{"unnormalised": "ఎయిమ్స్ ఢిల్లీ గత త్రైమాసికంలో నరాల సంబంధిత రుగ్మతల కేసుల్లో 15% పెరుగుదలను నివేదించింది, ఇందులో పక్షవాతం మరియు మూర్ఛలు అత్యంత సాధారణమైనవి. పెరుగుతున్న అవగాహన మరియు మెరుగైన రోగనిర్ధారణ సౌకర్యాల కారణంగా ఈ పెరుగుదల సంభవించి ఉండవచ్చని న్యూరాలజీ విభాగాధిపతి డాక్టర్ రాజేష్ కుమార్ పేర్కొన్నారు. అల్జీమర్స్ (AD) మరియు పార్కిన్సన్స్ (PD) వంటి పరిస్థితులకు ముందుగానే రోగ నిర్ధారణ మరియు చికిత్స యొక్క ప్రాముఖ్యతను ఆయన నొక్కి చెప్పారు.", "normalised": "ఎయిమ్స్ ఢిల్లీ గత త్రైమాసికంలో నరాల సంబంధిత రుగ్మతుల కేసుల్లో పదిహేను శాతం పెరుగుదల నమోదైందని తెలిపింది, ఇందులో పక్షవాతం మరియు మూర్ఛ వ్యాధులు ఎక్కువగా ఉన్నాయి. న్యూరాలజీ విభాగాధిపతి డాక్టర్ రాజేష్ కుమార్ మాట్లాడుతూ, పెరుగుతున్న అవగాహన మరియు మెరుగైన రోగనిర్ధారణ సౌకర్యాల వల్ల ఈ పెరుగుదల సంభవించి ఉండవచ్చని అన్నారు. అల్జీమర్స్ (A-D) మరియు పార్కిన్సన్స్ (P-D) వంటి వ్యాధులకు ముందుగా రోగనిర్ధారణ మరియు చికిత్స యొక్క ప్రాముఖ్యతను ఆయన నొక్కి చెప్పారు."}
{"unnormalised": "మెదడులో సూక్ష్మమైన మార్పులను గుర్తించడానికి ఆసుపత్రిలోని నిపుణులు MRI మరియు EEG వంటి ఆధునిక పద్ధతులను ఉపయోగిస్తున్నారు. ఇండియన్ జర్నల్ ఆఫ్ మెడికల్ రీసెర్చ్‌లో ప్రచురించబడిన ఒక కొత్త అధ్యయనం బీహార్ మరియు యూపీ వంటి రాష్ట్రాల్లోని మారుమూల ప్రాంతాల్లోని రోగులకు చేరుకోవడంలో టెలిమెడిసిన్ యొక్క ప్రభావాన్ని హైలైట్ చేసింది, ఇక్కడ నరాల వైద్యుల అందుబాటు పరిమితంగా ఉంది. సకాలంలో ఆన్‌లైన్ సంప్రదింపుల ద్వారా రోగుల ఫలితాల్లో 25% మెరుగుదల ఉండవచ్చని పరిశోధన సూచిస్తుంది.", "normalised": "మెదడులో సూక్ష్మమైన మార్పులను గుర్తించడానికి ఆసుపత్రిలోని నిపుణులు ఎం-ఆర్-ఐ మరియు ఇ-ఇ-జి వంటి ఆధునిక పద్ధతులను ఉపయోగిస్తున్నారు. ఇండియన్ జర్నల్ ఆఫ్ మెడికల్ రీసెర్చ్‌లో ప్రచురించబడిన ఒక కొత్త అధ్యయనం, బీహార్ మరియు యు-పి వంటి రాష్ట్రాల్లోని మారుమూల ప్రాంతాల్లోని రోగులకు టెలిమెడిసిన్ యొక్క ప్రభావాన్ని హైలైట్ చేసింది, అక్కడ నరాల వైద్యులకు అందుబాటు పరిమితంగా ఉంది. సకాలంలో ఆన్‌లైన్ సంప్రదింపుల ద్వారా రోగుల ఫలితాల్లో ఇరవై ఐదు శాతం మెరుగుదల ఉండే అవకాశం ఉందని పరిశోధన సూచిస్తుంది."}
{"unnormalised": "మల్టిపుల్ స్క్లెరోసిస్ (MS) ఉన్న రోగుల జీవన నాణ్యతను మెరుగుపరచడానికి ఆసుపత్రి కొత్త మందులపై ప్రయోగాలు కూడా చేస్తోంది. మరింత సమాచారం కోసం, వ్యక్తులు AIIMS వెబ్‌సైట్‌ను సందర్శించవచ్చు లేదా ఉదయం 9:00 నుండి సాయంత్రం 5:00 గంటల మధ్య +91-11-26588500 నంబర్‌కు న్యూరాలజీ విభాగాన్ని సంప్రదించవచ్చు.", "normalised": "ఆసుపత్రి మల్టిపుల్ స్క్లెరోసిస్ (M-S) కోసం కొత్త మందులపై కూడా పరీక్షలు నిర్వహిస్తోంది, ఇది రోగుల జీవన నాణ్యతను మెరుగుపరచడానికి లక్ష్యంగా పెట్టుకుంది. మరింత సమాచారం కోసం, వ్యక్తులు ఎయిమ్స్ వెబ్‌సైట్‌ను సందర్శించవచ్చు లేదా ఉదయం తొమ్మిది గంటల నుండి సాయంత్రం ఐదు గంటల మధ్య ప్లస్ తొంభై ఒకటి డాష్ పదకొండు డాష్ రెండు ఆరు ఐదు ఎనిమిది ఎనిమిది ఐదు సున్నా సున్న వద్ద న్యూరాలజీ విభాగాన్ని సంప్రదించవచ్చు."}
