{"unnormalised": "నన్ను ఎవరో న్యూరాలజీ గురించి అడిగారు. న్యూరాలజీ అంటే మెదడు, వెన్నుపాము మరియు నరాల గురించి అధ్యయనం చేస్తుంది. దీన్ని మీ శరీరం యొక్క వైరింగ్ కోసం ఎలక్ట్రీషియన్‌గా అనుకోండి. ఉదాహరణకు, నా స్నేహితురాలు ప్రియ వాళ్ళ అమ్మగారికి ఇటీవల స్ట్రోక్ వచ్చింది. ఆమెను ఢిల్లీలోని ఎయిమ్స్‌లో చేర్చారు మరియు డాక్టర్ శర్మ (న్యూరాలజిస్ట్) ఆవిడకి ఆస్పిరిన్ 75mgతో సహా కొన్ని మందులు రాశారు. ఇది భయానకమైనది, కానీ న్యూరో డాక్టర్లు సహాయం చేయడానికి ఉన్నారు.", "normalised": "నన్ను ఎవరో న్యూరాలజీ గురించి అడిగారు. న్యూరాలజీ అంటే మెదడు, వెన్నుపాము మరియు నరాలకు సంబంధించినది. మీ శరీరం యొక్క వైరింగ్‌కు ఇది ఎలక్ట్రీషియన్ లాంటిది అనుకోండి. ఉదాహరణకు, నా స్నేహితురాలు ప్రియ వాళ్ళ అమ్మగారికి ఈ మధ్యనే స్ట్రోక్ వచ్చింది. ఆమెను ఎయిమ్స్, ఢిల్లీలో చేర్పించారు మరియు డాక్టర్ శర్మ (న్యూరాలజిస్ట్) ఆమెకు ఆస్పిరిన్ డెబ్బై ఐదు మిల్లీగ్రాముల మందులతో సహా కొన్ని మందులు రాసిచ్చారు. ఇది భయానకమైన విషయం, కానీ న్యూరో డాక్టర్లు సహాయం చేయడానికి ఉంటారు."}
{"unnormalised": "సాధారణ న్యూరో సమస్యలు ఏమిటి? మైగ్రేన్లు చాలా పెద్ద సమస్య, అలాగే మూర్ఛ కూడా. మా బాబాయికి భయంకరమైన మైగ్రేన్లు ఉన్నాయి, మరియు అతను సారిడాన్ టాబ్లెట్లు చాక్లెట్లలా వేసుకుంటాడు! అలాగే, చాలా మందికి నరాల సంబంధిత సమస్యలు ఉన్నాయని నిర్ధారణ అవుతుంది, ముఖ్యంగా మధుమేహం ఉన్నవారికి పెరిఫెరల్ న్యూరోపతి వంటివి వస్తాయి. న్యూరాలజిస్టులు ఏమి జరుగుతుందో తెలుసుకోవడానికి MRIలు మరియు EEGల వంటి పరీక్షలు చేస్తారు. MRI ఖరీదు దాదాపు రూ. 8000 ఉంటుందని నేను అనుకుంటున్నాను.", "normalised": "సాధారణ న్యూరో సమస్యలు ఏమిటి? మైగ్రేన్లు చాలా పెద్ద సమస్య, అలాగే మూర్ఛ కూడా. మా బాబాయికి విపరీతమైన మైగ్రేన్లు వస్తాయి, ఆయన సారిడాన్ బిళ్లలు మిఠాయిల్లా వేసుకుంటారు! అంతేకాకుండా, చాలా మందికి నరాల బలహీనత ఉన్నట్లు నిర్ధారణ అవుతుంది, ప్రత్యేకించి మధుమేహం ఉన్నవారికి పెరిఫెరల్ న్యూరోపతి వంటివి వస్తాయి. న్యూరాలజిస్టులు ఏం జరుగుతుందో తెలుసుకోవడానికి ఎమ్-ఆర్-ఐ మరియు ఈ-ఈ-జీ వంటి పరీక్షలు చేస్తారు. ఎమ్-ఆర్-ఐకి సుమారు ఎనిమిది వేల రూపాయలు ఖర్చవుతుందని నేను అనుకుంటున్నాను."}
{"unnormalised": "మీకు వింత లక్షణాలు ఉంటే, అంటే నిరంతర తలనొప్పి, తిమ్మిరి లేదా బలహీనత ఉంటే, న్యూరాలజిస్ట్‌ను చూడటం ఆలస్యం చేయకండి. ముందస్తు నిర్ధారణ చాలా ముఖ్యం. నా పొరుగున ఉన్న మిస్టర్ గుప్తా తన చేతి వేళ్లలో తిమ్మిర్లను నెలల తరబడి పట్టించుకోలేదు, చివరికి ఆయనకు కార్పల్ టన్నెల్ సిండ్రోమ్ ఉందని తేలింది. ఆయన చివరకు 15/07/2023న మాక్స్ హాస్పిటల్‌లో చికిత్స చేయించుకున్నారు. జాగ్రత్తగా ఉండటం మంచిది కదా? మిమ్మల్ని మీరు పరీక్షించుకోండి.", "normalised": "మీకు వింత లక్షణాలు ఉంటే, నిరంతర తలనొప్పి, తిమ్మిరి లేదా బలహీనత వంటివి ఉంటే, న్యూరాలజిస్ట్‌ను చూడటం ఆలస్యం చేయవద్దు. ముందుగా రోగ నిర్ధారణ చేయడం చాలా ముఖ్యం. మా పొరుగున ఉన్న మిస్టర్ గుప్తా తన వేళ్ల తిమ్మిరిని నెలల తరబడి పట్టించుకోలేదు, తీరా చూస్తే ఆయనకు కార్పల్ టన్నెల్ సిండ్రోమ్ ఉందని తేలింది. ఆయన చివరకు జూలై పదిహేను రెండు వేల ఇరవై మూడున మాక్స్ హాస్పిటల్‌లో చికిత్స తీసుకున్నారు. జాగ్రత్తగా ఉండటం మంచిది, తెలుసు కదా? మిమ్మల్ని మీరు పరీక్షించుకోండి."}
