{"unnormalised": "᱑᱖/᱐᱗/᱒᱐᱒᱔ ᱨᱮ ᱫᱤᱞᱞᱤ ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱨᱮᱸᱜᱮᱡ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱱᱟᱣᱟ ᱥᱠᱚᱞᱟᱨᱥᱤᱯ ᱯᱨᱚᱜᱨᱟᱢ ᱮ ᱩᱪᱷᱟᱹᱱ ᱠᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ \"ᱥᱤᱠᱷᱭᱟ ᱩᱫᱚᱭ\" ᱯᱨᱚᱜᱨᱟᱢ ᱠᱚ ᱢᱮᱛᱟᱜ ᱠᱟᱱᱟ ᱟᱨ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱡᱚᱥ ᱫᱚ ᱑ ᱠᱞᱟᱥ ᱠᱷᱚᱱ ᱑᱒ ᱠᱞᱟᱥ ᱨᱤᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱥᱮᱨᱢᱟ ᱯᱤᱪᱷᱤ ᱒᱕,᱐᱐᱐ ᱴᱟᱠᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱠᱟᱹᱣᱰᱤ ᱜᱚᱲᱚ ᱮᱢ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱓᱑ ᱚᱜᱚᱥᱴ ᱒᱐᱒᱔ ᱫᱷᱟᱹᱵᱤᱡ ᱟᱯᱞᱟᱭ ᱫᱚ ᱪᱟᱹᱞᱩᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱢᱤᱫ ᱜᱮᱞ ᱛᱩᱨᱩᱭ ᱡᱩᱞᱟᱭ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱟᱜᱮ ᱯᱩᱱ ᱨᱮ ᱫᱤᱞᱞᱤ ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱨᱮᱸᱜᱮᱡ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱱᱟᱣᱟ ᱥᱠᱚᱞᱟᱨᱥᱤᱯ ᱵᱮᱵᱷᱟᱨ ᱮ ᱩᱪᱷᱟᱹᱱ ᱠᱮᱫᱟ᱾ ᱱᱚᱶᱟ ᱫᱚ \"ᱥᱤᱠᱷᱱᱟᱹᱛ ᱩᱫᱟᱹᱭ\" ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱚ ᱢᱮᱛᱟᱜ ᱠᱟᱱᱟ ᱟᱨ ᱱᱚᱶᱟ ᱫᱚ ᱢᱤᱫ ᱥᱮᱨᱢᱟ ᱨᱮ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱜᱮᱥᱟᱥᱟᱭ ᱴᱟᱠᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱠᱞᱟᱥ ᱢᱤᱫ ᱠᱷᱚᱱ ᱠᱞᱟᱥ ᱜᱮᱞᱵᱟᱨ ᱨᱮᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱠᱟᱹᱣᱰᱤ ᱜᱚᱲᱚ ᱮᱢ ᱨᱮᱭᱟᱜ ᱡᱚᱥ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱶᱟ ᱨᱮ ᱟᱨᱫᱟᱥ ᱫᱚ ᱢᱤᱫ ᱜᱮᱞ ᱯᱮ ᱟᱜᱚᱥᱴ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱟᱜᱮ ᱯᱩᱱ ᱫᱷᱟᱹᱵᱤᱡ ᱠᱷᱩᱞᱟᱹ ᱜᱮᱭᱟ᱾"}
{"unnormalised": "ᱢᱤᱫ ᱯᱨᱮᱥ ᱨᱤᱞᱤᱡᱽ ᱞᱮᱠᱟᱛᱮ, ᱱᱚᱣᱟ ᱯᱨᱚᱜᱨᱟᱢ ᱫᱚ ᱩᱱᱠᱩ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱡᱚᱥ ᱮ ᱫᱚᱦᱚᱭᱮᱫᱟ ᱡᱟᱦᱟᱸᱭ ᱠᱚᱣᱟᱜ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱮᱱᱟᱜ ᱥᱮᱨᱢᱟᱠᱤᱭᱟᱹ ᱠᱟᱹᱣᱰᱤ ᱒ ᱞᱟᱠᱷ ᱠᱷᱚᱱ ᱠᱚᱢ ᱜᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱠᱟᱹᱣᱰᱤ ᱫᱚ ᱴᱩᱭᱥᱚᱱ ᱯᱷᱤᱥ, ᱯᱚᱛᱚᱵ ᱟᱨ ᱮᱴᱟᱜ ᱥᱮᱪᱮᱫ ᱠᱷᱚᱨᱪᱟ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨ ᱜᱟᱱᱚᱜᱼᱟ᱾ ᱥᱤ.ᱮᱢ. ᱚᱨᱵᱤᱸᱫᱽ ᱠᱮᱡᱽᱨᱤᱣᱟᱞ ᱫᱚ ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭ ᱥᱮᱪᱮᱫ ᱮᱢ ᱨᱮ ᱥᱚᱨᱠᱟᱨᱟᱜ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱡᱩᱨ ᱮ ᱮᱢ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱠᱩᱣᱟᱜ ᱥᱟᱶᱛᱟ-ᱠᱟᱹᱣᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱨᱮ ᱵᱟᱝ ᱧᱮᱞᱚᱜᱼᱟ᱾", "normalised": "ᱢᱤᱫ ᱯᱨᱮᱥ ᱨᱤᱞᱤᱡᱽ ᱞᱮᱠᱟᱛᱮ, ᱱᱚᱶᱟ ᱵᱮᱵᱷᱟᱨ ᱨᱮᱭᱟᱜ ᱡᱚᱥ ᱫᱚ ᱩᱱᱠᱩ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸᱭ ᱠᱚᱣᱟᱜ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱮᱭᱟᱜ ᱟᱨᱡᱟᱣ ᱫᱚ ᱢᱤᱫ ᱥᱮᱨᱢᱟ ᱨᱮ ᱵᱟᱨ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱠᱚᱢ ᱜᱮᱭᱟ᱾ ᱱᱚᱶᱟ ᱠᱟᱹᱣᱰᱤ ᱫᱚ ᱯᱟᱲᱦᱟᱣ ᱠᱷᱚᱨᱪᱟ, ᱯᱚᱛᱚᱵ, ᱟᱨ ᱮᱴᱟᱜ ᱥᱮᱪᱮᱫ ᱠᱷᱚᱨᱪᱟ ᱠᱚᱨᱮ ᱵᱮᱵᱷᱟᱨ ᱜᱟᱱᱚᱜᱼᱟ᱾ ᱥᱤ-ᱮᱢ ᱟᱨᱵᱤᱸᱫᱽ ᱠᱮᱡᱽᱨᱤᱣᱟᱞ ᱥᱚᱨᱠᱟᱨ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱡᱚᱛᱚ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭ ᱥᱮᱪᱮᱫ ᱮᱢ ᱨᱮ ᱟᱹᱰᱤ ᱡᱩᱨ ᱮ ᱮᱢᱟᱫᱟ, ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱥᱟᱶᱛᱟᱼᱠᱟᱹᱣᱰᱤ ᱨᱮᱭᱟᱜ ᱚᱵᱚᱥᱛᱟ ᱠᱷᱚᱱ᱾"}
{"unnormalised": "\"ᱥᱤᱠᱷᱭᱟ ᱩᱫᱚᱭ\" ᱯᱨᱚᱜᱨᱟᱢ ᱫᱚ \"ᱢᱮᱨᱤᱴ-ᱠᱚᱢ-ᱢᱤᱱᱥ ᱥᱠᱚᱞᱟᱨᱥᱤᱯ\" ᱟᱨ \"ᱯᱚᱥᱴ ᱢᱮᱴᱨᱤᱠ ᱥᱠᱚᱞᱟᱨᱥᱤᱯ\" ᱞᱮᱠᱟᱱ ᱢᱮᱱᱟᱜ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱛᱮᱭᱟᱨ ᱟᱠᱟᱱᱟ᱾ ᱟᱹᱢᱟᱹᱞᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱫᱤᱞᱞᱤ ᱨᱮᱱᱟᱜ ᱑.᱕ ᱞᱟᱠᱷ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱟᱯᱟᱛ ᱮᱸᱜᱟᱛ ᱫᱚ ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱛᱟᱞᱟᱛᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱛᱮ ᱟᱯᱞᱟᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ: www.delhigovt.nic.in.", "normalised": "\"ᱥᱤᱠᱷᱱᱟᱹᱛ ᱩᱫᱟᱹᱭ\" ᱵᱮᱵᱷᱟᱨ ᱫᱚ ᱱᱤᱛ ᱪᱟᱞᱩ ᱟᱠᱟᱱ ᱮᱛᱚᱦᱚᱵ ᱞᱮᱠᱟᱱ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ \"ᱢᱮᱨᱤᱴ-ᱠᱚᱢ-ᱢᱤᱸᱥ ᱥᱠᱚᱞᱟᱨᱥᱤᱯ\" ᱟᱨ \"ᱯᱚᱥᱴ ᱢᱮᱴᱨᱤᱠ ᱥᱠᱚᱞᱟᱨᱥᱤᱯ\"᱾ ᱚᱫᱷᱤᱠᱟᱨᱤ ᱠᱚ ᱢᱮᱱ ᱠᱮᱫᱟ ᱡᱮ ᱱᱚᱶᱟ ᱫᱚ ᱫᱤᱞᱞᱤ ᱨᱮ ᱢᱮᱱᱟᱜ ᱑.᱕ ᱞᱟᱠᱷ ᱜᱟᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱲᱚ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱟᱯᱟᱛ ᱮᱸᱜᱟᱛ ᱫᱚ ᱚᱱᱞᱟᱭᱤᱱ ᱛᱮ ᱥᱚᱨᱠᱟᱨᱤ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱠᱷᱚᱱ ᱟᱨᱫᱟᱥ ᱠᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ: ᱰᱟᱵᱽᱞᱩ-ᱰᱟᱵᱽᱞᱩ-ᱰᱟᱵᱽᱞᱩ ᱰᱚᱴ ᱫᱮᱞᱦᱤᱜᱚᱵᱷᱴ ᱰᱚᱴ ᱮᱱ-ᱟᱭᱤ-ᱥᱤ ᱰᱚᱴ ᱤᱱ᱾"}
{"unnormalised": "ᱠᱨᱤᱴᱤᱠ ᱠᱚ ᱱᱚᱣᱟ ᱠᱟᱹᱢᱤ ᱠᱚ ᱥᱟᱨᱦᱟᱣ ᱠᱮᱫᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱯᱨᱚᱜᱨᱟᱢ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱮ ᱠᱟᱹᱢᱤ ᱦᱩᱭᱩᱜᱼᱟ ᱟᱨ ᱱᱚᱣᱟ ᱨᱮ ᱥᱮᱴᱮᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱚ ᱦᱩᱫᱤᱥ ᱠᱮᱫᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱵᱟᱰᱟᱭ ᱮᱢ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱚ ᱫᱚᱦᱚ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱡᱩᱨ ᱠᱮᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱟᱹᱛᱩ ᱴᱚᱴᱷᱟ ᱨᱮ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱟᱦᱟᱸ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱱᱚᱣᱟ ᱠᱟᱹᱢᱤ ᱫᱚᱦᱚ ᱟᱠᱟᱱᱟ ᱩᱱᱠᱩ ᱴᱷᱮᱱ ᱥᱮᱴᱮᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱵᱤᱥᱟᱹᱨᱚᱫᱽ ᱠᱚ ᱱᱚᱣᱟ ᱟᱯᱞᱟᱭ ᱨᱮᱱᱟᱜ ᱯᱨᱚᱥᱮᱥ ᱥᱚᱦᱚᱡᱽ ᱛᱮ ᱦᱩᱭᱩᱜ ᱢᱟ ᱟᱨ ᱦᱚᱱᱚᱛ ᱛᱷᱚᱠ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢ ᱦᱩᱭᱩᱜ ᱢᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱚᱨᱥᱚᱝ ᱡᱟᱹᱥᱛᱤ ᱠᱷᱚᱱ ᱡᱟᱹᱥᱛᱤ ᱦᱩᱭᱩᱜᱼᱟ᱾", "normalised": "ᱥᱚᱢᱟᱞᱚᱪᱚᱱ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱫᱚᱠᱚ ᱥᱟᱹᱜᱩᱱ ᱫᱟᱨᱟᱢ ᱠᱮᱫᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱵᱮᱵᱷᱟᱨ ᱨᱮ ᱟᱨ ᱱᱚᱶᱟ ᱨᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱨᱮᱭᱟᱜ ᱪᱤᱱᱛᱟᱹ ᱠᱚ ᱩᱫᱩᱜ ᱠᱮᱫᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱟᱹᱛᱩ ᱴᱚᱞᱟ ᱨᱮ ᱪᱤᱨᱜᱟᱹᱞ ᱠᱮᱢᱯᱮᱭᱱ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱠᱚ ᱮᱢ ᱮᱫᱟ, ᱡᱟᱦᱟᱸᱛᱮ ᱡᱟᱦᱟᱸᱭ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱱᱚᱶᱟ ᱫᱚ ᱠᱟᱱᱟ ᱩᱱᱠᱩ ᱴᱷᱮᱱ ᱥᱮᱴᱮᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱵᱤᱥᱟᱹᱨᱚᱫᱽ ᱠᱚ ᱟᱨᱫᱟᱥ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱫᱚ ᱥᱚᱦᱚᱡ ᱵᱮᱱᱟᱣ ᱨᱮᱭᱟᱜ ᱟᱨ ᱱᱚᱶᱟ ᱨᱮᱭᱟᱜ ᱚᱨᱥᱚᱝ ᱵᱟᱲᱦᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱱᱚᱛ ᱛᱷᱚᱠ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢ ᱨᱮᱭᱟᱜ ᱠᱚ ᱥᱟᱡᱮᱥᱚᱱ ᱮᱫᱟ᱾"}
