{"unnormalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ, ᱤᱧ ᱵᱷᱟᱨᱚᱛ ᱥᱚᱨᱠᱟᱨ ᱟᱜ ᱥᱮᱪᱮᱫ ᱮᱢ ᱥᱩᱵᱤᱫᱷᱟ ᱵᱟᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱤᱫᱤ ᱠᱟᱛᱮ ᱠᱤᱪᱷᱩ ᱵᱟᱰᱟᱭ ᱮᱢ ᱥᱟᱱᱟᱹᱧ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱵᱤᱥᱛᱟᱨ ᱴᱚᱯᱤᱠ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱠᱤᱪᱷᱩ ᱢᱩᱠᱷᱭᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱤᱪᱟᱨ ᱠᱟᱹᱧ ᱧᱮᱞᱟ᱾ ᱤᱧ ᱟᱥᱟ ᱠᱟᱹᱧ ᱱᱚᱣᱟ ᱫᱚ ᱜᱚᱲᱚ ᱮᱢᱟᱢᱟ!", "normalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ, ᱤᱧ ᱵᱷᱟᱨᱚᱛ ᱥᱚᱨᱠᱟᱨ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱥᱮᱪᱮᱫ ᱵᱷᱟᱹᱜᱤ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱪᱮᱫ ᱠᱚ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱠᱚ ᱮᱛᱚᱦᱚᱵ ᱟᱠᱟᱫᱼᱟ ᱚᱱᱟ ᱤᱫᱤ ᱠᱟᱛᱮ ᱠᱤᱪᱷᱩ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱭ ᱥᱟᱱᱟᱧ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱴᱚᱯᱤᱠ ᱠᱟᱱᱟ, ᱤᱠᱷᱟᱹᱱ ᱤᱧ ᱠᱤᱪᱷᱩ ᱢᱩᱬ ᱠᱟᱛᱷᱟ ᱠᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨᱟ ᱾ ᱤᱧ ᱟᱥᱟᱭᱟ ᱱᱚᱣᱟ ᱟᱯᱮ ᱠᱚ ᱜᱚᱲᱚ ᱮᱢᱟ ᱯᱮᱭᱟ !"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱫᱚ ᱥᱚᱨᱵᱚ ᱥᱤᱠᱷᱟ ᱟᱵᱷᱤᱭᱟᱱ (SSA) ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱒᱐᱐᱑ ᱥᱟᱞ ᱨᱮ ᱪᱟᱹᱞᱩ ᱞᱮᱱᱟ᱾ ᱢᱩᱬ ᱩᱫᱽᱫᱮᱥ ᱫᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱖-᱑᱔ ᱵᱚᱪᱷᱚᱨ ᱩᱢᱮᱨ ᱨᱤᱱ ᱜᱤᱫᱽᱨᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱯᱩᱭᱞᱩ ᱥᱮᱪᱮᱫ ᱯᱟᱥᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ, ᱱᱚᱣᱟ ᱫᱚ ᱯᱷᱩᱨᱜᱟᱹᱞ ᱟᱨ ᱵᱟᱫᱽᱫᱷᱭᱟᱛᱟᱢᱩᱞᱚᱠ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱯᱚᱨᱚᱜᱽᱨᱟᱢ ᱫᱚ ᱒᱐᱑᱐ ᱥᱟᱞ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱟᱥᱲᱟ ᱨᱮ ᱧᱩᱛᱩᱢ ᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱴᱟᱨᱜᱮᱴ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱟᱹᱰᱤ ᱜᱟᱱ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱯᱚᱨᱤᱵᱚᱨᱛᱚᱱ ᱟᱹᱜᱩ ᱟᱠᱟᱫᱟ ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱞᱟᱥᱨᱩᱢ ᱨᱮ ᱥᱮᱞᱮᱫ ᱠᱚ ᱞᱟᱹᱜᱤᱫ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱟᱹᱛᱩ ᱴᱚᱴᱷᱟ ᱨᱮ᱾ ᱒᱐᱑᱘ ᱥᱟᱞ ᱫᱷᱟᱹᱵᱤᱡ ᱜᱩᱴ ᱱᱤᱵᱮᱥ ᱫᱚ ₹᱔,᱐᱐,᱐᱐᱐ ᱠᱚᱨᱚᱰ (ᱟᱱᱩᱢᱟᱱ) ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾", "normalised": "ᱯᱩᱭᱞᱩ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱚᱨᱵᱚ ᱥᱤᱠᱷᱟ ᱟᱵᱷᱤᱭᱟᱱ (S-S-A), ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱢᱤᱫ ᱥᱟᱞ ᱨᱮ ᱮᱛᱚᱦᱚᱵ ᱞᱮᱱᱟ ᱾ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱢᱩᱬ ᱡᱚᱥ ᱫᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱛᱩᱨᱩᱭ ᱠᱷᱚᱱ ᱜᱮᱞ ᱯᱩᱱ ᱥᱮᱨᱢᱟ ᱩᱢᱮᱨ ᱨᱤᱱ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱱᱟᱢ ᱞᱮᱠᱟᱱ ᱮᱞᱤᱢᱮᱱᱴᱨᱤ ᱥᱮᱪᱮᱫ ᱮᱢ ᱟᱨ ᱵᱤᱱ ᱠᱩᱲᱟᱹᱭ ᱛᱮ ᱾ ᱱᱚᱣᱟ ᱯᱨᱚᱜᱨᱟᱢ ᱨᱮᱭᱟᱜ ᱡᱚᱥ ᱫᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱜᱮᱞ ᱥᱟᱞ ᱥᱟᱞ ᱛᱮ ᱟᱥᱲᱟ ᱨᱮ ᱧᱩᱛᱩᱢ ᱚᱞ ᱪᱟᱵᱟ ᱾ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱟᱨᱠᱮᱛ ᱢᱮᱱᱟᱜᱼᱟ, ᱤᱠᱷᱟᱹᱱ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱵᱷᱮᱜᱟᱨ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱫᱼᱟ ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱟᱥᱲᱟ ᱵᱷᱤᱛᱨᱤ ᱛᱮ ᱟᱹᱜᱩ ᱠᱚ ᱞᱟᱹᱜᱤᱫ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱟᱹᱛᱩ ᱴᱚᱞᱟ ᱨᱮ ᱾ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱥᱟᱞ ᱦᱟᱹᱵᱤᱡ ᱡᱚᱛᱚ ᱛᱮ ᱵᱚᱸᱜᱟ ᱫᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱯᱩᱱ ᱥᱟᱭ ᱵᱤᱞᱤᱭᱚᱱ ᱴᱟᱠᱟ ᱠᱚ (ᱟᱢᱫᱟᱡᱽ) ᱾"}
{"unnormalised": "ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱛᱟᱞᱟ ᱢᱟᱦᱟᱸ ᱡᱚᱢ ᱦᱟᱛᱟᱣ ᱥᱠᱤᱢ, ᱱᱤᱛᱚᱜ ᱫᱚ ᱯᱤᱮᱢ ᱯᱚᱥᱚᱱ ᱥᱟᱠᱛᱤ ᱱᱤᱨᱢᱟᱱ ᱢᱮᱱᱛᱮ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱫᱤᱱ ᱠᱷᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱜᱮᱢ-ᱪᱮᱸᱡᱚᱨ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱚᱨᱠᱟᱨᱤ ᱟᱥᱲᱟ ᱨᱤᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱯᱷᱩᱨᱜᱟᱹᱞ ᱛᱟᱞᱟ ᱢᱟᱦᱟᱸ ᱡᱚᱢ ᱮ ᱮᱢᱟ᱾ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱞᱟᱵᱷ ᱫᱚ ᱪᱮᱫ? ᱱᱟᱯᱟᱭ ᱯᱩᱥᱴᱤ, ᱦᱟᱡᱤᱨ ᱨᱮ ᱩᱛᱱᱟᱹᱣ, ᱟᱨ ᱟᱥᱲᱟ ᱵᱟᱹᱜᱤ ᱠᱚᱣᱟᱜ ᱦᱟᱨ ᱫᱚ ᱠᱚᱢᱚᱜᱼᱟ᱾ ᱢᱤᱫ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱵᱷᱟᱵᱽᱱᱟ ᱢᱮᱱᱟᱜ ᱛᱟᱢ ᱡᱩᱫᱤ ᱵᱟᱝ ᱡᱚᱢ ᱠᱟᱛᱮ ᱮ ᱯᱟᱲᱦᱟᱣᱜ ᱠᱟᱱᱟ᱾ ᱵᱷᱚᱭᱟᱝᱠᱚᱨ, ᱵᱟᱝ ᱠᱤ? ᱱᱚᱣᱟ ᱫᱚ ᱫᱤᱱ ᱨᱮ ᱢᱤᱫ ᱦᱟᱛᱟᱣ ᱡᱚᱜᱭᱚ ᱯᱩᱥᱴᱤ ᱫᱚ ᱮᱢ ᱜᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱥᱠᱤᱢ ᱫᱚ ᱑᱑.᱒᱐ ᱞᱟᱠᱷ ᱟᱥᱲᱟ ᱨᱮ ᱑-᱘ ᱪᱟᱱᱚᱪ ᱨᱮ ᱯᱟᱲᱦᱟᱣᱜ ᱠᱟᱱ ᱑᱑.᱘᱐ ᱠᱚᱨᱚᱰ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱵᱷ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱢᱮᱱᱟᱜᱼᱟ ᱛᱟᱞᱟᱼᱢᱟᱦᱟᱸ ᱡᱚᱢ ᱡᱚᱜᱟᱣ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ, ᱱᱤᱛᱚᱜ ᱫᱚ ᱯᱤᱼᱮᱢ ᱯᱚᱥᱚᱱ ᱥᱚᱠᱛᱤ ᱱᱤᱨᱢᱟᱱ ᱧᱩᱛᱩᱢ ᱛᱮ ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱦᱚᱸ ᱟᱹᱰᱤ ᱫᱤᱱ ᱠᱷᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱜᱮᱢ ᱪᱮᱸᱡᱟᱨ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱥᱚᱨᱠᱟᱨᱤ ᱟᱥᱲᱟ ᱨᱤᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱵᱤᱱ ᱠᱩᱲᱟᱹᱭ ᱛᱮ ᱡᱚᱢᱟᱜ ᱮ ᱮᱢᱟ ᱠᱚᱣᱟ ᱾ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱜᱩᱱ ᱠᱚ? ᱱᱟᱯᱟᱭ ᱦᱚᱲᱢᱚ ᱡᱚᱜᱟᱣ, ᱱᱟᱯᱟᱭ ᱥᱮᱴᱮᱨ ᱟᱨ ᱟᱥᱲᱟ ᱵᱟᱹᱜᱤ ᱠᱚ ᱠᱚᱢᱚᱜᱼᱟ ᱾ ᱢᱚᱱᱮ ᱢᱮ ᱢᱤᱫ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱵᱟᱹᱲᱤᱡ ᱦᱚᱲᱢᱚ ᱛᱮ ᱪᱮᱫ ᱮ ᱪᱮᱫᱚᱜᱼᱟ ᱾ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱤᱡ, ᱦᱮᱸᱥᱮ? ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱫᱤᱱ ᱨᱮ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱡᱚᱢᱟᱜ ᱡᱚᱜᱟᱣ ᱮᱢ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱜᱮᱞ ᱢᱤᱫ ᱯᱚᱭᱮᱱᱴ ᱤᱨᱟᱹᱞ ᱥᱩᱱ ᱠᱚᱨᱚᱰ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱞᱟᱵᱽ ᱦᱟᱛᱟᱣ ᱮᱫᱼᱟ ᱜᱮᱞ ᱢᱤᱫ ᱯᱚᱭᱮᱱᱴ ᱵᱟᱨ ᱥᱩᱱ ᱞᱟᱠᱷ ᱟᱥᱲᱟ ᱨᱤᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱢᱤᱫ ᱠᱷᱚᱱ ᱤᱨᱟᱹᱞ ᱪᱟᱱᱚᱪ ᱨᱮ ᱯᱟᱲᱦᱟᱣᱜ ᱠᱟᱱᱟ ᱠᱚ ᱾"}
{"unnormalised": "ᱟᱨ ᱢᱤᱫ ᱢᱟᱦᱟᱛᱣᱟᱯᱩᱨᱱᱚ ᱥᱠᱤᱢ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱨᱟᱥᱴᱨᱤᱭᱚ ᱢᱟᱫᱷᱭᱚᱢᱤᱠ ᱥᱤᱠᱷᱟ ᱟᱵᱷᱤᱭᱟᱱ (RMSA)᱾ ᱢᱟᱨᱪ ᱒᱐᱐᱙ ᱨᱮ ᱪᱟᱹᱞᱩ ᱞᱮᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱛᱟᱞᱟ ᱥᱮᱪᱮᱫ (᱙-᱑᱒ ᱪᱟᱱᱚᱪ) ᱨᱮ ᱥᱩᱵᱤᱫᱷᱟ ᱟᱨ ᱠᱩᱣᱟᱞᱤᱴᱤ ᱩᱛᱱᱟᱹᱣ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱭᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱛᱚᱨᱚᱜ ᱨᱮᱱᱟᱜ ᱠᱚᱢ ᱠᱚ ᱯᱩᱨᱟᱹᱣᱟ, ᱢᱟᱪᱮᱫ ᱠᱚᱣᱟᱜ ᱴᱨᱮᱱᱤᱝ ᱮ ᱮᱢᱟ, ᱟᱨ ᱒᱐᱑᱗ ᱥᱟᱞ ᱥᱩᱫᱷᱟᱹ ᱛᱮ ᱑᱐᱐% ᱡᱤᱤᱟᱨ (ᱜᱨᱚᱥ ᱮᱱᱨᱳᱞᱢᱮᱸᱴ ᱨᱮᱥᱤᱭᱚ) ᱨᱮᱱᱟᱜ ᱩᱫᱽᱫᱮᱥᱭᱚ ᱫᱚᱦᱚᱭᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱢᱟᱦᱟᱛᱣᱟᱯᱩᱨᱱᱚ ᱠᱟᱱᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱛᱟᱱ ᱥᱮᱪᱮᱫ ᱞᱟᱹᱜᱤᱫ ᱰᱟᱦᱟᱨ ᱮ ᱵᱮᱱᱟᱣᱟ᱾ ᱒᱐᱒᱐ ᱥᱟᱞ ᱥᱩᱫᱷᱟᱹ ᱛᱮ ᱟᱱᱩᱢᱟᱱᱤᱛ ᱯᱷᱟᱱᱰᱤᱝ ᱫᱚ ₹᱒᱐,᱐᱐᱐ ᱠᱚᱨᱚᱰ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾", "normalised": "ᱟᱨ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱨᱟᱥᱴᱨᱤᱭᱚ ᱢᱟᱫᱷᱭᱚᱢᱤᱠ ᱥᱤᱠᱷᱟ ᱟᱵᱷᱤᱭᱟᱱ (R-M-S-A) ᱾ ᱢᱟᱨᱪ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱟᱨᱮ ᱥᱟᱞ ᱨᱮ ᱮᱛᱚᱦᱚᱵ ᱟᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱫᱷᱭᱟᱱ ᱫᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱥᱮᱠᱚᱱᱰᱟᱨᱤ ᱥᱮᱪᱮᱫ (ᱪᱟᱱᱚᱪ ᱟᱨᱮ ᱠᱷᱚᱱ ᱜᱮᱞ ᱵᱟᱨ) ᱨᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱮ ᱥᱩᱵᱤᱫᱷᱟ ᱧᱟᱢᱚᱜᱼᱟ ᱟᱨ ᱱᱟᱯᱟᱭ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱚᱠᱪᱚᱨ ᱨᱮᱭᱟᱜ ᱠᱚᱢ ᱠᱚ ᱯᱩᱨᱟᱹᱣᱟ, ᱢᱟᱪᱮᱫ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱴᱨᱮᱱᱤᱝ ᱨᱮᱭᱟᱜ ᱡᱚᱜᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱜᱮᱞ ᱮᱭᱟᱭ ᱥᱟᱞ ᱛᱮ ᱡᱤᱼᱤᱼᱟᱨ (ᱜᱽᱨᱚᱥ ᱮᱱᱨᱚᱞᱢᱮᱸᱴ ᱨᱮᱥᱤᱭᱚ) ᱢᱤᱫ ᱥᱟᱭ ᱥᱟᱭᱠᱚᱲᱟ ᱠᱚᱨᱟᱣ ᱨᱮᱭᱟᱜ ᱡᱚᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱢᱩᱬᱩᱛ ᱠᱟᱱᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱛᱟᱱ ᱥᱮᱪᱮᱫ ᱞᱟᱹᱜᱤᱫ ᱰᱟᱦᱟᱨ ᱮ ᱵᱮᱱᱟᱣᱟ ᱾ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱵᱤᱥ ᱥᱟᱞ ᱦᱟᱹᱵᱤᱡ ᱨᱮᱭᱟᱜ ᱟᱢᱫᱟᱡᱽ ᱯᱷᱚᱸᱰᱤᱝ ᱫᱚ ᱵᱟᱨ ᱠᱚᱨᱚᱰ ᱴᱟᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱪᱮᱛᱟᱱ ᱥᱮᱪᱮᱫ ᱞᱟᱹᱜᱤᱫ ᱛᱮ, ᱨᱟᱥᱴᱨᱤᱭᱚ ᱩᱪᱪᱷᱛᱚᱨ ᱥᱤᱠᱷᱟ ᱟᱵᱷᱤᱭᱟᱱ (RUSA) ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱯᱚᱱᱚᱛ ᱨᱮᱱᱟᱜ ᱪᱮᱛᱟᱱ ᱥᱮᱪᱮᱫ ᱤᱱᱥᱴᱤᱴᱤᱭᱩᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱜᱩᱴ ᱠᱩᱣᱟᱞᱤᱴᱤ ᱩᱛᱱᱟᱹᱣ ᱮ ᱩᱫᱽᱫᱮᱥᱭᱚᱭᱟ᱾ ᱯᱚᱱᱚᱛ ᱥᱚᱨᱠᱟᱨ ᱠᱚ ᱯᱷᱟᱱᱰᱤᱝ ᱠᱚ ᱮᱢᱟ, ᱚᱠᱚᱭ ᱛᱟᱭᱚᱢ ᱛᱮ ᱯᱚᱨᱯᱷᱚᱨᱢᱟᱱᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱫᱷᱟᱨ ᱠᱟᱛᱮ ᱵᱤᱥᱣᱟᱵᱤᱫᱭᱟᱞᱚᱭ ᱟᱨ ᱠᱚᱞᱮᱡᱽ ᱠᱚ ᱵᱷᱟᱜᱽ ᱮ ᱦᱟᱹᱴᱤᱧᱟ᱾ ᱩᱫᱽᱫᱮᱥᱭᱚ ᱫᱚ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱥᱩᱵᱤᱫᱷᱟ, ᱯᱷᱮᱠᱚᱞᱴᱤ ᱠᱩᱣᱟᱞᱤᱴᱤ, ᱟᱨ ᱠᱚᱨᱤᱠᱩᱞᱟᱢ ᱩᱛᱱᱟᱹᱣ ᱩᱛᱱᱟᱹᱣ ᱜᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱥᱠᱤᱢ ᱫᱚ ᱒᱐᱑᱓ ᱥᱟᱞ ᱨᱮ ᱪᱟᱹᱞᱩ ᱞᱮᱱᱟ ᱟᱨ ᱯᱚᱱᱚᱛ ᱪᱟᱞᱟᱣ ᱵᱤᱥᱣᱟᱵᱤᱫᱭᱟᱞᱚᱭ ᱠᱚ ᱜᱚᱲᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱢᱟᱦᱟᱛᱣᱟᱯᱩᱨᱱᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾", "normalised": "ᱪᱮᱛᱟᱱ ᱥᱮᱪᱮᱫ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱨᱟᱥᱴᱨᱤᱭᱚ ᱩᱪᱪᱟᱦᱛᱟᱨ ᱥᱤᱠᱷᱟ ᱟᱵᱷᱤᱭᱟᱱ (R-U-S-A) ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱯᱚᱱᱚᱛ ᱪᱮᱛᱟᱱ ᱥᱮᱪᱮᱫ ᱤᱱᱥᱴᱤᱴᱭᱩᱴ ᱠᱚᱣᱟᱜ ᱡᱚᱛᱚ ᱞᱮᱠᱟᱱ ᱜᱩᱱ ᱠᱚ ᱵᱷᱟᱹᱜᱤ ᱠᱚᱨᱟᱣ ᱨᱮᱭᱟᱜ ᱡᱚᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱯᱚᱱᱚᱛ ᱥᱚᱨᱠᱟᱨ ᱠᱚ ᱯᱷᱚᱸᱰᱤᱝ ᱠᱚ ᱮᱢᱟ ᱠᱚᱣᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱛᱟᱭᱚᱢ ᱛᱮ ᱡᱩᱱᱤᱵᱷᱟᱨᱥᱤᱴᱤ ᱟᱨ ᱠᱚᱞᱮᱡᱽ ᱠᱚ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱧᱮᱞ ᱠᱟᱛᱮ ᱦᱟᱹᱴᱤᱧ ᱠᱚᱣᱟ ᱾ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱡᱚᱥ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱚᱠᱪᱚᱨ, ᱯᱷᱮᱠᱟᱞᱴᱤ ᱜᱩᱱ ᱟᱨ ᱠᱟᱨᱤᱠᱩᱞᱚᱢ ᱰᱮᱵᱷᱞᱚᱯᱢᱮᱸᱴ ᱵᱷᱟᱹᱜᱤ ᱠᱚᱨᱟᱣ ᱾ ᱱᱚᱣᱟ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱫᱚ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱜᱮᱞ ᱯᱮ ᱥᱟᱞ ᱨᱮ ᱮᱛᱚᱦᱚᱵ ᱟᱠᱟᱱᱟ ᱟᱨ ᱯᱚᱱᱚᱛ ᱦᱚᱛᱮᱛᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱ ᱡᱩᱱᱤᱵᱷᱟᱨᱥᱤᱴᱤ ᱠᱚ ᱜᱚᱲᱚ ᱮᱢ ᱨᱮ ᱟᱹᱰᱤ ᱢᱩᱬᱩᱛ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱵᱮᱴᱤ ᱵᱟᱪᱟᱣ, ᱵᱮᱴᱤ ᱯᱟᱲᱦᱟᱣ (BBBP) ᱥᱠᱤᱢ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱜᱤᱫᱽᱨᱟᱹ ᱡᱟᱱᱟᱝ ᱟᱱᱩᱯᱟᱛ ᱠᱚᱢᱚᱜ ᱠᱟᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱫᱷᱭᱟᱱ ᱮᱢ ᱟᱨ ᱠᱩᱲᱤ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱪᱮᱫ ᱵᱟᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱫᱷᱭᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱠᱩᱲᱤ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱟᱥᱲᱟ ᱨᱮ ᱥᱮᱞᱮᱫ ᱠᱟᱛᱮ ᱫᱟᱹᱲ ᱜᱮ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱠᱩ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱢᱟᱡᱤᱠ ᱫᱷᱟᱨᱚᱱᱟ ᱵᱚᱫᱚᱞ ᱵᱟᱵᱚᱛ ᱦᱚᱸ ᱠᱟᱱᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱪᱤᱨᱜᱟᱹᱞ ᱠᱮᱢᱯᱮᱱ ᱟᱨ ᱠᱚᱢᱭᱩᱱᱤᱴᱤ ᱥᱚᱸᱜᱽᱜᱷᱚᱴᱷᱚᱱ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱱᱚᱣᱟ ᱥᱠᱤᱢ ᱨᱮᱱᱟᱜ ᱦᱤᱸᱥ ᱠᱟᱱᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱱᱚᱛ ᱨᱮ, ᱘᱐% ᱵᱟᱡᱮᱴ ᱫᱚ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱥᱮᱪᱮᱫ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾", "normalised": "ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱫᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱵᱮᱴᱤ ᱵᱟᱪᱟᱣ, ᱵᱮᱴᱤ ᱯᱟᱲᱦᱟᱣ (B-B-B-P) ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚᱣᱟᱜ ᱠᱚᱢᱚᱜ ᱠᱟᱱ ᱡᱟᱱᱟᱝ ᱨᱮᱥᱤᱭᱚ ᱟᱨ ᱠᱩᱲᱤ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱪᱮᱫ ᱵᱟᱲᱦᱟᱣ ᱨᱮ ᱫᱷᱭᱟᱱ ᱮᱢ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱠᱩᱲᱤ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱟᱥᱲᱟ ᱵᱷᱤᱛᱨᱤ ᱛᱮ ᱟᱹᱜᱩ ᱫᱷᱟᱹᱵᱤᱡ ᱜᱮ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱤᱠᱷᱟᱹᱱ ᱩᱱᱠᱩ ᱥᱟᱶᱛᱮ ᱥᱟᱶᱛᱟ ᱨᱮᱱᱟᱜ ᱟᱹᱭᱠᱟᱹᱣ ᱦᱚᱸ ᱵᱚᱫᱚᱞ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱪᱤᱨᱜᱟᱹᱞ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱟᱨ ᱥᱟᱶᱛᱟ ᱜᱟᱵᱟᱣ ᱨᱮᱭᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱠᱚ ᱱᱚᱣᱟ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱨᱮᱭᱟᱜ ᱦᱤᱸᱥ ᱠᱟᱱᱟ ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱱᱚᱛ ᱨᱮ ᱤᱨᱟᱹᱥᱤ ᱥᱟᱭᱠᱚᱲᱟ ᱵᱚᱸᱜᱟ ᱫᱚ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱥᱮᱪᱮᱫ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱛᱟᱞᱟ ᱥᱮᱪᱮᱫ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱲᱤ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱩᱫᱽᱜᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱱᱮᱥᱱᱟᱞ ᱥᱠᱤᱢ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱵᱷ ᱵᱟᱹᱱᱩᱜ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱤᱱ ᱠᱩᱲᱤ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱟᱠᱚᱣᱟᱜ ᱥᱮᱪᱮᱫ ᱪᱟᱹᱞᱩ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱯᱩᱭᱥᱟᱹᱣᱟᱱ ᱩᱫᱽᱜᱟᱹᱣ ᱮ ᱮᱢᱟ᱾ ᱡᱚᱠᱷᱚᱱ ᱢᱤᱫ ᱠᱩᱲᱤ ᱜᱤᱫᱽᱨᱟᱹ ᱙ ᱪᱟᱱᱚᱪ ᱨᱮ ᱧᱩᱛᱩᱢ ᱮ ᱚᱞ ᱚᱪᱚᱭᱟ ᱛᱚᱵᱮ ₹᱓᱐᱐᱐/- ᱨᱮᱱᱟᱜ ᱠᱮᱥ ᱰᱤᱯᱚᱡᱤᱴ ᱮᱢ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱮᱪᱮᱫ ᱨᱮ ᱡᱮᱱᱰᱟᱨ ᱥᱚᱢᱟᱱᱛᱟ ᱵᱟᱲᱛᱤ ᱭᱟ᱾", "normalised": "ᱥᱮᱠᱚᱱᱰᱟᱨᱤ ᱥᱮᱪᱮᱫ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱲᱤ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱫᱤᱥᱚᱢ ᱡᱟᱠᱟᱛ ᱤᱱᱥᱮᱱᱴᱤᱵᱷ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱠᱚᱢ ᱩᱯᱟᱹᱨᱡᱟᱹᱣ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱠᱷᱚᱱ ᱦᱮᱡ ᱟᱠᱟᱱ ᱠᱩᱲᱤ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱟᱠᱚᱣᱟᱜ ᱥᱮᱪᱮᱫ ᱪᱟᱞᱩ ᱫᱚᱦᱚ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱣᱰᱤ ᱜᱚᱲᱚᱭ ᱮᱢᱟ ᱠᱚᱣᱟ ᱾ ᱛᱤᱱ ᱡᱚᱠᱷᱚᱱ ᱢᱤᱫ ᱠᱩᱲᱤ ᱜᱤᱫᱽᱨᱟᱹ ᱟᱨᱮ ᱪᱟᱱᱚᱪ ᱨᱮ ᱧᱩᱛᱩᱢ ᱮ ᱚᱞᱟ ᱛᱚᱵᱮ ᱯᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱠᱮᱥ ᱰᱤᱯᱚᱡᱤᱴ ᱮᱢ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱮᱪᱮᱫ ᱨᱮ ᱡᱟᱱᱟᱝ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱮ ᱵᱟᱲᱦᱟᱣᱟ ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱟᱞᱚᱵᱚᱱ ᱦᱤᱲᱤᱧ ᱢᱟ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱥᱠᱚᱞᱟᱨᱥᱤᱯ ᱥᱠᱤᱢ ᱠᱚ᱾ ᱠᱚᱞᱮᱡᱽ ᱟᱨ ᱵᱤᱥᱣᱟᱵᱤᱫᱭᱟᱞᱚᱭ ᱨᱤᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱥᱠᱚᱞᱟᱨᱥᱤᱯ ᱨᱮᱱᱟᱜ ᱛᱟᱞᱢᱟ ᱴᱚᱴᱷᱟ ᱥᱠᱤᱢ ᱫᱚ ᱠᱚᱢ ᱠᱟᱹᱣᱰᱤ ᱟᱨᱡᱟᱣ ᱟᱜ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱤᱱ ᱦᱩᱥᱤᱭᱟᱹᱨ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱯᱩᱭᱥᱟᱹᱣᱟᱱ ᱜᱚᱲᱚ ᱮ ᱮᱢᱟ᱾ ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱯᱚᱱᱚᱛ ᱞᱮᱵᱮᱞ ᱨᱮᱱᱟᱜ ᱥᱠᱤᱢ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮᱞᱮᱠᱟ ᱮᱢᱯᱤ ᱨᱮ ᱢᱩᱠᱷᱭᱟᱢᱟᱱᱛᱨᱤ ᱢᱮᱫᱷᱟᱵᱤ ᱵᱤᱫᱽᱭᱟᱨᱛᱷᱤ ᱭᱚᱡᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱥᱠᱚᱞᱟᱨᱥᱤᱯ ᱫᱚ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱪᱮᱛᱟᱱ ᱥᱮᱪᱮᱫ ᱠᱚ ᱠᱤᱨᱤᱧ ᱫᱟᱲᱮᱭᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱯᱚᱨᱤᱵᱚᱨᱛᱚᱱ ᱟᱹᱜᱩᱭᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱟᱞᱚ ᱵᱚᱱ ᱦᱤᱲᱤᱧ ᱢᱟ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱥᱠᱚᱞᱟᱨᱥᱤᱯ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱠᱚ ᱾ ᱠᱚᱞᱮᱡᱽ ᱟᱨ ᱡᱩᱱᱤᱵᱷᱟᱨᱥᱤᱴᱤ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱥᱠᱚᱞᱟᱨᱥᱤᱯ ᱨᱮᱭᱟᱜ ᱛᱟᱞᱢᱟ ᱴᱚᱴᱷᱟ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱫᱚ ᱠᱚᱢ ᱟᱨᱡᱟᱣ ᱟᱠᱟᱱ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱤᱱ ᱞᱟᱭᱟᱠ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱠᱟᱹᱣᱰᱤ ᱜᱚᱲᱚᱭ ᱮᱢᱟ ᱠᱚᱣᱟ ᱾ ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱯᱚᱱᱚᱛ ᱛᱷᱚᱠ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱠᱚ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮᱞᱮᱠᱟ ᱮᱢᱼᱯᱤ ᱨᱮ ᱢᱩᱠᱷᱭᱚᱢᱚᱱᱛᱨᱤ ᱢᱮᱫᱷᱟᱵᱷᱤ ᱵᱤᱫᱽᱭᱟᱨᱛᱷᱤ ᱭᱚᱡᱚᱱᱟ ᱾ ᱱᱚᱣᱟ ᱥᱠᱚᱞᱟᱨᱥᱤᱯ ᱫᱚ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱪᱮᱛᱟᱱ ᱥᱮᱪᱮᱫ ᱵᱚᱦᱚᱜ ᱫᱟᱲᱮ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱢᱟᱨᱟᱝ ᱵᱷᱮᱜᱟᱨ ᱮ ᱟᱹᱜᱩᱭᱟ ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱠᱤᱢ ᱠᱷᱚᱱ ᱠᱤᱪᱷᱩ ᱜᱟᱱ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱟᱹᱰᱤ ᱵᱤᱞᱤᱭᱚᱱ ᱮ ᱠᱷᱚᱨᱪᱟᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱧᱮᱞ ᱢᱟ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱱᱚᱣᱟ ᱠᱚ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱣ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱟᱨ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱪᱮᱫ ᱟᱥᱚᱨ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱱᱚᱝᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱞᱟᱹᱜᱤᱫ ᱟᱵᱚ ᱨᱟᱡᱽᱱᱤᱛᱤ ᱟᱹᱜᱩᱣᱟᱹᱱ ᱠᱚ ᱡᱤᱢᱢᱟᱹᱣᱟᱹᱨ ᱮ ᱵᱚᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱚᱣᱟ᱾ ᱟᱯᱮ ᱵᱟᱰᱟᱭᱟ ᱪᱮᱫ ᱮᱴᱟᱜ ᱪᱮᱫ ᱮᱛᱚᱦᱚᱵ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ ᱱᱚᱣᱟ ᱥᱠᱤᱢ ᱠᱷᱚᱱ ᱚᱠᱟ ᱨᱮᱦᱚᱸ ᱟᱯᱮᱭᱟᱜ ᱛᱚᱡᱚᱨᱵᱟ ᱢᱮᱱᱟᱜᱼᱟ? ᱫᱮᱞᱟ ᱵᱚᱱ ᱟᱯᱱᱟᱨᱟᱜ ᱨᱚᱯᱚᱲ ᱫᱚ ᱮᱛᱚᱦᱚᱵᱟ!", "normalised": "ᱱᱚᱣᱟ ᱫᱚ ᱚᱸᱰᱮ ᱢᱮᱱᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱠᱷᱚᱱ ᱠᱤᱪᱷᱩ ᱜᱟᱱ ᱜᱮ ᱠᱟᱱᱟ ᱾ ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱵᱤᱞᱤᱭᱚᱱ ᱴᱟᱠᱟ ᱠᱚ ᱠᱷᱚᱨᱚᱪᱟ, ᱤᱠᱷᱟᱹᱱ ᱱᱚᱣᱟ ᱧᱮᱞ ᱢᱩᱬᱩᱛ ᱜᱮᱭᱟ ᱱᱚᱣᱟ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱮ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ ᱟᱨ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱪᱮᱫ ᱚᱨᱥᱚᱝ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱨᱮ ᱨᱟᱡᱽᱟᱹᱨᱤ ᱠᱚ ᱛᱚᱞ ᱫᱚᱦᱚ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ ᱾ ᱟᱯᱮ ᱠᱚ ᱪᱮᱫ ᱮᱴᱟᱜ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱠᱚ ᱵᱟᱰᱟᱭ ᱢᱮᱱᱟᱜ ᱛᱟᱯᱮᱭᱟ ᱥᱮ ᱱᱚᱣᱟ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱠᱷᱚᱱ ᱚᱠᱟ ᱥᱟᱶᱛᱮ ᱦᱚᱸ ᱟᱯᱮ ᱠᱚᱣᱟᱜ ᱚᱱᱩᱵᱷᱩᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ? ᱟᱞᱮ ᱵᱚᱱ ᱜᱟᱞᱢᱟᱨᱟᱣᱟ !"}
