{"unnormalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ, ᱤᱧ ᱵᱟᱰᱟᱭ ᱥᱟᱱᱟ ᱠᱟᱱᱟ ᱡᱩᱫᱤ ᱚᱠᱚᱭ ᱠᱚ ᱯᱤᱮᱢ ᱤᱵᱤᱫᱽᱭᱟ ᱥᱠᱤᱢ ᱨᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱛᱮᱫ ᱟᱠᱚᱣᱟᱜ ᱮᱠᱥᱯᱮᱨᱤᱭᱮᱱᱥ ᱢᱮᱱᱟᱜ ᱛᱟᱠᱚᱣᱟ? ᱤᱧ ᱨᱮᱱ ᱦᱩᱰᱤᱧ ᱵᱚᱭᱦᱟ ᱫᱚ ᱑᱑ ᱨᱮ ᱮᱛᱚᱦᱚᱵ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱮ ᱥᱟᱯᱲᱟᱣᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱟᱞᱮ ᱩᱱᱠᱩ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ ᱚᱯᱥᱟᱱ ᱯᱟᱱᱛᱮ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱞᱮ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱮᱫᱟ᱾ ᱤᱧ ᱱᱚᱣᱟ ᱚᱱᱞᱟᱤᱱ ᱞᱟᱨᱱᱤᱝ ᱤᱱᱤᱥᱤᱭᱮᱴᱤᱵᱽ ᱵᱟᱵᱚᱛ ᱤᱧ ᱯᱟᱲᱦᱟᱣᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱹᱰᱤ ᱦᱟᱦᱟᱲᱟ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱼᱟ᱾ ᱤᱧ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱨᱴᱤᱠᱚᱞ ᱠᱚᱧ ᱧᱮᱞ ᱠᱮᱫᱟ ᱚᱱᱟ ᱨᱮ ᱑᱒ ᱜᱚᱴᱟᱝ ᱴᱤᱵᱷᱤ ᱪᱮᱱᱮᱞ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱜᱨᱮᱰ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱵᱟᱹᱧ ᱵᱟᱰᱟᱭᱟ ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱱᱟᱜ ᱮᱯᱷᱮᱠᱴᱤᱵᱷ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱯᱚᱞᱚᱥ ᱱᱚᱸᱰᱮ ᱫᱚ ᱰᱤᱠᱥᱟ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱨᱮᱦᱚᱸ ᱥᱟᱢᱟᱱ ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ ᱥᱮ ᱪᱮᱫ?", "normalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ, ᱚᱠᱚᱭ ᱠᱚᱣᱟᱜ ᱦᱚᱸ ᱯᱤᱼᱮᱢ ᱤᱼᱵᱷᱤᱼᱟᱭᱼᱰᱤᱼᱣᱟᱭᱼᱮ ᱥᱠᱤᱢ ᱨᱮᱱᱟᱜ ᱮᱠᱥᱯᱮᱨᱤᱭᱮᱱᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ? ᱤᱧᱤᱡ ᱦᱩᱰᱤᱧ ᱵᱚᱭᱦᱟ ᱫᱚ ᱜᱮᱞ ᱢᱤᱫ ᱪᱟᱱᱚᱪ ᱮ ᱮᱛᱚᱦᱚᱵ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ, ᱟᱨ ᱟᱞᱮ ᱩᱱᱠᱩ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ ᱚᱯᱥᱚᱱ ᱵᱟᱪᱷᱟᱣ ᱨᱮ ᱞᱟᱜᱟᱣ ᱟᱠᱟᱱᱟ ᱞᱮ᱾ ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱚᱱᱞᱟᱭᱤᱱ ᱞᱟᱨᱱᱤᱝ ᱤᱱᱤᱥᱤᱭᱮᱴᱤᱵᱷ ᱵᱟᱵᱚᱛ ᱯᱟᱲᱦᱟᱣ ᱟᱠᱟᱫᱟᱹᱧ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱚᱛᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱤᱱᱯᱷᱚ ᱠᱷᱟᱹᱛᱤᱨ ᱱᱚᱣᱟ ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱜᱟᱵᱽᱲᱟᱜ ᱠᱟᱱᱟ᱾ ᱠᱤᱪᱷᱩ ᱟᱨᱴᱤᱠᱚᱞ ᱨᱮ ᱜᱮᱞ ᱵᱟᱨ ᱴᱤᱼᱵᱷᱤ ᱪᱮᱱᱮᱞ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱜᱨᱮᱰ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱢᱮᱱᱛᱮᱧ ᱧᱮᱞ ᱠᱮᱫᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱤᱯᱷᱮᱠᱴᱤᱵᱷ ᱦᱩᱭᱩᱜᱼᱟ ᱥᱮ ᱵᱟᱝ ᱚᱱᱟ ᱫᱚ ᱵᱟᱹᱧ ᱵᱟᱰᱟᱭᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱰᱤᱼᱟᱭᱼᱠᱮᱼᱮᱥᱼᱮᱪᱼᱮ ᱯᱞᱟᱴᱯᱷᱚᱨᱢ ᱨᱮᱦᱚᱸ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ ᱥᱮ?"}
{"unnormalised": "ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱭ ᱞᱮᱠᱷᱟᱱ ᱟᱞᱮ ᱱᱚᱣᱟ ᱵᱷᱚᱨᱥᱟ ᱢᱮᱱᱟᱜ ᱛᱟᱞᱮᱭᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱩᱱᱠᱩᱣᱟᱜ ᱨᱮᱜᱩᱞᱟᱨ ᱤᱥᱠᱩᱞ ᱞᱟᱨᱱᱤᱝ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱟᱝᱢᱟ ᱩᱱᱠᱩ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱮᱱᱴᱨᱮᱱᱥ ᱮᱠᱡᱟᱢ ᱞᱮᱠᱟ ᱱᱤᱴ ᱵᱟᱝᱢᱟ ᱡᱮᱹᱤᱹᱤᱹ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱯᱲᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱚᱠᱚᱭ ᱱᱚᱣᱟ ᱥᱠᱤᱢ ᱠᱷᱚᱱ ᱯᱟᱲᱦᱟᱣ ᱵᱩᱡᱷᱟᱹᱣ ᱵᱷᱟᱹᱜᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱷᱟᱹᱛᱤᱨ ᱵᱟᱝᱢᱟ ᱮᱠᱡᱟᱢ ᱨᱮ ᱱᱟᱯᱟᱭ ᱱᱚᱢᱵᱚᱨ ᱧᱟᱢ ᱠᱷᱟᱹᱛᱤᱨ ᱵᱮᱱᱤᱯᱷᱤᱴ ᱠᱚ ᱧᱮᱞ ᱠᱮᱫᱟ ᱥᱮ ᱪᱮᱫ? ᱵᱟᱝᱢᱟ ᱱᱚᱣᱟ ᱫᱚ ᱱᱤᱨᱟᱹ ᱛᱤᱭᱚᱨᱤ ᱠᱟᱱᱟ? ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱱᱚᱣᱟ ᱠᱚᱱᱴᱮᱱᱴ ᱮᱠᱥᱮᱥ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟ ᱥᱚᱦᱚᱡ ᱜᱮᱭᱟ? ᱤᱧ ᱨᱮᱱ ᱟᱭᱳ ᱵᱟᱵᱟ ᱫᱚ ᱴᱮᱠᱼᱥᱮᱵᱷᱤ ᱵᱟᱝ ᱠᱟᱱᱟ ᱟᱨ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱮᱠᱥᱮᱥ ᱦᱚᱸ ᱚᱱᱟ ᱴᱷᱟᱶ ᱨᱮ ᱰᱟᱣᱩᱴ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱞᱮ ᱞᱮ ᱛᱟᱦᱮᱸᱱᱟ (ᱯᱟᱴᱱᱟ, ᱵᱤᱦᱟᱨ ᱥᱩᱨ ᱨᱮ)᱾", "normalised": "ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱭ ᱞᱮᱠᱷᱟᱱ, ᱟᱞᱮ ᱫᱚ ᱱᱚᱣᱟ ᱩᱱᱠᱩᱣᱟᱜ ᱨᱮᱜᱩᱞᱟᱨ ᱤᱥᱠᱩᱞ ᱞᱟᱨᱱᱤᱝ ᱥᱟᱶᱛᱮ ᱜᱚᱲᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱮᱱᱛᱮ ᱟᱥ ᱢᱮᱱᱟᱜ ᱛᱟᱞᱮᱭᱟ, ᱦᱚᱭᱛᱚ ᱛᱟᱭᱚᱢ ᱛᱮ ᱮᱱᱼᱤᱼᱤᱼᱴᱤ ᱥᱮ ᱡᱮᱼᱤᱼᱤ ᱞᱮᱠᱟᱱ ᱮᱱᱴᱨᱟᱱᱥ ᱮᱜᱡᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱛᱮᱭᱟᱨᱤ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱚᱠᱚᱭ ᱠᱚᱣᱟᱜ ᱱᱚᱣᱟ ᱥᱠᱤᱢ ᱠᱷᱚᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ ᱩᱛᱱᱟᱹᱣ ᱥᱮ ᱱᱟᱯᱟᱭ ᱮᱜᱡᱟᱢ ᱥᱠᱚᱨ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱱᱟᱯᱟᱭ ᱜᱩᱱ ᱠᱚ ᱧᱮᱞ ᱟᱠᱟᱫᱟ ᱥᱮ? ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱷᱟ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ? ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱚᱱᱟ ᱠᱚᱱᱴᱮᱱᱴ ᱧᱟᱢ ᱫᱚ ᱪᱤᱠᱟᱹ ᱞᱮᱠᱟ ᱟᱞᱜᱟ ᱜᱮᱭᱟ? ᱤᱧ ᱨᱤᱱ ᱟᱭᱳ ᱵᱟᱵᱟ ᱫᱚ ᱴᱮᱠᱼᱥᱟᱵᱷᱤ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱠᱤᱱ, ᱟᱨ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱮᱠᱥᱮᱥ ᱦᱚᱸ ᱚᱸᱰᱮ ᱵᱷᱤᱰᱤᱭᱳ ᱵᱷᱤᱰᱤᱭᱳ ᱜᱮ ᱧᱟᱢᱚᱜᱼᱟ (ᱯᱟᱴᱱᱟ, ᱵᱤᱦᱟᱨ ᱥᱩᱨ ᱨᱮ)᱾"}
{"unnormalised": "ᱚᱠᱚᱭ ᱠᱚᱣᱟᱜ ᱯᱚᱨᱥᱚᱱᱟᱞ ᱮᱠᱥᱯᱮᱨᱤᱭᱮᱱᱥ ᱵᱟᱝᱢᱟ ᱤᱱᱥᱟᱭᱤᱴ ᱢᱮᱱᱟᱜ ᱛᱟᱠᱚᱣᱟ ᱩᱱᱠᱩ ᱟᱹᱰᱤ ᱠᱩᱥᱤᱜᱼᱟ! ᱤᱧ ᱱᱚᱣᱟ ᱵᱟᱰᱟᱭ ᱥᱟᱱᱟ ᱠᱟᱹᱧᱟ ᱡᱮ ᱩᱱᱠᱩ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ ᱮᱰᱩᱠᱮᱥᱚᱱ ᱠᱚ ᱧᱟᱢ ᱢᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱜᱚᱵᱚᱨᱢᱮᱱᱴ ᱥᱠᱤᱢ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱥᱟᱵᱡᱮᱠᱴ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱼᱟ! ᱟᱯᱮ ᱡᱚᱛᱚ ᱦᱚᱲ ᱟᱹᱰᱤ ᱟᱭᱢᱟ ᱥᱟᱨᱦᱟᱣ ᱮᱢᱟᱣ ᱯᱮᱭᱟ᱾ ᱦᱚᱭ ᱟᱨ ᱵᱤᱹᱴᱤᱹᱰᱟᱵᱽᱞᱭᱩ ᱵᱮᱱᱤᱯᱷᱤᱴ ᱧᱟᱢ ᱨᱮᱱᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱰᱮᱴ ᱫᱚ ᱓᱑/᱐᱗/᱒᱐᱒᱔ ᱠᱟᱱᱟ᱾", "normalised": "ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟᱱ ᱯᱚᱨᱥᱚᱱᱟᱞ ᱮᱠᱥᱯᱮᱨᱤᱭᱮᱱᱥ ᱥᱮ ᱤᱱᱥᱟᱭᱤᱴ ᱛᱟᱦᱮᱸ ᱞᱮᱱ ᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱠᱚᱜᱼᱟ! ᱱᱚᱣᱟ ᱵᱩᱜᱤ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱢᱮᱱᱟᱜ ᱛᱟᱞᱮᱭᱟ ᱡᱮ ᱩᱱᱠᱩ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ ᱮᱰᱩᱠᱮᱥᱚᱱ ᱠᱚ ᱧᱟᱢ ᱢᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱥᱚᱨᱠᱟᱨᱤ ᱥᱠᱤᱢ ᱪᱟᱞᱟᱣ ᱦᱚᱸ ᱢᱤᱫᱴᱟᱝ ᱥᱟᱵᱽᱡᱮᱠᱴ ᱞᱮᱠᱟ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱᱟ! ᱟᱭᱢᱟ ᱥᱟᱨᱦᱟᱣ᱾ ᱟᱨ ᱵᱟᱝ ᱠᱷᱟᱱ ᱜᱚᱲᱚ ᱧᱟᱢ ᱨᱮᱭᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱢᱟᱹᱦᱤᱛ ᱫᱚ ᱛᱤᱥ ᱡᱩᱞᱟᱭ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱠᱟᱱᱟ᱾"}
