{"unnormalised": "میرے ہاتھ میں موجود زرد پڑی فائل اپنی 25 صفحات کی نسبت کہیں زیادہ وزنی محسوس ہو رہی تھی۔ یہ میرے دادا کی طبی تاریخ تھی، جو دہائیوں پر محیط چنئی کے مختلف ہسپتالوں میں جمع کی گئی تھی۔ ان کی زندگی کو دستاویزی شکل دینے والے اعداد و شمار کی محض مقدار – ان کا بلڈ پریشر مسلسل 140/90 mmHg کے آس پاس منڈلا رہا تھا، ان کا وزن 75 کلوگرام اور 80 کلوگرام کے درمیان گھٹتا بڑھتا رہا، ان کے کولیسٹرول کی سطح مسلسل 200 mg/dL سے اوپر تھی – بہت زیادہ تھی۔ ہر عدد اپنی ایک کہانی بیان کرتا تھا، جو عمر رسیدگی اور صحت کی ایک خاموش داستان تھی۔", "normalised": "میرے ہاتھ میں موجود زرد پڑی فائل اپنی پچیس صفحات کی لمبائی کے باوجود اس سے کہیں زیادہ بھاری محسوس ہو رہی تھی۔ یہ میرے دادا جان کا طبی ریکارڈ تھا، جو چنئی کے مختلف ہسپتالوں میں دہائیوں کے دوران جمع کیا گیا تھا۔ ان کی زندگی کو دستاویزی شکل دینے والے اعداد و شمار کی محض مقدار – ان کا بلڈ پریشر مسلسل ایک سو چالیس بٹہ نوے ملی میٹر مرکری کے آس پاس، ان کا وزن پچھتر کلوگرام اور اسی کلوگرام کے درمیان، ان کے کولیسٹرول کی سطح ہمیشہ دو سو ملی گرام فی ڈیسی لیٹر سے اوپر – پریشان کن تھی۔ ہر عدد اپنے آپ میں ایک کہانی بیان کرتا تھا، بڑھتی عمر اور صحت کی ایک خاموش داستان۔"}
{"unnormalised": "مجھے یاد ہے، میرے دادا، ہمیشہ اپنے شوگر لیول کی شکایت کرتے تھے۔ ریکارڈ سے پتہ چلتا ہے کہ ایک منظم رفتار سے اضافہ ہوا، جو کہ ایک قابل انتظام 110 mg/dL فاسٹنگ سے شروع ہو کر ان کی 70 کی دہائی کے آخر تک ایک پریشان کن 180 mg/dL تک پہنچ گیا۔ ان کا HbA1c، وہ خوفناک نمبر، اپالو میں ڈاکٹر راؤ کے لاتعداد دوروں کے باوجود، ضد سے 7.5% کے آس پاس ہی رہا۔ وہ مذاق کیا کرتے تھے، ”یہ نمبر مجھے مارنے کی کوشش کر رہے ہیں، بیٹا!“ لیکن اس مزاح کے پیچھے، میں نے ان کی خاموش پریشانی دیکھی۔", "normalised": "مجھے یاد ہے آپّا، میرے دادا جان، ہمیشہ اپنی شوگر کی سطح کے بارے میں شکایت کرتے تھے۔ ریکارڈ میں ایک مسلسل اضافہ دکھایا گیا، جو خالی پیٹ ایک سو دس ملی گرام فی ڈیسی لیٹر کی قابل انتظام سطح سے شروع ہو کر ان کی ستر کی دہائی کے آخر تک ایک سو اسی ملی گرام فی ڈیسی لیٹر تک پہنچ گیا۔ ان کا ایچ-بی-اے-ون-سی، وہ خوفناک عدد، اپالو میں ڈاکٹر راؤ کے لاتعداد دوروں کے باوجود ضدی طور پر سات اعشاریہ پانچ فیصد کے آس پاس ہی رہا۔ وہ مذاق کیا کرتے تھے، \"یہ اعداد مجھے مارنے کی کوشش کر رہے ہیں، بیٹا!\" لیکن مزاح کے پیچھے، میں نے ان کی خاموش پریشانی دیکھی۔"}
{"unnormalised": "تاریخیں اپنے آپ میں ایک معمہ تھیں۔ مدراس میڈیکل کالج میں گھٹنے کی سرجری کے لیے داخلے کی تاریخیں جیسے کہ \"12/05/1998\"، ڈسچارج کی تاریخیں جیسے \"19/05/1998\"، فالو اپ ملاقاتوں کا ایک سلسلہ جو ایک ڈاکٹر کے ناقابل فہم دستخط میں احتیاط سے درج کیا گیا تھا۔ ہر اندراج وقت میں ایک نشان تھا، جو جسمانی چیلنجوں کے باوجود آپا کی لچک کی یاد دہانی تھی۔ میں نے بہت سے اندراجات کے آگے ایک بار بار آنے والا \"Rs. 500\" دیکھا – شاید اس وقت کی مشاورت کی فیس۔", "normalised": "تاریخیں بذات خود ایک معمہ تھیں۔ مدراس میڈیکل کالج میں گھٹنے کی سرجری کے لیے داخلے کی تاریخیں جیسے \"بارہ مئی انیس سو اٹھانوے\"، ڈسچارج کی تاریخیں جیسے \"انیس مئی انیس سو اٹھانوے\"، فالو اپ ملاقاتوں کا ایک سلسلہ جو ڈاکٹر کی ناقابل فہم تحریر میں احتیاط سے درج کیا گیا تھا۔ ہر اندراج وقت میں ایک نشان تھا، آپّا کی جسمانی چیلنجوں کے سامنے ان کی استقامت کی یاد دہانی۔ میں نے بہت سے اندراجات کے آگے بار بار \"پانچ سو روپے\" دیکھے – غالباً اس زمانے کی کنسلٹیشن فیس۔"}
{"unnormalised": "مزید قریب سے دیکھنے پر، میں نے ویکسین کے ریکارڈ دیکھے - جو \"A23B45C\" جیسے بیچ نمبروں سے نشان زد تھے - جو پولیو سے لے کر تشنج تک ہر چیز کے لیے تھے، جو ان کی نسل کے صحت عامہ کے اقدامات کا ثبوت تھے۔ ای سی جی ریڈنگ کے اشارے تھے - وہ نمبر جو میں نہیں سمجھ سکا - اور ایکس رے رپورٹس فائل نمبروں سے نشان زد تھیں جو خفیہ کوڈ کی طرح محسوس ہوتی تھیں۔ مجھے یہ دیکھ کر حیرت ہوئی کہ انہوں نے ان نمبروں پر کتنا اعتماد کیا، ان کی فلاح و بہبود کی یہ معروضی پیمائشیں۔", "normalised": "مزید قریب سے دیکھنے پر، میں نے ویکسین کے ریکارڈ دیکھے – جن پر \"اے-تئیس بی-چوالیس سی\" جیسے بیچ نمبر درج تھے – پولیو سے لے کر تشنج تک ہر چیز کے لیے، جو ان کی نسل کی صحت عامہ کی کوششوں کا ثبوت تھا۔ ای-سی-جی ریڈنگ کے اشارے تھے – وہ اعداد جو میں نہیں سمجھتا تھا – اور ایکسرے کی رپورٹیں فائل نمبروں کے ساتھ نشان زد تھیں جو خفیہ کوڈز کی طرح محسوس ہوتی تھیں۔ مجھے یہ دیکھ کر حیرت ہوئی کہ انہوں نے ان اعداد پر کتنا اعتماد کیا، ان کی صحت کے ان معروضی پیمانوں پر۔"}
{"unnormalised": "پھر مجھے وہ ملا – ایک واحد سطر، تقریباً صفحات میں چھپی ہوئی: \"بلڈ گلوکوز: 280 mg/dL (رینڈم)۔\" یہ \"ان کی وفات سے 2 ہفتے پہلے\" کی تاریخ تھی۔ وہ ایک نمبر، جو ریکارڈ کی گئی کسی بھی چیز سے زیادہ تھا، پیٹ میں ایک گھونسے کی طرح محسوس ہوا۔ یہ اس بات کی ایک واضح یاد دہانی تھی کہ چیزیں کتنی جلدی بدل سکتی ہیں، تمام ڈیٹا جمع کرنے کے باوجود زندگی کتنی نازک ہے۔ سالوں پہلے تجویز کی گئی کسی دوا کی بظاہر معصوم \"10 mg\" اب بہت اہم محسوس ہو رہی تھی۔", "normalised": "پھر مجھے وہ چیز ملی – ایک واحد سطر، تقریباً صفحات کے درمیان چھپی ہوئی: \"خون میں گلوکوز: دو سو اسی ملی گرام فی ڈیسی لیٹر (رینڈم)۔\" اس پر تاریخ درج تھی \"ان کے انتقال سے دو ہفتے قبل۔\" وہ ایک عدد، جو ریکارڈ کی گئی کسی بھی چیز سے زیادہ تھا، پیٹ میں گھونسے کی طرح محسوس ہوا۔ یہ اس بات کی واضح یاد دہانی تھی کہ چیزیں کتنی جلدی بدل سکتی ہیں، ہم جتنا بھی ڈیٹا جمع کریں زندگی کتنی نازک ہے۔ برسوں پہلے تجویز کردہ کسی دوا کی بظاہر بے ضرر \"دس ملی گرام\" اب بہت بڑی محسوس ہوئی۔"}
{"unnormalised": "یہ طبی ریکارڈ، جو نمبروں اور تاریخوں اور خفیہ مخففات سے بھرے ہوئے ہیں، صرف آپا کی بیماریوں کا تذکرہ نہیں تھے۔ یہ ان کی زندگی، ان کی جنگوں اور بالآخر ان کی وراثت کا ثبوت تھے۔ وہ اس بات کی یاد دہانی ہیں کہ ہر طبی چارٹ کے پیچھے، ایک انسانی کہانی بیان ہونے کے منتظر ہے، ایک وقت میں ایک عدد۔ وہ ایک خاندان کی محبت کی کہانی ہیں، جو گلوکوز کی سطح، بلڈ پریشر کی ریڈنگ، اور ایک زرد پڑی فائل کے وزن میں ماپی گئی ہے۔", "normalised": "یہ طبی ریکارڈ، جو اعداد و شمار اور تاریخوں اور پراسرار مخففات سے بھرے ہوئے تھے، صرف آپّا کی بیماریوں کی تاریخ نہیں تھے۔ وہ ان کی زندگی، ان کی لڑائیوں اور بالآخر ان کی وراثت کا ثبوت تھے۔ یہ اس بات کی یاد دہانی ہیں کہ ہر طبی چارٹ کے پیچھے، ایک انسانی کہانی بتائی جانے کے منتظر ہے، ایک ایک عدد کر کے۔ یہ ایک خاندان کی محبت کی کہانی ہے، جو گلوکوز کی سطح، بلڈ پریشر کی ریڈنگ اور زرد پڑی فائل کے وزن میں ناپی جاتی ہے۔"}
