```json
{
  "unnormalised": "भारतीय मुद्रा लेनदेनहरू बुझ्दै: एउटा गाइड",
  "normalised": "भारतीय मुद्रा लेनदेनहरू बुझ्दै: एउटा गाइड",
  "raw": "भारतीय मुद्रा लेनदेनहरू बुझ्दै: एउटा गाइड"
}
```
```json
{
  "unnormalised": "भारतमा, वित्त व्यवस्थापनमा विभिन्न नगद र बैंकिङ कारोबारहरू समावेश हुन्छन्, र यसमा संलग्न सूक्ष्मताहरू बुझ्न आवश्यक छ। दैनिक चिया खरिददेखि ठूला लगानीहरूसम्म, कारोबारहरूले कसरी काम गर्छन् भन्ने कुरा थाहा पाउँदा वित्तीय सुरक्षा र दक्षता सुनिश्चित गर्न मद्दत गर्दछ। यो गाइडले भारतीय वित्तीय परिदृश्यलाई नेभिगेट गर्नका लागि सामान्य अभ्यासहरू, नियमहरू र सुझावहरूमा केन्द्रित सामान्य सिंहावलोकन प्रदान गर्दछ।",
  "normalised": "भारतमा, वित्त व्यवस्थापनमा विभिन्न नगद र बैंकिङ कारोबारहरू समावेश छन्, र यसमा संलग्न सूक्ष्मताहरू बुझ्न आवश्यक छ। दैनिक चिया खरिददेखि ठूला लगानीहरूसम्म, कारोबारहरूले कसरी काम गर्छन् भन्ने कुरा थाहा पाउँदा वित्तीय सुरक्षा र दक्षता सुनिश्चित गर्न मद्दत गर्दछ। यो गाइडले भारतीय वित्तीय परिदृश्यलाई नेभिगेट गर्नका लागि सामान्य अभ्यासहरू, नियमहरू र सुझावहरूमा केन्द्रित सामान्य सिंहावलोकन प्रदान गर्दछ।",
  "raw": "भारतमा, वित्त व्यवस्थापनमा विभिन्न नगद र बैंकिङ कारोबारहरू समावेश छन्, र यसमा संलग्न सूक्ष्मताहरू बुझ्न आवश्यक छ। दैनिक चिया खरिददेखि ठूला लगानीहरूसम्म, कारोबारहरूले कसरी काम गर्छन् भन्ने कुरा थाहा पाउँदा वित्तीय सुरक्षा र दक्षता सुनिश्चित गर्न मद्दत गर्दछ। यो गाइडले भारतीय वित्तीय परिदृश्यलाई नेभिगेट गर्नका लागि सामान्य अभ्यासहरू, नियमहरू र सुझावहरूमा केन्द्रित सामान्य सिंहावलोकन प्रदान गर्दछ।"
}
```
```json
{
  "unnormalised": "भारतमा नगद कारोबारहरू सर्वव्यापी छन्, विशेष गरी साना शहरहरू र ग्रामीण क्षेत्रहरूमा। डिजिटल भुक्तानीहरूले गति लिइरहेको बेला, नगद नै राजा हो। सानो खरिदहरूको लागि, जस्तै रू. 10 पर्ने एक कप चिया वा रू. 50 पर्ने तरकारी, नगद प्रायः मनपर्ने विधि हो। यद्यपि, ठूलो नगद कारोबारको निगरानी गर्न नियमहरू लागू छन्। आयकर नियम अनुसार, रू. 2 लाख भन्दा बढीको कुनै पनि एकल नगद कारोबारको अनिवार्य रिपोर्टिङ आवश्यक छ। एक बैंक खाताबाट एक दिनमा ₹50,000 वा सोभन्दा बढीको जम्मा वा निकासीमा पनि जाँच हुन सक्छ।",
  "normalised": "भारतमा नगद कारोबारहरू सर्वव्यापी छन्, विशेष गरी साना शहरहरू र ग्रामीण क्षेत्रहरूमा। डिजिटल भुक्तानीहरूले गति लिइरहेको बेला, नगद नै राजा हो। सानो खरिदहरूको लागि, जस्तै रूपैयाँ दश पर्ने एक कप चिया वा रूपैयाँ पचास पर्ने तरकारी, नगद प्रायः मनपर्ने विधि हो। यद्यपि, ठूलो नगद कारोबारको निगरानी गर्न नियमहरू लागू छन्। आयकर नियम अनुसार, रूपैयाँ दुई लाख भन्दा बढीको कुनै पनि एकल नगद कारोबारको अनिवार्य रिपोर्टिङ आवश्यक छ। एक बैंक खाताबाट एक दिनमा रूपैयाँ पचास हजार वा सोभन्दा बढीको जम्मा वा निकासीमा पनि जाँच हुन सक्छ।",
  "raw": "भारतमा नगद कारोबारहरू सर्वव्यापी छन्, विशेष गरी साना शहरहरू र ग्रामीण क्षेत्रहरूमा। डिजिटल भुक्तानीहरूले गति लिइरहेको बेला, नगद नै राजा हो। सानो खरिदहरूको लागि, जस्तै रू. 10 पर्ने एक कप चिया वा रू. 50 पर्ने तरकारी, नगद प्रायः मनपर्ने विधि हो। यद्यपि, ठूलो नगद कारोबारको निगरानी गर्न नियमहरू लागू छन्। आयकर नियम अनुसार, रू. 2 लाख भन्दा बढीको कुनै पनि एकल नगद कारोबारको अनिवार्य रिपोर्टिङ आवश्यक छ। एक बैंक खाताबाट एक दिनमा ₹50,000 वा सोभन्दा बढीको जम्मा वा निकासीमा पनि जाँच हुन सक्छ।"
}
```
```json
{
  "unnormalised": "बैंकिङ कारोबारहरू औपचारिक वित्तीय प्रणालीको मेरुदण्ड हुन्। बैंक खाता खोल्न सामान्यतया सजिलो छ, जसमा आधार कार्ड, प्यान कार्ड, र ठेगानाको प्रमाण जस्ता कागजातहरू आवश्यक पर्दछ। स्टेट बैंक अफ इन्डिया (SBI) सबैभन्दा ठूलो र व्यापक बैंकहरू मध्ये एक हो, तर त्यहाँ छनौट गर्नका लागि अन्य धेरै राष्ट्रियकृत र निजी बैंकहरू छन्। NEFT (National Electronic Funds Transfer) र RTGS (Real Time Gross Settlement) अनलाइन कोष स्थानान्तरणका लागि सामान्यतया प्रयोग गरिन्छ। NEFT सानो रकमको लागि उपयुक्त छ र यसको कुनै माथिल्लो सीमा छैन, जबकि RTGS सामान्यतया ठूला कारोबारहरूका लागि प्रयोग गरिन्छ, जुन प्रायः रु. 2 लाखभन्दा माथि हुन्छ। IMPS (Immediate Payment Service) ले 24/7 तत्काल कोष स्थानान्तरणको लागि अनुमति दिन्छ।",
  "normalised": "बैंकिङ कारोबारहरू औपचारिक वित्तीय प्रणालीको मेरुदण्ड हुन्। बैंक खाता खोल्न सामान्यतया सजिलो छ, जसमा ए-ए-डी-एच-ए-ए-आर कार्ड, पी-ए-एन कार्ड, र ठेगानाको प्रमाण जस्ता कागजातहरू आवश्यक पर्दछ। एस-बी-आई (स्टेट बैंक अफ इन्डिया) सबैभन्दा ठूलो र व्यापक बैंकहरू मध्ये एक हो, तर त्यहाँ छनौट गर्नका लागि अन्य धेरै राष्ट्रियकृत र निजी बैंकहरू छन्। एन-ई-एफ-टी (National Electronic Funds Transfer) र आर-टी-जी-एस (Real Time Gross Settlement) अनलाइन कोष स्थानान्तरणका लागि सामान्यतया प्रयोग गरिन्छ। एन-ई-एफ-टी सानो रकमको लागि उपयुक्त छ र यसको कुनै माथिल्लो सीमा छैन, जबकि आर-टी-जी-एस सामान्यतया ठूला कारोबारहरूका लागि प्रयोग गरिन्छ, जुन प्रायः दुई लाख रूपैयाँभन्दा माथि हुन्छ। आई-एम-पी-एस (Immediate Payment Service) ले चौबीसै घण्टा तत्काल कोष स्थानान्तरणको लागि अनुमति दिन्छ।",
  "raw": "बैंकिङ कारोबारहरू औपचारिक वित्तीय प्रणालीको मेरुदण्ड हुन्। बैंक खाता खोल्न सामान्यतया सजिलो छ, जसमा आधार कार्ड, प्यान कार्ड, र ठेगानाको प्रमाण जस्ता कागजातहरू आवश्यक पर्दछ। स्टेट बैंक अफ इन्डिया (SBI) सबैभन्दा ठूलो र व्यापक बैंकहरू मध्ये एक हो, तर त्यहाँ छनौट गर्नका लागि अन्य धेरै राष्ट्रियकृत र निजी बैंकहरू छन्। NEFT (National Electronic Funds Transfer) र RTGS (Real Time Gross Settlement) अनलाइन कोष स्थानान्तरणका लागि सामान्यतया प्रयोग गरिन्छ। NEFT सानो रकमको लागि उपयुक्त छ र यसको कुनै माथिल्लो सीमा छैन, जबकि RTGS सामान्यतया ठूला कारोबारहरूका लागि प्रयोग गरिन्छ, जुन प्रायः रु. 2 लाखभन्दा माथि हुन्छ। IMPS (Immediate Payment Service) ले 24/7 तत्काल कोष स्थानान्तरणको लागि अनुमति दिन्छ।"
}
```
```json
{
  "unnormalised": "UPI (Unified Payments Interface) ले भारतमा डिजिटल भुक्तानीमा क्रान्ति ल्याएको छ। PhonePe, Google Pay, र Paytm जस्ता एपहरूले छिटो र सजिलो लेनदेनको लागि UPI प्रयोग गर्छन्। तपाईं सजिलै एउटा दोकानमा QR कोड स्क्यान गरेर रु. 250 को सामान किन्न सक्नुहुन्छ, वा आफ्नो साथीलाई रु. 500 उनीहरूको UPI ID मार्फत पठाउन सक्नुहुन्छ। यी प्लेटफर्महरूले प्रायः क्यासब्याक र पुरस्कारहरू प्रदान गर्छन्, जसले तिनीहरूलाई अझ आकर्षक बनाउँछ। तर, फिसिङ घोटालाहरू र धोखाधडी UPI अनुरोधहरूबाट सावधान हुनु महत्त्वपूर्ण छ।",
  "normalised": "U-P-I (Unified Payments Interface) ले भारतमा डिजिटल भुक्तानीमा क्रान्ति ल्याएको छ। PhonePe, Google Pay, र Paytm जस्ता एपहरूले U-P-I प्रयोग गरेर छिटो र सजिलो लेनदेनको सुविधा दिन्छन्। तपाईं सजिलै एउटा दोकानमा Q-R कोड स्क्यान गरेर दुई सय पचास रुपैयाँको सामान किन्न सक्नुहुन्छ, वा आफ्नो साथीलाई पाँच सय रुपैयाँ उनीहरूको U-P-I I-D मार्फत पठाउन सक्नुहुन्छ। यी प्लेटफर्महरूले प्रायः क्यासब्याक र पुरस्कारहरू प्रदान गर्छन्, जसले तिनीहरूलाई अझ आकर्षक बनाउँछ। तर, फिसिङ घोटालाहरू र धोखाधडी U-P-I अनुरोधहरूबाट सावधान हुनु महत्त्वपूर्ण छ।",
  "raw": "UPI (Unified Payments Interface) ले भारतमा डिजिटल भुक्तानीमा क्रान्ति ल्याएको छ। PhonePe, Google Pay, र Paytm जस्ता एपहरूले छिटो र सजिलो लेनदेनको लागि UPI प्रयोग गर्छन्। तपाईं सजिलै एउटा दोकानमा QR कोड स्क्यान गरेर रु. 250 को सामान किन्न सक्नुहुन्छ, वा आफ्नो साथीलाई रु. 500 उनीहरूको UPI ID मार्फत पठाउन सक्नुहुन्छ। यी प्लेटफर्महरूले प्रायः क्यासब्याक र पुरस्कारहरू प्रदान गर्छन्, जसले तिनीहरूलाई अझ आकर्षक बनाउँछ। तर, फिसिङ घोटालाहरू र धोखाधडी UPI अनुरोधहरूबाट सावधान हुनु महत्त्वपूर्ण छ।"
}
```
```json
{
  "unnormalised": "क्रेडिट र डेबिट कार्डहरू शहरी क्षेत्रहरूमा बढ्दो रूपमा प्रयोग गरिन्छ। कार्ड प्रयोग गर्दा, लेनदेन शुल्क र ब्याज दरहरूको बारेमा सचेत रहनुहोस्। केही क्रेडिट कार्डहरूले वार्षिक शुल्क रु. 5000 वा सोभन्दा बढी लिन्छन्, जबकि अन्य नि:शुल्क छन्। डेबिट कार्डहरूमा सामान्यतया वार्षिक शुल्क हुँदैन, तर केही बैंकहरूले निश्चित सीमा नाघेको ATM निकासीको लागि शुल्क लगाउन सक्छन्। कुनै पनि अनाधिकृत लेनदेन पहिचान गर्न आफ्नो बैंक स्टेटमेन्ट नियमित रूपमा जाँच गर्नुहोस्।",
  "normalised": "क्रेडिट र डेबिट कार्डहरू शहरी क्षेत्रहरूमा बढ्दो रूपमा प्रयोग गरिन्छ। कार्ड प्रयोग गर्दा, लेनदेन शुल्क र ब्याज दरहरूको बारेमा सचेत रहनुहोस्। केही क्रेडिट कार्डहरूले वार्षिक शुल्क रु पाँच हजार वा सोभन्दा बढी लिन्छन्, जबकि अन्य नि:शुल्क छन्। डेबिट कार्डहरूमा सामान्यतया वार्षिक शुल्क हुँदैन, तर केही बैंकहरूले निश्चित सीमा नाघेको ए-टी-एम निकासीको लागि शुल्क लगाउन सक्छन्। कुनै पनि अनाधिकृत लेनदेन पहिचान गर्न आफ्नो बैंक स्टेटमेन्ट नियमित रूपमा जाँच गर्नुहोस्।",
  "raw": "क्रेडिट र डेबिट कार्डहरू शहरी क्षेत्रहरूमा बढ्दो रूपमा प्रयोग गरिन्छ। कार्ड प्रयोग गर्दा, लेनदेन शुल्क र ब्याज दरहरूको बारेमा सचेत रहनुहोस्। केही क्रेडिट कार्डहरूले वार्षिक शुल्क रु. 5000 वा सोभन्दा बढी लिन्छन्, जबकि अन्य नि:शुल्क छन्। डेबिट कार्डहरूमा सामान्यतया वार्षिक शुल्क हुँदैन, तर केही बैंकहरूले निश्चित सीमा नाघेको ATM निकासीको लागि शुल्क लगाउन सक्छन्। कुनै पनि अनाधिकृत लेनदेन पहिचान गर्न आफ्नो बैंक स्टेटमेन्ट नियमित रूपमा जाँच गर्नुहोस्।"
}
```
```json
{
  "unnormalised": "ऋण धेरै भारतीयहरूको लागि वित्त व्यवस्थापनको एक अभिन्न भाग हो। बैंकहरूले घर ऋण, व्यक्तिगत ऋण, र शिक्षा ऋण सहित विभिन्न प्रकारका ऋणहरू प्रदान गर्छन्। ब्याज दर ऋणको प्रकार र उधारकर्ताको क्रेडिट स्कोरको आधारमा फरक हुन्छ। उदाहरणका लागि, एचडीएफसी बैंकबाट घर ऋणमा वार्षिक ८.५% ब्याज दर हुन सक्छ। ऋण लिनु अघि, आफ्नो भुक्तानी क्षमताको सावधानीपूर्वक मूल्याङ्कन गर्नुहोस् र विभिन्न बैंकहरूबाट प्रस्तावहरू तुलना गर्नुहोस्।",
  "normalised": "ऋण धेरै भारतीयहरूको लागि वित्त व्यवस्थापनको एक अभिन्न भाग हो। बैंकहरूले घर ऋण, व्यक्तिगत ऋण, र शिक्षा ऋण सहित विभिन्न प्रकारका ऋणहरू प्रदान गर्छन्। ब्याज दर ऋणको प्रकार र उधारकर्ताको क्रेडिट स्कोरको आधारमा फरक हुन्छ। उदाहरणका लागि, एच-डी-एफ-सी बैंकबाट घर ऋणमा वार्षिक आठ दशमलव पाँच प्रतिशत ब्याज दर हुन सक्छ। ऋण लिनु अघि, आफ्नो भुक्तानी क्षमताको सावधानीपूर्वक मूल्याङ्कन गर्नुहोस् र विभिन्न बैंकहरूबाट प्रस्तावहरू तुलना गर्नुहोस्।",
  "raw": "ऋण धेरै भारतीयहरूको लागि वित्त व्यवस्थापनको एक अभिन्न भाग हो। बैंकहरूले घर ऋण, व्यक्तिगत ऋण, र शिक्षा ऋण सहित विभिन्न प्रकारका ऋणहरू प्रदान गर्छन्। ब्याज दर ऋणको प्रकार र उधारकर्ताको क्रेडिट स्कोरको आधारमा फरक हुन्छ। उदाहरणका लागि, एचडीएफसी बैंकबाट घर ऋणमा वार्षिक ८.५% ब्याज दर हुन सक्छ। ऋण लिनु अघि, आफ्नो भुक्तानी क्षमताको सावधानीपूर्वक मूल्याङ्कन गर्नुहोस् र विभिन्न बैंकहरूबाट प्रस्तावहरू तुलना गर्नुहोस्।"
}
```
```json
{
  "unnormalised": "लगानीहरूले दीर्घकालीन वित्तीय योजनामा ​​महत्वपूर्ण भूमिका खेल्छन्। लोकप्रिय लगानी विकल्पहरूमा फिक्स्ड डिपोजिट (एफडी), म्युचुअल फन्डहरू, र स्टकहरू समावेश छन्। एफडीहरूले प्रति वर्ष लगभग ६% देखि ७% सम्मको निश्चित दरको प्रतिफल प्रदान गर्दछ। म्युचुअल फन्डहरू बजार जोखिमको विषय हुन् तर उच्च प्रतिफलको सम्भावना प्रदान गर्दछ। स्टकहरूमा लगानी गर्न बजारको सावधानीपूर्वक अनुसन्धान र समझ चाहिन्छ। बम्बे स्टक एक्सचेन्ज (बीएसई) र नेशनल स्टक एक्सचेन्ज (एनएसई) भारतका दुई प्रमुख स्टक एक्सचेन्जहरू हुन्।",
  "normalised": "लगानीहरूले दीर्घकालीन वित्तीय योजनामा ​​महत्वपूर्ण भूमिका खेल्छन्। लोकप्रिय लगानी विकल्पहरूमा फिक्स्ड डिपोजिट (एफ-डी-हरू), म्युचुअल फन्डहरू, र स्टकहरू समावेश छन्। एफ-डी-हरूले प्रति वर्ष लगभग छ प्रतिशत देखि सात प्रतिशत सम्मको निश्चित दरको प्रतिफल प्रदान गर्दछ। म्युचुअल फन्डहरू बजार जोखिमको विषय हुन् तर उच्च प्रतिफलको सम्भावना प्रदान गर्दछ। स्टकहरूमा लगानी गर्न बजारको सावधानीपूर्वक अनुसन्धान र समझ चाहिन्छ। बम्बे स्टक एक्सचेन्ज (बी-एस-ई) र नेशनल स्टक एक्सचेन्ज (एन-एस-ई) भारतका दुई प्रमुख स्टक एक्सचेन्जहरू हुन्।",
  "raw": "लगानीहरूले दीर्घकालीन वित्तीय योजनामा ​​महत्वपूर्ण भूमिका खेल्छन्। लोकप्रिय लगानी विकल्पहरूमा फिक्स्ड डिपोजिट (एफडी), म्युचुअल फन्डहरू, र स्टकहरू समावेश छन्। एफडीहरूले प्रति वर्ष लगभग ६% देखि ७% सम्मको निश्चित दरको प्रतिफल प्रदान गर्दछ। म्युचुअल फन्डहरू बजार जोखिमको विषय हुन् तर उच्च प्रतिफलको सम्भावना प्रदान गर्दछ। स्टकहरूमा लगानी गर्न बजारको सावधानीपूर्वक अनुसन्धान र समझ चाहिन्छ। बम्बे स्टक एक्सचेन्ज (बीएसई) र नेशनल स्टक एक्सचेन्ज (एनएसई) भारतका दुई प्रमुख स्टक एक्सचेन्जहरू हुन्।"
}
```
```json
{
  "unnormalised": "निष्कर्षमा, भारतीय मुद्रा लेनदेनका विभिन्न पक्षहरू बुझ्न प्रभावकारी वित्तीय व्यवस्थापनको लागि महत्त्वपूर्ण छ। नियमहरू बारे सचेत भएर, डिजिटल भुक्तानी विधिहरूको उपयोग गरेर, र बुद्धिमानीपूर्वक लगानी योजना बनाएर, व्यक्तिहरूले आत्मविश्वासका साथ भारतीय वित्तीय परिदृश्यलाई नेभिगेट गर्न सक्छन्। चाहे यो अटो-रिक्साको सवारीको लागि रु 20 तिर्ने होस् वा म्युचुअल फन्डमा रु 20,000 लगानी गर्ने होस्, सूचित निर्णयहरू गर्नु वित्तीय भलाइको लागि महत्त्वपूर्ण छ। आफ्नो वित्तीय जानकारीलाई सधैं सुरक्षित राख्न र आफ्नो मेहनतले कमाएको पैसाको सुरक्षाको लागि घोटालाहरूबाट सावधान रहनुहोस्।",
  "normalised": "निष्कर्षमा, भारतीय मुद्रा लेनदेनका विभिन्न पक्षहरू बुझ्न प्रभावकारी वित्तीय व्यवस्थापनको लागि महत्त्वपूर्ण छ। नियमहरू बारे सचेत भएर, डिजिटल भुक्तानी विधिहरूको उपयोग गरेर, र बुद्धिमानीपूर्वक लगानी योजना बनाएर, व्यक्तिहरूले आत्मविश्वासका साथ भारतीय वित्तीय परिदृश्यलाई नेभिगेट गर्न सक्छन्। चाहे यो अटो-रिक्साको सवारीको लागि रूपैयाँ बीस तिर्ने होस् वा म्युचुअल फन्डमा रूपैयाँ बीस हजार लगानी गर्ने होस्, सूचित निर्णयहरू गर्नु वित्तीय भलाइको लागि महत्त्वपूर्ण छ। आफ्नो वित्तीय जानकारीलाई सधैं सुरक्षित राख्न र आफ्नो मेहनतले कमाएको पैसाको सुरक्षाको लागि घोटालाहरूबाट सावधान रहनुहोस्।",
  "raw": "निष्कर्षमा, भारतीय मुद्रा लेनदेनका विभिन्न पक्षहरू बुझ्न प्रभावकारी वित्तीय व्यवस्थापनको लागि महत्त्वपूर्ण छ। नियमहरू बारे सचेत भएर, डिजिटल भुक्तानी विधिहरूको उपयोग गरेर, र बुद्धिमानीपूर्वक लगानी योजना बनाएर, व्यक्तिहरूले आत्मविश्वासका साथ भारतीय वित्तीय परिदृश्यलाई नेभिगेट गर्न सक्छन्। चाहे यो अटो-रिक्साको सवारीको लागि रु 20 तिर्ने होस् वा म्युचुअल फन्डमा रु 20,000 लगानी गर्ने होस्, सूचित निर्णयहरू गर्नु वित्तीय भलाइको लागि महत्त्वपूर्ण छ। आफ्नो वित्तीय जानकारीलाई सधैं सुरक्षित राख्न र आफ्नो मेहनतले कमाएको पैसाको सुरक्षाको लागि घोटालाहरूबाट सावधान रहनुहोस्।"
}
```
