```json
{
  "unnormalised": "भारतीय बैंकिङ क्षेत्रले हालैका वर्षहरूमा प्राविधिक प्रगति र विकसित उपभोक्ता प्राथमिकताहरूद्वारा सञ्चालित महत्त्वपूर्ण परिवर्तन देखेको छ। डिजिटल कारोबार बढ्दो क्रममा रहे पनि नगद कारोबार र भौतिक मुद्रा समावेश भएका बैंकिङ कार्यहरू भारतीय अर्थतन्त्रको अभिन्न अंग बनेका छन्, विशेष गरी ग्रामीण र अर्ध-शहरी क्षेत्रहरूमा। बैंकिङ ढाँचाभित्र मुद्रा व्यवस्थापनका सूक्ष्मताहरू बुझ्न वित्तीय स्थिरता कायम राख्न र समावेशी विकासलाई बढावा दिन महत्वपूर्ण छ।",
  "normalised": "भारतीय बैंकिङ क्षेत्रले हालैका वर्षहरूमा प्राविधिक प्रगति र विकसित उपभोक्ता प्राथमिकताहरूद्वारा सञ्चालित महत्त्वपूर्ण परिवर्तन देखेको छ। डिजिटल कारोबार बढ्दो क्रममा रहे पनि नगद कारोबार र भौतिक मुद्रा समावेश भएका बैंकिङ कार्यहरू भारतीय अर्थतन्त्रको अभिन्न अंग बनेका छन्, विशेष गरी ग्रामीण र अर्ध-शहरी क्षेत्रहरूमा। बैंकिङ ढाँचाभित्र मुद्रा व्यवस्थापनका सूक्ष्मताहरू बुझ्न वित्तीय स्थिरता कायम राख्न र समावेशी विकासलाई बढावा दिन महत्वपूर्ण छ।",
  "raw": "भारतीय बैंकिङ क्षेत्रले हालैका वर्षहरूमा प्राविधिक प्रगति र विकसित उपभोक्ता प्राथमिकताहरूद्वारा सञ्चालित महत्त्वपूर्ण परिवर्तन देखेको छ। डिजिटल कारोबार बढ्दो क्रममा रहे पनि नगद कारोबार र भौतिक मुद्रा समावेश भएका बैंकिङ कार्यहरू भारतीय अर्थतन्त्रको अभिन्न अंग बनेका छन्, विशेष गरी ग्रामीण र अर्ध-शहरी क्षेत्रहरूमा। बैंकिङ ढाँचाभित्र मुद्रा व्यवस्थापनका सूक्ष्मताहरू बुझ्न वित्तीय स्थिरता कायम राख्न र समावेशी विकासलाई बढावा दिन महत्वपूर्ण छ।"
}
```
```json
{
  "unnormalised": "बैंकिङ र नगद कारोबारको एउटा आधारभूत पक्ष भनेको रकम जम्मा र झिक्नु हो। ग्राहकहरूले बैंक शाखा, ATM, र नगद जम्मा गर्ने मेसिनहरू मार्फत नगद जम्मा गर्न सक्छन्। बैंकहरूलाई मुद्रा नोटहरूको प्रामाणिकता प्रमाणित गर्न अनिवार्य गरिएको छ, र पत्ता लागेको कुनै पनि नक्कली मुद्रा RBI दिशानिर्देश अनुसार जफत गरिन्छ। त्यसैगरी, ATM, शाखा टेलरहरू, र बढ्दो रूपमा, दुर्गम स्थानहरूमा बैंकिङ संवाददाताहरूद्वारा सञ्चालित माइक्रो-ATM मार्फत नगद झिक्न सकिन्छ। धेरैजसो ATM मा नगद निकाल्नको लागि प्रतिदिन रु. 20,000 को लेनदेन सीमा तोकिएको हुन्छ।",
  "normalised": "बैंकिङ र नगद कारोबारको एउटा आधारभूत पक्ष भनेको रकम जम्मा र झिक्नु हो। ग्राहकहरूले बैंक शाखा, ए-टी-एम-हरू, र नगद जम्मा गर्ने मेसिनहरू मार्फत नगद जम्मा गर्न सक्छन्। बैंकहरूलाई मुद्रा नोटहरूको प्रामाणिकता प्रमाणित गर्न अनिवार्य गरिएको छ, र पत्ता लागेको कुनै पनि नक्कली मुद्रा आर-बी-आई दिशानिर्देश अनुसार जफत गरिन्छ। त्यसैगरी, नगद निकाल्ने कार्य ए-टी-एम-हरू, शाखा टेलरहरू, र बढ्दो रूपमा, दुर्गम स्थानहरूमा बैंकिङ संवाददाताहरूद्वारा सञ्चालित माइक्रो ए-टी-एम-हरू मार्फत गर्न सकिन्छ। धेरैजसो ए-टी-एम-हरूमा नगद निकाल्नको लागि प्रतिदिन रूपैयाँ बीस हजारको लेनदेन सीमा तोकिएको हुन्छ।",
  "raw": "बैंकिङ र नगद कारोबारको एउटा आधारभूत पक्ष भनेको रकम जम्मा र झिक्नु हो। ग्राहकहरूले बैंक शाखा, ATM, र नगद जम्मा गर्ने मेसिनहरू मार्फत नगद जम्मा गर्न सक्छन्। बैंकहरूलाई मुद्रा नोटहरूको प्रामाणिकता प्रमाणित गर्न अनिवार्य गरिएको छ, र पत्ता लागेको कुनै पनि नक्कली मुद्रा RBI दिशानिर्देश अनुसार जफत गरिन्छ। त्यसैगरी, ATM, शाखा टेलरहरू, र बढ्दो रूपमा, दुर्गम स्थानहरूमा बैंकिङ संवाददाताहरूद्वारा सञ्चालित माइक्रो-ATM मार्फत नगद झिक्न सकिन्छ। धेरैजसो ATM मा नगद निकाल्नको लागि प्रतिदिन रु. 20,000 को लेनदेन सीमा तोकिएको हुन्छ।"
}
```
```json
{
  "unnormalised": "रेमिट्यान्स बैंकिङ कारोबारको एउटा महत्त्वपूर्ण भाग हो, विशेष गरी आप्रवासी कामदारहरूले आफ्नो परिवारलाई पैसा पठाउँदा। NEFT (नेशनल इलेक्ट्रोनिक फण्ड्स ट्रान्सफर) र RTGS (रियल टाइम ग्रस सेटलमेन्ट) ठूला रकम ट्रान्सफरका लागि सामान्य रूपमा प्रयोग गरिन्छ, जबकि UPI (युनिफाइड पेमेन्ट्स इन्टरफेस) ले साना कारोबारका लागि ठूलो लोकप्रियता पाएको छ। तर, नगदमा आधारित रेमिट्यान्स अझै पनि व्यापक छ, विशेष गरी मनी ट्रान्सफर एजेन्सीहरू मार्फत। यी च्यानलहरू मार्फत रु. 5000 रेमिट्यान्स गर्दा लाग्ने शुल्क सेवा प्रदायक र रेमिट्यान्सको दूरी अनुसार रु. 50 देखि रु. 200 सम्म फरक हुन सक्छ।",
  "normalised": "रेमिट्यान्स बैंकिङ कारोबारको एउटा महत्त्वपूर्ण भाग हो, विशेष गरी आप्रवासी कामदारहरूले आफ्नो परिवारलाई पैसा पठाउँदा। N-E-F-T (नेशनल इलेक्ट्रोनिक फण्ड्स ट्रान्सफर) र R-T-G-S (रियल टाइम ग्रस सेटलमेन्ट) ठूला रकम ट्रान्सफरका लागि सामान्य रूपमा प्रयोग गरिन्छ, जबकि U-P-I (युनिफाइड पेमेन्ट्स इन्टरफेस) ले साना कारोबारका लागि ठूलो लोकप्रियता पाएको छ। तर, नगदमा आधारित रेमिट्यान्स अझै पनि व्यापक छ, विशेष गरी मनी ट्रान्सफर एजेन्सीहरू मार्फत। यी च्यानलहरू मार्फत पाँच हजार रुपैयाँ रेमिट्यान्स गर्दा लाग्ने शुल्क सेवा प्रदायक र रेमिट्यान्सको दूरी अनुसार पचास रुपैयाँ देखि दुई सय रुपैयाँसम्म फरक हुन सक्छ।",
  "raw": "रेमिट्यान्स बैंकिङ कारोबारको एउटा महत्त्वपूर्ण भाग हो, विशेष गरी आप्रवासी कामदारहरूले आफ्नो परिवारलाई पैसा पठाउँदा। NEFT (नेशनल इलेक्ट्रोनिक फण्ड्स ट्रान्सफर) र RTGS (रियल टाइम ग्रस सेटलमेन्ट) ठूला रकम ट्रान्सफरका लागि सामान्य रूपमा प्रयोग गरिन्छ, जबकि UPI (युनिफाइड पेमेन्ट्स इन्टरफेस) ले साना कारोबारका लागि ठूलो लोकप्रियता पाएको छ। तर, नगदमा आधारित रेमिट्यान्स अझै पनि व्यापक छ, विशेष गरी मनी ट्रान्सफर एजेन्सीहरू मार्फत। यी च्यानलहरू मार्फत रु. 5000 रेमिट्यान्स गर्दा लाग्ने शुल्क सेवा प्रदायक र रेमिट्यान्सको दूरी अनुसार रु. 50 देखि रु. 200 सम्म फरक हुन सक्छ।"
}
```
```json
{
  "unnormalised": "ऋण वितरण र भुक्तानीमा पनि पर्याप्त नगद कारोबारहरू समावेश छन्, विशेष गरी कृषि र साना व्यवसायहरू जस्ता क्षेत्रहरूमा। बैंकहरूले डिजिटल स्थानान्तरणलाई प्रोत्साहन गरे तापनि, धेरै उधारकर्ताहरूले सुविधा र डिजिटल साक्षरताको कमीका कारण नगदमा ऋण प्राप्त गर्न र तिर्न रुचाउँछन्। लघुवित्त संस्थाहरू (MFIs) ले प्रायः ऋण वितरण र सङ्कलनका लागि ठूलो मात्रामा नगद ह्यान्डल गर्छन्। रु. 10,000 को लघुवित्त ऋणमा वार्षिक 22% देखि 26% सम्म ब्याजदर हुन सक्छ।",
  "normalised": "ऋण वितरण र भुक्तानीमा पनि पर्याप्त नगद कारोबारहरू समावेश छन्, विशेष गरी कृषि र साना व्यवसायहरू जस्ता क्षेत्रहरूमा। बैंकहरूले डिजिटल स्थानान्तरणलाई प्रोत्साहन गरे तापनि, धेरै उधारकर्ताहरूले सुविधा र डिजिटल साक्षरताको कमीका कारण नगदमा ऋण प्राप्त गर्न र तिर्न रुचाउँछन्। लघुवित्त संस्थाहरू (M-F-I-s) ले प्रायः ऋण वितरण र सङ्कलनका लागि ठूलो मात्रामा नगद ह्यान्डल गर्छन्। रूपैयाँ दस हजारको लघुवित्त ऋणमा वार्षिक २२ प्रतिशतदेखि २६ प्रतिशतसम्म ब्याजदर हुन सक्छ।",
  "raw": "ऋण वितरण र भुक्तानीमा पनि पर्याप्त नगद कारोबारहरू समावेश छन्, विशेष गरी कृषि र साना व्यवसायहरू जस्ता क्षेत्रहरूमा। बैंकहरूले डिजिटल स्थानान्तरणलाई प्रोत्साहन गरे तापनि, धेरै उधारकर्ताहरूले सुविधा र डिजिटल साक्षरताको कमीका कारण नगदमा ऋण प्राप्त गर्न र तिर्न रुचाउँछन्। लघुवित्त संस्थाहरू (MFIs) ले प्रायः ऋण वितरण र सङ्कलनका लागि ठूलो मात्रामा नगद ह्यान्डल गर्छन्। रु. 10,000 को लघुवित्त ऋणमा वार्षिक 22% देखि 26% सम्म ब्याजदर हुन सक्छ।"
}
```
```json
{
  "unnormalised": "विदेशी मुद्रा विनिमय बैंकिङ र नगद कारोबारको अर्को महत्त्वपूर्ण क्षेत्र हो। बैंकहरूले भारतीय रुपैयाँ (INR) लाई विदेशी मुद्रामा र यसको विपरीत विनिमय गर्न सहजीकरण गर्छन्। विनिमय दरहरू बजार शक्तिहरूद्वारा निर्धारण गरिन्छन्, र बैंकहरूले सामान्यतया सेवाको लागि कमिसन लिन्छन्। उदाहरणका लागि, $100 USD लाई INR मा साट्नको लागि प्रचलित विनिमय दरको अतिरिक्त 2% को कमिसन लाग्न सक्छ, जुन २०/१०/२०२४ मा प्रति USD ₹83.50 को आसपास थियो।",
  "normalised": "विदेशी मुद्रा विनिमय बैंकिङ र नगद कारोबारको अर्को महत्त्वपूर्ण क्षेत्र हो। बैंकहरूले भारतीय रुपैयाँ (आई-एन-आर) लाई विदेशी मुद्रामा र यसको विपरीत विनिमय गर्न सहजीकरण गर्छन्। विनिमय दरहरू बजार शक्तिहरूद्वारा निर्धारण गरिन्छन्, र बैंकहरूले सामान्यतया सेवाको लागि कमिसन लिन्छन्। उदाहरणका लागि, डलर एक सय यू-एस-डी लाई आई-एन-आर मा साट्नको लागि प्रचलित विनिमय दरको अतिरिक्त दुई प्रतिशतको कमिसन लाग्न सक्छ, जुन बीसौँ अक्टोबर दुई हजार चौबीसमा प्रति यू-एस-डी रुपैयाँ त्रियासी दशमलव पचासको आसपास थियो।",
  "raw": "विदेशी मुद्रा विनिमय बैंकिङ र नगद कारोबारको अर्को महत्त्वपूर्ण क्षेत्र हो। बैंकहरूले भारतीय रुपैयाँ (INR) लाई विदेशी मुद्रामा र यसको विपरीत विनिमय गर्न सहजीकरण गर्छन्। विनिमय दरहरू बजार शक्तिहरूद्वारा निर्धारण गरिन्छन्, र बैंकहरूले सामान्यतया सेवाको लागि कमिसन लिन्छन्। उदाहरणका लागि, $100 USD लाई INR मा साट्नको लागि प्रचलित विनिमय दरको अतिरिक्त 2% को कमिसन लाग्न सक्छ, जुन २०/१०/२०२४ मा प्रति USD ₹83.50 को आसपास थियो।"
}
```
```json
{
  "unnormalised": "सर्कुलेशनमा मुद्राको व्यवस्थापन भारतीय रिजर्व बैंक (आरबीआई) को एक महत्वपूर्ण जिम्मेवारी हो। आरबीआईले अर्थव्यवस्थाको माग पूरा गर्न पर्याप्त मुद्रा नोट र सिक्काको उपलब्धता सुनिश्चित गर्दछ। बैंकहरूले यस प्रक्रियामा मध्यस्थकर्ताको रूपमा काम गर्छन्, आरबीआईबाट मुद्रा प्राप्त गर्छन् र यसलाई आफ्ना शाखाहरू र एटीएमहरू मार्फत जनतालाई वितरण गर्छन्। बैंकहरूले इष्टतम तरलता कायम राख्न आरबीआईसँग अतिरिक्त नगद पनि जम्मा गर्छन्। एटीएमहरू सामान्यतया ₹500, ₹200, र ₹100 नोटहरूको denominations बाट भरिएका हुन्छन्।",
  "normalised": "सर्कुलेशनमा मुद्राको व्यवस्थापन भारतीय रिजर्व बैंक (आर-बी-आई) को एक महत्वपूर्ण जिम्मेवारी हो। आर-बी-आईले अर्थव्यवस्थाको माग पूरा गर्न पर्याप्त मुद्रा नोट र सिक्काको उपलब्धता सुनिश्चित गर्दछ। बैंकहरूले यस प्रक्रियामा मध्यस्थकर्ताको रूपमा काम गर्छन्, आर-बी-आईबाट मुद्रा प्राप्त गर्छन् र यसलाई आफ्ना शाखाहरू र ए-टी-एम-हरू मार्फत जनतालाई वितरण गर्छन्। बैंकहरूले इष्टतम तरलता कायम राख्न आर-बी-आईसँग अतिरिक्त नगद पनि जम्मा गर्छन्। ए-टी-एम-हरू सामान्यतया पाँच सय रुपैयाँ, दुई सय रुपैयाँ, र एक सय रुपैयाँ नोटहरूको denominations बाट भरिएका हुन्छन्।",
  "raw": "सर्कुलेशनमा मुद्राको व्यवस्थापन भारतीय रिजर्व बैंक (आरबीआई) को एक महत्वपूर्ण जिम्मेवारी हो। आरबीआईले अर्थव्यवस्थाको माग पूरा गर्न पर्याप्त मुद्रा नोट र सिक्काको उपलब्धता सुनिश्चित गर्दछ। बैंकहरूले यस प्रक्रियामा मध्यस्थकर्ताको रूपमा काम गर्छन्, आरबीआईबाट मुद्रा प्राप्त गर्छन् र यसलाई आफ्ना शाखाहरू र एटीएमहरू मार्फत जनतालाई वितरण गर्छन्। बैंकहरूले इष्टतम तरलता कायम राख्न आरबीआईसँग अतिरिक्त नगद पनि जम्मा गर्छन्। एटीएमहरू सामान्यतया ₹500, ₹200, र ₹100 नोटहरूको denominations बाट भरिएका हुन्छन्।"
}
```
```json
{
  "unnormalised": "अन्तमा, नगद कारोबारको सुरक्षा सर्वोपरि छ। बैंकहरूले चोरी र ठगीबाट मुद्राको सुरक्षा गर्न विभिन्न उपायहरू अपनाउँछन्, जसमा निगरानी प्रणाली, सशस्त्र गार्डहरू, र नगद व्यवस्थापन प्रोटोकलहरू समावेश छन्। तिनीहरूले ग्राहकहरूलाई सुरक्षित बैंकिङ अभ्यासहरूको बारेमा शिक्षित गर्छन् र उनीहरूलाई जहाँसम्म सम्भव हुन्छ डिजिटल भुक्तानी विधिहरू प्रयोग गर्न प्रोत्साहित गर्छन्। एटीएम स्किमिङ र नगद चोरीका घटनाहरू नियमित रूपमा रिपोर्ट गरिएका छन्, जसले सतर्कता र बढाइएको सुरक्षा उपायहरूको निरन्तर आवश्यकतालाई प्रकाश पार्छ। एटीएमबाट चोरी भएको नगदमा अधिकतम बीमा दाबी सामान्यतया रू. 50,000 मा सीमित छ।",
  "normalised": "अन्तमा, नगद कारोबारको सुरक्षा सर्वोपरि छ। बैंकहरूले चोरी र ठगीबाट मुद्राको सुरक्षा गर्न विभिन्न उपायहरू अपनाउँछन्, जसमा निगरानी प्रणाली, सशस्त्र गार्डहरू, र नगद व्यवस्थापन प्रोटोकलहरू समावेश छन्। तिनीहरूले ग्राहकहरूलाई सुरक्षित बैंकिङ अभ्यासहरूको बारेमा शिक्षित गर्छन् र उनीहरूलाई जहाँसम्म सम्भव हुन्छ डिजिटल भुक्तानी विधिहरू प्रयोग गर्न प्रोत्साहित गर्छन्। ए-टी-एम स्किमिङ र नगद चोरीका घटनाहरू नियमित रूपमा रिपोर्ट गरिएका छन्, जसले सतर्कता र बढाइएको सुरक्षा उपायहरूको निरन्तर आवश्यकतालाई प्रकाश पार्छ। ए-टी-एमबाट चोरी भएको नगदमा अधिकतम बीमा दाबी सामान्यतया पचास हजार रुपैयाँमा सीमित छ।",
  "raw": "अन्तमा, नगद कारोबारको सुरक्षा सर्वोपरि छ। बैंकहरूले चोरी र ठगीबाट मुद्राको सुरक्षा गर्न विभिन्न उपायहरू अपनाउँछन्, जसमा निगरानी प्रणाली, सशस्त्र गार्डहरू, र नगद व्यवस्थापन प्रोटोकलहरू समावेश छन्। तिनीहरूले ग्राहकहरूलाई सुरक्षित बैंकिङ अभ्यासहरूको बारेमा शिक्षित गर्छन् र उनीहरूलाई जहाँसम्म सम्भव हुन्छ डिजिटल भुक्तानी विधिहरू प्रयोग गर्न प्रोत्साहित गर्छन्। एटीएम स्किमिङ र नगद चोरीका घटनाहरू नियमित रूपमा रिपोर्ट गरिएका छन्, जसले सतर्कता र बढाइएको सुरक्षा उपायहरूको निरन्तर आवश्यकतालाई प्रकाश पार्छ। एटीएमबाट चोरी भएको नगदमा अधिकतम बीमा दाबी सामान्यतया रू. 50,000 मा सीमित छ।"
}
```
