```json
{
  "unnormalised": "भारतीय रिजर्व बैंक (आरबीआई) ले हालै नगद जम्मा सीमा सम्बन्धी नयाँ नियमहरू लागू गरेको छ, जुन ०१/०१/२०२५ देखि लागू हुनेछ, जसले व्यक्तिगत र कर्पोरेट बैंकिङ ग्राहकहरू दुवैलाई असर गर्नेछ। यी परिवर्तनहरू, अधिसूचना आरबीआई/२०२४-२५/४७ मार्फत घोषणा गरिएको, भारतीय अर्थव्यवस्था भित्र पारदर्शिता बढाउने र अवैध वित्तीय गतिविधिहरूलाई रोक्ने उद्देश्य राखेको छ। वित्तीय विश्लेषकहरूले भविष्यवाणी गरेका छन् कि यी नयाँ नियमहरूले दैनिक कारोबारमा महत्त्वपूर्ण प्रभाव पार्नेछ, विशेष गरी साना व्यवसायहरू र ठूलो नगद कारोबार गर्ने व्यक्तिहरूका लागि।",
  "normalised": "भारतीय रिजर्व बैंक (आर-बी-आई) ले हालै नगद जम्मा सीमा सम्बन्धी नयाँ नियमहरू लागू गरेको छ, जुन पहिलो जनवरी दुई हजार पच्चीस देखि लागू हुनेछ, जसले व्यक्तिगत र कर्पोरेट बैंकिङ ग्राहकहरू दुवैलाई असर गर्नेछ। यी परिवर्तनहरू, अधिसूचना आर-बी-आई स्ल्याश दुई हजार चौबीस माइनस दुई हजार पच्चीस स्ल्याश ४७ मार्फत घोषणा गरिएको, भारतीय अर्थव्यवस्था भित्र पारदर्शिता बढाउने र अवैध वित्तीय गतिविधिहरूलाई रोक्ने उद्देश्य राखेको छ। वित्तीय विश्लेषकहरूले भविष्यवाणी गरेका छन् कि यी नयाँ नियमहरूले दैनिक कारोबारमा महत्त्वपूर्ण प्रभाव पार्नेछ, विशेष गरी साना व्यवसायहरू र ठूलो नगद कारोबार गर्ने व्यक्तिहरूका लागि।",
  "raw": "भारतीय रिजर्व बैंक (आरबीआई) ले हालै नगद जम्मा सीमा सम्बन्धी नयाँ नियमहरू लागू गरेको छ, जुन ०१/०१/२०२५ देखि लागू हुनेछ, जसले व्यक्तिगत र कर्पोरेट बैंकिङ ग्राहकहरू दुवैलाई असर गर्नेछ। यी परिवर्तनहरू, अधिसूचना आरबीआई/२०२४-२५/४७ मार्फत घोषणा गरिएको, भारतीय अर्थव्यवस्था भित्र पारदर्शिता बढाउने र अवैध वित्तीय गतिविधिहरूलाई रोक्ने उद्देश्य राखेको छ। वित्तीय विश्लेषकहरूले भविष्यवाणी गरेका छन् कि यी नयाँ नियमहरूले दैनिक कारोबारमा महत्त्वपूर्ण प्रभाव पार्नेछ, विशेष गरी साना व्यवसायहरू र ठूलो नगद कारोबार गर्ने व्यक्तिहरूका लागि।"
}
```
```json
{
  "unnormalised": "अद्यावधिक दिशानिर्देशहरू अनुसार, मान्य स्थायी खाता नम्बर (PAN) कार्ड भएका व्यक्तिहरूले अनिवार्य रिपोर्टिङ आवश्यकताहरू ट्रिगर नगरी प्रति कारोबार रु. 49,999 सम्म नगद जम्मा गर्न सक्छन्। यो सीमा नाघेको कारोबारको लागि पहिचान प्रमाण र कोष कागजातको स्रोत बुझाउन आवश्यक हुनेछ। आरबीआइको यो कदमलाई मनी लाउन्ड्रिङ (एएमएल) विरुद्धको विश्वव्यापी मापदण्ड र आतंकवाद (सीएफटी) पहलको वित्त पोषणसँग मेल खाने सक्रिय उपायको रूपमा हेरिएको छ। स्टेट बैंक अफ इन्डिया (SBI), HDFC बैंक र ICICI बैंक जस्ता बैंकहरूले यी नियमहरूको पालना गर्न आफ्नो प्रणाली अद्यावधिक गरिरहेका छन्।",
  "normalised": "अद्यावधिक दिशानिर्देशहरू अनुसार, मान्य स्थायी खाता नम्बर (पी-ए-एन) कार्ड भएका व्यक्तिहरूले अनिवार्य रिपोर्टिङ आवश्यकताहरू ट्रिगर नगरी प्रति कारोबार उनन्चास हजार नौ सय उनान्सब्बे रूपैयाँ नगद जम्मा गर्न सक्छन्। यो सीमा नाघेको कारोबारको लागि पहिचान प्रमाण र कोष कागजातको स्रोत बुझाउन आवश्यक हुनेछ। आर-बी-आइको यो कदमलाई मनी लाउन्ड्रिङ (ए-एम-एल) विरुद्धको विश्वव्यापी मापदण्ड र आतंकवाद (सी-एफ-टी) पहलको वित्त पोषणसँग मेल खाने सक्रिय उपायको रूपमा हेरिएको छ। स्टेट बैंक अफ इन्डिया (एस-बी-आइ), एच-डी-एफ-सी बैंक र आइ-सी-आइ-सी-आइ बैंक जस्ता बैंकहरूले यी नियमहरूको पालना गर्न आफ्नो प्रणाली अद्यावधिक गरिरहेका छन्।",
  "raw": "अद्यावधिक दिशानिर्देशहरू अनुसार, मान्य स्थायी खाता नम्बर (PAN) कार्ड भएका व्यक्तिहरूले अनिवार्य रिपोर्टिङ आवश्यकताहरू ट्रिगर नगरी प्रति कारोबार रु. 49,999 सम्म नगद जम्मा गर्न सक्छन्। यो सीमा नाघेको कारोबारको लागि पहिचान प्रमाण र कोष कागजातको स्रोत बुझाउन आवश्यक हुनेछ। आरबीआइको यो कदमलाई मनी लाउन्ड्रिङ (एएमएल) विरुद्धको विश्वव्यापी मापदण्ड र आतंकवाद (सीएफटी) पहलको वित्त पोषणसँग मेल खाने सक्रिय उपायको रूपमा हेरिएको छ। स्टेट बैंक अफ इन्डिया (SBI), HDFC बैंक र ICICI बैंक जस्ता बैंकहरूले यी नियमहरूको पालना गर्न आफ्नो प्रणाली अद्यावधिक गरिरहेका छन्।"
}
```
```json
{
  "unnormalised": "व्यवसायहरूका लागि, थप कागजातको आवश्यकता बिना नगद जम्मा गर्ने नयाँ सीमा प्रति लेनदेन रु. 2,00,000 मा सीमित गरिएको छ। यस रकमभन्दा माथिको जम्माको लागि लेनदेनको प्रकृति र नगद जम्मा गर्नुको उद्देश्यको विस्तृत व्याख्या आवश्यक हुनेछ। थप रूपमा, एक वित्तीय वर्षमा रु. 10,00,000 भन्दा बढीको कुल नगद जम्माले व्यक्तिगत लेनदेन रकमको पर्वाह नगरी आयकर विभागमा स्वचालित रिपोर्टिङ ट्रिगर गर्नेछ। यो उपाय कर अनुपालन सुधार गर्न र अर्थव्यवस्थामा हिसाब नभएको नगदको सञ्चालन कम गर्न डिजाइन गरिएको हो।",
  "normalised": "व्यवसायहरूका लागि, थप कागजातको आवश्यकता बिना नगद जम्मा गर्ने नयाँ सीमा प्रति लेनदेन दुई लाख रुपैयाँमा सीमित गरिएको छ। यस रकमभन्दा माथिको जम्माको लागि लेनदेनको प्रकृति र नगद जम्मा गर्नुको उद्देश्यको विस्तृत व्याख्या आवश्यक हुनेछ। थप रूपमा, एक वित्तीय वर्षमा दस लाख रुपैयाँ भन्दा बढीको कुल नगद जम्माले व्यक्तिगत लेनदेन रकमको पर्वाह नगरी आयकर विभागमा स्वचालित रिपोर्टिङ ट्रिगर गर्नेछ। यो उपाय कर अनुपालन सुधार गर्न र अर्थव्यवस्थामा हिसाब नभएको नगदको सञ्चालन कम गर्न डिजाइन गरिएको हो।",
  "raw": "व्यवसायहरूका लागि, थप कागजातको आवश्यकता बिना नगद जम्मा गर्ने नयाँ सीमा प्रति लेनदेन रु. 2,00,000 मा सीमित गरिएको छ। यस रकमभन्दा माथिको जम्माको लागि लेनदेनको प्रकृति र नगद जम्मा गर्नुको उद्देश्यको विस्तृत व्याख्या आवश्यक हुनेछ। थप रूपमा, एक वित्तीय वर्षमा रु. 10,00,000 भन्दा बढीको कुल नगद जम्माले व्यक्तिगत लेनदेन रकमको पर्वाह नगरी आयकर विभागमा स्वचालित रिपोर्टिङ ट्रिगर गर्नेछ। यो उपाय कर अनुपालन सुधार गर्न र अर्थव्यवस्थामा हिसाब नभएको नगदको सञ्चालन कम गर्न डिजाइन गरिएको हो।"
}
```
```json
{
  "unnormalised": "धेरै विज्ञहरूले ग्रामीण जनसंख्यामा पर्न सक्ने सम्भावित असरबारे चिन्ता व्यक्त गरेका छन्, जहाँ औपचारिक बैंकिङ सेवाको पहुँच सीमित छ र नगद कारोबार व्यापक छ। आरबीआईले यी चिन्ताहरूलाई स्वीकार गरेको छ र बैंकहरूलाई ग्रामीण क्षेत्रमा डिजिटल बैंकिङ च्यानलहरूमा सहज पहुँचको लागि सल्लाह दिएको छ। यसलाई समर्थन गर्न, सरकारले डिजिटल भुक्तानी पूर्वाधारलाई बढावा दिन प्रति गाउँ रु. 5000 को सब्सिडी वितरण गर्ने योजना बनाएको छ।",
  "normalised": "धेरै विज्ञहरूले ग्रामीण जनसंख्यामा पर्न सक्ने सम्भावित असरबारे चिन्ता व्यक्त गरेका छन्, जहाँ औपचारिक बैंकिङ सेवाको पहुँच सीमित छ र नगद कारोबार व्यापक छ। आर-बी-आईले यी चिन्ताहरूलाई स्वीकार गरेको छ र बैंकहरूलाई ग्रामीण क्षेत्रमा डिजिटल बैंकिङ च्यानलहरूमा सहज पहुँचको लागि सल्लाह दिएको छ। यसलाई समर्थन गर्न, सरकारले डिजिटल भुक्तानी पूर्वाधारलाई बढावा दिन प्रति गाउँ पाँच हजार रुपैयाँको सब्सिडी वितरण गर्ने योजना बनाएको छ।",
  "raw": "धेरै विज्ञहरूले ग्रामीण जनसंख्यामा पर्न सक्ने सम्भावित असरबारे चिन्ता व्यक्त गरेका छन्, जहाँ औपचारिक बैंकिङ सेवाको पहुँच सीमित छ र नगद कारोबार व्यापक छ। आरबीआईले यी चिन्ताहरूलाई स्वीकार गरेको छ र बैंकहरूलाई ग्रामीण क्षेत्रमा डिजिटल बैंकिङ च्यानलहरूमा सहज पहुँचको लागि सल्लाह दिएको छ। यसलाई समर्थन गर्न, सरकारले डिजिटल भुक्तानी पूर्वाधारलाई बढावा दिन प्रति गाउँ रु. 5000 को सब्सिडी वितरण गर्ने योजना बनाएको छ।"
}
```
```json
{
  "unnormalised": "संशोधित नियमहरूले नगद झिक्ने मुद्दालाई पनि सम्बोधन गर्दछ। नगद झिक्नमा कुनै स्पष्ट सीमाहरू नभए पनि, बैंकहरूले एक दिनमा एउटै खाताबाट रु. 2,00,000 भन्दा बढीको कुनै पनि झिक्ने कामको वित्तीय गुप्तचर इकाई (FIU-IND) लाई रिपोर्ट गर्नुपर्ने हुन्छ। यो उपाय ठूलो मात्रामा नगद कारोबारको निगरानी गर्न र कोषको सम्भावित दुरुपयोग रोक्नको लागि हो।",
  "normalised": "संशोधित नियमहरूले नगद झिक्ने मुद्दालाई पनि सम्बोधन गर्दछ। नगद झिक्नमा कुनै स्पष्ट सीमाहरू नभए पनि, बैंकहरूले एक दिनमा एउटै खाताबाट दुई लाख रुपैयाँभन्दा बढीको कुनै पनि झिक्ने कामको वित्तीय गुप्तचर इकाई (एफ-आई-यू-आई-एन-डी) लाई रिपोर्ट गर्नुपर्ने हुन्छ। यो उपाय ठूलो मात्रामा नगद कारोबारको निगरानी गर्न र कोषको सम्भावित दुरुपयोग रोक्नको लागि हो।",
  "raw": "संशोधित नियमहरूले नगद झिक्ने मुद्दालाई पनि सम्बोधन गर्दछ। नगद झिक्नमा कुनै स्पष्ट सीमाहरू नभए पनि, बैंकहरूले एक दिनमा एउटै खाताबाट रु. 2,00,000 भन्दा बढीको कुनै पनि झिक्ने कामको वित्तीय गुप्तचर इकाई (FIU-IND) लाई रिपोर्ट गर्नुपर्ने हुन्छ। यो उपाय ठूलो मात्रामा नगद कारोबारको निगरानी गर्न र कोषको सम्भावित दुरुपयोग रोक्नको लागि हो।\n\n{\n  \"unnormalised\": \"संशोधित नियमहरूले नगद झिक्ने मुद्दालाई पनि सम्बोधन गर्दछ। नगद झिक्नमा कुनै स्पष्ट सीमाहरू नभए पनि, बैंकहरूले एक दिनमा एउटै खाताबाट रु. 2,00,000 भन्दा बढीको कुनै पनि झिक्ने कामको वित्तीय गुप्तचर इकाई (FIU-IND) लाई रिपोर्ट गर्नुपर्ने हुन्छ। यो उपाय ठूलो मात्रामा नगद कारोबारको निगरानी गर्न र कोषको सम्भावित दुरुपयोग रोक्नको लागि हो।\",\n  \"normalised\": \"संशोधित नियमहरूले नगद झिक्ने मुद्दालाई पनि सम्बोधन गर्दछ। नगद झिक्नमा कुनै स्पष्ट सीमाहरू नभए पनि, बैंकहरूले एक दिनमा एउटै खाताबाट दुई लाख रुपैयाँभन्दा बढीको कुनै पनि झिक्ने कामको वित्तीय गुप्तचर इकाई (एफ-आई-यू-आई-एन-डी) लाई रिपोर्ट गर्नुपर्ने हुन्छ। यो उपाय ठूलो मात्रामा नगद कारोबारको निगरानी गर्न र कोषको सम्भावित दुरुपयोग रोक्नको लागि हो।\",\n  \"raw\": \"संशोधित नियमहरूले नगद झिक्ने मुद्दालाई पनि सम्बोधन गर्दछ। नगद झिक्नमा कुनै स्पष्ट सीमाहरू नभए पनि, बैंकहरूले एक दिनमा एउटै खाताबाट रु. 2,00,000 भन्दा बढीको कुनै पनि झिक्ने कामको वित्तीय गुप्तचर इकाई (FIU-IND) लाई रिपोर्ट गर्नुपर्ने हुन्छ। यो उपाय ठूलो मात्रामा नगद कारोबारको निगरानी गर्न र कोषको सम्भावित दुरुपयोग रोक्नको लागि हो।\"\n}"
}
```
```json
{
  "unnormalised": "संक्षेपमा, आरबीआईको अद्यावधिक गरिएको नगद जम्मा र निकासी नियमहरूले अधिक पारदर्शी र जवाफदेही वित्तीय प्रणालीतर्फ एउटा महत्त्वपूर्ण कदम प्रतिनिधित्व गर्दछ। नियमहरूले जनसंख्याको निश्चित क्षेत्रहरूको लागि केही प्रारम्भिक चुनौतीहरू खडा गर्न सक्ने भए तापनि, बढाइएको वित्तीय अखण्डता र कम अवैध वित्तीय गतिविधिहरूको दीर्घकालीन लाभहरूले यी चिन्ताहरूलाई पछाडि पार्ने अपेक्षा गरिएको छ। नागरिकहरूलाई अनुपालन सुनिश्चित गर्न र बैंकिङ कारोबार सञ्चालन गर्दा कुनै पनि असुविधाबाट बच्न यी नियमहरूसँग परिचित हुन सल्लाह दिइन्छ।",
  "normalised": "संक्षेपमा, आर-बी-आईको अद्यावधिक गरिएको नगद जम्मा र निकासी नियमहरूले अधिक पारदर्शी र जवाफदेही वित्तीय प्रणालीतर्फ एउटा महत्त्वपूर्ण कदम प्रतिनिधित्व गर्दछ। नियमहरूले जनसंख्याको निश्चित क्षेत्रहरूको लागि केही प्रारम्भिक चुनौतीहरू खडा गर्न सक्ने भए तापनि, बढाइएको वित्तीय अखण्डता र कम अवैध वित्तीय गतिविधिहरूको दीर्घकालीन लाभहरूले यी चिन्ताहरूलाई पछाडि पार्ने अपेक्षा गरिएको छ। नागरिकहरूलाई अनुपालन सुनिश्चित गर्न र बैंकिङ कारोबार सञ्चालन गर्दा कुनै पनि असुविधाबाट बच्न यी नियमहरूसँग परिचित हुन सल्लाह दिइन्छ।",
  "raw": "संक्षेपमा, आरबीआईको अद्यावधिक गरिएको नगद जम्मा र निकासी नियमहरूले अधिक पारदर्शी र जवाफदेही वित्तीय प्रणालीतर्फ एउटा महत्त्वपूर्ण कदम प्रतिनिधित्व गर्दछ। नियमहरूले जनसंख्याको निश्चित क्षेत्रहरूको लागि केही प्रारम्भिक चुनौतीहरू खडा गर्न सक्ने भए तापनि, बढाइएको वित्तीय अखण्डता र कम अवैध वित्तीय गतिविधिहरूको दीर्घकालीन लाभहरूले यी चिन्ताहरूलाई पछाडि पार्ने अपेक्षा गरिएको छ। नागरिकहरूलाई अनुपालन सुनिश्चित गर्न र बैंकिङ कारोबार सञ्चालन गर्दा कुनै पनि असुविधाबाट बच्न यी नियमहरूसँग परिचित हुन सल्लाह दिइन्छ।"
}
```
