```json
{
  "unnormalised": "केही दिन अघि, म अन्धेरीमा रहेको मेरो घर नजिकैको स्थानीय एसबीआई शाखामा थिएँ। मैले मेरी आमाको खातामा नगद रु २५००० जम्मा गर्नुपर्ने थियो, जुन त्यति नगण्य रकम थिएन। सामान्यतया, म सबै काम अनलाइन, यूपीआई र त्यो सब गर्छु, तर उनी अझै पनि कहिलेकाहीँ पुरानो तरिका मन पराउँछिन्।",
  "normalised": "केही दिन अघि, म अन्धेरीमा रहेको मेरो घर नजिकैको स्थानीय एस-बी-आई शाखामा थिएँ। मैले मेरी आमाको खातामा नगद रु २५ हजार जम्मा गर्नुपर्ने थियो, जुन त्यति नगण्य रकम थिएन। सामान्यतया, म सबै काम अनलाइन, यू-पी-आई र त्यो सब गर्छु, तर उनी अझै पनि कहिलेकाहीँ पुरानो तरिका मन पराउँछिन्।",
  "raw": "केही दिन अघि, म अन्धेरीमा रहेको मेरो घर नजिकैको स्थानीय एसबीआई शाखामा थिएँ। मैले मेरी आमाको खातामा नगद रु २५००० जम्मा गर्नुपर्ने थियो, जुन त्यति नगण्य रकम थिएन। सामान्यतया, म सबै काम अनलाइन, यूपीआई र त्यो सब गर्छु, तर उनी अझै पनि कहिलेकाहीँ पुरानो तरिका मन पराउँछिन्।\n\n{\n  \"unnormalised\": \"केही दिन अघि, म अन्धेरीमा रहेको मेरो घर नजिकैको स्थानीय एसबीआई शाखामा थिएँ। मैले मेरी आमाको खातामा नगद रु २५००० जम्मा गर्नुपर्ने थियो, जुन त्यति नगण्य रकम थिएन। सामान्यतया, म सबै काम अनलाइन, यूपीआई र त्यो सब गर्छु, तर उनी अझै पनि कहिलेकाहीँ पुरानो तरिका मन पराउँछिन्।\",\n  \"normalised\": \"केही दिन अघि, म अन्धेरीमा रहेको मेरो घर नजिकैको स्थानीय एस-बी-आई शाखामा थिएँ। मैले मेरी आमाको खातामा नगद रु २५ हजार जम्मा गर्नुपर्ने थियो, जुन त्यति नगण्य रकम थिएन। सामान्यतया, म सबै काम अनलाइन, यू-पी-आई र त्यो सब गर्छु, तर उनी अझै पनि कहिलेकाहीँ पुरानो तरिका मन पराउँछिन्।\",\n  \"raw\": \"केही दिन अघि, म अन्धेरीमा रहेको मेरो घर नजिकैको स्थानीय एसबीआई शाखामा थिएँ। मैले मेरी आमाको खातामा नगद रु २५००० जम्मा गर्नुपर्ने थियो, जुन त्यति नगण्य रकम थिएन। सामान्यतया, म सबै काम अनलाइन, यूपीआई र त्यो सब गर्छु, तर उनी अझै पनि कहिलेकाहीँ पुरानो तरिका मन पराउँछिन्।\"\n}"
}
```
```json
{
  "unnormalised": "जे होस्, म भित्र गएँ, डिपोजिट स्लिप लिएँ, र भर्न थालेँ। नाम, खाता नम्बर (जुन अंकहरूको लामो स्ट्रिङ हो, जस्तै 1234567890123), मिति (यो 27/10/2024 थियो), र अंक र शब्द दुवैमा रकम। थाहा छ, सामान्य ड्रिल।",
  "normalised": "जे होस्, म भित्र गएँ, डिपोजिट स्लिप लिएँ, र भर्न थालेँ। नाम, खाता नम्बर (जुन अंकहरूको लामो स्ट्रिङ हो, जस्तै एक दुई तीन चार पाँच छ सात आठ नौ शून्य एक दुई तीन), मिति (यो २७ अक्टोबर दुई हजार चौबीस थियो), र अंक र शब्द दुवैमा रकम। थाहा छ, सामान्य ड्रिल।",
  "raw": "जे होस्, म भित्र गएँ, डिपोजिट स्लिप लिएँ, र भर्न थालेँ। नाम, खाता नम्बर (जुन अंकहरूको लामो स्ट्रिङ हो, जस्तै 1234567890123), मिति (यो 27/10/2024 थियो), र अंक र शब्द दुवैमा रकम। थाहा छ, सामान्य ड्रिल।"
}
```
```json
{
  "unnormalised": "त्यसैले, म काउन्टरमा पुगें, र क्लर्क, एक मध्यम उमेरको केही मैला भएको शर्ट लगाएको मान्छेले मलाई हेर्यो। \"सर,\" उसले भन्यो, \"तपाईंसँग उचित परिचय पत्र छ?\" मैले उसलाई मेरो आधार कार्ड देखाएँ; नम्बर ९८७६-५४३२-१०१२ जस्तो थियो, तर उसले आफ्नो टाउको हल्लायो। \"रू. २५००० नगद जम्मा गर्न प्यान कार्डको प्रतिलिपि चाहिन्छ,\" उसले स्पष्ट रूपमा बतायो। मैले उसलाई मेरो फोनमा सफ्ट प्रतिलिपि छ कि त्यो पर्याप्त हुन्छ कि भनेर सोधें, तर उसले मलाई रू. २०००० भन्दा बढी रकमको लागि काउन्टरमा लेनदेन गर्न भौतिक प्रतिलिपि आवश्यक पर्ने नियमहरूमा स्पष्ट रूपमा उल्लेख गरिएको छ भन्यो।",
  "normalised": "त्यसैले, म काउन्टरमा पुगें, र क्लर्क, एक मध्यम उमेरको केही मैला भएको शर्ट लगाएको मान्छेले मलाई हेर्यो। \"सर,\" उसले भन्यो, \"तपाईंसँग उचित आइ-डी छ?\" मैले उसलाई मेरो आधार कार्ड देखाएँ; नम्बर नौ आठ सात छ ड्यास पाँच चार तीन दुई ड्यास एक शून्य एक दुई जस्तो थियो, तर उसले आफ्नो टाउको हल्लायो। \"रू. पच्चीस हजार नगद जम्मा गर्न पी-ए-एन कार्डको प्रतिलिपि चाहिन्छ,\" उसले स्पष्ट रूपमा बतायो। मैले उसलाई मेरो फोनमा सफ्ट प्रतिलिपि छ कि त्यो पर्याप्त हुन्छ कि भनेर सोधें, तर उसले मलाई रू. बीस हजार भन्दा बढी रकमको लागि काउन्टरमा लेनदेन गर्न भौतिक प्रतिलिपि आवश्यक पर्ने नियमहरूमा स्पष्ट रूपमा उल्लेख गरिएको छ भन्यो।",
  "raw": "त्यसैले, म काउन्टरमा पुगें, र क्लर्क, एक मध्यम उमेरको केही मैला भएको शर्ट लगाएको मान्छेले मलाई हेर्यो। \"सर,\" उसले भन्यो, \"तपाईंसँग उचित आइ-डी छ?\" मैले उसलाई मेरो आधार कार्ड देखाएँ; नम्बर नौ आठ सात छ ड्यास पाँच चार तीन दुई ड्यास एक शून्य एक दुई जस्तो थियो, तर उसले आफ्नो टाउको हल्लायो। \"रू. पच्चीस हजार नगद जम्मा गर्न पी-ए-एन कार्डको प्रतिलिपि चाहिन्छ,\" उसले स्पष्ट रूपमा बतायो। मैले उसलाई मेरो फोनमा सफ्ट प्रतिलिपि छ कि त्यो पर्याप्त हुन्छ कि भनेर सोधें, तर उसले मलाई रू. बीस हजार भन्दा बढी रकमको लागि काउन्टरमा लेनदेन गर्न भौतिक प्रतिलिपि आवश्यक पर्ने नियमहरूमा स्पष्ट रूपमा उल्लेख गरिएको छ भन्यो।"
}
```
```json
{
  "unnormalised": "मैले मनमनै सास फेरे। अवश्य पनि, मसँग भौतिक प्रतिलिपि थिएन। आजकल ती चीजहरू बोकेर को हिँड्छ र? मैले उसलाई सरकारको एपमा रहेको मेरो प्यान कार्ड देखाउन प्रस्ताव गरेँ, जुन पूर्ण रूपमा मान्य आईडी हुनुपर्ने हो, तर काम भएन। \"नियमहरू नियम हुन्, सर,\" उनले भने, सरकारी कर्मचारीहरूको कहिलेकाहीं हुने आधिकारिक आवाजमा।",
  "normalised": "मैले मनमनै सास फेरे। अवश्य पनि, मसँग भौतिक प्रतिलिपि थिएन। आजकल ती चीजहरू बोकेर को हिँड्छ र? मैले उसलाई सरकारको एपमा रहेको मेरो पी-ए-एन कार्ड देखाउन प्रस्ताव गरेँ, जुन पूर्ण रूपमा मान्य आइ-डी हुनुपर्ने हो, तर काम भएन। \"नियमहरू नियम हुन्, सर,\" उनले भने, सरकारी कर्मचारीहरूको कहिलेकाहीं हुने आधिकारिक आवाजमा।",
  "raw": "मैले मनमनै सास फेरे। अवश्य पनि, मसँग भौतिक प्रतिलिपि थिएन। आजकल ती चीजहरू बोकेर को हिँड्छ र? मैले उसलाई सरकारको एपमा रहेको मेरो प्यान कार्ड देखाउन प्रस्ताव गरेँ, जुन पूर्ण रूपमा मान्य आईडी हुनुपर्ने हो, तर काम भएन। \"नियमहरू नियम हुन्, सर,\" उनले भने, सरकारी कर्मचारीहरूको कहिलेकाहीं हुने आधिकारिक आवाजमा।"
}
```
```json
{
  "unnormalised": "हताश भएर, म एक छेउ लागेँ र मेरो सानो भाइलाई फोन गरेँ, जो भाग्यवश नजिकै बस्छ। मैले उसलाई छिट्टै घर गएर मेरो PAN कार्डको प्रतिलिपि ल्याउन आग्रह गरेँ, किनकि उसले हाम्रो परिवारका सबै सदस्यहरूको स्क्यान गरिएको कागजातहरू राख्छ। उसलाई लगभग 30 मिनेट लाग्यो, र त्यस समयमा, मैले नगद जम्मा गर्ने मेसिन प्रयोग गर्ने विचार गरेँ। तर यसमा दैनिक सीमा ₹49999 थियो र म आउने दिनहरूमा अझ धेरै जम्मा गर्ने योजनामा थिएँ। यदि मैले त्यसरी विभाजित गरेँ भने, मलाई हरेक दिन फर्कनुपर्ने हुन्छ!",
  "normalised": "हताश भएर, म एक छेउ लागेँ र मेरो सानो भाइलाई फोन गरेँ, जो भाग्यवश नजिकै बस्छ। मैले उसलाई छिट्टै घर गएर मेरो P-A-N कार्डको प्रतिलिपि ल्याउन आग्रह गरेँ, किनकि उसले हाम्रो परिवारका सबै सदस्यहरूको स्क्यान गरिएको कागजातहरू राख्छ। उसलाई लगभग तीस मिनेट लाग्यो, र त्यस समयमा, मैले नगद जम्मा गर्ने मेसिन प्रयोग गर्ने विचार गरेँ। तर यसमा दैनिक सीमा रूपैयाँ उनन्चास हजार नौ सय उनान्सब्बे थियो र म आउने दिनहरूमा अझ धेरै जम्मा गर्ने योजनामा थिएँ। यदि मैले त्यसरी विभाजित गरेँ भने, मलाई हरेक दिन फर्कनुपर्ने हुन्छ!",
  "raw": "हताश भएर, म एक छेउ लागेँ र मेरो सानो भाइलाई फोन गरेँ, जो भाग्यवश नजिकै बस्छ। मैले उसलाई छिट्टै घर गएर मेरो PAN कार्डको प्रतिलिपि ल्याउन आग्रह गरेँ, किनकि उसले हाम्रो परिवारका सबै सदस्यहरूको स्क्यान गरिएको कागजातहरू राख्छ। उसलाई लगभग 30 मिनेट लाग्यो, र त्यस समयमा, मैले नगद जम्मा गर्ने मेसिन प्रयोग गर्ने विचार गरेँ। तर यसमा दैनिक सीमा ₹49999 थियो र म आउने दिनहरूमा अझ धेरै जम्मा गर्ने योजनामा थिएँ। यदि मैले त्यसरी विभाजित गरेँ भने, मलाई हरेक दिन फर्कनुपर्ने हुन्छ!"
}
```
```json
{
  "unnormalised": "अन्तमा, मेरो भाइ कागजात लिएर आइपुग्यो। मैले त्यो क्लर्कलाई दिएँ, जसले जम्मा स्लिपमा भएको विवरणसँग सावधानीपूर्वक जाँच गर्यो। त्यसपछि उसले मलाई रसिद दियो, छाप लगाएर सबै, र म अन्ततः नगद जम्मा गर्न सफल भएँ।",
  "normalised": "अन्तमा, मेरो भाइ कागजात लिएर आइपुग्यो। मैले त्यो क्लर्कलाई दिएँ, जसले जम्मा स्लिपमा भएको विवरणसँग सावधानीपूर्वक जाँच गर्यो। त्यसपछि उसले मलाई रसिद दियो, छाप लगाएर सबै, र म अन्ततः नगद जम्मा गर्न सफल भएँ।",
  "raw": "अन्तमा, मेरो भाइ कागजात लिएर आइपुग्यो। मैले त्यो क्लर्कलाई दिएँ, जसले जम्मा स्लिपमा भएको विवरणसँग सावधानीपूर्वक जाँच गर्यो। त्यसपछि उसले मलाई रसिद दियो, छाप लगाएर सबै, र म अन्ततः नगद जम्मा गर्न सफल भएँ।"
}
```
```json
{
  "unnormalised": "साँच्चै भन्नुपर्दा, यो सम्पूर्ण अनुभव एउटा बितेको युगमा फर्केको जस्तो लाग्यो। आजको युगमा, UPI ID हरू र तत्काल बैंक स्थानान्तरणको साथ, रु 25k जम्मा गर्न अझै धेरै झन्झट चाहिन्छ भन्ने कुरा पागल लाग्छ। र PAN कार्डको भौतिक प्रतिलिपि? मेरो मतलब, साँच्चै? टेलरले मलाई जानकारी गराए कि यदि KYC दिशानिर्देशहरूको पालना नगरी नगद जम्मा गरियो भने बैंकले हामीलाई रु 10000 जरिवाना गर्न सक्छ, जसमा मेरो PAN प्रतिलिपि बुझाउनु पनि समावेश छ।",
  "normalised": "साँच्चै भन्नुपर्दा, यो सम्पूर्ण अनुभव एउटा बितेको युगमा फर्केको जस्तो लाग्यो। आजको युगमा, U-P-I I-D हरू र तत्काल बैंक स्थानान्तरणको साथ, रूपैयाँ पच्चीस हजार जम्मा गर्न अझै धेरै झन्झट चाहिन्छ भन्ने कुरा पागल लाग्छ। र P-A-N कार्डको भौतिक प्रतिलिपि? मेरो मतलब, साँच्चै? टेलरले मलाई जानकारी गराए कि यदि K-Y-C दिशानिर्देशहरूको पालना नगरी नगद जम्मा गरियो भने बैंकले हामीलाई रूपैयाँ दस हजार जरिवाना गर्न सक्छ, जसमा मेरो P-A-N प्रतिलिपि बुझाउनु पनि समावेश छ।",
  "raw": "साँच्चै भन्नुपर्दा, यो सम्पूर्ण अनुभव एउटा बितेको युगमा फर्केको जस्तो लाग्यो। आजको युगमा, UPI ID हरू र तत्काल बैंक स्थानान्तरणको साथ, रु 25k जम्मा गर्न अझै धेरै झन्झट चाहिन्छ भन्ने कुरा पागल लाग्छ। र PAN कार्डको भौतिक प्रतिलिपि? मेरो मतलब, साँच्चै? टेलरले मलाई जानकारी गराए कि यदि KYC दिशानिर्देशहरूको पालना नगरी नगद जम्मा गरियो भने बैंकले हामीलाई रु 10000 जरिवाना गर्न सक्छ, जसमा मेरो PAN प्रतिलिपि बुझाउनु पनि समावेश छ।"
}
```
