```json
{
  "unnormalised": "ठीक छ, त्यसैले मैले भर्खरै बैंकमा सबैभन्दा भारतीय अनुभव पाएँ, र मैले साझा गर्नुपर्‍यो!",
  "normalised": "ठीक छ, त्यसैले मैले भर्खरै बैंकमा सबैभन्दा भारतीय अनुभव पाएँ, र मैले साझा गर्नुपर्‍यो!",
  "raw": "ठीक छ, त्यसैले मैले भर्खरै बैंकमा सबैभन्दा भारतीय अनुभव पाएँ, र मैले साझा गर्नुपर्‍यो!"
}
```
```json
{
  "unnormalised": "म SBI मा मेरो खातामा ₹20000 जम्मा गर्न गएँ, है? क्लासिक। लाम विवाहमा नि:शुल्क चियाको लाइन भन्दा लामो थियो। बल्ल काउन्टरमा पुगें, बाबुले मेरो ID मागे। मैले मेरो आधार कार्ड दिएँ, उनीहरूले यसलाई संस्कृतमा लेखिएको जस्तो हेरे। \"सर, ओरिजिनल चाहिन्छ!\" उसले भन्छ। मलाई लाग्यो, \"भाइ, फोटोकपी त चल्नु पर्छ नि, होइन र?\" उसले टाउको हल्लायो।",
  "normalised": "म S-B-I मा मेरो खातामा रूपैयाँ बीस हजार जम्मा गर्न गएँ, है? क्लासिक। लाम विवाहमा नि:शुल्क चियाको लाइन भन्दा लामो थियो। बल्ल काउन्टरमा पुगें, बाबुले मेरो I-D मागे। मैले मेरो आधार कार्ड दिएँ, उनीहरूले यसलाई संस्कृतमा लेखिएको जस्तो हेरे। \"सर, ओरिजिनल चाहिन्छ!\" उसले भन्छ। मलाई लाग्यो, \"भाइ, फोटोकपी त चल्नु पर्छ नि, होइन र?\" उसले टाउको हल्लायो।",
  "raw": "म SBI मा मेरो खातामा ₹20000 जम्मा गर्न गएँ, है? क्लासिक। लाम विवाहमा नि:शुल्क चियाको लाइन भन्दा लामो थियो। बल्ल काउन्टरमा पुगें, बाबुले मेरो ID मागे। मैले मेरो आधार कार्ड दिएँ, उनीहरूले यसलाई संस्कृतमा लेखिएको जस्तो हेरे। \"सर, ओरिजिनल चाहिन्छ!\" उसले भन्छ। मलाई लाग्यो, \"भाइ, फोटोकपी त चल्नु पर्छ नि, होइन र?\" उसले टाउको हल्लायो।"
}
```
```json
{
  "unnormalised": "त्यसैले, म नजिकैको फोटोकपी पसलमा हतार गर्छु, जहाँ, निस्सन्देह, पूरा आवाजमा बलिउड गीतहरू बजिरहेको छ। ₹5 तिर्नुहोस्, प्रतिलिपि पाउनुहोस्, बैंकमा फर्केर दौडनुहोस्, जुलाईमा समोसा जस्तै पसिनाले भिजेको। फेरि लाइनमा उभिनुहोस्! जब म काउन्टरमा फर्कन्छु, म कसम खान्छु कि बाबु १० वर्ष बूढो भए।",
  "normalised": "त्यसैले, म नजिकैको फोटोकपी पसलमा हतार गर्छु, जहाँ, निस्सन्देह, पूरा आवाजमा बलिउड गीतहरू बजिरहेको छ। पाँच रुपैयाँ तिर्नुहोस्, प्रतिलिपि पाउनुहोस्, बैंकमा फर्केर दौडनुहोस्, जुलाईमा समोसा जस्तै पसिनाले भिजेको। फेरि लाइनमा उभिनुहोस्! जब म काउन्टरमा फर्कन्छु, म कसम खान्छु कि बाबु दस वर्ष बूढो भए।",
  "raw": "त्यसैले, म नजिकैको फोटोकपी पसलमा हतार गर्छु, जहाँ, निस्सन्देह, पूरा आवाजमा बलिउड गीतहरू बजिरहेको छ। ₹5 तिर्नुहोस्, प्रतिलिपि पाउनुहोस्, बैंकमा फर्केर दौडनुहोस्, जुलाईमा समोसा जस्तै पसिनाले भिजेको। फेरि लाइनमा उभिनुहोस्! जब म काउन्टरमा फर्कन्छु, म कसम खान्छु कि बाबु १० वर्ष बूढो भए।"
}
```
```json
{
  "unnormalised": "अन्तमा, कारोबार भयो। मैले उसलाई ₹500 को खुद्रा पैसा पाउन सक्छु कि भनेर सोधेँ। उसले मलाई यसरी हेर्यो मानौँ मैले चन्द्रमा मागेको छु। भन्छ, \"खुद्रा छैन!\" साच्चै? सानो नोट बिनाको बैंक? यो बिना बिरयानीको विवाह जस्तै हो। म ₹2000 को नोटहरूको थुप्रो लिएर बाहिर निस्किएँ, मलाई भ्रष्ट राजनीतिज्ञ जस्तो देखाउन पर्याप्त।",
  "normalised": "अन्तमा, कारोबार भयो। मैले उसलाई पाँच सय रुपैयाँको खुद्रा पैसा पाउन सक्छु कि भनेर सोधेँ। उसले मलाई यसरी हेर्यो मानौँ मैले चन्द्रमा मागेको छु। भन्छ, \"खुद्रा छैन!\" साच्चै? सानो नोट बिनाको बैंक? यो बिना बिरयानीको विवाह जस्तै हो। म दुई हजार रुपैयाँको नोटहरूको थुप्रो लिएर बाहिर निस्किएँ, मलाई भ्रष्ट राजनीतिज्ञ जस्तो देखाउन पर्याप्त।",
  "raw": "अन्तमा, कारोबार भयो। मैले उसलाई ₹500 को खुद्रा पैसा पाउन सक्छु कि भनेर सोधेँ। उसले मलाई यसरी हेर्यो मानौँ मैले चन्द्रमा मागेको छु। भन्छ, \"खुद्रा छैन!\" साच्चै? सानो नोट बिनाको बैंक? यो बिना बिरयानीको विवाह जस्तै हो। म ₹2000 को नोटहरूको थुप्रो लिएर बाहिर निस्किएँ, मलाई भ्रष्ट राजनीतिज्ञ जस्तो देखाउन पर्याप्त।"
}
```
```json
{
  "unnormalised": "कथाको नैतिक शिक्षा? भारतीय बैंकहरूसँग व्यवहार गर्दा सधैं सक्कल कागजातहरू र हास्यको राम्रो भावना बोक्नुहोस्। र हुनसक्छ एउटा सानो चेन्ज पाउच, यदि तपाईंले अटो-रिक्शा चालकलाई घूस दिन आवश्यक छ भने। हाइड्रेटेड रहनको लागि केही पानी बोक्न नबिर्सनुहोस्, किनकि तपाईं कम्तिमा 30 मिनेटसम्म लाइनमा उभिनुहुनेछ।",
  "normalised": "कथाको नैतिक शिक्षा? भारतीय बैंकहरूसँग व्यवहार गर्दा सधैं सक्कल कागजातहरू र हास्यको राम्रो भावना बोक्नुहोस्। र हुनसक्छ एउटा सानो चेन्ज पाउच, यदि तपाईंले अटो-रिक्शा चालकलाई घूस दिन आवश्यक छ भने। हाइड्रेटेड रहनको लागि केही पानी बोक्न नबिर्सनुहोस्, किनकि तपाईं कम्तिमा तीस मिनेटसम्म लाइनमा उभिनुहुनेछ।",
  "raw": "कथाको नैतिक शिक्षा? भारतीय बैंकहरूसँग व्यवहार गर्दा सधैं सक्कल कागजातहरू र हास्यको राम्रो भावना बोक्नुहोस्। र हुनसक्छ एउटा सानो चेन्ज पाउच, यदि तपाईंले अटो-रिक्शा चालकलाई घूस दिन आवश्यक छ भने। हाइड्रेटेड रहनको लागि केही पानी बोक्न नबिर्सनुहोस्, किनकि तपाईं कम्तिमा 30 मिनेटसम्म लाइनमा उभिनुहुनेछ।"
}
```
