```json
{
  "unnormalised": "ठीक छ साथीहरू, केही सल्लाह चाहिन्छ! म दैनिक नगद कारोबार कसरी गर्ने भनेर पत्ता लगाउन खोज्दै छु। मेरो अटो-रिक्सा वाला भैयाले पेटीएम लिदैनन्, थाहा छ नि? त्यसैले, मसँग केही ₹ हुनुपर्छ।",
  "normalised": "ठीक छ साथीहरू, केही सल्लाह चाहिन्छ! म दैनिक नगद कारोबार कसरी गर्ने भनेर पत्ता लगाउन खोज्दै छु। मेरो अटो-रिक्सा वाला भैयाले पी-ए-वाई-टी-एम लिदैनन्, थाहा छ नि? त्यसैले, मसँग केही रूपैयाँ हुनुपर्छ।",
  "raw": "ठीक छ साथीहरू, केही सल्लाह चाहिन्छ! म दैनिक नगद कारोबार कसरी गर्ने भनेर पत्ता लगाउन खोज्दै छु। मेरो अटो-रिक्सा वाला भैयाले पेटीएम लिदैनन्, थाहा छ नि? त्यसैले, मसँग केही ₹ हुनुपर्छ।"
}
```
```json
{
  "unnormalised": "समस्या यो हो कि, म नगद व्यवस्थापन गर्नमा भयानक छु। म प्रायः ATM (ICICI, सामान्यतया) बाट एक पटकमा रु. 2000 निकाल्छु र त्यसपछि यो ... गायब हुन्छ। म प्रायः सबै कुरा नगदमा तिर्छु - रु. 10 मा चिया, स्थानीय किराना स्टोर, मन्दिरमा कहिलेकाहीं दान (रु. 51 वा 101, मूड अनुसार)।",
  "normalised": "समस्या यो हो कि, म नगद व्यवस्थापन गर्नमा भयानक छु। म प्रायः ए-टी-एम (आई-सी-आई-सी-आई, सामान्यतया) बाट एक पटकमा दुई हजार रुपैयाँ निकाल्छु र त्यसपछि यो ... गायब हुन्छ। म प्रायः सबै कुरा नगदमा तिर्छु - दस रुपैयाँमा चिया, स्थानीय किराना स्टोर, मन्दिरमा कहिलेकाहीं दान (एकाउन्न रुपैयाँ वा एक सय एक रुपैयाँ, मूड अनुसार)।",
  "raw": "समस्या यो हो कि, म नगद व्यवस्थापन गर्नमा भयानक छु। म प्रायः ATM (ICICI, सामान्यतया) बाट एक पटकमा रु. 2000 निकाल्छु र त्यसपछि यो ... गायब हुन्छ। म प्रायः सबै कुरा नगदमा तिर्छु - रु. 10 मा चिया, स्थानीय किराना स्टोर, मन्दिरमा कहिलेकाहीं दान (रु. 51 वा 101, मूड अनुसार)।"
}
```
```json
{
  "unnormalised": "म दैनिक खर्चहरूको लागि छुट्टै \"सानो नगद\" खाता खोल्ने विचार गर्दै थिएँ। हुनसक्छ यसमा रु. 5000 जम्मा गर्नुहोस्, र त्यसपछि मलाई आवश्यक पर्ने रकम मात्र मेरो Paytm वालेटमा ट्रान्सफर गर्नुहोस् वा थोरै रकम झिक्नुहोस्, भन्नुहोस्, एक पटकमा रु. 200। के यो अनावश्यक हो? अरू कसैले यस्तै गर्छ? मेरो बैंकले मलाई प्रत्येक ATM निकासीमा पहिलो 5 पछि मासिक रूपमा रु. 20 चार्ज गरिरहेको छ, त्यसैले म ती कम गर्न चाहन्छु।",
  "normalised": "म दैनिक खर्चहरूको लागि छुट्टै \"सानो नगद\" खाता खोल्ने विचार गर्दै थिएँ। हुनसक्छ यसमा पाँच हजार रुपैयाँ जम्मा गर्नुहोस्, र त्यसपछि मलाई आवश्यक पर्ने रकम मात्र मेरो P-A-Y-T-M वालेटमा ट्रान्सफर गर्नुहोस् वा थोरै रकम झिक्नुहोस्, भन्नुहोस्, एक पटकमा दुई सय रुपैयाँ। के यो अनावश्यक हो? अरू कसैले यस्तै गर्छ? मेरो बैंकले मलाई प्रत्येक A-T-M निकासीमा पहिलो पाँच पछि मासिक रूपमा बीस रुपैयाँ चार्ज गरिरहेको छ, त्यसैले म ती कम गर्न चाहन्छु।",
  "raw": "म दैनिक खर्चहरूको लागि छुट्टै \"सानो नगद\" खाता खोल्ने विचार गर्दै थिएँ। हुनसक्छ यसमा रु. 5000 जम्मा गर्नुहोस्, र त्यसपछि मलाई आवश्यक पर्ने रकम मात्र मेरो Paytm वालेटमा ट्रान्सफर गर्नुहोस् वा थोरै रकम झिक्नुहोस्, भन्नुहोस्, एक पटकमा रु. 200। के यो अनावश्यक हो? अरू कसैले यस्तै गर्छ? मेरो बैंकले मलाई प्रत्येक ATM निकासीमा पहिलो 5 पछि मासिक रूपमा रु. 20 चार्ज गरिरहेको छ, त्यसैले म ती कम गर्न चाहन्छु।"
}
```
```json
{
  "unnormalised": "साथै, यू.पी.आई. राम्रो छ, तर धेरै साना विक्रेताहरू अझै पनि नगद रुचाउँछन्। जस्तै, नरिवलको पानी बेच्नेले नगदमा रु. 40 लिन्छ, तर यदि म Paytm प्रयोग गर्छु भने, रु. 45 लाग्छ! के भयो?! अरू कसैले यो मूल्य फरक याद गर्नुभएको छ? के म आफूसँग रु. 500 को नोटहरूको मुठो बोकेर हिँड्न राजी हुनुपर्छ?",
  "normalised": "साथै, यू-पी-आई राम्रो छ, तर धेरै साना विक्रेताहरू अझै पनि नगद रुचाउँछन्। जस्तै, नरिवलको पानी बेच्नेले नगदमा रूपैयाँ चालीस लिन्छ, तर यदि म पी-ए-वाई-टी-एम प्रयोग गर्छु भने, रूपैयाँ पैँतालीस लाग्छ! के भयो?! अरू कसैले यो मूल्य फरक याद गर्नुभएको छ? के म आफूसँग रूपैयाँ पाँच सयको नोटहरूको मुठो बोकेर हिँड्न राजी हुनुपर्छ?",
  "raw": "साथै, यू.पी.आई. राम्रो छ, तर धेरै साना विक्रेताहरू अझै पनि नगद रुचाउँछन्। जस्तै, नरिवलको पानी बेच्नेले नगदमा रु. 40 लिन्छ, तर यदि म Paytm प्रयोग गर्छु भने, रु. 45 लाग्छ! के भयो?! अरू कसैले यो मूल्य फरक याद गर्नुभएको छ? के म आफूसँग रु. 500 को नोटहरूको मुठो बोकेर हिँड्न राजी हुनुपर्छ?"
}
```
```json
{
  "unnormalised": "मैले विचार गरिरहेको अर्को विकल्प भनेको एउटा सानो नोटबुकमा प्रत्येक नगद कारोबार ट्र्याक गर्नु थियो। पुरानो जमानाको, मलाई थाहा छ! तर सायद लेख्दा मेरो पैसा कहाँ जाँदै छ भन्ने बारेमा मलाई अझ बढी थाहा हुन्छ। कसैले यो प्रयास गरेको छ? के यो काम गर्यो? तपाईंहरूले खुद्रा नगद खर्च ट्र्याक गर्नका लागि कुनै एपहरू सिफारिस गर्नुहुन्छ? नि:शुल्क भएकाहरू, प्राथमिकतामा!",
  "normalised": "मैले विचार गरिरहेको अर्को विकल्प भनेको एउटा सानो नोटबुकमा प्रत्येक नगद कारोबार ट्र्याक गर्नु थियो। पुरानो जमानाको, मलाई थाहा छ! तर सायद लेख्दा मेरो पैसा कहाँ जाँदै छ भन्ने बारेमा मलाई अझ बढी थाहा हुन्छ। कसैले यो प्रयास गरेको छ? के यो काम गर्यो? तपाईंहरूले खुद्रा नगद खर्च ट्र्याक गर्नका लागि कुनै एपहरू सिफारिस गर्नुहुन्छ? नि:शुल्क भएकाहरू, प्राथमिकतामा!",
  "raw": "मैले विचार गरिरहेको अर्को विकल्प भनेको एउटा सानो नोटबुकमा प्रत्येक नगद कारोबार ट्र्याक गर्नु थियो। पुरानो जमानाको, मलाई थाहा छ! तर सायद लेख्दा मेरो पैसा कहाँ जाँदै छ भन्ने बारेमा मलाई अझ बढी थाहा हुन्छ। कसैले यो प्रयास गरेको छ? के यो काम गर्यो? तपाईंहरूले खुद्रा नगद खर्च ट्र्याक गर्नका लागि कुनै एपहरू सिफारिस गर्नुहुन्छ? नि:शुल्क भएकाहरू, प्राथमिकतामा!"
}
```
```json
{
  "unnormalised": "त्यसो भए, मलाई तपाईंको उत्कृष्ट सुझावहरू दिनुहोस्! तपाईं भारतमा आफ्नो नगद कसरी व्यवस्थापन गर्नुहुन्छ? म कुनै पनि र सबै सुझावहरूको लागि खुला छु, सुपर संगठितदेखि आश्चर्यजनक रूपमा सरलसम्म। एक सहकर्मी रेड्डीटरलाई मद्दत गर्नुहोस्!",
  "normalised": "त्यसो भए, मलाई तपाईंको उत्कृष्ट सुझावहरू दिनुहोस्! तपाईं भारतमा आफ्नो नगद कसरी व्यवस्थापन गर्नुहुन्छ? म कुनै पनि र सबै सुझावहरूको लागि खुला छु, सुपर संगठितदेखि आश्चर्यजनक रूपमा सरलसम्म। एक सहकर्मी रेड्डीटरलाई मद्दत गर्नुहोस्!",
  "raw": "त्यसो भए, मलाई तपाईंको उत्कृष्ट सुझावहरू दिनुहोस्! तपाईं भारतमा आफ्नो नगद कसरी व्यवस्थापन गर्नुहुन्छ? म कुनै पनि र सबै सुझावहरूको लागि खुला छु, सुपर संगठितदेखि आश्चर्यजनक रूपमा सरलसम्म। एक सहकर्मी रेड्डीटरलाई मद्दत गर्नुहोस्!"
}
```
