```json
{
  "unnormalised": "के म मेरो बैंकको लेनदेन शुल्कमाथि प्रश्न उठाउनको लागि दोषी छु?",
  "normalised": "के म मेरो बैंकको लेनदेन शुल्कमाथि प्रश्न उठाउनको लागि दोषी छु?",
  "raw": "के म मेरो बैंकको लेनदेन शुल्कमाथि प्रश्न उठाउनको लागि दोषी छु?\n\n{\n  \"unnormalised\": \"के म मेरो बैंकको लेनदेन शुल्कमाथि प्रश्न उठाउनको लागि दोषी छु?\",\n  \"normalised\": \"के म मेरो बैंकको लेनदेन शुल्कमाथि प्रश्न उठाउनको लागि दोषी छु?\",\n  \"raw\": \"के म मेरो बैंकको लेनदेन शुल्कमाथि प्रश्न उठाउनको लागि दोषी छु?\"\n}"
}
```
```json
{
  "unnormalised": "त्यसोभए, भर्खरै मैले मेरो बैंक, आईसीआईसीआईसँग अलि अनौठो अनुभव गरें। म लगभग १० वर्षदेखि एक वफादार ग्राहक भएको छु र सामान्यतया उनीहरूको सेवाहरूबाट सन्तुष्ट छु। तर, हालैका कारोबारहरूको श्रृंखलाले मलाई केही ठगिएको र स्पष्ट रूपमा, भ्रमित महसुस गराएको छ।",
  "normalised": "त्यसोभए, भर्खरै मैले मेरो बैंक, आई-सी-आई-सी-आईसँग अलि अनौठो अनुभव गरें। म लगभग दश वर्षदेखि एक वफादार ग्राहक भएको छु र सामान्यतया उनीहरूको सेवाहरूबाट सन्तुष्ट छु। तर, हालैका कारोबारहरूको श्रृंखलाले मलाई केही ठगिएको र स्पष्ट रूपमा, भ्रमित महसुस गराएको छ।",
  "raw": "त्यसोभए, भर्खरै मैले मेरो बैंक, आईसीआईसीआईसँग अलि अनौठो अनुभव गरें। म लगभग १० वर्षदेखि एक वफादार ग्राहक भएको छु र सामान्यतया उनीहरूको सेवाहरूबाट सन्तुष्ट छु। तर, हालैका कारोबारहरूको श्रृंखलाले मलाई केही ठगिएको र स्पष्ट रूपमा, भ्रमित महसुस गराएको छ।"
}
```
```json
{
  "unnormalised": "यो गत महिना सुरु भयो जब मैले एउटा ए.टि.एम. बाट रू. २५,००० निकाल्ने प्रयास गरें। सुरुमा, कारोबार बिना कुनै बाधा सफल भयो। तर, केही दिन पछि, मैले मेरो बैंक स्टेटमेन्टमा रू. १७५ कटौती भएको देखेँ, जसमा \"अत्यधिक ए.टि.एम. प्रयोग शुल्क\" उल्लेख गरिएको थियो। म एकदमै छक्क परें, किनकि म विरलै तोकिएको निःशुल्क सीमा भन्दा धेरै ए.टि.एम. प्रयोग गर्छु। मैले मेरो कारोबार इतिहास जाँच गरें र थाहा पाएँ कि मैले मासिक ५ निःशुल्क कारोबारको सीमा १ ले नाघेको थिएँ।",
  "normalised": "यो गत महिना सुरु भयो जब मैले एउटा ए-टि-एम. बाट रू. पच्चीस हजार निकाल्ने प्रयास गरें। सुरुमा, कारोबार बिना कुनै बाधा सफल भयो। तर, केही दिन पछि, मैले मेरो बैंक स्टेटमेन्टमा रू. एक सय पचहत्तर कटौती भएको देखेँ, जसमा \"अत्यधिक ए-टि-एम. प्रयोग शुल्क\" उल्लेख गरिएको थियो। म एकदमै छक्क परें, किनकि म विरलै तोकिएको निःशुल्क सीमा भन्दा धेरै ए-टि-एम. प्रयोग गर्छु। मैले मेरो कारोबार इतिहास जाँच गरें र थाहा पाएँ कि मैले मासिक ५ निःशुल्क कारोबारको सीमा एक ले नाघेको थिएँ।",
  "raw": "यो गत महिना सुरु भयो जब मैले एउटा ए.टि.एम. बाट रू. २५,००० निकाल्ने प्रयास गरें। सुरुमा, कारोबार बिना कुनै बाधा सफल भयो। तर, केही दिन पछि, मैले मेरो बैंक स्टेटमेन्टमा रू. १७५ कटौती भएको देखेँ, जसमा \"अत्यधिक ए.टि.एम. प्रयोग शुल्क\" उल्लेख गरिएको थियो। म एकदमै छक्क परें, किनकि म विरलै तोकिएको निःशुल्क सीमा भन्दा धेरै ए.टि.एम. प्रयोग गर्छु। मैले मेरो कारोबार इतिहास जाँच गरें र थाहा पाएँ कि मैले मासिक ५ निःशुल्क कारोबारको सीमा १ ले नाघेको थिएँ।"
}
```
```json
{
  "unnormalised": "मैले बैंकको ग्राहक सेवामा सम्पर्क गरेँ, एउटा उचित स्पष्टीकरण र शुल्कको छूटको आशा गर्दै, बैंकसँगको मेरो लामो समयदेखिको सम्बन्धलाई मध्यनजर गर्दै। अचम्मको कुरा, प्रतिनिधि एकदमै रुखो थिए र साधारण रूपमा भने कि मैले साँच्चै सीमा नाघेको थिएँ र शुल्क गैर-सम्झौतायोग्य थियो, मेरो वफादारीको बावजुद। उनीहरूले मलाई मेरो खाता सम्झौतामा रहेको सानो अक्षरतिर औंल्याए, जुन, निष्पक्षतामा, ए.टी.एम. लेनदेन सीमा र सम्बन्धित शुल्कहरू उल्लेख गर्दछ।",
  "normalised": "मैले बैंकको ग्राहक सेवामा सम्पर्क गरेँ, एउटा उचित स्पष्टीकरण र शुल्कको छूटको आशा गर्दै, बैंकसँगको मेरो लामो समयदेखिको सम्बन्धलाई मध्यनजर गर्दै। अचम्मको कुरा, प्रतिनिधि एकदमै रुखो थिए र साधारण रूपमा भने कि मैले साँच्चै सीमा नाघेको थिएँ र शुल्क गैर-सम्झौतायोग्य थियो, मेरो वफादारीको बावजुद। उनीहरूले मलाई मेरो खाता सम्झौतामा रहेको सानो अक्षरतिर औंल्याए, जुन, निष्पक्षतामा, ए-टी-एम लेनदेन सीमा र सम्बन्धित शुल्कहरू उल्लेख गर्दछ।",
  "raw": "मैले बैंकको ग्राहक सेवामा सम्पर्क गरेँ, एउटा उचित स्पष्टीकरण र शुल्कको छूटको आशा गर्दै, बैंकसँगको मेरो लामो समयदेखिको सम्बन्धलाई मध्यनजर गर्दै। अचम्मको कुरा, प्रतिनिधि एकदमै रुखो थिए र साधारण रूपमा भने कि मैले साँच्चै सीमा नाघेको थिएँ र शुल्क गैर-सम्झौतायोग्य थियो, मेरो वफादारीको बावजुद। उनीहरूले मलाई मेरो खाता सम्झौतामा रहेको सानो अक्षरतिर औंल्याए, जुन, निष्पक्षतामा, ए-टी-एम लेनदेन सीमा र सम्बन्धित शुल्कहरू उल्लेख गर्दछ।"
}
```
```json
{
  "unnormalised": "मेरो निराशा थप्दै, मैले त्यसपछि अर्को अवसरमा पनि यस्तै शुल्क पत्ता लगाए, यस पटक मैले बैंकको शाखामा गरेको नगद जम्मासँग सम्बन्धित थियो। मैले मेरो खातामा रु ५०,००० जम्मा गरें, तर पछि रु १०० शुल्क काटिएको पाएँ, जसमा \"नगद ह्यान्डलिंग शुल्क - सीमाभन्दा माथि\" लेखिएको थियो। स्पष्ट रूपमा, बैंकले एक निश्चित मासिक सीमा नाघेको नगद जम्मामा शुल्क लगाएको छ।",
  "normalised": "मेरो निराशा थप्दै, मैले त्यसपछि अर्को अवसरमा पनि यस्तै शुल्क पत्ता लगाए, यस पटक मैले बैंकको शाखामा गरेको नगद जम्मासँग सम्बन्धित थियो। मैले मेरो खातामा रु ५० हजार जम्मा गरें, तर पछि रु एक सय शुल्क काटिएको पाएँ, जसमा \"नगद ह्यान्डलिंग शुल्क - सीमाभन्दा माथि\" लेखिएको थियो। स्पष्ट रूपमा, बैंकले एक निश्चित मासिक सीमा नाघेको नगद जम्मामा शुल्क लगाएको छ।",
  "raw": "मेरो निराशा थप्दै, मैले त्यसपछि अर्को अवसरमा पनि यस्तै शुल्क पत्ता लगाए, यस पटक मैले बैंकको शाखामा गरेको नगद जम्मासँग सम्बन्धित थियो। मैले मेरो खातामा रु ५०,००० जम्मा गरें, तर पछि रु १०० शुल्क काटिएको पाएँ, जसमा \"नगद ह्यान्डलिंग शुल्क - सीमाभन्दा माथि\" लेखिएको थियो। स्पष्ट रूपमा, बैंकले एक निश्चित मासिक सीमा नाघेको नगद जम्मामा शुल्क लगाएको छ।"
}
```
```json
{
  "unnormalised": "अब, म बुझ्छु कि बैंकहरूले राजस्व उत्पन्न गर्न आवश्यक छ र लेनदेन शुल्क एक सामान्य अभ्यास हो। यद्यपि, पारदर्शिताको अभाव र यी शुल्कहरूको मनमानी प्रकृतिको कारणले मलाई धेरै असहज महसुस भएको छ। यस्तो लाग्छ कि बैंकले आफ्ना ग्राहकहरूलाई सामान्य बैंकिङ गतिविधिहरूको लागि पनि थोरै-थोरै शुल्क लिइरहेको छ। ग्राहक सेवाको व्यवहारले मद्दत गरेन।",
  "normalised": "अब, म बुझ्छु कि बैंकहरूले राजस्व उत्पन्न गर्न आवश्यक छ र लेनदेन शुल्क एक सामान्य अभ्यास हो। यद्यपि, पारदर्शिताको अभाव र यी शुल्कहरूको मनमानी प्रकृतिको कारणले मलाई धेरै असहज महसुस भएको छ। यस्तो लाग्छ कि बैंकले आफ्ना ग्राहकहरूलाई सामान्य बैंकिङ गतिविधिहरूको लागि पनि थोरै-थोरै शुल्क लिइरहेको छ। ग्राहक सेवाको व्यवहारले मद्दत गरेन।",
  "raw": "अब, म बुझ्छु कि बैंकहरूले राजस्व उत्पन्न गर्न आवश्यक छ र लेनदेन शुल्क एक सामान्य अभ्यास हो। यद्यपि, पारदर्शिताको अभाव र यी शुल्कहरूको मनमानी प्रकृतिको कारणले मलाई धेरै असहज महसुस भएको छ। यस्तो लाग्छ कि बैंकले आफ्ना ग्राहकहरूलाई सामान्य बैंकिङ गतिविधिहरूको लागि पनि थोरै-थोरै शुल्क लिइरहेको छ। ग्राहक सेवाको व्यवहारले मद्दत गरेन।"
}
```
```json
{
  "unnormalised": "मेरो एक सहकर्मीले भने कि उसले HDFC बैंक प्रयोग गर्छ, र तिनीहरूको सेवामा ७ वटा नि:शुल्क ATM कारोबारहरू समावेश छन्। अर्को सहकर्मीले SBI ले एउटा सीमाभन्दा माथिको निक्षेपमा शुल्क लिँदैन भनेर दाबी गरे। आजको बैंकिङ वातावरणमा यी शुल्कहरू उचित छन्? म अब अझ पारदर्शी र ग्राहक-मैत्री नीतिहरू प्रदान गर्ने फरक बैंकमा स्विच गर्ने बारेमा गम्भीरतापूर्वक विचार गर्दैछु।",
  "normalised": "मेरो एक सहकर्मीले भने कि उसले H-D-F-C बैंक प्रयोग गर्छ, र तिनीहरूको सेवामा सातवटा नि:शुल्क A-T-M कारोबारहरू समावेश छन्। अर्को सहकर्मीले S-B-I ले एउटा सीमाभन्दा माथिको निक्षेपमा शुल्क लिँदैन भनेर दाबी गरे। आजको बैंकिङ वातावरणमा यी शुल्कहरू उचित छन्? म अब अझ पारदर्शी र ग्राहक-मैत्री नीतिहरू प्रदान गर्ने फरक बैंकमा स्विच गर्ने बारेमा गम्भीरतापूर्वक विचार गर्दैछु।",
  "raw": "मेरो एक सहकर्मीले भने कि उसले HDFC बैंक प्रयोग गर्छ, र तिनीहरूको सेवामा ७ वटा नि:शुल्क ATM कारोबारहरू समावेश छन्। अर्को सहकर्मीले SBI ले एउटा सीमाभन्दा माथिको निक्षेपमा शुल्क लिँदैन भनेर दाबी गरे। आजको बैंकिङ वातावरणमा यी शुल्कहरू उचित छन्? म अब अझ पारदर्शी र ग्राहक-मैत्री नीतिहरू प्रदान गर्ने फरक बैंकमा स्विच गर्ने बारेमा गम्भीरतापूर्वक विचार गर्दैछु।"
}
```
```json
{
  "unnormalised": "के म यी शुल्कहरूमाथि प्रश्न उठाएको र मेरो खाता अर्को बैंकमा सार्ने विचार गरेकोमा AITA हुँ? मलाई लाग्छ म अव्यावहारिक भइरहेको छु, तर मलाई थोरै रकममा ठगिरहेको पनि महसुस हुन्छ। तपाईं के गर्नुहुन्छ? मलाई सामान्य बैंकिङ नियमहरू थाहा छैन, र सायद मलाई रु. १७५ अवास्तविक शुल्क हो भन्ने लाग्नु गलत थियो।",
  "normalised": "के म यी शुल्कहरूमाथि प्रश्न उठाएको र मेरो खाता अर्को बैंकमा सार्ने विचार गरेकोमा म A हुँ? मलाई लाग्छ म अव्यावहारिक भइरहेको छु, तर मलाई थोरै रकममा ठगिरहेको पनि महसुस हुन्छ। तपाईं के गर्नुहुन्छ? मलाई सामान्य बैंकिङ नियमहरू थाहा छैन, र सायद मलाई एक सय पचहत्तर रुपैयाँ अवास्तविक शुल्क हो भन्ने लाग्नु गलत थियो।",
  "raw": "के म यी शुल्कहरूमाथि प्रश्न उठाएको र मेरो खाता अर्को बैंकमा सार्ने विचार गरेकोमा AITA हुँ? मलाई लाग्छ म अव्यावहारिक भइरहेको छु, तर मलाई थोरै रकममा ठगिरहेको पनि महसुस हुन्छ। तपाईं के गर्नुहुन्छ? मलाई सामान्य बैंकिङ नियमहरू थाहा छैन, र सायद मलाई रु. १७५ अवास्तविक शुल्क हो भन्ने लाग्नु गलत थियो।"
}
```
