```json
{
  "unnormalised": "أحاول فهم سوق الأوراق المالية. هل يمكن لأحد أن يشرح الأساسيات ويوضح أيضًا ما هي استراتيجية الاستثمار الجيدة للمبتدئين في الهند؟",
  "normalised": "أحاول فهم سوق الأوراق المالية. هل يمكن لأحد أن يشرح الأساسيات ويوضح أيضًا ما هي استراتيجية الاستثمار الجيدة للمبتدئين في الهند؟",
  "raw": "أحاول فهم سوق الأوراق المالية. هل يمكن لأحد أن يشرح الأساسيات ويوضح أيضًا ما هي استراتيجية الاستثمار الجيدة للمبتدئين في الهند؟"
}
```
```json
{
  "unnormalised": "قد يبدو الاستثمار في سوق الأوراق المالية شاقًا في البداية، ولكن فهم المفاهيم الأساسية يمكن أن يجعل العملية أكثر سهولة. في جوهره، سوق الأوراق المالية هو المكان الذي يتم فيه شراء وبيع أسهم الشركات المتداولة علنًا. عندما تشتري سهمًا، فأنت تشتري بشكل أساسي جزءًا صغيرًا من ملكية تلك الشركة. تتقلب قيمة هذه الأسهم بناءً على عوامل مختلفة، بما في ذلك أداء الشركة واتجاهات السوق الشاملة ومعنويات المستثمرين. تتضمن المصطلحات الشائعة التي ستصادفها BSE Sensex و NSE Nifty و IPOs والصناديق المشتركة. على سبيل المثال، قد تشهد شركة مثل Reliance Industries زيادة أو نقصان في سعر سهمها بناءً على تقارير أرباحها الفصلية أو إطلاق منتجات جديدة. من المهم فهم هذه التقلبات والعوامل التي تؤثر عليها قبل اتخاذ القرارات الاستثمارية.",
  "normalised": "قد يبدو الاستثمار في سوق الأوراق المالية شاقًا في البداية، ولكن فهم المفاهيم الأساسية يمكن أن يجعل العملية أكثر سهولة. في جوهره، سوق الأوراق المالية هو المكان الذي يتم فيه شراء وبيع أسهم الشركات المتداولة علنًا. عندما تشتري سهمًا، فأنت تشتري بشكل أساسي جزءًا صغيرًا من ملكية تلك الشركة. تتقلب قيمة هذه الأسهم بناءً على عوامل مختلفة، بما في ذلك أداء الشركة واتجاهات السوق الشاملة ومعنويات المستثمرين. تتضمن المصطلحات الشائعة التي ستصادفها B-S-E Sensex و N-S-E Nifty و I-P-Os والصناديق المشتركة. على سبيل المثال، قد تشهد شركة مثل Reliance Industries زيادة أو نقصان في سعر سهمها بناءً على تقارير أرباحها الفصلية أو إطلاق منتجات جديدة. من المهم فهم هذه التقلبات والعوامل التي تؤثر عليها قبل اتخاذ القرارات الاستثمارية.",
  "raw": "قد يبدو الاستثمار في سوق الأوراق المالية شاقًا في البداية، ولكن فهم المفاهيم الأساسية يمكن أن يجعل العملية أكثر سهولة. في جوهره، سوق الأوراق المالية هو المكان الذي يتم فيه شراء وبيع أسهم الشركات المتداولة علنًا. عندما تشتري سهمًا، فأنت تشتري بشكل أساسي جزءًا صغيرًا من ملكية تلك الشركة. تتقلب قيمة هذه الأسهم بناءً على عوامل مختلفة، بما في ذلك أداء الشركة واتجاهات السوق الشاملة ومعنويات المستثمرين. تتضمن المصطلحات الشائعة التي ستصادفها BSE Sensex و NSE Nifty و IPOs والصناديق المشتركة. على سبيل المثال، قد تشهد شركة مثل Reliance Industries زيادة أو نقصان في سعر سهمها بناءً على تقارير أرباحها الفصلية أو إطلاق منتجات جديدة. من المهم فهم هذه التقلبات والعوامل التي تؤثر عليها قبل اتخاذ القرارات الاستثمارية."
}
```
```json
{
  "unnormalised": "بالنسبة للمبتدئين في الهند، غالبًا ما تتضمن إستراتيجية الاستثمار الحكيمة اتباع نهج متنوع. بدلًا من وضع كل رأس مالك في سهم واحد، فكر في تخصيص استثماراتك عبر قطاعات وفئات أصول مختلفة. توفر صناديق الاستثمار المشتركة، وخاصة الصناديق المؤشرية وصناديق الاستثمار المتداولة (ETFs)، طريقة سهلة لتحقيق هذا التنويع، لأنها تستثمر في سلة من الأسهم. وثمة خيار آخر هو خطط الاستثمار المنتظمة (SIPs)، التي تسمح لك باستثمار مبلغ ثابت بانتظام، مما يخفف من خطر تحديد توقيت السوق بشكل غير صحيح. على سبيل المثال، يمكن للمرء استثمار 5000 روبية شهريًا في صندوق مؤشر يتتبع NIFTY 50. تذكر أن الاستثمارات تخضع لمخاطر السوق، لذا قم بإجراء بحث شامل أو استشر مستشارًا ماليًا قبل الاستثمار.",
  "normalised": "بالنسبة للمبتدئين في الهند، غالبًا ما تتضمن إستراتيجية الاستثمار الحكيمة اتباع نهج متنوع. بدلًا من وضع كل رأس مالك في سهم واحد، فكر في تخصيص استثماراتك عبر قطاعات وفئات أصول مختلفة. توفر صناديق الاستثمار المشتركة، وخاصة الصناديق المؤشرية وصناديق الاستثمار المتداولة (E-T-Fs)، طريقة سهلة لتحقيق هذا التنويع، لأنها تستثمر في سلة من الأسهم. وثمة خيار آخر هو خطط الاستثمار المنتظمة (S-I-Ps)، التي تسمح لك باستثمار مبلغ ثابت بانتظام، مما يخفف من خطر تحديد توقيت السوق بشكل غير صحيح. على سبيل المثال، يمكن للمرء استثمار خمسة آلاف روبية شهريًا في صندوق مؤشر يتتبع N-I-F-T-Y خمسين. تذكر أن الاستثمارات تخضع لمخاطر السوق، لذا قم بإجراء بحث شامل أو استشر مستشارًا ماليًا قبل الاستثمار.",
  "raw": "بالنسبة للمبتدئين في الهند، غالبًا ما تتضمن إستراتيجية الاستثمار الحكيمة اتباع نهج متنوع. بدلًا من وضع كل رأس مالك في سهم واحد، فكر في تخصيص استثماراتك عبر قطاعات وفئات أصول مختلفة. توفر صناديق الاستثمار المشتركة، وخاصة الصناديق المؤشرية وصناديق الاستثمار المتداولة (ETFs)، طريقة سهلة لتحقيق هذا التنويع، لأنها تستثمر في سلة من الأسهم. وثمة خيار آخر هو خطط الاستثمار المنتظمة (SIPs)، التي تسمح لك باستثمار مبلغ ثابت بانتظام، مما يخفف من خطر تحديد توقيت السوق بشكل غير صحيح. على سبيل المثال، يمكن للمرء استثمار 5000 روبية شهريًا في صندوق مؤشر يتتبع NIFTY 50. تذكر أن الاستثمارات تخضع لمخاطر السوق، لذا قم بإجراء بحث شامل أو استشر مستشارًا ماليًا قبل الاستثمار."
}
```
```json
{
  "unnormalised": "قبل أن تبدأ الاستثمار، تأكد من أن KYC الخاص بك (اعرف عميلك) محدث، ولديك حساب Demat. أيضًا، لا تصدق \"نصائح الاستثمار\" العشوائية التي تراها على وسائل التواصل الاجتماعي، وخاصة تلك التي تعد بعائدات بنسبة 20% في فترة زمنية قصيرة. من الأفضل أن تكون حذرًا وتستثمر ببطء في الشركات والصناديق المشتركة التي تفهمها. يوصى عمومًا بأفق استثماري طويل الأجل، مما يسمح لinvestments الخاصة بك بالنمو بمرور الوقت. تذكر استشارة مستشار مالي مؤهل (مثل المستشار من SBI Mutual Fund) للحصول على إرشادات مخصصة بناءً على تحملك الفردي للمخاطر وأهدافك المالية.",
  "normalised": "قبل أن تبدأ الاستثمار، تأكد من أن K-Y-C الخاص بك (اعرف عميلك) محدث، ولديك حساب demat. أيضًا، لا تصدق \"نصائح الاستثمار\" العشوائية التي تراها على وسائل التواصل الاجتماعي، وخاصة تلك التي تعد بعائدات بنسبة عشرين بالمائة في فترة زمنية قصيرة. من الأفضل أن تكون حذرًا وتستثمر ببطء في الشركات والصناديق المشتركة التي تفهمها. يوصى عمومًا بأفق استثماري طويل الأجل، مما يسمح لinvestments الخاصة بك بالنمو بمرور الوقت. تذكر استشارة مستشار مالي مؤهل (مثل المستشار من S-B-I mutual fund) للحصول على إرشادات مخصصة بناءً على تحملك الفردي للمخاطر وأهدافك المالية.",
  "raw": "قبل أن تبدأ الاستثمار، تأكد من أن KYC الخاص بك (اعرف عميلك) محدث، ولديك حساب Demat. أيضًا، لا تصدق \"نصائح الاستثمار\" العشوائية التي تراها على وسائل التواصل الاجتماعي، وخاصة تلك التي تعد بعائدات بنسبة 20% في فترة زمنية قصيرة. من الأفضل أن تكون حذرًا وتستثمر ببطء في الشركات والصناديق المشتركة التي تفهمها. يوصى عمومًا بأفق استثماري طويل الأجل، مما يسمح لinvestments الخاصة بك بالنمو بمرور الوقت. تذكر استشارة مستشار مالي مؤهل (مثل المستشار من SBI Mutual Fund) للحصول على إرشادات مخصصة بناءً على تحملك الفردي للمخاطر وأهدافك المالية."
}
```
