```json
{
  "unnormalised": "மும்பையின் ஆடம்பரமான பகுதிகளில் சொத்து விலைகள் தாறுமாறாக உயர்ந்துள்ளன! உங்களால் நம்ப முடியாது, ஆனால் பாந்த்ராவில் உள்ள ஒரு 2BHK பிளாட் இப்போது சுமார் ரூ.5 கோடியாக உள்ளது. அதிகரித்த தேவை மற்றும் குறைந்த விநியோகம் காரணமாகவே இது என்று தரகர்கள் கூறுகிறார்கள். ஜூஹு மற்றும் பாலி ஹில் போன்ற பகுதிகளில் நிலத்தின் விலை ஒரு சதுர அடிக்கு ₹80,000 ஐ தாண்டியுள்ளது.",
  "normalised": "மும்பையின் ஆடம்பரமான பகுதிகளில் சொத்து விலைகள் தாறுமாறாக உயர்ந்துள்ளன! உங்களால் நம்ப முடியாது, ஆனால் பாந்த்ராவில் உள்ள இரண்டு B H K பிளாட் இப்போது சுமார் ரூபாய் ஐந்து கோடிக்கு எளிதாக கிடைக்கிறது. அதிகரித்த தேவை மற்றும் குறைந்த விநியோகம் காரணமாகவே இது என்று தரகர்கள் கூறுகிறார்கள். ஜூஹு மற்றும் பாலி ஹில் போன்ற பகுதிகளில் நிலத்தின் விலை ஒரு சதுர அடிக்கு ரூபாய் எண்பதாயிரத்தை தாண்டியுள்ளது.",
  "raw": "மும்பையின் ஆடம்பரமான பகுதிகளில் சொத்து விலைகள் தாறுமாறாக உயர்ந்துள்ளன! உங்களால் நம்ப முடியாது, ஆனால் பாந்த்ராவில் உள்ள ஒரு 2BHK பிளாட் இப்போது சுமார் ரூ.5 கோடியாக உள்ளது. அதிகரித்த தேவை மற்றும் குறைந்த விநியோகம் காரணமாகவே இது என்று தரகர்கள் கூறுகிறார்கள். ஜூஹு மற்றும் பாலி ஹில் போன்ற பகுதிகளில் நிலத்தின் விலை ஒரு சதுர அடிக்கு ₹80,000 ஐ தாண்டியுள்ளது."
}
```
```json
{
  "unnormalised": "சற்று குறைவான ஆடம்பரமான பகுதிகளிலும் கூட ஒரு பெரிய உயர்வு காணப்படுகிறது. அந்தேரியில் உள்ள 1BHK, முன்பு சுமார் ரூ. 80 லட்சமாக இருந்தது, இப்போது ₹1.2 கோடிக்கு மேல் விற்பனையாகிறது. எனது உறவினர் பிரியா சர்மா, ரூ. 90 லட்சம் பட்ஜெட்டில் கூட ஒரு நல்ல விஷயத்தைக் கண்டுபிடிப்பது எவ்வளவு கடினமாக இருக்கிறது என்று என்னிடம் கூறினார்.",
  "normalised": "சற்று குறைவான ஆடம்பரமான பகுதிகளிலும் கூட ஒரு பெரிய உயர்வு காணப்படுகிறது. அந்தேரியில் உள்ள ஒரு B H K, முன்பு சுமார் ரூ. எண்பது லட்சம் இருந்தது, இப்போது ரூ. ஒரு புள்ளி இரண்டு கோடிக்கு மேல் விற்பனையாகிறது. எனது உறவினர் பிரியா சர்மா, ரூ. தொண்ணூறு லட்சம் பட்ஜெட்டில் கூட ஒரு நல்ல விஷயத்தைக் கண்டுபிடிப்பது எவ்வளவு கடினமாக இருக்கிறது என்று என்னிடம் கூறினார்.",
  "raw": "சற்று குறைவான ஆடம்பரமான பகுதிகளிலும் கூட ஒரு பெரிய உயர்வு காணப்படுகிறது. அந்தேரியில் உள்ள 1BHK, முன்பு சுமார் ரூ. 80 லட்சமாக இருந்தது, இப்போது ₹1.2 கோடிக்கு மேல் விற்பனையாகிறது. எனது உறவினர் பிரியா சர்மா, ரூ. 90 லட்சம் பட்ஜெட்டில் கூட ஒரு நல்ல விஷயத்தைக் கண்டுபிடிப்பது எவ்வளவு கடினமாக இருக்கிறது என்று என்னிடம் கூறினார்."
}
```
```json
{
  "unnormalised": "டெவலப்பர்கள் இந்த சூப்பர்-பிரீமியம் திட்டங்களை துவக்குகிறார்கள், உங்களுக்கு தெரியும், அனைத்து ஆடம்பர வசதிகளுடன் கூடியவை. BKC க்கு அருகிலுள்ள ஒரு திட்டம் 3BHK க்கு ரூ. 10 கோடி வரை விலை நிர்ணயம் செய்கிறது! அது எப்படி என்றால், யாருக்கு இவ்வளவு பணம் இருக்கிறது?! சராசரி கார்பெட் ஏரியா அந்த விலைக்கு சுமார் 1500 சதுர அடி என்று கூறப்படுகிறது.",
  "normalised": "டெவலப்பர்கள் இந்த சூப்பர்-பிரீமியம் திட்டங்களை துவக்குகிறார்கள், உங்களுக்கு தெரியும், அனைத்து ஆடம்பர வசதிகளுடன் கூடியவை. B K C க்கு அருகிலுள்ள ஒரு திட்டம் மூன்று B H K க்கு ரூபாய் பத்து கோடி வரை விலை நிர்ணயம் செய்கிறது! அது எப்படி என்றால், யாருக்கு இவ்வளவு பணம் இருக்கிறது?! சராசரி கார்பெட் ஏரியா அந்த விலைக்கு சுமார் ஆயிரம் ஐநூறு சதுர அடி என்று கூறப்படுகிறது.",
  "raw": "டெவலப்பர்கள் இந்த சூப்பர்-பிரீமியம் திட்டங்களை துவக்குகிறார்கள், உங்களுக்கு தெரியும், அனைத்து ஆடம்பர வசதிகளுடன் கூடியவை. BKC க்கு அருகிலுள்ள ஒரு திட்டம் 3BHK க்கு ரூ. 10 கோடி வரை விலை நிர்ணயம் செய்கிறது! அது எப்படி என்றால், யாருக்கு இவ்வளவு பணம் இருக்கிறது?! சராசரி கார்பெட் ஏரியா அந்த விலைக்கு சுமார் 1500 சதுர அடி என்று கூறப்படுகிறது.\n{\n  \"unnormalised\": \"டெவலப்பர்கள் இந்த சூப்பர்-பிரீமியம் திட்டங்களை துவக்குகிறார்கள், உங்களுக்கு தெரியும், அனைத்து ஆடம்பர வசதிகளுடன் கூடியவை. BKC க்கு அருகிலுள்ள ஒரு திட்டம் 3BHK க்கு ரூ. 10 கோடி வரை விலை நிர்ணயம் செய்கிறது! அது எப்படி என்றால், யாருக்கு இவ்வளவு பணம் இருக்கிறது?! சராசரி கார்பெட் ஏரியா அந்த விலைக்கு சுமார் 1500 சதுர அடி என்று கூறப்படுகிறது.\",\n  \"normalised\": \"டெவலப்பர்கள் இந்த சூப்பர்-பிரீமியம் திட்டங்களை துவக்குகிறார்கள், உங்களுக்கு தெரியும், அனைத்து ஆடம்பர வசதிகளுடன் கூடியவை. B K C க்கு அருகிலுள்ள ஒரு திட்டம் மூன்று B H K க்கு ரூபாய் பத்து கோடி வரை விலை நிர்ணயம் செய்கிறது! அது எப்படி என்றால், யாருக்கு இவ்வளவு பணம் இருக்கிறது?! சராசரி கார்பெட் ஏரியா அந்த விலைக்கு சுமார் ஆயிரம் ஐநூறு சதுர அடி என்று கூறப்படுகிறது.\",\n  \"raw\": \"டெவலப்பர்கள் இந்த சூப்பர்-பிரீமியம் திட்டங்களை துவக்குகிறார்கள், உங்களுக்கு தெரியும், அனைத்து ஆடம்பர வசதிகளுடன் கூடியவை. BKC க்கு அருகிலுள்ள ஒரு திட்டம் 3BHK க்கு ரூ. 10 கோடி வரை விலை நிர்ணயம் செய்கிறது! அது எப்படி என்றால், யாருக்கு இவ்வளவு பணம் இருக்கிறது?! சராசரி கார்பெட் ஏரியா அந்த விலைக்கு சுமார் 1500 சதுர அடி என்று கூறப்படுகிறது.\"\n}"
}
```
```json
{
  "unnormalised": "அடுத்த 6 மாதங்களில் மேலும் 10-15% உயர்வு இருக்கும் என்று நிபுணர்கள் கணித்துள்ளனர். குறைந்த வட்டி விகிதங்களும் (வீட்டுக் கடன்களுக்கு சுமார் 7.5%) தேவையைத் தூண்டுகின்றன என்று அவர்கள் கூறுகிறார்கள். மேலும், வேலைக்காக அதிகமான மக்கள் மும்பைக்கு இடம்பெயர்வதால், வீட்டுவசதிக்கான அழுத்தம் அதிகரிக்கப் போகிறது.",
  "normalised": "அடுத்த ஆறு மாதங்களில் பத்து முதல் பதினைந்து சதவீதம் வரை மேலும் உயர்வு இருக்கும் என்று நிபுணர்கள் கணித்துள்ளனர். குறைந்த வட்டி விகிதங்களும் (வீட்டுக் கடன்களுக்கு சுமார் ஏழு புள்ளி ஐந்து சதவீதம்) தேவையைத் தூண்டுகின்றன என்று அவர்கள் கூறுகிறார்கள். மேலும், வேலைக்காக அதிகமான மக்கள் மும்பைக்கு இடம்பெயர்வதால், வீட்டுவசதிக்கான அழுத்தம் அதிகரிக்கப் போகிறது.",
  "raw": "நிபுணர்கள் அடுத்த 6 மாதங்களில் மேலும் 10-15% உயர்வு இருக்கும் என்று கணிக்கின்றனர். குறைந்த வட்டி விகிதங்களும் (வீட்டுக் கடன்களுக்கு சுமார் 7.5%) தேவையைத் தூண்டுகின்றன என்று அவர்கள் கூறுகிறார்கள். மேலும், வேலைக்காக அதிகமான மக்கள் மும்பைக்கு இடம்பெயர்வதால், வீட்டுவசதிக்கான அழுத்தம் அதிகரிக்கப் போகிறது. அடுத்த ஆறு மாதங்களில் பத்து முதல் பதினைந்து சதவீதம் வரை மேலும் உயர்வு இருக்கும் என்று நிபுணர்கள் கணித்துள்ளனர். குறைந்த வட்டி விகிதங்களும் (வீட்டுக் கடன்களுக்கு சுமார் ஏழு புள்ளி ஐந்து சதவீதம்) தேவையைத் தூண்டுகின்றன என்று அவர்கள் கூறுகிறார்கள். மேலும், வேலைக்காக அதிகமான மக்கள் மும்பைக்கு இடம்பெயர்வதால், வீட்டுவசதிக்கான அழுத்தம் அதிகரிக்கப் போகிறது."
}
```
```json
{
  "unnormalised": "எனவே, நீங்கள் மும்பையில் சொத்து வாங்க நினைத்தால், உங்கள் திட்டங்களை முன்கூட்டியே திட்டமிடுவது நல்லது! இல்லையென்றால், நீங்கள் பேருந்தை தவறவிடலாம் (அல்லது நான் சொல்ல வேண்டும், உள்ளூர் ரயில்?) மேலும் அதிக பணம் செலுத்த வேண்டியிருக்கும். நடுத்தர வர்க்கத்தினரான நம்மில் பலருக்கு வாடகைக்கு எடுப்பது மட்டுமே ஒரே வழி போல் தெரிகிறது.",
  "normalised": "எனவே, நீங்கள் மும்பையில் சொத்து வாங்க நினைத்தால், உங்கள் திட்டங்களை முன்கூட்டியே திட்டமிடுவது நல்லது! இல்லையென்றால், நீங்கள் பேருந்தை தவறவிடலாம் (அல்லது நான் சொல்ல வேண்டும், உள்ளூர் ரயில்?) மேலும் அதிக பணம் செலுத்த வேண்டியிருக்கும். நடுத்தர வர்க்கத்தினரான நம்மில் பலருக்கு வாடகைக்கு எடுப்பது மட்டுமே ஒரே வழி போல் தெரிகிறது.",
  "raw": "எனவே, நீங்கள் மும்பையில் சொத்து வாங்க நினைத்தால், உங்கள் திட்டங்களை முன்கூட்டியே திட்டமிடுவது நல்லது! இல்லையென்றால், நீங்கள் பேருந்தை தவறவிடலாம் (அல்லது நான் சொல்ல வேண்டும், உள்ளூர் ரயில்?) மேலும் அதிக பணம் செலுத்த வேண்டியிருக்கும். நடுத்தர வர்க்கத்தினரான நம்மில் பலருக்கு வாடகைக்கு எடுப்பது மட்டுமே ஒரே வழி போல் தெரிகிறது."
}
```
