```json
{
  "unnormalised": "மும்பையில் ரியல் எஸ்டேட்டில் முதலீடு செய்வது நல்ல யோசனையா என்று ஒருவர் என்னிடம் கேட்டார். இப்போது சொல்லுங்கள், நீங்கள் ஏற்கனவே வயிறு நிரம்பியிருக்கும்போது ஒரு தட்டு வடை பாவ் சாப்பிடுவது நல்ல யோசனையா என்று கேட்பது போல இருக்கிறது - ஆசையாக இருக்கிறது, ஆனால் அந்த நேரத்தில் சிறந்த முடிவு இல்லை, நீங்கள் வடை பாவை மிகவும் விரும்பினால் ஒழிய. மேலும் உங்களுக்கு அரபிக் கடல் அளவு வயிறு இருக்கலாம்.",
  "normalised": "மும்பையில் ரியல் எஸ்டேட்டில் முதலீடு செய்வது நல்ல யோசனையா என்று ஒருவர் என்னிடம் கேட்டார். இப்போது சொல்லுங்கள், நீங்கள் ஏற்கனவே வயிறு நிரம்பியிருக்கும்போது ஒரு தட்டு வடை பாவ் சாப்பிடுவது நல்ல யோசனையா என்று கேட்பது போல இருக்கிறது - ஆசையாக இருக்கிறது, ஆனால் அந்த நேரத்தில் சிறந்த முடிவு இல்லை, நீங்கள் வடை பாவை மிகவும் விரும்பினால் ஒழிய. மேலும் உங்களுக்கு அரபிக் கடல் அளவு வயிறு இருக்கலாம்.",
  "raw": "மும்பையில் ரியல் எஸ்டேட்டில் முதலீடு செய்வது நல்ல யோசனையா என்று ஒருவர் என்னிடம் கேட்டார். இப்போது சொல்லுங்கள், நீங்கள் ஏற்கனவே வயிறு நிரம்பியிருக்கும்போது ஒரு தட்டு வடை பாவ் சாப்பிடுவது நல்ல யோசனையா என்று கேட்பது போல இருக்கிறது - ஆசையாக இருக்கிறது, ஆனால் அந்த நேரத்தில் சிறந்த முடிவு இல்லை, நீங்கள் வடை பாவை மிகவும் விரும்பினால் ஒழிய. மேலும் உங்களுக்கு அரபிக் கடல் அளவு வயிறு இருக்கலாம்."
}
```
```json
{
  "unnormalised": "ஆனாலும், சீரியஸாக, தென் மும்பையில் உள்ள சொத்து விலைகள் ஒரு நல்ல 2 BHKக்கு 5 கோடி ரூபாயை எட்டுகின்றன. அது உங்களை வாங்கப் போதுமானது, ஒரு சிறிய நிலவுக் காலனி போல. வீட்டு கடன்களுக்கான வட்டி விகிதங்களும் பெறுவதற்கு கடினமாக உள்ளது, சுமார் 8.5% ஆக உள்ளது. எனவே, நீங்கள் அம்பானியின் சாயாவாலாவாக இல்லாவிட்டால், நீங்கள் இரண்டு முறை யோசிக்க விரும்பலாம். எல்லாம் இருப்பிடத்தைப் பற்றியது, இருப்பிடம், இருப்பிடம், மற்றும் துரதிர்ஷ்டவசமாக, எனது இருப்பிடம் தற்போது \"என் பெற்றோருடன் வாழ்கிறேன்.\"",
  "normalised": "ஆனாலும், சீரியஸாக, தென் மும்பையில் உள்ள சொத்து விலைகள் ஒரு நல்ல இரண்டு பி எச் கேக்கு ஐந்து கோடி ரூபாயை எட்டுகின்றன. அது உங்களை வாங்கப் போதுமானது, ஒரு சிறிய நிலவுக் காலனி போல. வீட்டு கடன்களுக்கான வட்டி விகிதங்களும் பெறுவதற்கு கடினமாக உள்ளது, சுமார் எட்டு புள்ளி ஐந்து சதவிகிதமாக உள்ளது. எனவே, நீங்கள் அம்பானியின் சாயாவாலாவாக இல்லாவிட்டால், நீங்கள் இரண்டு முறை யோசிக்க விரும்பலாம். எல்லாம் இருப்பிடத்தைப் பற்றியது, இருப்பிடம், இருப்பிடம், மற்றும் துரதிர்ஷ்டவசமாக, எனது இருப்பிடம் தற்போது \"என் பெற்றோருடன் வாழ்கிறேன்.\"",
  "raw": "ஆனாலும், சீரியஸாக, தென் மும்பையில் உள்ள சொத்து விலைகள் ஒரு நல்ல 2 BHKக்கு 5 கோடி ரூபாயை எட்டுகின்றன. அது உங்களை வாங்கப் போதுமானது, ஒரு சிறிய நிலவுக் காலனி போல. வீட்டு கடன்களுக்கான வட்டி விகிதங்களும் பெறுவதற்கு கடினமாக உள்ளது, சுமார் 8.5% ஆக உள்ளது. எனவே, நீங்கள் அம்பானியின் சாயாவாலாவாக இல்லாவிட்டால், நீங்கள் இரண்டு முறை யோசிக்க விரும்பலாம். எல்லாம் இருப்பிடத்தைப் பற்றியது, இருப்பிடம், இருப்பிடம், மற்றும் துரதிர்ஷ்டவசமாக, எனது இருப்பிடம் தற்போது \"என் பெற்றோருடன் வாழ்கிறேன்.\""
}
```
```json
{
  "unnormalised": "மறுபுறம், நீங்கள் விரார் அல்லது நலாசோபாரா போன்ற இடங்களைப் பார்த்தால் (ஏனென்றால் உண்மை என்னவென்றால், \"வசதியான\" விருப்பங்கள் அங்குதான் உள்ளன), சுமார் ரூ. 50 லட்சம் வரை ஏதாவது கிடைக்கலாம். ஆனால் உங்கள் தினசரிப் பயணம் சில சர்வதேச விமானங்களை விட அதிக நேரம் இருக்கும் என்பதை நினைவில் கொள்ளுங்கள். நீங்கள் காலை 4:30 மணிக்கு எழுந்திருக்கும் நேரத்தை மாற்ற வேண்டியிருக்கலாம். அதை ஒரு நீட்டிக்கப்பட்ட விடுமுறையாக நினைத்துப் பாருங்கள்...உள்ளூர் ரயிலுக்கு.",
  "normalised": "மறுபுறம், நீங்கள் விரார் அல்லது நலாசோபாரா போன்ற இடங்களைப் பார்த்தால் (ஏனென்றால் உண்மை என்னவென்றால், \"வசதியான\" விருப்பங்கள் அங்குதான் உள்ளன), சுமார் ரூபாய் ஐம்பது லட்சம் வரை ஏதாவது கிடைக்கலாம். ஆனால் உங்கள் தினசரிப் பயணம் சில சர்வதேச விமானங்களை விட அதிக நேரம் இருக்கும் என்பதை நினைவில் கொள்ளுங்கள். நீங்கள் காலை நான்கு முப்பது ஏ எம் மணிக்கு எழுந்திருக்கும் நேரத்தை மாற்ற வேண்டியிருக்கலாம். அதை ஒரு நீட்டிக்கப்பட்ட விடுமுறையாக நினைத்துப் பாருங்கள்...உள்ளூர் ரயிலுக்கு.",
  "raw": "மறுபுறம், நீங்கள் விரார் அல்லது நலாசோபாரா போன்ற இடங்களைப் பார்த்தால் (ஏனென்றால் உண்மை என்னவென்றால், \\\"வசதியான\\\" விருப்பங்கள் அங்குதான் உள்ளன), சுமார் ரூ. 50 லட்சம் வரை ஏதாவது கிடைக்கலாம். ஆனால் உங்கள் தினசரிப் பயணம் சில சர்வதேச விமானங்களை விட அதிக நேரம் இருக்கும் என்பதை நினைவில் கொள்ளுங்கள். நீங்கள் காலை 4:30 மணிக்கு எழுந்திருக்கும் நேரத்தை மாற்ற வேண்டியிருக்கலாம். அதை ஒரு நீட்டிக்கப்பட்ட விடுமுறையாக நினைத்துப் பாருங்கள்...உள்ளூர் ரயிலுக்கு."
}
```
```json
{
  "unnormalised": "இறுதியில், இது உங்கள் ஆபத்து பசி மற்றும் பட்ஜெட்டைப் பொறுத்தது. உங்கள் ஆராய்ச்சியைச் செய்யுங்கள், ஒரு நிதி ஆலோசகருடன் கலந்தாலோசிக்கவும் (அவர் பாந்த்ராவின் பாதி பகுதியை வைத்திருக்கிறார்), இப்போது ஒரு வீட்டை வாங்குவது லோனாவ்லாவுக்கு அந்த வார இறுதி பயணங்களை விட்டுக்கொடுப்பதற்கு உண்மையிலேயே மதிப்புள்ளதா என்று முடிவு செய்யுங்கள். கையில் ஒரு பறவை தானே க்ரீக்கில் 2 மதிப்புடையது என்பதை நினைவில் கொள்ளுங்கள்... அல்லது அது போன்றது.",
  "normalised": "இறுதியில், இது உங்கள் ஆபத்து பசி மற்றும் பட்ஜெட்டைப் பொறுத்தது. உங்கள் ஆராய்ச்சியைச் செய்யுங்கள், ஒரு நிதி ஆலோசகருடன் கலந்தாலோசிக்கவும் (அவர் பாந்த்ராவின் பாதி பகுதியை வைத்திருக்கிறார்), இப்போது ஒரு வீட்டை வாங்குவது லோனாவ்லாவுக்கு அந்த வார இறுதி பயணங்களை விட்டுக்கொடுப்பதற்கு உண்மையிலேயே மதிப்புள்ளதா என்று முடிவு செய்யுங்கள். கையில் ஒரு பறவை தானே க்ரீக்கில் இரண்டு மதிப்புடையது என்பதை நினைவில் கொள்ளுங்கள்... அல்லது அது போன்றது.",
  "raw": "இறுதியில், இது உங்கள் ஆபத்து பசி மற்றும் பட்ஜெட்டைப் பொறுத்தது. உங்கள் ஆராய்ச்சியைச் செய்யுங்கள், ஒரு நிதி ஆலோசகருடன் கலந்தாலோசிக்கவும் (அவர் பாந்த்ராவின் பாதி பகுதியை வைத்திருக்கிறார்), இப்போது ஒரு வீட்டை வாங்குவது லோனாவ்லாவுக்கு அந்த வார இறுதி பயணங்களை விட்டுக்கொடுப்பதற்கு உண்மையிலேயே மதிப்புள்ளதா என்று முடிவு செய்யுங்கள். கையில் ஒரு பறவை தானே க்ரீக்கில் 2 மதிப்புடையது என்பதை நினைவில் கொள்ளுங்கள்... அல்லது அது போன்றது."
}
```
