{"unnormalised": "سو، توھان آخرڪار گريجوئيٽ ٿي ويا آهيو؟ مبارڪون! يا جيئن منھنجي ناني چوندي ھئي، ”*آخر ڪري ورتو!*“ اھي سڀ دير راتيون چاءِ ۽ ميگي سان ڀريل، امتحانن لاءِ رٽا ھڻڻ... اھو سڀ ڪجھه قيمتي ھو، صحيح؟ خير، قسم جو. ياد آھي اھو GPA؟ ھائو، اھو ھڪ جيڪو شايد ڪٿي 7.5 ۽ ”*بيٽا، شرما جي ڪا بيٽا*“ جي لائق 9.8 جي وچ ۾ آھي؟ ان کي فريم ڪريو! سنجيدگي سان، ھڪ شاندار فريم حاصل ڪريو. اھو ثبوت آھي ته توھان ھندوستاني تعليمي نظام کان بچي ويا آھيو، اھو ڪارنامو ايوريسٽ تي چڙھڻ کان وڌيڪ متاثر ڪندڙ آھي.", "normalised": "سو، توھان آخرڪار گريجوئيٽ ٿي ويا آھيو؟ مبارڪون! يا جيئن منھنجي ناني چوندِي ھُئي، ”*آخر ڪري ليا!*“ اُھي سڀئي دير راتيون چاءِ ۽ ميگي تي گذران ڪندي، امتحانن جي تياري لاءِ رَٽڻ... اھو سڀ ڪُجھھ ڪم جو ھو، صحيح؟ خير، ڪجھھ حد تائين. ياد آھي اُھو جي-پي-اي؟ ھائو، اُھو جيڪو شايد ھڪ معزز ست پوائنٽ پنج ۽ ”*بيٽا، شرما جي ڪا بيٽا*“ جي لائق نو پوائنٽ اٺ جي وچ ۾ ڪٿي آھي؟ ان کي فريم ڪريو! سنجيدگي سان، ھڪ شاندار فريم حاصل ڪريو. اِھو ثبوت آھي ته توھان ھندوستاني تعليمي نظام مان زنده بچي ويا آھيو، جيڪو ايورسٽ سر ڪرڻ کان وڌيڪ متاثر ڪندڙ ڪم آھي."}
{"unnormalised": "سرٽيفڪيٽن جي ڳالھ ڪندي، منھنجي ماميءَ، خدا کيس وڻڪار ڪري، ھڪ اسڪول ڊرائنگ مقابلي مان پنھنجو شموليت وارو سرٽيفڪيٽ فريم ڪرايو. چيائين ته اھو ”پورٽ فوليو بلڊنگ“ ھو. عقل! تنھنڪري، اھو انٽر ڪاليج بحث ۾ فتح، اھو بھترين پروجيڪٽ ايوارڊ ڳولھيو (جيتوڻيڪ اھو وڪيپيڊيا انٽري جو ٿورو بھتر ٿيل ورزن ھو) ۽ انھن کي سج ۾ پنھنجو لمحو ڏيو. آخرڪار، اھو ”باسڪيٽ ويونگ ۾ شانداريت جو سرٽيفڪيٽ“ شايد اھو ڪنارو ھجي جنھن جي توھان کي LinkedIn تي ضرورت آھي. يا گھٽ ۾ گھٽ، اھو ايندڙ خانداني گڏجاڻي ۾ ھڪ سٺي ڪھاڻي ٺاھيندو.", "normalised": "سرٽيفڪيٽن جي ڳالھ ڪجي، منھنجي مامي زاد، خدا کيس خوش رکي، ھڪ اسڪول جي ڊرائنگ جي مقابلي مان مليل سند فريم ڪرائي. چيو ھئائين ته اِھو ”پورٽ فوليو بلڊنگ“ آھي. ذھانت! سو، انٽر ڪاليج مباحثي جي فتح کي ڳوليو، اھو بھترين پروجيڪٽ ايوارڊ (جيتوڻيڪ اِھو وڪيپيڊيا جي داخلا جو ٿورو وڌايل نسخو ھو) ۽ انھن کي سج ۾ پنھنجو لمحو ڏيو. آخرڪار، اُھا ”باسڪيٽ ويونگ ۾ شاندار ڪارڪردگي جي سند“ شايد اھو فائدو ھجي جيڪو توھان کي لنڪڊ اِن تي گھرجي. يا گھٽ ۾ گھٽ، اِھو ايندڙ خانداني گڏجاڻي ۾ ھڪ سٺي ڪھاڻي جو سبب بڻجندو."}
{"unnormalised": "۽ انھن درجن بابت ڇا؟ ٽيئر-3 ڪاليج مان بي. ٽيڪ؟ ڪنھن مبھم شيءِ ۾ ايم. اي.؟ ان کي پنھنجو ڪريو! ياد آھي اھو وقت جڏھن توھان خاص طور تي سخت ٿرموڊائينامڪس جو امتحان پاس ڪيو ھو، ھڪ ھفتي لاءِ صرف فوري نوڊلز تي گذران ڪرڻ کانپوءِ؟ اھو لچڪ جي ڪھاڻي آھي، منھنجا دوست! ان کي پنھنجي ريزوم ۾ ”انتھائي دٻاءُ ھيٺ ذريعن جو ماھر“ طور وجھو. اھو سٺو لڳندو... شايد.", "normalised": "۽ اھي ڊگريون پاڻ ڇا آھن؟ ٽِئر ٽِن ڪاليج مان بي-ٽيڪ؟ ڪنھن غير واضح شيءِ ۾ ايم-اي؟ قبول ڪريو! ياد آھي ته توھان ڪيئن ھڪ ھفتي لاءِ صرف فوري نوڊلز تي زنده رھندي خاص طور تي سخت ٿرموڊائنامڪس جي امتحان ۾ ڪاميابي حاصل ڪئي؟ اِھو لچڪ جي ھڪ ڪھاڻي آھي، منھنجا دوست! ان کي پنھنجي ريزيوم ۾ ”انتھائي دٻاءُ ھيٺ وسيلن جو ماھر“ طور لکو. اِھو سٺو لڳندو... شايد."}
{"unnormalised": "پر سنجيدگي سان، انھن سرٽيفڪيٽن ۽ درجن جي اصل قيمت؟ اھي توھان جي سکڻ، موافقت ڪرڻ ۽ ان غذا تي زنده رھڻ جي صلاحيت جو ثبوت آھن جيڪو ھڪ ڪبوتر کي حسد ۾ مبتلا ڪندو. اھي ثبوت آھن ته توھان دٻاءُ، ڊيڊ لائن ۽ ڪڏھن ڪڏھن موجوداتي بحران کي سنڀالي سگھو ٿا جيڪو خاص طور تي پريشان ڪندڙ پروفيسر جي ڪري ٿيو آھي. تنھنڪري، ھائو، انھن کي فريم ڪريو، انھن کي چمڪايو، ۽ شايد انھن کي وقت بوقت ڪوسٽر طور استعمال ڪريو. بس اصل کي نه وڃايو. توھان کي ايندڙ تصديق واري عمل لاءِ ان جي ضرورت پوندي.", "normalised": "پر سنجيدگي سان، انھن سرٽيفڪيٽن ۽ ڊگرين جي حقيقي قيمت ڇا آھي؟ اھي توھان جي سکڻ، پاڻ کي ترتيب ڏيڻ ۽ ان غذا تي زنده رھڻ جي صلاحيت جو ثبوت آھن جيڪا ڪبوتر کي به حسد ڪرائي سگھي ٿي. اھي ثبوت آھن ته توھان دٻاءُ، آخري تاريخن ۽ ڪنھن خاص طور تي مونجھاريندڙ پروفيسر جي ڪري پيدا ٿيندڙ ڪڏھين ڪڏھين وجودي بحران کي سنڀالي سگھو ٿا. سو، ھائو، انھن کي فريم ڪريو، انھن کي ڏيکاريو، ۽ شايد ڪڏھن ڪڏھن انھن کي ڪوسٽر طور استعمال ڪريو. بس اصل کي نه وڃايو. توھان کي اِھو ايندڙ تصديق واري عمل لاءِ گھرجي."}
{"unnormalised": "آخر ۾، ڇا اھو آءِ آءِ ايم-اي مان پي ايڇ ڊي آھي يا ھڪ مقامي ڪمپيوٽر سينٽر مان ڊيٽا انٽري ۾ ڊپلوما، پنھنجو مٿو مٿي رکو. توھان اھو ڪمايو آھي. ھاڻي، اڳتي وڌو ۽ دنيا فتح ڪريو... يا گھٽ ۾ گھٽ ھڪ سٺي ترقي حاصل ڪريو. ۽ انھن سڀني نئين فريم ٿيل ڪاميابين سان LinkedIn پروفائل کي اپڊيٽ ڪرڻ نه وساريو. *تمام بھترين!*", "normalised": "آخر ۾، ڇا اِھا آءِ-آءِ-ايم-اي مان پي-ايڇ-ڊي آھي يا ڪنھن مقامي ڪمپيوٽر سينٽر مان ڊيٽا انٽري ۾ ڊپلوما، پنھنجو مٿو بلند رکو. توھان اِھو ڪمايو آھي. ھاڻي، دنيا فتح ڪرڻ لاءِ اڳتي وڌو... يا گھٽ ۾ گھٽ ھڪ سٺي ترقي حاصل ڪريو. ۽ انھن سڀني نئين فريم ٿيل ڪاميابين سان پنھنجي لنڪڊ اِن پروفائل کي اپڊيٽ ڪرڻ نه وساريو. *آل دي بيسٽ!*"}
