{"unnormalised": "هاءِ سڀني، ياد اٿوَ اوھان کي اھي ڏينھن جن ۾ گھڻي پڙھائي ڪندا ھئاسين، بي انتها امتحان ڏيندا ھئاسين، ۽ آخر ۾ اھا ڪاغذ جو ٽڪرو مليو جنھن تي لکيل ھوندو ھو، ”توھان ڪري ڏيکاريو!“؟ ھائو، مون کي به! اچو ته ڳالھايون تعليمي سرٽيفڪيٽس ۽ ڪاميابين جي، ٺيڪ؟", "normalised": "هاءِ سڀئي، ياد اٿوَ اوھان کي اھي ڏينھن جڏھن پڙھائيءَ جي تڪڙ ھوندي ھئي، اڻ کٽ امتحان ھوندا ھئا، ۽ آخر ۾ اھا ڪاغذ جو ٽڪرو ملڻ تي اھا خوشي ٿيندي ھئي، جيڪو چوندو ھو، ”توھان ڪري ڏيکاريو!“؟ ھائو، مون کي به! اچو ته تعليمي سرٽيفڪيٽ ۽ ڪاميابين جي باري ۾ ڳالھايون، ڇا چئبو؟"}
{"unnormalised": "پوءِ مان ھُيس، ڊي پي ايس آر. ڪي. پورم مان تازو نڪتل، پنھنجي ڪلاس 12 جو سرٽيفڪيٽ گھٻرائيندي پڪڙيو بيٺو ھُيس، جنھن ۾ 92% ھئا. منھنجا والدين، خدا کين سلامت رکي، خوشيءَ ۾ پيا نہ مائين! کين ڪٿي خبر ھئي ته اصل رولر ڪوسٽر ته ھاڻي شروع ٿيڻ وارو آھي. ھن ھڪ باب جي پڄاڻي ۽ منھنجي اعليٰ تعليم جي سفر جي شروعات ڪئي.", "normalised": "سو، مان ھڪدم ڊي-پي-ايس آر. ڪي. پورم مان نڪتل، پنھنجي ڪلاس ٻارھين جي سرٽيفڪيٽ کي خوفزده ٿي پڪڙي رھيو ھوس، جنھن ۾ نوي سيڪڙو مارڪون ھيون. منھنجا والدين، خدا کين سلامت رکي، خوشيءَ سان جھومي رھيا ھئا! کين ڪٿي خبر ھئي ته اصل جھولي جھلڻ وارو سفر ھاڻي شروع ٿيڻ وارو آھي. ھن ھڪ باب جي پڄاڻي ۽ منھنجي اعليٰ تعليم حاصل ڪرڻ جي سفر جي شروعات ڪئي."}
{"unnormalised": "اڳتي: بدنام زمانہ JEE! FIITJEE ۾ ڪوچنگ ڪلاسن ۽ اڻ ڳڻيل راتين جا جاڳڻ کان پوءِ، آخرڪار مون ايتري سٺي رينڪ حاصل ڪرڻ ۾ ڪامياب ٿي ويس جو IIT دھلي ۾ داخلا ملي وئي. ڇوڪرو، اھو ڪيترو آرامده ھو! مون فوري طور تي پنھنجي JEE رينڪ کي دوستن ۾ ڏيکارڻ شروع ڪيو! IIT دھلي ۾ 542 رينڪ سان داخلا ملي، اھو ڪجھ اھڙو ھو جيڪو مون ڪڏھن به تصور نه ڪيو ھو.", "normalised": "اڳتي: بدنام زمانه جِي-اي-اي! اھو سڀ ڪجھ جيڪو مون ايف-آءِ-آءِ-ٽي-جِي-اي-اي ۾ ڪوچنگ ڪلاسز ۽ اڻ ڳڻيل راتيون جاڳي گذاريو، ان کان پوءِ، آخرڪار مان ايتري سٺي رينڪ حاصل ڪرڻ ۾ ڪامياب ٿي ويس جو مون کي آءِ-آءِ-ٽي دھلي ۾ داخلا ملي وئي. ڇا اھا خوشي جي ڳالھ ھئي! مون فوري طور تي پنھنجي دوستن کي پنھنجي جِي-اي-اي رينڪ ڏيکارڻ شروع ڪئي! مون پنج سئو ٻاونجاهين رينڪ سان آءِ-آءِ-ٽي دھلي ۾ داخلا ورتي، جنھن جو مون ڪڏھن تصور به نه ڪيو ھو."}
{"unnormalised": "چئن سالن کان پوءِ، مان ڪانووڪيشن اسٽيج تي بيٺو آھيان، پنھنجي بي ٽيڪ جي ڊگري ڪمپيوٽر سائنس ۾ حاصل ڪري رھيو آھيان. ھاڻي، بي ٽيڪ جو سرٽيفڪيٽ، اھو فخر جو لمحو ھو. ائين لڳي رھيو ھو ڄڻ ته سڀني دير راتين جا ڪوڊنگ سيشن ۽ چاءِ جا اڻ ڳڻيل پيالا آخرڪار ڪم اچي ويا. مون کي ياد آھي مون سوچيو، \"آخرڪار، مان سمهي سگھان ٿو!\"", "normalised": "تيزيءَ سان چار سال گذرڻ کان پوءِ، مان ڪانوڪيشن اسٽيج تي بيٺو آھيان، ۽ ڪمپيوٽر سائنس ۾ پنھنجي بي-ٽيڪ جي ڊگري حاصل ڪري رھيو آھيان. ھاڻي، بي-ٽيڪ سرٽيفڪيٽ، اھو فخر جو موقعو ھو. ائين پئي لڳو ڄڻ ته رات دير تائين ڪوڊنگ سيشنز ۽ چانھ جي اڻ کٽ پيالن جو آخرڪار نتيجو ملي ويو. مون کي ياد آھي ته مان سوچي رھيو ھوس، ”آخرڪار، مان سمهي سگھان ٿو!“"}
{"unnormalised": "۽ پوءِ آئي ماستر جي ڊگري IIM احمد آباد مان. MBA ڏکيو ھو، ان ۾ ڪو شڪ ناھي. پر اھو ھڪ گيم چينجر ھو. ڊپلوما، IIM جي لوگو سان ٺھيل، ائين لڳي رھيو ھو ڄڻ ته سڄي نئين دنيا جو ٽڪيٽ ھجي. ان يقيني طور تي ھڪ مختلف نقطه نظر ۽ ڪاروباري دنيا تائين پھچڻ جو ھڪ نئون طريقو مهيا ڪيو.", "normalised": "۽ پوءِ آءِ-آءِ-ايم احمد آباد مان ماسٽرز جي ڊگري آئي. ايم-بي-اي سخت ھئي، ان ۾ ڪوبه شڪ ناھي. پر اھا ھڪ گيم بدلائيندڙ ھئي. ايم-بي-اي جي ڊپلوما، جنھن تي آءِ-آءِ-ايم جو لوگو ڇپيل ھو، ائين پئي لڳي ڄڻ ته ھڪ نئين دنيا جو ٽڪيٽ ھجي. ان مون کي يقيني طور تي ھڪ مختلف نقطه نظر ۽ ڪاروباري دنيا تائين رسائي جو ھڪ نئون طريقو مهيا ڪيو."}
{"unnormalised": "پر اچو ته رستي ۾ ملندڙ ننڍين ڪاميابين کي نه وساريون. جيئن ته اھا آن لائن سرٽيفڪيشن جيڪا مون کي ڪورسرا مان ملي ھئي پائٿون ۾. يا اھو \"بهترين انٽرن\" اوارڊ جيڪو مون کي TCS ۾ پنھنجي انٽرشپ دوران مليو ھو. ھر ننڍي شيءِ جي قيمت آھي، صحيح؟ تسليمي سرٽيفڪيٽ منھنجي لاءِ واقعي فخر جو لمحو ھو!", "normalised": "پر اچو ته رستي ۾ ملندڙ ننڍين ڪاميابين کي نه وساريون. جھڙوڪ ڪورسيرا مان حاصل ڪيل پائيٿن ۾ آن لائن سرٽيفڪيشن. يا اھو \"بيسٽ انٽرن\" اوارڊ جيڪو مون کي ٽي-سي-ايس ۾ پنھنجي انٽرنشپ دوران مليو. ھر ننڍي شيءِ جي قيمت آھي، صحيح؟ شناختي سرٽيفڪيٽ منھنجي لاءِ واقعي فخر جو موقعو ھو!"}
{"unnormalised": "۽ غير تعليمي ڪاميابين جو ڇا؟ اھو وقت جڏھن مون انٽر ڪاليج بحث مباحثي جو مقابلو کٽيو، يا جڏھن مون سالياني ٽيڪ فيسٽ لاءِ آرگنائيزنگ ڪميٽي جي اڳواڻي ڪئي. اھي اھي لمحات ھئا جن مون کي سچائي طور تي شڪل ڏني ۽ مون کي نون چيلنجز کي منهن ڏيڻ جو اعتماد ڏنو. مون کي ان وقت پرنسپل کان ڪميٽي کي منظم ڪرڻ لاءِ سرٽيفڪيٽ مليو.", "normalised": "۽ غير تعليمي ڪاميابين بابت ڇا خيال آھي؟ اھو وقت جڏھن مون بين الكاليج مباحثي جو مقابلو کٽيو، يا جڏھن مون سالياني ٽيڪ فيسٽ لاءِ آرگنائيزنگ ڪميٽي جي اڳواڻي ڪئي. اھي اھڙا لمحات ھئا جن مون کي سچائيءَ سان شڪل ڏني ۽ مون کي نوان چيلنجز کڻڻ جو اعتماد ڏنو. مون کي ان وقت پرنسپل کان ڪميٽي کي آرگنائيز ڪرڻ جو سرٽيفڪيٽ مليو."}
{"unnormalised": "پوءِ ھتي منھنجي توھان سڀني نوجوانن کي صلاح آھي: صرف وڏين ڊگرين جي پويان نه ڊوڙو. ھر منزل، ننڍي يا وڏي جو جشن ملهايو. ڇاڪاڻ ته ڏينھن جي آخر ۾، اھو سفر آھي، نه رڳو منزل، جيڪا اهميت رکي ٿي. رستي ۾ ملندڙ سرٽيفڪيٽس ۽ ڪاميابيون ان شاندار سفر جون نشانيون آھن.", "normalised": "سو، ھتي منھنجي توھان سڀني نوجوانن کي صلاح آھي: صرف وڏين ڊگرين جي پويان نه ڊوڙو. ھر سنگ ميل کي ملھايو، وڏو ھجي يا ننڍو. ڇو ته ڏينھن جي آخر ۾، اھو سفر آھي، نه صرف منزل، جيڪا اھميت رکي ٿي. رستي ۾ ملندڙ سرٽيفڪيٽ ۽ ڪاميابيون ان شاندار سفر جون يادگار نشانيون آھن."}
{"unnormalised": "۽ ياد رکو، اھو صرف سرٽيفڪيٽ تي موجود نشانن بابت ناهي. اھو انھن صلاحيتن بابت آھي جيڪي توھان سکيون آھن، اھي رشتا جيڪي توھان ٺاھيا آھن، ۽ اھو ماڻھو جيڪو توھان رستي ۾ بڻجي ويا آھيو. اھو سڀ ڪجھ سفر بابت آھي، نه رڳو منزل. ھر ننڍو قدم اهميت رکي ٿو.", "normalised": "۽ ياد رکو، اھو صرف سرٽيفڪيٽ تي نشانن بابت نه آھي. اھو انھن صلاحيتن بابت آھي جيڪي توھان سکيون آھن، اھي رشتا جيڪي توھان ٺاھيا آھن، ۽ اھو شخص جيڪو توھان رستي ۾ بڻجي ويا آھيو. اھو سڀ سفر بابت آھي، نه صرف منزل. ھر ننڍو قدم اھميت رکي ٿو."}
{"unnormalised": "پوءِ ٻاهر وڃو، پنھنجن خوابن جي پويان ڊوڙو، ۽ انھن سرٽيفڪيٽن ۽ ڪاميابين کي اھڙي طرح گڏ ڪريو ڄڻ ته اھي قيمتي زيور آھن. ڇاڪاڻ ته، ھڪ طريقي سان، اھي آھن! خوشيءَ سان پڙھو، سڀني!", "normalised": "سو ٻاهر وڃو، پنھنجن خوابن جو پيڇو ڪريو، ۽ انھن سرٽيفڪيٽن ۽ ڪاميابين کي ائين گڏ ڪريو ڄڻ ته اھي قيمتي جواھر ھجن. ڇو ته، ھڪ طريقي سان، اھي اھڙا ئي آھن! سڀني کي خوشيءَ سان پڙھائي مبارڪ ھجي!"}
