{"unnormalised": "اِھو مذاقي آھي ته توھان ڪجھ تاريخون ڪيتريون نہ واضح طور تي ياد ڪريو ٿا. مون کي چڱيءَ طرح ياد آھي اھو ڏينھن جڏھن مون کي پنھنجي ڏھين ڪلاس جو نتيجو مليو. اھو دل ڌڙڪائيندڙ انتظار ھو. مون کي ياد آھي ته مان سي بي ايس اي (CBSE) جي ويب سائيٽ تي اٽڪل 2 بجي لاگ ان ٿيو ھئس، سڀ ٽريفڪ جي ڪري سرور تمام سست ھو! جڏھن منھنجا مارڪس آخرڪار ظاھر ٿيا، مون لڳ ڀڳ پنھنجي کل مان ٽپو ڏنو. مون 92 سيڪڙو نمبر حاصل ڪيا! ان سڄي دير رات تائين پڙھائيءَ جو نتيجو ملي ويو. اِھو ھڪ وڏو سُک جو ساهه ھو.", "normalised": "اهو مذاقي آهي ته توهان کي ڪجهه تاريخون ڪيئن واضح طور تي ياد آهن. مون کي واضح طور تي اهو ڏينهن ياد آهي جڏهن مون کي منهنجي ڏهين ڪلاس جا نتيجا مليا. اهو هڪ ڏکيو انتظار هو. مون کي ياد آهي ته مان ٻن پي-ايم جي لڳ ڀڳ سي-بي-ايس-اي ويب سائيٽ تي لاگ ان ٿي رهيو هوس، سڀ ٽريفڪ کان سرور تمام سست هو! جڏهن منهنجا نمبر آخرڪار ظاهر ٿيا، ته مان لڳ ڀڳ پنهنجي چمڙي مان ٽپو ڏئي ٻاهر نڪري ويس. مون ٻانوي سيڪڙو نمبر حاصل ڪيا هئا! انهن سڀني دير راتين پڙهڻ جو صلو ڏنو. اها هڪ وڏي راحت هئي."}
{"unnormalised": "پوءِ منھنجي لاءِ من پسند اسٽريم چونڊڻ جو دردناڪ پل آيو. سائنس؟ ڪامرس؟ آرٽس؟ منھنجي والدين، اڪثر ھندوستاني والدين وانگر، چاھيندا ھئا ته مان سائنس وٺان تہ جيئن مان آخرڪار ڊاڪٽر يا انجنيئر بڻجي سگھان. پر منھنجو دل ان ۾ نہ لڳو. مون آخرڪار انھن کي ڪامرس ۾ پڙھڻ جي اجازت ڏيڻ لاءِ قائل ڪيو، جڏھن ته مون انھن سان واعدو ڪيو ته مان پنھنجي ٻارھين ۾ سٺا نمبر حاصل ڪندس.", "normalised": "پوءِ منهنجي اسٽريم چونڊڻ جو خوفناڪ لمحو آيو. سائنس؟ ڪامرس؟ آرٽس؟ منهنجا والدين، اڪثر هندستاني والدين وانگر، چاهيندا هئا ته مان سائنس وٺان ته جيئن آخرڪار ڊاڪٽر يا انجنيئر بڻجي سگهان. پر منهنجو دل نه هو. مون آخرڪار انهن کي قائل ڪيو ته مون کي ڪامرس جي پيروي ڪرڻ ڏيو، منهنجي ٻارهين ڪلاس ۾ سٺا نمبر حاصل ڪرڻ جو واعدو ڪرڻ کان پوءِ."}
{"unnormalised": "ٻہ سال اڪائونٽس، اقتصاديات ۽ بزنس اسٽڊيز جي ڌٻڻ ۾ اُڏامي ويا. پوئتي نِگاهه وجھندي، اھي منھنجي زندگي جا ڪجھ تمام وڌيڪ مزيدار سال ھئا. ٽيوشن کان پوءِ دوستن سان گڏ پارٽيون ڪرڻ، فلمون ڏسڻ لاءِ ليڪچرن مان غيرحاضر رھڻ. ۽ مان پنھنجو واعدو پورو ڪرڻ ۾ ڪامياب ٿي ويس، پنھنجي 12 هين بورڊ جي امتحانن ۾ 88 سيڪڙو نمبر حاصل ڪيم، جنھن تي منھنجو والد صاحب تمام گھڻو خوش ٿيو. اِھو ھڪ وڏي ڪاميابي وانگر محسوس ٿيو.", "normalised": "ٻه سال اڪائونٽس، اقتصاديات، ۽ بزنس اسٽڊيز جي اوندهه ۾ اڏامي ويا. پوئتي ڏسندي، اهي منهنجي زندگي جا ڪجهه تمام مزيدار سال هئا. ٽيوشن کان پوءِ دوستن سان پارٽيون ڪرڻ، فلمون ڏسڻ لاءِ ليڪچرن کي ڇڏي ڏيڻ. ۽ مان پنهنجو واعدو پورو ڪرڻ ۾ ڪامياب ٿي ويس، منهنجي ٻارهين بورڊ جي امتحانن ۾ اٺانوي سيڪڙو نمبر حاصل ڪيا، جنهن تي منهنجو پيءُ تمام گهڻو فخر محسوس ڪندو هو. اها هڪ وڏي ڪاميابي محسوس ٿي."}
{"unnormalised": "اڳتي، گريجوئيشن. مون دِلي يونيورسٽي ۾ بي ڪام (آنرز) چونڊيو. داخلا وٺڻ ھڪ جدوجهد ھو، جيتوڻيڪ! ڪٽ آف تمام وڌيڪ ھئي. مان ٽئين لسٽ ۾ پاڻ کي ڪڍڻ ۾ ڪامياب ٿي ويس. 2018 ۾ منھنجي گريجوئيشن جي تقريب ھڪ مناسب سنگ ميل وانگر محسوس ٿي. پروفيسر شرما پاڻ کان پنھنجي ڊگري حاصل ڪرڻ اھو ھڪ اھڙي شيءِ ھئي جيڪا مان ڪڏھن به نه وساريندس.", "normalised": "اڳتي، گريجوئيشن. مون دهلي يونيورسٽي ۾ بي. ڪام (آنرز) چونڊيو. داخلا وٺڻ هڪ جدوجهد هئي، جيتوڻيڪ! ڪٽ آف تمام گهڻا هئا. مان ٽئين لسٽ ۾ بمشڪل گذاري ويس. ٻه هزار ارڙهن ۾ منهنجي گريجوئيشن تقريب هڪ مناسب سنگ ميل وانگر محسوس ٿي. پروفيسر شرما پاڻ کان پنهنجي ڊگري حاصل ڪرڻ هڪ اهڙي شيءِ هئي جيڪا مان ڪڏهن به نه وساريندس."}
{"unnormalised": "گريجوئيشن کان پوءِ، وڏو سوال اھو ھو ته اڳتي ڇا ڪجي. ايم بي اي؟ نوڪري؟ مون ھڪ سال جي موڪل وٺڻ جو فيصلو ڪيو ته جيئن شيون معلوم ڪري سگھان. مون ھڪ ننڍي اسٽارٽ اپ ۾ ڪم ڪرڻ شروع ڪيو، جتي مون کي قيمتي حقيقي دنيا جو تجربو مليو. ان مون کي اِھو سمجھڻ ۾ مدد ڪئي ته مان اصل ۾ ڇا ڪرڻ چاھيان ٿي، اھو منھنجي ماسٽرس حاصل ڪرڻ ھو.", "normalised": "گريجوئيشن کان پوءِ، وڏو سوال اهو هو ته اڳتي ڇا ڪجي. ايم-بي-اي؟ نوڪري؟ مون هڪ سال لاءِ ڪم کان ڌار ٿيڻ جو فيصلو ڪيو ته جيئن شين کي سمجهي سگهان. مون آخرڪار هڪ ننڍي اسٽارٽ اپ ۾ ڪم ڪيو، جتي مون کي انمول حقيقي دنيا جو تجربو مليو. هن مون کي اهو سمجهڻ ۾ مدد ڪئي ته مان واقعي ڇا ڪرڻ چاهيان ٿو، جيڪو منهنجي ماسٽر حاصل ڪرڻ هو."}
{"unnormalised": "ان ڪري، مون CAT جي تياري ڪئي. سٺو اسڪور حاصل ڪيو ۽ IIM ڪلڪتا ۾ ھڪ سيٽ حاصل ڪئي. اھي 2 سال شايد منھنجي زندگي جا تمام وڌيڪ مشڪل سال ھئا. ننڊ کان سواءِ راتيون، بي انتھا اسائنمينٽون، ۽ سخت مقابلو. پر 2022 ۾، مون آخرڪار ايم بي اي سان گريجوئيشن ڪئي. ڪاغذ جو ھڪ ٻيو ٽڪرو جنھن ان سڄي سخت محنت جي تصديق ڪئي.", "normalised": "تنهن ڪري، مون سي-اي-ٽي لاءِ تياري ڪئي. سٺو اسڪور حاصل ڪيو ۽ آءِ-آءِ-ايم ڪلڪتا ۾ هڪ سيٽ حاصل ڪئي. اهي ٻه سال شايد منهنجي زندگي جا سڀ کان مشڪل سال هئا. بي خواب راتيون، لامحدود اسائنمنٽون، ۽ گلا ڪٽڻ جو مقابلو. پر ٻه هزار ٻاويهه ۾، مان آخرڪار ايم-بي-اي سان گريجوئيٽ ٿيس. ڪاغذ جو هڪ ٻيو ٽڪرو جنهن انهن سڀني محنتن جي تصديق ڪئي."}
{"unnormalised": "سي بي ايس اي (CBSE) ڏھين کان IIM مان ايم بي اي تائين، ھر سرٽيفڪيٽ ھڪ سنگ ميل جي نمائندگي ڪري ٿو. ھر ڪاميابي مون کي ڪجھ نئين شيءِ سيکاري ۽ مون کي پاڻ جو بھترين روپ بڻجڻ لاءِ زور ڀريو. پوئتي نِگاهه وجھندي، اھي صرف ڪاغذ جا ٽڪرا ناهن؛ اھي منھنجي ڪھاڻي جا باب آھن.", "normalised": "سي-بي-ايس-اي ڏهين کان آءِ-آءِ-ايم مان ايم-بي-اي تائين، هر سرٽيفڪيٽ هڪ سنگ ميل جي نمائندگي ڪري ٿو. هر ڪاميابي مون کي ڪجهه نئون سيکاريو ۽ مون کي پنهنجو پاڻ کي بهتر ورزن بڻائڻ لاءِ زور ڀريو. پوئتي ڏسندي، اهي صرف ڪاغذ جا ٽڪرا نه آهن؛ اهي منهنجي ڪهاڻي جا باب آهن."}
