{"unnormalised": "هاءِ سڀني کي، مان ٿورو پريشان آهيان ۽ ڏسڻ چاهيان ٿو ته ڪنهن ٻئي سان به ائين ٿيو آهي ڇا. بنيادي طور تي، مان ٽي سي ايس ۾ نوڪري لاءِ درخواست ڏئي رهيو آهيان ۽ اهي مون کان منهنجا سڀئي تعليمي سرٽيفڪيٽ گهري رهيا آهن. هاڻي، مون وٽ سي بي ايس اي کان منهنجي ڏهين ڪلاس جي مارڪ شيٽ، ڪيندريه وِدياليا مان ٻارهين ۽ آئي آئي ٽي دهلي مان منهنجي بي ٽيڪ جي ڊگري آهي. ان ۾ ڪو مسئلو ناهي.", "normalised": "هي سڀني، مان ٿورو پريشان آهيان ۽ ڏسڻ چاهيان ٿو ته ڇا ڪنهن ٻئي به اهڙي صورتحال مان گذريو آهي. بنيادي طور تي، مان ٽي-سي-ايس ۾ نوڪري لاءِ درخواست ڏئي رهيو آهيان ۽ اهي منهنجا سڀ تعليمي سرٽيفڪيٽ گهري رهيا آهن. هاڻي، مون وٽ سي-بي-ايس-اي کان ڏهين ڪلاس جي مارڪ شيٽ، ڪيندريه وڌيالا کان ٻارهين ڪلاس جي مارڪ شيٽ، ۽ آءِ-آءِ-ٽي دهلي کان بي-ٽيڪ جي ڊگري موجود آهي. ان ۾ ڪو مسئلو ناهي."}
{"unnormalised": "مسئلو آهي منهنجو \"عارضي سرٽيفڪيٽ\" جيڪو آئي آئي ٽي مان مليل آهي. ڇاڪاڻ ته ڪنووڪيشن ڪجهه *سرڪاري* دير جي ڪري دير جو شڪار ٿي وئي هئي ۽ مون وٽ صرف عارضي سرٽيفڪيٽ آهي. مون انهن کي اي ميل ڪئي آهي، ۽ انهن مون کي ٻڌايو ته اصل سرٽيفڪيٽ 30/11/2024 تائين موڪليو ويندو. ڇا ٽي سي ايس عارضي سرٽيفڪيٽ هاڻ لاءِ قبول ڪندي؟", "normalised": "مسئلو آءِ-آءِ-ٽي کان منهنجي \"عارضي سرٽيفڪيٽ\" جو آهي. توهان ڏسو، ڪنووڪيشن ڪجهه سرڪاري دير جي ڪري دير جو شڪار ٿي وئي هئي، ۽ مون وٽ صرف عارضي سرٽيفڪيٽ آهي. مون انهن کي اي ميل ڪئي آهي، ۽ انهن مون کي ٻڌايو آهي ته اصل سرٽيفڪيٽ ٽيهين نومبر ٻه هزار چوويھ تائين موڪليو ويندو. ڇا ٽي-سي-ايس هاڻي لاءِ عارضي سرٽيفڪيٽ قبول ڪندي؟"}
{"unnormalised": "ان سان گڏ، مون پنهنجي ٻئي سال کان پوءِ اِسرو (ISRO) ۾ سمر انٽرنشپ ڪئي. ڇا مون کي اهو سرٽيفڪيٽ به جمع ڪرائڻو پوندو؟ اها نوڪري جي وضاحت سان بلڪل به لاڳاپيل ناهي (سافٽ ويئر ڊولپر)، پر اها *هڪ تمام وڏي* ڪاميابي آهي. مون وٽ ڪورسيرا (Coursera) جا ڪجهه آن لائن ڪورس سرٽيفڪيٽ به آهن، جهڙوڪ \"مشين لرننگ اي ٽو زيڊ (Machine Learning A-Z)\" - ڇا اهي به شامل ڪرڻ جي قابل آهن؟", "normalised": "ان کان علاوه، مون ٻئي سال کان پوءِ آءِ-ايس-آر-او ۾ سمر انٽرنشپ ڪئي هئي. ڇا مون کي اهو سرٽيفڪيٽ به جمع ڪرائڻو پوندو؟ اهو نوڪري جي تفصيل سان بلڪل ڳنڍيل ناهي (سافٽ ويئر ڊيو)، پر اها هڪ وڏي ڪاميابي آهي. مون وٽ ڪورسرا کان ڪجهه آن لائن ڪورس جا سرٽيفڪيٽ به آهن، جهڙوڪ \"مشين لرننگ اي ٽو زي\" - ڇا اهي به شامل ڪرڻ لائق آهن؟"}
{"unnormalised": "هڪ ٻي ڳالهه - مون 2021 ۾ 98 پرسنٽائل (percentile) اسڪور سان گيٽ (GATE) پاس ڪيو. ڇا مون کي گيٽ جو اسڪور ڪارڊ شامل ڪرڻ گهرجي؟ مون کي خبر آهي ته اها 3 سالن لاءِ صحيح آهي، پر اهو ڏيکاري ٿو ته مون کي بنيادي اصولن جي سٺي ڄاڻ آهي. ان سان گڏ، اهو مون کي ٻين اميدوارن تي برتري ڏئي سگهي ٿو.", "normalised": "هڪ ٻي ڳالهه - مون ٻه هزار ايڪيه ۾ نوي سيڪڙو کان مٿي نمبرن سان جي-اي-ٽي-اي پاس ڪئي. ڇا مون کي جي-اي-ٽي-اي جو اسڪور ڪارڊ شامل ڪرڻ گهرجي؟ مون کي خبر آهي ته اها ٽن سالن لاءِ صحيح آهي، پر اهو ظاهر ڪري ٿو ته مون کي بنيادي ڳالهين جي سٺي ڄاڻ آهي. ان کان علاوه، اهو مون کي ٻين اميدوارن مٿان برتري ڏئي سگهي ٿو."}
{"unnormalised": "بنيادي طور تي، مان ڪاغذن ۽ سرٽيفڪيٽن ۾ ٻڏي رهيو آهيان! ڪنهن به صلاح جي ته ڪهڙا اهم آهن ۽ ڪهڙا غير ضروري، ته تمام گهڻي مهرباني ٿيندي. توهان سڀني جي وڏي مهرباني، توهان منهنجي لاءِ زندگي بچائيندڙ آهيو!", "normalised": "بنيادي طور تي، مان ڪاغذن ۽ سرٽيفڪيٽن ۾ ٻڏي ويو آهيان! ڪنهن به صلاح تي ته ڪهڙا ضروري آهن ۽ ڪهڙا صرف غير ضروري آهن ته ان لاءِ تمام گهڻو شڪر گذار هوندس. اڳواٽ ۾ مهرباني، توهان ماڻهو زندگي بچائيندڙ آهيو!"}
