{"unnormalised": "هيلو دوستو، ڪجھ صلاح جي ضرورت آھي! مان فلپڪارٽ ۾ ھڪ SWE رول لاءِ اپلائي ڪري رھيو آھيان ۽ اھي منھنجي سڀني تعليمي قابليتن بابت پڇي رھيا آھن. ٿورو پريشان آھيان ته ريزوم ۾ ڪيتري تفصيل وجھان.", "normalised": "هيلو دوستو، ڪجهه صلاح جي ضرورت آهي! مان فلپڪارٽ ۾ ايس-ڊبليو-اي رول لاءِ اپلائي ڪري رهيو آهيان ۽ اهي مون کان منهنجي تعليمي قابليتون پڇي رهيا آهن. مون کي ٿورو مونجهارو آهي ته ريزيوم ۾ ڪيتري تفصيل وجهان."}
{"unnormalised": "مثال طور، ڇا مان صرف \"B.Tech, CSE, IIT Delhi, 2023\" چوان يا ان کي \"Bachelor of Technology in Computer Science and Engineering from the Indian Institute of Technology, Delhi, Graduated in 2k23\" جيئن بيان ڪريان؟ ٻيو وارو ٿورو اٽڪل پٽڪل لڳي ٿو، صحيح نه؟ ان کان علاوه، ڇا مون کي پنھنجي ڪلاس 10 ۽ 12 جا مارڪس (CBSE, 2017 ۽ 2019 ترتيب وار) شامل ڪرڻ گھرجن؟ مون 92% ۽ 88% نمبر حاصل ڪيا آھن، تنھنڪري اھي خراب ناھن، پر ڇا اھو ھڪ ٽيڪ جاب لاءِ لاڳاپيل آھي؟", "normalised": "ڇا مان صرف اهو چوان ته \"بي-ٽيڪ، سي-ايس-اي، آءِ-آءِ-ٽي دهلي، ٻه هزار ٽيويھ\" يا مون کي ان کي هن طرح ٻڌائڻ گهرجي \"ڪمپيوٽر سائنس ۽ انجنيئرنگ ۾ بيچلر آف ٽيڪنالاجي انڊين انسٽيٽيوٽ آف ٽيڪنالاجي، دهلي مان، ٻه هزار ٽيويھ ۾ گريجوئيشن ڪئي\"؟ بعد وارو ٿورو اٽڪل لڳي ٿو، صحيح؟ ان کان علاوه، ڇا مون کي پنهنجي ڪلاس ڏهين ۽ ٻارهين جا نمبر شامل ڪرڻ گهرجن (سي-بي-ايس-اي، ٻه هزار سترھ ۽ ٻه هزار اوڻويه ترتيب وار)؟ مون ٻانوي سيڪڙو ۽ اٺانوي سيڪڙو نمبر حاصل ڪيا، تنهنڪري اهي خراب ناهن، پر ڇا اهو ٽيڪ جي نوڪري لاء لاڳاپيل آهي؟"}
{"unnormalised": "پوءِ سڄو اوارڊز وارو معاملو آھي. پنھنجي B.Tech دوران، مون ٽيڪ فيسٽ (2022) ۾ ھڪ ML پروجيڪٽ لاءِ \"بهترين پروجيڪٽ\" جو ايوارڊ کٽيو. ڇا مون کي ان جو ذڪر ڪرڻ گھرجي؟ ۽ \"Machine Learning Specialization on Coursera\" (آڪٽوبر '22 ۾ مڪمل ڪيل) جھڙن آن لائن ڪورسن بابت ڇا خيال آھي؟ ڇا اھي شامل ڪرڻ جي لائق آھن، جيتوڻيڪ اھي رسمي ڊگريون ناھن؟", "normalised": "پوءِ اهو سڄو اوارڊز وارو معاملو آهي. مون پنهنجي بي-ٽيڪ دوران ٽيڪ فيسٽ (ٻه هزار ٻاوويھ) ۾ هڪ ايم-ايل پروجيڪٽ لاءِ \"بهترين پروجيڪٽ\" ايوارڊ کٽيو. ڇا مون کي ان جو ذڪر ڪرڻ گهرجي؟ ۽ \"مشين لرننگ اسپيشلائيزيشن ڪورسرا تي\" (آڪٽوبر ٻه هزار ٻاوويھ ۾ مڪمل ڪيو ويو) جهڙن آن لائن ڪورسز جو ڇا؟ ڇا اهي شامل ڪرڻ جي قابل آهن، جيتوڻيڪ اهي رسمي ڊگريون نه آهن؟"}
{"unnormalised": "ان کان علاوه، منھنجي انٽرشپ کي لسٽ ڪرڻ جو بھترين طريقو ڇا آھي؟ مون 2022 ۾ 6 مھينن (مئي-نومبر) لاءِ Microsoft ۾ ۽ 2021 ۾ 3 مھينن (جون-آگسٽ) لاءِ \"DataWeave\" نالي ھڪ اسٽارٽ اپ ۾ ڪئي ھئي. ڇا مون کي صرف \"Intern, Microsoft\" لکڻ گھرجي يا انھن پروجيڪٽن بابت وڌيڪ تفصيل ڏيڻ گھرجي جن تي مون ڪم ڪيو؟ مان ان کي متاثر ڪندڙ، پر مختصر بنائڻ جي ڪوشش ڪري رھيو آھيان.", "normalised": "ان کان علاوه، منهنجي انٽرشپس کي لسٽ ڪرڻ جو بهترين طريقو ڇا آهي؟ مون ٻه هزار ٻاوويھ ۾ ڇهن مهينن لاءِ مائڪروسافٽ ۾ (مئي کان نومبر تائين) ۽ ٻه هزار ايڪيويه ۾ ٽن مهينن لاءِ \"ڊيٽا وييو\" نالي هڪ اسٽارٽ اپ ۾ ٻي انٽرشپ ڪئي (جون کان آگسٽ تائين). ڇا مون کي صرف \"انٽرن، مائڪروسافٽ\" لکڻ گهرجي يا انھن پروجيڪٽس بابت وڌيڪ تفصيل ڏيڻ گهرجن جن تي مون ڪم ڪيو؟ مان ان کي متاثر ڪندڙ بڻائڻ جي ڪوشش ڪري رهيو آهيان، پر مختصر پڻ."}
{"unnormalised": "بنيادي طور تي، مان اھو ڄاڻڻ جي ڪوشش ڪري رھيو آھيان ته ڇا اھم سمجھيو وڃي ٿو ۽ ڇا صرف شور آھي. ڪنھن به دوست کان صلاح جنھن اڳ ۾ ھن عمل مان گذريو آھي، اھو تمام گھڻو ساراھيو ويندو! خاص طور تي انھن ماڻھن کان ٻڌڻ ۾ دلچسپي آھي جن فلپڪارٽ يا انڊيا جي ٻين وڏين ٽيڪ ڪمپنين ۾ ساڳئي رولن لاءِ اپلائي ڪيو آھي. اڳواٽ ۾ توھان سڀني جو شڪريو!", "normalised": "بنيادي طور تي، مان اهو معلوم ڪرڻ جي ڪوشش ڪري رهيو آهيان ته ڪهڙي شيء اهم سمجهي وڃي ٿي ۽ ڇا صرف شور آهي. جن ماڻهن هن عمل مان اڳ ۾ گذريا آهن انهن کان ڪنهن به صلاح جي تمام گهڻي تعريف ڪئي ويندي! خاص طور تي انهن ماڻهن کان ٻڌڻ ۾ دلچسپي آهي جن فلپڪارٽ يا هندستان ۾ ٻين وڏين ٽيڪ ڪمپنين ۾ ساڳئي رولز لاءِ درخواست ڏني آهي. اڳواٽ ۾ توهان سڀني جو شڪريو!"}
