{"unnormalised": "هاءِ سڀ، سو آءٌ پنهنجي تعليم کي پنهنجي ريزومي (resume) تي لسٽ ڪرڻ جو بهترين طريقو ڳولي رهيو آهيان، خاص طور تي هندستان ۾ تمام مختلف مخففن ۽ عنوانن سان. مون سينٽ زيويئر (St. Xavier's) مان پنهنجي تعليم مڪمل ڪئي، ۽ مان سچ پچ سڀ ڪجهه واضح طور تي پيش ڪرڻ جي باري ۾ پريشان آهيان.", "normalised": "هيلو سڀني کي، سو مان اهو معلوم ڪرڻ جي ڪوشش ڪري رهيو آهيان ته پنهنجي تعليم کي پنهنجي ريزيوم تي لسٽ ڪرڻ جو بهترين طريقو ڪهڙو آهي، خاص طور تي هندستان ۾ سڀني مختلف مخففات ۽ عنوانن سان. مون پنهنجي اسڪولنگ سينٽ زيويئر ۾ ڪئي، ۽ مان ايمانداري سان هر شيء کي واضح طور تي پيش ڪرڻ بابت پريشان آهيان."}
{"unnormalised": "سڀ کان پهريان، مون ICSE بورڊ مان 92٪ نمبرن سان ڏهين ڪلاس پاس ڪئي. ڇا مون کي \"ICSE Xth - 92%\" لکڻ گهرجي يا ڪجهه وڌيڪ رسمي؟ مون CBSE مان 88٪ نمبرن سان ٻارهين ڪلاس پڻ پاس ڪئي. ڇا صرف \"CBSE XII - 88%\" لکڻ ٺيڪ آهي؟ مون کي ڊپ آهي ته هندستان کان ٻاهر جا نوڪري ڏيندڙ ان کي نه سمجهندا.", "normalised": "سڀ کان پهريان، مون ڏهين آءِ-سي-ايس-اي بورڊ مان ٻانوي سيڪڙو نمبرن سان مڪمل ڪئي. ڇا مون کي لکڻ گهرجي \"آءِ-سي-ايس-اي ڏهين - ٻانوي سيڪڙو\" يا ڪجهه وڌيڪ رسمي؟ مون ٻارهين سي-بي-ايس-اي مان اٺاسي سيڪڙو سان ڪئي. ڇا صرف \"سي-بي-ايس-اي ٻارهين - اٺاسي سيڪڙو\" لکڻ ٺيڪ آهي؟ مون کي ڊپ آهي ته هندستان کان ٻاهر بھرتی ڪندڙ اهو نه سمجھندا."}
{"unnormalised": "ان کان پوءِ منهنجي گريجوئيشن اچي ٿي. مون 2020 ۾ دهلي يونيورسٽي (Delhi University) مان فرسٽ ڊويزن سان بي. ڪام (آنرز) مڪمل ڪئي. ڇا مون کي صرف \"B.Com (Hons) - DU - First Div.\" لکڻ گهرجي؟ يا \"بئچلر آف ڪامرس (آنرز)\" ضروري آهي؟ اهو گهڻي جڳهه وٺي ٿو. ۽ ڇا \"DU\" سڀني لاءِ سمجھ ۾ اچي ٿو؟", "normalised": "پوءِ منهنجي گريجوئيشن اچي ٿي. مون ڊيلي يونيورسٽي مان ٻه هزار ويهه ۾ بيچلر آف ڪامرس (آنرز) فرسٽ ڊويزن ۾ مڪمل ڪئي. ڇا مون کي صرف \"بيچلر آف ڪامرس (آنرز) - ڊي-يو - فرسٽ ڊويزن\" لکڻ گهرجي؟ يا \"بيچلر آف ڪامرس (آنرز)\" ضروري آهي؟ اها گهڻي جاءِ وٺندي آهي. ۽ ڇا \"ڊي-يو\" هر ڪنهن کي سمجھ ۾ ايندو آهي؟"}
{"unnormalised": "ان کان پوءِ، مون IIM ڪولڪتا مان ايم بي اي (MBA) فنانس ۾ ڪئي. مان عنوانن جي باري ۾ واقعي پريشان آهيان. ڇا \"MBA (Finance) - IIM-C\" لکڻ ٺيڪ آهي يا مون کي \"ماسٽر آف بزنس ايڊمنسٽريشن (فنانس)، انڊين انسٽيٽيوٽ آف مئنيجمينٽ ڪولڪتا\" لکڻ گهرجي؟ اهو ايترو ڊگهو عنوان آهي.", "normalised": "ان کان پوءِ، مون آءِ-آءِ-ايم ڪلڪتا مان ايم-بي-اي فنانس ۾ ڪئي. مان عنوانن بابت واقعي پريشان آهيان. ڇا \"ايم-بي-اي (فنانس) - آءِ-آءِ-ايم-سي\" لکڻ ٺيڪ آهي يا مون کي \"ماسٽر آف بزنس ايڊمنسٽريشن (فنانس)، انڊين انسٽيٽيوٽ آف مينيجمينٽ ڪلڪتا\" لکڻ گهرجي؟ اهو تمام ڊگهو عنوان آهي."}
{"unnormalised": "ان کان سواءِ، مون کي اعليٰ تعليمي قابليت جي بنياد تي ڪاليج مان \"سرٽيفڪيٽ آف ميرٽ\" (Certificate of Merit) پڻ مليو. مان اهو ڪيئن شامل ڪريان؟ ڇا اهو \"Cert. of Merit\" هجڻ گهرجي يا \"Certificate of Merit\"؟ ڇا ان جو مخفف ان کي گهٽ متاثر ڪندڙ ڏيکاري ٿو؟", "normalised": "ان کان علاوه، مون کي تعليمي فضيلت لاءِ پنهنجي ڪاليج مان \"سرٽيفڪيٽ آف ميرٽ\" مليو. مان ان کي ڪيئن شامل ڪريان؟ ڇا اهو \"سرٽ. آف ميرٽ\" هجڻ گهرجي يا \"سرٽيفڪيٽ آف ميرٽ\"؟ ڇا مخفف ان کي گهٽ متاثر ڪندڙ ڏيکاريندو آهي؟"}
{"unnormalised": "ان کان علاوه، مون CFA ليول 1 جو امتحان پاس ڪيو آهي. مان اڃا تائين CFA چارٽر هولڊر نه آهيان، تنهن ڪري ڇا \"CFA L1 Cleared\" لکڻ ٺيڪ آهي؟ يا مون کي اهو سال ٻڌائڻ گهرجي جنهن ۾ مون اهو پاس ڪيو؟ مثال طور، \"CFA L1 Cleared (2023)\"؟", "normalised": "پلس، مون سي-ايف-اي ليول ون جو امتحان پاس ڪيو. مان اڃا تائين سي-ايف-اي چارٽر هولڊر نه آهيان، تنهنڪري ڇا \"سي-ايف-اي ايل ون ڪليئرڊ\" لکڻ ٺيڪ آهي؟ يا مون کي اهو سال ٻڌائڻ گهرجي جنهن ۾ مون اهو پاس ڪيو؟ مثال طور، \"سي-ايف-اي ايل ون ڪليئرڊ (ٻه هزار ويهه ٽي)\"؟"}
{"unnormalised": "آخر ۾، مون ڪورسرا (Coursera) تان ڪيترائي آن لائن ڪورس پڻ مڪمل ڪيا آهن، جهڙوڪ \"فنانشل ماڊلنگ اينڊ ويليوشن\" (Financial Modeling & Valuation) ۽ \"بزنس اينالٽڪس\" (Business Analytics). مون کي اهي ڪيئن شامل ڪرڻ گهرجن؟ ڇا انهن کي صرف \"Coursera - Financial Modeling & Valuation\" طور لسٽ ڪرڻ گهرجي يا سرٽيفڪيٽ آئي ڊيز (certificate IDs) پڻ شامل ڪرڻ گهرجن؟ سرٽيفڪيٽ آئي ڊي ڪجهه اهڙي طرح آهي \"Cert. ID: ABC123XYZ.\"", "normalised": "آخرڪار، مون ڪورسيرا تان ڪيترائي آن لائن ڪورس به مڪمل ڪيا، جهڙوڪ \"فنانشل ماڊلنگ اينڊ ويليويشن\" ۽ \"بزنس اينالائيٽڪس.\" مون کي اهي ڪيئن شامل ڪرڻ گهرجن؟ صرف انهن کي \"ڪورسيرا - فنانشل ماڊلنگ اينڊ ويليويشن\" طور لسٽ ڪريان يا سرٽيفڪيٽ آءِ-ڊي به شامل ڪريان؟ سرٽيفڪيٽ آءِ-ڊي ڪجهه اهڙي آهي \"سرٽ. آءِ-ڊي: اي-بي-سي ون ٽو ٿري ايڪس-وائي-زيڊ.\""}
{"unnormalised": "انهن قابليتن ۽ عنوانن کي اهڙي طريقي سان پيش ڪرڻ جي باري ۾ ڪا به صلاح جيڪا مختصر ۽ سمجھڻ ۾ آسان هجي، خاص طور تي بين الاقوامي نوڪري ڏيندڙن لاءِ، تمام گهڻي مهرباني ٿيندي! مان پنهنجي قابليتن کي هندستاني مخففن سان ڪا به مونجهاري پيدا ڪرڻ کان سواءِ ظاهر ڪرڻ چاهيان ٿو. اڳواٽ توهان جي مهرباني!", "normalised": "انهن قابليتن ۽ عنوانن کي اهڙي طريقي سان پيش ڪرڻ لاءِ ڪا به صلاح جيڪا مختصر ۽ سمجھڻ ۾ آسان هجي، خاص طور تي بين الاقوامي ڀرتي ڪندڙن لاءِ، تمام گهڻي ساراهه جوڳي هوندي! مان پنهنجي قابليتن کي ڏيکارڻ چاهيان ٿو بغير هندستاني مخففات سان ڪا به پريشاني پيدا ڪرڻ جي. اڳواٽ توهان جي مهرباني!"}
