{"unnormalised": "سي بي ايس اي ڪلاس 10 بورڊ امتحانن جا نتيجا جاري ڪري ڇڏيا آهن. مجموعي طور تي پاس ٿيڻ جو تناسب 93.12 سيڪڙو آهي. ڇوڪرين ڇوڪرن کان وڌيڪ بهتر ڪارڪردگي ڏيکاري، ڇوڪرين جو پاس ٿيڻ جو تناسب 94.25 سيڪڙو رهيو جڏهن ته ڇوڪرن جو 92.72 سيڪڙو رهيو. شاگرد پنهنجا نتيجا سرڪاري ويب سائيٽ cbseresults.nic.in تي ڏسي سگهن ٿا.", "normalised": "سي بي ايس اي ڪلاس ڏھين جي بورڊ امتحانن جا نتيجا جاري ڪري ڇڏيا آهن. مجموعي طور تي پاس ٿيڻ جو تناسب 93.12 سيڪڙو آهي. ڇوڪرين 94.25 سيڪڙو جي پاسنگ تناسب سان ڇوڪرن کي مات ڏني، جڏهن ته ڇوڪرن جو پاسنگ تناسب 92.72 سيڪڙو رهيو. شاگرد سرڪاري ويب سائيٽ c b s e results dot n i c dot in تي پنهنجا نتيجا ڏسي سگهن ٿا."}
{"unnormalised": "بورڊ هر مضمون ۾ مٿين 0.1 سيڪڙو شاگردن جي ميرٽ لسٽ پڻ جاري ڪئي آهي. دهلي پبلڪ اسڪول، آر. ڪي. پورم جي انيا شرما 498/500 نمبر حاصل ڪيا. شاگرد پنهنجون ڊجيٽل مارڪ شيٽون ڊجي لاڪر تان پنهنجو رول نمبر ۽ اسڪول ڪوڊ استعمال ڪندي حاصل ڪري سگهن ٿا.", "normalised": "بورڊ هر مضمون ۾ مٿين 0.1 سيڪڙو شاگردن جي ميرٽ لسٽ به جاري ڪري ڇڏي آهي. دهلي پبلڪ اسڪول، آر. ڪي. پورم جي انيا شرما 500 مان 498 نمبر حاصل ڪيا. شاگرد پنهنجو رول نمبر ۽ اسڪول ڪوڊ استعمال ڪندي ڊجي لاڪر تان ڊجيٽل مارڪ شيٽ حاصل ڪري سگهن ٿا."}
{"unnormalised": "هن سال، بورڊ 15/02/2024 کان 13/03/2024 تائين امتحان ورتا. سڄي هندستان مان ڪل 21.8 لک شاگردن امتحان ۾ حصو ورتو. ڪمپارٽمينٽ جا امتحان جولاءِ ۾ ٿيڻا آهن، جن جي پڪي تاريخن جو اعلان بعد ۾ ڪيو ويندو.", "normalised": "هن سال بورڊ 15 فيبروري 2024 کان 13 مارچ 2024 تائين امتحان ورتا. سڄي هندستان مان 21.8 لک شاگردن امتحان ۾ حصو ورتو. ڪمپارٽمينٽ جا امتحان جولاءِ ۾ ٿيڻا آهن، جن جي صحيح تاريخن جو اعلان بعد ۾ ڪيو ويندو."}
{"unnormalised": "وري جانچ لاءِ درخواستون 27/05/2024 کان 05/06/2024 تائين آن لائن جمع ڪرائي سگهجن ٿيون، جنهن جي فيس 500 رپيا في مضمون آهي. سي بي ايس اي جي عملدارن سڀني ڪامياب اميدوارن کي مبارڪون ڏنيون آهن ۽ انهن جي مستقبل لاءِ نيڪ تمنائون پيش ڪيون آهن.", "normalised": "ٻيهر جانچ لاءِ درخواستون 27 مئي 2024 کان 5 جون 2024 تائين آن لائن جمع ڪرائي سگهجن ٿيون، جنهن جي فيس 500 روپيا في مضمون آهي. سي بي ايس اي جي عملدارن سڀني ڪامياب اميدوارن کي مبارڪون ڏنيون آهن ۽ انهن جي مستقبل جي لاءِ نيڪ تمنائون پيش ڪيون آهن."}
