{"unnormalised": "సరే, ఎవరో పెళ్లి గురించి, తేదీలన్నీ గుర్తు పెట్టుకోవడం గురించి అడిగారు, అవునా? అయితే వినండి, అది ఒక పెద్ద తతంగం! నా కజిన్ ప్రియకి లాస్ట్ ఇయర్ పెళ్లయింది, ఇంట్లో అందరం తలలు లేని కోళ్లలాగా తిరిగేవాళ్లం. మొదట, ఎంగేజ్‌మెంట్ 12/05/2023న జరిగింది. ఆ తర్వాత, హల్దీ వేడుక 02/08/2024 ఉదయం 10:00 గంటలకు ఏర్పాటు చేశారు. నిజం చెప్పాలంటే, నేను అందరికీ చాయ్ చేస్తూనే ఉన్నాను, కానీ నాకు కూడా చాలా టెన్షన్ ఉండేది!", "normalised": "సరే, ఒకరు పెళ్లిని ఎలా ప్లాన్ చేయాలి, అన్ని తేదీలు ఎలా గుర్తుంచుకోవాలి అని అడిగారు, కదూ? బాగా, నేను మీకు చెబుతాను, ఇది చాలా కష్టమైన పని! నా కజిన్ ప్రియకు గత సంవత్సరం వివాహం జరిగింది, మరియు కుటుంబం మొత్తం తల లేని కోళ్లలాగా పరిగెడుతూ ఉంది. మొదట, మే పన్నెండవ తేదీ రెండు వేల ఇరవై మూడున నిశ్చితార్థం జరిగింది. తరువాత, ఆగస్టు రెండవ తేదీ రెండు వేల ఇరవై నాలుగు ఉదయం పది గంటలకు హల్దీ కార్యక్రమం షెడ్యూల్ చేయబడింది. నిజాయితీగా, నేను అందరికీ ఛాయ్ మాత్రమే చేస్తున్నాను, కానీ నేను ఇంకా ఒత్తిడికి గురయ్యాను!"}
{"unnormalised": "ఆ తర్వాత పెళ్లి తేది వచ్చింది: 03/08/2024. మేము ఉదయం 4:00 గంటలకే సిద్ధమవడం మొదలుపెట్టాము! పండిట్ జీ ప్రతిదానికీ ఖచ్చితమైన సమయాలు కావాలన్నారు, ఉదాహరణకు ఫేరాలు సరిగ్గా ఉదయం 11:15 గంటలకు జరగాలన్నారు. వెన్యూ బుక్ చేయడానికి (నెలల ముందుగానే!) తేదీలు గుర్తు పెట్టుకోవడం, అన్ని వెండర్లను సమన్వయం చేసుకోవడం మధ్య, నేను అన్నింటినీ ట్రాక్ చేయడానికి ఒక స్ప్రెడ్‌షీట్ ఉపయోగించాల్సి వచ్చింది. పెళ్లికి 2 వారాల ముందు, అంటే 20/07/2024న ప్రీ-వెడ్డింగ్ షూట్ కూడా పెట్టుకున్నాము.", "normalised": "ఆ తరువాత అసలు పెళ్లి తేదీ వచ్చింది: ఆగస్టు మూడవ తేదీ రెండు వేల ఇరవై నాలుగు. మేము ఉదయం నాలుగు గంటలకే ప్రిపరేషన్ ప్రారంభించాము! పండిట్ జీ ప్రతిదానికీ నిర్దిష్ట సమయాలు కావాలన్నారు, ఉదయం సరిగ్గా పదకొండు పదిహేను నిమిషాలకు ఫేరాలు జరగాలన్నారు. వేదికను బుక్ చేయడానికి (నెలల ముందు!) మరియు విక్రేతలందరినీ సమన్వయం చేయడానికి తేదీలను గుర్తుంచుకోవడం మధ్య, అన్నింటినీ ట్రాక్ చేయడానికి నాకు ఒక స్ప్రెడ్‌షీట్ అవసరమైంది. పెళ్లికి రెండు వారాల ముందు, జూలై ఇరవైదవ తేదీ రెండు వేల ఇరవై నాలుగున ప్రీ-వెడ్డింగ్ షూట్ కూడా షెడ్యూల్ చేయబడింది."}
{"unnormalised": "నిజాయితీగా చెప్పాలంటే, నేను ఇవ్వగలిగే ఉత్తమ సలహా ఏమిటంటే పనులను అప్పగించడం! ప్రియ స్నేహితురాలు పెళ్లికి ముందు జరిగే అన్ని కార్యక్రమాల తేదీలను ట్రాక్ చేసే బాధ్యత తీసుకుంది. ఆమె లేకపోతే, 15/06/2024 నాటికి పూర్తి చేయాల్సిన ఆహ్వాన పత్రికలను పంపే గడువును దాటిపోయేవాళ్ళం. కాబట్టి, తేదీలు, సమయాలు మరియు గడువులను నిర్వహించడానికి మీకు సహాయం చేయడానికి మీరు నమ్మే వ్యక్తిని కనుగొనండి - ఇది మీకు చాలా తలనొప్పిని తగ్గిస్తుంది!", "normalised": "నిజాయితీగా, నేను ఇవ్వగలిగే ఉత్తమ సలహా ఏమిటంటే పనులను అప్పగించడం! ప్రియ స్నేహితురాలు పెద్ద రోజు వరకు జరిగే అన్ని కార్యక్రమాలను ట్రాక్ చేసే బాధ్యత తీసుకుంది. ఆమె లేకుంటే, మేము బహుశా జూన్ పదిహేనవ తేదీ రెండు వేల ఇరవై నాలుగు నాటికి పూర్తి చేయాల్సిన ఆహ్వానాలను పంపే గడువును తప్పిపోయేవాళ్లం. కాబట్టి, తేదీలు, సమయాలు మరియు గడువులను నిర్వహించడానికి మీకు సహాయం చేయడానికి మీరు నమ్మే వ్యక్తిని కనుగొనండి - ఇది మీకు చాలా తలనొప్పిని తగ్గిస్తుంది!"}
