```json
{
  "unnormalised": "சரி மக்களே, எண்களைப் பற்றிப் பேசுவோம்! எந்த எண்களையும் அல்ல, பெரிய கஹுனா - மக்கள் தொகை புள்ளிவிவரங்கள், குறிப்பாக இந்திய மக்கள் தொகை கணக்கெடுப்பிலிருந்து. இது முதல் பார்வையில் கொஞ்சம் வறண்டதாகத் தோன்றலாம், ஆனால் என்னை நம்புங்கள், நீங்கள் எங்கு பார்க்க வேண்டும் என்று தெரிந்தால், அதில் சில தீவிர மசாலாக்கள் உள்ளன. நாம் யார், எங்கே போகிறோம், எவ்வளவு வேகமாக அங்கு செல்கிறோம் என்பதைப் படம்பிடித்துக் காட்டும் எண்களுக்குள் ஆழமாக மூழ்குகிறோம். அதை இந்திய பாணியிலான மக்கள்தொகை கிசுகிசு என்று நினைத்துப் பாருங்கள்!",
  "normalised": "சரி மக்களே, எண்களைப் பற்றிப் பேசுவோம்! எந்த எண்களையும் அல்ல, பெரிய கஹுனா - மக்கள் தொகை புள்ளிவிவரங்கள், குறிப்பாக இந்திய மக்கள் தொகை கணக்கெடுப்பிலிருந்து. இது முதல் பார்வையில் கொஞ்சம் வறண்டதாகத் தோன்றலாம், ஆனால் என்னை நம்புங்கள், நீங்கள் எங்கு பார்க்க வேண்டும் என்று தெரிந்தால், அதில் சில தீவிர மசாலாக்கள் உள்ளன. நாம் யார், எங்கே போகிறோம், எவ்வளவு வேகமாக அங்கு செல்கிறோம் என்பதைப் படம்பிடித்துக் காட்டும் எண்களுக்குள் ஆழமாக மூழ்குகிறோம். அதை இந்திய பாணியிலான மக்கள்தொகை கிசுகிசு என்று நினைத்துப் பாருங்கள்!",
  "raw": "சரி மக்களே, எண்களைப் பற்றிப் பேசுவோம்! எந்த எண்களையும் அல்ல, பெரிய கஹுனா - மக்கள் தொகை புள்ளிவிவரங்கள், குறிப்பாக இந்திய மக்கள் தொகை கணக்கெடுப்பிலிருந்து. இது முதல் பார்வையில் கொஞ்சம் வறண்டதாகத் தோன்றலாம், ஆனால் என்னை நம்புங்கள், நீங்கள் எங்கு பார்க்க வேண்டும் என்று தெரிந்தால், அதில் சில தீவிர மசாலாக்கள் உள்ளன. நாம் யார், எங்கே போகிறோம், எவ்வளவு வேகமாக அங்கு செல்கிறோம் என்பதைப் படம்பிடித்துக் காட்டும் எண்களுக்குள் ஆழமாக மூழ்குகிறோம். அதை இந்திய பாணியிலான மக்கள்தொகை கிசுகிசு என்று நினைத்துப் பாருங்கள்!"
}
```
```json
{
  "unnormalised": "உதாரணமாக, 2011 ஆம் ஆண்டு மக்கள்தொகை கணக்கெடுப்பு, நாங்கள் 1.21 பில்லியனில் இருந்தோம் என்று கூறியது. அது 1,210,000,000 மக்கள், அல்லது ஒட்டுமொத்த கிரகத்தின் ஆறில் ஒரு பங்கு. ஆனால் இருங்கள், அது ஒரு தசாப்தத்திற்கு முன்பு! அப்போதிருந்து விஷயங்கள் சூடுபிடிக்கின்றன. 2021 ஆம் ஆண்டு மக்கள்தொகை கணக்கெடுப்பின் அதிகாரப்பூர்வ புள்ளிவிவரங்கள் இன்னும் காத்திருக்கின்றன (நன்றி, தொற்று!), எனவே நாங்கள் அனைவரும் ஒரு யூகம் விளையாடுகிறோம். பெரும்பாலான மதிப்பீடுகள் எங்களை 1.4 பில்லியன் என்ற அளவில் வைக்கின்றன. அறிக்கையின்படி 2023 ஆம் ஆண்டு நிலவரப்படி இந்தியாவின் எதிர்பார்க்கப்படும் மக்கள் தொகை சுமார் 1,428,627,663! அதிக மக்கள் தொகை கொண்ட நாடாக நாங்கள் சீனாவுக்கு ஒரு வாய்ப்பை வழங்குகிறோம்!",
  "normalised": "உதாரணமாக, இரண்டாயிரம் பதினொரு மக்கள்தொகை கணக்கெடுப்பு, நாங்கள் ஒன்று புள்ளி இரண்டு ஒன்று பில்லியனில் இருந்தோம் என்று கூறியது. அது ஒரு பில்லியன் இருநூற்று பத்து மில்லியன் மக்கள், அல்லது ஒட்டுமொத்த கிரகத்தின் ஆறில் ஒரு பங்கு. ஆனால் இருங்கள், அது ஒரு தசாப்தத்திற்கு முன்பு! அப்போதிருந்து விஷயங்கள் சூடுபிடிக்கின்றன. இரண்டாயிரம் இருபத்தி ஒன்று மக்கள்தொகை கணக்கெடுப்பின் அதிகாரப்பூர்வ புள்ளிவிவரங்கள் இன்னும் காத்திருக்கின்றன (நன்றி, தொற்று!), எனவே நாங்கள் அனைவரும் ஒரு யூகம் விளையாடுகிறோம். பெரும்பாலான மதிப்பீடுகள் எங்களை ஒன்று புள்ளி நான்கு பில்லியன் என்ற அளவில் வைக்கின்றன. அறிக்கையின்படி இரண்டாயிரம் இருபத்தி மூன்று நிலவரப்படி இந்தியாவின் எதிர்பார்க்கப்படும் மக்கள் தொகை சுமார் ஒரு பில்லியன் நானூற்று இருபத்தி எட்டு மில்லியன் அறுநூற்று இருபத்தி ஏழு ஆயிரம் அறுநூற்று அறுபத்தி மூன்று! அதிக மக்கள் தொகை கொண்ட நாடாக நாங்கள் சீனாவுக்கு ஒரு வாய்ப்பை வழங்குகிறோம்!",
  "raw": "உதாரணமாக, 2011 ஆம் ஆண்டு மக்கள்தொகை கணக்கெடுப்பு, நாங்கள் 1.21 பில்லியனில் இருந்தோம் என்று கூறியது. அது 1,210,000,000 மக்கள், அல்லது ஒட்டுமொத்த கிரகத்தின் ஆறில் ஒரு பங்கு. ஆனால் இருங்கள், அது ஒரு தசாப்தத்திற்கு முன்பு! அப்போதிருந்து விஷயங்கள் சூடுபிடிக்கின்றன. 2021 ஆம் ஆண்டு மக்கள்தொகை கணக்கெடுப்பின் அதிகாரப்பூர்வ புள்ளிவிவரங்கள் இன்னும் காத்திருக்கின்றன (நன்றி, தொற்று!), எனவே நாங்கள் அனைவரும் ஒரு யூகம் விளையாடுகிறோம். பெரும்பாலான மதிப்பீடுகள் எங்களை 1.4 பில்லியன் என்ற அளவில் வைக்கின்றன. அறிக்கையின்படி 2023 ஆம் ஆண்டு நிலவரப்படி இந்தியாவின் எதிர்பார்க்கப்படும் மக்கள் தொகை சுமார் 1,428,627,663! அதிக மக்கள் தொகை கொண்ட நாடாக நாங்கள் சீனாவுக்கு ஒரு வாய்ப்பை வழங்குகிறோம்!"
}
```
```json
{
  "unnormalised": "யோசித்துப் பாருங்கள்! இந்த மக்கள் எங்கே குவிந்துள்ளனர்? எந்த மாநிலங்கள் வளர்ச்சியடைந்து வருகின்றன, எந்த மாநிலங்கள் அவ்வளவு சிறப்பாக இல்லை? 2011 ஆம் ஆண்டு மக்கள்தொகை கணக்கெடுப்புத் தரவு உத்தரப் பிரதேச மாநிலம் கிட்டத்தட்ட 200 மில்லியன் நபர்களுடன் முன்னணியில் இருப்பதாகக் காட்டியது. மகாராஷ்டிராவும் 110 மில்லியனுக்கும் அதிகமான குடியிருப்பாளர்களுடன் இருந்தது. மேலும் தெற்கே, கேரளாவில் சுமார் 93.91% எழுத்தறிவு விகிதத்துடன் மக்கள்தொகை அடர்த்தி குறித்த விவாதங்களில் அடிக்கடி வருகிறது! எண்கள் கதைகளைச் சொல்கின்றன, நீங்கள் பார்க்கிறீர்கள்!",
  "normalised": "யோசித்துப் பாருங்கள்! இந்த மக்கள் எங்கே குவிந்துள்ளனர்? எந்த மாநிலங்கள் வளர்ச்சியடைந்து வருகின்றன, எந்த மாநிலங்கள் அவ்வளவு சிறப்பாக இல்லை? இரண்டாயிரத்து பதினொன்று மக்கள்தொகை கணக்கெடுப்புத் தரவு உத்தரப் பிரதேச மாநிலம் கிட்டத்தட்ட இருநூறு மில்லியன் நபர்களுடன் முன்னணியில் இருப்பதாகக் காட்டியது. மகாராஷ்டிராவும் நூற்று பத்து மில்லியனுக்கும் அதிகமான குடியிருப்பாளர்களுடன் இருந்தது. மேலும் தெற்கே, கேரளாவில் சுமார் தொண்ணூற்று மூன்று புள்ளி ஒன்பது ஒன்று சதவீதம் எழுத்தறிவு விகிதத்துடன் மக்கள்தொகை அடர்த்தி குறித்த விவாதங்களில் அடிக்கடி வருகிறது! எண்கள் கதைகளைச் சொல்கின்றன, நீங்கள் பார்க்கிறீர்கள்!",
  "raw": "யோசித்துப் பாருங்கள்! இந்த மக்கள் எங்கே குவிந்துள்ளனர்? எந்த மாநிலங்கள் வளர்ச்சியடைந்து வருகின்றன, எந்த மாநிலங்கள் அவ்வளவு சிறப்பாக இல்லை? 2011 ஆம் ஆண்டு மக்கள்தொகை கணக்கெடுப்புத் தரவு உத்தரப் பிரதேச மாநிலம் கிட்டத்தட்ட 200 மில்லியன் நபர்களுடன் முன்னணியில் இருப்பதாகக் காட்டியது. மகாராஷ்டிராவும் 110 மில்லியனுக்கும் அதிகமான குடியிருப்பாளர்களுடன் இருந்தது. மேலும் தெற்கே, கேரளாவில் சுமார் 93.91% எழுத்தறிவு விகிதத்துடன் மக்கள்தொகை அடர்த்தி குறித்த விவாதங்களில் அடிக்கடி வருகிறது! எண்கள் கதைகளைச் சொல்கின்றன, நீங்கள் பார்க்கிறீர்கள்!\n\n{\n  \"unnormalised\": \"யோசித்துப் பாருங்கள்! இந்த மக்கள் எங்கே குவிந்துள்ளனர்? எந்த மாநிலங்கள் வளர்ச்சியடைந்து வருகின்றன, எந்த மாநிலங்கள் அவ்வளவு சிறப்பாக இல்லை? 2011 ஆம் ஆண்டு மக்கள்தொகை கணக்கெடுப்புத் தரவு உத்தரப் பிரதேச மாநிலம் கிட்டத்தட்ட 200 மில்லியன் நபர்களுடன் முன்னணியில் இருப்பதாகக் காட்டியது. மகாராஷ்டிராவும் 110 மில்லியனுக்கும் அதிகமான குடியிருப்பாளர்களுடன் இருந்தது. மேலும் தெற்கே, கேரளாவில் சுமார் 93.91% எழுத்தறிவு விகிதத்துடன் மக்கள்தொகை அடர்த்தி குறித்த விவாதங்களில் அடிக்கடி வருகிறது! எண்கள் கதைகளைச் சொல்கின்றன, நீங்கள் பார்க்கிறீர்கள்!\",\n  \"normalised\": \"யோசித்துப் பாருங்கள்! இந்த மக்கள் எங்கே குவிந்துள்ளனர்? எந்த மாநிலங்கள் வளர்ச்சியடைந்து வருகின்றன, எந்த மாநிலங்கள் அவ்வளவு சிறப்பாக இல்லை? இரண்டாயிரத்து பதினொன்று மக்கள்தொகை கணக்கெடுப்புத் தரவு உத்தரப் பிரதேச மாநிலம் கிட்டத்தட்ட இருநூறு மில்லியன் நபர்களுடன் முன்னணியில் இருப்பதாகக் காட்டியது. மகாராஷ்டிராவும் நூற்று பத்து மில்லியனுக்கும் அதிகமான குடியிருப்பாளர்களுடன் இருந்தது. மேலும் தெற்கே, கேரளாவில் சுமார் தொண்ணூற்று மூன்று புள்ளி ஒன்பது ஒன்று சதவீதம் எழுத்தறிவு விகிதத்துடன் மக்கள்தொகை அடர்த்தி குறித்த விவாதங்களில் அடிக்கடி வருகிறது! எண்கள் கதைகளைச் சொல்கின்றன, நீங்கள் பார்க்கிறீர்கள்!\",\n  \"raw\": \"யோசித்துப் பாருங்கள்! இந்த மக்கள் எங்கே குவிந்துள்ளனர்? எந்த மாநிலங்கள் வளர்ச்சியடைந்து வருகின்றன, எந்த மாநிலங்கள் அவ்வளவு சிறப்பாக இல்லை? 2011 ஆம் ஆண்டு மக்கள்தொகை கணக்கெடுப்புத் தரவு உத்தரப் பிரதேச மாநிலம் கிட்டத்தட்ட 200 மில்லியன் நபர்களுடன் முன்னணியில் இருப்பதாகக் காட்டியது. மகாராஷ்டிராவும் 110 மில்லியனுக்கும் அதிகமான குடியிருப்பாளர்களுடன் இருந்தது. மேலும் தெற்கே, கேரளாவில் சுமார் 93.91% எழுத்தறிவு விகிதத்துடன் மக்கள்தொகை அடர்த்தி குறித்த விவாதங்களில் அடிக்கடி வருகிறது! எண்கள் கதைகளைச் சொல்கின்றன, நீங்கள் பார்க்கிறீர்கள்!\"\n}"
}
```
```json
{
  "unnormalised": "அது பெரிய எண்களைப் பற்றியது மட்டுமல்ல, வளர்ச்சி விகிதமும் முக்கியமானது. தசாப்த வளர்ச்சி (2001-2011) சுமார் 17.7% ஆக இருந்தது, ஆனால் சமீபத்திய மக்கள் தொகை கணக்கெடுப்புக்கு அனைவரும் மெதுவான விகிதத்தை எதிர்பார்க்கிறார்கள். குடும்பக் கட்டுப்பாடு முயற்சிகள், அதிகரித்த எழுத்தறிவு மற்றும் பொருளாதார முன்னேற்றம் அனைத்தும் அவற்றின் பங்கைக் கொண்டுள்ளன, பாய்! மாநிலங்களுக்கிடையேயான மாறுபாட்டைக் பார்ப்பது சுவாரஸ்யமாக இருக்கும். சில மாநிலங்கள் 25% வளர்ச்சியைக் காட்டுகின்றன, மற்றவை 5% ஐக் கூட எட்டவில்லை, இது உண்மையில் தேசம் முழுவதும் உள்ள சமூகப் பொருளாதார வேறுபாடுகளைக் காட்டுகிறது.",
  "normalised": "அது பெரிய எண்களைப் பற்றியது மட்டுமல்ல, வளர்ச்சி விகிதமும் முக்கியமானது. தசாப்த வளர்ச்சி (இரண்டு ஆயிரம் ஒன்று முதல் இரண்டு ஆயிரம் பதினொன்று வரை) சுமார் 17.7 சதவீதமாக இருந்தது, ஆனால் சமீபத்திய மக்கள் தொகை கணக்கெடுப்புக்கு அனைவரும் மெதுவான விகிதத்தை எதிர்பார்க்கிறார்கள். குடும்பக் கட்டுப்பாடு முயற்சிகள், அதிகரித்த எழுத்தறிவு மற்றும் பொருளாதார முன்னேற்றம் அனைத்தும் அவற்றின் பங்கைக் கொண்டுள்ளன, பாய்! மாநிலங்களுக்கிடையேயான மாறுபாட்டைக் பார்ப்பது சுவாரஸ்யமாக இருக்கும். சில மாநிலங்கள் இருபத்தி ஐந்து சதவீத வளர்ச்சியைக் காட்டுகின்றன, மற்றவை ஐந்து சதவீதம் கூட எட்டவில்லை, இது உண்மையில் தேசம் முழுவதும் உள்ள சமூகப் பொருளாதார வேறுபாடுகளைக் காட்டுகிறது.",
  "raw": "அது பெரிய எண்களைப் பற்றியது மட்டுமல்ல, வளர்ச்சி விகிதமும் முக்கியமானது. தசாப்த வளர்ச்சி (2001-2011) சுமார் 17.7% ஆக இருந்தது, ஆனால் சமீபத்திய மக்கள் தொகை கணக்கெடுப்புக்கு அனைவரும் மெதுவான விகிதத்தை எதிர்பார்க்கிறார்கள். குடும்பக் கட்டுப்பாடு முயற்சிகள், அதிகரித்த எழுத்தறிவு மற்றும் பொருளாதார முன்னேற்றம் அனைத்தும் அவற்றின் பங்கைக் கொண்டுள்ளன, பாய்! மாநிலங்களுக்கிடையேயான மாறுபாட்டைக் பார்ப்பது சுவாரஸ்யமாக இருக்கும். சில மாநிலங்கள் 25% வளர்ச்சியைக் காட்டுகின்றன, மற்றவை 5% ஐக் கூட எட்டவில்லை, இது உண்மையில் தேசம் முழுவதும் உள்ள சமூகப் பொருளாதார வேறுபாடுகளைக் காட்டுகிறது."
}
```
```json
{
  "unnormalised": "அடுத்து கிராமப்புற-நகர்ப்புற பிளவு உள்ளது. 2011ல், நம்மில் சுமார் 68.84% பேர் இன்னும் கிராமங்களிலேயே இருந்தோம். நகர்ப்புற பகுதிகள் மிக வேகமாக வளர்ந்து வருகின்றன, சிறந்த வாய்ப்புகளுக்காக மக்கள் இடம்பெயர்கின்றனர். மும்பை, டெல்லி, பெங்களூர் போன்ற நகரங்கள் தொழில்நுட்பத் துறை மற்றும் நிதி மையங்களில் வேலை தேடும் மக்களால் நிரம்பி வழிகின்றன. இத்தகைய வளர்ச்சியில் உள்கட்டமைப்பு மேம்பாடு மற்றும் வள மேலாண்மை மிகவும் முக்கியமானது.",
  "normalised": "அடுத்து கிராமப்புற-நகர்ப்புற பிளவு உள்ளது. இரண்டாயிரத்து பதினொன்றில், நம்மில் சுமார் அறுபத்தி எட்டு புள்ளி எட்டு நான்கு சதவீதம் பேர் இன்னும் கிராமங்களிலேயே இருந்தோம். நகர்ப்புற பகுதிகள் மிக வேகமாக வளர்ந்து வருகின்றன, சிறந்த வாய்ப்புகளுக்காக மக்கள் இடம்பெயர்கின்றனர். மும்பை, டெல்லி, பெங்களூர் போன்ற நகரங்கள் தொழில்நுட்பத் துறை மற்றும் நிதி மையங்களில் வேலை தேடும் மக்களால் நிரம்பி வழிகின்றன. இத்தகைய வளர்ச்சியில் உள்கட்டமைப்பு மேம்பாடு மற்றும் வள மேலாண்மை மிகவும் முக்கியமானது.",
  "raw": "அடுத்து கிராமப்புற-நகர்ப்புற பிளவு உள்ளது. 2011ல், நம்மில் சுமார் 68.84% பேர் இன்னும் கிராமங்களிலேயே இருந்தோம். நகர்ப்புற பகுதிகள் மிக வேகமாக வளர்ந்து வருகின்றன, சிறந்த வாய்ப்புகளுக்காக மக்கள் இடம்பெயர்கின்றனர். மும்பை, டெல்லி, பெங்களூர் போன்ற நகரங்கள் தொழில்நுட்பத் துறை மற்றும் நிதி மையங்களில் வேலை தேடும் மக்களால் நிரம்பி வழிகின்றன. இத்தகைய வளர்ச்சியில் உள்கட்டமைப்பு மேம்பாடு மற்றும் வள மேலாண்மை மிகவும் முக்கியமானது."
}
```
```json
{
  "unnormalised": "இது எவ்வளவு என்பது மட்டுமல்ல, யார், எங்கே என்பதும் முக்கியம். இந்த நாளில், சமூகப் பொருளாதாரத் தரவு மிகவும் முக்கியமானது. பாலின விகிதம் (1000 ஆண்களுக்கு எத்தனை பெண்கள்) மற்றொரு முக்கியமான புள்ளிவிவரம். இந்த புள்ளிவிவரத்தை மேம்படுத்துவது பெண்களின் அதிகாரமளிப்பதைக் குறிக்கிறது, அதுதானே எல்லாம். இதேபோல், SC/ST கலவை சமூக சமத்துவம் மற்றும் உள்ளடக்கத்தைப் பற்றிய நுண்ணறிவுகளை எங்களுக்கு வழங்குகிறது. இந்த மக்கள் தொகை கணக்கெடுப்புத் தரவு, இலக்கு சமூகக் கொள்கைகளை உருவாக்குவதற்கு மிகவும் முக்கியமானது.",
  "normalised": "இது எவ்வளவு என்பது மட்டுமல்ல, யார், எங்கே என்பதும் முக்கியம். இந்த நாளில், சமூகப் பொருளாதாரத் தரவு மிகவும் முக்கியமானது. பாலின விகிதம் (ஒவ்வொரு ஆயிரம் ஆண்களுக்கும் எத்தனை பெண்கள்) மற்றொரு முக்கியமான புள்ளிவிவரம். இந்த புள்ளிவிவரத்தை மேம்படுத்துவது பெண்களின் அதிகாரமளிப்பதைக் குறிக்கிறது, அதுதானே எல்லாம். இதேபோல், S-C ஸ்லாஷ் S-T கலவை சமூக சமத்துவம் மற்றும் உள்ளடக்கத்தைப் பற்றிய நுண்ணறிவுகளை எங்களுக்கு வழங்குகிறது. இந்த மக்கள் தொகை கணக்கெடுப்புத் தரவு, இலக்கு சமூகக் கொள்கைகளை உருவாக்குவதற்கு மிகவும் முக்கியமானது.",
  "raw": "சரியாக, மொழிபெயர்ப்பு இங்கே உள்ளது:\n{\n  \"unnormalised\": \"இது எவ்வளவு என்பது மட்டுமல்ல, யார், எங்கே என்பதும் முக்கியம். இந்த நாளில், சமூகப் பொருளாதாரத் தரவு மிகவும் முக்கியமானது. பாலின விகிதம் (1000 ஆண்களுக்கு எத்தனை பெண்கள்) மற்றொரு முக்கியமான புள்ளிவிவரம். இந்த புள்ளிவிவரத்தை மேம்படுத்துவது பெண்களின் அதிகாரமளிப்பதைக் குறிக்கிறது, அதுதானே எல்லாம். இதேபோல், SC/ST கலவை சமூக சமத்துவம் மற்றும் உள்ளடக்கத்தைப் பற்றிய நுண்ணறிவுகளை எங்களுக்கு வழங்குகிறது. இந்த மக்கள் தொகை கணக்கெடுப்புத் தரவு, இலக்கு சமூகக் கொள்கைகளை உருவாக்குவதற்கு மிகவும் முக்கியமானது.\",\n  \"normalised\": \"இது எவ்வளவு என்பது மட்டுமல்ல, யார், எங்கே என்பதும் முக்கியம். இந்த நாளில், சமூகப் பொருளாதாரத் தரவு மிகவும் முக்கியமானது. பாலின விகிதம் (ஒவ்வொரு ஆயிரம் ஆண்களுக்கும் எத்தனை பெண்கள்) மற்றொரு முக்கியமான புள்ளிவிவரம். இந்த புள்ளிவிவரத்தை மேம்படுத்துவது பெண்களின் அதிகாரமளிப்பதைக் குறிக்கிறது, அதுதானே எல்லாம். இதேபோல், S-C ஸ்லாஷ் S-T கலவை சமூக சமத்துவம் மற்றும் உள்ளடக்கத்தைப் பற்றிய நுண்ணறிவுகளை எங்களுக்கு வழங்குகிறது. இந்த மக்கள் தொகை கணக்கெடுப்புத் தரவு, இலக்கு சமூகக் கொள்கைகளை உருவாக்குவதற்கு மிகவும் முக்கியமானது.\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "எனவே அடுத்த முறை மக்கள் தொகை புள்ளிவிவரங்கள் பற்றிய செய்தித் தலைப்பைப் பார்த்தால், அது ஏதோ ஒரு சீரற்ற எண் அல்ல என்பதை நினைவில் கொள்ளுங்கள். இது நம்முடைய, நம் சமூகம், நம் எதிர்காலத்தின் பிரதிபலிப்பாகும். மேலும் நாம் அனைவரும் 2021 ஆம் ஆண்டு மக்கள் தொகை கணக்கெடுப்புக்காகக் காத்திருந்தாலும், இதற்கு முந்தையவை கடந்த காலம், நிகழ்காலம் மற்றும் எதிர்காலம் குறித்த ஒரு பார்வையை வழங்குகின்றன. உள்கட்டமைப்பைத் திட்டமிடுவது முதல் ஆதாரங்களை ஒதுக்குவது வரை, இது பாரதத்திற்கான நமது கொள்கைகள் மற்றும் கனவுகளை உருவாக்கும் அடித்தளமாகும், நமது இந்தியா. தொடர்ந்து தரவுகளைத் தோண்டி எடுங்கள்!",
  "normalised": "எனவே அடுத்த முறை மக்கள் தொகை புள்ளிவிவரங்கள் பற்றிய செய்தித் தலைப்பைப் பார்த்தால், அது ஏதோ ஒரு சீரற்ற எண் அல்ல என்பதை நினைவில் கொள்ளுங்கள். இது நம்முடைய, நம் சமூகம், நம் எதிர்காலத்தின் பிரதிபலிப்பாகும். மேலும் நாம் அனைவரும் இரண்டாயிரத்து இருபத்தி ஒன்று மக்கள் தொகை கணக்கெடுப்புக்காகக் காத்திருந்தாலும், இதற்கு முந்தையவை கடந்த காலம், நிகழ்காலம் மற்றும் எதிர்காலம் குறித்த ஒரு பார்வையை வழங்குகின்றன. உள்கட்டமைப்பைத் திட்டமிடுவது முதல் ஆதாரங்களை ஒதுக்குவது வரை, இது பாரதத்திற்கான நமது கொள்கைகள் மற்றும் கனவுகளை உருவாக்கும் அடித்தளமாகும், நமது இந்தியா. தொடர்ந்து தரவுகளைத் தோண்டி எடுங்கள்!",
  "raw": "எனவே அடுத்த முறை மக்கள் தொகை புள்ளிவிவரங்கள் பற்றிய செய்தித் தலைப்பைப் பார்த்தால், அது ஏதோ ஒரு சீரற்ற எண் அல்ல என்பதை நினைவில் கொள்ளுங்கள். இது நம்முடைய, நம் சமூகம், நம் எதிர்காலத்தின் பிரதிபலிப்பாகும். மேலும் நாம் அனைவரும் 2021 ஆம் ஆண்டு மக்கள் தொகை கணக்கெடுப்புக்காகக் காத்திருந்தாலும், இதற்கு முந்தையவை கடந்த காலம், நிகழ்காலம் மற்றும் எதிர்காலம் குறித்த ஒரு பார்வையை வழங்குகின்றன. உள்கட்டமைப்பைத் திட்டமிடுவது முதல் ஆதாரங்களை ஒதுக்குவது வரை, இது பாரதத்திற்கான நமது கொள்கைகள் மற்றும் கனவுகளை உருவாக்கும் அடித்தளமாகும், நமது இந்தியா. தொடர்ந்து தரவுகளைத் தோண்டி எடுங்கள்!"
}
```
