```json
{
  "unnormalised": "புது தில்லி: இந்தியாவின் 2021 ஆம் ஆண்டு மக்கள்தொகை கணக்கெடுப்பின் தற்காலிக புள்ளிவிவரங்கள் தாமதமாக வந்தாலும், நாட்டிற்குள் உள்ள மக்கள் தொகை மாற்றங்களின் கண்கவர் ஸ்னாப்ஷாட்டை வழங்குகிறது. முழு அறிக்கை இன்னும் காத்திருக்கும் நிலையில், ஆரம்பத் தரவு தோராயமாக 1.39 பில்லியன் தனிநபர்களின் மொத்த மக்கள்தொகையைக் குறிக்கிறது, இது 2011 ஆம் ஆண்டு மக்கள்தொகை கணக்கெடுப்பில் பதிவு செய்யப்பட்ட 1.21 பில்லியனிலிருந்து ஒரு குறிப்பிடத்தக்க அதிகரிப்பு ஆகும். இது சுமார் 11.8% தசாப்த வளர்ச்சி விகிதத்தைக் குறிக்கிறது, இது சுதந்திரத்திற்குப் பிறகு மிகக் குறைவானது.",
  "normalised": "புது தில்லி: இந்தியாவின் இரண்டாயிரத்து இருபத்தி ஒன்று மக்கள்தொகை கணக்கெடுப்பின் தற்காலிக புள்ளிவிவரங்கள் தாமதமாக வந்தாலும், நாட்டிற்குள் உள்ள மக்கள் தொகை மாற்றங்களின் கண்கவர் ஸ்னாப்ஷாட்டை வழங்குகிறது. முழு அறிக்கை இன்னும் காத்திருக்கும் நிலையில், ஆரம்பத் தரவு தோராயமாக ஒன்று புள்ளி மூன்று ஒன்பது பில்லியன் தனிநபர்களின் மொத்த மக்கள்தொகையைக் குறிக்கிறது, இது இரண்டாயிரத்து பதினொன்று மக்கள்தொகை கணக்கெடுப்பில் பதிவு செய்யப்பட்ட ஒன்று புள்ளி இரண்டு ஒன்று பில்லியனிலிருந்து ஒரு குறிப்பிடத்தக்க அதிகரிப்பு ஆகும். இது சுமார் பதினொன்று புள்ளி எட்டு சதவீதம் தசாப்த வளர்ச்சி விகிதத்தைக் குறிக்கிறது, இது சுதந்திரத்திற்குப் பிறகு மிகக் குறைவானது.",
  "raw": "புது தில்லி: இந்தியாவின் 2021 ஆம் ஆண்டு மக்கள்தொகை கணக்கெடுப்பின் தற்காலிக புள்ளிவிவரங்கள் தாமதமாக வந்தாலும், நாட்டிற்குள் உள்ள மக்கள் தொகை மாற்றங்களின் கண்கவர் ஸ்னாப்ஷாட்டை வழங்குகிறது. முழு அறிக்கை இன்னும் காத்திருக்கும் நிலையில், ஆரம்பத் தரவு தோராயமாக 1.39 பில்லியன் தனிநபர்களின் மொத்த மக்கள்தொகையைக் குறிக்கிறது, இது 2011 ஆம் ஆண்டு மக்கள்தொகை கணக்கெடுப்பில் பதிவு செய்யப்பட்ட 1.21 பில்லியனிலிருந்து ஒரு குறிப்பிடத்தக்க அதிகரிப்பு ஆகும். இது சுமார் 11.8% தசாப்த வளர்ச்சி விகிதத்தைக் குறிக்கிறது, இது சுதந்திரத்திற்குப் பிறகு மிகக் குறைவானது."
}
```
```json
{
  "unnormalised": "ஒவ்வொரு 10 வருடங்களுக்கும் நடத்தப்படும் மக்கள் தொகை கணக்கெடுப்பு, இந்தியாவின் மக்கள்தொகை பண்புகள் பற்றிய தகவல்களின் முதன்மை ஆதாரமாகும். இது மக்கள் தொகை அளவு, விநியோகம், அடர்த்தி, பாலின விகிதம், கல்வியறிவு அளவுகள் மற்றும் பல்வேறு சமூக-பொருளாதார குறிகாட்டிகள் பற்றிய விரிவான தரவுகளை வழங்குகிறது. கொள்கை திட்டமிடல், வள ஒதுக்கீடு மற்றும் வளர்ச்சி திட்டங்களின் முன்னேற்றத்தை கண்காணிப்பதில் இந்த தரவு மிகவும் முக்கியமானது. இருப்பினும், கோவிட் உள்ளிட்ட எதிர்பாராத சூழ்நிலைகள் காரணமாக, இறுதி விரிவான அறிக்கை நிலுவையில் உள்ளது.",
  "normalised": "ஒவ்வொரு பத்து வருடங்களுக்கும் நடத்தப்படும் மக்கள் தொகை கணக்கெடுப்பு, இந்தியாவின் மக்கள்தொகை பண்புகள் பற்றிய தகவல்களின் முதன்மை ஆதாரமாகும். இது மக்கள் தொகை அளவு, விநியோகம், அடர்த்தி, பாலின விகிதம், கல்வியறிவு அளவுகள் மற்றும் பல்வேறு சமூக-பொருளாதார குறிகாட்டிகள் பற்றிய விரிவான தரவுகளை வழங்குகிறது. கொள்கை திட்டமிடல், வள ஒதுக்கீடு மற்றும் வளர்ச்சி திட்டங்களின் முன்னேற்றத்தை கண்காணிப்பதில் இந்த தரவு மிகவும் முக்கியமானது. இருப்பினும், கோவிட் உள்ளிட்ட எதிர்பாராத சூழ்நிலைகள் காரணமாக, இறுதி விரிவான அறிக்கை நிலுவையில் உள்ளது.",
  "raw": "ஒவ்வொரு 10 வருடங்களுக்கும் நடத்தப்படும் மக்கள் தொகை கணக்கெடுப்பு, இந்தியாவின் மக்கள்தொகை பண்புகள் பற்றிய தகவல்களின் முதன்மை ஆதாரமாகும். இது மக்கள் தொகை அளவு, விநியோகம், அடர்த்தி, பாலின விகிதம், கல்வியறிவு அளவுகள் மற்றும் பல்வேறு சமூக-பொருளாதார குறிகாட்டிகள் பற்றிய விரிவான தரவுகளை வழங்குகிறது. கொள்கை திட்டமிடல், வள ஒதுக்கீடு மற்றும் வளர்ச்சி திட்டங்களின் முன்னேற்றத்தை கண்காணிப்பதில் இந்த தரவு மிகவும் முக்கியமானது. இருப்பினும், கோவிட் உள்ளிட்ட எதிர்பாராத சூழ்நிலைகள் காரணமாக, இறுதி விரிவான அறிக்கை நிலுவையில் உள்ளது."
}
```
```json
{
  "unnormalised": "கவனிக்கப்பட்ட ஒரு குறிப்பிடத்தக்க போக்கு என்னவென்றால், இந்தியாவில் தொடர்ந்து நகரமயமாக்கல் உள்ளது. நகர்ப்புறங்களில் வசிக்கும் மக்களின் சதவீதம் 2011 ஆம் ஆண்டில் 31.16% ஆக இருந்தது, இது 2021 இல் 35.0% ஆக அதிகரித்துள்ளது. கிராமப்புறங்களிலிருந்து நகர்ப்புற மையங்களுக்கு இடம்பெயர்வது சிறந்த வேலை வாய்ப்புகள், கல்வி மற்றும் சுகாதாரத்திற்கான அணுகல் மற்றும் மேம்பட்ட உள்கட்டமைப்பு போன்ற காரணிகளால் இயக்கப்படுகிறது. மும்பை, டெல்லி மற்றும் பெங்களூர் போன்ற நகரங்கள் அதிக எண்ணிக்கையிலான புலம்பெயர்ந்தோரை தொடர்ந்து ஈர்த்து வருகின்றன. வேகமாக வளர்ந்து வரும் மெகா நகரங்களில் 2 பெங்களூர் சராசரியாக 3.7% மக்கள்தொகை வளர்ச்சியையும் டெல்லி 2.9% வளர்ச்சியையும் கொண்டுள்ளன.",
  "normalised": "கவனிக்கப்பட்ட ஒரு குறிப்பிடத்தக்க போக்கு என்னவென்றால், இந்தியாவில் தொடர்ந்து நகரமயமாக்கல் உள்ளது. நகர்ப்புறங்களில் வசிக்கும் மக்களின் சதவீதம் இரண்டாயிரத்து இருபத்தி ஒன்றில் முப்பத்தி ஐந்து புள்ளி பூஜ்ஜியம் சதவீதமாக அதிகரித்துள்ளது, இது இரண்டாயிரத்து பதினொன்றில் முப்பத்தி ஒன்று புள்ளி ஒன்று ஆறு சதவீதமாக இருந்தது. கிராமப்புறங்களிலிருந்து நகர்ப்புற மையங்களுக்கு இடம்பெயர்வது சிறந்த வேலை வாய்ப்புகள், கல்வி மற்றும் சுகாதாரத்திற்கான அணுகல் மற்றும் மேம்பட்ட உள்கட்டமைப்பு போன்ற காரணிகளால் இயக்கப்படுகிறது. மும்பை, டெல்லி மற்றும் பெங்களூர் போன்ற நகரங்கள் அதிக எண்ணிக்கையிலான புலம்பெயர்ந்தோரை தொடர்ந்து ஈர்த்து வருகின்றன. வேகமாக வளர்ந்து வரும் மெகா நகரங்களில் இரண்டு பெங்களூர் சராசரியாக மூன்று புள்ளி ஏழு சதவீதம் மக்கள்தொகை வளர்ச்சியையும் டெல்லி இரண்டு புள்ளி ஒன்பது சதவீதம் வளர்ச்சியையும் கொண்டுள்ளன.",
  "raw": "கவனிக்கப்பட்ட ஒரு குறிப்பிடத்தக்க போக்கு என்னவென்றால், இந்தியாவில் தொடர்ந்து நகரமயமாக்கல் உள்ளது. நகர்ப்புறங்களில் வசிக்கும் மக்களின் சதவீதம் 2011 ஆம் ஆண்டில் 31.16% ஆக இருந்தது, இது 2021 இல் 35.0% ஆக அதிகரித்துள்ளது. கிராமப்புறங்களிலிருந்து நகர்ப்புற மையங்களுக்கு இடம்பெயர்வது சிறந்த வேலை வாய்ப்புகள், கல்வி மற்றும் சுகாதாரத்திற்கான அணுகல் மற்றும் மேம்பட்ட உள்கட்டமைப்பு போன்ற காரணிகளால் இயக்கப்படுகிறது. மும்பை, டெல்லி மற்றும் பெங்களூர் போன்ற நகரங்கள் அதிக எண்ணிக்கையிலான புலம்பெயர்ந்தோரை தொடர்ந்து ஈர்த்து வருகின்றன. வேகமாக வளர்ந்து வரும் மெகா நகரங்களில் 2 பெங்களூர் சராசரியாக 3.7% மக்கள்தொகை வளர்ச்சியையும் டெல்லி 2.9% வளர்ச்சியையும் கொண்டுள்ளன."
}
```
```json
{
  "unnormalised": "பாலின விகிதம், 1000 ஆண்களுக்கு எத்தனை பெண்கள் என்ற விகிதத்தில் கணக்கிடப்படுகிறது, இது பாலின சமத்துவத்தின் முக்கியமான குறிகாட்டியாக உள்ளது. சில மாநிலங்கள் முன்னேற்றம் கண்டிருந்தாலும், ஒட்டுமொத்த பாலின விகிதம் கவலைக்குரியதாக உள்ளது. கேரளா போன்ற மாநிலங்கள் தொடர்ந்து சாதகமான பாலின விகிதத்தை வெளிப்படுத்துகின்றன, அதே நேரத்தில் மற்ற மாநிலங்கள், குறிப்பாக வடக்கு பிராந்தியத்தில், பாலின சமத்துவமின்மையுடன் போராடி வருகின்றன. 2011 மக்கள் தொகை கணக்கெடுப்பின்படி பாலின விகிதம் 943 பெண்கள்/1000 ஆண்கள் என்று பதிவாகியுள்ளது, இந்த எண்ணிக்கை கணிசமாக முன்னேற்றம் அடைந்துள்ளதா அல்லது இல்லையா என்பதை எதிர்கால தரவுகள் தெரிவிக்கும்.",
  "normalised": "பாலின விகிதம், 1000 ஆண்களுக்கு எத்தனை பெண்கள் என்ற விகிதத்தில் கணக்கிடப்படுகிறது, இது பாலின சமத்துவத்தின் முக்கியமான குறிகாட்டியாக உள்ளது. சில மாநிலங்கள் முன்னேற்றம் கண்டிருந்தாலும், ஒட்டுமொத்த பாலின விகிதம் கவலைக்குரியதாக உள்ளது. கேரளா போன்ற மாநிலங்கள் தொடர்ந்து சாதகமான பாலின விகிதத்தை வெளிப்படுத்துகின்றன, அதே நேரத்தில் மற்ற மாநிலங்கள், குறிப்பாக வடக்கு பிராந்தியத்தில், பாலின சமத்துவமின்மையுடன் போராடி வருகின்றன. 2011 மக்கள் தொகை கணக்கெடுப்பின்படி பாலின விகிதம் 943 பெண்கள்/1000 ஆண்கள் என்று பதிவாகியுள்ளது, இந்த எண்ணிக்கை கணிசமாக முன்னேற்றம் அடைந்துள்ளதா அல்லது இல்லையா என்பதை எதிர்கால தரவுகள் தெரிவிக்கும்.",
  "raw": "பாலின விகிதம், 1000 ஆண்களுக்கு எத்தனை பெண்கள் என்ற விகிதத்தில் கணக்கிடப்படுகிறது, இது பாலின சமத்துவத்தின் முக்கியமான குறிகாட்டியாக உள்ளது. சில மாநிலங்கள் முன்னேற்றம் கண்டிருந்தாலும், ஒட்டுமொத்த பாலின விகிதம் கவலைக்குரியதாக உள்ளது. கேரளா போன்ற மாநிலங்கள் தொடர்ந்து சாதகமான பாலின விகிதத்தை வெளிப்படுத்துகின்றன, அதே நேரத்தில் மற்ற மாநிலங்கள், குறிப்பாக வடக்கு பிராந்தியத்தில், பாலின சமத்துவமின்மையுடன் போராடி வருகின்றன. 2011 மக்கள் தொகை கணக்கெடுப்பின்படி பாலின விகிதம் 943 பெண்கள்/1000 ஆண்கள் என்று பதிவாகியுள்ளது, இந்த எண்ணிக்கை கணிசமாக முன்னேற்றம் அடைந்துள்ளதா அல்லது இல்லையா என்பதை எதிர்கால தரவுகள் தெரிவிக்கும்."
}
```
```json
{
  "unnormalised": "எழுத்தறிவு விகிதங்களும் ஒரு சாதகமான போக்கைக் கண்டுள்ளன, நாடு முழுவதும் கல்வியறிவு பெற்ற நபர்களின் சதவீதம் அதிகரித்துள்ளது. இருப்பினும், மாநிலங்கள், நகர்ப்புற மற்றும் கிராமப்புற பகுதிகள் மற்றும் வெவ்வேறு சமூகக் குழுக்களிடையே குறிப்பிடத்தக்க வேறுபாடுகள் உள்ளன. கேரளா போன்ற மாநிலங்கள் கிட்டத்தட்ட உலகளாவிய கல்வியறிவைக் கொண்டிருக்கும் அதே வேளையில், மற்றவை பின்தங்கி உள்ளன, இது கல்வியை அணுகுவதை மேம்படுத்துவதற்கான இலக்கு தலையீடுகளின் அவசியத்தை எடுத்துக்காட்டுகிறது. முந்தைய 2001 ஆம் ஆண்டு மக்கள்தொகை கணக்கெடுப்பின் மூலம் பெண் எழுத்தறிவு விகிதம் 4.44% அதிகரித்துள்ளது, மேலும் இந்த எண்ணிக்கை தற்போது சுமார் 70.3% ஆக உள்ளது.",
  "normalised": "எழுத்தறிவு விகிதங்களும் ஒரு சாதகமான போக்கைக் கண்டுள்ளன, நாடு முழுவதும் கல்வியறிவு பெற்ற நபர்களின் சதவீதம் அதிகரித்துள்ளது. இருப்பினும், மாநிலங்கள், நகர்ப்புற மற்றும் கிராமப்புற பகுதிகள் மற்றும் வெவ்வேறு சமூகக் குழுக்களிடையே குறிப்பிடத்தக்க வேறுபாடுகள் உள்ளன. கேரளா போன்ற மாநிலங்கள் கிட்டத்தட்ட உலகளாவிய கல்வியறிவைக் கொண்டிருக்கும் அதே வேளையில், மற்றவை பின்தங்கி உள்ளன, இது கல்வியை அணுகுவதை மேம்படுத்துவதற்கான இலக்கு தலையீடுகளின் அவசியத்தை எடுத்துக்காட்டுகிறது. பெண் எழுத்தறிவு விகிதம் நான்கு புள்ளி நான்கு நான்கு சதவீதம் முந்தைய இரண்டாயிரத்து ஒன்று மக்கள்தொகை கணக்கெடுப்பின் மூலம் மேம்பட்டுள்ளது, மற்றும் இந்த எண்ணிக்கை தற்போது தோராயமாக எழுபது புள்ளி மூன்று சதவீதம் ஆக உள்ளது.",
  "raw": "எழுத்தறிவு விகிதங்களும் ஒரு சாதகமான போக்கைக் கண்டுள்ளன, நாடு முழுவதும் கல்வியறிவு பெற்ற நபர்களின் சதவீதம் அதிகரித்துள்ளது. இருப்பினும், மாநிலங்கள், நகர்ப்புற மற்றும் கிராமப்புற பகுதிகள் மற்றும் வெவ்வேறு சமூகக் குழுக்களிடையே குறிப்பிடத்தக்க வேறுபாடுகள் உள்ளன. கேரளா போன்ற மாநிலங்கள் கிட்டத்தட்ட உலகளாவிய கல்வியறிவைக் கொண்டிருக்கும் அதே வேளையில், மற்றவை பின்தங்கி உள்ளன, இது கல்வியை அணுகுவதை மேம்படுத்துவதற்கான இலக்கு தலையீடுகளின் அவசியத்தை எடுத்துக்காட்டுகிறது. முந்தைய 2001 ஆம் ஆண்டு மக்கள்தொகை கணக்கெடுப்பின் மூலம் பெண் எழுத்தறிவு விகிதம் 4.44% அதிகரித்துள்ளது, மேலும் இந்த எண்ணிக்கை தற்போது சுமார் 70.3% ஆக உள்ளது."
}
```
```json
{
  "unnormalised": "மக்கள்தொகை கணக்கெடுப்பு தரவு, மக்கள் தொகையின் வயது கட்டமைப்பைப் பற்றிய நுண்ணறிவுகளையும் வழங்குகிறது. இந்தியாவில் ஒப்பீட்டளவில் இளைஞர்கள் அதிகமாக உள்ளனர், மேலும் உழைக்கும் வயதுடைய தனிநபர்கள் அதிக எண்ணிக்கையில் உள்ளனர். இந்த மக்கள்தொகை ஈவுத்தொகை பொருளாதார வளர்ச்சிக்கு ஒரு வாய்ப்பை அளிக்கிறது, ஆனால் வளர்ந்து வரும் மக்களுக்கு வேலைவாய்ப்பு, கல்வி மற்றும் சுகாதாரத்தை வழங்குவதில் இது சவால்களை ஏற்படுத்துகிறது. இந்திய மக்கள்தொகையின் இடைநிலை வயது தோராயமாக 28.4 ஆண்டுகள் ஆகும்.",
  "normalised": "மக்கள்தொகை கணக்கெடுப்பு தரவு, மக்கள் தொகையின் வயது கட்டமைப்பைப் பற்றிய நுண்ணறிவுகளையும் வழங்குகிறது. இந்தியாவில் ஒப்பீட்டளவில் இளைஞர்கள் அதிகமாக உள்ளனர், மேலும் உழைக்கும் வயதுடைய தனிநபர்கள் அதிக எண்ணிக்கையில் உள்ளனர். இந்த மக்கள்தொகை ஈவுத்தொகை பொருளாதார வளர்ச்சிக்கு ஒரு வாய்ப்பை அளிக்கிறது, ஆனால் வளர்ந்து வரும் மக்களுக்கு வேலைவாய்ப்பு, கல்வி மற்றும் சுகாதாரத்தை வழங்குவதில் இது சவால்களை ஏற்படுத்துகிறது. இந்திய மக்கள்தொகையின் இடைநிலை வயது தோராயமாக இருபத்தி எட்டு புள்ளி நான்கு ஆண்டுகள் ஆகும்.",
  "raw": "மக்கள்தொகை கணக்கெடுப்பு தரவு, மக்கள் தொகையின் வயது கட்டமைப்பைப் பற்றிய நுண்ணறிவுகளையும் வழங்குகிறது. இந்தியாவில் ஒப்பீட்டளவில் இளைஞர்கள் அதிகமாக உள்ளனர், மேலும் உழைக்கும் வயதுடைய தனிநபர்கள் அதிக எண்ணிக்கையில் உள்ளனர். இந்த மக்கள்தொகை ஈவுத்தொகை பொருளாதார வளர்ச்சிக்கு ஒரு வாய்ப்பை அளிக்கிறது, ஆனால் வளர்ந்து வரும் மக்களுக்கு வேலைவாய்ப்பு, கல்வி மற்றும் சுகாதாரத்தை வழங்குவதில் இது சவால்களை ஏற்படுத்துகிறது. இந்திய மக்கள்தொகையின் இடைநிலை வயது தோராயமாக இருபத்தி எட்டு புள்ளி நான்கு ஆண்டுகள் ஆகும்."
}
```
```json
{
  "unnormalised": "2021 ஆம் ஆண்டு மக்கள் தொகை கணக்கெடுப்பு மிகவும் முக்கியத்துவம் வாய்ந்தது, ஏனெனில் இது தேர்தல் எல்லைகளை மறுவரையறை செய்யவும், மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்களுக்கு வளங்களை ஒதுக்கீடு செய்யவும் பயன்படுத்தப்படும். வறுமை, சமத்துவமின்மை மற்றும் சுற்றுச்சூழல் சீர்கேடு போன்ற நாடு எதிர்கொள்ளும் சவால்களை எதிர்கொள்ள புதிய கொள்கைகள் மற்றும் திட்டங்களை உருவாக்குவதற்கும் தரவு உதவும். 2021 ஆம் ஆண்டு மக்கள் தொகை கணக்கெடுப்பு நடத்துவதற்காக அரசாங்கம் ₹8,754.23 கோடியை ஒதுக்கியுள்ளது. தொழில்நுட்பத்தின் பயன்பாடு மக்கள் தொகை கணக்கெடுப்பின் திறன் மற்றும் துல்லியத்தை மேம்படுத்தும் என்று எதிர்பார்க்கப்படுகிறது.",
  "normalised": "இரண்டாயிரத்து இருபத்தி ஒன்று மக்கள் தொகை கணக்கெடுப்பு மிகவும் முக்கியத்துவம் வாய்ந்தது, ஏனெனில் இது தேர்தல் எல்லைகளை மறுவரையறை செய்யவும், மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்களுக்கு வளங்களை ஒதுக்கீடு செய்யவும் பயன்படுத்தப்படும். வறுமை, சமத்துவமின்மை மற்றும் சுற்றுச்சூழல் சீர்கேடு போன்ற நாடு எதிர்கொள்ளும் சவால்களை எதிர்கொள்ள புதிய கொள்கைகள் மற்றும் திட்டங்களை உருவாக்குவதற்கும் தரவு உதவும். 2021 ஆம் ஆண்டு மக்கள் தொகை கணக்கெடுப்பு நடத்துவதற்காக அரசாங்கம் ரூபாய் எட்டாயிரத்து எழுநூற்று ஐம்பத்து நான்கு புள்ளி இரண்டு மூன்று கோடியை ஒதுக்கியுள்ளது. தொழில்நுட்பத்தின் பயன்பாடு மக்கள் தொகை கணக்கெடுப்பின் திறன் மற்றும் துல்லியத்தை மேம்படுத்தும் என்று எதிர்பார்க்கப்படுகிறது.",
  "raw": "2021 ஆம் ஆண்டு மக்கள் தொகை கணக்கெடுப்பு மிகவும் முக்கியத்துவம் வாய்ந்தது, ஏனெனில் இது தேர்தல் எல்லைகளை மறுவரையறை செய்யவும், மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்களுக்கு வளங்களை ஒதுக்கீடு செய்யவும் பயன்படுத்தப்படும். வறுமை, சமத்துவமின்மை மற்றும் சுற்றுச்சூழல் சீர்கேடு போன்ற நாடு எதிர்கொள்ளும் சவால்களை எதிர்கொள்ள புதிய கொள்கைகள் மற்றும் திட்டங்களை உருவாக்குவதற்கும் தரவு உதவும். 2021 ஆம் ஆண்டு மக்கள் தொகை கணக்கெடுப்பு நடத்துவதற்காக அரசாங்கம் ₹8,754.23 கோடியை ஒதுக்கியுள்ளது. தொழில்நுட்பத்தின் பயன்பாடு மக்கள் தொகை கணக்கெடுப்பின் திறன் மற்றும் துல்லியத்தை மேம்படுத்தும் என்று எதிர்பார்க்கப்படுகிறது."
}
```
