```json
{
  "unnormalised": "இந்தியாவின் மக்கள்தொகை நிலப்பரப்பு ஒரு நில அதிர்வு மாற்றத்திற்கு உட்பட்டுள்ளது, இது 2021 ஆம் ஆண்டின் மக்கள்தொகை கணக்கெடுப்பின் தற்காலிக தரவுகளால் தெரியவந்துள்ளது. முழு அறிக்கை தாமதமாகிவிட்டாலும், ஆரம்ப எண்கள் ஒரு தேசம் நகரும் ஒரு தெளிவான படத்தை வரைகிறது, உண்மையில் மற்றும் உருவகமாக. தோராயமாக 1.39 பில்லியன் மக்கள்தொகையுடன், இந்தியா இப்போது உலகின் குடியிருப்பாளர்களில் சுமார் 17.7% ஆகும்.",
  "normalised": "இந்தியாவின் மக்கள்தொகை நிலப்பரப்பு ஒரு நில அதிர்வு மாற்றத்திற்கு உட்பட்டுள்ளது, இது இரண்டாயிரம் இருபத்தி ஒன்று மக்கள்தொகை கணக்கெடுப்பின் தற்காலிக தரவுகளால் தெரியவந்துள்ளது. முழு அறிக்கை தாமதமாகிவிட்டாலும், ஆரம்ப எண்கள் ஒரு தேசம் நகரும் ஒரு தெளிவான படத்தை வரைகிறது, உண்மையில் மற்றும் உருவகமாக. தோராயமாக ஒன்று புள்ளி மூன்று ஒன்பது பில்லியன் மக்கள்தொகையுடன், இந்தியா இப்போது உலகின் குடியிருப்பாளர்களில் சுமார் பதினேழு புள்ளி ஏழு சதவீதம் ஆகும்.",
  "raw": "இந்தியாவின் மக்கள்தொகை நிலப்பரப்பு ஒரு நில அதிர்வு மாற்றத்திற்கு உட்பட்டுள்ளது, இது 2021 ஆம் ஆண்டின் மக்கள்தொகை கணக்கெடுப்பின் தற்காலிக தரவுகளால் தெரியவந்துள்ளது. முழு அறிக்கை தாமதமாகிவிட்டாலும், ஆரம்ப எண்கள் ஒரு தேசம் நகரும் ஒரு தெளிவான படத்தை வரைகிறது, உண்மையில் மற்றும் உருவகமாக. தோராயமாக 1.39 பில்லியன் மக்கள்தொகையுடன், இந்தியா இப்போது உலகின் குடியிருப்பாளர்களில் சுமார் 17.7% ஆகும்."
}
```
```json
{
  "unnormalised": "தசாப்த வளர்ச்சி விகிதம், ஒரு முக்கியமான காட்டி, ஒரு தெளிவான சரிவைக் காட்டுகிறது, இது 2011 மற்றும் 2021 க்கு இடையில் 12.5% ​​ஆகக் குறைந்துள்ளது, இது முந்தைய தசாப்தத்தில் பதிவு செய்யப்பட்ட 17.7% உடன் ஒப்பிடும்போது. இந்த மந்தநிலை, குறிப்பிடத்தக்கதாக இருந்தாலும், குடும்பக் கட்டுப்பாடு குறித்த அதிகரித்த விழிப்புணர்வு முதல் கிராமப்புறங்களில் சுகாதாரத்திற்கான மேம்பட்ட அணுகல் வரை, செயல்பாட்டில் உள்ள காரணிகளின் ஒரு சிக்கலான கதையை முன்வைக்கிறது.",
  "normalised": "தசாப்த வளர்ச்சி விகிதம், ஒரு முக்கியமான காட்டி, ஒரு தெளிவான சரிவைக் காட்டுகிறது, இது இரண்டு ஆயிரம் பதினொன்றுக்கும் இரண்டு ஆயிரம் இருபத்தி ஒன்றுக்கும் இடையில் பன்னிரெண்டு புள்ளி ஐந்து சதவீதம் ஆகக் குறைந்துள்ளது, இது முந்தைய தசாப்தத்தில் பதிவு செய்யப்பட்ட பதினேழு புள்ளி ஏழு சதவீதம் உடன் ஒப்பிடும்போது. இந்த மந்தநிலை, குறிப்பிடத்தக்கதாக இருந்தாலும், குடும்பக் கட்டுப்பாடு குறித்த அதிகரித்த விழிப்புணர்வு முதல் கிராமப்புறங்களில் சுகாதாரத்திற்கான மேம்பட்ட அணுகல் வரை, செயல்பாட்டில் உள்ள காரணிகளின் ஒரு சிக்கலான கதையை முன்வைக்கிறது.",
  "raw": "தசாப்த வளர்ச்சி விகிதம், ஒரு முக்கியமான காட்டி, ஒரு தெளிவான சரிவைக் காட்டுகிறது, இது 2011 மற்றும் 2021 க்கு இடையில் 12.5% ​​ஆகக் குறைந்துள்ளது, இது முந்தைய தசாப்தத்தில் பதிவு செய்யப்பட்ட 17.7% உடன் ஒப்பிடும்போது. இந்த மந்தநிலை, குறிப்பிடத்தக்கதாக இருந்தாலும், குடும்பக் கட்டுப்பாடு குறித்த அதிகரித்த விழிப்புணர்வு முதல் கிராமப்புறங்களில் சுகாதாரத்திற்கான மேம்பட்ட அணுகல் வரை, செயல்பாட்டில் உள்ள காரணிகளின் ஒரு சிக்கலான கதையை முன்வைக்கிறது."
}
```
```json
{
  "unnormalised": "மும்பை, டெல்லி மற்றும் கொல்கத்தா போன்ற பெருநகரங்கள் பொருளாதார வாய்ப்புகளைத் தேடி வரும் புலம்பெயர்ந்தவர்களின் வருகையை எதிர்கொண்டு, நகரமயமாக்கல் அதன் இடைவிடாத முன்னேற்றத்தைத் தொடர்கிறது. நகர்ப்புற மக்கள் தொகை இப்போது மொத்தத்தில் தோராயமாக 35% ஆக உள்ளது, இது 2011 இல் பதிவான 31.16% இலிருந்து குறிப்பிடத்தக்க அதிகரிப்பு ஆகும். இந்த விரைவான நகரமயமாக்கல் உள்கட்டமைப்பு மேம்பாடு, வள மேலாண்மை மற்றும் சமூக ஒருங்கிணைப்புக்கு சவால்களை ஏற்படுத்துகிறது. இந்தியாவின் மக்கள் தொகையில் சுமார் 40% வடக்கு மாநிலங்களில் வசிப்பதாக தரவு மேலும் குறிப்பிடுகிறது.",
  "normalised": "மும்பை, டெல்லி மற்றும் கொல்கத்தா போன்ற பெருநகரங்கள் பொருளாதார வாய்ப்புகளைத் தேடி வரும் புலம்பெயர்ந்தவர்களின் வருகையை எதிர்கொண்டு, நகரமயமாக்கல் அதன் இடைவிடாத முன்னேற்றத்தைத் தொடர்கிறது. நகர்ப்புற மக்கள் தொகை இப்போது மொத்தத்தில் தோராயமாக முப்பத்தைந்து சதவீதம் ஆக உள்ளது, இது இரண்டாயிரத்து பதினொன்றில் பதிவான முப்பத்தி ஒன்று புள்ளி ஒன்று ஆறு சதவீதம் இலிருந்து குறிப்பிடத்தக்க அதிகரிப்பு ஆகும். இந்த விரைவான நகரமயமாக்கல் உள்கட்டமைப்பு மேம்பாடு, வள மேலாண்மை மற்றும் சமூக ஒருங்கிணைப்புக்கு சவால்களை ஏற்படுத்துகிறது. இந்தியாவின் மக்கள் தொகையில் சுமார் நாற்பது சதவீதம் வடக்கு மாநிலங்களில் வசிப்பதாக தரவு மேலும் குறிப்பிடுகிறது.",
  "raw": "மும்பை, டெல்லி மற்றும் கொல்கத்தா போன்ற பெருநகரங்கள் பொருளாதார வாய்ப்புகளைத் தேடி வரும் புலம்பெயர்ந்தவர்களின் வருகையை எதிர்கொண்டு, நகரமயமாக்கல் அதன் இடைவிடாத முன்னேற்றத்தைத் தொடர்கிறது. நகர்ப்புற மக்கள் தொகை இப்போது மொத்தத்தில் தோராயமாக 35% ஆக உள்ளது, இது 2011 இல் பதிவான 31.16% இலிருந்து குறிப்பிடத்தக்க அதிகரிப்பு ஆகும். இந்த விரைவான நகரமயமாக்கல் உள்கட்டமைப்பு மேம்பாடு, வள மேலாண்மை மற்றும் சமூக ஒருங்கிணைப்புக்கு சவால்களை ஏற்படுத்துகிறது. இந்தியாவின் மக்கள் தொகையில் சுமார் 40% வடக்கு மாநிலங்களில் வசிப்பதாக தரவு மேலும் குறிப்பிடுகிறது."
}
```
```json
{
  "unnormalised": "பாலின விகிதம், ஒரு முக்கியமான மற்றும் முக்கியமான அளவீடு, சில முன்னேற்றங்களைக் காட்டுகிறது, இருப்பினும் ஏற்றத்தாழ்வுகள் உள்ளன. குழந்தை பாலின விகிதம் (0-6 வயது) சில மாநிலங்களில் கவலையாக உள்ளது, இது பாலின பாகுபாட்டை எதிர்த்துப் போராடுவதற்கும் பெண் குழந்தைகளின் மதிப்பை மேம்படுத்துவதற்கும் நிலையான முயற்சிகளின் அவசியத்தை எடுத்துக்காட்டுகிறது. கிராமப்புறங்களில் 1000 ஆண்களுக்கு 933 பெண்கள் பதிவாகியுள்ளனர், நகர்ப்புறங்களில் 911 ஆக இருந்தது.",
  "normalised": "பாலின விகிதம், ஒரு முக்கியமான மற்றும் முக்கியமான அளவீடு, சில முன்னேற்றங்களைக் காட்டுகிறது, இருப்பினும் ஏற்றத்தாழ்வுகள் உள்ளன. குழந்தை பாலின விகிதம் (பூஜ்ஜியம் முதல் ஆறு வயது வரை) சில மாநிலங்களில் கவலையாக உள்ளது, இது பாலின பாகுபாட்டை எதிர்த்துப் போராடுவதற்கும் பெண் குழந்தைகளின் மதிப்பை மேம்படுத்துவதற்கும் நிலையான முயற்சிகளின் அவசியத்தை எடுத்துக்காட்டுகிறது. கிராமப்புறங்களில் ஆயிரம் ஆண்களுக்கு தொள்ளாயிரத்து முப்பத்து மூன்று பெண்கள் பதிவாகியுள்ளனர், நகர்ப்புறங்களில் தொள்ளாயிரத்து பதினொன்று ஆக இருந்தது.",
  "raw": "பாலின விகிதம், ஒரு முக்கியமான மற்றும் முக்கியமான அளவீடு, சில முன்னேற்றங்களைக் காட்டுகிறது, இருப்பினும் ஏற்றத்தாழ்வுகள் உள்ளன. குழந்தை பாலின விகிதம் (0-6 வயது) சில மாநிலங்களில் கவலையாக உள்ளது, இது பாலின பாகுபாட்டை எதிர்த்துப் போராடுவதற்கும் பெண் குழந்தைகளின் மதிப்பை மேம்படுத்துவதற்கும் நிலையான முயற்சிகளின் அவசியத்தை எடுத்துக்காட்டுகிறது. கிராமப்புறங்களில் 1000 ஆண்களுக்கு 933 பெண்கள் பதிவாகியுள்ளனர், நகர்ப்புறங்களில் 911 ஆக இருந்தது."
}
```
```json
{
  "unnormalised": "மாநிலங்கள் மற்றும் பாலினங்கள் முழுவதும் கல்வியறிவு விகிதங்கள் தொடர்ந்து அதிகரித்து வருகின்றன, இருப்பினும் சமமற்ற முறையில். ஒட்டுமொத்த கல்வியறிவு 77.7% ஐத் தாண்டியுள்ள நிலையில், கிராமப்புறங்களிலும், ஓரங்கட்டப்பட்ட சமூகங்களிடமும் குறிப்பிடத்தக்க இடைவெளிகள் உள்ளன. சர்வ சிக்ஷா அபியான் மற்றும் கல்வி உரிமை போன்ற அரசாங்கத்தின் முதன்மைத் திட்டங்கள், கல்வியை அணுகுவதை விரிவுபடுத்துவதில் முக்கியப் பங்கு வகிக்கின்றன, ஆனால் தரம் மற்றும் தக்கவைப்பு விகிதங்களை மேம்படுத்த இன்னும் நிறைய செய்ய வேண்டியுள்ளது. மேலும், பெண்களில் 65.4% கல்வியறிவும், ஆண்களில் 82% கல்வியறிவும் இருப்பதாகக் கண்டறியப்பட்டுள்ளது.",
  "normalised": "மாநிலங்கள் மற்றும் பாலினங்கள் முழுவதும் கல்வியறிவு விகிதங்கள் தொடர்ந்து அதிகரித்து வருகின்றன, இருப்பினும் சமமற்ற முறையில். ஒட்டுமொத்த கல்வியறிவு எழுபத்தி ஏழு புள்ளி ஏழு சதவீதம் தாண்டியுள்ள நிலையில், கிராமப்புறங்களிலும், ஓரங்கட்டப்பட்ட சமூகங்களிடமும் குறிப்பிடத்தக்க இடைவெளிகள் உள்ளன. சர்வ சிக்ஷா அபியான் மற்றும் கல்வி உரிமை போன்ற அரசாங்கத்தின் முதன்மைத் திட்டங்கள், கல்வியை அணுகுவதை விரிவுபடுத்துவதில் முக்கியப் பங்கு வகிக்கின்றன, ஆனால் தரம் மற்றும் தக்கவைப்பு விகிதங்களை மேம்படுத்த இன்னும் நிறைய செய்ய வேண்டியுள்ளது. மேலும், பெண்களில் அறுபத்தி ஐந்து புள்ளி நான்கு சதவீதம் கல்வியறிவும், ஆண்களில் எண்பத்தி இரண்டு சதவீதம் கல்வியறிவும் இருப்பதாகக் கண்டறியப்பட்டுள்ளது.",
  "raw": "மாநிலங்கள் மற்றும் பாலினங்கள் முழுவதும் கல்வியறிவு விகிதங்கள் தொடர்ந்து அதிகரித்து வருகின்றன, இருப்பினும் சமமற்ற முறையில். ஒட்டுமொத்த கல்வியறிவு 77.7% ஐத் தாண்டியுள்ள நிலையில், கிராமப்புறங்களிலும், ஓரங்கட்டப்பட்ட சமூகங்களிடமும் குறிப்பிடத்தக்க இடைவெளிகள் உள்ளன. சர்வ சிக்ஷா அபியான் மற்றும் கல்வி உரிமை போன்ற அரசாங்கத்தின் முதன்மைத் திட்டங்கள், கல்வியை அணுகுவதை விரிவுபடுத்துவதில் முக்கியப் பங்கு வகிக்கின்றன, ஆனால் தரம் மற்றும் தக்கவைப்பு விகிதங்களை மேம்படுத்த இன்னும் நிறைய செய்ய வேண்டியுள்ளது. மேலும், பெண்களில் 65.4% கல்வியறிவும், ஆண்களில் 82% கல்வியறிவும் இருப்பதாகக் கண்டறியப்பட்டுள்ளது."
}
```
```json
{
  "unnormalised": "பணியாளர் பங்கேற்பு விகிதம் பல சுவாரஸ்யமான போக்குகளை வெளிப்படுத்துகிறது, பல மாநிலங்களில் விவசாயம் அல்லாத துறையை நோக்கி ஒரு மாற்றம் ஏற்பட்டுள்ளது. இது இந்தியப் பொருளாதாரத்தில் சேவைகள் மற்றும் உற்பத்தி அதிகரித்து வருவதை பிரதிபலிக்கிறது, ஆனால் பெருகிவரும் பணியாளர்களை உள்வாங்க திறன் மேம்பாடு மற்றும் வேலைவாய்ப்பு உருவாக்கம் ஆகியவற்றின் தேவையை எடுத்துக்காட்டுகிறது. 40% தொழிலாளர்கள் கிராமப்புறங்களில் இருப்பதாக எண்கள் காட்டுகின்றன.",
  "normalised": "பணியாளர் பங்கேற்பு விகிதம் பல சுவாரஸ்யமான போக்குகளை வெளிப்படுத்துகிறது, பல மாநிலங்களில் விவசாயம் அல்லாத துறையை நோக்கி ஒரு மாற்றம் ஏற்பட்டுள்ளது. இது இந்தியப் பொருளாதாரத்தில் சேவைகள் மற்றும் உற்பத்தி அதிகரித்து வருவதை பிரதிபலிக்கிறது, ஆனால் பெருகிவரும் பணியாளர்களை உள்வாங்க திறன் மேம்பாடு மற்றும் வேலைவாய்ப்பு உருவாக்கம் ஆகியவற்றின் தேவையை எடுத்துக்காட்டுகிறது. நாற்பது சதவீதம் தொழிலாளர்கள் கிராமப்புறங்களில் இருப்பதாக எண்கள் காட்டுகின்றன.",
  "raw": "பணியாளர் பங்கேற்பு விகிதம் பல சுவாரஸ்யமான போக்குகளை வெளிப்படுத்துகிறது, பல மாநிலங்களில் விவசாயம் அல்லாத துறையை நோக்கி ஒரு மாற்றம் ஏற்பட்டுள்ளது. இது இந்தியப் பொருளாதாரத்தில் சேவைகள் மற்றும் உற்பத்தி அதிகரித்து வருவதை பிரதிபலிக்கிறது, ஆனால் பெருகிவரும் பணியாளர்களை உள்வாங்க திறன் மேம்பாடு மற்றும் வேலைவாய்ப்பு உருவாக்கம் ஆகியவற்றின் தேவையை எடுத்துக்காட்டுகிறது. 40% தொழிலாளர்கள் கிராமப்புறங்களில் இருப்பதாக எண்கள் காட்டுகின்றன."
}
```
```json
{
  "unnormalised": "நிபுணர்கள் தற்காலிக தரவுகளிலிருந்து திட்டவட்டமான முடிவுகளை எடுப்பதற்கு எதிராக எச்சரிக்கின்றனர், இந்தியாவின் மக்கள்தொகை இயக்கவியல் பற்றிய விரிவான புரிதலுக்கு விரிவான முறிவுகள் மற்றும் பகுப்பாய்வுகளுடன் கூடிய முழு அறிக்கை அவசியம் என்பதை வலியுறுத்துகின்றனர். இருப்பினும், ஆரம்ப எண்கள் தேசத்தின் எதிர்காலத்தை வடிவமைக்கும் சக்திகளுக்கு ஒரு மதிப்புமிக்க பார்வையை வழங்குகின்றன, சவால்களை எதிர்கொள்வதற்கும், முன்னால் இருக்கும் வாய்ப்புகளைப் பயன்படுத்துவதற்கும் சான்றுகள் அடிப்படையிலான கொள்கைகள் மற்றும் இலக்கு தலையீடுகளின் அவசியத்தை அடிக்கோடிட்டுக் காட்டுகின்றன. மக்கள் தொகை அடர்த்தி ஒரு சதுர கி.மீ.க்கு 382 ஆக நிர்ணயிக்கப்பட்டுள்ளது.",
  "normalised": "நிபுணர்கள் தற்காலிக தரவுகளிலிருந்து திட்டவட்டமான முடிவுகளை எடுப்பதற்கு எதிராக எச்சரிக்கின்றனர், இந்தியாவின் மக்கள்தொகை இயக்கவியல் பற்றிய விரிவான புரிதலுக்கு விரிவான முறிவுகள் மற்றும் பகுப்பாய்வுகளுடன் கூடிய முழு அறிக்கை அவசியம் என்பதை வலியுறுத்துகின்றனர். இருப்பினும், ஆரம்ப எண்கள் தேசத்தின் எதிர்காலத்தை வடிவமைக்கும் சக்திகளுக்கு ஒரு மதிப்புமிக்க பார்வையை வழங்குகின்றன, சவால்களை எதிர்கொள்வதற்கும், முன்னால் இருக்கும் வாய்ப்புகளைப் பயன்படுத்துவதற்கும் சான்றுகள் அடிப்படையிலான கொள்கைகள் மற்றும் இலக்கு தலையீடுகளின் அவசியத்தை அடிக்கோடிட்டுக் காட்டுகின்றன. மக்கள் தொகை அடர்த்தி ஒரு சதுர கிலோமீட்டருக்கு முந்நூற்று எண்பத்தி இரண்டு ஆக நிர்ணயிக்கப்பட்டுள்ளது.",
  "raw": "நிபுணர்கள் தற்காலிக தரவுகளிலிருந்து திட்டவட்டமான முடிவுகளை எடுப்பதற்கு எதிராக எச்சரிக்கின்றனர், இந்தியாவின் மக்கள்தொகை இயக்கவியல் பற்றிய விரிவான புரிதலுக்கு விரிவான முறிவுகள் மற்றும் பகுப்பாய்வுகளுடன் கூடிய முழு அறிக்கை அவசியம் என்பதை வலியுறுத்துகின்றனர். இருப்பினும், ஆரம்ப எண்கள் தேசத்தின் எதிர்காலத்தை வடிவமைக்கும் சக்திகளுக்கு ஒரு மதிப்புமிக்க பார்வையை வழங்குகின்றன, சவால்களை எதிர்கொள்வதற்கும், முன்னால் இருக்கும் வாய்ப்புகளைப் பயன்படுத்துவதற்கும் சான்றுகள் அடிப்படையிலான கொள்கைகள் மற்றும் இலக்கு தலையீடுகளின் அவசியத்தை அடிக்கோடிட்டுக் காட்டுகின்றன. மக்கள் தொகை அடர்த்தி ஒரு சதுர கி.மீ.க்கு 382 ஆக நிர்ணயிக்கப்பட்டுள்ளது."
}
```
