{"unnormalised": "ठीक अछि, हम त बस अपन UPSC परीक्षाक तैयारी क' रहल छी (हाँ, एकटा आओर!) आ हमरा एहसास भेल जे हम सब भिन्न अकादमिक आ व्यावसायिक पदनाम मे भ्रमित छी। सोचलहुँ जे अपन (शायद अधूरा) दिमागक डंप साझा करी ताकि केकरो मदद भ' सकै। मॉड, कृपया डिलीट क' दिअ जँ ई r/india लेल उपयुक्त नहि अछि।", "normalised": "ठीक अछि, तऽ हम अपन यू-पी-एस-सी परीक्षा (हाँ, एकटा आरो!) केर तैयारी कऽ रहल छलहुँ आ हमरा एहसास भेल जे हम सभ भिन्न शैक्षणिक आ व्यावसायिक उपाधि मे भारी भ्रमित छी। सोचलहुँ जे अपन (शायद अधूरा) मस्तिष्क डम्प साझा करी ताकि कोनो आओर के मदद मिल सके। मॉड, कृपया डिलीट कऽ दिअ जदि ई आर स्लैश इंडिया के लेल उपयुक्त नईखे।"}
{"unnormalised": "पहिला, क्लासिक डॉ. एकर मतलब आमतौर पर अछि जे केकरो पास कोनो खास क्षेत्र मे डॉक्टरेट (Ph.D.) अछि। मुदा मोन राखू, भारत मे, कहियो-काल अहाँ डॉ. के चिकित्सा चिकित्सक (MBBS, MD, आदि) लेल सेहो देखब। तखन संदर्भ महत्वपूर्ण अछि, भाई! उदाहरण लेल, डॉ. शर्मा AIIMS मे हृदय रोग विशेषज्ञ भ' सकैत छथि, या डॉ. पटेल JNU मे इतिहासक प्रोफेसर भ' सकैत छथि। बिल्कुल अलग क्षेत्र, समान शीर्षक।", "normalised": "पहिल, क्लासिक डॉक्टर। एहि स आमतौर पर मतलब होइत अछि जे कोनो व्यक्ति के कोनो विशेष क्षेत्र मे डॉक्टरेट (पी-एच-डी) अछि। मुदा याद राखू, भारत मे, अहाँ कहियो-कओ डॉक्टर के चिकित्सा डॉक्टर (एम-बी-बी-एस, एम-डी, वगैरह) के लेल सेहो प्रयुक्त देखब। तखन संदर्भ महत्वपूर्ण अछि, भाई! उदाहरण लेल, डॉक्टर शर्मा ए-आई-आई-एम-एस मे हृदय रोग विशेषज्ञ होइ सकैत छथि, या डॉक्टर पटेल जे-एन-यू मे इतिहास के प्रोफेसर होइ सकैत छथि। बिल्कुल अलग क्षेत्र, एक शीर्षक।"}
{"unnormalised": "तखन हमरा लोकनिक पास प्रोफ़ेसर अछि, जे प्रोफ़ेसरक लेल अछि। आमतौर पर विश्वविद्यालय स्तर पर पढ़ावे वाला। अहाँ प्रोफ़ेसर कुमार के IIT दिल्ली मे इंजीनियरिंग पढ़ाबैत देख सकैत छी, या प्रोफ़ेसर बनर्जी के प्रेसीडेंसी कॉलेज कोलकाता मे अर्थशास्त्र विभागक प्रमुख देख सकैत छी। कहियो-काल लोक Assoc. प्रोफ़ेसर (एसोसिएट प्रोफेसर) या असिस्टेंट प्रोफ़ेसर (सहायक प्रोफेसर) के उपयोग विश्वविद्यालय प्रणाली मे अपन रैंक दर्शावे लेल करत। ई चढ़े लेल थोड़ा सीढ़ी भ' सकैत अछि।", "normalised": "फेर अछि प्रोफेसर, जकर मतलब अछि प्रोफेसर। आमतौर पर कोनो व्यक्ति विश्वविद्यालय स्तर पर पढ़ा रहल अछि। अहाँ प्रोफेसर कुमार के आई-आई-टी दिल्ली मे इंजीनियरिंग पढ़ा रहल देख सकैत छी, या प्रोफेसर बनर्जी के प्रेसीडेंसी कॉलेज कोलकाता मे अर्थशास्त्र विभाग के अध्यक्ष पद पर देख सकैत छी। कहियो-कओ लोग विश्वविद्यालय प्रणाली मे अपन रैंक के संकेत देब के लेल एसोसिएट प्रोफेसर (एसोसिएट प्रोफेसर) या सहायक प्रोफेसर (असिस्टेंट प्रोफेसर) के उपयोग करैत छथि। ई चढ़बाक लेल एकटा सीढ़ी होइ सकैत अछि।"}
{"unnormalised": "कॉर्पोरेट दुनिया मे, चीज़ बेसी अस्पष्ट भ' जाइत अछि। अहाँ अक्सर \"श्री\" या \"श्रीमती\" के अधिकतर समय उपयोग होयत देखब, मुदा विचार करबाक लेल एखनहुँ शीर्षक अछि। CEO (मुख्य कार्यकारी अधिकारी) आमतौर पर शीर्ष कुत्ता होइत अछि, जे पूरा कंपनी चलावैत अछि। अहाँ श्रीमती अय्यर के टेक महिंद्राक CEO या श्री अंबानी के रिलायंसक प्रमुख होयत सुनब। तखन CTO (मुख्य प्रौद्योगिकी अधिकारी), CFO (मुख्य वित्तीय अधिकारी), आ आओरो \"मुख्य\" शीर्षकक पूरा वर्णमाला सूप अछि। बस मोन राखू जे \"सर\" आ \"मैडम\" एकटा श्रेष्ठ के प्रति सम्मान देखावेक बहुत आम तरीका अछि।", "normalised": "कॉर्पोरेट दुनिया मे, चीझ सभ किछु धुंधला भऽ जाइत अछि। अहाँ अक्सर \"श्री\" या \"श्रीमती\" के उपयोग अधिकांश समय देखब, मुदा विचार करबाक लेल एखनहु शीर्षक अछि। सी-ई-ओ (मुख्य कार्यकारी अधिकारी) आमतौर पर शीर्ष कुत्ता होइत अछि, जौन पूरा कंपनी चलाबैत अछि। अहाँ श्रीमती अय्यर के टेक महिंद्रा के सी-ई-ओ या श्री अंबानी के रिलायंस के प्रमुख होबाक बारे मे सुनब। तखन सी-टी-ओ (मुख्य प्रौद्योगिकी अधिकारी), सी-एफ-ओ (मुख्य वित्तीय अधिकारी), आ अन्य \"मुख्य\" शीर्षक के पूरा अक्षर सूप अछि। बस याद राखू जे \"सर\" आ \"मैडम\" एक श्रेष्ठ व्यक्ति के प्रति सम्मान देखाबऽ के बहुत आम तरीका छी।"}
{"unnormalised": "तखन अहाँक पास इंजीनियर, प्रबंधक, निदेशक, आदिक पदनाम अछि। श्री सिंह इन्फोसिस मे एकटा वरिष्ठ सॉफ्टवेयर इंजीनियर भ' सकैत छथि, या सुश्री रेड्डी TCS मे एकटा परियोजना प्रबंधक भ' सकैत छथि। ई शीर्षक आमतौर पर कंपनी संरचनाक भीतर एकटा विशिष्ट भूमिका आ वरिष्ठताक स्तर दर्शावैत अछि। अचंभित नहि होउ जँ केकरो पास \"सीनियर वाइस प्रेसिडेंट, हेड ऑफ इनोवेशन एंड डिजिटल ट्रांसफॉर्मेशन\" जेकाँ हास्यास्पद रूप सँ लम्बा शीर्षक अछि। कॉर्पोरेट भारत के अपन शब्दाडम्बर पसंद अछि।", "normalised": "तखन अपने पास इंजीनियर, प्रबंधक, निदेशक, इत्यादि जैसन पदनाम अछि। श्री सिंह इंफोसिस मे एक वरिष्ठ सॉफ्टवेयर इंजीनियर होइ सकैत छथि, या सुश्री रेड्डी टी-सी-एस मे एक परियोजना प्रबंधक होइ सकैत छथि। ई शीर्षक सभ आमतौर पर कंपनी संरचना के भीतर एक विशिष्ट भूमिका आ वरिष्ठता के स्तर के संकेत दैत अछि। चकित नहि होउ जदि केकरो पास \"वरिष्ठ उपाध्यक्ष, नवाचार आ डिजिटल परिवर्तन के प्रमुख\" जैसन हास्यास्पद रूप स लंबा शीर्षक अछि। कॉर्पोरेट इंडिया के अपन शब्दावली स प्रेम अछि।"}
{"unnormalised": "आओरो, सम्मानजनक शब्द मोन राखू! श्री, श्रीमती, कुमारी - एकर उपयोग नाम सँ पहिले सम्मान देखावे लेल कयल जाइत अछि। श्री रतन टाटा एकटा आम अछि, श्रीमती इंदिरा गांधी प्रधानमंत्री छलीह, आ कुमारी मायावती एकटा बहुत प्रसिद्ध राजनीतिज्ञ छथि। ई वास्तव मे पेशेवर शीर्षक नहि अछि, मुदा ई निश्चित रूप सँ भारतीय संस्कृति मे महत्वपूर्ण अछि आ अक्सर पेशेवर सेटिंग्स मे आबैत अछि।", "normalised": "आ, सम्मानजनक शब्द याद राखू! श्री, श्रीमती, कुमारी – ई सभ नाम के आगू सम्मान देखाबऽ के लेल प्रयुक्त होइत अछि। श्री रतन टाटा एक आम व्यक्ति छथि, श्रीमती इंदिरा गांधी प्रधानमंत्री छली, आ कुमारी मायावती एक बहुत प्रसिद्ध राजनीतिज्ञ छथि। ई वास्तव मे व्यावसायिक शीर्षक नहि अछि, मुदा ई निश्चित रूप स भारतीय संस्कृति मे महत्वपूर्ण अछि आ अक्सर व्यावसायिक सेटिंग मे सामने आबैत अछि।"}
{"unnormalised": "Adv. एकटा आओर आम अछि। अधिवक्ताक संक्षिप्त नाम। मतलब एकटा वकील। Adv. वर्मा दिल्ली उच्च न्यायालय मे एकटा मामला पर बहस करैत। बहुत आम।", "normalised": "एडवोकेट एकटा आओर आम अछि। एडवोकेट के संक्षिप्त रूप। मतलब एक वकील। एडवोकेट वर्मा दिल्ली उच्च न्यायालय मे एक मामला पर बहस करैत। बहुत आम।"}
{"unnormalised": "त, हाँ, ई आसपास देखल जाय वाला किछु आम शीर्षक के डिकोड करबाक हमर प्रयास अछि। कृपया जोड़बाक लेल स्वतंत्र महसूस करू जे हमरा सँ छूटि गेल या जँ हमरा किछु गलत भ' गेल। ज्ञान साझा करना देखभाल अछि, बुझलियौ? आ हमर सब सहयोगी उम्मीदवारक लेल शुभकामना! नीक सँ तैयारी करू, अपन चाय पिउ, आ शीर्षक अहाँकेँ नीचाँ नहि गिराओ!", "normalised": "तऽ, हाँ, ई आस-पास देखबाक लेल आम शीर्षक के डिकोड करबाक हमर प्रयास अछि। कृपया जे किछु हम छोड़ि देलहुँ ओकरा जोड़बाक लेल स्वतंत्र महसूस करू या जदि हमरा किछु गलत भऽ गेल तऽ हमरा सही करू। ज्ञान बांटना देखभाल करना छी, ये जानो? आ हमर सभ सहयोगी आकांक्षी सभ के शुभकामना! नीक स तैयारी करू, अपन चाय पिउ, आ शीर्षक सभ अपने के नीचा नहि उतारू!"}
