{"unnormalised": "तखन, आइ हमरा कामकाज पर ई पागल अनुभव भेल आ सोचलियै कि एतय साझा करी कारण, नीक, हम आउर कतय अपन भड़ास निकालब? हम बैंगलोर मे एक छोट सन आईटी फर्म मे काम करैत छी, कोनो फैंसी नहि, बस अहाँक औसत ९ सँ ५ वाला काम, सिवाय एकर की ई वास्तव मे शायदहि ९ सँ ५ होइत अछि, कि नै? कोनो बात नहि, हमर पद Sr. Software Engineer अछि, जे वास्तविक मे जे अछि ओ सँ बेसी प्रभावशाली लगैत अछि, हमरा पर विश्वास करू।", "normalised": "ठीक अछि, आइ हमरा काज पर एकटा अजीब अनुभव भेल आ हम सोचलौं जे एतय साझा करी किएक तँ, ठीक अछि, हम आर कतय अपन मनक बात कहब? हम बेंगलुरु मे एकटा छोट सन आई-टी फर्म मे काज करैत छी, कोनो फैंसी नहि, बस अहाँक औसत नौ-सँ-पाँच वाला तरहक काज, मुदा ई शायदहि नौ-सँ-पाँच होइत अछि, अछि ने? कोनो बात नहि, हमर पद वरिष्ठ सॉफ्टवेयर इंजीनियर अछि, जे सुनय मे बेसी प्रभावशाली लगैत अछि, हमरा पर विश्वास करू।"}
{"unnormalised": "हम सब एहि संभावित ग्राहक सँ एकटा बैठक क’ रहल छलियै, कोनो बहुराष्ट्रीय कंपनीक एक पैघ शख्स। ओ प्रवेश करैत अछि, पूरा अकड़ आ चमकायल जूताक संग, आ अपन मांगक जिक्र कर’ लगैत अछि। मानक चीज, ठीक? सिवाय एकर की, ओ हमर परियोजना प्रमुख, सुश्री देसाई के \"मैडम प्रोजेक्ट मैनेजर\" कहिक सम्बोधित करैत रहल। आब, सुश्री देसाई बहुत बुद्धिमान छथि, बिल्कुल शीर्ष-स्तरीय, मुदा ओ *कोनो* परियोजना प्रबंधक *नहि* छथि। ओ लीड आर्किटेक्ट छथि, बिल्कुल अलग भूमिका।", "normalised": "हम सब एकटा संभावित ग्राहक संग बैठक क’ रहल छलौं, कोनो बहुराष्ट्रीय कंपनी सँ एकटा पैघ नेता। ओ आबैत छथि, पूरा अकड़ आ चमचमाई जूता संग, आ अपन माँग के बारे मे बड़बड़ाबय लगैत छथि। मानक चीज, ठीक अछि ने? मुदा, ओ हमर परियोजना प्रमुख, सुश्री देसाई केँ \"मैडम प्रोजेक्ट मैनेजर\" कहि क’ सम्बोधित क’ रहल छलथि। आब, सुश्री देसाई बुद्धिमान छथि, बिल्कुल शीर्ष श्रेणीक, मुदा ओ परियोजना प्रबंधक नहि छथि। ओ प्रमुख वास्तुकार छथि, बिल्कुल अलग भूमिका।"}
{"unnormalised": "हम देखि सकैत छलियै कि सुश्री देसाई क’ भौंह हर बेर फड़कैत छल जखन ओ ई बात कहैत छल। ओ विनम्रता सँ हुनका ठीक करैत छली, लगभग ३ बेर, अपन वास्तविक भूमिकाक वर्णन करैत। ई आदमी सुनैत नहि छल। ओ हां कहैत छल, मुस्कुरा दैत छल, आ तखन एक मिनट बाद, \"तो, मैडम प्रोजेक्ट मैनेजर, टाइमलाइन केहन देखाइत अछि?\" सच कहू त’ देखय मे दर्दनाक छल।", "normalised": "हम देखि सकैत छलौं जे सुश्री देसाईक भौं हर बेर हिलि जाइत छल जखन ओ ई कहैत छलथि। ओ विनम्रतापूर्वक हुनका सही केलथि, जेना, तीन बेर, अपन वास्तविक भूमिका के बारे मे बताबैत। ई आदमी सुनब नहि चाहैत छल। ओ माथ नतबथि, मुस्कुराती, आ फेर एक मिनट बाद, \"तँ, मैडम प्रोजेक्ट मैनेजर, समय-सीमा कोना देखाइत अछि?\" सच कहू तँ, देखय मे बहुत कष्टदायी छल।"}
{"unnormalised": "मजेदार बात? ओ हमर जूनियर डेवलपर, रोहित शर्मा क’ \"डॉ. शर्मा\" कहिक संबोधित करैत रहल। रोहित, हुनका आशीर्वाद दे, पिछला साल अपन स्नातक क’ डिग्री पूरा केलक अछि आ शायद एक डॉक्टर सँ दूर सबसँ दूर चीज अछि जकर अहाँ कल्पना क’ सकैत छी। ओ पूरा बैठक एहन देखाइत छल जेना ओ एकटा नींबू निगल गेल हो। हम कसम खाइत छी, हम हुनका सँ भ्रम विकीर्ण होइत देखि सकैत छलियै।", "normalised": "मजेदार बात? ओ हमर जूनियर डेवलपर, रोहित शर्मा, केँ \"डॉक्टर शर्मा\" कहि क’ संदर्भित क’ रहल छलथि। रोहित, हुनकर दिल मे भगवान बसैत, पिछला साल बस अपन स्नातक डिग्री पूरा केलथि आ शायद ओ सबसँ दूरक चीज छथि जेकर अहाँ कल्पना क’ सकैत छी। ओ पूरा बैठक मे एहन लगैत रहथि मानो ओ नीबू निगलि गेल होथि। हम शपथ लैत छी, हम हुनका सँ भ्रम के विकिरण देखि सकैत छलौं।"}
{"unnormalised": "बाद मे, दोपहरक भोजनक दौरान, सुश्री देसाई क्रोधित छल, स्वाभाविक रूप सँ। ओ कहलक, \"ओ शायद सोचैत अछि कि तकनीक मे सब भारतीय महिला सिर्फ परियोजना प्रबंधक छथि, आ कोनो शर्मा निश्चित रूप सँ डॉक्टर होएत!\" ई सामान्यीकरण क’ बात छल, मुदा ईमानदारी सँ, ओहि बैठकक बाद, ई बहुत सटीक लागल। ई एहन अछि, पद कुछ लोकक लेल सिर्फ लेबल अछि, कौशल आ अनुभवक वास्तविक प्रतिनिधित्व नहि।", "normalised": "बाद मे, दोपहरक भोजन के दौरान, सुश्री देसाई क्रोधित छलथि, स्वाभाविक रूप सँ। ओ कहलथि, \"ओ शायद सोचैत छथि जे टेक मे सभ भारतीय महिला बस परियोजना प्रबंधक छथि, आ कोनो शर्मा डॉक्टर होबाक चाही!\" ई किछु हद तक सामान्यीकरण छल, मुदा ईमानदारी सँ कहू तँ, ओ बैठक के बाद, ई बहुत सटीक लगैत छल। ई एहन अछि, शीर्षक किछु लोक लेल बस लेबल अछि, कौशल आ अनुभव के वास्तविक प्रतिनिधित्व नहि।"}
{"unnormalised": "यद्यपि, एहि सँ हम सोचय लगलहुँ। हम कतेक बेर केकरो नाम, लिंग, या जातीयताक आधार पर ओकर भूमिका या विशेषज्ञता मानि लैत छी? एहि ग्राहक, एहि \"श्री हेंडरसन\" (जाहि नाम हम सोचैत छी) ओ सिर्फ ओ देखलक जे ओ देखबाक उम्मीद केलक, ओ नहि जे वास्तव मे ओतय छल। ई गंभीर रूप सँ क्रोधित करय वाला आ किछु हद तक निराशाजनक छल। की केकरो कामकाज पर गड़बड़ शीर्षक या धारणाक संग एहन कोनो समान अनुभव भेल अछि? कृपया साझा करू! ई हमरा एहन महसूस करा देत जे हम एहि मे अकेले नहि छी...", "normalised": "मुदा एकरा सँ हमरा विचारना भेल। हम कतेक बेर बस किकरो नाम, लिंग, या जातीयता के आधार पर हुनकर भूमिका या विशेषज्ञता के बारे मे मानि लैत छी? ई ग्राहक, ई \"मिस्टर हेंडरसन\" (जेना हमरा लागैत अछि हुनकर नाम छल), ओ बस ओ देखलथि जे ओ देखबाक उम्मीद क’ रहल छलथि, ओ नहि जे वास्तव मे ओतय छल। ई बहुत क्रोधित करय वाला छल आ थोड़ा निराशाजनक सेहो। किकरो काज पर गड़बड़ शीर्षक या धारणा के साथ एहन समान अनुभव भेल अछि? कृपया साझा करू! एकरा सँ हमरा लागत जे हम एहि मे अकेला नहि छी…"}
{"unnormalised": "त’ हां, ई अछि आइ क’ दिनक लेल हमर भड़ास। शायद हम घर जाएब आ किछु बॉलीवुड देखब तनाव मुक्त होबाक लेल। केकरो पास कोनो सिफारिश अछि? किछु हल्का आ नरम, अधिमानतः परियोजना प्रबंधन या डॉक्टरेट क’ शून्य उल्लेखक संग।", "normalised": "तँ हाँ, अहाँक दिन के लेल हमर बकबक छल। शायद हम घर जा क’ किछु बॉलीवुड देखब तनाव मुक्त होबाक लेल। केकरो पास कोनो सिफारिश अछि? किछु हल्का आ मजेदार, प्राथमिकता सँ परियोजना प्रबंधन या डॉक्टरेट के शून्य उल्लेख के साथ।"}
