{"unnormalised": "᱑᱙᱙᱘ ᱥᱟᱞ ᱨᱮᱭᱟᱜ ᱥᱤᱛᱩᱝ ᱫᱤᱞᱞᱤ ᱨᱮ ᱟᱹᱰᱤ ᱞᱚᱞᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱚᱱᱠᱟᱱ ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱯᱟᱹᱨᱣᱟᱹ ᱠᱚ ᱦᱚᱸ ᱱᱤᱢ ᱫᱟᱨᱮ ᱨᱮᱭᱟᱜ ᱠᱚᱢ ᱫᱟᱹᱨᱤᱡ ᱞᱟᱛᱟᱨ ᱨᱮ ᱵᱟᱧᱪᱟᱣ ᱠᱚ ᱠᱷᱚᱡᱽ ᱮᱫ ᱛᱟᱦᱮᱸᱫ ᱾ ᱤᱧ ᱫᱚ ᱑᱖ ᱵᱚᱪᱷᱚᱨ ᱨᱤᱱᱤᱡ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱭᱤᱟᱭᱤᱴᱤ ᱨᱮᱱᱟᱜ ᱵᱚᱞᱚᱱ ᱵᱤᱱᱤᱰ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱥᱟᱯᱲᱟᱣ ᱮᱫ ᱛᱟᱦᱮᱸᱫ, ᱟᱨ ᱴᱨᱤᱜᱳᱱᱳᱢᱮᱴᱨᱤ ᱫᱚ ᱤᱧᱤᱧ ᱵᱤᱨᱩᱫᱷᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱱᱤᱪᱚᱞ ᱠᱚᱴᱷᱟ ᱨᱮ ᱫᱩᱲᱩᱵ ᱠᱟᱛᱮ ᱤᱧ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ, ᱪᱷᱟᱛ ᱨᱮᱱᱟᱜ ᱯᱟᱝᱠᱷᱟ ᱫᱚ ᱵᱮᱠᱟᱨ ᱜᱮ ᱪᱟᱹᱞᱩᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱮᱥ. ᱮᱞ. ᱞᱳᱱᱮᱭᱤ ᱭᱟᱜ ᱴᱨᱤᱜᱳᱱᱳᱢᱮᱴᱨᱤ ᱯᱚᱛᱚᱵ ᱫᱚ ᱤᱧ ᱥᱟᱢᱟᱝ ᱨᱮ ᱡᱷᱤᱡ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱚ ᱫᱚ ᱤᱧᱟᱜ ᱢᱮᱫ ᱥᱟᱢᱟᱝ ᱨᱮ ᱞᱤᱸᱜᱤᱱ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ: \"ᱯᱨᱩᱵᱽ ᱫᱟᱴ ᱥᱤᱱ(ᱮ ᱯᱞᱚᱥ ᱵᱤ) = ᱥᱤᱱ ᱮ ᱠᱳᱥ ᱵᱤ + ᱠᱳᱥ ᱮ ᱥᱤᱱ ᱵᱤ ᱾\" ᱚᱱᱟ ᱫᱚ ᱢᱤᱫ ᱵᱤᱫᱮᱥᱤ ᱯᱟᱹᱨᱥᱤ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱾", "normalised": "ᱫᱤᱞᱞᱤ ᱨᱮᱱᱟᱜ ᱵᱚᱭᱟᱹᱨ ᱜᱮᱞ ᱟᱴ ᱥᱮᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱥᱤᱛᱩᱝ ᱫᱚ ᱟᱹᱰᱤ ᱠᱩᱦᱲᱟᱹ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱚᱱᱠᱟᱱ ᱡᱟᱦᱟᱸ ᱫᱚ ᱪᱮᱬᱮ ᱠᱚ ᱦᱚᱸ ᱱᱤᱢ ᱫᱟᱨᱮ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱡ ᱥᱟᱭᱟ ᱨᱮ ᱟᱥᱨᱟ ᱠᱚ ᱠᱷᱚᱡᱮᱫ ᱛᱟᱦᱮᱸᱫ᱾ ᱤᱧ ᱫᱚ ᱜᱮᱞ ᱛᱩᱨᱩᱭ ᱥᱮᱨᱢᱟ ᱨᱤᱱᱤᱡ ᱛᱟᱦᱮᱸ ᱠᱟᱹᱱᱟᱹᱧ, ᱤᱧ ᱟᱭᱤ-ᱟᱭᱤ-ᱴᱤ ᱵᱚᱞᱚᱜ ᱵᱤᱱᱤᱰ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱥᱟᱯᱲᱟᱣᱮᱫ ᱛᱟᱦᱮᱸᱫ, ᱟᱨ ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤ ᱫᱚ ᱤᱧᱤᱧ ᱵᱟᱹᱭᱨᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱚᱲᱟᱜ ᱨᱮ ᱫᱩᱲᱩᱵ ᱠᱟᱛᱮᱫ ᱤᱧ ᱩᱭᱦᱟᱹᱨᱮᱫ ᱠᱟᱱᱟ, ᱪᱮᱛᱟᱱ ᱨᱮᱱᱟᱜ ᱯᱟᱸᱠᱷᱟ ᱫᱚ ᱵᱮᱠᱟᱨ ᱜᱮ ᱞᱤᱸᱜᱤᱱ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ, ᱮᱥ. ᱮᱞ. ᱞᱚᱱᱤᱭᱟᱜ ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤ ᱯᱚᱛᱚᱵ ᱫᱚ ᱤᱧ ᱥᱟᱢᱟᱝ ᱨᱮ ᱡᱷᱤᱡ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱥᱟᱹᱢᱟᱥᱭᱟ ᱠᱚ ᱫᱚ ᱤᱧ ᱢᱮᱫ ᱥᱟᱢᱟᱝ ᱨᱮ ᱞᱤᱸᱜᱤᱱ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ: \"ᱯᱨᱩᱵᱽ ᱫᱟᱴ ᱥᱟᱭᱤᱱ ᱚᱯᱷ ᱮ ᱯᱞᱟᱥ ᱵᱤ ᱤᱠᱣᱟᱞᱥ ᱥᱟᱭᱤᱱ ᱮ ᱠᱚᱥᱟᱭᱤᱱ ᱵᱤ ᱯᱞᱟᱥ ᱠᱚᱥᱟᱭᱤᱱ ᱮ ᱥᱟᱭᱤᱱ ᱵᱤ᱾\" ᱚᱱᱟ ᱫᱚ ᱢᱤᱫ ᱵᱤᱫᱮᱥᱤ ᱯᱟᱹᱨᱥᱤ ᱞᱮᱠᱟ ᱟᱹᱭᱠᱟᱹᱣ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ᱾"}
{"unnormalised": "ᱤᱧ ᱵᱟᱵᱟ, ᱢᱤᱫ ᱨᱤᱴᱟᱭᱟᱨ ᱟᱠᱟᱱ ᱮᱞᱠᱷᱟ ᱢᱟᱪᱮᱫ, ᱤᱧᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩᱭ ᱧᱮᱞ ᱠᱮᱫᱼᱟ ᱾ ᱩᱱᱤ ᱫᱚ  எப்பவுமே ᱜᱮ ᱢᱤᱫ ᱯᱨᱟᱠᱴᱤᱠᱟᱹᱞ ᱦᱚᱲ ᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱫᱤᱱᱟᱹᱢ ᱡᱤᱭᱚᱱ ᱨᱮ ᱮᱵᱽᱥᱴᱨᱟᱠᱴ ᱠᱳᱱᱥᱮᱯᱴ ᱠᱚ ᱧᱟᱢ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱢᱤᱫ ᱞᱚᱞᱚ ᱟᱠᱟᱱ ᱟᱹᱭᱩᱵ ᱵᱮᱲᱟ ᱨᱮ, ᱩᱱᱤ ᱫᱚ ᱤᱧ ᱵᱟᱦᱨᱮ ᱨᱮᱭ ᱦᱚᱦᱚ ᱠᱤᱫᱤᱧᱟ ᱾ \"ᱦᱤᱡᱩᱜ ᱢᱮ, ᱵᱮᱴᱟ,\" ᱩᱱᱤ ᱫᱚᱭ ᱢᱮᱱ ᱠᱮᱫᱼᱟ, \"ᱱᱚᱣᱟ ᱴᱨᱤᱜᱳᱱᱳᱢᱮᱴᱨᱤ ᱫᱚ ᱟᱥᱚᱞ ᱠᱤᱪᱷᱩ ᱥᱟᱞᱟᱜ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱜᱮ ᱾\"", "normalised": "ᱤᱧ ᱵᱟᱵᱟ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱨᱤᱴᱟᱭᱟᱨᱰ ᱢᱮᱛᱥ ᱢᱟᱪᱮᱫ ᱠᱟᱱᱟᱭ, ᱩᱱᱤ ᱤᱧᱟᱜ ᱦᱟᱞᱚᱛ ᱧᱮᱞ ᱠᱮᱫᱟ᱾ ᱩᱱᱤ ᱫᱚ  எப்பவும் ᱜᱮ ᱢᱤᱫ ᱵᱮᱵᱦᱟᱨᱤᱠ ᱦᱚᱲ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱩᱱᱤ ᱫᱚ ᱡᱚᱛᱚ ᱫᱤᱱᱟᱹᱢ ᱫᱩᱱᱤᱭᱟᱹ ᱨᱮ ᱚᱱᱟ ᱚᱢᱩᱨᱛ ᱵᱤᱪᱟᱹᱨ ᱠᱚ ᱧᱟᱢ ᱮᱫ ᱛᱟᱦᱮᱸᱫ᱾ ᱢᱤᱫ ᱥᱤᱛᱩᱝ ᱵᱮᱲᱟ ᱨᱮ ᱩᱱᱤ ᱫᱚ ᱤᱧ ᱵᱟᱦᱨᱮ ᱛᱮ ᱦᱚᱦᱚ ᱠᱮᱫᱤᱧᱟ᱾ “ᱦᱤᱡᱩᱜ ᱢᱮ, ᱵᱮᱴᱟ,” ᱩᱱᱤ ᱢᱮᱱ ᱠᱮᱫᱟ, “ᱱᱚᱣᱟ ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤ ᱫᱚ ᱠᱤᱪᱷᱩ ᱟᱥᱚᱞ ᱥᱟᱶ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱜᱮ᱾”"}
{"unnormalised": "ᱩᱱᱤ ᱫᱚ ᱟᱞᱮᱭᱟᱜ ᱚᱲᱟᱜ ᱨᱮ ᱢᱮᱱᱟᱜ ᱪᱟᱨᱯᱟᱹᱭ ᱨᱮᱭ ᱩᱫᱩᱜ ᱠᱮᱫᱼᱟ ᱾ \"ᱱᱚᱣᱟ ᱪᱟᱨᱯᱟᱹᱭ ᱨᱮᱱᱟᱜ ᱡᱟᱝᱜᱟ ᱠᱚ ᱧᱮᱞ ᱢᱮ ᱾ ᱱᱩᱠᱩ ᱫᱚ ᱚᱛ ᱥᱟᱞᱟᱜ ᱢᱤᱫ ᱠᱳᱬ ᱠᱚ ᱵᱮᱱᱟᱣ ᱮᱫᱟ ᱾ ᱡᱩᱫᱤ ᱪᱟᱨᱯᱟᱹᱭ ᱫᱚ ᱖ ᱯᱷᱩᱴ ᱡᱤᱞᱤᱧ ᱟᱨ ᱡᱟᱝᱜᱟ ᱫᱚ ᱒ ᱯᱷᱩᱴ ᱩᱥᱩᱞ ᱜᱮᱭᱟ, ᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱠᱳᱬ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱟᱵᱚ ᱴᱮᱱ ᱛᱷᱤᱴᱟ = ᱚᱯᱚᱡᱤᱴ/ᱮᱰᱡᱮᱥᱮᱸᱴ ᱫᱚ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾\" ᱤᱧ ᱫᱚ ᱮᱠᱫᱚᱢ ᱜᱮ ᱧᱮᱞ ᱵᱷᱩᱞ ᱮᱱᱟ ᱾ ᱩᱱᱤ ᱫᱚᱭ ᱨᱟᱹᱜᱤ ᱮᱱᱟ ᱾ \"ᱯᱟᱭᱛᱷᱟᱜᱚᱨᱚᱥ ᱛᱷᱤᱭᱚᱨᱚᱢ ᱫᱚ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱵᱮᱥ ᱫᱚ ᱠᱮᱞᱠᱩᱞᱮᱴ ᱢᱮ ᱾\"", "normalised": "ᱩᱱᱤ ᱫᱚ ᱟᱞᱮᱭᱟᱜ ᱟᱛᱷᱟᱹᱲᱤ ᱨᱮᱱᱟᱜ ᱪᱟᱨᱯᱚᱭ ᱥᱮᱫ ᱮ ᱩᱫᱩᱜ ᱠᱮᱫᱟ᱾ “ᱱᱚᱣᱟ ᱪᱟᱨᱯᱚᱭ ᱨᱮᱱᱟᱜ ᱡᱟᱝᱜᱟ ᱧᱮᱞ ᱢᱮ᱾ ᱚᱱᱟ ᱫᱚ ᱚᱛ ᱥᱟᱶ ᱢᱤᱫ ᱮᱸᱜᱮᱞ ᱵᱮᱱᱟᱣᱮᱫᱟ᱾ ᱡᱩᱫᱤ ᱪᱟᱨᱯᱚᱭ ᱫᱚ ᱛᱩᱨᱩᱭ ᱯᱷᱩᱴ ᱡᱤᱞᱤᱧ ᱟᱨ ᱡᱟᱝᱜᱟ ᱫᱚ ᱵᱟᱨᱭᱟ ᱯᱷᱩᱴ ᱩᱥᱩᱞ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ, ᱛᱚᱵᱮ ᱮᱸᱜᱮᱞ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱟᱵᱚ ᱫᱚ ᱴᱮᱱ ᱛᱷᱮᱴᱟ ᱤᱠᱣᱟᱞᱥ ᱚᱯᱚᱡᱤᱴ ᱰᱤᱵᱷᱟᱭᱰᱮᱰ ᱵᱟᱭ ᱮᱰᱡᱮᱥᱮᱸᱴ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾” ᱤᱧ ᱫᱚ ᱵᱩᱝᱜᱟ ᱞᱮᱠᱟᱧ ᱪᱟᱞᱟᱣ ᱮᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱤᱬᱤᱫ ᱠᱮᱫᱟ᱾ \"ᱵᱮᱥ ᱨᱮᱱᱟᱜ ᱦᱤᱥᱟᱹᱵᱽ ᱞᱟᱹᱜᱤᱫ ᱯᱟᱭᱛᱷᱟᱜᱚᱨᱟᱥ ᱛᱷᱤᱭᱚᱨᱚᱢ ᱵᱮᱵᱷᱟᱨ ᱢᱮ᱾\""}
{"unnormalised": "ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱩᱱᱤ ᱫᱚ ᱱᱚᱣᱟᱭ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱼᱟ ᱡᱮ ᱚᱠᱟ ᱞᱮᱠᱟ ᱠᱳᱬ ᱠᱚ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ ᱡᱚᱠᱷᱚᱱ ᱟᱞᱮ ᱵᱷᱤᱛᱨᱤ ᱠᱷᱚᱱ ᱢᱤᱫ ᱦᱚᱲ ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮᱭ ᱫᱩᱲᱩᱵᱟ ᱾ \"ᱧᱮᱞ ᱢᱮ, ᱩᱥᱩᱞ ᱫᱚ ᱠᱚᱢᱚᱜ ᱠᱟᱱᱟ ᱾ ᱱᱟᱣᱟ ᱴᱮᱱ ᱛᱷᱤᱴᱟ ᱫᱚ ᱠᱮᱞᱠᱩᱞᱮᱴ ᱢᱮ ᱾ ᱱᱟᱣᱟ ᱠᱳᱬ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ?\" ᱩᱱ ᱡᱚᱠᱷᱚᱡ ᱤᱧ ᱫᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱦᱚᱵ ᱠᱮᱫᱼᱟ ᱾", "normalised": "ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱩᱱᱤ ᱫᱚ ᱞᱟᱹᱭ ᱮᱱᱟ ᱡᱮ ᱟᱞᱮ ᱢᱩᱫᱽ ᱨᱮ ᱢᱤᱫ ᱦᱚᱲ ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱩᱲᱩᱵ ᱞᱮᱱᱠᱷᱟᱱ ᱪᱮᱫ ᱞᱮᱠᱟ ᱮᱸᱜᱮᱞ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ᱾ \"ᱧᱮᱞ ᱢᱮ, ᱩᱥᱩᱞ ᱫᱚ ᱠᱚᱢᱚᱜ ᱠᱟᱱᱟ᱾ ᱱᱟᱣᱟ ᱴᱮᱱ ᱛᱷᱮᱴᱟ ᱦᱤᱥᱟᱹᱵᱽ ᱢᱮ᱾ ᱱᱟᱣᱟ ᱮᱸᱜᱮᱞ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ?\" ᱚᱱᱟ ᱚᱠᱛᱚ ᱨᱮ ᱤᱧ ᱫᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱛᱚᱦᱚᱵ ᱠᱮᱫᱟ᱾"}
{"unnormalised": "ᱫᱚᱥᱟᱨ ᱦᱤᱞᱚᱜ, ᱩᱱᱤ ᱫᱚ ᱤᱧ ᱠᱩᱛᱩᱵᱽ ᱢᱤᱱᱟᱨ ᱛᱮᱭ ᱤᱫᱤ ᱠᱤᱫᱤᱧᱟ ᱾ \"ᱚᱱᱟ ᱩᱥᱩᱞ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱧᱮᱞ ᱢᱮ? ᱢᱤᱫ ᱥᱚᱢᱠᱳᱬᱤ ᱛᱨᱤᱵᱷᱩᱡ ᱨᱮᱱᱟᱜ ᱠᱟᱞᱯᱟᱱᱟ ᱢᱮ ᱾ ᱟᱵᱚ ᱫᱚ ᱩᱥᱩᱞ ᱫᱚ ᱥᱚᱡᱷᱮ ᱵᱟᱵᱚ ᱢᱟᱯ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱱᱟᱭᱟᱹᱱ ᱠᱳᱬ ᱟᱨ ᱵᱮᱥ ᱠᱷᱚᱱ ᱥᱟᱺᱜᱤᱧ ᱫᱚ ᱢᱟᱯ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱴᱮᱱ ᱛᱷᱤᱴᱟ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ, ᱟᱵᱚ ᱩᱥᱩᱞ ᱫᱚ ᱠᱮᱞᱠᱩᱞᱮᱴ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾\" ᱩᱱᱤ ᱫᱚ ᱥᱟᱺᱜᱤᱧ ᱫᱚ ~᱗᱒ ᱢᱤᱴᱟᱨ ᱦᱟᱹᱵᱤᱡ ᱮ ᱞᱮᱠᱷᱟ ᱡᱚᱠᱷᱟ ᱠᱮᱫᱼᱟ ᱾ ᱟᱞᱮ ᱫᱚ ᱢᱤᱫ ᱨᱩᱰᱤᱢᱮᱱᱴᱟᱹᱨᱤ ᱠᱞᱤᱱᱳᱢᱤᱴᱟᱨ ᱵᱮᱵᱷᱟᱨ ᱠᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱤ ᱯᱨᱳᱴᱨᱮᱠᱴᱚᱨ ᱟᱨ ᱢᱤᱫ ᱛᱚᱯᱟᱣ ᱠᱷᱚᱱ ᱵᱮᱱᱟᱣ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱫ ᱩᱱᱱᱟᱭᱟᱹᱱ ᱠᱳᱬ ᱫᱚ ᱢᱟᱯ ᱞᱟᱹᱜᱤᱫ – ᱚᱱᱟ ᱫᱚ ᱖᱘ ᱰᱤᱜᱽᱨᱤ ᱜᱟᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱴᱮᱱ(᱖᱘ ᱰᱤᱜᱽᱨᱤ) = ᱩᱥᱩᱞ/᱗᱒ ᱢᱤᱴᱟᱨ ᱨᱮ ᱵᱷᱟᱹᱞᱤᱭᱩ ᱠᱚ ᱞᱟᱜᱟᱣ ᱠᱟᱛᱮ, ᱟᱞᱮ ᱫᱚ ᱠᱩᱛᱩᱵᱽ ᱢᱤᱱᱟᱨ ᱨᱮᱱᱟᱜ ᱩᱥᱩᱞ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱛᱟᱠᱢᱤᱱᱟ ᱞᱮ ᱧᱟᱢ ᱠᱮᱫᱼᱟ ᱾ (ᱟᱥᱚᱞ ᱩᱥᱩᱞ ᱫᱚ ᱗᱓ ᱢᱤᱴᱟᱨ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱞᱮᱭᱟᱜ ᱵᱮᱥᱤᱠ ᱥᱟᱢᱟᱱ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱦᱚᱸ ᱟᱹᱰᱤ ᱥᱩᱨ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ!)", "normalised": "ᱫᱚᱥᱟᱨ ᱦᱤᱞᱚᱜ ᱩᱱᱤ ᱫᱚ ᱤᱧ ᱠᱩᱛᱩᱵᱽ ᱢᱤᱱᱟᱨ ᱛᱮ ᱤᱫᱤ ᱠᱮᱫᱤᱧᱟ᱾ \"ᱚᱱᱟ ᱡᱤᱞᱤᱧ ᱵᱮᱱᱟᱣ ᱧᱮᱞ ᱢᱮ? ᱢᱤᱫ ᱰᱟᱦᱟᱨᱼᱮᱸᱜᱮᱞ ᱛᱤᱨᱤᱵᱷᱩᱡᱽ ᱟᱥ ᱢᱮ᱾ ᱟᱵᱚ ᱫᱚ ᱥᱚᱡᱷᱮ ᱩᱥᱩᱞ ᱵᱟᱵᱚ ᱢᱟᱯ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱵᱚ ᱮᱞᱤᱵᱮᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱮᱸᱜᱮᱞ ᱟᱨ ᱵᱮᱥ ᱠᱷᱚᱱ ᱫᱩᱨ ᱫᱚ ᱢᱟᱯ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱴᱮᱱ ᱛᱷᱮᱴᱟ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮᱫ, ᱟᱵᱚ ᱩᱥᱩᱞ ᱦᱤᱥᱟᱹᱵᱽ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾\" ᱩᱱᱤ ᱫᱚ ᱫᱩᱨ ᱫᱚ ᱗᱒ ᱢᱤᱴᱟᱨ ᱞᱮᱠᱟ ᱮᱥᱴᱤᱢᱮᱴ ᱠᱮᱫᱟ᱾ ᱟᱵᱚ ᱫᱚ ᱢᱤᱫ ᱨᱩᱰᱤᱢᱮᱱᱴᱟᱨᱤ ᱠᱞᱤᱱᱚᱢᱤᱴᱟᱨ ᱵᱮᱵᱷᱟᱨ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱤ ᱢᱤᱫ ᱯᱨᱚᱴᱨᱮᱠᱴᱟᱨ ᱟᱨ ᱢᱤᱫ ᱛᱩᱢᱫᱟᱜ ᱠᱷᱚᱱ ᱵᱮᱱᱟᱣ ᱞᱮᱫᱟᱼ ᱮᱞᱤᱵᱮᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱮᱸᱜᱮᱞ ᱢᱟᱯ ᱞᱟᱹᱜᱤᱫ - ᱚᱱᱟ ᱫᱚ ᱖᱘ ᱰᱤᱜᱽᱨᱤ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱥᱟᱭᱤᱴᱷᱤ ᱮᱴ ᱰᱤᱜᱽᱨᱤᱡᱽ ᱤᱠᱣᱟᱞᱥ ᱦᱟᱭᱤᱴ ᱰᱤᱵᱷᱟᱭᱰᱮᱰ ᱵᱟᱭ ᱥᱮᱵᱮᱱᱴᱤ ᱴᱩ ᱢᱤᱴᱟᱨᱥ ᱨᱮ ᱵᱷᱮᱞᱩ ᱠᱚ ᱯᱞᱚᱜ ᱠᱟᱛᱮᱫ, ᱟᱵᱚ ᱠᱩᱛᱩᱵᱽ ᱢᱤᱱᱟᱨ ᱨᱮᱱᱟᱜ ᱩᱥᱩᱞ ᱨᱮᱱᱟᱜ ᱟᱹᱰᱤ ᱥᱟᱹᱦᱤ ᱮᱥᱴᱤᱢᱮᱴ ᱧᱟᱢ ᱠᱮᱫᱟ᱾ (ᱟᱥᱚᱞ ᱩᱥᱩᱞ ᱫᱚ ᱗᱓ ᱢᱤᱴᱟᱨ ᱠᱟᱱᱟ, ᱟᱞᱮᱭᱟᱜ ᱵᱮᱥᱤᱠ ᱩᱯᱠᱟᱨᱚᱱ ᱠᱚ ᱮᱢᱟᱫ ᱠᱟᱛᱮᱫ ᱢᱤᱫ ᱵᱚᱸᱫᱚᱼᱵᱩᱸᱰᱤ ᱢᱮᱞᱟᱯ!)"}
{"unnormalised": "ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱯᱟᱛᱟᱝ ᱩᱰᱟᱹᱣ ᱨᱮᱱᱟᱜ ᱥᱤᱱᱮᱨᱤᱭᱳ ᱦᱚᱸ ᱢᱤᱫ ᱪᱮᱫ ᱨᱮᱱᱟᱜ ᱯᱟᱴ ᱵᱮᱱᱟᱣ ᱮᱱᱟ ᱾ \"ᱡᱩᱫᱤ ᱟᱢ ᱑᱐᱐ ᱢᱤᱴᱟᱨ ᱥᱩᱛᱟᱹᱢ ᱛᱮ ᱯᱟᱛᱟᱝ ᱮᱢ ᱩᱰᱟᱹᱣᱟ ᱟᱨ ᱩᱱᱱᱟᱭᱟᱹᱱ ᱠᱳᱬ ᱫᱚ ᱓᱐ ᱰᱤᱜᱽᱨᱤ ᱛᱟᱦᱮᱸᱱᱟ, ᱮᱱᱠᱷᱟᱱ ᱯᱟᱛᱟᱝ ᱫᱚ ᱛᱤᱱᱟᱹᱜ ᱩᱥᱩᱞ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ?\" ᱩᱱᱤ ᱫᱚ ᱚᱱᱟ ᱢᱤᱫ ᱠᱷᱚᱵᱽᱨᱟ ᱠᱟᱜᱚᱡ ᱨᱮ ᱩᱫᱷᱟᱹᱨ ᱠᱟᱛᱮ ᱩᱫᱩᱜ ᱠᱮᱫᱼᱟ, ᱤᱧ ᱫᱚᱭ ᱩᱫᱩᱜ ᱠᱤᱫᱤᱧᱟ ᱡᱮ ᱚᱠᱟ ᱞᱮᱠᱟ ᱥᱟᱭᱤᱱ ᱓᱐ ᱰᱤᱜᱽᱨᱤ = ᱩᱥᱩᱞ/᱑᱐᱐ ᱢᱤᱴᱟᱨ ᱾", "normalised": "ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱜᱮ ᱠᱟᱜᱚᱡᱽ ᱨᱮ ᱚᱛ ᱠᱷᱚᱱ ᱫᱟᱲᱮ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱢᱤᱫ ᱥᱤᱠᱷᱱᱟᱹᱛ ᱨᱮ ᱵᱚᱫᱚᱞ ᱮᱱᱟ᱾ \"ᱡᱩᱫᱤ ᱟᱢ ᱑᱐᱐ ᱢᱤᱴᱟᱨ ᱥᱟᱹᱞᱩᱵ ᱠᱟᱛᱮᱫ ᱢᱤᱫ ᱠᱟᱜᱚᱡᱽ ᱫᱟᱲᱮᱭᱟᱢ ᱟᱨ ᱮᱞᱤᱵᱮᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱮᱸᱜᱮᱞ ᱫᱚ ᱓᱐ ᱰᱤᱜᱽᱨᱤ ᱠᱟᱱᱟ, ᱛᱚᱵᱮ ᱠᱟᱜᱚᱡᱽ ᱫᱚ ᱛᱤᱱᱟᱹᱜ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ?\" ᱩᱱᱤ ᱫᱚ ᱚᱱᱟ ᱢᱤᱫ ᱚᱠᱛᱚ ᱞᱟᱹᱜᱤᱫ ᱚᱞ ᱥᱚᱫᱚᱨ ᱠᱟᱛᱮᱫ ᱫᱮᱠᱷᱟᱣ ᱠᱮᱫᱤᱧᱟ, ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱥᱟᱭᱤᱱ ᱓᱐ ᱰᱤᱜᱽᱨᱤ ᱤᱠᱣᱟᱞᱥ ᱦᱟᱭᱤᱴ ᱰᱤᱵᱷᱟᱭᱰᱮᱰ ᱵᱟᱭ ᱑᱐᱐ ᱢᱤᱴᱟᱨᱥ᱾"}
{"unnormalised": "ᱩᱱᱤ ᱫᱚ ᱡᱟᱱᱛᱟᱨ ᱢᱟᱱᱛᱟᱨ ᱨᱮᱱᱟᱜ ᱥᱟᱱᱰᱟᱭᱤᱞ ᱥᱟᱞᱟᱜ ᱛᱚᱸᱜᱮ ᱫᱚᱦᱚ ᱠᱮᱫᱼᱟ, ᱩᱫᱩᱜ ᱠᱮᱫᱼᱟᱭ ᱡᱮ ᱚᱠᱟ ᱞᱮᱠᱟ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱥᱟᱭᱟ ᱟᱨ ᱥᱤᱧ ᱪᱟᱸᱫᱚ ᱨᱮᱱᱟᱜ ᱠᱳᱬ ᱫᱚ ᱴᱨᱤᱜᱳᱱᱳᱢᱮᱴᱨᱤᱠ ᱯᱷᱚᱸᱠᱥᱟᱱ ᱟᱨ ᱜᱳᱞᱤᱭ ᱡᱭᱟᱢᱤᱛᱤ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱫᱤᱱ ᱨᱮᱱᱟᱜ ᱚᱠᱛᱚ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱭ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧᱟᱜ ᱪᱮᱫ ᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱜᱮ ᱢᱟᱨᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱤ ᱫᱚ ᱱᱟᱯᱟᱭ ᱥᱚᱵᱽᱫᱚ ᱛᱮᱭ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱤᱫᱤᱧᱟ ᱾ ᱩᱱᱤ ᱫᱚ ᱥᱮᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱢᱟᱦᱟᱸ ᱞᱟᱹᱜᱤᱫ ᱰᱮᱠᱞᱤᱱᱮᱥᱚᱱ ᱵᱷᱟᱹᱞᱤᱭᱩ ᱨᱮᱱᱟᱜ ᱢᱮᱱᱟᱜ ᱛᱟᱹᱞᱠᱟᱹᱭ ᱩᱫᱩᱜ ᱠᱮᱫᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱠᱛᱚ ᱨᱮᱱᱟᱜ ᱥᱚᱢᱤᱠᱚᱨᱚᱱ ᱠᱮᱞᱠᱩᱞᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾", "normalised": "ᱩᱱᱤ ᱫᱚ ᱡᱟᱸᱛᱟᱨ ᱢᱟᱸᱛᱟᱨ ᱨᱮᱱᱟᱜ ᱥᱟᱱᱰᱟᱭᱤᱞ ᱥᱟᱶ ᱪᱟᱞᱟᱣ ᱮᱱᱟ, ᱫᱮᱠᱷᱟᱣ ᱠᱮᱫᱟ ᱡᱮ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱥᱟᱭᱟ ᱟᱨ ᱥᱩᱨᱡᱚ ᱨᱮᱱᱟᱜ ᱮᱸᱜᱮᱞ ᱫᱚ ᱚᱠᱛᱚ ᱥᱟᱶ ᱡᱚᱲᱟᱣ ᱠᱟᱱᱟ, ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤᱠ ᱯᱷᱟᱝᱥᱚᱱ ᱟᱨ ᱥᱯᱷᱤᱭᱟᱨᱤᱠᱟᱞ ᱡᱤᱭᱚᱢᱮᱴᱨᱤ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮᱫ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧ ᱪᱮᱫ ᱮᱫ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱚᱱᱟ ᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱞᱟᱦᱟ ᱨᱮᱱᱟᱜ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱤ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱟᱹᱲᱟᱹ ᱛᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱤᱧ ᱥᱮᱨᱮᱧ ᱯᱚᱛᱚᱵ ᱠᱚ ᱫᱮᱠᱷᱟᱣ ᱠᱮᱫᱤᱧᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱥᱮᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱦᱤᱞᱚᱜ ᱨᱮᱱᱟᱜ ᱰᱮᱠᱞᱟᱨᱮᱥᱟᱱ ᱵᱷᱮᱞᱩ ᱠᱚ ᱮᱢ ᱟᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱴᱟᱭᱤᱢ ᱨᱮᱱᱟᱜ ᱤᱠᱣᱮᱥᱟᱱ ᱦᱤᱥᱟᱹᱵᱽ ᱞᱟᱹᱜᱤᱫ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱠᱷᱚᱱ ᱱᱤᱛ ᱫᱷᱟᱹᱵᱤᱡ, ᱴᱨᱤᱜᱳᱱᱳᱢᱮᱴᱨᱤ ᱫᱚ ᱢᱤᱫ ᱯᱚᱛᱚᱵ ᱨᱮ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱠᱚᱣᱟᱜ ᱦᱟᱛᱟᱣ ᱜᱟᱱ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱚᱱᱟ ᱫᱚ ᱥᱤᱧ ᱪᱟᱸᱫᱚ ᱨᱮᱱᱟᱜ ᱠᱳᱬ, ᱠᱩᱛᱩᱵᱽ ᱢᱤᱱᱟᱨ ᱨᱮᱱᱟᱜ ᱩᱥᱩᱞ, ᱪᱟᱨᱯᱟᱹᱭ ᱨᱮᱱᱟᱜ ᱪᱟᱞᱟᱣ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱚᱱᱟ ᱫᱚ ᱟᱥᱚᱞ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱤᱧᱟᱜ ᱮᱥᱠᱳᱨ ᱠᱚ ᱵᱷᱟᱹᱜᱤ ᱮᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱢᱟᱨᱟᱝ ᱵᱟᱛ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱡᱮ ᱤᱧ ᱫᱚ ᱤᱧ ᱯᱟᱥᱮ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱨᱮ ᱮᱞᱠᱷᱟ ᱨᱮᱱᱟᱜ ᱱᱟᱯᱟᱭ ᱦᱚᱸᱧ ᱧᱮᱞ ᱮᱦᱚᱵ ᱠᱮᱫᱼᱟ ᱾ ᱤᱧ ᱫᱚ ᱮᱞᱠᱷᱟ ᱨᱮ ᱙᱘% ᱧᱟᱢ ᱠᱟᱛᱮ ᱟᱭᱤᱟᱭᱤᱴᱤ ᱫᱤᱞᱞᱤ ᱨᱮ ᱢᱤᱫ ᱡᱟᱭᱜᱟ ᱧᱟᱢ ᱠᱮᱫᱼᱟ ᱾ ᱟᱨ ᱡᱚᱛᱚ ᱡᱚᱠᱷᱚᱡ ᱤᱧ ᱢᱤᱫ ᱛᱨᱤᱵᱷᱩᱡ ᱤᱧ ᱧᱮᱞᱟ, ᱥᱮ ᱠᱳᱬ ᱤᱧ ᱢᱟᱯ ᱮᱫᱟ, ᱤᱧ ᱫᱚ ᱚᱱᱟ ᱞᱚᱞᱚ ᱥᱤᱛᱩᱝ ᱫᱤᱱ ᱟᱨ ᱯᱨᱟᱠᱴᱤᱠᱟᱹᱞ ᱪᱮᱫ ᱤᱧ ᱩᱭᱦᱟᱹᱨᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱷᱚᱨᱚᱠ ᱮ ᱵᱮᱱᱟᱣ ᱠᱮᱫᱼᱟ ᱾ ᱤᱧ ᱵᱟᱵᱟ ᱫᱚ  எப்பவுமே ᱜᱮᱭ ᱢᱮᱱᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱡᱭᱟᱢᱤᱛᱤ ᱫᱚ ᱥᱯᱮᱥ ᱨᱮᱱᱟᱜ ᱠᱟᱵᱤᱛᱟ ᱠᱟᱱᱟ ᱾", "normalised": "ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱠᱷᱚᱱ, ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤ ᱫᱚ ᱢᱤᱫ ᱯᱚᱛᱚᱵ ᱨᱮ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱨᱮᱱᱟᱜ ᱜᱟᱫᱮᱞ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱥᱩᱨᱡᱚ ᱨᱮᱱᱟᱜ ᱮᱸᱜᱮᱞ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱠᱩᱛᱩᱵᱽ ᱢᱤᱱᱟᱨ ᱨᱮᱱᱟᱜ ᱩᱥᱩᱞ, ᱪᱟᱨᱯᱚᱭ ᱨᱮᱱᱟᱜ ᱱᱟᱬᱤᱡ᱾ ᱚᱱᱟ ᱫᱚ ᱟᱥᱚᱞ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱤᱧᱟᱜ ᱥᱠᱚᱨ ᱵᱷᱟᱹᱜᱤ ᱮᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱢᱩᱠᱷᱭᱟᱹ ᱜᱮ ᱤᱧ ᱫᱚ ᱤᱧ ᱯᱟᱨᱥᱮᱛ ᱥᱮᱫ ᱛᱮ ᱢᱮᱛᱥ ᱨᱮᱱᱟᱜ ᱪᱚᱨᱚᱠ ᱮᱛᱚᱦᱚᱵ ᱠᱮᱫᱟ᱾ ᱤᱧ ᱫᱚ ᱟᱭᱤᱼᱟᱭᱤᱼᱴᱤ ᱫᱤᱞᱞᱤ ᱨᱮ ᱢᱤᱫ ᱥᱤᱴ ᱧᱟᱢ ᱫᱟᱲᱮ ᱠᱮᱫᱟ, ᱢᱮᱛᱥ ᱨᱮ ᱙᱘ ᱯᱚᱨᱥᱮᱱᱴ ᱧᱟᱢ ᱠᱟᱛᱮᱫ᱾ ᱟᱨ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮ ᱤᱧ ᱢᱤᱫ ᱛᱤᱨᱤᱵᱷᱩᱡᱽ ᱧᱮᱞ ᱵᱮᱲᱟ, ᱥᱮ ᱢᱤᱫ ᱮᱸᱜᱮᱞ ᱢᱟᱯ ᱵᱮᱲᱟ, ᱤᱧ ᱫᱚ ᱚᱱᱟ ᱥᱤᱛᱩᱝ ᱨᱟᱵᱟᱝ ᱩᱭᱦᱟᱹᱨᱟᱹᱧ ᱟᱨ ᱟᱥᱚᱞ ᱯᱟᱦᱴᱟᱣ ᱠᱚ ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱷᱮᱜᱟᱨ ᱮ ᱵᱮᱱᱟᱣ ᱠᱮᱫᱟ᱾ ᱤᱧ ᱵᱟᱵᱟ ᱫᱚ  எப்பவும் ᱮ ᱞᱟᱹᱭᱟ, ᱡᱤᱭᱚᱢᱮᱴᱨᱤ ᱫᱚ ᱴᱷᱟᱶ ᱨᱮᱱᱟᱜ ᱥᱮᱨᱮᱧ ᱠᱟᱱᱟ᱾"}
