{"unnormalised": "ᱡᱭᱟᱢᱤᱛᱤ, ᱭᱟᱨ! ᱱᱚᱣᱟ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱚᱱᱠᱟᱱ ᱵᱚᱨᱤᱝ ᱥᱟᱵᱽᱡᱮᱠᱴ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱵᱚ ᱡᱚᱛᱚ ᱦᱚᱲ ᱜᱮ ᱤᱥᱠᱩᱞ ᱨᱮ ᱵᱚᱱ ᱥᱟᱦᱟᱣ ᱟᱠᱟᱫᱟ᱾ ᱵᱟᱰᱟᱭ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ, ᱥᱮᱯᱥ ᱟᱨ ᱮᱸᱜᱮᱞᱥ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱣᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ ᱢᱤᱞᱤᱭᱚᱱ ᱞᱮᱠᱟᱱ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱦᱚᱨ ᱛᱮ᱾ ᱱᱚᱣᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱚᱱ ᱵᱷᱟᱹᱵᱤᱭᱟ - ᱵᱤᱞᱰᱤᱝ ᱰᱤᱡᱟᱭᱤᱱ ᱮᱫ ᱟᱠᱟᱨᱠᱤᱴᱮᱠᱴᱥ, ᱵᱨᱤᱡᱽ ᱵᱮᱱᱟᱣ ᱮᱫ ᱤᱧᱡᱤᱱᱤᱭᱟᱨᱥ, ᱱᱚᱣᱟ ᱦᱚᱸ ᱟᱨᱴᱤᱥᱴ ᱠᱩᱞ ᱠᱤᱪᱷᱩ ᱠᱚ ᱵᱮᱱᱟᱣ ᱮᱫᱟ – ᱩᱱᱠᱩ ᱡᱚᱛᱚ ᱜᱮ ᱡᱭᱟᱢᱤᱛᱤ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱮᱫᱟ, ᱦᱮᱸᱥᱮ? ᱟᱨ ᱴᱨᱤᱜᱽ? ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱚᱱᱟ ᱫᱚ ᱡᱭᱟᱢᱤᱛᱤ ᱨᱤᱱᱤᱡ ᱱᱟᱥᱮ ᱵᱟᱹᱲᱛᱤ ᱡᱚᱴᱤᱞ ᱠᱟᱡᱤᱱ ᱠᱟᱱᱟᱭ, ᱴᱨᱟᱭᱮᱝᱜᱮᱞᱥ ᱟᱨ ᱥᱟᱭᱤᱱ, ᱠᱚᱥᱟᱭᱤᱱ ᱟᱨ ᱚᱱᱟ ᱡᱚᱛᱚ ᱡᱮᱡᱽ ᱥᱟᱞᱟᱜ ᱰᱤᱞᱤᱝ ᱮᱫᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱟᱞᱚᱢ ᱪᱤᱱᱛᱟᱹᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱑᱐ ᱟᱱᱟᱜ ᱜᱨᱮᱰ ᱨᱤᱱᱤᱡ ᱢᱮᱛᱷᱥ ᱴᱤᱪᱟᱨ ᱞᱮᱠᱟ ᱵᱚᱛᱚᱨᱟᱱ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ!", "normalised": "ᱡᱭᱟᱢᱮᱛᱨᱤ, ᱭᱟᱨ! ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱡᱮ ᱟᱵᱚ ᱡᱚᱛᱚ ᱦᱚᱲ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱨᱮ ᱵᱚᱱ ᱥᱟᱦᱟᱣ ᱟᱠᱟᱱ ᱠᱤᱪᱷᱩ ᱵᱚᱨᱤᱝ ᱥᱟᱵᱽᱡᱮᱠᱴ ᱠᱟᱱᱟ᱾ ᱵᱟᱰᱟᱭ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ, ᱥᱮᱯᱥ ᱟᱨ ᱮᱝᱜᱮᱞᱥ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ, ᱞᱟᱭᱤᱠ, ᱢᱤᱞᱤᱭᱚᱱ ᱰᱤᱯᱷᱨᱮᱸᱴ ᱦᱚᱨ ᱛᱮ᱾ ᱱᱚᱣᱟ ᱤᱫᱤ ᱠᱟᱛᱮ ᱵᱷᱟᱵᱱᱟᱭ ᱢᱮ – ᱟᱨᱠᱤᱴᱮᱠᱴᱥ ᱠᱚ ᱵᱤᱞᱰᱤᱝᱥ ᱠᱚ ᱰᱤᱡᱟᱭᱤᱱ ᱮᱫᱟ, ᱤᱧᱡᱤᱱᱤᱭᱚᱨᱥ ᱠᱚ ᱵᱨᱤᱡᱽᱥ ᱠᱚ ᱵᱮᱱᱟᱣ ᱮᱫᱟ, ᱤᱵᱷᱮᱱ ᱟᱨᱴᱤᱥᱴᱥ ᱠᱚ ᱠᱩᱞ ᱡᱤᱱᱤᱥ ᱠᱚ ᱠᱨᱤᱭᱮᱴ ᱮᱫᱟ – ᱩᱱᱠᱩ ᱡᱚᱛᱚ ᱜᱮ ᱡᱭᱟᱢᱮᱛᱨᱤ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱮᱫᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱛᱚ? ᱟᱨ ᱴᱨᱤᱜᱽ? ᱵᱮᱥ, ᱱᱚᱣᱟ ᱫᱚ ᱡᱭᱟᱢᱮᱛᱨᱤ ᱨᱮᱱᱟᱜ ᱥᱞᱟᱭᱴᱞᱤ ᱢᱳᱨ ᱠᱚᱢᱯᱞᱤᱠᱮᱴᱮᱰ ᱠᱟᱹᱡᱤᱱ ᱠᱟᱱᱟ, ᱴᱨᱟᱭᱮᱝᱜᱮᱞᱥ ᱥᱟᱶ ᱰᱤᱞᱤᱝ ᱟᱨ ᱥᱟᱭᱤᱱ, ᱠᱳᱥᱟᱭᱤᱱ ᱟᱨ ᱡᱚᱛᱚ ᱱᱚᱣᱟ ᱡᱮᱡᱽ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨᱚᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱴᱮᱱᱛᱷ ᱜᱨᱮᱰ ᱢᱮᱛᱷᱥ ᱴᱤᱪᱟᱨ ᱞᱮᱠᱟ ᱵᱚᱛᱚᱨᱟᱱ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ!"}
{"unnormalised": "ᱩᱱᱠᱩ ᱯᱟᱭᱛᱷᱟᱜᱚᱨᱟᱥ ᱛᱷᱤᱭᱚᱨᱮᱢ ᱫᱤᱱ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱢᱮ? ᱮ ᱥᱠᱣᱮᱭᱟᱨᱰ ᱯᱟᱞᱥ ᱵᱤ ᱥᱠᱣᱮᱭᱟᱨᱰ ᱤᱠᱣᱟᱞᱥ ᱥᱤ ᱥᱠᱣᱮᱭᱟᱨᱰ? ᱱᱤᱛ ᱦᱚᱸ ᱠᱟᱹᱢᱤ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ ᱡᱩᱫᱤ ᱟᱢ ᱱᱟᱣᱟ ᱴᱤᱵᱷᱤ ᱨᱮᱱᱟᱜ ᱰᱟᱭᱢᱮᱱᱥᱟᱱ ᱚᱰᱚᱠ ᱨᱮᱱᱟᱜ ᱮᱢ ᱪᱮᱥᱴᱟ ᱭᱮᱫᱟ᱾ ᱟᱨ ᱮᱨᱤᱭᱟ ᱟᱨ ᱵᱷᱚᱞᱭᱩᱢ ᱞᱟᱹᱜᱤᱫ ᱚᱱᱟ ᱡᱚᱛᱚ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱠᱚ? ᱦᱮᱸ ᱥᱮ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱢ ᱫᱚ ᱩᱱᱠᱩ ᱫᱚ ᱡᱚᱛᱚ ᱫᱤᱱ ᱫᱚ ᱵᱟᱢ ᱵᱮᱵᱷᱟᱨᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮ, ᱩᱱᱠᱩ ᱫᱚ ᱟᱠᱟᱣᱠᱟ ᱴᱷᱟᱶ ᱨᱮ ᱩᱫᱩᱜᱚᱜᱼᱟ᱾ ᱡᱮᱞᱮᱠᱟ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱑᱒x᱑᱕ ᱯᱷᱤᱴ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱨᱚᱝ ᱫᱚᱨᱠᱟᱨᱚᱜᱼᱟ ᱵᱤᱛ ᱨᱮ ᱞᱟᱜᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱚᱱᱟ ᱚᱰᱚᱠ ᱮᱢ ᱪᱮᱥᱴᱟ ᱭᱮᱫᱟ, ᱥᱮ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱫᱟᱜ ᱟᱢᱟᱜ ᱜᱩᱞᱟᱠᱟᱨ ᱥᱣᱤᱢᱤᱝ ᱯᱩᱞ (᱗ ᱯᱷᱤᱴ ᱨᱮᱰᱤᱭᱟᱥ ᱥᱟᱞᱟᱜ) ᱫᱚ ᱦᱟᱛᱟᱣᱟ᱾", "normalised": "ᱩᱱᱟᱹᱜ ᱯᱟᱭᱛᱷᱟᱜᱳᱨᱟᱥ ᱛᱷᱤᱭᱳᱨᱮᱢ ᱫᱤᱱ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱢᱮ? ᱮ ᱥᱠᱣᱟᱭᱟᱨᱰ ᱯᱞᱟᱥ ᱵᱤ ᱥᱠᱣᱟᱭᱟᱨᱰ ᱤᱠᱣᱟᱞᱥ ᱥᱤ ᱥᱠᱣᱟᱭᱟᱨᱰ? ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱠᱟᱹᱢᱤ ᱨᱮ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ ᱡᱩᱫᱤ ᱟᱢ ᱰᱟᱭᱢᱮᱱᱥᱚᱱᱥ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱮᱫᱟ, ᱥᱮ, ᱟᱢᱟᱜ ᱱᱟᱣᱟ ᱴᱤ-ᱵᱷᱤ᱾ ᱟᱨ ᱮᱨᱤᱭᱟ ᱟᱨ ᱵᱷᱳᱞᱩᱢ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱛᱚ ᱩᱱᱟᱹᱜ ᱯᱷᱳᱨᱢᱩᱞᱟᱥ? ᱦᱮᱸ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱢ ᱫᱚ ᱚᱱᱟ ᱡᱚᱛᱚ ᱫᱤᱱ ᱵᱟᱢ ᱵᱮᱵᱷᱟᱨᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮ, ᱩᱱᱠᱩ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱵᱟᱝ ᱵᱟᱰᱟᱭ ᱡᱟᱭᱜᱟ ᱨᱮ ᱠᱚ ᱩᱫᱩᱜᱚᱜᱼᱟ᱾ ᱡᱮᱞᱮᱠᱟ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱮᱫᱟ ᱛᱤᱱᱟᱹᱜ ᱯᱮᱭᱱᱴ ᱟᱢ ᱵᱟᱨ ᱯᱟᱭᱤᱱᱛᱤᱝ ᱯᱷᱩᱴ ᱣᱟᱞ ᱠᱟᱵᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱹᱨᱩᱲᱟ, ᱥᱮ ᱟᱢᱟᱜ ᱥᱚᱨᱠᱩᱞᱟᱨ ᱥᱣᱤᱢᱤᱝ ᱯᱩᱞ ᱨᱮ (ᱥᱟᱛ ᱯᱷᱩᱴ ᱨᱮᱱᱟᱜ ᱨᱮᱰᱤᱭᱟᱥ ᱥᱟᱶ) ᱛᱤᱱᱟᱹᱜ ᱫᱟᱜ ᱦᱟᱛᱟᱣᱟ᱾"}
{"unnormalised": "ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤ ᱫᱚ ᱱᱟᱥᱮ ᱢᱚᱱᱮ ᱟᱹᱪᱩᱨᱟᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱤᱧ ᱨᱟᱡᱤ ᱢᱮᱱᱟᱹᱧᱟ᱾ ᱮᱥ ᱚ ᱮᱪ ᱥᱤ ᱮ ᱮᱪ ᱴᱤ ᱚ ᱮ ᱫᱚ ᱛᱷᱟᱭᱤ ᱞᱮᱠᱟᱛᱮ ᱤᱧᱟᱜ ᱢᱚᱱᱮ ᱨᱮ ᱡᱟᱹᱵᱽᱲᱟ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱱᱟᱯᱟᱭ ᱡᱤᱱᱤᱥ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ, ᱱᱟᱦᱟᱜ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱥᱟᱞᱟᱜ, ᱟᱢ ᱫᱚ ᱥᱟᱭᱤᱱ ᱓᱐° ᱥᱮ ᱠᱚᱥ ᱖᱐° ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱵᱟᱥᱛᱚᱵᱤᱠ ᱵᱷᱮᱞᱭᱩ ᱠᱚ ᱫᱚᱦᱚ ᱫᱚᱨᱠᱟᱨ ᱵᱟᱱᱩᱜᱼᱟ – ᱠᱟᱹᱞᱠᱩᱞᱮᱴᱚᱨᱥ ᱟᱨ ᱚᱱᱞᱟᱭᱤᱱ ᱴᱩᱞᱥ ᱚᱱᱟ ᱠᱚ ᱦᱮᱸᱰᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱵᱮᱥᱤᱠ ᱠᱚᱱᱥᱮᱯᱴᱥ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱱᱤᱛ ᱦᱚᱸ ᱢᱚᱦᱚᱛᱚ ᱯᱩᱨᱟᱹᱣ ᱜᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱷᱟᱹᱵᱤ ᱢᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱥᱟᱨᱵᱷᱮᱭᱟᱨᱥ ᱴᱨᱤᱜ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱚᱛ ᱨᱮᱱᱟᱜ ᱢᱮᱯ ᱮᱫᱟ ᱠᱚ, ᱥᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱡᱤᱯᱤᱮᱥ ᱱᱚᱣᱟ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱟᱢᱟᱜ ᱴᱷᱟᱶ ᱫᱚ ᱚᱛ ᱨᱮ ᱦᱟᱦᱟᱲᱟᱱ ᱥᱩᱫᱷᱟᱹᱨ ᱥᱟᱞᱟᱜ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱮᱫᱟ᱾", "normalised": "ᱴᱨᱤᱜᱳᱱᱳᱢᱮᱴᱨᱤ ᱫᱚ ᱢᱤᱫ ᱵᱤᱴ ᱢᱟᱭᱤᱱᱰ-ᱵᱮᱱᱰᱤᱝ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱤᱧ ᱮᱜᱽᱨᱤᱭᱟ᱾ ᱮᱥ-ᱳ-ᱮᱪ ᱥᱤ-ᱮ-ᱮᱪ ᱴᱤ-ᱳ-ᱮ ᱫᱚ ᱤᱧᱟᱜ ᱢᱮᱫᱟᱜ ᱨᱮ ᱯᱟᱨᱢᱮᱱᱮᱱᱴᱞᱤ ᱞᱟᱜᱟᱣ ᱟᱠᱟᱱᱟ᱾ ᱱᱟᱯᱟᱭ ᱡᱤᱱᱤᱥ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ, ᱢᱳᱰᱟᱨᱱ ᱴᱮᱠᱱᱳᱞᱳᱡᱤ ᱥᱟᱶ, ᱟᱢ ᱫᱚ ᱥᱟᱭᱤᱱ ᱛᱷᱟᱨᱴᱤ ᱰᱤᱜᱽᱨᱤ ᱥᱮ ᱠᱳᱥᱟᱭᱤᱱ ᱥᱤᱠᱥᱴᱤ ᱰᱤᱜᱽᱨᱤ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱮᱠᱡᱮᱴ ᱵᱮᱞᱩᱭᱩ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱝ ᱡᱟᱹᱨᱩᱲᱟ – ᱠᱮᱞᱠᱩᱞᱮᱴᱟᱨᱥ ᱟᱨ ᱚᱱᱞᱟᱭᱤᱱ ᱴᱩᱞᱥ ᱠᱚ ᱚᱱᱟ ᱦᱮᱱᱰᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱵᱮᱥᱤᱠ ᱠᱚᱱᱥᱮᱯᱴᱥ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱤᱢᱯᱳᱨᱴᱮᱱᱴ ᱜᱮᱭᱟ᱾ ᱵᱷᱟᱵᱱᱟᱭ ᱢᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱥᱚᱨᱵᱷᱮᱭᱟᱨᱥ ᱠᱚ ᱴᱨᱤᱜᱽ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮᱫ ᱚᱛ ᱮᱢᱟᱱ ᱠᱚ ᱢᱮᱯ ᱮᱫᱟ, ᱥᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱡᱤ-ᱯᱤ-ᱮᱥ ᱫᱚ ᱱᱚᱣᱟ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮᱫ ᱫᱷᱟᱹᱨᱛᱤ ᱨᱮ ᱟᱢᱟᱜ ᱞᱳᱠᱮᱥᱚᱱ ᱥᱟᱨᱯᱨᱟᱭᱤᱡᱤᱝ ᱮᱠᱩᱨᱮᱥᱤ ᱥᱟᱶ ᱯᱤᱱᱯᱳᱭᱤᱱᱴ ᱮᱫᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱵᱮᱵᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱡᱭᱟᱢᱤᱛᱤ ᱟᱨ ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤ ᱦᱚᱸ ᱯᱨᱚᱵᱞᱮᱢᱼᱥᱚᱞᱵᱷᱤᱝ ᱥᱠᱤᱞᱥ ᱰᱮᱵᱷᱮᱞᱚᱯ ᱵᱟᱵᱚᱛ ᱨᱮ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱩᱱᱠᱩ ᱟᱢ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟ ᱞᱚᱡᱤᱠᱟᱞ ᱞᱮᱠᱟᱛᱮ ᱵᱷᱟᱹᱵᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱠᱚ ᱪᱮᱫ ᱟᱢᱟ, ᱡᱚᱴᱤᱞ ᱯᱨᱚᱵᱞᱮᱢᱥ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟ ᱠᱟᱹᱴᱤᱡ, ᱱᱤᱭᱟᱹᱱᱟᱨ ᱦᱟᱹᱴᱤᱧ ᱨᱮ ᱦᱟᱹᱴᱤᱧ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱠᱨᱤᱭᱮᱴᱤᱵᱷ ᱥᱚᱞᱩᱥᱚᱱᱥ ᱪᱮᱫ ᱞᱮᱠᱟ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱠᱚ ᱪᱮᱫ ᱟᱢᱟ᱾ ᱥᱠᱤᱞᱥ ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱢᱮᱛᱷᱮᱢᱮᱴᱤᱠᱥ ᱨᱮ ᱜᱮ ᱫᱚᱨᱠᱟᱨᱚᱜᱼᱟ ᱚᱱᱟ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱮᱵᱷᱟᱨ ᱞᱮᱠᱟᱛᱮ ᱡᱚᱛᱚ ᱴᱷᱟᱶ ᱨᱮ, ᱱᱚᱣᱟ ᱦᱚᱸ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱢᱟᱢᱩᱞᱤ ᱚᱯᱷᱤᱥ ᱰᱨᱟᱢᱟ ᱥᱟᱞᱟᱜ ᱰᱤᱞᱤᱝ ᱮᱫᱟ!", "normalised": "ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱥਿਰᱯᱷᱟᱹ ᱯᱨᱮᱠᱴᱤᱠᱟᱞ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱤᱫᱤ ᱛᱮ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱡᱭᱟᱢᱮᱛᱨᱤ ᱟᱨ ᱴᱨᱤᱜᱳᱱᱳᱢᱮᱴᱨᱤ ᱫᱚ ᱯᱨᱳᱵᱞᱮᱢ-ᱥᱳᱞᱵᱷᱤᱝ ᱥᱠᱤᱞᱥ ᱰᱮᱵᱷᱮᱞᱚᱯ ᱤᱫᱤ ᱛᱮ ᱦᱚᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱟᱢ ᱞᱳᱡᱤᱠᱮᱞᱤ ᱪᱮᱫ ᱞᱮᱠᱟ ᱪᱤᱱᱛᱟᱹ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱠᱚᱢᱯᱞᱮᱠᱥ ᱯᱨᱳᱵᱞᱮᱢᱥ ᱠᱚ ᱦᱩᱰᱤᱧ, ᱢᱮᱱᱮᱡᱮᱵᱚᱞ ᱯᱟᱨᱴᱥ ᱨᱮ ᱵᱷᱟᱜᱤ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱠᱨᱤᱭᱮᱴᱤᱵᱷ ᱥᱳᱞᱩᱥᱚᱱᱥ ᱯᱟᱱᱛᱮ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱪᱮᱫ ᱢᱮᱭᱟ᱾ ᱥᱠᱤᱞᱥ ᱠᱚ ᱢᱮᱛᱷᱮᱢᱮᱴᱤᱠᱥ ᱨᱮ ᱫᱚ ᱥᱩᱢᱩᱝ ᱞᱟᱹᱠᱛᱤ ᱵᱟᱝ ᱦᱤᱡᱩᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱯᱨᱮᱠᱴᱤᱠᱮᱞᱤ ᱡᱚᱛᱚ ᱡᱟᱭᱜᱟ ᱨᱮ, ᱤᱵᱷᱮᱱ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱫᱤᱱᱟᱹᱢ ᱚᱯᱷᱤᱥ ᱰᱨᱟᱢᱟ ᱥᱟᱶ ᱰᱤᱞ ᱮᱫᱟ!"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱫᱷᱟᱣ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱱᱚᱣᱟ ᱮᱢ ᱟᱹᱭᱠᱟᱹᱣ ᱮᱫᱟ ᱪᱮᱫᱟᱜ ᱤᱧ ᱚᱵᱽᱴᱭᱩᱥ ᱮᱸᱜᱮᱞᱥ ᱟᱨ ᱨᱟᱭᱤᱴ ᱴᱨᱟᱭᱮᱝᱜᱮᱞᱥ ᱵᱟᱵᱚᱛ ᱨᱮ ᱪᱮᱫ ᱦᱩᱭ ᱟᱫ ᱫᱤᱧᱟ, ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚ ᱢᱮ ᱚᱱᱟ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱫᱚᱦᱚ ᱵᱟᱵᱚᱛ ᱨᱮ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱟᱹᱵᱤ ᱨᱮᱱᱟᱜ ᱦᱚᱨ ᱰᱮᱵᱷᱮᱞᱚᱯ ᱵᱟᱵᱚᱛ ᱨᱮ ᱠᱟᱱᱟ, ᱫᱷᱟᱹᱨᱛᱤ ᱧᱮᱞ ᱨᱮᱱᱟᱜ ᱦᱚᱨ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱯᱨᱚᱵᱞᱮᱢᱥ ᱥᱚᱞᱵᱷ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱲᱚ ᱫᱟᱲᱮᱭᱟᱢᱟ, ᱦᱟᱦᱟᱲᱟᱱ ᱡᱤᱱᱤᱥ ᱠᱚ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱢᱟ, ᱟᱨ ᱟᱢᱟᱜ ᱯᱟᱹᱨᱥᱤ ᱯᱟᱹᱨᱥᱤ ᱫᱷᱟᱹᱨᱛᱤ ᱟᱹᱰᱤ ᱠᱚᱢ ᱱᱟᱯᱟᱭ ᱞᱮᱠᱟᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱢᱟ᱾ ᱯᱟᱞᱥ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱜᱟᱛᱮ ᱠᱚ ᱤᱢᱯᱨᱮᱥ ᱮᱫ ᱠᱚᱣᱟ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱮᱸᱜᱮᱞᱥ ᱚᱯᱷ ᱮᱞᱤᱵᱮᱥᱚᱱ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱮᱡᱩᱣᱟᱞ ᱞᱮᱠᱟᱛᱮ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱮᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱫᱚ ᱨᱩᱯᱴᱚᱯ ᱨᱮᱥᱴᱳᱨᱮᱸᱴ ᱠᱷᱚᱱ ᱚᱱᱟ ᱦᱟᱦᱟᱲᱟᱱ ᱧᱮᱞ ᱪᱮᱛᱟᱱ ᱠᱷᱚᱱ ᱧᱮᱞ ᱮᱫᱟ᱾ ᱣᱮᱭᱴᱟᱨ ᱦᱚᱸ ᱟᱥᱚᱞ ᱨᱮ ᱵᱷᱟᱹᱵᱤ ᱫᱟᱲᱮᱭᱟᱭ ᱟᱢ ᱫᱚ ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨ ᱠᱟᱱᱟᱢ!", "normalised": "ᱚᱱᱟᱛᱮ, ᱱᱮᱠᱥᱴ ᱴᱟᱭᱤᱢ ᱟᱢ ᱦᱟᱦᱲᱟᱜ ᱠᱟᱱᱟ ᱪᱮᱫᱟᱜ ᱟᱢ ᱚᱵᱽᱴᱭᱩᱥ ᱮᱝᱜᱮᱞᱥ ᱟᱨ ᱨᱟᱭᱤᱴ ᱴᱨᱟᱭᱮᱝᱜᱮᱞᱥ ᱤᱫᱤ ᱛᱮ ᱥᱮᱪᱮᱫ ᱦᱩᱭ ᱞᱮᱱᱟ, ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱱᱚᱣᱟ ᱫᱚ ᱥᱩᱢᱩᱝ ᱯᱷᱳᱨᱢᱩᱞᱟᱥ ᱢᱮᱢᱳᱨᱟᱭᱤᱡᱤᱝ ᱤᱫᱤ ᱛᱮ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱪᱤᱱᱛᱟᱹ ᱨᱮᱱᱟᱜ ᱦᱚᱨ ᱰᱮᱵᱷᱮᱞᱚᱯ ᱤᱫᱤ ᱛᱮ ᱠᱟᱱᱟ, ᱫᱷᱟᱹᱨᱛᱤ ᱧᱮᱞ ᱨᱮᱱᱟᱜ ᱦᱚᱨ ᱡᱟᱦᱟᱸ ᱟᱢ ᱯᱨᱳᱵᱞᱮᱢᱥ ᱥᱳᱞᱵᱷ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱲᱚ ᱫᱟᱲᱮᱭᱟᱜ ᱢᱮᱭᱟ, ᱮᱢᱮᱡᱤᱝ ᱡᱤᱱᱤᱥ ᱠᱚ ᱠᱨᱤᱭᱮᱴ ᱢᱮ ᱟᱨ ᱟᱢ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱨᱮᱱᱟᱜ ᱫᱷᱟᱹᱨᱛᱤ ᱠᱤᱪᱷᱩ ᱵᱮᱥ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ᱾ ᱯᱞᱟᱥ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱜᱟᱛᱮ ᱠᱚᱭ ᱤᱢᱯᱨᱮᱥ ᱮᱫᱟ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱮᱝᱜᱮᱞᱥ ᱳᱯᱷ ᱮᱞᱮᱵᱷᱮᱥᱚᱱ ᱤᱫᱤ ᱛᱮ ᱠᱮᱡᱩᱣᱟᱞᱤ ᱢᱮᱱᱥᱚᱱ ᱮᱫᱟ, ᱮᱥᱯᱮᱥᱤᱭᱟᱞᱤ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱫᱚ ᱢᱤᱫ ᱨᱩᱯᱴᱳᱯ ᱨᱮᱥᱴᱳᱨᱮᱱᱴ ᱠᱷᱚᱱ ᱚᱱᱟ ᱮᱢᱮᱡᱤᱝ ᱵᱷᱤᱭᱩ ᱠᱷᱚᱱ ᱧᱮᱞ ᱵᱟᱲᱟᱭᱮᱫᱟ᱾ ᱣᱮᱴᱟᱨ ᱫᱚ ᱮᱠᱪᱩᱣᱟᱞᱤ ᱪᱤᱱᱛᱟᱹ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱢ ᱫᱚ ᱢᱤᱫ ᱤᱧᱡᱤᱱᱤᱭᱚᱨ ᱠᱟᱱᱟ!"}
{"unnormalised": "ᱟᱨ ᱤᱢᱟᱱᱫᱟᱨ ᱞᱮᱠᱟᱛᱮ, ᱠᱚᱢ ᱥᱮ ᱠᱚᱢ ᱟᱢ ᱫᱚ ᱪᱮᱫ ᱠᱮᱫᱟ! ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱴᱷᱮᱱ ᱫᱚ ᱱᱚᱣᱟ ᱥᱩᱡᱟᱹᱜ ᱜᱮ ᱵᱟᱹᱱᱩᱜᱼᱟ᱾ ᱟᱢ ᱵᱟᱰᱟᱭᱟ, ᱤᱧ ᱜᱩᱣᱟᱦᱟᱴᱤ ᱥᱩᱨ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱟᱹᱛᱩ ᱠᱷᱚᱱ ᱢᱤᱫ ᱜᱟᱛᱮ ᱥᱟᱞᱟᱜ ᱠᱟᱛᱷᱟ ᱭᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱟᱨ ᱩᱱᱤ ᱤᱧ ᱮ ᱞᱟᱹᱭᱟᱫᱤᱧᱟ ᱪᱮᱫ ᱞᱮᱠᱟ ᱩᱱᱠᱩ ᱴᱷᱮᱱ ᱩᱱᱤᱭᱟᱜ ᱤᱥᱠᱩᱞ ᱫᱤᱱ ᱨᱮ ᱡᱭᱟᱢᱤᱛᱤ ᱟᱨ ᱴᱨᱤᱜ ᱞᱮᱠᱟᱱ ᱴᱚᱯᱤᱠ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱭᱠᱛᱟ ᱴᱤᱪᱟᱨᱥ ᱟᱨ ᱱᱟᱯᱟᱭ ᱪᱮᱫᱚᱜ ᱨᱮᱱᱟᱜ ᱥᱟᱫᱷᱚᱱ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮᱸ ᱥᱮ, ᱱᱤᱛ ᱩᱱᱤ ᱟᱭᱤ ᱟᱭᱤ ᱴᱤ ᱵᱚᱢᱵᱮ ᱨᱮ ᱨᱚᱠᱤᱝ ᱮᱫᱟᱭ, ᱚᱱᱟ ᱥᱟᱹᱵᱤᱛ ᱮᱫᱟ ᱪᱮᱫ ᱱᱟᱥᱮ ᱢᱮᱦᱱᱚᱛ ᱥᱟᱞᱟᱜ, ᱡᱟᱦᱟᱸ ᱜᱮ ᱥᱚᱢᱵᱷᱚᱵ ᱜᱮᱭᱟ!", "normalised": "ᱟᱨ ᱚᱱᱮᱥᱴᱞᱤ, ᱮᱴᱞᱤᱥᱴ ᱟᱢ ᱥᱮᱪᱮᱫ ᱟᱠᱟᱱᱟ! ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱠᱚ ᱴᱷᱮᱱ ᱫᱚ ᱚᱯᱚᱨᱪᱩᱱᱤᱴᱤ ᱦᱚᱸ ᱵᱟᱹᱱᱩᱜᱼᱟ᱾ ᱟᱢ ᱵᱟᱰᱟᱭᱟ, ᱤᱧ ᱜᱩᱣᱟᱦᱟᱴᱤ ᱥᱩᱨ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱟᱹᱛᱩ ᱠᱷᱚᱱ ᱢᱤᱫ ᱜᱟᱛᱮ ᱥᱟᱶ ᱪᱟᱴᱤᱝ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱟᱨ ᱩᱱᱤ ᱞᱟᱹᱭ ᱟᱫᱤᱧᱟ ᱪᱮᱫ ᱞᱮᱠᱟ ᱩᱱᱠᱩ ᱴᱷᱮᱱ ᱵᱮᱠ ᱤᱥᱠᱩᱞ ᱫᱤᱱ ᱨᱮ ᱡᱭᱟᱢᱮᱛᱨᱤ ᱟᱨ ᱴᱨᱤᱜᱽ ᱞᱮᱠᱟᱱ ᱴᱚᱯᱤᱠᱥ ᱞᱟᱹᱜᱤᱫ ᱠᱣᱟᱞᱤᱯᱷᱟᱭᱰ ᱴᱤᱪᱟᱨᱥ ᱟᱨ ᱱᱟᱯᱟᱭ ᱞᱟᱹᱨᱱᱤᱝ ᱨᱤᱥᱳᱨᱥ ᱨᱮᱱᱟᱜ ᱯᱨᱳᱯᱟᱨ ᱮᱠᱥᱮᱥ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱ ᱛᱟᱠᱚᱣᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮᱭ, ᱱᱤᱛᱚᱜ ᱫᱚ ᱩᱱᱤ ᱟᱭᱤ-ᱟᱭᱤ-ᱴᱤ ᱵᱚᱢᱵᱮ ᱨᱮ ᱨᱚᱠᱤᱝ ᱮᱫᱟᱭ, ᱯᱨᱩᱵ ᱮᱫᱟ ᱡᱮ ᱠᱟᱹᱴᱤᱞ ᱠᱟᱹᱢᱤ ᱥᱟᱶ, ᱡᱟᱦᱟᱱᱟᱜ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ!"}
