{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱚᱱᱟᱛᱮ ᱟᱢ ᱵᱟᱝᱜᱟᱱ ᱮᱢ ᱩᱭᱦᱟᱹᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, \"ᱮᱞᱠᱷᱟ? ᱡᱤᱭᱚᱢᱮᱴᱨᱤ? ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤ? ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱜᱷᱟᱹᱲᱤᱡ ᱨᱮ ᱡᱟᱹᱯᱤᱫ ᱞᱮᱠᱟ ᱟᱸᱡᱚᱢᱚᱜ ᱠᱟᱱᱟ!\" ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱠᱟᱹᱧ ᱢᱮ, ᱤᱧ ᱫᱚ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱨᱮ ᱱᱚᱣᱟ ᱥᱟᱶ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱞᱮᱫᱼᱟ (ᱫᱟᱭᱟ ᱠᱟᱛᱮ, ᱢᱤᱥᱮᱥ ᱥᱚᱨᱢᱟ, ᱵᱟᱝ ᱢᱩᱪᱟᱹᱫ ᱵᱷᱟᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ!), ᱚᱸᱰᱮ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱱᱟᱯᱟᱭ ᱡᱤᱱᱤᱥ ᱫᱚ ᱥᱩᱛᱟᱹᱨ ᱟᱨ ᱰᱟᱭᱜᱽᱨᱟᱢ ᱠᱚ ᱞᱟᱛᱟᱨ ᱨᱮ ᱞᱩᱠᱩ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱛᱨᱤᱵᱷᱩᱡᱽ ᱨᱮᱭᱟᱜ ᱮᱨᱤᱭᱟ ᱞᱮᱠᱷᱟ ᱡᱚᱠᱷᱟ ᱥᱮ ᱢᱤᱫ ᱠᱚᱬ ᱨᱮᱭᱟᱜ ᱥᱟᱭᱤᱱ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ; ᱱᱚᱣᱟ ᱫᱚ ᱟᱵᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱ ᱫᱩᱱᱤᱭᱟᱹ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ ᱾", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱚᱱᱟᱛᱮ ᱟᱯᱮ ᱫᱚ ᱯᱟᱞᱮ ᱯᱮ ᱵᱷᱟᱹᱵᱤᱭᱮᱫ ᱠᱟᱱᱟ, \"ᱮᱞᱠᱷᱟ? ᱡᱭᱟᱢᱤᱛᱤ? ᱛᱨᱤᱠᱚᱬᱚᱢᱤᱛᱤ? ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱱᱤᱫᱽᱨᱟᱹ ᱯᱟᱨᱟᱵᱽ ᱞᱮᱠᱟ!\" ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱤᱧ ᱢᱮ, ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱤᱧ ᱫᱚ ᱥᱠᱩᱞ ᱨᱮ ᱱᱚᱣᱟ ᱥᱟᱶ ᱠᱩᱥᱴᱟᱹᱣ ᱠᱟᱹᱱᱟᱹᱧ (ᱥᱟᱨᱦᱟᱣ, ᱢᱤᱥᱮᱥ ᱥᱚᱨᱢᱟ, ᱟᱢᱟᱜ ᱵᱟᱝ ᱪᱟᱵᱟᱜ ᱠᱟᱱ ᱞᱮᱠᱪᱟᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ!), ᱚᱸᱰᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱠੁੱᱪᱷᱩ ᱠᱩᱞ ᱡᱤᱱᱤᱥ ᱠᱚ ᱡᱷᱚᱛᱚ ᱯᱷᱟᱹᱨᱢᱩᱞᱟ ᱟᱨ ᱰᱟᱭᱟᱜᱨᱟᱢ ᱞᱟᱛᱟᱨ ᱨᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱛᱨᱤᱵᱷᱩᱡᱽ ᱨᱮᱱᱟᱜ ᱮᱨᱤᱭᱟ ᱠᱮᱞᱠᱩᱞᱮᱴ ᱠᱟᱛᱮ ᱵᱟᱝᱛᱮ ᱢᱤᱫ ᱠᱚᱬ ᱨᱮᱱᱟᱜ ᱥᱟᱭᱤᱱ ᱧᱟᱢ ᱠᱟᱛᱮ ᱵᱟᱝ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱵᱚ ᱪᱟᱨᱚᱢ ᱫᱤᱥᱟᱹ ᱨᱮᱱᱟᱜ ᱫᱩᱱᱤᱭᱟᱹ ᱵᱩᱡᱷᱟᱹᱣ ᱵᱟᱵᱚᱛ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱾ ᱡᱤᱭᱚᱢᱮᱴᱨᱤ ᱫᱚ ᱡᱟᱜᱟ ᱡᱟᱜᱟ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱛᱟᱡᱽ ᱢᱚᱦᱚᱞ ᱠᱷᱚᱱ ᱮᱦᱚᱵ ᱠᱟᱛᱮ, ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱯᱩᱨᱟᱹ ᱥᱚᱢᱢᱟᱱ ᱥᱟᱶ, ᱟᱢᱟᱜ ᱚᱲᱟᱜ ᱨᱮᱭᱟᱜ ᱥᱚᱡᱷᱮ ᱜᱟᱨᱮ ᱠᱚ ᱾ ᱚᱠᱚᱭ ᱦᱚᱸ ᱱᱚᱣᱟ ᱡᱤᱱᱤᱥ ᱠᱚ ᱥᱟᱹᱨᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱬ ᱟᱨ ᱢᱟᱯ ᱠᱚ ᱧᱟᱢ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱾ ᱟᱨ ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤ? ᱱᱟᱯᱟᱭ, ᱱᱚᱣᱟ ᱫᱚ ᱤᱧᱡᱤᱱᱤᱭᱚᱨ ᱠᱚ ᱵᱨᱤᱡᱽ ᱰᱤᱡᱟᱭᱤᱱ ᱟᱨ ᱟᱨᱠᱤᱴᱮᱠᱴ ᱠᱚ ᱥᱠᱟᱭᱥᱠᱨᱮᱯᱟᱨ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱢᱤ ᱠᱚ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱱᱮᱛᱟᱨᱟᱜ ᱠᱚᱱᱥᱴᱨᱚᱠᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱢᱩᱬ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱱᱟ ᱾", "normalised": "ᱵᱷᱟᱹᱵᱤ ᱢᱮ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱮ᱾ ᱡᱭᱟᱢᱤᱛᱤ ᱫᱚ ᱡᱷᱚᱛᱚ ᱴᱷᱮᱱ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱛᱟᱡᱽ ᱢᱚᱦᱚᱞ ᱠᱷᱚᱱ, ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱯᱟᱨᱯᱷᱮᱠᱴ ᱥᱤᱢᱮᱴᱨᱤ ᱥᱟᱶ, ᱟᱢᱟᱜ ᱚᱲᱟᱜ ᱨᱮᱱᱟᱜ ᱥᱤᱢᱯᱤᱞ ᱞᱟᱭᱤᱱ ᱠᱷᱚᱱ᱾ ᱚᱠᱚᱭ ᱦᱚᱸ ᱱᱚᱣᱟ ᱡᱤᱱᱤᱥ ᱠᱚ ᱥᱟᱹᱨᱤᱭᱟᱛ ᱵᱟᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱠᱚᱬ ᱟᱨ ᱢᱟᱯ ᱠᱚ ᱩᱰᱩᱠ ᱞᱟᱹᱜᱽᱛᱤ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱟᱨ ᱛᱨᱤᱠᱚᱬᱚᱢᱤᱛᱤ? ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱚᱱᱟ ᱜᱮ ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨ ᱠᱚ ᱵᱨᱤᱡᱽ ᱠᱚ ᱰᱤᱡᱟᱭᱤᱱ ᱟᱨ ᱟᱨᱠᱤᱴᱮᱠᱴ ᱠᱚ ᱥᱠᱟᱭᱤᱥᱠᱨᱮᱯᱟᱨ ᱠᱚ ᱵᱮᱱᱟᱣ ᱟᱹᱜᱩᱭᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱩᱞ ᱨᱩᱯ ᱛᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱟᱫᱷᱩᱱᱤᱠ ᱵᱮᱱᱟᱣ ᱨᱮᱱᱟᱜ ᱰᱟᱸᱰᱟ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱚᱱᱟ ᱪᱟᱹᱠᱨᱤ ᱨᱮᱭᱟᱜ ᱰᱟᱭᱜᱽᱨᱟᱢ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱜᱟᱨᱮ ᱠᱟᱴᱟᱣ ᱛᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ? ᱦᱚᱭ, ᱢᱤᱫ ᱡᱤᱣᱟ ᱾ ᱟᱞᱮ ᱫᱚ ᱜᱟᱱᱚᱜ 10 ᱟᱜ ᱠᱞᱟᱥ ᱨᱮ ᱡᱤᱣᱟ ᱟᱨ ᱥᱯᱚᱨᱥᱚᱠ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱤᱫ ᱥᱟᱯᱛᱟᱦ ᱮᱢ ᱠᱮᱫᱼᱟ ᱾ ᱩᱱ ᱚᱠᱛᱚ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱚᱫᱷᱤᱠᱟᱨ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱮᱛᱟᱨ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱜᱟᱹᱭ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱵᱟᱵᱚᱛ ᱛᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱠᱚ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱜᱮ ᱵᱤᱪᱟᱹᱨ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱞᱮᱠᱟᱱ ᱥᱟᱢᱟᱱ ᱠᱟᱱᱟ ᱾", "normalised": "ᱩᱱᱟᱹᱜ ᱢᱮᱢᱚᱨᱤ ᱢᱮ ᱡᱮ ᱢᱤᱫ ᱪᱟᱠᱟᱨ ᱨᱮᱱᱟᱜ ᱰᱟᱭᱟᱜᱨᱟᱢ ᱢᱤᱫ ᱞᱟᱭᱤᱱ ᱫᱟᱨᱟᱭ ᱛᱮ ᱠᱟᱹᱴᱤᱡ ᱠᱟᱱᱟ? ᱦᱮᱸ, ᱢᱤᱫ ᱠᱚᱨᱰ! ᱟᱵᱚ ᱫᱚ ᱜᱚᱴᱟ ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱜᱮ ᱠᱚᱨᱰ ᱟᱨ ᱴᱮᱱᱡᱮᱸᱴ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱚᱥ ᱛᱟᱨᱛᱤᱵᱽ ᱨᱮ ᱪᱟᱞᱟᱣ ᱠᱮᱫᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱩᱱ ᱚᱠᱛᱮ ᱫᱷᱟᱹᱣ ᱵᱤᱱ ᱢᱟᱱᱮ ᱨᱮᱱᱟᱜ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱤᱛ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣᱮᱫ ᱠᱟᱱᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱡᱷᱚᱛᱚ ᱥᱟᱹᱜᱟᱹᱭ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱵᱟᱵᱚᱛ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱟᱵᱥᱴᱨᱮᱠᱴ ᱠᱚᱱᱥᱮᱯᱴ ᱠᱚ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱯᱨᱮᱠᱴᱤᱠᱟᱞ ᱴᱩᱞᱥ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱟᱞᱚ ᱵᱚᱱ ᱦᱤᱲᱤᱧ ᱟ ᱯᱟᱭᱛᱷᱟᱜᱳᱨᱟᱥ ᱵᱟᱵᱚᱛ ᱛᱮ ᱾ A2 + B2 = C2. ᱟᱢ ᱫᱚ ᱜᱟᱱᱚᱜ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱠᱷᱚᱱ ᱱᱚᱣᱟ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱨᱮ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱡᱤᱭᱚᱢᱮᱴᱨᱤ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱞᱮᱠᱷᱟ ᱡᱚᱠᱷᱟ ᱨᱮᱭᱟᱜ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱠᱟᱱᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱦᱟᱦᱲᱟ ᱡᱟᱜᱟ ᱠᱚᱨᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱾ ᱨᱟᱡᱚᱥᱛᱷᱟᱱ ᱨᱮᱱ ᱟᱨᱠᱤᱴᱮᱠᱴ ᱠᱚ ᱦᱟᱹᱵᱤᱡ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱠᱚ ᱯᱞᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱱᱚᱣᱟ ᱠᱷᱚᱱ ᱥᱟᱹᱜᱟᱹᱭ ᱢᱮᱱᱟᱜ ᱩᱥᱩᱞ ᱜᱩᱱ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱠᱚ ᱾", "normalised": "ᱟᱨ ᱯᱟᱭᱛᱷᱟᱜᱚᱨᱟᱥ ᱵᱟᱵᱚᱛ ᱫᱚ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧ ᱛᱟᱵᱚᱱᱟ᱾ ᱮ ᱥᱠᱚᱭᱟᱨᱰ ᱯᱞᱚᱥ ᱵᱤ ᱥᱠᱚᱭᱟᱨᱰ ᱤᱠᱣᱚᱞᱥ ᱥᱤ ᱥᱠᱚᱭᱟᱨᱰ᱾ ᱟᱯᱮ ᱫᱚ ᱯᱟᱞᱮ ᱱᱤᱛ ᱦᱚᱸ ᱥᱠᱩᱞ ᱠᱷᱚᱱ ᱩᱱᱟᱹᱜ ᱫᱚ ᱢᱮᱢᱚᱨᱤ ᱢᱮᱱᱟᱜ ᱛᱟᱯᱮᱭᱟ, ᱥᱟᱹᱦᱤ ᱜᱮ? ᱱᱚᱣᱟ ᱫᱚ ᱡᱭᱟᱢᱤᱛᱤ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱮᱞᱠᱩᱞᱮᱥᱟᱱ ᱨᱮᱱᱟᱜ ᱵᱩᱱᱤᱭᱟᱫ ᱠᱟᱱᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱦᱟᱭᱨᱟᱱ ᱪᱤᱠᱟᱹᱣ ᱟᱞᱟᱜ ᱴᱷᱟᱶ ᱨᱮ ᱧᱮᱞᱚᱜᱼᱟ᱾ ᱨᱟᱡᱮᱥᱛᱷᱟᱱ ᱨᱮ ᱢᱮᱱᱟᱜ ᱟᱨᱠᱤᱴᱮᱠᱴ ᱱᱤᱛ ᱦᱚᱸ ᱱᱚᱣᱟ ᱠᱷᱚᱱ ᱧᱟᱢᱟᱠᱟᱱ ᱥᱤᱫᱷᱟᱱᱛ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱠᱚ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱣᱟ, ᱡᱚᱠᱷᱚᱱ ᱵᱩᱱᱤᱭᱟᱫᱽ ᱠᱚ ᱯᱞᱟᱱᱤᱝ ᱠᱚ ᱮᱛᱚᱦᱚᱵᱟ᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱰᱮ ᱫᱚ ᱱᱚᱣᱟ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱢ ᱮᱢᱟᱭ ᱾ ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤ ᱫᱚ ᱰᱟᱦᱟᱨ ᱧᱟᱢ ᱨᱮ ᱜᱚᱲᱚ ᱠᱟᱹᱢᱤᱭᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮᱭᱟ, ᱥᱟᱹᱜᱤᱧ, ᱫᱤᱥᱟᱹ ᱟᱨ ᱦᱟᱹᱵᱤᱡ ᱜᱤᱯᱤᱮᱥ ᱪᱮᱫ ᱞᱮᱠᱟ ᱠᱟᱹᱢᱤᱭᱟ ᱚᱱᱟ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱾ ᱠᱚᱬ ᱨᱮ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱜᱟᱹᱞᱟᱛ ᱫᱚ ᱡᱤᱱᱤᱥ ᱠᱚ ᱢᱟᱭᱤᱞ ᱨᱮ ᱪᱟᱵᱟ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱱᱟᱛᱮ ᱢᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱢᱮᱱᱟᱜ ᱛᱟᱵᱚᱱ ᱠᱟᱱᱟ ᱾ ᱢᱤᱫ ᱡᱟᱦᱟᱡ ᱨᱮᱱ ᱠᱟᱯᱛᱟᱱ ᱫᱚ ᱦᱟᱹᱵᱤᱡ ᱵᱷᱟᱨᱚᱛ ᱢᱟᱦᱟᱫᱚᱨᱭᱟ ᱨᱮ ᱰᱟᱦᱟᱨ ᱥᱟᱹᱦᱤᱡ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱰᱮ ᱫᱚ ᱱᱚᱣᱟ ᱟᱹᱰᱤ ᱵᱟᱰᱟᱭ ᱤᱪᱷᱟ ᱨᱮᱱᱟᱜ ᱧᱮᱞᱚᱜᱼᱟ᱾ ᱛᱨᱤᱠᱚᱬᱚᱢᱤᱛᱤ ᱫᱚ ᱱᱮᱵᱷᱤᱜᱮᱥᱟᱱ ᱨᱮ ᱜᱚᱲᱚᱜᱼᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱥᱟᱹᱦᱤ ᱜᱮ, ᱥᱟᱹᱜᱤᱧ ᱠᱚ, ᱫᱤᱥᱟᱹ ᱠᱚ, ᱟᱨ ᱱᱤᱭᱟᱹ ᱦᱚᱸ ᱡᱮ ᱡᱤ-ᱯᱤ-ᱮᱥ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟ ᱠᱟᱹᱢᱤ ᱟᱹᱜᱩᱭᱟ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ᱾ ᱠᱚᱬ ᱨᱮ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱜᱟᱹᱞᱟᱛ ᱠᱟᱹᱢᱤ ᱫᱚ ᱢᱟᱭᱤᱞ ᱠᱷᱚᱱ ᱪᱤᱠᱟᱹᱣ ᱠᱟᱛᱮ ᱡᱤᱱᱤᱥ ᱠᱚ ᱰᱷᱤᱞᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱱᱟᱛᱮ ᱴᱷᱤᱠ ᱢᱟᱯ ᱫᱚ ᱢᱟᱨᱟᱝ ᱡᱟᱹᱨᱩᱲ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱡᱟᱦᱟᱡ ᱨᱮᱱᱟᱜ ᱠᱮᱯᱴᱟᱱ ᱫᱚ ᱛᱨᱤᱠᱚᱬᱚᱢᱤᱛᱤ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱚᱠᱷᱚᱱ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱥᱟᱢᱩᱫᱽᱨᱤ ᱨᱮ ᱪᱟᱞᱟᱜ ᱚᱠᱛᱮ ᱦᱤᱲᱤᱧ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ᱾"}
{"unnormalised": "ᱱᱮᱛᱟᱨ ᱤᱧ ᱵᱟᱰᱟᱭᱟ ᱡᱮ ᱟᱢ ᱪᱮᱫ ᱮᱢ ᱵᱟᱝᱜᱟᱱ ᱮᱢ ᱩᱭᱦᱟᱹᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ: \"ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱟᱥᱚᱞ ᱡᱤᱭᱚᱱ ᱨᱮ ᱱᱚᱣᱟ ᱫᱚ ᱚᱠᱟ ᱫᱚ ᱵᱟᱹᱧ ᱵᱮᱵᱷᱟᱨᱟ!\" ᱜᱟᱱᱚᱜ ᱟᱢ ᱫᱚ ᱴᱨᱤᱜ ᱨᱮᱥᱤᱭᱳ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱢᱤᱫ ᱚᱲᱟᱜ ᱨᱮᱭᱟᱜ ᱴᱷᱟᱹᱠ ᱩᱥᱩᱞ ᱞᱮᱠᱷᱟ ᱡᱚᱠᱷᱟ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱵᱟᱝ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ ᱔/᱓πr³ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱢᱤᱫ ᱜᱳᱞ ᱨᱮᱭᱟᱜ ᱣᱚᱞᱩᱢ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱩᱠᱛᱤ ᱵᱤᱪᱟᱹᱨ ᱟᱨ ᱥᱚᱢᱚᱥᱭᱟ ᱵᱤᱪᱟᱹᱨ ᱫᱟᱲᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱡᱤᱭᱚᱢᱮᱴᱨᱤ ᱟᱨ ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤ ᱠᱷᱚᱱ ᱮᱢ ᱪᱮᱫᱚᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱢᱚᱦᱚᱛ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢ ᱢᱤᱫ ᱥᱚᱝᱨᱚᱪᱷᱤᱛ ᱟᱨ ᱵᱤᱥᱞᱮᱥᱟᱬ ᱥᱟᱞᱟᱜ ᱪᱩᱱᱚᱣᱛᱤ ᱠᱚ ᱥᱩᱨ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱲᱚ ᱮᱢᱚᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱠᱟ ᱯᱮᱥᱟ ᱨᱮ ᱦᱚᱸ ᱵᱷᱟᱹᱜᱤ ᱠᱟᱱᱟ ᱾", "normalised": "ᱱᱤᱛ, ᱤᱧ ᱵᱟᱰᱟᱭᱟ ᱡᱮ ᱟᱢ ᱫᱚ ᱪᱮᱫ ᱮᱢ ᱵᱷᱟᱹᱵᱤᱭᱮᱫ ᱠᱟᱱᱟ: \"ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱟᱥᱚᱞ ᱡᱤᱭᱚᱱ ᱨᱮ ᱡᱚᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱧ ᱵᱮᱵᱷᱟᱨᱟ!\" ᱯᱟᱞᱮ ᱟᱢ ᱫᱚ ᱴᱨᱤᱜ ᱨᱮᱥᱤᱭᱚ ᱫᱟᱨᱟᱭ ᱛᱮ ᱢᱤᱫ ᱵᱤᱞᱰᱤᱝ ᱨᱮᱱᱟᱜ ᱥᱟᱹᱦᱤ ᱩᱥᱩᱞ ᱠᱮᱞᱠᱩᱞᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱢ ᱡᱟᱹᱨᱩᱲᱟ ᱵᱟᱝᱛᱮ ᱪᱟᱨ ᱦᱤᱸᱥ ᱵᱚᱸᱰᱤᱛ ᱯᱤ ᱟᱨ ᱠᱭᱩᱵᱽ ᱫᱟᱨᱟᱭ ᱛᱮ ᱢᱤᱫ ᱥᱯᱷᱤᱭᱟᱹᱨ ᱨᱮᱱᱟᱜ ᱵᱚᱞᱭᱩᱢ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ, ᱢᱮᱱᱠᱷᱟᱱ ᱞᱚᱡᱤᱠᱟᱞ ᱵᱷᱟᱹᱵᱤ ᱟᱨ ᱯᱨᱚᱵᱞᱮᱢᱼᱥᱚᱞᱵᱷᱤᱝ ᱥᱠᱤᱞᱥ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱡᱭᱟᱢᱤᱛᱤ ᱟᱨ ᱛᱨᱤᱠᱚᱬᱚᱢᱤᱛᱤ ᱠᱷᱚᱱ ᱪᱮᱫᱚᱜᱼᱟ ᱩᱱᱟᱹᱜ ᱫᱚ ᱟᱹᱰᱤ ᱫᱟᱢᱟᱱ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱠᱚ ᱟᱢ ᱫᱚ ᱪᱟᱞᱮᱱᱡᱽ ᱠᱚ ᱢᱤᱫ ᱥᱴᱨᱟᱠᱪᱟᱨ ᱟᱨ ᱮᱱᱟᱞᱤᱴᱤᱠᱟᱞ ᱦᱚᱨ ᱛᱮ ᱮᱯᱨᱳᱪ ᱨᱮ ᱜᱚᱲᱚᱜ ᱢᱮᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱟᱦᱟᱸ ᱯᱨᱳᱯᱷᱮᱥᱟᱱ ᱨᱮ ᱦᱚᱸ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱢᱚᱱᱮ ᱠᱷᱟᱹᱞᱤᱡ ᱡᱚᱠᱷᱮ ᱟᱢ ᱟᱢᱟᱜ ᱵᱟᱵᱚᱛ ᱛᱮ ᱪᱩᱱᱚᱣᱛᱤ ᱮᱢ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ ᱾ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱚᱱᱟ ᱵᱟᱹᱲᱛᱤ ᱚᱠᱴᱤᱞ ᱥᱚᱢᱚᱥᱭᱟ ᱠᱚ ᱡᱟᱦᱟᱸ ᱥᱟᱹᱵᱩᱛ ᱫᱚ ᱟᱞᱮ ᱧᱟᱢ ᱞᱮᱫ ᱛᱟᱦᱮᱱᱟ? ᱥᱟᱨᱟ ᱚᱠᱛᱚ ᱵᱤᱛᱟᱹᱣ ᱡᱚᱠᱷᱮ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱡᱚᱛᱚ ᱠᱚᱬ ᱟᱨ ᱯᱟᱦᱴᱟ ᱠᱚ ᱡᱚᱲᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱫᱚ ᱦᱟᱦᱟᱲᱟ ᱥᱟᱶ ᱜᱮ ᱨᱤᱣᱟᱰ ᱮᱢᱚᱜ ᱠᱟᱱᱟ ᱾ ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱡᱚᱠᱷᱮ ᱟᱢ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱛᱮ ᱡᱚᱵᱟᱵ ᱥᱟᱹᱦᱤ ᱧᱟᱢ ᱮᱢ ᱠᱟᱱᱟ! ᱱᱚᱣᱟ ᱫᱚ ᱟᱢ ᱫᱚ ᱵᱤᱥᱣᱟᱥ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱜᱚᱲᱚ ᱮᱢᱟᱢᱟᱭ ᱡᱮ ᱟᱢ ᱢᱮᱱᱟᱜᱼᱟ, \"ᱦᱮᱸ, ᱤᱧ ᱫᱚ ᱡᱤᱱᱤᱥ ᱠᱚ ᱵᱤᱪᱟᱹᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ!\"", "normalised": "ᱟᱨ ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱫᱚ, ᱠᱟᱹᱦᱤ ᱚᱠᱛᱚ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱟᱢᱟᱜ ᱟᱯᱱᱟᱨ ᱛᱮ ᱪᱟᱞᱮᱱᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱢᱟᱡᱟ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱩᱱᱟᱹᱜ ᱜᱮ ᱠᱚᱢᱯᱞᱤᱠᱮᱴᱮᱰ ᱯᱨᱚᱵᱞᱮᱢ ᱠᱚ ᱢᱮᱢᱚᱨᱤ ᱢᱮ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱵᱚ ᱯᱨᱩᱯᱷ ᱥᱟᱶ ᱧᱟᱢ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ? ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱮ ᱡᱷᱚᱛᱚ ᱠᱚᱬ ᱟᱨ ᱯᱟᱦᱴᱟ ᱠᱚ ᱡᱚᱲᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱜᱷᱟᱱᱴᱟ ᱵᱤᱛᱟᱹᱣ ᱫᱚ ᱦᱟᱭᱨᱟᱱ ᱛᱟᱹᱠᱤᱡ ᱥᱟᱨᱦᱟᱣ ᱞᱟᱭᱚᱠ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱛᱮᱞᱟ ᱴᱷᱤᱠ ᱯᱮ ᱧᱟᱢᱟ! ᱱᱚᱣᱟ ᱫᱚ ᱟᱢ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱯᱨᱚᱛᱥᱟᱦᱚᱱ ᱮᱢ ᱟᱢᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱮᱛᱟᱭ ᱠᱟᱱᱟ, \"ᱦᱮᱸ, ᱤᱧ ᱡᱤᱱᱤᱥ ᱠᱚ ᱩᱰᱩᱠ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ!\""}
{"unnormalised": "ᱢᱤᱫ ᱥᱚᱡᱷᱮ ᱥᱚᱢᱚᱥᱭᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱤᱪᱟᱹᱨ ᱵᱚᱱ ᱮᱢᱟ ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱴᱷᱮᱱ ᱢᱤᱫ ᱥᱚᱡᱷᱮ ᱠᱚᱬ ᱨᱮᱭᱟᱜ ᱛᱨᱤᱵᱷᱩᱡᱽ ᱓ ᱥᱤᱢᱤ ᱟᱨ ᱔ ᱥᱤᱢᱤ ᱯᱟᱦᱴᱟ ᱥᱟᱶ ᱢᱮᱱᱟᱜᱼᱟ, ᱮᱱᱠᱷᱟᱱ ᱦᱟᱭᱯᱳᱴᱮᱱᱭᱩᱥ (ᱯᱟᱭᱛᱷᱟᱜᱳᱨᱟᱥ ᱯᱨᱚᱢᱮᱭ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ) ᱫᱚ ᱕ ᱥᱤᱢᱤ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱧᱮᱞ ᱢᱮ? ᱡᱚᱛᱚ ᱛᱟᱭᱚᱢ ᱱᱚᱝᱠᱟ ᱵᱚᱛᱚᱨ ᱵᱟᱹᱱᱩᱜᱼᱟ! ᱠᱷᱟᱹᱞᱤ ᱥᱩᱛᱟᱹᱨ ᱮᱯᱞᱟᱭ ᱢᱮ ᱾", "normalised": "ᱟᱵᱚ ᱢᱤᱫ ᱥᱤᱢᱯᱤᱞ ᱯᱨᱚᱵᱞᱮᱢ ᱵᱤᱪᱟᱨ ᱮᱫ ᱠᱟᱱᱟ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱴᱷᱮᱱ ᱛᱨᱤᱵᱩᱡᱽ ᱥᱟᱹᱦᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱨᱮᱱᱟᱜ ᱯᱟᱦᱴᱟ ᱫᱚ ᱓ ᱥᱮᱸᱴᱤᱢᱤᱴᱟᱨ ᱟᱨ ᱔ ᱥᱮᱸᱴᱤᱢᱤᱴᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ, ᱦᱟᱭᱯᱚᱴᱮᱱᱭᱩᱥ (ᱯᱟᱭᱛᱷᱟᱜᱚᱨᱟᱥ ᱛᱷᱤᱭᱚᱨᱤᱢ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ) ᱓ ᱥᱠᱚᱭᱟᱨᱰ ᱯᱞᱚᱥ ᱔ ᱥᱠᱚᱭᱟᱨᱰ ᱨᱮᱱᱟᱜ ᱥᱠᱚᱭᱟᱨ ᱨᱩᱴ ᱕ ᱥᱮᱸᱴᱤᱢᱤᱴᱟᱨ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱧᱮᱞᱢᱮ? ᱡᱷᱚᱛᱚ ᱛᱟᱭᱚᱢ ᱫᱚ ᱩᱱᱟᱹᱜ ᱰᱚᱨᱟᱣ ᱵᱟᱹᱱᱩᱜᱼᱟ! ᱠᱷᱟᱹᱞᱤ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱞᱟᱜᱟᱣ ᱢᱮ᱾"}
{"unnormalised": "ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨᱚᱜ ᱡᱩᱫᱤ ᱟᱢ ᱫᱚ ᱱᱮᱛᱟᱨ ᱦᱚᱸ ᱡᱤᱭᱚᱢᱮᱴᱨᱤ ᱟᱨ ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤ ᱠᱟᱹᱴᱤᱡ ᱛᱟᱦᱚᱛ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱾ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱦᱩᱭᱩᱜ ᱫᱚ ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱜᱚᱲᱚ ᱠᱩᱞᱤ ᱦᱩᱭᱩᱜ ᱫᱚ ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱾ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱢᱚᱦᱚᱛ ᱡᱤᱱᱤᱥ ᱫᱚ ᱢᱚᱱᱮ ᱫᱚ ᱡᱷᱤᱡ ᱫᱚᱦᱚᱭ ᱢᱮ ᱟᱨ ᱱᱚᱣᱟ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱮᱞᱠᱷᱟ ᱟᱱ ᱵᱤᱪᱟᱹᱨ ᱨᱮᱭᱟᱜ ᱥᱩᱱᱫᱚᱨ ᱟᱨ ᱫᱟᱲᱮ ᱵᱟᱵᱚᱛ ᱛᱮ ᱥᱟᱨᱦᱟᱣ ᱮᱢ ᱢᱮ ᱾", "normalised": "ᱟᱞᱚᱢ ᱪᱤᱱᱛᱟᱹ ᱛᱟᱵᱚᱱᱟ ᱡᱩᱫᱤ ᱟᱢ ᱱᱤᱛ ᱦᱚᱸ ᱵᱩᱡᱷᱟᱹᱣᱮᱫ ᱠᱟᱱᱟ ᱡᱮ ᱡᱭᱟᱢᱤᱛᱤ ᱟᱨ ᱛᱨᱤᱠᱚᱬᱚᱢᱤᱛᱤ ᱛᱷᱚᱲᱟ ᱵᱟᱹᱲᱛᱤ ᱢᱩᱥᱠᱤᱞ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱠᱩᱥᱴᱟᱹᱣ ᱦᱚᱸ ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱜᱚᱲᱚ ᱠᱚ ᱠᱩᱞᱤ ᱦᱚᱸ ᱴᱷᱤᱠ ᱜᱮᱭᱟ᱾ ᱢᱩᱠᱷᱭᱟᱹ ᱡᱤᱱᱤᱥ ᱫᱚ ᱢᱤᱫ ᱠᱷᱩᱞᱟᱹ ᱢᱟᱱ ᱥᱟᱹᱛ ᱠᱟᱛᱮ ᱫᱚᱦᱚ ᱢᱮ ᱟᱨ ᱱᱚᱣᱟ ᱯᱷᱩᱱᱰᱟᱢᱮᱸᱴᱟᱞ ᱮᱞᱠᱷᱟ ᱥᱟᱹᱠᱤᱞᱟᱹᱛ ᱨᱮᱱᱟᱜ ᱥᱩᱱᱫᱚᱨ ᱟᱨ ᱛᱟᱠᱟᱛ ᱥᱟᱨᱦᱟᱣ ᱢᱮ᱾"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱫੂᱥᱟᱨ ᱡᱚᱠᱷᱮ ᱟᱢ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱚᱲᱟᱜ, ᱯᱩᱨᱟᱹ ᱞᱮᱠᱟᱛᱮ ᱰᱤᱡᱟᱭᱤᱱ ᱢᱮᱱᱟᱜ ᱵᱨᱤᱡᱽ ᱥᱮ ᱢᱤᱫ ᱡᱚᱴᱤᱞ ᱪᱚᱞᱚᱱ ᱥᱤᱥᱴᱚᱢ ᱧᱮᱞ ᱮᱢ, ᱩᱭᱦᱟᱹᱨ ᱮᱢ ᱡᱮ ᱡᱤᱭᱚᱢᱮᱴᱨᱤ ᱟᱨ ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤ ᱫᱚ ᱡᱚᱛᱚ ᱛᱟᱭᱚᱢ ᱵᱟᱝ ᱞᱟᱹᱭ ᱟᱠᱟᱱ ᱦᱤᱨᱚ ᱠᱟᱱᱟ ᱠᱚ ᱾ ᱟᱨ ᱚᱠᱚᱭ ᱵᱟᱰᱟᱭ ᱢᱮᱭᱟ, ᱜᱟᱱᱚᱜ ᱟᱢ ᱫᱚ ᱡᱚᱛᱚ ᱱᱟᱣᱟ (ᱡᱤᱭᱚᱢᱮᱴᱨᱤ) ᱦᱚᱨᱟ ᱛᱮ ᱫᱩᱱᱤᱭᱟᱹ ᱮᱢ ᱧᱮᱞ ᱮᱦᱚᱵ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ! ᱡᱩᱫᱤ ᱤᱧᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱤᱧ ᱥᱟᱹᱦᱤᱡ ᱤᱧ ᱮᱢᱟᱧᱟ, ᱪᱟᱹᱠᱨᱤ ᱨᱮᱭᱟᱜ ᱮᱨᱤᱭᱟ ᱫᱚ ᱯᱤ*r^2 ᱢᱮᱱᱟᱜᱼᱟ! ᱥᱮᱞᱮᱵᱨᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱛᱤᱣᱟᱨᱤ ᱥᱩᱭᱴᱥ ᱠᱷᱚᱱ ᱠᱟᱹᱴᱤᱡ ᱵᱟᱞᱮᱵᱤᱥ ᱞᱟᱹᱜᱤᱫ ᱚᱠᱛᱚ!", "normalised": "ᱚᱱᱟᱛᱮ, ᱫᱚᱥᱟᱨ ᱚᱠᱛᱚ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱢᱤᱫ ᱥᱩᱱᱫᱚᱨ ᱵᱤᱞᱰᱤᱝ, ᱢᱤᱫ ᱯᱟᱨᱯᱷᱮᱠᱴ ᱞᱮᱠᱟ ᱛᱮ ᱰᱤᱡᱟᱭᱤᱱ ᱠᱟᱹᱢᱤ ᱦᱩᱭᱟᱠᱟᱱ ᱵᱨᱤᱡᱽ, ᱵᱟᱝᱛᱮ ᱢᱤᱫ ᱡᱚᱴᱤᱞ ᱱᱮᱵᱷᱤᱜᱮᱥᱟᱱ ᱥᱤᱥᱴᱮᱢ ᱯᱮ ᱧᱮᱞᱟ, ᱢᱮᱢᱚᱨᱤ ᱢᱮ ᱡᱮ ᱡᱭᱟᱢᱤᱛᱤ ᱟᱨ ᱛᱨᱤᱠᱚᱬᱚᱢᱤᱛᱤ ᱫᱚ ᱡᱷᱚᱛᱚ ᱛᱟᱭᱚᱢ ᱩᱱᱥᱚᱝ ᱠᱷᱮᱞᱚᱲᱤᱭᱟᱹ ᱠᱟᱱᱟᱠᱚ᱾ ᱟᱨ ᱚᱠᱚᱭ ᱵᱟᱰᱟᱭᱟ, ᱯᱟᱞᱮ ᱟᱯᱮ ᱦᱚᱸ ᱫᱩᱱᱤᱭᱟᱹ ᱫᱚ ᱢᱤᱫ ᱱᱟᱣᱟ (ᱡᱭᱟᱢᱤᱛᱤ) ᱛᱚᱨᱤᱠᱟ ᱛᱮ ᱧᱮᱞ ᱮᱦᱚᱵ ᱯᱮ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ! ᱡᱩᱫᱤ ᱤᱧᱟᱜ ᱢᱮᱢᱚᱨᱤ ᱴᱷᱤᱠ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ, ᱪᱟᱠᱟᱨ ᱨᱮᱱᱟᱜ ᱮᱨᱤᱭᱟ ᱫᱚ ᱯᱤ ᱟᱨ ᱥᱠᱚᱭᱟᱨᱰ ᱠᱟᱱᱟ! ᱛᱤᱣᱟᱨᱤ ᱥᱣᱤᱴ ᱠᱷᱚᱱ ᱠੁੱᱪᱷᱩ ᱡᱟᱞᱮᱵᱤᱥ ᱥᱮᱞᱤᱵᱨᱮᱴ ᱞᱟᱹᱜᱤᱫ!"}
