{"unnormalised": "ᱮᱭ! ᱨᱮᱰᱤᱴ! ᱤᱧ ᱠᱤᱪᱷᱩ ᱵᱮᱥᱤᱠ ᱡᱤᱭᱚᱢᱮᱴᱨᱤ ᱟᱨ ᱴᱨᱤᱜᱽ ᱠᱚᱱᱥᱮᱯᱴ ᱥᱮᱭᱟᱨ ᱥᱟᱱᱟᱧ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱣ ᱤᱧ ᱧᱟᱢᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱠᱚᱢᱯᱤᱴᱤᱴᱤᱵᱽ ᱮᱠᱡᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱡᱮᱞᱮᱠᱟ ᱟᱭᱤᱟᱭᱤᱴᱤ-ᱡᱮᱤᱤ. ᱤᱧ ᱟᱥᱟ ᱮᱫᱟ ᱱᱚᱣᱟ ᱫᱚ ᱚᱠᱚᱭ ᱜᱚᱲᱚ ᱭᱟᱭ!", "normalised": "ᱮ ᱨᱮᱰᱤᱴ! ᱤᱧ ᱫᱚ ᱠᱤᱪᱷᱩ ᱵᱮᱥᱤᱠ ᱡᱤᱭᱚᱢᱮᱴᱨᱤ ᱟᱨ ᱴᱨᱤᱜᱽ ᱠᱚᱱᱥᱮᱯᱴ ᱥᱮᱭᱟᱨ ᱥᱟᱱᱟᱭᱤᱧ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱠᱚᱢᱯᱤᱴᱤᱴᱤᱵᱷ ᱮᱠᱡᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱡᱮᱞᱮᱠᱟ ᱟᱭᱤ-ᱟᱭᱤ-ᱴᱤ-ᱡᱮ-ᱤ-ᱤ᱾ ᱤᱧ ᱟᱥᱟ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱚᱠᱚᱭ ᱦᱚᱸᱭ ᱜᱚᱲᱚ ᱫᱟᱲᱮᱭᱟᱭᱟ!"}
{"unnormalised": "ᱯᱟᱹᱦᱤᱞ ᱨᱮ, ᱟᱵᱚ ᱮᱝᱜᱮᱞ ᱵᱟᱵᱚᱛ ᱨᱚᱯᱚᱲᱟ. ᱢᱤᱫ ᱨᱟᱭᱤᱴ ᱮᱝᱜᱮᱞ ᱫᱚ ᱴᱷᱤᱠ 90 ᱰᱤᱜᱽᱨᱤ (°). ᱢᱤᱫ ᱥᱴᱨᱮᱭᱤᱴ ᱮᱝᱜᱮᱞ? ᱚᱱᱟ ᱫᱚ 180°. ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭ ᱢᱮ ᱠᱚᱢᱯᱞᱤᱢᱮᱱᱴᱟᱨᱤ ᱮᱝᱜᱮᱞ ᱫᱚ 90° ᱨᱮ ᱡᱚᱲᱟᱣᱜᱼᱟ, ᱟᱨ ᱥᱟᱯᱞᱤᱢᱮᱱᱴᱟᱨᱤ ᱮᱝᱜᱮᱞ ᱫᱚ 180° ᱨᱮ ᱡᱚᱲᱟᱣᱜᱼᱟ. ᱱᱚᱣᱟ ᱫᱚ ᱯᱨᱚᱵᱞᱮᱢ-ᱥᱚᱞᱵᱷᱤᱝ ᱨᱮ *ᱡᱚᱛᱚ ᱚᱠᱛᱚ* ᱜᱮ ᱦᱤᱡᱩᱜᱼᱟ.", "normalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱮᱱᱜᱮᱞ ᱵᱟᱵᱚᱛ ᱨᱚᱯᱚᱲ ᱞᱮᱱᱜᱮ᱾ ᱢᱤᱫ ᱨᱟᱭᱤᱴ ᱮᱱᱜᱮᱞ ᱫᱚ ᱴᱷᱤᱠ ᱜᱮ ᱙᱐ ᱰᱤᱜᱽᱨᱤ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱟᱨ ᱢᱤᱫ ᱥᱴᱨᱮᱭᱴ ᱮᱱᱜᱮᱞ? ᱚᱱᱟ ᱫᱚ ᱑᱘᱐ ᱰᱤᱜᱽᱨᱤ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱠᱚᱢᱯᱞᱤᱢᱮᱱᱴᱟᱨᱤ ᱮᱱᱜᱮᱞ ᱫᱚ ᱙᱐ ᱰᱤᱜᱽᱨᱤ ᱦᱟᱹᱵᱤᱡ ᱡᱩᱢᱤᱫᱚᱜᱼᱟ, ᱟᱨ ᱥᱚᱯᱞᱤᱢᱮᱱᱴᱟᱨᱤ ᱮᱱᱜᱮᱞ ᱫᱚ ᱑᱘᱐ ᱰᱤᱜᱽᱨᱤ ᱦᱟᱹᱵᱤᱡ ᱡᱩᱢᱤᱫᱚᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱯᱨᱚᱵᱞᱮᱢ ᱥᱚᱞᱵᱷᱤᱝ ᱨᱮ ᱥᱟᱱᱟᱢ ᱚᱠᱛᱚ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ᱾"}
{"unnormalised": "ᱛᱨᱤᱵᱷᱩᱡᱽ ᱫᱚ ᱛᱟᱭᱚᱢ ᱨᱮ. *ᱡᱟᱦᱟᱸ ᱜᱮ* ᱛᱨᱤᱵᱷᱩᱡᱽ ᱨᱮ ᱮᱝᱜᱮᱞ ᱨᱮᱱᱟᱜ ᱡᱚᱲᱟᱣ ᱫᱚ ᱥᱩᱫᱟᱹᱭ 180°. ᱢᱤᱫ ᱤᱠᱣᱤᱞᱮᱴᱮᱨᱟᱞ ᱛᱨᱤᱵᱷᱩᱡᱽ ᱨᱮ ᱡᱚᱛᱚ ᱥᱟᱭᱤᱰ ᱫᱚ ᱥᱚᱢᱟᱱ ᱜᱮ ᱟᱨ ᱡᱚᱛᱚ ᱮᱝᱜᱮᱞ ᱫᱚ 60° ᱜᱮ. ᱢᱤᱫ ᱟᱭᱤᱥᱚᱥᱮᱞᱥ ᱛᱨᱤᱵᱷᱩᱡᱽ ᱨᱮ ᱵᱟᱨᱭᱟ ᱥᱟᱭᱤᱰ ᱫᱚ ᱥᱚᱢᱟᱱ ᱜᱮ, ᱟᱨ ᱚᱱᱟ ᱥᱟᱭᱤᱰ ᱨᱮᱱᱟᱜ ᱵᱤᱨᱩᱫᱷ ᱨᱮ ᱮᱝᱜᱮᱞ ᱦᱚᱸ ᱥᱚᱢᱟᱱ ᱜᱮ. ᱟᱨ ᱵᱮᱥ ᱠᱟᱛᱷᱟ, ᱨᱟᱭᱤᱴ-ᱮᱝᱜᱮᱞᱰ ᱛᱨᱤᱵᱷᱩᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱯᱟᱭᱛᱷᱟᱜᱳᱨᱤᱭᱟᱱ ᱛᱤᱭᱳᱨᱮᱢ: ᱟ² + ᱵ² = ᱥ², ᱡᱟᱦᱟᱸ ᱨᱮ ‘ᱥ’ ᱫᱚ ᱦᱟᱭᱤᱯᱳᱴᱮᱱᱤᱭᱩᱥ ᱠᱟᱱᱟ. ᱱᱚᱣᱟ ᱫᱚ ᱢᱚᱱᱮ ᱛᱮ ᱵᱟᱰᱟᱭ ᱢᱮ!", "normalised": "ᱴᱨᱟᱭᱮᱱᱜᱮᱞ ᱫᱚ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱜᱮ᱾ ᱡᱟᱦᱟᱸ ᱴᱨᱟᱭᱮᱱᱜᱮᱞ ᱨᱮᱭᱟᱜ ᱦᱚᱸ ᱮᱱᱜᱮᱞ ᱨᱮᱭᱟᱜ ᱡᱚᱛᱚ ᱫᱚ ᱑᱘᱐ ᱰᱤᱜᱽᱨᱤ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱢᱤᱫ ᱤᱠᱣᱤᱞᱮᱴᱟᱨᱟᱞ ᱴᱨᱟᱭᱮᱱᱜᱮᱞ ᱨᱮ ᱡᱚᱛᱚ ᱥᱟᱭᱤᱰ ᱫᱚ ᱥᱚᱢᱟᱱ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ ᱟᱨ ᱡᱚᱛᱚ ᱮᱱᱜᱮᱞ ᱫᱚ ᱖᱐ ᱰᱤᱜᱽᱨᱤ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱢᱤᱫ ᱟᱭᱤᱥᱚᱥᱮᱞᱥ ᱴᱨᱟᱭᱮᱱᱜᱮᱞ ᱨᱮ ᱵᱟᱨᱭᱟ ᱥᱟᱭᱤᱰ ᱫᱚ ᱥᱚᱢᱟᱱ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ, ᱟᱨ ᱚᱱᱟ ᱥᱟᱭᱤᱰ ᱨᱮᱭᱟᱜ ᱵᱤᱯᱚᱨᱤᱛ ᱮᱱᱜᱮᱞ ᱦᱚᱸ ᱥᱚᱢᱟᱱ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱟᱨ ᱚᱵᱚᱥᱚᱭ ᱨᱩᱯᱛᱮ, ᱨᱟᱭᱤᱴ ᱮᱱᱜᱮᱞ ᱴᱨᱟᱭᱮᱱᱜᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱯᱟᱭᱛᱷᱟᱜᱚᱨᱟᱥ ᱛᱤᱭᱚᱨᱟᱢ: ᱮ ᱥᱠᱣᱟᱨᱰ ᱯᱞᱟᱥ ᱵᱤ ᱥᱠᱣᱟᱨᱰ ᱫᱚ ᱥᱤ ᱥᱠᱣᱟᱨᱰ ᱥᱟᱞᱟᱜ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ 'ᱥᱤ' ᱫᱚ ᱦᱟᱭᱯᱚᱴᱮᱱᱩᱥ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱚᱱᱮ ᱠᱷᱚᱱ ᱵᱟᱰᱟᱭ ᱢᱮ!"}
{"unnormalised": "ᱥᱟᱨᱠᱮᱞ ᱦᱚᱸ ᱢᱟᱹᱱᱢᱤ ᱠᱟᱱᱟ! ᱥᱟᱨᱠᱟᱢᱯᱷᱮᱨᱮᱱᱥ ᱫᱚ 2πr (ᱡᱟᱦᱟᱸ ᱨᱮ π ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ 3.14159 ᱠᱟᱱᱟ) ᱟᱨ ᱮᱨᱤᱭᱟ ᱫᱚ πr², ᱡᱟᱦᱟᱸ ᱨᱮ 'r' ᱫᱚ ᱨᱮᱰᱤᱭᱟᱥ ᱠᱟᱱᱟ. ᱢᱤᱫ ᱯᱩᱨᱟᱹ ᱥᱟᱨᱠᱮᱞ ᱫᱚ 360°. ᱛᱟᱞᱟ ᱨᱮ ᱮᱝᱜᱮᱞ θ (ᱰᱤᱜᱽᱨᱤ ᱨᱮ) ᱫᱚᱦᱚᱭ ᱟᱠᱟᱫ ᱢᱤᱫ ᱟᱨᱠ ᱨᱮᱱᱟᱜ ᱡᱤᱞᱤᱧ ᱫᱚ (θ/360) * 2πr.", "normalised": "ᱥᱟᱨᱠᱤᱞ ᱦᱚᱸ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ! ᱥᱟᱨᱠᱚᱢᱯᱷᱮᱨᱮᱱᱥ ᱫᱚ ᱵᱟᱨᱭᱟ ᱯᱟᱭᱤ ᱟᱨ (ᱡᱟᱦᱟᱸ ᱨᱮ ᱯᱟᱭᱤ ᱫᱚ ᱓.᱑᱔᱑᱕᱙ ᱞᱮᱠᱟᱱ ᱜᱮᱭᱟ) ᱟᱨ ᱮᱨᱤᱭᱟ ᱫᱚ ᱯᱟᱭᱤ ᱟᱨ ᱥᱠᱣᱟᱨᱰ, ᱡᱟᱦᱟᱸ ᱨᱮ 'ᱟᱨ' ᱫᱚ ᱨᱮᱰᱤᱭᱟᱥ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱯᱩᱨᱟᱹ ᱥᱟᱨᱠᱤᱞ ᱫᱚ ᱓᱖᱐ ᱰᱤᱜᱽᱨᱤ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱮᱱᱜᱮᱞ ᱛᱷᱤᱴᱟ ᱨᱮᱭᱟᱜ ᱟᱨᱠ ᱨᱮᱭᱟᱜ ᱡᱤᱞᱤᱧ (ᱰᱤᱜᱽᱨᱤ ᱨᱮ) ᱫᱚ (ᱛᱷᱤᱴᱟ ᱫᱚ ᱓᱖᱐ ᱛᱮ ᱦᱟᱴᱤᱧ ᱢᱮ) ᱵᱟᱨᱭᱟ ᱯᱟᱭᱤ ᱟᱨ ᱛᱮ ᱜᱩᱱ ᱢᱮ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ ᱫᱚ ᱠᱤᱪᱷᱩ ᱵᱮᱥᱤᱠ ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤ ᱞᱟᱹᱜᱤᱫ. ᱥᱟᱭᱤᱱ (sin) ᱫᱚ ᱵᱤᱨᱩᱫᱷ/ᱦᱟᱭᱤᱯᱳᱴᱮᱱᱤᱭᱩᱥ ᱠᱟᱱᱟ, ᱠᱳᱥᱟᱭᱤᱱ (cos) ᱫᱚ ᱮᱰᱡᱮᱥᱮᱱᱴ/ᱦᱟᱭᱤᱯᱳᱴᱮᱱᱤᱭᱩᱥ ᱠᱟᱱᱟ, ᱟᱨ ᱴᱮᱱᱡᱮᱱᱴ (tan) ᱫᱚ ᱵᱤᱨᱩᱫᱷ/ᱮᱰᱡᱮᱥᱮᱱᱴ ᱠᱟᱱᱟ. ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭ ᱢᱮ ᱮᱠᱨᱚᱱᱤᱢ ᱮᱥᱳᱮᱪ ᱥᱤᱮᱮᱪ ᱴᱤᱳᱮ! ᱟᱨᱦᱚᱸ, tan θ = sin θ / cos θ. ᱱᱚᱣᱟ ᱫᱚ ᱢᱩᱲ ᱠᱟᱱᱟ.", "normalised": "ᱱᱤᱛᱚᱜ ᱫᱚ ᱠᱤᱪᱷᱩ ᱵᱮᱥᱤᱠ ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤ ᱞᱟᱹᱜᱤᱫ ᱢᱮ᱾ ᱥᱟᱭᱤᱱ (ᱮᱥ-ᱟᱭᱤ-ᱮᱱ) ᱫᱚ ᱚᱯᱚᱡᱤᱴ ᱦᱟᱴᱤᱧ ᱦᱟᱭᱯᱚᱴᱮᱱᱩᱥ, ᱠᱚᱥᱟᱭᱤᱱ (ᱥᱤ-ᱚ-ᱮᱥ) ᱫᱚ ᱮᱰᱡᱮᱥᱮᱸᱴ ᱦᱟᱴᱤᱧ ᱦᱟᱭᱯᱚᱴᱮᱱᱩᱥ, ᱟᱨ ᱴᱮᱱᱡᱮᱱᱴ (ᱴᱤ-ᱮ-ᱮᱱ) ᱫᱚ ᱚᱯᱚᱡᱤᱴ ᱦᱟᱴᱤᱧ ᱮᱰᱡᱮᱥᱮᱸᱴ᱾ ᱮᱠᱨᱚᱱᱤᱢ ᱮᱥ-ᱚ-ᱮᱪ ᱥᱤ-ᱮ-ᱮᱪ ᱴᱤ-ᱚ-ᱮ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱨᱮ ᱫᱚᱦᱚᱭ ᱢᱮ! ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱴᱮᱱ ᱛᱷᱤᱴᱟ ᱫᱚ ᱮᱥ-ᱟᱭᱤ-ᱮᱱ ᱛᱷᱤᱴᱟ ᱦᱟᱴᱤᱧ ᱥᱤ-ᱚ-ᱮᱥ ᱛᱷᱤᱴᱟ ᱥᱟᱞᱟᱜ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱯᱷᱚᱱᱰᱟᱢᱮᱱᱴᱟᱞ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱢᱚᱱᱮ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱢᱟᱹᱱᱢᱤ ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤ ᱵᱷᱮᱞᱭᱩ: sin 0° = 0, sin 30° = 1/2, sin 45° = 1/√2, sin 60° = √3/2, sin 90° = 1. ᱠᱚᱥ ᱵᱷᱮᱞᱭᱩ ᱫᱚ ᱱᱚᱣᱟ ᱥᱤᱠᱣᱮᱱᱥ ᱨᱮᱱᱟᱜ ᱩᱞᱴᱟᱹ ᱜᱮ ᱠᱟᱱᱟ. cos 0° = 1, cos 30° = √3/2, cos 45° = 1/√2, cos 60° = 1/2, cos 90° = 0. ᱟᱨ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭ ᱢᱮ tan 45° = 1.", "normalised": "ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤᱠ ᱵᱷᱮᱞᱩ: ᱮᱥ-ᱟᱭᱤ-ᱮᱱ ᱐ ᱰᱤᱜᱽᱨᱤ ᱫᱚ ᱐ ᱥᱟᱞᱟᱜ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ, ᱮᱥ-ᱟᱭᱤ-ᱮᱱ ᱓᱐ ᱰᱤᱜᱽᱨᱤ ᱫᱚ ᱑ ᱦᱟᱴᱤᱧ ᱒ ᱥᱟᱞᱟᱜ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ, ᱮᱥ-ᱟᱭᱤ-ᱮᱱ ᱔᱕ ᱰᱤᱜᱽᱨᱤ ᱫᱚ ᱑ ᱦᱟᱴᱤᱧ ᱥᱠᱣᱟᱭᱟᱨ ᱨᱩᱴ ᱒ ᱥᱟᱞᱟᱜ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ, ᱮᱥ-ᱟᱭᱤ-ᱮᱱ ᱖᱐ ᱰᱤᱜᱽᱨᱤ ᱫᱚ ᱥᱠᱣᱟᱭᱟᱨ ᱨᱩᱴ ᱓ ᱦᱟᱴᱤᱧ ᱒ ᱥᱟᱞᱟᱜ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ, ᱮᱥ-ᱟᱭᱤ-ᱮᱱ ᱙᱐ ᱰᱤᱜᱽᱨᱤ ᱫᱚ ᱑ ᱥᱟᱞᱟᱜ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ᱾ ᱥᱤ-ᱚ-ᱮᱥ ᱵᱷᱮᱞᱩ ᱫᱚ ᱱᱚᱣᱟ ᱥᱤᱠᱣᱮᱱᱥ ᱨᱮᱭᱟᱜ ᱵᱤᱯᱚᱨᱤᱛ ᱜᱮᱭᱟ᱾ ᱥᱤ-ᱚ-ᱮᱥ ᱐ ᱰᱤᱜᱽᱨᱤ ᱫᱚ ᱑ ᱥᱟᱞᱟᱜ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ, ᱥᱤ-ᱚ-ᱮᱥ ᱓᱐ ᱰᱤᱜᱽᱨᱤ ᱫᱚ ᱥᱠᱣᱟᱭᱟᱨ ᱨᱩᱴ ᱓ ᱦᱟᱴᱤᱧ ᱒ ᱥᱟᱞᱟᱜ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ, ᱥᱤ-ᱚ-ᱮᱥ ᱔᱕ ᱰᱤᱜᱽᱨᱤ ᱫᱚ ᱑ ᱦᱟᱴᱤᱧ ᱥᱠᱣᱟᱭᱟᱨ ᱨᱩᱴ ᱒ ᱥᱟᱞᱟᱜ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ, ᱥᱤ-ᱚ-ᱮᱥ ᱖᱐ ᱰᱤᱜᱽᱨᱤ ᱫᱚ ᱑ ᱦᱟᱴᱤᱧ ᱒ ᱥᱟᱞᱟᱜ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ, ᱥᱤ-ᱚ-ᱮᱥ ᱙᱐ ᱰᱤᱜᱽᱨᱤ ᱫᱚ ᱐ ᱥᱟᱞᱟᱜ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ᱾ ᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱴᱤ-ᱮ-ᱮᱱ ᱔᱕ ᱰᱤᱜᱽᱨᱤ ᱫᱚ ᱑ ᱥᱟᱞᱟᱜ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ᱾"}
{"unnormalised": "ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤ ᱟᱭᱤᱰᱮᱱᱴᱤᱴᱤ ᱫᱚ ᱮᱥᱮᱥᱮᱱᱥᱤᱭᱟᱞ ᱠᱟᱱᱟ. sin² θ + cos² θ = 1. ᱟᱨᱦᱚᱸ, 1 + tan² θ = sec² θ, ᱟᱨ 1 + cot² θ = cosec² θ. ᱱᱚᱣᱟ ᱟᱭᱤᱰᱮᱱᱴᱤᱴᱤ ᱫᱚ ᱟᱢ ᱠᱚᱢᱯᱞᱮᱠᱥ ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤ ᱮᱠᱥᱯᱨᱮᱥᱚᱱ ᱥᱤᱢᱯᱞᱤᱯᱷᱟᱭ ᱨᱮ ᱜᱚᱲᱚ ᱟᱢᱟ. ᱤᱧ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮ.", "normalised": "ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤᱠ ᱟᱭᱰᱮᱱᱴᱤᱴᱤ ᱫᱚ ᱮᱥᱮᱥᱤᱭᱟᱞ ᱜᱮᱭᱟ᱾ ᱮᱥ-ᱟᱭᱤ-ᱮᱱ ᱥᱠᱣᱟᱭᱟᱨᱰ ᱛᱷᱤᱴᱟ ᱯᱞᱟᱥ ᱥᱤ-ᱚ-ᱮᱥ ᱥᱠᱣᱟᱭᱟᱨᱰ ᱛᱷᱤᱴᱟ ᱫᱚ ᱑ ᱥᱟᱞᱟᱜ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱑ ᱯᱞᱟᱥ ᱴᱤ-ᱮ-ᱮᱱ ᱥᱠᱣᱟᱭᱟᱨᱰ ᱛᱷᱤᱴᱟ ᱫᱚ ᱮᱥ-ᱤ-ᱥᱤ ᱥᱠᱣᱟᱭᱟᱨᱰ ᱛᱷᱤᱴᱟ ᱥᱟᱞᱟᱜ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ, ᱟᱨ ᱑ ᱯᱞᱟᱥ ᱥᱤ-ᱚ-ᱴᱤ ᱥᱠᱣᱟᱭᱟᱨᱰ ᱛᱷᱤᱴᱟ ᱫᱚ ᱥᱤ-ᱚ-ᱮᱥ-ᱤ-ᱥᱤ ᱥᱠᱣᱟᱭᱟᱨᱰ ᱛᱷᱤᱴᱟ ᱥᱟᱞᱟᱜ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱟᱭᱰᱮᱱᱴᱤᱴᱤ ᱫᱚ ᱟᱢᱟᱜ ᱠᱚᱢᱯᱞᱮᱠᱥ ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤᱠ ᱮᱠᱥᱯᱨᱮᱥᱚᱱ ᱮᱥᱤᱢᱯᱞᱤᱯᱷᱟᱭ ᱜᱚᱲᱚ ᱟᱢᱟᱭ᱾ ᱤᱧ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱥᱟᱭᱤᱱ ᱨᱩᱞ: a/sin A = b/sin B = c/sin C, ᱡᱟᱦᱟᱸ ᱨᱮ a, b, ᱟᱨ c ᱫᱚ ᱢᱤᱫ ᱛᱨᱤᱵᱷᱩᱡᱽ ᱨᱮᱱᱟᱜ ᱥᱟᱭᱤᱰ ᱠᱟᱱᱟ ᱟᱨ A, B, ᱟᱨ C ᱫᱚ ᱚᱱᱟ ᱥᱟᱭᱤᱰ ᱨᱮᱱᱟᱜ ᱵᱤᱨᱩᱫᱷ ᱨᱮ ᱮᱝᱜᱮᱞ ᱠᱟᱱᱟ, ᱨᱤᱥᱯᱮᱠᱴᱤᱵᱷᱞᱤ. ᱠᱳᱥᱟᱭᱤᱱ ᱨᱩᱞ: a² = b² + c² - 2bc cos A. ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱜᱼᱟ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱴᱷᱮᱱ ᱢᱤᱫ ᱨᱟᱭᱤᱴ-ᱮᱝᱜᱮᱞᱰ ᱛᱨᱤᱵᱷᱩᱡᱽ ᱵᱟᱹᱱᱩᱜᱼᱟ.", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱥᱟᱭᱤᱱ ᱨᱩᱞ: ᱮ ᱦᱟᱴᱤᱧ ᱮᱥ-ᱟᱭᱤ-ᱮᱱ ᱮ ᱫᱚ ᱵᱤ ᱦᱟᱴᱤᱧ ᱮᱥ-ᱟᱭᱤ-ᱮᱱ ᱵᱤ ᱥᱟᱞᱟᱜ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ ᱥᱤ ᱦᱟᱴᱤᱧ ᱮᱥ-ᱟᱭᱤ-ᱮᱱ ᱥᱤ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱮ, ᱵᱤ, ᱟᱨ ᱥᱤ ᱫᱚ ᱴᱨᱟᱭᱮᱱᱜᱮᱞ ᱨᱮᱭᱟᱜ ᱥᱟᱭᱤᱰ ᱠᱟᱱᱟ ᱟᱨ ᱮ, ᱵᱤ, ᱟᱨ ᱥᱤ ᱫᱚ ᱚᱱᱟ ᱥᱟᱭᱤᱰ ᱨᱮᱭᱟᱜ ᱵᱤᱯᱚᱨᱤᱛ ᱮᱱᱜᱮᱞ ᱠᱟᱱᱟ᱾ ᱠᱚᱥᱟᱭᱤᱱ ᱨᱩᱞ: ᱮ ᱥᱠᱣᱟᱭᱟᱨᱰ ᱫᱚ ᱵᱤ ᱥᱠᱣᱟᱭᱟᱨᱰ ᱯᱞᱟᱥ ᱥᱤ ᱥᱠᱣᱟᱭᱟᱨᱰ ᱢᱟᱭᱱᱟᱥ ᱒ ᱵᱤ ᱥᱤ ᱥᱤ-ᱚ-ᱮᱥ ᱮ ᱥᱟᱞᱟᱜ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱴᱷᱮᱱ ᱨᱟᱭᱤᱴ ᱮᱱᱜᱮᱞ ᱴᱨᱟᱭᱮᱱᱜᱮᱞ ᱵᱟᱹᱱᱩᱜᱼᱟ᱾"}
{"unnormalised": "ᱤᱧ ᱟᱥᱟ ᱮᱫᱟ ᱱᱚᱣᱟ ᱜᱮ ᱟᱢ ᱡᱤᱭᱚᱢᱮᱴᱨᱤ ᱟᱨ ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤ ᱥᱟᱶ ᱮᱦᱚᱵ ᱨᱮ ᱜᱚᱲᱚ ᱟᱢᱟ. ᱦᱮᱯᱤ ᱥᱴᱟᱰᱤᱝ! ᱟᱢ ᱵᱷᱟᱹᱜᱤ ᱞᱮᱠᱟ ᱛᱮ ᱟᱢᱟᱜ ᱮᱠᱡᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱯᱨᱮᱯ ᱞᱟᱹᱜᱛᱤ ᱠᱟᱱᱟ, ᱡᱚᱠᱷᱚᱱ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱑᱐ ᱟᱱᱟᱜ ᱥᱴᱟᱰᱤ ᱮᱠᱡᱟᱢ ᱠᱟᱱᱟ.", "normalised": "ᱤᱧ ᱟᱥᱟ ᱫᱚ ᱡᱤᱭᱚᱢᱮᱴᱨᱤ ᱟᱨ ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤ ᱥᱟᱶ ᱮᱛᱚᱦᱚᱵ ᱞᱟᱹᱜᱤᱫ ᱱᱚᱣᱟ ᱫᱚ ᱜᱚᱲᱚ ᱟᱢᱟᱭ᱾ ᱦᱟᱯᱤ ᱥᱴᱟᱰᱤᱝ! ᱟᱢᱟᱜ ᱮᱠᱡᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭ ᱛᱮ ᱯᱨᱮᱯ ᱮᱢ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱚᱱᱟ ᱫᱚ ᱟᱢᱟᱜ ᱜᱮᱞ ᱥᱴᱟᱱᱰᱟᱨᱰ ᱮᱠᱡᱟᱢ ᱠᱟᱱ ᱜᱮᱭᱟ᱾"}
