{"unnormalised": "एक नई पहल का लक्ष्य ग्रामीण भारत में छात्रों को LaTeX से परिचित कराना है, जिसकी शुरुआत उत्तर प्रदेश के स्कूलों में पायलट कार्यक्रमों के साथ होगी। यह कार्यक्रम, जो 10/10/2024 से शुरू होने वाला है, जटिल गणितीय समीकरणों और वैज्ञानिक नोटेशनों को सरल बनाने पर केंद्रित है, जिससे वे अधिक सुलभ हो सकें। प्रतिभागी $\\frac{d}{dx} e^{ax} = ae^{ax}$ जैसे समीकरणों या $\\int_{0}^{\\infty} \\frac{\\sin x}{x} dx = \\frac{\\pi}{2}$ जैसे और भी जटिल इंटीग्रल्स को अधिक स्पष्टता और सटीकता के साथ प्रस्तुत करना सीखेंगे।", "normalised": "एक नई पहल का उद्देश्य ग्रामीण भारत में छात्रों को एल-ए-टी-ई-एक्स से परिचित कराना है, जिसकी शुरुआत उत्तर प्रदेश के स्कूलों में प्रायोगिक कार्यक्रमों से होगी। यह कार्यक्रम, दस अक्टूबर दो हजार चौबीस से शुरू होने वाला है, जटिल गणितीय समीकरणों और वैज्ञानिक नोटेशनों को सरल बनाने पर केंद्रित है, जिससे वे अधिक सुलभ हो सकें। प्रतिभागी समीकरणों को अधिक स्पष्टता और सटीकता के साथ व्यक्त करना सीखेंगे, जैसे कि x के सापेक्ष e की घात a x का अवकलज a e की घात a x के बराबर है या और भी जटिल समाकल जैसे कि शून्य से अनंत तक sine x बटे x d x का समाकल पाई बटा दो के बराबर है।"}
{"unnormalised": "कार्यशालाएँ, जो लगभग 3 दिनों (72 घंटे) तक चलेंगी, में बुनियादी LaTeX कमांड और वातावरण शामिल होंगे, जिसमें टेक्स्ट को फॉर्मेट करना, टेबल बनाना और गणितीय अभिव्यक्तियों को टाइपसेट करना शामिल है। आईआईटी कानपुर और बीएचयू वाराणसी के विशेषज्ञ प्रशिक्षक सत्रों का नेतृत्व करेंगे, यह सुनिश्चित करते हुए कि छात्र $$...$$ का उपयोग करके इनलाइन समीकरणों और \\[...\\] का उपयोग करके प्रदर्शित समीकरणों जैसी बुनियादी अवधारणाओं को समझें। $\\begin{bmatrix} a & b \\\\ c & d \\end{bmatrix}$ के रूप में दर्शाए गए मैट्रिक्स या अधिक विस्तृत सांख्यिकीय वितरण बनाने पर विशेष जोर दिया जाएगा।", "normalised": "लगभग तीन दिनों (बहत्तर घंटे) तक चलने वाली कार्यशालाओं में बुनियादी एल-ए-टी-ई-एक्स कमांड और वातावरण शामिल होंगे, जिनमें टेक्स्ट को फॉर्मेट करना, टेबल बनाना और गणितीय अभिव्यक्तियों को टाइपसेट करना शामिल है। आई-आई-टी कानपुर और बी-एच-यू वाराणसी के विशेषज्ञ प्रशिक्षक सत्रों का नेतृत्व करेंगे, यह सुनिश्चित करते हुए कि छात्र बुनियादी अवधारणाओं को समझें, जैसे कि इनलाइन समीकरणों के लिए डॉलर डॉलर एलिप्सिस डॉलर डॉलर और प्रदर्शित समीकरणों के लिए बैकस्लैश स्क्वायर ब्रैकेट एलिप्सिस बैकस्लैश स्क्वायर ब्रैकेट का उपयोग करना। मैट्रिसेस बनाने पर विशेष जोर दिया जाएगा जिन्हें begin B matrix a और b, c और d end B matrix या अधिक विस्तृत सांख्यिकीय वितरण के रूप में दर्शाया गया है।"}
{"unnormalised": "इस पहल में सीमित इंटरनेट एक्सेस जैसी चुनौतियों का समाधान भी किया जाएगा, जिसमें व्यापक मैनुअल सहित ऑफ़लाइन संसाधन उपलब्ध कराए जाएंगे। इन सामग्रियों में बुनियादी संचालन से लेकर विभिन्न रूपों के डेटा के लिए ग्राफ़ उत्पन्न करने तक सब कुछ शामिल है। कार्यक्रम की सफलता का आकलन पोस्ट-वर्कशॉप आकलन के माध्यम से किया जाएगा, जहां छात्रों को द्विघात समीकरणों को हल करने, पाइथागोरस प्रमेय a^2+b^2=c^2 दिखाने और त्रिकोणमितीय सर्वसमिकाओं में हेरफेर करने सहित विभिन्न गणितीय समस्याओं को टाइपसेट करने की आवश्यकता होगी।", "normalised": "यह पहल सीमित इंटरनेट पहुंच जैसी चुनौतियों का भी समाधान व्यापक मैनुअल सहित ऑफ़लाइन संसाधन प्रदान करके करेगी। इन सामग्रियों में बुनियादी संचालन से लेकर विभिन्न रूपों के डेटा के लिए ग्राफ़ उत्पन्न करने तक शामिल है। कार्यक्रम की सफलता का आकलन पोस्ट-वर्कशॉप आकलन के माध्यम से किया जाएगा, जहां छात्रों को विभिन्न गणितीय समस्याओं को टाइपसेट करने की आवश्यकता होगी, जिसमें द्विघात समीकरणों को हल करना, पाइथागोरस प्रमेय a वर्ग जमा b वर्ग बराबर c वर्ग दिखाना और त्रिकोणमितीय सर्वसमिकाओं में हेरफेर करना शामिल है।"}
{"unnormalised": "इस पहल का उद्देश्य न केवल छात्रों को अकादमिक और पेशेवर गतिविधियों के लिए आवश्यक कौशल से लैस करना है, बल्कि वंचित समुदायों के लिए STEM शिक्षा को अधिक सुलभ बनाकर समावेशिता को भी बढ़ावा देना है। भविष्य की विस्तार योजनाओं में अधिक उन्नत LaTeX सुविधाओं को शामिल करना शामिल है, जिसमें संभवतः `amsmath`, `amssymb`, और `tikz` जैसे पैकेजों को शामिल किया जाएगा ताकि सार और ज्यामितीय वस्तुओं से निपटा जा सके।", "normalised": "इस पहल का उद्देश्य न केवल छात्रों को शैक्षणिक और व्यावसायिक गतिविधियों के लिए आवश्यक कौशल से लैस करना है, बल्कि वंचित समुदायों के लिए एस-टी-ई-एम शिक्षा को अधिक सुलभ बनाकर समावेशिता को बढ़ावा देना भी है। भविष्य की विस्तार योजनाओं में अधिक उन्नत एल-ए-टी-ई-एक्स सुविधाओं को शामिल करना शामिल है, जिसमें संभावित रूप से `amsmath`, `amssymb` और `tikz` जैसे पैकेजों को शामिल किया जाएगा ताकि अमूर्त और ज्यामितीय वस्तुओं से निपटा जा सके।"}
