```json
{
  "unnormalised": "**ગુમ થતી ઇંચનો વિચિત્ર કિસ્સો (અને અન્ય દરજીની વાર્તાઓ)**",
  "normalised": "ગુમ થતી ઇંચનો વિચિત્ર કિસ્સો અને અન્ય દરજીની વાર્તાઓ",
  "raw": "અહીં મારું અનુવાદ છે:\n\n{\n  \"unnormalised\": \"**ગુમ થતી ઇંચનો વિચિત્ર કિસ્સો (અને અન્ય દરજીની વાર્તાઓ)**\",\n  \"normalised\": \"ગુમ થતી ઇંચનો વિચિત્ર કિસ્સો અને અન્ય દરજીની વાર્તાઓ\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "આહ, ટેલરિંગ! તે પ્રાચીન કલા, તે ફેબ્રિક, થ્રેડ અને તમે ખૂબ બિરયાની ખાધી છે એ સમજવાની અસ્તિત્વની ધાક વચ્ચેનો નાજુક નૃત્ય. એક વ્યક્તિ તરીકે જેણે એકવાર મારી પોતાની સાડીને હેમ કરવાનો પ્રયાસ કર્યો અને પહેરી શકાય તેવા અમૂર્ત શિલ્પ સાથે અંત આવ્યો, હું આદરના સ્વસ્થ ડોઝ સાથે ટેલરિંગનો સંપર્ક કરું છું ... અને મારા સ્થાનિક દરજીને ઇમરજન્સી કૉલ્સ માટે સંપૂર્ણ ચાર્જ થયેલ ફોન.",
  "normalised": "આહ, ટેલરિંગ! તે પ્રાચીન કલા, તે ફેબ્રિક, થ્રેડ અને તમે ખૂબ બિરયાની ખાધી છે એ સમજવાની અસ્તિત્વની ધાક વચ્ચેનો નાજુક નૃત્ય. એક વ્યક્તિ તરીકે જેણે એકવાર મારી પોતાની સાડીને હેમ કરવાનો પ્રયાસ કર્યો અને પહેરી શકાય તેવા અમૂર્ત શિલ્પ સાથે અંત આવ્યો, હું આદરના સ્વસ્થ ડોઝ સાથે ટેલરિંગનો સંપર્ક કરું છું ... અને મારા સ્થાનિક દરજીને ઇમરજન્સી કૉલ્સ માટે સંપૂર્ણ ચાર્જ થયેલ ફોન.",
  "raw": "આહ, ટેલરિંગ! તે પ્રાચીન કલા, તે ફેબ્રિક, થ્રેડ અને તમે ખૂબ બિરયાની ખાધી છે એ સમજવાની અસ્તિત્વની ધાક વચ્ચેનો નાજુક નૃત્ય. એક વ્યક્તિ તરીકે જેણે એકવાર મારી પોતાની સાડીને હેમ કરવાનો પ્રયાસ કર્યો અને પહેરી શકાય તેવા અમૂર્ત શિલ્પ સાથે અંત આવ્યો, હું આદરના સ્વસ્થ ડોઝ સાથે ટેલરિંગનો સંપર્ક કરું છું ... અને મારા સ્થાનિક દરજીને ઇમરજન્સી કૉલ્સ માટે સંપૂર્ણ ચાર્જ થયેલ ફોન."
}
```
```json
{
  "unnormalised": "ચાલો માપ વિશે વાત કરીએ, શું આપણે કરીશું? આપણે સેમી અને ઇંચના અસ્તવ્યસ્ત સિમ્ફની સાથે કામ કરી રહ્યા છીએ, જે અશિક્ષિતો માટે એક વાસ્તવિક ટાવર ઓફ બેબલ છે. તમે સારી રીતે ફીટ થતો કુર્તો મેળવવાની આશા સાથે દુકાનમાં જાઓ છો, ફક્ત આના જેવા નંબરોથી બોમ્બમારો કરવા માટે: \"ખભા: 16 ઇંચ, છાતી: 38 ઇંચ, સ્લીવની લંબાઈ: 24 ઇંચ. રાહ જુઓ, પ્રશ્ન ફરી શું હતો?” દરજી, એક અનુભવી વ્યાવસાયિક, ફોર્મ્યુલા વન રેસર લેપ ટાઇમ્સ લખી રહ્યો હોય તેટલી ઝડપથી આ આંકડા લખે છે, જે તમારા ખાલી સ્ટેરથી અપ્રભાવિત લાગે છે.",
  "normalised": "ચાલો માપ વિશે વાત કરીએ, શું આપણે કરીશું? આપણે સેન્ટિમીટર અને ઇંચના અસ્તવ્યસ્ત સિમ્ફની સાથે કામ કરી રહ્યા છીએ, જે અશિક્ષિતો માટે એક વાસ્તવિક ટાવર ઓફ બેબલ છે. તમે સારી રીતે ફીટ થતો કુર્તો મેળવવાની આશા સાથે દુકાનમાં જાઓ છો, ફક્ત આના જેવા નંબરોથી બોમ્બમારો કરવા માટે: \"ખભા: સોળ ઇંચ, છાતી: અડત્રીસ ઇંચ, સ્લીવની લંબાઈ: ચોવીસ ઇંચ. રાહ જુઓ, પ્રશ્ન ફરી શું હતો?” દરજી, એક અનુભવી વ્યાવસાયિક, ફોર્મ્યુલા વન રેસર લેપ ટાઇમ્સ લખી રહ્યો હોય તેટલી ઝડપથી આ આંકડા લખે છે, જે તમારા ખાલી સ્ટેરથી અપ્રભાવિત લાગે છે.",
  "raw": "ચાલો માપ વિશે વાત કરીએ, શું આપણે કરીશું? આપણે સેમી અને ઇંચના અસ્તવ્યસ્ત સિમ્ફની સાથે કામ કરી રહ્યા છીએ, જે અશિક્ષિતો માટે એક વાસ્તવિક ટાવર ઓફ બેબલ છે. તમે સારી રીતે ફીટ થતો કુર્તો મેળવવાની આશા સાથે દુકાનમાં જાઓ છો, ફક્ત આના જેવા નંબરોથી બોમ્બમારો કરવા માટે: \"ખભા: 16 ઇંચ, છાતી: 38 ઇંચ, સ્લીવની લંબાઈ: 24 ઇંચ. રાહ જુઓ, પ્રશ્ન ફરી શું હતો?” દરજી, એક અનુભવી વ્યાવસાયિક, ફોર્મ્યુલા વન રેસર લેપ ટાઇમ્સ લખી રહ્યો હોય તેટલી ઝડપથી આ આંકડા લખે છે, જે તમારા ખાલી સ્ટેરથી અપ્રભાવિત લાગે છે."
}
```
```json
{
  "unnormalised": "અને પછી જાદુઈ પરિવર્તન છે. તમે તમારી મનપસંદ જોડી જીન્સ લાવો છો, જે *ફક્ત* યોગ્ય રીતે ફિટ થાય છે, અને નકલ માટે પૂછો છો. \"બરાબર એ જ, કૃપા કરીને!\" તમે વિનંતી કરો છો. એક અઠવાડિયા પછી, તમે પાછા ફરો છો, ત્યારે તમને ખબર પડે છે કે નવા જીન્સ, જ્યારે તકનીકી રીતે *જીન્સ* છે, ત્યારે રહસ્યમય રીતે ટૂંકા છે, ધારો કે, 2cm અને કમરની આસપાસ 1 ઇંચથી વધુ કડક છે. સમજૂતી? એક ખભા, એક સ્મિત અને યુગો જૂનો દરજી મંત્ર: \"સર, *થોડું* અલગ ફેબ્રિક. સંપૂર્ણ રીતે નકલ કરવી *ખૂબ* મુશ્કેલ છે.\" અધિકાર.",
  "normalised": "અને પછી જાદુઈ પરિવર્તન છે. તમે તમારી મનપસંદ જોડી જીન્સ લાવો છો, જે યોગ્ય રીતે ફિટ થાય છે, અને નકલ માટે પૂછો છો. \"બરાબર એ જ, કૃપા કરીને!\" તમે વિનંતી કરો છો. એક અઠવાડિયા પછી, તમે પાછા ફરો છો, ત્યારે તમને ખબર પડે છે કે નવા જીન્સ, જ્યારે તકનીકી રીતે જીન્સ છે, ત્યારે રહસ્યમય રીતે ટૂંકા છે, ધારો કે, બે સેન્ટિમીટર અને કમરની આસપાસ એક ઇંચથી વધુ કડક છે. સમજૂતી? એક ખભા, એક સ્મિત અને યુગો જૂનો દરજી મંત્ર: \"સર, થોડું અલગ ફેબ્રિક. સંપૂર્ણ રીતે નકલ કરવી ખૂબ મુશ્કેલ છે.\" અધિકાર.",
  "raw": "અને પછી જાદુઈ પરિવર્તન છે. તમે તમારી મનપસંદ જોડી જીન્સ લાવો છો, જે *ફક્ત* યોગ્ય રીતે ફિટ થાય છે, અને નકલ માટે પૂછો છો. \"બરાબર એ જ, કૃપા કરીને!\" તમે વિનંતી કરો છો. એક અઠવાડિયા પછી, તમે પાછા ફરો છો, ત્યારે તમને ખબર પડે છે કે નવા જીન્સ, જ્યારે તકનીકી રીતે *જીન્સ* છે, ત્યારે રહસ્યમય રીતે ટૂંકા છે, ધારો કે, 2cm અને કમરની આસપાસ 1 ઇંચથી વધુ કડક છે. સમજૂતી? એક ખભા, એક સ્મિત અને યુગો જૂનો દરજી મંત્ર: \"સર, *થોડું* અલગ ફેબ્રિક. સંપૂર્ણ રીતે નકલ કરવી *ખૂબ* મુશ્કેલ છે.\" અધિકાર."
}
```
```json
{
  "unnormalised": "કાપડની વાત કરીએ તો, વિવિધતા એટલી વધારે છે કે તમારું માથું ચક્કર ખાઈ જશે. તમારી પાસે ગોસામર-પાતળા શિફોનથી લઈને જે જીએમએસમાં માપવામાં આવે છે, મજબૂત કપાસ સુધી બધું જ છે જે... સારું, મને ખાતરી નથી કે કપાસને કેવી રીતે માપવામાં આવે છે, પરંતુ હું અનુમાન કરું છું કે તેમાં એક સ્કેલ અને જાણકાર સંમતિ શામેલ છે. દરજીને તમે જે *ચોક્કસ* ડ્રેપ ઇચ્છો છો તે સમજાવવાનો પ્રયાસ કરવો એ કોઈ એવી વ્યક્તિને આકાશના રંગનું વર્ણન કરવા જેવું છે જેણે ક્યારેય તે જોયું નથી. \"ફ્લોઇ, પણ *ખૂબ* ફ્લોઇ નહીં, તમે જાણો છો? જેમ કે... પાણી, પણ જમીન પર. હા! બરાબર!\" તેના માટે શુભકામનાઓ, ભાઈ.",
  "normalised": "કાપડની વાત કરીએ તો, વિવિધતા એટલી વધારે છે કે તમારું માથું ચક્કર ખાઈ જશે. તમારી પાસે ગોસામર-પાતળા શિફોનથી લઈને જે ગ્રામમાં માપવામાં આવે છે, મજબૂત કપાસ સુધી બધું જ છે જે... સારું, મને ખાતરી નથી કે કપાસને કેવી રીતે માપવામાં આવે છે, પરંતુ હું અનુમાન કરું છું કે તેમાં એક સ્કેલ અને જાણકાર સંમતિ શામેલ છે. દરજીને તમે જે ચોક્કસ ડ્રેપ ઇચ્છો છો તે સમજાવવાનો પ્રયાસ કરવો એ કોઈ એવી વ્યક્તિને આકાશના રંગનું વર્ણન કરવા જેવું છે જેણે ક્યારેય તે જોયું નથી. \"ફ્લોઇ, પણ ખૂબ ફ્લોઇ નહીં, તમે જાણો છો? જેમ કે... પાણી, પણ જમીન પર. હા! બરાબર!\" તેના માટે શુભકામનાઓ, ભાઈ.",
  "raw": "assistant: કાપડની વાત કરીએ તો, વિવિધતા એટલી વધારે છે કે તમારું માથું ચક્કર ખાઈ જશે. તમારી પાસે ગોસામર-પાતળા શિફોનથી લઈને જે જીએમએસમાં માપવામાં આવે છે, મજબૂત કપાસ સુધી બધું જ છે જે... સારું, મને ખાતરી નથી કે કપાસને કેવી રીતે માપવામાં આવે છે, પરંતુ હું અનુમાન કરું છું કે તેમાં એક સ્કેલ અને જાણકાર સંમતિ શામેલ છે. દરજીને તમે જે *ચોક્કસ* ડ્રેપ ઇચ્છો છો તે સમજાવવાનો પ્રયાસ કરવો એ કોઈ એવી વ્યક્તિને આકાશના રંગનું વર્ણન કરવા જેવું છે જેણે ક્યારેય તે જોયું નથી. \"ફ્લોઇ, પણ *ખૂબ* ફ્લોઇ નહીં, તમે જાણો છો? જેમ કે... પાણી, પણ જમીન પર. હા! બરાબર!\" તેના માટે શુભકામનાઓ, ભાઈ."
}
```
```json
{
  "unnormalised": "ચાલો મીટર દીઠ કિંમત ભૂલશો નહીં. તમે ક્યાં ખરીદી કરો છો તેના આધારે સિલ્કની કિંમત રૂ. 500/મીટર થી રૂ. 5000/મીટર સુધીની હોઈ શકે છે. અચાનક તમે બજારમાં જોયેલી તે આકર્ષક રો સિલ્કની સાડી નાની બેંક લોનની જરૂર હોય તેવી ખરીદી જેવી લાગે છે! \"અરે બેટા,\" દુકાનદાર મસ્તીભર્યા સ્મિત સાથે કહે છે, \"હમણાં જ રોકાણ કરો, કાયમ પહેરો!\"",
  "normalised": "ચાલો મીટર દીઠ કિંમત ભૂલશો નહીં. તમે ક્યાં ખરીદી કરો છો તેના આધારે સિલ્કની કિંમત રૂપિયા પાંચસો પ્રતિ મીટરથી લઈને રૂપિયા પાંચ હજાર પ્રતિ મીટર સુધીની હોઈ શકે છે. અચાનક તમે બજારમાં જોયેલી તે આકર્ષક રો સિલ્કની સાડી નાની બેંક લોનની જરૂર હોય તેવી ખરીદી જેવી લાગે છે! \"અરે બેટા,\" દુકાનદાર મસ્તીભર્યા સ્મિત સાથે કહે છે, \"હમણાં જ રોકાણ કરો, કાયમ પહેરો!\"",
  "raw": "ચાલો મીટર દીઠ કિંમત ભૂલશો નહીં. તમે ક્યાં ખરીદી કરો છો તેના આધારે સિલ્કની કિંમત રૂ. 500/મીટર થી રૂ. 5000/મીટર સુધીની હોઈ શકે છે. અચાનક તમે બજારમાં જોયેલી તે આકર્ષક રો સિલ્કની સાડી નાની બેંક લોનની જરૂર હોય તેવી ખરીદી જેવી લાગે છે! \"અરે બેટા,\" દુકાનદાર મસ્તીભર્યા સ્મિત સાથે કહે છે, \"હમણાં જ રોકાણ કરો, કાયમ પહેરો!\""
}
```
```json
{
  "unnormalised": "અને છેવટે, ફિટિંગ રૂમ. એક સાંકડી જગ્યા, ઘણીવાર મંદ પ્રકાશિત, જ્યાં તમે તમારી જાતને અકુદરતી સ્થિતિમાં ફેરવો છો જ્યારે દરજી તમારી આસપાસ એક બાજની જેમ ફરે છે, પિન અને ઘોષણાઓથી સજ્જ. \"અહીં થોડું ઢીલું, ત્યાં થોડું ચુસ્ત. અમે તેને ઠીક કરીશું, ચિંતા કરશો નહીં!\" તે ઘોષણા કરે છે, પાછળની તરફ અદૃશ્ય થઈ જાય તે પહેલાં, તમને આશ્ચર્ય થાય છે કે શું તમે ક્યારેય પિન-કુશનવાળા પર્ગેટરીમાંથી છટકી શકશો. તે તમને તમારી ઊંચાઈ પણ પૂછી શકે છે. 5'8\", તમે આત્મવિશ્વાસથી જવાબ આપો. તે તમને ઉપર અને નીચે, માથાથી પગ સુધી જુએ છે. \"ના, બેટા, તમે ફક્ત 5'6\" છો!\". તમે વિરોધ કરો છો, પરંતુ તેની પાસે પહેલાથી જ ટેપ માપ બહાર છે, જે તમને આખા 2 ઇંચથી ખોટા સાબિત કરે છે. અપમાનજનક, પરંતુ ચોકસાઈ હંમેશાં પ્રશંસાપાત્ર છે.",
  "normalised": "અને છેવટે, ફિટિંગ રૂમ. એક સાંકડી જગ્યા, ઘણીવાર મંદ પ્રકાશિત, જ્યાં તમે તમારી જાતને અકુદરતી સ્થિતિમાં ફેરવો છો જ્યારે દરજી તમારી આસપાસ એક બાજની જેમ ફરે છે, પિન અને ઘોષણાઓથી સજ્જ. \"અહીં થોડું ઢીલું, ત્યાં થોડું ચુસ્ત. અમે તેને ઠીક કરીશું, ચિંતા કરશો નહીં!\" તે ઘોષણા કરે છે, પાછળની તરફ અદૃશ્ય થઈ જાય તે પહેલાં, તમને આશ્ચર્ય થાય છે કે શું તમે ક્યારેય પિન-કુશનવાળા પર્ગેટરીમાંથી છટકી શકશો. તે તમને તમારી ઊંચાઈ પણ પૂછી શકે છે. પાંચ ફૂટ આઠ ઇંચ, તમે આત્મવિશ્વાસથી જવાબ આપો. તે તમને ઉપર અને નીચે, માથાથી પગ સુધી જુએ છે. \"ના, બેટા, તમે ફક્ત પાંચ ફૂટ છ ઇંચ છો!\". તમે વિરોધ કરો છો, પરંતુ તેની પાસે પહેલાથી જ ટેપ માપ બહાર છે, જે તમને આખા 2 ઇંચથી ખોટા સાબિત કરે છે. અપમાનજનક, પરંતુ ચોકસાઈ હંમેશાં પ્રશંસાપાત્ર છે.",
  "raw": "અને છેવટે, ફિટિંગ રૂમ. એક સાંકડી જગ્યા, ઘણીવાર મંદ પ્રકાશિત, જ્યાં તમે તમારી જાતને અકુદરતી સ્થિતિમાં ફેરવો છો જ્યારે દરજી તમારી આસપાસ એક બાજની જેમ ફરે છે, પિન અને ઘોષણાઓથી સજ્જ. \"અહીં થોડું ઢીલું, ત્યાં થોડું ચુસ્ત. અમે તેને ઠીક કરીશું, ચિંતા કરશો નહીં!\" તે ઘોષણા કરે છે, પાછળની તરફ અદૃશ્ય થઈ જાય તે પહેલાં, તમને આશ્ચર્ય થાય છે કે શું તમે ક્યારેય પિન-કુશનવાળા પર્ગેટરીમાંથી છટકી શકશો. તે તમને તમારી ઊંચાઈ પણ પૂછી શકે છે. 5'8\", તમે આત્મવિશ્વાસથી જવાબ આપો. તે તમને ઉપર અને નીચે, માથાથી પગ સુધી જુએ છે. \"ના, બેટા, તમે ફક્ત 5'6\" છો!\". તમે વિરોધ કરો છો, પરંતુ તેની પાસે પહેલાથી જ ટેપ માપ બહાર છે, જે તમને આખા 2 ઇંચથી ખોટા સાબિત કરે છે. અપમાનજનક, પરંતુ ચોકસાઈ હંમેશાં પ્રશંસાપાત્ર છે."
}
```
```json
{
  "unnormalised": "અવ્યવસ્થા અને પ્રસંગોપાત કદની ગરબડ હોવા છતાં, સારી રીતે બનાવેલા વસ્ત્રો વિશે કંઈક ઊંડો સંતોષ છે. તે દરજીની કુશળતા, ગ્રાહકની ધીરજ અને સપાટ કપડાના ટુકડામાંથી એવી વસ્તુમાં પરિવર્તિત થવાની ફેબ્રિકની કાયમી શક્તિનો પુરાવો છે જે આકૃતિને ખુશ કરે છે. તે કસ્ટમ આર્ટ વર્કના માલિક જેવું છે! ફક્ત તમારી રમૂજની ભાવના લાવવાનું યાદ રાખો… અને કદાચ તમારું પોતાનું ટેપ માપ. તમને ખબર છે, ફક્ત એટલા માટે કે જો તે ઇંચ ફરીથી ગુમ થઈ જાય. કારણ કે તમે 40\" માટે પૂછી શકો છો, પરંતુ અંતે, તમને દરજી જે આપવા *માંગે* છે તે જ મળશે.",
  "normalised": "અવ્યવસ્થા અને પ્રસંગોપાત કદની ગરબડ હોવા છતાં, સારી રીતે બનાવેલા વસ્ત્રો વિશે કંઈક ઊંડો સંતોષ છે. તે દરજીની કુશળતા, ગ્રાહકની ધીરજ અને સપાટ કપડાના ટુકડામાંથી એવી વસ્તુમાં પરિવર્તિત થવાની ફેબ્રિકની કાયમી શક્તિનો પુરાવો છે જે આકૃતિને ખુશ કરે છે. તે કસ્ટમ આર્ટ વર્કના માલિક જેવું છે! ફક્ત તમારી રમૂજની ભાવના લાવવાનું યાદ રાખો… અને કદાચ તમારું પોતાનું ટેપ માપ. તમને ખબર છે, ફક્ત એટલા માટે કે જો તે ઇંચ ફરીથી ગુમ થઈ જાય. કારણ કે તમે ચાલીસ ઇંચ માટે પૂછી શકો છો, પરંતુ અંતે, તમને દરજી જે આપવા માંગે છે તે જ મળશે.",
  "raw": "અવ્યવસ્થા અને પ્રસંગોપાત કદની ગરબડ હોવા છતાં, સારી રીતે બનાવેલા વસ્ત્રો વિશે કંઈક ઊંડો સંતોષ છે. તે દરજીની કુશળતા, ગ્રાહકની ધીરજ અને સપાટ કપડાના ટુકડામાંથી એવી વસ્તુમાં પરિવર્તિત થવાની ફેબ્રિકની કાયમી શક્તિનો પુરાવો છે જે આકૃતિને ખુશ કરે છે. તે કસ્ટમ આર્ટ વર્કના માલિક જેવું છે! ફક્ત તમારી રમૂજની ભાવના લાવવાનું યાદ રાખો… અને કદાચ તમારું પોતાનું ટેપ માપ. તમને ખબર છે, ફક્ત એટલા માટે કે જો તે ઇંચ ફરીથી ગુમ થઈ જાય. કારણ કે તમે 40\" માટે પૂછી શકો છો, પરંતુ અંતે, તમને દરજી જે આપવા *માંગે* છે તે જ મળશે।\n\nઅવ્યવસ્થા અને પ્રસંગોપાત કદની ગરબડ હોવા છતાં, સારી રીતે બનાવેલા વસ્ત્રો વિશે કંઈક ઊંડો સંતોષ છે. તે દરજીની કુશળતા, ગ્રાહકની ધીરજ અને સપાટ કપડાના ટુકડામાંથી એવી વસ્તુમાં પરિવર્તિત થવાની ફેબ્રિકની કાયમી શક્તિનો પુરાવો છે જે આકૃતિને ખુશ કરે છે. તે કસ્ટમ આર્ટ વર્કના માલિક જેવું છે! ફક્ત તમારી રમૂજની ભાવના લાવવાનું યાદ રાખો… અને કદાચ તમારું પોતાનું ટેપ માપ. તમને ખબર છે, ફક્ત એટલા માટે કે જો તે ઇંચ ફરીથી ગુમ થઈ જાય. કારણ કે તમે ચાલીસ ઇંચ માટે પૂછી શકો છો, પરંતુ અંતે, તમને દરજી જે આપવા માંગે છે તે જ મળશે।"
}
```
