```json
{
  "unnormalised": "ઓકે, તો હું આ વર્ષે દિવાળી માટે *થોડો* ફેન્સી કુર્તા બનાવવાનો પ્રયાસ કરી રહ્યો છું. મેં આ આકર્ષક સિલ્ક ફેબ્રિક ખરીદ્યું, ખરું ને? દુકાનદારે ખાતરી આપી કે તે 4.5 મી લાંબુ હતું, જે યોગ્ય લાંબા કુર્તા માટે પૂરતું હતું. ઘરે પહોંચ્યો, તેને ફેલાવ્યું, અને તે શંકાસ્પદ રીતે ટૂંકું લાગે છે. મેં પોતે જ માપ્યું અને તે માંડ 4.25 મી છે! મને એવું લાગે છે કે જાણે મારી પાસેથી 25 સેમી સિલ્કની ચોરી થઈ ગઈ હોય! એક વ્યક્તિએ કુર્તાનું શું કરવું જોઈએ જે ફક્ત ઘૂંટણની લંબાઈનું હોય? એવું લાગે છે કે મારે તેની સાથે પાયજામા પહેરવું પડશે :(",
  "normalised": "ઓકે, તો હું આ વર્ષે દિવાળી માટે થોડો ફેન્સી કુર્તા બનાવવાનો પ્રયાસ કરી રહ્યો છું. મેં આ આકર્ષક સિલ્ક ફેબ્રિક ખરીદ્યું, ખરું ને? દુકાનદારે ખાતરી આપી કે તે ચાર પોઇન્ટ પાંચ મીટર લાંબુ હતું, જે યોગ્ય લાંબા કુર્તા માટે પૂરતું હતું. ઘરે પહોંચ્યો, તેને ફેલાવ્યું, અને તે શંકાસ્પદ રીતે ટૂંકું લાગે છે. મેં પોતે જ માપ્યું અને તે માંડ ચાર પોઇન્ટ બે પાંચ મીટર છે! મને એવું લાગે છે કે જાણે મારી પાસેથી પચીસ સેન્ટિમીટર સિલ્કની ચોરી થઈ ગઈ હોય! એક વ્યક્તિએ કુર્તાનું શું કરવું જોઈએ જે ફક્ત ઘૂંટણની લંબાઈનું હોય? એવું લાગે છે કે મારે તેની સાથે પાયજામા પહેરવું પડશે :(",
  "raw": "ઓકે, તો હું આ વર્ષે દિવાળી માટે *થોડો* ફેન્સી કુર્તા બનાવવાનો પ્રયાસ કરી રહ્યો છું. મેં આ આકર્ષક સિલ્ક ફેબ્રિક ખરીદ્યું, ખરું ને? દુકાનદારે ખાતરી આપી કે તે 4.5 મી લાંબુ હતું, જે યોગ્ય લાંબા કુર્તા માટે પૂરતું હતું. ઘરે પહોંચ્યો, તેને ફેલાવ્યું, અને તે શંકાસ્પદ રીતે ટૂંકું લાગે છે. મેં પોતે જ માપ્યું અને તે માંડ 4.25 મી છે! મને એવું લાગે છે કે જાણે મારી પાસેથી 25 સેમી સિલ્કની ચોરી થઈ ગઈ હોય! એક વ્યક્તિએ કુર્તાનું શું કરવું જોઈએ જે ફક્ત ઘૂંટણની લંબાઈનું હોય? એવું લાગે છે કે મારે તેની સાથે પાયજામા પહેરવું પડશે :("
}
```
```json
{
  "unnormalised": "હવે હું વિચારી રહી છું કે શું મારે બીજું 50 સેમી કે તેથી વધુ કાપડ ખરીદવું જોઈએ. શું રંગો મેળ ખાશે? દરજી (તેના કોટન મોજાંને આશીર્વાદ) કહે છે કે તે પેચી દેખાઈ શકે છે. ગંભીરતાથી મારી મમ્મીની જૂની સાડીમાંથી થોડો વધારાનો માલ વાપરવાનું વિચારી રહી છું - તેણીને વાંધો નહીં હોય, ખરું ને? તે લગભગ 1.5 મી રેન્ડમ, ચમકદાર કાપડ જેવું છે. કુર્તાની કિંમત પહેલાથી જ એક નાનું નસીબ છે, ફક્ત સિલાઈમાં લગભગ રૂ. 3500 (તે દરજી મીમી દ્વારા ચાર્જ કરે છે, હું શપથ લઉં છું).",
  "normalised": "હવે હું વિચારી રહી છું કે શું મારે બીજું પચાસ સેન્ટિમીટર કે તેથી વધુ કાપડ ખરીદવું જોઈએ. શું રંગો મેળ ખાશે? દરજી (તેના કોટન મોજાંને આશીર્વાદ) કહે છે કે તે પેચી દેખાઈ શકે છે. ગંભીરતાથી મારી મમ્મીની જૂની સાડીમાંથી થોડો વધારાનો માલ વાપરવાનું વિચારી રહી છું - તેણીને વાંધો નહીં હોય, ખરું ને? તે લગભગ એક પોઇન્ટ પાંચ મીટર રેન્ડમ, ચમકદાર કાપડ જેવું છે. કુર્તાની કિંમત પહેલાથી જ એક નાનું નસીબ છે, ફક્ત સિલાઈમાં લગભગ રૂ. 3500 (તે દરજી મિલિમીટર દ્વારા ચાર્જ કરે છે, હું શપથ લઉં છું).",
  "raw": "હવે હું વિચારી રહી છું કે શું મારે બીજું 50 સેમી કે તેથી વધુ કાપડ ખરીદવું જોઈએ. શું રંગો મેળ ખાશે? દરજી (તેના કોટન મોજાંને આશીર્વાદ) કહે છે કે તે પેચી દેખાઈ શકે છે. ગંભીરતાથી મારી મમ્મીની જૂની સાડીમાંથી થોડો વધારાનો માલ વાપરવાનું વિચારી રહી છું - તેણીને વાંધો નહીં હોય, ખરું ને? તે લગભગ 1.5 મી રેન્ડમ, ચમકદાર કાપડ જેવું છે. કુર્તાની કિંમત પહેલાથી જ એક નાનું નસીબ છે, ફક્ત સિલાઈમાં લગભગ રૂ. 3500 (તે દરજી મીમી દ્વારા ચાર્જ કરે છે, હું શપથ લઉં છું)."
}
```
```json
{
  "unnormalised": "સાચું કહું તો, આગલી વખતે હું કિગ્રા દ્વારા ફેબ્રિક ખરીદીશ! અથવા કદાચ રેડીમેઇડ વસ્તુઓ પર જ ચોંટી રહીશ. ઓછામાં ઓછું ત્યારે મને ખબર છે કે લંબાઈ શું હોવી જોઈએ, અને મારે થોડા સેમીને લઈને મારું મન ગુમાવવાની ચિંતા કરવાની જરૂર રહેશે નહીં. શું અન્ય કોઈને આ દરજીકામનો દુઃસ્વપ્ન આવ્યો છે? સલાહની ખૂબ પ્રશંસા કરવામાં આવે છે, સિવાય કે તેમાં તે સાડી ફેબ્રિક પહેરવાનો સમાવેશ થતો હોય.",
  "normalised": "સાચું કહું તો, આગલી વખતે હું કિલોગ્રામ દ્વારા ફેબ્રિક ખરીદીશ! અથવા કદાચ રેડીમેઇડ વસ્તુઓ પર જ ચોંટી રહીશ. ઓછામાં ઓછું ત્યારે મને ખબર છે કે લંબાઈ શું હોવી જોઈએ, અને મારે થોડા સેન્ટિમીટરને લઈને મારું મન ગુમાવવાની ચિંતા કરવાની જરૂર રહેશે નહીં. શું અન્ય કોઈને આ દરજીકામનો દુઃસ્વપ્ન આવ્યો છે? સલાહની ખૂબ પ્રશંસા કરવામાં આવે છે, સિવાય કે તેમાં તે સાડી ફેબ્રિક પહેરવાનો સમાવેશ થતો હોય.",
  "raw": "સાચું કહું તો, આગલી વખતે હું કિગ્રા દ્વારા ફેબ્રિક ખરીદીશ! અથવા કદાચ રેડીમેઇડ વસ્તુઓ પર જ ચોંટી રહીશ. ઓછામાં ઓછું ત્યારે મને ખબર છે કે લંબાઈ શું હોવી જોઈએ, અને મારે થોડા સેમીને લઈને મારું મન ગુમાવવાની ચિંતા કરવાની જરૂર રહેશે નહીં. શું અન્ય કોઈને આ દરજીકામનો દુઃસ્વપ્ન આવ્યો છે? સલાહની ખૂબ પ્રશંસા કરવામાં આવે છે, સિવાય કે તેમાં તે સાડી ફેબ્રિક પહેરવાનો સમાવેશ થતો હોય।"
}
```
