{"unnormalised": "हाल ही च आरबीआई ने बैंक खाते कन्नै आधार गी जोड़ने बारै च इक अधिसूचना जारी कीती ऐ। सूत्रें दा कहना ऐ जे इसदा मुक्ख मकसद बेनामी लेन-देन पर नकेल कसना ऐ। जाहिर ऐ जे मता लोक बुरे कम्मैं लेई नकली आईडी कन्नै खोले गेदे मता सारे खाते दा इस्तेमाल करदे हे।", "normalised": "आर-बी-आई ने हाल ही च आधार गी बैंक खातेयां कन्नें जोड़ने बारै च इक नोटिफिकेशन जारी कीता ऐ। सूत्रें दा कहना ऐ जे एह् मुख तौर उप्पर बेनामी लेन-देन गी रोकने दे मकसद कन्नै ऐ। जाहिर ऐ जे मता सारे लोक नकली आई-डी कन्नै खोले गेदे मता सारे खातेयां दा इस्तेमाल बुराई आह् ले मकसदें आस्तै करदे हे।"}
{"unnormalised": "अधिसूचना च दस्सेआ गेआ ऐ जे सारे खाता धारकें गी 31/12/2024 तक अपने आधार नंबर गी अपने बैंक खातें कन्नै जोड़ना होग। ऐसा करने च असफल रेहने पर खाता गी फ्रीज कीता जाई सकदा ऐ, जेह्ड़ा केई परेशानी दा कारण बनी सकदा ऐ, नहीं ऐ ना?", "normalised": "नोटिफिकेशन च दस्सेआ गेआ ऐ जे सारे खाताधारकें गी इकती दिसंबर दो हजार चौबी तक अपने आधार नंबर गी अपने बैंक खातेयां कन्नै जोड़ना होग। ऐसा करने च नाकाम रहने कन्नै खाता फ्रीज होई सकदा ऐ, जेह्ड़ा के इक बड़ी परेशानी होग, हैना?"}
{"unnormalised": "अपने आधार गी जोड़ना काफी आसान ऐ। तुस अपने बैंक दे नेटबैंकिंग पोर्टल दे माध्यम कन्नै ऑनलाइन करी सकदे ओ - बस \"आधार लिंक करो\" विकल्प लेई देखो। तुहानूं अपने आधार नंबर दी लोड़ होग - जि’यां के 1234-5678-9012 - ते अपने पैन कार्ड दे ब्यौरे दी लोड़ होग।", "normalised": "अपने आधार गी जोड़ना मते सीधे गै ऐ। तुस एह् अपने बैंक दे नेटबैंकिंग पोर्टल दे जरिए ऑनलाइन करी सकदे ओ – बस \"लिंक आधार\" विकल्प खोजो। तुहानूं अपने आधार नंबर दी लोड़ होग – जियां के इक हजार दो सौ चौती हाइफन पंज हजार छह सौ अठत्तर हाइफन नौ हजार बारहां – ते अपने पी-ए-एन कार्ड दी जानकारी दी लोड़ होग।"}
{"unnormalised": "वैकल्पिक तौर पर, तुस अपनी नजदीकी शाखा दा दौरा करी सकदे ओ। अपने आधार कार्ड ते अपने पैन कार्ड दी इक कॉपी कन्नै लेई जाओ। ओ शायद तुहानूं इक फार्म भरने लेई आखन, जिसदे बाद ओ इस पर कार्रवाई करनगे। इस च थोड़ा मता समां लग्गदा ऐ, पर जेकर तुस तकनीक-सज्ज नहीं ओ तां कम्म करदा ऐ।", "normalised": "वैकल्पिक तौर उप्पर, तुस अपनी स्थानीय शाखा दा दौरा करी सकदे ओ। अपने आधार कार्ड ते अपने पी-ए-एन कार्ड दी इक कॉपी लेई जाओ। ओ शायद तुहानूं इक फार्म भरने आस्तै आखन, जिसदा ओ फेर संसाधित करन। थोड़ा मता बक्त लगदा ऐ, पर जेकर तुस टेक-सैवी नेईं ओ तां कम करदा ऐ।"}
{"unnormalised": "उम्मीद ऐ जे इस कदम कन्नै बैंकिंग सेक्टर च पारदर्शिता ते जवाबदेही च सुधार होग। इस कन्नै सरकार गी काले धन ते कर चोरी करने आह्लेयां दा पता लगाने च बी मदद मिलग। इसलेई, हालांकि एह् इक परेशानी दा कारण लगी सकदा ऐ, पर आखिर च एह् मता चंगा ऐ।", "normalised": "इस कदम कन्नै बैंकिंग क्षेत्र च पारदर्शिता ते जवाबदेही च सुधार होने दी उम्मीद ऐ। इस कन्नै सरकार गी काले धन ते कर चोरी करने आल्लें गी पकड़ने च मदद मिलेगी। इसलेई, भले गै एह् थोड़ी परेशानी लग्गे, पर अंत च एह् मता मता चंगा ऐ।"}
{"unnormalised": "पर जेकर तुस अपने आधार गी मता पैह्ले जोड़ी दित्ता ऐ तां की होग? जाहिर ऐ जे इसगी दुबारा करने दी कोई लोड़ नहीं ऐ। तुस यूआईडीएआई दी वेबसाइट पर अपने आधार लिंक करने दी स्थिति दी जांच करी सकदे ओ। तुहानूं बस अपनी वर्चुअल आईडी जां आधार नंबर दी लोड़ होग। यूआईडीएआई साइट शायद तुआडे थमां इक कैप्चा भरने लेई बी आखे, इसलेई एह् निश्चित करो जे तुस इसगी सही ढंग कन्नै टाइप करो!", "normalised": "पर जेकर तुस अपने आधार गी पहले गै जोड़ चुके ओ तां की होग? जाहिर ऐ, दुबारा करने दी कोई लोड़ नेईं ऐ। तुस यू-आई-डी-ए-आई वेबसाइट उप्पर अपने आधार लिंकिंग स्टेटस दी जांच करी सकदे ओ। तुहानूं बस अपनी वर्चुअल आई-डी जां आधार नंबर दी लोड़ होग। यू-आई-डी-ए-आई साइट तुहानूं इक कैप्टचा भरने आस्तै बी आख सकदी ऐ, इसलेई सुनिश्चित करो जे एह् ठीक लिखो!"}
{"unnormalised": "तां, हां, 31 दिसंबर तक अपना आधार लिंक करना न भूलना। एह् लंबी परेशानी थमां बचने दा इक छोटा कदम ऐ। बस करो।", "normalised": "ता, हां, इकती दिसंबर तक अपने आधार गी जोड़ना मत भूलो। एह् हेठें परेशानियें थमां बचने आस्तै इक छोटा कदम ऐ। बस करो।"}
