{"unnormalised": "ते, मैं इस सारे निवेश वाले चक्कर गी समझन दी कोशश करदा पयां, ठीक ऐ ना? मेरा दोस्त राजेश हमेशा 'डीमैट अकाउंट्स' ते 'पैन कार्ड' दे बारे च बोलदा रहंदा ऐ जिवें ओ कोई गुप्त डिकोडर रिंग होन। मेरा मतलब ऐ, मैनू *लगदा ऐ* मेरे कोल पैन ऐ, पर ईमानदारी कन्नै, एह् पुराने बिजली दे बिलें दे पहाड़ दे हेठ दफन ऐ। की एह् अज वी मान्य ऐ? मेरा पैन नंबर 'क्यू' या कुझ इस कन्नै खत्म होंदा ऐ। मैनू जेम्स बांड दे खलनायक जिवें महसूस करवांदा ऐ, एनजीएल।", "normalised": "ते किनां, मैं ऐ सारे इन्वेस्ट करन आले ब्यौहार गी समझने दी कोशश करी रियां, ठीक ऐ? मेरा दोस्त राजेश 'डीमैट अकाउंट्स' ते 'पी-ए-एन कार्ड्स' बारै च बोलदा रौह्न्दा ऐ जिबें ओह् कोई गुप्त डिकोडर रिंग्स होंदे न। मेरा मतलब ऐ, मैं *सोचदां* कि मेरे कोल इक पी-ए-एन ऐ, पर सच्च ऐ कि ओह् पुराने बिजली दे बिलें दे इक पहाड़ हेठ दब्ब्या होई ऐ। की ऐ अज्ज वी वैध ऐ? मेरा पी-ए-एन नंबर 'क्यू' या कुझ इस तरहां नांल खत्म होंदा ऐ। मते खेस दा लगदा ऐ कि मैं जेम्स बांड दा खलनायक आं, मैं झूठ नीं बोलदा।"}
{"unnormalised": "ते फेर आईएफएससी कोड ऐ! ओह, आईएफएससी कोड। एह् फोर्ट नॉक्स दा पासवर्ड होनें जिया ऐ, सिर्फ जे फोर्ट नॉक्स थोड़ा निराशाजनक रिटर्न कन्नै भरा होवे। मैं इक ऐहो जिहा दस्सा हा जेह्ड़ा एसबीआईएन0003507 जिया दस्सै दा हा। गंभीरता कन्नै, इनें चीजें गी कौन बनांदा ऐ? की ओह् आर्थिक रूप कन्नै अनपढ़ (मेरे जियां) गी बाहर कड्ढने दी कोशश करी रहे न? मैनू पक्का ऐ जे मेरे बैंक अकाउंट दा नंबर मेरे फोन नंबर थमां लम्बा ऐ।", "normalised": "ते फिर इत्थे आई-एफ-एस-सी कोड ऐ! ओह, आई-एफ-एस-सी कोड। ऐ फोर्ट नॉक्स दे इक पासवर्ड जेहा ऐ, बस जेकर फोर्ट नॉक्स मते निराश करन आले रिटर्न कन्नै भरी होई ऐ। मैं इक दिखेआ जेड़ा एस-बी-आई-एन शून्य शून्य शून्य त्रै पंज शून्य सप्त ऐ। गंभीरता कन्नै, ऐ चीजें कौन लैंदा ऐ? के ओह् माली तौर उप्पर अनपढ़ (मेरे जिहा) गी बाहर कढ्ढने दी कोशश करदे न? यकीनन मेरा बैंक खाता नंबर मेरे फोन नंबर थमां लम्बा ऐ।"}
{"unnormalised": "राजेश ने उस कंपनी आस्तै 'सीआईएन नंबर' दे बारे च वी कुझ दस्सेआ जिस च मैं निवेश करदा पयां। एह् यू72200एमएच2001पीटीसी132423 जियां होनें आह्ला ऐ। गंभीरता कन्नै? ओह् कंपनी पहचानकर्ता नेईं ऐ, एह् निराशा दी बेतरतीब ढंग कन्नै उत्पन्न होआ लाइन ऐ! मेरा मतलब ऐ, की ओह् सिर्फ इस गी \"एक्मे कॉर्प\" नेईं बुलाई सकदे ते होर कुझ नेईं? मेरा दिमाग पैह्ले गै चक्रवृद्धि ब्याज गी समझन दी कोशश करदे-करदे तली दा ऐ!", "normalised": "राजेश ने कंपनी जिंदे च मैं इन्वेस्ट करी रियां गी इक 'सी-आई-एन नंबर' बारै च वी दस्सेआ। इसगी यू सप्त दो दो शून्य शून्य एम-एच दो शून्य शून्य इक्क पी-टी-सी इक्क त्रै दो चार दो त्रै जिहा होणा चाहीदा ऐ। गंभीरता कन्नै? ऐ कंपनी पहचानकर्ता नीं ऐ, ऐ निराशा दी इक बेतरतीब ढंग कन्नै उत्पन्न होई स्ट्रिंग ऐ! मेरा मतलब ऐ, की ओह् इसगी सिर्फ \"Acme Corp\" नीं आख सकदे ते काम हो जा सकदा ऐ? मेरा दिमाग पेहले ई कंपाउंड इंटरेस्ट गी समझने दी कोशश करदे होई फ्राइड होई गेआ ऐ!"}
{"unnormalised": "ईमानदारी कन्नै, इनें सारे वित्तीय पहचानकर्ता मैनू सिर्फ अपने पैसे गी मेरे गद्दे हेठ लुकाने दी इच्छा पैदा करी दे न। कम से कम फेर मैनू कुझ शेरा गी खरीदने आस्तै 15 बक्खरी-बक्खरी अल्फा न्यूमेरिक कोड याद रखने दी लोड़ नीं होग। शायद मैं सिर्फ लॉटरी टिकटां च लगी जाऊंगा। कम से कम बड़े जीतने दा *मौका* तां होंदा ऐ, आलू दी वित्तीय कुशलता कन्नै शेयर बाजार गी नेविगेट करने थमां उल्टे। मेरा आधार लिंक ऐ...ठीक ऐ ना?", "normalised": "सच ऐ, ऐ सारे वित्तीय पहचानकर्ता मैनूं सिर्फ अपने पैसे बिस्तर हेठ रक्खने गी मजबूर करीदे न। कम्मो-कम इस बक्त मैनूं कुझ शेयर खरीदने आस्तै पंद्रह बक्ख-बक्ख अल्फ़ान्यूमेरिक कोड याद रखने दी लोड़ नीं होग। शायद मैं सिर्फ़ लॉटरी टिकटें गी चिपकेआ रहां। कम्मो-कम बड़ा जित्तने दा इक *मौका* तां हेगा ऐ, इक आलू दी वित्तीय समझ कन्नै स्टॉक मार्केट विच जाने दे विपरीत। मेरा आधार लिंक कीता गेआ ऐ...ठीक ऐ?"}
