{"unnormalised": "ہندوستانی پتوں کی بھول بھلیوں میں سفر کرنا بذات خود ایک مہم جوئی ہے، خاص طور پر جب آپ کوئی ہوٹل بک کرنے کی کوشش کر رہے ہوں۔ GPS کو بھول جائیں؛ آپ کو ان میں سے کچھ ڈاک کے معمہ جات کو سمجھنے کے لیے ایک تجربہ کار چائے والا اور ایک قاصد کبوتر کی ضرورت ہوگی۔ میں قسم کھاتا ہوں، کچھ پتے ایسے پڑھتے ہیں جیسے شرارتی بونوں کی کمیٹی نے خفیہ کراس ورڈ اشارے تیار کیے ہوں۔ میرا جے پور کا آخری سفر تقریباً ایک گائے کے باڑے میں کیمپ لگانے پر ختم ہو گیا کیونکہ \"اپوزٹ ہوا محل\" کا مطلب شاہی نظارے سے لے کر مویشیوں کے ساتھ ملاقات تک کچھ بھی ہو سکتا ہے۔", "normalised": "ہندوستانی پتوں کی پیچیدہ دنیا میں گھومنا پھرنا اپنے آپ میں ایک مہم جوئی ہے، خاص طور پر جب آپ ہوٹل بک کرنے کی کوشش کر رہے ہوں۔ جی-پی-ایس کو بھول جائیں؛ ان میں سے کچھ ڈاک کے معمہ حل کرنے کے لئے آپ کو ایک تجربہ کار چائے والا اور ایک کیریئر کبوتر درکار ہوگا۔ میں قسم کھاتا ہوں، کچھ پتے ایسے خفیہ کراس ورڈ اشارے کی طرح ہیں جو شرارتی بونوں کی ایک کمیٹی نے تیار کیے ہیں۔ میرے جے پور کے آخری سفر کا اختتام تقریباً گائے کے شیڈ میں کیمپ لگانے پر ہوا کیونکہ \"ہوا محل کے سامنے\" کا مطلب شاہی منظر سے لے کر مویشیوں کی ملاقات تک کچھ بھی ہو سکتا ہے۔"}
{"unnormalised": "مثال کے طور پر، میری \"ہوٹل مہاراجہ پیلس، نزد ریلوے اسٹیشن، جے پور، راجستھان 302006\" کو تلاش کرنے کی کوشش کو ہی لے لیجیے۔ کافی آسان لگتا ہے، ہے نا؟ غلط۔ ہندوستانی پتوں میں \"نزد\" ایک اضافی اصطلاح ہے، جیسے یہ کہنا کہ پلوٹو زمین کے \"نزد\" ہے۔ تقریباً 3 گھنٹے تک دائروں میں گاڑی چلانے کے بعد (شاید 45 منٹ کے قریب، لیکن جب آپ آٹو رکشوں سے لڑ رہے ہوں تو کون گنتی کرتا ہے؟)، آخر کار مجھے یہ ایک ہلچل مچاتی مارکیٹ کے پیچھے چھپا ہوا ملا جہاں چوڑیوں سے لے کر زندہ مرغیوں تک سب کچھ فروخت ہو رہا تھا۔ پتہ چلا کہ \"نزد\" کا مطلب ہے \"5 کلومیٹر کے دائرے میں، ڈھونڈنے کے لیے گڈ لک۔\"", "normalised": "مثال کے طور پر، \"ہوٹل مہاراجہ پیلس، ریلوے اسٹیشن کے قریب، جے پور، راجستھان تین لاکھ دو ہزار اور چھ\" کو تلاش کرنے کی میری جدوجہد کو لیں۔ سننے میں کافی آسان لگتا ہے، ٹھیک ہے؟ غلط۔ ہندوستانی پتوں میں \"قریب\" ایک رشتہ دار اصطلاح ہے، جیسے یہ کہنا کہ پلوٹو زمین کے \"قریب\" ہے۔ لگ بھگ تین گھنٹے تک دائروں میں گاڑی چلانے کے بعد (غالباً پینتالیس منٹ کے قریب، لیکن کون گن رہا ہے جب آپ آٹو رکشوں سے لڑ رہے ہیں؟)، آخر کار میں نے اسے ایک ہلچل مچانے والی مارکیٹ کے پیچھے چھپا ہوا پایا جہاں چوڑیوں سے لے کر زندہ مرغیوں تک سب کچھ فروخت ہو رہا تھا۔ پتہ چلا کہ \"قریب\" کا مطلب ہے \"پانچ کلومیٹر کے دائرے میں، آپ کی قسمت اچھی ہو کہ آپ اسے ڈھونڈھ پائیں۔\""}
{"unnormalised": "پھر وہ وقت بھی تھا جب میں نے گوا میں ایک جگہ بک کرنے کی کوشش کی۔ پتہ کچھ اس طرح کا تھا \"ہاؤس نمبر 7/B، انجونا، باردیز، گوا، 403509\"۔ سیون سلیش بی! کیا یہ کوئی حقیقی چیز بھی ہے؟ کیا ان کے پاس نمبر ختم ہو گئے تھے اور انہوں نے خود سے بنانا شروع کر دیا؟ میں نے ایک چھوٹا سا ہوبٹ ہول تصور کیا جو گھر نمبر سات اور گھر نمبر آٹھ کے درمیان واقع ہے، جہاں صرف ہاتھوں اور گھٹنوں کے بل رینگ کر پہنچا جا سکتا ہے۔ پتہ چلا کہ یہ ایک دلکش چھوٹا گیسٹ ہاؤس تھا، لیکن وہاں کا سفر انڈیانا جونز کی مہم جوئی کی طرح محسوس ہوا۔", "normalised": "پھر وہ وقت تھا جب میں نے گوا میں ایک جگہ بک کرنے کی کوشش کی۔ پتہ کچھ اس طرح تھا \"ہاؤس نمبر سات سلیش بی، انجونا، باردیز، گوا، چار لاکھ تین ہزار پانچ سو نو\"۔ سات سلیش بی! کیا یہ کوئی اصلی چیز بھی ہے؟ کیا ان کے نمبر ختم ہوگئے اور انہوں نے کام چلانا شروع کر دیا؟ میں نے ایک چھوٹا سا ہوبٹ سوراخ دیکھا جو گھر نمبر سات اور گھر نمبر آٹھ کے درمیان واقع ہے، جہاں صرف ہاتھوں اور گھٹنوں پر رینگ کر جایا جا سکتا ہے۔ پتہ چلا کہ یہ ایک دلکش چھوٹا سا گیسٹ ہاؤس تھا، لیکن وہاں کا سفر انڈیانا جونز کی مہم جوئی کی طرح محسوس ہوا۔"}
{"unnormalised": "مجھے تو نشانات کے استعمال پر شروع ہی نہ کریں۔ \"بڑے ہنومان مندر کے پیچھے، دہلی، 110001\" - بہت خوب، کون سا بڑا ہنومان مندر؟ دہلی میں شاید اتنے بڑے ہنومان مندر ہیں جتنے پانی پوری کے لیے قطار میں لگنے والے لوگ۔ آپ آخر میں اجنبیوں کی مہربانی پر انحصار کرتے ہیں، جو، اللہ ان کا بھلا کرے، اکثر ایسی ہدایات فراہم کرتے ہیں جو مدد کرنے سے زیادہ الجھانے والی ہوتی ہیں۔ \"سیدھے جائیں، پھر تیسری گلی سے بائیں مڑیں، شرماجی کا بیٹا پوچھیں، وہ جانتا ہوگا۔\" شرماجی کا بیٹا رکشہ ڈرائیور سے لے کر مقامی ایم ایل اے تک کوئی بھی ہو سکتا ہے۔", "normalised": "مجھے نشانیوں کے استعمال پر شروع بھی مت کروائیں۔ \"بڑے ہنومان مندر کے پیچھے، دہلی، ایک لاکھ دس ہزار اور ایک\" - زبردست، کون سا بڑا ہنومان مندر؟ دہلی میں شاید اتنے بڑے ہنومان مندر ہیں جتنے پانی پوری کے لیے قطار میں لگنے کے لیے تیار لوگ۔ آپ آخر میں اجنبیوں کی مہربانی پر انحصار کرتے ہیں، جو، خدا ان پر رحمت کرے، اکثر ایسی ہدایات فراہم کرتے ہیں جو مدد کرنے سے زیادہ الجھن پیدا کرتی ہیں۔ \"سیدھے جائیں، پھر تیسری گلی پر بائیں مڑیں، شرماجی کا بیٹا پوچھیں، وہ جانتا ہوگا۔\" شرماجی کا بیٹا کوئی بھی ہو سکتا ہے، رکشہ ڈرائیور سے لے کر مقامی ایم-ایل-اے تک۔"}
{"unnormalised": "اور یہ پوسٹل کوڈ! یہ لاٹری نمبروں کی طرح ہیں، بالکل بے ترتیب اور حیران کن۔ یہ یاد رکھنے کی کوشش کرنا کہ کیا یہ 400001 ہے یا 400011 ہے یا صفر اور ایک کا کوئی اور امتزاج ایک پہیے پر توازن برقرار رکھتے ہوئے روبک کیوب کو حل کرنے کے برابر ایک علمی چیلنج ہے۔ آپ سوچیں گے کہ GPS کے دور میں، ہم اس جنون سے آگے بڑھ چکے ہوں گے، لیکن نہیں۔ ہندوستانی پتے ملک کے خوبصورت، افراتفری اور حیرت انگیز طور پر غیر منطقی دلکش ہونے کا ثبوت ہیں۔", "normalised": "اور ڈاک کے کوڈ! وہ لاٹری نمبروں کی طرح ہیں، بالکل بے ترتیب اور پریشان کن۔ یہ یاد رکھنے کی کوشش کرنا کہ یہ چار لاکھ اور ایک ہے یا چار لاکھ اور گیارہ یا صفر اور ایک کا کوئی اور تغیر و تبدل ایک روبی کیوب کو حل کرنے اور ایک پہیے والی سائیکل پر توازن برقرار رکھنے کے برابر علمی چیلنج ہے۔ آپ سوچیں گے کہ جی-پی-ایس کے دور میں، ہم اس جنون سے آگے بڑھ چکے ہوں گے، لیکن نہیں۔ ہندوستانی پتے ملک کے خوبصورت، افراتفری اور حیرت انگیز طور پر غیر منطقی دلکش ہونے کا ثبوت ہیں۔"}
{"unnormalised": "لہذا، اگلی بار جب آپ ہندوستان میں کوئی ہوٹل بک کر رہے ہوں اور آپ کو کوئی ایسا پتہ ملے جو آپ کو حقیقت کے تانے بانے پر سوال کرنے پر مجبور کر دے، تو یہ یاد رکھیں: مہم جوئی کو گلے لگائیں۔ اپنا صبر، حسِ مزاح اور شاید GPS سے چلنے والا ہومنگ کبوتر پیک کریں۔ آپ کو ان کی ضرورت ہوگی۔ اور خدا کے لیے، \"اپوزٹ\" کو سمجھنا سیکھیں۔ یہ آپ کو گایوں کو گلے لگانے میں گزاری جانے والی رات سے بچا سکتا ہے۔", "normalised": "لہذا، اگلی بار جب آپ ہندوستان میں ہوٹل بک کر رہے ہوں اور آپ کو کوئی ایسا پتہ ملے جو آپ کو حقیقت کی ساخت پر سوال اٹھانے پر مجبور کر دے، تو اسے یاد رکھیں: مہم جوئی کو گلے لگائیں۔ اپنا صبر، اپنی حسِ مزاح اور شاید جی-پی-ایس سے لیس ہومنگ کبوتر باندھ لیں۔ آپ کو ان کی ضرورت پڑے گی۔ اور خدا کے واسطے، \"سامنے\" کو سمجھنا سیکھیں۔ یہ آپ کو گائے سے لپٹ کر گزاری جانے والی رات سے بچا سکتا ہے۔"}
