{"unnormalised": "ٹھیک ہے، تو کسی نے پوچھا کہ ہندوستان میں ہوٹل کی بکنگ کے لیے پتے لکھنے کا بہترین طریقہ کیا ہے، خاص طور پر جب آپ بیرون ملک سے آرہے ہوں، ٹھیک ہے نا؟ یہ صرف ایک خط پر لکھنے سے تھوڑا مختلف ہے۔", "normalised": "ٹھیک ہے، تو کسی نے پوچھا کہ ہندوستان میں ہوٹل بکنگ کے لیے پتے لکھنے کا بہترین طریقہ کیا ہے، خاص طور پر جب آپ بیرون ملک سے آ رہے ہوں، ٹھیک ہے؟ یہ صرف ایک خط پر لکھنے سے تھوڑا مختلف ہے۔"}
{"unnormalised": "سب سے پہلے، ہمیشہ، ہمیشہ PIN کوڈ شامل کریں۔ سنجیدگی سے۔ آپ پتے کا باقی حصہ کتنا ہی اچھا لکھیں، اگر PIN کوڈ غلط ہے تو یہ غلط جگہ پر جائے گا۔ اسے امریکہ میں ZIP کوڈ کی طرح سمجھیں، لیکن اس سے بھی زیادہ اہم۔ ہندوستانی ڈاک کا نظام اس پر بہت زیادہ انحصار کرتا ہے۔ یہ 6 ہندسوں کا نمبر ہے۔ جیسے 110001 (نئی دہلی) یا 400001 (ممبئی)۔", "normalised": "سب سے پہلے، ہمیشہ، ہمیشہ P-I-N کوڈ شامل کریں۔ سنجیدگی سے۔ اس سے کوئی فرق نہیں پڑتا کہ آپ باقی پتہ کتنی اچھی طرح لکھتے ہیں، اگر P-I-N کوڈ غلط ہے، تو یہ غلط جگہ پر جائے گا۔ اسے U-S میں Z-I-P کوڈ کی طرح سمجھیں، لیکن اس سے بھی زیادہ اہم۔ ہندوستانی پوسٹل سسٹم اس پر بہت زیادہ انحصار کرتا ہے۔ یہ چھ ہندسوں کا نمبر ہے۔ جیسے ایک ایک صفر صفر صفر ایک (نئی دہلی) یا چار صفر صفر صفر صفر ایک (ممبئی)۔"}
{"unnormalised": "اگلا، جتنا ہو سکے مخصوص ہوں۔ \"مارکیٹ کے قریب\" مددگار نہیں ہے۔ \"CCD کے سامنے، لنکنگ روڈ\" بہت بہتر ہے۔ خاص طور پر ممبئی یا کولکتہ جیسے گنجان آباد شہروں میں، نشانیاں بہت مدد کرتی ہیں۔ اگر ہوٹل کسی کمپلیکس کے اندر ہے، تو اس کا ذکر کریں۔ مثلاً \"ہوٹل XYZ، ABC کمپلیکس کے اندر، 123 مین روڈ\"۔ فلیٹ نمبر بھی شامل کریں۔ مثال کے طور پر: فلیٹ نمبر 201، بلڈنگ اے، ایکس وائی زیڈ اپارٹمنٹس۔", "normalised": "اگلا، جتنا ممکن ہو سکے مخصوص ہوں۔ \"مارکیٹ کے قریب\" مددگار نہیں ہے۔ \"اوپوزٹ سی-سی-ڈی، لنکنگ روڈ\" کہیں بہتر ہے۔ خاص طور پر ممبئی یا کولکتہ جیسے گنجان شہروں میں، نشانات بہت مدد کرتے ہیں۔ اگر ہوٹل کسی کمپلیکس کے اندر ہے، تو اس کا ذکر کریں۔ مثلاً، \"ہوٹل X-Y-Z، اندر اے-بی-سی کمپلیکس، ایک دو تین مین روڈ\"۔ فلیٹ نمبر بھی شامل کریں۔ مثال کے طور پر: فلیٹ نمبر دو صفر ایک، بلڈنگ اے، ایکس-وائی-زیڈ اپارٹمنٹس۔"}
{"unnormalised": "یہ مت سمجھیں کہ مقامی ڈیلیوری کرنے والے لوگوں کو علاقے کا علم ہے چاہے آپ کو ہو بھی! میں نے یہ غلطی ایک بار 12، پارک اسٹریٹ پر کھانا آرڈر کرتے وقت کی تھی، اور ڈیلیوری کرنے والا مسلسل مجھے فون کر رہا تھا کہ علاقہ بہت بڑا ہے اور اسے ٹھیک سے نہیں معلوم کہ میں کہاں ہوں۔", "normalised": "یہ نہ سمجھیں کہ مقامی ڈیلیوری کرنے والے لڑکے علاقے کو جانتے ہیں یہاں تک کہ اگر آپ جانتے ہیں! میں نے یہ غلطی ایک بار اس وقت کی جب میں نے بارہ، پارک اسٹریٹ پر کھانا آرڈر کیا، اور ڈیلیوری کرنے والا لڑکا مجھے بار بار فون کرتا رہا کہ علاقہ بہت بڑا ہے اور اسے ٹھیک سے معلوم نہیں ہے کہ میں کہاں ہوں۔"}
{"unnormalised": "بڑے ہوٹلوں کے اندر موجود ہوٹلوں جیسے گیسٹ ہاؤسز کے لیے، سب سے پہلے گیسٹ ہاؤس یا عمارت کا نام بتائیں۔ یہ سب سے اہم ہے۔ تو، جیسے \"XYZ گیسٹ ہاؤس، ہوٹل ABC کے اندر، ایم جی روڈ\"۔ زیادہ تر ڈیلیوری کرنے والے ہوٹل ABC کے اندر تلاش کرنا چھوڑ دیں گے۔", "normalised": "بڑے ہوٹلوں جیسے گیسٹ ہاؤسز کے اندر ہوٹلوں کے لیے، پہلے گیسٹ ہاؤس یا عمارت کا نام بتائیں۔ یہ سب سے اہم ہے۔ تو، جیسے \"X-Y-Z گیسٹ ہاؤس، انسائیڈ ہوٹل اے-بی-سی، ایم-جی روڈ\"۔ زیادہ تر ڈیلیوری کرنے والے لڑکے ہوٹل اے-بی-سی کے اندر تلاش کرنا چھوڑ دیں گے۔"}
{"unnormalised": "ٹھیک ہے، یہاں ایک نمونہ پتہ ہے جسے آپ اپنا سکتے ہیں:", "normalised": "ٹھیک ہے، یہاں ایک نمونہ پتہ ہے جسے آپ ڈھال سکتے ہیں:"}
{"unnormalised": "ہوٹل سنشائن، 45-B، لنکنگ روڈ، نزد باندرہ تالاو، باندرہ ویسٹ، ممبئی، مہاراشٹر 400050، انڈیا۔ (توجہ: راکیش کمار، ریزرویشن کنفرمیشن نمبر 7890123)۔ ہمیشہ \"توجہ:\" لکھیں جس کے بعد آپ کا نام اور ریزرویشن نمبر ہو۔", "normalised": "ہوٹل سنشائن، چار پانچ ڈیش بی، لنکنگ روڈ، نزد باندرہ تلاو، باندرہ ویسٹ، ممبئی، مہاراشٹر چار صفر صفر صفر پانچ صفر، انڈیا۔ (توجہ: راکیش کمار، ریزرویشن کنفرمیشن نمبر سات آٹھ نو صفر ایک دو تین)۔ ہمیشہ \"توجہ:\" لکھیں جس کے بعد آپ کا نام اور ریزرویشن نمبر ہو۔"}
{"unnormalised": "اوہ اور آخری بات، مقامی رابطہ نمبر استعمال کریں۔ اگر کوئی مسئلہ ہے تو، وہ بین الاقوامی نمبر سے زیادہ تیزی سے ہندوستانی نمبر پر کال کر سکتے ہیں۔ آپ خود ہوٹل کا نمبر استعمال کر سکتے ہیں۔ وہ ہوٹل کے پاس دستیاب ہونا چاہیے۔ یا اپنے دوست کا نمبر استعمال کریں۔", "normalised": "اوہ اور آخری بات، ایک مقامی رابطہ نمبر استعمال کریں۔ اگر کوئی مسئلہ ہے تو وہ بین الاقوامی نمبر کے مقابلے میں ہندوستانی نمبر پر تیزی سے کال کر سکتے ہیں۔ آپ خود ہوٹل کا نمبر استعمال کر سکتے ہیں۔ وہ ہوٹل کے پاس دستیاب ہونا چاہیے۔ یا اپنے دوست کا نمبر استعمال کریں۔"}
{"unnormalised": "آخر میں، اپنی بکنگ کے ساتھ جمع کرانے سے پہلے ہر چیز کو دو بار، تین بار چیک کریں۔ غلط پتے تاخیر کا باعث بن سکتے ہیں۔ کسی بھی ایسی غلطی کو پہلے سے درست کرنا ہمیشہ بہتر ہوتا ہے جسے تھوڑی سی کوشش سے ٹالا جا سکے۔", "normalised": "آخر میں، اپنی بکنگ کے ساتھ جمع کرانے سے پہلے ہر چیز کو دو بار، تین بار چیک کریں۔ غلط پتے تاخیر کا باعث بن سکتے ہیں۔ کسی بھی ایسی غلطیوں سے بچنا ہمیشہ بہتر ہوتا ہے جن سے تھوڑی سی کوشش سے بچا جا سکے۔"}
