{"unnormalised": "ارے r/India، سفر کا ارادہ کر رہا ہوں اور پتے سمجھنے میں مشکل ہو رہی ہے؟ میں سمجھ سکتا ہوں، خاص طور پر ہمارے متنوع ایڈریسنگ سسٹم کے ساتھ۔ میں نے اس بارے میں بہت سے سوالات دیکھے ہیں، اس لیے سوچا کہ ہندوستانی پتوں کو سمجھنے کے بارے میں کچھ تجاویز شیئر کروں، خاص طور پر سفر اور ہوٹل کی بکنگ کرتے وقت۔", "normalised": "ارے آر سلیش انڈیا، ٹرپ پلان کر رہے ہیں اور ایڈریسز کے معاملے میں گمشدہ محسوس کر رہے ہیں؟ میں سمجھتا ہوں، خاص طور پر ہمارے متنوع ایڈریسنگ سسٹم کے ساتھ۔ میں نے اس بارے میں بہت سے سوالات دیکھے ہیں، اس لیے میں نے سوچا کہ میں ہندوستانی ایڈریس کو سمجھنے کے بارے میں کچھ تجاویز شیئر کروں، خاص طور پر سفر اور ہوٹلوں کی بکنگ کرتے وقت۔"}
{"unnormalised": "سب سے پہلے، یاد رکھیں کہ پتے بہت تفصیلی ہو سکتے ہیں۔ آپ کو \"H. No. 123, 4th Cross, Gandhi Nagar, Bangalore, Karnataka, 560001\" جیسا کچھ نظر آ سکتا ہے۔ یہ اس طرح ٹوٹ جاتا ہے: \"H. No.\" مکان نمبر ہے، \"4th Cross\" گلی یا لین ہے، \"Gandhi Nagar\" علاقہ ہے، پھر شہر، ریاست، اور آخر میں پوسٹل کوڈ، 560001۔ آن لائن فارم بھرتے وقت، ہر حصے کو درست فیلڈ میں الگ الگ ڈالیں۔ بہت سی ویب سائٹس کو ہندوستانی پتوں میں مشکل پیش آتی ہے، اس لیے ہر چیز کو دو بار چیک کریں۔", "normalised": "سب سے پہلے، یاد رکھیں کہ ایڈریسز بہت تفصیلی ہو سکتے ہیں۔ آپ کو شاید کچھ اس طرح نظر آئے: \"ایچ۔ نمبر ایک سو تئیس، فورتھ کراس، گاندھی نگر، بنگلور، کرناٹک، پانچ چھ صفر صفر صفر ایک۔\" اس کی تفصیل اس طرح ہے: \"ایچ۔ نمبر\" گھر کا نمبر ہے، \"فورتھ کراس\" سڑک یا گلی ہے، \"گاندھی نگر\" علاقہ ہے، پھر شہر، ریاست، اور آخر میں پوسٹل کوڈ، پانچ چھ صفر صفر صفر ایک۔ آن لائن فارم بھرتے وقت، ہر حصے کو صحیح فیلڈ میں الگ کریں۔ بہت سی ویب سائٹس کو ہندوستانی ایڈریسز کے ساتھ مشکل پیش آتی ہے، اس لیے ہر چیز کو دوبارہ چیک کریں۔"}
{"unnormalised": "ہوٹلوں کا بھی اکثر ایک مخصوص طریقہ ہوتا ہے جس میں وہ پتا چاہتے ہیں۔ وہ \"Address Line 1\" اور \"Address Line 2\" کے بارے میں پوچھ سکتے ہیں۔ عام طور پر، مکان نمبر اور گلی لائن 1 میں ڈالیں، اور علاقہ لائن 2 میں۔ \"Near XYZ Landmark\" بھی ڈیلیوری کرنے والوں کے لیے مددگار ثابت ہو سکتا ہے۔ مثال کے طور پر، آپ لکھ سکتے ہیں، \"Near AIIMS Hospital, Delhi, 110029\"۔ یہ نہ سمجھیں کہ بین الاقوامی ویب سائٹس \"Near\" کو سمجھتی ہیں!", "normalised": "ہوٹلوں کے پاس اکثر ایک مخصوص طریقہ ہوتا ہے جس کے ذریعے وہ ایڈریس چاہتے ہیں۔ وہ شاید \"ایڈریس لائن ون\" اور \"ایڈریس لائن ٹو\" کے لیے پوچھیں۔ عام طور پر، گھر کا نمبر اور سڑک لائن ون میں، اور علاقہ لائن ٹو میں ڈالیں۔ \"نزد ایکس وائی زیڈ لینڈ مارک\" ڈیلیوری والوں کے لیے بھی مددگار ثابت ہو سکتا ہے۔ مثال کے طور پر، آپ لکھ سکتے ہیں، \"نزد اے آئی آئی ایم ایس ہسپتال، دہلی، ایک ایک صفر صفر دو نو۔\" اگرچہ یہ فرض نہ کریں کہ بین الاقوامی ویب سائٹس \"نزد\" کو سمجھتی ہیں!"}
{"unnormalised": "ٹرین یا بس کی بکنگ کے لیے، منزل کا پتہ بہت اہم ہے۔ آپ کو بس اسٹینڈ کا درست پتہ بتانا ہوگا جیسے \"Majnu ka Tilla Bus Stand, Delhi - 110054\"۔ ہمیشہ کسی قابل اعتماد ذریعہ (سرکاری ویب سائٹ، کسٹمر سروس) سے پتے کی تصدیق کریں۔", "normalised": "ٹرین یا بس بکنگ کے لیے، منزل کا پتہ بہت اہم ہے۔ آپ کو صحیح بس اسٹینڈ کا پتہ بتانے کی ضرورت ہوگی جیسے \"مجنوں کا ٹیلہ بس اسٹینڈ، دہلی ڈیش ایک ایک صفر صفر پانچ چار\"۔ ہمیشہ قابل اعتماد ذریعہ (سرکاری ویب سائٹ، کسٹمر سروس) سے ایڈریس کی تصدیق کریں۔"}
{"unnormalised": "آخر میں، اور یہ اہم ہے: ہمیشہ درست پوسٹل کوڈ شامل کریں، جیسے جنوبی ممبئی کے لیے 400001، یا گوہاٹی کے لیے 781001۔ یہ لاجسٹکس میں بہت مدد کرتا ہے۔ امید ہے کہ اس سے ہندوستانی پتوں کو سمجھنے میں مدد ملے گی اور آپ کی سفری بکنگ آسان ہو جائے گی! محفوظ سفر!", "normalised": "آخر میں، اور یہ اہم ہے: ہمیشہ صحیح پوسٹل کوڈ شامل کریں، جیسے جنوبی ممبئی کے لیے چار صفر صفر صفر صفر ایک، یا گوہاٹی کے لیے سات آٹھ ایک صفر صفر ایک۔ یہ لاجسٹکس میں نمایاں طور پر مدد کرتا ہے۔ امید ہے کہ اس سے ہندوستانی ایڈریسز کو سمجھنے میں مدد ملے گی اور آپ کی سفری بکنگ آسان ہو جائے گی! محفوظ سفر!"}
