{"unnormalised": "ہیلو دوستو، کچھ مشورے کی ضرورت ہے! اگلے مہینے، تقریباً 10/11/2024 کو، جے پور جانے کا ارادہ ہے۔ بہت پرجوش ہوں، لیکن ہوٹلوں کے معاملے میں بالکل بے خبر ہوں۔ میں عام طور پر MakeMyTrip پر نظر آنے والا پہلا ہوٹل بک کر لیتا ہوں، لیکن اس بار میں کچھ تحقیق کرنا چاہتا ہوں اور کوئی واقعی اچھی جگہ تلاش کرنا چاہتا ہوں۔", "normalised": "ارے دوستو، کچھ مشورے کی ضرورت ہے! اگلے مہینے، تقریبا دس نومبر دو ہزار چوبیس کو، جے پور جانے کا منصوبہ بنا رہا ہوں۔ بہت پرجوش ہوں، لیکن ہوٹلوں کے معاملے میں بالکل گم ہوں۔ میں عام طور پر میک مائی ٹرپ پر پہلا ہوٹل دیکھ کر بک کر لیتا ہوں، لیکن اس بار میں کچھ تحقیق کرنا چاہتا ہوں اور واقعی میں کوئی اچھی جگہ تلاش کرنا چاہتا ہوں۔"}
{"unnormalised": "کیا کسی کے پاس ہوا محل یا سٹی پیلس کے قریب اچھی جگہوں کی سفارشات ہیں؟ مثالی طور پر، میں 3000-5000 روپے فی رات کی قیمت کی حد میں کچھ چاہتا ہوں۔ مجھے کوئی بہت زیادہ شاندار چیز نہیں چاہیے، صرف صاف ستھری، محفوظ، اور شاید ایک اچھے نظارے کے ساتھ۔ اگر یہ کچھ اچھے اسٹریٹ فوڈ اسٹالوں سے پیدل فاصلے پر ہو تو بونس پوائنٹس! اگر درست پتہ ان جگہوں کے بالکل قریب نہیں ہے تو مجھے کوئی اعتراض نہیں - میں بہرحال آسانی سے آٹو یا ٹیکسی لے سکتا ہوں۔", "normalised": "کیا کسی کے پاس ہوا محل یا سٹی پیلس کے قریب کسی اچھی جگہ کے بارے میں کوئی سفارشات ہیں؟ مثالی طور پر، مجھے تین ہزار روپے سے پانچ ہزار روپے فی رات کی قیمت کی حد میں کچھ چاہیے۔ مجھے کوئی سپر فینسی چیز نہیں چاہیے، بس صاف، محفوظ اور شاید اچھے منظر کے ساتھ۔ اگر یہ کچھ اچھے اسٹریٹ فوڈ اسٹالوں سے پیدل فاصلے پر ہو تو اضافی پوائنٹس! اگر عین پتہ ان سائٹس کے بالکل قریب نہ ہو تو مجھے کوئی اعتراض نہیں - آخر کار میں آسانی سے ایک آٹو یا کیب لے سکتا ہوں۔"}
{"unnormalised": "نیز، کیا Booking.com جیسی ویب سائٹ کے ذریعے بک کرنا بہتر ہے، یا براہ راست ہوٹل سے؟ میں نے دونوں کے بارے میں ملی جلی باتیں سنی ہیں۔ کچھ لوگوں کا کہنا ہے کہ براہ راست بکنگ کرنے پر آپ کو بہتر سودے ملتے ہیں، لیکن دوسروں کا کہنا ہے کہ ویب سائٹس زیادہ تحفظ فراہم کرتی ہیں۔ کوئی معلومات؟ میں جے پور جنکشن پر ٹرین کے ذریعے پہنچوں گا، اس لیے شاید وہاں کے آس پاس کے مقامات بھی مددگار ثابت ہوں۔", "normalised": "نیز، کیا بکنگ ڈاٹ کام جیسی ویب سائٹ کے ذریعے بک کرنا بہتر ہے، یا براہ راست ہوٹل کے ساتھ؟ میں نے دونوں کے بارے میں ملی جلی باتیں سنی ہیں۔ کچھ لوگ کہتے ہیں کہ براہ راست بکنگ کرنے پر آپ کو بہتر سودے ملتے ہیں، لیکن دوسرے کہتے ہیں کہ ویب سائٹس زیادہ تحفظ فراہم کرتی ہیں۔ کوئی بصیرت؟ میں جے پور جنکشن پر ٹرین کے ذریعے پہنچوں گا، لہذا شاید وہاں کے آس پاس کے مقامات بھی مددگار ثابت ہوں۔"}
{"unnormalised": "میں آن لائن \"The Raj Palace, Amer Road, Jaipur, Rajasthan 302002, India\" دیکھ رہا تھا، لیکن ایمانداری سے، یہ میرے بجٹ سے تھوڑا باہر نظر آتا ہے LOL۔ کیا کوئی ایسے متبادل ہیں جو اسی طرح کا شاہانہ ماحول پیش کرتے ہوں لیکن بغیر کسی مہنگی قیمت کے؟ یہاں تک کہ اگر متبادل جے پور جنکشن سے 15 کلومیٹر دور بھی ہو تو مجھے کوئی اعتراض نہیں! میں نے \"Rambagh Palace Hotel, Bhawani Singh Rd, Rambagh, Jaipur, Rajasthan 302005, India\" بھی دیکھا، لیکن وہ شاید اس سے بھی زیادہ مہنگا ہے!", "normalised": "میں آن لائن \"دی راج پیلس، عامر روڈ، جے پور، راجستھان تین صفر دو صفر صفر دو، انڈیا\" دیکھ رہا تھا لیکن ایمانداری سے کہوں تو یہ میرے بجٹ سے تھوڑا باہر نظر آتا ہے ایل-او-ایل۔ کیا کوئی متبادل ہیں جو اسی طرح کا شاہی ماحول پیش کرتے ہوں لیکن بغیر کسی مہنگے داموں کے؟ اگر متبادل جے پور جنکشن سے پندرہ کلومیٹر دور بھی ہو تو مجھے کوئی اعتراض نہیں! میں نے \"رام باغ پیلس ہوٹل، بھوانی سنگھ روڈ، رام باغ، جے پور، راجستھان تین صفر دو صفر صفر پانچ، انڈیا\" بھی دیکھا، لیکن وہ شاید اس سے بھی زیادہ مہنگا ہے!"}
{"unnormalised": "کسی بھی مدد کے لیے پیشگی شکریہ! واقعی قدر کرتا ہوں۔ جے پور کی سیر کرنے کا بے تابی سے انتظار کر رہا ہوں، لیکن اس بات کو یقینی بنانا چاہتا ہوں کہ دن کے اختتام پر میرے پاس آرام کرنے کے لیے ایک اچھی جگہ ہو۔ شاید \"Jal Mahal, Jaipur, Rajasthan 302002, India\" کے قریب کوئی جگہ؟ اپنے خیالات سے آگاہ کریں!", "normalised": "پیشگی مدد کے لیے آپ کا شکریہ! واقعی تعریف کرتا ہوں۔ جے پور کو دریافت کرنے کا انتظار نہیں کر سکتا، لیکن اس بات کو یقینی بنانا چاہتا ہوں کہ دن کے اختتام پر میرے پاس کریش کرنے کے لیے ایک اچھی جگہ ہو۔ شاید یہاں تک کہ \"جل محل، جے پور، راجستھان تین صفر دو صفر صفر دو، انڈیا\" کے قریب کوئی جگہ ہو؟ مجھے اپنے خیالات بتائیں!"}
