{"unnormalised": "Folks, there's been a bit of a kerfuffle online about LaTeX equations looking wonky on some platforms. Apparently, folks are saying that when you copy-paste from a doc into, say, a Reddit comment or a forum, symbols are getting mangled. Like, your beautiful `\\frac{1}{2}` is turning into something totally unreadable. Ugh, the worst! I saw one person post their equation: `E=mc^2` and it just showed up as E=mc2 plain text.", "normalised": "Folks, there's been a bit of a kerfuffle online about L-A-T-e-X equations looking wonky on some platforms. Apparently, folks are saying that when you copy-paste from a doc into, say, a Reddit comment or a forum, symbols are getting mangled. Like, your beautiful fraction one divided by two is turning into something totally unreadable. Ugh, the worst! I saw one person post their equation: E equals m c squared and it just showed up as E equals m c two plain text."}
{"unnormalised": "The problem seems to be the lack of proper rendering support on different websites. So, if someone's using LaTeX to type up a really complex equation, like maybe the quadratic formula `x = \\frac{-b \\pm \\sqrt{b^2 - 4ac}}{2a}`, copying that into, say, Twitter? Forget about it! It will just become a hot mess. No one wants to see `-b +- sqrt(b2 - 4ac) / 2a`. This is causing a lot of headaches for students and researchers alike.", "normalised": "The problem seems to be the lack of proper rendering support on different websites. So, if someone's using L-A-T-e-X to type up a really complex equation, like maybe the quadratic formula x equals the fraction negative b plus or minus the square root of b squared minus four a c all divided by two a, copying that into, say, Twitter? Forget about it! It will just become a hot mess. No one wants to see negative b plus or minus square root of b two minus four a c divided by two a. This is causing a lot of headaches for students and researchers alike."}
{"unnormalised": "The workaround? Either take a screenshot of the equation or use a proper LaTeX editor online and then copy the rendered image. Slow, but hey, it's better than nothing. Someone even suggested a browser extension! What are your thoughts? Is `\\int_a^b f(x) dx` just a dream on the internet?", "normalised": "The workaround? Either take a screenshot of the equation or use a proper L-A-T-e-X editor online and then copy the rendered image. Slow, but hey, it's better than nothing. Someone even suggested a browser extension! What are your thoughts? Is integral from a to b of f of x d x just a dream on the internet?"}
