{"unnormalised": "Okay, so, there's this buzz going around about LaTeX, right? Apparently, even my cousin Rohan, who thinks calculus is some fancy coffee drink, is suddenly all about it. It started when he saw someone on Insta posting a perfectly typeset equation – you know, the kind that looks like it belongs in a textbook, not scribbled on the back of a napkin. Turns out, LaTeX is the secret sauce.", "normalised": "Okay, so, there is this buzz going around about L-A-Tex, right? Apparently, even my cousin Rohan, who thinks calculus is some fancy coffee drink, is suddenly all about it. It started when he saw someone on I-N-S-T-A posting a perfectly typeset equation – you know, the kind that looks like it belongs in a textbook, not scribbled on the back of a napkin. Turns out, L-A-Tex is the secret sauce."}
{"unnormalised": "For those of us who haven't stumbled down the rabbit hole yet, LaTeX (pronounced \"Lay-tech\" or \"Lah-tech,\" depending on who you ask – the debate is real, folks!) is basically a typesetting system. Forget dragging and dropping in MS Word; with LaTeX, you're coding the document's structure using markup tags. Think HTML, but for documents that need to look professionally gorgeous, especially when dealing with complicated math.", "normalised": "For those of us who have not stumbled down the rabbit hole yet, L-A-Tex (pronounced \"Lay-tech\" or \"Lah-tech,\" depending on who you ask – the debate is real, folks!) is basically a typesetting system. Forget dragging and dropping in M-S Word; with L-A-Tex, you are coding the document's structure using markup tags. Think H-T-M-L, but for documents that need to look professionally gorgeous, especially when dealing with complicated math."}
{"unnormalised": "Now, why the sudden craze? Well, apparently, it's not just about looking pretty. According to some folks on Reddit, LaTeX forces you to think about the logical structure of your document *before* you worry about the aesthetics. Makes sense, no? Like, instead of fiddling with fonts and spacing for 3 hrs, you're actually focusing on the content. Smart move.", "normalised": "Now, why the sudden craze? Well, apparently, it is not just about looking pretty. According to some folks on Reddit, L-A-Tex forces you to think about the logical structure of your document before you worry about the aesthetics. Makes sense, no? Like, instead of fiddling with fonts and spacing for three hours, you are actually focusing on the content. Smart move."}
{"unnormalised": "And Rohan, bless his heart, is already deep in the trenches. He’s wrestling with commands like `\\frac{1}{2}` to get fractions that don't look like they were drawn by a toddler. I saw him spend nearly 20 minutes trying to render `\\int_{a}^{b} f(x) \\, dx`, for some integral thing. Looks like alien writing to me.", "normalised": "And Rohan, bless his heart, is already deep in the trenches. He is wrestling with commands like \"backslash frac brace one brace brace two brace\" to get fractions that do not look like they were drawn by a toddler. I saw him spend nearly twenty minutes trying to render \"backslash int sub a super b f of x backslash d x\", for some integral thing. Looks like alien writing to me."}
{"unnormalised": "But here’s the real kicker: he’s convinced LaTeX will somehow magically improve his exam scores. He’s planning to do his assignments using a LaTeX editor and submitting it on 20/10/2024. He figures the prof will be so impressed, he'll automatically bump him up a grade (or two!). Optimistic, much?", "normalised": "But here is the real kicker: he is convinced L-A-Tex will somehow magically improve his exam scores. He is planning to do his assignments using a L-A-Tex editor and submitting it on twentieth October two thousand and twenty four. He figures the prof will be so impressed, he will automatically bump him up a grade (or two!). Optimistic, much?"}
{"unnormalised": "Honestly, I thought LaTeX was some obscure tool only used by PhD candidates locked away in libraries. But now, even the average Joe is getting in on the action. You can find online LaTeX editors, templates for theses and reports, and even entire communities dedicated to helping newbies like Rohan navigate the tricky syntax.", "normalised": "Honestly, I thought L-A-Tex was some obscure tool only used by P-h-D candidates locked away in libraries. But now, even the average Joe is getting in on the action. You can find online L-A-Tex editors, templates for theses and reports, and even entire communities dedicated to helping newbies like Rohan navigate the tricky syntax."}
{"unnormalised": "There is a bunch of stuff on github too. Apparently there are packages to help you make a resume using \\LaTeX and get that job. So the way to the top seems to be \\LaTeX for Rohan.", "normalised": "There is a bunch of stuff on G-I-T-H-U-B too. Apparently there are packages to help you make a resume using L-A-Tex and get that job. So the way to the top seems to be L-A-Tex for Rohan."}
{"unnormalised": "So, yeah, LaTeX. It's not just for nerds anymore. It's officially a thing. Maybe I should give it a try. After I figure out what `\\sum_{i=1}^{n} i^2 = \\frac{n(n+1)(2n+1)}{6}` actually *means*. Anyone wanna teach me? Maybe some chai and a crash course?", "normalised": "So, yeah, L-A-Tex. It is not just for nerds anymore. It is officially a thing. Maybe I should give it a try. After I figure out what \"backslash sum sub i equals one super n i squared equals backslash frac n left parenthesis n plus one right parenthesis left parenthesis two n plus one right parenthesis brace six brace\" actually means. Anyone want to teach me? Maybe some chai and a crash course?"}
