{"unnormalised": "The Annual All-India Maths Symposium (AIMS) concluded yesterday in Chennai, drawing participants from across the country. While the event showcased brilliant research and innovative approaches, one aspect garnered particular attention – the keynote address on advanced LaTeX applications in mathematical publishing. Dr. Meena Iyer from IIT Bombay captivated the audience, even those unfamiliar with the nuances of typesetting.", "normalised": "The Annual All-India Maths Symposium (A-I-M-S) concluded yesterday in Chennai, drawing participants from across the country. While the event showcased brilliant research and innovative approaches, one aspect garnered particular attention – the keynote address on advanced L-A-T-E-X applications in mathematical publishing. Doctor Meena Iyer from I-I-T Bombay captivated the audience, even those unfamiliar with the nuances of typesetting."}
{"unnormalised": "Dr. Iyer demonstrated how LaTeX can beautifully render complex equations. She showed examples like \"the solution to the differential equation $ \\frac{d^2y}{dx^2} + 4y = 0 $ is given by $ y = A\\cos(2x) + B\\sin(2x) $\", highlighting the clarity and precision LaTeX provides compared to standard word processors. Many attendees, especially graduate students, expressed their enthusiasm for adopting these methods in their own work. One student said it would solve their problems of hand writing the calculations.", "normalised": "Doctor Iyer demonstrated how L-A-T-E-X can beautifully render complex equations. She showed examples like \"the solution to the differential equation d squared y over d x squared plus four y equals zero is given by y equals A cosine of two x plus B sine of two x\", highlighting the clarity and precision L-A-T-E-X provides compared to standard word processors. Many attendees, especially graduate students, expressed their enthusiasm for adopting these methods in their own work. One student said it would solve their problems of hand writing the calculations."}
{"unnormalised": "The workshops following Dr. Iyer's address saw a surge in attendance. Participants eagerly learned to typeset complicated mathematical expressions, matrices, and statistical distributions using LaTeX commands. Example queries included \"How to write $ \\binom{n}{k} $ \" or \"How to display $ \\sum_{i=1}^{n} i^2 $ elegantly”. Several attendees, particularly those from smaller universities, felt that a dedicated training program on LaTeX should be initiated at the national level to ensure broader adoption of this valuable tool.", "normalised": "The workshops following Doctor Iyer's address saw a surge in attendance. Participants eagerly learned to typeset complicated mathematical expressions, matrices, and statistical distributions using L-A-T-E-X commands. Example queries included \"How to write n choose k\" or \"How to display summation from i equals one to n of i squared elegantly”. Several attendees, particularly those from smaller universities, felt that a dedicated training program on L-A-T-E-X should be initiated at the national level to ensure broader adoption of this valuable tool."}
{"unnormalised": "AIMS committee confirmed that they are taking feedback and will plan something to continue the discussions. \" We are planning online courses for next year\" one of the board members, Mr. Sharma mentioned.", "normalised": "A-I-M-S committee confirmed that they are taking feedback and will plan something to continue the discussions. \"We are planning online courses for next year\" one of the board members, Mister Sharma mentioned."}
