{"unnormalised": "Breaking News: Local Mathematician Claims to Have Solved P=NP... Using Only Chai and Biscuits!", "normalised": "Breaking News: Local Mathematician Claims to Have Solved P equals N-P... Using Only Chai and Biscuits!"}
{"unnormalised": "Dr. R.K. Srinivasan, a professor emeritus from IIT Kanpur, reportedly scribbled down the groundbreaking proof on a napkin after his 4th cup of chai this morning. Initial reports suggest the proof involves a previously undiscovered algebraic identity, something to the tune of (a+b)^2 = a^2 + b^2 + some random terms + a bit of curry powder. Sources close to Dr. Srinivasan confirm the use of LaTeX was strictly forbidden during the breakthrough, apparently, it distracted him too much. The formula looked more like handwritten scribble than anything else.", "normalised": "Doctor R. K. Srinivasan, a professor emeritus from I-I-T Kanpur, reportedly scribbled down the groundbreaking proof on a napkin after his fourth cup of chai this morning. Initial reports suggest the proof involves a previously undiscovered algebraic identity, something to the tune of open parenthesis a plus b close parenthesis squared equals a squared plus b squared plus some random terms plus a bit of curry powder. Sources close to Doctor Srinivasan confirm the use of L-A-T-E-X was strictly forbidden during the breakthrough, apparently, it distracted him too much. The formula looked more like handwritten scribble than anything else."}
{"unnormalised": "The math community is in a frenzy! Experts are scrambling to decipher the napkin, which, according to onlookers, is now being preserved in a glass case at the local tea stall. One prominent mathematician, Dr. Iyer from Chennai, commented, \"If this is true, it's bigger than the discovery of zero! But I'll believe it when I see it peer-reviewed... and properly formatted in LaTeX.\" Apparently, the error margin in the hand-written scribbles is close to 1e+100, give or take a decimal place.", "normalised": "The math community is in a frenzy! Experts are scrambling to decipher the napkin, which, according to onlookers, is now being preserved in a glass case at the local tea stall. One prominent mathematician, Doctor Iyer from Chennai, commented, \"If this is true, it's bigger than the discovery of zero! But I'll believe it when I see it peer-reviewed... and properly formatted in L-A-T-E-X.\" Apparently, the error margin in the hand-written scribbles is close to one E plus one hundred, give or take a decimal place."}
{"unnormalised": "Stay tuned for more updates as the world awaits official confirmation. In the meantime, perhaps it's time we all stock up on chai and biscuits – you never know when inspiration might strike! And maybe, just maybe, we should also learn how to use LaTeX. Just in case.", "normalised": "Stay tuned for more updates as the world awaits official confirmation. In the meantime, perhaps it's time we all stock up on chai and biscuits – you never know when inspiration might strike! And maybe, just maybe, we should also learn how to use L-A-T-E-X. Just in case."}
