```json
{
  "unnormalised": "**भारताच्या प्रजासत्ताक दिनाच्या उत्सवाची सुरुवात 26/01/2025 रोजी 0900 वाजता होईल**",
  "normalised": "भारताच्या प्रजासत्ताक दिनाच्या उत्सवाची सुरुवात 26 जानेवारी दोन हजार पंचवीस रोजी नऊशे वाजता होईल",
  "raw": "भारताच्या प्रजासत्ताक दिनाच्या उत्सवाची सुरुवात 26/01/2025 रोजी 0900 वाजता होईल**\n\n**भारताच्या प्रजासत्ताक दिनाच्या उत्सवाची सुरुवात 26 जानेवारी दोन हजार पंचवीस रोजी नऊशे वाजता होईल"
}
```
```json
{
  "unnormalised": "नवी दिल्ली – आगामी प्रजासत्ताक दिनाच्या २६ जानेवारी, २०२५ च्या आयोजनाची तयारी जोरदार सुरू आहे. भारताच्या राष्ट्रीय ओळखीचा आधारस्तंभ असलेला हा वार्षिक कार्यक्रम भारतीय प्रमाण वेळेनुसार (IST) सकाळी ०९:०० वाजता सुरू होईल, जो भारतीय संविधानाच्या स्वीकृतीचा ७६ वा वर्धापन दिन आहे. सुरक्षा व्यवस्थेची बारकाईने पाहणी केली जात आहे, राजधानी आणि प्रमुख महानगरांमध्ये अधिक सतर्कता अपेक्षित आहे. विजय चौकातून परेड सुरू होणार आहे.",
  "normalised": "नवी दिल्ली – आगामी प्रजासत्ताक दिनाच्या जानेवारी २६, दोन हजार पंचवीस च्या आयोजनाची तयारी जोरदार सुरू आहे. भारताच्या राष्ट्रीय ओळखीचा आधारस्तंभ असलेला हा वार्षिक कार्यक्रम भारतीय प्रमाण वेळेनुसार (आय-एस-टी) सकाळी नऊ शून्य शून्य वाजता सुरू होईल, जो भारतीय संविधानाच्या स्वीकृतीचा शहात्तर वा वर्धापन दिन आहे. सुरक्षा व्यवस्थेची बारकाईने पाहणी केली जात आहे, राजधानी आणि प्रमुख महानगरांमध्ये अधिक सतर्कता अपेक्षित आहे. विजय चौकातून परेड सुरू होणार आहे.",
  "raw": "नवी दिल्ली – आगामी प्रजासत्ताक दिनाच्या २६ जानेवारी, २०२५ च्या आयोजनाची तयारी जोरदार सुरू आहे. भारताच्या राष्ट्रीय ओळखीचा आधारस्तंभ असलेला हा वार्षिक कार्यक्रम भारतीय प्रमाण वेळेनुसार (IST) सकाळी ०९:०० वाजता सुरू होईल, जो भारतीय संविधानाच्या स्वीकृतीचा ७६ वा वर्धापन दिन आहे. सुरक्षा व्यवस्थेची बारकाईने पाहणी केली जात आहे, राजधानी आणि प्रमुख महानगरांमध्ये अधिक सतर्कता अपेक्षित आहे. विजय चौकातून परेड सुरू होणार आहे."
}
```
```json
{
  "unnormalised": "गणतंत्र दिनाच्या सोहळ्यातील मुख्य आकर्षण म्हणजे भव्य परेड, जी भारताची लष्करी ताकद, सांस्कृतिक विविधता आणि तंत्रज्ञानातील प्रगती दर्शवते. भारतीय सैन्य दल, नौदल आणि वायुसेना यांसारख्या सशस्त्र दलांच्या विविध शाखांचे सैनिक राजपथवरून (Rajpath) मार्गक्रमण करतात, जे अचूकता आणि शिस्तीचे प्रदर्शन करतात. ही परेड साधारणपणे 2 तास आणि 30 मिनिटे चालते आणि अंदाजे सकाळी 11:30 वाजता संपते. काही कारणांमुळे यात बदल होऊ शकतो.",
  "normalised": "गणतंत्र दिनाच्या सोहळ्यातील मुख्य आकर्षण म्हणजे भव्य परेड, जी भारताची लष्करी ताकद, सांस्कृतिक विविधता आणि तंत्रज्ञानातील प्रगती दर्शवते. भारतीय सैन्य दल, नौदल आणि वायुसेना यांसारख्या सशस्त्र दलांच्या विविध शाखांचे सैनिक राजपथवरून (Rajpath) मार्गक्रमण करतात, जे अचूकता आणि शिस्तीचे प्रदर्शन करतात. ही परेड साधारणपणे दोन तास आणि तीस मिनिटे चालते आणि अंदाजे सकाळी अकरा तीस A-M वाजता संपते. काही कारणांमुळे यात बदल होऊ शकतो.",
  "raw": "गणतंत्र दिनाच्या सोहळ्यातील मुख्य आकर्षण म्हणजे भव्य परेड, जी भारताची लष्करी ताकद, सांस्कृतिक विविधता आणि तंत्रज्ञानातील प्रगती दर्शवते. भारतीय सैन्य दल, नौदल आणि वायुसेना यांसारख्या सशस्त्र दलांच्या विविध शाखांचे सैनिक राजपथवरून (Rajpath) मार्गक्रमण करतात, जे अचूकता आणि शिस्तीचे प्रदर्शन करतात. ही परेड साधारणपणे 2 तास आणि 30 मिनिटे चालते आणि अंदाजे सकाळी 11:30 वाजता संपते. काही कारणांमुळे यात बदल होऊ शकतो."
}
```
```json
{
  "unnormalised": "विविध राज्ये आणि केंद्रशासित प्रदेशांचे चित्ररथ देखील परेडमध्ये सहभागी होतील, जे भारताच्या सांस्कृतिक वारशाच्या समृद्ध टेपेस्ट्रीची झलक देतील. हे विस्तृत प्रदर्शन अनेकदा ऐतिहासिक घटना, पारंपरिक कला आणि विकासात्मक उपलब्धी दर्शवतात, जे राष्ट्राच्या प्रगतीचा दृश्य स्वरूपात वृत्तांत सादर करतात. यावर्षी अंदाजे 17 चित्ररथ असतील अशी अपेक्षा आहे.",
  "normalised": "विविध राज्ये आणि केंद्रशासित प्रदेशांचे चित्ररथ देखील परेडमध्ये सहभागी होतील, जे भारताच्या सांस्कृतिक वारशाच्या समृद्ध टेपेस्ट्रीची झलक देतील. हे विस्तृत प्रदर्शन अनेकदा ऐतिहासिक घटना, पारंपरिक कला आणि विकासात्मक उपलब्धी दर्शवतात, जे राष्ट्राच्या प्रगतीचा दृश्य स्वरूपात वृत्तांत सादर करतात. यावर्षी अंदाजे सतरा चित्ररथ असतील अशी अपेक्षा आहे.",
  "raw": "विविध राज्ये आणि केंद्रशासित प्रदेशांचे चित्ररथ देखील परेडमध्ये सहभागी होतील, जे भारताच्या सांस्कृतिक वारशाच्या समृद्ध टेपेस्ट्रीची झलक देतील. हे विस्तृत प्रदर्शन अनेकदा ऐतिहासिक घटना, पारंपरिक कला आणि विकासात्मक उपलब्धी दर्शवतात, जे राष्ट्राच्या प्रगतीचा दृश्य स्वरूपात वृत्तांत सादर करतात. यावर्षी अंदाजे सतरा चित्ररथ असतील अशी अपेक्षा आहे."
}
```
```json
{
  "unnormalised": "या वर्षीच्या प्रजासत्ताक दिनाच्या सोहळ्याला विशेष महत्त्व आहे कारण भारत जटिल भू-राजकीय आव्हानांना तोंड देत आहे आणि आपले सामाजिक-आर्थिक ध्येय साध्य करण्यासाठी प्रयत्नशील आहे. हा कार्यक्रम देशाच्या लोकशाही मूल्यांची, एकता आणि अखंडतेCommitment आणि समृद्ध भविष्याच्या आकांक्षांची एक शक्तिशाली आठवण करून देतो. पंतप्रधान यांचे भाषण सकाळी 10:00 वाजता होणार आहे आणि ते सुमारे 45 मिनिटे चालण्याची अपेक्षा आहे.",
  "normalised": "या वर्षीच्या प्रजासत्ताक दिनाच्या सोहळ्याला विशेष महत्त्व आहे कारण भारत जटिल भू-राजकीय आव्हानांना तोंड देत आहे आणि आपले सामाजिक-आर्थिक ध्येय साध्य करण्यासाठी प्रयत्नशील आहे. हा कार्यक्रम देशाच्या लोकशाही मूल्यांची, एकता आणि अखंडतेCommitment आणि समृद्ध भविष्याच्या आकांक्षांची एक शक्तिशाली आठवण करून देतो. पंतप्रधान यांचे भाषण सकाळी दहा शून्य शून्य ए-एम वाजता होणार आहे आणि ते सुमारे चाळीस-पाच मिनिटे चालण्याची अपेक्षा आहे.",
  "raw": "या वर्षीच्या प्रजासत्ताक दिनाच्या सोहळ्याला विशेष महत्त्व आहे कारण भारत जटिल भू-राजकीय आव्हानांना तोंड देत आहे आणि आपले सामाजिक-आर्थिक ध्येय साध्य करण्यासाठी प्रयत्नशील आहे. हा कार्यक्रम देशाच्या लोकशाही मूल्यांची, एकता आणि अखंडतेCommitment आणि समृद्ध भविष्याच्या आकांक्षांची एक शक्तिशाली आठवण करून देतो. पंतप्रधान यांचे भाषण सकाळी 10:00 वाजता होणार आहे आणि ते सुमारे 45 मिनिटे चालण्याची अपेक्षा आहे."
}
```
```json
{
  "unnormalised": "भारताचे राष्ट्रपती इंडिया गेट येथे राष्ट्रध्वज फडकवतील, त्यानंतर राष्ट्रगीत आणि 21 तोफांची सलामी होईल. हे प्रतीकात्मक कृत्य राष्ट्राच्या सार्वभौमत्वावर आणि स्वातंत्र्यावर जोर देते. परदेशी मान्यवर आणि प्रतिष्ठित नागरिकांसहित अनेक मान्यवर या कार्यक्रमाला उपस्थित राहतील, ज्यामुळे त्याची प्रतिष्ठा आणि महत्त्व वाढेल. गेल्या वर्षी 100000 पेक्षा जास्त दर्शक या कार्यक्रमाला उपस्थित होते.",
  "normalised": "भारताचे राष्ट्रपती इंडिया गेट येथे राष्ट्रध्वज फडकवतील, त्यानंतर राष्ट्रगीत आणि एकवीस तोफांची सलामी होईल. हे प्रतीकात्मक कृत्य राष्ट्राच्या सार्वभौमत्वावर आणि स्वातंत्र्यावर जोर देते. परदेशी मान्यवर आणि प्रतिष्ठित नागरिकांसहित अनेक मान्यवर या कार्यक्रमाला उपस्थित राहतील, ज्यामुळे त्याची प्रतिष्ठा आणि महत्त्व वाढेल. गेल्या वर्षी एक लाखाहून अधिक दर्शक या कार्यक्रमाला उपस्थित होते.",
  "raw": "भारताचे राष्ट्रपती इंडिया गेट येथे राष्ट्रध्वज फडकवतील, त्यानंतर राष्ट्रगीत आणि 21 तोफांची सलामी होईल. हे प्रतीकात्मक कृत्य राष्ट्राच्या सार्वभौमत्वावर आणि स्वातंत्र्यावर जोर देते. परदेशी मान्यवर आणि प्रतिष्ठित नागरिकांसहित अनेक मान्यवर या कार्यक्रमाला उपस्थित राहतील, ज्यामुळे त्याची प्रतिष्ठा आणि महत्त्व वाढेल. गेल्या वर्षी 100000 पेक्षा जास्त दर्शक या कार्यक्रमाला उपस्थित होते.\n{\n  \"unnormalised\": \"भारताचे राष्ट्रपती इंडिया गेट येथे राष्ट्रध्वज फडकवतील, त्यानंतर राष्ट्रगीत आणि 21 तोफांची सलामी होईल. हे प्रतीकात्मक कृत्य राष्ट्राच्या सार्वभौमत्वावर आणि स्वातंत्र्यावर जोर देते. परदेशी मान्यवर आणि प्रतिष्ठित नागरिकांसहित अनेक मान्यवर या कार्यक्रमाला उपस्थित राहतील, ज्यामुळे त्याची प्रतिष्ठा आणि महत्त्व वाढेल. गेल्या वर्षी 100000 पेक्षा जास्त दर्शक या कार्यक्रमाला उपस्थित होते.\",\n  \"normalised\": \"भारताचे राष्ट्रपती इंडिया गेट येथे राष्ट्रध्वज फडकवतील, त्यानंतर राष्ट्रगीत आणि एकवीस तोफांची सलामी होईल. हे प्रतीकात्मक कृत्य राष्ट्राच्या सार्वभौमत्वावर आणि स्वातंत्र्यावर जोर देते. परदेशी मान्यवर आणि प्रतिष्ठित नागरिकांसहित अनेक मान्यवर या कार्यक्रमाला उपस्थित राहतील, ज्यामुळे त्याची प्रतिष्ठा आणि महत्त्व वाढेल. गेल्या वर्षी एक लाखाहून अधिक दर्शक या कार्यक्रमाला उपस्थित होते.\",\n  \"raw\": \"भारताचे राष्ट्रपती इंडिया गेट येथे राष्ट्रध्वज फडकवतील, त्यानंतर राष्ट्रगीत आणि 21 तोफांची सलामी होईल. हे प्रतीकात्मक कृत्य राष्ट्राच्या सार्वभौमत्वावर आणि स्वातंत्र्यावर जोर देते. परदेशी मान्यवर आणि प्रतिष्ठित नागरिकांसहित अनेक मान्यवर या कार्यक्रमाला उपस्थित राहतील, ज्यामुळे त्याची प्रतिष्ठा आणि महत्त्व वाढेल. गेल्या वर्षी 100000 पेक्षा जास्त दर्शक या कार्यक्रमाला उपस्थित होते.\"\n}"
}
```
```json
{
  "unnormalised": "अधिकार्यांनी नागरिकांना वाहतूक नियमांचे आणि सुरक्षा मार्गदर्शक तत्त्वांचे पालन करण्याचे आवाहन केले आहे, जेणेकरून समारंभांचे सुरळीत आयोजन सुनिश्चित केले जाईल. दिल्लीतील अनेक भागांमध्ये २५ जानेवारी रोजी रात्री १०:०० वाजेपासून ते २६ जानेवारी रोजी दुपारी १:०० वाजेपर्यंत वाहनांच्या हालचालीवर निर्बंध असतील. पर्यायी मार्ग उपलब्ध करून दिले जातील आणि नागरिकांना त्यांच्या प्रवासाची योजना त्यानुसार करण्याचा सल्ला देण्यात येत आहे. तपशीलवार वेळापत्रक आणि परेड मार्ग सरकारी वेबसाइट www.india.gov.in वर उपलब्ध आहेत.",
  "normalised": "अधिकार्यांनी नागरिकांना वाहतूक नियमांचे आणि सुरक्षा मार्गदर्शक तत्त्वांचे पालन करण्याचे आवाहन केले आहे, जेणेकरून समारंभांचे सुरळीत आयोजन सुनिश्चित केले जाईल. दिल्लीतील अनेक भागांमध्ये जानेवारीच्या पंचवीस तारखेला रात्री दहा शून्य शून्य पी-एम ते जानेवारीच्या सव्वीस तारखेला एक शून्य शून्य पी-एम पर्यंत वाहनांच्या हालचालीवर निर्बंध असतील. पर्यायी मार्ग उपलब्ध करून दिले जातील आणि नागरिकांना त्यांच्या प्रवासाची योजना त्यानुसार करण्याचा सल्ला देण्यात येत आहे. तपशीलवार वेळापत्रक आणि परेड मार्ग सरकारी वेबसाइट ट्रिपल डब्ल्यू डॉट इंडिया डॉट जीओव्ही डॉट इन वर उपलब्ध आहेत.",
  "raw": "अधिकार्यांनी नागरिकांना वाहतूक नियमांचे आणि सुरक्षा मार्गदर्शक तत्त्वांचे पालन करण्याचे आवाहन केले आहे, जेणेकरून समारंभांचे सुरळीत आयोजन सुनिश्चित केले जाईल. दिल्लीतील अनेक भागांमध्ये २५ जानेवारी रोजी रात्री १०:०० वाजेपासून ते २६ जानेवारी रोजी दुपारी १:०० वाजेपर्यंत वाहनांच्या हालचालीवर निर्बंध असतील. पर्यायी मार्ग उपलब्ध करून दिले जातील आणि नागरिकांना त्यांच्या प्रवासाची योजना त्यानुसार करण्याचा सल्ला देण्यात येत आहे. तपशीलवार वेळापत्रक आणि परेड मार्ग सरकारी वेबसाइट www.india.gov.in वर उपलब्ध आहेत."
}
```
```json
{
  "unnormalised": "हा कार्यक्रम राष्ट्रीय दूरदर्शनवर थेट प्रसारित केला जाईल आणि ऑनलाइन स्ट्रीम केला जाईल, ज्यामुळे जगभरातील लाखो भारतीयांना त्यांच्या घराच्या आरामातून उत्सव पाहता येतील. दूरदर्शन सकाळी ०८:३० वाजता कव्हरेज सुरू करेल, ज्यात कार्यक्रमांचे विस्तृत दृश्य दिसेल. 26/01/2025 रोजी प्रजासत्ताक दिनाच्या उत्सवांचे तपशीलवार कव्हरेज पाहण्यासाठी संपर्कात रहा. संध्याकाळी 6:00 वाजेपर्यंत 'बीटिंग रिट्रीट' समारंभाने उत्सवाची सांगता अपेक्षित आहे.",
  "normalised": "हा कार्यक्रम राष्ट्रीय दूरदर्शनवर थेट प्रसारित केला जाईल आणि ऑनलाइन स्ट्रीम केला जाईल, ज्यामुळे जगभरातील लाखो भारतीयांना त्यांच्या घराच्या आरामातून उत्सव पाहता येतील. दूरदर्शन सकाळी आठ वाजून तीस मिनिटांनी कव्हरेज सुरू करेल, ज्यात कार्यक्रमांचे विस्तृत दृश्य दिसेल. 26 जानेवारी दोन हजार पंचवीस रोजी प्रजासत्ताक दिनाच्या उत्सवांचे तपशीलवार कव्हरेज पाहण्यासाठी संपर्कात रहा. संध्याकाळी सहा वाजता 'बीटिंग रिट्रीट' समारंभाने उत्सवाची सांगता अपेक्षित आहे.",
  "raw": "हा कार्यक्रम राष्ट्रीय दूरदर्शनवर थेट प्रसारित केला जाईल आणि ऑनलाइन स्ट्रीम केला जाईल, ज्यामुळे जगभरातील लाखो भारतीयांना त्यांच्या घराच्या आरामातून उत्सव पाहता येतील. दूरदर्शन सकाळी ०८:३० वाजता कव्हरेज सुरू करेल, ज्यात कार्यक्रमांचे विस्तृत दृश्य दिसेल. 26/01/2025 रोजी प्रजासत्ताक दिनाच्या उत्सवांचे तपशीलवार कव्हरेज पाहण्यासाठी संपर्कात रहा. संध्याकाळी 6:00 वाजेपर्यंत 'बीटिंग रिट्रीट' समारंभाने उत्सवाची सांगता अपेक्षित आहे."
}
```
