```json
{
  "unnormalised": "लखनऊमधील जुने घड्याळ टॉवर पिढ्यानपिढ्या वेळेचा मार्ग दर्शवणारा एक शांत पहारेकरी होता. ते उंच उभे होते, भूतकाळातील एक अवशेष, त्याचा चेहरा हवामानामुळे खराब झाला होता आणि त्याचे गीअर्स वयानुसार किंचाळत होते. पण 14/07/2024 रोजी, दुपारी 3:17 वाजता, काहीतरी असाधारण घडले. ते वाजले.",
  "normalised": "लखनऊमधील जुने घड्याळ टॉवर पिढ्यानपिढ्या वेळेचा मार्ग दर्शवणारा एक शांत पहारेकरी होता. ते उंच उभे होते, भूतकाळातील एक अवशेष, त्याचा चेहरा हवामानामुळे खराब झाला होता आणि त्याचे गीअर्स वयानुसार किंचाळत होते. पण चौदा जुलै दोन हजार चोवीस रोजी, बरोबर तीन सतरा पी-एम आय-एस-टी वाजता, काहीतरी असाधारण घडले. ते वाजले.",
  "raw": "लखनऊमधील जुने घड्याळ टॉवर पिढ्यानपिढ्या वेळेचा मार्ग दर्शवणारा एक शांत पहारेकरी होता. ते उंच उभे होते, भूतकाळातील एक अवशेष, त्याचा चेहरा हवामानामुळे खराब झाला होता आणि त्याचे गीअर्स वयानुसार किंचाळत होते. पण 14/07/2024 रोजी, दुपारी 3:17 वाजता, काहीतरी असाधारण घडले. ते वाजले."
}
```
```json
{
  "unnormalised": "हे फक्त एक नियमित झाइम नाही, हे लक्षात ठेवा. एक कर्कश आवाज, notes चा एक गोंधळ जो सामान्यतः व्यस्त असलेल्या अमीनाबाद मार्केटमध्ये घुमत होता. हा परिचित वेस्टमिन्स्टर क्वार्टर्स melody नव्हता. हे... वेगळे होते. बातमी वणव्यासारखी पसरली. लोक थांबले, चहाचे glass हातात घेऊन, तोंडं विस्फारून पाहत होते. स्थानिक वृत्तपत्र, \"The Lucknow Chronicle,\" ने ते पहिल्या पानावर छापले: \"Clock Tower Goes Haywire! 15:17 वाजता विचित्र झाइम ऐकू आले.\"",
  "normalised": "हे फक्त एक नियमित झाइम नाही, हे लक्षात ठेवा. एक कर्कश आवाज, notes चा एक गोंधळ जो सामान्यतः व्यस्त असलेल्या अमीनाबाद मार्केटमध्ये घुमत होता. हा परिचित वेस्टमिन्स्टर क्वार्टर्स melody नव्हता. हे... वेगळे होते. बातमी वणव्यासारखी पसरली. लोक थांबले, चहाचे glass हातात घेऊन, तोंडं विस्फारून पाहत होते. स्थानिक वृत्तपत्र, \"The Lucknow Chronicle,\" ने ते पहिल्या पानावर छापले: \"Clock Tower Goes Haywire! पंधरा सतरा वाजता विचित्र झाइम ऐकू आले.\"",
  "raw": "हे फक्त एक नियमित झाइम नाही, हे लक्षात ठेवा. एक कर्कश आवाज, notes चा एक गोंधळ जो सामान्यतः व्यस्त असलेल्या अमीनाबाद मार्केटमध्ये घुमत होता. हा परिचित वेस्टमिन्स्टर क्वार्टर्स melody नव्हता. हे... वेगळे होते. बातमी वणव्यासारखी पसरली. लोक थांबले, चहाचे glass हातात घेऊन, तोंडं विस्फारून पाहत होते. स्थानिक वृत्तपत्र, \"The Lucknow Chronicle,\" ने ते पहिल्या पानावर छापले: \"Clock Tower Goes Haywire! 15:17 वाजता विचित्र झाइम ऐकू आले.\""
}
```
```json
{
  "unnormalised": "लखनऊ विद्यापीठातील इतिहासकार प्रोफेसर शर्मा तातडीने घटनास्थळी दाखल झाले. ते अनेक वर्षांपासून टॉवरच्या इतिहासाचा अभ्यास करत होते. ते 15/07/2024 रोजी NDTV च्या पत्रकारांना म्हणाले, \"अखेरची वेळ अशी आली\", 1947 मध्ये, स्वातंत्र्याच्या आसपास. काही लोक म्हणतात की हा एक चांगला शगुन आहे, बदलाचे प्रतीक आहे.\" ते पुढे म्हणाले, \"ब्रिटिशांनी 26/01/1880 रोजी हे स्थापित केले. मला आश्चर्य वाटते की ते याबद्दल काय विचार करतील.\"",
  "normalised": "लखनऊ विद्यापीठातील इतिहासकार प्रोफेसर शर्मा तातडीने घटनास्थळी दाखल झाले. ते अनेक वर्षांपासून टॉवरच्या इतिहासाचा अभ्यास करत होते. ते म्हणाले, \"अखेरची वेळ अशी आली\", एन-डी-टी-व्ही च्या पत्रकारांना पंधराव्या जुलै दोन हजार चोवीस रोजी, \"एकोणीसशे सेहेचाळीस मध्ये, स्वातंत्र्याच्या आसपास. काही लोक म्हणतात की हा एक चांगला शगुन आहे, बदलाचे प्रतीक आहे.\" ते पुढे म्हणाले, \"ब्रिटिशांनी हे सव्वीसाव्या जानेवारी अठराशे ऐंशी मध्ये स्थापित केले. मला आश्चर्य वाटते की ते याबद्दल काय विचार करतील.\"",
  "raw": "लखनऊ विद्यापीठातील इतिहासकार प्रोफेसर शर्मा तातडीने घटनास्थळी दाखल झाले. ते अनेक वर्षांपासून टॉवरच्या इतिहासाचा अभ्यास करत होते. ते 15/07/2024 रोजी NDTV च्या पत्रकारांना म्हणाले, \"अखेरची वेळ अशी आली\", 1947 मध्ये, स्वातंत्र्याच्या आसपास. काही लोक म्हणतात की हा एक चांगला शगुन आहे, बदलाचे प्रतीक आहे.\" ते पुढे म्हणाले, \"ब्रिटिशांनी 26/01/1880 रोजी हे स्थापित केले. मला आश्चर्य वाटते की ते याबद्दल काय विचार करतील.\""
}
```
```json
{
  "unnormalised": "अनेक सिद्धांत पुढे आले. काहींनी अलीकडील उष्णतेच्या लाटेला दोष दिला, त्यांचे म्हणणे होते की अति तापमान घड्याळाच्या यंत्रणेत गडबड करते. इतर लोकं भूत आणि प्राचीन शापांबद्दल कुजबुजत होते. काही तंत्रज्ञान-जाणकार तरुणांनी सायबर हल्ल्याचा संशय व्यक्त केला, जरी 19 व्या शतकातील क्लॉक टॉवरला कोणी कसे हॅक करू शकेल हे अस्पष्ट होते. \"Lucknow Times\" ने एक ऑनलाइनPoll देखील चालवला: \"क्लॉक टॉवरमधील विसंगती कशामुळे झाली? (A) उष्णतेची लाट (B) भूत (C) एलियन (D) इतर.\" 16/07/2024 पर्यंत, \"भूत\" मोठ्या फरकाने आघाडीवर होते.",
  "normalised": "अनेक सिद्धांत पुढे आले. काहींनी अलीकडील उष्णतेच्या लाटेला दोष दिला, त्यांचे म्हणणे होते की अति तापमान घड्याळाच्या यंत्रणेत गडबड करते. इतर लोकं भूत आणि प्राचीन शापांबद्दल कुजबुजत होते. काही तंत्रज्ञान-जाणकार तरुणांनी सायबर हल्ला सुचवला, जरी 19 व्या शतकातील क्लॉक टॉवरला कोणी कसे हॅक करू शकेल हे अस्पष्ट होते. \"Lucknow Times\" ने एक ऑनलाइनPoll देखील चालवला: \"क्लॉक टॉवरमधील विसंगती कशामुळे झाली? (A) उष्णतेची लाट (B) भूत (C) एलियन (D) इतर.\" सोळा जुलै दोन हजार चोवीस पर्यंत, \"भूत\" मोठ्या फरकाने आघाडीवर होते.",
  "raw": "अनेक सिद्धांत पुढे आले. काहींनी अलीकडील उष्णतेच्या लाटेला दोष दिला, त्यांचे म्हणणे होते की अति तापमान घड्याळाच्या यंत्रणेत गडबड करते. इतर लोकं भूत आणि प्राचीन शापांबद्दल कुजबुजत होते. काही तंत्रज्ञान-जाणकार तरुणांनी सायबर हल्ल्याचा संशय व्यक्त केला, जरी 19 व्या शतकातील क्लॉक टॉवरला कोणी कसे हॅक करू शकेल हे अस्पष्ट होते. \"Lucknow Times\" ने एक ऑनलाइनPoll देखील चालवला: \"क्लॉक टॉवरमधील विसंगती कशामुळे झाली? (A) उष्णतेची लाट (B) भूत (C) एलियन (D) इतर.\" 16/07/2024 पर्यंत, \"भूत\" मोठ्या फरकाने आघाडीवर होते."
}
```
```json
{
  "unnormalised": "कारण काहीही असो, घड्याळ टॉवर त्याचे विचित्र आवाज काढत राहिला, कधी सकाळी ७:२३ वाजता, तर कधी रात्री ११:५९ वाजता. प्रत्येक आवाज वेगळा, अनपेक्षित होता. हे एक स्थानिक अद्भुत रहस्य बनले, एक दैनिक तमाशा जो अमीनाबादमध्ये गर्दी खेचत होता. लोकांनी आवाज रेकॉर्ड केले, ते ऑनलाइन पोस्ट केले आणि त्यांच्या अर्थावर वाद घातला. घड्याळ टॉवर, एकेकाळी वेळेचा एक शांत चिन्ह, रहस्य आणि आश्चर्याचा स्रोत बनला होता, त्याचा प्रत्येक आवाज एक बातमी बनण्याची वाट पाहत होता.",
  "normalised": "कारण काहीही असो, घड्याळ टॉवर त्याचे विचित्र आवाज काढत राहिला, कधी सकाळी सात वाजून तेवीस मिनिटांनी, तर कधी रात्री अकरा वाजून एकोणसाठ मिनिटांनी. प्रत्येक आवाज वेगळा, अनपेक्षित होता. हे एक स्थानिक अद्भुत रहस्य बनले, एक दैनिक तमाशा जो अमीनाबादमध्ये गर्दी खेचत होता. लोकांनी आवाज रेकॉर्ड केले, ते ऑनलाइन पोस्ट केले आणि त्यांच्या अर्थावर वाद घातला. घड्याळ टॉवर, एकेकाळी वेळेचा एक शांत चिन्ह, रहस्य आणि आश्चर्याचा स्रोत बनला होता, त्याचा प्रत्येक आवाज एक बातमी बनण्याची वाट पाहत होता.",
  "raw": "कारण काहीही असो, घड्याळ टॉवर त्याचे विचित्र आवाज काढत राहिला, कधी सकाळी ७:२३ वाजता, तर कधी रात्री ११:५९ वाजता. प्रत्येक आवाज वेगळा, अनपेक्षित होता. हे एक स्थानिक अद्भुत रहस्य बनले, एक दैनिक तमाशा जो अमीनाबादमध्ये गर्दी खेचत होता. लोकांनी आवाज रेकॉर्ड केले, ते ऑनलाइन पोस्ट केले आणि त्यांच्या अर्थावर वाद घातला. घड्याळ टॉवर, एकेकाळी वेळेचा एक शांत चिन्ह, रहस्य आणि आश्चर्याचा स्रोत बनला होता, त्याचा प्रत्येक आवाज एक बातमी बनण्याची वाट पाहत होता."
}
```
