{"unnormalised": "ಐಐಟಿ ಬಾಂಬೆ ತನ್ನ ಎಂ.ಟೆಕ್ ಕಾರ್ಯಕ್ರಮಗಳಿಗಾಗಿ 2ನೇ ಸುತ್ತಿನ ಸೀಟು ಹಂಚಿಕೆಯನ್ನು 20/06/2024 ರಂದು ಪ್ರಕಟಿಸಿದೆ. ಅಭ್ಯರ್ಥಿಗಳು ಫಲಿತಾಂಶಗಳನ್ನು ಅಧಿಕೃತ ವೆಬ್‌ಸೈಟ್ iitb.ac.in ನಲ್ಲಿ ಪರಿಶೀಲಿಸಬಹುದು. ವರದಿ ಮಾಡುವ ಗಡುವು 27/06/2024.", "normalised": "ಐ-ಐ-ಟಿ ಬಾಂಬೆ ತನ್ನ ಎಂ-ಟೆಕ್ ಕಾರ್ಯಕ್ರಮಗಳಿಗಾಗಿ ಎರಡನೇ ಸುತ್ತಿನ ಸೀಟು ಹಂಚಿಕೆಯನ್ನು ಇಪ್ಪತ್ತನೇ ಜೂನ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕು ರಂದು ಪ್ರಕಟಿಸಿದೆ. ಅಭ್ಯರ್ಥಿಗಳು ಫಲಿತಾಂಶಗಳನ್ನು ಅಧಿಕೃತ ವೆಬ್‌ಸೈಟ್ ಐ-ಐ-ಟಿ-ಬಿ ಡಾಟ್ ಎ-ಸಿ ಡಾಟ್ ಐ-ಎನ್ ನಲ್ಲಿ ಪರಿಶೀಲಿಸಬಹುದು. ವರದಿ ಮಾಡುವ ಗಡುವು ಇಪ್ಪತ್ತೇಳನೇ ಜೂನ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕು."}
{"unnormalised": "ಸಿಎಸ್‌ಇ (ಗಣಕ ವಿಜ್ಞಾನ ಮತ್ತು ಎಂಜಿನಿಯರಿಂಗ್) ಯ ಕಟ್‌ಆಫ್ ಈ ವರ್ಷ 750 ಗೇಟ್ ಅಂಕಗಳಲ್ಲಿ ಮುಕ್ತಾಯವಾಗಿದೆ, ಇದು ಕಳೆದ ವರ್ಷದ 730 ಕ್ಕಿಂತ ಸ್ವಲ್ಪ ಹೆಚ್ಚಾಗಿದೆ. ಇಇ (ವಿದ್ಯುತ್ ಎಂಜಿನಿಯರಿಂಗ್) ಗೆ, ಕಟ್‌ಆಫ್ 680 ರಷ್ಟಿದೆ. ವಿದ್ಯಾರ್ಥಿಗಳು ಪರಿಶೀಲನೆಗಾಗಿ ತಮ್ಮ ಮೂಲ ದಾಖಲೆಗಳನ್ನು ಸಿದ್ಧವಾಗಿಟ್ಟುಕೊಳ್ಳಲು ಸೂಚಿಸಲಾಗಿದೆ.", "normalised": "ಸಿ-ಎಸ್-ಇ (ಕಂಪ್ಯೂಟರ್ ಸೈನ್ಸ್ ಅಂಡ್ ಇಂಜಿನಿಯರಿಂಗ್) ಗಾಗಿ ಕಟ್‌ಆಫ್ ಈ ವರ್ಷದ ಏಳುನೂರ ಐವತ್ತು ಜಿ-ಎ-ಟಿ-ಇ ಸ್ಕೋರ್‌ನಲ್ಲಿ ಮುಕ್ತಾಯವಾಗಿದೆ, ಇದು ಕಳೆದ ವರ್ಷದ ಏಳುನೂರ ಮೂವತ್ತಕ್ಕಿಂತ ಸ್ವಲ್ಪ ಹೆಚ್ಚಾಗಿದೆ. ಇ-ಇ (ಎಲೆಕ್ಟ್ರಿಕಲ್ ಇಂಜಿನಿಯರಿಂಗ್) ಗೆ, ಕಟ್‌ಆಫ್ ಆರುನೂರ ಎಂಬತ್ತರಲ್ಲಿದೆ. ವಿದ್ಯಾರ್ಥಿಗಳು ಪರಿಶೀಲನೆಗಾಗಿ ತಮ್ಮ ಮೂಲ ದಾಖಲೆಗಳನ್ನು ಸಿದ್ಧವಾಗಿಟ್ಟುಕೊಳ್ಳಲು ಸೂಚಿಸಲಾಗಿದೆ."}
{"unnormalised": "ಸೀಟುಗಳನ್ನು ಪಡೆದ ಅರ್ಜಿದಾರರು ತಮ್ಮ ಪ್ರವೇಶವನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಗಡುವಿನೊಳಗೆ ರೂ. 50,000 ಪ್ರವೇಶ ಶುಲ್ಕವನ್ನು ಪಾವತಿಸಬೇಕಾಗುತ್ತದೆ. ಹಾಗೆ ಮಾಡಲು ವಿಫಲವಾದರೆ ಹಂಚಿಕೆಯಾದ ಸೀಟು ರದ್ದಾಗುತ್ತದೆ. ದಾಖಲೆ ಪರಿಶೀಲನೆಯ ವಿವರಗಳು 'ಸೂಚನೆಗಳು' ವಿಭಾಗದ ಅಡಿಯಲ್ಲಿ ಪ್ರವೇಶ ಪೋರ್ಟಲ್‌ನಲ್ಲಿ ಲಭ್ಯವಿದೆ.", "normalised": "ಸೀಟುಗಳನ್ನು ಪಡೆದ ಅರ್ಜಿದಾರರು ತಮ್ಮ ಪ್ರವೇಶವನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಕೊನೆಯ ದಿನಾಂಕದೊಳಗೆ ಐವತ್ತು ಸಾವಿರ ರೂಪಾಯಿಗಳ ಪ್ರವೇಶ ಶುಲ್ಕವನ್ನು ಪಾವತಿಸಬೇಕು. ಹಾಗೆ ಮಾಡಲು ವಿಫಲವಾದರೆ ಹಂಚಿಕೆಯಾದ ಸೀಟು ರದ್ದಾಗುತ್ತದೆ. ದಾಖಲೆ ಪರಿಶೀಲನೆಯ ವಿವರಗಳು ಪ್ರವೇಶ ಪೋರ್ಟಲ್‌ನಲ್ಲಿ 'ಸೂಚನೆಗಳು' ವಿಭಾಗದ ಅಡಿಯಲ್ಲಿ ಲಭ್ಯವಿದೆ."}
{"unnormalised": "ಸೀಟುಗಳ ಲಭ್ಯತೆಯ ಆಧಾರದ ಮೇಲೆ ಸೀಟು ಹಂಚಿಕೆಯ ಮುಂದಿನ ಸುತ್ತುಗಳನ್ನು ಪ್ರಕಟಿಸಬಹುದು. ಮುಂದಿನ ಪ್ರಕಟಣೆ ನಿರೀಕ್ಷಿತ ದಿನಾಂಕ 05/07/2024 ರಂತಹ ನವೀಕರಣಗಳು ಮತ್ತು ಪ್ರಮುಖ ದಿನಾಂಕಗಳಿಗಾಗಿ ವೆಬ್‌ಸೈಟ್ ಅನ್ನು ಪರಿಶೀಲಿಸುತ್ತಿರಿ.", "normalised": "ಸೀಟುಗಳ ಲಭ್ಯತೆಯ ಆಧಾರದ ಮೇಲೆ ಸೀಟು ಹಂಚಿಕೆಯ ಮುಂದಿನ ಸುತ್ತುಗಳನ್ನು ಪ್ರಕಟಿಸಬಹುದು. ಐದನೇ ಜುಲೈ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕು ರಂತಹ ನವೀಕರಣಗಳು ಮತ್ತು ಪ್ರಮುಖ ದಿನಾಂಕಗಳಿಗಾಗಿ ವೆಬ್‌ಸೈಟ್ ಅನ್ನು ಪರಿಶೀಲಿಸುತ್ತಿರಿ, ಮುಂದಿನ ಪ್ರಕಟಣೆಯನ್ನು ನಿರೀಕ್ಷಿಸಲಾಗಿದೆ."}
