{"unnormalised": "भारतनि रां लेन-देनखौ बुजिनो मोननाय: मोनसे Guide", "normalised": "भारोताव थानाय रांनि लेनदेनखौ मिथिनानै लानो हानाय: मोनसे Guide"}
{"unnormalised": "भारतआव, रां दानायखौ सोलायनायाव गोबां रां आरो बेंकनि लेन-देननिफ्राय जाग्रोयो, आरो बेनि गेजेराव थानाय गोमोथावथावखौ बुजिनो मोननाया गाहाइ। जोबोरैनो जायखि जाया चाय दानोयाव थांनानै देरसिन दानायसिम, लेन-देना माबोरै खामानि मावो बेखौ मिथिनाया रांखान्थिनि रैखा आरो गतिकोरोनिखौ फोसाबनो मदद खालामो। बे गाईदाया मोनसे गुबै नोजोरखौ दिन्थियो, गुबै खामानि मावनाय, नियम, आरो भारतनि रांखान्थिनि थासारिखौ सोलायनायाव मदद होग्रायाव फोकस खालामनानै।", "normalised": "भारोतआव, रांखान्थिखौ नायनो लांनायाव गोबां रां आरो बेंकनि लेनदेन थायो, आरो बेयाव थानाय गोसोआव लाखिनांगौफोरखौ मिथिना लानो नांगौ। हरनि चाय बायनायनिफ्राय जागायनानै गिदिर रां होनायसिम, लेनदेनआ माबोरै खामानि मावो बेखौ मिथिनानै लानाया रांखान्थिनि रैखाथि आरो बांहोनायखौ फोसाबनो मदद होयो। बे Guide आ मोनसे गांसे बिथांखौ होयो, जाहाथे सोलोखौनो मावनाय, नेम-खान्थि, आरो भारोतनि रांखान्थिनि थासारिखौ मावफुंनो मदद होनो हाया।"}
{"unnormalised": "रांनि लेन-देना भारतआव गोजा, गुबियै गुसुं सहर आरो गामिनि जायगाफोराव। दिजिटल रां सोलायनाया जौगागासिनो दंब्लाबो, रांआनो राजा जानानै थाबाय थादों। गुसुं दानोफोरनि थाखाय, जेरै मोनसे कप चाय दानोया 10 रां एबा रोजा दानोया 50 रां, रांआनो बांसिन नाजानाय मेथद जायो। नाथाय, देरसिन रांनि लेन-देनखौ नायनो नियमबो थायो। Income Tax नियम बायदिब्ला, जायखि जाया मोनसे रांनि लेन-देनआ 2 लाख रांनि बांसिन जायोब्ला रिपोर्ट खालामनाया mandatory जायो। बैंखा एकाउन्टनिफ्राय मोनसे दिनआव 50,000 रां एबा बेनिख्रुइ बांसिनबो बोख्लायनाय एबा जमा खालामनाया नायबिजिरनोबो हागौ।", "normalised": "रांनि लेनदेनआ भारोतआव गोबां थायो, बेयो खायसे सानै गामि-बाजारफोर आरो गामिनि लामाफोरआव थायो। डिजिटल रांनि सोलायनाया फैबाय थादों, रांआनो राजा जानानै थादों। खायसे बायनायाव, चायखौ दस रां आरो लावखौ गुबुन गुबुनबादि मोनबा रांनि जानानै बायनायाव रांआनो गोसो थोनायनि रोखो। नाथाय, गिदिर रांनि लेनदेनखौ नायनो नेम-खान्थि थायो। Income Tax नि नेम बादिब्ला, जायखि जाया मोनसे रांनि लेनदेनआ नै लाख रांनि बारा जाब्ला रिपर्ट खालामनो नांगोन। मोनसे बेंक एकाउन्टनिफ्राय मोनसे हरआव गुबुन गुबुनबादि मोनबा रोजा रां जमा खालामनाय एबा बोखांनायावबो सोमोनांनो हागौ।"}
{"unnormalised": "बेंकनि लेन-देनाया गुबै रांखान्थिनि सिस्टेमनि गिदिंबायदिसिन। मोनसे बेंक एकाउन्ट खुलिनाया गुबियै सोजासिन जायो, जेरै आधार कार्ड, पैन कार्ड, आरो ठेगानानै दिन्थिनो हानाय कागजनि गोनां जायो। स्टेट बेंक ओफ इन्डिया (SBI) या देरसिन आरो बांसिन फैलायनाय बेंकनि मोनसे, नाथाय बाहेरावबो गोबां नेसनेलाइजेद आरो प्राइभेट बेंकबो सायख’नो थाखाय थायो। NEFT (नेशनल इलेक्ट्रनिक फान्ड्स ट्रान्सफर) आरो RTGS (रियल टाइम ग्रस सेटलमेन्ट) खौ अनलाइन फान्ड ट्रान्सफरनि थाखाय गुबियै बाहायनाय जायो। NEFT आ गुसुं रांनि थाखाय मोजां जायो आरो बेयाव बारहोनो हानाय लिमिट गैया, नाथाय RTGS खौ गुबियै देरसिन लेन-देननि थाखाय बाहायनाय जायो, गुबियै 2 लाख रांनि बारा। IMPS (इमिडिएट पेमेन्ट सर्विस) आ थाबैनो 24/7 फान्ड ट्रान्सफर खालामनो मदद खालामो।", "normalised": "बेंकनि लेनदेनआ मोनसे थाखोनि रांखान्थिनि थासारिनि थाखाय गाहाइ जाखोना। बेंक एकाउन्ट खुलिनाया खायसेबादि सोले जानाय, बेयाव A-A-D-H-A-A-R कार्ड, P-A-N कार्ड, आरो गोरोबथेनो थावनि बयनो नांगोन। S-B-I (State Bank of India) आ मोनसे गिदिर आरो गोबां बेंक, नाथाय गुबुन गुबुन देहायारि आरो निजी बेंकफोरबो सायख'नो थायो। N-E-F-T (National Electronic Funds Transfer) आरो R-T-G-S (Real Time Gross Settlement) खौ अनलाइन रां सोलायनो गोबां बाहायो। N-E-F-T आ खायसे रांनि थाखाय मोजां आरो बारिनि नेम गैयि, नाथाय R-T-G-S खौ गिदिर लेनदेननि थाखाय बाहायो, गुबुन गुबुनबादि नै लाख रांनि बारा। I-M-P-S (Immediate Payment Service) आ बेगिनानै रां सोलायनो दिन-हर खुलुमबाय।"}
{"unnormalised": "UPI (उनिफाइड पेमेन्ट इन्टारफेस) आ भारतआव दिजिटल रां सोलायनायखौ सोलायग्रोबाय। एप्सफोर जेरै फोनपे, गुगल पे, आरो पेयटिएम आ थाब आरो सोजानो लेन-देन खालामनो UPI खौ बाहायो। नोंथांआ मोनसे दोकानआव QR कोडखौ सोजानो स्कैन खालामनो हागोन आरो रोजानि थाखाय 250 रां दानो हागोन, एबा नोंथांनि लोगोनि UPI ID नि गेजेरजों 500 रां हरनो हागोन। बे प्लेटफर्मफोरा बांसिन सम रां फिरायफिननाय आरो इनामखौ अफर खालामो, बियो बेफोरखौ अझोबाबो गनायजाथाव खालामो। नाथाय, फिसिंग स्क्याम आरो फ्रोडुलेन्ट UPI रिक्वेस्टनिफ्राय रैखा जानाया गाहाइ।", "normalised": "U-P-I (Unified Payments Interface) आ भारोतआव डिजिटल रांखौ बारहोबाय। एप्सफोर बादिब्ला PhonePe, Google Pay, आरो Paytm आ U-P-I खौ बेगिनानै आरो सोले लेनदेन खालामनो बाहायो। नोंथांमोना दोकानआव Q-R कोदखौ नायनानै रंजानानै लावखौ गुबुन गुबुनबादि नै रोजा मोनबा रां होना हागोन, एबा नोंथांनि लोगोखौ गुबुन गुबुनबादि मोनबा रोजा रां नोंथांनि U-P-I I-D नि गेजेरजों हरनो हागोन। बे प्लेटफॉर्मफोरा गोबां रां फिरफिन हरफिनो आरो इनाम होयो, बेनिखायनो बेयो गोसो थोनाय जागोन। नाथाय, थगायनिफ्राय रैखाथि लाबानो नांगोन आरो जाथोगायारि U-P-I नि खावलायनाय।"}
{"unnormalised": "क्रेडिट आरो डेबिट कार्डखौ बांसिन बाहायनाय जायो, गुबियै सहरनि जायगाफोराव। कार्ड बाहायनायाव, लेन-देन दान आरो इन्टारेस्ट रेटनि बागै साननांगौ। समा क्रेडिट कार्डआ बोसोरारि 5000 रां एबा बेनिख्रुइबो बांसिन दानो, नाथाय गुबुनफोरा फ्रि जायो। डेबिट कार्डआ गुबियै बोसोरारि दान गैया, नाथाय समा बेंकआ एटीएम बोख्लायनायाव गोबां लिमिट बारनायनि दान लाफैनो हागौ। नोंथांनि बेंकनि स्टेटमेंटखौ रेगुलरलि नायब्लानो जायखि जाया परमिशन गैयि लेन-देनखौ सिनायनो मोनगोन।", "normalised": "क्रेडिट आरो डेबिट कार्डखौ गोबां बाहायो, गुबुन गुबुनबादि सोहोराव थानाय जायगायाव। कार्डखौ बाहायनायाव, लेनदेननि चार्जफोर आरो बांहोनाय दरखौ गोसोआव लाखि। खायसे क्रेडिट कार्डफोरा गुबुन गुबुनबादि मोनबा रोजा रांनि बारा बोसोरारि फिस चार्ज खालामो, नाथाय गुबुनफोरा फ्रि थायो। डेबिट कार्डफोराव बोसोरारि फिस गैयि, नाथाय खायसे बेंकफोरा A-T-M निफ्राय बोखांनायाव चार्ज खालामो। नोंथांनि बेंकनि स्टेटमेन्टखौ नायलाबाय था नोंथांआ जायखि जाया सोलायहैनायनि लेनदेनखौ सिनायनो हायो।"}
{"unnormalised": "लोनआ गोबां भारतनि मानसिफोरनि थाखाय रां दानायखौ सोलायनायाव मोनसे बाहागो। बेंकआ गोबां रोखोमनि लोनखौ अफर खालामो, न’ लोन, पर्सनल लोन, आरो इजुकेसन लोनखौबो। इन्टारेस्ट रेटआ लोननि रोखोम आरो लोन लाग्राया माबोरै क्रेडिट स्कोर दं बेनि बारा बारो। मानिया होम लोनआ HDFC बेंकनिफ्राय बोसोरसेनि थाखाय 8.5% इन्टारेस्ट रेट थागोन। लोन लानो सिगां, नोंथांनि रां फिरफिननो हानायखौ नायबिजिरनानै गुबुन बेंकनि अफरखौ दाजाबनानै नाय।", "normalised": "लोनआ गोबां भारोतनि रांखान्थिखौ नायनो मोनसे बाहागो जानानै थादों। बेंकफोरा गुबुन गुबुन लोन होयो, न' लोन, निजी लोन, आरो सोलोंथाइ लोन। बांहोनाय दरफोरा लोननि रोखो आरो लोन लानो गोनांनि क्रेडिट स्कोरनि गाहाइयाव सोलायजायो। गुबुन गुबुनबादि, H-D-F-C बेंकनि न' लोनआ बोसोरनि गेजेराव गुबुन गुबुनबादि ब्रैजिजों मोनसेजोब फारसे बांहोनाय दर थांनो हागौ। लोन लानायनि सिगां, नोंथांनि रां फिरफिन होनो हानायखौ नायनानै ला आरो गुबुन गुबुन बेंकनि खावलायनायखौ रुजु।"}
{"unnormalised": "दाननाया गोलाव समनि रांखान्थिनि प्लानिङाव गाहाइ रोल प्ले खालामो। फेमस दाननायनि अपसनआव फिक्सड डिपोज़िट (FDs), मियुचुअल फान्ड, आरो स्टकफोरा लाग्रोयो। FDs आ फिक्स रेट ओफ रिटर्न अफर खालामो, गुबियै 6% निफ्राय 7% बोसोरसेनि थाखाय। मियुचुअल फान्डआ मार्केटकनि रिस्कनि सिङाव थायो नाथाय देरसिन रिटर्न मोननो हानायखौ अफर खालामो। स्टकआव दाननाया नायबिजिरनायाव जोबोर गोनां जायो आरो मार्केटखौ बुजिनो मोननायाव। दि बम्बे स्टक एक्सचेन्ज (BSE) आरो दि नेसनेल स्टक एक्सचेन्ज (NSE) आ भारतनि मोननै गाहाइ स्टक एक्सचेन्ज जायो।", "normalised": "रां जमा खालामनाया लांबाय थानाय रांखान्थिनि थांखिनि गेजेराव मोनसे गोनां। गोसो थोनाय रां जमा खालामनो हानायनि आप्शनफोरा फिक्स डिपोजिट (F-D-s), म्युचुअल फान्ड, आरो स्टॉकफोर। F-D-s आ मोनसे फिक्स फिरफिन होनो हानाय दरखौ होयो, गुबुन गुबुनबादि गुजों ब्रैजोब फारसेनिफ्राय ब्रैजों नैजोब फारसे। म्युचुअल फान्डफोरा बाजारनि रिस्कआव गोग्लैयो नाथाय बारसिन फिरफिन होनो हानायखौ होयो। स्टॉकआव रां जमा खालामनाया गोसो गाबनानै नायनो आरो बाजारखौ मिथिनानै लानो नांगोन। The Bombay Stock Exchange (B-S-E) आरो the National Stock Exchange (N-S-E) आ भारोतआव मोननै गाहाइ स्टॉक सोलायनाय जायगा।"}
{"unnormalised": "जोबनायाव, भारतनि रां लेन-देननि गोबां फारिखौ बुजिनो मोननाया गतिकोरोन रां दानायनि थाखाय जोबोर गोनां। नियमनि बागै मिथिनानै, दिजिटल रां सोलायनायनि मेथदखौ बोख्लायनानै, आरो दानायखौ मोजां प्लान खालामनानै, सुबुंफोरा भारतनि रांखान्थिनि थासारिखौ फोथायनायजों सोलायनो हागोन। बियो ऑटो-रिक्शा राइडनि थाखाय 20 रां दानो एबा मोनसे मियुचुअल फान्डआव 20,000 रां दानो, मिथिनानै डि सिजन लानाया रांखान्थिनि थासारि मोजां जानो थाखाय गिदिंगासिनो थायो। नोंथांनि रांखान्थिनि खौरांफोरखौ जोबोर रैखा खालामनो याद राखि आरो नोंथांनि थाबथाब मोननाय रांखौ रैखा होनो थाखाय स्क्यामनि बागैबो सबदान जानानै था।", "normalised": "आरो थांखिया, भारोतनि रांनि लेनदेननि गुबुन गुबुन हांखोखौ मिथिना लानाया खामानि जानाय रांखान्थिखौ नायनो मोनसे गोनां। नेम-खान्थिनि गोसोआव थानाय, डिजिटल रां सोलायनायनि रोखोखौ बारहोनाय, आरो रां जमा खालामनायखौ मोजां बिथिंनिफ्राय थांखि खालामनायाव, सुबुंफोरा भारोतनि रांखान्थिनि थासारिखौ थिख जोनोमखौ लानानै मावफुंनो हागोन। बेयो गुबुन गुबुनबादि नैजि रां ऑटो-रिक्सायाव रायजोबनो थाखाय होनाय एबा गुबुन गुबुनबादि नै रोजा रां म्युचुअल फान्डआव जमा खालामनायानो जा, मिथिनानै डिसिजन लानाया रांखान्थिनि थाखाय गाहाइ। नोंथांनि रांखान्थिनि खौरांखौ रैखाथि लाखि आरो थगायनिफ्राय रैखाथि ला, जाहाथे नोंथांनि गोबोनिफ्राय मोननो हानाय रांखौ रैखाथि लांनो हायो।"}
