{"unnormalised": "भारतआव बेंकिनि लेन-देनखौ बुजिनो हानाय: मोनसे गोरलै Guide", "normalised": "भारतनि बेंकनि लेंदेनखौ बुजिनो: मोनसे सोलेरबा गाइड"}
{"unnormalised": "दिनैनि भारतआव, रां दानायखौ बांसिन सम बेंकि आरो नगद लेन-देनजों सोमोन्दो थायो। बेखौ बुजिनो गोब्राब मोननो हागौ, नाथाय बेयो गोरोन्थि नङा। 500 रांनि नट जमा खालामनायनिफ्राय ATM निफ्राय 2000 रां बोख्लांनायसिम, बेयो गासैबो दिनैनि रांखान्थिनि जिउनि बाहागो। बे आर्टिकलनि गेजेरजों जों माखासे बेंकि लेन-देनफोरखौ बुजिनो नाजागोन।", "normalised": "दिनैनि भारतआव, रां रुजुखौ नायनो थाखाय बांसिन बेंकजों आरो रां लेंदेनजों सोमोन्दो थायो। बेखौ बुजिनो थाखाय गोब्राब मोननो हागौ, नाथाय बेयो साबसिन। रुपी बा जौनि नट जमा खालामनायनिफ्राय रुपी दो जौखौ ए-टि-एम-आव थांखोनायसिम, बेयो गासैबो दिनैनि रांखान्थिनि जिउनि मोनसे बाहागो। बे आर्टिकलआ माखासे बेंकनि लेंदेनखौ रोखा खालामनो नाजागोन जिखौ जों मोनबाय थायो।"}
{"unnormalised": "गाहाइ लेन-देननि गेजेराव नगद रां जमा खालामनायबो मोनसे। मानि ला, प्रियाआ SBI आव थानाय एकाउन्टआव 10,000 रां जमा खालामनो सानदों। बियो जमा स्लिप फिलाब खालामगोन, एकाउन्ट नम्बर, ब्रान्च क'ड (जेरै, 00691), आरो रांनि मानखौ लिरगोन। बियो 2000 रांनि 5 नट आरो 500 रांनि 0 नटबो थानो हागौ। बेंकि टेलरआ डिटेल्सखौ नायगोन आरो रांखौ जमा खालामगोन। एखेबादिनो, राकेशआ 5000 रां बोख्लांनो नांगौ जानो हागौ। बियो डेबिट कार्ड दिन्थिनो हागौ, पिन नम्बर होनो हागौ, आरो रां बोख्लांनाय मानखौ सायख'नो हागौ। ATM आ रांखौ दिहुनगोन।", "normalised": "बांसिन लेंदेननि गेजेराव मोनसेया जाबाय रां जमा खालामनाय। मानि ला, प्रियाआ एस-बि-आइ-आव रुपी जि रोजा जमा खालामनो सानदों। बियो मोनसे जमा स्लिप फिलाब खालामगोन, बियाव अकाउन्ट नम्बर, ब्रान्च कोड (जेरै, जिरो जिरो दो जि गु मोनसे), आरो रांनि माना। बियाव रुपी दो जौनि मोनबा नट आरो रुपी बा जौनि जिरो नट थांनो हागौ। बेंक टेलरआ डिटेल्सखौ नायगोन आरो रांखौ जमा खालामगोन। बेबादिनो, राकेशआ रुपी बा रोजा थांखोनांगौ जानो हागौ। बियो देबिट कार्ड देखायगोन, बियो पि-आइ-एन होगोन, आरो थांखोनायनि माना बाछायगोन। ए-टि-एम-आ रांखौ दिस्पेन्स खालामगोन।"}
{"unnormalised": "आरो मोनसे लेन-देना इलेक्ट्रनिकनि गेजेरजों रां सोलायनाय। मानि ला, आइसाआ 2500 रां बियो बिसिनि लोगो संजयनो UPI नि गेजेरजों हरनो सानदों। बियो BHIM एप खुलिगोन, संजयनि UPI ID होगोन, आरो सोलायनायखौ जागायगोन। सेकेण्डनि गेजेराव, रांआ संजयनि एकाउन्टआव थागोन। NEFT आरो RTGS आ गुबुन गुबुन मोनसे देरसिन सोलायनायनि आपसन। जेरै, 1 लाख रांखौ सोलोंथाइ बिलनि थाखाय NEFT नि गेजेरजों खालामनो हागौ। बेंकिआ बे सर्भिसनि थाखाय गोदानो रां लागोन, बांसिन सम 5 रां + GST।", "normalised": "गुबुन बांसिन लेंदेनआव इलेक्ट्रोनिकलि रां ट्रान्सफार खालामनाय सोमोन्दो थायो। सान, आइसाया रुपी दो रोजा बा जौखौ बियाव सांग्लां सानजायनो यु-पि-आइ जों हरनो सानदों। बियो बियोनि बि-एच-आइ-एम एबखौ खुलेगोन, सानजायनि यु-पि-आइ आइ-डि होगोन, आरो ट्रान्सफारखौ जागायगोन। सेकेन्डनि गेजेरावनो, रांआ सानजायनि अकाउन्टआव मोनगोन। एन-इ-एफ-टि आरो आर-टि-जि-एसआ देरसिन ट्रान्सफारनि थाखाय गुबुन अपसन। जेरै, रुपी मोन रोजा एदुकेसननि फिसनि थाखाय हरनो एन-इ-एफ-टि जों खालामनाय जानो हागौ। बेंकआ बे सर्भिसनि थाखाय फि खुसुं लायो, बांसिन रुपी बा प्लस जि-एस-टि।"}
{"unnormalised": "चेक लेन-देनआबो गोनां, नाथाय दा बेयो खम। जुदि मिस्टर शर्माआ 15,000 रां भेनडरनो पेमेन्ट खालामनो सानदों, बियो मोनसे चेक लिरगोन। चेकआव पेइनि मुं, रांनि मानखौ सोदोबजों आरो नम्बरजों, आरो बिसिनि सही थानो। भेनडरआ चेकखौ बिसिनि बेंकिआव जमा खालामगोन, आरो नायनानै 2-3 साननि उनाव, रांआ सोलाय जागोन। चेकआव बांसिन सम MICR क'ड थानाय जायो गाहाइयाव, जेरै 110002001, जाय आटोमेटिक प्रोसेसआव मदद खालामो।", "normalised": "चेकनि लेंदेनआबो गोनां, नाथाय दा खुब गैयि। जुदि मिस्टर शर्माआ रुपी जिबा रोजा भेनडरनो पे खालामनो सानदों, बियो मोनसे चेक लिरगोन। चेकआव पेयिनि मुङ, रांआ रोखोमजों आरो फिगरजों, आरो बियोनि साइन। भेनडरआ चेकखौ बियोनि बेंकआव जमा खालामगोन, आरो साफा खालामनायनि प्रोसेसनि उनाव बांसिन दोथाम बिजनेसनि दिन, रांआ ट्रान्सफार जागोन। चेकआव बांसिन एम-आइ-सि-आर कोड थायो गाहायाव, जेरै मोनसे मोनसे जिरो जिरो जिरो दो जिरो जिरो मोनसे, जिखौ ओटोमेटेड प्रोसेसआव हेफाजाब होयो।"}
{"unnormalised": "जोबनायाव, इन्टारेस्ट रेटखौ बुजिनो गोनां। जुदि नोंथांआ 50,000 रां फिक्स्ड डिपजिटआव जमा खालामो 6.5% नि रेटआव बोसोरसेनि थाखाय, नोंथांआ 3250 रां इन्टारेस्ट मोनगोन। TDS खौ याद राखि, जाय इन्टारेस्टनि रांआव दानगोन, जेब्ला बेयो मोनसे लिमिट बारलाङो, जेरै 40,000 रां। बेखौ बुजिनो मोननानै नोंथांआ बेंकिनि लेन-देनखौ थिख जोबनो हागोन।", "normalised": "जोबनायाव, इन्ट्रेस्टनि रेटखौ बुजिनोआ गोनां। जुदि नों रुपी ड'जि रोजा फिक्स डिपोजिटआव जमा खालामो मोनसे बोसोरनि थाखाय गु पोइन्ट बा पर्सेन्ट रेटआव बोसोराव, नों रुपी थाम रोजा दो जौनि इन्ट्रेस्ट मोनगोन। याद हो T-डि-एस, जिखौ इन्ट्रेस्टनि इन्कामआव खमायनो हागौ खाबुसिन थ्रेस्होल्डनि बारा, जेरै, रुपी ब्रैजि रोजा। बे बेसिखौ मिथियोब्ला नों बेंकनि लेंदेननि संसारखौ थिग बुजिनो हेफाजाब मोनगोन।"}
