{"unnormalised": "## भारोतआव रां आरो दिजिटेल लेन-देन: मोनसे फुंखा बिथोन", "normalised": "## भारतआव नगद आरो डिजिथेल लेनदेन खालामनाय: मोनसे फुंखा बिथोन"}
{"unnormalised": "टेक्नोलोजि सोलायथिखौ फोरमायनाय मोनसे जुगआव, भारोतनि रांखान्थियारि थासारिया मोनसे देरसिन सोलायथिखौ मोनदों। रां लेन-देनआ दैनि जिउनि मोनसे गोनांथार बाहागो जानानै थाबायब्लाबो, दिजिटेल पेमेन्टआ थाब थाबैनो जौगागासिनो दं, जाय कंजुमारफोर आरो बिजनेसफोरनो समान सुबिदा आरो गारां लानानै फैदों। बेंकिं आरो रां लेन-देन दुबैखौनो बुजिनो हानाया आधुनिख भारोतनि रांखान्थिखौ मोजांङै दावगाहोनायाव गोनां।", "normalised": "टेक्नोलोजीया गोख्रै जौगानायनि जुगाव, भारतनि रांखान्थियारि थासारिया मोनसे गेबें सोलायनाय जादों। नगद लेनदेनआ दैनन्दिन जिउनि मोनसे बाहागो जानानै थाबाय थायोब्लाबो, डिजिथेल पेमेन्टआ थाब थाबैनो बारलांबाय थादों, बेयो उपभोक्ता आरो बिजिरानि थाखाय मोननैबो सुबिदा आरो जाथायाव लाबोदों। बेंकिं आरो नगद लेनदेन मोननैखौबो मिथिना लानो हानाया भारतनि मोदोम गोदान रांखान्थिखौ मोजां मोननायनि थाखाय गोनां।"}
{"unnormalised": "भारोतआव रांखान्थियारि सोमोन्दोनि मोनसे गावनि गुदि बाहागोआ रांनि फारसे जायो। दिजिटेलनि अनजिमाया बारायलायनायनि गेजेरावबो, रांआ लेन-देननि मोनसे रोजा जानानै थाबाय, गुबुन गुबुनै सानै सानै गामिफोर आरो गामिनि जायगाफोराव। गामिनि हाटफोराव लेन-देन, अट'-रिक्सानि पेमेन्ट, आरो नांगौब्ला गामिनि दुकानफोरावबो रांनि गेजेरजोंनो खालामो। बाहायनाय रांफोरा बांसिनो Rs. 10, Rs. 20, Rs. 50, Rs. 100, Rs. 200, Rs. 500, आरो Rs. 2000 नि नोटफोरा जायो, नाथाय देरसिन नोटफोरा सानै सानै लेन-देनफोराव खम मोनजानाय जायो।", "normalised": "भारतआव रांखान्थियारि दाथाइया नगदनि फारिलाइयाव नायबिजिरनाय जादों। डिजिथेलनि थांनाय जायगायावबो, नगदआ लेनदेन खालामनायनि मोनसे गोनांथार रोखोम जानानै थाबाय थादों, बेयो गुसुं सहर आरो गामि ओनसोलाव बांसिनै मिथिजानाय। गामिनि हाटआव लेनदेन खालामनाय, ऑटो-रिक्साखौ पेमेन्ट खालामनाय, आरो लोगोसे बाहागोनि दोकानआव गंफ्रोमबो नगदनि हेफाजाव लानाय जायो। बाहायजानाय नटफोरखौ दस राफि, नैजि राफि, गुबैया राफि, जौ राफि, नैजौ राफि, बाजौ राफि, आरो रोजा राफि नटफोर बाहायनाय जायो, नाथाय बांसिन राफि नटफोरा गुसुं लेनदेनआव ल'सो।"}
{"unnormalised": "जायखौनो जाया, बेंकिं आरो दिजिटेल लेन-देननि गोहोआ मोनथाय गैयै नङा। सरकारि हाबाफारिफोर जेरै जन धन योजनाआ रांखान्थियारि दाजाबनो हेफाजाब खालामदों, जाय मोनफ्रोमबो बेंक गैयै नागरिकफोरखौ बेंकनि सोलायनायाव लाबोदों। UPI (Unified Payments Interface) नि बोखांलायनाया लेन-देनखौ आरो सोलायदों, जाय मोबाइलगोनां हेफाजाबनि गेजेरजों मोजां आरो रैखा लेन-देनखौ होदों। ₹20 एबा ₹5 नि लेन-देनखौबो Paytm एबा PhonePe बायदि अनलाइन पेमेन्ट एप्सनि गेजेरजों रानजायो।", "normalised": "लगेसे, बेंकिं आरो डिजिथेल लेनदेननि गोहोआ दानियाबो नंखायो। सरकारि स्किमफोर जेरै जन धन योजाना बांसिन रांखान्थियारि सहयोग खालामो, उनाव बेंकिंयाव गैया जानाय रोजा रोजा भारतारिखौ बेंकिं सिस्टमआव लाबोदों। यू-पि-आइ (Unified Payments Interface) आबो बांसिन लेनदेनखौ सोलायदों, बेयो मोबाइलनि गेजेरजों सजिलै आरो सुरक्षित पेमेन्ट खालामनो हादों। नैजि राफि एबा बा राफि पेमेन्टखौबो अनलाइन पेमेन्ट एप्स जेरै Paytm एबा PhonePe नि गेजेरजोंबो खालामनो हागोन।"}
{"unnormalised": "नाथाय, दिजिटेल लेन-देनाव सोलायनाया गावनि गोरोन्थि गैयै नङा। क्रेडिट कार्ड आरो डेबिट कार्डखौ बांसिननो मानियो, गुबुन गुबुनै सहरनि गेजेराव आरो देरसिन जायगाफोराव, रांआ गोहो जानानै थाबाय थासारि बायदि रोङोथाइ गैयै, गोख्रै रांखान्थियारि रोंनाय गैयै, आरो डाटानि रैखानि सोमोन्दै साननायनि थाखाय। SBI आरो HDFC बेंक बायदि बेंकफोरा दिजिटेल लेन-देनखौ बारहोनायखौ नाजागासिनो दं नाथाय माखासे नागरिकफोरा संशय दं।", "normalised": "नाथाय, डिजिथेल लेनदेनआव थांनाया जाथाया गैयि नङा। क्रेडिट कार्ड आरो डेबिट कार्डखौ बांसिनै मानि जायो, बेयो सहर ओनसोलाव बांसिनै आरो देरसिन जायगायाव, नगदआ बांसिनै थाबाय थादों मानोना इन्टरनेटनि थाया, रांखान्थियारि सोलोंथाइया कम, आरो डेटा सुरक्षितनि थाखाय खौरां लाया। एस-बि-आइ आरो एच-डि-एफ-सि बेंकफोरा डिजिथेल लेनदेनखौ प्रमट खालामनो नाजागासिनो, नाथाय माखासे भारतारिया लाजिदों।"}
{"unnormalised": "आरोबाव, रां लेन-देना मोनसे बेसाद गैयै थासारि होयो जाय माखासे सुबुंफोरनो मोजां मोनजादों। हाग्राबारि खामानि मावग्राफोर आरो सानै सानै बिजनेस मावग्राफोरनि थाखाय, रां लेन-देना गोरोन्थि होनो हागौ आरो बेंकनि रोजाफोरनि सोमोन्दै बारग'नो हागौ। रोजानि फारसेनि हाटग्राया मोनफ्रोमबो Rs. 5000 सो रां मोननो हागौ जाय बांसिनो रां बाहायनो मोजां मोनो दिजिटेल पेमेन्टसिस्टमनि बादिब्ला।", "normalised": "बेनि अनगायैबो, नगद लेनदेनआ मोनसे गुसुं मोनथाइ होयो बेयो माखासे सुबुंफोरनो मोजां मोनो। गख्रों खामानि मावग्रा आरो गुसुं बिजिरानि मालिकफोरनो, नगद लेनदेनआ दाजाबनाय होयो आरो बेंकिंनि गेजेरजों नायबिजिरनायखौ बारिगोन। लांखांनि खाथिनि बाहागिया रोजा राफि मोननोब्ला डिजिथेल पेमेन्ट सिस्टमनिफ्राय नगदखौसो बांसिनै बाहायनायखौ मोजां मोनगोन।"}
{"unnormalised": "रोजानि फारसेनि नजरजों, भारोतनि बेंकआ (RBI) रां आरो दिजिटेल लेन-देनाव मोनसे गोनांथार बाहागो लायो। RBI आ रां लाबोनायनि बिथोनखौ फिक्स खालामो, रांनि बोखांलायनायखौ नायज्लायो, आरो रां बेराम आरो रांखान्थियारि फ्ऱडखौ रैखा होनो थाखाय नांगौ बिथांखि लादों। बे सेमब्लायनो, RBI आ दिजिटेल पेमेन्टखौ बारहोदों NPCI (National Payments Corporation of India) नि हाबाफारिनि गेजेरजों, जाय UPI प्लेटफर्मखौ डेभलप खालामदों आरो नायज्लायो।", "normalised": "रेगुलेटरनिफ्राय नायोब्ला, भारतनि रिजर्व बेंक (आर-बि-आइ) आ नगद आरो डिजिथेल लेनदेन मोननैखौबो नायबिजिरनायाव मोनसे गोनांथार बाहागो लानाय जायो। आर-बि-आइ आ नगदखौ माबोरै सोलायनाय, रां सोलायस्लुनि नियम बनायो, आरो रां दानायखौ बारिगोन। लोगोसे, आर-बि-आइ आ डिजिथेल पेमेन्टखौ प्रमट खालामो जेरै नेशनल पेमेन्टस कोर्पोरेसन अफ इन्डिया (एन-पि-सि-आइ), जाय यू-पि-आइ फोरमखौ बनायदों आरो नायबिजिरगासिनो।"}
{"unnormalised": "जोबनायाव, भारोतआव लेन-देननि फैगोन समआ रां आरो दिजिटेल पेमेन्टनि मेथडनि रानजोबनायाव जानो हागौ। दिजिटेल इन्फ्रास्ट्रাকसारा मोजां जायो आरो रांखान्थियारि रोंनाया बारलायोब्ला, दिजिटेल पेमेन्टआ आरो गोख्रै जायो होनना मिजिं दं। नाथाय, रांआ मोनसे गोनांथार बाहागो लायगासिनो थागोन, गुबुन गुबुनै माखासे जायगाफोर आरो सुबुंनि गेजेराव। मोनसे समान बिथिं जाय रां आरो दिजिटेल लेन-देननि गोहोखौ मोजां मोननायआ भारोतआव मोनसे गोख्रै आरो दाजाबनो हानाय रांखान्थियारि इकोसिस्टमखौ बारहोनायाव गोनां।", "normalised": "आरो बेखौ जोबनानै बुंनोब्ला, भारतआव लेनदेन खालामनायनि फैबाय थानाय समाव नगद आरो डिजिथेल पेमेन्टनि रोखोमआ दाजाबनानै थागोन। डिजिथेलनि थावनिआ मोजां जाबाय थाबा आरो रांखान्थियारि सोलोंथाइआ बारलांबाय थाबा डिजिथेल पेमेन्टआ बांसिनै गोख्रों जागोन। नाथाय, नगदआ बांसिनै गोनां बाहागो लानानै थाबाय थागोन, बेयो माखासे ओनसोला आरो सुबुंनि बाहागोआव बांसिनै। नगद आरो डिजिथेल लेनदेननि मोननैखौबो गोहो होनानै समानै नायनाया भारतआव रांखान्थियारि सहयोगखौ गोख्रों खालामनो थाखाय गोनां।"}
