{"unnormalised": "थारैनो, नोंथांमोनहा साननो हागौ दि बे गासैबो दिजिटेल पेमेन्ट एप्सफोरानो माबोरै जोंनि रां खाथि सोलायनो रोखादों, होननानै? ओब्ला, मोनसे गिबियावनो बाहायनो रोखायो जानानै (आरो रां खाथिनि गेहेमबो!), आंनाव मोनसे साननाय दं, जायहा बांकिन आरो मोजां जुगनि रां खाथिया माबोरै गावनि थावनि जायगायाव गेलेगासिनो दं। फै जों बे देसि दिजिटेल भर्सस गोसोआव थाग्रा बाथ्राखौ साननो नाजाग्रो!", "normalised": "थारैनो, नोंथांमोनहा साननो हागौ दि बे गासै दिजिटेल पेमेन्ट एप्सफोरा जोंनि रां खालामनायनि खान्थिखौ माबोरै सोलायगासिनो, होननानै? थौब्लाबो, आं मोनसे सिनजावजानाय बेफारि (आरो रां-लाइननि थुंग्रिब्ला!) बायदि, आंहा साननो थांनाय गोबांआनो दं, बांसिन जोंहा बेंक आरो गोदाननो मोननाय रांफोरा माबोरै गेलेगासिनो। फै जों बे देसि दिजिटेल आरो फोरोमखोन्दोनि खोथायाव बाहागो लानोसै!"}
{"unnormalised": " गिबियावनो खोन्थाइ, बै समाइखौ याद खालाम, जेब्ला ATM निफ्राय ₹5000 बोखांनो मोनसे *गोरोबथो* खामानि? दा, नोंथांङा सेकेण्डनि गेजेरावनो नोंथांनि भाईखौ UPI खालामनो हागोन! PhonePe आरो Google Pay बायदि एप्सफोरानो रोजा रोजा हांखोआनो बांदाय खालामबाय। ₹10 नि चायावालाखौ पेमेन्ट खालामनो नांगौ? बाम! अट'-रिक्सा चालक्आ ₹80 नांगौ? जाबाय आरो दानबाय। बेयो गोख्रै आरो मोजां, आरो थारैनो, आं जोबोर समनिफ्राय रां खाथिनि गुसुखौ बोहैखोआ!", "normalised": "गाहाइनिआनो गाहाइ, गोसोआव लादो जिब्ला नोंथांमोनहा ए-टि-एम निफ्राय रुफै मोनबा रोजा बोखांनाय समाया मोनसे देरसिन खामानि मोन? दा, नोंथांमोनहा उ-पि-आइ नोंनि बिरादारिखौ बेबायदिनो सेकेन्डआव रानो हागोन! PhonePe आरो Google Pay बायदि एप्सफोरा सानै सानै खालामनायनि खामानिखौ फोथायनो हागोन। जायोब्ला चाय वालाखौ रुफै दस थाननांगौ? बाम! ऑटो-रिक्सा सोलायग्राया रुफै एइथ्थि थाननो सानदों? जाबाय आरो गोजोनजाबाय। बे फोथायनो गोनां, आरो गोसोआव लाखि, आं खाफाल रां लानानै गोबां सम थाबाय।"}
{"unnormalised": " नाथाय, फै जों फिजिकेल मुद्रखौ दाननो थाखाय लिरनो नाङा। नोंनि खाथि नि गिदिंनाय किरना दोकाननि सोमोन्दै सान। जेब्ला बांद्रायनो दा दिजिटेल पेमेन्टखौ मानिनाय जादों, बांसिननो दाबो गोजोन आरो गोख्रों रां खाथिखौ मोजां मोनो। लोगोसे, सप्ताहान्तनि बजारनि सोमोन्दै मा? मोजां सारीनि थाखाय बाथ्रा बुंनायानो जों ₹200 नोत देखांब्ला गोख्रैनो जायो – माबोरैबा बायनो गोनांआ बायनो थाखाय गोरोबलायनाय जायो, होनना? (लगेसे... बांद्रायनो!)", "normalised": "नाथाय, फै जों फोरोमखोन्दोनि रांखौ मावनानै बोख्लायनो मोननाय नंङा। सानदो जायोब्ला सानै सानै किराना स्टोरा खाथिआव। गोबांआनो दा दिजिटेल रां थाननो मानसिं मानसिं सानदों, गोबांआनो दांखा, गोसो जानाय रांखौ मोजां मोनो। लोगोसे, सप्ताहान्ति बेफारि बजारनि खोथा मा? गाहाइ सादि खाथि खाथि, गाहाइ रां मोननैसो खना होनाया दिन्दावनो गोनां- जायोब्लाबो बेफारिग्राया बांसिन नोंथांखौ थाब थाब थाबनाय नोंङा, नंगौ? (गाज्रि मोनो... बांसिनब्ला!)।"}
{"unnormalised": " आरो गुबुन जुगनि सोमोन्दै मा? आंनि आजोमा, मोनसे उदाहारण, दाबो एस.बि.आइ. आव थानाय गावनि सोलायनाय एकाउन्टआव गोरोबनाय थायो आरो दान मोनफ्रोमनो मोनसे गोरोबनाय रां (मान, ₹2000) बोखारनो मोजां मोनो। बियो गावनि रांखौ नुनो आरो गोसोआव मोननो मोजां मोनो। बिसिनो UPI खौ रोखा खालामनो नाजानायानो क्वान्टम फिजिक्सखौ रोखा खालामनो बायदि – रंजानाय, नाथाय जोबथेसालायावनो मुगा गैयि! ओब्ला, बांसिननि थाखाय, रां खाथियानो राजा जानानै थायो।", "normalised": "आरो बोहैनाय जेनारेसननि खोथा मा? आंनि आमा बिमा, मोनसे उदाहारन, दाबो बेंक एस-बि-आइ आव लाबोनाय रांआवनो फोथायो आरो मोननै रोजा गाहाइ गाहाइ (साननानै), गाहाइनिफ्राय गाहाइ गाबोन बोखांनो मोजां मोनो। बियो रां खनानो आरो मोननो मोजां मोनो। उ-पि-आइ आव बियो क्वाँन्टम फिजिक्स सोलोंनो बायदि- मोजां, नाथाय थाब थांबायनि! बेनिखायनो, गोबांनि थाखाय, रांआनो राजा जागोन।"}
{"unnormalised": " दा, फै जों बांक्सफोरनि सोमोन्दै बाथ्रा बुंनो। बिसोरनो थारैनो दिजिटेल गेलेमाव सोनाय मोन। बांसिन बांक्सफोरानो दा सोलायनाय रां हरनो, बिल पेमेन्ट खालामनो (नोंनि इलेक्ट्रिसिटि बिलनिफ्राय केबल टि.भि. साबस्क्रिपशनसिम गासैबो), आरो नोंनि खरसखौ नायनो थाखाय युजर मोजां मोननाय मोबाइल बांकिंनि एप्स होयो। आइ.सि.आइ.सि.आइ. बांकि आरो एच.डि.एफ.सि. बांकिआनो गोरोबनाय इन्टरफेस मोन, आं मानिनो नांगौ। बिसोरनो इनाम पइन्टस होयो – जाय नोंथांङा सोलायनो हायो, मोनफ्रोमनो... केस बेक!", "normalised": "दा, फै जों बेंकनि खोथा बुंनोसै। बिसोर दिजिटेल गेमआव थाफैनायनि गोसोआव लानो थाबाय। गोबां बेंकफोरा दा युजारनि थाखाय मोजां मोबाइल बेंकिंग एप्सफोर खालामदों जायखौ नोंथांमोनहा रां रानो हागोन, रां सोलायनो हागोन (नोंनि इलेक्ट्रिक बिलनिफ्राय केबल टि-भि दाननायसिम), आरो नोंथांमोननि खरचाखौ नायनो हागोन। आइ-सि-आइ-सि-आइ बेंक आरो एच-दि-एफ-सि बेंकआ गोबां मोजां मोजां आइखौ खालामनानै लाबोदों, आं बुंनो गोनां। बिसोरो नोंथांखौ रां थानो थांनाय दांखा रानो हागोन।"}
{"unnormalised": " नाथाय बेयाव मोनसे दुखु दं: बे दिजिटेल सोलायनायानो गासैबो फ्रि नङा। जेब्ला UPI आनो गोरोबनो बाहायग्राफोरनि थाखाय फ्रि जायो, गुबुन बांक्सफोरानो दान मोनफ्रोमआव मोनसे गोरोबनाय IMPS नि सोलायनायनि खरस थायो। आरो बेयावनो गासैबो डाटा गोसोआव थाग्रा बाथ्रा दं। जोंनो थारैनो जोंनि रां खाथिनि डाटाखौ बे टेकनोलोजीनि गिदिर गुसुफोरनो हरगासिनो दं। बेयो गोख्रै जानायनि थाखाय गोनां नामा? बेयो सोंथि जाय जोंनि मोनफ्रोमखौनो फिननाय होनो गोनां जायो।", "normalised": "नाथाय बेयावनो खेबनिसो: बे दिजिटेल रां सोलायनाया गासैबो फ्री नंङा। जायोब्ला उ-पि-आइ आनो युजारनि थाखाय फ्री, गोबां बेंकफोरा रां थाननायाव आइ-एम-पि-एस आ बेसेबां रां सोलायनांगौ होननानै गाहाइ गाहाइ सोलायगासिनो। आरो दाथा प्राइभेसिनि खोथा दं। जों मोनसे थिखनो जोंनि रांनि डाथाखौ बे टेक जायन्टफोरनाव रानगासिनो। बे फोथायनो गोनां नामा? बे सोधिखौ जों गासैबो फिननांगोन।"}
{"unnormalised": " मोजां साइदाव, दिजिटेल सोलायनाया बांसिन रां खाथि बोहैनायनिफ्राय बांसिन सेक्युअर जायो। जुदि नोंथांङा गावनि वालेटखौ खामो, नोंथांङा लाकसिनो थागोन। नाथाय जुदि नोंनि फोन सोरि जायो, नोंथांङा गावनि UPI एप्सखौ रान्दावनो बन्द खालामनो हायो आरो आदेरथाइ गैयि सोलायनायखौ बारनो हायो। थारैनो, नोंथांङा गावनि PINs आरो पासवर्डनि सोमोन्दै सोलोंनो गोनांगोन। \"1234\" एबा नोंनि जोनोम सानखौ बाहायनो नांला (नोंखौ नायगासिनो, राकेश!)", "normalised": "जोंनि गाहाइथिं, दिजिटेल रां सोलायनाया खाफाल रां लानानै थांनायनिफ्राय बांसिन गियान गोनां। जायोब्ला नोंनि वालेट हरायो, नों गोमोनाय जागोन। नाथाय नोंनि फोन सोराव जायो, नोंथांमोनहा खाथि खाथि उ-पि-आइ एप्सफोरखौ बन्द' खालामनो हागोन आरो मानसिं मानसिं रां सोलायनायखौ बारायनो हागोन। नोंथांमोनहा गुसुं गुसुं पि-आइ-एन-एस आरो पासवर्डजों बुजायनांगोन। \"वान तु थ्रि फोर\" एबा नोंनि जोनोम बारखौ बाहायनानै नागार। (नोंखौ नायनानै, राकेश!)।"}
{"unnormalised": " गुबुन मोनसे एडवांटेजआनो खोनायनाय। दिजिटेल सोलायनाया दिजिटेल मोनथाइ दोरोनो, बेयो नोंनि खरसखौ नायनो आरो नोंनि बजेटखौ सोलायनो गोख्रै खालामो। नोंथांङा गावनि सोलायनायनि इतिहासखौ डाउनलोड खालामनो हायो आरो खरस खालामनायाव गोरोबनो एकाउन्टआव सोनानै गोरोबनो रां खाथिनि एनालाइसिसनि थाखाय हरनो हायो (नेर्ड अलर्ट!) ₹100 नोतनि साखौ लानानै बेखौ खालामनो नाजा!", "normalised": "आरो मोनसे मोजांथिआनो ट्रेसएबिलिटि। दिजिटेल रां सोलायनाया मोनसे दिजिटेल फिन्ट रिफिन्ट लानानै थांबाय, बे नोंथांमोननि खरचाखौ नायनो आरो खरचा खालामनायखौ मेनेज खालामनो हायो। नोंथांमोनहा नोंनि रां सोलायनायनि इटिहासखौ डाउनलोड खालामनो आरो बेखौ स्प्रेडशीटआव इम्पोर्ट खालामनो हायो खरचा खालामनायखौ एनेलाइज खालामनो। नोंथांमोनहा खाफाल गाबोन खाफाल रां मोननैसो खालामनानै लानानै ट्राय खालामनो हायो।"}
{"unnormalised": " जोबथेसालायाव, आं सानो फैगोनो गोजोन मोनसे जागोन। जोंनो दिजिटेल पेमेन्टनि जौगानायखौ नुनो मोनबाय थागोन, नाथाय रां खाथियानो गावनि जायगायाव थाबाय थागोन। जुदि नोंथांङा गोदान ग्याजेट अनलाइनआव (Rs. 25000!) एबा खाथिनि बायनो गोनांनिफ्राय आम ₹150/kg खामो, बेयो नोंथांनि थाखाय खामानि जानाय बेलेंस मोननो गोनां।", "normalised": "आं सानो फुंखाया मोनसे हायब्रिड जागोन। जों दिजिटेल रां सोलायनायखौ बारगासिनो नायनो मोनगोन, नाथाय रांआ बियो थावनि थावनो थागोन। नोंथांमोनहा दासो फिनफिन खालामनानै मोनसे गोदान गेजेट अनलाइनआव (रुफै खनिनै रोजा!) एबा लखि लखि आम स्थानीय बेपारिग्रायाव खनिनै रोजा फिसो थांनो थांनो नोंथांमोनहा मोनसे थावनो थावनो सोलायनांगोन।"}
{"unnormalised": " ओब्ला, नोंथांनि मोजां मोननायआ मा? नोंथांङा टिम दिजिटेल नामा एबा टिम रां खाथि? एबा आं बायदि मोनसे गुसु, आंनिखौ? कमेन्टआव आंनि सिम खोनथा! आरो गावनि बांकि बेलेंसआव आरो बै खरसखौ गोरोबथारनो नायबाय था! रंजानाय खरस (आरो सोलायनाय), गासैनो!", "normalised": "बेनिखायनो, नोंथांमोननि बोंथि मा? नोंथांमोनहा दिजिटेल टिम एबा खाफाल रां टिम? एबा थोरसे थोरसे मोन? आंखौ कमेन्टआव फोरमायना हर। आरो नोंथांमोनहा नोंनि बेंकनि बेलेंसखौ आरो खेब खेब रां सोलायनायखौ नायबाय था। मोजां खरचा (आरो रां थांनो), बयबो!"}
