{"unnormalised": "દિલ્હીમાં ડેન્ગ્યુના કેસોમાં વધારો થઈ રહ્યો છે, દિલ્હી મ્યુનિસિપલ કોર્પોરેશન (MCD) દ્વારા ગઈકાલે, 16/10/2024 ના રોજ જાહેર કરાયેલા સત્તાવાર આંકડાઓ અનુસાર, છેલ્લા એક અઠવાડિયામાં જ 200 થી વધુ નવા ચેપ નોંધાયા છે. આરોગ્ય અધિકારીઓ આ વધારાનો શ્રેય અણધારી વરસાદ અને પાણી ભરાવાને આપી રહ્યા છે, જેના કારણે એડીસ મચ્છરો માટે આદર્શ સંવર્ધન સ્થળો ઊભા થયા છે, જે આ રોગને ફેલાવવા માટે જવાબદાર છે. રોહિણી અને કરોલ બાગ જેવા વિસ્તારોમાં પરિસ્થિતિ ખાસ કરીને ચિંતાજનક છે, જ્યાં સ્થિર પાણી એક સામાન્ય દૃશ્ય બની ગયું છે.", "normalised": "દિલ્હીમાં ડેન્ગ્યુના કેસોમાં વધારો થઈ રહ્યો છે, દિલ્હી નગર નિગમ (એમ-સી-ડી) દ્વારા ગઈકાલે, સોળમી ઓક્ટોબર બે હજાર ચોવીસના રોજ જાહેર કરાયેલા સત્તાવાર આંકડાઓ અનુસાર, છેલ્લા એક અઠવાડિયામાં જ બસોથી વધુ નવા ચેપ નોંધાયા છે. આરોગ્ય અધિકારીઓ આ વધારાનો શ્રેય અકાળ વરસાદ અને જળભરાવને આપી રહ્યા છે, જેના કારણે એડીસ મચ્છરો માટે આદર્શ સંવર્ધન સ્થળો બની ગયા છે, જે આ રોગને ફેલાવવા માટે જવાબદાર છે. રોહિણી અને કરોલ બાગ જેવા વિસ્તારોમાં પરિસ્થિતિ ખાસ કરીને ચિંતાજનક છે, જ્યાં સ્થિર પાણી એક સામાન્ય દ્રશ્ય બની ગયું છે."}
{"unnormalised": "એઈમ્સના વરિષ્ઠ ચિકિત્સક ડૉ. આર.કે. શર્માએ ચેતવણી આપી હતી કે આ વર્ષનો ડેન્ગ્યુનો સ્ટ્રેન વધુ આક્રમક લાગે છે, જેના કારણે ગૂંચવણોની ઘટનાઓ વધુ જોવા મળી રહી છે. તેમણે જણાવ્યું હતું કે, \"અમે ડેન્ગ્યુ હેમોરહેજિક ફીવર અને ડેન્ગ્યુ શોક સિન્ડ્રોમના વધુ કેસો જોઈ રહ્યા છીએ, જેમાં તાત્કાલિક તબીબી સહાયની જરૂર છે.\" તેમણે રહેવાસીઓને મચ્છર ભગાડવાની દવાઓનો ઉપયોગ કરવા, આખા હાથના કપડાં પહેરવા અને તેમના ઘરની અંદર કે આસપાસ ક્યાંય પણ પાણી જમા ન થાય તેની ખાતરી કરવા જેવા નિવારક પગલાં લેવાની સલાહ આપી હતી. હોસ્પિટલના OPDમાં તાવ, શરીરમાં દુખાવો અને વાયરલ ઇન્ફેક્શન સાથે સંકળાયેલા અન્ય લક્ષણોની ફરિયાદ કરતા દર્દીઓમાં 30% નો વધારો જોવા મળ્યો છે, જેને સામાન્ય રીતે \"ડેન્ગ્યુ ફીવર\" તરીકે ઓળખવામાં આવે છે.", "normalised": "એ-આઈ-આઈ-એમ-એસના વરિષ્ઠ ફિઝિશિયન ડોક્ટર આર.કે. શર્માએ ચેતવણી આપી હતી કે આ વર્ષનો ડેન્ગ્યુનો તાણ વધુ આક્રમક લાગે છે, જેના કારણે ગૂંચવણોની ઘટનાઓ વધુ જોવા મળી રહી છે. તેમણે જણાવ્યું હતું કે, \"અમે ડેન્ગ્યુ હેમોરેજિક ફીવર અને ડેન્ગ્યુ શોક સિન્ડ્રોમના વધુ કેસો જોઈ રહ્યા છીએ, જેમાં તાત્કાલિક તબીબી સારવારની જરૂર પડે છે.\" તેમણે રહેવાસીઓને મચ્છર ભગાડવાની દવાઓનો ઉપયોગ કરવા, આખા શરીરને ઢાંકે તેવા કપડાં પહેરવા અને તેમના ઘરોમાં અથવા આસપાસ પાણી જમા ન થાય તેની ખાતરી કરવા જેવા નિવારક પગલાં લેવાની સલાહ આપી હતી. હોસ્પિટલના ઓ-પી-ડીમાં તાવ, શરીરમાં દુખાવો અને વાયરલ ઇન્ફેક્શન સાથે સંકળાયેલા અન્ય લક્ષણોની ફરિયાદ કરતા દર્દીઓમાં ત્રીસ ટકાનો વધારો જોવા મળ્યો છે, જેને સામાન્ય રીતે \"ડેન્ગ્યુ ફીવર\" કહેવામાં આવે છે."}
{"unnormalised": "દિલ્હી સરકારે ડેન્ગ્યુ નિવારણ અને નિયંત્રણ અંગે જાગૃતિ લાવવા માટે એક અભિયાન શરૂ કર્યું છે, જેમાં પત્રિકાઓનું વિતરણ અને સામુદાયિક પહોંચ કાર્યક્રમોનું આયોજન કરવામાં આવી રહ્યું છે. આરોગ્ય કાર્યકરોની ટીમો અસરગ્રસ્ત વિસ્તારોની મુલાકાત લઈને મચ્છરોના લાર્વા અને પુખ્ત મચ્છરોને લક્ષ્ય બનાવીને ધુમાડો અને જંતુનાશક દવાનો છંટકાવ કરી રહી છે. સરકારે હોસ્પિટલોને ડેન્ગ્યુના દર્દીઓ માટે ફાળવવામાં આવતા પથારીની સંખ્યા વધારવાનો પણ નિર્દેશ આપ્યો છે જેથી ભીડથી બચી શકાય. લોકોને માહિતી અને સહાય પૂરી પાડવા માટે હેલ્પલાઇન નંબર, 1031 શરૂ કરવામાં આવ્યો છે.", "normalised": "દિલ્હી સરકારે ડેન્ગ્યુ નિવારણ અને નિયંત્રણ અંગે જાગૃતિ લાવવા માટે એક અભિયાન શરૂ કર્યું છે, જેમાં પત્રિકાઓનું વિતરણ કરવામાં આવી રહ્યું છે અને સામુદાયિક પહોંચ કાર્યક્રમોનું આયોજન કરવામાં આવી રહ્યું છે. આરોગ્ય કાર્યકરોની ટીમો અસરગ્રસ્ત વિસ્તારોની મુલાકાત લઈને ધુમાડો અને જંતુનાશક દવા છાંટી રહી છે, જેમાં મચ્છરના લાર્વા અને પુખ્ત મચ્છરોને લક્ષ્ય બનાવવામાં આવી રહ્યા છે. સરકારે હોસ્પિટલોને ડેન્ગ્યુના દર્દીઓ માટે ફાળવવામાં આવતા પથારીની સંખ્યા વધારવાનો પણ નિર્દેશ આપ્યો છે જેથી ભીડભાડ ટાળી શકાય. લોકોને માહિતી અને સહાય પૂરી પાડવા માટે એક હેલ્પલાઇન નંબર, એક શૂન્ય ત્રણ એક, શરૂ કરવામાં આવ્યો છે."}
{"unnormalised": "જો કે, ઘણા રહેવાસીઓ માને છે કે સરકારનો પ્રતિસાદ અપૂરતો રહ્યો છે, કેટલાક સમયસર ધુમાડો ન થવા અને ગટર વ્યવસ્થાની નબળી સ્થિતિ વિશે ફરિયાદ કરી રહ્યા છે. રોહિણીના રહેવાસી શ્રીમતી આયશા ખાને કહ્યું, \"MCDએ વધુ ઝડપથી કાર્યવાહી કરવાની જરૂર છે. અઠવાડિયામાં એકવાર જંતુનાશક દવાનો છંટકાવ કરવો પૂરતું નથી. તેઓએ પાણી ભરાવાની સમસ્યાને દૂર કરવી જોઈએ અને ખાતરી કરવી જોઈએ કે મચ્છરોને ઉછેરવા માટે કોઈ જગ્યા ન મળે.\" ચેપના વર્તમાન વધારાને કારણે લોકોમાં ભારે ચિંતા જોવા મળી રહી છે, અને તેમને 2015માં જોવા મળેલા ઊંચા આંકડાઓ સુધી પહોંચવાનો ડર છે, જ્યારે શહેરમાં 15,000થી વધુ કેસ નોંધાયા હતા.", "normalised": "જો કે, ઘણા રહેવાસીઓને લાગે છે કે સરકારનો પ્રતિસાદ અપૂરતો રહ્યો છે, કેટલાક સમયસર ધુમાડો ન થવાની અને ડ્રેનેજ સિસ્ટમની નબળી સ્થિતિ વિશે ફરિયાદ કરી રહ્યા છે. રોહિણીના રહેવાસી મિસિસ આયેશા ખાને કહ્યું, \"એમ-સી-ડીએ વધુ ઝડપથી કામ કરવાની જરૂર છે.\" \"અઠવાડિયામાં એકવાર જંતુનાશક દવા છાંટવી એ પૂરતું નથી. તેઓએ જળભરાવ સાફ કરવાની અને ખાતરી કરવાની જરૂર છે કે મચ્છરોને ઉછેરવાની જગ્યા ન મળે.\" ચેપના વર્તમાન વધારાને કારણે લોકોમાં ભારે ચિંતા છે, જેમાં બે હજાર પંદરની સંખ્યા સુધી પહોંચવાનો ભય છે, જ્યારે શહેરમાં પંદર હજારથી વધુ કેસ નોંધાયા હતા."}
