{"unnormalised": "کیاہ ممبئی منز چھِ شادِی منصوب کران؟ یا شاید کٔرپوریٹ تقریب یۅس خاص توجہٕ خٲطرٕ ضرٲری چھِ؟ مناسب جگہٕ لبنہٕ چھِ ماونٹ ایورسٹ پیٹھٕ چڑنہٕ واتان، ٹھیک چھُ نا؟ مگر پریشان نہٕ گژھو، میہٕ چھُ توہیہٕ کینٛہہ اشارہٕ دیتمت تہٕ غیر معمولی اعداد و شمار یم توہیہٕ ہُنٛد مقام کس شکارس آسان بٔناواہِ ۔", "normalised": "ممبئی تہٕ منز چھِ شٲدی مَنصوٗبٕ بَناوَن؟ یا شاید اَے کٲرپوریٹ تقریب یَتھ خاص لمسہٕ ہُنٛد ضروٗرَتھ چھُ؟ مناسب جَگہٕ لبنہٕ چھُ ایٚوریسٹ پَہاڑ ہُنٛد چَڑھائی کَرنہٕ کِس مِثل احساس دِیوَن، ٹھیک چھُ نَہ؟ مَگر پریشان مَتھ گَژھو، میٚے چھُ تہَے کُنہٕ نِشانَن سٟتؠ تَیار کَرنٕچ تہٕ غیر مُنتَظَم اعداد و شمار یُس تہَے جَگہٕ باسان آسٲن بَنٲوِتھ."}
{"unnormalised": "اول تہٕ اول، مقام، مقام، مقام! پننہٕ مہمانن باپتھ سوچیو۔ اگر زیٛادٕ تر مضافاتن ہنٛدے ہنٛدے ییہِ، تہٕ جنوبی بمبئی منٛز اؠک ویونیو شاید مناسب نہٕ گژھِ۔ بنڈرا ویسٹ کس علاقس، یتھ پتھٕ 14 روڈ، بنڈرا، مہاراشٹر، 400050، یا اندھیری ایسٹ، ایئر پورٹ کس نزدیٖک، عموٗمن اچھے مرکزی مقامات ہنٛدے چھِ۔ رَش آور ٹریفِک تہِ یاد تھوو! اگر توہیہٕ شام کس واقعس منصوبہٕ بناون چھو، تہٕ ویسٹرن ایکسپریس ہائی وے پیٹھٕ سِدٕھ مقاماتن ہنٛدے بچیو۔", "normalised": "سۄرٕ گۄڈٕنِکیٚن ہِنٛدِس جَگہٕ، جَگہٕ، جَگہٕ! مہمانو سَمبَندِس مَنٛز سوچو۔ اگر زیٛادٕتَر زیرِ شَہَرَن نِش چھِن یِوان، تَہٕ جَنوبی ممبئیَس مَنٛز اَکھ جَگہٕ مُناسِب نَہٕ رَہِتھ سَکَان۔ بَندرہٕ غربی مِثل علاقہٕ، یِتھاہ کیٖن تہَے پتہٕ چیودَس روڈ، بَندرہٕ، مہاراشٹرا، چار سۄ چھُ ہزار تہٕ پَنجاہ، یا اَندھیری شَرقی، ہوائی اَڈے نِزدیک، عَموٗمَن اَچھَے مَرکزی جاے چھِنہٕ بَناوان۔ رش ہُنٛد وَقَتھ تَمام ذِہنَس مَنٛز تھَو! پَچھِم ایکسپریس ہائی وے پؠٹھ سَیح جاے چھِنہٕ ٹالَن اگر تَہَے شامِک تقریب مُنتَظِم کَرنَس مَنٛز چھُ یِہاو."}
{"unnormalised": "پَتہٕ چھُ سائز یوان۔ اؠک چھۄٹیٚی گٹ ٹو گیدر خٲطرٕ اؠک ؤڈِچ بال روم بک نہٕ کریو! یہٕ خالی تہٕ عجیب محسوس گژھِ۔ برخلاف، 200 نفرن چھو اؠکس جگاہس منز ٹھوٗسن یوس 100 نفرو خٲطرٕ بناونہٕ آمُت، یہٕ چھُ تباہی خٲطرٕ اؠک ترکیب۔ زیٛادٕ تر مقامات پننہٕ صلاحیت درج کٔرتھ چھِ۔ یتھ پتھٕ کٔشھو \"ہال اے - صلاحیت: 150-200 پی اے ایکس\"۔ ہمیشہ گول کریو تھلے، صرف محفوظ گژھنس خٲطرٕ!", "normalised": "پَتہٕ چھُ سائز یِوان۔ اَکھ لۄکٹِکی مُلاقات خٲطِرٕ اَکھ وُسیٖع بٲلروٗم بُک مَتھ کَرو! یہِ خٲلی تہٕ بَے آراَم رَہِتھ سَکَان۔ بَر عَکس، ژور سۄ مَردمَن اَکہِ جَگہٕ مَنٛز کَربَن یُس صِرٕف سۄ مَردمو خٲطِرٕ چھُ تیار کَرنہٕ آمت اَکھ تباہی ہُنٛد نُسخہٕ چھُ۔ زیٛادٕتَر جاے تِمَن سِعتھُک فہرست چھِ دِوان۔ یُس زَن \"ہال اے - صلاحیتھ: سۄ پَنژاہ پؠٹھہٕ ژور سۄ پَیکس\" لَبھو۔ ہَمیشہٕ کم کَرو، صِرٕف محفوظ رَہنَس خٲطِرٕ!"}
{"unnormalised": "بجٹ واضح طورس پیٹھٕ اؠک ؤڈِچ عنصر چھُ۔ کئی مقامات پر پلیٹ بنیادس پیٹھٕ چھِ کٲم کران، یعنے توہیہٕ چھو خوراک تہٕ مشروبات خٲطرٕ ہر مہمان باپتھ اؠک مقررہ رقم ادا کران۔ کینٛہن ہیکہِ کم از کم گارنٹی ضرورتھ ٲسِتھ، یتھ پتھٕ \"کم از کم گارنٹی: 100 پی اے ایکس\"۔ یقینی بٔنیو تمام اخراجات واضح کرنہٕ خٲطرٕ، بشمول سروس چارجز تہٕ ٹیکسز۔ توہیہٕ نہٕ چاہوکھ کیہن گندن حیرانین ہنٛدے! یتھ پتھٕ گرینڈ حیات، یوس سانتاکروز (ای) ، ممبئی، 400054 ہس منز واقع چھُ، ہیکہِ روپیس 3500++ فی پلیٹکس حسابس پیٹھٕ زیٛادٕ قیمت پوائنٹ ٲسِتھ۔", "normalised": "بَجَٹ وَاضِح طورِس پؠٹھ اَکھ وَسیٖع عُنصُر چھُ۔ زیٛادٕتَر جاے فی پَلیٹ بُنیادَس پؠٹھ کٲم کَران چھِنہٕ، یَعنی تَہَے خَوراک تہٕ شَربَتھ خٲطِرٕ فی مہمان اَکھ مُقرَر شُمار چھُ دِیوان۔ کیٖن یَکیٖنِی گَرنٹی ضروٗریَاتھ چھِنہٕ، مِثل زَن \"کم اَز کم گَرنٹی: سۄ پَیکس\"۔ یَقین دِلٲو کِیَن تَمام لاگَتھ ظٲہِر کَرو، یِتھاہ کیٖن خِدمَتھ چارج تہٕ ٹیکس۔ تَہَے نَہٕ چَھو کُنہِ خَراب حیرَتھ آسُن دَرکار! جاے یُس گرینڈ حیات، سانتَاکروز (ای)، ممبئی، چار سۄ چھُ ہزار تہٕ ژور پَنٛجہٕ نِزدیک وَقِیع چھُ فی پَلیٹ تِرؠن سۄ پَنٛژ سۄ روٗپیَن ہُنٛد اَکھ مُقٲمَل قِیمَتھ رَہِتھ سَکَان۔"}
{"unnormalised": "ہسا، آو ماحولس باپتھ وات کریو۔ کیاہ توہیہٕ چھوکیہن جدید تہٕ کم تر چاہان؟ یا توہیہٕ چھو روایتی خوبصورتی تلاش کران؟ چُننہٕ خٲطرٕ چھِ زیٛادٕ رنگن کس اندازٕ موجود! کئی شادی وٲل مقامات، خاص طورس پیٹھٕ جُہو، 400049 ہنز علاقن منٛز، حسب ضرورت ڈیکور پیکجز چھِ پیش کران۔ تاج لینڈس اینڈ، بینڈ اسٹینڈ، بنڈرا ویسٹ، ممبئی، 400050 یتھ پتھٕ مقاماتن پیٹھٕ غور کریو۔", "normalised": "اَبت چھاَلِیو ماحول ہُنٛدِس بٲرَس مَنٛز بٲتھ کَرو۔ کیا تَہَے کُنہِ جدید تہٕ کم تَصَنُع تَرزی چَھو دَرکار؟ یا تَہَے روایتی خوبصورتی ہُنٛد تلاش چھُ کَران؟ یَتھ مَنٛز چُنہٕ مُختَلِف سَینَس مَنٛز چُنُنَس خٲطِرٕ! زیٛادٕتَر وُلٲدِ جاے، خُصوٗصَن یِم جُہوٗ، چار سۄ چھُ ہزار تہٕ نُہہ تَر علاقَن مَنٛز چھِنہٕ، تَخصیصی تَرتیٖب خٲطِرٕ پَکَج دِیوَن۔ تاج لینٛڈس اینڈ مِثل جاے سوچو، بَینٛڈسٹینڈ، بَندرہٕ غربی، ممبئی، چار سۄ چھُ ہزار تہٕ پَنجاہ۔"}
{"unnormalised": "چھوٹٕ چھوٹٕ تفصیلات نہٕ فراموش کریو! کیاہ مقامس منز چھِ کافی پارکنگ جاء؟ کیاہ اتھ منز چھِ اچھے بیت الخلا سٲتل؟ بوڈھے یا معذور مہمانن خٲطرٕ دست رسی ہُنٛد کیاہ؟ یہٕ بظاہر معمولی چیٖز چھِ مجموعی تجربس منز اؠک ؤڈِچ فرق پیدٕا کٔرتھ سکان۔ تہٕ سب کھوتہٕ اہم، جائزے چیک کریو! پرھیو باقی لوٗگو کیاہ وٕنمت اتھ مقامس باپتھ۔ ویڈنگ وائر تہٕ زوماٹو یتھ پتھٕ سائٹس اتھ منز توہیہٕ ہنز دوست چھِ!", "normalised": "لۄکٹِکی تفصیل چھِنہٕ وِسریو! کیا یَگہٕ مَنٛز کافی پٲرکنگ جَگہٕ چھُ؟ کیا ہَتھ روم ہُنٛد سَہولَتھ چھُ مَوجوٗد؟ بُزُرگ یا معذور مہمانَن خٲطِرٕ رسٲئی ہُنٛد کَیا خِیال چھُ؟ یہِ ظٲہِراً غَیر اَہَم چیٖزُ کُل تَجربَس مَنٛز اَکھ لۄکٹ فرق بَنایِتھ سَکان۔ تہٕ اَہَم تَر یِم چیز، تَجربہٕ دیکھو! پَڑھو بِیوٗتھ لوٗکن یَگی ہُنٛدِس بٲرَس مَنٛز کیا چُھہ وَنُن دِیوان۔ وُیڈنگ وائر تہٕ زوماٹو مِثل سائٹ ھِیہِ رٲفِق تُمِیہِ."}
{"unnormalised": "نیز، سہولتھن ہنٛد غور کریو۔ اے/ سی، ساونڈ سسٹم، پاور بیک اپ... یہٕ سب ضروٗری چھِ! توہیہٕ نہٕ چاہوکھ موسیٖقی سنگیت کس درمیان پاور کس ناکامی ہندِ وجہ سٟتؠ قَطٕر گژھِ۔ پننہٕ جنریٹر صلاحیتس باپتھ پُچھو تہٕ یقینی بٔنیو کہ یہٕ توہیہٕ ہنز واقعس خٲطرٕ مناسب چھُ۔", "normalised": "ہَمہَیتھَن ہُنٛدِس بٲرَس مَنٛز بھِی سوچو۔ اے-سی، ساونٛڈ نِظام، پٲور بَیَک اَپ... یہِ تَمام ضروٗری چِیزھ چھِنہٕ! تَہَے صٲبَر بِجوٗلِی بَنٛدِش سَبَب سِنگیٖتِچ وسط کَرِتھ بٲتھ ٹُکریو وَچَھنو نَہٕ چَھہ دَرکار۔ تِمَن ہُنٛدِس جَنریٹَر سِعتھُک بٲرَس مَنٛز پُچھو تہٕ یَقین دِلٲو یُس تہَے تقریب خٲطِرٕ کافی چھُ."}
{"unnormalised": "آخرس منز، ہمیشہ، ہمیشہ بکنگ کرنہٕ برونٛٹھ جائے کس اندر ذاتی طورس پیٹھٕ جاؤ! تصویر چھِ گمراہ کن ہیو سکان۔ پننہٕ باپتھ جگہٕ ہِچیو، ایونٹ مینیجرس سٟتؠ ملو تہٕ جایہُنٛد احساس حٲصل کریو۔ پننہٕ چھاتھس پیٹھٕ اعتماد کریو! مبارک مقام شکار!", "normalised": "آخِر مَنٛز، ہَمیشہٕ، بُک کَرنہٕ پَیٚرِی جَگہٕ بذات خود دَورَس پؠٹھ رَوَنِجھی! تَصویٖر دھوکہ دِیتھ سَکَان۔ جَگہٕ پٲنَس خٲطِرٕ دیکھو، ایونٹ مینیجَرَن سٟتؠ مِلِیو، تہٕ جَگہٕ خٲطِرٕ احساس حٲصِل کَرو۔ اپنے آنٛتَن پؠٹھ اِعتماد کَرو! مبارک جَگہٕ باسن."}
