{"unnormalised": "مُناصِب جاے ڈھونڈنا: شادی ہٕندِس کہانی", "normalised": "دِکھُن وُچھُن صَحیح جاے: اَکھ شادی ہَندٕی کَتھا"}
{"unnormalised": "مہٕ چاچی زاد، پرِیا، اوس یِوان شادی کرنہٕ۔ تٲریخ اوس مُقرَر 12/12/2024، تہٕ خاندانَس منٛز اوس خۅشی ظٲہِر۔ سارِوٕے کھوتہٕ بٔڑ بٲدھ ٲسؠ یہِ، مُمبئیَس منٛز مناسب وِیاہُک جاے لبُن۔ پِریا تہٕ تِمِس منگیتر، روہَن، ٲسؠ اَکھ خاص خیال: یِہِ جاے آسان تہٕ شان دٲر دۄنوے آسؠ، یُس تِمَن جدید مگر روایتی حِسَن ہٕنٛز عکٲسی کَرٕے۔ یِہِ جاے نؠچو صِرِف اَصلی تقریب ہٕنٛز میزبانی کَرن، بلکہ وِیاہُک تقریبَن کھوتہٕ گۄڈٕ وٲلؠن تقریبَن ہٕنٛز تہِ، یَتھ کٔن مہٕندی تہٕ سنگیت۔ تہٕ یقینَن دَعوت نامَن پؠٹھَن پَتَن آسَن پُوری۔", "normalised": "مےٚے چاچی زاد، پِریہ، ٲسی کران شادی۔ تاریخ ٲسی مُقَرَر بۅنۍ کِس دَسَمبَر دۅ ہَزار تریٖویَس تہٕ جوش ٲس مۅجوٗد اَلَمی۔ لیکِن سَب کھۅتہٕ بٔڈ مَسئلہٕ ٲس وُچھُن اَکھ مُناسِب جاے شادِی خٲطرٕ مُومبَیی مَنٛز۔ پِریہ تہٕ تیمس نٔے منٛگَتَر، روہَن، آسَن اَکھ خاص خیال: اَکھ جایِہ یَتھ آسِی نفاست تہٕ رَسائی، یُس کرِی ظٲہِر تیمس نٔوی لیکِن رَوٲیتی حِسیات۔ یِم سُنٛد جایِہ نہٕ خالی کرِی میزبٲنی بُنیٲدی تقریبَس، لیکِن یَتھ منٛز آسَن شادِی پٔھلان تقاریب مِثالے میٚہِندی تہٕ سَنٛگیت۔ تہٕ بلاشک، یِم سُنٛد عُنوان لازِم آسِی ٹھیک دٔعوَت نامَن پؠٹھ۔"}
{"unnormalised": "گۄڈنیُک لَبَن اوس پَریشٲن کُن۔ مُمبئی چھُ زبردست انتخابَن سٟتؠ بَھرموٗل، پنٛژ ستارٕہ ہوٹَلَن مَنٛز بٔڑن بٲل روٗمَن پؠٹھَن شَہَر کِس بۄنہٕ دِسَن پؠٹھَن پَتھراو وٲلؠن لاَنَن تام۔ روہنَن ہٕنٛدِس وٲلِدَن چھُ \"دی تاج محل پیلس ہوٹل، اپالو بونٛڈر، ممبئی، 400001\" یِیَن مَنظوٗر، پننہٕ افسانوی حیثیت تہٕ لاجواب خِدمت خٲطرٕ۔ مگر، پرِیا ٲسؠ یِہِ پننہٕ ذوق خٲطرٕ بَہُت رَسمی مَنان۔ \"یہِ چھُ خۅبصُورت، ٲسِہٕ،\" تِمَن دَلیل دِژھ، \"مگر یہِ چھُ نہٕ اَسؠ مِثال مَنان۔\" تِمَن اوس کُنہٕ زیٛادٕ ذاتِی تہٕ شَخصی چِیز دَرجَن۔", "normalised": "اِبتِدٲئی تَلاشی ٲسی بَڈے پیمانَس پؠٹھ۔ مُومبَیی ہِش سُہ یَتھ جاے پُر، بَڑے بَڑے ہال پَنٛچ ستارہ ہۄٹَلَن مَنٛز کھۅتہٕ ژادٕ زَمین مُومبَیی کِس گِرداوارَس مَنٛز۔ روہَنَس نٔے موجَن کوٚر تَرجیٖح تِہ تاج محل پیلِس ہوٹَل، اپالو بَنڈَر، مُومبَیی، چۄر لَکھ تہٕ اَکھ، خاطِر تیمس نٔے مَشہوٗر حَیثِیَت تہٕ بَرھایا خِدمَت۔ لیکِن، پِریہِ دۅپ یُس چھُ زیٛادٕ رَسَمی تیمِس نٔے مِزاجَس خٲطرٕ۔ \"یہِ چھُ خۄبصوٗرت، حٲصل چھُ،\" تیمِس کوٚر قَبۄل، \"لیکِن یُس نہٕ چھےٚ محسوس کَرَن میٲنؠ طور۔\" تیم ٲسی وِچھان کُنہِ زیادٕ قَریٖبی تہٕ ذاتی۔"}
{"unnormalised": "اَسؠ کٔر شروٗع مُختَلِف جاگَن گَژھُن۔ اَتھ ٲسؠ \"جِی ڈَبلیو میرِیٹ ممبئی سَہَر، آئی اے پراجیکٹ روڈ، چھَتراپَتی شِواجی بین الاقوٲمی ہوائی اڈٕہ علاقہٕ، ممبئی، 400099\"، خۅبصُورت تہٕ آسٲن جایہٕ پؠٹھ موٗجوٗد، مگر اَکھ بیٛاکھ انتخاب اَکھ جایہٕ پؠٹھَن سَرسَبد باغن سٟتؠ، یُس عربی سَندرَس پؠٹھَن بَندرا وُرلی سِی لِنک، بَندرا وِیسٹ، ممبئی، مہاراشٹر 400050َس نِگاہٕ چھُ تھَوَن، پَنَن تہِ تِمَن حَیران کَرٕنَس مَنٛز ناکام گَژھَن۔ تِمَن پَتَن ٲسؠ شاندار، دَعوت نامَس منٛز آسٲنی سٟتؠ بَیان کَرنہٕ وٲلؠ، مگر تِم آسَن زیٛادٕ عام مِثال۔ تِمَن کٔر نہٕ پرِیا تہٕ روہنَن ہٕنٛدِس شَخصیَتَن یا تقریب خٲطرٕ تِمَن خیالات پؠٹھُن گَپ۔", "normalised": "اَسی کٔر شُروٗع مُختَلف جاے وُچھُن۔ آسُس تِہ جے-ڈَبلیو میریٲٹ مُومبَیی سَہار، آی-اے پرۄجَکٹ آر-ڈی، چھَتراپتی شِیواجِی بین الاقوٲمی ایرپۄرٹ علاقہٕ، مُومبَیی، چۄر لَکھ تہٕ نۄے نَوے، خۄبصوٗرت تہٕ مُناسِب طور واقع، لیکِن اَکھ بیٖیٚر تٔرجیٖح وُنٛد جایِہ یَتھ آسَن سَرسبَز باغات، وُچھان عَرَب سمَندَر کِس بَندرا وۄرلی سِی لنک، بَندرا وَیسٹ، مُومبَیی، مہاراشٹرا چۄر لَکھ تہٕ پَنجاہ، بَس نہٕ آسِی کامیاب کَرنَس تیمَن مَنٛز خۄشی پَیدا۔ یِم سُنٛد عُنوان ٲس شاندار، آسٲنی سان رٲبِطہٕ دَواُت نامَس مَنٛز، لیکِن یِم دِکھ آسَن زیٛادٕ عَمی طور۔ یِم نہٕ ٲس دَپَن پِریہ تہٕ روہَنَس نٔے شَخصِیَت، یا تیمِس نٔے خیال خٲطرٕ تَقرِیبَس۔"}
{"unnormalised": "لَبنہٕ اوس اَسؠ اَکھ پوشیدہ جوٛہَر تام پُہَنچٲو، اَکھ بوٗٹِک ہوٹَل یُس جُنوٗبی ممبئی ہٕنٛدِس اَکھ شٲنت کُنِچِس منٛز چھُ واقِی۔ اَتھ ٲسؠ \"دی ویرَنٛڈا\" وُچھَن، یُس 35، کالا گھوڑا، فورٹ، ممبئی، 400001 پؠٹھ چھُ واقِی۔ یِیَن لَحظَن منٛز، ییٚلہ اَسؠ ٲنٛدَر دَخل گٔژھِو، اَسؠ کٔر حِس یہِ خاص آسؠ۔ اِمارَت اوس پرٛانی دُنیاہُک حَسن ظٲہِر کَران، پننہٕ اوٗنچا سَقفَن، پَیچیدہ موٗلڈِنگَن تہٕ اَکھ خۅبصُورت صحَن یُس مہٕکَن وٲلِس یاسمین تہٕ بوگین وَیلا سٟتؠ بھَرمووٗل چھُ۔ یہِ اوس ہلچل وٲلِس شَہَرس درمیان اَکھ سُکوٗنَچ جاء۔", "normalised": "تَلاشی نِکیٚژ اَس اَکھ پۄشِیٛدٕ نٔگ، اَکھ بوتیق ہوٹَل یُس ٲس تَہہ نِشَستھ اَکھ اَمَن کُنٛجِس مَنٛز جُنُوبی مُومبَیی۔ اَکھ نٲم ٲس تیمس نٔے \"دٕ وَرانڈَہ،\" واقِع تِرِی پَنٛژاہ، کالا گھوڑا، فورٹ، مُومبَیی، چۄر لَکھ تہٕ اَکھ۔ یۄس وَقَت کٔرُن اَسی گَمُس اَندر، ٲسِی سُہ بَیان کَرَن یہِ ٲس خاص۔ بُنیاد کھۄد خٲطرٕ تِہ نٕے قدیم دُنیا ہٕنٛز تٔرجِیہ، سِریسَن خٲطرٕ چَھتَن، پیچیدہ قالِب، تہٕ اَکھ خۄبصُورَت صحن یُس ٲس بَھرتھ زِعفور باد تہٕ بوگِنیویلاہ سٟتؠ۔ ٲس سُہ اَکھ جاے راحَت دٲیَک اِس بَہ دَہ مُتَحَرِک شَہَر کِس دَرمِیٲن۔"}
{"unnormalised": "\"دی ویرَنٛڈا\" کٔر اَکھ لچَکدار جگہٕ تہِ پیش، یُس تِمَن خاص ضروٗرَتن مُطٲبِق بَدلٲوِتھ ہیکَن۔ صحَنَس کٔرِتھ ہیکَن مہٕندی ہٕنٛدِس تقریب خٲطرٕ سَجٲوِتھ، بٲل روٗمَس ہیکَن شادی ہٕنٛدِس استقبالیہ خٲطرٕ گُنجٲیش پَیدا کَرِتھ تہٕ چھَتہِ ہٕنٛدِس ٹِیریس، پتہٕ: ٹیریس لِیول، دی ویرَنٛڈا، کٔرِتھ ہیکَن اَکھ کاکٹیل پٲرٹی ہٕنٛز میزبانی۔ یہِ اوس مُکَمَّل۔", "normalised": "دٕ وَرانڈَہ کَرُن پِیش کُنٛشِش واَل جاے یُس چھُ بُنیاد بَنہَل خٲطرٕ خٲطر تِمَن نٔے مُخَلف ضروٗریاتَن مُطٲبِق۔ صَہَن کٔریُس سَجاوٹ خٲطرٕ میٚہِندی تَقریبَس، ہال کَرِی گَنٛجاِیِش شادِی ہٕنٛز رِسپَشَنَس، تہٕ رُف ٹاپ ٹَیرَس، عُنوان: ٹیٛیرَس لیوَل، دٕ وَرانڈَہ، کَرِی میزبٲنی کاکٹَیل پٲرٹی۔ ٲس سُہ ٹھیک۔"}
{"unnormalised": "پرِیا تہٕ روہنَن گٔے فَوٗرَن \"دی ویرَنٛڈا\" پؠٹھ موٗحَت۔ یہِ اوس تِمَن پننہٕ گَرَس ہٕنٛدِس اَکھ حِصَس مِثال مَنان، اَکھ جاء یَتھ پؠٹھ تِمَن کٔرِتھ ہیکَن پننہٕ مۅحَبَت پننہٕ قریبی خاندان تہٕ دۄستَن سٟتؠ مَنٲوِتھ۔ اَسؠ کٔر کِتاب یِہِ جاے، یہِ خاطِر جِوان یَتھ پؠٹھ اَسؠ آخَرَس پَتہٕ مُناصِب پتہٕ لیوٗن۔ دَعوت نامہٕ گٔے چھَپ، \"دی ویرَنٛڈا\" ہٕنٛدِس پتَس سٟتؠ واضح طور پؠٹھ نُمایاں۔ شادی ہٕنٛز تیٲری ٲس تیزی سٟتؠ جٲری، تہٕ خۅشی ٲس جٲری واقِی گَژھَن یِیَن اَسؠ نَزدیٖک 12/12/2024، تٲریخ وۄتَن یِیَن پرِیا تہٕ روہَن کَرَن شروٗع پننہٕ نۄو باب۔ وِیاہُک پتہٕ، یُس ہَسا مُکَمَّل گَژھَن آو، اوس تِمَن مۅحَبَت ہٕنٛدِس کَہِی نٔنچ یادگار تَقریٖب کُن گۄڈنِیُک قَدَم۔", "normalised": "پِریہ تہٕ روہَن دٕیِو لۄگ تُرت دٕ وَرانڈَہ سٟتؠ۔ یُس کَرُن محسوس کُن تَوَسِیِع تِمَن نٔے کَمَرَن ہٕنٛز، اَکھ جایِہ یَتی کٔرِن سُہ جَشن تِمَن نٔے پیٲری خاندانی تہٕ دۄستان سٟتؠ۔ اَسی کٔر بوٗک یِم سُنٛد جاے، آسٲس بَھری پَتہٕ لاگن مُنَاسِب عُنوان۔ دٔعوَت نامے آسَن چُھپیو، سٟتؠ یِم سُنٛد عُنوان واضِح طور تٕ نُمایٲن۔ شادِی ہٕنٛز تَیٲری ٲسی مُکَمل طور چٲلُوو، تہٕ ٲس تَنزِیل گَژھان پَیدا یُس بَرھو بۅنۍ کِس دَسَمبَر دۅ ہَزار تریٖویَس، توٲریٖخ ییٚلہٕ کٔرِن پِریہ تہٕ روہَن شُروٗع تِمَس نٔو مَنزِل۔ شادِی ہُنٛد عُنوان، ہِیَو مُکَمَل طور کَران گَواہی، ٲس گام زَنی بَضَح شاندٲر جَشنَس یِمَن نٔے پیٲر کَتھَس۔"}
