{"unnormalised": "హే అక్కడ, భారతదేశంలో మనకు వచ్చే పిచ్చి యుటిలిటీ బిల్లులను అర్థం చేసుకోవడం గురించి ఎవరైనా అడిగారు, సరియైనదా? ముఖ్యంగా విద్యుత్ బిల్లులు... కొన్నిసార్లు అవి వేరే భాషలో రాసినట్లు అనిపిస్తుంది, లొల్. కాబట్టి, ప్రాథమికంగా, చూడవలసిన మొదటి విషయం మీ వినియోగం, kWhలలో జాబితా చేయబడింది - సాధారణంగా వేసవిలో ముంబైలోని 2BHK అపార్ట్‌మెంట్‌కు 350 kWh వంటిది. AC వినియోగం ఆధారంగా ఇది చాలా వరకు మారవచ్చని గుర్తుంచుకోండి!", "normalised": "హే అక్కడ, భారతదేశంలో మనకు వచ్చే పిచ్చి యుటిలిటీ బిల్లులను అర్థం చేసుకోవడం గురించి ఎవరో అడిగారు, అవునా? ప్రత్యేకించి విద్యుత్ బిల్లులు... కొన్నిసార్లు అవి వేరే భాషలో రాసినట్లు అనిపిస్తుంది, పెద్దగా నవ్వొస్తుంది. కాబట్టి, ప్రాథమికంగా, చూడవలసిన మొదటి విషయం మీ వినియోగం, ఇది కిలో వాట్ అవర్‌లో జాబితా చేయబడుతుంది - సాధారణంగా వేసవిలో ముంబైలోని రెండు బి-హెచ్-కె అపార్ట్‌మెంట్‌కు మూడు వందల యాభై కిలో వాట్ అవర్ లాగా ఉంటుంది. ఎ-సి వినియోగం ఆధారంగా ఇది చాలా మారవచ్చు అని గుర్తుంచుకోండి!"}
{"unnormalised": "తర్వాత మీరు టారిఫ్ స్లాబ్‌ను తనిఖీ చేయాలి. చూడండి, వారు మీకు ఫ్లాట్ రేటును వసూలు చేయరు. ఇది టైర్డ్. కాబట్టి, మొదటి 100 యూనిట్లకు, యూనిట్‌కు ₹3.50, ఆపై తదుపరి 200 యూనిట్లకు ₹5.20 మరియు మొదలైనవి ఉండవచ్చు. ఇక్కడే విషయాలు గమ్మత్తవుతాయి! అదనంగా, స్థిర ఛార్జ్ ఉంది - మీరు ఎంత ఉపయోగించినా ₹150-₹200 వంటిది.", "normalised": "తర్వాత మీరు టారిఫ్ స్లాబ్‌ను తనిఖీ చేయాలి. చూడండి, వారు మీకు ఫ్లాట్ రేటును వసూలు చేయరు. ఇది టైర్డ్. కాబట్టి, మొదటి నూరు యూనిట్లకు, యూనిట్‌కు మూడు రూపాయల యాభై పైసలు ఉండవచ్చు, తర్వాత రెండు వందల యూనిట్లకు ఐదు రూపాయల ఇరవై పైసలు మరియు అలా. ఇక్కడే విషయాలు గమ్మత్తుగా ఉంటాయి! అదనంగా, ఒక స్థిర ఛార్జ్ ఉంది - మీరు ఎంత ఉపయోగించినా వంద రూపాయల యాభై పైసల నుండి రెండు వందల రూపాయల వరకు ఉంటుంది."}
{"unnormalised": "సమస్యాత్మకమైన అదనపు ఛార్జీల గురించి మర్చిపోవద్దు! విద్యుత్ సుంకం ఉంది, ఇది మీ బిల్లులో కొంత శాతం (సాధారణంగా 5-10% ఉంటుంది). అప్పుడు, కొన్నిసార్లు బొగ్గు ధరలలో హెచ్చుతగ్గుల ఆధారంగా ఇంధన సర్‌ఛార్జ్ సర్దుబాటు (FSA) ఉంటుంది, యూనిట్‌కు 0.10 వంటి చిన్న మొత్తం కావచ్చు. మరియు మీరు చెల్లించడంలో ఆలస్యం చేస్తే, ఆలస్యంగా చెల్లింపు సర్‌ఛార్జ్‌ను ఆశించండి, తరచుగా శాతం, బిల్లు మొత్తంలో 2% చెప్పండి. ఔచ్!", "normalised": "బాధించే అదనపు ఛార్జీల గురించి మరచిపోవద్దు! విద్యుత్ డ్యూటీ ఉంది, ఇది సాధారణంగా మీ బిల్లులో ఐదు నుండి పది శాతం వరకు ఉంటుంది. తర్వాత, బొగ్గు ధరల హెచ్చుతగ్గుల ఆధారంగా కొన్నిసార్లు ఇంధన సర్‌ఛార్జ్ సర్దుబాటు (ఎఫ్-ఎస్-ఎ) ఉంటుంది, ఇది యూనిట్‌కు సున్నా పాయింట్ ఒకటి సున్నా రూపాయల వంటి చిన్న మొత్తం కావచ్చు. మరియు మీరు ఆలస్యంగా చెల్లిస్తే, ఆలస్య చెల్లింపు సర్‌ఛార్జ్‌ను ఆశించండి, తరచుగా బిల్లు మొత్తంలో రెండు శాతం ఉంటుంది. అయ్యో!"}
{"unnormalised": "చివరగా, మీకు స్మార్ట్ మీటర్ ఉంటే (ఎక్కువ ప్రదేశాలు పొందుతున్నాయి), మీరు గరిష్ట గంట వినియోగ వివరాలను కూడా చూడవచ్చు. ఇది చివరికి ధరలను మరింత ప్రభావితం చేస్తుంది. కొంత ₹₹₹ ఆదా చేయడానికి, భారీ వినియోగాన్ని (వాషింగ్ మెషిన్, గీజర్) ఆఫ్-పీక్ గంటలకు మార్చడానికి ప్రయత్నించండి. మరియు మీ బిల్లును ఆన్‌లైన్‌లో తనిఖీ చేయండి - చాలా మంది ప్రొవైడర్‌లు (ముంబైలోని BEST లేదా ఢిల్లీలోని BSES వంటివి) యాప్‌లను కలిగి ఉన్నాయి, ఇక్కడ మీరు మీ వినియోగాన్ని కాలానుగుణంగా ట్రాక్ చేయవచ్చు! ఇది రహస్యాన్ని ఛేదించడానికి సహాయపడుతుందని ఆశిస్తున్నాను!", "normalised": "చివరగా, మీకు స్మార్ట్ మీటర్ ఉంటే, ఎక్కువ ప్రదేశాలలో వస్తున్నందున, మీరు పీక్ అవర్ వినియోగ వివరాలను కూడా చూడవచ్చు. ఇది చివరికి ధరలను మరింత ప్రభావితం చేస్తుంది. కొంత డబ్బు ఆదా చేయడానికి, భారీ వినియోగాన్ని (వాషింగ్ మెషిన్, గీజర్) ఆఫ్-పీక్ గంటలకు మార్చడానికి ప్రయత్నించండి. మరియు మీ బిల్లును ఆన్‌లైన్‌లో తనిఖీ చేయండి - చాలా మంది ప్రొవైడర్లు (ముంబైలోని బి-ఇ-ఎస్-టి లేదా ఢిల్లీలోని బి-ఎస్-ఇ-ఎస్ వంటివి) మీ వినియోగాన్ని కాలానుగుణంగా ట్రాక్ చేయగల యాప్‌లను కలిగి ఉన్నారు! ఇది రహస్యాన్ని ఛేదించడానికి సహాయపడుతుందని ఆశిస్తున్నాను!"}
