{"unnormalised": "ఢిల్లీలో నా విద్యుత్ బిల్లును ఎలా అర్థం చేసుకోవాలని ఒకరు అడిగారు, అందుకే నేను ఒక సాధారణ వివరణను పంచుకుంటున్నాను. ఇది గందరగోళంగా అనిపించవచ్చు, అవునా? మొదటి విషయం, బిల్లింగ్ సైకిల్‌ను తనిఖీ చేయండి - ఇది 30 రోజులా, 2 నెలలా, మొదలైనవాటిని చూడండి. తరువాత, వినియోగించిన యూనిట్లను చూడండి. నా చివరి బిల్లు 15/07/2024 నుండి 14/08/2024 వరకు 350 యూనిట్లుగా చూపించింది.", "normalised": "ఢిల్లీలో నా విద్యుత్ బిల్లును ఎలా అర్థం చేసుకోవాలో ఎవరో అడిగారు, అందుకే నేను ఒక సాధారణ విశ్లేషణను పంచుకోవాలనుకుంటున్నాను. ఇది గందరగోళంగా అనిపించవచ్చు, అంతే కదా? మొదటి విషయం, బిల్లింగ్ సైకిల్ చూడండి - ఇది ముప్పై రోజులా, రెండు నెలలా, మొదలైనవాటిలా? ఆ తరువాత, వినియోగించిన యూనిట్లను చూడండి. నా చివరి బిల్లు జూలై పదిహేను రెండు వేల ఇరవై నాలుగు నుండి ఆగష్టు పద్నాలుగు రెండు వేల ఇరవై నాలుగు వరకు మూడు వందల యాభై యూనిట్లుగా చూపించింది."}
{"unnormalised": "తరువాత, స్లాబ్‌లను అర్థం చేసుకోండి. సాధారణంగా, మీరు ఎంత ఉపయోగిస్తారో దాని ఆధారంగా వారు వేర్వేరుగా వసూలు చేస్తారు. ఉదాహరణకు, మొదటి 200 యూనిట్లు ఒక్కో యూనిట్‌కు రూ. 3, తదుపరి 100 యూనిట్లు రూ. 5 చొప్పున ఉండవచ్చు. సాధారణంగా రూ. 100 వంటి స్థిర ఛార్జ్ కూడా ఉంటుంది, ఇది వినియోగంతో సంబంధం లేకుండా ఉంటుంది. ఏదైనా సబ్సిడీ ఉంటే తనిఖీ చేయడం మరచిపోవద్దు. ఢిల్లీ ప్రభుత్వం సాధారణంగా మీ వినియోగం 200 యూనిట్ల కంటే తక్కువగా ఉంటే కొంత సబ్సిడీని ఇస్తుంది, బహుశా ఒక నిర్దిష్ట పరిమితి వరకు 50% తగ్గింపు ఉండవచ్చు. స్థిర ఛార్జీలతో కలుపుకుని మరియు రూ. 200 సబ్సిడీ తర్వాత నా మొత్తం బిల్లు ₹1250.", "normalised": "తరువాత, స్లాబ్‌లను అర్థం చేసుకోండి. సాధారణంగా, మీరు ఎంత ఉపయోగిస్తారనే దాని ఆధారంగా వారు వేర్వేరుగా వసూలు చేస్తారు. ఉదాహరణకు, మొదటి రెండు వందల యూనిట్లు యూనిట్‌కు మూడు రూపాయలు, తరువాత వంద యూనిట్లు ఐదు రూపాయలు మరియు ఇలా ఉంటాయి. తరచుగా వంద రూపాయల వంటి స్థిర ఛార్జీ కూడా ఉంటుంది, వినియోగంతో సంబంధం లేకుండా. ఏదైనా సబ్సిడీ కోసం తనిఖీ చేయడం మర్చిపోవద్దు. ఢిల్లీ ప్రభుత్వం సాధారణంగా మీ వినియోగం రెండు వందల యూనిట్ల కంటే తక్కువగా ఉంటే కొంత సబ్సిడీ ఇస్తుంది, బహుశా ఒక నిర్దిష్ట పరిమితి వరకు యాభై శాతం తగ్గింపు ఉండవచ్చు. నా మొత్తం బిల్లు స్థిర ఛార్జీలతో కలిపి మరియు రెండు వందల రూపాయల సబ్సిడీ తరువాత వెయ్యి రెండు వందల యాభై రూపాయలు."}
{"unnormalised": "చివరగా, మీ ప్రస్తుత బిల్లును గత నెల బిల్లుతో పోల్చండి. భారీ పెరుగుదల ఉంటే, అంటే 200 యూనిట్ల నుండి 500 యూనిట్లకు పెరిగితే, ఏదో తేడా ఉందని మీకు తెలుస్తుంది! లోపభూయిష్టమైన ఉపకరణాలు, AC యొక్క అధిక వినియోగం లేదా సంభావ్య లీకేజీ కోసం తనిఖీ చేయండి. ఎల్లప్పుడూ ఒక కన్ను వేసి ఉంచండి, భాయ్! ఇది దీర్ఘకాలంలో మీ డబ్బును ఆదా చేస్తుంది. ఇది సహాయపడుతుందని ఆశిస్తున్నాను!", "normalised": "చివరగా, మీ ప్రస్తుత బిల్లును గత నెల బిల్లుతో పోల్చండి. రెండు వందల యూనిట్ల నుండి ఐదు వందల యూనిట్లకు భారీ పెరుగుదల ఉంటే, ఏదో జరిగిందని మీకు తెలుస్తుంది! లోపభూయిష్టమైన ఉపకరణాలు, ఎయిర్ కండీషనర్లను ఎక్కువగా ఉపయోగించడం లేదా సంభావ్య లీక్ కోసం చూడండి. ఎల్లప్పుడూ ఒక కన్ను వేసి ఉంచండి, భాయ్! ఇది మీకు దీర్ఘకాలంలో డబ్బు ఆదా చేస్తుంది. ఇది మీకు సహాయపడుతుందని ఆశిస్తున్నాను!"}
