{"unnormalised": "يا جماعة، محتاج شوية نصايح بخصوص موضوع قانون الشركات ده. يعني، شركة والدي الصغيرة بتدرس شوية تعديلات هيكلية، وطلب مني أشوف الجانب القانوني للموضوع. فاكر شوية حاجات من الـ MBA، بس كله مش واضح أوي بصراحة. إيه هي الحاجات الأساسية اللي لازم ناخد بالنا منها لما يتعلق الأمر بقانون الشركات في الهند؟ أنا عارف عن قانون الشركات لسنة 2013، بس هل فيه قوانين أو لوائح تانية مهمة بتنطبق تحديدًا على الشركات الصغيرة والمتوسطة؟ يعني، هو ناوي يجمع شوية رأس مال - هل فيه قواعد مختلفة لو المبلغ أقل من 1 كرور روبية مقابل أكبر من 1 كرور روبية؟", "normalised": "يا جماعة، محتاج نصيحة بخصوص موضوع قانون الشركات ده. والدي عنده شركة صغيرة وبيفكروا يعملوا إعادة هيكلة، وطلب مني أشوف الجانب القانوني للموضوع. فاكر شوية حاجات من الـ M-B-A، بس بصراحة كله ضبابي شوية. إيه الحاجات الأساسية اللي لازم الواحد ياخد باله منها لما يتعلق الموضوع بقانون الشركات في الهند؟ أنا عارف قانون الشركات، ألفين وتلاتة عشر، بس هل فيه قوانين أو لوائح تانية مهمة بتطبق تحديدًا على الشركات الصغيرة والمتوسطة؟ يعني هو ناوي يجمع شوية رأس مال - هل فيه قوانين مختلفة لو المبلغ أقل من روبية واحدة كرور مقابل أكبر من روبية واحدة كرور؟"}
{"unnormalised": "حاجة تانية محيراني هي المصطلحات الكتير دي. يعني، إيه الفرق الحقيقي بين شركة ذات مسؤولية محدودة (LLP) وشركة خاصة محدودة؟ أنا عارف إن شركات Pvt. Ltd. عندها التزامات أكتر، بس ده معناه إيه بالظبط؟ وإيه موضوع مسؤوليات المديرين؟ هو مش عايز يقع في مشاكل بعدين. كمان، فيه شوية مستشارين قالوا له يعمل إيداع ROC قبل 30/09/2024. هل ده مهم فعلاً وإيه معناه أصلاً؟", "normalised": "في حاجة محيراني وهي المصطلحات دي كلها. يعني إيه الفرق الحقيقي بين شركة ذات مسؤولية محدودة (L-L-P) وشركة خاصة محدودة؟ أنا عارف إن الشركات الخاصة المحدودة عليها التزامات أكتر، بس إيه بالظبط اللي بينطوي عليه ده؟ وإيه موضوع مسؤوليات المديرين؟ هو مش عايز يقع في مشاكل بعدين. كمان، فيه مستشارين قالوله لازم يعملوا ملف R-O-C قبل تلاتين سبتمبر ألفين وأربعة وعشرين. هل ده مهم فعلاً وإيه معناه أصلاً؟"}
{"unnormalised": "أي مساعدة من الناس اللي فاهمة في قانون الشركات هتكون محل تقدير كبير! بالذات بدور على رؤى ذات صلة بالشركات اللي شغالة من مومباي ومسجلة تحت MCA. أي اقتراحات لمحامين كويسين متخصصين في الشركات الصغيرة والمتوسطة وبيطلبوا أقل من 10,000 روبية للاستشارة الأولية؟ شكرًا!", "normalised": "أي مساعدة من الناس اللي فاهمة في قانون الشركات هتبقى موضع تقدير كبير! بالتحديد بدور على معلومات متعلقة بالشركات اللي شغالة من مومباي ومسجلة تحت M-C-A. أي اقتراحات لمحامين كويسين متخصصين في الشركات الصغيرة والمتوسطة وياخدوا أقل من عشرة آلاف روبية للاستشارة الأولية؟ شكرًا!"}
