{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱤᱱᱴᱤᱜᱽᱨᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱨᱮ ᱮᱢ ᱵᱚᱞᱚᱱ ᱠᱟᱱᱟ? ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨᱚᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱧᱮᱞ ᱛᱮ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱵᱚᱛᱚᱨ ᱵᱩᱡᱷᱟᱹᱣᱜ ᱠᱟᱱᱟ ᱩᱱᱟᱹᱜ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ! ᱱᱚᱣᱟ ᱫᱚ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱮᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱵᱤᱯᱚᱨᱤᱛ ᱢᱮᱱᱛᱮᱢ ᱵᱷᱟᱹᱵᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱠᱟ ᱫᱚ ᱟᱢ ᱥᱟᱭᱚᱫ ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟ᱾ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱮᱥᱚᱱ ᱫᱚ ᱡᱚᱛᱚ ᱢᱤᱫ ᱯᱷᱟᱝᱠᱥᱚᱱ ᱨᱮᱭᱟᱜ *ᱨᱮᱴ ᱚᱯᱷ ᱪᱮᱸᱡᱽ* ᱧᱟᱢ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱟᱱᱟ, ᱤᱱᱴᱤᱜᱽᱨᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱫᱚ ᱚᱱᱟ ᱯᱷᱟᱝᱠᱥᱚᱱ ᱨᱮᱭᱟᱜ *ᱮᱠᱭᱩᱢᱩᱞᱮᱥᱚᱱ* ᱧᱟᱢ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱞᱮᱠᱟ ᱴᱚᱴᱟᱞ ᱰᱤᱥᱴᱮᱸᱥ ᱪᱮᱫ ᱞᱮᱠᱟ ᱠᱟᱱᱟ ᱵᱟᱰᱟᱭ ᱡᱮ ᱟᱢ ᱡᱟᱦᱟᱸ ᱛᱤᱱᱟᱹᱜ ᱥᱯᱤᱰ ᱛᱮ ᱮᱢ ᱥᱮᱱᱮᱱᱟ ᱚᱱᱟ ᱦᱤᱥᱟᱹᱵᱽ ᱠᱟᱛᱮᱜ᱾ ᱢᱮᱱᱮᱛ ᱦᱩᱭᱮᱱᱟ ᱥᱮ ᱵᱟᱝ? ᱟᱵᱚ ᱱᱚᱣᱟ ᱫᱚ ᱟᱨᱦᱚᱸ ᱥᱟᱯᱷᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱠᱤᱪᱷᱩ ᱮᱠᱡᱟᱢᱯᱮᱞ ᱵᱚ ᱠᱟᱹᱢᱤᱭᱟ᱾", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱫᱚ ᱤᱱᱴᱤᱜᱽᱨᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱨᱮ ᱪᱩᱵᱽ ᱮᱱᱟᱢ ᱥᱮ? ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨᱚᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱧᱮᱞ ᱞᱮᱠᱟ ᱫᱚ ᱵᱟᱝ ᱵᱚᱛᱚᱨᱟᱱᱟ! ᱱᱚᱣᱟ ᱫᱚ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱮᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱵᱤᱯᱚᱨᱤᱛ ᱞᱮᱠᱟ ᱢᱚᱱᱮᱭ ᱢᱮ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱥᱚᱢᱵᱷᱚᱵᱚᱛ ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟ᱾ ᱡᱟᱦᱟᱸ ᱨᱮ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱮᱥᱚᱱ ᱫᱚ ᱢᱤᱫ ᱯᱷᱚᱝᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱵᱚᱫᱚᱞᱚᱜ ᱫᱚᱨ ᱧᱟᱢ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ, ᱤᱱᱴᱤᱜᱽᱨᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱫᱚ ᱚᱱᱟ ᱯᱷᱚᱝᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱡᱟᱣᱨᱟ ᱧᱟᱢ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ᱾ ᱚᱱᱠᱟ ᱜᱮ ᱵᱤᱪᱟᱹᱨ ᱢᱮ ᱟᱢᱟᱜ ᱥᱯᱤᱰ ᱡᱟᱦᱟᱱ ᱚᱠᱛᱚ ᱨᱮ ᱛᱤᱱᱟᱹᱜ ᱛᱟᱦᱮᱸᱠᱟᱱᱟ, ᱚᱱᱟ ᱞᱮᱠᱟᱛᱮ ᱟᱢ ᱡᱚᱛᱚ ᱛᱤᱱᱟᱹᱜ ᱥᱟᱺᱜᱤᱧ ᱮᱢ ᱥᱮᱱ ᱟᱠᱟᱱᱟ᱾ ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ ᱵᱟᱝ? ᱱᱚᱣᱟ ᱫᱚ ᱟᱨᱦᱚᱸ ᱥᱟᱹᱨᱤ ᱪᱤᱠᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱟᱵᱚ ᱠᱤᱪᱷᱩ ᱮᱠᱡᱟᱢᱯᱮᱞᱥ ᱠᱚ ᱥᱟᱶ ᱠᱟᱹᱢᱤᱭᱟ᱾"}
{"unnormalised": "ᱮᱛᱚᱦᱚᱵ ᱫᱚ ᱵᱮᱥᱤᱠᱥ ᱠᱷᱚᱱ ᱜᱮ ᱵᱚ ᱮᱛᱚᱦᱚᱵᱟ᱾ ᱟᱢ ᱥᱟᱭᱚᱫ ∫ ᱥᱤᱢᱵᱚᱞ ᱫᱚᱢ ᱧᱮᱞ ᱟᱠᱟᱫ ᱜᱮᱭᱟ, ᱦᱮᱸ ᱥᱮ? ᱚᱱᱟ ᱜᱮ ᱤᱱᱴᱤᱜᱽᱨᱟᱞ ᱥᱟᱭᱤᱱ ᱠᱟᱱᱟ᱾ ᱱᱤᱛᱚᱜ, ∫ f(x) dx ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ \"f(x) ᱨᱮᱭᱟᱜ ᱮᱱᱴᱤᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱷ ᱧᱟᱢ ᱢᱮ ᱮᱠᱥ ᱥᱟᱞᱟᱜ ᱥᱟᱹᱜᱟᱹᱭ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱᱟ\"᱾ \"dx\" ᱯᱟᱦᱴᱟ ᱫᱚ ᱱᱚᱣᱟᱭ ᱞᱟᱹᱭ ᱮᱫ ᱟᱢᱟ ᱪᱮᱫ ᱵᱷᱮᱨᱤᱭᱮᱵᱚᱞ ᱥᱟᱞᱟᱜ ᱛᱮ ᱟᱢ ᱤᱱᱴᱤᱜᱽᱨᱮᱴ ᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱱᱚᱝᱠᱟ ᱞᱟᱹᱭ ᱞᱮᱠᱟ ᱠᱟᱱᱟ ᱡᱮ “ᱮᱠᱥ ᱥᱟᱞᱟᱜ ᱥᱟᱹᱜᱟᱹᱭ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱᱟ ᱞᱮᱠᱟᱛᱮ f(x) ᱤᱱᱴᱤᱜᱽᱨᱮᱴ ᱢᱮ”᱾ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱡᱮ + C ᱚᱠᱟ ᱫᱚ ᱟᱵᱚ ᱡᱚᱛᱚ ᱤᱱᱴᱤᱜᱽᱨᱟᱞ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱵᱚ ᱡᱚᱲᱟᱣᱟ? ᱚᱱᱟ ᱫᱚ ᱱᱚᱣᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱠᱟᱱᱟ ᱡᱮ ᱡᱚᱠᱷᱚᱱ ᱟᱵᱚ ᱢᱤᱫ ᱠᱚᱱᱥᱴᱮᱱᱴ ᱱᱚᱢᱵᱚᱨ ᱨᱮᱭᱟᱜ ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱷ ᱵᱚ ᱦᱟᱛᱟᱣᱟ ᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱡᱤᱨᱚ ᱥᱚᱢᱟᱱ ᱦᱩᱭᱩᱜᱼᱟ᱾", "normalised": "ᱮᱛᱚᱦᱚᱵ ᱫᱚ ᱵᱮᱥᱤᱠᱥ ᱛᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱟᱢ ᱥᱚᱢᱵᱷᱚᱵᱚᱛ ᱤᱱᱴᱤᱜᱽᱨᱟᱞ ᱥᱤᱢᱵᱚᱞ ᱮᱢ ᱧᱮᱞ ᱟᱠᱟᱫᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ? ᱚᱱᱟ ᱜᱮ ᱤᱱᱴᱤᱜᱽᱨᱟᱞ ᱥᱟᱭᱤᱱ ᱠᱟᱱᱟ᱾ ᱱᱤᱛᱚᱜ, ᱤᱱᱴᱤᱜᱽᱨᱟᱞ ᱮᱯᱷ ᱚᱯᱷ ᱮᱠᱥ ᱰᱤ ᱮᱠᱥ ᱫᱚ ᱵᱮᱥᱤᱠᱮᱞᱤ ᱱᱚᱣᱟ ᱢᱮᱱᱮᱛ ᱠᱟᱱᱟ \"ᱮᱯᱷ ᱚᱯᱷ ᱮᱠᱥ ᱨᱮᱭᱟᱜ ᱮᱱᱴᱤᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱷ ᱧᱟᱢ ᱢᱮ, ᱮᱠᱥ ᱨᱮᱥᱯᱮᱠᱴ ᱛᱮ\"᱾ \"ᱰᱤ ᱮᱠᱥ\" ᱦᱟᱹᱴᱤᱧ ᱫᱚ ᱞᱟᱹᱭ ᱟᱢᱟᱭ ᱡᱮ ᱟᱢ ᱫᱚ ᱚᱠᱟ ᱵᱷᱮᱨᱤᱭᱮᱵᱚᱞ ᱨᱮᱥᱯᱮᱠᱴ ᱛᱮ ᱤᱱᱴᱤᱜᱽᱨᱮᱴ ᱮᱫᱟᱢ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱮᱱ ᱞᱮᱠᱟ ᱠᱟᱱᱟ \"ᱮᱠᱥ ᱨᱤᱞᱮᱴᱤᱵᱷ ᱛᱮ ᱮᱯᱷ ᱚᱯᱷ ᱮᱠᱥ ᱤᱱᱴᱤᱜᱽᱨᱮᱴ ᱢᱮ\"᱾ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱚᱱᱟ ᱯᱞᱟᱥ ᱥᱤ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱵᱚ ᱡᱚᱛᱚ ᱤᱱᱴᱤᱜᱽᱨᱟᱞ ᱨᱮᱭᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱞᱟᱜᱟᱣᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱚᱱᱟ ᱯᱷᱮᱠᱴ ᱞᱟᱹᱜᱤᱫ ᱮᱠᱟᱣᱩᱱᱴ ᱠᱟᱱᱟ ᱡᱮ ᱡᱚᱠᱷᱚᱱ ᱟᱵᱚ ᱠᱚᱱᱥᱴᱮᱱᱴ ᱱᱚᱢᱵᱚᱨ ᱨᱮᱭᱟᱜ ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱷ ᱦᱟᱛᱟᱣᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱡᱤᱨᱚ ᱥᱟᱶ ᱥᱚᱢᱟᱱᱚᱜᱼᱟ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ, ᱵᱷᱟᱹᱵᱤ ᱢᱮ ᱡᱮ ᱟᱢ ᱢᱤᱫ ᱠᱚᱨᱵᱷ ᱞᱟᱛᱟᱨ ᱨᱮᱭᱟᱜ ᱮᱨᱤᱭᱟᱢ ᱧᱟᱢ ᱮᱫᱟ᱾ ᱢᱮᱱ ᱞᱮᱱᱠᱷᱟᱱ ᱠᱚᱨᱵᱷ ᱫᱚ f(x) = x^2 ᱠᱟᱱᱟ ᱟᱨ ᱟᱢ ᱱᱚᱣᱟ ᱠᱚᱨᱵᱷ ᱞᱟᱛᱟᱨ ᱨᱮᱭᱟᱜ ᱮᱨᱤᱭᱟ ᱧᱟᱢ ᱥᱟᱱᱟᱭᱮᱫ ᱢᱮᱭᱟ ᱮᱠᱥ ᱑ ᱠᱷᱚᱱ ᱮᱠᱥ ᱓ ᱫᱷᱟᱹᱵᱤᱡ᱾ ᱵᱮᱥᱤᱠᱟᱞᱤ, ᱟᱢ ᱱᱚᱣᱟ ᱦᱟᱛᱟᱣ ᱥᱟᱱᱟᱭᱮᱫ ᱢᱮᱭᱟ: ∫ x^2 dx ᱑ ᱠᱷᱚᱱ ᱓ ᱫᱷᱟᱹᱵᱤᱡ᱾", "normalised": "ᱱᱤᱛᱚᱜ, ᱵᱤᱪᱟᱹᱨ ᱢᱮ ᱟᱢ ᱫᱚ ᱢᱤᱫ ᱠᱟᱨᱵᱷ ᱞᱟᱛᱟᱨ ᱨᱮᱭᱟᱜ ᱮᱨᱤᱭᱟ ᱧᱟᱢ ᱨᱮᱭ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱫᱟᱢ᱾ ᱢᱮᱱ ᱞᱮᱜᱼᱟ ᱚᱱᱟ ᱠᱟᱨᱵᱷ ᱫᱚ ᱮᱯᱷ ᱚᱯᱷ ᱮᱠᱥ ᱮᱠᱥ ᱤᱥᱠᱣᱟᱭᱟᱨᱰ ᱥᱟᱶ ᱥᱚᱢᱟᱱᱟ ᱟᱨ ᱟᱢ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱨᱵᱷ ᱞᱟᱛᱟᱨ ᱨᱮᱭᱟᱜ ᱮᱨᱤᱭᱟ ᱧᱟᱢ ᱥᱟᱱᱟᱢᱮᱫᱟᱢ ᱡᱟᱦᱟᱸ ᱫᱚ ᱮᱠᱥ ᱤᱠᱣᱟᱞᱥ ᱣᱟᱱ ᱠᱷᱚᱱ ᱮᱠᱥ ᱤᱠᱣᱟᱞᱥ ᱛᱷᱨᱤ ᱦᱟᱹᱵᱤᱡ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱵᱮᱥᱤᱠᱮᱞᱤ, ᱟᱢ ᱫᱚ ᱱᱚᱣᱟ ᱮᱵᱷᱟᱞᱩᱣᱮᱴ ᱥᱟᱱᱟᱭᱮᱫ ᱢᱮᱭᱟ: ᱤᱱᱴᱤᱜᱽᱨᱟᱞ ᱮᱠᱥ ᱤᱥᱠᱣᱟᱭᱟᱨᱰ ᱰᱤ ᱮᱠᱥ ᱣᱟᱱ ᱠᱷᱚᱱ ᱛᱷᱨᱤ ᱦᱟᱹᱵᱤᱡ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱮᱠᱥ ᱥᱠᱚᱭᱟᱨ ᱤᱱᱴᱤᱜᱽᱨᱮᱴ ᱢᱮ ᱚᱠᱟ ᱫᱚ (ᱮᱠᱥ ᱠᱭᱩᱵᱽ)/᱓ ᱮ ᱮᱢᱟ᱾ ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱞᱮᱠᱷᱟ ᱢᱮ: [(᱓^᱓)/᱓ ] - [(᱑^᱓)/᱓] = [᱒᱗/᱓] - [᱑/᱓] = ᱒᱖/᱓᱾", "normalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱮᱠᱥ ᱤᱥᱠᱣᱟᱭᱟᱨᱰ ᱤᱱᱴᱤᱜᱽᱨᱮᱴ ᱢᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱮᱠᱥ ᱠᱭᱩᱵᱽᱰ ᱰᱤᱵᱷᱟᱭᱤᱰᱮᱰ ᱵᱟᱭ ᱛᱷᱨᱤ ᱮᱢᱚᱜᱼᱟ᱾ ᱛᱟᱨ ᱯᱚᱨᱮ ᱠᱮᱞᱠᱩᱞᱮᱴ ᱢᱮ: ᱚᱯᱮᱱ ᱵᱨᱮᱠᱮᱴ ᱛᱷᱨᱤ ᱠᱭᱩᱵᱽᱰ ᱰᱤᱵᱷᱟᱭᱤᱰᱮᱰ ᱵᱟᱭ ᱛᱷᱨᱤ ᱠᱞᱚᱡᱽ ᱵᱨᱮᱠᱮᱴ ᱢᱟᱭᱤᱱᱟᱥ ᱚᱯᱮᱱ ᱵᱨᱮᱠᱮᱴ ᱣᱟᱱ ᱠᱭᱩᱵᱽᱰ ᱰᱤᱵᱷᱟᱭᱤᱰᱮᱰ ᱵᱟᱭ ᱛᱷᱨᱤ ᱠᱞᱚᱡᱽ ᱵᱨᱮᱠᱮᱴ ᱤᱠᱣᱟᱞᱥ ᱚᱯᱮᱱ ᱵᱨᱮᱠᱮᱴ ᱴᱣᱮᱱᱴᱤ ᱥᱮᱵᱷᱮᱱ ᱰᱤᱵᱷᱟᱭᱤᱰᱮᱰ ᱵᱟᱭ ᱛᱷᱨᱤ ᱠᱞᱚᱡᱽ ᱵᱨᱮᱠᱮᱴ ᱢᱟᱭᱤᱱᱟᱥ ᱚᱯᱮᱱ ᱵᱨᱮᱠᱮᱴ ᱣᱟᱱ ᱰᱤᱵᱷᱟᱭᱤᱰᱮᱰ ᱵᱟᱭ ᱛᱷᱨᱤ ᱠᱞᱚᱡᱽ ᱵᱨᱮᱠᱮᱴ ᱤᱠᱣᱟᱞᱥ ᱴᱣᱮᱱᱴᱤ ᱥᱤᱠᱥ ᱰᱤᱵᱷᱟᱭᱤᱰᱮᱰ ᱵᱟᱭ ᱛᱷᱨᱤ᱾"}
{"unnormalised": "ᱫᱮᱞᱟ ᱟᱨ ᱢᱤᱫ ᱮᱠᱡᱟᱢᱯᱮᱞ ᱵᱚ ᱪᱮᱥᱴᱟᱭᱟ᱾ ᱢᱮᱱ ᱞᱮᱱᱠᱷᱟᱱ ᱟᱢ f(x)= x^3 + 2x ᱨᱮᱭᱟᱜ ᱤᱱᱴᱤᱜᱽᱨᱟᱞ ᱧᱟᱢ ᱥᱟᱱᱟᱭᱮᱫ ᱢᱮᱭᱟ᱾ ᱮᱠᱥ ᱠᱭᱩᱵᱽ ᱨᱮᱭᱟᱜ ᱤᱱᱴᱤᱜᱽᱨᱟᱞ = (ᱮᱠᱥ^4)/4, ᱟᱨ ᱒ ᱮᱠᱥ ᱨᱮᱭᱟᱜ ᱤᱱᱴᱤᱜᱽᱨᱟᱞ = ᱮᱠᱥ ᱥᱠᱚᱭᱟᱨ᱾ ᱮᱱᱠᱷᱟᱱ ᱟᱵᱚ ᱴᱷᱮᱱ ᱢᱮᱱᱟᱜᱼᱟ: ∫(x^3 + 2x) dx = (x^4)/4 + x^2 + C᱾ ᱟᱞᱜᱟ ᱜᱮᱭᱟ, ᱦᱮᱸ ᱥᱮ?", "normalised": "ᱦᱤᱡᱩᱜ ᱢᱮ ᱟᱨᱦᱚᱸ ᱢᱤᱫ ᱮᱠᱡᱟᱢᱯᱮᱞ ᱴᱨᱟᱭ ᱞᱮᱜᱮ᱾ ᱢᱮᱱ ᱞᱮᱜᱼᱟ ᱟᱢ ᱫᱚ ᱮᱯᱷ ᱚᱯᱷ ᱮᱠᱥ ᱤᱠᱣᱟᱞᱥ ᱮᱠᱥ ᱠᱭᱩᱵᱽᱰ ᱯᱞᱟᱥ ᱴᱩ ᱮᱠᱥ ᱨᱮᱭᱟᱜ ᱤᱱᱴᱤᱜᱽᱨᱟᱞ ᱧᱟᱢ ᱥᱟᱱᱟᱭᱮᱫ ᱢᱮᱭᱟ᱾ ᱮᱠᱥ ᱠᱭᱩᱵᱽᱰ ᱨᱮᱭᱟᱜ ᱤᱱᱴᱤᱜᱽᱨᱟᱞ ᱫᱚ ᱮᱠᱥ ᱴᱩ ᱫᱟ ᱯᱟᱣᱟᱨ ᱚᱯᱷ ᱯᱷᱳᱨ ᱰᱤᱵᱷᱟᱭᱤᱰᱮᱰ ᱵᱟᱭ ᱯᱷᱳᱨ ᱥᱟᱶ ᱥᱚᱢᱟᱱᱟ, ᱟᱨ ᱴᱩ ᱮᱠᱥ ᱨᱮᱭᱟᱜ ᱤᱱᱴᱤᱜᱽᱨᱟᱞ ᱫᱚ ᱮᱠᱥ ᱤᱥᱠᱣᱟᱭᱟᱨᱰ ᱥᱟᱶ ᱥᱚᱢᱟᱱᱟ᱾ ᱚᱱᱟᱛᱮ ᱟᱵᱚ ᱴᱷᱮᱱ ᱢᱮᱱᱟᱜᱼᱟ: ᱤᱱᱴᱤᱜᱽᱨᱟᱞ ᱚᱯᱮᱱ ᱵᱨᱮᱠᱮᱴ ᱮᱠᱥ ᱠᱭᱩᱵᱽᱰ ᱯᱞᱟᱥ ᱴᱩ ᱮᱠᱥ ᱠᱞᱚᱡᱽ ᱵᱨᱮᱠᱮᱴ ᱰᱤ ᱮᱠᱥ ᱤᱠᱣᱟᱞᱥ ᱮᱠᱥ ᱴᱩ ᱫᱟ ᱯᱟᱣᱟᱨ ᱚᱯᱷ ᱯᱷᱳᱨ ᱰᱤᱵᱷᱟᱭᱤᱰᱮᱰ ᱵᱟᱭ ᱯᱷᱳᱨ ᱯᱞᱟᱥ ᱮᱠᱥ ᱤᱥᱠᱣᱟᱭᱟᱨᱰ ᱯᱞᱟᱥ ᱥᱤ᱾ ᱟᱞᱜᱟ ᱜᱮᱭᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ?"}
{"unnormalised": "ᱢᱤᱫ ᱢᱟᱹᱱ ᱮᱢ ᱞᱮᱠᱟᱱ ᱫᱚ ᱢᱤᱫ ᱥᱚᱞᱤᱰ ᱨᱮᱭᱟᱜ ᱵᱷᱚᱞᱭᱩᱢ ᱧᱟᱢ ᱠᱟᱱᱟ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱥᱩᱨᱯᱷᱮᱥ ᱮᱨᱤᱭᱟ ᱞᱮᱠᱷᱟ ᱪᱮᱫ ᱞᱮᱠᱟ ᱢᱮᱱᱛᱮᱢ ᱵᱟᱰᱟᱭᱟ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱥᱟᱞᱟᱜ ᱚᱱᱟ ᱞᱮᱠᱟ ᱔πr^2 (ᱢᱤᱫ ᱥᱯᱷᱤᱭᱟᱨ ᱨᱮᱭᱟᱜ ᱥᱩᱨᱯᱷᱮᱥ ᱮᱨᱤᱭᱟ) ᱥᱮ πrl + πr^2 (ᱢᱤᱫ ᱠᱚᱱ ᱨᱮᱭᱟᱜ ᱥᱩᱨᱯᱷᱮᱥ ᱮᱨᱤᱭᱟ), ᱟᱢ ᱱᱚᱣᱟ ᱡᱮᱱᱮᱨᱮᱞᱟᱭᱤᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱤᱨᱮᱜᱩᱞᱟᱨ ᱚᱵᱡᱮᱠᱴ ᱨᱮᱭᱟᱜ ᱵᱷᱚᱞᱭᱩᱢ ᱞᱮᱠᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱤᱱᱴᱤᱜᱽᱨᱟᱞ ᱮᱢ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱢᱤᱫ ᱢᱩᱠᱷᱭᱚ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱫᱚ ᱢᱤᱫ ᱥᱚᱞᱤᱰ ᱨᱮᱭᱟᱜ ᱵᱷᱚᱞᱭᱩᱢ ᱧᱟᱢ ᱠᱟᱱᱟ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱯᱷᱚᱨᱢᱩᱞᱟᱥ ᱠᱚ ᱥᱟᱶ ᱥᱚᱨᱯᱷᱮᱥ ᱮᱨᱤᱭᱟ ᱛᱤᱱᱟᱹᱜ ᱦᱩᱭᱩᱜᱼᱟ ᱠᱮᱞᱠᱩᱞᱮᱴ ᱵᱟᱰᱟᱭᱟᱢ ᱡᱮᱞᱮᱠᱟ ᱯᱷᱳᱨ ᱯᱟᱭ ᱟᱨ ᱤᱥᱠᱣᱟᱭᱟᱨᱰ (ᱥᱯᱷᱤᱭᱟᱨ ᱨᱮᱭᱟᱜ ᱥᱚᱨᱯᱷᱮᱥ ᱮᱨᱤᱭᱟ) ᱥᱮ ᱯᱟᱭ ᱟᱨ ᱮᱞ ᱯᱞᱟᱥ ᱯᱟᱭ ᱟᱨ ᱤᱥᱠᱣᱟᱭᱟᱨᱰ (ᱠᱚᱱ ᱨᱮᱭᱟᱜ ᱥᱚᱨᱯᱷᱮᱥ ᱮᱨᱤᱭᱟ), ᱟᱢ ᱤᱱᱴᱤᱜᱽᱨᱟᱞᱥ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮᱫ ᱱᱚᱣᱟ ᱡᱮᱱᱮᱨᱟᱞᱟᱭᱤᱡᱽ ᱫᱟᱲᱮᱭᱟᱢ ᱟᱨ ᱤᱨᱮᱜᱩᱞᱟᱨ ᱚᱵᱽᱡᱮᱠᱴᱥ ᱠᱚ ᱨᱮᱭᱟᱜ ᱵᱷᱚᱞᱭᱩᱢᱥ ᱠᱮᱞᱠᱩᱞᱮᱴ ᱫᱟᱲᱮᱭᱟᱢ᱾"}
{"unnormalised": "ᱟᱢᱟᱜ ᱮᱱᱥᱤᱤᱟᱨᱴᱤ ᱴᱮᱠᱥᱴᱵᱩᱠ ᱠᱷᱚᱱ ᱟᱨ ᱵᱟᱝᱠᱷᱟᱱ ᱠᱷᱟᱱ ᱮᱠᱟᱰᱮᱢᱤ ᱠᱷᱚᱱ ᱦᱚᱸ ᱯᱨᱚᱵᱷᱞᱮᱢ ᱯᱨᱮᱠᱴᱤᱥ ᱫᱚᱦᱚᱭ ᱢᱮ᱾ ᱥᱤᱢᱯᱚᱞ ᱯᱚᱞᱤᱱᱚᱢᱤᱭᱟᱞ, ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤᱠ ᱯᱷᱟᱝᱠᱥᱚᱱ (ᱥᱟᱭᱤᱱ(ᱮᱠᱥ) ᱟᱨ ᱠᱚᱥ(ᱮᱠᱥ) ᱞᱮᱠᱟᱱᱟᱜ), ᱟᱨ ᱮᱠᱥᱯᱚᱱᱮᱱᱥᱤᱭᱟᱞ ᱯᱷᱟᱝᱠᱥᱚᱱ (ᱤ^ᱮᱠᱥ ᱞᱮᱠᱟᱱᱟᱜ) ᱥᱟᱞᱟᱜ ᱡᱚᱯᱲᱟᱣ ᱠᱟᱛᱮᱜ ᱯᱨᱚᱵᱷᱞᱮᱢ ᱥᱚᱞᱵᱷ ᱢᱮ᱾ ≈ ᱑᱐᱐ ᱯᱨᱚᱵᱷᱞᱮᱢ ᱥᱚᱞᱵᱷ ᱠᱟᱛᱮᱜ ᱟᱢ ᱱᱚᱣᱟ ᱴᱚᱯᱤᱠ ᱥᱟᱞᱟᱜ ᱟᱨᱦᱚᱸ ᱱᱟᱯᱟᱭ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱢ ᱟᱴᱠᱟᱨᱟ! ᱫᱤᱞᱞᱤ ᱠᱷᱚᱱ ᱟᱢᱟᱜ ᱢᱮᱛᱷᱥ ᱮᱠᱡᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ! ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ: ᱯᱨᱮᱠᱴᱤᱥ ᱫᱚ ᱯᱚᱨᱯᱷᱮᱠᱴ ᱮ ᱵᱮᱱᱟᱣᱟ᱾", "normalised": "ᱟᱢᱟᱜ ᱮᱱᱼᱥᱤᱼᱤᱼᱟᱨᱼᱴᱤ ᱴᱮᱠᱥᱴᱵᱩᱠ ᱠᱷᱚᱱ ᱯᱨᱚᱵᱞᱮᱢᱥ ᱠᱚ ᱯᱨᱮᱠᱴᱤᱥ ᱠᱟᱜ ᱢᱮ ᱥᱮ ᱵᱟᱝᱠᱷᱟᱱ ᱠᱷᱟᱱ ᱮᱠᱟᱰᱮᱢᱤ ᱦᱚᱸ ᱴᱨᱟᱭ ᱫᱟᱲᱮᱭᱟᱢ᱾ ᱥᱤᱢᱯᱮᱞ ᱯᱚᱞᱤᱱᱚᱢᱤᱭᱟᱞᱥ, ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤᱠ ᱯᱷᱚᱝᱥᱚᱱᱥ (ᱡᱮᱞᱮᱠᱟ ᱥᱟᱭᱤᱱ ᱚᱯᱷ ᱮᱠᱥ ᱟᱨ ᱠᱚᱥᱟᱭᱤᱱ ᱚᱯᱷ ᱮᱠᱥ), ᱟᱨ ᱮᱠᱥᱯᱚᱱᱮᱱᱥᱤᱭᱟᱞ ᱯᱷᱚᱝᱥᱚᱱᱥ (ᱡᱮᱞᱮᱠᱟ ᱤ ᱴᱩ ᱫᱟ ᱯᱟᱣᱟᱨ ᱚᱯᱷ ᱮᱠᱥ) ᱨᱮ ᱡᱟᱹᱲᱟᱣ ᱠᱟᱛᱮᱫ ᱯᱨᱚᱵᱞᱮᱢᱥ ᱠᱚ ᱥᱚᱞᱵᱷ ᱢᱮ᱾ ᱟᱯᱨᱚᱠᱥᱤᱢᱮᱴᱞᱤ ᱢᱤᱫ ᱥᱟᱭ ᱯᱨᱚᱵᱞᱮᱢᱥ ᱥᱚᱞᱵᱷ ᱠᱟᱛᱮᱫ ᱱᱚᱣᱟ ᱴᱚᱯᱤᱠ ᱥᱟᱶ ᱟᱢ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱚᱢᱯᱷᱚᱨᱴᱮᱵᱚᱞ ᱮᱢ ᱵᱩᱡᱷᱟᱹᱣᱟ! ᱫᱤᱞᱞᱤ ᱠᱷᱚᱱ ᱟᱢᱟᱜ ᱢᱮᱛᱷᱥ ᱮᱠᱡᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ! ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ: ᱯᱨᱮᱠᱴᱤᱥ ᱢᱮᱠᱥ ᱯᱚᱨᱯᱷᱮᱠᱴ᱾"}
