{"unnormalised": "᱒᱐᱐᱘ ᱥᱟᱞ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱟᱭᱤᱟᱭᱤᱴᱤ ᱫᱤᱞᱞᱤ ᱨᱮ ᱢᱤᱫ ᱢᱮᱫ ᱯᱟᱥᱱᱟᱣ ᱤᱧᱡᱤᱱᱤᱭᱟᱨᱤᱝ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱰᱷᱮᱨ ᱵᱟᱰᱟᱭ ᱠᱷᱚᱵᱚᱨ ᱤᱫᱤ ᱠᱟᱛᱮ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱠᱮᱞᱠ ᱒, ᱥᱯᱮᱥᱤᱯᱷᱤᱠᱟᱞᱤ ᱤᱱᱴᱤᱜᱨᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ, ᱫᱚ ᱢᱤᱫ ᱵᱟᱧᱪᱟᱣ ᱟᱱ ᱯᱟᱹᱦᱱᱟᱹᱣ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱥᱟᱨᱢᱟ, ᱟᱡᱟᱜ ᱟᱛᱢᱟ ᱫᱚ ᱟᱥᱤᱥ ᱢᱮ, ᱟᱡ ᱫᱚ ᱟᱡᱟᱜ ᱵᱮᱥ ᱮ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱴᱮᱠᱥᱴᱵᱩᱠ ᱩᱫᱟᱹᱦᱚᱨᱚᱱ ᱠᱚ ᱫᱚ ᱵᱟᱝ ᱠᱞᱤᱠ ᱫᱟᱲᱮᱭᱟᱫᱼᱟ᱾ ᱤᱧ ᱫᱚ ᱵᱚᱨᱰ ᱨᱮ ᱩᱭᱦᱟᱹᱨ ᱵᱟᱝ ᱠᱟᱛᱮ ᱛᱤᱸᱜᱩ ᱞᱮᱱ ᱛᱟᱦᱮᱸᱱᱟ, ∫x^2 dx ᱛᱟᱭᱚᱢ ᱨᱮᱱᱟᱜ ᱡᱟᱫᱩ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱠᱟᱛᱮ᱾ ᱚᱱᱟ ᱫᱚ ᱢᱤᱫ ᱢᱟᱨᱮ, ᱢᱤᱥᱴᱤᱠᱟᱞ ᱯᱟᱹᱨᱥᱤ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾", "normalised": "ᱵᱚᱨᱥᱚ ᱫᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨᱮ ᱾ ᱤᱧ ᱫᱚ ᱩᱱ ᱡᱚᱠᱷᱮᱡ ᱢᱤᱫ ᱢᱮᱫ ᱢᱟᱨᱥᱟᱞ ᱤᱧᱡᱤᱱᱤᱭᱟᱨᱤᱝ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ I-I-T ᱫᱤᱞᱞᱤ ᱨᱮ, ᱯᱩᱨᱟᱹ ᱜᱮ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟᱱᱟᱜ ᱠᱷᱚᱵᱚᱨ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸ ᱚᱱᱟ ᱠᱷᱚᱱ ᱦᱟᱦᱟᱲᱟ ᱜᱮ ᱾ ᱠᱮᱞᱠ ᱵᱟᱨᱭᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱤᱱᱴᱤᱜᱨᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ, ᱢᱤᱫ ᱵᱟᱝ ᱯᱟᱨᱚᱢ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱸᱛ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ ᱾ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱥᱟᱨᱢᱟ, ᱟᱡᱟᱜ ᱡᱤᱣᱤ ᱵᱷᱟᱹᱜᱤ ᱠᱚᱜᱼᱟ, ᱟᱡ ᱛᱮᱫ ᱫᱚ ᱡᱚᱛᱚ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱠᱮᱫᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱴᱮᱠᱥᱴᱵᱩᱠ ᱨᱮᱭᱟᱜ ᱩᱫᱟᱹᱦᱟᱨᱚᱱ ᱠᱚᱫᱚ ᱵᱟᱝ ᱠᱞᱤᱠ ᱫᱟᱲᱮᱭᱟᱫᱼᱟ ᱾ ᱤᱧ ᱫᱤᱥᱟᱹ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ ᱤᱧ ᱫᱚ ᱵᱚᱨᱰ ᱨᱮ ᱩᱭᱦᱟᱹᱨ ᱜᱤᱰᱤ ᱠᱟᱛᱮᱧ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱤᱱᱴᱤᱜᱨᱟᱞ ᱚᱯᱷ ᱮᱠᱥ ᱥᱠᱩᱣᱟᱨᱰ ᱰᱤ ᱮᱠᱥ ᱨᱮᱭᱟᱜ ᱢᱚᱡᱤᱠ ᱵᱟᱰᱟᱭ ᱨᱮᱭᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩᱧ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ ᱾ ᱚᱱᱟ ᱫᱚ ᱢᱤᱫ ᱥᱮᱫᱟᱭ ᱢᱟᱭᱟᱣᱟᱱ ᱯᱟᱹᱨᱥᱤ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ ᱾"}
{"unnormalised": "ᱢᱤᱫ ᱵᱤᱥᱮᱥ ᱞᱮᱠᱟᱛᱮ ᱫᱟᱹᱲ ᱵᱷᱟᱹᱜᱤ ᱵᱟᱝ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱ ᱟᱸᱫᱮ ᱵᱮᱲᱟ ᱨᱮ, ᱓ ᱴᱟᱲᱟᱝ ᱞᱟᱹᱜᱤᱫ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱥᱟᱞᱟᱜ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱛᱟᱭᱚᱢ ᱡᱮᱞᱮᱠᱟ ∫01 x^3 e^(x^2) dx ᱢᱟᱱ ᱞᱟᱹᱜᱤᱫ, ᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱢ ᱜᱮ ᱦᱟᱛᱟᱣ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱤᱧᱤᱡ ᱨᱩᱢᱢᱮᱴ, ᱨᱚᱦᱟᱱ, ᱤᱧᱟᱜ ᱵᱚᱛᱚᱨ ᱧᱮᱞ ᱠᱮᱫᱼᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱢᱮᱛᱷ ᱣᱤᱡᱽ ᱦᱚᱸ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱡ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱱᱟᱠ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱣᱷᱟᱭᱤᱴᱵᱚᱨᱰ ᱢᱟᱨᱠᱟᱨ ᱦᱟᱛᱟᱣ ᱠᱮᱫᱼᱟ ᱟᱨ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ, \"ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱢᱤᱫ ᱢᱤᱱᱤᱴ ᱞᱟᱹᱜᱤᱫ ᱥᱤᱢᱵᱚᱞ ᱠᱚ ᱵᱤᱫᱟᱹᱭ ᱢᱮ᱾ ᱢᱤᱫ ᱠᱟᱨᱵᱷ ᱞᱟᱛᱟᱨ ᱨᱮ ᱮᱨᱤᱭᱟ ᱧᱟᱢ ᱵᱟᱵᱚᱛ ᱵᱷᱟᱵᱱᱟ ᱢᱮ – ᱚᱱᱟ ᱫᱚ ᱤᱱᱴᱤᱜᱽᱨᱮᱥᱟᱱ ᱯᱷᱚᱱᱰᱟᱢᱮᱱᱴᱟᱞᱤ ᱠᱟᱱᱟ᱾\"", "normalised": "ᱢᱤᱫ ᱵᱤᱥᱮᱥ ᱞᱮᱠᱟᱛᱮ ᱦᱟᱨᱠᱮᱛᱟᱱ ᱧᱤᱫᱟᱹ, ᱯᱮ ᱴᱟᱲᱟᱝ ᱦᱟᱨᱠᱮᱛ ᱛᱟᱭᱚᱢ ᱡᱤᱨᱚ ᱠᱷᱚᱱ ᱢᱤᱫ ᱫᱷᱟᱹᱵᱤᱡ ᱤᱱᱴᱤᱜᱨᱟᱞ ᱮᱵᱷᱮᱞᱩᱭᱮᱴᱤᱝ ᱞᱮᱠᱟᱱ ᱯᱨᱚᱵᱞᱮᱢ ᱥᱟᱶᱛᱮ ᱮᱠᱥ ᱠᱤᱣᱵᱽᱰ ᱤ ᱴᱩ ᱫᱤ ᱯᱟᱣᱟᱨ ᱚᱯᱷ ᱮᱠᱥ ᱥᱠᱩᱣᱟᱨᱰ ᱰᱤ ᱮᱠᱥ, ᱤᱧ ᱯᱨᱟᱭ ᱟᱹᱲᱤᱥ ᱮᱱᱟ ᱾ ᱤᱧᱤᱡ ᱨᱩᱢᱢᱮᱴ, ᱨᱚᱦᱚᱱ, ᱤᱧᱟᱜ ᱦᱟᱨᱠᱮᱛ ᱧᱮᱞ ᱠᱮᱫᱼᱟ ᱾ ᱟᱡ ᱦᱚᱸ ᱢᱮᱛᱷ ᱵᱷᱤᱡᱽ ᱫᱚ ᱵᱟᱭ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱡᱟᱜ ᱢᱤᱫ ᱵᱷᱮᱜᱟᱨ ᱦᱚᱨ ᱛᱮ ᱡᱤᱱᱤᱥ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱫᱟᱲᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱟᱡ ᱢᱤᱫ ᱣᱟᱭᱤᱴᱵᱚᱨᱰ ᱢᱟᱨᱠᱟᱨ ᱦᱟᱛᱟᱣ ᱠᱮᱫᱼᱟ ᱟᱨ ᱢᱮᱱ ᱠᱮᱫᱼᱟ, \"ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱢᱤᱫ ᱢᱤᱱᱚᱴ ᱞᱟᱹᱜᱤᱫ ᱥᱤᱢᱵᱚᱞ ᱠᱚ ᱦᱤᱲᱤᱧ ᱢᱮ ᱾ ᱢᱤᱫ ᱠᱚᱨᱵᱽ ᱞᱟᱛᱟᱨ ᱨᱮ ᱮᱨᱤᱭᱟ ᱧᱟᱢ ᱵᱟᱵᱚᱛ ᱩᱭᱦᱟᱹᱨ ᱢᱮ – ᱚᱱᱟ ᱜᱮ ᱤᱱᱴᱤᱜᱨᱮᱥᱚᱱ ᱢᱩᱞᱛᱟᱹᱦ ᱞᱮᱠᱟᱛᱮ ᱫᱚ ᱾\""}
{"unnormalised": "ᱩᱱᱤ ᱫᱚ ᱛᱚᱵᱮ ᱢᱤᱫ ᱨᱤᱭᱟᱞ-ᱣᱟᱨᱞᱰ ᱮᱱᱟᱞᱚᱡᱤ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱠᱚᱱᱥᱮᱯᱴ ᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱼᱟ: ᱚᱠᱛᱚ ᱥᱟᱞᱟᱜ ᱢᱤᱫ ᱨᱤᱡᱚᱨᱵᱷᱚᱭᱟᱨ ᱨᱮ ᱡᱟᱣᱨᱟ ᱟᱠᱟᱱ ᱫᱟᱜ ᱨᱮᱱᱟᱜ ᱢᱮᱡᱚᱨᱢᱮᱱᱴ, ᱤᱱᱯᱷᱞᱳ ᱨᱮᱱᱟᱜ ᱨᱟᱭᱤᱴ ᱠᱟᱹᱢᱤ ᱵᱚᱫᱚᱞ ᱮᱱ ᱠᱷᱟᱱ᱾ ᱩᱱᱤ ᱫᱚ ᱧᱮᱞ ᱮᱢ ᱠᱮᱫᱼᱟ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱟᱢ ᱫᱚ ᱯᱷᱞᱳ ᱨᱟᱭᱤᱴ ᱠᱟᱨᱵᱷ ᱞᱟᱛᱟᱨ ᱨᱮ ᱦᱩᱰᱤᱧ ᱯᱩᱱ ᱠᱚᱱᱟ ᱮᱨᱤᱭᱟ ᱡᱚᱲᱟᱣ ᱠᱟᱛᱮ ᱴᱚᱴᱟᱞ ᱵᱷᱚᱞᱭᱩᱢ ᱮᱯᱨᱚᱠᱥᱤᱢᱮᱴ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱮᱛᱮ ᱠᱷᱚᱱ ᱦᱩᱰᱤᱧ ᱯᱩᱱ ᱠᱚᱱᱟ ᱠᱚ, ᱚᱱᱟ ᱠᱷᱚᱱ ᱵᱮᱥ ᱮᱯᱨᱚᱠᱥᱤᱢᱮᱥᱟᱱ᱾ ᱩᱱᱤ ᱫᱚ Σf(xi)Δx ᱚᱞ ᱠᱮᱫᱼᱟ ᱟᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱢ ᱠᱮᱫᱼᱟ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱚᱱᱟ ᱫᱚ ᱤᱱᱴᱤᱜᱨᱟᱞ ᱪᱤᱱᱦᱟᱹ ∫ ᱥᱟᱞᱟᱜ ᱡᱚᱲᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ, ᱥᱟᱢᱮᱥᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱥᱴᱨᱮᱪᱮᱰ-ᱟᱣᱩᱴ 'S'᱾", "normalised": "ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱟᱡ ᱢᱤᱫ ᱨᱤᱭᱟᱞ-ᱣᱚᱨᱞᱰ ᱮᱱᱟᱞᱚᱡᱤ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱠᱚᱱᱥᱮᱯᱴ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱼᱟ: ᱥᱚᱢᱚᱭ ᱥᱟᱶᱛᱮ ᱢᱤᱫ ᱨᱮᱡᱚᱨᱵᱷᱚᱭᱟᱨ ᱨᱮ ᱛᱤᱱᱟᱹᱜ ᱫᱟᱜ ᱡᱟᱣᱨᱟᱜ ᱠᱟᱱᱟ, ᱜᱚᱴᱟ ᱛᱟᱹᱞᱠᱟ ᱠᱚ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱾ ᱟᱡ ᱩᱫᱩᱜ ᱠᱮᱫᱼᱟ ᱪᱮᱫ ᱞᱮᱠᱟ ᱟᱢ ᱫᱟᱜ ᱵᱚᱦᱮᱞ ᱨᱮᱭᱟᱜ ᱠᱚᱨᱵᱽ ᱞᱟᱛᱟᱨ ᱨᱮ ᱠᱟᱹᱴᱤᱡᱼᱠᱟᱹᱴᱤᱡ ᱨᱮᱠᱴᱟᱝᱜᱩᱞᱟᱨ ᱮᱨᱤᱭᱟ ᱡᱚᱲᱟᱣ ᱠᱟᱛᱮ ᱜᱚᱴᱟ ᱵᱷᱚᱞᱩᱢ ᱨᱮᱭᱟᱜ ᱟᱯᱨᱚᱠᱥᱤᱢᱮᱴ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱡᱟᱹᱥᱛᱤ ᱠᱟᱹᱴᱤᱡ ᱨᱮᱠᱴᱟᱝᱜᱩᱞᱟᱨ, ᱩᱱᱟᱹᱜ ᱜᱮ ᱵᱷᱟᱹᱜᱤ ᱟᱯᱨᱚᱠᱥᱤᱢᱮᱥᱚᱱ ᱾ ᱟᱡ ᱮᱯᱷ ᱚᱯᱷ ᱮᱠᱥ ᱥᱚᱵᱽ ᱟᱭ ᱰᱮᱞᱴᱟ ᱮᱠᱥ ᱨᱮᱭᱟᱜ ᱡᱚᱲᱟᱣ ᱚᱞ ᱠᱮᱫᱼᱟ ᱟᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱼᱟ ᱪᱮᱫ ᱞᱮᱠᱟ ᱚᱱᱟ ᱤᱱᱴᱤᱜᱨᱟᱞ ᱥᱟᱭᱤᱱ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱣ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱤᱫ ᱡᱚᱲᱟᱣ ᱨᱮᱭᱟᱜ 'ᱮᱥ' ᱡᱟᱦᱟᱸ ᱡᱚᱲᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱧᱤᱫᱟᱹ, ᱢᱤᱫ ᱡᱤᱱᱤᱥ ᱠᱞᱤᱠ ᱮᱱᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱥᱩᱢᱩᱝ ∫sin(x) dx = -cos(x) + C ᱞᱮᱠᱟᱱ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱩᱭᱦᱟᱹᱨ ᱫᱚ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱟᱥᱚᱞ ᱠᱚᱱᱥᱮᱯᱴ ᱵᱩᱡᱷᱟᱹᱣ ᱵᱟᱵᱚᱛ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱨᱚᱦᱟᱱ ᱫᱚ ᱟᱨᱦᱚᱸ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱨᱮᱱᱟᱜ ᱯᱷᱚᱱᱰᱟᱢᱮᱱᱴᱟᱞ ᱛᱷᱤᱭᱚᱨᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱢ ᱠᱮᱫᱼᱟ: d/dx ∫ax f(t) dt = f(x), ᱰᱤᱯᱷᱚᱨᱮᱱᱥᱤᱭᱮᱥᱟᱱ ᱟᱨ ᱤᱱᱴᱤᱜᱽᱨᱮᱥᱟᱱ ᱛᱟᱞᱟ ᱨᱮ ᱤᱱᱵᱷᱚᱨᱥ ᱨᱤᱞᱮᱥᱟᱱᱥᱤᱯ ᱧᱮᱞ ᱮᱢ ᱠᱟᱛᱮ᱾ ᱚᱱᱟ ᱫᱚ ᱢᱤᱫ ᱨᱤᱵᱮᱞᱮᱥᱟᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱟᱠᱥᱢᱟᱛ ᱜᱮ, ᱚᱱᱟ ᱠᱷᱚᱱ ᱚᱵᱥᱴᱨᱮᱠᱴ ᱥᱤᱢᱵᱚᱞ ᱠᱚ ᱨᱤᱭᱟᱞ-ᱣᱟᱨᱞᱰ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱥᱚᱞᱦᱮ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱠᱛᱤᱥᱟᱞᱤ ᱩᱯᱟᱹᱭ ᱨᱮ ᱵᱚᱫᱚᱞ ᱮᱱᱟ᱾", "normalised": "ᱚᱱᱟ ᱧᱤᱫᱟᱹ, ᱪᱮᱫ ᱪᱤᱠᱟᱹᱭᱮᱱᱟ ᱾ ᱚᱱᱟ ᱫᱚ ᱮᱠᱮᱱ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚ ᱞᱮᱠᱟᱱ ᱤᱱᱴᱤᱜᱨᱟᱞ ᱚᱯᱷ ᱥᱟᱭᱤᱱ ᱚᱯᱷ ᱮᱠᱥ ᱰᱤ ᱮᱠᱥ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱱᱮᱜᱮᱴᱤᱵᱽ ᱠᱚᱥᱟᱭᱤᱱ ᱚᱯᱷ ᱮᱠᱥ ᱯᱞᱟᱥ ᱥᱤ ᱫᱚ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱚᱱᱟ ᱫᱚ ᱚᱱᱟ ᱞᱟᱛᱟᱨ ᱨᱮᱭᱟᱜ ᱠᱚᱱᱥᱮᱯᱴ ᱵᱩᱡᱷᱟᱹᱣ ᱵᱟᱵᱚᱛ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱨᱚᱦᱚᱱ ᱟᱨᱦᱚᱸ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱨᱮᱭᱟᱜ ᱯᱷᱚᱱᱰᱟᱢᱮᱱᱴᱟᱞ ᱛᱷᱤᱭᱳᱨᱮᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱼᱟ: ᱰᱤ ᱰᱤᱵᱷᱟᱭᱤᱰᱮᱰ ᱵᱟᱭ ᱰᱤ ᱮᱠᱥ ᱤᱱᱴᱤᱜᱨᱟᱞ ᱯᱷᱚᱨᱚᱢ ᱮ ᱴᱩ ᱮᱠᱥ ᱚᱯᱷ ᱮᱯᱷ ᱚᱯᱷ ᱴᱤ ᱰᱤ ᱴᱤ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱮᱯᱷ ᱚᱯᱷ ᱮᱠᱥ, ᱰᱤᱯᱷᱨᱮᱱᱥᱤᱭᱮᱥᱚᱱ ᱟᱨ ᱤᱱᱴᱤᱜᱨᱮᱥᱚᱱ ᱛᱟᱞᱟ ᱨᱮ ᱤᱱᱵᱷᱚᱨᱥ ᱥᱟᱹᱜᱟᱹᱭ ᱩᱫᱩᱜ ᱠᱮᱫᱼᱟ ᱾ ᱚᱱᱟ ᱫᱚ ᱢᱤᱫ ᱨᱤᱵᱮᱞᱮᱥᱚᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱟᱠᱟᱫ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱ ᱥᱤᱢᱵᱚᱞ ᱠᱚ ᱨᱤᱭᱟᱞ-ᱣᱚᱨᱞᱰ ᱯᱨᱚᱵᱞᱮᱢ ᱥᱚᱞᱵᱷ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱠᱛᱤ ᱥᱟᱫᱷᱚᱱ ᱨᱮ ᱵᱚᱫᱚᱞ ᱮᱱᱟ ᱾"}
{"unnormalised": "ᱤᱧ ᱫᱚ ᱟᱜᱟᱢ ᱫᱤᱱ ᱨᱮ ᱤᱧ ᱫᱚ ᱤᱧ ᱧᱟᱢ ᱫᱟᱲᱮ ᱠᱟᱜ ᱡᱮᱛᱮ ᱤᱱᱴᱤᱜᱨᱟᱞ ᱥᱟᱞᱟᱜ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱠᱮᱫᱼᱟ, ᱵᱮᱥᱤᱠ ᱯᱟᱣᱟᱨ ᱨᱩᱞ ᱤᱱᱴᱤᱜᱨᱟᱞ ᱠᱷᱚᱱ ᱟᱨᱦᱚᱸ ᱠᱚᱢᱯᱞᱮᱠᱥ ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤᱠ ᱟᱨ ᱮᱠᱥᱯᱚᱱᱮᱱᱥᱤᱭᱟᱞ ᱯᱷᱚᱸᱠᱥᱚᱱ ᱠᱚ ᱞᱟᱹᱜᱤᱫ᱾ ᱤᱧ ᱫᱚ ᱰᱟᱵᱟᱞ ᱟᱨ ᱴᱨᱤᱯᱟᱞ ᱤᱱᱴᱤᱜᱨᱟᱞ ᱠᱚ ᱨᱮᱦᱚᱸ ᱧᱮᱞ ᱠᱮᱫᱼᱟ, ᱓ᱰᱤ ᱥᱯᱮᱥ ᱨᱮ ᱵᱷᱚᱞᱩᱢ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱠᱟᱛᱮ᱾ ᱥᱴᱮᱣᱟᱨᱴ ᱨᱮᱱᱟᱜ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱨᱮ ᱪᱮᱞᱮᱱᱡᱽ ᱮᱴᱠᱮᱴᱚᱬᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱥᱮᱠᱥᱟᱱ ᱗.᱘ (ᱤᱢᱯᱨᱚᱯᱟᱨ ᱤᱱᱴᱤᱜᱨᱟᱞ), ᱤᱧᱟᱜ ᱚᱵᱥᱮᱥᱟᱱ ᱦᱩᱭ ᱮᱱᱟ᱾ ᱟᱨ ᱦᱚᱸ, ᱤᱧ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱚᱱᱟ ᱤᱱᱤᱥᱤᱭᱟᱞ ∫01 x^3 e^(x^2) dx ᱮᱴᱠᱮᱴᱚᱬᱮ ᱥᱚᱞᱦᱮ ᱠᱮᱫᱼᱟ, ᱤᱧᱟᱜ ᱨᱟᱹᱥᱠᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ᱾", "normalised": "ᱤᱧ ᱫᱚ ᱛᱟᱭᱚᱢ ᱨᱮᱭᱟᱜ ᱫᱤᱱ ᱨᱮ ᱚᱠᱟ ᱤᱱᱴᱤᱜᱨᱟᱞ ᱤᱧ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱫᱼᱟ, ᱚᱱᱟ ᱠᱚ ᱡᱚᱛᱚᱧ ᱴᱮᱠᱞ ᱠᱮᱫᱼᱟ, ᱵᱮᱥᱤᱠ ᱯᱟᱣᱟᱨ ᱨᱩᱞ ᱤᱱᱴᱤᱜᱨᱟᱞ ᱠᱷᱚᱱ ᱡᱟᱹᱥᱛᱤ ᱠᱚᱢᱯᱞᱮᱠᱥ ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤᱠ ᱟᱨ ᱮᱠᱥᱯᱚᱱᱮᱱᱥᱤᱭᱟᱞ ᱯᱷᱚᱝᱥᱚᱱ ᱫᱷᱟᱹᱵᱤᱡ ᱾ ᱤᱧ ᱰᱚᱵᱚᱞ ᱟᱨ ᱴᱨᱤᱯᱞ ᱤᱱᱴᱤᱜᱨᱟᱞ ᱨᱮ ᱦᱚᱸᱧ ᱟᱬᱜᱚ ᱮᱱᱟ, ᱯᱮ-ᱰᱤ ᱥᱯᱮᱥ ᱨᱮ ᱵᱷᱚᱞᱩᱢ ᱵᱷᱤᱡᱩᱣᱮᱞᱟᱭᱤᱡᱽ ᱨᱮᱭᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱠᱟᱛᱮ ᱾ ᱥᱴᱩᱣᱟᱨᱴᱟᱜ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱨᱮ ᱪᱮᱞᱮᱧᱡ ᱯᱨᱚᱵᱞᱮᱢ ᱠᱚ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱥᱮᱠᱥᱚᱱ ᱥᱮᱵᱷᱮᱱ ᱯᱚᱭᱮᱸᱴ ᱮᱭᱤᱴ (ᱤᱢᱯᱨᱚᱯᱚᱨ ᱤᱱᱴᱤᱜᱨᱟᱞ), ᱤᱧᱟᱜ ᱚᱵᱽᱥᱮᱥᱚᱱ ᱵᱮᱱᱟᱣ ᱮᱱᱟ ᱾ ᱟᱨ ᱦᱚᱭ, ᱤᱧ ᱩᱱ ᱡᱚᱠᱷᱮᱱ ᱡᱤᱨᱚ ᱠᱷᱚᱱ ᱢᱤᱫ ᱫᱷᱟᱹᱵᱤᱡ ᱮᱠᱥ ᱠᱤᱣᱵᱽᱰ ᱤ ᱴᱩ ᱫᱤ ᱯᱟᱣᱟᱨ ᱚᱯᱷ ᱮᱠᱥ ᱥᱠᱩᱣᱟᱨᱰ ᱰᱤ ᱮᱠᱥ ᱯᱨᱚᱵᱞᱮᱢ ᱮᱛᱚᱦᱚᱵ ᱨᱮᱧ ᱥᱚᱞᱵᱷ ᱠᱮᱫᱼᱟ, ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱥᱟᱞᱟᱜ ᱾"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱨᱮ ᱧᱮᱞ ᱠᱟᱛᱮ, ᱤᱱᱴᱤᱜᱨᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱥᱟᱞᱟᱜ ᱚᱱᱟ ᱤᱱᱤᱥᱤᱭᱟᱞ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱢᱤᱫ ᱵᱮᱥ ᱥᱮᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱤᱧ ᱟᱥᱚᱞ ᱠᱚᱱᱥᱮᱯᱴ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮᱱᱟᱜ ᱢᱚᱦᱚᱛ, ᱨᱤᱭᱟᱞ-ᱣᱟᱨᱞᱰ ᱮᱱᱟᱞᱚᱡᱤ ᱨᱮᱱᱟᱜ ᱥᱟᱠᱛᱤ, ᱟᱨ ᱜᱚᱲᱚ ᱮᱢᱟᱱ ᱨᱩᱢᱢᱮᱴ ᱨᱮᱱᱟᱜ ᱠᱤᱢᱛᱤ ᱞᱟᱹᱭ ᱮᱢᱟᱫᱤᱧᱟ᱾ ᱚᱱᱟ ᱦᱚᱸ ᱢᱮᱛᱷᱮᱢᱮᱴᱤᱠᱥ ᱨᱮᱱᱟᱜ ᱪᱚᱨᱚᱠ ᱟᱨ ᱮᱞᱮᱜᱮᱱᱥ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱫᱤᱯᱤᱞ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱢᱟᱫᱤᱧᱟ᱾ ᱱᱤᱛᱚᱜ, ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱢᱤᱫ ᱠᱚᱢᱯᱞᱮᱠᱥ ᱤᱱᱴᱤᱜᱨᱟᱞ ᱧᱮᱞᱟ, ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱰᱚᱱᱴᱤᱝ ᱚᱵᱥᱴᱮᱠᱞ ᱵᱟᱝ ᱧᱮᱞᱟ; ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱪᱮᱞᱮᱱᱡᱽ ᱧᱮᱞᱟ, ᱢᱤᱫ ᱯᱟᱡᱟᱞ ᱥᱚᱞᱦᱮ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱹᱜᱤ ᱨᱮ, ᱢᱤᱫ ᱠᱟᱹᱦᱱᱤ ᱱᱚᱢᱵᱚᱨ ᱯᱟᱹᱨᱥᱤ ᱛᱟᱞᱟ ᱛᱮ ᱞᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱹᱜᱤ ᱨᱮ᱾ ᱟᱨ ᱤᱧ ᱫᱚ ᱨᱚᱦᱟᱱ ᱴᱷᱮᱱ ᱥᱟᱨᱦᱟᱣ ᱵᱚᱰᱟᱭᱤᱧ ᱡᱮ ᱟᱡ ᱤᱧ ᱢᱮᱛᱷᱮᱢᱮᱴᱤᱠᱟᱞ ᱡᱟᱨᱱᱤ ᱨᱮᱱᱟᱜ ᱚᱱᱟ ᱤᱱᱤᱥᱤᱭᱟᱞ ᱪᱟᱯᱴᱟᱨ ᱨᱤᱨᱟᱭᱤᱴ ᱜᱚᱲᱚ ᱮᱢᱟᱫᱤᱧᱟ, \"ᱤᱢᱯᱚᱥᱤᱵᱟᱞ\" ᱠᱷᱚᱱ \"ᱮᱪᱤᱵᱷᱰ\" ᱞᱟᱹᱜᱤᱫ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱧᱮᱞ ᱠᱟᱛᱮ, ᱤᱱᱴᱤᱜᱨᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱥᱟᱶᱛᱮ ᱚᱱᱟ ᱮᱛᱚᱦᱚᱵ ᱦᱟᱨᱠᱮᱛ ᱫᱚ ᱢᱤᱫ ᱢᱩᱞ ᱥᱮᱪᱮᱫᱚᱜ ᱨᱮᱭᱟᱜ ᱮᱠᱥᱯᱤᱨᱤᱭᱮᱱᱥ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱚᱱᱟ ᱤᱧ ᱫᱚ ᱞᱟᱛᱟᱨ ᱨᱮᱭᱟᱜ ᱠᱚᱱᱥᱮᱯᱴ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱢᱚᱦᱚᱛ, ᱨᱤᱭᱟᱞ-ᱣᱚᱨᱞᱰ ᱮᱱᱟᱞᱚᱡᱤ ᱨᱮᱭᱟᱜ ᱛᱟᱠᱛᱤ, ᱟᱨ ᱜᱚᱲᱚ ᱮᱢ ᱮᱱ ᱨᱩᱢᱢᱮᱴ ᱨᱮᱭᱟᱜ ᱢᱩᱞ ᱪᱤᱱᱦᱟᱹᱣ ᱫᱚ ᱥᱮᱪᱮᱫ ᱠᱮᱫᱤᱧᱟ ᱾ ᱚᱱᱟ ᱫᱚ ᱤᱧ ᱢᱮᱛᱷᱮᱢᱮᱴᱤᱠᱥ ᱨᱮᱭᱟᱜ ᱱᱟᱯᱟᱭ ᱟᱨ ᱮᱞᱮᱜᱟᱱᱥ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱢᱤᱫ ᱜᱟᱹᱦᱤᱨ ᱟᱯᱨᱤᱥᱤᱭᱮᱥᱚᱱ ᱵᱚᱞᱚ ᱠᱮᱫᱼᱟ ᱾ ᱱᱤᱛᱚᱜ, ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱢᱤᱫ ᱠᱚᱢᱯᱞᱮᱠᱥ ᱤᱱᱴᱤᱜᱨᱟᱞᱤᱧ ᱧᱮᱞ ᱮᱫᱼᱟ, ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱰᱟᱣᱱᱴᱤᱝ ᱵᱟᱫᱷᱟ ᱵᱟᱹᱧ ᱧᱮᱞ ᱮᱫᱼᱟ; ᱤᱧ ᱢᱤᱫ ᱪᱮᱞᱮᱧᱡᱤᱧ ᱧᱮᱞ ᱮᱫᱼᱟ, ᱢᱤᱫ ᱯᱟᱡᱟᱞ ᱥᱚᱞᱵᱷ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱹᱜᱤ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱱᱚᱢᱵᱚᱨ ᱨᱮᱭᱟᱜ ᱯᱟᱹᱨᱥᱤ ᱛᱟᱞᱟ ᱛᱮ ᱞᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱹᱜᱤ ᱨᱮ ᱢᱮᱱᱟᱜ ᱠᱟᱹᱦᱱᱤ ᱾ ᱟᱨ ᱤᱧ ᱫᱚ ᱨᱚᱦᱚᱱ ᱴᱷᱮᱱ ᱥᱚᱫᱟᱭᱤᱧ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱢᱮᱱᱟᱹᱧᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱟᱡ ᱤᱧᱟᱜ ᱢᱮᱛᱷᱮᱢᱮᱴᱤᱠᱟᱞ ᱡᱚᱨᱱᱤ ᱨᱮᱭᱟᱜ ᱚᱱᱟ ᱮᱛᱚᱦᱚᱵ ᱪᱟᱯᱴᱟᱨ \"ᱵᱟᱝ ᱯᱩᱨᱟᱹᱣᱚᱜ\" ᱠᱷᱚᱱ \"ᱯᱩᱨᱟᱹᱣ ᱠᱮᱫᱟ\" ᱨᱮ ᱨᱤᱨᱟᱭᱤᱴ ᱨᱮ ᱜᱚᱲᱚ ᱠᱮᱫᱤᱧᱟ ᱾"}
