{"unnormalised": "ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟ ᱜᱟᱛᱮᱠᱚ, ᱴᱟᱹᱭᱤᱴ ᱠᱟᱛᱮ ᱫᱩᱲᱩᱵ ᱯᱮ! ᱛᱮᱦᱮᱧ, ᱟᱵᱚ ᱫᱚ Integral Calculus ᱨᱮᱱᱟᱜ ᱵᱤᱨ ᱟᱨ ᱪᱚᱢᱚᱛᱠᱟᱨᱤ ᱫᱩᱱᱭᱟᱹ ᱨᱮ ᱢᱩᱰᱟᱹᱜ ᱞᱟᱹᱜᱤᱫ ᱵᱚ ᱥᱮᱱᱚᱜ ᱠᱟᱱᱟ᱾ ᱱᱤᱛᱚᱜ, ᱤᱧ ᱵᱟᱰᱟᱭᱟ ᱟᱯᱮ ᱪᱮᱫ ᱯᱮ ᱩᱭᱦᱟᱹᱨᱮᱫ ᱠᱟᱱᱟ: \"ᱮᱰᱮᱠ, ᱮᱞᱠᱷᱟ? ᱥᱟᱹᱨᱤ ᱜᱮ?\". ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱦᱟᱛᱟᱣ ᱯᱮ, ᱱᱚᱣᱟ ᱡᱤᱱᱤᱥ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱠᱟᱹᱡ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱟᱯᱮ ᱱᱚᱣᱟ ᱧᱮᱞᱟ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱮ ᱡᱚᱛᱚᱣᱟᱜ ᱡᱩᱲᱟᱹᱣ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱢᱤᱥᱤᱱ ᱨᱮᱱᱟᱜ ᱨᱤᱵᱷᱚᱨᱥᱼᱤᱧᱡᱤᱱᱤᱭᱟᱨᱤᱝ ᱞᱮᱠᱟ ᱩᱭᱦᱟᱹᱨ ᱢᱮ – ᱟᱢ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱯᱨᱚᱰᱚᱠᱴ ᱵᱟᱰᱟᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱫᱚ ᱵᱟᱰᱟᱭ ᱨᱮᱱᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱫᱟ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱮ ᱱᱚᱣᱟ ᱫᱚ ᱴᱩᱠᱲᱟᱼᱴᱩᱠᱲᱟ ᱵᱮᱱᱟᱣ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾", "normalised": "ᱵᱷᱟᱜᱽᱱᱟᱣ ᱠᱚ, ᱛᱟᱹᱭᱩᱢ ᱵᱟᱸᱫᱮ ᱠᱟᱛᱮ ᱫᱩᱲᱩᱵ ᱛᱟᱵᱚᱱ ᱯᱮ! ᱛᱮᱦᱮᱧ, ᱟᱵᱚ ᱫᱚ Integral Calculus ᱨᱮᱭᱟᱜ ᱵᱟᱹᱲᱭᱟᱹ ᱟᱨ ᱱᱟᱯᱟᱭ ᱫᱩᱱᱤᱭᱟᱹ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱵᱚᱱ ᱵᱚᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱱᱤᱛᱚᱜ, ᱤᱧ ᱵᱟᱰᱟᱭᱟ ᱟᱯᱮ ᱪᱮᱫ ᱯᱮ ᱩᱭᱦᱟᱹᱨᱮᱫ ᱠᱟᱱᱟ: \"ᱩᱜᱽ, ᱮᱞᱠᱷᱟ? ᱟᱹᱨᱩᱜᱮ?\". ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱮᱢᱟᱹᱧ ᱯᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱚᱱᱟ ᱡᱚᱛᱚ ᱡᱚᱯᱲᱟᱣ ᱠᱟᱛᱮᱢ ᱧᱮᱞᱟ᱾ ᱢᱤᱫᱴᱟᱹᱝ ᱢᱮᱥᱤᱱ ᱨᱮᱭᱟᱜ ᱵᱤᱨᱩᱫᱷ ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ - ᱟᱢ ᱢᱩᱪᱟᱹᱫ ᱡᱤᱱᱤᱥ ᱫᱚᱢ ᱵᱟᱰᱟᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱫᱚ ᱚᱱᱟ ᱪᱮᱫ ᱞᱮᱠᱟ ᱠᱚ ᱵᱮᱱᱟᱣ ᱞᱮᱜᱼᱟ ᱚᱱᱟ ᱦᱟᱹᱴᱤᱧ ᱦᱟᱹᱴᱤᱧ ᱛᱮ ᱧᱟᱢ ᱨᱮᱢ ᱪᱷᱩᱴᱟᱹᱣ ᱟᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱞᱮᱠᱟᱛᱮ, ᱤᱱᱴᱤᱜᱨᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ *ᱫᱚ* ᱪᱮᱫ ᱠᱟᱱᱟ, ᱟᱹᱨᱤᱠᱤ? ᱢᱩᱲᱩᱛ ᱞᱮᱠᱟᱛᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱠᱚᱨᱵᱷ ᱞᱟᱛᱟᱨ ᱨᱮ ᱮᱨᱤᱭᱟ ᱧᱟᱢ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱟᱱᱟ᱾ ᱟᱸᱡᱚᱢ ᱫᱚ ᱥᱚᱦᱚᱡ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱜ ᱠᱟᱱᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ? ᱵᱟᱹᱲᱛᱤ ᱫᱚ, ᱢᱤᱫᱴᱟᱝ ᱯᱷᱟᱝᱠᱤ ᱞᱮᱠᱟᱱ ᱠᱚᱨᱵᱷ ᱩᱭᱦᱟᱹᱨ ᱢᱮ, ᱵᱷᱟᱹᱜᱤ ᱥᱚᱡᱷᱮ ᱜᱟᱨᱮᱰ ᱵᱟᱝᱛᱮ ᱯᱟᱨᱯᱷᱮᱠᱴ ᱥᱚᱨᱠᱤᱞ ᱵᱟᱝ᱾ ᱮᱨᱤᱭᱟ ᱧᱟᱢ ᱫᱚ ᱦᱩᱰᱤᱧ ᱦᱩᱰᱤᱧ ᱥᱠᱣᱟᱨ ᱨᱮᱱᱟᱜ ᱮᱞᱠᱷᱟ ᱞᱮᱠᱟ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱱᱟ ᱞᱟᱛᱟᱨ ᱨᱮ ᱯᱟᱨᱯᱷᱮᱠᱴ ᱞᱮᱠᱟ ᱛᱮ ᱥᱮᱴᱮᱨᱚᱜᱼᱟ᱾ ᱟᱵᱚ ᱢᱤᱫᱴᱟᱝ ᱤᱱᱴᱤᱜᱨᱟᱞ ᱪᱤᱱᱦᱟᱹ ᱵᱮᱵᱷᱟᱨᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱨᱤᱫ ᱟᱠᱟᱱ \"S\" ∫ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜᱼᱟ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱨᱮᱯᱨᱤᱡᱮᱸᱴ ᱞᱟᱹᱜᱤᱫ᱾", "normalised": "ᱛᱚᱵᱮ, ᱪᱮᱫ ᱠᱟᱱᱟ ᱱᱚᱣᱟ integral calculus, ᱦᱩᱱᱟᱹᱝ? ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱚᱠᱟ ᱞᱮᱠᱟᱱᱟᱜ ᱜᱟᱨ ᱞᱟᱛᱟᱨ ᱨᱮ ᱮᱨᱤᱭᱟ ᱧᱟᱢ ᱠᱟᱛᱮᱜ ᱜᱮ ᱠᱟᱱᱟ᱾ ᱟᱸᱡᱚᱢ ᱛᱮ ᱥᱚᱡᱷᱮ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱜ ᱠᱟᱱᱟ, ᱦᱮᱸᱥᱮ? ᱦᱩᱱᱟᱹᱝ, ᱢᱤᱫᱴᱟᱹᱝ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟᱱᱟᱜ ᱜᱟᱨ ᱥᱮᱯ ᱩᱭᱦᱟᱹᱨ ᱢᱮ, ᱵᱟᱝ ᱱᱟᱯᱟᱭ ᱥᱚᱡᱷᱮ ᱜᱟᱨ ᱥᱮ ᱯᱟᱨᱯᱷᱮᱠᱴ ᱵᱤᱨᱛᱟ ᱾ ᱮᱨᱤᱭᱟ ᱧᱟᱢ ᱫᱚ ᱦᱩᱰᱤᱧ ᱦᱩᱰᱤᱧ ᱪᱟᱹᱣᱠᱟᱹ ᱮᱞ ᱞᱮᱠᱟ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱱᱟ ᱞᱟᱛᱟᱨ ᱨᱮ ᱯᱟᱨᱯᱷᱮᱠᱴ ᱞᱮᱠᱟᱛᱮ ᱠᱚ ᱵᱚᱥᱠᱟᱹᱣᱟ᱾ ᱟᱵᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱤᱱᱴᱤᱜᱨᱟᱞ ᱪᱤᱱᱦᱟᱹ ᱞᱮᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱵᱚ ᱵᱮᱵᱷᱟᱨᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱡᱤᱞᱤᱧ ᱠᱟᱛᱮᱜ \"S\" ᱤᱱᱴᱤᱜᱨᱟᱞ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜᱼᱟ ᱱᱚᱣᱟ ᱩᱫᱩᱜ ᱞᱟᱹᱜᱤᱫ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ, ᱟᱵᱚ ᱠᱟᱹᱡ ᱴᱮᱠᱱᱤᱠᱟᱞ ᱵᱚ ᱵᱮᱱᱟᱣᱟ᱾ ᱟᱵᱚ ᱫᱚ ᱱᱤᱨᱫᱤᱥᱴᱚ ᱟᱨ ᱟᱱᱤᱨᱫᱤᱥᱴᱚ ᱤᱱᱴᱤᱜᱨᱟᱞ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱦᱤᱡᱩᱜᱼᱟ᱾ ᱱᱤᱨᱫᱤᱥᱴᱚ ᱤᱱᱴᱤᱜᱨᱟᱞ, ∫_a^b f(x) dx ᱞᱮᱠᱟ, ᱟᱯᱮ ᱢᱤᱫᱴᱟᱝ ᱱᱤᱨᱫᱤᱥᱴᱚ ᱱᱚᱢᱵᱚᱨ ᱮᱢᱟ ᱟᱯᱮ – ᱠᱚᱨᱵᱷ f(x) ᱟᱨ ᱮᱠᱥᱼᱮᱠᱥᱤᱥ ᱛᱟᱞᱟ ᱨᱮ ᱮᱨᱤᱭᱟ \"a\" ᱠᱷᱚᱱ ᱯᱚᱭᱮᱸᱴ \"b\" ᱨᱮ᱾ ᱟᱱᱤᱨᱫᱤᱥᱴᱚ ᱤᱱᱴᱤᱜᱨᱟᱞ, ∫f(x) dx ᱞᱮᱠᱟ, ᱟᱯᱮ ᱯᱷᱟᱝᱠᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱢᱤᱫᱴᱟᱝ *ᱯᱟᱹᱨᱤᱵᱟᱨᱤᱠ* ᱮᱢᱟ ᱟᱯᱮ, ᱡᱚᱛᱚ ᱜᱮ ᱢᱤᱫᱴᱟᱝ ᱠᱚᱱᱥᱴᱮᱸᱴ \"C\" ᱫᱟᱨᱟᱭ ᱛᱮ ᱵᱷᱮᱜᱟᱨᱚᱜ ᱠᱟᱱᱟ᱾ ᱩᱱᱟᱹᱜ ᱠᱚᱥᱴᱚ ᱠᱟᱹᱨᱤ \"+ C\" ᱟᱢᱟᱜ ᱤᱱᱴᱤᱜᱨᱮᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱩᱭᱦᱟᱹᱨ ᱢᱮ? ᱚᱱᱟ ᱫᱚ ᱚᱱᱟ ᱠᱟᱨᱚᱱ ᱛᱮ!", "normalised": "ᱱᱤᱛᱚᱜ, ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱴᱮᱠᱱᱤᱠᱟᱞ ᱠᱟᱛᱷᱟ ᱵᱚᱱ ᱨᱚᱯᱚᱲᱟ᱾ ᱟᱵᱚ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮᱜ definite ᱟᱨ indefinite integrals ᱵᱚ ᱧᱟᱢᱟ᱾ Definite integrals ᱠᱚ, ᱡᱮᱞᱮᱠᱟ integral from a to b of f of x d x, ᱟᱢ ᱢᱤᱫᱴᱟᱹᱝ ᱵᱤᱥᱮᱥ ᱮᱞᱮᱢ ᱮᱢᱟᱢᱟ - ᱚᱱᱟ ᱜᱟᱨ f of x ᱟᱨ x-axis ᱛᱟᱞᱟ ᱨᱮᱭᱟᱜ ᱮᱨᱤᱭᱟ ᱯᱚᱭᱮᱱᱴ \"a\" ᱠᱷᱚᱱ ᱯᱚᱭᱮᱱᱴ \"b\" ᱫᱷᱟᱹᱵᱤᱡ᱾ Indefinite integrals ᱠᱚ, ᱡᱮᱞᱮᱠᱟ integral of f of x d x, ᱟᱢ ᱢᱤᱫᱴᱟᱹᱝ ᱯᱷᱟᱝᱠᱥᱟᱱ ᱨᱮᱭᱟᱜ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱮᱢᱟᱢᱟ, ᱡᱚᱛᱚ ᱜᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱚᱱᱥᱴᱮᱱᱴ \"C\" ᱛᱮ ᱵᱷᱮᱜᱟᱨᱚᱜᱼᱟ᱾ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱚᱱᱟ ᱢᱩᱪᱟᱹᱫ ᱨᱮᱭᱟᱜ ᱢᱩᱥᱠᱤᱞ \"plus C\" ᱟᱢᱟᱜ ᱤᱱᱴᱤᱜᱽᱨᱮᱥᱚᱱ ᱨᱮ? ᱚᱱᱟ ᱜᱮ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱚᱡᱮ ᱠᱟᱱᱟ!"}
{"unnormalised": "ᱱᱚᱸᱰᱮ ᱨᱮᱱᱟᱜ ᱢᱩᱲ ᱛᱷᱤᱣᱨᱤᱢ ᱠᱷᱚᱱ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱜᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱨᱮᱱᱟᱜ ᱢᱩᱲ ᱛᱷᱤᱣᱨᱤᱢ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱮᱥᱚᱱ ᱟᱨ ᱤᱱᱴᱤᱜᱨᱮᱥᱚᱱ ᱡᱩᱲᱟᱹᱣ ᱮᱫᱟ᱾ ᱢᱤᱫᱴᱟᱝ ᱦᱟᱹᱴᱤᱧ ᱫᱚ ᱢᱩᱲᱩᱛ ᱞᱮᱠᱟᱛᱮ ᱞᱟᱹᱭ ᱮᱫᱟᱭ, ᱡᱩᱫᱤ ᱟᱢ ᱢᱤᱫᱴᱟᱝ ᱯᱷᱟᱝᱠᱥᱚᱱ ᱤᱱᱴᱤᱜᱨᱮᱴ ᱠᱮᱫ ᱟᱨ ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱨᱤᱡᱚᱞᱴ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱮᱴ ᱠᱮᱫ, ᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱢᱩᱲ ᱯᱷᱟᱝᱠᱥᱚᱱ ᱨᱩᱣᱟᱹᱲ ᱛᱮᱢ ᱧᱟᱢᱟ᱾ ᱮᱴᱟᱜ ᱦᱟᱹᱴᱤᱧ ᱫᱚ ᱟᱢ ᱮ ᱞᱟᱹᱭᱟ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱮ ᱮᱱᱴᱤᱰᱤᱨᱟᱭᱤᱵᱷᱮᱴᱤᱵᱽ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱱᱤᱨᱫᱤᱥᱴᱚ ᱤᱱᱴᱤᱜᱨᱟᱞ ᱮᱞᱠᱷᱟᱭᱟ᱾", "normalised": "ᱱᱚᱸᱰᱮ ᱨᱮᱭᱟᱜ ᱢᱤᱫᱴᱟᱹᱝ ᱢᱩᱲᱩᱫ ᱛᱷᱤᱭᱳᱨᱮᱢ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ Fundamental Theorem of Calculus᱾ ᱱᱚᱣᱟ ᱫᱚ differentiation ᱟᱨ integration ᱡᱩᱲᱟᱹᱭᱟ᱾ ᱢᱤᱫ ᱦᱟᱹᱴᱤᱧ ᱫᱚ ᱵᱮᱥᱤᱠᱟᱞᱤ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱩᱫᱤ ᱟᱢ ᱢᱤᱫᱴᱟᱹᱝ ᱯᱷᱟᱝᱠᱥᱟᱱ ᱤᱱᱴᱤᱜᱽᱨᱮᱴᱮᱢ ᱟᱨ ᱛᱟᱭᱚᱢ ᱛᱮ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱨᱤᱡᱟᱞᱴ ᱰᱤᱯᱷᱟᱨᱮᱱᱥᱤᱭᱮᱴᱮᱢ, ᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱚᱨᱤᱡᱤᱱᱟᱞ ᱯᱷᱟᱝᱠᱥᱟᱱ ᱨᱩᱣᱟᱹᱲ ᱧᱟᱢᱟ᱾ ᱟᱨ ᱢᱤᱫ ᱦᱟᱹᱴᱤᱧ ᱫᱚ ᱟᱢ ᱮ ᱞᱟᱹᱭᱟ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱰᱮᱯᱷᱤᱱᱤᱴ ᱤᱱᱴᱤᱜᱽᱨᱟᱞ ᱠᱚ ᱮᱱᱴᱤᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱽᱥ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮᱜ ᱠᱚ ᱠᱮᱞᱠᱩᱞᱮᱴᱟ᱾"}
{"unnormalised": "ᱦᱤᱡᱩᱜ ᱢᱮ ᱟᱵᱚ ᱢᱤᱫᱴᱟᱝ ᱥᱩᱯᱟᱨ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱩᱫᱟᱹᱦᱟᱨᱚᱱ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱟᱛᱷᱟ ᱵᱚ ᱨᱚᱲᱟ: ᱯᱚᱞᱤᱱᱚᱢᱤᱭᱟᱞ ᱯᱷᱟᱝᱠᱥᱚᱱ᱾ x^2 ᱞᱮᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱤᱱᱴᱤᱜᱨᱮᱴ ᱫᱚ ᱟᱹᱰᱤ ᱥᱚᱡᱷᱮ ᱜᱮᱭᱟ᱾ ᱯᱟᱣᱟᱨ ᱨᱩᱞ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ, ∫x^n dx = (x^(n+1))/(n+1) + C, ᱟᱵᱚ ᱵᱚ ᱧᱟᱢᱟ ᱡᱮ ∫x^2 dx = (x^3)/3 + C. ᱟᱞᱜᱟ ᱜᱮ ᱥᱩᱦᱤ? ᱱᱤᱥᱪᱤᱛ ᱨᱩᱯ ᱛᱮ, ᱡᱤᱱᱤᱥ ᱫᱚ ᱠᱟᱹᱡ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱟᱨᱦᱚᱸ ᱠᱚᱢᱯᱞᱮᱠᱥ ᱯᱷᱟᱝᱠᱥᱚᱱ ᱥᱟᱶ ᱡᱮᱞᱮᱠᱟ ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤᱠ ᱯᱷᱟᱝᱠᱥᱚᱱ (sin(x), cos(x), ᱮᱢᱟᱱ) ᱵᱟᱝᱛᱮ ᱮᱠᱥᱯᱚᱱᱮᱱᱥᱤᱭᱟᱞ ᱯᱷᱟᱝᱠᱥᱚᱱ (e^x)᱾", "normalised": "ᱪᱚᱞᱚ ᱟᱵᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱧᱟᱢᱚᱜ ᱠᱟᱱ ᱡᱮᱞᱮᱠᱟ ᱵᱚᱱ ᱨᱚᱯᱚᱲᱟ: ᱯᱚᱞᱤᱱᱳᱢᱤᱭᱟᱹᱞ ᱯᱷᱟᱝᱠᱥᱟᱱ ᱠᱚ᱾ ᱢᱤᱫᱴᱟᱹᱝ x ᱮᱥᱠᱣᱟᱭᱰ ᱞᱮᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱤᱱᱴᱤᱜᱽᱨᱮᱴ ᱫᱚ ᱟᱹᱰᱤ ᱥᱚᱡᱷᱮ ᱜᱮᱭᱟ᱾ ᱯᱟᱣᱟᱨ ᱨᱩᱞ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮᱜ, integral of x to the power of n d x equals x to the power of n plus one divided by n plus one plus C, ᱟᱵᱚ ᱵᱚ ᱧᱟᱢᱟ ᱚᱱᱟ integral of x squared d x equals x cubed divided by three plus C᱾ ᱟᱹᱰᱤ ᱥᱚᱡᱷᱮ ᱜᱮ, ᱦᱮᱸᱥᱮ? ᱚᱱᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮᱭᱟ, ᱡᱤᱱᱤᱥ ᱠᱚᱫᱚ ᱟᱨᱦᱚᱸ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱟᱴᱮᱫ ᱦᱩᱭᱩᱜᱼᱟ ᱟᱨᱦᱚᱸ ᱡᱚᱴᱤᱞ ᱯᱷᱟᱝᱠᱥᱟᱱ ᱠᱚ ᱥᱟᱞᱟᱜ ᱡᱮᱞᱮᱠᱟ ᱴᱨᱤᱜᱳᱱᱳᱢᱮᱴᱨᱤᱠ ᱯᱷᱟᱝᱠᱥᱟᱱ ᱠᱚ, sine of x, cosine of x, ᱮᱴᱥᱮᱴᱨᱟ, ᱥᱮ ᱮᱠᱥᱯᱳᱱᱮᱱᱥᱤᱭᱟᱹᱞ ᱯᱷᱟᱝᱠᱥᱟᱱ ᱠᱚ, e to the power of x᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱪᱮᱫᱟᱜ ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱤᱱᱴᱤᱜᱨᱟᱞ ᱡᱤᱱᱤᱥ ᱥᱟᱶ ᱵᱚ ᱟᱹᱲᱤᱥᱚᱜᱼᱟ? ᱵᱟᱹᱲᱛᱤ ᱫᱚ, ᱤᱱᱴᱤᱜᱨᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱨᱮᱱᱟᱜ ᱟᱹᱰᱤ ᱥᱟᱹᱨᱤᱼᱡᱮᱜᱮᱛ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱯᱷᱤᱡᱤᱠᱥ ᱨᱮ, ᱟᱵᱚ ᱢᱤᱫᱴᱟᱝ ᱚᱵᱡᱮᱠᱴ ᱫᱟᱨᱟᱭ ᱛᱮ ᱪᱟᱞᱟᱣ ᱟᱠᱟᱱ ᱫᱩᱨᱤ ᱮᱞᱠᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱵᱚ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱵᱷᱮᱞᱚᱥᱤᱴᱤ ᱯᱷᱟᱝᱠᱥᱚᱱ ᱮᱢ ᱠᱟᱛᱮ᱾ ᱡᱮᱞᱮᱠᱟ ᱡᱩᱫᱤ v(t) = 3t^2 + 2t ᱢᱤᱫᱴᱟᱝ ᱜᱟᱹᱰᱤ ᱨᱮᱱᱟᱜ ᱵᱷᱮᱞᱚᱥᱤᱴᱤ m/s ᱨᱮ ᱨᱮᱯᱨᱤᱡᱮᱸᱴ ᱮᱫᱟᱭ, ᱮᱱᱠᱷᱟᱱ t=0 ᱟᱨ t=5 ᱥᱮᱠᱮᱱᱰ ᱛᱟᱞᱟ ᱨᱮ ᱫᱟᱹᱲ ᱟᱠᱟᱫ ᱫᱩᱨᱤ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ∫_0^5 (3t^2 + 2t) dt. ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨᱤᱝ ᱨᱮ, ᱮᱨᱤᱭᱟ, ᱵᱷᱚᱞᱩᱢ ᱟᱨ ᱢᱚᱢᱮᱸᱴᱥ ᱚᱯᱷ ᱤᱱᱚᱨᱥᱤᱭᱟ ᱮᱞᱠᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱤᱱᱴᱤᱜᱨᱟᱞ ᱫᱚ ᱟᱹᱰᱤ ᱢᱩᱠᱷᱭᱟᱹ ᱜᱮᱭᱟ᱾", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱤᱱᱴᱤᱜᱽᱨᱟᱞ ᱡᱤᱱᱤᱥ ᱨᱮ ᱪᱮᱫᱟᱜ ᱵᱚᱱ ᱵᱤᱪᱟᱹᱨᱟ? ᱦᱩᱱᱟᱹᱝ, ᱤᱱᱴᱤᱜᱽᱨᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱟᱭᱢᱟ ᱨᱤᱭᱟᱹᱞᱼᱣᱟᱨᱞᱰ ᱮᱯᱞᱤᱠᱮᱥᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱯᱷᱤᱡᱤᱠᱥ ᱨᱮ, ᱟᱵᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱚᱵᱽᱡᱮᱠᱴ ᱦᱚᱛᱮᱛᱮ ᱥᱮᱱ ᱟᱠᱟᱱ ᱥᱟᱹᱜᱤᱧ ᱠᱮᱞᱠᱩᱞᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱵᱚ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱞᱳᱥᱤᱴᱤ ᱯᱷᱟᱝᱠᱥᱟᱱ ᱮᱢ ᱠᱟᱛᱮᱜ᱾ ᱡᱮᱞᱮᱠᱟ, ᱡᱩᱫᱤ v of t equals three t squared plus two t ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱜᱟᱹᱰᱤ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱞᱳᱥᱤᱴᱤ ᱢᱤᱴᱟᱨ ᱯᱟᱨ ᱥᱮᱠᱮᱸᱰ ᱨᱮ ᱩᱫᱩᱜ ᱮᱫᱟᱭ, ᱮᱱᱠᱷᱟᱱ t ᱫᱚ ᱡᱤᱨᱚ ᱥᱟᱞᱟᱜ ᱥᱚᱢᱟᱱ ᱟᱨ t ᱫᱚ ᱢᱚᱬᱮ ᱥᱮᱠᱮᱸᱰ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱯᱩᱨᱟᱹᱣ ᱟᱠᱟᱱ ᱥᱟᱹᱜᱤᱧ ᱫᱚ integral from zero to five of three t squared plus two t d t ᱠᱟᱱᱟ᱾ ᱤᱱᱡᱤᱱᱤᱭᱟᱹᱨᱤᱝ ᱨᱮ, ᱤᱱᱴᱤᱜᱽᱨᱟᱞ ᱠᱚ ᱮᱨᱤᱭᱟ, ᱵᱷᱚᱞᱤᱭᱩᱢᱥ, ᱟᱨ ᱢᱳᱢᱮᱱᱴ ᱚᱯᱷ ᱤᱱᱟᱨᱥᱤᱭᱟ ᱠᱮᱞᱠᱩᱞᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱢᱩᱠᱷᱭᱟᱹ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱛᱤᱢᱤᱱ ᱜᱟᱱ ᱤᱠᱚᱱᱚᱢᱤᱠᱥ ᱨᱮᱦᱚᱸ, ᱤᱱᱴᱤᱜᱨᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱫᱚ ᱢᱟᱨᱡᱤᱱᱟᱞ ᱨᱮᱵᱷᱤᱱᱤᱭᱩ ᱟᱨ ᱠᱚᱥᱴ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱫᱷᱟᱨᱤᱛ ᱛᱮ ᱴᱚᱴᱟᱞ ᱨᱮᱵᱷᱤᱱᱤᱭᱩ ᱟᱨ ᱠᱚᱥᱴ ᱯᱷᱟᱝᱠᱥᱚᱱ ᱱᱤᱨᱫᱷᱟᱹᱨᱚᱱ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱭ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱠᱚᱸᱡᱽᱭᱩᱢᱟᱨ ᱥᱟᱨᱯᱞᱚᱥ ᱮᱞᱠᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱢᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱚᱱᱟ ᱞᱮᱠᱟᱱ ᱮᱵᱥᱴᱨᱮᱠᱴ ᱢᱮᱛᱷᱮᱢᱮᱴᱤᱠᱟᱞ ᱠᱚᱸᱥᱮᱯᱴ ᱵᱟᱝ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱴᱮᱠᱥᱴᱵᱩᱠ ᱨᱮ ᱫᱟᱹᱣ ᱠᱟᱛᱮ ᱫᱚᱦᱚ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱴᱚᱴᱷᱟ ᱨᱮ ᱢᱤᱫᱴᱟᱝ ᱡᱤᱣᱤ ᱟᱱ ᱥᱟᱫᱷᱚᱱ ᱠᱟᱱᱟ᱾", "normalised": "ᱩᱱᱠᱟ ᱜᱮ ᱤᱠᱳᱱᱳᱢᱤᱠᱥ ᱨᱮ, ᱤᱱᱴᱤᱜᱽᱨᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱡᱚᱛᱚ ᱨᱮᱵᱷᱤᱱᱤᱭᱩ ᱟᱨ ᱠᱳᱥᱴ ᱯᱷᱟᱝᱠᱥᱟᱱ ᱵᱟᱰᱟᱭ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱭ, ᱢᱟᱨᱡᱤᱱᱟᱹᱞ ᱨᱮᱵᱷᱤᱱᱤᱭᱩ ᱟᱨ ᱠᱳᱥᱴ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱮᱦᱟᱰ ᱠᱟᱛᱮᱜ᱾ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱚᱱᱟ consumer surplus ᱠᱮᱞᱠᱩᱞᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨ ᱮᱫᱟᱭ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱝ ᱢᱤᱫᱴᱟᱹᱝ ᱟᱵᱽᱥᱴᱨᱮᱠᱴ ᱢᱮᱛᱷᱮᱢᱮᱴᱤᱠᱟᱹᱞ ᱠᱚᱱᱥᱮᱯᱴ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱴᱮᱠᱥᱴ ᱵᱩᱠ ᱨᱮ ᱵᱚᱸᱫᱽ ᱠᱟᱛᱮ ᱫᱚᱦᱚ ᱠᱟᱜ ᱢᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱠᱷᱮᱛᱨᱚ ᱨᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱥᱟᱫᱷᱚᱱ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱞᱮᱠᱟᱛᱮ, ᱚᱱᱟ ᱫᱚ ᱚᱸᱰᱮ ᱢᱮᱱᱟᱜᱼᱟ – ᱤᱱᱴᱤᱜᱨᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫᱴᱟᱝ ᱞᱚᱜᱚᱱ ᱟᱨ ᱱᱟᱯᱟᱭ ᱮᱱᱴᱨᱳ᱾ ᱤᱧ ᱵᱷᱚᱨᱥᱟᱭᱮᱫ ᱡᱮ ᱱᱚᱣᱟ ᱟᱯᱮ ᱢᱤᱫᱴᱟᱝ ᱵᱷᱟᱹᱜᱤ ᱩᱭᱦᱟᱹᱨ ᱮᱢᱟ ᱯᱮᱭᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱪᱮᱫ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱟᱱᱟ᱾ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚ ᱢᱮ, ᱯᱨᱮᱠᱴᱤᱥ ᱫᱚ ᱯᱟᱨᱯᱷᱮᱠᱴ ᱮ ᱵᱮᱱᱟᱣᱟ, ᱚᱱᱟᱛᱮ ᱯᱨᱚᱵᱞᱮᱢ ᱥᱚᱞᱵᱷ ᱠᱟᱹᱢᱤ ᱪᱟᱞᱟᱣ ᱫᱚᱦᱚ ᱢᱮ ᱟᱨ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱮᱠᱥᱯᱞᱳᱨ ᱫᱚᱦᱚ ᱢᱮ᱾ ᱟᱨ ᱜᱚᱲᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱞᱤ ᱞᱟᱹᱜᱤᱫ ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨᱚᱜᱼᱟ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱫᱚ ᱯᱷᱟᱥᱟᱣᱜᱼᱟ᱾ ᱦᱮᱯᱤ ᱤᱱᱴᱤᱜᱨᱮᱴᱤᱝ!", "normalised": "ᱛᱚᱵᱮ, ᱚᱸᱰᱮ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ - Integral Calculus ᱨᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱞᱚᱜᱚᱱ ᱟᱨ ᱜᱩᱞᱢᱟᱹᱞ ᱮᱱᱴᱨᱳ᱾ ᱤᱧ ᱟᱥᱟᱭᱟ ᱱᱚᱣᱟ ᱟᱢ ᱪᱮᱫ ᱠᱟᱱᱟ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱟᱨᱦᱚᱸ ᱱᱟᱯᱟᱭ ᱩᱭᱦᱟᱹᱨ ᱮᱢᱟᱢᱟ᱾ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱮᱠᱥᱟᱨᱥᱟᱭᱤᱡᱽ ᱛᱮᱜᱮ ᱯᱟᱨᱯᱷᱮᱠᱴ ᱦᱩᱭᱩᱜᱼᱟ, ᱚᱱᱟᱛᱮ ᱯᱨᱳᱵᱞᱮᱢᱥ ᱥᱚᱞᱵᱷ ᱠᱟᱛᱮᱜ ᱵᱚᱸᱫᱽ ᱫᱚᱦᱚᱭ ᱢᱮ ᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱮᱯᱞᱤᱠᱮᱥᱟᱱ ᱠᱚ ᱵᱤᱪᱟᱹᱨ ᱠᱟᱛᱮᱜ ᱵᱚᱸᱫᱽ ᱫᱚᱦᱚᱭ ᱢᱮ᱾ ᱟᱨ ᱜᱚᱲᱚ ᱠᱩᱞᱤ ᱠᱷᱚᱱ ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨᱚᱜᱼᱟ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱟᱴᱮᱫ ᱠᱟᱱᱟᱢ᱾ ᱱᱟᱯᱟᱭ ᱤᱱᱴᱤᱜᱽᱨᱮᱴ ᱛᱟᱦᱮᱱ ᱢᱮ!"}
