{"unnormalised": "ᱦᱮᱸᱫᱮᱸ ᱜᱟᱛᱮᱠᱚ ᱢᱮᱛᱷ ᱜᱟᱹᱨᱫᱩᱲ ᱟᱨ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱠᱚᱢᱨᱮᱰ, ᱵᱟᱸᱫᱷᱟᱣ ᱠᱟᱛᱮ ᱫᱚᱦᱚᱭ ᱯᱮ ᱪᱮᱫᱟᱜ ᱥᱮ ᱟᱢ ᱤᱱᱴᱮᱜᱽᱨᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱵᱟᱵᱚᱛ ᱛᱮ ᱨᱟᱹᱜᱤ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱞᱟᱹᱜᱤᱱ ᱠᱟᱱᱟ᱾ ᱟᱨ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮ ᱤᱧ, ᱱᱚᱶᱟ ᱥᱟᱶ ᱤᱧᱟᱜ ᱥᱩᱨ ᱨᱮᱭᱟᱜ ᱵᱟᱹᱲᱤᱡ ᱛᱟᱭᱚᱢ, ᱤᱧ ᱩᱫᱜᱟᱹᱨ ᱞᱟᱹᱜᱤᱱ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜ ᱛᱤᱧᱟ᱾", "normalised": "ᱦᱮᱸᱫᱮ ᱦᱟᱛᱟᱝ ᱠᱚᱲᱟ ᱠᱩᱲᱤ ᱠᱚ ᱟᱨ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱥᱚᱦᱚᱫᱽᱨᱤᱭᱟᱹ ᱠᱚ, ᱟᱥᱚᱞ ᱫᱚ ᱥᱮᱛᱟᱜ ᱨᱮᱵᱮᱫ ᱢᱮ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱤᱧ ᱤᱱᱴᱤᱜᱨᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱵᱟᱵᱚᱛ ᱨᱮ ᱠᱟᱛᱷᱟᱧ ᱞᱟᱹᱭ ᱮᱫᱟ᱾ ᱟᱨ ᱤᱧ ᱨᱮᱱᱟᱜ ᱯᱩᱭᱞᱩ ᱵᱤᱪᱟᱹᱨ ᱛᱟᱭᱚᱢ ᱤᱧ ᱠᱷᱚᱵᱚᱨ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱱᱚᱶᱟ ᱨᱮᱭᱟᱜ ᱪᱤᱛᱟᱹᱨ ᱵᱤᱪᱟᱹᱨ ᱢᱮ: ᱱᱚᱶᱟ ᱫᱚ ᱒:᱐᱐ ᱮ ᱮᱢ, ᱪᱟᱭ ᱫᱚ ᱨᱟᱵᱟᱝ ᱜᱮᱭᱟ, ᱟᱨ ᱤᱧ ᱢᱤᱫ ᱮᱥᱟᱭᱤᱱᱢᱮᱱᱴ ᱥᱤᱴ ᱨᱮ ᱧᱮᱞ ᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱧᱮᱞ ᱨᱮ ᱱᱚᱝᱠᱟ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱡᱮᱞᱮᱠᱟ ᱚᱱᱟ ᱢᱤᱫ ᱠᱟᱹᱯᱷᱮᱱᱮᱴᱮᱰ ᱵᱟᱱᱟᱨ ᱦᱚᱛᱮᱛᱮ ᱚᱞ ᱟᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱣᱟᱞ ᱨᱮ ᱤᱠᱩᱣᱮᱥᱟᱱ ᱮ ᱪᱟᱯᱟᱫ ᱮᱫᱟ᱾ ᱯᱨᱚᱯᱷᱮᱥᱟᱨ ᱥᱟᱨᱢᱟ, ᱵᱷᱟᱹᱜᱤ ᱟᱛᱢᱟ ᱟᱭᱟᱜ, ᱦᱩᱫᱤᱥ ᱮᱫᱟᱭ ᱪᱮᱫ ᱞᱮᱠᱟᱨᱮ ᱩᱱᱤ ᱟᱞᱮ ∫(᱐ ᱠᱷᱚᱱ π/᱒ ᱫᱷᱟᱹᱵᱤᱡ) ᱥᱤᱱ(x)^᱓ dx ᱱᱚᱣᱟ ᱚᱠᱛᱮ ᱨᱮ ᱮᱥᱟᱭᱤᱱ ᱮᱫ ᱟᱞᱮᱭᱟ... ᱢᱚᱴᱤᱵᱮᱥᱱᱟᱞ? ᱤᱧᱟᱜ ᱯᱟᱹᱛᱷᱟᱹᱨᱤ ᱯᱚᱛᱚᱵ ᱫᱚ ᱡᱷᱟᱨᱠᱷᱟᱱᱰ ᱨᱮ ᱪᱟᱯᱟᱫ ᱠᱟᱛᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱚᱱᱟᱛᱮ, ᱱᱚᱶᱟ ᱪᱤᱛᱟᱹᱨ ᱵᱤᱪᱟᱹᱨ ᱢᱮ: ᱱᱚᱶᱟ ᱫᱚ ᱵᱟᱨᱭᱟ ᱡᱤᱨᱚ ᱡᱤᱨᱚ ᱮ-ᱮᱢ, ᱪᱟᱭ ᱫᱚ ᱞᱚᱞᱚ ᱜᱮᱭᱟ, ᱟᱨ ᱤᱧ ᱢᱤᱫ ᱯᱚᱨᱚᱵᱞᱮᱢ ᱥᱤᱴ ᱨᱮᱧ ᱧᱮᱞ ᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱱᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮᱢᱚᱱ ᱢᱤᱫ ᱠᱮᱯᱷᱤᱱᱮᱴᱮᱰ ᱵᱟᱱᱫᱟᱨ ᱫᱚ ᱠᱟᱹᱣᱰᱤᱭᱟᱹ ᱠᱟᱛᱷᱟ ᱠᱚ ᱫᱤᱣᱟᱞ ᱨᱮ ᱜᱤᱰᱤ ᱠᱟᱜ ᱠᱟᱱᱟ᱾ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱥᱚᱨᱢᱟ, ᱩᱱᱤᱭᱟᱜ ᱟᱛᱢᱟ ᱵᱟᱹᱲᱛᱤ ᱢᱟᱱᱟᱣ ᱢᱮ, ᱩᱱᱤ ᱢᱮᱱᱟᱭ ᱡᱮ ᱥᱤᱱ ᱚᱯ ᱮᱠᱥ ᱠᱤᱣᱵᱽ ᱰᱤ ᱮᱠᱥ ᱫᱚ ᱱᱚᱶᱟ ᱚᱠᱛᱚ ᱨᱮ ᱡᱤᱨᱚ ᱠᱷᱚᱱ ᱯᱟᱭ ᱰᱤᱣᱟᱭᱤᱰᱮᱰ ᱵᱟᱭ ᱴᱩ ᱨᱮ ᱟᱹᱜᱩ ᱠᱟᱛᱮᱫ ᱚᱠᱟ ᱞᱮᱠᱟᱛᱮ ᱦᱩᱭᱩᱜᱼᱟ... ᱢᱚᱴᱤᱵᱷᱮᱥᱚᱱᱟᱞ? ᱢᱚᱴᱤᱵᱷᱮᱥᱚᱱᱟᱞ ᱫᱚ ᱤᱧᱟᱜ ᱯᱚᱛᱚᱵ ᱡᱷᱤᱨᱠᱤ ᱠᱷᱚᱱ ᱚᱰᱚᱠ ᱜᱤᱰᱤ ᱠᱟᱜ ᱢᱮ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱤᱧ ᱢᱮᱱ ᱮᱫᱟ, ᱤᱱᱴᱮᱜᱽᱨᱟᱞ! ᱪᱮᱫᱟᱜ? ᱪᱮᱫᱟᱜ ᱟᱞᱮ ᱢᱤᱫ ᱠᱟᱨᱵᱷ ᱞᱟᱛᱟᱨ ᱨᱮᱭᱟᱜ ᱮᱨᱤᱭᱟ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱱ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜ ᱛᱟᱞᱮᱭᱟ? ᱪᱮᱫ ᱱᱚᱶᱟ ᱫᱚ ᱱᱚᱣᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱪᱮᱫ ᱚᱵᱷᱤᱭᱟᱱᱛᱟ ᱠᱚ ᱟᱨᱦᱚᱸ ᱱᱟᱯᱟᱭ ᱵᱤᱞᱰᱤᱝ ᱵᱟᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱟᱞᱮ ᱒᱐% ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱪᱟᱨᱡᱽ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱚ? ᱥᱮ ᱱᱚᱣᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱢᱮᱱᱟᱜᱼᱟ ᱪᱮᱫ ᱟᱞᱮ ᱴᱷᱤᱠ ᱞᱮᱠᱟᱛᱮ ᱦᱤᱥᱟᱹᱵᱽ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱪᱮᱫ ᱤᱧ ᱛᱤᱱᱟᱹᱜ ᱢᱟᱥᱟᱞᱟ ᱪᱟᱭ ᱧᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱢᱟᱬᱟᱝ ᱨᱮ ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱥᱚᱯᱚᱱ ᱨᱮ ᱢᱮᱴᱨᱤᱠᱥ ᱧᱮᱞ ᱮᱦᱚᱵ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱚᱠᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱞᱟᱹᱭ ᱨᱮ, ᱪᱮᱫ ᱥᱤᱞᱮᱵᱚᱥ ᱠᱷᱚᱱ ᱵᱟᱦᱨᱮ ᱥᱩᱯᱩᱨᱫᱽ ᱛᱟᱦᱮᱱ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱤᱱᱴᱮᱜᱽᱨᱟᱞ ᱢᱮᱱᱟᱜᱼᱟ? ᱪᱮᱫᱟᱜ ᱥᱮ ᱤᱧ ᱦᱩᱫᱤᱥ ᱮᱫᱟ ᱪᱮᱫ ᱤᱧ ᱚᱱᱟ ᱥᱠᱮᱞ ᱨᱮ ᱤᱱᱯᱷᱟᱭᱤᱱᱤᱴᱤ ᱥᱩᱨ ᱦᱟᱹᱵᱤᱡ ᱥᱮᱴᱮᱨ ᱮᱱᱟ᱾", "normalised": "ᱤᱧ ᱢᱮᱱᱮᱜᱼᱟ, ᱤᱱᱴᱤᱜᱨᱟᱞ! ᱪᱮᱫᱟᱜ? ᱪᱮᱫᱟᱜ ᱟᱢ ᱢᱤᱫ ᱠᱚᱨᱵᱷ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱮᱨᱤᱭᱟ ᱧᱟᱢ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ? ᱱᱚᱶᱟ ᱫᱚ ᱱᱩᱝᱠᱟ ᱜᱮᱭᱟ ᱡᱮ ᱟᱨᱠᱤᱴᱮᱠᱴ ᱠᱚ ᱟᱹᱰᱤ ᱪᱚᱨᱚᱠ ᱵᱤᱞᱰᱤᱝ ᱰᱤᱡᱟᱭᱤᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱟᱢ ᱫᱚ ᱵᱟᱨᱜᱮᱞ ᱯᱟᱨᱥᱮᱱᱴ ᱵᱟᱹᱲᱛᱤ ᱠᱚ ᱪᱟᱨᱡᱽ ᱟᱢᱟ? ᱵᱟᱝᱢᱟ ᱱᱚᱶᱟ ᱫᱚ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱡᱮ ᱟᱞᱟᱜ ᱥᱟᱹᱦᱤ ᱦᱤᱥᱟᱹᱵᱽ ᱠᱟᱛᱮᱫ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱤᱧ ᱛᱤᱱᱟᱹᱜ ᱢᱟᱥᱟᱞᱟ ᱪᱟᱭ ᱧᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱞᱟᱦᱟ ᱤᱧ ᱢᱮᱴᱨᱤᱠᱥ ᱤᱧᱟᱜ ᱥᱤᱸᱜᱟᱹᱲ ᱨᱮ ᱧᱮᱞ ᱵᱟᱲᱟᱭ ᱠᱟᱱᱟ? ᱚᱠᱟᱴᱟᱜ ᱵᱟᱵᱚᱛ ᱨᱮ ᱨᱚᱯᱚᱲ ᱮᱫᱟ, ᱥᱤᱸᱜᱟᱹᱲ ᱵᱟᱹᱲᱤᱡ ᱨᱮᱱᱟᱜ ᱦᱤᱥᱟᱹᱵᱽ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱤᱱᱴᱤᱜᱨᱟᱞ ᱢᱮᱱᱟᱜᱼᱟ? ᱪᱮᱫᱟᱜ ᱥᱮ ᱤᱧ ᱚᱱᱟ ᱥᱠᱮᱞ ᱨᱮ ᱤᱱᱯᱷᱤᱱᱤᱴᱤ ᱨᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱟᱨ ᱵᱟᱝᱜᱮ ᱮᱦᱚᱵ ᱦᱚᱪᱚᱭ ᱢᱮ ᱤᱱᱴᱮᱜᱽᱨᱮᱥᱟᱱ ᱨᱮᱱᱟᱜ ᱵᱟᱭ ᱯᱟᱨᱴᱥ᱾ u dv? ᱟᱨᱦᱚᱸ ᱡᱟᱹᱥᱛᱤ ᱞᱮᱠᱟ ugh, ᱫᱟᱹᱲᱤ ᱟᱹᱰᱤ ᱢᱩᱥᱠᱤᱞ ᱜᱮᱭᱟ᱾ ᱤᱧ ᱠᱟᱹᱞᱤ ᱓ ᱴᱟᱲᱟᱝ ᱵᱤᱛᱟᱹᱣ ᱠᱮᱫᱟ ᱪᱮᱫ ᱞᱮᱠᱟᱨᱮ ∫ x*e^x dx ᱥᱟᱶ ᱰᱤᱞ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱤᱧᱟᱜ ᱫᱤᱢᱟᱜ ᱟᱹᱭᱠᱟᱹᱣ ᱦᱩᱭ ᱮᱱᱟ ᱡᱮᱞᱮᱠᱟ ᱱᱚᱶᱟ ᱢᱤᱫ ᱥᱤᱝᱜᱮᱞ, ᱱᱚᱱᱼᱰᱤᱯᱷᱮᱨᱮᱸᱥᱤᱭᱟᱵᱟᱞ ᱯᱚᱭᱤᱱᱴ ᱨᱮ ᱤᱱᱴᱮᱜᱽᱨᱮᱴᱮᱰ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱤᱱᱟᱹ ᱦᱚᱸ ᱜᱩᱜᱚᱞ ᱤᱧ ᱵᱟᱭ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱟᱨ ᱚᱱᱟ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱭ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱯᱨᱮᱴᱤ ᱥᱤᱭᱚᱨ ᱤᱧᱟᱜ ᱯᱚᱲᱚᱥᱤ ᱦᱩᱫᱤᱥ ᱮᱫᱟᱭ ᱪᱮᱫ ᱤᱧ ᱦᱟᱛᱟᱣ ᱠᱮᱫᱟ ᱚᱱᱟ; ᱤᱧ ᱔:᱐᱐ ᱚᱠᱛᱮ ᱨᱮ ᱥᱮᱛᱟᱜ ᱨᱮ \"ᱥᱟᱹᱦᱤ ᱭᱩ ᱵᱟᱪᱷᱟᱣ\" ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱟᱲ ᱵᱟᱲᱟᱣ ᱮᱫ ᱛᱟᱦᱮᱱᱟ᱾", "normalised": "ᱟᱨ ᱤᱱᱴᱤᱜᱨᱮᱥᱟᱱ ᱵᱟᱭ ᱯᱟᱨᱴᱥ ᱨᱮ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮᱫ ᱟᱞᱚᱢ ᱵᱤᱪᱟᱹᱨᱟ ᱾ ᱭᱩ ᱰᱤ ᱵᱷᱤ? ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱚᱠᱚᱭ ᱨᱟᱹᱥᱠᱟᱹᱜᱼᱟ, ᱟᱹᱰᱤ ᱦᱟᱢᱟᱞ᱾ ᱤᱧ ᱟᱞᱟᱭ ᱛᱮ ᱯᱮᱭᱟ ᱴᱟᱲᱟᱝ ᱚᱠᱛᱚ ᱫᱚ ᱚᱱᱟ ᱧᱟᱢ ᱨᱮᱧ ᱵᱤᱛᱟᱹᱣ ᱠᱮᱫᱟ ᱡᱮ ᱮᱠᱥ ᱴᱟᱭᱤᱢᱥ ᱤ ᱴᱩ ᱫᱟ ᱯᱟᱣᱟᱨ ᱚᱯ ᱮᱠᱥ ᱰᱤ ᱮᱠᱥ ᱨᱮᱱᱟᱜ ᱤᱱᱴᱤᱜᱨᱟᱞ ᱥᱟᱞᱟᱜ ᱪᱮᱫ ᱞᱮᱠᱟᱨᱮ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ᱾ ᱤᱧᱟᱜ ᱢᱚᱱᱮ ᱫᱚ ᱚᱱᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ ᱡᱮᱢᱚᱱ ᱱᱚᱶᱟ ᱫᱚ ᱢᱤᱫ ᱜᱮ, ᱵᱟᱝ ᱰᱤᱯᱷᱨᱮᱱᱥᱤᱭᱮᱵᱚᱞ ᱯᱚᱭᱮᱱᱴ ᱨᱮ ᱤᱱᱴᱤᱜᱨᱮᱴ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱜᱩᱜᱚᱞ ᱦᱚᱸ ᱵᱟᱝ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱤᱧᱟᱜ, ᱟᱨ ᱚᱱᱟ ᱫᱚ ᱢᱤᱫ ᱞᱟᱹᱭ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱵᱷᱟᱹᱜᱤ ᱛᱮᱧ ᱵᱟᱰᱟᱭᱟ ᱤᱧᱟᱜ ᱦᱚᱲ ᱥᱟᱹᱜᱟᱹᱭᱟᱱᱤᱡ ᱵᱤᱪᱟᱹᱨ ᱮᱫᱟᱭ ᱤᱧ ᱱᱚᱶᱟ ᱵᱟᱹᱲᱤᱡ ᱠᱟᱛᱮᱫ ᱦᱟᱹᱧ ᱠᱮᱫᱟ; ᱤᱧ ᱯᱩᱱ ᱡᱤᱨᱚ ᱡᱤᱨᱚ ᱨᱮ ᱥᱮᱛᱟᱜ ᱨᱮ \"ᱥᱟᱹᱦᱤ ᱭᱩ ᱵᱟᱪᱷᱟᱣ\" ᱵᱟᱵᱚᱛ ᱨᱮᱧ ᱫᱩᱜᱩᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱾"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱛᱤᱨᱠᱚᱬᱢᱤᱛᱤᱭ ᱤᱱᱴᱮᱜᱽᱨᱟᱞ ᱨᱮᱭᱟᱜ ᱡᱚᱛᱚ ᱨᱟᱡᱽ ᱫᱷᱟᱱᱤ ᱢᱮᱱᱟᱜ ᱛᱟᱦᱮᱱᱟ᱾ ∫ ᱥᱤᱱ(x)^᱒ dx? ᱞᱩᱠᱥ ᱦᱟᱨᱢᱞᱮᱥ ᱤᱱᱟᱹᱜ ᱵᱷᱟᱹᱜᱤ, ᱥᱟᱹᱦᱤ ᱠᱟᱱᱟ? ᱵᱷᱩᱞ! ᱟᱠᱚ ᱥᱩᱨᱼᱥᱩᱯᱩᱨ ᱛᱤᱨᱠᱚᱬᱢᱤᱛᱤᱭ ᱯᱟᱹᱨᱤᱪᱟᱹᱭ ᱨᱮ, ᱰᱟᱵᱟᱞ ᱮᱸᱜᱮᱞ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱨᱮ ᱟᱨ ᱰᱟᱨ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱠᱟᱹᱨᱤ ᱠᱷᱚᱡᱟ᱾ ᱱᱚᱶᱟ ᱢᱤᱫ ᱵᱚᱞᱤᱣᱩᱰ ᱮᱱᱮᱡ ᱨᱮ ᱪᱟᱞᱟᱣ ᱞᱮᱠᱟ ᱜᱮᱭᱟ - ᱢᱤᱫ ᱵᱷᱩᱞ ᱟᱠᱟᱱ ᱠᱟᱹᱢᱤ ᱟᱨ ᱟᱢ ᱢᱮᱛᱮᱢᱮᱴᱤᱠᱮᱞ ᱱᱤᱨᱟᱥᱛᱟ ᱨᱮ ᱞᱟᱹᱭ ᱦᱩᱭ ᱮᱱᱟ᱾ ᱤᱧ ᱞᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱱᱚᱶᱟ ᱤᱧ ᱫᱚᱦᱲᱟ ᱮᱫᱟ, ᱤᱧ ᱫᱩᱱᱤᱭᱟᱹ ᱨᱮᱱᱟᱜ ᱥᱟᱱᱛᱤ ᱞᱟᱹᱜᱤᱱ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱛᱮᱭᱟᱨ ᱠᱮᱫᱟ᱾ (ᱠᱷᱟᱹᱞᱤ ᱢᱟᱥᱠᱟ... ᱱᱚᱶᱟ ᱫᱚ ᱯᱨᱚᱯᱷᱮᱥᱟᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱪᱟᱯᱟᱫ ᱟᱠᱟᱱ ᱢᱤᱫ ᱥᱟᱢᱳᱥᱟ ᱨᱮᱱᱟᱜ ᱪᱟᱞᱟᱣ ᱫᱤᱥᱟᱹ ᱞᱟᱹᱜᱤᱱ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱛᱟᱦᱮᱸᱜ ᱠᱟᱱᱟᱹ)", "normalised": "ᱛᱟᱭᱚᱢ ᱫᱚ ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤᱠ ᱤᱱᱴᱤᱜᱨᱟᱞ ᱨᱮᱱᱟᱜ ᱥᱟᱱᱟᱢ ᱴᱚᱴᱷᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱥᱤᱱ ᱚᱯ ᱮᱠᱥ ᱥᱠᱚᱭᱟᱨᱰ ᱰᱤ ᱮᱠᱥ ᱨᱮᱱᱟᱜ ᱤᱱᱴᱤᱜᱨᱟᱞ? ᱱᱚᱶᱟ ᱫᱚ ᱦᱟᱱᱤᱠ ᱜᱮᱭᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱥᱟᱹᱦᱤ? ᱵᱷᱩᱞ! ᱟᱹᱭᱠᱟᱹ ᱛᱮ ᱟᱢ ᱫᱚ ᱴᱨᱤᱜᱽ ᱟᱭᱰᱮᱱᱴᱤᱴᱤ, ᱰᱚᱵᱚᱞ ᱮᱱᱜᱚᱞ ᱯᱷᱚᱨᱢᱩᱞᱟ, ᱟᱨ ᱫᱩᱠᱷ ᱨᱮᱱᱟᱜ ᱜᱟᱹᱦᱤᱨ ᱨᱟᱹᱥᱠᱟᱹ ᱨᱮ ᱰᱩᱵᱟᱹᱜ ᱠᱟᱱᱟᱢ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱵᱚᱞᱤᱣᱩᱰ ᱰᱟᱱᱥ ᱱᱚᱢᱵᱚᱨ ᱪᱟᱞᱟᱣ ᱞᱮᱠᱟ ᱠᱟᱱᱟ - ᱢᱤᱫ ᱵᱷᱩᱞ ᱯᱟᱦᱟᱸᱣᱟ ᱟᱨ ᱟᱢ ᱢᱮᱛᱷᱮᱢᱮᱴᱤᱠᱟᱞ ᱫᱩᱠᱷ ᱨᱮᱱᱟᱜ ᱜᱟᱹᱰᱤᱭᱟᱹ ᱨᱮᱢ ᱧᱩᱨ ᱪᱟᱵᱟᱜᱼᱟ᱾ ᱤᱧ ᱞᱟᱹᱭ ᱠᱟᱛᱮᱫ ᱜᱟᱹᱨᱵᱚ ᱠᱟᱹᱧ ᱡᱮ, ᱢᱩᱪᱟᱹᱫ ᱫᱷᱟᱣ ᱤᱧ ᱱᱚᱶᱟᱧ ᱠᱟᱹᱢᱤ ᱠᱮᱫᱟ, ᱤᱧ ᱵᱟᱹᱲᱤᱡ ᱠᱟᱛᱮᱫ ᱫᱷᱟᱹᱨᱛᱤ ᱥᱟᱹᱱᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱯᱷᱚᱨᱢᱩᱞᱟᱧ ᱧᱟᱢ ᱠᱮᱫᱟ᱾ (ᱥᱤᱨᱯᱷ ᱠᱟᱹᱢᱤ... ᱱᱚᱶᱟ ᱫᱚ ᱮᱠᱪᱩᱟᱞᱤ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱴᱷᱮᱱ ᱜᱤᱰᱤ ᱠᱮᱫ ᱥᱟᱢᱚᱥᱟ ᱨᱮᱱᱟᱜ ᱴᱨᱟᱡᱮᱠᱴᱚᱨᱤ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟᱹᱧ᱾)"}
{"unnormalised": "ᱟᱨ ᱟᱞᱮ ᱵᱟᱝ ᱪᱷᱟᱹᱰᱤ ᱦᱩᱭ ᱮᱱᱟ ᱩᱱ ᱥᱱᱤᱠᱤ ᱤᱢᱯᱚᱨᱯᱚᱨ ᱤᱱᱴᱮᱜᱽᱨᱟᱞ᱾ ∫(᱑ ᱠᱷᱚᱱ ∞ ᱫᱷᱟᱹᱵᱤᱡ) ᱑/x^᱒ dx᱾ ᱚᱦ, ᱱᱚᱶᱟ ᱠᱟᱱᱵᱚᱨᱡᱮᱥ ᱮᱫᱟ, ᱥᱟᱹᱦᱤ ᱠᱟᱱᱟ? ᱵᱷᱟᱹᱜᱤ, ᱚᱱᱟᱛᱮ ᱤᱧᱟᱜ ᱫᱟᱹᱵᱤ ᱪᱟᱵᱟᱜ ᱞᱟᱹᱜᱤᱱ ᱛᱟᱭᱟᱨ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱟᱨ ᱜᱳᱣᱟ ᱨᱮ ᱢᱤᱫ ᱪᱟᱭ ᱣᱟᱞᱟ ᱵᱟᱱᱟᱜ ᱞᱟᱹᱜᱤᱫ᱾ ᱠᱚᱢ ᱨᱮ ᱱᱚᱶᱟ ᱛᱟᱦᱮᱱᱟ, ᱤᱧ ᱡᱟᱦᱟᱸ ᱤᱱᱴᱮᱜᱽᱨᱟᱞ ᱥᱟᱶ ᱰᱤᱞ ᱮᱫ ᱛᱟᱦᱮᱱᱟ ᱚᱱᱟ ᱪᱟᱭ, ᱪᱤᱱᱤ, ᱟᱨ ᱪᱟᱣᱞᱤ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱡᱚᱲᱟᱣ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱨ ᱠᱟᱱᱵᱷᱚᱨᱡᱮᱥ ᱤᱧᱟᱜ ᱵᱮᱸᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱵᱟᱝᱜᱮ ᱚᱠᱟ ᱮᱵᱽᱥᱴᱨᱮᱠᱴ ᱢᱮᱛᱮᱢᱮᱴᱤᱠᱟᱞ ᱠᱚᱱᱥᱮᱯᱴ᱾", "normalised": "ᱟᱨ ᱱᱚᱶᱟ ᱥᱤᱱᱠᱷᱤ ᱤᱢᱯᱨᱚᱯᱟᱨ ᱤᱱᱴᱤᱜᱨᱟᱞ ᱵᱟᱵᱚᱛ ᱫᱚ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ᱾ ᱢᱤᱫ ᱠᱷᱚᱱ ᱤᱱᱯᱷᱤᱱᱤᱴᱤ ᱰᱤᱣᱟᱭᱤᱰᱮᱰ ᱵᱟᱭ ᱮᱠᱥ ᱥᱠᱚᱭᱟᱨᱰ ᱰᱤ ᱮᱠᱥ ᱨᱮᱱᱟᱜ ᱤᱱᱴᱤᱜᱨᱟᱞ᱾ ᱳᱦ, ᱱᱚᱶᱟ ᱫᱚ ᱥᱟᱹᱨᱤᱜ ᱠᱟᱱᱟ, ᱥᱟᱹᱦᱤ? ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱱᱚᱝᱠᱟ ᱫᱚ ᱤᱧᱟᱜ ᱜᱚᱣᱟ ᱨᱮ ᱪᱟᱭ ᱣᱟᱞᱞᱟ ᱦᱩᱭ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱹᱣ ᱮᱢ ᱪᱟᱵᱟ ᱠᱟᱛᱮᱫ ᱦᱚᱸ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱮᱴᱟᱜ ᱦᱚᱸ ᱟᱞᱟᱜ ᱛᱮ, ᱤᱧ ᱚᱠᱟᱴᱟᱜ ᱤᱱᱴᱤᱜᱨᱟᱞ ᱤᱧ ᱥᱟᱞᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜ ᱛᱟᱦᱮᱸᱱᱟ, ᱱᱚᱶᱟ ᱫᱚ ᱪᱟᱭ, ᱪᱤᱱᱤ, ᱟᱨ ᱫᱟᱜ ᱨᱮᱱᱟᱜ ᱥᱟᱹᱦᱤ ᱨᱮᱥᱤᱣ ᱥᱟᱞᱟᱜ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱟᱨ ᱥᱟᱹᱨᱤᱜ ᱫᱚ ᱤᱧᱟᱜ ᱵᱮᱸᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱨᱮ ᱦᱩᱭᱩᱜ ᱛᱟᱦᱮᱸᱱᱟ, ᱵᱟᱝᱢᱟ ᱚᱠᱟᱴᱟᱜ ᱮᱵᱽᱥᱴᱨᱮᱠᱴ ᱢᱮᱛᱷᱮᱢᱮᱴᱤᱠᱟᱞ ᱠᱚᱱᱥᱮᱯᱴ ᱨᱮ᱾"}
{"unnormalised": "ᱜᱷᱟᱢᱟᱥᱟᱬᱟ ᱫᱚ, ᱤᱱᱴᱮᱜᱽᱨᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ... ᱱᱚᱶᱟ ᱫᱚ ᱚᱱᱟ ᱯᱚᱨᱮᱡ ᱡᱮᱞᱮᱠᱟ ᱜᱮᱭᱟ ᱡᱟᱦᱟᱸ ᱡᱚᱛᱚ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱡᱟᱣᱨᱟ ᱨᱮ ᱥᱚᱫᱚᱨ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱨᱟᱡᱽᱱᱤᱛᱤ ᱵᱟᱵᱚᱛ ᱛᱮ ᱩᱥᱢᱟᱹ ᱠᱟᱱ ᱵᱟᱦᱟᱥ ᱮᱦᱚᱵ ᱠᱟᱛᱮ ᱟᱨ ᱛᱟᱭᱚᱢ ᱫᱟᱠᱟ ᱵᱟᱹᱴᱤ ᱨᱮ ᱜᱚᱲᱚ ᱵᱟᱝ ᱮᱢ ᱠᱟᱛᱮ ᱪᱟᱵᱟᱜ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱜᱟᱹᱸᱫᱩ ᱥᱟᱶ ᱛᱟᱦᱮᱸ ᱮᱱᱟ, ᱥᱟᱹᱦᱤᱛ ᱵᱤᱛᱟᱹᱣ ᱟᱨ ᱥᱩᱨᱟᱹᱥᱱᱟ ᱠᱩᱠᱞᱤ \"ᱤᱧ ᱪᱮᱫᱟᱜ ᱦᱟᱨᱠᱟᱛ ᱟᱹᱭᱠᱟᱹᱣ ᱠᱮᱫᱟ?\" ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱤᱫ ᱫᱤᱱ, ᱤᱧ ᱱᱚᱶᱟ ᱵᱩᱡᱷᱟᱹᱣᱟᱹ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱤᱫ ᱫᱤᱱ, ᱤᱧ ᱱᱚᱶᱟ ᱟᱹᱭᱠᱟᱹᱣ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱛᱮᱦᱮᱧ ᱫᱚ ᱚᱱᱟ ᱫᱤᱱ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱛᱮᱦᱮᱧ, ᱤᱧ ᱠᱤᱨᱠᱮᱴ ᱧᱮᱞ ᱡᱟᱹᱥᱛᱤ ᱠᱚᱨᱟᱣᱟ ᱟᱨ ᱵᱷᱟᱱᱮ ᱞᱮᱠᱟ ᱜᱮ ᱨᱤᱢᱟᱱ ᱠᱟᱹᱢᱤ ᱫᱚ ᱵᱟᱹᱱᱩᱜ᱾ ᱥᱟᱱᱛᱤ ᱟᱹᱭᱠᱟᱹᱣ ᱢᱮ ᱟᱨ ᱟᱢᱟᱜ ᱤᱱᱴᱮᱜᱽᱨᱟᱞ ᱫᱚ ᱡᱚᱛᱚ ᱡᱟᱦᱟᱸ ᱠᱟᱱᱵᱚᱨᱡᱮᱥ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱥᱤᱨᱤᱭᱚᱥᱞᱤ ᱦᱚᱸ, ᱤᱱᱴᱤᱜᱨᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ... ᱱᱚᱶᱟ ᱫᱚ ᱚᱱᱟ ᱥᱟᱹᱜᱟᱹᱭᱤᱧ ᱞᱮᱠᱟ ᱜᱮᱭᱟ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱥᱟᱱᱟᱢ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱡᱩᱢᱤᱫᱽ ᱨᱮ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ, ᱨᱟᱡᱽᱱᱤᱛᱤ ᱵᱟᱵᱚᱛ ᱨᱮ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱮᱛᱚᱦᱚᱵ ᱮᱫᱟᱭ, ᱟᱨ ᱛᱟᱭᱚᱢ ᱛᱮ ᱡᱚᱢ ᱵᱮᱱᱟᱣ ᱨᱮ ᱜᱚᱲᱚ ᱵᱟᱝ ᱮᱢ ᱠᱟᱛᱮᱫ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟᱭ᱾ ᱟᱢ ᱫᱚ ᱟᱱᱟᱴ, ᱢᱚᱱᱮ ᱦᱟᱹᱥᱩ ᱟᱨ ᱞᱟᱹᱜᱟᱹᱣ ᱠᱟᱛᱷᱟ ᱥᱟᱞᱟᱜ ᱵᱟᱹᱜᱤ ᱦᱚᱪᱚᱜ ᱠᱟᱱᱟ: \"ᱪᱮᱫᱟᱜ ᱤᱧ ᱵᱟᱹᱭ ᱟᱥ ᱠᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ?\" ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ ᱢᱤᱫ ᱫᱤᱱ, ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱧᱟᱢᱟ ᱱᱚᱶᱟ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ ᱢᱤᱫ ᱫᱤᱱ, ᱤᱧ ᱦᱚᱸ ᱱᱚᱶᱟᱧ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱛᱮᱦᱮᱧ ᱫᱚ ᱚᱱᱟ ᱫᱤᱱ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱛᱮᱦᱮᱧ ᱫᱚ, ᱤᱧ ᱚᱸᱰᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ ᱪᱟᱞᱟᱜ ᱡᱚᱠᱷᱚᱡ ᱪᱟᱞᱟᱣ ᱵᱟᱲᱟᱭ ᱢᱮ ᱠᱨᱤᱠᱮᱴ ᱧᱮᱞ ᱟᱨ ᱚᱱᱟ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮ ᱡᱮ ᱨᱤᱭᱮᱢᱮᱱ ᱥᱚᱢᱥ ᱫᱚ ᱵᱟᱹᱱᱩᱜ ᱟᱹᱱ᱾ ᱥᱟᱹᱱᱛᱤ ᱢᱮᱱᱟᱜ ᱢᱟ, ᱟᱨ ᱟᱢᱟᱜ ᱤᱱᱴᱤᱜᱨᱟᱞ ᱫᱚ ᱥᱟᱹᱨᱤ ᱫᱟᱲᱮᱭᱟᱜ ᱢᱟ ᱾"}
