{"unnormalised": "ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱜᱮ ᱡᱚᱦᱟᱨ, ᱱᱤᱛᱚᱜ ᱤᱧ ᱤᱱᱴᱤᱜᱽᱨᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱨᱮᱭᱟᱜ ᱠᱤᱪᱷᱩ ᱠᱚᱱᱥᱮᱯᱴ ᱥᱟᱶ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱮᱫᱟ ᱟᱨ ᱱᱚᱰᱮ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ ᱧᱟᱢ ᱨᱮᱭᱟᱜ ᱟᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱤᱧᱟᱜ ᱵᱮᱠᱜᱽᱨᱟᱣᱩᱱᱰ ᱫᱚ ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨᱤᱝ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱠᱚ ᱜᱟᱹᱬᱤᱛ ᱟᱹᱨᱤᱪᱟᱹᱞᱤ ᱥᱟᱶ ᱟᱹᱰᱤ ᱫᱤᱱ ᱠᱷᱚᱱ ᱤᱧ ᱵᱟᱹᱧ ᱡᱩᱲᱟᱹᱣ ᱟᱠᱟᱱᱟ ᱾", "normalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ, ᱱᱮᱛᱟᱨ ᱫᱚ ᱤᱧ ᱤᱱᱴᱮᱜᱽᱨᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱨᱮᱭᱟᱜ ᱠᱤᱪᱷᱩ ᱠᱚᱱᱥᱮᱯᱴ ᱥᱟᱶ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱨᱮ ᱢᱮᱱᱟᱹᱧᱟ ᱟᱨ ᱱᱚᱰᱮ ᱠᱷᱚᱱ ᱥᱟᱹᱢᱯᱟᱹᱲᱤᱭᱟᱹ ᱧᱟᱢ ᱨᱮᱭᱟᱜ ᱟᱥᱟ ᱢᱮᱱᱟᱜ ᱛᱤᱧᱟ᱾ ᱤᱧᱟᱜ ᱵᱮᱠᱜᱽᱨᱟᱣᱩᱱᱰ ᱫᱚ ᱤᱱᱡᱤᱱᱤᱭᱟᱹᱨᱤᱝ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱢᱮᱛᱷᱮᱢᱮᱴᱤᱠᱟᱞ ᱯᱨᱤᱱᱥᱤᱯᱟᱞ ᱥᱟᱶ ᱠᱟᱹᱢᱤ ᱮᱠᱴᱤᱵᱽ ᱞᱮᱠᱟᱛᱮ ᱡᱩᱲᱟᱹᱣ ᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱫᱤᱱ ᱦᱩᱭᱮᱱᱟ᱾"}
{"unnormalised": "ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱤᱧ ᱫᱚ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱤᱱᱴᱤᱜᱽᱨᱮᱥᱚᱱ ᱴᱮᱠᱱᱤᱠ ᱠᱚ ᱞᱟᱜᱟᱣ ᱨᱮ ᱠᱤᱪᱷᱩ ᱚᱥᱩᱵᱤᱫᱷᱟᱹ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ ᱤᱱᱴᱤᱜᱽᱨᱮᱥᱚᱱ ᱵᱟᱭ ᱯᱟᱨᱴᱥ, ᱥᱚᱵᱽᱥᱴᱤᱴᱩᱥᱚᱱ, ᱟᱨ ᱯᱟᱨᱥᱤᱭᱟᱞ ᱯᱷᱨᱮᱠᱥᱚᱱ ᱠᱚ, ᱧᱮᱞᱛᱮ ᱥᱚᱢᱟᱱ ᱞᱮᱠᱟᱱ ᱯᱨᱚᱵᱞᱮᱢ ᱠᱚ ᱥᱚᱞᱦᱮ ᱞᱟᱹᱜᱤᱫ ᱾ ᱫᱟᱹᱭᱠᱟᱹ ᱞᱮᱠᱟᱛᱮ, ᱢᱤᱫᱴᱟᱹᱝ ᱦᱚᱲ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱤᱱᱴᱩᱤᱴᱤᱵᱷᱞᱤ ᱵᱟᱰᱟᱭᱟ ᱡᱮ ᱛᱤᱥ ᱤᱱᱴᱤᱜᱽᱨᱮᱥᱚᱱ ᱵᱟᱭ ᱯᱟᱨᱴᱥ ᱵᱷᱟᱨᱥᱟᱹᱥ ᱭᱩᱼᱥᱚᱵᱽᱥᱴᱤᱴᱩᱥᱚᱱ ᱞᱟᱜᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ? ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱢᱮᱛᱷᱚᱰ ᱠᱚᱣᱟᱜ ᱛᱷᱤᱭᱚᱨᱤᱴᱤᱠᱟᱞ ᱟᱱᱰᱟᱨᱯᱤᱱᱤᱝ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱛᱷᱤᱭᱚᱨᱤ ᱟᱨ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱛᱟᱞᱟ ᱨᱮᱱᱟᱜ ᱜᱮᱯ ᱯᱩᱨᱟᱹᱣ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱪᱟᱹᱞᱮᱧᱡᱽ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱜ ᱠᱟᱱᱟ ᱾ ᱟᱨᱦᱚᱸ, ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤᱠ ᱯᱷᱚᱝᱠᱥᱚᱱ ᱥᱮ ᱤᱱᱵᱷᱟᱨᱥ ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤᱠ ᱯᱷᱚᱝᱠᱥᱚᱱ ᱥᱮᱞᱮᱫ ᱟᱠᱟᱱ ᱤᱱᱴᱤᱜᱽᱨᱟᱞ ᱠᱚ ᱦᱮᱱᱰᱮᱞ ᱨᱮᱭᱟᱜ ᱥᱚᱨᱮᱥ ᱦᱚᱨ ᱪᱮᱫ ᱠᱟᱱᱟ?", "normalised": "ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ, ᱤᱧ ᱫᱚ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱤᱱᱴᱮᱜᱽᱨᱮᱥᱟᱱ ᱴᱮᱠᱱᱤᱠᱥ ᱞᱟᱜᱟᱣ ᱠᱟᱛᱮ, ᱡᱮᱞᱮᱠᱟ ᱤᱱᱴᱮᱜᱽᱨᱮᱥᱟᱱ ᱵᱟᱭ ᱯᱟᱨᱴᱥ, ᱥᱚᱵᱽᱥᱴᱤᱴᱭᱩᱥᱟᱱ, ᱟᱨ ᱯᱟᱨᱥᱤᱭᱟᱞ ᱯᱷᱨᱮᱠᱥᱚᱱᱥ, ᱧᱮᱞᱛᱮ ᱥᱚᱢᱟᱱ ᱞᱮᱠᱟᱱ ᱯᱨᱚᱵᱞᱮᱢ ᱥᱚᱞᱵᱷ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱦᱟᱨᱠᱮᱛ ᱵᱩᱡᱷᱟᱹᱣ ᱤᱧ ᱠᱟᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱢᱤᱫᱴᱟᱹᱝ ᱢᱟᱹᱱᱢᱤ ᱫᱚ ᱤᱱᱴᱤᱣᱤᱴᱤᱵᱽᱞᱤ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱮ ᱵᱤᱪᱟᱹᱨᱟ ᱡᱮ ᱤᱱᱴᱮᱜᱽᱨᱮᱥᱟᱱ ᱵᱟᱭ ᱯᱟᱨᱴᱥ ᱵᱷᱚᱨᱥᱮᱥ ᱭᱩᱼᱥᱚᱵᱽᱥᱴᱤᱴᱭᱩᱥᱟᱱ ᱫᱚ ᱪᱮᱫ ᱚᱠᱛᱮ ᱨᱮ ᱞᱟᱜᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ? ᱤᱧ ᱱᱚᱣᱟ ᱢᱮᱛᱷᱚᱰ ᱠᱚᱣᱟᱜ ᱛᱷᱤᱭᱚᱨᱮᱴᱤᱠᱟᱞ ᱟᱸᱰᱟᱨᱯᱤᱱᱤᱝᱥ ᱵᱩᱡᱷᱟᱹᱣᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱛᱷᱤᱭᱚᱨᱤ ᱟᱨ ᱮᱯᱞᱤᱠᱮᱥᱟᱱ ᱛᱟᱞᱟ ᱨᱮᱱᱟᱜ ᱜᱮᱯ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱪᱮᱞᱮᱱᱡ ᱞᱮᱠᱟᱛᱮ ᱥᱟᱵᱤᱛ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤᱠ ᱯᱷᱚᱸᱠᱥᱟᱱᱥ ᱟᱨᱵᱟᱝ ᱤᱱᱵᱷᱟᱨᱥ ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤᱠ ᱯᱷᱚᱸᱠᱥᱟᱱᱥ ᱥᱮᱞᱮᱫ ᱟᱠᱟᱱ ᱤᱱᱴᱮᱜᱽᱨᱟᱞᱥ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱥᱚᱵᱽ ᱠᱷᱚᱱ ᱵᱮᱥ ᱛᱮ ᱦᱮᱸᱰᱮᱞ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ?"}
{"unnormalised": "ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱤᱧ ᱫᱚ ᱴᱮᱠᱥᱴᱵᱩᱠ ᱨᱮᱱᱟᱜ ᱩᱫᱟᱹᱦᱟᱨᱚᱱ ᱠᱷᱚᱱ ᱵᱟᱦᱨᱮ ᱤᱱᱴᱤᱜᱽᱨᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱨᱮᱱᱟᱜ ᱯᱨᱮᱠᱴᱤᱠᱟᱞ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱠᱚ ᱵᱟᱵᱚᱫᱽ ᱛᱮ ᱠᱩᱲᱤᱢ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱨᱤᱭᱟᱞᱼᱣᱟᱨᱞᱰ ᱨᱮᱱᱟᱜ ᱩᱫᱟᱹᱦᱟᱨᱚᱱ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱟᱦᱟᱸᱨᱮ ᱤᱱᱴᱤᱜᱽᱨᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱯᱨᱚᱵᱞᱮᱢ ᱠᱚ ᱥᱚᱞᱦᱮ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱚᱱᱚᱝᱟᱱᱟ, ᱥᱟᱫᱷᱟᱨᱚᱱᱛᱚ ᱯᱷᱤᱡᱤᱠᱥ, ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨᱤᱝ, ᱥᱮ ᱤᱱᱟᱹᱜ ᱦᱟᱹᱵᱤᱡ ᱯᱷᱟᱭᱱᱟᱱᱥ ᱞᱮᱠᱟᱱ ᱯᱷᱤᱞᱰ ᱨᱮ ᱾ ᱧᱮᱞ ᱢᱮ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱱᱚᱣᱟ ᱠᱚ ᱠᱚᱱᱥᱮᱯᱴ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱠᱚᱱᱴᱮᱠᱥᱴ ᱨᱮ ᱞᱟᱜᱟᱣᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱠᱟᱹᱦᱤᱡ ᱤᱧᱟᱜ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱜᱟᱹᱦᱤᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "ᱟᱨᱦᱚᱸ, ᱤᱧ ᱤᱱᱴᱮᱜᱽᱨᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱨᱮᱭᱟᱜ ᱯᱨᱮᱠᱴᱤᱠᱟᱞ ᱮᱯᱞᱤᱠᱮᱥᱟᱱᱥ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱟᱰᱟᱭ ᱥᱟᱱᱟ ᱤᱧᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱴᱮᱠᱥᱴᱵᱩᱠ ᱨᱮᱭᱟᱜ ᱮᱠᱡᱟᱢᱯᱮᱞ ᱠᱷᱚᱱ ᱵᱟᱦᱨᱮ ᱨᱮ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱪᱮᱫ ᱚᱠᱚᱭ ᱯᱷᱤᱡᱤᱠᱥ, ᱤᱱᱡᱤᱱᱤᱭᱟᱹᱨᱤᱝ, ᱟᱨᱵᱟᱝ ᱯᱷᱟᱭᱱᱮᱱᱥ ᱞᱮᱠᱟᱱ ᱯᱷᱤᱞᱰ ᱨᱮ ᱯᱨᱚᱵᱞᱮᱢ ᱥᱚᱞᱵᱷ ᱞᱟᱹᱜᱤᱫ ᱤᱱᱴᱮᱜᱽᱨᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱜᱮ ᱢᱟᱱᱚᱛ ᱢᱮᱱᱟᱜᱼᱟ, ᱱᱚᱝᱠᱟᱱ ᱨᱤᱭᱟᱞᱼᱣᱚᱨᱞᱰ ᱮᱠᱡᱟᱢᱯᱮᱞ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱧᱮᱞ ᱢᱮ ᱡᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱮ ᱱᱚᱣᱟ ᱠᱚᱱᱥᱮᱯᱴ ᱫᱚ ᱰᱟᱭᱵᱷᱟᱨᱥ ᱠᱚᱱᱴᱮᱠᱥᱴ ᱨᱮ ᱞᱟᱜᱟᱣ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱟᱨ ᱤᱧᱟᱜ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱱᱟᱯᱟᱭ ᱛᱮ ᱛᱷᱟᱯᱚᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱩᱠᱞᱤ ᱡᱟᱦᱟᱸ ᱤᱧ ᱴᱷᱮᱱ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱫᱚ ᱰᱮᱯᱷᱤᱱᱤᱴ ᱤᱱᱴᱤᱜᱽᱨᱟᱞ ᱟᱨ ᱠᱟᱨᱵᱷ ᱞᱟᱛᱟᱨ ᱨᱮ ᱢᱮᱱᱟᱜ ᱮᱨᱤᱭᱟ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱣ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱫᱚ ᱵᱩᱱᱭᱟᱹᱫᱤ ᱠᱩᱠᱞᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱼᱟ, ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱠᱚᱢᱯᱞᱮᱠᱥ ᱯᱷᱚᱝᱠᱥᱚᱱ ᱟᱨ ᱨᱤᱡᱟᱱ ᱠᱚ ᱨᱮ ᱞᱟᱜᱟᱣ ᱨᱮ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱮᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱛᱤᱥ ᱮᱨᱤᱭᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱟᱨᱵᱷ ᱥᱮ ᱯᱟᱨᱟᱢᱮᱴᱨᱤᱠᱟᱞᱤ ᱰᱤᱯᱷᱟᱭᱤᱱ ᱠᱟᱨᱵᱷ ᱠᱷᱚᱱ ᱵᱟᱣᱩᱱᱰᱮᱰ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱪᱮᱫ ᱱᱚᱝᱠᱟᱱ ᱨᱤᱥᱚᱨᱥ ᱥᱮ ᱥᱴᱨᱟᱴᱮᱡᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱤᱧ ᱵᱷᱤᱡᱩᱣᱟᱞᱟᱭᱤᱡ ᱟᱨ ᱱᱚᱣᱟ ᱞᱮᱠᱟᱱ ᱯᱨᱚᱵᱞᱮᱢ ᱠᱚ ᱱᱟᱯᱟᱭ ᱛᱮ ᱮᱯᱨᱚᱪ ᱨᱮ ᱜᱚᱲᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ?", "normalised": "ᱟᱨ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱩᱠᱞᱤ ᱫᱚ ᱰᱮᱯᱷᱤᱱᱟᱭᱤᱴ ᱤᱱᱴᱮᱜᱽᱨᱟᱞᱥ ᱟᱨ ᱩᱱᱠᱩᱣᱟᱜ ᱮᱨᱤᱭᱟ ᱟᱸᱰᱟᱨ ᱮ ᱠᱟᱨᱵᱷ ᱥᱟᱶ ᱥᱟᱹᱜᱟᱹᱭ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱯᱷᱚᱸᱰᱟᱢᱮᱱᱴᱟᱞ ᱟᱭᱤᱰᱤᱭᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱧᱟᱢ ᱮᱫᱟ, ᱤᱧ ᱢᱩᱥᱠᱤᱞ ᱯᱷᱚᱸᱠᱥᱟᱱᱥ ᱟᱨ ᱨᱤᱡᱤᱭᱚᱱᱥ ᱨᱮ ᱱᱚᱣᱟ ᱞᱟᱜᱟᱣ ᱨᱮ ᱥᱴᱨᱚᱜᱟᱞ ᱮᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱢᱟᱞᱴᱤᱯᱟᱞ ᱠᱟᱨᱵᱷᱥ ᱟᱨᱵᱟᱝ ᱯᱮᱨᱟᱢᱮᱴᱨᱤᱠᱟᱞᱤ ᱰᱤᱯᱷᱟᱭᱤᱱ ᱠᱟᱨᱵᱷᱥ ᱫᱟᱨᱟᱭ ᱛᱮ ᱵᱟᱣᱩᱱᱰᱮᱰ ᱮᱨᱤᱭᱟ ᱥᱟᱶ ᱰᱤᱞ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱪᱮᱫ ᱚᱠᱟ ᱨᱤᱥᱚᱨᱥ ᱟᱨᱵᱟᱝ ᱥᱴᱨᱟᱴᱮᱡᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱚᱣᱟ ᱞᱮᱠᱟᱱ ᱯᱨᱚᱵᱞᱮᱢ ᱫᱚ ᱱᱟᱯᱟᱭ ᱛᱮ ᱵᱷᱤᱡᱩᱣᱟᱞᱟᱭᱤᱡᱽ ᱟᱨ ᱮᱯᱨᱚᱪ ᱨᱮ ᱜᱚᱲᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ?"}
{"unnormalised": "ᱚᱱᱟ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮ ᱤᱧ ᱫᱚ ᱯᱟᱥᱴ ᱤᱭᱟᱹᱨ ᱟᱭᱤᱴᱤᱼᱡᱮ ᱤᱭᱤ ᱠᱩᱠᱞᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱟᱹᱢᱤ ᱮᱫᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ y = sin(x) ᱟᱨ y = cos(x) ᱠᱟᱨᱵᱷ ᱠᱷᱚᱱ ᱵᱟᱣᱩᱱᱰᱮᱰ ᱮᱨᱤᱭᱟ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ, x = 0 ᱟᱨ x = π/2 ᱛᱟᱞᱟᱨᱮ ᱾ ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱤᱱᱴᱤᱜᱽᱨᱟᱞ ᱥᱮᱴ ᱟᱯ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱥᱚᱴᱷᱤᱠ ᱥᱚᱞᱦᱮ ᱜᱮ ᱚᱠᱟᱨᱮ ᱤᱧ ᱵᱚᱸᱫᱷᱚᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱜ ᱠᱟᱱᱟ ᱾ ᱡᱟᱦᱟᱸ ᱴᱤᱯᱥ ᱥᱮ ᱟᱞᱴᱟᱨᱱᱮᱴᱤᱵᱷ ᱮᱯᱨᱚᱪ ᱟᱹᱰᱤ ᱜᱚᱱᱚᱝᱟᱱ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱥᱚᱯᱷᱟ ᱥᱟᱹᱛ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱡᱟᱵᱟᱵᱽ ᱧᱟᱢ ᱵᱟᱹᱧ ᱠᱩᱲᱤ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱠᱚ ᱥᱟᱶ ᱥᱮᱞᱮᱫ ᱟᱠᱟᱱ ᱥᱴᱮᱯ ᱟᱨ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱨᱮᱱᱟᱜ ᱨᱤᱡᱱᱤᱝ ᱨᱮᱱᱟᱜ ᱥᱚᱯᱷᱟ ᱵᱤᱵᱟᱹᱨᱟᱬ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱠᱩᱲᱤ ᱠᱟᱱᱟ ᱾", "normalised": "ᱮᱰᱤᱥᱟᱱᱟᱞᱤ, ᱤᱧ ᱢᱤᱫᱴᱟᱹᱝ ᱯᱟᱥᱴ ᱤᱭᱟᱨ ᱟᱭᱤᱼᱟᱭᱤᱼᱴᱤ ᱡᱮᱼᱤᱼᱤ ᱠᱩᱠᱞᱤ ᱨᱮ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱨᱮ y ᱤᱠᱣᱟᱞᱥ ᱥᱟᱭᱤᱱ ᱚᱯᱷ ᱮᱠᱥ ᱟᱨ y ᱤᱠᱣᱟᱞᱥ ᱠᱚᱥᱟᱭᱤᱱ ᱚᱯᱷ ᱮᱠᱥ ᱠᱟᱨᱵᱷᱥ ᱫᱟᱨᱟᱭ ᱛᱮ ᱵᱟᱣᱩᱱᱰᱮᱰ ᱮᱨᱤᱭᱟ ᱯᱟᱱᱛᱮ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ, ᱮᱠᱥ ᱤᱠᱣᱟᱞᱥ ᱡᱤᱨᱚ ᱟᱨ ᱮᱠᱥ ᱤᱠᱣᱟᱞᱥ ᱯᱟᱭᱤ ᱰᱤᱵᱷᱟᱭᱤᱰᱮᱰ ᱵᱟᱭ ᱴᱩ ᱛᱟᱞᱟ ᱨᱮ᱾ ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱤᱱᱴᱮᱜᱽᱨᱟᱞ ᱥᱮᱴ ᱟᱯ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱱᱟ ᱫᱚ ᱥᱟᱹᱦᱤ ᱞᱮᱠᱟᱛᱮ ᱥᱚᱞᱵᱷ ᱜᱮ ᱚᱸᱰᱮ ᱜᱮ ᱤᱧ ᱫᱚ ᱯᱷᱚᱸᱫᱷᱚᱠ ᱮᱫᱟ᱾ ᱚᱠᱟ ᱴᱤᱯᱥ ᱟᱨᱵᱟᱝ ᱟᱞᱴᱟᱨᱱᱮᱴᱤᱵᱽ ᱮᱯᱨᱚᱪ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱥᱟᱨᱦᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱤᱧ ᱥᱟᱯᱷᱟ ᱥᱟᱹᱯᱷᱤ ᱞᱟᱹᱭ ᱥᱟᱱᱟᱭᱤᱧᱟ ᱡᱮ ᱤᱧ ᱱᱚᱝᱠᱟᱱ ᱫᱚ ᱵᱟᱹᱧ ᱯᱟᱱᱛᱮ ᱮᱫᱟ ᱡᱮ ᱥᱤᱢᱯᱟᱹᱞ ᱞᱮᱠᱟᱛᱮ ᱡᱩᱵᱟᱹᱵ ᱜᱮ ᱧᱟᱢᱚᱜ, ᱵᱚᱨᱚᱢ ᱚᱱᱟ ᱡᱟᱭᱜᱟ ᱨᱮ ᱥᱮᱞᱮᱫ ᱟᱠᱟᱱ ᱥᱴᱮᱯᱥ ᱟᱨ ᱩᱱᱠᱩᱣᱟᱜ ᱛᱚᱨᱠᱚ ᱨᱮᱭᱟᱜ ᱢᱤᱫᱴᱟᱹᱝ ᱥᱟᱯᱷᱟ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱡᱩᱫᱤ ᱡᱟᱦᱟᱸᱭ ᱴᱷᱮᱱ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱤᱥᱚᱨᱥ ᱥᱮ ᱴᱮᱠᱥᱴᱵᱩᱠ ᱞᱟᱹᱜᱤᱫ ᱨᱮᱠᱚᱢᱮᱱᱰᱮᱥᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱤᱱᱴᱤᱜᱽᱨᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱪᱮᱫᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫᱴᱟᱹᱝ ᱡᱟᱹᱥᱛᱤ ᱤᱱᱴᱩᱤᱴᱤᱵᱷ ᱟᱨ ᱠᱚᱢ ᱨᱚᱴ ᱮᱯᱨᱚᱪ ᱮᱢᱟᱜ ᱠᱟᱱᱟ, ᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱜᱚᱨᱚᱡᱽ ᱵᱩᱡᱷᱟᱹᱣᱟ ᱾ ᱤᱧ ᱫᱚ ᱱᱚᱝᱠᱟᱱ ᱢᱮᱴᱮᱨᱤᱭᱟᱞ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱲᱤ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱠᱚᱱᱥᱮᱯᱪᱩᱣᱟᱞ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱨ ᱯᱨᱚᱵᱞᱮᱢᱼᱥᱚᱞᱦᱮ ᱥᱴᱨᱟᱴᱮᱡᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱡᱟᱹᱥᱛᱤ ᱫᱷᱭᱟᱱ ᱮᱢᱟᱜ ᱠᱟᱱᱟ ᱡᱟᱹᱥᱛᱤ ᱠᱷᱚᱱ ᱡᱟᱹᱥᱛᱤ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱟᱨ ᱯᱨᱚᱥᱤᱡᱟᱨ ᱢᱮᱢᱚᱨᱟᱭᱤᱡ ᱠᱷᱚᱱ ᱾ ᱤᱧ ᱫᱚ ᱒ ᱪᱟᱸᱫᱚ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱡᱮᱢᱥ ᱥᱴᱤᱣᱟᱨᱴ ᱦᱚᱛᱮᱛᱮ \"ᱠᱮᱞᱠᱩᱞᱟᱥ: ᱟᱨᱞᱤ ᱴᱨᱟᱸᱥᱮᱱᱰᱮᱱᱴᱟᱞ\" ᱢᱩᱪᱟᱹᱫ ᱞᱟᱹᱜᱤᱫ ᱟᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱟᱯᱮ ᱡᱟᱦᱟᱸ ᱜᱚᱲᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱟᱯᱮ ᱡᱚᱛᱚ ᱦᱚᱲ ᱠᱚ ᱫᱩᱞᱟᱹᱲ ᱥᱟᱨᱦᱟᱣ ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱡᱩᱫᱤ ᱚᱠᱚᱭ ᱴᱷᱮᱱ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱤᱥᱚᱨᱥ ᱟᱨᱵᱟᱝ ᱴᱮᱠᱥᱴᱵᱩᱠᱥ ᱨᱮᱭᱟᱜ ᱥᱩᱯᱟᱨᱤᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱱᱴᱮᱜᱽᱨᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱪᱮᱫᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫᱴᱟᱹᱝ ᱟᱹᱰᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱟᱨ ᱠᱚᱢ ᱨᱚᱴᱮ ᱮᱯᱨᱚᱪ ᱮᱢᱟᱜᱼᱟ, ᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱠᱨᱤᱛᱚᱜᱽᱭᱚ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱤᱧ ᱢᱤᱫᱴᱟᱹᱝ ᱢᱮᱴᱮᱨᱤᱭᱟᱞ ᱯᱟᱱᱛᱮ ᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱟᱨ ᱯᱨᱚᱥᱤᱡᱚᱨ ᱡᱚᱛᱚᱱ ᱢᱮᱢᱚᱨᱟᱭᱤᱡᱽ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱠᱚᱱᱥᱮᱯᱪᱩᱣᱟᱞ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱨ ᱯᱨᱚᱵᱞᱮᱢᱼᱥᱚᱞᱵᱷᱤᱝ ᱥᱴᱨᱟᱴᱮᱡᱤ ᱨᱮ ᱡᱩᱨ ᱮᱢᱟᱜᱼᱟ᱾ ᱤᱧ ᱫᱚ ᱡᱮᱢᱥ ᱥᱴᱤᱣᱟᱨᱴ ᱫᱟᱨᱟᱭ ᱛᱮ \"ᱠᱮᱞᱠᱩᱞᱟᱥ: ᱟᱨᱞᱤ ᱴᱨᱟᱱᱥᱮᱱᱰᱮᱱᱴᱟᱞᱥ\" ᱵᱟᱨ ᱪᱟᱸᱫᱚ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱢᱩᱪᱟᱹᱫ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱥ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱯᱮ ᱡᱟᱦᱟᱸ ᱜᱮ ᱜᱚᱲᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱥᱟᱨᱦᱟᱣ!"}
