{"unnormalised": "சுகாதார உலகை வழிநடத்துவது ஒரு புதிய மொழியைக் கற்பது போல் உணர வைக்கலாம், குறிப்பாக அனைத்து விதமான பட்டங்களையும் புரிந்து கொள்ளும் போது. தெரிந்த \"மரு.\" என்பதிலிருந்து மிகவும் சிறப்பு வாய்ந்த \"பேரா.\" வரை, தொலைந்து போவது எளிது. எனவே, இந்தியாவில் நீங்கள் சந்திக்கக்கூடிய சில பொதுவான மருத்துவம் மற்றும் சுகாதாரப் பட்டங்களைப் பற்றி பார்ப்போம்.", "normalised": "சுகாதார உலகின் வழியே செல்வது ஒரு புதிய மொழியைக் கற்பது போல் உணரலாம், குறிப்பாக பல்வேறு பட்டப் பெயர்களைப் புரிந்துகொள்ளும்போது. பழக்கமான \"மரு. \" என்பதிலிருந்து மிகவும் சிறப்பு வாய்ந்த \"பேராசிரியர்.\" வரை, தொலைந்து போவது எளிது. எனவே, இந்தியாவில் நீங்கள் காணக்கூடிய சில பொதுவான மருத்துவ மற்றும் சுகாதாரப் பட்டப் பெயர்களைப் பற்றி பார்ப்போம்."}
{"unnormalised": "\"மரு.\" என்பது மருத்துவம் அல்லது அது தொடர்பான துறையில் முனைவர் பட்டம் பெற்ற ஒருவரைக் குறிக்கிறது என்பது நம் அனைவருக்கும் தெரியும். உங்கள் உள்ளூர் மருத்துவமனையில் \"மரு. ஷர்மா\" அல்லது ஒரு ஆராய்ச்சி குழுவிற்கு தலைமை தாங்கும் \"மரு. கான்\" ஆகியோரை நீங்கள் பார்க்கலாம். ஆனால் \"மரு.\" மட்டும் பட்டம் இல்லை என்பது உங்களுக்குத் தெரியுமா? \"பேரா.\" என்பது ஒரு மருத்துவக் கல்லூரியில் கற்பிக்கும் மூத்த மருத்துவரைக் குறிக்கிறது. எய்ம்ஸ் டெல்லியில் விரிவுரை செய்யும் \"பேரா. வர்மா\" என்று நினைத்துப் பாருங்கள். இவர்கள்தான் அடுத்த தலைமுறை மருத்துவ நிபுணர்களை உருவாக்குகிறார்கள்!", "normalised": "மருத்துவத்தில் அல்லது அது தொடர்பான துறையில் முனைவர் பட்டம் பெற்ற ஒருவரைக் குறிக்க \"மரு.\" என்று நாம் அனைவரும் அறிவோம். உங்கள் உள்ளூர் மருத்துவமனையில் \"மரு. சர்மா\" அல்லது ஒரு ஆராய்ச்சி குழுவிற்கு தலைமை தாங்கும் \"மரு. கான்\" ஆகியோரை நீங்கள் பார்க்கலாம். ஆனால் \"மரு.\" என்பது மட்டுமே பட்டம் இல்லை என்பது உங்களுக்குத் தெரியுமா? \"பேராசிரியர்.\" என்பது பெரும்பாலும் ஒரு மருத்துவக் கல்லூரியில் கற்பிக்கும் ஒரு மூத்த மருத்துவரைக் குறிக்கிறது. எய்ம்ஸ் டெல்லியில் \"பேராசிரியர். வர்மா\" விரிவுரை செய்வதாக நினையுங்கள். இவர்கள்தான் அடுத்த தலைமுறை மருத்துவ நிபுணர்களை உருவாக்குகிறார்கள்!"}
{"unnormalised": "பிறகு சிறப்பு மருத்துவர்கள் உள்ளனர். \" ஆலோசகர் \" என்பது ஒரு மூத்த மருத்துவரை குறிக்கிறது, பெரும்பாலும் இருதயவியல் அல்லது நரம்பியல் போன்ற ஒரு குறிப்பிட்ட துறையில் பல வருட அனுபவம் இருக்கும். இதய பிரச்சனைக்கு \"ஆலோசகர் ஐயரை\" நீங்கள் அணுகுவீர்கள். பதிவாளர்கள், மறுபுறம், பயிற்சி பெறும் மருத்துவர்கள், ஆலோசகர்களின் மேற்பார்வையின் கீழ் ஒரு குறிப்பிட்ட துறையில் அனுபவம் பெறுகிறார்கள். அறுவை சிகிச்சையில் \"பதிவாளர் படேல்\" உதவி செய்வதை நீங்கள் காணலாம். \"மூத்த பயிற்சி மருத்துவர்\" என்பது பயிற்சியில் இருக்கும் மருத்துவர்களுக்கு அடிக்கடி பயன்படுத்தப்படுகிறது.", "normalised": "பிறகு சிறப்பு மருத்துவர்கள் உள்ளனர். \" ஆலோசகர் \" என்பது வழக்கமாக ஒரு மூத்த மருத்துவரைக் குறிக்கிறது, பெரும்பாலும் இருதயவியல் அல்லது நரம்பியல் போன்ற ஒரு குறிப்பிட்ட துறையில் பல வருட அனுபவம் உள்ளவர். இதயப் பிரச்சினைக்கு \" ஆலோசகர் ஐயரை\" நீங்கள் ஆலோசிப்பீர்கள். மறுபுறம், பதிவாளர்கள் பயிற்சி பெறும் மருத்துவர்கள், ஆலோசகர்களின் மேற்பார்வையின் கீழ் ஒரு குறிப்பிட்ட சிறப்பம்சத்தில் அனுபவம் பெறுகிறார்கள். அறுவை சிகிச்சையில் \"பதிவாளர் படேலை\" நீங்கள் காணலாம். \"மூத்த ரெசிடென்ட்\" என்பது பெரும்பாலும் பயிற்சியில் முன்னேறிய ரெசிடென்ட்களுக்குப் பயன்படுத்தப்படுகிறது."}
{"unnormalised": "பாரம்பரிய மருத்துவப் பங்குகளைத் தாண்டி, துணை சுகாதார நிபுணர்களும் உள்ளனர். \"சிகிச்சையாளர்\" என்பது உடற்பயிற்சி நிபுணர்கள் காயம் குணமடைய உதவுவதிலிருந்து பேச்சு சிகிச்சையாளர்கள் தகவல் தொடர்பு சிக்கல்களுக்கு உதவுவது வரை ஒரு பரந்த அளவிலான பணிகளை உள்ளடக்கியது. மறுவாழ்வு மையத்தில் \"சிகிச்சையாளர் சிங்\" நீங்கள் பார்க்கலாம். அதேபோல், \"செவிலியர்\" ஒரு பரந்த சொல், ஆனால் \"தலைமை செவிலியர் மல்ஹோத்ரா\" ஒரு வார்டை நிர்வகிப்பதையோ அல்லது \"பணியாளர் செவிலியர் தாஸ்\" மருந்து வழங்குவதையோ நீங்கள் காணலாம்.", "normalised": "பாரம்பரிய மருத்துவப் பாத்திரங்களுக்கு அப்பால், துணை சுகாதார நிபுணர்களும் உள்ளனர். \"சிகிச்சையாளர்\" என்பது ஒரு பரந்த அளவிலானவர்களை உள்ளடக்கியது, உடற்காயங்களிலிருந்து மீள உதவும் உடற்பயிற்சி நிபுணர்கள் முதல், தகவல் தொடர்பு பிரச்சினைகளுக்கு உதவும் பேச்சு சிகிச்சையாளர்கள் வரை. மறுவாழ்வு மையத்தில் \"சிகிச்சையாளர் சிங்கை\" நீங்கள் பார்க்கலாம். அதேபோல், \"நர்ஸ்\" என்பது ஒரு பரந்த சொல், ஆனால் ஒரு வார்டை நிர்வகிக்கும் \"தலைமை நர்ஸ் மல்ஹோத்ரா\" அல்லது மருந்து வழங்கும் \"பணியாளர் நர்ஸ் தாஸ்\" ஆகியோரை நீங்கள் சந்திக்க நேரிடலாம்."}
{"unnormalised": "இந்த பட்டங்களை புரிந்து கொள்வது சுகாதார அமைப்பை வழிநடத்த உதவுவது மட்டுமல்லாமல், நம் நல்வாழ்வுக்காக தங்கள் வாழ்க்கையை அர்ப்பணிக்கும் நிபுணர்களுக்கு மதிப்பும் காட்டுகிறது. \"மரு.\", \"செவிலியர்\", \"பேரா.\", அல்லது \"சிகிச்சையாளர்\" யாராக இருந்தாலும் அவர்கள் அனைவரும் சிறந்த சிகிச்சையை வழங்க ஒன்றாக வேலை செய்கிறார்கள் என்பதை நினைவில் கொள்ளுங்கள். உங்களுக்கு எப்போதாவது சந்தேகம் இருந்தால், விளக்கம் கேட்க தயங்க வேண்டாம்!", "normalised": "இந்த பட்டங்களை புரிந்துகொள்வது சுகாதார அமைப்பை வழிநடத்த உதவுவது மட்டுமல்லாமல், நம் நல்வாழ்வுக்காக தங்கள் வாழ்க்கையை அர்ப்பணிக்கும் நிபுணர்களுக்கு மரியாதையும் காட்டுகிறது. \"மருத்துவர்\", \"நர்ஸ்\", \"பேராசிரியர்\" அல்லது \"சிகிச்சையாளர்\" யாராக இருந்தாலும், அவர்கள் அனைவரும் சிறந்த சிகிச்சையை வழங்க ஒன்றிணைந்து பணியாற்றுகிறார்கள் என்பதை நினைவில் கொள்ளுங்கள். உங்களுக்கு எப்போதாவது சந்தேகம் இருந்தால், விளக்கம் கேட்க தயங்க வேண்டாம்!"}
