{"unnormalised": "எய்ம்ஸ் டெல்லி சமீபத்தில் டாக்டர். ராஜேஷ் குமாரை புதிய இருதயவியல் துறைத் தலைவராக நியமித்துள்ளதாக அறிவித்தது. முன்னதாக பிஜிஐ சண்டிகரில் பேராசிரியராக இருந்த டாக்டர். குமார், குறுக்கீட்டு இருதயவியலில் 20 ஆண்டுகளுக்கும் மேலான அனுபவத்தை இந்த பதவிக்குக் கொண்டு வருகிறார். அதிகாரப்பூர்வ அறிவிப்பு 15/08/2024 அன்று வெளியிடப்பட்டது, இது இந்தியாவின் சுதந்திர தினத்துடன் ஒத்துப்போனது, நிகழ்வுக்கு ஒரு முக்கியத்துவத்தை சேர்த்தது.", "normalised": "எய்ம்ஸ் டெல்லி (A-I-I-M-S Delhi) மருத்துவமனை, இதயவியல் துறையின் புதிய தலைவராக டாக்டர் ராஜேஷ் குமாரை நியமித்துள்ளதாக சமீபத்தில் அறிவித்தது. முன்னதாக பி-ஜி-ஐ சண்டிகரில் (P-G-I Chandigarh) பேராசிரியராக இருந்த டாக்டர் குமார், இருபது ஆண்டுகளுக்கும் மேலான இதயவியல் சிகிச்சை அனுபவத்தை இந்த பதவிக்கு கொண்டு வருகிறார். அதிகாரப்பூர்வ அறிவிப்பு ஆகஸ்ட் பதினைந்தாம் தேதி, இரண்டாயிரத்து இருபத்தி நான்காம் ஆண்டில் வெளியிடப்பட்டது. இது இந்தியாவின் சுதந்திர தினத்துடன் ஒத்துப்போவது இந்த நிகழ்வுக்கு ஒரு சிறப்பம்சத்தை சேர்த்துள்ளது."}
{"unnormalised": "டாக்டர். சர்மா மற்றும் டாக்டர். கபூர் உள்ளிட்ட பல வேட்பாளர்களின் கடுமையான மதிப்பீட்டில் இந்தத் தேர்வு செயல்முறை அடங்கியிருந்தது. இறுதியில், டாக்டர். குமாரின் விரிவான ஆராய்ச்சி, மருத்துவ நிபுணத்துவம் மற்றும் தலைமைத்துவ திறன்கள் அவரை மற்றவர்களிடமிருந்து வேறுபடுத்திக் காட்டின. குறைந்தபட்ச ஊடுருவும் இதய நடைமுறைகள் குறித்த அவரது ஆராய்ச்சி பல சர்வதேச இதழ்களில் வெளியிடப்பட்டுள்ளது, இது மருத்துவ சமூகத்தில் அவருக்கு பரவலான அங்கீகாரத்தைப் பெற்றுத் தந்துள்ளது. அவர் பல இருதயவியல் சக ஊழியர்களுக்கு பயிற்சி அளிப்பதிலும் முக்கிய பங்கு வகித்துள்ளார்.", "normalised": "டாக்டர் சர்மா மற்றும் டாக்டர் கபூர் உட்பட பல வேட்பாளர்களின் கடுமையான மதிப்பீட்டை இந்தத் தேர்வு செயல்முறை உள்ளடக்கியது. இறுதியில், டாக்டர் குமாரின் விரிவான ஆராய்ச்சி, மருத்துவ நிபுணத்துவம் மற்றும் தலைமைத்துவ திறன்கள் அவரை மற்றவர்களிடமிருந்து வேறுபடுத்திக் காட்டின. குறைந்தபட்ச ஊடுருவல் இதய செயல்முறைகள் குறித்த இவரது ஆராய்ச்சி பல சர்வதேச இதழ்களில் வெளியிடப்பட்டுள்ளது. இது மருத்துவ சமூகத்தில் அவருக்கு பரவலான அங்கீகாரத்தைப் பெற்றுத் தந்துள்ளது. மேலும் பல இதயவியல் ஆய்வு மாணவர்களுக்கு பயிற்சியளிப்பதில் அவர் முக்கியப் பங்காற்றியுள்ளார்."}
{"unnormalised": "எய்ம்ஸ் டெல்லி தனது இதயப் பராமரிப்பு வசதிகளை விரிவுபடுத்தி வருவதால், டாக்டர். குமாரின் நியமனம் ஒரு முக்கியமான நேரத்தில் வந்துள்ளது. மருத்துவமனை புதிய இதய வடிகுழாய் ஆய்வகத்தை வரும் மாதங்களில் தொடங்க திட்டமிட்டுள்ளது, இது இதய நிலைகளை கண்டறிந்து சிகிச்சை செய்வதற்கான சமீபத்திய தொழில்நுட்பத்துடன் கூடியது. ஆய்வகத்தை மேற்பார்வையிடுவதிலும், அது மிக உயர்ந்த தரத்தில் செயல்படுவதை உறுதி செய்வதிலும் டாக்டர். குமாரின் நிபுணத்துவம் கருவியாக இருக்கும்.", "normalised": "எய்ம்ஸ் டெல்லி (A-I-I-M-S Delhi) தனது இதய பராமரிப்பு வசதிகளை விரிவுபடுத்தி வரும் முக்கியமான நேரத்தில் டாக்டர் குமாரின் நியமனம் வந்துள்ளது. மருத்துவமனை வரும் மாதங்களில் புதிய இதய வடிகுழாய் ஆய்வகத்தை (cardiac catheterization lab) தொடங்க திட்டமிட்டுள்ளது. இது இதய நோய்களைக் கண்டறிந்து சிகிச்சையளிப்பதற்கான சமீபத்திய தொழில்நுட்பத்துடன் கூடியதாக இருக்கும். ஆய்வகத்தின் தொடக்கத்தை மேற்பார்வையிடுவதிலும், அது மிக உயர்ந்த தரத்தில் செயல்படுவதை உறுதி செய்வதிலும் டாக்டர் குமாரின் நிபுணத்துவம் முக்கிய பங்கு வகிக்கும்."}
{"unnormalised": "மேலும், எய்ம்ஸ் மொபைல் சுகாதாரம் மற்றும் கல்வித் தகவல்களுடன் இந்தியாவின் கிராமப்புற பகுதிகளுக்கான அவுட்ரீச் திட்டங்களை மேம்படுத்த விரும்புகிறது. பல கிராமங்களில் அடிப்படை முதன்மை சுகாதார வசதிகள் இல்லை, மேலும் இந்த ஏழ்மையான பகுதிகளுக்கு தரமான பராமரிப்பை வழங்க உள்ளூர் மாநில அரசாங்கங்களுடன் எய்ம்ஸ் ஒத்துழைக்க விரும்புகிறது. இந்த முயற்சி செயல்படுத்தப்படுவதற்கு முன்பு அங்கீகரிக்கப்பட வேண்டும்.", "normalised": "மேலும், எய்ம்ஸ் (A-I-I-M-S) மொபைல் சுகாதார சேவைகள் மற்றும் கல்வித் தகவல்களுடன் இந்தியாவின் கிராமப்புறங்களுக்கு மேம்பட்ட சேவைகளை வழங்க இலக்கு கொண்டுள்ளது. பல கிராமங்களில் அடிப்படை முதன்மை சுகாதார வசதிகள் இல்லை, மேலும் இந்த ஏழ்மையான பகுதிகளுக்கு தரமான பராமரிப்பை வழங்க உள்ளூர் மாநில அரசுகளுடன் இணைந்து செயல்பட எய்ம்ஸ் விரும்புகிறது. இந்த முன்முயற்சி செயல்படுத்தப்படுவதற்கு முன்பு ஒப்புதல் பெறப்பட வேண்டும்."}
{"unnormalised": "பிஜிஐ சண்டிகரில் பணியாற்றிய காலத்தில், பேராசிரியர். குமார் அதிநவீன இதய பராமரிப்பு பிரிவை நிறுவுவதில் முக்கிய பங்கு வகித்தார். இதய நோய் தடுப்பு குறித்து விழிப்புணர்வை ஏற்படுத்த பல சமூக அவுட்ரீச் திட்டங்களையும் அவர் தொடங்கினார். இந்த திட்டங்கள் வழக்கமான உடற்பயிற்சி மற்றும் சமச்சீர் உணவு உள்ளிட்ட ஆரோக்கியமான வாழ்க்கை முறைகளை ஊக்குவிப்பதில் கவனம் செலுத்தின. இப்பகுதியில் இதய நோய்களின் நிகழ்வுகளைக் குறைப்பதே இதன் குறிக்கோள்.", "normalised": "பி-ஜி-ஐ சண்டிகரில் (P-G-I Chandigarh) பணியாற்றிய காலத்தில், பேராசிரியர் குமார் அதிநவீன இதய பராமரிப்பு பிரிவை நிறுவுவதில் முக்கிய பங்கு வகித்தார். மேலும் இதய நோய் தடுப்பு குறித்து விழிப்புணர்வை ஏற்படுத்த பல சமூக outreach திட்டங்களையும் தொடங்கினார். இந்த திட்டங்கள் வழக்கமான உடற்பயிற்சி மற்றும் சமச்சீர் உணவு உள்ளிட்ட ஆரோக்கியமான வாழ்க்கை முறைகளை ஊக்குவிப்பதில் கவனம் செலுத்தின. இப்பகுதியில் இதய நோய்களின் பாதிப்பைக் குறைப்பதே இதன் குறிக்கோள்."}
{"unnormalised": "எய்ம்ஸில் தனது புதிய பாத்திரத்தில், டாக்டர். குமார் இந்தியாவில் இதயப் பராமரிப்பை மேம்படுத்துவதில் முன்னிலை வகிப்பார் என்று எதிர்பார்க்கப்படுகிறது. இருதயவியல் துறையின் மருத்துவ நடவடிக்கைகளை மேற்பார்வையிடுவது, ஆராய்ச்சி செய்வது மற்றும் அடுத்த தலைமுறை இருதயநோய் நிபுணர்களுக்கு பயிற்சி அளிப்பது அவரது பொறுப்பாகும். எய்ம்ஸ் நாட்டில் இதயப் பராமரிப்பில் முன்னணியில் இருப்பதை உறுதி செய்வதில் அவரது தலைமை முக்கியமானது.", "normalised": "எய்ம்ஸ் மருத்துவமனையில் (A-I-I-M-S) டாக்டர் குமாரின் புதிய பங்கு இந்தியாவில் இதய பராமரிப்பை மேம்படுத்துவதில் முன்னிலை வகிப்பதாக இருக்கும் என்று எதிர்பார்க்கப்படுகிறது. இதயவியல் துறையின் மருத்துவ செயல்பாடுகளை மேற்பார்வையிடுவது, ஆராய்ச்சி மேற்கொள்வது மற்றும் அடுத்த தலைமுறை இதயநோய் நிபுணர்களுக்கு பயிற்சி அளிப்பது உள்ளிட்டவை அவரது பொறுப்பாகும். எய்ம்ஸ் நாட்டில் இதய பராமரிப்பில் முன்னணியில் இருப்பதை உறுதி செய்வதில் அவரது தலைமைத்துவம் முக்கிய பங்கு வகிக்கும்."}
{"unnormalised": "அனைவருக்கும் அணுகக்கூடிய மற்றும் மலிவு விலையில் சுகாதாரத்தை வழங்கும் நிறுவனத்தின் நோக்கத்துடன் டாக்டர். குமாரின் தொலைநோக்கு பார்வை சரியாக ஒத்துப்போகிறது என்று எய்ம்ஸ் டெல்லி இயக்குனர் டாக்டர். சிங் தெரிவித்தார். டாக்டர். குமாரின் நியமனம் எய்ம்ஸ் டெல்லியின் இருதயவியல் துறைக்கு ஒரு புதிய அத்தியாயத்தை குறிக்கிறது, இது நோயாளி பராமரிப்பு, ஆராய்ச்சி மற்றும் கல்வியில் சிறந்து விளங்குவதற்கான புதுப்பிக்கப்பட்ட அர்ப்பணிப்பை உணர்த்துகிறது. அவரது இருப்பு நிச்சயமாக எண்ணற்ற நோயாளிகளுக்கு பயனளிக்கும் மற்றும் இந்தியாவில் இதய பராமரிப்பு முன்னேற்றத்திற்கு பங்களிக்கும்.", "normalised": "எய்ம்ஸ் டெல்லி இயக்குனர் (A-I-I-M-S Delhi Director) டாக்டர் சிங், டாக்டர் குமாரின் தொலைநோக்குப் பார்வை, அனைவருக்கும் அணுகக்கூடிய மற்றும் மலிவு விலையில் சுகாதாரத்தை வழங்கும் நிறுவனத்தின் நோக்கத்துடன் சரியாக ஒத்துப்போவதாகக் கூறினார். டாக்டர் குமாரின் நியமனம் எய்ம்ஸ் டெல்லி மருத்துவமனையின் (A-I-I-M-S Delhi) இதயவியல் துறைக்கு ஒரு புதிய அத்தியாயத்தை குறிக்கிறது. இது நோயாளிகளின் பராமரிப்பு, ஆராய்ச்சி மற்றும் கல்வியில் சிறந்து விளங்க புதுப்பிக்கப்பட்ட உறுதிப்பாட்டை சுட்டிக்காட்டுகிறது. அவரது இருப்பு நிச்சயமாக எண்ணற்ற நோயாளிகளுக்கு பயனளிக்கும் மற்றும் இந்தியாவில் இதய பராமரிப்பு முன்னேற்றத்திற்கு பங்களிக்கும்."}
