{"unnormalised": "எய்ம்ஸ், புது தில்லியின் புகழ்பெற்ற இருதயநோய் நிபுணர் டாக்டர். ஆயிஷா கான், இந்த ஆண்டு பத்ம பூஷண் விருதுக்கு தேர்ந்தெடுக்கப்பட்டார். இந்த செய்தி, இந்தியாவின் மருத்துவ சமுதாயம் முழுவதும் மகிழ்ச்சியையும், பெருமையையும் ஏற்படுத்தியது. நோயாளிகளிடம் அர்ப்பணிப்பு மிக்கவராக அறியப்படும் டாக்டர். கான், கடந்த 25 ஆண்டுகளுக்கும் மேலாக எய்ம்ஸில் பணியாற்றி வருகிறார். பல புதுமையான அறுவை சிகிச்சை முறைகளை அவர் கண்டுபிடித்துள்ளார், மேலும் நாடு முழுவதும் இருதய சிகிச்சை பிரிவுகளை நிறுவுவதில் முக்கிய பங்காற்றியுள்ளார்.", "normalised": "புது தில்லி எய்ம்ஸ் மருத்துவமனையின் புகழ்பெற்ற இருதயநோய் நிபுணர் டாக்டர் ஆயிஷா கான் அவர்களுக்கு இந்த ஆண்டு பத்ம பூஷன் விருது வழங்கப்பட்டது. இந்தச் செய்தி இந்திய மருத்துவச் சமூகத்தில் மகிழ்ச்சியையும் பெருமையையும் ஏற்படுத்தியது. நோயாளிகளிடம் அர்ப்பணிப்பு மிக்கவராகக் கருதப்படும் டாக்டர் கான், கடந்த இருபத்தைந்து ஆண்டுகளுக்கும் மேலாக எய்ம்ஸ் மருத்துவமனையில் பணியாற்றி வருகிறார். பல புதுமையான அறுவை சிகிச்சை முறைகளை அவர் கண்டுபிடித்துள்ளதுடன், நாடு முழுவதும் இருதய சிகிச்சை பிரிவுகளை அமைப்பதிலும் முக்கியப் பங்காற்றியுள்ளார்."}
{"unnormalised": "\"இருதயநோய் மருத்துவத் துறையில் டாக்டர். கானின் பங்களிப்பு அளப்பரியது,\" என்று எய்ம்ஸ் இயக்குனர் பேராசிரியர் ஆர்.கே. சர்மா விருது வழங்கும் விழாவின் போது கூறினார். \"அவரது சமூக பொருளாதார பின்னணியைப் பொருட்படுத்தாமல், அனைவருக்கும் மலிவு மற்றும் அணுகக்கூடிய சுகாதாரத்தை வழங்குவதற்கான அவரது அர்ப்பணிப்பு உண்மையிலேயே ஊக்கமளிக்கிறது. அவர் எய்ம்ஸ் குடும்பத்தின் ஒரு பகுதியாக இருப்பதில் நாங்கள் மிகவும் பெருமைப்படுகிறோம்.\"", "normalised": "விருது வழங்கும் விழாவில் எய்ம்ஸ் மருத்துவமனையின் இயக்குனர் பேராசிரியர் ஆர். கே. சர்மா கூறுகையில், \"இருதயநோய் துறையில் டாக்டர் கானின் பங்களிப்பு அளப்பரியது. அவர்களின் சமூகப் பொருளாதாரப் பின்னணி எதுவாக இருந்தாலும், அனைவருக்கும் மலிவு மற்றும் அணுகக்கூடிய சுகாதாரத்தை வழங்குவதில் அவர் கொண்டிருக்கும் அர்ப்பணிப்பு உண்மையிலேயே ஊக்கமளிக்கிறது. அவர் எய்ம்ஸ் குடும்பத்தின் ஒரு பகுதியாக இருப்பதில் நாங்கள் மிகவும் பெருமைப்படுகிறோம்\" என்றார்."}
{"unnormalised": "26/01/2024 அன்று நடைபெற்ற விழாவில் சுகாதாரம், அரசியல் மற்றும் கல்வித்துறை உள்ளிட்ட பல்வேறு துறைகளைச் சேர்ந்த பிரமுகர்கள் கலந்து கொண்டனர். டாக்டர். கானின் முன்னாள் நோயாளிகள் பலரும் அவரது உயிர்காக்கும் சிகிச்சைக்கு நன்றி தெரிவிக்க ஆர்வத்துடன் வந்திருந்தனர். டாக்டர். கானின் மேற்பார்வையில் வெற்றிகரமாக இதய மாற்று அறுவை சிகிச்சை செய்த திரு. ராகேஷ் குமார் தனது அனுபவத்தைப் பகிர்ந்து கொண்டார், \"நான் டாக்டர். கானுக்கு என் உயிரைக் கடன்பட்டுள்ளேன். அவரது நிபுணத்துவம் மற்றும் கருணை எனக்கு இரண்டாவது வாய்ப்பை அளித்தது.\"", "normalised": "ஜனவரி இருபத்தி ஆறாம் நாள் இரண்டு ஆயிரம் இருபத்தி நான்காம் ஆண்டில் நடைபெற்ற இந்த விழாவில், சுகாதாரம், அரசியல் மற்றும் கல்வித்துறை உள்ளிட்ட பல்வேறு துறைகளைச் சேர்ந்த முக்கிய பிரமுகர்கள் கலந்து கொண்டனர். டாக்டர் கானின் முன்னாள் நோயாளிகள் பலரும் கலந்துகொண்டு, அவரது உயிர்காக்கும் சிகிச்சைக்கு நன்றி தெரிவிக்க ஆர்வமாக இருந்தனர். டாக்டர் கான் அவர்களின் மேற்பார்வையில் வெற்றிகரமாக இதயம் மாற்று அறுவை சிகிச்சை செய்துகொண்ட திரு. ராகேஷ் குமார் தனது அனுபவத்தைப் பகிர்ந்துகொள்கையில், \"நான் டாக்டர் கானுக்கு என் உயிரைக் கடன்பட்டிருக்கிறேன். அவரது நிபுணத்துவமும் கருணையும் எனக்கு இரண்டாவது வாய்ப்பைக் கொடுத்தது\" என்றார்."}
{"unnormalised": "அறுவை சிகிச்சை திறன்களைத் தாண்டி, இருதய நோய்கள், குறிப்பாக இந்திய மக்களிடையே பரவலாகக் காணப்படும் நோய்கள் குறித்த விரிவான ஆராய்ச்சிக்கும் டாக்டர். கான் அங்கீகரிக்கப்படுகிறார். தி லான்செட் மற்றும் தி நியூ இங்கிலாந்து ஜர்னல் ஆஃப் மெடிசின் உள்ளிட்ட முன்னணி மருத்துவ இதழ்களில் அவர் வெளியிட்ட படைப்புகள் உலகம் முழுவதும் உள்ள ஆராய்ச்சியாளர்களால் விரிவாக மேற்கோள் காட்டப்பட்டுள்ளன. மேலும், இந்தியாவில் இருதய நோயின் எதிர்காலத்தை வடிவமைக்கும் வகையில், இளம் மருத்துவர்களுக்குக் கல்வி கற்பதிலும், வழிகாட்டுவதிலும் தீவிரமாக ஈடுபட்டுள்ளார்.", "normalised": "அறுவை சிகிச்சை திறன்களைத் தாண்டி, இருதய நோய்கள், குறிப்பாக இந்திய மக்களிடையே காணப்படும் நோய்கள் குறித்த விரிவான ஆராய்ச்சிக்காகவும் டாக்டர் கான் அங்கீகரிக்கப்படுகிறார். தி லான்செட் மற்றும் தி நியூ இங்கிலாந்து ஜர்னல் ஆஃப் மெடிசின் உள்ளிட்ட முன்னணி மருத்துவ இதழ்களில் அவர் வெளியிட்ட படைப்புகள் உலகெங்கிலும் உள்ள ஆராய்ச்சியாளர்களால் பரவலாக மேற்கோள் காட்டப்பட்டுள்ளன. இந்தியாவில் இருதய நோயின் எதிர்காலத்தை வடிவமைக்கும் வகையில், இளம் மருத்துவர்களுக்குக் கல்வி கற்பிப்பதிலும் வழிகாட்டுவதிலும் அவர் தீவிரமாக ஈடுபட்டுள்ளார்."}
{"unnormalised": "\"மக்களின் வாழ்க்கையில் ஒரு மாற்றத்தை ஏற்படுத்துவதே எனது குறிக்கோளாக இருந்து வருகிறது,\" என்று டாக்டர். கான் தனது ஏற்புரையில் கூறினார். \"துன்பத்தை போக்கவும், நம்பிக்கை இல்லாத இடத்தில் நம்பிக்கையை வழங்கவும் விரும்புகிறேன். இந்த விருது எனக்கு மட்டும் அல்ல, இந்தியாவில் உள்ள அனைத்து சுகாதார நிபுணர்களுக்கும் இது சமர்ப்பணம். அவர்கள் சவாலான சூழ்நிலைகளில் அயராது உழைத்து, தங்கள் சமூகங்களுக்கு சேவை செய்கிறார்கள்.\" சுகாதாரம் மற்றும் ஆராய்ச்சி உள்கட்டமைப்பில், குறிப்பாக கிராமப்புறங்களில் அதிக முதலீடு செய்ய வேண்டியதன் அவசியத்தையும் அவர் எடுத்துரைத்தார்.", "normalised": "\"சாதாரண மக்களின் வாழ்க்கையில் ஒரு மாற்றத்தை ஏற்படுத்துவதே எனது குறிக்கோளாக இருந்து வந்துள்ளது\" என்று டாக்டர் கான் தனது ஏற்புரையில் கூறினார். \"துன்பத்தைத் தணிக்கவும், நம்பிக்கை இல்லாத இடத்தில் நம்பிக்கையை வழங்கவும் நான் விரும்புகிறேன். இந்த விருது எனக்கானது மட்டுமல்ல, இந்தியாவில் சவாலான சூழ்நிலைகளில் அயராது உழைத்து, தங்கள் சமூகங்களுக்குச் சேவை செய்யும் அனைத்து சுகாதார நிபுணர்களுக்கும் இது சமர்ப்பணம்\" என்றார். சுகாதாரம் மற்றும் ஆராய்ச்சி உள்கட்டமைப்பில், குறிப்பாக கிராமப்புறங்களில் அதிக முதலீடு செய்ய வேண்டியதன் அவசியத்தையும் அவர் எடுத்துரைத்தார்."}
{"unnormalised": "டாக்டர். கானின் வாழ்நாள் அர்ப்பணிப்புக்கும், எண்ணற்ற தனிநபர்களின் வாழ்க்கையில் அவர் ஏற்படுத்திய குறிப்பிடத்தக்க தாக்கத்திற்கும் பத்ம பூஷண் ஒரு சான்றாகும். அவரது கதை நாடு முழுவதும் உள்ள ஆர்வமுள்ள மருத்துவர்களுக்கும் சுகாதார நிபுணர்களுக்கும் ஒரு உத்வேகமாக அமைகிறது. தன்னலமற்ற சேவை மற்றும் சிறந்த அர்ப்பணிப்பு உணர்வை அவர் எடுத்துக்காட்டுகிறார். மருத்துவத் துறையில் உண்மையான அடையாளமாகத் திகழும் டாக்டர். ஆயிஷா கானை தேசம் கொண்டாடுகிறது.", "normalised": "டாக்டர் கானின் வாழ்நாள் அர்ப்பணிப்புக்கும், எண்ணற்ற தனிநபர்களின் வாழ்க்கையில் அவர் ஏற்படுத்திய குறிப்பிடத்தக்க தாக்கத்திற்கும் பத்ம பூஷன் ஒரு சான்றாகும். அவரது கதை நாடு முழுவதும் உள்ள ஆர்வமுள்ள மருத்துவர்களுக்கும் சுகாதார நிபுணர்களுக்கும் ஒரு உத்வேகமாக விளங்குகிறது. தன்னலமற்ற சேவை மற்றும் சிறப்பான அர்ப்பணிப்பு உணர்வை அவர் எடுத்துக்காட்டுகிறார். மருத்துவத் துறையில் உண்மையான அடையாளமாகத் திகழும் டாக்டர் ஆயிஷா கானை நாடு கொண்டாடுகிறது."}
{"unnormalised": "பல இளம் மருத்துவர்கள் அவரை \"டாக் கான்\" என்று அன்போடு அழைக்கிறார்கள் - இது அவர்களின் மரியாதை மற்றும் அபிமானத்தை பிரதிபலிக்கும் ஒரு சொல். அவர் 2018 இல் மும்பை பல்கலைக்கழகத்தில் கௌரவ முனைவர் பட்டமும் பெற்றுள்ளார்.", "normalised": "பல இளம் மருத்துவர்கள் அவரை \"டாக் கான்\" என்று பாசத்துடன் குறிப்பிடுகின்றனர் - இது அவர்களின் மரியாதையையும் பாராட்டையும் பிரதிபலிக்கிறது. அவர் இரண்டு ஆயிரம் பதினெட்டாம் ஆண்டில் மும்பை பல்கலைக்கழகத்தில் இருந்து கௌரவ பி-ஹெச்-டி பட்டமும் பெற்றுள்ளார்."}
