{"unnormalised": "மருத்துவ சூழலில் டாக்டர் மற்றும் பேராசிரியர் ஆகியோருக்கு இடையே உள்ள வேறுபாடு என்ன?", "normalised": "மருத்துவ சூழலில் மருத்துவர் மற்றும் பேராசிரியர் இடையே உள்ள வேறுபாடு என்ன?"}
{"unnormalised": "பொதுவாக, \"டாக்டர்\" என்பது பிஎச்டி போன்ற முனைவர் பட்டம் பெற்றபின் அல்லது பொதுவாக சுகாதாரத்துறையில் எம்பிபிஎஸ், எம்டி, அல்லது எம்எஸ் போன்ற மருத்துவப் பட்டம் பெற்றபின் வழங்கப்படும் பட்டம். இது ஒரு பொதுவான மருத்துவ பயிற்சியாளருக்கான சொல். எனவே, டாக்டர். ஆயிஷா கான் ஒரு மருத்துவர்க்கான சரியான தலைப்பு.", "normalised": "பொதுவாக, \"மருத்துவர்\" என்பது பி-ஹெச்-டி போன்ற முனைவர் பட்டத்தை வெற்றிகரமாக முடித்தவுடன் வழங்கப்படும் பட்டம் அல்லது, சுகாதாரத்துறையில் பொதுவாக எம்-பி-பி-எஸ், எம்-டி, அல்லது எம்-எஸ் போன்ற மருத்துவப் பட்டம் பெற்றவருக்கு வழங்கப்படும். இது மருத்துவ பயிற்சியாளருக்கான பொதுவான சொல். எனவே, மருத்துவர் ஆயிஷா கான் என்பது ஒரு மருத்துவருக்கான சரியான தலைப்பு."}
{"unnormalised": "மறுபுறம், \"பேராசிரியர்\" என்பது ஒரு கல்வி நிலை. பல்கலைக்கழகம் அல்லது மருத்துவக் கல்லூரியில் மூத்த கற்பித்தல் நிலையில் உள்ள நபர்களுக்கு இது வழங்கப்படும் பட்டம். ஒரு மருத்துவ நிபுணர் \"டாக்டர்\" மற்றும் \"பேராசிரியர்\" ஆகவும் இருக்க முடியும். உதாரணமாக, டாக்டர். ஆர்.கே. சர்மா டெல்லி எய்ம்ஸில் விரிவுரை செய்தால், பேராசிரியர் சர்மா என்றும் அழைக்கப்படலாம். இதன் பொருள், அவர்கள் பொதுவாக நோயாளி பராமரிப்புடன் கூடுதலாக கற்பித்தல் மற்றும் ஆராய்ச்சியில் அதிகளவில் ஈடுபட்டுள்ளனர். \"பேராசிரியர்\" என்ற பட்டத்தைப் பெறுவதற்கு பொதுவாக பல வருட அனுபவம், ஆராய்ச்சி வெளியீடுகள் மற்றும் அவர்களின் துறையில் குறிப்பிடத்தக்க பங்களிப்புகள் தேவை.", "normalised": "மறுபுறம், \"பேராசிரியர்\" (Professor) என்பது ஒரு கல்வி நிலை. இது பல்கலைக்கழகம் அல்லது மருத்துவக் கல்லூரியில் மூத்த கற்பித்தல் நிலையில் உள்ள நபர்களுக்கு வழங்கப்படும். ஒரு மருத்துவ நிபுணர் \"மருத்துவர்\" மற்றும் \"பேராசிரியர்\" ஆகிய இரண்டாகவும் இருக்கலாம். உதாரணமாக, மருத்துவர் ஆர்.கே. சர்மா டெல்லி எய்ம்ஸில் விரிவுரை செய்தால் பேராசிரியர் சர்மா என்றும் அழைக்கப்படலாம். இதன் பொதுவான அர்த்தம், அவர்கள் நோயாளிகளைக் கவனிப்பதோடு கற்பித்தல் மற்றும் ஆராய்ச்சியில் அதிக ஈடுபாடு கொண்டுள்ளனர் என்பதாகும். \"பேராசிரியர்\" என்ற பட்டத்தைப் பெறுவதற்கு பொதுவாக பல வருட அனுபவம், ஆராய்ச்சி வெளியீடுகள் மற்றும் அவர்களின் துறையில் குறிப்பிடத்தக்க பங்களிப்புகள் தேவை."}
{"unnormalised": "சுருக்கமாக, அனைத்து பேராசிரியர்களும் டாக்டர்களாக இருக்கலாம், ஆனால் எல்லா டாக்டர்களும் பேராசிரியர்கள் அல்ல. ஒரு கிளினிக்கில் நோயாளிகளுக்கு சிகிச்சை அளிக்கும் ஒரு எம்பிபிஎஸ் மருத்துவர் டாக்டராகக் குறிப்பிடப்படலாம், ஆனால் ஒரு துறையின் தலைவராக இருக்கும் ஒரு மூத்த மருத்துவர் மற்றும் சிஎம்சி, வேலூர் போன்ற ஒரு மருத்துவக் கல்லூரியில் கற்பிப்பவர் பேராசிரியர் டாக்டர். படேல் என்ற பட்டத்தை வைத்திருக்கலாம். இரண்டு பட்டங்களும் நிபுணத்துவத்தைக் குறிக்கின்றன, ஆனால் வேறுபட்ட தொழில் பாதைகள் மற்றும் கவனம் செலுத்தும் பகுதிகளைக் குறிக்கின்றன.", "normalised": "சுருக்கமாக, அனைத்து பேராசிரியர்களும் மருத்துவர்களாக இருக்கலாம், ஆனால் அனைத்து மருத்துவர்களும் பேராசிரியர்கள் அல்ல. ஒரு கிளினிக்கில் நோயாளிகளுக்கு சிகிச்சையளிக்கும் ஒரு எம்-பி-பி-எஸ் மருத்துவர் டாக்டராகவே பெரும்பாலும் குறிப்பிடப்படுவார், ஆனால் சி-எம்-சி, வேலூர் போன்ற மருத்துவக் கல்லூரியில் ஒரு துறையின் தலைவராக இருக்கும் மூத்த மருத்துவர் பேராசிரியர் டாக்டர் படேல் என்ற பட்டத்தை வைத்திருக்கலாம். இரண்டு பட்டங்களும் நிபுணத்துவத்தை உணர்த்துகின்றன, ஆனால் வெவ்வேறு தொழில் பாதைகளையும் கவனத்தின் பகுதிகளையும் பிரதிபலிக்கின்றன."}
