{"unnormalised": "बेंगलुरु च संपत्ति पंजीकरण लेई नमें दिशा-निर्देशें दा मकसद आम असमानताएं दूर करदे होई, पता प्रारूपें गी मानक बनाना ऐ। उदाहरण लेई, पैह्ले इक पता \"#45, 2nd Cross, Malleshwaram, Bangalore\" दे तौर उप्पर सूचीबद्ध होग सकदा हा, हुन, \"No. 45, 2nd Cross Road, Malleshwaram, Bengaluru, Karnataka\" जियां फार्मेट गी अपनाने दी सिफारिश कीती जंदी ऐ। नमां सिस्टम अस्पष्टता गी खत्म करने दी कोशश करदा ऐ।", "normalised": "बेंगलुरु च संपत्ति पंजीकरण लेई नमें दिशा-निर्देशें दा मकसद पता प्रारूपें गी मानकीकृत करना ऐ, आम असंगतियां गी दूर करना ऐ। उदाहरण लेई, पैह्ले इक पता हैश फोर्टी फाइव, सेकेंड क्रॉस, मल्लेश्वरम, बैंगलोर दे रूप च सूचीबद्ध कीता जाई सकदा ऐ, हुण, एह् सलाह दित्ती जंदी ऐ जे नंबर फोर्टी फाइव, सेकेंड क्रॉस रोड, मल्लेश्वरम, बेंगलुरु, कर्नाटक जेह्हे प्रारूप दा पालन कीता जाए। नमीं प्रणाली दा मकसद अस्पष्टता गी खत्म करना ऐ।"}
{"unnormalised": "बदलाव इक रिपोर्ट दे बाद आया ऐ जिस च डुप्लीकेट एंट्रीएं कन्नै जुड़े मुद्दे ते अलग-अलग पता फार्मेटें दे कारण संपत्तियां गी लोकेट करने च दिक्कते गी उजागर कीता गेआ ऐ। गलत जां अधूर पता, जि’यां पिन कोड गी छोड़ना जां \"Street\" दी बजाय \"St.\" जियां संक्षिप्त अक्षरें दा इस्तेमाल करना, डाक सेवाएं ते आपातकालीन प्रतिक्रिया समें च देरी दा कारण बनदा ऐ। सटीक पता जानकारी सर्वोपरि ऐ।", "normalised": "एह् बदलाव इक रिपोर्ट च डुप्लिकेट एंट्री आं कन्नै जुड़ी दिक्कतां ते पता प्रारूपें च भिन्नता दे कारण संपत्तियां गी लोकेट करने च दिक्कतां गी उजागर करने दे बाद आया ऐ। गलत जां अधूरे पते, जिਵੇਂ पिन कोड गी छाड्डना जां स्ट्रीट दे बजाय एस-टी डॉट जेह्हे संक्षिप्ताक्षरें दा इस्तेमाल करना, डाक सेवाएं ते आपातकालीन प्रतिक्रिया समें च देरी दा कारण बनेआ। सटीक पता जानकारी सब तों जरूरी ऐ।"}
{"unnormalised": "अपडेट कीते गेदे दिशा-निर्देशें च इक पूरा पता शामल करने दी अहमियत उप्पर जोर दित्ता गेआ ऐ, जिस च मकान/फ्लैट नंबर, सड़क दा नां, इलाका, शहर, राज्य ते 6-अंकें दा डाक कोड शामल ऐ, जिस गी अक्सर पिन कोड आखेआ जंदा ऐ। इक आदर्श फार्मेट \"Flat No. 101, Apartment Name, Street Name, Locality, Bengaluru, Karnataka, 560003\" ऐ। सही पूंजीकरण दा इस्तेमाल करना ते संक्षिप्त अक्षरें थमां बचना बी जोर दित्ता गेआ ऐ।", "normalised": "अपडेट कीते गेदे दिशा-निर्देशें च इक पूरा पता शामल करने दे महत्व पर जोर दित्ता गेआ ऐ, जिस च घर जां फ्लैट नंबर, सड़क दा नां, इलाका, शहर, राज्य, ते छह अंकें दा डाक कोड शामल ऐ, जिस गी अक्सर पी-आई-एन कोड आक्खेआ जंदा ऐ। इक आदर्श प्रारूप ऐ फ्लैट नंबर इक सौ इक, अपार्टमेंट नेम, स्ट्रीट नेम, लोकैलिटी, बेंगलुरु, कर्नाटक, पांच सौ सत्तर हजार ते त्री। सही पूंजीकरण दा इस्तेमाल करना ते संक्षिप्ताक्षरें थमां बचना बी जरूरी ऐ।"}
{"unnormalised": "अधिकारी संपत्ति मालिकें गी सलाह दिंदे न कि ओह् बैंकें, यूटिलिटी कंपनियां ते सरकारी एजेंसियें कन्नै अपने पते दी जानकारी गी अपडेट करन ताकि निर्बाध संचार सुनिश्चित कीता जाई सकै। \"C/O R.K. Sharma, 123 Main Road, Bangalore\" जियां पते गी सीधे तौर उप्पर मालिक दे नां ते पूरे रिहायशी पते गी शामल करने लेई संशोधित कीता जाना चाहिदा ऐ।", "normalised": "अधिकारी संपत्ति मालिकें गी सलाह दिंदे न जे ओह् बैंकें, यूटिलिटी कंपनियां, ते सरकारी एजेंसियां कन्नै अपनी पता जानकारी गी अपडेट करन तां जे निर्बाध संचार सुनिश्चित कीता जाई सकै। सी स्लाइस ओ आर डॉट के डॉट शर्मा, इक सौ तेई मेन रोड, बैंगलोर जेह्हे पते गी मालिक दा नां सीधे तौर पर ते पूरा रिहायशी पता शामल करने लेई बदलेला जाना चाहिदा ऐ।"}
{"unnormalised": "इनें उपायें कन्नै बक्ख-बक्ख सेवाएं दी कुशलता च सुधार होने ते निवासियें लेई जीवन दी समग्र आसानी च सुधार होने दी उम्मीद ऐ। पते च दिक्कते दूर करने कन्नै बेहतर डिलीवरी सुनिश्चित होंदी ऐ।", "normalised": "इनें उपायें थमां उम्मीद ऐ जे अलग-अलग सेवाएं दी दक्षता च सुधार होग ते निवासियों आस्तै रहने दी कुल आसानी च बधोतरी होग। विसंगतियां गी दूर करने कन्नै बेहतर डिलीवरी सुनिश्चित होंदी ऐ।"}
