{"unnormalised": "ब्रेकिंग! लिंकिंग रोड, बांद्रा, वेस्ट, मुंबई, 400050 विच अफरा-तफरी मची गेई ऐ! साई अपार्टमेंट दे फ्लैट नंबर 201 च अज्ज सवेरे इक रिहायशी इमारत च भयंकर अग्ग लगी गेई।", "normalised": "ताज़ा ख़बर ! लिंकिंग रोड, बांद्रा, वेस्ट, मुंबई, चार ज़ीरो ज़ीरो ज़ीरो फाइव ज़ीरो पर अफरा-तफरी दा माहौल ! साई अपार्टमेंट्स च फ्लैट नंबर दो सौ इक्कीस पर स्थित इक रिहायशी इमारत च अज सबेरे गै भारी अग्ग लग्गी गेई।"}
{"unnormalised": "चश्मदीद गवाहें दा कहना ऐ जे धुएं दा गुबार सुबह करीब 10:30 बजे दूई मंजिल थमां निकलदा दिक्खेआ गेआ। 302, गैलेक्सी टावर, कार्टर रोड, ते बंगला नंबर 5, पाली हिल समेत नेड़ले इमारतें दे निवासी बाहर इकट्ठे होई गे, जेह्ड़े साफ तौर पर डरे होई हे।", "normalised": "अक्खीं कन्नै दिक्खन आलें दा कहना ऐ के उन्हां सबेरे दस बज्जे ते त्रै मिनटें पर दूई मंजिल तों धुंआं निकलदा दिक्खेया। कोल दी इमारतें दे निवासी, जिंदे च गैलेक्सी टावर्स, कार्टर रोड च त्री सौ दो ते बंगलो नंबर पांच, पाली हिल शामिल न, बाहर इकट्ठे होई गे, जेह्ड़े साफ़ तौर पर डरे होई दिखदे हे।"}
{"unnormalised": "मुंबई फायर ब्रिगेड थमां फायर ट्रक तेजी कन्नै पुज्जे, जेह्ड़े दुकान नंबर 7, हिल रोड शॉपिंग सेंटर दे नेड़े संकरी गलियां च निकलदे हे। इक प्रवक्ता ने पुष्टि कीती जे अग्ग उप्पर लगभग 2 घंटे च काबू पा लेआ गेआ हा।", "normalised": "मुंबई फायर ब्रिगेड दे फायर ट्रक तुरन्त गै हिल रोड शॉपिंग सेंटर च दुकान नंबर सात दे कोल दी संकरी गली च पुज्जे। इक प्रवक्ता ने पुष्टी कीती ऐ के अग्ग उप्पर लगभग दो घंटे च काबू पा लेआ गेआ।"}
{"unnormalised": "शुरुआती रिपोर्ट च पता लग्गा ऐ जे अग्ग लगने दा कारण शॉर्ट सर्किट होई सकदा ऐ। शुक्र ऐ जे अभी तक कोई जानी नुकसान होने दी खबर नहीं ऐ। जांच जारी ऐ।", "normalised": "शुरुआती रिपोर्टें च दस्सेआ गेआ ऐ के अग्ग लगने दा कारण शाट सर्किट होई सकदा ऐ। शुक्र ऐ के अजें तगर किसें दे मरने दी कोई ख़बर नहीं ऐ। जांच जारी ऐ।"}
{"unnormalised": "इमारत, जिसदा आधिकारिक पता प्लॉट नंबर 15, बांद्रा रिक्लेमेशन ऐ, दी संरचनात्मक नुकसान आस्तै वर्तमान च जांच कीती जा रही ऐ। निवासियों गी अस्थायी तौर उप्पर माउंट मैरी चर्च दे नेड़े इक कम्युनिटी हाल च रक्खेआ जा करदा ऐ।", "normalised": "इमारत, जिसदा अधिकारिक पता प्लॉट नंबर पंद्रह, बांद्रा रिक्लेमेशन ऐ, दी संरचनात्मक नुकसान आस्तै अजें जाँच कीती जा री ऐ। निवासियों गी फिलहाल माउंट मेरी चर्च दे कोल दे इक कम्युनिटी हाल च अस्थायी तौर पर रखा जा करदा ऐ।"}
{"unnormalised": "इक निवासी, सुश्री शर्मा, जिन्नां दा पता ए-10, सी व्यू अपार्टमेंट्स दे तौर उप्पर सूचीबद्ध ऐ, ने राहत जताई जे हर कोई सुरक्षित ऐ। उने आखेआ, \"ऐ डरावना हा,\" \"धुआं हर थाह हा।\"", "normalised": "इक निवासी, सुश्री शर्मा, जिंदी लिस्ट च पता ए-दस, सी व्यू अपार्टमेंट्स ऐ, ने संतोष व्यक्त कीता के सारे सुरक्षित न। उने आख्या, \"यह डरौना हा,\" \"हर जगा धुंआ हा।\""}
{"unnormalised": "स्थिति दे उजागर होने दे नाल होर अपडेट जारी कीते जागने। स्थानीय अधिकारी लोकें गी इलाके थमां बचने दी सलाह देई रहे न, खास कर लिंकिंग रोड उप्पर केएफसी ते बैंडस्टैंड प्रोमेनेड दे बष्कार दे विचले इलाके थमां। बांद्रा पुलिस स्टेशन थमां होर जानकारी जारी कीती जाग। अगर तुहानूं होर जानकारी या समर्थन दी लोड़ ऐ तां स्टेशन हाउस अफसर कन्नै संपर्क करो।", "normalised": "स्थिति दे खुलने कन्नै कन्नै होर अपडेटें दा पालन कीता जाग। स्थानीय अधिकारी लोकें गी इलाके थमां दूर रेह्ने दी सलाह देई करदे न, खास करी के लिंकिंग रोड पर के-एफ-सी ते बैंडस्टैंड प्रोमेनाड दे बश्कार दे खिंचाव थमां। होर जानकारी बांद्रा पुलिस स्टेशन थमां जारी कीती जाग। जेकर तुसेंगी होर जानकारी या समर्थन दी लोड़ ऐ तां स्टेशन हाउस अफसर कन्नै संपर्क करो।"}
