{"unnormalised": "नई दिल्ली: आज सुबह सेक्टर 44, नोएडा, यू.पी., 201301 च इक रिहायशी इमारत च भारी अग्ग लगी गेई। शुरूआती खबरे च पता लग्गा ऐ जे अग्ग लगभग सबेरै दे 03:00 बजे इक संदिग्ध शॉर्ट सर्किट दे कारण लगी।", "normalised": "नई दिल्ली: सेक्टर फोर्टी फोर, नोएडा, यू-पी, टू ज़ीरो वन थ्री ज़ीरो वन च इक रिहायशी इमारत च आज सवेरे इक बड्डी अग्ग लगी। शुरूआती खबरे च पता लगदा ऐ जे अग्ग तड़के लगभग ज़ीरो थ्री ज़ीरो ज़ीरो ए-एम बजे इक शककी शॉर्ट सर्किट दे कारण लगी।"}
{"unnormalised": "प्लाट नंबर 12, सेक्टर 44 च बनी इमारत इक बहुमंजिला अपार्टमेंट परिसर ऐ जित्थै लगभग 150 परिवार रेंदे न। नोएडा फायर डिपार्टमेंट दे अग्निशमन कर्मचारियें तुरंत प्रतिक्रिया दित्ती ते शुरूआती काल दे 15 मिनटें दे अंदर गै मौके पर पुज्ज गे।", "normalised": "प्लाट नंबर बारह, सेक्टर फोर्टी फोर च बनी इमारत, इक बहुमंजिला अपार्टमेंट कंपलेक्स ऐ जिस च लगभग इक सौ पंजाह परिवार रहंदे न। नोएडा फायर डिपार्टमेंट दे फायरफाइटर्स फौरन हरकत च आए ते शुरूआती काल दे पंद्रन मिनटें दे अंदर मौके पर पुज्ज गए।"}
{"unnormalised": "अधिकारियें दे मुजब, अग्ग तीए मंजिल पर, खासकर फ्लैट नंबर 305 च लगी। प्रभावित इमारत दे बाशंदें गी सावधानी दे तौर पर खाली करा लैता गेआ। कोल दे मकान नंबर सी-27, सेक्टर 44 च रहने आले केंई लोकें बी अपने घर खाली कर दित्ते।", "normalised": "अधिकारियें दे मुताबिक, अग्ग तीये फ्लोर थमां शुरू होई, खास कर फ्लैट नंबर थ्री ज़ीरो फाइव च। प्रभावित इमारत दे लोकें गी एहतियात दे तौर पर खाली करा लेआ गेआ। नेड़े दे घर नंबर सी-ट्वेंटी सेवन, सेक्टर फोर्टी फोर च रहने वाले कई लोकें ने बी अपने घर खाली करी दित्ते।"}
{"unnormalised": "फायर अफसर राजेश कुमार ने दस्सेआ, \"साढ़े कोल लगभग 3:10 AM बजे दस्सी गेई पते पर अग्ग लग्गन दी काल आई ही।\" \"साड्डियां टीमें अग्ग गी 2 घंटे दे अंदर बुझावन च कामयाब होईयां, जिस कन्नै अग्ग गी नाल दी इमारतें च फैलने थमां बचाई लैता गेआ।\"", "normalised": "\"सानूं दस्से दे पते पर अग्ग लगने बारै च लगभग थ्री टेन ए-एम बजे इक काल आई,\" फायर ऑफिसर राजेश कुमार ने दस्स्या। \"साडी टीमें दो घेंटे दे अंदर अग्ग पर काबू पाने च कामयाब होई गियां, ते इस गी नेड़े दी इमारतें च फैलने थमां बचाई लेआ।\""}
{"unnormalised": "हालांकि किसे दे मरने दी कोई खबर नेईं ऐ, पर फ्लैट नंबर 305 दे दो बाशंदें गी हल्की चोट्टां आईयां ते उन्हां गी तुरंत कोल दे कैलाश अस्पताल, सेक्टर 27 लेई जाया गेआ। अग्ग लग्गन दे कारण दी जांच अज्ज बी जारी ऐ, ते अधिकारियें बाशंदें गी अपने घरें च बिजली दी वायरिंग दी नियमित देखभाल सुनिश्चित करने दी अपील करदे न।", "normalised": "हालांकि किसे दे मरने दी कोई खबर नेईं ऐ, पर फ्लैट नंबर थ्री ज़ीरो फाइव दे दो निवासी मामूली रूप कन्नै जख्मी होई गए ते उन्हां गी फौरन नेड़े दे कैलाश अस्पताल, सेक्टर ट्वेंटी सेवन ले जाया गेआ। अग्ग लगने दे कारणें दी अज्ज बी जांच की जा रही ऐ, ते अधिकारी लोकें गी अपने घरें च बिजली दी वायरिंग दी नियमित मरम्मत सुनिश्चित करने दी अपील करी करदे न।"}
