{"unnormalised": "दिल्ली दे इक आदमी दा घर इक थाह्‌लका चिन्ह बणी गेआ ऐ, अपनी इमारत च शानदार हुण करके नेईं, बल्कि अपने सादे वर्णनात्मक पत्ते दे कारण। गूगल मैप्स गी भूल जाओ; तुसेंगी इस थाह्‌र दा पता लग्गान वास्ते इक छोटी कहानी दी लोड़ होग। इयां लग्गदा ऐ जे 123/4A, गली नंबर 5, बड़े बरगद दे पेड़ दे पिच्छे (झूले आह्‌ले!), पुराने शिव मंदिर दे नेड़े (नवा नेईं!), शर्मा जी दी मिठाई दी दुकान दे सामने (जेह्‌ड़ी हमेशा जलेबी आह्‌ली खुशबू दिंदी ऐ), फेज 2, शास्त्री नगर, दिल्ली, 110031 इक खास मुँह भर है।", "normalised": "दिल्ली दे इक आदमी दा घर इक लोकल पहचान बनी गेआ ऐ, अपनी बनावट दी शानदारता करी नेईं, बल्कि अपनी खास descriptive address करी। गूगल मैप भूल जाओ; तुहां गी इस जगह गी ढूंढने आस्तै इक छोटी कहानी दी लोड़ ऐ। इयां लगदा ऐ कि इक सौ तेईस स्लेश चार ए, गली नंबर पांच, बड्डे बरगद दे पेड़ दे पिछे (झूले आह्ला!), पुराने शिव मंदिर दे नेड़े (नवे आह्ला नेईं!), शर्मा जी दी मिठाई दी दुकान दे सामने (उहदे च हर बख्त जलेबी दी खुशबू औंदी ऐ), फेज दो, शास्त्री नगर, दिल्ली, इक इक जीरो जीरो तीन इक इक लंबा चौड़ा एड्रेस ऐ।"}
{"unnormalised": "गुआंडीयां दा दावा ऐ जे उत्थे पिज्जा पहुंचाना इक ओलंपिक खेल ऐ। इक डिलीवरी करने आह्‌ले बंदे ने दस्सया जे, \"मैं 'झूले आह्‌ले बड़े बरगद दे पेड़' दा पता लग्गान च 45 मिनट बिताए! पता लग्गा शर्मा जी हर वेले मैनूं दिशा-निर्देश देई रेह्‌ए हे, मैनूं मिठाइयां बेची रेह्‌ए हे, ते * फेर * मैनूं सड़क पार इशारा करी रेह्‌ए हे। मेरे जीपीएस ने 'गली नंबर 5' दे बाद हार मन्नी लैती।\"", "normalised": "पड़ोसिया दा दावा ऐ कि उत्थे पिज्जा डिलीवर करना इक ओलंपिक खेल ऐ। इक डिलीवरी लड़के ने कथित तौर पर आखेया, \"मैं 'झूले आहले बड्डे बरगद दे पेड़' गी ढूंढने च पैंतालीस मिनट लाया!\" पता लग्गा कि शर्मा जी मेनू हर बख्त दिशा दे रहे थे, मेनू मिठाईयां बेची दे थे, ते *फिर* मेनू सड़क दे पार इशारा करी दे थे। मेरे जी-पी-एस ने 'गली नंबर पांच' दे बाद हार मन्नी लेई।\""}
{"unnormalised": "घर दे मालिक, जेह्‌दी पहचान सिर्फ गुप्ता जी दे तौर पर कीती गेई ऐ (शायद इस करी जे ओह्‌दे पूरे पते ड्राइवर दे लाइसेंस च फिट होने दे कारण बहुत लंबा ऐ), दा कहना ऐ जे ओह्‌ इक सरल विकल्प पर विचार करी रेह्‌ए न: अपने घर दा नां \"जलेबी जंक्शन\" रखना। या शायद इस थमां बी छोटा: \"शर्माजी दे सामने।\"", "normalised": "घर दे मालिक, जिंदे गी सिर्फ मिस्टर गुप्ता दे तौर पर पहचानया जंदा ऐ (शायद इसलिए क्योंकि उनदा पूरा पता ड्राइवर दे लाइसेंस च फिट होने आस्तै बहुत लंबा ऐ), कथित तौर पर इक आसान विकल्प पर विचार करी रहे न: अपने घर दा नाम \"जलेबी जंक्शन\" बदलने दा। या शायद और भी छोटा: \"शर्मा जी दे सामने।\""}
{"unnormalised": "स्थानीय पोस्टमेन बारे अफवाहां फैली होइयां न जे ओह् अपने आम रूट मैप्स दे कन्नै इक पूर्व-मुद्रित नक्शा लैई के घूमदे न जेह्‌दा नां \"गुप्ता भूल-भुलैया\" ऐ। 123/4A, गली नंबर 5 ढूंढना जापं‌दा ऐ जे इक संस्कार ऐ। नमें भर्ती होए होए लोकां गी अपनी अंतिम परीक्षा दे तौर पर उत्थे भेजा जंदा ऐ।", "normalised": "स्थानीय पोस्टमैनें दे बारे च अफवाह ऐ कि ओह् अपने नियमित रूट मैप दे कन्नै-कन्नै \"गुप्ता लेबिरिंथ\" नाम दा इक प्री-प्रिंटेड मैप लेई के घूम्मन। इक सौ तेईस स्लेश चार ए, गली नंबर पांच ढूंढना जाहिर ऐ कि इक रस्म ऐ। नमें भर्ती होने वाले मुलाजमों गी उन्हां दी आखरी परीक्षा दे तौर पर उत्थे भेजा जंदा ऐ।"}
{"unnormalised": "इक जुड़ी होइ कहानी च, शर्मा जी दी मिठाई दी बिक्री आसमान छुह्‌न लगी गेई ऐ। ओह् अपनी दुकान दा नां बदली के \"शर्मा जी दी, गुप्ता जी दे अग्गे सचमुच, सचमुच, सचमुच मुश्कल पता\" रखने बारे सोच रेह्‌ए न। एह् इक जित्ती-जित्ती ऐ, शायद पिज्जा डिलीवरी करने आह्‌ले लोकां लेई छोड़ी के।", "normalised": "इक संबंधित कहानी च, शर्मा जी दी मिठाई दी बिक्री आसमान छू गयी ऐ। ओह् अपनी दुकान दा नाम बदली के \"शर्मा जी दी, गुप्ता दे नेड़े सचमुच, सचमुच, सचमुच मुश्किल पता\" रखने पर विचार करी रहे न। ऐ इक जीत-जीत ऐ, सिवाय पिज्जा डिलीवरी आलें लड़के आस्तै शायद।"}
