{"unnormalised": "अच्छा, तां केईं ने क्राइस्ट यूनिवर्सिटी दे नेड़े बैंगलोर च चंगे पीजी आवास ढूंढने दे बारे च पुच्छया। एह् मेरे 2018 च वापस अपनी डरावनी खोज दी याद करांदा ऐ! मैं शहर लेई बिल्कुल नवां हा, ते मेरी इक ही गाइडेंस हा \"क्राइस्ट यूनिवर्सिटी दे नेड़े।\" जेह्ड़ा, मैं तुहानूं दस्सां, काफी नेईं ऐ।", "normalised": "अच्छा, तां केईं क्रिस्ट यूनिवर्सिटी दे नेड़े बैंगलोर च चंगे पी-जी दी थाह लैभने बारे च पुच्छया। मिंजो दो हजार अठारह च अपनी खुद दी खौफनाक तलाश याद आई! मैं शहर लेई बिल्कुल नवेआं हा, ते मेरी इकल्लै निर्देश \"क्रिस्ट यूनिवर्सिटी दे नेड़े\" हा। जेह्ड़ा, मिंजो दस्सन देओ, काफी नेईं ऐ।"}
{"unnormalised": "मेरी पहली गलती सिर्फ ऑनलाइन विज्ञापन पर भरोसा करना था। मैनूं इक थां \"2 बीएचके फ्लैट, इंदिरानगर, क्राइस्ट दे नेड़े\" दे रूप च लिस्ट कीती गेई मिली। चंगा लगदा हा, है ना? पता लग्गा, एह् इक शेयर्ड फ्लैट हा, होर ज्यादा इक डॉर्म रूम जिंदे च 4 लोक भरे होए हे, ते इंदिरानगर करीब 8 किलोमीटर दूर हा! पता अस्पष्ट रूप कन्नै \"सीएमएच रोड दे नेड़े\" दित्ता गेआ हा पर बिल्कुल इमारत ढूंढने च मैनूं युग लग गे। मालिक ने सिर्फ पहला पता 12/ए 10वीं क्रॉस दित्ता।", "normalised": "मेरी पहिली गलती सिर्फ ऑनलाइन विज्ञापन पर निर्भर करना हा। मैं इक थाह लब्बी जेह्ड़ी \"दो बी-एच-के फ्लैट, इंदिरानगर, क्रिस्ट दे नेड़े\" दे तौर पर सूचीबद्ध ही। सुणने च बढ़िया लग्गदा हा, है ना? पता लग्गा, ऐ इक साझा फ्लैट हा, जेह्ड़ा चार लोकें नाल भरा होआ इक छात्रावास कमरे जैसा हा, ते इंदिरानगर अठ किलोमीटर दूर हा! पता अस्पष्ट रूप कन्नै \"सी-एम-एच रोड दे नेड़े\" दित्ता गेआ हा पर सटीक इमारत लब्बनें च मिंजो युगां लग्गे। मालिक ने सिर्फ बारह स्लैश ए दसवीं क्रॉस दा शुरूआती पता दित्ता।"}
{"unnormalised": "सिखिया सबक: हरेक चीज दी पुष्टि करो। अस्पष्ट जगहें पर भरोसा मत करो जेह्दे च \"फोरम मॉल दे उलटा\" होवे। पूरा पता मंगो, जिਵੇਂ \"नंबर 78, 3री मेन रोड, कोरमंगला 560034\" या जेह्ड़ा वी असल च है। अग्गे कॉल करो, लैंडमार्क पुच्छो - \"बिग बाज़ार दे नेड़े, बेकरी दे पिच्छे।\" देखो जे तुहानूं सटीक जीपीएस कोआर्डिनेट मिल सकदे न। ते हर उस चीज दे प्यार लेई जेह्ड़ी पवित्र ऐ, कोई वी जमा कराने थमां पहले थाह्र पर व्यक्तिगत रूप च जाओ!", "normalised": "सबक सिखया: हर चीज दी पुष्टि करो। अस्पष्ट स्थानें उप्पर भरोसा ना करो जेहें \"फोर्म मॉल दे विपरीत।\" पूरा पता मंगो, जेहें \"नंबर अठत्तर, थर्ड मेन रोड, कोरमंगला पांच छह शून्य शून्य तीन चार\" जां जेह्ड़ा असली ऐ। अग्गें कॉल करो, लैंडमार्क पुच्छो - \"बिग बाजार दे नेड़े, बेकरी दे पिछे।\" दिक्खो जे तुहां सटीक जी-पी-एस निर्देशांक हासल करी सकदे ओ। ते जेह्ड़ा कुच्छ बी पवित्र ऐ, उसदे प्यार लेई, कुसै बी जमा राशि देने थमां पैह्ले व्यक्ति च थाह दा दौरा करो!"}
{"unnormalised": "सीरियसली, बैंगलोर दे पते दा पता लाना अपने आप च इक कौशल ऐ। शुभकामनाएं!", "normalised": "सच्चाई ऐ, बैंगलोर दे पतां नेविगेट करना अपने आप च इक हुनर ऐ। शुभकामनां!"}
