```json
{
  "unnormalised": "ಸರಿ, ಇಂಟೆಗ್ರಲ್ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ! ಗಣಿತ ಪರೀಕ್ಷೆಗೆ ಮುಂಚೆ ಕಾಲೇಜಿನಲ್ಲಿ ರಾತ್ರಿಯೆಲ್ಲಾ ಜಾಗರಣೆ ಮಾಡುತ್ತಿದ್ದ ದಿನಗಳು ನೆನಪಿವೆಯೇ? ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಯಾವಾಗಲೂ ಮೌಂಟ್ ಎವರೆಸ್ಟ್ ಏರಿದಂತೆ ಭಾಸವಾಗುತ್ತಿತ್ತು. ಮಿತಿಗಳನ್ನು ಬಳಸಿ ಕರ್ವ್ ಅಡಿಯಲ್ಲಿ ಪ್ರದೇಶವನ್ನು ಕಂಡುಹಿಡಿಯುವುದು... ಪರಿಕಲ್ಪನಾತ್ಮಕವಾಗಿ ತಂಪಾಗಿದೆ, ಆದರೆ ಪ್ರಾಯೋಗಿಕವಾಗಿ ತಲೆನೋವು, ವಿಶೇಷವಾಗಿ ಪ್ರೊ. ಶರ್ಮಾ ಅವರು 0 ರಿಂದ π/2 ರವರೆಗೆ sin(x) dx ನಂತಹ ವಿಷಯಗಳೊಂದಿಗೆ ಸಮಸ್ಯೆಗಳನ್ನು ನೀಡಿದಾಗ. ಒತ್ತಡದ ಬಗ್ಗೆ ಮಾತನಾಡಿ!",
  "normalised": "ಸರಿ, ಇಂಟೆಗ್ರಲ್ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ! ಗಣಿತ ಪರೀಕ್ಷೆಗೆ ಮುಂಚೆ ಕಾಲೇಜಿನಲ್ಲಿ ರಾತ್ರಿಯೆಲ್ಲಾ ಜಾಗರಣೆ ಮಾಡುತ್ತಿದ್ದ ದಿನಗಳು ನೆನಪಿವೆಯೇ? ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಯಾವಾಗಲೂ ಮೌಂಟ್ ಎವರೆಸ್ಟ್ ಏರಿದಂತೆ ಭಾಸವಾಗುತ್ತಿತ್ತು. ಮಿತಿಗಳನ್ನು ಬಳಸಿ ಕರ್ವ್ ಅಡಿಯಲ್ಲಿ ಪ್ರದೇಶವನ್ನು ಕಂಡುಹಿಡಿಯುವುದು... ಪರಿಕಲ್ಪನಾತ್ಮಕವಾಗಿ ತಂಪಾಗಿದೆ, ಆದರೆ ಪ್ರಾಯೋಗಿಕವಾಗಿ ತಲೆನೋವು, ವಿಶೇಷವಾಗಿ ಪ್ರೊಫೆಸರ್ ಶರ್ಮಾ ಅವರು ಸೊನ್ನೆಯಿಂದ ಪೈ ಭಾಗಿಸು ಎರಡರ ಸೈನ್ ಆಫ್ ಎಕ್ಸ್ ಡಿ ಎಕ್ಸ್‌ನಂತಹ ವಿಷಯಗಳೊಂದಿಗೆ ಸಮಸ್ಯೆಗಳನ್ನು ನೀಡಿದಾಗ. ಒತ್ತಡದ ಬಗ್ಗೆ ಮಾತನಾಡಿ!",
  "raw": "ಸರಿ, ಇಂಟೆಗ್ರಲ್ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ! ಗಣಿತ ಪರೀಕ್ಷೆಗೆ ಮುಂಚೆ ಕಾಲೇಜಿನಲ್ಲಿ ರಾತ್ರಿಯೆಲ್ಲಾ ಜಾಗರಣೆ ಮಾಡುತ್ತಿದ್ದ ದಿನಗಳು ನೆನಪಿವೆಯೇ? ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಯಾವಾಗಲೂ ಮೌಂಟ್ ಎವರೆಸ್ಟ್ ಏರಿದಂತೆ ಭಾಸವಾಗುತ್ತಿತ್ತು. ಮಿತಿಗಳನ್ನು ಬಳಸಿ ಕರ್ವ್ ಅಡಿಯಲ್ಲಿ ಪ್ರದೇಶವನ್ನು ಕಂಡುಹಿಡಿಯುವುದು... ಪರಿಕಲ್ಪನಾತ್ಮಕವಾಗಿ ತಂಪಾಗಿದೆ, ಆದರೆ ಪ್ರಾಯೋಗಿಕವಾಗಿ ತಲೆನೋವು, ವಿಶೇಷವಾಗಿ ಪ್ರೊ. ಶರ್ಮಾ ಅವರು 0 ರಿಂದ π/2 ರವರೆಗೆ sin(x) dx ನಂತಹ ವಿಷಯಗಳೊಂದಿಗೆ ಸಮಸ್ಯೆಗಳನ್ನು ನೀಡಿದಾಗ. ಒತ್ತಡದ ಬಗ್ಗೆ ಮಾತನಾಡಿ!"
}
```
```json
{
  "unnormalised": "ವಿಷಯ ಏನೆಂದರೆ, ಸಮೀಕರಣವು ಕೇವಲ ಕೆಲವು ಅಮೂರ್ತ ವ್ಯಾಯಾಮವಲ್ಲ. ಅದರ ಬಗ್ಗೆ ಯೋಚಿಸಿ - ಸಿವಿಲ್ ಇಂಜಿನಿಯರ್‌ಗಳು ಸೇತುವೆಯು ತಡೆದುಕೊಳ್ಳುವ ಲೋಡ್ ಅನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ಇದನ್ನು ಬಳಸುತ್ತಾರೆ, w(x) dx ನ 0 ರಿಂದ L ವರೆಗಿನ ∫ ಅನ್ನು ಕಂಡುಹಿಡಿಯುವಂತೆ, w(x) ವಿತರಿಸಿದ ಲೋಡ್ ಮತ್ತು L ಸೇತುವೆಯ ಉದ್ದವಾಗಿದೆ. ಬಾಂದ್ರಾ-ವರ್ಲಿ ಸಮುದ್ರ ಸಂಪರ್ಕಕ್ಕೆ ಎಷ್ಟು ಕಾಂಕ್ರೀಟ್ ಬೇಕು ಎಂದು ಅವರು ಲೆಕ್ಕಾಚಾರ ಮಾಡಿದ ಬಗ್ಗೆ ನಾನು ಓದಿದ್ದನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ ಮತ್ತು ಅದರಲ್ಲಿ ಕೆಲವು ಗಂಭೀರ ಅವಿಭಾಜ್ಯ ಕಲನಶಾಸ್ತ್ರ ಒಳಗೊಂಡಿತ್ತು. ಜೊತೆಗೆ, ಅರ್ಥಶಾಸ್ತ್ರದಲ್ಲಿಯೂ ಸಹ, ಗ್ರಾಹಕರ ಹೆಚ್ಚುವರಿ ಲೆಕ್ಕಾಚಾರವು ಇದೇ ರೀತಿಯ ಪರಿಕಲ್ಪನೆಗಳನ್ನು ಬಳಸುತ್ತದೆ. ಇದೆಲ್ಲಾ ನಮ್ಮ ಸುತ್ತಲೂ ಇದೆ!",
  "normalised": "ವಿಷಯ ಏನೆಂದರೆ, ಸಮೀಕರಣವು ಕೇವಲ ಕೆಲವು ಅಮೂರ್ತ ವ್ಯಾಯಾಮವಲ್ಲ. ಅದರ ಬಗ್ಗೆ ಯೋಚಿಸಿ - ಸಿವಿಲ್ ಇಂಜಿನಿಯರ್‌ಗಳು ಸೇತುವೆಯು ತಡೆದುಕೊಳ್ಳುವ ಲೋಡ್ ಅನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ಇದನ್ನು ಬಳಸುತ್ತಾರೆ, ಸೊನ್ನೆಯಿಂದ L ವರೆಗಿನ x ನ w ನ ಅವಿಭಾಜ್ಯವನ್ನು ಕಂಡುಹಿಡಿಯುವಂತೆ, x ನ w ವಿತರಿಸಿದ ಲೋಡ್ ಮತ್ತು L ಸೇತುವೆಯ ಉದ್ದವಾಗಿದೆ. ಬಾಂದ್ರಾ-ವರ್ಲಿ ಸಮುದ್ರ ಸಂಪರ್ಕಕ್ಕೆ ಎಷ್ಟು ಕಾಂಕ್ರೀಟ್ ಬೇಕು ಎಂದು ಅವರು ಲೆಕ್ಕಾಚಾರ ಮಾಡಿದ ಬಗ್ಗೆ ನಾನು ಓದಿದ್ದನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ ಮತ್ತು ಅದರಲ್ಲಿ ಕೆಲವು ಗಂಭೀರ ಅವಿಭಾಜ್ಯ ಕಲನಶಾಸ್ತ್ರ ಒಳಗೊಂಡಿತ್ತು. ಜೊತೆಗೆ, ಅರ್ಥಶಾಸ್ತ್ರದಲ್ಲಿಯೂ ಸಹ, ಗ್ರಾಹಕರ ಹೆಚ್ಚುವರಿ ಲೆಕ್ಕಾಚಾರವು ಇದೇ ರೀತಿಯ ಪರಿಕಲ್ಪನೆಗಳನ್ನು ಬಳಸುತ್ತದೆ. ಇದೆಲ್ಲಾ ನಮ್ಮ ಸುತ್ತಲೂ ಇದೆ!",
  "raw": "ವಿಷಯ ಏನೆಂದರೆ, ಸಮೀಕರಣವು ಕೇವಲ ಕೆಲವು ಅಮೂರ್ತ ವ್ಯಾಯಾಮವಲ್ಲ. ಅದರ ಬಗ್ಗೆ ಯೋಚಿಸಿ - ಸಿವಿಲ್ ಇಂಜಿನಿಯರ್‌ಗಳು ಸೇತುವೆಯು ತಡೆದುಕೊಳ್ಳುವ ಲೋಡ್ ಅನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ಇದನ್ನು ಬಳಸುತ್ತಾರೆ, w(x) dx ನ 0 ರಿಂದ L ವರೆಗಿನ ∫ ಅನ್ನು ಕಂಡುಹಿಡಿಯುವಂತೆ, w(x) ವಿತರಿಸಿದ ಲೋಡ್ ಮತ್ತು L ಸೇತುವೆಯ ಉದ್ದವಾಗಿದೆ. ಬಾಂದ್ರಾ-ವರ್ಲಿ ಸಮುದ್ರ ಸಂಪರ್ಕಕ್ಕೆ ಎಷ್ಟು ಕಾಂಕ್ರೀಟ್ ಬೇಕು ಎಂದು ಅವರು ಲೆಕ್ಕಾಚಾರ ಮಾಡಿದ ಬಗ್ಗೆ ನಾನು ಓದಿದ್ದನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ ಮತ್ತು ಅದರಲ್ಲಿ ಕೆಲವು ಗಂಭೀರ ಅವಿಭಾಜ್ಯ ಕಲನಶಾಸ್ತ್ರ ಒಳಗೊಂಡಿತ್ತು. ಜೊತೆಗೆ, ಅರ್ಥಶಾಸ್ತ್ರದಲ್ಲಿಯೂ ಸಹ, ಗ್ರಾಹಕರ ಹೆಚ್ಚುವರಿ ಲೆಕ್ಕಾಚಾರವು ಇದೇ ರೀತಿಯ ಪರಿಕಲ್ಪನೆಗಳನ್ನು ಬಳಸುತ್ತದೆ. ಇದೆಲ್ಲಾ ನಮ್ಮ ಸುತ್ತಲೂ ಇದೆ!"
}
```
```json
{
  "unnormalised": "ನಂತರ ವಿಭಿನ್ನ ಏಕೀಕರಣ ತಂತ್ರಗಳ ಸಂಪೂರ್ಣ ವ್ಯವಹಾರವಿದೆ. ಬದಲಿ, ಭಾಗಗಳಿಂದ ಏಕೀಕರಣ... ಉಹ್. ನೀವು ಈ ಎಲ್ಲಾ ತಂತ್ರಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಬೇಕಾಗಿತ್ತು, ಭಾಗಗಳಿಂದ ಏಕೀಕರಣಕ್ಕಾಗಿ 'LIATE' ನಿಯಮವನ್ನು (ಲಾಗರಿಥಮಿಕ್, ವಿಲೋಮ ತ್ರಿಕೋನಮಿತೀಯ, ಬೀಜಗಣಿತ, ತ್ರಿಕೋನಮಿತೀಯ, ಘಾತೀಯ) ಯಾವಾಗ ಬಳಸಬೇಕು ಎಂಬುದು ಹಾಗೆ. ∫ x*e^(x^2) dx ನಂತಹ ಅಸಹ್ಯವಾದ ಅವಿಭಾಜ್ಯವಿದ್ದ ಒಂದು ಪರೀಕ್ಷೆ ನನಗೆ ನೆನಪಿದೆ. ನೀವು ತಕ್ಷಣವೇ ಬದಲಿ ಗುರುತಿಸದಿದ್ದರೆ, ನೀವು ನಾಶವಾಗುತ್ತೀರಿ! ಮತ್ತು ಖಚಿತವಾದ ಮತ್ತು ಅನಿರ್ದಿಷ್ಟ ಅವಿಭಾಜ್ಯಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ.",
  "normalised": "ನಂತರ ವಿಭಿನ್ನ ಏಕೀಕರಣ ತಂತ್ರಗಳ ಸಂಪೂರ್ಣ ವ್ಯವಹಾರವಿದೆ. ಬದಲಿ, ಭಾಗಗಳಿಂದ ಏಕೀಕರಣ... ಉಹ್. ಭಾಗಗಳಿಂದ ಏಕೀಕರಣಕ್ಕಾಗಿ 'L-I-A-T-E' ನಿಯಮವನ್ನು (ಲಾಗರಿಥಮಿಕ್, ವಿಲೋಮ ತ್ರಿಕೋನಮಿತೀಯ, ಬೀಜಗಣಿತ, ತ್ರಿಕೋನಮಿತೀಯ, ಘಾತೀಯ) ಯಾವಾಗ ಬಳಸಬೇಕು ಎಂಬುದು ಹಾಗೆ, ನೀವು ಈ ಎಲ್ಲಾ ತಂತ್ರಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಬೇಕಾಗಿತ್ತು. x ಬಾರಿ e ಯ x ವರ್ಗದ d x ನ ಘಾತದ ಅವಿಭಾಜ್ಯದಂತಹ ಅಸಹ್ಯವಾದ ಅವಿಭಾಜ್ಯವಿದ್ದ ಒಂದು ಪರೀಕ್ಷೆ ನನಗೆ ನೆನಪಿದೆ. ನೀವು ತಕ್ಷಣವೇ ಬದಲಿ ಗುರುತಿಸದಿದ್ದರೆ, ನೀವು ನಾಶವಾಗುತ್ತೀರಿ! ಮತ್ತು ಖಚಿತವಾದ ಮತ್ತು ಅನಿರ್ದಿಷ್ಟ ಅವಿಭಾಜ್ಯಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ.",
  "raw": "ಸಹಾಯಕ:{\n \"unnormalised\": \"ನಂತರ ವಿಭಿನ್ನ ಏಕೀಕರಣ ತಂತ್ರಗಳ ಸಂಪೂರ್ಣ ವ್ಯವಹಾರವಿದೆ. ಬದಲಿ, ಭಾಗಗಳಿಂದ ಏಕೀಕರಣ... ಉಹ್. ನೀವು ಈ ಎಲ್ಲಾ ತಂತ್ರಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಬೇಕಾಗಿತ್ತು, ಭಾಗಗಳಿಂದ ಏಕೀಕರಣಕ್ಕಾಗಿ 'LIATE' ನಿಯಮವನ್ನು (ಲಾಗರಿಥಮಿಕ್, ವಿಲೋಮ ತ್ರಿಕೋನಮಿತೀಯ, ಬೀಜಗಣಿತ, ತ್ರಿಕೋನಮಿತೀಯ, ಘಾತೀಯ) ಯಾವಾಗ ಬಳಸಬೇಕು ಎಂಬುದು ಹಾಗೆ. ∫ x*e^(x^2) dx ನಂತಹ ಅಸಹ್ಯವಾದ ಅವಿಭಾಜ್ಯವಿದ್ದ ಒಂದು ಪರೀಕ್ಷೆ ನನಗೆ ನೆನಪಿದೆ. ನೀವು ತಕ್ಷಣವೇ ಬದಲಿ ಗುರುತಿಸದಿದ್ದರೆ, ನೀವು ನಾಶವಾಗುತ್ತೀರಿ! ಮತ್ತು ಖಚಿತವಾದ ಮತ್ತು ಅನಿರ್ದಿಷ್ಟ ಅವಿಭಾಜ್ಯಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ.\",\n \"normalised\": \"ನಂತರ ವಿಭಿನ್ನ ಏಕೀಕರಣ ತಂತ್ರಗಳ ಸಂಪೂರ್ಣ ವ್ಯವಹಾರವಿದೆ. ಬದಲಿ, ಭಾಗಗಳಿಂದ ಏಕೀಕರಣ... ಉಹ್. ಭಾಗಗಳಿಂದ ಏಕೀಕರಣಕ್ಕಾಗಿ 'L-I-A-T-E' ನಿಯಮವನ್ನು (ಲಾಗರಿಥಮಿಕ್, ವಿಲೋಮ ತ್ರಿಕೋನಮಿತೀಯ, ಬೀಜಗಣಿತ, ತ್ರಿಕೋನಮಿತೀಯ, ಘಾತೀಯ) ಯಾವಾಗ ಬಳಸಬೇಕು ಎಂಬುದು ಹಾಗೆ, ನೀವು ಈ ಎಲ್ಲಾ ತಂತ್ರಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಬೇಕಾಗಿತ್ತು. x ಬಾರಿ e ಯ x ವರ್ಗದ d x ನ ಘಾತದ ಅವಿಭಾಜ್ಯದಂತಹ ಅಸಹ್ಯವಾದ ಅವಿಭಾಜ್ಯವಿದ್ದ ಒಂದು ಪರೀಕ್ಷೆ ನನಗೆ ನೆನಪಿದೆ. ನೀವು ತಕ್ಷಣವೇ ಬದಲಿ ಗುರುತಿಸದಿದ್ದರೆ, ನೀವು ನಾಶವಾಗುತ್ತೀರಿ! ಮತ್ತು ಖಚಿತವಾದ ಮತ್ತು ಅನಿರ್ದಿಷ್ಟ ಅವಿಭಾಜ್ಯಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ.\"\n}"
}
```
```json
{
  "unnormalised": "ನಾನು ಕಂಡುಕೊಂಡ ಒಂದು ತಂಪಾದ ಅಪ್ಲಿಕೇಶನ್ ಸಂಭವನೀಯತೆ ಮತ್ತು ಅಂಕಿಅಂಶಗಳಲ್ಲಿದೆ. ನಿರ್ದಿಷ್ಟ ವ್ಯಾಪ್ತಿಯೊಳಗೆ ಬೀಳುವ ಯಾದೃಚ್ಛಿಕ ವೇರಿಯಬಲ್‌ನ ಸಂಭವನೀಯತೆಯನ್ನು ನೀವು ಎಂದಾದರೂ ಲೆಕ್ಕ ಹಾಕಿದ್ದೀರಾ? ಅದು ಸಂಭವನೀಯತೆಯ ಸಾಂದ್ರತೆಯ ಕಾರ್ಯವನ್ನು ಸಂಯೋಜಿಸುವುದನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ನೀವು ಸರಾಸರಿ μ ಮತ್ತು ಸ್ಟ್ಯಾಂಡರ್ಡ್ ಡಿವಿಯೇಷನ್ σ ನೊಂದಿಗೆ ಸಾಮಾನ್ಯ ವಿತರಣೆಯನ್ನು ಹೊಂದಿದ್ದರೆ, x a ಮತ್ತು b ನಡುವೆ ಇರುವ ಸಂಭವನೀಯತೆಯನ್ನು a ನಿಂದ b ವರೆಗೆ f(x) dx ನಿಂದ ನೀಡಲಾಗುತ್ತದೆ, ಇಲ್ಲಿ f(x) ಎಂಬುದು ಸಾಮಾನ್ಯ ವಿತರಣೆಯ ಸಂಭವನೀಯತೆಯ ಸಾಂದ್ರತೆಯ ಕಾರ್ಯವಾಗಿದೆ. ತುಂಬಾ ಅಚ್ಚುಕಟ್ಟಾಗಿದೆ, ಅಲ್ಲವೇ?",
  "normalised": "ನಾನು ಕಂಡುಕೊಂಡ ಒಂದು ತಂಪಾದ ಅಪ್ಲಿಕೇಶನ್ ಸಂಭವನೀಯತೆ ಮತ್ತು ಅಂಕಿಅಂಶಗಳಲ್ಲಿದೆ. ನಿರ್ದಿಷ್ಟ ವ್ಯಾಪ್ತಿಯೊಳಗೆ ಬೀಳುವ ಯಾದೃಚ್ಛಿಕ ವೇರಿಯಬಲ್‌ನ ಸಂಭವನೀಯತೆಯನ್ನು ನೀವು ಎಂದಾದರೂ ಲೆಕ್ಕ ಹಾಕಿದ್ದೀರಾ? ಅದು ಸಂಭವನೀಯತೆಯ ಸಾಂದ್ರತೆಯ ಕಾರ್ಯವನ್ನು ಸಂಯೋಜಿಸುವುದನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ನೀವು ಸರಾಸರಿ ಮು ಮತ್ತು ಸ್ಟ್ಯಾಂಡರ್ಡ್ ಡಿವಿಯೇಷನ್ ಸಿಗ್ಮಾದೊಂದಿಗೆ ಸಾಮಾನ್ಯ ವಿತರಣೆಯನ್ನು ಹೊಂದಿದ್ದರೆ, x a ಮತ್ತು b ನಡುವೆ ಇರುವ ಸಂಭವನೀಯತೆಯನ್ನು a ನಿಂದ b ವರೆಗಿನ f ನ x d x ನಿಂದ ನೀಡಲಾಗುತ್ತದೆ, ಇಲ್ಲಿ f ನ x ಎಂಬುದು ಸಾಮಾನ್ಯ ವಿತರಣೆಯ ಸಂಭವನೀಯತೆಯ ಸಾಂದ್ರತೆಯ ಕಾರ್ಯವಾಗಿದೆ. ತುಂಬಾ ಅಚ್ಚುಕಟ್ಟಾಗಿದೆ, ಅಲ್ಲವೇ?",
  "raw": "ನಾನು ಕಂಡುಕೊಂಡ ಒಂದು ತಂಪಾದ ಅಪ್ಲಿಕೇಶನ್ ಸಂಭವನೀಯತೆ ಮತ್ತು ಅಂಕಿಅಂಶಗಳಲ್ಲಿದೆ. ನಿರ್ದಿಷ್ಟ ವ್ಯಾಪ್ತಿಯೊಳಗೆ ಬೀಳುವ ಯಾದೃಚ್ಛಿಕ ವೇರಿಯಬಲ್‌ನ ಸಂಭವನೀಯತೆಯನ್ನು ನೀವು ಎಂದಾದರೂ ಲೆಕ್ಕ ಹಾಕಿದ್ದೀರಾ? ಅದು ಸಂಭವನೀಯತೆಯ ಸಾಂದ್ರತೆಯ ಕಾರ್ಯವನ್ನು ಸಂಯೋಜಿಸುವುದನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ನೀವು ಸರಾಸರಿ μ ಮತ್ತು ಸ್ಟ್ಯಾಂಡರ್ಡ್ ಡಿವಿಯೇಷನ್ σ ನೊಂದಿಗೆ ಸಾಮಾನ್ಯ ವಿತರಣೆಯನ್ನು ಹೊಂದಿದ್ದರೆ, x a ಮತ್ತು b ನಡುವೆ ಇರುವ ಸಂಭವನೀಯತೆಯನ್ನು a ನಿಂದ b ವರೆಗೆ f(x) dx ನಿಂದ ನೀಡಲಾಗುತ್ತದೆ, ಇಲ್ಲಿ f(x) ಎಂಬುದು ಸಾಮಾನ್ಯ ವಿತರಣೆಯ ಸಂಭವನೀಯತೆಯ ಸಾಂದ್ರತೆಯ ಕಾರ್ಯವಾಗಿದೆ. ತುಂಬಾ ಅಚ್ಚುಕಟ್ಟಾಗಿದೆ, ಅಲ್ಲವೇ?"
}
```
```json
{
  "unnormalised": "ಆದ್ದರಿಂದ, ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಕೆಲವೊಮ್ಮೆ ಹಿಂಸೆಯಂತೆ ಭಾಸವಾದರೂ, ಇದು ನಿಜವಾಗಿಯೂ ಉಪಯುಕ್ತ ಸಾಧನವಾಗಿದೆ. ಸಿವಿಲ್ ಇಂಜಿನಿಯರಿಂಗ್‌ನಿಂದ ಹಣಕಾಸು ಮತ್ತು ಅಂಕಿಅಂಶಗಳವರೆಗೆ, ಇಂಟಿಗ್ರೇಶನ್ ಎಲ್ಲೆಡೆ ಇದೆ. ಮುಂದಿನ ಬಾರಿ ನಾನು ಇಂಟೆಗ್ರಲ್ ಅನ್ನು ನೋಡಿದಾಗ, ನಾನು ಅಷ್ಟೊಂದು ಗೊಣಗುವುದಿಲ್ಲ ... ಬಹುಶಃ. определенно ಇಂಟೆಗ್ರಲ್ -∞ ರಿಂದ ∞ ರವರೆಗೆ e^(-x^2) dx ನಂತೆ ಇದ್ದರೆ ಅಲ್ಲ; ಇನ್ನೂ ನನಗೆ ದುಃಸ್ವಪ್ನಗಳನ್ನು ನೀಡುತ್ತದೆ!",
  "normalised": "ಆದ್ದರಿಂದ, ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಕೆಲವೊಮ್ಮೆ ಹಿಂಸೆಯಂತೆ ಭಾಸವಾದರೂ, ಇದು ನಿಜವಾಗಿಯೂ ಉಪಯುಕ್ತ ಸಾಧನವಾಗಿದೆ. ಸಿವಿಲ್ ಇಂಜಿನಿಯರಿಂಗ್‌ನಿಂದ ಹಣಕಾಸು ಮತ್ತು ಅಂಕಿಅಂಶಗಳವರೆಗೆ, ಇಂಟಿಗ್ರೇಶನ್ ಎಲ್ಲೆಡೆ ಇದೆ. ಮುಂದಿನ ಬಾರಿ ನಾನು ಇಂಟೆಗ್ರಲ್ ಅನ್ನು ನೋಡಿದಾಗ, ನಾನು ಅಷ್ಟೊಂದು ಗೊಣಗುವುದಿಲ್ಲ ... ಬಹುಶಃ. определенно ಇಂಟೆಗ್ರಲ್ ಮೈನಸ್ ಅನಂತದಿಂದ ಅನಂತದವರೆಗೆ e ಅನ್ನು ಮೈನಸ್ x ಸ್ಕ್ವೇರ್ಡ್ d x ನ ಶಕ್ತಿಗೆ ಹೆಚ್ಚಿಸಿದರೆ ಅಲ್ಲ; ಇನ್ನೂ ನನಗೆ ದುಃಸ್ವಪ್ನಗಳನ್ನು ನೀಡುತ್ತದೆ!",
  "raw": "ಆದ್ದರಿಂದ, ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಕೆಲವೊಮ್ಮೆ ಹಿಂಸೆಯಂತೆ ಭಾಸವಾದರೂ, ಇದು ನಿಜವಾಗಿಯೂ ಉಪಯುಕ್ತ ಸಾಧನವಾಗಿದೆ. ಸಿವಿಲ್ ಇಂಜಿನಿಯರಿಂಗ್‌ನಿಂದ ಹಣಕಾಸು ಮತ್ತು ಅಂಕಿಅಂಶಗಳವರೆಗೆ, ಇಂಟಿಗ್ರೇಶನ್ ಎಲ್ಲೆಡೆ ಇದೆ. ಮುಂದಿನ ಬಾರಿ ನಾನು ಇಂಟೆಗ್ರಲ್ ಅನ್ನು ನೋಡಿದಾಗ, ನಾನು ಅಷ್ಟೊಂದು ಗೊಣಗುವುದಿಲ್ಲ ... ಬಹುಶಃ. определенно ಇಂಟೆಗ್ರಲ್ -∞ ರಿಂದ ∞ ರವರೆಗೆ e^(-x^2) dx ನಂತೆ ಇದ್ದರೆ ಅಲ್ಲ; ಇನ್ನೂ ನನಗೆ ದುಃಸ್ವಪ್ನಗಳನ್ನು ನೀಡುತ್ತದೆ!"
}
```
