```json
{
  "unnormalised": "ಸರಿ, ಆದ್ದರಿಂದ ನಾನು ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್‌ನೊಂದಿಗೆ ಗೋಡೆಯನ್ನು ಹೊಡೆಯುತ್ತಿದ್ದೇನೆ, ನಿರ್ದಿಷ್ಟವಾಗಿ ಆ ನಿರ್ದಿಷ್ಟ ಇಂಟೆಗ್ರಲ್ ಸಮಸ್ಯೆಗಳು. ನನ್ನ ಪ್ರೊಫೆಸರ್, ಡಾ. ಶರ್ಮಾ, ಇದನ್ನು 100 ಬಾರಿ ವಿವರಿಸಿದರು, ಆದರೆ ನಾನು ಇನ್ನೂ ಹೋರಾಡುತ್ತಿದ್ದೇನೆ. ಇದು x=1 ರಿಂದ x=5 ರ ವರೆಗಿನ ಕೆಲವು ಕಾರ್ಯದ ಅಡಿಯಲ್ಲಿ ಪ್ರದೇಶವನ್ನು ಕಂಡುಹಿಡಿಯಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವಂತಿದೆ, ಸರಿ? ಆದರೆ ನಂತರ ಇಂಟೆಗ್ರಲ್ ಚಿಹ್ನೆ (∫) ಮತ್ತು \"dx\" ನೊಂದಿಗೆ ಈ ಎಲ್ಲಾ ಸಂಕೇತಗಳಿವೆ, ಇದು 'd ಬಾರಿ x' ನಂತೆ ಕಾಣುತ್ತದೆ 'x ಗೆ ಸಂಬಂಧಿಸಿದಂತೆ' ಮತ್ತು ಆಂಟಿಡೆರಿವೇಟಿವ್‌ಗಳು ಒಟ್ಟಾರೆಯಾಗಿ ಮತ್ತೊಂದು ರೀತಿಯ ತಲೆನೋವು.",
  "normalised": "ಸರಿ, ಆದ್ದರಿಂದ ನಾನು ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್‌ನೊಂದಿಗೆ ಗೋಡೆಯನ್ನು ಹೊಡೆಯುತ್ತಿದ್ದೇನೆ, ನಿರ್ದಿಷ್ಟವಾಗಿ ಆ ನಿರ್ದಿಷ್ಟ ಇಂಟೆಗ್ರಲ್ ಸಮಸ್ಯೆಗಳು. ನನ್ನ ಪ್ರೊಫೆಸರ್, ಡಾಕ್ಟರ್ ಶರ್ಮಾ, ಇದನ್ನು ನೂರು ಬಾರಿ ವಿವರಿಸಿದರು, ಆದರೆ ನಾನು ಇನ್ನೂ ಹೋರಾಡುತ್ತಿದ್ದೇನೆ. ಇದು x ಸಮ ಒಂದು ರಿಂದ x ಸಮ ಐದು ರ ವರೆಗಿನ ಕೆಲವು ಕಾರ್ಯದ ಅಡಿಯಲ್ಲಿ ಪ್ರದೇಶವನ್ನು ಕಂಡುಹಿಡಿಯಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವಂತಿದೆ, ಸರಿ? ಆದರೆ ನಂತರ ಇಂಟೆಗ್ರಲ್ ಚಿಹ್ನೆ, ಇಂಟೆಗ್ರಲ್, ಮತ್ತು \"d x\" ನೊಂದಿಗೆ ಈ ಎಲ್ಲಾ ಸಂಕೇತಗಳಿವೆ, ಇದು 'd ಬಾರಿ x' ನಂತೆ ಕಾಣುತ್ತದೆ 'x ಗೆ ಸಂಬಂಧಿಸಿದಂತೆ' ಮತ್ತು ಆಂಟಿಡೆರಿವೇಟಿವ್‌ಗಳು ಒಟ್ಟಾರೆಯಾಗಿ ಮತ್ತೊಂದು ರೀತಿಯ ತಲೆನೋವು.",
  "raw": "ಸರಿ, ಆದ್ದರಿಂದ ನಾನು ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್‌ನೊಂದಿಗೆ ಗೋಡೆಯನ್ನು ಹೊಡೆಯುತ್ತಿದ್ದೇನೆ, ನಿರ್ದಿಷ್ಟವಾಗಿ ಆ ನಿರ್ದಿಷ್ಟ ಇಂಟೆಗ್ರಲ್ ಸಮಸ್ಯೆಗಳು. ನನ್ನ ಪ್ರೊಫೆಸರ್, ಡಾ. ಶರ್ಮಾ, ಇದನ್ನು 100 ಬಾರಿ ವಿವರಿಸಿದರು, ಆದರೆ ನಾನು ಇನ್ನೂ ಹೋರಾಡುತ್ತಿದ್ದೇನೆ. ಇದು x=1 ರಿಂದ x=5 ರ ವರೆಗಿನ ಕೆಲವು ಕಾರ್ಯದ ಅಡಿಯಲ್ಲಿ ಪ್ರದೇಶವನ್ನು ಕಂಡುಹಿಡಿಯಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವಂತಿದೆ, ಸರಿ? ಆದರೆ ನಂತರ ಇಂಟೆಗ್ರಲ್ ಚಿಹ್ನೆ (∫) ಮತ್ತು \"dx\" ನೊಂದಿಗೆ ಈ ಎಲ್ಲಾ ಸಂಕೇತಗಳಿವೆ, ಇದು 'd ಬಾರಿ x' ನಂತೆ ಕಾಣುತ್ತದೆ 'x ಗೆ ಸಂಬಂಧಿಸಿದಂತೆ' ಮತ್ತು ಆಂಟಿಡೆರಿವೇಟಿವ್‌ಗಳು ಒಟ್ಟಾರೆಯಾಗಿ ಮತ್ತೊಂದು ರೀತಿಯ ತಲೆನೋವು."
}
```
```json
{
  "unnormalised": "ಕ್ಲಾಸ್‌ನಲ್ಲಿ ನಮಗೆ ಒಂದು ಸಮಸ್ಯೆಯಿತ್ತು, ಅದರಲ್ಲಿ 0 ರಿಂದ 2 ರವರೆಗೆ x^2 ನಂತಹ ಯಾವುದನ್ನಾದರೂ ಇಂಟೆಗ್ರಲ್ ಕಂಡುಹಿಡಿಯುವುದು ಒಳಗೊಂಡಿತ್ತು. ಮತ್ತು ಡಾ. ಶರ್ಮಾ, ಯಾವಾಗಲೂ 'ಸರಳ ವಿವರಣೆ'ಯೊಂದಿಗೆ, ಆಂಟಿಡೆರಿವೇಟಿವ್ (x^3/3) ಅನ್ನು ಹೇಗೆ ಕಂಡುಹಿಡಿಯುವುದು ಮತ್ತು ನಂತರ 2 ಮತ್ತು 0 ಅನ್ನು ಪ್ಲಗ್ ಇನ್ ಮಾಡಿ ಫಲಿತಾಂಶಗಳನ್ನು ಕಳೆಯುವುದು ಹೇಗೆ ಎಂದು ತೋರಿಸಿದರು. ಅವರು ಮಾಡಿದಾಗ ಅದು ಸುಲಭವೆಂದು ತೋರುತ್ತದೆ, ಆದರೆ ನಾನು ಇದೇ ರೀತಿಯ ಪ್ರಶ್ನೆಗಳಿಗೆ ನನ್ನಷ್ಟಕ್ಕೆ ಪ್ರಯತ್ನಿಸಿದಾಗ, ನಾನು ಯಾವಾಗಲೂ ಎಲ್ಲೋ ಗೊಂದಲಕ್ಕೊಳಗಾಗುತ್ತೇನೆ.",
  "normalised": "ಕ್ಲಾಸ್‌ನಲ್ಲಿ ನಮಗೆ ಒಂದು ಸಮಸ್ಯೆಯಿತ್ತು, ಅದರಲ್ಲಿ ಸೊನ್ನೆಯಿಂದ ಎರಡಕ್ಕೆ x ಸ್ಕ್ವೇರ್ಡ್‌ನಂತಹ ಯಾವುದನ್ನಾದರೂ ಇಂಟೆಗ್ರಲ್ ಕಂಡುಹಿಡಿಯುವುದು ಒಳಗೊಂಡಿತ್ತು. ಮತ್ತು ಡಾಕ್ಟರ್ ಶರ್ಮಾ, ಯಾವಾಗಲೂ 'ಸರಳ ವಿವರಣೆ'ಯೊಂದಿಗೆ, ಆಂಟಿಡೆರಿವೇಟಿವ್, x ಕ್ಯೂಬ್ಡ್ ಅನ್ನು ಮೂರರಿಂದ ಭಾಗಿಸಿ, ಮತ್ತು ನಂತರ ಎರಡನ್ನು ಮತ್ತು ಸೊನ್ನೆಯನ್ನು ಪ್ಲಗ್ ಇನ್ ಮಾಡಿ ಫಲಿತಾಂಶಗಳನ್ನು ಕಳೆಯುವುದು ಹೇಗೆ ಎಂದು ತೋರಿಸಿದರು. ಅವರು ಮಾಡಿದಾಗ ಅದು ಸುಲಭವೆಂದು ತೋರುತ್ತದೆ, ಆದರೆ ನಾನು ಇದೇ ರೀತಿಯ ಪ್ರಶ್ನೆಗಳಿಗೆ ನನ್ನಷ್ಟಕ್ಕೆ ಪ್ರಯತ್ನಿಸಿದಾಗ, ನಾನು ಯಾವಾಗಲೂ ಎಲ್ಲೋ ಗೊಂದಲಕ್ಕೊಳಗಾಗುತ್ತೇನೆ.",
  "raw": "ಕ್ಲಾಸ್‌ನಲ್ಲಿ ನಮಗೆ ಒಂದು ಸಮಸ್ಯೆಯಿತ್ತು, ಅದರಲ್ಲಿ 0 ರಿಂದ 2 ರವರೆಗೆ x^2 ನಂತಹ ಯಾವುದನ್ನಾದರೂ ಇಂಟೆಗ್ರಲ್ ಕಂಡುಹಿಡಿಯುವುದು ಒಳಗೊಂಡಿತ್ತು. ಮತ್ತು ಡಾ. ಶರ್ಮಾ, ಯಾವಾಗಲೂ 'ಸರಳ ವಿವರಣೆ'ಯೊಂದಿಗೆ, ಆಂಟಿಡೆರಿವೇಟಿವ್ (x^3/3) ಅನ್ನು ಹೇಗೆ ಕಂಡುಹಿಡಿಯುವುದು ಮತ್ತು ನಂತರ 2 ಮತ್ತು 0 ಅನ್ನು ಪ್ಲಗ್ ಇನ್ ಮಾಡಿ ಫಲಿತಾಂಶಗಳನ್ನು ಕಳೆಯುವುದು ಹೇಗೆ ಎಂದು ತೋರಿಸಿದರು. ಅವರು ಮಾಡಿದಾಗ ಅದು ಸುಲಭವೆಂದು ತೋರುತ್ತದೆ, ಆದರೆ ನಾನು ಇದೇ ರೀತಿಯ ಪ್ರಶ್ನೆಗಳಿಗೆ ನನ್ನಷ್ಟಕ್ಕೆ ಪ್ರಯತ್ನಿಸಿದಾಗ, ನಾನು ಯಾವಾಗಲೂ ಎಲ್ಲೋ ಗೊಂದಲಕ್ಕೊಳಗಾಗುತ್ತೇನೆ."
}
```
```json
{
  "unnormalised": "ಥಾಮಸ್‌ನ ಕ್ಯಾಲ್ಕುಲಸ್ ಪಠ್ಯಪುಸ್ತಕವು ಅದರ ಬಗ್ಗೆ ಒಂದು ಅಧ್ಯಾಯವನ್ನು ಹೊಂದಿದೆ, ಸುಮಾರು 5.2 ರಿಂದ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ, ಆದರೆ ಅದು ತುಂಬಾ ದಟ್ಟವಾಗಿದೆ! ಎಲ್ಲಾ ಪ್ರಮೇಯಗಳು ಮತ್ತು ಪುರಾವೆಗಳು ಒಟ್ಟಿಗೆ ಮಸುಕಾಗುತ್ತವೆ ಮತ್ತು ನನಗೆ ಅರ್ಥವಾಗುತ್ತಿಲ್ಲ. y = sin(x) ಅಡಿಯಲ್ಲಿ 0 ರಿಂದ π ವರೆಗಿನ ವಿಸ್ತೀರ್ಣವನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡುವ ಉದಾಹರಣೆ ಸಮಸ್ಯೆಗಳಿವೆ, ಆದರೆ ಅವುಗಳನ್ನು ಸಹ, ನನಗೆ ತರ್ಕವು ಸಂಪೂರ್ಣವಾಗಿ ಅರ್ಥವಾಗುವುದಿಲ್ಲ.",
  "normalised": "ಥಾಮಸ್‌ನ ಕ್ಯಾಲ್ಕುಲಸ್ ಪಠ್ಯಪುಸ್ತಕವು ಅದರ ಬಗ್ಗೆ ಒಂದು ಅಧ್ಯಾಯವನ್ನು ಹೊಂದಿದೆ, ಸುಮಾರು ಐದು ಪಾಯಿಂಟ್ ಎರಡರಿಂದ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ, ಆದರೆ ಅದು ತುಂಬಾ ದಟ್ಟವಾಗಿದೆ! ಎಲ್ಲಾ ಪ್ರಮೇಯಗಳು ಮತ್ತು ಪುರಾವೆಗಳು ಒಟ್ಟಿಗೆ ಮಸುಕಾಗುತ್ತವೆ ಮತ್ತು ನನಗೆ ಅರ್ಥವಾಗುತ್ತಿಲ್ಲ. y ಸಮನಾದ x ನ ಸೈನ್ ಅಡಿಯಲ್ಲಿ ಸೊನ್ನೆಯಿಂದ ಪೈ ವರೆಗಿನ ವಿಸ್ತೀರ್ಣವನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡುವ ಉದಾಹರಣೆ ಸಮಸ್ಯೆಗಳಿವೆ, ಆದರೆ ಅವುಗಳನ್ನು ಸಹ, ನನಗೆ ತರ್ಕವು ಸಂಪೂರ್ಣವಾಗಿ ಅರ್ಥವಾಗುವುದಿಲ್ಲ.",
  "raw": "ಥಾಮಸ್‌ನ ಕ್ಯಾಲ್ಕುಲಸ್ ಪಠ್ಯಪುಸ್ತಕವು ಅದರ ಬಗ್ಗೆ ಒಂದು ಅಧ್ಯಾಯವನ್ನು ಹೊಂದಿದೆ, ಸುಮಾರು 5.2 ರಿಂದ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ, ಆದರೆ ಅದು ತುಂಬಾ ದಟ್ಟವಾಗಿದೆ! ಎಲ್ಲಾ ಪ್ರಮೇಯಗಳು ಮತ್ತು ಪುರಾವೆಗಳು ಒಟ್ಟಿಗೆ ಮಸುಕಾಗುತ್ತವೆ ಮತ್ತು ನನಗೆ ಅರ್ಥವಾಗುತ್ತಿಲ್ಲ. y = sin(x) ಅಡಿಯಲ್ಲಿ 0 ರಿಂದ π ವರೆಗಿನ ವಿಸ್ತೀರ್ಣವನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡುವ ಉದಾಹರಣೆ ಸಮಸ್ಯೆಗಳಿವೆ, ಆದರೆ ಅವುಗಳನ್ನು ಸಹ, ನನಗೆ ತರ್ಕವು ಸಂಪೂರ್ಣವಾಗಿ ಅರ್ಥವಾಗುವುದಿಲ್ಲ."
}
```
```json
{
  "unnormalised": "ನಾನು YouTube ನಲ್ಲಿ ಕೆಲವು ಸಹಾಯಕ ವೀಡಿಯೊಗಳನ್ನು ಹುಡುಕಲು ಪ್ರಯತ್ನಿಸಿದೆ, ಬಹುಶಃ ಖಾನ್ ಅಕಾಡೆಮಿಯಿಂದ, ಅವರು ಕಲನಶಾಸ್ತ್ರ 2 ಎಂದು ಲೇಬಲ್ ಮಾಡಲಾದ ವಿಭಾಗವನ್ನು ಹೊಂದಿದ್ದಾರೆ. ಅವರು ಸಾಮಾನ್ಯ ಪರಿಭಾಷೆಯಲ್ಲಿ ಪರಿಕಲ್ಪನೆಯನ್ನು ವಿವರಿಸುತ್ತಾರೆ, ಆದರೆ ಇನ್ನೂ, ಅವರು u- ಬದಲಿ ಮತ್ತು ಭಾಗಗಳ ಮೂಲಕ ಏಕೀಕರಣವನ್ನು ಎಸೆಯಲು ಪ್ರಾರಂಭಿಸಿದಾಗ ನಾನು ಕಳೆದುಹೋಗುತ್ತೇನೆ, ವಿಶೇಷವಾಗಿ ತ್ರಿಕೋನ ಕಾರ್ಯಗಳೊಂದಿಗೆ. cos(2x) ನ ಅವಿಭಾಜ್ಯವನ್ನು ಕಂಡುಹಿಡಿಯಲು ಕೆಲವು ಗಂಭೀರ ಕುತಂತ್ರಗಳು ಬೇಕಾಗುತ್ತವೆ, ಅದು ಹಾಗೆ ಭಾಸವಾಗುತ್ತದೆ.",
  "normalised": "ನಾನು Y-o-u-T-u-b-e ನಲ್ಲಿ ಕೆಲವು ಸಹಾಯಕ ವೀಡಿಯೊಗಳನ್ನು ಹುಡುಕಲು ಪ್ರಯತ್ನಿಸಿದೆ, ಬಹುಶಃ ಖಾನ್ ಅಕಾಡೆಮಿಯಿಂದ, ಅವರು ಕಲನಶಾಸ್ತ್ರ ಎರಡನ್ನು ಲೇಬಲ್ ಮಾಡಲಾದ ವಿಭಾಗವನ್ನು ಹೊಂದಿದ್ದಾರೆ. ಅವರು ಸಾಮಾನ್ಯ ಪರಿಭಾಷೆಯಲ್ಲಿ ಪರಿಕಲ್ಪನೆಯನ್ನು ವಿವರಿಸುತ್ತಾರೆ, ಆದರೆ ಇನ್ನೂ, ಅವರು u- ಬದಲಿ ಮತ್ತು ಭಾಗಗಳ ಮೂಲಕ ಏಕೀಕರಣವನ್ನು ಎಸೆಯಲು ಪ್ರಾರಂಭಿಸಿದಾಗ ನಾನು ಕಳೆದುಹೋಗುತ್ತೇನೆ, ವಿಶೇಷವಾಗಿ ತ್ರಿಕೋನ ಕಾರ್ಯಗಳೊಂದಿಗೆ. ಎರಡು x ನ ಕೊಸೈನ್‌ನ ಅವಿಭಾಜ್ಯವನ್ನು ಕಂಡುಹಿಡಿಯಲು ಕೆಲವು ಗಂಭೀರ ಕುತಂತ್ರಗಳು ಬೇಕಾಗುತ್ತವೆ, ಅದು ಹಾಗೆ ಭಾಸವಾಗುತ್ತದೆ.",
  "raw": "ನಾನು YouTube ನಲ್ಲಿ ಕೆಲವು ಸಹಾಯಕ ವೀಡಿಯೊಗಳನ್ನು ಹುಡುಕಲು ಪ್ರಯತ್ನಿಸಿದೆ, ಬಹುಶಃ ಖಾನ್ ಅಕಾಡೆಮಿಯಿಂದ, ಅವರು ಕಲನಶಾಸ್ತ್ರ 2 ಎಂದು ಲೇಬಲ್ ಮಾಡಲಾದ ವಿಭಾಗವನ್ನು ಹೊಂದಿದ್ದಾರೆ. ಅವರು ಸಾಮಾನ್ಯ ಪರಿಭಾಷೆಯಲ್ಲಿ ಪರಿಕಲ್ಪನೆಯನ್ನು ವಿವರಿಸುತ್ತಾರೆ, ಆದರೆ ಇನ್ನೂ, ಅವರು u- ಬದಲಿ ಮತ್ತು ಭಾಗಗಳ ಮೂಲಕ ಏಕೀಕರಣವನ್ನು ಎಸೆಯಲು ಪ್ರಾರಂಭಿಸಿದಾಗ ನಾನು ಕಳೆದುಹೋಗುತ್ತೇನೆ, ವಿಶೇಷವಾಗಿ ತ್ರಿಕೋನ ಕಾರ್ಯಗಳೊಂದಿಗೆ. cos(2x) ನ ಅವಿಭಾಜ್ಯವನ್ನು ಕಂಡುಹಿಡಿಯಲು ಕೆಲವು ಗಂಭೀರ ಕುತಂತ್ರಗಳು ಬೇಕಾಗುತ್ತವೆ, ಅದು ಹಾಗೆ ಭಾಸವಾಗುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಯಾರಿಗಾದರೂ ಖಚಿತವಾದ ಇಂಟೆಗ್ರಲ್ ಗಳು ಮತ್ತು ಆಂಟಿಡೆರಿವೇಟಿವ್‌ಗಳನ್ನು ನಿಭಾಯಿಸಲು ಕೆಲವು ಸಲಹೆಗಳಿವೆಯೇ? ನನಗೆ ಮುಂದಿನ ವಾರ 20/12/2024 ರಂದು ಪರೀಕ್ಷೆ ಇದೆ, ಮತ್ತು ನಾನು ಇದನ್ನು ಮಾಡದಿದ್ದರೆ ನಾನು ತರಗತಿಯಲ್ಲಿ ಅನುತ್ತೀರ್ಣನಾಗುತ್ತೇನೆ ಎಂದು ನಾನು ಭಾವಿಸಲು ಪ್ರಾರಂಭಿಸುತ್ತಿದ್ದೇನೆ. ನನಗೆ ಕೇವಲ 50% ಅಂಕಗಳು ಸಿಗುತ್ತಿವೆ. ಯಾವುದೇ ಸಂಪನ್ಮೂಲಗಳು, ಸರಳ ವಿವರಣೆಗಳು ಅಥವಾ ಅಭ್ಯಾಸ ಸಮಸ್ಯೆಗಳ ಶಿಫಾರಸುಗಳನ್ನು ಹೆಚ್ಚು ಪ್ರಶಂಸಿಸಲಾಗುತ್ತದೆ.",
  "normalised": "ಯಾರಿಗಾದರೂ ಖಚಿತವಾದ ಇಂಟೆಗ್ರಲ್ ಗಳು ಮತ್ತು ಆಂಟಿಡೆರಿವೇಟಿವ್‌ಗಳನ್ನು ನಿಭಾಯಿಸಲು ಕೆಲವು ಸಲಹೆಗಳಿವೆಯೇ? ನನಗೆ ಮುಂದಿನ ವಾರ ಇಪ್ಪತ್ತನೇ ಡಿಸೆಂಬರ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಂದು ಪರೀಕ್ಷೆ ಇದೆ, ಮತ್ತು ನಾನು ಇದನ್ನು ಮಾಡದಿದ್ದರೆ ನಾನು ತರಗತಿಯಲ್ಲಿ ಅನುತ್ತೀರ್ಣನಾಗುತ್ತೇನೆ ಎಂದು ನಾನು ಭಾವಿಸಲು ಪ್ರಾರಂಭಿಸುತ್ತಿದ್ದೇನೆ. ನನಗೆ ಕೇವಲ ಐವತ್ತು ಪ್ರತಿಶತ ಅಂಕಗಳು ಸಿಗುತ್ತಿವೆ. ಯಾವುದೇ ಸಂಪನ್ಮೂಲಗಳು, ಸರಳ ವಿವರಣೆಗಳು ಅಥವಾ ಅಭ್ಯಾಸ ಸಮಸ್ಯೆಗಳ ಶಿಫಾರಸುಗಳನ್ನು ಹೆಚ್ಚು ಪ್ರಶಂಸಿಸಲಾಗುತ್ತದೆ.",
  "raw": "ಯಾರಿಗಾದರೂ ಖಚಿತವಾದ ಇಂಟೆಗ್ರಲ್ ಗಳು ಮತ್ತು ಆಂಟಿಡೆರಿವೇಟಿವ್‌ಗಳನ್ನು ನಿಭಾಯಿಸಲು ಕೆಲವು ಸಲಹೆಗಳಿವೆಯೇ? ನನಗೆ ಮುಂದಿನ ವಾರ 20/12/2024 ರಂದು ಪರೀಕ್ಷೆ ಇದೆ, ಮತ್ತು ನಾನು ಇದನ್ನು ಮಾಡದಿದ್ದರೆ ನಾನು ತರಗತಿಯಲ್ಲಿ ಅನುತ್ತೀರ್ಣನಾಗುತ್ತೇನೆ ಎಂದು ನಾನು ಭಾವಿಸಲು ಪ್ರಾರಂಭಿಸುತ್ತಿದ್ದೇನೆ. ನನಗೆ ಕೇವಲ 50% ಅಂಕಗಳು ಸಿಗುತ್ತಿವೆ. ಯಾವುದೇ ಸಂಪನ್ಮೂಲಗಳು, ಸರಳ ವಿವರಣೆಗಳು ಅಥವಾ ಅಭ್ಯಾಸ ಸಮಸ್ಯೆಗಳ ಶಿಫಾರಸುಗಳನ್ನು ಹೆಚ್ಚು ಪ್ರಶಂಸಿಸಲಾಗುತ್ತದೆ."
}
```
