{"unnormalised": "ᱛᱚᱵᱮ, ᱤᱧ ᱫᱚ ᱠᱮᱨᱟᱞᱟ ᱨᱮ ᱱᱚᱣᱟ \"ᱵᱟᱡᱮᱴ\" ᱴᱨᱤᱯ ᱨᱮᱭᱟᱜ ᱯᱞᱮᱱᱤᱝ ᱮᱫᱼᱟ, ᱦᱮᱸ ᱥᱮ? ᱵᱟᱡᱮᱴ ᱫᱚ ᱠᱚᱴᱥ ᱨᱮ 'ᱪᱮᱫᱟᱜ ᱥᱮ ᱤᱧ ᱨᱤᱱ ᱟᱭᱳ ᱵᱟᱵᱟ ᱫᱚ ᱕᱐᱐᱐ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱡᱟᱦᱟᱸ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱚᱱᱟ ᱫᱚ ᱥᱮᱸᱜᱮᱞ ᱵᱮᱞᱟ ᱨᱮ ᱦᱤᱥᱥᱟᱹ ᱠᱟᱱᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱢᱮᱛᱟᱜ ᱠᱟᱱᱟ᱾ ᱮᱱᱤᱣᱮ, ᱤᱧ ᱫᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ ᱢᱤᱱᱟᱹᱧᱟ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱱᱚᱣᱟ ᱜᱚᱴᱟ ᱦᱟᱣᱩᱥᱵᱚᱴ ᱥᱤᱪᱩᱮᱥᱚᱱ ᱫᱚ ᱤᱧ ᱪᱮᱛᱟᱱ ᱨᱮ ᱛᱤᱱᱟᱹᱜ ᱠᱷᱚᱨᱪᱟ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱤᱧ ᱫᱚ ᱠᱤᱪᱷᱩ ᱮᱰᱥ ᱧᱮᱞ ᱠᱮᱫᱼᱟ ᱚᱱᱟ ᱨᱮ ᱚᱞ ᱟᱠᱟᱱᱟ \"᱒᱕᱐᱐ ᱴᱟᱠᱟ ᱢᱤᱫ ᱧᱤᱫᱟᱹ ᱞᱟᱹᱜᱤᱫ!\", ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮᱱᱟᱹᱧᱟ ᱚᱱᱟ ᱫᱚ ᱩᱱᱤ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱟᱡᱟᱜ ᱠᱟᱴᱟ ᱛᱮ ᱵᱚᱴ ᱮ ᱪᱟᱹᱞᱩᱭᱟ᱾", "normalised": "ᱛᱚᱵᱮ, ᱤᱧ ᱠᱮᱨᱟᱞᱟ ᱨᱮ ᱢᱤᱫ ᱵᱟᱡᱮᱴ ᱴᱨᱤᱯ ᱵᱟᱱᱟᱣ ᱮᱫᱟ, ᱦᱮᱸᱥᱮ? ᱵᱟᱡᱮᱴ ᱫᱚ ᱠᱚᱴᱥ ᱨᱮ 'ᱪᱮᱫᱟᱜ ᱥᱮ ᱤᱧ ᱨᱮᱱ ᱟᱭᱳ ᱵᱟᱵᱟ ᱫᱚ ᱢᱚᱱᱮᱭᱟ ᱡᱮ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱡᱟᱦᱟᱸᱱᱟᱜ ᱜᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱢᱟᱨᱟᱝ ᱪᱚᱨᱤ ᱠᱟᱱᱟ᱾ ᱚᱱᱠᱟ ᱜᱮ, ᱤᱧ ᱚᱱᱟ ᱱᱟᱣ ᱚᱲᱟᱜ ᱥᱤᱪᱩᱮᱥᱟᱱ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱛᱮᱧ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱫᱟ᱾ ᱤᱧ ᱠᱤᱪᱷᱩ ᱮᱰᱥ ᱧᱮᱞ ᱟᱠᱟᱫᱟ ᱡᱮ ᱚᱱᱟ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ \"ᱢᱤᱫ ᱧᱤᱫᱟᱹ ᱨᱮ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ!\", ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱵᱟᱰᱟᱭᱟ ᱡᱮ ᱚᱱᱟ ᱫᱚ ᱩᱱᱤ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱩᱱᱤᱭᱟᱜ ᱛᱤ ᱛᱮ ᱵᱚᱴ ᱯᱮᱰᱮᱞᱮᱫᱟ᱾"}
{"unnormalised": "ᱚᱠᱚᱭ ᱦᱟᱣᱩᱥᱵᱚᱴ ᱨᱮ ᱛᱟᱦᱮᱸ ᱦᱩᱭ ᱟᱠᱟᱱ ᱛᱟᱭᱟ ᱛᱟᱦᱞᱮ ᱵᱟᱬᱛᱤ ᱱᱟᱣᱟ ᱫᱟᱢ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱤᱧ ᱫᱚ ᱡᱚᱢᱟᱜ, ᱵᱩᱦᱟᱹᱜ (ᱞᱟᱹᱠᱛᱤᱭᱟᱱ), ᱟᱨ ᱥᱟᱶᱛᱮ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱵᱟᱛᱷᱨᱩᱢ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟᱧ ᱢᱮᱱᱮᱫ ᱠᱟᱱᱟ᱾ ᱟᱨ ᱵᱚᱴ ᱨᱤᱱ ᱜᱟᱛᱮ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱴᱤᱯᱥ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱟᱢ ᱵᱟᱰᱟᱭᱟ ᱤᱧ ᱨᱤᱱ ᱟᱭᱳ ᱫᱚ ᱤᱧ ᱠᱚ ᱵᱟᱹᱲᱤᱡ ᱜᱮᱭᱟᱱ ᱤᱧ ᱠᱟᱱᱟ ᱡᱮ ᱩᱱᱠᱩ ᱢᱤᱫ ᱦᱚᱲ ᱕᱐᱐ ᱴᱟᱠᱟ ᱠᱟᱛᱮ ᱮᱢ ᱦᱩᱭᱩᱜ ᱛᱟᱠᱚᱣᱟ᱾ ᱤᱧ ᱫᱚ ᱠᱤᱪᱷᱩ ᱤᱭᱩᱴᱭᱩᱵᱽ ᱵᱞᱚᱜᱽ ᱧᱮᱞ ᱟᱠᱟᱫᱼᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱫᱚ ᱩᱱᱠᱩ ᱠᱟᱡᱩᱣᱟᱞᱤ ᱑᱐᱐ ᱰᱚᱞᱟᱨ ᱫᱷᱟᱹᱵᱤᱡ ᱠᱚ ᱠᱷᱚᱨᱪᱟᱭᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ \"ᱮᱠᱥᱯᱤᱨᱤᱭᱮᱱᱥ\" ᱞᱟᱹᱜᱤᱫ, ᱟᱨ ᱤᱧ ᱱᱚᱰᱮ ᱫᱚ ᱱᱟᱯᱟᱭ ᱥᱟᱹᱦᱤᱫ ᱤᱧ ᱦᱤᱥᱟᱹᱵ ᱮᱫᱼᱟ ᱡᱮ ᱤᱧ ᱚᱱᱟ ᱵᱟᱹᱲᱛᱤ ᱵᱤᱨᱭᱟᱱᱤ ᱨᱮᱭᱟᱜ ᱯᱞᱮᱴ ᱤᱧ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ ᱵᱟᱝᱟ᱾", "normalised": "ᱚᱠᱚᱭ ᱦᱚᱸ ᱱᱟᱣ ᱚᱲᱟᱜ ᱡᱤᱱᱤᱥ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ? ᱪᱮᱫ ᱠᱟᱱᱟ ᱟᱥᱚᱞ ᱰᱮᱢᱮᱡ? ᱤᱧ ᱡᱚᱢ ᱧᱩ, ᱵᱩᱡᱷᱟᱹᱣ (ᱮᱥᱮᱱᱥᱤᱭᱟᱞ), ᱟᱨ ᱵᱟᱝ ᱦᱚᱸ ᱢᱤᱫ ᱜᱮ ᱠᱟᱹᱢᱤ ᱞᱮᱠᱟᱱ ᱵᱮᱛᱷᱨᱩᱢ ᱠᱟᱛᱷᱟᱧ ᱢᱮᱱᱮᱫᱟ᱾ ᱯᱟᱞᱮᱱ ᱵᱚᱴ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱴᱤᱯᱥ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱟᱢ ᱵᱟᱰᱟᱭᱟ ᱤᱧ ᱟᱭᱳ ᱫᱚ ᱤᱧ ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ ᱵᱟᱸᱫᱮᱡᱽ ᱮᱢᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱜᱤᱞᱴ ᱴᱨᱤᱯ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱠᱤᱪᱷᱩ ᱭᱩᱴᱩᱵ ᱵᱷᱚᱞᱚᱜᱽᱥ ᱧᱮᱞ ᱟᱠᱟᱫᱟ ᱡᱟᱦᱟᱸᱨᱮ ᱩᱱᱠᱩ ᱫᱚ ᱠᱟᱹᱡᱩᱣᱟᱞ ᱞᱮᱠᱟᱛᱮ ᱰᱚᱞᱟᱨ ᱢᱤᱫ ᱥᱟᱭ ᱜᱤᱰᱤ ᱠᱟᱫᱟ \"ᱮᱠᱥᱯᱮᱨᱤᱮᱱᱥᱥ\" ᱞᱟᱹᱜᱤᱫ, ᱟᱨ ᱤᱧ ᱫᱚ ᱱᱚᱸᱰᱮᱧ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱟᱵᱽᱫᱷᱟᱱ ᱛᱮᱧ ᱦᱤᱥᱟᱹᱵᱽ ᱮᱫᱟ ᱡᱩᱫᱤ ᱤᱧ ᱫᱚ ᱚᱱᱟ ᱵᱤᱨᱭᱟᱱᱤ ᱯᱞᱮᱴ ᱠᱤᱨᱤᱧ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ ᱵᱟᱝᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱟᱴᱚᱼᱨᱤᱠᱥᱟᱣ ᱢᱟᱯᱷᱤᱭᱟ ᱠᱚᱣᱟᱜ ᱠᱟᱛᱷᱟ ᱫᱚ ᱟᱞᱚᱢ ᱞᱟᱹᱭ ᱤᱧᱟ᱾ ᱤᱧ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮᱱᱟᱹᱧᱟ ᱩᱱᱠᱩ ᱫᱚ ᱤᱧ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱕ ᱢᱤᱱᱤᱴ ᱨᱮᱭᱟᱜ ᱦᱤᱡᱩᱜ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱓᱐᱐ ᱴᱟᱠᱟ ᱠᱚ ᱦᱟᱛᱟᱣᱟ᱾ ᱤᱧ ᱜᱚᱴᱟ ᱡᱟᱭᱜᱟ ᱛᱟᱲᱟᱢ ᱜᱤᱧ ᱮᱦᱚᱵᱟ... ᱡᱩᱫᱤ ᱚᱠᱚᱭ ᱤᱧᱟᱜ ᱥᱚᱢᱵᱷᱟᱵᱽᱱᱟ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱ ᱥᱟᱱᱵᱟᱨᱱ ᱟᱞᱚᱠᱚ ᱵᱟᱹᱲᱛᱤᱭᱟ᱾ ᱫᱟᱭᱟ ᱠᱟᱛᱮ ᱡᱟᱦᱟᱸ ᱛᱤᱱᱟᱹᱜ ᱜᱚᱲᱚ ᱵᱤᱱᱟᱹ ᱠᱟᱱᱟ ᱮᱢ ᱵᱤᱱ! ᱟᱯᱮᱭᱟᱜ ᱪᱟ ᱫᱚ ᱫᱟᱲᱮ ᱟᱱ ᱛᱟᱦᱮᱸᱱ ᱢᱟ ᱟᱨ ᱟᱯᱮᱭᱟᱜ ᱠᱷᱚᱨᱪᱟ ᱫᱚ ᱠᱚᱢ ᱛᱟᱦᱮᱸᱱ ᱢᱟ!", "normalised": "ᱟᱨ ᱟᱣᱴᱳ ᱨᱤᱠᱥᱟ ᱢᱟᱯᱷᱤᱭᱟ ᱵᱟᱵᱚᱫ ᱛᱮ ᱫᱚ ᱤᱧ ᱫᱚ ᱵᱟᱭ ᱤᱥᱴᱟᱨᱴ ᱫᱚᱨᱠᱟᱨ ᱟᱬᱟ ᱠᱟᱫᱟ᱾ ᱤᱧ ᱫᱚ ᱵᱟᱰᱟᱭᱟ ᱩᱱᱠᱩ ᱫᱚ ᱤᱧ ᱯᱟᱸᱪ ᱢᱤᱱᱤᱴ ᱨᱟᱭᱤᱰ ᱞᱟᱹᱜᱤᱫ ᱯᱮ ᱥᱟᱭ ᱴᱟᱠᱟ ᱨᱮ ᱪᱟᱨᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱟ᱾ ᱤᱧ ᱫᱚ ᱯᱟᱞᱮᱱ ᱡᱚᱛᱚ ᱡᱟᱭᱜᱟ ᱨᱮ ᱠᱟᱛᱷᱟᱧ ᱤᱥᱴᱟᱨᱴ ᱮᱫᱟ… ᱡᱩᱫᱤ ᱚᱠᱚᱭ ᱦᱚᱸ ᱤᱧᱟᱜ ᱯᱚᱴᱮᱱᱥᱤᱭᱟᱞ ᱥᱟᱱᱵᱚᱨᱱ ᱵᱟᱭ ᱯᱨᱤᱯᱳᱱᱥ ᱠᱟᱫᱟ᱾ ᱟᱢ ᱡᱚᱛᱚ ᱴᱤᱯᱥ ᱞᱟᱹᱜᱤᱫ ᱮᱰᱵᱷᱟᱱᱥ ᱨᱮ ᱥᱟᱨᱦᱟᱣ! ᱟᱢᱟᱜ ᱪᱟ ᱫᱚ ᱵᱚᱛᱟ ᱠᱚᱣᱟ ᱟᱨ ᱟᱢᱟᱜ ᱮᱠᱥᱯᱮᱱᱥᱮᱥ ᱫᱚ ᱠᱚᱢ ᱠᱚᱣᱟ!"}
