{"unnormalised": "ᱦᱮ ᱨᱮᱰᱤᱴ ᱜᱷᱟᱨᱚᱸᱡᱽ, ᱦᱟᱯᱮᱱ ᱪᱟᱸᱫᱚ ᱨᱮ ᱠᱮᱨᱟᱞᱟ ᱥᱮᱱᱚᱜ ᱨᱮᱱᱟᱜ ᱯᱞᱟᱱᱤᱝ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱵᱟᱡᱮᱴ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱨᱮ ᱢᱮᱱᱟᱹᱧᱟ ᱾ ᱱᱤᱛᱚᱜ ᱜᱮ ᱚᱠᱚᱭ ᱥᱮᱱ ᱟᱠᱟᱱᱟᱭ ᱟᱨ ᱨᱚᱡᱽᱜᱟᱹᱨ ᱠᱷᱚᱨᱪᱟ ᱠᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱟᱹᱡ ᱵᱟᱰᱟᱭ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱤᱧ ᱫᱚ ᱗ ᱫᱤᱱ ᱞᱟᱹᱜᱤᱫ ᱪᱟᱞᱟᱜ ᱨᱮᱱᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱼᱟ ᱾ ᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱨᱩᱯᱤ ᱒᱐᱐᱐/ᱫᱤᱱ ᱡᱚᱢᱟᱜ ᱟᱨ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱞᱮᱠᱷᱟ ᱮᱫᱼᱟ (ᱢᱩᱬ ᱨᱩᱯ ᱛᱮ ᱚᱴᱚ-ᱨᱤᱠᱥᱟ ᱠᱚ, ᱢᱤᱫ ᱵᱟᱨ ᱵᱟᱥ ᱦᱚᱸ) ᱾ ᱚᱱᱟ ᱫᱚ ᱥᱟᱹᱦᱤ ᱜᱮ ᱟᱸᱡᱚᱢᱚᱜ ᱠᱟᱱᱟ? ᱤᱧ ᱫᱚ ᱨᱩᱯᱤ ᱕᱐᱐᱐ ᱠᱩᱰᱟᱹᱢ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱵᱟᱡᱮᱴᱤᱝ ᱮᱫᱼᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱤᱧ ᱫᱚ ᱱᱟᱯᱟᱭ ᱜᱮ ᱛᱟᱦᱮᱸᱱ ᱨᱮᱱᱟᱜ ᱟᱥ ᱢᱮᱱᱟᱜ ᱛᱤᱧᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱫᱟᱢᱟᱱ ᱡᱟᱭᱜᱟ ᱫᱚ ᱵᱟᱝ ᱾", "normalised": "ᱮ ᱨᱮᱰᱤᱴ ᱜᱷᱟᱨᱚᱸᱡᱽ, ᱤᱧ ᱫᱚ ᱞᱟᱦᱟ ᱪᱟᱸᱫᱚ ᱠᱮᱨᱟᱞᱟ ᱨᱮ ᱥᱮᱱᱚᱜ ᱨᱮᱭᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱠᱷᱚᱨᱚᱪ ᱠᱚ ᱵᱟᱵᱚᱫ ᱛᱮ ᱡᱟᱹᱥᱛᱤ ᱵᱟᱰᱟᱭ ᱥᱟᱱᱟᱭᱤᱧ ᱠᱟᱱᱟ ᱾ ᱚᱠᱚᱭ ᱠᱚ ᱱᱤᱛ ᱫᱷᱟᱹᱵᱤᱡ ᱥᱮᱱ ᱟᱠᱟᱱ ᱠᱚ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱟᱨ ᱱᱟᱥᱮ ᱵᱟᱰᱟᱭ ᱠᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱪᱮᱫ ᱠᱚ ᱠᱷᱚᱨᱚᱪ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱤᱧ ᱫᱚ ᱞᱮᱠᱷᱟ ᱜᱟᱱ ᱗ ᱫᱤᱱ ᱦᱟᱹᱵᱤᱡ ᱥᱮᱱᱚᱜ ᱨᱮᱭᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱢᱮᱱᱟᱜ ᱛᱤᱧᱟ ᱾ ᱤᱧ ᱫᱚ ᱫᱤᱱ ᱨᱮ ᱒᱐᱐᱐ ᱴᱟᱠᱟ ᱠᱟᱛᱮ ᱡᱚᱢᱟᱜ ᱟᱨ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ (ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱚᱴᱚ-ᱨᱤᱠᱥᱟ, ᱥᱮ ᱢᱤᱫ ᱵᱟᱨ ᱵᱟᱥ) ᱞᱮᱠᱷᱟ ᱟᱠᱟᱫᱟ ᱾ ᱚᱱᱟ ᱫᱚ ᱥᱟᱹᱦᱤ ᱜᱮ ᱠᱟᱱᱟ ᱥᱮ ᱵᱟᱝ? ᱟᱨ ᱦᱚᱸ ᱕᱐᱐᱐ ᱴᱟᱠᱟ ᱠᱟᱛᱮ ᱚᱲᱟᱜ ᱵᱷᱟᱲᱟ ᱦᱚᱸ ᱞᱮᱠᱷᱟ ᱟᱠᱟᱫᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱤᱧ ᱫᱚ ᱱᱟᱯᱟᱭ ᱜᱮ ᱚᱲᱟᱜ ᱨᱮ ᱛᱟᱦᱮᱸᱱ ᱥᱟᱱᱟᱭᱤᱧ ᱠᱟᱱᱟ, ᱟᱹᱰᱤ ᱜᱮ ᱵᱟᱝ ᱾"}
{"unnormalised": "ᱟᱨᱦᱚᱸ, ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱟᱴᱨᱮᱠᱥᱚᱱ ᱨᱮ ᱵᱚᱞᱚᱱ ᱨᱮᱱᱟᱜ ᱯᱷᱤᱥ ᱵᱟᱵᱚᱛ ᱛᱮ ᱪᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ? ᱯᱷᱚᱨᱴ ᱠᱚᱪᱤ, ᱢᱩᱱᱱᱟᱨ ᱪᱟᱭ ᱵᱟᱜᱟᱱ, ᱟᱨ ᱦᱚᱭ ᱛᱚ ᱟᱞᱮᱯᱯᱮ ᱨᱮ ᱵᱮᱠᱣᱟᱴᱟᱨ ᱠᱨᱩᱡᱽ ᱞᱮᱠᱟᱱ ᱡᱟᱭᱜᱟ ᱧᱮᱞ ᱨᱮᱱᱟᱜ ᱯᱞᱟᱱᱤᱝ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱪᱮᱫ ᱟᱵᱚ ᱫᱚ ᱨᱩᱯᱤ ᱑᱐᱐ ᱯᱟᱨ ᱡᱟᱭᱜᱟ ᱠᱟᱛᱷᱟ ᱞᱮ ᱨᱚᱲ ᱮᱫᱼᱟ ᱥᱮ ᱨᱩᱯᱤ ᱕᱐᱐ ᱞᱮᱠᱟ ᱠᱟᱛᱷᱟ ᱞᱮ ᱨᱚᱲ ᱮᱫᱼᱟ? ᱱᱚᱣᱟ ᱠᱚ ᱡᱤᱱᱤᱥ ᱨᱮ ᱯᱩᱭᱥᱟᱹ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱚᱠᱟ ᱴᱤᱯᱥ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ? ᱥᱟᱶᱛᱮ, ᱥᱚᱵᱷᱮᱱᱤᱭᱟᱨ ᱟᱨ ᱟᱱᱟᱴ ᱟᱱᱟᱴ ᱥᱚᱯᱤᱝ ᱞᱟᱹᱜᱤᱫ ᱛᱤᱱᱟᱹᱜ ᱵᱮᱜᱟᱨ ᱥᱮᱴ ᱠᱟᱛᱮᱜ ᱫᱚᱦᱚ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ? ᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱥᱚᱯᱟᱨ ᱫᱚ ᱵᱟᱹᱧ ᱠᱟᱹᱱᱟᱹᱧ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱤᱫ ᱵᱟᱨ ᱥᱟᱲᱤ ᱦᱟᱛᱟᱣ ᱨᱮᱦᱚᱸ ᱵᱟᱹᱧ ᱢᱮᱱᱟ ᱾ ᱦᱩᱭ ᱛᱚ ᱨᱩᱯᱤ ᱓᱐᱐᱐ ᱚᱱᱟ ᱫᱚ ᱯᱩᱨᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ?", "normalised": "ᱟᱨ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱡᱟᱦᱟᱸ ᱛᱤᱱᱟᱹᱜ ᱧᱮᱞ ᱡᱚᱝ ᱡᱟᱭᱜᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱵᱷᱤᱛᱨᱤ ᱵᱚᱞᱚᱱ ᱴᱤᱠᱟᱴ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱯᱟᱲᱟᱣᱜᱼᱟ? ᱡᱮᱞᱮᱠᱟ ᱯᱷᱚᱨᱴ ᱠᱚᱪᱤ, ᱢᱩᱱᱱᱟᱨ ᱪᱟ ᱵᱟᱜᱟᱱ ᱟᱨ ᱥᱮ ᱟᱞᱟᱯᱩᱡᱷᱟ ᱨᱮ ᱯᱟᱹᱪᱷᱞᱟᱹ ᱫᱟᱜ ᱨᱮ ᱵᱮᱲᱟᱣ ᱪᱟᱠᱟᱨ ᱞᱮᱠᱟᱱ ᱡᱟᱭᱜᱟ ᱧᱮᱞ ᱥᱟᱱᱟᱭᱤᱧ ᱠᱟᱱᱟ ᱾ ᱚᱱᱟ ᱠᱚ ᱴᱷᱟᱶ ᱨᱮ ᱢᱤᱫ ᱥᱟᱭ ᱠᱟᱛᱮ ᱯᱟᱲᱟᱣᱜᱼᱟ ᱥᱮ ᱟᱨᱦᱚᱸ ᱢᱚᱬᱮ ᱥᱟᱭ ᱠᱟᱛᱮ ᱯᱟᱲᱟᱣᱜᱼᱟ? ᱚᱱᱟ ᱠᱚ ᱨᱮ ᱠᱟᱹᱣᱰᱤ ᱵᱟᱧᱪᱟᱣ ᱨᱮᱭᱟᱜ ᱰᱟᱦᱟᱨ ᱵᱟᱵᱚᱫ ᱛᱮ ᱡᱩᱫᱤ ᱵᱟᱰᱟᱭ ᱢᱮᱱᱟᱜ ᱛᱟᱯᱮ ᱠᱷᱟᱱ ᱞᱟᱹᱭ ᱛᱟᱵᱚᱱ ᱯᱮ ᱾ ᱟᱨ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱥᱚᱣᱜᱟᱛ ᱟᱨ ᱵᱟᱝ ᱫᱷᱟᱹᱨᱛᱤ ᱞᱮᱠᱟᱱ ᱥᱚᱯᱤᱝ ᱞᱟᱹᱜᱤᱫ ᱛᱤᱱᱟᱹᱜ ᱡᱩᱫᱟᱹ ᱫᱚᱦᱚᱭᱟ ᱵᱚᱱ? ᱤᱧ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱥᱚᱯᱤᱝ ᱵᱟᱹᱧ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱤᱫ ᱵᱟᱨ ᱥᱟᱲᱤ ᱦᱟᱛᱟᱣ ᱥᱟᱱᱟᱭᱤᱧᱟ ᱾ ᱚᱱᱟ ᱠᱚ ᱫᱚ ᱓᱐᱐᱐ ᱴᱟᱠᱟ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱯᱩᱨᱟᱹᱜᱼᱟ ᱥᱮ ᱵᱟᱝ?"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱱᱚᱣᱟ ᱨᱮ ᱤᱧᱟᱜ ᱩᱰᱟᱹᱱ ᱫᱚ ᱥᱮᱞᱮᱫ ᱵᱟᱹᱱᱩᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧ ᱫᱚ ᱘᱕᱐᱐ ᱨᱮ ᱵᱩᱠᱤᱝ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱾ ᱚᱱᱟᱛᱮ, ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱢᱮᱥᱟ ᱠᱟᱛᱮᱜ ᱤᱧ ᱫᱚ ᱯᱩᱨᱟᱹ ᱴᱨᱤᱯ ᱞᱟᱹᱜᱤᱫ ᱨᱩᱯᱤ ᱓᱐᱐᱐᱐ – ᱓᱕᱐᱐᱐ ᱨᱮᱱᱟᱜ ᱵᱟᱡᱮᱴ ᱧᱮᱞ ᱮᱫᱼᱟ? ᱥᱤᱨᱯᱷᱟᱹ ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱟᱰᱟᱭ ᱥᱟᱱᱟᱭᱤᱧ ᱠᱟᱱᱟ ᱪᱮᱫ ᱤᱧ ᱫᱚ ᱡᱤᱱᱤᱥ ᱠᱚᱧ ᱠᱚᱢ ᱮᱫᱼᱟ? ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟᱱ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨ ᱥᱮ ᱥᱟᱡᱮᱥᱚᱱ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱚᱛᱚ ᱠᱚ ᱥᱟᱹᱜᱩᱱ ᱫᱟᱨᱟᱢ ᱾ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱥᱟᱨᱦᱟᱣ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱱᱚᱣᱟ ᱨᱮ ᱡᱟᱦᱟᱸ ᱩᱰᱟᱹᱱ ᱡᱟᱦᱟᱡᱽ ᱨᱮᱭᱟᱜ ᱠᱷᱚᱨᱚᱪ ᱦᱩᱭᱩᱜᱼᱟ, ᱚᱱᱟ ᱫᱚ ᱵᱟᱹᱱᱩᱜᱼᱟ, ᱚᱱᱟ ᱫᱚ ᱤᱧ ᱟᱹᱜᱩ ᱠᱟᱫᱟ ᱘᱕᱐᱐ ᱴᱟᱠᱟ ᱠᱟᱛᱮ ᱾ ᱛᱚᱵᱮ, ᱜᱚᱴᱟ ᱯᱟᱲᱟ ᱛᱮ ᱓᱐᱐᱐᱐ ᱠᱷᱚᱱ ᱓᱕᱐᱐᱐ ᱦᱟᱹᱵᱤᱡ ᱴᱟᱠᱟ ᱠᱷᱚᱨᱚᱪᱚᱜᱼᱟ ᱥᱮ? ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱫᱚ ᱵᱟᱹᱧ ᱠᱷᱟᱴᱚ ᱮᱫ ᱠᱟᱱᱟ ᱥᱮ ᱪᱮᱫ? ᱡᱩᱫᱤ ᱪᱮᱫ ᱦᱚᱸ ᱵᱟᱰᱟᱭ ᱢᱮᱱᱟᱜ ᱛᱟᱯᱮ ᱠᱷᱟᱱ ᱫᱟᱭᱟ ᱠᱟᱛᱮ ᱞᱟᱹᱭ ᱛᱟᱵᱚᱱ ᱯᱮ ᱾ ᱟᱜᱟᱢ ᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱥᱟᱨᱦᱟᱣ ᱾"}
