{"unnormalised": "नए अध्ययन में कहा गया है कि चाय छोड़ना हमारी सभी स्वास्थ्य समस्याओं का समाधान नहीं है, किसे पता था? एम्स, नई दिल्ली की एक हालिया रिपोर्ट बताती है कि सार्वजनिक स्वास्थ्य पहलों को केवल लोगों को सुबह की चाय में चीनी छोड़ने के लिए कहने से कहीं अधिक की आवश्यकता है। जाहिर है, अपनी चाय में \"2 चम्मच चीनी\" को \"स्टीविया\" से बदलने से भारत में मधुमेह की महामारी जादुई रूप से हल नहीं होगी, और ईमानदारी से कहूँ तो, यह सरासर बेअदबी है।", "normalised": "नई स्टडी कहती है कि चाय छोड़ना हमारी सभी स्वास्थ्य समस्याओं का समाधान नहीं है, किसे पता था? ए-आई-आई-एम-एस, नई दिल्ली की एक हालिया रिपोर्ट बताती है कि सार्वजनिक स्वास्थ्य पहलों को लोगों को सुबह की चाय में चीनी छोड़ने के लिए कहने से कहीं ज़्यादा की ज़रूरत है। ज़ाहिर है, आपकी चाय में \"दो चम्मच चीनी\" को \"स्टीविया\" से बदलने से भारत में मधुमेह की महामारी जादुई रूप से हल नहीं हो जाएगी, और सच कहूँ तो, यह थोड़ा असभ्य है।"}
{"unnormalised": "\"जर्नल ऑफ टोटली ऑबवियस फाइंडिंग्स\" (वास्तविक पत्रिका नहीं, आराम करें) में प्रकाशित अध्ययन में कहा गया है कि स्वच्छ पानी, स्वच्छता और स्वास्थ्य सेवा सुविधाओं तक पहुंच जैसे कारक थोड़ी बड़ी भूमिका निभाते हैं। शोधकर्ताओं ने ग्रामीण यूपी में 500 से अधिक लोगों का साक्षात्कार लिया, जिसमें पाया गया कि एक कार्यात्मक शौचालय तक पहुंच उनकी जलेबी के ग्लाइसेमिक इंडेक्स से अधिक चिंता का विषय है। जरा सोचिए! प्रमुख शोधकर्ता डॉ. शर्मा ने कहा कि सार्वजनिक स्वास्थ्य का बजट 500 करोड़ रुपये है, लेकिन शायद हमें यह पुनर्विचार करने की आवश्यकता है कि हम इसे कैसे खर्च कर रहे हैं।", "normalised": "\"जर्नल ऑफ़ टोटली ऑबवियस फाइंडिंग्स\" में प्रकाशित अध्ययन (कोई वास्तविक पत्रिका नहीं, शांत हो जाइए) में कहा गया है कि स्वच्छ पानी, स्वच्छता और स्वास्थ्य सुविधाओं तक पहुँच जैसे कारक थोड़ी बड़ी भूमिका निभाते हैं। शोधकर्ताओं ने ग्रामीण यू-पी में पाँच सौ से अधिक लोगों का साक्षात्कार किया, जिसमें पाया गया कि उनके जलेबी के ग्लाइसेमिक इंडेक्स की तुलना में एक कार्यात्मक शौचालय तक पहुँच अधिक चिंता का विषय था। ज़रा सोचिए! प्रमुख शोधकर्ता डॉक्टर शर्मा ने कहा कि सार्वजनिक स्वास्थ्य के लिए बजट पाँच सौ करोड़ रुपये है, लेकिन शायद हमें यह पुनर्विचार करने की आवश्यकता है कि हम इसे कैसे खर्च कर रहे हैं।"}
{"unnormalised": "इसलिए, अगली बार जब आपकी शुभचिंतक चाची आपको सार्वजनिक स्वास्थ्य को बेहतर बनाने के लिए चाय के बजाय करेले का जूस पीने के लिए कहें, तो उन्हें वास्तविक बुनियादी ढांचे के महत्व के बारे में याद दिलाएं। और शायद उन्हें एक बिस्कुट पेश करें। अधिमानतः बिना अधिक चीनी के। शायद इस तारीख को, 15/08/2024 को, एक राष्ट्रीय \"चाय से परे सार्वजनिक स्वास्थ्य के बारे में सोचने का\" दिन बन जाएगा।", "normalised": "तो, अगली बार जब आपकी शुभचिंतक चाची आपको सार्वजनिक स्वास्थ्य को बेहतर बनाने के लिए चाय के बजाय करेला जूस पीने के लिए कहें, तो उन्हें वास्तविक बुनियादी ढांचे के महत्व के बारे में याद दिलाएँ। और शायद उन्हें एक बिस्किट दें। अधिमानतः बिना अधिक चीनी के। शायद जिस तारीख को यह जारी किया गया था, पंद्रह अगस्त दो हज़ार चौबीस, एक राष्ट्रीय \"चाय से परे सार्वजनिक स्वास्थ्य के बारे में सोचो\" दिवस बन जाएगा।"}
