```json
{
  "unnormalised": "அனைவருக்கும் வணக்கம், இந்திய வரலாற்றில் சில முக்கியமான தேதிகளைப் பற்றி யோசித்துக் கொண்டிருந்தேன், சில சுவாரஸ்யமான தகவல்களைப் பகிர்ந்து கொள்ளலாம் என்று நினைத்தேன், ஒருவேளை சில விவாதங்களைத் தூண்டலாம்!",
  "normalised": "அனைவருக்கும் வணக்கம், இந்திய வரலாற்றில் சில முக்கியமான தேதிகளைப் பற்றி யோசித்துக் கொண்டிருந்தேன், சில சுவாரஸ்யமான தகவல்களைப் பகிர்ந்து கொள்ளலாம் என்று நினைத்தேன், ஒருவேளை சில விவாதங்களைத் தூண்டலாம்!",
  "raw": "அனைவருக்கும் வணக்கம், இந்திய வரலாற்றில் சில முக்கியமான தேதிகளைப் பற்றி யோசித்துக் கொண்டிருந்தேன், சில சுவாரஸ்யமான தகவல்களைப் பகிர்ந்து கொள்ளலாம் என்று நினைத்தேன், ஒருவேளை சில விவாதங்களைத் தூண்டலாம்!"
}
```
```json
{
  "unnormalised": "எனவே, முதலில், 15/08/1947 ஐக் குறிப்பிட வேண்டும். வெளிப்படையானது, சரியா? சுதந்திர தினம்! ஆனால் அந்த தேதிக்கு முன்னர் இருந்த மிகுந்த எதிர்பார்ப்பு மற்றும் உற்சாகத்தைப் பற்றி யோசித்துப் பாருங்கள். நள்ளிரவு நெருங்கும் நேரம், ஜவஹர்லால் நேருவின் \"விதியுடன் ஒரு வாக்குறுதி\" உரை… ஒவ்வொரு முறையும் சிலிர்ப்பூட்டுகிறது. இது ஒரு தேதி மட்டுமல்ல; இது பல தசாப்த கால போராட்டத்தினதும் தியாகத்தினதும் உச்சம். ஒரு கனவுடன் ஒரு தேசத்தின் விதியை மாற்றியமைத்த வரலாற்றில் ஒரு திருப்புமுனை. 12:00 மணி. நேரத்தில் பதிக்கப்பட்ட ஒரு நிமிடம்.",
  "normalised": "எனவே, முதலில், பதினைந்தாவது ஆகஸ்ட் ஆயிரத்து தொள்ளாயிரத்து நாற்பத்தேழை குறிப்பிட வேண்டும். வெளிப்படையானது, சரியா? சுதந்திர தினம்! ஆனால் அந்த தேதிக்கு முன்னர் இருந்த மிகுந்த எதிர்பார்ப்பு மற்றும் உற்சாகத்தைப் பற்றி யோசித்துப் பாருங்கள். நள்ளிரவு நெருங்கும் நேரம், ஜவஹர்லால் நேருவின் \"விதியுடன் ஒரு வாக்குறுதி\" உரை… ஒவ்வொரு முறையும் சிலிர்ப்பூட்டுகிறது. இது ஒரு தேதி மட்டுமல்ல; இது பல தசாப்த கால போராட்டத்தினதும் தியாகத்தினதும் உச்சம். ஒரு கனவுடன் ஒரு தேசத்தின் விதியை மாற்றியமைத்த வரலாற்றில் ஒரு திருப்புமுனை. பன்னிரண்டு சைபர் சைபர் ஏ-எம். நேரத்தில் பதிக்கப்பட்ட ஒரு நிமிடம்.",
  "raw": "எனவே, முதலில், 15/08/1947 ஐக் குறிப்பிட வேண்டும். வெளிப்படையானது, சரியா? சுதந்திர தினம்! ஆனால் அந்த தேதிக்கு முன்னர் இருந்த மிகுந்த எதிர்பார்ப்பு மற்றும் உற்சாகத்தைப் பற்றி யோசித்துப் பாருங்கள். நள்ளிரவு நெருங்கும் நேரம், ஜவஹர்லால் நேருவின் \"விதியுடன் ஒரு வாக்குறுதி\" உரை… ஒவ்வொரு முறையும் சிலிர்ப்பூட்டுகிறது. இது ஒரு தேதி மட்டுமல்ல; இது பல தசாப்த கால போராட்டத்தினதும் தியாகத்தினதும் உச்சம். ஒரு கனவுடன் ஒரு தேசத்தின் விதியை மாற்றியமைத்த வரலாற்றில் ஒரு திருப்புமுனை. 12:00 மணி. நேரத்தில் பதிக்கப்பட்ட ஒரு நிமிடம்."
}
```
```json
{
  "unnormalised": "பிறகு 26/01/1950 இருக்கிறது. குடியரசு தினம். இந்திய அரசியலமைப்புச் சட்டம் நடைமுறைக்கு வந்த நாள். இந்த தேதி அணிவகுப்புகள் மற்றும் கொண்டாட்டங்களைப் பற்றியது மட்டுமல்ல; இது நம் ஜனநாயகத்தின் அடித்தளத்தைப் பற்றியது. இவ்வளவு மாறுபட்ட நாட்டிற்கு அரசியலமைப்பை உருவாக்குவதில் உள்ள சிக்கல்களைப் பற்றி சிந்தியுங்கள். இது ஒரு பெரிய சாதனை, மேலும் அந்த தேதி, 26 ஜனவரி 1950, ஒரு இறையாண்மை, சமதர்ம, மதச்சார்பற்ற, ஜனநாயகக் குடியரசுக்கான அர்ப்பணிப்பை குறிக்கிறது.",
  "normalised": "பிறகு இருபத்தி ஆறு ஜனவரி ஆயிரத்து தொள்ளாயிரத்து ஐம்பது இருக்கிறது. குடியரசு தினம். இந்திய அரசியலமைப்புச் சட்டம் நடைமுறைக்கு வந்த நாள். இந்த தேதி அணிவகுப்புகள் மற்றும் கொண்டாட்டங்களைப் பற்றியது மட்டுமல்ல; இது நம் ஜனநாயகத்தின் அடித்தளத்தைப் பற்றியது. இவ்வளவு மாறுபட்ட நாட்டிற்கு அரசியலமைப்பை உருவாக்குவதில் உள்ள சிக்கல்களைப் பற்றி சிந்தியுங்கள். இது ஒரு பெரிய சாதனை, மேலும் அந்த தேதி, இருபத்தி ஆறு ஜனவரி ஆயிரத்து தொள்ளாயிரத்து ஐம்பது, ஒரு இறையாண்மை, சமதர்ம, மதச்சார்பற்ற, ஜனநாயகக் குடியரசுக்கான அர்ப்பணிப்பை குறிக்கிறது.",
  "raw": "பிறகு 26/01/1950 இருக்கிறது. குடியரசு தினம். இந்திய அரசியலமைப்புச் சட்டம் நடைமுறைக்கு வந்த நாள். இந்த தேதி அணிவகுப்புகள் மற்றும் கொண்டாட்டங்களைப் பற்றியது மட்டுமல்ல; இது நம் ஜனநாயகத்தின் அடித்தளத்தைப் பற்றியது. இவ்வளவு மாறுபட்ட நாட்டிற்கு அரசியலமைப்பை உருவாக்குவதில் உள்ள சிக்கல்களைப் பற்றி சிந்தியுங்கள். இது ஒரு பெரிய சாதனை, மேலும் அந்த தேதி, 26 ஜனவரி 1950, ஒரு இறையாண்மை, சமதர்ம, மதச்சார்பற்ற, ஜனநாயகக் குடியரசுக்கான அர்ப்பணிப்பை குறிக்கிறது."
}
```
```json
{
  "unnormalised": "அக்டோபர் 2-ம் தேதியை மறவாதீர்கள்! இந்த தேதி மகாத்மா காந்தியின் பிறந்த நாள், அவர் \"தேசத்தின் தந்தை.\" காந்தி ஜெயந்தி மற்றொரு பொது விடுமுறை நாள் மட்டுமல்ல. பாபுவின் அகிம்சை தத்துவம், சத்தியாக்கிரகம், அவரது எளிய வாழ்க்கை மற்றும் உயர்ந்த சிந்தனை ஆகியவை எப்போதும் இருந்ததைப் போலவே இன்றும் பொருத்தமானவை. இது அவரது போதனைகள் மற்றும் அவை நம் சமூகத்தில் ஏற்படுத்தும் தாக்கத்தை பிரதிபலிக்கும் நேரம்.",
  "normalised": "அக்டோபர் இரண்டாவது தேதியை மறக்காதே! இந்த தேதி மகாத்மா காந்தியின் பிறந்த நாள், அவர் \"தேசத்தின் தந்தை.\" காந்தி ஜெயந்தி மற்றொரு பொது விடுமுறை நாள் அல்ல. பாபுவின் அகிம்சை தத்துவம், சத்தியாக்கிரகம், அவரது எளிய வாழ்க்கை மற்றும் உயர்ந்த சிந்தனை ஆகியவை எப்போதும் இருந்ததைப் போலவே இன்றும் பொருத்தமானவை. இது அவரது போதனைகள் மற்றும் அவை நம் சமூகத்தில் ஏற்படுத்தும் தாக்கத்தை பிரதிபலிக்கும் நேரம்.",
  "raw": "அக்டோபர் 2-ம் தேதியை மறவாதீர்கள்! இந்த தேதி மகாத்மா காந்தியின் பிறந்த நாள், அவர் \"தேசத்தின் தந்தை.\" காந்தி ஜெயந்தி மற்றொரு பொது விடுமுறை நாள் மட்டுமல்ல. பாபுவின் அகிம்சை தத்துவம், சத்தியாக்கிரகம், அவரது எளிய வாழ்க்கை மற்றும் உயர்ந்த சிந்தனை ஆகியவை எப்போதும் இருந்ததைப் போலவே இன்றும் பொருத்தமானவை. இது அவரது போதனைகள் மற்றும் அவை நம் சமூகத்தில் ஏற்படுத்தும் தாக்கத்தை பிரதிபலிக்கும் நேரம்."
}
```
```json
{
  "unnormalised": "இன்னும் கொஞ்சம் பின்னோக்கிப் போவோம். 1857 பற்றி எப்போதாவது யோசித்திருக்கிறீர்களா? சிப்பாய் கலகம், இது முதல் சுதந்திரப் போர் என்றும் அழைக்கப்படுகிறது. இது மே 10, 1857 அன்று மீரட்டில் தொடங்கியது. பிரிட்டிஷ் ஆட்சியை கவிழ்ப்பதில் இறுதியில் தோல்வியுற்றாலும், இது ஒரு முக்கியமான திருப்புமுனையாக இருந்தது. இது கொதிக்கும் அதிருப்தியைக் காட்டியது மற்றும் எதிர்கால இயக்கங்களுக்கு வழி வகுத்தது. சில வரலாற்றாசிரியர்கள் இந்த எழுச்சி சுதந்திரத்தின் விதைகளை நட்டது என்றும் வாதிடுகின்றனர், இது இறுதியில் 15/08/1947 தவிர்க்க முடியாததாக ஆக்கியது.",
  "normalised": "இன்னும் கொஞ்சம் பின்னோக்கிப் போவோம். பதினெட்டு ஐம்பத்து ஏழு பற்றி எப்போதாவது யோசித்திருக்கிறீர்களா? சிப்பாய் கலகம், இது முதல் சுதந்திரப் போர் என்றும் அழைக்கப்படுகிறது. இது மே பத்தாம் தேதி ஆயிரத்து எண்ணூற்று ஐம்பத்து ஏழு அன்று மீரட்டில் தொடங்கியது. பிரிட்டிஷ் ஆட்சியை கவிழ்ப்பதில் இறுதியில் தோல்வியுற்றாலும், இது ஒரு முக்கியமான திருப்புமுனையாக இருந்தது. இது கொதிக்கும் அதிருப்தியைக் காட்டியது மற்றும் எதிர்கால இயக்கங்களுக்கு வழி வகுத்தது. சில வரலாற்றாசிரியர்கள் இந்த எழுச்சி சுதந்திரத்தின் விதைகளை நட்டது என்றும் வாதிடுகின்றனர், இது இறுதியில் ஆகஸ்ட் பதினைந்தாம் தேதி ஆயிரத்து தொள்ளாயிரத்து நாற்பத்து ஏழு தவிர்க்க முடியாததாக ஆக்கியது.",
  "raw": "இன்னும் கொஞ்சம் பின்னோக்கிப் போவோம். 1857 பற்றி எப்போதாவது யோசித்திருக்கிறீர்களா? சிப்பாய் கலகம், இது முதல் சுதந்திரப் போர் என்றும் அழைக்கப்படுகிறது. இது மே 10, 1857 அன்று மீரட்டில் தொடங்கியது. பிரிட்டிஷ் ஆட்சியை கவிழ்ப்பதில் இறுதியில் தோல்வியுற்றாலும், இது ஒரு முக்கியமான திருப்புமுனையாக இருந்தது. இது கொதிக்கும் அதிருப்தியைக் காட்டியது மற்றும் எதிர்கால இயக்கங்களுக்கு வழி வகுத்தது. சில வரலாற்றாசிரியர்கள் இந்த எழுச்சி சுதந்திரத்தின் விதைகளை நட்டது என்றும் வாதிடுகின்றனர், இது இறுதியில் 15/08/1947 தவிர்க்க முடியாததாக ஆக்கியது."
}
```
```json
{
  "unnormalised": "இங்கே மற்றொரு முக்கியமான விஷயம், 09/01/1915. மகாத்மா காந்தி தென்னாப்பிரிக்காவிலிருந்து இந்தியாவுக்குத் திரும்பிய தினம் இது. இந்திய வம்சாவளியினரின் இந்திய வளர்ச்சிக்கு அளித்த பங்களிப்பைக் குறிக்கும் வகையில் இந்த தேதி பிரவாசி பாரதிய திவாஸ் தினமாகக் கொண்டாடப்படுகிறது. காந்தியின் வருகை இந்திய சுதந்திரப் போராட்டத்தில் ஒரு புதிய கட்டத்தின் தொடக்கத்தைக் குறித்தது.",
  "normalised": "இங்கே மற்றொரு முக்கியமான விஷயம், ஒன்பதாவது ஜனவரி ஆயிரத்து தொள்ளாயிரத்து பதினைந்து. மகாத்மா காந்தி தென்னாப்பிரிக்காவிலிருந்து இந்தியாவுக்குத் திரும்பிய தினம் இது. இந்திய வம்சாவளியினரின் இந்திய வளர்ச்சிக்கு அளித்த பங்களிப்பைக் குறிக்கும் வகையில் இந்த தேதி பிரவாசி பாரதிய திவாஸ் தினமாகக் கொண்டாடப்படுகிறது. காந்தியின் வருகை இந்திய சுதந்திரப் போராட்டத்தில் ஒரு புதிய கட்டத்தின் தொடக்கத்தைக் குறித்தது.",
  "raw": "இங்கே மற்றொரு முக்கியமான விஷயம், 09/01/1915. மகாத்மா காந்தி தென்னாப்பிரிக்காவிலிருந்து இந்தியாவுக்குத் திரும்பிய தினம் இது. இந்திய வம்சாவளியினரின் இந்திய வளர்ச்சிக்கு அளித்த பங்களிப்பைக் குறிக்கும் வகையில் இந்த தேதி பிரவாசி பாரதிய திவாஸ் தினமாகக் கொண்டாடப்படுகிறது. காந்தியின் வருகை இந்திய சுதந்திரப் போராட்டத்தில் ஒரு புதிய கட்டத்தின் தொடக்கத்தைக் குறித்தது. (Translated: Here is another important thing, 09/01/1915. This is the day Mahatma Gandhi returned to India from South Africa. This date is celebrated as Pravasi Bharatiya Divas, marking the contributions of the Indian diaspora to the development of India. Gandhi's arrival marked the beginning of a new phase in the Indian freedom struggle.)\n\n{\n  \"unnormalised\": \"இங்கே மற்றொரு முக்கியமான விஷயம், 09/01/1915. மகாத்மா காந்தி தென்னாப்பிரிக்காவிலிருந்து இந்தியாவுக்குத் திரும்பிய தினம் இது. இந்திய வம்சாவளியினரின் இந்திய வளர்ச்சிக்கு அளித்த பங்களிப்பைக் குறிக்கும் வகையில் இந்த தேதி பிரவாசி பாரதிய திவாஸ் தினமாகக் கொண்டாடப்படுகிறது. காந்தியின் வருகை இந்திய சுதந்திரப் போராட்டத்தில் ஒரு புதிய கட்டத்தின் தொடக்கத்தைக் குறித்தது.\",\n  \"normalised\": \"இங்கே மற்றொரு முக்கியமான விஷயம், ஒன்பதாவது ஜனவரி ஆயிரத்து தொள்ளாயிரத்து பதினைந்து. மகாத்மா காந்தி தென்னாப்பிரிக்காவிலிருந்து இந்தியாவுக்குத் திரும்பிய தினம் இது. இந்திய வம்சாவளியினரின் இந்திய வளர்ச்சிக்கு அளித்த பங்களிப்பைக் குறிக்கும் வகையில் இந்த தேதி பிரவாசி பாரதிய திவாஸ் தினமாகக் கொண்டாடப்படுகிறது. காந்தியின் வருகை இந்திய சுதந்திரப் போராட்டத்தில் ஒரு புதிய கட்டத்தின் தொடக்கத்தைக் குறித்தது.\",\n  \"raw\": \"இங்கே மற்றொரு முக்கியமான விஷயம், 09/01/1915. மகாத்மா காந்தி தென்னாப்பிரிக்காவிலிருந்து இந்தியாவுக்குத் திரும்பிய தினம் இது. இந்திய வம்சாவளியினரின் இந்திய வளர்ச்சிக்கு அளித்த பங்களிப்பைக் குறிக்கும் வகையில் இந்த தேதி பிரவாசி பாரதிய திவாஸ் தினமாகக் கொண்டாடப்படுகிறது. காந்தியின் வருகை இந்திய சுதந்திரப் போராட்டத்தில் ஒரு புதிய கட்டத்தின் தொடக்கத்தைக் குறித்தது.\"\n}"
}
```
```json
{
  "unnormalised": "கடைசியாக, ஜாலியன்வாலா பாக் படுகொலை நடந்த நாளான 13/04/1919 குறித்து சிந்திப்போம். இந்திய வரலாற்றில் ஒரு இருண்ட நாள், இதில் நிராயுதபாணிகளான பொதுமக்கள் பிரிட்டிஷ் துருப்புக்களால் படுகொலை செய்யப்பட்டனர். இந்த சம்பவம் தேசியவாதத்தின் நெருப்பைத் தூண்டி, சுதந்திரத்திற்காகப் போராடுவதற்கான இந்தியர்களின் உறுதியை வலுப்படுத்தியது. இது ஒரு திருப்புமுனையாக இருந்தது, இது பல தயக்கமான மிதவாதிகள் தீவிரமாக போராட்டத்தில் சேர கட்டாயப்படுத்தியது. இது இந்தியாவில் பிரிட்டிஷ் ஆட்சியின் மறு மதிப்பீட்டை கட்டாயப்படுத்தியது.",
  "normalised": "கடைசியாக, ஜாலியன்வாலா பாக் படுகொலை நடந்த நாளான ஏப்ரல் மாதம் பதிமூன்றாம் தேதி ஆயிரத்து தொள்ளாயிரத்து பத்தொன்பது குறித்து சிந்திப்போம். இந்திய வரலாற்றில் ஒரு இருண்ட நாள், இதில் நிராயுதபாணிகளான பொதுமக்கள் பிரிட்டிஷ் துருப்புக்களால் படுகொலை செய்யப்பட்டனர். இந்த சம்பவம் தேசியவாதத்தின் நெருப்பைத் தூண்டி, சுதந்திரத்திற்காகப் போராடுவதற்கான இந்தியர்களின் உறுதியை வலுப்படுத்தியது. இது ஒரு திருப்புமுனையாக இருந்தது, இது பல தயக்கமான மிதவாதிகள் தீவிரமாக போராட்டத்தில் சேர கட்டாயப்படுத்தியது. இது இந்தியாவில் பிரிட்டிஷ் ஆட்சியின் மறு மதிப்பீட்டை கட்டாயப்படுத்தியது.",
  "raw": "கடைசியாக, ஜாலியன்வாலா பாக் படுகொலை நடந்த நாளான 13/04/1919 குறித்து சிந்திப்போம். இந்திய வரலாற்றில் ஒரு இருண்ட நாள், இதில் நிராயுதபாணிகளான பொதுமக்கள் பிரிட்டிஷ் துருப்புக்களால் படுகொலை செய்யப்பட்டனர். இந்த சம்பவம் தேசியவாதத்தின் நெருப்பைத் தூண்டி, சுதந்திரத்திற்காகப் போராடுவதற்கான இந்தியர்களின் உறுதியை வலுப்படுத்தியது. இது ஒரு திருப்புமுனையாக இருந்தது, இது பல தயக்கமான மிதவாதிகள் தீவிரமாக போராட்டத்தில் சேர கட்டாயப்படுத்தியது. இது இந்தியாவில் பிரிட்டிஷ் ஆட்சியின் மறு மதிப்பீட்டை கட்டாயப்படுத்தியது."
}
```
```json
{
  "unnormalised": "இந்த தேதிகள் ஒரு வரலாற்றுப் பாடப்புத்தகத்தில் உள்ள உள்ளீடுகள் மட்டுமல்ல; அவை நம் நாட்டின் அடையாளத்தை வடிவமைத்த தருணங்கள். வேறு என்ன முக்கியமான வரலாற்றுத் தேதிகளை நீங்கள் மிகவும் முக்கியமானதாகக் கருதுகிறீர்கள்? உங்கள் எண்ணங்களைக் கேட்க விரும்புகிறேன்!",
  "normalised": "இந்த தேதிகள் ஒரு வரலாற்றுப் பாடப்புத்தகத்தில் உள்ள உள்ளீடுகள் மட்டுமல்ல; அவை நம் நாட்டின் அடையாளத்தை வடிவமைத்த தருணங்கள். வேறு என்ன முக்கியமான வரலாற்றுத் தேதிகளை நீங்கள் மிகவும் முக்கியமானதாகக் கருதுகிறீர்கள்? உங்கள் எண்ணங்களைக் கேட்க விரும்புகிறேன்!",
  "raw": "நிச்சயமாக! இதோ பதில்:\n\n{\n  \"unnormalised\": \"இந்த தேதிகள் ஒரு வரலாற்றுப் பாடப்புத்தகத்தில் உள்ள உள்ளீடுகள் மட்டுமல்ல; அவை நம் நாட்டின் அடையாளத்தை வடிவமைத்த தருணங்கள். வேறு என்ன முக்கியமான வரலாற்றுத் தேதிகளை நீங்கள் மிகவும் முக்கியமானதாகக் கருதுகிறீர்கள்? உங்கள் எண்ணங்களைக் கேட்க விரும்புகிறேன்!\",\n  \"normalised\":  \"இந்த தேதிகள் ஒரு வரலாற்றுப் பாடப்புத்தகத்தில் உள்ள உள்ளீடுகள் மட்டுமல்ல; அவை நம் நாட்டின் அடையாளத்தை வடிவமைத்த தருணங்கள். வேறு என்ன முக்கியமான வரலாற்றுத் தேதிகளை நீங்கள் மிகவும் முக்கியமானதாகக் கருதுகிறீர்கள்? உங்கள் எண்ணங்களைக் கேட்க விரும்புகிறேன்!\",\n  \"text\": \"\"\n}"
}
```
