{"unnormalised": "التجارة الإلكترونية في الهند حققت ازدهاراً كبيراً، أليس كذلك؟ أعني، من منا لا يلتصق بهاتفه ويتصفح الخيارات هذه الأيام؟ من طلب البقالة إلى شراء ذلك الكورتا الجديد لعيد ديوالي، كل شيء على بعد بضع نقرات فقط. ولكن وراء هذه الراحة، هناك عالم كامل من الأرقام يتردد صداها لجعل كل هذا يحدث.", "normalised": "لقد حقق التجارة الإلكترونية في الهند ازدهارًا كبيرًا، أليس كذلك؟ أعني، من منا ليس ملتصقًا بهاتفه ويتصفح الخيارات هذه الأيام؟ من طلب البقالة إلى شراء الكورتا الجديدة لعيد ديوالي، كل شيء على بعد بضع نقرات. ولكن وراء هذه الراحة، هناك عالم كامل من الأرقام يدور حولنا لجعل كل هذا يحدث."}
{"unnormalised": "خذ على سبيل المثال، عرض بيع سريع على Flipkart. ترى لافتة تصرخ \"خصم 80٪!\" على الإلكترونيات. هذا رقم مصمم لجذب انتباهك، أليس كذلك؟ ثم تقوم بإضافة مكبر الصوت البلوتوث الجديد الأنيق إلى سلة التسوق الخاصة بك، والذي كان سعره في الأصل 2,999 روبية، ومتاح الآن مقابل 599 روبية فقط. يتم تطبيق الخصم تلقائيًا. هذا الانخفاض في السعر هو عرض مقنع للغاية.", "normalised": "لنأخذ، على سبيل المثال، عملية بيع سريعة على Flipkart. ترى إعلانًا يصرخ \"خصم ثمانين بالمائة!\" على الإلكترونيات. هذا رقم مصمم لجذب انتباهك، أليس كذلك؟ ثم تضيف مكبر الصوت الجديد الأنيق بتقنية البلوتوث إلى سلتك، والذي كان سعره في الأصل ألفين وتسعمائة وتسعة وتسعين روبية، ومتاح الآن مقابل خمسمائة وتسعة وتسعين روبية فقط. يتم تطبيق الخصم تلقائيًا. هذا الانخفاض في السعر هو عرض مغر للغاية."}
{"unnormalised": "وماذا عن المعاملة نفسها؟ تقوم بإدخال تفاصيل بطاقتك، وفجأة، يرسل لك البنك الذي تتعامل معه كلمة مرور لمرة واحدة (OTP) - رمز مكون من 6 أرقام - للتحقق من الدفع. في غضون ثوانٍ، يتم خصم 599 روبية من حسابك، وتتلقى رسالة نصية قصيرة لتأكيد العملية: \"تمت المعاملة بنجاح! الرقم المرجعي: 9876543210.\" كل مرحلة تتضمن استخدام الأرقام.", "normalised": "وماذا عن المعاملة نفسها؟ تدخل تفاصيل بطاقتك، وفجأة، يرسل لك البنك الذي تتعامل معه كلمة مرور لمرة واحدة (O-T-P) - رمزًا مكونًا من ستة أرقام - للتحقق من الدفع. في غضون ثوانٍ، يتم خصم خمسمائة وتسعة وتسعين روبية من حسابك، وتتلقى رسالة تأكيد قصيرة (S-M-S): \"تمت المعاملة بنجاح! الرقم المرجعي: تسعة مليارات وثمانمائة وستة وسبعون مليونًا وخمسمائة وثلاثة وأربعون ألفًا ومائتان وعشرة.\" تتضمن كل مرحلة استخدام الأرقام."}
{"unnormalised": "الآن، دعنا نتحدث عن التسليم. تحصل على رقم تتبع، ربما شيء مثل \"AWB1234567890\"، لتتبع رحلة الطرد الخاص بك من المستودع إلى عتبة داركم. يعرض التطبيق تحديثات في الوقت الفعلي: \"تم إرسال الطرد في الساعة 14:30\" أو \"قيد التسليم - الوقت المقدر للوصول: 16:00\". تحدد الأرقام متى ستحصل على مكبر الصوت الجديد الرائع.", "normalised": "الآن، دعنا نتحدث عن التسليم. تحصل على معرّف تتبع، ربما شيء مثل \"A-W-B واحد اثنان ثلاثة أربعة خمسة ستة سبعة ثمانية تسعة صفر\"، لتتبع رحلة الحزمة الخاصة بك من المستودع إلى عتبة داركم. يعرض التطبيق تحديثات في الوقت الفعلي: \"تم إرسال الحزمة في الساعة الرابعة عشرة وثلاثين دقيقة\" أو \"قيد التسليم - الوقت المقدر للوصول: الساعة السادسة عشرة\". تحدد الأرقام متى ستحصل على مكبر الصوت الجديد الرائع."}
{"unnormalised": "فكر في كل تلك النجوم والتقييمات أيضًا. يعتبر المنتج الحاصل على 4.5 نجوم من أصل 5، بناءً على 1,234 تقييمًا، رهانًا آمنًا بشكل عام. تخبرك هذه الأرقام عن تجربة المتسوقين الآخرين وتساعدك على اتخاذ قرار. لا أحد يريد شراء منتج حاصل على تقييم 2/5.", "normalised": "فكر أيضًا في كل تلك تقييمات النجوم والمراجعات. يعتبر المنتج الذي حصل على أربع نجوم ونصف من أصل خمس نجوم، بناءً على ألف ومائتين وأربعة وثلاثين مراجعة، رهانًا آمنًا بشكل عام. تخبرك هذه الأرقام عن تجربة المتسوقين الآخرين وتساعدك على اتخاذ قرار. لا أحد يريد شراء منتج بتقييم اثنين مقسومًا على خمسة."}
{"unnormalised": "لذا، في المرة القادمة التي تتسوق فيها عبر الإنترنت، خذ لحظة لتقدير الحجم الهائل للأرقام التي تجعل التجربة بأكملها ممكنة. من الخصومات إلى أرقام التتبع إلى التقييمات، إنه رقص رقمي للبيانات التي تدعم ثورة التجارة الإلكترونية في الهند. إنه أمر مدهش للغاية، أليس كذلك؟", "normalised": "لذا، في المرة القادمة التي تتسوق فيها عبر الإنترنت، توقف لحظة لتقدير الكم الهائل من الأرقام التي تجعل التجربة بأكملها ممكنة. من الخصومات إلى معرّفات التتبع إلى التقييمات، إنه رقص رقمي للبيانات يشغل ثورة التجارة الإلكترونية في الهند. إنه أمر مدهش للغاية، أليس كذلك؟"}
