{"unnormalised": "شهد مهرجان Big Billion Days على موقع Flipkart زيادة كبيرة في المعاملات، حيث تشير التقديرات الأولية إلى قفزة بنسبة 30٪ مقارنة بالعام الماضي. تشير البيانات الأولية إلى أنه تمت معالجة أكثر من 1.2 مليون معاملة في أول 12 ساعة فقط. أفادت المنصة عن ذروة حركة المرور في الساعة 2:00 صباحًا، مع كون الهواتف المحمولة والأزياء والأجهزة المنزلية هي الفئات الأكثر مبيعًا.", "normalised": "شهدت Big Billion Days من Flipkart ارتفاعًا في المعاملات، حيث تشير التقديرات الأولية إلى زيادة بنسبة ثلاثين بالمائة مقارنة بالعام الماضي. تشير البيانات الأولية إلى أنه تمت معالجة أكثر من مليون ومائتي ألف معاملة في الاثنتي عشرة ساعة الأولى وحدها. أعلنت المنصة عن ذروة حركة المرور في الساعة الثانية صباحًا، حيث كانت الهواتف المحمولة والأزياء والأجهزة المنزلية هي الفئات الأكثر مبيعًا."}
{"unnormalised": "كما انطلق مهرجان Great Indian Festival على موقع Amazon، مع اتجاهات مماثلة. كشفت مصادر داخل الشركة أن أعضاء Prime يتمتعون بوصول مبكر حصري، مما أدى إلى ارتفاع كبير في الطلبات. شهدت Amazon زيادة بنسبة 25٪ في تسجيلات العملاء الجدد، حيث ساهمت مدن المستوى الثاني والثالث بشكل كبير في هذا النمو. تم تسجيل متوسط قيمة الطلب عند 2500 روبية هندية، وهو أعلى قليلاً من المتوقع.", "normalised": "كما انطلق مهرجان Great Indian Festival من Amazon، مع اتجاهات مماثلة. كشفت مصادر داخل الشركة أن أعضاء Prime استمتعوا بوصول مبكر حصري، مما أدى إلى ارتفاع كبير في الطلبات. شهدت Amazon زيادة بنسبة خمسة وعشرين بالمائة في تسجيلات العملاء الجدد، حيث ساهمت مدن المستوى الثاني والثالث بشكل كبير في هذا النمو. تم تسجيل متوسط قيمة الطلب عند ألفين وخمسمائة روبية، وهو أعلى قليلاً من المتوقع."}
{"unnormalised": "يعزو المحللون في الصناعة الزيادة في التسوق عبر الإنترنت إلى الطلب المكبوت واستراتيجيات الخصم القوية. قال راكيش شارما، وهو متسوق من دلهي: \"الخصومات لا تقاوم. لقد اشتريت تلفزيونًا جديدًا بسعر يقل عن سعره المعتاد بمقدار 15000 روبية هندية\". من المتوقع أن تصل المبيعات المجمعة لـ Flipkart و Amazon إلى 40000 كرور روبية خلال موسم الأعياد.", "normalised": "يعزو محللو الصناعة الزيادة في التسوق عبر الإنترنت إلى الطلب المكبوت واستراتيجيات الخصم العدوانية. \"الخصومات لا تقاوم. لقد اشتريت جهاز تلفزيون جديد بأقل بخمسة عشر ألف روبية من سعره المعتاد\"، قال راكيش شارما، وهو متسوق من دلهي. من المتوقع أن تصل المبيعات المجمعة لـ Flipkart و Amazon إلى أربعين ألف كرور روبية خلال موسم الأعياد."}
{"unnormalised": "ومع ذلك، أبلغ بعض المتسوقين عن مشكلات تتعلق بتأخر التسليم والمنتجات غير المتوفرة. غصت وسائل التواصل الاجتماعي بشكاوى حول صفقات معينة تختفي بسرعة. غردت بريا آير: \"أضفت غسالة ملابس إلى سلة التسوق الخاصة بي، ولكن بحلول الوقت الذي انتهيت فيه من الدفع، كانت قد اختفت!\". على الرغم من هذه العقبات الطفيفة، فإن عمالقة التجارة الإلكترونية واثقون من تقديم تجربة تسوق سلسة لملايين العملاء في جميع أنحاء الهند.", "normalised": "ومع ذلك، أبلغ بعض المتسوقين عن مشكلات تتعلق بتأخر التسليم ونفاد المنتجات. غمرت وسائل التواصل الاجتماعي بالشكاوى حول صفقات محددة تختفي بسرعة. \"لقد أضفت غسالة إلى عربة التسوق الخاصة بي، ولكن بحلول الوقت الذي قمت فيه بالدفع، اختفت!\" غردت بريا آير. على الرغم من هذه العقبات الطفيفة، فإن عمالقة التجارة الإلكترونية واثقون من تقديم تجربة تسوق سلسة لملايين العملاء في جميع أنحاء الهند."}
