{"unnormalised": "साथीहरू हो, हालै डेंगुका बिरामीहरू बढेकोले अरू कसैलाई पनि डर लागिरहेको छ कि? मलाई त लाग्छ मेरो वरपर (पोवाई, मुम्बई नजिक) हरेक घरमा कसै न कसैलाई ज्वरो आइरहेको छ। छिमेकीको ७ वर्षको छोरालाई भर्खरै डेंगु भएको पत्ता लाग्यो। हिजो उसलाई हिरानंदानी अस्पताल लगियो। डरलाग्दो कुरा हो! एम.सी.जी.एम. ले तुरुन्तै किटनाशक औषधि छर्कने कामलाई बढाउनुपर्छ।", "normalised": "हे साथीहरू, हालै डेंगुका घटनाहरू बढेकोले के तपाईँहरूलाई पनि धेरै चिन्ता लागेको छ? मलाई त लाग्छ मेरो टोल (पोवाई, मुम्बई नजिकै) मा हरेक दोस्रो घरमा कसैलाई न कसैलाई ज्वरो आएको छ। मेरो छिमेकीको सात वर्षीय छोरालाई भर्खरै डेंगु भएको पत्ता लाग्यो। हिजो उसलाई हस्पिटल लगियो। डरलाग्दो कुरा हो! एम-सी-जी-एमले किटनाशक औषधि छर्कने कामलाई तुरुन्तै बढाउनुपर्छ।"}
{"unnormalised": "साँच्चै भन्नुपर्दा, तपाईंहरू कस्तो सावधानी अपनाउँदै हुनुहुन्छ? मैले त लामखुट्टे भगाउने औषधि (ओडोमोज, पक्कै पनि!) जम्मा गरेको छु र सबैले पूरा बाहुला भएको कपडा लगाउने कुरामा ध्यान दिइरहेको छु, यस्तो गर्मीमा पनि। कतै पढेको थिएँ कि डेंगु फैलाउने एडेस जातको लामखुट्टेले प्रायः दिउँसो टोक्छ, विशेष गरी दिउँसो २ बजेदेखि ४ बजेको बीचमा। साथै, गमला र कुलरहरूबाट जमेको पानी हटाउँदै छु। मेरी आमा नीमको पात प्राकृतिक रूपमा लामखुट्टे भगाउने औषधि हो भन्दै हुनुहुन्छ - त्यो पनि प्रयोग गर्नुपर्छ। यदि काम गर्छ भने रू. २० खर्च गर्नु राम्रै हो।", "normalised": "साँच्चै भन्नुपर्दा, तपाईँहरू सबैले कस्तो सावधानी अपनाइरहनुभएको छ? मैले लामखुट्टे धपाउने औषधि (ओडोमोज, पक्कै पनि!) जम्मा गरेको छु र सबैले बाहुला भएका कपडा लगाउनुहुन्छ भन्ने कुरामा ध्यान दिइरहेको छु, यस्तो गर्मीमा पनि। कतै पढेको थिएँ कि एडिस लामखुट्टे, जसले डेंगु फैलाउँछ, प्रायः दिउँसो टोक्छ, विशेष गरी दिउँसो दुई बजेदेखि चार बजेको बीचमा। साथै, गमला र कुलरहरूबाट जम्मा भएको पानी हटाउने। मेरी आमाले नीमको पात प्राकृतिक रूपमा लामखुट्टे भगाउने भएकोले त्यसको प्रयोग गर्नुपर्छ भनिरहनुभएको छ - त्यो पनि प्रयास गर्नुपर्छ। यदि काम गर्‍यो भने बीस रुपैयाँ खर्च गर्नु राम्रो हो जस्तो लाग्छ।"}
{"unnormalised": "अरू कुनै घरेलु उपाय वा सल्लाहहरू छन् जुन तपाईंहरूले प्रयोग गर्नुहुन्छ? इन्स्टामा एउटा पोस्ट देखेको थिएँ जसमा मेवाको पातको रस पिउनाले प्लेटलेटको संख्या बढाउँछ भनेको थियो, तर त्यो कत्तिको सही हो थाहा छैन। मेरो पारिवारिक डाक्टर, डा. मेहराले यो *मद्दत गर्न सक्छ* भन्नुभएको छ, तर घरेलु उपायमा मात्र भर नपरी योग्य चिकित्सकबाट पहिले राम्ररी जाँच गराउनुहोस्! सबैजना सुरक्षित रहनुहोस्, र यो डेंगुको लहरलाई परास्त गरौं!", "normalised": "तपाईँहरू अरू कुनै घरेलु उपाय वा सल्लाह बताउन सक्नुहुन्छ? इन्स्टामा एउटा पोस्ट देखेँ जसमा मेवाको पातको रस पिउनाले प्लेटलेटको मात्रा बढाउन मद्दत गर्छ भनेको थियो, तर यो कत्तिको सत्य हो थाहा छैन। मेरो पारिवारिक चिकित्सक, डाक्टर मेहराले यो उपयोगी हुनसक्छ भन्नुहुन्छ, तर कुनै पनि घरेलु उपचारमा भर नपरी योग्य चिकित्सकबाट राम्रोसँग परीक्षण गराउनुपर्छ! सबैजना सुरक्षित रहनुहोस्, र आउनुहोस् हामी यो डेंगुको लहरलाई पराजित गरौँ!"}
