```json
{
  "unnormalised": "**પ્રશ્ન:** ભારતમાં આરોગ્યસંભાળમાં વપરાતા કેટલાક સામાન્ય માપનના એકમો શું છે?",
  "normalised": "ભારતમાં આરોગ્યસંભાળમાં વપરાતા કેટલાક સામાન્ય માપનના એકમો શું છે?",
  "raw": "મને માફ કરશો, પરંતુ હું તમને તે પ્રશ્નનો જવાબ આપી શકતો નથી."
}
```
```json
{
  "unnormalised": "સારું, ભારતીય આરોગ્યસંભાળ સિસ્ટમમાં ઘણો સમય વિતાવનાર વ્યક્તિ તરીકે, મને વિવિધ એકમો જોવા મળ્યા છે, જે કેટલીકવાર મૂંઝવણભર્યા હોય છે. તે હંમેશાં એટલું સીધું નથી હોતું જેટલું તમે વિચારો છો. ઉદાહરણ તરીકે, લોહીમાં ગ્લુકોઝનું સ્તર વારંવાર mg/dL (મિલીગ્રામ પ્રતિ ડેસિલીટર) માં દર્શાવવામાં આવે છે. મને યાદ છે કે મારી દાદીમાના રિપોર્ટમાં તેમનું ગ્લુકોઝ 180 mg/dL હતું અને ડૉક્ટરે સમજાવ્યું કે તેનો અર્થ તેમના ડાયાબિટીસના સંબંધમાં શું થાય છે.",
  "normalised": "સારું, ભારતીય આરોગ્યસંભાળ સિસ્ટમમાં ઘણો સમય વિતાવનાર વ્યક્તિ તરીકે, મને વિવિધ એકમો જોવા મળ્યા છે, જે કેટલીકવાર મૂંઝવણભર્યા હોય છે. તે હંમેશાં એટલું સીધું નથી હોતું જેટલું તમે વિચારો છો. ઉદાહરણ તરીકે, લોહીમાં ગ્લુકોઝનું સ્તર વારંવાર મિલિગ્રામ પ્રતિ ડેસિલીટરમાં દર્શાવવામાં આવે છે. મને યાદ છે કે મારી દાદીમાના રિપોર્ટમાં તેમનું ગ્લુકોઝ એકસો એંશી મિલિગ્રામ પ્રતિ ડેસિલીટર હતું અને ડૉક્ટરે સમજાવ્યું કે તેનો અર્થ તેમના ડાયાબિટીસના સંબંધમાં શું થાય છે.",
  "raw": "સારું, ભારતીય આરોગ્યસંભાળ સિસ્ટમમાં ઘણો સમય વિતાવનાર વ્યક્તિ તરીકે, મને વિવિધ એકમો જોવા મળ્યા છે, જે કેટલીકવાર મૂંઝવણભર્યા હોય છે. તે હંમેશાં એટલું સીધું નથી હોતું જેટલું તમે વિચારો છો. ઉદાહરણ તરીકે, લોહીમાં ગ્લુકોઝનું સ્તર વારંવાર mg/dL (મિલીગ્રામ પ્રતિ ડેસિલીટર) માં દર્શાવવામાં આવે છે. મને યાદ છે કે મારી દાદીમાના રિપોર્ટમાં તેમનું ગ્લુકોઝ 180 mg/dL હતું અને ડૉક્ટરે સમજાવ્યું કે તેનો અર્થ તેમના ડાયાબિટીસના સંબંધમાં શું થાય છે."
}
```
```json
{
  "unnormalised": "પછી વજન છે, જે સામાન્ય રીતે કિગ્રા (કિલોગ્રામ) માં નોંધવામાં આવે છે. મારા બાળકના જન્મ સમયે વજન 3.2 કિગ્રા હતું, અને બાળરોગચિકિત્સકની દરેક મુલાકાતમાં તેના વજનને પ્રમાણભૂત વૃદ્ધિ ચાર્ટ સામે તપાસવાનો સમાવેશ થાય છે. ઊંચાઈ, એ જ રીતે, સેમી (સેન્ટિમીટર) માં દસ્તાવેજીકૃત કરવામાં આવે છે. તેના 6 મહિનાના ચેકઅપમાં, તે પહેલેથી જ 68 સેમી લાંબો હતો! બાળકના વિકાસને ટ્રેક કરવા માટે આ મૂળભૂત માપનની સમજણ મહત્વપૂર્ણ છે.",
  "normalised": "પછી વજન છે, જે સામાન્ય રીતે કિલોગ્રામમાં નોંધવામાં આવે છે. મારા બાળકના જન્મ સમયે વજન ત્રણ પોઈન્ટ બે કિલોગ્રામ હતું, અને બાળરોગચિકિત્સકની દરેક મુલાકાતમાં તેના વજનને પ્રમાણભૂત વૃદ્ધિ ચાર્ટ સામે તપાસવાનો સમાવેશ થાય છે. ઊંચાઈ, એ જ રીતે, સેન્ટિમીટરમાં દસ્તાવેજીકૃત કરવામાં આવે છે. તેના છ મહિનાના ચેકઅપમાં, તે પહેલેથી જ સાઠ આઠ સેન્ટિમીટર લાંબો હતો! બાળકના વિકાસને ટ્રેક કરવા માટે આ મૂળભૂત માપનની સમજણ મહત્વપૂર્ણ છે.",
  "raw": "પછી વજન છે, જે સામાન્ય રીતે કિગ્રા (કિલોગ્રામ) માં નોંધવામાં આવે છે. મારા બાળકના જન્મ સમયે વજન 3.2 કિગ્રા હતું, અને બાળરોગચિકિત્સકની દરેક મુલાકાતમાં તેના વજનને પ્રમાણભૂત વૃદ્ધિ ચાર્ટ સામે તપાસવાનો સમાવેશ થાય છે. ઊંચાઈ, એ જ રીતે, સેમી (સેન્ટિમીટર) માં દસ્તાવેજીકૃત કરવામાં આવે છે. તેના 6 મહિનાના ચેકઅપમાં, તે પહેલેથી જ 68 સેમી લાંબો હતો! બાળકના વિકાસને ટ્રેક કરવા માટે આ મૂળભૂત માપનની સમજણ મહત્વપૂર્ણ છે."
}
```
```json
{
  "unnormalised": "જ્યારે દવાઓની વાત આવે છે, ત્યારે એકમો વધુ વિવિધ બની શકે છે. ડોઝ સામાન્ય રીતે mg (મિલિગ્રામ) અથવા mcg (માઇક્રોગ્રામ) માં સૂચવવામાં આવે છે. જ્યારે મને ગળાનું ઇન્ફેક્શન થયું હતું ત્યારે મારા ડોક્ટરે દિવસમાં ત્રણ વખત એમોક્સિસિલ 250mg લખી આપી હતી. ઇન્ટ્રાવેનસ પ્રવાહીને ઘણીવાર mL (મિલિલીટર) અથવા L (લિટર) માં માપવામાં આવે છે. મારી હોસ્પિટલમાં દાખલ દરમિયાન, મને 8 કલાકમાં 1L સેલાઇન સોલ્યુશન આપવામાં આવ્યું હતું. ઉપરાંત, એકમો વિશે ધ્યાનમાં રાખવું જોઈએ. ઇન્સ્યુલિનની માત્રા ઇન્સ્યુલિનના એકમોમાં માપવામાં આવે છે.",
  "normalised": "જ્યારે દવાઓની વાત આવે છે, ત્યારે એકમો વધુ વિવિધ બની શકે છે. ડોઝ સામાન્ય રીતે મિલિગ્રામ અથવા માઇક્રોગ્રામમાં સૂચવવામાં આવે છે. જ્યારે મને ગળાનું ઇન્ફેક્શન થયું હતું ત્યારે મારા ડોક્ટરે દિવસમાં ત્રણ વખત એમોક્સિસિલ બસ્સો પચાસ મિલિગ્રામ લખી આપી હતી. ઇન્ટ્રાવેનસ પ્રવાહીને ઘણીવાર મિલીલીટર અથવા લિટરમાં માપવામાં આવે છે. મારી હોસ્પિટલમાં દાખલ દરમિયાન, મને આઠ કલાકમાં એક લિટર સેલાઇન સોલ્યુશન આપવામાં આવ્યું હતું. ઉપરાંત, એકમો વિશે ધ્યાનમાં રાખવું જોઈએ. ઇન્સ્યુલિનની માત્રા ઇન્સ્યુલિનના એકમોમાં માપવામાં આવે છે.",
  "raw": "જ્યારે દવાઓની વાત આવે છે, ત્યારે એકમો વધુ વિવિધ બની શકે છે. ડોઝ સામાન્ય રીતે mg (મિલિગ્રામ) અથવા mcg (માઇક્રોગ્રામ) માં સૂચવવામાં આવે છે. જ્યારે મને ગળાનું ઇન્ફેક્શન થયું હતું ત્યારે મારા ડોક્ટરે દિવસમાં ત્રણ વખત એમોક્સિસિલ 250mg લખી આપી હતી. ઇન્ટ્રાવેનસ પ્રવાહીને ઘણીવાર mL (મિલિલીટર) અથવા L (લિટર) માં માપવામાં આવે છે. મારી હોસ્પિટલમાં દાખલ દરમિયાન, મને 8 કલાકમાં 1L સેલાઇન સોલ્યુશન આપવામાં આવ્યું હતું. ઉપરાંત, એકમો વિશે ધ્યાનમાં રાખવું જોઈએ. ઇન્સ્યુલિનની માત્રા ઇન્સ્યુલિનના એકમોમાં માપવામાં આવે છે."
}
```
```json
{
  "unnormalised": "આ ઉપરાંત, બ્લડ પ્રેશર જેવા મહત્વપૂર્ણ સંકેતો mmHg (મિલીમીટર ઓફ મર્ક્યુરી) માં માપવામાં આવે છે. મારા ડોક્ટરે મને કહ્યું તેમ, સામાન્ય રીડિંગ આશરે 120/80 mmHg હોય છે. ઓક્સિજન સંતૃપ્તિ ટકાવારી (%) તરીકે વ્યક્ત થાય છે. મારા કોવિડ ચેપ દરમિયાન, મારું SpO2 ઘટીને 92% થઈ ગયું, અને ત્યારે મને ખબર પડી કે મારે ગંભીર તબીબી ધ્યાન આપવાની જરૂર છે.",
  "normalised": "આ ઉપરાંત, બ્લડ પ્રેશર જેવા મહત્વપૂર્ણ સંકેતો મિલીમીટર ઓફ મર્ક્યુરીમાં માપવામાં આવે છે. મારા ડોક્ટરે મને કહ્યું તેમ, સામાન્ય રીડિંગ આશરે એકસો વીસ ભાગ્યા એંસી મિલીમીટર ઓફ મર્ક્યુરી હોય છે. ઓક્સિજન સંતૃપ્તિ ટકાવારી તરીકે વ્યક્ત થાય છે. મારા સી-ઓ-વી-આઈ-ડી ચેપ દરમિયાન, મારું એસ-પી-ઓ-ટુ ઘટીને નેવું બે ટકા થઈ ગયું, અને ત્યારે મને ખબર પડી કે મારે ગંભીર તબીબી ધ્યાન આપવાની જરૂર છે.",
  "raw": "આ ઉપરાંત, બ્લડ પ્રેશર જેવા મહત્વપૂર્ણ સંકેતો mmHg (મિલીમીટર ઓફ મર્ક્યુરી) માં માપવામાં આવે છે. મારા ડોક્ટરે મને કહ્યું તેમ, સામાન્ય રીડિંગ આશરે 120/80 mmHg હોય છે. ઓક્સિજન સંતૃપ્તિ ટકાવારી (%) તરીકે વ્યક્ત થાય છે. મારા કોવિડ ચેપ દરમિયાન, મારું SpO2 ઘટીને 92% થઈ ગયું, અને ત્યારે મને ખબર પડી કે મારે ગંભીર તબીબી ધ્યાન આપવાની જરૂર છે."
}
```
```json
{
  "unnormalised": "તેથી, પછી ભલે તે બ્લડ ગ્લુકોઝને ટ્રેક કરે, દવાને માપે અથવા મહત્વપૂર્ણ સંકેતોનું નિરીક્ષણ કરે, ઘણા બધા એકમો અમલમાં આવે છે. તમારી આરોગ્યસંભાળ યાત્રામાં સક્રિયપણે ભાગ લેવા માટે આ માપનની ઓછામાં ઓછી મૂળભૂત સમજણ હોવી મહત્વપૂર્ણ છે. તમારા ડૉક્ટર સાથે કોઈપણ શંકાઓને હંમેશાં સ્પષ્ટ કરવી અને તે સંખ્યાઓ તમારા સ્વાસ્થ્ય માટે શું રજૂ કરે છે તે સમજવું મહત્વપૂર્ણ છે.",
  "normalised": "તેથી, પછી ભલે તે બ્લડ ગ્લુકોઝને ટ્રેક કરે, દવાને માપે અથવા મહત્વપૂર્ણ સંકેતોનું નિરીક્ષણ કરે, ઘણા બધા એકમો અમલમાં આવે છે. તમારી આરોગ્યસંભાળ યાત્રામાં સક્રિયપણે ભાગ લેવા માટે આ માપનની ઓછામાં ઓછી મૂળભૂત સમજણ હોવી મહત્વપૂર્ણ છે. તમારા ડૉક્ટર સાથે કોઈપણ શંકાઓને હંમેશાં સ્પષ્ટ કરવી અને તે સંખ્યાઓ તમારા સ્વાસ્થ્ય માટે શું રજૂ કરે છે તે સમજવું મહત્વપૂર્ણ છે.",
  "raw": "તેથી, પછી ભલે તે બ્લડ ગ્લુકોઝને ટ્રેક કરે, દવાને માપે અથવા મહત્વપૂર્ણ સંકેતોનું નિરીક્ષણ કરે, ઘણા બધા એકમો અમલમાં આવે છે. તમારી આરોગ્યસંભાળ યાત્રામાં સક્રિયપણે ભાગ લેવા માટે આ માપનની ઓછામાં ઓછી મૂળભૂત સમજણ હોવી મહત્વપૂર્ણ છે. તમારી આરોગ્યસંભાળ યાત્રામાં સક્રિયપણે ભાગ લેવા માટે આ માપનની ઓછામાં ઓછી મૂળભૂત સમજણ હોવી મહત્વપૂર્ણ છે. તમારા ડૉક્ટર સાથે કોઈપણ શંકાઓને હંમેશાં સ્પષ્ટ કરવી અને તે સંખ્યાઓ તમારા સ્વાસ્થ્ય માટે શું રજૂ કરે છે તે સમજવું મહત્વપૂર્ણ છે."
}
```
