```json
{
  "unnormalised": "হ্যালো সবাই! একটি বিস্ফোরণের জন্য প্রস্তুত হন কারণ দিওয়ালি প্রায় কাছাকাছি! এই বছর, দিওয়ালি 01/11/2024 তারিখে, তাই আপনার ক্যালেন্ডার চিহ্নিত করুন। আপনি কি বিশ্বাস করতে পারেন এটি প্রায় নভেম্বর মাস? সময় উড়ে যায়, তাই না?",
  "normalised": "হ্যালো সবাই! একটি বিস্ফোরণের জন্য প্রস্তুত হন কারণ দিওয়ালি প্রায় কাছাকাছি! এই বছর, দিওয়ালি প্রথম নভেম্বর দুই হাজার চব্বিশ তারিখে, তাই আপনার ক্যালেন্ডার চিহ্নিত করুন। আপনি কি বিশ্বাস করতে পারেন এটি প্রায় নভেম্বর মাস? সময় উড়ে যায়, তাই না?",
  "raw": "হ্যালো সবাই! একটি বিস্ফোরণের জন্য প্রস্তুত হন কারণ দিওয়ালি প্রায় কাছাকাছি! এই বছর, দিওয়ালি 01/11/2024 তারিখে, তাই আপনার ক্যালেন্ডার চিহ্নিত করুন। আপনি কি বিশ্বাস করতে পারেন এটি প্রায় নভেম্বর মাস? সময় উড়ে যায়, তাই না?"
}
```
```json
{
  "unnormalised": "প্রস্তুতি পুরোদমে চলছে, আমি তোমাকে বলছি! দোকানপাট ইতিমধ্যেই সেজে উঠেছে, দিয়া থেকে শুরু করে মুখরোচক মিষ্টি সবকিছু বিক্রি হচ্ছে। আমার মা ইতিমধ্যেই সমস্ত মিষ্টির একটি তালিকা তৈরি করছেন যা তিনি তৈরি করতে চান - তিনি সবকিছু সময়মতো করার জন্য 28/10/2024 তারিখে শুরু করার পরিকল্পনা করছেন। এটি একটি ব্যস্ত সময়, কিন্তু সত্যি বলতে, এটি বছরের সেরা সময়।",
  "normalised": "প্রস্তুতি পুরোদমে চলছে, আমি তোমাকে বলছি! দোকানপাট ইতিমধ্যেই সেজে উঠেছে, দিয়া থেকে শুরু করে মুখরোচক মিষ্টি সবকিছু বিক্রি হচ্ছে। আমার মা ইতিমধ্যেই সমস্ত মিষ্টির একটি তালিকা তৈরি করছেন যা তিনি তৈরি করতে চান - তিনি সবকিছু সময়মতো করার জন্য আটাশ অক্টোবর দুই হাজার চব্বিশ তারিখে শুরু করার পরিকল্পনা করছেন। এটি একটি ব্যস্ত সময়, কিন্তু সত্যি বলতে, এটি বছরের সেরা সময়।",
  "raw": "প্রস্তুতি পুরোদমে চলছে, আমি তোমাকে বলছি! দোকানপাট ইতিমধ্যেই সেজে উঠেছে, দিয়া থেকে শুরু করে মুখরোচক মিষ্টি সবকিছু বিক্রি হচ্ছে। আমার মা ইতিমধ্যেই সমস্ত মিষ্টির একটি তালিকা তৈরি করছেন যা তিনি তৈরি করতে চান - তিনি সবকিছু সময়মতো করার জন্য 28/10/2024 তারিখে শুরু করার পরিকল্পনা করছেন। এটি একটি ব্যস্ত সময়, কিন্তু সত্যি বলতে, এটি বছরের সেরা সময়।"
}
```
```json
{
  "unnormalised": "আর উদযাপন নিয়ে কথা বলতে গেলে, আপনি কি জানেন যে ভাইফোঁটা দিওয়ালির পরেই হয়? এটি এই বছর ০৫/১১/২০২৪ তারিখে, ভাই ও বোনেদের মধ্যে বন্ধন উদযাপন করার একটি বিশেষ দিন। অনেক কিছুই দেখার আছে!",
  "normalised": "আর উদযাপন নিয়ে কথা বলতে গেলে, আপনি কি জানেন যে ভাইফোঁটা দিওয়ালির পরেই হয়? এটি এই বছর পাঁচই নভেম্বর দুই হাজার চব্বিশ তারিখে, ভাই ও বোনেদের মধ্যে বন্ধন উদযাপন করার একটি বিশেষ দিন। অনেক কিছুই দেখার আছে!",
  "raw": "আর উদযাপন নিয়ে কথা বলতে গেলে, আপনি কি জানেন যে ভাইফোঁটা দিওয়ালির পরেই হয়? এটি এই বছর ০৫/১১/২০২৪ তারিখে, ভাই ও বোনেদের মধ্যে বন্ধন উদযাপন করার একটি বিশেষ দিন। অনেক কিছুই দেখার আছে!"
}
```
```json
{
  "unnormalised": "আপনার দিওয়ালি পূজা পরিকল্পনা করতে ভুলবেন না! অধিকাংশ পরিবার সন্ধ্যায় লক্ষ্মী পূজা করে, প্রায় 7:00 PM বা 8:00 PM 01/11/2024 তারিখে। নিশ্চিত করুন আপনার সমস্ত পূজা সামগ্রী প্রস্তুত আছে।",
  "normalised": "আপনার দিওয়ালি পূজা পরিকল্পনা করতে ভুলবেন না! অধিকাংশ পরিবার সন্ধ্যায় লক্ষ্মী পূজা করে, প্রায় সাত পি-এম বা আট পি-এম প্রথম নভেম্বর দুই হাজার চব্বিশ তারিখে। নিশ্চিত করুন আপনার সমস্ত পূজা সামগ্রী প্রস্তুত আছে।",
  "raw": "আপনার দিওয়ালি পূজা পরিকল্পনা করতে ভুলবেন না! অধিকাংশ পরিবার সন্ধ্যায় লক্ষ্মী পূজা করে, প্রায় 7:00 PM বা 8:00 PM 01/11/2024 তারিখে। নিশ্চিত করুন আপনার সমস্ত পূজা সামগ্রী প্রস্তুত আছে।"
}
```
```json
{
  "unnormalised": "সুতরাং, এই দিওয়ালী আপনার ঘর এবং হৃদয় আলোকিত করার জন্য প্রস্তুত হন! সবাইকে অগ্রিম শুভ ও সমৃদ্ধ দিওয়ালী! মনে রাখবেন নিরাপদে থাকুন এবং 01/11/2024 তারিখে আপনার প্রিয়জনদের সাথে উদযাপন করে একটি দুর্দান্ত সময় কাটান।",
  "normalised": "সুতরাং, এই দিওয়ালী আপনার ঘর এবং হৃদয় আলোকিত করার জন্য প্রস্তুত হন! সবাইকে অগ্রিম শুভ ও সমৃদ্ধ দিওয়ালী! মনে রাখবেন নিরাপদে থাকুন এবং প্রথম নভেম্বর দুই হাজার চব্বিশ সালে আপনার প্রিয়জনদের সাথে উদযাপন করে একটি দুর্দান্ত সময় কাটান।",
  "raw": "সুতরাং, এই দিওয়ালী আপনার ঘর এবং হৃদয় আলোকিত করার জন্য প্রস্তুত হন! সবাইকে অগ্রিম শুভ ও সমৃদ্ধ দিওয়ালী! মনে রাখবেন নিরাপদে থাকুন এবং 01/11/2024 তারিখে আপনার প্রিয়জনদের সাথে উদযাপন করে একটি দুর্দান্ত সময় কাটান।"
}
```
