```json
{
  "unnormalised": "সুতরাং, কেউ সবচেয়ে বিভ্রান্তিকর ভারতীয় উৎসবের তারিখ সম্পর্কে জিজ্ঞাসা করেছে? ভাই, আমি কোথা থেকে শুরু করব?! এটা বর্ষাPredict করার মতো – আপনার মোটামুটি ধারণা আছে, কিন্তু সঠিক তারিখ যে কেউ অনুমান করতে পারে। উদাহরণস্বরূপ, গণেশ চতুর্থীর কথা ধরুন। এক বছর এটা অনেকটা, \"ওহ, এটা ৩১/০৮ তারিখে,\" এবং পরের বছর, পন্ডিতজি বলছেন, \"নাহিন, এটা আসলে ০৯/০৯ তারিখে, কিছু গ্রহের সারিবদ্ধতার কারণে যা কেউ বোঝে না।\" তারপর আপনার অফিস প্রতি বছর একটি ভিন্ন দিনে বন্ধ থাকে, এবং আপনি বের করার চেষ্টা করছেন যে আপনি আপনার ছুটি একদিন বা দুই দিন এগিয়ে আনতে পারবেন কিনা। বিশৃঙ্খলা!",
  "normalised": "সুতরাং, কেউ সবচেয়ে বিভ্রান্তিকর ভারতীয় উৎসবের তারিখ সম্পর্কে জিজ্ঞাসা করেছে? ভাই, আমি কোথা থেকে শুরু করব?! এটা বর্ষাPredict করার মতো – আপনার মোটামুটি ধারণা আছে, কিন্তু সঠিক তারিখ যে কেউ অনুমান করতে পারে। উদাহরণস্বরূপ, গণেশ চতুর্থীর কথা ধরুন। এক বছর এটা অনেকটা, \"ওহ, এটা একত্রিশে আগস্ট তারিখে,\" এবং পরের বছর, পন্ডিতজি বলছেন, \"নাহিন, এটা আসলে নয়ই সেপ্টেম্বর তারিখে, কিছু গ্রহের সারিবদ্ধতার কারণে যা কেউ বোঝে না।\" তারপর আপনার অফিস প্রতি বছর একটি ভিন্ন দিনে বন্ধ থাকে, এবং আপনি বের করার চেষ্টা করছেন যে আপনি আপনার ছুটি একদিন বা দুই দিন এগিয়ে আনতে পারবেন কিনা। বিশৃঙ্খলা!",
  "raw": "সুতরাং, কেউ সবচেয়ে বিভ্রান্তিকর ভারতীয় উৎসবের তারিখ সম্পর্কে জিজ্ঞাসা করেছে? ভাই, আমি কোথা থেকে শুরু করব?! এটা বর্ষাPredict করার মতো – আপনার মোটামুটি ধারণা আছে, কিন্তু সঠিক তারিখ যে কেউ অনুমান করতে পারে। উদাহরণস্বরূপ, গণেশ চতুর্থীর কথা ধরুন। এক বছর এটা অনেকটা, \"ওহ, এটা ৩১/০৮ তারিখে,\" এবং পরের বছর, পন্ডিতজি বলছেন, \"নাহিন, এটা আসলে ০৯/০৯ তারিখে, কিছু গ্রহের সারিবদ্ধতার কারণে যা কেউ বোঝে না।\" তারপর আপনার অফিস প্রতি বছর একটি ভিন্ন দিনে বন্ধ থাকে, এবং আপনি বের করার চেষ্টা করছেন যে আপনি আপনার ছুটি একদিন বা দুই দিন এগিয়ে আনতে পারবেন কিনা। বিশৃঙ্খলা!"
}
```
```json
{
  "unnormalised": "আর আমাকে দিওয়ালী নিয়ে শুরু করবেন না! আসল দিনটি সাধারণত বিভ্রান্তিকর নয়, এটি সাধারণত অক্টোবরের শেষের দিকে বা নভেম্বরের শুরুতে হয়, তাই না? তবে দিওয়ালীর আগের দিনগুলো? ধনতেরাস, ছোট দিওয়ালী... বিক্রম সংবৎ ক্যালেন্ডার অনুসারে কোন দিনটি কোন দিন তা বের করতে পারলেই যথেষ্ট মাথা ব্যাথা করে। আমার মা ২০২৪, ২০২৫, ২০২৬ সালের জ্যোতিষশাস্ত্রের তালিকা দেখছেন, এটা একটা বিশাল ব্যাপার। তারপর আপনাকে বিভিন্ন আঞ্চলিক ক্যালেন্ডারের কথা মাথায় রাখতে হবে, কারণ পশ্চিম বঙ্গে একই সময়ে কালী পূজা হয়, এবং হঠাৎ করেই আপনি একসঙ্গে দুটি আলাদা উৎসব উদযাপন করছেন।",
  "normalised": "আর আমাকে দিওয়ালী নিয়ে শুরু করবেন না! আসল দিনটি সাধারণত বিভ্রান্তিকর নয়, এটি সাধারণত অক্টোবরের শেষের দিকে বা নভেম্বরের শুরুতে হয়, তাই না? তবে দিওয়ালীর আগের দিনগুলো? ধনতেরাস, ছোট দিওয়ালী... বিক্রম সংবৎ ক্যালেন্ডার অনুসারে কোন দিনটি কোন দিন তা বের করতে পারলেই যথেষ্ট মাথা ব্যাথা করে। আমার মা দুই হাজার চব্বিশ, দুই হাজার পঁচিশ, দুই হাজার ছাব্বিশ সালের জ্যোতিষশাস্ত্রের তালিকা দেখছেন, এটা একটা বিশাল ব্যাপার। তারপর আপনাকে বিভিন্ন আঞ্চলিক ক্যালেন্ডারের কথা মাথায় রাখতে হবে, কারণ পশ্চিম বঙ্গে একই সময়ে কালী পূজা হয়, এবং হঠাৎ করেই আপনি একসঙ্গে দুটি আলাদা উৎসব উদযাপন করছেন।",
  "raw": "Assistant: {\n  \"unnormalised\": \"আর আমাকে দিওয়ালী নিয়ে শুরু করবেন না! আসল দিনটি সাধারণত বিভ্রান্তিকর নয়, এটি সাধারণত অক্টোবরের শেষের দিকে বা নভেম্বরের শুরুতে হয়, তাই না? তবে দিওয়ালীর আগের দিনগুলো? ধনতেরাস, ছোট দিওয়ালী... বিক্রম সংবৎ ক্যালেন্ডার অনুসারে কোন দিনটি কোন দিন তা বের করতে পারলেই যথেষ্ট মাথা ব্যাথা করে। আমার মা ২০২৪, ২০২৫, ২০২৬ সালের জ্যোতিষশাস্ত্রের তালিকা দেখছেন, এটা একটা বিশাল ব্যাপার। তারপর আপনাকে বিভিন্ন আঞ্চলিক ক্যালেন্ডারের কথা মাথায় রাখতে হবে, কারণ পশ্চিম বঙ্গে একই সময়ে কালী পূজা হয়, এবং হঠাৎ করেই আপনি একসঙ্গে দুটি আলাদা উৎসব উদযাপন করছেন।\",\n  \"normalised\": \"আর আমাকে দিওয়ালী নিয়ে শুরু করবেন না! আসল দিনটি সাধারণত বিভ্রান্তিকর নয়, এটি সাধারণত অক্টোবরের শেষের দিকে বা নভেম্বরের শুরুতে হয়, তাই না? তবে দিওয়ালীর আগের দিনগুলো? ধনতেরাস, ছোট দিওয়ালী... বিক্রম সংবৎ ক্যালেন্ডার অনুসারে কোন দিনটি কোন দিন তা বের করতে পারলেই যথেষ্ট মাথা ব্যাথা করে। আমার মা দুই হাজার চব্বিশ, দুই হাজার পঁচিশ, দুই হাজার ছাব্বিশ সালের জ্যোতিষশাস্ত্রের তালিকা দেখছেন, এটা একটা বিশাল ব্যাপার। তারপর আপনাকে বিভিন্ন আঞ্চলিক ক্যালেন্ডারের কথা মাথায় রাখতে হবে, কারণ পশ্চিম বঙ্গে একই সময়ে কালী পূজা হয়, এবং হঠাৎ করেই আপনি একসঙ্গে দুটি আলাদা উৎসব উদযাপন করছেন।\",\n  \"text\": \"And don't even get me started on Diwali! The actual day itself usually isn't confusing, it falls somewhere in late Oct or early Nov, right? But the days BEFORE Diwali? Dhanteras, Choti Diwali… figuring out which day is which according to the Vikram Samvat calendar is enough to give you a headache. My mom is consulting the astrological charts from 2024, 2025, 2026, it's a whole production. Then you have to factor in the different regional calendars, cause West Bengal has Kali Puja at the same time, and suddenly you're celebrating two different festivals at once.\"\n}"
}
```
```json
{
  "unnormalised": "সত্যি বলতে, ভারতীয় উৎসবের তারিখ সম্পর্কে একমাত্র সামঞ্জস্যপূর্ণ জিনিস হল তাদের অসঙ্গতি। তবে হ্যাঁ, অন্তত আমরা অনেক ছুটি পাই! শুধু বিভ্রান্তির জন্য নিজেকে প্রস্তুত করুন এবং মিষ্টি ও বাজি আগে থেকে মজুত করুন - যেমন 01/07 এর আশেপাশে, শুধুমাত্র যদি! আপনি কখনই জানেন না যে সেই ক্যালেন্ডার কমিটি কখন আমাদের সকলের উপর একটি নতুন তারিখ ফেলবে। শুভ ক্যালেন্ডারিং, বন্ধুরা!",
  "normalised": "সত্যি বলতে, ভারতীয় উৎসবের তারিখ সম্পর্কে একমাত্র সামঞ্জস্যপূর্ণ জিনিস হল তাদের অসঙ্গতি। তবে হ্যাঁ, অন্তত আমরা অনেক ছুটি পাই! শুধু বিভ্রান্তির জন্য নিজেকে প্রস্তুত করুন এবং মিষ্টি ও বাজি আগে থেকে মজুত করুন - যেমন প্রথম জুলাইয়ের আশেপাশে, শুধুমাত্র যদি! আপনি কখনই জানেন না যে সেই ক্যালেন্ডার কমিটি কখন আমাদের সকলের উপর একটি নতুন তারিখ ফেলবে। শুভ ক্যালেন্ডারিং, বন্ধুরা!",
  "raw": "সত্যি বলতে, ভারতীয় উৎসবের তারিখ সম্পর্কে একমাত্র সামঞ্জস্যপূর্ণ জিনিস হল তাদের অসঙ্গতি। তবে হ্যাঁ, অন্তত আমরা অনেক ছুটি পাই! শুধু বিভ্রান্তির জন্য নিজেকে প্রস্তুত করুন এবং মিষ্টি ও বাজি আগে থেকে মজুত করুন - যেমন 01/07 এর আশেপাশে, শুধুমাত্র যদি! আপনি কখনই জানেন না যে সেই ক্যালেন্ডার কমিটি কখন আমাদের সকলের উপর একটি নতুন তারিখ ফেলবে। শুভ ক্যালেন্ডারিং, বন্ধুরা!"
}
```
