{"unnormalised": "भारतांत बँकिंग वेव्हार समजून घेवप: एक सोपो मार्ग", "normalised": "भारतांत बँकिंग वेव्हार समजून घेवप: एक सोपो मार्ग"}
{"unnormalised": "आयजच्या भारतांत, पयशे वेवस्थापन करपाक वेगवेगळ्या बँकिंग आनी रोकड वेव्हारांचो आस्पाव जाता. हें समजून घेवप कठीण दिसूं येता, पूण तें खऱ्याक सोपें आसा. ₹500 नोटा जमा करपा पासून एटीएम मधून रु. 2000 काडपा मेरेन, हें सगळें दिसाच्या अर्थीक जीवनाचो भाग आसा. हो लेख कांय सामान्य बँकिंग वेव्हार स्पष्ट करपाचो उद्देश धरता जे आमकां येतात.", "normalised": "आजच्या भारतांत, पयशांचें व्यवस्थापन करपांत बँकिंग आनी रोकड वेव्हारांचो आस्पाव आसता. हें समजून घेवप कठीण दिसूं येता, पूण तें खूब सरळ आसा. पांचशें रुपयांच्यो नोटा भरप पासून ते ए-टी-एम-तून दोन हजार रुपया काडप मेरेन, हें सगळें दिसाच्या अर्थीक जिविताचो भाग आसा. ह्या लेखाचो हेतू म्हळ्यार आमकां दिसपी कांय सामान्य बँकिंग वेव्हारांचें स्पश्टीकरण करप."}
{"unnormalised": "सगळ्यांत सामान्य वेव्हारां मदलें एक म्हळ्यार रोकड जमा करप. मानून घेयात प्रियाक एसबीआय खात्यांत ₹10,000 जमा करपाचे आसात. ती जमा स्लीप भरता, तातूंत खात्याचो नंबर, शाखेचो कोड (देखीक, 00691), आनी रक्कम नोंद करता. तिच्या कडेन रु. 2000 चे 5 नोटा आनी रु 500 च्यो 0 नोटा आसूं येता. बँक टेलर तपशील तपासता आनी रोकड जमा करता. तशेंच, राकेशान रु 5000 काडपाची गरज पडूं येता. तो आपलें डेबिट कार्ड दिता, ताचो पिन घालता, आनी काडपाची रक्कम निवडटा. एटीएम रोकड दिता.", "normalised": "सगळ्यांत सामान्य वेव्हारां मदलें एक म्हळ्यार रोकड भरप. मानून घेयात प्रियाक एस-बी-आय-ंत आपल्या खात्यांत धा हजार रुपया भरचे आसात. ती भरणेची स्लीप भरता, तातूंत तिचो खाते क्रमांक, शाखेचो कोड (देखीक, शून्य शून्य सत्तर एक नव्वद), आनी रक्कम नोंद करता. तिचे कडेन दोन हजार रुपयांच्यो पांच नोटा आनी पांचशें रुपयांच्यो शून्य नोटा आसूं येतात. बँक टेलर तपशील तपासता आनी रोकड भरता. तशेंच राकेशान पांच हजार रुपया काडपाची गरज आसूं येता. तो ताचें डेबिट कार्ड सादर करता, ताचो पी-आय-एन घालता, आनी काडपाची रक्कम निवडटा. ए-टी-एम रोकड दिता."}
{"unnormalised": "आणखी एक वारंवार जावपी वेव्हार म्हळ्यार इलेक्‍ट्रॉनिक पद्धतीन निधी हस्तांतरण करप. कल्पना करात आयशाक तिचो इश्ट संजय हाका युपीआय वापरून रु. 2500 धाडपाचे आसात. ती तिचें भीम ॲप उघडटा, संजयचें युपीआय आयडी घालता, आनी हस्तांतरण सुरू करता. कांय सेकंदा भितर, पयशे संजयच्या खात्यांत पावतात. एनईएफटी आनी आरटीजीएस हे व्हड हस्तांतरणा खातीर दुसरे पर्याय आसात. देखीक, शिक्षणीक फी खातीर रु 1 लाख हस्तांतरण एनईएफटी वरवीं करूं येता. बँक ह्या सेवां खातीर थोडी फी आकारता, जी सादारणपणान रु. 5 + जीएसटी इतली आसता.", "normalised": "आनीक एक वारंवार जावपी वेव्हार म्हळ्यार इलॅक्ट्रॉनिक रितीन निधी हस्तांतरण करप. मानून घेयात आयशाक यू-पी-आय वापरून आपल्या इश्टाक, संजयक दोन हजार पांचशें रुपया धाडचे आसात. ती तिचें बी-एच-आय-एम ॲप उगडटा, संजयचें यू-पी-आय आय-डी घालता, आनी हस्तांतरण सुरू करता. कांय सेकंदांतूच पयशे संजयच्या खात्यांत पावतात. एन-ई-एफ-टी आनी आर-टी-जी-एस हे व्हड हस्तांतरणा खातीर हेर पर्याय आसात. देखीक, शिक्षणीक फी खातीर एक लाख रुपयांचें हस्तांतरण एन-ई-एफ-टी वरवीं करूं येता. बँक ह्या सेवा खातीर थोडी फी आकारता, जी चड करून पांच रुपया आनी जी-एस-टी धरून आसता."}
{"unnormalised": "चेक वेव्हारूय म्हत्वाचे आसात, पूण आतां ते कमी प्रमाणांत जातात. जर श्री. शर्माक एका विक्रेत्याक रु. 15,000 दिवपाचे आसात, जाल्यार तो चेक बरोवन दिता. चेकांत payee चें नांव, आंकड्यांनी आनी उतरांनी रक्कम, आनी ताची सही आसता. विक्रेता तो चेक तांच्या बँकेत जमा करता, आनी सादारणपणान 2-3 वेवसायाच्या दिसांनी क्लिअरिंग प्रक्रिया जातकच निधी हस्तांतरण जाता. चेकांच्या तळाक MICR कोड आसतात, जशे 110002001, जें स्वयंचलित प्रक्रियेंत मदत करता.", "normalised": "चेक वेव्हारूय म्हत्वाचे आसात, पूण आतां कमी दिसतात. जर मिस्टर शर्मान एका विक्रेत्याक पंदरा हजार रुपया दिवपाचे आसात, जाल्यार तो एक चेक बरोवन दिता. चेकांत payee चें नांव, आंकड्यांनी आनी उतरांनी रक्कम, आनी ताची सही आसता. विक्रेता तो चेक आपल्या बँकेत भरता, आनी चड करून दोन ते तीन वेपारी दिसांच्या क्लिअरिंग प्रक्रिये उपरांत, निधी हस्तांतरण जाता. चेकांच्या तळाक एम-आय-सी-आर कोड आसतात, देखीक एक एक शून्य शून्य शून्य दोन शून्य शून्य एक, जें स्वयंचलित प्रक्रिया करपाक मदत करता."}
{"unnormalised": "अखेरेक, व्याज दर समजून घेवप खूब म्हत्वाचें. जर तुमी एका वर्सा खातीर 6.5% प्रति वर्सा दरा प्रमाणें फिक्स्ड डिपॉझिटांत रु. 50,000 जमा केल्यार, तुमकां ₹3250 व्याज मेळटलें. टीडीएस लक्षात दवरात, जें एका थारावीक मर्यादे वयर व्याज उत्पन्नाचेर कापूं येता, देखीक, ₹40,000. हीं मुळावी गजाली जाणून घेतल्यार तुमकां आत्मविश्वासांन बँकिंग वेव्हारांच्या संवसारांतल्यान मार्ग काडपाक मदत जातली.", "normalised": "निमाणें, व्याजाचे दर समजून घेवप खूब म्हत्वाचें. जर तुमकां एका वर्सा खातीर स पॉइंट पांच टक्के प्रति वर्स दराने फिक्स्ड डिपॉझिटांत पन्नास हजार रुपया भरले जाल्यार, तुमकां तीन हजार दोनशें आनी पन्नास रुपयांचें व्याज मेळटलें. टी-डी-एस ध्यानांत दवरात, जें थाराविक मर्यादे परस चड व्याजाच्या उत्पन्नाचेर कापूं येता, देखीक चाळीस हजार रुपया. हीं मुळावीं गजालीं जाणून घेवन तुमी बँकिंग वेव्हारांच्या संवसारांत आत्मविശ്വാसान वावर करूं शकतले."}
