{"unnormalised": "**RBI-chi Navi ₹2000 Note Policy: Chukanchi Ek Comedy (ani Transactions-anchi!)**", "normalised": "**आर-बी-आयची दोन हजार रुपयांची नोटेची नवी पॉलिसी: चुकांचो खेळ (आणि व्यवहारांचो!)**"}
{"unnormalised": "Mhonnun, Reserve Bank of India (RBI)-n odlu gheto, mhonnlear ami sangchea, ₹2000 note-chi retirement \"prepone\" korunk. Ekaich pavtim, soglleanchea bhitrole moneylender-an zatle! Bankanchea boglek tirupati mandira bhair utsukt devanchea bhaxen linir bandhleo. Lok gulabi notanchea suitcassan bhortatale, tenka Bollywood-achea set-achea dhaddentlean dhaddloleo bhaxen dekhonk lagtale. Hi soglli ek sompi badli zaiti? Tem tulsichem rompem rovnuk ek buldozer vaprunge bhaxen, nhoi?", "normalised": "देख, रिझर्व्ह बँक ऑफ इंडियान (आर-बी-आय) दोन हजार रुपयांची नोट रद्द करपाचो निर्णय, म्हळ्यार \"वेळच्या पयलींच\" घेतलो. एकदम सगळ्यांच्या भितरलो सावकार जाग जालो! तिरुपतीच्या देवळा भायर भक्त उबे रावतात तशें बँकांच्या भोंवतणी लोकांच्यो लांब लायनी लागल्यो. लोक गुलाबी नोटांनी भरल्यो सुटकेशी घेवन आयले, जणू कांय तांणी बॉलीवूडचो सेट लुट्टलो! इतलें सगळें फकत नोट बदलपा खातीर? तें तुळशीचें रोप लावपाक बुलडोझर वापरल्या सारकें, न्हय?"}
{"unnormalised": "Asli mojja vendoranchea sangata suru zali. Mhozo sthanik chaiwala, Raju bhai, ekaich pavtim ek financial analyst zalo. To ₹2000 note-k dolyan dukhon pautallo, inflation ani asli value-k vicharta, mhonnuk mhozo sadho ₹10 cup-ak ghevnge-ad. Auto-rickshaw walan ₹2000-achea multiples-ant bhade sangonk survat keli, tenka te mangalacher plot viktele bhaxen. \"Meter-ant Rs. 80 distat? Haan, maka ek ₹2000 note di!\" Negotiation skills-anche ultimated test keli.", "normalised": "खरी मजा वेपार्‍यां सावन सुरू जाली. म्हजो गांवचो चायवालो, राजू भाई, एकदम फायनान्शियल ऍनालिस्ट जालो. तो दोन हजार रुपयांची नोट बारीकसाणेन पळयतालो, महागाई आनी खऱ्या किमती विशीं बडबडायतालो, मागीर कश्टान म्हजो नेहमींचो दहा रुपयांचो चहा घेतालो. ऑटो-रिक्षा वाल्यांनी दोन हजाराच्या पटींनी भाडें सांगपाक सुरू केलें, जणू कांय ते मंगळ ग्रहाचेर प्लॉट विकतात. \"मीटर एशीं रुपये दाखयता? हां, म्हाका दोन हजाराची नोट दी!\" निगोशिएशन करपाची कला खूब कठीण परिक्षेक पडली."}
{"unnormalised": "Ani thoinch thode jokes. Memes WhatsApp grupan Mumbai-che monsoona-nt pavsachem jallitachea vegak-an bhorunk lagle. Eka-n ek novri ₹2000 note-ant completely vestun dakhoyli, captioned \"Shaadi Shopping Done Right!\" Dusrea-n ek kutro notanchea dheracher chabta dekhovlo, tag-achem sangata: \"Mhonnuk mhozo pet-in pan portfolio diversifying kelam!\" RBI-k gupit hasok asti (vo tankache kes bhagunk – arthashastranche sangata sangonk kattin, nhoi?).", "normalised": "मागीर आयले विनोद. व्हॉट्सऍप ग्रुपाचेर मिम्स मुंबयत पावसाळ्यांत पडटात तशें बेगीन पसरले. एका मिमांत न्हवरी दोन हजारांच्या नोटांनी पुरायपणान नटलेली दाखयली, आनी कॅप्शन दिली \"शायदी शॉपिंग डन राईट!\" ( लग्नाची शॉपिंग बरोबर जाली!) दुसऱ्या मिमांत एक कुत्रो नोटांचो ढिग चाबतालो, आनी टॅग लावन दिली: \"म्हजें जनावर लेगीत आपली गुंतवणूक वाडयता!\" आर-बी-आय मनशांनी गुपचूप हांसचें पडटलें (ना जाल्यार आपले केस उपटचे पडटले – अर्थशास्त्रज्ञांचे बाबतीत सांगपाक खूब कठीण, न्हय?)."}
{"unnormalised": "Soglleant boro bhag? Lokank hi note vaprunk yeta dekhun. Ekaich pavtim, sogllyani ₹1999.99-anche worth-achim groceries ghenk survat keli. Jewelry store-an \"essential\" purchases-anchi boom dekhli. Ani petrol pumpank visrunk naka, thoin ₹200 worth-achem petrol ₹2000 note-n dita astali...tum sangunk shaktat! Hem eka asli jive game show bhaxen distale, thoin prize tumchea wallet-ant to gulabi hatti daddunk astalo.", "normalised": "सगळ्यांत बरो भाग? लोकांनी ह्यो नोटा खर्च करपाचे प्रयत्न पळोवप. एकदम सगळे लोक एक हजार नऊशें नव्वद नव्वद रुपयांचो किराणा माल घेवंक लागले. ज्वेलरी स्टोरांत \"गरजेच्या\" खरेदीचो धुमाकूळ सुरू जालो. आनी पेट्रोल पंप विसरूंक नाकात, जंय दोनशें रुपयांचें पेट्रोल भरून … तुमकां खबर आसा! तें खरें खेळ आशिल्ल्या सारकें, जंय तुमच्या वॉलेटातलो गुलाबी हत्ती काडून उडोवपाचें इनाम आशिल्लें."}
{"unnormalised": "Shevttak, soglli ₹2000 note-achi saga ek hasoylea bhaxen, tori thodi chaotic, Bharotache financial itihasan ek adhyay zalo. Aami taka missing korunk zata? Zanvoy nam. Punn aamchea potyank sangunk thoddea hasoyleo katha astale. \"Mhojea disa,\" ami sangtele, \"ami eka ₹2000 note-chea fakanichea konean ek puri plate ghenk astam!\" Tankank amchecher visvas nastalo, of course. Punn to thodek mojja, nhoi?", "normalised": "अखेरेक, दोन हजार रुपयांच्या नोटेची सगळी कहाणी भारताच्या वित्तीय इतिहासांतली हास्यास्पद, जरी थोडी गडबड गोंधळाची, अध्याय जाली. तें आमकां याद येतलें? शायद ना. पूण आमच्या नातवंडांक सांगपाक आमच्या कडेन कांय मजेदार कथा निश्चीतपणान आसतल्यो. \"म्हज्या वेळार,\" आम्ही म्हणटले, \"आमी दोन हजार रुपयांच्या नोटेच्या एका कोपऱ्यांत पुराय पाणीपुरीची प्लेट विकती घेताले!\" तांकां खरें दिसचें ना, ही गजाल वेगळी. पूण तातूंतूच अर्दी मजा आसा, न्हय?"}
