{"unnormalised": "ठीक आसा, देखुन कोणे तरी रोख रक्कम भरपाचो उत्तम मार्ग विचारलो, खास करून ते पुराय नोटाबंदीचे उपरांत, बरोबर? बरें, तें खरोच तुमी कितें करपाक सोदतात ताचेर आदारून आसा, भावा. तें फोडून सांगूया.", "normalised": "Haanv, konnain tor poiso bhorpacheak sogleant bori vatt kitem mhunn vicharlem, khas korun ti soglee demonetization zatakai, barabor? Tor, tem khorench tumi kitem korunk sodhtat tache voir adharit asa, bhai. Teak torunk di."}
{"unnormalised": "पयलीं, सगळ्यांत स्पश्ट मार्ग म्हळ्यार सरळ तुमच्या बँक शाखेक वचप. जशें, तुमचे एसबीआय कडेन खाते आसा जाल्यार, खंयचेय एसबीआय शाखेंत चलत वचात. ती भरणा पावती भरा - तुमकां खबर आसा, सगळ्या ल्हान पेटयो आशिल्ली - आनी ती तुमच्या रोख रकमे वांगडा दिवची. तुमचो खाते क्रमांक बरोबर आसा काय ना तें पळयात! तें खूब म्हत्वाचें. कोणाकच आपले ₹5000 दुसऱ्या कोणाक वचचे न्हय, बरोबर? चड करून, आयडी दाखोवपाची गरज नासतना तुमी कितलें भरूंक शकतात हाची एक मर्यादा आसता. ती चड करून रू. 49,999 आसता, फकत 50 हजार मार्का परस कमी. ताचे वयर कितेंय आसल्यार, तुमकां तुमचें पॅन कार्ड लागतलें.", "normalised": "Poilem, sogleant dhishtivta vo to tumche bank shakhek sarke votat. Zoxe, tumchean S-B-I khatt asa tor, konnachei S-B-I shakhent bhitor vochot. Tem deposit slip bhor - tum jannant, soglee tinikule box astaat - ani tumcho poiso sangata di. Tumi tumcho khatt number sarko asa mhunn nischit kara! Tem khub mhotvachem. Konnakuch tankam rupiya panch hazar konnakuch dusreak vochunk zaina, barabor? Samanyon, kitlench tumi I-D dakhoinastana deposit korunkot tacheak ek maryada asta. Tem samanyon rupiya challis ani nove hazar nove shambar ani nanvay, fakt pachas hazarachea khala. Tantunche kitemch voir, tumcheak tumchem P-A-N card zai poddttolem."}
{"unnormalised": "उपरांत, खूब बँकांनी आतां रोख भरणा मशीन (सीडीएम) आसात. हीं मुळांत एटीएम आसात जंय तुमी दुडू *भरो* शकतात. जर तुमकां बँकिंग वेळा उपरांत, जशें शेनवारा रातीं 8 वरांचेर भरणा करपाची गरज आसल्यार तीं खूब सोयीस्कर आसात. फकत तुमचें डेबिट कार्ड भितर घालचें, भरणा पर्याय निवडचो आनी सुचोवण्यो पाळच्यो. कांय सीडीएम कार्ड नासतना लेगीत भरणा करपाक दितात, फकत तुमचो खाते क्रमांक वापरून आनी कदाचित तुमच्या नोंदणीकृत मोबाईल नंबरचेर धाडिल्लो ओटीपी वापरून.", "normalised": "Fuddem, dher bankank atam poiso deposit machine (C-D-Ms) asat. He samanyon A-T-M zat, zantunt tumi poiso bhitor ghalunk shaktat. Tankam khub suvidha astaa tumchea banking velar bhitor ghalcheak, zoxe aath P-M eka sanvarak. Fakt tumchem debit card ghal, deposit option vinchun kadd ani suchonavo pall. Kaim C-D-Ms tumkam card naxilea pasun deposit korunk ditat, fakt tumcho khatt number vaprun ani tor tumchea registered mobile numberak dhaddlelea O-T-P."}
{"unnormalised": "उपरांत, यूपीआय आसा. होय, तुमी यूपीआयचो वापर ताका दुडू हलवपाक करू शकतात जो तुमच्या खातीर रोख रक्कम भरतलो, पूण हातूंत धोके आसात.", "normalised": "Magir, U-P-I asa. Ho, tum U-P-I vaprun poiso konnak tor sarunk shaktat zo tumchea khatrean poiso bhortalo, punn tachea bhitor khatrea astaa."}
{"unnormalised": "आनीक एक पर्याय म्हळ्यार वेवसायीक प्रतिनिधी (बीसी) सारक्या थर्ड-पार्टी सेवेचो वापर करप. हीं मुळांत ल्हान शारांनी आनी गांवांनी मिनी-बँक आसात, जीं चड करून थळावी दुकानां चलयतात. तीं रोख भरणा धरून मुळावी बँकिंग सेवा पुरोवपा खातीर बँकांकडेन काम करतात. देखीक, एक बीसी तुमच्या एचडीएफसी खात्यांत दुडू भरपाक शकतलो, जरी तुमी एचडीएफसी शाखे सावन खूब पयस आसले तरी. ते चड करून ल्हान शुल्क आकारतात, कदाचित रू. 20 वा रू. 30 प्रति व्यवहार, पूण तें सोयीस्कर आसूंक शकता.", "normalised": "Ani ek option mhunnlear third-party service vaprun, zoxe business correspondent (B-C). He samanyon lhan sharam ani ganvam bhitor mini-banks zat, zancham sthapan samanyon lhan dukanam kortat. Tankam bankanvangodd samanyon banking services diunk korunk. Udharonn mhunnlear, ek B-C tumcho poiso tumchea H-D-F-C khattear bhitor ghalunk shaktat, zori tumi H-D-F-C shakhe pasun koshanchea antaracher assa tori. Te samanyon lhan fee ghetat, tor rupiya vis vo rupiya tis transaction pattlean, punn to suvidheak lagun boro zatat."}
{"unnormalised": "जर तुमी व्हड रक्कम भरत आसात, जशें रू. 2 लाख वा ताचे वयर, कांय प्रस्नां खातीर तयार रावचें. बँकांक व्हड रोख व्यवहाराची म्हायती आयकर विभागाक दिवपाची गरज आसता. तीं तुमकां निधीच्या स्रोता विशीं विचारूंक शकतात, फकत सगळें कायदेशीर आसा काय ना तें निश्चित करपाक. ताची चिंता करपाची गरज ना, फकत इमानदारीन जाप दिवपाक तयार रावचें. जशें जर तुमी तुमच्या मूळ गांवांतली कांय जमीन विकली जाल्यार, फकत तें सांगात.", "normalised": "Zori tumi bhov vhodd rakmo bhortat, zoxe rupiya don lakh vo ani chodd, kaim prashnachean toyar asat. Bankank vhodd poiso transaction income tax departmentak sangonk zai poddta. Tankam poisaachi survechea vixayan tumkam vicharunk poddta, soglee legit asa mhunn nischit korunk. Tem chinta korpachem vo kitench nasli, fakt pramanik utram diunk toyar ravat. Tumchea ganvantlim zonmin vikli tor, fakt tem sang."}
{"unnormalised": "निमाणें, तुमच्या रोख भरणे खातीर पावती घेवपाचें सदांच याद दवरात. तुमी शाखेंत, सीडीएम-आंत वा बीसी-च्या माध्यमान भरणा करतले, पावती हो तुमच्या व्यवहाराचो पुरावा आसा. तें सुरक्षित दवरात! खास करून जर तुमी व्हड रक्कम भरत आसात, जशें ₹10000 वा ताचे वयर.", "normalised": "Shevttk, tumchea poisa depositachea receipt gheunk tumi sodanch yaad dovrat. Zori tumhi shakhent deposit kortat, C-D-M, vo B-C vorvim, ek receipt mhunnlear tumchem pramaan tem transaction zale mhunn. Tem surakshit dovrat! Khas korun tumi vhodd amount deposit kortat tor, rupiya dha hazar vo ani chodd."}
{"unnormalised": "देखून होय, ते रोख रक्कम भरणा करपाचे मुखेल मार्ग आसात. हाची मदत जातली अशी आस्त बाळगतां! ह्या नियमां खातीर बेसावध रावनाकात!", "normalised": "Tor haanv, te poiso deposit korpache mukhel vatte zat. Aasha asa hi sookor keltolem! Hi kannunkank tumhi kachra korunakat!"}
