{"unnormalised": "आईआईटी बॉम्बे के रोबोटिक्स क्लब ने अभी-अभी अपना नवीनतम प्रोटोटाइप जारी किया है, और भाई, यह कुछ अलग ही है! जाहिर है, यह जटिल इलाके में नेविगेट कर सकता है और कुछ बुनियादी वस्तु हेरफेर भी कर सकता है। डेमो 15/08/2024 को हुआ और हाइप असली है।", "normalised": "आई-आई-टी बॉम्बे के रोबोटिक्स क्लब ने अभी अपना नवीनतम प्रोटोटाइप अनावरण किया है, और भाई, यह कमाल है! जाहिर तौर पर, यह जटिल इलाके में नेविगेट कर सकता है और कुछ बुनियादी वस्तु हेरफेर भी कर सकता है। डेमो पंद्रह अगस्त दो हजार चौबीस को हुआ और प्रचार असली है।"}
{"unnormalised": "बॉट, जिसका कोडनाम \"अग्नि\" है, एक स्नैपड्रैगन 888 प्रोसेसर का उपयोग करता है और रोबोट ओएस v2.5 के कस्टम संस्करण पर चलता है। इसमें 16GB RAM है, जो एक रोबोट के लिए बहुत ज़्यादा है, है ना? साथ ही, सेंसर कथित तौर पर टॉप-नॉच हैं; इंजीनियर LiDAR और IMU यूनिट के बारे में डींग मार रहे हैं, कह रहे हैं कि वे अपनी मूल्य सीमा में किसी भी चीज़ से बेहतर हैं।", "normalised": "बॉट, जिसका कोड नाम \"अग्नि\" है, स्नैपड्रैगन ट्रिपल एट प्रोसेसर का उपयोग करता है और रोबोट ओ-एस संस्करण दो पॉइंट पांच के कस्टम संस्करण पर चलता है। इसमें सोलह गीगाबाइट आर-ए-एम है, जो एक रोबोट के लिए बहुत ज्यादा है, है ना? इसके अलावा, सेंसर कथित तौर पर टॉप-नॉच हैं; इंजीनियर एल-आई-डी-ए-आर और आई-एम-यू यूनिट के बारे में दावा कर रहे हैं, कह रहे हैं कि वे अपनी कीमत सीमा में किसी भी चीज़ से बेहतर हैं।"}
{"unnormalised": "प्रेस विज्ञप्ति के अनुसार, अग्नि 5 किमी प्रति घंटे तक की गति से स्वायत्त नेविगेशन करने में सक्षम है। क्लब का लक्ष्य इसे दिसंबर'24 तक 10 किमी प्रति घंटे तक पहुंचाना है। इस परियोजना को एक निजी निवेशक से 50 लाख रुपये का फंड मिला, जिससे उन्हें सभी आवश्यक घटक खरीदने में मदद मिली।", "normalised": "प्रेस विज्ञप्ति के अनुसार, अग्नि पांच किलोमीटर प्रति घंटे तक की गति से स्वायत्त नेविगेशन करने में सक्षम है। क्लब का लक्ष्य दिसंबर दो हजार चौबीस तक इसे दस किलोमीटर प्रति घंटे तक ले जाना है। परियोजना को एक निजी निवेशक से पचास लाख रुपये की फंडिंग मिली, जिससे उन्हें सभी आवश्यक घटक खरीदने में मदद मिली।"}
{"unnormalised": "क्लब के संरक्षक, प्रो. शर्मा ने कहा कि लक्ष्य सिर्फ प्रतिस्पर्धा नहीं है, बल्कि कृषि और लॉजिस्टिक्स जैसे उद्योगों में अग्नि के लिए व्यावहारिक अनुप्रयोग विकसित करना है। इसके बारे में सोचो: रोबोट आम उठा रहे हैं या पार्सल दे रहे हैं! संभावनाएं अनंत हैं, यार?", "normalised": "क्लब के मेंटर, प्रोफेसर शर्मा ने कहा कि लक्ष्य केवल प्रतिस्पर्धा नहीं है, बल्कि कृषि और रसद जैसे उद्योगों में अग्नि के लिए व्यावहारिक अनुप्रयोग विकसित करना है। इसके बारे में सोचो: रोबोट आम चुन रहे हैं या पार्सल पहुंचा रहे हैं! संभावनाएं अनंत हैं, है ना?"}
{"unnormalised": "हालांकि अग्नि अभी भी अपने शुरुआती चरण में है, टीम को उम्मीद है कि यह 2026 तक व्यावसायिक रूप से उपलब्ध हो जाएगा। इसकी कीमत लगभग 2-3 लाख रुपये के बीच होगी, उन्हें लगता है कि यह छोटे व्यवसायों और स्टार्टअप के लिए गेम-चेंजर साबित हो सकता है। उंगलियां क्रॉस, कि यह वास्तव में उतना ही अच्छा काम करे जितना वे कहते हैं!", "normalised": "जबकि अग्नि अभी भी अपने शुरुआती दौर में है, टीम को उम्मीद है कि यह दो हजार छब्बीस तक व्यावसायिक रूप से उपलब्ध हो जाएगा। दो से तीन लाख रुपये के बीच कीमत पर, उनका मानना ​​है कि यह छोटे व्यवसायों और स्टार्टअप के लिए गेम-चेंजर हो सकता है। उंगलियां पार हैं कि यह वास्तव में उतना ही अच्छा काम करे जितना वे कहते हैं!"}
