{"unnormalised": "आईआईटी बॉम्बे ने अपनी नवीनतम रचना का अनावरण किया है: \"चायबॉट 3000,\" एक रोबोट जिसे चाय का एकदम सही कप बनाने के लिए डिज़ाइन किया गया है। जाहिर है, उनका पिछला मॉडल, \"डोसा मैटिक 5000,\" तब फट गया जब किसी ने उसे सांबर खिलाने की कोशिश की। उम्मीद करते हैं कि चायबॉट की इंजीनियरिंग बेहतर होगी!", "normalised": "आई-आई-टी बॉम्बे ने अभी-अभी अपनी नवीनतम रचना का अनावरण किया है: \"चायबॉट थ्री थाउज़ेंड,\" एक रोबोट जो चाय का एकदम सही कप बनाने के लिए डिज़ाइन किया गया है। जाहिर है, उनका पिछला मॉडल, \"डोसा मैटिक फाइव थाउज़ेंड,\" तब फट गया जब किसी ने उसे सांभर खिलाने की कोशिश की। उम्मीद है कि चायबॉट की इंजीनियरिंग बेहतर होगी!"}
{"unnormalised": "रोबोट में 1.2 GHz प्रोसेसर और 4GB RAM है - चाय के लिए बहुत ज़्यादा, लेकिन हे, शायद यह क्रिप्टो माइनर के रूप में भी काम करेगा। शुरुआती रिपोर्ट्स में संकेत दिया गया है कि यह 50 कप/घंटे तक चाय बना सकता है, जो कैफीन के आदी कोडर्स के लिए जीवनरक्षक है। अर्ली एक्सेस यूजर्स दावा कर रहे हैं कि चाय \"कड़क\" और \"एकदम परफेक्ट!\" है।", "normalised": "रोबोट में एक पॉइंट दो जी-एच-जेड प्रोसेसर और चार जी-बी आर-ए-एम है - चाय के लिए बहुत ज़्यादा, लेकिन हे, शायद यह क्रिप्टो माइनर के रूप में भी काम करेगा। शुरुआती रिपोर्टों से संकेत मिलता है कि यह प्रति घंटे पचास कप तक बना सकता है, जो कैफीन के आदी कोडर्स के लिए जीवन रक्षक है। शुरुआती एक्सेस उपयोगकर्ता दावा कर रहे हैं कि चाय \"कड़क\" और \"एकदम परफेक्ट!\" है।"}
{"unnormalised": "बेशक, कुछ ड्रामा भी हुआ है। बीटा टेस्टर, राकेश कुमार ने बताया कि चायबॉट 3000 ने सुबह 3:00 बजे उनकी चाय में मैगी मिलाने की कोशिश की। उन्होंने कहा, \"मैं कसम खाता हूं, यह अपनी छोटी रोबोटिक आँखों से मुझे ऐसे देख रहा था, जैसे कि मैं पागल हूं।\"", "normalised": "बेशक, कुछ ड्रामा हुआ है। बीटा टेस्टर, राकेश कुमार ने बताया कि चायबॉट थ्री थाउज़ेंड ने सुबह तीन ए-एम पर उनकी चाय में मैगी मिलाने की कोशिश की। \"मैं कसम खाता हूं, यह अपनी छोटी रोबोटिक आंखों से मुझे देख रहा था, जैसे कि मैं पागल था,\" उन्होंने कहा।"}
{"unnormalised": "हालांकि, असली परीक्षा यह होगी कि क्या चायबॉट दिल्ली की सर्दी को झेल सकता है। सूत्रों के अनुसार यह 15 डिग्री सेल्सियस तक के तापमान को झेल सकता है, इसलिए शायद चायबॉट के लिए एक स्वेटर की ज़रूरत होगी? हमें बस उम्मीद है कि इसे बटर चिकन का शौक नहीं हो जाएगा।", "normalised": "हालांकि, असली परीक्षा यह होगी कि चायबॉट दिल्ली की सर्दी को झेल सकता है या नहीं। सूत्रों का कहना है कि यह पंद्रह डिग्री सेल्सियस तक के तापमान को झेल सकता है, इसलिए शायद चायबॉट के लिए एक स्वेटर की ज़रूरत है? हमें उम्मीद है कि यह बटर चिकन के प्रति लगाव विकसित नहीं करेगा।"}
{"unnormalised": "2,50,000 रुपये की कीमत पर, चायबॉट 3000 थोड़ा महंगा है। लेकिन अगर यह डोसा मैटिक-स्तर की एक और घटना को रोक सकता है, तो शायद यह निवेश करने लायक है। अब, काश वे इसे ऑफिस की राजनीति से निपटना सिखा पाते...", "normalised": "दो लाख पचास हजार रुपये की कीमत पर, चायबॉट थ्री थाउज़ेंड थोड़ा महंगा है। लेकिन अगर यह डोसा मैटिक-स्तर की किसी और घटना को रोक सकता है, तो शायद यह निवेश के लायक है। अब, काश वे इसे ऑफिस की राजनीति से निपटना सिखा पाते..."}
