{"unnormalised": "ठीक आहे, तर कुणीतरी एअरपोर्टजवळ चांगली हॉटेल्स शोधण्याबद्दल विचारले, बरोबर? ते खरंच कोणत्या एअरपोर्टवर अवलंबून आहे, यार! जर तुम्ही मुंबईच्या छत्रपती शिवाजी महाराज आंतरराष्ट्रीय विमानतळाबद्दल (BOM) बोलत असाल, तर सहार एअरपोर्ट रोड, विले पार्ले पूर्व येथे भरपूर पर्याय आहेत. तुम्हाला बजेट हॉटेल्स साधारणतः ₹2000/ रात्र पासून ते आलिशान 5-स्टार हॉटेल्स 15000 रुपयांपेक्षा जास्त किमतीत मिळतील.", "normalised": "ठीक आहे, तर कोणीतरी एअरपोर्टजवळ चांगली हॉटेल्स शोधण्याबद्दल विचारले, बरोबर? ते खरंतर कोणत्या एअरपोर्टवर अवलंबून आहे, यार! जर तुम्ही मुंबईच्या छत्रपती शिवाजी महाराज आंतरराष्ट्रीय विमानतळाबद्दल (बी-ओ-एम) बोलत असाल, तर सहर एअरपोर्ट रोड, विले पार्ले ईस्ट येथे भरपूर पर्याय आहेत. तुम्हाला बजेट हॉटेल्स मिळतील, साधारणपणे दोन हजार रुपये प्रति रात्र पासून सुरुवात होऊन, आलिशान पंचतारांकित हॉटेल्स पंधरा हजार रुपयांपेक्षा जास्त किमतीची मिळतील."}
{"unnormalised": "पण, इथे एक मोठा 'पण' आहे, मुंबईमध्ये ट्रॅफिक खूप जास्त असते. त्यामुळे, हॉटेल 'एअरपोर्टजवळ' असल्याचा दावा करत असले तरी, किमान 30 मिनिटे आणि पीक अवर्समध्ये (सकाळी 8 ते 11 किंवा संध्याकाळी 5 ते 9) 45 मिनिटे लागतील हे लक्षात ठेवा. माझा विश्वास ठेवा, ट्रॅफिक जाममुळे तुमची फ्लाईट हुकलेली तुम्हाला नक्कीच नको असेल.", "normalised": "पण, आणि हे खूप महत्त्वाचे आहे, मुंबईमध्ये ट्रॅफिक खूप जास्त असते. त्यामुळे, जरी हॉटेल 'जवळ' असल्याचे सांगत असले, तरी किमान तीस मिनिटे, किंबहुना पीक अवर्समध्ये (सकाळचे आठ ते अकरा किंवा संध्याकाळचे पाच ते नऊ) पंचेचाळीस मिनिटे लागतील. विश्वास ठेवा, ट्रॅफिक जाममुळे तुमची फ्लाइट हुकलेली तुम्हाला नक्कीच नको असेल."}
{"unnormalised": "आता, जर तुम्ही दिल्लीच्या इंदिरा गांधी आंतरराष्ट्रीय विमानतळावर (DEL) उतरत असाल, तर परिस्थिती थोडी वेगळी आहे. टर्मिनल 3 च्या अगदी बाजूला असलेले एरोसिटी हॉटेल्सनी गजबजलेले आहे. बहुतेक हॉटेल्सचा पत्ता साधारणपणे Asset No 1, Hospitality District, Aerocity, New Delhi, Delhi 110037 असा असेल. हे खूप सोयीचे आहे, खासकरून जर तुमची सकाळी लवकर फ्लाईट असेल किंवा मोठा ब्रेक (layover) असेल. अर्थात इथे दर जास्त असण्याची शक्यता आहे - खोल्या साधारणपणे महाग असतात.", "normalised": "आता, जर तुम्ही दिल्लीच्या इंदिरा गांधी आंतरराष्ट्रीय विमानतळावर (डी-ई-एल) उतरत असाल, तर परिस्थिती थोडी वेगळी आहे. टर्मिनल तीनच्या अगदी बाजूला असलेले एरोसिटी हॉटेल्सने गजबजलेले आहे. बहुतेक हॉटेल्सचा पत्ता साधारणपणे ॲसेट नंबर एक, हॉस्पिटॅलिटी डिस्ट्रिक्ट, एरोसिटी, नवी दिल्ली, दिल्ली एक लाख दहा हजार आणि सदतीस असा असेल. हे खूप सोयीचे आहे, खासकरून जर तुमची सकाळी लवकर फ्लाइट असेल किंवा मोठा ब्रेक (layover) असेल. मात्र, तिथे खोल्या (rooms) सामान्यतः महाग असतात, त्यामुळे जास्त पैसे मोजावे लागतील."}
{"unnormalised": "दिल्ली एअरपोर्टजवळ आणखी एक पर्याय म्हणजे महिपालपूर. हे थोडे दूर आहे, कदाचित 10-15 मिनिटांचे अंतर असेल, पण तिथे तुम्हाला बजेटमधील हॉटेल्स जास्त मिळतील. फक्त हे लक्षात ठेवा की हा परिसर थोडा गोंधळाचा असू शकतो. येथील पत्ते साधारणपणे Hotel XYZ, Near IGI Airport, NH 8, Mahipalpur, New Delhi 110037 असे दिसतील.", "normalised": "दिल्ली एअरपोर्टजवळ आणखी एक पर्याय म्हणजे महिपालपूर. हे थोडे दूर आहे, कदाचित दहा ते पंधरा मिनिटांचे अंतर असेल, पण तिथे तुम्हाला बजेटमधील बरीच हॉटेल्स मिळतील. फक्त हे लक्षात ठेवा की तो परिसर थोडा गोंधळलेला असू शकतो. तिथले पत्ते सहसा हॉटेल एक्स-वाय-झेड, जवळ आय-जी-आय एअरपोर्ट, एन-एच आठ, महिपालपूर, नवी दिल्ली एक लाख दहा हजार आणि सदतीस असे दिसतात."}
{"unnormalised": "बेंगलोरच्या केम्पेगौडा आंतरराष्ट्रीय विमानतळासाठी (BLR), तुम्हाला देवनहळ्ळीच्या आसपास हॉटेल्स मिळतील. शहराच्या मध्यभागी असलेले अंतर बरेच आहे, साधारणतः 1.5 तास लागतात, त्यामुळे जर तुमची फ्लाईट लवकर असेल, तर एअरपोर्टजवळ हॉटेल बुक करणे योग्य आहे. #32, हलनayakanahalli Rd, देवनहळ्ळी, बेंगलुरु, कर्नाटक 562110 यासारख्या परिसरांमध्ये हॉटेल्स शोधा.", "normalised": "बेंगलोरच्या केम्पेगौडा आंतरराष्ट्रीय विमानतळासाठी (बी-एल-आर), तुम्हाला देवनहळ्ळीच्या आसपास हॉटेल्स मिळतील. शहराच्या मध्यभागी असलेले अंतर बरेच आहे, साधारणपणे एक तास तीस मिनिटे लागतात, त्यामुळे जर तुमची सकाळी लवकर फ्लाइट असेल, तर एअरपोर्टजवळ हॉटेल बुक करणे योग्य आहे. हैश (hash) बत्तीस, हलनायकानहळ्ळी रोड, देवनहळ्ळी, बंगळूरु, कर्नाटक पाच लाख बासष्ट हजार एकशे दहा यांसारख्या परिसरामध्ये हॉटेल्स शोधा."}
{"unnormalised": "नेहमी, बुक करण्यापूर्वी ऑनलाइन रिव्ह्यू नक्की तपासा. आणि बुकिंग केल्यानंतर हॉटेलचा अचूक पत्ता कन्फर्म करा. पहाटे 3 वाजता चुकीच्या ठिकाणी पोहोचण्यापेक्षा वाईट काहीही नाही! MakeMyTrip, GoIbibo किंवा Booking.com सारख्या ट्रैवल पोर्टल्सचा वापर करण्याचा विचार करा. त्यांच्याकडे साधारणपणे खात्री केलेले पत्ते आणि ग्राहक परीक्षणे (customer reviews) असतात, जी खूप उपयुक्त ठरू शकतात!", "normalised": "तुम्ही बुकिंग करण्यापूर्वी नेहमी ऑनलाइन रिव्ह्यू (reviews) तपासा. आणि बुकिंग केल्यानंतर हॉटेलचा अचूक पत्ता कन्फर्म (confirm) करायला विसरू नका. पहाटे तीन वाजता चुकीच्या ठिकाणी पोहोचण्यापेक्षा वाईट काही नाही! MakeMyTrip, GoIbibo किंवा Booking डॉट कॉम सारख्या ट्रॅव्हल पोर्टलचा वापर करण्याचा विचार करा. त्यांच्याकडे सामान्यतः पडताळणी केलेले पत्ते आणि ग्राहक समीक्षा असतात, जे खूप उपयुक्त ठरू शकतात!"}
{"unnormalised": "तसेच, बुकिंग करण्यापूर्वी, त्यांच्याकडे मोफत एअरपोर्ट शटल (airport shuttle) आहे का ते तपासा. त्यामुळे ऑटो किंवा टॅक्सीच्या भाड्यावर बचत होते, खासकरून सकाळी लवकर किंवा रात्री उशिरा. हॉटेलचा पत्ता आणि संपर्क तपशील तुम्हाला या वेबसाइटवर मिळू शकतात. तुमच्या शोधासाठी शुभेच्छा!", "normalised": "तसेच, बुकिंग करण्यापूर्वी, त्यांच्याकडे मोफत एअरपोर्ट शटल (airport shuttle) आहे का ते तपासा. त्यामुळे ऑटो किंवा टॅक्सीच्या भाड्यावर बचत होते, विशेषतः सकाळी लवकर किंवा रात्री उशिरा. हॉटेलचा पत्ता आणि संपर्क तपशील या वेबसाइटवर मिळू शकतात. तुमच्या शोधासाठी शुभेच्छा!"}
