{"unnormalised": "अरे रेडिट इंडिया, मला जयपूरच्या सहलीचे नियोजन करण्यासाठी थोडी मदत हवी आहे!", "normalised": "नमस्कार रेडिट इंडिया, जयपूरला जाण्याचा प्लॅन बनवण्यासाठी थोडी मदत हवी आहे!"}
{"unnormalised": "मी आणि माझे कुटुंब दिवाळीच्या आसपास जयपूरला जाण्याचा विचार करत आहोत, विशेषत: २५/१०/२०२४ ते २९/१०/२०२४ दरम्यान. हॉटेल्स शोधत आहे, पण खूप पर्याय असल्यामुळे गोंधळलो आहे. बजेट अंदाजे रु. ५०००-रु. ७००० प्रति रात्र आहे. मध्यवर्ती ठिकाणी असलेले हॉटेल हवे आहे, शक्यतो एमआय रोडजवळ, २२ गोदाम सर्कलच्या आसपास. चांगली कनेक्टिव्हिटी आवश्यक आहे, कारण आम्ही ऑटो आणि ओला/उबरवर अवलंबून राहणार आहोत.", "normalised": "मी आणि माझे कुटुंब दिवाळीच्या आसपास जयपूरला जाण्याचा विचार करत आहोत, विशेषत: पंचवीस ऑक्टोबर दोन हजार चोवीस ते एकोणतीस ऑक्टोबर दोन हजार चोवीस पर्यंत. हॉटेल्स बघून तर मी पूर्णपणे गोंधळलो आहे. बजेट साधारणपणे पाच हजार ते सात हजार रुपये प्रति रात्र आहे. मध्यवर्ती ठिकाणी असलेले हॉटेल हवे आहे, शक्यतो एम.आय. रोडजवळ, जसे की बावीस गोदाम सर्कलच्या आसपास. चांगली कनेक्टिव्हिटी आवश्यक आहे, कारण आम्ही ऑटो आणि ओला/उबरवर अवलंबून राहणार आहोत."}
{"unnormalised": "या रेंजमध्ये असलेल्या हॉटेल्ससाठी कोणाकडे काही शिफारसी आहेत का? चांगली रेटिंग आणि स्वच्छ खोल्या असणे आवश्यक आहे, विशेषत: आम्ही मुलांसोबत प्रवास करत आहोत. तसेच, चांगले ब्रेकफास्ट बुफे असल्यास आणखी उत्तम - माझ्या लहान मुलाला खायला नखरे असतात! हॉटेलजवळचा पत्ता ठीक आहे, तो मुख्य आकर्षणांजवळ असणे महत्त्वाचे आहे. पिन कोड ३०२००१.", "normalised": "कोणाकडे त्या रेंजमधील हॉटेल्ससाठी काही शिफारसी आहेत का? चांगली समीक्षा आणि स्वच्छ खोल्या आवश्यक आहेत, विशेषत: आम्ही लहान मुलांसोबत प्रवास करत आहोत. तसेच, चांगले ब्रेकफास्ट बुफे असल्यास बोनस गुण मिळतील - माझा लहान मुलगा खाण्यात खूप नखरे करतो! हॉटेलजवळचा पत्ता ठीक आहे, जोपर्यंत तो मुख्य स्थळांना सहज उपलब्ध असेल. पिन कोड तीन शून्य दोन शून्य शून्य एक."}
{"unnormalised": "आम्ही हवा महाल, सिटी पॅलेस आणि आमेर फोर्ट बघण्याचा विचार करत आहोत. त्यामुळे, हॉटेलचा पत्ता या ठिकाणांपासून फार दूर नसावा. त्या आकर्षणांजवळ असलेल्या उत्तम रेस्टॉरंट्स किंवा स्ट्रीट फूड स्टॉल्ससाठी काही सूचना असल्यास खूपच छान होईल. मला २३, पंच बत्ती, एमआय रोड, जयपूर, राजस्थान ३०२००१ जवळील खाद्यपदार्थ शोधायचे आहेत.", "normalised": "आम्ही हवा महल, सिटी पॅलेस आणि कदाचित आमेर किल्ला बघण्याचा विचार करत आहोत. त्यामुळे, आदर्शपणे, हॉटेलचा पत्ता या ठिकाणांपासून जास्त दूर नसावा. त्या आकर्षणांजवळच्याMust-try रेस्टॉरंट्स किंवा स्ट्रीट फूड स्टॉल्ससाठी काही सूचना असल्यास खूपच छान होईल. मला तेवीस, पंच बत्ती, एम.आय. रोड, जयपूर, राजस्थान तीन शून्य दोन शून्य एक जवळील खाद्यपदार्थ शोधायचे आहेत."}
{"unnormalised": "मूलभूतपणे, सोयीस्कर ठिकाणी चांगल्या किमतीत एक चांगले हॉटेल शोधण्यात मदत करा, तसेच जवळपासच्या आकर्षणांजवळील काही खाद्यपदार्थांच्या शिफारसी द्या. एका भावाला मदत करा! सहलीनंतर मी फोटो पोस्ट करेन!", "normalised": "थोडक्यात, सोयीस्कर ठिकाणी चांगल्या किमतीत एक चांगले हॉटेल शोधण्यात मदत करा, तसेच जवळपासच्या आकर्षणाजवळील खाद्यपदार्थांसाठी काही शिफारसी द्या. एका भावाला मदत करा! ट्रिप नंतर फोटो पोस्ट करेन!"}
{"unnormalised": "तुमच्या सर्व सूचनांसाठी आगाऊ धन्यवाद. जयपूर बघायला मी खूप उत्सुक आहे! ऐकले आहे की स्थानिक बिकानेर स्वीट स्टोअरचा पत्ता बापू बाजारजवळ आहे! भेट देण्यासाठी खूप उत्सुक आहे.", "normalised": "तुमच्या सगळ्या सूचनांसाठी आगाऊ धन्यवाद. जयपूर बघायला मी खूप उत्सुक आहे! मी ऐकले आहे की स्थानिक बीकानेर स्वीट स्टोअरचा पत्ता बापू बाजारजवळ आहे! भेट देण्यासाठी खूपच उत्सुक आहे."}
