{"unnormalised": "अरे रेडिट इंडिया! तुम्ही प्रवासाची योजना आखत आहात आणि हॉटेल बुकिंगसाठी तुमचा पत्ता योग्य प्रकारे कसा लिहायचा याबद्दल गोंधळलेले आहात? काळजी करू नका, तुम्ही एकटे नाही आहात! बर्‍याच लोकांचा गोंधळ उडतो, विशेषत: जेव्हा आंतरराष्ट्रीय प्रवास असतो. तर, चला सोप्या भाषेत पाहूया!", "normalised": "अरे रेडिट इंडिया! प्रवासाची योजना आखत आहात आणि हॉटेल बुकिंगसाठी तुमचा पत्ता योग्य प्रकारे कसा लिहायचा याबद्दल गोंधळलेले आहात? काळजी करू नका, तुम्ही एकटे नाही आहात! बर्‍याच लोकांचा गोंधळ उडतो, विशेषत: जेव्हा आंतरराष्ट्रीय प्रवास असतो. चला तर मग, भाईयों और बहनों, हे सोपे करून सांगतो!"}
{"unnormalised": "प्रथम, हे लक्षात ठेवा की हॉटेल्सना पडताळणी आणि बिलिंगसाठी तुमच्या पत्त्याची आवश्यकता असते. त्यामुळे, अचूकता खूप महत्त्वाची आहे! तुमच्या कायमस्वरूपी निवासी पत्त्यापासून सुरुवात करा. जर तुम्ही भारतातून बुकिंग करत असाल, तर सामान्य फॉरमॅट सर्वोत्तम काम करतो, परंतु काही बदल केल्यास प्रक्रिया अधिक सुलभ होऊ शकते.", "normalised": "प्रथम, हे लक्षात ठेवा की हॉटेल्सना पडताळणी आणि बिलिंगच्या उद्देशाने तुमच्या पत्त्याची आवश्यकता असते. त्यामुळे, अचूकता महत्त्वाची आहे! तुमच्या कायमस्वरूपी निवासी पत्त्यापासून सुरुवात करा. जर तुम्ही भारतातून बुकिंग करत असाल, तर सामान्य फॉरमॅट सर्वोत्तम काम करतो, परंतु काही छोटे बदल प्रक्रिया अधिक सुलभ करू शकतात."}
{"unnormalised": "साधारणपणे, तुम्हाला तो या फॉरमॅटमध्ये द्यायचा आहे: फ्लॅट नंबर 12, गणेश नगर, साई मंदिरा जवळ, पुणे, महाराष्ट्र, 411033, भारत. फ्लॅट नंबर, परिसर, landmark (ओळख चिन्ह), शहर, राज्य आणि पिन कोड कसा समाविष्ट केला आहे ते पहा. तपशीलाची ही पातळी खरोखरच उपयुक्त ठरू शकते. कुरिअर deliveries (वितरण) साठी किंवा हॉटेल कर्मचाऱ्यांनी तुमच्या ठिकाणाची पुष्टी करणे आवश्यक असल्यास landmark (ओळख चिन्ह) विशेषतः उपयुक्त आहे.", "normalised": "सामान्यतः, तुम्हाला तो पत्ता अशा फॉरमॅटमध्ये द्यायचा आहे: सदनिका क्रमांक बारा, गणेश नगर, साई मंदिरा जवळ, पुणे, महाराष्ट्र, चार लाख अकरा हजार तेहेतीस, भारत. पहा, आपण सदनिकेचा क्रमांक, परिसर, लँडमार्क, शहर, राज्य आणि पिन कोड कसा समाविष्ट केला आहे? तपशीलांची ही पातळी खरोखरच उपयुक्त ठरू शकते. कुरिअर deliveries साठी किंवा हॉटेल कर्मचाऱ्यांनी तुमच्या ठिकाणाची खात्री करणे आवश्यक असल्यास लँडमार्क विशेषतः उपयुक्त आहे."}
{"unnormalised": "तथापि, काही वेबसाइट्स किंवा बुकिंग प्लॅटफॉर्मच्या विशिष्ट आवश्यकता असू शकतात. ते \"Street Address 1\" (पत्त्याचा ओळ १) आणि \"Street Address 2\" (पत्त्याचा ओळ २) मागू शकतात. अशा स्थितीत, ते तार्किकदृष्ट्या विभाजित करा. \"Street Address 1\" (पत्त्याचा ओळ १) \"फ्लॅट नंबर 12, गणेश नगर\" असू शकतो आणि \"Street Address 2\" (पत्त्याचा ओळ २) \"साई मंदिरा जवळ\" असू शकतो. मुख्य गोष्ट म्हणजे स्पष्ट आणि संक्षिप्त असणे.", "normalised": "तथापि, काही वेबसाइट्स किंवा बुकिंग प्लॅटफॉर्मच्या विशिष्ट फील्ड आवश्यकता असू शकतात. ते \"स्ट्रीट ॲड्रेस वन\" आणि \"स्ट्रीट ॲड्रेस टू\" मागू शकतात. अशा स्थितीत, ते तार्किकदृष्ट्या विभाजित करा. \"स्ट्रीट ॲड्रेस वन\" \"सदनिका क्रमांक बारा, गणेश नगर\" असू शकतो आणि \"स्ट्रीट ॲड्रेस टू\" \"साई मंदिरा जवळ\" असू शकतो. महत्त्वाचे म्हणजे स्पष्ट आणि संक्षिप्त असणे."}
{"unnormalised": "आता, जर तुम्ही परदेशातून बुकिंग करत असाल तर काय? \"भारत\" हा देश निवडण्याची खात्री करा. पत्त्याचा फॉरमॅट भारतीय मानकांनुसार जुळवून घेतला जाईल. कधीकधी, पिन कोड फील्ड (colum) मध्ये समस्या येतात. स्पेसशिवाय (space न देता) प्रविष्ट करण्याचा प्रयत्न करा: \"411033\" ऐवजी \"411 033.\" आणि लक्षात ठेवा, सबमिट करण्यापूर्वी नेहमी सर्व काही दोनदा तपासा! एक छोटीशी चूक बुकिंगमध्ये समस्या निर्माण करू शकते. तसेच तुमच्याकडे GST नंबर असल्यास, जसे की 27AAABC1234A1Z0, तुम्ही तो बिलिंग तपशीलांमध्ये देखील टाकू शकता. यामुळे इनपुट टॅक्स क्रेडिट (input tax credit) मिळविण्यात मदत होऊ शकते. सुरक्षित प्रवास आणि आनंदी बुकिंग!", "normalised": "आता, जर तुम्ही परदेशातून बुकिंग करत असाल तर काय? \"भारत\" हा देश निवडण्याची खात्री करा. पत्त्याचा फॉरमॅट भारतीय मानकांनुसार बदलेल. कधीकधी, पिन कोड फील्ड किचकट असते. तो स्पेसशिवाय टाकून पहा: \"चार लाख अकरा हजार तेहेतीस\" ऐवजी \"चार लाख अकरा हजार तेहेतीस.\" आणि लक्षात ठेवा, सबमिट करण्यापूर्वी नेहमी सर्व काही दोनदा तपासा! एक छोटीशी चूक बुकिंगमध्ये समस्या निर्माण करू शकते. तसेच तुमच्याकडे जी-एस-टी नंबर असल्यास, जसे की दोन सात ए-ए-ए-बी-सी एक दोन तीन चार ए एक झेड झिरो, तुम्ही तो बिलिंग तपशीलांमध्ये देखील टाकू शकता. यामुळे तुम्हाला इनपुट टॅक्स क्रेडिट मिळण्यास मदत होऊ शकते. सुरक्षित प्रवास आणि आनंदी बुकिंग!"}
