{"unnormalised": "ठीक आहे, तर जयपूरला जाण्याचा बेत करत असताना माझ्यावर काय वेळ आली, हे तुम्हाला खरं वाटणार नाही. एकदम *धमाल*!", "normalised": "ठीक आहे, तर जयपूरला जाण्याचा बेत करताना माझ्यावर काय वेळ आली, हे ऐकून तुम्हाला खरं वाटणार नाही. एकदम धमाल!"}
{"unnormalised": "सुरुवात तर अगदी साध्या पद्धतीने झाली. मी आणि माझ्या *घरच्यांनी* ठरवलं की दिल्लीच्या उकाड्यापासून थोडा ब्रेक घ्यायला हवा. जयपूर म्हणजे एकदम परफेक्ट ठिकाण – महाल, किल्ले, *कचोरी*… आवडायला काय नको? म्हणून मी ऑनलाईन हॉटेल्स शोधायला सुरुवात केली. आणि इथेच गडबड झाली.", "normalised": "सुरुवात तर अगदी साध्या पद्धतीने झाली. मी आणि माझ्या कुटुंबाला दिल्लीच्या उकाड्यापासून थोडा ब्रेक हवा होता. जयपूर म्हणजे एकदम परफेक्ट ठिकाण - महाल, किल्ले, कचोरी... काय नकोय बोला? मग मी ऑनलाईन हॉटेल्स शोधायला सुरुवात केली. आणि इथेच गडबड झाली."}
{"unnormalised": "पहिला, मला \"राजपुताना हवेली\" नावाचं एक ठिकाण मिळालं, ज्यात हवा महालाजवळ असल्याचं सांगितलं होतं. ऐकायला किती सुंदर वाटतं, नाही का? पत्ता काहीतरी असा होता \"14/2-ए, गुलाबी भिंतीच्या मागे, हवा महाल रोड, जयपूर, राजस्थान 302002.\" मला वाटलं, \"वाह, एकदम अस्सल अनुभव.\" बुक केलं. पेटीएमवरून ५००० रुपये ॲडव्हान्स भरले.", "normalised": "पहिला, मला \"राजपुताना हवेली\" नावाचं एक ठिकाण मिळालं, जे हवा महालाजवळ आहे असं दाखवत होते. ऐकायला किती छान वाटतंय, नाही का? पत्ता काहीतरी असा होता: \"चौदा स्लॅश दोन-ए, गुलाबी भिंतीच्या मागे, हवा महल रोड, जयपूर, राजस्थान तीन लाख दोन हजार आणि दोन.\" मला वाटलं, \"वाह, एकदम अस्सल अनुभव मिळेल.\" बुक केलं. पी-ए-वाय-टी-एम द्वारे पाच हजार रुपये ॲडव्हान्स भरले."}
{"unnormalised": "दुसऱ्या दिवशी, मी जयपूर विमानतळावरून (JAI) हॉटेलपर्यंत ओला बुक करायचा प्रयत्न केला. पत्ता टाकला. ॲपने सांगितलं, \"पत्ता सापडला नाही.\" मला थोडं *थोडा* विचित्र वाटलं, पण कदाचित नवीन असल्यामुळे असेल. मी गुगल मॅप्स वापरून पाहिला. काहीच नाही! हवा महालाजवळ फक्त एक अस्पष्ट गुलाबी रंगाचा डाग दिसत होता. माझी गडबड व्हायला लागली.", "normalised": "दुसऱ्या दिवशी, मी जयपूर विमानतळावरून (जे-ए-आय) हॉटेलवर जाण्यासाठी ओला बुक करायचा प्रयत्न केला. पत्ता टाकला. ॲपने सांगितलं, \"पत्ता सापडला नाही.\" मला थोडं विचित्र वाटलं, पण कदाचित नवीन लिस्टिंग असेल. मी गुगल मॅप्सवर शोधलं. काहीच नाही! हवा महालाजवळ फक्त एक अस्पष्ट, गुलाबी डाग दिसत होता. माझी घाबरगुंडी उडाली."}
{"unnormalised": "मी हॉटेलला फोन केला. एका माणसाशी बोललो, ज्याचा राजस्थानी उच्चार *खूप* जाड होता. मी विचारलं, \"हॅलो? राजपुताना हवेली?\" तो म्हणाला, \"हांजी, कहो.\" मी त्याला नक्की पत्ता कन्फर्म करायला सांगितला. तो काहीतरी बरळला, \"ते प्रसिद्ध समोस्याच्या दुकानाजवळ, जुन्या सिनेमा हॉलच्या समोर, हवा महाल रोड.\" पिन कोड नाही! मी त्याला म्हणालो, \"भैया, गुगल मॅप्सला पत्ता मिळत नाहीये.\" तो म्हणाला, \"अरे, ऑटोवाल्याला 'हवा महाल समोसा वाला' सांगा, सगळ्यांना माहीत आहे!\"", "normalised": "मी हॉटेलला फोन केला. एका माणसाशी बोललो, ज्याचा राजस्थानी भाषेचा खूप जास्त हेल होता. मी विचारलं, \"हॅलो? राजपुताना हवेली?\" तो म्हणाला, \"हो, बोला.\" मी त्याला नक्की पत्ता कन्फर्म करायला सांगितला. तो काहीतरी असं बोलला, \"त्या प्रसिद्ध समोसा दुकानाजवळ, जुन्या सिनेमा हॉलच्या समोर, हवा महल रोड.\" पिन कोड नाही! मी त्याला सांगितलं, \"भाऊ, गुगल मॅप्सला पत्ता सापडत नाहीये.\" तो म्हणाला, \"अरे, ऑटोवाल्याला 'हवा महल समोसा वाला' सांगा, सगळ्यांना माहीत आहे!\""}
{"unnormalised": "ठीक आहे, इथेच धोक्याची घंटा वाजली. मग मी पुढचा तास ऑनलाईन रिव्ह्यू वाचून खरा पत्ता शोधण्याचा प्रयत्न करत होते. मला एका साइनबोर्डचा अस्पष्ट फोटो मिळाला. त्यावर असं काहीतरी लिहिलेलं होतं, \"राजपुताना गेस्ट हाऊस (स्था. 1978), 14/2ए, हवा महाल… (बाकीचं कट झालं होतं).\" मी \"हवा महाल रोड\" या नावाने पिन कोड शोधणाऱ्या वेबसाईटवर पण शोधलं. मला १० वेगवेगळे पर्याय मिळाले!", "normalised": "ठीक आहे, इथे धोक्याचे इशारे दिसत होते. मग मी पुढचा तास ऑनलाईन रिव्ह्यू वाचून पत्ता शोधण्यात घालवला. मला एका साइनबोर्डचा अस्पष्ट फोटो सापडला. त्यावर असं काहीतरी लिहिलेलं होतं, \"राजपुताना गेस्ट हाऊस (स्थापना एकोणीसशे अठ्ठ्याहत्तर), चौदा स्लॅश दोन-ए, हवा महल... (पुढचं कट झालेलं होतं).\" मी \"हवा महल रोड\" या नावाने पिन कोड शोधणाऱ्या वेबसाईटवर पण शोधण्याचा प्रयत्न केला. मला दहा वेगवेगळे पर्याय मिळाले!"}
{"unnormalised": "शेवटी, मी जयपूरमध्ये असलेल्या एका मित्राला फोन केला. त्याला तो परिसर माहीत आहे. मी त्याला सगळे क्लू दिले: \"गुलाबी भिंत,\" \"समोस्याचे दुकान,\" \"जुन्या सिनेमा हॉलच्या समोर.\" तो इतका हसला की मला त्याचा धाप लागल्याचा आवाज येत होता. शेवटी तो म्हणाला, \"तू *ती* जागा बुक केली आहेस?\" \"ती हवेली नाही, ती खोल्या असलेली एक ***धोकादायक*** *टपरी* आहे! आणि खरा पत्ता तर बाडी चौपरच्या जवळ आहे, हवा महाल नाही. तो पत्ता 'बाडी चौपर, हवा महाल एरिया, जयपूर, 302003' असा आहे.\" तो म्हणाला की पत्ता खोट्या पद्धतीने दिलेला आहे.", "normalised": "शेवटी, मी जयपूरमध्ये असलेल्या एका मित्राला फोन केला. त्याला तो परिसर माहीत आहे. मी त्याला सगळे क्लू दिले: \"गुलाबी भिंत,\" \"समोसा दुकान,\" \"जुन्या सिनेमा हॉलच्या समोर.\" तो इतका हसला की मला त्याचा धाप लागल्याचा आवाज येत होता. शेवटी तो म्हणाला, \"तू ती जागा बुक केलीस?\" \"ती हवेली नाहीये, ती वर खोल्या असलेली एक संशयास्पद खाण्याची जागा आहे! आणि खरा पत्ता तर मोठी चौपरच्या जवळ आहे, हवा महालाजवळ नाही. तो पत्ता 'मोठी चौपर, हवा महल एरिया, जयपूर, तीन लाख दोन हजार आणि तीन' असा आहे.\" तो म्हणाला की पत्त्यामध्ये दिलेली माहिती पूर्णपणे खोटी आहे."}
{"unnormalised": "मी बुकिंग रद्द केलं. माझे ५००० रुपये बुडाले. धडा मिळाला: ज्या पत्त्याचा अर्थ काढायला लागतो, त्यावर कधीही विश्वास ठेवू नये. आता मी अशा हॉटेल्समध्येच थांबणार, ज्यांचे पत्ते व्यवस्थित आहेत आणि जे नकाशावर शोधता येतात! आणि पुढच्या वेळी माझ्या मित्राला बरोबर घेऊन जाणार, जेणेकरून तो जयपूरची *खरी* रत्नं दाखवेल. तुमच्यासोबत पण कधी असं झालं आहे का, की कुणी दिशाभूल करणाऱ्या पत्त्यामुळे फसवलं आहे? तुमचे अनुभव सांगा!", "normalised": "मी बुकिंग रद्द केलं. ॲडव्हान्स भरलेले पाच हजार रुपये बुडाले. धडा मिळाला: कधीही अशा पत्त्यावर विश्वास ठेवू नका जो एखाद्या कोड्यासारखा वाटतो. आता, मी अशाच हॉटेल्समध्ये थांबणार, ज्यांचा पत्ता व्यवस्थित दिलेला आहे आणि जो मला मॅपवर सापडेल! आणि पुढच्या वेळी माझ्या मित्राला सोबत घेऊन जाणार, जेणेकरून तो जयपूरची खरी रत्नं शोधू शकेल. तुमच्यासोबत पण कधी असं झालं आहे का, की तुम्ही दिशाभूल करणाऱ्या पत्त्यामुळे फसले आहात? तुमचे अनुभव सांगा!"}
{"unnormalised": "आणि जर तुम्ही चुकून 14/2ए, त्या समोस्याच्या दुकानाजवळ पोहोचलात… तर एका वैतागलेल्या पर्यटकाकडून 'हाय' सांगा! कदाचित समोसे चांगले असतील? पण तिथे थांबण्याचा विचार करू नका, हा हा हा.", "normalised": "आणि जर तुम्ही चुकून चौदा स्लॅश दोन-ए, त्या समोसा दुकानाजवळ पोहोचलात, तर एका वैतागलेल्या पर्यटकाकडून 'हाय' सांगा! कदाचित समोसे चांगले असतील? पण तिथे राहायला नको, एल-ओ-एल."}
