```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਦਿਵਾਲੀ ਬਿਲਕੁਲ ਨੇੜੇ ਹੈ, ਠੀਕ ਹੈ? ਜਿਵੇਂ ਕਿ, ਗੰਭੀਰਤਾ ਨਾਲ, ਕੀ ਤੁਸੀਂ ਵਿਸ਼ਵਾਸ ਕਰ ਸਕਦੇ ਹੋ ਕਿ ਇਹ ਪਹਿਲਾਂ ਹੀ ਅਕਤੂਬਰ ਹੈ? ਸਮਾਂ ਉੱਡਦਾ ਹੈ, ਯਾਰ। ਮੈਨੂੰ ਪਿਛਲੇ ਸਾਲ ਦੀ ਦਿਵਾਲੀ ਇਸ ਤਰ੍ਹਾਂ ਯਾਦ ਹੈ ਜਿਵੇਂ ਇਹ ਕੱਲ੍ਹ ਦੀ ਗੱਲ ਹੋਵੇ। ਸਾਰਾ ਪਰਿਵਾਰ ਸਾਡੇ ਦਿੱਲੀ ਵਾਲੇ ਘਰ ਵਿੱਚ ਇਕੱਠਾ ਸੀ, ਅਤੇ ਬੱਚੇ ਸ਼ਾਮ 6 ਵਜੇ ਤੋਂ ਪਟਾਕੇ ਚਲਾ ਰਹੇ ਸਨ।",
  "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਦਿਵਾਲੀ ਬਿਲਕੁਲ ਨੇੜੇ ਹੈ, ਠੀਕ ਹੈ? ਜਿਵੇਂ ਕਿ, ਗੰਭੀਰਤਾ ਨਾਲ, ਕੀ ਤੁਸੀਂ ਵਿਸ਼ਵਾਸ ਕਰ ਸਕਦੇ ਹੋ ਕਿ ਇਹ ਪਹਿਲਾਂ ਹੀ ਅਕਤੂਬਰ ਹੈ? ਸਮਾਂ ਉੱਡਦਾ ਹੈ, ਯਾਰ। ਮੈਨੂੰ ਪਿਛਲੇ ਸਾਲ ਦੀ ਦਿਵਾਲੀ ਇਸ ਤਰ੍ਹਾਂ ਯਾਦ ਹੈ ਜਿਵੇਂ ਇਹ ਕੱਲ੍ਹ ਦੀ ਗੱਲ ਹੋਵੇ। ਸਾਰਾ ਪਰਿਵਾਰ ਸਾਡੇ ਦਿੱਲੀ ਵਾਲੇ ਘਰ ਵਿੱਚ ਇਕੱਠਾ ਸੀ, ਅਤੇ ਬੱਚੇ ਸ਼ਾਮ 6 ਵਜੇ ਤੋਂ ਪਟਾਕੇ ਚਲਾ ਰਹੇ ਸਨ।",
  "raw": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਦਿਵਾਲੀ ਬਿਲਕੁਲ ਨੇੜੇ ਹੈ, ਠੀਕ ਹੈ? ਜਿਵੇਂ ਕਿ, ਗੰਭੀਰਤਾ ਨਾਲ, ਕੀ ਤੁਸੀਂ ਵਿਸ਼ਵਾਸ ਕਰ ਸਕਦੇ ਹੋ ਕਿ ਇਹ ਪਹਿਲਾਂ ਹੀ ਅਕਤੂਬਰ ਹੈ? ਸਮਾਂ ਉੱਡਦਾ ਹੈ, ਯਾਰ। ਮੈਨੂੰ ਪਿਛਲੇ ਸਾਲ ਦੀ ਦਿਵਾਲੀ ਇਸ ਤਰ੍ਹਾਂ ਯਾਦ ਹੈ ਜਿਵੇਂ ਇਹ ਕੱਲ੍ਹ ਦੀ ਗੱਲ ਹੋਵੇ। ਸਾਰਾ ਪਰਿਵਾਰ ਸਾਡੇ ਦਿੱਲੀ ਵਾਲੇ ਘਰ ਵਿੱਚ ਇਕੱਠਾ ਸੀ, ਅਤੇ ਬੱਚੇ ਸ਼ਾਮ 6 ਵਜੇ ਤੋਂ ਪਟਾਕੇ ਚਲਾ ਰਹੇ ਸਨ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਸਾਲ, ਦੀਵਾਲੀ 01/11/2024 ਨੂੰ ਹੈ। ਮੈਂ ਪਹਿਲਾਂ ਹੀ ਤਿਆਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ! ਮੰਮੀ ਦੀ ਨਜ਼ਰ ਉਸ ਨਵੀਂ ਸਾੜੀ 'ਤੇ ਹੈ ਜੋ ਉਸਨੇ ਆਨਲਾਈਨ ਵੇਖੀ ਸੀ। ਡੈਡੀ 7:15 PM 'ਤੇ ਲਕਸ਼ਮੀ ਪੂਜਾ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹਨ। ਬਹੁਤ ਸ਼ੁਭ ਸਮਾਂ ਹੈ, ਉਹ ਕਹਿੰਦਾ ਹੈ।",
  "normalised": "ਇਸ ਸਾਲ, ਦੀਵਾਲੀ ਪਹਿਲੀ ਨਵੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਹੈ। ਮੈਂ ਪਹਿਲਾਂ ਹੀ ਤਿਆਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ! ਮੰਮੀ ਦੀ ਨਜ਼ਰ ਉਸ ਨਵੀਂ ਸਾੜੀ 'ਤੇ ਹੈ ਜੋ ਉਸਨੇ ਆਨਲਾਈਨ ਵੇਖੀ ਸੀ। ਡੈਡੀ ਸੱਤ ਪੰਦਰਾਂ ਪੀ-ਐਮ 'ਤੇ ਲਕਸ਼ਮੀ ਪੂਜਾ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹਨ। ਬਹੁਤ ਸ਼ੁਭ ਸਮਾਂ ਹੈ, ਉਹ ਕਹਿੰਦਾ ਹੈ।",
  "raw": "ਇਸ ਸਾਲ, ਦੀਵਾਲੀ 01/11/2024 ਨੂੰ ਹੈ। ਮੈਂ ਪਹਿਲਾਂ ਹੀ ਤਿਆਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ! ਮੰਮੀ ਦੀ ਨਜ਼ਰ ਉਸ ਨਵੀਂ ਸਾੜੀ 'ਤੇ ਹੈ ਜੋ ਉਸਨੇ ਆਨਲਾਈਨ ਵੇਖੀ ਸੀ। ਡੈਡੀ 7:15 PM 'ਤੇ ਲਕਸ਼ਮੀ ਪੂਜਾ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹਨ। ਬਹੁਤ ਸ਼ੁਭ ਸਮਾਂ ਹੈ, ਉਹ ਕਹਿੰਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਅਸੀਂ ਅਸਲ ਵਿੱਚ ਇਸ ਸਾਲ ਕੋਲਕਾਤਾ ਜਾ ਰਹੇ ਹਾਂ! ਮੇਰੇ ਚਚੇਰੇ ਭਰਾ ਦਾ ਵਿਆਹ ਅਗਲੇ ਹਫ਼ਤੇ ਹੋ ਰਿਹਾ ਹੈ, ਇਸ ਲਈ ਅਸੀਂ ਆਪਣੀ ਦੀਵਾਲੀ ਦੀ ਯਾਤਰਾ ਨੂੰ ਪਹਿਲਾਂ ਕਰ ਰਹੇ ਹਾਂ। ਮਜ਼ਾ ਆਉਣਾ ਚਾਹੀਦਾ ਹੈ, ਹਾਲਾਂਕਿ ਮੈਂ ਪ੍ਰਦੂਸ਼ਣ ਬਾਰੇ ਥੋੜਾ ਚਿੰਤਤ ਹਾਂ। ਉਮੀਦ ਹੈ ਕਿ 11/2 ਨੂੰ AQI ਬਹੁਤ ਬੁਰਾ ਨਹੀਂ ਹੋਵੇਗਾ।",
  "normalised": "ਅਸੀਂ ਅਸਲ ਵਿੱਚ ਇਸ ਸਾਲ ਕੋਲਕਾਤਾ ਜਾ ਰਹੇ ਹਾਂ! ਮੇਰੇ ਚਚੇਰੇ ਭਰਾ ਦਾ ਵਿਆਹ ਅਗਲੇ ਹਫ਼ਤੇ ਹੋ ਰਿਹਾ ਹੈ, ਇਸ ਲਈ ਅਸੀਂ ਆਪਣੀ ਦੀਵਾਲੀ ਦੀ ਯਾਤਰਾ ਨੂੰ ਪਹਿਲਾਂ ਕਰ ਰਹੇ ਹਾਂ। ਮਜ਼ਾ ਆਉਣਾ ਚਾਹੀਦਾ ਹੈ, ਹਾਲਾਂਕਿ ਮੈਂ ਪ੍ਰਦੂਸ਼ਣ ਬਾਰੇ ਥੋੜਾ ਚਿੰਤਤ ਹਾਂ। ਉਮੀਦ ਹੈ ਕਿ ਦੂਜੇ ਨਵੰਬਰ ਨੂੰ ਏ-ਕਿਊ-ਆਈ ਬਹੁਤ ਬੁਰਾ ਨਹੀਂ ਹੋਵੇਗਾ।",
  "raw": "ਅਸੀਂ ਅਸਲ ਵਿੱਚ ਇਸ ਸਾਲ ਕੋਲਕਾਤਾ ਜਾ ਰਹੇ ਹਾਂ! ਮੇਰੇ ਚਚੇਰੇ ਭਰਾ ਦਾ ਵਿਆਹ ਅਗਲੇ ਹਫ਼ਤੇ ਹੋ ਰਿਹਾ ਹੈ, ਇਸ ਲਈ ਅਸੀਂ ਆਪਣੀ ਦੀਵਾਲੀ ਦੀ ਯਾਤਰਾ ਨੂੰ ਪਹਿਲਾਂ ਕਰ ਰਹੇ ਹਾਂ। ਮਜ਼ਾ ਆਉਣਾ ਚਾਹੀਦਾ ਹੈ, ਹਾਲਾਂਕਿ ਮੈਂ ਪ੍ਰਦੂਸ਼ਣ ਬਾਰੇ ਥੋੜਾ ਚਿੰਤਤ ਹਾਂ। ਉਮੀਦ ਹੈ ਕਿ 11/2 ਨੂੰ AQI ਬਹੁਤ ਬੁਰਾ ਨਹੀਂ ਹੋਵੇਗਾ।"
}
```
```json
{
  "unnormalised": "ਨਿਊ ਮਾਰਕੀਟ ਜਾਣ ਦੀ ਯੋਜਨਾ ਹੈ, ਸ਼ਾਇਦ ਕੁਝ ਮਠਿਆਈਆਂ ਅਤੇ ਤੋਹਫ਼ੇ ਖਰੀਦੋ। ਮੇਰੀ ਭਤੀਜੀ ਉਨ੍ਹਾਂ ਫੈਂਸੀ ਲਹਿੰਗਿਆਂ ਵਿੱਚੋਂ ਇੱਕ ਚਾਹੁੰਦੀ ਹੈ ਜੋ ਉਸਨੇ ਇੱਕ ਬਾਲੀਵੁੱਡ ਫਿਲਮ ਵਿੱਚ ਵੇਖੀ ਸੀ। ਅੱਜਕੱਲ੍ਹ ਦੇ ਬੱਚੇ! ਉਹ ਪਹਿਲਾਂ ਹੀ ਭਾਈ ਦੂਜ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹਨ, ਜੋ ਕਿ ਇਸ ਸਾਲ 3/11 ਨੂੰ ਹੈ, ਦੀਵਾਲੀ ਤੋਂ ਮਸਾਂ 2 ਦਿਨ ਬਾਅਦ ਹੀ।",
  "normalised": "ਨਿਊ ਮਾਰਕੀਟ ਜਾਣ ਦੀ ਯੋਜਨਾ ਹੈ, ਸ਼ਾਇਦ ਕੁਝ ਮਠਿਆਈਆਂ ਅਤੇ ਤੋਹਫ਼ੇ ਖਰੀਦੋ। ਮੇਰੀ ਭਤੀਜੀ ਉਨ੍ਹਾਂ ਫੈਂਸੀ ਲਹਿੰਗਿਆਂ ਵਿੱਚੋਂ ਇੱਕ ਚਾਹੁੰਦੀ ਹੈ ਜੋ ਉਸਨੇ ਇੱਕ ਬਾਲੀਵੁੱਡ ਫਿਲਮ ਵਿੱਚ ਵੇਖੀ ਸੀ। ਅੱਜਕੱਲ੍ਹ ਦੇ ਬੱਚੇ! ਉਹ ਪਹਿਲਾਂ ਹੀ ਭਾਈ ਦੂਜ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹਨ, ਜੋ ਕਿ ਇਸ ਸਾਲ ਤੀਜੇ ਨਵੰਬਰ ਨੂੰ ਹੈ, ਦੀਵਾਲੀ ਤੋਂ ਮਸਾਂ ਦੋ ਦਿਨ ਬਾਅਦ ਹੀ।",
  "raw": "ਨਿਊ ਮਾਰਕੀਟ ਜਾਣ ਦੀ ਯੋਜਨਾ ਹੈ, ਸ਼ਾਇਦ ਕੁਝ ਮਠਿਆਈਆਂ ਅਤੇ ਤੋਹਫ਼ੇ ਖਰੀਦੋ। ਮੇਰੀ ਭਤੀਜੀ ਉਨ੍ਹਾਂ ਫੈਂਸੀ ਲਹਿੰਗਿਆਂ ਵਿੱਚੋਂ ਇੱਕ ਚਾਹੁੰਦੀ ਹੈ ਜੋ ਉਸਨੇ ਇੱਕ ਬਾਲੀਵੁੱਡ ਫਿਲਮ ਵਿੱਚ ਵੇਖੀ ਸੀ। ਅੱਜਕੱਲ੍ਹ ਦੇ ਬੱਚੇ! ਉਹ ਪਹਿਲਾਂ ਹੀ ਭਾਈ ਦੂਜ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹਨ, ਜੋ ਕਿ ਇਸ ਸਾਲ 3/11 ਨੂੰ ਹੈ, ਦੀਵਾਲੀ ਤੋਂ ਮਸਾਂ 2 ਦਿਨ ਬਾਅਦ ਹੀ।"
}
```
```json
{
  "unnormalised": "ਮਠਿਆਈਆਂ ਦੀ ਗੱਲ ਕਰਦਿਆਂ, ਮੈਂ ਮੰਮੀ ਨੂੰ ਇਸ ਸਾਲ ਕੁਝ ਨਵੀਆਂ ਪਕਵਾਨਾਂ ਅਜ਼ਮਾਉਣ ਲਈ ਮਨਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਸ਼ਾਇਦ ਅੰਕਲ ਸ਼ਰਮਾ ਲਈ ਕੁਝ ਸ਼ੂਗਰ-ਮੁਕਤ ਚੀਜ਼ਾਂ, ਕਿਉਂਕਿ ਉਸਨੂੰ ਸ਼ੂਗਰ ਟਾਈਪ 2 ਹੋਣ ਦਾ ਪਤਾ ਲੱਗਾ ਹੈ। ਉਹ ਆਮ ਤੌਰ 'ਤੇ 2 ਹਫ਼ਤੇ ਪਹਿਲਾਂ ਮਿਠਾਈ ਬਣਾਉਣੀ ਸ਼ੁਰੂ ਕਰ ਦਿੰਦੀ ਹੈ, ਇਸ ਲਈ ਇਹ 18/10 ਤੋਂ ਬਾਅਦ ਹੋਵੇਗਾ।",
  "normalised": "ਮਠਿਆਈਆਂ ਦੀ ਗੱਲ ਕਰਦਿਆਂ, ਮੈਂ ਮੰਮੀ ਨੂੰ ਇਸ ਸਾਲ ਕੁਝ ਨਵੀਆਂ ਪਕਵਾਨਾਂ ਅਜ਼ਮਾਉਣ ਲਈ ਮਨਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਸ਼ਾਇਦ ਅੰਕਲ ਸ਼ਰਮਾ ਲਈ ਕੁਝ ਸ਼ੂਗਰ-ਮੁਕਤ ਚੀਜ਼ਾਂ, ਕਿਉਂਕਿ ਉਸਨੂੰ ਸ਼ੂਗਰ ਟਾਈਪ ਦੋ ਹੋਣ ਦਾ ਪਤਾ ਲੱਗਾ ਹੈ। ਉਹ ਆਮ ਤੌਰ 'ਤੇ 2 ਹਫ਼ਤੇ ਪਹਿਲਾਂ ਮਿਠਾਈ ਬਣਾਉਣੀ ਸ਼ੁਰੂ ਕਰ ਦਿੰਦੀ ਹੈ, ਇਸ ਲਈ ਇਹ ਅਠਾਰਾਂ ਅਕਤੂਬਰ ਤੋਂ ਬਾਅਦ ਹੋਵੇਗਾ।",
  "raw": "ਮਠਿਆਈਆਂ ਦੀ ਗੱਲ ਕਰਦਿਆਂ, ਮੈਂ ਮੰਮੀ ਨੂੰ ਇਸ ਸਾਲ ਕੁਝ ਨਵੀਆਂ ਪਕਵਾਨਾਂ ਅਜ਼ਮਾਉਣ ਲਈ ਮਨਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਸ਼ਾਇਦ ਅੰਕਲ ਸ਼ਰਮਾ ਲਈ ਕੁਝ ਸ਼ੂਗਰ-ਮੁਕਤ ਚੀਜ਼ਾਂ, ਕਿਉਂਕਿ ਉਸਨੂੰ ਸ਼ੂਗਰ ਟਾਈਪ 2 ਹੋਣ ਦਾ ਪਤਾ ਲੱਗਾ ਹੈ। ਉਹ ਆਮ ਤੌਰ 'ਤੇ 2 ਹਫ਼ਤੇ ਪਹਿਲਾਂ ਮਿਠਾਈ ਬਣਾਉਣੀ ਸ਼ੁਰੂ ਕਰ ਦਿੰਦੀ ਹੈ, ਇਸ ਲਈ ਇਹ 18/10 ਤੋਂ ਬਾਅਦ ਹੋਵੇਗਾ।"
}
```
```json
{
  "unnormalised": "ਤਿਉਹਾਰਾਂ ਦੌਰਾਨ ਸੁਰੱਖਿਅਤ ਰਹਿਣਾ ਯਾਦ ਰੱਖੋ! ਪਟਾਕਿਆਂ ਨਾਲ ਮੂਰਖ ਨਾ ਬਣੋ ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮਾਸਕ ਪਹਿਨੋ, ਖ਼ਾਸਕਰ ਜੇ ਤੁਸੀਂ ਦਿੱਲੀ ਜਾਂ ਕਾਨਪੁਰ ਵਰਗੇ ਪ੍ਰਦੂਸ਼ਿਤ ਸ਼ਹਿਰ ਵਿੱਚ ਹੋ। ਦੀਵਾਲੀ ਦੀ ਰਾਤ ਨੂੰ ਰਾਤ 8 ਵਜੇ ਤੋਂ ਬਾਅਦ ਪ੍ਰਦੂਸ਼ਣ ਬਹੁਤ ਜ਼ਿਆਦਾ ਹੋ ਜਾਂਦਾ ਹੈ।",
  "normalised": "ਤਿਉਹਾਰਾਂ ਦੌਰਾਨ ਸੁਰੱਖਿਅਤ ਰਹਿਣਾ ਯਾਦ ਰੱਖੋ! ਪਟਾਕਿਆਂ ਨਾਲ ਮੂਰਖ ਨਾ ਬਣੋ ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮਾਸਕ ਪਹਿਨੋ, ਖ਼ਾਸਕਰ ਜੇ ਤੁਸੀਂ ਦਿੱਲੀ ਜਾਂ ਕਾਨਪੁਰ ਵਰਗੇ ਪ੍ਰਦੂਸ਼ਿਤ ਸ਼ਹਿਰ ਵਿੱਚ ਹੋ। ਦੀਵਾਲੀ ਦੀ ਰਾਤ ਨੂੰ ਰਾਤ ਅੱਠ ਵਜੇ ਤੋਂ ਬਾਅਦ ਪ੍ਰਦੂਸ਼ਣ ਬਹੁਤ ਜ਼ਿਆਦਾ ਹੋ ਜਾਂਦਾ ਹੈ।",
  "raw": "ਤਿਉਹਾਰਾਂ ਦੌਰਾਨ ਸੁਰੱਖਿਅਤ ਰਹਿਣਾ ਯਾਦ ਰੱਖੋ! ਪਟਾਕਿਆਂ ਨਾਲ ਮੂਰਖ ਨਾ ਬਣੋ ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮਾਸਕ ਪਹਿਨੋ, ਖ਼ਾਸਕਰ ਜੇ ਤੁਸੀਂ ਦਿੱਲੀ ਜਾਂ ਕਾਨਪੁਰ ਵਰਗੇ ਪ੍ਰਦੂਸ਼ਿਤ ਸ਼ਹਿਰ ਵਿੱਚ ਹੋ। ਦੀਵਾਲੀ ਦੀ ਰਾਤ ਨੂੰ ਰਾਤ 8 ਵਜੇ ਤੋਂ ਬਾਅਦ ਪ੍ਰਦੂਸ਼ਣ ਬਹੁਤ ਜ਼ਿਆਦਾ ਹੋ ਜਾਂਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਵੈਸੇ ਵੀ, ਸਾਰਿਆਂ ਨੂੰ ਅਗਾਊਂ ਦੀਵਾਲੀ ਮੁਬਾਰਕ! ਤੁਹਾਡੀ ਦੀਵਾਲੀ ਖੁਸ਼ੀ, ਹਾਸੇ ਅਤੇ ਬਹੁਤ ਸਾਰੇ ਸੁਆਦੀ ਭੋਜਨ ਨਾਲ ਭਰੀ ਹੋਵੇ। ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ 1 ਨਵੰਬਰ ਨੂੰ ਮਿਲਦੇ ਹਾਂ!",
  "normalised": "ਵੈਸੇ ਵੀ, ਸਾਰਿਆਂ ਨੂੰ ਅਗਾਊਂ ਦੀਵਾਲੀ ਮੁਬਾਰਕ! ਤੁਹਾਡੀ ਦੀਵਾਲੀ ਖੁਸ਼ੀ, ਹਾਸੇ ਅਤੇ ਬਹੁਤ ਸਾਰੇ ਸੁਆਦੀ ਭੋਜਨ ਨਾਲ ਭਰੀ ਹੋਵੇ। ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਪਹਿਲੀ ਨਵੰਬਰ ਨੂੰ ਮਿਲਦੇ ਹਾਂ!",
  "raw": "ਵੈਸੇ ਵੀ, ਸਾਰਿਆਂ ਨੂੰ ਅਗਾਊਂ ਦੀਵਾਲੀ ਮੁਬਾਰਕ! ਤੁਹਾਡੀ ਦੀਵਾਲੀ ਖੁਸ਼ੀ, ਹਾਸੇ ਅਤੇ ਬਹੁਤ ਸਾਰੇ ਸੁਆਦੀ ਭੋਜਨ ਨਾਲ ਭਰੀ ਹੋਵੇ। ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ 1 ਨਵੰਬਰ ਨੂੰ ਮਿਲਦੇ ਹਾਂ!"
}
```
