```json
{
  "unnormalised": "ಹಾಗಾಗಿ, ಯಾರೋ ಭಾರತದಲ್ಲಿ ಆನ್‌ಲೈನ್ ಶಾಪಿಂಗ್ ಅನುಭವಗಳ ಬಗ್ಗೆ ಕೇಳಿದರು. ನನ್ನದು...ಮಿಶ್ರವಾಗಿದೆ. ನಾನು ಕಳೆದ ವಾರ Flipkart ನಿಂದ ಹೊಸ ಫೋನ್ ಕವರ್ ಆರ್ಡರ್ ಮಾಡಿದೆ. ಅದು ₹299 ಎಂದು ಪಟ್ಟಿ ಹೇಳಿದೆ, ಉಚಿತ ಸಾಗಾಟದೊಂದಿಗೆ. ಒಳ್ಳೆಯ ಡೀಲ್ ಎಂದು ತೋರುತ್ತದೆ.",
  "normalised": "ಹಾಗಾಗಿ, ಯಾರೋ ಭಾರತದಲ್ಲಿ ಆನ್‌ಲೈನ್ ಶಾಪಿಂಗ್ ಅನುಭವಗಳ ಬಗ್ಗೆ ಕೇಳಿದರು. ನನ್ನದು...ಮಿಶ್ರವಾಗಿದೆ. ನಾನು ಕಳೆದ ವಾರ ಎಫ್-ಎಲ್-ಐ-ಪಿ-ಕೆ-ಎ-ಆರ್-ಟಿ ಯಿಂದ ಹೊಸ ಫೋನ್ ಕವರ್ ಆರ್ಡರ್ ಮಾಡಿದೆ. ಅದು ರೂಪಾಯಿ ಇನ್ನೂರ ತೊಂಬತ್ತೊಂಬತ್ತು ಎಂದು ಪಟ್ಟಿ ಹೇಳಿದೆ, ಉಚಿತ ಸಾಗಾಟದೊಂದಿಗೆ. ಒಳ್ಳೆಯ ಡೀಲ್ ಎಂದು ತೋರುತ್ತದೆ.",
  "raw": "ಸರಿ, ಯಾರೋ ಭಾರತದಲ್ಲಿ ಆನ್‌ಲೈನ್ ಶಾಪಿಂಗ್ ಅನುಭವಗಳ ಬಗ್ಗೆ ಕೇಳಿದರು. ನನ್ನದು...ಮಿಶ್ರವಾಗಿದೆ. ನಾನು ಕಳೆದ ವಾರ Flipkart ನಿಂದ ಹೊಸ ಫೋನ್ ಕವರ್ ಆರ್ಡರ್ ಮಾಡಿದೆ. ಅದು ₹299 ಎಂದು ಪಟ್ಟಿ ಹೇಳಿದೆ, ಉಚಿತ ಸಾಗಾಟದೊಂದಿಗೆ. ಒಳ್ಳೆಯ ಡೀಲ್ ಎಂದು ತೋರುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಡೆಲಿವರಿ ಅಂದಾಜು 3-5 ದಿನಗಳು. ದಿನ 6 ರಂದು, ಇನ್ನೂ ಏನೂ ಇಲ್ಲ. ಟ್ರ್ಯಾಕಿಂಗ್ ಮಾಹಿತಿಯನ್ನು ಪರಿಶೀಲಿಸಲಾಗಿದೆ - ನಿನ್ನೆಯಿಂದ “ವಿತರಣೆಗೆ ಹೊರಟಿದೆ”. ಗ್ರಾಹಕ ಸೇವೆಗೆ ಕರೆ ಮಾಡಿದೆ, ಸುಮಾರು 20 ನಿಮಿಷ ಕಾದೆ, ನಂತರ ಒಬ್ಬ ಪ್ರತಿನಿಧಿಗೆ ಸಂಪರ್ಕಗೊಂಡಿತು, ಅವರು ಹೇಳಿದರು, \"ಸರ್, ಅದು ಇಂದು ಸಂಜೆಯೊಳಗೆ ತಲುಪುತ್ತದೆ, ಖಂಡಿತವಾಗಿ 100%.\" ಆ \"100%\" ಯಾವಾಗಲೂ ಕೆಂಪು ಧ್ವಜ, ಸರಿ?",
  "normalised": "ಡೆಲಿವರಿ ಅಂದಾಜು ಮೂರರಿಂದ ಐದು ದಿನಗಳು. ದಿನ ಆರು, ಇನ್ನೂ ಏನೂ ಇಲ್ಲ. ಟ್ರ್ಯಾಕಿಂಗ್ ಮಾಹಿತಿ ಡ್ಯಾಶ್ ಅನ್ನು ಪರಿಶೀಲಿಸಲಾಗಿದೆ - ನಿನ್ನೆಯಿಂದ “ವಿತರಣೆಗೆ ಹೊರಟಿದೆ”. ಗ್ರಾಹಕ ಸೇವೆಗೆ ಕರೆ ಮಾಡಿದೆ, ಸುಮಾರು ಇಪ್ಪತ್ತು ನಿಮಿಷ ಕಾದೆ, ನಂತರ ಒಬ್ಬ ಪ್ರತಿನಿಧಿಗೆ ಸಂಪರ್ಕಗೊಂಡಿತು, ಅವರು ಹೇಳಿದರು, \"ಸರ್, ಅದು ಇಂದು ಸಂಜೆಯೊಳಗೆ ತಲುಪುತ್ತದೆ, ಖಂಡಿತವಾಗಿ ಒಂದು ನೂರು ಪ್ರತಿಶತ.\" ಆ \"ಒಂದು ನೂರು ಪ್ರತಿಶತ\" ಯಾವಾಗಲೂ ಕೆಂಪು ಧ್ವಜ, ಸರಿ?",
  "raw": "ಡೆಲಿವರಿ ಅಂದಾಜು 3-5 ದಿನಗಳು. ದಿನ 6 ರಂದು, ಇನ್ನೂ ಏನೂ ಇಲ್ಲ. ಟ್ರ್ಯಾಕಿಂಗ್ ಮಾಹಿತಿಯನ್ನು ಪರಿಶೀಲಿಸಲಾಗಿದೆ - ನಿನ್ನೆಯಿಂದ “ವಿತರಣೆಗೆ ಹೊರಟಿದೆ”. ಗ್ರಾಹಕ ಸೇವೆಗೆ ಕರೆ ಮಾಡಿದೆ, ಸುಮಾರು 20 ನಿಮಿಷ ಕಾದೆ, ನಂತರ ಒಬ್ಬ ಪ್ರತಿನಿಧಿಗೆ ಸಂಪರ್ಕಗೊಂಡಿತು, ಅವರು ಹೇಳಿದರು, \"ಸರ್, ಅದು ಇಂದು ಸಂಜೆಯೊಳಗೆ ತಲುಪುತ್ತದೆ, ಖಂಡಿತವಾಗಿ 100%.\" ಆ \"100%\" ಯಾವಾಗಲೂ ಕೆಂಪು ಧ್ವಜ, ಸರಿ?"
}
```
```json
{
  "unnormalised": "ಆಶ್ಚರ್ಯ, ಆಶ್ಚರ್ಯ, ಅದು ತಲುಪಿಸಲಿಲ್ಲ. ಮರುದಿನ, ನನಗೆ ಅಂತಿಮವಾಗಿ ಸಿಕ್ಕಿತು. ಕವರ್ ನಿಜವಾಗಿಯೂ ಚೆನ್ನಾಗಿತ್ತು, ನಿಖರವಾಗಿ ವಿವರಿಸಿದಂತೆ. ಆದರೆ, ಡೆಲಿವರಿ ಹುಡುಗ ಹೆಚ್ಚುವರಿಯಾಗಿ ರೂ. 50 ಕೇಳಿದನು ಏಕೆಂದರೆ \"ಸರ್, ಪೆಟ್ರೋಲ್ ಬೆಲೆ ಬಹಳ ಹೆಚ್ಚಾಗಿದೆ.\" ಶಿಪ್ಪಿಂಗ್ ಉಚಿತ ಎಂದು ನಾನು ವಾದಿಸಿದೆ. ಅವನು ಒತ್ತಾಯಿಸುತ್ತಲೇ ಇದ್ದನು. ಅಂತಿಮವಾಗಿ, ನಾನು ಒಟ್ಟು ₹349 ಅನ್ನು ಪಾವತಿಸಿ ಅದನ್ನು ಬಿಟ್ಟುಬಿಟ್ಟೆ.",
  "normalised": "ಆಶ್ಚರ್ಯ, ಆಶ್ಚರ್ಯ, ಅದು ತಲುಪಿಸಲಿಲ್ಲ. ಮರುದಿನ, ನನಗೆ ಅಂತಿಮವಾಗಿ ಸಿಕ್ಕಿತು. ಕವರ್ ನಿಜವಾಗಿಯೂ ಚೆನ್ನಾಗಿತ್ತು, ನಿಖರವಾಗಿ ವಿವರಿಸಿದಂತೆ. ಬಿ-ಯು-ಟಿ, ಡೆಲಿವರಿ ಹುಡುಗ ಹೆಚ್ಚುವರಿಯಾಗಿ ಐವತ್ತು ರೂಪಾಯಿಗಳನ್ನು ಕೇಳಿದನು ಏಕೆಂದರೆ \"ಸರ್, ಪೆಟ್ರೋಲ್ ಬೆಲೆ ಬಹಳ ಹೆಚ್ಚಾಗಿದೆ.\" ಶಿಪ್ಪಿಂಗ್ ಉಚಿತ ಎಂದು ನಾನು ವಾದಿಸಿದೆ. ಅವನು ಒತ್ತಾಯಿಸುತ್ತಲೇ ಇದ್ದನು. ಅಂತಿಮವಾಗಿ, ನಾನು ಒಟ್ಟು ಮುನ್ನೂರ ನಲವತ್ತೊಂಬತ್ತು ರೂಪಾಯಿಗಳನ್ನು ಪಾವತಿಸಿ ಅದನ್ನು ಬಿಟ್ಟುಬಿಟ್ಟೆ.",
  "raw": "ಆಶ್ಚರ್ಯ, ಆಶ್ಚರ್ಯ, ಅದು ತಲುಪಿಸಲಿಲ್ಲ. ಮರುದಿನ, ನನಗೆ ಅಂತಿಮವಾಗಿ ಸಿಕ್ಕಿತು. ಕವರ್ ನಿಜವಾಗಿಯೂ ಚೆನ್ನಾಗಿತ್ತು, ನಿಖರವಾಗಿ ವಿವರಿಸಿದಂತೆ. ಆದರೆ, ಡೆಲಿವರಿ ಹುಡುಗ ಹೆಚ್ಚುವರಿಯಾಗಿ ರೂ. 50 ಕೇಳಿದನು ಏಕೆಂದರೆ \"ಸರ್, ಪೆಟ್ರೋಲ್ ಬೆಲೆ ಬಹಳ ಹೆಚ್ಚಾಗಿದೆ.\" ಶಿಪ್ಪಿಂಗ್ ಉಚಿತ ಎಂದು ನಾನು ವಾದಿಸಿದೆ. ಅವನು ಒತ್ತಾಯಿಸುತ್ತಲೇ ಇದ್ದನು. ಅಂತಿಮವಾಗಿ, ನಾನು ಒಟ್ಟು ₹349 ಅನ್ನು ಪಾವತಿಸಿ ಅದನ್ನು ಬಿಟ್ಟುಬಿಟ್ಟೆ।\n\n{\n  \"unnormalised\": \"ಆಶ್ಚರ್ಯ, ಆಶ್ಚರ್ಯ, ಅದು ತಲುಪಿಸಲಿಲ್ಲ. ಮರುದಿನ, ನನಗೆ ಅಂತಿಮವಾಗಿ ಸಿಕ್ಕಿತು. ಕವರ್ ನಿಜವಾಗಿಯೂ ಚೆನ್ನಾಗಿತ್ತು, ನಿಖರವಾಗಿ ವಿವರಿಸಿದಂತೆ. ಆದರೆ, ಡೆಲಿವರಿ ಹುಡುಗ ಹೆಚ್ಚುವರಿಯಾಗಿ ರೂ. 50 ಕೇಳಿದನು ಏಕೆಂದರೆ \\\"ಸರ್, ಪೆಟ್ರೋಲ್ ಬೆಲೆ ಬಹಳ ಹೆಚ್ಚಾಗಿದೆ.\\\" ಶಿಪ್ಪಿಂಗ್ ಉಚಿತ ಎಂದು ನಾನು ವಾದಿಸಿದೆ. ಅವನು ಒತ್ತಾಯಿಸುತ್ತಲೇ ಇದ್ದನು. ಅಂತಿಮವಾಗಿ, ನಾನು ಒಟ್ಟು ₹349 ಅನ್ನು ಪಾವತಿಸಿ ಅದನ್ನು ಬಿಟ್ಟುಬಿಟ್ಟೆ.\",\n  \"normalised\": \"ಆಶ್ಚರ್ಯ, ಆಶ್ಚರ್ಯ, ಅದು ತಲುಪಿಸಲಿಲ್ಲ. ಮರುದಿನ, ನನಗೆ ಅಂತಿಮವಾಗಿ ಸಿಕ್ಕಿತು. ಕವರ್ ನಿಜವಾಗಿಯೂ ಚೆನ್ನಾಗಿತ್ತು, ನಿಖರವಾಗಿ ವಿವರಿಸಿದಂತೆ. ಬಿ-ಯು-ಟಿ, ಡೆಲಿವರಿ ಹುಡುಗ ಹೆಚ್ಚುವರಿಯಾಗಿ ಐವತ್ತು ರೂಪಾಯಿಗಳನ್ನು ಕೇಳಿದನು ಏಕೆಂದರೆ \\\"ಸರ್, ಪೆಟ್ರೋಲ್ ಬೆಲೆ ಬಹಳ ಹೆಚ್ಚಾಗಿದೆ.\\\" ಶಿಪ್ಪಿಂಗ್ ಉಚಿತ ಎಂದು ನಾನು ವಾದಿಸಿದೆ. ಅವನು ಒತ್ತಾಯಿಸುತ್ತಲೇ ಇದ್ದನು. ಅಂತಿಮವಾಗಿ, ನಾನು ಒಟ್ಟು ಮುನ್ನೂರ ನಲವತ್ತೊಂಬತ್ತು ರೂಪಾಯಿಗಳನ್ನು ಪಾವತಿಸಿ ಅದನ್ನು ಬಿಟ್ಟುಬಿಟ್ಟೆ.\",\n  \"raw\": \"ಆಶ್ಚರ್ಯ, ಆಶ್ಚರ್ಯ, ಅದು ತಲುಪಿಸಲಿಲ್ಲ. ಮರುದಿನ, ನನಗೆ ಅಂತಿಮವಾಗಿ ಸಿಕ್ಕಿತು. ಕವರ್ ನಿಜವಾಗಿಯೂ ಚೆನ್ನಾಗಿತ್ತು, ನಿಖರವಾಗಿ ವಿವರಿಸಿದಂತೆ. ಆದರೆ, ಡೆಲಿವರಿ ಹುಡುಗ ಹೆಚ್ಚುವರಿಯಾಗಿ ರೂ. 50 ಕೇಳಿದನು ಏಕೆಂದರೆ \\\"ಸರ್, ಪೆಟ್ರೋಲ್ ಬೆಲೆ ಬಹಳ ಹೆಚ್ಚಾಗಿದೆ.\\\" ಶಿಪ್ಪಿಂಗ್ ಉಚಿತ ಎಂದು ನಾನು ವಾದಿಸಿದೆ. ಅವನು ಒತ್ತಾಯಿಸುತ್ತಲೇ ಇದ್ದನು. ಅಂತಿಮವಾಗಿ, ನಾನು ಒಟ್ಟು ₹349 ಅನ್ನು ಪಾವತಿಸಿ ಅದನ್ನು ಬಿಟ್ಟುಬಿಟ್ಟೆ.\"\n}"
}
```
```json
{
  "unnormalised": "ಹೌದು, ಉತ್ಪನ್ನವು ಉತ್ತಮವಾಗಿತ್ತು, ಬೆಲೆ (ಕೊನೆಗೆ) ಚೆನ್ನಾಗಿತ್ತು, ಆದರೆ ವಿತರಣಾ ಅನುಭವವು ಸ್ವಲ್ಪ ತಲೆನೋವಾಗಿತ್ತು. 6/10. ನಾನು ಮತ್ತೆ Flipkart ನಿಂದ ಆರ್ಡರ್ ಮಾಡುತ್ತೇನೆಯೇ? ಬಹುಶಃ, ಆದರೆ ನಾನು ವಿಳಂಬಗಳು ಮತ್ತು ಯಾದೃಚ್ಛಿಕ \"ವಿತರಣಾ ಶುಲ್ಕಗಳಿಗಾಗಿ\" ನನ್ನ ನಿರೀಕ್ಷೆಗಳನ್ನು ಮೊದಲೇ ಇಟ್ಟುಕೊಳ್ಳುತ್ತೇನೆ. ಇದು ಭಾರತೀಯ ಆನ್‌ಲೈನ್ ಶಾಪಿಂಗ್‌ನ ಒಂದು ಭಾಗವಾಗಿದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ.",
  "normalised": "ಹೌದು, ಉತ್ಪನ್ನವು ಉತ್ತಮವಾಗಿತ್ತು, ಬೆಲೆ (ಕೊನೆಗೆ) ಚೆನ್ನಾಗಿತ್ತು, ಆದರೆ ವಿತರಣಾ ಅನುಭವವು ಸ್ವಲ್ಪ ತಲೆನೋವಾಗಿತ್ತು. ಆರನ್ನು ಹತ್ತರಿಂದ ಭಾಗಿಸಲಾಗಿದೆ. ನಾನು ಮತ್ತೆ ಎಫ್-ಎಲ್-ಐ-ಪಿ-ಕೆ-ಎ-ಆರ್-ಟಿ ನಿಂದ ಆರ್ಡರ್ ಮಾಡುತ್ತೇನೆಯೇ? ಬಹುಶಃ, ಆದರೆ ನಾನು ವಿಳಂಬಗಳು ಮತ್ತು ಯಾದೃಚ್ಛಿಕ \"ವಿತರಣಾ ಶುಲ್ಕಗಳಿಗಾಗಿ\" ನನ್ನ ನಿರೀಕ್ಷೆಗಳನ್ನು ಮೊದಲೇ ಇಟ್ಟುಕೊಳ್ಳುತ್ತೇನೆ. ಇದು ಭಾರತೀಯ ಆನ್‌ಲೈನ್ ಶಾಪಿಂಗ್‌ನ ಒಂದು ಭಾಗವಾಗಿದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ.",
  "raw": "ಹೌದು, ಉತ್ಪನ್ನವು ಉತ್ತಮವಾಗಿತ್ತು, ಬೆಲೆ (ಕೊನೆಗೆ) ಚೆನ್ನಾಗಿತ್ತು, ಆದರೆ ವಿತರಣಾ ಅನುಭವವು ಸ್ವಲ್ಪ ತಲೆನೋವಾಗಿತ್ತು. 6/10. ನಾನು ಮತ್ತೆ Flipkart ನಿಂದ ಆರ್ಡರ್ ಮಾಡುತ್ತೇನೆಯೇ? ಬಹುಶಃ, ಆದರೆ ನಾನು ವಿಳಂಬಗಳು ಮತ್ತು ಯಾದೃಚ್ಛಿಕ \"ವಿತರಣಾ ಶುಲ್ಕಗಳಿಗಾಗಿ\" ನನ್ನ ನಿರೀಕ್ಷೆಗಳನ್ನು ಮೊದಲೇ ಇಟ್ಟುಕೊಳ್ಳುತ್ತೇನೆ. ಇದು ಭಾರತೀಯ ಆನ್‌ಲೈನ್ ಶಾಪಿಂಗ್‌ನ ಒಂದು ಭಾಗವಾಗಿದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ."
}
```
