{"unnormalised": "இந்திய மக்கள் தொகை கணக்கெடுப்பு தரவு ஏன் எப்போதும் தாமதமாகத் தெரிகிறது என்று ஒருவர் என்னிடம் கேட்டார்...சரி, 1.4 பில்லியன் மக்களை எண்ணுவதை கற்பனை செய்து பாருங்கள், குறிப்பாக அவர்களில் பாதி பேர் \"காப்பீட்டு காரணங்களுக்காக\" அவர்கள் இருப்பதை விட இளையவர்கள் என்று நம்புகிறார்கள். 2021 ஆம் ஆண்டின் மக்கள் தொகை கணக்கெடுப்பு, முன்பு திட்டமிடப்பட்டது, 2020 இல் தொடங்கிய ஒரு உலக நிகழ்வுக்கு நன்றி, ஒரு சிறிய சிக்கலை சந்தித்தது. இன்னும் அந்த தரவுக்காக காத்திருக்கிறோம்! தீபாவளிக்கு ஹல்திராமின் டெலிவரிக்காக காத்திருப்பது போல - அது வரும் என்று உங்களுக்குத் தெரியும்... இறுதியில்.", "normalised": "இந்திய மக்கள்தொகை கணக்கெடுப்பு தரவு ஏன் எப்போதும் சற்று… தாமதமாக இருப்பதாகத் தோன்றுகிறது என்று ஒருவர் என்னிடம் கேட்டார்? சரி, ஒரு புள்ளி நான்கு பில்லியன் மக்களை எண்ணுவதாக கற்பனை செய்து பாருங்கள், குறிப்பாக அவர்களில் பாதி பேர் தங்களை விட இளையவர்கள் என்று நம்புகிறார்கள், அதுவும் \"காப்பீட்டு காரணங்களுக்காக\". இரண்டாயிரத்து இருபத்தியொன்று கணக்கெடுப்பு, முதலில் திட்டமிட்டபடி, கொஞ்ச காலத்திற்கு முன்பு, ஒரு சிறிய சிக்கலை சந்தித்தது, அதுவும் இரண்டாயிரத்து இருபதில் தொடங்கிய சில உலக நிகழ்வுகளால். இன்னும் அந்த தரவுகளுக்காக காத்திருக்கிறோம், மக்களே! இது ஹல்திராமின் தீபாவளி ஆர்டருக்காகக் காத்திருப்பது போல - அது வரும் என்று உங்களுக்குத் தெரியும்… இறுதியில்."}
{"unnormalised": "உண்மையாகவே, 140 கோடி மக்களிடம் தரவுகளை சேகரிப்பது ஒரு பெரிய சிக்கலான விஷயம். இந்தியாவின் ஒவ்வொரு மூலை முடுக்கிலும் வீடு வீடாகச் செல்ல வேண்டிய படிவங்களின் எண்ணிக்கை, மனித சக்தி பற்றி சிந்தியுங்கள் (அந்த பெரிய ஆலமரத்தின் அருகே என் வீடு என்று கூறும் ஒரு அத்தை உட்பட). மேலும், அந்த தரவை செயலாக்க எடுக்கும் நேரத்தையும் நாம் கருத்தில் கொள்ள வேண்டும், இதில் பாலிவுட் அறிவியல் புனைகதை படத்தில் பார்ப்பதை விட அதிகமான கணினிகள் உள்ளன. அனைவரையும் அவர்களின் \"ஜாதி\", \"வர்க்\", \"சம்பிரதாயம்\" போன்றவற்றில் எவ்வாறு சரியாக வகைப்படுத்துவது என்பதையும் மறந்து விடாதீர்கள்!", "normalised": "உண்மையில், நூற்றி நாற்பது கோடி மக்களிடம் தரவுகளை சேகரிப்பது ஒரு லாஜிஸ்டிக் கனவு. இந்தியாவின் ஒவ்வொரு மூலை முடுக்கிலும் (பெரிய ஆலமரத்தின் அருகில் தான் என் வீட்டு நம்பர் என்று வலியுறுத்தும் ஒரு அத்தை உட்பட) வீடு வீடாகச் செல்லத் தேவையான படிவங்கள், பணியாளர்கள் எண்ணிக்கையைப் பற்றி யோசித்துப் பாருங்கள். மேலும், அந்தத் தரவைச் செயலாக்க எடுக்கும் நேரத்தையும் கணக்கிட வேண்டும், இதற்கு ஒரு பாலிவுட் அறிவியல் புனைகதை திரைப்படத்தில் பார்ப்பதை விட அதிகமான கணினிகள் தேவைப்படும். எல்லோரையும் அவர்களுடைய \"ஜாதி\", \"வர்க்\", \"சம்ப்ரதாயம்\" போன்றவற்றில் எப்படி சரியாக வகைப்படுத்துவது என்பது பற்றிய முழு விவாதத்தையும் மறந்து விடக் கூடாது!"}
{"unnormalised": "எனவே, 2021 ஆம் ஆண்டு மக்கள் தொகை கணக்கெடுப்பின் அதிகாரப்பூர்வ எண்கள் எப்போது கிடைக்கும்? உங்கள் கணிப்பு என் கணிப்பைப் போன்றது தான்! ஆனால் குறைந்தபட்சம் இந்தியாவின் மக்கள் தொகை நிச்சயமாக \"அதிகம்\" என்று நாம் அனைவரும் ஒப்புக்கொள்ளலாம். ஒவ்வொரு நாளும் மாலை 6 மணிக்கு உள்ளூர் டீ கடையில் எவ்வளவு பேர் கூட்டம் போடுகிறார்கள் என்பதை வைத்து மதிப்பிடலாமே. போதுமான துல்லியமானது, இல்லையா? சும்மா சொன்னேன் (பெரும்பாலும்)! நாங்கள் அதை அடைவோம்... ஒருவேளை 2025க்குள்?", "normalised": "எனவே, இரண்டாயிரத்து இருபத்தியொன்று கணக்கெடுப்பின் அதிகாரப்பூர்வ எண்களை நாம் எப்போது பெறுவோம்? உங்கள் கணிப்பு என்னுடையதைப் போலவே இருக்கும்! ஆனால் குறைந்தபட்சம் இந்தியாவின் மக்கள் தொகை நிச்சயமாக \"மிக அதிகம்\" என்று நாம் அனைவரும் ஒப்புக்கொள்ளலாம். ஒவ்வொரு மாலையும் ஆறு மணிக்கு உள்ளூர் டீ கடையில் எவ்வளவு பேர் கூடுகிறார்கள் என்பதை வைத்து மதிப்பிடுவதை நாம் பின்பற்றலாம். போதுமான துல்லியம், இல்லையா? சும்மா சொன்னேன் (பெரும்பாலும்)! நாம் அதை அடைவோம்… ஒருவேளை இரண்டாயிரத்து இருபத்தைந்தில்?"}
