```json
{
  "unnormalised": "ರಾಷ್ಟ್ರೀಯ ಸಾಂಖ್ಯಿಕ ಕಚೇರಿಯ (NSO) ಇತ್ತೀಚಿನ ವರದಿಯು ಭಾರತೀಯ ಶಿಕ್ಷಣ ವ್ಯವಸ್ಥೆಯಲ್ಲಿ ಸಂಭವನೀಯತೆ ಮತ್ತು ಅಂಕಿಅಂಶಗಳಿಗೆ ನೀಡಲಾಗುವ ಒತ್ತು ಗಮನಾರ್ಹವಾಗಿ ಹೆಚ್ಚಾಗಿದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ. 28 ರಾಜ್ಯಗಳು ಮತ್ತು 8 ಕೇಂದ್ರಾಡಳಿತ ಪ್ರದೇಶಗಳ ದತ್ತಾಂಶವನ್ನು ಒಳಗೊಂಡಿರುವ ಅಧ್ಯಯನವು CBSE ಗೆ ಸಂಯೋಜಿತವಾಗಿರುವ ಸುಮಾರು 75% ಶಾಲೆಗಳು 6-10 ತರಗತಿಗಳ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ತಮ್ಮ ಪಠ್ಯಕ್ರಮದಲ್ಲಿ ಸಂಭವನೀಯತೆ ಮತ್ತು ಅಂಕಿಅಂಶಗಳ ಅಂಶಗಳನ್ನು ಸಂಯೋಜಿಸಿವೆ ಎಂದು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ. ಇದು 2018 ರಲ್ಲಿ ಸಂಗ್ರಹಿಸಿದ ಡೇಟಾಗೆ ಹೋಲಿಸಿದರೆ 15% ಹೆಚ್ಚಳವನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ.",
  "normalised": "ಎನ್-ಎಸ್-ಓ ಇಂದಿನ ಇತ್ತೀಚಿನ ವರದಿಯು ಭಾರತೀಯ ಶಿಕ್ಷಣ ವ್ಯವಸ್ಥೆಯಲ್ಲಿ ಸಂಭವನೀಯತೆ ಮತ್ತು ಅಂಕಿಅಂಶಗಳಿಗೆ ನೀಡಲಾಗುವ ಒತ್ತು ಗಮನಾರ್ಹವಾಗಿ ಹೆಚ್ಚಾಗಿದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ. ಇಪ್ಪತ್ತೆಂಟು ರಾಜ್ಯಗಳು ಮತ್ತು ಎಂಟು ಕೇಂದ್ರಾಡಳಿತ ಪ್ರದೇಶಗಳ ದತ್ತಾಂಶವನ್ನು ಒಳಗೊಂಡಿರುವ ಅಧ್ಯಯನವು ಸಿ-ಬಿ-ಎಸ್-ಇ ಗೆ ಸಂಯೋಜಿತವಾಗಿರುವ ಸುಮಾರು ಎಪ್ಪತ್ತೈದು ಪ್ರತಿಶತ ಶಾಲೆಗಳು ಆರರಿಂದ ಹತ್ತನೇ ತರಗತಿಗಳ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ತಮ್ಮ ಪಠ್ಯಕ್ರಮದಲ್ಲಿ ಸಂಭವನೀಯತೆ ಮತ್ತು ಅಂಕಿಅಂಶಗಳ ಅಂಶಗಳನ್ನು ಸಂಯೋಜಿಸಿವೆ ಎಂದು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ. ಇದು ಎರಡು ಸಾವಿರದ ಹದಿನೆಂಟರಲ್ಲಿ ಸಂಗ್ರಹಿಸಿದ ಡೇಟಾಗೆ ಹೋಲಿಸಿದರೆ ಹದಿನೈದು ಪ್ರತಿಶತ ಹೆಚ್ಚಳವನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ.",
  "raw": "ರಾಷ್ಟ್ರೀಯ ಸಾಂಖ್ಯಿಕ ಕಚೇರಿಯ (NSO) ಇತ್ತೀಚಿನ ವರದಿಯು ಭಾರತೀಯ ಶಿಕ್ಷಣ ವ್ಯವಸ್ಥೆಯಲ್ಲಿ ಸಂಭವನೀಯತೆ ಮತ್ತು ಅಂಕಿಅಂಶಗಳಿಗೆ ನೀಡಲಾಗುವ ಒತ್ತು ಗಮನಾರ್ಹವಾಗಿ ಹೆಚ್ಚಾಗಿದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ. 28 ರಾಜ್ಯಗಳು ಮತ್ತು 8 ಕೇಂದ್ರಾಡಳಿತ ಪ್ರದೇಶಗಳ ದತ್ತಾಂಶವನ್ನು ಒಳಗೊಂಡಿರುವ ಅಧ್ಯಯನವು CBSE ಗೆ ಸಂಯೋಜಿತವಾಗಿರುವ ಸುಮಾರು 75% ಶಾಲೆಗಳು 6-10 ತರಗತಿಗಳ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ತಮ್ಮ ಪಠ್ಯಕ್ರಮದಲ್ಲಿ ಸಂಭವನೀಯತೆ ಮತ್ತು ಅಂಕಿಅಂಶಗಳ ಅಂಶಗಳನ್ನು ಸಂಯೋಜಿಸಿವೆ ಎಂದು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ. ಇದು 2018 ರಲ್ಲಿ ಸಂಗ್ರಹಿಸಿದ ಡೇಟಾಗೆ ಹೋಲಿಸಿದರೆ 15% ಹೆಚ್ಚಳವನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಈ ಬದಲಾವಣೆಯ ಹಿಂದಿನ ಪ್ರೇರಕ ಶಕ್ತಿಯೆಂದರೆ ಆಧುನಿಕ ಜಗತ್ತಿನಲ್ಲಿ ಡೇಟಾ ಸಾಕ್ಷರತೆಯ ಮಹತ್ವದ ಹೆಚ್ಚುತ್ತಿರುವ ಗುರುತಿಸುವಿಕೆ. ಐಐಟಿ ದೆಹಲಿಯ ಸಂಖ್ಯಾಶಾಸ್ತ್ರದ ಪ್ರಾಧ್ಯಾಪಕರಾದ ಡಾ. ರಾಜೇಶ್ ಶರ್ಮಾ ಅವರು ಹೇಳುವಂತೆ, “ವಿದ್ಯಾರ್ಥಿಗಳು ಸರಾಸರಿ, ಮಧ್ಯಂಕ ಮತ್ತು ಮೋಡ್‌ನಂತಹ ಪರಿಕಲ್ಪನೆಗಳನ್ನು ಮತ್ತು ಸಂಭವನೀಯತೆಯ ತತ್ವಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕು, ಇದರಿಂದಾಗಿ ಅವರ ಜೀವನದ ವಿವಿಧ ಅಂಶಗಳಲ್ಲಿ ತಿಳುವಳಿಕೆಯುಕ್ತ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.” ರಾಷ್ಟ್ರೀಯ ಸಾಧನಾ ಸಮೀಕ್ಷೆ (NAS) ಯಲ್ಲಿ ಅಂಕಿಅಂಶಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಪ್ರಶ್ನೆಗಳಲ್ಲಿ ವಿದ್ಯಾರ್ಥಿಗಳ ಸರಾಸರಿ ಅಂಕವು 2017 ರಲ್ಲಿ 45% ರಿಂದ 2023 ರಲ್ಲಿ 52% ಕ್ಕೆ ಏರಿದೆ ಎಂದು ವರದಿ ಮತ್ತಷ್ಟು ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ.",
  "normalised": "ಈ ಬದಲಾವಣೆಯ ಹಿಂದಿನ ಪ್ರೇರಕ ಶಕ್ತಿಯೆಂದರೆ ಆಧುನಿಕ ಜಗತ್ತಿನಲ್ಲಿ ಡೇಟಾ ಸಾಕ್ಷರತೆಯ ಮಹತ್ವದ ಹೆಚ್ಚುತ್ತಿರುವ ಗುರುತಿಸುವಿಕೆ. ಡಾಕ್ಟರ್ ರಾಜೇಶ್ ಶರ್ಮಾ, ಐ-ಐ-ಟಿ ಡೆಲ್ಲಿಯಲ್ಲಿ ಅಂಕಿಅಂಶಗಳ ಪ್ರಾಧ್ಯಾಪಕರಾಗಿ, “ವಿದ್ಯಾರ್ಥಿಗಳು ಸರಾಸರಿ, ಮಧ್ಯಂಕ ಮತ್ತು ಮೋಡ್‌ನಂತಹ ಪರಿಕಲ್ಪನೆಗಳನ್ನು ಮತ್ತು ಸಂಭವನೀಯತೆಯ ತತ್ವಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕು, ಇದರಿಂದಾಗಿ ಅವರ ಜೀವನದ ವಿವಿಧ ಅಂಶಗಳಲ್ಲಿ ತಿಳುವಳಿಕೆಯುಕ್ತ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.” ರಾಷ್ಟ್ರೀಯ ಸಾಧನಾ ಸಮೀಕ್ಷೆಯಲ್ಲಿ (N-A-S) ಅಂಕಿಅಂಶಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಪ್ರಶ್ನೆಗಳಲ್ಲಿ ವಿದ್ಯಾರ್ಥಿಗಳ ಸರಾಸರಿ ಅಂಕವು ಎರಡು ಸಾವಿರದ ಹದಿನೇಳರಲ್ಲಿ 45% ರಿಂದ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರರಲ್ಲಿ 52% ಕ್ಕೆ ಏರಿದೆ ಎಂದು ವರದಿ ಮತ್ತಷ್ಟು ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ.",
  "raw": "ಈ ಬದಲಾವಣೆಯ ಹಿಂದಿನ ಪ್ರೇರಕ ಶಕ್ತಿಯೆಂದರೆ ಆಧುನಿಕ ಜಗತ್ತಿನಲ್ಲಿ ಡೇಟಾ ಸಾಕ್ಷರತೆಯ ಮಹತ್ವದ ಹೆಚ್ಚುತ್ತಿರುವ ಗುರುತಿಸುವಿಕೆ. ಐಐಟಿ ದೆಹಲಿಯ ಸಂಖ್ಯಾಶಾಸ್ತ್ರದ ಪ್ರಾಧ್ಯಾಪಕರಾದ ಡಾ. ರಾಜೇಶ್ ಶರ್ಮಾ ಅವರು ಹೇಳುವಂತೆ, “ವಿದ್ಯಾರ್ಥಿಗಳು ಸರಾಸರಿ, ಮಧ್ಯಂಕ ಮತ್ತು ಮೋಡ್‌ನಂತಹ ಪರಿಕಲ್ಪನೆಗಳನ್ನು ಮತ್ತು ಸಂಭವನೀಯತೆಯ ತತ್ವಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕು, ಇದರಿಂದಾಗಿ ಅವರ ಜೀವನದ ವಿವಿಧ ಅಂಶಗಳಲ್ಲಿ ತಿಳುವಳಿಕೆಯುಕ್ತ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.” ರಾಷ್ಟ್ರೀಯ ಸಾಧನಾ ಸಮೀಕ್ಷೆ (NAS) ಯಲ್ಲಿ ಅಂಕಿಅಂಶಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಪ್ರಶ್ನೆಗಳಲ್ಲಿ ವಿದ್ಯಾರ್ಥಿಗಳ ಸರಾಸರಿ ಅಂಕವು 2017 ರಲ್ಲಿ 45% ರಿಂದ 2023 ರಲ್ಲಿ 52% ಕ್ಕೆ ಏರಿದೆ ಎಂದು ವರದಿ ಮತ್ತಷ್ಟು ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಆದಾಗ್ಯೂ, ಸವಾಲುಗಳು ಉಳಿದಿವೆ. ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ಅರ್ಹ ಶಿಕ್ಷಕರ ಲಭ್ಯತೆಯ ವ್ಯತ್ಯಾಸವನ್ನು ಸಹ NSO ವರದಿ ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ. ಗ್ರಾಮೀಣ ಪ್ರದೇಶದ ಸುಮಾರು 60% ಶಾಲೆಗಳು ಸಂಖ್ಯಾಶಾಸ್ತ್ರದಲ್ಲಿ ವಿಶೇಷ ತರಬೇತಿ ಪಡೆದ ಶಿಕ್ಷಕರ ಕೊರತೆಯನ್ನು ವರದಿ ಮಾಡಿವೆ. ಇದಲ್ಲದೆ, ಸಂಖ್ಯಾಶಾಸ್ತ್ರೀಯ ತಂತ್ರಾಂಶ ಮತ್ತು ಕಂಪ್ಯೂಟೇಶನಲ್ ಪರಿಕರಗಳಂತಹ ಸಂಪನ್ಮೂಲಗಳಿಗೆ ಪ್ರವೇಶವು ಸೀಮಿತವಾಗಿದೆ, ವಿಶೇಷವಾಗಿ ಸರ್ಕಾರಿ ಶಾಲೆಗಳಲ್ಲಿ.",
  "normalised": "ಆದಾಗ್ಯೂ, ಸವಾಲುಗಳು ಉಳಿದಿವೆ. ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ಅರ್ಹ ಶಿಕ್ಷಕರ ಲಭ್ಯತೆಯ ವ್ಯತ್ಯಾಸವನ್ನು ಸಹ ಎನ್-ಎಸ್-ಒ ವರದಿ ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ. ಗ್ರಾಮೀಣ ಪ್ರದೇಶದ ಸುಮಾರು ಅರವತ್ತು ಪ್ರತಿಶತ ಶಾಲೆಗಳು ಸಂಖ್ಯಾಶಾಸ್ತ್ರದಲ್ಲಿ ವಿಶೇಷ ತರಬೇತಿ ಪಡೆದ ಶಿಕ್ಷಕರ ಕೊರತೆಯನ್ನು ವರದಿ ಮಾಡಿವೆ. ಇದಲ್ಲದೆ, ಸಂಖ್ಯಾಶಾಸ್ತ್ರೀಯ ತಂತ್ರಾಂಶ ಮತ್ತು ಕಂಪ್ಯೂಟೇಶನಲ್ ಪರಿಕರಗಳಂತಹ ಸಂಪನ್ಮೂಲಗಳಿಗೆ ಪ್ರವೇಶವು ಸೀಮಿತವಾಗಿದೆ, ವಿಶೇಷವಾಗಿ ಸರ್ಕಾರಿ ಶಾಲೆಗಳಲ್ಲಿ.",
  "raw": "ಆದಾಗ್ಯೂ, ಸವಾಲುಗಳು ಉಳಿದಿವೆ. ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ಅರ್ಹ ಶಿಕ್ಷಕರ ಲಭ್ಯತೆಯ ವ್ಯತ್ಯಾಸವನ್ನು ಸಹ NSO ವರದಿ ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ. ಗ್ರಾಮೀಣ ಪ್ರದೇಶದ ಸುಮಾರು 60% ಶಾಲೆಗಳು ಸಂಖ್ಯಾಶಾಸ್ತ್ರದಲ್ಲಿ ವಿಶೇಷ ತರಬೇತಿ ಪಡೆದ ಶಿಕ್ಷಕರ ಕೊರತೆಯನ್ನು ವರದಿ ಮಾಡಿವೆ. ಇದಲ್ಲದೆ, ಸಂಖ್ಯಾಶಾಸ್ತ್ರೀಯ ತಂತ್ರಾಂಶ ಮತ್ತು ಕಂಪ್ಯೂಟೇಶನಲ್ ಪರಿಕರಗಳಂತಹ ಸಂಪನ್ಮೂಲಗಳಿಗೆ ಪ್ರವೇಶವು ಸೀಮಿತವಾಗಿದೆ, ವಿಶೇಷವಾಗಿ ಸರ್ಕಾರಿ ಶಾಲೆಗಳಲ್ಲಿ."
}
```
```json
{
  "unnormalised": "ಶಿಕ್ಷಣ ಸಚಿವಾಲಯವು ಶಿಕ್ಷಕರ ತರಬೇತಿ ಕಾರ್ಯಕ್ರಮಗಳು ಮತ್ತು ಡಿಜಿಟಲ್ ಸಂಪನ್ಮೂಲಗಳ ಒದಗಣೆಯಂತಹ ಉಪಕ್ರಮಗಳ ಮೂಲಕ ಈ ಸವಾಲುಗಳನ್ನು ಎದುರಿಸಲು ಯೋಜನೆಗಳನ್ನು ಪ್ರಕಟಿಸಿದೆ. ದೇಶಾದ್ಯಂತ ಶಾಲೆಗಳಲ್ಲಿ ಆನ್‌ಲೈನ್ ಕಲಿಕಾ ಮಾಡ್ಯೂಲ್‌ಗಳ ಅಭಿವೃದ್ಧಿ ಮತ್ತು ಸಂಖ್ಯಾಶಾಸ್ತ್ರ ಪ್ರಯೋಗಾಲಯಗಳ ಸ್ಥಾಪನೆಗಾಗಿ ರೂ. 50 ಕೋಟಿ ಮೀಸಲಿಡಲಾಗಿದೆ. ಎಲ್ಲಾ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ, ಅವರ ಸ್ಥಳ ಅಥವಾ ಸಾಮಾಜಿಕ-ಆರ್ಥಿಕ ಹಿನ್ನೆಲೆಯನ್ನು ಲೆಕ್ಕಿಸದೆ, ಸಂಭವನೀಯತೆ ಮತ್ತು ಸಂಖ್ಯಾಶಾಸ್ತ್ರದಲ್ಲಿ ಗುಣಮಟ್ಟದ ಶಿಕ್ಷಣವನ್ನು ಪಡೆಯುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುವುದು ಗುರಿಯಾಗಿದೆ.",
  "normalised": "ಶಿಕ್ಷಣ ಸಚಿವಾಲಯವು ಶಿಕ್ಷಕರ ತರಬೇತಿ ಕಾರ್ಯಕ್ರಮಗಳು ಮತ್ತು ಡಿಜಿಟಲ್ ಸಂಪನ್ಮೂಲಗಳ ಒದಗಣೆಯಂತಹ ಉಪಕ್ರಮಗಳ ಮೂಲಕ ಈ ಸವಾಲುಗಳನ್ನು ಎದುರಿಸಲು ಯೋಜನೆಗಳನ್ನು ಪ್ರಕಟಿಸಿದೆ. ಆನ್‌ಲೈನ್ ಕಲಿಕಾ ಮಾಡ್ಯೂಲ್‌ಗಳ ಅಭಿವೃದ್ಧಿ ಮತ್ತು ದೇಶಾದ್ಯಂತ ಶಾಲೆಗಳಲ್ಲಿ ಸಂಖ್ಯಾಶಾಸ್ತ್ರ ಪ್ರಯೋಗಾಲಯಗಳ ಸ್ಥಾಪನೆಗೆ ಐವತ್ತು ಕೋಟಿ ರೂಪಾಯಿಗಳನ್ನು ಮೀಸಲಿಡಲಾಗಿದೆ. ಎಲ್ಲಾ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ, ಅವರ ಸ್ಥಳ ಅಥವಾ ಸಾಮಾಜಿಕ ಆರ್ಥಿಕ ಹಿನ್ನೆಲೆಯನ್ನು ಲೆಕ್ಕಿಸದೆ, ಸಂಭವನೀಯತೆ ಮತ್ತು ಸಂಖ್ಯಾಶಾಸ್ತ್ರದಲ್ಲಿ ಗುಣಮಟ್ಟದ ಶಿಕ್ಷಣವನ್ನು ಪಡೆಯುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುವುದು ಗುರಿಯಾಗಿದೆ.",
  "raw": "ಶಿಕ್ಷಣ ಸಚಿವಾಲಯವು ಶಿಕ್ಷಕರ ತರಬೇತಿ ಕಾರ್ಯಕ್ರಮಗಳು ಮತ್ತು ಡಿಜಿಟಲ್ ಸಂಪನ್ಮೂಲಗಳ ಒದಗಣೆಯಂತಹ ಉಪಕ್ರಮಗಳ ಮೂಲಕ ಈ ಸವಾಲುಗಳನ್ನು ಎದುರಿಸಲು ಯೋಜನೆಗಳನ್ನು ಪ್ರಕಟಿಸಿದೆ. ದೇಶಾದ್ಯಂತ ಶಾಲೆಗಳಲ್ಲಿ ಆನ್‌ಲೈನ್ ಕಲಿಕಾ ಮಾಡ್ಯೂಲ್‌ಗಳ ಅಭಿವೃದ್ಧಿ ಮತ್ತು ಸಂಖ್ಯಾಶಾಸ್ತ್ರ ಪ್ರಯೋಗಾಲಯಗಳ ಸ್ಥಾಪನೆಗಾಗಿ ರೂ. 50 ಕೋಟಿ ಮೀಸಲಿಡಲಾಗಿದೆ. ಎಲ್ಲಾ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ, ಅವರ ಸ್ಥಳ ಅಥವಾ ಸಾಮಾಜಿಕ-ಆರ್ಥಿಕ ಹಿನ್ನೆಲೆಯನ್ನು ಲೆಕ್ಕಿಸದೆ, ಸಂಭವನೀಯತೆ ಮತ್ತು ಸಂಖ್ಯಾಶಾಸ್ತ್ರದಲ್ಲಿ ಗುಣಮಟ್ಟದ ಶಿಕ್ಷಣವನ್ನು ಪಡೆಯುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುವುದು ಗುರಿಯಾಗಿದೆ."
}
```
