{"unnormalised": "## तुह्माहेर युटिलिटी बिलावः लागत्यन्य ते डिकोड करन्य ते अते प्यैसे बचावन्य ते खातिर गाइड", "normalised": "## توٲہؠن یُوٹِلِٹی بلَن ہُنٛد فہم: قیمتَن تہٕ رۄپَے بچٲوُنٕچ اَکھ گٲیڈ"}
{"unnormalised": "ज़िम्मेदार शहरी अते गृहस्वामी होन्य वास्ते, तुह्माहेर युटिलिटी बिलाव समझना लाज़मी छू, सिर्फ़ बजटिंग खातिर नी बल्के तुह्माहरी खपत्यन ह्यचन बारे में सूचित फैसले करन्य खातिर बी। युटिलिटी बिला, जेहैं विच बिजली, पानी, अते गैस शामिल छू, अक्सर जार्गन अते संख्यात्मक डाटा स्यट्ठ जटिल लगन थ़ावथ छु। यिह ब्लाग पोस्ट इन बिलाव ते रहस्योद्घाटन करन ते उद्देश्य छू, ख़ास तौर पर भारतीय संदर्भ में, तुह्माहरे मासिक खर्चे संभावन्य अते कम करन्य ते व्यावहारिक अंतर्दृष्टि पर ध्यान दे।", "normalised": "اَکھ ذِمہ وار شَہریت تہٕ مکان مالِک بَنِتھ، اَمہِ خٲطرٕ چھُ اَمہِ ضرورت زِ توٲہؠن یُوٹِلِٹی بلَن ہُنٛد فہم حٲصِل کرُن ضَرورِی، صِرف بَجَٹَنگ خٲطرٕ نَہٕ بلکہ اَمہِ خٲطرٕ تہٕ زِ توٲہؠن اَتھ بارَس مَنٛز صَحِیح فَیصلہٕ کَرِیو زِ توٲہؠ کَتھاہ ژھینٛڈِو. یُوٹِلِٹی بِل یَتھ مَنٛز بجلی، آب تہٕ گَیَس شٲمِل آسَن، یِمَن چھُ اکثَر بَے مَعنیٰ لُغَتھ تہٕ عَدَدی ڈَیٹاہ سٟتؠ مُشکِل ظٲہِر گَژھَان. اَتھ بَلاگ پۄسٹُک مَقصَد چھُ یِمَن بِلَن مُشکِلاتَن ہٕے کَم کرُن، خاص طور پٲنٹھ ہِندوستانَس مَنٛز، یَتھ پٲنٹھ عملی تَفصیٖلاتَن پٲنٹھ تَوَجُہ دِیُن زِ توٲہؠ کِداں اَپنٕی مٲہَنہٕ خَرچ کَم کَرِیو."}
{"unnormalised": "सब तें पहले, बिजली बिलाव पर ध्यान दीव्। ज़्यादातर भारतीय शहरन में, ज्योंक मुंबई या दिल्ली, बिजली प्रदाता स्तरीकरण मूल्य निर्धारण प्रणाली का पालन करन थ़ावथ छु। यिका मतलब यिह छू कि यूनिट (किलोवाट) प्रति दर तिह्माहरी खपत्यन बढ़न्य स्यट्ठ बढ़न थ़ावथ छु। मिसाल के तौर पर, पहले 100 यूनिट की कीमत रु. 3/यूनिट हो सकनी, अगली 200 यूनिट की कीमत रु. 5/यूनिट हो सकनी, वग्रह वग्रह। इसलिए, तुह्माहरी खपत्यन कम स्तरीकन में रखा थावन्य तुह्माहरे कुल बिल की कमती खातिर ज़रुरी छू। विस्तृत टैरिफ स्लैब खातिर तुह्माहरे बिल की जाँच करा; BSES या Tata Power जैसे discoms व्यापक विवरण प्रदान करन थ़ावथ छु।", "normalised": "سۄبُکَن تہٕ ضَروری چھُ یَتھ بارَس مَنٛز وِیٖچَار کَرُن زِ بجلی ہُنٛد بِل کیاہ چھُ. زِیادٕ تَر ہِندوستٲنی شَہَرَن مَنٛز، یِم آسَن مُمبَئی تہٕ دِلّی، بجلی مُہیا کَرن والَن چھُ پِیمَن وٲلۍ قیمتَن ہُنٛد نظام پَتہٕ لَگن وٲلۍ. یَتھ ہُنٛد مَطلَب چھُ یہِ زِ توٲہؠن پَے یُونِٹَس (کِلو واٹ آوَر) پٲٹھؠ اَمہِ نَرخ بَڈھَان ییٚلہ توٲہؠن ژھینٛڈُن بَڈھان آسِہِ. فَرٕض کَرو زِ گۄڈنیُکَن سۄ یُونِٹَس رُوپَے تِھری فی یُونِٹ آسَن، ژ٘یُٚٹَھمَن تِرِہ بَرَس سۄ رُوپَے پانژ فی یُونِٹ آسَن، تہٕ اَمہِ تَرتیٖبس پٲٹھؠ آسَن. یَتھ خٲطرٕ، توٲہؠن ژھینٛڈُن چھُ یِمَن کَم نَرخ وَالَن مَنٛز تھَوُن ضَروری تاکِہ توٲہؠن یہِ بِل کَم کرِتھ سَکِو. اَپنِس بِلَس مَنٛز تَفصیٖل وار نَرخ سَلبس وِیٖچھِیو؛ ڈِس کۄمس یَتھ مَنٛز B-S-E-S تہٕ ٹاٹا پاوَر شٲمِل چھُ، تَفصیٖل وار قِسمن ہُنٛد حِساب دِیَن چھِ."}
{"unnormalised": "भारत में पानी की बिलाव में आम तौर पर दू हिस्से शामिल ह्यव्: एक निश्चित चार्ज अते खपत्यन (किलोलीटर में) पर आधारित एक परिवर्तनशील चार्ज। मीटरयुक्त पानी की आपूर्ति ज़्यादा सामान्य हो रही छू, ख़ास तौर पर महानगरीय क्षेत्रन में। तुह्माहरी खपत्यन ह्यचन समझना ज़रूरी छु। एक लीक नळका या एक चलन वाला शौचालय तुह्माहरे पानी का बिल बड़ा सकन थ़ावथ छु। पानी का इस्तेमाल, ख़ास तौर पर सूखे मौसम के दौरान, ध्यान रखव्। तुह्माहरे मीटर रीडिंग, पिछले रीडिंग, अते बिलिंग चक्र में इस्तेमाल करे गेदे किलोलीटर की संख्या खातिर तुह्माहरे बिल की जाँच करा। मिसाल के तौर पर, एक बिल 15 केएल की खपत अते रु. 500 की कुल कीमत दिखा सकन थ़ावथ छु।", "normalised": "ہِندوستانَس مَنٛز آبَس نِشَن وَلۍ بلَن چھَن عام طور پٲٹھؠ دۄن حِصَن پٲٹھؠ مُشتَمِل: اَکھ مُقرَرہ خَرچ تہٕ اَکھ مُتَغَیِر خَرچ یُس ژھینٛڈُنَس پٲٹھؠ مُنحَصِر چھُ (کِلو لِٹَرَن مَنٛز). مِیٹَرٕ آب دِیُن چھُ بَڈھان بَڈھان عام گَژھَان، خاص پٲنٹھ شَہری عیلاقَن مَنٛز. اَپنَن ژھینٛڈُنَس یُکَن انداز چھُ ضَروری. اَکھ رَکھن وٲلۍ ٹَپ یا اَکھ جٲری ٹایلیٹ توٲہؠن آبَس نِشَن وَلۍ بِل زیادٕ کٔرِتھ سَکِہِ. ہمیشہٕ آبَس اِستِعمال کَرنَس مَنٛز ہَشیار رَہُو، خاص کَرن سُکہِ بٲلہٕ موسَمَس دوران. اَپنِس بِلَس مَنٛز اَپنِس مِیٹَرٕ پَڑنَس تہٕ پَگمَن پَڑنَس وِیٖچھِیو، تہٕ کِتھاہ کِلو لِٹَر یَمَن توٲہؠن اِستِعمال کٔر یِمَن بلَن مَنٛز شٲمِل اوسَن. مِثالے خٲطرٕ، اَکھ بِل دَساہِتھ سَکَہِ زِ پانژَہ کِلو لِٹَر اِستِعمال کٔر یِمَن ہُنٛد مُجموٗعی خَرچ رُوپَے پَنجاہ سۄ چھُ."}
{"unnormalised": "गैस बिल, मुख्य तौर पर पाइपड नेचुरल गैस (PNG) खातिर, पानी की बिलाव के समान संरचना का पालन करन थ़ावथ छु। इन्हें एक निश्चित चार्ज अते मानक घन मीटर (SCM) में खपत्यन पर आधारित एक परिवर्तनशील चार्ज शामिल ह्यव्। PNG खाना पकावन्य अते कई शहरी भारतीय घरन में गरमाई खातिर ज़्यादा लोकप्रिय होती जा रही छू। तुह्माहरे गैस मीटर पर नियमित तौर पर नज़र राखो अते तुह्माहरे बिल पर रीडिंग स्यट्ठ इसकी तुलना करा। Mahanagar Gas या Indraprastha Gas Limited जैसी गैस कंपनियाँ ऑनलाइन पोर्टल प्रदान करन थ़ावथ छु जिह्ना विच आप तुह्माहरी खपत्यन ट्रैक करी सकन थ़ावथ अते पिछले बिलाव ते देखी सकन थ़ावथ छु। एक आम गैस बिल 20 SCM की खपत अते रु. 800 की कुल बकाया राशि दिखा सकन थ़ावथ छु।", "normalised": "گَیَس بِل، خاص طور پٲنٹھ پٲپ وار گَیَس خٲطرٕ (پی این جی)، چھَن آبَس نِشَن وَلۍ بلَن ہٕے تَرتیٖبس پٲٹھؠ. یِمَن مَنٛز چھُ اَکھ مُقرَرہ خَرچ تہٕ اَکھ مُتَغَیِر خَرچ شٲمِل یُس مِیٲرِی حَجمِ مُکَعَّب مَنٛز (ایس سی ایم) اِستِعمال پٲٹھؠ مُنحَصِر چھُ. پی این جی چھُ بَڈھان بَڈھان مَقبوٗل شُرُوع گَژھَان رَننَس تہٕ تٲپَن خٲطرٕ کٔشیٖرِس خٲندانس مَنٛز. اَپنِس گَیَس مِیٹَرَس گَژھَن یِمَن وَقتَن مَنٛز وِیٖچَر کَرُن تہٕ یِمنَس گَژھَن اَپنِس بِلَس سٟتؠ مُقٲبٕلٕہ کَرُن. گَیَس کَمپَنِیَن یِمَن مَنٛز مہانَگَر گَیَس تہٕ اِندرپَرسَٹھا گَیَس لِمِٹَیڈ شٲمِل چھُ، یِمَن چھُ آنلآین بُکَل بَناوَتھ مُہِیا کَرُن یَتھ سٟتؠ توٲہؠ اَپنِس اِستِعمالَس نِشَن مَنَضَر تھَوِتھ سَکو تہٕ پَگمَن بلَن کَم کرِتھ سَکو. اَکھ گَیَس بِل دَساہِتھ سَکَہِ زِ وِیَہ ایس سی ایم اِستِعمال کٔر یِمَن ہُنٛد مُجموٗعی خَرچ رُوپَے آٹھ سۄ چھُ."}
{"unnormalised": "उपयोग चार्ज स्यट्ठ अलग, युटिलिटी बिलाव में अक्सर दूजे हिस्से शामिल ह्यव्, ज्योंक मीटर किराया, सेवा शुल्क अते टैक्स। तुह्माहरे बिल की पूरी तस्वीर खातिर इन चार्ज समझना ज़रूरी छु। मीटर किराया तुह्माहरी संपत्ति पर लगाए गेदे मीटर के रखरखाव की फीस छू। सेवा शुल्क तुह्माहरे घर में युटिलिटी की डिलीवरी की लागत ते शामिल करन थ़ावथ छु। सरकार के लगाए गेदे टैक्स, ज्योंक बिजली ड्यूटी या पानी कर, बी बिल में शामिल ह्यव्। तुह्माहरे बिल पर एक नज़र में रु. 50 का सेवा शुल्क अते रु. 25 का मीटर किराया सामने आ सकन थ़ावथ छु।", "normalised": "اِستِعمال خَرچہٕ غَیر یُوٹِلِٹی بلَن مَنٛز چھَن زیٛادٕتَر حِصہٕ اَکھ مِیٹَرٕ کِرٲیَہ، سَروس خَرچہٕ تہٕ ٹیکَس۔ یِمَن خَرچَن ہُنٛد فہم چھُ اَمہِ ضَروری تاکِہ توٲہؠ اَپنِس بِلَس سٟتؠ سۄ گُہرائی سٟتؠ وِیٖچھِیو. مِیٹَرٕ کِرٲیَہ چھُ اَکھ فِیس تاکِہ توٲہؠ اَپنِس پراپَرٹیَس مَنٛز اَکھ مِیٹَر تَعَین کَرِو. سَروس خَرچہٕ چھَن اَکھ یُوٹِلِٹی اَپنِس گَرس مُہِیا کَرنُک خَرچ. حکوٗمَتن خٲطرٕ ٹیکَس، یِم آسَن بجلی ہُنٛد ڈیوٗٹی یا آبَس نِشَن وَلۍ ٹیکَس، یِم چھُ اَمہِ بِلَس مَنٛز شٲمِل آسَن. اَکھ نَظَر دِیو اَپنِس بِلَس پٲٹھؠ دَساہِتھ سَکَہِ زِ پَنٛجاہ رُوپَے چھُ سَروس خَرچ تہٕ ژ٘یُٚٹَھمَن رٲٹھ رُوپَے چھُ مِیٹَرٕ کِرٲیَہ."}
{"unnormalised": "तुह्माहरे युटिलिटी बिलाव ते प्रबंधित करन्य की दिशा में एक ज़रूरी कदम तुह्माहरी खपत्यन पर नियमित तौर पर नज़र रखाव छू। तुह्माहरे मीटर रीडिंग का ट्रैक रखव् अते किसी बी असामान्य बढ़ोतरी ते पहचानने खातिर तुह्माहरे पिछले बिलाव स्यट्ठ इनकी तुलना करा। यिह आपको समय पर लीकेज या अक्षम उपकरण ते पहचानने में मदद करी सकन थ़ावथ छु। कई युटिलिटी कंपनियाँ ऑनलाइन उपकरण अते मोबाइल ऐप प्रदान करन थ़ावथ छु जे आपको वास्तविक समय में तुह्माहरी खपत्यन ट्रैक करन्य की इजाज़त देन थ़ावथ छु।", "normalised": "توٲہؠن یُوٹِلِٹی بلَن کَم کَرنُک اَکھ اَہَم قَدَم چھُ زِ توٲہؠ اَپنِس اِستِعمالَس گَژھَن وَقتَن مَنٛز وِیٖچَر کَرُن. اَپنَن مِیٹَرٕ پَڑَنَس نِشَن خیال تھَوو تہٕ یِمَن گَژھَن اَپنَن پَگمَن بلَن سٟتؠ مُقٲبٕلٕہ کَرُن تاکِہ کُنہِ غَیر مَعموٗلی اَچانک وُچھِتھ سَکِو. یہِ مُدَد دِیَتھ سَکَہِ زِ توٲہؠ سِیپِس یا غَیر مٝوْثِر اپلَیَنَسیس سۄبُکَن وُچھِتھ سَکو. یَتھ زیادٕ تَر یُوٹِلِٹی کَمپَنِیَن آنلآین ٹوٗل تہٕ مۄبایِل اَپ مُہِیا کَرُن یَتھ سٟتؠ توٲہؠ اَپنِس اِستِعمالَس پٲٹھؠ آنلآین مَنَضَر تھَوِتھ سَکو."}
{"unnormalised": "ऊर्जा-कुशल उपकरण तुह्माहरे बिजली के बिलाव ते बड़ा भारी कम करी सकन थ़ावथ छु। BEE (ब्यूरो ऑफ़ एनर्जी एफिशिएंसी) स्टार रेटिंग ऊँची वाले उपकरण ते तलाश करा। गरमाई देने वाले बल्बा स्यट्ठ LED बल्बा ते स्विच करन्य स्यट्ठ बी बड़ा भारी बचत हो सकनी छू। ऊर्जा-कुशल रेफ्रिजरेटर, एयर कंडीशनर अते वाशिंग मशीन में निवेश करन्य पर विचार करा।", "normalised": "اِنَرجی مٝوْثِر اپلَیَنَسیس توٲہؠن بجلی ہُنٛد بِل کَم کَرِتھ سَکہِ. اپلَیَنَسیس ہُنٛد مُتالَب کَرو یِمَن پٲٹھؠ زیادٕ B-E-E (بِیُرو آف اِنَرجی اَفیشیٚنسی) سټار ریٹِنٛگ آسَن. اِنکَنڈیسَنٹ بلبن سۄ لَیڈ بلبن کَرُن تہٕ رَوَن کٔرِتھ زیادٕ بچَت آسِہِ سَکَہِ. اِنَرجی مٝوْثِر ریفریٖجَریٹَر، اِیَر کَنڈِشَنَر تہٕ واشِنٛگ مَشیٖن خَریٖدُن بارَس مَنٛز وِیٖچَار کَرو."}
{"unnormalised": "पानी संरक्षण उपाय तुह्माहरे पानी के बिलाव ते कम करन्य में मदद करी सकन थ़ावथ छु। कोई बी लीकेज तुह्माहरे पानी के फौरन ठीक करा, पानी-कुशल शावरहेड अते टॅपा का इस्तेमाल करा, अते वर्षा जल संचयन पर विचार करा। यिह आसान उपाय तुह्माहरी पानी की खपत ते बड़ा भारी कम करी सकन थ़ावथ अते तुह्माहरे प्यैसे बचाई सकन थ़ावथ छु।", "normalised": "آبس بچٲوُنُک تَرتیٖب توٲہؠن آبَس نِشَن وَلۍ بِل کَم کَرِتھ سَکہِ. کُنہِ سِیپَس فۄری تَرتیٖب دِیو، آبَس اِستِمال کَرُنَس خٲطرٕ آسان شاوَر ہیٖڈ تہٕ ٹَپ استِعمال کَرو، تہٕ بارِش پٲٹھؠ آسَن وَل آب جمع کَرُن بارَس مَنٛز وِیٖچَار کَرو. یہِ آسان تَرتیٖب توٲہؠن آبَس ہُنٛد اِستِعمال کَم کَرِتھ سَکہِ تہٕ توٲہؠن رۄپَے بچٲوَتھ سَکہِ."}
{"unnormalised": "गैस बिलाव खातिर, यकीन बनाओ कि तुह्माहरे गैस उपकरण ठीक तरह ते रखरखावन वाले छु। नियमित सर्विसिंग उनकी दक्षता ते सुधार सकनी अते गैस के लीकेज ते रोक सकनी छू। तेज़ पकाइ खातिर प्रेशर कुकर का इस्तेमाल करा अते बिना ज़रूरत गैस स्टोव ते चलते छोडन्य ते बचाओ।", "normalised": "گَیَس بلَن خٲطرٕ، خیال تھَوو زِ توٲہؠن گَیَس اپلَیَنَسیس یَم چھَن دُرُستھ مٲیٚیَن کَرنَس مَنٛز. گَژھَن مٲیٚیَن کَرنَس یِمنُک مٝوثَر بَڈھاوَتھ تہٕ گَیَس سِیپُن بَچاوَتھ. پریشَر کوٗکر اِستِعمال کَرو جلدی رَننَس تہٕ گَیَس سٹاوَن غَیر ضَروری جٲری روزُن سٟتؠ گَریز کَرو."}
{"unnormalised": "कई युटिलिटी कंपनियाँ ऑनलाइन पेमेंट, ऑटो-डेबिट अते मोबाइल वॉलेट के ज़रिए पेमेंट समेत कई पेमेंट विकल्प प्रदान करन थ़ावथ छु। एक एसा पेमेंट मेथड चुनो जे तुह्माहरे लिए सुविधाजनक ह्ये अते यकीन बनाओ कि आप लेट पेमेंट चार्ज स्यट्ठ बचने खातिर टाइम पर तुह्माहरे बिलाव का पेमेंट करी। PhonePe अते Paytm जैसी कई सेवाएं युटिलिटी बिल पेमेंट पर कैशबैक प्रदान करन थ़ावथ छु।", "normalised": "یَتھ زیادٕ تَر یُوٹِلِٹی کَمپَنِیَن قِسمن ہُند ادائیگی خٲطرٕ اِنتِظٲم دِیُن چھُ، یِم آسَن آنلآین ادائیگی، آٹو ڈیبِٹ تہٕ مۄبایِل والیٹَس زَریعے ادائیگی۔ اَکھ ادائیگی ہُنٛد طَریٖق اِنتِخاب کَرو یُس توٲہی خٲطرٕ آسان آسِہِ تہٕ خیال تھَوو زِ توٲہؠ اَپنَن بِلَن وَقتی ادائیگی کَرِیو تاکِہ دیٖر ادائیگی خَرچَس نِشَن پَے سَوُن بَچاوَتھ. پُھوٗن پِی تہٕ پی اے وائی ٹی ایم ہٕے قِسمن ہُند سَروِس دِیُن چھُ یُس یُوٹِلِٹی بلَن ہُنٛد ادائیگی دوران کیسھ بیک دِیَن چھُ."}
{"unnormalised": "तुह्माहरे युटिलिटी बिलाव के हिस्से ते समझन्य अते ऊर्जा अते पानी बचाने वाले उपाय लागू करन्य स्यट्ठ, आप प्रभावी ढंग ते तुह्माहरे घर के खर्च ते प्रबंधित करी सकन थ़ावथ छु। तुह्माहरे बिलाव ते नियमित तौर पर जांचन, तुह्माहरी खपत्यन ते ट्रैक करन्य अते तुह्माहरे युटिलिटी इस्तेमाल के बारे में सूचित फैसले करन्य ते याद रखव्। आखिर में, युटिलिटी प्रबंधन ते एक सक्रिय दृष्टिकोण से बड़ा भारी बचत अते ज़्यादा टिकाऊ जीवनशैली हो सकनी छू।", "normalised": "یُوٹِلِٹی بلَن ہُنٛد مَواد سمجھُنَس تہٕ اِنَرجی تہٕ آبَس بچٲوُن والَن تَرتیبَن پَیادٕ کَرنَس، توٲہؠ کارگَر طَریٖقَس سٟتؠ اَپنَن گَربَتی خَرچہٕ کَم کَرِتھ سَکو. یاد تھَوو زِ توٲہؠ اَپنَن بلَن گَژھَن وَقتَن مَنٛز وِیٖچَر کَرُن، اَپنِس اِستِعمالَس نِشَن مَنَضَر تھَوُن تہٕ اَپنَس یُوٹِلِٹی اِستِعمالَس بارَس مَنٛز صَحِیح فَیصلہٕ کَرُن. آخرَس مَنٛز، یُوٹِلِٹی مَنجَمنٹَس خٲطرٕ اَکھ مُتَحَرِّک نَظریَہ توٲہؠن زیادٕ بچَت دِیَتھ سَکَہِ تہٕ اَکھ پٲیدار زِنٛدٕگی گُزٲرِتھ سَکہِ."}
