{"unnormalised": "دِلّی جَل بورڈ (ڈی جے بی) ہیو چُھہ نَوؠ پانی شرح نامہ اعلان کٔرمٕت، تہٕ لوٗکھ چھِ یِمہِ پؠٹھ پہلےٕے بَحث کَران زِ یہِ کِس طٔرَح یِہے تموُن جیبن پؠٹھ اثر انداز۔ 01/07/2024 شروٗع گٔژھنَس سٟتؠ، اگر تُہیہِ کَریو اَکھ مَہِینے منٛز 20,000 لیٹرن کھۄتہٕ زیٛادٕ اِستِعمال، تہٕ کٔریو پانہٕ تیار یَتھ پؠٹھ چھلانگ خاطرٕ۔ تِم چھِ وَنہٕ زِ یہِ چھُ پانی ضٲیَع کَرنہٕ پؠٹھ روٗکنَس خٲطرٕ مگر گَرَن ہُنٛدَن مَنٛز چھُ زِیٛادٕ تر پریشانی خاص کر گَرمِس مَنٛز۔", "normalised": "دِلی جل بورڈ (D-J-B) یِی ہٲلن اعلان کوٚر مُرَمَت شُدٕ آبِی نرخ، تہٕ لوٗگ چھِی یِمَن اَوکھَتھ یَتھی یِمِہٕ کِس ترٛٲوِہ زٲوِی. یُس چھُک پہِیلی جُلَے دوٚہ ہَزارٕ تہٕ ژیِژھ وُہِی، اگر تُم چھُوو بِیمار پَکان وَلُن وِیِس ہَزارٕ لِیٹَرن نِش زِیٛادٕ اَکھ مٲہنِس منٛز، تیار رَوو بَڈِس قِیمَژ دِیَن خٲطِرٕ. یِم چھِی وَنَان یِی ہَوُسلا دِیَن خٲطِرٕ آبِی اِستِعمال دُرُستھ کَرنَس، مگر بہٕژ خاندَان چھِی فِکرَوَن، خٲص کرُن گرمَا رُوت سٟتھ."}
{"unnormalised": "پَہِلے، گَرَن 20k لیٹرن تام کَرنہٕ والَن خٲطرٕ چھُ مَعافی آسی، تہٕ دِیُن چھُ پَے کُنہِ پَیسہٕ نہٕ۔ مگر ہَو ٲسِی یَتھ کھۄتہٕ زیٛادٕ اَکھ سلیب بِنَا پےٚسَن ہُنٛد سِسْٹَم۔ یِمِس اَگَر تِمِس پَیسہٕ پَے آسَن 500 روٗپیہٕ ہَو اَسِی تُہِی کَریو تَوقُع زِ اَے چھلانگ مارو اَکھ دُن گَڑھ تہٕ پَے شٲیَد تَہَن ڈبَل پَنَن کَرَنَس پؠٹھ مُنحَصِر۔ کینٛہ رَہاِیشی چُھہٕ ہَو پہلےٕے شِکایت کَران خَرابَن نلون پَکاُن تہٕ پَنَن حَمامَن ہُنٛد وَقٕت کَم کَران۔", "normalised": "پَہلِیِیُس، خانگی یِم وَلُندَن بَڈُن وِیِس ہَزارٕ لِیٹَرَن تام، یِمَن آسِی بَخشِش حٲصِل، حَقِیقَتَن دِیَن رُوپِی صِفر. ہِیُو، تِمَن ہَر چیٖز یُس گٔیُو تَیمِی نِش زِیٛادٕ یِی دِییَن سلیب بَنیادس پؠٹھ. اگر تِمُک بِل آسِی حَوالٲی رُوپِی پانٛژھ سَے پَہلِیِیُس، اُمِیٖد کَرِو یِی کَرَے جَمپ، شایَد گٔژھِی دَوُد، مُتَلَق تَیمِس پؠٹھ یُس اِستِمال کَرِیو. کَژھ لُک چھِی ہِیُیی کرَان گِلہٕ لِیِکی پَیپ تھِک کَرُن تہٕ غُسُلِک وَقَتھ کَرُن کم."}
{"unnormalised": "ڈی جے بی چھُ دَعویٰ کَران زِ یہِ قَدَم چھُ ضَرورِی عَملی خرچ کَرانَس تہٕ اِنفراسٹرَکْچَر سُدھارانَس خٲطرٕ۔ تِم چھِ مَنصُوبہٕ بَناوَن زِ 1000 کَروڑ روٗپیہٕ چھِ کَرَن پَنَن نَوَن واٹر ٹریٹمنٹ پلانٹس تہٕ پائپ لینس منٛز۔ مگر کینٛہ تنقیدکار چھِ اَنٛگَل وَچھناوَان زِ یہِ چھُ بَڈنَس نٲسِب دَرْمِیٲنی طَبْقٕس گَرَن پؠٹھ اثر انداز خاص کر تَمَن قَدیم کالونیَن مَنٛز ییٚتہٕ پانی ہُنٛد اِستِعمال چھُ بے ضَرور کَرنہٕ یِوان قَدیم اِنفراسٹرکچر بِنَا۔", "normalised": "D-J-B دَویٰ کَران چھُ یِی قَدَم ضَرُورِی یِیَن حُصُول کھَرچَن پَر کَرُن تہٕ بَہتَر بَنٲوَن تِکَر بَنیاد. یِم چھِی ہَدَف کَران سَرِف کَرُن رُوپِی اَکھ ہَزارٕ کَرور اَپ ڈِیَڈ کَرنَس منٛز آبِی عِلاج کَرنِس پلانٹس تہٕ پَیپ لَاینَن. مگر کَژھ تَنقِیٖد کَرن وٲل چھِی اُنگلی حَے کَران، یِمِہٕ تَرِکِس یِی چھُ اَثَر کَران غَرِیب خانٛدانَن پؠٹھ گَہرا، خٲص کرُن تِمَن پُرٲنَن کالُونِیَن منٛز یُس آبِی ضِیٲ چھُ بَشتر پُرٲنِس تَکَر بَنِیدَن سٟتھ."}
{"unnormalised": "آخِرَس مَنٛز، یہِ کُل چھُ عَدْل کَرنہٕ بٔجَنَن تہٕ پانی روٗکھ تھوَنہٕ۔ کَیا یِہِ نَوؠ پےٚسَن ہُنٛد سِسْٹَم کَریہِ پَنَن حِفاظتھ یَا کَریہِ بَڑَن پےٚسَن کَم پَکان دِیُتھ یِی تُہیہِ وچھِو تُہیہِن پَنَن نَوَن ڈی جے بی بِل لٔگُتھ تہٕ شٲیَد وِچٲر کَرو کینٛہ واٹر سیوِنگ شاورش خَرِیٖد کَرنَس منٛز!", "normalised": "آخِر کار، یِی چھُ صِرَف بَیلَنِس کَرُن بَہِیَن تہٕ جٲری تھٲوُن آبِی بہَنَس. یِی نِوی نرخ حَقِیقَتَن نِبیَو بَچٲوَن یا صِرَف بَنٲوَن بَڈ بِل رَہِیُو دِکھُن وَلُن. رَکھُو اَکھ نَظَر تُمِی نِکی D-J-B بِلَس پؠٹھ، لوٗگ، تہٕ شاید اِستِمال کَرِو سَرِف کَرُن کَژھ آبِی سَمَٹُن شَوَرہَڈز!"}
