{"unnormalised": "ہاے تامیم، ژٕ چھُہ کینٛہہ اِنسایٹس شریک کرُن ہندوستانس منٛز تیمار داری بل سمجھنس متعلق۔ یہِ چھُ شروعاتس منٛز کینٛہہ حیران کُن ہوُت، خاص طور پٲٹھؠ تہام اعداد و شمار تہٕ مخففن سٟتؠ!", "normalised": "ہیٚے سٲریو، میٚہٕ چھُہٕ وُنُن کُنہٕ ہِندوستانس منٛز تُہؠنزٕ یوٹیلیٹی بِلن ہُنٛد خیٲل تھَوو۔ یہٕ چِھہٕ پَہلی پَہلی کَژھن لَگن وول، خٲص کٔرِتھ تَمام نمبرَن تہٕ اَبریوِیشَنَن سٟتؠ!"}
{"unnormalised": "اولاً، بجلی بٲری منٛز گل کریو۔ توہینچ بل نشاندہی کریو کھپت شدہ یونٹس، عام طور پٲٹھؠ kWh (کلوواٹ گھنٹہ) منٛز پیمائش کرنہٕ آو۔ فی یونٹ کی قیمت ریاستن منٛز مختلف چھُ۔ مثال کہ طور پٲٹھؠ، دِلی منٛز، یہِ ٲستھ پرتھیم 200 یونٹس خٲطرٕ ₹6.50/یونٹ تہٕ بعدچ اِستِمال خٲطرٕ زیٛادٕ۔ \"مقرر شدہ چارج\"س پؠٹھ نظر تھٲو؛ یہِ چھُ توہینچ اِستِمالس تام بے پرواہ مستقل۔ ییمہ کُن تہِ حکوٗمتہٕ دوارہ پیش کردہ کٲمے یا سبسیڈی تہٕ چیک کریو۔", "normalised": "پَہلے چھُ اَتھ بیٚجلی ہُنٛد ذِکْر کَرُن۔ تُہُنٛدی بِلَس منٛز گَژھن کھَپت کَرن وول یونِٹ ظٲہِر، یِمَن چھُ اَموٗمَن کِلو واٹ-آوَرز (k-W-h) منٛز نَپْنہٕ یِوان۔ ریٹ فی یونِٹ چَھہٕ ریاست پٲٹھؠ مُختَلِف۔ مِثالے طور، دِہلیَس منٛز، یہٕ گٕژھہٕ رۄپؠ ژےٚے پوائنٹ پانٛژہٕ زیرو فی یونِٹ پَہلی دۄن سٲن یونِٹَن خٲطرٕ تہٕ باقٕی اِستِعمال خٲطرٕ زیٛادٕ۔ \"فِکسڈ چارجز\" پؠٹھ دھیٲن تھَوو؛ یہٕ چَھہٕ تُہُنٛدی کھَپتَس سٟتؠ کٲم نہٕ گَژھن وول۔ حُکومتُک دِیٚن وول کوٗن تہٕ رِبیٹ یا سَبسِڈی لَبھُنَن خٲطرٕ چَھکٕرُن نہٕ۔"}
{"unnormalised": "پھر چھُ یِوان آب۔ آبک بلن منٛز اکثر چھِ دوہ عنصر ہوُت: ایک مقرر شدہ چارج تہٕ حجم پر مبنی چارج لیٹرز منٛز کھپت پؠٹھ۔ کدی چھِ اضافٕ ٹیکس تہِ ٲستھ۔ ممبئی جژینن شہرو منٛز چھِ زیٛادٕ ترجیحی شرح; مطلب یہِ زہ جِتھ توہِہ اِستعمال کرِتھو، تتھ توہِہ فی لیٹر زیٛادٕ ادٲ کرِتھو۔ توہِہ ٲستھ کینٛہہ یِوَنس نظر یِمژ ﷺ5/1000 لیٹرز ایک خاص حد تام تہٕ تتھ پیٚٹھ ﷺ10/1000 لیٹرز۔", "normalised": "تَتھ چھُ اَکھ آب۔ آبَس ہُوند بِلَس چھِ اَموٗمَن دۄن حِصَن پؠٹھ مُشتَمِل: اَکھ فِکسڈ چارج تہٕ اَکھ وولیوٗمِیٹِک چارج یُس لِٹرَن منٛز کھَپتَس پؠٹھ مُنحَصِر چھُ۔ کیٚنٛہہ وَقْتن چھُ اِضٲفی ٹیکِس وُچھُن یِوان۔ مُومبئی مِثل شَہَرَن منٛز چھُ سَٹیپڈ ٹیرِفَن دَستِیاب؛ یَعنی جَتھ زِیٛادٕ تُہی کھَپت کَرِتھ، تُہؠ گَژھو فی لِٹر خٲطرٕ زیٛادٕ پَے کَرُن۔ تُہؠ گَژھو اَیسِے رۄپؠ پانٛژہ فی اَکھ ہَزار لِٹر کیٚنٛہہ حَد تَئیں وُچھُن، تَمہِ پَتہٕ رۄپؠ دَہ فی اَکھ ہَزار لِٹر زِیٛادٕ کَرُن۔"}
{"unnormalised": "گیس بِل تہِ یِمژ ﷺ، کیوبک میٹرس (m3) منٛز کھپت نشاندہی کرتھو تہٕ فی m3 کی شرح تہِ نشاندہی کرتھو۔ بٔہت ہندوستٲنی شَہرو ہُند اِستِمال چھُ اب پائپ والا قدرتی گیس (PNG)، تہٕ بِل متزلزل ہٲوتھ عالمِی بۄزار قدرتی گیس کی قیمتن پؠٹھ۔ یہِ تھٲو ذہن تہِ زہ قیمتہٕ ٲستھ ﷺ55/m3 تام تٲریخس پؠٹھ بنیادٕت۔ اضافی چارجس خٲطرٕ نظر تھٲو یِمژ میٖٹرُک کرایہٕ۔", "normalised": "گؠسَس بِل چھِ یِمہِ نَظیر، یِمَن چھِ کیوٗبِک میٖٹرَن (m کیوٗب) منٛز کھَپت ظٲہِر کَرُن تہٕ ریٹ فی m کیوٗب۔ زِیٛادٕ تَر ہِندوستٲنِس شَہَرَن منٛز چھُ ہُنٛدستٲنی قُدرتی گؠس (P-N-G) پایِپَن پؠٹھ اَسأَن تہٕ بِل گَژھن قُدرتی گؠسَس ہُند عَٲلَمی مارکیٹَن منٛز قِیمتَن پؠٹھ مُتَغَیَر۔ ییہِ گَژھَن ذِہنَس منٛز رَکھُن زِ قِیمَت گَژھہٕ فی m کیوٗب رۄپؠ پَنٛژاہ پَنٛچ کٕرُن، فراہم کَرُن وول کَس چھُ۔ اِضٲفی چارجز، یِتھ کِہ میٖٹر رینٹ، خٲطرٕ چھُ رَکھُن."}
{"unnormalised": "موبٲیل تہٕ انٹرنیٹ بِلن منٛز چھِ اکثر بنڈلڈ پلنس ہوُت۔ مثال کہ طور پٲٹھؠ، ایک جیو پلین ٲستھ لامحدود فون کال تہٕ 2 جی بی ڈیٹا/دن ﷺ299/مہین خٲطرٕ پیش کران۔ یقینی بَناو زہ توہِہ ییہِ سَمجھ زہ کیازِ ہٲوتھ توہینچ ڈیٹا حد عبور کرنہٕ پتہٕ۔ تہٕ چیک کریو چھپے چارجس یا قدر پٲیانہ خِدمتہٕ (VAS) زہ توہِہ ٲستھ غلطی سٟتؠ سبسکرٲیب کٔرمژ۔", "normalised": "موبٲیِل تہٕ اِنٹَرنیٹ بِلَن منٛز چھِ اَموٗمَن بُنڈَلڈ پَلان۔ مِثالے طور، اَکھ جِیٚو پَلان گَژھہٕ بِلا حَد کٲل تہٕ دۄہس خٲطرٕ رۄپؠ دۄن سٲن نَوے نَوی مِلےِتھ فی مَہینہٕ دِیُن۔ یُس تُہی ڈیٹا حَد پار کَریتھ، اَتھ کَیا گَژھہٕ، تُہی یہٕ سَمَجھُن ضَروری چھُ۔ تُہی گَژھو پَنُن وُچھُن یِمَن چُھپٲنہٕ وولَن چارجَن تہٕ یِمہٕ وؠلیوٗ ا؊یڈڈ سَروِسَن (V-A-S) تُہؠ ہاوُن عِلاوہٕ سَبسکرایِب کٔرِتھ۔"}
{"unnormalised": "آخری طور پٲٹھؠ، ہمیشہ واجب الادا تارخ کٲری وۄثوق! تاخیر والین ادٲیَگی سٟتؠ لگیو جُرمانہٕ۔ بٔہت خِدمت فراہم کرنش آلَن چھِ اَجکل آنلاین ادٲیَگی اختیارات پیش کران، مگر جمع کرنس پیٚٹھن کٲری ڈبل چیک زہ تَمام تفصیلات چھِ صحیح۔ یہِ چھُ خِدمت فراہم کرن والَن تام وینُک تہٕ مُدَت گُمراہی ہِنٛدس دۄرمِیان ₹200 تام جُرمانہٕ ادٲ کرنہٕ پیٚٹھ زیٛادٕ آسان۔ یاد تھٲو، تیمار داری بِل سمجھن چھُ توہینچ گھریلن اخراجاتن سنبھالنس خٲطرٕ لازمی۔", "normalised": "آخِرَس پؠٹھ، ہَمیشاہ وَیرِفای کَرو زِ ڈیوٗ تاریخ کَیا چَھہٕ! لَیٹ پِیَمَٹَن سٟتؠ چَھہٕ جُرمانہٕ وُچھُن یِوان۔ وَقتی طور پؠٹھ چَھہٕ یِمَن سَروِس فَرَہَم کَرن وولَن آن لایِن پِیَمَٹ آپشَن دِیُن، مَگر سَبمِٹ کَرنہٕ برٛونٛٹھ چَھہٕ تُہِہَن سَمَجھُن زِ سٲری تفصیل ٹھیک چھِ۔ یہٕ چَھہٕ یوٹیلِٹی فراہم کَرن وولَس نشَن تَرِتھ جُرمانہٕ اَدا کَرنہٕ پیٚٹھ زِیٛادٕ سُہل، یُس اَگَر تُمُہٕ تاریخَس پؠٹھ اَدا نٕہ کَرِتھ زَن تُمُہٕ گَژھَن پَرتھ رۄپؠ دۄن سٲن کَرُن۔ یاد تھَوو، زِ تُہُنٛد یوٹیلِٹی بِلن ہُنٛد خیٲل تھَوون تُہُنٛدی خانٕگی خَرچَس ہُوٗن خَیٲل تھَوُن ضَروری چھُ۔"}
