{"unnormalised": "ہیے دوستو، تو میہَ چھُ ہندوستانس منز تہنزِ یوٹیلیٹی بلن ہنزِ سمجھنہٕ بارس منز واریاہ سوال وچھان، تہٕ روپیہ کیہِ ساتہٕ کام کران چھ یمن تمن مختلف چارجن ساتہٕ. سوچم زِ یمس تھوڑا کھولاوا، خاص طور ییلہٕ یِہ چیز زن ₹500 سیکیورٹی ڈپوزٹ واتِہٕ گژھان تہ پتہٕ میٹر ریڈنگس پریتھ پرھان چھو.", "normalised": "ہے گوو ، از چھُس یُتھ بھارتَس منٛز تُساں یُٹِلِٹی بِلاں سَمَجھان باپَتھ زیٛادٕ سوال وُچھان، تہٕ کِتھ پٲے سٲریَن مُختَلِف خرٕچَن سٟتؠ کٲم کرَن چھِ۔ وُچھتھ میٲے تھوڑا تَقسیم کَرُن ، خاص کرِتھ ییٚلہِ روٗپیہ پَنٛژھ صَد سِکیورٹی دیپازیٹ تہٕ پَتہٕ میٖٹَر رِیڈنگ سَمَجھان وِچھَن چھُ گَژھان کَشِمکَش۔"}
{"unnormalised": "گۄڈٕ گۄڈٕ، آو کریو بجلی بل پرھنہٕ بارس منز کتھ۔ تھوو تہند نظر اَکھ چیز یتھزن \"یونٹس کَنزیومڈ: 250 kWh\". ناو، یتھنز مطلب چھُ زِ توہیہَ ورتاو 250 کلو واٹ آور. ییونٹس فی قیمت واتتھ بوٚڈھ، مثالے، Rs. 6.50. لہذا، 250 ییونٹس * Rs. 6.50 فی یونٹ دیہِ توہہَ Rs. 1625. سو ییُو تھوو تہنز بنادی بجلی چارج.", "normalised": "پَہلَس مَنٛز، پَلَس بَات کَراں تُمَن بِجلی بِلہٕ رِیڈ کَرنہٕ خٲطرٕ۔ تُساں وُچھو کُنہِ چیٖز یَتھ پَر \"یونِٹ کَنجومڈ: دۄے سَے پَنجاہ کِلوواٹ-گَنٹہٕ\"۔ ہِیون ہُنٛد مطلب چھُ زِ تُساں دۄے سَے پَنجاہ کِلوواٹ-گَنٹہٕ اِستعمال کۄرتھ۔ فی یونِٹ قیمت ہُیوٗ سُکُنی، روٗپیہِ شےٚ پوائنٹ پَنٛژھ زیرو۔ پَیَہ دۄے سَے پَنجاہ یونِٹَس زَربٕ کَراں روٗپیہِ شےٚ پوائنٹ پَنٛژھ زیرو فی یونِٹ چھُ دیِوان روٗپیہِ اَکھ حَزار شےٚ سَے پَنجاہ وِیَس۔ یُس چھُ تُہنٛدی بُنیٲدی بِجلی چارج۔"}
{"unnormalised": "مگر رُکو، مزید چھُ! تھوو تہند نظر مزید چیزن پؠٹھ یتھزن \"فکسڈ چارجز: ₹100\" - یہِ چھُ بَے حسابی فیس یمیہِ کِیْو تھوو تہنز کتی بجلی ورتاو. پتہٕ چھُ اکثر اَکھ \"فیول ایڈجسٹمنٹ چارج (FAC)\" - یہِ چھُ بدل گژھان بجلی پَیدا کرنہٕ خٲطرٕ ورتاون والین فیولس ہنزِ قیمتس پؠٹھ. یہِ بوٗڈھ کتھ یتھزن Rs. 0.50 فی یونٹ، ییمہِ ساتہٕ مزید Rs. 125 (250 * 0.50) ایڈ گژھہِ.", "normalised": "اَگر رَوکِیو، یَتھ چھُ زیادٕ! تُساں وُچھو تہِ چیٖز یَتھ پَر \"فِکسڈ چارجِز: روٗپیہِ اَکھ صَد\" - یہِ چھُ اَکھ فلیٹ فیس بیغَرَز اَز تام زِ تُساں کِیٚتِی بِجلی اِستعمال کَرتھ۔ پَتہٕ چھُ اَکسَر \"فیول اَیڈجسٹمنٹ چارج (ایف-اے-سی)\" - یہِ چھُ تیٚلَس ہُنٛد خَرٕچَن پؠٹھ تَغَیُّر دِکھلاوان یُس بِجلی پیٚدا کَرنہٕ خٲطرٕ اِستعمال چھُ گَژھان۔ یہِ ہٮ۪و سُکُنی چیٖز یَتھ پَر روٗپیہِ زیرو پوائنٹ پَنٛژھ زیرو فی یونِٹ، اَکھ روٗپیہِ اَکھ صَد تہٕ پَنجاہ وِیَس زیادٕ کَرُن (دۄے سَے پَنجاہ زَربٕ کَراں زیرو سٟتؠ پَنٛژھ زیرو)۔"}
{"unnormalised": "پانی بل تہِ چھِ اہنہَ. یہِ چھُ عموماً ورتاون والؠن حجم پؠٹھ مبنی، یِم لیٹَرن یا کلو لیٹَرن منز ماپِتھ چھِ (1 kL = 1000 لیٹر). تھوو تہند نظر \"پانی کَنزیومڈ: 15 kL\" تہٕ Rs. 15 فی kL ہنزِ شرح پؠٹھ. سو، یِیُو چھُ Rs. 225 پانی خاطرہٕ. چھُ اکثر علیحدٕ چارج سیویج خٲطرٕ، شاید 60% پانی چارجک، سو مزید Rs. 135 (تخمینی).", "normalised": "پٲنِی ہُنٛد بِلا چھِن یُمِی یَمِی۔ یِم چھِن پُل سٟتؠ اِستعمال کَرنَس پؠٹھ اِدھۄکھ قٲیِم، یُس لِٹَرَس یَتھ پَر کِلومیٹَرَس (اَکھ کِلو لیٹَر چَھ گَژھان اَکھ حَزار لیٹَر) منٛز چُھ مُقارَربَو گَژھان۔ تُساں وُچھو سَکوہ \"پٲنِی اِستعمال کَرتھ: پَنٛدَرہٕ کِلو لیٹَر\" تہٕ روٗپیہِ پَنٛدَرہٕ فی کِلو لیٹَر رؠٹ۔ پَیَہ چھُ روٗپیہِ دۄے صَد تہٕ وِیَس پَنٛجاہ پٲنِی خٲطرٕ خۄد ۔ چھُ اَکسَر اَکھ مُتَفَرِق چارج بیٚلِچٕ خٲطرٕ، ہُییو سُکُنی شَسٹی فِیصَد پٲنِی چارجُک، پَیَہ اَکھ روٗپیہِ اَکھ صَد تہٕ پَنٛتیٲشِی وِیَس (تقریباً)۔"}
{"unnormalised": "تہٕ پتہٕ، البتہ، چھُ دَبدَبی GST. گُڈس اینڈ سروسز ٹیکس. یہِ چھُ اَکھ فیصد یِمہِ سارنی بل رقم پؠٹھ ایڈ گژھِ. مانُن زِ GST شرح چھُ 18%. تھوو تہند جمع سارٕنی چارجز (بجلی، فکسڈ چارجز، FAC، پانی، سیویج) سب ٹوٹل ییُن خٲطرٕ. پتہٕ تھوو تیمِس سب ٹوٹلس پؠٹھ ضرب 0.18 GST رقم ییُن خٲطرٕ. آسِیہِ یِہ آسٲنۍ سٟتؠ ایڈ کَرُن مزید Rs. 300-400 بنادی رقم پؠٹھ مدارَس تحت.", "normalised": "تہٕ پَتہٕ، ضَرورٚ ، چھُ ڈریڈڈ جِی-اؠس-ٹی۔ گُڈز اَؠنڈ سَروِس ٹؠکس۔ یہِ چھُ فیصَد دایِر کَرُن کُل بِلہٕ مقدارس پؠٹھ۔ گَژھَن دِیو تِھوو جی-ایس-ٹی رؠٹ اَٹھارہٕ فیصَد۔ تُساں اؠڈ کَرن سٲریَن چارجِز (بِجلی، فِکسڈ چارجِز، ایف-اے-سی، پٲنِی، بیٚلِچٕ) تاکہِ لَبھَس سَبٹۄٹَل۔ پَتہٕ زَربٕ کَرَن چھُ تُساں سَبٹۄٹَل زیرو پوائنٹ اَکھ اَٹھٕ سٟتؠ تاکہِ لَبھَس جی-اؠس-ٹی مقدار۔ یہِ آسِیو آسانِ سَہولِیَژ زیادٕ روٗپیہِ ترٛے صَد یَتھ پَر ژور صَد مُناسِب بَۅنس پؠٹھ اِعتمٲد کَرِتھ۔"}
{"unnormalised": "ناو، \"سیکیورٹی ڈپوزٹ\" کس بارس منز. یہِ چھُ عموماً اَکھ واری چییز ییلہٕ تھوو تہنز نۄیو کنیکشن ملہِ. سوچُو تیمِس بیمہ یوٹیلیٹی کمپنی خٲطرٕ. یہِ چھُ عام طورس پؠٹھ کیٖہ ہزار روپیہ (₹2000-₹5000، کُنی کُنی واری زیٛادٕ تہِ)، تہٕ تھوو تہند کَرُن چھُ واپس ملُن ییلہٕ کنیکشن بند کریو. *کرُن چھُ*. سنبھاٚلو تھوو تہنز رَسیٖدون.", "normalised": "ہِیون، اَجَے \"سِکیورٹی دیپازیٹ\" باپَتھ۔ یہِ چھُ آسَنِ عام طورس پؠٹھ اَکھ-وَقتی چیٖز ییٚلہِ تُساں حٲصِل کَرَن اَکھ نٔو کَنِیکشَن۔ وِژھ یُس بِیمٕ مُتَلِق یُٹِلِٹی کَمپَنی خٲطرٕ۔ یہِ چھُ عُمومَن کینٛہہ حَزار روٗپیہِ (روٗپیہِ دۄہ حَزار تام روٗپیہِ پَنٛژھ حَزار، کَدی زَۅدیتَر)، تہٕ تُساں چھوو گَژھانِ پَتہٕ حٲصِل کَرُن ییٚلہِ تُساں کَنِیکشَن بَند کَرَن چھوو۔ گَژھَن دِیو۔ اَپنٕ نُسخٕ حِفازَتھَس منٛز تھوو!"}
{"unnormalised": "آخری کلامس منز، تَوجُہ دِیو ڈیو ڈیٹس پؠٹھ! ڈیریہَ ادائیگی فیس گَژھہِ مَرن. یہِ بوٗڈھ کتھ رقمِس باقی مانٛدٕ مانَس ہنزِ فیصد (مثلاً، 2% فی مانٛہٕ) یا اَکھ بی حسابی فیس (مثلاً، ₹50). وقت پؠٹھ ادائیگی کَرنہٕ ساتہٕ بچِھیہِ تھوو تہنز روپیہ. سوچُو آپنِس بئنکس ذٔریعہ آٹو پے سیٹ کَرُن پریشانِیے بَچنہٕ خٲطرٕ. واریاہ ایپس ییتھزن پے ٹی ایم یا گوگل پے کرِھیہِ تِمَس بلن ہنزِ ادائیگی خودکار طورس پؠٹھ تہِ، کُنی کُنی واری اوفر کَرنس پَیسن ہِنزِ واپس کَرن ہِنزِ سودے تہِ ییتھزن \"₹10-₹20 کیش بیک بجلی بل ادائیگی پؠٹھ\".", "normalised": "آخِرَس پؠٹھ، پِیو دھیٲنِ ڈیٚو ٹیٖٹَس پؠٹھ! لیٹ پؠمنٹ فیٖز چھِن قاتِل بَود ۔ یِم آسِیو آسانِ باقی مۄقدارس ہُنٛد فِیصَد (مِثال طور، دۄے فیصَد فی مہینہِ) یَتھ پَر اَکھ فلیٹ فیس (مِثال طور، روٗپیہِ پَنٛجاہ)۔ وَقتَس پؠٹھ پیے کَرُن چھُ تُساں پٲے بچاونِ۔ تَنظِیم دِیو آٹو-پے اَپنَس بَیَنکَس ذَرِیعہِ سٟتؠ تاکہِ بَچَس کَشِمکَش ۔ زیٛادٕ اؠپس یَتھ پَر پیٚی ٹیٖ ایِم یَتھ پَر گُوگل پؠے ہَے گَژھَن دِیو یِم بِلا خۄد٦ پؠے کَرُن، کَدی دِیوان تہِ کیش بیک ڈِیٖل یَتھ پَر \"روٗپیہِ دَہ تام روٗپیہِ وِیَس کیش بیک بِجلی بِلہٕ پؠمنٹس پؠٹھ\"۔"}
{"unnormalised": "اُمید وار چُھس زِ یِمِس چیزن ہنزِ صفائیہِ کَرُن گژھِ. تھوو تہنزِ یوٹیلیٹی بلن ہنزِ سمجھن چھُ اہم تاکہ تھوو تہنز اپنے خرچہن ہنزِ موثریتس پؠٹھ قابو تھوو. ییمہِ کِیْو چارجز حساب کَرن چھو سُہ جانُن تھوو تہنزِ مدد کَرُن چھُ ممکنا غلطی ہِنزِ نشان دہی کَرنہٕ منز تہِ. ہیمیشہ کَرُو تھوو تہنز بل دُو بار چیک تہٕ کَرُو یوٹیلیٹی کمپنی ساتہٕ رابطہ ییلہٕ کُنی چیز بوٗڈھ لگِہِ. مُبارک بجٹ کاری!", "normalised": "اُمید وار، یہِ کَرِیو واضح چیٖزَن تھوڑا ! یُٹِلِٹی بِلاں سَمَجھان چھُ ضَروری تاکہِ تُساں اَپنَس خَرٕچَس کَرِیو ضابِطَس سَرینجامی سٟتؠ۔ یِم کِس طَرِیقَس سٟتؠ چھِن مُقارَربَو کَرنَس پؠٹھ زانُن چھُ مَدَتھ کَرُن تُساں پَنِ ہُنٛدِ اترتِکٲئی غَلَطِن ہَن بَرٲے قٲئم۔ تٲسُد زَٲوَہُر تَصدیٖق کَرِیو اَپنِ بِلہٕ تہٕ رابِطہٕ تھَوو یُٹِلِٹی کَمپَنی سٟتؠ اَگر کُنہِ چیٖز چھُ بے تَوَجُّہی ژھؠلیَان۔ مُبارَک بجٹ بَنٲے!"}
