{"unnormalised": "اچھا، میہَ ؤنِ تھۅٚدٕ میٲنِس بجلی بلُس سٟتؠ چلن وٲلؠ قصہٕ۔ ہر مہینہٕ، چھُ یِہِ اَکھ قِسٕمٕچ لۄٹری – کیا یِہِ رۄپؠ 2500 گَژھَن، یا یہِ گَژھِ جادوگَرِی سٟتؠ رۄپؠ 7000؟ میہٕ چھُ قسَم، تِم چھِ صِرِف ہوا منٛز نمبر کَڍَن۔", "normalised": "ٹھیک ہے، تیلہ کَر میہہ پننہَ جاری قصہ بجلی کس بل سیتھ۔ ہر مہینے چھُ یہِ یتھِ کسِ لاٹری- کیہہ یہِ ہے روپیہ ترے ہزار پانسہ سو، یا یہِ کرِ رُخ بدل تہِ بُلنَس روپیہ سَتھ ہزار؟ میہہَ یمِنا، یِم چھِ صرف ہوا منز عدد وۄچھان۔"}
{"unnormalised": "تِکیا آبُک بل چھُ باقٕی۔ ظاہر چھُ میہٕ ہیٛچھُ 2BHK کافی H2O اِستِمال کَرَن یَتھ کِس اَکھ نِکیو سویٛمِنگ پُل بھرِ دِن۔ آخری بل ٲس رۄپؠ 1800۔ میہٕ چھُ شُروع گَژھَن فِکر کَرُن آبٲزی مافیا چھِ میہٕ کِس کُچھ سپلائی پوشِداہ چایہٕ بَناوُن وٲلؠ دَستورِس واتناوُن۔", "normalised": "تہِ پتہ چھُ آبِ بلنُک۔ ظاہر چھُ، میہیوِ عاجزانہ دو کمرے والا گھر کافی آبِ ضائع کَران چھُ یَتھِ کسِ ننہَ سوئمنگ پُل کَرنَس۔ آخری بل اآو روپیہ اَکھ ہزار اٹھ سو۔ میہِ زَنان پِیوی، آبِ مافیاَ میہیوِ کچھ آب چھِ کَران موڑ پننہَ خفیہ زیر زمین چائے بَناوُنی پآئِیٹھ۔"}
{"unnormalised": "اِنٹرنیٹ بل چھُ باقٕی تہنٛدِس کُلُک بَدھ شَیطان۔ میہٕ دِیو رۄپؠ 999 اَکھ مہینہٕ خٲطرٕ \"لامحدود\" ڈیٹا خٲطرٕ، مگر ظٲہر چھُ \"لامحدود\" چَھن اَکھ تہَتھ سَخت تعریف یُس چھُ بَنیٲدی طۄر 200 GB۔ تَمن پَتہٕ، رفتار چھُ ڈائیل اپ سطحَن تام گَرنہٕ۔ میہٕ چھُ پُر اُمید میٲنِس ہمسایِس کَرِیَر کَبوتر چھُ تیز تَر۔", "normalised": "انٹرنیٹ بل چھُ اکھ یَتھِ گَنھاہ وۄپھت۔ میہہَ دِوان چھُ روپیہ نَو سُو نُوَئے نَوئے اَکھ مہینے خآطرٕ \"لامحدود\" ڈاٹا۔ لیکِن ظاہر چھُ، \"لامحدود\" چھُ اکھ سخت تعریف یُس چھُ ظاہرہ طور دو سو گیگا بائٹ۔ تمی پتہ، تیز رفتاری کَمر کم گَژھان چھُ یَتھِ کسِ ڈائل اپ لیول۔ میہہَ یمِنا، میہیوِ ہمسایسِندُن کیرِئیر کَبُوتر زیٛادٕ تیز چھُ۔"}
{"unnormalised": "تہٕ مَے دیُو اِجازَتھ بَنٛدوبَستُکِس بارے منٛز شُروع گَژھُن خٲطرٕ تہِ۔ تِم چھِ سا رۄپؠ 3500 اَکھ مہینہٕ خٲطرٕ \"نگہداشت\" خٲطرٕ چارج کَرَن، مگر لِفٹ چھُ دِسان یَتھ کِس یَتھ گٔژھؠ یُن جَنٛگَن منٛزٕ، تہٕ سکیورٹی گارٛڈ چھُ عام طور ژھَپے کَران۔ شاید تِم چھِ یِہِ رۄپِیَ پانے ہُنٛدِن عیش و عشرت وٲلِن دیوالی پارٹیَن خٲطرٕ فنڈ کَرَن۔", "normalised": "تہِ مہَ کرِیو نِی شروع عمارت کس دیکھ ریکھ بٲرِس منٛز۔ یِم دِوان چھِ ساڈے ترے ہزار روپیہ اَکھ مہینے خآطرٕ \"دیکھ ریکھ\" خآطرٕ، مگر لفٹِہ دِکَھن چھُ یَتھِ کسِ وۄپھتِ کسِ جَنٛگس منٛز گژھتیٲے، تہِ سیکیورٹی گارڈ چھُ عُموٗمَن سُہِواَن۔ ممکِن چھُ، یِم دِوان چھِ اِستعمال کَرَن پَیسے پننہَ شاندار دیوالی پارٹیو خآطرٕ۔"}
{"unnormalised": "سنجیدہٕ طور، کیا کِسی تہِ چھُ اِین اِحساس گَژھَن یَتھ کِس یِمَن یوٹیلیٹی کَمپَنیَن ہُنٛدِس ذٔریعِس چھِ تِمَن اَنٛدھہٕ لۄٹے گَژھَن؟ میہٕ چھُ آف گَرِڈ گَژھُن تہٕ اَکھ گَفَن منٛز زِنٛدَگی گُزارُن خٲطرٕ سوچ کَرَن۔ کم از کم میہٕ گَژھِ مَعلومات کُتھ چھُ میٲنِس رۄپے گَژھَن – ٹارچ تہٕ اَکھ کَمِیاب ریچھ ؤرٲے کران وَستو خَرِیدُن خٲطرٕ۔ شاید میہٕ گَژھَن پانے ہُنٛدِس ٹارچ خَرِیدُن خٲطرٕ پانے ہُنٛدِس کِرپٹو کَرَنسی کَڈُن۔", "normalised": "سنجیدگی سیتھ، کیاہٕ کینہہِ باقِی لوگ چھِ محسوس کَران یَتھِ کسِ یِم کَرن چَھ رابنِ بےوقوف بینائی سیتھ انِہیُتی کمپنیو سیتھ؟ میہَ چھُ سوچان پَلِتھ جاوُن آٲفلائن تہِ روزُن غارَن منٛز۔ گھٹیا میہہَ پَتا لَگِیو کَتھ میہیوِ پَیسے کَتھ گَژھان چھُ- ماشٲلے خَرِیٖدُن کھٲطرٕ تہِ اَکھ پٲئِکھ ریش خَرِیٖدُن خآطرٕ۔ ممکن چُھ، میہَ کرِیُی کان کنی پننِس ڈیجیٹل پَئِسَس ماشٲلے خَرِیٖدُن خآطرٕ۔"}
{"unnormalised": "بہر حال، بَیانٕی گٔیٚی ختم۔ گَژھَن وُن یِمَن مَہِناوَن ہُنٛدِس بلُس ادا کَرُن خٲطرٕ کُچھ گُردے فَرۄخت کَرُن۔ میہٕ کَرو دُعا! (تہٕ اگر تُہیہٕ میہٕ مُبَمئی ہُنٛدِس سَڑکَن پؠٹھ گَرِدُن وَچھِتھ، مہربٲنی کَرتھ دیُو میہٕ کُچھ فَالتو پھُٹ رۄپِیَ۔ ہر رۄپِیَ 10 چھُ مَدَد کَران!)", "normalised": "بِہر ہٲل، نالہ وانی ختم گژھہ۔ گژھنُک دِلچَسپ تِمکَڑ پَیسے دِین وٲلَن چَھ بل اَکھ مہینے خآطرٕ۔ خُوش قسمتی دٲرٲوَ۔ (تہِ اگر تُہی ماہے دِکھاتھ بَمبوئے گلیو منٛز بیکاری کران، مہربٲنی کَرِتھ دِیَکھ کینہہِ پَیسے میہَ۔ ہر روپیہ داچھ مَدَد کَریو!)"}
