{"unnormalised": "Ugh, dosto, mae chhi vuchaan bi chhu gaschhaan tsol bijli bill-as manz. Yi chhu wanaan Adani Power chu mae samjaan ki mae chalaanaan chus pura IPL stadium mae 2BHK Mumbai-as manz! Seriously, yi mahinuch bill chhu ₹7500! Pichleh mahinuh chhu sirf ₹4200 chhu. Kyaa chhu? Kyaa mae galti saari street-i Diwali lights chalaavaan?", "normalised": "یُف، دوستو، میہٕ چھُ یوان غصہٕ میٲنہٕ بجلی کس بِلَس پؠٹھ۔ یِہٕ چھُ یِوان اِمسِ تام زَن آدنی پاور سمجھان میہٕ چھُ چلان سٲروے اَکھ آی-پی-ایل سٹیڈیم پننہٕ دۄن بی-ایچ-کے منٛز ممبئی منٛز! سنجیدگی سان، اَم مہینسُک بِل چھُ روپیہٕ ستھ ہَزار پانٛژھ سَے! گُذشتہِ مہینہٕ آسہِ صِرف روپیہٕ ژور ہَزار دۄ سَے۔ کیاہ چُھ یِمَس منٛز؟! کیاہ مؠں کٔر غلطی سان سٲری گلی ہٕے دیوالی بتؠن ہٕنٛدس طاقت ور؟"}
{"unnormalised": "Mae chhu shuru thaan karun ki mae meter chhu rigged. Mae chhu pataa ki mae acchanak Bitcoin mine karun shuru karemae free time manz. Mae customer care-as call karun koshish karun, magar tussi jaananeu ki kyaa chhu jaanaa. 45 minute wait karun hold-as manz same jingle sonun loop-as manz, sirf yi bolun kaaran \"Sir, meter reading chhu correct. Please pay by 15/09/2024 to avoid late fees\". Ti chu karraan act jaisa ki ₹7500 chhu pocket change! Shayad mae chu taaneu paise manz pay karun shuru karun. Vuchhu ki ti chu kyaa pasand aasaan!", "normalised": "مؠں چھُ یِوان لگُن زِ میٲنۍ میٹر چھُ لَگاوُن۔ میہٕ چھُ یقین زِ مؠں گٕیے نَہ اچانک شروع بٹ کوین کان کَرن پننہٕ وَقتَس منٛز۔ مؠں کوشِش کٔر کسٹمر کیر کال کَرنَس، مگر تُہؠ چھُ ییہِ زانُن زِ کیٚوٚن چُھ یوان گزَرُن۔ فٲرٹی فایو منٹ تٲم ہولڈس پؠٹھ تَروُن تہٕ تَمام وقت تَمام جِنگل لُوپَس منٛز سُنُن، صرف ییہِ وَننہٕ خٲطرٕ \"سر، میٹر رِیڈِنگ چھُ دُرُست۔ مہربٲنی کٔرِتھ پے کَرو پندرہٕ ستمبر دوہ ہَزار وُہُی تہٕ ژوٗر دیر پَکان فِیس بَچاوُن خٲطرٕ\"۔ تِم چھِ کَران اَیسے زَن روپیہٕ ستھ ہَزار پانٛژھ سَے چھُ پوٚکٹ چینٛج! شاید مؠں کَروُن شروٗع تیمَن پیٚیہ دِیُن پَیسَس منٛز۔ وُچھ کیٚوٚن چُھ تیمَن یِہٕ پسند یِوان!"}
{"unnormalised": "Kyaa aare kasieh chhu yi insan bijli bill face karraan ajkal? Shayad hami petition yaa kuch karun shuru. Ya, tussi jaananeu, andhere manz zindagi guzaarneu sikho. Socho ki hami kyaa bachaav karreu! Plus, candlelight dinner har raat? Romantic ho saktaa... jab tak tu raat-as manz panje paau chot lagnaa aur fir Adani Power-eh blame karun waapas. Yi chhu kuch *bijli* ka bill shock, yo!", "normalised": "بِیے کُنے چُھ یِمَن دۄہَن دۄہَن یِوان پاگل کَرن وٲلۍ بجلی بِلن ہٕندِس سٲمُنَس؟ شاید اَسی کَروُن شروٗع پٹیشَن یا کُنے چیز۔ یا، تُہؠ زانو، سیکھُو زِ ہِیْۚاَن اندھیرے منٛز۔ خیال کَرو پَیسن ہٕنٛدِس زِ اَسی کٔروُن بَچاوُن! پٔلَس، کَیْۚنڈل لایِٹ ڈنرز ہَر رات؟ آسِو رومانٹک... یِتھ تام زِ تُہؠ چُھو سِٹیٹ کڈُن پننج پاٚوٗس منٛز راتَس درمیان تہٕ پَتہٕ چھُ یِوان رَمزَان آدنی پاورس پؠٹھ دۄبارٕ۔ یہِ چھُ کُنے بجلی کا بل شاک، یو!"}
