```json
{
  "unnormalised": "مجلس دلهي جال يعلن عن رفع جديد في تعريفة المياه",
  "normalised": "مجلس دلهي جال يعلن عن رفع جديد في تعريفة المياه",
  "raw": "مساعد: {\n  \"unnormalised\": \"مجلس دلهي جال يعلن عن رفع جديد في تعريفة المياه\",\n  \"normalised\": \"مجلس دلهي جال يعلن عن رفع جديد في تعريفة المياه\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "أعلن مجلس دلهي جال (DJB) عن هيكل تعرفة المياه المعدل، اعتبارًا من 1/07/2024، مما يؤثر على المستهلكين السكنيين والتجاريين. تهدف الزيادة، التي تمت الموافقة عليها في اجتماع مجلس الإدارة الأسبوع الماضي، إلى تغطية ارتفاع التكاليف التشغيلية وصيانة البنية التحتية. وفقًا لمجلس دلهي جال (DJB)، لم تتم مراجعة التعريفة الحالية منذ 5 سنوات، مما أدى إلى ضغوط مالية.",
  "normalised": "أعلن مجلس دلهي جال (D-J-B) عن هيكل تعرفة المياه المعدل، اعتبارًا من الأول من تموز عام ألفين وأربعة وعشرين، مما يؤثر على المستهلكين السكنيين والتجاريين. تهدف الزيادة، التي تمت الموافقة عليها في اجتماع مجلس الإدارة الأسبوع الماضي، إلى تغطية ارتفاع التكاليف التشغيلية وصيانة البنية التحتية. وفقًا لـ D-J-B، لم تتم مراجعة التعريفة الحالية منذ خمس سنوات، مما أدى إلى ضغوط مالية.",
  "raw": "أعلن مجلس دلهي جال (DJB) عن هيكل تعرفة المياه المعدل، اعتبارًا من 1/07/2024، مما يؤثر على المستهلكين السكنيين والتجاريين. تهدف الزيادة، التي تمت الموافقة عليها في اجتماع مجلس الإدارة الأسبوع الماضي، إلى تغطية ارتفاع التكاليف التشغيلية وصيانة البنية التحتية. وفقًا لمجلس دلهي جال (DJB)، لم تتم مراجعة التعريفة الحالية منذ 5 سنوات، مما أدى إلى ضغوط مالية."
}
```
```json
{
  "unnormalised": "بالنسبة للأسر التي تستهلك ما يصل إلى 20000 لتر (20 ك ل) من المياه شهريًا، سيستمر الدعم الحالي. ومع ذلك، سيتم الآن فرض رسوم على الاستهلاك الذي يتجاوز 20 ك ل بمعدل 5 روبيات هندية لكل 1000 لتر (كيلولتر) للـ 10 ك ل التالية. سيتم احتساب رسوم على الاستهلاك الذي يزيد عن 30 ك ل ولكن أقل من 40 ك ل بمبلغ 7.5 روبية هندية/ك ل، في حين أن الاستخدام الذي يزيد عن 40000 لتر (40 ك ل) سيتكبد رسومًا قدرها 10 روبيات هندية لكل ك ل.",
  "normalised": "بالنسبة للأسر التي تستهلك ما يصل إلى عشرين ألف لتر (عشرين كيلولتر) من المياه شهريًا، سيستمر الدعم الحالي. ومع ذلك، سيتم الآن فرض رسوم على الاستهلاك الذي يتجاوز عشرين كيلولتر بمعدل خمس روبيات هندية لكل ألف لتر (كيلولتر) للعشرة كيلولترات التالية. سيتم احتساب رسوم على الاستهلاك الذي يزيد عن ثلاثين كيلولترًا ولكن أقل من أربعين كيلولترًا بمبلغ سبع روبيات هندية فاصلة خمسة لكل كيلولتر، في حين أن الاستخدام الذي يزيد عن أربعين ألف لتر (أربعين كيلولترًا) سيتكبد رسومًا قدرها عشر روبيات هندية لكل كيلولتر.",
  "raw": "بالنسبة للأسر التي تستهلك ما يصل إلى 20000 لتر (20 ك ل) من المياه شهريًا، سيستمر الدعم الحالي. ومع ذلك، سيتم الآن فرض رسوم على الاستهلاك الذي يتجاوز 20 ك ل بمعدل 5 روبيات هندية لكل 1000 لتر (كيلولتر) للـ 10 ك ل التالية. سيتم احتساب رسوم على الاستهلاك الذي يزيد عن 30 ك ل ولكن أقل من 40 ك ل بمبلغ 7.5 روبية هندية/ك ل، في حين أن الاستخدام الذي يزيد عن 40000 لتر (40 ك ل) سيتكبد رسومًا قدرها 10 روبيات هندية لكل ك ل."
}
```
```json
{
  "unnormalised": "ستواجه المؤسسات التجارية زيادة أكثر حدة. تم تحديد المعدل التجاري الجديد عند 25 روبية هندية لكل كيلولتر للاستهلاك حتى 50 كيلولتر. ستبلغ تكلفة الاستخدام بين 50 كيلولتر و 100 كيلولتر 35 روبية هندية لكل كيلولتر، وسيتم محاسبة أي مبلغ يتجاوز 100000 لتر (100 كيلولتر) بسعر 50 روبية هندية لكل كيلولتر. تهدف هذه التسعيرة التفاضلية إلى تشجيع الحفاظ على المياه بين المستهلكين الأكبر.",
  "normalised": "ستواجه المؤسسات التجارية زيادة أكثر حدة. تم تحديد المعدل التجاري الجديد عند خمسة وعشرون روبية هندية لكل كيلولتر للاستهلاك حتى خمسين كيلولتر. ستبلغ تكلفة الاستخدام بين خمسين كيلولتر ومائة كيلولتر خمسة وثلاثون روبية هندية لكل كيلولتر، وسيتم محاسبة أي مبلغ يتجاوز مائة ألف لتر (مائة كيلولتر) بسعر خمسين روبية هندية لكل كيلولتر. تهدف هذه التسعيرة التفاضلية إلى تشجيع الحفاظ على المياه بين المستهلكين الأكبر.",
  "raw": "ستواجه المؤسسات التجارية زيادة أكثر حدة. تم تحديد المعدل التجاري الجديد عند 25 روبية هندية لكل كيلولتر للاستهلاك حتى 50 كيلولتر. ستبلغ تكلفة الاستخدام بين 50 كيلولتر و 100 كيلولتر 35 روبية هندية لكل كيلولتر، وسيتم محاسبة أي مبلغ يتجاوز 100000 لتر (100 كيلولتر) بسعر 50 روبية هندية لكل كيلولتر. تهدف هذه التسعيرة التفاضلية إلى تشجيع الحفاظ على المياه بين المستهلكين الأكبر."
}
```
```json
{
  "unnormalised": "تقدر DJB أن متوسط فاتورة المياه المنزلية سيزيد بنحو 15-20٪. ومن المتوقع أن تحقق هذه الزيادة إيرادات إضافية قدرها 150 كرور روبية سنويًا. وسيتم تخصيص هذه الأموال لتطوير محطات معالجة المياه واستبدال خطوط الأنابيب القديمة وتحسين إمدادات المياه للمناطق المحرومة من المدينة. يمكن للمستهلكين الاطلاع على سجل الاستهلاك التفصيلي والفواتير المعدلة عبر الإنترنت باستخدام رقم CRN الخاص بهم.",
  "normalised": "تقدر D-J-B أن متوسط فاتورة المياه المنزلية سيزيد بنحو خمسة عشر إلى عشرين بالمائة تقريبًا. ومن المتوقع أن تحقق هذه الزيادة إيرادات إضافية قدرها مائة وخمسون كرور روبية سنويًا. وسيتم تخصيص هذه الأموال لتطوير محطات معالجة المياه واستبدال خطوط الأنابيب القديمة وتحسين إمدادات المياه للمناطق المحرومة من المدينة. يمكن للمستهلكين الاطلاع على سجل الاستهلاك التفصيلي والفواتير المعدلة عبر الإنترنت باستخدام رقم C-R-N الخاص بهم.",
  "raw": "تقدر DJB أن متوسط فاتورة المياه المنزلية سيزيد بنحو 15-20٪. ومن المتوقع أن تحقق هذه الزيادة إيرادات إضافية قدرها 150 كرور روبية سنويًا. وسيتم تخصيص هذه الأموال لتطوير محطات معالجة المياه واستبدال خطوط الأنابيب القديمة وتحسين إمدادات المياه للمناطق المحرومة من المدينة. يمكن للمستهلكين الاطلاع على سجل الاستهلاك التفصيلي والفواتير المعدلة عبر الإنترنت باستخدام رقم CRN الخاص بهم."
}
```
```json
{
  "unnormalised": "يتم تشجيع المواطنين على تبني ممارسات توفير المياه للتخفيف من تأثير ارتفاع الرسوم الجمركية. يمكن لخطوات بسيطة مثل تجميع مياه الأمطار وإصلاح الصنابير المتسربة واستخدام الأجهزة الموفرة للمياه أن تقلل بشكل كبير من استهلاك المياه. تخطط DJB أيضًا لإطلاق حملات توعية لتعزيز الحفاظ على المياه والاستخدام المسؤول بين السكان.",
  "normalised": "يتم تشجيع المواطنين على تبني ممارسات توفير المياه للتخفيف من تأثير ارتفاع الرسوم الجمركية. يمكن لخطوات بسيطة مثل تجميع مياه الأمطار وإصلاح الصنابير المتسربة واستخدام الأجهزة الموفرة للمياه أن تقلل بشكل كبير من استهلاك المياه. تخطط D-J-B أيضًا لإطلاق حملات توعية لتعزيز الحفاظ على المياه والاستخدام المسؤول بين السكان.",
  "raw": "يتم تشجيع المواطنين على تبني ممارسات توفير المياه للتخفيف من تأثير ارتفاع الرسوم الجمركية. يمكن لخطوات بسيطة مثل تجميع مياه الأمطار وإصلاح الصنابير المتسربة واستخدام الأجهزة الموفرة للمياه أن تقلل بشكل كبير من استهلاك المياه. تخطط DJB أيضًا لإطلاق حملات توعية لتعزيز الحفاظ على المياه والاستخدام المسؤول بين السكان."
}
```
