```json
{
  "unnormalised": "سألني أحدهم كيف أفهم فاتورة الكهرباء الخاصة بنا. حسنًا، الأمر ليس علم صواريخ، يا صاحبي! أولاً، تحقق من قراءة العداد الخاص بك - يجب أن يظهر شيئًا مثل 12345 وحدة. ثم، انظر إلى القراءة السابقة، لنفترض أنها كانت 12000 وحدة. والفرق (345 وحدة) هو ما استهلكته.",
  "normalised": "سألني أحدهم كيف أفهم فاتورة الكهرباء الخاصة بنا. حسنًا، الأمر ليس علم صواريخ، يا أخي! أولاً، تحقق من قراءة العداد الخاص بك - يجب أن يظهر شيئًا مثل اثني عشر ألفًا وثلاثمائة وخمسة وأربعين وحدة. ثم، انظر إلى القراءة السابقة، لنفترض أنها كانت اثني عشر ألف وحدة. والفرق (ثلاثمائة وخمسة وأربعون وحدة) هو ما استهلكته.",
  "raw": "سألني أحدهم كيف أفهم فاتورة الكهرباء الخاصة بنا. حسنًا، الأمر ليس علم صواريخ، يا صاحبي! أولاً، تحقق من قراءة العداد الخاص بك - يجب أن يظهر شيئًا مثل 12345 وحدة. ثم، انظر إلى القراءة السابقة، لنفترض أنها كانت 12000 وحدة. والفرق (345 وحدة) هو ما استهلكته."
}
```
```json
{
  "unnormalised": "الآن، ستتضمن الفاتورة شرائح مختلفة. على سبيل المثال، بالنسبة إلى أول 100 وحدة، قد يكون المعدل 3.50 روبية لكل وحدة. 200 وحدة تالية، ربما 5 روبية لكل وحدة. لذلك، عليك أن تحسب وفقًا لذلك. هناك أيضًا رسوم ثابتة، ربما 150 روبية، وبعض الأشياء الأخرى مثل رسوم الكهرباء بنسبة 5٪، بالإضافة إلى رسوم إضافية قدرها 20 روبية إذا تأخرت في الدفع. لا تنسَ ضريبة السلع والخدمات GST بنسبة 18٪ على مكونات معينة.",
  "normalised": "الآن، ستتضمن الفاتورة شرائح مختلفة. على سبيل المثال، بالنسبة إلى أول مئة وحدة، قد يكون المعدل ثلاثة روبية وخمسون بيسة لكل وحدة. مئتا وحدة تالية، ربما خمسة روبية لكل وحدة. لذلك، عليك أن تحسب وفقًا لذلك. هناك أيضًا رسوم ثابتة، ربما مئة وخمسون روبية، وبعض الأشياء الأخرى مثل رسوم الكهرباء بنسبة خمسة بالمئة، بالإضافة إلى رسوم إضافية قدرها عشرون روبية إذا تأخرت في الدفع. لا تنسَ الـ G-S-T بنسبة ثمانية عشر بالمئة على مكونات معينة.",
  "raw": "الآن، ستتضمن الفاتورة شرائح مختلفة. على سبيل المثال، بالنسبة إلى أول 100 وحدة، قد يكون المعدل 3.50 روبية لكل وحدة. 200 وحدة تالية، ربما 5 روبية لكل وحدة. لذلك، عليك أن تحسب وفقًا لذلك. هناك أيضًا رسوم ثابتة، ربما 150 روبية، وبعض الأشياء الأخرى مثل رسوم الكهرباء بنسبة 5٪، بالإضافة إلى رسوم إضافية قدرها 20 روبية إذا تأخرت في الدفع. لا تنسَ ضريبة السلع والخدمات GST بنسبة 18٪ على مكونات معينة."
}
```
```json
{
  "unnormalised": "أخيرًا، اجمع كل شيء، وهذا هو مبلغ فاتورتك! تعرض بعض الفواتير أيضًا متوسط الاستهلاك على مدى الأشهر القليلة الماضية، وهو أمر مفيد. وإذا كنت تعتقد أن هناك خطأ، فاتصل برقم الخط الساخن على الفور - عادة ما يكون مطبوعًا في الأعلى. كانت فاتورتي الأخيرة ₹2785.50، وأنا أستخدم حوالي 250 وحدة شهريًا، لذلك يبدو الأمر صحيحًا.",
  "normalised": "أخيرًا، اجمع كل شيء، وهذا هو مبلغ فاتورتك! تعرض بعض الفواتير أيضًا متوسط الاستهلاك على مدى الأشهر القليلة الماضية، وهو أمر مفيد. وإذا كنت تعتقد أن هناك خطأ، فاتصل برقم الخط الساخن على الفور - عادة ما يكون مطبوعًا في الأعلى. كانت فاتورتي الأخيرة روبية ألفين وسبعمائة وخمسة وثمانين وخمسين بيسة، وأنا أستخدم حوالي مائتين وخمسين وحدة شهريًا، لذلك يبدو الأمر صحيحًا.",
  "raw": "أهلاً بك! إليك الترجمة إلى اللغة العربية:\n\n```json\n{\n  \"unnormalised\": \"أخيرًا، اجمع كل شيء، وهذا هو مبلغ فاتورتك! تعرض بعض الفواتير أيضًا متوسط الاستهلاك على مدى الأشهر القليلة الماضية، وهو أمر مفيد. وإذا كنت تعتقد أن هناك خطأ، فاتصل برقم الخط الساخن على الفور - عادة ما يكون مطبوعًا في الأعلى. كانت فاتورتي الأخيرة ₹2785.50، وأنا أستخدم حوالي 250 وحدة شهريًا، لذلك يبدو الأمر صحيحًا.\",\n  \"normalised\"  : \"أخيرًا، اجمع كل شيء، وهذا هو مبلغ فاتورتك! تعرض بعض الفواتير أيضًا متوسط الاستهلاك على مدى الأشهر القليلة الماضية، وهو أمر مفيد. وإذا كنت تعتقد أن هناك خطأ، فاتصل برقم الخط الساخن على الفور - عادة ما يكون مطبوعًا في الأعلى. كانت فاتورتي الأخيرة روبية ألفين وسبعمائة وخمسة وثمانين وخمسين بيسة، وأنا أستخدم حوالي مائتين وخمسين وحدة شهريًا، لذلك يبدو الأمر صحيحًا.\",\n  \"raw\"         : \"أخيرًا، اجمع كل شيء، وهذا هو مبلغ فاتورتك! تعرض بعض الفواتير أيضًا متوسط الاستهلاك على مدى الأشهر القليلة الماضية، وهو أمر مفيد. وإذا كنت تعتقد أن هناك خطأ، فاتصل برقم الخط الساخن على الفور - عادة ما يكون مطبوعًا في الأعلى. كانت فاتورتي الأخيرة ₹2785.50، وأنا أستخدم حوالي 250 وحدة شهريًا، لذلك يبدو الأمر صحيحًا.\"\n}\n```"
}
```
