```json
{
  "unnormalised": "ठिक छ साथीहरू, संख्याहरूको बारेमा कुरा गरौं! कुनै पनि संख्याहरू मात्र होइन, तर ठूलो काहुना - जनसंख्या तथ्याङ्कहरू, विशेष गरी भारतीय जनगणनाबाट। यो एउटा विषय हो जुन पहिलो नजरमा अलिकति सुक्खा लाग्न सक्छ, तर मलाई विश्वास गर्नुहोस्, यदि तपाइँलाई कहाँ हेर्ने थाहा छ भने, यसमा केही गम्भीर मसला छ। हामी संख्याहरूमा गहिरो डुबुल्की मार्दैछौं जसले हामी को हौं, हामी कहाँ जाँदैछौं, र हामी कति चाँडो त्यहाँ पुग्दैछौं भन्ने चित्रण गर्दछ। यसलाई जनसांख्यिकीय गफको रूपमा सोच्नुहोस्, भारतीय शैली!",
  "normalised": "ठिक छ साथीहरू, संख्याहरूको बारेमा कुरा गरौं! कुनै पनि संख्याहरू मात्र होइन, तर ठूलो काहुना - जनसंख्या तथ्याङ्कहरू, विशेष गरी भारतीय जनगणनाबाट। यो एउटा विषय हो जुन पहिलो नजरमा अलिकति सुक्खा लाग्न सक्छ, तर मलाई विश्वास गर्नुहोस्, यदि तपाइँलाई कहाँ हेर्ने थाहा छ भने, यसमा केही गम्भीर मसला छ। हामी संख्याहरूमा गहिरो डुबुल्की मार्दैछौं जसले हामी को हौं, हामी कहाँ जाँदैछौं, र हामी कति चाँडो त्यहाँ पुग्दैछौं भन्ने चित्रण गर्दछ। यसलाई जनसांख्यिकीय गफको रूपमा सोच्नुहोस्, भारतीय शैली!",
  "raw": "ठिक छ साथीहरू, संख्याहरूको बारेमा कुरा गरौं! कुनै पनि संख्याहरू मात्र होइन, तर ठूलो काहुना - जनसंख्या तथ्याङ्कहरू, विशेष गरी भारतीय जनगणनाबाट। यो एउटा विषय हो जुन पहिलो नजरमा अलिकति सुक्खा लाग्न सक्छ, तर मलाई विश्वास गर्नुहोस्, यदि तपाइँलाई कहाँ हेर्ने थाहा छ भने, यसमा केही गम्भीर मसला छ। हामी संख्याहरूमा गहिरो डुबुल्की मार्दैछौं जसले हामी को हौं, हामी कहाँ जाँदैछौं, र हामी कति चाँडो त्यहाँ पुग्दैछौं भन्ने चित्रण गर्दछ। यसलाई जनसांख्यिकीय गफको रूपमा सोच्नुहोस्, भारतीय शैली!"
}
```
```json
{
  "unnormalised": "उदाहरणका लागि, 2011 को जनगणनाले हामीलाई 1.21 बिलियनमा थियौं भन्यो। यो 1,210,000,000 मानिसहरू हो, वा लगभग सम्पूर्ण ग्रहको छैटौं भाग। तर एकछिन पर्खनुहोस्, त्यो एक दशक अघिको कुरा हो! त्यसबेलादेखि चीजहरू पाकिरहेका छन्। 2021 को जनगणनाको आधिकारिक तथ्याङ्क अझै आउन बाँकी छ (धन्यवाद, महामारी!), त्यसैले हामी सबै अलिकति अनुमान लगाउने खेल खेलिरहेका छौं। धेरै अनुमानहरूले हामीलाई 1.4 बिलियनको आसपास राख्छन्। रिपोर्ट अनुसार 2023 सम्ममा भारतको अनुमानित जनसंख्या लगभग 1,428,627,663 छ! हामी सायद चीनलाई सबैभन्दा बढी जनसंख्या भएको देशको रूपमा टक्कर दिइरहेका छौं!",
  "normalised": "उदाहरणका लागि, दुई हजार एघारको जनगणनाले हामीलाई एक दशमलव दुई एक बिलियनमा थियौं भन्यो। यो एक बिलियन दुई सय दश मिलियन मानिसहरू हो, वा लगभग सम्पूर्ण ग्रहको छैटौं भाग। तर एकछिन पर्खनुहोस्, त्यो एक दशक अघिको कुरा हो! त्यसबेलादेखि चीजहरू पाकिरहेका छन्। दुई हजार एक्काइसको जनगणनाको आधिकारिक तथ्याङ्क अझै आउन बाँकी छ (धन्यवाद, महामारी!), त्यसैले हामी सबै अलिकति अनुमान लगाउने खेल खेलिरहेका छौं। धेरै अनुमानहरूले हामीलाई एक दशमलव चार बिलियनको आसपास राख्छन्। रिपोर्ट अनुसार दुई हजार तेईस सम्ममा भारतको अनुमानित जनसंख्या लगभग एक बिलियन चार सय अठ्ठाइस मिलियन छ सय सत्तरीस हजार छ सय त्रिसठ्ठी छ! हामी सायद चीनलाई सबैभन्दा बढी जनसंख्या भएको देशको रूपमा टक्कर दिइरहेका छौं!",
  "raw": "उदाहरणका लागि, 2011 को जनगणनाले हामीलाई 1.21 बिलियनमा थियौं भन्यो। यो 1,210,000,000 मानिसहरू हो, वा लगभग सम्पूर्ण ग्रहको छैटौं भाग। तर एकछिन पर्खनुहोस्, त्यो एक दशक अघिको कुरा हो! त्यसबेलादेखि चीजहरू पाकिरहेका छन्। 2021 को जनगणनाको आधिकारिक तथ्याङ्क अझै आउन बाँकी छ (धन्यवाद, महामारी!), त्यसैले हामी सबै अलिकति अनुमान लगाउने खेल खेलिरहेका छौं। धेरै अनुमानहरूले हामीलाई 1.4 बिलियनको आसपास राख्छन्। रिपोर्ट अनुसार 2023 सम्ममा भारतको अनुमानित जनसंख्या लगभग 1,428,627,663 छ! हामी सायद चीनलाई सबैभन्दा बढी जनसंख्या भएको देशको रूपमा टक्कर दिइरहेका छौं!"
}
```
```json
{
  "unnormalised": "यसबारे सोच्नुहोस्! यी मानिसहरू कहाँ केन्द्रित छन्? कुन राज्यहरू फस्टाउँदै छन्, र कुन चाहिँ त्यति धेरै छैनन्? 2011 को जनगणना डेटाले लगभग 200 मिलियन व्यक्तिहरूको जनसंख्याको साथ उत्तर प्रदेश अग्रस्थानमा रहेको देखाएको छ। महाराष्ट्र पनि 110 मिलियन भन्दा बढी बासिन्दाहरूको साथ त्यहाँ थियो। र दक्षिणमा, केरला प्रायः लगभग 93.91% को उच्च साक्षरता दरको साथ जनसंख्या घनत्वको बारेमा छलफलमा आउँछ! संख्याहरूले कथाहरू बताउँछन्, हेर्नुहोस्!",
  "normalised": "यसबारे सोच्नुहोस्! यी मानिसहरू कहाँ केन्द्रित छन्? कुन राज्यहरू फस्टाउँदै छन्, र कुन चाहिँ त्यति धेरै छैनन्? दुई हजार एघार जनगणना डेटाले लगभग दुई सय मिलियन व्यक्तिहरूको जनसंख्याको साथ उत्तर प्रदेश अग्रस्थानमा रहेको देखाएको छ। महाराष्ट्र पनि एक सय दश मिलियन भन्दा बढी बासिन्दाहरूको साथ त्यहाँ थियो। र दक्षिणमा, केरला प्रायः लगभग त्रियानब्बे दशमलव नौ एक प्रतिशतको उच्च साक्षरता दरको साथ जनसंख्या घनत्वको बारेमा छलफलमा आउँछ! संख्याहरूले कथाहरू बताउँछन्, हेर्नुहोस्!",
  "raw": "सहायक: \n{\n  \"unnormalised\": \"यसबारे सोच्नुहोस्! यी मानिसहरू कहाँ केन्द्रित छन्? कुन राज्यहरू फस्टाउँदै छन्, र कुन चाहिँ त्यति धेरै छैनन्? 2011 को जनगणना डेटाले लगभग 200 मिलियन व्यक्तिहरूको जनसंख्याको साथ उत्तर प्रदेश अग्रस्थानमा रहेको देखाएको छ। महाराष्ट्र पनि 110 मिलियन भन्दा बढी बासिन्दाहरूको साथ त्यहाँ थियो। र दक्षिणमा, केरला प्रायः लगभग 93.91% को उच्च साक्षरता दरको साथ जनसंख्या घनत्वको बारेमा छलफलमा आउँछ! संख्याहरूले कथाहरू बताउँछन्, हेर्नुहोस्!\",\n  \"normalised\": \"यसबारे सोच्नुहोस्! यी मानिसहरू कहाँ केन्द्रित छन्? कुन राज्यहरू फस्टाउँदै छन्, र कुन चाहिँ त्यति धेरै छैनन्? दुई हजार एघार जनगणना डेटाले लगभग दुई सय मिलियन व्यक्तिहरूको जनसंख्याको साथ उत्तर प्रदेश अग्रस्थानमा रहेको देखाएको छ। महाराष्ट्र पनि एक सय दश मिलियन भन्दा बढी बासिन्दाहरूको साथ त्यहाँ थियो। र दक्षिणमा, केरला प्रायः लगभग त्रियानब्बे दशमलव नौ एक प्रतिशतको उच्च साक्षरता दरको साथ जनसंख्या घनत्वको बारेमा छलफलमा आउँछ! संख्याहरूले कथाहरू बताउँछन्, हेर्नुहोस्!\",\n  \"raw\": \"यसबारे सोच्नुहोस्! यी मानिसहरू कहाँ केन्द्रित छन्? कुन राज्यहरू फस्टाउँदै छन्, र कुन चाहिँ त्यति धेरै छैनन्? 2011 को जनगणना डेटाले लगभग 200 मिलियन व्यक्तिहरूको जनसंख्याको साथ उत्तर प्रदेश अग्रस्थानमा रहेको देखाएको छ। महाराष्ट्र पनि 110 मिलियन भन्दा बढी बासिन्दाहरूको साथ त्यहाँ थियो। र दक्षिणमा, केरला प्रायः लगभग 93.91% को उच्च साक्षरता दरको साथ जनसंख्या घनत्वको बारेमा छलफलमा आउँछ! संख्याहरूले कथाहरू बताउँछन्, हेर्नुहोस्!\"\n}"
}
```
```json
{
  "unnormalised": "र यो केवल ठूला संख्याहरूको बारेमा मात्र होइन, विकास दर पनि महत्त्वपूर्ण छ। दशकिय वृद्धि (2001-2011) लगभग 17.7% थियो, तर सबैजना नवीनतम जनगणनाको लागि सुस्त दरको अपेक्षा गरिरहेका छन्। परिवार नियोजन पहल, बढेको साक्षरता, र आर्थिक प्रगति सबैले आफ्नो भूमिका खेलिरहेका छन्, भाई! राज्यहरू बीचको भिन्नता हेर्न रोचक हुनेछ। केही राज्यहरूले 25% वृद्धि देखाउँछन् भने अरूले मुश्किलले 5% मात्र छुन्छन् जसले राष्ट्रभर सामाजिक-आर्थिक भिन्नताहरू देखाउँदछ।",
  "normalised": "र यो केवल ठूला संख्याहरूको बारेमा मात्र होइन, विकास दर पनि महत्त्वपूर्ण छ। दशकिय वृद्धि (दुई हजार एक देखि दुई हजार एघार) लगभग सत्र दशमलव सात प्रतिशत थियो, तर सबैजना नवीनतम जनगणनाको लागि सुस्त दरको अपेक्षा गरिरहेका छन्। परिवार नियोजन पहल, बढेको साक्षरता, र आर्थिक प्रगति सबैले आफ्नो भूमिका खेलिरहेका छन्, भाई! राज्यहरू बीचको भिन्नता हेर्न रोचक हुनेछ। केही राज्यहरूले बीस पाँच प्रतिशत वृद्धि देखाउँछन् भने अरूले मुश्किलले पाँच प्रतिशत मात्र छुन्छन् जसले राष्ट्रभर सामाजिक-आर्थिक भिन्नताहरू देखाउँदछ।",
  "raw": "र यो केवल ठूला संख्याहरूको बारेमा मात्र होइन, विकास दर पनि महत्त्वपूर्ण छ। दशकिय वृद्धि (2001-2011) लगभग 17.7% थियो, तर सबैजना नवीनतम जनगणनाको लागि सुस्त दरको अपेक्षा गरिरहेका छन्। परिवार नियोजन पहल, बढेको साक्षरता, र आर्थिक प्रगति सबैले आफ्नो भूमिका खेलिरहेका छन्, भाई! राज्यहरू बीचको भिन्नता हेर्न रोचक हुनेछ। केही राज्यहरूले 25% वृद्धि देखाउँछन् भने अरूले मुश्किलले 5% मात्र छुन्छन् जसले राष्ट्रभर सामाजिक-आर्थिक भिन्नताहरू देखाउँदछ।"
}
```
```json
{
  "unnormalised": "त्यसपछि ग्रामीण-शहरी विभाजन छ। सन् 2011 मा, हामीमध्ये लगभग 68.84% अझै गाउँहरूमा थियौं। शहरी क्षेत्रहरू धेरै छिटो बढिरहेका छन्, मानिसहरू राम्रो अवसरहरूको लागि बसाइँ सर्दैछन्। मुम्बई, दिल्ली, बैंगलोर जस्ता शहरहरू प्राविधिक क्षेत्र र वित्तीय केन्द्रहरूमा काम खोज्ने मानिसहरूले भरिभराउ छन्। यस प्रकारको विकासको साथ पूर्वाधार विकास र स्रोत व्यवस्थापन गम्भीर रूपमा महत्त्वपूर्ण छ।",
  "normalised": "त्यसपछि ग्रामीण-शहरी विभाजन छ। दुई हजार एघारमा, हामीमध्ये लगभग साठी दशमलव आठ चार प्रतिशत अझै गाउँहरूमा थियौं। शहरी क्षेत्रहरू धेरै छिटो बढिरहेका छन्, मानिसहरू राम्रो अवसरहरूको लागि बसाइँ सर्दैछन्। मुम्बई, दिल्ली, बैंगलोर जस्ता शहरहरू प्राविधिक क्षेत्र र वित्तीय केन्द्रहरूमा काम खोज्ने मानिसहरूले भरिभराउ छन्। यस प्रकारको विकासको साथ पूर्वाधार विकास र स्रोत व्यवस्थापन गम्भीर रूपमा महत्त्वपूर्ण छ।",
  "raw": "त्यसपछि ग्रामीण-शहरी विभाजन छ। सन् 2011 मा, हामीमध्ये लगभग 68.84% अझै गाउँहरूमा थियौं। शहरी क्षेत्रहरू धेरै छिटो बढिरहेका छन्, मानिसहरू राम्रो अवसरहरूको लागि बसाइँ सर्दैछन्। मुम्बई, दिल्ली, बैंगलोर जस्ता शहरहरू प्राविधिक क्षेत्र र वित्तीय केन्द्रहरूमा काम खोज्ने मानिसहरूले भरिभराउ छन्। यस प्रकारको विकासको साथ पूर्वाधार विकास र स्रोत व्यवस्थापन गम्भीर रूपमा महत्त्वपूर्ण छ।"
}
```
```json
{
  "unnormalised": "यो कति हो भन्ने मात्र होइन, तर को र कहाँ भन्ने पनि हो। आजको युगमा, सामाजिक-आर्थिक तथ्याङ्क साँच्चै महत्त्वपूर्ण छ। लिंग अनुपात (प्रति 1000 पुरुषमा महिलाको संख्या) अर्को महत्त्वपूर्ण आंकडा हो। यो आंकडा सुधार गर्नु महिला सशक्तिकरणको सूचक हो र यो सबै त्यही बारेमा हो, होइन र। त्यसैगरी, SC/ST संरचनाले हामीलाई सामाजिक समानता र समावेशीकरणको बारेमा जानकारी दिन्छ। लक्षित सामाजिक नीतिहरू बनाउनको लागि यो जनगणना डेटा महत्त्वपूर्ण छ।",
  "normalised": "यो कति हो भन्ने मात्र होइन, तर को र कहाँ भन्ने पनि हो। आजको युगमा, सामाजिक-आर्थिक तथ्याङ्क साँच्चै महत्त्वपूर्ण छ। लिंग अनुपात (प्रति एक हजार पुरुषमा महिलाको संख्या) अर्को महत्त्वपूर्ण आंकडा हो। यो आंकडा सुधार गर्नु महिला सशक्तिकरणको सूचक हो र यो सबै त्यही बारेमा हो, होइन र। त्यसैगरी, S-C स्ल्याश S-T संरचनाले हामीलाई सामाजिक समानता र समावेशीकरणको बारेमा जानकारी दिन्छ। लक्षित सामाजिक नीतिहरू बनाउनको लागि यो जनगणना डेटा महत्त्वपूर्ण छ।",
  "raw": "यो कति हो भन्ने मात्र होइन, तर को र कहाँ भन्ने पनि हो। आजको युगमा, सामाजिक-आर्थिक तथ्याङ्क साँच्चै महत्त्वपूर्ण छ। लिंग अनुपात (प्रति 1000 पुरुषमा महिलाको संख्या) अर्को महत्त्वपूर्ण आंकडा हो। यो आंकडा सुधार गर्नु महिला सशक्तिकरणको सूचक हो र यो सबै त्यही बारेमा हो, होइन र। त्यसैगरी, SC/ST संरचनाले हामीलाई सामाजिक समानता र समावेशीकरणको बारेमा जानकारी दिन्छ। लक्षित सामाजिक नीतिहरू बनाउनको लागि यो जनगणना डेटा महत्त्वपूर्ण छ।"
}
```
```json
{
  "unnormalised": "त्यसैले अर्को पटक तपाईंले जनसंख्याको तथ्याङ्कको बारेमा समाचारको हेडलाइन देख्नुभयो भने, याद गर्नुहोस् कि यो केवल कुनै अनियमित संख्या मात्र होइन। यो हामी, हाम्रो समाज, हाम्रो भविष्यको प्रतिबिम्ब हो। र हामी सबै २०२१ को जनगणनाको लागि पर्खिरहेका छौं, अघिल्लो जनगणनाले विगत, वर्तमान र भविष्यको बारेमा धेरै दृष्टिकोण प्रदान गर्दछ। पूर्वाधार योजनादेखि स्रोतसाधन बाँडफाँड गर्नेसम्म, यो त्यो जग हो जसमाथि हामीले भारत, हाम्रो भारतको लागि नीतिहरू र सपनाहरू बनाउँछौं। डेटामा खोजी गरिरहनुहोस्!",
  "normalised": "त्यसैले अर्को पटक तपाईंले जनसंख्याको तथ्याङ्कको बारेमा समाचारको हेडलाइन देख्नुभयो भने, याद गर्नुहोस् कि यो केवल कुनै अनियमित संख्या मात्र होइन। यो हामी, हाम्रो समाज, हाम्रो भविष्यको प्रतिबिम्ब हो। र हामी सबै दुई हजार एक्काइसको जनगणनाको लागि पर्खिरहेका छौं, अघिल्लो जनगणनाले विगत, वर्तमान र भविष्यको बारेमा धेरै दृष्टिकोण प्रदान गर्दछ। पूर्वाधार योजनादेखि स्रोतसाधन बाँडफाँड गर्नेसम्म, यो त्यो जग हो जसमाथि हामीले भारत, हाम्रो भारतको लागि नीतिहरू र सपनाहरू बनाउँछौं। डेटामा खोजी गरिरहनुहोस्!",
  "raw": "त्यसैले अर्को पटक तपाईंले जनसंख्याको तथ्याङ्कको बारेमा समाचारको हेडलाइन देख्नुभयो भने, याद गर्नुहोस् कि यो केवल कुनै अनियमित संख्या मात्र होइन। यो हामी, हाम्रो समाज, हाम्रो भविष्यको प्रतिबिम्ब हो। र हामी सबै २०२१ को जनगणनाको लागि पर्खिरहेका छौं, अघिल्लो जनगणनाले विगत, वर्तमान र भविष्यको बारेमा धेरै दृष्टिकोण प्रदान गर्दछ। पूर्वाधार योजनादेखि स्रोतसाधन बाँडफाँड गर्नेसम्म, यो त्यो जग हो जसमाथि हामीले भारत, हाम्रो भारतको लागि नीतिहरू र सपनाहरू बनाउँछौं। डेटामा खोजी गरिरहनुहोस्!"
}
```
