```json
{
  "unnormalised": "त्यसोभए, कसैले भारतमा जनसंख्या डेटा सङ्कलनमा चुनौतीहरूको बारेमा सोधे। यो साँच्चै चाखलाग्दो प्रश्न हो। खैर, पहिलो कुरा, भारत विशाल छ! हामी नवीनतम अनुमान अनुसार १.४ बिलियन मानिसहरूको कुरा गर्दैछौं (आधिकारिक २०२१ जनगणना डेटा अझै विचाराधीन छ, तर प्रक्षेपणहरूले यो त्यो मार्कभन्दा धेरै अघि बढेको देखाउँछ)। यो धेरै ढोकाहरू ढकढकाउनु हो, यदि प्रत्येक गणकले केवल 1000 घरहरू कभर गरे पनि।",
  "normalised": "त्यसोभए, कसैले भारतमा जनसंख्या डेटा सङ्कलनमा चुनौतीहरूको बारेमा सोधे। यो साँच्चै चाखलाग्दो प्रश्न हो। खैर, पहिलो कुरा, भारत विशाल छ! हामी नवीनतम अनुमान अनुसार एक दशमलव चार बिलियन मानिसहरूको कुरा गर्दैछौं (आधिकारिक दुई हजार इक्काइस जनगणना डेटा अझै विचाराधीन छ, तर प्रक्षेपणहरूले यो त्यो मार्कभन्दा धेरै अघि बढेको देखाउँछ)। यो धेरै ढोकाहरू ढकढकाउनु हो, यदि प्रत्येक गणकले केवल एक हजार घरहरू कभर गरे पनि।",
  "raw": "त्यसोभए, कसैले भारतमा जनसंख्या डेटा सङ्कलनमा चुनौतीहरूको बारेमा सोधे। यो साँच्चै चाखलाग्दो प्रश्न हो। खैर, पहिलो कुरा, भारत विशाल छ! हामी नवीनतम अनुमान अनुसार १.४ बिलियन मानिसहरूको कुरा गर्दैछौं (आधिकारिक २०२१ जनगणना डेटा अझै विचाराधीन छ, तर प्रक्षेपणहरूले यो त्यो मार्कभन्दा धेरै अघि बढेको देखाउँछ)। यो धेरै ढोकाहरू ढकढकाउनु हो, यदि प्रत्येक गणकले केवल 1000 घरहरू कभर गरे पनि।"
}
```
```json
{
  "unnormalised": "त्यसपछि विविधता छ। यसको बारेमा सोच्नुहोस् - प्रत्येक राज्यको आफ्नै भाषा, बोली, र सांस्कृतिक भिन्नताहरू छन्। फारमहरू धेरै भाषाहरूमा अनुवाद गर्नुपर्छ, र गणकहरूलाई विभिन्न सांस्कृतिक संवेदनशीलताहरू ह्यान्डल गर्न तालिम दिनुपर्छ। तपाईंले केरलामा प्रयोग गर्ने दृष्टिकोण राजस्थानमा प्रयोग गर्न सक्नुहुन्न। साथै, धेरै व्यक्तिहरू अपरिचित व्यक्तिहरूसँग व्यक्तिगत जानकारी साझा गर्न हिचकिचाउँछन्, भले पनि तिनीहरू अधिकारीहरू हुन्। विश्वास निर्माण आवश्यक छ, र यसले समय र प्रयास लिन्छ। भारतमा साक्षरता दर लगभग 74.04% छ तर यसको मतलब धेरै व्यक्तिहरूलाई फारम भर्न सहयोगको आवश्यकता पर्न सक्छ।",
  "normalised": "त्यसपछि विविधता छ। यसको बारेमा सोच्नुहोस् - प्रत्येक राज्यको आफ्नै भाषा, बोली, र सांस्कृतिक भिन्नताहरू छन्। फारमहरू धेरै भाषाहरूमा अनुवाद गर्नुपर्छ, र गणकहरूलाई विभिन्न सांस्कृतिक संवेदनशीलताहरू ह्यान्डल गर्न तालिम दिनुपर्छ। तपाईंले केरलामा प्रयोग गर्ने दृष्टिकोण राजस्थानमा प्रयोग गर्न सक्नुहुन्न। साथै, धेरै व्यक्तिहरू अपरिचित व्यक्तिहरूसँग व्यक्तिगत जानकारी साझा गर्न हिचकिचाउँछन्, भले पनि तिनीहरू अधिकारीहरू हुन्। विश्वास निर्माण आवश्यक छ, र यसले समय र प्रयास लिन्छ। भारतमा साक्षरता दर लगभग सत्तरी चार दशमलव शून्य चार प्रतिशत छ तर यसको मतलब धेरै व्यक्तिहरूलाई फारम भर्न सहयोगको आवश्यकता पर्न सक्छ।",
  "raw": "त्यसपछि विविधता छ। यसको बारेमा सोच्नुहोस् - प्रत्येक राज्यको आफ्नै भाषा, बोली, र सांस्कृतिक भिन्नताहरू छन्। फारमहरू धेरै भाषाहरूमा अनुवाद गर्नुपर्छ, र गणकहरूलाई विभिन्न सांस्कृतिक संवेदनशीलताहरू ह्यान्डल गर्न तालिम दिनुपर्छ। तपाईंले केरलामा प्रयोग गर्ने दृष्टिकोण राजस्थानमा प्रयोग गर्न सक्नुहुन्न। साथै, धेरै व्यक्तिहरू अपरिचित व्यक्तिहरूसँग व्यक्तिगत जानकारी साझा गर्न हिचकिचाउँछन्, भले पनि तिनीहरू अधिकारीहरू हुन्। विश्वास निर्माण आवश्यक छ, र यसले समय र प्रयास लिन्छ। भारतमा साक्षरता दर लगभग 74.04% छ तर यसको मतलब धेरै व्यक्तिहरूलाई फारम भर्न सहयोगको आवश्यकता पर्न सक्छ।"
}
```
```json
{
  "unnormalised": "अर्को ठूलो कारक भनेको बसाइँसराइ हो। लाखौं मानिसहरू राम्रो अवसरको खोजीमा प्रत्येक वर्ष ग्रामीण क्षेत्रबाट मुम्बई र दिल्ली जस्ता शहरहरूमा सर्छन्। यो निरन्तर परिवर्तन भइरहेको जनसंख्यालाई ट्र्याक गर्नु एउटा तार्किक दुःस्वप्न हो। प्रायः यी आप्रवासीहरू अनौपचारिक बस्तीहरूमा बस्छन् जसले गर्दा सही तथ्याङ्क प्राप्त गर्न अझ गाह्रो हुन्छ। र हामी हिमालय वा उत्तरपूर्वका आदिवासी क्षेत्रहरू जस्ता दुर्गम क्षेत्रहरूको बारेमा नबिर्सौं। यी ठाउँहरूमा पुग्न आफैंमा एउटा ठूलो चुनौती हो र यसमा यात्रा गर्न प्रति गणक ₹50,000 खर्च लाग्न सक्छ।",
  "normalised": "अर्को ठूलो कारक भनेको बसाइँसराइ हो। लाखौं मानिसहरू राम्रो अवसरको खोजीमा प्रत्येक वर्ष ग्रामीण क्षेत्रबाट मुम्बई र दिल्ली जस्ता शहरहरूमा सर्छन्। यो निरन्तर परिवर्तन भइरहेको जनसंख्यालाई ट्र्याक गर्नु एउटा तार्किक दुःस्वप्न हो। प्रायः यी आप्रवासीहरू अनौपचारिक बस्तीहरूमा बस्छन् जसले गर्दा सही तथ्याङ्क प्राप्त गर्न अझ गाह्रो हुन्छ। र हामी हिमालय वा उत्तरपूर्वका आदिवासी क्षेत्रहरू जस्ता दुर्गम क्षेत्रहरूको बारेमा नबिर्सौं। यी ठाउँहरूमा पुग्न आफैंमा एउटा ठूलो चुनौती हो र यसमा यात्रा गर्न प्रति गणक पचास हजार रूपैयाँ खर्च लाग्न सक्छ।",
  "raw": "अर्को ठूलो कारक भनेको बसाइँसराइ हो। लाखौं मानिसहरू राम्रो अवसरको खोजीमा प्रत्येक वर्ष ग्रामीण क्षेत्रबाट मुम्बई र दिल्ली जस्ता शहरहरूमा सर्छन्। यो निरन्तर परिवर्तन भइरहेको जनसंख्यालाई ट्र्याक गर्नु एउटा तार्किक दुःस्वप्न हो। प्रायः यी आप्रवासीहरू अनौपचारिक बस्तीहरूमा बस्छन् जसले गर्दा सही तथ्याङ्क प्राप्त गर्न अझ गाह्रो हुन्छ। र हामी हिमालय वा उत्तरपूर्वका आदिवासी क्षेत्रहरू जस्ता दुर्गम क्षेत्रहरूको बारेमा नबिर्सौं। यी ठाउँहरूमा पुग्न आफैंमा एउटा ठूलो चुनौती हो र यसमा यात्रा गर्न प्रति गणक ₹50,000 खर्च लाग्न सक्छ।"
}
```
```json
{
  "unnormalised": "टेक्नोलोजीले मद्दत गरिरहेको छ, अवश्य। मोबाइल एप्स र जीपीएसको प्रयोगले डेटा सङ्कलन र शुद्धतामा सुधार आइरहेको छ। तर धेरै मानिसहरू, विशेष गरी ग्रामीण क्षेत्रहरूमा डिजिटल साक्षरता अझै पनि चुनौती छ। डेटा गोपनीयता र सुरक्षाको बारेमा पनि चिन्ताहरू छन्। सङ्कलन गरिएको जानकारी सुरक्षित छ र दुरुपयोग गरिएको छैन भनी हामीले सुनिश्चित गर्नुपर्छ। प्राविधिक समस्याका कारण सङ्कलन गरिएको १५% डाटा हराउने वा बिग्रेको अनुमान गरिएको छ।",
  "normalised": "टेक्नोलोजीले मद्दत गरिरहेको छ, अवश्य। मोबाइल एप्स र जी-पी-एसको प्रयोगले डेटा सङ्कलन र शुद्धतामा सुधार आइरहेको छ। तर धेरै मानिसहरू, विशेष गरी ग्रामीण क्षेत्रहरूमा डिजिटल साक्षरता अझै पनि चुनौती छ। डेटा गोपनीयता र सुरक्षाको बारेमा पनि चिन्ताहरू छन्। सङ्कलन गरिएको जानकारी सुरक्षित छ र दुरुपयोग गरिएको छैन भनी हामीले सुनिश्चित गर्नुपर्छ। यो अनुमान गरिएको छ कि पन्ध्र प्रतिशत सङ्कलन गरिएको डाटा प्राविधिक समस्याका कारण हराउने वा बिग्रेको छ।",
  "raw": "टेक्नोलोजीले मद्दत गरिरहेको छ, अवश्य। मोबाइल एप्स र जीपीएसको प्रयोगले डेटा सङ्कलन र शुद्धतामा सुधार आइरहेको छ। तर धेरै मानिसहरू, विशेष गरी ग्रामीण क्षेत्रहरूमा डिजिटल साक्षरता अझै पनि चुनौती छ। डेटा गोपनीयता र सुरक्षाको बारेमा पनि चिन्ताहरू छन्। सङ्कलन गरिएको जानकारी सुरक्षित छ र दुरुपयोग गरिएको छैन भनी हामीले सुनिश्चित गर्नुपर्छ। प्राविधिक समस्याका कारण सङ्कलन गरिएको १५% डाटा हराउने वा बिग्रेको अनुमान गरिएको छ।"
}
```
```json
{
  "unnormalised": "अन्ततः, भारतमा जनसंख्या डेटा सङ्कलन गर्नु एउटा ठूलो काम हो, र यसले भारतीय सरकारलाई लगभग ₹8700 करोड खर्च लाग्छ। यसका लागि धेरै योजना, स्रोत र समन्वय चाहिन्छ। तर यो प्रभावकारी नीति निर्माण र विकास योजनाका लागि एकदमै महत्त्वपूर्ण छ। सही डेटा बिना, यति ठूलो र विविध जनसंख्याको आवश्यकतालाई सम्बोधन गर्न असम्भव छ। यो गाह्रो काम हो, तर कसैले त गर्नै पर्छ!",
  "normalised": "अन्ततः, भारतमा जनसंख्या डेटा सङ्कलन गर्नु एउटा ठूलो काम हो, र यसले भारतीय सरकारलाई लगभग रूपैयाँ आठ हजार सात सय करोड खर्च लाग्छ। यसका लागि धेरै योजना, स्रोत र समन्वय चाहिन्छ। तर यो प्रभावकारी नीति निर्माण र विकास योजनाका लागि एकदमै महत्त्वपूर्ण छ। सही डेटा बिना, यति ठूलो र विविध जनसंख्याको आवश्यकतालाई सम्बोधन गर्न असम्भव छ। यो गाह्रो काम हो, तर कसैले त गर्नै पर्छ!",
  "raw": "अन्ततः, भारतमा जनसंख्या डेटा सङ्कलन गर्नु एउटा ठूलो काम हो, र यसले भारतीय सरकारलाई लगभग ₹8700 करोड खर्च लाग्छ। यसका लागि धेरै योजना, स्रोत र समन्वय चाहिन्छ। तर यो प्रभावकारी नीति निर्माण र विकास योजनाका लागि एकदमै महत्त्वपूर्ण छ। सही डेटा बिना, यति ठूलो र विविध जनसंख्याको आवश्यकतालाई सम्बोधन गर्न असम्भव छ। यो गाह्रो काम हो, तर कसैले त गर्नै पर्छ!"
}
```
