{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮᱞᱣᱮ, ᱢᱤᱞᱤᱭᱚᱱ ᱢᱟᱹᱱᱢᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱡᱤᱣᱤ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱟᱨᱟᱝ ᱫᱷᱟᱣ ᱛᱮ ᱱᱟᱣᱟ ᱦᱚᱨᱟ ᱛᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ ᱾ ᱱᱟᱣᱟ ᱵᱟᱡᱮᱴ ᱨᱮ ᱒.᱔᱕ ᱞᱟᱠᱷ ᱠᱚᱨᱚᱲ ᱴᱟᱠᱟ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱚᱠᱪᱚᱨ ᱩᱛᱱᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱫᱚᱦᱚ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱟᱹᱱᱢᱤ ᱠᱚᱣᱟᱜ ᱚᱱᱩᱵᱷᱩᱛᱤ ᱟᱨ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱫᱟᱲᱮ ᱵᱟᱲᱦᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱫᱟᱲᱮᱭᱟᱱ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱨᱮ ᱵᱟᱹᱠᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱ ᱨᱩᱴ ᱠᱚ ᱤᱞᱮᱠᱴᱨᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱰᱤᱥᱮᱢᱵᱚᱨ ᱒᱐᱒᱔ ᱫᱷᱟᱹᱵᱤᱡ ᱯᱩᱨᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱴᱟᱨᱜᱮᱴ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱨᱮᱞᱣᱮ ᱨᱮᱭᱟᱜ ᱠᱟᱨᱵᱚᱱ ᱯᱷᱩᱴᱯᱨᱤᱱᱴ ᱠᱚᱢ ᱮᱫᱟ ᱾ ᱫᱤᱞᱞᱤ-ᱢᱩᱢᱵᱟᱭ ᱠᱚᱨᱤᱰᱚᱨ ᱞᱮᱠᱟᱱ ᱢᱩᱬ ᱨᱩᱴ ᱠᱚ ᱦᱚᱸ ᱵᱟᱱᱫᱮ ᱵᱷᱟᱨᱚᱛ ᱴᱨᱮᱱ ᱠᱚ ᱧᱮᱞ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱑᱖᱐ ᱠᱤᱞᱚᱢᱤᱴᱚᱨ/ᱜᱷᱚᱱᱴᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱥᱯᱤᱰ ᱛᱮ ᱥᱮᱴᱮᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮᱞᱣᱮ, ᱢᱤᱞᱤᱭᱚᱱ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱡᱤᱣᱤ ᱫᱟᱲᱮ ᱠᱟᱱᱟ, ᱱᱤᱛ ᱚᱠᱛᱚ ᱨᱮ ᱟᱹᱰᱤ ᱜᱮ ᱵᱚᱫᱚᱞ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾ ᱱᱤᱛ ᱵᱟᱡᱮᱴ ᱨᱮ ᱵᱟᱨᱭᱟ ᱯᱚᱭᱮᱱᱴ ᱯᱳᱱ ᱜᱮᱞ ᱢᱚᱬᱮ ᱞᱟᱠᱷ ᱠᱳᱨᱳᱲ ᱴᱟᱠᱟ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱟᱠᱪᱟᱨᱟᱞ ᱨᱮ ᱵᱮᱵᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱯᱟᱥᱮᱧᱡᱟᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭ ᱟᱨ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱠᱚ ᱵᱮᱥ ᱛᱮ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱹᱨᱤ ᱜᱮ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱨᱮᱞᱣᱮ ᱞᱟᱭᱤᱱ ᱨᱮᱱᱟᱜ ᱵᱤᱡᱽᱞᱤ ᱡᱚᱲᱟᱣ ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱰᱤᱥᱮᱢᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱟᱞ ᱵᱷᱤᱛᱨᱤ ᱛᱮ ᱯᱩᱨᱟᱹᱣ ᱨᱮᱱᱟᱜ ᱴᱟᱨᱜᱮᱴ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱨᱮᱞᱣᱮ ᱨᱮᱱᱟᱜ ᱠᱟᱨᱵᱚᱱ ᱯᱷᱩᱴᱯᱨᱤᱱᱴ ᱠᱚᱢ ᱮᱱᱟ ᱾ ᱫᱤᱞᱞᱤ-ᱢᱩᱢᱵᱟᱭ ᱞᱮᱠᱟᱱ ᱢᱩᱬ ᱨᱟᱥᱛᱟ ᱠᱚᱨᱮ ᱵᱟᱱᱫᱮ ᱵᱷᱟᱨᱚᱛ ᱴᱨᱮᱱ ᱦᱚᱸ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱥᱟᱭ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱠᱤᱞᱳᱢᱤᱴᱟᱨ ᱯᱟᱨ ᱜᱷᱟᱱᱴᱟ ᱨᱮ ᱪᱟᱞᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱢᱤᱫ ᱢᱩᱬ ᱴᱚᱴᱷᱟ ᱫᱚ ᱢᱟᱹᱱᱢᱤ ᱠᱚᱣᱟᱜ ᱥᱩᱵᱤᱫᱷᱟ ᱵᱮᱱᱟᱣ ᱠᱟᱱᱟ ᱾ ᱵᱟᱭᱚ-ᱴᱚᱭᱞᱮᱴ, ᱥᱤᱥᱤᱴᱤᱵᱷᱤ ᱥᱟᱨᱵᱷᱮᱞᱟᱱᱥ ᱟᱨ ᱢᱚᱵᱟᱭᱤᱞ ᱪᱟᱨᱡᱤᱝ ᱯᱚᱭᱮᱱᱴ ᱞᱮᱠᱟᱱ ᱯᱷᱤᱪᱚᱨ ᱥᱟᱶᱛᱮ ᱱᱟᱣᱟ ᱠᱚᱪ ᱠᱚ ᱵᱮᱱᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱾ ᱥᱴᱮᱥᱚᱱ ᱠᱚ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱪᱮᱱᱱᱟᱭ, ᱠᱚᱞᱠᱟᱛᱟ ᱟᱨ ᱵᱟᱝᱜᱟᱞᱳᱨ ᱞᱮᱠᱟᱱ ᱢᱩᱬ ᱥᱚᱦᱚᱨ ᱨᱮ ᱢᱮᱱᱟᱜ ᱠᱚ ᱫᱚ ᱱᱟᱣᱟ ᱥᱩᱵᱤᱫᱷᱟ ᱥᱟᱶᱛᱮ ᱵᱮᱱᱟᱣ ᱨᱩᱣᱟᱹᱲ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱣᱟᱭ-ᱯᱷᱟᱭ ᱠᱚᱱᱮᱠᱴᱤᱵᱷᱤᱴᱤ, ᱮᱥᱠᱟᱞᱮᱴᱚᱨ ᱟᱨ ᱱᱟᱯᱟᱭ ᱛᱮᱭᱟᱨ ᱟᱠᱟᱱ ᱣᱮᱴᱤᱝ ᱮᱨᱤᱭᱟ ᱠᱚ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱠᱮᱴᱮᱨᱤᱝ ᱥᱟᱨᱵᱷᱤᱥ ᱠᱚ ᱦᱚᱸ ᱱᱟᱣᱟ ᱦᱚᱨᱟ ᱛᱮ ᱛᱮᱭᱟᱨ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱭᱤᱟᱨᱥᱤᱴᱤᱥᱤ ᱤ-ᱠᱮᱴᱮᱨᱤᱝ ᱚᱯᱥᱚᱱ ᱟᱨ ᱧᱩᱛᱩᱢᱟᱱ ᱡᱚᱢ ᱪᱮᱱ ᱥᱟᱶᱛᱮ ᱯᱟᱨᱴᱱᱚᱨᱥᱤᱯ ᱠᱟᱹᱢᱤ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾ ᱥᱤᱮᱥᱴᱤ ᱢᱩᱢᱵᱟᱭ ᱨᱮᱭᱟᱜ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱑ ᱠᱷᱚᱱ ᱑᱐ ᱫᱷᱟᱹᱵᱤᱡ ᱨᱮ ᱖ ᱪᱟᱸᱫᱚ ᱨᱮ ᱯᱩᱨᱟᱹ ᱵᱚᱫᱚᱞ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱾", "normalised": "ᱢᱤᱫ ᱢᱩᱬ ᱴᱷᱟᱶ ᱫᱚ ᱯᱟᱥᱮᱧᱡᱟᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱚᱥᱛᱟ ᱱᱟᱯᱟᱭ ᱛᱮ ᱧᱮᱞ ᱥᱟᱢᱴᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱟᱣᱟ ᱠᱳᱪ ᱨᱮ ᱵᱟᱭᱳ-ᱴᱚᱭᱞᱮᱴ, ᱥᱤ-ᱥᱤ-ᱴᱤ-ᱵᱷᱤ ᱱᱚᱡᱚᱨ, ᱟᱨ ᱢᱳᱵᱟᱭᱤᱞ ᱪᱟᱨᱡᱤᱝ ᱯᱳᱭᱮᱱᱴ ᱞᱮᱠᱟᱱ ᱯᱷᱤᱪᱟᱨ ᱥᱟᱶ ᱟᱹᱰᱤ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱾ ᱪᱮᱱᱱᱟᱭ, ᱠᱳᱞᱠᱟᱛᱟ, ᱟᱨ ᱵᱮᱝᱜᱟᱞᱳᱨ ᱞᱮᱠᱟᱱ ᱢᱩᱬ ᱥᱚᱦᱚᱨ ᱠᱚᱨᱮ ᱨᱮᱞᱣᱮ ᱥᱴᱮᱥᱚᱱ ᱠᱚᱦᱚᱸ ᱱᱟᱣᱟ ᱵᱮᱵᱚᱥᱛᱟ ᱥᱟᱶ ᱵᱮᱱᱟᱣ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱣᱟᱭ-ᱯᱷᱟᱭ ᱠᱚᱱᱮᱠᱴᱤᱵᱷᱤᱴᱤ, ᱮᱥᱠᱟᱞᱮᱴᱟᱨ, ᱟᱨ ᱱᱟᱯᱟᱭ ᱛᱮ ᱛᱟᱺᱜᱤ ᱴᱷᱟᱶ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱠᱮᱴᱮᱨᱤᱝ ᱥᱟᱨᱵᱷᱤᱥ ᱠᱚᱦᱚᱸ ᱵᱚᱫᱚᱞ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱟᱭᱤ-ᱟᱨ-ᱥᱤ-ᱴᱤ-ᱥᱤ ᱤ-ᱠᱮᱴᱮᱨᱤᱝ ᱚᱯᱥᱚᱱ ᱟᱨ ᱧᱩᱛᱩᱢᱟᱱ ᱡᱚᱢᱟᱜ ᱪᱮᱱ ᱥᱟᱶ ᱜᱟᱛᱮ ᱡᱚᱲᱟᱣ ᱮᱫᱟ ᱾ ᱥᱤ-ᱮᱥ-ᱴᱤ ᱢᱩᱢᱵᱟᱭ ᱨᱮᱱᱟᱜ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱢᱤᱫ ᱠᱷᱚᱱ ᱜᱮᱞ ᱫᱷᱟᱹᱵᱤᱡ ᱛᱩᱨᱩᱭ ᱪᱟᱸᱫᱚ ᱨᱮ ᱯᱩᱨᱟᱹ ᱵᱚᱫᱚᱞ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱥᱤᱜᱽᱱᱟᱞᱤᱝ ᱥᱤᱥᱴᱮᱢ ᱦᱚᱸ ᱢᱤᱫ ᱢᱩᱬ ᱩᱛᱱᱟᱹᱣ ᱧᱟᱢ ᱮᱫᱟ ᱾ ᱠᱟᱵᱟᱪ ᱚᱴᱚᱢᱮᱴᱤᱠ ᱴᱨᱮᱱ ᱯᱨᱚᱴᱮᱠᱥᱚᱱ ᱥᱤᱥᱴᱮᱢ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱜᱩ ᱫᱚ ᱜᱟᱹᱰᱤ ᱠᱚ ᱴᱚᱠᱠᱚᱨ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱟᱨ ᱥᱩᱨᱚᱠᱪᱷᱟ ᱵᱟᱲᱦᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱥᱤᱥᱴᱮᱢ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱪᱷᱟᱣ ᱨᱩᱴ ᱠᱚᱨᱮ ᱞᱟᱹᱜᱩ ᱟᱠᱟᱱᱟ, ᱨᱮᱰᱤᱭᱚ ᱯᱷᱨᱤᱠᱣᱮᱱᱥᱤ ᱟᱭᱤᱰᱮᱱᱴᱤᱯᱷᱤᱠᱮᱥᱚᱱ (ᱟᱨᱮᱯᱷᱟᱭᱤᱰᱤ) ᱴᱮᱜᱽ ᱟᱨ ᱢᱟᱨᱟᱝ ᱥᱮᱱᱥᱚᱨ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱴᱨᱮᱱ ᱪᱟᱞᱟᱣ ᱠᱚ ᱧᱮᱞ ᱥᱟᱢᱴᱟᱣ ᱮᱫᱟ ᱟᱨ ᱚᱠᱟ ᱵᱚᱛᱚᱨ ᱨᱮᱦᱚᱸ ᱚᱴᱚᱢᱮᱴᱤᱠ ᱞᱮᱠᱟᱛᱮ ᱵᱨᱮᱠ ᱮ ᱞᱟᱜᱟᱣᱟ ᱾ ᱢᱟᱨᱪ '᱒᱕ ᱫᱷᱟᱹᱵᱤᱡ ᱨᱮᱞᱣᱮ ᱴᱨᱮᱠ ᱨᱮᱱᱟᱜ ᱒᱐᱐᱐ ᱠᱤᱞᱚᱢᱤᱴᱚᱨ ᱠᱟᱵᱟᱪ ᱛᱮ ᱫᱟᱯᱟᱞ ᱨᱮᱭᱟᱜ ᱴᱟᱨᱜᱮᱴ ᱢᱮᱱᱟᱜᱼᱟ ᱾", "normalised": "ᱥᱤᱜᱱᱟᱞ ᱥᱤᱥᱴᱮᱢ ᱦᱚᱸ ᱟᱹᱰᱤ ᱜᱮ ᱱᱟᱯᱟᱭ ᱛᱮ ᱵᱚᱫᱚᱞ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾ ᱠᱟᱵᱟᱪ ᱚᱴᱳᱢᱮᱴᱤᱠ ᱴᱨᱮᱱ ᱯᱨᱳᱴᱮᱠᱥᱚᱱ ᱥᱤᱥᱴᱮᱢ ᱵᱮᱵᱷᱟᱨ ᱫᱚ ᱴᱟᱠᱨᱟᱣ ᱠᱚ ᱵᱟᱧᱪᱟᱣ ᱟᱨ ᱥᱮᱯᱷᱴᱤ ᱱᱟᱯᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱥᱤᱥᱴᱮᱢ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱪᱷᱟᱣ ᱨᱟᱥᱛᱟ ᱨᱮ ᱞᱟᱜᱟᱣ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱨᱮᱰᱤᱭᱳ ᱯᱷᱨᱤᱠᱣᱮᱱᱥᱤ ᱟᱭᱤᱰᱮᱱᱴᱤᱯᱷᱤᱠᱮᱥᱚᱱ (ᱟᱨ-ᱮᱯᱷ-ᱟᱭᱤ-ᱰᱤ) ᱴᱮᱜ ᱟᱨ ᱮᱰᱵᱷᱟᱱᱥᱰ ᱥᱮᱱᱥᱟᱨ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱴᱨᱮᱱ ᱪᱟᱞᱟᱣ ᱠᱚ ᱧᱮᱞᱟ ᱟᱨ ᱵᱤᱯᱚᱫᱽ ᱚᱠᱛᱚ ᱨᱮ ᱚᱴᱳᱢᱮᱴᱤᱠ ᱵᱨᱮᱠ ᱮᱢᱟ ᱾ ᱢᱟᱨᱪ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱥᱟᱞ ᱵᱷᱤᱛᱨᱤ ᱛᱮ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱠᱤᱞᱳᱢᱤᱴᱟᱨ ᱨᱮᱞᱣᱮ ᱴᱨᱮᱠ ᱠᱟᱵᱟᱪ ᱛᱮ ᱫᱟᱯᱟᱞ ᱨᱮᱱᱟᱜ ᱴᱟᱨᱜᱮᱴ ᱢᱮᱱᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱚᱠᱪᱚᱨ ᱟᱨ ᱥᱩᱨᱚᱠᱪᱷᱟ ᱠᱷᱚᱱ ᱵᱟᱦᱨᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱮᱞᱣᱮ ᱫᱚ ᱱᱤᱡᱮᱨᱟᱜ ᱰᱤᱡᱤᱴᱟᱞ ᱩᱯᱥᱛᱷᱤᱛᱤ ᱵᱟᱲᱦᱟᱣ ᱨᱮ ᱦᱚᱸ ᱫᱷᱭᱟᱱ ᱮ ᱮᱢᱟ ᱾ ᱟᱭᱤᱟᱨᱥᱤᱴᱤᱥᱤ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱟᱨ ᱢᱚᱵᱟᱭᱤᱞ ᱮᱯ ᱫᱚ ᱢᱤᱫ ᱥᱤᱢᱞᱮᱥ ᱵᱩᱠᱤᱝ ᱚᱱᱩᱵᱷᱩᱛᱤ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱞᱮᱛᱟᱲ ᱜᱮ ᱩᱛᱱᱟᱹᱣ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾ ᱱᱤᱛᱚᱜ ᱯᱟᱥᱮᱱᱡᱚᱨ ᱠᱚ ᱟᱞᱜᱟ ᱛᱮ ᱴᱤᱠᱮᱴ ᱵᱩᱠ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱯᱤᱮᱱᱟᱨ ᱥᱴᱮᱴᱟᱥ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱨᱤᱭᱟᱞ-ᱴᱟᱭᱤᱢ ᱨᱮ ᱴᱨᱮᱱ ᱴᱷᱟᱶ ᱠᱚ ᱴᱨᱮᱠ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱚᱱᱟ ᱵᱮᱜᱚᱨ, ᱠᱭᱩᱟᱨ ᱠᱚᱰ ᱵᱮᱥᱰ ᱴᱤᱠᱮᱴᱤᱝ ᱨᱮᱭᱟᱜ ᱮᱛᱚᱦᱚᱵ ᱫᱚ ᱵᱚᱨᱰᱤᱝ ᱯᱨᱚᱥᱮᱥ ᱟᱞᱜᱟ ᱮᱫᱟ ᱟᱨ ᱴᱤᱠᱮᱴ ᱠᱟᱣᱩᱱᱴᱚᱨ ᱨᱮ ᱵᱷᱤᱲ ᱠᱚ ᱠᱚᱢ ᱮᱫᱟ ᱾ ᱱᱤᱛᱚᱜ ᱗᱘% ᱴᱤᱠᱮᱴ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱵᱩᱠ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾", "normalised": "ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱟᱠᱪᱟᱨ ᱟᱨ ᱥᱮᱯᱷᱴᱤ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱮᱞᱣᱮ ᱦᱚᱸ ᱟᱡᱟᱜ ᱰᱤᱡᱤᱴᱟᱞ ᱮᱱᱮᱢ ᱵᱟᱲᱛᱤ ᱨᱮ ᱢᱚᱱ ᱮᱢ ᱮᱫᱟ ᱾ ᱟᱭᱤ-ᱟᱨ-ᱥᱤ-ᱴᱤ-ᱥᱤ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱟᱨ ᱢᱳᱵᱟᱭᱤᱞ ᱮᱯ ᱠᱚ ᱱᱟᱯᱟᱭ ᱛᱮ ᱵᱩᱠᱤᱝ ᱨᱮᱱᱟᱜ ᱮᱠᱥᱯᱮᱨᱤᱭᱮᱱᱥ ᱞᱟᱹᱜᱤᱫ ᱞᱮᱛᱟᱲ ᱜᱮ ᱱᱟᱯᱟᱭ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾ ᱯᱟᱥᱮᱧᱡᱟᱨ ᱠᱚ ᱱᱤᱛ ᱫᱚ ᱟᱞᱜᱟ ᱛᱮ ᱴᱤᱠᱮᱴ ᱠᱚ ᱵᱩᱠ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱯᱤ-ᱮᱱ-ᱟᱨ ᱥᱴᱮᱴᱟᱥ ᱠᱚ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱨ ᱴᱨᱮᱱ ᱨᱮᱱᱟᱜ ᱴᱷᱟᱶ ᱠᱚ ᱨᱤᱭᱟᱞ-ᱴᱟᱭᱤᱢ ᱨᱮ ᱴᱨᱮᱠ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮ, ᱠᱭᱩ-ᱟᱨ ᱠᱳᱰ ᱟᱫᱷᱟᱨᱤᱛ ᱴᱤᱠᱮᱴ ᱮᱦᱚᱵ ᱠᱟᱛᱮ ᱵᱳᱨᱰᱤᱝ ᱯᱨᱚᱥᱮᱥ ᱟᱞᱜᱟ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱟᱨ ᱴᱤᱠᱮᱴ ᱠᱟᱣᱩᱱᱴᱟᱨ ᱨᱮ ᱵᱷᱤᱲ ᱠᱚ ᱠᱚᱢᱚᱜ ᱠᱟᱱᱟ ᱾ ᱱᱤᱛ ᱫᱚ ᱮᱭᱟᱭ ᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱯᱟᱨᱥᱮᱱᱴ ᱴᱤᱠᱮᱴ ᱚᱱᱞᱟᱭᱤᱱ ᱛᱮ ᱵᱩᱠ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱩᱛᱱᱟᱹᱣ ᱵᱟᱹᱠᱷᱨᱟ ᱨᱮᱦᱚᱸ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱟᱹᱴᱤᱧ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱡᱮᱞᱮᱠᱟ ᱵᱷᱤᱲ, ᱛᱟᱹᱝᱜᱤ ᱟᱨ ᱢᱮᱱᱴᱮᱱᱮᱱᱥ ᱵᱮᱠᱞᱚᱜᱽ ᱞᱮᱠᱟᱱ ᱢᱩᱫᱽᱫᱟᱹ ᱠᱚ ᱯᱚᱨᱤᱠᱟᱨᱤ ᱥᱟᱞᱟᱜ ᱛᱮ ᱥᱟᱢᱴᱟᱣ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱾ ᱮᱱᱛᱮ ᱨᱮᱦᱚᱸ, ᱪᱟᱞᱟᱣ ᱟᱠᱟᱱ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱟᱨ ᱱᱟᱣᱟ ᱦᱚᱨᱟ ᱨᱮ ᱫᱷᱭᱟᱱ ᱮᱢ ᱠᱟᱛᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱮᱞᱣᱮ ᱫᱚ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱡᱚᱛᱚ ᱠᱚᱱᱟ ᱠᱚ ᱡᱩᱲᱟᱹᱭ ᱠᱟᱛᱮ ᱟᱨ ᱱᱤᱡᱮᱨᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱦᱚᱲ ᱮᱞ ᱠᱚ ᱥᱮᱵᱟ ᱮᱢ ᱠᱟᱛᱮ ᱢᱤᱫ ᱫᱷᱟᱹᱨᱛᱤ-ᱛᱷᱚᱠ ᱨᱮᱭᱟᱜ ᱴᱨᱟᱱᱥᱯᱚᱴᱮᱥᱚᱱ ᱥᱤᱥᱴᱮᱢ ᱨᱮ ᱵᱚᱫᱚᱞᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱯᱲᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱜᱩᱣᱟᱦᱟᱴᱤ ᱠᱷᱚᱱ ᱫᱤᱞᱞᱤ ᱫᱷᱟᱹᱵᱤᱡ ᱡᱟᱹᱛᱨᱟ ᱫᱚ ᱔᱘ ᱜᱷᱚᱱᱴᱟ ᱵᱚᱫᱚᱞ ᱛᱮ ᱱᱤᱛᱚᱜ ᱓᱖ ᱜᱷᱚᱱᱴᱟ ᱞᱟᱜᱟᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱩᱛᱱᱟᱹᱣ ᱠᱟᱱᱟ ᱾", "normalised": "ᱱᱟᱯᱟᱭ ᱨᱮᱦᱚᱸ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱟᱨᱠᱮᱛ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱵᱷᱤᱲ, ᱫᱟᱹᱲ ᱟᱨ ᱧᱮᱞ ᱥᱟᱢᱴᱟᱣ ᱨᱮᱱᱟᱜ ᱠᱚᱢᱡᱳᱨ ᱞᱮᱠᱟᱱ ᱠᱩᱠᱞᱤ ᱠᱚ ᱱᱟᱯᱟᱭ ᱛᱮ ᱥᱚᱞᱦᱮ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱱᱟᱯᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨ ᱟᱨ ᱢᱚᱱ ᱮᱢ ᱠᱟᱛᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱮᱞᱣᱮ ᱫᱚ ᱫᱷᱟᱹᱨᱛᱤ ᱨᱮᱱᱟᱜ ᱱᱟᱯᱟᱭ ᱴᱨᱟᱱᱥᱯᱳᱨᱴᱮᱥᱚᱱ ᱥᱤᱥᱴᱮᱢ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱮᱭᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱠᱳᱱᱟ ᱡᱚᱲᱟᱣᱟ ᱟᱨ ᱟᱡᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱮ ᱠᱟᱹᱢᱤᱭᱟ ᱾ ᱩᱫᱟᱦᱚᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱜᱩᱣᱟᱦᱟᱴᱤ ᱠᱷᱚᱱ ᱫᱤᱞᱞᱤ ᱪᱟᱞᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱱᱤᱛ ᱫᱚ ᱯᱩᱱ ᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱴᱟᱲᱟᱝ ᱵᱚᱫᱚᱞ ᱛᱮ ᱯᱮ ᱜᱮᱞ ᱛᱩᱨᱩᱭ ᱴᱟᱲᱟᱝ ᱞᱟᱜᱟᱜ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱱᱟᱯᱟᱭ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱾"}
