{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱨᱮᱞ ᱛᱮ ᱫᱟּᱲᱟᱱ ᱨᱮᱭᱟᱜ ᱯᱞᱟᱱ ᱫᱚᱦᱚ ᱟᱠᱟᱫᱟ ᱢᱮᱱᱠᱷᱟᱱ? ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ! ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱨᱮᱞ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱜᱮᱭᱟ - ᱟᱢ ᱫᱚ ᱑᱐᱐᱐ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱨᱮᱞ ᱫᱤᱥᱚᱢ ᱥᱮᱴᱮᱨᱚᱜ ᱵᱟᱵᱚᱛ ᱮᱢ ᱞᱟᱹᱭᱟ᱾ ᱱᱚᱣᱟ ᱠᱚ ᱡᱚᱛᱚ ᱥᱟᱶ ᱦᱟᱛᱟᱣ ᱫᱚ ᱯᱩᱭᱞᱩ ᱨᱮ ᱛᱷᱚᱲᱟ ᱡᱟᱹᱥᱛᱤ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱟᱹᱭᱠᱟᱹᱣᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱟᱢ ᱵᱤᱫᱮᱥ ᱨᱮᱱᱟᱜ ᱨᱮᱞ ᱠᱚᱨᱮ ᱫᱟּᱲᱟᱱ ᱠᱟᱱᱟ᱾ ᱚᱱᱟᱛᱮ ᱟᱵᱚ ᱱᱚᱣᱟ ᱠᱚ ᱛᱷᱚᱲᱟ ᱛᱷᱚᱲᱟ ᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ ᱵᱟᱝ?", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱴᱨᱮᱱ ᱛᱮ ᱥᱮᱱᱚᱜ ᱨᱮᱭᱟᱜ ᱯᱚᱨᱤᱠᱚᱞᱯᱚᱱᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱮᱰᱵᱷᱮᱱᱪᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ! ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱨᱮᱞᱣᱮ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱜᱮᱭᱟ – ᱟᱵᱚ ᱫᱚ ᱦᱟᱡᱟᱨᱼᱦᱟᱡᱟᱨ ᱴᱨᱮᱱ ᱫᱤᱥᱚᱢ ᱯᱟᱨᱚᱢ ᱠᱟᱛᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ ᱵᱚ ᱨᱚᱲ ᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱠᱚ ᱡᱚᱛᱚ ᱥᱟᱞᱟᱜ ᱵᱟᱰᱟᱭ ᱫᱚ ᱯᱩᱭᱞᱩ ᱨᱮ ᱱᱟᱥᱮᱱᱟᱜ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱟᱢ ᱵᱤᱫᱮᱥ ᱨᱮᱱᱟᱜ ᱴᱨᱮᱱ ᱠᱚ ᱨᱮᱜᱮᱢ ᱵᱟᱰᱟᱭᱟ᱾ ᱚᱱᱟᱛᱮ, ᱦᱤᱡᱩᱜ ᱢᱮ ᱱᱚᱣᱟ ᱫᱚ ᱵᱚ ᱛᱚᱞᱟᱥ ᱧᱚᱜᱟ, ᱦᱮᱸᱥᱮ?"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱠᱟᱹᱢᱤ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ: ᱴᱤᱠᱮᱴ ᱵᱩᱠᱤᱝ᱾ IRCTC, ᱚᱱᱟ ᱫᱚ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱨᱮᱞ ᱠᱮᱴᱮᱨᱤᱝ ᱟᱨ ᱴᱩᱨᱤᱡᱤᱢ ᱠᱚᱨᱯᱳᱨᱮᱥᱚᱱ ᱠᱟᱱᱟ, ᱟᱢᱟᱜ ᱥᱚᱡᱷᱮ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱟᱨ ᱮᱯ ᱠᱟᱱᱟ᱾ ᱨᱮᱞ ᱡᱮᱞᱮᱠᱟ ᱨᱟᱡᱽᱫᱷᱟᱱᱤ ᱮᱠᱥᱯᱨᱮᱥ ᱵᱟᱝᱢᱟ ᱫᱩᱨᱚᱱᱛᱚ ᱫᱚ ᱟᱹᱰᱤ ᱧᱩᱛᱩᱢᱟᱱ ᱜᱮᱭᱟ ᱟᱨ ᱵᱩᱠᱤᱝ ᱫᱚ ᱑᱒᱐ ᱫᱤᱱ ᱢᱟᱬᱟᱝ ᱨᱮ ᱮᱦᱚᱵᱚᱜᱼᱟ, ᱚᱱᱟᱛᱮ ᱟᱢᱟᱜ ᱯᱞᱟᱱ ᱞᱚᱜᱚᱱ ᱠᱟᱹᱢᱤ ᱢᱮ! ᱡᱩᱫᱤ ᱟᱢ ᱫᱟּᱲᱟᱱ ᱨᱮᱱᱟᱜ ᱢᱟᱹᱦᱤᱛ ᱥᱩᱨ ᱨᱮ ᱵᱩᱠᱤᱝ ᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱛᱟᱛᱠᱟᱞ ᱴᱤᱠᱮᱴ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱫ ᱫᱚᱦᱚᱭ ᱢᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱮᱥᱤ ᱠᱞᱟᱥ ᱞᱟᱹᱜᱤᱫ ᱑᱐:᱐᱐ ᱚᱠᱛᱚ ᱨᱮ ᱟᱨ ᱵᱟᱝ ᱮᱥᱤ ᱞᱟᱹᱜᱤᱫ ᱑᱑:᱐᱐ ᱚᱠᱛᱚ ᱨᱮ ᱠᱷᱩᱞᱟᱹᱜᱼᱟ᱾ ᱚᱱᱟ ᱮᱞᱟᱨᱟᱢ ᱫᱚ ᱛᱟᱭᱟᱨ ᱠᱟᱛᱮ ᱫᱚᱦᱚᱭ ᱢᱮ!", "normalised": "ᱯᱩᱭᱞᱩ ᱠᱟᱹᱢᱤ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ: ᱴᱤᱠᱟᱹᱴ ᱵᱩᱠᱤᱝ᱾ ᱟᱭᱤᱼᱟᱨᱼᱥᱤᱼᱴᱤᱼᱥᱤ, ᱚᱱᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱨᱮᱞᱣᱮ ᱠᱮᱴᱮᱨᱤᱝ ᱟᱨ ᱴᱩᱨᱤᱡᱤᱢ ᱠᱚᱨᱯᱚᱨᱮᱥᱚᱱ, ᱱᱚᱣᱟ ᱜᱮ ᱟᱢᱟᱜ ᱪᱟᱞᱟᱜ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱟᱨ ᱮᱯ ᱠᱟᱱᱟ᱾ ᱨᱟᱡᱽᱫᱷᱟᱱᱤ ᱮᱠᱥᱯᱤ, ᱟᱨ ᱵᱟᱝ ᱫᱩᱨᱚᱱᱛᱚ ᱞᱮᱠᱟᱱ ᱴᱨᱮᱱ ᱫᱚ ᱟᱹᱰᱤ ᱧᱩᱛᱩᱢᱟᱱᱟ ᱟᱨ ᱵᱩᱠᱤᱝ ᱫᱚ ᱢᱤᱫ ᱥᱟᱭ ᱵᱟᱜᱮ ᱫᱤᱱ ᱢᱟᱲᱟᱝ ᱨᱮ ᱡᱷᱤᱡᱩᱜᱼᱟ, ᱚᱱᱟᱛᱮ ᱟᱢᱟᱜ ᱯᱚᱨᱤᱠᱚᱞᱯᱚᱱᱟ ᱢᱟᱲᱟᱝ ᱠᱟᱛᱮ ᱫᱚᱦᱚ ᱢᱮ! ᱛᱟᱛᱠᱟᱞ ᱴᱤᱠᱟᱹᱴ ᱨᱮ ᱢᱮᱫ ᱫᱚᱦᱚᱭ ᱢᱮ ᱡᱩᱫᱤ ᱟᱢ ᱫᱚ ᱥᱮᱱᱚᱜ ᱢᱟᱦᱟᱸ ᱥᱩᱨ ᱨᱮᱢ ᱵᱩᱠᱤᱝ ᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱠᱚᱫᱚ ᱢᱤᱫ ᱢᱟᱦᱟᱸ ᱢᱟᱲᱟᱝ ᱨᱮ ᱜᱮᱞ ᱴᱟᱲᱟᱝ ᱮᱼᱮᱢ ᱨᱮ ᱮᱼᱥᱤ ᱠᱞᱟᱥ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱜᱮᱞ ᱢᱤᱫ ᱴᱟᱲᱟᱝ ᱮᱼᱮᱢ ᱨᱮ ᱵᱟᱝᱼᱮᱼᱥᱤ ᱞᱟᱹᱜᱤᱫ ᱡᱷᱤᱡᱩᱜᱼᱟ᱾ ᱚᱱᱟ ᱟᱞᱟᱨᱟᱢ ᱠᱚ ᱥᱮᱴ ᱠᱟᱜ ᱢᱮ!"}
{"unnormalised": "ᱛᱟᱨᱯᱚᱨᱮ ᱟᱢ ᱴᱷᱮᱱ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱠᱞᱟᱥ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱑ᱮ ᱫᱚ ᱥᱚᱨᱮᱥ ᱮᱥᱤ ᱯᱷᱟᱥᱴ ᱠᱞᱟᱥ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱒ᱮ ᱟᱨ ᱓ᱮ (ᱵᱟᱨᱭᱟ-ᱛᱟᱞᱟ ᱟᱨ ᱯᱮᱭᱟ-ᱛᱟᱞᱟ ᱮᱥᱤ)᱾ ᱛᱟᱨᱯᱚᱨᱮ ᱥᱞᱤᱯᱟᱨ ᱠᱞᱟᱥ (ᱮᱥᱮᱞ) ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱠᱟ ᱫᱚ ᱵᱟᱝ ᱮᱥᱤ ᱟᱨ ᱯᱮᱠᱮᱴ ᱜᱮ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱤᱫ ᱥᱟᱹᱨᱤᱭᱟᱹᱛ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱟᱱᱩᱵᱷᱚᱵ ᱠᱟᱱᱟ! ᱡᱮᱱᱨᱟᱞ ᱠᱞᱟᱥ ᱫᱚ ᱟᱨᱦᱚᱸ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱜᱮᱭᱟ, ᱡᱟᱹᱥᱛᱤ ᱜᱟᱱ ᱵᱟᱝ ᱨᱤᱡᱚᱨᱵᱽ ᱟᱨ ᱟᱹᱰᱤ ᱵᱷᱤᱲ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱢᱟᱜ ᱠᱞᱟᱥ ᱵᱟᱪᱷᱟᱣ ᱫᱚ ᱟᱢᱟᱜ ᱵᱟᱡᱮᱴ ᱟᱨ ᱟᱨᱟᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱥᱟᱹᱨᱤ ᱜᱮ᱾", "normalised": "ᱛᱟᱨ ᱯᱚᱨᱮ ᱟᱢ ᱫᱚ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱠᱞᱟᱥ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱣᱟᱱᱼᱮ ᱫᱚ ᱪᱮᱛᱟᱱ ᱜᱚᱴᱟᱝ ᱮᱼᱥᱤ ᱯᱷᱟᱥᱴ ᱠᱞᱟᱥ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱴᱩᱼᱮ ᱟᱨ ᱛᱷᱨᱤᱼᱮ (ᱵᱟᱨᱼᱴᱤᱭᱟᱨ ᱟᱨ ᱯᱮᱼᱴᱤᱭᱟᱨ ᱮᱼᱥᱤ) ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱛᱟᱨ ᱯᱚᱨᱮ ᱥᱞᱤᱯᱟᱨ ᱠᱞᱟᱥ (ᱮᱥᱼᱮᱞ) ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱝᱼᱮᱼᱥᱤ ᱟᱨ ᱯᱮᱠᱮᱰ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱤᱫ ᱥᱟᱹᱨᱤ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱚᱱᱩᱵᱷᱩᱛᱤ! ᱡᱮᱱᱮᱨᱟᱞ ᱠᱞᱟᱥ ᱫᱚ ᱟᱨᱦᱚᱸ ᱵᱮᱥᱤᱠ ᱜᱮᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱨᱮ ᱟᱱᱨᱤᱡᱟᱨᱵᱽᱰ ᱛᱟᱦᱮᱱᱟ, ᱟᱨ ᱟᱹᱰᱤ ᱡᱟᱢ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱢᱟᱜ ᱠᱞᱟᱥ ᱵᱟᱪᱷᱟᱣ ᱫᱚ ᱟᱢᱟᱜ ᱵᱟᱡᱮᱴ ᱟᱨ ᱟᱨᱟᱢ ᱞᱮᱵᱮᱞ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱟᱹᱨᱤ ᱟᱠᱟᱱᱟ, ᱥᱟᱹᱨᱤᱜᱮ᱾"}
{"unnormalised": "ᱦᱤᱡᱩᱜ ᱢᱮ ᱟᱥᱚᱞ ᱫᱟּᱲᱟᱱ ᱵᱟᱵᱚᱛ ᱛᱮ ᱜᱟᱞᱢᱟᱨᱟᱣᱟ᱾ ᱯᱤᱮᱱᱟᱨ ᱱᱚᱢᱵᱚᱨ (ᱯᱟᱥᱮᱱᱡᱟᱨ ᱧᱩᱛᱩᱢ ᱨᱮᱠᱚᱰ) - ᱚᱱᱟ ᱫᱚ ᱡᱚᱛᱚ ᱠᱟᱹᱢᱤ ᱨᱮᱱᱟᱜ ᱠᱤ (key) ᱠᱟᱱᱟ᱾ ᱧᱮᱞ ᱢᱮ ᱟᱢᱟᱜ ᱯᱤᱮᱱᱟᱨ ᱮᱥᱴᱮᱴᱟᱥ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱨᱮ ᱧᱮᱞ ᱢᱮ ᱪᱮᱫ ᱟᱢᱟᱜ ᱴᱤᱠᱮᱴ ᱠᱚᱱᱯᱷᱚᱨᱢ ᱟᱠᱟᱱᱟ ᱥᱮ ᱵᱟᱝ᱾ ᱨᱮᱞ ᱚᱠᱛᱚ ᱫᱚ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱟᱹᱪᱩᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱮᱱᱴᱤᱮᱥ ᱮᱯ (ᱱᱮᱥᱱᱟᱞ ᱴᱨᱮᱱ ᱤᱱᱠᱣᱟᱭᱟᱨᱤ ᱥᱤᱥᱴᱮᱢ) ᱵᱮᱵᱷᱟᱨ ᱢᱮ ᱟᱢᱟᱜ ᱨᱮᱞ ᱥᱟᱹᱨᱤ ᱚᱠᱛᱚ ᱨᱮ ᱴᱨᱮᱠ ᱞᱟᱹᱜᱤᱫ᱾ ᱱᱚᱣᱟ ᱟᱢ ᱫᱮᱠᱷᱟᱣᱟ ᱡᱩᱫᱤ ᱟᱢᱟᱜ ᱨᱮᱞ ᱵᱤᱞᱚᱢ ᱠᱟᱱᱟ, ᱞᱟᱹᱭ ᱢᱮ ᱒ ᱴᱟᱲᱟᱝ ᱦᱟᱹᱵᱤᱡ, ᱵᱟᱝᱢᱟ ᱚᱠᱛᱚ ᱨᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱦᱤᱡᱩᱜ ᱢᱮ ᱟᱥᱚᱞ ᱥᱮᱱᱚᱜ ᱤᱫᱤ ᱠᱟᱛᱮ ᱵᱚ ᱨᱚᱲᱟ᱾ ᱯᱤᱼᱮᱱᱼᱟᱨ ᱱᱚᱢᱵᱚᱨ (ᱯᱟᱥᱮᱸᱡᱟᱨ ᱱᱮᱢ ᱨᱮᱠᱚᱨᱰ) – ᱚᱱᱟ ᱜᱮ ᱡᱚᱛᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱢᱟᱜ ᱪᱟᱹᱵᱤ ᱠᱟᱱᱟ᱾ ᱧᱮᱞ ᱢᱮ ᱟᱢᱟᱜ ᱯᱤᱼᱮᱱᱼᱟᱨ ᱥᱴᱮᱴᱚᱥ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱧᱮᱞ ᱢᱮ ᱪᱮᱫ ᱟᱢᱟᱜ ᱴᱤᱠᱟᱹᱴ ᱠᱚᱱᱯᱷᱟᱨᱢ ᱟᱠᱟᱱᱟ ᱥᱮ ᱵᱟᱝ᱾ ᱴᱨᱮᱱ ᱥᱠᱮᱰᱩᱞ ᱫᱚ ᱱᱟᱥᱮᱱᱟᱜ… ᱯᱷᱞᱩᱭᱤᱰ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱮᱱᱼᱴᱤᱼᱤᱼᱮᱥ ᱮᱯ (ᱱᱮᱥᱱᱟᱞ ᱴᱨᱮᱱ ᱤᱱᱠᱣᱟᱭᱨᱤ ᱥᱤᱥᱴᱚᱢ) ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱟᱢᱟᱜ ᱴᱨᱮᱱ ᱨᱤᱭᱟᱞᱼᱴᱟᱭᱤᱢ ᱨᱮ ᱴᱨᱟᱠ ᱢᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢ ᱩᱫᱩᱜ ᱟᱢᱟᱭ ᱪᱮᱫ ᱟᱢᱟᱜ ᱴᱨᱮᱱ ᱵᱤᱞᱚᱢ ᱟᱠᱟᱱᱟ, ᱵᱟᱨ ᱴᱟᱲᱟᱝ ᱞᱮᱠᱟ, ᱟᱨ ᱵᱟᱝ ᱴᱟᱭᱤᱢ ᱨᱮ ᱫᱟᱹᱲ ᱮᱫᱟ᱾"}
{"unnormalised": "ᱨᱮᱞ ᱨᱮ ᱡᱚᱢᱟᱜ ᱫᱚ ᱢᱤᱫ ᱯᱩᱨᱟᱹᱣ ᱠᱟᱹᱦᱱᱤ ᱠᱟᱱᱟ! ᱟᱢ ᱡᱚᱢᱟᱜ ᱚᱰᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱛᱮ IRCTC ᱤᱼᱠᱮᱴᱮᱨᱤᱝ ᱛᱟᱞᱟ ᱛᱮ, ᱵᱟᱝᱢᱟ ᱵᱷᱮᱱᱰᱟᱨ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱦᱚᱭ ᱢᱮ ᱚᱠᱚᱭ ᱪᱟᱭ ᱠᱷᱚᱱ ᱵᱤᱨᱭᱟᱱᱤ ᱦᱟᱹᱵᱤᱡ ᱡᱚᱛᱚ ᱥᱟᱢᱟᱱ ᱠᱚ ᱟᱹᱠᱷᱨᱤᱧ ᱮᱫᱟ᱾ ᱯᱨᱚ ᱴᱤᱯ: ᱥᱴᱮᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱥᱱᱮᱠᱥ ᱠᱚ ᱪᱮᱥᱴᱟ ᱢᱮ; ᱚᱱᱟ ᱫᱚ ᱟᱱᱩᱵᱷᱚᱵ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱦᱤᱸᱥ ᱠᱟᱱᱟ! ᱥᱴᱮᱥᱚᱱ ᱡᱮᱞᱮᱠᱟ ᱱᱩᱣ ᱫᱤᱞᱞᱤ ᱟᱨᱮᱞᱣᱟᱭ ᱮᱥᱴᱤᱮᱱ, ᱵᱟᱝᱢᱟ ᱪᱮᱱᱱᱟᱭ ᱥᱮᱱᱴᱨᱟᱞ, ᱴᱷᱮᱱ ᱡᱚᱢᱟᱜ ᱮᱥᱴᱚᱞ ᱠᱚ ᱟᱹᱰᱤ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱴᱨᱮᱱ ᱨᱮ ᱡᱚᱢᱟᱜ ᱫᱚ ᱢᱤᱫ ᱜᱚᱴᱟ ᱜᱮ ᱠᱟᱹᱦᱱᱤ ᱠᱟᱱᱟ! ᱟᱢ ᱫᱚ ᱟᱭᱤᱼᱟᱨᱼᱥᱤᱼᱴᱤᱼᱥᱤ ᱤᱼᱠᱮᱴᱮᱨᱤᱝ ᱛᱟᱞᱟᱛᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱡᱚᱢᱟᱜ ᱚᱰᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱨ ᱵᱟᱝ ᱥᱴᱮᱥᱚᱱ ᱨᱮ ᱪᱟᱹᱭ ᱠᱷᱚᱱ ᱵᱤᱨᱭᱟᱱᱤ ᱫᱷᱟᱹᱵᱤᱡ ᱡᱚᱛᱚ ᱠᱤᱨᱤᱧ ᱟᱠᱷᱨᱤᱧ ᱮᱫ ᱠᱟᱱ ᱵᱷᱮᱱᱰᱟᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱢᱮ᱾ ᱯᱨᱚ ᱴᱤᱯ: ᱥᱴᱮᱥᱚᱱ ᱨᱮ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱥᱱᱮᱠᱥ ᱠᱚ ᱪᱮᱥᱴᱟ ᱢᱮ; ᱱᱚᱣᱟ ᱫᱚ ᱚᱱᱩᱵᱷᱩᱛᱤ ᱨᱮᱱᱟᱜ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱱᱟ! ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ ᱟᱨᱼᱣᱟᱭᱤ ᱮᱥᱼᱴᱤᱼᱮᱱ, ᱟᱨ ᱪᱮᱱᱱᱟᱭ ᱥᱮᱱᱴᱨᱟᱞ ᱞᱮᱠᱟᱱ ᱥᱴᱮᱥᱚᱱ ᱨᱮ ᱡᱚᱢᱟᱜ ᱥᱴᱚᱞ ᱫᱚ ᱟᱭᱢᱟ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱪᱮᱫ ᱞᱚᱜᱮᱡ ᱵᱟᱵᱚᱛ ᱛᱮ? ᱚᱸᱰᱮ ᱨᱳᱠᱷᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟ ᱫᱚ ᱵᱟᱬᱛᱤ ᱞᱮᱠᱟᱛᱮ᱾ ᱮᱥᱤ ᱠᱞᱟᱥ ᱞᱟᱹᱜᱤᱫ, ᱱᱚᱣᱟ ᱫᱚ ᱕᱐ ᱠᱤᱞᱚ ᱜᱟᱱ ᱜᱟᱱ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱥᱞᱤᱯᱟᱨ ᱞᱟᱹᱜᱤᱫ, ᱱᱚᱣᱟ ᱫᱚ ᱔᱐ ᱠᱤᱞᱚ ᱜᱟᱱ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱵᱟᱬᱛᱤ ᱞᱚᱜᱮᱡ? ᱟᱢ ᱞᱚᱜᱮᱡ ᱚᱯᱷᱤᱥ ᱨᱮ ᱮᱠᱥᱴᱨᱟ ᱠᱟᱹᱣᱰᱤ ᱮᱢ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ᱾", "normalised": "ᱥᱟᱢᱟᱱ ᱤᱫᱤ ᱠᱟᱛᱮ ᱪᱮᱫ? ᱚᱸᱰᱮ ᱫᱚ ᱠᱚᱲᱟᱼᱠᱟᱹᱲᱤ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱹᱨᱩᱨ᱾ ᱮᱼᱥᱤ ᱠᱞᱟᱥ ᱞᱟᱹᱜᱤᱫ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱫᱟᱡᱽ ᱯᱩᱱ ᱜᱮᱞ ᱜᱚᱴᱟᱝ ᱠᱤᱞᱚᱜᱨᱟᱢ ᱜᱟᱱ ᱛᱟᱦᱮᱱᱟ, ᱟᱨ ᱥᱞᱤᱯᱟᱨ ᱞᱟᱹᱜᱤᱫ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱫᱟᱡᱽ ᱯᱩᱱ ᱜᱮᱞ ᱜᱚᱴᱟᱝ ᱠᱤᱞᱚᱜᱨᱟᱢ ᱛᱟᱦᱮᱱᱟ᱾ ᱵᱟᱹᱲᱛᱤ ᱥᱟᱢᱟᱱ? ᱟᱢ ᱫᱚ ᱥᱟᱢᱟᱱ ᱚᱯᱷᱤᱥ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱯᱩᱭᱥᱟᱹᱢ ᱮᱢ ᱦᱩᱭᱩᱜᱼᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱥᱟᱞᱟᱢᱛᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱤᱫ ᱠᱟᱛᱷᱟ᱾ ᱟᱢᱟᱜ ᱥᱟᱢᱟᱱ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱫ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱧᱤᱫᱟᱹ ᱨᱮᱱᱟᱜ ᱫᱟּᱲᱟᱱ ᱚᱠᱛᱚ ᱨᱮ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱟᱢᱟᱜ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱡᱟᱜᱟ ᱠᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱟᱰᱟᱭ ᱫᱚᱦᱚᱭ ᱢᱮ᱾ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱨᱮᱞ, ᱡᱚᱠᱷᱚᱱ ᱞᱟᱠᱷ ᱞᱟᱠᱷ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱡᱤᱣᱤ ᱨᱮᱱᱟᱜ ᱨᱟᱦᱟ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱵᱷᱤᱲ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱢᱟᱜ ᱤᱱᱥᱴᱤᱱᱴ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱢᱮ, ᱟᱨ ᱟᱢ ᱢᱤᱫ ᱩᱫᱜᱟᱹᱣᱟᱱ ᱫᱟּᱲᱟᱱ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱵᱟᱝᱢᱟ ᱢᱩᱢᱵᱟᱭ ᱠᱷᱚᱱ ᱫᱤᱞᱞᱤ ᱞᱟᱹᱜᱤᱫ #᱑᱒᱓᱔᱕ ᱨᱮᱞ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱠᱛᱚ ᱨᱮ ᱥᱮᱴᱮᱨᱚᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱠᱟᱹᱢᱤ ᱠᱚ ᱦᱩᱭᱩᱜ ᱜᱮᱭᱟ᱾ ᱥᱟᱞᱟᱢᱛᱤ ᱫᱟּᱲᱟᱱ!", "normalised": "ᱟᱨ ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱥᱩᱨᱚᱠᱛᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱤᱫ ᱵᱟᱨ ᱠᱟᱛᱷᱟ᱾ ᱟᱢᱟᱜ ᱡᱤᱱᱤᱥ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱫ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱧᱤᱫᱟᱹ ᱡᱚᱨᱱᱤ ᱚᱠᱛᱮ ᱨᱮ᱾ ᱟᱨ ᱟᱢᱟᱜ ᱯᱟᱥᱮ ᱠᱩᱛᱤ ᱠᱚ ᱨᱮᱦᱚᱸ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱫᱚᱦᱚᱭ ᱢᱮ᱾ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱨᱮᱞᱣᱮ, ᱢᱤᱫ ᱞᱟᱠᱷ ᱞᱟᱠᱷ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱡᱤᱣᱤ ᱨᱮᱱᱟᱜ ᱫᱟᱲᱮ ᱠᱟᱱ ᱨᱮᱦᱚᱸ, ᱪᱷᱟᱹᱛᱟᱹᱱᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱢᱟᱜ ᱟᱛᱢᱟ ᱠᱚ ᱵᱤᱥᱣᱟᱥ ᱢᱮ, ᱟᱨ ᱟᱢ ᱫᱚ ᱢᱤᱫ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚ ᱟᱱᱟᱜ ᱡᱚᱨᱱᱤᱢ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭ ᱢᱮ ᱚᱱᱟ ᱴᱨᱮᱱ ᱱᱚᱢᱵᱚᱨ ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱢᱚᱬᱮ ᱢᱩᱢᱵᱟᱭ ᱠᱷᱚᱱ ᱫᱤᱞᱞᱤ ᱫᱷᱟᱹᱵᱤᱡ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱨᱮ ᱴᱟᱭᱤᱢ ᱨᱮ ᱥᱮᱴᱮᱨᱚᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱤᱱᱤᱥ ᱠᱚ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱵᱮᱥ ᱛᱮ ᱥᱮᱱᱚᱜ ᱛᱟᱦᱮᱱ ᱢᱮ!"}
