{"unnormalised": "IRCTC ᱢᱩᱢᱵᱟᱭ ᱠᱷᱚᱱ ᱯᱟᱴᱱᱟ ᱫᱷᱟᱹᱵᱤᱡ \"ᱜᱚᱨᱢᱤ ᱮᱠᱥᱯᱨᱮᱥ\" ᱧᱩᱛᱩᱢ ᱛᱮ ᱢᱤᱫ ᱥᱟᱢᱟᱨ ᱥᱯᱮᱥᱟᱞ ᱴᱨᱮᱱ ᱒᱕/᱐᱔/᱒᱐᱒᱔ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵᱚᱜᱼᱟ ᱢᱮᱱᱛᱮ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱠᱮᱫᱟ᱾ ᱑᱒᱓᱔᱕ ᱱᱚᱢᱵᱚᱨ ᱴᱨᱮᱱ ᱫᱚ ᱑᱕/᱐᱖/᱒᱐᱒᱔ ᱫᱷᱟᱹᱵᱤᱡ ᱵᱩᱫᱷᱣᱟᱨ ᱦᱤᱞᱚᱜ ᱫᱟᱹᱲ ᱟᱹᱜᱩᱭᱟ᱾", "normalised": "I-R-C-T-C ᱢᱩᱢᱵᱟᱭ ᱠᱷᱚᱱ ᱯᱟᱴᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫᱴᱟᱝ ᱥᱚᱢᱚᱨ ᱥᱯᱮᱥᱟᱞ ᱴᱨᱮᱱ, \"ᱜᱟᱨᱢᱤ ᱮᱠᱥᱯᱨᱮᱥ\", ᱮᱯᱨᱤᱞ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱟᱜᱮ ᱯᱩᱱ ᱠᱷᱚᱱ ᱮᱦᱚᱵᱚᱜᱼᱟ ᱢᱮᱱᱛᱮ ᱩᱪᱷᱟᱹᱱ ᱠᱮᱫᱟᱭ᱾ ᱴᱨᱮᱱ ᱫᱚ, ᱮᱞ ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱢᱚᱬᱮ, ᱡᱩᱱ ᱜᱮᱞ ᱢᱚᱬᱮ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱟᱜᱮ ᱯᱩᱱ ᱫᱷᱟᱹᱵᱤᱡ ᱥᱟᱱᱟᱢ ᱵᱩᱫᱷ ᱢᱟᱦᱟᱸ ᱪᱟᱞᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱵᱩᱠᱤᱝ ᱫᱚ ᱑᱐/᱐᱔/᱒᱐᱒᱔ ᱥᱮᱛᱟᱜ ᱑᱐:᱐᱐ ᱵᱟᱡᱮ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵᱚᱜᱼᱟ᱾ ᱴᱤᱠᱮᱴ ᱫᱚ IRCTC ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱥᱮ ᱮᱯ ᱛᱟᱞᱟᱛᱮ ᱵᱩᱠ ᱜᱟᱱᱚᱜᱼᱟ᱾ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱦᱚᱲ ᱠᱚ ᱥᱮᱱᱚᱜ ᱠᱷᱟᱹᱛᱤᱨ ᱞᱚᱜᱚᱱ ᱵᱩᱠ ᱠᱟᱛᱮ ᱫᱚᱦᱚ ᱠᱟᱜ ᱢᱟ ᱢᱮᱱᱛᱮ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱩᱫᱜᱟᱹᱣ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱵᱩᱠᱤᱝ ᱫᱚ ᱮᱯᱨᱤᱞ ᱜᱮᱞ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱟᱜᱮ ᱯᱩᱱ ᱨᱮ ᱜᱮᱞ ᱡᱤᱨᱚ ᱡᱤᱨᱚ ᱮ ᱮᱢ ᱟᱭᱤ ᱮᱥ ᱴᱤ ᱨᱮ ᱡᱷᱤᱡᱩᱜᱼᱟ᱾ ᱴᱤᱠᱮᱴ ᱫᱚ ᱟᱭᱤ-ᱟᱨ-ᱥᱤ-ᱴᱤ-ᱥᱤ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱥᱮ ᱮᱯ ᱛᱟᱞᱟᱛᱮ ᱵᱩᱠ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱫᱟᱲᱟᱱᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱩᱥᱟᱹᱨᱟ ᱵᱩᱠ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱭ ᱟᱠᱟᱱᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱟᱹᱰᱤ ᱠᱚ ᱠᱷᱚᱡᱚᱜᱼᱟ᱾"}
{"unnormalised": "ᱜᱚᱨᱢᱤ ᱮᱠᱥᱯᱨᱮᱥ ᱨᱮ ᱒ ᱮᱥᱤ ᱠᱳᱪ, ᱖ ᱥᱞᱤᱯᱟᱨ ᱠᱞᱟᱥ ᱟᱨ ᱔ ᱡᱮᱱᱮᱨᱟᱞ ᱠᱚᱢᱯᱟᱨᱴᱢᱮᱸᱴ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱞᱤᱯᱟᱨ ᱠᱞᱟᱥ ᱞᱟᱹᱜᱤᱫ ᱵᱷᱟᱲᱟ ᱫᱚ ᱑᱕᱐᱐ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵᱚᱜᱼᱟ ᱟᱨ ᱮᱥᱤ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱔᱐᱐᱐ ᱴᱟᱠᱟ᱾", "normalised": "ᱜᱟᱨᱢᱤ ᱮᱠᱥᱯᱨᱮᱥ ᱨᱮ ᱵᱟᱨᱭᱟ ᱮ-ᱥᱤ ᱠᱚᱪ, ᱛᱩᱨᱩᱭ ᱥᱞᱤᱯᱚᱨ ᱠᱞᱟᱥ, ᱟᱨ ᱯᱩᱱᱭᱟᱹ ᱡᱮᱱᱮᱨᱟᱞ ᱠᱚᱢᱯᱟᱨᱴᱢᱮᱱᱴ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱵᱷᱟᱲᱟ ᱫᱚ ᱥᱞᱤᱯᱚᱨ ᱠᱞᱟᱥ ᱞᱟᱹᱜᱤᱫ ᱴᱟᱠᱟ ᱢᱤᱫ ᱥᱟᱥᱟᱭ ᱢᱚᱬᱮ ᱥᱟᱭ ᱠᱷᱚᱱ ᱮᱦᱚᱵᱚᱜᱼᱟ ᱟᱨ ᱮ-ᱥᱤ ᱞᱟᱹᱜᱤᱫ ᱴᱟᱠᱟ ᱯᱩᱱ ᱥᱟᱥᱟᱭ᱾"}
{"unnormalised": "ᱴᱨᱮᱱ ᱫᱚ ᱥᱤ. ᱮᱥ. ᱮᱢ. ᱴᱤ. ᱢᱩᱢᱵᱟᱭ ᱠᱷᱚᱱ ᱑᱔:᱐᱐ ᱴᱟᱲᱟᱝ ᱨᱮ ᱚᱰᱚᱠᱚᱜᱼᱟ ᱟᱨ ᱯᱟᱴᱱᱟ ᱡᱚᱝᱠᱥᱚᱱ ᱨᱮ ᱫᱚᱥᱟᱨ ᱦᱤᱞᱚᱜ ᱐᱖:᱐᱐ ᱴᱟᱲᱟᱝ ᱨᱮ ᱥᱮᱴᱮᱨᱚᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱑᱐ ᱜᱚᱴᱟᱝ ᱥᱴᱚᱯ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱨᱚᱭᱟᱜᱽᱨᱟᱡᱽ ᱟᱨ ᱵᱟᱨᱟᱬᱚᱥᱤ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱴᱨᱮᱱ ᱫᱚ ᱥᱤ-ᱮᱥ-ᱮᱢ-ᱴᱤ ᱢᱩᱢᱵᱟᱭ ᱠᱷᱚᱱ ᱜᱮᱞ ᱯᱩᱱ ᱡᱤᱨᱚ ᱡᱤᱨᱚ ᱴᱟᱲᱟᱝ ᱨᱮ ᱨᱟᱠᱟᱵᱚᱜᱼᱟ ᱟᱨ ᱯᱟᱴᱱᱟ ᱡᱚᱝᱥᱚᱱ ᱨᱮ ᱡᱤᱨᱚ ᱛᱩᱨᱩᱭ ᱡᱤᱨᱚ ᱡᱤᱨᱚ ᱴᱟᱲᱟᱝ ᱫᱚᱥᱟᱨ ᱦᱤᱞᱚᱜ ᱥᱮᱴᱮᱨᱚᱜᱼᱟ, ᱯᱨᱚᱭᱟᱜᱽᱨᱟᱡᱽ ᱟᱨ ᱵᱟᱨᱟᱬᱚᱥᱤ ᱥᱟᱶᱛᱮ ᱜᱮᱞ ᱥᱴᱚᱯ ᱵᱮᱱᱟᱣ ᱠᱟᱛᱮᱜ᱾"}
{"unnormalised": "\"ᱥᱤᱛᱩᱝ ᱫᱤᱱ ᱨᱮ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱜᱟᱫᱮᱞ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱱᱚᱣᱟ ᱴᱨᱮᱱ ᱞᱮ ᱮᱛᱚᱦᱚᱵ ᱮᱫᱟ,\" ᱢᱮᱱᱛᱮ ᱟᱭᱢᱟ ᱫᱟᱲᱮ ᱟᱱ ᱤᱨᱥᱤᱴᱤᱥᱤ ᱨᱮᱱ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱚᱯᱷᱤᱥᱟᱨ ᱥᱨᱤ ᱥᱚᱨᱢᱟ ᱢᱮᱱ ᱠᱮᱫᱟ᱾ \"ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱦᱚᱲ ᱠᱚ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ ᱢᱮᱱᱛᱮ ᱟᱸᱥ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱤᱛᱩᱝ ᱨᱤᱛᱩ ᱨᱮ ᱵᱤᱦᱟᱨ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱯᱟᱥᱮᱧᱡᱟᱨ ᱠᱚ ᱟᱞᱚ ᱠᱚ ᱫᱷᱤᱨᱤ ᱠᱟᱜ ᱢᱟ ᱢᱮᱱᱛᱮ ᱴᱤᱠᱮᱴ ᱫᱚ ᱞᱚᱜᱚᱱ ᱵᱩᱠ ᱠᱟᱛᱮ ᱫᱚᱦᱚ ᱠᱟᱜ ᱢᱟ।\" ᱨᱮᱞᱣᱮ ᱚᱯᱷᱤᱥᱟᱨ ᱴᱟᱣᱴ ᱠᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱥᱟᱵᱽᱫᱷᱟᱱ ᱠᱮᱫ ᱠᱚᱣᱟ ᱟᱨ ᱵᱟᱰᱟᱭ ᱦᱚᱪᱚ ᱠᱮᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱨᱩᱴ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱵᱤᱪᱟᱹᱨ ᱠᱚ ᱫᱚᱦᱚ ᱠᱟᱜᱼᱟ᱾", "normalised": "ᱢᱤᱫᱴᱟᱝ ᱥᱤᱱᱤᱭᱚᱨ ᱟᱭᱤ-ᱟᱨ-ᱥᱤ-ᱴᱤ-ᱥᱤ ᱚᱯᱷᱤᱥᱤᱭᱟᱞ, ᱢᱤᱥᱴᱚᱨ ᱥᱚᱨᱢᱟ ᱢᱮᱱ ᱠᱮᱫᱟᱭ, \"ᱥᱚᱢᱚᱨ ᱨᱩᱥ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱞᱮ ᱱᱚᱣᱟ ᱴᱨᱮᱱ ᱞᱮ ᱮᱛᱚᱦᱚᱵ ᱮᱫᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱠᱚ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ ᱢᱮᱱᱛᱮ ᱞᱟᱹᱭᱚᱜ ᱠᱟᱱᱟ᱾ ᱯᱤᱠ ᱥᱚᱢᱚᱨ ᱨᱮ ᱵᱤᱦᱟᱨ ᱥᱮᱱᱚᱜ ᱦᱚᱲ ᱠᱚ ᱫᱩᱠᱷ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱦᱟ ᱴᱤᱠᱮᱴ ᱠᱚ ᱵᱩᱠ ᱛᱟᱵᱚᱱ ᱢᱮ᱾\" ᱨᱮᱞᱣᱮ ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱫᱚ ᱴᱟᱣᱩᱴ ᱠᱚ ᱵᱤᱨᱩᱫᱷ ᱨᱮ ᱦᱩᱥᱤᱭᱟᱹᱨ ᱠᱮᱫᱟᱭ ᱟᱨ ᱰᱟᱦᱟᱨ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱧᱮᱞ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱮ ᱵᱷᱚᱨᱥᱟ ᱠᱮᱫᱟ᱾"}
{"unnormalised": "ᱯᱟᱥᱮᱧᱡᱟᱨ ᱠᱚ ᱴᱨᱮᱱ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱡᱚᱢ ᱧᱩ ᱨᱮᱭᱟᱜ ᱥᱩᱵᱤᱫᱷᱟ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱑᱕᱐ ᱴᱟᱠᱟ ᱛᱮ ᱢᱤᱫ ᱛᱷᱟᱞᱤ ᱨᱮᱭᱟᱜ ᱠᱤᱢᱚᱛ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱯᱮᱱᱴᱨᱤ ᱠᱟᱨ ᱨᱮ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱱᱟᱥᱛᱟ ᱟᱨ ᱵᱮᱵᱷᱚᱨ ᱟᱱᱟᱜ ᱡᱤᱱᱤᱥ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱯᱟᱥᱮᱧᱡᱟᱨ ᱠᱚ ᱴᱨᱮᱱ ᱨᱮ ᱟᱠᱚᱣᱟᱜ ᱡᱚᱢᱟᱜ ᱦᱚᱸ ᱤᱫᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱫᱟᱲᱟᱱᱤᱭᱟᱹ ᱠᱚ ᱚᱱᱵᱚᱨᱰ ᱠᱮᱴᱚᱨᱤᱝ ᱥᱚᱨᱵᱷᱤᱥ ᱨᱮᱭᱟᱜ ᱯᱷᱟᱭᱫᱟ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱴᱟᱠᱟ ᱢᱤᱫ ᱥᱟᱭ ᱟᱨ ᱵᱟᱜᱮ ᱢᱤᱫ ᱜᱮᱞ ᱯᱚᱭᱥᱟ ᱛᱟᱦᱞᱤ ᱯᱤᱪᱷᱟᱹ ᱡᱤᱱᱤᱥ ᱠᱚ ᱠᱤᱨᱤᱧ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱯᱮᱱᱴᱨᱤ ᱠᱟᱨ ᱨᱮ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱᱟᱜ ᱤᱥᱱᱮᱠᱥ ᱟᱨ ᱵᱷᱮᱵᱽᱨᱮᱡ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱫᱟᱲᱟᱱᱤᱭᱟᱹ ᱠᱚ ᱴᱨᱮᱱ ᱨᱮ ᱟᱠᱚᱣᱟᱜ ᱡᱚᱢᱟᱜ ᱟᱹᱜᱩ ᱦᱚᱸ ᱢᱟᱱᱟᱣ ᱟᱠᱟᱱᱟ᱾"}
{"unnormalised": "IRCTC ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱱᱮᱦᱚᱨ ᱮᱫᱟ ᱡᱮ ᱥᱮᱱᱚᱜ ᱚᱠᱛᱮ ᱠᱳᱵᱷᱤᱰ-᱑᱙ ᱨᱮᱭᱟᱜ ᱡᱚᱛᱚ ᱱᱤᱭᱚᱢ ᱠᱚ ᱠᱚ ᱢᱟᱱᱟᱣ ᱵᱟᱛᱟᱣᱟ᱾ ᱢᱟᱥᱠ ᱫᱚ ᱞᱟᱜᱟᱣ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱯᱟᱥᱮᱧᱡᱟᱨ ᱠᱚ ᱱᱮᱦᱚᱨ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮ ᱥᱚᱥᱤᱭᱟᱞ ᱰᱤᱥᱴᱮᱱᱥᱤᱝ ᱫᱚ ᱵᱟᱧᱪᱟᱣ ᱠᱟᱛᱮ ᱠᱚ ᱫᱚᱦᱚᱭ ᱢᱟ᱾", "normalised": "ᱟᱭᱤ-ᱟᱨ-ᱥᱤ-ᱴᱤ-ᱥᱤ ᱫᱟᱲᱟᱱᱤᱭᱟᱹ ᱠᱚ ᱩᱱᱠᱩᱣᱟᱜ ᱫᱟᱲᱟᱱ ᱚᱠᱛᱮ ᱥᱟᱱᱟᱢ ᱥᱤ-ᱳ-ᱵᱷᱤ-ᱟᱭᱤ-ᱰᱤ-ᱜᱮᱞ ᱟᱨᱮ ᱜᱟᱭᱤᱰᱞᱟᱭᱤᱱ ᱠᱚ ᱯᱟᱸᱡᱟ ᱞᱟᱹᱜᱤᱫ ᱮ ᱵᱷᱤᱰᱤᱭᱳ ᱮᱫᱟ᱾ ᱢᱟᱥᱠ ᱵᱟᱝ ᱠᱟᱛᱮ ᱫᱚ ᱵᱟᱝ ᱜᱟᱱᱚᱜᱼᱟ, ᱟᱨ ᱫᱟᱲᱟᱱᱤᱭᱟᱹ ᱠᱚ ᱥᱚᱥᱟᱞ ᱰᱤᱥᱴᱮᱱᱥᱤᱝ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱱᱮᱦᱚᱨᱚᱜ ᱠᱟᱱᱟ᱾"}
