{"unnormalised": "ᱛᱚᱵᱮ, ᱟᱢ ᱫᱚ ᱤᱱᱰᱤᱭᱟᱱ ᱨᱮᱞᱣᱮ ᱥᱟᱞᱟᱜ ᱡᱩᱞᱟᱹᱭ ᱨᱮᱱᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱮᱢ ᱫᱚᱦᱚᱭᱮᱫᱼᱟ, ᱦᱮᱸ? ᱦᱟᱛᱟᱝ ᱠᱚ ᱯᱩᱨᱟᱹᱣ ᱢᱮ, ᱵᱟᱴᱚᱨᱠᱟᱯ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱚᱱᱩᱵᱷᱩᱛᱤ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱢᱮᱱ ᱮᱫᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱚᱱᱩᱵᱷᱩᱛᱤ ᱢᱮᱛᱟᱣ ᱫᱚ ᱢᱤᱫ ᱦᱟᱞᱠᱟ ᱫᱟᱜ ᱮᱢ ᱛᱟᱠᱤᱫ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱯᱩᱨᱟᱹᱣ ᱦᱩᱭ ᱟᱠᱟᱱ, ᱢᱚᱱᱥᱩᱱ-ᱞᱮᱵᱷᱮᱞ ᱨᱮᱱᱟᱜ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱟᱫᱷᱟᱨ ᱠᱟᱱᱟ᱾", "normalised": "ᱛᱚᱵᱮ, ᱟᱢ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱨᱮᱞᱣᱮ ᱨᱮ ᱞᱟᱜᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ, ᱵᱟᱝ ᱛᱚ? ᱛᱟᱹᱝᱜᱤ ᱢᱮ, ᱪᱟᱹᱭᱮᱢ ᱵᱟᱹᱵᱩ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱚᱱᱩᱵᱷᱩᱛᱤ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱢᱮᱱᱮᱫ ᱫᱚ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱚᱱᱩᱵᱷᱩᱛᱤ ᱢᱮᱱᱛᱮ ᱢᱮᱱ ᱫᱚ ᱚᱱᱠᱟ ᱠᱟᱱᱟ ᱡᱮᱢᱚᱱ ᱵᱚᱨᱥᱟᱛ ᱫᱚ ᱦᱟᱞᱠᱟ ᱪᱷᱤᱴᱠᱟᱣ ᱢᱮᱱᱛᱮ ᱢᱮᱱ ᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱯᱩᱨᱟᱹ ᱵᱚᱨᱥᱟᱛ ᱞᱮᱠᱟᱱ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱴᱤᱠᱟᱴ ᱵᱩᱠ ᱠᱟᱛᱮ᱾ ᱟᱭᱟᱨᱥᱤᱴᱤᱥᱤ᱾ ᱚᱱᱟ ᱯᱩᱱ ᱟᱠᱷᱚᱨ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱲᱟ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱦᱚᱲᱢᱚ ᱨᱮ ᱦᱚᱸ ᱵᱷᱚᱭ ᱵᱟᱹᱭᱥᱟᱣ ᱮᱫᱟ᱾ ᱑᱐:᱐᱐ ᱮᱮᱢ ᱨᱮ ᱛᱟᱛᱠᱟᱞ ᱵᱩᱠ ᱨᱮᱱᱟᱜ ᱠᱚᱥᱤᱥ ᱠᱟᱛᱮ ᱦᱚᱸ ᱵᱤᱥᱨᱟᱹ ᱪᱟᱵᱟᱭᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱰᱤᱡᱤᱴᱟᱞ ᱦᱟᱝᱜᱚᱨ ᱜᱮᱢᱥ ᱞᱮᱠᱟ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱣᱮᱵᱥᱟᱭᱤᱴ ᱫᱚ ᱞᱟᱜᱽ, ᱠᱨᱮᱥ ᱟᱨ ᱥᱟᱭᱟᱫ ᱟᱢᱟᱜ ᱵᱚᱝᱥᱚ ᱦᱚᱸ ᱦᱟᱱᱛᱮ ᱱᱟᱱᱛᱮ ᱵᱟᱹᱲᱤᱡ ᱠᱟᱛᱷᱟ ᱮᱢ ᱞᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱢ ᱢᱤᱫᱴᱮᱱ ᱴᱤᱠᱟᱴ ᱧᱟᱢ ᱞᱟᱦᱟᱨᱮ᱾ ᱤᱧᱟᱜ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱨᱮᱠᱚᱨᱰ ᱫᱚ ᱑᱕᱐ ᱫᱷᱟᱣ ᱑ ᱯᱮᱡ ᱓ ᱢᱤᱱᱚᱴ ᱨᱮ ᱨᱤᱯᱷᱨᱮᱥ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱵᱮ ᱛᱟᱵᱮᱫ ᱠᱟᱱᱟ ᱟᱨ ᱤᱧᱟᱜ ᱨᱮᱞ ᱴᱤᱠᱟᱴ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ᱾ ᱯᱨᱚ ᱴᱤᱯ: ᱟᱹᱰᱤ ᱥᱟᱝᱜᱤᱧ ᱛᱮ ᱵᱩᱠ ᱢᱮ᱾ ᱤᱧ ᱢᱤᱫ ᱢᱟᱦᱱᱟ ᱵᱟᱨ ᱪᱟᱸᱫᱚ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱭ ᱮᱫᱼᱟ᱾ ᱞᱟᱜᱟᱣᱟ ᱢᱮ, ᱱᱤᱛᱚᱜ ᱵᱩᱠ ᱢᱮ ᱫᱤᱣᱟᱞᱤ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱨᱢᱟ ᱨᱮ᱾ ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱥᱟᱭᱟᱫ ᱱᱚᱣᱟ ᱫᱚ ᱱᱚᱣᱟ ᱥᱟᱝᱜᱤᱧ ᱦᱟᱹᱵᱤᱡ ᱵᱟᱝ ᱦᱩᱭᱩᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱫᱚ ᱡᱷᱟᱢᱮᱞᱟ ᱧᱟᱢ ᱟᱠᱟᱫᱟ᱾", "normalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱴᱤᱠᱮᱴ ᱵᱩᱠᱤᱝ᱾ ᱟᱭᱼᱟᱨᱼᱥᱤᱼᱴᱤᱼᱥᱤ᱾ ᱚᱱᱟ ᱯᱩᱱ ᱜᱚᱴᱟᱝ ᱟᱠᱷᱚᱨ ᱫᱚ ᱩᱱᱠᱩ ᱠᱚ ᱩᱫᱽᱜᱟᱹᱣ ᱠᱚᱣᱟ ᱡᱟᱦᱟᱸᱭ ᱠᱚ ᱫᱚ ᱟᱹᱰᱤ ᱠᱟᱹᱭᱫᱟᱹ ᱟᱱ ᱦᱚᱲ ᱠᱟᱱᱟ ᱠᱚ᱾ ᱫᱟᱹᱣ ᱫᱚ ᱦᱤᱲᱤᱧ ᱢᱮ ᱑᱐ ᱮᱹᱮᱢ ᱨᱮ ᱛᱟᱛᱠᱟᱞ ᱵᱩᱠ ᱨᱮᱭᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱫᱚ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱰᱤᱡᱤᱴᱟᱞ ᱦᱟᱝᱜᱟᱨ ᱜᱮᱢᱥ ᱞᱮᱠᱟ ᱜᱮᱭᱟ᱾ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱫᱚ ᱞᱟᱜᱽ ᱟᱭ, ᱠᱨᱟᱥ ᱟᱭ, ᱟᱨ ᱥᱚᱢᱵᱷᱚᱵ ᱛᱚ ᱟᱢ ᱨᱮᱱ ᱵᱚᱝᱜᱟᱛᱟᱞᱟ ᱠᱚ ᱦᱚᱸᱭ ᱜᱟᱞᱚᱪ ᱠᱚᱣᱟ ᱴᱤᱠᱮᱴ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ᱾ ᱤᱧᱟᱜ ᱱᱤᱡᱮᱨ ᱨᱮᱠᱚᱨᱰ ᱫᱚ ᱯᱮ ᱴᱤᱢᱤᱱ ᱨᱮ ᱢᱤᱫ ᱥᱟᱭ ᱯᱮᱥᱮᱸᱡ ᱟᱭ ᱵᱷᱮᱡᱟᱣ ᱟᱠᱟᱫᱟ᱾ ᱤᱧ ᱵᱤᱨᱚᱫᱷ ᱨᱮ ᱩᱪᱷᱟᱹᱞ ᱮᱱᱟ ᱟᱨ ᱨᱮᱞ ᱴᱤᱠᱮᱴ ᱦᱚᱸᱧ ᱟᱫ ᱠᱮᱫᱟ᱾ ᱯᱨᱚ ᱴᱤᱯ: ᱥᱚᱢᱟᱭ ᱞᱟᱦᱟᱨᱮ ᱵᱩᱠ ᱢᱮ᱾ ᱤᱧ ᱢᱮᱱᱮᱫ ᱫᱚ ᱪᱟᱸᱫᱚ ᱢᱟᱲᱟᱝ᱾ ᱡᱮᱢᱚᱱ, ᱫᱤᱣᱟᱹᱞᱤ ᱞᱟᱹᱜᱤᱫ ᱱᱤᱛᱚᱜ ᱵᱩᱠ ᱢᱮ ᱦᱤᱡᱩᱜ ᱥᱮᱨᱢᱟ᱾ ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱵᱟᱝ ᱠᱷᱟᱱ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱥᱟᱹᱜᱤᱧ ᱨᱮ ᱟᱞᱚᱢ ᱪᱟᱞᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱣᱮᱴᱤᱝ ᱞᱤᱥᱴ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱦᱟ, ᱰᱟᱹᱵᱞᱩᱮᱞ᱾ ᱢᱤᱫ ᱠᱚᱴᱷᱤᱱ ᱨᱟᱱᱤ᱾ ᱟᱢ ᱫᱚ ᱰᱟᱹᱵᱞᱩᱮᱞ ᱕᱐ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱪᱤᱱᱛᱟᱹ ᱠᱟᱛᱮ, \"ᱚᱠᱟ ᱦᱚᱸ ᱵᱟᱹᱱᱩᱜ ᱤᱧ ᱠᱚᱱᱯᱷᱚᱨᱢ ᱦᱩᱭᱩᱜᱼᱟ᱾\" ᱢᱮᱱᱠᱷᱟᱱ, ᱛᱟᱭᱚᱢ ᱨᱮ, ᱢᱤᱫ ᱪᱚᱢᱟᱛᱠᱟᱨ! ᱵᱷᱚᱨᱯᱩᱨ ᱨᱩᱯ ᱛᱮ ᱟᱢ ᱫᱚ ᱟᱨᱮᱥᱤ (ᱨᱤᱡᱟᱨᱵᱮᱥᱚᱱ ᱮᱜᱮᱸᱥᱴ ᱠᱮᱸᱥᱤᱞᱮᱥᱚᱱ) ᱠᱟᱱᱟᱢ᱾ ᱛᱟᱭᱚᱢ ᱨᱮ ᱠᱚᱱᱯᱷᱚᱨᱢ! ᱟᱢ ᱫᱚ ᱞᱚᱴᱮᱨᱤ ᱡᱤᱛᱠᱟᱹᱨ ᱟᱠᱟᱫᱟ! ᱪᱮᱫ ᱥᱤᱣᱟᱭ, ᱞᱚᱴᱮᱨᱤ ᱫᱚ ᱨᱮᱞ ᱨᱮ ᱢᱤᱫ ᱥᱤᱴ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱱᱟᱯᱟᱭ ᱵᱤᱪᱟᱨ ᱠᱟᱱᱟ ᱨᱮᱞ ᱫᱚ ᱵᱟᱝ ᱦᱟᱛᱟᱣ ᱟᱠᱟᱱᱟ᱾ ᱡᱟᱦᱟᱸᱱᱟᱜ ᱴᱟᱭᱤᱢ ᱨᱮ ᱚᱛᱷᱚᱠᱛ ᱒ ᱜᱷᱟᱱᱴᱟ ᱞᱟᱜᱟᱣ ᱢᱮ᱾ \"ᱤᱱᱰᱤᱭᱟᱱ ᱤᱥᱴᱮᱱᱰᱟᱨᱰ ᱴᱟᱭᱤᱢ\" ᱫᱚ ᱱᱤᱭᱚᱢ ᱠᱷᱚᱱ ᱰᱷᱮᱨ ᱢᱤᱫ ᱥᱩᱡᱷᱟᱣ ᱠᱟᱱᱟ᱾", "normalised": "ᱟᱨ ᱛᱟᱭᱚᱢ ᱛᱟᱹᱝᱜᱤ ᱞᱤᱥᱴ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱦ, ᱣᱤᱼᱮᱞ᱾ ᱢᱤᱫ ᱫᱟᱭᱟ ᱦᱤᱱᱟᱹ ᱜᱳᱲᱚᱡ᱾ ᱟᱢ ᱣᱤᱼᱮᱞ ᱯᱩᱪᱟᱹᱫ ᱮᱢ ᱵᱩᱡᱷᱟᱹᱣᱟ, \"ᱵᱟᱝ ᱜᱮ, ᱤᱧ ᱫᱚ ᱠᱚᱱᱯᱷᱟᱨᱢ ᱵᱟᱹᱧ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾\" ᱢᱮᱱᱠᱷᱟᱱ, ᱢᱤᱫ ᱪᱟᱢᱟᱛᱠᱟᱨ! ᱟᱠᱥᱢᱚᱠ ᱜᱮ ᱟᱢ ᱫᱚ ᱟᱨᱼᱮᱼᱥᱤ (ᱠᱮᱱᱥᱮᱞᱮᱥᱚᱱ ᱵᱤᱨᱚᱫᱷ ᱨᱮ ᱨᱤᱡᱟᱨᱵᱮᱥᱚᱱ) ᱠᱟᱱᱟᱢ᱾ ᱛᱚᱵᱮ ᱠᱚᱱᱯᱷᱟᱨᱢ! ᱟᱢ ᱞᱚᱴᱚᱨᱤ ᱡᱤᱛᱠᱟᱹᱨ ᱮᱱᱟᱢ! ᱪᱷᱟᱰᱟ ᱠᱟᱛᱮ, ᱞᱚᱴᱚᱨᱤ ᱫᱚ ᱨᱮᱞ ᱨᱮ ᱢᱤᱫ ᱥᱤᱴ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮᱭᱟ ᱨᱮᱞ ᱫᱚ ᱵᱟᱭ ᱵᱤᱞᱚᱢᱚᱜ ᱠᱷᱟᱱ᱾ ᱚᱠᱛᱚ ᱥᱩᱪᱤ ᱦᱩᱭ ᱫᱷᱟᱹᱵᱤᱡ ᱵᱟᱨ ᱴᱟᱲᱟᱝ ᱡᱩᱛ ᱢᱮ᱾ \"ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱢᱟᱱᱚᱠ ᱚᱠᱛᱚ\" ᱫᱚ ᱱᱤᱭᱚᱢ ᱠᱷᱚᱱ ᱦᱚᱸ ᱢᱤᱫ ᱚᱱᱩᱥᱩᱪᱚᱱᱟ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ, ᱟᱣ ᱨᱚᱯᱚᱲ ᱟᱠᱟᱜᱼᱟ ᱟᱹᱥᱞᱤ ᱥᱟᱯᱟᱜ ᱵᱟᱵᱚᱛ᱾ ᱥᱮᱱᱥᱚᱨᱤ ᱚᱵᱷᱟᱨᱞᱚᱰ ᱞᱟᱹᱜᱤᱫ ᱨᱮᱰᱤ ᱦᱚᱭ ᱢᱮ᱾ ᱦᱚᱰᱚᱝ! ᱪᱟᱭᱣᱟᱞᱟ ᱠᱚ ᱠᱚᱠᱮᱭᱚᱛ ᱠᱟᱱᱟ \"ᱪᱟᱭ! ᱪᱟᱭ! ᱜᱚᱨᱚᱢ ᱪᱟᱭ!\", ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮᱱᱟᱜ ᱤᱥᱛᱟᱦᱟᱨ (ᱵᱷᱚᱨᱯᱩᱨ ᱨᱩᱯ ᱛᱮ ᱵᱩᱫᱷᱩ ᱛᱟᱦᱮᱱᱟ), ᱟᱨ ᱴᱨᱮᱠ ᱨᱮ ᱨᱮᱞ ᱨᱮᱱᱟᱜ ᱛᱟᱹᱨᱤᱠᱟᱣᱟᱛ ᱨᱮᱱᱟᱜ ᱵᱟᱸᱫᱤ ᱦᱚᱰᱚᱝ᱾ ᱨᱟᱹᱥᱠᱟᱹ! ᱢᱟᱥᱟᱞᱮ ᱨᱮᱱᱟᱜ ᱮᱠ ᱪᱚᱴᱟᱹᱠᱟ, ᱦᱚᱲᱢᱚ ᱨᱮᱱᱟᱜ ᱪᱮᱴᱟᱠ, ᱰᱤᱡᱟᱹᱞ ᱟᱨ ᱚᱠᱟ ᱚᱠᱛᱚ ᱨᱮ ᱜᱮ... ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱦᱟᱸᱱᱟᱜ ᱵᱮᱥ ᱜᱮ ᱩᱠᱩᱢᱮ᱾ ᱤᱭᱚᱨᱯᱞᱟᱜᱽ ᱟᱨ ᱥᱟᱭᱟᱫ ᱢᱤᱫ ᱱᱚᱡᱽ ᱠᱞᱤᱯ (ᱢᱟᱡᱟᱠ... ᱵᱷᱚᱨᱯᱩᱨ ᱨᱩᱯ ᱛᱮ) ᱯᱮᱠ ᱢᱮ᱾ ᱤᱧᱤᱡ ᱢᱤᱫ ᱜᱟᱛᱮ ᱛᱟᱦᱮᱸᱱᱟ ᱢᱤᱫ ᱫᱷᱟᱣ ᱱᱚᱣᱟ ᱫᱚ \"ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱩᱭᱦᱟᱹᱨ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ\" ᱟᱨ ᱤᱢᱟᱱᱫᱟᱨᱤ ᱛᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱯᱩᱨᱟᱹ ᱯᱟᱠᱟ ᱜᱮᱭᱟ᱾", "normalised": "ᱱᱤᱛᱚᱜ, ᱟᱞᱮ ᱫᱚ ᱥᱟᱹᱨᱤᱭᱟᱹ ᱨᱟᱣᱟᱞ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱭ ᱢᱟ᱾ ᱢᱤᱫ ᱥᱚᱱᱥᱮᱨᱤ ᱚᱵᱷᱟᱨᱞᱚᱰ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱭᱟᱨ ᱛᱟᱦᱮᱱ ᱢᱮ᱾ ᱟᱸᱡᱚᱢ ᱨᱮᱭᱟᱜ! \"ᱪᱟᱭ! ᱪᱟᱭ! ᱜᱚᱨᱚᱢ ᱪᱟᱭ!\" ᱢᱮᱱᱛᱮ ᱪᱟᱭᱣᱟᱞᱟᱦᱟᱹ ᱠᱚ ᱨᱟᱣᱟᱜ ᱠᱟᱱᱟ, ᱠᱚᱱᱥᱴᱮᱱᱴ ᱮᱱᱟᱣᱱᱥᱢᱮᱱᱴ (ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱵᱟᱝ ᱵᱩᱡᱷᱟᱹᱜ ᱞᱮᱠᱟᱱᱟᱜ), ᱟᱨ ᱴᱨᱮᱱ ᱨᱮᱭᱟᱜ ᱜᱟᱨᱵᱟᱲ ᱜᱷᱟᱸᱴᱨᱟᱹ ᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱫᱷᱟᱹᱱᱫᱷᱟᱹᱬ ᱥᱟᱰᱮ᱾ ᱦᱟᱥᱮᱞ! ᱥᱯᱟᱭᱥ, ᱡᱟᱹᱲ, ᱰᱤᱡᱮᱞ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱯᱨᱚᱯᱚᱛᱮᱱᱴ ᱢᱤᱥᱨᱚᱱ, ᱟᱨ ᱚᱠᱟ ᱵᱮᱲᱟ ᱨᱮ... ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱟᱞᱮ ᱚᱱᱟ ᱠᱚ ᱢᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱜᱚᱴᱷᱚᱱ ᱠᱟᱹᱢᱤ ᱠᱟᱱ ᱚᱠᱛᱚ ᱨᱮ ᱵᱟᱹᱜᱤᱭᱟᱜ ᱢᱮ᱾ ᱤᱭᱟᱨᱯᱞᱟᱜᱽ ᱟᱨ ᱢᱮᱵᱮ ᱢᱤᱫ ᱱᱚᱥ ᱠᱞᱤᱯ ᱯᱮᱠ ᱢᱮ (ᱢᱚᱡᱟᱠ... ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ)᱾ ᱤᱧ ᱨᱤᱱ ᱜᱟᱛᱮ ᱫᱚ ᱢᱤᱫ ᱫᱷᱟᱣ ᱚᱱᱟ ᱫᱚ \"ᱥᱚᱢᱯᱷᱚᱱᱤ ᱚᱯ ᱠᱟᱭᱚᱥ\" ᱢᱮᱱᱛᱮᱭ ᱵᱚᱨᱱᱚᱱ ᱠᱮᱫᱟ ᱟᱨ ᱥᱟᱹᱨᱤ ᱜᱮ ᱚᱱᱟ ᱫᱚ ᱯᱩᱨᱟᱹ ᱥᱟᱹᱦᱤ ᱜᱮᱭᱟ᱾"}
{"unnormalised": "ᱫᱟᱠᱟ ᱫᱚ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧ ᱟ᱾ ᱯᱮᱱᱴᱨᱤ ᱠᱟᱨ ᱨᱮᱱᱟᱜ ᱫᱟᱠᱟ ᱫᱚ...ᱢᱤᱫ ᱩᱭᱦᱟᱹᱨ ᱠᱟᱱᱟ᱾ ᱫᱚᱦᱚ ᱢᱮ ᱚᱠᱟ ᱥᱮᱞ ᱨᱮᱱᱟᱜ ᱵᱤᱨᱭᱟᱹᱱ ᱨᱩᱯᱤᱥ ᱑᱕᱐ ᱨᱮ ᱟᱢᱟᱜ ᱟᱫᱷᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱛᱟᱦᱮᱱᱟ ᱡᱟᱦᱟᱸ ᱚᱠᱛᱚ ᱟᱢᱟᱜ ᱦᱟᱴᱟᱜ ᱫᱚ ᱰᱷᱤᱞᱤᱭᱟ ᱞᱮᱱᱠᱷᱟᱱ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱟᱵᱷᱟᱫᱷᱟᱱ ᱛᱟᱦᱮᱱ ᱢᱮ᱾ ᱟᱢᱟᱜ ᱜᱮ ᱥᱮᱞᱮᱫ ᱡᱤᱱᱤᱥ ᱵᱷᱮᱡᱟᱣ ᱢᱮ᱾ ᱵᱤᱥᱠᱩᱴ, ᱪᱤᱯᱥ, ᱥᱟᱭᱟᱫ ᱠᱤᱪᱷᱩ ᱚᱲᱟᱜ ᱵᱮᱱᱟᱣ ᱴᱷᱤᱞᱟᱥ ᱞᱮᱠᱟᱱᱟ ᱡᱩᱫᱤ ᱟᱢ ᱢᱤᱫᱫᱷᱟᱣᱟᱠᱟᱱ ᱠᱟᱱᱟᱢ᱾ ᱟᱨ ᱚᱱᱟ ᱡᱚᱛᱚ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱦᱟᱸ ᱯᱟᱵᱤᱛᱨ ᱢᱮᱱᱟᱜᱼᱟ, ᱵᱚᱴᱞ ᱨᱮᱱᱟᱜ ᱫᱟᱜ ᱠᱤᱨᱤᱧ ᱢᱮ᱾ ᱟᱢ ᱫᱚ ᱛᱟᱭᱚᱢ ᱨᱮ ᱤᱧ ᱠᱩᱥᱤ ᱮᱫ ᱢᱮᱭᱟ᱾ ᱛᱚᱵᱮ, ᱯᱟᱥᱮᱸᱡᱟᱨ ᱠᱚ ᱥᱮᱭᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱛᱮᱭᱟᱨ ᱛᱟᱦᱮᱱ ᱢᱮ᱾ ᱯᱟᱥᱮᱸᱡᱟᱨ ᱠᱚ ᱟᱹᱰᱤ ᱠᱷᱩᱞᱟᱣ ᱟᱠᱟᱱ ᱜᱮᱭᱟ ᱵᱤᱥᱮᱥ ᱨᱩᱯ ᱛᱮ ᱥᱮᱞᱮᱫ ᱡᱤᱱᱤᱥ ᱥᱟᱶᱛᱮ᱾ ᱱᱚᱣᱟ ᱢᱤᱫ ᱥᱟଂᱥᱠᱨᱤᱛᱤᱠ ᱡᱤᱱᱤᱥ ᱠᱟᱱᱟ᱾ ᱠᱟᱛᱷᱟ ᱨᱮ ᱱᱚᱣᱟ ᱫᱚ ᱵᱤᱯᱚᱛ ᱜᱮᱭᱟ᱾", "normalised": "ᱡᱚᱢᱟᱜ ᱫᱚ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ᱾ ᱯᱮᱱᱴᱨᱤ ᱠᱟᱨ ᱨᱮᱭᱟᱜ ᱡᱚᱢᱟᱜ ᱫᱚ... ᱢᱤᱫ ᱚᱱᱩᱵᱷᱩᱛᱤ ᱠᱟᱱᱟ᱾ ᱟᱞᱮ ᱚᱱᱟ ᱜᱮ ᱢᱮᱱ ᱢᱟ᱾ ᱵᱟᱨ ᱥᱟᱭ ᱜᱮᱞ ᱴᱟᱠᱟ ᱨᱮ ᱯᱨᱤ-ᱯᱮᱠᱮᱡᱰ ᱵᱤᱨᱭᱟᱱᱤ ᱫᱚ ᱚᱠᱛᱚ ᱨᱮ ᱠᱷᱚᱵᱤᱡ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱚᱠᱛᱚ ᱟᱢᱟᱜ ᱦᱚᱴᱚᱜ ᱫᱚ ᱥᱩᱨᱩ ᱨᱮ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱫᱷᱭᱟᱱ ᱛᱟᱦᱮᱱ ᱢᱮ᱾ ᱟᱢᱟᱜ ᱱᱤᱡᱮᱨ ᱥᱱᱟᱭᱠᱥ ᱫᱚ ᱥᱟᱵᱽ ᱢᱮ᱾ ᱵᱤᱥᱠᱮᱴ, ᱪᱤᱯᱥ, ᱢᱮᱵᱮ ᱠᱤᱪᱷᱩ ᱜᱷᱚᱨᱚᱸᱡ ᱴᱷᱮᱯᱞᱟᱥ ᱡᱩᱫᱤ ᱟᱢ ᱥᱟᱦᱚᱥ ᱠᱟᱹᱢᱤ ᱮᱢ ᱟᱹᱭᱠᱟᱹᱣᱟ᱾ ᱟᱨ ᱡᱟᱦᱟᱸ ᱛᱤᱱᱟᱹᱜ ᱵᱤᱥᱣᱟᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱚᱢᱚᱜᱨ ᱫᱷᱚᱨᱢᱚ ᱫᱚ ᱵᱚᱛᱚᱞ ᱞᱮᱠᱟᱱ ᱫᱟᱜ ᱠᱤᱨᱤᱧ ᱢᱮ᱾ ᱟᱢ ᱛᱟᱭᱚᱢ ᱛᱮ ᱤᱧ ᱫᱚ ᱫᱷᱟᱱᱭᱚᱵᱟᱫᱽ ᱮᱢᱟᱹᱧᱟ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱥᱮᱭᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱭᱟᱨ ᱛᱟᱦᱮᱱ ᱢᱮ᱾ ᱥᱟᱯᱟᱦᱤ ᱠᱚ ᱟᱹᱰᱤ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱟᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱥᱱᱟᱭᱠᱥ ᱥᱟᱞᱟᱜ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱠᱚᱞᱪᱟᱨ ᱡᱤᱱᱤᱥ ᱠᱟᱱᱟ᱾ ᱢᱟᱹᱱ ᱵᱟᱹᱠᱷᱟᱹᱛ ᱫᱚ ᱢᱤᱫ ᱜᱟᱞᱚᱪ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱦᱚᱲ! ᱚᱦ, ᱩᱱᱠᱩ ᱠᱟᱦᱟᱱᱤ ᱠᱚ ᱡᱟᱦᱟᱸ ᱟᱢ ᱫᱚ ᱟᱸᱡᱚᱢᱟ! ᱫᱤᱞᱞᱤ ᱠᱷᱚᱱ ᱥᱟᱨᱢᱟᱡᱤ ᱟᱢ ᱫᱚ ᱟᱡᱟᱜ ᱦᱚᱯᱚᱱ ᱠᱚ ᱤᱧᱡᱤᱱᱤᱭᱟᱨᱤᱝ ᱰᱤᱜᱽᱨᱤ ᱵᱟᱵᱚᱛ ᱮ ᱞᱟᱹᱭᱟᱢᱟ᱾ ᱞᱟᱠᱷᱱᱚᱣ ᱠᱷᱚᱱ ᱠᱟᱱ ᱥᱟᱦᱟᱵ ᱟᱡᱟᱜ ᱠᱟᱵᱤᱛᱟ ᱥᱮᱭᱟᱨ ᱠᱟᱭ ᱛᱟᱦᱮᱱᱟ (ᱟᱢ ᱫᱚ ᱞᱟᱜᱟᱣ ᱞᱮᱱᱠᱷᱟᱱ ᱮᱢ ᱪᱮᱫ ᱵᱟᱝ ᱮ ᱞᱟᱜᱟᱣᱟ)᱾ ᱠᱮᱨᱞᱟ ᱠᱷᱚᱱ ᱟᱣᱸᱴᱤ ᱟᱢ ᱫᱚ ᱚᱲᱟᱜ ᱵᱮᱱᱟᱣ ᱢᱟᱠᱟᱞ ᱦᱟᱞᱮ ᱥᱮᱭᱟᱨ ᱮᱢᱟᱢᱟ᱾ ᱵᱟᱛᱪᱤᱛ ᱨᱮᱱᱟᱜ ᱟᱫᱚᱨ ᱢᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱸᱥᱟᱫ ᱨᱮᱱᱟᱜ ᱴᱷᱟᱶ ᱠᱟᱱᱟ᱾ ᱠᱟᱛᱷᱟ ᱨᱮ ᱫᱚ ᱡᱟᱹᱥᱛᱤ ᱜᱟᱱ ᱓:᱐᱐ ᱮᱮᱢ ᱨᱮ ᱡᱟᱦᱟᱸᱱᱟᱜ ᱨᱟᱡᱽᱱᱤᱛᱤ ᱨᱮᱱᱟᱜ ᱵᱤᱵᱟᱫ ᱨᱮ ᱜᱩᱛᱟᱹ ᱦᱩᱭᱩᱜ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱠᱚᱥᱤᱥ ᱢᱮ᱾", "normalised": "ᱟᱨ ᱦᱚᱲ! ᱚᱦ, ᱡᱟᱦᱟᱸ ᱠᱟᱹᱦᱱᱤ ᱟᱢ ᱟᱸᱡᱚᱢᱟ! ᱫᱤᱞᱞᱤ ᱨᱮᱱ ᱥᱚᱨᱢᱟᱡᱤ ᱫᱚ ᱟᱢ ᱥᱟᱱᱟᱢ ᱟᱡ ᱦᱚᱯᱚᱱ ᱮᱸᱡᱤᱱᱤᱭᱟᱹᱨᱤᱝ ᱰᱤᱜᱽᱨᱤ ᱵᱟᱵᱚᱛ ᱛᱮᱭ ᱞᱟᱹᱭᱟ᱾ ᱞᱚᱠᱱᱚᱣ ᱨᱮᱱ ᱠᱷᱟᱱ ᱥᱟᱦᱟᱵ ᱫᱚ ᱟᱡᱟᱜ ᱠᱚᱵᱤᱛᱟ (ᱟᱢ ᱮᱢ ᱪᱟᱦᱟᱣ ᱮᱫᱟ ᱥᱮ ᱵᱟᱝ) ᱥᱮᱭᱟᱨ ᱟᱢᱟ᱾ ᱠᱮᱨᱟᱞᱟ ᱨᱮᱱ ᱟᱩᱱᱴᱤ ᱫᱚ ᱟᱢ ᱜᱷᱚᱨᱚᱸᱡ ᱨᱮ ᱵᱟᱱᱟᱣ ᱟᱠᱟᱱ ᱯᱤᱠᱟᱞ ᱮᱢᱟᱢᱟ᱾ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱫᱚ ᱜᱚᱨᱚᱢ ᱢᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱪᱟᱨᱢ ᱨᱮᱭᱟᱜ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱱᱟ᱾ ᱯᱮ ᱮᱹᱮᱢ ᱨᱮ ᱨᱟᱡᱽᱱᱤᱛᱤᱠ ᱵᱟᱦᱟᱥ ᱨᱮ ᱯᱟᱲᱟᱣ ᱠᱷᱚᱱ ᱫᱚ ᱥᱟᱸᱵᱷᱟᱣ ᱢᱮ᱾"}
{"unnormalised": "ᱟᱠᱷᱨᱤᱨ ᱨᱮ, ᱟᱢᱟᱜ ᱴᱷᱟᱶ ᱨᱮ ᱥᱮᱴᱮᱨ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱠᱩᱞᱤ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱢᱤᱥᱨᱚᱱ ᱟᱢᱟᱜ ᱥᱚᱢᱟᱱ ᱠᱚ ᱠᱟᱹᱵᱩ ᱥᱟᱹᱱᱟᱹᱭ ᱠᱟᱱᱟ, ᱚᱴᱚ-ᱨᱤᱠᱥᱟ ᱠᱚ ᱦᱚᱨᱱ ᱠᱟᱱᱟ ᱟᱨ ᱡᱚᱛᱚ ᱡᱟᱜᱟ ᱨᱮ ᱦᱚᱲ ᱠᱚ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱚᱛᱩᱱᱤᱭᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱩᱯᱟᱹᱞ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱫᱚ ᱤᱱᱰᱤᱭᱟᱱ ᱨᱮᱞᱣᱮ ᱠᱷᱚᱱ ᱥᱮᱞᱮᱫ ᱦᱩᱭ ᱠᱟᱱᱟᱢ! ᱛᱚᱵᱮ ᱟᱢᱟᱜ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱨᱮ ᱛᱟᱯᱟᱣ ᱢᱮ᱾ ᱟᱢ ᱫᱚ ᱵᱤᱱᱟᱹ ᱠᱟᱹᱢᱤ ᱦᱩᱭ ᱠᱟᱱᱟᱢ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱟᱢᱟᱜ ᱴᱷᱟᱶ ᱨᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱢᱮ᱾ ᱠᱩᱞᱤ ᱠᱚᱣᱟᱜ ᱢᱤᱫ ᱜᱟᱶᱛᱟ, ᱚᱴᱚᱼᱨᱤᱠᱥᱟ ᱠᱚᱣᱟᱜ ᱦᱚᱨᱱ ᱨᱟᱣᱟᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱦᱚᱲ ᱠᱚ ᱡᱚᱛᱚ ᱥᱮᱫ ᱨᱮᱜᱮ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱚᱛᱟᱣ ᱞᱮᱠᱟᱱ ᱜᱮᱭᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱠᱷᱩᱥᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱢ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱨᱮᱞᱣᱮ ᱨᱮ ᱯᱟᱨᱚᱢ ᱮᱱᱟᱢ! ᱟᱢ ᱛᱟᱞᱟᱠ ᱨᱮ ᱛᱚᱯᱩᱜ ᱮᱢ ᱢᱮ᱾ ᱟᱢ ᱚᱱᱟ ᱨᱤᱱ ᱢᱟᱹᱞᱤᱠ ᱦᱟᱹᱥᱤᱞ ᱠᱮᱫᱟ᱾"}
{"unnormalised": "ᱛᱚᱵᱮ, ᱟᱢ ᱫᱚ ᱤᱱᱰᱤᱭᱟᱱ ᱨᱮᱞᱣᱮ ᱦᱟᱛᱟᱣ ᱢᱮ? ᱱᱤᱦᱟᱹᱭ ᱜᱮ! ᱡᱟᱹᱥᱛᱤ ᱴᱷᱤᱠ ᱮᱴᱤᱴᱭᱩᱰ ᱥᱟᱶᱛᱮ ᱪᱟᱞᱟᱜ ᱢᱮ, ᱵᱷᱚᱝᱟᱨ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱟᱹᱭᱠᱟᱹᱣ ᱟᱨ ᱵᱟᱹᱨᱭᱟ ᱵᱤᱪᱤᱛᱨᱟ ᱛᱟᱦᱮᱱ ᱨᱮᱱᱟᱜ ᱮᱠ ᱤᱪᱷᱟ᱾ ᱟᱨ ᱣᱮᱴ ᱣᱟᱭᱤᱯᱥ ᱯᱮᱠ ᱢᱮ᱾ ᱟᱹᱰᱤ ᱠᱚᱣᱟᱜ ᱣᱮᱴ ᱣᱟᱭᱤᱯᱥ᱾ ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱕/᱕ ᱮᱥᱴᱟᱨ ᱮᱢ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱓/᱕ ᱯᱚᱸᱪᱩᱭᱮᱞᱤᱴᱤ ᱞᱟᱹᱜᱤᱫ᱾ ᱒᱖/᱐᱑/᱒᱐᱒᱕ ᱞᱟᱹᱜᱤᱫ ᱴᱤᱠᱟᱴ ᱵᱩᱠ ᱠᱤᱫᱟᱹᱧ, ᱤᱧ ᱵᱷᱟᱹᱜᱤ ᱟᱥᱤᱥ ᱮᱢᱟᱹᱧ ᱢᱮ!", "normalised": "ᱛᱚᱵᱮ, ᱟᱢ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱨᱮᱞᱣᱮ ᱮᱢ ᱦᱟᱛᱟᱣ ᱢᱮ? ᱥᱟᱹᱨᱤ ᱜᱮ! ᱴᱷᱤᱠ ᱞᱮᱠᱟᱱ ᱟᱠᱨᱩᱛᱤ, ᱢᱤᱫ ᱦᱟᱥᱮ ᱨᱮᱭᱟᱜ ᱵᱩᱡᱷᱟᱹᱣ, ᱟᱨ ᱢᱤᱫ ᱵᱟᱣᱰᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱪᱟᱦᱟᱛ ᱥᱟᱞᱟᱜ ᱢᱮ᱾ ᱟᱨ ᱣᱮᱴ ᱣᱟᱭᱤᱯᱥ ᱯᱮᱠ ᱢᱮ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱣᱮᱴ ᱣᱟᱭᱤᱯᱥ᱾ ᱤᱧ ᱫᱚ ᱢᱚᱬᱮ ᱫᱚ ᱢᱚᱬᱮ ᱴᱷᱮᱱ ᱦᱟᱴᱤᱧ ᱮᱫᱟ ᱥᱴᱟᱨ, ᱢᱮᱱᱠᱷᱟᱱ ᱯᱮ ᱫᱚ ᱯᱩᱱ ᱴᱷᱮᱱ ᱦᱟᱴᱤᱧ ᱮᱫᱟ ᱥᱚᱢᱚᱭ ᱞᱟᱹᱜᱤᱫ᱾ ᱵᱟᱨ ᱜᱮᱞ ᱛᱩᱨᱩᱭ ᱡᱟᱱᱩᱣᱟᱨᱤ ᱵᱟᱨ ᱥᱟᱭ ᱤᱥᱤ ᱢᱚᱬᱮ ᱞᱟᱹᱜᱤᱫ ᱴᱤᱠᱮᱴ ᱵᱩᱠ ᱠᱮᱫᱟ, ᱤᱧ ᱵᱷᱟᱹᱜᱤ ᱢᱮᱱᱛᱮ ᱫᱟᱭᱟ ᱠᱟᱹᱧ ᱢᱮ!"}
