{"unnormalised": "ᱮᱭ ᱨᱮᱰᱤᱴ ᱤᱱᱰᱤᱭᱟ,", "normalised": "ᱦᱮ ᱨᱮᱰᱰᱤᱴ ᱤᱱᱰᱤᱭᱟ,"}
{"unnormalised": "ᱛᱚ ᱤᱧ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱴᱨᱮᱱ ᱴᱤᱠᱮᱴ ᱵᱩᱠᱤᱝ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱤᱪᱷᱩ ᱩᱭᱦᱟᱹᱨ ᱥᱮᱭᱟᱨ ᱥᱟᱱᱟ ᱠᱮᱫᱤᱧᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱤᱧ ᱱᱚᱣᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱩᱠᱞᱤ ᱧᱮᱞ ᱟᱠᱟᱫᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱟᱹᱰᱤ ᱜᱮ ᱟᱹᱰᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱥᱟᱱᱟᱢ ᱮᱠᱨᱚᱱᱤᱢ ᱟᱨ ᱮᱞ ᱥᱟᱞᱟᱜ! ᱯᱩᱭᱞᱩ ᱨᱮ, IRCTC ᱮᱯ ᱰᱟᱣᱩᱱᱞᱚᱰ ᱢᱮ; ᱚᱱᱟ ᱫᱚ ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱠᱟᱱᱟ᱾ ᱮᱡᱮᱱᱴ ᱠᱚ ᱫᱚ ᱫᱟᱨᱟᱢ ᱜᱮ ᱵᱷᱟᱹᱜᱤ ᱠᱚ ᱦᱟᱛᱟᱣᱟ, ᱚᱱᱟᱛᱮ ᱟᱢ ᱛᱮᱜᱮ ᱱᱚᱣᱟ ᱫᱚ ᱠᱚᱨᱟᱣ ᱱᱟᱯᱟᱭᱟ᱾", "normalised": "ᱛᱚᱵᱮ, ᱤᱧ ᱥᱤᱧᱚᱛ ᱨᱮ ᱴᱮᱨᱮᱱ ᱴᱤᱠᱮᱴ ᱵᱩᱠᱤᱝ ᱵᱟᱵᱚᱛ ᱠᱟᱹᱴᱤᱡ ᱤᱧᱟᱜ ᱵᱟᱰᱟᱭ ᱥᱮᱭᱟᱨ ᱥᱟᱱᱟ ᱤᱧᱟᱜ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱤᱧ ᱟᱹᱰᱤᱜᱟᱱ ᱠᱩᱠᱞᱤ ᱠᱩᱧ ᱧᱮᱞ ᱟᱠᱟᱫᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱟᱹᱰᱤ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱵᱟᱝ ᱧᱟᱢᱚᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱥᱟᱱᱟᱢ ᱮᱠᱨᱚᱱᱤᱢ ᱟᱨ ᱮᱞᱠᱷᱟ ᱠᱚ ᱥᱟᱶᱛᱮ! ᱮᱛᱚᱦᱚᱵ ᱨᱮ, ᱟᱭᱼᱟᱨᱼᱥᱤᱼᱴᱤᱼᱥᱤ ᱮᱯ ᱰᱟᱭᱩᱱᱞᱚᱰ ᱢᱮ; ᱚᱱᱟ ᱜᱮ ᱥᱚᱨᱠᱟᱨᱤ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱠᱟᱱᱟ᱾ ᱮᱡᱮᱱᱴ ᱠᱚ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱚ ᱦᱟᱛᱟᱣ ᱜᱮᱭᱟ, ᱚᱱᱟᱛᱮ ᱱᱟᱯᱟᱭᱚᱜᱼᱟ ᱟᱢ ᱛᱮᱜᱮ ᱠᱚᱨᱟᱣ ᱢᱮ᱾"}
{"unnormalised": "ᱱᱮᱠᱥᱴ, ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱠᱞᱟᱥ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ᱾ 1A ᱫᱚ AC ᱯᱷᱟᱥᱴ ᱠᱞᱟᱥ ᱠᱟᱱᱟ, ᱯᱚᱥ ᱟᱨ ᱠᱷᱟᱨᱪᱟ ᱟᱹᱰᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ᱾ 2A ᱫᱚ AC ᱴᱩ ᱴᱤᱭᱟᱨ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱟᱨᱟᱢ ᱜᱮᱭᱟ᱾ 3A ᱫᱚ AC ᱛᱷᱨᱤ ᱴᱤᱭᱟᱨ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱠᱷᱟᱨᱪᱟ ᱟᱨ ᱟᱨᱟᱢ ᱨᱮᱱᱟᱜ ᱵᱷᱟᱹᱜᱤ ᱵᱮᱞᱮᱱᱥ ᱠᱟᱱᱟ᱾ ᱛᱚᱵᱮ ᱟᱢ ᱴᱷᱮᱱ SL ᱢᱮᱱᱫᱚ ᱥᱞᱤᱯᱟᱨ ᱠᱞᱟᱥ ᱢᱮᱱᱟᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱝ ᱮᱥᱤ ᱠᱟᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱥᱟᱱᱟᱢ ᱠᱷᱚᱱ ᱡᱟᱹᱥᱛᱤ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱟᱨ ᱠᱚᱢ ᱜᱚᱱᱚᱝ ᱚᱯᱥᱚᱱ ᱠᱟᱱᱟ᱾ ᱟᱨ ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱟᱢ ᱴᱷᱮᱱ 2S ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱮᱠᱮᱱᱰ ᱥᱤᱴᱤᱝ ᱠᱞᱟᱥ ᱠᱟᱱᱟ᱾ ᱵᱩᱠᱤᱝ ᱢᱟᱲᱟᱝ ᱟᱢᱟᱜ ᱵᱟᱡᱮᱴ ᱟᱨ ᱞᱚᱞᱚ ᱥᱟᱦᱟᱣ ᱫᱟᱲᱮ ᱵᱤᱪᱟᱹᱨ ᱢᱮ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱛᱮ, ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱠᱞᱟᱥ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ᱾ ᱢᱤᱫ A ᱫᱚ ᱮᱼᱥᱤ ᱯᱷᱟᱥᱴ ᱠᱞᱟᱥ ᱠᱟᱱᱟ, ᱱᱟᱯᱟᱭ ᱟᱨ ᱫᱟᱢᱟᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ᱾ ᱵᱟᱨᱭᱟ A ᱫᱚ ᱮᱼᱥᱤ ᱴᱩ ᱴᱤᱭᱟᱨ ᱠᱟᱱᱟ, ᱱᱟᱯᱟᱭ ᱵᱩᱡᱷᱟᱹᱣᱟ᱾ ᱯᱮᱭᱟ A ᱫᱚ ᱮᱼᱥᱤ ᱛᱷᱨᱤ ᱴᱤᱭᱟᱨ ᱠᱟᱱᱟ, ᱫᱟᱢ ᱟᱨ ᱱᱟᱯᱟᱭᱟᱜ ᱢᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱵᱮᱞᱮᱱᱥ ᱠᱟᱱᱟ᱾ ᱛᱟᱭᱚᱢ ᱛᱮ ᱟᱢ ᱴᱷᱮᱱ ᱮᱥᱼᱮᱞ ᱢᱮᱱᱟᱜᱼᱟ, ᱥᱮ ᱥᱞᱤᱯᱟᱨ ᱠᱞᱟᱥ, ᱱᱚᱱᱼᱮᱼᱥᱤ ᱢᱮᱱᱠᱷᱟᱱ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱧᱟᱢᱚᱜ ᱟᱨ ᱠᱚᱢ ᱫᱟᱢᱟᱜ ᱵᱟᱪᱷᱟᱣ ᱠᱟᱱᱟ᱾ ᱟᱨ ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱟᱢ ᱴᱷᱮᱱ ᱵᱟᱨᱭᱟ ᱮᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱠᱟ ᱫᱚ ᱫᱚᱥᱟᱨ ᱫᱩᱲᱩᱵ ᱠᱞᱟᱥ ᱠᱟᱱᱟ᱾ ᱵᱩᱠᱤᱝ ᱢᱟᱲᱟᱝ ᱨᱮ ᱟᱢᱟᱜ ᱵᱟᱡᱮᱴ ᱟᱨ ᱥᱤᱛᱩᱝ ᱥᱟᱦᱟᱣ ᱨᱮᱱᱟᱜ ᱫᱟᱲᱮ ᱵᱤᱪᱟᱹᱨ ᱢᱮ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ, ᱣᱮᱴᱤᱝ ᱞᱤᱥᱴ ᱵᱟᱵᱚᱛ ᱛᱮ᱾ ᱡᱩᱫᱤ ᱟᱢᱟᱜ ᱴᱤᱠᱮᱴ ᱨᱮ WL ᱮᱞ ᱥᱟᱞᱟᱜ ᱚᱞ ᱢᱮᱱᱟᱜᱼᱟ (ᱡᱮᱞᱮᱠᱟ, WL/50), ᱟᱢ ᱫᱚ ᱣᱮᱴᱤᱝ ᱞᱤᱥᱴ ᱨᱮ ᱢᱮᱱᱟᱢᱟ᱾ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟᱛᱮ ᱮᱞ ᱠᱚᱢ ᱜᱮᱭᱟ, ᱩᱱᱟᱹᱜ ᱜᱮ ᱠᱚᱱᱯᱷᱚᱨᱢ ᱦᱩᱭᱩᱜ ᱨᱮᱱᱟᱜ ᱥᱚᱢᱵᱷᱟᱣᱱᱟ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟ᱾ RAC (ᱨᱤᱡᱟᱨᱵᱮᱥᱚᱱ ᱮᱜᱮᱱᱥᱴ ᱠᱮᱱᱥᱮᱞᱮᱥᱚᱱ) ᱢᱮᱱᱫᱚ ᱟᱢ ᱢᱤᱫ ᱥᱤᱴ ᱮᱢ ᱧᱟᱢᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱢᱤᱫ ᱥᱟᱭᱤᱰ ᱞᱚᱣᱟᱨ ᱵᱟᱨᱛᱷ ᱮᱴᱟᱜ ᱯᱮᱥᱮᱱᱡᱟᱨ ᱥᱟᱞᱟᱜ ᱥᱮᱭᱟᱨ ᱠᱚ ᱛᱟᱦᱮᱱᱟ ᱡᱟᱵᱽᱛᱟᱠ ᱢᱤᱫ ᱯᱩᱨᱟᱹ ᱵᱟᱨᱛᱷ ᱵᱟᱝ ᱧᱟᱢᱚᱜᱼᱟ᱾ IRCTC ᱣᱮᱵᱥᱟᱭᱤᱴ ᱥᱮ ᱮᱯ ᱨᱮ ᱟᱢᱟᱜ PNR ᱥᱴᱮᱴᱚᱥ ᱛᱤᱱᱟᱹᱜ ᱫᱷᱟᱣ ᱧᱮᱞ ᱵᱟᱲᱟᱭ ᱢᱮ᱾ ᱚᱱᱟ ᱫᱚ ᱟᱢᱟᱜ ᱴᱤᱠᱮᱴ ᱨᱮ ᱯᱨᱤᱱᱴ ᱟᱠᱟᱱ ᱑᱐-ᱮᱞ ᱨᱮᱱᱟᱜ ᱮᱞ ᱠᱟᱱᱟ᱾", "normalised": "ᱱᱤᱛ, ᱛᱟᱹᱜᱤ ᱞᱤᱥᱴ ᱵᱟᱵᱚᱛ᱾ ᱡᱩᱫᱤ ᱟᱢᱟᱜ ᱴᱤᱠᱮᱴ ᱨᱮ ᱰᱚᱵᱽᱞᱤᱭᱩᱼᱮᱞ ᱚᱞ ᱢᱮᱱᱟᱜᱼᱟ ᱢᱤᱫ ᱮᱞᱠᱷᱟ ᱥᱟᱶᱛᱮ (ᱡᱮᱞᱮᱠᱟ, ᱰᱚᱵᱽᱞᱤᱭᱩᱼᱮᱞ ᱥᱞᱟᱥ ᱯᱩᱱᱜᱮᱞ), ᱟᱢ ᱫᱚ ᱛᱟᱹᱜᱤ ᱞᱤᱥᱴ ᱨᱮ ᱢᱮᱱᱟᱢᱟ᱾ ᱮᱞᱠᱷᱟ ᱛᱤᱱᱟᱹᱜ ᱠᱚᱢ ᱛᱤᱱᱟᱹᱜ ᱱᱟᱯᱟᱭ ᱠᱚᱱᱯᱷᱚᱨᱢ ᱦᱩᱭᱩᱜ ᱨᱮᱱᱟᱜ ᱫᱟᱣ᱾ ᱟᱨᱼᱮᱼᱥᱤ (ᱨᱤᱡᱟᱨᱵᱮᱥᱚᱱ ᱮᱜᱮᱱᱥᱴ ᱠᱮᱱᱥᱮᱞᱮᱥᱚᱱ) ᱢᱮᱱᱮᱫ ᱫᱚ ᱟᱢ ᱢᱤᱫ ᱥᱤᱴ ᱮᱢ ᱧᱟᱢᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱢᱤᱫ ᱯᱟᱥᱮ ᱞᱟᱛᱟᱨ ᱵᱟᱨᱛ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱮᱴᱟᱜ ᱯᱟᱥᱮᱱᱡᱟᱨ ᱥᱟᱶ ᱦᱟᱹᱴᱤᱧ ᱦᱟᱛᱟᱣ ᱛᱟᱹᱨᱤᱠᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱢᱤᱫ ᱯᱩᱨᱟᱹ ᱵᱟᱨᱛ ᱵᱟᱝ ᱧᱟᱢᱚᱜᱼᱟ᱾ ᱟᱭᱼᱟᱨᱼᱥᱤᱼᱴᱤᱼᱥᱤ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱥᱮ ᱮᱯ ᱨᱮ ᱟᱢᱟᱜ ᱯᱤᱼᱮᱱᱼᱟᱨ ᱥᱴᱮᱴᱚᱥ ᱧᱮᱞ ᱤᱫᱤ ᱢᱮ᱾ ᱚᱱᱟ ᱫᱚ ᱜᱮᱞ ᱜᱚᱴᱟᱝ ᱮᱞᱠᱷᱟ ᱠᱟᱱᱟ ᱚᱠᱟ ᱫᱚ ᱟᱢᱟᱜ ᱴᱤᱠᱮᱴ ᱨᱮ ᱪᱷᱟᱯᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱛᱟᱛᱠᱟᱞ ᱵᱩᱠᱤᱝ ᱫᱚ ᱓A, ᱒A, SL ᱠᱞᱟᱥ ᱞᱟᱹᱜᱤᱫ ᱑᱐:᱐᱐ AM ᱨᱮ ᱟᱨ ᱑A ᱟᱨ ᱒S ᱞᱟᱹᱜᱤᱫ ᱑᱑:᱐᱐ AM ᱨᱮ ᱡᱟᱹᱨᱱᱤ ᱢᱟᱲᱟᱝ ᱑ ᱫᱤᱱ ᱢᱟᱲᱟᱝ ᱛᱮ ᱠᱷᱩᱞᱟᱹ ᱠᱟᱱᱟ (ᱡᱟᱹᱨᱱᱤ ᱨᱮᱱᱟᱜ ᱢᱟᱹᱦᱤᱛ ᱵᱟᱫᱽ ᱠᱟᱛᱮ)᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲᱟᱱ ᱥᱟᱯᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱴᱟ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱤᱴ ᱫᱚ ᱞᱤᱢᱤᱴᱮᱰ ᱜᱮᱭᱟ ᱟᱨ ᱟᱹᱰᱤ ᱩᱥᱟᱹᱨᱟ ᱯᱮᱨᱮᱡ ᱪᱟᱵᱟᱜᱼᱟ᱾ ᱥᱟᱯᱲᱟᱣ ᱠᱟᱛᱮ ᱛᱟᱦᱮᱱ ᱢᱮ ᱟᱨ ᱥᱟᱱᱟᱢ ᱰᱤᱴᱮᱞᱥ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱨᱮᱰᱤ ᱫᱚᱦᱚᱭ ᱢᱮ – ᱧᱩᱛᱩᱢ, ᱵᱚᱭᱚᱥ, ᱡᱮᱱᱰᱟᱨ, ᱟᱫᱷᱟᱨ ᱰᱤᱴᱮᱞᱥ᱾", "normalised": "ᱛᱟᱛᱠᱟᱞ ᱵᱩᱠᱤᱝ ᱯᱮᱭᱟ ᱮ, ᱵᱟᱨᱭᱟ ᱮ, ᱮᱥᱼᱮᱞ ᱠᱞᱟᱥ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱱᱚᱜ ᱢᱟᱲᱟᱝ ᱢᱤᱫ ᱢᱟᱦᱟᱸ (ᱥᱮᱱᱚᱜ ᱨᱮᱱᱟᱜ ᱢᱟᱦᱟᱸ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮ) ᱜᱮᱞ ᱥᱩᱱ ᱥᱩᱱ ᱮᱼᱮᱢ ᱟᱨ ᱢᱤᱫ ᱮ ᱟᱨ ᱵᱟᱨᱭᱟ ᱮᱥ ᱞᱟᱹᱜᱤᱫ ᱜᱮᱞ ᱢᱤᱫ ᱥᱩᱱ ᱥᱩᱱ ᱮᱼᱮᱢ ᱨᱮ ᱪᱷᱟᱹᱲ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱴᱟ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱤᱴ ᱫᱚ ᱞᱤᱢᱤᱴᱮᱰ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱯᱮᱨᱮᱡᱚᱜᱼᱟ᱾ ᱛᱟᱹᱭᱟᱹᱨ ᱛᱟᱦᱮᱱ ᱢᱮ ᱟᱨ ᱥᱟᱱᱟᱢ ᱰᱤᱴᱮᱞᱥ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱨᱮᱰᱤ ᱫᱚᱦᱚ ᱢᱮ – ᱧᱩᱛᱩᱢ, ᱩᱢᱮᱨ, ᱡᱮᱱᱰᱟᱨ, ᱟᱫᱷᱟᱨ ᱰᱤᱴᱮᱞᱥ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱱᱚᱣᱟ ᱩᱭᱦᱟᱹᱨ ᱨᱮ ᱫᱚᱦᱚᱭ ᱢᱮ ᱴᱨᱮᱱ ᱨᱮᱱᱟᱜ ᱚᱠᱛᱚ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱒᱔ ᱴᱟᱲᱟᱝ ᱨᱮᱱᱟᱜ ᱯᱷᱚᱨᱢᱮᱴ ᱨᱮ ᱫᱮᱠᱷᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ (ᱡᱮᱞᱮᱠᱟ, ᱖:᱓᱐ PM ᱞᱟᱹᱜᱤᱫ ᱑᱘:᱓᱐)᱾ ᱟᱨ ᱟᱢᱟᱜ ᱴᱤᱠᱮᱴ ᱥᱟᱞᱟᱜ ᱢᱤᱫ ᱵᱷᱮᱞᱤᱰ ᱯᱷᱚᱴᱚ ᱟᱭᱰᱤ (ᱟᱫᱷᱟᱨ, ᱯᱟᱱ ᱠᱟᱨᱰ, ᱮᱢᱟᱱ) ᱤᱫᱤ ᱫᱚᱦᱚᱭ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱱᱚᱣᱟ ᱢᱤᱫ ᱤ-ᱴᱤᱠᱮᱴ ᱠᱟᱱᱟ᱾ ᱤᱱᱰᱤᱭᱟᱱ ᱨᱮᱞᱣᱮᱡᱽ ᱨᱮ ᱥᱟᱯᱷᱟᱨ ᱵᱷᱟᱹᱜᱤ ᱛᱟᱦᱮᱱ ᱢᱟ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱱᱚᱣᱟ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚ ᱢᱮ ᱴᱮᱨᱮᱱ ᱚᱠᱛᱚ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱵᱟᱜᱮ ᱯᱩᱱ ᱴᱟᱲᱟᱝ ᱯᱷᱚᱨᱢᱮᱴ ᱨᱮ ᱫᱮᱠᱷᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ (ᱡᱮᱞᱮᱠᱟ, ᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱫᱷᱟᱹᱵᱤᱡ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱯᱮ ᱯᱤᱼᱮᱢ ᱞᱟᱹᱜᱤᱫ)᱾ ᱟᱨ ᱢᱤᱫ ᱵᱮᱵᱷᱟᱹᱨᱚᱜ ᱯᱷᱚᱴᱚ ᱟᱭᱼᱰᱤ (ᱟᱫᱷᱟᱨ, ᱯᱤᱼᱮᱼᱮᱱ ᱠᱟᱨᱰ, ᱮᱴᱥᱮᱴᱨᱟ) ᱟᱢᱟᱜ ᱴᱤᱠᱮᱴ ᱥᱟᱶᱛᱮ ᱤᱫᱤ ᱛᱚᱨᱟᱭ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱤᱼᱴᱤᱠᱮᱴ ᱠᱟᱱᱟ᱾ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱨᱮᱞᱣᱮ ᱨᱮ ᱥᱟᱹᱦᱤ ᱛᱟᱦᱮᱱ ᱢᱮ!"}
