```json
{
  "unnormalised": "বছরটা ছিল 2018। আমার মনে আছে অ্যাডভোকেট মেহরা, 20 বছরের বেশি অভিজ্ঞতাসম্পন্ন একজন অভিজ্ঞ আইনজীবী, নার্ভাসভাবে পায়চারি করছিলেন। আমাদের ফার্ম, \"Desai & Associates\", \"Sharma Industries\" এবং \"Verma Corp\"-এর মার্জার পরিচালনা করছিল, ₹500 কোটির একটি চুক্তি। শয়তান, বরাবরের মতো, বিস্তারিত বিবরণে ছিল, বিশেষ করে চুক্তির 17B ধারায় যা বুদ্ধিবৃত্তিক সম্পত্তি অধিকার নিয়ে কাজ করে। তিনি ক্রমাগত কোম্পানি আইন, ধারা 230, উপধারা 5, পুঙ্খানুপুঙ্খভাবে অনুসরণ করার প্রয়োজনীয়তা নিয়ে বিড়বিড় করছিলেন।",
  "normalised": "বছরটা ছিল দুই হাজার আঠারো। আমার মনে আছে অ্যাডভোকেট মেহরা, বিশ বছরের বেশি অভিজ্ঞতাসম্পন্ন একজন অভিজ্ঞ আইনজীবী, নার্ভাসভাবে পায়চারি করছিলেন। আমাদের ফার্ম, \"Desai and Associates\", \"Sharma Industries\" এবং \"Verma Corporation\"-এর মার্জার পরিচালনা করছিল, পাঁচশ কোটি টাকার একটি চুক্তি। শয়তান, বরাবরের মতো, বিস্তারিত বিবরণে ছিল, বিশেষ করে চুক্তির সতেরো বি ধারায় যা বুদ্ধিবৃত্তিক সম্পত্তি অধিকার নিয়ে কাজ করে। তিনি ক্রমাগত কোম্পানি আইন, ধারা দুইশত তিরিশ, উপধারা পাঁচ, পুঙ্খানুপুঙ্খভাবে অনুসরণ করার প্রয়োজনীয়তা নিয়ে বিড়বিড় করছিলেন।",
  "raw": "বছরটা ছিল 2018। আমার মনে আছে অ্যাডভোকেট মেহরা, 20 বছরের বেশি অভিজ্ঞতাসম্পন্ন একজন অভিজ্ঞ আইনজীবী, নার্ভাসভাবে পায়চারি করছিলেন। আমাদের ফার্ম, \"Desai & Associates\", \"Sharma Industries\" এবং \"Verma Corp\"-এর মার্জার পরিচালনা করছিল, ₹500 কোটির একটি চুক্তি। শয়তান, বরাবরের মতো, বিস্তারিত বিবরণে ছিল, বিশেষ করে চুক্তির 17B ধারায় যা বুদ্ধিবৃত্তিক সম্পত্তি অধিকার নিয়ে কাজ করে। তিনি ক্রমাগত কোম্পানি আইন, ধারা 230, উপধারা 5, পুঙ্খানুপুঙ্খভাবে অনুসরণ করার প্রয়োজনীয়তা নিয়ে বিড়বিড় করছিলেন।"
}
```
```json
{
  "unnormalised": "প্রধান বাধা ছিল যথাযথ পরিশ্রম। ভার্মা কর্পোরেশনের একটি সহযোগী সংস্থা ছিল, “ভার্মা ইনোভেশনস প্রাইভেট লিমিটেড”। তাদের পেটেন্ট ফাইলিংগুলি সৃজনশীল ছিল, শুধু তাই বলি। মিঃ ভার্মা, মালিক, সবকিছু প্রকাশ করতে আগ্রহী ছিলেন না। তিনি তার চা চুমুক দিয়ে বলতেন, \"এটি শুধু একটি আনুষ্ঠানিকতা, মেহরা জি।\" তবে অ্যাডভোকেট মেহরা রাজি হননি। তিনি জোর দিয়ে বলতেন, \"কম্পিটিশন অ্যাক্ট, 2002 অনুসারে, সম্পূর্ণ প্রকাশ বাধ্যতামূলক,\" তার কণ্ঠ দৃঢ়। তাদের জিএসটি নিবন্ধন থেকে শুরু করে মেমোরেন্ডাম অফ অ্যাসোসিয়েশন পর্যন্ত আমাদের সবকিছু যাচাই করতে হয়েছিল।",
  "normalised": "প্রধান বাধা ছিল যথাযথ পরিশ্রম। ভার্মা কর্পোরেশনের একটি সহযোগী সংস্থা ছিল, “ভার্মা ইনোভেশনস প্রাইভেট লিমিটেড”। তাদের পেটেন্ট ফাইলিংগুলি সৃজনশীল ছিল, শুধু তাই বলি। মিঃ ভার্মা, মালিক, সবকিছু প্রকাশ করতে আগ্রহী ছিলেন না। তিনি তার চা চুমুক দিয়ে বলতেন, \"এটি শুধু একটি আনুষ্ঠানিকতা, মেহরা জি।\" তবে অ্যাডভোকেট মেহরা রাজি হননি। তিনি জোর দিয়ে বলতেন, \"কম্পিটিশন অ্যাক্ট, দুই হাজার দুই অনুসারে, সম্পূর্ণ প্রকাশ বাধ্যতামূলক,\" তার কণ্ঠ দৃঢ়। তাদের জি-এস-টি নিবন্ধন থেকে শুরু করে মেমোরেন্ডাম অফ অ্যাসোসিয়েশন পর্যন্ত আমাদের সবকিছু যাচাই করতে হয়েছিল।",
  "raw": "Assistant: {\n  \"unnormalised\": \"প্রধান বাধা ছিল যথাযথ পরিশ্রম। ভার্মা কর্পোরেশনের একটি সহযোগী সংস্থা ছিল, “ভার্মা ইনোভেশনস প্রাইভেট লিমিটেড”। তাদের পেটেন্ট ফাইলিংগুলি সৃজনশীল ছিল, শুধু তাই বলি। মিঃ ভার্মা, মালিক, সবকিছু প্রকাশ করতে আগ্রহী ছিলেন না। তিনি তার চা চুমুক দিয়ে বলতেন, \\\"এটি শুধু একটি আনুষ্ঠানিকতা, মেহরা জি।\\\" তবে অ্যাডভোকেট মেহরা রাজি হননি। তিনি জোর দিয়ে বলতেন, \\\"কম্পিটিশন অ্যাক্ট, 2002 অনুসারে, সম্পূর্ণ প্রকাশ বাধ্যতামূলক,\\\" তার কণ্ঠ দৃঢ়। তাদের জিএসটি নিবন্ধন থেকে শুরু করে মেমোরেন্ডাম অফ অ্যাসোসিয়েশন পর্যন্ত আমাদের সবকিছু যাচাই করতে হয়েছিল।\",\n  \"normalised\": \"প্রধান বাধা ছিল যথাযথ পরিশ্রম। ভার্মা কর্পোরেশনের একটি সহযোগী সংস্থা ছিল, “ভার্মা ইনোভেশনস প্রাইভেট লিমিটেড”। তাদের পেটেন্ট ফাইলিংগুলি সৃজনশীল ছিল, শুধু তাই বলি। মিঃ ভার্মা, মালিক, সবকিছু প্রকাশ করতে আগ্রহী ছিলেন না। তিনি তার চা চুমুক দিয়ে বলতেন, \\\"এটি শুধু একটি আনুষ্ঠানিকতা, মেহরা জি।\\\" তবে অ্যাডভোকেট মেহরা রাজি হননি। তিনি জোর দিয়ে বলতেন, \\\"কম্পিটিশন অ্যাক্ট, দুই হাজার দুই অনুসারে, সম্পূর্ণ প্রকাশ বাধ্যতামূলক,\\\" তার কণ্ঠ দৃঢ়। তাদের জি-এস-টি নিবন্ধন থেকে শুরু করে মেমোরেন্ডাম অফ অ্যাসোসিয়েশন পর্যন্ত আমাদের সবকিছু যাচাই করতে হয়েছিল।\",\n  \"raw\": \"প্রধান বাধা ছিল যথাযথ পরিশ্রম। ভার্মা কর্পোরেশনের একটি সহযোগী সংস্থা ছিল, “ভার্মা ইনোভেশনস প্রাইভেট লিমিটেড”। তাদের পেটেন্ট ফাইলিংগুলি সৃজনশীল ছিল, শুধু তাই বলি। মিঃ ভার্মা, মালিক, সবকিছু প্রকাশ করতে আগ্রহী ছিলেন না। তিনি তার চা চুমুক দিয়ে বলতেন, \\\"এটি শুধু একটি আনুষ্ঠানিকতা, মেহরা জি।\\\" তবে অ্যাডভোকেট মেহরা রাজি হননি। তিনি জোর দিয়ে বলতেন, \\\"কম্পিটিশন অ্যাক্ট, 2002 অনুসারে, সম্পূর্ণ প্রকাশ বাধ্যতামূলক,\\\" তার কণ্ঠ দৃঢ়। তাদের জিএসটি নিবন্ধন থেকে শুরু করে মেমোরেন্ডাম অফ অ্যাসোসিয়েশন পর্যন্ত আমাদের সবকিছু যাচাই করতে হয়েছিল।\"\n}"
}
```
```json
{
  "unnormalised": "তারপর শেয়ারহোল্ডারদের অনুমোদন আসে। SEBI নির্দেশিকা অনুযায়ী, শর্মা ইন্ডাস্ট্রিজের জন্য ৭৫% সংখ্যাগরিষ্ঠ ভোটের প্রয়োজন ছিল। সংখ্যালঘু শেয়ারহোল্ডার মিঃ আর. কুমারের শেষ মুহূর্তের আপত্তি পুরো চুক্তিটিকে ভেস্তে দেওয়ার হুমকি দেয়। তিনি ইনসাইডার ট্রেডিংয়ের অভিযোগ করেন, যেখানে ০৩/০৪/২০১৮ তারিখের একটি নিউজ আর্টিকেলের উল্লেখ ছিল। তাকে বোঝাতে আমাদের ২ সপ্তাহ এবং অগণিত মিটিং লেগেছিল যে সবকিছু নিয়ম মেনে করা হয়েছে এবং দেশের আইন মেনে চলাটা অত্যন্ত জরুরি।",
  "normalised": "তারপর শেয়ারহোল্ডারদের অনুমোদন আসে। Sharma Industries-এর SEBI নির্দেশিকা অনুযায়ী পঁচাত্তর শতাংশ সংখ্যাগরিষ্ঠ ভোটের প্রয়োজন ছিল। সংখ্যালঘু শেয়ারহোল্ডার মিস্টার আর. কুমারের শেষ মুহূর্তের আপত্তি পুরো চুক্তিটিকে ভেস্তে দেওয়ার হুমকি দেয়। তিনি ইনসাইডার ট্রেডিংয়ের অভিযোগ করেন, যেখানে তৃতীয় এপ্রিল দুই হাজার আঠারোর একটি নিউজ আর্টিকেলের উল্লেখ ছিল। তাকে বোঝাতে আমাদের দুই সপ্তাহ এবং অসংখ্য মিটিং লেগেছিল যে সবকিছু নিয়ম মেনে করা হয়েছে এবং দেশের আইন মেনে চলাটা অত্যন্ত জরুরি।",
  "raw": "তারপর শেয়ারহোল্ডারদের অনুমোদন আসে। SEBI নির্দেশিকা অনুযায়ী, শর্মা ইন্ডাস্ট্রিজের জন্য ৭৫% সংখ্যাগরিষ্ঠ ভোটের প্রয়োজন ছিল। সংখ্যালঘু শেয়ারহোল্ডার মিঃ আর. কুমারের শেষ মুহূর্তের আপত্তি পুরো চুক্তিটিকে ভেস্তে দেওয়ার হুমকি দেয়। তিনি ইনসাইডার ট্রেডিংয়ের অভিযোগ করেন, যেখানে ০৩/০৪/২০১৮ তারিখের একটি নিউজ আর্টিকেলের উল্লেখ ছিল। তাকে বোঝাতে আমাদের ২ সপ্তাহ এবং অগণিত মিটিং লেগেছিল যে সবকিছু নিয়ম মেনে করা হয়েছে এবং দেশের আইন মেনে চলাটা অত্যন্ত জরুরি।"
}
```
```json
{
  "unnormalised": "চূড়ান্ত বাধা ছিল কর্পোরেট বিষয়ক মন্ত্রণালয় থেকে পাওয়া নিয়ন্ত্রক অনুমোদন। ফর্ম এমজিটি-14 দাখিল করা কেবল শুরু ছিল। আমাদের সিসিআই (কম্পিটিশন কমিশন অফ ইন্ডিয়া) থেকেও ছাড়পত্র দরকার ছিল। এই প্রক্রিয়ায় প্রচুর নথি জমা দিতে হয়েছে এবং অসংখ্য শুনানিতে অংশ নিতে হয়েছে। পুরো প্রক্রিয়াটি এমন মনে হচ্ছিল যেন এটি কখনই শেষ হবে না।",
  "normalised": "চূড়ান্ত বাধা ছিল কর্পোরেট বিষয়ক মন্ত্রণালয় থেকে পাওয়া নিয়ন্ত্রক অনুমোদন। ফর্ম এম-জি-টি-ফোরটিন দাখিল করা কেবল শুরু ছিল। আমাদের সি-সি-আই (কম্পিটিশন কমিশন অফ ইন্ডিয়া) থেকেও ছাড়পত্র দরকার ছিল। এই প্রক্রিয়ায় প্রচুর নথি জমা দিতে হয়েছে এবং অসংখ্য শুনানিতে অংশ নিতে হয়েছে। পুরো প্রক্রিয়াটি এমন মনে হচ্ছিল যেন এটি কখনই শেষ হবে না।",
  "raw": "চূড়ান্ত বাধা ছিল কর্পোরেট বিষয়ক মন্ত্রণালয় থেকে পাওয়া নিয়ন্ত্রক অনুমোদন। ফর্ম এমজিটি-14 দাখিল করা কেবল শুরু ছিল। আমাদের সিসিআই (কম্পিটিশন কমিশন অফ ইন্ডিয়া) থেকেও ছাড়পত্র দরকার ছিল। এই প্রক্রিয়ায় প্রচুর নথি জমা দিতে হয়েছে এবং অসংখ্য শুনানিতে অংশ নিতে হয়েছে। পুরো প্রক্রিয়াটি এমন মনে হচ্ছিল যেন এটি কখনই শেষ হবে না।"
}
```
```json
{
  "unnormalised": "অবশেষে, 15/11/2018 তারিখে, আমরা অফিসিয়াল নোটিফিকেশন পেয়েছি। মার্জার অনুমোদন করা হয়েছে। অ্যাডভোকেট মেহরা, সাধারণত এত শান্ত, আনন্দের চিৎকার করে উঠলেন। এটি ছিল একটি বিজয়, তার সূক্ষ্মতার প্রমাণ, আইনের প্রতি তার অবিচল আনুগত্য এবং অবশ্যই, কর্পোরেট আইনের তার বিশ্বকোষীয় জ্ঞান! এটি একটি অনুস্মারক ছিল যে মার্জার এবং অধিগ্রহণের প্রতিযোগিতামূলক বিশ্বে, সততা এবং সম্মতি আপোষহীন, বিশেষ করে যখন কোটি কোটি রুপি জড়িত।",
  "normalised": "অবশেষে, পনেরোই নভেম্বর দুই হাজার আঠারোতে, আমরা অফিসিয়াল নোটিফিকেশন পেয়েছি। মার্জার অনুমোদন করা হয়েছে। অ্যাডভোকেট মেহরা, সাধারণত এত শান্ত, আনন্দের চিৎকার করে উঠলেন। এটি ছিল একটি বিজয়, তার সূক্ষ্মতার প্রমাণ, আইনের প্রতি তার অবিচল আনুগত্য এবং অবশ্যই, কর্পোরেট আইনের তার বিশ্বকোষীয় জ্ঞান! এটি একটি অনুস্মারক ছিল যে মার্জার এবং অধিগ্রহণের প্রতিযোগিতামূলক বিশ্বে, সততা এবং সম্মতি আপোষহীন, বিশেষ করে যখন কোটি রুপি জড়িত।",
  "raw": "অবশেষে, 15/11/2018 তারিখে, আমরা অফিসিয়াল নোটিফিকেশন পেয়েছি। মার্জার অনুমোদন করা হয়েছে। অ্যাডভোকেট মেহরা, সাধারণত এত শান্ত, আনন্দের চিৎকার করে উঠলেন। এটি ছিল একটি বিজয়, তার সূক্ষ্মতার প্রমাণ, আইনের প্রতি তার অবিচল আনুগত্য এবং অবশ্যই, কর্পোরেট আইনের তার বিশ্বকোষীয় জ্ঞান! এটি একটি অনুস্মারক ছিল যে মার্জার এবং অধিগ্রহণের প্রতিযোগিতামূলক বিশ্বে, সততা এবং সম্মতি আপোষহীন, বিশেষ করে যখন কোটি কোটি রুপি জড়িত।"
}
```
