```json
{
  "unnormalised": "ভারতে কর্পোরেট আইন, *ইয়ার*, এটা একটা জঙ্গল! এভাবে চিন্তা করুন: আপনার একেবারে নতুন স্টার্টআপ আছে, তাই না? আপনি খুব উত্তেজিত, ধারণাগুলিতে পরিপূর্ণ, বিশ্বকে নিতে চান। কিন্তু আপনি \"ইউনিকর্ন\" বলার আগেই, আপনি কোম্পানি আইন, SEBI নিয়মাবলী, এবং প্রচুর সম্মতি বিষয়ক জিনিসে নিমজ্জিত। এটি কেবল MCA-এর সাথে আপনার কোম্পানি নিবন্ধন করা, ফর্ম INC-32 বা SPICe+ দাখিল করার মতো সরল নয়।",
  "normalised": "ভারতে কর্পোরেট আইন, ইয়ার, এটা একটা জঙ্গল! এভাবে চিন্তা করুন: আপনার একেবারে নতুন স্টার্টআপ আছে, তাই না? আপনি খুব উত্তেজিত, ধারণাগুলিতে পরিপূর্ণ, বিশ্বকে নিতে চান। কিন্তু আপনি \"ইউনিকর্ন\" বলার আগেই, আপনি কোম্পানি আইন, S-E-B-I নিয়মাবলী, এবং প্রচুর সম্মতি বিষয়ক জিনিসে নিমজ্জিত। এটি কেবল M-C-A-এর সাথে আপনার কোম্পানি নিবন্ধন করা, ফর্ম I-N-C ড্যাশ তিরিশ দুই বা S-P-I-C-e প্লাস দাখিল করার মতো সরল নয়।",
  "raw": "ভারতে কর্পোরেট আইন, *ইয়ার*, এটা একটা জঙ্গল! এভাবে চিন্তা করুন: আপনার একেবারে নতুন স্টার্টআপ আছে, তাই না? আপনি খুব উত্তেজিত, ধারণাগুলিতে পরিপূর্ণ, বিশ্বকে নিতে চান। কিন্তু আপনি \"ইউনিকর্ন\" বলার আগেই, আপনি কোম্পানি আইন, SEBI নিয়মাবলী, এবং প্রচুর সম্মতি বিষয়ক জিনিসে নিমজ্জিত। এটি কেবল MCA-এর সাথে আপনার কোম্পানি নিবন্ধন করা, ফর্ম INC-32 বা SPICe+ দাখিল করার মতো সরল নয়।"
}
```
```json
{
  "unnormalised": "এটা সব সঠিক ধরণের কোম্পানি নির্বাচন করার মাধ্যমে শুরু হয়। পাবলিক লিমিটেড, প্রাইভেট লিমিটেড, ওপিসি? প্রত্যেকেরই নিজস্ব সুবিধা এবং অসুবিধা আছে, দোস্ত। এবং কাগজপত্র নিয়ে আমাকে শুরু করতে বলো না। মেমোরেন্ডাম অফ অ্যাসোসিয়েশন (MOA) এবং আর্টিকেলস অফ অ্যাসোসিয়েশন (AOA) তৈরি করতে হবে যা যতটা সম্ভব ওয়াটারটাইট। বিশ্বাস করো, আপনি পরে কোনো অস্পষ্টতা চান না যখন আপনি বিনিয়োগকারীদের সাথে মোকাবিলা করছেন বা, ঈশ্বর না করুন, কোনো বিরোধের সম্মুখীন হচ্ছেন। সাম্প্রতিক সংশোধনী, যেমন কোম্পানিজ অ্যামেন্ডমেন্ট অ্যাক্ট ২০২০ গেম পরিবর্তন করেছে।",
  "normalised": "এটা সব সঠিক ধরণের কোম্পানি নির্বাচন করার মাধ্যমে শুরু হয়। পাবলিক এল-টি-ডি, প্রাইভেট এল-টি-ডি, ও-পি-সি? প্রত্যেকেরই নিজস্ব সুবিধা এবং অসুবিধা আছে, দোস্ত। এবং কাগজপত্র নিয়ে আমাকে শুরু করতে বলো না। মেমোরেন্ডাম অফ অ্যাসোসিয়েশন (এম-ও-এ) এবং আর্টিকেলস অফ অ্যাসোসিয়েশন (এ-ও-এ) তৈরি করতে হবে যা যতটা সম্ভব ওয়াটারটাইট। বিশ্বাস করো, আপনি পরে কোনো অস্পষ্টতা চান না যখন আপনি বিনিয়োগকারীদের সাথে মোকাবিলা করছেন বা, ঈশ্বর না করুন, কোনো বিরোধের সম্মুখীন হচ্ছেন। সাম্প্রতিক সংশোধনী, যেমন কোম্পানিজ অ্যামেন্ডমেন্ট অ্যাক্ট দুই হাজার বিশ গেম পরিবর্তন করেছে।",
  "raw": "সহকারী:\n{\n  \"unnormalised\": \"এটা সব সঠিক ধরণের কোম্পানি নির্বাচন করার মাধ্যমে শুরু হয়। পাবলিক লিমিটেড, প্রাইভেট লিমিটেড, ওপিসি? প্রত্যেকেরই নিজস্ব সুবিধা এবং অসুবিধা আছে, দোস্ত। এবং কাগজপত্র নিয়ে আমাকে শুরু করতে বলো না। মেমোরেন্ডাম অফ অ্যাসোসিয়েশন (MOA) এবং আর্টিকেলস অফ অ্যাসোসিয়েশন (AOA) তৈরি করতে হবে যা যতটা সম্ভব ওয়াটারটাইট। বিশ্বাস করো, আপনি পরে কোনো অস্পষ্টতা চান না যখন আপনি বিনিয়োগকারীদের সাথে মোকাবিলা করছেন বা, ঈশ্বর না করুন, কোনো বিরোধের সম্মুখীন হচ্ছেন। সাম্প্রতিক সংশোধনী, যেমন কোম্পানিজ অ্যামেন্ডমেন্ট অ্যাক্ট ২০২০ গেম পরিবর্তন করেছে।\",\n  \"normalised\": \"এটা সব সঠিক ধরণের কোম্পানি নির্বাচন করার মাধ্যমে শুরু হয়। পাবলিক এল-টি-ডি, প্রাইভেট এল-টি-ডি, ও-পি-সি? প্রত্যেকেরই নিজস্ব সুবিধা এবং অসুবিধা আছে, দোস্ত। এবং কাগজপত্র নিয়ে আমাকে শুরু করতে বলো না। মেমোরেন্ডাম অফ অ্যাসোসিয়েশন (এম-ও-এ) এবং আর্টিকেলস অফ অ্যাসোসিয়েশন (এ-ও-এ) তৈরি করতে হবে যা যতটা সম্ভব ওয়াটারটাইট। বিশ্বাস করো, আপনি পরে কোনো অস্পষ্টতা চান না যখন আপনি বিনিয়োগকারীদের সাথে মোকাবিলা করছেন বা, ঈশ্বর না করুন, কোনো বিরোধের সম্মুখীন হচ্ছেন। সাম্প্রতিক সংশোধনী, যেমন কোম্পানিজ অ্যামেন্ডমেন্ট অ্যাক্ট দুই হাজার বিশ গেম পরিবর্তন করেছে।\",\n  \"raw\": \"এটা সব সঠিক ধরণের কোম্পানি নির্বাচন করার মাধ্যমে শুরু হয়। পাবলিক লিমিটেড, প্রাইভেট লিমিটেড, ওপিসি? প্রত্যেকেরই নিজস্ব সুবিধা এবং অসুবিধা আছে, দোস্ত। এবং কাগজপত্র নিয়ে আমাকে শুরু করতে বলো না। মেমোরেন্ডাম অফ অ্যাসোসিয়েশন (MOA) এবং আর্টিকেলস অফ অ্যাসোসিয়েশন (AOA) তৈরি করতে হবে যা যতটা সম্ভব ওয়াটারটাইট। বিশ্বাস করো, আপনি পরে কোনো অস্পষ্টতা চান না যখন আপনি বিনিয়োগকারীদের সাথে মোকাবিলা করছেন বা, ঈশ্বর না করুন, কোনো বিরোধের সম্মুখীন হচ্ছেন। সাম্প্রতিক সংশোধনী, যেমন কোম্পানিজ অ্যামেন্ডমেন্ট অ্যাক্ট 2020 গেম পরিবর্তন করেছে।\"\n}"
}
```
```json
{
  "unnormalised": "তারপর বোর্ড মিটিং, এজিএম এবং বার্ষিক রিটার্ন দাখিলের পুরো বিষয় আসে। সত্যি বলছি, এই নিয়ে কারও একটা বলিউড গান লেখা উচিত – “চলো, অ্যানুয়াল রিটার্ন ভারেন!” নিরীক্ষক নিয়োগ করার সময় আপনাকে নিশ্চিত করতে হবে যে আপনি অ্যাক্টের ১৩৯ ধারা অনুসরণ করছেন। আর যদি আপনি মূলধন বাড়াতে চান, তাহলে অন্য স্তরের জটিলতার জন্য প্রস্তুত থাকুন। আমরা আইসিডিআর নিয়মকানুন, টার্ম শীট এবং ডিউ ডিলিজেন্সের কথা বলছি যা সিবিআই-কে পর্যন্ত লাল করে দিতে পারে।",
  "normalised": "তারপর বোর্ড মিটিং, এ-জি-এম এবং বার্ষিক রিটার্ন দাখিলের পুরো বিষয় আসে। সত্যি বলছি, এই নিয়ে কারও একটা বলিউড গান লেখা উচিত – “চলো, অ্যানুয়াল রিটার্ন ভারেন!” নিরীক্ষক নিয়োগ করার সময় আপনাকে নিশ্চিত করতে হবে যে আপনি অ্যাক্টের একশ ঊনচল্লিশ ধারা অনুসরণ করছেন। আর যদি আপনি মূলধন বাড়াতে চান, তাহলে অন্য স্তরের জটিলতার জন্য প্রস্তুত থাকুন। আমরা আই-সি-ডি-আর নিয়মকানুন, টার্ম শীট এবং ডিউ ডিলিজেন্সের কথা বলছি যা সি-বি-আই-কে পর্যন্ত লাল করে দিতে পারে।",
  "raw": "তারপর বোর্ড মিটিং, এজিএম এবং বার্ষিক রিটার্ন দাখিলের পুরো বিষয় আসে। সত্যি বলছি, এই নিয়ে কারও একটা বলিউড গান লেখা উচিত – “চলো, অ্যানুয়াল রিটার্ন ভারেন!” নিরীক্ষক নিয়োগ করার সময় আপনাকে নিশ্চিত করতে হবে যে আপনি অ্যাক্টের ১৩৯ ধারা অনুসরণ করছেন। আর যদি আপনি মূলধন বাড়াতে চান, তাহলে অন্য স্তরের জটিলতার জন্য প্রস্তুত থাকুন। আমরা আইসিডিআর নিয়মকানুন, টার্ম শীট এবং ডিউ ডিলিজেন্সের কথা বলছি যা সিবিআই-কে পর্যন্ত লাল করে দিতে পারে।"
}
```
```json
{
  "unnormalised": "এবং আসুন আমরা M&A দৃশ্যটি ভুলে যাই না। মার্জার, অধিগ্রহণ, টেকওভার - সবকিছুই ঘটছে। সেই শিকারী অধিগ্রহণগুলি থেকে সাবধান থাকতে হবে এবং নিশ্চিত করতে হবে যে আপনি একটি ন্যায্য চুক্তি পাচ্ছেন। প্রতিযোগিতা আইন, 2002, এই পরিস্থিতিতে আপনার সেরা বন্ধু, যা কোনও একটি কোম্পানিকে পুরো বাজারকে monopolize করা থেকে বাধা দেয়। ভোডাফোন আইডিয়া, এইচডিএফসি মার্জারের কথা ভাবুন।",
  "normalised": "এবং আসুন আমরা এম অ্যান্ড এ দৃশ্যটি ভুলে যাই না। মার্জার, অধিগ্রহণ, টেকওভার - সবকিছুই ঘটছে। সেই শিকারী অধিগ্রহণগুলি থেকে সাবধান থাকতে হবে এবং নিশ্চিত করতে হবে যে আপনি একটি ন্যায্য চুক্তি পাচ্ছেন। প্রতিযোগিতা আইন, দুই হাজার দুই, এই পরিস্থিতিতে আপনার সেরা বন্ধু, যা কোনও একটি কোম্পানিকে পুরো বাজারকে monopolize করা থেকে বাধা দেয়। ভোডাফোন আইডিয়া, এইচ-ডি-এফ-সি মার্জারের কথা ভাবুন ইত্যাদি।",
  "raw": "এবং আসুন আমরা M&A দৃশ্যটি ভুলে যাই না। মার্জার, অধিগ্রহণ, টেকওভার - সবকিছুই ঘটছে। সেই শিকারী অধিগ্রহণগুলি থেকে সাবধান থাকতে হবে এবং নিশ্চিত করতে হবে যে আপনি একটি ন্যায্য চুক্তি পাচ্ছেন। প্রতিযোগিতা আইন, 2002, এই পরিস্থিতিতে আপনার সেরা বন্ধু, যা কোনও একটি কোম্পানিকে পুরো বাজারকে monopolize করা থেকে বাধা দেয়। ভোডাফোন আইডিয়া, এইচডিএফসি মার্জারের কথা ভাবুন।"
}
```
```json
{
  "unnormalised": "এখন, যদি আপনি ভাগ্যবান হন, আপনি কোনো বড় আইনি সমস্যা ছাড়াই পার হয়ে যাবেন। তবে সত্যি কথা বলতে, বেশিরভাগ কোম্পানি কোনো না কোনো সময়ে মোকদ্দমা বা নিয়ন্ত্রক তদন্তের সম্মুখীন হয়। তাই, একজন ভালো কর্পোরেট আইনজীবী থাকা মানে আপনার সমস্ত আইনি সমস্যার জন্য একটি *jugaad* থাকা। তারা আপনাকে সম্মতির গোলকধাঁধা নেভিগেট করতে এবং আপনি কোনো আইন ভঙ্গ করছেন না তা নিশ্চিত করতে সহায়তা করবে, যেমন ৪৪৭ ধারা যা জালিয়াতির সাথে সম্পর্কিত।",
  "normalised": "এখন, যদি আপনি ভাগ্যবান হন, আপনি কোনো বড় আইনি সমস্যা ছাড়াই পার হয়ে যাবেন। তবে সত্যি কথা বলতে, বেশিরভাগ কোম্পানি কোনো না কোনো সময়ে মোকদ্দমা বা নিয়ন্ত্রক তদন্তের সম্মুখীন হয়। তাই, একজন ভালো কর্পোরেট আইনজীবী থাকা মানে আপনার সমস্ত আইনি সমস্যার জন্য একটি jugad থাকা। তারা আপনাকে সম্মতির গোলকধাঁধা নেভিগেট করতে এবং আপনি কোনো আইন ভঙ্গ করছেন না তা নিশ্চিত করতে সহায়তা করবে, যেমন চারশত সাতচল্লিশ ধারা যা জালিয়াতির সাথে সম্পর্কিত।",
  "raw": "এখন, যদি আপনি ভাগ্যবান হন, আপনি কোনো বড় আইনি সমস্যা ছাড়াই পার হয়ে যাবেন। তবে সত্যি কথা বলতে, বেশিরভাগ কোম্পানি কোনো না কোনো সময়ে মোকদ্দমা বা নিয়ন্ত্রক তদন্তের সম্মুখীন হয়। তাই, একজন ভালো কর্পোরেট আইনজীবী থাকা মানে আপনার সমস্ত আইনি সমস্যার জন্য একটি *jugaad* থাকা। তারা আপনাকে সম্মতির গোলকধাঁধা নেভিগেট করতে এবং আপনি কোনো আইন ভঙ্গ করছেন না তা নিশ্চিত করতে সহায়তা করবে, যেমন ৪৪৭ ধারা যা জালিয়াতির সাথে সম্পর্কিত।"
}
```
```json
{
  "unnormalised": "পরিশেষে, ভারতের কর্পোরেট আইন একটি ভারসাম্যপূর্ণ কাজ। আপনাকে অবশ্যই অনুগত, নৈতিক এবং স্বচ্ছ হতে হবে, একই সাথে আপনার ব্যবসা বাড়ানো এবং মুনাফা করার চেষ্টা করতে হবে। এটা কঠিন, কিন্তু হ্যাঁ, এটাই এটিকে আকর্ষণীয় করে তোলে, তাই না? শুধু মনে রাখবেন সর্বশেষ সংশোধনীগুলির সাথে আপডেট থাকতে এবং প্রয়োজনে বিশেষজ্ঞদের সাথে পরামর্শ করতে। আপনার কর্পোরেট অ্যাডভেঞ্চারের জন্য শুভকামনা! আপনার ডিআইআর-3 কেওয়াইসি ফাইল করতে মনে রাখবেন।",
  "normalised": "পরিশেষে, ভারতের কর্পোরেট আইন একটি ভারসাম্যপূর্ণ কাজ। আপনাকে অবশ্যই অনুগত, নৈতিক এবং স্বচ্ছ হতে হবে, একই সাথে আপনার ব্যবসা বাড়ানো এবং মুনাফা করার চেষ্টা করতে হবে। এটা কঠিন, কিন্তু হ্যাঁ, এটাই এটিকে আকর্ষণীয় করে তোলে, তাই না? শুধু মনে রাখবেন সর্বশেষ সংশোধনীগুলির সাথে আপডেট থাকতে এবং প্রয়োজনে বিশেষজ্ঞদের সাথে পরামর্শ করতে। আপনার কর্পোরেট অ্যাডভেঞ্চারের জন্য শুভকামনা! আপনার ডি-আই-আর ড্যাশ তিন কে-ওয়াই-সি ফাইল করতে মনে রাখবেন।",
  "raw": "পরিশেষে, ভারতের কর্পোরেট আইন একটি ভারসাম্যপূর্ণ কাজ। আপনাকে অবশ্যই অনুগত, নৈতিক এবং স্বচ্ছ হতে হবে, একই সাথে আপনার ব্যবসা বাড়ানো এবং মুনাফা করার চেষ্টা করতে হবে। এটা কঠিন, কিন্তু হ্যাঁ, এটাই এটিকে আকর্ষণীয় করে তোলে, তাই না? শুধু মনে রাখবেন সর্বশেষ সংশোধনীগুলির সাথে আপডেট থাকতে এবং প্রয়োজনে বিশেষজ্ঞদের সাথে পরামর্শ করতে। আপনার কর্পোরেট অ্যাডভেঞ্চারের জন্য শুভকামনা! আপনার ডিআইআর-3 কেওয়াইসি ফাইল করতে মনে রাখবেন।"
}
```
