```json
{
  "unnormalised": "**ভারতের কর্পোরেট আইনের জটিলতাগুলি নেভিগেট করা: একটি প্রাইমার**",
  "normalised": "**ভারতের কর্পোরেট আইনের জটিলতাগুলি নেভিগেট করা: একটি প্রাইমার**",
  "raw": "ভারতের কর্পোরেট আইনের জটিলতাগুলি নেভিগেট করা: একটি প্রাইমার"
}
```
```json
{
  "unnormalised": "ভারতের কর্পোরেট আইন, প্রধানত কোম্পানি আইন, ২০১৩ দ্বারা পরিচালিত, যা দেশের ব্যবসার দৃশ্যের মেরুদণ্ড গঠন করে। এটি কোম্পানিগুলির গঠন, পরিচালনা, ব্যবস্থাপনা এবং বিলুপ্তি নির্দেশ করে এমন বিস্তৃত নিয়মাবলী অন্তর্ভুক্ত করে। এই আইনগুলি বোঝা উদ্যোক্তা, বিনিয়োগকারী এবং আইনি পেশাদারদের জন্য একইভাবে গুরুত্বপূর্ণ। এই ব্লগ পোস্টটি ভারতীয় কর্পোরেট আইনের মূল দিকগুলির একটি মৌলিক ওভারভিউ প্রদান করে।",
  "normalised": "ভারতের কর্পোরেট আইন, প্রধানত কোম্পানি আইন, দুই হাজার তেরো দ্বারা পরিচালিত, যা দেশের ব্যবসার দৃশ্যের মেরুদণ্ড গঠন করে। এটি কোম্পানিগুলির গঠন, পরিচালনা, ব্যবস্থাপনা এবং বিলুপ্তি নির্দেশ করে এমন বিস্তৃত নিয়মাবলী অন্তর্ভুক্ত করে। এই আইনগুলি বোঝা উদ্যোক্তা, বিনিয়োগকারী এবং আইনি পেশাদারদের জন্য একইভাবে গুরুত্বপূর্ণ। এই ব্লগ পোস্টটি ভারতীয় কর্পোরেট আইনের মূল দিকগুলির একটি মৌলিক ওভারভিউ প্রদান করে।",
  "raw": "ভারতের কর্পোরেট আইন, প্রধানত কোম্পানি আইন, ২০১৩ দ্বারা পরিচালিত, যা দেশের ব্যবসার দৃশ্যের মেরুদণ্ড গঠন করে। এটি কোম্পানিগুলির গঠন, পরিচালনা, ব্যবস্থাপনা এবং বিলুপ্তি নির্দেশ করে এমন বিস্তৃত নিয়মাবলী অন্তর্ভুক্ত করে। এই আইনগুলি বোঝা উদ্যোক্তা, বিনিয়োগকারী এবং আইনি পেশাদারদের জন্য একইভাবে গুরুত্বপূর্ণ। এই ব্লগ পোস্টটি ভারতীয় কর্পোরেট আইনের মূল দিকগুলির একটি মৌলিক ওভারভিউ প্রদান করে।"
}
```
```json
{
  "unnormalised": "যে কোনও ব্যবসায়িক উদ্যোগের জন্য প্রাথমিক বিবেচ্য বিষয়গুলির মধ্যে একটি হল কর্পোরেট কাঠামো পছন্দ। ভারতে, প্রাইভেট লিমিটেড কোম্পানি থেকে শুরু করে, কোম্পানি আইনের Sec 2(68) এর মতো ধারাগুলি দ্বারা পরিচালিত, পাবলিক লিমিটেড কোম্পানি পর্যন্ত বিকল্প রয়েছে, যার প্রত্যেকটির নিজস্ব স্বতন্ত্র সম্মতি প্রয়োজনীয়তা এবং দায়বদ্ধতা রয়েছে। উদাহরণস্বরূপ, একটি প্রাইভেট লিমিটেড কোম্পানির সাধারণত ন্যূনতম পরিশোধিত মূলধন প্রয়োজন, যা আইনের আগের পুনরাবৃত্তি অনুসারে, প্রায়শই Rs 1 লাখ হিসাবে উল্লেখ করা হয়, যদিও সাম্প্রতিক সংশোধনী এই প্রয়োজনীয়তা শিথিল করেছে।",
  "normalised": "যে কোনও ব্যবসায়িক উদ্যোগের জন্য প্রাথমিক বিবেচ্য বিষয়গুলির মধ্যে একটি হল কর্পোরেট কাঠামো পছন্দ। ভারতে, প্রাইভেট লিমিটেড কোম্পানি থেকে শুরু করে, কোম্পানি আইনের S-e-c দুই সাব ষাট আট এর মতো ধারাগুলি দ্বারা পরিচালিত, পাবলিক লিমিটেড কোম্পানি পর্যন্ত বিকল্প রয়েছে, যার প্রত্যেকটির নিজস্ব স্বতন্ত্র সম্মতি প্রয়োজনীয়তা এবং দায়বদ্ধতা রয়েছে। উদাহরণস্বরূপ, একটি প্রাইভেট লিমিটেড কোম্পানির সাধারণত ন্যূনতম পরিশোধিত মূলধন প্রয়োজন, যা আইনের আগের পুনরাবৃত্তি অনুসারে, প্রায়শই এক লাখ রুপি হিসাবে উল্লেখ করা হয়, যদিও সাম্প্রতিক সংশোধনী এই প্রয়োজনীয়তা শিথিল করেছে।",
  "raw": "যে কোনও ব্যবসায়িক উদ্যোগের জন্য প্রাথমিক বিবেচ্য বিষয়গুলির মধ্যে একটি হল কর্পোরেট কাঠামো পছন্দ। ভারতে, প্রাইভেট লিমিটেড কোম্পানি থেকে শুরু করে, কোম্পানি আইনের Sec 2(68) এর মতো ধারাগুলি দ্বারা পরিচালিত, পাবলিক লিমিটেড কোম্পানি পর্যন্ত বিকল্প রয়েছে, যার প্রত্যেকটির নিজস্ব স্বতন্ত্র সম্মতি প্রয়োজনীয়তা এবং দায়বদ্ধতা রয়েছে। উদাহরণস্বরূপ, একটি প্রাইভেট লিমিটেড কোম্পানির সাধারণত ন্যূনতম পরিশোধিত মূলধন প্রয়োজন, যা আইনের আগের পুনরাবৃত্তি অনুসারে, প্রায়শই Rs 1 লাখ হিসাবে উল্লেখ করা হয়, যদিও সাম্প্রতিক সংশোধনী এই প্রয়োজনীয়তা শিথিল করেছে।"
}
```
```json
{
  "unnormalised": "একটি কোম্পানি গঠনের জন্য কোম্পানি নিবন্ধকের (আরওসি) কাছে নিবন্ধনের একটি কঠোর প্রক্রিয়া জড়িত। এর মধ্যে মেমোরেন্ডাম অফ অ্যাসোসিয়েশন (এমওএ) এবং আর্টিকেলস অফ অ্যাসোসিয়েশন (এওএ) জমা দেওয়া অন্তর্ভুক্ত, যা কোম্পানির উদ্দেশ্য এবং অভ্যন্তরীণ বিধিগুলি সংজ্ঞায়িত করে। এমওএ-তে কোম্পানির নিবন্ধিত অফিসের ঠিকানা স্পষ্টভাবে উল্লেখ করতে হবে, যেমন \"নিবন্ধিত অফিস: 123, এমজি রোড, ব্যাঙ্গালোর, 560001,\" এর প্রাথমিক ব্যবসায়িক কার্যক্রমের পাশাপাশি।",
  "normalised": "একটি কোম্পানি গঠনের জন্য কোম্পানি নিবন্ধকের (আর-ও-সি) কাছে নিবন্ধনের একটি কঠোর প্রক্রিয়া জড়িত। এর মধ্যে মেমোরেন্ডাম অফ অ্যাসোসিয়েশন (এম-ও-এ) এবং আর্টিকেলস অফ অ্যাসোসিয়েশন (এ-ও-এ) জমা দেওয়া অন্তর্ভুক্ত, যা কোম্পানির উদ্দেশ্য এবং অভ্যন্তরীণ বিধিগুলি সংজ্ঞায়িত করে। এম-ও-এ-তে কোম্পানির নিবন্ধিত অফিসের ঠিকানা স্পষ্টভাবে উল্লেখ করতে হবে, যেমন \"নিবন্ধিত অফিস: একশ তেইশ, এম-জি রোড, ব্যাঙ্গালোর, পাঁচ লক্ষ ষাট হাজার এক,\" এর প্রাথমিক ব্যবসায়িক কার্যক্রমের পাশাপাশি।",
  "raw": "একটি কোম্পানি গঠনের জন্য কোম্পানি নিবন্ধকের (আরওসি) কাছে নিবন্ধনের একটি কঠোর প্রক্রিয়া জড়িত। এর মধ্যে মেমোরেন্ডাম অফ অ্যাসোসিয়েশন (এমওএ) এবং আর্টিকেলস অফ অ্যাসোসিয়েশন (এওএ) জমা দেওয়া অন্তর্ভুক্ত, যা কোম্পানির উদ্দেশ্য এবং অভ্যন্তরীণ বিধিগুলি সংজ্ঞায়িত করে। এমওএ-তে কোম্পানির নিবন্ধিত অফিসের ঠিকানা স্পষ্টভাবে উল্লেখ করতে হবে, যেমন \"নিবন্ধিত অফিস: 123, এমজি রোড, ব্যাঙ্গালোর, 560001,\" এর প্রাথমিক ব্যবসায়িক কার্যক্রমের পাশাপাশি।"
}
```
```json
{
  "unnormalised": "কর্পোরেট গভর্নেন্স আরেকটি গুরুত্বপূর্ণ উপাদান। কোম্পানি আইন, ২০১৩, পরিচালকদের নিয়োগ এবং অডিট কমিটির মতো বিভিন্ন কমিটি গঠন করার আদেশ দেয়, যেমনটি ধারা ১৭৭-এ উল্লেখ করা হয়েছে। পরিচালকদের ভূমিকা ও দায়িত্বগুলি স্বচ্ছতা ও জবাবদিহিতা জোর দিয়ে সংজ্ঞায়িত করা হয়েছে। স্বতন্ত্র পরিচালকরা, প্রায়শই বৃহত্তর সংস্থাগুলির জন্য প্রয়োজনীয়, শেয়ারহোল্ডারদের স্বার্থ রক্ষায় গুরুত্বপূর্ণ ভূমিকা পালন করে।",
  "normalised": "কর্পোরেট গভর্নেন্স আরেকটি গুরুত্বপূর্ণ উপাদান। কোম্পানি আইন, দুই হাজার তেরো, পরিচালকদের নিয়োগ এবং অডিট কমিটির মতো বিভিন্ন কমিটি গঠন করার আদেশ দেয়, যেমনটি ধারা একশ সাতাত্তর-এ উল্লেখ করা হয়েছে। পরিচালকদের ভূমিকা ও দায়িত্বগুলি স্বচ্ছতা ও জবাবদিহিতা জোর দিয়ে সংজ্ঞায়িত করা হয়েছে। স্বতন্ত্র পরিচালকরা, প্রায়শই বৃহত্তর সংস্থাগুলির জন্য প্রয়োজনীয়, শেয়ারহোল্ডারদের স্বার্থ রক্ষায় গুরুত্বপূর্ণ ভূমিকা পালন করে।",
  "raw": "কর্পোরেট গভর্নেন্স আরেকটি গুরুত্বপূর্ণ উপাদান। কোম্পানি আইন, ২০১৩, পরিচালকদের নিয়োগ এবং অডিট কমিটির মতো বিভিন্ন কমিটি গঠন করার আদেশ দেয়, যেমনটি ধারা ১৭৭-এ উল্লেখ করা হয়েছে। পরিচালকদের ভূমিকা ও দায়িত্বগুলি স্বচ্ছতা ও জবাবদিহিতা জোর দিয়ে সংজ্ঞায়িত করা হয়েছে। স্বতন্ত্র পরিচালকরা, প্রায়শই বৃহত্তর সংস্থাগুলির জন্য প্রয়োজনীয়, শেয়ারহোল্ডারদের স্বার্থ রক্ষায় গুরুত্বপূর্ণ ভূমিকা পালন করে।"
}
```
```json
{
  "unnormalised": "শেয়ারহোল্ডারদের অধিকার কর্পোরেট আইনেও অন্তর্ভুক্ত। শেয়ারহোল্ডারদের সাধারণ সভায় অংশ নেওয়ার এবং ভোট দেওয়ার, কোম্পানির ঘোষিত লভ্যাংশ পাওয়ার এবং কোম্পানির লাভে অংশ নেওয়ার অধিকার আছে। এই অধিকারগুলি প্রায়শই বার্ষিক সাধারণ সভায় (AGM) গৃহীত প্রস্তাবগুলির মাধ্যমে প্রয়োগ করা হয়, যা সাধারণত নিয়ন্ত্রক সময়সীমা অনুযায়ী প্রতি বছর \"30/09\" এর আগে অনুষ্ঠিত হয়।",
  "normalised": "শেয়ারহোল্ডারদের অধিকার কর্পোরেট আইনেও অন্তর্ভুক্ত। শেয়ারহোল্ডারদের সাধারণ সভায় অংশ নেওয়ার এবং ভোট দেওয়ার, কোম্পানির ঘোষিত লভ্যাংশ পাওয়ার এবং কোম্পানির লাভে অংশ নেওয়ার অধিকার আছে। এই অধিকারগুলি প্রায়শই বার্ষিক সাধারণ সভায় (এ-জি-এম) গৃহীত প্রস্তাবগুলির মাধ্যমে প্রয়োগ করা হয়, যা সাধারণত নিয়ন্ত্রক সময়সীমা অনুযায়ী প্রতি বছর তিরিশে সেপ্টেম্বর এর আগে অনুষ্ঠিত হয়।",
  "raw": "শেয়ারহোল্ডারদের অধিকার কর্পোরেট আইনেও অন্তর্ভুক্ত। শেয়ারহোল্ডারদের সাধারণ সভায় অংশ নেওয়ার এবং ভোট দেওয়ার, কোম্পানির ঘোষিত লভ্যাংশ পাওয়ার এবং কোম্পানির লাভে অংশ নেওয়ার অধিকার আছে। এই অধিকারগুলি প্রায়শই বার্ষিক সাধারণ সভায় (AGM) গৃহীত প্রস্তাবগুলির মাধ্যমে প্রয়োগ করা হয়, যা সাধারণত নিয়ন্ত্রক সময়সীমা অনুযায়ী প্রতি বছর \"30/09\" এর আগে অনুষ্ঠিত হয়।"
}
```
```json
{
  "unnormalised": "বিভিন্ন বিধিবদ্ধ প্রয়োজনীয়তা মেনে চলা অত্যন্ত গুরুত্বপূর্ণ। কোম্পানিগুলিকে নির্দিষ্ট সময়সীমার মধ্যে আরওসি-র কাছে বার্ষিক রিটার্ন, নিরীক্ষিত আর্থিক বিবরণী এবং অন্যান্য নির্ধারিত নথি দাখিল করতে হবে। সম্মতি জানাতে ব্যর্থ হলে জরিমানা এবং এমনকি বিচারের হতে পারে। কোম্পানি আইন, ২০১৩-এর ১৩৪(৮) ধারা এবং অন্যান্য প্রাসঙ্গিক ধারাগুলিতে এই জরিমানা এবং দায়বদ্ধতা বিশদভাবে বর্ণনা করা হয়েছে।",
  "normalised": "বিভিন্ন বিধিবদ্ধ প্রয়োজনীয়তা মেনে চলা অত্যন্ত গুরুত্বপূর্ণ। কোম্পানিগুলিকে নির্দিষ্ট সময়সীমার মধ্যে আরও-ও-সি-র কাছে বার্ষিক রিটার্ন, নিরীক্ষিত আর্থিক বিবরণী এবং অন্যান্য নির্ধারিত নথি দাখিল করতে হবে। সম্মতি জানাতে ব্যর্থ হলে জরিমানা এবং এমনকি বিচারের হতে পারে। কোম্পানি আইন, দুই হাজার তেরো-এর একশ চৌত্রিশ উপ আট ধারা এবং অন্যান্য প্রাসঙ্গিক ধারাগুলিতে এই জরিমানা এবং দায়বদ্ধতা বিশদভাবে বর্ণনা করা হয়েছে।",
  "raw": "বিভিন্ন বিধিবদ্ধ প্রয়োজনীয়তা মেনে চলা অত্যন্ত গুরুত্বপূর্ণ। কোম্পানিগুলিকে নির্দিষ্ট সময়সীমার মধ্যে আরওসি-র কাছে বার্ষিক রিটার্ন, নিরীক্ষিত আর্থিক বিবরণী এবং অন্যান্য নির্ধারিত নথি দাখিল করতে হবে। সম্মতি জানাতে ব্যর্থ হলে জরিমানা এবং এমনকি বিচারের হতে পারে। কোম্পানি আইন, ২০১৩-এর ১৩৪(৮) ধারা এবং অন্যান্য প্রাসঙ্গিক ধারাগুলিতে এই জরিমানা এবং দায়বদ্ধতা বিশদভাবে বর্ণনা করা হয়েছে।"
}
```
```json
{
  "unnormalised": "মার্জার এবং অধিগ্রহণ (M&A) কর্পোরেট বিশ্বের গুরুত্বপূর্ণ ঘটনা, যা কোম্পানি আইন, 2013-এর XV অধ্যায় এবং সম্পর্কিত প্রবিধান দ্বারা পরিচালিত হয়। এই লেনদেনগুলোতে জটিল আইনি এবং আর্থিক বিবেচনা জড়িত, যার জন্য সতর্কতার সাথে যথাযথ পরিশ্রম এবং নিয়ন্ত্রক অনুমোদন প্রয়োজন। ভারতের প্রতিযোগিতা কমিশন (CCI) বাজারে প্রতিযোগিতা আটকাতে M&A কার্যক্রম গুরুত্বপূর্ণ ভূমিকা পালন করে।",
  "normalised": "মার্জার এবং অধিগ্রহণ (M-এবং-A) কর্পোরেট বিশ্বের গুরুত্বপূর্ণ ঘটনা, যা কোম্পানি আইন, দুই হাজার তেরো-এর পনেরো অধ্যায় এবং সম্পর্কিত প্রবিধান দ্বারা পরিচালিত হয়। এই লেনদেনগুলোতে জটিল আইনি এবং আর্থিক বিবেচনা জড়িত, যার জন্য সতর্কতার সাথে যথাযথ পরিশ্রম এবং নিয়ন্ত্রক অনুমোদন প্রয়োজন। ভারতের প্রতিযোগিতা কমিশন (C-C-I) বাজারে প্রতিযোগিতা আটকাতে M-এবং-A কার্যক্রম গুরুত্বপূর্ণ ভূমিকা পালন করে।",
  "raw": "মার্জার এবং অধিগ্রহণ (M&A) কর্পোরেট বিশ্বের গুরুত্বপূর্ণ ঘটনা, যা কোম্পানি আইন, 2013-এর XV অধ্যায় এবং সম্পর্কিত প্রবিধান দ্বারা পরিচালিত হয়। এই লেনদেনগুলোতে জটিল আইনি এবং আর্থিক বিবেচনা জড়িত, যার জন্য সতর্কতার সাথে যথাযথ পরিশ্রম এবং নিয়ন্ত্রক অনুমোদন প্রয়োজন। ভারতের প্রতিযোগিতা কমিশন (CCI) বাজারে প্রতিযোগিতা আটকাতে M&A কার্যক্রম গুরুত্বপূর্ণ ভূমিকা পালন করে।\n\n{\n  \"unnormalised\": \"মার্জার এবং অধিগ্রহণ (M&A) কর্পোরেট বিশ্বের গুরুত্বপূর্ণ ঘটনা, যা কোম্পানি আইন, 2013-এর XV অধ্যায় এবং সম্পর্কিত প্রবিধান দ্বারা পরিচালিত হয়। এই লেনদেনগুলোতে জটিল আইনি এবং আর্থিক বিবেচনা জড়িত, যার জন্য সতর্কতার সাথে যথাযথ পরিশ্রম এবং নিয়ন্ত্রক অনুমোদন প্রয়োজন। ভারতের প্রতিযোগিতা কমিশন (CCI) বাজারে প্রতিযোগিতা আটকাতে M&A কার্যক্রম গুরুত্বপূর্ণ ভূমিকা পালন করে।\",\n  \"normalised\": \"মার্জার এবং অধিগ্রহণ (M-এবং-A) কর্পোরেট বিশ্বের গুরুত্বপূর্ণ ঘটনা, যা কোম্পানি আইন, দুই হাজার তেরো-এর পনেরো অধ্যায় এবং সম্পর্কিত প্রবিধান দ্বারা পরিচালিত হয়। এই লেনদেনগুলোতে জটিল আইনি এবং আর্থিক বিবেচনা জড়িত, যার জন্য সতর্কতার সাথে যথাযথ পরিশ্রম এবং নিয়ন্ত্রক অনুমোদন প্রয়োজন। ভারতের প্রতিযোগিতা কমিশন (C-C-I) বাজারে প্রতিযোগিতা আটকাতে M-এবং-A কার্যক্রম গুরুত্বপূর্ণ ভূমিকা পালন করে।\",\n  \"raw\": \"মার্জার এবং অধিগ্রহণ (M&A) কর্পোরেট বিশ্বের গুরুত্বপূর্ণ ঘটনা, যা কোম্পানি আইন, 2013-এর XV অধ্যায় এবং সম্পর্কিত প্রবিধান দ্বারা পরিচালিত হয়। এই লেনদেনগুলোতে জটিল আইনি এবং আর্থিক বিবেচনা জড়িত, যার জন্য সতর্কতার সাথে যথাযথ পরিশ্রম এবং নিয়ন্ত্রক অনুমোদন প্রয়োজন। ভারতের প্রতিযোগিতা কমিশন (CCI) বাজারে প্রতিযোগিতা আটকাতে M&A কার্যক্রম গুরুত্বপূর্ণ ভূমিকা পালন করে।\"\n}"
}
```
```json
{
  "unnormalised": "কর্পোরেট সোশ্যাল রেসপন্সিবিলিটি (সিএসআর) সাম্প্রতিক বছরগুলোতে প্রাধান্য পেয়েছে। কোম্পানি আইন, ২০১৩-এর ১৩৫ ধারা অনুযায়ী কিছু কোম্পানিকে তাদের লাভের একটি শতাংশ সিএসআর কর্মকাণ্ডে ব্যয় করতে বলা হয়েছে। এই বিধান ব্যবসাগুলোর সামাজিক দায়বদ্ধতা এবং সমাজের উপর তাদের প্রভাবের ক্রমবর্ধমান স্বীকৃতিকে প্রতিফলিত করে। প্রায়শই এই কার্যক্রমগুলো \"₹\" লক্ষ টাকায় ব্যয় করা হয়।",
  "normalised": "কর্পোরেট সোশ্যাল রেসপন্সিবিলিটি (সি-এস-আর) সাম্প্রতিক বছরগুলোতে প্রাধান্য পেয়েছে। কোম্পানি আইন, দুই হাজার তেরো-এর একশ পঁয়ত্রিশ ধারা অনুযায়ী কিছু কোম্পানিকে তাদের লাভের একটি শতাংশ সি-এস-আর কর্মকাণ্ডে ব্যয় করতে বলা হয়েছে। এই বিধান ব্যবসাগুলোর সামাজিক দায়বদ্ধতা এবং সমাজের উপর তাদের প্রভাবের ক্রমবর্ধমান স্বীকৃতিকে প্রতিফলিত করে। প্রায়শই এই কার্যক্রমগুলো রুপি লক্ষ টাকায় ব্যয় করা হয়।",
  "raw": "কর্পোরেট সোশ্যাল রেসপন্সিবিলিটি (সিএসআর) সাম্প্রতিক বছরগুলোতে প্রাধান্য পেয়েছে। কোম্পানি আইন, ২০১৩-এর ১৩৫ ধারা অনুযায়ী কিছু কোম্পানিকে তাদের লাভের একটি শতাংশ সিএসআর কর্মকাণ্ডে ব্যয় করতে বলা হয়েছে। এই বিধান ব্যবসাগুলোর সামাজিক দায়বদ্ধতা এবং সমাজের উপর তাদের প্রভাবের ক্রমবর্ধমান স্বীকৃতিকে প্রতিফলিত করে। প্রায়শই এই কার্যক্রমগুলো \"₹\" লক্ষ টাকায় ব্যয় করা হয়।"
}
```
```json
{
  "unnormalised": "আর্থিক কষ্টের ঘটনায়, কোম্পানিগুলি পুনর্গঠন বা অবসানের মধ্য দিয়ে যেতে পারে। দেউলিয়া এবং দেউলিয়া বিধি, 2016 (IBC) দেউলিয়া সমস্যা সমাধানের জন্য একটি কাঠামো প্রদান করে, যার লক্ষ্য সম্পদের মূল্য সর্বাধিক করা এবং ঋণদাতাদের স্বার্থ রক্ষা করা। IBC ভারতে দেউলিয়া সমাধান প্রক্রিয়াটিকে উল্লেখযোগ্যভাবে সুগম করেছে।",
  "normalised": "আর্থিক কষ্টের ঘটনায়, কোম্পানিগুলি পুনর্গঠন বা অবসানের মধ্য দিয়ে যেতে পারে। দেউলিয়া এবং দেউলিয়া বিধি, দুই হাজার ষোল (I-B-C) দেউলিয়া সমস্যা সমাধানের জন্য একটি কাঠামো প্রদান করে, যার লক্ষ্য সম্পদের মূল্য সর্বাধিক করা এবং ঋণদাতাদের স্বার্থ রক্ষা করা। I-B-C ভারতে দেউলিয়া সমাধান প্রক্রিয়াটিকে উল্লেখযোগ্যভাবে সুগম করেছে।",
  "raw": "আর্থিক কষ্টের ঘটনায়, কোম্পানিগুলি পুনর্গঠন বা অবসানের মধ্য দিয়ে যেতে পারে। দেউলিয়া এবং দেউলিয়া বিধি, 2016 (IBC) দেউলিয়া সমস্যা সমাধানের জন্য একটি কাঠামো প্রদান করে, যার লক্ষ্য সম্পদের মূল্য সর্বাধিক করা এবং ঋণদাতাদের স্বার্থ রক্ষা করা। IBC ভারতে দেউলিয়া সমাধান প্রক্রিয়াটিকে উল্লেখযোগ্যভাবে সুগম করেছে।"
}
```
```json
{
  "unnormalised": "সংশোধনী এবং বিচারিক ঘোষণার সাথে পরিচিত থাকা অত্যন্ত গুরুত্বপূর্ণ। কর্পোরেট আইন একটি গতিশীল ক্ষেত্র, যা ব্যবসার পরিবর্তনশীল বাস্তবতার সাথে খাপ খাইয়ে নিতে ক্রমাগত বিকশিত হচ্ছে। ভারতের কর্পোরেট আইনের জটিলতাগুলির সম্মতি এবং কার্যকর নেভিগেশন নিশ্চিত করার জন্য অভিজ্ঞ আইনি পেশাদারদের সাথে পরামর্শ করা বাঞ্ছনীয়, বিশেষ করে \"ফর্ম নং INC-20A\" এর মতো ফর্মগুলির সাথে ডিল করার সময়।",
  "normalised": "সংশোধনী এবং বিচারিক ঘোষণার সাথে পরিচিত থাকা অত্যন্ত গুরুত্বপূর্ণ। কর্পোরেট আইন একটি গতিশীল ক্ষেত্র, যা ব্যবসার পরিবর্তনশীল বাস্তবতার সাথে খাপ খাইয়ে নিতে ক্রমাগত বিকশিত হচ্ছে। ভারতের কর্পোরেট আইনের জটিলতাগুলির সম্মতি এবং কার্যকর নেভিগেশন নিশ্চিত করার জন্য অভিজ্ঞ আইনি পেশাদারদের সাথে পরামর্শ করা বাঞ্ছনীয়, বিশেষ করে \"ফর্ম নং I-N-C-বিশ A\" এর মতো ফর্মগুলির সাথে ডিল করার সময়।",
  "raw": "সংশোধনী এবং বিচারিক ঘোষণার সাথে পরিচিত থাকা অত্যন্ত গুরুত্বপূর্ণ। কর্পোরেট আইন একটি গতিশীল ক্ষেত্র, যা ব্যবসার পরিবর্তনশীল বাস্তবতার সাথে খাপ খাইয়ে নিতে ক্রমাগত বিকশিত হচ্ছে। ভারতের কর্পোরেট আইনের জটিলতাগুলির সম্মতি এবং কার্যকর নেভিগেশন নিশ্চিত করার জন্য অভিজ্ঞ আইনি পেশাদারদের সাথে পরামর্শ করা বাঞ্ছনীয়, বিশেষ করে \"ফর্ম নং INC-20A\" এর মতো ফর্মগুলির সাথে ডিল করার সময়।"
}
```
