```json
{
  "unnormalised": "এটা সব '05 সালে শুরু হয়েছিল, ল' স্কুল থেকে সদ্য পাশ করে। আমি, রোহন মেহরা, পাঠ্যপুস্তকের জ্ঞানে পরিপূর্ণ, দিল্লীতে একটি মাঝারি আকারের ল' ফার্মে জুনিয়র সহযোগী পদে যোগ দিলাম। Sharma & Associates নামক এই সংস্থাটি কর্পোরেট আইনে বিশেষজ্ঞ ছিল, যা একই সাথে ভীতিকর এবং আনন্দদায়ক মনে হয়েছিল। আমার প্রথম কাজ? আয়কর আইনের Sec 2(47) এর সাথে সম্পর্কিত কিছু, যা সম্পূর্ণ ভিন্ন ভাষা মনে হয়েছিল।",
  "normalised": "এটা সব দুই হাজার পাঁচ সালে শুরু হয়েছিল, ল' স্কুল থেকে সদ্য পাশ করে। আমি, রোহন মেহরা, পাঠ্যপুস্তকের জ্ঞানে পরিপূর্ণ, দিল্লীতে একটি মাঝারি আকারের ল' ফার্মে জুনিয়র সহযোগী পদে যোগ দিলাম। Sharma and Associates নামক এই সংস্থাটি কর্পোরেট আইনে বিশেষজ্ঞ ছিল, যা একই সাথে ভীতিকর এবং আনন্দদায়ক মনে হয়েছিল। আমার প্রথম কাজ? আয়কর আইনের S-e-c দুই সাব ফোরটি সেভেন এর সাথে সম্পর্কিত কিছু, যা সম্পূর্ণ ভিন্ন ভাষা মনে হয়েছিল।",
  "raw": "এটা সব '05 সালে শুরু হয়েছিল, ল' স্কুল থেকে সদ্য পাশ করে। আমি, রোহন মেহরা, পাঠ্যপুস্তকের জ্ঞানে পরিপূর্ণ, দিল্লীতে একটি মাঝারি আকারের ল' ফার্মে জুনিয়র সহযোগী পদে যোগ দিলাম। Sharma & Associates নামক এই সংস্থাটি কর্পোরেট আইনে বিশেষজ্ঞ ছিল, যা একই সাথে ভীতিকর এবং আনন্দদায়ক মনে হয়েছিল। আমার প্রথম কাজ? আয়কর আইনের Sec 2(47) এর সাথে সম্পর্কিত কিছু, যা সম্পূর্ণ ভিন্ন ভাষা মনে হয়েছিল।"
}
```
```json
{
  "unnormalised": "আমার মনে আছে মিঃ শর্মার কথা, একজন মানুষ যিনি ঘুমের ঘোরেও কোম্পানি আইন উদ্ধৃত করতে পারতেন, আমাকে একটি মার্জার মামলায় সহায়তা করার জন্য নিয়োগ করেছিলেন। দুটি মাঝারি আকারের কোম্পানি, গুপ্তা টেক্সটাইলস এবং ভার্মা ইন্ডাস্ট্রিজ, কোম্পানি আইন, 1956-এর u/s 391-এর অধীনে অনুমোদিত একটি স্কিমের অধীনে একত্রিত হওয়ার চেষ্টা করছিল। এটি সরল মনে হয়েছিল, কিন্তু কর্পোরেট আইন, আমি দ্রুত শিখেছি, তা সরল কিছু নয়।",
  "normalised": "আমার মনে আছে মিস্টার শর্মার কথা, একজন মানুষ যিনি ঘুমের ঘোরেও কোম্পানি আইন উদ্ধৃত করতে পারতেন, আমাকে একটি মার্জার মামলায় সহায়তা করার জন্য নিয়োগ করেছিলেন। দুটি মাঝারি আকারের কোম্পানি, গুপ্তা টেক্সটাইলস এবং ভার্মা ইন্ডাস্ট্রিজ, কোম্পানি আইন, এক হাজার নয়শ ছাপ্পান্ন-এর তিনশ একানব্বই ধারা অধীনে অনুমোদিত একটি স্কিমের অধীনে একত্রিত হওয়ার চেষ্টা করছিল। এটি সরল মনে হয়েছিল, কিন্তু কর্পোরেট আইন, আমি দ্রুত শিখেছি, তা সরল কিছু নয়।",
  "raw": "আমার মনে আছে মিঃ শর্মার কথা, একজন মানুষ যিনি ঘুমের ঘোরেও কোম্পানি আইন উদ্ধৃত করতে পারতেন, আমাকে একটি মার্জার মামলায় সহায়তা করার জন্য নিয়োগ করেছিলেন। দুটি মাঝারি আকারের কোম্পানি, গুপ্তা টেক্সটাইলস এবং ভার্মা ইন্ডাস্ট্রিজ, কোম্পানি আইন, 1956-এর u/s 391-এর অধীনে অনুমোদিত একটি স্কিমের অধীনে একত্রিত হওয়ার চেষ্টা করছিল। এটি সরল মনে হয়েছিল, কিন্তু কর্পোরেট আইন, আমি দ্রুত শিখেছি, তা সরল কিছু নয়।"
}
```
```json
{
  "unnormalised": "নথিভুক্তকরণ ছিল একটি পর্বত – MOUs, শেয়ারহোল্ডার চুক্তি, আমার পাঠ্যপুস্তকের চেয়েও বেশি পুরুত্বের যথাযথ পরিশ্রম রিপোর্ট। দিনগুলি অন্তহীন কাপ চায়ের দ্বারা চালিত হয়ে রাতের মধ্যে রক্তপাত ঘটায় এবং ভুল না করার চাপ ছিল। আমার মনে আছে 'Transfer of Undertaking' সম্পর্কিত ধারাগুলির উপর ঘণ্টার পর ঘণ্টা ধরে প্রতিটি কমা এবং ফুল স্টপের প্রভাবগুলি বোঝার চেষ্টা করছিলাম। সিনিয়র সহযোগীরা টাটা Engg. এবং Locomotices Co. Ltd v. State of Bihar-এর মতো নজিরগুলির উল্লেখ করতে থাকেন, যা কেবল আমার বিভ্রান্তি বাড়িয়ে তোলে।",
  "normalised": "নথিভুক্তকরণ ছিল একটি পর্বত – M-O-Us, শেয়ারহোল্ডার চুক্তি, আমার পাঠ্যপুস্তকের চেয়েও বেশি পুরুত্বের যথাযথ পরিশ্রম রিপোর্ট। দিনগুলি অন্তহীন কাপ চায়ের দ্বারা চালিত হয়ে রাতের মধ্যে রক্তপাত ঘটায় এবং ভুল না করার চাপ ছিল। আমার মনে আছে 'Transfer of Undertaking' সম্পর্কিত ধারাগুলির উপর ঘণ্টার পর ঘণ্টা ধরে প্রতিটি কমা এবং ফুল স্টপের প্রভাবগুলি বোঝার চেষ্টা করছিলাম। সিনিয়র সহযোগীরা টাটা Engineering and Locomotives Company Limited বনাম State of Bihar-এর মতো নজিরগুলির উল্লেখ করতে থাকেন, যা কেবল আমার বিভ্রান্তি বাড়িয়ে তোলে।",
  "raw": "সহকারী: এখানে অনুবাদ করা JSONL অবজেক্টটি দেওয়া হল:\n```json\n{\n  \"unnormalised\": \"নথিভুক্তকরণ ছিল একটি পর্বত – MOUs, শেয়ারহোল্ডার চুক্তি, আমার পাঠ্যপুস্তকের চেয়েও বেশি পুরুত্বের যথাযথ পরিশ্রম রিপোর্ট। দিনগুলি অন্তহীন কাপ চায়ের দ্বারা চালিত হয়ে রাতের মধ্যে রক্তপাত ঘটায় এবং ভুল না করার চাপ ছিল। আমার মনে আছে 'Transfer of Undertaking' সম্পর্কিত ধারাগুলির উপর ঘণ্টার পর ঘণ্টা ধরে প্রতিটি কমা এবং ফুল স্টপের প্রভাবগুলি বোঝার চেষ্টা করছিলাম। সিনিয়র সহযোগীরা টাটা Engg. এবং Locomotices Co. Ltd v. State of Bihar-এর মতো নজিরগুলির উল্লেখ করতে থাকেন, যা কেবল আমার বিভ্রান্তি বাড়িয়ে তোলে।\",\n  \"normalised\": \"নথিভুক্তকরণ ছিল একটি পর্বত – M-O-Us, শেয়ারহোল্ডার চুক্তি, আমার পাঠ্যপুস্তকের চেয়েও বেশি পুরুত্বের যথাযথ পরিশ্রম রিপোর্ট। দিনগুলি অন্তহীন কাপ চায়ের দ্বারা চালিত হয়ে রাতের মধ্যে রক্তপাত ঘটায় এবং ভুল না করার চাপ ছিল। আমার মনে আছে 'Transfer of Undertaking' সম্পর্কিত ধারাগুলির উপর ঘণ্টার পর ঘণ্টা ধরে প্রতিটি কমা এবং ফুল স্টপের প্রভাবগুলি বোঝার চেষ্টা করছিলাম। সিনিয়র সহযোগীরা টাটা Engineering and Locomotives Company Limited বনাম State of Bihar-এর মতো নজিরগুলির উল্লেখ করতে থাকেন, যা কেবল আমার বিভ্রান্তি বাড়িয়ে তোলে।\",\n  \"raw\": \"নথিভুক্তকরণ ছিল একটি পর্বত – MOUs, শেয়ারহোল্ডার চুক্তি, আমার পাঠ্যপুস্তকের চেয়েও বেশি পুরুত্বের যথাযথ পরিশ্রম রিপোর্ট। দিনগুলি অন্তহীন কাপ চায়ের দ্বারা চালিত হয়ে রাতের মধ্যে রক্তপাত ঘটায় এবং ভুল না করার চাপ ছিল। আমার মনে আছে 'Transfer of Undertaking' সম্পর্কিত ধারাগুলির উপর ঘণ্টার পর ঘণ্টা ধরে প্রতিটি কমা এবং ফুল স্টপের প্রভাবগুলি বোঝার চেষ্টা করছিলাম। সিনিয়র সহযোগীরা টাটা Engg. এবং Locomotices Co. Ltd v. State of Bihar-এর মতো নজিরগুলির উল্লেখ করতে থাকেন, যা কেবল আমার বিভ্রান্তি বাড়িয়ে তোলে।\"\n}\n```"
}
```
```json
{
  "unnormalised": "একটি বিশেষ করে চাপপূর্ণ সপ্তাহে, নিরীক্ষা দল ভার্মা ইন্ডাস্ট্রিজের আর্থিক বিবৃতিতে একটি অসঙ্গতি আবিষ্কার করে। দেখা গেল যে তারা তাদের করের দায় কমাতে ৫ কোটি রুপি দ্বারা তাদের সম্পদ কম মূল্যায়ন করেছে। এই প্রকাশের ফলে পুরো একত্রীকরণ ভেস্তে যাওয়ার হুমকি দেখা দেয়। মিঃ শর্মা ক্ষিপ্ত ছিলেন। তিনি রাত ১০টায় একটি জরুরি সভা ডাকেন, যার বিবরণ আমার এখনও স্পষ্টভাবে মনে আছে।",
  "normalised": "একটি বিশেষ করে চাপপূর্ণ সপ্তাহে, নিরীক্ষা দল ভার্মা ইন্ডাস্ট্রিজের আর্থিক বিবৃতিতে একটি অসঙ্গতি আবিষ্কার করে। দেখা গেল যে তারা তাদের করের দায় কমাতে পাঁচ কোটি রুপি দ্বারা তাদের সম্পদ কম মূল্যায়ন করেছে। এই প্রকাশের ফলে পুরো একত্রীকরণ ভেস্তে যাওয়ার হুমকি দেখা দেয়। মিস্টার শর্মা ক্ষিপ্ত ছিলেন। তিনি রাত দশটায় একটি জরুরি সভা ডাকেন, যার বিবরণ আমার এখনও স্পষ্টভাবে মনে আছে।",
  "raw": "একটি বিশেষ করে চাপপূর্ণ সপ্তাহে, নিরীক্ষা দল ভার্মা ইন্ডাস্ট্রিজের আর্থিক বিবৃতিতে একটি অসঙ্গতি আবিষ্কার করে। দেখা গেল যে তারা তাদের করের দায় কমাতে ৫ কোটি রুপি দ্বারা তাদের সম্পদ কম মূল্যায়ন করেছে। এই প্রকাশের ফলে পুরো একত্রীকরণ ভেস্তে যাওয়ার হুমকি দেখা দেয়। মিঃ শর্মা ক্ষিপ্ত ছিলেন। তিনি রাত ১০টায় একটি জরুরি সভা ডাকেন, যার বিবরণ আমার এখনও স্পষ্টভাবে মনে আছে।"
}
```
```json
{
  "unnormalised": "আমাকে কোম্পানি আইন, ২০১৩-এর ৪৪৭ ধারার (জালিয়াতি সম্পর্কিত) অধীনে এই আবিষ্কারের আইনি প্রভাবগুলি নিয়ে গবেষণা করার দায়িত্ব দেওয়া হয়েছিল। সম্ভাব্য শাস্তি ছিল কঠোর - পরিচালকদের জন্য মোটা জরিমানা এবং এমনকি কারাদণ্ড। মনে হচ্ছিল পুরো চুক্তিটি একটি সুতোর উপর ঝুলছে।",
  "normalised": "আমাকে কোম্পানি আইন, দুই হাজার তেরো-এর চারশ সাতচল্লিশ ধারার (জালিয়াতি সম্পর্কিত) অধীনে এই আবিষ্কারের আইনি প্রভাবগুলি নিয়ে গবেষণা করার দায়িত্ব দেওয়া হয়েছিল। সম্ভাব্য শাস্তি ছিল কঠোর - পরিচালকদের জন্য মোটা জরিমানা এবং এমনকি কারাদণ্ড। মনে হচ্ছিল পুরো চুক্তিটি একটি সুতোর উপর ঝুলছে।",
  "raw": "আমাকে কোম্পানি আইন, ২০১৩-এর ৪৪৭ ধারার (জালিয়াতি সম্পর্কিত) অধীনে এই আবিষ্কারের আইনি প্রভাবগুলি নিয়ে গবেষণা করার দায়িত্ব দেওয়া হয়েছিল। সম্ভাব্য শাস্তি ছিল কঠোর - পরিচালকদের জন্য মোটা জরিমানা এবং এমনকি কারাদণ্ড। মনে হচ্ছিল পুরো চুক্তিটি একটি সুতোর উপর ঝুলছে।"
}
```
```json
{
  "unnormalised": "আমরা কর্তৃপক্ষের কাছে অমিল প্রকাশ করে এবং মার্জারের শর্তাবলী পুনরায় আলোচনা করে পরিস্থিতি নেভিগেট করতে পেরেছি। চুক্তিটি অবশেষে সম্পন্ন হয়েছিল, কিন্তু অভিজ্ঞতা আমাকে কর্পোরেট আইনের জটিলতা এবং সতর্ক ডিউ ডিলিজেন্সের গুরুত্বের প্রতি নতুন করে সম্মান জানিয়েছে। শুনানিটি 15/08/2006 তারিখে সকাল 11:00 এ নির্ধারণ করা হয়েছিল, কিন্তু 10/08/2006 তারিখে প্রিপোন করা হয়েছে।",
  "normalised": "আমরা কর্তৃপক্ষের কাছে অমিল প্রকাশ করে এবং মার্জারের শর্তাবলী পুনরায় আলোচনা করে পরিস্থিতি নেভিগেট করতে পেরেছি। চুক্তিটি অবশেষে সম্পন্ন হয়েছিল, কিন্তু অভিজ্ঞতা আমাকে কর্পোরেট আইনের জটিলতা এবং সতর্ক ডিউ ডিলিজেন্সের গুরুত্বের প্রতি নতুন করে সম্মান জানিয়েছে। শুনানিটি পনেরোই আগস্ট দুই হাজার ছয় তারিখে এগারো জিরো জিরো এ-এম এ নির্ধারণ করা হয়েছিল, কিন্তু দশই আগস্ট দুই হাজার ছয় তারিখে প্রিপোন করা হয়েছে।",
  "raw": "আমরা কর্তৃপক্ষের কাছে অমিল প্রকাশ করে এবং মার্জারের শর্তাবলী পুনরায় আলোচনা করে পরিস্থিতি নেভিগেট করতে পেরেছি। চুক্তিটি অবশেষে সম্পন্ন হয়েছিল, কিন্তু অভিজ্ঞতা আমাকে কর্পোরেট আইনের জটিলতা এবং সতর্ক ডিউ ডিলিজেন্সের গুরুত্বের প্রতি নতুন করে সম্মান জানিয়েছে। শুনানিটি 15/08/2006 তারিখে সকাল 11:00 এ নির্ধারণ করা হয়েছিল, কিন্তু 10/08/2006 তারিখে প্রিপোন করা হয়েছে।\n\n{\n  \"unnormalised\": \"আমরা কর্তৃপক্ষের কাছে অমিল প্রকাশ করে এবং মার্জারের শর্তাবলী পুনরায় আলোচনা করে পরিস্থিতি নেভিগেট করতে পেরেছি। চুক্তিটি অবশেষে সম্পন্ন হয়েছিল, কিন্তু অভিজ্ঞতা আমাকে কর্পোরেট আইনের জটিলতা এবং সতর্ক ডিউ ডিলিজেন্সের গুরুত্বের প্রতি নতুন করে সম্মান জানিয়েছে। শুনানিটি 15/08/2006 তারিখে সকাল 11:00 এ নির্ধারণ করা হয়েছিল, কিন্তু 10/08/2006 তারিখে প্রিপোন করা হয়েছে।\",\n  \"normalised\": \"আমরা কর্তৃপক্ষের কাছে অমিল প্রকাশ করে এবং মার্জারের শর্তাবলী পুনরায় আলোচনা করে পরিস্থিতি নেভিগেট করতে পেরেছি। চুক্তিটি অবশেষে সম্পন্ন হয়েছিল, কিন্তু অভিজ্ঞতা আমাকে কর্পোরেট আইনের জটিলতা এবং সতর্ক ডিউ ডিলিজেন্সের গুরুত্বের প্রতি নতুন করে সম্মান জানিয়েছে। শুনানিটি পনেরোই আগস্ট দুই হাজার ছয় তারিখে এগারো জিরো জিরো এ-এম এ নির্ধারণ করা হয়েছিল, কিন্তু দশই আগস্ট দুই হাজার ছয় তারিখে প্রিপোন করা হয়েছে।\",\n  \"raw\": \"আমরা কর্তৃপক্ষের কাছে অমিল প্রকাশ করে এবং মার্জারের শর্তাবলী পুনরায় আলোচনা করে পরিস্থিতি নেভিগেট করতে পেরেছি। চুক্তিটি অবশেষে সম্পন্ন হয়েছিল, কিন্তু অভিজ্ঞতা আমাকে কর্পোরেট আইনের জটিলতা এবং সতর্ক ডিউ ডিলিজেন্সের গুরুত্বের প্রতি নতুন করে সম্মান জানিয়েছে। শুনানিটি 15/08/2006 তারিখে সকাল 11:00 এ নির্ধারণ করা হয়েছিল, কিন্তু 10/08/2006 তারিখে প্রিপোন করা হয়েছে।\"\n}"
}
```
```json
{
  "unnormalised": "গুপ্তা টেক্সটাইলস এবং ভেরমা ইন্ডাস্ট্রিজ জড়িত সেই মামলাটি ছিল সবে শুরু। বছরের পর বছর ধরে, আমি অগণিত অন্যান্য কর্পোরেট আইনের বিষয়ে কাজ করেছি, আইপিও থেকে শুরু করে অধিগ্রহণ পর্যন্ত, প্রতিটি তার নিজস্ব চ্যালেঞ্জ নিয়ে। আমি শিখেছি যে কর্পোরেট আইন শুধু আইন এবং প্রবিধান সম্পর্কে নয়; এটি ব্যবসা, কৌশল এবং প্রতিটি চুক্তিতে জড়িত মানবিক উপাদান বোঝা সম্পর্কে।",
  "normalised": "গুপ্তা টেক্সটাইলস এবং ভেরমা ইন্ডাস্ট্রিজ জড়িত সেই মামলাটি ছিল সবে শুরু। বছরের পর বছর ধরে, আমি অগণিত অন্যান্য কর্পোরেট আইনের বিষয়ে কাজ করেছি, আই-পি-ও থেকে শুরু করে অধিগ্রহণ পর্যন্ত, প্রতিটি তার নিজস্ব চ্যালেঞ্জ নিয়ে। আমি শিখেছি যে কর্পোরেট আইন শুধু আইন এবং প্রবিধান সম্পর্কে নয়; এটি ব্যবসা, কৌশল এবং প্রতিটি চুক্তিতে জড়িত মানবিক উপাদান বোঝা সম্পর্কে।",
  "raw": "গুপ্তা টেক্সটাইলস এবং ভেরমা ইন্ডাস্ট্রিজ জড়িত সেই মামলাটি ছিল সবে শুরু। বছরের পর বছর ধরে, আমি অগণিত অন্যান্য কর্পোরেট আইনের বিষয়ে কাজ করেছি, আইপিও থেকে শুরু করে অধিগ্রহণ পর্যন্ত, প্রতিটি তার নিজস্ব চ্যালেঞ্জ নিয়ে। আমি শিখেছি যে কর্পোরেট আইন শুধু আইন এবং প্রবিধান সম্পর্কে নয়; এটি ব্যবসা, কৌশল এবং প্রতিটি চুক্তিতে জড়িত মানবিক উপাদান বোঝা সম্পর্কে।"
}
```
```json
{
  "unnormalised": "এখন, কয়েক বছর পর, একই ফার্মে একজন অংশীদার হিসেবে (এখন শর্মা অ্যান্ড মেহরা অ্যাসোসিয়েটস), আমি প্রায়ই নিজেকে তরুণ সহযোগীদের পরামর্শ দিতে দেখি, ঠিক যেমন মিঃ শর্মা আমাকে পরামর্শ দিয়েছিলেন। আমি তাদের ধৈর্য, ​​বিস্তারিত মনোযোগ এবং শিখতে ইচ্ছুক হওয়ার গুরুত্ব সম্পর্কে বলি। এবং আমি সবসময় তাদের সেই প্রথম মার্জার কেসের কথা মনে করিয়ে দিই, যেটিতে সেকশন ২(৪৭) এবং গুপ্তা টেক্সটাইলস জড়িত ছিল, এমন একটি মামলা যা আমাকে কর্পোরেট আইন সম্পর্কে যেকোনো পাঠ্যপুস্তকের চেয়ে বেশি শিখিয়েছে।",
  "normalised": "এখন, কয়েক বছর পর, একই ফার্মে একজন অংশীদার হিসেবে (এখন শর্মা অ্যান্ড মেহরা অ্যাসোসিয়েটস), আমি প্রায়ই নিজেকে তরুণ সহযোগীদের পরামর্শ দিতে দেখি, ঠিক যেমন মিস্টার শর্মা আমাকে পরামর্শ দিয়েছিলেন। আমি তাদের ধৈর্য, ​​বিস্তারিত মনোযোগ এবং শিখতে ইচ্ছুক হওয়ার গুরুত্ব সম্পর্কে বলি। এবং আমি সবসময় তাদের সেই প্রথম মার্জার কেসের কথা মনে করিয়ে দিই, যেটিতে এস-ই-সি দুই সাব ফোর্টি সেভেন এবং গুপ্তা টেক্সটাইলস জড়িত ছিল, এমন একটি মামলা যা আমাকে কর্পোরেট আইন সম্পর্কে যেকোনো পাঠ্যপুস্তকের চেয়ে বেশি শিখিয়েছে।",
  "raw": "এখন, কয়েক বছর পর, একই ফার্মে একজন অংশীদার হিসেবে (এখন শর্মা অ্যান্ড মেহরা অ্যাসোসিয়েটস), আমি প্রায়ই নিজেকে তরুণ সহযোগীদের পরামর্শ দিতে দেখি, ঠিক যেমন মিঃ শর্মা আমাকে পরামর্শ দিয়েছিলেন। আমি তাদের ধৈর্য, ​​বিস্তারিত মনোযোগ এবং শিখতে ইচ্ছুক হওয়ার গুরুত্ব সম্পর্কে বলি। এবং আমি সবসময় তাদের সেই প্রথম মার্জার কেসের কথা মনে করিয়ে দিই, যেটিতে সেকশন ২(৪৭) এবং গুপ্তা টেক্সটাইলস জড়িত ছিল, এমন একটি মামলা যা আমাকে কর্পোরেট আইন সম্পর্কে যেকোনো পাঠ্যপুস্তকের চেয়ে বেশি শিখিয়েছে।"
}
```
