```json
{
  "unnormalised": "হ্যালো সবাই, কর্পোরেট আইনের বিষয়ে কিছু পরামর্শ দরকার – আমি এখানে একেবারে নতুন, তাই দয়া করে সদয় হন! আমার স্টার্টআপ, \"দেশি বাইটস প্রাইভেট লিমিটেড\", একটি পরিস্থিতির সম্মুখীন। আমরা ব্যাঙ্গালোর ভিত্তিক রেডি-টু-ইট ভারতীয় স্ন্যাকস তৈরি এবং বিক্রি করি এমন একটি ছোট কোম্পানি।",
  "normalised": "হ্যালো সবাই, কর্পোরেট আইনের বিষয়ে কিছু পরামর্শ দরকার – আমি এখানে একেবারে নতুন, তাই দয়া করে সদয় হন! আমার স্টার্টআপ, \"দেশি বাইটস প্রাইভেট লিমিটেড\", একটি পরিস্থিতির সম্মুখীন। আমরা ব্যাঙ্গালোর ভিত্তিক রেডি-টু-ইট ভারতীয় স্ন্যাকস তৈরি এবং বিক্রি করি এমন একটি ছোট কোম্পানি।",
  "raw": "হ্যালো সবাই, কর্পোরেট আইনের বিষয়ে কিছু পরামর্শ দরকার – আমি এখানে একেবারে নতুন, তাই দয়া করে সদয় হন! আমার স্টার্টআপ, \"দেশি বাইটস প্রাইভেট লিমিটেড\", একটি পরিস্থিতির সম্মুখীন। আমরা ব্যাঙ্গালোর ভিত্তিক রেডি-টু-ইট ভারতীয় স্ন্যাকস তৈরি এবং বিক্রি করি এমন একটি ছোট কোম্পানি।"
}
```
```json
{
  "unnormalised": "মূলত, আমরা কোম্পানি আইন, ২০১৩-এর অধীনে কোম্পানিটি নিবন্ধন করি, প্রায় ₹15000 এর ROC ফি (আমাদের জন্য একটি বড় অংশ!) প্রদান করি, এবং ভেবেছিলাম আমরা যেতে প্রস্তুত। 10/07/2023 তারিখে অন্তর্ভুক্তির শংসাপত্র পাওয়ার পরে সবকিছু ঠিকঠাক মনে হয়েছিল।",
  "normalised": "মূলত, আমরা কোম্পানি আইন, দুই হাজার তেরো-এর অধীনে কোম্পানিটি নিবন্ধন করি, প্রায় রুপি পনেরো হাজার (আমাদের জন্য একটি বড় অংশ!) এর R-O-C ফি প্রদান করি, এবং ভেবেছিলাম আমরা যেতে প্রস্তুত। দশই জুলাই দুই হাজার তেইশ তারিখে অন্তর্ভুক্তির শংসাপত্র পাওয়ার পরে সবকিছু ঠিকঠাক মনে হয়েছিল।",
  "raw": "মূলত, আমরা কোম্পানি আইন, ২০১৩-এর অধীনে কোম্পানিটি নিবন্ধন করি, প্রায় ₹15000 এর ROC ফি (আমাদের জন্য একটি বড় অংশ!) প্রদান করি, এবং ভেবেছিলাম আমরা যেতে প্রস্তুত। 10/07/2023 তারিখে অন্তর্ভুক্তির শংসাপত্র পাওয়ার পরে সবকিছু ঠিকঠাক মনে হয়েছিল।"
}
```
```json
{
  "unnormalised": "কিন্তু এখন, আমরা কিছু সিড ফান্ডিং বাড়াতে চাইছি – প্রায় ৫০ লাখ টাকা – কয়েকজন অ্যাঞ্জেল বিনিয়োগকারীর কাছ থেকে। তাদের মধ্যে একজন, মিঃ শর্মা, আমাদেরকে কোম্পানি আইন, ২০১৩-এর ১৮৬ ধারা মেনে চলার বিষয়ে জিজ্ঞাসা করেছিলেন, যা আন্তঃ-কর্পোরেট ঋণ এবং বিনিয়োগের সাথে সম্পর্কিত। সত্যি বলতে, এটা আসলে কী, তা জানতে আমাকে গুগল করতে হয়েছিল!",
  "normalised": "কিন্তু এখন, আমরা কিছু সিড ফান্ডিং বাড়াতে চাইছি – প্রায় পঞ্চাশ লক্ষ টাকা – কয়েকজন অ্যাঞ্জেল বিনিয়োগকারীর কাছ থেকে। তাদের মধ্যে একজন, মিস্টার শর্মা, আমাদেরকে কোম্পানি আইন, দুই হাজার তেরো-এর একশ ছিয়াশি নম্বর ধারা মেনে চলার বিষয়ে জিজ্ঞাসা করেছিলেন, যা আন্তঃ-কর্পোরেট ঋণ এবং বিনিয়োগের সাথে সম্পর্কিত। সত্যি বলতে, এটা আসলে কী, তা জানতে আমাকে গুগল করতে হয়েছিল!",
  "raw": "কিন্তু এখন, আমরা কিছু সিড ফান্ডিং বাড়াতে চাইছি – প্রায় ৫০ লাখ টাকা – কয়েকজন অ্যাঞ্জেল বিনিয়োগকারীর কাছ থেকে। তাদের মধ্যে একজন, মিঃ শর্মা, আমাদেরকে কোম্পানি আইন, ২০১৩-এর ১৮৬ ধারা মেনে চলার বিষয়ে জিজ্ঞাসা করেছিলেন, যা আন্তঃ-কর্পোরেট ঋণ এবং বিনিয়োগের সাথে সম্পর্কিত। সত্যি বলতে, এটা আসলে কী, তা জানতে আমাকে গুগল করতে হয়েছিল!"
}
```
```json
{
  "unnormalised": "দেখা যাচ্ছে, আমরা অজান্তে কয়েক মাস আগে আমার চাচাতো ভাইয়ের সংস্থা \"Tech Solutions\"-কে ₹২ লাখ টাকার ঋণ দিয়েছিলাম। এটি বন্ধুত্বপূর্ণ ছিল, আনুষ্ঠানিক কিছু ছিল না, কোনও সঠিক চুক্তি বা কিছু ছিল না। শুধু ইউপিআই-এর মাধ্যমে দ্রুত স্থানান্তর। তার জরুরিভাবে টাকার দরকার ছিল, এবং আমি ভেবেছিলাম, \"ক্ষতি কী?\" এখন আমি সেই মুহূর্তের সিদ্ধান্তে আফসোস করছি।",
  "normalised": "দেখা যাচ্ছে, আমরা অজান্তে কয়েক মাস আগে আমার চাচাতো ভাইয়ের সংস্থা \"Tech Solutions\"-কে দুই লক্ষ টাকার ঋণ দিয়েছিলাম। এটি বন্ধুত্বপূর্ণ ছিল, আনুষ্ঠানিক কিছু ছিল না, কোনও সঠিক চুক্তি বা কিছু ছিল না। শুধু ইউ-পি-আই-এর মাধ্যমে দ্রুত স্থানান্তর। তার জরুরিভাবে টাকার দরকার ছিল, এবং আমি ভেবেছিলাম, \"ক্ষতি কী?\" এখন আমি সেই মুহূর্তের সিদ্ধান্তে আফসোস করছি।",
  "raw": "দেখা যাচ্ছে, আমরা অজান্তে কয়েক মাস আগে আমার চাচাতো ভাইয়ের সংস্থা \"Tech Solutions\"-কে ₹২ লাখ টাকার ঋণ দিয়েছিলাম। এটি বন্ধুত্বপূর্ণ ছিল, আনুষ্ঠানিক কিছু ছিল না, কোনও সঠিক চুক্তি বা কিছু ছিল না। শুধু ইউপিআই-এর মাধ্যমে দ্রুত স্থানান্তর। তার জরুরিভাবে টাকার দরকার ছিল, এবং আমি ভেবেছিলাম, \"ক্ষতি কী?\" এখন আমি সেই মুহূর্তের সিদ্ধান্তে আফসোস করছি।"
}
```
```json
{
  "unnormalised": "এই ঋণটি ১৮৬ ধারার লঙ্ঘন হতে পারে, তাই না? এটা সম্পর্কিত পক্ষের লেনদেন মনে হচ্ছে, যদিও আমরা সেই সময়ে এভাবে ভাবিনি। তাছাড়া, আমরা এর জন্য কোনো বোর্ড অনুমোদন পাইনি, যা এখন আমি বুঝতে পারছি যে এটা একটা বড় ভুল।",
  "normalised": "এই ঋণটি একশ ছিয়াশি ধারার লঙ্ঘন হতে পারে, তাই না? এটা সম্পর্কিত পক্ষের লেনদেন মনে হচ্ছে, যদিও আমরা সেই সময়ে এভাবে ভাবিনি। তাছাড়া, আমরা এর জন্য কোনো বোর্ড অনুমোদন পাইনি, যা এখন আমি বুঝতে পারছি যে এটা একটা বড় ভুল।",
  "raw": "এই ঋণটি ১৮৬ ধারার লঙ্ঘন হতে পারে, তাই না? এটা সম্পর্কিত পক্ষের লেনদেন মনে হচ্ছে, যদিও আমরা সেই সময়ে এভাবে ভাবিনি। তাছাড়া, আমরা এর জন্য কোনো বোর্ড অনুমোদন পাইনি, যা এখন আমি বুঝতে পারছি যে এটা একটা বড় ভুল।"
}
```
```json
{
  "unnormalised": "এছাড়াও, বিনিয়োগকারী আরও উল্লেখ করেছেন যে পরিশোধিত শেয়ার মূলধন + বিনামূল্যে রিজার্ভ + নিরাপত্তা প্রিমিয়াম অ্যাকাউন্ট-এর ৬০%-এর বেশি বিনিয়োগ সংক্রান্ত একটি প্রস্তাব পাশ করার ৩০ দিনের মধ্যে আরওসি-এর কাছে ফর্ম এমজিটি-১৪ দাখিল করতে হবে। এই বিষয়ে আমাদের কোনও ধারণাই নেই। আমাদের পরিশোধিত মূলধন মাত্র ১ লক্ষ টাকা, তাই এর ৬০% কিছুই না!",
  "normalised": "এছাড়াও, বিনিয়োগকারী আরও উল্লেখ করেছেন যে পরিশোধিত শেয়ার মূলধন + বিনামূল্যে রিজার্ভ + নিরাপত্তা প্রিমিয়াম অ্যাকাউন্ট-এর ষাট শতাংশের বেশি বিনিয়োগ সংক্রান্ত একটি প্রস্তাব পাশ করার ত্রিশ দিনের মধ্যে আরওসি-এর কাছে ফর্ম এম-জি-টি-চৌদ্দ দাখিল করতে হবে। এই বিষয়ে আমাদের কোনও ধারণাই নেই। আমাদের পরিশোধিত মূলধন মাত্র ১ লক্ষ টাকা, তাই এর ষাট শতাংশ কিছুই না!",
  "raw": "এছাড়াও, বিনিয়োগকারী আরও উল্লেখ করেছেন যে পরিশোধিত শেয়ার মূলধন + বিনামূল্যে রিজার্ভ + নিরাপত্তা প্রিমিয়াম অ্যাকাউন্ট-এর ৬০%-এর বেশি বিনিয়োগ সংক্রান্ত একটি প্রস্তাব পাশ করার ৩০ দিনের মধ্যে আরওসি-এর কাছে ফর্ম এমজিটি-১৪ দাখিল করতে হবে। এই বিষয়ে আমাদের কোনও ধারণাই নেই। আমাদের পরিশোধিত মূলধন মাত্র ১ লক্ষ টাকা, তাই এর ৬০% কিছুই না!"
}
```
```json
{
  "unnormalised": "তাহলে, এই হল আমার প্রশ্নগুলো:",
  "normalised": "তাহলে, এই হল আমার প্রশ্নগুলো:",
  "raw": "তাহলে, এই হল আমার প্রশ্নগুলো:"
}
```
```json
{
  "unnormalised": "১. আমরা কতটা স্ক্রুড, সত্যি করে?",
  "normalised": "এক. আমরা কতটা স্ক্রুড, সত্যি করে?",
  "raw": "১. আমরা কতটা স্ক্রুড, সত্যি করে?\nএক. আমরা কতটা স্ক্রুড, সত্যি করে?"
}
```
```json
{
  "unnormalised": "২. যত তাড়াতাড়ি সম্ভব এই পরিস্থিতি সংশোধন করার জন্য আমাদের কী পদক্ষেপ নেওয়া উচিত? আমাদের কি ঋণ পরিশোধের তারিখ এগিয়ে আনা উচিত নাকি এমসিএ-এর কাছে কিছু ফর্ম জমা দেওয়া উচিত?",
  "normalised": "দুই. যত তাড়াতাড়ি সম্ভব এই পরিস্থিতি সংশোধন করার জন্য আমাদের কী পদক্ষেপ নেওয়া উচিত? আমাদের কি ঋণ পরিশোধের তারিখ এগিয়ে আনা উচিত নাকি এম-সি-এ-এর কাছে কিছু ফর্ম জমা দেওয়া উচিত?",
  "raw": "২. যত তাড়াতাড়ি সম্ভব এই পরিস্থিতি সংশোধন করার জন্য আমাদের কী পদক্ষেপ নেওয়া উচিত? আমাদের কি ঋণ পরিশোধের তারিখ এগিয়ে আনা উচিত নাকি এমসিএ-এর কাছে কিছু ফর্ম জমা দেওয়া উচিত?"
}
```
```json
{
  "unnormalised": "3. আমাদের কি একজন কোম্পানি সেক্রেটারি (CS) বা কর্পোরেট আইনে বিশেষজ্ঞ একজন আইনজীবী নিয়োগ করা উচিত? ব্যাঙ্গালোরে কোনো সুপারিশ? খরচ একটি ফ্যাক্টর, অবশ্যই, যেহেতু আমরা বুটস্ট্র্যাপিং করছি।",
  "normalised": "তিন. আমাদের কি একজন কোম্পানি সেক্রেটারি (C-S) বা কর্পোরেট আইনে বিশেষজ্ঞ একজন আইনজীবী নিয়োগ করা উচিত? ব্যাঙ্গালোরে কোনো সুপারিশ? খরচ একটি ফ্যাক্টর, অবশ্যই, যেহেতু আমরা বুটস্ট্র্যাপিং করছি।",
  "raw": "3. আমাদের কি একজন কোম্পানি সেক্রেটারি (CS) বা কর্পোরেট আইনে বিশেষজ্ঞ একজন আইনজীবী নিয়োগ করা উচিত? ব্যাঙ্গালোরে কোনো সুপারিশ? খরচ একটি ফ্যাক্টর, অবশ্যই, যেহেতু আমরা বুটস্ট্র্যাপিং করছি।"
}
```
```json
{
  "unnormalised": "যেকোনো উপদেশ অত্যন্ত মূল্যবান হবে! এখন খুব চাপ এবং দিশেহারা লাগছে। বিনিয়োগকারীরা 30/11/2024 এর মধ্যে একটি সমাধান আশা করছেন, অথবা চুক্তি বাতিল। অনুগ্রহ করে সাহায্য করুন!",
  "normalised": "যেকোনো উপদেশ অত্যন্ত মূল্যবান হবে! এখন খুব চাপ এবং দিশেহারা লাগছে। বিনিয়োগকারীরা তিরিশে নভেম্বর দুই হাজার চব্বিশ সালের মধ্যে একটি সমাধান আশা করছেন, অথবা চুক্তি বাতিল। অনুগ্রহ করে সাহায্য করুন!",
  "raw": "যেকোনো উপদেশ অত্যন্ত মূল্যবান হবে! এখন খুব চাপ এবং দিশেহারা লাগছে। বিনিয়োগকারীরা 30/11/2024 এর মধ্যে একটি সমাধান আশা করছেন, অথবা চুক্তি বাতিল। অনুগ্রহ করে সাহায্য করুন!"
}
```
