```json
{
  "unnormalised": "হ্যালো বন্ধুরা, ভারতের কর্পোরেট আইন সম্পর্কে একটি দ্রুত প্রশ্ন যা আমাকে বিরক্ত করছে। আমি একটি স্টার্টআপের জন্য বুনিয়াদি বিষয়গুলি বোঝার চেষ্টা করছি যেটিতে আমি জড়িত।",
  "normalised": "হ্যালো বন্ধুরা, ভারতের কর্পোরেট আইন সম্পর্কে একটি দ্রুত প্রশ্ন যা আমাকে বিরক্ত করছে। আমি একটি স্টার্টআপের জন্য বুনিয়াদি বিষয়গুলি বোঝার চেষ্টা করছি যেটিতে আমি জড়িত।",
  "raw": "হ্যালো বন্ধুরা, ভারতের কর্পোরেট আইন সম্পর্কে একটি দ্রুত প্রশ্ন যা আমাকে বিরক্ত করছে। আমি একটি স্টার্টআপের জন্য বুনিয়াদি বিষয়গুলি বোঝার চেষ্টা করছি যেটিতে আমি জড়িত।"
}
```
```json
{
  "unnormalised": "বিশেষ করে, আমি পুরো \"প্রাইভেট লিমিটেড বনাম এলএলপি\" বিষয়টা নিয়ে কিছুটা বিভ্রান্ত। আমি যা বুঝতে পারছি, একটি প্রাইভেট লিমিটেড কোম্পানির ন্যূনতম ২ জন পরিচালক প্রয়োজন, তাই না? এবং এলএলপি, আপনার মনোনীত অংশীদার প্রয়োজন? একটির চেয়ে অন্যটির কি স্পষ্ট সুবিধা আছে? আমি কিছু সূত্র দেখেছি যেখানে বলা হয়েছে যে ভিসি তহবিল সংগ্রহের জন্য প্রাইভেট লিমিটেড ভালো, এটা কি সত্যি?",
  "normalised": "বিশেষ করে, আমি পুরো \"প্রাইভেট লিমিটেড ভার্সেস এল-এল-পি\" বিষয়টা নিয়ে কিছুটা বিভ্রান্ত। আমি যা বুঝতে পারছি, একটি প্রাইভেট লিমিটেড কোম্পানির ন্যূনতম দুইজন পরিচালক প্রয়োজন, তাই না? এবং এল-এল-পি, আপনার মনোনীত অংশীদার প্রয়োজন? একটির চেয়ে অন্যটির কি স্পষ্ট সুবিধা আছে? আমি কিছু সূত্র দেখেছি যেখানে বলা হয়েছে যে ভি-সি তহবিল সংগ্রহের জন্য প্রাইভেট লিমিটেড ভালো, এটা কি সত্যি?",
  "raw": "বিশেষ করে, আমি পুরো \"প্রাইভেট লিমিটেড বনাম এলএলপি\" বিষয়টা নিয়ে কিছুটা বিভ্রান্ত। আমি যা বুঝতে পারছি, একটি প্রাইভেট লিমিটেড কোম্পানির ন্যূনতম ২ জন পরিচালক প্রয়োজন, তাই না? এবং এলএলপি, আপনার মনোনীত অংশীদার প্রয়োজন? একটির চেয়ে অন্যটির কি স্পষ্ট সুবিধা আছে? আমি কিছু সূত্র দেখেছি যেখানে বলা হয়েছে যে ভিসি তহবিল সংগ্রহের জন্য প্রাইভেট লিমিটেড ভালো, এটা কি সত্যি?"
}
```
```json
{
  "unnormalised": "এছাড়াও, সম্মতি সম্পর্কে... আমি আরওসি ফাইলিং এবং অডিট সম্পর্কে ভয়ের গল্প শুনেছি। এগুলি কত ঘন ঘন করতে হয়? যেমন, এটি ত্রৈমাসিক জিনিস, নাকি বার্ষিক? এবং আপনি যদি সময়সীমা মিস করেন তবে কী হবে? জরিমানা কি কঠোর? আমি প্রতি বছর এর জন্য কতটা বাজেট করব তা বের করার চেষ্টা করছি। কেউ একজন ধারা ৮ কোম্পানির কথা উল্লেখ করেছেন - আমরা কঠোরভাবে এনজিও না হলেও আমাদের যদি একটি শক্তিশালী সামাজিক প্রভাব মিশন থাকে তবে সেগুলি কি প্রাসঙ্গিক?",
  "normalised": "এছাড়াও, সম্মতি সম্পর্কে... আমি আর-ও-সি ফাইলিং এবং অডিট সম্পর্কে ভয়ের গল্প শুনেছি। এগুলি কত ঘন ঘন করতে হয়? যেমন, এটি ত্রৈমাসিক জিনিস, নাকি বার্ষিক? এবং আপনি যদি সময়সীমা মিস করেন তবে কী হবে? জরিমানা কি কঠোর? আমি প্রতি বছর এর জন্য কতটা বাজেট করব তা বের করার চেষ্টা করছি। কেউ একজন ধারা আট কোম্পানির কথা উল্লেখ করেছেন - আমরা কঠোরভাবে এন-জি-ও না হলেও আমাদের যদি একটি শক্তিশালী সামাজিক প্রভাব মিশন থাকে তবে সেগুলি কি প্রাসঙ্গিক?",
  "raw": "এছাড়াও, সম্মতি সম্পর্কে... আমি আরওসি ফাইলিং এবং অডিট সম্পর্কে ভয়ের গল্প শুনেছি। এগুলি কত ঘন ঘন করতে হয়? যেমন, এটি ত্রৈমাসিক জিনিস, নাকি বার্ষিক? এবং আপনি যদি সময়সীমা মিস করেন তবে কী হবে? জরিমানা কি কঠোর? আমি প্রতি বছর এর জন্য কতটা বাজেট করব তা বের করার চেষ্টা করছি। কেউ একজন ধারা ৮ কোম্পানির কথা উল্লেখ করেছেন - আমরা কঠোরভাবে এনজিও না হলেও আমাদের যদি একটি শক্তিশালী সামাজিক প্রভাব মিশন থাকে তবে সেগুলি কি প্রাসঙ্গিক?"
}
```
```json
{
  "unnormalised": "তাহলে পুরো ডিরেক্টর আইডেন্টিফিকেশন নম্বর (DIN) ব্যাপারটা তো আছেই। সব ডিরেক্টরের কি DIN থাকতে হবে, নাকি শুধু ম্যানেজিং ডিরেক্টরের? আর ওগুলো কিভাবে পাওয়া যায়? এটা কি খুব কঠিন প্রক্রিয়া? আমি তো বিভিন্ন লোকের কাছ থেকে বিভিন্ন কথা শুনি। এছাড়াও, জিএসটি রেজিস্ট্রেশনের ব্যাপারটাই বা কি? কোন সময় একটা কোম্পানির জিএসটি-এর জন্য রেজিস্টার করা দরকার? এক্ষেত্রে কি ২০ লাখ টাকার মতো কোনো রাজস্বের সীমা আছে?",
  "normalised": "তাহলে পুরো ডিরেক্টর আইডেন্টিফিকেশন নম্বর (ডি-আই-এন) ব্যাপারটা তো আছেই। সব ডিরেক্টরের কি ডি-আই-এন থাকতে হবে, নাকি শুধু ম্যানেজিং ডিরেক্টরের? আর ওগুলো কিভাবে পাওয়া যায়? এটা কি খুব কঠিন প্রক্রিয়া? আমি তো বিভিন্ন লোকের কাছ থেকে বিভিন্ন কথা শুনি। এছাড়াও, জি-এস-টি রেজিস্ট্রেশনের ব্যাপারটাই বা কি? কোন সময় একটা কোম্পানির জি-এস-টি-এর জন্য রেজিস্টার করা দরকার? এক্ষেত্রে কি কুড়ি লাখ টাকার মতো কোনো রাজস্বের সীমা আছে?",
  "raw": "তাহলে পুরো ডিরেক্টর আইডেন্টিফিকেশন নম্বর (DIN) ব্যাপারটা তো আছেই। সব ডিরেক্টরের কি DIN থাকতে হবে, নাকি শুধু ম্যানেজিং ডিরেক্টরের? আর ওগুলো কিভাবে পাওয়া যায়? এটা কি খুব কঠিন প্রক্রিয়া? আমি তো বিভিন্ন লোকের কাছ থেকে বিভিন্ন কথা শুনি। এছাড়াও, জিএসটি রেজিস্ট্রেশনের ব্যাপারটাই বা কি? কোন সময় একটা কোম্পানির জিএসটি-এর জন্য রেজিস্টার করা দরকার? এক্ষেত্রে কি ২০ লাখ টাকার মতো কোনো রাজস্বের সীমা আছে?"
}
```
```json
{
  "unnormalised": "অবশেষে, একটি বিশেষ প্রশ্ন: ভারতে কর্মীদের ESOPs দেওয়ার নিয়মগুলি কী কী? আমি বুঝতে পারছি যে কোম্পানি এবং কর্মচারী উভয়ের জন্যই ট্যাক্স প্রভাব আছে। অনুসরণ করার জন্য কি কোনও সাধারণ কাঠামো আছে, নাকি এর জন্য বিশেষ আইনি পরামর্শের প্রয়োজন? এছাড়াও, স্টার্টআপগুলোর জন্য ESOPs দেওয়া কি একটি সাধারণ বিষয়, নাকি এটি বড় কোম্পানির সুবিধাগুলোর মধ্যে অন্যতম? যেকোনো অন্তর্দৃষ্টি খুব সহায়ক হবে! শুধু এই বিষয়গুলোর মূল ধারণা নেওয়ার চেষ্টা করছি। অগ্রিম ধন্যবাদ!",
  "normalised": "অবশেষে, একটি বিশেষ প্রশ্ন: ভারতে কর্মীদের ই-এস-ও-পি দেওয়ার নিয়মগুলি কী কী? আমি বুঝতে পারছি যে কোম্পানি এবং কর্মচারী উভয়ের জন্যই ট্যাক্স প্রভাব আছে। অনুসরণ করার জন্য কি কোনও সাধারণ কাঠামো আছে, নাকি এর জন্য বিশেষ আইনি পরামর্শের প্রয়োজন? এছাড়াও, স্টার্টআপগুলোর জন্য ই-এস-ও-পি দেওয়া কি একটি সাধারণ বিষয়, নাকি এটি বড় কোম্পানির সুবিধাগুলোর মধ্যে অন্যতম? যেকোনো অন্তর্দৃষ্টি খুব সহায়ক হবে! শুধু এই বিষয়গুলোর মূল ধারণা নেওয়ার চেষ্টা করছি। অগ্রিম ধন্যবাদ!",
  "raw": "অবশেষে, একটি বিশেষ প্রশ্ন: ভারতে কর্মীদের ESOPs দেওয়ার নিয়মগুলি কী কী? আমি বুঝতে পারছি যে কোম্পানি এবং কর্মচারী উভয়ের জন্যই ট্যাক্স প্রভাব আছে। অনুসরণ করার জন্য কি কোনও সাধারণ কাঠামো আছে, নাকি এর জন্য বিশেষ আইনি পরামর্শের প্রয়োজন? এছাড়াও, স্টার্টআপগুলোর জন্য ESOPs দেওয়া কি একটি সাধারণ বিষয়, নাকি এটি বড় কোম্পানির সুবিধাগুলোর মধ্যে অন্যতম? যেকোনো অন্তর্দৃষ্টি খুব সহায়ক হবে! শুধু এই বিষয়গুলোর মূল ধারণা নেওয়ার চেষ্টা করছি। অগ্রিম ধন্যবাদ!"
}
```
