```json
{
  "unnormalised": "হ্যালো সবাই, এখানে নবাগত কেউ ভারতের কর্পোরেট আইন সম্পর্কে কিছু প্রাথমিক বিষয় বুঝতে চাইছে। আমি ব্যাঙ্গালোরে একটি ছোট ব্যবসা শুরু করার পরিকল্পনা করছি, এবং আমি সমস্ত আইনি জার্গনে বিভ্রান্ত হয়ে যাচ্ছি। প্রাইভেট লিমিটেড কোম্পানি নিবন্ধ করার সময় আমার কী কী বিষয় মনে রাখতে হবে তা কেউ কি ব্যাখ্যা করতে পারেন? আমি \"MoA,\" \"AoA,\" এবং \"ROC\" এর মতো শব্দ শুনেছি, এবং আমি সম্পূর্ণভাবে হারিয়ে গেছি। কোনো অন্তর্দৃষ্টি, টিপস, অথবা রিসোর্স খুব সহায়ক হবে!",
  "normalised": "হ্যালো সবাই, এখানে নবাগত কেউ ভারতের কর্পোরেট আইন সম্পর্কে কিছু প্রাথমিক বিষয় বুঝতে চাইছে। আমি ব্যাঙ্গালোরে একটি ছোট ব্যবসা শুরু করার পরিকল্পনা করছি, এবং আমি সমস্ত আইনি জার্গনে বিভ্রান্ত হয়ে যাচ্ছি। প্রাইভেট লিমিটেড কোম্পানি নিবন্ধ করার সময় আমার কী কী বিষয় মনে রাখতে হবে তা কেউ কি ব্যাখ্যা করতে পারেন? আমি এম-ও-এ, এ-ও-এ, এবং আর-ও-সি এর মতো শব্দ শুনেছি, এবং আমি সম্পূর্ণভাবে হারিয়ে গেছি। কোনো অন্তর্দৃষ্টি, টিপস, অথবা রিসোর্স খুব সহায়ক হবে!",
  "raw": "সহকারী:\n{\n  \"unnormalised\": \"হ্যালো সবাই, এখানে নবাগত কেউ ভারতের কর্পোরেট আইন সম্পর্কে কিছু প্রাথমিক বিষয় বুঝতে চাইছে। আমি ব্যাঙ্গালোরে একটি ছোট ব্যবসা শুরু করার পরিকল্পনা করছি, এবং আমি সমস্ত আইনি জার্গনে বিভ্রান্ত হয়ে যাচ্ছি। প্রাইভেট লিমিটেড কোম্পানি নিবন্ধ করার সময় আমার কী কী বিষয় মনে রাখতে হবে তা কেউ কি ব্যাখ্যা করতে পারেন? আমি \\\"MoA,\\\" \\\"AoA,\\\" এবং \\\"ROC\\\" এর মতো শব্দ শুনেছি, এবং আমি সম্পূর্ণভাবে হারিয়ে গেছি। কোনো অন্তর্দৃষ্টি, টিপস, অথবা রিসোর্স খুব সহায়ক হবে!\",\n  \"normalised\": \"হ্যালো সবাই, এখানে নবাগত কেউ ভারতের কর্পোরেট আইন সম্পর্কে কিছু প্রাথমিক বিষয় বুঝতে চাইছে। আমি ব্যাঙ্গালোরে একটি ছোট ব্যবসা শুরু করার পরিকল্পনা করছি, এবং আমি সমস্ত আইনি জার্গনে বিভ্রান্ত হয়ে যাচ্ছি। প্রাইভেট লিমিটেড কোম্পানি নিবন্ধ করার সময় আমার কী কী বিষয় মনে রাখতে হবে তা কেউ কি ব্যাখ্যা করতে পারেন? আমি এম-ও-এ, এ-ও-এ, এবং আর-ও-সি এর মতো শব্দ শুনেছি, এবং আমি সম্পূর্ণভাবে হারিয়ে গেছি। কোনো অন্তর্দৃষ্টি, টিপস, অথবা রিসোর্স খুব সহায়ক হবে!\"\n}"
}
```
```json
{
  "unnormalised": "ঠিক আছে, তাই যখন আপনি ভারতে একটি প্রাইভেট লিমিটেড (Pvt Ltd) কোম্পানি স্থাপন করছেন, তখন এই শর্তাবলীকে ভিত্তি হিসাবে ভাবুন। MoA, বা মেমোরেন্ডাম অফ অ্যাসোসিয়েশন, মূলত আপনার কোম্পানির সংবিধান। এটি আপনার ব্যবসার সুযোগের রূপরেখা দেয় - আপনি কী কার্যক্রম করতে পারেন এবং কী করতে পারবেন না। এখানে আপনার উদ্দেশ্যগুলি স্পষ্টভাবে সংজ্ঞায়িত করা গুরুত্বপূর্ণ। তারপর আছে AoA, বা আর্টিকলস অফ অ্যাসোসিয়েশন। এই নথিতে আপনার কোম্পানি পরিচালনার জন্য অভ্যন্তরীণ নিয়ম এবং প্রবিধানগুলির বিবরণ দেওয়া আছে। এটি বোর্ড সভা কীভাবে পরিচালিত হয়, শেয়ারহোল্ডারদের অধিকার এবং শেয়ার হস্তান্তরের পদ্ধতি সহ বিষয়গুলি অন্তর্ভুক্ত করে। MoA এবং AoA উভয়কেই ROC (Registrar of Companies) এর কাছে দাখিল করতে হবে।",
  "normalised": "ঠিক আছে, তাই যখন আপনি ভারতে একটি প্রাইভেট লিমিটেড (private limited) কোম্পানি স্থাপন করছেন, তখন এই শর্তাবলীকে ভিত্তি হিসাবে ভাবুন। M-o-A, বা মেমোরেন্ডাম অফ অ্যাসোসিয়েশন, মূলত আপনার কোম্পানির সংবিধান। এটি আপনার ব্যবসার সুযোগের রূপরেখা দেয় - আপনি কী কার্যক্রম করতে পারেন এবং কী করতে পারবেন না। এখানে আপনার উদ্দেশ্যগুলি স্পষ্টভাবে সংজ্ঞায়িত করা গুরুত্বপূর্ণ। তারপর আছে A-o-A, বা আর্টিকলস অফ অ্যাসোসিয়েশন। এই নথিতে আপনার কোম্পানি পরিচালনার জন্য অভ্যন্তরীণ নিয়ম এবং প্রবিধানগুলির বিবরণ দেওয়া আছে। এটি বোর্ড সভা কীভাবে পরিচালিত হয়, শেয়ারহোল্ডারদের অধিকার এবং শেয়ার হস্তান্তরের পদ্ধতি সহ বিষয়গুলি অন্তর্ভুক্ত করে। MoA এবং AoA উভয়কেই R-o-C (Registrar of Companies) এর কাছে দাখিল করতে হবে।",
  "raw": "ঠিক আছে, তাই যখন আপনি ভারতে একটি প্রাইভেট লিমিটেড (Pvt Ltd) কোম্পানি স্থাপন করছেন, তখন এই শর্তাবলীকে ভিত্তি হিসাবে ভাবুন। MoA, বা মেমোরেন্ডাম অফ অ্যাসোসিয়েশন, মূলত আপনার কোম্পানির সংবিধান। এটি আপনার ব্যবসার সুযোগের রূপরেখা দেয় - আপনি কী কার্যক্রম করতে পারেন এবং কী করতে পারবেন না। এখানে আপনার উদ্দেশ্যগুলি স্পষ্টভাবে সংজ্ঞায়িত করা গুরুত্বপূর্ণ। তারপর আছে AoA, বা আর্টিকলস অফ অ্যাসোসিয়েশন। এই নথিতে আপনার কোম্পানি পরিচালনার জন্য অভ্যন্তরীণ নিয়ম এবং প্রবিধানগুলির বিবরণ দেওয়া আছে। এটি বোর্ড সভা কীভাবে পরিচালিত হয়, শেয়ারহোল্ডারদের অধিকার এবং শেয়ার হস্তান্তরের পদ্ধতি সহ বিষয়গুলি অন্তর্ভুক্ত করে। MoA এবং AoA উভয়কেই ROC (Registrar of Companies) এর কাছে দাখিল করতে হবে।"
}
```
```json
{
  "unnormalised": "আরওসি কোম্পানি নিবন্ধন এবং সম্মতি তদারকি করার নিয়ন্ত্রক কর্তৃপক্ষ। আপনি তাদের কাছে বিভিন্ন ফর্ম (যেমন অন্তর্ভুক্তির জন্য ফর্ম আইএনসি-32) এবং নথি জমা দেবেন। এছাড়াও, কোম্পানি নিবন্ধনের জন্য আবেদন করার আগে আপনার সমস্ত পরিচালকের জন্য একটি ডিআইএন (পরিচালক সনাক্তকরণ নম্বর) পেতে মনে রাখবেন। কর্পোরেট আইনে বিশেষজ্ঞ একজন কোম্পানি সেক্রেটারি (সিএস) বা আইনজীবীর সাথে পরামর্শ করা একটি ভাল ধারণা। তারা আপনাকে প্রক্রিয়াটি মসৃণভাবে নেভিগেট করতে এবং কোম্পানি আইন, 2013 এবং এর বিভিন্ন বিভাগগুলির সাথে সম্মতি নিশ্চিত করতে সহায়তা করতে পারে। ব্লর-এ আপনার ব্যবসার জন্য শুভকামনা!",
  "normalised": "আর-ও-সি কোম্পানি নিবন্ধন এবং সম্মতি তদারকি করার নিয়ন্ত্রক কর্তৃপক্ষ। আপনি তাদের কাছে বিভিন্ন ফর্ম (যেমন অন্তর্ভুক্তির জন্য ফর্ম আই-এন-সি- তিন দুই) এবং নথি জমা দেবেন। এছাড়াও, কোম্পানি নিবন্ধনের জন্য আবেদন করার আগে আপনার সমস্ত পরিচালকের জন্য একটি ডি-আই-এন (পরিচালক সনাক্তকরণ নম্বর) পেতে মনে রাখবেন। কর্পোরেট আইনে বিশেষজ্ঞ একজন কোম্পানি সেক্রেটারি (সি-এস) বা আইনজীবীর সাথে পরামর্শ করা একটি ভাল ধারণা। তারা আপনাকে প্রক্রিয়াটি মসৃণভাবে নেভিগেট করতে এবং কোম্পানি আইন, দুই হাজার তেরো এবং এর বিভিন্ন বিভাগগুলির সাথে সম্মতি নিশ্চিত করতে সহায়তা করতে পারে। বি-এল-আর-এ আপনার ব্যবসার জন্য শুভকামনা!",
  "raw": "আরওসি কোম্পানি নিবন্ধন এবং সম্মতি তদারকি করার নিয়ন্ত্রক কর্তৃপক্ষ। আপনি তাদের কাছে বিভিন্ন ফর্ম (যেমন অন্তর্ভুক্তির জন্য ফর্ম আইএনসি-32) এবং নথি জমা দেবেন। এছাড়াও, কোম্পানি নিবন্ধনের জন্য আবেদন করার আগে আপনার সমস্ত পরিচালকের জন্য একটি ডিআইএন (পরিচালক সনাক্তকরণ নম্বর) পেতে মনে রাখবেন। কর্পোরেট আইনে বিশেষজ্ঞ একজন কোম্পানি সেক্রেটারি (সিএস) বা আইনজীবীর সাথে পরামর্শ করা একটি ভাল ধারণা। তারা আপনাকে প্রক্রিয়াটি মসৃণভাবে নেভিগেট করতে এবং কোম্পানি আইন, 2013 এবং এর বিভিন্ন বিভাগগুলির সাথে সম্মতি নিশ্চিত করতে সহায়তা করতে পারে। ব্লর-এ আপনার ব্যবসার জন্য শুভকামনা!"
}
```
