```json
{
  "unnormalised": "يمكن أن تشعر أحيانًا بأن إنجاز العمل الرسمي في الهند يشبه التنقل في متاهة، أليس كذلك؟ الأمر لا يتعلق فقط بالأوراق؛ بل يتعلق أيضًا بمعرفة المكان الذي يجب إرسال هذه الأوراق إليه تحديدًا! يمكن أن تكون العناوين الحكومية والمؤسسية، على وجه الخصوص، صداعًا حقيقيًا. قد تفكر، \"أوه، إنه مجرد عنوان،\" ولكن ثق بي، يمكن أن يتسبب خطأ صغير في تأخيرات كبيرة.",
  "normalised": "يمكن أن تشعر أحيانًا بأن إنجاز العمل الرسمي في الهند يشبه التنقل في متاهة، أليس كذلك؟ الأمر لا يتعلق فقط بالأوراق؛ بل يتعلق أيضًا بمعرفة المكان الذي يجب إرسال هذه الأوراق إليه تحديدًا! يمكن أن تكون العناوين الحكومية والمؤسسية، على وجه الخصوص، صداعًا حقيقيًا. قد تفكر، \"أوه، إنه مجرد عنوان،\" ولكن ثق بي، يمكن أن يتسبب خطأ صغير في تأخيرات كبيرة.",
  "raw": "يمكن أن تشعر أحيانًا بأن إنجاز العمل الرسمي في الهند يشبه التنقل في متاهة، أليس كذلك؟ الأمر لا يتعلق فقط بالأوراق؛ بل يتعلق أيضًا بمعرفة المكان الذي يجب إرسال هذه الأوراق إليه تحديدًا! يمكن أن تكون العناوين الحكومية والمؤسسية، على وجه الخصوص، صداعًا حقيقيًا. قد تفكر، \"أوه، إنه مجرد عنوان،\" ولكن ثق بي، يمكن أن يتسبب خطأ صغير في تأخيرات كبيرة."
}
```
```json
{
  "unnormalised": "خذ على سبيل المثال، محاولة تجديد جواز سفرك. لقد قمت بملء النماذج، وأرفقت جميع المستندات، ثم وصلت إلى قسم العنوان. هل ترسله إلى مكتب جوازات السفر الإقليمي، مومباي، في \"Bandra Kurla Complex, Mumbai 400051\"، أو وزارة الشؤون الخارجية، \"South Block, New Delhi, 110011\"؟ اختيار الخيار الخاطئ يعني أن طلبك ينتهي به الأمر في طي النسيان البيروقراطي. أو فكر في إرسال إقرارات ضريبة الدخل الخاصة بك. هل هو CPC Bangalore، \"Post Box No. 293, Bangalore, 560001\" أم المسؤول المحلي المكلف بالتقييم الذي يقع مكتبه في، على سبيل المثال، \"Aayakar Bhawan, Ashram Road, Ahmedabad, 380009\"؟",
  "normalised": "خذ على سبيل المثال، محاولة تجديد جواز سفرك. لقد قمت بملء النماذج، وأرفقت جميع المستندات، ثم وصلت إلى قسم العنوان. هل ترسله إلى مكتب جوازات السفر الإقليمي، مومباي، في \"Bandra Kurla Complex, Mumbai أربعمائة ألف وواحد وخمسون\"، أو وزارة الشؤون الخارجية، \"South Block, New Delhi, مائة وعشرة آلاف وأحد عشر\"؟ اختيار الخيار الخاطئ يعني أن طلبك ينتهي به الأمر في طي النسيان البيروقراطي. أو فكر في إرسال إقرارات ضريبة الدخل الخاصة بك. هل هو C-P-C Bangalore، \"Post Box number مائتين وثلاثة وتسعين، Bangalore، خمسمائة وستون ألف وواحد\" أم المسؤول المحلي المكلف بالتقييم الذي يقع مكتبه في، على سبيل المثال، \"Aayakar Bhawan, Ashram Road, Ahmedabad، ثلاثمائة وثمانون ألف وتسعة\"؟",
  "raw": "خذ على سبيل المثال، محاولة تجديد جواز سفرك. لقد قمت بملء النماذج، وأرفقت جميع المستندات، ثم وصلت إلى قسم العنوان. هل ترسله إلى مكتب جوازات السفر الإقليمي، مومباي، في \"Bandra Kurla Complex, Mumbai 400051\"، أو وزارة الشؤون الخارجية، \"South Block, New Delhi, 110011\"؟ اختيار الخيار الخاطئ يعني أن طلبك ينتهي به الأمر في طي النسيان البيروقراطي. أو فكر في إرسال إقرارات ضريبة الدخل الخاصة بك. هل هو CPC Bangalore، \"Post Box No. 293, Bangalore, 560001\" أم المسؤول المحلي المكلف بالتقييم الذي يقع مكتبه في، على سبيل المثال، \"Aayakar Bhawan, Ashram Road, Ahmedabad, 380009\"؟"
}
```
```json
{
  "unnormalised": "ولا تدعني أبدأ حتى بالاختصارات! ترى عناوين مثل \"C/o The Director, AIIMS, Ansari Nagar, New Delhi 110029\" وتتساءل، \"ماذا تعني C/o بالضبط في هذا السياق؟\" (إنها تعني \"بواسطة\"، بالمناسبة!). بالإضافة إلى ذلك، الرموز البريدية - تذكرها مهارة أخرى تمامًا! تحاول أن تتذكر ما إذا كان معهد IIT دلهي في 110016 أو 110017، وهذا يكفي لإصابة رأسك بالدوار. أرسلت صديقتي بريا مرةً مستندًا مهمًا إلى الرمز البريدي الخاطئ - اتضح أن الرمز الصحيح كان 400078 وليس 400071، واستغرق الأمر أسابيع لاستعادته!",
  "normalised": "ولا تدعني أبدأ حتى بالاختصارات! ترى عناوين مثل \"Care of The Director, A-I-I-M-S, Ansari Nagar, New Delhi مائة وعشرة آلاف وتسعة وعشرون\" وتتساءل، \"ماذا تعني Care of بالضبط في هذا السياق؟\" (إنها تعني \"بواسطة\"، بالمناسبة!). بالإضافة إلى ذلك، الرموز البريدية - تذكرها مهارة أخرى تمامًا! تحاول أن تتذكر ما إذا كان معهد I-I-T دلهي في مائة وعشرة آلاف وستة عشر أو مائة وعشرة آلاف وسبعة عشر، وهذا يكفي لإصابة رأسك بالدوار. أرسلت صديقتي بريا مرةً مستندًا مهمًا إلى الرمز البريدي الخاطئ - اتضح أن الرمز الصحيح كان أربعمائة ألف وثمانية وسبعون وليس أربعمائة ألف وواحد وسبعون، واستغرق الأمر أسابيع لاستعادته!",
  "raw": "أهلاً! إليك الترجمة إلى العربية:\n\n{\n  \"unnormalised\": \"ولا تدعني أبدأ حتى بالاختصارات! ترى عناوين مثل \\\"C/o The Director, AIIMS, Ansari Nagar, New Delhi 110029\\\" وتتساءل، \\\"ماذا تعني C/o بالضبط في هذا السياق؟\\\" (إنها تعني \\\"بواسطة\\\"، بالمناسبة!). بالإضافة إلى ذلك، الرموز البريدية - تذكرها مهارة أخرى تمامًا! تحاول أن تتذكر ما إذا كان معهد IIT دلهي في 110016 أو 110017، وهذا يكفي لإصابة رأسك بالدوار. أرسلت صديقتي بريا مرةً مستندًا مهمًا إلى الرمز البريدي الخاطئ - اتضح أن الرمز الصحيح كان 400078 وليس 400071، واستغرق الأمر أسابيع لاستعادته!\",\n  \"normalised\": \"ولا تدعني أبدأ حتى بالاختصارات! ترى عناوين مثل \\\"Care of The Director, A-I-I-M-S, Ansari Nagar, New Delhi مائة وعشرة آلاف وتسعة وعشرون\\\" وتتساءل، \\\"ماذا تعني Care of بالضبط في هذا السياق؟\\\" (إنها تعني \\\"بواسطة\\\"، بالمناسبة!). بالإضافة إلى ذلك، الرموز البريدية - تذكرها مهارة أخرى تمامًا! تحاول أن تتذكر ما إذا كان معهد I-I-T دلهي في مائة وعشرة آلاف وستة عشر أو مائة وعشرة آلاف وسبعة عشر، وهذا يكفي لإصابة رأسك بالدوار. أرسلت صديقتي بريا مرةً مستندًا مهمًا إلى الرمز البريدي الخاطئ - اتضح أن الرمز الصحيح كان أربعمائة ألف وثمانية وسبعون وليس أربعمائة ألف وواحد وسبعون، واستغرق الأمر أسابيع لاستعادته!\",\n  \"raw\": \"أهلاً! إليك الترجمة إلى العربية:\\n\\n{\\n  \\\"unnormalised\\\": \\\"ولا تدعني أبدأ حتى بالاختصارات! ترى عناوين مثل \\\\\\\"C/o The Director, AIIMS, Ansari Nagar, New Delhi 110029\\\\\\\" وتتساءل، \\\\\\\"ماذا تعني C/o بالضبط في هذا السياق؟\\\\\\\" (إنها تعني \\\\\\\"بواسطة\\\\\\\"، بالمناسبة!). بالإضافة إلى ذلك، الرموز البريدية - تذكرها مهارة أخرى تمامًا! تحاول أن تتذكر ما إذا كان معهد IIT دلهي في 110016 أو 110017، وهذا يكفي لإصابة رأسك بالدوار. أرسلت صديقتي بريا مرةً مستندًا مهمًا إلى الرمز البريدي الخاطئ - اتضح أن الرمز الصحيح كان 400078 وليس 400071، واستغرق الأمر أسابيع لاستعادته!\\\",\n  \\\"normalised\\\": \\\"ولا تدعني أبدأ حتى بالاختصارات! ترى عناوين مثل \\\\\\\"Care of The Director, A-I-I-M-S, Ansari Nagar, New Delhi مائة وعشرة آلاف وتسعة وعشرون\\\\\\\" وتتساءل، \\\\\\\"ماذا تعني Care of بالضبط في هذا السياق؟\\\\\\\" (إنها تعني \\\\\\\"بواسطة\\\\\\\"، بالمناسبة!). بالإضافة إلى ذلك، الرموز البريدية - تذكرها مهارة أخرى تمامًا! تحاول أن تتذكر ما إذا كان معهد I-I-T دلهي في مائة وعشرة آلاف وستة عشر أو مائة وعشرة آلاف وسبعة عشر، وهذا يكفي لإصابة رأسك بالدوار. أرسلت صديقتي بريا مرةً مستندًا مهمًا إلى الرمز البريدي الخاطئ - اتضح أن الرمز الصحيح كان أربعمائة ألف وثمانية وسبعون وليس أربعمائة ألف وواحد وسبعون، واستغرق الأمر أسابيع لاستعادته!\\\",\n  \\\"text\\\": \\\"And don’t even get me started on the abbreviations! You see addresses like “C/o The Director, AIIMS, Ansari Nagar, New Delhi 110029” and you wonder, “What exactly does C/o mean in this context?” (It means 'Care of', by the way!). Plus, the pin codes - remembering them is a whole other skill! You're trying to remember if the IIT Delhi is in 110016 or 110017, and it’s enough to make your head spin. My friend Priya once sent an important document to the wrong postal code – turns out, the correct one was 400078 and not 400071, and it took weeks to retrieve it!\\\"\\n}\""
}
```
```json
{
  "unnormalised": "من المهم أيضًا الانتباه إلى القسم أو الفرد المحدد داخل المؤسسة. يختلف إرسال خطاب موجه إلى \"مدير مدرسة دلهي العامة، آر. ك. بورام، نيودلهي 110022\" عن توجيهه إلى \"قسم القبول، مدرسة دلهي العامة، آر. ك. بورام، نيودلهي 110022\". الأول يوصله إلى المدرسة، والآخر يضمن وصوله إلى المكتب المناسب. قد يكون الأمر صعبًا، خاصةً إذا كان العنوان مكتوبًا بخط اليد على بعض النشرات القديمة!",
  "normalised": "من المهم أيضًا الانتباه إلى القسم أو الفرد المحدد داخل المؤسسة. يختلف إرسال خطاب موجه إلى \"مدير مدرسة دلهي العامة، آر-ك بورام، نيودلهي مائة وعشرة آلاف واثنان وعشرون\" عن توجيهه إلى \"قسم القبول، مدرسة دلهي العامة، آر-ك بورام، نيودلهي مائة وعشرة آلاف واثنان وعشرون\". الأول يوصله إلى المدرسة، والآخر يضمن وصوله إلى المكتب المناسب. قد يكون الأمر صعبًا، خاصةً إذا كان العنوان مكتوبًا بخط اليد على بعض النشرات القديمة!",
  "raw": "من المهم أيضًا الانتباه إلى القسم أو الفرد المحدد داخل المؤسسة. يختلف إرسال خطاب موجه إلى \"مدير مدرسة دلهي العامة، آر. ك. بورام، نيودلهي 110022\" عن توجيهه إلى \"قسم القبول، مدرسة دلهي العامة، آر. ك. بورام، نيودلهي 110022\". الأول يوصله إلى المدرسة، والآخر يضمن وصوله إلى المكتب المناسب. قد يكون الأمر صعبًا، خاصةً إذا كان العنوان مكتوبًا بخط اليد على بعض النشرات القديمة!"
}
```
```json
{
  "unnormalised": "لذا، في المرة القادمة التي تتعامل فيها مع العناوين الحكومية أو المؤسسية، خذ نفسًا عميقًا، وتحقق جيدًا من كل شيء، وربما اطلب من شخص ما التحقق قبل إرسالها. يمكن للقليل من العناية الإضافية أن يوفر لك الكثير من الوقت والإحباط على المدى الطويل. وتذكر أن العنوان الصحيح يضمن وصول الرسائل فعليًا إلى \"Vidhan Bhavan, Nariman Point, Mumbai, 400021\" بدلاً من فقدها في النظام!",
  "normalised": "لذا، في المرة القادمة التي تتعامل فيها مع العناوين الحكومية أو المؤسسية، خذ نفسًا عميقًا، وتحقق جيدًا من كل شيء، وربما اطلب من شخص ما التحقق قبل إرسالها. يمكن للقليل من العناية الإضافية أن يوفر لك الكثير من الوقت والإحباط على المدى الطويل. وتذكر أن العنوان الصحيح يضمن وصول الرسائل فعليًا إلى \"Vidhan Bhavan, Nariman Point, Mumbai, أربعمائة ألف وواحد وعشرون\" بدلاً من فقدها في النظام!",
  "raw": "حسنًا، في المرة القادمة التي تتعامل فيها مع العناوين الحكومية أو المؤسسية، خذ نفسًا عميقًا، وتحقق جيدًا من كل شيء، وربما اطلب من شخص ما التحقق قبل إرسالها. يمكن للقليل من العناية الإضافية أن يوفر لك الكثير من الوقت والإحباط على المدى الطويل. وتذكر أن العنوان الصحيح يضمن وصول الرسائل فعليًا إلى \"Vidhan Bhavan, Nariman Point, Mumbai, 400021\" بدلاً من فقدها في النظام!\n{\n \"unnormalised\": \"لذا، في المرة القادمة التي تتعامل فيها مع العناوين الحكومية أو المؤسسية، خذ نفسًا عميقًا، وتحقق جيدًا من كل شيء، وربما اطلب من شخص ما التحقق قبل إرسالها. يمكن للقليل من العناية الإضافية أن يوفر لك الكثير من الوقت والإحباط على المدى الطويل. وتذكر أن العنوان الصحيح يضمن وصول الرسائل فعليًا إلى \\\"Vidhan Bhavan, Nariman Point, Mumbai, 400021\\\" بدلاً من فقدها في النظام!\",\n \"normalised\": \"لذا، في المرة القادمة التي تتعامل فيها مع العناوين الحكومية أو المؤسسية، خذ نفسًا عميقًا، وتحقق جيدًا من كل شيء، وربما اطلب من شخص ما التحقق قبل إرسالها. يمكن للقليل من العناية الإضافية أن يوفر لك الكثير من الوقت والإحباط على المدى الطويل. وتذكر أن العنوان الصحيح يضمن وصول الرسائل فعليًا إلى \\\"Vidhan Bhavan, Nariman Point, Mumbai, أربعمائة ألف وواحد وعشرون\\\" بدلاً من فقدها في النظام!\"\n}"
}
```
