```json
{
  "unnormalised": "حسنًا، أنت تسأل عن الطرق المختلفة التي يتم بها عادةً تنسيق العناوين الحكومية والمؤسسية في الهند؟ إنه سؤال جيد، وفهم الفروق الدقيقة يمكن أن يكون مفيدًا لكل شيء بدءًا من إرسال المستندات الرسمية وحتى مجرد ملء النماذج بشكل صحيح. دعونا نحلل الأمر.",
  "normalised": "حسنًا، أنت تسأل عن الطرق المختلفة التي يتم بها عادةً تنسيق العناوين الحكومية والمؤسسية في الهند؟ إنه سؤال جيد، وفهم الفروق الدقيقة يمكن أن يكون مفيدًا لكل شيء بدءًا من إرسال المستندات الرسمية وحتى مجرد ملء النماذج بشكل صحيح. دعنا نحلل الأمر.",
  "raw": "حسنًا، أنت تسأل عن الطرق المختلفة التي يتم بها عادةً تنسيق العناوين الحكومية والمؤسسية في الهند؟ إنه سؤال جيد، وفهم الفروق الدقيقة يمكن أن يكون مفيدًا لكل شيء بدءًا من إرسال المستندات الرسمية وحتى مجرد ملء النماذج بشكل صحيح. دعونا نحلل الأمر."
}
```
```json
{
  "unnormalised": "أحد الأشياء التي يجب وضعها في الاعتبار هو أنه لا يوجد دائمًا معيار صارم وموحد يناسب الجميع، ولكن بعض الاتفاقيات متبعة على نطاق واسع. على سبيل المثال، سترى غالبًا العناوين تبدأ بالتسمية المحددة للمكتب أو القسم، مثل \"Office of the District Magistrate\" أو \"Department of Education\". أسفل ذلك، ستجد عادةً اسم المبنى أو رقمه (إن أمكن)، متبوعًا باسم الشارع أو الطريق. على سبيل المثال: \"Room No. 205, Block A, Shastri Bhavan.\"",
  "normalised": "أحد الأشياء التي يجب وضعها في الاعتبار هو أنه لا يوجد دائمًا معيار صارم وموحد يناسب الجميع، ولكن بعض الاتفاقيات متبعة على نطاق واسع. على سبيل المثال، سترى غالبًا العناوين تبدأ بالتسمية المحددة للمكتب أو القسم، مثل \"Office of the District Magistrate\" أو \"Department of Education\". أسفل ذلك، ستجد عادةً اسم المبنى أو رقمه (إن أمكن)، متبوعًا باسم الشارع أو الطريق. على سبيل المثال: \"Room Number two hundred and five, Block A, Shastri Bhavan.\"",
  "raw": "أحد الأشياء التي يجب وضعها في الاعتبار هو أنه لا يوجد دائمًا معيار صارم وموحد يناسب الجميع، ولكن بعض الاتفاقيات متبعة على نطاق واسع. على سبيل المثال، سترى غالبًا العناوين تبدأ بالتسمية المحددة للمكتب أو القسم، مثل \"Office of the District Magistrate\" أو \"Department of Education\". أسفل ذلك، ستجد عادةً اسم المبنى أو رقمه (إن أمكن)، متبوعًا باسم الشارع أو الطريق. على سبيل المثال: \"Room No. 205, Block A, Shastri Bhavan.\""
}
```
```json
{
  "unnormalised": "ثم تأتي المحلية أو المنطقة والمدينة والرمز البريدي (رمز PIN). من المهم تضمين رمز PIN بشكل صحيح، لأنه يساعد خدمة البريد على فرز وتسليم البريد بكفاءة. لذلك قد ترى شيئًا مثل: \"Indira Nagar, Bangalore, 560038\". تحقق دائمًا من رمز PIN، حيث أن الرموز غير الصحيحة يمكن أن تسبب تأخيرات أو عمليات تسليم خاطئة! شيء آخر يجب ملاحظته هو استخدام الاختصارات. قد ترى \"Rd\" لـ Road، و \"St\" لـ Street، و \"Colony\" مكتوبة كـ \"Col\"، أو \"Sector\" مختصرة إلى \"Sec\". على سبيل المثال، \"12, MG Rd, Sec 62, Noida, 201309\".",
  "normalised": "ثم تأتي المحلية أو المنطقة والمدينة والرمز البريدي (رمز P-I-N). من المهم تضمين رمز P-I-N بشكل صحيح، لأنه يساعد خدمة البريد على فرز وتسليم البريد بكفاءة. لذلك قد ترى شيئًا مثل: \"Indira Nagar, Bangalore, خمسمائة وستون ألف وثمانية وثلاثون\". تحقق دائمًا من رمز P-I-N، حيث أن الرموز غير الصحيحة يمكن أن تسبب تأخيرات أو عمليات تسليم خاطئة! شيء آخر يجب ملاحظته هو استخدام الاختصارات. قد ترى \"Road\" لـ Road، و \"Street\" لـ Street، و \"Colony\" مكتوبة كـ \"Col\"، أو \"Sector\" مختصرة إلى \"Sec\". على سبيل المثال، \"اثنا عشر، طريق M-G، Sec اثنان وستون، Noida، مائتان وواحد ألف وثلاثمائة وتسعة\".",
  "raw": "ثم تأتي المحلية أو المنطقة والمدينة والرمز البريدي (رمز PIN). من المهم تضمين رمز PIN بشكل صحيح، لأنه يساعد خدمة البريد على فرز وتسليم البريد بكفاءة. لذلك قد ترى شيئًا مثل: \"Indira Nagar, Bangalore, 560038\". تحقق دائمًا من رمز PIN، حيث أن الرموز غير الصحيحة يمكن أن تسبب تأخيرات أو عمليات تسليم خاطئة! شيء آخر يجب ملاحظته هو استخدام الاختصارات. قد ترى \"Rd\" لـ Road، و \"St\" لـ Street، و \"Colony\" مكتوبة كـ \"Col\"، أو \"Sector\" مختصرة إلى \"Sec\". على سبيل المثال، \"12, MG Rd, Sec 62, Noida, 201309\".\n{\n  \"unnormalised\": \"ثم تأتي المحلية أو المنطقة والمدينة والرمز البريدي (رمز PIN). من المهم تضمين رمز PIN بشكل صحيح، لأنه يساعد خدمة البريد على فرز وتسليم البريد بكفاءة. لذلك قد ترى شيئًا مثل: \\\"Indira Nagar, Bangalore, 560038\\\". تحقق دائمًا من رمز PIN، حيث أن الرموز غير الصحيحة يمكن أن تسبب تأخيرات أو عمليات تسليم خاطئة! شيء آخر يجب ملاحظته هو استخدام الاختصارات. قد ترى \\\"Rd\\\" لـ Road، و \\\"St\\\" لـ Street، و \\\"Colony\\\" مكتوبة كـ \\\"Col\\\"، أو \\\"Sector\\\" مختصرة إلى \\\"Sec\\\". على سبيل المثال، \\\"12, MG Rd, Sec 62, Noida, 201309\\\".\",\n  \"normalised\": \"ثم تأتي المحلية أو المنطقة والمدينة والرمز البريدي (رمز P-I-N). من المهم تضمين رمز P-I-N بشكل صحيح، لأنه يساعد خدمة البريد على فرز وتسليم البريد بكفاءة. لذلك قد ترى شيئًا مثل: \\\"Indira Nagar, Bangalore, خمسمائة وستون ألف وثمانية وثلاثون\\\". تحقق دائمًا من رمز P-I-N، حيث أن الرموز غير الصحيحة يمكن أن تسبب تأخيرات أو عمليات تسليم خاطئة! شيء آخر يجب ملاحظته هو استخدام الاختصارات. قد ترى \\\"Road\\\" لـ Road، و \\\"Street\\\" لـ Street، و \\\"Colony\\\" مكتوبة كـ \\\"Col\\\"، أو \\\"Sector\\\" مختصرة إلى \\\"Sec\\\". على سبيل المثال، \\\"اثنا عشر، طريق M-G، Sec اثنان وستون، Noida، مائتان وواحد ألف وثلاثمائة وتسعة\\\".,\n  \"raw\": \"ثم تأتي المحلية أو المنطقة والمدينة والرمز البريدي (رمز PIN). من المهم تضمين رمز PIN بشكل صحيح، لأنه يساعد خدمة البريد على فرز وتسليم البريد بكفاءة. لذلك قد ترى شيئًا مثل: \\\"Indira Nagar, Bangalore, 560038\\\". تحقق دائمًا من رمز PIN، حيث أن الرموز غير الصحيحة يمكن أن تسبب تأخيرات أو عمليات تسليم خاطئة! شيء آخر يجب ملاحظته هو استخدام الاختصارات. قد ترى \\\"Rd\\\" لـ Road، و \\\"St\\\" لـ Street، و \\\"Colony\\\" مكتوبة كـ \\\"Col\\\"، أو \\\"Sector\\\" مختصرة إلى \\\"Sec\\\". على سبيل المثال، \\\"12, MG Rd, Sec 62, Noida, 201309\\\".\"\n}"
}
```
```json
{
  "unnormalised": "أيضًا، في بعض الحالات، خاصة بالنسبة للمؤسسات أو المنظمات الأكبر حجمًا، قد ترى معلومات تعريفية إضافية مضمنة في العنوان. يمكن أن يكون هذا اسم الحرم الجامعي أو القسم أو المبنى المحدد داخل المؤسسة. مثل، \"AIIMS، أنصاري نجر إيست، نيودلهي، 110029\". أو \"IIT بومباي، بواي، مومباي، 400076\". يضمن تضمين هذه التفاصيل وصول رسالتك إلى القسم أو الفرد الصحيح داخل المؤسسة.",
  "normalised": "أيضًا، في بعض الحالات، خاصة بالنسبة للمؤسسات أو المنظمات الأكبر حجمًا، قد ترى معلومات تعريفية إضافية مضمنة في العنوان. يمكن أن يكون هذا اسم الحرم الجامعي أو القسم أو المبنى المحدد داخل المؤسسة. مثل، \"A-I-I-M-S، أنصاري نجر إيست، نيودلهي، مئة وعشرة آلاف وتسعة وعشرون.\" أو \"I-I-T بومباي، بواي، مومباي، أربعمائة ألف وستة وسبعون.\" يضمن تضمين هذه التفاصيل وصول رسالتك إلى القسم أو الفرد الصحيح داخل المؤسسة.",
  "raw": "مرحبًا! إليك ترجمة JSON-Lines من الإنجليزية إلى العربية:\n\n```json\n{\n  \"unnormalised\": \"أيضًا، في بعض الحالات، خاصة بالنسبة للمؤسسات أو المنظمات الأكبر حجمًا، قد ترى معلومات تعريفية إضافية مضمنة في العنوان. يمكن أن يكون هذا اسم الحرم الجامعي أو القسم أو المبنى المحدد داخل المؤسسة. مثل، \\\"AIIMS، أنصاري نجر إيست، نيودلهي، 110029.\\\" أو \\\"IIT بومباي، بواي، مومباي، 400076.\\\" يضمن تضمين هذه التفاصيل وصول رسالتك إلى القسم أو الفرد الصحيح داخل المؤسسة.\",\n  \"normalised\": \"أيضًا، في بعض الحالات، خاصة بالنسبة للمؤسسات أو المنظمات الأكبر حجمًا، قد ترى معلومات تعريفية إضافية مضمنة في العنوان. يمكن أن يكون هذا اسم الحرم الجامعي أو القسم أو المبنى المحدد داخل المؤسسة. مثل، \\\"A-I-I-M-S، أنصاري نجر إيست، نيودلهي، مئة وعشرة آلاف وتسعة وعشرون.\\\" أو \\\"I-I-T بومباي، بواي، مومباي، أربعمائة ألف وستة وسبعون.\\\" يضمن تضمين هذه التفاصيل وصول رسالتك إلى القسم أو الفرد الصحيح داخل المؤسسة.\",\n  \"raw\": \"(تم إنتاج هذا الإخراج بواسطة نموذج ترجمة.)\"\n}\n```"
}
```
```json
{
  "unnormalised": "أخيرًا، إذا كنت ترسل شيئًا إلى فرد معين داخل مكتب حكومي أو مؤسسي، فمن الأفضل دائمًا تضمين اسمه وتعيينه فوق عنوان المكتب. وهذا يضمن توجيه البريد إلى الشخص الصحيح بسرعة. تذكر أن الوضوح والدقة هما المفتاح عند عنونة البريد الحكومي والمؤسسي!",
  "normalised": "أخيرًا، إذا كنت ترسل شيئًا إلى فرد معين داخل مكتب حكومي أو مؤسسي، فمن الأفضل دائمًا تضمين اسمه وتعيينه فوق عنوان المكتب. وهذا يضمن توجيه البريد إلى الشخص الصحيح بسرعة. تذكر أن الوضوح والدقة هما المفتاح عند عنونة البريد الحكومي والمؤسسي!",
  "raw": "أخيرًا، إذا كنت ترسل شيئًا إلى فرد معين داخل مكتب حكومي أو مؤسسي، فمن الأفضل دائمًا تضمين اسمه وتعيينه فوق عنوان المكتب. وهذا يضمن توجيه البريد إلى الشخص الصحيح بسرعة. تذكر أن الوضوح والدقة هما المفتاح عند عنونة البريد الحكومي والمؤسسي!"
}
```
