```json
{
  "unnormalised": "سأل شخص ما أين يقع مكتب ضريبة الدخل في بنغالور؟ بهاي، دعني أخبرك، إن العثور على عنوان حكومي يشبه العثور على إبرة في كومة قش، خاصة في مدينة مثل بنغالور التي تشتهر بحركة المرور المجنونة والشوارع ذات الاتجاه الواحد! يمكن أن تقضي حرفياً ساعتين في الدوران إذا كنت تعتمد فقط على خرائط غوغل. يقولون لك \"بالقرب من طريق إم جي\" ولكن طريق إم جي يبلغ طوله 10 كم!",
  "normalised": "سأل شخص ما أين يقع مكتب ضريبة الدخل في بنغالور؟ بهاي، دعني أخبرك، إن العثور على عنوان حكومي يشبه العثور على إبرة في كومة قش، خاصة في مدينة مثل بنغالور التي تشتهر بحركة المرور المجنونة والشوارع ذات الاتجاه الواحد! يمكن أن تقضي حرفياً ساعتين في الدوران إذا كنت تعتمد فقط على خرائط جوجل. يقولون لك \"بالقرب من طريق إم جي\" ولكن طريق إم جي يبلغ طوله عشرة كيلومترات!",
  "raw": "مساعد: بالتأكيد ، سأترجم هذا إلى العربية كما طلبت.\n\n{\n  \"unnormalised\": \"سأل شخص ما أين يقع مكتب ضريبة الدخل في بنغالور؟ بهاي، دعني أخبرك، إن العثور على عنوان حكومي يشبه العثور على إبرة في كومة قش، خاصة في مدينة مثل بنغالور التي تشتهر بحركة المرور المجنونة والشوارع ذات الاتجاه الواحد! يمكن أن تقضي حرفياً ساعتين في الدوران إذا كنت تعتمد فقط على خرائط غوغل. يقولون لك \\\"بالقرب من طريق إم جي\\\" ولكن طريق إم جي يبلغ طوله 10 كم!\",\n  \"normalised\": \"سأل شخص ما أين يقع مكتب ضريبة الدخل في بنغالور؟ بهاي، دعني أخبرك، إن العثور على عنوان حكومي يشبه العثور على إبرة في كومة قش، خاصة في مدينة مثل بنغالور التي تشتهر بحركة المرور المجنونة والشوارع ذات الاتجاه الواحد! يمكن أن تقضي حرفياً ساعتين في الدوران إذا كنت تعتمد فقط على خرائط جوجل. يقولون لك \\\"بالقرب من طريق إم جي\\\" ولكن طريق إم جي يبلغ طوله عشرة كيلومترات!\",\n  \"raw\": \"سأل شخص ما أين يقع مكتب ضريبة الدخل في بنغالور؟ بهاي، دعني أخبرك، إن العثور على عنوان حكومي يشبه العثور على إبرة في كومة قش، خاصة في مدينة مثل بنغالور التي تشتهر بحركة المرور المجنونة والشوارع ذات الاتجاه الواحد! يمكن أن تقضي حرفياً ساعتين في الدوران إذا كنت تعتمد فقط على خرائط غوغل. يقولون لك \\\"بالقرب من طريق إم جي\\\" ولكن طريق إم جي يبلغ طوله 10 كم!\"\n}\n\n"
}
```
```json
{
  "unnormalised": "بجدية على الرغم من ذلك، فإن مكتب ضريبة الدخل الرئيسي، Aayakar Bhavan، مشهور جدًا. يقع في رقم 72، طريق KR. ولكن، مثل كل عنوان في الهند، الأمر أكثر تعقيدًا من ذلك. حاول أن تخبر سائق عربة الريكاشة \"رقم 72، طريق KR\" وشاهد الارتباك يظهر على وجهه. سيتعين عليك إضافة \"بالقرب من بنك كانارا القديم\" أو \"مقابل شجرة بانيان الضخمة تلك\" للحصول على أي أمل في الوصول إلى وجهتك قبل الساعة 5 مساءً.",
  "normalised": "بجدية على الرغم من ذلك، فإن مكتب ضريبة الدخل الرئيسي، Aayakar Bhavan، مشهور جدًا. يقع في الرقم اثنان وسبعون، طريق K-R. ولكن، مثل كل عنوان في الهند، الأمر أكثر تعقيدًا من ذلك. حاول أن تخبر سائق عربة الريكاشة \"الرقم اثنان وسبعون، طريق K-R\" وشاهد الارتباك يظهر على وجهه. سيتعين عليك إضافة \"بالقرب من بنك كانارا القديم\" أو \"مقابل شجرة بانيان الضخمة تلك\" للحصول على أي أمل في الوصول إلى وجهتك قبل الساعة خمسة مساءً.",
  "raw": "بصراحة، مكتب ضريبة الدخل الرئيسي، Aayakar Bhavan، مشهور جدًا. إنه في رقم 72، طريق KR. ولكن، مثل كل عنوان في الهند، الأمر أكثر تعقيدًا من ذلك. حاول أن تخبر سائق عربة الريكاشة \"رقم 72، طريق KR\" وشاهد الارتباك يظهر على وجهه. سيتعين عليك إضافة \"بالقرب من بنك كانارا القديم\" أو \"مقابل شجرة بانيان الضخمة تلك\" للحصول على أي أمل في الوصول إلى وجهتك قبل الساعة 5 مساءً."
}
```
```json
{
  "unnormalised": "إذاً، حظاً سعيداً في اجتياز غابة العناوين! وتذكر أن تحسب 30 دقيقة إضافية لتأخيرات \"توقيت الهند القياسي\". إذا كنت لا تزال ضائعاً، فقط اسأل شخصاً ما، ولكن كن حذراً، فقد تحصل على 5 إجابات مختلفة، كلها واثقة بنفس القدر وخاطئة بنفس القدر! الشيء الوحيد الأكثر تعقيداً من العناوين الهندية هو السياسة الهندية.",
  "normalised": "إذاً، حظاً سعيداً في اجتياز غابة العناوين! وتذكر أن تحسب ثلاثين دقيقة إضافية لتأخيرات \"توقيت الهند القياسي\". إذا كنت لا تزال ضائعاً، فقط اسأل شخصاً ما، ولكن كن حذراً، فقد تحصل على خمس إجابات مختلفة، كلها واثقة بنفس القدر وخاطئة بنفس القدر! الشيء الوحيد الأكثر تعقيداً من العناوين الهندية هو السياسة الهندية.",
  "raw": "إذاً، حظاً سعيداً في اجتياز غابة العناوين! وتذكر أن تحسب 30 دقيقة إضافية لتأخيرات \"توقيت الهند القياسي\". إذا كنت لا تزال ضائعاً، فقط اسأل شخصاً ما، ولكن كن حذراً، فقد تحصل على 5 إجابات مختلفة، كلها واثقة بنفس القدر وخاطئة بنفس القدر! الشيء الوحيد الأكثر تعقيداً من العناوين الهندية هو السياسة الهندية."
}
```
