```json
{
  "unnormalised": "**ધ ગ્રેટ ઇન્ડિયન બાર્ગેન: અ કોમેડી ઇન રૂપીસ એન્ડ પૈસા**",
  "normalised": "**ધ ગ્રેટ ઇન્ડિયન બાર્ગેન: અ કોમેડી ઇન રૂપીસ એન્ડ પૈસા**",
  "raw": "Assistant: {\n  \"unnormalised\": \"**ધ ગ્રેટ ઇન્ડિયન બાર્ગેન: અ કોમેડી ઇન રૂપીસ એન્ડ પૈસા**\",\n  \"normalised\": \"**ધ ગ્રેટ ઇન્ડિયન બાર્ગેન: અ કોમેડી ઇન રૂપીસ એન્ડ પૈસા**\"\n}"
}
```
```json
{
  "unnormalised": "ચાલો તેનો સામનો કરીએ, મિત્રો. ભારતમાં ખરીદી એ માત્ર એક વ્યવહાર નથી; તે એક ઓલિમ્પિક રમત છે. યુસૈન બોલ્ટની કલ્પના કરો, પરંતુ દોડવાની જગ્યાએ, તે ૧ કિલો ડુંગળીની કિંમત પર સોદાબાજી કરી રહ્યો છે. તે તમારો સરેરાશ ભારતીય ખરીદનાર છે! અમે સોદાબાજીના રોમાંચ, \"ફિક્સ્ડ પ્રાઈસ\" ટૅગમાંથી ₹50 ઘટાડવાની મીઠી જીત પર જીવીએ છીએ. મારી દાદી, તેમના કૉટન સાડીને આશીર્વાદ આપો, જો તેમને લડવા માટે પ્રાઈસ ટૅગ આપવામાં આવે તો કદાચ વિશ્વ શાંતિ માટે વાટાઘાટો કરી શકે છે.",
  "normalised": "ચાલો તેનો સામનો કરીએ, મિત્રો. ભારતમાં ખરીદી એ માત્ર એક વ્યવહાર નથી; તે એક ઓલિમ્પિક રમત છે. યુ-એસ-એ-આઈ-એન બોલ્ટની કલ્પના કરો, પરંતુ દોડવાની જગ્યાએ, તે ૧ કિલો ડુંગળીની કિંમત પર સોદાબાજી કરી રહ્યો છે. તે તમારો સરેરાશ ભારતીય ખરીદનાર છે! અમે સોદાબાજીના રોમાંચ, \"ફિક્સ્ડ પ્રાઈસ\" ટૅગમાંથી રૂપિયા પચાસ ઘટાડવાની મીઠી જીત પર જીવીએ છીએ. મારી દાદી, તેમના કૉટન સાડીને આશીર્વાદ આપો, જો તેમને લડવા માટે પ્રાઈસ ટૅગ આપવામાં આવે તો કદાચ વિશ્વ શાંતિ માટે વાટાઘાટો કરી શકે છે.",
  "raw": "ચાલો તેનો સામનો કરીએ, મિત્રો. ભારતમાં ખરીદી એ માત્ર એક વ્યવહાર નથી; તે એક ઓલિમ્પિક રમત છે. યુસૈન બોલ્ટની કલ્પના કરો, પરંતુ દોડવાની જગ્યાએ, તે ૧ કિલો ડુંગળીની કિંમત પર સોદાબાજી કરી રહ્યો છે. તે તમારો સરેરાશ ભારતીય ખરીદનાર છે! અમે સોદાબાજીના રોમાંચ, \"ફિક્સ્ડ પ્રાઈસ\" ટૅગમાંથી ₹50 ઘટાડવાની મીઠી જીત પર જીવીએ છીએ. મારી દાદી, તેમના કૉટન સાડીને આશીર્વાદ આપો, જો તેમને લડવા માટે પ્રાઈસ ટૅગ આપવામાં આવે તો કદાચ વિશ્વ શાંતિ માટે વાટાઘાટો કરી શકે છે."
}
```
```json
{
  "unnormalised": "આ નાટક સામાન્ય રીતે આ રીતે ખુલે છે: તમે ₹800માં એક સુંદર કુર્તી જુઓ છો. \"બહુત મહેંગા હૈ!\" (ખૂબ મોંઘું છે!), તમે બૂમ પાડો છો, ભલે તમને ગુપ્ત રીતે લાગે કે તે સસ્તું છે. દુકાનદાર, એક અનુભવી પ્રો, ગુસ્સો કરવાનો ઢોંગ કરે છે. \"મેડમ, યે તો સસ્તા હૈ! પ્યોર કોટન!\" (મેડમ, આ સસ્તું છે! પ્યોર કોટન!). ડાન્સ શરૂ થાય છે. તમે ₹500થી પ્રતિકાર કરો છો. તે હસે છે, કદાચ નાટકીય રીતે તેની છાતી પકડીને. \"અરે ભાઈ ભાઈ ભાઈ, ₹750, ફાઇનલ!\" તે કહે છે, જેમ કે તે *તમારા* પર ઉપકાર કરી રહ્યો છે.",
  "normalised": "આ નાટક સામાન્ય રીતે આ રીતે ખુલે છે: તમે રૂપિયા આઠસોમાં એક સુંદર કુર્તી જુઓ છો. \"બહુત મહેંગા હૈ!\" (ખૂબ મોંઘું છે!), તમે બૂમ પાડો છો, ભલે તમને ગુપ્ત રીતે લાગે કે તે સસ્તું છે. દુકાનદાર, એક અનુભવી પ્રો, ગુસ્સો કરવાનો ઢોંગ કરે છે. \"મેડમ, યે તો સસ્તા હૈ! પ્યોર કોટન!\" (મેડમ, આ સસ્તું છે! પ્યોર કોટન!). ડાન્સ શરૂ થાય છે. તમે રૂપિયા પાંચસોથી પ્રતિકાર કરો છો. તે હસે છે, કદાચ નાટકીય રીતે તેની છાતી પકડીને. \"અરે ભાઈ ભાઈ ભાઈ, રૂપિયા સાતસો અને પચાસ, ફાઇનલ!\" તે કહે છે, જેમ કે તે *તમારા* પર ઉપકાર કરી રહ્યો છે.",
  "raw": "આ નાટક સામાન્ય રીતે આ રીતે ખુલે છે: તમે ₹800માં એક સુંદર કુર્તી જુઓ છો. \"બહુત મહેંગા હૈ!\" (ખૂબ મોંઘું છે!), તમે બૂમ પાડો છો, ભલે તમને ગુપ્ત રીતે લાગે કે તે સસ્તું છે. દુકાનદાર, એક અનુભવી પ્રો, ગુસ્સો કરવાનો ઢોંગ કરે છે. \"મેડમ, યે તો સસ્તા હૈ! પ્યોર કોટન!\" (મેડમ, આ સસ્તું છે! પ્યોર કોટન!). ડાન્સ શરૂ થાય છે. તમે ₹500થી પ્રતિકાર કરો છો. તે હસે છે, કદાચ નાટકીય રીતે તેની છાતી પકડીને. \"અરે ભાઈ ભાઈ ભાઈ, ₹750, ફાઇનલ!\" તે કહે છે, જેમ કે તે *તમારા* પર ઉપકાર કરી રહ્યો છે."
}
```
```json
{
  "unnormalised": "અને મને ઑટો-રિક્ષાના ભાડા વિશે તો વાત જ ના કરાવો. તમે પૂછો, “ભૈયા, અંધેરી સ્ટેશન કેટલામાં?” તે ₹200 કહે છે. તમને ખબર છે કે તે વધુમાં વધુ ₹120ની સવારી છે. તમે મોં બગાડો છો, ₹100 આપો છો. તે હવામાં હાથ ઊંચા કરીને સીએનજીના વધતા ભાવ અને તેના બાળકોની શાળાની ફી વિશે વિલાપ કરે છે. આ ત્યારે થાય છે જ્યારે તમે કાં તો દૂર જતા રહો છો (સૌથી મોટો પાવર મૂવ) અથવા બોલીવુડના કોર્ટરૂમના દ્રશ્યને ટક્કર મારી શકે તેવા નાટ્યાત્મક વાટાઘાટો પછી ₹150માં સમાધાન કરો છો.",
  "normalised": "અને મને ઑટો-રિક્ષાના ભાડા વિશે તો વાત જ ના કરાવો. તમે પૂછો, “ભૈયા, અંધેરી સ્ટેશન કેટલામાં?” તે રૂપિયા બસ્સો કહે છે. તમને ખબર છે કે તે વધુમાં વધુ રૂપિયા એકસો વીસની સવારી છે. તમે મોં બગાડો છો, રૂપિયા એકસો આપો છો. તે હવામાં હાથ ઊંચા કરીને સી-એન-જીના વધતા ભાવ અને તેના બાળકોની શાળાની ફી વિશે વિલાપ કરે છે. આ ત્યારે થાય છે જ્યારે તમે કાં તો દૂર જતા રહો છો (સૌથી મોટો પાવર મૂવ) અથવા બોલીવુડના કોર્ટરૂમના દ્રશ્યને ટક્કર મારી શકે તેવા નાટ્યાત્મક વાટાઘાટો પછી રૂપિયા એકસો પચાસમાં સમાધાન કરો છો.",
  "raw": "અને મને ઑટો-રિક્ષાના ભાડા વિશે તો વાત જ ના કરાવો. તમે પૂછો, “ભૈયા, અંધેરી સ્ટેશન કેટલામાં?” તે ₹200 કહે છે. તમને ખબર છે કે તે વધુમાં વધુ ₹120ની સવારી છે. તમે મોં બગાડો છો, ₹100 આપો છો. તે હવામાં હાથ ઊંચા કરીને સીએનજીના વધતા ભાવ અને તેના બાળકોની શાળાની ફી વિશે વિલાપ કરે છે. આ ત્યારે થાય છે જ્યારે તમે કાં તો દૂર જતા રહો છો (સૌથી મોટો પાવર મૂવ) અથવા બોલીવુડના કોર્ટરૂમના દ્રશ્યને ટક્કર મારી શકે તેવા નાટ્યાત્મક વાટાઘાટો પછી ₹150માં સમાધાન કરો છો."
}
```
```json
{
  "unnormalised": "ઑનલાઇન શોપિંગ પણ તેનાથી બાકાત નથી. અમે બાજની જેમ ડીલ્સનો પીછો કરીએ છીએ, તે જાદુઈ \"Sale!\" બેનર દેખાય તેની રાહ જોઈ રહ્યા છીએ. કેશબેક ઓફર્સ, પ્રોમો કોડ્સ, બેંક ડિસ્કાઉન્ટ - તે બચતનું એક જટિલ જાળું છે. અને પછી વળતર નીતિ છે. શું કોઈએ ઑનલાઇન કંઈપણ પરત *નથી* કર્યું? \"ફિટ ન થયું,\" \"રંગ અલગ હતો,\" \"મારી બિલાડીને તે ગમ્યું નહીં\" - બહાના અનંત અને રમુજી છે! ઇ-કોમર્સનો આભાર, અમે હજી પણ ઘણી વસ્તુઓ પર ₹75 થી ₹100 બચાવવાનું મેનેજ કરીએ છીએ.",
  "normalised": "ઑનલાઇન શોપિંગ પણ તેનાથી બાકાત નથી. અમે બાજની જેમ ડીલ્સનો પીછો કરીએ છીએ, તે જાદુઈ \"Sale!\" બેનર દેખાય તેની રાહ જોઈ રહ્યા છીએ. કેશબેક ઓફર્સ, પ્રોમો કોડ્સ, બેંક ડિસ્કાઉન્ટ - તે બચતનું એક જટિલ જાળું છે. અને પછી વળતર નીતિ છે. શું કોઈએ ઑનલાઇન કંઈપણ પરત *નથી* કર્યું? \"ફિટ ન થયું,\" \"રંગ અલગ હતો,\" \"મારી બિલાડીને તે ગમ્યું નહીં\" - બહાના અનંત અને રમુજી છે! ઇ-કોમર્સનો આભાર, અમે હજી પણ ઘણી વસ્તુઓ પર રૂપિયા પંચોતેર થી રૂપિયા એકસો બચાવવાનું મેનેજ કરીએ છીએ.",
  "raw": "ઑનલાઇન શોપિંગ પણ તેનાથી બાકાત નથી. અમે બાજની જેમ ડીલ્સનો પીછો કરીએ છીએ, તે જાદુઈ \"Sale!\" બેનર દેખાય તેની રાહ જોઈ રહ્યા છીએ. કેશબેક ઓફર્સ, પ્રોમો કોડ્સ, બેંક ડિસ્કાઉન્ટ - તે બચતનું એક જટિલ જાળું છે. અને પછી વળતર નીતિ છે. શું કોઈએ ઑનલાઇન કંઈપણ પરત *નથી* કર્યું? \"ફિટ ન થયું,\" \"રંગ અલગ હતો,\" \"મારી બિલાડીને તે ગમ્યું નહીં\" - બહાના અનંત અને રમુજી છે! ઇ-કોમર્સનો આભાર, અમે હજી પણ ઘણી વસ્તુઓ પર ₹75 થી ₹100 બચાવવાનું મેનેજ કરીએ છીએ."
}
```
```json
{
  "unnormalised": "તો, આગલી વખતે જ્યારે તમે ભારતમાં હોવ અને તમારી જાતને ઉત્સાહી ભાવની વાટાઘાટોની વચ્ચે જોશો, ત્યારે આ યાદ રાખો: તે માત્ર પૈસા વિશે નથી. તે પ્રદર્શન, વાર્તા કહેવાની, પીછો કરવાની આનંદ વિશે છે. અને, અલબત્ત, જ્યારે તમે આખરે માત્ર ₹499માં તે આકર્ષક સોદો મેળવો છો ત્યારે તમને જે બડાઈ હાંકવાનો અધિકાર મળે છે. હેપ્પી શોપિંગ, અને સોદાબાજીના દેવતાઓ હંમેશા તમારા પક્ષમાં રહે!",
  "normalised": "તો, આગલી વખતે જ્યારે તમે ભારતમાં હોવ અને તમારી જાતને ઉત્સાહી ભાવની વાટાઘાટોની વચ્ચે જોશો, ત્યારે આ યાદ રાખો: તે માત્ર પૈસા વિશે નથી. તે પ્રદર્શન, વાર્તા કહેવાની, પીછો કરવાની આનંદ વિશે છે. અને, અલબત્ત, જ્યારે તમે આખરે માત્ર રૂપિયા ચારસો નેવું નવમાં તે આકર્ષક સોદો મેળવો છો ત્યારે તમને જે બડાઈ હાંકવાનો અધિકાર મળે છે. હેપ્પી શોપિંગ, અને સોદાબાજીના દેવતાઓ હંમેશા તમારા પક્ષમાં રહે!",
  "raw": "તો, આગલી વખતે જ્યારે તમે ભારતમાં હોવ અને તમારી જાતને ઉત્સાહી ભાવની વાટાઘાટોની વચ્ચે જોશો, ત્યારે આ યાદ રાખો: તે માત્ર પૈસા વિશે નથી. તે પ્રદર્શન, વાર્તા કહેવાની, પીછો કરવાની આનંદ વિશે છે. અને, અલબત્ત, જ્યારે તમે આખરે માત્ર ₹499માં તે આકર્ષક સોદો મેળવો છો ત્યારે તમને જે બડાઈ હાંકવાનો અધિકાર મળે છે. હેપ્પી શોપિંગ, અને સોદાબાજીના દેવતાઓ હંમેશા તમારા પક્ષમાં રહે!"
}
```
