```json
{
  "unnormalised": "ચાંદની ચોક ખાતેનો વાર્ષિક દિવાળી સેલ સામાન્ય રીતે અસ્તવ્યસ્ત પરંતુ આનંદમય પ્રસંગ હતો. પરંતુ આ વર્ષે, સંખ્યા એક અલગ જ કહાની કહી રહી હતી. શ્રી રાજેશની માલિકીની સાડીની દુકાન, \"શૃંગાર સાડીઝ,\" એ ગયા વર્ષની સરખામણીમાં વેચાણમાં લગભગ 20% ઘટાડો નોંધાવ્યો હતો. તેમણે તેનું કારણ કાચા માલના વધતા ભાવોને આપ્યું, જેના કારણે બનારસી સાડીની કિંમત ગયા વર્ષે ₹10,000 થી વધીને ₹12,000 થઈ ગઈ.",
  "normalised": "ચાંદની ચોક ખાતેનો વાર્ષિક દિવાળી સેલ સામાન્ય રીતે અસ્તવ્યસ્ત પરંતુ આનંદમય પ્રસંગ હતો. પરંતુ આ વર્ષે, સંખ્યા એક અલગ જ કહાની કહી રહી હતી. શ્રી રાજેશની માલિકીની સાડીની દુકાન, \"શૃંગાર સાડીઝ,\" એ ગયા વર્ષની સરખામણીમાં વેચાણમાં લગભગ વીસ ટકાનો ઘટાડો નોંધાવ્યો હતો. તેમણે તેનું કારણ કાચા માલના વધતા ભાવોને આપ્યું, જેના કારણે બનારસી સાડીની કિંમત ગયા વર્ષે ₹10,000 થી વધીને ₹12,000 થઈ ગઈ.",
  "raw": "ચાંદની ચોક ખાતેનો વાર્ષિક દિવાળી સેલ સામાન્ય રીતે અસ્તવ્યસ્ત પરંતુ આનંદમય પ્રસંગ હતો. પરંતુ આ વર્ષે, સંખ્યા એક અલગ જ કહાની કહી રહી હતી. શ્રી રાજેશની માલિકીની સાડીની દુકાન, \"શૃંગાર સાડીઝ,\" એ ગયા વર્ષની સરખામણીમાં વેચાણમાં લગભગ 20% ઘટાડો નોંધાવ્યો હતો. તેમણે તેનું કારણ કાચા માલના વધતા ભાવોને આપ્યું, જેના કારણે બનારસી સાડીની કિંમત ગયા વર્ષે ₹10,000 થી વધીને ₹12,000 થઈ ગઈ."
}
```
```json
{
  "unnormalised": "શેરીની પેલે પાર, \"ગુપ્તા ઇલેક્ટ્રોનિક્સ\"માં પરિસ્થિતિ એટલી ઉજ્જવળ ન હતી. તમામ ટેલિવિઝન પર 15% ડિસ્કાઉન્ટ ઓફર કરવા છતાં, શ્રી. ગુપ્તા માત્ર 50 યુનિટ વેચવામાં સફળ રહ્યા, જે ગયા દિવાળીએ 65 હતા. તેમણે ઓનલાઈન રિટેલર્સને દોષ આપ્યો, \"એમેઝોન અને ફ્લિપકાર્ટ 5-10% ઓછા દરે સમાન ઉત્પાદનો ઓફર કરી રહ્યા છે. મારા જેવી નાની દુકાન કેવી રીતે સ્પર્ધા કરી શકે?\"",
  "normalised": "શેરીની પેલે પાર, \"ગુપ્તા ઇલેક્ટ્રોનિક્સ\"માં પરિસ્થિતિ એટલી ઉજ્જવળ ન હતી. તમામ ટેલિવિઝન પર પંદર ટકા ડિસ્કાઉન્ટ ઓફર કરવા છતાં, મિસ્ટર ગુપ્તા માત્ર પચાસ યુનિટ વેચવામાં સફળ રહ્યા, જે ગયા દિવાળીએ સાઠ પાંચ હતા. તેમણે ઓનલાઈન રિટેલર્સને દોષ આપ્યો, \"એમેઝોન અને ફ્લિપકાર્ટ પાંચથી દસ ટકા ઓછા દરે સમાન ઉત્પાદનો ઓફર કરી રહ્યા છે. મારા જેવી નાની દુકાન કેવી રીતે સ્પર્ધા કરી શકે?\"",
  "raw": "શેરીની પેલે પાર, \"ગુપ્તા ઇલેક્ટ્રોનિક્સ\"માં પરિસ્થિતિ એટલી ઉજ્જવળ ન હતી. તમામ ટેલિવિઝન પર 15% ડિસ્કાઉન્ટ ઓફર કરવા છતાં, શ્રી. ગુપ્તા માત્ર 50 યુનિટ વેચવામાં સફળ રહ્યા, જે ગયા દિવાળીએ 65 હતા. તેમણે ઓનલાઈન રિટેલર્સને દોષ આપ્યો, \"એમેઝોન અને ફ્લિપકાર્ટ 5-10% ઓછા દરે સમાન ઉત્પાદનો ઓફર કરી રહ્યા છે. મારા જેવી નાની દુકાન કેવી રીતે સ્પર્ધા કરી શકે?\""
}
```
```json
{
  "unnormalised": "દિવાળી દરમિયાન પરંપરાગત રીતે ધમધમતી મીઠાઈની દુકાનોને પણ અસર થઈ. એક લોકપ્રિય આઉટલેટ \"હલ્દીરામ સ્વીટ્સ\" એ તેમની મીઠાઈના વેચાણમાં 12% નો ઘટાડો નોંધાવ્યો હતો. તેમણે તેમની પ્રખ્યાત 'કાજુ કટલી' ની કિંમત રૂ. 800 પ્રતિ કિગ્રા કરી હતી, જેના કારણે કદાચ કેટલાક ગ્રાહકો અટક્યા હતા. નિયમિત ગ્રાહક શ્રીમતી શર્માએ કહ્યું, \"હું સામાન્ય રીતે 2 કિગ્રા ખરીદું છું, પરંતુ આ વર્ષે, હું ફક્ત 1 કિગ્રા જ ખરીદીશ. તમે જુઓ, બજેટની મર્યાદાઓ છે.\"",
  "normalised": "દિવાળી દરમિયાન પરંપરાગત રીતે ધમધમતી મીઠાઈની દુકાનોને પણ અસર થઈ. એક લોકપ્રિય આઉટલેટ \"હલ્દીરામ સ્વીટ્સ\" એ તેમની મીઠાઈના વેચાણમાં બાર ટકાનો ઘટાડો નોંધાવ્યો હતો. તેમણે તેમની પ્રખ્યાત 'કાજુ કટલી' ની કિંમત રૂપિયા આઠસો પ્રતિ કિલોગ્રામ કરી હતી, જેના કારણે કદાચ કેટલાક ગ્રાહકો અટક્યા હતા. શ્રીમતી શર્મા, એક નિયમિત ગ્રાહકે કહ્યું, \"હું સામાન્ય રીતે બે કિલોગ્રામ ખરીદું છું, પરંતુ આ વર્ષે, હું ફક્ત એક કિલોગ્રામ જ ખરીદીશ. તમે જુઓ, બજેટની મર્યાદાઓ છે.\"",
  "raw": "દિવાળી દરમિયાન પરંપરાગત રીતે ધમધમતી મીઠાઈની દુકાનોને પણ અસર થઈ. એક લોકપ્રિય આઉટલેટ \"હલ્દીરામ સ્વીટ્સ\" એ તેમની મીઠાઈના વેચાણમાં 12% નો ઘટાડો નોંધાવ્યો હતો. તેમણે તેમની પ્રખ્યાત 'કાજુ કટલી' ની કિંમત રૂ. 800 પ્રતિ કિગ્રા કરી હતી, જેના કારણે કદાચ કેટલાક ગ્રાહકો અટક્યા હતા. નિયમિત ગ્રાહક શ્રીમતી શર્માએ કહ્યું, \"હું સામાન્ય રીતે 2 કિગ્રા ખરીદું છું, પરંતુ આ વર્ષે, હું ફક્ત 1 કિગ્રા જ ખરીદીશ. તમે જુઓ, બજેટની મર્યાદાઓ છે.\""
}
```
```json
{
  "unnormalised": "શેરી ખાદ્યપદાર્થોના વિક્રેતાઓ, જો કે હંમેશા માંગમાં રહે છે, તેમણે એક સૂક્ષ્મ બદલાવનો અનુભવ કર્યો. 'પાણી પુરી' ની એક પ્લેટ, જેની કિંમત પહેલાં ₹20 હતી, હવે તેની કિંમત ₹25 છે. વિક્રેતા, રાજુએ સમજાવ્યું, \"બટાકાથી લઈને મસાલા સુધીની દરેક વસ્તુની કિંમત વધી ગઈ છે. મારી પાસે કિંમત વધાર્યા સિવાય કોઈ વિકલ્પ નથી.\"",
  "normalised": "શેરી ખાદ્યપદાર્થોના વિક્રેતાઓ, જો કે હંમેશા માંગમાં રહે છે, તેમણે એક સૂક્ષ્મ બદલાવનો અનુભવ કર્યો. 'પાણી પુરી' ની એક પ્લેટ, જેની કિંમત પહેલાં રૂપિયા વીસ હતી, હવે તેની કિંમત રૂપિયા પચીસ છે. વિક્રેતા, રાજુએ સમજાવ્યું, \"બટાકાથી લઈને મસાલા સુધીની દરેક વસ્તુની કિંમત વધી ગઈ છે. મારી પાસે કિંમત વધાર્યા સિવાય કોઈ વિકલ્પ નથી.\"",
  "raw": "શેરી ખાદ્યપદાર્થોના વિક્રેતાઓ, જો કે હંમેશા માંગમાં રહે છે, તેમણે એક સૂક્ષ્મ બદલાવનો અનુભવ કર્યો. 'પાણી પુરી' ની એક પ્લેટ, જેની કિંમત પહેલાં ₹20 હતી, હવે તેની કિંમત ₹25 છે. વિક્રેતા, રાજુએ સમજાવ્યું, \"બટાકાથી લઈને મસાલા સુધીની દરેક વસ્તુની કિંમત વધી ગઈ છે. મારી પાસે કિંમત વધાર્યા સિવાય કોઈ વિકલ્પ નથી.\""
}
```
```json
{
  "unnormalised": "ચાંદીની અસ્તર કૃત્રિમ ફૂલ અને ડેકોરેશન વેચનારાઓ પાસેથી આવી. અસલી ફૂલો વધુને વધુ મોંઘા થતા હોવાથી, વધુ લોકોએ કૃત્રિમ વિકલ્પો પસંદ કર્યા. રૂ. 150ની કિંમતની કૃત્રિમ ગલગોટાની માળા હોટકેકની જેમ વેચાઈ. એક વેચનાર મીનાએ કહ્યું, \"લોકો વધુ વ્યવહારુ બની રહ્યા છે. તેઓ એવી વસ્તુ ઇચ્છે છે જે લાંબા સમય સુધી ચાલે.\"",
  "normalised": "ચાંદીની અસ્તર કૃત્રિમ ફૂલ અને ડેકોરેશન વેચનારાઓ પાસેથી આવી. અસલી ફૂલો વધુને વધુ મોંઘા થતા હોવાથી, વધુ લોકોએ કૃત્રિમ વિકલ્પો પસંદ કર્યા. રૂ. એકસો પચાસની કિંમતની કૃત્રિમ ગલગોટાની માળા હોટકેકની જેમ વેચાઈ. એક વેચનાર મીનાએ કહ્યું, \"લોકો વધુ વ્યવહારુ બની રહ્યા છે. તેઓ એવી વસ્તુ ઇચ્છે છે જે લાંબા સમય સુધી ચાલે.\"",
  "raw": "ચાંદીની અસ્તર કૃત્રિમ ફૂલ અને ડેકોરેશન વેચનારાઓ પાસેથી આવી. અસલી ફૂલો વધુને વધુ મોંઘા થતા હોવાથી, વધુ લોકોએ કૃત્રિમ વિકલ્પો પસંદ કર્યા. રૂ. 150ની કિંમતની કૃત્રિમ ગલગોટાની માળા હોટકેકની જેમ વેચાઈ. એક વેચનાર મીનાએ કહ્યું, \"લોકો વધુ વ્યવહારુ બની રહ્યા છે. તેઓ એવી વસ્તુ ઇચ્છે છે જે લાંબા સમય સુધી ચાલે.\""
}
```
```json
{
  "unnormalised": "સ્થાનિક વેપારી એસોસિએશનના જણાવ્યા અનુસાર, ચાંદની ચોકમાં એકંદર ફૂટફોલ પાછલા વર્ષની સરખામણીમાં 8% ઓછો હોવાનો અંદાજ હતો. આ આંકડાઓ બદલાતા ખરીદીના લેન્ડસ્કેપને પ્રતિબિંબિત કરે છે, જેમાં ઓનલાઈન રિટેલર્સ વેગ પકડી રહ્યા છે અને ફુગાવાના કારણે ગ્રાહકોની ખર્ચ કરવાની આદતો પર અસર થઈ રહી છે.",
  "normalised": "સ્થાનિક વેપારી એસોસિએશનના જણાવ્યા અનુસાર, ચાંદની ચોકમાં એકંદર ફૂટફોલ પાછલા વર્ષની સરખામણીમાં આઠ ટકા ઓછો હોવાનો અંદાજ હતો. આ આંકડાઓ બદલાતા ખરીદીના લેન્ડસ્કેપને પ્રતિબિંબિત કરે છે, જેમાં ઓનલાઈન રિટેલર્સ વેગ પકડી રહ્યા છે અને ફુગાવાના કારણે ગ્રાહકોની ખર્ચ કરવાની આદતો પર અસર થઈ રહી છે.",
  "raw": "સ્થાનિક વેપારી એસોસિએશનના જણાવ્યા અનુસાર, ચાંદની ચોકમાં એકંદર ફૂટફોલ પાછલા વર્ષની સરખામણીમાં 8% ઓછો હોવાનો અંદાજ હતો. આ આંકડાઓ બદલાતા ખરીદીના લેન્ડસ્કેપને પ્રતિબિંબિત કરે છે, જેમાં ઓનલાઈન રિટેલર્સ વેગ પકડી રહ્યા છે અને ફુગાવાના કારણે ગ્રાહકોની ખર્ચ કરવાની આદતો પર અસર થઈ રહી છે."
}
```
```json
{
  "unnormalised": "શ્રી રાજેશ, શ્રી ગુપ્તા અને ચાંદની ચોકના અસંખ્ય અન્ય નાના વેપારી માલિકો માટે, દિવાળીના વેચાણના આંકડા એક વેક-અપ કૉલ તરીકે સેવા આપે છે. તેઓએ વધુને વધુ સ્પર્ધાત્મક બજારમાં ગ્રાહકોને આકર્ષવા માટે અનુકૂલન, નવીનતા અને નવી રીતો શોધવાની જરૂર હતી. કદાચ આવતા વર્ષે, આ આંકડા એક અલગ વાર્તા કહેશે - સ્થિતિસ્થાપકતા, અનુકૂલન અને નવી સમૃદ્ધિની વાર્તા. જાણવાનો એકમાત્ર રસ્તો એ છે કે આગામી વાર્ષિક દિવાળીના વેચાણની રાહ જોવી.",
  "normalised": "શ્રી રાજેશ, શ્રી ગુપ્તા અને ચાંદની ચોકના અસંખ્ય અન્ય નાના વેપારી માલિકો માટે, દિવાળીના વેચાણના આંકડા એક વેક અપ કૉલ તરીકે સેવા આપે છે. તેઓએ વધુને વધુ સ્પર્ધાત્મક બજારમાં ગ્રાહકોને આકર્ષવા માટે અનુકૂલન, નવીનતા અને નવી રીતો શોધવાની જરૂર હતી. કદાચ આવતા વર્ષે, આ આંકડા એક અલગ વાર્તા કહેશે - સ્થિતિસ્થાપકતા, અનુકૂલન અને નવી સમૃદ્ધિની વાર્તા. જાણવાનો એકમાત્ર રસ્તો એ છે કે આગામી વાર્ષિક દિવાળીના વેચાણની રાહ જોવી.",
  "raw": "શ્રી રાજેશ, શ્રી ગુપ્તા અને ચાંદની ચોકના અસંખ્ય અન્ય નાના વેપારી માલિકો માટે, દિવાળીના વેચાણના આંકડા એક વેક-અપ કૉલ તરીકે સેવા આપે છે. તેઓએ વધુને વધુ સ્પર્ધાત્મક બજારમાં ગ્રાહકોને આકર્ષવા માટે અનુકૂલન, નવીનતા અને નવી રીતો શોધવાની જરૂર હતી. કદાચ આવતા વર્ષે, આ આંકડા એક અલગ વાર્તા કહેશે - સ્થિતિસ્થાપકતા, અનુકૂલન અને નવી સમૃદ્ધિની વાર્તા. જાણવાનો એકમાત્ર રસ્તો એ છે કે આગામી વાર્ષિક દિવાળીના વેચાણની રાહ જોવી."
}
```
