```json
{
  "unnormalised": "ઓકે, તો કોઈએ પૂછ્યું, \"આજકાલ બધું આટલું મોંઘું કેમ છે, યાર?\" ગંભીરતાથી! મારા સમયમાં (અને હું *એટલો* વૃદ્ધ નથી, બરાબર?), તમને ₹5માં એક સારું સમોસું મળી જતું. હવે? ભૂલી જાવ! રસ્તાના વિક્રેતાઓ પણ ₹20 વસૂલ કરી રહ્યા છે! મને યાદ છે કે મેં મારો પહેલો ફોન ચાર્જર સ્થાનિક દુકાનમાંથી રૂ. 150માં ખરીદ્યો હતો. હવે, એના જેવું જ Amazon ₹499માં લિસ્ટ કરી રહ્યું છે! શું મારી યાદદાસ્ત ખરાબ છે કે ભાવ આસમાને છે??",
  "normalised": "ઓકે, તો કોઈએ પૂછ્યું, \"આજકાલ બધું આટલું મોંઘું કેમ છે, યાર?\" ગંભીરતાથી! મારા સમયમાં (અને હું એટલો વૃદ્ધ નથી, બરાબર?), તમને રૂપિયો પાંચમાં એક સારું સમોસું મળી જતું. હવે? ભૂલી જાવ! રસ્તાના વિક્રેતાઓ પણ રૂપિયો વીસ વસૂલ કરી રહ્યા છે! મને યાદ છે કે મેં મારો પહેલો ફોન ચાર્જર સ્થાનિક દુકાનમાંથી રૂપિયા એકસો પચાસમાં ખરીદ્યો હતો. હવે, એના જેવું જ Amazon રૂપિયો ચારસો નેવું નવમાં લિસ્ટ કરી રહ્યું છે! શું મારી યાદદાસ્ત ખરાબ છે કે ભાવ આસમાને છે?",
  "raw": "ઓકે, તો કોઈએ પૂછ્યું, \"આજકાલ બધું આટલું મોંઘું કેમ છે, યાર?\" ગંભીરતાથી! મારા સમયમાં (અને હું *એટલો* વૃદ્ધ નથી, બરાબર?), તમને ₹5માં એક સારું સમોસું મળી જતું. હવે? ભૂલી જાવ! રસ્તાના વિક્રેતાઓ પણ ₹20 વસૂલ કરી રહ્યા છે! મને યાદ છે કે મેં મારો પહેલો ફોન ચાર્જર સ્થાનિક દુકાનમાંથી રૂ. 150માં ખરીદ્યો હતો. હવે, એના જેવું જ Amazon ₹499માં લિસ્ટ કરી રહ્યું છે! શું મારી યાદદાસ્ત ખરાબ છે કે ભાવ આસમાને છે??"
}
```
```json
{
  "unnormalised": "અને કપડાં પર તો શરૂઆત પણ ન કરશો. મારી મમ્મી મારા માટે કંઈ પણ વગર આખા આઉટફિટ સીવતી હતી. હવે, પેન્ટાલૂન્સમાં એક સાદું ટી-શર્ટ પણ ઓછામાં ઓછું રૂ. 799નું આવે છે. 2010માં મારો પૂરો પગાર રૂ. 12000 હતો! એક સારી જોડી જીન્સ? ઓછામાં ઓછા ₹2000 તો આપવા જ પડે. અને ઓનલાઈન શોપિંગ તો એક જાળ છે! તમને લાગે છે કે તમને સારો સોદો મળી રહ્યો છે, પણ પછી ડિલિવરી ચાર્જ રૂ. 99 અને \"સગવડ ફી\" રૂ. 49 હોય છે. કેવી સગવડ? બધું કામ તો હું જ કરી રહી છું!",
  "normalised": "અને કપડાં પર તો શરૂઆત પણ ન કરશો. મારી મમ્મી મારા માટે કંઈ પણ વગર આખા આઉટફિટ સીવતી હતી. હવે, પેન્ટાલૂન્સમાં એક સાદું ટી-શર્ટ પણ ઓછામાં ઓછું રૂપિયા સાતસો ને નવાણુંનું આવે છે. બે હજાર અને દસમાં મારો પૂરો પગાર રૂપિયા બાર હજાર હતો! એક સારી જોડી જીન્સ? ઓછામાં ઓછા રૂપિયા બે હજાર તો આપવા જ પડે. અને ઓનલાઈન શોપિંગ તો એક જાળ છે! તમને લાગે છે કે તમને સારો સોદો મળી રહ્યો છે, પણ પછી ડિલિવરી ચાર્જ રૂપિયા નવાણું અને \"સગવડ ફી\" રૂપિયા ઓગણપચાસ હોય છે. કેવી સગવડ? બધું કામ તો હું જ કરી રહી છું!",
  "raw": "અને કપડાં પર તો શરૂઆત પણ ન કરશો. મારી મમ્મી મારા માટે કંઈ પણ વગર આખા આઉટફિટ સીવતી હતી. હવે, પેન્ટાલૂન્સમાં એક સાદું ટી-શર્ટ પણ ઓછામાં ઓછું રૂ. 799નું આવે છે. 2010માં મારો પૂરો પગાર રૂ. 12000 હતો! એક સારી જોડી જીન્સ? ઓછામાં ઓછા ₹2000 તો આપવા જ પડે. અને ઓનલાઈન શોપિંગ તો એક જાળ છે! તમને લાગે છે કે તમને સારો સોદો મળી રહ્યો છે, પણ પછી ડિલિવરી ચાર્જ રૂ. 99 અને \"સગવડ ફી\" રૂ. 49 હોય છે. કેવી સગવડ? બધું કામ તો હું જ કરી રહી છું!"
}
```
```json
{
  "unnormalised": "મૂળભૂત રીતે, ફુગાવો એ સાડી પહેરેલો અને તમારા શ્રેષ્ઠ મિત્ર હોવાનો ડોળ કરતો ચોર છે. તે તમારી પાસેથી એક સમયે એક મોંઘી વસ્તુની કિંમત વસૂલીને ગુપ્ત રીતે પૈસાની ચોરી કરી રહ્યો છે. તેથી આગલી વખતે જ્યારે તમે આશ્ચર્ય પામી રહ્યા હોવ કે તમારું પાકીટ તમારા ચા કરતાં હળવું કેમ છે, ત્યારે યાદ રાખો કે ₹5 સમોસા અને રડો. કદાચ આપણે બધાએ ફરીથી વસ્તુઓની આપ-લે કરવાનું શરૂ કરવું જોઈએ. હું તમને મારા સહેજ વપરાયેલા PlayStation કંટ્રોલરને 2 કિગ્રા ડુંગળી અને આવતા વર્ષે ભાવવધારો નહીં કરવાનું વચન આપું છું. સોદો?",
  "normalised": "મૂળભૂત રીતે, ફુગાવો એ સાડી પહેરેલો અને તમારા શ્રેષ્ઠ મિત્ર હોવાનો ડોળ કરતો ચોર છે. તે તમારી પાસેથી એક સમયે એક મોંઘી વસ્તુની કિંમત વસૂલીને ગુપ્ત રીતે પૈસાની ચોરી કરી રહ્યો છે. તેથી આગલી વખતે જ્યારે તમે આશ્ચર્ય પામી રહ્યા હોવ કે તમારું પાકીટ તમારા ચા કરતાં હળવું કેમ છે, ત્યારે યાદ રાખો કે રૂપિયા પાંચ સમોસા અને રડો. કદાચ આપણે બધાએ ફરીથી વસ્તુઓની આપ-લે કરવાનું શરૂ કરવું જોઈએ. હું તમને મારા સહેજ વપરાયેલા PlayStation કંટ્રોલરને બે કિલોગ્રામ ડુંગળી અને આવતા વર્ષે ભાવવધારો નહીં કરવાનું વચન આપું છું. સોદો?",
  "raw": "મૂળભૂત રીતે, ફુગાવો એ સાડી પહેરેલો અને તમારા શ્રેષ્ઠ મિત્ર હોવાનો ડોળ કરતો ચોર છે. તે તમારી પાસેથી એક સમયે એક મોંઘી વસ્તુની કિંમત વસૂલીને ગુપ્ત રીતે પૈસાની ચોરી કરી રહ્યો છે. તેથી આગલી વખતે જ્યારે તમે આશ્ચર્ય પામી રહ્યા હોવ કે તમારું પાકીટ તમારા ચા કરતાં હળવું કેમ છે, ત્યારે યાદ રાખો કે ₹5 સમોસા અને રડો. કદાચ આપણે બધાએ ફરીથી વસ્તુઓની આપ-લે કરવાનું શરૂ કરવું જોઈએ. હું તમને મારા સહેજ વપરાયેલા PlayStation કંટ્રોલરને 2 કિગ્રા ડુંગળી અને આવતા વર્ષે ભાવવધારો નહીં કરવાનું વચન આપું છું. સોદો?"
}
```
