```json
{
  "unnormalised": "ઓકે, તો કોઈએ ખરીદીના ભાવોને સમજવા વિશે પૂછ્યું, બરાબર? આ એક સામાન્ય બાબત છે જેના વિશે આશ્ચર્ય થાય છે, ખાસ કરીને આસપાસ ફરતા તમામ ડિસ્કાઉન્ટ અને ઑફર્સ સાથે. ઉદાહરણ તરીકે, તમે કદાચ એવું કંઈક જુઓ જેમ કે \"2 ખરીદો 1 મફત મેળવો\" અથવા \"50% બંધ\" - પરંતુ તેનો *ખરેખર* અર્થ શું થાય છે?",
  "normalised": "ઓકે, તો કોઈએ ખરીદીના ભાવોને સમજવા વિશે પૂછ્યું, બરાબર? આ એક સામાન્ય બાબત છે જેના વિશે આશ્ચર્ય થાય છે, ખાસ કરીને આસપાસ ફરતા તમામ ડિસ્કાઉન્ટ અને ઑફર્સ સાથે. ઉદાહરણ તરીકે, તમે કદાચ એવું કંઈક જુઓ જેમ કે \"બે ખરીદો એક મફત મેળવો\" અથવા \"પચાસ ટકા બંધ\" - પરંતુ તેનો ખરેખર અર્થ શું થાય છે?",
  "raw": "ઓકે, તો કોઈએ ખરીદીના ભાવોને સમજવા વિશે પૂછ્યું, બરાબર? આ એક સામાન્ય બાબત છે જેના વિશે આશ્ચર્ય થાય છે, ખાસ કરીને આસપાસ ફરતા તમામ ડિસ્કાઉન્ટ અને ઑફર્સ સાથે. ઉદાહરણ તરીકે, તમે કદાચ એવું કંઈક જુઓ જેમ કે \"2 ખરીદો 1 મફત મેળવો\" અથવા \"50% બંધ\" - પરંતુ તેનો *ખરેખર* અર્થ શું થાય છે?\n{\n  \"unnormalised\": \"ઓકે, તો કોઈએ ખરીદીના ભાવોને સમજવા વિશે પૂછ્યું, બરાબર? આ એક સામાન્ય બાબત છે જેના વિશે આશ્ચર્ય થાય છે, ખાસ કરીને આસપાસ ફરતા તમામ ડિસ્કાઉન્ટ અને ઑફર્સ સાથે. ઉદાહરણ તરીકે, તમે કદાચ એવું કંઈક જુઓ જેમ કે \\\"2 ખરીદો 1 મફત મેળવો\\\" અથવા \\\"50% બંધ\\\" - પરંતુ તેનો *ખરેખર* અર્થ શું થાય છે?\",\n  \"normalised\": \"ઓકે, તો કોઈએ ખરીદીના ભાવોને સમજવા વિશે પૂછ્યું, બરાબર? આ એક સામાન્ય બાબત છે જેના વિશે આશ્ચર્ય થાય છે, ખાસ કરીને આસપાસ ફરતા તમામ ડિસ્કાઉન્ટ અને ઑફર્સ સાથે. ઉદાહરણ તરીકે, તમે કદાચ એવું કંઈક જુઓ જેમ કે \\\"બે ખરીદો એક મફત મેળવો\\\" અથવા \\\"પચાસ ટકા બંધ\\\" - પરંતુ તેનો ખરેખર અર્થ શું થાય છે?\",\n  \"raw\": \"ઓકે, તો કોઈએ ખરીદીના ભાવોને સમજવા વિશે પૂછ્યું, બરાબર? આ એક સામાન્ય બાબત છે જેના વિશે આશ્ચર્ય થાય છે, ખાસ કરીને આસપાસ ફરતા તમામ ડિસ્કાઉન્ટ અને ઑફર્સ સાથે. ઉદાહરણ તરીકે, તમે કદાચ એવું કંઈક જુઓ જેમ કે \\\"Buy 2 get 1 free\\\" અથવા \\\"50% off\\\" – but what does it *really* mean?\"\n}"
}
```
```json
{
  "unnormalised": "ધારો કે તમે શર્ટ ખરીદી રહ્યા છો. એક દુકાનમાં એક ડીલ છે: \"2 શર્ટ @ ₹499 દરેક ખરીદો, 1 મફત મેળવો\". સાંભળવામાં અદ્ભુત લાગે છે, ખરું ને? પરંતુ તમે ખરેખર 3 શર્ટ માટે ₹998 ચૂકવી રહ્યા છો. જે લગભગ ₹332.66 પ્રતિ શર્ટ થાય છે. ઘણીવાર, દુકાનો \"70% સુધીની છૂટ!\" એવી જાહેરાત પણ કરે છે, પરંતુ જ્યારે તમે ખરેખર બ્રાઉઝ કરો છો, ત્યારે મોટાભાગની વસ્તુઓ પર માત્ર 20% ડિસ્કાઉન્ટ હોય છે. આ એક માર્કેટિંગ યુક્તિ છે!",
  "normalised": "ધારો કે તમે શર્ટ ખરીદી રહ્યા છો. એક દુકાનમાં એક ડીલ છે: \"રૂપિયા 499 દરેકના બે શર્ટ ખરીદો, એક મફત મેળવો\". સાંભળવામાં અદ્ભુત લાગે છે, ખરું ને? પરંતુ તમે ખરેખર ત્રણ શર્ટ માટે રૂપિયા 998 ચૂકવી રહ્યા છો. જે લગભગ રૂપિયા 332.66 પ્રતિ શર્ટ થાય છે. ઘણીવાર, દુકાનો \"70 ટકા સુધીની છૂટ!\" એવી જાહેરાત પણ કરે છે, પરંતુ જ્યારે તમે ખરેખર બ્રાઉઝ કરો છો, ત્યારે મોટાભાગની વસ્તુઓ પર માત્ર 20 ટકા ડિસ્કાઉન્ટ હોય છે. આ એક માર્કેટિંગ યુક્તિ છે!",
  "raw": "ધારો કે તમે શર્ટ ખરીદી રહ્યા છો. એક દુકાનમાં એક ડીલ છે: \"2 શર્ટ @ ₹499 દરેક ખરીદો, 1 મફત મેળવો\". સાંભળવામાં અદ્ભુત લાગે છે, ખરું ને? પરંતુ તમે ખરેખર 3 શર્ટ માટે ₹998 ચૂકવી રહ્યા છો. જે લગભગ ₹332.66 પ્રતિ શર્ટ થાય છે. ઘણીવાર, દુકાનો \"70% સુધીની છૂટ!\" એવી જાહેરાત પણ કરે છે, પરંતુ જ્યારે તમે ખરેખર બ્રાઉઝ કરો છો, ત્યારે મોટાભાગની વસ્તુઓ પર માત્ર 20% ડિસ્કાઉન્ટ હોય છે. આ એક માર્કેટિંગ યુક્તિ છે!\n{\n  \"unnormalised\": \"ધારો કે તમે શર્ટ ખરીદી રહ્યા છો. એક દુકાનમાં એક ડીલ છે: \\\"2 શર્ટ @ ₹499 દરેક ખરીદો, 1 મફત મેળવો\\\". સાંભળવામાં અદ્ભુત લાગે છે, ખરું ને? પરંતુ તમે ખરેખર 3 શર્ટ માટે ₹998 ચૂકવી રહ્યા છો. જે લગભગ ₹332.66 પ્રતિ શર્ટ થાય છે. ઘણીવાર, દુકાનો \\\"70% સુધીની છૂટ!\\\" એવી જાહેરાત પણ કરે છે, પરંતુ જ્યારે તમે ખરેખર બ્રાઉઝ કરો છો, ત્યારે મોટાભાગની વસ્તુઓ પર માત્ર 20% ડિસ્કાઉન્ટ હોય છે. આ એક માર્કેટિંગ યુક્તિ છે!\",\n  \"normalised\": \"ધારો કે તમે શર્ટ ખરીદી રહ્યા છો. એક દુકાનમાં એક ડીલ છે: \\\"રૂપિયા 499 દરેકના બે શર્ટ ખરીદો, એક મફત મેળવો\\\". સાંભળવામાં અદ્ભુત લાગે છે, ખરું ને? પરંતુ તમે ખરેખર ત્રણ શર્ટ માટે રૂપિયા 998 ચૂકવી રહ્યા છો. જે લગભગ રૂપિયા 332.66 પ્રતિ શર્ટ થાય છે. ઘણીવાર, દુકાનો \\\"70 ટકા સુધીની છૂટ!\\\" એવી જાહેરાત પણ કરે છે, પરંતુ જ્યારે તમે ખરેખર બ્રાઉઝ કરો છો, ત્યારે મોટાભાગની વસ્તુઓ પર માત્ર 20 ટકા ડિસ્કાઉન્ટ હોય છે. આ એક માર્કેટિંગ યુક્તિ છે!\",\n  \"raw\": \"ધારો કે તમે શર્ટ ખરીદી રહ્યા છો. એક દુકાનમાં એક ડીલ છે: \\\"2 શર્ટ @ ₹499 દરેક ખરીદો, 1 મફત મેળવો\\\". સાંભળવામાં અદ્ભુત લાગે છે, ખરું ને? પરંતુ તમે ખરેખર 3 શર્ટ માટે ₹998 ચૂકવી રહ્યા છો. જે લગભગ ₹332.66 પ્રતિ શર્ટ થાય છે. ઘણીવાર, દુકાનો \\\"70% સુધીની છૂટ!\\\" એવી જાહેરાત પણ કરે છે, પરંતુ જ્યારે તમે ખરેખર બ્રાઉઝ કરો છો, ત્યારે મોટાભાગની વસ્તુઓ પર માત્ર 20% ડિસ્કાઉન્ટ હોય છે. આ એક માર્કેટિંગ યુક્તિ છે!\"\n}"
}
```
```json
{
  "unnormalised": "તેમજ, \"MRP\" (મહત્તમ છૂટક કિંમત) પર ધ્યાન આપો. દુકાનો તમારી પાસેથી MRP કરતાં વધુ ચાર્જ લેવાની નથી. કેટલીકવાર તમે થોડી સોદાબાજી પણ કરી શકો છો, ખાસ કરીને મારા ઘર પાસેના કરોલ બાગ જેવા સ્થાનિક બજારોમાં. મારી મમ્મી હંમેશાં ઓછી કિંમત માટે દલીલ કરે છે, ખાસ કરીને જો તે રોકડથી ચૂકવણી કરી રહી હોય. કદાચ તમારે પણ આ પ્રયાસ કરવો જોઈએ.",
  "normalised": "તેમજ, \"M-R-P\" (મહત્તમ છૂટક કિંમત) પર ધ્યાન આપો. દુકાનો તમારી પાસેથી M-R-P કરતાં વધુ ચાર્જ લેવાની નથી. કેટલીકવાર તમે થોડી સોદાબાજી પણ કરી શકો છો, ખાસ કરીને મારા ઘર પાસેના કરોલ બાગ જેવા સ્થાનિક બજારોમાં. મારી મમ્મી હંમેશાં ઓછી કિંમત માટે દલીલ કરે છે, ખાસ કરીને જો તે રોકડથી ચૂકવણી કરી રહી હોય. કદાચ તમારે પણ આ પ્રયાસ કરવો જોઈએ.",
  "raw": "તેમજ, \"MRP\" (મહત્તમ છૂટક કિંમત) પર ધ્યાન આપો. દુકાનો તમારી પાસેથી MRP કરતાં વધુ ચાર્જ લેવાની નથી. કેટલીકવાર તમે થોડી સોદાબાજી પણ કરી શકો છો, ખાસ કરીને મારા ઘર પાસેના કરોલ બાગ જેવા સ્થાનિક બજારોમાં. મારી મમ્મી હંમેશાં ઓછી કિંમત માટે દલીલ કરે છે, ખાસ કરીને જો તે રોકડથી ચૂકવણી કરી રહી હોય. કદાચ તમારે પણ આ પ્રયાસ કરવો જોઈએ।"
}
```
```json
{
  "unnormalised": "પછી ઓનલાઈન વેચાણ છે. મેં તાજેતરમાં Flipkart પર એક \"Big Billion Days\" ઓફર જોઈ, જેમાં \"મોબાઈલ ફોન્સ ₹7999 થી શરૂ\". પરંતુ, અલબત્ત, જ્યારે તમે વેબસાઈટ પર જાઓ છો, ત્યારે તમને ખ્યાલ આવે છે કે માત્ર *અમુક* ફોન્સ જ તે કિંમતના છે. સારા ફોન તો હજુ પણ મોંઘા છે! ફાઈન પ્રિન્ટને ધ્યાનથી જુઓ – \"T&C Apply\" અથવા \"Limited Stock\" જેવી બાબતો સોદાને નોંધપાત્ર રીતે બદલી શકે છે.",
  "normalised": "પછી ઓનલાઈન વેચાણ છે. મેં તાજેતરમાં Flipkart પર એક \"Big Billion Days\" ઓફર જોઈ, જેમાં \"મોબાઈલ ફોન્સ રૂપિયા સાત હજાર નવસો ને નેવુંથી શરૂ\". પરંતુ, અલબત્ત, જ્યારે તમે વેબસાઈટ પર જાઓ છો, ત્યારે તમને ખ્યાલ આવે છે કે માત્ર અમુક ફોન્સ જ તે કિંમતના છે. સારા ફોન તો હજુ પણ મોંઘા છે! ફાઈન પ્રિન્ટને ધ્યાનથી જુઓ – \"T and C Apply\" અથવા \"Limited Stock\" જેવી બાબતો સોદાને નોંધપાત્ર રીતે બદલી શકે છે.",
  "raw": "પછી ઓનલાઈન વેચાણ છે. મેં તાજેતરમાં Flipkart પર એક \"Big Billion Days\" ઓફર જોઈ, જેમાં \"મોબાઈલ ફોન્સ ₹7999 થી શરૂ\". પરંતુ, અલબત્ત, જ્યારે તમે વેબસાઈટ પર જાઓ છો, ત્યારે તમને ખ્યાલ આવે છે કે માત્ર *અમુક* ફોન્સ જ તે કિંમતના છે. સારા ફોન તો હજુ પણ મોંઘા છે! ફાઈન પ્રિન્ટને ધ્યાનથી જુઓ – \"T&C Apply\" અથવા \"Limited Stock\" જેવી બાબતો સોદાને નોંધપાત્ર રીતે બદલી શકે છે."
}
```
```json
{
  "unnormalised": "આખરે, ખરીદીના ભાવોને સમજવાની શ્રેષ્ઠ રીત એ છે કે થોડો ગણિત કરો અને ઑનલાઇન અને ઑફલાઇન બંને અલગ-અલગ દુકાનોમાં ભાવોની તુલના કરો. MySmartPrice જેવી વેબસાઇટ્સ મદદ કરી શકે છે. ફેન્સી જાહેરાતોથી મૂર્ખ ન બનો! હેપ્પી શોપિંગ, અને ચા માટે થોડા ₹ બચાવવાનું યાદ રાખો!",
  "normalised": "આખરે, ખરીદીના ભાવોને સમજવાની શ્રેષ્ઠ રીત એ છે કે થોડો ગણિત કરો અને ઑનલાઇન અને ઑફલાઇન બંને અલગ-અલગ દુકાનોમાં ભાવોની તુલના કરો. MySmartPrice જેવી વેબસાઇટ્સ મદદ કરી શકે છે. ફેન્સી જાહેરાતોથી મૂર્ખ ન બનો! હેપ્પી શોપિંગ, અને ચા માટે થોડા રૂપિયા બચાવવાનું યાદ રાખો!",
  "raw": "આખરે, ખરીદીના ભાવોને સમજવાની શ્રેષ્ઠ રીત એ છે કે થોડો ગણિત કરો અને ઑનલાઇન અને ઑફલાઇન બંને અલગ-અલગ દુકાનોમાં ભાવોની તુલના કરો. MySmartPrice જેવી વેબસાઇટ્સ મદદ કરી શકે છે. ફેન્સી જાહેરાતોથી મૂર્ખ ન બનો! હેપ્પી શોપિંગ, અને ચા માટે થોડા ₹ બચાવવાનું યાદ રાખો!\n\nઆખરે, ખરીદીના ભાવોને સમજવાની શ્રેષ્ઠ રીત એ છે કે થોડો ગણિત કરો અને ઑનલાઇન અને ઑફલાઇન બંને અલગ-અલગ દુકાનોમાં ભાવોની તુલના કરો. MySmartPrice જેવી વેબસાઇટ્સ મદદ કરી શકે છે. ફેન્સી જાહેરાતોથી મૂર્ખ ન બનો! હેપ્પી શોપિંગ, અને ચા માટે થોડા રૂપિયા બચાવવાનું યાદ રાખો!"
}
```
