{"unnormalised": "ପରଫେକ୍ଟ ମୁମ୍ବାଇ ଠିକଣା ଖୋଜିବା: ଏକ ଭୁଲ୍‌ ଭଟକା କାହାଣୀ", "normalised": "ସମ୍ପୂର୍ଣ୍ଣ ମୁମ୍ବାଇ ଠିକଣା ଖୋଜିବା: ଏକ ତ୍ରୁଟିପୂର୍ଣ୍ଣ ହାସ୍ୟ"}
{"unnormalised": "ଆସନ୍ତୁ ସତ କହିବା, ମୁମ୍ବାଇ ଠିକଣା ବ୍ୟବସ୍ଥାକୁ ବୁଝିବା ସେହିଭଳି ଯେପରି ଅଟୋ-ରିକ୍ସାଗୁଡ଼ିକ କାହିଁକି ରାସ୍ତାର ମାଲିକ ବୋଲି ଭାବନ୍ତି ତାହାର ଏକ ଯୁକ୍ତିଯୁକ୍ତ ବ୍ୟାଖ୍ୟା ଖୋଜିବା। ଏହା ଅବ୍ୟବସ୍ଥିତ, ଟିକେ ପାଗଳାମୀପୂର୍ଣ୍ଣ, ଏବଂ ଶେଷରେ, ଆପଣ କେଉଁଠାରେ ପହଞ୍ଚିବେ...ଶେଷରେ। ଉଦାହରଣ ସ୍ୱରୂପ, ମୁଁ ମୋର ବନ୍ଧୁଙ୍କୁ \"ବିଲ୍ଡିଂ ନଂ ୭, ଓପ୍ପ. XYZ ଷ୍ଟୋର, ବିଗ୍ ବର ଗଛ ନିକଟରେ, ଅନ୍ଧେରୀ (ପଶ୍ଚିମ), 400053\" ରେ ଭେଟିବା କଥା ଥିଲା। ଶୁଣିବାକୁ ସହଜ ଲାଗୁଛି, ଠିକ୍ କି? ଭୁଲ୍। ଜଣାପଡିଲା ଯେ ଅନ୍ଧେରୀ (ପଶ୍ଚିମ) ରେ ପ୍ରାୟ ୭,୮୪୨ଟି \"XYZ ଷ୍ଟୋର\" ଏବଂ ପ୍ରାୟ ୪,୨୩୧ଟି \"ବିଗ୍ ବର ଗଛ\" ଅଛି। ମୁଁ \"ବିଲ୍ଡିଂ ନଂ ୭\" ବାହାରେ ଜଣେ ଦ୍ୱନ୍ଦ୍ୱରେ ପଡିଥିବା ୱାଚମ୍ୟାନ୍ ସହିତ ଭଲ ୪୫ ମିନିଟ୍ ପାଇଁ ଚାହା ପିଇଲି (କିମ୍ବା ଏହା ୮ ଥିଲା?) ମୁଁ ଅନୁଭବ କରିବା ପୂର୍ବରୁ ଯେ ମୁଁ ସମ୍ପୂର୍ଣ୍ଣ ଭୁଲ୍ ସହରରେ ଥିଲି!", "normalised": "ଆସନ୍ତୁ ସତ କହିବା, ମୁମ୍ବାଇ ଠିକଣା ବ୍ୟବସ୍ଥା ଦେଇ ଯିବା ଠିକ୍ ସେହିଭଳି ଯେପରି ଅଟୋ-ରିକ୍ସାଗୁଡ଼ିକ ରାସ୍ତାର ମାଲିକ ବୋଲି ଭାବିବା ପଛର ଯୁକ୍ତିଯୁକ୍ତ କାରଣ ଖୋଜିବାକୁ ଚେଷ୍ଟା କରିବା। ଏହା ଅବ୍ୟବସ୍ଥିତ, ଅଳ୍ପ ପାଗଳାମିପୂର୍ଣ୍ଣ, ଏବଂ ଶେଷରେ, ତୁମେ କେଉଁଠାରେ ପହଞ୍ଚିବ... ଧୀରେ ଧୀରେ। ଉଦାହରଣ ସ୍ୱରୂପ, ଯେଉଁ ସମୟରେ ମୁଁ ମୋର ବନ୍ଧୁଙ୍କୁ \"ଘର ନମ୍ବର ସାତ, X-Y-Z ଷ୍ଟୋର୍ର ବିପରୀତ ଦିଗରେ, ବଡ଼ ବରଗଛ ପାଖରେ, ଅନ୍ଧେରୀ (ପଶ୍ଚିମ), ଚାରି ଲକ୍ଷ ପାଞ୍ଚାବନ\" ରେ ଭେଟିବାକୁ ଯାଉଥିଲି। ଶୁଣିବାକୁ ସରଳ ଲାଗୁଛି, ଠିକ୍ କି? ଭୁଲ୍। ପ୍ରାୟ ସାତ ହଜାର ଆଠ ଶହ ବୟାଳିଶ \"X-Y-Z ଷ୍ଟୋର୍ସ\" ଏବଂ ପ୍ରାୟ ଚାରି ହଜାର ଦୁଇ ଶହ ଏକତିରିଶ \"ବଡ଼ ବରଗଛ\" ଅନ୍ଧେରୀ (ପଶ୍ଚିମ) ରେ ଅଛି ବୋଲି ଜଣାପଡ଼ିଲା। ମୁଁ \"ଘର ନମ୍ବର ସାତ\" (କିମ୍ବା ଏହା ଆଠ ଥିଲା?) ବାହାରେ ଜଣେ ବହୁତ ଦ୍ୱନ୍ଦ୍ୱରେ ଥିବା ୱାଚମ୍ୟାନ୍ ସହିତ ପ୍ରାୟ ପଚାଶି ମିନିଟ୍ ପାଇଁ ଚାହା ପିଇଲି ଏବଂ ଅନୁଭବ କଲି ଯେ ମୁଁ ସମ୍ପୂର୍ଣ୍ଣ ଭୁଲ୍ ସହରରେ ଅଛି!"}
{"unnormalised": "ତା’ପରେ ସେଠାରେ \"ପିନ୍ କୋଡ୍ ଚିହ୍ନଟ କରିବା\" ର ଆନନ୍ଦଦାୟକ ଖେଳ ଅଛି। ଆପଣ ଭାବିବେ ଯେ ଏକ ଛଅ ଅଙ୍କ ବିଶିଷ୍ଟ ସଂଖ୍ୟା ଭୁଲ୍ ହେବାର କୌଣସି ସମ୍ଭାବନା ନାହିଁ, କିନ୍ତୁ ଓହୋ ନା, ମୁମ୍ବାଇରେ ନୁହେଁ! ମୁଁ ଥରେ \"ଏ-୨୦୪, ହାପି ହୋମ୍ ସୋସାଇଟି, ଲିଙ୍କିଙ୍ଗ୍ ରୋଡ୍, ବାନ୍ଦ୍ରା (ପଶ୍ଚିମ), ବୋଧହୁଏ ୪୦୦୦୫୦ କିମ୍ବା ୪୦୦୦୫୨, କିମ୍ବା ସମ୍ଭବତଃ ୪୦୦୦୫୩ ମଧ୍ୟ, ମୁଁ ସମ୍ପୂର୍ଣ୍ଣ ନିଶ୍ଚିତ ନୁହେଁ\" କୁ ଏକ ପିଜା ଅର୍ଡର କରିବାକୁ ଚେଷ୍ଟା କରିଥିଲି। ଡେଲିଭରି ବଏ ମୋତେ ଫେରି କଲ୍ କଲା, ସମ୍ପୂର୍ଣ୍ଣ ପରାସ୍ତ ହୋଇ କହିଲା, \"ମ୍ୟାଡାମ୍, କେବଳ ମୋତେ ଏକ ଲ୍ୟାଣ୍ଡମାର୍କ କୁହନ୍ତୁ! ଏହା ସଲମାନ୍ ଖାନ୍‌ଙ୍କ ଘର ନିକଟରେ କିମ୍ବା ଅନ୍ୟ କୌଣସି ପ୍ରସିଦ୍ଧ ବ୍ୟକ୍ତିଙ୍କ ଘର ନିକଟରେ ଅଛି?\" ଶେଷରେ, ସେ ମୋତେ ଖୋଜି ପାଇଲା କାରଣ ସେ ମୋ ପଡୋଶୀଙ୍କ କୁକୁରକୁ ଚିହ୍ନିଥିଲା। ସତ କାହାଣୀ!", "normalised": "ତା’ପରେ \"ପିନ୍ କୋଡ୍ ଖୋଜ\" ର ମନୋରମ ଖେଳ ଅଛି। ଆପଣ ଭାବିବେ ଯେ ଏକ ଛଅ ଅଙ୍କ ବିଶିଷ୍ଟ ସଂଖ୍ୟା ନିର୍ଭୁଲ୍ ହେବ, କିନ୍ତୁ ଓହୋ, ମୁମ୍ବାଇରେ ନୁହେଁ! ମୁଁ ଥରେ \"A-ଦୁଇ ଶହ ଚାରି, ହାପି ହୋମ୍ସ ସୋସାଇଟି, ଲିଙ୍କିଙ୍ଗ୍ ରୋଡ୍, ବାନ୍ଦ୍ରା (ପଶ୍ଚିମ), ବୋଧହୁଏ ଚାରି ଲକ୍ଷ ପଚାଶ କିମ୍ବା ଚାରି ଲକ୍ଷ ପଚାଶ ଦୁଇ, କିମ୍ବା ସମ୍ଭବତଃ ଚାରି ଲକ୍ଷ ପଚାଶ ତିନି, ମୁଁ ସମ୍ପୂର୍ଣ୍ଣ ନିଶ୍ଚିତ ନୁହେଁ\" କୁ ଏକ ପିଜ୍ଜା ଅର୍ଡର କରିବାକୁ ଚେଷ୍ଟା କରିଥିଲି। ଡେଲିଭରି ବାଲା ମୋତେ ଫୋନ୍ କରି ସମ୍ପୂର୍ଣ୍ଣ ପରାସ୍ତ ହୋଇ କହିଲା, \"ମ୍ୟାଡାମ୍, ମୋତେ କେବଳ ଏକ ଲ୍ୟାଣ୍ଡମାର୍କ କୁହନ୍ତୁ! ଏହା ସଲମାନ୍ ଖାନ୍ଙ୍କ ଘର କିମ୍ବା ଅନ୍ୟ କୌଣସି ପ୍ରସିଦ୍ଧ ବ୍ୟକ୍ତିଙ୍କ ଘର ପାଖରେ ଅଛି କି?\" ଶେଷରେ, ସେ ମୋତେ ଖୋଜି ପାଇଲା କାରଣ ସେ ମୋ ପଡ଼ୋଶୀଙ୍କ କୁକୁରକୁ ଚିହ୍ନିଥିଲା। ସତ କାହାଣୀ!"}
{"unnormalised": "ଆପାର୍ଟମେଣ୍ଟଗୁଡ଼ିକର ନାମ ନିଜେ ଅସୀମିତ ମନୋରଞ୍ଜନର ଏକ ଉତ୍ସ। ଆମ ପାଖରେ \"ଶାନ୍ତି ନିକେତନ\" (ଯାହା, ବିରୋଧାଭାସପୂର୍ଣ୍ଣ ଭାବରେ, ଏକ ନିର୍ମାଣ ସ୍ଥଳୀ ପାଖରେ ଅବସ୍ଥିତ) ଠାରୁ ଆରମ୍ଭ କରି \"ପାରାଡାଇଜ୍ ଆପାର୍ଟମେଣ୍ଟସ୍\" (ଏକ ଆବର୍ଜନା ଗଦାକୁ ଅନାଇ ରହିଥିବା) ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛି ଅଛି। ମୁଁ ନିକଟରେ ଗୋଟିଏ \"ସ୍କାଏ ହାଇ ରେସିଡେନ୍ସ\" ନାମକ ଏକ ୩ ମହଲା ବିଶିଷ୍ଟ କୋଠା ଦେଖିଲି! କେଡ଼େ ସାହସ! ଏବଂ ସଂକ୍ଷେପଗୁଡ଼ିକୁ ବୁଝିବାକୁ ଚେଷ୍ଟା କରିବା ବିଷୟରେ ମୋତେ ଆରମ୍ଭ ମଧ୍ୟ କରନ୍ତୁ ନାହିଁ: \"ଫ୍ଲାଟ୍ ନଂ ୨ବି, ଗ୍ରାଉଣ୍ଡ ଫ୍ଲୋର, ବିଲ୍ଡିଂ ଏ, ସେକ୍ସନ୍ ୩, ଜେଭିପିଡି ସ୍କିମ୍, ଭିଲେ ପାର୍ଲେ (ପଶ୍ଚିମ), ମୁମ୍ବାଇ – ୪୦୦୦୪୯।\" ଏହା ପ୍ରାଚୀନ ସଂସ୍କୃତ ପଢିବା ପରି...ଯେପର୍ଯ୍ୟନ୍ତ ଆପଣ ଜଣେ ଅଭିଜ୍ଞ ମୁମ୍ବାଇକର ନୁହଁନ୍ତି, ଯେଉଁ କ୍ଷେତ୍ରରେ ଆପଣ ବୋଧହୁଏ ଏବେ ବି ହଜିଯାଆନ୍ତି।", "normalised": "ଆପାର୍ଟମେଣ୍ଟର ନାମଗୁଡ଼ିକ ନିଜେ ଅସୀମ ମନୋରଞ୍ଜନର ଉତ୍ସ। ଆମ ପାଖରେ \"ଶାନ୍ତି ନିକେତନ\" (ଯାହା ବିଡ଼ମ୍ବନାର ବିଷୟ ଯେ ଏହା ଏକ ନିର୍ମାଣ ସ୍ଥଳୀ ପାଖରେ ଅବସ୍ଥିତ) ଠାରୁ ଆରମ୍ଭ କରି \"ପାରାଡାଇଜ୍ ଆପାର୍ଟମେଣ୍ଟସ୍\" (ଯାହା ଏକ ଆବର୍ଜନା ଗଦାକୁ ଅନାଇ ରହିଛି) ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛି ଅଛି। ମୁଁ ନିକଟରେ \"ସ୍କାଏ ହାଇ ରେସିଡେନ୍ସ\" ନାମକ ଏକ ତିନି ମହଲା କୋଠା ଦେଖିଲି! ସାହସ ଦେଖ! ଏବଂ ସଂକ୍ଷିପ୍ତ ଶବ୍ଦଗୁଡ଼ିକୁ ବୁଝିବାକୁ ଚେଷ୍ଟା କରିବା ବିଷୟରେ ମୋତେ ଆରମ୍ଭ ମଧ୍ୟ କରନ୍ତୁ ନାହିଁ: \"ମହଲା ନମ୍ବର ଦୁଇ ବି, ଗ୍ରାଉଣ୍ଡ ଫ୍ଲୋର, କୋଠା ଏ, ବିଭାଗ ତିନି, ଜେ-ଭି-ପି-ଡି ଯୋଜନା, ବିଲେ ପାର୍ଲେ (ପଶ୍ଚିମ), ମୁମ୍ବାଇ – ଚାରି ଲକ୍ଷ ଅଣଚାଶ।\" ଏହା ପ୍ରାଚୀନ ସଂସ୍କୃତ ପଢ଼ିବା ପରି... ଯଦି ଆପଣ ଜଣେ ଅଭିଜ୍ଞ ମୁମ୍ବାଇକର ନୁହଁନ୍ତି, ଯେଉଁ କ୍ଷେତ୍ରରେ ମଧ୍ୟ ଆପଣ ବୋଧହୁଏ ହଜିଯାଆନ୍ତି।"}
{"unnormalised": "ଫ୍ଲୋର ବିଷୟରେ କହିବାକୁ ଗଲେ, ଗ୍ରାଉଣ୍ଡ ଫ୍ଲୋର/ଫାଷ୍ଟ ଫ୍ଲୋର ବିତର୍କ କେବେ ଶେଷ ନହେବା ଭଳି ଏକ କାହାଣୀ। ଏହା \"ଗ୍ରାଉଣ୍ଡ ଫ୍ଲୋର\" ନା \"୧ମ ଫ୍ଲୋର\"? \"୨ୟ ଫ୍ଲୋର\" କହିଲେ ଗ୍ରାଉଣ୍ଡ ଠାରୁ ଦ୍ୱିତୀୟ ଫ୍ଲୋରକୁ ବୁଝାଏ, ନା ତୃତୀୟ ଫ୍ଲୋରକୁ? ଏହା ଏକ ପ୍ରକୃତ ଦାର୍ଶନିକ ପ୍ରଶ୍ନ ଯାହା ମୋତେ ରାତିରେ ଉଜାଗର ରଖେ। ମୁଁ ଥରେ ଏମିତି ଜଣଙ୍କୁ ଦେଖା କରିବାକୁ ଯାଇଥିଲି ଯିଏ “୪ର୍ଥ ଫ୍ଲୋର”ରେ ରହୁଥିଲେ, ଏବଂ ମୁଁ ୪୦ଟି ସିଢି ଚଢିବା ଭଳି ଅନୁଭବ କଲି କାରଣ ଲିଫ୍ଟ ୨୦୧୨ ମସିହାରୁ \"ଅଣ୍ଡର ମେଣ୍ଟେନାନ୍ସ\" ଥିଲା। ଜଣାପଡିଲା ଯେ ଏହା ପ୍ରକୃତରେ ୭ମ ଫ୍ଲୋର ଥିଲା! ମୋ ଗୋଡର ମାଂସପେଶୀ ଏପର୍ଯ୍ୟନ୍ତ ମୋତେ କ୍ଷମା କରିନାହାଁନ୍ତି।", "normalised": "ମହଲା ବିଷୟରେ କହିବାକୁ ଗଲେ, ଗ୍ରାଉଣ୍ଡ ଫ୍ଲୋର/ପ୍ରଥମ ମହଲା ବିତର୍କ ଏକ ଅସରନ୍ତି କାହାଣୀ। ଏହା \"ଗ୍ରାଉଣ୍ଡ ଫ୍ଲୋର\" କି \"ପ୍ରଥମ ମହଲା\"? \"ଦ୍ୱିତୀୟ ମହଲା\" ର ଅର୍ଥ ହେଉଛି ଭୂମିରୁ ଦ୍ୱିତୀୟ ମହଲା, କିମ୍ବା ତୃତୀୟ? ଏହା ଏକ ପ୍ରକୃତ ଦାର୍ଶନିକ ପ୍ରଶ୍ନ ଯାହା ମୋତେ ରାତିରେ ଜାଗ୍ରତ ରଖେ। ମୁଁ ଥରେ ଜଣଙ୍କୁ ଭେଟିବାକୁ ଯାଇଥିଲି ଯିଏ \"ଚତୁର୍ଥ ମହଲା\" ରେ ରହୁଥିଲେ, ଏବଂ ମୁଁ ଚାଳିଶଟି ସିଡ଼ି ଚଢ଼ିବା ପରି ଅନୁଭବ କଲି କାରଣ ଲିଫ୍ଟ ଦୁଇ ହଜାର ବାର ଠାରୁ \"ମରାମତି ଅଧୀନରେ\" ଥିଲା। ଜଣାପଡ଼ିଲା ଯେ ଏହା ପ୍ରକୃତରେ ସପ୍ତମ ମହଲା ଥିଲା! ମୋ ଗୋଡ଼ର ମାଂସପେଶୀ ଏପର୍ଯ୍ୟନ୍ତ ମୋତେ କ୍ଷମା କରିନାହିଁ।"}
{"unnormalised": "ତେଣୁ, ପରବର୍ତ୍ତୀ ସମୟରେ ଯେତେବେଳେ ଆପଣ ମୁମ୍ବାଇ ଆବାସିକ ଠିକଣାର ଲାବିରିନ୍ଥାଇନ୍ ଦୁନିଆରେ ଯିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି, ସେତେବେଳେ ଏକ ଗଭୀର ନିଶ୍ୱାସ ନେବାକୁ ମନେ ରଖନ୍ତୁ, ନିଜକୁ ଏକ ଭଲ ହାସ୍ୟରସ ସହିତ ସଜ୍ଜିତ କରନ୍ତୁ, ବୋଧହୁଏ ଏକ ମାନଚିତ୍ର (ଯାହା ବୋଧହୁଏ ପୁରୁଣା ହୋଇଯାଇଥିବ) ଏବଂ ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି, ଯଥେଷ୍ଟ ଚାହା ସାଙ୍ଗରେ ନିଅନ୍ତୁ। ଆପଣଙ୍କୁ ଏହାର ଆବଶ୍ୟକତା ପଡିବ। ଏବଂ ଯଦି ଅନ୍ୟ ସମସ୍ତ ଉପାୟ ବିଫଳ ହୁଏ, ତେବେ କେବଳ ନିକଟରେ ଥିବା ଆଣ୍ଟିଙ୍କୁ ପଚାରନ୍ତୁ – ସେ ନିଶ୍ଚିତ ଭାବରେ ଜାଣିଥିବେ ଯେ “ଶର୍ମାଜୀଙ୍କ ପୁଅର ବନ୍ଧୁର ଭାଇ” କେଉଁଠାରେ ରୁହନ୍ତି, ଯଦିଓ ଆପଣ ଜାଣି ନାହାଁନ୍ତି। ସର୍ବୋପରି, ମୁମ୍ବାଇରେ ଜିନିଷଗୁଡ଼ିକ ପ୍ରକୃତରେ ସେହିପରି କାମ କରନ୍ତି।", "normalised": "ତେଣୁ, ପରବର୍ତ୍ତୀ ସମୟରେ ଯେତେବେଳେ ଆପଣ ମୁମ୍ବାଇର ଆବାସିକ ଠିକଣାର ଜଟିଳ ଦୁନିଆ ଦେଇ ଯିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି, ସେତେବେଳେ ଏକ ଗଭୀର ନିଶ୍ୱାସ ନେବାକୁ ମନେ ରଖନ୍ତୁ, ନିଜକୁ ଏକ ଭଲ ହାସ୍ୟରସ, ବୋଧହୁଏ ଏକ ମାନଚିତ୍ର (ଯାହା ବୋଧହୁଏ ପୁରୁଣା ହୋଇଯିବ) ସହିତ ସଜ୍ଜିତ କରନ୍ତୁ, ଏବଂ ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା, ପ୍ରଚୁର ପରିମାଣରେ ଚାହା ଯୋଗାଡ଼ କରନ୍ତୁ। ଆପଣଙ୍କୁ ଏହାର ଆବଶ୍ୟକତା ପଡ଼ିବ। ଏବଂ ଯଦି ଅନ୍ୟ ସବୁ ବିଫଳ ହୁଏ, ତେବେ କେବଳ ନିକଟତମ ଆଣ୍ଟିଙ୍କୁ ପଚାରନ୍ତୁ – ସେ ଶର୍ମାଜୀଙ୍କ ପୁଅର ସାଙ୍ଗର ଭାଇ କେଉଁଠାରେ ରୁହନ୍ତି, ତାହା ସେ ନିଶ୍ଚିତ ଭାବରେ ଜାଣିଥିବେ, ଯଦିଓ ଆପଣ ଜାଣନ୍ତି ନାହିଁ। ସର୍ବୋପରି, ମୁମ୍ବାଇରେ ଜିନିଷଗୁଡ଼ିକ ଏହିପରି କାମ କରନ୍ତି।"}
