{"unnormalised": "ଗତକାଲି ବିଳମ୍ବିତ ରାତିରେ ନାଗପୁର, ମହାରାଷ୍ଟ୍ର, 440010, ଶଙ୍କର ନଗର, 12A ରେ ଏକ ଅଗ୍ନିକାଣ୍ଡ ଘଟି ସମ୍ପୂର୍ଣ୍ଣ କୋଠାଟିକୁ ଗ୍ରାସ କରିଥିଲା। ସ୍ଥାନୀୟ ଲୋକେ ରାତି ପ୍ରାୟ 11:30 ସମୟରେ ନିଆଁ ଲାଗିଥିବା ଦେଖି ତୁରନ୍ତ ଅଗ୍ନିଶମ ବିଭାଗକୁ ସୂଚନା ଦେଇଥିଲେ। ପ୍ରାଥମିକ ରିପୋର୍ଟ ଅନୁଯାୟୀ ସର୍ଟ ସର୍କିଟ୍ ହେତୁ ଏହି ଅଗ୍ନିକାଣ୍ଡ ଘଟିଥାଇପାରେ।", "normalised": "ଗତକାଲି ରାତିରେ ପ୍ରାୟ ବାରଟା ବେଳେ ଶଙ୍କର ନଗର, ନାଗପୁର, ମହାରାଷ୍ଟ୍ର, ଚାରି ଲକ୍ଷ ଚାଳିଶ ହଜାର ଦଶରେ ଥିବା ଏକ ଘରେ ନିଆଁ ଲାଗି ସମ୍ପୂର୍ଣ୍ଣ ଘରଟି ଜଳି ଯାଇଥିଲା। ସ୍ଥାନୀୟ ଲୋକମାନେ ରାତି ପ୍ରାୟ ସାଢ଼େ ଏଗାରଟା ବେଳେ ନିଆଁ ଦେଖି ତୁରନ୍ତ ଅଗ୍ନିଶମ ବିଭାଗକୁ ଖବର ଦେଇଥିଲେ। ପ୍ରାଥମିକ ରିପୋର୍ଟ ଅନୁସାରେ ସର୍ଟ ସର୍କିଟ ଯୋଗୁଁ ଏହି ନିଆଁ ଲାଗିଥାଇପାରେ ବୋଲି ଅନୁମାନ କରାଯାଉଛି।"}
{"unnormalised": "ନାଗପୁର, ହିଙ୍ଗନା ରୋଡ୍, VNIT କଲେଜ ନିକଟ, ସାଇ ଆପାର୍ଟମେଣ୍ଟସ୍, ଫ୍ଲାଟ୍ ନଂ G-3 ରେ ଥିବା କୋଠାର ବାସିନ୍ଦାମାନଙ୍କୁ ତୁରନ୍ତ ଉଦ୍ଧାର କରାଯାଇଥିଲା। ସୌଭାଗ୍ୟବଶତଃ, କୌଣସି ମୃତାହତ ହୋଇନଥିଲେ, କିନ୍ତୁ ଅନେକ ଲୋକ ଖସିଯିବା ସମୟରେ ସାମାନ୍ୟ ଆହତ ହୋଇଥିଲେ।", "normalised": "ଫ୍ଲାଟ ନମ୍ବର ଜି-ତିନି, ସାଇ ଆପାର୍ଟମେଣ୍ଟସ୍, ନିକଟରେ ଭି-ଏନ-ଆଇ-ଟି କଲେଜ, ହିଙ୍ଗନା ରୋଡ୍, ନାଗପୁର, ଚାରି ଲକ୍ଷ ଚାଳିଶ ହଜାର ଷୋହଳରେ ଅବସ୍ଥିତ ଘରୁ ଲୋକମାନଙ୍କୁ ତୁରନ୍ତ ଉଦ୍ଧାର କରାଯାଇଥିଲା। ସୌଭାଗ୍ୟବଶତଃ, କେହି ମୃତାହତ ହୋଇନଥିଲେ, କିନ୍ତୁ କିଛି ଲୋକ ଖସିଯିବା ସମୟରେ ସାମାନ୍ୟ ଆହତ ହୋଇଥିଲେ।"}
{"unnormalised": "ଶ୍ରୀମତୀ ଶର୍ମା କହିଛନ୍ତି, \"ଏହା ଭୟଙ୍କର ଥିଲା\", ଯାହାଙ୍କ ଠିକଣା ନାଗପୁର, ତିଲକ ନଗର, 5/B, ପିନ୍: 440010 ଭାବରେ ତାଲିକାଭୁକ୍ତ ହୋଇଛି। \"ଆମେ କଷ୍ଟେମଷ୍ଟେ ଆମ ଜୀବନ ବଞ୍ଚାଇ ବାହାରି ଆସିଲୁ। ଆମର ସବୁକିଛି ସରିଗଲା।\" ସେ ଆହୁରି ମଧ୍ୟ କହିଛନ୍ତି, \"ଆମେ 2005 ମସିହାରୁ ଏହି ଠିକଣାରେ ରହୁଛୁ!\"", "normalised": "ଶ୍ରୀମତୀ ଶର୍ମା କହିଛନ୍ତି, \"ଏହା ଭୟଙ୍କର ଥିଲା\"। ତାଙ୍କ ଠିକଣା ପାଞ୍ଚ ସ୍ଲାସ୍ ବି, ତିଲକ ନଗର, ନାଗପୁର, ପିନ୍: ଚାରି ଲକ୍ଷ ଚାଳିଶ ହଜାର ଦଶ ଭାବରେ ତାଲିକାଭୁକ୍ତ ହୋଇଛି। ସେ ଆହୁରି ମଧ୍ୟ କହିଛନ୍ତି ଯେ, \"ଆମେ କଷ୍ଟେମଷ୍ଟେ ଜୀବନ ବଞ୍ଚାଇ ବାହାରି ଆସିଲୁ। ଆମର ସବୁ ଜିନିଷପତ୍ର ଜଳିଗଲା।\" ସେ ଆହୁରି ମଧ୍ୟ କହିଛନ୍ତି, \"ଆମେ ଦୁଇ ହଜାର ପାଞ୍ଚ ମସିହାରୁ ଏହି ଠିକଣାରେ ରହୁଥିଲୁ!\""}
{"unnormalised": "ଅଗ୍ନିଶମ ବିଭାଗ, ସ୍ଥାନୀୟ ସ୍ବେଚ୍ଛାସେବୀଙ୍କ ସହାୟତାରେ ଭୋର 3:00 ସୁଦ୍ଧା ପରିସ୍ଥିତିକୁ ନିୟନ୍ତ୍ରଣ କରିଥିଲେ। ଅଗ୍ନିକାଣ୍ଡର ପ୍ରକୃତ କାରଣ ଜାଣିବା ପାଇଁ ତଦନ୍ତ ଚାଲିଛି।", "normalised": "ଅଗ୍ନିଶମ ବିଭାଗ ସ୍ଥାନୀୟ ସ୍ୱେଚ୍ଛାସେବୀମାନଙ୍କ ସହାୟତାରେ ଭୋର ତିନିଟା ସୁଦ୍ଧା ପରିସ୍ଥିତିକୁ ନିୟନ୍ତ୍ରଣ କରିଥିଲେ। ନିଆଁ ଲାଗିବାର ପ୍ରକୃତ କାରଣ ଜାଣିବା ପାଇଁ ତଦନ୍ତ ଚାଲିଛି।"}
{"unnormalised": "ଅଧିକାରୀମାନେ ପ୍ରଭାବିତ ପରିବାରମାନଙ୍କୁ ନାଗପୁର - 440010, ଶିବାଜୀ ନଗର, ପ୍ଲଟ୍ ନଂ 2 ନିକଟରେ ଥିବା ସାମୁଦାୟିକ କେନ୍ଦ୍ରରେ ଅସ୍ଥାୟୀ ଆଶ୍ରୟ ପ୍ରଦାନ କରୁଛନ୍ତି। ସମଗ୍ର ସହରରୁ ଦାନ ଏବଂ ସହାୟତା ଆସୁଛି।", "normalised": "ଅଧିକାରୀମାନେ ପ୍ରଭାବିତ ପରିବାରଗୁଡ଼ିକୁ ଶିବାଜୀ ନଗର, ନାଗପୁର - ଚାରି ଲକ୍ଷ ଚାଳିଶ ହଜାର ଦଶ, ପ୍ଲଟ ନମ୍ବର ଦୁଇ ନିକଟରେ ଥିବା କମ୍ୟୁନିଟି ହଲରେ ଅସ୍ଥାୟୀ ଆଶ୍ରୟ ଯୋଗାଇ ଦେଉଛନ୍ତି। ସମଗ୍ର ସହରରୁ ଦାନ ଏବଂ ସହାୟତା ଆସୁଛି।"}
