{"unnormalised": "ଦିଲ୍ଲୀର ଜଣେ ଲୋକଙ୍କ ଘର ସ୍ଥାନୀୟ ଅଞ୍ଚଳରେ ଏକ ପରିଚିତ ସ୍ଥାନ ପାଲଟିଛି, ଏହାର ସ୍ଥାପତ୍ୟ କାରୁକାର୍ଯ୍ୟ ପାଇଁ ନୁହେଁ, ବରଂ ଏହାର ବର୍ଣ୍ଣନାତ୍ମକ ଠିକଣା ପାଇଁ। ଗୁଗୁଲ୍ ମ୍ୟାପ୍ସକୁ ଭୁଲିଯାଆନ୍ତୁ; ଏହି ସ୍ଥାନ ଖୋଜିବା ପାଇଁ ଆପଣଙ୍କୁ ଏକ କ୍ଷୁଦ୍ର ଗଳ୍ପ ଦରକାର। ଲାଗୁଛି ଯେ 123/4A, ଗଳି ନଂ 5, ବଡ଼ ବରଗଛ ପଛରେ (ଯେଉଁଥିରେ ଝୁଲା ଅଛି!), ପୁରୁଣା ଶିବ ମନ୍ଦିର ନିକଟରେ (ନୂଆ ମନ୍ଦିର ନୁହେଁ!), ଶର୍ମା ଜୀଙ୍କ ମିଠା ଦୋକାନ ସାମ୍ନାରେ (ଯେଉଁଠାରେ ସବୁବେଳେ ଜିଲାପି ଭଳି ବାସ୍ନା ଆସେ), ଫେଜ୍ 2, ଶାସ୍ତ୍ରୀ ନଗର, ଦିଲ୍ଲୀ, 110031 କହିବାକୁ ଟିକେ କଷ୍ଟକର।", "normalised": "ଦିଲ୍ଲୀର ଜଣେ ଲୋକଙ୍କ ଘର ଏକ ସ୍ଥାନୀୟ ପରିଚୟ ସୃଷ୍ଟି କରିଛି, କିନ୍ତୁ ଏହାର ସ୍ଥାପତ୍ୟ ପାଇଁ ନୁହେଁ, ବରଂ ଏହାର ବର୍ଣ୍ଣନାତ୍ମକ ଠିକଣା ପାଇଁ। ଗୁଗୁଲ୍ ମ୍ୟାପ୍ସକୁ ଭୁଲିଯାଆନ୍ତୁ; ଏହି ସ୍ଥାନ ଖୋଜିବା ପାଇଁ ଆପଣଙ୍କୁ ଏକ କ୍ଷୁଦ୍ର ଗଳ୍ପ ଦରକାର। ଏହା ଏକ ଶହେ ତେଇଶି ବାଇ ଚାରି ଏ, ଗଳି ନମ୍ବର ପାଞ୍ଚ, ବଡ ବରଗଛ ପଛରେ (ଯେଉଁଥିରେ ଝୁଲାଟି ଅଛି!), ପୁରୁଣା ଶିବ ମନ୍ଦିର ନିକଟରେ (ନୂଆ ମନ୍ଦିର ନୁହେଁ!), ଶର୍ମା ଜୀଙ୍କ ମିଠା ଦୋକାନ ସାମ୍ନାରେ (ଯେଉଁଥିରେ ସବୁବେଳେ ଜିଲାପି ଭଳି ବାସ୍ନା ଆସେ), ଦ୍ୱିତୀୟ ପର୍ଯ୍ୟାୟ, ଶାସ୍ତ୍ରୀ ନଗର, ଦିଲ୍ଲୀ, ଏକ ଏକ ଶୂନ୍ୟ ଶୂନ୍ୟ ତିନି ଏକ, ଏହା କହିବାକୁ ଟିକେ କଷ୍ଟକର।"}
{"unnormalised": "ପଡ଼ୋଶୀମାନେ ଦାବି କରନ୍ତି ଯେ ସେଠାକୁ ପିଜା ଡେଲିଭରି କରିବା ଏକ ଅଲିମ୍ପିକ୍ କ୍ରୀଡ଼ା। ଜଣେ ଡେଲିଭରି ବଏ କହିଥିଲେ, \"ମୁଁ 'ଝୁଲା ସହିତ ବଡ଼ ବରଗଛ' ଖୋଜିବାକୁ 45 ମିନିଟ୍ ବିତାଇଲି!\" ଜଣାପଡିଲା ଯେ ଶର୍ମା ଜୀ ମୋତେ ସବୁବେଳେ ରାସ୍ତା ଦେଖାଉଥିଲେ, ମୋତେ ମିଠା ବିକୁଥିଲେ, ଏବଂ *ତା'ପରେ* ମୋତେ ରାସ୍ତା ପାର ହେବାକୁ କହୁଥିଲେ। ମୋର ଜିପିଏସ୍ 'ଗଳି ନଂ 5' ପରେ ହାର ମାନିଗଲା।\"", "normalised": "ପଡ଼ୋଶୀମାନେ ଦାବି କରନ୍ତି ଯେ ସେଠାକୁ ପିଜା ଡେଲିଭରି କରିବା ଏକ ଅଲିମ୍ପିକ୍ କ୍ରୀଡ଼ା। ଜଣେ ଡେଲିଭରି ବ୍ୟକ୍ତି କହିଥିଲେ, \"ମୁଁ 'ଝୁଲା ସହିତ ବଡ ବରଗଛ' ଖୋଜିବାକୁ ପଇଁଚାଳିଶ ମିନିଟ୍ ବିତାଇଲି! ଶର୍ମା ଜୀ ସବୁବେଳେ ମୋତେ ରାସ୍ତା ଦେଖାଉଥିଲେ, ମୋତେ ମିଠା ବିକୁଥିଲେ, ଏବଂ *ତା’ପରେ* ମୋତେ ରାସ୍ତା ପାର୍ଶ୍ଵକୁ ଦେଖାଉଥିଲେ। 'ଗଳି ନମ୍ବର ପାଞ୍ଚ' ପରେ ମୋର ଜି-ପି-ଏସ୍ ଛାଡ଼ିଦେଲା।\""}
{"unnormalised": "ଘର ମାଲିକ, ଯାହାଙ୍କୁ କେବଳ ଶ୍ରୀ ଗୁପ୍ତା ଭାବରେ ଚିହ୍ନଟ କରାଯାଇଛି (ବୋଧହୁଏ ତାଙ୍କର ସମ୍ପୂର୍ଣ୍ଣ ଠିକଣା ଡ୍ରାଇଭିଂ ଲାଇସେନ୍ସରେ ଲେଖିବା ପାଇଁ ବହୁତ ଲମ୍ବା ହୋଇଥିବାରୁ), ସେ ଏକ ସରଳ ବିକଳ୍ପ ବିଷୟରେ ଚିନ୍ତା କରୁଛନ୍ତି: ତାଙ୍କ ଘରର ନାମ ବଦଳାଇ \"ଜିଲାପି ଜଙ୍କସନ\" କରିବା। କିମ୍ବା ବୋଧହୁଏ ଆହୁରି ସଂକ୍ଷିପ୍ତ: \"ଶର୍ମାଜୀଙ୍କ ସାମ୍ନା।\"", "normalised": "ଘର ମାଲିକ, ଯିଏ କେବଳ ମିଷ୍ଟର ଗୁପ୍ତା ଭାବରେ ପରିଚିତ (ବୋଧହୁଏ ତାଙ୍କର ସମ୍ପୂର୍ଣ୍ଣ ଠିକଣା ଡ୍ରାଇଭିଂ ଲାଇସେନ୍ସରେ ଲେଖିବା ପାଇଁ ଅଧିକ ଲମ୍ବା), ସେ ଏକ ସରଳ ବିକଳ୍ପ ବିଷୟରେ ଚିନ୍ତା କରୁଛନ୍ତି: ତାଙ୍କ ଘରର ନାମ ବଦଳାଇ “ଜିଲାପି ଜଙ୍କସନ୍” ରଖିବା। କିମ୍ବା ବୋଧହୁଏ ଆହୁରି ସଂକ୍ଷିପ୍ତ: \"ଶର୍ମାଜୀଙ୍କ ବିପରୀତ।\""}
{"unnormalised": "ସ୍ଥାନୀୟ ପୋଷ୍ଟମ୍ୟାନ୍ମାନେ ସେମାନଙ୍କର ସାଧାରଣ ମାନଚିତ୍ର ସହିତ \"ଗୁପ୍ତା ଲାବିରିନ୍ଥ\" ନାମକ ଏକ ପୂର୍ବ-ମୁଦ୍ରିତ ମାନଚିତ୍ର ବହନ କରୁଥିବା ଶୁଣାଯାଏ। 123/4A, ଗଳି ନଂ 5 ଖୋଜିବା ହେଉଛି ଏକ ପରମ୍ପରା। ନୂତନ ନିଯୁକ୍ତମାନଙ୍କୁ ସେମାନଙ୍କର ଅନ୍ତିମ ପରୀକ୍ଷା ଭାବରେ ସେଠାକୁ ପଠାଯାଏ।", "normalised": "ସ୍ଥାନୀୟ ପୋଷ୍ଟମ୍ୟାନ୍ମାନେ ସେମାନଙ୍କର ସାଧାରଣ ରୁଟ୍ ମାନଚିତ୍ର ସହିତ \"ଗୁପ୍ତା ଲାବିରିନ୍ଥ\" ନାମକ ଏକ ପ୍ରି-ପ୍ରିଣ୍ଟେଡ୍ ମାନଚିତ୍ର ବହନ କରୁଥିବା ଗୁଜବ ରହିଛି। ଏକ ଶହେ ତେଇଶି ବାଇ ଚାରି ଏ, ଗଳି ନମ୍ବର ପାଞ୍ଚ ଖୋଜିବା ହେଉଛି ଏକ ପରମ୍ପରା। ନୂଆ ନିଯୁକ୍ତି ପାଇଥିବା ଲୋକଙ୍କୁ ସେମାନଙ୍କର ଅନ୍ତିମ ପରୀକ୍ଷା ଭାବରେ ସେଠାକୁ ପଠାଯାଏ।"}
{"unnormalised": "ଏକ ସମ୍ପୃକ୍ତ କାହାଣୀରେ, ଶର୍ମା ଜୀଙ୍କ ମିଠା ବିକ୍ରି ବଢ଼ିଯାଇଛି। ସେ ତାଙ୍କ ଦୋକାନର ନାମ ବଦଳାଇ \"ଶର୍ମା ଜୀଙ୍କ, ଗୁପ୍ତାଙ୍କ ପାଖରେ, ପ୍ରକୃତରେ, ପ୍ରକୃତରେ, ପ୍ରକୃତରେ ଜଟିଳ ଠିକଣା\" କରିବାକୁ ଚିନ୍ତା କରୁଛନ୍ତି। ଏହା ଏକ ଉଭୟଙ୍କ ପାଇଁ ଲାଭଦାୟକ ପରିସ୍ଥିତି, କେବଳ ପିଜା ଡେଲିଭରି ବଏମାନଙ୍କୁ ଛାଡିଦେଲେ।", "normalised": "ଏକ ସମ୍ପର୍କିତ କାହାଣୀରେ, ଶର୍ମା ଜୀଙ୍କ ମିଠା ବିକ୍ରି ବଢ଼ିଯାଇଛି। ସେ ତାଙ୍କ ଦୋକାନର ନାମ ବଦଳାଇ \"ଶର୍ମା ଜୀଙ୍କ ଦୋକାନ, ଗୁପ୍ତାଙ୍କ ନିକଟରେ, ପ୍ରକୃତରେ, ପ୍ରକୃତରେ, ପ୍ରକୃତରେ ଜଟିଳ ଠିକଣା\" ରଖିବାକୁ ଚିନ୍ତା କରୁଛନ୍ତି। ଏହା ସମସ୍ତଙ୍କ ପାଇଁ ଲାଭଦାୟକ, କେବଳ ପିଜା ଡେଲିଭରି କରୁଥିବା ଲୋକଙ୍କୁ ଛାଡ଼ି।"}
