{"unnormalised": "ମୋତେ ଜଣେ ପଚାରିଲା, \"ଭାରତୀୟ ଠିକଣାକୁ ସଠିକ୍ ଭାବେ ଲେଖିବାର ସର୍ବୋତ୍ତମ ଉପାୟ କ'ଣ?\" ଭଲ, ଏହା ସିଧାସଳଖ ନୁହେଁ, ଯେପରି ଆମେରିକୀୟ ଠିକଣା ହୋଇଥାଏ। ଆମ ପାଖରେ ପାରମ୍ପରିକ ଏବଂ ଆଧୁନିକ ଅଭ୍ୟାସର ମିଶ୍ରଣ ରହିଛି, ତେଣୁ ଏହାର ସୂକ୍ଷ୍ମତାକୁ ବୁଝିବା ଜରୁରୀ ଅଟେ। ଆସନ୍ତୁ ଏହାକୁ ଭାଙ୍ଗି ଦେବା, କ'ଣ କହୁଛ? ଏହାକୁ ଓଲଟା ପିରାମିଡ୍ ଭଳି ଭାବନ୍ତୁ, ସବୁଠାରୁ ନିର୍ଦ୍ଦିଷ୍ଟ ସୂଚନାରୁ ଆରମ୍ଭ କରି ସାଧାରଣ ସୂଚନାରେ ଶେଷ କରିବା।", "normalised": "ଜଣେ ମୋତେ ପଚାରିଲା, \"ଭାରତୀୟ ଠିକଣାକୁ ସଠିକ୍ ଭାବେ ଲେଖିବାର ସବୁଠାରୁ ଭଲ ଉପାୟ କ'ଣ?\" ଭଲ, ଏହା ସିଧାସଳଖ ନୁହେଁ, ଯେପରିକି ଏକ ୟୁ-ଏସ୍ ଠିକଣା। ଆମର ପାରମ୍ପରିକ ଏବଂ ଆଧୁନିକ ଅଭ୍ୟାସର ମିଶ୍ରଣ ରହିଛି, ତେଣୁ ଏହାର ସୂକ୍ଷ୍ମତାକୁ ବୁଝିବା ଜରୁରୀ। ଆସନ୍ତୁ ଏହାକୁ ଭାଙ୍ଗି ଦେବା, କ'ଣ କହୁଛ? ଏହାକୁ ଏକ ଓଲଟା ପିରାମିଡ୍ ଭାବନ୍ତୁ, ସବୁଠାରୁ ନିର୍ଦ୍ଦିଷ୍ଟ ସୂଚନାରୁ ଆରମ୍ଭ କରି ସାଧାରଣ ସୂଚନାରେ ଶେଷ କରିବା।"}
{"unnormalised": "ପ୍ରଥମେ, ଆପଣ ଘର ନମ୍ବର ଏବଂ କୋଠାର ନାମରୁ ଆରମ୍ଭ କରିବାକୁ ଚାହିଁବେ (ଯଦି ଲାଗୁ ହୁଏ), ଯେପରିକି \"H.No. 123, ଶାନ୍ତି ନିକେତନ ଆପାର୍ଟମେଣ୍ଟସ୍\"। ତା'ପରେ ରାସ୍ତାର ନାମ, ଅଞ୍ଚଳ କିମ୍ବା ସ୍ଥାନର ନାମ ଆସିଥାଏ। ଉଦାହରଣ ସ୍ୱରୂପ, \"ଷ୍ଟେଟ୍ ବ୍ୟାଙ୍କ ଅଫ୍ ଇଣ୍ଡିଆ ନିକଟରେ, ଏମ.ଜି. ରୋଡ୍।\" ଯଦି ଏକ ଜଟିଳ ଲେଆଉଟ୍ ଅଛି, ତେବେ ଫ୍ଲୋର୍ ନମ୍ବର ଅନ୍ତର୍ଭୁକ୍ତ କରନ୍ତୁ, ଉଦାହରଣ ସ୍ୱରୂପ, ଫ୍ଲାଟ୍ ନମ୍ବର 201, ଦ୍ୱିତୀୟ ମହଲା, ଏବିସି ଟାୱାର୍ସ। ଏହା ସହଜ ଚିହ୍ନଟକୁ ନିଶ୍ଚିତ କରିଥାଏ।", "normalised": "ପ୍ରଥମେ, ଆପଣ ଘର ନମ୍ବର ଏବଂ କୋଠାର ନାମ (ଯଦି ଲାଗୁ ହୁଏ) ସହିତ ଆରମ୍ଭ କରିବାକୁ ଚାହିଁବେ, ଯେପରିକି \"ଘର ନମ୍ବର ଏକ ଶହେ ତେଇଶି, ଶାନ୍ତି ନିକେତନ ଆପାର୍ଟମେଣ୍ଟସ୍\"। ତା'ପରେ ରାସ୍ତାର ନାମ, ଅଞ୍ଚଳ କିମ୍ବା ସ୍ଥାନଚିହ୍ନ ଆସିବ। ଉଦାହରଣ ସ୍ୱରୂପ, \"ଷ୍ଟେଟ୍ ବ୍ୟାଙ୍କ ଅଫ୍ ଇଣ୍ଡିଆ ନିକଟରେ, ଏମ୍-ଜି ରୋଡ୍।\" ଯଦି ଏକ ଜଟିଳ لےଆଉଟ୍ ଅଛି, ତେବେ ମହଲା ନମ୍ବର ଅନ୍ତର୍ଭୁକ୍ତ କରନ୍ତୁ, ଉଦାହରଣ ସ୍ୱରୂପ, ଫ୍ଲାଟ୍ ନମ୍ବର ଦୁଇ ଶହେ ଏକ, ଦ୍ୱିତୀୟ ମହଲା, ଏ-ବି-ସି ଟାୱାର୍ସ। ଏହା ସହଜ ଚିହ୍ନଟକୁ ସୁନିଶ୍ଚିତ କରିଥାଏ।"}
{"unnormalised": "ଏହା ପରେ ସହର କିମ୍ବା ଗ୍ରାମ, ପରେ ଜିଲ୍ଲା ଏବଂ ତା'ପରେ ରାଜ୍ୟ ଆସିଥାଏ। ଉଦାହରଣ ସ୍ୱରୂପ, \"ମୁମ୍ବାଇ, ମୁମ୍ବାଇ ସବଅର୍ବାନ୍ ଜିଲ୍ଲା, ମହାରାଷ୍ଟ୍ର।\" ସର୍ବଶ୍ରେଷ୍ଠ ପିନ୍ କୋଡ୍ (ପୋଷ୍ଟାଲ୍ ଇଣ୍ଡେକ୍ସ ନମ୍ବର) ଭୁଲନ୍ତୁ ନାହିଁ, ଏକ 6-ଅଙ୍କ ବିଶିଷ୍ଟ ସଂଖ୍ୟା ଯାହା ଡାକ ସେବାକୁ ଦକ୍ଷତାର ସହିତ ଡାକ ଛାଣ୍ଟିବାରେ ସାହାଯ୍ୟ କରିଥାଏ। ଉଦାହରଣ: 400001. ଏହା ବିତରଣ ସମସ୍ୟା ଏଡ଼ାଇବାରେ ସାହାଯ୍ୟ କରେ, ବିଶେଷ କରି ବଡ଼ ସହରରେ।", "normalised": "ଏହା ପରେ ସହର କିମ୍ବା ଗ୍ରାମ, ତା'ପରେ ଜିଲ୍ଲା ଏବଂ ତା'ପରେ ରାଜ୍ୟ ଆସିବ। ଉଦାହରଣ ସ୍ୱରୂପ, \"ମୁମ୍ବାଇ, ମୁମ୍ବାଇ ସବର୍ବାନ୍ ଜିଲ୍ଲା, ମହାରାଷ୍ଟ୍ର।\" ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପି-ଆଇ-ଏନ୍ କୋଡ୍ (ଡାକ ସୂଚକାଙ୍କ ସଂଖ୍ୟା) ଭୁଲନ୍ତୁ ନାହିଁ, ଏହା ଏକ ଛଅ ଅଙ୍କ ବିଶିଷ୍ଟ ସଂଖ୍ୟା ଯାହା ଡାକ ସେବାକୁ ଦକ୍ଷତାର ସହିତ ଡାକ ଛାଣ୍ଟିବାରେ ସାହାଯ୍ୟ କରିଥାଏ। ଉଦାହରଣ: ଚାରି ଲକ୍ଷ ଏକ। ଏହା ବିତରଣ ସମସ୍ୟାକୁ ଏଡ଼ାଇବାରେ ସାହାଯ୍ୟ କରେ, ବିଶେଷ କରି ବଡ଼ ସହରରେ।"}
{"unnormalised": "ଏହାକୁ ଏକତ୍ର କରି, ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଆବାସିକ ଠିକଣା ଏହିପରି ଦେଖାଯିବ: \"H.No. 456, କୃଷ୍ଣ ଭିଲ୍ଲା, ହନୁମାନ ମନ୍ଦିର ପାଖରେ, ଲିଙ୍କିଙ୍ଗ୍ ରୋଡ୍, ବାନ୍ଦ୍ରା ୱେଷ୍ଟ, ମୁମ୍ବାଇ, ମୁମ୍ବାଇ ସବଅର୍ବାନ୍ ଜିଲ୍ଲା, ମହାରାଷ୍ଟ୍ର, 400050।\" ସ୍ପଷ୍ଟ ଭାବରେ ଲେଖିବାକୁ ମନେ ରଖନ୍ତୁ ଏବଂ ଯେଉଁଠାରେ ଉପଯୁକ୍ତ ସେଠାରେ ମାନକ ସଂକ୍ଷେପ ବ୍ୟବହାର କରନ୍ତୁ, ଯେପରିକି \"Rd.\" ର ଅର୍ଥ \"Road,\" କିମ୍ବା \"St.\" ର ଅର୍ଥ \"Street\"।", "normalised": "ଏହାକୁ ଏକାଠି କରିବା, ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଆବାସିକ ଠିକଣା ଏହିପରି ଦେଖାଯିବ: \"ଘର ନମ୍ବର ଚାରି ଶହେ ଛପନ, କୃଷ୍ଣ ଭିଲ୍ଲା, ହନୁମାନ ମନ୍ଦିର ପାଖରେ, ଲିଙ୍କିଙ୍ଗ୍ ରୋଡ୍, ବାନ୍ଦ୍ରା ୱେଷ୍ଟ, ମୁମ୍ବାଇ, ମୁମ୍ବାଇ ସବର୍ବାନ୍ ଜିଲ୍ଲା, ମହାରାଷ୍ଟ୍ର, ଚାରି ଲକ୍ଷ ପଚାଶ।\" ସ୍ପଷ୍ଟ ଭାବରେ ଲେଖିବାକୁ ମନେ ରଖନ୍ତୁ, ଏବଂ ଯେଉଁଠାରେ ଉପଯୁକ୍ତ, ସେଠାରେ ଷ୍ଟାଣ୍ଡାର୍ଡ ସଂକ୍ଷିପ୍ତ ଶବ୍ଦ ବ୍ୟବହାର କରନ୍ତୁ, ଯେପରିକି \"Road.\" \"ରୋଡ୍\" ପାଇଁ, କିମ୍ବା \"Street.\" \"ଷ୍ଟ୍ରିଟ୍\" ପାଇଁ।"}
{"unnormalised": "ଅନ୍ତିମରେ, ଗ୍ରାହକଙ୍କ ନାମ ଏବଂ ମୋବାଇଲ୍ ନମ୍ବର ଠିକଣା ଉପରେ ସ୍ପଷ୍ଟ ଭାବରେ ଲେଖାଯାଇଛି କି ନାହିଁ ତାହା ନିଶ୍ଚିତ କରନ୍ତୁ। ଏହା ମଧ୍ୟ ଧ୍ୟାନ ଦିଅନ୍ତୁ, ଗ୍ରାମାଞ୍ଚଳରେ ଘର ନମ୍ବର ନଥାଇପାରେ, ଏପରି କ୍ଷେତ୍ରରେ, ନିକଟତମ ପ୍ରମୁଖ ସ୍ଥାନ, ଡାକଘରର ନାମ ଏବଂ ପିନ୍ କୋଡ୍ ଉଲ୍ଲେଖ କରିବା ଆବଶ୍ୟକ। କିଛି ପଠାଇବା ପୂର୍ବରୁ ସର୍ବଦା ଠିକଣାକୁ ଯାଞ୍ଚ କରନ୍ତୁ!", "normalised": "ଶେଷରେ, ଗ୍ରହୀତାଙ୍କ ନାମ ଏବଂ ମୋବାଇଲ୍ ନମ୍ବର ଠିକଣା ଉପରେ ସ୍ପଷ୍ଟ ଭାବରେ ଲେଖାଯାଇଛି କି ନାହିଁ ତାହା ସୁନିଶ୍ଚିତ କରନ୍ତୁ। ଆହୁରି ମଧ୍ୟ ଧ୍ୟାନ ଦିଅନ୍ତୁ, ଗ୍ରାମାଞ୍ଚଳରେ ଠିକଣାରେ ଘର ନମ୍ବର ନଥାଇପାରେ, ଏପରି କ୍ଷେତ୍ରରେ, ନିକଟତମ ପ୍ରମୁଖ ସ୍ଥାନଚିହ୍ନ, ପୋଷ୍ଟ ଅଫିସର ନାମ ଏବଂ ପି-ଆଇ-ଏନ୍ କୋଡ୍ ଉଲ୍ଲେଖ କରିବା ଆବଶ୍ୟକ। କିଛି ପଠାଇବା ପୂର୍ବରୁ ସର୍ବଦା ସଠିକତା ପାଇଁ ଠିକଣାକୁ ଭଲଭାବେ ଯାଞ୍ଚ କରନ୍ତୁ!"}
