{"unnormalised": "ଓକେ, ତେବେ କେହି ଜଣେ ବାଙ୍ଗାଲୋରର କ୍ରାଇଷ୍ଟ ୟୁନିଭର୍ସିଟି ପାଖରେ ଭଲ PG ରହିବା ପାଇଁ ଠିକଣା ଖୋଜିବା ବିଷୟରେ ପଚାରିଥିଲେ। ମୋର 2018 ମସିହାରେ ନିଜର ସେହି ଦୁଃଖଦାୟକ ଖୋଜାଖୋଜି କଥା ମନେ ପଡିଗଲା! ମୁଁ ସେ ସହର ପାଇଁ ସମ୍ପୂର୍ଣ୍ଣ ନୂଆ ଥିଲି, ଏବଂ ମୋର ଏକମାତ୍ର ମାର୍ଗଦର୍ଶନ ଥିଲା \"କ୍ରାଇଷ୍ଟ ୟୁନିଭର୍ସିଟି ପାଖରେ\"। ମୁଁ ତୁମକୁ କହି ରଖୁଛି, ଏତିକି ଯଥେଷ୍ଟ ନୁହେଁ।", "normalised": "ଓକେ, ତେବେ କେହି ଜଣେ ବାଙ୍ଗାଲୋରରେ କ୍ରାଇଷ୍ଟ ବିଶ୍ୱବିଦ୍ୟାଳୟ ନିକଟରେ ଭଲ ପି-ଜି ରହିବା ସ୍ଥାନ ଖୋଜିବା ବିଷୟରେ ପଚାରିଥିଲେ। ଏହା ମୋତେ ଦୁଇ ହଜାର ଅଠର ମସିହାରେ ମୋ ନିଜର ସେହି ଭୟଙ୍କର ସନ୍ଧାନ କଥା ମନେ ପକାଇ ଦେଲା! ମୁଁ ସେ ସହରରେ ସମ୍ପୂର୍ଣ୍ଣ ନୂଆ ଥିଲି, ଏବଂ ମୋର ଏକମାତ୍ର ମାର୍ଗଦର୍ଶନ ଥିଲା \"କ୍ରାଇଷ୍ଟ ବିଶ୍ୱବିଦ୍ୟାଳୟ ନିକଟରେ\"। ଯାହା ମୁଁ ତୁମକୁ କହିବି, ଯଥେଷ୍ଟ ନୁହେଁ।"}
{"unnormalised": "ମୋର ପ୍ରଥମ ଭୁଲ୍ ଥିଲା କେବଳ ଅନଲାଇନ୍ ବିଜ୍ଞାପନ ଉପରେ ଭରସା କରିବା। ମୁଁ ଏକ ସ୍ଥାନ ପାଇଲି ଯାହା \"2BHK ଫ୍ଲାଟ୍, ଇନ୍ଦିରାନଗର, କ୍ରାଇଷ୍ଟ ନିକଟରେ\" ବୋଲି ତାଲିକାଭୁକ୍ତ ହୋଇଥିଲା। ଶୁଣିବାକୁ ବହୁତ ଭଲ ଲାଗୁଥିଲା, ଠିକ୍ କି? ପ୍ରକୃତ କଥା ହେଉଛି, ଏହା ଏକ ସେୟାର୍ଡ ଫ୍ଲାଟ୍ ଥିଲା, ଯାହାକି 4 ଜଣ ଲୋକଙ୍କ ଗହଣରେ ଏକ ଡର୍ମ ରୁମ୍ ଭଳି ଥିଲା, ଏବଂ ଇନ୍ଦିରାନଗର ପ୍ରାୟ 8 କିଲୋମିଟର ଦୂରରେ ଥିଲା! ଠିକଣାଟି ଅସ୍ପଷ୍ଟ ଭାବରେ \"CMH ରୋଡ୍ ନିକଟରେ\" ବୋଲି ଦିଆଯାଇଥିଲା କିନ୍ତୁ ସଠିକ୍ ବିଲ୍ଡିଂ ଖୋଜିବାକୁ ମୋତେ ବହୁତ ସମୟ ଲାଗିଲା। ମାଲିକ କେବଳ ପ୍ରାରମ୍ଭିକ ଠିକଣା 12/A 10th କ୍ରସ୍ ଦେଇଥିଲେ।", "normalised": "ମୋର ପ୍ରଥମ ଭୁଲ ଥିଲା କେବଳ ଅନଲାଇନ୍ ବିଜ୍ଞାପନ ଉପରେ ନିର୍ଭର କରିବା। ମୁଁ ଏକ ସ୍ଥାନ ପାଇଲି ଯାହା \"ଦୁଇ ବି-ଏଚ-କେ ଫ୍ଲାଟ୍, ଇନ୍ଦିରାନଗର, କ୍ରାଇଷ୍ଟ ନିକଟରେ\" ବୋଲି ତାଲିକାଭୁକ୍ତ ହୋଇଥିଲା। ଶୁଣିବାକୁ ବହୁତ ଭଲ ଲାଗୁଥିଲା, ଠିକ୍ କି? ଜଣାପଡିଲା ଯେ ଏହା ଏକ ସେୟାର୍ଡ ଫ୍ଲାଟ୍ ଥିଲା, ଯାହା ଚାରି ଜଣ ଲୋକଙ୍କ ସହ ଏକ ଡର୍ମ ରୁମ୍ ପରି ଥିଲା, ଏବଂ ଇନ୍ଦିରାନଗର ପ୍ରାୟ ଆଠ କିଲୋମିଟର ଦୂରରେ ଥିଲା! ଠିକଣାଟି ଅସ୍ପଷ୍ଟ ଭାବରେ \"ସି-ଏମ-ଏଚ୍ ରୋଡ୍ ନିକଟରେ\" ଦିଆଯାଇଥିଲା କିନ୍ତୁ ନିର୍ଦ୍ଦିଷ୍ଟ ବିଲ୍ଡିଂ ଖୋଜିବା ପାଇଁ ମୋତେ ବହୁତ ସମୟ ଲାଗିଗଲା। ମାଲିକ କେବଳ ପ୍ରାରମ୍ଭିକ ଠିକଣା ବାର ସ୍ଲାସ୍ ଏ ଦଶମ କ୍ରସ୍ ଦେଇଥିଲେ।"}
{"unnormalised": "ଶିକ୍ଷା ମିଳିଲା: ସବୁକିଛି ଯାଞ୍ଚ କରନ୍ତୁ। \"ଫୋରମ୍ ମଲ୍ ବିପକ୍ଷରେ\" ପରି ଅସ୍ପଷ୍ଟ ସ୍ଥାନ ଉପରେ ବିଶ୍ୱାସ କରନ୍ତୁ ନାହିଁ। ସମ୍ପୂର୍ଣ୍ଣ ଠିକଣା ମାଗନ୍ତୁ, ଯେପରିକି \"ନଂ 78, 3rd ମେନ୍ ରୋଡ୍, କୋରମଙ୍ଗଳା 560034\" କିମ୍ବା ଏହା ପ୍ରକୃତରେ ଯାହା ବି ହେଉ। ଆଗୁଆ କଲ୍ କରନ୍ତୁ, ଲ୍ୟାଣ୍ଡମାର୍କ ପାଇଁ ପଚାରନ୍ତୁ - \"ବିଗ୍ ବଜାର ନିକଟରେ, ବେକେରୀ ପଛରେ।\" ଯଦି ଆପଣ ସଠିକ୍ GPS କୋଅର୍ଡିନେଟ୍ ପାଇପାରୁଛନ୍ତି ତେବେ ଦେଖନ୍ତୁ। ଏବଂ ଦୟାକରି ମନେରଖନ୍ତୁ, କୌଣସି ଡିପୋଜିଟ୍ ଦେବା ପୂର୍ବରୁ ବ୍ୟକ୍ତିଗତ ଭାବେ ସେହି ସ୍ଥାନକୁ ପରିଦର୍ଶନ କରନ୍ତୁ!", "normalised": "ଶିକ୍ଷା: ସବୁକିଛି ଯାଞ୍ଚ କରନ୍ତୁ। \"ଫୋରମ୍ ମଲ୍ ବିପରୀତ\" ଭଳି ଅସ୍ପଷ୍ଟ ସ୍ଥାନ ଉପରେ ବିଶ୍ୱାସ କରନ୍ତୁ ନାହିଁ। ସମ୍ପୂର୍ଣ୍ଣ ଠିକଣା ଦାବି କରନ୍ତୁ, ଯେପରିକି \"ନମ୍ବର ସତୁରୀ ଅଠ, ତୃତୀୟ ମେନ୍ ରୋଡ୍, କୋରମଙ୍ଗଳା ପାଞ୍ଚ ଛଅ ଶୂନ ଶୂନ ତିନି ଚାରି\" କିମ୍ବା ଏହା ପ୍ରକୃତରେ ଯାହା ହେଉନା କାହିଁକି। ଆଗୁଆ କଲ୍ କରନ୍ତୁ, ଲ୍ୟାଣ୍ଡମାର୍କ ପାଇଁ ପଚାରନ୍ତୁ - \"ବିଗ୍ ବଜାର ନିକଟରେ, ବେକେରୀ ପଛରେ।\" ଯଦି ଆପଣ ନିର୍ଦ୍ଦିଷ୍ଟ ଜି-ପି-ଏସ୍ କୋଅର୍ଡିନେଟ୍ ପାଇପାରିବେ ଦେଖନ୍ତୁ। ଏବଂ ଭଗବାନଙ୍କ ଦୟାରୁ, କୌଣସି ଡିପୋଜିଟ୍ ଦେବା ପୂର୍ବରୁ ବ୍ୟକ୍ତିଗତ ଭାବରେ ସେ ସ୍ଥାନକୁ ପରିଦର୍ଶନ କରନ୍ତୁ!"}
{"unnormalised": "ବାସ୍ତବରେ, ବାଙ୍ଗାଲୋର ଠିକଣା ଖୋଜିବା ନିଜେ ଏକ କଳା। ଶୁଭକାମନା!", "normalised": "ଗମ୍ଭୀରତାର ସହ, ବାଙ୍ଗାଲୋର ଠିକଣା ଖୋଜିବା ନିଜେ ଏକ କଳା। ଶୁଭକାମନା!"}
