{"unnormalised": "কেউ একজন আমাকে জিজ্ঞাসা করেছে কিভাবে ভারতে তাদের বিয়ে এগিয়ে আনা যায় কোনো পারিবারিক বিপর্যয় না ঘটিয়ে। আহা, চিরাচরিত \"শাদী শাফেল\"! প্রথমত, মেনে নিন এখানে সময় অন্যভাবে বাঁকে। আপনার পরিবারকে বলা \"এই যে, আসুন আমরা ২০/১২/২০২৪ এর বদলে ১০/১০/২০২৪ এ বিয়ে করি\" অনেকটা চা এর বদলে কফ সিরাপ খাওয়ার প্রস্তাব দেওয়ার মতো। বলিউড ক্লাইম্যাক্সের চেয়েও বেশি নাটকীয়তার জন্য প্রস্তুত থাকুন।", "normalised": "কেউ একজন আমাকে জিজ্ঞেস করলো কিভাবে পরিবারে কোনো ঝামেলা না ঘটিয়ে ভারতে তাদের বিয়ে এগিয়ে আনা যায়। আহ, চিরাচরিত \"শাদী শাফেল\"! প্রথমত, মেনে নিন এখানে সময় অন্যভাবে বাঁক নেয়। আপনার পরিবারকে বলা \"শোনো, আমরা ২০২৪ সালের ২০শে ডিসেম্বরের বদলে ২০২৪ সালের ১০ই অক্টোবর বিয়ে করি\" অনেকটা চা এর বদলে... কাশির সিরাপ দেওয়ার মতো। বলিউডের ক্লাইম্যাক্সের চেয়েও বেশি নাটকীয়তার জন্য প্রস্তুত থাকুন।"}
{"unnormalised": "সত্যি বলতে, সেরা কৌশল হল অন্য কাউকে দোষ দেওয়া। জ্যোতিষী? ভুল মুহুর্তের সময়! আবহাওয়া? অপ্রত্যাশিতভাবে আসল তারিখে বর্ষা! মূল বিষয় হল এটিকে একটি বাহ্যিক অপ্রত্যাশিত ঘটনা হিসাবে উপস্থাপন করা, আদর্শভাবে এমন কাউকে বা কিছুকে জড়িত করা যাদের আপনার পরিবার আপনার ব্যক্তিগত সুখের চেয়ে বেশি সম্মান করে। হয়তো বলতে পারেন আপনার পন্ডিতজি সকাল ১১ টার দিকে একটি শুভ সময়ের কথা বলেছেন? এটা আগে কাজ করেছে, বিশ্বাস করুন।", "normalised": "সত্যি বলতে, সেরা কৌশল হল অন্য কাউকে দোষ দেওয়া। জ্যোতিষী? ভুল মুহুর্তের সময়! আবহাওয়া? অপ্রত্যাশিতভাবে আসল তারিখে বর্ষাকাল! মূল বিষয় হল এটিকে একটি বাহ্যিক অপ্রত্যাশিত ঘটনা হিসেবে উপস্থাপন করা, যা আদর্শভাবে এমন কেউ বা কিছুর সাথে জড়িত যা আপনার পরিবার আপনার ব্যক্তিগত সুখের চেয়ে বেশি সম্মান করে। হয়ত বলুন আপনার পন্ডিতজী সকাল ১১টার দিকে একটি আগের শুভ সময় দিয়েছেন? এটা আগে কাজ করেছে, বিশ্বাস করুন।"}
{"unnormalised": "তবে সিরিয়াসলি, শুভকামনা। মনে রাখবেন, ৩১/১২/২০২৪ তারিখে ঠিক ১১:৫৯ মিনিটে যদি পৃথিবী ধ্বংসও হয়ে যায় (যা, সত্যি বলতে, এই সবের পরে হয়তো ভালো লাগবে), তাহলেও আপনার কাছে বলার মতো একটা দারুণ গল্প থাকবে। আর হ্যাঁ, তার একটা মূল্য আছে, তাই না?", "normalised": "তবে সিরিয়াসলি, শুভকামনা। মনে রাখবেন, যদি ২০২৪ সালের ৩১শে ডিসেম্বর রাত ১১টা ৫৯ মিনিটে পৃথিবী ধ্বংসও হয়ে যায় (যা, সত্যি বলতে, এত কিছুর পরে হয়তো ভালো লাগবে), তবুও আপনার কাছে বলার মতো একটি ভালো গল্প থাকবে। আর হ্যাঁ, তার একটা মূল্য আছে, তাই না?"}
