{"unnormalised": "**ई-कॉमर्स: जहाँ आपका पैसा डिजिटल छुट्टी पर जाता है**", "normalised": "**ई-कॉमर्स: जहाँ आपका पैसा डिजिटल छुट्टी पर जाता है**"}
{"unnormalised": "सुनो दोस्तों, क्योंकि मैं ई-कॉमर्स के बारे में कुछ कड़वी सच्चाई बताने जा रही हूँ। आप सोचते हैं कि आप सिर्फ ब्राउज़ कर रहे हैं, शायद अपनी कार्ट में एक \"छोटी\" चीज जोड़ रहे हैं? दोबारा सोचो! यह एक खरगोश का बिल है, एक ब्लैक होल है, एक डिजिटल भंवर है जो आपकी गाढ़ी कमाई को \"कैशबैक ऑफर\" कहने से भी तेज़ी से चूस रहा है। पिछले महीने, मेरा अपना रोमांच 250 ग्राम जैविक हिमालयी गुलाबी नमक की \"आवश्यक\" खरीद के साथ शुरू हुआ। मैं कसम खाती हूँ!", "normalised": "सुनो दोस्तों, क्योंकि मैं ई-कॉमर्स के बारे में कुछ कड़वी सच्चाई बताने वाली हूँ। आपको लगता है कि आप सिर्फ ब्राउज़ कर रहे हैं, शायद अपनी कार्ट में एक \"छोटी\" चीज जोड़ रहे हैं? दोबारा सोचिए! यह एक खरगोश का बिल है, एक ब्लैक होल है, एक डिजिटल भंवर है जो आपकी मेहनत से कमाए गए रुपयों को \"कैशबैक ऑफर\" कहने से भी तेज गति से चूस रहा है। पिछले महीने, मेरी अपनी रोमांचक यात्रा दो सौ पचास ग्राम जैविक हिमालयी गुलाबी नमक की \"आवश्यक\" खरीद के साथ शुरू हुई। मैं कसम खाती हूँ!"}
{"unnormalised": "धोखा खाना आसान है। अगली बात जो मुझे पता चली, उन अद्भुत लक्षित विज्ञापनों के कारण, मैं 42 इंच के स्मार्ट टीवी के गुणों पर विचार कर रही थी। संदर्भ के लिए, मेरा वर्तमान टीवी एक पूरी तरह से कार्यात्मक, यद्यपि प्राचीन, 21 इंच का बॉक्स है। लेकिन हे, \"फ्लैट स्क्रीन\" और \"सीमित समय का सौदा\" - एक लड़की क्या करे? अंतिम कार्ट मूल्य? पूरे 35,000 रुपये! मेरा दिमाग शॉर्ट सर्किट हो गया। मैं कसम खाती हूँ, मेरी सैलरी का 75% ऑनलाइन गायब हो जाता है।", "normalised": "धोखा खाना आसान है। अगली ही पल, उन अद्भुत ढंग से लक्षित विज्ञापनों के लिए धन्यवाद, मैं एक बयालीस इंच के स्मार्ट टी-वी के गुणों पर विचार कर रही थी। संदर्भ के लिए, मेरा वर्तमान टी-वी एक पूरी तरह से कार्यात्मक, यद्यपि प्राचीन, इक्कीस इंच का बॉक्स है। लेकिन हे, \"फ्लैट स्क्रीन\" और \"सीमित समय का सौदा\" - एक लड़की क्या करे? अंतिम कार्ट मूल्य? एक भारी भरकम पैंतीस हजार रुपये! मेरा दिमाग शॉर्ट सर्किट हो गया। मैं कसम खाती हूँ, मेरी पचहत्तर प्रतिशत सैलरी ऑनलाइन गायब हो जाती है।"}
{"unnormalised": "और \"मुफ़्त शिपिंग\" के बारे में तो बात ही मत करो। यह ई-कॉमर्स का सायरन गीत है। आप 499 रुपये में कुछ देखते हैं, सोचते हैं कि आप बहुत चतुर बन रहे हैं, और फिर बूम! - 99 रुपये का शिपिंग शुल्क जब तक आप 999 रुपये खर्च नहीं करते। तो, स्वाभाविक रूप से, आप उन यादृच्छिक वस्तुओं को जोड़ते हैं जिनकी आपको उस जादुई संख्या तक पहुंचने के लिए आवश्यकता नहीं है। अब मेरे पास 3 बिल्ली स्वेटर हैं (मेरे पास बिल्ली नहीं है!), केवल \"मुफ़्त शिपिंग\" के कारण।", "normalised": "और \"मुफ्त शिपिंग\" के बारे में तो बात भी मत करो। यह ई-कॉमर्स का सायरन गीत है। आप चार सौ निन्यानवे रुपये में कुछ देखते हैं, सोचते हैं कि आप बहुत समझदार हैं, और फिर ब-ए-एम! - निन्यानवे रुपये की शिपिंग लागत जब तक कि आप नौ सौ निन्यानवे रुपये खर्च नहीं करते। तो, स्वाभाविक रूप से, आप उन यादृच्छिक वस्तुओं को जोड़ते हैं जिनकी आपको उस जादुई संख्या तक पहुंचने के लिए आवश्यकता नहीं है। मेरे पास अब तीन बिल्ली स्वेटर हैं (मेरे पास बिल्ली नहीं है!), केवल \"मुफ्त शिपिंग\" के कारण।"}
{"unnormalised": "मुझे वापसी नीतियों पर शुरू भी मत करो। मैंने एक बार एक साड़ी ऑर्डर की थी, जिसका आकार \"मुफ़्त आकार\" था (जो कि \"किसी को भी सही ढंग से फिट नहीं बैठता\" का कोड है), और यह एक कुचले हुए ऊतक की तरह दिखती हुई पहुंची। इसे वापस करने में 17 फॉर्म भरना, रक्त के नमूने प्रदान करना (शायद), और लगभग 3 सप्ताह तक इंतजार करना शामिल था। अंतिम धनवापसी? शुरुआती 500 रुपये में से 380 रुपये। विजय! या कुछ और।", "normalised": "मुझे रिटर्न नीतियों पर शुरू भी मत करो। मैंने एक बार एक साड़ी ऑर्डर की थी, आकार \"फ्री साइज\" (जो \"किसी को भी बिल्कुल सही नहीं बैठता\" का कोड है), और यह एक कुचले हुए टिशू की तरह दिखती हुई आई। इसे वापस करने में सत्रह फॉर्म भरना, रक्त के नमूने देना (शायद), और लगभग तीन सप्ताह तक इंतजार करना शामिल था। अंतिम रिफंड? शुरुआती पाँच सौ रुपये में से तीन सौ अस्सी रुपये। विजय! या कुछ और।"}
{"unnormalised": "और वे \"बिक्री\" मूल्य? ओह, कृपया। मैं कसम खाती हूँ, ये खुदरा विक्रेता हमारे दिमाग से खेल रहे हैं। \"मूल कीमत: 5000 रुपये, अब: 2500 रुपये!\" आपको लगता है कि आपको एक चोरी मिल रही है, लेकिन वह 'मूल कीमत' कभी मौजूद नहीं थी। यह मार्केटिंग है, दोस्तों! यह बचत का भ्रम है जबकि आप वास्तव में इरादे से 200% अधिक खर्च कर रहे हैं।", "normalised": "और वो \"सेल\" की कीमतें? ओह, कृपया। मैं कसम खाती हूँ, ये रिटेलर हमारे दिमाग से खेल रहे हैं। \"मूल कीमत: पाँच हजार रुपये, अब: दो हजार पाँच सौ रुपये!\" आपको लगता है कि आपको एक सौदा मिल रहा है, लेकिन वह 'मूल कीमत' कभी अस्तित्व में नहीं थी। यह मार्केटिंग है, दोस्तों! यह बचत का भ्रम है जबकि आप वास्तव में इरादे से दो सौ प्रतिशत अधिक खर्च कर रहे हैं।"}
{"unnormalised": "तो, अगली बार जब आप किसी ई-कॉमर्स साइट पर ब्राउज़ कर रहे हों, तो एक गहरी सांस लें, मेरी चेतावनी वाली कहानी को याद रखें, और खुद से पूछें: क्या मुझे *वास्तव में* इसकी आवश्यकता है? या क्या मैं सिर्फ उन सावधानीपूर्वक तैयार किए गए एल्गोरिदम का शिकार हो रही हूँ जो मुझे मेरे पैसे से अलग करने के लिए डिज़ाइन किए गए हैं, एक बार में एक गुलाबी हिमालयी नमक की खरीद? आपका बैंक बैलेंस आपको धन्यवाद देगा।", "normalised": "तो, अगली बार जब आप किसी ई-कॉमर्स साइट को ब्राउज़ कर रहे हों, तो एक गहरी सांस लें, मेरी चेतावनी की कहानी को याद करें, और खुद से पूछें: क्या मुझे *वास्तव में* उसकी आवश्यकता है? या मैं सिर्फ उन सावधानीपूर्वक तैयार किए गए एल्गोरिदम का शिकार हो रही हूं जो मुझे मेरे पैसे से अलग करने के लिए डिज़ाइन किए गए हैं, एक बार में एक गुलाबी हिमालयी नमक की खरीद? आपका बैंक बैलेंस आपको धन्यवाद देगा।"}
