{"unnormalised": "## मेरी ऑनलाइन शॉपिंग की मुसीबतें: एक चेतावनी", "normalised": "## मेरी ऑनलाइन शॉपिंग की दुर्घटनाएँ: एक चेतावनी कथा"}
{"unnormalised": "तो, मैंने हमेशा खुद को काफी तकनीकी जानकार माना है। ऑनलाइन शॉपिंग? ये तो बच्चों का खेल है! लेकिन मैं आपको बता दूं, हाल की घटनाओं ने मुझे बहुत विनम्र कर दिया है… बहुत ज्यादा। यह सब फ्लिपकार्ट पर एक नए फोन केस की साधारण खोज के साथ शुरू हुआ। अनुमानित डिलीवरी की तारीख 24/07/2024 दिखा रही थी, और मैंने सोचा, \"बिल्कुल सही! मेरी यात्रा के लिए बिल्कुल समय पर।\" कीमत? सिर्फ 299 रुपये। ऐसा लग रहा था जैसे कोई सौदा मिल गया।", "normalised": "तो, मैंने हमेशा खुद को काफी तकनीक-प्रेमी माना है। ऑनलाइन शॉपिंग? बच्चों का खेल! लेकिन मैं आपको बता दूं, हाल की घटनाओं ने मुझे विनम्र कर दिया है... बहुत ज़्यादा। यह सब फ्लिपकार्ट पर एक नए फोन केस की साधारण खोज के साथ शुरू हुआ। अनुमानित डिलीवरी की तारीख चौबीस जुलाई दो हज़ार चौबीस दिख रही थी, और मैंने सोचा, \"बिल्कुल सही! मेरी यात्रा के लिए बिलकुल समय पर।\" कीमत? सिर्फ दो सौ निन्यानवे रुपये। एक अच्छा सौदा लग रहा था।"}
{"unnormalised": "मैंने जल्दी से इसे अपने कार्ट में जोड़ा, यूपीआई के माध्यम से भुगतान किया (धन्यवाद, गूगल पे!), और मुझे एक पुष्टिकरण संदेश मिला। ट्रांजेक्शन आईडी: 876543210. सब कुछ ठीक लग रहा था, है ना? गलत। कुछ दिनों बाद, मैंने ट्रैकिंग जानकारी जाँची। उसमें लिखा था कि पैकेज एक ऐसे शहर में \"डिलीवरी के लिए निकला है\" जिसके बारे में मैंने कभी सुना भी नहीं था! कुछ तो गड़बड़ थी।", "normalised": "मैंने तुरंत इसे अपनी कार्ट में जोड़ा, यू-पी-आई के माध्यम से भुगतान किया (धन्यवाद, गूगल पे!), और मुझे एक पुष्टिकरण संदेश मिला। ट्रांजेक्शन आई-डी: आठ सौ छिहत्तर मिलियन पांच सौ तैंतालीस हजार दो सौ दस। सब कुछ ठीक लग रहा था, है ना? गलत। कुछ दिनों बाद, मैंने ट्रैकिंग जानकारी जांची। इसमें कहा गया कि पैकेज \"डिलीवरी के लिए निकला है\" एक ऐसे शहर में जिसके बारे में मैंने कभी सुना भी नहीं था! कुछ तो गड़बड़ थी।"}
{"unnormalised": "मैंने ग्राहक सहायता से संपर्क करने की कोशिश की। स्वचालित मेनू की भूलभुलैया से गुजरने और 45 मिनट तक इंतजार करने के बाद, आखिरकार मैं एक इंसान से बात करने में सफल रहा। उन्होंने मुझे बताया कि एक \"तकनीकी गड़बड़\" थी और पैकेज को गलत तरीके से भेज दिया गया था। उन्होंने जांच करने और 48 घंटों के भीतर मुझसे संपर्क करने का वादा किया। चेतावनी: उन्होंने ऐसा नहीं किया।", "normalised": "मैंने ग्राहक सहायता से संपर्क करने की कोशिश की। स्वचालित मेनू की भूलभुलैया से गुज़रने और पैंतालीस मिनट तक प्रतीक्षा करने के बाद, आखिरकार मैं एक इंसान तक पहुंचा। उन्होंने मुझे बताया कि एक \"तकनीकी गड़बड़\" थी और पैकेज गलत रूट पर चला गया था। उन्होंने जांच करने और अड़तालीस घंटों के भीतर मुझसे संपर्क करने का वादा किया। स्पॉइलर अलर्ट: उन्होंने नहीं किया।"}
{"unnormalised": "निराश होकर, मैंने एक और ऑनलाइन प्लेटफॉर्म - अमेज़ॅन आज़माने का फैसला किया। इस बार, मैं हेडफ़ोन की एक नई जोड़ी की तलाश में था। मुझे 4.5-स्टार रेटिंग और शानदार समीक्षाओं वाली एक जोड़ी मिली। कीमत: 1499 रुपये। काफी उचित लग रहा था। मैंने 10/07/2024 को ऑर्डर दिया।", "normalised": "निराश होकर, मैंने एक और ऑनलाइन प्लेटफ़ॉर्म - अमेज़ॅन आज़माने का फैसला किया। इस बार, मैं हेडफ़ोन की एक नई जोड़ी की तलाश में था। मुझे साढ़े चार स्टार रेटिंग और शानदार समीक्षाओं वाली एक जोड़ी मिली। कीमत: एक हजार चार सौ निन्यानवे रुपये। काफी उचित लग रहा था। मैंने दस जुलाई दो हज़ार चौबीस को ऑर्डर दिया।"}
{"unnormalised": "इस बार, डिलीवरी तुरंत हो गई! मुझे 13/07/2024 को पैकेज मिला। उत्सुकता से, मैंने बॉक्स को खोला... और अंदर हेडफ़ोन की एक बिल्कुल अलग जोड़ी मिली! ये कुछ सस्ते, ऑफ-ब्रांड चीजें थीं, जाहिर तौर पर वे नहीं जो मैंने ऑर्डर की थीं। वास्तविक मूल्य? शायद ₹500 से ज़्यादा नहीं।", "normalised": "इस बार, डिलीवरी तुरंत हुई! मुझे तेरह जुलाई दो हज़ार चौबीस को पैकेज मिला। उत्सुकता से, मैंने बॉक्स को खोला... तो अंदर हेडफ़ोन की एक बिल्कुल अलग जोड़ी मिली! ये कुछ सस्ते, ऑफ-ब्रांड चीज़ें थीं, स्पष्ट रूप से वे नहीं जो मैंने ऑर्डर की थीं। वास्तविक मूल्य? शायद पांच सौ रुपये से ज्यादा नहीं।"}
{"unnormalised": "तो, यहाँ मैं हूँ, दो ऑनलाइन शॉपिंग अनुभव गलत हो गए। मैंने दोनों वस्तुओं के लिए वापसी अनुरोध शुरू कर दिया है। फोन केस के लिए धनवापसी प्रक्रिया \"लंबित\" है, और अनुमानित धनवापसी तिथि 31/07/2024 है। हेडफ़ोन की वापसी अभी भी \"समीक्षाधीन\" है। सीख क्या मिली? हमेशा विक्रेता की दोबारा जाँच करें, बारीक अक्षरों को पढ़ें, और शायद स्थानीय बाजार में खरीदारी करते रहें। कम से कम वहाँ, मैं देख सकता हूँ कि मुझे क्या मिल रहा है! और शायद मैं सिर्फ अपनी सामान्य दुकान पर 20 रुपये में चाय खरीदना जारी रखूंगा। कम परेशानी, वही निराशा... बस मजाक कर रहा हूँ (लगभग)!", "normalised": "तो, यहाँ मैं हूँ, दो ऑनलाइन शॉपिंग अनुभव गलत हो गए। मैंने दोनों वस्तुओं के लिए वापसी अनुरोध शुरू कर दिया है। फोन केस के लिए धनवापसी प्रक्रिया \"लंबित\" है, और अनुमानित धनवापसी तिथि इकतीस जुलाई दो हज़ार चौबीस है। हेडफ़ोन की वापसी अभी भी \"समीक्षाधीन\" है। सबक सीखा? हमेशा विक्रेता को दोबारा जांचें, बारीक अक्षरों को पढ़ें, और शायद स्थानीय बाजार में खरीदारी करते रहें। कम से कम वहाँ, मैं देख सकता हूँ कि मुझे क्या मिल रहा है! और शायद मैं अपनी सामान्य स्टाल पर बीस रुपये में चाय खरीदने पर ही टिका रहूंगा। कम परेशानी, वही निराशा... सिर्फ मजाक कर रहा हूँ (एक तरह से)!"}
