{"unnormalised": "ई-कॉमर्स दिग्गज, फ्लिपकार्ट ने अपनी वार्षिक बिग बिलियन डेज़ इवेंट के दौरान बिक्री में उछाल की सूचना दी, जिसमें 8 अक्टूबर से 15 अक्टूबर, 2024 तक ₹ 80,000 करोड़ का GMV दर्ज किया गया। यह 2023 संस्करण की तुलना में 25% YoY वृद्धि दर्शाता है।", "normalised": "ई-कॉमर्स दिग्गज, एफ-एल-आई-पी-के-ए-आर-टी, ने अपने वार्षिक बिग बिलियन डेज़ कार्यक्रम के दौरान बिक्री में उछाल दर्ज किया, आठ अक्टूबर से पंद्रह अक्टूबर, दो हजार चौबीस तक अस्सी हजार करोड़ रुपये का जी-एम-वी दर्ज किया। यह दो हजार तेईस संस्करण की तुलना में पच्चीस प्रतिशत वाई-ओ-वाई वृद्धि दर्शाता है।"}
{"unnormalised": "कंपनी ने कहा कि 60% से अधिक ऑर्डर टियर-2 और टियर-3 शहरों के ग्राहकों द्वारा दिए गए, जो भारत में ई-कॉमर्स की व्यापकता को दर्शाता है। फैशन और इलेक्ट्रॉनिक्स श्रेणियों में सबसे अधिक मांग देखी गई, जिसमें 10,000 रुपये और 20,000 रुपये के बीच के स्मार्टफोन सबसे अधिक बिकने वाली वस्तुएं थीं।", "normalised": "कंपनी ने कहा कि साठ प्रतिशत से अधिक ऑर्डर टीयर-टू और टीयर-थ्री शहरों के ग्राहकों द्वारा दिए गए, जो भारत में ई-कॉमर्स की पैठ के विस्तार का संकेत देता है। फैशन और इलेक्ट्रॉनिक्स श्रेणियों में सबसे अधिक मांग देखी गई, जिसमें दस हजार रुपये से बीस हजार रुपये के बीच के स्मार्टफोन सबसे अधिक बिकने वाली वस्तुएं थीं।"}
{"unnormalised": "फ्लिपकार्ट ग्रुप के सीईओ श्री कल्याण कृष्णमूर्ति ने एक प्रेस विज्ञप्ति में कहा, \"हमने पिछले साल की तुलना में UPI के माध्यम से लेनदेन में 3 गुना वृद्धि देखी।\" \"यह भारतीय उपभोक्ताओं के बीच डिजिटल भुगतान के लिए बढ़ती प्राथमिकता को रेखांकित करता है।\"", "normalised": "एफ-एल-आई-पी-के-ए-आर-टी समूह के सी-ई-ओ, मिस्टर कल्याण कृष्णमूर्ति ने एक प्रेस विज्ञप्ति में कहा, \"हमने पिछले साल की तुलना में यू-पी-आई के माध्यम से लेनदेन में तीन गुना वृद्धि देखी।\" \"यह भारतीय उपभोक्ताओं के बीच डिजिटल भुगतान के लिए बढ़ती पसंद को रेखांकित करता है।\""}
{"unnormalised": "प्रतिद्वंद्वी अमेज़ॅन इंडिया ने भी अपने ग्रेट इंडियन फेस्टिवल के लिए मजबूत बिक्री आंकड़ों की सूचना दी, हालांकि विशिष्ट संख्याओं का खुलासा नहीं किया गया। विश्लेषकों का अनुमान है कि अमेज़ॅन इंडिया का GMV उसी अवधि के दौरान लगभग 9 बिलियन डॉलर होगा।", "normalised": "प्रतिद्वंद्वी अमेज़न इंडिया ने भी अपने ग्रेट इंडियन फेस्टिवल के लिए मजबूत बिक्री आंकड़े बताए, हालांकि विशिष्ट संख्या का खुलासा नहीं किया गया। विश्लेषकों का अनुमान है कि उसी अवधि के दौरान अमेज़न इंडिया का जी-एम-वी लगभग नौ बिलियन डॉलर रहा।"}
{"unnormalised": "इन त्योहारी बिक्री कार्यक्रमों की सफलता भारत में ऑनलाइन शॉपिंग को अपनाने में वृद्धि को दर्शाती है, जो किफायती इंटरनेट एक्सेस और उत्पादों की विस्तृत श्रृंखला जैसे कारकों से प्रेरित है। रेडसीर कंसल्टिंग की एक रिपोर्ट में अनुमान लगाया गया है कि भारतीय ई-कॉमर्स बाजार 2030 तक 300 बिलियन डॉलर तक पहुंच जाएगा।", "normalised": "इन उत्सव बिक्री आयोजनों की सफलता भारत में ऑनलाइन शॉपिंग को अपनाने में वृद्धि को दर्शाती है, जो किफायती इंटरनेट पहुंच और उत्पाद प्रस्तावों की एक विस्तृत श्रृंखला जैसे कारकों से प्रेरित है। रेडसीर कंसल्टिंग की एक रिपोर्ट में अनुमान लगाया गया है कि भारतीय ई-कॉमर्स बाजार दो हजार तीस तक तीन सौ बिलियन डॉलर तक पहुंच जाएगा।"}
{"unnormalised": "इसके अलावा, ग्राहक समीक्षाओं और रेटिंग ने खरीद निर्णयों में महत्वपूर्ण भूमिका निभाई, जिसमें औसतन 4.5-स्टार रेटिंग वाले उत्पादों को काफी अधिक ऑर्डर वॉल्यूम प्राप्त हुआ। ईएमआई विकल्पों और बाय-नाउ-पे-लेटर योजनाओं ने भी बिक्री को बढ़ावा देने में योगदान दिया, खासकर उच्च-मूल्य वाली वस्तुओं के लिए। औसत लेनदेन मूल्य 3,500 रुपये प्रति ऑर्डर दर्ज किया गया।", "normalised": "इसके अलावा, ग्राहक समीक्षाओं और रेटिंग ने खरीद निर्णयों में महत्वपूर्ण भूमिका निभाई, चार दशमलव पांच स्टार रेटिंग वाले उत्पादों को काफी अधिक ऑर्डर वॉल्यूम प्राप्त हुए। ई-एम-आई विकल्पों और अभी खरीदें-बाद में भुगतान करें योजनाओं ने भी बिक्री को बढ़ावा देने में योगदान दिया, खासकर उच्च-मूल्य वाली वस्तुओं के लिए। औसत लेनदेन मूल्य तीन हजार पांच सौ रुपये प्रति ऑर्डर दर्ज किया गया।"}
{"unnormalised": "दोनों कंपनियों ने सामूहिक रूप से 50 मिलियन मोबाइल फोन सहित 200 मिलियन से अधिक इकाइयां बेचीं।", "normalised": "दोनों कंपनियों ने सामूहिक रूप से पचास मिलियन मोबाइल फोन सहित दो सौ मिलियन से अधिक इकाइयां बेचीं।"}
