{"unnormalised": "भारत में सुगम ऑनलाइन लेन-देन सुनिश्चित करने का सबसे अच्छा तरीका क्या है, इसके बारे में मुझसे हमेशा पूछा जाता है। तो चलिए, मैं आपको 10/10/2023 को बिग बिलियन डेज़ सेल के दौरान फ्लिपकार्ट के साथ अपने अनुभव के बारे में बताता हूँ। मैं एक नया सैमसंग फोन, S23 अल्ट्रा, खरीदने की सोच रहा था, जो सभी छूटों के बाद 84999 रुपये में लिस्ट किया गया था।", "normalised": "भारत में सुगम ऑनलाइन लेनदेन सुनिश्चित करने का सबसे अच्छा तरीका क्या है, यह मुझसे हमेशा पूछा जाता है। तो चलिए, मैं आपको दस अक्टूबर दो हजार तेईस को बिग बिलियन डेज़ सेल के दौरान फ्लिपकार्ट के साथ अपने स्वयं के अनुभव के बारे में बताता हूँ। मैं एक नया सैमसंग फोन, एस ट्वेंटी थ्री अल्ट्रा खरीदने का इच्छुक था, जो सभी छूटों के बाद चौरासी हजार नौ सौ निन्यानवे रुपये में सूचीबद्ध था।"}
{"unnormalised": "मैंने लगन से इसे रात 11:45 बजे के आसपास अपने कार्ट में जोड़ा, यह जानते हुए कि सेल आधिकारिक तौर पर आधी रात को शुरू होने वाली थी। मेरे पास तेज़ चेकआउट के लिए अपने एसबीआई क्रेडिट कार्ड का विवरण भी सेव था। भोलापन से, मुझे लगा कि मैं तैयार हूँ! ठीक 12:00 बजे, मैंने 'प्लेस ऑर्डर' बटन दबाया।", "normalised": "मैंने बिक्री आधिकारिक तौर पर आधी रात को शुरू होने की जानकारी होने पर, ग्यारह बजकर पैंतालीस मिनट पर उसे सावधानीपूर्वक अपनी कार्ट में जोड़ लिया। मेरे पास तेज़ चेकआउट के लिए अपने एस-बी-आई क्रेडिट कार्ड का विवरण भी सहेजा गया था। भोलेपन से, मुझे लगा कि मैं तैयार हूँ! ठीक बारह बजे, मैंने 'प्लेस ऑर्डर' बटन दबाया।"}
{"unnormalised": "और तभी असली मज़ा शुरू हुआ। फ्लिपकार्ट ऐप ने एक लोडिंग स्क्रीन दिखाई... और लोड होती रही। अनन्त काल जैसा महसूस होने के बाद (शायद 5 मिनट), इसने आखिरकार मुझे पेमेंट गेटवे पर रीडायरेक्ट कर दिया। मैंने ओटीपी दर्ज किया, जिसे आने में 2 मिनट और लगे (धन्यवाद, नेटवर्क कंजेशन!), और 'सबमिट' पर क्लिक किया।", "normalised": "और तभी असली मज़ा शुरू हुआ। फ्लिपकार्ट ऐप में एक लोडिंग स्क्रीन दिखाई दी...और लोडिंग जारी रही। जो मुझे अनन्त काल जैसा लगा (शायद पाँच मिनट), उसके बाद आखिरकार इसने मुझे पेमेंट गेटवे पर रीडायरेक्ट किया। मैंने ओ-टी-पी दर्ज किया, जिसे आने में और दो मिनट लगे (धन्यवाद, नेटवर्क कंजेशन!), और 'सबमिट' पर क्लिक किया।"}
{"unnormalised": "स्क्रीन सफेद हो गई। बिल्कुल खाली। मैंने रीफ्रेश किया। कुछ नहीं। मैंने ऑनलाइन अपना बैंक खाता चेक किया। 84999 रुपये काटे जा चुके थे! लेकिन फ्लिपकार्ट ने कोई ऑर्डर कन्फर्मेशन नहीं दिखाया। दहशत फैल गई।", "normalised": "स्क्रीन सफेद हो गई। बिल्कुल खाली। मैंने रीफ्रेश किया। कुछ नहीं। मैंने ऑनलाइन अपना बैंक खाता जांचा। चौरासी हजार नौ सौ निन्यानवे रुपये कट गए थे! लेकिन फ्लिपकार्ट ने कोई ऑर्डर कन्फर्मेशन नहीं दिखाया। दहशत फैल गई।"}
{"unnormalised": "मैंने तुरंत फ्लिपकार्ट कस्टमर केयर से संपर्क किया। स्वचालित संकेतों के माध्यम से नेविगेट करने के बाद, मैं अंततः लगभग 12:45 बजे एक प्रतिनिधि से जुड़ा। मैंने अपनी स्थिति बताई - पैसे काट लिए गए, कोई ऑर्डर कन्फर्मेशन नहीं। उन्होंने लेनदेन आईडी मांगी, जिसका मेरे पास शुक्र है कि स्क्रीनशॉट था। यह 12 अंकों का अल्फ़ान्यूमेरिक कोड था, जो \"TXN\" से शुरू होता था।", "normalised": "मैंने तुरंत फ्लिपकार्ट कस्टमर केयर से संपर्क किया। स्वचालित संकेतों से गुजरने के बाद, आखिरकार मैं लगभग बारह बजकर पैंतालीस मिनट पर एक प्रतिनिधि से जुड़ा। मैंने अपनी स्थिति बताई – पैसे कट गए, कोई ऑर्डर कन्फर्मेशन नहीं। उन्होंने ट्रांजेक्शन आई-डी माँगी, जिसका मेरे पास शुक्र है स्क्रीनशॉट था। यह एक बारह अंकों का अल्फ़ान्यूमेरिक कोड था, जो \"टी-एक्स-एन\" से शुरू हो रहा था।"}
{"unnormalised": "प्रतिनिधि ने मुझे आश्वासन दिया कि ऑर्डर प्रोसेस किया जा रहा है और 24 घंटे के भीतर इसकी पुष्टि की जाएगी। 24 घंटे! मुझे डर था कि मेरा ऑर्डर कन्फर्म होने से पहले ही फोन आउट ऑफ स्टॉक हो जाएगा।", "normalised": "प्रतिनिधि ने मुझे आश्वासन दिया कि ऑर्डर प्रोसेस किया जा रहा है और चौबीस घंटे के भीतर इसकी पुष्टि हो जाएगी। चौबीस घंटे! मेरे मन में यह डर था कि मेरे ऑर्डर की पुष्टि होने से पहले ही फोन आउट ऑफ स्टॉक हो जाएगा।"}
{"unnormalised": "अंत में, 11/10/2023 को सुबह लगभग 8:00 बजे, मुझे कन्फर्मेशन ईमेल प्राप्त हुआ। ऑर्डर आ गया था, और डिलीवरी 15/10/2023 तक होने की उम्मीद थी। सबक सीखा: इन क्रेजी ऑनलाइन सेल्स के दौरान हमेशा एक बैकअप भुगतान विकल्प (यूपीआई, शायद?) तैयार रखें। और शायद अपनी नसों को शांत करने के लिए एक मजबूत कप चाय!", "normalised": "आखिरकार, ग्यारह अक्टूबर दो हजार तेईस को सुबह लगभग आठ बजे, मुझे कन्फर्मेशन ईमेल प्राप्त हुआ। ऑर्डर आ गया था, और पंद्रह अक्टूबर दो हजार तेईस तक डिलीवरी होने की उम्मीद थी। सबक सीखा: इन क्रेज़ी ऑनलाइन सेल्स के दौरान हमेशा एक बैकअप पेमेंट ऑप्शन (यू-पी-आई, शायद?) तैयार रखें। और शायद अपनी नसों को शांत करने के लिए एक मजबूत कप चाय!"}
