{"unnormalised": "किसी ने मुझसे पूछा कि ऑनलाइन इन सभी क्रेज़ी डिस्काउंट का क्या चक्कर है, खासकर Flipkart के Big Billion Days जैसी सेल के दौरान। ईमानदारी से कहूँ तो, भाई, यह कई चीजों का मिश्रण है।", "normalised": "किसी ने मुझसे पूछा कि ऑनलाइन इतनी क्रेज़ी छूटों का क्या चक्कर है, खासकर Flipkart के बिग बिलियन डेज़ जैसी सेल के दौरान। सच कहूं तो, यह कई चीजों का मिश्रण है, भाई।"}
{"unnormalised": "सबसे पहले, इसमें से बहुत कुछ सिर्फ़ अच्छी मार्केटिंग है। वे MRP (Maximum Retail Price) को, मान लो, 20% तक बढ़ा देते हैं, फिर उसे सुपर आकर्षक दिखाने के लिए \"भारी\" 50% की छूट देते हैं। तो, आप वास्तव में उस वास्तविक कीमत पर 50% की बचत नहीं कर रहे हैं जो होनी चाहिए। वे लोगों के शोध न करने और सिर्फ़ \"डील\" पर कूदने पर निर्भर करते हैं।", "normalised": "सबसे पहले, इसमें से बहुत कुछ तो बस पुरानी मार्केटिंग है। वे एम-आर-पी (अधिकतम खुदरा मूल्य) को, मान लीजिए, बीस प्रतिशत तक बढ़ा देते हैं, फिर इसे सुपर आकर्षक दिखाने के लिए \"भारी\" पचास प्रतिशत की छूट प्रदान करते हैं। तो, आप वास्तव में उस वास्तविक कीमत पर पचास प्रतिशत नहीं बचा रहे हैं जो होनी चाहिए। वे लोगों के शोध न करने और बस \"डील\" पर कूदने पर भरोसा करते हैं।"}
{"unnormalised": "फिर पुरानी इन्वेंट्री की बात है। कंपनियों को पिछले सीज़न के फ़ोन, मॉडल या जो भी हो, उसे निकालना होता है। आपको 4GB RAM वाला फ़ोन मिल सकता है जो एक साल पहले Rs. 8,000 की चोरी की कीमत पर जारी किया गया था, लेकिन अगर आप इधर-उधर देखें तो बेहतर विकल्प मौजूद हैं।", "normalised": "फिर पुरानी स्टॉक की बात आती है। कंपनियों को पिछले सीज़न के फोन, मॉडल, या जो भी हो, उसे खाली करने की आवश्यकता होती है। आपको चार गीगाबाइट आर-ए-एम वाला एक फोन मिल सकता है जो एक साल पहले आठ हजार रुपये की चोरी की कीमत पर जारी किया गया था, लेकिन यदि आप चारों ओर देखते हैं तो बेहतर विकल्प हैं।"}
{"unnormalised": "कभी-कभी, डिस्काउंट विशिष्ट ब्रांडों के लिए उनकी बिक्री की मात्रा बढ़ाने के लिए वैध होते हैं। कुछ ऐसा सोचें जैसे किसी खास तरह के हेडफ़ोन पर Rs. 1500 की सीमित समय के लिए छूट या SBI जैसे किसी खास क्रेडिट कार्ड का उपयोग करने पर 10% कैशबैक। वे अधिक बाजार हिस्सेदारी हासिल करने के लिए नुकसान उठाने को तैयार हैं।", "normalised": "कभी-कभी, विशिष्ट ब्रांडों के लिए उनकी बिक्री की मात्रा बढ़ाने के लिए छूट वैध होती है। एक निश्चित प्रकार के हेडफ़ोन पर एक हजार पाँच सौ रुपये की सीमित समय की छूट या एस-बी-आई जैसे एक विशिष्ट क्रेडिट कार्ड का उपयोग करने पर दस प्रतिशत कैशबैक जैसी किसी चीज़ के बारे में सोचें। वे अधिक बाजार हिस्सेदारी हासिल करने के लिए नुकसान उठाने को तैयार हैं।"}
{"unnormalised": "और अंत में, नकली समीक्षाओं और संदिग्ध विक्रेताओं से सावधान रहें! मैंने एक बार Rs. 499 में एक \"असली\" लेदर का वॉलेट खरीदा था, लेकिन यह प्लास्टिक का निकला। \"अभी खरीदें\" पर क्लिक करने से पहले हमेशा विक्रेता रेटिंग और उत्पाद समीक्षाएँ जांचें, खासकर भारी छूट वाले आइटम पर। मूल रूप से, समझदारी से खरीदारी करें, कीमतों की तुलना करें और सिर्फ़ बड़ी संख्याओं से प्रभावित न हों!", "normalised": "और अंत में, नकली समीक्षाओं और संदिग्ध विक्रेताओं से सावधान रहें! मैंने एक बार चार सौ निन्यानवे रुपये में एक \"असली\" चमड़े का बटुआ खरीदा था, केवल यह पता लगाने के लिए कि यह प्लास्टिक था। \"अभी खरीदें\" पर क्लिक करने से पहले हमेशा विक्रेता रेटिंग और उत्पाद समीक्षाएं जांचें, खासकर भारी छूट वाले आइटम पर। मूल रूप से, स्मार्ट तरीके से खरीदारी करें, कीमतों की तुलना करें, और सिर्फ बड़ी संख्याओं से प्रभावित न हों!"}
