{"unnormalised": "**ତାରିଖଗୁଡ଼ିକର ଅର୍ଥ ଖୋଲିବା: ଭାରତରେ କ୍ରୀଡ଼ା ସୂଚୀ ବୁଝିବା ପାଇଁ ଏକ ଗାଇଡ୍**", "normalised": "ତାରିଖଗୁଡ଼ିକୁ ବୁଝିବା: ଭାରତରେ କ୍ରୀଡ଼ା ସୂଚୀଗୁଡ଼ିକୁ ବୁଝିବା ପାଇଁ ଏକ ଗାଇଡ୍"}
{"unnormalised": "ଭାରତରେ ଅନେକ କ୍ରୀଡ଼ା ଉତ୍ସାହୀଙ୍କ ପାଇଁ, ପ୍ରମୁଖ ଟୁର୍ଣ୍ଣାମେଣ୍ଟ ଏବଂ ସ୍ଥାନୀୟ ମ୍ୟାଚ୍‍ଗୁଡ଼ିକର ସୂଚୀ ବୁଝିବା ବେଳେ ବେଳେ ଏକ ଜଟିଳ କୋଡ୍‍କୁ ଭାଙ୍ଗିବା ପରି ଲାଗେ। IST (ଭାରତୀୟ ମାନକ ସମୟ)ର ସୂକ୍ଷ୍ମତା ବୁଝିବା ଠାରୁ ଆରମ୍ଭ କରି ବିଭିନ୍ନ ତାରିଖ ଫର୍ମାଟ୍‍ଗୁଡ଼ିକୁ ଚିହ୍ନିବା ପର୍ଯ୍ୟନ୍ତ, ଆପଣଙ୍କ ଦେଖିବା ଏବଂ ଅଂଶଗ୍ରହଣ କରିବା ପାଇଁ ଯୋଜନା କରିବା ପାଇଁ ଏକ ସ୍ପଷ୍ଟ ବୁଝାମଣା ନିହାତି ଆବଶ୍ୟକ। ଏହି ଆର୍ଟିକିଲ୍‍ଟି ଏହି ଦିଗଗୁଡ଼ିକୁ ସରଳ କରିବା ଏବଂ ଦେଶବ୍ୟାପୀ କ୍ରୀଡ଼ା ଇଭେଣ୍ଟ ସୂଚୀଗୁଡ଼ିକୁ ପ୍ରଭାବୀ ଢଙ୍ଗରେ ବ୍ୟାଖ୍ୟା କରିବା ପାଇଁ ଏକ ଗାଇଡ୍ ପ୍ରଦାନ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି।", "normalised": "ଭାରତରେ ଅନେକ କ୍ରୀଡ଼ା ଉତ୍ସାହୀଙ୍କ ପାଇଁ, ବଡ଼ ଟୁର୍ଣ୍ଣାମେଣ୍ଟ ଏବଂ ସ୍ଥାନୀୟ ମ୍ୟାଚ୍‌ଗୁଡ଼ିକର ସୂଚୀକୁ ବୁଝିବା ବେଳେ ବେଳେ ଏକ ଜଟିଳ କୋଡ୍ ଭଳି ଲାଗିଥାଏ। ଆଇ-ଏସ୍-ଟି (ଭାରତୀୟ ମାନକ ସମୟ)ର ସୂକ୍ଷ୍ମତାକୁ ବୁଝିବା ଠାରୁ ଆରମ୍ଭ କରି ବିଭିନ୍ନ ତାରିଖ ଫର୍ମାଟଗୁଡ଼ିକୁ ନେଭିଗେଟ୍ କରିବା ପର୍ଯ୍ୟନ୍ତ, ଆପଣଙ୍କ ଦେଖିବା ଏବଂ ଅଂଶଗ୍ରହଣକୁ ଯୋଜନା କରିବା ପାଇଁ ଏକ ସ୍ପଷ୍ଟ ବୁଝାମଣା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଏହି ଆର୍ଟିକିଲ୍‌ଟି ଏହି ଦିଗଗୁଡ଼ିକୁ ସରଳ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି, ଏବଂ ସାରା ଦେଶରେ କ୍ରୀଡ଼ା ଇଭେଣ୍ଟ ସୂଚୀଗୁଡ଼ିକୁ ପ୍ରଭାବଶାଳୀ ଭାବରେ ବ୍ୟାଖ୍ୟା କରିବା ପାଇଁ ଏକ ଗାଇଡ୍ ପ୍ରଦାନ କରୁଛି।"}
{"unnormalised": "ପ୍ରଥମତଃ, ଯେକୌଣସି କ୍ରୀଡ଼ା ସୂଚୀର ମୂଳଦୁଆ ହେଉଛି ତାରିଖ ଏବଂ ସମୟ। ଭାରତରେ, ଆପଣ ପ୍ରାୟତଃ DD/MM/YYYY ଫର୍ମାଟରେ ତାରିଖ ଉପସ୍ଥାପିତ ହେବାର ଦେଖିବାକୁ ପାଇବେ (ଉଦାହରଣ ସ୍ୱରୂପ, ଅଗଷ୍ଟ 15, 2024 ପାଇଁ 15/08/2024)। ତଥାପି, ଏଥିରେ କିଛି ପରିବର୍ତ୍ତନ ଦେଖିବାକୁ ମିଳେ। କେତେକ ସୂଚୀ MM/DD/YYYY ଫର୍ମାଟ୍ ବ୍ୟବହାର କରିପାରନ୍ତି, ବିଶେଷ କରି ଯେତେବେଳେ ଆନ୍ତର୍ଜାତୀୟ ଇଭେଣ୍ଟଗୁଡ଼ିକ ସହିତ କାରବାର କରୁଛନ୍ତି। ଅନ୍ୟ କେତେକ କ୍ଷେତ୍ରରେ ମାସକୁ ସଂକ୍ଷେପ କରାଯାଇପାରେ, ଯେପରିକି \"15th Aug 2024\"। ଏହି ପରିବର୍ତ୍ତନଗୁଡ଼ିକ ପ୍ରତି ସଜାଗ ରହିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ବର୍ଷ ସାମିଲ ଅଛି କି ନାହିଁ ତାହା ଯାଞ୍ଚ କରିବା ମଧ୍ୟ ଅତ୍ୟନ୍ତ ଜରୁରୀ; '24ର ସଂକ୍ଷିପ୍ତ ରୂପ ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରିପାରେ।", "normalised": "ପ୍ରଥମତଃ, ଯେକୌଣସି କ୍ରୀଡ଼ା ସୂଚୀର ମୂଳଦୁଆ ହେଉଛି ତାରିଖ ଏବଂ ସମୟ। ଭାରତରେ, ଆପଣ ପ୍ରାୟତଃ ତାରିଖଗୁଡ଼ିକୁ ଡି-ଡି ସ୍ଲାସ୍ ଏମ୍-ଏମ୍ ସ୍ଲାସ୍ ୱାଇ-ୱାଇ-ୱାଇ-ୱାଇ ଫର୍ମାଟରେ ଉପସ୍ଥାପିତ ହେବାର ଦେଖିବେ (ଉଦାହରଣ ସ୍ୱରୂପ, ଅଗଷ୍ଟ ପନ୍ଦର ତାରିଖ ଦୁଇ ହଜାର ଚବିଶ୍ ପାଇଁ ଅଗଷ୍ଟ ପନ୍ଦର, ଦୁଇ ହଜାର ଚବିଶ୍)। ତଥାପି, ଏଥିରେ ଭିନ୍ନତା ଦେଖାଯାଏ। କେତେକ ସୂଚୀ ଏମ୍-ଏମ୍ ସ୍ଲାସ୍ ଡି-ଡି ସ୍ଲାସ୍ ୱାଇ-ୱାଇ-ୱାଇ-ୱାଇ ଫର୍ମାଟ୍ ବ୍ୟବହାର କରିପାରନ୍ତି, ବିଶେଷ କରି ଆନ୍ତର୍ଜାତୀୟ ଇଭେଣ୍ଟ ସହିତ କାରବାର କଲାବେଳେ। ଅନ୍ୟ ଉଦାହରଣଗୁଡ଼ିକ ମାସକୁ ସଂକ୍ଷିପ୍ତ କରିପାରନ୍ତି, ଯେପରିକି \"ପନ୍ଦର ଅଗଷ୍ଟ ଦୁଇ ହଜାର ଚବିଶ୍\"। ଏହି ଭିନ୍ନତାଗୁଡ଼ିକ ପ୍ରତି ସଜାଗ ରହିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ବର୍ଷ ଅନ୍ତର୍ଭୁକ୍ତ କରାଯାଇଛି କି ନାହିଁ ତାହା ଯାଞ୍ଚ କରିବା ମଧ୍ୟ ଅତ୍ୟାବଶ୍ୟକ; 'ଚବିଶ୍'ର ଏକ ସଂକ୍ଷିପ୍ତ ରୂପ ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରିପାରେ।"}
{"unnormalised": "ସମୟ ମଧ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଉପାଦାନ। ଭାରତରେ, ଆମେ ISTରେ କାର୍ଯ୍ୟ କରୁ, ଯାହା GMT+5:30 ଅଟେ। ତେଣୁ, ଯେତେବେଳେ ଏକ ଆନ୍ତର୍ଜାତୀୟ କ୍ରୀଡ଼ା ଇଭେଣ୍ଟ ଏକ ଭିନ୍ନ ସମୟ ଜୋନ୍ (ଉଦାହରଣ ସ୍ୱରୂପ, EST କିମ୍ବା PST) ସହିତ ତାଲିକାଭୁକ୍ତ ହୁଏ, ସେତେବେଳେ ମ୍ୟାଚ୍ ଆରମ୍ଭ ହେବା ପୂର୍ବରୁ ISTକୁ ରୂପାନ୍ତର କରିବା ଆବଶ୍ୟକ। ସୂଚୀଗୁଡ଼ିକ 12-ଘଣ୍ଟିଆ (ଉଦାହରଣ ସ୍ୱରୂପ, 3:30 PM) ଏବଂ 24-ଘଣ୍ଟିଆ (ଉଦାହରଣ ସ୍ୱରୂପ, 15:30) ଉଭୟ ଫର୍ମାଟରେ ସମୟ ତାଲିକାଭୁକ୍ତ କରିପାରନ୍ତି। ମ୍ୟାଚ୍ ପାଇଁ ଆପଣଙ୍କର ସଠିକ୍ ସମୟ ଅଛି କି ନାହିଁ ତାହା ନିଶ୍ଚିତ କରିବା ପାଇଁ ଆପଣଙ୍କ ରୂପାନ୍ତରକୁ ସର୍ବଦା ଦୁଇଥର ଯାଞ୍ଚ କରିବା ଏକ ଭଲ ଅଭ୍ୟାସ।", "normalised": "ସମୟ ମଧ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଉପାଦାନ। ଭାରତରେ, ଆମେ ଆଇ-ଏସ୍-ଟିରେ କାର୍ଯ୍ୟ କରୁ, ଯାହା ଜି-ଏମ୍-ଟି ପ୍ଲସ୍ ପାଞ୍ଚ ଘଣ୍ଟା ତିରିଶ ମିନିଟ୍। ତେଣୁ, ଯେତେବେଳେ ଏକ ଆନ୍ତର୍ଜାତୀୟ କ୍ରୀଡ଼ା ଇଭେଣ୍ଟ ଏକ ଭିନ୍ନ ସମୟ ଜୋନ୍ (ଉଦାହରଣ ସ୍ୱରୂପ, ଇ-ଏସ୍-ଟି କିମ୍ବା ପି-ଏସ୍-ଟି) ସହିତ ତାଲିକାଭୁକ୍ତ ହୁଏ, ସେତେବେଳେ ମ୍ୟାଚ୍ ଆରମ୍ଭ ହେବା ପୂର୍ବରୁ ଏହାକୁ ଆଇ-ଏସ୍-ଟିରେ ପରିଣତ କରିବା ଆବଶ୍ୟକ। ସୂଚୀଗୁଡ଼ିକ ଉଭୟ ବାର ଘଣ୍ଟିଆ (ଉଦାହରଣ ସ୍ୱରୂପ, ତିନି ତିରିଶ ପି-ଏମ୍) ଏବଂ ଚବିଶ ଘଣ୍ଟିଆ (ଉଦାହରଣ ସ୍ୱରୂପ, ପନ୍ଦର ତିରିଶ) ଫର୍ମାଟରେ ସମୟ ତାଲିକାଭୁକ୍ତ କରିପାରନ୍ତି। ମ୍ୟାଚ୍ ପାଇଁ ଆପଣଙ୍କର ସଠିକ୍ ସମୟ ଅଛି କି ନାହିଁ ତାହା ନିଶ୍ଚିତ କରିବାକୁ ସର୍ବଦା ଆପଣଙ୍କର ପରିବର୍ତ୍ତନକୁ ଦୁଇଥର ଯାଞ୍ଚ କରିବା ଏକ ଭଲ ଅଭ୍ୟାସ।"}
{"unnormalised": "ଅଧିକନ୍ତୁ, ଧ୍ୟାନ ଦିଅନ୍ତୁ ଯେ ଅନେକ ସୂଚୀ ପୁନରାବୃତ୍ତି ଇଭେଣ୍ଟଗୁଡ଼ିକ ପାଇଁ ସଂକ୍ଷିପ୍ତ ଶବ୍ଦ ବ୍ୟବହାର କରିବେ। ଉଦାହରଣ ସ୍ୱରୂପ, WC2026 ହେଉଛି \"ୱାର୍ଲ୍ଡ କପ୍ 2026\", T20WC ହେଉଛି \"T20 ୱାର୍ଲ୍ଡ କପ୍\", IPL2025 ହେଉଛି \"ଇଣ୍ଡିଆନ୍ ପ୍ରିମିୟର୍ ଲିଗ୍ 2025\"। ଏଗୁଡ଼ିକ ସର୍ବଦା ସମାନ ନୁହେଁ, ତେଣୁ ଯାଞ୍ଚ କରିବା ଏକ ଭଲ ଅଭ୍ୟାସ। ଟୁର୍ଣ୍ଣାମେଣ୍ଟ ସୂଚୀ ସ୍ଥିର ନୁହେଁ, ଏବଂ ସମୟ ଏବଂ ତାରିଖ ଉପରେ \"TBD\" କିମ୍ବା \"To Be Determined\" ଏଣ୍ଟ୍ରି ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରିପାରେ।", "normalised": "ଅଧିକନ୍ତୁ, ଧ୍ୟାନ ଦିଅନ୍ତୁ ଯେ ଅନେକ ସୂଚୀ ପୁନରାବୃତ୍ତି ଘଟୁଥିବା ଇଭେଣ୍ଟଗୁଡ଼ିକ ପାଇଁ ସଂକ୍ଷିପ୍ତ ଶବ୍ଦ ବ୍ୟବହାର କରିବେ। ଉଦାହରଣ ସ୍ୱରୂପ, ଡବ୍ଲୁ-ସି ଦୁଇ ହଜାର ଛବିଶ୍ ହେଉଛି \"ୱାର୍ଲ୍ଡ କପ୍ ଦୁଇ ହଜାର ଛବିଶ୍\", ଟି କୋଡିଏ ଡବ୍ଲୁ-ସି \"ଟି କୋଡିଏ ୱାର୍ଲ୍ଡ କପ୍\" ପାଇଁ, ଆଇ-ପି-ଏଲ୍ ଦୁଇ ହଜାର ପଚିଶ୍ \"ଇଣ୍ଡିଆନ୍ ପ୍ରିମିୟର୍ ଲିଗ୍ ଦୁଇ ହଜାର ପଚିଶ୍\" ପାଇଁ। ଏଗୁଡ଼ିକ ସର୍ବଦା ସମାନ ନୁହେଁ, ତେଣୁ ଯାଞ୍ଚ କରିବା ଏକ ଭଲ ଅଭ୍ୟାସ। ଟୁର୍ଣ୍ଣାମେଣ୍ଟ ସୂଚୀ ସ୍ଥିର ନୁହେଁ, ଏବଂ ସମୟ ଏବଂ ତାରିଖ ଉପରେ ଏକ \"ଟି-ବି-ଡି\" କିମ୍ବା \"ନିର୍ଦ୍ଧାରିତ ହେବାକୁ ଥିବା\" ଏଣ୍ଟ୍ରି ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରିପାରେ।"}
{"unnormalised": "ଅନ୍ୟ ଏକ ଚ୍ୟାଲେଞ୍ଜିଂ ଦିଗ ହେଉଛି ପାଣିପାଗ ଅବସ୍ଥା କିମ୍ବା ଅନ୍ୟାନ୍ୟ ଅପ୍ରତ୍ୟାଶିତ ପରିସ୍ଥିତି ହେତୁ ସମ୍ଭାବ୍ୟ ପୁନଃ ସୂଚୀ କିମ୍ବା ବିଳମ୍ବକୁ ହିସାବକୁ ନେବା। ଯେକୌଣସି ଶେଷ ମୁହୂର୍ତ୍ତର ପରିବର୍ତ୍ତନ ପାଇଁ ଅଫିସିଆଲ୍ ୱେବସାଇଟ୍, କ୍ରୀଡ଼ା ଖବର ଆଉଟଲେଟ୍ ଏବଂ ସୋସିଆଲ୍ ମିଡିଆ ଚ୍ୟାନେଲଗୁଡ଼ିକ ଉପରେ ନଜର ରଖନ୍ତୁ। ମୌସୁମୀ ସମୟରେ ଚେନ୍ନାଇରେ କିମ୍ବା ଗ୍ରୀଷ୍ମ ସମୟରେ ଦିଲ୍ଲୀରେ ମ୍ୟାଚ୍ଗୁଡ଼ିକୁ ସଜାଡ଼ି ଦିଆଯାଇପାରେ। ଏକ ଇଭେଣ୍ଟକୁ ଆଗକୁ ଅଣାଯାଇଛି ବୋଲି ଦର୍ଶାଇବା ପାଇଁ 'ପ୍ରିପୋଣ୍ଡ' ଶବ୍ଦ ବ୍ୟବହାର କରାଯାଇପାରେ।", "normalised": "ଅନ୍ୟ ଏକ ଆହ୍ୱାନପୂର୍ଣ୍ଣ ଦିଗ ହେଉଛି ପାଣିପାଗ ଅବସ୍ଥା କିମ୍ବା ଅନ୍ୟାନ୍ୟ ଅପ୍ରତ୍ୟାଶିତ ପରିସ୍ଥିତି ହେତୁ ସମ୍ଭାବ୍ୟ ପୁନଃ ସିଡ୍ୟୁଲ୍ କିମ୍ବା ବିଳମ୍ବକୁ ହିସାବ କରିବା। ଯେକୌଣସି ଶେଷ ମୁହୂର୍ତ୍ତର ପରିବର୍ତ୍ତନ ପାଇଁ ଅଫିସିଆଲ୍ ୱେବସାଇଟ୍, କ୍ରୀଡ଼ା ସମ୍ବାଦ ଆଉଟଲେଟ୍ ଏବଂ ସୋସିଆଲ୍ ମିଡିଆ ଚ୍ୟାନେଲଗୁଡ଼ିକ ଉପରେ ନଜର ରଖନ୍ତୁ। ଚେନ୍ନାଇରେ ମୌସୁମୀ ସମୟରେ କିମ୍ବା ଦିଲ୍ଲୀରେ ଗ୍ରୀଷ୍ମ ସମୟରେ ମ୍ୟାଚ୍ଗୁଡ଼ିକୁ ସଜାଡ଼ିହେବ। ଏକ ଇଭେଣ୍ଟକୁ ଆଗକୁ ଅଣାଯାଇଛି ବୋଲି ଦର୍ଶାଇବା ପାଇଁ 'ପ୍ରିପୋଣ୍ଡ୍' ଶବ୍ଦ ବ୍ୟବହୃତ ହୋଇପାରେ।"}
{"unnormalised": "ସମାପ୍ତିରେ, ଏହି ତାରିଖ ଏବଂ ସମୟ ନିୟମଗୁଡ଼ିକୁ ବୁଝି ଏବଂ ଯେକୌଣସି ସମ୍ଭାବ୍ୟ ପରିବର୍ତ୍ତନ ସହିତ ଅପଡେଟ୍ ରହି, ଆପଣ ଭାରତୀୟ କ୍ରୀଡ଼ା ସୂଚୀର ଦୁନିଆକୁ ଆତ୍ମବିଶ୍ୱାସର ସହିତ ଅତିକ୍ରମ କରିପାରିବେ ଏବଂ ଆପଣଙ୍କ ପ୍ରିୟ ଖେଳଗୁଡ଼ିକର ଏକ ରୋମାଞ୍ଚକର ମୁହୂର୍ତ୍ତ ମଧ୍ୟ ହାତଛଡ଼ା କରିବେ ନାହିଁ। ସର୍ବଦା ସୂଚନାକୁ କ୍ରସ୍-ରେଫରେନ୍ସ କରନ୍ତୁ, ନିର୍ଭରଯୋଗ୍ୟ ଟାଇମ୍ ଜୋନ୍ ରୂପାନ୍ତରକାରୀ ବ୍ୟବହାର କରନ୍ତୁ, ଏବଂ ଆପଣଙ୍କ ପ୍ରିୟ କ୍ରୀଡ଼ାଗୁଡ଼ିକୁ ଅନୁସରଣ କରିବାର ନିରନ୍ତର ଅଭିଜ୍ଞତା ଉପଭୋଗ କରିବାକୁ ସମ୍ଭାବ୍ୟ ବାଧାଗୁଡ଼ିକୁ ହିସାବକୁ ନେବାକୁ ମନେ ରଖନ୍ତୁ।", "normalised": "ସମାପ୍ତିରେ, ଏହି ତାରିଖ ଏବଂ ସମୟ ରୀତିନୀତିକୁ ବୁଝି ଏବଂ ଯେକୌଣସି ସମ୍ଭାବ୍ୟ ପରିବର୍ତ୍ତନ ସହିତ ଅପଡେଟ୍ ରହି, ଆପଣ ଭାରତୀୟ କ୍ରୀଡ଼ା ସୂଚୀର ଦୁନିଆକୁ ଆତ୍ମବିଶ୍ୱାସର ସହିତ ନେଭିଗେଟ୍ କରିପାରିବେ ଏବଂ ଆପଣଙ୍କର ପ୍ରିୟ ଖେଳର ଏକ ରୋମାଞ୍ଚକର ମୁହୂର୍ତ୍ତ ମଧ୍ୟ ହରାଇବେ ନାହିଁ। ସର୍ବଦା ସୂଚନାକୁ କ୍ରସ୍ ରେଫରେନ୍ସ କରନ୍ତୁ, ନିର୍ଭରଯୋଗ୍ୟ ସମୟ ଜୋନ୍ କନଭର୍ଟର୍ ବ୍ୟବହାର କରନ୍ତୁ ଏବଂ ଆପଣଙ୍କର ପ୍ରିୟ କ୍ରୀଡ଼ାକୁ ଅନୁସରଣ କରିବାର ସୁଗମ ଅନୁଭୂତିକୁ ଉପଭୋଗ କରିବା ପାଇଁ ସମ୍ଭାବ୍ୟ ବାଧାବିଘ୍ନକୁ ହିସାବକୁ ନିଅନ୍ତୁ।"}
