{"unnormalised": "ଇଣ୍ଡିଆନ୍ ପ୍ରିମିୟର ଲିଗ୍, ବା IPL, ଯାହାକୁ କୁଲ୍ ପିଲାମାନେ କୁହନ୍ତି, ପୁଣି ଆସିଗଲା! ଆଉ ସତ କହିବାକୁ ଗଲେ, ଏତେଗୁଡ଼ିଏ ମ୍ୟାଚ୍‌ର ହିସାବ ରଖିବା, ନିଜ ଆଈଙ୍କୁ ଅଫ୍‌ସାଇଡ୍ ନିୟମ ବୁଝାଇବା ଭଳି କଷ୍ଟକର। ଶୁଭକାମନା। 15/03/2024ରେ ରିଲିଜ୍ ହୋଇଥିବା ସିଡ୍ୟୁଲ୍‌ଟି ଗୋଟେ ଭୟଙ୍କର ଜିନିଷ, ଯାହା 22/03/2024ରୁ 26/05/2024 ପର୍ଯ୍ୟନ୍ତ ଚାଲିବ। ମୁଁ ଭାବୁଛି, ସତରେ, କାହା ପାଖରେ ଏତେ ସମୟ ଅଛି ସେ ସବୁ ମ୍ୟାଚ୍ ଦେଖିବାକୁ? ମୋ ବସ୍ ଆଗରୁ ଭାବୁଛନ୍ତି ମୋର ପେଟ ଖରାପ ଅଛି ବୋଲି ମୁଁ ସପ୍ତାହରେ 3 ଦିନ ଘରେ ରହି କାମ କରୁଛି (ଆଖି ମିଟିକା ମାରି)।", "normalised": "ଭାରତୀୟ ପ୍ରିମିୟର ଲିଗ୍, କିମ୍ବା I-P-L, ଯାହାକୁ କୁଲ୍ ପିଲାମାନେ କୁହନ୍ତି, ପୁଣି ଆସିଗଲା! ଏବଂ ସତ କହିବାକୁ ଗଲେ, ମ୍ୟାଚ୍‌ଗୁଡ଼ିକର ସଂଖ୍ୟା ସହିତ ତାଳ ଦେବା ତୁମର ଜେଜେମା'ଙ୍କୁ ଅଫସାଇଡ୍ ନିୟମ ବୁଝାଇବା ଭଳି। ତୁମକୁ ଶୁଭେଚ୍ଛା। ମାର୍ଚ୍ଚ ପନ୍ଦର ତାରିଖ ଦୁଇ ହଜାର ଚବିଶିରେ ପ୍ରକାଶିତ ହୋଇଥିବା ସୂଚୀ ଏକ ଭୟଙ୍କର, ଯାହା ମାର୍ଚ୍ଚ ବାଇଶି ତାରିଖ ଦୁଇ ହଜାର ଚବିଶିରୁ ମେ' ଛବିଶି ତାରିଖ ଦୁଇ ହଜାର ଚବିଶି ପର୍ଯ୍ୟନ୍ତ ଚାଲିବ। ମୁଁ ଭାବୁଛି, ସତରେ କାହା ପାଖରେ ସେ ସମସ୍ତ ଖେଳ ଦେଖିବାକୁ ସମୟ ଅଛି? ମୋର ବସ୍ ଆଗରୁ ଭାବୁଛନ୍ତି ଯେ ମୁଁ \"ପେଟ ଖରାପ\" (ୱିଙ୍କ ୱିଙ୍କ) ପାଇଁ ସପ୍ତାହରେ ତିନି ଦିନ ଘରୁ କାମ କରୁଛି।"}
{"unnormalised": "ଉଦ୍‌ଘାଟନୀ ମ୍ୟାଚ୍‌ଟି 22/03/2024ରେ ସନ୍ଧ୍ୟା 8:00 ରେ ଆରମ୍ଭ ହେବ। ଚେନ୍ନାଇ ସୁପର କିଙ୍ଗ୍ସ (CSK) ବନାମ ରୟାଲ୍ ଚ୍ୟାଲେଞ୍ଜର୍ସ ବାଙ୍ଗାଲୋର (RCB)। କି ମଜା! ମୋ ପଇସା ତ ଧୋନୀଙ୍କ CSK ଉପରେ ଲାଗିଛି। ଯଦି ନା କ’ଣ କୋହଲି ଯାଦୁକରୀ ଭାବେ ସୁପରମ୍ୟାନ୍ ହୋଇଯାଆନ୍ତି। କିନ୍ତୁ, ବାସ୍ତବରେ, ରବିବାର ଦିନ ଦିଲ୍ଲୀରେ ଭଲ ପାର୍କିଙ୍ଗ୍ ସ୍ଥାନ ଖୋଜିବା ଅପେକ୍ଷା ଏହା କମ୍ ସମ୍ଭାବନା ଅଟେ।", "normalised": "ଉଦ୍‌ଘାଟନୀ ମ୍ୟାଚ୍ ମାର୍ଚ୍ଚ ବାଇଶି ତାରିଖ ଦୁଇ ହଜାର ଚବିଶି ରାତି ଆଠଟାରେ I-S-Tରେ ଅନୁଷ୍ଠିତ ହେବ। ଚେନ୍ନାଇ ସୁପର କିଙ୍ଗ୍ସ (C-S-K) ବନାମ ରୟାଲ ଚ୍ୟାଲେଞ୍ଜର୍ସ ବାଙ୍ଗାଲୋର (R-C-B)। ଏକ ଶାସ୍ତ୍ରୀୟ! ମୋର ଟଙ୍କା ଧୋନୀଙ୍କ C-S-K ଉପରେ ଅଛି। ଯଦି ନୁହେଁ, କୋହଲି ଯାଦୁକରୀ ଢଙ୍ଗରେ ସୁପରମ୍ୟାନରେ ପରିଣତ ହୋଇଯିବେ। କିନ୍ତୁ, ବାସ୍ତବରେ, ରବିବାର ଦିନ ଦିଲ୍ଲୀରେ ଏକ ଭଲ ପାର୍କିଂ ସ୍ଥାନ ଖୋଜିବା ଅପେକ୍ଷା ଏହାର ସମ୍ଭାବନା କମ୍ ଅଟେ।"}
{"unnormalised": "ଦ୍ୱିପ୍ରହର ମ୍ୟାଚ୍ ଗୁଡ଼ିକ ସବୁବେଳେ ଲୁଚି କରି ଆସିଲା ଭଳି ଲାଗେ, ନୁହେଁ କି? ଯେମିତିକି, ଆପଣ ଦ୍ୱିପ୍ରହର 1:00 ରେ ରବିବାର ଭୋଜନ ଉପଭୋଗ କରୁଛନ୍ତି, ତା’ପରେ ଧଡ଼ାମ୍! 3:30 ହୋଇଗଲା, ଆଉ ଆପଣ ପ୍ରଥମ 5 ଓଭର୍ ମିସ୍ କରିଦେଲେ। ସମୟ କେମିତି ଗଡ଼ିଗଲା। ଏବଂ ସେହି ଡବଲ୍-ହେଡର୍ ଦିନ ବିଷୟରେ କିଛି କୁହନ୍ତୁ ନାହିଁ। ଆପଣଙ୍କ ପରିବାରକୁ ବୁଝାଇବାକୁ ଚେଷ୍ଟା କରିବା ଯେ ଆପଣ କାହିଁକି ଅପରାହ୍ନ 2:00 ଟାରୁ ରାତି 11:00 ପର୍ଯ୍ୟନ୍ତ ଟିଭିରେ ଆଖି ରଖିଛନ୍ତି, ତାହା ବିପର୍ଯ୍ୟୟର କାରଣ ହୋଇପାରେ।", "normalised": "ଅପରାହ୍ନର ମ୍ୟାଚ୍‌ଗୁଡ଼ିକ ସର୍ବଦା ତୁମ ଉପରେ ଚଢ଼ାଉ କଲା ପରି ଲାଗେ, ନୁହେଁ କି? ଯେପରି, ତୁମେ ଗୋଟାଏ PMରେ ତୁମର ରବିବାର ମଧ୍ୟାହ୍ନ ଭୋଜନ ଉପଭୋଗ କରୁଛ, ତା’ପରେ B-A-M! ତିନିଟା ତିରିଶ PM ହୋଇଯାଏ, ଏବଂ ତୁମେ ପ୍ରଥମ ପାଞ୍ଚ ଓଭର ମିସ୍ କରି ଦେଉଛ। ସମୟର ପରିବର୍ତ୍ତନ ବିଷୟରେ କୁହନ୍ତୁ। ଏବଂ ସେହି ଡବଲ୍-ହେଡର୍ ଦିନଗୁଡ଼ିକ ବିଷୟରେ ମୋତେ କୁହନ୍ତୁ ନାହିଁ। ତୁମେ ଦୁଇଟା PMରୁ ଏଗାରଟା PM ପର୍ଯ୍ୟନ୍ତ ଟି-ଭିରେ କାହିଁକି ଲାଖି ରହିଛ ବୋଲି ତୁମର ପରିବାରକୁ ବୁଝାଇବା ବିପର୍ଯ୍ୟୟର ଏକ ରେସିପି ଅଟେ।"}
{"unnormalised": "ଆଉ ମ୍ୟାଚ୍‌ଗୁଡ଼ିକର ସଂଖ୍ୟା ଦେଖ! ପ୍ରାୟ ପ୍ରତିଦିନ ମ୍ୟାଚ୍ ଅଛି। ମୋ ଶୋଇବା ସମୟ ସାରଣୀ ଏବେଠୁ କାନ୍ଦୁଛି। ମୁଁ ମୂଳତଃ କେବଳ କ୍ୟାଫେନ୍ ଏବଂ ଏହି ଆଶାରେ ବଞ୍ଚିବି ଯେ ମୁମ୍ବାଇ ଇଣ୍ଡିଆନ୍ସ ବାସ୍ତବରେ ଏହି ସିଜିନରେ କିଛି ମ୍ୟାଚ୍ ଜିତିବ। ଦୟାକରି, ରୋହିତ ଶର୍ମା, ମୁଁ ଆପଣଙ୍କୁ ଅନୁରୋଧ କରୁଛି। ଆମକୁ ଖୁସି ହେବା ପାଇଁ କିଛି ଦିଅନ୍ତୁ! ନଚେତ୍, ମୋ ପଡ଼ୋଶୀ ଶର୍ମାଜୀ ମୋତେ କେବେ ଶାନ୍ତିରେ ବଞ୍ଚିବାକୁ ଦେବେ ନାହିଁ।", "normalised": "ଏବଂ ମ୍ୟାଚ୍‌ଗୁଡ଼ିକର ସଂଖ୍ୟା! ପ୍ରାୟ ପ୍ରତିଦିନ ମ୍ୟାଚ୍ ଅଛି। ମୋର ଶୋଇବା ସମୟସୂଚୀ ଆଗରୁ କାନ୍ଦୁଛି। ମୁଁ ମୂଳତଃ କେବଳ କଫିନ ଉପରେ ବଞ୍ଚିବି ଏବଂ ଆଶା କରିବି ଯେ ମୁମ୍ବାଇ ଇଣ୍ଡିଆନ୍ସ ପ୍ରକୃତରେ ଏହି ସିଜିନରେ କିଛି ଖେଳ ଜିତିବ। ଦୟାକରି, ରୋହିତ ଶର୍ମା, ମୁଁ ତୁମକୁ ଭିକ୍ଷା କରୁଛି। ଆମକୁ ଖୁସି ହେବା ପାଇଁ କିଛି ଦିଅ! ନଚେତ୍, ମୋର ପଡ଼ୋଶୀ ଶର୍ମାଜୀ ମୋତେ କେବେହେଲେ ବଞ୍ଚିବାକୁ ଦେବେ ନାହିଁ।"}
{"unnormalised": "ପ୍ଲେ ଅଫ୍ ଗୁଡ଼ିକ ପ୍ରାୟ 21/05/2024 ଆଖପାଖରେ ଆରମ୍ଭ ହେବ, ଏବଂ ଫାଇନାଲ୍... ଭଲ, ଫାଇନାଲ୍ 26/05/2024 ରେ ଅଛି। ସମସ୍ତେ ନିଜ କ୍ୟାଲେଣ୍ଡରରେ ଟିପନ୍ତୁ। ଆଉ ପ୍ରାର୍ଥନା କରନ୍ତୁ ଯେ ସେତେବେଳକୁ ଆପଣଙ୍କର କିଛି ସାମାଜିକ ଜୀବନ ବଞ୍ଚିଥିବ। ସତ କହିଲେ, ମୋତେ ସୁସ୍ଥ ହେବା ପାଇଁ ଗୋଟିଏ ନୂଆ ଛୁଟିଦିନ ଉଦ୍ଭାବନ କରିବାକୁ ପଡିପାରେ। ହୁଏତ \"IPL ଡିଟକ୍ସ ଡେ\" ପ୍ରତିବର୍ଷ 27/05 ରେ ପାଳନ କରାଯିବା ଉଚିତ୍।", "normalised": "ପ୍ଲେ ଅଫ୍ ପ୍ରାୟ ମେ' ଏକୋଇଶି ତାରିଖ ଦୁଇ ହଜାର ଚବିଶି ଆଖପାଖରେ ଆରମ୍ଭ ହେବ, ଏବଂ ଫାଇନାଲ୍... ଭଲ, ଫାଇନାଲ୍ ମେ' ଛବିଶି ତାରିଖ ଦୁଇ ହଜାର ଚବିଶିରେ ଅନୁଷ୍ଠିତ ହେବ। ତୁମର କ୍ୟାଲେଣ୍ଡରରେ ଟିପ୍ପଣୀ କର, ବନ୍ଧୁଗଣ। ଏବଂ ପ୍ରାର୍ଥନା କର ଯେ ତୁମର ସେତେବେଳକୁ କିଛି ସାମାଜିକ ଜୀବନ ବଞ୍ଚିଥିବ। ସତ କହିବାକୁ ଗଲେ, ମୋତେ ସୁସ୍ଥ ହେବା ପାଇଁ ଏକ ନୂତନ ଛୁଟି ଉଦ୍ଭାବନ କରିବାକୁ ପଡିପାରେ। ବୋଧହୁଏ ପ୍ରତିବର୍ଷ ମେ' ସତେଇଶି ତାରିଖରେ \"I-P-L ଡିଟକ୍ସ ଦିବସ\" ପାଳନ କରାଯିବା ଉଚିତ୍।"}
{"unnormalised": "ତେଣୁ, ଏହିଠାରେ ସମାପ୍ତ ହେଲା। IPL ସିଡ୍ୟୁଲ୍। ଏକ ଗୌରବମୟ, ଅବ୍ୟବସ୍ଥିତ, ନିଦ୍ରାହୀନ, ଚାପଗ୍ରସ୍ତ, କିନ୍ତୁ ଶେଷରେ, ସମ୍ପୂର୍ଣ୍ଣ ନିଶାକାରୀ ରୋଲର୍ କୋଷ୍ଟର୍। ପ୍ରସ୍ତୁତ ହୋଇଯାଅ, ସାଙ୍ଗମାନେ! ଏହା ଏକ ଦୁଃସାହସିକ ଯାତ୍ରା ହେବାକୁ ଯାଉଛି। ମୁଁ ଏହା କହିଲି ବୋଲି ମୋ ବସ୍‌ଙ୍କୁ କୁହନ୍ତୁ ନାହିଁ, ଠିକ୍ ଅଛି? ସେ ଏବେ ବି ଭାବୁଛନ୍ତି ମୋର ସେହି ପେଟ ସମସ୍ୟା ଅଛି।", "normalised": "ତେଣୁ, ତୁମ ପାଖରେ ଏହା ଅଛି। I-P-L ସମୟସୂଚୀ। ଏକ ଗୌରବମୟ, ବିଶୃଙ୍ଖଳ, ନିଦ୍ରାହୀନ, ଚାପଗ୍ରସ୍ତ, କିନ୍ତୁ ଶେଷରେ, ସମ୍ପୂର୍ଣ୍ଣ ନିଶାସକ୍ତ ରୋଲରକୋଷ୍ଟର। ନିଜକୁ ବାନ୍ଧି ରଖ, ବନ୍ଧୁଗଣ! ଏହା ଏକ ଉତ୍ତେଜନାପୂର୍ଣ୍ଣ ଯାତ୍ରା ହେବାକୁ ଯାଉଛି। କେବଳ ମୋର ବସ୍‌ଙ୍କୁ କୁହ ନାହିଁ ଯେ ମୁଁ ତାହା କହିଛି, ଠିକ୍ ଅଛି? ସେ ଏବେ ବି ଭାବୁଛନ୍ତି ଯେ ମୋର ସେହି ପେଟ ସମସ୍ୟା ଅଛି।"}
