{"unnormalised": "ବ୍ରେକିଙ୍ଗ: ଭାରତ ବନାମ ପାକିସ୍ତାନ ଟି-20 ବିଶ୍ଵ କପ୍ ମ୍ୟାଚ୍, ଯାହା ମୂଳତଃ 15/10/2024 ସନ୍ଧ୍ୟା 7:30 ରେ ଖେଳାଯିବାର ଥିଲା, କରୱା ଚୌଥ୍ ସହିତ ଟକ୍କରକୁ ଏଡାଇବା ପାଇଁ ତାରିଖ ପରିବର୍ତ୍ତନ କରାଯାଇପାରେ! ଭାରତର ସମସ୍ତ ପତ୍ନୀ କୁଆଡ଼େ ଦେଶବ୍ୟାପୀ ଅନଶନ କରିବାକୁ ଧମକ ଦେଉଛନ୍ତି ଯଦି ସ୍ଵାମୀମାନେ ଚନ୍ଦ୍ର ଦେଖିବା ବଦଳରେ କ୍ରିକେଟ୍ ଦେଖିବାକୁ ଚିନ୍ତା କରନ୍ତି। ବିସିସିଆଇର ଜଣେ ଅଧିକାରୀ କହିଛନ୍ତି, \"ଖୁସି ପତ୍ନୀ, ଖୁସି ଜୀବନ, ଠିକ୍ ତ? ଆମେ ଏହାକୁ 'ଆଲୋଚନା' କରିବୁ।\"", "normalised": "ବଡ଼ ଖବର: ଭାରତ ବନାମ ପାକିସ୍ତାନ ଟି-ଟ୍ୱେଣ୍ଟି ବିଶ୍ୱକପ୍ ମ୍ୟାଚ୍, ଯାହା ମୂଳତଃ ପନ୍ଦର ତାରିଖ ଅକ୍ଟୋବର ଦୁଇ ହଜାର ଚବିଶି ସନ୍ଧ୍ୟା ସାଢ଼େ ସାତଟା ଆଇ ଏସ୍ ଟିରେ ଅନୁଷ୍ଠିତ ହେବାର ଥିଲା, କରୱା ଚୌଥ୍ ସହିତ ଟକ୍କର ଏଡ଼ାଇବା ପାଇଁ ତାହାକୁ ଆଗୁଆ କରାଯାଇପାରେ! ଭାରତର ପତ୍ନୀମାନେ ଦେଶବ୍ୟାପୀ ଅନଶନ କରିବାକୁ ଧମକ ଦେଉଥିବାର ଖବର ମିଳିଛି ଯଦି ସ୍ୱାମୀମାନେ ଚାନ୍ଦ ଦେଖିବା ପରିବର୍ତ୍ତେ କ୍ରିକେଟ୍ ଦେଖିବାକୁ ଭାବନ୍ତି। ଏ ବି ସି ସି ଆଇର ଜଣେ ଅଧିକାରୀ କହିଛନ୍ତି, \"ଖୁସି ପତ୍ନୀ, ଖୁସି ଜୀବନ, ଠିକ୍ ଅଛି ତ? ଆମେ ଏହାକୁ 'ଆଲୋଚନା' କରିବୁ।\""}
{"unnormalised": "ସୂତ୍ରରୁ ପ୍ରକାଶ ଯେ ଶାଢ଼ୀ ବ୍ୟବସାୟୀମାନଙ୍କ ଦ୍ଵାରା ତାରିଖ ପରିବର୍ତ୍ତନ କରିବାକୁ 'ଦୃଢ଼ ଭାବରେ ପରାମର୍ଶ' ଦିଆଯାଉଛି, ଯେଉଁମାନେ ଯଦି ମ୍ୟାଚ୍ ସେହି ଦିନ ରହେ ତେବେ ବିକ୍ରିରେ ବଡ଼ ଧରଣର ହ୍ରାସ ହେବାର ଆଶଙ୍କା କରୁଛନ୍ତି। ଗୁଜବ ଅନୁସାରେ 14/10/2024 କୁ କିମ୍ବା 15 ତାରିଖରେ ଦିନ 2ଟାରେ ମ୍ୟାଚ୍ ଆରମ୍ଭ ହୋଇପାରେ, ଯାହା ଦ୍ଵାରା ସ୍ଵାମୀମାନେ ପତ୍ନୀମାନଙ୍କୁ ସନ୍ତୁଷ୍ଟ କରିବା ପରେ ମ୍ୟାଚ୍‌ର ଶେଷ ଭାଗ ଦେଖିପାରିବେ।", "normalised": "ସୂତ୍ରରୁ ଜଣାପଡ଼ିଛି ଯେ ସାରି ବ୍ୟବସାୟୀମାନେ ମଧ୍ୟ ପୁନଃ ସିଡ୍ୟୁଲିଂ ପାଇଁ 'ଦୃଢ଼ ଭାବରେ ପରାମର୍ଶ' ଦେଉଛନ୍ତି କାରଣ ମ୍ୟାଚ୍ ସେହି ଦିନ ରହିଲେ ସେମାନଙ୍କର ବିକ୍ରିରେ ବଡ଼ ଧରଣର ହ୍ରାସ ହେବାର ଆଶଙ୍କା ରହିଛି। ଗୁଜବ ଅନୁସାରେ ପନ୍ଦର ତାରିଖରେ ସ୍ତ୍ରୀମାନଙ୍କୁ ସନ୍ତୁଷ୍ଟ କରିବା ପରେ ପୁରୁଷମାନେ ମ୍ୟାଚ୍‌ର ଶେଷ ଅଂଶ ଦେଖିପାରିବେ ସେଥିପାଇଁ ଏହାକୁ ଚଉଦ ତାରିଖ ଅକ୍ଟୋବର ଦୁଇ ହଜାର ଚବିଶି କିମ୍ବା ପନ୍ଦର ତାରିଖରେ ଅପରାହ୍ନ ଦୁଇଟାରେ ଆରମ୍ଭ କରିବାର ସମ୍ଭାବନା ଅଛି।"}
{"unnormalised": "ଏହି ସମୟରେ, ପାକିସ୍ତାନୀ ପ୍ରଶଂସକମାନେ ଅଭିଯୋଗ କରୁଛନ୍ତି ଯେ ମ୍ୟାଚ୍ ଆରମ୍ଭ ହେବା ପୂର୍ବରୁ ହିଁ ଏହା 'ଫିକ୍ସଡ୍' ହୋଇସାରିଛି। ଲାହୋରର ଜଣେ ନିରାଶ ପ୍ରଶଂସକ କହିଛନ୍ତି, \"ଏହା ତ ଅନ୍ୟାୟ! ପ୍ରଥମେ ମ୍ୟାଚ୍ ଫିକ୍ସ, ଏବେ ତାରିଖ ଫିକ୍ସ?\" 30/09/2024 ସୁଦ୍ଧା ଚୂଡ଼ାନ୍ତ ନିଷ୍ପତ୍ତି ନିଆଯିବାର ସମ୍ଭାବନା ଅଛି, ସମସ୍ତେ ନିଶ୍ୱାସ ବନ୍ଦ କରି ଅପେକ୍ଷା କରିଛନ୍ତି...ଏବଂ ହୁଏତ ପୂର୍ବରୁ ଉପବାସ ଆରମ୍ଭ କରି ଦେଇଥାଇ ପାରନ୍ତି, କାଳେ କିଛି ଅଘଟଣ ଘଟିଯାଏ।", "normalised": "ଏହି ସମୟରେ ପାକିସ୍ତାନୀ ପ୍ରଶଂସକମାନେ ମ୍ୟାଚ୍ ଆରମ୍ଭ ହେବା ପୂର୍ବରୁ ଏହା ଏକ 'ଫିକ୍ସଡ୍ ମ୍ୟାଚ୍' ବୋଲି କହି ଦୋଷାରୋପ କରୁଛନ୍ତି। ଲାହୋରର ଜଣେ କ୍ରୋଧିତ ପ୍ରଶଂସକ କହିଛନ୍ତି, \"ୟେ ତୋ ଅନ୍ୟାୟ ହୈ! ପେହେଲେ ମ୍ୟାଚ୍ ଫିକ୍ସ, ଅବ୍ ଡେଟ୍ ଫିକ୍ସ?\" ଅଣତିରିଶ ତାରିଖ ସେପ୍ଟେମ୍ବର ଦୁଇ ହଜାର ଚବିଶି ସୁଦ୍ଧା ଅନ୍ତିମ ନିଷ୍ପତ୍ତି ନିଆଯିବାର ସମ୍ଭାବନା ରହିଛି, ଯାହାକୁ ସମସ୍ତେ ନିଶ୍ୱାସ ରୋକି ଅପେକ୍ଷା କରିଛନ୍ତି...ଏବଂ ସମ୍ଭବତଃ ପୂର୍ବରୁ ଉପବାସ କରିବା ଆରମ୍ଭ କରି ଦେଇଛନ୍ତି, କେବଳ ସେହି ଭୟରେ।"}
