{"unnormalised": "مانسونَن کوٚر شۆروٗع مُంబۍ پؠٹھ پنُن سالانہ حملہٕ۔ ہوٚا ٲسۍ رَطوبتَس سٟتۍ لَد، تہٕ شہرٕچ روٗتِی رۄٹٕ تہٕ پانہٕ واجنٕچ آواز ٲسۍ لَحن دارؠ سٟتۍ تٲژَن رُوپھَن پؠٹھ برَسنَس مُتٲثِر کَران۔ مؠٚہ یاد چھُ یُس پَرتَھ میٲنٛے اَخبارَس مَنٛز تِیٚم دۄہِی، شایَد 17 جُلَے 2023، بی ایم سی ہٕنٛدؠن (بَرَہان مُمبٲئ مَونسِپل کارپوریشن) موسِم خٲطرٕ تیاریَن مُتلِق، خٲص کٔرِتھ آبٕ سٟتۍ گَژھن وٲلؠن بیماریَن مُتلِق۔ تِمَن دَعوٕ کَر یِمو مۄٚجود چھِ دَوٲیَن ہُنٛد ذَخیرہٕ تہٕ اِنتِظٲمی عَوامِی آگاہی مُہِم شُروع کَرنُک مَنصوبہٕ۔ سُۄب چیزۍ ٲسۍ کاغَذَس پؠٹھ مُطَمَئِن سُنٲوان۔", "normalised": "ژالہٕ أسہٕ أسُن وَرِ موٗمبئی پؠٹھٕ پنُن ؤریٖو سَرحد بَدَلسُن شۆروٗع کَرٕمٕژ۔ ھَوا اوسٕ رُطوٗبَتھ سٟتۍ پُھمِژ، تہٕ شَہَرٕکی مَعموٗلی ہَرٕژ اوسٕ رُٹِکھٕ رُٹِکھٕ رَٹَوُڑٕ پَتھرٕ وٲلَن چَھتَن پؠٹھٕ وَرِچھی سُہَوُن وٲلَن آوازَن سٟتۍ ہَڈٕمٕژ۔ مےٚ دِیَن چھُ یاد زِ مےٚ پُڑٕیِوَس اخبارَس مَنٛزھ ییٚہ کَلٕہ، شایَد سَتَرَم جولایے دوٲزِ ہَزار تہٕ تَریٛیِمَس مَنٛزھ، زِ بی ایم سیٖ(بَرِہان مُومبئی مُنَسِپَل کارپُوریشَن) کِس طَرٕح تیٲر آسٕتھ یِی وَسٕل خٲطرٕ، خٲص کَرٕتھ آبھٕ رَنٛگَ وٲلَن مَرٕضَن خٲطرٕ۔ تِمَن وَنٕتھ زِ تِمَن چھِ دَوٲیَن ہُنٛدَن ذخیرہٕ بَناوُن تہٕ رٲیٕج پٲیمِس پؠٹھ عوٲمی آگٰہی مُہم چَلٲوٕنَس مَنسُوبہٕ بَناوُن وُچھٕ۔ یِیٛ سَبھٕ کِتھَس پؠٹھٕ تَسَلی دِیَن وُچھٕ۔"}
{"unnormalised": "میٲنۍ مٲجۍ، اَکھ ریٹٲیرٕڈ اِسکوٗل اُستٲد دادرَس نؠچ، مَگر نٕہ ٲسۍ مُطَمَئِن۔ \"یہِ واعدٕ، بیٚٹا، یہِ کَرَن تِم ہر ؤریَس۔ مَگر ییٚلہِ وَقٕت یِیہِ…،\" تِہَن گَڑگَڑٲو، صُبحَچ چٲی ھُلٲوَن۔ تِہٕنٛزۍ بٲتۍ، رَواِیَتھ رُوپَس پؠٹھ، سٲبِتھ گَژھَن۔ اَکھ ہَفتہٕ اَندر، مُقامِی کلِنِک، \"ڈاکٹَر پاٹلُک کلِنِک\"، ٲس یُس کینہٕ تہٕ بُخار، وَمِٹ تہٕ تھَکانُک شِکایَتھ کَران. ڈاکٹر صٲحِب، اَکھ ہَکَر خَور دِسَن وَٲل مرد زٕیٹھَن 50 وَریَن مَنٛز، کَر یِمو بَدتَر خَطَرَچ تَصدیٖق: ڈینگی تہٕ گَسٹرو اِنٹٕرایٹَس کِسَن مَنٛز اَضٲفہٕ۔ یِمَن کوٚر یِہِ ذِکر، نُقصٲنی طور پٲس، زِ اَکھ شُبہٕ دٲر لیپٹُسپایِروسِس کِسُک ذِکر کَرنہٕ آو کِیٚم ہۄسپِٹَلس مَنٛز۔", "normalised": "مےٚ مُر، یِمی دادارَس مَنٛزھ رُوٹٕمٕژ اِسکوٗل اُستاد اَچھھ، تہِہ نَے اوسُتھ قانٕی۔ \"یِہ وَعدٕ، بِیٹے، تِم چھِ یِم پَرٕیُو پَتھ کَرٕنُو، مگر وَقٕت یِیَنَس پؠٹھٕ...\" تہِہ اوسُتھ بَل بَل کَرٕتھ، سُھٕبٕکِس چٲے ہُنٛدٕ بَڑٕ نِیَژٕنُن کرٕنُس۔ تِہٕنٛز کَلمَہٕ، یِمہِ اوسُتھ مَعموٗل مُطٲبِق حَقیٖقَتھ ثابِت گَژھَن وٲلَن۔ اَکھ ہَفتَس اندَر، لُکٕل کلِینِک، \"ڈاکٹر پاٹِلَن ہُنز کلِینِک\"، گٔیِو تَپ، ژٕٹ وُجٲن تہٕ بَدَن تَکیٖجُنَس شِکَایَتھ کَرَن وٲلَن مَرِیٖضَن سٟتۍ بَھرٕکٔن۔ ڈاکٹَر صٲہِب، یِمہِ دیر رَتھ وُچھٕن وول پٲنسُن وَریہ وٲلَن مَرٕدٕ چھُ، تہٕنٕہ کٔر یِہِ نَتِیٖجٕ یَقیٖنی یَتھ خٲطرٕ چھَس تَمنِشَر زِیَاتھ بُوتھ ژَٹٕنس: ڈینگیو تہٕ گیسٹرو اِنٹَرٛایِٹسٕس ہُنٛد اَچَھن چَڑھن۔ تِمَن یِیٛ وَنُتھ، یَتھ سُہَوُن سُہَوُن، زِ یَتھ چھِ لیپٹوسَپایِروسِس سُسپیَکتٕڈ کیسٕ کیٖ ایم ہاسپِٹَلَس مَنٛزھ رِپورٹ کَرٕنُکَن آسُن۔"}
{"unnormalised": "اَمیٚچ چَوُل، یِمو باقِیَن چَوُلَن موجوٗد چھٕ مُمبٲیس مَنٛز، نٕہ ٲسۍ پُوری طور پٲکِس سٲفٕچ مۆڈٕل۔ بؠتھِس وارِیَس اَکھ جاے پَیٚدا گَژھَن وَٲل وار یُس تہِی ہَووُکھ مَکان کَم آسِنُک – چھَڈٕیٔم ٹٲیَر، ٹوٗٹٕک گُلدٲن، حتَ پٲکِس نارِیَلَن ہُنٛد سِل لَکھ تہٕ رُووُدَن کیٖازٲرَس مَنٛز بؠپَروٲیَن۔ مَچھر تہٕ باقِیَن بیماریَن مُنتَقِل کَرَن وٲلؠن حِیوانَن خٲطرٕ اَکھ صٲف جاے۔ مَونسِپل کَم کَرَن وٲلؠن، آلّٰہ بَركَتھ دِیُن تِمَن دِلَس سٟتۍ، کوٚر پنُن بؠہتَرٕین، ہوٲ سٟتۍ دَوٲی سٟتۍ عیٖلاج کَرن سٟتۍ۔ مَگر یِہِ ٲس حٲضرٕچ حَل، اَکھ بؠنڈ اَیِیڑ کِھشَن گَژھَن پَیَن۔ مؠٚہ ہٕیمیش تُوکُی تِھُپَن زِ ہوٲ سٟتۍ دَوٲی کَرن سٟتۍ کیاٖہ تِم پُوری طور فایٕدٕ بَخَش اوسَن یِہِ شاید اَکھ پَلا سِیبو آسِیُک۔", "normalised": "اَسُھ چھَول، جَے موٗمبَیَس مَنٛزھ بَاقِیَن سِینٛدِس مِثٲل چھُنہٕ صَفٲیِ ہُنٛدٕ بَنیِ مُنُن۔ گَنْدٕل آب یِیَن پَتھرَس ہَر کُنِجَہٕ تہٕ کَھرَنَس مَنٛزھ جَمَع گَژھَن - پَلَٹٕمٕژ ٹایَر، کٔٹِہ پھولٕن وَیَن ٹِیٛٹ، حَتھٕ نٲرِیلُن ہُنٛدَن چَھیٖلَن یِمہٕ وُجُوٗہَن بِغیر یٲرَس مَنٛزھ پَٹُن آسِن۔ یِیہِ چھیٖ موٗکٕس تہٕ باقِیَن مَرٕضَن ہُنٛدَن نِیَن وٲلَن نٔسل پَیژٕنَس خٲطرٕ جِہاد گاہ۔ میوٗنَسِپَل گَرٕدٕوَر، تِمَن خُدا یِیَن خُشکَن کَرٕنُس، تِم چھِ پَرِتھ کٲم کَرٕنُس، دۄہٕ مَنٛزھ اِیٕنسَکٹَسایِڈ سٟتۍ عیِلاَقٕ دُھوُیُن۔ مَگَر یِیٛ چھُ اَفسانَویٕ وُچھٕنَس مَثَل زَخمَس پؠٹھٕ بینڈ اِیِڈ لاگُن وُچھٕ۔ مےٚ یِیَن یِیٛ سوال کَھرَنَس مَنٛزھ زِ یِیٛ دُھوُیُن کَرَن وٲلَس چھیِ کیٖنٛہِ فَیِدٕ دِینَن تہٕ نیٖ، شایَد یِیٛ چھُ بس وَھم۔"}
{"unnormalised": "یِہِ حالَتھ بَڈھِی جُلَدیٖ سٟتۍ. بَڑِس کھۄتہٕ بَڑ لۄکھ ٲس بؠمٲر گَژھَن، یَتھ پَتمِچ روزھٲن ہٕنٛدِ نؠچَن، سَویتا بٲئ۔ تِہَن تَشخیٖص آو دیِنَگِی جُورَس سٟتۍ، تِہٕنٛز پُلیٹَلِیٹ کَونٹ وُھرتھ خَطرٕ نُقسان دار مَقامَن تام۔ سَویتا بٲئ، اَکھ وٲحد مٲجۍ یُس کَم کَرتِی اَکھ گۄرٕچیِس حَیثِیَتھ سٟتۍ، ٲس یُس کینہٕ تہٕ تَشوِیشَس سٟتۍ۔ \"10,000 رُوپِیَہ اَکھ دۄہ ہۄسپِٹَلس مَنٛز بیڈ خٲطرٕ، بھٲئ! کَتھ پَیدٕ کَرَم مؠٚہ یِہِ رَقَم؟\" تِہَن دُرٕد کَر، تِہٕنٛزِی آنکھۍ لۄلُن۔ خِدمَتِ صِحَت، حتَ یَواٚنِک ہۄسپِٹَلس مَنٛز، ٲس بۄڈ بَھڈ خَرچیٖل خٲطٕر اَکھ شَخص یُس تِہٕنٛزِ نِشانٕ سٟتۍ۔", "normalised": "حالات آو بَڑٕ نِیَژٕتھ بَدَلاوُن۔ زِیَاتھ تہٕ زِیَاتھ لُکَ گَژھٕن تھٲنُس، سٲوِیتا بٲی ہُنز نِیرُن رۄہَن تہِیٛ پَتھ شٲمِل۔ تَمِشَرَ اوسُتھ ڈینگٕیٔ فَیِوَر، تَمِس سُنٛد پَلِٹلیٹ کاوُنٛٹ سَترَس کم گَژھُن وُچھٕ۔ سٲوِیتا بٲی، سِنگل مُور، یِمی کٲم کَرَنِ گَھرَن کٲم کَرٕنَس، تِہ اوسُتھ کٔربَلی بَلاےَ نِشَن تَپھی وُچھٕ۔ \"دَس ہَزار رۄپیَہ اَکہِ دۄہَس خٲطرٕ ہاسپِٹَلَس مَنٛزھ بَیَٹھَن خٲطرٕ، بھایی! وَنِی کِیَتھ گَرٕبِہِ بَدَلسُن یِی وُنہٕ مےٚ کَتھِ تہٕ کِینٛہِ؟\" تہِہ اوسُتھ ژھٔٹِکھٕ ٹُھلُن بَناوُن وُچھٕ، تِہٕنٛز بۄنسِٹ گُلالٕے رَنٛگٕ گٔیِہ وُچھٕ۔ یَتھ خَرٕچ چھُ صِیٲھَت خَریٖدَن وٲلَن، حَتھٕ عوٲمی ہاسپِٹَلَس مَنٛزھ، یِیٛ اوسُتھ سَخت زِیَاتھ کُنِس خٲطرٕ تَمِشَرَ۔"}
{"unnormalised": "مُقامِی کارپوریٹر، مِستَر شَرما، پَاگَن کَر اَکھ گٲش دِیڈِی چَکَن کیٚازٲرِس مَنٛز نِتھ بِہتَرٕین شِکایِتھَن خٲطرٕ۔ سُۄ آو اَکھ چَکھن سُپُرد کَرَن وٲل سُپٲد کارَس مَنٛز، رُۄژَن یُس صَحافِین تہٕ پاٹِی کَم کَرَن وٲلؠن موٗجود اوسَن۔ یِمَن کوٚر اَکھ بَڈ نمٲیش دَرٕدَن چَکَن پَنُن نِریٚکشَن کَرَن، تَصدیٖق کَرن خٲطرٕ قَرِیب حَرکتھ۔ \"اَسِی کَرَن تَمام کیٚازٲر مُتَوِثَر 48 گَھنَٹَن اَندر!\" تِہَن کوٚر اِعلان، کٕیمراَن ہٕنٛدِ فَیَضَس خٲطرٕ۔ مؠٚہ رُۄد شکِیَن۔ یِہِ نٕہ ٲس گوڈٕنُک وَقٕت یُس اَسِی تِہٕنٛز تِھَوٕجَن رٲے سُونِی یَتھ پَتہٕ نِرٲش گَژھَن۔ یِہِ ٲس عَموٗماً اَکھ سُستٲن عَمل۔", "normalised": "لُکٕل کارپُورَیٹَر، مِسٹر شَرما، آوَس آسُن کُچٕ مُستَقل شِکَایَتھ پَتھ یِی عیِلاَقٕس مَنٛزھ بَیَتھٕن۔ سُو آوَس اَکھَن چَمَکان سفیدٕ کٲرَس مَنٛزھ، یُس پَتھ چُھ کُیَتھ جَر نَلیٖصَن تہٕ پارٹِے کٲم گَھرٕ وَرَن سٟتۍ بَدَلُن آسُن۔ تَمَن کٔر اَکھ بٔڑ کُن نٔزَارٕ ناوَنُن ناوَنُن نالیِیَن تَنَقِیٖقھ کَرٕتھ، سَچی دَسَٹَن عَمٕل کَرٕنَس ہُنٛدٕ وَعدٕ دِیُن۔ \"أسی کَرٕو عَظِیِم طَرٕح یِیٛ سٲرو عِیلاقٕ اَٹھھ ژور گَھنٹَن خٲطرٕ سُوُتھُر!\" تَمَن کٔر پَرَکاشِتھ، کیمرٲ لَگُنَس خٲطرٕ۔ مےٚ رُٹِکھٕ شَکی آسُن۔ یِیٛ چھُنہٕ پَہَلیمَس وَقٕت آسُن اَسُن تَمنِشَر پِندِ یِیٛ کَمَ وُچھٕ، حَتھُ غَریٖب گَژھُن پَیٲسُتُس بِتھ۔ یِیٛ اوسُتھ سۄبٕطیَ کُنِز وَقٕت پَنُن عَمَل آسُن۔"}
{"unnormalised": "بَاد دۄہَس شامَس، مؠٚہ خۄد پٲنہٕ پَیدٕ کَر حَالات مُتلِق مِستَر آیَرَس سٟتۍ، یُس اَکھ ریٹٲیرٕڈ مُلٲزِم ٲس زِنٛدَگی زَران مُتَوِثَر پۄسٕنِس مَنٛز اَمیٖچ سٟتۍ۔ \"پُبلِک خِدمَتِ صِحَت، میٲنٛے نۄجَوٲن،\" تِہَن کَر گَردَن لَمَڑنا دُکھیٖ سٟتۍ، \"یِہِ نٕہ چھُ بَس ڈاکٹَر تہٕ ہۄسپِٹَلن ہُنٛد ذِکر۔ یِہِ چھُ پٲکِس سٲف، آگٲہی، تہٕ مُہِم مُطلِق سَب کھۄتہٕ زِیٛادٕ، سِیٲسَتِی حُکمَران۔ یَتھ تام زِ اَسِی نٕہ ہُنٛد وَجہٕ زَبَرَدَس مَکصَد بَیان کَرَن، یِم کِسَن باقِی تَرتیٖبَس موجوٗد رٲوُن اَسِی ہر ؤریَس۔\" تِہٕ ٲس دَرُست، بے شَک۔ یِہِ مَسئلہٕ ٲس نٕہ صِرِف مونسون یا مَچھرَن۔ یِہِ ٲس بُنیٲدی ٹِھکانَن ہُنٛد نَقص، غَیَر مُناسِب پٲکِس سٲف سُہوٗلِیَتھ، تہٕ اِنتِظٲمی ہِصَس مُتَلِق تَفرِیخ۔ یِہِ گَژھَن پُوری تَرتِیبَس اِہتِیٲط تَبدیٖل کَرٕن خٲطرٕ پُوری ؤرۍ، تہٕ شَہَرِین دَرٕمِیٲن آگاہی۔", "normalised": "بَعدَس چِھتٲریِمَس، مےٚ آوَس خۄدُنَس اَمہِ بۄرٕس نۄس کَرُن مِسٹر اِیَرَس سٟتۍ، رُوٹٕمٕژ سِوِل خِدمَتھ دار یُس رُٹِکِس بِلڈنگَس ہُنز پَہَلیمِس چھَیٖجَس پؠٹھٕ زِینَدَگی گُزٲرَن آوَس۔ \"عوٲمی صِیٲحَتی، مےٚ بٔچُھ،\" تَمَن کٔر دِلگِیٖریس کَھرَنَس پھَٹٕرَن، \"یِیٛ چھُ نہٕ بس ڈاکٹَر صٲہِبن تہٕ ہاسپِٹَلَن بٲرَس مُتَلِق۔ یِیٛ چھُ صَفٲیِ بٲرَس مُتَلِق، آگٲھِی بٲرَس مُتَلِق، تہٕ زِیَاتھ اَہَمِیَتھ تہِ سِیٲسِتی کٕلٕ بٲرَس مُتَلِق۔ وَکتی کیٖ نُقُص چھُوُم حَل کَرٕنُن، یِم بُتھ اَچَھن دَھر مےٚ چھیِ بَربادی خَلَتھ کَرٕنَس پَژٕنَس وُچھٕ وَریہ پَتھ وَریہ۔\" تَم چھَھھ وَعِظَ حِکمَتی، بِالکُل یِہٕ مَسلہِ چھُنہٕ وَرِ یا چھیِ موٗکٕس مُتَلِق، یِیٛ چھُنہٕ بُنٛیٲدَس سٲزٕ بٲرَس مُتَلِق، یِیٛ چھُنہٕ اِنتِظٲمی صَفٲیِ خِدمتھ بٲرَس مُتَلِق، تہٕ اِنتِظٲمی جَمٲعتھ پَرٛاتھی خَیرات خوری بٲرَس مُتَلِق، یِیٛ وَرجُ پَڑَن وَرشُ پَڑَن مَنصُوبہِ خٲطرٕ لَمسَلس مَنٛزھ، تہٕ شَہرِیُس خَطرس دار مُتَلِق سُھ بُھ تَگُن۔"}
{"unnormalised": "مؠٚہ کوٚر فیصلٕ یَتھ پَتھ بِیٹَن نَژدِیٖک کَرٕنُک پنٕنِس ہٲتھَس مَنٛز۔ مؠٚہ کوٚر مُنتَظِم اَکھ چھُوٹٲن ڈَلِک مُتَیَعَن کَرن وٲلَن اَمیٖچ چَوُلَس نِش تِمَن کیٚازٲرَس تَنَظِیم کَرن خٲطرٕ، دُورس کَرَن بؠتھِتِس وارِیَس تہٕ تَعلیٖم دِین پنَن ہَمِسایَن مُطَوِثَر اِقدامَن مُتلِق۔ اَسِی کوٚر پَھرَن کَرَن کَمَپِیٔن مَچھرن مُتلِق قابو کَرنَس مُتلِق، رُۄتُن یُس یۄس کینہٕ زَرُورَتھ ٲس پنَن گِرداگِرد حِصَس پٲکِس سٲف کَرَنَس مُتلِق۔ یِہِ ٲس اَکھ لۄکُٹ دَوڑ، مؠٚہ جٲنان چھُ، مَگر یِہِ ٲس اَکھ شُروع۔ شایَد، فَقَط شاید، اَسِی کَرَن اَکھ فرق یۄس ٲس مُتَیَن کَرَن اَکھ کُلِی صٲف کَرَن وَقتیٖق، مؠٚہ کوٚر حَتَ اِیٚمِیٚل کُن مُقامِی اؠنجِیٖ اۄزَن مُقٲبِلہٕ تَفتیٖش کَرَن یَدِی تِمَن کَرن مَدَتھ دیِتھ مَچھرَن ہٕنٛدِ جٲل ہر سۄبَی خٲطرٕ یا مُهیا كَرُن بُنیٲدی دَوٲی یُس کِنَہٕ پاراسِیټامۄل 650 اؠم جِیٖ۔", "normalised": "مےٚ کٔر فَیِصلٕ پنَنَ کَھتَن مَنٛزھ بِیتھ کُنِی تَمٕن وَرِ یَیتھ کُن ییِی۔ مےٚ کٔر سَمُوُچِن لُکَن چَولَس ہُنز مَنظم کَرٕنَس خۄرد ییِی بۄیٖل گَروپ، وَجی تَرَس سُرُند دُور کَرُن تہٕ میوٗنَن ہَم سٕیَاَنَن نَصِیٖحَتھ دِیُن سَفٲیِ کَرُن بٲرَس مُتَلِق سُھ۔ أسِی کٔر مٲموٗس بَد دَستَوِیٖز تَقسیٖم یِمَن موٗکس لِیُنَس بٲرَس مُتَلِق آسَن، اَہَمِیَتھ کَرٕنَس مُستٲید سَرحَد بَرٲنس کَرٕنَس سُھ۔ یِیٛ اوسٕ کُنِس کَمٕ، مےٚ وُچھُتَس آسُن، مگر یِیٛ اوسٕ شُروٗ۔ شاید، یِیہِ آوِتھ کَمِ کَرٕنَس، اَکھن کَلِیٖن کُنِس دُرانَتھ تَمس زَوُر سَمَش کَرُس۔ مےٚ کٔر خَتٕم ہَتَمٕ نَزدِیکھ سُنٛدَن اِن جی أوَن لَےُس مَنٛزھ چیکھ کَرُن زِ وَنَویِتَھ آسَن کمَل کَرُن مَدَد أسِی خَطَرٕ یِتِھ وُوُنُس تہٕ موٗکَنیٖٹَن أسِی عیِلاَقَس مَنٛزھ، یا رَئِیِسَتھ خۄرد دَوإیی یِی گَژھَن یِیَن یِمی پَرٛاتٕموٛلَس سٲوِی چَھ یِی چٲنُش۔"}
