{"unnormalised": "دِلّی مَنٛزٕ چھُ اَتھہَ ہفتَس ڈینگو کیٖزَن مَنٛزٕ اَضٲفہٕ دٕرج گَژھان، اَعداد و شُمٲر 500+ تام رَسٲن، یِمہٕ اؠم سی ڈی 16/10/2024 ہَس مَنٛزٕ ظٲہِر کٔرتھ۔ صِحَت اَفصَران چھِ فِکرمَند کِیونکہ یہِ چھُ گَژھن وٲلِس پٮ۪رِٛیَڈس تام ایک اَہَم اَضٲفہٕ، یَتھہٕ صِرف 250 کیس دَرج گٔے ٲسِس۔ شَہَرِک صِحَت وَزِیٖر، ڈاکٹَر کُمارَن کٔر تَمام شَہَرِین خٲطِرٕ اِحتیاطی تَدابیر اِختیار کَرنَس پؠٹھ زوٗر دِیُن۔", "normalised": "دِلھی ہاَو وُچھُتھ اِس ہَفتے ڈینگو کیژِن منٛز زیادٕتی، یِمَک آندٕد پانژھ سٲو پٲٹھؠ تھووٗمُت، یِم آسہِ ایم سی ڈی سُنٛدِس سُولھمِ اَکٹوبَر ژٕے ہَزار تَرٛیٚہَس آسُن دُسَتھ مُنتَشِر کَرٕنی۔ صِحَت افسَر چھِ فِکرَمند یِی چھُ اَکھ اَہَم اِضافٕت بِہ نِسبَت پَچھلے وٲرِ سٕے ہَمن دَورَس، یَتھ صِرِفٕہ ژٕے سٲوُہ پانزٲہ کیژٕہ دَرٕج کَرنہٕ آمٕتِی۔ ڈاکٹر کُمار، شَہَرٕک صِحَت وَزیٖر، سَکٕنہٕ وٲلؠن پیٚتھ کٕر دَرخواستٕہ احتیاطی اِقدامات یُتھُن خاطرٕ۔"}
{"unnormalised": "صِحَت مَکمہٕ کٔر مَچھَرَن ہٕنٛدِس نَسل کُشی خَتَم کَرنَس پؠٹھ تَمَرکوز اؠک مُہِم شُروع۔ ٹیٖم چھِ رِہاٮ۪شی علاقَن ہُنٛد دَورٕ کَران، خَصُوصاً گَنی آبادی والین ہٕنٛدِس زونَن مَنٛزٕ یِمَن مَنٛزٕ سیلام پُور تہٕ صَدَر بَزار شٲمِل چھِ، تاکہ آگاہی فَراہم کَرنہٕ یِی۔ یہِ چھِ اِن علاقَن مَنٛزٕ باقاعدگی سان فوگِنگ کَران۔ مفت ڈینگو ٹیسٹنگ کیمپ چھِ مُختَلِف جَگَہَن پؠٹھ قٲیم کَرنہٕ آمُت یِمَن مَنٛزٕ AIIMS تہٕ RML ہسپتال شٲمِل چھِ۔", "normalised": "صِحَت محکمہٕ ہَو کٔرَن شُروع اَکھ مہم یُس آسہِ ماسکو مَکَرٕنٕہ جاگَہ خَتَم کَرنَس پؠٹھ مَرکوز۔ ٹیٖم چھِ گَژھان سَکٕنہٕ وٲلؠن علاقَن منٛز، خَصٕب کرِتھ گَنجان آبادی وٲلؠن علاقَن منٛز یِمن مِثال سِیلاَمپور تہٕ سَدر بازار، آگاهی بَرَقَرار رَکھنَس خاطرٕ۔ یِم چھِ ان علاقَن منٛز باقायدگی سٟتؠ پھیران دوہ تہٕ۔ مُفت ڈینگو ٹیسٹنگ کَیمپ چھِ لَگاونہٕ آمٕتِی مُختَلف جاگَہ یِمن منٛز شٲمِل اے آئی آئی ایم ایس تہٕ آر ایم ایل ہسپتال۔"}
{"unnormalised": "پَبِلِک صِحَت ماہِر چھِ دَستیاب کَران کِی مَچھَر دُور کَرن والٮ۪و اِستِمال کَرو، لَمبٲے ٲستین واتَن ہَنٛد کَپڑٕ پٲنو تہٕ کُنَن مَنٛزٕ روٗدُمُت پأنِی خٲلِی کَرو۔ یہِ چھِ اِس گٔمرِ ہُنٛد صَحیٖح وَقتی دَریافَت کَرنَس پؠٹھ زوٗر دِوان تاکہ یہِ اثرٲری طریقہٕ سان ضابِطہٕ کَرنہٕ یِی۔ تَمام لُکھ یِمَن زیٖٹھ تاپ، سَرانُک دَرد تہٕ جَڑھَن ہُنٛد دَرد ٲسِہِن، یِمہٕ لازِمی طور ڈاکٹر سٕنٛدِس سٲتھ رابِطہٕ کَرو۔ کُنہِ پَرٕشِش خٲطِرٕ ہیلپ لاین نَمبَر 1075 دَستیاب چھُ۔", "normalised": "عام صِحَت خَبَرہٕ دِنہٕ وٲلؠ چھِ دِوان نَصیحت ماسکو دَفَع کَرٕنی وٲلؠ اِستِمال کَرُن، لَۄمبٕی بازُو وٲلؠ کَپڑٕہ پِہِنُن، تہٕ رَکِتھ اَکھ نِش تہِ ہَلاوُن۔ یِم چھِ زور دِوان زَن شُروعِس مُنتَشِر کَرُن چھُ ضَروری بؠمارِی تَہقیٖق کَرنَس خاطٕر سٲتؠ۔ لۄگ یِمن ظاہِر گَژھان علامتھ یِمن مِثال اوٗنٛچ تاپ، سَر دَرٕد، تہٕ جوڑَن ہُنٛد دَرٕد سُہ چھِ ڈاکٹرَس سٟتؠ فُورَن رابِطٕہ کَرُن لاگَن۔ ہیلپ لائن نَمر یَکھ صِفر سَتھ پانژھ چھُ دَسَتِیاب کُنہِ تَفتیش خٲطِرٕ۔"}
