{"unnormalised": "ہیہ گایز، کینہہ کسہ پُچھ اسہ ہندوستانَس منٛز عام صحتِ عامہ کس حالَتھ بٲرَس منٛز، خاص کر پینڈیمِک پتہٕ۔ یہِ چھُ اَکھ مِکسڈ بیگ، ٹی بی ایچ۔ اَکہِ پاسہٕ، حکومت کرِتھ چھِ ایوشمان بھارت ہیٚوان دٲخل، یُس پٲنٹھ 50 کروڑ لوٗکھَن صحتُک انشورنس فراہم کرنہٕ ہُنٛد ارادہ تھٲوتھ چھُ۔ سہَ چھُ یُوہ۔ ژور، ویکسینیَشن خٲطرٕ چھِن سکیمَن، صفائی مُہِمَن، تہٕ ٹی بی تہٕ ملیریا ؤنٛن بؠماریَن بٲرَس منٛز آگاہی کمپٲینَن۔", "normalised": "ہے گۄڈٕیو، کُنہِ کیٛنٛہِ پُچھُیُس ہندوستانَس منٛزِ عام صحت کس حٲلس مُتعلِق، خاص کرِ وبٲے بَعَد۔ یہِ چھُ مِلٕتھ مِشٕرتھ، سچ کِہنٛیٔن۔ اَکھ طرفہِ، سرکٲر چھِ ایوشمان بھارت وِچٲر شُرُوع کران، یِہٕ ہدف چھُ کران تَقریٖبَن پَنژاہ کۄروڑ لوٗکھَن صحت بیمہٕ فَراہَم کَرنُک۔ یہِ چھُ زیٛادٕ۔ تہٕ اَتھ وٲکسینیشن خٲطرٕ اسکیم چھِ، صفٲیی مہم چھِ، تہٕ بیماریَن ہُنٛد بارَس منٛزِی خَبَرک مہم چھِ، یَتھ ٹی-بٕی تہٕ ملیریا۔"}
{"unnormalised": "مگر دۄیِمِس پاسہٕ، انفراسٹرکچر ہٲز چھُ بے قرار۔ تہِیہَ وُچھان رٲتیھ دیہی علاقن بٲرَس منٛز صِرِف اَکھ پی ایچ سی (پرائمری ہیلتھ سینٹر) مثالے، 10000 لوٗکھَن خٲطرٕ۔ ڈاکٹرن ہُنٛد کمی، نرسن ہُنٛد کمی، تہٕ بنیادی سامان چھُ اَکھ بوڈ مسئلہ۔ ایمس دلّی، سُہ چھُ بے تہٕ ٹاپ ناچ، ہمیشہ چھُ مَجموعہٕ گژھان۔ تہٕ بہترین صحتھِی دیکھ ریکھَس تام رَسٲیِہ چھِ ہَمہِ ویلہٕ تہنٛدی آمدَن پؠٹھ مُنحَصِر۔ اَکھ بہترین ڈاکٹَر سٟتؠ مشورہٕ کَرُن آسٲنیس سٟتؠ ہَتھ پَتھ ہَتھ تُہۍ 1500 رۄپے یا زیٛادٕ۔", "normalised": "مَگر، دۄیِم طرفہِ، بنیادی ڈانچہٕ چھُ اَضوٗ تہِ مَسلہٕ کَران۔ تُہِی چھِ دیہاتی علاقہٕ چھِ وُچھان یَتھ صِرف اَکھ پی-اؠچ-سی (بنیادی صحت مرکز) چھُ، مثال کہِ، دَس ہَزار لوٗکھَن خٲطرٕ۔ ڈاکٹَرَن، نرسَن، تہٕ بنیادی سٲز و سٲمٲن ہُنٛد کمی چھُ اَکھ اَہَم مَسلہٕ۔ اؠمِـس دِلّی، اعلیٰ درجے ہُنٛد ہوُن بٲ وجود، ہمیشہ چھُ بِڈان کَرٕنُس۔ تہٕ معیاری صحت یابِی ہُوُن رَسٲیی چھُ اَضوٗ تہِ زیٛادٕ تر تمِیٔز تم گَژھن وٲلؠن پٲنٛژ ہَزار رۄپیہٕ یا زیٛادٕ۔"}
{"unnormalised": "بیاکھ چھُ سارے عام آگاہی چیز۔ ؤنٛد کَمپینی چھِن موجوٗد، صحتِ عامہٕ ہُنٛد خواندگی چھُ کم، خاص کر دیہی علاقن منٛز۔ لوٗکھ اکثر نا ثابِت شدہِ تداویَن ہُنٛد اِستِمال کَران یِمَن ہنٛد کوئی ثبوت نہِ آسی، یا عَلامتَن نظر انداز کَران یَتھ تاوقت زیادٕ دۄیر گَژھِہ۔ فَکر کَرُن لوٗکھَن ابتدائی کوویڈ علامتَن نظر انداز کَرنہٕ ؤنٛن \"صِرِف زُکام آسُن\" 2020 مَنٛز۔ یمِس دۄینن یقینَن زیادٕ مَرُن وٲلَن پؠٹھ پَیُوہ، خاص کر ڈیلٹا لہَر دَوران۔", "normalised": "تہٕ پَتہٕ چھُ عام آگٲہی ہُوُن سٲرٕیو حِصہٕ۔ ییٚلہٕ مہم موجود چھِ، صحت لیکھِت تہٕ پَڑنٕچ عِلم اَضوٗ تہِ گھَٹ چھُ، خاص کَرٕ دیہاتی علاقہٕ منٛزِ۔ لوٗکھ چھِ اَکثَر ثابت کَرنَس نِش نِکٲلَن خٲطرٕ سُہٲرے لَگان یا علامتَن نَظَر اَندٲز کَران یِتھاہ تیٚم سُہٲری بَنان۔ تُہِی وِچٲر کَرو لوٗکھَن ابتدٲئی سی-او-وی-آئی-ڈی علامتَن \"صِرف زُکٲم\" وُنُن دۄہ ہَزار تہٕ وُہٕے منٛزِ۔ یہِ بِالکُل مَوتَن ہُنٛد اضافَس منٛزِ مددگار ثٲبِت گَژھٕتھ، خاص کَرٕ ڈیلٹا لَہر دوران۔"}
{"unnormalised": "تو، ہیہ، ہندوستانَس منٛز صحتِ عامہٕن کَرٕنِو چھُ ترقی، کوٚی شُبہٕ نہیں۔ مَگر یَمس منٛز چھُ گَژھن بُتھ کَم۔ زیادہ سرمایہٕ کاری کرنہٕ انفراسٹرکچرَس منٛز، بہتر ہیلتھ کیئر تام رَسٲیِہ تہٲمی لوٗکن خٲطرٕ، تہٕ عام صحتِ عامہِ ہُنٛد تعلیمَس پؠٹھ چھُ زیادٕ توجہ دِین لازِم۔ اُمید چھُ یِی سُہہ بٕہتَر خیالات دِییَ۔", "normalised": "تہٕ، بِالکُل، ہِندوستانَس منٛزِ عام صحتَن پیش رَفت کٔرٕ مت چھُ، کُنہِ شک نٔہٕ۔ مَگر اَتھ چھُ بٔڈ زٲتھ گَژھُن۔ بنیادی ڈانچہٕ منٛزِ زیٛادٕ سَرمٲیہِ کٲری، تَمٲمَن خٲطرٕ بہَتَر صحت یابِی ہُوُن رَسٲیی، تہٕ عام صحت تعلمَس پؠٹھ بٔڈ تَوَجُہ دیٖن زَرُوری چھُ۔ اُمید ہِیُکھ یہِ کُنہِ نقطٕ نَظَر دیو۔"}
