{"unnormalised": "ہیلو دوستو، کیا کسی اور کو بھی حال ہی میں ڈینگی کے کیسوں میں اضافے کی وجہ سے زیادہ پریشانی ہو رہی ہے؟ ایسا لگتا ہے کہ میرے علاقے (پوائی، ممبئی کے قریب) میں ہر دوسرے گھر میں کسی نہ کسی کو بخار ہے۔ میرے پڑوسی کا بچہ، 7 سال کا، ابھی تشخیص ہوا۔ وہ کل اسے جلدی سے ہیرانندانی ہسپتال لے گئے۔ ڈراؤنی چیز! ایم سی جی ایم کو اپنی فوگنگ گیم کو فوری طور پر بڑھانے کی ضرورت ہے۔", "normalised": "ہےٚ گٲیِس، کیاٚ باقٕی وُچھان چھِ زٕ یِمٕہ تازہٕ ڈینگُو کیسَن مٕنٛز بٔڈیو آمیُت، کیاٚ باقٕی کانہٕ چھُ بیٚیہِ پریشان گَژھان؟ چھُ اِۅنۍ ژوپھٕہ دِسِتھ یِوان زٕ مےٚٲنِس علاقس (پوائی، ممبئی نزدیٖک) ہَرٕ گَرٕ منٛز چھُ کُنہ نہ کُنہ تَپھَس سٟتۍ پریشان۔ مےٚٲنِس ہمسایَس ہُو چھُ زِ ژورٕ وٕریُٖن لُۅکہ چُھ پتہٕ گَژھان۔ تِم أمس کلہٕ ہیرانندانی ہسپتالَس نِیٚتھ. ڈَرناک چیز! ایم-سی-جی-ایمَس کَرنَس ضروٗر چھِ تِمَن ہاوٲی پٲٹھۍ رَچھٕہ زِیادٕ، جلد از جلد."}
{"unnormalised": "سنجیدگی سے اگرچہ، آپ لوگ کیا احتیاطی تدابیر اختیار کر رہے ہیں؟ میں نے مچھر بھگانے والی دوا (ظاہر ہے، اوڈوموس!) کا ذخیرہ کر لیا ہے اور اس بات کو یقینی بنا رہا ہوں کہ ہر کوئی اس شدید نمی میں بھی پوری آستینیں پہنے۔ کہیں پڑھا تھا کہ ایڈیس مچھر، جو ڈینگی پھیلاتا ہے، عام طور پر دن کے وقت، خاص طور پر 2 بجے سے 4 بجے کے درمیان کاٹتا ہے۔ نیز، پھولوں کے گملوں اور کولروں سے جمع شدہ پانی کو صاف کرنا۔ میری والدہ نیم کے پتوں کے قدرتی طور پر مچھر بھگانے والے ہونے کے بارے میں کہہ رہی ہیں - وہ بھی آزمانا پڑے گا۔ اگر یہ کام کرتا ہے تو 20 روپے اچھی طرح سے خرچ کیے گئے۔", "normalised": "حقیقتس منٛز، کیازٕ چَھو تُم سٲرٕ حفاظٲتی تدابیر وَچھان؟ مےٚٲنِی چھُ مٲشَر مارِن وٲلِن ہاٚوَن سٟتِی زٲت جمع کَرن (اودوموس، ظٲہِرہِ طور پٲٹھِی!) تہٕ یقینی بَنٲوَن زٕ سٲرِوَن چھُ پُورَنِس بازوٗ پہنُن، یِتِی زیٚادٕ نُمِی مَنٛز تہٕ۔ مےٚ پرٕھ ووٚنۍ زٕ ایٖڈس مٲشَر، یُس ڈینگُو فَیلاوَن چھُ، سۄ چُھ زیٚادٕ تَر دۄہَس دَسَن، خاص کَرٕنہِ دۄن پِی-ایم پؠٹھ ژورَن پِی-ایمَس تام۔ تہٕ گٔدٕلن آب پُھلِن چَھنٚنَس تہٕ کولَرنَس مَنٛز تہٕ صفا کَرُن۔ مےٚٲنِی ماجِی چھُ نِیمٕچَن پَتَن ہُنٛد حَوالٕہ دِتھ رَچھٕک آسُن - ضروٗر یِمٕہ دۄہ تَجرٕبہٕ کَرنَس۔ رۄپِیے ترٛاٹھ وُجُودَس اَگر یِمٕہ کٲم کَرَن، مےٚ خَیٲل ہِہَو۔"}
{"unnormalised": "کیا آپ کسی اور دیسی علاج یا ٹوٹکے پر یقین رکھتے ہیں؟ انسٹا پر ایک پوسٹ دیکھی جس میں کہا گیا تھا کہ پپیتا کے پتوں کا رس پلیٹلیٹ کی تعداد بڑھانے میں مدد کرتا ہے، لیکن مجھے نہیں معلوم کہ یہ کتنا جائز ہے۔ میرے فیملی ڈاکٹر، ڈاکٹر مہرہ، کا کہنا ہے کہ یہ مدد کر سکتا ہے، لیکن یقینی طور پر کسی مستند معالج سے پہلے مناسب تشخیص کروائیں، صرف گھریلو علاج پر انحصار نہ کریں! سب محفوظ رہیں، اور آئیے ڈینگی کی اس لہر کو شکست دیں!", "normalised": "کیاٚ باقٕی کانہٕ دیسی عیلاج یا تَرکیٖبن چَھو تُم یِمَن پؠٹھ تُھکِیَن؟ مےٚ وُچھ اَکھ پُوسٹ اِنٛسْٹا پؠٹھ یُس زٕ پاپٲی پَتَن ہُنٛد رَس چُھ دَمُقَن ہُنٛد شُمار بٔڑاوَنَس مدد کَرَن، مگر یقین نا چھُ زٕ یِمٕہ کُتھ مۅجوٗب چھُ۔ مےٚٲنِس خاندانی ڈاکٹرَس، ڈاکٹر مہرَس چھُ وَنُن زٕ شاید یِمٕہ مدد کَری، مگر ضروٗر کَرو اَکھ ٹھِیٖک تشخیص اول اَکھ قابل طبیب پؠٹھ، نَا فَقط کَرٕنہِ گَھرٕچَن عیلاجَن پؠٹھ بھروسہٕ! محفوظ رَہو سٲرٕ، تہٕ یِمٕہ ڈینگُو لَہٕر چِھینٛہو!"}
