{"unnormalised": "A disturbing trend has emerged in several districts of Maharashtra, where individuals are using fake Ayushman Bharat Health Account (ABHA) numbers to claim insurance benefits. Sources indicate that over 200 cases have been flagged by insurance providers in the last 3 months alone.", "normalised": "A disturbing trend has emerged in several districts of Maharashtra, where individuals are using fake Ayushman Bharat Health Account (A-B-H-A) numbers to claim insurance benefits. Sources indicate that over two hundred cases have been flagged by insurance providers in the last three months alone."}
{"unnormalised": "The scheme, intended to provide affordable healthcare access to vulnerable populations, has become susceptible to fraud. Many of these fake ABHA IDs start with \"MH\" followed by a series of random numbers, easily distinguishable from genuine IDs due to inconsistencies in the linked demographic data. For instance, one case involved an individual using the ABHA ID 1234-5678-9012-3456 to claim treatment for a pre-existing condition, which is against the scheme’s guidelines.", "normalised": "The scheme, intended to provide affordable healthcare access to vulnerable populations, has become susceptible to fraud. Many of these fake A-B-H-A I-Ds start with \"M-H\" followed by a series of random numbers, easily distinguishable from genuine I-Ds due to inconsistencies in the linked demographic data. For instance, one case involved an individual using the A-B-H-A I-D one thousand two hundred and thirty four dash five thousand six hundred and seventy eight dash nine thousand and twelve dash three thousand four hundred and fifty six to claim treatment for a pre-existing condition, which is against the scheme’s guidelines."}
{"unnormalised": "Officials from the National Health Authority (NHA) are working closely with state authorities to investigate the irregularities. Preliminary investigations suggest a coordinated effort by certain healthcare providers to exploit the system. It’s suspected that hospital staff are creating these fraudulent accounts using fabricated documents or stolen identity information. \"We are taking this matter very seriously,\" stated Dr. Rajesh Patil, a senior official at NHA. \"Those found guilty will face strict legal action under the IT Act and relevant sections of the IPC.\"", "normalised": "Officials from the National Health Authority (N-H-A) are working closely with state authorities to investigate the irregularities. Preliminary investigations suggest a coordinated effort by certain healthcare providers to exploit the system. It’s suspected that hospital staff are creating these fraudulent accounts using fabricated documents or stolen identity information. \"We are taking this matter very seriously,\" stated Doctor Rajesh Patil, a senior official at N-H-A. \"Those found guilty will face strict legal action under the I-T Act and relevant sections of the I-P-C.\""}
{"unnormalised": "The state health department has initiated a verification drive, requiring all beneficiaries to re-register their ABHA accounts with updated KYC documents. This measure aims to weed out fake IDs and ensure that the benefits reach genuine beneficiaries. Citizens are also being urged to report any suspicious activity related to ABHA accounts to the authorities. The helpline number 1800-11-4477 has been established to facilitate the reporting process.", "normalised": "The state health department has initiated a verification drive, requiring all beneficiaries to re-register their A-B-H-A accounts with updated K-Y-C documents. This measure aims to weed out fake I-Ds and ensure that the benefits reach genuine beneficiaries. Citizens are also being urged to report any suspicious activity related to A-B-H-A accounts to the authorities. The helpline number one eight hundred dash eleven dash forty four seventy seven has been established to facilitate the reporting process."}
{"unnormalised": "The government plans to integrate the ABHA ID with other identification systems, such as Aadhaar and PAN, to enhance security and prevent future misuse. Biometric authentication is also being considered for high-value claims. This incident highlights the challenges in implementing large-scale welfare schemes and the need for robust monitoring mechanisms to prevent fraud and ensure equitable access to healthcare.", "normalised": "The government plans to integrate the A-B-H-A I-D with other identification systems, such as Aadhaar and P-A-N, to enhance security and prevent future misuse. Biometric authentication is also being considered for high-value claims. This incident highlights the challenges in implementing large-scale welfare schemes and the need for robust monitoring mechanisms to prevent fraud and ensure equitable access to healthcare."}
