{"unnormalised": "I'm a bit confused about the different identifiers used in healthcare. Can someone explain what an Ayushman Bharat Health Account (ABHA) ID is, and how it differs from, say, a CGHS number or a UMID card?", "normalised": "I am a bit confused about the different identifiers used in healthcare. Can someone explain what an Ayushman Bharat Health Account (A-B-H-A) I-D is, and how it differs from, say, a C-G-H-S number or a U-M-I-D card?"}
{"unnormalised": "Basically, an ABHA ID, which is a 14-digit number, is like a unique digital health identity for every Indian citizen. Think of it as a master key to your health records. It allows you to securely access and share your medical history with different healthcare providers, like doctors and hospitals, all with your consent. It's meant to streamline healthcare access across the country. You can easily create one online through the ABHA portal.", "normalised": "Basically, an A-B-H-A I-D, which is a fourteen digit number, is like a unique digital health identity for every Indian citizen. Think of it as a master key to your health records. It allows you to securely access and share your medical history with different healthcare providers, like doctors and hospitals, all with your consent. It is meant to streamline healthcare access across the country. You can easily create one online through the A-B-H-A portal."}
{"unnormalised": "Now, CGHS (Central Government Health Scheme) numbers are specifically for central government employees and pensioners. It's a beneficiary ID used to avail healthcare services at CGHS empanelled hospitals and wellness centres. So, if your father is a retired Govt. employee with CGHS card number 123456789012, he’d use that to get treatment at a CGHS hospital. A UMID (Unique Medical Identity) card, on the other hand, is typically issued by specific hospitals or healthcare systems for internal patient identification and record management. It might be specific to AIIMS Delhi or Apollo Chennai, for example. It helps them track your visits and medical information within their system.", "normalised": "Now, C-G-H-S (Central Government Health Scheme) numbers are specifically for central government employees and pensioners. It is a beneficiary I-D used to avail healthcare services at C-G-H-S empanelled hospitals and wellness centres. So, if your father is a retired Government employee with C-G-H-S card number one two three four five six seven eight nine zero one two, he would use that to get treatment at a C-G-H-S hospital. A U-M-I-D (Unique Medical Identity) card, on the other hand, is typically issued by specific hospitals or healthcare systems for internal patient identification and record management. It might be specific to A-I-I-M-S Delhi or Apollo Chennai, for example. It helps them track your visits and medical information within their system."}
{"unnormalised": "So, while CGHS and UMID are specific to certain groups or institutions, the ABHA ID aims to be a universal healthcare identifier for all Indians, linking to a national digital health ecosystem. Think of ABHA ID as an umbrella and UMID as one specific ID for one hospital.", "normalised": "So, while C-G-H-S and U-M-I-D are specific to certain groups or institutions, the A-B-H-A I-D aims to be a universal healthcare identifier for all Indians, linking to a national digital health ecosystem. Think of A-B-H-A I-D as an umbrella and U-M-I-D as one specific I-D for one hospital."}
