{"unnormalised": "So, I've been trying to figure out the whole healthcare system and it's honestly a bit of a mess! I'm just getting started with understanding what all these IDs are for. I see them everywhere - doctor's office, online portals, insurance documents - it's confusing! Does anyone know what the different kinds of healthcare and insurance identifiers are actually *used* for? I mean, practically speaking, not just in theory.", "normalised": "So, I've been trying to figure out the whole healthcare system and it's honestly a bit of a mess! I'm just getting started with understanding what all these I-Ds are for. I see them everywhere - doctor's office, online portals, insurance documents - it's confusing! Does anyone know what the different kinds of healthcare and insurance identifiers are actually used for? I mean, practically speaking, not just in theory."}
{"unnormalised": "For example, I have a \"UHI\" (Unique Health Identifier) card they gave me at the local govt. hospital. It's a 12-digit number: 1234-5678-9012. Is this just for that one hospital or is it supposed to work everywhere? They said something about it being \"national\" but I'm not sure I believe them.", "normalised": "For example, I have a \"U-H-I\" (Unique Health Identifier) card they gave me at the local government hospital. It's a twelve-digit number: one two three four dash five six seven eight dash nine zero one two. Is this just for that one hospital or is it supposed to work everywhere? They said something about it being \"national\" but I'm not sure I believe them."}
{"unnormalised": "Then there's the policy number on my private health insurance from ICICI Lombard. It's like a weird combo of letters and numbers: ICICI-HLT-2023-000456. Is that only for identifying *me* as a customer, or does it also tell them something about what my plan covers? I'm always worried about those hidden clauses, ya know? I've also heard about this Ayushman Bharat scheme PM-JAY ID, something with a long code as well - like AB-123456789012 - is that just if you're below the poverty line or something? Does everyone have one?", "normalised": "Then there's the policy number on my private health insurance from I-C-I-C-I Lombard. It's like a weird combo of letters and numbers: I-C-I-C-I dash H-L-T dash two thousand and twenty three dash zero zero zero four five six. Is that only for identifying me as a customer, or does it also tell them something about what my plan covers? I'm always worried about those hidden clauses, ya know? I've also heard about this Ayushman Bharat scheme P-M-J-A-Y I-D, something with a long code as well - like A-B dash one two three four five six seven eight nine zero one two - is that just if you're below the poverty line or something? Does everyone have one?"}
{"unnormalised": "And then there are all these doctor registration numbers! I saw Dr. Sharma's registration with the Medical Council of India is something like MCI-12345. My dentist has a different one, something like DCI-67890. What’s the deal with so many numbers?!", "normalised": "And then there are all these doctor registration numbers! I saw Doctor Sharma's registration with the Medical Council of India is something like M-C-I dash one two three four five. My dentist has a different one, something like D-C-I dash six seven eight nine zero. What's the deal with so many numbers?!"}
{"unnormalised": "I heard whispers about something called a \"National Digital Health ID\" or \"NDHID\" too... which they plan to issue to everyone eventually. Is that the same as the UHI? Or is it just another ID to keep track of? It's all a little overwhelming. The lady at the billing counter at Max Hospital had to ask for 3 different IDs just to process my claim - my insurance card, my aadhaar and some internal patient id like IP-123456.", "normalised": "I heard whispers about something called a \"National Digital Health I-D\" or \"N-D-H-I-D\" too... which they plan to issue to everyone eventually. Is that the same as the U-H-I? Or is it just another I-D to keep track of? It's all a little overwhelming. The lady at the billing counter at Max Hospital had to ask for three different I-Ds just to process my claim - my insurance card, my aadhaar and some internal patient I-D like I-P dash one two three four five six."}
{"unnormalised": "Basically, I just want to understand how all these pieces fit together. Why do we need so many IDs? Is it really making healthcare easier or just more complicated? And, most importantly, how do I keep track of them all without losing my mind? I really appreciate any clarity anyone can offer! Maybe someone working at a hospital or insurance company can shed some light? Thanks in advance!", "normalised": "Basically, I just want to understand how all these pieces fit together. Why do we need so many I-Ds? Is it really making healthcare easier or just more complicated? And, most importantly, how do I keep track of them all without losing my mind? I really appreciate any clarity anyone can offer! Maybe someone working at a hospital or insurance company can shed some light? Thanks in advance!"}
{"unnormalised": "What identifiers are generally accepted at most hospitals like AIIMS Delhi or private clinics in your experience?", "normalised": "What identifiers are generally accepted at most hospitals like A-I-I-M-S Delhi or private clinics in your experience?"}
