{"unnormalised": "So, I had a pretty messed up experience at the hospital last week. Went in for a routine check-up, thinking everything was fine, you know? I had my state health card number handy: SHC2024-0034567. The lady at the reception, she was really sweet, but she kept having trouble locating my records.", "normalised": "So, I had a pretty messed up experience at the hospital last week. Went in for a routine check-up, thinking everything was fine, you know? I had my state health card number handy: S-H-C two thousand twenty four dash zero zero three four five six seven. The lady at the reception, she was really sweet, but she kept having trouble locating my records."}
{"unnormalised": "She asked for my UIDAI number (Aadhaar, basically), which is 9876-5432-1012. Told her I wasn't sure if that was linked to my healthcare records. Turns out, in their system, the primary identifier was some older state insurance number I had years ago: GIC/Mum/2015/7890. Like, who even remembers those old numbers? And why wasn't my state health card enough?", "normalised": "She asked for my U-I-D-A-I number (Aadhaar, basically), which is nine eight seven six dash five four three two dash one zero one two. Told her I wasn't sure if that was linked to my healthcare records. Turns out, in their system, the primary identifier was some older state insurance number I had years ago: G-I-C slash Mum slash two thousand fifteen slash seven eight nine zero. Like, who even remembers those old numbers? And why wasn't my state health card enough?"}
{"unnormalised": "Then came the fun part with the billing. They kept asking for my CGHS number (Central Government Health Scheme, which I used to have when my dad was a govt. employee) - something like CGHS/DEL/12345 - even after I explained that I wasn't covered under that scheme anymore. It was like they were stuck in a time warp!", "normalised": "Then came the fun part with the billing. They kept asking for my C-G-H-S number (Central Government Health Scheme, which I used to have when my dad was a government employee) - something like C-G-H-S slash D-E-L slash one two three four five - even after I explained that I wasn't covered under that scheme anymore. It was like they were stuck in a time warp!"}
{"unnormalised": "The whole thing took over an hour just to sort out the identification part. Seriously considering investing in one of those digital health lockers, you know? Supposedly everything's linked there, and you just show a QR code. Has anyone used the Ayushman Bharat Health Account (ABHA) – my ABHA ID is 1234-5678-9012-3456 – and found it helpful in these situations?", "normalised": "The whole thing took over an hour just to sort out the identification part. Seriously considering investing in one of those digital health lockers, you know? Supposedly everything's linked there, and you just show a Q-R code. Has anyone used the Ayushman Bharat Health Account (A-B-H-A) – my A-B-H-A I-D is one two three four dash five six seven eight dash nine zero one two dash three four five six – and found it helpful in these situations?"}
{"unnormalised": "Honestly, the Indian healthcare system needs to get its act together with patient identification. It's 2024, shouldn't it be easier to access my own medical records without this bureaucratic mess? Let me know if you've faced similar issues! I'm curious to see if it's just a me problem or a widespread thing.", "normalised": "Honestly, the Indian healthcare system needs to get its act together with patient identification. It's two thousand twenty four, shouldn't it be easier to access my own medical records without this bureaucratic mess? Let me know if you've faced similar issues! I'm curious to see if it's just a me problem or a widespread thing."}
