{"unnormalised": "హే అందరికీ, నేను బెంగళూరు నుండి మైసూర్‌కు ఒక యాత్రను ప్లాన్ చేస్తున్నాను మరియు ఆన్‌లైన్‌లో రైలు సమయాలు ప్రదర్శించబడే వివిధ మార్గాల వల్ల పూర్తిగా గందరగోళానికి గురయ్యాను. నేను నేర్చుకున్న కొన్ని విషయాలను పంచుకోవాలని అనుకున్నాను, ప్రత్యేకంగా మనలో చాలామంది భారతదేశంలో క్రమం తప్పకుండా వ్యవహరించే విషయం ఇది.", "normalised": "హే అందరికీ, నేను బెంగళూరు నుండి మైసూర్ కు ఒక ప్రయాణం ప్లాన్ చేస్తున్నాను మరియు ఆన్లైన్లో రైలు సమయాలు చూపించే వివిధ మార్గాల వల్ల పూర్తిగా గందరగోళానికి గురయ్యాను. నేను నేర్చుకున్న కొన్ని విషయాలు పంచుకోవాలనుకుంటున్నాను, ప్రత్యేకించి మనలో చాలామంది భారతదేశంలో క్రమం తప్పకుండా ఎదుర్కొనే విషయం ఇది."}
{"unnormalised": "మొదట, ఫార్మాట్‌పై చాలా శ్రద్ధ వహించండి. మీరు \"Train 12649 departs SBC at 13:30 hrs.\" వంటి వాటిని చూడవచ్చు. దీని అర్థం రైలు బెంగళూరు సిటీ జంక్షన్ (SBC) నుండి మధ్యాహ్నం 1:30 గంటలకు బయలుదేరుతుంది, కానీ 24-గంటల ఫార్మాట్‌లో ప్రదర్శించబడుతుంది. మీ రైలును తప్పిపోకుండా ఉండటానికి ఇది \"hrs\" అని ఉందా లేదా \"AM/PM\" అని ఉందా అని ఎల్లప్పుడూ రెండుసార్లు తనిఖీ చేయండి! అలాగే, కొన్ని వెబ్‌సైట్‌లు కోలన్ లేకుండా \"1330\" అని మాత్రమే చూపవచ్చు, అంటే ఇప్పటికీ మధ్యాహ్నం 1:30 అని అర్థం.", "normalised": "మొదటగా, ఫార్మాట్ పై చాలా శ్రద్ధ వహించండి. మీరు \"రైలు ఒకటి రెండు ఆరు నాలుగు తొమ్మిది ఎస్-బి-సి వద్ద పదమూడు ముప్పై గంటలకు బయలుదేరుతుంది\" అని చూడవచ్చు. దీని అర్థం రైలు బెంగళూరు సిటీ జంక్షన్ (ఎస్-బి-సి) నుండి ఒకటి ముప్పై పి-ఎంకు బయలుదేరుతుంది, కానీ ఇరవై నాలుగు గంటల ఫార్మాట్లో చూపబడుతుంది. మీ రైలును మిస్ అవ్వకుండా ఉండటానికి \"గంటలు\" లేదా \"ఎ-ఎం స్లాష్ పి-ఎం\" అని ఉందో లేదో ఎల్లప్పుడూ రెండుసార్లు తనిఖీ చేసుకోండి! అలాగే, కొన్ని వెబ్‌సైట్‌లు కోలన్ లేకుండా \"ఒకటి మూడు మూడు సున్నా\" అని చూపించవచ్చు, దీని అర్థం కూడా ఒకటి ముప్పై పి-ఎం."}
{"unnormalised": "తర్వాత రాక సమయం ఉంది. మీరు \"Arrives MYS at 16:00.\" అని చూస్తే, MYS అంటే మైసూర్ జంక్షన్. కాబట్టి రైలు సాయంత్రం 4 గంటలకు మైసూరు చేరుకుంటుంది. సాధ్యమయ్యే ఆలస్యాలపై నిఘా ఉంచండి; తరచుగా మీరు \"Expected arrival at 16:30 (Delayed by 30 mins).\" వంటి వాటిని చూస్తారు. అంటే మీ సాయంత్రం 4 గంటల రాక ఇప్పుడు సాయంత్రం 4:30 గంటలకు వాయిదా పడింది. ఈ ఆలస్యం చాలా సాధారణం, ముఖ్యంగా రుతుపవనాల సమయంలో!", "normalised": "తర్వాత రాక సమయం ఉంది. మీరు \"పదహారు సున్నా సున్నా వద్ద ఎం-వై-ఎస్ చేరుకుంటుంది\" అని చూస్తే, ఎం-వై-ఎస్ అంటే మైసూరు జంక్షన్. కాబట్టి రైలు నాలుగు పి-ఎంకు మైసూరు చేరుకుంటుంది. సాధ్యమయ్యే ఆలస్యాల కోసం ఒక కన్ను వేసి ఉంచండి; తరచుగా మీరు \"పదహారు ముప్పైకి రావచ్చు (ముప్పై నిమిషాలు ఆలస్యం)\" అని చూస్తారు. అంటే మీ నాలుగు పి-ఎం రాక ఇప్పుడు నాలుగు ముప్పై పి-ఎంకు నెట్టబడింది. ఈ ఆలస్యంలు చాలా సాధారణం, ప్రత్యేకించి వర్షాకాలంలో!"}
{"unnormalised": "గుర్తుంచుకోవలసిన మరొక విషయం ఏమిటంటే ఆపరేషన్ రోజులు. టైమ్‌టేబుల్ \"Operates on: Mon, Tue, Wed, Thu, Fri, Sat, Sun\" అని చెప్పవచ్చు – అంటే ఇది ప్రతిరోజూ నడుస్తుంది. కానీ, ఇది \"Operates on: Mon, Wed, Fri,\" అని చెబితే, అది ఆ నిర్దిష్ట రోజులలో మాత్రమే నడుస్తుంది. తనిఖీ చేయకుండా రైలు ప్రతిరోజూ నడుస్తుందని అనుకోకండి! చాలా రైళ్లకు విచిత్రమైన షెడ్యూల్‌లు ఉన్నాయి. ఉదాహరణకు, నేను రైలు 22682 షెడ్యూల్‌ను చూశాను, అది మంగళ, గురు మరియు ఆదివారాల్లో మాత్రమే పనిచేసింది.", "normalised": "గుర్తుంచుకోవలసిన మరొక విషయం ఏమిటంటే, నిర్వహణ రోజులు. టైమ్‌టేబుల్ \"ఈ రోజుల్లో నడుస్తుంది: సోమవారం, మంగళవారం, బుధవారం, గురువారం, శుక్రవారం, శనివారం, ఆదివారం\" అని చెప్పవచ్చు - అంటే ఇది ప్రతిరోజూ నడుస్తుంది. కానీ, అది \"ఈ రోజుల్లో నడుస్తుంది: సోమవారం, బుధవారం, శుక్రవారం,\" అని చెప్తే అది ఆ నిర్దిష్ట రోజుల్లో మాత్రమే నడుస్తుంది. రైలు తనిఖీ చేయకుండా ప్రతిరోజూ నడుస్తుందని ఊహించవద్దు! అనేక రైళ్లకు విచిత్రమైన షెడ్యూల్స్ ఉన్నాయి. ఉదాహరణకు, నేను రైలు రెండు రెండు ఆరు ఎనిమిది రెండు షెడ్యూల్ చూశాను అది మంగళవారం, గురువారం మరియు ఆదివారం మాత్రమే పనిచేసింది."}
{"unnormalised": "అలాగే, తేదీ మార్పుల విషయంలో చాలా జాగ్రత్తగా ఉండండి, ముఖ్యంగా రాత్రిపూట ప్రయాణాల కోసం. ఒక రైలు 23/07 న 23:00 (రాత్రి 11 PM) గంటలకు బయలుదేరి 24/07 న 06:00 (ఉదయం 6 AM) గంటలకు వస్తే, మీరు సరైన తేదీ కోసం బుక్ చేస్తున్నారని నిర్ధారించుకోండి! కొన్ని పాత టైమ్‌టేబుల్ ఫార్మాట్‌లు రోమన్ సంఖ్యలను ఉపయోగిస్తాయి, కాబట్టి 23/VII అంటే జూలై 23 వ తేదీ అని అర్ధం కావచ్చు. ఇది చాలా అరుదు, కానీ వాటి కోసం ఒక కన్ను వేసి ఉంచడం మంచిది.", "normalised": "అలాగే, తేదీ మార్పుల గురించి చాలా జాగ్రత్తగా ఉండండి, ముఖ్యంగా రాత్రిపూట ప్రయాణాలకు. ఒక రైలు ఇరవై మూడు జూలై రాత్రి ఇరవై మూడు సున్నా సున్నా (పదకొండు పి-ఎం) గంటలకు బయలుదేరి ఇరవై నాలుగు జూలై ఉదయం సున్నా ఆరు సున్నా సున్నా (ఆరు ఎ-ఎం) గంటలకు వస్తే, మీరు సరైన తేదీకి బుక్ చేస్తున్నారో లేదో నిర్ధారించుకోండి! కొన్ని పాత టైమ్‌టేబుల్ ఫార్మాట్‌లు రోమన్ అంకెలను ఉపయోగిస్తాయి, కాబట్టి ఇరవై మూడు స్లాష్ వి-ఐ-ఐ అంటే జూలై ఇరవై మూడు అని అర్థం. ఇది చాలా అరుదు, కానీ వాటి కోసం ఒక కన్ను వేసి ఉంచడం మంచిది."}
{"unnormalised": "చివరగా, రైలు సంఖ్య చాలా ముఖ్యమైనదని గుర్తుంచుకోండి. 12007 వంటి రైలు సంఖ్య ప్రత్యేకమైనది. రైలు సంఖ్య మరియు రైలు పేరును (శతాబ్ది ఎక్స్‌ప్రెస్ వంటివి) ఎల్లప్పుడూ రెండుసార్లు తనిఖీ చేయండి. ఒకే స్టేషన్ నుండి దాదాపు ఒకే సమయంలో బయలుదేరే వేర్వేరు రైళ్లు ఉండవచ్చు, కాబట్టి ఖచ్చితంగా ఉండటానికి సంఖ్య ఉత్తమ మార్గం.", "normalised": "చివరగా, రైలు నంబర్ చాలా ముఖ్యమైనదని గుర్తుంచుకోండి. ఒకటి రెండు సున్నా సున్నా ఏడు వంటి రైలు నంబర్ ప్రత్యేకమైనది. రైలు నంబర్ మరియు రైలు పేరును (శతాబ్ది ఎక్స్‌ప్రెస్ వంటివి) ఎల్లప్పుడూ రెండుసార్లు తనిఖీ చేసుకోండి. దాదాపు ఒకే సమయంలో ఒకే స్టేషన్ నుండి బయలుదేరే వివిధ రైళ్లు ఉండవచ్చు, కాబట్టి అది ఖచ్చితంగా తెలుసుకోవడానికి సంఖ్య మీ ఉత్తమ ఎంపిక."}
{"unnormalised": "ఇది తరచుగా గందరగోళంగా ఉండే భారతీయ రైలు టైమ్‌టేబుల్‌లను స్పష్టం చేయడానికి సహాయపడుతుందని ఆశిస్తున్నాను! సంతోషకరమైన మరియు సురక్షితమైన ప్రయాణాలు!", "normalised": "భారతీయ రైలు టైమ్‌టేబుల్‌లను స్పష్టం చేయడానికి ఇది సహాయపడుతుందని ఆశిస్తున్నాను! సంతోషకరమైన మరియు సురక్షితమైన ప్రయాణాలు!"}
