{"unnormalised": "পর্যটন মন্ত্রক পরিকাঠামো উন্নয়ন এবং ভারতের বিভিন্ন তীর্থস্থানগুলিতে পর্যটনকে উৎসাহিত করার জন্য একটি বিস্তারিত পরিকল্পনা উন্মোচন করেছে, যেখানে তুলনামূলকভাবে কম পরিচিত ধর্মীয় স্থানগুলির উপর বিশেষ জোর দেওয়া হয়েছে। ১৪/১১/২০২৪ তারিখে শুরু হওয়া এই উদ্যোগের লক্ষ্য আধ্যাত্মিক অভিজ্ঞতা সন্ধানকারী দেশীয় ও আন্তর্জাতিক উভয় পর্যটকদের আকর্ষণ করা। ২০২৪-২৫ অর্থবর্ষের জন্য ৫০০ কোটি টাকা বরাদ্দ করা এই কর্মসূচি বিভিন্ন ধর্মীয় গন্তব্যস্থলে সংযোগ, আবাসন এবং স্বাস্থ্যবিধি ব্যবস্থার উন্নতির উপর অগ্রাধিকার দেবে।", "normalised": "পর্যটন মন্ত্রক ভারতে পরিকাঠামো উন্নত করতে এবং তীর্থস্থান পর্যটনকে উৎসাহিত করার জন্য একটি বিস্তৃত পরিকল্পনা উন্মোচন করেছে, যেখানে অপেক্ষাকৃত কম পরিচিত ধর্মীয় স্থানগুলির উপর বিশেষ মনোযোগ দেওয়া হয়েছে। চৌদ্দই নভেম্বর দুই হাজার চব্বিশ সালে শুরু হওয়া এই উদ্যোগের লক্ষ্য আধ্যাত্মিক অভিজ্ঞতা সন্ধানকারী দেশী এবং বিদেশী উভয় পর্যটকদের আকর্ষণ করা। দুই হাজার চব্বিশ দুই হাজার পঁচিশ অর্থবছরের জন্য পাঁচশত কোটি টাকা বাজেট বরাদ্দ করা এই কর্মসূচিতে বিভিন্ন ধর্মীয় গন্তব্যে সংযোগ, আবাসন এবং স্যানিটেশন সুবিধাগুলির উন্নতির উপর অগ্রাধিকার দেওয়া হবে।"}
{"unnormalised": "এই প্রকল্পের অধীনে, বেশ কয়েকটি প্রকল্প অবিলম্বে বাস্তবায়নের জন্য চিহ্নিত করা হয়েছে। উত্তর প্রদেশে, অযোধ্যা ও বারাণসীর আশেপাশে পরিকাঠামো উন্নয়ন দ্রুত করা হচ্ছে। এর মধ্যে তীর্থযাত্রীদের প্রত্যাশিত আগমনকে সামাল দিতে নতুন রাস্তা, সেতু এবং পার্কিংয়ের সুবিধা তৈরি করা হবে। এই প্রকল্পগুলির নির্বিঘ্ন একত্রীকরণ নিশ্চিত করতে মন্ত্রক রাজ্য সরকারের সঙ্গে ঘনিষ্ঠভাবে কাজ করছে।", "normalised": "এই প্রকল্পের অধীনে, অবিলম্বে বাস্তবায়নের জন্য বেশ কয়েকটি প্রকল্প চিহ্নিত করা হয়েছে। উত্তর প্রদেশে, অযোধ্যা এবং বারাণসীর আশেপাশে পরিকাঠামোর উন্নয়ন ত্বরান্বিত করা হচ্ছে। এর মধ্যে তীর্থযাত্রীদের প্রত্যাশিত বৃদ্ধি সামাল দিতে নতুন রাস্তা, সেতু এবং পার্কিং সুবিধা নির্মাণ অন্তর্ভুক্ত রয়েছে। এই প্রকল্পগুলির বিদ্যমান শহুরে দৃশ্যের সাথে নিরবচ্ছিন্ন একত্রীকরণ নিশ্চিত করতে মন্ত্রক রাজ্য সরকারের সাথে ঘনিষ্ঠভাবে কাজ করছে।"}
{"unnormalised": "দক্ষিণ ভারতে, অন্ধ্র প্রদেশের তিরুপতি এবং কেরালার শবরীমালাতে তীর্থযাত্রীদের অভিজ্ঞতা উন্নত করার জন্য অনুরূপ প্রচেষ্টা চলছে। এখানে মূল লক্ষ্য ভিড় ব্যবস্থাপনা উন্নত করা এবং ভক্তদের জন্য আরও ভালো সুবিধা প্রদান করা। বৃহত্তর তীর্থযাত্রার কারণে পরিবেশের উপর প্রভাব কমাতে এবং স্থিতিশীল পর্যটন পদ্ধতি বাস্তবায়নের জন্য মন্দির কর্তৃপক্ষের সঙ্গে আলোচনা চলছে। তিরুপতি প্রকল্পের আনুমানিক ব্যয় ৭৫ কোটি টাকা।", "normalised": "দক্ষিণ ভারতে, অন্ধ্র প্রদেশের তিরুপতি এবং কেরালার শবরীমালাতে তীর্থযাত্রীদের অভিজ্ঞতা বাড়ানোর জন্য অনুরূপ প্রচেষ্টা চলছে। এখানে ভিড় ব্যবস্থাপনা উন্নত করা এবং ভক্তদের জন্য আরও ভাল সুবিধা প্রদানের দিকে নজর দেওয়া হচ্ছে। বৃহত্তর আকারের তীর্থযাত্রার পরিবেশগত প্রভাব কমাতে এবং টেকসই পর্যটন অনুশীলন বাস্তবায়নের জন্য মন্দির কর্তৃপক্ষের সাথে আলোচনা চলছে। তিরুপতি প্রকল্পের আনুমানিক ব্যয় পঁচাত্তর কোটি টাকা।"}
{"unnormalised": "উত্তর-পূর্ব ভারতও এই উদ্যোগের অধীনে উল্লেখযোগ্য মনোযোগ পাচ্ছে। আসামের গুয়াহাটিতে অবস্থিত কামাখ্যা মন্দিরের সংযোগ সড়ক এবং দর্শনার্থীদের সুবিধার জন্য বড় ধরনের সংস্কারের পরিকল্পনা করা হয়েছে। প্রায় ২৫ কোটি টাকা ব্যয়ে একটি নতুন রোপওয়ে প্রকল্প মন্দিরে যাতায়াতের সময় উল্লেখযোগ্যভাবে কমিয়ে দেবে, বিশেষ করে পিক সিজনে। সরকার আশা করছে যে এই উন্নতির ফলে পর্যটন বাড়বে এবং স্থানীয় সম্প্রদায়ের জন্য কর্মসংস্থানের সুযোগ তৈরি হবে।", "normalised": "উত্তর-পূর্ব ভারতও এই উদ্যোগের অধীনে উল্লেখযোগ্য মনোযোগ পাচ্ছে। আসামের গুয়াহাটিতে অবস্থিত কামাখ্যা মন্দিরের সংযোগ সড়ক এবং দর্শনার্থীদের সুবিধার জন্য বড় ধরনের সংস্কারের পরিকল্পনা করা হয়েছে। প্রায় পঁচিশ কোটি টাকা ব্যয়ে একটি নতুন রোপওয়ে প্রকল্প মন্দিরে যাতায়াতের সময় উল্লেখযোগ্যভাবে হ্রাস করবে বলে আশা করা হচ্ছে, বিশেষ করে পিক সিজনে। সরকার আশা করছে যে এই উন্নতির ফলে পর্যটন বাড়বে এবং স্থানীয় সম্প্রদায়ের জন্য কর্মসংস্থান সৃষ্টি হবে।"}
{"unnormalised": "এই মন্ত্রক অনন্য সাংস্কৃতিক এবং ঐতিহাসিক তাৎপর্যপূর্ণ কম পরিচিত ধর্মীয় স্থানগুলিকে প্রচার করতে আগ্রহী। এর মধ্যে কর্ণাটকের শ্রবণবেলগোলা অন্যতম, যা তার প্রাচীন জৈন মন্দিরগুলোর জন্য পরিচিত, এবং উত্তরাখণ্ডের হেমকুণ্ড সাহেব, যা একটি উচ্চ-অক্ষাংশের শিখ ধর্মস্থান। পরিকল্পনাটিতে এই স্থানগুলোকে সংযোগকারী পর্যটন সার্কিট তৈরি করা জড়িত, যা দর্শকদের একটি ভিন্ন এবং সমৃদ্ধ অভিজ্ঞতা প্রদান করবে। শ্রবণবেলাগোলার প্রাথমিক কাজের জন্য ২০ কোটি টাকা অনুমোদন করা হয়েছে।", "normalised": "মন্ত্রক অনন্য সাংস্কৃতিক ও ঐতিহাসিক তাৎপর্যপূর্ণ অপেক্ষাকৃত কম পরিচিত ধর্মীয় স্থানগুলিকে প্রচার করতেও আগ্রহী। এর মধ্যে রয়েছে কর্ণাটকের শ্রবণবেলগোলা, যা তার প্রাচীন জৈন মন্দিরগুলির জন্য পরিচিত এবং উত্তরাখণ্ডের হেমকুণ্ড সাহিব, একটি উচ্চ-উচ্চতার শিখ মন্দির। পরিকল্পনায় এই স্থানগুলিকে সংযুক্ত করে এমন পর্যটন সার্কিট তৈরি করা জড়িত, যা দর্শকদের একটি বৈচিত্র্যময় এবং সমৃদ্ধ অভিজ্ঞতা প্রদান করবে। শ্রবণবেলগোলায় প্রাথমিক কাজের জন্য কুড়ি কোটি টাকা অনুমোদন করা হয়েছে।"}
{"unnormalised": "আরও, পরিবেশ-বান্ধব আবাসন তৈরি করতে এবং দায়িত্বশীল পর্যটন অনুশীলনকে উৎসাহিত করতে, এই মন্ত্রক বেসরকারি খাতের অংশীদারদের সাথে সহযোগিতা করছে। এর মধ্যে টেকসই শক্তি এবং বর্জ্য ব্যবস্থাপনা সমাধান গ্রহণ করে এমন হোটেল এবং গেস্টহাউসগুলির জন্য প্রণোদনা প্রদান করা অন্তর্ভুক্ত। এর লক্ষ্য হল স্থানীয় ঐতিহ্য এবং সংস্কৃতি সংরক্ষণের পাশাপাশি পর্যটন থেকে স্থানীয় সম্প্রদায় উপকৃত হয় তা নিশ্চিত করা।", "normalised": "উপরন্তু, মন্ত্রক পরিবেশ-বান্ধব আবাসন উন্নয়নে উৎসাহিত করতে এবং দায়িত্বশীল পর্যটন অনুশীলনকে প্রচার করতে বেসরকারি খাতের অংশীদারদের সাথে সহযোগিতা করছে। এর মধ্যে টেকসই শক্তি এবং বর্জ্য ব্যবস্থাপনা সমাধান গ্রহণ করে এমন হোটেল এবং গেস্টহাউসগুলির জন্য প্রণোদনা প্রদান অন্তর্ভুক্ত রয়েছে। লক্ষ্য হল পর্যটন স্থানীয় সম্প্রদায়ের উপকার করে, একই সাথে এই পবিত্র স্থানগুলির প্রাকৃতিক ও সাংস্কৃতিক ঐতিহ্য সংরক্ষণ করা।"}
{"unnormalised": "এই উদ্যোগের দীর্ঘমেয়াদী লক্ষ্য হল ভারতকে তীর্থযাত্রা এবং ধর্মীয় পর্যটনের জন্য একটি প্রধান গন্তব্য হিসেবে প্রতিষ্ঠিত করা। পরিকাঠামো উন্নয়ন, স্থিতিশীল অনুশীলন প্রচার এবং দেশের বিভিন্ন ধর্মীয় ঐতিহ্য তুলে ধরার মাধ্যমে, এই মন্ত্রক বৃহত্তর সংখ্যক দর্শক আকর্ষণ করতে এবং উল্লেখযোগ্য অর্থনৈতিক সুবিধা তৈরি করতে চায়। চলমান প্রকল্পগুলির অগ্রগতি মূল্যায়ন করার জন্য ১৫/১২/২০২৪ তারিখে সকাল ১১:০০ টায় নয়াদিল্লিতে পরবর্তী পর্যালোচনা সভা অনুষ্ঠিত হবে।", "normalised": "এই উদ্যোগের দীর্ঘমেয়াদী দৃষ্টিভঙ্গি হল ভারতকে তীর্থস্থান এবং ধর্মীয় পর্যটনের জন্য একটি শীর্ষ গন্তব্য হিসাবে স্থান দেওয়া। পরিকাঠামো বৃদ্ধি করে, টেকসই অনুশীলন প্রচার করে এবং দেশের বিভিন্ন ধর্মীয় ঐতিহ্য প্রদর্শন করে, মন্ত্রক বৃহত্তর সংখ্যক দর্শককে আকর্ষণ করতে এবং উল্লেখযোগ্য অর্থনৈতিক সুবিধা তৈরি করতে চায়। চলমান প্রকল্পগুলির অগ্রগতি মূল্যায়ন করার জন্য পরবর্তী পর্যালোচনা সভাটি পনেরোই ডিসেম্বর দুই হাজার চব্বিশ তারিখে সকাল এগারোটা বেজে শূন্য শূন্য মিনিটে (11:00 A-M) নয়াদিল্লিতে অনুষ্ঠিত হওয়ার কথা রয়েছে।"}
