{"unnormalised": "বৈষ্ণো দেবী যাত্রায় ভক্তদের ঢল; নতুন নির্দেশিকা জারি করা হয়েছে।", "normalised": "বৈষ্ণো দেবী যাত্রায় ভক্তের ঢল; নতুন নির্দেশিকা জারি।"}
{"unnormalised": "বৈষ্ণো দেবী যাত্রা এ বছর বিশাল ভিড় দেখছে, বিশেষ করে যখন নবরাত্রি আসন্ন। সূত্র জানায়, গত বছরের তুলনায় ২৫% বেশি তীর্থযাত্রী এসেছেন, প্রতিদিন ৪০,০০০-এর বেশি লোক সমাগম হচ্ছে। শ্রী মাতা বৈষ্ণো দেবী শ্রাইন বোর্ড (SMVDSB) সকল ভক্তের নিরাপত্তা এবং সুবিধা নিশ্চিত করতে নতুন ভিড় ব্যবস্থাপনা ব্যবস্থা বাস্তবায়ন করার তারিখ এগিয়ে এনেছে। তীর্থযাত্রীদের প্রত্যাশিত আগমন কর্মকর্তাদের মধ্যে দ্রুত প্রস্তুতি নেওয়ার তাগিদ সৃষ্টি করেছে, যাতে সবার জন্য একটি মসৃণ এবং নিরাপদ অভিজ্ঞতা নিশ্চিত করা যায়। এই যাত্রা অনেকের জন্য একটি বড় ব্যাপার, এবং লোকেরা এখানে আসতে পেরে খুবই উৎসাহিত।", "normalised": "বৈষ্ণো দেবী যাত্রা এই বছর বিশাল ভিড় প্রত্যক্ষ করছে, বিশেষ করে যখন নবরাত্রি আসন্ন। সূত্র জানায়, গত বছরের তুলনায় পঁচিশ শতাংশ বেশি তীর্থযাত্রী এসেছেন, দৈনিক পদচিহ্ন চল্লিশ হাজার ছাড়িয়েছে। এস-এম-ভি-ডি-এস-বি সকল ভক্তের সুরক্ষা ও সুবিধার জন্য নতুন ভিড় ব্যবস্থাপনা ব্যবস্থা বাস্তবায়ন এগিয়ে এনেছে। তীর্থযাত্রীদের প্রত্যাশিত বৃদ্ধি হওয়ায় কর্মকর্তারা এই বিপুল আগমন এর জন্য প্রস্তুতি নিতে এবং সকলের জন্য একটি মসৃণ এবং নিরাপদ অভিজ্ঞতা নিশ্চিত করতে দ্রুত ব্যবস্থা নিচ্ছেন। যাত্রা অনেকের জন্য একটি বড় ব্যাপার, এবং লোকেরা সেখানে যেতে আগ্রহী।"}
{"unnormalised": "এই ব্যবস্থাগুলির মধ্যে রয়েছে একটি সংশোধিত নিবন্ধন প্রক্রিয়া, যেখানে কাটরাতে পৌঁছানোর কমপক্ষে ২৪ ঘন্টা আগে অনলাইন বুকিং বাধ্যতামূলক করা হয়েছে। এছাড়াও, SMVDSB প্রতিদিন ৩৫,০০০ আরএফআইডি কার্ড ইস্যু করছে, যাতে ভবনের ১২ কিলোমিটার পথ ধরে তীর্থযাত্রীদের চলাচল আরও ভালোভাবে ট্র্যাক করা এবং পরিচালনা করা যায়। অতীতে অতিরিক্ত ভিড়ের কিছু ঘটনার রিপোর্টের পর এই পদক্ষেপ নেওয়া হয়েছে এবং এর লক্ষ্য হল যেকোনো অপ্রীতিকর ঘটনা এড়ানো। তীর্থযাত্রীদের শেষ মুহূর্তের ঝামেলা এড়াতে অফিসিয়াল ওয়েবসাইটের মাধ্যমে আগে থেকেই আবাসন এবং হেলিকপ্টার পরিষেবা বুক করার পরামর্শ দেওয়া হচ্ছে। এছাড়াও, আবহাওয়ার পূর্বাভাস সম্পর্কে নজর রাখতে বলা হয়েছে, কারণ বর্ষাকালে পাহাড়ে অপ্রত্যাশিত বৃষ্টি হতে পারে।", "normalised": "এই ব্যবস্থাগুলির মধ্যে রয়েছে একটি সংশোধিত নিবন্ধন প্রক্রিয়া, যেখানে কাটরাতে আসার কমপক্ষে চব্বিশ ঘন্টা আগে অনলাইন বুকিং বাধ্যতামূলক করা হয়েছে। এছাড়াও, এস-এম-ভি-ডি-এস-বি প্রতিদিন পঁয়ত্রিশ হাজার আর-এফ-আই-ডি কার্ড ইস্যু করছে যাতে ভবণ পর্যন্ত বারো কিলোমিটার পথ ধরে তীর্থযাত্রীদের চলাচল আরও ভালোভাবে ট্র্যাক করা এবং পরিচালনা করা যায়। অতীতে ভিড়ের কয়েকটি ঘটনার রিপোর্টের পরে এটি করা হচ্ছে, এবং এর লক্ষ্য হল কোনো অপ্রীতিকর ঘটনা এড়ানো। তীর্থযাত্রীদের শেষ মুহূর্তের ঝামেলা এড়াতে অফিসিয়াল ওয়েবসাইটের মাধ্যমে আগে থেকে বাসস্থান এবং হেলিকপ্টার পরিষেবা বুক করার পরামর্শ দেওয়া হচ্ছে। উপরন্তু, আবহাওয়ার পূর্বাভাস সম্পর্কে নজর রাখুন কারণ বর্ষার মরসুমে এখনও পাহাড়ে অপ্রত্যাশিত বৃষ্টি হতে পারে।"}
{"unnormalised": "সূত্র অনুসারে, বোর্ড বয়স্ক এবং বিশেষভাবে সক্ষম তীর্থযাত্রীদের জন্য রুটে আরও ব্যাটারি-চালিত গাড়ি চালু করার পরিকল্পনা করছে। পর্যটনের উপর নির্ভরশীল কাটরা অঞ্চলের স্থানীয় ব্যবসায়ীরা ব্যস্ততম সময়ের জন্য প্রস্তুতি নিচ্ছে, হোটেল এবং রেস্তোরাঁগুলি দীপাবলি পর্যন্ত সম্পূর্ণ ভর্তি থাকবে বলে আশা করা হচ্ছে। ‘প্রসাদ’-এর দাম প্রতি প্যাকেটে ৫০ টাকাতেই স্থিতিশীল রয়েছে। আশা করা যায় সবার যাত্রা নিরাপদ ও পরিপূর্ণ হবে!", "normalised": "সূত্র অনুসারে, বোর্ড বয়স্ক এবং বিশেষভাবে সক্ষম তীর্থযাত্রীদের জন্য রুটে আরও ব্যাটারি চালিত যান চালু করার পরিকল্পনা করছে। পর্যটনের উপর নির্ভরশীল কাটরা অঞ্চলের স্থানীয় ব্যবসাগুলি একটি ব্যস্ত মরসুমের জন্য প্রস্তুতি নিচ্ছে, হোটেল এবং রেস্তোরাঁগুলি দিওয়ালি পর্যন্ত সম্পূর্ণ ভর্তি থাকার আশা করছে। 'প্রসাদ'-এর দাম প্রতি প্যাকেট পঞ্চাশ রুপিতে স্থিতিশীল রয়েছে। আশা করি সবাই একটি নিরাপদ এবং ফলপ্রসূ তীর্থযাত্রা করবেন!"}
