{"unnormalised": "জম্মু ও কাশ্মীরে অবস্থিত অমরনাথের পবিত্র গুহামন্দিরে বার্ষিক অমরনাথ যাত্রা কঠোর নিরাপত্তার মধ্যে ০১/০৭/২০২৪ তারিখে শুরু হয়েছে। এই বছর, কর্তৃপক্ষ আশা করছেন ৫ লক্ষেরও বেশি তীর্থযাত্রী বরফের লিঙ্গম দর্শন করবেন, যা ভগবান শিবের manifestation হিসাবে বিবেচিত একটি প্রাকৃতিকভাবে গঠিত বরফের স্ট্যালাগমাইট।", "normalised": "জম্মু ও কাশ্মীর-এ অবস্থিত অমরনাথের পবিত্র গুহামন্দির অভিমুখে বাৎসরিক অমরনাথ যাত্রা, কড়া নিরাপত্তার মধ্যে ১লা জুলাই দুই হাজার চব্বিশ থেকে শুরু হয়েছে। এই বছর, কর্তৃপক্ষ আশা করছেন পাঁচ লক্ষেরও বেশি তীর্থযাত্রী বরফের লিঙ্গ দর্শন করতে আসবেন, যা প্রাকৃতিকভাবে গঠিত একটি বরফের স্তূপ এবং এটি ভগবান শিবের manifestation (রূপ) হিসাবে বিবেচিত হয়।"}
{"unnormalised": "তামিলনাড়ু, গুজরাট এবং মহারাষ্ট্রের ভক্ত সহ তীর্থযাত্রীদের প্রথম দলটি ৩০/০৬/২০২৪ তারিখে জম্মু থেকে যাত্রা শুরু করে। এই তীর্থযাত্রার মধ্যে ১৩,০০০ ফুট পর্যন্ত উচ্চতায় পার্বত্য অঞ্চলে ট্রেকিং করা জড়িত এবং এটি সাধারণত ৪৫ দিনের মধ্যে সম্পন্ন হয়। তবে, এই বছর কর্মকর্তারা আশা করছেন যে এটি ১৫/০৮/২০২৪ এর মধ্যে শেষ হবে।", "normalised": "তামিলনাড়ু, গুজরাট এবং মহারাষ্ট্রের ভক্ত সহ তীর্থযাত্রীদের প্রথম দলটিকে তিরিশে জুন দুই হাজার চব্বিশ সালে জম্মু থেকে যাত্রা শুরু করানো হয়। এই তীর্থযাত্রায় প্রায় তেরো হাজার ফুট উচ্চতায় পাহাড়ি পথ ধরে হাঁটতে হয় এবং সাধারণত এটি পঁয়তাল্লিশ দিনের মধ্যে সম্পন্ন হয়। তবে, এই বছর কর্মকর্তারা আশা করছেন যে এটি পনেরোই আগস্ট দুই হাজার চব্বিশের মধ্যে শেষ হবে।"}
{"unnormalised": "যারা সংক্ষিপ্ত এবং কম কষ্টকর যাত্রা পছন্দ করেন তাদের জন্য হেলিকপ্টার পরিষেবাও উপলব্ধ। বালতাল থেকে পঞ্চতার্নি পর্যন্ত একমুখী টিকিটের দাম প্রায় ২৫০০ টাকা, যেখানে রিটার্ন টিকিটের দাম ৪,৫০০ টাকা। শ্রী অমরনাথজি শ্রাইন বোর্ড (SASB) তীর্থযাত্রীদের সুরক্ষা এবং সুস্থতা নিশ্চিত করার জন্য বাধ্যতামূলক নিবন্ধন এবং স্বাস্থ্য পরীক্ষা সহ বেশ কয়েকটি পদক্ষেপ বাস্তবায়ন করেছে।", "normalised": "যারা কম কষ্টসাধ্য এবং সংক্ষিপ্ত যাত্রা পছন্দ করেন তাদের জন্য হেলিকপ্টার পরিষেবাও উপলব্ধ। বালতাল থেকে পঞ্চতারনি পর্যন্ত একমুখী টিকিটের দাম প্রায় দুই হাজার পাঁচশ টাকা, যেখানে রিটার্ন টিকিটের দাম চার হাজার পাঁচশ টাকা। তীর্থযাত্রীদের সুরক্ষা এবং মঙ্গল নিশ্চিত করার জন্য এস-এ-এস-বি বেশ কয়েকটি ব্যবস্থা নিয়েছে, যার মধ্যে বাধ্যতামূলক নিবন্ধন এবং স্বাস্থ্য পরীক্ষা অন্যতম।"}
{"unnormalised": "ভক্তরা এসএএসবি-র অফিসিয়াল ওয়েবসাইটে বা সারা দেশে মনোনীত নিবন্ধন কেন্দ্রগুলিতে অনলাইনে নিবন্ধন করতে পারেন। এই যাত্রা কেবল একটি ধর্মীয় যাত্রা নয়; এটি স্থানীয় অর্থনীতিকেও চাঙা করে, কারণ শ্রীনগর এবং পহেলগামের হোটেল ও ব্যবসাগুলিতে উল্লেখযোগ্য পরিমাণে কাজকর্ম দেখা যায়। রুটে মোতায়েন করা সুরক্ষা কর্মীদের সংখ্যা প্রায় ৪০,০০০, নজরদারি ড্রোনগুলি ২৪/৭ এলাকা পর্যবেক্ষণ করছে।", "normalised": "ভক্তরা অফিসিয়াল এস-এ-এস-বি ওয়েবসাইটে বা দেশজুড়ে নির্ধারিত নিবন্ধন কেন্দ্রে অনলাইনে নিবন্ধন করতে পারেন। এই যাত্রা শুধু একটি ধর্মীয় যাত্রা নয়; এটি স্থানীয় অর্থনীতিকেও চাঙা করে, কারণ শ্রীনগর এবং পহেলগামের হোটেল ও ব্যবসায়িক প্রতিষ্ঠানগুলিতে উল্লেখযোগ্য পরিমাণে কার্যকলাপ বৃদ্ধি পায়। পুরো রাস্তা জুড়ে প্রায় চল্লিশ হাজার নিরাপত্তা কর্মী মোতায়েন করা হয়েছে, এবং নজরদারি ড্রোনগুলি দিনরাত এলাকাটি পর্যবেক্ষণ করছে।"}
