{"unnormalised": "**বৈষ্ণো দেবী যাত্রা: সকাল ৬টায় বিশৃঙ্খলা ও চা**", "normalised": "বৈষ্ণো দেবী যাত্রা: ভোর ছ'টায় বিশৃঙ্খলা ও চা"}
{"unnormalised": "জম্মু ও কাশ্মীর: সূত্র নিশ্চিত করেছে যে বার্ষিক বৈষ্ণো দেবী তীর্থযাত্রা তার வழக்கமான বিশৃঙ্খল শুরুর দিকে এগিয়ে চলেছে। প্রাথমিক প্রতিবেদনে জানা গেছে যে সকাল ৬:০০ টার মধ্যে ৫০,০০০ এর বেশি ভক্ত আরোহণের চেষ্টা করেছিলেন, প্রাথমিকভাবে প্রচুর পরিমাণে চা এবং অটল বিশ্বাস দ্বারা চালিত (বেশিরভাগই একটি শর্টকাট খুঁজে বের করার জন্য, একজন বেনামী ভক্তের মতে)। মন্দির কর্তৃপক্ষ ভিড় সামাল দেওয়ার চেষ্টায় একটি নতুন \"এক্সপ্রেস লেন\" চালু করেছে যারা স্থানীয় পান্ডাকে ঘুষ দিতে ইচ্ছুক (মজা করছি...বেশিরভাগই)।", "normalised": "জম্মু, জম্মু ও কাশ্মীর: সূত্র নিশ্চিত করেছে যে বার্ষিক বৈষ্ণো দেবী তীর্থযাত্রা তার வழக்கமான বিশৃঙ্খল সূচনা পেয়েছে। প্রাথমিক প্রতিবেদনে জানা গেছে যে পঞ্চাশ হাজারের বেশি ভক্ত ভোর ছয়টা শূন্য শূন্য মিনিটের মধ্যে আরোহণের চেষ্টা করেছে, প্রধানত প্রচুর পরিমাণে চা এবং অটল বিশ্বাস দ্বারা চালিত (বেশিরভাগই একটি শর্টকাট খুঁজে বের করার জন্য, একজন বেনামী ভক্তের মতে)। মন্দির কর্তৃপক্ষ ভিড় সামাল দেওয়ার জন্য একটি নতুন \"এক্সপ্রেস লেন\" চালু করেছে, যারা স্থানীয় পান্ডাকে ঘুষ দিতে রাজি (ঠাট্টা...বেশিরভাগ)।"}
{"unnormalised": "কুখ্যাত পনিওয়ালারা উপরে চড়ার জন্য ₹২৫০০ চার্জ করছে বলে জানা গেছে, যা ঢালের চেয়েও বেশি খাড়া দাম, তাই অনেকে পুরনো দিনের পায়ে হেঁটে যাওয়াই পছন্দ করছেন। দিল্লির রাকেশ কুমার আমাদের প্রতিবেদককে খোঁড়াতে খোঁড়াতে বলেন, \"আমার পিঠ ব্যথায় টনটন করছে, তবে অন্তত কিছু টাকা তো বাঁচল!\"", "normalised": "কুখ্যাত পনিওয়ালারা নাকি উপরে চড়ার জন্য দুই হাজার পাঁচশ টাকা করে নিচ্ছে, যা ঢালের চেয়েও বেশি দাম, তাই অনেকে পুরানো স্টাইলে হেঁটে যাওয়াই পছন্দ করছেন। \"আমার পিঠ ব্যথায় টনটন করছে, তবে অন্তত কিছু টাকা বাঁচল!\" দিল্লির রাকেশ কুমার আমাদের প্রতিবেদককে খুঁড়িয়ে খুঁড়িয়ে হেঁটে যাওয়ার সময় বলেন।"}
{"unnormalised": "অ্যাডভেঞ্চারে আরও যোগ করে, আবহাওয়ার পূর্বাভাসে আজ দিনের পরে ৭০% বৃষ্টির সম্ভাবনা রয়েছে। তীর্থযাত্রীদের ছাতা এবং প্রচুর ধৈর্য রাখার পরামর্শ দেওয়া হচ্ছে, কারণ পিচ্ছিল পথ এবং অতিরিক্ত ভিড়যুক্ত আশ্রয়কেন্দ্র প্রায় নিশ্চিত।", "normalised": "এই অ্যাডভেঞ্চারের সঙ্গে আরও যোগ হয়েছে, আবহাওয়ার পূর্বাভাস বলছে আজ দিনের শেষে সত্তর শতাংশ বৃষ্টির সম্ভাবনা রয়েছে। তীর্থযাত্রীদের ছাতা এবং প্রচুর ধৈর্য রাখার পরামর্শ দেওয়া হচ্ছে, কারণ পিচ্ছিল রাস্তা এবং জনাকীর্ণ আশ্রয়কেন্দ্র প্রায় নিশ্চিত।"}
{"unnormalised": "অর্দ্ধকুমারীর কাছে একটি ছোটখাটো পদপিষ্ট হওয়ার ঘটনা এড়ানো গেছে যখন একটি বানর এক তীর্থযাত্রীর পার্লে-জি বিস্কুটের প্যাকেট নিয়ে পালিয়ে যায়। কর্তৃপক্ষ একটি সতর্কতা জারি করেছে: \"বন্যপ্রাণীদের খাওয়াবেন না, যদি না আপনি বলিউড-স্টাইলের ধাওয়া দৃশ্যের অংশ হতে চান। এটির কারণে ভাঙা হাড়ের চেয়েও বেশি খরচ হতে পারে।\"", "normalised": "অর্ধকুয়ারীর কাছে একটি ছোটখাটো পদদলিত হওয়ার ঘটনা এড়ানো গেছে যখন একটি বাঁদর এক তীর্থযাত্রীর পার্লে-জি বিস্কুটের প্যাকেট নিয়ে পালিয়ে যায়। কর্তৃপক্ষ একটি সতর্কতা জারি করেছে: \"বন্যপ্রাণীদের খাওয়াবেন না, যদি না আপনি বলিউড-স্টাইলের ধাওয়া দৃশ্যের অংশ হতে চান। এতে আপনার ভাঙা হিপের চেয়েও বেশি খরচ হতে পারে।\""}
{"unnormalised": "পাগলামি সত্ত্বেও, ভক্তির চেতনা এখনও প্রবল। মুম্বাইয়ের আয়েশা খান কাটরার বেস ক্যাম্পের কাছে একটি বেপরোয়া অটো-রিকশাকে আনন্দের সাথে পাশ কাটিয়ে বলেন, \"এটা অভিজ্ঞতার অংশ, ভাই!\" \"আর কোথায় আপনি আধ্যাত্মিক জাগরণ এবং মৃত্যুর কাছাকাছি অভিজ্ঞতার এমন সমন্বয় খুঁজে পাবেন?\" সত্যিই, বৈষ্ণো দেবী যাত্রা: দুর্বল হৃদয়ের বা যারা তাদের সকালের চা হালকাভাবে নেয় তাদের জন্য নয়।", "normalised": "এত পাগলামি সত্ত্বেও, ভক্তদের মধ্যে ভক্তিভাব এখনও তুঙ্গে। \"এগুলো সবই অভিজ্ঞতার অংশ, ভাই!\" মুম্বাইয়ের আয়েশা খান কাটরার বেস ক্যাম্পের কাছে একটি বেপরোয়া অটো-রিকশাকে হাসিমুখে এড়িয়ে যাওয়ার সময় বলেন। \"আর কোথায় আপনি আধ্যাত্মিক জাগরণ এবং মৃত্যুর কাছাকাছি আসার অভিজ্ঞতার এমন মিশ্রণ খুঁজে পাবেন?\" সত্যিই, বৈষ্ণো দেবী যাত্রা: দুর্বল চিত্তের বা যারা তাদের সকালের চা হালকাভাবে নেন, তাদের জন্য নয়।"}
