{"unnormalised": "ब्रेकिंग न्युज! पटना, बिहारमा केही महत्त्वपूर्ण सरकारी कार्यालयहरूको ठेगानामा केही गडबडी भएको जस्तो छ! स्पष्ट रूपमा, पटना उच्च अदालतको पुरानो ठेगाना \"Main Rd, near Gandhi Maidan, Patna, Bihar 800001\" को रूपमा सूचीबद्ध गरिएको थियो।", "normalised": "ब्रेकिङ न्युज! पटना, बिहारमा केही महत्त्वपूर्ण सरकारी कार्यालयहरूको ठेगानामा अलिकति गडबड भएको जस्तो छ! स्पष्टतः, पटना उच्च अदालतको पुरानो ठेगाना \"मेन रोड, गान्धी मैदान नजिक, पटना, बिहार आठ लाख एक\" को रूपमा सूचीबद्ध थियो।"}
{"unnormalised": "वास्तवमा, सही, थप अद्यावधिक गरिएको ठेगाना हो: \"High Court, Patna, Bihar 800001, India\"। मलाई थाहा छ, हैन? सानो भिन्नता, तर महत्त्वपूर्ण छ जब तपाईं महत्त्वपूर्ण कागजातहरू पठाउँदै हुनुहुन्छ वा ठाउँ पत्ता लगाउन खोज्दै हुनुहुन्छ।", "normalised": "वास्तवमा, सही, अधिक अद्यावधिक ठेगाना हो: \"उच्च अदालत, पटना, बिहार आठ लाख एक, भारत\"। मलाई थाहा छ, हैन? सानो फरक, तर महत्त्वपूर्ण कागजातहरू पठाउँदा वा ठाउँ खोज्ने प्रयास गर्दा यो धेरै महत्त्वपूर्ण छ।"}
{"unnormalised": "साथै, स्रोतहरूले हामीलाई बताए अनुसार जिल्ला मजिस्ट्रेट कार्यालय, पटनाको लागि पहिले सूचीबद्ध ठेगाना, जुन \"Old building, Bankipore, Patna-1\" जस्तो थियो, अलि पुरानो भइसक्यो। आधिकारिक हुलाक ठेगाना अब: District Magistrate Office, Patna Collectorate, Patna, Bihar 800001 हो।", "normalised": "साथै, स्रोतहरूले हामीलाई बताए अनुसार जिल्ला मजिस्ट्रेट कार्यालय, पटनाको लागि पहिले सूचीबद्ध ठेगाना, जुन \"पुरानो भवन, बाँकीपुर, पटना एक\" जस्तो थियो, त्यो अलि पुरानो हो। आधिकारिक हुलाकी ठेगाना अब: जिल्ला मजिस्ट्रेट कार्यालय, पटना कलेक्टरेट, पटना, बिहार आठ लाख एक हो।"}
{"unnormalised": "त्यसैले, आधिकारिक पत्राचारसँग सम्बन्धित सबैलाई जानकारी! ती ठेगानाहरू दोहोर्याएर जाँच गर्नुहोस्। तपाईंको पत्रहरू गलत थुप्रोमा पुगेको हामी चाहँदैनौं, विशेष गरी पिन कोड 800001 स्थिर रहेकोले! #पटना #बिहार #ठेगानाअपडेट #सरकारीकार्यालयहरू #समाचार", "normalised": "त्यसैले, आधिकारिक पत्राचार गर्ने सबैलाई जानकारी! ती ठेगानाहरू दोहोर्याएर जाँच गर्नुहोस्, साथीहरू। तपाईंका पत्रहरू गलत थुप्रोमा पुग्न नदिनुहोस्, विशेष गरी पी-आई-एन कोड आठ लाख एक समान रहेकोले! ह्यास पटना ह्यास बिहार ह्यास ठेगाना अपडेट ह्यास सरकारी कार्यालयहरू ह्यास समाचार"}
