{"unnormalised": "अर्थ मन्त्रालयले विदेशी लगानीका लागि नयाँ नियमहरुको सूचना जारी गरेको छ। यस विषयसँग सम्बन्धित सबै पत्राचार निम्न ठेगानामा निर्देशित गरिनुपर्छ: उप-सचिव, आर्थिक मामिला विभाग, अर्थ मन्त्रालय, उत्तरी खण्ड, नयाँ दिल्ली, ११० ००१। मिति २२/०७/२०२४ को सूचनामा रु. ५० करोडभन्दा बढीको लगानी स्वीकृत गर्ने प्रक्रियाहरूको बारेमा बताइएको छ।", "normalised": "अर्थ मन्त्रालयले विदेशी लगानीका लागि नयाँ नियमहरुको बारेमा सूचना जारी गरेको छ। यस विषयसँग सम्बन्धित सबै पत्राचार निम्न ठेगानामा निर्देशित गरिनुपर्छ: उप सचिव, आर्थिक मामिला विभाग, अर्थ मन्त्रालय, उत्तरी खण्ड, नयाँ दिल्ली, एक लाख दश हजार एक। सूचना, मिति बाइसौं जुलाई दुई हजार चौबीस, ले पचास करोड रुपैयाँ भन्दा बढीको लगानी स्वीकृत गर्ने प्रक्रियाहरूको बारेमा जानकारी दिन्छ।"}
{"unnormalised": "यसबाहेक, भारतीय रिजर्व बैंक (RBI) ले नयाँ बैंक खाता खोल्नका लागि KYC नियमहरूमा परिवर्तनको घोषणा गरेको छ। नागरिकहरूले संशोधित दिशानिर्देश अनुसार ठेगानाको मान्य प्रमाण पेस गर्नुपर्नेछ। जिज्ञासाहरु RBI क्षेत्रीय कार्यालय, ६, संसद मार्ग, नयाँ दिल्ली, ११० ००१ मा सम्बोधन गर्न सकिन्छ। परिपत्र नम्बर RBI/२०२४-२५/१२३, मिति १०/०८/२०२४ मा विस्तृत निर्देशनहरू दिइएको छ।", "normalised": "यसबाहेक, भारतीय रिजर्व बैंक (आर-बी-आई) ले नयाँ बैंक खाता खोल्नको लागि के-वाई-सी नियमहरूमा परिवर्तन गरेको घोषणा गरेको छ। नागरिकहरूले संशोधित दिशानिर्देश अनुसार ठेगानाको मान्य प्रमाण पेश गर्नुपर्नेछ। सोधपुछको लागि आर-बी-आई क्षेत्रीय कार्यालय, छ, संसद मार्ग, नयाँ दिल्ली, एक लाख दश हजार एक मा सम्पर्क गर्न सकिन्छ। परिपत्र नम्बर आर-बी-आई स्ल्याश दुई हजार चौबीस हाइफन पच्चीस स्ल्याश एक सय तेइस, जुन दसौं अगस्ट दुई हजार चौबीस मा जारी गरिएको थियो, ले विस्तृत निर्देशनहरू प्रदान गर्दछ।"}
{"unnormalised": "भारतीय प्रौद्योगिकी संस्थान (IIT) दिल्लीले आगामी शैक्षिक वर्षको लागि भर्ना सुरु भएको घोषणा गरेको छ। इच्छुक विद्यार्थीहरूले संस्थानको वेबसाइटमा आवेदन फारम र सान्दर्भिक जानकारी पाउन सक्नेछन्। पत्राचारको लागि आधिकारिक ठेगाना: IIT दिल्ली, हौज खास, नयाँ दिल्ली, ११० ०१६ हो। आवेदन पेश गर्ने अन्तिम मिति ३०/०६/२०२४ हो।", "normalised": "भारतीय प्राविधिक संस्थान (आई-आई-टी) दिल्लीले आगामी शैक्षिक वर्षको लागि भर्ना सुरु भएको घोषणा गरेको छ। इच्छुक विद्यार्थीहरूले संस्थानको वेबसाइटमा आवेदन फारम र सान्दर्भिक जानकारी पाउन सक्नेछन्। पत्राचारको लागि आधिकारिक ठेगाना: आई-आई-टी दिल्ली, हौज खास, नयाँ दिल्ली, एक लाख दश हजार सोह्र। आवेदन बुझाउने अन्तिम मिति तीसौं जुन दुई हजार चौबीस हो।"}
{"unnormalised": "बृहत् मुम्बई महानगरपालिका (MCGM) ले शहरमा फोहोर व्यवस्थापन सुधार गर्न नयाँ पहल सुरु गरेको छ। बासिन्दाहरूलाई स्रोतमा नै फोहोर वर्गीकरण गर्न र जिम्मेवारीपूर्वक फोहोर फाल्न प्रोत्साहित गरिन्छ। कुनै पनि गुनासो वा उजुरीका लागि, नागरिकहरूले MCGM मुख्यालयमा सम्पर्क गर्न सक्छन्: महापालिका मार्ग, फोर्ट, मुम्बई, ४०० ००१। तत्काल सहयोगका लागि हेल्पलाइन नम्बर, १९१६ पनि स्थापना गरिएको छ।", "normalised": "बृहत् मुम्बई महानगरपालिका (एम-सी-जी-एम) ले शहरमा फोहोर व्यवस्थापन सुधार गर्न नयाँ पहल सुरु गरेको छ। बासिन्दाहरूलाई स्रोतमा नै फोहोर अलग गर्न र जिम्मेवारीपूर्वक यसलाई विसर्जन गर्न प्रोत्साहित गरिन्छ। कुनै गुनासो वा उजुरीको लागि, नागरिकहरूले एम-सी-जी-एम मुख्यालयमा सम्पर्क गर्न सक्नेछन्: महापालिका मार्ग, फोर्ट, मुम्बई, चार लाख एक। तत्काल सहयोगको लागि हेल्पलाइन नम्बर, एक हजार नौ सय सोह्र, पनि स्थापना गरिएको छ।"}
{"unnormalised": "भारतीय निर्वाचन आयोग (ECI) ले आगामी राज्य विधानसभा चुनावको तालिका घोषणा गरेको छ। मतदाताहरूलाई मतदाता नामावलीमा आफ्नो नाम जाँच गर्न र आवश्यक भएमा आफ्नो ठेगाना अद्यावधिक गर्न आग्रह गरिएको छ। ECI को मुख्यालय निर्वाचन सदन, अशोक रोड, नयाँ दिल्ली, ११० ००१ मा अवस्थित छ। मतदाता विवरण अद्यावधिक गर्ने अन्तिम मिति १५/१०/२०२४ हो, सूचना नम्बर ECI/PN/१२३/२०२४ अनुसार।", "normalised": "भारतको निर्वाचन आयोग (ई-सी-आई) ले आगामी राज्य विधानसभा चुनावको तालिका घोषणा गरेको छ। मतदाताहरूलाई मतदाता नामावलीमा आफ्नो नाम जाँच गर्न र आवश्यक भएमा आफ्नो ठेगाना अद्यावधिक गर्न आग्रह गरिएको छ। ई-सी-आई मुख्यालय निर्वाचान सदन, अशोक रोड, नयाँ दिल्ली, एक लाख दश हजार एक मा अवस्थित छ। मतदाता विवरण अद्यावधिक गर्ने अन्तिम मिति पन्ध्रौं अक्टोबर दुई हजार चौबीस हो, सूचना नम्बर ई-सी-आई स्ल्याश पी-एन स्ल्याश एक सय तेइस स्ल्याश दुई हजार चौबीस अनुसार।"}
