{"unnormalised": "दिल्ली नगर निगम (MCD) सँग गुनासोहरूको लागि नयाँ ठेगाना छ, साथीहरू! अब चक्कर काटेर हिँड्नु पर्दैन। तपाईंहरूले अब उनीहरूको नयाँ एकीकृत कल सेन्टरमा गुनासो दर्ता गर्न सक्नुहुन्छ। एकदम राम्रो छ, हैन?", "normalised": "दिल्ली महानगर निगम (एम-सी-डी) सँग गुनासोहरूको लागि नयाँ ठेगाना छ, साथीहरू! अब चक्कर लगाउनु पर्दैन। तपाईंहरूले अब उनीहरूको नयाँ एकीकृत कल सेन्टरमा गुनासो दर्ता गर्न सक्नुहुन्छ। एकदमै राम्रो, हैन र?"}
{"unnormalised": "अहिलेको जानकारी अनुसार, पुरानो प्रणाली अलि अस्तव्यस्त थियो, विभिन्न विभागहरूको लागि विभिन्न नम्बरहरू थिए। अब, सबै कुरा एउटै सम्पर्क बिन्दुबाट व्यवस्थित गरिएको छ। बल्ल त!", "normalised": "स्पष्ट रूपमा, पुरानो प्रणाली अलिक झमेला थियो, विभिन्न विभागहरूको विभिन्न नम्बरहरू थिए। अब, सबै कुरा एउटै सम्पर्क बिन्दुबाट व्यवस्थित गरिएको छ। बल्ल समय आयो, म भन्छु!"}
{"unnormalised": "नयाँ मुख्यालय, डा. एस.पी.एम. सिभिक सेन्टर, जे.एल.एन. मार्ग, दिल्ली-११०००२ मा अवस्थित छ, जसले प्रतिक्रिया समयमा सुधार गर्ने र हामी, आम आदमीलाई हाम्रा समस्याहरू समाधान गर्न सजिलो बनाउने अपेक्षा गरिएको छ। आशा गरौं यो वास्तवमै काम गर्छ!", "normalised": "नयाँ मुख्यालय, डाक्टर एस-पी-एम सिभिक सेन्टर, जे-एल-एन मार्ग, दिल्ली-एक लाख दश हजार दुईमा अवस्थित छ, प्रतिक्रिया समय सुधार गर्न र हामीलाई, आम आदमीलाई, हाम्रा समस्याहरू समाधान गर्न सजिलो बनाउनको लागि हो। आशा गरौं यो वास्तवमै काम गर्छ!"}
{"unnormalised": "उनीहरूले एउटा राम्रो वेबसाइट पनि बनाएका छन्। यद्यपि, म इमानदार भएर भन्छु, सरकारी वेबसाइटहरू चलाउनु चुनौतीपूर्ण हुन सक्छ। तर आशा गरौं यो प्रयोगकर्ता-अनुकूल छ।", "normalised": "उनीहरूले एउटा राम्रो वेबसाइट पनि बनाएका छन्। यद्यपि, म इमान्दार हुनेछु, सरकारी वेबसाइटहरू नेभिगेट गर्ने प्रयास गर्नु एउटा चुनौती हुन सक्छ। तर औंलाहरू क्रस, यो प्रयोगकर्ता-अनुकूल होस्।"}
{"unnormalised": "जे होस्, खबर फैलाउनुहोस्! MCD को नयाँ गुनासो निवारण ठेगाना डा. एस.पी.एम. सिभिक सेन्टर, जे.एल.एन. मार्ग, दिल्ली-११०००२ हो। हेरौं यस पटक उनीहरूले साँच्चै सुन्छन् कि!", "normalised": "जे होस्, खबर फैलाउनुहोस्! एम-सी-डीको नयाँ गुनासो निवारण ठेगाना डाक्टर एस-पी-एम सिभिक सेन्टर, जे-एल-एन मार्ग, दिल्ली-एक लाख दश हजार दुई हो। हेरौं यस पटक उनीहरूले साँच्चै सुन्छन् कि!"}
