{"unnormalised": "नयाँ दिल्ली: भारतीय सरकारी ठेगानाहरू बुझ्न गाह्रो हुन सक्छ किनकि यहाँ प्रशासनका विभिन्न तहहरू र प्रयोग गरिएका संक्षिप्त रूपहरू हुन्छन्। एउटा सामान्य ठेगाना यस्तो हुन सक्छ: \"डीडीए कार्यालय, ए-ब्लक, विकास सदन, आईएनए, नयाँ दिल्ली, ११००२३।\" यसले हामीलाई बताउँछ कि यो दिल्ली विकास प्राधिकरण (डीडीए) को कार्यालय हो, जुन विकास सदन भवन भित्रको ए-ब्लकमा अवस्थित छ, र यो नयाँ दिल्लीको आईएनए (भारतीय राष्ट्रिय एयरवेज) क्षेत्रमा पर्दछ, जसको हुलाक कोड ११००२३ हो।", "normalised": "नयाँ दिल्ली: भारतीय सरकारी ठेगानाहरू बुझ्न गाह्रो हुन सक्छ किनभने यसमा प्रशासनका विभिन्न तहहरू र प्रयोग गरिएका संक्षिप्त रूपहरू हुन्छन्। एउटा सामान्य ठेगाना यस्तो देखिन सक्छ: \"डी-डी-ए कार्यालय, ए-ब्लक, विकास सदन, आई-एन-ए, नयाँ दिल्ली, एक लाख दश हजार तेइस।\" यसले हामीलाई बताउँछ कि यो दिल्ली विकास प्राधिकरण (डी-डी-ए) को कार्यालय हो, जुन विकास सदन भवन भित्रको ए-ब्लकमा अवस्थित छ, जुन नयाँ दिल्लीको आई-एन-ए (इन्डियन नेशनल एयरवेज) क्षेत्रमा अवस्थित छ, जसको हुलाक कोड एक लाख दश हजार तेइस हो।"}
{"unnormalised": "यसलाई अझ विस्तृत रूपमा हेर्दा, \"ए-ब्लक\" ले \"विकास सदन\" परिसरभित्रको एउटा विशेष खण्डलाई जनाउँछ। \"आईएनए\" एउटा स्थलचिह्न मात्र होइन; यो एक प्रसिद्ध बजार र आवासीय क्षेत्र हो। हुलाक कोड, ११००२३, मेल डेलिभरीको लागि महत्त्वपूर्ण छ र यसले नयाँ दिल्लीभित्रको एउटा विशेष क्षेत्रलाई पहिचान गर्दछ। प्रायः, तपाईंले \"वित्त मन्त्रालय, उत्तरी ब्लक, रायसिना हिल, नयाँ दिल्ली - १100०००१\" जस्ता सन्दर्भहरू पाउनुहुनेछ। यहाँ, \"उत्तरी ब्लक\" एउटा भवन हो, \"रायसिना हिल\" एउटा यस्तो क्षेत्र हो जहाँ धेरै सरकारी भवनहरू अवस्थित छन्।", "normalised": "यसलाई अझ विस्तृत रूपमा हेर्दा, \"ए-ब्लक\" ले \"विकास सदन\" परिसर भित्रको एउटा खास खण्डलाई जनाउँछ। \"आई-एन-ए\" एउटा ल्यान्डमार्क मात्र होइन; यो एउटा प्रसिद्ध बजार र आवासीय क्षेत्र हो। हुलाक कोड, एक लाख दश हजार तेइस, हुलाक वितरणको लागि महत्त्वपूर्ण छ र यसले नयाँ दिल्ली भित्रको एउटा खास क्षेत्रलाई पहिचान गर्दछ। प्रायः, तपाईंले \"वित्त मन्त्रालय, उत्तरी ब्लक, रायसीना हिल, नयाँ दिल्ली - एक लाख दश हजार एक\" जस्ता सन्दर्भहरू पाउनुहुनेछ। यहाँ, \"उत्तरी ब्लक\" एउटा भवन हो, \"रायसीना हिल\" त्यो क्षेत्र हो जहाँ धेरै सरकारी भवनहरू अवस्थित छन्।"}
{"unnormalised": "संस्थागत ठेगानाहरूको लागि, तपाईंले \"आईआईटी दिल्ली, हौज खास, नयाँ दिल्ली, पिन कोड १100०१६\" जस्तो केही सामना गर्न सक्नुहुन्छ। आईआईटीको अर्थ भारतीय प्राविधिक संस्थान हो। हौज खास एक प्रख्यात इलाका हो, र \"पिन कोड १100०१६\" ले फेरि सही हुलाक वितरण सुनिश्चित गर्दछ। अर्को उदाहरण \"एम्स, अंसारी नगर, नयाँ दिल्ली - १100०२९\" हुन सक्छ। एम्स अखिल भारतीय आयुर्विज्ञान संस्थान हो।", "normalised": "संस्थागत ठेगानाहरूको लागि, तपाईंले \"आई-आई-टी दिल्ली, हौज खास, नयाँ दिल्ली, पिन कोड एक लाख दश हजार सोह्र\" जस्तो केही सामना गर्न सक्नुहुन्छ। आई-आई-टी को अर्थ इन्डियन इन्स्टिच्युट अफ टेक्नोलोजी हो। हौज खास एक प्रमुख इलाका हो, र \"पिन कोड एक लाख दश हजार सोह्र\" ले फेरि सही हुलाक वितरण सुनिश्चित गर्दछ। अर्को उदाहरण \"ए-आई-आई-एम-एस, अंसारी नगर, नयाँ दिल्ली - एक लाख दश हजार उनन्तीस\" हुन सक्छ। ए-आई-आई-एम-एस अखिल भारतीय आयुर्विज्ञान संस्थान हो।"}
{"unnormalised": "याद गर्नुहोस्, पिन कोड सहितको पूरा ठेगाना सही रूपमा लेख्नु पत्रव्यवहारका लागि आवश्यक छ। संक्षिप्त नामहरू, भवनका नामहरू, र इलाकाका सन्दर्भहरू भारतीय सरकार र संस्थागत ठेगानाका मुख्य भागहरू हुन्। यस जानकारीले सञ्चारलाई सुव्यवस्थित बनाउन र यी संस्थाहरूभित्रका विशिष्ट विभाग वा शाखाहरू पत्ता लगाउन मद्दत गर्दछ।", "normalised": "याद राख्नुहोस्, पिन कोड सहित पूरा ठेगाना सही रूपमा नोट गर्नु पत्राचारको लागि आवश्यक छ। संक्षिप्त रूपहरू, भवनका नामहरू, र इलाका सन्दर्भहरू भारतीय सरकार र संस्थागत ठेगानाहरूका सबै प्रमुख घटकहरू हुन्। यो जानकारीले यी संगठनहरू भित्रको विशिष्ट विभाग वा शाखाहरू पत्ता लगाउन र सञ्चारलाई सुव्यवस्थित बनाउन मद्दत गर्दछ।"}
