{"unnormalised": "ठिक छ, यहाँ प्रदान गरिएका प्यारामिटरहरूमा आधारित उत्पन्न गरिएको कृत्रिम डेटा छ:", "normalised": "रिजर्भ बैंक अफ इन्डिया (आर-बी-आई) लाई पत्र लेख्ने सही तरिका के हो? राम्रो प्रश्न! आर-बी-आई जस्ता सरकारी र संस्थागत निकायहरूलाई सही ठेगाना ढाँचा थाहा पाउनु आश्चर्यजनक रूपमा उपयोगी हुन सक्छ। सही रूपमा ठेगाना गरिएको पत्रले छिटो वितरण र अधिक व्यावसायिक छाप सुनिश्चित गर्दछ। यसले देखाउँछ कि तपाईंले विवरणमा ध्यान दिनुभएको छ। प्रायः मानिसहरूले \"आर-बी-आई, मुम्बई\" मात्र लेख्छन् तर त्यो धेरै अस्पष्ट छ।"}
{"unnormalised": "भारतीय रिजर्व बैंक (RBI) लाई पत्र सम्बोधन गर्ने सही तरिका के हो? राम्रो प्रश्न! RBI जस्ता सरकारी र संस्थागत निकायहरूलाई उचित ठेगाना ढाँचा थाहा पाउनु आश्चर्यजनक रूपमा उपयोगी हुन सक्छ। सही रूपमा सम्बोधन गरिएको पत्रले छिटो वितरण र अधिक व्यावसायिक छाप सुनिश्चित गर्दछ। यसले देखाउँछ कि तपाईंले विवरणमा ध्यान दिनुभएको छ। प्रायः मानिसहरूले \"RBI, मुम्बई\" मात्र लेख्छन् तर त्यो धेरै अस्पष्ट छ।", "normalised": "सामान्यतया, भारतीय रिजर्भ बैंकसँगको आधिकारिक पत्राचारको लागि, यदि तपाईंलाई थाहा छ कि कसले प्राप्त गर्न आवश्यक छ भने, तपाईंले यसलाई एक विशेष विभाग वा अधिकारीलाई सम्बोधन गर्न चाहनुहुन्छ। यद्यपि, यदि यो सामान्य सोधपुछ हो भने, तपाईंले यसलाई सम्बोधन गर्न सक्नुहुन्छ: रिजर्भ बैंक अफ इन्डिया, [विशेष कार्यालय स्थानको नाम, जस्तै, मुम्बई, दिल्ली, चेन्नई, कोलकाता], [कार्यालयको पूरा ठेगाना], [पिनकोड]। उदाहरणका लागि, मुम्बई कार्यालयको लागि, तपाईंले रिजर्भ बैंक अफ इन्डिया, मुम्बई, शहीद भगत सिंह रोड, फोर्ट, मुम्बई चार लाख एक प्रयोग गर्न सक्नुहुन्छ। सधैं आर-बी-आईको वेबसाइट (आर-बी-आई डट ओआरजी डट इन) मा सबैभन्दा अद्यावधिक ठेगाना जानकारीको लागि डबल-जाँच गर्न सम्झनुहोस्, विशेष गरी यदि तपाईं क्षेत्रीय कार्यालयसँग व्यवहार गर्दै हुनुहुन्छ भने।"}
{"unnormalised": "सामान्यतया, भारतीय रिजर्व बैंकसँगको आधिकारिक पत्राचारको लागि, यदि तपाईंलाई कसले प्राप्त गर्नुपर्छ थाहा छ भने, तपाईंले यसलाई एक विशिष्ट विभाग वा अधिकारीलाई सम्बोधन गर्न चाहनुहुन्छ। यद्यपि, यदि यो सामान्य सोधपुछ हो भने, तपाईंले यसलाई यसरी सम्बोधन गर्न सक्नुहुन्छ: भारतीय रिजर्व बैंक, [विशिष्ट कार्यालय स्थानको नाम, जस्तै, मुम्बई, दिल्ली, चेन्नई, कोलकाता], [कार्यालयको पूरा ठेगाना], [पिनकोड]। उदाहरणका लागि, मुम्बई कार्यालयको लागि, तपाईंले भारतीय रिजर्व बैंक, मुम्बई, शहीद भगत सिंह रोड, फोर्ट, मुम्बई 400001 प्रयोग गर्न सक्नुहुन्छ। RBI को वेबसाइट (rbi.org.in) मा सधैं अद्यावधिक ठेगाना जानकारीको लागि डबल-जाँच गर्न सम्झनुहोस्, विशेष गरी यदि तपाईं क्षेत्रीय कार्यालयसँग व्यवहार गर्दै हुनुहुन्छ भने।", "normalised": "ध्यान राख्नुहोस् कि विभिन्न विभागहरूको एउटै शहर भित्र फरक हुलाक ठेगाना हुन सक्छ। उदाहरणका लागि, बैंकिङ नियमन विभागको आर-बी-आई कम्प्लेक्स भित्र अलिक फरक ठेगाना वा विशिष्ट तल्ला/भवन हुन सक्छ। साथै, भौतिक पत्रहरू अझै पनि प्रयोग भइरहेको बेला, विचार गर्नुहोस् कि सम्बन्धित विभागलाई ईमेल सञ्चार गर्ने छिटो र अधिक प्रभावकारी तरिका हो कि होइन। तिनीहरूको वेबसाइट, आर-बी-आई डट ओआरजी डट इनले सामान्यतया सही ईमेल आई-डीहरू सूचीबद्ध गर्दछ। त्यसैले, ढिलाइबाट बच्नको लागि पठाउनु अघि सधैं प्रमाणित गर्नुहोस्!"}
{"unnormalised": "ध्यान राख्नुहोस् कि विभिन्न विभागहरूको एउटै शहरमा फरक-फरक हुलाक ठेगानाहरू हुन सक्छन्। उदाहरणका लागि, बैंकिङ नियमन विभागको RBI परिसर भित्र अलिक फरक ठेगाना वा विशिष्ट तला/भवन हुन सक्छ। साथै, भौतिक पत्रहरू अझै पनि प्रयोग गरिन्छ, सम्बन्धित विभागलाई इमेल गर्नु छिटो र अधिक प्रभावकारी तरिका हो कि होइन विचार गर्नुहोस्। तिनीहरूको वेबसाइट, RBI.org.in मा सामान्यतया सही इमेल आईडीहरू सूचीबद्ध हुन्छन्। त्यसैले, ढिलाइबाट बच्नको लागि पठाउनु अघि सधैं प्रमाणित गर्नुहोस्!", "normalised": ""}
