```json
{
  "unnormalised": "أعلنت IRCTC عن قطارات صيفية خاصة لمواجهة الاندفاع! أيها الناس المسافرون إلى الوطن لقضاء العطلات، استمعوا! تقوم السكك الحديدية الهندية، عبر IRCTC، بتشغيل قطارات إضافية هذا الصيف لتخفيف جنون موسم الذروة. توقع حركة مرور كثيفة على الطرق الشهيرة مثل دلهي إلى باتنا ومومباي إلى كلكتا.",
  "normalised": "تعلن I-R-C-T-C عن قطارات صيفية خاصة لمواجهة الاندفاع! أيها الناس المسافرون إلى الوطن لقضاء العطلات، استمعوا! تقوم السكك الحديدية الهندية، عبر I-R-C-T-C، بتشغيل قطارات إضافية هذا الصيف لتخفيف جنون موسم الذروة. توقع حركة مرور كثيفة على الطرق الشهيرة مثل دلهي إلى باتنا ومومباي إلى كلكتا.",
  "raw": "أعلنت IRCTC عن قطارات صيفية خاصة لمواجهة الاندفاع! أيها الناس المسافرون إلى الوطن لقضاء العطلات، استمعوا! تقوم السكك الحديدية الهندية، عبر IRCTC، بتشغيل قطارات إضافية هذا الصيف لتخفيف جنون موسم الذروة. توقع حركة مرور كثيفة على الطرق الشهيرة مثل دلهي إلى باتنا ومومباي إلى كلكتا."
}
```
```json
{
  "unnormalised": "على وجه التحديد، إنهم يضيفون 200+ قطارًا خاصًا. على سبيل المثال، القطار رقم 04041 سيعمل من NDLS إلى BSB بدءًا من 15/05/2024، الساعة 11:55 مساءً كل أربعاء وسبت. أسعار التذاكر مرتفعة قليلًا، حوالي 2500-3000 ₹ اعتمادًا على الدرجة (SL، 3A، 2A).",
  "normalised": "على وجه التحديد، إنهم يضيفون مئتين زائد قطارات خاصة. على سبيل المثال، القطار رقم صفر أربعة صفر أربعة واحد سيعمل من N-D-L-S إلى B-S-B بدءًا من الخامس عشر من مايو ألفين وأربعة وعشرين، الساعة الحادية عشرة وخمس وخمسون دقيقة مساءً كل أربعاء وسبت. أسعار التذاكر مرتفعة قليلًا، حوالي روبية ألفين وخمسمائة إلى روبية ثلاثة آلاف اعتمادًا على الدرجة (S-L، ثلاثة A، اثنين A).",
  "raw": "على وجه التحديد، إنهم يضيفون 200+ قطارًا خاصًا. على سبيل المثال، القطار رقم 04041 سيعمل من NDLS إلى BSB بدءًا من 15/05/2024، الساعة 11:55 مساءً كل أربعاء وسبت. أسعار التذاكر مرتفعة قليلًا، حوالي 2500-3000 ₹ اعتمادًا على الدرجة (SL، 3A، 2A)."
}
```
```json
{
  "unnormalised": "ذكر رئيس العلاقات العامة راجيش كومار في بيان صحفي اليوم، 09/05/24، أنهم يهدفون إلى استيعاب ما لا يقل عن 5 لاك راكب إضافي. كما حث الركاب على حجز التذاكر في أسرع وقت ممكن عبر تطبيق أو موقع IRCTC. تجنبوا السماسرة، يا أخي!",
  "normalised": "ذكر رئيس العلاقات العامة راجيش كومار في بيان صحفي اليوم، التاسع من مايو ألفين وأربعة وعشرين، أنهم يهدفون إلى استيعاب ما لا يقل عن خمسة لاك راكب إضافي. كما حث الركاب على حجز التذاكر في أسرع وقت ممكن عبر تطبيق أو موقع I-R-C-T-C. تجنبوا السماسرة، يا أخي!",
  "raw": "مساعد: {\n  \"unnormalised\": \"ذكر رئيس العلاقات العامة راجيش كومار في بيان صحفي اليوم، 09/05/24، أنهم يهدفون إلى استيعاب ما لا يقل عن 5 لاك راكب إضافي. كما حث الركاب على حجز التذاكر في أسرع وقت ممكن عبر تطبيق أو موقع IRCTC. تجنبوا السماسرة، يا أخي!\",\n  \"normalised\": \"ذكر رئيس العلاقات العامة راجيش كومار في بيان صحفي اليوم، التاسع من مايو ألفين وأربعة وعشرين، أنهم يهدفون إلى استيعاب ما لا يقل عن خمسة لاك راكب إضافي. كما حث الركاب على حجز التذاكر في أسرع وقت ممكن عبر تطبيق أو موقع I-R-C-T-C. تجنبوا السماسرة، يا أخي!\",\n  \"text\": \"Chief PRO Rajesh Kumar mentioned in a press release today, 09/05/24, that they're aiming to accommodate at least 5 lakh additional passengers. He also urged passengers to book tickets ASAP via the IRCTC app or website. Avoid touts, bhai!\"\n}"
}
```
```json
{
  "unnormalised": "علاوة على ذلك، فهم يضمنون إجراءات أمنية إضافية في محطات مثل CSMT و Howrah. توقع زيادة تواجد RPF وفحص الأمتعة. سافر بأمان، واستمتع بموسم عطلات سعيد! لا تنسَ حمل إثبات هوية صالح (Aadhaar، بطاقة PAN، إلخ).",
  "normalised": "علاوة على ذلك، فهم يضمنون إجراءات أمنية إضافية في محطات مثل C-S-M-T و Howrah. توقع زيادة تواجد R-P-F وفحص الأمتعة. سافر بأمان، واستمتع بموسم عطلات سعيد! لا تنسَ حمل إثبات I-D صالح (Aadhaar، بطاقة P-A-N، إلخ).",
  "raw": "مرحبًا! إليك ترجمة JSON-Lines من الإنجليزية إلى العربية:\n\n```json\n{\n  \"unnormalised\": \"علاوة على ذلك، فهم يضمنون إجراءات أمنية إضافية في محطات مثل CSMT و Howrah. توقع زيادة تواجد RPF وفحص الأمتعة. سافر بأمان، واستمتع بموسم عطلات سعيد! لا تنسَ حمل إثبات هوية صالح (Aadhaar، بطاقة PAN، إلخ).\",\n  \"normalised\": \"علاوة على ذلك، فهم يضمنون إجراءات أمنية إضافية في محطات مثل C-S-M-T و Howrah. توقع زيادة تواجد R-P-F وفحص الأمتعة. سافر بأمان، واستمتع بموسم عطلات سعيد! لا تنسَ حمل إثبات I-D صالح (Aadhaar، بطاقة P-A-N، إلخ).\",\n  \"raw\": \"علاوة على ذلك، فهم يضمنون إجراءات أمنية إضافية في محطات مثل CSMT و Howrah. توقع زيادة تواجد RPF وفحص الأمتعة. سافر بأمان، واستمتع بموسم عطلات سعيد! لا تنسَ حمل إثبات هوية صالح (Aadhaar، بطاقة PAN، إلخ).\"\n}\n```"
}
```
```json
{
  "unnormalised": "تذكر التحقق من موقع IRCTC الرسمي للحصول على الجداول الزمنية والتوافر المحدث. رحلة سعيدة! #السكك_الحديدية_الهندية #عروض_الصيف #سافر_في_الهند #IRCTC",
  "normalised": "تذكر التحقق من موقع I-R-C-T-C الرسمي للحصول على الجداول الزمنية والتوافر المحدث. رحلة سعيدة! هاش السكك الحديدية الهندية هاش عروض الصيف هاش سافر في الهند هاش I-R-C-T-C",
  "raw": "تذكر التحقق من موقع IRCTC الرسمي للحصول على الجداول الزمنية والتوافر المحدث. رحلة سعيدة! #السكك_الحديدية_الهندية #عروض_الصيف #سافر_في_الهند #IRCTC"
}
```
