```json
{
  "unnormalised": "أعلنت السكك الحديدية الهندية (IR) عن مجموعة من الإجراءات التي تهدف إلى تحسين تجربة الركاب، كما ورد في 27/07/2024. تستهدف هذه التغييرات، التي تدخل حيز التنفيذ الفوري، الالتزام بالمواعيد والنظافة وجودة الخدمة الشاملة عبر شبكتها الواسعة الممتدة من كشمير إلى كانياكوماري.",
  "normalised": "أعلنت I-R عن مجموعة من الإجراءات التي تهدف إلى تحسين تجربة الركاب، كما ورد في السابع والعشرين من يوليو عام ألفين وأربعة وعشرين. تستهدف هذه التغييرات، التي تدخل حيز التنفيذ الفوري، الالتزام بالمواعيد والنظافة وجودة الخدمة الشاملة عبر شبكتها الواسعة الممتدة من كشمير إلى كانياكوماري.",
  "raw": "أعلنت السكك الحديدية الهندية (IR) عن مجموعة من الإجراءات التي تهدف إلى تحسين تجربة الركاب، كما ورد في 27/07/2024. تستهدف هذه التغييرات، التي تدخل حيز التنفيذ الفوري، الالتزام بالمواعيد والنظافة وجودة الخدمة الشاملة عبر شبكتها الواسعة الممتدة من كشمير إلى كانياكوماري."
}
```
```json
{
  "unnormalised": "من بين أبرز الإعلانات طرح \"مشروع سواتش ريل\"، وهي مبادرة على مستوى الدولة تركز على تعزيز معايير النظافة والصرف الصحي داخل القطارات ومحطات السكك الحديدية. تم تخصيص ميزانية قدرها 500 كرور روبية لشراء معدات تنظيف متطورة وتدريب موظفي الصرف الصحي. يأتي هذا كرد مباشر على تعليقات الركاب التي تسلط الضوء على المخاوف بشأن النظافة، لا سيما في القطارات لمسافات طويلة مثل Rajdhani Express و Duronto Express.",
  "normalised": "من بين أبرز الإعلانات طرح \"مشروع سواتش ريل\"، وهي مبادرة على مستوى الدولة تركز على تعزيز معايير النظافة والصرف الصحي داخل القطارات ومحطات السكك الحديدية. تم تخصيص ميزانية قدرها خمسمائة كرور روبية لشراء معدات تنظيف متطورة وتدريب موظفي الصرف الصحي. يأتي هذا كرد مباشر على تعليقات الركاب التي تسلط الضوء على المخاوف بشأن النظافة، لا سيما في القطارات لمسافات طويلة مثل Rajdhani Express و Duronto Express.",
  "raw": "من بين أبرز الإعلانات طرح \"مشروع سواتش ريل\"، وهي مبادرة على مستوى الدولة تركز على تعزيز معايير النظافة والصرف الصحي داخل القطارات ومحطات السكك الحديدية. تم تخصيص ميزانية قدرها 500 كرور روبية لشراء معدات تنظيف متطورة وتدريب موظفي الصرف الصحي. يأتي هذا كرد مباشر على تعليقات الركاب التي تسلط الضوء على المخاوف بشأن النظافة، لا سيما في القطارات لمسافات طويلة مثل Rajdhani Express و Duronto Express."
}
```
```json
{
  "unnormalised": "علاوة على ذلك، تعهدت IR بمعالجة مشكلة تأخير القطارات المستمرة. سيستفيد برنامج \"Mission Punctuality\" من تحليلات البيانات والمراقبة في الوقت الفعلي لتحديد وتصحيح الاختناقات في عمليات القطارات. تهدف السلطات إلى تقليل متوسط التأخير بنسبة 15٪ خلال الأشهر الستة المقبلة. يمكن للمسافرين الآن تتبع الموقع المباشر لقطاراتهم باستخدام تطبيق IRCTC، الذي يوفر تحديثات كل 5 دقائق.",
  "normalised": "علاوة على ذلك، تعهدت I-R بمعالجة مشكلة تأخير القطارات المستمرة. سيستفيد برنامج \"Mission Punctuality\" من تحليلات البيانات والمراقبة في الوقت الفعلي لتحديد وتصحيح الاختناقات في عمليات القطارات. تهدف السلطات إلى تقليل متوسط التأخير بنسبة خمسة عشر بالمئة خلال الأشهر الستة المقبلة. يمكن للمسافرين الآن تتبع الموقع المباشر لقطاراتهم باستخدام تطبيق I-R-C-T-C، الذي يوفر تحديثات كل خمس دقائق.",
  "raw": "علاوة على ذلك، تعهدت IR بمعالجة مشكلة تأخير القطارات المستمرة. سيستفيد برنامج \"Mission Punctuality\" من تحليلات البيانات والمراقبة في الوقت الفعلي لتحديد وتصحيح الاختناقات في عمليات القطارات. تهدف السلطات إلى تقليل متوسط التأخير بنسبة 15٪ خلال الأشهر الستة المقبلة. يمكن للمسافرين الآن تتبع الموقع المباشر لقطاراتهم باستخدام تطبيق IRCTC، الذي يوفر تحديثات كل 5 دقائق."
}
```
```json
{
  "unnormalised": "في خطوة نحو التحديث، تخطط السكك الحديدية الهندية لتجهيز جميع الحافلات بدورات مياه بيولوجية بحلول 31/12/2024، مما يقلل من الأثر البيئي. بالإضافة إلى ذلك، يجري توسيع نطاق اتصال Wi-Fi لتغطية جميع محطات السكك الحديدية الرئيسية، مما يسمح للمسافرين بالبقاء على اتصال أثناء رحلاتهم. تتوفر خدمة Wi-Fi مجانية لمدة 30 دقيقة لجميع الركاب.",
  "normalised": "في خطوة نحو التحديث، تخطط السكك الحديدية الهندية لتجهيز جميع الحافلات بدورات مياه بيولوجية بحلول الحادي والثلاثين من ديسمبر عام ألفين وأربعة وعشرين، مما يقلل من الأثر البيئي. بالإضافة إلى ذلك، يجري توسيع نطاق اتصال Wi-Fi لتغطية جميع محطات السكك الحديدية الرئيسية، مما يسمح للمسافرين بالبقاء على اتصال أثناء رحلاتهم. تتوفر خدمة Wi-Fi مجانية لمدة 30 دقيقة لجميع الركاب.",
  "raw": "في خطوة نحو التحديث، تخطط السكك الحديدية الهندية لتجهيز جميع الحافلات بدورات مياه بيولوجية بحلول 31/12/2024، مما يقلل من الأثر البيئي. بالإضافة إلى ذلك، يجري توسيع نطاق اتصال Wi-Fi لتغطية جميع محطات السكك الحديدية الرئيسية، مما يسمح للمسافرين بالبقاء على اتصال أثناء رحلاتهم. تتوفر خدمة Wi-Fi مجانية لمدة 30 دقيقة لجميع الركاب."
}
```
```json
{
  "unnormalised": "خدمات تقديم الطعام تخضع أيضًا لعملية تجديد. عقدت IRCTC شراكة مع العديد من منصات توصيل الطعام لتقديم مجموعة متنوعة من خيارات الوجبات للمسافرين، يتم توصيلها مباشرة إلى مقاعدهم. يمكن للمسافرين طلب الوجبات مسبقًا عبر موقع IRCTC الإلكتروني أو التطبيق قبل ساعتين من المغادرة. تبلغ تكلفة الوجبة النباتية 150 روبية، في حين أن الخيار غير النباتي يكلف 200 روبية.",
  "normalised": "خدمات تقديم الطعام تخضع أيضًا لعملية تجديد. عقدت I-R-C-T-C شراكة مع العديد من منصات توصيل الطعام لتقديم مجموعة متنوعة من خيارات الوجبات للمسافرين، يتم توصيلها مباشرة إلى مقاعدهم. يمكن للمسافرين طلب الوجبات مسبقًا عبر موقع I-R-C-T-C الإلكتروني أو التطبيق قبل ساعتين من المغادرة. تبلغ تكلفة الوجبة النباتية روبية مائة وخمسون، في حين أن الخيار غير النباتي بسعر روبية مائتين.",
  "raw": "مساعد: {\n  \"unnormalised\": \"خدمات تقديم الطعام تخضع أيضًا لعملية تجديد. عقدت IRCTC شراكة مع العديد من منصات توصيل الطعام لتقديم مجموعة متنوعة من خيارات الوجبات للمسافرين، يتم توصيلها مباشرة إلى مقاعدهم. يمكن للمسافرين طلب الوجبات مسبقًا عبر موقع IRCTC الإلكتروني أو التطبيق قبل ساعتين من المغادرة. تبلغ تكلفة الوجبة النباتية 150 روبية، في حين أن الخيار غير النباتي يكلف 200 روبية.\",\n  \"normalised\": \"خدمات تقديم الطعام تخضع أيضًا لعملية تجديد. عقدت I-R-C-T-C شراكة مع العديد من منصات توصيل الطعام لتقديم مجموعة متنوعة من خيارات الوجبات للمسافرين، يتم توصيلها مباشرة إلى مقاعدهم. يمكن للمسافرين طلب الوجبات مسبقًا عبر موقع I-R-C-T-C الإلكتروني أو التطبيق قبل ساعتين من المغادرة. تبلغ تكلفة الوجبة النباتية روبية مائة وخمسون، في حين أن الخيار غير النباتي بسعر روبية مائتين.\",\n  \"raw\": \"خدمات تقديم الطعام تخضع أيضًا لعملية تجديد. عقدت IRCTC شراكة مع العديد من منصات توصيل الطعام لتقديم مجموعة متنوعة من خيارات الوجبات للمسافرين، يتم توصيلها مباشرة إلى مقاعدهم. يمكن للمسافرين طلب الوجبات مسبقًا عبر موقع IRCTC الإلكتروني أو التطبيق قبل ساعتين من المغادرة. تبلغ تكلفة الوجبة النباتية 150 روبية، في حين أن الخيار غير النباتي يكلف 200 روبية.\"\n}"
}
```
```json
{
  "unnormalised": "لتعزيز السلامة والأمن، تقوم السكك الحديدية الهندية بتركيب كاميرات مراقبة في جميع الحافلات والمحطات. وستقوم قوة حماية السكك الحديدية (RPF) أيضًا بزيادة تواجدها في القطارات والمنصات لردع الجريمة وضمان سلامة الركاب. رقم خط المساعدة المخصص، 139، متاح على مدار الساعة طوال أيام الأسبوع للمسافرين للإبلاغ عن أي مشاكل أو طلب المساعدة.",
  "normalised": "لتعزيز السلامة والأمن، تقوم السكك الحديدية الهندية بتركيب كاميرات مراقبة في جميع الحافلات والمحطات. وستقوم قوة حماية السكك الحديدية (R-P-F) أيضًا بزيادة تواجدها في القطارات والمنصات لردع الجريمة وضمان سلامة الركاب. رقم خط المساعدة المخصص، مئة وتسعة وثلاثون، متاح أربعة وعشرون سبعة للمسافرين للإبلاغ عن أي مشاكل أو طلب المساعدة.",
  "raw": "لتعزيز السلامة والأمن، تقوم السكك الحديدية الهندية بتركيب كاميرات مراقبة في جميع الحافلات والمحطات. وستقوم قوة حماية السكك الحديدية (RPF) أيضًا بزيادة تواجدها في القطارات والمنصات لردع الجريمة وضمان سلامة الركاب. رقم خط المساعدة المخصص، 139، متاح على مدار الساعة طوال أيام الأسبوع للمسافرين للإبلاغ عن أي مشاكل أو طلب المساعدة."
}
```
```json
{
  "unnormalised": "صرح وزير السكك الحديدية أشوني فايشناو خلال مؤتمر صحفي عقد في ريل بهافان، نيودلهي: \"تمثل هذه المبادرات خطوة مهمة نحو تحويل السكك الحديدية الهندية إلى نظام نقل عالمي المستوى\". \"إن التزامنا هو توفير رحلات آمنة ومريحة وفي الوقت المحدد لجميع ركابنا.\" كما أبرز الوزير أن كبار السن الذين تزيد أعمارهم عن 60 عامًا سيظلون يحصلون على خصم بنسبة 50% على تذاكر القطار.",
  "normalised": "صرح وزير السكك الحديدية أشوني فايشناو خلال مؤتمر صحفي عقد في ريل بهافان، نيودلهي: \"تمثل هذه المبادرات خطوة مهمة نحو تحويل السكك الحديدية الهندية إلى نظام نقل عالمي المستوى\". \"إن التزامنا هو توفير رحلات آمنة ومريحة وفي الوقت المحدد لجميع ركابنا.\" كما أبرز الوزير أن كبار السن الذين تزيد أعمارهم عن ستين عامًا سيظلون يحصلون على خصم بنسبة خمسين بالمائة على تذاكر القطار.",
  "raw": "صرح وزير السكك الحديدية أشوني فايشناو خلال مؤتمر صحفي عقد في ريل بهافان، نيودلهي: \"تمثل هذه المبادرات خطوة مهمة نحو تحويل السكك الحديدية الهندية إلى نظام نقل عالمي المستوى\". \"إن التزامنا هو توفير رحلات آمنة ومريحة وفي الوقت المحدد لجميع ركابنا.\" كما أبرز الوزير أن كبار السن الذين تزيد أعمارهم عن 60 عامًا سيظلون يحصلون على خصم بنسبة 50% على تذاكر القطار."
}
```
```json
{
  "unnormalised": "في أخبار ذات صلة، أعلنت وزارة السكك الحديدية عن إطلاق \"قطار بهارات غوراف السياحي\"، وهو قطار خاص مصمم لتعزيز السياحة وعرض التراث الثقافي الغني للهند. سيغطي القطار مختلف الدوائر السياحية، بما في ذلك دائرة رامايانا والدائرة البوذية. من المقرر أن ينطلق أول قطار بهارات غوراف من دلهي في 15/08/2024. تبلغ تكلفة باقة سياحية لمدة 7 أيام 25000 روبية هندية للفرد.",
  "normalised": "في أخبار ذات صلة، أعلنت وزارة السكك الحديدية عن إطلاق \"قطار بهارات غوراف السياحي\"، وهو قطار خاص مصمم لتعزيز السياحة وعرض التراث الثقافي الغني للهند. سيغطي القطار مختلف الدوائر السياحية، بما في ذلك دائرة رامايانا والدائرة البوذية. من المقرر أن ينطلق أول قطار بهارات غوراف من دلهي في الخامس عشر من أغسطس عام ألفين وأربعة وعشرين. تبلغ تكلفة باقة سياحية لمدة سبعة أيام خمسة وعشرون ألف روبية هندية للفرد.",
  "raw": "في أخبار ذات صلة، أعلنت وزارة السكك الحديدية عن إطلاق \"قطار بهارات غوراف السياحي\"، وهو قطار خاص مصمم لتعزيز السياحة وعرض التراث الثقافي الغني للهند. سيغطي القطار مختلف الدوائر السياحية، بما في ذلك دائرة رامايانا والدائرة البوذية. من المقرر أن ينطلق أول قطار بهارات غوراف من دلهي في 15/08/2024. تبلغ تكلفة باقة سياحية لمدة 7 أيام 25000 روبية هندية للفرد."
}
```
