```json
{
  "unnormalised": "حسنًا، إليك منشور على Quora يتناول موضوع السكك الحديدية الهندية، مصممًا ليكون تعليميًا ويتضمن نقاط بيانات غير طبيعية:",
  "normalised": "ما هي بعض الأشياء الأساسية التي يجب معرفتها قبل السفر بالسكك الحديدية الهندية؟",
  "raw": "حسنًا، إليك منشور على Quora يتناول موضوع السكك الحديدية الهندية، مصممًا ليكون تعليميًا ويتضمن نقاط بيانات غير طبيعية: ما هي بعض الأشياء الأساسية التي يجب معرفتها قبل السفر بالسكك الحديدية الهندية؟"
}
```
```json
{
  "unnormalised": "ما هي بعض الأشياء الأساسية التي يجب معرفتها قبل السفر بالسكك الحديدية الهندية؟",
  "normalised": "السفر بالسكك الحديدية الهندية هو تجربة فريدة من نوعها! إنها الطريقة التي يتنقل بها ملايين الهنود، وفهم النظام يمكن أن يجعل رحلتك أكثر سلاسة. أولاً، تعرف على فئات القطارات المختلفة. سترى خيارات مثل one A و two A و three A (فئات A C)، و S L (Sleeper Class)، و two S (Second Seating). تختلف الأسعار بشكل كبير، حيث تبلغ تكلفة تذكرة one A من دلهي إلى مومباي ما يزيد عن خمسة آلاف روبية، في حين أن تذكرة S L على نفس المسار قد تكون حوالي ثمانمائة روبية.",
  "raw": "مرحباً! إليك ترجمة JSON للسطر الذي قدمته إلى اللغة العربية:\n\n```json\n{\n  \"unnormalised\": \"ما هي بعض الأشياء الأساسية التي يجب معرفتها قبل السفر بالسكك الحديدية الهندية؟\",\n  \"normalised\": \"السفر بالسكك الحديدية الهندية هو تجربة فريدة من نوعها! إنها الطريقة التي يتنقل بها ملايين الهنود، وفهم النظام يمكن أن يجعل رحلتك أكثر سلاسة. أولاً، تعرف على فئات القطارات المختلفة. سترى خيارات مثل one A و two A و three A (فئات A C)، و S L (Sleeper Class)، و two S (Second Seating). تختلف الأسعار بشكل كبير، حيث تبلغ تكلفة تذكرة one A من دلهي إلى مومباي ما يزيد عن خمسة آلاف روبية، في حين أن تذكرة S L على نفس المسار قد تكون حوالي ثمانمائة روبية.\",\n  \"raw\": \"ما هي بعض الأشياء الأساسية التي يجب معرفتها قبل السفر بالسكك الحديدية الهندية؟ السفر بالسكك الحديدية الهندية هو تجربة فريدة من نوعها! إنها الطريقة التي يتنقل بها ملايين الهنود، وفهم النظام يمكن أن يجعل رحلتك أكثر سلاسة. أولاً، تعرف على فئات القطارات المختلفة. سترى خيارات مثل one A و two A و three A (فئات A C)، و S L (Sleeper Class)، و two S (Second Seating). تختلف الأسعار بشكل كبير، حيث تبلغ تكلفة تذكرة one A من دلهي إلى مومباي ما يزيد عن خمسة آلاف روبية، في حين أن تذكرة S L على نفس المسار قد تكون حوالي ثمانمائة روبية.\"\n}\n```\n\nآمل أن يكون هذا مفيدًا!"
}
```
```json
{
  "unnormalised": "السفر بالسكك الحديدية الهندية هو تجربة فريدة من نوعها! إنها الطريقة التي يتنقل بها الملايين من الهنود، وفهم النظام يمكن أن يجعل رحلتك أكثر سلاسة. أولاً، تعرف على فئات القطارات المختلفة. سترى خيارات مثل 1A و 2A و 3A (فئات التيار المتردد)، SL (الدرجة النائمة)، و 2S (المقاعد الثانية). تختلف الأسعار بشكل كبير، حيث تبلغ تكلفة تذكرة 1A من دلهي إلى مومباي ما يزيد عن 5000 ₹، في حين أن تذكرة SL على نفس الطريق قد تكون حوالي 800 روبية.",
  "normalised": "يمكن حجز التذاكر عبر الإنترنت عبر موقع أو تطبيق I-R-C-T-C. تفتح تذاكر تاتكال، المخصصة للسفر العاجل، في الساعة العاشرة صباحًا لفئات A C والساعة الحادية عشرة صباحًا للفئات غير A C، قبل يوم واحد من الرحلة. ومع ذلك، كن حذرًا، فهي تُباع بسرعة كبيرة. أيضًا، تأكد من حمل إثبات هوية صالح مثل بطاقة Aadhaar أو بطاقة Voter I D. سيحتاج T-T-E (فاحص التذاكر المتنقل) إلى التحقق منه.",
  "raw": "أهلاً بك! إليك الترجمة إلى اللغة العربية:\n\n{\n  \"unnormalised\": \"السفر بالسكك الحديدية الهندية هو تجربة فريدة من نوعها! إنها الطريقة التي يتنقل بها الملايين من الهنود، وفهم النظام يمكن أن يجعل رحلتك أكثر سلاسة. أولاً، تعرف على فئات القطارات المختلفة. سترى خيارات مثل 1A و 2A و 3A (فئات التيار المتردد)، SL (الدرجة النائمة)، و 2S (المقاعد الثانية). تختلف الأسعار بشكل كبير، حيث تبلغ تكلفة تذكرة 1A من دلهي إلى مومباي ما يزيد عن 5000 ₹، في حين أن تذكرة SL على نفس الطريق قد تكون حوالي 800 روبية.\",\n  \"normalised\": \"يمكن حجز التذاكر عبر الإنترنت عبر موقع أو تطبيق I-R-C-T-C. تفتح تذاكر تاتكال، المخصصة للسفر العاجل، في الساعة العاشرة صباحًا لفئات A C والساعة الحادية عشرة صباحًا للفئات غير A C، قبل يوم واحد من الرحلة. ومع ذلك، كن حذرًا، فهي تُباع بسرعة كبيرة. أيضًا، تأكد من حمل إثبات هوية صالح مثل بطاقة Aadhaar أو بطاقة Voter I D. سيحتاج T-T-E (فاحص التذاكر المتنقل) إلى التحقق منه.\",\n  \"raw\": \"السفر بالسكك الحديدية الهندية هو تجربة فريدة من نوعها! إنها الطريقة التي يتنقل بها الملايين من الهنود، وفهم النظام يمكن أن يجعل رحلتك أكثر سلاسة. أولاً، تعرف على فئات القطارات المختلفة. سترى خيارات مثل 1A و 2A و 3A (فئات التيار المتردد)، SL (الدرجة النائمة)، و 2S (المقاعد الثانية). تختلف الأسعار بشكل كبير، حيث تبلغ تكلفة تذكرة 1A من دلهي إلى مومباي ما يزيد عن 5000 ₹، في حين أن تذكرة SL على نفس الطريق قد تكون حوالي 800 روبية. Booking tickets can be done online via the I-R-C-T-C website or app. Tatkal tickets, which are for urgent travel, open at ten A M for A C classes and eleven A M for non-A C classes, one day before the journey. However, be warned, they get sold out extremely fast. Also, make sure to carry a valid I D proof like your Aadhaar card or Voter I D. The T-T-E (Travelling Ticket Examiner) will need to verify it.\"\n}\n\nأتمنى أن يكون هذا مفيدًا!"
}
```
```json
{
  "unnormalised": "يمكن حجز التذاكر عبر الإنترنت عن طريق موقع IRCTC أو التطبيق. تفتح تذاكر تاتكال، المخصصة للسفر العاجل، في الساعة 10:00 صباحًا لفئات التيار المتردد (AC) وفي الساعة 11:00 صباحًا لفئات التيار غير المتردد (non-AC)، قبل يوم واحد من الرحلة. ومع ذلك، يجب أن تعلم أنها تُباع بسرعة كبيرة. أيضًا، تأكد من حمل إثبات هوية صالح مثل بطاقة Aadhaar أو بطاقة Voter ID. سيحتاج TTE (فاحص تذاكر السفر) إلى التحقق منه.",
  "normalised": "يعد فهم جدول القطارات أمرًا بالغ الأهمية. غالبًا ما تتأخر القطارات، خاصة خلال موسم الرياح الموسمية. استخدم تطبيقات مثل RailYatri أو N-T-E-S (النظام الوطني للاستعلام عن القطارات) لتتبع الموقع المباشر لقطارك. على سبيل المثال، يتأخر Punjab Mail، رقم القطار واحد اثنان واحد ثلاثة سبعة، بشكل متكرر من ساعتين إلى ثلاث ساعات، خاصة في أشهر الشتاء بسبب الضباب. عادة ما يتم الإعلان عن أرقام الأرصفة قبل ثلاثين دقيقة من الوصول، ولكن تحقق دائمًا من الشاشات الموجودة في المحطة.",
  "raw": "يمكن حجز التذاكر عبر الإنترنت عن طريق موقع IRCTC أو التطبيق. تفتح تذاكر تاتكال، المخصصة للسفر العاجل، في الساعة 10:00 صباحًا لفئات التيار المتردد (AC) وفي الساعة 11:00 صباحًا لفئات التيار غير المتردد (non-AC)، قبل يوم واحد من الرحلة. ومع ذلك، يجب أن تعلم أنها تُباع بسرعة كبيرة. أيضًا، تأكد من حمل إثبات هوية صالح مثل بطاقة Aadhaar أو بطاقة Voter ID. سيحتاج TTE (فاحص تذاكر السفر) إلى التحقق منه.\nUnderstanding the train schedule is crucial. Trains often run late, especially during the monsoon season. Use apps like RailYatri or N-T-E-S (National Train Enquiry System) to track your train’s live location. For example, the Punjab Mail, train number one two one three seven, is frequently delayed by two to three hours, especially in the winter months due to fog. Platform numbers are usually announced thirty minutes before arrival, but always double-check the displays at the station."
}
```
```json
{
  "unnormalised": "فهم جدول القطارات أمر بالغ الأهمية. غالبًا ما تتأخر القطارات، خاصة خلال موسم الأمطار. استخدم تطبيقات مثل RailYatri أو NTES (نظام الاستعلام عن القطارات الوطني) لتتبع موقع قطارك المباشر. على سبيل المثال، غالبًا ما يتأخر Punjab Mail، القطار رقم 12137، بساعتين إلى 3 ساعات، خاصة في أشهر الشتاء بسبب الضباب. عادة ما يتم الإعلان عن أرقام الأرصفة قبل 30 دقيقة من الوصول، ولكن تحقق دائمًا من الشاشات في المحطة.",
  "normalised": "يمكن أن يكون الطعام في القطارات ناجحًا أو فاشلاً. في حين أن I-R-C-T-C تقدم خدمات تقديم الطعام الإلكتروني، فمن الجيد دائمًا حمل الوجبات الخفيفة والمياه الخاصة بك. يبيع العديد من البائعين الشاي والوجبات الخفيفة على الأرصفة بأسعار تتراوح من عشر روبيات إلى ثلاثين روبية. أيضًا، يمكن أن تكون النظافة مصدر قلق، لذا كن حذرًا بشأن ما تأكله.",
  "raw": "Assistant: {\n  \"unnormalised\": \"فهم جدول القطارات أمر بالغ الأهمية. غالبًا ما تتأخر القطارات، خاصة خلال موسم الأمطار. استخدم تطبيقات مثل RailYatri أو NTES (نظام الاستعلام عن القطارات الوطني) لتتبع موقع قطارك المباشر. على سبيل المثال، غالبًا ما يتأخر Punjab Mail، القطار رقم 12137، بساعتين إلى 3 ساعات، خاصة في أشهر الشتاء بسبب الضباب. عادة ما يتم الإعلان عن أرقام الأرصفة قبل 30 دقيقة من الوصول، ولكن تحقق دائمًا من الشاشات في المحطة.\",\n  \"normalised\": \"يمكن أن يكون الطعام في القطارات ناجحًا أو فاشلاً. في حين أن I-R-C-T-C تقدم خدمات تقديم الطعام الإلكتروني، فمن الجيد دائمًا حمل الوجبات الخفيفة والمياه الخاصة بك. يبيع العديد من البائعين الشاي والوجبات الخفيفة على الأرصفة بأسعار تتراوح من عشر روبيات إلى ثلاثين روبية. أيضًا، يمكن أن تكون النظافة مصدر قلق، لذا كن حذرًا بشأن ما تأكله.\",\n  \"text\": \"Understanding the train schedule is crucial. Trains often run late, especially during the monsoon season. Use apps like RailYatri or NTES (National Train Enquiry System) to track your train’s live location. For example, the Punjab Mail, train no. 12137, is frequently delayed by 2-3 hrs, especially in the winter months due to fog. Platform numbers are usually announced 30 minutes before arrival, but always double-check the displays at the station.\"\n}"
}
```
```json
{
  "unnormalised": "يمكن أن يكون الطعام في القطارات ناجحًا أو فاشلاً. في حين أن IRCTC تقدم خدمات تقديم الطعام الإلكتروني، فمن الجيد دائمًا حمل الوجبات الخفيفة والمياه الخاصة بك. يبيع العديد من البائعين الشاي والوجبات الخفيفة على الأرصفة بأسعار تتراوح من 10 روبية إلى 30 روبية. أيضًا، قد تكون النظافة مصدر قلق، لذا كن حذرًا بشأن ما تأكله.",
  "normalised": "أخيرًا، كن حريصًا على متعلقاتك. يمكن أن يحدث السرقة، خاصة في المقصورات المزدحمة. حافظ على متعلقاتك الثمينة آمنة وكن على دراية بمحيطك. بشكل عام، السفر بالسكك الحديدية الهندية هو مغامرة. يمكن أن تكون الرحلة من جواهاتي إلى دلهي على متن قطار Rajdhani Express (القطار واحد اثنان أربعة اثنان ثلاثة) مريحة للغاية إذا كنت مستعدًا. استمتع بالمناظر الخلابة والتجربة!",
  "raw": "يمكن أن يكون الطعام في القطارات ناجحًا أو فاشلاً. في حين أن IRCTC تقدم خدمات تقديم الطعام الإلكتروني، فمن الجيد دائمًا حمل الوجبات الخفيفة والمياه الخاصة بك. يبيع العديد من البائعين الشاي والوجبات الخفيفة على الأرصفة بأسعار تتراوح من 10 روبية إلى 30 روبية. أيضًا، قد تكون النظافة مصدر قلق، لذا كن حذرًا بشأن ما تأكله."
}
```
```json
{
  "unnormalised": "أخيرًا، كن حذرًا بشأن متعلقاتك. يمكن أن تحدث عمليات السرقة، خاصة في المقصورات المزدحمة. حافظ على أمان ممتلكاتك الثمينة وكن على دراية بمحيطك. بشكل عام، السفر بالسكك الحديدية الهندية هو مغامرة. يمكن أن تكون الرحلة من جواهاتي إلى دلهي على متن قطار راجداني إكسبريس (القطار 12423) مريحة للغاية إذا كنت مستعدًا. استمتع بالمناظر الخلابة والتجربة!",
  "normalised": "",
  "raw": "أخيرًا، كن حذرًا بشأن متعلقاتك. يمكن أن تحدث عمليات السرقة، خاصة في المقصورات المزدحمة. حافظ على أمان ممتلكاتك الثمينة وكن على دراية بمحيطك. بشكل عام، السفر بالسكك الحديدية الهندية هو مغامرة. يمكن أن تكون الرحلة من جواهاتي إلى دلهي على متن قطار راجداني إكسبريس (القطار 12423) مريحة للغاية إذا كنت مستعدًا. استمتع بالمناظر الخلابة والتجربة!"
}
```
