{"unnormalised": "అందరికీ నమస్కారం,", "normalised": "అందరికీ నమస్కారం,"}
{"unnormalised": "సరే, చాలా సులభంగా అనిపించే విషయం గురించి నేను జుట్టు పీక్కుంటున్నాను, కానీ ఇది బెంగళూరులోని నా కార్యాలయంలో పెద్ద తలనొప్పిగా మారింది. ఇది షెడ్యూలింగ్ మరియు సమయ నిర్వహణ గురించి, మరియు నిజాయితీగా చెప్పాలంటే, మనం రాతి యుగంలో చిక్కుకున్నట్లుంది.", "normalised": "ఒక చిన్న విషయానికి నేను తల పట్టుకుని కూర్చున్నాను. ఇది చాలా సాధారణంగా అనిపించినా, బెంగళూరులోని నా ఆఫీసులో పెద్ద సమస్యగా మారింది. ఇది మొత్తం షెడ్యూలింగ్ మరియు టైమ్ మేనేజ్‌మెంట్ గురించే, నిజాయితీగా చెప్పాలంటే మేము రాతి యుగంలో ఉన్నట్లుంది."}
{"unnormalised": "మేము ఎదుర్కొంటున్న అతిపెద్ద సమస్య ఏమిటంటే \"అత్యవసరత\"ను మనం ఎలా నిర్వహిస్తున్నాం అనేది. ప్రతిదీ \"ASAP\" లేదా \"EOD\" అంటున్నారు, అది వాస్తవంగా వచ్చే వారం వరకు వేచి ఉండగలిగినప్పటికీ. అంటే, \"పని పూర్తి చేయండి\" అనే మనస్తత్వం నాకు అర్థమైంది, కానీ *అన్నీ* అత్యవసరమైతే, *ఏదీ* నిజంగా కాదు, అంతే కదా? ఇది అనవసరమైన ఒత్తిడి మరియు ఎక్కువ గంటలకు దారితీస్తుంది. ఉదాహరణకు, నా మేనేజర్ EODలోగా ప్రాజెక్ట్ నివేదికలు కావాలంటాడు, గడువు 2 వారాల ముందుగానే తెలిసినా కూడా. ఎందుకు ఇలా?", "normalised": "మేము ఎదుర్కొంటున్న అతిపెద్ద సమస్య ఏమిటంటే, \"అవసరం (urgency)\"ను ఎలా నిర్వహించాలో తెలియకపోవడం. ఏదైనా పని \"A-S-A-P\" (వెంటనే) లేదా \"E-O-D\" (ఈ రోజు చివరిలోపు) పూర్తి చేయాలంటారు. అది వచ్చే వారం వరకు ఆగగలిగే పని అయినప్పటికీ. నేను \"పని పూర్తి చేయండి\" అనే ఆలోచనను అర్థం చేసుకున్నాను, కానీ *ప్రతిదీ* అత్యవసరమైతే, *ఏదీ* నిజంగా కానట్టే కదా? ఇది అనవసరమైన ఒత్తిడికి మరియు ఎక్కువ పని గంటలకు దారితీస్తుంది. ఉదాహరణకు, నా మేనేజర్ ప్రాజెక్ట్ రిపోర్ట్‌లను E-O-Dలోపు అడుగుతారు, గడువు రెండు వారాల ముందు తెలిసినా కూడా. ఎందుకు ఇలా?"}
{"unnormalised": "ఆ తర్వాత \"సమావేశాల సంస్కృతి\" గురించి చెప్పాలి. మాకు సమావేశాల గురించి సమావేశాలు ఉంటాయి. నిజంగా! గత వారం, 10/11/2024 ఉదయం 11:00 గంటలకు సమావేశాలను మరింత సమర్థవంతంగా ఎలా చేయాలో చర్చించడానికి ఒక సమావేశం జరిగింది. వ్యంగ్యం కత్తితో కోసేంత మందంగా ఉంది! మరియు ఈమెయిల్స్ ద్వారా చేయగలిగే సమావేశాల గురించి నన్ను ప్రారంభించవద్దు. ప్రతి వారం కాన్ఫరెన్స్ గదుల్లో కూర్చుని, ప్రజలు విసుగు పుట్టించే ప్రసంగాలు వింటూ గంటల తరబడి సమయం వృధా చేస్తున్నట్లుంది. సగటున ఇది వారానికి 20 గంటలు ఉండవచ్చు!", "normalised": "ఆ తర్వాత \"సమావేశాల సంస్కృతి (meeting culture)\" ఒకటి ఉంది. మాకు సమావేశాల గురించి సమావేశాలు ఉంటాయి. సీరియస్‌గా! గత వారం, సమావేశాలను మరింత సమర్థవంతంగా ఎలా చేయాలో చర్చించడానికి నవంబర్ పదో తారీఖు రెండు వేల ఇరవై నాలుగు ఉదయం పదకొండు గంటలకు ఒక సమావేశం జరిగింది. ఎంత విడ్డూరంగా ఉందో కదా! ఇమెయిల్ ద్వారా పూర్తి చేయగలిగే సమావేశాల గురించి మాట్లాడటం కూడా అనవసరం. ప్రతి వారం గంటల తరబడి కాన్ఫరెన్స్ రూమ్‌లలో కూర్చుని, ప్రజలు విసుగు తెప్పించే ఉపన్యాసాలు వింటూ సమయం వృథా చేస్తున్నట్లు అనిపిస్తుంది. సగటున ఇది వారానికి ఇరవై గంటలు ఉంటుంది!"}
{"unnormalised": "మరియు ప్రిపరేషన్ లేకపోవడం! ఎవరూ ముందుగా ఎజెండాలను పంపరు. కాబట్టి మీరు 12/11/2024న మధ్యాహ్నం 2:30 గంటలకు సమావేశానికి వెళతారు, మీరు ఏమి అందించాలో తెలియకుండానే ఉంటారు. అందరూ ఏదోలా నెట్టుకొస్తున్నట్లుంది, ఇది సాధారణంగా చాలా సమయం వృధాకు మరియు అర్థంపర్థం లేని మాటలకు దారితీస్తుంది. దీనికి తోడు, అందరూ ఆలస్యంగా వస్తారు, ఎప్పుడూ. ఉదయం 10 గంటలకు షెడ్యూల్ చేసిన సమావేశం దాదాపుగా 10:15 గంటల కంటే ముందు ప్రారంభం కాదు. ఇండియన్ స్టాండర్డ్ టైమ్, నేను చెప్పేది నిజమే కదా?", "normalised": "ముందుగా ప్రిపేర్ అవ్వడం లేదు! ఎవరూ ముందుగా ఎజెండాలను పంపరు. కాబట్టి మీరు నవంబర్ పన్నెండో తారీఖు రెండు వేల ఇరవై నాలుగు మధ్యాహ్నం రెండున్నర గంటలకు సమావేశానికి వెళ్తారు, మీరు ఏమి చెప్పాలో తెలియకుండా ఉంటారు. అందరూ ఏదో ఒకటి మాట్లాడతారు, దాని వల్ల సమయం వృథా అవుతుంది. అంతేకాదు, అందరూ ఎప్పుడూ ఆలస్యంగా వస్తారు. ఉదయం పది గంటలకు షెడ్యూల్ చేసిన సమావేశం దాదాపుగా పదిహేను నిమిషాల తర్వాతే మొదలవుతుంది. నేను చెప్పింది నిజమే కదా?"}
{"unnormalised": "నాకు నచ్చని మరో విషయం ఏమిటంటే \"ఎల్లప్పుడూ అందుబాటులో ఉండాలి\" అనే అంచనా. కార్యాలయ గంటల తర్వాత కూడా, మీరు వెంటనే ఈమెయిల్‌లకు మరియు సందేశాలకు స్పందించాలని భావిస్తారు. పని కాకుండా ఒక వ్యక్తికి జీవితం ఉండకూడదా ఏమిటి? నా ఫోన్ నిరంతరం మోగుతూనే ఉంటుంది, వారాంతాల్లో కూడా. సాయంత్రం 6:00 తర్వాత నోటిఫికేషన్ చూస్తే భయమేస్తోంది. నిజంగా, నేను \"బిగ్ బాస్\"ను కూడా ప్రశాంతంగా చూడలేను.", "normalised": "నాకు నచ్చని మరో విషయం ఏమిటంటే, \"ఎల్లప్పుడూ అందుబాటులో ఉండాలి\" అనే భావన. ఆఫీసు గంటల తర్వాత కూడా, మీరు వెంటనే ఇమెయిల్‌లకు మరియు సందేశాలకు స్పందించాలని భావిస్తారు. ఒక వ్యక్తికి పని వెలుపల జీవితం ఉండకూడదా? వారాంతాల్లో కూడా నా ఫోన్ నిరంతరం మోగుతూనే ఉంటుంది. సాయంత్రం ఆరు గంటల తర్వాత నోటిఫికేషన్ చూడాలంటేనే భయమేస్తుంది. నిజంగా, నేను \"బిగ్ బాస్\" కూడా ప్రశాంతంగా చూడలేను."}
{"unnormalised": "నేను ఆసనా లేదా ట్రెల్లో వంటి సరైన షెడ్యూలింగ్ సాధనాన్ని ఉపయోగించమని సూచించాను, కానీ అది \"చాలా క్లిష్టంగా ఉంది\" మరియు \"మేము పాత పద్ధతిలో చేయడానికి అలవాటు పడ్డాము\" అని చెబుతూ నా మేనేజర్ తిరస్కరించాడు. \"పాత పద్ధతి\" స్పష్టంగా పని చేయడం లేదు! మనమంతా నీరసించిపోతున్నాము మరియు ఒత్తిడికి గురవుతున్నాము.", "normalised": "నేను అసానా లేదా ట్రెల్లో వంటి మంచి షెడ్యూలింగ్ టూల్‌ను ఉపయోగించమని సూచించాను, కానీ నా మేనేజర్ దాన్ని తిరస్కరించారు, అది \"చాలా కష్టం\" అని మరియు \"మేము పాత పద్ధతిలో చేయడానికి అలవాటు పడ్డాము\" అన్నారు. \"పాత పద్ధతి\" పనిచేయడం లేదని స్పష్టంగా తెలుస్తుంది! మేమంతా అలసిపోయాం మరియు ఒత్తిడికి గురవుతున్నాం."}
{"unnormalised": "కాబట్టి, Reddit, ఈ గందరగోళాన్ని ఎలా ఎదుర్కోవాలో ఏమైనా చిట్కాలు ఉన్నాయా? సమర్థతను చురుకుగా నిరుత్సాహపరిచే పని వాతావరణంలో మీరు మీ సమయాన్ని ఎలా నిర్వహిస్తారు మరియు ఎలా ప్రశాంతంగా ఉంటారు? వారి కార్యాలయాల్లో ఇలాంటి సమస్యలను ఎదుర్కొంటున్న తోటి భారతీయుల నుండి ఏవైనా సలహాలు ఉన్నాయా? ఒక సోదరుడికి సహాయం చేయండి!", "normalised": "కాబట్టి, రెడ్డిట్, ఈ గందరగోళాన్ని ఎలా పరిష్కరించాలో ఏమైనా చిట్కాలు ఉన్నాయా? సమర్థతను నిరుత్సాహపరిచే పని వాతావరణంలో మీరు మీ సమయాన్ని ఎలా నిర్వహిస్తారు మరియు ప్రశాంతంగా ఎలా ఉంటారు? వారి కార్యాలయాల్లో ఇలాంటి సమస్యలను ఎదుర్కొంటున్న తోటి భారతీయుల నుండి ఏమైనా సలహాలు ఉన్నాయా? ఒక సోదరుడికి సహాయం చేయండి!"}
