{"unnormalised": "సరే, మీరు బీమా గురించి ఆలోచిస్తున్నారా, ఏమిటి? క్లబ్‌కు స్వాగతం. ఇది ప్రతిరోజు దంతాల్ని శుభ్రం చేసుకోవడం, ట్రాఫిక్‌ను ఆనందించడం లాంటిదే - తప్పనిసరిగా ఉండాల్సిన బాధలు, అవునా? కానీ అదృష్టవశాత్తు, బీమాతో, మీరు మీ డబ్బుకు (చివరికి) ఏదో ఒకదాన్ని పొందుతారు. దీన్ని ఒక ఆర్థిక గాండాల్ఫ్‌గా భావించండి: \"మీరు దాటకూడదు!\"... తగిన కవరేజ్ లేకుండా. నన్ను నమ్మండి, మీరు లార్డ్ వోల్డ్‌మార్ట్ (అనగా భారీ హాస్పిటల్ బిల్లు) మీ ఇంటికి రావడం మీరు కోరుకోరు.", "normalised": "సరే, మీరు బీమా గురించి ఆలోచిస్తున్నారా, ఆహా? క్లబ్‌కి స్వాగతం. ఇది రోజూ దంతాలను శుభ్రపరచడం మరియు ట్రాఫిక్‌ను నిజంగా ఆస్వాదించడం వంటి వాటితో సమానంగా ఉంటుంది - అవసరమైన చెడులు, సరియైనదా? కానీ హే, కనీసం బీమాతో, మీ డబ్బుకు ఏదో ఒకటి (చివరికి) పొందుతారు. దీనిని ఆర్థిక గాండాల్ఫ్‌గా భావించండి: \"మీరు పాస్ చేయకూడదు!\"... తగినంత కవరేజ్ లేకుండా. నన్ను నమ్మండి, లార్డ్ వోల్డ్‌మార్ట్ (భారీ ఆసుపత్రి బిల్లు అని కూడా పిలుస్తారు) మీ ఇంటి వద్దకు రావడం మీకు ఇష్టం లేదు."}
{"unnormalised": "ఇప్పుడు, మీరు ప్రీమియంలు మరియు తగ్గింపుల ప్రపంచంలోకి దూకడానికి ముందు, భారతీయ బీమా పాలసీల గురించి మాట్లాడుకుందాం. LIC పాలసీ పరిపక్వం చెందిందని అతి ఉత్సాహంగా కుటుంబాలు వేడుకలు చేసుకునే అసహ్యకరమైన ప్రకటనలలో మీరు చూసిన వాటిని మరచిపోండి. మేము ఇక్కడ నిజాయితీగా మాట్లాడుతున్నాం, చక్కెర లేని చాయ్ లాగా.", "normalised": "ఇప్పుడు, మీరు ప్రీమియంలు మరియు డిడక్టిబుల్స్ ప్రపంచంలోకి తలకిందులుగా దూకే ముందు, భారతీయ బీమా పాలసీల గురించి మాట్లాడుకుందాం. L-I-C పాలసీ మెచ్యూర్ అయిందని అతిగా ఉత్సాహపరిచే కుటుంబాలతో కూడిన ఆ అసహ్యకరమైన ప్రకటనలలో మీరు చూసిన వాటిని మరచిపోండి. మేము ఇక్కడ నిజంగా ఉంటున్నాము, చక్కెర లేని చాయ్ లాగా."}
{"unnormalised": "మొదటగా, జీవిత బీమా. ఇది భయంకరంగా అనిపిస్తుంది, నాకు తెలుసు, కానీ మీ ప్రియమైనవారికి ₹1 కోటి (లేదా మీ కలల ద్వారా రూపొందిన ఏదైనా ఖగోళ సంఖ్య) వదిలివెళ్లినట్లుగా భావించండి. ఇది \"నేను చనిపోయినందుకు నన్ను క్షమించండి, కానీ మీ దుఃఖాన్ని బాధ్యతాయుతంగా తగ్గించుకోవడానికి కొంత డబ్బు ఇస్తున్నాను!\" అని చెప్పడం లాంటిది. ఇందులో వివిధ రకాలు ఉన్నాయి - టర్మ్ లైఫ్, హోల్ లైఫ్, ULIPలు. మీ హోంవర్క్ చేయండి, లేదా మీ చిన్నాన్న కాని ఆర్థిక సలహాదారుని సంప్రదించండి.", "normalised": "మొదట, జీవిత బీమా. వినడానికి భయానకంగా ఉంది, నాకు తెలుసు, కానీ దీనిని మీ ప్రియమైన వారికి ఒక కోటి రూపాయలు (లేదా మీ కలలు దేనితో తయారవుతాయో ఆ ఖగోళ సంఖ్య) వదిలివేయడం అని అనుకోండి. ఇది \"నన్ను క్షమించండి నేను బకెట్‌ను తన్నాను, కానీ మీ బాధలను ముంచెత్తడానికి కొంత డబ్బు ఉంది... బాధ్యతాయుతంగా!\" అని చెప్పడం లాంటిది. ఇందులో వివిధ రకాలు ఉన్నాయి - టర్మ్ లైఫ్, హోల్ లైఫ్, యు-ఎల్-ఐ-పిలు. మీ హోంవర్క్ చేయండి, లేదా మీ చిన్నాన్న కాని ఆర్థిక సలహాదారుని సంప్రదించండి."}
{"unnormalised": "ఆ తరువాత ఆరోగ్య బీమా ఉంది. ఆహా, మనలో చాలామందికి ఎప్పుడూ అవసరం లేదని రహస్యంగా ప్రార్థిస్తాం. కానీ నిజాయితీగా ఉందాం, ఢిల్లీ యొక్క గాలి నాణ్యత మరియు ఎదుర్కోలేని వీధి ఆహారం మధ్య, మీరు విధిని పరీక్షిస్తున్నారు. ₹5 లక్షల వరకు కవర్ చేసే ఒక మంచి పాలసీ తోడేళ్లను (మరియు వైద్యులను) కొంతకాలం దూరంగా ఉంచుతుంది. ప్రో చిట్కా: మీకు సమీపంలోని AIIMS మరియు అపోలో హాస్పిటల్స్‌లో నగదు రహిత ఆసుపత్రిలో చేరే సౌకర్యం ఉందో లేదో చూడండి. సీరియస్‌గా, దీని విషయంలో వెనకాడకండి. హఠాత్తుగా వచ్చే అనారోగ్యం \"GST\" అని మీరు చెప్పేలోపే మీ పొదుపునంతా తుడిచిపెట్టేస్తుంది.", "normalised": "తర్వాత ఆరోగ్య బీమా ఉంది. ఆహా, మనమందరం రహస్యంగా మనకు ఎప్పుడూ అవసరం లేదని ప్రార్థిస్తాము. కానీ నిజాయితీగా ఉందాం, ఢిల్లీ గాలి నాణ్యత మరియు అడ్డుకోలేని వీధి ఆహారం మధ్య, మీరు విధిని ప్రలోభపెడుతున్నారు. చెప్పుకోదగిన పాలసీ, ఉదాహరణకు, ఐదు లక్షల రూపాయలు తోడేళ్ళను (మరియు వైద్యులను) దూరంగా ఉంచాలి, కనీసం కొంతకాలం పాటు. ప్రో చిట్కా: మీ దగ్గరలోని A-I-I-M-S మరియు అపోలో ఆసుపత్రులలో నగదు రహిత ఆసుపత్రిలో చేరేందుకు చూడండి. సీరియస్‌గా, దీనిపై రాజీ పడకండి. ఆకస్మిక అనారోగ్యం మీరు \"G-S-T\" అని చెప్పేలోపు మీ పొదుపులను తుడిచిపెట్టగలదు."}
{"unnormalised": "మోటారు బీమాకు వెళదాం. ఎందుకంటే భారతీయ రోడ్లపై ప్రయాణించడం ఒక ప్రమాదకరమైన క్రీడ. మీకు ఇష్టమైన స్కూటీకి కవరేజ్ అవసరం, ముఖ్యంగా మీరు ప్రతిరోజూ ప్రాణాలను పణంగా పెడుతుంటే. థర్డ్-పార్టీ బాధ్యత తప్పనిసరి, కానీ మీరు అనుకోకుండా ఒక రాజకీయ నాయకుడి కారును వెనుక నుండి ఢీకొట్టి దివాళా తీయకూడదనుకుంటే సమగ్ర బీమాను పరిగణించండి. దేవుడి దయవల్ల, జీరో-డిప్రీసియేషన్ యాడ్-ఆన్ తీసుకోండి. ఇది బంగారం (లేదా కనీసం కొన్ని విలాసవంతమైన సమోసాల) బరువుకు సమానం.", "normalised": "మోటార్ బీమాకు వెళదాం. ఎందుకంటే భారతీయ రోడ్లపై ప్రయాణించడం ఒక విపరీతమైన క్రీడ అని మనకు తెలుసు. మీకు నచ్చే ఆ స్కూటీ కోసం మీకు కవరేజ్ అవసరం, ప్రత్యేకించి మీరు ప్రతిరోజూ ప్రాణాలను పణంగా పెడుతుంటే. థర్డ్-పార్టీ బాధ్యత తప్పనిసరి, కానీ మీరు అనుకోకుండా ఒక రాజకీయ నాయకుడి కారును వెనుక నుండి గుద్దితే దివాళా తీయకూడదనుకుంటే సమగ్ర బీమాను పరిగణించండి. మరియు దేవుడి దయ వల్ల, జీరో-డిప్రిసియేషన్ యాడ్-ఆన్‌ను పొందండి. ఇది బంగారం విలువైనది (లేదా కనీసం కొన్ని విలాసవంతమైన సమోసాలు)."}
{"unnormalised": "ఇంటి బీమా. ఎందుకంటే భూకంపాలు, వరదలు లేదా లీకయ్యే కుళాయిలు ఎవరికి అదనపు ఒత్తిడిని కలిగిస్తాయి? మీరు మీ జీవిత పొదుపునంతా ముంబైలోని 2BHK గృహానికి కేటాయిస్తే, మీరు దాన్ని రక్షించుకోవాలి. ఇది మీ ఇంటికి బీమా ఆకారంలో పెద్ద ఆలింగనం ఇవ్వడం లాంటిది. అంతేకాకుండా, కొన్ని పాలసీలు దొంగతనాన్ని కూడా కవర్ చేస్తాయి. కాబట్టి, ఆ కళ్ళు తిప్పుతూ చూసే పొరుగు వ్యక్తి ఎప్పుడైనా కదిలితే, మీరు కవర్ చేయబడతారు.", "normalised": "ఇంటి బీమా. ఎందుకంటే భూకంపాలు, వరదలు లేదా కారుతున్న కుళాయిలు వారి ఒత్తిడికి తోడుగా ఎవరికి కావాలి? మీరు మీ జీవిత పొదుపును ముంబైలోని ఆ హాయిగా ఉండే రెండు B-H-Kలలో ముంచినట్లయితే, మీరు దానిని రక్షించాలనుకుంటారు. మీ ఇంటికి పెద్ద, బీమా-ఆకారపు కౌగిలింత ఇవ్వడం అని ఆలోచించండి. అదనంగా, కొన్ని పాలసీలు దొంగతనాన్ని కూడా కవర్ చేస్తాయి. కాబట్టి, ఆ అల్లరి పొరుగువాడు సంచరించే కళ్ళతో ఎప్పుడైనా కదిలితే, మీరు కవర్ చేయబడతారు."}
{"unnormalised": "ఇప్పుడు, చిన్న అక్షరాలకు వస్తే, ఎందుకంటే అక్కడ *ఎప్పుడూ* చిన్న అక్షరాలు ఉంటాయి. పాలసీ పత్రాన్ని చదవండి. నాకు తెలుసు, ఇది పెయింట్ ఎండిపోవడం చూసినంత విసుగుగా ఉంటుంది, కానీ ఇది చాలా ముఖ్యం. మినహాయింపులను, వెయిటింగ్ పీరియడ్స్‌ను (ముఖ్యంగా ముందుగా ఉన్న పరిస్థితులకు), మరియు క్లెయిమ్ సెటిల్‌మెంట్ ప్రక్రియను అర్థం చేసుకోండి. తన యవ్వనంలో పులితో పోరాడిన విషయాన్ని చెప్పడం మరిచిపోయి క్లెయిమ్ తిరస్కరించబడిందని కనుగొనే వ్యక్తిగా ఉండకండి.", "normalised": "ఇప్పుడు, ఫైన్ ప్రింట్ కోసం, ఎందుకంటే ఎల్లప్పుడూ ఫైన్ ప్రింట్ ఉంటుంది. పాలసీ పత్రాన్ని చదవండి. నాకు తెలుసు, ఇది పెయింట్ ఆరబెట్టడం చూసినంత థ్రిల్లింగ్‌గా ఉంటుంది, కానీ ఇది చాలా కీలకం. మినహాయింపులు, వెయిటింగ్ పీరియడ్‌లు (ముఖ్యంగా ముందుగా ఉన్న పరిస్థితుల కోసం) మరియు క్లెయిమ్ సెటిల్‌మెంట్ ప్రాసెస్‌ను అర్థం చేసుకోండి. అతను తన యవ్వనంలో పులితో కుస్తీ పట్టిన ఆ సమయం గురించి సౌకర్యవంతంగా మరచిపోయినందున అతని క్లెయిమ్ తిరస్కరించబడిందని కనుగొన్న వ్యక్తిలా ఉండకండి."}
{"unnormalised": "ఆ చిరాకు పెట్టే సంక్షిప్త పదాలను గుర్తుంచుకోండి. IDV, NCB మరియు కో-పే వంటి పదాలు చాలా కనిపిస్తాయి. మర్యాదగా తల ఊపకండి. వాటిని గూగుల్ చేయండి, ప్రశ్నలు అడగండి, మరియు మీ బీమా ఏజెంట్ వాటిని సాదా, అర్థమయ్యే హిందీలో వివరించే వరకు సాధారణంగా విసిగించండి. మీరు వారి నైపుణ్యానికి చెల్లిస్తున్నారు, కాబట్టి దాన్ని ఉపయోగించుకోండి.", "normalised": "ఆ బాధించే సంక్షిప్త పదాలను గుర్తుంచుకోండి. మీరు I-D-V, N-C-B మరియు కో-పే వంటి అనేక పదాలను వింటారు. మర్యాదగా తల ఊపకండి. వాటిని గూగుల్ చేయండి, ప్రశ్నలు అడగండి మరియు సాధారణంగా మీ బీమా ఏజెంట్‌ను ప్రతిదీ సాదా, అర్థమయ్యే హిందీలో వివరించే వరకు విసిగించండి. మీరు వారి నైపుణ్యానికి చెల్లిస్తున్నారు, దానిని ఉపయోగించడం మంచిది."}
{"unnormalised": "మీరు సంతకం చేసే ముందు, పాలసీలను సరిపోల్చండి. మీ స్క్రీన్‌పై కనిపించే మొదటి దానితోనే వెళ్లకండి. Policybazaar వంటి వెబ్‌సైట్‌లు ఇక్కడ మీకు స్నేహితులుగా ఉంటాయి. బహుళ ప్రొవైడర్ల నుండి కొటేషన్లను పొందండి, వాటి లక్షణాలను సరిపోల్చండి మరియు మీ అవసరాలు మరియు బడ్జెట్‌కు బాగా సరిపోయేదాన్ని ఎంచుకోండి. గుర్తుంచుకోండి, చౌకైన పాలసీ ఎప్పుడూ ఉత్తమమైనది కాదు. కొన్నిసార్లు, మీరు దేనికి చెల్లిస్తున్నారో అది మీకు వస్తుంది (అది రైల్వే స్టేషన్‌లో అనుమానాస్పదంగా చౌకైన చాయ్ కాకపోతే).", "normalised": "మరియు మీరు చుక్కల గీతపై సంతకం చేయడానికి ముందు, పాలసీలను సరిపోల్చండి. మీ స్క్రీన్‌పై కనిపించే మొదటి దానితోనే వెళ్లకండి. పాలసీబజార్ వంటి వెబ్‌సైట్‌లు ఇక్కడ మీ స్నేహితులు. బహుళ ప్రొవైడర్ల నుండి కోట్‌లను పొందండి, వాటి లక్షణాలను సరిపోల్చండి మరియు మీ అవసరాలు మరియు బడ్జెట్‌కు బాగా సరిపోయేదాన్ని ఎంచుకోండి. గుర్తుంచుకోండి, చౌకైన పాలసీ ఎల్లప్పుడూ ఉత్తమమైనది కాదు. కొన్నిసార్లు, మీరు చెల్లించేది మీకు వస్తుంది (రైల్వే స్టేషన్‌లో అనుమానాస్పదంగా చౌకైన చాయ్ తప్ప)."}
{"unnormalised": "ఇదిగోండి. బీమా, సరళీకరించబడింది (కొంతవరకు). ఇది చాలా ఉత్తేజకరమైన అంశం కాదు, కానీ ఇది అవసరమైనది. మీ మనశ్శాంతికి పెట్టుబడిగా దీన్ని భావించండి. అన్నీ విఫలమైతే, వాస్తును నిందించండి. \"క్షమించండి, ప్రమాదం నా ఉత్తరం దిక్కు గోడ నుండి వచ్చే ప్రతికూల శక్తి కారణంగా జరిగింది. క్లెయిమ్ దయచేసి!\" శుభాకాంక్షలు మరియు బీమా కలిగి ఉండండి, నా స్నేహితులారా.", "normalised": "కాబట్టి అది ఉంది. బీమా, సరళీకృతం (కొంత వరకు). ఇది చాలా ఉత్తేజకరమైన అంశం కాదు, కానీ ఇది అవసరం. మీ మనశ్శాంతికి పెట్టుబడిగా భావించండి. మరియు హే, అన్నింటికీ విఫలమైతే, వాస్తుపై నింద వేయండి. \"క్షమించండి, నా ఉత్తరం వైపు గోడ నుండి వెలువడే ప్రతికూల శక్తి వల్ల ప్రమాదం జరిగింది. క్లెయిమ్ దయచేసి!\" అదృష్టం మరియు బీమా చేయించుకోండి, నా స్నేహితులారా."}
