{"unnormalised": "एम्स दिल्ली ने पिछली तिमाही में तंत्रिका संबंधी विकारों के मामलों में 15% की वृद्धि दर्ज की है, जिसमें स्ट्रोक और मिरगी सबसे अधिक प्रचलित हैं। तंत्रिका विज्ञान विभाग के प्रमुख डॉ. राजेश कुमार ने बताया कि यह वृद्धि बढ़ती जागरूकता और बेहतर नैदानिक सुविधाओं के कारण हो सकती है। उन्होंने अल्जाइमर (AD) और पार्किंसंस (PD) जैसी स्थितियों के लिए शीघ्र निदान और उपचार के महत्व पर जोर दिया।", "normalised": "अखिल भारतीय आयुर्विज्ञान संस्थान (ए-आई-आई-एम-एस), दिल्ली ने पिछली तिमाही में तंत्रिका संबंधी विकारों के मामलों में पंद्रह प्रतिशत की वृद्धि दर्ज की, जिसमें स्ट्रोक और मिर्गी सबसे अधिक प्रचलित थे। तंत्रिका विज्ञान विभाग के प्रमुख डॉक्टर राजेश कुमार ने कहा कि यह वृद्धि जागरूकता बढ़ने और बेहतर नैदानिक ​​सुविधाओं के कारण हो सकती है। उन्होंने अल्जाइमर (ए-डी) और पार्किंसंस (पी-डी) जैसी स्थितियों के लिए शीघ्र निदान और उपचार के महत्व पर जोर दिया।"}
{"unnormalised": "अस्पताल के विशेषज्ञ मस्तिष्क में सूक्ष्म परिवर्तनों का पता लगाने के लिए MRI और EEG जैसी उन्नत तकनीकों का उपयोग कर रहे हैं। इंडियन जर्नल ऑफ मेडिकल रिसर्च में प्रकाशित एक नए अध्ययन में बिहार और यूपी जैसे राज्यों के दूरदराज के क्षेत्रों में रोगियों तक पहुंचने में टेलीमेडिसिन की प्रभावशीलता पर प्रकाश डाला गया, जहाँ तंत्रिका विशेषज्ञों तक पहुंच सीमित है। अनुसंधान समय पर ऑनलाइन परामर्श से रोगी परिणामों में 25% सुधार की संभावना को दर्शाता है।", "normalised": "अस्पताल के विशेषज्ञ मस्तिष्क में सूक्ष्म परिवर्तनों का पता लगाने के लिए एम-आर-आई और ई-ई-जी जैसी उन्नत तकनीकों का उपयोग कर रहे हैं। इंडियन जर्नल ऑफ मेडिकल रिसर्च में प्रकाशित एक नए अध्ययन में बिहार और उत्तर प्रदेश जैसे राज्यों के दूरदराज के क्षेत्रों में रोगियों तक पहुंचने में टेलीमेडिसिन की प्रभावशीलता पर प्रकाश डाला गया है, जहां तंत्रिका विज्ञानियों तक पहुंच सीमित है। शोध से पता चलता है कि समय पर ऑनलाइन परामर्श से रोगियों के परिणामों में पच्चीस प्रतिशत सुधार की संभावना है।"}
{"unnormalised": "अस्पताल मल्टीपल स्क्लेरोसिस (MS) के लिए नई दवाओं पर भी परीक्षण कर रहा है, जिसका उद्देश्य रोगियों के जीवन की गुणवत्ता में सुधार करना है। अधिक जानकारी के लिए, व्यक्ति AIIMS की वेबसाइट पर जा सकते हैं या सुबह 9:00 बजे से शाम 5:00 बजे के बीच +91-11-26588500 पर तंत्रिका विज्ञान विभाग से संपर्क कर सकते हैं।", "normalised": "अस्पताल मल्टीपल स्केलेरोसिस (एम-एस) के लिए नई दवाओं पर भी परीक्षण कर रहा है, जिसका उद्देश्य रोगियों के जीवन की गुणवत्ता में सुधार करना है। अधिक जानकारी के लिए, व्यक्ति अखिल भारतीय आयुर्विज्ञान संस्थान की वेबसाइट पर जा सकते हैं या सुबह नौ बजे से शाम पांच बजे के बीच प्लस नब्बे एक डैश ग्यारह डैश दो छह पांच आठ आठ पांच शून्य शून्य पर तंत्रिका विज्ञान विभाग से संपर्क कर सकते हैं।"}
