{"unnormalised": "किसी ने मुझसे न्यूरोलॉजी के बारे में पूछा, तो मैं अपना अनुभव बताता हूँ। मेरे नाना, आर.के. शर्मा, को '22 में चक्कर आने के अजीब दौरे पड़ने लगे। शुरू में, हमने इसे बुढ़ापा समझकर टाल दिया – आखिरकार वह 78 साल के थे। साथ ही, वह हमेशा अपनी शाम की सैर पर ज़ोर देते थे, चाहे बारिश हो या धूप, इसलिए हमने सोचा कि शायद वह ज़्यादा कर रहे हैं। माँ कहती रहती थी, \"पापा, धीरे चलो! इतनी जल्दी क्या है?\" लेकिन वह सुनते नहीं थे। फिर, मार्च '23 में एक दिन, वह खाने की मेज पर गिर पड़े। तब हमें पता चला कि यह गंभीर है।", "normalised": "किसी ने मुझसे न्यूरोलॉजी के बारे में पूछा, तो मैं अपना अनुभव बताता हूँ। मेरे नाना, आर-के शर्मा, को दो हज़ार बाईस में चक्कर आने के अजीब दौरे पड़ने लगे थे। शुरू में, हमने इसे वृद्धावस्था समझकर टाल दिया - आख़िरकार वे अठहत्तर वर्ष के थे। साथ ही, वे हमेशा अपनी शाम की सैर पर ज़ोर देते थे, चाहे बारिश हो या धूप, इसलिए हमने सोचा कि शायद वे ज़्यादा कर रहे हैं। माँ कहती रहती थी, \"पापा, धीरे चलो! इतनी जल्दी क्या है?\" लेकिन वे सुनते नहीं थे। फिर, मार्च दो हज़ार तेईस में एक दिन, वे रात के खाने के समय टेबल पर गिर पड़े। तब हमें पता चला कि मामला गंभीर है।"}
{"unnormalised": "हम उन्हें AIIMS दिल्ली ले गए। न्यूरोलॉजिस्ट, डॉ. गुप्ता ने कई परीक्षण किए - MRI, EEG, सब कुछ। पता चला, नाना को हल्का स्ट्रोक आया था। डॉ. गुप्ता ने हमें सब कुछ समझाया, \"सेरेब्रोवास्कुलर एक्सीडेंट\" और \"इस्केमिक पेनम्ब्रा\" जैसे बड़े शब्दों का इस्तेमाल करते हुए, जो सच कहूँ तो, मेरे सिर के ऊपर से चले गए। उन्होंने कुछ दवाएँ लिखीं - एस्पिरिन 75mg दैनिक, साथ ही उनके BP के लिए कुछ, क्योंकि यह 160/90 के आसपास मंडरा रहा था। उन्होंने फिजियोथेरेपी की भी सिफारिश की।", "normalised": "हम उन्हें तुरंत ए-आई-आई-एम-एस दिल्ली ले गए। न्यूरोलॉजिस्ट, डॉक्टर गुप्ता ने कई परीक्षण किए - एम-आर-आई, ई-ई-जी, सब कुछ। पता चला, नाना को हल्का दौरा पड़ा था। डॉक्टर गुप्ता ने हमें यह सब समझाया, \"सेरेब्रोवास्कुलर एक्सीडेंट\" और \"इस्केमिक पेनम्ब्रा\" जैसे बड़े शब्दों का इस्तेमाल करते हुए, जो सच कहूँ तो, मेरे सिर के ऊपर से निकल गए। उन्होंने कुछ दवाएँ लिखीं - एस्पिरिन पचहत्तर मिलीग्राम प्रतिदिन, साथ ही उनके बी-पी के लिए कुछ, क्योंकि यह लगभग एक सौ साठ बटा नब्बे के आसपास मंडरा रहा था। उन्होंने फिजियोथेरेपी की भी सिफारिश की।"}
{"unnormalised": "एक साल हो गया है, और नाना अब बेहतर हैं। उनके बाएं तरफ अभी भी थोड़ी कमजोरी है, लेकिन वह बेंत के सहारे चल रहे हैं और अपने अधिकांश काम खुद ही कर सकते हैं। हम डॉ. गुप्ता और AIIMS की टीम के बहुत आभारी हैं। वह अभी भी अपनी दवाएँ नियमित रूप से लेते हैं, और हमने उन्हें मानसून के दौरान मूसलाधार बारिश होने पर शाम की सैर छोड़ने के लिए भी मना लिया है। न्यूरोलॉजी जटिल है, लेकिन समय पर हस्तक्षेप वास्तव में एक बड़ा बदलाव ला सकता है।", "normalised": "एक साल हो गया है, और नाना अब बहुत बेहतर हैं। उनकी बाईं ओर थोड़ी कमजोरी अभी भी है, लेकिन वे छड़ी के सहारे चल रहे हैं और अपने अधिकांश काम खुद कर सकते हैं। हम डॉक्टर गुप्ता और ए-आई-आई-एम-एस की टीम के बहुत आभारी हैं। वे अभी भी नियमित रूप से अपनी दवाएँ लेते हैं, और हमने उन्हें मानसून के दौरान मूसलाधार बारिश होने पर शाम की सैर छोड़ने के लिए भी मना लिया है। न्यूरोलॉजी जटिल है, लेकिन समय पर हस्तक्षेप वास्तव में फर्क ला सकता है।"}
