{"unnormalised": "किसै पुच्छया मैं तों के इक वर्ग फुट ईंटें दे कम्मै च केन्नी सिमैंट दी लोड़ होंदी ऐ। अच्छा, एह् कुझ गल्लें पर निर्भर करदा ऐ, भाई! तुस साढ़े चार इंच दी दीवार दी गल्ल करदे ओ जां नौ इंच दी दीवार दी? उस कन्नै बड़ा फर्क पैदा होंदा ऐ। नाल ही, तुस केह् अनुपात इस्तेमाल करी करदे ओ? मानक अकसर 1:6 होंदा ऐ (सिमैंट:रेत) पर कुझ ठेकेदार 1:4 पर जानदे न जेह्ड़े होर मज़बूत चांदे न। आम तौर पर, 1:6 दे मिश्रण आह्ली साढ़े चार इंच दी दीवार लेई, तुहानूं प्रति 100 वर्ग फुट तकरीबन 0.15 सिमैंट दे बोरे दी लोड़ होग।", "normalised": "कसी ने मांझो पुच्छया कि ईंट दी चिनाई दे प्रति वर्ग फुट च कितना सीमेंट लग्गदा ऐ। हुन, एह कुच्छ गल्लां पर निर्भर करदा ऐ, भाई! क्या तुसां साढ़े चार इंच दी दीवारें दी गल्ल करी करदे ओ जां नौ इंच दी दीवारें दी? उसदे कन्नै बड़ा फर्क पैंदा ऐ। ते, तुसां केह् अनुपात इस्तेमाल करी करदे ओ? मानक अक्सर इक तो छह (सीमेंट तो रेत) होंदा ऐ पर कुच्छ ठेकेदार इक तो चार लेई जांदे न जेकर उन्हां गी अतिरिक्त ताकत चाहीदी ऐ। आमतौर पर, इक तो छह मिश्रण आह्ली साढ़े चार इंच दी दीवार लेई, तुसां गी लगभग प्रति सौ वर्ग फुट च शून्य दशमलव इक पांच सीमेंट दे बोरे दी लोड़ होग।"}
{"unnormalised": "हुण, एह् तां बस इक मोटो अंदाज़ा ऐ, ठीक ऐ ना? असली रकम ईंटें दे आकार, जोड़ दी मोटाई (आमतौर पर 10 मिमी दे आसपास) ते राज मिस्त्री दी महारत दे आधार पर बदल सकदी ऐ। इक चांगे मिस्त्री कन्नै बर्बादी घट्ट करी जाग। नाल ही, एह् याद रख्खो के गारे दे बिस्तर लेई सिमैंट दी लोड़ विच फैक्टर लाना ऐ। मैं तुहानूं अपने खास प्रोजेक्ट दी लोड़ें दे आधार पर सही ढंग कन्नै गणना करने दा सुझाव देआंगा। बस इनें नंबरें दा अंधाधुन पालन ना करो!", "normalised": "हुन, एह बस इक मोटा-मोटा अनुमान ऐ, ठीक ऐ? असली रकम ईंट दे आकार, जोड़ दी मोटाई (आमतौर पर दस्स मिलीमीटर दे आसपास), ते मिस्त्री दी कुशलता दे आधार पर बदली सकदी ऐ। इक अच्छा मिस्त्री बर्बादी गी घट्ट करी लेग। ते, गारे दे बिस्तर लेई जरूरी सीमेंट गी बी ध्यान च रक्खो। मैं तुसां गी सलाह दित्ती ऐ कि अपने खास परियोजना दी जरूरतें दे आधार पर सही ढंगै कन्नै गणना करो। बस इनें नंबरें गी अंधाधुंध ढंगै कन्नै मत मान्नो!"}
{"unnormalised": "आखिर च, आपात स्थिति लेई कुझ होर सिमैंट जोड़ना मत भुलिओ – आखो के कम्मै दे विचकार विच घट्ट होने थमां बचने लेई लगभग 5%। आखिरी मिनट च इक होर बोरा खरीदना सचमुच च इक दर्दनाक होंदा ऐ। ते हमेशा सिमैंट दी निर्माण दी तारीख दिक्खो; पुरानी सिमैंट अपनी ताकत गवांदी ऐ! तुहानूं अपने निर्माण लेई शुभकामनाएं, जी!", "normalised": "आखिर च, आपतकालें लेई कुच्छ अतिरिक्त सीमेंट जोड़ना मत भूलना - कहो कि कमोबेस पांच प्रतिशत ताकि कम्म दे बीच च छोटा ना पैओ। आखिरी मिनट च इक होर बोरी खरीदना सचमुच दर्दनाक होई सकदा ऐ। ते हमेशा सीमेंट दी मैन्युफैक्चरिंग तारीख जाचो; पुराने सीमेंट दी ताकत घट्ट होई जंदी ऐ! तुंदे निर्माण कन्नै शुभकामनाएं, जी!"}
