{"unnormalised": "भारत च निर्माण च इस्तेमाल होने आल आम माप इकाइयां क्या न?", "normalised": "भारत च निर्माण च इस्तेमाल होने आल आम माप इकाइयां क्या न?"}
{"unnormalised": "खैर, भारत च, निर्माण स्थल माप दे मेट्रिक ते शाही इकाइयां दा मिश्रण इस्तेमाल करदे न, भलेई मेट्रिक मानक ऐ। लंबाई लेई, तुस आमतौर उप्पर एमएम (मिलीमीटर) जेह्ड़ियां ड्राइंग च बारीक माप लेई न, सीएम (सेंटीमीटर) जेह्ड़ियां छोटे आयाम लेई न, एम (मीटर) जेह्ड़ियां बड़े फैलाव ते दूरियां लेई न, ते कदे-कदे एफटी (फुट) जेह्ड़ियां चीजें जियां छत दी ऊंचाई या कमरे दे आयाम लेई बी सुनदे हो, खासकर जे पुरानी ब्लूप्रिंट शामिल हों। उदाहरण लेई, इक मानक इंट 9 इंच लंबी होई सकदी ऐ।", "normalised": "खैर, भारत च, निर्माण स्थल मैट्रिक ते इम्पीरियल इकाइयां दा इक मिश्रण इस्तेमाल करदे न, भलेई मैट्रिक मानक ऐ। लंबाई लेई, तुस आम तौर पर ड्राइंग च महीन माप लेई मिलीमीटर, छोटे आयाम लेई सेंटीमीटर, बड़े स्पैन ते दूरियां लेई मीटर, ते कदे-कदे फुट बी सुणदे हो जेह् ड़े छत दी ऊंचाई जां कमरे दे आयाम लेई होंदे न, खासकर जेह् ड़े पुराने ब्लूप्रिंट शामल होंदे न। इक मानक ईंट उदाहरण लेई नौ इंच लंबी होई सकदी ऐ।"}
{"unnormalised": "क्षेत्रफल लेई, एसक्यू एफटी (वर्ग फुट) प्लॉट दे आकार ते कार्पेट क्षेत्रफल लेई बड़ा आम ऐ, भलेई एसक्यू एम (वर्ग मीटर) आधिकारिक इकाई ऐ। तुस प्रति एसक्यू एफटी दे हिसाब कन्नै संपत्ती दे विज्ञापन दिक्खगे। फिर बड़े जमीन दे टुकड़े लेई एकड़ ते हेक्टेयर होंदे न, खासकर ग्रामीण इलाकें च। ठोस या समुच्चय लेई मात्रा गी आमतौर उप्पर घन मीटर (एम^3) च या कदे-कदे सीएफटी (घन फुट) च मापेआ जंदा ऐ, खासकर पुराने ठेकेदारां आसेआ। सीमेंट दी जरूरत केजीएस (किलोग्राम) च बी बताई जाई सकदी ऐ।", "normalised": "क्षेत्रफल लेई, वर्ग फुट प्लॉट दे आकार ते कालीन क्षेत्र लेई मता आम ऐ, भलेई वर्ग मीटर आधिकारिक इकाई ऐ। तुस संपत्ति दे विज्ञापनें च प्रति वर्ग फुट दी दरां कोट करदे वेखगे। फिर ग्रामीण इलाकें च खास करियै जमीन दे बड्डे हिस्सें लेई एकड़ ते हेक्टेयर ऐ। कंक्रीट जां एग्रीगेट लेई वॉल्यूम आमतौर पर क्यूबिक मीटर च जां कदे-कदे क्यूबिक फुट च मापी जंदी ऐ, खास करियै पुराने ठेकेदारें आसेआ। सीमेंट दी लोड़ दी मात्रा बी किलोग्राम च दस्सी जाई सकदी ऐ।"}
{"unnormalised": "भार गी आमतौर उप्पर केजीएस (किलोग्राम) च या टन (मेट्रिक टन) च निर्धारित कीता जंदा ऐ, जियां स्टील या सीमेंट। रिबार अक्सर भार दे हिसाब कन्नै बेची जंदी ऐ, जेह्दे प्रति किलो रु. एक्स दा भाव होंदा ऐ। दबाव, जियां पानी दी सप्लाई दी टेस्टिंग लेई, गी पीएसआई (पाउंड प्रति वर्ग इंच) या बार च मापेआ जंदा ऐ। भलेई पास्कल (पा) एसआई इकाई ऐ, पर पीएसआई अज्ज बी अक्सर व्यवहार च इस्तेमाल होंदा ऐ।", "normalised": "वजन आमतौर पर स्टील जां सीमेंट जियां सामग्रियां लेई किलोग्राम जां टन च दस्सेआ जंदा ऐ। रिबार अक्सर वजन कन्नै बेचेआ जंदा ऐ, जिस दी कीमत रुपये X प्रति किलोग्राम ऐ। दबाव, जियां पानी दी सप्लाई दी जांच लेई, पौंड प्रति वर्ग इंच जां बार च मापेआ जंदा ऐ। भलेई पास्कल एस-आई इकाई ऐ, पर पौंड प्रति वर्ग इंच दा इस्तेमाल अज्ज बी अक्सर अमल च कीता जंदा ऐ।"}
{"unnormalised": "मेट्रिक ते शाही दोनों इकाइयां कन्नै वाकिफ होना जरूरी ऐ, की जे तुसेंगी दोई बी मिलनगे। उन्हां दे बश्कार रूपांतरणें गी समझना साइट उप्पर भ्रम थमां बचने लेई जरूरी ऐ। उदाहरण लेई, एह् जानना जे 1 मीटर लगभग 3.28 फुट ऐ, जल्दी अनुमान लाने च मददगार ऐ। नाल ही, कोई बी महंगा गलती थमां बचने लेई कोई बी अनुबंध या डिजाइन दस्तावेज च दित्तियां इकाइयां गी हमेशा दोबारी जांचना याद रक्खो।", "normalised": "मैट्रिक ते इम्पीरियल दोनें इकाइयां कन्नै वाकिफ होना जरूरी ऐ, की जे तुहानूं एह् दोनें मिलनगे। इनें दे बश्कार रूपांतरणें गी समझने कन्नै साइट पर भ्रम थमां बचने लेई जरूरी ऐ। उदाहरण लेई, एह् जाणना कि इक मीटर लगभग त्री पोइंट दो अठ फुट होंदा ऐ, त्वरित अनुमानें लेई मददगार ऐ। कन्नै गै, ध्यान रखो कि कसी बी अनुबंध जां डिजाइन दस्तावेज च दस्सी गेई इकाइयां गी हमेशा दुबारा जांचो ताकि खर्चीली गलतियां थमां बच सके।"}
