{"unnormalised": "भारतांत ऑनलायन शिक्षण, हं? तें कोणूच गजालीक घेना अशा एका अनोळखी नात्यांल्या मनशावरी आशिल्लें, पूण आतां तें कार्यावळीचें मुखेल आकर्शण जालां, जशें कोण तरी मामा बॉलीवूडांत व्हड जालो. याद आसा जेन्ना “ऑनलायन क्लास” म्हळ्यार अस्पश्ट विडीयो आनी तुमचें इंटरनेट दर 5 सेकंदानीं बफरींग जातालें? बरीं दिसां… कित्याक न्हय. आतां आमच्या लागीं एडटेक कंपन्यां \"एआय-पॉवर्ड लर्निंग\" आनी \"पर्सनलाइज़्ड लर्निंग पाथ्स\" अशें म्हणटात, जें खूब संशयास्पदपणान सायन्स फिक्शन सिनेमांतलें कांयतरी दिसता, रोहनचें आठवें स्टैंडर्ड पास करपाक मदत करपा सारकें कांय न्हय.", "normalised": "भारतांतलें ऑनलायन शिक्षण, हं? तें कुटुंबाच्या कार्यावळींत कोणूच गजालीक घेनाशिल्ल्या नात्याच्या भावाभयणींवेल्यान शोभून दिसपी नखेत्राभशेन जालां, जसो तो काको जो बॉलीवूडांत खूब व्हड जालो. याद आसा “ऑनलायन वर्ग” म्हळ्यार धूसर व्हिडिओ आनी तुमचें इंटरनॅट दर पांच सेकंदाक बफर जातालें? बरीं दिसां... कीं ना. आतां एडटेक कंपन्या \"ए-आय-पावर्ड लर्निंग\" आनी \"वैयक्तिक शिक्षण मार्ग\" सारके शब्द वापरतात, जें एका सायन्स फिक्शन सिनेमांतल्यान आयिल्ल्या सारकें दिसता, न्हय म्हळ्यार धाकटे रोहनाक ताची आठवीची परीक्षा पास करपाक मदत करपा सारकें."}
{"unnormalised": "आनी विकल्पांची संख्या खूब! बायजूसावन वेदांतु मेरेन खान अकादमी (ओजी ऑनलायन गुरु), लग्नांत चाय निवडचे भशेन आसा – खूब त्रासदायक, पूण तुमकां कळटा की शेवटाक कांयतरी बरें मेळटलें. स्पश्टपणान ही सोन्याची धांव, दरेक कंपनी आयआयटी वा नीट हांचो शॉर्टकट म्हणटा. हांवें एक विज्ञापन लेगीत पळयलें जंय तांचो “क्रांतिकारी” कोडींग कोर्स पुराय केल्यार स्टॅनफोर्डाक 100% शिष्यवृत्ती मेळटली अशें उतर दिलां. कायदेशीर दिसता, बरो? कदाचित् ताचें कायदेशीरपण तेन्नाचें जशें 21 दिसांनी तुमचे दुप्पट दुडू करतलो म्हणपी बाबा.", "normalised": "आनी विकल्पांची संख्या! बायजूच्यान वेदांतू मेरेन खान अकादमी (ओ-जी ऑनलायन गुरू), एका लग्नांत चाय निवडटात तशें आसा - खूब त्रासदायक, पूण तुमी कसले तरी बरे वस्तू बरोबर सोंपयतात हें तुमकां खबर आसा. खरें म्हणल्यार, ही एक भांगराची धांव, दरेक कंपनी आय-आय-टी वा एन-ई-ई-टी खातीर शॉर्टकट आशिल्ल्याचो दावा करता. हांवें एक जाहिरात लेगीत दिल्ली, जंय तांचो \"क्रांतिकारी\" कोडींग कोर्स पुराय केल्यार स्टॅनफोर्डाक शेंकडो टक्के शिष्यवृत्ती मेळटली अशें सांगलां. कायदेशीर दिसता, बरो? खूब करून तो बाबान एकवीस दिसांनी तुमचे दुबलके करपाचें उतर दिलें तितलेंच कायदेशीर."}
{"unnormalised": "पूण गंभीरपणान, ऑनलायन शिकप्यांनी खेळ बदलला. देंवत्या गांवांतलीं भुरगीं आतां दिल्लीच्या पश शाळेंतल्या भुरग्या इतलेंच शिकूंक शकतात. तें शिक्षणाचें लोकशायीकरण करता, जें खूब बरो. सांबाळ घेवंक जाय, न्हय जाल्यार तांच्यां बापाय-माय तांचेर लक्ष दवरून आसतात की तीं सकाळीं 9:00 वरांचे ऑनलायन क्लास अटेंड करचे बदला युट्युब विडीयो पळोवंक ना. म्हजे भाचीणें तिचे आवयक क्लॅश ऑफ क्लॅन्स \"शैक्षणिक संशोधन\" आशिल्लें अशें सांगलें. तिचें भाग्य खूब बरें.", "normalised": "पूण गंभीरपणान, ऑनलायन शिक्षणीं खेळ बदलला. आतां खेड्यागांवांतलीं भुरगीं दिल्लीच्या पॉश शाळां इतलेंच शिक्षण घेऊं शकतात. तें शिक्षणाचें लोकशाहीकरण करता, जें खूब बरें आसा. अर्थात, तांच्या बापायन तांचेर लक्ष दवरून ते सकाळीं णव वरांचे ऑनलायन वर्गाक वचचे बदला युट्युबचेर विडीयो पळयनात हें पळोवचें पडटा. म्हजे भाचीण आपल्या आवयक क्लॅश ऑफ क्लॅन्स \"शैक्षणिक संशोधन\" आशिल्ल्याचें सांगपाचो यत्न करताली. तिचेर देव आशिर्वाद देवो."}
{"unnormalised": "खरो प्रस्न हो, भुरगीं खरेंच चड शिकतात काय? वा तीं झूम कॉलांचे वेळार स्वताक म्युट करपाक आनी शिक्षक प्रस्न विचारता तेन्ना तांचें इंटरनेट देंवता म्हणपाचें नाटक करपाक खूब बरीं जाल्यांत? म्हजो दुडू दुसऱ्याचेर आसा. म्हजो अर्थ, खरें सांगचें जाल्यार, दुपारच्या जेवणा उपरांत 2:00 वरांचेर शाळेंत तुमचें कितलें लक्ष आशिल्लें?", "normalised": "खरो प्रस्न हो, भुरगीं खरेंच चड शिकतात? कीं ते झूम कॉलाच्या वेळार स्वताक म्युट करपाक आनी शिक्षक प्रस्न विचारता तेन्ना तांचें इंटरनॅट बंद आसा अशें नाटक करपाक खूब बरे जातात? म्हजें धन तांचेर आसा. म्हळ्यार, खरें सांगल्यार, दुपारच्या जेवणा उपरांत दोन वरांनी शाळेंत तुमचें कितलें लक्ष आशिल्लें?"}
{"unnormalised": "तरी लेगीत, एडटेक क्रांती हांगा कायम उरतली. दर ऑनलायन टेस्ट जीवण मरणाची गजाल म्हणपी बापाय-माय हांचे कडेन कशें वागचें हाचेर कोर्स दिवपाक सुरवात करतले अशी आस्त बाळगूंया. कदाचित् तें \"स्ट्रेस-फ्री पॅरेंटिंग: स्टॅंडर्ड 10 बोर्डाचेर जिवीत कशें वाटावचें हाचें मार्गदर्शन\" म्हणून पॅकेज करतले. हांव ताचे खातीर 999 रुपयां भरतलों.", "normalised": "तरी लेगीत, एडटेक क्रांती हांगा स्थायी जावंक आयल्या. आशा करतां कीं तांणीं तातडीन अशे कोर्स सुरू करचे जंय दरेक ऑनलायन टेस्ट जिणेमरणाची गजाल मानतात अशां आवयबापायंक कशे सांबाळचे तें शिकोवचें. कदाचित \"तणावमुक्त पालकत्व: धावी बोर्डांतल्यान जिवीत वांचोवपाचो मार्ग\" म्हूण पॅकेज करात. हांव ताचे खातीर णवशीं नव्वद नव रुपया दिवंक तयार आसां."}
