{"unnormalised": "EdTech स्टार्टअप 'शिक्षानाऊ' हांणी सिरीज ए फंडिगंत ₹20 कोटी उबारले! भारतांत ऑनलाइन शिकपाच्या मळार व्हडली खबर. गुंतवणूकदार क्लास 6-12 च्या विद्यार्थ्यांक खातीर तयार केल्ल्या तांच्या वैयक्तिक शिकपाच्या मॉड्यूलांचेर खूब सकारात्मक दिसतात.", "normalised": "एड-टेक स्टार्टअप 'शिक्षानाऊ' हांणी सिरीज ए फंडिंगांत रूपया वीस कोटी उबारल्यात! भारतांतल्या ऑनलायन शिक्षण क्षेत्रा खातीर व्हडली खबर. गुंतवणूकदार तांच्या सवो ते बारावे मेरेनच्या विद्यार्थ्यांक उद्देशून तयार केल्ल्या वैयक्तिक शिक्षण मॉड्यूलांचेर खूब सकारात्मक दिसतात."}
{"unnormalised": "शिक्षानाऊचें प्लॅटफॉर्म लाइव्ह क्लास, रेकॉर्ड केल्ले लेक्चर आनी दुबाव सोडोवपाची सत्रां दिता. ते 90% विद्यार्थी समाधानाचो दर सांगता. तांचें ॲप 5 लाखांवयर डावनलोड जालां. सह-संस्थापक, सुश्री प्रिया शर्मा हांणी Tier-2 आनी Tier-3 शहरांनी पावंक निधी वापरपाचो प्लॅन सांगलो.", "normalised": "शिक्षानाऊचें प्लॅटफॉर्म लाईव क्लास, रेकॉर्ड केल्लीं व्याख्यानां आनी दुबाव सोडोवपाची सत्रां दिता. ते नव्वद टक्के विद्यार्थी समाधानाचो दर सांगता. तांचें ॲप पांच लाखां वयर खेपे डाउनलोड केलां. सह-संस्थापक एम-एस प्रिया शर्मा हांणी ही रक्कम दुसऱ्या आनी तिसऱ्या पांवड्याच्या शारांनी आपली पावणी वाडोवपा खातीर वापरपाची येवजण आशिल्ल्याचें सांगलें."}
{"unnormalised": "एडटेक बाजारांतली सर्त वाडत आसा, बायजू, अनअकॅडमी आनी वेदांतु पयलींच ह्या मळार मुखेल आसात. शिक्षानाऊचें थळाव्या भाशेंतल्या मजकुराचेर लक्ष तांकां फायदो दिवंक शकता. सध्या ते हिंदी, मराठी आनी बंगाली भाशेंत कोर्स दितात, आनीक प्रादेशिक भाशांचो आस्पाव करपाचो तांचो विचार आसा.", "normalised": "एड-टेक बाजारांतली सर्त वाडत आसा, बायजू, अनॲकॅडमी आनी वेदांतु हांणी पयलींच हें क्षेत्र गाजयलां. शिक्षानाऊचें थळाव्या भाशेंतल्या मजकुराचेर लक्ष केंद्रीत केल्यार तांकां फायदो जावं येता. ते सध्या हिंदी, मराठी आनी बंगाली भाशेंत कोर्स दितात, आनीक प्रादेशिक भासो जोडपाची तांची येवजण आसा."}
{"unnormalised": "तज्ञांचें म्हणणें आसा की भारतीय एडटेक बाजार 2025 मेरेन $4 बिलियन मेरेन पावोंक शकता. कोविड-19 महामारीच्या वेळार ऑनलाइन शिकपाक गती मेळ्ळी. खूब शाळा आनी महाविद्यालयां आतां तांच्या अभ्यासक्रमांत ऑनलाइन साधनांचो आस्पाव करत आसात.", "normalised": "तज्ञांचें म्हणणें आसा की भारतीय एड-टेक बाजार दोन हजार पंचवीस मेरेन चार अब्ज डॉलरांचेर पावंक शकता. को-वि-ड-१९ महामारीच्या वेळार ऑनलायन शिक्षणा कडेन लोकांचो कल खूब वाडलो. खूब शाळा आनी महाविद्यालयां आतां ऑनलायन साधनांचो आपल्या अभ्यासक्रमांत आस्पाव करता."}
{"unnormalised": "ह्या निमाण्या निधी फेरींत शिक्षानाऊचें मुल्य ₹150 कोटी आंकलां. ते फुडल्या 6 म्हयन्यांनी 200+ नवे कर्मचारी भरती करपाक सोदतात. एडटेक क्षेत्रा खातीर खूब बरी वेळ आसा, खास करून NEP 2020 शिक्षण क्षेत्रात आनीक तंत्रज्ञानाचो वापर करपाक प्रोत्साहन दिता.", "normalised": "ह्या निमाण्या फंडिंगाच्या फेरींत शिक्षानाऊचें मूल्यांकन रूपया देडशें कोटी आसा. ते फुडलीं स म्हयन्यां भितर दोनशें परस चड नवे कर्मचारी भर्ती करपाक सोदतात. एड-टेक क्षेत्रा खातीर उत्तेजित काळ, खास करून एन-ई-पी दोन हजार वीस शिक्षण क्षेत्रात तंत्रज्ञानाचो वापर वाडोवपाचेर भर दिता."}
