{"unnormalised": "EdTech स्टार्टअप 'शिक्षानाऊ' (ShikshaNow) हांणी सिरीज ए फंडिंगांत $5M जोडले", "normalised": "एडटेक स्टार्टअप 'शिक्षानाऊ'न सीरीज ए फंडिंगांत डॉलर पांच मिलियन जिखले"}
{"unnormalised": "मुंबई, १६/१०/२०२४ – शिक्षानाऊ, एक वेगाने वाडपी एडटेक स्टार्टअप, जें वैयक्तीक ऑनलाईन शिकपाच्या सोल्यूशन्सचेर लक्ष केंद्रीत करता, तांणी यशस्वी रितीन सिरीज ए फंडिंग राऊंड पुराय केला, आनी 'एज्युव्हेंचर्स इंडिया' (EduVentures India) हांच्या नेतृत्वा खाला गुंतवणूकदारांच्या कन्सोर्टियम कडल्यान $5 मिलियन जोडले. ही रक्कम मुखेलपणान शिक्षानाऊची टियर 2 आनी टियर 3 शहरांनी पावणी वाडोवपाक, तांचें एआय-संचालित शिकपाचें प्लॅटफॉर्म सुदारपाक आनी भारतीय बाजारा खातीर तयार केल्ले नवे कोर्स सुरू करपाक उपेगी पडटली, अशें आदल्या सांजेच्या 11:00 वरांचेर जारी केल्ल्या एका प्रेस रीलिजांत सांगलें.", "normalised": "मुंबई, सोळा ऑक्टोबर दोन हजार चोवीस – शिक्षानाऊ, एक वेगेन वाडपी एडटेक स्टार्टअप, जें वैयक्तिक ऑनलाईन शिक्षण सोल्यूशन्सचेर लक्ष केंद्रीत करता, तांणी यशस्वीपणान आपली सीरीज ए फंडिंग फेरी पुराय केल्या, आनी 'एडुवेंचर्स इंडिया' हांच्या फुडारपणाखाल गुंतवणूकदारांच्या कन्सोर्टियम कडल्यान डॉलर पांच मिलियन जिखले. ह्या भांडवलाचो उपेग मुखेलपणान शिक्षानाऊची पांवणी टियर दोन आनी टियर तीन शारांनी वाडोवपाक, आपले ए-आय-चालित शिकपाचे प्लॅटफॉर्म वाडोवपाक, आनी भारतीय बाजाराक अनुरूप नवे अभ्यासक्रम तयार करपाक जातलो, अशें आज सकाळीं अकरा वरांचेर जारी केल्ल्या एका प्रसिद्धी पत्रकांत म्हळां."}
{"unnormalised": "आयआयटी दिल्लीचे माजी विद्यार्थी रोहन शर्मा आनी आएशा खान हांणी 2020 वर्सा सुरू केल्ल्या शिक्षानाऊ (ShikshaNow) हांणी ऑनलाईन शिक्षणाक नवो मार्ग दिवन, अनुकूल शिकपाचे मार्ग आनी थळाव्या भाशेंतले आशय हांचेर लक्ष केंद्रीत करून खूब बेगीन लोकप्रियता जोडल्या. हें प्लॅटफॉर्म सध्या कोडींग आनी डेटा सायन्स सावन डिजिटल मार्केटिंग आनी स्पोकन इंग्लिश मेरेनच्या मळांचेर कोर्स दिता, जें इयत्ता 6 ते पदवी मेरेनच्या विद्यार्थ्यांक उपेगी पडटा. स्टार्टअपान आदल्या 12 म्हयन्यांनी वापरकर्त्यांच्या संख्येंत 300% वाड जाल्याचें सांगलें, आनी आतां भारतांत 2.5 लाखां वयर विद्यार्थ्यांक सेवा दिता.", "normalised": "दोन हजार वीसांत आय-आय-टी दिल्लीचे माजी विद्यार्थी रोहन शर्मा आनी आयशा खान हांणी स्थापन केल्ल्या शिक्षानाऊन ऑनलाईन शिक्षणाक नवो विचार दिवन, अनुकूल शिकपाचे मार्ग आनी थळावो मजकूर हांचेर लक्ष केंद्रीत करून खूब बेगीन लोकप्रियता मेळयल्या. हें प्लॅटफॉर्म सद्या कोडींग आनी डेटा सायन्स सावन डिजिटल मार्केटिंग आनी स्पोकन इंग्लीश मेरेनच्या मळांचेर अभ्यासक्रम दिता, जें इयत्ता सव्वी सावन पदवी मेरेनच्या विद्यार्थ्यांक उपेगी पडटा. स्टार्टअपान मागील बारा म्हयन्यांनी वापरकर्त्यांचो आदार तीनशे टक्के वाडला, आनी आतां भारतभर दोन पॉईंट पांच लाख परस चड विद्यार्थ्यांक सेवा दिता."}
{"unnormalised": "'एज्युव्हेंचर्स इंडिया', शिक्षण क्षेत्रांत विशेषज्ञता आशिल्लें एक मुखेल वेंचर कॅपिटल फर्म, हांणी शिक्षानाऊच्या क्षमतेचेर खूब विस्वास उक्तायला. \"आमी शिक्षानाऊची भारतांतल्या विद्यार्थ्यांक सहज उपलब्ध आनी उच्च प्रतीचें शिक्षण दिवपाची बांधिलकी देखून खूब खुश आसां. तांचें वैयक्तीक शिकपाचें प्लॅटफॉर्म आनी थळाव्या भाशेंतल्या आशयाचेर तांचें लक्ष खास करून आकर्शक आसा,\" अशें एज्युव्हेंचर्स इंडियाचे सीईओ श्री. संजय पटेल हांणी सांगलें. \"आमकां दिसता की भारतीय एडटेक बाजारांत एक मुखेल खेळाडू जावपाक शिक्षानाऊ योग्य स्थितींत आसा.\"", "normalised": "'एडुवेंचर्स इंडिया', शिक्षण क्षेत्रांत खाशेलपण आशिल्ली एक नामनेची वेंचर कॅपिटल फर्म, हांणी शिक्षानाऊच्या क्षमतेचेर खूब विस्वास उक्तायला. \"भारतभर विद्यार्थ्यांक सहज उपलब्ध आनी उच्च प्रतीचें शिक्षण दिवपाचे शिक्षानाऊच्या बांधिलकीचे आमी खूब प्रभावीत जाल्यांव. तांचें वैयक्तिक शिकपाचें प्लॅटफॉर्म आनी थळाव्या मजकुराचेर तांचें लक्ष खास करून आकर्शक आसा,\" अशें एडुवेंचर्स इंडियाचे सी-ई-ओ मिस्टर संजय पटेल हांणी सांगलें. \"आम्हांक दिसता की भारतीय एडटेक बाजारांत एक मुखेल खेळगडो जावपाक शिक्षानाऊची स्थिती खूब बरी आसा.\""}
{"unnormalised": "शिक्षानाऊ नव्या रकमेचो उपेग लाईव्ह दुबाव निवारण सत्रां, इंटरएक्टिव्ह सिम्युलेशन्स आनी करिअर मार्गदर्शन सेवा सारकीं नवी वैशिश्ट्यां सुरू करपाक करतले. स्टार्टअप उदेंवपी क्षेत्रांनी, जशे की एआय, ब्लॉकचेन आनी सायबर सुरक्षा हातूंत विशेश कोर्स तयार करपाक मुखेल शिक्षण संस्था आनी उद्देग तज्ञां कडेन भागीदारी करपाचो हेतूय धरता. तशेंच, शिक्षानाऊ अनुभवी शिक्षक, तंत्रज्ञान व्यावसायिक आनी मार्केटिंग तज्ञ हांची भरती करून आपली टीम वाडोवपाचो विचार करता.", "normalised": "शिक्षानाऊ हे नवें भांडवल वापरून लाईव्ह दुबाव निवारण सत्र, इंटरॅक्टिव्ह सिम्युलेशन्स आनी करिअर समुपदेशन सेवा सारकीं नवी वैशिश्ट्यां सुरू करपाचो विचार करता. स्टार्टअप उदयोगांतले शिक्षण संस्था आनी तज्ञ हांच्या वांगडा भागीदारी करून ए-आय, ब्लॉकचेन आनी सायबर सुरक्षा सारक्या उदयोगांत खाशेले अभ्यासक्रम तयार करपाचो हेतू धरता. फुडें शिक्षानाऊ अनुभवी शिक्षक, तंत्रज्ञान वेवसायीक आनी मार्केटिंग तज्ञ हांची भरती करून आपली टीम वाडोवपाचो विचार करता."}
{"unnormalised": "भारतीय एडटेक बाजार 2025 मेरेन $10 बिलियन मेरेन पावपाचो अदमास आसा, आनी शिक्षानाऊच्या यशस्वी फंडिंग राऊंडान ह्या क्षेत्राचेर गुंतवणूकदारांचो वाडटो विस्वास दाखयला. स्टार्टअपाचें वैयक्तीक शिकपाचेर, थळाव्या भाशेंतल्या आशयाचेर आनी दुबळ्या बाजारांनी वाडोवपाचेर लक्ष ताका फुडाराक वाड आनी यश मेळोवपाक मदत करतले, अशें आएशा खान हांणी सांजेच्या 7:00 वरांचेर 'एडटेक टाइम्स' कडेन केल्ल्या लाईव्ह मुलाखतींत सांगलें.", "normalised": "भारतीय एडटेक बाजार दोन हजार पंचवीस मेरेन डॉलर धा बिलियन मेरेन पावतलो अशी अपेक्षा आसा, शिक्षानाऊच्या यशस्वी फंडिंग फेरीन ह्या क्षेत्रांत गुंतवणूकदारांचो विश्वास वाडटा हें दाखोवन दिता. स्टार्टअपाचें वैयक्तिक शिकपाचेर लक्ष, थळावो मजकूर, आनी दुबळ्या बाजारांनी विस्तार हाका लागून फुडल्या वर्सांनी सातत्यान वाड आनी यश मेळोवपाची शक्यताय आसा, अशें आज सांजेच्या सात वरांचेर 'एडटेक टाइम्स' कडेन लाईव्ह मुलाखतींत मिस खान हांणी सांगलें."}
