{"unnormalised": "Aichoilea vorsamni, online xikxonnakodden ek mottho bodol zala, khas korun Bharotant. EdTech sectorant vegim vadd zalea, punn tem khorench kitlem folladik asa? Ani tem tikun ravpachem model asa kai, proveshache addchonne ani vidhyarthyanchi veg-veglleo gorzo vicharant gheun?", "normalised": "अलीकडल्या वर्सांनी, ऑनलायन शिक्षणा कडेन खूब म्हत्वाचो बदल जाला, खास करून भारतांत. ई-डी-टेक क्षेत्रांत खूब वाड जाल्या, पूण तें खऱ्या अर्थान कितलें प्रभावी आसा? आनी विद्यार्थ्यांक मेळपाचीं आव्हानां आनी वेगवेगळ्या शिकपाच्यो गरजो लक्षांत घेतल्यार, तें टिकाऊ मॉडेल आसा काय?"}
{"unnormalised": "Ek mukhel faido mhonnllear khobrench povsonnk mellop. Durgom zageantlea vidhyarthyank, zankam bore xikxonnik sanstheank povsonnk mellona, tankam atam Byju’s, Vedantu, ani Unacademy sarkhea platform-ancherlean ut'tom university ani xikxokanche cours mellonk xaktat. Udharonnak, Biharantlea eka lhan ganvantlo vidhyarthi online vostuncho vapor korun IIT-JEE porikxek toyar zaunk xakta, jem dha vorsam adim lagbhog asoky axil'lem. Xikxonnak soman korop hi EdTech-ache pokxant ek bollvont duktikai asa.", "normalised": "मुखेल फायद्यांपैकीं एक म्हळ्यार निश्चीतपणान मेळपाची सोपेपण. दर्जेदार शिक्षण संस्थांनी शिकपाची संद नाशिल्ल्या दुर्गम भागांतल्या विद्यार्थ्यांक आतां बायजूज, वेदांतू आनी अनअकॅडमी सारक्या प्लॅटफॉर्मांवेल्यान टॉप विद्यापीठां आनी शिक्षकांकडल्यान अभ्यासक्रम मेळोवपाक शकतात. देखीक, बिहारच्या एका ल्हान गांवांतलो विद्यार्थी ऑनलायन संसाधनांचो उपेग करून आय-आय-टी-जे-ई-ई परिक्षेची तयारी करूंक शकता, जी देक आदल्या दशकांत खूब कठीण आशिल्ली. शिक्षणाचें हें लोकशायकरण ई-डी-टेकाचे बाजून एक जोरदार युक्तिवाद आसा."}
{"unnormalised": "Punn online xikxonnachem folladikponn khub ghoddeank lagun asta. Poilem, vidhyarthi ani xikxok doghanchey kodden digital xikxonnasoponn khub gorjechem. Khub vidhyarthi durbol povitracherlean yetat tankam vostu ani visvasacho internet vapronnk mellona. 2022 vorsa xikxonn montralayan kel'lea ek sondrbhat zannam zalem ki Bharotant fokot 24% ghorantuch internet vapronnk mellta. Hi digital bhinnkai online xikxonnant ek motthi addchol zata. Ani fokot vostunchi povsonnk mellop purnn zaina; vidhyarthyank koxe bore ritin online xikxonnachim platform-am vapronnk ani vostunchim sadhana vapronnk xikoitat te xikonk zai.", "normalised": "पूण, ऑनलायन शिक्षणाची परिणामकारकता खूब घटकांचेर खूब अवलंबून आसता. पयली गजाल, विद्यार्थी आनी शिक्षक ह्या दोघांयमदीं डिजिटल साक्षरता खूब म्हत्वाची. गरीब घराण्यांतल्या खूब विद्यार्थ्यांक उपकरणां आनी विस्वासार्ह इंटरनेट जोडणी मेळना. शिक्षण मंत्रालयान दोन हजार बावीस वर्सांनी केल्ल्या सर्वेक्षणांत भारतांत फकत चोवीस टक्के घरांनी इंटरनेट मेळटा अशें उघड जालें. ही डिजिटल विभागणी समान ऑनलायन शिक्षणाक म्हत्वाची आडखळ निर्माण करता. इतलेंच न्हय, फकत उपकरणां दिवप पुरे ना; विद्यार्थ्यांनी ऑनलायन शिकपाचे प्लॅटफॉर्म आनी संसाधनांचो प्रभावीपणान उपेग कसो करचो हाचेविशीं प्रशिक्षण दिवपाक जाय."}
{"unnormalised": "Dusrem, content ani shikxonak bore ritin divpachi pod'dot khub mhotvachi bhumika dakoita. Khub ut'tom online cours melltat, punn khub kharab ritin kel'le asta ani bore vostu naxil'le asta. Folladik online xikxonnak fokot lechar record korun tanim online upload korop purnn zaina. Tem xikxo divpache tatvik totvanchi lokx korun, ekamekank lagun ravpachim angam, ani vyektikrit xikxonnachem anubhav khub gorjechem. Jim platform-am xikonk pod'dotink aplaita ani vyektikrit protikriya sadhonnak vaportat tim zait folladik zata. IIM Bangalorechea ek sondrbhat dakoilem ki vidhyarthyanchim follam 15% sukharaita zata vyektikrit xikxonnnache pod'doti vaprartan.", "normalised": "दुसरें म्हळ्यार, आशयाची गुणवत्ता आनी अध्यापनशास्त्र म्हत्वाची भूमिका करतात. खूब बरे ऑनलायन अभ्यासक्रम उपलब्ध आसले तरी खूब वायट तरेन डिझायन केल्ले आनी आकर्शक आशय नाशिल्ले आसतात. प्रभावी ऑनलायन शिक्षणाक फकत व्याख्यानां रेकॉर्ड करून तीं ऑनलायन अपलोड करपा परस चड गरजेचीं आसतात. तातूंत शिक्षण डिझायन तत्वांचो, इंटरऍक्टीव्ह घटकांचो आनी वैयक्तिक शिकपाच्या अनुभवांचो बारकायेन विचार करपाची गरज आसा. जंय जुळोवन घेवपाच्या शिकपाची तंत्रगिन्यान आनी वैयक्तिक प्रतिक्रीया यंत्रणा अंतर्भूत आसात अशे प्लॅटफॉर्म चड प्रभावी थारतात. आय-आय-एम बंगलोरच्या एका अभ्यासान दाखयलें की वैयक्तिक शिकपाचीं तंत्रां लागू केल्या उपरांत विद्यार्थ्यांच्या निकालांत पंदरा टक्के सुदारणा जाली."}
{"unnormalised": "Dusri addchol mhonnllear vidhyarthyank ektthaim dhorop ani prerit dovorop. Online xikxonn ekantantlea sarkhem zata, ani vidhyarthyank vichlit zaunk vo ruch dhorop soddonk khub sovem zata. Xikxokanchea ani sobatchoanchea sangatan mukhamukhi sampork naxil'lea karnnak lagun somajik ani bhavnik vikasakui vayt disunk xakta. Khub platform-am hi proxn sodvoonk proxn kortat virtul classam, online bhasabhas forum, ani sobatchoanche grupak xikxon divpacho upay kortat. Hanchi folladikponn veg-veglli asta, punn hem spoxtt asa ki ek somudai bandop ani somajik sompork vaddovop bore online xikxonnank khub gorjechem. Mhojean ek upay zannam zalo asa, jo borench kam korta to mhonnllear Discord sarkhea platform-ancherlean grupak abhyas korunk uttejon divop.", "normalised": "आणखी एक आव्हान म्हळ्यार विद्यार्थ्यांची व्यस्तताय आनी प्रेरणा सांबाळप. ऑनलायन शिकप एकाकी जावंक शकता, आनी विद्यार्थ्यांक लक्ष विचलित जावप वा आवड ना करप सोपें जाता. शिक्षक आनी समवयस्कांकडेन समोरासमोर संवाद नाशिल्ल्यान सामाजिक आनी भावनिक विकासाचेर वायट परिणाम जावंक शकता. खूब प्लॅटफॉर्म आभासी वर्गखं, ऑनलायन चर्चा मंच आनी समवयस्कांनी समवयस्कां खातीर शिकपाचे गट सारकीं खाशेलपणां अंतर्भूत करून ही समस्या सोडोवपाचो यत्न करीत आसात. ह्या धोरणांची परिणामकारकता बदलता, पूण हें स्पश्ट आसा की समाजाची भावना निर्माण करप आनी सामाजिक संवाद वाडोवप यशस्वी ऑनलायन शिक्षणा खातीर गरजेचें आसा. म्हाका दिसता की डिसकॉर्ड सारक्या प्लॅटफॉर्मां वरवीं गट अभ्यासाक प्रोत्साहन दिवप हो एक बरो उपाय आसा."}
{"unnormalised": "EdTech model tikun urtale kai hem gorjek lagun sulob zavpak zai tem kortale kai tantun depend zata. Kiteak tor thodde online cours fukottachem asta, khub dhon vapronnk zai poddta. Vostunchi kimot, internetache provesh, ani coursachin fisa Bharotantle khub kutumbak asoky zata, khas korun gramin bhagantlem. Sorkari upay ani danxil sansthank dhonachi modot ani sabasidi divpant bhumika gheunk zai poddta dekhun online xikxonn soglleank mellonk mellonk zai. Mhaka ugddas asa ki mhojea ek ixttak eka sthanik NGO koddsun ₹25,000 chem xikxonnik dan mell'llem ek online cours purnn korunk.", "normalised": "ई-डी-टेक मॉडेलची टिकावपाची तांक परवडणुक्याच्यो समस्या सोडोवपाचेरूय अवलंबून आसा. कांय ऑनलायन अभ्यासक्रम फुकट दितात, जाल्यार खूबशांक खूब गुंतवणूक करची पडटा. उपकरणांचो खर्च, इंटरनेट जोडणी आनी अभ्यासक्रमाची फी भारतांतल्या खूबशा कुटुंबांक, खास करून ग्रामीण भागांतल्या कुटुंबांक खूब महाग जावंक शकता. सरकारान आनी परोपकारी संस्थांनी अर्थीक मदत दिवपांत आनी अनुदान दिवपांत भूमिका घेवपाची गरज आसा, जाचीं ऑनलायन शिक्षण सगळ्यांक मेळटलें. म्हाका याद आसा की म्हज्या एका इश्टाक ऑनलायन अभ्यासक्रम पुराय करपा खातीर थळाव्या एन-जी-ओ कडल्यान पंचवीस हजार रुपयांचो शिक्षण अनुदान मेळ्ळो."}
{"unnormalised": "Xevttim, poromporik xikxonnachi bhumika vicharant gheunk mhotvachem. Online xikxonn poromporik xalla ani universitichea bodlek mhonn nokoyi, punn tachea sangatak korun gheunk zai. Ek melovnni xikxonnachi pod'dot, ji online ani offline xikxonnachem borem rupant ektrut korta, Bharotantle veg-veglleo vidhyarthyanchio gorzo samballonk sokta. Udharonnak, vidhyarthi girest vixeank fizikol classank vochonk xaktat ani online vostuncho vapor dodat xikonk ani hunnrachem vikasak korun ghevpak zatlem. Nimannek, khub vidhyarthi zankam poromporik kolejint ani sansthent bhitor soronk mark mellona tanim online digri vapronk soktat. Tum B.Sc. vo M.Sc. sarkhi digri online programm-ancho vapor korun melloonk xaktat!", "normalised": "अखेरेक, पारंपारीक शिक्षणाची भूमिका विचारांत घेवप म्हत्वाचें आसा. ऑनलायन शिक्षणाक पारंपारीक शाळा आनी विद्यापीठां खातीर पर्याय म्हणून न्हय, पूण पूरक म्हणून पळोवंक जाय. मिश्रित शिक्षण पद्दत, जी ऑनलायन आनी ऑफलायन शिक्षणाचें सगळ्यांत बरें संयोजन करता, ती भारतांतल्या विद्यार्थ्यांच्या वेगवेगळ्या शिकपाच्या गरजांक सोडोवपाचो सगळ्यांत प्रभावी मार्ग आसूं येता. देखीक, विद्यार्थी मूळ विशया खातीर शारीरिक वर्गांक उपस्थित रावंक शकतात आनी मागीर पुरक शिकप आनी कौशल्य विकासा खातीर ऑनलायन संसाधनांचो उपेग करूंक शकतात. अखेरेक, खूब विद्यार्थी जे पारंपारीक कॉलेज आनी संस्थांनी प्रवेश मेळोवपा खातीर ग्रेड कटऑफ मेळोवंक शकनात, तांकां आतां ऑनलायन पदव्यो एक लोकप्रिय पर्याय आसात. आतां तुमी ऑनलायन कार्यकमांनी बी.एस-सी. वा एम.एस-सी. सारकी पदवी मेळोवंक शकतात!"}
{"unnormalised": "Saronxkrupant, EdTech-ak Bharotantle xikxonnachem rupantor korunk motthi xokti asa, punn tachi folladikponn ani tikun ravopachem provesh, digital xikxonnasoponn, vostunchi gunnot'ta, vidhyarthyanchi ektthaim dhorop, gorjek lagun sulob zavpak zai ani poromporik xikxonnachea sangatak ghetat tedna depend zata. Ek samuhik drxkonn, zantun sorkar, xikxok, EdTech company, ani somudai ektrut zaun online xikxonn sogllea vidhyarthyank faido dit ani ek bore ani vishal samazak madot korta. Hanv duktaikai korunk xakta ki ami Bharotantle online xikxonnachem khorem xoktik atamuch polleunk survat kelea ani hanv khuxi astam ki tem udexichea vorsamni koxem vikas zatole tem polleunk.", "normalised": "अखेरीक, ई-डी-टेक भारतांतल्या शिक्षणांत बदल घडोवन हाडपाक खूब सक्षम आसा, पूण तिची परिणामकारकता आनी टिकावपाची तांक मेळपाच्या संदर्भांतलीं आव्हानां, डिजिटल साक्षरता, आशयाची गुणवत्ता, विद्यार्थ्यांची व्यस्तताय, परवडणूक आनी पारंपारीक शिक्षणा वांगडा एकत्रीकरण हांचेरूय अवलंबून आसा. सरकार, शिक्षक, ई-डी-टेक कंपन्या आनी समुदाय हांच्यांत सहकार्यान ऑनलायन शिक्षणाचो सगळ्या विद्यार्थ्यांक फायदो जातलो आनी तो चड समान आनी समृद्ध समाजाक हातभार लायतलो हें निश्चित करपा खातीर एक समग्र दृष्टिकोन गरजेचो आसा. म्हाका म्हणपाक आवडटलें की आमी भारतांत ऑनलायन शिक्षणाची खरी क्षमता पळोवपाचे सुरवेक आसात, आनी येवप्या वर्सांनी ती कशी वाडत उरतली हें पळोवपाक म्हाका खूब उत्सुकता आसा."}
