```json
{
  "unnormalised": "ପୋର୍ଟ, ସିପିଙ୍ଗ ଏବଂ ଜଳପଥ ମନ୍ତ୍ରଣାଳୟ ଭାରତର ସାମୁଦ୍ରିକ ପଥକୁ ବିକଶିତ ଏବଂ ଆଧୁନିକ କରିବା ପାଇଁ ₹5000 କୋଟି ଟଙ୍କାର ଏକ ବଡ଼ ନିବେଶ ଘୋଷଣା କରିଛି। 10/11/2024 ରେ ଉନ୍ମୋଚିତ ହୋଇଥିବା ଏହି ପଦକ୍ଷେପର ଲକ୍ଷ୍ୟ ହେଉଛି କେରଳ, ଗୋଆ ଏବଂ ଆଣ୍ଡାମାନ ଏବଂ ନିକୋବର ଦ୍ୱୀପପୁଞ୍ଜ ଭଳି ଅଞ୍ଚଳକୁ ଉପକୃତ କରି ଉପକୂଳ ମାର୍ଗରେ ପର୍ଯ୍ୟଟନ ଏବଂ ବାଣିଜ୍ୟକୁ ବଢ଼ାଇବା। ଏହି ପ୍ରକଳ୍ପରେ ବିଦ୍ୟମାନ ଫେରି ସେବାଗୁଡ଼ିକୁ ଉନ୍ନତି କରିବା ଏବଂ ନୂତନ, ଦ୍ରୁତ ଗତିର ଜାହାଜ ଆରମ୍ଭ କରିବା ସାମିଲ ଅଛି।",
  "normalised": "ପୋର୍ଟ, ସିପିଙ୍ଗ ଏବଂ ଜଳପଥ ମନ୍ତ୍ରଣାଳୟ ଭାରତର ସାମୁଦ୍ରିକ ପଥକୁ ବିକଶିତ ଏବଂ ଆଧୁନିକ କରିବା ପାଇଁ ପାଞ୍ଚ ହଜାର କୋଟି ଟଙ୍କାର ଏକ ବଡ଼ ନିବେଶ ଘୋଷଣା କରିଛି। ଦଶ ନଭେମ୍ବର ଦୁଇ ହଜାର ଚବିଶି ରେ ଉନ୍ମୋଚିତ ହୋଇଥିବା ଏହି ପଦକ୍ଷେପର ଲକ୍ଷ୍ୟ ହେଉଛି କେରଳ, ଗୋଆ ଏବଂ ଆଣ୍ଡାମାନ ଏବଂ ନିକୋବର ଦ୍ୱୀପପୁଞ୍ଜ ଭଳି ଅଞ୍ଚଳକୁ ଉପକୃତ କରି ଉପକୂଳ ମାର୍ଗରେ ପର୍ଯ୍ୟଟନ ଏବଂ ବାଣିଜ୍ୟକୁ ବଢ଼ାଇବା। ଏହି ପ୍ରକଳ୍ପରେ ବିଦ୍ୟମାନ ଫେରି ସେବାଗୁଡ଼ିକୁ ଉନ୍ନତି କରିବା ଏବଂ ନୂତନ, ଦ୍ରୁତ ଗତିର ଜାହାଜ ଆରମ୍ଭ କରିବା ସାମିଲ ଅଛି।",
  "raw": "ପୋର୍ଟ, ସିପିଙ୍ଗ ଏବଂ ଜଳପଥ ମନ୍ତ୍ରଣାଳୟ ଭାରତର ସାମୁଦ୍ରିକ ପଥକୁ ବିକଶିତ ଏବଂ ଆଧୁନିକ କରିବା ପାଇଁ ₹5000 କୋଟି ଟଙ୍କାର ଏକ ବଡ଼ ନିବେଶ ଘୋଷଣା କରିଛି। 10/11/2024 ରେ ଉନ୍ମୋଚିତ ହୋଇଥିବା ଏହି ପଦକ୍ଷେପର ଲକ୍ଷ୍ୟ ହେଉଛି କେରଳ, ଗୋଆ ଏବଂ ଆଣ୍ଡାମାନ ଏବଂ ନିକୋବର ଦ୍ୱୀପପୁଞ୍ଜ ଭଳି ଅଞ୍ଚଳକୁ ଉପକୃତ କରି ଉପକୂଳ ମାର୍ଗରେ ପର୍ଯ୍ୟଟନ ଏବଂ ବାଣିଜ୍ୟକୁ ବଢ଼ାଇବା। ଏହି ପ୍ରକଳ୍ପରେ ବିଦ୍ୟମାନ ଫେରି ସେବାଗୁଡ଼ିକୁ ଉନ୍ନତି କରିବା ଏବଂ ନୂତନ, ଦ୍ରୁତ ଗତିର ଜାହାଜ ଆରମ୍ଭ କରିବା ସାମିଲ ଅଛି।"
}
```
```json
{
  "unnormalised": "ଅଧିକାରୀଙ୍କ ଅନୁସାରେ, ଏହି ବିକାଶ ଯାତ୍ରୀ ଟର୍ମିନାଲ୍ ଏବଂ ନାଭିଗେସନାଲ୍ ଭିତ୍ତିଭୂମିରେ ଉନ୍ନତି ଆଣିବା ଉପରେ ଧ୍ୟାନ ଦେବ। ଶ୍ରୀ ରାଜେଶ କୁମାର ସିହ୍ନା, ମନ୍ତ୍ରଣାଳୟର ସଚିବ କହିଛନ୍ତି, \"ଆମର ଲକ୍ଷ୍ୟ ହେଉଛି ପ୍ରମୁଖ ଉପକୂଳବର୍ତ୍ତୀ ସହରଗୁଡ଼ିକ ମଧ୍ୟରେ ଯାତ୍ରା ସମୟକୁ 40% ପର୍ଯ୍ୟନ୍ତ ହ୍ରାସ କରିବା। ମୁମ୍ବାଇରୁ ଗୋଆ ଏବଂ ଚେନ୍ନାଇରୁ ବିଶାଖାପାଟଣା ଭଳି ମାର୍ଗଗୁଡ଼ିକରେ ତୁରନ୍ତ ଉନ୍ନତି କରାଯିବ।",
  "normalised": "ଅଧିକାରୀଙ୍କ ଅନୁସାରେ, ଏହି ବିକାଶ ଯାତ୍ରୀ ଟର୍ମିନାଲ୍ ଏବଂ ନାଭିଗେସନାଲ୍ ଭିତ୍ତିଭୂମିରେ ଉନ୍ନତି ଆଣିବା ଉପରେ ଧ୍ୟାନ ଦେବ। ଶ୍ରୀ ରାଜେଶ କୁମାର ସିହ୍ନା, ମନ୍ତ୍ରଣାଳୟର ସଚିବ କହିଛନ୍ତି, \"ଆମର ଲକ୍ଷ୍ୟ ହେଉଛି ପ୍ରମୁଖ ଉପକୂଳବର୍ତ୍ତୀ ସହରଗୁଡ଼ିକ ମଧ୍ୟରେ ଯାତ୍ରା ସମୟକୁ ଚାଳିଶ ପ୍ରତିଶତ ପର୍ଯ୍ୟନ୍ତ ହ୍ରାସ କରିବା। ମୁମ୍ବାଇରୁ ଗୋଆ ଏବଂ ଚେନ୍ନାଇରୁ ବିଶାଖାପାଟଣା ଭଳି ମାର୍ଗଗୁଡ଼ିକରେ ତୁରନ୍ତ ଉନ୍ନତି କରାଯିବ।",
  "raw": "ଅଧିକାରୀଙ୍କ ଅନୁସାରେ, ଏହି ବିକାଶ ଯାତ୍ରୀ ଟର୍ମିନାଲ୍ ଏବଂ ନାଭିଗେସନାଲ୍ ଭିତ୍ତିଭୂମିରେ ଉନ୍ନତି ଆଣିବା ଉପରେ ଧ୍ୟାନ ଦେବ। ଶ୍ରୀ ରାଜେଶ କୁମାର ସିହ୍ନା, ମନ୍ତ୍ରଣାଳୟର ସଚିବ କହିଛନ୍ତି, \"ଆମର ଲକ୍ଷ୍ୟ ହେଉଛି ପ୍ରମୁଖ ଉପକୂଳବର୍ତ୍ତୀ ସହରଗୁଡ଼ିକ ମଧ୍ୟରେ ଯାତ୍ରା ସମୟକୁ 40% ପର୍ଯ୍ୟନ୍ତ ହ୍ରାସ କରିବା। ମୁମ୍ବାଇରୁ ଗୋଆ ଏବଂ ଚେନ୍ନାଇରୁ ବିଶାଖାପାଟଣା ଭଳି ମାର୍ଗଗୁଡ଼ିକରେ ତୁରନ୍ତ ଉନ୍ନତି କରାଯିବ।\""
}
```
```json
{
  "unnormalised": "ପରିବେଶ ପ୍ରଭାବ ଆକଳନ କାର୍ଯ୍ୟ ଚାଲୁଅଛି, ଏବଂ ପରିବେଶ ଅନୁକୂଳ ଟେକ୍ନୋଲୋଜି ଏବଂ ଅଭ୍ୟାସଗୁଡ଼ିକୁ କାର୍ଯ୍ୟକାରୀ କରିବାକୁ ଯୋଜନା କରାଯାଉଛି। ସର୍ବସାଧାରଣଙ୍କ ପଚରାଉଚରା ଏବଂ ମତାମତ ପାଇଁ ଏକ ଉତ୍ସର୍ଗୀକୃତ ହେଲ୍ପଲାଇନ୍ (1800-11-22-33) ପ୍ରତିଷ୍ଠା କରାଯାଇଛି। ଏହି ପ୍ରକଳ୍ପ ପ୍ରାୟ 25,000 ଚାକିରି ସୃଷ୍ଟି କରିବ ବୋଲି ଆଶା କରାଯାଉଛି।",
  "normalised": "ପରିବେଶ ପ୍ରଭାବ ଆକଳନ କାର୍ଯ୍ୟ ଚାଲୁଅଛି, ଏବଂ ପରିବେଶ ଅନୁକୂଳ ଟେକ୍ନୋଲୋଜି ଏବଂ ଅଭ୍ୟାସଗୁଡ଼ିକୁ କାର୍ଯ୍ୟକାରୀ କରିବାକୁ ଯୋଜନା କରାଯାଉଛି। ସର୍ବସାଧାରଣଙ୍କ ପଚରାଉଚରା ଏବଂ ମତାମତ ପାଇଁ ଏକ ଉତ୍ସର୍ଗୀକୃତ ହେଲ୍ପଲାଇନ୍ (ଏକ ଆଠ ଶୂନ୍ ଶୂନ୍ ହାଇଫନ୍ ଏକ ଏକ ହାଇଫନ୍ ଦୁଇ ଦୁଇ ହାଇଫନ୍ ତିନି ତିନି) ପ୍ରତିଷ୍ଠା କରାଯାଇଛି। ଏହି ପ୍ରକଳ୍ପ ପ୍ରାୟ କୋଡ଼ିଏ ପାଞ୍ଚ ହଜାର ଚାକିରି ସୃଷ୍ଟି କରିବ ବୋଲି ଆଶା କରାଯାଉଛି।",
  "raw": "ପରିବେଶ ପ୍ରଭାବ ଆକଳନ କାର୍ଯ୍ୟ ଚାଲୁଅଛି, ଏବଂ ପରିବେଶ ଅନୁକୂଳ ଟେକ୍ନୋଲୋଜି ଏବଂ ଅଭ୍ୟାସଗୁଡ଼ିକୁ କାର୍ଯ୍ୟକାରୀ କରିବାକୁ ଯୋଜନା କରାଯାଉଛି। ସର୍ବସାଧାରଣଙ୍କ ପଚରାଉଚରା ଏବଂ ମତାମତ ପାଇଁ ଏକ ଉତ୍ସର୍ଗୀକୃତ ହେଲ୍ପଲାଇନ୍ (1800-11-22-33) ପ୍ରତିଷ୍ଠା କରାଯାଇଛି। ଏହି ପ୍ରକଳ୍ପ ପ୍ରାୟ 25,000 ଚାକିରି ସୃଷ୍ଟି କରିବ ବୋଲି ଆଶା କରାଯାଉଛି।"
}
```
```json
{
  "unnormalised": "ପ୍ରଥମ ପର୍ଯ୍ୟାୟ, 2025ର Q4 ସୁଦ୍ଧା ଶେଷ ହେବାକୁ ଥିବା, ମହାରାଷ୍ଟ୍ର, କର୍ଣ୍ଣାଟକ ଏବଂ ତାମିଲନାଡୁ ରାଜ୍ୟରେ ଜଳପଥର ବିକାଶକୁ ପ୍ରାଥମିକତା ଦେବ। ଏହି ପଦକ୍ଷେପ ଭାରତର ସାଗରମାଳା କାର୍ଯ୍ୟକ୍ରମ ସହିତ ସମନ୍ୱିତ, ଯାହା ଭାରତର ଉପକୂଳରେ ବ୍ୟାପକ ବନ୍ଦର ନେତୃତ୍ୱାଧୀନ ବିକାଶକୁ ପ୍ରୋତ୍ସାହିତ କରୁଛି।",
  "normalised": "ପ୍ରଥମ ପର୍ଯ୍ୟାୟ, ଦୁଇ ହଜାର ପଚିଶର Q ଚାରି ସୁଦ୍ଧା ଶେଷ ହେବାକୁ ଥିବା, ମହାରାଷ୍ଟ୍ର, କର୍ଣ୍ଣାଟକ ଏବଂ ତାମିଲନାଡୁ ରାଜ୍ୟରେ ଜଳପଥର ବିକାଶକୁ ପ୍ରାଥମିକତା ଦେବ। ଏହି ପଦକ୍ଷେପ ଭାରତର ସାଗରମାଳା କାର୍ଯ୍ୟକ୍ରମ ସହିତ ସମନ୍ୱିତ, ଯାହା ଭାରତର ଉପକୂଳରେ ବ୍ୟାପକ ବନ୍ଦର ନେତୃତ୍ୱାଧୀନ ବିକାଶକୁ ପ୍ରୋତ୍ସାହିତ କରୁଛି।",
  "raw": "ପ୍ରଥମ ପର୍ଯ୍ୟାୟ, 2025ର Q4 ସୁଦ୍ଧା ଶେଷ ହେବାକୁ ଥିବା, ମହାରାଷ୍ଟ୍ର, କର୍ଣ୍ଣାଟକ ଏବଂ ତାମିଲନାଡୁ ରାଜ୍ୟରେ ଜଳପଥର ବିକାଶକୁ ପ୍ରାଥମିକତା ଦେବ। ଏହି ପଦକ୍ଷେପ ଭାରତର ସାଗରମାଳା କାର୍ଯ୍ୟକ୍ରମ ସହିତ ସମନ୍ୱିତ, ଯାହା ଭାରତର ଉପକୂଳରେ ବ୍ୟାପକ ବନ୍ଦର ନେତୃତ୍ୱାଧୀନ ବିକାଶକୁ ପ୍ରୋତ୍ସାହିତ କରୁଛି।"
}
```
