{"unnormalised": "ਭਾਰਤ ਵਿੱਚ ਆਪਣੇ ਸਰਕਾਰੀ ਆਈਡੀ ਪ੍ਰਾਪਤ ਕਰਨਾ: ਇੱਕ (ਥੋੜ੍ਹਾ) ਦੁਖਦਾਈ ਗਾਈਡ", "normalised": "ਭਾਰਤ ਵਿੱਚ ਤੁਹਾਡੇ ਸਰਕਾਰੀ ਆਈ-ਡੀ ਪ੍ਰਾਪਤ ਕਰਨਾ: ਇੱਕ (ਥੋੜ੍ਹਾ) ਦੁਖਦਾਈ ਗਾਈਡ"}
{"unnormalised": "ਠੀਕ ਹੈ, ਦੋਸਤੋ, ਆਓ ਕਿਸੇ ਅਜਿਹੀ ਚੀਜ਼ ਬਾਰੇ ਗੱਲ ਕਰੀਏ ਜਿਸਨੂੰ ਅਸੀਂ ਸਾਰੇ ਪਿਆਰ ਕਰਦੇ ਹਾਂ (ਨਹੀਂ!): ਭਾਰਤ ਵਿੱਚ ਸਰਕਾਰ ਦੁਆਰਾ ਜਾਰੀ ਕੀਤੇ ਗਏ ਆਪਣੇ ਪਛਾਣ ਦਸਤਾਵੇਜ਼ ਪ੍ਰਾਪਤ ਕਰਨਾ। ਭਾਵੇਂ ਇਹ ਬੈਂਕ ਖਾਤਾ ਖੋਲ੍ਹਣ ਲਈ ਹੋਵੇ, ਨੌਕਰੀ ਲਈ ਅਰਜ਼ੀ ਦੇਣ ਲਈ ਹੋਵੇ, ਜਾਂ ਸਿਰਫ਼ ਇਹ ਸਾਬਤ ਕਰਨ ਲਈ ਹੋਵੇ ਕਿ ਤੁਸੀਂ ਕੌਣ ਹੋ, ਇਹ ਆਈਡੀ ਜ਼ਰੂਰੀ ਹਨ। ਪਰ ਆਓ ਇਮਾਨਦਾਰ ਹੋਈਏ, ਪ੍ਰਕਿਰਿਆ, ਅਸੀਂ ਕਹਿ ਸਕਦੇ ਹਾਂ, \"ਚੁਣੌਤੀਪੂਰਨ\" ਹੋ ਸਕਦੀ ਹੈ। ਲੰਬੀਆਂ ਕਤਾਰਾਂ ਤੋਂ ਲੈ ਕੇ ਉਲਝਣ ਵਾਲੇ ਫਾਰਮਾਂ ਤੱਕ, ਇਹ ਇੱਕ ਅਸਲ ਮੁਸ਼ਕਲ ਵਾਂਗ ਮਹਿਸੂਸ ਹੋ ਸਕਦਾ ਹੈ। ਪਰ ਡਰੋ ਨਾ, ਮੇਰੇ ਦੋਸਤੋ! ਮੈਂ ਤੁਹਾਨੂੰ ਕੁਝ ਮੁੱਖ ਆਈਡੀ ਅਤੇ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਥੋੜ੍ਹਾ ਘੱਟ ਦੁਖਦਾਈ ਬਣਾਉਣ ਦੇ ਤਰੀਕੇ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਇੱਥੇ ਹਾਂ।", "normalised": "ਠੀਕ ਹੈ, ਦੋਸਤੋ, ਆਓ ਉਸ ਚੀਜ਼ ਬਾਰੇ ਗੱਲ ਕਰੀਏ ਜਿਸਨੂੰ ਅਸੀਂ ਸਾਰੇ ਪਿਆਰ ਕਰਦੇ ਹਾਂ (ਨਹੀਂ!): ਭਾਰਤ ਵਿੱਚ ਸਾਡੇ ਸਰਕਾਰ ਦੁਆਰਾ ਜਾਰੀ ਕੀਤੇ ਗਏ ਪਛਾਣ ਦਸਤਾਵੇਜ਼ ਪ੍ਰਾਪਤ ਕਰਨਾ। ਭਾਵੇਂ ਇਹ ਬੈਂਕ ਖਾਤਾ ਖੋਲ੍ਹਣ, ਨੌਕਰੀ ਲਈ ਅਰਜ਼ੀ ਦੇਣ, ਜਾਂ ਸਿਰਫ਼ ਇਹ ਸਾਬਤ ਕਰਨ ਲਈ ਹੋਵੇ ਕਿ ਤੁਸੀਂ ਕੌਣ ਹੋ, ਇਹ ਆਈ-ਡੀ ਜ਼ਰੂਰੀ ਹਨ। ਪਰ ਆਓ ਇਮਾਨਦਾਰ ਹੋਈਏ, ਪ੍ਰਕਿਰਿਆ \"ਚੁਣੌਤੀਪੂਰਨ\" ਹੋ ਸਕਦੀ ਹੈ। ਲੰਬੀਆਂ ਕਤਾਰਾਂ ਤੋਂ ਲੈ ਕੇ ਉਲਝਣ ਵਾਲੇ ਫਾਰਮਾਂ ਤੱਕ, ਇਹ ਇੱਕ ਅਸਲ ਸੰਘਰਸ਼ ਵਾਂਗ ਮਹਿਸੂਸ ਹੋ ਸਕਦਾ ਹੈ। ਪਰ ਡਰੋ ਨਾ, ਮੇਰੇ ਦੋਸਤੋ! ਮੈਂ ਇੱਥੇ ਕੁਝ ਮੁੱਖ ਆਈ-ਡੀਜ਼ ਅਤੇ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਥੋੜਾ ਘੱਟ ਦੁਖਦਾਈ ਬਣਾਉਣ ਦੇ ਤਰੀਕੇ ਬਾਰੇ ਦੱਸਣ ਲਈ ਹਾਂ।"}
{"unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਉਨ੍ਹਾਂ ਸਾਰਿਆਂ ਦਾ ਵੱਡਾ ਡੈਡੀ: ਆਧਾਰ। ਉਹ 12-ਅੰਕਾਂ ਦਾ ਨੰਬਰ ਅੱਜਕੱਲ੍ਹ ਤੁਹਾਡੀ ਸੁਨਹਿਰੀ ਟਿਕਟ ਹੈ। ਤੁਹਾਨੂੰ ਆਧਾਰ ਕੇਂਦਰ ਵਿੱਚ ਦਾਖਲਾ ਲੈਣ, ਆਪਣੇ ਬਾਇਓਮੈਟ੍ਰਿਕਸ (ਉਂਗਲਾਂ ਦੇ ਨਿਸ਼ਾਨ ਅਤੇ ਆਈਰਿਸ ਸਕੈਨ) ਦੇਣ, ਅਤੇ ਕੁਝ ਸਹਾਇਕ ਦਸਤਾਵੇਜ਼ ਪ੍ਰਦਾਨ ਕਰਨ ਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਥੋੜ੍ਹਾ ਇੰਤਜ਼ਾਰ ਕਰੋ, ਪਰ ਇੱਕ ਵਾਰ ਜਦੋਂ ਤੁਹਾਨੂੰ ਉਹ ਆਧਾਰ ਕਾਰਡ ਜਾਂ ਈ-ਆਧਾਰ ਡਾਊਨਲੋਡ ਮਿਲ ਜਾਂਦਾ ਹੈ (UIDAI ਵੈੱਬਸਾਈਟ, FYI!), ਤਾਂ ਇਹ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਸਵੀਕਾਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਇੱਕ ਫੋਟੋਕਾਪੀ ਹੱਥ ਵਿੱਚ ਰੱਖੋ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਉਹ ਬੇਤਰਤੀਬੇ KYC ਬੇਨਤੀਆਂ ਸਾਹਮਣੇ ਆਉਂਦੀਆਂ ਹਨ। ਨੋਟ: ਆਪਣਾ ਪੂਰਾ ਆਧਾਰ ਨੰਬਰ ਸਿਰਫ਼ ਕਿਸੇ ਨਾਲ ਵੀ ਸਾਂਝਾ ਨਾ ਕਰੋ।", "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਉਹਨਾਂ ਸਾਰਿਆਂ ਦਾ ਵੱਡਾ ਡੈਡੀ: ਆਧਾਰ। ਇਹ ਬਾਰਾਂ-ਅੰਕਾਂ ਵਾਲਾ ਨੰਬਰ ਅੱਜਕੱਲ੍ਹ ਤੁਹਾਡੀ ਸੁਨਹਿਰੀ ਟਿਕਟ ਹੈ। ਤੁਹਾਨੂੰ ਆਧਾਰ ਕੇਂਦਰ 'ਤੇ ਦਾਖਲਾ ਲੈਣ, ਆਪਣੀ ਬਾਇਓਮੈਟ੍ਰਿਕਸ (ਉਂਗਲਾਂ ਦੇ ਨਿਸ਼ਾਨ ਅਤੇ ਆਇਰਿਸ ਸਕੈਨ) ਦੇਣ, ਅਤੇ ਕੁਝ ਸਹਾਇਕ ਦਸਤਾਵੇਜ਼ ਪ੍ਰਦਾਨ ਕਰਨ ਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਥੋੜਾ ਇੰਤਜ਼ਾਰ ਕਰੋ, ਪਰ ਇੱਕ ਵਾਰ ਜਦੋਂ ਤੁਹਾਨੂੰ ਉਹ ਆਧਾਰ ਕਾਰਡ ਜਾਂ ਈ-ਆਧਾਰ ਡਾਊਨਲੋਡ ਮਿਲ ਜਾਂਦਾ ਹੈ (U-I-D-A-I ਵੈੱਬਸਾਈਟ, ਤੁਹਾਡੀ ਜਾਣਕਾਰੀ ਲਈ!), ਤਾਂ ਇਹ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਸਵੀਕਾਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਇੱਕ ਫੋਟੋਕਾਪੀ ਆਪਣੇ ਕੋਲ ਰੱਖੋ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਉਹ ਬੇਤਰਤੀਬ K-Y-C ਬੇਨਤੀਆਂ ਆਉਂਦੀਆਂ ਹਨ। ਨੋਟ: ਆਪਣਾ ਪੂਰਾ ਆਧਾਰ ਨੰਬਰ ਕਿਸੇ ਨਾਲ ਵੀ ਸਾਂਝਾ ਨਾ ਕਰੋ।"}
{"unnormalised": "ਅੱਗੇ, ਸਾਡੇ ਕੋਲ ਪੈਨ ਕਾਰਡ ਹੈ - ਤੁਹਾਡਾ ਪਰਮਾਨੈਂਟ ਅਕਾਊਂਟ ਨੰਬਰ। ਇਹ ਵਿੱਤ ਨਾਲ ਸਬੰਧਤ ਕਿਸੇ ਵੀ ਚੀਜ਼ ਲਈ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਤੁਹਾਨੂੰ ਆਪਣਾ ਆਮਦਨ ਕਰ ਰਿਟਰਨ ਦਾਖਲ ਕਰਨ, ਸਟਾਕ ਮਾਰਕੀਟ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਨ, ਅਤੇ ਲਗਭਗ ਕਿਸੇ ਵੀ ਵੱਡੇ ਵਿੱਤੀ ਲੈਣ-ਦੇਣ ਲਈ ਇਸਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਔਨਲਾਈਨ ਅਪਲਾਈ ਕਰਨਾ ਸ਼ਾਇਦ ਸਭ ਤੋਂ ਆਸਾਨ ਤਰੀਕਾ ਹੈ, ਬੱਸ Google 'ਤੇ \"PAN ਕਾਰਡ ਐਪਲੀਕੇਸ਼ਨ NSDL\" ਕਰੋ। ਇਸਦੀ ਕੀਮਤ ₹107/- ਹੋਵੇਗੀ। ਉਸ ਪੈਨ ਨੂੰ ਸੁਰੱਖਿਅਤ ਰੱਖੋ; ਤੁਹਾਨੂੰ ਇਸਨੂੰ ਹਰ ਥਾਂ 'ਤੇ ਦੱਸਣ ਦੀ ਲੋੜ ਹੋਵੇਗੀ!", "normalised": "ਅੱਗੇ, ਸਾਡੇ ਕੋਲ P-A-N ਕਾਰਡ ਹੈ - ਤੁਹਾਡਾ ਸਥਾਈ ਖਾਤਾ ਨੰਬਰ। ਇਹ ਵਿੱਤ ਨਾਲ ਸਬੰਧਤ ਕਿਸੇ ਵੀ ਚੀਜ਼ ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਤੁਹਾਨੂੰ ਆਪਣਾ ਇਨਕਮ ਟੈਕਸ ਰਿਟਰਨ ਭਰਨ, ਸਟਾਕ ਮਾਰਕੀਟ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਨ, ਅਤੇ ਲਗਭਗ ਕਿਸੇ ਵੀ ਵੱਡੇ ਵਿੱਤੀ ਲੈਣ-ਦੇਣ ਲਈ ਇਸਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਔਨਲਾਈਨ ਅਰਜ਼ੀ ਦੇਣਾ ਸ਼ਾਇਦ ਸਭ ਤੋਂ ਆਸਾਨ ਤਰੀਕਾ ਹੈ, ਬੱਸ \"P-A-N ਕਾਰਡ ਐਪਲੀਕੇਸ਼ਨ N-S-D-L\" ਗੂਗਲ ਕਰੋ। ਇਸਦੀ ਕੀਮਤ ਇੱਕ ਸੌ ਸੱਤ ਰੁਪਏ ਹੋਵੇਗੀ। ਉਸ P-A-N ਨੂੰ ਸੁਰੱਖਿਅਤ ਰੱਖੋ; ਤੁਹਾਨੂੰ ਇਸਨੂੰ ਹਰ ਥਾਂ 'ਤੇ ਦੱਸਣ ਦੀ ਲੋੜ ਹੋਵੇਗੀ!"}
{"unnormalised": "ਫਿਰ ਵੋਟਰ ਆਈਡੀ, ਜਾਂ EPIC (ਚੋਣ ਫੋਟੋ ਆਈਡੀ ਕਾਰਡ) ਹੈ। ਇਹ ਤੁਹਾਨੂੰ ਆਪਣੇ ਜਮਹੂਰੀ ਅਧਿਕਾਰ ਦੀ ਵਰਤੋਂ ਕਰਨ ਅਤੇ ਵੋਟ ਪਾਉਣ ਦਿੰਦਾ ਹੈ! ਜੇਕਰ ਤੁਸੀਂ 18 ਸਾਲ ਤੋਂ ਵੱਧ ਹੋ ਅਤੇ ਭਾਰਤ ਦੇ ਨਾਗਰਿਕ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਯੋਗ ਹੋ। ਤੁਸੀਂ ਭਾਰਤ ਦੇ ਚੋਣ ਕਮਿਸ਼ਨ ਦੀ ਵੈੱਬਸਾਈਟ ਰਾਹੀਂ ਔਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰ ਸਕਦੇ ਹੋ। ਉਨ੍ਹਾਂ ਨੂੰ ਕੁਝ ਐਡਰੈੱਸ ਪਰੂਫ ਅਤੇ ਫੋਟੋ ਆਈਡੀ ਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਐਪਲੀਕੇਸ਼ਨ ਰੈਫ ਨੰਬਰ ਆਮ ਤੌਰ 'ਤੇ ਤੁਰੰਤ ਇੱਕ SMS ਵਿੱਚ ਪ੍ਰਦਾਨ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।", "normalised": "ਫਿਰ ਵੋਟਰ I-D, ਜਾਂ E-P-I-C (ਚੋਣ ਫੋਟੋ I-D ਕਾਰਡ) ਹੈ। ਇਹ ਤੁਹਾਨੂੰ ਆਪਣੇ ਜਮਹੂਰੀ ਅਧਿਕਾਰ ਦੀ ਵਰਤੋਂ ਕਰਨ ਅਤੇ ਵੋਟ ਪਾਉਣ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦਾ ਹੈ! ਜੇ ਤੁਸੀਂ ਅਠਾਰਾਂ ਸਾਲ ਤੋਂ ਵੱਧ ਹੋ ਅਤੇ ਭਾਰਤ ਦੇ ਨਾਗਰਿਕ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਯੋਗ ਹੋ। ਤੁਸੀਂ ਭਾਰਤ ਦੇ ਚੋਣ ਕਮਿਸ਼ਨ ਦੀ ਵੈੱਬਸਾਈਟ ਰਾਹੀਂ ਔਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰ ਸਕਦੇ ਹੋ। ਉਨ੍ਹਾਂ ਨੂੰ ਕੁਝ ਪਤੇ ਦਾ ਸਬੂਤ ਅਤੇ ਫੋਟੋ I-D ਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਐਪਲੀਕੇਸ਼ਨ ਰੈਫਰੈਂਸ ਨੰਬਰ ਆਮ ਤੌਰ 'ਤੇ ਇੱਕ S-M-S ਵਿੱਚ ਤੁਰੰਤ ਪ੍ਰਦਾਨ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਨਿਮਰ ਡਰਾਈਵਿੰਗ ਲਾਇਸੈਂਸ ਨੂੰ ਨਾ ਭੁੱਲੋ। ਜੇਕਰ ਤੁਸੀਂ ਡਰਾਈਵਿੰਗ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹੋ (ਕਾਨੂੰਨੀ ਤੌਰ 'ਤੇ!), ਤਾਂ ਤੁਹਾਨੂੰ ਡਰਾਈਵਿੰਗ ਟੈਸਟ ਪਾਸ ਕਰਨ ਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਤੁਹਾਨੂੰ ਪਹਿਲਾਂ ਇੱਕ ਲਰਨਰ ਲਾਇਸੈਂਸ ਮਿਲੇਗਾ, ਫਿਰ ਥੋੜ੍ਹਾ ਅਭਿਆਸ ਕਰੋ, ਅਤੇ ਫਿਰ ਅੰਤਿਮ ਟੈਸਟ ਲਈ ਪੇਸ਼ ਹੋਵੋ। ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਉਮਰ ਦੇ ਸਬੂਤ ਅਤੇ ਐਡਰੈੱਸ ਪਰੂਫ ਸਮੇਤ ਤੁਹਾਡੇ ਸਾਰੇ ਦਸਤਾਵੇਜ਼ ਤਿਆਰ ਹਨ। ਡਰਾਈਵਿੰਗ ਕਰਦੇ ਸਮੇਂ ਆਪਣਾ DL ਆਪਣੇ ਨਾਲ ਰੱਖਣਾ ਯਾਦ ਰੱਖੋ; ਇੱਕ ਟ੍ਰੈਫਿਕ ਪੁਲਿਸ ਵਾਲਾ ਇਸਦੀ ਮੰਗ ਕਰ ਸਕਦਾ ਹੈ। ਲਾਇਸੈਂਸ ਨੰਬਰ ਫਾਰਮੈਟ DL-123456789012345 ਵਰਗਾ ਹੈ", "normalised": "ਅੰਤ ਵਿੱਚ, ਨਿਮਰ ਡਰਾਈਵਿੰਗ ਲਾਇਸੈਂਸ ਨੂੰ ਨਾ ਭੁੱਲੋ। ਜੇ ਤੁਸੀਂ ਡਰਾਈਵਿੰਗ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹੋ (ਕਾਨੂੰਨੀ ਤੌਰ 'ਤੇ!), ਤਾਂ ਤੁਹਾਨੂੰ ਡਰਾਈਵਿੰਗ ਟੈਸਟ ਪਾਸ ਕਰਨ ਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਤੁਹਾਨੂੰ ਪਹਿਲਾਂ ਇੱਕ ਲਰਨਰਜ਼ ਲਾਇਸੈਂਸ ਮਿਲੇਗਾ, ਫਿਰ ਥੋੜ੍ਹਾ ਅਭਿਆਸ ਕਰੋ, ਅਤੇ ਫਿਰ ਅੰਤਿਮ ਟੈਸਟ ਲਈ ਪੇਸ਼ ਹੋਵੋ। ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਤੁਹਾਡੇ ਸਾਰੇ ਦਸਤਾਵੇਜ਼ ਤਿਆਰ ਹਨ, ਜਿਸ ਵਿੱਚ ਉਮਰ ਦਾ ਸਬੂਤ ਅਤੇ ਪਤੇ ਦਾ ਸਬੂਤ ਸ਼ਾਮਲ ਹੈ। ਡਰਾਈਵਿੰਗ ਕਰਦੇ ਸਮੇਂ ਆਪਣਾ D-L ਆਪਣੇ ਨਾਲ ਰੱਖਣਾ ਯਾਦ ਰੱਖੋ; ਇੱਕ ਟ੍ਰੈਫਿਕ ਪੁਲਿਸ ਵਾਲਾ ਇਸ ਬਾਰੇ ਪੁੱਛ ਸਕਦਾ ਹੈ। ਲਾਇਸੈਂਸ ਨੰਬਰ ਫਾਰਮੈਟ D-L-ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ ਛੇ ਸੱਤ ਅੱਠ ਨੌਂ ਸਿਫ਼ਰ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਵਰਗਾ ਹੈ।"}
{"unnormalised": "ਇਸ ਲਈ ਤੁਹਾਡੇ ਕੋਲ ਇਹ ਹੈ - ਭਾਰਤ ਵਿੱਚ ਆਪਣੇ ਸਰਕਾਰੀ ਆਈਡੀ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਇੱਕ ਤੁਰੰਤ ਗਾਈਡ। ਇਹ ਸਭ ਤੋਂ ਦਿਲਚਸਪ ਕੰਮ ਨਹੀਂ ਹੋ ਸਕਦਾ, ਪਰ ਮੇਰਾ ਵਿਸ਼ਵਾਸ ਕਰੋ, ਇਹ ਲੰਬੇ ਸਮੇਂ ਵਿੱਚ ਇਸਦੀ ਕੀਮਤ ਹੈ। ਸ਼ੁਭਕਾਮਨਾਵਾਂ, ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਕਤਾਰਾਂ ਹਮੇਸ਼ਾ ਤੁਹਾਡੇ ਪੱਖ ਵਿੱਚ ਹੋਣ!", "normalised": "ਇਸ ਲਈ ਤੁਹਾਡੇ ਕੋਲ ਇਹ ਹੈ - ਭਾਰਤ ਵਿੱਚ ਆਪਣੀ ਸਰਕਾਰੀ I-Ds ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਇੱਕ ਤੇਜ਼ ਗਾਈਡ। ਇਹ ਸਭ ਤੋਂ ਦਿਲਚਸਪ ਕੰਮ ਨਹੀਂ ਹੋ ਸਕਦਾ, ਪਰ ਮੇਰੇ 'ਤੇ ਵਿਸ਼ਵਾਸ ਕਰੋ, ਇਹ ਲੰਬੇ ਸਮੇਂ ਵਿੱਚ ਇਸਦੀ ਕੀਮਤ ਹੈ। ਸ਼ੁਭਕਾਮਨਾਵਾਂ, ਅਤੇ ਕਤਾਰਾਂ ਹਮੇਸ਼ਾ ਤੁਹਾਡੇ ਪੱਖ ਵਿੱਚ ਰਹਿਣ!"}
