{"unnormalised": "**ਤੁਹਾਡੇ ਮੁੱਖ ਭਾਰਤੀ ਪਛਾਣ ਦਸਤਾਵੇਜ਼ਾਂ ਨੂੰ ਸਮਝਣਾ**", "normalised": "**ਤੁਹਾਡੇ ਮੁੱਖ ਭਾਰਤੀ ਪਛਾਣ ਦਸਤਾਵੇਜ਼ਾਂ ਨੂੰ ਸਮਝਣਾ**"}
{"unnormalised": "ਭਾਰਤ ਵਿੱਚ, ਸਰਕਾਰ ਦੁਆਰਾ ਜਾਰੀ ਕੀਤੇ ਗਏ ਪਛਾਣ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਭਰਮਾਰ ਹੈ, ਹਰੇਕ ਦਾ ਇੱਕ ਵੱਖਰਾ ਮਕਸਦ ਹੈ ਅਤੇ ਮਹੱਤਵਪੂਰਨ ਮੁੱਲ ਹੈ। ਇਸ ਲੈਂਡਸਕੇਪ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨਾ ਥੋੜਾ ਉਲਝਣ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਨਵੇਂ ਵਸਨੀਕਾਂ ਜਾਂ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਲਈ ਜੋ ਹਰੇਕ ਦਸਤਾਵੇਜ਼ ਦੀਆਂ ਬਾਰੀਕੀਆਂ ਤੋਂ ਜਾਣੂ ਨਹੀਂ ਹਨ। ਇਸ ਬਲੌਗ ਪੋਸਟ ਦਾ ਉਦੇਸ਼ ਪ੍ਰਾਇਮਰੀ ਪਛਾਣ ਦਸਤਾਵੇਜ਼ਾਂ ਨੂੰ ਗੁਪਤ ਰੱਖਣਾ, ਉਨ੍ਹਾਂ ਦੀ ਵਰਤੋਂ ਅਤੇ ਮਹੱਤਤਾ ਨੂੰ ਉਜਾਗਰ ਕਰਨਾ ਹੈ।", "normalised": "ਭਾਰਤ ਵਿੱਚ, ਸਰਕਾਰ ਦੁਆਰਾ ਜਾਰੀ ਕੀਤੇ ਗਏ ਪਛਾਣ ਪੱਤਰਾਂ ਦੀ ਭਰਮਾਰ ਹੈ, ਹਰੇਕ ਇੱਕ ਵੱਖਰੇ ਮਕਸਦ ਨੂੰ ਪੂਰਾ ਕਰਦਾ ਹੈ ਅਤੇ ਮਹੱਤਵਪੂਰਨ ਮੁੱਲ ਰੱਖਦਾ ਹੈ। ਇਸ ਲੈਂਡਸਕੇਪ 'ਤੇ ਨੈਵੀਗੇਟ ਕਰਨਾ ਥੋੜਾ ਉਲਝਣ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਨਵੇਂ ਵਸਨੀਕਾਂ ਜਾਂ ਉਹਨਾਂ ਲਈ ਜੋ ਹਰੇਕ ਦਸਤਾਵੇਜ਼ ਦੀਆਂ ਬਾਰੀਕੀਆਂ ਤੋਂ ਜਾਣੂ ਨਹੀਂ ਹਨ। ਇਸ ਬਲੌਗ ਪੋਸਟ ਦਾ ਉਦੇਸ਼ ਮੁੱਖ ਪਛਾਣ ਦਸਤਾਵੇਜ਼ਾਂ ਨੂੰ ਗੁਪਤ ਕਰਨਾ, ਉਹਨਾਂ ਦੀ ਵਰਤੋਂ ਅਤੇ ਮਹੱਤਤਾ ਨੂੰ ਉਜਾਗਰ ਕਰਨਾ ਹੈ।"}
{"unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਸਾਡੇ ਕੋਲ ਆਧਾਰ ਕਾਰਡ ਹੈ। ਇਹ 12-ਅੰਕਾਂ ਦਾ ਵਿਲੱਖਣ ਪਛਾਣ ਨੰਬਰ, ਜੋ ਕਿ ਯੂ.ਆਈ.ਡੀ.ਏ.ਆਈ ਦੁਆਰਾ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ, ਰਿਹਾਇਸ਼ ਅਤੇ ਪਛਾਣ ਦੇ ਸਬੂਤ ਵਜੋਂ ਕੰਮ ਕਰਦਾ ਹੈ। ਤੁਹਾਡਾ ਆਧਾਰ ਨੰ. 1234-5678-9012, ਤੁਹਾਡੇ ਜਨਸੰਖਿਆ ਅਤੇ ਬਾਇਓਮੀਟ੍ਰਿਕ ਡੇਟਾ ਨੂੰ ਜੋੜਦਾ ਹੈ, ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਸੇਵਾਵਾਂ ਅਤੇ ਸਬਸਿਡੀਆਂ ਤੱਕ ਪਹੁੰਚ ਨੂੰ ਸੁਚਾਰੂ ਬਣਾਉਂਦਾ ਹੈ। ਇਹ ਅਕਸਰ ਬੈਂਕਿੰਗ, ਦੂਰਸੰਚਾਰ, ਅਤੇ ਹੋਰ ਖੇਤਰਾਂ ਵਿੱਚ ਕੇ.ਵਾਈ.ਸੀ. ਦੇ ਮਕਸਦਾਂ ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ। ਇਸਨੂੰ ਭਾਰਤ ਵਿੱਚ ਤੁਹਾਡੀ ਬੁਨਿਆਦੀ ਡਿਜੀਟਲ ਪਛਾਣ ਸਮਝੋ।", "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਸਾਡੇ ਕੋਲ ਆਧਾਰ ਕਾਰਡ ਹੈ। ਇਹ ਬਾਰਾਂ-ਅੰਕਾਂ ਦਾ ਵਿਲੱਖਣ ਪਛਾਣ ਨੰਬਰ, ਜੋ ਕਿ ਯੂ-ਆਈ-ਡੀ-ਏ-ਆਈ ਦੁਆਰਾ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ, ਰਿਹਾਇਸ਼ ਅਤੇ ਪਛਾਣ ਦੇ ਸਬੂਤ ਵਜੋਂ ਕੰਮ ਕਰਦਾ ਹੈ। ਤੁਹਾਡਾ ਆਧਾਰ ਨੰਬਰ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਡੈਸ਼ ਪੰਜ ਛੇ ਸੱਤ ਅੱਠ ਡੈਸ਼ ਨੌਂ ਜ਼ੀਰੋ ਇੱਕ ਦੋ, ਤੁਹਾਡੇ ਜਨਸੰਖਿਆ ਅਤੇ ਬਾਇਓਮੈਟ੍ਰਿਕ ਡੇਟਾ ਨੂੰ ਲਿੰਕ ਕਰਦਾ ਹੈ, ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਸੇਵਾਵਾਂ ਅਤੇ ਸਬਸਿਡੀਆਂ ਤੱਕ ਪਹੁੰਚ ਨੂੰ ਸੁਚਾਰੂ ਬਣਾਉਂਦਾ ਹੈ। ਇਹ ਅਕਸਰ ਬੈਂਕਿੰਗ, ਦੂਰਸੰਚਾਰ, ਅਤੇ ਹੋਰ ਖੇਤਰਾਂ ਵਿੱਚ ਕੇ-ਵਾਈ-ਸੀ ਉਦੇਸ਼ਾਂ ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ। ਇਸਨੂੰ ਭਾਰਤ ਵਿੱਚ ਆਪਣੀ ਬੁਨਿਆਦੀ ਡਿਜੀਟਲ ਪਛਾਣ ਵਜੋਂ ਸੋਚੋ।"}
{"unnormalised": "ਅੱਗੇ ਪੈਨ ਕਾਰਡ (ਸਥਾਈ ਖਾਤਾ ਨੰਬਰ) ਆਉਂਦਾ ਹੈ। ਇੱਕ 10-ਅੱਖਰਾਂ ਦਾ ਅਲਫਾਨਿਊਮੈਰਿਕ ਪਛਾਣਕਰਤਾ, ਪੈਨ ਵਿੱਤੀ ਲੈਣ-ਦੇਣ ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ, ਖਾਸ ਕਰਕੇ ਉਹਨਾਂ ਲੈਣ-ਦੇਣ ਲਈ ਜਿਹਨਾਂ ਵਿੱਚ ਟੈਕਸ ਸ਼ਾਮਲ ਹੁੰਦੇ ਹਨ। ਇੱਕ ਵੈਧ ਪੈਨ ਤੋਂ ਬਿਨਾਂ, ਜਿਵੇਂ ਕਿ ABCDE1234F, ਤੁਹਾਨੂੰ ਬੈਂਕ ਖਾਤੇ ਖੋਲ੍ਹਣ, ਨਿਵੇਸ਼ ਕਰਨ ਜਾਂ ਆਮਦਨ ਕਰ ਰਿਟਰਨ ਭਰਨ ਵਿੱਚ ਮੁਸ਼ਕਲਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਸਕਦਾ ਹੈ। ਇਹ ਆਮਦਨ ਕਰ ਵਿਭਾਗ ਦੁਆਰਾ ਜਾਰੀ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵਿੱਤੀ ਗਤੀਵਿਧੀ ਨੂੰ ਟਰੈਕ ਕਰਨ ਲਈ ਇੱਕ ਮੁੱਖ ਕੁੰਜੀ ਵਜੋਂ ਕੰਮ ਕਰਦਾ ਹੈ।", "normalised": "ਅੱਗੇ ਪੀ-ਏ-ਐਨ ਕਾਰਡ (ਸਥਾਈ ਖਾਤਾ ਨੰਬਰ) ਆਉਂਦਾ ਹੈ। ਇੱਕ ਦਸ-ਅੱਖਰਾਂ ਦਾ ਅਲਫਾਨਿਊਮੈਰਿਕ ਪਛਾਣਕਰਤਾ, ਪੀ-ਏ-ਐਨ ਵਿੱਤੀ ਲੈਣ-ਦੇਣ ਲਈ ਮਹੱਤਵਪੂਰਨ ਹੈ, ਖਾਸ ਕਰਕੇ ਉਹ ਜਿਹੜੇ ਟੈਕਸਾਂ ਨਾਲ ਸਬੰਧਤ ਹਨ। ਇੱਕ ਵੈਧ ਪੀ-ਏ-ਐਨ ਤੋਂ ਬਿਨਾਂ, ਜਿਵੇਂ ਕਿ ਏ-ਬੀ-ਸੀ-ਡੀ-ਈ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਐੱਫ, ਤੁਹਾਨੂੰ ਬੈਂਕ ਖਾਤੇ ਖੋਲ੍ਹਣ, ਨਿਵੇਸ਼ ਕਰਨ, ਜਾਂ ਆਮਦਨ ਕਰ ਰਿਟਰਨ ਭਰਨ ਵਿੱਚ ਮੁਸ਼ਕਲਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਸਕਦਾ ਹੈ। ਇਹ ਆਮਦਨ ਕਰ ਵਿਭਾਗ ਦੁਆਰਾ ਜਾਰੀ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵਿੱਤੀ ਗਤੀਵਿਧੀ ਨੂੰ ਟਰੈਕ ਕਰਨ ਲਈ ਇੱਕ ਮੁੱਖ ਕੁੰਜੀ ਵਜੋਂ ਕੰਮ ਕਰਦਾ ਹੈ।"}
{"unnormalised": "ਵੋਟਰ ਆਈਡੀ ਕਾਰਡ, ਜਿਸਨੂੰ ਚੋਣ ਫੋਟੋ ਪਛਾਣ ਪੱਤਰ (EPIC) ਵਜੋਂ ਵੀ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ, ਤੁਹਾਡਾ ਲੋਕਤੰਤਰੀ ਢੰਗ ਨਾਲ ਵੋਟ ਪਾਉਣ ਦੇ ਅਧਿਕਾਰ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦਾ ਟਿਕਟ ਹੈ। ਇਹ ਕਾਰਡ, ਜਿਸ ਵਿੱਚ XYZ1234567 ਵਰਗਾ ਇੱਕ ਵਿਲੱਖਣ EPIC ਨੰਬਰ ਹੁੰਦਾ ਹੈ, ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਤੁਹਾਡੀ ਯੋਗਤਾ ਨੂੰ ਸਥਾਪਿਤ ਕਰਦਾ ਹੈ। ਇਹ ਪਛਾਣ ਅਤੇ ਪਤੇ ਦੇ ਇੱਕ ਵੈਧ ਸਬੂਤ ਵਜੋਂ ਵੀ ਕੰਮ ਕਰਦਾ ਹੈ। ਭਾਰਤ ਦਾ ਚੋਣ ਕਮਿਸ਼ਨ ਇਸ ਮਹੱਤਵਪੂਰਨ ਦਸਤਾਵੇਜ਼ ਨੂੰ ਜਾਰੀ ਕਰਦਾ ਹੈ ਅਤੇ ਇਸਨੂੰ ਬਣਾਈ ਰੱਖਦਾ ਹੈ।", "normalised": "ਵੋਟਰ ਆਈ-ਡੀ ਕਾਰਡ, ਜਿਸਨੂੰ ਚੋਣ ਫੋਟੋ ਪਛਾਣ ਪੱਤਰ (ਈ-ਪੀ-ਆਈ-ਸੀ) ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਤੁਹਾਡਾ ਵੋਟ ਪਾਉਣ ਦੇ ਜਮਹੂਰੀ ਅਧਿਕਾਰ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦਾ ਟਿਕਟ ਹੈ। ਇਹ ਕਾਰਡ, ਜਿਸ ਵਿੱਚ ਇੱਕ ਵਿਲੱਖਣ ਈ-ਪੀ-ਆਈ-ਸੀ ਨੰਬਰ ਹੁੰਦਾ ਹੈ ਜਿਵੇਂ ਕਿ ਐਕਸ-ਵਾਈ-ਜ਼ੈੱਡ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ ਛੇ ਸੱਤ, ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਤੁਹਾਡੀ ਯੋਗਤਾ ਨੂੰ ਸਥਾਪਿਤ ਕਰਦਾ ਹੈ। ਇਹ ਪਛਾਣ ਅਤੇ ਪਤੇ ਦੇ ਇੱਕ ਵੈਧ ਸਬੂਤ ਵਜੋਂ ਵੀ ਕੰਮ ਕਰਦਾ ਹੈ। ਭਾਰਤ ਦਾ ਚੋਣ ਕਮਿਸ਼ਨ ਇਸ ਮਹੱਤਵਪੂਰਨ ਦਸਤਾਵੇਜ਼ ਨੂੰ ਜਾਰੀ ਅਤੇ ਬਣਾਈ ਰੱਖਦਾ ਹੈ।"}
{"unnormalised": "ਫਿਰ, ਡਰਾਈਵਿੰਗ ਲਾਇਸੈਂਸ ਹੈ, ਜੋ ਤੁਹਾਡੇ ਸਬੰਧਤ ਰਾਜ ਵਿੱਚ ਖੇਤਰੀ ਟ੍ਰਾਂਸਪੋਰਟ ਦਫਤਰ (ਆਰ.ਟੀ.ਓ.) ਦੁਆਰਾ ਜਾਰੀ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। DL ਨੰਬਰ DL-123420240000123 ਵਾਲਾ DL ਹੋਣ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਜਨਤਕ ਸੜਕਾਂ 'ਤੇ ਖਾਸ ਸ਼੍ਰੇਣੀ ਦੇ ਵਾਹਨ ਚਲਾਉਣ ਲਈ ਅਧਿਕਾਰਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸਦੇ ਮੁੱਖ ਕੰਮ ਤੋਂ ਇਲਾਵਾ, ਇਸਨੂੰ ਆਮ ਤੌਰ 'ਤੇ ਪਤੇ ਅਤੇ ਪਛਾਣ ਦੇ ਵੈਧ ਸਬੂਤ ਵਜੋਂ ਸਵੀਕਾਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।", "normalised": "ਫਿਰ, ਡਰਾਈਵਿੰਗ ਲਾਇਸੈਂਸ ਹੈ, ਜੋ ਤੁਹਾਡੇ ਸਬੰਧਤ ਰਾਜ ਵਿੱਚ ਖੇਤਰੀ ਟਰਾਂਸਪੋਰਟ ਦਫਤਰ (ਆਰ-ਟੀ-ਓ) ਦੁਆਰਾ ਜਾਰੀ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਡੀ-ਐਲ ਨੰਬਰ ਡੀ-ਐਲ ਡੈਸ਼ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਦੋ ਜ਼ੀਰੋ ਦੋ ਚਾਰ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਇੱਕ ਦੋ ਤਿੰਨ ਵਾਲਾ ਡੀ-ਐਲ ਹੋਣ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਜਨਤਕ ਸੜਕਾਂ 'ਤੇ ਵਾਹਨਾਂ ਦੀ ਇੱਕ ਖਾਸ ਸ਼੍ਰੇਣੀ ਚਲਾਉਣ ਦਾ ਅਧਿਕਾਰ ਹੈ। ਇਸਦੇ ਮੁੱਖ ਕੰਮ ਤੋਂ ਇਲਾਵਾ, ਇਸਨੂੰ ਆਮ ਤੌਰ 'ਤੇ ਪਤੇ ਅਤੇ ਪਛਾਣ ਦੇ ਇੱਕ ਵੈਧ ਸਬੂਤ ਵਜੋਂ ਸਵੀਕਾਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।"}
{"unnormalised": "ਪਾਸਪੋਰਟ - ਭਾਰਤੀ ਪਾਸਪੋਰਟ, ਜਿਸਦੀ ਪਛਾਣ P1234567 ਵਰਗੇ ਇੱਕ ਵਿਲੱਖਣ ਨੰਬਰ ਦੁਆਰਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ, ਅੰਤਰਰਾਸ਼ਟਰੀ ਯਾਤਰਾ ਲਈ ਜ਼ਰੂਰੀ ਹੈ। ਵਿਦੇਸ਼ ਮੰਤਰਾਲੇ ਦੁਆਰਾ ਜਾਰੀ ਕੀਤਾ ਗਿਆ, ਇਹ ਨਾਗਰਿਕਤਾ ਦੇ ਸਬੂਤ ਵਜੋਂ ਕੰਮ ਕਰਦਾ ਹੈ ਅਤੇ ਤੁਹਾਨੂੰ ਭਾਰਤ ਵਿੱਚ ਦਾਖਲ ਹੋਣ ਅਤੇ ਬਾਹਰ ਨਿਕਲਣ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦਾ ਹੈ, ਅਤੇ ਨਾਲ ਹੀ ਹੋਰ ਦੇਸ਼ਾਂ ਵਿੱਚ ਵੀ (ਵੀਜ਼ਾ ਨਿਯਮਾਂ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ)। ਪਾਸਪੋਰਟ ਵਿੱਚ ਤੁਹਾਡੀ ਫੋਟੋ, ਨਾਮ, ਜਨਮ ਮਿਤੀ ਅਤੇ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਜਾਣਕਾਰੀ ਸ਼ਾਮਲ ਹੁੰਦੀ ਹੈ।", "normalised": "ਪਾਸਪੋਰਟ - ਭਾਰਤੀ ਪਾਸਪੋਰਟ, ਜਿਸਦੀ ਪਛਾਣ ਪੀ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ ਛੇ ਸੱਤ ਵਰਗੇ ਵਿਲੱਖਣ ਨੰਬਰ ਨਾਲ ਹੁੰਦੀ ਹੈ, ਅੰਤਰਰਾਸ਼ਟਰੀ ਯਾਤਰਾ ਲਈ ਜ਼ਰੂਰੀ ਹੈ। ਵਿਦੇਸ਼ ਮੰਤਰਾਲੇ ਦੁਆਰਾ ਜਾਰੀ ਕੀਤਾ ਗਿਆ, ਇਹ ਨਾਗਰਿਕਤਾ ਦੇ ਸਬੂਤ ਵਜੋਂ ਕੰਮ ਕਰਦਾ ਹੈ ਅਤੇ ਤੁਹਾਨੂੰ ਭਾਰਤ ਦੇ ਨਾਲ-ਨਾਲ ਹੋਰ ਦੇਸ਼ਾਂ ਵਿੱਚ ਦਾਖਲ ਹੋਣ ਅਤੇ ਬਾਹਰ ਜਾਣ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦਾ ਹੈ (ਵੀਜ਼ਾ ਨਿਯਮਾਂ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ)। ਪਾਸਪੋਰਟ ਵਿੱਚ ਤੁਹਾਡੀ ਫੋਟੋ, ਨਾਮ, ਜਨਮ ਮਿਤੀ ਅਤੇ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਜਾਣਕਾਰੀ ਸ਼ਾਮਲ ਹੁੰਦੀ ਹੈ।"}
{"unnormalised": "ਰਾਸ਼ਨ ਕਾਰਡ, ਜਦੋਂ ਕਿ ਮੁੱਖ ਤੌਰ 'ਤੇ ਜਨਤਕ ਵੰਡ ਪ੍ਰਣਾਲੀ (ਪੀ.ਡੀ.ਐੱਸ.) ਦੇ ਤਹਿਤ ਸਬਸਿਡੀ ਵਾਲੇ ਅਨਾਜ ਲਈ ਹੈ, ਇਹ ਇੱਕ ਪਛਾਣਕਰਤਾ ਵਜੋਂ ਵੀ ਕੰਮ ਕਰਦਾ ਹੈ। ਹਾਲਾਂਕਿ ਆਧਾਰ ਨੂੰ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਅਪਣਾਉਣ ਨਾਲ ਇਸਦੀ ਮਹੱਤਤਾ ਘੱਟ ਗਈ ਹੈ, ਪਰ ਇਹ ਅਜੇ ਵੀ ਆਬਾਦੀ ਦੇ ਕੁਝ ਹਿੱਸਿਆਂ ਲਈ ਮਹੱਤਵ ਰੱਖਦਾ ਹੈ। ਰਾਸ਼ਨ ਕਾਰਡ ਨੰਬਰ ABCD1234567 ਅਜੇ ਵੀ ਕੁਝ ਪੇਂਡੂ ਖੇਤਰਾਂ ਵਿੱਚ ਪਛਾਣ ਤਸਦੀਕ ਅਤੇ ਹੋਰ ਸਰਕਾਰੀ ਸਕੀਮਾਂ ਤੱਕ ਪਹੁੰਚ ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ।", "normalised": "ਰਾਸ਼ਨ ਕਾਰਡ, ਜਦੋਂ ਕਿ ਮੁੱਖ ਤੌਰ 'ਤੇ ਜਨਤਕ ਵੰਡ ਪ੍ਰਣਾਲੀ (ਪੀ-ਡੀ-ਐਸ) ਦੇ ਤਹਿਤ ਸਬਸਿਡੀ ਵਾਲੇ ਅਨਾਜਾਂ ਲਈ ਹੈ, ਇੱਕ ਪਛਾਣਕਰਤਾ ਵਜੋਂ ਵੀ ਕੰਮ ਕਰਦਾ ਹੈ। ਹਾਲਾਂਕਿ ਆਧਾਰ ਨੂੰ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਅਪਣਾਉਣ ਨਾਲ ਇਸਦੀ ਮਹੱਤਤਾ ਘੱਟ ਗਈ ਹੈ, ਪਰ ਇਹ ਅਜੇ ਵੀ ਆਬਾਦੀ ਦੇ ਕੁਝ ਹਿੱਸਿਆਂ ਲਈ ਮਹੱਤਵ ਰੱਖਦਾ ਹੈ। ਰਾਸ਼ਨ ਕਾਰਡ ਨੰਬਰ ਏ-ਬੀ-ਸੀ-ਡੀ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ ਛੇ ਸੱਤ ਅਜੇ ਵੀ ਕੁਝ ਪੇਂਡੂ ਖੇਤਰਾਂ ਵਿੱਚ ਪਛਾਣ ਤਸਦੀਕ ਅਤੇ ਹੋਰ ਸਰਕਾਰੀ ਸਕੀਮਾਂ ਤੱਕ ਪਹੁੰਚ ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ।"}
{"unnormalised": "ਮਹਾਤਮਾ ਗਾਂਧੀ ਰਾਸ਼ਟਰੀ ਪੇਂਡੂ ਰੁਜ਼ਗਾਰ ਗਾਰੰਟੀ ਐਕਟ (ਮਨਰੇਗਾ) ਦੇ ਤਹਿਤ ਜਾਰੀ ਕੀਤੇ ਗਏ ਜੌਬ ਕਾਰਡ ਸਕੀਮ ਦੇ ਤਹਿਤ ਰੁਜ਼ਗਾਰ ਲਈ ਪਛਾਣ ਅਤੇ ਯੋਗਤਾ ਦੇ ਸਬੂਤ ਵਜੋਂ ਕੰਮ ਕਰਦੇ ਹਨ। ਇੱਕ ਆਮ ਜੌਬ ਕਾਰਡ ਨੰਬਰ UP12345678901234567 ਵਰਗਾ ਦਿਖਾਈ ਦੇ ਸਕਦਾ ਹੈ।", "normalised": "ਮਹਾਤਮਾ ਗਾਂਧੀ ਰਾਸ਼ਟਰੀ ਪੇਂਡੂ ਰੁਜ਼ਗਾਰ ਗਾਰੰਟੀ ਐਕਟ (ਐਮ-ਜੀ-ਐਨ-ਆਰ-ਈ-ਜੀ-ਏ) ਦੇ ਤਹਿਤ ਜਾਰੀ ਕੀਤੇ ਗਏ ਜੌਬ ਕਾਰਡ ਸਕੀਮ ਦੇ ਤਹਿਤ ਪਛਾਣ ਅਤੇ ਰੁਜ਼ਗਾਰ ਲਈ ਯੋਗਤਾ ਦੇ ਸਬੂਤ ਵਜੋਂ ਕੰਮ ਕਰਦੇ ਹਨ। ਇੱਕ ਆਮ ਜੌਬ ਕਾਰਡ ਨੰਬਰ ਯੂ-ਪੀ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ ਛੇ ਸੱਤ ਅੱਠ ਨੌਂ ਜ਼ੀਰੋ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ ਛੇ ਸੱਤ ਵਰਗਾ ਦਿਖਾਈ ਦੇ ਸਕਦਾ ਹੈ।"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਯਾਦ ਰੱਖੋ ਕਿ ਆਪਣੇ ਸਾਰੇ ਆਈ.ਡੀ. ਦਸਤਾਵੇਜ਼ਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਰੱਖੋ। ਬੇਲੋੜੀ ਸੰਵੇਦਨਸ਼ੀਲ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕਰਨ ਤੋਂ ਬਚੋ ਅਤੇ ਕਿਸੇ ਵੀ ਨੁਕਸਾਨ ਜਾਂ ਚੋਰੀ ਦੀ ਤੁਰੰਤ ਸਬੰਧਤ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਰਿਪੋਰਟ ਕਰੋ। ਇਹਨਾਂ ਦਸਤਾਵੇਜ਼ਾਂ ਨੂੰ ਸਮਝਣਾ ਤੁਹਾਨੂੰ ਵਧੇਰੇ ਆਸਾਨੀ ਅਤੇ ਵਿਸ਼ਵਾਸ ਨਾਲ ਭਾਰਤੀ ਪ੍ਰਸ਼ਾਸਨਿਕ ਲੈਂਡਸਕੇਪ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਲਈ ਸ਼ਕਤੀ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ।", "normalised": "ਅੰਤ ਵਿੱਚ, ਆਪਣੇ ਸਾਰੇ ਆਈ-ਡੀ ਦਸਤਾਵੇਜ਼ਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਰੱਖਣਾ ਯਾਦ ਰੱਖੋ। ਬੇਲੋੜੀ ਸੰਵੇਦਨਸ਼ੀਲ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕਰਨ ਤੋਂ ਬਚੋ ਅਤੇ ਕਿਸੇ ਵੀ ਨੁਕਸਾਨ ਜਾਂ ਚੋਰੀ ਦੀ ਸੂਰਤ ਵਿੱਚ ਤੁਰੰਤ ਸਬੰਧਤ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਰਿਪੋਰਟ ਕਰੋ। ਇਹਨਾਂ ਦਸਤਾਵੇਜ਼ਾਂ ਨੂੰ ਸਮਝਣਾ ਤੁਹਾਨੂੰ ਭਾਰਤੀ ਪ੍ਰਸ਼ਾਸਨਿਕ ਲੈਂਡਸਕੇਪ 'ਤੇ ਵਧੇਰੇ ਆਸਾਨੀ ਅਤੇ ਵਿਸ਼ਵਾਸ ਨਾਲ ਨੈਵੀਗੇਟ ਕਰਨ ਦੇ ਯੋਗ ਬਣਾਉਂਦਾ ਹੈ।"}
