{"unnormalised": "ਤਾਜ਼ਾ ਖ਼ਬਰ: ਨਵੇਂ ਸਰਕਾਰੀ ਆਈ.ਡੀ. ਨਿਯਮ 'ਤੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਨੇ ਫੜੇ ਮੱਥੇ!", "normalised": "ਤਾਜ਼ਾ ਖ਼ਬਰ: ਨਵੀਂ ਸਰਕਾਰੀ ਆਈ-ਡੀ ਨਿਯਮ 'ਤੇ ਦੇਸ਼ ਨੇ ਫੜ੍ਹੇ ਮੱਥੇ!"}
{"unnormalised": "ਇੱਕ ਅਜਿਹੇ ਕਦਮ ਵਿੱਚ ਜਿਸ ਵਿੱਚ ਕਿਸੇ ਬਾਲੀਵੁੱਡ ਪਲਾਟ ਤੋਂ ਵੀ ਵੱਧ ਮੋੜ ਹਨ, ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਐਲਾਨ ਕੀਤਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਪੈਨ ਕਾਰਡ (ਜੋ ਕਿ ABCDE1234F ਵਰਗੇ ਅਲਫਾਨਿਊਮੈਰਿਕ ਕੋਡ ਵਾਲਾ ਕਾਰਡ ਹੈ, ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਲਈ ਜਿਨ੍ਹਾਂ ਨੂੰ ਇਸ ਬਾਰੇ ਨਹੀਂ ਪਤਾ) ਨੂੰ ਤੁਹਾਡੇ ਆਧਾਰ ਨੰਬਰ (12-ਅੰਕਾਂ ਦਾ ਅਜੂਬਾ, ਜਿਵੇਂ ਕਿ 1234-5678-9012) ਨਾਲ ਲਿੰਕ ਕਰਨਾ ਹੁਣ ਚਾਂਦਨੀ ਚੌਕ ਵਿੱਚ ਇੱਕ ਵਧੀਆ ਪਾਰਕਿੰਗ ਸਥਾਨ ਲੱਭਣ ਨਾਲੋਂ ਵੀ ਜ਼ਿਆਦਾ ਮਹੱਤਵਪੂਰਨ ਹੈ।", "normalised": "ਇੱਕ ਅਜਿਹੇ ਕਦਮ ਵਿੱਚ ਜਿਸ ਵਿੱਚ ਬਾਲੀਵੁੱਡ ਦੀ ਪਲਾਟ ਤੋਂ ਵੱਧ ਮੋੜ ਹਨ, ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਐਲਾਨ ਕੀਤਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਪੀ-ਏ-ਐਨ ਕਾਰਡ (ਜੋ ਕਿ ਏ-ਬੀ-ਸੀ-ਡੀ-ਈ-ਇੱਕ-ਦੋ-ਤਿੰਨ-ਚਾਰ-ਐਫ ਵਰਗੇ ਅਲਫਾਨਿਊਮੈਰਿਕ ਕੋਡ ਵਾਲਾ ਹੈ, ਉਨ੍ਹਾਂ ਲਈ ਜੋ ਅਣਜਾਣ ਹਨ) ਨੂੰ ਤੁਹਾਡੇ ਆਧਾਰ ਨੰਬਰ (ਬਾਰਾਂ-ਅੰਕਾਂ ਦਾ ਅਜੂਬਾ, ਕੁਝ ਇੱਕ-ਦੋ-ਤਿੰਨ-ਚਾਰ-ਪੰਜ-ਛੇ-ਸੱਤ-ਅੱਠ-ਨੌ-ਜ਼ੀਰੋ-ਇੱਕ-ਦੋ ਵਰਗਾ) ਨਾਲ ਜੋੜਨਾ ਹੁਣ ਚਾਂਦਨੀ ਚੌਕ ਵਿੱਚ ਇੱਕ ਵਧੀਆ ਪਾਰਕਿੰਗ ਸਥਾਨ ਲੱਭਣ ਨਾਲੋਂ ਵੀ ਜ਼ਿਆਦਾ ਮਹੱਤਵਪੂਰਨ ਹੈ।"}
{"unnormalised": "ਹਾਂ ਜੀ, ਦੋਸਤੋ, ਤੁਸੀਂ ਸਹੀ ਸੁਣਿਆ। ਆਖਰੀ ਤਾਰੀਖ, ਜੋ ਕਿ ਅਸਲ ਵਿੱਚ 30/06/2023 ਲਈ ਨਿਰਧਾਰਤ ਕੀਤੀ ਗਈ ਸੀ, ਨੂੰ ਵਧਾ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਦੁਬਾਰਾ। ਅਫ਼ਵਾਹ ਹੈ ਕਿ ਇਹ ਵਾਧਾ ਇਸ ਲਈ ਦਿੱਤਾ ਗਿਆ ਸੀ ਕਿਉਂਕਿ ਦੇਸ਼ ਦੀ ਅੱਧੀ ਆਬਾਦੀ ਅਜੇ ਵੀ ਆਪਣੇ ਆਧਾਰ ਨੰਬਰ ਨੂੰ ਯਾਦ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਸੀ, ਇਸ ਨੂੰ ਲਿੰਕ ਕਰਨਾ ਤਾਂ ਦੂਰ ਦੀ ਗੱਲ ਹੈ। ਨਵੀਂ 'ਕਰੋ ਜਾਂ ਮਰੋ' ਦੀ ਤਾਰੀਖ ਹੁਣ 31/03/2024 ਹੈ। ਆਪਣੇ ਕੈਲੰਡਰਾਂ 'ਤੇ ਨਿਸ਼ਾਨ ਲਗਾ ਲਵੋ, ਦੋਸਤੋ, ਇਹ ਨਵੀਨਤਮ ਬਾਲੀਵੁੱਡ ਰਿਲੀਜ਼ਾਂ ਨਾਲ ਜੁੜੇ ਰਹਿਣ ਨਾਲੋਂ ਵੀ ਜ਼ਿਆਦਾ ਮਹੱਤਵਪੂਰਨ ਹੈ।", "normalised": "ਹਾਂ ਜੀ ਦੋਸਤੋ, ਤੁਸੀਂ ਸਹੀ ਸੁਣਿਆ। ਆਖਰੀ ਮਿਤੀ, ਜੋ ਕਿ ਅਸਲ ਵਿੱਚ ਤੀਹ ਜੂਨ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਲਈ ਨਿਰਧਾਰਤ ਕੀਤੀ ਗਈ ਸੀ, ਨੂੰ ਵਧਾ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਦੁਬਾਰਾ। ਅਫਵਾਹ ਹੈ ਕਿ ਇਹ ਵਾਧਾ ਇਸ ਲਈ ਦਿੱਤਾ ਗਿਆ ਸੀ ਕਿਉਂਕਿ ਅੱਧੀ ਤੋਂ ਵੱਧ ਦੇਸ਼ ਦੀ ਆਬਾਦੀ ਅਜੇ ਵੀ ਆਪਣੇ ਆਧਾਰ ਨੰਬਰ ਨੂੰ ਯਾਦ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਸੀ, ਇਸਨੂੰ ਲਿੰਕ ਕਰਨਾ ਤਾਂ ਦੂਰ ਦੀ ਗੱਲ ਹੈ। ਨਵੀਂ 'ਕਰੋ ਜਾਂ ਮਰੋ' ਮਿਤੀ ਹੁਣ ਇਕੱਤੀ ਮਾਰਚ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਹੈ। ਆਪਣੇ ਕੈਲੰਡਰਾਂ 'ਤੇ ਨਿਸ਼ਾਨ ਲਗਾਓ, ਦੋਸਤੋ, ਇਹ ਨਵੀਨਤਮ ਬਾਲੀਵੁੱਡ ਰਿਲੀਜ਼ਾਂ ਨਾਲ ਜੁੜੇ ਰਹਿਣ ਨਾਲੋਂ ਵੀ ਜ਼ਿਆਦਾ ਮਹੱਤਵਪੂਰਨ ਹੈ।"}
{"unnormalised": "\"ਇਹ ਤੁਹਾਡੇ ਆਪਣੇ ਭਲੇ ਲਈ ਹੈ!\" ਮੰਤਰਾਲੇ ਦੇ ਇੱਕ ਗੁਪਤ ਸੂਤਰ ਨੇ, ਮੇਰਾ ਮਤਲਬ ਹੈ, ਵਿੱਤ, ਚਾਹ ਦੇ ਬ੍ਰੇਕ ਦੌਰਾਨ ਕਿਹਾ। ਜਾਪਦਾ ਹੈ, ਇਹ ਲਿੰਕ ਕਰਨ ਦਾ ਸਾਰਾ ਕੰਮ ਸੇਵਾਵਾਂ ਨੂੰ ਸੁਚਾਰੂ ਬਣਾਉਣ ਅਤੇ ਉਨ੍ਹਾਂ ਤੰਗ ਕਰਨ ਵਾਲੇ ਵਿੱਤੀ ਧੋਖੇਬਾਜ਼ਾਂ ਨੂੰ ਰੋਕਣ ਬਾਰੇ ਹੈ। ਕਿਉਂਕਿ, ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ, ਅਪਰਾਧੀ ਹਮੇਸ਼ਾ ਅਪਰਾਧ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣੇ ਆਈਡੀ ਨੂੰ ਮਿਹਨਤ ਨਾਲ ਲਿੰਕ ਕਰਨ ਲਈ ਉਤਸੁਕ ਹੁੰਦੇ ਹਨ।", "normalised": "\"ਇਹ ਤੁਹਾਡੇ ਆਪਣੇ ਭਲੇ ਲਈ ਹੈ!\" ਚਾਹ ਬ੍ਰੇਕ ਦੌਰਾਨ ਮੰਤਰਾਲੇ ਦੇ ਅੰਦਰ ਇੱਕ ਅਗਿਆਤ ਸੂਤਰ ਨੇ ਕਿਹਾ, ਮੈਂ, ਮਤਲਬ, ਵਿੱਤ ਮੰਤਰਾਲਾ। ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ, ਇਹ ਲਿੰਕਿੰਗ ਗਾਥਾ ਸੇਵਾਵਾਂ ਨੂੰ ਸੁਚਾਰੂ ਬਣਾਉਣ ਅਤੇ ਉਨ੍ਹਾਂ ਤੰਗ ਕਰਨ ਵਾਲੇ ਵਿੱਤੀ ਧੋਖਾਧੜੀ ਕਰਨ ਵਾਲਿਆਂ ਨੂੰ ਰੋਕਣ ਬਾਰੇ ਹੈ। ਕਿਉਂਕਿ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਅਪਰਾਧੀ ਹਮੇਸ਼ਾ ਅਪਰਾਧ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣੇ ਆਈ-ਡੀਜ਼ ਨੂੰ ਲਗਨ ਨਾਲ ਲਿੰਕ ਕਰਨ ਲਈ ਉਤਸੁਕ ਹੁੰਦੇ ਹਨ।"}
{"unnormalised": "ਹਾਲਾਂਕਿ, ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਮੀਮਜ਼ ਦਾ ਹੜ੍ਹ ਆ ਗਿਆ ਹੈ। ਇੱਕ ਪ੍ਰਸਿੱਧ ਮੀਮ ਵਿੱਚ ਇੱਕ ਨਾਗਰਿਕ ਨੂੰ ਦਿਖਾਇਆ ਗਿਆ ਹੈ ਜਿਸਦੇ ਕੰਨਾਂ ਵਿੱਚੋਂ ਭਾਫ਼ ਨਿਕਲ ਰਹੀ ਹੈ, ਉਹ ਇੱਕ ਹੋਰ ਪਾਸਵਰਡ ਯਾਦ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ, ਜਦੋਂ ਕਿ ਇੱਕ ਦੋਸਤਾਨਾ ਸੁਨੇਹਾ ਆਉਂਦਾ ਹੈ: \"ਆਪਣਾ ਪੈਨ ਨੰਬਰ (ABCDE1234F) ਦਰਜ ਕਰੋ\"। ਇਮਾਨਦਾਰੀ ਨਾਲ ਕਹਾਂ ਤਾਂ ਇਹ ਸੱਚਾਈ ਡਰਾਉਣੀ ਹੈ।", "normalised": "ਹਾਲਾਂਕਿ, ਸੋਸ਼ਲ ਮੀਡੀਆ ਮੀਮਜ਼ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ। ਇੱਕ ਪ੍ਰਸਿੱਧ ਵਿੱਚ ਇੱਕ ਨਾਗਰਿਕ ਨੂੰ ਆਪਣੇ ਕੰਨਾਂ ਵਿੱਚੋਂ ਭਾਫ਼ ਨਿਕਲਦੀ ਦਰਸਾਇਆ ਗਿਆ ਹੈ, ਜੋ ਇੱਕ ਹੋਰ ਪਾਸਵਰਡ ਯਾਦ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ, ਜਦੋਂ ਕਿ ਇੱਕ ਦੋਸਤਾਨਾ ਸੰਦੇਸ਼ ਆਉਂਦਾ ਹੈ: \"ਆਪਣਾ ਪੀ-ਏ-ਐਨ ਨੰਬਰ ਦਰਜ ਕਰੋ (ਏ-ਬੀ-ਸੀ-ਡੀ-ਈ-ਇੱਕ-ਦੋ-ਤਿੰਨ-ਚਾਰ-ਐਫ)\"। ਸਪੱਸ਼ਟ ਤੌਰ 'ਤੇ, ਸ਼ੁੱਧਤਾ ਪਰੇਸ਼ਾਨ ਕਰਨ ਵਾਲੀ ਹੈ।"}
{"unnormalised": "ਜੇ ਤੁਸੀਂ ਆਖਰੀ ਤਾਰੀਖ ਖੁੰਝਾ ਦਿੰਦੇ ਹੋ ਤਾਂ ਕੀ ਹੋਵੇਗਾ? ਖੈਰ, ਮੰਨ ਲਓ ਕਿ ਤੁਹਾਡਾ ਪੈਨ ਕਾਰਡ ਚਾਕਲੇਟ ਟੀਪੌਟ ਜਿੰਨਾ ਲਾਭਦਾਇਕ ਹੋ ਜਾਵੇਗਾ। ਇਹ \"ਇਨਓਪਰੇਟਿਵ\" ਹੋ ਜਾਵੇਗਾ, ਜੋ ਕਿ \"ਪੂਰੀ ਤਰ੍ਹਾਂ ਬੇਕਾਰ\" ਲਈ ਇੱਕ ਨੌਕਰਸ਼ਾਹੀ ਸ਼ਬਦ ਹੈ। ਇਸ ਲਈ, ਤੁਸੀਂ ਆਪਣਾ ਆਮਦਨ ਕਰ ਰਿਟਰਨ ਦਾਇਰ ਨਹੀਂ ਕਰ ਸਕੋਗੇ, ਬੈਂਕ ਖਾਤਾ ਨਹੀਂ ਖੋਲ੍ਹ ਸਕੋਗੇ, ਜਾਂ ਉਸ ਲਾਭਕਾਰੀ 'ਛੇਤੀ ਅਮੀਰ ਬਣੋ' ਸਕੀਮ ਵਿੱਚ ਨਿਵੇਸ਼ ਨਹੀਂ ਕਰ ਸਕੋਗੇ ਜਿਸ ਬਾਰੇ ਤੁਹਾਡਾ ਚਚੇਰਾ ਭਰਾ ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਰਹਿੰਦਾ ਹੈ।", "normalised": "ਜੇ ਤੁਸੀਂ ਆਖਰੀ ਮਿਤੀ ਖੁੰਝ ਜਾਂਦੇ ਹੋ ਤਾਂ ਕੀ ਹੁੰਦਾ ਹੈ? ਖੈਰ, ਆਓ ਇਹ ਕਹਿ ਦੇਈਏ ਕਿ ਤੁਹਾਡਾ ਪੀ-ਏ-ਐਨ ਕਾਰਡ ਚਾਕਲੇਟ ਦੀ ਚਾਹਦਾਨੀ ਜਿੰਨਾ ਉਪਯੋਗੀ ਹੋ ਜਾਵੇਗਾ। ਇਹ \"ਗੈਰ-ਕਾਰਜਸ਼ੀਲ\" ਹੋ ਜਾਵੇਗਾ, ਜੋ ਕਿ \"ਬੇਕਾਰ\" ਲਈ ਬਿਊਰੋਕ੍ਰੇਟਿਕ ਸ਼ਬਦਾਵਲੀ ਹੈ। ਇਸ ਲਈ, ਤੁਸੀਂ ਆਪਣਾ ਆਮਦਨ ਕਰ ਰਿਟਰਨ ਦਾਖਲ ਨਹੀਂ ਕਰ ਸਕੋਗੇ, ਬੈਂਕ ਖਾਤਾ ਨਹੀਂ ਖੋਲ੍ਹ ਸਕੋਗੇ, ਜਾਂ ਉਸ ਲਾਭਕਾਰੀ 'ਜਲਦੀ ਅਮੀਰ ਬਣਨ' ਸਕੀਮ ਵਿੱਚ ਨਿਵੇਸ਼ ਨਹੀਂ ਕਰ ਸਕੋਗੇ ਜਿਸ ਬਾਰੇ ਤੁਹਾਡਾ ਚਚੇਰਾ ਭਰਾ ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਰਹਿੰਦਾ ਹੈ।"}
{"unnormalised": "ਪਰ ਰੁਕੋ, ਇੱਥੇ ਹੋਰ ਵੀ ਹੈ! ਆਪਣੀ ਆਈਡੀ ਨੂੰ ਲਿੰਕ ਕਰਨ ਲਈ ਤੁਹਾਡੇ ਰਜਿਸਟਰਡ ਮੋਬਾਈਲ ਨੰਬਰ 'ਤੇ ਇੱਕ OTP ਭੇਜਣ ਦੀ ਵੀ ਲੋੜ ਹੈ। ਇਹ, ਬੇਸ਼ੱਕ, ਮੰਨਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਅਜੇ ਵੀ ਉਹੀ ਫ਼ੋਨ ਨੰਬਰ ਹੈ ਜੋ ਤੁਹਾਡੇ ਕੋਲ ਪਹਿਲੀ ਵਾਰ ਆਪਣਾ ਆਧਾਰ ਕਾਰਡ ਪ੍ਰਾਪਤ ਕਰਨ ਵੇਲੇ ਸੀ, ਅਤੇ ਇਹ ਕਿ ਤੁਸੀਂ ਆਪਣਾ ਫ਼ੋਨ ਨਹੀਂ ਗੁਆਇਆ ਹੈ, ਆਪਣਾ ਨੰਬਰ ਨਹੀਂ ਬਦਲਿਆ ਹੈ, ਜਾਂ ਗਲਤੀ ਨਾਲ ਇਸਨੂੰ *ਲੱਸੀ* ਦੀ ਬਾਲਟੀ ਵਿੱਚ ਨਹੀਂ ਸੁੱਟਿਆ ਹੈ।", "normalised": "ਪਰ ਉਡੀਕ ਕਰੋ, ਇੱਥੇ ਹੋਰ ਵੀ ਹੈ! ਆਪਣੀ ਆਈ-ਡੀਜ਼ ਨੂੰ ਲਿੰਕ ਕਰਨ ਲਈ ਤੁਹਾਡੇ ਰਜਿਸਟਰਡ ਮੋਬਾਈਲ ਨੰਬਰ 'ਤੇ ਭੇਜੇ ਗਏ ਓ-ਟੀ-ਪੀ ਦੀ ਵੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਇਹ, ਬੇਸ਼ੱਕ, ਇਹ ਮੰਨਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਅਜੇ ਵੀ ਉਹੀ ਫ਼ੋਨ ਨੰਬਰ ਹੈ ਜੋ ਤੁਹਾਡੇ ਕੋਲ ਪਹਿਲੀ ਵਾਰ ਆਪਣਾ ਆਧਾਰ ਕਾਰਡ ਪ੍ਰਾਪਤ ਕਰਨ ਵੇਲੇ ਸੀ, ਅਤੇ ਇਹ ਕਿ ਤੁਸੀਂ ਆਪਣਾ ਫ਼ੋਨ ਨਹੀਂ ਗੁਆਇਆ, ਆਪਣਾ ਨੰਬਰ ਨਹੀਂ ਬਦਲਿਆ, ਜਾਂ ਗਲਤੀ ਨਾਲ ਇਸਨੂੰ ਲੱਸੀ ਦੀ ਬਾਲਟੀ ਵਿੱਚ ਨਹੀਂ ਸੁੱਟਿਆ।"}
{"unnormalised": "ਇਸ ਲਈ, ਕਮਰ ਕੱਸ ਲਓ, ਭਾਰਤ! ਇਹ ਭੁੱਲੇ ਹੋਏ ਨੰਬਰਾਂ ਦੀ ਭਾਲ, ਉਲਝਣ ਵਾਲੀਆਂ ਸਰਕਾਰੀ ਵੈੱਬਸਾਈਟਾਂ ਅਤੇ ਡਿਜੀਟਲ ਯੁੱਗ ਵਿੱਚ ਤੁਹਾਡੀ ਜਗ੍ਹਾ ਬਾਰੇ ਕਦੇ-ਕਦਾਈਂ ਆਉਣ ਵਾਲੇ ਹੋਂਦ ਦੇ ਸੰਕਟ ਨਾਲ ਭਰੀ ਇੱਕ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਵਾਲੀ ਯਾਤਰਾ ਹੋਣ ਵਾਲੀ ਹੈ। ਅਤੇ ਯਾਦ ਰੱਖੋ, ਜਦੋਂ ਸ਼ੱਕ ਹੋਵੇ, ਤਾਂ ਇਸਨੂੰ ਸਿਸਟਮ 'ਤੇ ਥੋਪੋ ਅਤੇ ਜਾ ਕੇ *ਪਾਣੀ ਪੁਰੀ* ਦੀ ਇੱਕ ਪਲੇਟ ਖਾਓ। ਤੁਸੀਂ ਇਸਦੇ ਹੱਕਦਾਰ ਹੋ! ਅਤੇ ਜੇ ਤੁਸੀਂ ਅਜੇ ਵੀ ਸੋਚ ਰਹੇ ਹੋ ਕਿ ਪੈਨ ਕਾਰਡ ਕੀ ਹੈ, ਤਾਂ ਇੱਥੇ ਤੁਹਾਡੇ ਲਈ ਕੁਝ ਜਾਣਕਾਰੀ ਹੈ: ਤੁਹਾਡਾ ਪੈਨ ਕਾਰਡ ਇੱਕ 10-ਅੱਖਰਾਂ ਦਾ ਅਲਫਾਨਿਊਮੈਰਿਕ ਪਛਾਣਕਰਤਾ ਹੈ, ਇਹ ਤੁਹਾਡੇ ਵਿੱਤੀ ਫਿੰਗਰਪ੍ਰਿੰਟ ਵਰਗਾ ਹੈ। ਇਹ ਹਰ ਤਰ੍ਹਾਂ ਦੇ ਵਿੱਤੀ ਲੈਣ-ਦੇਣ ਲਈ ਜ਼ਰੂਰੀ ਹੈ, ਟੈਕਸ ਭਰਨ ਤੋਂ ਲੈ ਕੇ ਬੈਂਕ ਖਾਤਾ ਖੋਲ੍ਹਣ ਤੱਕ। ਜੇ ਤੁਹਾਡਾ ਪੈਨ ਕਾਰਡ ਅਕਿਰਿਆਸ਼ੀਲ ਹੋ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਇਹਨਾਂ ਵਿੱਚੋਂ ਕੁਝ ਵੀ ਨਹੀਂ ਕਰ ਸਕੋਗੇ।", "normalised": "ਇਸ ਲਈ, ਕਮਰ ਕੱਸ ਲਓ, ਭਾਰਤ! ਇਹ ਭੁੱਲੇ ਹੋਏ ਨੰਬਰਾਂ, ਉਲਝਣ ਵਾਲੀਆਂ ਸਰਕਾਰੀ ਵੈੱਬਸਾਈਟਾਂ, ਅਤੇ ਡਿਜੀਟਲ ਯੁੱਗ ਵਿੱਚ ਤੁਹਾਡੀ ਜਗ੍ਹਾ ਬਾਰੇ ਕਦੇ-ਕਦਾਈਂ ਹੋਂਦ ਦੇ ਸੰਕਟ ਦੀਆਂ ਭੜਕਾਹਟਾਂ ਨਾਲ ਭਰੀ ਇੱਕ ਔਖੀ ਸਵਾਰੀ ਹੋਣ ਵਾਲੀ ਹੈ। ਅਤੇ ਯਾਦ ਰੱਖੋ, ਜਦੋਂ ਸ਼ੱਕ ਹੋਵੇ, ਤਾਂ ਇਸਨੂੰ ਸਿਸਟਮ 'ਤੇ ਸੁੱਟੋ ਅਤੇ ਜਾਓ ਪਾਣੀ ਪੁਰੀ ਦੀ ਪਲੇਟ ਖਾਓ। ਤੁਸੀਂ ਇਸ ਦੇ ਹੱਕਦਾਰ ਹੋ!"}
{"unnormalised": "ਬੇਦਾਅਵਾ: ਇਹ ਇੱਕ ਵਿਅੰਗਾਤਮਕ ਖ਼ਬਰ ਦਾ ਟੁਕੜਾ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਪੈਨ-ਆਧਾਰ ਲਿੰਕ ਕਰਨ ਸੰਬੰਧੀ ਸਹੀ ਜਾਣਕਾਰੀ ਅਤੇ ਆਖਰੀ ਤਾਰੀਖਾਂ ਲਈ ਅਧਿਕਾਰਤ ਸਰਕਾਰੀ ਵੈੱਬਸਾਈਟਾਂ ਨਾਲ ਸਲਾਹ ਕਰੋ। ਅਤੇ ਕੋਸ਼ਿਸ਼ ਕਰੋ ਕਿ ਤੁਹਾਡਾ ਫ਼ੋਨ *ਲੱਸੀ* ਵਿੱਚ ਨਾ ਡਿੱਗੇ।", "normalised": "ਅਤੇ ਜੇਕਰ ਤੁਸੀਂ ਅਜੇ ਵੀ ਸੋਚ ਰਹੇ ਹੋ ਕਿ ਪੀ-ਏ-ਐਨ ਕਾਰਡ ਕੀ ਹੈ, ਤਾਂ ਤੁਹਾਡੇ ਲਈ ਕੁਝ ਜਾਣਕਾਰੀ ਹੈ: ਤੁਹਾਡਾ ਪੀ-ਏ-ਐਨ ਕਾਰਡ ਦਸ-ਅੱਖਰਾਂ ਦਾ ਅਲਫਾਨਿਊਮੈਰਿਕ ਪਛਾਣਕਰਤਾ ਹੈ, ਇਹ ਤੁਹਾਡੇ ਵਿੱਤੀ ਫਿੰਗਰਪ੍ਰਿੰਟ ਵਰਗਾ ਹੈ। ਇਹ ਹਰ ਤਰ੍ਹਾਂ ਦੇ ਵਿੱਤੀ ਲੈਣ-ਦੇਣ ਲਈ ਜ਼ਰੂਰੀ ਹੈ, ਟੈਕਸ ਭਰਨ ਤੋਂ ਲੈ ਕੇ ਬੈਂਕ ਖਾਤਾ ਖੋਲ੍ਹਣ ਤੱਕ। ਜੇਕਰ ਤੁਹਾਡਾ ਪੀ-ਏ-ਐਨ ਕਾਰਡ ਅਕਿਰਿਆਸ਼ੀਲ ਹੋ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਇਹਨਾਂ ਵਿੱਚੋਂ ਕੋਈ ਵੀ ਕੰਮ ਨਹੀਂ ਕਰ ਸਕੋਗੇ।"}
{"unnormalised": "", "normalised": "ਬੇਦਾਅਵਾ: ਇਹ ਇੱਕ ਵਿਅੰਗਮਈ ਖ਼ਬਰਾਂ ਦਾ ਸਨਿੱਪਟ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਪੀ-ਏ-ਐਨ-ਆਧਾਰ ਲਿੰਕਿੰਗ ਸੰਬੰਧੀ ਸਹੀ ਜਾਣਕਾਰੀ ਅਤੇ ਆਖਰੀ ਮਿਤੀਆਂ ਲਈ ਅਧਿਕਾਰਤ ਸਰਕਾਰੀ ਵੈੱਬਸਾਈਟਾਂ ਨਾਲ ਸਲਾਹ ਕਰੋ। ਅਤੇ ਆਪਣਾ ਫ਼ੋਨ ਲੱਸੀ ਵਿੱਚ ਨਾ ਗੁਆਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ।"}
