{"unnormalised": "ਠੀਕ ਹੈ, ਤਾਂ ਕਿਸੇ ਨੇ ਪੈਨ ਕਾਰਡ ਬਾਰੇ ਪੁੱਛਿਆ ਸੀ... ਜਿਵੇਂ, ਇਸ ਵਿੱਚ ਕੀ ਵੱਡੀ ਗੱਲ ਹੈ, ਹੈ ਨਾ? ਤਾਂ ਸੁਣੋ, ਇਹ ਸਿਰਫ ਕੋਈ ਵਧੀਆ ਅਲਫਾਨਿਊਮੈਰਿਕ ਕੋਡ ਤੋਂ ਵੱਧ ਹੈ (ਮੇਰਾ ABCDE1234F ਹੈ, ਅਸਲ ਵਿੱਚ ਨਹੀਂ!). ਇਹ ਵਿੱਤੀ ਦੁਨੀਆ ਵਿੱਚ ਤੁਹਾਡਾ ਡਿਜੀਟਲ ਪਾਸਪੋਰਟ ਹੈ। ਇਸਨੂੰ ਆਮਦਨ ਕਰ ਵਿਭਾਗ ਲਈ ਆਪਣੇ ਰਿਪੋਰਟ ਕਾਰਡ ਵਾਂਗ ਸਮਝੋ। ਜੇ ਤੁਸੀਂ ਗੜਬੜ ਕਰਦੇ ਹੋ ਅਤੇ ਫੰਡ ਛੁਪਾਉਣਾ ਸ਼ੁਰੂ ਕਰਦੇ ਹੋ, ਤਾਂ ਉਹ ਤੁਹਾਡੇ 'ਤੇ \"ਟੈਕਸ ਚੋਰੀ\" ਕਹਿਣ ਤੋਂ ਵੀ ਤੇਜ਼ੀ ਨਾਲ ਆ ਜਾਣਗੇ!", "normalised": "ਅੱਛਾ, ਕਿਸੇ ਨੇ ਪੀ-ਏ-ਐਨ ਕਾਰਡ ਬਾਰੇ ਪੁੱਛਿਆ... ਜਿਵੇਂ, ਇਹ ਕੀ ਵੱਡੀ ਗੱਲ ਹੈ, ਹੈ ਨਾ? ਵੈਲ, ਮੈਂ ਤੁਹਾਨੂੰ ਦੱਸਾਂ, ਇਹ ਸਿਰਫ਼ ਕੁਝ ਵਧੀਆ ਅਲਫਾਨਿਊਮੈਰਿਕ ਕੋਡ ਤੋਂ ਵੱਧ ਹੈ (ਮੇਰਾ ਏ-ਬੀ-ਸੀ-ਡੀ-ਈ ਇਕ ਦੋ ਤਿੰਨ ਚਾਰ ਐਫ ਹੈ, ਅਸਲ ਵਿੱਚ ਨਹੀਂ!). ਇਹ ਵਿੱਤੀ ਦੁਨੀਆ ਵਿੱਚ ਤੁਹਾਡਾ ਡਿਜੀਟਲ ਪਾਸਪੋਰਟ ਹੈ। ਇਸਨੂੰ ਇਨਕਮ ਟੈਕਸ ਵਿਭਾਗ ਨੂੰ ਆਪਣਾ ਰਿਪੋਰਟ ਕਾਰਡ ਸਮਝੋ। ਜੇ ਤੁਸੀਂ ਗੜਬੜ ਕਰਦੇ ਹੋ ਅਤੇ ਫੰਡ ਛੁਪਾਉਣੇ ਸ਼ੁਰੂ ਕਰਦੇ ਹੋ, ਤਾਂ ਉਹ ਤੁਹਾਡੇ 'ਤੇ \"ਟੈਕਸ ਚੋਰੀ\" ਕਹਿਣ ਤੋਂ ਵੀ ਤੇਜ਼ੀ ਨਾਲ ਆ ਜਾਣਗੇ!"}
{"unnormalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਅੱਜਕੱਲ੍ਹ ਲਗਭਗ ਹਰ ਚੀਜ਼ ਲਈ ਪੈਨ (ਸਥਾਈ ਖਾਤਾ ਨੰਬਰ) ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਬੈਂਕ ਖਾਤਾ ਖੋਲ੍ਹਣਾ? ਪੈਨ ਕਾਰਡ। ਆਪਣਾ ITR ਭਰਨਾ? ਪੈਨ ਕਾਰਡ। 50,000 ਰੁਪਏ ਤੋਂ ਵੱਧ ਦੀ ਜਾਇਦਾਦ ਖਰੀਦਣਾ? ਤੁਸੀਂ ਅੰਦਾਜ਼ਾ ਲਗਾਇਆ - ਪੈਨ ਕਾਰਡ! ਇੱਥੋਂ ਤੱਕ ਕਿ ਕਈ ਵਾਰ ਛੋਟੇ ਲੈਣ-ਦੇਣ ਲਈ ਵੀ ਇਸਦੀ ਜ਼ਰੂਰਤ ਹੁੰਦੀ ਹੈ, ਅੱਜਕੱਲ੍ਹ, ਅਤੇ ਹਰ ਕੋਈ ਇਸਦੀ ਸਵੈ-ਤਸਦੀਕਸ਼ੁਦਾ ਕਾਪੀ ਮੰਗੇਗਾ। ਇਸ ਲਈ, ਇਸ ਨੂੰ ਆਪਣੇ ਕੀਮਤੀ ਦਸਤਾਵੇਜ਼ ਨੰਬਰ 1 ਵਾਂਗ ਵਰਤੋ!", "normalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਇੱਕ ਪੀ-ਏ-ਐਨ (ਪਰਮਾਨੈਂਟ ਅਕਾਊਂਟ ਨੰਬਰ) ਅੱਜਕਲ੍ਹ ਲਗਭਗ ਹਰ ਚੀਜ਼ ਲਈ ਲੋੜੀਂਦਾ ਹੈ। ਬੈਂਕ ਖਾਤਾ ਖੋਲ੍ਹਣਾ? ਪੀ-ਏ-ਐਨ ਕਾਰਡ। ਆਪਣਾ ਆਈ-ਟੀ-ਆਰ ਫਾਈਲ ਕਰਨਾ? ਪੀ-ਏ-ਐਨ ਕਾਰਡ। ਪੰਜਾਹ ਹਜ਼ਾਰ ਰੁਪਏ ਤੋਂ ਵੱਧ ਦੀ ਜਾਇਦਾਦ ਖਰੀਦਣੀ? ਤੁਸੀਂ ਅੰਦਾਜ਼ਾ ਲਗਾਇਆ - ਪੀ-ਏ-ਐਨ ਕਾਰਡ! ਇਹ ਕਈ ਵਾਰ ਛੋਟੇ ਲੈਣ-ਦੇਣ ਲਈ ਵੀ ਜ਼ਰੂਰੀ ਹੁੰਦਾ ਹੈ, ਅੱਜਕਲ੍ਹ, ਅਤੇ ਹਰ ਕੋਈ ਸਵੈ-ਤਸਦੀਕ ਕੀਤੀ ਕਾਪੀ ਵੀ ਮੰਗੇਗਾ। ਇਸ ਲਈ, ਇਸਨੂੰ ਆਪਣੇ ਕੀਮਤੀ ਦਸਤਾਵੇਜ਼ ਨੰਬਰ ਇਕ ਵਾਂਗ ਸਮਝੋ!"}
{"unnormalised": "ਅਤੇ ਇੱਕ ਤੋਂ ਵੱਧ ਪੈਨ ਕਾਰਡ ਰੱਖਣ ਬਾਰੇ ਸੋਚੋ ਵੀ ਨਾ। ਆਮਦਨ ਕਰ ਵਿਭਾਗ ਕੋਈ ਮਜ਼ਾਕ ਨਹੀਂ ਕਰ ਰਿਹਾ। ਉਹ ਤੁਹਾਡੇ 'ਤੇ ਭਾਰੀ ਜੁਰਮਾਨਾ ਲਗਾਉਣਗੇ। ਇਹ ਇੱਕ ਜੀਵਨ ਕਾਲ ਵਿੱਚ ਦੋ ਵੱਖ-ਵੱਖ ਲੋਕ ਬਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਰਗਾ ਹੈ - ਸਿਸਟਮ ਇਸਨੂੰ ਪਸੰਦ ਨਹੀਂ ਕਰਦਾ। ਇਸ ਲਈ, ਜੋ ਉਨ੍ਹਾਂ ਨੇ ਤੁਹਾਨੂੰ ਦਿੱਤਾ ਹੈ, ਉਸ ਨਾਲ ਜੁੜੇ ਰਹੋ ਅਤੇ ਇਸਨੂੰ ਸੁਰੱਖਿਅਤ ਰੱਖੋ। ਆਦਰਸ਼ਕ ਤੌਰ 'ਤੇ, ਅਸਲੀ ਨੂੰ ਆਲੇ-ਦੁਆਲੇ ਨਾ ਰੱਖੋ; ਸਿਰਫ ਫੋਟੋਕਾਪੀ। ਹਾਲਾਂਕਿ, ਮੰਨਣਾ ਪਵੇਗਾ ਕਿ ਮੈਂ ਆਪਣੀ ਅਸਲੀ ਕਾਪੀ ਸੁਰੱਖਿਅਤ ਨਹੀਂ ਰੱਖੀ, ਇਸ ਲਈ ਸ਼ਾਇਦ ਮੈਂ ਇੱਥੇ ਸਭ ਤੋਂ ਵਧੀਆ ਸਲਾਹਕਾਰ ਨਹੀਂ ਹਾਂ।", "normalised": "ਅਤੇ ਇੱਕ ਤੋਂ ਵੱਧ ਪੀ-ਏ-ਐਨ ਕਾਰਡ ਰੱਖਣ ਬਾਰੇ ਤਾਂ ਸੋਚੋ ਵੀ ਨਾ। ਇਨਕਮ ਟੈਕਸ ਵਿਭਾਗ ਮਜ਼ਾਕ ਨਹੀਂ ਕਰ ਰਿਹਾ। ਉਹ ਤੁਹਾਡੇ 'ਤੇ ਭਾਰੀ ਜੁਰਮਾਨਾ ਲਗਾਉਣਗੇ। ਇਹ ਇੱਕ ਜੀਵਨ ਵਿੱਚ ਦੋ ਵੱਖ-ਵੱਖ ਲੋਕ ਬਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਰਗਾ ਹੈ - ਸਿਸਟਮ ਇਸਨੂੰ ਪਸੰਦ ਨਹੀਂ ਕਰਦਾ। ਇਸ ਲਈ, ਉਸ ਇੱਕ ਨਾਲ ਜੁੜੇ ਰਹੋ ਜੋ ਉਹਨਾਂ ਨੇ ਤੁਹਾਨੂੰ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸਨੂੰ ਸੁਰੱਖਿਅਤ ਰੱਖੋ। ਆਦਰਸ਼ਕ ਤੌਰ 'ਤੇ, ਅਸਲੀ ਕਾਪੀ ਆਪਣੇ ਨਾਲ ਨਾ ਰੱਖੋ; ਸਿਰਫ਼ ਫੋਟੋਕਾਪੀ। ਹਾਲਾਂਕਿ, ਮੈਂ ਮੰਨਦਾ ਹਾਂ ਕਿ ਮੈਂ ਆਪਣੀ ਅਸਲੀ ਕਾਪੀ ਨੂੰ ਸੁਰੱਖਿਅਤ ਨਹੀਂ ਰੱਖਿਆ, ਇਸ ਲਈ ਸ਼ਾਇਦ ਮੈਂ ਇੱਥੇ ਸਭ ਤੋਂ ਵਧੀਆ ਸਲਾਹਕਾਰ ਨਹੀਂ ਹਾਂ।"}
{"unnormalised": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਤੁਹਾਡੇ ਪੈਨ ਨੂੰ ਆਧਾਰ ਨਾਲ ਲਿੰਕ ਕਰਨਾ ਹੁਣ ਲਗਭਗ ਲਾਜ਼ਮੀ ਹੈ। ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ ਜਿਵੇਂ ਸਰਕਾਰ ਕਹਿ ਰਹੀ ਹੈ, \"ਅਸੀਂ ਜਾਣਦੇ ਹਾਂ ਕਿ ਤੁਸੀਂ ਕੌਣ ਹੋ, ਅਤੇ ਅਸੀਂ ਤੁਹਾਡੇ ਵਿੱਤ ਨੂੰ ਜਾਣਦੇ ਹਾਂ। ਕੋਈ ਵੀ ਮਜ਼ਾਕੀਆ ਚੀਜ਼ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਵੀ ਨਾ ਕਰੋ।\" ਇਹ ਥੋੜਾ ਵੱਡਾ ਭਰਾ ਵਾਂਗ ਹੈ, ਯਕੀਨਨ, ਪਰ ਹੇ, ਘੱਟੋ ਘੱਟ ਇਹ ਚੀਜ਼ਾਂ ਨੂੰ ਆਸਾਨ ਬਣਾਉਂਦਾ ਹੈ, ਠੀਕ ਹੈ? ਹਾਲਾਂਕਿ, ਜੇਕਰ ਮੈਂ ਸੱਚ ਕਹਾਂ, ਤਾਂ ਮੈਂ ਇਹ ਵਧੀ ਹੋਈ ਸਮਾਂ ਸੀਮਾ ਤੋਂ ਇੱਕ ਦਿਨ ਪਹਿਲਾਂ ਕੀਤਾ ਸੀ। ਕੰਮ ਪਹਿਲਾਂ ਤੋਂ ਕਿਉਂ ਕਰਨਾ?", "normalised": "ਪਲੱਸ, ਆਪਣੇ ਪੀ-ਏ-ਐਨ ਨੂੰ ਆਧਾਰ ਨਾਲ ਲਿੰਕ ਕਰਨਾ ਹੁਣ ਲਗਭਗ ਲਾਜ਼ਮੀ ਹੈ। ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ ਜਿਵੇਂ ਸਰਕਾਰ ਕਹਿ ਰਹੀ ਹੈ, \"ਅਸੀਂ ਜਾਣਦੇ ਹਾਂ ਕਿ ਤੁਸੀਂ ਕੌਣ ਹੋ, ਅਤੇ ਅਸੀਂ ਤੁਹਾਡੇ ਵਿੱਤ ਨੂੰ ਜਾਣਦੇ ਹਾਂ। ਕੋਈ ਵੀ ਮਜ਼ਾਕੀਆ ਕੰਮ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਵੀ ਨਾ ਕਰੋ।\" ਇਹ ਥੋੜਾ ਵੱਡਾ ਭਰਾ-ਵਾਦੀ ਹੈ, ਯਕੀਨਨ, ਪਰ ਹੇ, ਘੱਟੋ ਘੱਟ ਇਹ ਚੀਜ਼ਾਂ ਨੂੰ ਆਸਾਨ ਬਣਾਉਂਦਾ ਹੈ, ਹੈ ਨਾ? ਹਾਲਾਂਕਿ, ਜੇ ਮੈਂ ਇਮਾਨਦਾਰ ਹਾਂ, ਤਾਂ ਮੈਂ ਇਹ ਵਧਾਈ ਗਈ ਆਖਰੀ ਮਿਤੀ ਤੋਂ ਇੱਕ ਦਿਨ ਪਹਿਲਾਂ ਕੀਤਾ ਸੀ। ਚੀਜ਼ਾਂ ਪਹਿਲਾਂ ਤੋਂ ਕਿਉਂ ਕਰਨੀਆਂ ਹਨ?"}
{"unnormalised": "ਇਸ ਲਈ, TL; DR (ਬਹੁਤ ਲੰਬਾ; ਪੜ੍ਹਿਆ ਨਹੀਂ): ਪੈਨ ਕਾਰਡ = ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ। ਇਸ ਨਾਲ ਸਤਿਕਾਰ ਨਾਲ ਪੇਸ਼ ਆਓ। ਇਸਨੂੰ ਆਪਣੇ ਆਧਾਰ ਨਾਲ ਲਿੰਕ ਰੱਖੋ (ਮੇਰਾ 9876 5432 1012 ਹੈ)। ਅਤੇ ਸਾਰੀਆਂ ਪਵਿੱਤਰ ਚੀਜ਼ਾਂ ਦੇ ਪਿਆਰ ਲਈ, ਇਸਨੂੰ ਗੁਆ ਨਾ ਬੈਠੋ! ਨਵਾਂ ਪ੍ਰਾਪਤ ਕਰਨਾ ਬਹੁਤ ਮੁਸ਼ਕਲ ਹੈ। ਹਾਲਾਂਕਿ, ਇਹ ਨਵਾਂ ਪਾਸਪੋਰਟ ਲੈਣ ਨਾਲੋਂ ਸੌਖਾ ਹੈ, ਮੈਂ ਇਹ ਜ਼ਰੂਰ ਕਹਾਂਗਾ।", "normalised": "ਇਸ ਲਈ, ਟੀ-ਐਲ ਸਲੈਸ਼ ਡੀ-ਆਰ (ਬਹੁਤ ਲੰਬਾ; ਪੜ੍ਹਿਆ ਨਹੀਂ): ਪੀ-ਏ-ਐਨ ਕਾਰਡ = ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ। ਇਸ ਨਾਲ ਸਤਿਕਾਰ ਨਾਲ ਪੇਸ਼ ਆਓ। ਇਸਨੂੰ ਆਪਣੇ ਆਧਾਰ ਨਾਲ ਲਿੰਕ ਰੱਖੋ (ਮੇਰਾ ਨੌਂ ਅੱਠ ਸੱਤ ਛੇ ਪੰਜ ਚਾਰ ਤਿੰਨ ਦੋ ਇੱਕ ਜ਼ੀਰੋ ਇੱਕ ਦੋ ਹੈ)। ਅਤੇ ਹਰ ਚੀਜ਼ ਦੇ ਪਿਆਰ ਲਈ ਜੋ ਪਵਿੱਤਰ ਹੈ, ਇਸਨੂੰ ਗੁਆ ਨਾ ਦਿਓ! ਨਵਾਂ ਲੈਣਾ ਬਹੁਤ ਔਖਾ ਹੈ। ਹਾਲਾਂਕਿ ਨਵਾਂ ਪਾਸਪੋਰਟ ਲੈਣ ਨਾਲੋਂ ਸੌਖਾ ਹੈ, ਮੈਂ ਇਹ ਜ਼ਰੂਰ ਕਹਾਂਗਾ।"}
