{"unnormalised": "نيودلهي: مع اقتراب موسم الأعياد، بدأ الكثيرون بالفعل في تقديم خططهم للاحتفال بديوالي. يقترح الخبراء البدء بحلول 01/10/2024 لتجنب الفوضى في اللحظات الأخيرة. هذا العام، يوافق عيد ديوالي يوم 31/10/2024، مما يمنح وقتاً كافياً للاستعداد إذا تم التخطيط له جيداً.", "normalised": "نيودلهي: مع اقتراب موسم الأعياد، بدأ الكثيرون بالفعل في تقديم خططهم للاحتفال بعيد ديوالي. يقترح الخبراء البدء بحلول الأول من أكتوبر عام ألفين وأربعة وعشرين لتجنب الفوضى في اللحظات الأخيرة. يصادف عيد ديوالي هذا العام في الحادي والثلاثين من أكتوبر عام ألفين وأربعة وعشرين، مما يمنح متسعًا من الوقت للاستعدادات إذا تم التخطيط لها جيدًا."}
{"unnormalised": "وفقاً لمنظمي الفعاليات، فإن حجز الأماكن ومتعهدي الطعام في أقرب وقت ممكن أمر بالغ الأهمية. الأماكن الشهيرة في مدن مثل مومباي ودلهي تحجز بالكامل بسرعة. تذكر أن الأسعار تميل إلى الارتفاع الشديد قبل 15 يوماً من عيد ديوالي. لذا، فإن تأمين صفقات الموردين قبل 15 أكتوبر 2024 هو خطوة ذكية.", "normalised": "وفقًا لمنظمي المناسبات، فإن حجز الأماكن وشركات تقديم الطعام في أقرب وقت ممكن أمر بالغ الأهمية. الأماكن الشهيرة في مدن مثل مومباي ودلهي يتم حجزها بالكامل. تذكر، قبل خمسة عشر يومًا من عيد ديوالي، تميل الأسعار إلى الارتفاع بشكل كبير. لذا، فإن تأمين صفقات البائعين قبل الخامس عشر من أكتوبر عام ألفين وأربعة وعشرين هو خطوة ذكية."}
{"unnormalised": "بالنسبة لأولئك الذين يستضيفون البوجا، فإن الطلب على البانديت (الكهنة) مرتفع أيضاً. استشر منجم العائلة بحلول 05/10/24 لمعرفة التوقيتات الميمونة (muhurats). يفضل معظم البانديت تأكيد جدولهم الزمني قبل 3 أسابيع على الأقل. ضع في اعتبارك أن البوجا الرئيسية في ديوالي تقام عادة بين الساعة 7:00 مساءً و 9:00 مساءً، ولكن التوقيتات الدقيقة تختلف.", "normalised": "بالنسبة لأولئك الذين يستضيفون الصلوات (بوجا)، فإن الطلب على البانديت (رجال الدين) مرتفع أيضًا. استشر المنجم العائلي بحلول الخامس من أكتوبر عام ألفين وأربعة وعشرين لمعرفة التوقيتات الميمونة (موهورات). يفضل معظم البانديت تأكيد جدولهم قبل ثلاثة أسابيع على الأقل. ضع في اعتبارك أن الصلوات الرئيسية في عيد ديوالي تُقام عادةً بين الساعة السابعة مساءً والتاسعة مساءً، لكن التوقيتات الدقيقة تختلف."}
{"unnormalised": "أخيراً، تذكر البيئة. شجع الاحتفالات الصديقة للبيئة هذا العام. غالباً ما يكون إطلاق الألعاب النارية بعد الساعة 10:00 مساءً مقيداً في عدة مدن. يتطلب تعزيز عيد ديوالي آمن ومبهج من الآن وحتى 31/10/2024 تخطيطاً مبكراً وتنفيذاً مدروساً.", "normalised": "أخيرًا، تذكر البيئة. شجع الاحتفالات الصديقة للبيئة هذا العام. غالبًا ما يتم تقييد إطلاق الألعاب النارية بعد الساعة العاشرة مساءً في عدة مدن. يتطلب الترويج لعيد ديوالي آمن ومبهج من الآن وحتى الحادي والثلاثين من أكتوبر عام ألفين وأربعة وعشرين تخطيطًا مبكرًا وتنفيذًا مدروسًا."}
