{"unnormalised": "تخطط لحفل ديوالي الخاص بك؟ تذكر، مهرجان الأضواء يقع في 01/11/2024 هذا العام. غالبًا ما تبدأ الاستعدادات قبل أسابيع. ضع في اعتبارك التواريخ الرئيسية: عادة ما يكون Dhanteras قبل يومين من Diwali، لذا ضع علامة مبدئية على 30/10/2024 في التقويم الخاص بك. يتبع Bhai Dooj، الذي يحتفل بالرابطة بين الإخوة والأخوات، Diwali وسيكون في 02/11/2024.", "normalised": "هل تخطط لاحتفال ديباولي الخاص بك؟ تذكر، مهرجان الأضواء يقع في الأول من نوفمبر عام ألفين وأربعة وعشرين هذا العام. غالبًا ما تبدأ الاستعدادات قبل أسابيع. ضع في اعتبارك التواريخ الرئيسية: عادةً ما يكون Dhanteras قبل يومين من Diwali، لذا ضع علامة مؤقتة على الثلاثين من أكتوبر عام ألفين وأربعة وعشرين في التقويم الخاص بك. يتبع Bhai Dooj، الذي يحتفل بالرابطة بين الإخوة والأخوات، Diwali وسيكون في الثاني من نوفمبر عام ألفين وأربعة وعشرين."}
{"unnormalised": "يتطلب تنظيم حدث Diwali ناجح إدارة الوقت الاستراتيجية. يتيح إرسال الدعوات بحلول 15/10/2024 للضيوف وقتًا كافيًا للرد. حجز الأماكن أو متعهدي الطعام مسبقًا، بشكل مثالي بحلول نهاية سبتمبر (30/09/2024)، يضمن التوفر وربما أسعارًا أفضل. تبدأ العديد من العائلات في تنظيف منازلهم قبل شهر، وتخصيص بضع ساعات في كل عطلة نهاية أسبوع تبدأ حوالي 05/10/2024.", "normalised": "يتطلب تنظيم حدث Diwali ناجح إدارة الوقت بشكل استراتيجي. يتيح إرسال الدعوات بحلول الخامس عشر من أكتوبر عام ألفين وأربعة وعشرين للضيوف وقتًا كافيًا للرد. يضمن حجز الأماكن أو متعهدي تقديم الطعام مسبقًا، ويفضل بحلول نهاية شهر سبتمبر (الثلاثين من سبتمبر عام ألفين وأربعة وعشرين)، التوفر وربما أسعارًا أفضل. تبدأ العديد من العائلات في تنظيف منازلهم قبل شهر، وتخصيص بضع ساعات في كل عطلة نهاية أسبوع تبدأ حوالي الخامس من أكتوبر عام ألفين وأربعة وعشرين."}
{"unnormalised": "لا تنس خطط السفر! حجز تذاكر القطار أو الرحلات الجوية للعائلة الزائرة من مدن أخرى (مثل مومباي إلى دلهي) يجب أن يتم في وقت مبكر، ربما في وقت مبكر من شهر أغسطس (15/08/2024)، لتجنب الأسعار المتضخمة وضمان الحجوزات المؤكدة. يتطلب تنسيق عروض الألعاب النارية الحصول على تصاريح محلية، وغالبًا ما تتطلب تقديم الطلبات بحلول منتصف أكتوبر (15/10/2024). التخطيط السليم يجعل Diwali بهيجًا وخاليًا من الإجهاد!", "normalised": "لا تنس خطط السفر! يجب أن يتم حجز تذاكر القطار أو الرحلات الجوية للعائلات الزائرة من مدن أخرى (مثل مومباي إلى دلهي) في وقت أبكر، ربما في وقت مبكر من شهر أغسطس (الخامس عشر من أغسطس عام ألفين وأربعة وعشرين)، لتجنب الأسعار المرتفعة وضمان الحجوزات المؤكدة. يتطلب تنسيق عروض الألعاب النارية الحصول على تصاريح محلية، وغالبًا ما تحتاج إلى تقديم الطلبات بحلول منتصف أكتوبر (الخامس عشر من أكتوبر عام ألفين وأربعة وعشرين). التخطيط السليم يجعل Diwali مبهجًا وخاليًا من الإجهاد!"}
