{"unnormalised": "سألني أحدهم كيف أخطط لحدث كبير، وبصراحة، الأمر أشبه بركوب قطار الملاهي! زفاف ابنة عمي بريا كان العام الماضي، وكان بمثابة دورة مكثفة في إدارة الفعاليات. كانت الخطة الأولية هي إقامة حفل السانجيت في 10/11/2023، يليه حفل الزفاف في 12/11/2023. كنا نهدف إلى إقامة حفل استقبال في 14/11/2023، لكن سرعان ما أدركنا أن ذلك كان طموحًا مفرطًا.", "normalised": "سألني أحدهم عن كيفية التخطيط لحدث كبير، وبصراحة، الأمر أشبه بقطار الملاهي! كان حفل زفاف ابنة عمي بريا العام الماضي، وكان بمثابة دورة مكثفة في إدارة الفعاليات. كانت الخطة الأولية هي إقامة حفل \"سانجيت\" في العاشر من نوفمبر عام ألفين وثلاثة وعشرين، يليه حفل الزفاف في الثاني عشر من نوفمبر عام ألفين وثلاثة وعشرين. كنا نهدف إلى إقامة حفل استقبال في الرابع عشر من نوفمبر عام ألفين وثلاثة وعشرين، لكن سرعان ما أدركنا أن هذا كان طموحًا مفرطًا."}
{"unnormalised": "كان التحدي الأكبر هو تنسيق كل شيء من مناطق زمنية مختلفة. كان من المفترض أن يقوم عمي، الذي يعيش في الولايات المتحدة، بإنهاء أمر متعهدي الطعام بحلول 20/09/2023، لكن فرق التوقيت جعل التواصل صعبًا. انتهى بنا الأمر بإجراء مكالمات فيديو في ساعات غريبة - الساعة 2:00 صباحًا بتوقيت الهند أحيانًا، وهو أمر لم يكن ممتعًا. أيضًا، استمر البانديتجي في تغيير الوقت الميمون للحفل! في البداية، كان من المفترض أن يبدأ في الساعة 11:00 صباحًا، ثم نقله إلى الساعة 10:30 صباحًا. يا له من إجهاد!", "normalised": "كان التحدي الأكبر هو تنسيق كل شيء من مناطق زمنية مختلفة. كان من المفترض أن يقوم عمي، الذي يعيش في الولايات المتحدة، بإنهاء مسألة متعهدي الطعام بحلول العشرين من سبتمبر عام ألفين وثلاثة وعشرين، لكن فرق التوقيت جعل التواصل صعبًا. انتهى بنا الأمر بإجراء مكالمات فيديو في ساعات غريبة - الساعة الثانية صباحًا بتوقيت الهند في بعض الأحيان، وهو أمر لم يكن ممتعًا. أيضًا، ظل البانديتجي يغير الوقت الميمون للحفل! في البداية، كان من المفترض أن يبدأ في الساعة الحادية عشرة صباحًا، ولكنه نقله بعد ذلك إلى الساعة العاشرة والنصف صباحًا. ما هذا الإجهاد!"}
{"unnormalised": "ثم، كان هناك حجز القاعة. أردنا القاعة الكبرى في فندق ITC لحفل الاستقبال، وأخبرونا أنها متاحة في 14 نوفمبر. ثم، قبل أسبوعين فقط من الحدث، اتصلوا ليقولوا إن هناك حجزًا مزدوجًا! اضطررنا إلى البحث عن مكان آخر على عجل، واستقررنا أخيرًا على قاعة حفلات كانت متاحة في 15/11/2023 في الساعة 7 مساءً.", "normalised": "ثم، كانت هناك مسألة حجز القاعة. أردنا القاعة الكبرى في فندق آي-تي-سي لحفل الاستقبال، وأخبرونا أنها متاحة في الرابع عشر من نوفمبر. ثم، قبل أسبوعين فقط من الحدث، اتصلوا بنا ليخبرونا أنه كان هناك حجز مزدوج! كان علينا أن نسارع للعثور على مكان آخر، واستقررنا أخيرًا على قاعة حفلات كانت متاحة في الخامس عشر من نوفمبر عام ألفين وثلاثة وعشرين في الساعة السابعة مساءً."}
{"unnormalised": "في النهاية، سارت الأمور على ما يرام، إلى حد ما. ولكن إذا كان علي أن أفعل ذلك مرة أخرى، فسأبدأ التخطيط قبل 6 أشهر على الأقل وأستأجر مخطط فعاليات محترف! صدقني، الأمر يستحق الاستثمار. أنت تريد الاستمتاع بالحدث، وليس مجرد قضاء الوقت بأكمله في الركض لإطفاء الحرائق.", "normalised": "في النهاية، سارت الأمور على ما يرام، إلى حد ما. ولكن إذا كان علي أن أفعل ذلك مرة أخرى، فسأبدأ التخطيط قبل ستة أشهر على الأقل وأستأجر منظم فعاليات محترف! صدقني، الأمر يستحق الاستثمار. أنت تريد الاستمتاع بالحدث، لا أن تقضي الوقت كله في الركض لإخماد الحرائق."}
