{"unnormalised": "حسنًا، إذن أنت تخطط لحدث في الهند وتحتاج إلى مساعدة في تحديد المواعيد والأوقات، أليس كذلك؟ قد يكون الأمر معقدًا بعض الشيء مع كل المهرجانات والاختلافات الإقليمية. يقوم الكثير من الناس بتقديم أو تأخير الأحداث بناءً على أيام سعيدة، وفقًا للتقويم الهندوسي (بانشانغ). لذا، تحقق أولاً من المهرجانات الكبرى مثل ديوالي (عادةً ما يقع في أكتوبر/نوفمبر)، هولي (مارس)، عيد (يختلف التاريخ بناءً على التقويم الإسلامي)، أو عيد الميلاد (25/12). غالبًا ما تكون هذه التواريخ محجوزة بالكامل بالفعل للأماكن والبائعين.", "normalised": "حسنًا، إذن أنت تخطط لحدث في الهند وتحتاج إلى مساعدة في تحديد التواريخ والأوقات، أليس كذلك؟ قد يكون الأمر معقدًا بعض الشيء بسبب جميع المهرجانات والاختلافات الإقليمية. يقوم الكثير من الناس بتقديم أو تأجيل الأحداث بناءً على الأيام الميمونة، وفقًا للتقويم الهندوسي (بانشانغ). لذا، تحقق أولاً من المهرجانات الرئيسية مثل ديوالي (عادة ما يقع في أكتوبر/تشرين الثاني)، وهولي (مارس)، وعيد الفطر (يختلف التاريخ بناءً على التقويم الإسلامي)، أو عيد الميلاد (الخامس والعشرون من ديسمبر). غالبًا ما تكون هذه التواريخ محجوزة بالفعل بالكامل للأماكن والبائعين."}
{"unnormalised": "أيضًا، ضع في اعتبارك الطقس! إذا كان حدثًا في الهواء الطلق، فتجنب ذروة الصيف (أبريل-يونيو) في معظم أنحاء الهند، حيث يمكن أن تصل درجات الحرارة إلى 45 درجة مئوية. يجلب موسم الرياح الموسمية (يونيو-سبتمبر، ولكنه يختلف إقليمياً) أمطارًا غزيرة، مما قد يؤثر على الترتيبات الخارجية. هل تخطط لحفل زفاف في جوا؟ يعتبر شهري ديسمبر وفبراير مثاليين. ولكن إذا كان مؤتمرًا في تشيناي، فربما يكون شهر أكتوبر أكثر منطقية.", "normalised": "أيضًا، ضع في اعتبارك الطقس! إذا كان الحدث في الهواء الطلق، فتجنب ذروة الصيف (أبريل/نيسان - يونيو/حزيران) في معظم أنحاء الهند، حيث يمكن أن تصل درجات الحرارة إلى خمس وأربعين درجة مئوية. يجلب موسم الرياح الموسمية (يونيو/حزيران - سبتمبر/أيلول، ولكنه يختلف إقليميًا) أمطارًا غزيرة، مما قد يؤثر على الترتيبات الخارجية. هل تخطط لحفل زفاف في جوا؟ يعتبر شهري ديسمبر/كانون الأول إلى فبراير/شباط مثاليين. ولكن إذا كان مؤتمرًا في تشيناي، فربما يكون شهر أكتوبر/تشرين الأول أكثر منطقية."}
{"unnormalised": "بالنسبة للتوقيتات، ضع في اعتبارك الثقافة المحلية. تُفضل الأحداث المسائية (من الساعة 6:00 مساءً فصاعدًا) بشكل عام للتجمعات الاجتماعية. قد تبدأ فعاليات الشركات في وقت مبكر، على سبيل المثال الساعة 10:00 صباحًا، ولكن تجنب التعارض مع فترات الغداء (من الساعة 1:00 ظهرًا إلى 2:00 ظهرًا). إذا كنت تستهدف جمهورًا دوليًا، فتذكر أن تحدد بوضوح المنطقة الزمنية (IST - توقيت الهند القياسي) عند إبلاغ الجدول الزمني. شيء مثل \"الاجتماع في الساعة 4:00 مساءً بتوقيت الهند القياسي\" يتجنب الارتباك.", "normalised": "بالنسبة للتوقيتات، ضع في اعتبارك الثقافة المحلية. تُفضل الأحداث المسائية (الساعة 6:00 مساءً فصاعدًا) عمومًا للتجمعات الاجتماعية. قد تبدأ فعاليات الشركات في وقت مبكر، على سبيل المثال الساعة 10:00 صباحًا، ولكن تجنب التعارض مع فترات الغداء (الساعة 1:00 ظهرًا إلى الساعة 2:00 ظهرًا). إذا كنت تستهدف جمهورًا دوليًا، فتذكر أن تحدد بوضوح المنطقة الزمنية (توقيت الهند القياسي - I-S-T) عند إبلاغ الجدول الزمني. شيء مثل \"الاجتماع في الساعة 4:00 مساءً بتوقيت الهند القياسي\" يتجنب الالتباس."}
{"unnormalised": "أخيرًا، تحقق من العطلات المحلية! يوم الجمهورية (26/01)، عيد الاستقلال (15/08)، وغاندي جايانتي (02/10) هي عطلات وطنية. أيضًا، لكل ولاية عطلاتها الإقليمية الخاصة بها. يمكن أن يؤثر مهرجان الحصاد في ولاية كيرالا (أونام، عادةً في أغسطس/سبتمبر) أو يوم تأسيس الولاية على الحضور وتوافر الموارد. لذا، فإن القليل من البحث المسبق سيوفر لك الكثير من الصداع في المستقبل!", "normalised": "أخيرًا، تحقق من العطلات المحلية! يوم الجمهورية (السادس والعشرون من يناير/كانون الثاني)، ويوم الاستقلال (الخامس عشر من أغسطس/آب)، وغاندي جايانتي (الثاني من أكتوبر/تشرين الأول) هي أيام عطل رسمية. أيضًا، لكل ولاية عطلاتها الإقليمية الخاصة بها. يمكن أن يؤثر مهرجان الحصاد في ولاية كيرالا (أونام، عادة في أغسطس/آب - سبتمبر/أيلول) أو يوم تأسيس الولاية على الحضور وتوافر الموارد. لذا، فإن إجراء القليل من البحث مسبقًا سيوفر عليك الكثير من الصداع في المستقبل!"}
