{"unnormalised": "إذًا، حفل زفاف ابنة عمي. حفل زفاف هندي كبير، تعرفون الطقوس. مهمتي؟ التخطيط لحفل السانجيت. *سانجيت*! المشكلة هي أنني منسق بقدر زرافة حديثة الولادة على زلاجات. أمي تظن أنني أستطيع تقديم كل شيء... ههه! الموعد؟ في الأصل 12/12/2024. من المفترض أن يكون احتفالاً هادئًا، أليس كذلك؟", "normalised": "إذًا، زفاف ابنة عمي. زفاف هندي كبير وضخم، تعرفون الأمر. مهمتي؟ التخطيط لحفل السانجيت. سانجيت (علامة نجمية) سانجيت (علامة نجمية)! المشكلة أنني منسق بقدر زرافة حديثة الولادة على زلاجات. أمي تعتقد أنني أستطيع تقديم كل شيء... هيه! الموعد؟ في الأصل الثاني عشر من ديسمبر ألفين وأربعة وعشرين. من المفترض أن يكون حدثًا هادئًا، أليس كذلك؟"}
{"unnormalised": "خطأ. اتضح أن 12/12 هو *أيضًا* ذروة موسم الزفاف. إيجاد دي جي جيد في الساعة 8:00 مساءً؟ انسَ الأمر. كل الفرق الموسيقية محجوزة بالكامل. نحن نتحدث عن *أشهر* مقدمًا. حتى أنني حاولت رشوة دي جي فيكي - عرضت عليه 5000 روبية إضافية. ضحك. نعمتي الوحيدة؟ صديقتي المقربة بريا، التي هي سرًا معلمة رقص بوليوود.", "normalised": "خطأ. اتضح أن الثاني عشر من ديسمبر هو (علامة نجمية) أيضًا (علامة نجمية) موسم الذروة للزفاف. العثور على دي-جيه لائق في الثامنة مساءً؟ انس الأمر. كل فرقة محجوزة بالكامل. نحن نتحدث عن (علامة نجمية) شهور (علامة نجمية) مقدمًا. حتى أنني حاولت رشوة دي-جيه فيكي - عرضت عليه خمسة آلاف روبية إضافية. ضحك. خلاصي الوحيد؟ صديقتي المفضلة بريا، وهي سرًا معلمة رقص بوليوود."}
{"unnormalised": "تقول بريا أنه لا يزال بإمكاننا تقديم حفل سانجيت رائع إذا بدأنا التدريب... بالأمس. التدريبات *كل يوم* في الساعة 6:30 مساءً. يا للفرح! أيضًا، على ما يبدو، الموضوع هو \"بوليوود الكلاسيكية\"، مما يعني أنه يجب عليّ العثور على بدلة ذات أرجل واسعة من السبعينيات. ادعوا لي. أرسلوا المساعدة (وربما آلة الزمن).", "normalised": "تقول بريا أنه لا يزال بإمكاننا تقديم حفل سانجيت قاتل إذا بدأنا التدريب ... بالأمس. التدريبات ك-ل ي-و-م في الساعة السادسة والنصف مساءً. يا للفرح! أيضًا، على ما يبدو، الموضوع هو \"ريترو بوليوود\"، مما يعني أن عليّ أن أجد بدلة بأرجل واسعة من السبعينيات. ادعوا لي. أرسلوا المساعدة (وربما آلة الزمن)."}
{"unnormalised": "إذًا، أتمنى لي حظًا سعيدًا. عسى أن تكون خوارزميات القدر دائمًا في صالحي، وأن أنجو من عملية التخطيط لحفل السانجيت هذه بسلامة عقلي (وحركات الرقص الخاصة بي). سأوافيكم بالتحديثات مرة أخرى بالقرب من 10/12/2024، أي، إذا نجوت حتى ذلك الحين. أي نصائح حول تجنب جلسات النميمة مع العمة ستكون موضع تقدير أيضًا. سلام!", "normalised": "إذًا، تمنوا لي التوفيق. أتمنى أن تكون خوارزميات القدر دائمًا في صالحي، وأن أتمكن من النجاة من عملية التخطيط لحفل السانجيت هذا بسلامة عقلي (وحركاتي الراقصة). سأقوم بتحديثكم جميعًا مرة أخرى بالقرب من العاشر من ديسمبر ألفين وأربعة وعشرين، أي إ-ذ-ا نجوت حتى ذلك الحين. أي نصائح حول تجنب جلسات النميمة مع العمة ستكون موضع تقدير أيضًا. سلام!"}
