```json
{
  "unnormalised": "भारतीय रेल्वेने (Indian Railways) Trip करण्याचा विचार करत आहात? देशात फिरण्याचा हा अजूनही सर्वोत्तम मार्ग आहे, खासकरून जर तुम्हाला घाई नसेल तर. पण या सिस्टममध्ये नेव्हिगेट करणं थोडं... इंटरेस्टिंग (interesting) असू शकतं. चला याबद्दल बोलूया, चालेल ना? Advance Booking विसरून जा; तुमची खूप वाट बघायला लागेल. काही आठवडे आधी Booking करण्याचा प्रयत्न करा - समजा, 30 दिवस आसपास, सुट्टीचा काळ असेल तर थोडं जास्त.",
  "normalised": "भारतीय रेल्वेने (Indian Railways) Trip करण्याचा विचार करत आहात? देशात फिरण्याचा हा अजूनही सर्वोत्तम मार्ग आहे, खासकरून जर तुम्हाला घाई नसेल तर. पण या सिस्टममध्ये नेव्हिगेट करणं थोडं इंटरेस्टिंग (interesting) असू शकतं. चला याबद्दल बोलूया, चालेल ना? Advance Booking विसरून जा; तुमची खूप वाट बघायला लागेल. काही आठवडे आधी Booking करण्याचा प्रयत्न करा - समजा, तीस दिवस आसपास, सुट्टीचा काळ असेल तर थोडं जास्त.",
  "raw": "भारतीय रेल्वेने (Indian Railways) Trip करण्याचा विचार करत आहात? देशात फिरण्याचा हा अजूनही सर्वोत्तम मार्ग आहे, खासकरून जर तुम्हाला घाई नसेल तर. पण या सिस्टममध्ये नेव्हिगेट करणं थोडं... इंटरेस्टिंग (interesting) असू शकतं. चला याबद्दल बोलूया, चालेल ना? Advance Booking विसरून जा; तुमची खूप वाट बघायला लागेल. काही आठवडे आधी Booking करण्याचा प्रयत्न करा - समजा, 30 दिवस आसपास, सुट्टीचा काळ असेल तर थोडं जास्त."
}
```
```json
{
  "unnormalised": "सर्वात आधी, आपण तिकिटांबद्दल बोलूया. IRCTC ची वेबसाइट तुमची सर्वात चांगली मैत्रीण किंवा तुमचा सर्वात मोठा शत्रू असू शकते. विशेषत: सकाळी 10:00 वाजता जेव्हा तत्काल बुकिंग सुरू होते तेव्हा स्लो लोडिंग वेळेसाठी तयार राहा. आणि तुमचे पेमेंट काही वेळा अयशस्वी झाल्यास आश्चर्यचकित होऊ नका. ते होते! प्रो टीप: रिफ्रेश करत राहा. तसेच एकदा तुम्ही ती तिकीट बुक केली की तुमचा PNR क्रमांक जवळ ठेवा - तुम्हाला तो लागेल.",
  "normalised": "सर्वात आधी, आपण तिकिटांबद्दल बोलूया. आय-आर-सी-टी-सी ची वेबसाइट तुमची सर्वात चांगली मैत्रीण किंवा तुमचा सर्वात मोठा शत्रू असू शकते. विशेषत: सकाळी दहा ए-एम वाजता जेव्हा तत्काल बुकिंग सुरू होते तेव्हा स्लो लोडिंग वेळेसाठी तयार राहा. आणि तुमचे पेमेंट काही वेळा अयशस्वी झाल्यास आश्चर्यचकित होऊ नका. ते होते! प्रो टीप: रिफ्रेश करत राहा. तसेच एकदा तुम्ही ती तिकीट बुक केली की तुमचा पी-एन-आर नंबर जवळ ठेवा - तुम्हाला तो लागेल.",
  "raw": "सर्वात आधी, आपण तिकिटांबद्दल बोलूया. IRCTC ची वेबसाइट तुमची सर्वात चांगली मैत्रीण किंवा तुमचा सर्वात मोठा शत्रू असू शकते. विशेषत: सकाळी 10:00 वाजता जेव्हा तत्काल बुकिंग सुरू होते तेव्हा स्लो लोडिंग वेळेसाठी तयार राहा. आणि तुमचे पेमेंट काही वेळा अयशस्वी झाल्यास आश्चर्यचकित होऊ नका. ते होते! प्रो टीप: रिफ्रेश करत राहा. तसेच एकदा तुम्ही ती तिकीट बुक केली की तुमचा PNR क्रमांक जवळ ठेवा - तुम्हाला तो लागेल."
}
```
```json
{
  "unnormalised": "मग ट्रेनचे प्रकार आहेत. सुपर-फास्ट राजधानीपासून ते जुन्या पॅसेंजर ट्रेनपर्यंत, प्रत्येक बजेट आणि टाइमफ्रेमसाठी एक सेवा आहे. 12002 भोपाळ शताब्दी दिल्ली-आग्रासाठी माझ्या आवडत्यांपैकी एक आहे. आणि हावडा मेलमधील त्या लांब पल्ल्याच्या प्रवासाला विसरू नका – खरोखरच खूप छान! तसेच, तुम्हाला प्लॅटफॉर्मवर मिळणाऱ्या पदार्थांची चव घ्यायला मिळेल.",
  "normalised": "मग ट्रेनचे प्रकार आहेत. सुपर-फास्ट राजधानीपासून ते जुन्या पॅसेंजर ट्रेनपर्यंत, प्रत्येक बजेट आणि टाइमफ्रेमसाठी एक सेवा आहे. एक दोन शून्य शून्य दोन भोपाळ शताब्दी दिल्ली-आग्रासाठी माझ्या आवडत्यांपैकी एक आहे. आणि हावडा मेलमधील त्या लांब पल्ल्याच्या प्रवासाला विसरू नका – खरोखरच खूप छान! तसेच, तुम्हाला प्लॅटफॉर्मवर मिळणाऱ्या पदार्थांची चव घ्यायला मिळेल.",
  "raw": "मग ट्रेनचे प्रकार आहेत. सुपर-फास्ट राजधानीपासून ते जुन्या पॅसेंजर ट्रेनपर्यंत, प्रत्येक बजेट आणि टाइमफ्रेमसाठी एक सेवा आहे. 12002 भोपाळ शताब्दी दिल्ली-आग्रासाठी माझ्या आवडत्यांपैकी एक आहे. आणि हावडा मेलमधील त्या लांब पल्ल्याच्या प्रवासाला विसरू नका – खरोखरच खूप छान! तसेच, तुम्हाला प्लॅटफॉर्मवर मिळणाऱ्या पदार्थांची चव घ्यायला मिळेल."
}
```
```json
{
  "unnormalised": "आता, ट्रेन शिष्टाचाराबद्दल एक शब्द. आपल्या सहप्रवाशांसोबत चहा शेअर करणे अनिवार्य आहे. एखाद्या वृद्ध प्रवाशाला तुमची अप्पर बर्थ देणे हे चांगले कर्म मिळवण्याचा खात्रीशीर मार्ग आहे. आणि कृपया, रात्री 10 नंतर आवाज कमी ठेवण्याचा प्रयत्न करा, खासकरून जर तुम्ही स्लीपर क्लासमध्ये असाल. बरेच लोक झोपण्याचा प्रयत्न करत आहेत!",
  "normalised": "आता, ट्रेन शिष्टाचाराबद्दल एक शब्द. आपल्या सहप्रवाशांसोबत चहा शेअर करणे अनिवार्य आहे. एखाद्या वृद्ध प्रवाशाला तुमची अप्पर बर्थ देणे हे चांगले कर्म मिळवण्याचा खात्रीशीर मार्ग आहे. आणि कृपया, रात्री दहा पी-एम नंतर आवाज कमी ठेवण्याचा प्रयत्न करा, खासकरून जर तुम्ही स्लीपर क्लासमध्ये असाल. बरेच लोक झोपण्याचा प्रयत्न करत आहेत!",
  "raw": "आता, ट्रेन शिष्टाचाराबद्दल एक शब्द. आपल्या सहप्रवाशांसोबत चहा शेअर करणे अनिवार्य आहे. एखाद्या वृद्ध प्रवाशाला तुमची अप्पर बर्थ देणे हे चांगले कर्म मिळवण्याचा खात्रीशीर मार्ग आहे. आणि कृपया, रात्री 10 नंतर आवाज कमी ठेवण्याचा प्रयत्न करा, खासकरून जर तुम्ही स्लीपर क्लासमध्ये असाल. बरेच लोक झोपण्याचा प्रयत्न करत आहेत!"
}
```
```json
{
  "unnormalised": "खाण्याच्या दृष्टीने, पर्याय सभ्य ते संशयास्पद आहेत. काही स्नॅक्स पॅक करा, फक्त शक्यतेसाठी. मॅगी आणि ब्रेड नेहमीच सुरक्षित पर्याय आहेत! तुमचा ट्रेनचा वेळ तपासण्यास विसरू नका – जसे की ट्रेन क्रमांक 12623 – NTES वर. ते तुम्हाला तुमची ट्रेन चुकण्यापासून वाचवेल (अनुभवावरून बोलत आहे, LOL!).",
  "normalised": "खाण्याच्या दृष्टीने, पर्याय सभ्य ते संशयास्पद आहेत. काही स्नॅक्स पॅक करा, फक्त शक्यतेसाठी. मॅगी आणि ब्रेड नेहमीच सुरक्षित पर्याय आहेत! तुमचा ट्रेनचा वेळ तपासण्यास विसरू नका – जसे की ट्रेन क्रमांक एक दोन सहा दोन तीन – NTES वर. ते तुम्हाला तुमची ट्रेन चुकण्यापासून वाचवेल (अनुभवावरून बोलत आहे, L-O-L!).",
  "raw": "खाण्याच्या दृष्टीने, पर्याय सभ्य ते संशयास्पद आहेत. काही स्नॅक्स पॅक करा, फक्त शक्यतेसाठी. मॅगी आणि ब्रेड नेहमीच सुरक्षित पर्याय आहेत! तुमचा ट्रेनचा वेळ तपासण्यास विसरू नका – जसे की ट्रेन क्रमांक 12623 – NTES वर. ते तुम्हाला तुमची ट्रेन चुकण्यापासून वाचवेल (अनुभवावरून बोलत आहे, LOL!).\n{\n  \"unnormalised\": \"खाण्याच्या दृष्टीने, पर्याय सभ्य ते संशयास्पद आहेत. काही स्नॅक्स पॅक करा, फक्त शक्यतेसाठी. मॅगी आणि ब्रेड नेहमीच सुरक्षित पर्याय आहेत! तुमचा ट्रेनचा वेळ तपासण्यास विसरू नका – जसे की ट्रेन क्रमांक 12623 – NTES वर. ते तुम्हाला तुमची ट्रेन चुकण्यापासून वाचवेल (अनुभवावरून बोलत आहे, LOL!).\",\n  \"normalised\": \"खाण्याच्या दृष्टीने, पर्याय सभ्य ते संशयास्पद आहेत. काही स्नॅक्स पॅक करा, फक्त शक्यतेसाठी. मॅगी आणि ब्रेड नेहमीच सुरक्षित पर्याय आहेत! तुमचा ट्रेनचा वेळ तपासण्यास विसरू नका – जसे की ट्रेन क्रमांक एक दोन सहा दोन तीन – NTES वर. ते तुम्हाला तुमची ट्रेन चुकण्यापासून वाचवेल (अनुभवावरून बोलत आहे, L-O-L!).\",\n  \"text\": \"खाण्याच्या दृष्टीने, पर्याय सभ्य ते संशयास्पद आहेत. काही स्नॅक्स पॅक करा, फक्त शक्यतेसाठी. मॅगी आणि ब्रेड नेहमीच सुरक्षित पर्याय आहेत! तुमचा ट्रेनचा वेळ तपासण्यास विसरू नका – जसे की ट्रेन क्रमांक 12623 – NTES वर. ते तुम्हाला तुमची ट्रेन चुकण्यापासून वाचवेल (अनुभवावरून बोलत आहे, LOL!).\"\n}"
}
```
```json
{
  "unnormalised": "तर, तुमच्याकडे हे आहे - भारतीय रेल्वेने प्रवास करण्यासाठी एक जलद आणि सोपा मार्गदर्शक. गोंधळाला मिठी मारा, दृश्यांचा आनंद घ्या आणि विनोदाची भावना ठेवण्याचे लक्षात ठेवा. अखेर, हा सर्व साहसाचा भाग आहे! तुमच्याकडे त्यातून काही उत्कृष्ट कथा असतील! फक्त आपल्या मौल्यवान वस्तू सुरक्षित ठेवण्याचे लक्षात ठेवा, विशेषत: मुंबई सीएसटी सारख्या मोठ्या स्टेशनवर.",
  "normalised": "तर, तुमच्याकडे हे आहे - भारतीय रेल्वेने प्रवास करण्यासाठी एक जलद आणि सोपा मार्गदर्शक. गोंधळाला मिठी मारा, दृश्यांचा आनंद घ्या आणि विनोदाची भावना ठेवण्याचे लक्षात ठेवा. अखेर, हा सर्व साहसाचा भाग आहे! तुमच्याकडे त्यातून काही उत्कृष्ट कथा असतील! फक्त आपल्या मौल्यवान वस्तू सुरक्षित ठेवण्याचे लक्षात ठेवा, विशेषत: मुंबई सी-एस-टी सारख्या मोठ्या स्टेशनवर.",
  "raw": "तर, तुमच्याकडे हे आहे - भारतीय रेल्वेने प्रवास करण्यासाठी एक जलद आणि सोपा मार्गदर्शक. गोंधळाला मिठी मारा, दृश्यांचा आनंद घ्या आणि विनोदाची भावना ठेवण्याचे लक्षात ठेवा. अखेर, हा सर्व साहसाचा भाग आहे! तुमच्याकडे त्यातून काही उत्कृष्ट कथा असतील! फक्त आपल्या मौल्यवान वस्तू सुरक्षित ठेवण्याचे लक्षात ठेवा, विशेषत: मुंबई सीएसटी सारख्या मोठ्या स्टेशनवर."
}
```
