```json
{
  "unnormalised": "मित्रांनो, भारतात ट्रेनने प्रवास करायची योजना बनवणे थोडे कठीण असू शकते, बरोबर? खासकरून जेव्हा तुम्ही सर्वोत्तम मार्ग आणि ट्रेन नंबर शोधण्याचा प्रयत्न करत असाल. मी भारतीय रेल्वेने अनेक वर्षे प्रवास करत आहे, म्हणून मला काही टिप्स शेअर कराव्या वाटतात. हा नक्कीच एक अनुभव आहे!",
  "normalised": "मित्रांनो, भारतात ट्रेनने प्रवास करायची योजना बनवणे थोडे कठीण असू शकते, बरोबर? खासकरून जेव्हा तुम्ही सर्वोत्तम मार्ग आणि ट्रेन नंबर शोधण्याचा प्रयत्न करत असाल. मी भारतीय रेल्वेने अनेक वर्षे प्रवास करत आहे, म्हणून मला काही टिप्स शेअर कराव्या वाटतात. हा नक्कीच एक अनुभव आहे!",
  "raw": "मित्रांनो, भारतात ट्रेनने प्रवास करायची योजना बनवणे थोडे कठीण असू शकते, बरोबर? खासकरून जेव्हा तुम्ही सर्वोत्तम मार्ग आणि ट्रेन नंबर शोधण्याचा प्रयत्न करत असाल. मी भारतीय रेल्वेने अनेक वर्षे प्रवास करत आहे, म्हणून मला काही टिप्स शेअर कराव्या वाटतात. हा नक्कीच एक अनुभव आहे!"
}
```
```json
{
  "unnormalised": "सुरुवातीला, IRCTC वेबसाइट तुमची मैत्रीण आहे, पण कधीकधी शत्रूही, हाहा. हे नेव्हिगेट करणे कठीण होऊ शकते, परंतु तिकीट बुक करण्यासाठी हे अधिकृत ठिकाण आहे. विशेषत: दिवाळी किंवा उन्हाळ्याच्या सुट्ट्यांसारख्याpeak seasonमध्ये प्रवास करत असाल, तर खूप आधी बुक करण्याचा प्रयत्न करा. राजधानी आणि शताब्दीसारख्या गाड्या सहसा चांगल्या असतात, पण त्या लवकर बुक होतात. मी सहसा किमान 2 महिने आधी लक्ष्य ठेवतो.",
  "normalised": "सुरुवातीला, IRCTC वेबसाइट तुमची मैत्रीण आहे, पण कधीकधी शत्रूही, हा हा. हे नेव्हिगेट करणे कठीण होऊ शकते, परंतु तिकीट बुक करण्यासाठी हे अधिकृत ठिकाण आहे. विशेषत: दिवाळी किंवा उन्हाळ्याच्या सुट्ट्यांसारख्याpeak seasonमध्ये प्रवास करत असाल, तर खूप आधी बुक करण्याचा प्रयत्न करा. राजधानी आणि शताब्दीसारख्या गाड्या सहसा चांगल्या असतात, पण त्या लवकर बुक होतात. मी सहसा किमान दोन महिने आधी लक्ष्य ठेवतो.",
  "raw": "सुरुवातीला, IRCTC वेबसाइट तुमची मैत्रीण आहे, पण कधीकधी शत्रूही, हाहा. हे नेव्हिगेट करणे कठीण होऊ शकते, परंतु तिकीट बुक करण्यासाठी हे अधिकृत ठिकाण आहे. विशेषत: दिवाळी किंवा उन्हाळ्याच्या सुट्ट्यांसारख्याpeak seasonमध्ये प्रवास करत असाल, तर खूप आधी बुक करण्याचा प्रयत्न करा. राजधानी आणि शताब्दीसारख्या गाड्या सहसा चांगल्या असतात, पण त्या लवकर बुक होतात. मी सहसा किमान 2 महिने आधी लक्ष्य ठेवतो."
}
```
```json
{
  "unnormalised": "तसेच, वेगवेगळ्या वर्गांवर लक्ष ठेवा. AC फर्स्ट क्लास (1A) सर्वात महाग आणि आरामदायक आहे, परंतु 2A आणि 3A सहसा पुरेसे चांगले आणि बरेच स्वस्त असतात. स्लीपर क्लास (SL) हा सर्वात मूलभूत आहे आणि त्यात खूप गर्दी होऊ शकते, परंतु तो सर्वात स्वस्त देखील आहे. दिल्ली ते मुंबई पर्यंतच्या स्लीपर तिकिटाची किंमत फक्त रु. 600 किंवा त्याहून अधिक असेल.",
  "normalised": "तसेच, वेगवेगळ्या वर्गांवर लक्ष ठेवा. ए-सी फर्स्ट क्लास (एक ए) सर्वात महाग आणि आरामदायक आहे, परंतु दोन ए आणि तीन ए सहसा पुरेसे चांगले आणि बरेच स्वस्त असतात. स्लीपर क्लास (एस-एल) हा सर्वात मूलभूत आहे आणि त्यात खूप गर्दी होऊ शकते, परंतु तो सर्वात स्वस्त देखील आहे. दिल्ली ते मुंबई पर्यंतच्या स्लीपर तिकिटाची किंमत फक्त रुपये सहाशे किंवा त्याहून अधिक असेल.",
  "raw": "तसेच, वेगवेगळ्या वर्गांवर लक्ष ठेवा. AC फर्स्ट क्लास (1A) सर्वात महाग आणि आरामदायक आहे, परंतु 2A आणि 3A सहसा पुरेसे चांगले आणि बरेच स्वस्त असतात. स्लीपर क्लास (SL) हा सर्वात मूलभूत आहे आणि त्यात खूप गर्दी होऊ शकते, परंतु तो सर्वात स्वस्त देखील आहे. दिल्ली ते मुंबई पर्यंतच्या स्लीपर तिकिटाची किंमत फक्त रु. 600 किंवा त्याहून अधिक असेल."
}
```
```json
{
  "unnormalised": "बुकिंग केल्यानंतर तुमचा पीएनआर स्टेटस (PNR status) तपासण्याची खात्री करा. यामुळे तुम्हाला तुमचं तिकीट कन्फर्म (confirm) झालं आहे की नाही, आरएसी (RAC) (Reservation Against Cancellation) मध्ये आहे की वेटिंग लिस्टवर (waiting list) आहे हे कळेल. जर तुम्ही वेटिंग लिस्टवर असाल, तर तुम्हाला कन्फर्म सीट (confirm seat) मिळण्याची शक्यता कमी आहे. कधीकधी तुम्ही भाग्यवान ठरता आणि शेवटच्या क्षणी ते कन्फर्म होतं! तुम्ही आयआरसीटीसी (IRCTC) वेबसाइटवर किंवा विविध ॲप्सद्वारे तुमचा पीएनआर स्टेटस (PNR status) तपासू शकता. कोलकाताहून माझ्या शेवटच्या ट्रिपमध्ये माझा पीएनआर नंबर (PNR number) 4567890123 होता आणि तो निघायच्या फक्त 4 तास आधी कन्फर्म झाला!",
  "normalised": "बुकिंग केल्यानंतर तुमचा पी-एन-आर स्टेटस (P-N-R status) तपासण्याची खात्री करा. यामुळे तुम्हाला तुमचं तिकीट कन्फर्म (confirm) झालं आहे की नाही, आर-ए-सी (R-A-C) (Reservation Against Cancellation) मध्ये आहे की वेटिंग लिस्टवर (waiting list) आहे हे कळेल. जर तुम्ही वेटिंग लिस्टवर असाल, तर तुम्हाला कन्फर्म सीट (confirm seat) मिळण्याची शक्यता कमी आहे. कधीकधी तुम्ही भाग्यवान ठरता आणि शेवटच्या क्षणी ते कन्फर्म होतं! तुम्ही आय-आर-सी-टी-सी (I-R-C-T-C) वेबसाइटवर किंवा विविध ॲप्सद्वारे तुमचा पी-एन-आर स्टेटस (P-N-R status) तपासू शकता. कोलकाताहून माझ्या शेवटच्या ट्रिपमध्ये माझा पी-एन-आर नंबर (P-N-R number) चार पाच सहा सात आठ नऊ शून्य एक दोन तीन होता आणि तो निघायच्या फक्त चार तास आधी कन्फर्म झाला!",
  "raw": "बुकिंग केल्यानंतर तुमचा पीएनआर स्टेटस (PNR status) तपासण्याची खात्री करा. यामुळे तुम्हाला तुमचं तिकीट कन्फर्म (confirm) झालं आहे की नाही, आरएसी (RAC) (Reservation Against Cancellation) मध्ये आहे की वेटिंग लिस्टवर (waiting list) आहे हे कळेल. जर तुम्ही वेटिंग लिस्टवर असाल, तर तुम्हाला कन्फर्म सीट (confirm seat) मिळण्याची शक्यता कमी आहे. कधीकधी तुम्ही भाग्यवान ठरता आणि शेवटच्या क्षणी ते कन्फर्म होतं! तुम्ही आयआरसीटीसी (IRCTC) वेबसाइटवर किंवा विविध ॲप्सद्वारे तुमचा पीएनआर स्टेटस (PNR status) तपासू शकता. कोलकाताहून माझ्या शेवटच्या ट्रिपमध्ये माझा पीएनआर नंबर (PNR number) 4567890123 होता आणि तो निघायच्या फक्त 4 तास आधी कन्फर्म झाला!"
}
```
```json
{
  "unnormalised": "शेवटी, लांबच्या प्रवासात स्वतःचे अन्न आणि पाणी सोबत ठेवा. रेल्वे खानपान सेवा पुरवत असली, तरी ती नेहमीच सर्वोत्तम नसते. तसेच, रात्रीच्या वेळी आपल्या वस्तू सुरक्षित ठेवा. आनंदी प्रवास करा आणि प्रवासाचा आनंद घ्या! वेळापत्रक ॲप डाउनलोड करायला विसरू नका - त्यामुळे तुमची ट्रेन वेळेवर आहे की नाही हे तुम्हाला दिसेल (उदाहरणार्थ, 12345)!",
  "normalised": "शेवटी, लांबच्या प्रवासात स्वतःचे अन्न आणि पाणी सोबत ठेवा. रेल्वे खानपान सेवा पुरवत असली, तरी ती नेहमीच सर्वोत्तम नसते. तसेच, रात्रीच्या वेळी आपल्या वस्तू सुरक्षित ठेवा. आनंदी प्रवास करा आणि प्रवासाचा आनंद घ्या! वेळापत्रक ॲप डाउनलोड करायला विसरू नका - त्यामुळे तुमची ट्रेन वेळेवर आहे की नाही हे तुम्हाला दिसेल (उदाहरणार्थ, एक दोन तीन चार पाच)!",
  "raw": "शेवटी, लांबच्या प्रवासात स्वतःचे अन्न आणि पाणी सोबत ठेवा. रेल्वे खानपान सेवा पुरवत असली, तरी ती नेहमीच सर्वोत्तम नसते. तसेच, रात्रीच्या वेळी आपल्या वस्तू सुरक्षित ठेवा. आनंदी प्रवास करा आणि प्रवासाचा आनंद घ्या! वेळापत्रक ॲप डाउनलोड करायला विसरू नका - त्यामुळे तुमची ट्रेन वेळेवर आहे की नाही हे तुम्हाला दिसेल (उदाहरणार्थ, 12345)!\n\n{\n  \"unnormalised\": \"शेवटी, लांबच्या प्रवासात स्वतःचे अन्न आणि पाणी सोबत ठेवा. रेल्वे खानपान सेवा पुरवत असली, तरी ती नेहमीच सर्वोत्तम नसते. तसेच, रात्रीच्या वेळी आपल्या वस्तू सुरक्षित ठेवा. आनंदी प्रवास करा आणि प्रवासाचा आनंद घ्या! वेळापत्रक ॲप डाउनलोड करायला विसरू नका - त्यामुळे तुमची ट्रेन वेळेवर आहे की नाही हे तुम्हाला दिसेल (उदाहरणार्थ, 12345)!\",\n  \"normalised\": \"शेवटी, लांबच्या प्रवासात स्वतःचे अन्न आणि पाणी सोबत ठेवा. रेल्वे खानपान सेवा पुरवत असली, तरी ती नेहमीच सर्वोत्तम नसते. तसेच, रात्रीच्या वेळी आपल्या वस्तू सुरक्षित ठेवा. आनंदी प्रवास करा आणि प्रवासाचा आनंद घ्या! वेळापत्रक ॲप डाउनलोड करायला विसरू नका - त्यामुळे तुमची ट्रेन वेळेवर आहे की नाही हे तुम्हाला दिसेल (उदाहरणार्थ, एक दोन तीन चार पाच)!\",\n  \"raw\": \"शेवटी, लांबच्या प्रवासात स्वतःचे अन्न आणि पाणी सोबत ठेवा. रेल्वे खानपान सेवा पुरवत असली, तरी ती नेहमीच सर्वोत्तम नसते. तसेच, रात्रीच्या वेळी आपल्या वस्तू सुरक्षित ठेवा. आनंदी प्रवास करा आणि प्रवासाचा आनंद घ्या! वेळापत्रक ॲप डाउनलोड करायला विसरू नका - त्यामुळे तुमची ट्रेन वेळेवर आहे की नाही हे तुम्हाला दिसेल (उदाहरणार्थ, 12345)!\"\n}"
}
```
