```json
{
  "unnormalised": "ଶିକ୍ଷା ମନ୍ତ୍ରଣାଳୟ ୦୪/୦୬/୨୦୨୪ ରେ NEET UG 2024 ଫଳାଫଳ ଘୋଷଣା କରିଛି। ପ୍ରାୟ ୨୩ ଲକ୍ଷ ଛାତ୍ରଛାତ୍ରୀ ପରୀକ୍ଷା ଦେଇଥିଲେ। AIIMS ଦିଲ୍ଲୀ ଏବଂ ଅନ୍ୟାନ୍ୟ ଶ୍ରେଷ୍ଠ ମେଡିକାଲ୍ କଲେଜରେ MBBS ପାଠ୍ୟକ୍ରମରେ ଆଡମିଶନ ପାଇଁ କଟ୍-ଅଫ୍ ଅଧିକ ରହିବ ବୋଲି ଆଶା କରାଯାଉଛି, ଯାହା ୭୨୦ ମାର୍କରୁ ୭୦୦ ଅତିକ୍ରମ କରିପାରେ।",
  "normalised": "ଶିକ୍ଷା ମନ୍ତ୍ରଣାଳୟ ଚାରି ଜୁନ୍ ଦୁଇ ହଜାର ଚବିଶିରେ ଏନ-ଇ-ଇ-ଟି ୟୁ-ଜି ଦୁଇ ହଜାର ଚବିଶି ଫଳାଫଳ ଘୋଷଣା କରିଛି। ପ୍ରାୟ ତେଇଶ ଲକ୍ଷ ଛାତ୍ରଛାତ୍ରୀ ପରୀକ୍ଷା ଦେଇଥିଲେ। ଏ-ଆଇ-ଆଇ-ଏମ-ଏସ ଦିଲ୍ଲୀ ଏବଂ ଅନ୍ୟାନ୍ୟ ଶ୍ରେଷ୍ଠ ମେଡିକାଲ୍ କଲେଜରେ ଏମ-ବି-ବି-ଏସ ପାଠ୍ୟକ୍ରମରେ ଆଡମିଶନ ପାଇଁ କଟ୍-ଅଫ୍ ଅଧିକ ରହିବ ବୋଲି ଆଶା କରାଯାଉଛି, ଯାହା ସାତ ଶହେ କୋଡ଼ିଏ ମାର୍କରୁ ସାତ ଶହେ ଅତିକ୍ରମ କରିପାରେ।",
  "raw": "ଶିକ୍ଷା ମନ୍ତ୍ରଣାଳୟ ୦୪/୦୬/୨୦୨୪ ରେ NEET UG 2024 ଫଳାଫଳ ଘୋଷଣା କରିଛି। ପ୍ରାୟ ୨୩ ଲକ୍ଷ ଛାତ୍ରଛାତ୍ରୀ ପରୀକ୍ଷା ଦେଇଥିଲେ। AIIMS ଦିଲ୍ଲୀ ଏବଂ ଅନ୍ୟାନ୍ୟ ଶ୍ରେଷ୍ଠ ମେଡିକାଲ୍ କଲେଜରେ MBBS ପାଠ୍ୟକ୍ରମରେ ଆଡମିଶନ ପାଇଁ କଟ୍-ଅଫ୍ ଅଧିକ ରହିବ ବୋଲି ଆଶା କରାଯାଉଛି, ଯାହା ୭୨୦ ମାର୍କରୁ ୭୦୦ ଅତିକ୍ରମ କରିପାରେ।"
}
```
```json
{
  "unnormalised": "ନ୍ୟାସନାଲ ଟେଷ୍ଟିଂ ଏଜେନ୍ସି (NTA)ର ସୂତ୍ର ଅନୁସାରେ, ଇଞ୍ଜିନିୟରିଂ ଏବଂ ମେଡିସିନ୍ ସହିତ ବିଭିନ୍ନ ସ୍ନାତକ ପାଠ୍ୟକ୍ରମରେ ନାମଲେଖା ପାଇଁ କାଉନସେଲିଂ ଜୁଲାଇ 2024ରେ ଆରମ୍ଭ ହେବ। ଛାତ୍ରମାନଙ୍କୁ 30/06/2024 ସୁଦ୍ଧା ଅଫିସିଆଲ ୱେବସାଇଟରେ ପଞ୍ଜୀକରଣ କରିବାକୁ ପରାମର୍ଶ ଦିଆଯାଇଛି। IIT ବମ୍ବେ ଏବଂ IIT ମାଡ୍ରାସ ସମେତ ଅନେକ IIT ଜୁଲାଇ 15/07/2024 ସୁଦ୍ଧା ସେମାନଙ୍କର ପ୍ରଥମ ନାମଲେଖା ତାଲିକା ପ୍ରକାଶ କରିବେ।",
  "normalised": "ନ୍ୟାସନାଲ ଟେଷ୍ଟିଂ ଏଜେନ୍ସି (N-T-A)ର ସୂତ୍ର ଅନୁସାରେ, ଇଞ୍ଜିନିୟରିଂ ଏବଂ ମେଡିସିନ୍ ସହିତ ବିଭିନ୍ନ ସ୍ନାତକ ପାଠ୍ୟକ୍ରମରେ ନାମଲେଖା ପାଇଁ କାଉନସେଲିଂ ଜୁଲାଇ ଦୁଇ ହଜାର ଚବିଶିରେ ଆରମ୍ଭ ହେବ। ଛାତ୍ରମାନଙ୍କୁ ଜୁନ ତିରିଶ ଦୁଇ ହଜାର ଚବିଶି ସୁଦ୍ଧା ଅଫିସିଆଲ ୱେବସାଇଟରେ ପଞ୍ଜୀକରଣ କରିବାକୁ ପରାମର୍ଶ ଦିଆଯାଇଛି। I-I-T ବମ୍ବେ ଏବଂ I-I-T ମାଡ୍ରାସ ସମେତ ଅନେକ I-I-T ଜୁଲାଇ ପନ୍ଦର ଦୁଇ ହଜାର ଚବିଶି ସୁଦ୍ଧା ସେମାନଙ୍କର ପ୍ରଥମ ନାମଲେଖା ତାଲିକା ପ୍ରକାଶ କରିବେ।",
  "raw": "ନ୍ୟାସନାଲ ଟେଷ୍ଟିଂ ଏଜେନ୍ସି (NTA)ର ସୂତ୍ର ଅନୁସାରେ, ଇଞ୍ଜିନିୟରିଂ ଏବଂ ମେଡିସିନ୍ ସହିତ ବିଭିନ୍ନ ସ୍ନାତକ ପାଠ୍ୟକ୍ରମରେ ନାମଲେଖା ପାଇଁ କାଉନସେଲିଂ ଜୁଲାଇ 2024ରେ ଆରମ୍ଭ ହେବ। ଛାତ୍ରମାନଙ୍କୁ 30/06/2024 ସୁଦ୍ଧା ଅଫିସିଆଲ ୱେବସାଇଟରେ ପଞ୍ଜୀକରଣ କରିବାକୁ ପରାମର୍ଶ ଦିଆଯାଇଛି। IIT ବମ୍ବେ ଏବଂ IIT ମାଡ୍ରାସ ସମେତ ଅନେକ IIT ଜୁଲାଇ 15/07/2024 ସୁଦ୍ଧା ସେମାନଙ୍କର ପ୍ରଥମ ନାମଲେଖା ତାଲିକା ପ୍ରକାଶ କରିବେ।"
}
```
```json
{
  "unnormalised": "ଏହି ବର୍ଷ ଆଡମିଶନ ପ୍ରକ୍ରିୟାରେ ପରିବର୍ତ୍ତନ କରାଯାଇଛି। ରିପୋର୍ଟ ଅନୁସାରେ କେନ୍ଦ୍ରୀୟ ପାଣ୍ଠି ଅନୁଷ୍ଠାନଗୁଡ଼ିକ ପାଇଁ, 27% ଆସନ OBC NCL (ଅନ୍ୟ ପଛୁଆବର୍ଗ ଅଣ-କ୍ରିମି ଲେୟର), 15% SC (ସିଡ୍ୟୁଲ୍ଡ କାଷ୍ଟ), 7.5% ST (ସିଡ୍ୟୁଲ୍ଡ ଟ୍ରାଇବ୍ସ) ଏବଂ 10% EWS (ଅର୍ଥନୈତିକ ଦୁର୍ବଳ ଶ୍ରେଣୀ)ଙ୍କ ପାଇଁ ସଂରକ୍ଷିତ ଅଛି।",
  "normalised": "ଏହି ବର୍ଷ ଆଡମିଶନ ପ୍ରକ୍ରିୟାରେ ପରିବର୍ତ୍ତନ କରାଯାଇଛି। ରିପୋର୍ଟ ଅନୁସାରେ କେନ୍ଦ୍ରୀୟ ପାଣ୍ଠି ଅନୁଷ୍ଠାନଗୁଡ଼ିକ ପାଇଁ, ସତେଇଶ ପ୍ରତିଶତ ଆସନ O-B-C N-C-L (ଅନ୍ୟ ପଛୁଆବର୍ଗ ଅଣ-କ୍ରିମି ଲେୟର), ପନ୍ଦର ପ୍ରତିଶତ S-C (ସିଡ୍ୟୁଲ୍ଡ କାଷ୍ଟ), ସାତ ଦଶମିକ ପାଞ୍ଚ ପ୍ରତିଶତ S-T (ସିଡ୍ୟୁଲ୍ଡ ଟ୍ରାଇବ୍ସ) ଏବଂ ଦଶ ପ୍ରତିଶତ E-W-S (ଅର୍ଥନୈତିକ ଦୁର୍ବଳ ଶ୍ରେଣୀ)ଙ୍କ ପାଇଁ ସଂରକ୍ଷିତ ଅଛି।",
  "raw": "ଏହି ବର୍ଷ ଆଡମିଶନ ପ୍ରକ୍ରିୟାରେ ପରିବର୍ତ୍ତନ କରାଯାଇଛି। ରିପୋର୍ଟ ଅନୁସାରେ କେନ୍ଦ୍ରୀୟ ପାଣ୍ଠି ଅନୁଷ୍ଠାନଗୁଡ଼ିକ ପାଇଁ, 27% ଆସନ OBC NCL (ଅନ୍ୟ ପଛୁଆବର୍ଗ ଅଣ-କ୍ରିମି ଲେୟର), 15% SC (ସିଡ୍ୟୁଲ୍ଡ କାଷ୍ଟ), 7.5% ST (ସିଡ୍ୟୁଲ୍ଡ ଟ୍ରାଇବ୍ସ) ଏବଂ 10% EWS (ଅର୍ଥନୈତିକ ଦୁର୍ବଳ ଶ୍ରେଣୀ)ଙ୍କ ପାଇଁ ସଂରକ୍ଷିତ ଅଛି।"
}
```
