{"unnormalised": "ممبئي جي بانڊرا ۾ ريئل اسٽيٽ جي قيمتن ۾ زبردست واڌ ٿي آهي، جنهن ۾ في چورس فوٽ جي اوسط قيمت تازين رپورٽن مطابق 80،000 روپين تائين پهچي وئي آهي. صنعت جي ماهرن هن واڌ جو سبب علائقي ۾ زمين جي وڌيڪ گهرج ۽ محدود دستيابي کي قرار ڏنو آهي.", "normalised": "ممبئي جي بانڊرا ۾ ريئل اسٽيٽ جي قيمتن ۾ واڌ ٿي وئي آهي، تازين رپورٽن موجب، في چورس فٽ جي سراسري قيمت اسي هزار رپين تائين پهچي وئي آهي. صنعت جي ماهرن جو چوڻ آهي ته ان جو سبب علائقي ۾ زمين جي وڏي طلب ۽ محدود دستيابي آهي."}
{"unnormalised": "مهاراشٽر ۾ پراپرٽي رجسٽريشنن ۾ 2024 جي ٽئين ٽه ماهي ۾ گذريل سال جي ساڳئي عرصي جي مقابلي ۾ 15 سيڪڙو واڌ ڏٺي وئي. اهو ريئل اسٽيٽ جي سيڙپڪاري ۾ نئين دلچسپي ظاهر ڪري ٿو. ڊولپرز مثبت مارڪيٽ جي جذبات مان فائدو وٺڻ لاءِ نوان منصوبا شروع ڪري رهيا آهن.", "normalised": "مهاراشٽر ۾ ملڪيت جي رجسٽريشن ۾ ٽيون حصو ٻه هزار چوويھ ۾ گذريل سال جي ساڳئي عرصي جي مقابلي ۾ پندرهن سيڪڙو واڌ ڏٺي وئي. اها ڳالهه ريئل اسٽيٽ جي سيڙپڪاري ۾ نئين دلچسپي ظاهر ڪري ٿي. ڊولپر مثبت مارڪيٽ جذبات مان فائدو حاصل ڪرڻ لاءِ نوان منصوبا شروع ڪري رهيا آهن."}
{"unnormalised": "انڌيري ويسٽ ۾ هڪ 2BHK فليٽ هاڻي آساني سان 2 ڪروڙ روپين کان مٿي ۾ وڪرو ٿي سگهي ٿو. ڪيترائي پهريون ڀيرو گهر خريد ڪندڙ پريشان آهن. ڪجهه ننڍا اپارٽمنٽ وٺي رهيا آهن يا شهر جي مرڪز کان پري هنڌن جي ڳولا ڪري رهيا آهن.", "normalised": "انديري ويسٽ ۾ ٻه بي ايڇ ڪي فليٽ هاڻي آساني سان ٻه ڪروڙ رپين کان مٿي ۾ ملي سگهن ٿا. ڪيترائي پهريون ڀيرو گهر خريد ڪندڙ ماڻهو پريشان آهن. ڪجهه ننڍا اپارٽمنٽ وٺڻ يا شهر جي مرڪز کان پري جا هنڌ ڏسي رهيا آهن."}
{"unnormalised": "ڪيترن ئي انفراسٹرڪچر منصوبن، جهڙوڪ ممبئي ٽرانس هاربر سمنڊي لنڪ، ملڪيت جي قيمتن تي اهم اثر وڌو آهي. اهي علائقا جيڪي اڳ ۾ پري سمجهيا ويندا هئا، هاڻي وڌيڪ رسائي لائق ۽ خواهشمند بڻجي رهيا آهن. ماهرن جو اندازو آهي ته سال جي آخر تائين قيمتن ۾ وڌيڪ واڌ ٿيندي.", "normalised": "ڪيترن ئي انفراسٽرڪچر منصوبن، جهڙوڪ ممبئي ٽرانس هاربر سمنڊي لنڪ، ملڪيت جي قيمتن تي اهم اثر وڌو آهي. اهي علائقا جيڪي اڳ ۾ پري سمجهيا ويندا هئا، اهي هاڻي وڌيڪ رسائي لائق ۽ مرغوب ٿي رهيا آهن. ماهرن جو اندازو آهي ته سال جي آخر تائين قيمتن ۾ وڌيڪ اضافو ٿيندو."}
{"unnormalised": "ذريعن جو چوڻ آهي ته ريئل اسٽيٽ جا ايجنٽ في پراپرٽي 2 سيڪڙو تائين ڪميشن حاصل ڪري رهيا آهن، جنهن جي ڪري ريئل اسٽيٽ جي ڪاروبارن جي تعداد ۾ واڌ ٿي آهي.", "normalised": "ذريعن جو چوڻ آهي ته ريئل اسٽيٽ جا ايجنٽ في ملڪيت تي ٻه سيڪڙو تائين ڪميشن حاصل ڪري رهيا آهن، جنهن ڪري ريئل اسٽيٽ جي ڪاروبارن ۾ اضافو ٿيو آهي."}
