```json
{
  "unnormalised": "ਦਿੱਲੀਵਰੀ ਦੀ ਡਿਲੀਵਰੀ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਮੁੰਬਈ ਦੇ ਸ਼੍ਰੀ ਸ਼ਰਮਾ ਲਈ ਜਾਰੀ ਹਨ। ਉਸਨੇ 10/10/2024 ਨੂੰ ਐਮਾਜ਼ਾਨ ਤੋਂ ਇੱਕ ਕਿਤਾਬ ਆਰਡਰ ਕੀਤੀ। ਟਰੈਕਿੰਗ ID DLV20241010SHARMA ਅਜੇ ਵੀ 'ਡਿਲੀਵਰੀ ਲਈ ਆਊਟ' ਦਿਖਾਉਂਦੀ ਹੈ ਭਾਵੇਂ ਵਾਅਦਾ ਕੀਤੀ ਡਿਲੀਵਰੀ ਦੀ ਮਿਤੀ 12/10/2024 ਸੀ। ਨਿਰਧਾਰਤ ਪਤਾ ਫਲੈਟ ਨੰਬਰ 402, ਗਲੈਕਸੀ ਅਪਾਰਟਮੈਂਟਸ, ਲਿੰਕਿੰਗ ਰੋਡ, ਬਾਂਦਰਾ ਵੈਸਟ, ਮੁੰਬਈ, ਮਹਾਰਾਸ਼ਟਰ, ਪਿੰਨ 400050 ਹੈ।",
  "normalised": "ਦਿੱਲੀਵਰੀ ਦੀ ਡਿਲੀਵਰੀ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਮੁੰਬਈ ਦੇ ਮਿਸਟਰ ਸ਼ਰਮਾ ਲਈ ਜਾਰੀ ਹਨ। ਉਸਨੇ ਐਮਾਜ਼ਾਨ ਤੋਂ ਦਸ ਅਕਤੂਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਇੱਕ ਕਿਤਾਬ ਆਰਡਰ ਕੀਤੀ। ਟਰੈਕਿੰਗ ਆਈ-ਡੀ ਡੀ-ਐਲ-ਵੀ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਇੱਕ ਜ਼ੀਰੋ ਇੱਕ ਜ਼ੀਰੋ ਐਸ-ਐਚ-ਏ-ਆਰ-ਐਮ-ਏ ਅਜੇ ਵੀ 'ਡਿਲੀਵਰੀ ਲਈ ਆਊਟ' ਦਿਖਾਉਂਦੀ ਹੈ ਭਾਵੇਂ ਵਾਅਦਾ ਕੀਤੀ ਡਿਲੀਵਰੀ ਦੀ ਮਿਤੀ ਬਾਰਾਂ ਅਕਤੂਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਸੀ। ਨਿਰਧਾਰਤ ਪਤਾ ਫਲੈਟ ਨੰਬਰ ਚਾਰ ਸੌ ਦੋ, ਗਲੈਕਸੀ ਅਪਾਰਟਮੈਂਟਸ, ਲਿੰਕਿੰਗ ਰੋਡ, ਬਾਂਦਰਾ ਵੈਸਟ, ਮੁੰਬਈ, ਮਹਾਰਾਸ਼ਟਰ, ਪੀ-ਆਈ-ਐਨ ਚਾਰ ਲੱਖ ਪੰਜਾਹ ਹੈ।",
  "raw": "ਦਿੱਲੀਵਰੀ ਦੀ ਡਿਲੀਵਰੀ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਮੁੰਬਈ ਦੇ ਸ਼੍ਰੀ ਸ਼ਰਮਾ ਲਈ ਜਾਰੀ ਹਨ। ਉਸਨੇ 10/10/2024 ਨੂੰ ਐਮਾਜ਼ਾਨ ਤੋਂ ਇੱਕ ਕਿਤਾਬ ਆਰਡਰ ਕੀਤੀ। ਟਰੈਕਿੰਗ ID DLV20241010SHARMA ਅਜੇ ਵੀ 'ਡਿਲੀਵਰੀ ਲਈ ਆਊਟ' ਦਿਖਾਉਂਦੀ ਹੈ ਭਾਵੇਂ ਵਾਅਦਾ ਕੀਤੀ ਡਿਲੀਵਰੀ ਦੀ ਮਿਤੀ 12/10/2024 ਸੀ। ਨਿਰਧਾਰਤ ਪਤਾ ਫਲੈਟ ਨੰਬਰ 402, ਗਲੈਕਸੀ ਅਪਾਰਟਮੈਂਟਸ, ਲਿੰਕਿੰਗ ਰੋਡ, ਬਾਂਦਰਾ ਵੈਸਟ, ਮੁੰਬਈ, ਮਹਾਰਾਸ਼ਟਰ, ਪਿੰਨ 400050 ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇੱਕੋ ਜਿਹੀ ਘਟਨਾ ਮਿਸ ਖਾਨ ਦੁਆਰਾ ਕੋਲਕਾਤਾ ਵਿੱਚ ਦਰਜ ਕੀਤੀ ਗਈ ਸੀ। ਉਸਦਾ ਪੈਕੇਜ, ਜਿਸ ਵਿੱਚ ਦਿਵਾਲੀ ਲਈ ਇੱਕ ਸਾੜ੍ਹੀ ਸੀ, 20/10/2024-22/10/2024 ਦੇ ਅਨੁਮਾਨਿਤ ਡਿਲੀਵਰੀ ਵਿੰਡੋ ਦੇ ਬਾਵਜੂਦ ਨਹੀਂ ਪਹੁੰਚਿਆ ਹੈ। ਉਸਦਾ ਦਾਅਵਾ ਹੈ ਕਿ ਐਪ 'ਤੇ ਕੋਰੀਅਰ ਗਾਈ ਦਾ ਨੰਬਰ ਪਹੁੰਚ ਤੋਂ ਬਾਹਰ ਹੈ। ਉਸਦਾ ਪਤਾ 12B, ਪਾਰਕ ਸਟ੍ਰੀਟ, ਕੋਲਕਾਤਾ, ਪੱਛਮੀ ਬੰਗਾਲ, 700016 ਹੈ।",
  "normalised": "ਇੱਕੋ ਜਿਹੀ ਘਟਨਾ ਮਿਸ ਖਾਨ ਦੁਆਰਾ ਕੋਲਕਾਤਾ ਵਿੱਚ ਦਰਜ ਕੀਤੀ ਗਈ ਸੀ। ਉਸਦਾ ਪੈਕੇਜ, ਜਿਸ ਵਿੱਚ ਦਿਵਾਲੀ ਲਈ ਇੱਕ ਸਾੜ੍ਹੀ ਸੀ, 20 ਅਕਤੂਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੋਂ ਬਾਈ ਅਕਤੂਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਦੇ ਅਨੁਮਾਨਿਤ ਡਿਲੀਵਰੀ ਵਿੰਡੋ ਦੇ ਬਾਵਜੂਦ ਨਹੀਂ ਪਹੁੰਚਿਆ ਹੈ। ਉਸਦਾ ਦਾਅਵਾ ਹੈ ਕਿ ਐਪ 'ਤੇ ਕੋਰੀਅਰ ਗਾਈ ਦਾ ਨੰਬਰ ਪਹੁੰਚ ਤੋਂ ਬਾਹਰ ਹੈ। ਉਸਦਾ ਪਤਾ ਬਾਰਾਂ ਬੀ, ਪਾਰਕ ਸਟ੍ਰੀਟ, ਕੋਲਕਾਤਾ, ਪੱਛਮੀ ਬੰਗਾਲ, ਸੱਤ ਲੱਖ ਅਤੇ ਸੋਲ੍ਹਾਂ ਹੈ।",
  "raw": "ਇੱਕੋ ਜਿਹੀ ਘਟਨਾ ਮਿਸ ਖਾਨ ਦੁਆਰਾ ਕੋਲਕਾਤਾ ਵਿੱਚ ਦਰਜ ਕੀਤੀ ਗਈ ਸੀ। ਉਸਦਾ ਪੈਕੇਜ, ਜਿਸ ਵਿੱਚ ਦਿਵਾਲੀ ਲਈ ਇੱਕ ਸਾੜ੍ਹੀ ਸੀ, 20/10/2024-22/10/2024 ਦੇ ਅਨੁਮਾਨਿਤ ਡਿਲੀਵਰੀ ਵਿੰਡੋ ਦੇ ਬਾਵਜੂਦ ਨਹੀਂ ਪਹੁੰਚਿਆ ਹੈ। ਉਸਦਾ ਦਾਅਵਾ ਹੈ ਕਿ ਐਪ 'ਤੇ ਕੋਰੀਅਰ ਗਾਈ ਦਾ ਨੰਬਰ ਪਹੁੰਚ ਤੋਂ ਬਾਹਰ ਹੈ। ਉਸਦਾ ਪਤਾ 12B, ਪਾਰਕ ਸਟ੍ਰੀਟ, ਕੋਲਕਾਤਾ, ਪੱਛਮੀ ਬੰਗਾਲ, 700016 ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਘਟਨਾਵਾਂ ਦਿੱਲੀਵੇਰੀ ਦੀਆਂ ਸੇਵਾਵਾਂ ਤੋਂ ਵੱਧ ਰਹੀ ਗਾਹਕਾਂ ਦੀ ਅਸੰਤੁਸ਼ਟੀ ਨੂੰ ਉਜਾਗਰ ਕਰਦੀਆਂ ਹਨ, ਖਾਸ ਕਰਕੇ ਮਹਾਨਗਰੀ ਖੇਤਰਾਂ ਵਿੱਚ। ਸ਼ਿਕਾਇਤਾਂ ਵਿੱਚ ਦੇਰੀ ਨਾਲ ਡਿਲੀਵਰੀ ਤੋਂ ਲੈ ਕੇ ਗਲਤ ਐਡਰੈੱਸ ਹੈਂਡਲਿੰਗ ਤੱਕ ਸ਼ਾਮਲ ਹਨ, ਜਿਸਦੇ ਨਤੀਜੇ ਵਜੋਂ ਅਕਸਰ ਪੈਕੇਜਾਂ ਨੂੰ ਰੀਰੂਟ ਜਾਂ ਗੁੰਮ ਹੋ ਜਾਂਦੇ ਹਨ। ਕੰਪਨੀ ਦੀ ਗਾਹਕ ਸਹਾਇਤਾ ਹੈਲਪਲਾਈਨ ਲੰਬੇ ਸਮੇਂ ਦੀ ਉਡੀਕ ਅਤੇ ਆਮ ਜਵਾਬਾਂ ਨਾਲ ਭਰੀ ਜਾਪਦੀ ਹੈ।",
  "normalised": "ਇਹ ਘਟਨਾਵਾਂ ਦਿੱਲੀਵੇਰੀ ਦੀਆਂ ਸੇਵਾਵਾਂ ਤੋਂ ਵੱਧ ਰਹੀ ਗਾਹਕਾਂ ਦੀ ਅਸੰਤੁਸ਼ਟੀ ਨੂੰ ਉਜਾਗਰ ਕਰਦੀਆਂ ਹਨ, ਖਾਸ ਕਰਕੇ ਮਹਾਨਗਰੀ ਖੇਤਰਾਂ ਵਿੱਚ। ਸ਼ਿਕਾਇਤਾਂ ਵਿੱਚ ਦੇਰੀ ਨਾਲ ਡਿਲੀਵਰੀ ਤੋਂ ਲੈ ਕੇ ਗਲਤ ਐਡਰੈੱਸ ਹੈਂਡਲਿੰਗ ਤੱਕ ਸ਼ਾਮਲ ਹਨ, ਜਿਸਦੇ ਨਤੀਜੇ ਵਜੋਂ ਅਕਸਰ ਪੈਕੇਜਾਂ ਨੂੰ ਰੀਰੂਟ ਜਾਂ ਗੁੰਮ ਹੋ ਜਾਂਦੇ ਹਨ। ਕੰਪਨੀ ਦੀ ਗਾਹਕ ਸਹਾਇਤਾ ਹੈਲਪਲਾਈਨ ਲੰਬੇ ਸਮੇਂ ਦੀ ਉਡੀਕ ਅਤੇ ਆਮ ਜਵਾਬਾਂ ਨਾਲ ਭਰੀ ਜਾਪਦੀ ਹੈ।",
  "raw": "ਇਹ ਘਟਨਾਵਾਂ ਦਿੱਲੀਵੇਰੀ ਦੀਆਂ ਸੇਵਾਵਾਂ ਤੋਂ ਵੱਧ ਰਹੀ ਗਾਹਕਾਂ ਦੀ ਅਸੰਤੁਸ਼ਟੀ ਨੂੰ ਉਜਾਗਰ ਕਰਦੀਆਂ ਹਨ, ਖਾਸ ਕਰਕੇ ਮਹਾਨਗਰੀ ਖੇਤਰਾਂ ਵਿੱਚ। ਸ਼ਿਕਾਇਤਾਂ ਵਿੱਚ ਦੇਰੀ ਨਾਲ ਡਿਲੀਵਰੀ ਤੋਂ ਲੈ ਕੇ ਗਲਤ ਐਡਰੈੱਸ ਹੈਂਡਲਿੰਗ ਤੱਕ ਸ਼ਾਮਲ ਹਨ, ਜਿਸਦੇ ਨਤੀਜੇ ਵਜੋਂ ਅਕਸਰ ਪੈਕੇਜਾਂ ਨੂੰ ਰੀਰੂਟ ਜਾਂ ਗੁੰਮ ਹੋ ਜਾਂਦੇ ਹਨ। ਕੰਪਨੀ ਦੀ ਗਾਹਕ ਸਹਾਇਤਾ ਹੈਲਪਲਾਈਨ ਲੰਬੇ ਸਮੇਂ ਦੀ ਉਡੀਕ ਅਤੇ ਆਮ ਜਵਾਬਾਂ ਨਾਲ ਭਰੀ ਜਾਪਦੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਕੰਪਨੀ ਨੇ ਅਜੇ ਚਿੰਤਾਵਾਂ ਨੂੰ ਸੰਬੋਧਿਤ ਕਰਦੇ ਹੋਏ ਕੋਈ ਰਸਮੀ ਬਿਆਨ ਜਾਰੀ ਨਹੀਂ ਕੀਤਾ ਹੈ। ਹਾਲਾਂਕਿ, ਦਿੱਲੀਵੇਰੀ ਦੇ ਅੰਦਰਲੇ ਸੂਤਰਾਂ ਦਾ ਦਾਅਵਾ ਹੈ ਕਿ ਦੇਰੀ ਤਿਉਹਾਰਾਂ ਦੇ ਸੀਜ਼ਨ ਦੀ ਵੱਧ ਰਹੀ ਮਾਤਰਾ ਅਤੇ ਲੌਜਿਸਟਿਕਲ ਚੁਣੌਤੀਆਂ ਕਾਰਨ ਹੈ। ਉਨ੍ਹਾਂ ਨੂੰ ਨਵੰਬਰ '24 ਦੇ ਅੰਤ ਤੱਕ ਸੇਵਾ ਦੀ ਗੁਣਵੱਤਾ ਵਿੱਚ ਸੁਧਾਰ ਦੀ ਉਮੀਦ ਹੈ।",
  "normalised": "ਕੰਪਨੀ ਨੇ ਅਜੇ ਚਿੰਤਾਵਾਂ ਨੂੰ ਸੰਬੋਧਿਤ ਕਰਦੇ ਹੋਏ ਕੋਈ ਰਸਮੀ ਬਿਆਨ ਜਾਰੀ ਨਹੀਂ ਕੀਤਾ ਹੈ। ਹਾਲਾਂਕਿ, ਦਿੱਲੀਵੇਰੀ ਦੇ ਅੰਦਰਲੇ ਸੂਤਰਾਂ ਦਾ ਦਾਅਵਾ ਹੈ ਕਿ ਦੇਰੀ ਤਿਉਹਾਰਾਂ ਦੇ ਸੀਜ਼ਨ ਦੀ ਵੱਧ ਰਹੀ ਮਾਤਰਾ ਅਤੇ ਲੌਜਿਸਟਿਕਲ ਚੁਣੌਤੀਆਂ ਕਾਰਨ ਹੈ। ਉਨ੍ਹਾਂ ਨੂੰ ਨਵੰਬਰ ਚੌਵੀ ਦੇ ਅੰਤ ਤੱਕ ਸੇਵਾ ਦੀ ਗੁਣਵੱਤਾ ਵਿੱਚ ਸੁਧਾਰ ਦੀ ਉਮੀਦ ਹੈ।",
  "raw": "ਕੰਪਨੀ ਨੇ ਅਜੇ ਚਿੰਤਾਵਾਂ ਨੂੰ ਸੰਬੋਧਿਤ ਕਰਦੇ ਹੋਏ ਕੋਈ ਰਸਮੀ ਬਿਆਨ ਜਾਰੀ ਨਹੀਂ ਕੀਤਾ ਹੈ। ਹਾਲਾਂਕਿ, ਦਿੱਲੀਵੇਰੀ ਦੇ ਅੰਦਰਲੇ ਸੂਤਰਾਂ ਦਾ ਦਾਅਵਾ ਹੈ ਕਿ ਦੇਰੀ ਤਿਉਹਾਰਾਂ ਦੇ ਸੀਜ਼ਨ ਦੀ ਵੱਧ ਰਹੀ ਮਾਤਰਾ ਅਤੇ ਲੌਜਿਸਟਿਕਲ ਚੁਣੌਤੀਆਂ ਕਾਰਨ ਹੈ। ਉਨ੍ਹਾਂ ਨੂੰ ਨਵੰਬਰ '24 ਦੇ ਅੰਤ ਤੱਕ ਸੇਵਾ ਦੀ ਗੁਣਵੱਤਾ ਵਿੱਚ ਸੁਧਾਰ ਦੀ ਉਮੀਦ ਹੈ।"
}
```
