{"unnormalised": "భారతదేశంలో రుణాల ప్రపంచంలో ప్రయాణించడం చాందినీ చౌక్లో పార్కింగ్ స్థలం వెతకడానికి ప్రయత్నించినట్లు ఉంటుంది - ఒత్తిడితో కూడుకున్నది మరియు అసాధ్యమని అనిపిస్తుంది! కానీ భయపడకండి, రుణగ్రహీతలకు ఆశావహంగా ఉండండి! ఈ వ్యాసం ప్రక్రియను సులభతరం చేయడానికి ప్రయత్నిస్తుంది, ఒక ఆరోగ్యకరమైన దేశీ హాస్యాన్ని జతచేస్తుంది ఎందుకంటే, మనం ఎదుర్కొంటున్నది ఏమిటంటే, మీరు నవ్వడం మాత్రమే చేయగలరు (ముఖ్యంగా ఆ EMI లు తగిలినప్పుడు).", "normalised": "భారతదేశంలో రుణ ప్రపంచంలో ప్రయాణించడం చాందినీ చౌక్‌లో పార్కింగ్ స్థలం వెతకడానికి ప్రయత్నించినట్లు ఉంటుంది - ఒత్తిడితో కూడుకున్నది మరియు అసాధ్యమని అనిపిస్తుంది! కానీ ఆశావహ రుణగ్రహీతలు భయపడవద్దు! ఈ కథనం ప్రక్రియను సులభతరం చేయడానికి ప్రయత్నిస్తుంది, ఒక ఆరోగ్యకరమైన దేశీ హాస్యాన్ని జోడించబడుతుంది, ఎందుకంటే, నిజం చెప్పాలంటే, కొన్నిసార్లు మీరు నవ్వడం మాత్రమే చేయగలరు (ముఖ్యంగా ఆ ఈ-ఎమ్-ఐ-లు తాకినప్పుడు)."}
{"unnormalised": "మొదట, మీ ఎంపికలను పరిశీలించండి. మీరు వ్యక్తిగత రుణం కోసం చూస్తున్నారా, చివరగా ఆ వింటేజ్ బాలీవుడ్ పోస్టర్ సేకరణను కొనడానికి? లేదా మీ అత్తగారి (ముద్దుగా ఉండే, కానీ నిరంతర) వంట సలహా నుండి తప్పించుకోవడానికి గృహ రుణం కోసం చూస్తున్నారా? SBI, HDFC, ICICI - వారందరూ మీ దృష్టిని ఆకర్షించడానికి ప్రయత్నిస్తున్నారు, వడ్డీ రేట్లు సంవత్సరానికి 8.5% నుండి ప్రారంభమవుతాయి. కానీ గుర్తుంచుకోండి, \"వడ్డీ రేటు\" అనేది \"మీరు ఎంత అదనంగా చెల్లిస్తున్నారో\" అనేదానికి ఒక విలాసవంతమైన పదం మాత్రమే, కాబట్టి తెలివిగా పోల్చండి, భాయ్!", "normalised": "మొదట మీ ఎంపికలను పరిశీలించండి. మీరు వ్యక్తిగత రుణాన్ని కోరుకుంటున్నారా, చివరకు ఆ వింటేజ్ బాలీవుడ్ పోస్టర్ సేకరణను కొనడానికి? లేదా మీ అత్తగారి (ప్రేమగల, కానీ నిరంతర) వంట సలహా నుండి తప్పించుకోవడానికి గృహ రుణం కావలెనా? ఎస్-బి-ఐ, హెచ్-డి-ఎఫ్-సి, ఐ-సి-ఐ-సి-ఐ - వారందరూ మీ దృష్టిని ఆకర్షించడానికి పోటీ పడుతున్నారు, సంవత్సరానికి ఎనిమిది పాయింట్ ఐదు శాతం నుండి ప్రారంభమయ్యే వడ్డీ రేట్లతో. కానీ గుర్తుంచుకోండి, \"వడ్డీ రేటు\" అనేది \"మీరు ఎంత అదనంగా చెల్లిస్తున్నారు\" అనేదానికి ఒక అలంకారిక పదం మాత్రమే, కాబట్టి తెలివిగా పోల్చండి, భాయ్!"}
{"unnormalised": "తర్వాత క్రెడిట్ స్కోర్ ఉంది. దీన్ని మీ ఆర్థిక ప్రతిష్టగా భావించండి - ఎంత ఎక్కువ ఉంటే అంత మంచిది. 750+ CIBIL స్కోర్ అంటే లోన్ పార్టీకి VIP పాస్ ఉన్నట్లు. దానికంటే తక్కువ ఉంటే, మీరు మొనోపోలీ నోటుతో చెల్లించడానికి ప్రయత్నించినట్లు బ్యాంకులు మిమ్మల్ని చూడవచ్చు. మీ స్కోర్‌ను తనిఖీ చేయండి; ఉచిత ఆన్‌లైన్ సేవలు ఉన్నాయి. మీ బాబాయి '98లో మీ PAN కార్డ్‌పై రుణం తీసుకుని మీ స్కోర్‌ను నాశనం చేస్తే ఆశ్చర్యపోకండి. అది జరుగుతుంది.", "normalised": "తర్వాత క్రెడిట్ స్కోర్ ఉంది. దీన్ని మీ ఆర్థిక ప్రతిష్టగా భావించండి - ఎంత ఎక్కువ ఉంటే అంత మంచిది. ఏడు వందల యాభై ప్లస్ సి-ఐ-బి-ఐ-ఎల్ స్కోర్ అనేది లోన్ పార్టీకి వి-ఐ-పి పాస్ ఉన్నట్లు. దాని కంటే తక్కువ ఉంటే, మీరు మోనోపోలీ నోట్‌తో చెల్లించడానికి ప్రయత్నించినట్లు బ్యాంకులు మిమ్మల్ని చూడవచ్చు. మీ స్కోర్‌ను తనిఖీ చేయండి; ఉచిత ఆన్‌లైన్ సేవలు ఉన్నాయి. మీ బాబాయి తొంభై ఎనిమిదిలో మీ పి-ఎ-ఎన్ కార్డుపై రుణం తీసుకుని మీ స్కోర్‌ను నాశనం చేస్తే ఆశ్చర్యపోకండి. అది జరుగుతుంది."}
{"unnormalised": "డాక్యుమెంటేషన్ ప్రక్రియేమిటి? బాగా, అది ఒక సాహసం. మీ బాల్య నివేదిక కార్డు లేని ప్రతిదాన్ని సమర్పించడానికి సిద్ధంగా ఉండండి. ఆధార్ కార్డ్, పాన్ కార్డ్, 3 నెలల జీతం స్లిప్‌లు, ITR రిటర్న్‌లు - జాబితా కొనసాగుతుంది. ప్రో చిట్కా: ప్రతిదీ ముందుగానే నిర్వహించండి. నన్ను నమ్మండి, చివరి నిమిషంలో పత్రాల కోసం పరుగులు తీయడం గోడకు రంగు వేయడం చూసినంత ఆహ్లాదకరంగా ఉంటుంది.", "normalised": "డాక్యుమెంటేషన్ ప్రక్రియ స్వయంగా? అది ఒక సాహసం. మీ చిన్ననాటి రిపోర్ట్ కార్డ్‌ను సమర్పించడానికి సిద్ధంగా ఉండండి. ఆధార్ కార్డు, పి-ఎ-ఎన్ కార్డు, మూడు నెలల జీతం స్లిప్పులు, ఐ-టి-ఆర్ రిటర్న్స్ - జాబితా కొనసాగుతుంది. అనుకూల చిట్కా: ప్రతిదీ ముందుగానే నిర్వహించండి. నన్ను నమ్మండి, చివరి నిమిషంలో పత్రాల కోసం పరుగులు తీయడం అనేది పెయింట్ ఆరడం చూడటం ఎంత సరదానో అంతే సరదాగా ఉంటుంది."}
{"unnormalised": "చివరగా, EMI (సమాన నెలవారీ వాయిదా). ప్రతి నెల ఒక నిర్ణీత మొత్తం అని తీపి, తీపి వాగ్దానం... తదుపరి 10-15 సంవత్సరాల వరకు మీ ఖాతా నుండి తీసివేయబడుతుందని మీరు గ్రహించే వరకు. మీ EMIలను జాగ్రత్తగా లెక్కించండి! నెలకు ₹ 25,000 EMI నిర్వహించగలదని ఒక వెబ్‌సైట్ నాకు చెబుతోంది, కానీ నా చాయ్ వ్యసనం గురించి వారికి ఏమి తెలుసు? తదనుగుణంగా బడ్జెట్ కేటాయించండి! గుర్తుంచుకోండి, ఆలస్య చెల్లింపు రుసుములు మీ అత్తగారి వ్యంగ్య వ్యాఖ్యల కంటే ఎక్కువగా కుట్టవచ్చు.", "normalised": "చివరగా, ఇ-ఎమ్-ఐ (ఈక్వేటెడ్ మంత్లీ ఇన్‌స్టాల్‌మెంట్). ప్రతి నెల ఒక స్థిర మొత్తం యొక్క తీపి, తీపి వాగ్దానం... రాబోయే పది నుండి పదిహేను సంవత్సరాల వరకు ఇది మీ ఖాతా నుండి తీసివేయబడుతుందని మీరు గ్రహించే వరకు. మీ ఈ-ఎమ్-ఐ-లను జాగ్రత్తగా లెక్కించండి! నెలకు ఇరవై ఐదు వేల రూపాయల ఈ-ఎమ్-ఐ నిర్వహించదగినదని ఒక వెబ్‌సైట్ నాకు చెబుతోంది, కాని నా ఛాయ్ వ్యసనం గురించి వారికి ఏమి తెలుసు? తదనుగుణంగా బడ్జెట్ కేటాయించండి! గుర్తుంచుకోండి, ఆ ఆలస్య చెల్లింపు రుసుములు మీ అత్తగారి నిష్క్రియాత్మక-దురాక్రమణ వ్యాఖ్యల కంటే ఎక్కువగా కుట్టగలవు."}
{"unnormalised": "కాబట్టి, ఇదిగోండి - భారతదేశంలో రుణాలు మరియు క్రెడిట్‌కు ఒక హాస్యభరితమైన (మరియు ఆశాజనకంగా సహాయకరమైన) గైడ్. గుర్తుంచుకోండి, రుణాలు తీసుకోవడం ఒక తీవ్రమైన వ్యాపారం, కానీ మార్గమధ్యంలో కొంచెం నవ్వు మొత్తం ప్రక్రియను చాలా తక్కువ భయానకంగా చేస్తుంది. మీరు తీసుకున్న డబ్బునంతా జీవితకాలం సరిపడా జిలేబీలను కొనడానికి ఖర్చు చేయకండి... ఒకవేళ అది మీ కల అయితే తప్ప. అప్పుడు, అన్ని విధాలా, మీ ఉత్తమ (మరియు కొద్దిగా చక్కెర) జీవితాన్ని గడపండి. దంత వైద్య బిల్లులను కూడా పరిగణించండి.", "normalised": "కాబట్టి, భారతదేశంలో రుణాలు మరియు క్రెడిట్‌పై హాస్యభరితమైన (మరియు సహాయకరంగా ఉంటుందని ఆశిస్తున్నాము) మార్గదర్శకం ఇది. గుర్తుంచుకోండి, రుణాలు తీసుకోవడం ఒక తీవ్రమైన వ్యాపారం, కానీ దారిలో కొంచెం నవ్వు మొత్తం ప్రక్రియను చాలా తక్కువ భయపెట్టేలా చేస్తుంది. తీసుకున్న డబ్బునంతా జీవితకాలం సరిపడా జిలేబీలకు ఖర్చు చేయకండి... ఒకవేళ అది మీ కల అయితే తప్ప, అన్ని విధాలుగా, మీ ఉత్తమ (మరియు కొద్దిగా తీపిగా ఉండే) జీవితాన్ని గడపండి. దంతవైద్యుడి బిల్లులను కూడా పరిగణనలోకి తీసుకోండి."}
