{"unnormalised": "గత దశాబ్దంలో భారతదేశ ఆర్థిక రంగంలో వ్యక్తిగత మరియు వ్యాపార రుణాల డిమాండ్ గణనీయంగా పెరిగింది. ఈ కథనం భారతీయ మార్కెట్‌లో అందుబాటులో ఉన్న వివిధ రకాల రుణ మరియు క్రెడిట్ సౌకర్యాల గురించి, ముఖ్యంగా ఇటీవలి పోకడలు మరియు నియంత్రణ నవీకరణలపై వెలుగునిస్తుంది. రుణగ్రహీతలు ఏదైనా ఆర్థిక ఉత్పత్తికి కట్టుబడి ఉండటానికి ముందు EMI, APR మరియు CIBIL స్కోర్ వంటి ముఖ్యమైన నిబంధనలను అర్థం చేసుకోవాలి. RBI మార్గదర్శకాలు అన్ని రుణ దరఖాస్తులకు కఠినమైన KYC నిబంధనలను నిర్దేశిస్తాయి.", "normalised": "గత దశాబ్దంలో భారతదేశ ఆర్థిక రంగంలో వ్యక్తిగత మరియు వ్యాపార రుణాల డిమాండ్ గణనీయంగా పెరిగింది. ఈ ఆర్టికల్ భారతీయ మార్కెట్లో లభించే వివిధ రుణ లేదా క్రెడిట్ సౌకర్యాల గురించి, ఇటీవలి పోకడలు మరియు నియంత్రణ నవీకరణలపై ప్రత్యేక దృష్టితో వెలుగునిస్తుంది. రుణగ్రహీతలు ఏదైనా ఆర్థిక ఉత్పత్తికి కట్టుబడి ఉండటానికి ముందు ఈ-ఎం-ఐ, ఎ-పి-ఆర్ మరియు సి-ఐ-బి-ఐ-ఎల్ స్కోర్ వంటి ముఖ్య పదాలను అర్థం చేసుకోవాలి. ఆర్-బి-ఐ మార్గదర్శకాలు అన్ని రుణ దరఖాస్తులకు కఠినమైన కె-వై-సి నిబంధనలను నిర్దేశిస్తాయి."}
{"unnormalised": "రుణ రంగంలో కీలకమైన పరిణామాలలో ఒకటి డిజిటల్ లెండింగ్ ప్లాట్‌ఫారమ్‌ల వినియోగం పెరగడం. ఫిన్‌టెక్ కంపెనీలు ప్రధాన ఆటగాళ్లుగా అవతరించాయి, శీఘ్ర మరియు ఇబ్బంది లేని రుణ పంపిణీని అందిస్తున్నాయి. ఉదాహరణకు, LendingKart మరియు Bajaj Finserv వంటి కంపెనీలు తక్కువ డాక్యుమెంటేషన్‌తో రూ. 50 లక్షల వరకు వ్యాపార రుణాలను అందిస్తున్నాయి. అయితే, రుణగ్రహీతలు దాగి ఉన్న ఛార్జీలు మరియు అధిక వడ్డీ రేట్ల గురించి జాగ్రత్తగా ఉండాలి, తరచుగా వాటిని నెలవారీ శాతంగా (ఉదా., నెలకు 1.5%) ఉటంకిస్తారు. రుణ ఒప్పందాన్ని ఎల్లప్పుడూ న్యాయ నిపుణుడు సమీక్షించాలి.", "normalised": "రుణ రంగంలో ముఖ్యమైన పరిణామాలలో ఒకటి డిజిటల్ లెండింగ్ ప్లాట్‌ఫారమ్‌లను ఎక్కువగా స్వీకరించడం. ఫిన్‌టెక్ కంపెనీలు ప్రధాన ఆటగాళ్లుగా అవతరించాయి, త్వరిత మరియు ఇబ్బంది లేని రుణ పంపిణీని అందిస్తున్నాయి. ఉదాహరణకు, లెండింగ్‌కార్ట్ మరియు బజాజ్ ఫైనాన్స్ వంటి కంపెనీలు తక్కువ డాక్యుమెంటేషన్‌తో రూపీస్ యాభై లక్షల వరకు వ్యాపార రుణాలను అందిస్తున్నాయి. అయితే, రుణగ్రహీతలు దాగి ఉన్న ఛార్జీలు మరియు అధిక వడ్డీ రేట్ల గురించి జాగ్రత్తగా ఉండాలి, తరచుగా నెలవారీ శాతంగా పేర్కొనబడతాయి, ఉదాహరణకు, నెలకు ఒకటి పాయింట్ ఐదు శాతం. రుణ ఒప్పందాన్ని ఎల్లప్పుడూ న్యాయ నిపుణుడు సమీక్షించాలి."}
{"unnormalised": "భారతదేశంలో క్రెడిట్ కార్డ్ వినియోగం కూడా పెరుగుతోంది, ప్రత్యేకించి పట్టణ జనాభాలో. HDFC బ్యాంక్ మరియు ICICI బ్యాంక్ వంటి బ్యాంకులు వివిధ రివార్డ్ ప్రోగ్రామ్‌లు మరియు క్రెడిట్ పరిమితులతో విస్తృత శ్రేణి క్రెడిట్ కార్డులను అందిస్తున్నాయి. సాధారణ క్రెడిట్ కార్డ్ APR 18% నుండి 40% వరకు ఉంటుంది. గడువు దాటిన జరిమానా సాధారణంగా రూ. 750 ప్లస్ వడ్డీ. సకాలంలో చెల్లింపులతో సహా బాధ్యతాయుతమైన వినియోగం మంచి క్రెడిట్ స్కోర్‌ను నిర్వహించడానికి కీలకం. క్రెడిట్ కార్డ్ బిల్లులను చెల్లించడంలో విఫలమైతే, రుణగ్రహీత యొక్క CIBIL స్కోర్‌పై తీవ్ర ప్రభావం చూపుతుంది, వారి భవిష్యత్తులో రుణ సామర్థ్యాన్ని ప్రభావితం చేస్తుంది.", "normalised": "భారతదేశంలో క్రెడిట్ కార్డ్ చొచ్చుకుపోవడం కూడా పెరుగుతోంది, ముఖ్యంగా పట్టణ జనాభాలో. హెచ్-డి-ఎఫ్-సి బ్యాంక్ మరియు ఐ-సి-ఐ-సి-ఐ బ్యాంక్ వంటి బ్యాంకులు విభిన్న రివార్డ్ ప్రోగ్రామ్‌లు మరియు క్రెడిట్ పరిమితులతో విస్తృత శ్రేణి క్రెడిట్ కార్డులను అందిస్తున్నాయి. ఒక సాధారణ క్రెడిట్ కార్డ్ ఎ-పి-ఆర్ పద్దెనిమిది శాతం నుండి నలభై శాతం వరకు ఉంటుంది. గడువు ముగిసిన జరిమానా తరచుగా రూపీస్ ఏడు వందల యాభై ప్లస్ వడ్డీ. సకాలంలో చెల్లింపులతో సహా బాధ్యతాయుతమైన వినియోగం, మంచి క్రెడిట్ స్కోర్‌ను నిర్వహించడానికి చాలా కీలకం. క్రెడిట్ కార్డ్ బిల్లులను డిఫాల్ట్ చేయడం వలన రుణగ్రహీత సి-ఐ-బి-ఐ-ఎల్ స్కోర్‌ను తీవ్రంగా ప్రభావితం చేస్తుంది, వారి భవిష్యత్తు రుణ సామర్థ్యాన్ని ప్రభావితం చేస్తుంది."}
{"unnormalised": "ముద్రా యోజన వంటి ప్రభుత్వ కార్యక్రమాలు వ్యవస్థాపకతను ప్రోత్సహించడంలో మరియు చిన్న మరియు మధ్య తరహా సంస్థలకు (SMEలు) రుణాన్ని అందించడంలో కీలక పాత్ర పోషించాయి. ఈ పథకం కింద, సూక్ష్మ-యూనిట్లకు రూ. 10 లక్షల వరకు రుణాలు అందించబడతాయి. వడ్డీ రేట్లు సాధారణంగా రుణగ్రహీత యొక్క క్రెడిట్ ప్రొఫైల్ మరియు ప్రస్తుత మార్కెట్ రేట్లకు అనుసంధానించబడి ఉంటాయి. రైతులను ఆదుకోవడానికి బ్యాంకులు సబ్సిడీ వడ్డీ రేట్లకు వ్యవసాయ రుణాలను కూడా అందిస్తున్నాయి. NABARD అనేది గ్రామీణ రుణ రంగాన్ని పర్యవేక్షించే అత్యున్నత సంస్థ.", "normalised": "ముద్రా యోజన వంటి ప్రభుత్వ కార్యక్రమాలు వ్యవస్థాపకతను ప్రోత్సహించడంలో మరియు చిన్న మరియు మధ్య తరహా సంస్థలకు (ఎస్-ఎం-ఇ-ఎస్) రుణాలను అందించడంలో కీలక పాత్ర పోషించాయి. ఈ పథకం కింద, మైక్రో యూనిట్లకు రూపీస్ పది లక్షల వరకు రుణాలు ఇవ్వబడతాయి. వడ్డీ రేట్లు సాధారణంగా రుణగ్రహీత క్రెడిట్ ప్రొఫైల్ మరియు ప్రబలంగా ఉన్న మార్కెట్ రేట్లకు ముడిపడి ఉంటాయి. రైతులను ఆదుకునేందుకు బ్యాంకులు రాయితీ వడ్డీ రేట్లకు వ్యవసాయ రుణాలను కూడా అందిస్తున్నాయి. ఎన్-ఎ-బి-ఎ-ఆర్-డి గ్రామీణ రుణ రంగాన్ని పర్యవేక్షించే అపెక్స్ బాడీ."}
{"unnormalised": "ముగింపులో, భారతీయ రుణ మరియు క్రెడిట్ మార్కెట్ వివిధ ఆర్థిక అవసరాలను తీర్చడానికి విభిన్న ఎంపికలను అందిస్తుంది. అయితే, రుణగ్రహీతలు ఏదైనా రుణం లేదా క్రెడిట్ సౌకర్యాన్ని పొందే ముందు జాగ్రత్త వహించాలి మరియు పూర్తిగా పరిశోధన చేయాలి. నిబంధనలు మరియు షరతులను అర్థం చేసుకోవడం, సంబంధిత నష్టాలను మూల్యాంకనం చేయడం మరియు మంచి క్రెడిట్ స్కోర్‌ను నిర్వహించడం బాధ్యతాయుతమైన రుణానికి మరియు ఆర్థిక శ్రేయస్సుకు అవసరం. Q3 2024 నాటికి, ప్రధాన బ్యాంకులలో సగటు వ్యక్తిగత రుణ వడ్డీ రేటు సంవత్సరానికి సుమారు 12% వద్ద ఉంది.", "normalised": "ముగింపులో, భారతీయ రుణ లేదా క్రెడిట్ మార్కెట్ వివిధ ఆర్థిక అవసరాలను తీర్చడానికి విభిన్న ఎంపికలను అందిస్తుంది. అయితే, రుణగ్రహీతలు ఏదైనా రుణం లేదా క్రెడిట్ సౌకర్యం పొందే ముందు జాగ్రత్త వహించాలి మరియు క్షుణ్ణంగా పరిశోధన చేయాలి. నిబంధనలు మరియు షరతులను అర్థం చేసుకోవడం, సంబంధిత నష్టాలను అంచనా వేయడం మరియు మంచి క్రెడిట్ స్కోర్‌ను నిర్వహించడం అనేది బాధ్యతాయుతమైన రుణం మరియు ఆర్థిక శ్రేయస్సు కోసం చాలా అవసరం. క్యూ మూడు రెండు వేల ఇరవై నాలుగు నాటికి, ప్రధాన బ్యాంకుల సగటు వ్యక్తిగత రుణ వడ్డీ రేటు సంవత్సరానికి దాదాపు పన్నెండు శాతంగా ఉంది."}
