{"unnormalised": "సరే, మీరు లోన్ తీసుకోవాలని ఆలోచిస్తున్నారా? అద్భుతంగా ఉంది! ఇది కొంచెం కష్టంగా అనిపించవచ్చు, నాకు తెలుసు. కానీ నన్ను నమ్మండి, భారతదేశంలో లోన్లు & క్రెడిట్ యొక్క ప్రాథమిక విషయాలను అర్థం చేసుకోవడం వలన మీరు తెలివైన ఆర్థిక నిర్ణయాలు తీసుకోవడానికి శక్తినిస్తుంది. మనం దీన్ని విడదీసి చూద్దాం, మన దేశీయ పద్ధతిలో!", "normalised": "సరే, మీరు రుణం తీసుకోవాలని ఆలోచిస్తున్నారా? కూల్! ఇది కొంచెం భయానకంగా అనిపించవచ్చు, నాకు అర్థమైంది. కానీ నన్ను నమ్మండి, భారతదేశంలో రుణాలు మరియు క్రెడిట్ యొక్క ప్రాథమికాలను అర్థం చేసుకోవడం వలన మీరు తెలివైన ఆర్థిక నిర్ణయాలు తీసుకోవడానికి శక్తినిస్తుంది. మనం దానిని విడదీద్దాం, దేశీ స్టైల్‌లో!"}
{"unnormalised": "మొదటగా, వడ్డీ రేట్ల గురించి మాట్లాడుకుందాం. మీరు \"9% p.a.\" వంటి పదాలను వింటూ ఉంటారు. \"p.a.\" అంటే \"ప్రతి సంవత్సరం.\" ఇది మీరు డబ్బును అరువుగా తీసుకున్నందుకు బ్యాంకు వసూలు చేసే శాతం. వేర్వేరు లోన్లకు వేర్వేరు రేట్లు ఉంటాయి. ఉదాహరణకు, వ్యక్తిగత లోన్‌కు హోమ్ లోన్‌తో పోలిస్తే ఎక్కువ రేటు ఉండవచ్చు. ఎల్లప్పుడూ బహుళ బ్యాంకుల నుండి ఆఫర్లను సరిపోల్చండి. HDFC, SBI, ICICI - అందరి నుండి ధరలను పొందండి!", "normalised": "మొదటగా, వడ్డీ రేట్ల గురించి మాట్లాడుకుందాం. మీరు \"తొమ్మిది శాతం పి.ఎ.\" వంటి పదాలను వింటారు. \"పి.ఎ.\" అంటే \"పెర్ ఆనమ్,\" లేదా సంవత్సరానికి అని అర్థం. ఇది డబ్బును అప్పుగా తీసుకున్నందుకు బ్యాంక్ మీకు వసూలు చేసే శాతం. వివిధ రుణాలకు వేర్వేరు రేట్లు ఉంటాయి. ఉదాహరణకు, వ్యక్తిగత రుణం హోమ్ లోన్‌తో పోలిస్తే ఎక్కువ రేటును కలిగి ఉండవచ్చు. ఎల్లప్పుడూ బహుళ బ్యాంకుల నుండి ఆఫర్‌లను సరిపోల్చండి. హెచ్-డి-ఎఫ్-సి, ఎస్-బి-ఐ, ఐ-సి-ఐ-సి-ఐ - అందరి నుండి కొటేషన్లు పొందండి!"}
{"unnormalised": "తర్వాత, EMI ఉంది - ఈక్వేటెడ్ మంత్లీ ఇన్‌స్టాల్‌మెంట్ (సమాన నెలవారీ వాయిదా). ఇది మీరు మీ లోన్ కోసం ప్రతి నెల చెల్లించే స్థిర మొత్తం. ఇందులో అసలు మొత్తం (మీరు తీసుకున్న అసలు డబ్బు) మరియు వడ్డీ రెండూ ఉంటాయి. మీరు ఆన్‌లైన్ EMI కాలిక్యులేటర్‌లను (చాలా ఉన్నాయి!) ఉపయోగించి, ₹5,00,000 లోన్‌కు 10% వడ్డీ రేటుతో 5 సంవత్సరాలకు మీ నెలవారీ చెల్లింపు ఎంత ఉంటుందో తెలుసుకోవచ్చు. ఇది మీ బడ్జెట్‌ను ప్లాన్ చేయడానికి సహాయపడుతుంది!", "normalised": "తర్వాత, ఇ-ఎం-ఐ ఉంది - ఈక్వేటెడ్ మంత్లీ ఇన్‌స్టాల్‌మెంట్. ఇది మీ రుణం కోసం మీరు ప్రతి నెలా చెల్లించే స్థిర మొత్తం. ఇందులో అసలు మొత్తం (మీరు తీసుకున్న అసలు డబ్బు) మరియు వడ్డీ రెండూ ఉంటాయి. ఐదు సంవత్సరాల పాటు పది శాతం వడ్డీ రేటుతో రూ. ఐదు లక్షల రుణం కోసం మీ నెలవారీ చెల్లింపు ఎంత ఉంటుందో చూడటానికి మీరు ఆన్‌లైన్ ఇ-ఎం-ఐ కాలిక్యులేటర్‌లను (వాటిలో చాలా ఉన్నాయి!) ఉపయోగించవచ్చు. ఇది మీ బడ్జెట్‌ను ప్లాన్ చేయడానికి సహాయపడుతుంది!"}
{"unnormalised": "సిబిల్ స్కోర్. ఇది చాలా ముఖ్యం! మీ సిబిల్ స్కోర్ అనేది మీ క్రెడిట్ యోగ్యతను ప్రతిబింబించే 3-అంకెల సంఖ్య. సాధారణంగా 750+ మంచి స్కోర్‌గా పరిగణించబడుతుంది. మీ లోన్‌ను ఆమోదించే ముందు బ్యాంకులు దీన్ని తనిఖీ చేస్తాయి. మీ స్కోర్ తక్కువగా ఉంటే (మునుపటి లోన్‌పై క్రెడిట్ కార్డ్ చెల్లింపులు ఆలస్యం కావడం లేదా డిఫాల్ట్ కావడం వల్ల), మీరు లోన్ ఆమోదం పొందడంలో ఇబ్బంది పడవచ్చు లేదా మీకు ఎక్కువ వడ్డీ రేటును అందించవచ్చు. మీరు వివిధ వెబ్‌సైట్‌లలో మీ సిబిల్ స్కోర్‌ను ఉచితంగా తనిఖీ చేసుకోవచ్చు.", "normalised": "సి-ఐ-బి-ఐ-ఎల్ స్కోర్. ఇది చాలా ముఖ్యం! మీ సి-ఐ-బి-ఐ-ఎల్ స్కోర్ మీ క్రెడిట్ యోగ్యతను ప్రతిబింబించే మూడు అంకెల సంఖ్య. మంచి స్కోర్‌ను సాధారణంగా ఏడు వందల యాభై ప్లస్ అని భావిస్తారు. బ్యాంకులు మీ రుణం ఆమోదించే ముందు దీనిని తనిఖీ చేస్తాయి. మీ స్కోర్ తక్కువగా ఉంటే (బహుశా క్రెడిట్ కార్డ్ చెల్లింపులు ఆలస్యం కావడం లేదా గత రుణంపై డిఫాల్ట్ కారణంగా), మీకు రుణం ఆమోదం పొందడంలో ఇబ్బంది ఉండవచ్చు లేదా మీకు ఎక్కువ వడ్డీ రేటును అందించవచ్చు. మీరు వివిధ వెబ్‌సైట్‌లలో మీ సి-ఐ-బి-ఐ-ఎల్ స్కోర్‌ను ఉచితంగా తనిఖీ చేయవచ్చు."}
{"unnormalised": "ఇప్పుడు, వివిధ రకాల లోన్ల గురించి మాట్లాడుకుందాం. వ్యక్తిగత రుణాలు, గృహ రుణాలు, విద్యా రుణాలు, వాహన రుణాలు మరియు బంగారు రుణాలు కూడా ఉన్నాయి! ప్రతి రకం ఒక నిర్దిష్ట ప్రయోజనం కోసం రూపొందించబడింది మరియు దాని స్వంత నిబంధనలు మరియు షరతులను కలిగి ఉంటుంది. ఉదాహరణకు, ప్రియ ముంబైలో ₹80 లక్షల విలువైన ఫ్లాట్‌ను కొనాలనుకుంటే, ఆమె LIC హౌసింగ్ ఫైనాన్స్ నుండి హోమ్ లోన్‌ను ఎంచుకోవచ్చు.", "normalised": "ఇప్పుడు, వివిధ రకాల రుణాల గురించి మాట్లాడుకుందాం. వ్యక్తిగత రుణాలు, గృహ రుణాలు, విద్యా రుణాలు, వాహన రుణాలు మరియు బంగారు రుణాలు కూడా ఉన్నాయి! ప్రతి రకం నిర్దిష్ట ప్రయోజనం కోసం రూపొందించబడింది మరియు దాని స్వంత నిబంధనలు మరియు షరతులను కలిగి ఉంది. ఉదాహరణకు, ప్రియ ముంబైలో రూ. ఎనభై లక్షల విలువైన ఫ్లాట్ కొనాలనుకుంటే, ఆమె ఎల్-ఐ-సి హౌసింగ్ ఫైనాన్స్ నుండి గృహ రుణం తీసుకోవచ్చు."}
{"unnormalised": "క్రెడిట్ కార్డులు మరొక రకమైన క్రెడిట్. వాటిని తెలివిగా ఉపయోగించండి! ఆలోచన లేకుండా ఊరికే స్వైప్ చేయవద్దు. అధిక వడ్డీ ఛార్జీలను నివారించడానికి మీ బిల్లులను సకాలంలో మరియు పూర్తిగా చెల్లించండి. చాలా మంది కనీస మొత్తం మాత్రమే చెల్లిస్తారు (ఉదాహరణకు, ₹5000 బిల్లుపై ₹500), కానీ అప్పుడు మీరు ఎక్కువ వడ్డీ ఛార్జీలను పెంచుతున్నారు. ఇది ఎప్పటికీ ముగియని చక్రంలా ఉంటుంది!", "normalised": "క్రెడిట్ కార్డులు మరొక రకమైన క్రెడిట్. వాటిని తెలివిగా ఉపయోగించండి! ఆలోచన లేకుండా స్வைப் చేయకండి. అధిక వడ్డీ ఛార్జీలను నివారించడానికి మీ బిల్లులను సకాలంలో మరియు పూర్తిగా చెల్లించండి. చాలా మంది కేవలం కనీస మొత్తం చెల్లిస్తారు (ఉదాహరణకు, రూ. ఐదు వేల బిల్లుపై రూ. ఐదు వందలు), కానీ మీరు ఎక్కువ వడ్డీ ఛార్జీలను పెంచుతున్నారు. ఇది ఎప్పటికీ ముగియని చక్రంలా ఉంటుంది!"}
{"unnormalised": "మీరు ఏదైనా లోన్‌కు కట్టుబడి ఉండే ముందు, చిన్న అక్షరాలను *చాలా* జాగ్రత్తగా చదవండి. ఫీజులు, ఛార్జీలు మరియు ప్రీపేమెంట్ పెనాల్టీలను అర్థం చేసుకోండి. మీరు లోన్‌ను ముందుగా చెల్లించాలనుకుంటే ఏమి జరుగుతుంది? ఏవైనా దాచిన ఖర్చులు ఉన్నాయా? ప్రశ్నలు అడగండి! మీకు ఖచ్చితంగా తెలియని వాటి గురించి తెలుసుకోవడానికి వెనుకాడకండి. జ్ఞానమే శక్తి, నా స్నేహితుడా.", "normalised": "మీరు ఏదైనా రుణానికి కట్టుబడి ఉండే ముందు, చిన్న ముద్రణను చాలా జాగ్రత్తగా చదవండి. రుసుములు, ఛార్జీలు మరియు ముందస్తు చెల్లింపు జరిమానాలను అర్థం చేసుకోండి. మీరు రుణం ముందుగానే చెల్లించాలనుకుంటే ఏమి జరుగుతుంది? ఏవైనా దాచిన ఖర్చులు ఉన్నాయా? ప్రశ్నలు అడగండి! మీకు ఖచ్చితంగా తెలియని వాటిని స్పష్టం చేయడానికి భయపడకండి. జ్ఞానం శక్తి, నా స్నేహితుడా."}
{"unnormalised": "ఇల్లు కొనడం, వ్యాపారం ప్రారంభించడం లేదా ఉన్నత విద్యను అభ్యసించడం వంటి మీ ఆర్థిక లక్ష్యాలను సాధించడానికి లోన్లు మరియు క్రెడిట్ సహాయకారిగా ఉంటాయి. కానీ అవి బాధ్యతలతో కూడా వస్తాయి. బాధ్యతాయుతంగా రుణాలు తీసుకోండి, మీ ఆర్థిక వ్యవహారాలను తెలివిగా నిర్వహించండి మరియు ఎల్లప్పుడూ మీ బకాయిలను సకాలంలో చెల్లించండి. గుర్తుంచుకోండి, కొంచెం పరిశోధన చేస్తే చాలా ఉపయోగకరంగా ఉంటుంది! మీరు దీన్ని చేయగలరు!", "normalised": "ఇల్లు కొనడం, వ్యాపారం ప్రారంభించడం లేదా ఉన్నత విద్యను అభ్యసించడం వంటి మీ ఆర్థిక లక్ష్యాలను సాధించడానికి రుణాలు మరియు క్రెడిట్ సహాయక సాధనాలుగా ఉపయోగపడతాయి. కానీ అవి బాధ్యతలతో కూడా వస్తాయి. బాధ్యతాయుతంగా రుణం తీసుకోండి, మీ ఆర్థిక వ్యవహారాలను తెలివిగా నిర్వహించండి మరియు ఎల్లప్పుడూ మీ బకాయిలను సకాలంలో చెల్లించండి. గుర్తుంచుకోండి, కొంచెం పరిశోధన చాలా దూరం వెళ్తుంది! నువ్వు దీన్ని సాధించగలవు!"}
