{"unnormalised": "భారతదేశంలో వ్యక్తిగత రుణం పొందడానికి ఉత్తమ మార్గం ఏమిటి? నేను దాదాపు రూ. 2 లక్షలు రుణం తీసుకోవాలని చూస్తున్నాను.", "normalised": "భారతదేశంలో వ్యక్తిగత రుణం పొందడానికి ఉత్తమ మార్గం ఏమిటి? నేను దాదాపు రెండు లక్షల రూపాయలు అప్పుగా తీసుకోవాలని చూస్తున్నాను."}
{"unnormalised": "సరే, వ్యక్తిగత రుణం పొందడం కష్టంగా అనిపించవచ్చు, కానీ మీకు విషయాలు తెలిస్తే చాలా సులభం. మొదట, మీ అవసరాలను అంచనా వేసుకోండి. మీకు ఎంత మొత్తం అవసరమో ఖచ్చితంగా తెలుసుకోండి (మీరు రూ. 2 లక్షలు అని పేర్కొన్నారు) మరియు మీరు డబ్బును దేనికోసం ఉపయోగిస్తారు. బ్యాంకులు తరచుగా రుణ ఉద్దేశం గురించి అడుగుతాయి. ఇది తిరిగి చెల్లించే కాలాన్ని నిర్ణయించడానికి కూడా మీకు సహాయపడుతుంది. మీరు చూసే మొదటి ఆఫర్‌కు వెంటనే వెళ్లవద్దు!", "normalised": "సరే, వ్యక్తిగత రుణం పొందడం కష్టంగా అనిపించవచ్చు, కానీ మీకు విషయాలు తెలిస్తే చాలా సులభం. మొదట, మీ అవసరాలను అంచనా వేసుకోండి. మీకు ఎంత మొత్తం అవసరమో ఖచ్చితంగా తెలుసుకోండి (మీరు రెండు లక్షల రూపాయల గురించి చెప్పారు) మరియు మీరు ఆ డబ్బును దేని కోసం ఉపయోగించబోతున్నారు. బ్యాంకులు తరచుగా రుణం యొక్క ఉద్దేశ్యం గురించి అడుగుతాయి. ఇది మీకు తిరిగి చెల్లించే గడువును నిర్ణయించడంలో కూడా సహాయపడుతుంది. మీరు చూసిన మొదటి ఆఫర్‌పై వెంటనే దూకవద్దు!"}
{"unnormalised": "తర్వాత, మీ CIBIL స్కోర్‌ను తనిఖీ చేయండి. 750+ స్కోర్ సాధారణంగా మంచిదిగా పరిగణించబడుతుంది మరియు మీకు మంచి వడ్డీ రేట్లు లభిస్తాయి. మీరు CIBIL, Experian లేదా Equifax వంటి వివిధ ప్లాట్‌ఫారమ్‌ల ద్వారా మీ స్కోర్‌ను ఆన్‌లైన్‌లో తనిఖీ చేయవచ్చు. మంచి క్రెడిట్ చరిత్ర ఉండటం వలన మీరు డబ్బుతో బాధ్యతగా వ్యవహరిస్తారని రుణదాతలకు తెలుస్తుంది. మీ స్కోర్ 700 కంటే తక్కువగా ఉంటే, దరఖాస్తు చేసే ముందు దానిని మెరుగుపరచడానికి మీరు పని చేయాలనుకోవచ్చు. ఇందులో పెండింగ్‌లో ఉన్న రుణాలను చెల్లించడం లేదా కొన్ని నెలలపాటు ఆలస్య చెల్లింపులను నివారించడం వంటివి ఉండవచ్చు.", "normalised": "తర్వాత, మీ C-I-B-I-L స్కోర్‌ను తనిఖీ చేయండి. ఏడు వందల యాభై ప్లస్ స్కోర్‌ను సాధారణంగా మంచిగా పరిగణిస్తారు మరియు ఇది మీకు మంచి వడ్డీ రేట్లను అందిస్తుంది. మీరు C-I-B-I-L, ఎక్స్‌పీరియన్ లేదా ఈక్విఫాక్స్ వంటి వివిధ ప్లాట్‌ఫారమ్‌ల ద్వారా మీ స్కోర్‌ను ఆన్‌లైన్‌లో తనిఖీ చేయవచ్చు. మంచి క్రెడిట్ హిస్టరీ ఉండటం వలన మీరు డబ్బుతో బాధ్యతగా ఉంటారని రుణదాతలకు తెలుస్తుంది. మీ స్కోర్ ఏడు వందల కంటే తక్కువగా ఉంటే, దరఖాస్తు చేయడానికి ముందు దానిని మెరుగుపరచడానికి మీరు పని చేయాలనుకోవచ్చు. ఇందులో పెండింగ్‌లో ఉన్న అప్పులను తీర్చడం లేదా కొన్ని నెలల పాటు ఆలస్య చెల్లింపులను నివారించడం వంటివి ఉంటాయి."}
{"unnormalised": "మీకు మీ క్రెడిట్ స్కోర్ తెలిసిన తర్వాత, వివిధ రుణదాతల గురించి పరిశోధించడం ప్రారంభించండి. SBI, HDFC బ్యాంక్, ICICI బ్యాంక్ మరియు Axis బ్యాంక్ వంటి బ్యాంకులు ప్రముఖ ఎంపికలు. Bajaj Finserv, Tata Capital మరియు Mahindra Finance వంటి NBFCలు (నాన్-బ్యాంకింగ్ ఫైనాన్షియల్ కంపెనీలు) కూడా వ్యక్తిగత రుణాలను అందిస్తున్నాయి. వడ్డీ రేట్లు, ప్రాసెసింగ్ ఫీజులు మరియు రుణ కాలవ్యవధులను సరిపోల్చండి. మీ బడ్జెట్‌కు సరిపోయే ఆఫర్‌ల కోసం చూడండి. ఉదాహరణకు, SBI 10.5% వడ్డీకి రుణం అందించవచ్చు, అయితే HDFC 11% వద్ద ఉండవచ్చు. ప్రాసెసింగ్ ఫీజు రుణ మొత్తంలో 2% ఉండవచ్చు.", "normalised": "మీ క్రెడిట్ స్కోర్ తెలిసిన తర్వాత, వివిధ రుణదాతలను పరిశోధించడం ప్రారంభించండి. S-B-I, H-D-F-C బ్యాంక్, I-C-I-C-I బ్యాంక్ మరియు యాక్సిస్ బ్యాంక్ వంటి బ్యాంకులు ప్రసిద్ధ ఎంపికలు. బజాజ్ ఫైనాన్స్, టాటా క్యాపిటల్ మరియు మహీంద్రా ఫైనాన్స్ వంటి N-B-F-Cలు (నాన్-బ్యాంకింగ్ ఫైనాన్షియల్ కంపెనీలు) కూడా వ్యక్తిగత రుణాలను అందిస్తాయి. వడ్డీ రేట్లు, ప్రాసెసింగ్ ఫీజులు మరియు రుణ కాలవ్యవధిని సరిపోల్చండి. మీ బడ్జెట్‌కు సరిపోయే ఆఫర్‌ల కోసం చూడండి. ఉదాహరణకు, S-B-I పది పాయింట్ ఐదు శాతం వడ్డీకి రుణం అందించవచ్చు, అయితే H-D-F-C పదకొండు శాతం వద్ద ఉండవచ్చు. ప్రాసెసింగ్ ఫీజు రుణ మొత్తంలో రెండు శాతం ఉండవచ్చు."}
{"unnormalised": "ఇప్పుడు, మీ పత్రాలను సేకరించండి. బ్యాంకులు సాధారణంగా గుర్తింపు రుజువు (ఆధార్ కార్డ్, పాన్ కార్డ్, ఓటర్ ID), చిరునామా రుజువు (యుటిలిటీ బిల్లులు, పాస్‌పోర్ట్), ఆదాయ రుజువు (గత 3 నెలల జీతం స్లిప్పులు, గత 6 నెలల బ్యాంక్ స్టేట్‌మెంట్‌లు, ఫారం 16) మరియు కొన్నిసార్లు, ఒక ఛాయాచిత్రం అడుగుతాయి. రుణదాతను బట్టి ఖచ్చితమైన అవసరాలు కొద్దిగా మారవచ్చు. దరఖాస్తు చేసే ముందు ఇవన్నీ సిద్ధంగా ఉన్నాయని నిర్ధారించుకోండి.", "normalised": "ఇప్పుడు, మీ పత్రాలను సేకరించండి. బ్యాంకులు సాధారణంగా గుర్తింపు రుజువు (ఆధార్ కార్డు, P-A-N కార్డు, ఓటర్ ID), చిరునామా రుజువు (యుటిలిటీ బిల్లులు, పాస్‌పోర్ట్), ఆదాయ రుజువు (గత మూడు నెలల జీతం స్లిప్పులు, గత ఆరు నెలల బ్యాంక్ స్టేట్‌మెంట్‌లు, ఫారం పదహారు) మరియు కొన్నిసార్లు, ఒక ఛాయాచిత్రం అవసరం. రుణదాతను బట్టి ఖచ్చితమైన అవసరాలు కొద్దిగా మారవచ్చు. దరఖాస్తు చేసే ముందు ఇవన్నీ సిద్ధంగా ఉన్నాయని నిర్ధారించుకోండి."}
{"unnormalised": "మీ పత్రాలను సిద్ధం చేసిన తర్వాత, ఆన్‌లైన్‌లో దరఖాస్తు చేసుకోండి లేదా బ్యాంక్ శాఖను సందర్శించండి. ఆన్‌లైన్‌లో దరఖాస్తు చేయడం సాధారణంగా వేగంగా మరియు సౌకర్యవంతంగా ఉంటుంది. దరఖాస్తు ఫారమ్‌ను జాగ్రత్తగా పూరించండి మరియు అవసరమైన పత్రాలను అప్‌లోడ్ చేయండి. బ్యాంక్ అప్పుడు మీ సమాచారాన్ని ధృవీకరిస్తుంది మరియు క్రెడిట్ తనిఖీ చేస్తుంది. అన్నీ సరిగ్గా ఉంటే, వారు మీ రుణాన్ని ఆమోదిస్తారు. మీ దరఖాస్తు గురించి బ్యాంక్ అడిగే ఏవైనా ప్రశ్నలకు సమాధానం చెప్పడానికి సిద్ధంగా ఉండండి.", "normalised": "మీ పత్రాలను సిద్ధం చేసిన తర్వాత, ఆన్‌లైన్‌లో దరఖాస్తు చేసుకోండి లేదా బ్యాంక్ శాఖను సందర్శించండి. ఆన్‌లైన్‌లో దరఖాస్తు చేయడం సాధారణంగా వేగంగా మరియు మరింత సౌకర్యంగా ఉంటుంది. అప్లికేషన్ ఫారమ్‌ను జాగ్రత్తగా పూరించండి మరియు అవసరమైన పత్రాలను అప్‌లోడ్ చేయండి. బ్యాంక్ అప్పుడు మీ సమాచారాన్ని ధృవీకరిస్తుంది మరియు క్రెడిట్ చెక్ చేస్తుంది. ప్రతిదీ సరిగ్గా ఉంటే, వారు మీ రుణాన్ని ఆమోదిస్తారు. మీ దరఖాస్తు గురించి బ్యాంకు అడిగే ఏవైనా ప్రశ్నలకు సమాధానం చెప్పడానికి సిద్ధంగా ఉండండి."}
{"unnormalised": "మీ రుణం ఆమోదించబడిన తర్వాత, మీకు రుణ ఒప్పందం అందుతుంది. సంతకం చేసే ముందు జాగ్రత్తగా చదవండి. వడ్డీ రేటు, తిరిగి చెల్లించే షెడ్యూల్, ఆలస్య చెల్లింపులకు జరిమానాలు మరియు ఇతర నిబంధనలు మరియు షరతులపై శ్రద్ధ వహించండి. మీరు ప్రతిదానితో సంతోషంగా ఉంటే, ఒప్పందంపై సంతకం చేసి బ్యాంకుకు సమర్పించండి. రుణ మొత్తం సాధారణంగా కొన్ని రోజుల్లో మీ బ్యాంక్ ఖాతాలో జమ చేయబడుతుంది.", "normalised": "మీ రుణం ఆమోదించబడిన తర్వాత, మీకు రుణ ఒప్పందం వస్తుంది. సంతకం చేసే ముందు జాగ్రత్తగా చదవండి. వడ్డీ రేటు, తిరిగి చెల్లించే షెడ్యూల్, ఆలస్య చెల్లింపులకు జరిమానాలు మరియు ఇతర నిబంధనలు మరియు షరతులపై శ్రద్ధ వహించండి. మీరు ప్రతిదానితో సంతోషంగా ఉంటే, ఒప్పందంపై సంతకం చేసి బ్యాంకుకు సమర్పించండి. రుణ మొత్తం సాధారణంగా కొన్ని రోజుల్లో మీ బ్యాంక్ ఖాతాకు పంపిణీ చేయబడుతుంది."}
{"unnormalised": "చివరగా, మీ రుణాన్ని సకాలంలో తిరిగి చెల్లించాలని గుర్తుంచుకోండి! స్వయంచాలక చెల్లింపులను ఏర్పాటు చేయడం వలన మీరు ఆలస్య రుసుములను నివారించవచ్చు మరియు మంచి క్రెడిట్ స్కోర్‌ను నిర్వహించవచ్చు. వ్యక్తిగత రుణం ఒక ఉపయోగకరమైన సాధనం, కానీ దానిని బాధ్యతాయుతంగా నిర్వహించడం చాలా అవసరం. ఉదాహరణకు, మీరు 3 సంవత్సరాలకు రూ. 2 లక్షల రుణం తీసుకుంటే, వడ్డీ రేటులో చిన్న తేడా (సుమారు 0.5%) కూడా మీకు వేల రూపాయలు ఆదా చేస్తుంది. కాబట్టి, మీ పరిశోధన చేయండి మరియు తెలివిగా ఎంచుకోండి!", "normalised": "చివరగా, మీ రుణాన్ని సకాలంలో తిరిగి చెల్లించాలని గుర్తుంచుకోండి! ఆలస్య రుసుములను నివారించడానికి మరియు మంచి క్రెడిట్ స్కోర్‌ను నిర్వహించడానికి స్వయంచాలక చెల్లింపులను ఏర్పాటు చేయడం మీకు సహాయపడుతుంది. వ్యక్తిగత రుణం ఒక ఉపయోగకరమైన సాధనం, కానీ దానిని బాధ్యతాయుతంగా నిర్వహించడం చాలా అవసరం. ఉదాహరణకు, మీరు మూడు సంవత్సరాల పాటు రెండు లక్షల రూపాయల రుణం తీసుకుంటే, వడ్డీ రేటులో చిన్న వ్యత్యాసం (సున్నా పాయింట్ ఐదు శాతం అనుకుందాం) కూడా మీకు వేల రూపాయలను ఆదా చేస్తుంది. కాబట్టి, మీ పరిశోధన చేయండి మరియు తెలివిగా ఎంచుకోండి!"}
