{"unnormalised": "సరే, భారతదేశంలో రుణం పొందడం గురించి ఒకరు అడిగారు. ఇది సాధారణ ప్రశ్న, ముఖ్యంగా చాలా ఎంపికలు అందుబాటులో ఉన్నప్పుడు, అంతే కదా? ప్రామాణీకరించని అంశాలపై దృష్టి సారిస్తూ దాన్ని విశ్లేషిద్దాం.", "normalised": "సరే, భారతదేశంలో రుణం పొందడం గురించి ఒకరు అడిగారు. ఇది సాధారణ ప్రశ్న, ముఖ్యంగా చాలా ఎంపికలు అందుబాటులో ఉన్నాయి కదా? మనం దానిని విశ్లేషిద్దాం, సాధారణీకరించబడని అంశాలపై దృష్టి పెడదాం."}
{"unnormalised": "మొదటగా, రుణాలలో వివిధ రకాలు ఉన్నాయి. మీకు వ్యక్తిగత రుణాలు, గృహ రుణాలు, విద్యా రుణాలు, వాహన రుణాలు మొదలైనవి ఉన్నాయి. వడ్డీ రేటు బ్యాంకు మరియు రుణం రకాన్ని బట్టి మారుతుంది. ఉదాహరణకు, SBI గృహ రుణం సంవత్సరానికి 8.5% వడ్డీ రేటుతో ఇవ్వవచ్చు, అయితే HDFC నుండి వ్యక్తిగత రుణం సంవత్సరానికి 12% వరకు ఉండవచ్చు. చుట్టూ వెతికి పోల్చడం చాలా అవసరం. అలాగే, ప్రాసెసింగ్ ఫీజులను తనిఖీ చేయండి, ఇది రుణ మొత్తంలో 0.5% నుండి 2% వరకు ఉండవచ్చు.", "normalised": "మొదటగా, రుణాలలో వివిధ రకాలు ఉన్నాయి. మీకు వ్యక్తిగత రుణాలు, గృహ రుణాలు, విద్యా రుణాలు, వాహన రుణాలు మొదలైనవి ఉన్నాయి. వడ్డీ రేటు బ్యాంకు మరియు రుణ రకాన్ని బట్టి మారుతుంది. ఉదాహరణకు, ఎస్-బి-ఐ గృహ రుణాన్ని ఎనిమిది పాయింట్ ఐదు శాతం పి.ఎ. వద్ద అందించవచ్చు, అయితే హెచ్-డి-ఎఫ్-సి నుండి వ్యక్తిగత రుణం పన్నెండు శాతం పి.ఎ. వరకు ఉండవచ్చు. మీరు పరిశోధించి సరిపోల్చడం చాలా అవసరం. అలాగే, ప్రాసెసింగ్ ఫీజులను కూడా చూడండి, ఇవి రుణ మొత్తంలో సున్నా పాయింట్ ఐదు శాతం నుండి రెండు శాతం వరకు ఉండవచ్చు."}
{"unnormalised": "తర్వాత, అర్హత. బ్యాంకులు మీ CIBIL స్కోర్‌ను చూస్తాయి, ఇది ఆదర్శంగా 750 లేదా అంతకంటే ఎక్కువ ఉండాలి. వారు మీ ఆదాయాన్ని కూడా తనిఖీ చేస్తారు. రూ. 5 లక్షల వ్యక్తిగత రుణం కోసం, రుణదాతను బట్టి మీకు కనీసం రూ. 30,000 నెలవారీ ఆదాయం అవసరం కావచ్చు. సాధారణంగా అవసరమైన పత్రాలలో మీ PAN కార్డ్, ఆధార్ కార్డ్, గత 3 నెలల జీతం స్లిప్‌లు మరియు గత 6 నెలల బ్యాంక్ స్టేట్‌మెంట్‌లు ఉంటాయి.", "normalised": "తర్వాత, అర్హత. బ్యాంకులు మీ సి-ఐ-బి-ఐ-ఎల్ స్కోర్‌ను చూస్తాయి, ఇది ఆదర్శంగా ఏడు వందల యాభై లేదా అంతకంటే ఎక్కువ ఉండాలి. వారు మీ ఆదాయాన్ని కూడా పరిశీలిస్తారు. రూపాయి ఐదు లక్షల వ్యక్తిగత రుణం కోసం, రుణదాతను బట్టి, మీకు కనీసం రూపాయి ముప్పై వేల నెలసరి ఆదాయం అవసరం కావచ్చు. అవసరమైన పత్రాలలో సాధారణంగా మీ పి-ఎ-ఎన్ కార్డ్, ఆధార్ కార్డ్, గత మూడు నెలల జీతం స్లిప్పులు మరియు గత ఆరు నెలల బ్యాంక్ స్టేట్‌మెంట్‌లు ఉంటాయి."}
{"unnormalised": "ఆ తరువాత, రుణ మొత్తం. ఇది మీ అర్హత మరియు ఆస్తి విలువపై ఆధారపడి ఉంటుంది (ఇది హామీ ఉన్న రుణం అయితే). బ్యాంకులు తరచుగా గృహ రుణం కోసం ఆస్తి విలువలో 80% వరకు లేదా కార్ రుణం కోసం ఆన్-రోడ్ ధరలో 100% వరకు అందిస్తాయి. తిరిగి చెల్లించే వ్యవధి చాలా కీలకం, సాధారణంగా 1 సంవత్సరం నుండి 30 సంవత్సరాల వరకు ఉంటుంది. ఎక్కువ వ్యవధి అంటే తక్కువ EMIలు కానీ చెల్లించే మొత్తం వడ్డీ ఎక్కువ.", "normalised": "ఆ తర్వాత, రుణ మొత్తం. ఇది మీ అర్హత మరియు ఆస్తి విలువపై ఆధారపడి ఉంటుంది, ఒకవేళ అది సెక్యూరిడ్ లోన్ అయితే. బ్యాంకులు తరచుగా గృహ రుణం కోసం ఆస్తి విలువలో ఎనభై శాతం వరకు లేదా కారు రుణం కోసం ఆన్-రోడ్ ధరలో వంద శాతం వరకు అందిస్తాయి. తిరిగి చెల్లించే కాలవ్యవధి చాలా కీలకం, ఇది సాధారణంగా ఒక సంవత్సరం నుండి ముప్పై సంవత్సరాల వరకు ఉంటుంది. ఎక్కువ కాలవ్యవధి అంటే తక్కువ ఇ-ఎమ్-ఐ-లు, కానీ మొత్తం చెల్లించే వడ్డీ ఎక్కువ."}
{"unnormalised": "చివరగా, ముద్రించిన చిన్న అక్షరాలను జాగ్రత్తగా చదవాలని గుర్తుంచుకోండి. ముందుగా చెల్లించే ఛార్జీలు, ఆలస్యంగా చెల్లించే ఫీజులు మరియు స్వాధీనం చేసుకునే విధానాలతో సహా అన్ని నిబంధనలు మరియు షరతులను అర్థం చేసుకోండి. ఉదాహరణకు, కొన్ని బ్యాంకులు ఒక నిర్దిష్ట కాలానికి ముందు రుణం క్లోజ్ చేస్తే 2% ముందుగా చెల్లించే జరిమానా విధించవచ్చు. మీ రుణ దరఖాస్తుకు అభినందనలు!", "normalised": "చివరిగా, చిన్న అక్షరాలను జాగ్రత్తగా చదవాలని గుర్తుంచుకోండి. ముందస్తు చెల్లింపు ఛార్జీలు, ఆలస్య చెల్లింపు రుసుములు మరియు ఫోర్‌క్లోజర్ విధానాలతో సహా అన్ని నిబంధనలు మరియు షరతులను అర్థం చేసుకోండి. ఉదాహరణకు, కొన్ని బ్యాంకులు ఒక నిర్దిష్ట కాలానికి ముందే రుణం మూసివేస్తే రెండు శాతం ముందస్తు చెల్లింపు జరిమానా విధించవచ్చు. మీ రుణ దరఖాస్తుకు అభినందనలు!"}
