{"unnormalised": "نئين دهلي: اليڪٽرانڪس ۽ انفارميشن ٽيڪنالاجي جي وزارت (MeitY) اليڪٽرانڪس نيڪيتن، 6، سي جي او ڪمپليڪس، لوڌي روڊ، نئين دهلي - 110003 تي واقع آهي. هي هندستان جي ٽيڪنالاجي پاليسين لاءِ هڪ اهم ادارو آهي.", "normalised": "نئين دهلي: اليڪٽرانڪس ۽ انفارميشن ٽيڪنالاجي جي وزارت (M-e-i-T-Y) اليڪٽرانڪس نڪيٽن، ڇهه، سي-جي-او ڪمپليڪس، لوڌي روڊ، نئين دهلي – هڪ لک ڏهه هزار ۽ ٽي تي واقع آهي. اها هندستان جي ٽيڪنالاجي پاليسين لاءِ هڪ اهم ادارو آهي."}
{"unnormalised": "ٽيليڪميونيڪيشنز جو کاتو (DoT) سانچار ڀون، 20، اشوڪا روڊ، نئين دهلي-110001 تي رهي ٿو. ڊي او ٽي سڄي ملڪ ۾ تمام ٽيليڪام آپريشنز جي نگراني ڪري ٿو.", "normalised": "ٽيليڪميونيڪيشن جو کاتو (D-o-T) سنچار ڀون، ويهه، اشوڪا روڊ، نئين دهلي-هڪ لک ڏهه هزار ۽ هڪ تي رهي ٿو. ڊي-او-ٽي سڄي ملڪ ۾ سڀني ٽيليڪام آپريشنن جي نگراني ڪري ٿو."}
{"unnormalised": "هندستان جي اليڪشن ڪميشن (ECI) جو هيڊ ڪوارٽر نروچن سدن، اشوڪا روڊ، نئين دهلي - 110001 تي ملي سگهي ٿو. اهو اهو هنڌ آهي جتي هندستاني چونڊن بابت فيصلا ڪيا ويندا آهن.", "normalised": "انڊيا جي اليڪشن ڪميشن (E-C-I) جو هيڊ ڪوارٽر نروچن سدن، اشوڪا روڊ، نئين دهلي - هڪ لک ڏهه هزار ۽ هڪ تي ملي سگهي ٿو. اهو ئي آهي جتي هندستاني چونڊن بابت فيصلا ڪيا ويندا آهن."}
{"unnormalised": "يونيورسٽي گرانٽس ڪميشن (UGC) بهادر شاهه ظفر مارگ، نئين دهلي، پن: 110002 کان هلندي آهي. هي ادارو سڄي ملڪ ۾ اعليٰ تعليم جي معيارن لاءِ ضروري آهي.", "normalised": "يونيورسٽي گرانٽس ڪميشن (U-G-C) بهادر شاه ظفر مارگ، نئين دهلي، پن: هڪ لک ڏهه هزار ۽ ٻه تان ڪم ڪري ٿي. هي ادارو سڄي ملڪ ۾ اعليٰ تعليم جي معيار لاءِ ضروري آهي."}
{"unnormalised": "نيشنل ڪائونسل آف ايجوڪيشنل ريسرچ اينڊ ٽريننگ (NCERT) شري اروندو مارگ، نئين دهلي، پوسٽل ڪوڊ 110016 تي واقع آهي. اهي هندستاني اسڪولن لاءِ نصاب ۽ درسي ڪتاب تيار ڪندا آهن. انهن پتن کي ڄاڻڻ ڪنهن به شهري لاءِ مددگار آهي جنهن کي انهن اهم سرڪاري ۽ تعليمي ادارن سان رابطو ڪرڻ جي ضرورت آهي.", "normalised": "نيشنل ڪائونسل آف ايجوڪيشنل ريسرچ اينڊ ٽريننگ (N-C-E-R-T) شري اروندو مارگ، نئين دهلي، پوسٽل ڪوڊ هڪ لک ڏهه هزار ۽ سورهن تي واقع آهي. اهي هندستاني اسڪولن لاءِ نصاب ۽ درسي ڪتاب تيار ڪندا آهن. انهن پتن کي ڄاڻڻ هر ان شهري لاءِ مددگار آهي جنهن کي انهن اهم سرڪاري ۽ تعليمي ادارن سان رابطو ڪرڻ جي ضرورت آهي."}
