{"unnormalised": "وزارت خارجه (MEA) دهلي-اين سي آر ۾ پنهنجي پاسپورٽ سيوا ڪيندرن جي ايڊريس ۾ تبديلي جو اعلان ڪيو آهي، جيڪو 10/11/2024 کان لاڳو ٿيندو. شهرين کي صلاح ڏني وڃي ٿي ته اهي پاسپورٽ سان لاڳاپيل سڀني خدمتن لاءِ نيون جايون نوٽ ڪن. هن اقدام جو مقصد آپريشن کي منظم ڪرڻ ۽ درخواست ڏيندڙن لاءِ رسائي کي بهتر بڻائڻ آهي.", "normalised": "وزارت خارجه (M-E-A) ڏھ نومبر ٻه هزار چوويھ کان اثر رسائي سان، دهلي-اين-سي-آر ۾ پنهنجي پاسپورٽ سهولت مرڪزن جي ايڊريس ۾ تبديلي جو اعلان ڪيو آهي. شھرين کي صلاح ڏني وڃي ٿي ته پاسپورٽ سان لاڳاپيل سڀني خدمتن لاءِ نيون جايون نوٽ ڪن. ھن اقدام جو مقصد آپريشن کي منظم ڪرڻ ۽ درخواست ڏيندڙن لاءِ رسائي کي بھتر ڪرڻ آھي."}
{"unnormalised": "بنيادي پاسپورٽ آفيس ھاڻي پلاٽ نمبر 21، انسٽيٽيوشل ايريا، سيڪٽر 44، گڑگاؤں، هريانه، 122003 تي واقع آهي. اها تبديلي مٿي ذڪر ڪيل تاريخ تي يا ان کان پوءِ مقرر ڪيل سڀني ملاقاتن تي اثر انداز ٿيندي. موجوده ملاقاتون پاڻمرادو نئين جڳھ ڏانهن ري روٽ ڪيون وينديون. درخواست گذارين کي درخواست ڪئي وڃي ٿي ته اهي اڳتي وڌڻ کان پهريان آن لائن پنهنجي تازه ترين ملاقاتن جي تفصيلن جي تصديق ڪن.", "normalised": "مرڪزي پاسپورٽ آفيس ھاڻي پلاٽ نمبر ايڪويه، انسٽيٽيوشنل ايريا، سيڪٽر چوئيتاليھ، گڙڳائون، هريانه، هڪ ٻه ٻه صفر صفر ٽي تي واقع آهي. ھي تبديلي ان تاريخ کانپوءِ شيڊول ڪيل سڀني اپائنٽمينٽن تي اثر انداز ٿيندي. موجوده اپائنٽمينٽون پاڻمرادو نئين جاءِ تي ري-روٽ ڪيون وينديون. درخواست ڏيندڙن کي گذارش آهي ته اڳتي وڌڻ کان پهريان آن لائن پنهنجي اپڊيٽ ڪيل اپائنٽمينٽ جي تفصيلن جي تصديق ڪن."}
{"unnormalised": "ان کان علاوه، علائقائي آفيس، جيڪا اڳ ۾ ڀکا جي ڪاما پليس، نئين دهلي ۾ هئي، ان کي جيون ڀارتي بلڊنگ، ٽاور 2، ليول 6، ڪناٽ سرڪس، نئين دهلي، 110001 تي منتقل ڪيو ويو آهي. هن منتقلي جو مقصد آفيس جي آپريشنل ڪارڪردگي کي وڌائڻ ۽ مرڪزي دهلي ۾ رهندڙ شهرين لاءِ وڌيڪ آسان جڳھ مهيا ڪرڻ آهي. رابطي جو نمبر +91-11-26182345 برقرار آهي.", "normalised": "اضافي طور تي، علائقائي آفيس، جيڪا اڳ ۾ ڀيڪاجي ڪاما پليس، نئين دهلي ۾ هئي، ان کي جيون ڀارتي بلڊنگ، ٽاور ٻه، ليول ڇھ، ڪناٽ سرڪس، نئين دهلي، هڪ هڪ صفر صفر صفر هڪ ۾ منتقل ڪيو ويو آهي. هن اقدام جو مقصد آفيس جي آپريشنل ڪارڪردگي کي وڌائڻ ۽ مرڪزي دهلي ۾ رھندڙ شھرين لاءِ وڌيڪ آسان جڳھ مهيا ڪرڻ آهي. رابطي جو نمبر پلس نوي هڪ هائيفن يارهن هائيفن ٻه ڇھ هڪ اٺ ٻه ٽي چار پنج برقرار آهي."}
{"unnormalised": "MEA عوام کي صلاح ڏئي ٿو ته ڪنهن به پاسپورٽ آفيس جو دورو ڪرڻ کان پهريان سرڪاري پاسپورٽ پورٽل تي پتي جي معلومات جي تصديق ڪريو. وڌيڪ وضاحت لاءِ، شهري 1800-258-0077 تي هيلپ لائن سان رابطو ڪري سگهن ٿا يا passport.query@mea.gov.in تي پنهنجون سوال موڪلي سگهن ٿا. اهي تبديليون حڪومت جي عوامي خدمتن کي جديد بڻائڻ ۽ بهتر بڻائڻ جي جاري ڪوششن جو حصو آهن.", "normalised": "M-E-A عام ماڻھن کي صلاح ڏئي ٿي ته ڪنھن به پاسپورٽ آفيس جو دورو ڪرڻ کان پھريان سرڪاري پاسپورٽ پورٽل تي ايڊريس جي معلومات جي تصديق ڪريو. وڌيڪ وضاحتن لاءِ، شھري ھيلپ لائن تي ھڪ اٺ صفر صفر هائيفن ٻه پنج اٺ هائيفن صفر صفر ستھتر تي رابطو ڪري سگھن ٿا يا پاسپورٽ ڊاٽ ڪوئري ايٽ ايم-اي-اي ڊاٽ گورنمينٽ ڊاٽ ان تي پنھنجون سوال موڪلي سگھن ٿا. ھي تبديليون حڪومت جي عوامي خدمتن کي جديد بڻائڻ ۽ بھتر بڻائڻ جي جاري ڪوششن جو حصو آھن."}
