{"unnormalised": "دہلی میونسپل ڪارپوريشن (MCD) وٽ شڪايتون لاءِ ھڪ نئون پتو آھي، دوستو! وڌيڪ چڪر ھڻڻ جي ضرورت ناھي. توھان ھاڻي پنھنجي شڪايتون سندن نئين انٽيگريٽيڊ ڪال سينٽر تي درج ڪرائي سگھو ٿا. ڏاڍو سٺو آھي، صحيح؟", "normalised": "دہلي ميونسپل ڪارپوريشن (ايم-سي-ڊي) وٽ شڪايتن لاءِ هڪ نئون پتو آهي، دوستو! وڌيڪ چڪر ھڻڻ جي ضرورت نه آهي. هاڻي توهان انهن جي نئين انٽيگريٽيڊ ڪال سينٽر تي شڪايتون داخل ڪري سگهو ٿا. تمام شاندار، صحيح؟"}
{"unnormalised": "ظاھر آھي تھ پراڻو نظام ھڪڙو گڙٻڙ ھو، جنھن ۾ مختلف شعبن جا مختلف نمبر ھئا. ھاڻي، ھر شيءِ ھڪڙي رابطي واري نقطي ذريعي منظم ڪئي وئي آھي. منھنجو چوڻ آھي تھ اھو وقت اچي ويو ھو!", "normalised": "ظاهر آهي، پراڻو نظام ٿورو گڙٻڙ وارو هو، مختلف شعبن جا مختلف نمبر هئا وغيره. هاڻي، هر شيءِ هڪ ئي رابطي واري پوائنٽ ذريعي منظم ڪئي وئي آهي. مون چوان ٿو ته گهڻو وقت ٿي ويو!"}
{"unnormalised": "نئون ھيڊ ڪوارٽر، جيڪو ڊاڪٽر ايس پي ايم سول سينٽر، جي ايل اين مارگ، دھلي-110002 تي واقع آھي، ان جو مقصد ردعمل جي وقت کي بھتر ڪرڻ ۽ اسان لاءِ، عام ماڻھن لاءِ، پنھنجن مسئلن کي حل ڪرڻ آسان بڻائڻ آھي. اچو تھ اميد رکون تھ اھو اصل ۾ ڪم ڪندو!", "normalised": "نئون هيڊ ڪوارٽر، جيڪو ڊاڪٽر ايس-پي-ايم سول سينٽر، جي-ايل-اين مارگ، دهلي-هڪ سئو ڏهه هزار ۽ ٻه تي واقع آهي، ان جو مقصد جوابي وقت کي بهتر ڪرڻ ۽ اسان عام ماڻهن لاءِ پنهنجن مسئلن کي حل ڪرڻ آسان بڻائڻ آهي. اچو ته اميد رکون ته اهو اصل ۾ ڪم ڪندو!"}
{"unnormalised": "ھنن ھڪڙي شاندار ويب سائيٽ پڻ ٺاھي آھي. جيتوڻيڪ، مان سچ ٻڌائيندس تھ سرڪاري ويب سائيٽن کي نيويگيٽ ڪرڻ ھڪڙو مشڪل ڪم ٿي سگھي ٿو. پر آڱريون پار، ھي ھڪڙي يوزر-فرينڊلي آھي.", "normalised": "انهن هڪ شاندار ويب سائيٽ به قائم ڪئي آهي. جيتوڻيڪ، مان ايماندار ٿيندس، سرڪاري ويب سائيٽن کي نيويگيٽ ڪرڻ جي ڪوشش ڪرڻ هڪ چئلينج ٿي سگهي ٿو. پر آڱريون پار ڪريون ته اها استعمال ڪندڙ دوست هجي."}
{"unnormalised": "خير، ڳالھ کي پکيڙيو! ايم سي ڊي جي نئين شڪايت جي تلافي جو پتو آھي ڊاڪٽر ايس پي ايم سول سينٽر، جي ايل اين مارگ، دھلي-110002. اچو تھ ڏسون تھ ڇا ھو ھن ڀيري اصل ۾ ٻڌن ٿا!", "normalised": "خير، خبر پکيڙيو! ايم-سي-ڊي جي نئين شڪايت جي ازالي جو پتو ڊاڪٽر ايس-پي-ايم سول سينٽر، جي-ايل-اين مارگ، دهلي-هڪ سئو ڏهه هزار ۽ ٻه آهي. اچو ته ڏسون ته ڇا اهي هن ڀيري اصل ۾ ٻڌندا آهن!"}
