{"unnormalised": "مون کان ڪنهن ITR فائل ڪرڻ لاءِ پتو پڇيو. اهو هڪ عام سوال آهي، تنهنڪري معاملو هي آهي: توهان کي عام طور تي هاڻي جسماني پتي جي ضرورت ناهي! هر شي گهڻو ڪري آن لائن آهي، صحيح؟ پر جيڪڏهن توهان کي ڪنهن سبب جي ڪري واقعي ضرورت آهي، جهڙوڪ جسماني دستاويز موڪلڻ (جيڪو نادر آهي)، \"آمدني ٽيڪس ڊپارٽمينٽ آفيس\" + توهان جي شهر ڳولڻ جي ڪوشش ڪريو. جهڙوڪ \"آمدني ٽيڪس ڊپارٽمينٽ آفيس ممبئي\" يا \"آمدني ٽيڪس ڊپارٽمينٽ آفيس چنائي، 600006\". انهن جي سرڪاري ويب سائيٽ، incometax.gov.in، کي به علائقائي پتا ڏيکارڻ گهرجن.", "normalised": "مون کان ڪنهن I-T-R فائل ڪرڻ لاءِ پتو پڇيو. اهو هڪ عام سوال آهي، تنهنڪري هي معاملو آهي: توهان کي هاڻي عام طور تي جسماني پتي جي ضرورت ناهي! هر شيءِ گهڻو ڪري آن لائن آهي، صحيح؟ پر جيڪڏهن توهان کي *واقعي* ڪنهن سبب جي ڪري ان جي ضرورت آهي، جهڙوڪ جسماني دستاويز موڪلڻ (جيڪو نادر آهي)، \"انڪم ٽيڪس ڊپارٽمينٽ آفيس\" پلس توهان جي شهر ڳولڻ جي ڪوشش ڪريو. جهڙوڪ \"انڪم ٽيڪس ڊپارٽمينٽ آفيس ممبئي\" يا \"انڪم ٽيڪس ڊپارٽمينٽ آفيس چنائي، ڇهه لک ۽ ڇهه\". انهن جي سرڪاري ويب سائيٽ، incometax dot gov dot in، کي به علائقائي پتن جي فهرست ڏيڻ گهرجي."}
{"unnormalised": "پاسپورٽ جي شين لاءِ، اهو ٿورو مختلف آهي. توهان کي پاسپورٽ سيوا ڪيندر (PSK) ويب سائيٽ، passportindia.gov.in چيڪ ڪرڻ گهرجي. انهن وٽ توهان جي علائقي جي PSK لاءِ مخصوص پتو هوندو. مثال طور، \"پاسپورٽ سيوا ڪيندر، بنجارا هيلز، حيدرآباد، 500034\" جيڪڏهن توهان ان علائقي ۾ آهيو. PSK تمام گهڻا پکڙيل آهن، تنهنڪري توهان جي ويجهو هڪ ڳولڻ تمام ڏکيو نه هجڻ گهرجي. بس بي ترتيب طور تي \"وزارت خارجه امور، دهلي، 110001\" ڏانهن شيون نه موڪليو جيستائين هدايت نه ڪئي وڃي!", "normalised": "پاسپورٽ جي سامان لاءِ، اهو ٿورو مختلف آهي. توهان کي پاسپورٽ سيوا ڪيندرا (P-S-K) جي ويب سائيٽ، passportindia dot gov dot in چيڪ ڪرڻي پوندي. انهن وٽ توهان جي علائقي جي P-S-K لاءِ مخصوص پتو هوندو. مثال طور، \"پاسپورٽ سيوا ڪيندرا، بنجارا هيلز، حيدرآباد، پنج لک ۽ چوٽيهه\" جيڪڏهن توهان ان علائقي ۾ آهيو. P-S-Ks تمام گهڻا پکڙيل آهن، تنهنڪري توهان جي ويجهو هڪ ڳولڻ تمام ڏکيو نه هجڻ گهرجي. صرف بي ترتيب سان \"وزارت خارجي معاملن، دهلي، هڪ لک ۽ ڏهه هزار ۽ هڪ\" ڏانهن سامان نه موڪليو جيستائين هدايت نه ڪئي وڃي!"}
{"unnormalised": "۽ آدھار سان لاڳاپيل شين لاءِ، UIDAI ويب سائيٽ چيڪ ڪريو. جڏهن ته گهڻيون شيون آن لائن آهن، جيڪڏهن توهان کي خط يا ڪجهه موڪلڻ جي ضرورت آهي، UIDAI علائقائي آفيس جو پتو ڳوليو. مثال طور، \"UIDAI علائقائي آفيس، لکنئو، يو پي، 226001\". ذهن ۾ رکو، اهي پتا تبديل ٿي سگهن ٿا، تنهنڪري ڪجهه به موڪلڻ کان پهريان هميشه سرڪاري ويب سائيٽن تي ٻيهر چيڪ ڪريو! اميد اٿم ته هي مدد ڪندو، ڀاءُ!", "normalised": "۽ آدھار سان لاڳاپيل شين لاءِ، U-I-D-A-I ويب سائيٽ چيڪ ڪريو. جڏهن ته گهڻيون شيون آن لائن آهن، جيڪڏهن توهان کي ڪو خط يا ڪجهه ٻيو موڪلڻ جي ضرورت آهي، ته U-I-D-A-I علائقائي آفيس جو پتو ڳوليو. مثال طور، \"U-I-D-A-I علائقائي آفيس، لکنئو، U-P، ٻه لک ۽ ڇويهه هزار ۽ هڪ\". ذهن ۾ رکو، اهي پتا تبديل ٿي سگهن ٿا، تنهنڪري ڪجهه به موڪلڻ کان پهريان *هميشه* سرڪاري ويب سائيٽن تي ٻيهر چيڪ ڪريو! اميد اٿم ته هن مدد ڪئي، ڀاءُ!"}
