{"unnormalised": "مون آن لائن تي سرڪاري دستاويز موڪلڻ جي جڳھ جي باري ۾ تمام گهڻي مونجهاري ڏٺي آهي، خاص طور تي جڏهن سرڪاري ۽ ادارتي آفيسن سان معاملو ڪيو وڃي. اهو ضرور هڪ مشڪل شيءِ آهي، خاص طور تي جنهن طريقي سان هندستان ۾ پتا ڪڏهن ڪڏهن لکيا ويندا آهن. مون کي هڪ دفعو ياد آهي، مون کي \"آفيس آف دي ڊسٽرڪٽ مئجسٽريٽ، سول لائينز، الٰه آباد، يو پي، 211001\" تي هڪ درخواست فارم موڪلڻو هو. مون تقريبن ان کي هڪ بي ترتيب رهائشي پتي تي موڪليو ڇاڪاڻ ته فارميٽ اهو نه هو جيڪو مون کي استعمال ٿيل هو!", "normalised": "مون آن لائن تي سرڪاري دستاويز ڪٿي موڪلڻا آهن، خاص ڪري جڏهن سرڪاري ۽ ادارتي آفيسن سان معاملو هجي، بابت ڏاڍو گهڻو مونجهارو ڏٺو آهي. اهو يقيني طور تي هڪ مشڪل شيءِ آهي، خاص طور تي جنهن طريقي سان هندستان ۾ پتا ڪڏهن ڪڏهن لکيا ويندا آهن. مون کي ياد آهي ته هڪ دفعو، مون کي ضلعي مئجسٽريٽ آفيس، سول لائينز، الهه آباد، يو-پي، ٻه سئو يارهن هزار ۽ هڪ تي هڪ درخواست فارم موڪلڻو هو. مون تقريبن ان کي هڪ بي ترتيب رهائشي پتي تي موڪليو ڇو ته فارميٽ اهو نه هو جيڪو مون کي استعمال ڪيو ويو هو!"}
{"unnormalised": "ياد رکڻ جي مکيه شيء اها آهي ته تفصيلن تي ڌيان ڏيو. مثال طور، \"ريزرو بئنڪ آف انڊيا، شهيد ڀڳت سنگهه روڊ، فورٽ، ممبئي، مهراشٽرا، 400001\" صرف \"آر بي آءِ ممبئي\" ناهي. توھان کي اھو مڪمل پتو گھربو آھي، پن ڪوڊ سميت، ان لاءِ ته اھو اصل ۾ صحيح جڳھ تي پھچي. پوءِ اهو وقت هو ته منهنجي ڪزن کي اسڪالرشپ لاءِ درخواست ڏيڻ جي ضرورت هئي ۽ پتو ڪجهه هن طرح هو \"دي رجسٽرار، جواهر لال نهرو يونيورسٽي، نيو مهراولي روڊ، نيو دهلي، 110067.\" بلڪل مخصوص!", "normalised": "ياد رکڻ واري مکيه ڳالهه اها آهي ته تفصيلن تي ڌيان ڏيو. مثال طور، ريزرو بئنڪ آف انڊيا، شهيد ڀڳت سنگهه روڊ، فورٽ، ممبئي، مهاراشٽرا، چار سئو هزار ۽ هڪ صرف آر-بي-آءِ ممبئي ناهي. توهان کي اهو مڪمل پتو، پن ڪوڊ سميت، جي ضرورت آهي ان کي صحيح جاءِ تي پهچڻ لاءِ. پوءِ اهو وقت هو جڏهن منهنجي چاچي جي پٽ کي اسڪالرشپ لاءِ درخواست ڏيڻ جي ضرورت هئي ۽ پتو ڪجهه هن طرح هو رجسٽرار، جواهر لال نهرو يونيورسٽي، نيو مهراولي روڊ، نيو دهلي، هڪ سئو ڏهه هزار ۽ سٺه ستر. تمام مخصوص!"}
{"unnormalised": "اڪثر، توهان کي معلوم ٿيندو ته سرڪاري پتا ذاتي خط و ڪتابت لاءِ استعمال ٿيڻ کان وڌيڪ ڊگھا ۽ وڌيڪ رسمي آهن. انهن ۾ عام طور تي هڪ عهدو شامل آهي (جهڙوڪ \"دي ڊائريڪٽر\")، اداري جو نالو، گهٽي جو نالو، شهر، رياست ۽ پن ڪوڊ. مثال طور، \"دي پرنسپل، ڪيندريا ويدياليا، سيڪٽر 8، روهيني، دهلي، 110085\" هڪ عام اسڪول پتو آهي جنهن جي توهان کي ضرورت ٿي سگھي ٿي.", "normalised": "گهڻو ڪري، توهان کي معلوم ٿيندو ته سرڪاري پتا ذاتي خط و ڪتابت لاءِ ڏسڻ کان وڌيڪ ڊگھا ۽ وڌيڪ رسمي آهن. انهن ۾ عام طور تي هڪ عہدو شامل هوندو آهي جهڙوڪ ڊائريڪٽر، اداري جو نالو، گهٽيءَ جو نالو، شهر، رياست ۽ پن ڪوڊ. مثال طور، پرنسپل، ڪيندريا ويدياليا، سيڪٽر اٺ، روهيني، دهلي، هڪ سئو ڏهه هزار ۽ پنجاسي هڪ عام اسڪول جو پتو آهي جنهن جي توهان کي ضرورت ٿي سگهي ٿي."}
{"unnormalised": "هڪ ٻي شيء جيڪا مونجهاري ٿي سگهي ٿي اها آهي جڏهن آفيس هڪ وڏي ڪمپليڪس ۾ واقع آهي. توهان شايد ڪجهه هن طرح ڏسي سگهو ٿا \"دي سپرنٽينڊنٽ آف پوليس، سي آءِ ڊي هيڊ ڪوارٽرز، ايم جي روڊ، بنگلور، ڪرناٽڪ، 560001.\" پڪ ڪريو ته توهان عمارت جو نالو يا کاتو شامل ڪريو، جيڪڏهن قابل اطلاق هجي، پتي جي حصي طور.", "normalised": "هڪ ٻي شيءِ جيڪا مونجهاري واري ٿي سگهي ٿي اها آهي جڏهن آفيس وڏي ڪمپليڪس اندر واقع آهي. توهان شايد ڪجهه هن طرح ڏسي سگهو ٿا پوليس سپرنٽينڊنٽ، سي-آءِ-ڊي هيڊڪوارٽرز، ايم-جي روڊ، بنگلور، ڪرناٽڪا، پنج سئو سٺ هزار ۽ هڪ. پڪ ڪريو ته توهان بلڊنگ جو نالو يا کاتو شامل ڪيو، جيڪڏهن لاڳو هجي، پتي جي حصي طور."}
{"unnormalised": "تنهن ڪري، منهنجي صلاح اها آهي ته ڪا به اهم شيءِ موڪلڻ کان پهريان هميشه سرڪاري ويب سائيٽ يا دستاويز تي پتي کي ٻيهر چيڪ ڪريو. اهو بهتر آهي محفوظ رهڻ ۽ افسوس ڪرڻ کان ۽ ڪنهن به پوسٽل حادثي کان بچڻ! هڪ ننڍي غلطي جو مطلب ٿي سگهي ٿو دير يا گم ٿيل دستاويز. هندستاني پتن جي دنيا کي نيويگيٽ ڪرڻ ۾ سٺي قسمت!", "normalised": "تنهن ڪري، منهنجي صلاح اها آهي ته ڪا به اهم شيءِ موڪلڻ کان پهريان هميشه سرڪاري ويب سائيٽ يا دستاويز تي پتو ٻيهر چيڪ ڪريو. محفوظ هجڻ بهتر آهي افسوس ڪرڻ کان ۽ ڪنهن به پوسٽل حادثن کان بچڻ لاءِ! هڪ ننڍي غلطي جو مطلب ٿي سگهي ٿو دير يا گم ٿيل دستاويز. هندستاني پتن جي دنيا ۾ نيويگيٽ ڪرڻ لاءِ سٺي قسمت!"}
