{"unnormalised": "ଭାରତରେ ପାରିବାରିକ ଆଇନ: ମୁଖ୍ୟ ବ୍ୟବସ୍ଥା ଏବଂ ସାମ୍ପ୍ରତିକ ଆହ୍ଵାନଗୁଡ଼ିକର ସମୀକ୍ଷା", "normalised": "ଭାରତରେ ପାରିବାରିକ ଆଇନ: ମୁଖ୍ୟ ବ୍ୟବସ୍ଥା ଏବଂ ସାମ୍ପ୍ରତିକ ଆହ୍ଵାନଗୁଡ଼ିକର ଏକ ସମୀକ୍ଷା"}
{"unnormalised": "ଭାରତରେ ପାରିବାରିକ ଆଇନ ଏକ ପରିବାର ମଧ୍ୟରେ ଥିବା ବୈଧାନିକ ସମ୍ପର୍କ ଏବଂ ଅଧିକାରଗୁଡ଼ିକୁ ନିୟନ୍ତ୍ରଣ କରିଥାଏ, ଯେଉଁଥିରେ ବିବାହ, ବିଚ୍ଛେଦ, ପୋଷ୍ୟ ସନ୍ତାନ ଗ୍ରହଣ, ଉତ୍ତରାଧିକାର ଏବଂ ଅଭିଭାବକତ୍ୱ ପରି ବିଷୟଗୁଡ଼ିକ ଅନ୍ତର୍ଭୁକ୍ତ। ଭାରତର ବିବିଧ ଧାର୍ମିକ ପରିବେଶକୁ ଦୃଷ୍ଟିରେ ରଖି ପାରିବାରିକ ଆଇନ ମୁଖ୍ୟତଃ ଧାର୍ମିକ ବ୍ୟକ୍ତିଗତ ଆଇନ ଦ୍ୱାରା ପରିଚାଳିତ ହୋଇଥାଏ, ଯାହା ସାଙ୍ଗକୁ ଧର୍ମନିରପେକ୍ଷ ଆଇନ ମଧ୍ୟ ରହିଛି। ଏହି ଜଟିଳ ବ୍ୟବସ୍ଥା ପ୍ରଯୁଜ୍ୟ ବୈଧାନିକ ବ୍ୟବସ୍ଥା ଏବଂ ସେଗୁଡ଼ିକର ପ୍ରଭାବର ଏକ ବ୍ୟାପକ ବୁଝାମଣା ଆବଶ୍ୟକ କରେ।", "normalised": "ଭାରତରେ ପାରିବାରିକ ଆଇନ ଏକ ପରିବାର ମଧ୍ୟରେ ଥିବା ବୈଧାନିକ ସମ୍ପର୍କ ଏବଂ ଅଧିକାରଗୁଡ଼ିକୁ ନିୟନ୍ତ୍ରଣ କରିଥାଏ, ଯେଉଁଥିରେ ବିବାହ, ବିଚ୍ଛେଦ, ପୋଷ୍ୟ ସନ୍ତାନ ଗ୍ରହଣ, ଉତ୍ତରାଧିକାର ଏବଂ ଅଭିଭାବକତ୍ଵ ଭଳି ବିଷୟ ଅନ୍ତର୍ଭୁକ୍ତ। ଭାରତର ବିବିଧ ଧାର୍ମିକ ପରିବେଶକୁ ଦୃଷ୍ଟିରେ ରଖି ପାରିବାରିକ ଆଇନ ମୁଖ୍ୟତଃ ଧାର୍ମିକ ବ୍ୟକ୍ତିଗତ ଆଇନ ଦ୍ଵାରା ପରିଚାଳିତ ହୋଇଥାଏ, ଏହା ସହିତ ଧର୍ମନିରପେକ୍ଷ ଆଇନ ମଧ୍ୟ ରହିଛି। ଏହି ଜଟିଳ ବ୍ୟବସ୍ଥା ପ୍ରଯୁଜ୍ୟ ବୈଧାନିକ ବ୍ୟବସ୍ଥା ଏବଂ ସେଗୁଡ଼ିକର ପ୍ରଭାବ ବିଷୟରେ ଏକ ବିସ୍ତୃତ ବୁଝାମଣା ଆବଶ୍ୟକ କରେ।"}
{"unnormalised": "ଉଦାହରଣ ସ୍ୱରୂପ, ୧୯୫୫ର ହିନ୍ଦୁ ବିବାହ ଆଇନ ହିନ୍ଦୁ, ବୌଦ୍ଧ, ଜୈନ ଏବଂ ଶିଖ୍‌ମାନଙ୍କ ମଧ୍ୟରେ ବିବାହକୁ ନିୟନ୍ତ୍ରଣ କରିଥାଏ। ଏହା ବୈଧ ବିବାହ ପାଇଁ ସର୍ତ୍ତାବଳୀ ନିର୍ଦ୍ଧାରଣ କରିଥାଏ, ଯେଉଁଥିରେ ଉଭୟ ପକ୍ଷ ସୁସ୍ଥ ମସ୍ତିସ୍କର ହେବା ଏବଂ ନିଷେଧ କରାଯାଇଥିବା ସମ୍ପର୍କ ମଧ୍ୟରେ ନ ହେବା ଆବଶ୍ୟକ। ଏହି ଆଇନର ଧାରା ୧୩ରେ ବିଚ୍ଛେଦ ପାଇଁ କେତେକ ଆଧାର ଉଲ୍ଲେଖ କରାଯାଇଛି, ଯେପରିକି ବ୍ୟଭିଚାର, ନିର୍ଦ୍ଦୟତା, ପରିତ୍ୟାଗ ଏବଂ ଅନ୍ୟ ଧର୍ମକୁ ଧର୍ମାନ୍ତରଣ। ଅନ୍ୟପକ୍ଷରେ ମୁସଲମାନ ଆଇନ ମୁଖ୍ୟତଃ ମୁସଲିମ ବ୍ୟକ୍ତିଗତ ଆଇନ (ସରିୟତ୍) ଆବେଦନ ଆଇନ, ୧୯୩୭ ଦ୍ୱାରା ପରିଚାଳିତ, ଯଦିଓ ଏହାର କେତେକ ଦିଗ ମଧ୍ୟ ମାମଲା ଆଇନ ଏବଂ ବିଚାର ବିଭାଗୀୟ ବ୍ୟାଖ୍ୟା ଦ୍ୱାରା ପ୍ରଭାବିତ ହୋଇଥାଏ। ମୁସଲମାନ ଆଇନ ଅନୁଯାୟୀ, ତଲାକ (ସ୍ୱାମୀଙ୍କ ଦ୍ୱାରା ଆରମ୍ଭ ହୋଇଥିବା ବିଚ୍ଛେଦ), ଖୁଲା (ସ୍ତ୍ରୀଙ୍କ ଦ୍ୱାରା ଆରମ୍ଭ ହୋଇଥିବା ବିଚ୍ଛେଦ), କିମ୍ବା ପାରସ୍ପରିକ ସହମତି ମାଧ୍ୟମରେ ବିବାହ ବିଚ୍ଛେଦ ହୋଇପାରେ।", "normalised": "ଉଦାହରଣ ସ୍ଵରୂପ, ଉନବିଂଶ ପଞ୍ଚାବନ ମସିହାର ହିନ୍ଦୁ ବିବାହ ଅଧିନିୟମ ହିନ୍ଦୁ, ବୌଦ୍ଧ, ଜୈନ ଏବଂ ଶିଖ୍‍ମାନଙ୍କ ମଧ୍ୟରେ ବିବାହକୁ ନିୟନ୍ତ୍ରଣ କରିଥାଏ। ଏଥିରେ ବୈଧ ବିବାହ ପାଇଁ ସର୍ତ୍ତାବଳୀ ରହିଛି, ଯେଉଁଥିରେ ଉଭୟ ପକ୍ଷ ସୁସ୍ଥ ମସ୍ତିଷ୍କର ହେବା ଏବଂ ନିଷେଧ କରାଯାଇଥିବା ସମ୍ପର୍କ ମଧ୍ୟରେ ନ ହେବା ଆବଶ୍ୟକ। ଏହି ଅଧିନିୟମର ଧାରା ତେର ବିଚ୍ଛେଦ ପାଇଁ ଆଧାରଗୁଡ଼ିକ ବର୍ଣ୍ଣନା କରେ, ଯେପରିକି ବ୍ୟଭିଚାର, ନିର୍ଦ୍ଦୟତା, ପରିତ୍ୟାଗ ଏବଂ ଅନ୍ୟ ଧର୍ମକୁ ଧର୍ମାନ୍ତରଣ। ଅନ୍ୟପକ୍ଷରେ, ମୁସଲମାନ ଆଇନ ମୁଖ୍ୟତଃ ମୁସଲିମ ବ୍ୟକ୍ତିଗତ ଆଇନ (ସରିୟତ) ଆବେଦନ ଅଧିନିୟମ, ଉନବିଂଶ ଶହେ ସଇଁତିରିଶି ଦ୍ଵାରା ପରିଚାଳିତ ହୋଇଥାଏ, ଯଦିଓ କେତେକ ଦିଗ ମୋକଦ୍ଦମା ଆଇନ ଏବଂ ବିଚାର ବିଭାଗୀୟ ବ୍ୟାଖ୍ୟା ଦ୍ଵାରା ମଧ୍ୟ ପ୍ରଭାବିତ ହୋଇଥାଏ। ମୁସଲିମ ଆଇନ ଅନୁଯାୟୀ, ବିବାହ ବିଚ୍ଛେଦ ତଲାକ (ସ୍ଵାମୀ ଦ୍ଵାରା ଆରମ୍ଭ ହୋଇଥିବା ବିଚ୍ଛେଦ), ଖୁଲା (ସ୍ତ୍ରୀ ଦ୍ଵାରା ଆରମ୍ଭ ହୋଇଥିବା ବିଚ୍ଛେଦ) କିମ୍ବା ପାରସ୍ପରିକ ସହମତି ମାଧ୍ୟମରେ ହୋଇପାରେ।"}
{"unnormalised": "ସ୍ୱତନ୍ତ୍ର ବିବାହ ଆଇନ, ୧୯୫୪ ବିଭିନ୍ନ ଧର୍ମର ବ୍ୟକ୍ତିବିଶେଷଙ୍କ ମଧ୍ୟରେ କିମ୍ବା ଯେଉଁମାନେ ଧାର୍ମିକ ବ୍ୟକ୍ତିଗତ ଆଇନର ପରିସର ବାହାରେ ବିବାହ କରିବାକୁ ଚାହାଁନ୍ତି ସେମାନଙ୍କ ପାଇଁ ଏକ ଧର୍ମନିରପେକ୍ଷ ଢାଞ୍ଚା ପ୍ରଦାନ କରିଥାଏ। ଏହି ଆଇନ ବିଚ୍ଛେଦ କାର୍ଯ୍ୟାନୁଷ୍ଠାନକୁ ମଧ୍ୟ ସମ୍ବୋଧିତ କରିଥାଏ ଏବଂ ବିବାହ ଏବଂ ବିଚ୍ଛେଦ ମାମଲାରେ ଧାର୍ମିକ ଆଇନର ଏକ ବିକଳ୍ପ ପ୍ରଦାନ କରିଥାଏ। ଭାରତୀୟ ଉତ୍ତରାଧିକାର ଆଇନ, ୧୯୨୫ ଉତ୍ତରାଧିକାର ଏବଂ ୱିଲ୍‌ ମାଧ୍ୟମରେ ଉତ୍ତରାଧିକାର ସହିତ କାର୍ଯ୍ୟ କରିଥାଏ, ଯେଉଁଥିରେ ବିଭିନ୍ନ ଧାର୍ମିକ ସମ୍ପ୍ରଦାୟ ପାଇଁ ନିର୍ଦ୍ଦିଷ୍ଟ ବ୍ୟବସ୍ଥା ଲାଗୁ ହୋଇଥାଏ। ବିଶେଷ ଭାବରେ ଖ୍ରୀଷ୍ଟିଆନ ଉତ୍ତରାଧିକାର ଆଇନ, ହିନ୍ଦୁ ଉତ୍ତରାଧିକାର ଆଇନ, ୧୯୫୬ଠାରୁ ଭିନ୍ନ ଅଟେ।", "normalised": "ଉନବିଂଶ ଶହେ ଚଉବନ ମସିହାର ସ୍ଵତନ୍ତ୍ର ବିବାହ ଅଧିନିୟମ ବିଭିନ୍ନ ଧର୍ମର ବ୍ୟକ୍ତିବିଶେଷଙ୍କ ମଧ୍ୟରେ କିମ୍ବା ଯେଉଁମାନେ ଧାର୍ମିକ ବ୍ୟକ୍ତିଗତ ଆଇନ ବାହାରେ ବିବାହ କରିବାକୁ ଚାହାଁନ୍ତି, ସେମାନଙ୍କ ପାଇଁ ଏକ ଧର୍ମନିରପେକ୍ଷ ଢାଞ୍ଚା ପ୍ରଦାନ କରିଥାଏ। ଏହି ଅଧିନିୟମ ବିଚ୍ଛେଦ କାର୍ଯ୍ୟାନୁଷ୍ଠାନଗୁଡ଼ିକ ସହିତ ମଧ୍ୟ କାର୍ଯ୍ୟ କରିଥାଏ ଏବଂ ବିବାହ ଏବଂ ବିଚ୍ଛେଦ ମାମଲାରେ ଧାର୍ମିକ ଆଇନଗୁଡ଼ିକର ଏକ ବିକଳ୍ପ ପ୍ରଦାନ କରେ। ଉନବିଂଶ ଶହେ ପଚିଶି ମସିହାର ଭାରତୀୟ ଉତ୍ତରାଧିକାର ଅଧିନିୟମ ଉତ୍ତରାଧିକାର ଏବଂ ମୃତ୍ୟୁପତ୍ର ସମ୍ବନ୍ଧୀୟ ଉତ୍ତରାଧିକାର ସହିତ କାର୍ଯ୍ୟ କରିଥାଏ, ଯେଉଁଥିରେ ବିଭିନ୍ନ ଧାର୍ମିକ ସମ୍ପ୍ରଦାୟ ପାଇଁ ନିର୍ଦ୍ଦିଷ୍ଟ ବ୍ୟବସ୍ଥା ପ୍ରଯୁଜ୍ୟ। ବିଶେଷ ଭାବରେ, ଖ୍ରୀଷ୍ଟିଆନ ଉତ୍ତରାଧିକାର ଆଇନ ଉନବିଂଶ ଶହେ ଛପନ ମସିହାର ହିନ୍ଦୁ ଉତ୍ତରାଧିକାର ଅଧିନିୟମଠାରୁ ଭିନ୍ନ ଅଟେ।"}
{"unnormalised": "ପୋଷ୍ୟ ସନ୍ତାନ ଗ୍ରହଣ ପାରିବାରିକ ଆଇନର ଅନ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦିଗ। ହିନ୍ଦୁ ପୋଷ୍ୟ ସନ୍ତାନ ଗ୍ରହଣ ଏବଂ ଭରଣପୋଷଣ ଆଇନ, ୧୯୫୬ ହିନ୍ଦୁମାନଙ୍କୁ ପିଲାମାନଙ୍କୁ ପୋଷ୍ୟ ସନ୍ତାନ ଭାବରେ ଗ୍ରହଣ କରିବାକୁ ଅନୁମତି ଦେଇଥାଏ, ଅନ୍ୟପକ୍ଷରେ କିଶୋର ନ୍ୟାୟ (ଶିଶୁମାନଙ୍କର ଯତ୍ନ ଏବଂ ସୁରକ୍ଷା) ଆଇନ, ୨୦୧୫ ପୋଷ୍ୟ ସନ୍ତାନ ଗ୍ରହଣ କରୁଥିବା ପିତାମାତାଙ୍କ ଧର୍ମ ନିର୍ବିଶେଷରେ ପିଲାମାନଙ୍କୁ ପୋଷ୍ୟ ସନ୍ତାନ ଭାବରେ ଗ୍ରହଣ କରିବା ପାଇଁ ଏକ ସମାନ ଢାଞ୍ଚା ପ୍ରଦାନ କରିଥାଏ। ଏହି ଆଇନ ପୋଷ୍ୟ ସନ୍ତାନ ଗ୍ରହଣ ପ୍ରକ୍ରିୟାକୁ ସରଳ କରିଛି, ଯଦିଓ ଜଟିଳତା ଏବଂ ବିଳମ୍ବ ଲାଗି ରହିଛି, ବିଶେଷ କରି ଦେଶ ମଧ୍ୟରେ ହେଉଥିବା ପୋଷ୍ୟ ସନ୍ତାନ ଗ୍ରହଣରେ, ଯାହା ପ୍ରାୟ ୨ ବର୍ଷରୁ ଅଧିକ ସମୟ ନେଇଥାଏ।", "normalised": "ପୋଷ୍ୟ ସନ୍ତାନ ଗ୍ରହଣ ପାରିବାରିକ ଆଇନର ଅନ୍ୟ ଏକ ଗୁରୁତ୍ଵପୂର୍ଣ୍ଣ ଦିଗ। ଉନବିଂଶ ଶହେ ଛପନ ମସିହାର ହିନ୍ଦୁ ପୋଷ୍ୟ ସନ୍ତାନ ଗ୍ରହଣ ଏବଂ ଭରଣପୋଷଣ ଅଧିନିୟମ ହିନ୍ଦୁମାନଙ୍କୁ ସନ୍ତାନ ଗ୍ରହଣ କରିବାକୁ ଅନୁମତି ଦିଏ, ଅନ୍ୟପକ୍ଷରେ ଦୁଇ ହଜାର ପନ୍ଦର ମସିହାର ଜୁଭେନାଇଲ ଜଷ୍ଟିସ (ଶିଶୁମାନଙ୍କର ଯତ୍ନ ଏବଂ ସୁରକ୍ଷା) ଅଧିନିୟମ ପୋଷ୍ୟ ପିତାମାତାଙ୍କ ଧର୍ମ ନିର୍ବିଶେଷରେ ପିଲାମାନଙ୍କର ପୋଷ୍ୟ ସନ୍ତାନ ଗ୍ରହଣ ପାଇଁ ଏକ ସମାନ ଢାଞ୍ଚା ପ୍ରଦାନ କରେ। ଏହି ଅଧିନିୟମ ପୋଷ୍ୟ ସନ୍ତାନ ଗ୍ରହଣ ପ୍ରକ୍ରିୟାକୁ ସରଳ କରିଛି, ଯଦିଓ ଜଟିଳତା ଏବଂ ବିଳମ୍ବ ଲାଗି ରହିଛି, ବିଶେଷ କରି ଅନ୍ତର୍ଦ୍ଦେଶୀୟ ପୋଷ୍ୟ ସନ୍ତାନ ଗ୍ରହଣରେ, ଯାହା ପ୍ରାୟତଃ ଦୁଇ ବର୍ଷରୁ ଅଧିକ ସମୟ ନେଇଥାଏ।"}
{"unnormalised": "ଅଭିଭାବକତ୍ୱ ଏବଂ ପିଲାମାନଙ୍କର ହେପାଜତ ସାଧାରଣତଃ ପିଲାମାନଙ୍କର କଲ୍ୟାଣ ଉପରେ ଆଧାରିତ ହୋଇ ନିର୍ଣ୍ଣୟ କରାଯାଏ। ଅଭିଭାବକ ଏବଂ ୱାର୍ଡସ୍ ଆଇନ, ୧୮୯୦ ଅଭିଭାବକତ୍ୱ ସମ୍ବନ୍ଧୀୟ ବିଷୟଗୁଡ଼ିକୁ ନିୟନ୍ତ୍ରଣ କରିଥାଏ, ଅନ୍ୟପକ୍ଷରେ ଅଦାଲତ ମଧ୍ୟ ହେପାଜତ ବ୍ୟବସ୍ଥା ସ୍ଥିର କରିବା ସମୟରେ ଧାର୍ମିକ ବ୍ୟକ୍ତିଗତ ଆଇନ ଏବଂ ପିଲାମାନଙ୍କର ସର୍ବୋତ୍ତମ ସ୍ୱାର୍ଥକୁ ବିଚାରକୁ ନିଅନ୍ତି। ଅଦାଲତର ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ରାୟଗୁଡ଼ିକ ହେପାଜତ ବିବାଦରେ ପିଲାମାନଙ୍କର କଲ୍ୟାଣର ସର୍ବୋଚ୍ଚ ଗୁରୁତ୍ୱ ଉପରେ ଗୁରୁତ୍ୱାରୋପ କରିଛନ୍ତି। ଉଦାହରଣ ସ୍ୱରୂପ, ମାମଲା ନମ୍ବର ୪୫୬/୨୦୨୧ରେ ବମ୍ବେ ଉଚ୍ଚ ନ୍ୟାୟାଳୟ ପିଲାଟିର କମ୍ ବୟସ ଏବଂ ମାତୃ ଯତ୍ନର ଆବଶ୍ୟକତାକୁ ଦର୍ଶାଇ ମାତାଙ୍କୁ ହେପାଜତ ପ୍ରଦାନ କରିଥିଲେ।", "normalised": "ଅଭିଭାବକତ୍ଵ ଏବଂ ପିଲାମାନଙ୍କର ହେପାଜତ ସାଧାରଣତଃ ପିଲାର ମଙ୍ଗଳ ଉପରେ ଆଧାରିତ ହୋଇ ନିର୍ଣ୍ଣୟ କରାଯାଏ। ଉନବିଂଶ ଶହେ ନବେ ମସିହାର ଅଭିଭାବକ ଏବଂ ୱାର୍ଡ ଅଧିନିୟମ ଅଭିଭାବକତ୍ଵ ସମ୍ବନ୍ଧୀୟ ବିଷୟଗୁଡ଼ିକୁ ନିୟନ୍ତ୍ରଣ କରେ, ଅନ୍ୟପକ୍ଷରେ କୋର୍ଟ ହେପାଜତ ବ୍ୟବସ୍ଥା ସ୍ଥିର କରିବା ସମୟରେ ଧାର୍ମିକ ବ୍ୟକ୍ତିଗତ ଆଇନ ଏବଂ ପିଲାର ସର୍ବୋତ୍ତମ ସ୍ଵାର୍ଥକୁ ମଧ୍ୟ ବିଚାରକୁ ନିଅନ୍ତି। ମାଇଲଖୁଣ୍ଟ ସଦୃଶ ରାୟ ହେପାଜତ ବିବାଦରେ ପିଲାର ମଙ୍ଗଳର ସର୍ବୋପରି ମହତ୍ତ୍ଵ ଉପରେ ଗୁରୁତ୍ଵ ଦେଇଛନ୍ତି। ଉଦାହରଣ ସ୍ଵରୂପ, ମୋକଦ୍ଦମା ନଂ ଚାରି ଶହେ ଛପନ ଭାଗ ଦୁଇ ହଜାର ଏକୋଇଶି ରେ ବମ୍ବେ ଏଚ୍‍-ସି ପିଲାର କମ୍ ବୟସ ଏବଂ ମାତୃ ଯତ୍ନର ଆବଶ୍ୟକତାକୁ ଦର୍ଶାଇ ମାଆକୁ ହେପାଜତ ପ୍ରଦାନ କରିଥିଲେ।"}
{"unnormalised": "ଭାରତୀୟ ପାରିବାରିକ ଆଇନରେ ସାମ୍ପ୍ରତିକ ଆହ୍ଵାନଗୁଡ଼ିକ ମଧ୍ୟରେ ଲିଙ୍ଗଗତ ସମାନତା, ମହିଳାମାନଙ୍କର ସମ୍ପତ୍ତି ଅଧିକାର ଏବଂ ସମଲିଙ୍ଗୀ ସମ୍ପର୍କର ସ୍ୱୀକୃତି ସମ୍ବନ୍ଧୀୟ ପ୍ରସଙ୍ଗ ଅନ୍ତର୍ଭୁକ୍ତ। ଏକ ସମାନ ନାଗରିକ ସଂହିତା (Uniform Civil Code - UCC) କାର୍ଯ୍ୟକାରୀ କରିବା ସମ୍ପର୍କରେ ଚାଲିଥିବା ବିତର୍କ ଜାରି ରହିଛି, ଯାହାର ଉଦ୍ଦେଶ୍ୟ ହେଉଛି ବିବାହ, ବିଚ୍ଛେଦ, ଉତ୍ତରାଧିକାର ଏବଂ ପୋଷ୍ୟ ସନ୍ତାନ ଗ୍ରହଣ ମାମଲାରେ ସମସ୍ତ ନାଗରିକଙ୍କ ପାଇଁ ପ୍ରଯୁଜ୍ୟ ହେବାକୁ ଥିବା ସାଧାରଣ ଆଇନ ସହିତ ଧାର୍ମିକ ବ୍ୟକ୍ତିଗତ ଆଇନକୁ ବଦଳାଇବା। ସମର୍ଥକମାନେ ଯୁକ୍ତି ବାଢ଼ନ୍ତି ଯେ ଏକ UCC ଲିଙ୍ଗଗତ ନ୍ୟାୟ ଏବଂ ସମାନତାକୁ ପ୍ରୋତ୍ସାହିତ କରିବ, ଅନ୍ୟପକ୍ଷରେ ବିରୋଧୀମାନେ ଧାର୍ମିକ ସ୍ୱାଧୀନତା ଉଲ୍ଲଂଘନ ହେବ ବୋଲି ଆଶଙ୍କା ବ୍ୟକ୍ତ କରନ୍ତି। ଭାରତୀୟ ଆଇନ ଆୟୋଗ ଏହି ବିବର୍ତ୍ତନଶୀଳ ସାମାଜିକ ଏବଂ ବୈଧାନିକ ପରିବେଶରେ ପାରିବାରିକ ଆଇନର ଦିଗଗୁଡ଼ିକୁ ସକ୍ରିୟ ଭାବରେ ସମୀକ୍ଷା କରୁଛି।", "normalised": "ଭାରତୀୟ ପାରିବାରିକ ଆଇନରେ ସାମ୍ପ୍ରତିକ ଆହ୍ଵାନଗୁଡ଼ିକ ମଧ୍ୟରେ ଲିଙ୍ଗଗତ ସମାନତା, ମହିଳାମାନଙ୍କର ସମ୍ପତ୍ତି ଅଧିକାର ଏବଂ ସମଲିଙ୍ଗୀ ସମ୍ପର୍କର ସ୍ଵୀକୃତି ସମ୍ବନ୍ଧୀୟ ପ୍ରସଙ୍ଗ ଅନ୍ତର୍ଭୁକ୍ତ। ଏକ ସମାନ ନାଗରିକ ସଂହିତା (ୟୁ-ସି-ସି) କାର୍ଯ୍ୟକାରୀ କରିବା ସମ୍ପର୍କରେ ଚାଲିଥିବା ବିତର୍କ ରହିଛି, ଯାହାର ଲକ୍ଷ୍ୟ ହେଉଛି ବିବାହ, ବିଚ୍ଛେଦ, ଉତ୍ତରାଧିକାର ଏବଂ ପୋଷ୍ୟ ସନ୍ତାନ ଗ୍ରହଣ ମାମଲାରେ ସମସ୍ତ ନାଗରିକଙ୍କ ପାଇଁ ପ୍ରଯୁଜ୍ୟ ଧାର୍ମିକ ବ୍ୟକ୍ତିଗତ ଆଇନକୁ ଏକ ସାଧାରଣ ସେଟ୍ ଆଇନ ସହିତ ବଦଳାଇବା। ସମର୍ଥକମାନେ ଯୁକ୍ତି କରନ୍ତି ଯେ ଏକ ୟୁ-ସି-ସି ଲିଙ୍ଗଗତ ନ୍ୟାୟ ଏବଂ ସମାନତାକୁ ପ୍ରୋତ୍ସାହିତ କରିବ, ଅନ୍ୟପକ୍ଷରେ ବିରୋଧୀମାନେ ଧାର୍ମିକ ସ୍ଵାଧୀନତାକୁ ଉଲ୍ଲଂଘନ କରିବା ବିଷୟରେ ଉଦ୍‌ବେଗ ପ୍ରକାଶ କରନ୍ତି। ଭାରତର ଆଇନ ଆୟୋଗ ଏହି ବିବର୍ତ୍ତନଶୀଳ ସାମାଜିକ ଏବଂ ବୈଧାନିକ ପରିବେଶରେ ପାରିବାରିକ ଆଇନର ଦିଗଗୁଡ଼ିକୁ ସକ୍ରିୟ ଭାବରେ ସମୀକ୍ଷା କରୁଛି।"}
