{"unnormalised": "**ହିନ୍ଦୁ ବିବାହ ଅଧିନିୟମ, ୧୯୫୫ର ସାମ୍ପ୍ରତିକ ସଂଶୋଧନଗୁଡ଼ିକ ବୁଝିବା**", "normalised": "**ହିନ୍ଦୁ ବିବାହ ଆଇନ, ୧୯୫୫ରେ ସାମ୍ପ୍ରତିକ ସଂଶୋଧନଗୁଡ଼ିକର ଅବବୋଧ**"}
{"unnormalised": "ଭାରତରେ ବିବାହ ଏବଂ ବିଚ୍ଛେଦକୁ ନିୟନ୍ତ୍ରଣ କରୁଥିବା ଆଇନଗତ ଦୃଶ୍ୟପଟ କ୍ରମାଗତ ଭାବରେ ବିକଶିତ ହେଉଛି। ହିନ୍ଦୁ ବିବାହ ଅଧିନିୟମ, ୧୯୫୫ (ଏଚ୍‌ଏମ୍‌ଏ)ରେ ସାମ୍ପ୍ରତିକ ସଂଶୋଧନ ଏବଂ ବିଚାର ବିଭାଗୀୟ ବ୍ୟାଖ୍ୟା ପାରିବାରିକ ଆଇନ ଉପରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପରିବର୍ତ୍ତନ ଆଣିଛି, ବିଶେଷ କରି ବିଚ୍ଛେଦ, ସମ୍ପତ୍ତି ଅଧିକାର ଏବଂ ଭରଣପୋଷଣ କ୍ଷେତ୍ରରେ । ଏହି ଲେଖାଟି ଶିକ୍ଷାଗତ ଉଦ୍ଦେଶ୍ୟ ପାଇଁ ଏହି ବିକାଶଗୁଡ଼ିକର ଏକ ସଂକ୍ଷିପ୍ତ ସାରାଂଶ ପ୍ରଦାନ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି।", "normalised": "ଭାରତରେ ବିବାହ ଏବଂ ଛାଡପତ୍ରକୁ ନିୟନ୍ତ୍ରଣ କରୁଥିବା ଆଇନଗତ ଦୃଶ୍ୟପଟ କ୍ରମାଗତ ଭାବରେ ବିକଶିତ ହେଉଛି। ହିନ୍ଦୁ ବିବାହ ଆଇନ, ୧୯୫୫ (ଏଚ୍-ଏମ୍-ଏ)ରେ ସାମ୍ପ୍ରତିକ ସଂଶୋଧନ ଏବଂ ବିଚାର ବିଭାଗୀୟ ବ୍ୟାଖ୍ୟା ପାରିବାରିକ ଆଇନ ଉପରେ ଉଲ୍ଲେଖନୀୟ ପରିବର୍ତ୍ତନ ଆଣିଛି, ବିଶେଷ କରି ଛାଡପତ୍ର, ସମ୍ପତ୍ତି ଅଧିକାର ଏବଂ ଭରଣପୋଷଣ କ୍ଷେତ୍ରରେ। ଏହି ଖଣ୍ଡିଏ ଶିକ୍ଷାଗତ ଉଦ୍ଦେଶ୍ୟରେ ଏହି ବିକାଶଗୁଡ଼ିକର ଏକ ସଂକ୍ଷିପ୍ତ ସମୀକ୍ଷା ପ୍ରଦାନ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି।"}
{"unnormalised": "ଏକ ପ୍ରମୁଖ ସଂଶୋଧନ ହେଉଛି ଧାରା ୧୩, ଯାହା ବିଚ୍ଛେଦର ଆଧାର ସହିତ ଜଡିତ। ପାରମ୍ପରିକ ଭାବେ, ଏଚ୍‌ଏମ୍‌ଏ ଦୋଷ-ଆଧାରିତ ବିଚ୍ଛେଦକୁ ନିର୍ଦ୍ଧାରିତ କରିଥିଲା, ଯେଉଁଥି ପାଇଁ ବ୍ୟଭିଚାର, ନିଷ୍ଠୁରତା, ପରିତ୍ୟାଗ, ଧର୍ମ ପରିବର୍ତ୍ତନ କିମ୍ବା ମାନସିକ ବିକୃତିର ପ୍ରମାଣ ଆବଶ୍ୟକ ଥିଲା। ତେବେ ସାମ୍ପ୍ରତିକ ସଂଶୋଧନଗୁଡ଼ିକ \"ବିବାହର ଅପୂରଣୀୟ ଭାଙ୍ଗିବା\" ଭଳି ଧାରଣାକୁ ଏକ ବୈଧ ଆଧାର ଭାବରେ ଉପସ୍ଥାପନ କରିଛି, ଯଦିଓ ଏହାର କାର୍ଯ୍ୟକାରିତା ଜଟିଳ ରହିଛି। ମାନ୍ୟବର ସୁପ୍ରିମକୋର୍ଟ ଅନେକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ରାୟରେ ଏକ ବାସ୍ତବବାଦୀ ଆଭିମୁଖ୍ୟର ଆବଶ୍ୟକତା ଉପରେ ଗୁରୁତ୍ୱାରୋପ କରିଛନ୍ତି, ଏହା ସ୍ୱୀକାର କରିଛନ୍ତି ଯେ ଯେତେବେଳେ ସମ୍ପର୍କ ମରାମତି କରିବା ସମ୍ଭବ ନୁହେଁ, ସେତେବେଳେ ଦମ୍ପତିଙ୍କୁ ବିବାହିତ ରହିବାକୁ ବାଧ୍ୟ କରିବାର କୌଣସି ଉଦ୍ଦେଶ୍ୟ ନାହିଁ। *ନବୀନ କୋହଲି ବନାମ ନୀଲୁ କୋହଲି* (ସିଭିଲ୍ ଆବେଦନ ନଂ. ୧୫୯୫/୨୦୦୪) ମାମଲା ଏହି ପ୍ରସଙ୍ଗକୁ ଦର୍ଶାଇଥିଲା ଏବଂ ବିଚ୍ଛେଦ ପାଇଁ ଅପୂରଣୀୟ ଭାଙ୍ଗିବାକୁ ଆନୁଷ୍ଠାନିକ ଭାବରେ ଅନ୍ତର୍ଭୁକ୍ତ କରିବାକୁ ଆଇନ ପ୍ରଣେତାଙ୍କୁ ଅନୁରୋଧ କରିଥିଲା।", "normalised": "ଏକ ପ୍ରମୁଖ ସଂଶୋଧନ ଧାରା ତେର ସହିତ ଜଡିତ, ଯାହା ଛାଡପତ୍ରର ଆଧାର ସହିତ କାର୍ଯ୍ୟ କରିଥାଏ। ପାରମ୍ପରିକ ଭାବରେ, ଏଚ୍-ଏମ୍-ଏ ଦୋଷ-ଆଧାରିତ ଛାଡପତ୍ରକୁ ସ୍ୱୀକୃତି ଦେଇଥିଲା, ଯେଉଁଥିରେ ବ୍ୟଭିଚାର, ନିର୍ଦ୍ଦୟତା, ପରିତ୍ୟାଗ, ଧର୍ମାନ୍ତରଣ କିମ୍ବା ମାନସିକ ବିକୃତିର ପ୍ରମାଣ ଆବଶ୍ୟକ ହେଉଥିଲା। ତଥାପି, ସାମ୍ପ୍ରତିକ ସଂଶୋଧନଗୁଡ଼ିକ \"ବିବାହର ପୁନରୁଦ୍ଧାର ହୋଇପାରିବ ନାହିଁ\" ଭଳି ଧାରଣାଗୁଡ଼ିକୁ ଏକ ବୈଧ ଆଧାର ଭାବରେ ପରିଚିତ କରାଇଛି, ଯଦିଓ ଏହାର କାର୍ଯ୍ୟକାରିତା ଜଟିଳ ରହିଛି। ମାନ୍ୟବର ସୁପ୍ରିମକୋର୍ଟ, ଅନେକ ଐତିହାସିକ ରାୟରେ ଏକ ବ୍ୟାବହାରିକ ଆଭିମୁଖ୍ୟର ଆବଶ୍ୟକତା ଉପରେ ଗୁରୁତ୍ୱାରୋପ କରିଛନ୍ତି, ଯେଉଁଥିରେ ସମ୍ପର୍କ ମରାମତିର ସୀମା ଅତିକ୍ରମ କରିଥିବାବେଳେ ଦମ୍ପତିଙ୍କୁ ବିବାହିତ ରହିବାକୁ ବାଧ୍ୟ କରିବାର କୌଣସି ଉଦ୍ଦେଶ୍ୟ ନାହିଁ ବୋଲି ସ୍ୱୀକୃତି ଦିଆଯାଇଛି। *ନବୀନ କୋହଲି ବନାମ ନୀଲୁ କୋହଲି* (ସିଭିଲ୍ ଆବେଦନ ନମ୍ବର ଏକ ହଜାର ପାଞ୍ଚ ଶହ ପଞ୍ଚାନବେ, ଦୁଇ ହଜାର ଚାରି) ମାମଲା ଏହି ପ୍ରସଙ୍ଗକୁ ଉଜାଗର କରିଛି, ଯାହା ବିଧାନସଭା ସଦସ୍ୟମାନଙ୍କୁ ବିବାହର ପୁନରୁଦ୍ଧାର ହୋଇପାରିବ ନାହିଁକୁ ଔପଚାରିକ ଭାବରେ ଛାଡପତ୍ରର ଏକ ଆଧାର ଭାବରେ ଅନ୍ତର୍ଭୁକ୍ତ କରିବାକୁ ଅନୁରୋଧ କରିଛି।"}
{"unnormalised": "ଅଧିକନ୍ତୁ, ସିଆର୍‌ପିସି (ଫୌଜଦାରୀ କାର୍ଯ୍ୟବିଧି ସଂହିତା)ର ଧାରା ୧୨୫, ଯାହା ଭରଣପୋଷଣ ସହିତ ଜଡିତ, ତାହା ବିଚାର ବିଭାଗୀୟ ସମ୍ପ୍ରସାରଣ ଦେଖିଛି। ପାରମ୍ପରିକ ଭାବରେ ନିଜକୁ ବଞ୍ଚାଇ ରଖିବାକୁ ଅସମର୍ଥ ପତ୍ନୀଙ୍କ ଉପରେ ଧ୍ୟାନ ଦିଆଯାଉଥିବା ବେଳେ ସାମ୍ପ୍ରତିକ ରାୟଗୁଡ଼ିକ କେତେକ ପରିସ୍ଥିତିରେ ସ୍ୱାମୀମାନଙ୍କୁ ଅନ୍ତର୍ଭୁକ୍ତ କରିବା ପାଇଁ ଏହାର ପରିସରକୁ ବ୍ୟାପକ କରିଛି। ଅଦାଲତ ସ୍ୱୀକାର କରିଛନ୍ତି ଯେ ସାମାଜିକ ଭୂମିକା ବିକଶିତ ହେଉଛି ଏବଂ ପୁରୁଷମାନଙ୍କୁ ମଧ୍ୟ ଅକ୍ଷମତା କିମ୍ବା ରୋଜଗାର କରିବାରେ ଅସମର୍ଥତା କ୍ଷେତ୍ରରେ ଆର୍ଥିକ ସହାୟତା ଆବଶ୍ୟକ ହୋଇପାରେ। ପ୍ରଦାନ କରାଯାଉଥିବା ଭରଣପୋଷଣ ରାଶି ସାଧାରଣତଃ ଉଭୟ ସ୍ୱାମୀ ଏବଂ ସ୍ତ୍ରୀଙ୍କ ମାସିକ ଆୟ, ସେମାନଙ୍କ ଖର୍ଚ୍ଚ, ସେମାନଙ୍କ ସାମାଜିକ ସ୍ଥିତି ଏବଂ ବେଳେବେଳେ ଆଚରଣ ଭଳି ଏକାଧିକ କାରଣକୁ ଭଲଭାବେ ବିଚାର କରିବା ପରେ ଅଦାଲତଙ୍କ ଦ୍ୱାରା ସ୍ଥିର କରାଯାଏ । ଦିଲ୍ଲୀ ହାଇକୋର୍ଟର ଏକ ସାମ୍ପ୍ରତିକ ମାମଲାରେ ଜଣେ ରୋଜଗାରକ୍ଷମ ପତ୍ନୀଙ୍କଠାରୁ ଅନ୍ତରୀଣ ଭରଣପୋଷଣ ଭାବରେ ଜଣେ ଭିନ୍ନକ୍ଷମ ସ୍ୱାମୀଙ୍କୁ ମାସିକ ୧୫,୦୦୦ ଟଙ୍କା ପ୍ରଦାନ କରାଯାଇଥିଲା।", "normalised": "ଅଧିକନ୍ତୁ, ସି-ଆର୍-ପି-ସି (କୋଡ୍ ଅଫ୍ କ୍ରିମିନାଲ୍ ପ୍ରୋସିଜିଓର)ର ଧାରା ଏକ ଶହ ପଚିଶ, ଯାହା ଭରଣପୋଷଣ ସହିତ ଜଡିତ, ଏଥିରେ ବିଚାର ବିଭାଗୀୟ ସମ୍ପ୍ରସାରଣ ଦେଖାଯାଇଛି। ପାରମ୍ପରିକ ଭାବରେ ନିଜକୁ ବଞ୍ଚାଇବାରେ ଅସମର୍ଥ ଥିବା ପତ୍ନୀମାନଙ୍କ ଉପରେ ଧ୍ୟାନ ଦିଆଯାଉଥିବାବେଳେ ସାମ୍ପ୍ରତିକ ରାୟଗୁଡ଼ିକ ନିର୍ଦ୍ଦିଷ୍ଟ ପରିସ୍ଥିତିରେ ସ୍ୱାମୀମାନଙ୍କୁ ଅନ୍ତର୍ଭୁକ୍ତ କରିବା ପାଇଁ ପରିସରକୁ ବଢାଇ ଦେଇଛି। ଅଦାଲତ ସ୍ୱୀକାର କରିଛନ୍ତି ଯେ ସାମାଜିକ ଭୂମିକା ବିକଶିତ ହେଉଛି, ଏବଂ ପୁରୁଷମାନଙ୍କୁ ମଧ୍ୟ ଅକ୍ଷମତା କିମ୍ବା ରୋଜଗାର କରିବାରେ ଅସମର୍ଥତା କ୍ଷେତ୍ରରେ ଆର୍ଥିକ ସହାୟତା ଆବଶ୍ୟକ ହୋଇପାରେ। ପ୍ରଦାନ କରାଯାଇଥିବା ଭରଣପୋଷଣ ରାଶି ସାଧାରଣତଃ ଉଭୟ ଦମ୍ପତିଙ୍କର ମାସିକ ଆୟ, ସେମାନଙ୍କର ଖର୍ଚ୍ଚ, ସେମାନଙ୍କର ସାମାଜିକ ସ୍ଥିତି ଏବଂ ବେଳେବେଳେ ଆଚରଣ ଭଳି ଏକାଧିକ କାରକକୁ ଭଲଭାବେ ବିଚାର କରିବା ପରେ ଅଦାଲତଙ୍କ ଦ୍ୱାରା ସ୍ଥିର କରାଯାଇଥାଏ। ଦିଲ୍ଲୀ ହାଇକୋର୍ଟର ଏକ ସାମ୍ପ୍ରତିକ ମାମଲାରେ ଜଣେ ରୋଜଗାରକାରୀ ପତ୍ନୀଙ୍କଠାରୁ ଜଣେ ଅକ୍ଷମ ସ୍ୱାମୀଙ୍କୁ ମାସିକ ପନ୍ଦର ହଜାର ଟଙ୍କା ମଧ୍ୟବର୍ତ୍ତୀକାଳୀନ ଭରଣପୋଷଣ ଭାବରେ ପ୍ରଦାନ କରାଯାଇଛି।"}
{"unnormalised": "ପାରିବାରିକ ଆଇନର ଅନ୍ୟ ଏକ ପ୍ରାସଙ୍ଗିକ କ୍ଷେତ୍ରରେ ବିଚ୍ଛେଦ ପରେ ସମ୍ପତ୍ତି ଅଧିକାର ଜଡିତ। ଯଦିଓ ଏଚ୍‌ଏମ୍‌ଏ ସ୍ପଷ୍ଟ ଭାବରେ ସମ୍ପତ୍ତିର ବିଭାଜନ ସହିତ କାରବାର କରେ ନାହିଁ, ଭାରତୀୟ ଅଦାଲତଗୁଡ଼ିକ ପ୍ରାୟତଃ ସମାନତା ଏବଂ ନ୍ୟାୟର ନୀତି ଉପରେ ନିର୍ଭର କରନ୍ତି। \"ସ୍ତ୍ରୀଧନ\" (ବିବାହ ପୂର୍ବରୁ, ସମୟରେ କିମ୍ବା ପରେ ଅର୍ଜିତ ମହିଳାଙ୍କ ସମ୍ପତ୍ତି)ର ଧାରଣା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଅଦାଲତ ସାଧାରଣତଃ ସୁନିଶ୍ଚିତ କରନ୍ତି ଯେ ସ୍ତ୍ରୀଧନ ପତ୍ନୀଙ୍କୁ ଫେରସ୍ତ କରାଯାଉଛି। ପ୍ରତ୍ୟେକ ସ୍ୱାମୀ ଏବଂ ସ୍ତ୍ରୀଙ୍କ ଦ୍ୱାରା କରାଯାଇଥିବା ଅବଦାନକୁ ବିଚାର କରି ରିଅଲ୍ ଇଷ୍ଟେଟ୍ ଏବଂ ବିନିଯୋଗ ସହିତ ମିଳିତ ଭାବରେ ମାଲିକାନା ଥିବା ସମ୍ପତ୍ତିର ବିଭାଜନ ସାଧାରଣତଃ ମାମଲା ଅନୁସାରେ ନିର୍ଣ୍ଣୟ କରାଯାଏ। ଆଇନ ବିଶେଷଜ୍ଞ ଯେପରିକି ଆଡଭୋକେଟ୍ ମୀରା ପଟେଲ୍ ପ୍ରାୟତଃ ବିଚ୍ଛେଦ ପ୍ରକ୍ରିୟା ସମୟରେ ବିବାଦ ଏଡ଼ାଇବା ପାଇଁ ଆର୍ଥିକ ଅବଦାନର ସ୍ପଷ୍ଟ ଡକ୍ୟୁମେଣ୍ଟେସନ୍ ବଜାୟ ରଖିବାକୁ ପରାମର୍ଶ ଦିଅନ୍ତି। ଏହା ଉଲ୍ଲେଖ କରାଯିବା ଉଚିତ ଯେ ଯଦି ଜଣେ ପତ୍ନୀ ତାଙ୍କ ସ୍ୱାମୀଙ୍କ ସହିତ ଏକ ସମ୍ପତ୍ତିରେ ବିନିଯୋଗ କରିଛନ୍ତି, ତେବେ ସେ ଏହାକୁ ଫେରି ପାଇବାକୁ ବାଧ୍ୟ।", "normalised": "ପାରିବାରିକ ଆଇନର ଅନ୍ୟ ଏକ ପ୍ରାସଙ୍ଗିକ କ୍ଷେତ୍ର ହେଉଛି ଛାଡପତ୍ର ପରବର୍ତ୍ତୀ ସମ୍ପତ୍ତି ଅଧିକାର। ଯଦିଓ ଏଚ୍-ଏମ୍-ଏ ସ୍ପଷ୍ଟ ଭାବରେ ସମ୍ପତ୍ତି ବିଭାଜନ ସହିତ କାର୍ଯ୍ୟ କରେ ନାହିଁ, ଭାରତୀୟ ଅଦାଲତଗୁଡ଼ିକ ପ୍ରାୟତଃ ସମାନତା ଏବଂ ନ୍ୟାୟର ନୀତି ଉପରେ ନିର୍ଭର କରନ୍ତି। “ସ୍ତ୍ରୀଧନ”ର ଧାରଣା (ବିବାହ ପୂର୍ବରୁ, ବିବାହ ସମୟରେ, କିମ୍ବା ବିବାହ ପରେ ଅର୍ଜିତ ମହିଳାଙ୍କ ସମ୍ପତ୍ତି) ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ। ଅଦାଲତ ସାଧାରଣତଃ ସୁନିଶ୍ଚିତ କରନ୍ତି ଯେ ସ୍ତ୍ରୀଧନ ପତ୍ନୀଙ୍କୁ ଫେରସ୍ତ କରାଯାଉ। ରିଅଲ୍ ଇଷ୍ଟେଟ୍ ଏବଂ ନିବେଶ ସହିତ ମିଳିତ ଭାବରେ ମାଲିକାନା ଥିବା ସମ୍ପତ୍ତିର ବିଭାଜନ ସାଧାରଣତଃ ପ୍ରତ୍ୟେକ ଜୀବନସାଥୀଙ୍କ ଦ୍ୱାରା କରାଯାଇଥିବା ଅବଦାନକୁ ବିଚାରକୁ ନେଇ ମାମଲା-ଭିତ୍ତିରେ ନିଷ୍ପତ୍ତି ନିଆଯାଏ। ଆଇନ ବିଶେଷଜ୍ଞ ଯଥା ଆଡଭୋକେଟ୍ ମୀରା ପଟେଲ୍ ପ୍ରାୟତଃ ଛାଡପତ୍ର କାର୍ଯ୍ୟଧାରା ସମୟରେ ବିବାଦକୁ ଏଡ଼ାଇବା ପାଇଁ ଆର୍ଥିକ ଅବଦାନଗୁଡ଼ିକର ସ୍ପଷ୍ଟ ଡକ୍ୟୁମେଣ୍ଟେସନ୍ ବଜାୟ ରଖିବାକୁ ପରାମର୍ଶ ଦିଅନ୍ତି। ଏହା ଉଲ୍ଲେଖ କରାଯିବା ଉଚିତ ଯେ ଯଦି ଜଣେ ପତ୍ନୀ ତାଙ୍କ ସ୍ୱାମୀଙ୍କ ସହିତ ଏକ ସମ୍ପତ୍ତିରେ ବିନିଯୋଗ କରିଛନ୍ତି, ତେବେ ସେ ଏହାକୁ ଫେରସ୍ତ ପାଇବାକୁ ଦାୟୀ ଅଟନ୍ତି।"}
{"unnormalised": "ସଂଶୋଧନଗୁଡ଼ିକ ଶିଶୁର ଅଭିଭାବକତ୍ୱ ପ୍ରସଙ୍ଗକୁ ମଧ୍ୟ ସ୍ପର୍ଶ କରିଛି। ଏଚ୍‌ଏମ୍‌ଏର ଧାରା ୨୬ ଅଦାଲତଗୁଡ଼ିକୁ ଶିଶୁମାନଙ୍କର ଅଭିଭାବକତ୍ୱ, ଶିକ୍ଷା ଏବଂ ଭରଣପୋଷଣ ସମ୍ପର୍କରେ ଅନ୍ତରୀଣ ନିର୍ଦ୍ଦେଶ ଦେବାକୁ କ୍ଷମତା ପ୍ରଦାନ କରେ। \"ଶିଶୁର ସର୍ବୋତ୍ତମ ସ୍ୱାର୍ଥ\" ନୀତି ସର୍ବୋପରି ରହିଛି। ଅଦାଲତ ଶିଶୁର ପସନ୍ଦ (ଯଦି ଯଥେଷ୍ଟ ପରିପକ୍ୱ), ପିତାମାତାଙ୍କର ଏକ ଯତ୍ନଶୀଳ ପରିବେଶ ପ୍ରଦାନ କରିବାର କ୍ଷମତା ଏବଂ ଶିଶୁର ଭାବନାତ୍ମକ ମଙ୍ଗଳ ଭଳି କାରଣକୁ ବିଚାର କରନ୍ତି। ଅଂଶୀଦାର ପିତାମାତା ବ୍ୟବସ୍ଥାକୁ ଅଧିକରୁ ଅଧିକ ପସନ୍ଦ କରାଯାଉଛି, ଯାହା ଉଭୟ ପିତାମାତାଙ୍କୁ ଶିଶୁର ଲାଳନପାଳନରେ ସକ୍ରିୟ ଭାବରେ ଅଂଶଗ୍ରହଣ କରିବାକୁ ଅନୁମତି ଦେଉଛି। *ଗୌରବ ନାଗପାଲ ବନାମ ସୁମେଧା ନାଗପାଲ* (୨୦୦୯) ଭଳି ମାମଲା ବିଚ୍ଛେଦ ସମୟରେ ଶିଶୁର ଜୀବନରେ ବାଧାକୁ କମ୍ କରିବା ଉପରେ ବିଚାର ବିଭାଗର ଗୁରୁତ୍ୱକୁ ଦର୍ଶାଏ।", "normalised": "ସଂଶୋଧନଗୁଡ଼ିକ ଶିଶୁ ଅଭିରକ୍ଷା ପ୍ରସଙ୍ଗକୁ ମଧ୍ୟ ସ୍ପର୍ଶ କରିଛି। ଏଚ୍-ଏମ୍-ଏର ଧାରା ଛବିଶ ଶିଶୁମାନଙ୍କର ଅଭିରକ୍ଷା, ଶିକ୍ଷା ଏବଂ ଭରଣପୋଷଣ ସମ୍ବନ୍ଧରେ ମଧ୍ୟବର୍ତ୍ତୀକାଳୀନ ଆଦେଶ ଦେବାକୁ ଅଦାଲତଙ୍କୁ କ୍ଷମତା ପ୍ରଦାନ କରିଥାଏ। “ଶିଶୁର ସର୍ବୋତ୍ତମ ସ୍ୱାର୍ଥ” ନୀତି ସର୍ବୋପରି ରହିଥାଏ। ଅଦାଲତ ଶିଶୁର ପସନ୍ଦ (ଯଦି ଯଥେଷ୍ଟ ପରିପକ୍ୱ), ପିତାମାତାଙ୍କର ଏକ ଯତ୍ନଶୀଳ ପରିବେଶ ପ୍ରଦାନ କରିବାର କ୍ଷମତା ଏବଂ ଶିଶୁର ଭାବନାତ୍ମକ କଲ୍ୟାଣ ଭଳି କାରକକୁ ବିଚାରକୁ ନିଅନ୍ତି। ଅଧିକରୁ ଅଧିକ ଭାବରେ ଅଂଶୀଦାର ପିତାମାତା ବ୍ୟବସ୍ଥାକୁ ସମର୍ଥନ କରାଯାଉଛି, ଯାହା ଉଭୟ ପିତାମାତାଙ୍କୁ ଶିଶୁର ଲାଳନପାଳନରେ ସକ୍ରିୟ ଭାବରେ ଅଂଶଗ୍ରହଣ କରିବାକୁ ଅନୁମତି ଦେଉଛି। *ଗୌରବ ନାଗପାଲ ବନାମ ସୁମେଧା ନାଗପାଲ* (ଦୁଇ ହଜାର ନଅ) ଭଳି ମାମଲାଗୁଡ଼ିକ ଛାଡପତ୍ର ସମୟରେ ଶିଶୁର ଜୀବନରେ ବାଧାକୁ କମ୍ କରିବା ଉପରେ ନ୍ୟାୟପାଳିକାର ଗୁରୁତ୍ୱକୁ ଦର୍ଶାଏ।"}
{"unnormalised": "୧୯୫୪ ମସିହାର ସ୍ୱତନ୍ତ୍ର ବିବାହ ଅଧିନିୟମରେ ନିଜର ସଂଶୋଧନର ଅଂଶ ମଧ୍ୟ ଦେଖିବାକୁ ମିଳେ, ଯାହା ଆନ୍ତଃଜାତୀୟ ଏବଂ ଆନ୍ତଃଧର୍ମୀୟ ବିବାହ ସହିତ ଜଡିତ। ଏହି ଅଧିନିୟମଗୁଡ଼ିକ ଦୁଇଟି ଭିନ୍ନ ସମ୍ପ୍ରଦାୟ କିମ୍ବା ଧର୍ମର ସ୍ୱାମୀ ଏବଂ ସ୍ତ୍ରୀଙ୍କ ବିବାହର ବୈଧତାକୁ ନିୟନ୍ତ୍ରଣ କରେ। ଧାରା ୫ରେ ଏହି ଅଧିନିୟମ ଅନୁଯାୟୀ ବିବାହର ବୈଧତା ପାଇଁ ସ୍ପଷ୍ଟ ଭାବରେ ସର୍ତ୍ତାବଳୀ ଉଲ୍ଲେଖ କରାଯାଇଛି।", "normalised": "ବିଶେଷ ବିବାହ ଆଇନ, ୧୯୫୪ ମଧ୍ୟ ଏହାର ନିଜସ୍ୱ ସଂଶୋଧନ ଦେଖେ, ଯାହା ଆନ୍ତଃ-ଜାତି ଏବଂ ଆନ୍ତଃ-ଧର୍ମ ବିବାହ ସହିତ ଜଡିତ। ଏହି ଆଇନ ଦୁଇଟି ଭିନ୍ନ ସମ୍ପ୍ରଦାୟ କିମ୍ବା ଧର୍ମର ଜୀବନସାଥୀଙ୍କ ବିବାହର ବୈଧତାକୁ ନିୟନ୍ତ୍ରଣ କରିଥାଏ। ଧାରା ପାଞ୍ଚ ଆଇନ ଅନୁଯାୟୀ ବିବାହର ସ୍ୱାକ୍ଷର ପାଇଁ ସର୍ତ୍ତଗୁଡ଼ିକୁ ସ୍ପଷ୍ଟ ଭାବରେ ବର୍ଣ୍ଣନା କରେ।"}
{"unnormalised": "ଅଧିକନ୍ତୁ, ଆଇପିସି (ଭାରତୀୟ ଦଣ୍ଡବିଧି ସଂହିତା)ର ଧାରା ୪୯୮ଏର ପ୍ରଭାବ ବୁଝିବା ଜରୁରୀ, ଯାହା ସ୍ୱାମୀ କିମ୍ବା ସମ୍ପର୍କୀୟଙ୍କ ଦ୍ୱାରା ମହିଳାଙ୍କ ପ୍ରତି ନିଷ୍ଠୁରତା ସହିତ ଜଡିତ। ଯେତେବେଳେ ଏହା ଘରୋଇ ହିଂସାରୁ ମହିଳାଙ୍କୁ ରକ୍ଷା କରିବାକୁ ଉଦ୍ଦିଷ୍ଟ, ଏହି ଆଇନ ଅଭିଯୋଗ ହୋଇଥିବା ଅପବ୍ୟବହାର ପାଇଁ ସମାଲୋଚନାର ସମ୍ମୁଖୀନ ହୋଇଛି। ସୁପ୍ରିମକୋର୍ଟ ମିଥ୍ୟା ଅଭିଯୋଗକୁ ରୋକିବା ପାଇଁ ଗାଇଡଲାଇନ ଜାରି କରି ଗିରଫଦାରୀ ହେବା ପୂର୍ବରୁ ପ୍ରାଥମିକ ତଦନ୍ତର ଆବଶ୍ୟକତା ଉପରେ ଗୁରୁତ୍ୱାରୋପ କରିଛନ୍ତି। କାରଣ ଅନେକ ମହିଳା ଏହି ମାମଲାଗୁଡ଼ିକର ଭୁଲ ରିପୋର୍ଟ କରନ୍ତି, ଯାହା ସମ୍ପୂର୍ଣ୍ଣ ଭାବରେ ଅନ୍ୟ ଏକ ସମସ୍ୟା ସୃଷ୍ଟି କରେ।", "normalised": "ଅଧିକନ୍ତୁ, ଆଇ-ପି-ସି (ଭାରତୀୟ ଦଣ୍ଡବିଧି ସଂହିତା)ର ଧାରା ଚାରି ଶହ ଅନେଶତ ଏ, ଯାହା ସ୍ୱାମୀ କିମ୍ବା ସମ୍ପର୍କୀୟଙ୍କ ଦ୍ୱାରା ମହିଳାଙ୍କ ପ୍ରତି ନିର୍ଦ୍ଦୟତା ସହିତ କାର୍ଯ୍ୟ କରିଥାଏ, ଏହାର ପ୍ରଭାବକୁ ବୁଝିବା ଅତ୍ୟାବଶ୍ୟକ ଅଟେ। ଘରୋଇ ହିଂସାରୁ ମହିଳାଙ୍କୁ ସୁରକ୍ଷା ଦେବା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ ଥିବାବେଳେ ଏହି ଆଇନ ମିଥ୍ୟା ଅଭିଯୋଗ ପାଇଁ ସମାଲୋଚନାର ସମ୍ମୁଖୀନ ହୋଇଛି। ସୁପ୍ରିମକୋର୍ଟ ମିଥ୍ୟା ଅଭିଯୋଗକୁ ରୋକିବା ପାଇଁ ମାର୍ଗଦର୍ଶିକା ଜାରି କରିଛନ୍ତି, ଯେଉଁଥିରେ ଗିରଫଦାରୀ ପୂର୍ବରୁ ପ୍ରାଥମିକ ଅନୁସନ୍ଧାନର ଆବଶ୍ୟକତା ଉପରେ ଗୁରୁତ୍ୱ ଦିଆଯାଇଛି। ଏହାର କାରଣ ହେଉଛି ଅନେକ ମହିଳା ଏହି ମାମଲାଗୁଡ଼ିକୁ ଭୁଲ୍ ଭାବରେ ରିପୋର୍ଟ କରନ୍ତି, ଯାହା ସମ୍ପୂର୍ଣ୍ଣ ଭାବରେ ଅନ୍ୟ ଏକ ସମସ୍ୟାକୁ ଜନ୍ମ ଦେଇଥାଏ।"}
{"unnormalised": "ଏହି ସାମ୍ପ୍ରତିକ ଆଇନଗତ ବିକାଶଗୁଡ଼ିକ ଭାରତରେ ପାରିବାରିକ ଆଇନକୁ ଆଧୁନିକୀକରଣ କରିବା ଏବଂ ଏହାକୁ ସାମ୍ପ୍ରତିକ ସାମାଜିକ ବାସ୍ତବତା ସହିତ ସମନ୍ୱିତ କରିବା ପାଇଁ ଚାଲିଥିବା ପ୍ରୟାସକୁ ପ୍ରତିଫଳିତ କରେ। ବିବାହ, ବିଚ୍ଛେଦ ଏବଂ ସମ୍ପୃକ୍ତ ପ୍ରସଙ୍ଗଗୁଡ଼ିକର ଜଟିଳତାକୁ ଅତିକ୍ରମ କରିବା ପାଇଁ ଆଡଭୋକେଟ୍ ଆର୍.କେ. ଜୈନଙ୍କ ଭଳି ଯୋଗ୍ୟ ବୃତ୍ତିଗତଙ୍କଠାରୁ ଆଇନଗତ ପରାମର୍ଶ ଲୋଡିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଆଇନ ଅନୁଯାୟୀ ନିଜର ଅଧିକାର ଏବଂ ଦାୟିତ୍ୱକୁ ବୁଝିବା ପାରିବାରିକ ବିବାଦରେ ଏକ ସ୍ୱଚ୍ଛ ଏବଂ ନ୍ୟାୟପୂର୍ଣ୍ଣ ଫଳାଫଳ ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ସର୍ବୋପରି ଅଟେ।", "normalised": "ଏହି ସାମ୍ପ୍ରତିକ ଆଇନଗତ ବିକାଶ ଭାରତରେ ପାରିବାରିକ ଆଇନକୁ ଆଧୁନିକୀକରଣ କରିବା ପାଇଁ ଚାଲିଥିବା ପ୍ରୟାସକୁ ପ୍ରତିଫଳିତ କରିଥାଏ, ଯାହା ଏହାକୁ ସମସାମୟିକ ସାମାଜିକ ବାସ୍ତବତା ସହିତ ସମନ୍ୱୟ ରଖେ। ଆଡଭୋକେଟ୍ ଆର. କେ. ଜୈନଙ୍କ ପରି ଯୋଗ୍ୟ ବୃତ୍ତିଗତଙ୍କଠାରୁ ଆଇନଗତ ପରାମର୍ଶ ନେବା ବିବାହ, ଛାଡପତ୍ର ଏବଂ ସେହି ସମ୍ବନ୍ଧୀୟ ପ୍ରସଙ୍ଗଗୁଡ଼ିକର ଜଟିଳତାକୁ ନେଭିଗେଟ୍ କରିବା ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଆଇନ ଅନୁଯାୟୀ ନିଜର ଅଧିକାର ଏବଂ ଦାୟିତ୍ୱକୁ ବୁଝିବା ପାରିବାରିକ ବିବାଦରେ ଏକ ସମାନ ତଥା ନ୍ୟାୟପୂର୍ଣ୍ଣ ଫଳାଫଳ ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ସର୍ବୋପରି ଅଟେ।"}
