{"unnormalised": "ମୋ ବିବାହ ପୂର୍ବରୁ ଏକ ପ୍ରି-ନୂପ୍ଟିଆଲ୍ ଏଗ୍ରିମେଣ୍ଟ୍ ଚାହିଁବା ପାଇଁ ମୁଁ କ’ଣ AITA?", "normalised": "ମୋ ବିବାହ ପୂର୍ବରୁ ଏକ ପ୍ରି-ନପ୍ଟିଆଲ୍ ଏଗ୍ରିମେଣ୍ଟ୍ ଚାହିଁବା ପାଇଁ ମୁଁ କ'ଣ ଭୁଲ୍ କରୁଛି?"}
{"unnormalised": "ତେଣୁ, ମୁଁ (32M) ଡିସେମ୍ବର 2024 ରେ ପ୍ରିୟା (29F) ଙ୍କୁ ବିବାହ କରୁଛି | ଆମେ 4 ବର୍ଷ ଧରି ଡେଟିଂ କରୁଛୁ ଏବଂ ସବୁକିଛି ବହୁତ ଭଲ ରହିଛି | ମୁଁ ଗୁଗୁଲ୍ ଇଣ୍ଡିଆରେ ଜଣେ ସଫ୍ଟୱେର୍ ଇଞ୍ଜିନିୟର୍ ଭାବରେ କାମ କରେ, ଏକ ଭଲ ଦରମା ପାଏ (ବାର୍ଷିକ 40 ଲକ୍ଷ ଟଙ୍କା) | ପ୍ରିୟା ଏକ ସ୍ଥାନୀୟ ବିଦ୍ୟାଳୟରେ ଶିକ୍ଷୟିତ୍ରୀ ଏବଂ ତାଙ୍କର ଆୟ ଯଥେଷ୍ଟ କମ୍ (ବାର୍ଷିକ 8 ଲକ୍ଷ ଟଙ୍କା) |", "normalised": "ମୁଁ (ବୟସ ବତିଶି, ପୁରୁଷ) ଡିସେମ୍ବର ଦୁଇ ହଜାର ଚବିଶିରେ ପ୍ରିୟା (ବୟସ ଅଣତିରିଶି, ମହିଳା)ଙ୍କୁ ବିବାହ କରୁଛି। ଆମେ ଚାରି ବର୍ଷ ଧରି ଡେଟ୍ କରୁଛୁ ଏବଂ ସବୁକିଛି ବହୁତ ଭଲ ରହିଛି। ମୁଁ ଗୁଗୁଲ୍ ଇଣ୍ଡିଆରେ ଜଣେ ସଫ୍ଟୱେର୍ ଇଞ୍ଜିନିୟର୍ ଭାବରେ କାମ କରେ, ଯାହା ମୋତେ ଭଲ ଦରମା ଦିଏ (ବାର୍ଷିକ ଚାଳିଶ ଲକ୍ଷ ଟଙ୍କା)। ପ୍ରିୟା ଏକ ସ୍ଥାନୀୟ ବିଦ୍ୟାଳୟରେ ଶିକ୍ଷୟିତ୍ରୀ ଏବଂ ତାଙ୍କର ରୋଜଗାର ଯଥେଷ୍ଟ କମ୍ (ବାର୍ଷିକ ଆଠ ଲକ୍ଷ ଟଙ୍କା)।"}
{"unnormalised": "ଏହି ପ୍ରସଙ୍ଗଟି ସେତେବେଳେ ଆରମ୍ଭ ହୋଇଥିଲା ଯେତେବେଳେ ମୁଁ ଏକ ପ୍ରି-ନୂପ୍ଟିଆଲ୍ ଏଗ୍ରିମେଣ୍ଟ୍ ବିଷୟରେ କହିଥିଲି | ମୋର ଯୁକ୍ତି ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ବ୍ୟାବହାରିକ | ଆମେ ଭେଟିବା ପୂର୍ବରୁ ମୁଁ ଯଥେଷ୍ଟ ପରିମାଣର ସମ୍ପତ୍ତି (ସଞ୍ଚୟ ଏବଂ ବିନିଯୋଗରେ ପ୍ରାୟ 1.5 କୋଟି ଟଙ୍କା) ସଂଗ୍ରହ କରିଛି, ଏବଂ ମୁଁ ଏହା ନିଶ୍ଚିତ କରିବାକୁ ଚାହୁଁଛି ଯେ ଏଗୁଡିକ ସୁରକ୍ଷିତ ରହୁ, ବିଶେଷ କରି ଆଜିକାଲି ବଢୁଥିବା ଛାଡପତ୍ର ହାର ଏବଂ ଭାରତରେ ପାରିବାରିକ ଆଇନର ଜଟିଳତାକୁ ଦୃଷ୍ଟିରେ ରଖି | ମୁଁ ଉଲ୍ଲେଖ କରିଛି ଯେ ଏହା ତାଙ୍କୁ ଅବିଶ୍ୱାସ କରିବା ବିଷୟରେ ନୁହେଁ, ବରଂ ଯଦି କିଛି ଦୁର୍ଭାଗ୍ୟଜନକ ଘଟେ ତେବେ ସମ୍ପତ୍ତି ବଣ୍ଟନର ଏକ ସ୍ପଷ୍ଟ ଧାରଣା ରଖିବା ବିଷୟରେ ଅଟେ | ମୁଁ ଏପରିକି ପରାମର୍ଶ ଦେଇଛି ଯେ ଆମେ ଉଭୟେ ସ୍ୱାଧୀନ ଆଇନଗତ ପ୍ରତିନିଧିତ୍ୱ ପାଇବା (ମୋ ଦ୍ୱାରା ଦେୟ ପ୍ରଦାନ କରାଯିବ) ଯାହା ଦ୍ୱାରା ନିଶ୍ଚିତ ହୋଇପାରିବ ଯେ କାର୍ଯ୍ୟଟି ନିରପେକ୍ଷ ଏବଂ ସ୍ୱଚ୍ଛ ଅଟେ |", "normalised": "ଏହି ପ୍ରସଙ୍ଗଟି ସେତେବେଳେ ଆରମ୍ଭ ହେଲା ଯେତେବେଳେ ମୁଁ ପ୍ରି-ନପ୍ଟିଆଲ୍ ଏଗ୍ରିମେଣ୍ଟ୍ ବିଷୟରେ କହିଲି। ମୋର ଯୁକ୍ତି ସମ୍ପୂର୍ଣ୍ଣ ବ୍ୟାବହାରିକ। ଆମେ ଭେଟିବା ପୂର୍ବରୁ ମୁଁ ଅନେକ ସମ୍ପତ୍ତି (ସଞ୍ଚୟ ଏବଂ ବିନିଯୋଗରେ ପ୍ରାୟ ଏକ କୋଟି ପଚାଶ ଲକ୍ଷ ଟଙ୍କା) ସଂଗ୍ରହ କରିଛି, ଏବଂ ମୁଁ ନିଶ୍ଚିତ କରିବାକୁ ଚାହେଁ ଯେ ଏଗୁଡ଼ିକ ସୁରକ୍ଷିତ ରହୁ, ବିଶେଷ କରି ଆଜିକାଲି ଉଚ୍ଚ ଛାଡପତ୍ର ହାର ଏବଂ ଭାରତରେ ପାରିବାରିକ ଆଇନର ଜଟିଳତାକୁ ଦୃଷ୍ଟିରେ ରଖି। ମୁଁ ଉଲ୍ଲେଖ କରିଥିଲି ଯେ ଏହା ତାଙ୍କୁ ଅବିଶ୍ୱାସ କରିବା ବିଷୟରେ ନୁହେଁ, ବରଂ ଯଦି କୌଣସି ଦୁର୍ଭାଗ୍ୟଜନକ ଘଟଣା ଘଟେ ତେବେ ସମ୍ପତ୍ତି ବଣ୍ଟନ ବିଷୟରେ ଏକ ସ୍ପଷ୍ଟ ଧାରଣା ରଖିବା। ମୁଁ ଏପରିକି ପରାମର୍ଶ ଦେଇଥିଲି ଯେ ଉଭୟଙ୍କୁ ସ୍ୱାଧୀନ ଆଇନଗତ ପରାମର୍ଶ ପ୍ରତିନିଧିତ୍ୱ (ମୋ ଦ୍ୱାରା ଦେୟ ଦିଆଯିବା ସହିତ) ନିଶ୍ଚିତ କରିବାକୁ ହେବ ଯେ ଏହା ନିରପେକ୍ଷ ଏବଂ ସ୍ୱଚ୍ଛ ହେଉଛି।"}
{"unnormalised": "ପ୍ରିୟା ଏହି ଧାରଣା ବିରୁଦ୍ଧରେ ଥିଲେ | ସେ ଅନୁଭବ କରୁଛନ୍ତି ଯେ ଏହା ଏକ ସଙ୍କେତ ଯେ ମୁଁ ତାଙ୍କୁ ବିଶ୍ୱାସ କରୁନାହିଁ ଏବଂ ମୁଁ ବିବାହ ବିଫଳ ହେବା ପାଇଁ ଯୋଜନା କରୁଛି | ସେ ଆହୁରି ମଧ୍ୟ କହିଛନ୍ତି ଯେ ଏହା ଏପରି ଲାଗୁଛି ଯେପରି ମୁଁ ଆମ ସମ୍ପର୍କ ଅପେକ୍ଷା ମୋ ଟଙ୍କାକୁ ଅଧିକ ମୂଲ୍ୟ ଦେଉଛି | ତାଙ୍କ ବାପାମାଆ ମଧ୍ୟ ଅଧିକ ବିବ୍ରତ ଅଛନ୍ତି, ସେମାନେ କହୁଛନ୍ତି ଯେ ଏହା ସେମାନଙ୍କ ପରିବାର ପାଇଁ ଅପମାନ | ସେମାନେ ଭାବୁଛନ୍ତି ଯେ ସେ କମ୍ ରୋଜଗାର କରୁଥିବାରୁ ମୁଁ ତାଙ୍କର ସୁଯୋଗ ନେବାକୁ ଚେଷ୍ଟା କରୁଛି, ଯଦିଓ ମୁଁ ସର୍ବଦା ତାଙ୍କ କ୍ୟାରିୟରକୁ ସମର୍ଥନ କରିଛି | ସେମାନେ CrPC ର ଧାରା 125 କୁ ଉଦ୍ଧୃତ କରି ରକ୍ଷଣାବେକ୍ଷଣ ପ୍ରସଙ୍ଗ ଏବଂ ଭବିଷ୍ୟତରେ ହେବାକୁ ଥିବା ବିବାଦ ବିଷୟରେ ଉଲ୍ଲେଖ କରିଥିଲେ |", "normalised": "ପ୍ରିୟା ଏହି ଧାରଣା ବିରୁଦ୍ଧରେ ଥିଲେ। ସେ ଅନୁଭବ କରୁଛନ୍ତି ଯେ ଏହା ଏକ ସଙ୍କେତ ଯେ ମୁଁ ତାଙ୍କୁ ବିଶ୍ୱାସ କରେ ନାହିଁ ଏବଂ ମୁଁ ବିବାହ ବିଫଳ ହେବା ପାଇଁ ଯୋଜନା କରୁଛି। ସେ ଆହୁରି ମଧ୍ୟ କହିଛନ୍ତି ଯେ ଏହା ତାଙ୍କୁ ଏପରି ଲାଗୁଛି ଯେ ମୁଁ ଆମ ସମ୍ପର୍କ ଅପେକ୍ଷା ମୋର ଟଙ୍କାକୁ ଅଧିକ ମୂଲ୍ୟ ଦେଉଛି। ତାଙ୍କ ବାପାମାଆ ଆହୁରି ଅଧିକ ବିବ୍ରତ ହୋଇ କହିଛନ୍ତି ଯେ ଏହା ସେମାନଙ୍କ ପରିବାର ପାଇଁ ଅପମାନ। ସେମାନେ ଭାବୁଛନ୍ତି ଯେ ସେ କମ୍ ରୋଜଗାର କରୁଥିବାରୁ ମୁଁ ତାଙ୍କର ସୁଯୋଗ ନେବାକୁ ଚେଷ୍ଟା କରୁଛି, ଯଦିଓ ମୁଁ ସର୍ବଦା ତାଙ୍କ କ୍ୟାରିୟରକୁ ସମର୍ଥନ କରିଛି। ସେମାନେ ସି-ଆର୍-ପି-ସିର ଧାରା ଏକ ଶହେ ପଚିଶି ଉଦ୍ଧାର କରି ଭରଣପୋଷଣ ସମସ୍ୟା ଏବଂ ଭବିଷ୍ୟତରେ ହେବାକୁ ଥିବା ବିବାଦ ବିଷୟରେ ଉଲ୍ଲେଖ କରିଥିଲେ।"}
{"unnormalised": "ମୁଁ ବୁଝାଇବାକୁ ଚେଷ୍ଟା କଲି ଯେ ଏକ ପ୍ରି-ନୂପ୍ ର ଅର୍ଥ ନୁହେଁ ଯେ ଛାଡପତ୍ର ହେଲେ ସେ କିଛି ପାଇବାକୁ ହକ୍ଦାର ହେବେ ନାହିଁ | ମୁଁ ଏକ ସମାଧାନ ପାଇଁ ରାଜି ହେବାକୁ ଅଧିକ ଆଗ୍ରହୀ, ଯାହା ବିବାହରେ ତାଙ୍କର ଅବଦାନକୁ ସ୍ୱୀକୃତି ଦେବ, ବିଶେଷ କରି ସେ ସନ୍ତାନ ଲାଳନପାଳନ କରିବା ପାଇଁ ନିଜ କ୍ୟାରିୟରରୁ ବିରତି ନେଇପାରନ୍ତି (ଯାହା ଆମେ ଉଭୟେ ଚାହୁଁଛୁ) | ମୁଁ ଏପରିକି ପ୍ରଚଳିତ ପାରିବାରିକ କୋର୍ଟ ନିର୍ଦ୍ଦେଶାବଳୀ ଅନୁଯାୟୀ ସ୍ୱାମୀ ସ୍ତ୍ରୀଙ୍କୁ ଭରଣପୋଷଣ ଦେବାକୁ ପରାମର୍ଶ ଦେଇଥିଲି, ଯାହା ସମ୍ଭବତଃ ଛାଡପତ୍ର ସମୟରେ ଆମର ଆୟ ଉପରେ ଆଧାରିତ ହୋଇପାରେ |", "normalised": "ମୁଁ ବୁଝାଇବାକୁ ଚେଷ୍ଟା କଲି ଯେ ପ୍ରି-ନପ୍ ର ଅର୍ଥ ନୁହେଁ ଯେ ଛାଡପତ୍ର ହେଲେ ସେ କିଛି ପାଇବାକୁ ହକଦାର ହେବେ ନାହିଁ। ମୁଁ ବିବାହରେ ତାଙ୍କର ଅବଦାନକୁ ସ୍ୱୀକାର କରି ଏକ ସମାଧାନରେ ରାଜି ହେବାକୁ ଅଧିକ ଆଗ୍ରହୀ, ବିଶେଷ କରି ଯେତେବେଳେ ସେ ପିଲାମାନଙ୍କୁ ବଢାଇବା ପାଇଁ ନିଜ କ୍ୟାରିୟରରୁ ବିରତି ନେଇପାରନ୍ତି (ଯାହା ଆମେ ଉଭୟେ ଚାହୁଁ)। ମୁଁ ଏପରିକି ପ୍ରଚଳିତ ପାରିବାରିକ ଅଦାଲତ ନିର୍ଦ୍ଦେଶାବଳୀ ଅନୁସରଣ କରି ଆମର ଆୟ ଉପରେ ଆଧାର କରି ସ୍ୱାମୀଙ୍କ ସହାୟତା ଦେବାକୁ ମଧ୍ୟ ପରାମର୍ଶ ଦେଇଥିଲି।"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ପରିସ୍ଥିତି ଅସହଜ ହୋଇଛି | ସେ ମୋତେ ଲୋଭୀ ଏବଂ ଅବିଶ୍ୱାସୀ ବୋଲି କହୁଛନ୍ତି, ଏବଂ ତାଙ୍କ ବାପାମାଆ ମୋତେ ଥଣ୍ଡା ପ୍ରତିକ୍ରିୟା ଦେଉଛନ୍ତି | ମୁଁ ଭାବୁନାହିଁ ଯେ ମୁଁ ନିଜର ପରିଶ୍ରମର ଫଳକୁ ସୁରକ୍ଷା ଦେବାକୁ ଚାହିଁବା ଅଯୌକ୍ତିକ ଅଟେ, ବିଶେଷ କରି ଯେହେତୁ ଏହା ଆମ ସମ୍ପର୍କ ପୂର୍ବରୁ ଥିଲା | ଏକ ପ୍ରି-ନୂପ୍ଟିଆଲ୍ ଏଗ୍ରିମେଣ୍ଟ୍ ପାଇଁ ଜିଦ୍ ଧରି ମୁଁ କ’ଣ ଏକ ଦୁଷ୍ଟ ଲୋକ? ଯଦି ଆମେ ଏହା ବିନା ଆଗକୁ ବଢୁ, ତେବେ ହିନ୍ଦୁ ବିବାହ ଆଇନ, 1955 ଅନୁଯାୟୀ ଭାରତରେ ଏହାର ଆଇନଗତ ଫଳାଫଳ କ’ଣ ହେବ? ଭାରତୀୟ ପାରିବାରିକ ଆଇନ ସହିତ ପରିଚିତ ଥିବା ଲୋକଙ୍କଠାରୁ ପରାମର୍ଶ ଆବଶ୍ୟକ, ବିଶେଷ କରି ଛାଡପତ୍ର ପ୍ରକ୍ରିୟା ଏବଂ ସମ୍ପତ୍ତି ବଣ୍ଟନ ସମ୍ବନ୍ଧରେ |", "normalised": "ବର୍ତ୍ତମାନ, ପରିସ୍ଥିତି ଖରାପ ହେଉଛି। ସେ ମୋତେ ଲୋଭୀ ଏବଂ ଅବିଶ୍ୱାସୀ ବୋଲି ଦୋଷାରୋପ କରୁଛନ୍ତି, ଏବଂ ତାଙ୍କ ବାପାମାଆ ମୋତେ ଅଣଦେଖା କରୁଛନ୍ତି। ମୁଁ ଭାବୁନାହିଁ ଯେ ମୁଁ ଯାହା ପାଇଁ କଠିନ ପରିଶ୍ରମ କରିଛି ତାହାକୁ ସୁରକ୍ଷା ଦେବାକୁ ଚାହିଁବା ଅଯୌକ୍ତିକ, ବିଶେଷ କରି ଏହା ଆମ ସମ୍ପର୍କ ପୂର୍ବରୁ ଥିଲା। ପ୍ରି-ନପ୍ଟିଆଲ୍ ଏଗ୍ରିମେଣ୍ଟ୍ ପାଇଁ ଜିଦ୍ ଧରି ମୁଁ କ'ଣ ଭୁଲ୍ କରୁଛି? ହିନ୍ଦୁ ବିବାହ ଅଧିନିୟମ, ଉନେଇଶି ଶହେ ପଞ୍ଚାବନ ଅନୁଯାୟୀ, ଯଦି ଆମେ ଏହା ବିନା ଆଗକୁ ବଢୁ, ତେବେ ଭାରତରେ ଆଇନଗତ ପ୍ରଭାବ କ'ଣ ହେବ? ଭାରତୀୟ ପାରିବାରିକ ଆଇନ ସହିତ ପରିଚିତ ଥିବା ଲୋକଙ୍କଠାରୁ ପରାମର୍ଶ ଲୋଡୁଛି, ବିଶେଷ କରି ଛାଡପତ୍ର ପ୍ରକ୍ରିୟା ଏବଂ ସମ୍ପତ୍ତି ବଣ୍ଟନ ସମ୍ପର୍କରେ।"}
