{"unnormalised": "ଠିକ ଅଛି, ଏଠାରେ ଏକ Reddit ପୋଷ୍ଟ ଅଛି ଯାହା ଅନୁରୋଧିତ ପାରାମିଟରଗୁଡିକ ସହିତ ଖାପ ଖାଉଛି | କିଛି ଦେଶୀ ପାରିବାରିକ ଆଇନ ଡ୍ରାମା ପାଇଁ ପ୍ରସ୍ତୁତ ହୁଅନ୍ତୁ, ଯାହାକି ହାସ୍ୟରସ ସହିତ ମିଶ୍ରିତ!", "normalised": "ଶୀର୍ଷକ: ସାହାଯ୍ୟ କରନ୍ତୁ! ମୋ ତାଈଜୀ ଭାବୁଛନ୍ତି ଯେ ସେ ଏକ ପରିବାର କୋର୍ଟର ବିଚାରପତି ଅଟନ୍ତି। (ଗମ୍ଭୀରତାର ସହିତ)"}
{"unnormalised": "ଶୀର୍ଷକ: HALP! ମୋର ତାଈଜୀ ଭାବନ୍ତି ଯେ ସେ ଏକ ପରିବାର କୋର୍ଟର ବିଚାରପତି ଅଟନ୍ତି | (ଗମ୍ଭୀରତାର ସହିତ)", "normalised": "ତେଣୁ, ଭାଇ ଓ ଭଉଣୀମାନେ, ମୁଁ ଏକ ଅଡୁଆ ପରିସ୍ଥିତିରେ ଅଛି। ଏବଂ ଅଡୁଆର ଅର୍ଥ ହେଉଛି, ମୋର ପ୍ରିୟ ତାଈଜୀଙ୍କ ଦୟାରୁ ଆଇନଗତ ଜଟିଳତାଗୁଡ଼ିକର ଏକ ପୂର୍ଣ୍ଣ ଆଚାର ଜାର (ପୈତୃକ ମାଈଁ)। ଆପଣ ଜାଣନ୍ତି, ଯିଏ ସବୁକିଛି ବିଷୟରେ ସବୁକିଛି ଜାଣିଛନ୍ତି ବୋଲି ଭାବନ୍ତି, ଏପରିକି ହିନ୍ଦୁ ବିବାହ ଅଧିନିୟମ, ଏକ ହଜାର ନଅ ଶହ ପଞ୍ଚାବନର ଜଟିଳତା ବିଷୟରେ ମଧ୍ୟ, ଯଦିଓ ସେ ଶେଷ ଥର ପାଇଁ ଏକ ଆଇନ ପୁସ୍ତକ ଦେଖିଥିଲେ ସେତେବେଳେ ନେହେରୁ ପ୍ରଧାନମନ୍ତ୍ରୀ ଥିଲେ।"}
{"unnormalised": "ତେଣୁ, ଭାଇୟୋ ଓର ବେହେନୋ, ମୁଁ ଟିକେ ଅଡୁଆରେ ଅଛି। ଏବଂ ଅଡୁଆ ଦ୍ୱାରା, ମୋର ଅର୍ଥ ଆଇନଗତ ଜଟିଳତାର ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଆଚାର ଜାର୍, ମୋର ପ୍ରିୟ ତାଈଜୀଙ୍କ ସୌଜନ୍ୟରେ (ପୈତୃକ ଆଣ୍ଟି)। ତୁମେ ଜାଣ, ଯିଏ ଭାବନ୍ତି ଯେ ସେ ହିନ୍ଦୁ ବିବାହ ଅଧିନିୟମ, 1955 ର ଜଟିଳତା ସହିତ ସବୁକିଛି ବିଷୟରେ ସବୁକିଛି ଜାଣନ୍ତି, ଯଦିଓ ସେ ଶେଷ ଥର ପାଇଁ ଏକ ଆଇନ ପୁସ୍ତକ ଦେଖିଥିଲେ ଯେତେବେଳେ ନେହେରୁ ପ୍ରଧାନମନ୍ତ୍ରୀ ଥିଲେ।", "normalised": "କାହାଣୀଟି ଏହିପରି: ମୋର ଭାଇନା, ଆସନ୍ତୁ ତାଙ୍କୁ ରୋହନ ବୋଲି କହିବା (କାରଣ, ଆପଣ ଜାଣନ୍ତି, ନାମ ଗୋପନ ରଖିବା)। ସେ ଛାଡପତ୍ର ପାଇବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି। ସାଧାରଣ କଥା, ଠିକ୍ କି? ମନୋମାଳିନ୍ୟ ଥିଲା, ଇତ୍ୟାଦି ଇତ୍ୟାଦି। କିନ୍ତୁ ତାଈଜୀ, ହେ ମଧୁର, ଭୁଲ ବୁଝିଥିବା ତାଈଜୀ, ସେ ନିଷ୍ପତ୍ତି ନେଇଛନ୍ତି ଯେ ସେ ଆମ ଖାନ୍ଦାନରେ ସମସ୍ତ ବୈବାହିକ ଜିନିଷର ମଧ୍ୟସ୍ଥ ଅଟନ୍ତି। ସେ ନିଜକୁ \"ରୋହନଙ୍କ ପ୍ରେମ ଜୀବନର ପରିବାର ପଞ୍ଚାୟତ\" ବୋଲି ଘୋଷଣା କରିଛନ୍ତି। ମୁଁ ଆପଣଙ୍କ ସହିତ ମଜା କରୁନାହିଁ।"}
{"unnormalised": "କାହାଣୀଟି ଏହିପରି: ମୋର ଭାଇ, ଆସନ୍ତୁ ତାଙ୍କୁ ରୋହନ ବୋଲି କହିବା (କାରଣ, ତୁମେ ଜାଣ, ନାମ ଗୁପ୍ତ ରଖିବା), ଛାଡପତ୍ର ପାଇବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି। ବହୁତ ସାଧାରଣ କଥା, ଠିକ୍? ଅସମାଧେୟ ପାର୍ଥକ୍ୟ, ବ୍ଲା ବ୍ଲା | କିନ୍ତୁ ତାଈଜୀ, ଓହୋ ମଧୁର, ଭ୍ରମାତ୍ମକ ତାଈଜୀ, ସେ ସ୍ଥିର କଲେ ଯେ ସେ ଆମର ଖାଣ୍ଡାନରେ ସମସ୍ତ ବୈବାହିକ ଜିନିଷର ଆର୍ବିଟ୍ରେଟର ଅଟନ୍ତି। ସେ ନିଜକୁ \"ରୋହନଙ୍କ ପ୍ରେମ ଜୀବନର ପରିବାର ପଞ୍ଚାୟତ\" ଘୋଷଣା କରିଛନ୍ତି। ମୁଁ ତୁମ ସହିତ ମିଛ କହୁ ନାହିଁ |", "normalised": "ଏହା ନିରୀହ ଭାବରେ ଆରମ୍ଭ ହେଲା। ରୋହନ ଏବଂ ତାଙ୍କ ପତ୍ନୀ (ଯିଏ ବହୁତ ଭଲ ଝିଅ ଅଟନ୍ତି)ଙ୍କର ଏକ ଛୋଟ ଯୁକ୍ତିତର୍କ ହୋଇଥିଲା, ଏହା ଜାଣନ୍ତୁ, ଚା' ପ୍ରସ୍ତୁତ କରିବାର ସଠିକ୍ ଉପାୟ ବିଷୟରେ। ଚା'! ବୋଧହୁଏ, ସେଥିରେ ସେ ଅଦା ପକାନ୍ତି, ଯାହା ତାଈଜୀଙ୍କ ଅନୁଯାୟୀ \"ଆମ କୁଲଚା ପ୍ରତି ଏକ ଅପମାନ\" ଏବଂ ତୁରନ୍ତ ଅଲଗା ହେବାର କାରଣ। ମୁଁ ଆଦୌ ମିଛ କହୁନାହିଁ। ସେ ପ୍ରକୃତରେ କହିଥିଲେ, “ଅଦା ଚା' ଆମ ପରମ୍ପରା ଉପରେ ଆକ୍ରମଣ! ଛାଡପତ୍ର କାଗଜ, ବେଟା, ଛାଡପତ୍ର କାଗଜ!\" (ମୁଁ ଅନୁବାଦ କରୁଛି, କିନ୍ତୁ ସାମାନ୍ୟ)।"}
{"unnormalised": "ଏହା ନିର୍ଦ୍ଦୋଷ ଭାବରେ ଆରମ୍ଭ ହେଲା | ରୋହନ ଏବଂ ତାଙ୍କ ପତ୍ନୀ (ଯିଏକି, ରାସ୍ତା ଦ୍ୱାରା, ଏକ ସୁନ୍ଦର girl ିଅ) ଏକ ଛୋଟ ଯୁକ୍ତି କରିଥିଲେ, ଏହା ବିଷୟରେ, ଚା କରିବାର ସଠିକ୍ ଉପାୟ | ଚା! ବୋଧହୁଏ, ସେ ଏଥିରେ ଅଦା ପକାନ୍ତି, ଯାହାକି ତାଈଜୀଙ୍କ ଅନୁଯାୟୀ, ଏକ \"ଆମର କୁଲଚା ଉପରେ ଏକ ଆକ୍ରମଣ\" ଏବଂ ତୁରନ୍ତ ପୃଥକ ହେବାର କାରଣ | ମୁଁ ଥଟ୍ଟା ମଧ୍ୟ କରୁନାହିଁ, ବନ୍ଧୁଗଣ। ସେ ଶବ୍ଦଗୁଡ଼ିକୁ ଠିକ୍ ସେହିପରି କହିଲେ, “ଅଦା ଚା ଆମର ପରମ୍ପରା ଉପରେ ଏକ ଆକ୍ରମଣ! ଛାଡପତ୍ର କାଗଜ, ବେଟା, ଛାଡପତ୍ର କାଗଜ!” (ମୁଁ ପାରାଫ୍ରାସିଂ କରୁଛି, କିନ୍ତୁ ସାମାନ୍ୟ)।", "normalised": "ବର୍ତ୍ତମାନ, ତାଈଜୀଙ୍କର ଏକ ୱାଟସ୍ ଆପ୍ ଗ୍ରୁପ୍ ଅଛି (ଯାହାର ନାମ \"ପରିବାର ସମ୍ବନ୍ଧୀୟ ବିଷୟ ଏବଂ ସମାଧାନ ଟ୍ରେଡମାର୍କ\"), ଯେଉଁଠାରେ ସେ \"... ମୋତେ ସମ୍ପୂର୍ଣ୍ଣ ନିଶ୍ଚିତ ନୁହେଁ ଯେ ସେଗୁଡିକ କ'ଣ ଉପରେ ଆଧାରିତ। ପୁରାତନ ପାରିବାରିକ ଗୁଜବ? ବଲିଉଡ୍ ସିନେମା? \"ସାସ୍ ଭି କଭି ବାହୁ ଥି\" ର ଏକ ବିଶେଷ ମସଲାଯୁକ୍ତ ଏପିସୋଡ୍?\" ଉପରେ ଆଧାରିତ \"ଆଇନଗତ ମତାମତ\" ପୋଷ୍ଟ କରନ୍ତି। ଯାହା ହେଉନା କାହିଁକି, ଏହା ପ୍ରକୃତରେ ଆଇନଗତ ନଜିର ନୁହେଁ। ଉଦାହରଣ ସ୍ୱରୂପ, ସେ \"ଏକ୍ସହିବିଟ୍ ଏ: ଶର୍ମା ବନାମ ଶର୍ମାଙ୍କ ମାମଲା, ପ୍ରାୟ ଏକ ହଜାର ନଅ ଶହ ଅଠସ୍ତରୀ (ଅଭିଯୋଗ ଅନୁଯାୟୀ ଏକ ଖରାପ ପ୍ରେସର କୁକର ଏବଂ ଏକ ପୋଡା ରୋଟି ସହିତ ଜଡିତ)\" ରୋହନକୁ ସେମାନଙ୍କ କୁକୁର ସ୍କୁବିର ସମ୍ପୂର୍ଣ୍ଣ ହେପାଜତ ଦାବି କରିବା ପାଇଁ ଯଥାର୍ଥତା ଦର୍ଶାଇଛନ୍ତି। ସ୍କୁବି, ଲୋକମାନେ!"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ତାଈଜୀଙ୍କର ଏକ WhatsApp ଗ୍ରୁପ୍ ଅଛି (ଯାହାର ନାମ \"ପାରିବାରିକ ବିଷୟ ଏବଂ ସମାଧାନ™\"), ଯେଉଁଠାରେ ସେ \"... ଆଧାରରେ\" ଆଇନଗତ ମତାମତ \"ପୋଷ୍ଟ କରନ୍ତି, ମୁଁ ସମ୍ପୂର୍ଣ୍ଣ ନିଶ୍ଚିତ ନୁହେଁ ଯେ ସେଗୁଡ଼ିକ କ'ଣ ଆଧାରିତ | ପ୍ରାଚୀନ ପାରିବାରିକ ଗୁଜବ? ବଲିଉଡ୍ ଚଳଚ୍ଚିତ୍ର? \"ସାସ୍ ଭି କାଭି ବାହୁ ଥି\" ର ଏକ ବିଶେଷ ମସଲାଯୁକ୍ତ ଏପିସୋଡ୍? ଯାହା ହେଉନା କାହିଁକି, ଏହା ଆଇନଗତ ଉଦାହରଣ ନୁହେଁ। ଉଦାହରଣ ସ୍ୱରୂପ, ସେ ରୋହନଙ୍କ ପାଇଁ ସେମାନଙ୍କ କୁକୁର ସ୍କୁବିର ପୂର୍ଣ୍ଣ ଅଧିକାର ଦାବି କରିବାକୁ ଯଥାର୍ଥତା ଭାବରେ \"ଏକ୍ସଜିବିଟ୍ ଏ: ଶର୍ମା ବନାମ ଶର୍ମାଙ୍କ ମାମଲା, ପ୍ରାୟ 1978 (ଅଭିଯୋଗ ଅନୁଯାୟୀ ଏକ ଦୁର୍ବୃତ୍ତ ପ୍ରେସର କୁକର ଏବଂ ଏକ ପୋଡା ରୋଟି)\" ଉଲ୍ଲେଖ କରିଥିଲେ। ସ୍କୁବି, ଲୋକ!", "normalised": "ଗରିବ ଲୋକଟି ଚାପରେ ଅଛନ୍ତି। ସେ ଜଣେ ପ୍ରକୃତ ଓକିଲ, ଓକିଲ ବର୍ମାଙ୍କ (ଏକ ଶହେ ତେଇଶି ଏମ-ଜି ରୋଡ୍, ବାଙ୍ଗାଲୋରରେ ଅଫିସ୍, କେବଳ ତୁମ ସୂଚନା ପାଇଁ)ଙ୍କ ନିକଟକୁ ଯାଇଥିଲେ, ଯିଏ ତାଙ୍କୁ ତାଈଜୀଙ୍କ \"ମାର୍ଗଦର୍ଶନ\" କୁ ଅଣଦେଖା କରିବାକୁ ପରାମର୍ଶ ଦେଇଥିଲେ। କିନ୍ତୁ, ଆପଣ ଜାଣନ୍ତି ଭାରତୀୟ ପରିବାରରେ ଏହା କିପରି ହୁଏ। ତାଈଜୀଙ୍କୁ ଅଣଦେଖା କରିବା ଏକ ମୌସୁମୀକୁ ଅଣଦେଖା କରିବା ସଦୃଶ - ଆପଣ ଚେଷ୍ଟା କରିପାରିବେ, କିନ୍ତୁ ଶେଷରେ, ଆପଣ ନାଟକରେ ଭିଜିଯିବେ। ସେ ବର୍ତ୍ତମାନ ରୋହନଙ୍କ ପକ୍ଷରୁ ଏକ ପ୍ରତି-ମକଦ୍ଦମା ଦାଖଲ କରିବାକୁ ଧମକ ଦେଉଛନ୍ତି, \"ଭାବନାତ୍ମକ କ୍ଷତି ସଂହିତାର ଚାରି ଶହ କୋଡିଏ ଧାରା\" ଉପରେ ଆଧାର କରି (ମୋତେ ଲାଗୁଛି ଯେ ସେ ଏହା ଉଦ୍ଭାବନ କରିଛନ୍ତି)। ମୁଁ ଅଧା ଆଶା କରୁଛି ଯେ ସେ ସ୍କୁବିକୁ ସାକ୍ଷୀ ଭାବରେ ଉପସ୍ଥାପନ କରିବେ।"}
{"unnormalised": "ଗରିବ ଲୋକ ଚାପଗ୍ରସ୍ତ ଅଟନ୍ତି | ସେ ଜଣେ ପ୍ରକୃତ ଓକିଲ, Adv ଙ୍କ ନିକଟକୁ ଯାଇଥିଲେ। ବର୍ମା (123 MG ରୋଡ୍, ବାଙ୍ଗାଲୋରରେ କାର୍ଯ୍ୟାଳୟ, କେବଳ FYI), ଯିଏ ତାଈଜୀଙ୍କ \"ମାର୍ଗଦର୍ଶନ\" କୁ ଅଣଦେଖା କରିବାକୁ ତାଙ୍କୁ ପରାମର୍ଶ ଦେଇଥିଲେ। କିନ୍ତୁ, ତୁମେ ଜାଣ ଯେ ଭାରତୀୟ ପରିବାର ସହିତ ଏହା କିପରି ଅଛି | ତାଈଜୀଙ୍କୁ ଅଣଦେଖା କରିବା ଏକ ମୌସୁମୀକୁ ଅଣଦେଖା କରିବା ପରି - ତୁମେ ଚେଷ୍ଟା କରିପାରିବ, କିନ୍ତୁ ଶେଷରେ, ତୁମେ ଡ୍ରାମାରେ ଭିଜିଯିବ | ସେ ବର୍ତ୍ତମାନ ରୋହନଙ୍କ ପାଇଁ ଏକ କାଉଣ୍ଟର ସୁଟ୍ ଦାଖଲ କରିବାକୁ ଧମକ ଦେଉଛନ୍ତି, ଏବଂ ମୁଁ ଉଦ୍ଧୃତ କରୁଛି, “ଭାବପ୍ରବଣ କ୍ଷତି କୋଡର ଧାରା 420” (ମୁଁ ଭାବୁଛି ସେ ତାହା ଉଦ୍ଭାବନ କରିଛନ୍ତି)। ମୁଁ ଅଧା ଆଶା କରୁଛି ଯେ ସେ ସ୍କୁବିଙ୍କୁ ସାକ୍ଷୀ ଭାବରେ ଉପସ୍ଥାପନ କରିବେ |", "normalised": "ତେଣୁ, ରେଡ୍ଡିଟ୍, ମୁଁ ତୁମ ଆଡକୁ ଆସୁଛି। ମୁଁ କିପରି ଧୀରେ (କିମ୍ବା ସେତେଟା ଧୀରେ ନୁହେଁ) ତାଈଜୀଙ୍କୁ ବୁଝାଇବି ଯେ ସେ ଜଷ୍ଟିସ୍ ରୁଥ ବେଡର ଗିନ୍ସବର୍ଗ ପୁନର୍ଜନ୍ମ ହୋଇନାହାନ୍ତି? ମୁଁ ଜଣେ ବୃତ୍ତିଗତ ମଧ୍ୟସ୍ଥଙ୍କୁ ନିଯୁକ୍ତ କରିବା ଉଚିତ୍ କି? ମୁଁ ତାଙ୍କୁ ତାଙ୍କ ଶକ୍ତିକୁ କମ୍ ଆଇନଗତ ହବିରେ, ଯେପରିକି ପ୍ରତିଯୋଗିତାମୂଳକ ଉତ୍ତରଣରେ ପରିଚାଳିତ କରିବାକୁ ପରାମର୍ଶ ଦେବା ଉଚିତ୍ କି? କିମ୍ବା ମୋର କେବଳ ଅନ୍ୟ ଗ୍ରହକୁ ଚାଲିଯିବା ଉଚିତ୍? ଜଣେ ବନ୍ଧୁଙ୍କ ପାଇଁ ପଚାରୁଛି (ଯିଏ ନିଶ୍ଚିତ ଭାବରେ ରୋହନ ନୁହଁନ୍ତି)। ଏହା ସହିତ, ହିନ୍ଦୁ ବିବାହ ଅଧିନିୟମର ଧାରା ତେର ଅନୁଯାୟୀ ଭାରତରେ ଛାଡପତ୍ରର ପ୍ରକୃତ କାରଣ କ'ଣ। କେହି ଏହି ବ୍ୟକ୍ତିଙ୍କୁ ସାହାଯ୍ୟ କର!"}
{"unnormalised": "ତେଣୁ, ରେଡଡିଟ୍, ମୁଁ ତୁମ ଆଡକୁ ଯାଉଛି | ମୁଁ କିପରି ତାଈଜୀଙ୍କୁ ଧୀରେ (କିମ୍ବା ଅଣ-ଧୀରେ) ବୁଝାଇବି ଯେ ସେ ଜଷ୍ଟିସ୍ ରୁଥ୍ ବାଡେର ଗିନ୍ସବର୍ଗ ପୁନର୍ଜନ୍ମ ହୋଇନାହାଁନ୍ତି? ମୋର ଜଣେ ବୃତ୍ତିଗତ ମଧ୍ୟସ୍ଥାଙ୍କୁ ନିଯୁକ୍ତ କରିବା ଉଚିତ୍ କି? ସେ ତାଙ୍କ ଶକ୍ତିକୁ କମ୍ ଆଇନଗତ ଭାବରେ ଆରୋପିତ ହବିରେ ଚ୍ୟାନେଲ କରିବାକୁ ପରାମର୍ଶ ଦିଅନ୍ତୁ, ଯେପରିକି ପ୍ରତିଯୋଗିତାମୂଳକ ଗୁଡ଼ି ଉଡ଼ାଇବା? କିମ୍ବା ମୋର କେବଳ ଅନ୍ୟ ଗ୍ରହକୁ ଯିବା ଉଚିତ୍? ଜଣେ ବନ୍ଧୁଙ୍କ ପାଇଁ ପଚାରୁଛି (ଯିଏ ନିଶ୍ଚିତ ଭାବରେ ରୋହନ ନୁହଁନ୍ତି)। ଏହା ସହିତ, ହିନ୍ଦୁ ବିବାହ ଅଧିନିୟମର ଧାରା 13 ଅନୁଯାୟୀ ଭାରତରେ ଛାଡପତ୍ର ପାଇଁ ପ୍ରକୃତ କାରଣ କ’ଣ? କେହି ଏହି ବ୍ୟକ୍ତିଙ୍କୁ ସାହାଯ୍ୟ କରନ୍ତୁ!", "normalised": "ପି.ଏସ୍। ସେ ରୋହନଙ୍କ ପତ୍ନୀଙ୍କୁ \"ପ୍ରତିବାଦୀ ନମ୍ବର ୱାନ୍\" ଭାବରେ ମଧ୍ୟ ଉଲ୍ଲେଖ କରୁଛନ୍ତି ଏବଂ \"ଭାବନାତ୍ମକ ଭରଣା\" ଭାବରେ ପାଞ୍ଚ ହଜାର ଟଙ୍କା ଦାବି କରୁଛନ୍ତି। ଏହା ହାତରୁ ବାହାରକୁ ଯାଉଛି।"}
{"unnormalised": "ପି.ଏସ୍ | ସେ ରୋହନଙ୍କ ପତ୍ନୀଙ୍କୁ \"ପ୍ରତିବାଦୀ ନଂ 1\" ଭାବରେ ଉଲ୍ଲେଖ କରିଆସୁଛନ୍ତି ଏବଂ \"ଭାବପ୍ରବଣ ପୁନରୁଦ୍ଧାର\" ଭାବରେ 5000 ଟଙ୍କା ଦେବାକୁ ଦାବି କରୁଛନ୍ତି। ଏହା ନିୟନ୍ତ୍ରଣ ବାହାରକୁ ଯାଉଛି |", "normalised": "ଅପଡେଟ୍: ତାଈଜୀ ରୋହନଙ୍କୁ ଏକ \"ପ୍ରି-ନପ୍ ଚୁକ୍ତି\" (ତାଙ୍କର ପରବର୍ତ୍ତୀ ବିବାହ ପାଇଁ!) ର ଏକ ଡ୍ରାଫ୍ଟ ଇମେଲ୍ କରିଛନ୍ତି, ଯେଉଁଥିରେ ବାଧ୍ୟତାମୂଳକ ଦୈନିକ ପ୍ରାର୍ଥନା ଏବଂ ଅନାନ୍ୟସ୍ ପିଜା ଉପରେ ପ୍ରତିବନ୍ଧକ ବିଷୟରେ ଧାରା ରହିଛି। ମୁଁ ଆନୁଷ୍ଠାନିକ ଭାବରେ ହରାଉଛି। ଚା' ପଠାନ୍ତୁ (ଅଦା ବିହୀନ ପ୍ରକାର, ଦୟାକରି)।"}
{"unnormalised": "ଅପଡେଟ୍: ତାଈଜୀ ରୋହନଙ୍କୁ ଏକ \"ପ୍ରି-ନପ୍ ଚୁକ୍ତିନାମା\" (ତାଙ୍କର ପରବର୍ତ୍ତୀ ବିବାହ ପାଇଁ!) ର ଏକ ଡ୍ରାଫ୍ଟ ଇମେଲ୍ କରିଛନ୍ତି ଯେଉଁଥିରେ ବାଧ୍ୟତାମୂଳକ ଦ daily ନିକ ପ୍ରାର୍ଥନା ଏବଂ ଅନାନ୍ସ ପିଜା ଉପରେ ପ୍ରତିବନ୍ଧକ ଲଗାଯାଇଛି। ମୁଁ ଅଫିସିଆଲ୍ ଭାବରେ ଏହା ହରାଉଛି | ଚା ପଠାନ୍ତୁ (ଅଣ-ଅଦା ପ୍ରକାର, ଦୟାକରି)।", "normalised": ""}
