{"unnormalised": "ହେ ରେଡ୍ଡିଟ୍ ଆଇନ ବିଶାରଦଗଣ,", "normalised": "ହେ ରେଡ୍ଡିଟ୍ ଆଇନଜୀବୀ ବନ୍ଧୁଗଣ,"}
{"unnormalised": "ମୁଁ ଏଠାରେ ମୋ ପରିବାର ମଧ୍ୟରେ ବର୍ତ୍ତମାନ ଉନ୍ମୋଚିତ ହେଉଥିବା ଏକ ଜଟିଳ ପାରିବାରିକ ଆଇନଗତ ବିଷୟ ଉପରେ କିଛି ପ୍ରାଥମିକ ମାର୍ଗଦର୍ଶନ ପାଇଁ ପୋଷ୍ଟ କରୁଛି। ଏହା ମୁଖ୍ୟତଃ ଶିଶୁର ଅଭିଭାବକତ୍ୱ ଏବଂ ସମ୍ଭାବ୍ୟ ସ୍ଥାନାନ୍ତରଣ ସମ୍ବନ୍ଧୀୟ ପ୍ରସଙ୍ଗ, ବିଶେଷ କରି ଅଧିକାରକ୍ଷେତ୍ର ସମ୍ବନ୍ଧୀୟ ଚିନ୍ତା ଉପରେ ଧ୍ୟାନ ଦେଉଛି। ମୁଁ ବୁଝିପାରୁଛି ଯେ ଏହା ଏକ ସମ୍ବେଦନଶୀଳ କ୍ଷେତ୍ର, ଏବଂ ମୁଁ ଏହାକୁ ଅତ୍ୟନ୍ତ ଗମ୍ଭୀରତାର ସହିତ ଗ୍ରହଣ କରୁଛି। ବର୍ତ୍ତମାନ ପାଇଁ ଏହା ଏକ କାଳ୍ପନିକ ପରିସ୍ଥିତି।", "normalised": "ମୁଁ ଏଠାରେ ମୋ ପରିବାରରେ ବର୍ତ୍ତମାନ ଘଟୁଥିବା ଏକ ଜଟିଳ ପାରିବାରିକ ଆଇନ ସମ୍ବନ୍ଧୀୟ ବିଷୟ ଉପରେ କିଛି ପ୍ରାଥମିକ ମାର୍ଗଦର୍ଶନ ପାଇବା ପାଇଁ ପୋଷ୍ଟ କରୁଛି। ଏହା ମୁଖ୍ୟତଃ ଶିଶୁ ଅଭିରକ୍ଷା ଏବଂ ସମ୍ଭାବ୍ୟ ସ୍ଥାନାନ୍ତରଣ ସମ୍ବନ୍ଧୀୟ ପ୍ରସଙ୍ଗ ସହିତ ଜଡିତ, ବିଶେଷ କରି ଆଞ୍ଚଳିକ ଚିନ୍ତାଧାରା ଉପରେ ଧ୍ୟାନ ଦିଆଯାଇଛି। ମୁଁ ବୁଝିପାରୁଛି ଯେ ଏହା ଏକ ସମ୍ବେଦନଶୀଳ ବିଷୟ, ଏବଂ ମୁଁ ଏହାକୁ ଅତ୍ୟନ୍ତ ଗମ୍ଭୀରତାର ସହିତ ଗ୍ରହଣ କରୁଛି। ବର୍ତ୍ତମାନ ପାଇଁ ଏହା ଏକ କାଳ୍ପନିକ ପରିସ୍ଥିତି।"}
{"unnormalised": "ମୋର ଭଉଣୀ ପ୍ରିୟା ଶର୍ମା ଏବଂ ତାଙ୍କ ସ୍ୱାମୀ ରୋହନ ବର୍ମା ଗତ ୭ ବର୍ଷ ଧରି କର୍ଣ୍ଣାଟକର ବାଙ୍ଗାଲୋରରେ ରହୁଛନ୍ତି। ସେମାନଙ୍କର ଏକ ନାବାଳିକା ଝିଅ ଅଛି, ଯାହାର ବୟସ ୫ ବର୍ଷ। ଦୁର୍ଭାଗ୍ୟବଶତଃ, ସେମାନଙ୍କର ବୈବାହିକ ସମ୍ପର୍କ ବହୁତ ଖରାପ ହୋଇଯାଇଛି, ଏବଂ ସେମାନେ ଆଇନଗତ ଭାବେ ଅଲଗା ହେବାକୁ କିମ୍ବା ଛାଡପତ୍ର ପାଇବାକୁ ଚିନ୍ତା କରୁଛନ୍ତି। ମୁଁ ବୁଝିପାରୁଛି ଯେ ପାରିବାରିକ ଆଇନଗତ ପ୍ରସଙ୍ଗଗୁଡ଼ିକ ଅତ୍ୟନ୍ତ ଜଟିଳ ହୋଇପାରେ ଏବଂ ରାଜ୍ୟ ଆଇନ ଉପରେ ନିର୍ଭର କରି ଭିନ୍ନ ହୋଇପାରେ।", "normalised": "ମୋର ଭଉଣୀ ପ୍ରିୟା ଶର୍ମା ଏବଂ ତାଙ୍କ ସ୍ୱାମୀ ରୋହନ ବର୍ମା ଗତ ସାତ ବର୍ଷ ଧରି କର୍ଣ୍ଣାଟକର ବାଙ୍ଗାଲୋରରେ ରହୁଛନ୍ତି। ସେମାନଙ୍କର ଏକ ନାବାଳିକା ଝିଅ ଅଛି, ଯାହାର ବୟସ ପାଞ୍ଚ ବର୍ଷ। ଦୁର୍ଭାଗ୍ୟବଶତଃ, ସେମାନଙ୍କ ବୈବାହିକ ଜୀବନ ଦୁର୍ବଳ ହୋଇଯାଇଛି ଏବଂ ସେମାନେ ଆଇନଗତ ଭାବେ ଅଲଗା ହେବାକୁ କିମ୍ବା ଛାଡପତ୍ର ପାଇଁ ଚିନ୍ତା କରୁଛନ୍ତି। ମୁଁ ବୁଝିପାରୁଛି ଯେ ପାରିବାରିକ ଆଇନର ପ୍ରସଙ୍ଗଗୁଡ଼ିକ ଅତ୍ୟନ୍ତ ଜଟିଳ ହୋଇପାରେ ଏବଂ ରାଜ୍ୟ ଆଇନ ଉପରେ ନିର୍ଭର କରି ଭିନ୍ନ ହୋଇପାରେ।"}
{"unnormalised": "ଅବଶ୍ୟ, ରୋହନ ନିକଟରେ ଆମେରିକାରେ, ବିଶେଷକରି ନ୍ୟୁୟର୍କ ସିଟିରେ ଏକ ଚାକିରି ପାଇଛନ୍ତି। ଚାକିରିଟି ଅତ୍ୟନ୍ତ ଲାଭଦାୟକ ଏବଂ ତାଙ୍କ ପାଇଁ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କ୍ୟାରିୟର ଅଗ୍ରଗତିର ସୁଯୋଗ ଆଣିଦେବ। ସେ ଏହି ଚାକିରିକୁ ଗ୍ରହଣ କରିବାକୁ ଏବଂ ସେଠାକୁ ସ୍ଥାନାନ୍ତର ହେବାକୁ ଚାହୁଁଛନ୍ତି। ସେ ପ୍ରିୟାଙ୍କୁ ପ୍ରସ୍ତାବ ଦେଉଛନ୍ତି ଯେ ସେମାନଙ୍କ ଝିଅ ତାଙ୍କ ସହିତ ଆମେରିକା ଯିବା ଉଚିତ, ଯାହା ପ୍ରଭାବଶାଳୀ ଭାବରେ ପିଲାର ମୁଖ୍ୟ ବାସସ୍ଥାନକୁ ବଦଳାଇଦେବ ଏବଂ ସେମାନଙ୍କୁ ନ୍ୟୁୟର୍କ ରାଜ୍ୟର ଆଇନଗତ ଅଧିକାରକ୍ଷେତ୍ର ଅଧୀନରେ ରଖିବ। ପିଲାର ବର୍ତ୍ତମାନର ମୁଖ୍ୟ ବାସସ୍ଥାନ ହେଉଛି ଭାରତର କର୍ଣ୍ଣାଟକର ବାଙ୍ଗାଲୋରରେ।", "normalised": "ଅବଶ୍ୟ, ରୋହନଙ୍କୁ ନିକଟରେ ଆମେରିକାରେ, ବିଶେଷ କରି ନ୍ୟୁୟର୍କ ସିଟିରେ ଏକ ଚାକିରିର ପ୍ରସ୍ତାବ ମିଳିଛି। ଏହି ଚାକିରି ପ୍ରସ୍ତାବଟି ଅତ୍ୟନ୍ତ ଲାଭଦାୟକ ଅଟେ ଏବଂ ତାଙ୍କ ପାଇଁ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କ୍ୟାରିୟର ଅଗ୍ରଗତିର ସୁଯୋଗ ଆଣିଦେବ। ସେ ଏହି ପ୍ରସ୍ତାବକୁ ଗ୍ରହଣ କରି ସେଠାକୁ ସ୍ଥାନାନ୍ତର କରିବାକୁ ଚାହୁଁଛନ୍ତି। ସେ ପ୍ରିୟାଙ୍କୁ ପ୍ରସ୍ତାବ ଦେଉଛନ୍ତି ଯେ ତାଙ୍କ ଝିଅ ତାଙ୍କ ସହିତ ଆମେରିକା ଯାଉ, ଯାହା ପ୍ରଭାବଶାଳୀ ଭାବେ ଶିଶୁର ମୁଖ୍ୟ ବାସସ୍ଥାନକୁ ପରିବର୍ତ୍ତନ କରିବ ଏବଂ ସେମାନଙ୍କୁ ନ୍ୟୁୟର୍କ ରାଜ୍ୟର ଆଇନଗତ ଅଧିକାର ଅଧୀନରେ ରଖିବ। ବର୍ତ୍ତମାନ ଶିଶୁଟିର ମୁଖ୍ୟ ବାସସ୍ଥାନ ଭାରତର କର୍ଣ୍ଣାଟକର ବାଙ୍ଗାଲୋରରେ ଅଛି।"}
{"unnormalised": "ପ୍ରିୟା ଏହି ସ୍ଥାନାନ୍ତରଣକୁ ତୀବ୍ର ବିରୋଧ କରୁଛନ୍ତି। ସେ ବିଶ୍ୱାସ କରନ୍ତି ଯେ ଏହା ପିଲାର ଶିକ୍ଷା, ସାମାଜିକ ଜୀବନ ଏବଂ ଭାରତରେ ଥିବା ତାଙ୍କ ବୃହତ୍ ପରିବାର ସହିତ ସମ୍ପର୍କକୁ ବାଧା ଦେବ। ସେ ଚାହାଁନ୍ତି ଯେ ତାଙ୍କ ଝିଅ ବାଙ୍ଗାଲୋରରେ ରୁହନ୍ତୁ, ଯେଉଁଠାରେ ସେ ମୂଳଦୁଆ ସ୍ଥାପନ କରିଛନ୍ତି, ଏକ ନାମକରା ସ୍କୁଲରେ ନାମ ଲେଖାଇଛନ୍ତି ଏବଂ ତାଙ୍କ ଜେଜେବାପା ଏବଂ ଅନ୍ୟ ସମ୍ପର୍କୀୟମାନଙ୍କ ସମର୍ଥନ ନେଟୱାର୍କରୁ ଉପକୃତ ହେଉଛନ୍ତି। ସ୍କୁଲର ନାମ ହେଉଛି \"ବ୍ଲୋସମ୍ ପବ୍ଲିକ୍ ସ୍କୁଲ୍\"। ସେମାନଙ୍କର ବାଙ୍ଗାଲୋର ଠିକଣା ହେଉଛି: #24, 10th Cross, Jayanagar, Bangalore, 560011। ସେ ଯୁକ୍ତି କରନ୍ତି ଯେ ପିଲା ସହିତ ସ୍ଥାନାନ୍ତର ହେବା ପାଇଁ ରୋହନଙ୍କ ଏକପାଖିଆ ନିଷ୍ପତ୍ତି ପିଲାର ସର୍ବୋତ୍ତମ ସ୍ୱାର୍ଥ ବିରୁଦ୍ଧ ଅଟେ।", "normalised": "ପ୍ରିୟା ଏହି ସ୍ଥାନାନ୍ତରଣକୁ ତୀବ୍ର ବିରୋଧ କରୁଛନ୍ତି। ସେ ବିଶ୍ୱାସ କରନ୍ତି ଯେ ଏହା ଶିଶୁର ଶିକ୍ଷା, ସାମାଜିକ ଜୀବନ ଏବଂ ଭାରତରେ ଥିବା ତାଙ୍କ ପରିବାର ସଦସ୍ୟଙ୍କ ସହିତ ଥିବା ସମ୍ପର୍କକୁ ବାଧା ଦେବ। ସେ ଚାହାଁନ୍ତି ତାଙ୍କ ଝିଅ ବାଙ୍ଗାଲୋରରେ ରୁହନ୍ତୁ, ଯେଉଁଠାରେ ସେ ନିଜର ଭିତ୍ତି ସ୍ଥାପନ କରିଛନ୍ତି, ଏକ ନାମକରା ସ୍କୁଲରେ ନାମ ଲେଖାଇଛନ୍ତି ଏବଂ ତାଙ୍କ ଜେଜେବାପା ଏବଂ ଅନ୍ୟ ସମ୍ପର୍କୀୟମାନଙ୍କ ସହାୟତା ପାଉଛନ୍ତି। ସ୍କୁଲର ନାମ \"ବ୍ଲସମ ପବ୍ଲିକ ସ୍କୁଲ\"। ବାଙ୍ଗାଲୋରର ଠିକଣାଟି ହେଉଛି: ହାସ୍ ଟ୍ୱେଣ୍ଟି ଫୋର୍, ଟେନ୍ଥ କ୍ରସ୍, ଜୟନଗର, ବାଙ୍ଗାଲୋର, ପାଞ୍ଚ ଲକ୍ଷ ଷାଠିଏ ହଜାର ଏଗାର। ସେ ଯୁକ୍ତି କରନ୍ତି ଯେ ରୋହନଙ୍କର ଏକପାଖିଆ ଭାବେ ଶିଶୁ ସହିତ ସ୍ଥାନାନ୍ତର କରିବାର ନିଷ୍ପତ୍ତି ଶିଶୁର ଭବିଷ୍ୟତ ପାଇଁ ଭଲ ନୁହେଁ।"}
{"unnormalised": "ଏହି ସମ୍ପ୍ରଦାୟକୁ ମୋର ପ୍ରଶ୍ନ ହେଉଛି: ଭାରତୀୟ ପାରିବାରିକ ଆଇନର ପରିପ୍ରେକ୍ଷୀରେ, ବିଶେଷକରି ଶିଶୁର ଅଭିଭାବକତ୍ୱ ଏବଂ ଅଧିକାରକ୍ଷେତ୍ର ବିବାଦ ସମ୍ବନ୍ଧରେ ରୋହନଙ୍କ ପ୍ରସ୍ତାବିତ ସ୍ଥାନାନ୍ତରଣର ଆଇନଗତ ପ୍ରଭାବ କ'ଣ? ମୁଁ ବିଶେଷ ଭାବରେ ବୁଝିବାକୁ ଆଗ୍ରହୀ ଯେ ଆମେରିକାକୁ ପିଲାକୁ ସ୍ଥାୟୀ ଭାବରେ ସ୍ଥାନାନ୍ତର କରିବା ପାଇଁ ତାଙ୍କୁ ପ୍ରିୟାଙ୍କ ସମ୍ମତି କିମ୍ବା କୋର୍ଟଙ୍କ ଆଦେଶ ଦରକାର କି? ରୋହନଙ୍କ ଓକିଲ ହେଉଛନ୍ତି ଆଡଭୋକେଟ୍ ମାଲହୋତ୍ରା। ମୁଁ ଶୁଣିଛି ଯେ ହିନ୍ଦୁ ବିବାହ ଅଧିନିୟମ, ୧୯୫୫ ର ଧାରା ୨୬ ଏଠାରେ ମୁଖ୍ୟ ଅଟେ। ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ।", "normalised": "ଏହି ସମୁଦାୟକୁ ମୋର ପ୍ରଶ୍ନ ହେଉଛି: ରୋହନଙ୍କ ପ୍ରସ୍ତାବିତ ସ୍ଥାନାନ୍ତରଣର ଭାରତୀୟ ପାରିବାରିକ ଆଇନରେ ଆଇନଗତ ପ୍ରଭାବ କ'ଣ, ବିଶେଷ କରି ଶିଶୁ ଅଭିରକ୍ଷା ଏବଂ ଆଞ୍ଚଳିକ ବିବାଦ ସମ୍ପର୍କରେ? ମୁଁ ବିଶେଷ ଭାବରେ ବୁଝିବାକୁ ଚାହୁଁଛି ଯେ ଶିଶୁକୁ ସ୍ଥାୟୀ ଭାବରେ ଆମେରିକାକୁ ସ୍ଥାନାନ୍ତର କରିବା ପାଇଁ ତାଙ୍କୁ ପ୍ରିୟାଙ୍କ ସମ୍ମତି କିମ୍ବା କୋର୍ଟଙ୍କ ଆଦେଶ ଦରକାର କି? ଶୁଣାଯାଉଛି ରୋହନଙ୍କ ଓକିଲ ହେଉଛନ୍ତି ଆଡଭୋକେଟ୍ ମାଲହୋତ୍ରା। ମୁଁ ଶୁଣିଛି ଯେ ହିନ୍ଦୁ ବିବାହ ଅଧିନିୟମ, ଏକ ହଜାର ନଅ ଶହ ପଞ୍ଚାବନର ଧାରା ଛବିଶ ଏଠାରେ ମୁଖ୍ୟ ଅଟେ। ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ।"}
{"unnormalised": "ଅଧିକନ୍ତୁ, ଯଦି ରୋହନ ତାଙ୍କର ସମ୍ମତି କିମ୍ବା କୋର୍ଟଙ୍କ ଆଦେଶ ବିନା ସ୍ଥାନାନ୍ତରଣ ସହିତ ଆଗକୁ ବଢ଼ନ୍ତି, ତେବେ ପ୍ରିୟାଙ୍କ ପାଖରେ କ'ଣ ଆଇନଗତ ସହାୟତା ଅଛି? ସେ ସ୍ଥାନାନ୍ତରଣକୁ ରୋକିବା ପାଇଁ ଏକ ନିଷେଧାଦେଶ କିମ୍ବା ଅନ୍ୟ କୌଣସି ଆଇନଗତ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ଦାଖଲ କରିପାରିବେ କି? ପିଲାଟି ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସମୟ ପାଇଁ ବାଙ୍ଗାଲୋରରେ ରହୁଥିବା ହେତୁ, ଏପରି ସମ୍ଭାବନା ଅଛି କି ଯେ ପିଲାଟି ଶାରୀରିକ ଭାବରେ ଆମେରିକାରେ ଉପସ୍ଥିତ ଥିଲେ ମଧ୍ୟ ଭାରତୀୟ କୋର୍ଟ ଅଭିଭାବକତ୍ୱ ବିଷୟରେ ଅଧିକାରକ୍ଷେତ୍ର ବଜାୟ ରଖିବେ? ଗୌରବ ନାଗପାଲ ବନାମ ସୁମେଧା ନାଗପାଲଙ୍କ ଭଳି ଐତିହାସିକ ମାମଲାରେ ପ୍ରତିଷ୍ଠିତ ନୀତିଗୁଡ଼ିକ ପ୍ରଯୁଜ୍ୟ ହୋଇପାରିବ କି? ଏହି ଜଟିଳ କ୍ଷେତ୍ରରେ ଯେ କୌଣସି ଅନ୍ତର୍ଦୃଷ୍ଟିକୁ ଅତ୍ୟନ୍ତ ପ୍ରଶଂସା କରାଯିବ। ରୋହନଙ୍କ ନିଯୁକ୍ତି ଚୁକ୍ତିରେ ଉଲ୍ଲେଖ ଅଛି ଯେ ତାଙ୍କୁ ୦୧/୦୧/୨୦୨୫ ସୁଦ୍ଧା NYC ରେ ରହିବାକୁ ପଡ଼ିବ, ତେଣୁ ଏଠାରେ ସମୟର ଅଭାବ ରହିଛି।", "normalised": "ଅଧିକନ୍ତୁ, ଯଦି ରୋହନ ତାଙ୍କର ସମ୍ମତି କିମ୍ବା କୋର୍ଟଙ୍କ ଆଦେଶ ବିନା ସ୍ଥାନାନ୍ତରଣ କରନ୍ତି, ତେବେ ପ୍ରିୟାଙ୍କ ପାଖରେ କ'ଣ ଆଇନଗତ ବିକଳ୍ପ ଅଛି? ସେ ସ୍ଥାନାନ୍ତରଣକୁ ବନ୍ଦ କରିବା ପାଇଁ କୌଣସି ନିଷେଧାଦେଶ କିମ୍ବା ଅନ୍ୟ କୌଣସି ଆଇନଗତ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ଗ୍ରହଣ କରିପାରିବେ କି? ଶିଶୁଟି ଦୀର୍ଘ ସମୟ ଧରି ବାଙ୍ଗାଲୋରରେ ରହୁଥିବା ହେତୁ, ଶିଶୁଟି ଶାରୀରିକ ଭାବେ ଆମେରିକାରେ ଉପସ୍ଥିତ ଥିଲେ ମଧ୍ୟ ଭାରତୀୟ କୋର୍ଟଗୁଡ଼ିକ ଅଭିରକ୍ଷା ପ୍ରସଙ୍ଗ ଉପରେ ଅଧିକାର ବଜାୟ ରଖିବାର ସମ୍ଭାବନା ଅଛି କି? ଗୌରବ ନାଗପାଲ ବନାମ ସୁମେଧା ନାଗପାଲଙ୍କ ଭଳି ଐତିହାସିକ ମାମଲାଗୁଡ଼ିକରେ ସ୍ଥାପିତ ନୀତିଗୁଡ଼ିକ ପ୍ରଯୁଜ୍ୟ ହୋଇପାରିବ କି? ଏହି ଜଟିଳ ବିଷୟ ଉପରେ କୌଣସି ସୂଚନା ଅତ୍ୟନ୍ତ ସହାୟକ ହେବ। ରୋହନଙ୍କ ନିଯୁକ୍ତି ଚୁକ୍ତିନାମାରେ ଉଲ୍ଲେଖ ଅଛି ଯେ ତାଙ୍କୁ ଜାନୁଆରୀ ଦୁଇ ହଜାର ପଚିଶ ସୁଦ୍ଧା ଏନ-ୱାଇ-ସିରେ ରହିବାକୁ ପଡିବ, ତେଣୁ ଏଠାରେ ସମୟ ଅତ୍ୟନ୍ତ ମୂଲ୍ୟବାନ।"}
{"unnormalised": "ସର୍ବଶେଷରେ, ପ୍ରିୟାଙ୍କ ଲକ୍ଷ୍ୟ ହେଉଛି ଯେ ତାଙ୍କ ଝିଅର ସର୍ବୋତ୍ତମ ସ୍ୱାର୍ଥ ସୁରକ୍ଷିତ ରହୁ ଏବଂ ତାଙ୍କର ଅଭିଭାବକତ୍ୱ ଏବଂ ସ୍ଥାନାନ୍ତରଣ ସମ୍ବନ୍ଧରେ ଯେ କୌଣସି ନିଷ୍ପତ୍ତି ଏକ ନିରପେକ୍ଷ ଏବଂ ଆଇନଗତ ଭାବେ ସଠିକ୍ ଉପାୟରେ ନିଆଯାଉ, ସମସ୍ତ ପ୍ରାସଙ୍ଗିକ କାରକ ଏବଂ ଭାରତୀୟ ଆଇନ ବ୍ୟବସ୍ଥା ମଧ୍ୟରେ ଥିବା ଆଇନଗତ ଉଦାହରଣକୁ ବିଚାରକୁ ନିଆଯାଉ। ମୋର ବିଶ୍ୱାସ ଯେ ସେ ଆଡଭୋକେଟ୍ ଦେଶାଇ ନାମକ ଜଣେ ଓକିଲଙ୍କ ସହିତ ମଧ୍ୟ ପରାମର୍ଶ କରିଛନ୍ତି, ଯାହାର କାର୍ଯ୍ୟାଳୟ ନମ୍ବର ହେଉଛି ୦୮୦-୨୨୨୨-୩୩୩୩। ସେ ୨୭/୦୯/୨୦୨୪ ରେ ପ୍ରାଥମିକ ପରାମର୍ଶ ପାଇଁ ତାଙ୍କୁ ଭେଟିଥିଲେ।", "normalised": "ସର୍ବୋପରି, ପ୍ରିୟାଙ୍କ ଲକ୍ଷ୍ୟ ହେଉଛି ଯେ ତାଙ୍କ ଝିଅର ଭବିଷ୍ୟତ ସୁରକ୍ଷିତ ରହୁ ଏବଂ ତାଙ୍କର ଅଭିରକ୍ଷା ଏବଂ ସ୍ଥାନାନ୍ତରଣ ସମ୍ବନ୍ଧୀୟ ଯେକୌଣସି ନିଷ୍ପତ୍ତି ସମସ୍ତ ପ୍ରାସଙ୍ଗିକ କାରକ ଏବଂ ଭାରତୀୟ ଆଇନ ବ୍ୟବସ୍ଥା ମଧ୍ୟରେ ଥିବା ଆଇନଗତ ନଜିରକୁ ବିଚାରକୁ ନେଇ ଏକ ସ୍ୱଚ୍ଛ ଏବଂ ଆଇନଗତ ଭାବେ ନିଆଯାଉ। ମୋର ବିଶ୍ୱାସ ଯେ ସେ ଆଡଭୋକେଟ୍ ଦେଶାଇଙ୍କ ସହିତ ମଧ୍ୟ ପରାମର୍ଶ କରିଛନ୍ତି, ଯାହାଙ୍କ ଅଫିସ ନମ୍ବର ହେଉଛି ଶୂନ୍ୟ ଆଠ ଶୂନ୍ୟ, ଦୁଇ ଦୁଇ ଦୁଇ ଦୁଇ, ତିନି ତିନି ତିନି ତିନି। ସେ ପ୍ରାଥମିକ ପରାମର୍ଶ ପାଇଁ ଦୁଇ ହଜାର ଚବିଶ ମସିହା ସେପ୍ଟେମ୍ବର ସତେଇଶ ତାରିଖରେ ତାଙ୍କୁ ଭେଟିଥିଲେ।"}
{"unnormalised": "ଆପଣମାନଙ୍କ ସମୟ ଏବଂ ଦକ୍ଷତା ପାଇଁ ପୂର୍ବରୁ ଧନ୍ୟବାଦ।", "normalised": "ଆପଣମାନଙ୍କ ସମୟ ଏବଂ ଜ୍ଞାନ ପାଇଁ ଆଗୁଆ ଧନ୍ୟବାଦ।"}
