{"unnormalised": "ভারতে স্বাস্থ্যসেবা একটা গোলকধাঁধা, তাই না? বিশেষ করে যখন এতসব আইডি নম্বর নিয়ে কারবার করতে হয়। আপনার আধার আছে, যেটা আজকাল সবকিছু সাথে যুক্ত বলে মনে হয়, আর তারপর আছে ইউএইচআইডি - মানে ইউনিক হেলথ আইডেন্টিফিকেশন নম্বর। আমার বন্ধু প্রিয়া তার বাবার ম্যাক্স হসপিটাল সাকেতে ভর্তির সময় এটা বুঝতে গিয়ে অনেক সময় নষ্ট করেছে।", "normalised": "ভারতে স্বাস্থ্যসেবা একটা গোলকধাঁধা, তাই না? বিশেষ করে যখন এতসব আই-ডি নম্বর নিয়ে কারবার করতে হয়। আপনার কাছে আছে আপনার আধার, যেটা আজকাল সবকিছুতেই যুক্ত বলে মনে হয়, আর তারপর আছে ইউ-এইচ-আই-ডি - মানে ইউনিক হেলথ আইডেন্টিফিকেশন নম্বর। আমার বন্ধু প্রিয়া তার বাবার ম্যাক্স হসপিটাল সাকেতে ভর্তির সময় এটা বুঝতে বহু সময় কাটিয়েছিল।"}
{"unnormalised": "ইউএইচআইডি, দৃশ্যত, একটা জাতীয় ব্যবস্থা হওয়ার কথা, কিন্তু প্রতিটি হাসপাতালের এখনও নিজস্ব একটা করে আছে। তাই, অ্যাপোলো চেন্নাই তার বাবাকে এআইআইএমএস দিল্লি থেকে পাওয়া ইউএইচআইডি-র থেকে আলাদা একটা ইউএইচআইডি দিয়েছে। একেবারে গোলমাল! তার ওপর, যাদের আয়ুষ্মান ভারত প্রকল্পের আওতায় কভারেজ আছে, তাদের জন্য আয়ুষ্মান ভারত আইডি আছে। সত্যি বলতে, এটা একটু বেশিই জটিল। কোন ইন্স্যুরেন্স কার্ডে কী কভার করে, সেটা বোঝার চেষ্টা নিয়ে আমাকে শুরুই করতে বলবেন না।", "normalised": "ইউ-এইচ-আই-ডি, সম্ভবত, একটা জাতীয় ব্যবস্থা হওয়ার কথা, কিন্তু প্রতিটি হাসপাতালের এখনও নিজস্ব একটা করে আছে। তাই, অ্যাপোলো চেন্নাই তার বাবাকে এ-আই-আই-এম-এস দিল্লি থেকে পাওয়া ইউ-এইচ-আই-ডি থেকে আলাদা একটা ইউ-এইচ-আই-ডি দিয়েছে। একেবারে গোলমাল! তার ওপর, আয়ুষ্মান ভারত আই-ডি তো আছেই, যারা ওই প্রকল্পের আওতায় পরে তাদের জন্য। সত্যি বলতে, এটা একটু বেশিই জটিল। কোন ইন্স্যুরেন্স কার্ডে কী কভার করে সেটা বুঝতে যাওয়া তো আরও ঝামেলার।"}
{"unnormalised": "আর তারপর আছে ইন্স্যুরেন্সের ব্যাপার। প্রতিটি ইন্স্যুরেন্স কোম্পানি আলাদা পলিসি নম্বর দেয়। যেমন, আমার স্টার হেলথ পলিসির একটা নম্বর আছে (SH0987654), যেখানে আমার বন্ধু রাকেশের আইসিআইসিআই লম্বার্ড পলিসির আরেকটা নম্বর (ICICI-LH/2023/1234) আছে। অসুস্থতার সময় অন্য সবকিছুর সাথে এগুলো মনে রাখা? প্রায় অসম্ভব! শেষ পর্যন্ত আমাকে পুরোনো ইমেল আর ডকুমেন্টস হাতড়ে বেড়াতে হয়।", "normalised": "আর তারপর আছে ইন্স্যুরেন্সের ব্যাপার। প্রতিটি ইন্স্যুরেন্স কোম্পানি আলাদা পলিসি নম্বর ইস্যু করে। যেমন, আমার স্টার হেলথ পলিসির একটা নম্বর আছে (এস-এইচ জিরো নাইন এইট সেভেন সিক্স ফাইভ ফোর), যেখানে আমার বন্ধু রাকেশের আই-সি-আই-সি-আই লোম্বার্ড পলিসির আরেকটা নম্বর (আই-সি-আই-সি-আই হাইফেন এল-এইচ স্ল্যাশ টু থাউজেন্ড টোয়েন্টি থ্রি স্ল্যাশ ওয়ান টু থ্রি ফোর)। কারোর শরীর খারাপের সময় অন্য সবকিছুর সাথে এগুলো মনে রাখা? প্রায় অসম্ভব! শেষ পর্যন্ত আমাকে পুরনো ইমেল আর ডকুমেন্টস হাতড়ে বের করতে হয়।"}
{"unnormalised": "পুরো সিস্টেমটাকে গুছিয়ে নেওয়া দরকার, বুঝলেন তো? ভাবুন তো, যদি একটা সার্বজনীন হেলথ আইডি থাকত, যেটা সর্বত্র কাজ করত, আপনার ইন্স্যুরেন্সের সাথে লিঙ্ক করা থাকত, এবং আপনার সমস্ত মেডিকেল রেকর্ড জমা রাখত। এতে অনেকটা সময় এবং মানসিক চাপ বাঁচত। হয়তো \"ডিজিটাল হেলথ কার্ড\"-এর মতো কিছু, যেটা आभा আইডি-র সাথে যুক্ত, যেমন 1234-5678-9012-3456। আমরা শুধু আশা করতে পারি, তাই না?", "normalised": "পুরো সিস্টেমটাকে সরল করা দরকার, বুঝলেন তো? ভাবুন তো, যদি একটা সার্বজনীন হেলথ আই-ডি থাকত যেটা সর্বত্র কাজ করত, আপনার ইন্স্যুরেন্সের সাথে লিঙ্ক করা থাকত, এবং আপনার সমস্ত মেডিকেল রেকর্ড জমা রাখত। এটা অনেকটা সময় বাঁচাত এবং দুশ্চিন্তা কমাত। হয়তো \"ডিজিটাল হেলথ কার্ড\"-এর মতো কিছু একটা, যেটা এ-বি-এইচ-এ আই-ডি-র সাথে যুক্ত, যেমন ওয়ান টু থ্রি ফোর হাইফেন ফাইভ সিক্স সেভেন এইট হাইফেন নাইন জিরো ওয়ান টু হাইফেন থ্রি ফোর ফাইভ সিক্স। আমরা শুধু আশা করতে পারি, তাই না?"}
{"unnormalised": "আপাতত, আমার মনে হয় আমাদের একাধিক আইডি এবং পলিসি নম্বর নিয়েই চলতে হবে। শুধু নিশ্চিত করুন যে আপনার কাছে সবকিছুর একটা ডিজিটাল রেকর্ড আছে! আর হয়তো, শুধুমাত্র হয়তো, সরকারের কেউ শুনছেন এবং আমাদের মতো সাধারণ মানুষের জন্য বিষয়গুলো সহজ করবেন। আঙুল ক্রস করা রইল!", "normalised": "আপাতত, আমার মনে হয় আমাদের একাধিক আই-ডি আর পলিসি নম্বর নিয়েই চলতে হবে। শুধু নিশ্চিত করুন যে আপনার কাছে সবকিছুর ডিজিটাল রেকর্ড আছে! আর হয়তো, শুধু হয়তো, সরকারের কেউ শুনছেন এবং আমাদের সাধারণ মানুষের জন্য জিনিসগুলো সহজ করে দেবেন। ভাগ্য সহায় হোক!"}
