{"unnormalised": "## আইডি-র জঙ্গল নেভিগেট করা: আপনার ভারতীয় স্বাস্থ্যসেবা পাসপোর্টগুলির পাঠোদ্ধার", "normalised": "## আই-ডি-র জঙ্গল নেভিগেট করা: আপনার ভারতীয় স্বাস্থ্যসেবার পাসপোর্টগুলির পাঠোদ্ধার"}
{"unnormalised": "আচ্ছা বন্ধুরা, এমন একটা বিষয় নিয়ে কথা বলা যাক যা পাকা চা-খোরকেও আদা চায়ে দম বন্ধ করে দিতে পারে। সেটা হল ভারতের স্বাস্থ্যসেবা শনাক্তকারী। এটা যেন খড়ের গাদায় সুঁচ খোঁজা... এমন একটা খড়ের গাদা যা লাল ফিতের কমিটির দ্বারা পাহারা দেওয়া। তবে ভয় নেই, আমি এখানে আছি আপনার বন্ধু স্থানীয় গাইড হয়ে এই আমলাতান্ত্রিক জঙ্গলের মধ্য দিয়ে পথ দেখাতে, শুধুমাত্র বুদ্ধি এবং এলোমেলো নম্বরগুলির পাঠোদ্ধারের প্রতি সামান্য অসুস্থ আসক্তি নিয়ে সজ্জিত।", "normalised": "ঠিক আছে, বন্ধুরা, আসুন এমন কিছু নিয়ে কথা বলি যা পাকা চা-খোরকেও তাদের আদা চায়ে দম বন্ধ করে দিতে পারে। ভারতের স্বাস্থ্যসেবা শনাক্তকারী। এটা যেন খড়ের গাদায় সুই খোঁজা... সেই খড়ের গাদা আবার লাল ফিতের আমলাতন্ত্রের একটি কমিটি দ্বারা পাহারা দেওয়া। তবে ভয় নেই, আমি এখানে আপনার বন্ধুত্বপূর্ণ প্রতিবেশী গাইড হিসাবে আছি, ব্যঙ্গ এবং এলোমেলো সংখ্যাগুলির পাঠোদ্ধারের প্রতি সামান্য অসুস্থ আসক্তি ছাড়া আর কিছুই সঙ্গে নেই।"}
{"unnormalised": "প্রথমেই আসা যাক শক্তিশালী আধার কার্ডের কথায়। হ্যাঁ, সেই একই আধার কার্ড যা আপনি সিম কার্ড কেনা এবং ট্রেনের টিকিট বুক করার সময় নিজেকে প্রমাণ করতে ব্যবহার করেন। দেখা যাচ্ছে, কিছু হাসপাতাল এখন আপনার আধার (যেমন, 1234-5678-9012) আপনার মেডিকেল রেকর্ডের সাথে লিঙ্ক করতে অনুরোধ করছে (বা সূক্ষ্মভাবে পরামর্শ দিচ্ছে)। ধারণাটি হল, জিনিসগুলিকে সরল করা। তবে যদি সরল করার মধ্যে ১৭টি ফর্ম এবং ডেটা দেবতাদের কাছে রক্তের নৈবেদ্য জড়িত থাকে, তবে আমি নিশ্চিত নই যে আমি এতে রাজি।", "normalised": "প্রথমত, আসুন শক্তিশালী আধারের মোকাবেলা করি। হ্যাঁ, সেই একই আধার যা আপনি সিম কার্ড কেনার সময় এবং ট্রেনের টিকিট বুক করার সময় আপনি যে আপনি, তা প্রমাণ করতে ব্যবহার করেন। দেখা যাচ্ছে, কিছু হাসপাতাল এখন আপনার মেডিকেল রেকর্ডের সাথে আপনার আধার (উদাহরণস্বরূপ, এক দুই তিন চার ড্যাশ পাঁচ ছয় সাত আট ড্যাশ নয় শূন্য এক দুই) লিঙ্ক করতে অনুরোধ করছে (বা সূক্ষ্মভাবে পরামর্শ দিচ্ছে)। ধারণা, সম্ভবত, জিনিসগুলিকে সুবিন্যস্ত করা। কিন্তু যদি সুবিন্যস্ত করার মধ্যে সতেরোটি ফর্ম এবং ডেটা দেবতাদের কাছে রক্ত ​​উৎসর্গ জড়িত থাকে, তবে আমি নিশ্চিত নই যে আমি এতে রাজি আছি।"}
{"unnormalised": "তারপর আছে আরএসবিওয়াই কার্ড, রাষ্ট্রীয় স্বাস্থ্য বীমা যোজনা। সেই পুরানো দিনের সোনার মতো দেখতে প্লাস্টিকের টুকরোর কথা মনে আছে? (কার্ড নম্বর RSBY-MH-2015-1234567, কারো কাছে আছে?) ডাইনোসররা যখন পৃথিবীতে ঘুরে বেড়াতো, তখন প্রায় ৩০,০০০ টাকার দাবি জানানোর জন্য ভাল ছিল। এখন, বেশিরভাগ রাজ্য এটিকে নতুন কিছু দিয়ে প্রতিস্থাপন করেছে, তবে আপনি এখনও কিছু লোককে এটিকে বিজয়ী লটারি টিকিটের মতো ধরে রাখতে দেখবেন। তাদের আশাবাদী হৃদয়কে আশীর্বাদ করুন।", "normalised": "তারপর আছে আর-এস-বি-ওয়াই কার্ড, রাষ্ট্রীয় স্বাস্থ্য বীমা যোজনা। সেই পুরানো দিনের ছোট সোনার প্লাস্টিকের টুকরোর কথা মনে আছে? (কার্ড নম্বর আর-এস-বি-ওয়াই ড্যাশ এম-এইচ ড্যাশ দুই হাজার পনেরো ড্যাশ এক দুই তিন চার পাঁচ ছয় সাত, কারোর মনে আছে?) ডাইনোসররা যখন পৃথিবীতে ঘুরে বেড়াত, তখন এটি দাবি করার জন্য ভাল ছিল, যেমন, ত্রিশ হাজার টাকা। এখন, বেশিরভাগ রাজ্য এটিকে নতুন কিছু দিয়ে প্রতিস্থাপন করেছে, তবে আপনি এখনও লোকেদের এটিকে বিজয়ী লটারি টিকিটের মতো আঁকড়ে ধরতে দেখেন। তাদের আশাবাদী হৃদয়কে আশীর্বাদ করুন।"}
{"unnormalised": "এবং আসুন রাজ্য-নির্দিষ্ট স্কিমগুলির কথা ভুলে গেলে চলবে না! প্রতিটি রাজ্যের নিজস্ব পছন্দের প্রকল্প রয়েছে, নিজস্ব ব্র্যান্ডের স্বাস্থ্যসেবার জাদু রয়েছে। মহারাষ্ট্রে, আপনার কাছে মহাত্মা জ্যোতিবা ফুলে জন আরোগ্য যোজনা (MJPJAY) থাকতে পারে, যার নিজস্ব অনন্য সুবিধাভোগী আইডি রয়েছে (যেমন MH-1234567890)। তাদের সবগুলোর ট্র্যাক রাখা ভাগ্যের ব্যাপার! এটা যেন পোকেমন কার্ড সংগ্রহ করার মতো, তবে তাদের সবাইকে ধরার পরিবর্তে, আপনি কেবল বোঝার চেষ্টা করছেন যে তারা কী করে।", "normalised": "এবং আসুন রাজ্য-নির্দিষ্ট স্কিমগুলির কথা ভুলে গেলে চলবে না! প্রতিটি রাজ্যের নিজস্ব শখের প্রকল্প, নিজস্ব ব্র্যান্ডের স্বাস্থ্যসেবার জাদু রয়েছে। মহারাষ্ট্রে, আপনার মহাত্মা জ্যোতিবা ফুলে জন আরোগ্য যোজনা (এম-জে-পি-জে-এ-ওয়াই) থাকতে পারে, যার নিজস্ব অনন্য সুবিধাভোগী আই-ডি রয়েছে (যেমন এম-এইচ ড্যাশ এক দুই তিন চার পাঁচ ছয় সাত আট নয় শূন্য)। তাদের সবগুলোর ট্র্যাক রাখা ভাগ্যের ব্যাপার! এটি পোকেমন কার্ড সংগ্রহের মতো, তবে সেগুলোকে ধরা দেওয়ার পরিবর্তে, আপনি কেবল বোঝার চেষ্টা করছেন যে তারা কী করে।"}
{"unnormalised": "বীমা, ওহ বীমা। এটা তো পুরো অন্য খেলা, তাই না? আপনার কাছে পলিসি নম্বর (যেমন, ICICI-HLTH-2023-0001) আছে এবং তারপর আপনার দাবির নম্বর আছে যা সাধারণত হাসপাতালের ভিজিট, এক্স রে এবং তারিখের একটি দীর্ঘ গল্প জড়িত (CLAIM20240516-99)। প্রতিটি বীমা কোম্পানির নিজস্ব সিস্টেম, গোপন কোড এবং দুর্বোধ্য শব্দ ব্যবহারের নিজস্ব ভাষা রয়েছে। এটা যেন একটি সম্পূর্ণ নতুন ভাষা শেখার মতো, কফি অর্ডার করার পরিবর্তে, আপনি সহ-পেমেন্ট নিয়ে তর্ক করছেন।", "normalised": "বীমা, ওহ বীমা। সেটা সম্পূর্ণ অন্য খেলা, তাই না? আপনার পলিসি নম্বর রয়েছে (উদাহরণস্বরূপ, আই-সি-আই-সি-আই ড্যাশ এইচ-এল-টি-এইচ ড্যাশ দুই হাজার তেইশ ড্যাশ শূন্য শূন্য শূন্য এক) এবং তারপরে আপনার দাবির নম্বর, যাতে সাধারণত হাসপাতালের ভিজিট, এক্স-রে এবং তারিখের একটি দীর্ঘ গল্প জড়িত থাকে (ক্লেইম দুই হাজার চব্বিশ শূন্য পাঁচ এক ছয় ড্যাশ নয় নয়)। প্রতিটি বীমা কোম্পানির নিজস্ব সিস্টেম রয়েছে, নিজস্ব গোপন কোড এবং দুর্বোধ্য শব্দগুলির ভাষা রয়েছে। এটি একটি সম্পূর্ণ নতুন ভাষা শেখার মতো, কফি অর্ডার করার পরিবর্তে, আপনি সহ-বেতন নিয়ে তর্ক করছেন।"}
{"unnormalised": "তারপর আছে ইউনিভার্সাল হেলথ আইডি - আয়ুষ্মান ভারত হেলথ অ্যাকাউন্ট (ABHA) আইডি, যা আগে হেলথ আইডি নামে পরিচিত ছিল। এটি আপনার সমস্ত চিকিৎসা বিষয়ক বিষয়ের জন্য একটি ওয়ান-স্টপ শপ হওয়ার কথা। আপনার ডিজিটাল হেলথ পাসপোর্ট। এবং এটির একটি সুন্দর QR কোড রয়েছে যা আপনাকে আপনার ফোনের একটি লিঙ্কে নিয়ে যাবে, সাথে একটি ABHA নম্বর যা 1234-5678-9012-3456 এর মতো দেখতে। সমস্যা? সবাই এখনও এটি ব্যবহার করছে না। তবুও, ধারণাটা আছে।", "normalised": "তারপর আছে ইউনিভার্সাল হেলথ আই-ডি - আয়ুষ্মান ভারত হেলথ অ্যাকাউন্ট (এ-বি-এইচ-এ) আই-ডি, যা পূর্বে হেলথ আই-ডি নামে পরিচিত ছিল। এটি চিকিৎসা সংক্রান্ত সমস্ত বিষয়ের জন্য আপনার ওয়ান-স্টপ শপ হওয়ার কথা। আপনার ডিজিটাল স্বাস্থ্য পাসপোর্ট। এবং এটির একটি সুন্দর কিউ-আর কোড রয়েছে যা আপনাকে আপনার ফোনের একটি লিঙ্কে নিয়ে যাবে, সাথে একটি এ-বি-এইচ-এ নম্বর যা দেখতে এক দুই তিন চার ড্যাশ পাঁচ ছয় সাত আট ড্যাশ নয় শূন্য এক দুই ড্যাশ তিন চার পাঁচ ছয় এর মতো। সমস্যা? সবাই এখনও এটি ব্যবহার করছে না। তবুও, ধারণাটা আছে।"}
{"unnormalised": "তাহলে, এই সব থেকে মূল বার্তাটি কী? প্রথমত, সর্বদা সবকিছুর কপি রাখুন। দ্বিতীয়ত, আপনার আইডি একাধিকবার ব্যাখ্যা করার জন্য প্রস্তুত থাকুন। এবং তৃতীয়ত, হাসতে মনে রাখবেন। কারণ যদি আপনি না হাসেন, তবে সম্ভবত আপনি কেবল আপনার চায়ের কাপে কাঁদতে শুরু করবেন, এই ভেবে যে কেন স্বাস্থ্যসেবা এত... বিশেষভাবে ভারতীয় হতে হবে।", "normalised": "সুতরাং, এই সব থেকে কী শিখলেন? প্রথমত, সর্বদা সবকিছুর অনুলিপি রাখুন। দ্বিতীয়ত, আপনার আই-ডি একাধিকবার ব্যাখ্যা করার জন্য প্রস্তুত থাকুন। এবং তৃতীয়ত, হাসতে মনে রাখবেন। কারণ যদি আপনি না হাসেন, তবে আপনি সম্ভবত আপনার চায়ের কাপে কাঁদতে কাঁদতে শেষ করবেন, ভাববেন কেন স্বাস্থ্যসেবা এত... স্বতন্ত্রভাবে ভারতীয় হতে হবে।"}
{"unnormalised": "শেষ পর্যন্ত, ভারতীয় স্বাস্থ্যসেবা আইডি ল্যান্ডস্কেপ নেভিগেট করা অনেকটা মুম্বাই লোকালের ভিড়ের সময় নেভিগেট করার মতো - বিশৃঙ্খল, জনাকীর্ণ এবং আপনার মানসিক শান্তির জন্য সম্ভাব্য বিপজ্জনক। তবে একটু ধৈর্য, ​​একটু রসিকতা এবং প্রচুর কাগজপত্র দিয়ে আপনি এটির মধ্য দিয়ে যেতে পারবেন। এবং আরে, অন্তত আপনার পরবর্তী পারিবারিক অনুষ্ঠানে বলার জন্য একটি ভাল গল্প থাকবে, তাই না? শুধু নিশ্চিত করুন আপনার কাছে আপনার ABHA আইডি, RSBY কার্ড, আধার নম্বর এবং রাজ্য-নির্দিষ্ট স্কিমের বিবরণ হাতের কাছে আছে। আপনি জানেন না কখন কেউ জিজ্ঞাসা করে বসতে পারে!", "normalised": "শেষ পর্যন্ত, ভারতীয় স্বাস্থ্যসেবার আই-ডি ল্যান্ডস্কেপ নেভিগেট করা মুম্বাইয়ের লোকাল ট্রেনে অফিসের ব্যস্ত সময়ে নেভিগেট করার মতো - বিশৃঙ্খল, জনাকীর্ণ এবং আপনার সুস্থতার জন্য সম্ভাব্য বিপজ্জনক। তবে একটু ধৈর্য, ​​একটু র чувство এবং প্রচুর কাগজপত্র থাকলে আপনি এটি পেরিয়ে যাবেন। এবং আরে, অন্তত আপনার পরবর্তী পারিবারিক অনুষ্ঠানে বলার জন্য আপনার কাছে একটি ভাল গল্প থাকবে, তাই না? শুধু নিশ্চিত করুন যে আপনার কাছে আপনার এ-বি-এইচ-এ আই-ডি, আর-এস-বি-ওয়াই কার্ড, আধার নম্বর এবং রাজ্য-নির্দিষ্ট স্কিমের বিবরণ হাতের কাছে রয়েছে। আপনি জানেন না কখন কেউ জিজ্ঞাসা করতে পারে!"}
