{"unnormalised": "জাতীয় স্বাস্থ্য কর্তৃপক্ষ (NHA) আয়ুষ্মান ভারত স্বাস্থ্য অ্যাকাউন্ট (ABHA) আইডি-র আরও বেশি করে ব্যবহারের ওপর জোর দিচ্ছে। ABHA-কে আপনার নিজস্ব ডিজিটাল স্বাস্থ্য আইডি হিসেবে ভাবতে পারেন, অনেকটা যেন আপনার আধারের মতো কিন্তু স্বাস্থ্য পরিষেবার জন্য। এটি ১৪-সংখ্যার একটি নম্বর (যেমন, ১২৩৪-৫৬৭৮-৯০১২-৩৪) যা প্রতিটি ভারতীয় নাগরিকের জন্য একটি বিস্তৃত স্বাস্থ্য রেকর্ড তৈরি করতে সাহায্য করে।", "normalised": "এন-এইচ-এ আয়ুষ্মান ভারত হেলথ অ্যাকাউন্ট (এ-বি-এইচ-এ) আই-ডি-র বৃহত্তর ব্যবহারের জন্য চেষ্টা চালাচ্ছে। এ-বি-এইচ-এ-কে আপনার অনন্য ডিজিটাল হেলথ আই-ডি হিসাবে ভাবুন, অনেকটা আপনার আধারের মতো, তবে স্বাস্থ্যসেবার জন্য। এটি একটি চোদ্দো-সংখ্যার নম্বর (যেমন, এক দুই তিন চার ড্যাশ পাঁচ ছয় সাত আট ড্যাশ নয় শূন্য এক দুই ড্যাশ তিন চার) যা প্রতিটি ভারতীয় নাগরিকের জন্য একটি বিস্তৃত স্বাস্থ্য রেকর্ড তৈরি করতে সাহায্য করে।"}
{"unnormalised": "যতবার আপনি কোনো ক্লিনিক, হাসপাতাল বা ল্যাবে যান যা ABHA নেটওয়ার্কের অংশ, আপনার স্বাস্থ্য বিষয়ক তথ্য আপনার ABHA আইডি-র সাথে যুক্ত করা হয়। এর ফলে ডাক্তাররা সহজেই আপনার চিকিৎসা ইতিহাস দেখতে পারেন, যা আরও ভালোভাবে সঠিক চিকিৎসা সিদ্ধান্ত নিতে সাহায্য করে। কল্পনা করুন দিল্লির ডক্টর শর্মা তাৎক্ষণিকভাবে মুম্বাইয়ের ডক্টর প্যাটেল কর্তৃক পূর্বে দেওয়া আপনার অ্যালার্জি বা ওষুধের তথ্য দেখতে পাচ্ছেন, এমনকি আপনি যদি তার কাছে প্রথমবার যান!", "normalised": "আপনি যখনই কোনও ক্লিনিক, হাসপাতাল বা ল্যাবে যান যা এ-বি-এইচ-এ নেটওয়ার্কের অংশ, আপনার স্বাস্থ্য সম্পর্কিত তথ্য আপনার এ-বি-এইচ-এ আই-ডি-র সাথে যুক্ত হয়ে যায়। এটি ডাক্তারদের সহজেই আপনার চিকিৎসার ইতিহাস দেখতে দেয়, যার ফলে আরও ভালোভাবে জেনে চিকিৎসা সংক্রান্ত সিদ্ধান্ত নেওয়া যায়। কল্পনা করুন দিল্লির ডাক্তার শর্মা তাৎক্ষণিকভাবে মুম্বাইয়ের ডাক্তার প্যাটেল কর্তৃক পূর্বে দেওয়া আপনার অ্যালার্জি বা ওষুধের প্রেসক্রিপশন দেখতে পাচ্ছেন, এমনকি আপনি যদি তার কাছে প্রথমবার যান!"}
{"unnormalised": "বীমা কোম্পানিগুলিও ABHA-কে একত্রিত করছে। এর মানে হল আপনার পলিসি নম্বর (যেমন, স্টার হেলথ পলিসি নম্বর SHL/2023/12345) লিঙ্ক করা যেতে পারে, যা দাবি প্রক্রিয়াকরণকে সুগম করে। দাবি জমা দেওয়ার সময় আর অন্তহীন কাগজপত্র লাগবে না! কিছু বীমাকারী তাদের ABHA আইডি লিঙ্ক করলে পলিসিধারকদের ছাড়ও দিচ্ছে, যা আরও বেশি করে ব্যবহারে উৎসাহিত করছে।", "normalised": "বীমা সংস্থাগুলিও এ-বি-এইচ-এ একত্রিত করছে। এর মানে হল আপনার পলিসি নম্বর (যেমন, স্টার হেলথ পলিসি নম্বর এস-এইচ-এল স্ল্যাশ দুই হাজার তেইশ স্ল্যাশ এক দুই তিন চার পাঁচ) লিঙ্ক করা যেতে পারে, যা দাবি প্রক্রিয়াকরণকে সুগম করে। ক্লেইম জমা দেওয়ার সময় আর অন্তহীন কাগজপত্র লাগবে না! কিছু বীমাকারী তাদের এ-বি-এইচ-এ আই-ডি লিঙ্ক করা পলিসিধারীদের ছাড়ও দিচ্ছে, যা আরও বেশি গ্রহণে উৎসাহিত করছে।"}
{"unnormalised": "এটা মনে রাখা গুরুত্বপূর্ণ যে ABHA আইডি-র জন্য নিবন্ধন করা সম্পূর্ণ ঐচ্ছিক। আপনার ডেটা নিরাপদে সংরক্ষণ করা হয় এবং কে এটি অ্যাক্সেস করতে পারবে তার নিয়ন্ত্রণ আপনার হাতে থাকে। এটিকে আপনার স্বাস্থ্য তথ্যের জন্য একটি ডিজিটাল লকার হিসেবে ভাবুন, যার চাবি আপনার কাছে থাকবে। এর লক্ষ্য হল ভারতের প্রত্যেকের জন্য স্বাস্থ্যসেবাকে আরও দক্ষ এবং ব্যক্তিগতকৃত করা।", "normalised": "এটা মনে রাখা গুরুত্বপূর্ণ যে এ-বি-এইচ-এ আই-ডি-র জন্য নিবন্ধন করা সম্পূর্ণ ঐচ্ছিক। আপনার ডেটা নিরাপদে সংরক্ষণ করা হয় এবং কার কাছে এর অ্যাক্সেস থাকবে তার নিয়ন্ত্রণ আপনার হাতে। এটিকে আপনার স্বাস্থ্য তথ্যের জন্য একটি ডিজিটাল লকার হিসাবে ভাবুন, যার চাবি আপনার কাছে রয়েছে। এর লক্ষ্য হল ভারতের প্রত্যেকের জন্য স্বাস্থ্যসেবাকে আরও দক্ষ এবং ব্যক্তিগতকৃত করা।"}
{"unnormalised": "সুতরাং, আপনি যদি এখনও আপনার ABHA আইডি তৈরি না করে থাকেন, তবে এটি তৈরি করার কথা বিবেচনা করুন। এটি একটি ডিজিটাল ক্ষমতায়িত স্বাস্থ্যসেবা ব্যবস্থার দিকে একটি পদক্ষেপ যা আপনাকে, রোগীকে নিয়ন্ত্রণে রাখে। শুরু করতে এবং আপনার ১৪-সংখ্যার অনন্য শনাক্তকারী পেতে আপনি অফিসিয়াল ABHA ওয়েবসাইট ভিজিট করতে পারেন বা ABHA অ্যাপ ডাউনলোড করতে পারেন।", "normalised": "সুতরাং, আপনি যদি এখনও আপনার এ-বি-এইচ-এ আই-ডি তৈরি না করে থাকেন, তবে এটি তৈরি করার কথা বিবেচনা করুন। এটি একটি ডিজিটালভাবে ক্ষমতায়িত স্বাস্থ্যসেবা ব্যবস্থার দিকে একটি পদক্ষেপ যা আপনাকে, রোগীকে নিয়ন্ত্রণে রাখে। শুরু করতে এবং আপনার অনন্য চোদ্দো সংখ্যার শনাক্তকারী নম্বর পেতে আপনি অফিসিয়াল এ-বি-এইচ-এ ওয়েবসাইটে যেতে পারেন বা এ-বি-এইচ-এ অ্যাপ ডাউনলোড করতে পারেন।"}
