{"unnormalised": "ಭಾರತೀಯ ಸ್ಟೇಟ್ ಬ್ಯಾಂಕ್ (SBI) ವಾರ್ಷಿಕವಾಗಿ (p.a.) 8.4% ರಷ್ಟು ಆಕರ್ಷಕ ಬಡ್ಡಿ ದರದಲ್ಲಿ ಗೃಹ ಸಾಲಗಳನ್ನು ನೀಡುವ ವಿಶೇಷ ಅಭಿಯಾನವನ್ನು ಘೋಷಿಸಿದೆ. ಈ ಉಪಕ್ರಮವು ಹಬ್ಬದ ಋತುವಿನಲ್ಲಿ ಮನೆ ಮಾಲೀಕತ್ವವನ್ನು ಹೆಚ್ಚಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ. ಈ ಆಫರ್ ಸೀಮಿತ ಅವಧಿಗೆ ಮಾತ್ರ ಅನ್ವಯಿಸುತ್ತದೆ, ಇದು 15/09/2024 ರಿಂದ ಪ್ರಾರಂಭವಾಗಿ 31/12/2024 ರವರೆಗೆ ಇರುತ್ತದೆ. ಸಂಭಾವ್ಯ ಸಾಲಗಾರರು ಈ ಅವಕಾಶವನ್ನು ಬಳಸಿಕೊಳ್ಳಲು ಪ್ರೋತ್ಸಾಹಿಸಲಾಗುತ್ತದೆ.", "normalised": "ಸ್ಟೇಟ್ ಬ್ಯಾಂಕ್ ಆಫ್ ಇಂಡಿಯಾ (ಎಸ್-ಬಿ-ಐ) ವಾರ್ಷಿಕ ಶೇಕಡಾ ಎಂಟೂ ಪಾಯಿಂಟ್ ನಾಲ್ಕರಷ್ಟು (ಪಿ.ಎ.) ಆಕರ್ಷಕ ಬಡ್ಡಿದರದಲ್ಲಿ ಗೃಹ ಸಾಲಗಳನ್ನು ನೀಡುವ ವಿಶೇಷ ಅಭಿಯಾನವನ್ನು ಘೋಷಿಸಿದೆ. ಈ ಉಪಕ್ರಮವು ಹಬ್ಬದ ಋತುವಿನಲ್ಲಿ ಮನೆ ಮಾಲೀಕತ್ವವನ್ನು ಹೆಚ್ಚಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ. ಈ ಕೊಡುಗೆಯು ಸೀಮಿತ ಅವಧಿಗೆ ಮಾತ್ರ ಲಭ್ಯವಿದ್ದು, ಸೆಪ್ಟೆಂಬರ್ ಹದಿನೈದನೇ ತಾರೀಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕರಿಂದ ಪ್ರಾರಂಭವಾಗಿ ಡಿಸೆಂಬರ್ ಮೂವತ್ತೊಂದನೇ ತಾರೀಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕರವರೆಗೆ ವಿಸ್ತರಿಸುತ್ತದೆ. ಸಂಭಾವ್ಯ ಸಾಲಗಾರರು ಈ ಅವಕಾಶವನ್ನು ಬಳಸಿಕೊಳ್ಳಲು ಪ್ರೋತ್ಸಾಹಿಸಲಾಗುತ್ತದೆ."}
{"unnormalised": "ಈ ಯೋಜನೆಯು ಮೊದಲ ಬಾರಿಗೆ ಮನೆ ಖರೀದಿಸುವವರಿಗೆ ವಿಶೇಷವಾಗಿ ಪ್ರಯೋಜನಕಾರಿಯಾಗಿದೆ. SBI ಈ ಸಮಯದ ಚೌಕಟ್ಟಿನೊಳಗೆ ಸಲ್ಲಿಸಿದ ಅರ್ಜಿಗಳಿಗೆ ಸಂಸ್ಕರಣಾ ಶುಲ್ಕವನ್ನು ಸಹ ಮನ್ನಾ ಮಾಡುತ್ತಿದೆ. ಇದು ಸಾಲದ ಮೊತ್ತವನ್ನು ಅವಲಂಬಿಸಿ ಅರ್ಜಿದಾರರಿಗೆ ಅಂದಾಜು ರೂ. 10,000 ರಿಂದ ರೂ. 15,000 ವರೆಗೆ ಉಳಿತಾಯ ಮಾಡಬಹುದು. ಈ ಕ್ರಮವು ವಸತಿ ಸೌಲಭ್ಯವನ್ನು ಹೆಚ್ಚು ಸುಲಭವಾಗಿಸುವ ಬ್ಯಾಂಕಿನ ಬದ್ಧತೆಗೆ ಅನುಗುಣವಾಗಿದೆ.", "normalised": "ಈ ಯೋಜನೆಯು ಮೊದಲ ಬಾರಿಗೆ ಮನೆ ಖರೀದಿಸುವವರಿಗೆ ವಿಶೇಷವಾಗಿ ಪ್ರಯೋಜನಕಾರಿಯಾಗಿದೆ. ಎಸ್-ಬಿ-ಐ ಈ ಸಮಯದ ಚೌಕಟ್ಟಿನೊಳಗೆ ಸಲ್ಲಿಸಿದ ಅರ್ಜಿಗಳಿಗೆ ಸಂಸ್ಕರಣಾ ಶುಲ್ಕವನ್ನು ಸಹ ಮನ್ನಾ ಮಾಡುತ್ತಿದೆ. ಇದು ಸಾಲದ ಮೊತ್ತವನ್ನು ಅವಲಂಬಿಸಿ ಅರ್ಜಿದಾರರಿಗೆ ಅಂದಾಜು ಹತ್ತು ಸಾವಿರ ರೂಪಾಯಿಯಿಂದ ಹದಿನೈದು ಸಾವಿರ ರೂಪಾಯಿವರೆಗೆ ಉಳಿತಾಯ ಮಾಡಬಹುದು. ಈ ಕ್ರಮವು ವಸತಿಯನ್ನು ಹೆಚ್ಚು ಸುಲಭವಾಗಿಸುವ ಬ್ಯಾಂಕಿನ ಬದ್ಧತೆಗೆ ಅನುಗುಣವಾಗಿದೆ."}
{"unnormalised": "ಗೃಹ ಸಾಲಗಳ ಜೊತೆಗೆ, SBI ಸ್ಪರ್ಧಾತ್ಮಕ ಬಡ್ಡಿ ದರಗಳೊಂದಿಗೆ ವೈಯಕ್ತಿಕ ಸಾಲಗಳನ್ನು ಸಹ ಉತ್ತೇಜಿಸುತ್ತಿದೆ. ವ್ಯಕ್ತಿಗಳು ಕನಿಷ್ಠ ದಾಖಲೆಗಳೊಂದಿಗೆ ರೂ. 20 ಲಕ್ಷದವರೆಗೆ ವೈಯಕ್ತಿಕ ಸಾಲಗಳನ್ನು ಪಡೆಯಬಹುದು. ಈ ಸಾಲಗಳನ್ನು ಮದುವೆಯ ಖರ್ಚುಗಳು, ಶಿಕ್ಷಣ ಶುಲ್ಕಗಳು ಅಥವಾ ವೈದ್ಯಕೀಯ ತುರ್ತುಸ್ಥಿತಿಗಳು ಸೇರಿದಂತೆ ವಿವಿಧ ಉದ್ದೇಶಗಳಿಗಾಗಿ ಬಳಸಬಹುದು.", "normalised": "ಗೃಹ ಸಾಲಗಳ ಜೊತೆಗೆ, ಎಸ್-ಬಿ-ಐ ಸ್ಪರ್ಧಾತ್ಮಕ ಬಡ್ಡಿದರಗಳೊಂದಿಗೆ ವೈಯಕ್ತಿಕ ಸಾಲಗಳನ್ನು ಸಹ ಉತ್ತೇಜಿಸುತ್ತಿದೆ. ವ್ಯಕ್ತಿಗಳು ಕಡಿಮೆ ದಾಖಲಾತಿಗಳೊಂದಿಗೆ ಇಪ್ಪತ್ತು ಲಕ್ಷ ರೂಪಾಯಿವರೆಗಿನ ವೈಯಕ್ತಿಕ ಸಾಲಗಳನ್ನು ಪಡೆಯಬಹುದು. ಈ ಸಾಲಗಳನ್ನು ಮದುವೆಯ ವೆಚ್ಚಗಳು, ಶಿಕ್ಷಣ ಶುಲ್ಕಗಳು ಅಥವಾ ವೈದ್ಯಕೀಯ ತುರ್ತುಸ್ಥಿತಿಗಳು ಸೇರಿದಂತೆ ವಿವಿಧ ಉದ್ದೇಶಗಳಿಗಾಗಿ ಬಳಸಬಹುದು."}
{"unnormalised": "ಇದಲ್ಲದೆ, SBI ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್ ಹೊಂದಿರುವವರು ಹಬ್ಬದ ಋತುವಿನಲ್ಲಿ ವಿಶೇಷ ಕೊಡುಗೆಗಳು ಮತ್ತು ಕ್ಯಾಶ್‌ಬ್ಯಾಕ್ ಬಹುಮಾನಗಳಿಂದ ಪ್ರಯೋಜನ ಪಡೆಯಬಹುದು. SBI ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್‌ಗಳನ್ನು ಬಳಸಿ ಮಾಡಿದ ₹5,000 ಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ವಹಿವಾಟುಗಳು EMI ಪರಿವರ್ತನೆ ಆಯ್ಕೆಗಳಿಗೆ ಅರ್ಹವಾಗಿರುತ್ತವೆ. ಇದು ಗ್ರಾಹಕರಿಗೆ ಹೆಚ್ಚಿನ ಹಣಕಾಸಿನ ನಮ್ಯತೆಯನ್ನು ಒದಗಿಸುತ್ತದೆ.", "normalised": "ಇದಲ್ಲದೆ, ಎಸ್-ಬಿ-ಐ ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್ ಹೊಂದಿರುವವರು ಹಬ್ಬದ ಋತುವಿನಲ್ಲಿ ವಿಶೇಷ ಕೊಡುಗೆಗಳು ಮತ್ತು ಕ್ಯಾಶ್‌ಬ್ಯಾಕ್ ಬಹುಮಾನಗಳಿಂದ ಪ್ರಯೋಜನ ಪಡೆಯಬಹುದು. ಎಸ್-ಬಿ-ಐ ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್‌ಗಳನ್ನು ಬಳಸಿ ಐದು ಸಾವಿರ ರೂಪಾಯಿಗಿಂತ ಹೆಚ್ಚಿನ ವಹಿವಾಟುಗಳು ಇ-ಎಂ-ಐ ಪರಿವರ್ತನೆ ಆಯ್ಕೆಗಳಿಗೆ ಅರ್ಹವಾಗಿವೆ. ಇದು ಗ್ರಾಹಕರಿಗೆ ಹೆಚ್ಚಿನ ಆರ್ಥಿಕ ನಮ್ಯತೆಯನ್ನು ಒದಗಿಸುತ್ತದೆ."}
{"unnormalised": "ಸಾಲದ ಅರ್ಹತೆ, ಬಡ್ಡಿ ದರಗಳು ಮತ್ತು ಅರ್ಜಿ ವಿಧಾನಗಳ ಬಗ್ಗೆ ವಿವರವಾದ ಮಾಹಿತಿಗಾಗಿ, ಗ್ರಾಹಕರು ಹತ್ತಿರದ SBI ಶಾಖೆಗೆ ಅಥವಾ ಬ್ಯಾಂಕಿನ ಅಧಿಕೃತ ವೆಬ್‌ಸೈಟ್ www.sbi.co.in ಗೆ ಭೇಟಿ ನೀಡಬಹುದು. ಸಹಾಯಕ್ಕಾಗಿ ಗ್ರಾಹಕರು SBI ನ ಟೋಲ್-ಫ್ರೀ ಸಂಖ್ಯೆ 1800-11-2211 ಅನ್ನು ಸಹ ಸಂಪರ್ಕಿಸಬಹುದು. ಅಂತಿಮ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳುವ ಮೊದಲು ವಿವಿಧ ಬ್ಯಾಂಕುಗಳಿಂದ ಸಾಲದ ಆಯ್ಕೆಗಳನ್ನು ಹೋಲಿಸಲು ಮರೆಯದಿರಿ.", "normalised": "ಸಾಲದ ಅರ್ಹತೆ, ಬಡ್ಡಿದರಗಳು ಮತ್ತು ಅರ್ಜಿ ವಿಧಾನಗಳ ಕುರಿತು ವಿವರವಾದ ಮಾಹಿತಿಗಾಗಿ, ಗ್ರಾಹಕರು ಹತ್ತಿರದ ಎಸ್-ಬಿ-ಐ ಶಾಖೆ ಅಥವಾ ಬ್ಯಾಂಕಿನ ಅಧಿಕೃತ ವೆಬ್‌ಸೈಟ್, ಡಬ್ಲ್ಯು-ಡಬ್ಲ್ಯು-ಡಬ್ಲ್ಯು ಡಾಟ್ ಎಸ್-ಬಿ-ಐ ಡಾಟ್ ಸಿ-ಓ ಡಾಟ್ ಐ-ಎನ್ ಗೆ ಭೇಟಿ ನೀಡಬಹುದು. ಗ್ರಾಹಕರು ಎಸ್-ಬಿ-ಐ ನ ಟೋಲ್-ಫ್ರೀ ಸಂಖ್ಯೆ, ಒಂದು ಎಂಟು ಸೊನ್ನೆ - ಹನ್ನೊಂದು - ಎರಡು ಸಾವಿರದ ಇನ್ನೂರ ಹನ್ನೊಂದನ್ನು ಸಹಾಯಕ್ಕಾಗಿ ಕರೆಯಬಹುದು. ಅಂತಿಮ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳುವ ಮೊದಲು ವಿವಿಧ ಬ್ಯಾಂಕುಗಳಿಂದ ಸಾಲದ ಆಯ್ಕೆಗಳನ್ನು ಹೋಲಿಸಲು ಮರೆಯದಿರಿ."}
