{"unnormalised": "RBI (ರಿಸರ್ವ್ ಬ್ಯಾಂಕ್ ಆಫ್ ಇಂಡಿಯಾ) ಇತ್ತೀಚಿನ ರೆಪೊ ದರಗಳ ಬದಲಾಗದ ಘೋಷಣೆ - ಅಂದರೆ ಬಿರಿಯಾನಿ ಆರ್ಡರ್ ಮಾಡಿದ್ರೆ ಸಾದಾ ಅನ್ನ ಸಿಕ್ಕ ಹಾಗೆ. ಮತ್ತೆ ಮತ್ತೆ. ವೈಯಕ್ತಿಕ ಸಾಲಗಳಿಗೆ ಬ್ಯಾಂಕುಗಳು ಇನ್ನೂ ಕೈ ಸುಡುವಷ್ಟು ಶುಲ್ಕ ವಿಧಿಸುತ್ತಿವೆ. HDFC, ICICI, Axis - ಇವರೆಲ್ಲರೂ ಯಾರು *ಕಡಿಮೆ* ಆಕರ್ಷಕ ದರಗಳನ್ನು ನೀಡಬಹುದು ಎಂದು ಸ್ಪರ್ಧಿಸುತ್ತಿರುವಂತಿದೆ.", "normalised": "ಆರ್-ಬಿ-ಐ (ರಿಸರ್ವ್ ಬ್ಯಾಂಕ್ ಆಫ್ ಇಂಡಿಯಾ) ಇತ್ತೀಚಿನ ರೆಪೋ ದರಗಳ ಬಗ್ಗೆ ಬದಲಾವಣೆ ಇಲ್ಲದ ಘೋಷಣೆ - ಅಂದ್ರೆ ಬಿರಿಯಾನಿ ಆರ್ಡರ್ ಮಾಡಿದ್ರೆ ಸಾದಾ ಅನ್ನ ಬಂದಂಗೆ ಆಯ್ತು. ಮತ್ತೆ ಮತ್ತೆ. ಬ್ಯಾಂಕುಗಳು ಇನ್ನೂ ವೈಯಕ್ತಿಕ ಸಾಲಗಳಿಗೆ ಕೈ-ಕಾಲು ಕಟ್ ಮಾಡೋವಷ್ಟು ಚಾರ್ಜ್ ಮಾಡ್ತಾ ಇದಾರೆ. ಎಚ್-ಡಿ-ಎಫ್-ಸಿ, ಐ-ಸಿ-ಐ-ಸಿ-ಐ, ಆಕ್ಸಿಸ್ – ಎಲ್ಲರೂ ಕಡಿಮೆ ಆಕರ್ಷಕ ದರಗಳನ್ನ ಯಾರು ನೀಡಬಲ್ಲರು ಅಂತ ಸ್ಪರ್ಧೆ ಮಾಡ್ತಿದ್ದಾರೆ ಅನ್ಸುತ್ತೆ."}
{"unnormalised": "ದರಗಳ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ನನ್ನ ಸ್ನೇಹಿತ ರಾಕೇಶ್ 12.5% ಬಡ್ಡಿಯೊಂದಿಗೆ ಸಾಲ ತೆಗೆದುಕೊಂಡಿದ್ದಾನೆ! ಗಂಭೀರವಾಗಿ, 12.5%! ಅವನು ಎಸ್‌ಬಿಐನಿಂದಲ್ಲ, ಬಾಲಿವುಡ್ ಸಾಲದ ಶಾರ್ಕ್‌ನಿಂದ ಸಾಲ ಪಡೆಯುತ್ತಿದ್ದಾನೆ ಎಂದು ನಿಮಗೆ ಅನ್ನಿಸಬಹುದು. ಮತ್ತು ಪ್ರಕ್ರಿಯೆ ಶುಲ್ಕದ ಬಗ್ಗೆ ಹೇಳುವುದೇ ಬೇಡ. ಸಾಲದಲ್ಲಿರುವ ಸೌಲಭ್ಯಕ್ಕಾಗಿ ಅವರು ನಿಮಗೆ ಹೆಚ್ಚುವರಿ ಶುಲ್ಕ ವಿಧಿಸುತ್ತಿರುವಂತಿದೆ. ₹2500 ಜೊತೆಗೆ ಜಿಎಸ್‌ಟಿ? ವಾಹ್, ಕ್ಯಾ ರೇಟ್ ಹೈ!", "normalised": "ದರಗಳ ಬಗ್ಗೆ ಮಾತಾಡ್ಬೇಕಾದ್ರೆ, ನನ್ನ ಫ್ರೆಂಡ್ ರಾಕೇಶ್ ಈಗಷ್ಟೇ ಶೇಕಡಾ ಹನ್ನೆರಡೂವರೆ ಬಡ್ಡಿ ದರದಲ್ಲಿ ಸಾಲ ತಗೊಂಡ! ಸೀರಿಯಸ್ಸಾಗಿ, ಶೇಕಡಾ ಹನ್ನೆರಡೂವರೆ! ಎಸ್-ಬಿ-ಐನಲ್ಲಿ ಅಲ್ಲ ಬಾಲಿವುಡ್ ಸಾಲದ ಶಾರ್ಕ್‌ನಿಂದ ಸಾಲ ತಗೊಂಡಿದಾನೆ ಅನ್ಸುತ್ತೆ. ಮತ್ತು ಪ್ರೊಸೆಸಿಂಗ್ ಶುಲ್ಕಗಳ ಬಗ್ಗೆಂತೂ ಮಾತಾಡೋದೇ ಬೇಡ. ಸಾಲದಲ್ಲಿರೋಕೆ ಅವಕಾಶ ಕೊಟ್ಟಿದ್ದಕ್ಕೆ ಎಕ್ಸ್ಟ್ರಾ ಚಾರ್ಜ್ ಮಾಡ್ತಾ ಇದ್ದಾರೆ ಅನ್ಸುತ್ತೆ. ರೂಪಾಯಿ ಎರಡು ಸಾವಿರದ ಐನೂರು ಪ್ಲಸ್ ಜಿ-ಎಸ್-ಟಿ? ವಾವ್, ಕ್ಯಾ ರೇಟ್ ಹೈ!"}
{"unnormalised": "ಈಗ, ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್ ಕಂಪನಿಗಳು - ಇವರು ನಿಜವಾದ ಹಾಸ್ಯಗಾರರು. ಅವರು ನಿಮಗೆ ಕ್ಯಾಶ್‌ಬ್ಯಾಕ್ ಮತ್ತು ರಿವಾರ್ಡ್‌ಗಳ ಭರವಸೆಗಳೊಂದಿಗೆ ಆಮಿಷವೊಡ್ಡುತ್ತಾರೆ, ನಂತರ ರಾಕೆಟ್ ವಿಜ್ಞಾನಿ ಅಳುವಂತೆ ಮಾಡುವ ಬಡ್ಡಿ ದರಗಳೊಂದಿಗೆ ಹೊಡೆಯುತ್ತಾರೆ. ತಡವಾಗಿ ಪಾವತಿ ಶುಲ್ಕ ₹750? ಅವರು ಗಂಭೀರವಾಗಿದ್ದಾರೆಯೇ? ಅದರಲ್ಲಿ ನೀವು ಒಂದು ಪೆಟ್ಟಿಗೆ ಸಮೋಸಾವನ್ನು ಖರೀದಿಸಬಹುದು! ಮತ್ತು ವಾರ್ಷಿಕ ಶುಲ್ಕಗಳನ್ನು ಮರೆಯಬೇಡಿ! ನೀವು ಕಾರ್ಡ್ ಅನ್ನು \"ಉಚಿತವಾಗಿ\" ಪಡೆಯುತ್ತೀರಿ, ನಂತರ ಒಂದು ವರ್ಷದ ನಂತರ, ಬಾಮ್! ವಾರ್ಷಿಕ ಶುಲ್ಕ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ! ನಿಮ್ಮ ಮದುವೆಯಲ್ಲಿ ಆಶ್ಚರ್ಯಕರ ಸಂಬಂಧಿಯಂತೆ.", "normalised": "ಈಗ ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್ ಕಂಪನಿಗಳು - ಅವರೆಲ್ಲಾ ನಿಜವಾದ ಹಾಸ್ಯ ಕಲಾವಿದರು. ಕ್ಯಾಶ್‌ಬ್ಯಾಕ್ ಮತ್ತು ರಿವಾರ್ಡ್‌ಗಳ ಭರವಸೆ ಕೊಟ್ಟು ನಿಮ್ಮನ್ನ ಸೆಳೆಯುತ್ತಾರೆ, ನಂತರ ರಾಕೆಟ್ ವಿಜ್ಞಾನಿನು ಅಳೋವಂತಹ ಬಡ್ಡಿ ದರಗಳನ್ನ ಹಾಕ್ತಾರೆ. ಲೇಟ್ ಪೇಮೆಂಟ್ ಫೀ ರೂಪಾಯಿ ಏಳುನೂರ ಐವತ್ತು? ಅವರಿಗೆ ಸೀರಿಯಸ್ಸಾಗಿ ಹುಚ್ಚು ಹಿಡಿದಿದ್ಯಾ? ಅದರಲ್ಲಿ ಒಂದು ಬಾಕ್ಸ್ ಸಮೋಸಾ ತಗೋಬಹುದು! ಮತ್ತು ವಾರ್ಷಿಕ ಶುಲ್ಕಗಳನ್ನ ಮರೆಯೋಕೆ ಸಾಧ್ಯನಾ? \"ಫ್ರೀ\" ಅಂತ ಕಾರ್ಡ್ ಕೊಡ್ತಾರೆ, ಒಂದು ವರ್ಷ ಆದ್ಮೇಲೆ, ಬೂಮ್! ವಾರ್ಷಿಕ ಶುಲ್ಕ ಬರುತ್ತೆ! ನಿಮ್ಮ ಮದುವೆಗೆ ಸರ್ಪ್ರೈಸ್ ಆಗಿ ಬರೋ ಸಂಬಂಧಿ ತರ."}
{"unnormalised": "ಮೊದಲ 3 ತಿಂಗಳುಗಳಿಗೆ 0% ಬಡ್ಡಿಯನ್ನು ನೀಡುವ \"ಸೂಪರ್-ಡೂಪರ್\" ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್ ಜಾಹೀರಾತನ್ನು ನಾನು ನೋಡಿದೆ. ಇದು \"3 ಸೆಕೆಂಡುಗಳ ಕಾಲ ಉಚಿತವಾಗಿ ಬೀಳುವುದನ್ನು ಆನಂದಿಸಿ!\" ಎಂದು ಹೇಳಿದಂತಿದೆ. ಅದರ ನಂತರ, APR ಕಣ್ಣು ಕುಕ್ಕುವ 39.9% ವರೆಗೆ ಏರುತ್ತದೆ! ಮೂಲತಃ, ನೀವು ಆ ಫ್ಯಾನ್ಸಿಯಾದ ಹೊಸ ಕುರ್ತಾದ ಆವೇಗ ಖರೀದಿಗಾಗಿ ಮುಂದಿನ 3 ಜನ್ಮಗಳವರೆಗೆ ಪಾವತಿಸುತ್ತೀರಿ! ಇಎಂಐಗಳೊಂದಿಗೆ ಸಹ, ಅಂತಿಮ ಫಲಿತಾಂಶವು ದುಬಾರಿಯಾಗುತ್ತದೆ.", "normalised": "ಮೊದಲ ಮೂರು ತಿಂಗಳು ಶೂನ್ಯ ಪ್ರತಿಶತ ಬಡ್ಡಿಯನ್ನ ನೀಡುವ \"ಸೂಪರ್-ಡೂಪರ್\" ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್‌ಗಾಗಿ ಒಂದು ಜಾಹೀರಾತನ್ನು ನೋಡಿದೆ. \"ಮೂರು ಸೆಕೆಂಡುಗಳ ಕಾಲ ಫ್ರೀ ಫಾಲ್ ಎಂಜಾಯ್ ಮಾಡಿ!\" ಅಂತ ಹೇಳಿದಂಗೆ ಇದೆ. ಆ ನಂತರ ಎ-ಪಿ-ಆರ್ ಮೂವತ್ತೊಂಬತ್ತು ಪಾಯಿಂಟ್ ಒಂಬತ್ತು ಪ್ರತಿಶತಕ್ಕೆ ಏರುತ್ತೆ! ಬೇಸಿಕಲಿ, ಆ ಫ್ಯಾನ್ಸಿಯಾದ ಹೊಸ ಕುರ್ತಾನ ತಗೊಂಡಿರೋ ಇಂಪಲ್ಸ್ ಪರ್ಚೇಸ್‌ಗೆ ಮುಂದಿನ ಮೂರು ಜನ್ಮದವರೆಗೂ ಕಟ್ಟಬೇಕಾಗುತ್ತೆ! ಇ-ಎಂ-ಐ ಇದ್ದರೂ ಕೂಡಾ, ಕೊನೆಯಲ್ಲಿ ರಿಸಲ್ಟ್ ಮಾತ್ರ ಎಕ್ಸ್‌ಪೆನ್ಸಿವ್ ಆಗಿರುತ್ತೆ."}
{"unnormalised": "ನನ್ನ ಚಿಕ್ಕಪ್ಪ, ಶ್ರೀ. ಶರ್ಮಾ, ಒಮ್ಮೆ ವ್ಯವಸ್ಥೆಯನ್ನು ಮೀರಿಸಲು ಪ್ರಯತ್ನಿಸಿದರು. ಅವರು ವಿವಿಧ ಬ್ಯಾಂಕುಗಳಿಂದ ಅನೇಕ ವೈಯಕ್ತಿಕ ಸಾಲಗಳನ್ನು ತೆಗೆದುಕೊಂಡರು, ಪಾವತಿಗಳನ್ನು ನಿಭಾಯಿಸಬಹುದೆಂದು ಯೋಚಿಸಿ. ವಿಷಯಗಳು ಚೆನ್ನಾಗಿ ಕೊನೆಗೊಂಡಿಲ್ಲ ಎಂದು ಹೇಳೋಣ. ಅವರು ಈಗ ಕೊಟಕ್ ಮಹೀಂದ್ರಾ ಬ್ಯಾಂಕಿನ ಸಂಗ್ರಹಣೆ ಏಜೆಂಟರೊಂದಿಗೆ ಮಾತನಾಡಲು ನಿರರ್ಗಳವಾಗಿದ್ದಾರೆ. ಅವನ CIBIL ಸ್ಕೋರ್? ಅದು ಸಣ್ಣ ಮಕ್ಕಳನ್ನು ಹೆದರಿಸಬಹುದು ಎಂದು ಹೇಳೋಣ.", "normalised": "ನನ್ನ ಚಿಕ್ಕಪ್ಪಾ, ಮಿಸ್ಟರ್ ಶರ್ಮಾ, ಒಮ್ಮೆ ಸಿಸ್ಟಮ್‌ನ್ನೇ ಮೀರಿಸೋಕೆ ಟ್ರೈ ಮಾಡಿದ್ರು. ಬೇರೆ ಬೇರೆ ಬ್ಯಾಂಕುಗಳಿಂದ ಅನೇಕ ವೈಯಕ್ತಿಕ ಸಾಲಗಳನ್ನು ತಗೊಂಡ್ರು, ಪೇಮೆಂಟ್‌ಗಳನ್ನ ಜಗಲ್ ಮಾಡಬಹುದು ಅಂತ ಅಂದುಕೊಂಡ್ರು. ವಿಷಯಗಳು ಸರಿಯಾಗಿ ಮುಗಿಯಲಿಲ್ಲ ಅಂತ ಮಾತ್ರ ಹೇಳ್ತೀನಿ. ಅವರು ಈಗ ಕೋಟಕ್ ಮಹೀಂದ್ರಾ ಬ್ಯಾಂಕಿನ ಕಲೆಕ್ಷನ್ ಏಜೆಂಟರ ಹತ್ರ ಮಾತಾಡೋದ್ರಲ್ಲಿ ಎಕ್ಸ್‌ಪರ್ಟ್ ಆಗಿಬಿಟ್ಟಿದಾರೆ. ಅವರ ಸಿ-ಐ-ಬಿ-ಐ-ಎಲ್ ಸ್ಕೋರ್? ಅದರ ಬಗ್ಗೆ ಮಾತಾಡೋದೆ ಬೇಡ, ಅದನ್ನ ನೋಡಿದ್ರೆ ಸಣ್ಣ ಮಕ್ಕಳು ಭಯ ಪಡ್ತಾರೆ."}
{"unnormalised": "ಈ ಬ್ಯಾಂಕುಗಳು ಉತ್ತಮ ಕೆಲಸ ಮಾಡುತ್ತಿವೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ಎಲ್ಲಾ ನಂತರ, ಅವರೆಲ್ಲರೂ ನಮಗೆ ಅಮೂಲ್ಯವಾದ ಜೀವನ ಪಾಠಗಳನ್ನು ಕಲಿಸುತ್ತಿದ್ದಾರೆ: ಬಹುಶಃ ಕ್ರೆಡಿಟ್‌ನಲ್ಲಿ ಆ ದೈತ್ಯ ಎಲ್ಇಡಿ ಟಿವಿಯನ್ನು ಖರೀದಿಸುವ ಮೊದಲು ಎರಡು ಬಾರಿ ಯೋಚಿಸಿ. ಅಥವಾ ₹50,000 ವೆಚ್ಚದ ಗೋವಾ ಪ್ರವಾಸ! ಅಥವಾ ನಮಗೆ ನಿಜವಾಗಿಯೂ ಅಗತ್ಯವಿಲ್ಲದ 256GB ಸಂಗ್ರಹಣೆಯೊಂದಿಗೆ ಹೊಸ ಫೋನ್...", "normalised": "ಆದ್ರೆ ಈ ಬ್ಯಾಂಕುಗಳು ಒಂದು ಒಳ್ಳೆ ಕೆಲಸ ಮಾಡ್ತಾ ಇದಾರೆ ಅಂತ ಅನಿಸುತ್ತೆ. ಯಾಕಂದ್ರೆ, ನಾವೆಲ್ಲರೂ ಒಂದು ವ್ಯಾಲ್ಯೂಬಲ್ ಲೈಫ್ ಲೆಸನ್ ಕಲಿಯೋಕೆ ಹೆಲ್ಪ್ ಮಾಡ್ತಾ ಇದಾರೆ. ಅದೇನೆಂದ್ರೆ, ಕ್ರೆಡಿಟ್‌ನಲ್ಲಿ ದೊಡ್ಡ ಎಲ್-ಇ-ಡಿ ಟಿ-ವಿ ತಗೊಳ್ಳೋಕು ಮುಂಚೆ ಎರಡು ಸಲ ಯೋಚ್ನೆ ಮಾಡಿ. ಅಥವಾ ರೂಪಾಯಿ ಐವತ್ತು ಸಾವಿರ ಕೊಟ್ಟು ಗೋವಾಗೆ ಟ್ರಿಪ್ ಹೋಗೋಕು ಮುಂಚೆ. ಅಥವಾ ಇನ್ನೂರ ಐವತ್ತಾರು ಜಿ-ಬಿ ಸ್ಟೋರೇಜ್ ಇರೋ ಹೊಸ ಫೋನನ್ನು ನಮಗೆ ನಿಜವಾಗ್ಲೂ ಬೇಕಾ ಅಂತ ಯೋಚಿಸಿ..."}
{"unnormalised": "ಆದ್ದರಿಂದ, ಮುಂದಿನ ಬಾರಿ ನೀವು ಸಾಲ ತೆಗೆದುಕೊಳ್ಳಲು ಪ್ರೇರೇಪಿಸಲ್ಪಟ್ಟಾಗ, ರಾಕೇಶ್, ಶರ್ಮಾ ಜಿ ಮತ್ತು ನನ್ನ ಬ್ಯಾಂಕ್ ಬ್ಯಾಲೆನ್ಸ್ ಅನ್ನು ನೆನಪಿಡಿ - ಅಥವಾ ಅದರ ಕೊರತೆ. ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ ಮ್ಯಾಗಿ ತಿನ್ನುವುದಕ್ಕೆ ಮತ್ತು ಉಳಿತಾಯ ಮಾಡುವುದಕ್ಕೆ ಅಂಟಿಕೊಳ್ಳಿ. ಬಡ್ಡಿಯನ್ನು ಪಾವತಿಸಲು ನಿಮ್ಮ ಕಿಡ್ನಿಯನ್ನು ಮಾರಾಟ ಮಾಡುವುದಕ್ಕಿಂತ ಇದು ಉತ್ತಮ. ಮತ್ತು ಅನೇಕ ಬ್ಯಾಂಕುಗಳನ್ನು (ಪಿಎನ್‌ಬಿ, ಕೆನರಾ ಬ್ಯಾಂಕ್, ಇತ್ಯಾದಿ) ಪರೀಕ್ಷಿಸಲು ನೆನಪಿಡಿ!", "normalised": "ಸೋ, ಮುಂದಿನ ಬಾರಿ ನೀವು ಸಾಲ ತಗೋಬೇಕು ಅಂತ ಟೆಂಪ್ಟ್ ಆದಾಗ, ರಾಕೇಶ್, ಶರ್ಮಾ ಜಿ, ಮತ್ತು ನನ್ನ ಬ್ಯಾಂಕ್ ಬ್ಯಾಲೆನ್ಸ್ ನೆನಪಿಟ್ಟುಕೊಳ್ಳಿ - ಅಥವಾ ನನ್ನ ಹತ್ರ ಬ್ಯಾಂಕ್ ಬ್ಯಾಲೆನ್ಸ್ ಇಲ್ಲ ಅಂತ ನೆನಪಿಟ್ಟುಕೊಳ್ಳಿ. ಸ್ವಲ್ಪ ದಿನ ಮ್ಯಾಗಿ ತಿಂದು ಸೇವ್ ಮಾಡೋದು ಒಳ್ಳೇದು. ಬಡ್ಡಿ ಕಟ್ಟೋಕೆ ಕಿಡ್ನಿ ಮಾರೋದಕ್ಕಿಂತ ಇದು ಬೆಟರ್. ಮತ್ತು ಅನೇಕ ಬ್ಯಾಂಕುಗಳಲ್ಲಿ (ಪಿ-ಎನ್-ಬಿ, ಕೆನರಾ ಬ್ಯಾಂಕ್, ಇತ್ಯಾದಿ) ವಿಚಾರಿಸಿ!"}
