{"unnormalised": "أقوم ببناء إضافة صغيرة لمنزلي في بنغالور، وبصراحة، فإن معرفة المواد المطلوبة كان أمرًا محيرًا حقًا. في البداية، اعتقدت أنني أستطيع تقدير الأمر بالعين المجردة، لكن المقاول الخاص بي، راجيش، أصر على قياسات دقيقة. إنه يتحدث دائمًا بمصطلحات \"قدم مربع\" و \"قدم مكعب\" لكل شيء.", "normalised": "أقوم ببناء إضافة صغيرة لمنزلي في بنغالور، وبصراحة، كان تحديد المواد بمثابة لغز حقيقي. في البداية، اعتقدت أنني أستطيع تقدير الأمر بالنظر، لكن المقاول، راجيش، أصر على قياسات دقيقة. إنه يتحدث باستمرار من حيث \"القدم المربع\" و \"القدم المكعب\" لكل شيء."}
{"unnormalised": "كان الأساس يحتاج إلى 3000 كجم من الأسمنت، وهو ما بدا وكأنه كمية مجنونة حتى أوضح لي أن الأمر يتعلق بالحجم والكثافة اللازمين لقاعدة ثابتة على أرضنا غير المستوية قليلاً. ثم هناك حديد التسليح - على ما يبدو، نحن بحاجة إلى قضبان بقطر 10 مم متباعدة 6 بوصات في الأعمدة للدعم. ولا تدعني أبدأ الحديث عن الرمل؛ 5 أمتار مكعبة، كما قال، للتجصيص وحده.", "normalised": "احتاج الأساس إلى ثلاثة آلاف كيلوغرام من الأسمنت، وهو ما بدا وكأنه كمية مجنونة حتى أوضح لي أن الأمر يتعلق بالحجم والكثافة اللازمين لقاعدة ثابتة على أرضنا غير المستوية قليلاً. ثم هناك حديد التسليح - على ما يبدو، نحتاج إلى قضبان بقطر عشرة ملليمترات متباعدة بست بوصات في الأعمدة للدعم. ولا تدعني أبدأ الحديث عن الرمل. قال خمسة أمتار مكعبة، للطلاء وحده."}
{"unnormalised": "الطوب... آه، الطوب. أراد طوبًا بأبعاد 9 بوصات × 4 بوصات × 3 بوصات، مدعيًا أنها توفر عزلًا أفضل مقارنة بالطوب الأصغر. هذه العملية بأكملها جعلتني أدرك مدى الدقة التي تدخل في شيء يبدو بسيطًا. اعتقدت في البداية أن الجدار سيكون بارتفاع 10 أقدام، ولكن تم تعديله إلى 10.5 قدم بعد أن أخذ في الاعتبار احتمالية استقرار الأرضية.", "normalised": "الطوب... آه، الطوب. أراد طوبًا مقاس تسع بوصات في أربع بوصات في ثلاث بوصات، مدعيًا أنه يوفر عزلًا أفضل مقارنة بالطوب الأصغر. جعلتني هذه العملية برمتها أدرك مدى الدقة التي تدخل في شيء يبدو بسيطًا. اعتقدت في البداية أن الجدار سيكون ارتفاعه عشرة أقدام، لكن تم تعديله إلى عشرة أقدام ونصف بعد أن أخذ في الاعتبار احتمال استقرار الأرضية."}
{"unnormalised": "إنه أمر رائع ومرهق في آن واحد. لم أكن أدرك أبدًا أنني سأتعلم عن قياسات البناء بهذه التفاصيل لمجرد إضافة غرفة صغيرة! آمل أن تؤدي كل هذه الحسابات للطول بالقدم والوزن بالكيلو جرام إلى إضافة قوية ودائمة لمنزلي.", "normalised": "إنه أمر رائع ومرهق في آن واحد. لم أدرك أبدًا أنني سأتعلم عن قياسات البناء بهذه التفاصيل لمجرد إضافة غرفة صغيرة! آمل أن تؤدي كل هذه الحسابات للطول بالقدم والوزن بالكيلوغرام إلى إضافة قوية ودائمة لمنزلي."}
