{"unnormalised": "हालसोमोनखौ लानानै AIIMS Delhi आ गोदान बैसोनि मानसिफोरा, जायफोरा 30-45 बोसोर बैसोनि, बिथांमोननि गेजेराव स्ट्रोक जानाय बेराम बेसेनगोनां बांहोनायखौ फोरमायदोंमोन। AIIMS नि न्युरोलोजी बिफाननि गाहाइ डाक्टर राजेश कुमार बिथांमोनहा बे बांहोनायखौ लाइबस्टाइलनि थासारिफोर बायदिब्ला गोबां प्रेसार जानाय आरो बेफोरबादि जानाय जायनिफ्राय देहाया मोजां मोननाय जाया बेफोरनि थाखाय जादों होननानै बुंदों। बिथांमोनहा रोजा रोजा चेकआप खालामनो आरो गोसो होनानै सल' मोननाय आरो राव बुंनो थाब खालामनाय बायदि मोनब्ला डाक्टरनिफ्राय सल' लानोबो खावलायदों।", "normalised": "खौरां मोननाय जादों दि A-I-I-M-S देल्हीयाव गोदान बैसोनि सुबुंफोरनि गेजेराव स्ट्रोक जानाय बेराम बेसेन गोबां बांदों, बे जाथायआ मोनसे गोदान बैसोनि सुबुंफोरनि गेजेराव नुनो मोनदों, जायफोरा थामजि बोसोरनिफ्राय नैजि बोसोरसिम। डक्टर राजेश कुमार, न्युरोलजि बिफान्नि गाहाइ A-I-I-M-S आ बुंदों दि बे बां जानायनि जाहोना जादों लाइब स्टाइलनि थासारि, जेरै गोबां प्रेसर आरो गाज्रि जानाय लोंनाय। बियो बुंदों दि बयबो नायबिजिरनांगौ आरो बेरामफोर जानाय लोगो लोगोनो डाक्टरजों रायज्लाइनांगौ, जेरै बोरोबदि गोमो जानाय एबा रायज्लाइनायाव असुविधा जानाय।"}
{"unnormalised": "हस्पिटलनि न्युरोलोजी बिफाना थांनाय बोसोरजों दाजाबनानै नायोब्ला स्ट्रोक जानाय बेरामिफोरा 20% बांसिन जादों। गोबां केसफोराव जेबो खारदिओभासकुलरनि प्रब्लेम गैयि मानसिफोरबो दं। सल' मोननाया सोमबारनिफ्राय शुक्रबारसिम, फुं 9 AM निफ्राय 5 PM सिम थागोन। टेलिकनसल्टेसनखौबो बिथांमोननि वेबसाईटनि गेजेरजों मोननो हागोन।", "normalised": "हस्पिटलनि न्युरोलजि बिफानाव नैजि जौखोन्दो स्ट्रोक बेरामि बांदों थांनाय बोसोरनि तुलनायाव। गोबां केसफोराव नुनो मोनदों दि जायफोरनि सिगां कार्डिओभासकुलारनि समस्या गैयामोन। रायज्लाइनायआ सोमबारनिफ्राय शुक्रबारसिम मोनसे घन्टासिम मोनफ्रोमबो फुं गुथा ए-एम निफ्राय मोनाबिलि बयथा पि-एम सिम खालामना हागोन। टेलि कन्सल्टेसनआबो वेबसाइदआव मोनजायो।"}
{"unnormalised": "सिनियर न्युरोलोजिस्ट डाक्टर शर्मा बिथांमोनहा बेखौ गोसो होनानै बुंदोंदि थाबैनो नायनो गोनां। \"गोल्डन आवारा गाहाइ। सल'आ सिनथाव जानायनि 4.5 आवर्सनि गेजेराव जागायोब्ला, मोजां मोनफिननायनि चान्सआ बांसिन जागोन,\" बिथांमोनहा गोसो होनानै बुंदों। MRI आरो CT स्कैनआ गाहाइ मोनथाइ मोननायनि ज्याब, जायनि दामआ रोजा 5000-₹8000 थागोन।", "normalised": "डक्टर शर्मा, सिनियर न्युरोलजिस्टआ बुंदों दि बेरामखौ सिगांनिफ्रायनो नायनांगौ। \"गोल्डन घन्टाआ गोनांथि गोनां। जुदि उफ्रा जानायनि ब्रै घन्टा उनावबो ट्रीटमेन्ट खालामनो हायोब्ला, मोजां जानायनि चान्सआ गोबां बारागोन,\" बिथांआ बांहोनानै बुंदों। एम-आर-आइ आरो सि-टि स्केनआ मोनसे गोनांथि गोनां नायबिजिरनायनि आयदा, जायनि बेसेना मोनफ्रोमबो रुपि से रोजानिफ्राय रुपि ब्रै रोजासिम जागोन।"}
{"unnormalised": "हस्पिटला खाथिनि गामिफोराव मिडियायाव खौरां फोसाउगासिनो, स्ट्रोकनिफ्राय बारग'नो मोननायनि खौरां आरो सिनथावखौ सिगांनिफ्रायनो सिनायनो मोननायनि खौरां फोसाउगासिनो। बिथांमोनहा गामिनि NGO फोरजोंबो मदद लानानै रिस्क जानाय मानसिफोरनो सहैनायनि थाखाय। मोनसे खौरां फोसाउनायखौ 15/08/2024 जोंतार मन्तराव लाखिदों।", "normalised": "हस्पिटलआ खाबुखौ नेवसिंनि गामिफोराव फोसावनो थाखाय बेरामखौ नागारनो आरो सिगांनि सिनफोरखौ सिनायनो थाखाय। बिथांमोना लोकेल एन-जि-ओफोरजोंबो मदद लायो। मोनसे खाबुखौ आगष्टनि ब्रै रोजानि नैजि ब्रै माइथाइआव जनतार मन्तराव फुंखांनो थाखाय थि खालामदों।"}
{"unnormalised": "AIIMS आ मानसिफोरनो रोजा रोजा एक्सारसाइज खालामनाय आरो लाबोगोनां जायग्राफोर बायदिब्ला फ्रुट्स आरो भेजिटेबेलसजों देहाया मोजां मोननाय जायग्राफोरखौ बाहायनानै लाइबस्टाइलखौ मोजां लांनो खावलायदों। सुखुवानि सिगरेट फाननायखौ गैया खालामनो आरो अल्कोहल जानायखौ खमायनोबो गोसो होनानै खावलायदों। बांसिन खौरां मोननो थाखाय बिथांमोननि वेबसाईट aiimsdelhi.nic.in आव थांनानै नायनो हागोन।", "normalised": "A-I-I-M-S आ सुबुंफोरनो रोजा रोजा आरज गाबदों दि बयबो मोजां लाइब स्टाइलखौ लायो, जेरै रेगुलर एक्सारसाइज आरो फ्रुट्स आरो भेजिटेबलजों जाग्रा जानाय लोंनाय। सुबुंफोरा सिगरेटखौबो नागारनांगौ आरो एल्कहलखौबो खमायनो नाजानांगौ। बयबो वेबसाइदआव बेखौनो मोननो हागोन, a-i-i-m-s-delhi डट n-i-c डट इन।"}
