{"unnormalised": "AIIMS Delhi आ गेदेमा बोराय बैसोनि मानसियाफोरनि गेजेराव स्ट्रोकनि केस बारलांबाय होन्ना खौरां होदों, बेयाव न्युरोलोजिस्टफ्रा  खौसेथि मोनदों। AIIMS नि न्युरोलोजि बिफान्नि गाहाइ डाक्टर राजेश कुमारा बुंदोंदि बिसोर 45 बोसोराव खम बैसोनि गिदिर इस्चेमिक स्ट्रोकजों फैनाय पेशेंटफ्रा 20% बारबाय।", "normalised": "A-I-I-M-S Delhi आइजोआव गोदान बैसोनि मानसिफोरनि गेजेराव स्ट्रोक जानाय बेमारि बां जायोब्ला न्युरोलोजिस्टफोरा सोंखारिदों। न्युरोलोजि बिफाननि गाहाइ डाक्टर राजेश कुमारा बुंदों दि, A-I-I-M-S आव नैजि जौखोन्दो बांसिन ब्रैजिबा बोसोरनि उन्दै बैसोनि मानसिफोरा गोख्रों इस्केमिक स्ट्रोक लानानै फैदों।"}
{"unnormalised": "लाइफस्टाइल सोलायनाय, सिगरेट सुनायनि अनजिमाया बारायलांनाय आरो खारि जानाय प्रेसारखौ थिग खालामनो रोङैनि जाहोनावनो बेफोर जादों। बियो आरोबाव बुंदोंदि, \"गोबां सुबुंफोरा चेक-आप खालामनायखौ देरसे खालामगासिनो दं, बेनिखायनो बेरामफोरखौ देरसेयैनो सिनायनो मोनगासिनो दं।\" मोनसे गोदान सोलोंथाइया The Lancet आव फोसावनाय बादियै आसामनि गिदिर सहरफोरावबो बेफोरबायदि जादों।", "normalised": "बेनि जाहोना जाबाय लाइबस्टाइल सोलायनाय, सुग्रां सिगारेट सोबनायनि अनजिमा बांनाय, आरो अनकनट्रल हाइपरटेनसन। बियो आरो बुंदों दि, \"गोबां मानसिफोरा देहा फाहाम नायनो थाखाय गोबाव खालामनायनि थाखाय बेमारखौ थाब मोननो हाया।\" दासो The Lancet आव फोसाउ जादोंमोन दि भारतनि गुबुन गुबुन सहरफोरावबो बेबादि जादों।"}
{"unnormalised": "दा हस्पिटेलआव गेदेमा बोराय बैसोनि सुबुंफोरनि थाखाय मोनसे खौरां फोसाउनाय केम्पेइन जागायगासिनो दं। बे केम्पेइनखौ 15/07/2024 खालारखौ लानानै जागायगोन आरो बेयाव हेल्थ चेक-अप खालामनाय आरो गिबियावनो नायनानै थिग खालामनायनि सायाव गोरोबनाय जागोन। डाक्टर कुमारआ बुंदों, \"आं नोंथांमोन बयखौबो खावलायो, जायफोना कार्दिओभेस्कुलर बेरामनि नोगोर दं बिसोरबो चेक खालायना लानो नांगोन।\"", "normalised": "हस्पिटेलआ दा गोदान बैसोनि मानसिफोरनो खौरां मोनहोनाय हाबाफारि लानाय जादों। बे हाबाफारिखौ जिबा जुलाइ नै रोजा नैजिब्रैनिफ्राय जागायगोन, आरो देहा फाहामखौ नायनो थाखाय आरो बेमारखौ थाब मोननो थाखाय हेफाजाब होगोन। डाक्टर कुमारा बुंदों, \"आं खावलायो गासैखौबो, जायफोरनो नखरआव खारडियोभास्कुलर बेमार दं, बिसोर देहाखौ नायहो।\""}
{"unnormalised": "गेदेमा पेशेंटफोरनि थाखाय ट्रेतमेन्टनि नेमखौ गोदान तरिकाजों सोलायगासिनो दं। न्युरोलोजिस्टफ्रा थाबैनो नायनानै ट्रेतमेन्ट खालामनायाव गोरोबनाय होदों, बेयो \"गुवाहाटी सम\" आव जानांगोन। थ्रोम्बोलाइसिस आरो थ्रोम्बेकटोमीनि प्रोसेसखौ थाबैनो खालामनायाव रोखायै रोखायै न्युरोलोजिकल दिफेकटखौ खमायनो हायो, होन्ना हस्पिटेलनि स्टेटमेन्टआव बुंदों। ट्रेतमेन्ट खालामनो एभरेजआव 2,50,000 रां खारच जागोन।", "normalised": "गोदान बेमारिनि थाखाय फाहामथाइखौ सोलायनाय जादों। न्युरोलोजिस्टफोरा टाइमलि इन्टारभेसनखौ बांहोगोन, बेयो \"गोल्डन आवाराव\" जायो। हस्पिटेलनि बुंनाय बादिब्ला थ्रोम्बोलाइसिस आरो थ्रोम्बेकटोमीखौ थाब मोननो हायोब्ला गोलाव समनि न्युरोलोजिकेल नांथाबनायखौ खमायनो हायो। एभरेज फाहामनायनि खरसा जाबाय नै लाख बाजि रोजा रां।"}
{"unnormalised": "बेजों लोगोसेनो, AIIMS आ हादोरनि गेजेराव स्ट्रोक मेनेजमेन्टनि नेमखौ थिग खालामनो थाखाय Fortis आरो Apollo बायदि गुबुन गुबुन मेदिकेल इन्स्टिट्यूशनजों हेफाजाब लायो। उननि थाखाय गोरोबनायनि थांखिया जाबाय स्ट्रोकजों जानाय थैनाय अनजिमाखौ खमायनो नांगोन। पेशेंटफ्रा 1800-11-1234 आव फोन खालामनानै हेफाजाब लानो हागोन।", "normalised": "बेजों लोगोसे A-I-I-M-S आ गुबुन गुबुन हस्पिटेलफोरजोंबो हेफाजाब होदों, जेरै Fortis आरो Apollo, जाहाते स्ट्रोक मेनेजमेन्ट प्रटोकल्सखौ गासै भारतआव समान खालामनो हायो। गोलाव समनि थाखाय गासै बैसोनि मानसिफोरनि स्ट्रोकनि थाखाय बेमार आरो थैनायनि अनजिमाखौ खमायनो नाजानाय। बेमारिनो हेफाजाब मोननो थाखाय स्ट्रोक हेल्पलाइनाव फोन खालामनो हागोन वान एट हन्ड्रेड हाइफेन वान वान हाइफेन वान टु थ्रि फोर।"}
