{"unnormalised": "मोनसे मानसिया आंनाव न्युरोलजिफोरनि बागै सोंदोंमोन। ठिक, न्युरोलजिया बांसिनैबो दिमाग, थुद्रोम दैदेर आरो नर्भफोरजों सोमोन्दो लाखियो। बेखौ नोंथांनि देहानि वाइरिंनि थाखाय इलेक्ट्रिसियन बायदि साननो हागोन। आंनि लोगो प्रियानि बिमा, उदाहारनो थाखाय, गोदानै स्ट्रोक जादोंमोन। बियो AIIMS, देल्हियाव हाबनाय जादोंमोन आरो डाक्टर शर्माया (न्युरोलजिस्ट) बियो एस्पि्रिन 75mgजों लोगोसे मोनसे मोनसे दवाइफोर लिरना होदोंमोन। बेयो डरलाङोँ बाथ्रा, नाथाय न्युरो डाक्टरफोरा मदद होनो थागोन।", "normalised": "मोनसे मानसिया आं न्युरोलोजीनि सोमोन्दै सोंदोंमोन। ठिक बेबादिनो, न्युरोलोजीया गोसो, मेरुरज्जु, आरो नार्भफोरजों सोमोन्दो लाखियो। बेखौ नोंथांनि देहानि वायरिंनि थाखाय इलेकट्रिसियन होनना सान। आंनि लोगो प्रियानि बिमा, मानोमोनब्ला, दासो स्ट्रोक जादोंमोन। बियो A-I-I-M-S, देल्हियाव एड्मिट जादोंमोन आरो डाक्टर शर्माया (न्युरोलोजिस्ट) बियो एस्पिर्नि सेभेनटि फाइभ मिलिग्रामजों लोगोसे मोनसे दवाइ लिरदोंमोन। बेयो गिबियाव गोहोमबावनाय, नाथाय न्युरो डाक्टरफोरा मदद होनो थाखायनो दं।"}
{"unnormalised": "साधारण न्युरो समस्या? माइग्रेइनफोरा मोनसे देरसिन, आरो एपिलेप्सियाबो बेबादिनो। आंनि बिब’आ जोबोद माइग्रेइन जायो, आरो बियो सारिडनखौ गुसुं बायदि जाबाय थायो! आरोबाव, बांसिन मानसिफोरा नर्भ डेमेज जादों होन्नानै सिनि मोननाय जायो, पेरिफेरल न्युरोपेटि बायदि, स्पेसियेलि जुदि बिसोरनो दिबेतिस थायोब्ला। न्युरोलजिस्टफोरा MRIs आरो EEGs बायदि टेस्ट खालामो मा जादों बेखौ सिनायनो थाखाय। आं सानो MRIआ 8000 रां लागासिनो।", "normalised": "साधारण न्युरो समस्या? माइग्रेनआ मोनसे देरसिन, आरो बेबादिनो इपिलेप्सी। आंनि बड़ोआ बिगोमा माइग्रेन दं, आरो बियो सारिडनखौ कनडिनि बायदियै मोख्लों! बेजोंनो लोगोसे, बांसिन मानसिफोरा नार्भ दुखु मोननायखौ सिनायथि मोनदों, जेरै पेरिफेरेल न्युरोपेटि, जायफोरना डायवेटिस दंब्ला। न्युरोलोजिस्टफोरा टेस्ट खालामो जेरै M-R-Is आरो E-E-Gs मा जादों बेखौ मिथिहोनो। आं सानो M-R-I नि दामआ रां एइथ थावजेननि खाथिआव जागोन।"}
{"unnormalised": "जुदि नोंनो अजायब सिनथावफोर जायोब्ला, थाब थाब दुखुनाय बायदि, नुम्बनेस, एबा गोख्रैयै गोग्लैनाय, न्युरोलजिस्टखौ नुहुंनो नागारनो नाङा। गिबियावनो सिनिनायआ गोनां। आंनि गामिनि मानसि, मिस्टर गुप्ता, बियो बिसिबां दाननिफ्राय बियो गावनि बिखुंआ दिन्थाब दिन्थाब जायो होन्नानै ध्यान होआखैमोन, आरो बेयो कारपेल टनेल सिन्द्रम जादोंमोन। जोबथेराव बियो मैक्स हस्पिटलआव 15/07/2023 खालारखौ ट्रेत खालामनो मोनदोंमोन। डरनायनिफ्राय मोजां जानाय, नों मिथिगौना? गावनि देहाखौ सेक खालामना ला।", "normalised": "जुदि नोंथांनि गोरोन्थि सिन दं, जेरै खामोथायारि मोदोम दुखुआ, गोरोमनाय, एबा दुब्लिनाय, न्युरोलोजिस्टखौ नायहैनो दान्थे होनोना। गिबियावनो सिनायथि मोननाया गाहाइ। आंनि फिसायारि, मिस्टर गुप्ता, बियो माबा मावबोनायाव बोथोराव गोरोमनायखौ नायखायोमोन, आरो बेयो खारफेल टनेल सिन्ड्रम मोननाय जादोंमोन। बियो सेसआव माक्स हस्पिटेलाव फिफटिन जूलाइ टु थावजेन एन्द टुवेनटि थ्रिआव ट्रेइट खालामदोंमोन। माबा जाब्लाबो आंखालानायआ मोजां, नों मिथिबायना? नोंथाङा आंखाला।"}
