{"unnormalised": "आं सैथो ना, गोख्रै सोलोंनायाव नोंथांनि बोथोखौ बायनानै नांगलांनो हागौ? आंनि जानायजों सोंहरनाय... जाय आं नोंमोननो सैथो नङा, बोथो निगूयानो फारिक्सायावनो 3 AM आव थादों। 😉", "normalised": "आं सैथो नामा जे गोबां गोख्रै सोलोंनाया नोंथांनि दिमागखौ फ्राई खालामनो हागौ? लोगोनि थाखाय सोंहरदों... जाय आं नङा, थाम ए-एम आव न्यूरो इम्जामनि थाखाय खातियै सोलोंगासिनो। विंक।"}
{"unnormalised": "ठीक जागोन, गोम्बोसो, नोंथांनि बोथोखौ *फ्रेगोन* होननानै गरम दावायावनो नांगलायनो हाया, नोंथांनिसिम गोख्रै खालामनानै हेगारनो हाया, नोंथांनि बोथोनि निगूयानो गोरोन्थि फैनांगौ। इयानिसिम सान, नोंथांनि बोथोआ इखाहाथाइनि गोहोनि ओटो रिक्षाखौ होननानै। जाय बांसिनो सोंनाय खालामनो हायो, नाथाय नोंथांआ हर समाव, 24/7 आव, गैयै ब्रेकजों, बोथोआ बिफथाय जागोन। जों बर्नर, थोनाय गोरोन्थि, मानसिफोरा मा CN VII खौ मा खालामो होननानै बेखौबो गोरोन्थि खालामो। आरो मोनसेआनो थाबोनायाव MBBS फाइनलआव सोमोन्दो दं बेखौ खालामनो थाबायखो?", "normalised": "ठिक आसे, सिरियासलि नोंथाङा गोख्रै तवाव दैमाफ्राई खालामनाय बायदि नोंथांनि दिमागखौ फ्राई खालामनो हाया, गोख्रै सोलोंथाइजों नोंथाङा गावनि थाखौ गोख्रै होनाय, बेयो खासखौनो न्युरोलोजि सोलोंनायाव, थारैनो बेयाव नेगेटिव परिणाम जानो हागौ। बेखौ बेबादिनो सान: नोंथांनि दिमागआ सुपर-पावर ऑटो-रिक्सानि बायदि। बेयो गोबां खालामनो हागौ, नाथाय नोंथाङा लगातार इन्जिनखौ म्याक्सिमम स्पिडआव रेभ खालामदों, ब्रिजिं ब्रै डिभाइड बाइ सेभेन, गैयै ब्रेकआव, सेसआव, माबा मोनसे होनांगोन। जों बर्नआउटनि सोमोन्दै बाथ्रा बुंदों, कंसन्ट्रेट खालामनो थाखाय गोब्राब, जायखि जाया बेयो सि-एन सेभेनआ मा खालामो बेखौबो बोखांनो हागौ। आरो जाय माबा खालामनो लुगैयो फेसिल नार्भ फंक्सनखौ एम-बि-बि-एस फाइनलआव बोखांनो थाखाय?"}
{"unnormalised": "सैथोयानो जोमायनायजोँ आरो गोमोनायजों। जोमायनाय सोमोन्दोनि बिजिरनायजों आबुङै चाईनि बेखौ जोनोम होनो, बे समावनो गोरोन्थि जानाय बादिगोन। जोमायनाय सोमोन्दोनि आबुङै थिनाया बुंफ्रोम जागोन – सोंथि लानाय, थिरां लानाय, गोरोन्थि गोरोन्थि खालामनो थागोन। गोमोनाय हार्मोनआ कोर्टीसोल आरो बासिनो थागोन, बेनिफ्रायनो बोथोनि फारखौ गोरोन्थि खालामगोन। बेजोंनो, जों खालामनाया आबुङै सैथो खालामनो, गासैबो क्रेब्स जोबजासिम 4:00 AM आवनो जायो। बेखौ हेफाजाबनो मेड स्टुडेन्ट खालामनो।", "normalised": "असलि दोसिफोरा नींदो गैयि जानाय आरो स्ट्रेस। आद्रा राति सोमोननाय, गोबां चायनिफ्राय फोर्स मोननाय, बेयो जायखि जाया बे समाव फ्रडक्टिभ मोनजानाय जाखोमा, नाथाय बेयो गोरोन्थि जाहोन्नि थाखाय रासिप। क्रनिक नींदो गैयि जानायआ कोग्निटिभ फंक्सनखौ इम्पायर खालामो - मेमरि कंसलिदेसन, डिसिजन-मेकिंग, गासै बेखौ। कोर्टिसोल बायदि स्ट्रेस हरमोनआ रुफनि गेजेरजों थांगोन, गोबां समनि थाखाय दिमाग सेलखौ डेमेज खालामनो हागौ। प्लस, जों सैथो जालांनोसै, ब्रै ए-एम आव गासै क्रिब्स साइकलखौ गोसोआव लाखिनो नाजानाया गोख्रै सोलोंथाइनि बेसेनगोनां स्त्रिथैजि नङा। लोगो मेड स्टुडेन्टनिफ्राय ला।"}
{"unnormalised": "जोंनि सोंनायनि फिन्नाया मा? थाबोनायजों, आंनि लोगोफोर! बारबार ब्रेक, सुथुवा जानाय (दाल चावल माग्गिया 2 AM आव!), आरो बांसिनो, थोनाय! नोंथांनि बोथोआ नोंथांनि सिनाय जागोन। आरो नोंथांनि फारिक्सायाबो थिखोनो थागोन। जाहाजोनो। दा, आंनि सिमाखौ माफ खालाम, आं माबा Zzz सोरगिदिंनो सोंखारनो Dr. शर्माआ जोंनो एबा माबा सोंनायआ बेसल गेंगलियानो थागोन। आंनो लुगैसा।", "normalised": "बेखायनो, फिथाइआ? बेलेन्स, आंनि लोगोफोर! रेगुलार ब्रेक, मोनसे मोजां डाइएट (थाम ए-एम आव मेगिआव दाल सावल!), आरो गोनांथार, नींदो! नोंथांनि दिमागआ नोंथांनो धन्यबाद होगोन। आरो नोंथांनि इम्जाम स्कोरा मोजां जानो हागौ, बेबो। जानो हागौ। दा, नोंथाङा मानो एक्सकुस खालामो, डॉक्टर शर्माआ जोंनो बासल गेंग्लियानि सायाव गुसुं कुइज होनो सिगां जेड गोबां मोननांगौ। आंनिसिम फोर्ज मोन!"}
