{"unnormalised": "ہیلو سب،", "normalised": "ہیلو سب کو،"}
{"unnormalised": "میں یہ اس لیے پوسٹ کر رہی ہوں کیونکہ میں بالکل بے بس محسوس کر رہی ہوں اور مجھے واقعی کچھ مشورے کی ضرورت ہے یا صرف یہ سننے کی کہ کیا کسی اور نے بھی اسی طرح کے حالات کا سامنا کیا ہے۔ میرا بیٹا، روہن، 3 سال کا ہے، اور ہمیں یہ سمجھنے میں بہت مشکل ہو رہی ہے کہ اس کے ساتھ کیا ہو رہا ہے۔", "normalised": "تو، میں یہ اس لیے پوسٹ کر رہی ہوں کیونکہ میں مکمل طور پر بے بس محسوس کر رہی ہوں اور مجھے واقعی میں کسی مشورے کی ضرورت ہے یا صرف یہ سننے کی کہ کیا کسی اور کے ساتھ بھی ایسا کچھ ہوا ہے۔ میرا بیٹا، روہن، تین سال کا ہے، اور ہمیں یہ سمجھنے میں بہت مشکل ہو رہی ہے کہ اس کے ساتھ کیا ہو رہا ہے۔"}
{"unnormalised": "یہ کچھ مہینے پہلے شروع ہوا۔ وہ ہمیشہ سے تھوڑا نخرے والا کھانے والا تھا، لیکن حال ہی میں یہ اور بھی بدتر ہو گیا ہے۔ وہ بمشکل ہی اپنے کھانے کو ہاتھ لگاتا ہے، اور اس کا وزن بھی کم ہو گیا ہے۔ میں اسے پچھلے ہفتے کلاؤڈ نائن ہسپتال میں ڈاکٹر شرما کے پاس لے گئی۔ انہوں نے کچھ خون کے ٹیسٹ کروائے، اور نتائج میں آئرن کی سطح کم دکھائی گئی۔ انہوں نے آئرن سپلیمنٹس، کسی شربت کی 5 ملی لیٹر روزانہ لینے کا مشورہ دیا، اور کہا کہ ہمیں ایک پیڈیاٹرک گیسٹرو اینٹرولوجسٹ (بچوں کے معدے کے ماہر) سے مشورہ کرنا چاہیے، جس کا میں نے اب وقت پہلے کروا لیا ہے۔", "normalised": "یہ کچھ مہینے پہلے شروع ہوا۔ وہ ہمیشہ سے ہی کھانے پینے میں تھوڑا نخرے والا تھا، لیکن اب یہ اور بھی بدتر ہو گیا ہے۔ وہ بمشکل ہی اپنے کھانے کو ہاتھ لگاتا ہے، اور اس کا وزن بھی کم ہو گیا ہے۔ میں اسے پچھلے ہفتے کلاؤڈنائن ہسپتال میں ڈاکٹر شرما کے پاس لے گئی۔ انہوں نے کچھ خون کے ٹیسٹ کیے، اور نتائج میں آئرن کی سطح کم دکھائی گئی۔ انہوں نے آئرن سپلیمنٹس تجویز کیے، تقریباً پانچ ملی لیٹر روزانہ کوئی شربت، اور کہا کہ ہمیں ایک پیڈیاٹرک گیسٹرو اینٹرولوجسٹ سے مشورہ کرنا چاہیے، جس کے لیے میں نے اب اپائنٹمنٹ جلدی کروا لی ہے۔"}
{"unnormalised": "لیکن زیادہ تشویشناک بات اس کا رویہ ہے۔ وہ پہلے بہت خوش اور پُرجوش بچہ تھا۔ اب، وہ ہر وقت تھکا ہوا اور چڑچڑا رہتا ہے۔ وہ چھوٹی چھوٹی باتوں پر بہت غصہ کرتا ہے - جیسے اگر اس کا پسندیدہ کھلونا بالکل اسی جگہ پر نہ ہو جہاں اس نے اسے چھوڑا تھا، یا اگر میں اسے اس کی نیلی اسپائیڈر مین ٹی شرٹ کے علاوہ کوئی اور کپڑے پہنانے کی کوشش کروں۔ یہ واقعی بہت مشکل ہو سکتا ہے۔ میں گھر سے کام کر رہی ہوں لیکن اس کے غصے کی وجہ سے اکثر میری صبح 10:00 بجے کی میٹنگ میں خلل پڑتا ہے۔", "normalised": "لیکن اصل تشویش اس کا رویہ ہے۔ وہ ایک زمانے میں کتنا خوش باش، پُر جوش بچہ تھا۔ اب، وہ مسلسل تھکا ہوا اور چڑچڑا رہتا ہے۔ وہ چھوٹی چھوٹی باتوں پر بھی بہت غصہ کرتا ہے – جیسے اگر اس کا پسندیدہ کھلونا بالکل وہیں نہیں ہے جہاں اس نے رکھا تھا، یا اگر میں اسے اس کی نیلی اسپائیڈر مین ٹی شرٹ کے علاوہ کوئی اور لباس پہنانے کی کوشش کروں۔ یہ واقعی بہت مشکل ہو سکتا ہے۔ میں گھر سے کام کر رہی ہوں لیکن اس کے غصے کی وجہ سے میری صبح دس بجے والی میٹنگ میں اکثر خلل پڑتا ہے۔"}
{"unnormalised": "کل کا دن خاص طور پر برا تھا۔ وہ صبح 6:00 بجے چیختا ہوا اٹھا، اس نے ناشتہ کرنے سے انکار کر دیا، اور پھر سپر مارکیٹ کے بیچ میں اس نے بہت بڑا ہنگامہ کھڑا کر دیا کیونکہ میں اسے ایک بڑا چاکلیٹ بار نہیں خرید کر دے رہی تھی۔ مجھے ایسا لگا جیسے سب مجھے گھور رہے ہیں، اور میں بس غائب ہو جانا چاہتی تھی۔ کل تقریباً 35 ڈگری سینٹی گریڈ درجہ حرارت تھا اور اس نے بازار میں اپنی شارٹس کے علاوہ کچھ بھی پہننے سے انکار کر دیا اور پھر بعد میں اسے بخار ہو گیا۔", "normalised": "گزشتہ روز خاص طور پر بُرا تھا۔ وہ صبح چھ بجے چیختا ہوا اٹھا، اس نے ناشتہ کرنے سے انکار کر دیا، اور پھر سپر مارکیٹ کے عین وسط میں اس نے مکمل طور پر ہنگامہ کھڑا کر دیا کیونکہ میں اسے ایک بڑا سا چاکلیٹ بار نہیں خرید کر دے رہی تھی۔ مجھے ایسا لگا کہ ہر کوئی مجھے گھور رہا ہے، اور میں بس غائب ہو جانا چاہتی تھی۔ کل تقریباً پینتیس ڈگری سینٹی گریڈ درجہ حرارت تھا اور اس نے بازار میں اپنی نیکر کے علاوہ کچھ اور پہننے سے انکار کر دیا اور پھر بعد میں اسے بخار ہو گیا۔"}
{"unnormalised": "ڈاکٹر شرما نے ممکنہ نشوونما کے مسائل کے بارے میں کچھ ذکر کیا، لیکن وہ واضح نہیں تھیں۔ انہوں نے یہ بھی مشورہ دیا کہ ہمیں کسی بھی عصبی مسئلے کو رد کرنا چاہیے، اس لیے انہوں نے اس کے لیے 20/07/2024 کو ای ای جی (EEG) کا وقت مقرر کیا ہے۔ یقیناً، ڈاکٹر گوگل مجھے لاکھوں مختلف امکانات بتا رہا ہے، جو آٹزم اسپیکٹرم ڈس آرڈر سے لے کر صرف ایک عارضی مرحلہ تک ہیں۔ میں گھبرانے کی کوشش کر رہی ہوں، لیکن یہ مشکل ہے۔ خاص طور پر جب میری والدہ مسلسل یہ کہتی رہتی ہیں کہ وہ بالکل ٹھیک ہے اور میں ضرورت سے زیادہ ردعمل ظاہر کر رہی ہوں۔", "normalised": "ڈاکٹر شرما نے ممکنہ نشوونما سے متعلق مسائل کے بارے میں کچھ ذکر کیا، لیکن وہ واضح نہیں تھیں۔ انہوں نے یہ بھی تجویز دی کہ ہمیں کسی بھی نیورولوجیکل چیز کو رد کرنا چاہیے، اس لیے انہوں نے بیس جولائی دو ہزار چوبیس کو اس کا ایک ای-ای-جی (E-E-G) طے کیا ہے۔ یقیناً، ڈاکٹر گوگل مجھے لاکھوں مختلف امکانات بتا رہا ہے، جو آٹزم سپیکٹرم ڈس آرڈر سے لے کر صرف ایک فیز تک ہیں۔ میں گھبرانے کی کوشش کر رہی ہوں، لیکن یہ مشکل ہے۔ خاص طور پر جب میری والدہ کہتی رہتی ہیں کہ وہ بالکل ٹھیک ہے اور میں زیادہ رد عمل ظاہر کر رہی ہوں۔"}
{"unnormalised": "کیا کسی اور نے بھی اپنے چھوٹے بچے کے ساتھ اسی طرح کے حالات کا سامنا کیا ہے؟ رویے میں اچانک تبدیلی اور کھانے کے مسائل مجھے واقعی پریشان کر رہے ہیں۔ غصے کو سنبھالنے، اسے کھانے پر راضی کرنے، یا اس پورے عمل سے گزرنے کے بارے میں کوئی بھی مشورہ بہت قابل تعریف ہوگا۔ کیا بنگلور میں کوئی ایسے پیڈیاٹرک ماہرین ہیں جو بچوں کی نشوونما کے امراض میں مہارت رکھتے ہوں جن کی آپ سفارش کر سکیں؟", "normalised": "کیا کسی اور نے بھی اپنے بچے کے ساتھ ایسا ہی کچھ تجربہ کیا ہے؟ رویے میں اچانک تبدیلی اور کھانے پینے کے مسائل واقعی مجھے پریشان کر رہے ہیں۔ غصے کو سنبھالنے، اسے کھانا کھلانے، یا صرف اس پورے عمل سے نمٹنے کے طریقے کے بارے میں کوئی بھی مشورہ بہت قابل تعریف ہوگا۔ کیا بنگلور میں کوئی پیڈیاٹریشن ہیں جو ڈویلپمنٹل پیڈیاٹرکس میں مہارت رکھتے ہیں جن کی آپ سفارش کر سکتے ہیں؟"}
{"unnormalised": "میں بس بہت بے بس اور تھکی ہوئی محسوس کر رہی ہوں۔ میں روہن کے بارے میں اور مستقبل کے بارے میں فکر مند ہوں۔ مجھے نیند کی کمی کے اثرات بھی محسوس ہونے لگے ہیں کیونکہ وہ ہر رات 2-3 بار اٹھتا ہے، اور اسے دوبارہ سلانے کے لیے مجھے اسے تھپکنا پڑتا ہے۔ کوئی بھی مدد بہت حیرت انگیز ہوگی۔ سننے کے لیے شکریہ، Reddit۔", "normalised": "میں بس اتنی بے بس اور تھکی ہوئی محسوس کر رہی ہوں۔ مجھے روہن کی اور مستقبل میں کیا ہوگا اس کی فکر ہے۔ میں نیند کی کمی کے اثرات کو بھی محسوس کرنے لگی ہوں کیونکہ وہ ہر رات دو سے تین بار اٹھتا ہے، اور اسے دوبارہ سلانے کے لیے مجھے اسے تھپکیاں دینی پڑتی ہیں۔ کوئی بھی مدد بہت اچھی ہوگی۔ سننے کے لیے شکریہ، ریڈٹ۔"}
