{"unnormalised": "ارے ریڈٹ والدین، مجھے اپنے چھوٹے بچے کے بارے میں کچھ مشورے کی ضرورت ہے۔ میرے 6 ماہ کے بیٹے، ارجن کو پچھلے ایک ہفتے سے کھانسی اور تھوڑا بخار ہو رہا ہے، جو رات میں 101 ڈگری فارن ہائیٹ تک پہنچ جاتا ہے۔ میں اسے ڈاکٹر شرما (MBBS, MD Paediatrics) کی تجویز کردہ خوراک کے مطابق ٹائلینول دے رہا ہوں۔ تاہم، میں تھوڑا پریشان ہوں کیونکہ کھانسی میں زیادہ بہتری نظر نہیں آرہی۔", "normalised": "ارے ریڈٹ والدین، مجھے اپنے بچے کے بارے میں کچھ مشورے کی ضرورت ہے۔ میرے چھ ماہ کے بیٹے ارجن کو پچھلے ایک ہفتے سے کھانسی ہے اور تھوڑا بخار بھی ہے، جو رات کو ایک سو ایک ڈگری فارن ہائیٹ تک پہنچ جاتا ہے۔ میں اسے ٹائلینول دے رہا ہوں، ڈاکٹر شرما (ایم-بی-بی-ایس، ایم-ڈی پیڈیاٹرکس) کی تجویز کردہ خوراک کے مطابق۔ تاہم، میں تھوڑا پریشان ہوں کیونکہ کھانسی میں زیادہ بہتری نہیں آ رہی ہے۔"}
{"unnormalised": "ہم اسے 12/08/2024 کو کلاؤڈ نائن ہسپتال بنگلور لے گئے۔ وہاں کے بچوں کے ڈاکٹر نے کہا کہ یہ برونکیولائٹس کا ہلکا معاملہ ہو سکتا ہے، جو اس عمر کے بچوں میں مون سون کے موسم میں عام ہے۔ انہوں نے اگلے 3 دنوں کے لیے ہر 8 گھنٹے بعد 2.5 ملی لیٹر ڈوولین کے ساتھ نیبولائزیشن سیشن تجویز کیے۔ انہوں نے ہمیں سانس لینے میں دشواریوں، خاص طور پر ریٹریکشنز پر نظر رکھنے اور کوئی بھی علامت نظر آنے پر فوری طور پر واپس آنے کو بھی کہا۔", "normalised": "ہم اسے بارہ اگست دو ہزار چوبیس کو کلاؤڈ نائن ہسپتال بنگلور لے گئے۔ وہاں کے ماہر اطفال نے کہا کہ یہ برونکیولائٹس کا ہلکا سا کیس ہو سکتا ہے، جو اس عمر کے بچوں میں مون سون کے موسم میں عام ہے۔ انہوں نے اگلے تین دنوں کے لیے ہر آٹھ گھنٹے بعد ڈولن کے دو اعشاریہ پانچ ملی لیٹر کے ساتھ کچھ نیبولائزیشن سیشن تجویز کیے۔ نیز ہمیں سانس لینے میں دشواریوں، خاص طور پر ریٹریکشنز پر نظر رکھنے اور اگر کوئی نظر آئے تو فوری طور پر واپس آنے کو کہا۔"}
{"unnormalised": "کیا کسی اور کے ساتھ ان کے بچوں کے ساتھ ایسا کچھ ہوا ہے؟ برونکیولائٹس کے ساتھ آپ کے تجربات کیا تھے؟ ڈاکٹر نے RSV (Respiratory Syncytial Virus) کا بھی ذکر کیا، اور میں اسے گوگل کر رہا ہوں، جو شاید میری پریشانی میں اضافہ کر رہا ہے!", "normalised": "کیا کسی اور کے بچے کے ساتھ بھی ایسا ہی کچھ ہوا ہے؟ برونکیولائٹس کے ساتھ آپ کے تجربات کیا رہے؟ ڈاکٹر نے آر-ایس-وی (سانس کی سنسیٹیل وائرس) کا بھی ذکر کیا، اور میں اسے گوگل کر رہا ہوں، جو شاید میری پریشانی میں مدد نہیں کر رہا ہے!"}
{"unnormalised": "نیبولائزیشن کے عمل کو آسان بنانے کے لیے کوئی تجاویز؟ ارجن اس کے دوران بہت چڑچڑا ہو جاتا ہے اور بہت روتا ہے۔ نیز، بچے کو برونکیولائٹس سے صحت یاب ہونے میں عام طور پر کتنا وقت لگتا ہے؟ میں نے آن لائن پڑھا ہے کہ یہ 2 ہفتوں تک جاری رہ سکتا ہے! بس یہ سمجھنے کی کوشش کر رہا ہوں کہ کیا توقع کی جائے اور اس کی بہترین نگہداشت کیسے کی جائے۔", "normalised": "نیبولائزیشن کے عمل کو آسان بنانے کے لیے کوئی تجاویز ہیں؟ ارجن اس دوران بہت چڑچڑا ہو جاتا ہے اور بہت روتا ہے۔ نیز، بچے کو برونکیولائٹس سے صحت یاب ہونے میں عام طور پر کتنا وقت لگتا ہے؟ میں نے آن لائن پڑھا ہے کہ یہ دو ہفتوں تک جاری رہ سکتا ہے! بس یہ سمجھنے کی کوشش کر رہا ہوں کہ کیا توقع کی جائے اور اس کی بہترین دیکھ بھال کیسے کی جائے۔"}
{"unnormalised": "آپ کی مدد اور بصیرت کے لیے پیشگی شکریہ۔ آپ کے تمام چھوٹے بچوں کے لیے اچھی صحت کی خواہش ہے!", "normalised": "آپ کی مدد اور بصیرت کے لیے پیشگی شکریہ۔ آپ کے تمام بچوں کی اچھی صحت کی دعا کرتا ہوں!"}
