```json
{
  "unnormalised": "ਟੈਕਸ ਫਾਈਲਿੰਗ ਮਾਊਂਟ ਐਵਰੈਸਟ 'ਤੇ ਚੜ੍ਹਨ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋ ਸਕਦਾ ਹੈ, ਠੀਕ ਹੈ? ਖਾਸ ਕਰਕੇ ਭਾਰਤ ਵਿੱਚ, ਇਸਦੇ ਆਪਣੇ ਹੀ ਨਿਯਮਾਂ ਅਤੇ ਕਾਨੂੰਨਾਂ ਨਾਲ। ਪਰ ਮੇਰਾ ਵਿਸ਼ਵਾਸ ਕਰੋ, ਇਹ ਇੰਨਾ ਡਰਾਉਣਾ ਨਹੀਂ ਹੋਣਾ ਚਾਹੀਦਾ। ਆਓ ਟੈਕਸ ਫਾਈਲਿੰਗ ਅਤੇ ਪਾਲਣਾ ਨੂੰ ਇਸ ਤਰੀਕੇ ਨਾਲ ਤੋੜੀਏ ਕਿ ਤੁਹਾਡਾ ਚਾਏਵਾਲਾ ਵੀ ਸਮਝ ਸਕੇ। ਇਸਨੂੰ ਇੱਕ ਦੋਸਤਾਨਾ ਗਾਈਡ ਵਜੋਂ ਸੋਚੋ, ਨਾ ਕਿ ਇੱਕ ਬੋਰਿੰਗ ਲੈਕਚਰ।",
  "normalised": "ਟੈਕਸ ਫਾਈਲਿੰਗ ਮਾਊਂਟ ਐਵਰੈਸਟ 'ਤੇ ਚੜ੍ਹਨ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋ ਸਕਦਾ ਹੈ, ਠੀਕ ਹੈ? ਖਾਸ ਕਰਕੇ ਭਾਰਤ ਵਿੱਚ, ਇਸਦੇ ਆਪਣੇ ਹੀ ਨਿਯਮਾਂ ਅਤੇ ਕਾਨੂੰਨਾਂ ਨਾਲ। ਪਰ ਮੇਰਾ ਵਿਸ਼ਵਾਸ ਕਰੋ, ਇਹ ਇੰਨਾ ਡਰਾਉਣਾ ਨਹੀਂ ਹੋਣਾ ਚਾਹੀਦਾ। ਆਓ ਟੈਕਸ ਫਾਈਲਿੰਗ ਅਤੇ ਪਾਲਣਾ ਨੂੰ ਇਸ ਤਰੀਕੇ ਨਾਲ ਤੋੜੀਏ ਕਿ ਤੁਹਾਡਾ ਚਾਏਵਾਲਾ ਵੀ ਸਮਝ ਸਕੇ। ਇਸਨੂੰ ਇੱਕ ਦੋਸਤਾਨਾ ਗਾਈਡ ਵਜੋਂ ਸੋਚੋ, ਨਾ ਕਿ ਇੱਕ ਬੋਰਿੰਗ ਲੈਕਚਰ।",
  "raw": "ਟੈਕਸ ਫਾਈਲਿੰਗ ਮਾਊਂਟ ਐਵਰੈਸਟ 'ਤੇ ਚੜ੍ਹਨ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋ ਸਕਦਾ ਹੈ, ਠੀਕ ਹੈ? ਖਾਸ ਕਰਕੇ ਭਾਰਤ ਵਿੱਚ, ਇਸਦੇ ਆਪਣੇ ਹੀ ਨਿਯਮਾਂ ਅਤੇ ਕਾਨੂੰਨਾਂ ਨਾਲ। ਪਰ ਮੇਰਾ ਵਿਸ਼ਵਾਸ ਕਰੋ, ਇਹ ਇੰਨਾ ਡਰਾਉਣਾ ਨਹੀਂ ਹੋਣਾ ਚਾਹੀਦਾ। ਆਓ ਟੈਕਸ ਫਾਈਲਿੰਗ ਅਤੇ ਪਾਲਣਾ ਨੂੰ ਇਸ ਤਰੀਕੇ ਨਾਲ ਤੋੜੀਏ ਕਿ ਤੁਹਾਡਾ ਚਾਏਵਾਲਾ ਵੀ ਸਮਝ ਸਕੇ। ਇਸਨੂੰ ਇੱਕ ਦੋਸਤਾਨਾ ਗਾਈਡ ਵਜੋਂ ਸੋਚੋ, ਨਾ ਕਿ ਇੱਕ ਬੋਰਿੰਗ ਲੈਕਚਰ।"
}
```
```json
{
  "unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਅਸੀਂ ਆਮਦਨ ਕਰ, GST, ਆਦਿ ਵਰਗੇ ਵੱਖ-ਵੱਖ ਕਿਸਮਾਂ ਦੇ ਟੈਕਸਾਂ ਨੂੰ ਸਮਝਣ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ। ਫਿਰ ਤੁਹਾਡੇ ਆਮਦਨ ਸਲੈਬਾਂ ਨੂੰ ਜਾਣਨਾ ਹੈ। ਉਦਾਹਰਣ ਵਜੋਂ, ਜੇਕਰ ਤੁਹਾਡੀ ਆਮਦਨ Rs. 2.5 ਲੱਖ ਤੋਂ ਘੱਟ ਹੈ, ਤਾਂ ਤੁਹਾਨੂੰ ਆਮ ਤੌਰ 'ਤੇ ਆਮਦਨ ਕਰ ਤੋਂ ਛੋਟ ਮਿਲਦੀ ਹੈ। ਪਰ ਸੰਤੁਸ਼ਟ ਨਾ ਹੋਵੋ; ਤੁਹਾਨੂੰ ਅਜੇ ਵੀ ਆਪਣਾ ਰਿਟਰਨ ਭਰਨ ਦੀ ਲੋੜ ਹੈ! ਅਤੇ ਯਾਦ ਰੱਖੋ, ਵਿੱਤੀ ਸਾਲ 01/04 ਤੋਂ 31/03 ਤੱਕ ਚੱਲਦਾ ਹੈ, ਜਨਵਰੀ ਤੋਂ ਦਸੰਬਰ ਤੱਕ ਨਹੀਂ ਜਿਵੇਂ ਕਿ ਕੈਲੰਡਰ।",
  "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਅਸੀਂ ਆਮਦਨ ਕਰ, ਜੀ-ਐੱਸ-ਟੀ, ਵਗੈਰਾ ਵਰਗੇ ਵੱਖ-ਵੱਖ ਕਿਸਮਾਂ ਦੇ ਟੈਕਸਾਂ ਨੂੰ ਸਮਝਣ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ। ਫਿਰ ਤੁਹਾਡੇ ਆਮਦਨ ਸਲੈਬਾਂ ਨੂੰ ਜਾਣਨਾ ਹੈ। ਉਦਾਹਰਣ ਵਜੋਂ, ਜੇਕਰ ਤੁਹਾਡੀ ਆਮਦਨ ਦੋ ਪੁਆਇੰਟ ਪੰਜ ਲੱਖ ਰੁਪਏ ਤੋਂ ਘੱਟ ਹੈ, ਤਾਂ ਤੁਹਾਨੂੰ ਆਮ ਤੌਰ 'ਤੇ ਆਮਦਨ ਕਰ ਤੋਂ ਛੋਟ ਮਿਲਦੀ ਹੈ। ਪਰ ਸੰਤੁਸ਼ਟ ਨਾ ਹੋਵੋ; ਤੁਹਾਨੂੰ ਅਜੇ ਵੀ ਆਪਣਾ ਰਿਟਰਨ ਭਰਨ ਦੀ ਲੋੜ ਹੈ! ਅਤੇ ਯਾਦ ਰੱਖੋ, ਵਿੱਤੀ ਸਾਲ ਪਹਿਲੀ ਅਪ੍ਰੈਲ ਤੋਂ ਇਕੱਤੀ ਮਾਰਚ ਤੱਕ ਚੱਲਦਾ ਹੈ, ਜਨਵਰੀ ਤੋਂ ਦਸੰਬਰ ਤੱਕ ਨਹੀਂ ਜਿਵੇਂ ਕਿ ਕੈਲੰਡਰ।",
  "raw": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਅਸੀਂ ਆਮਦਨ ਕਰ, GST, ਆਦਿ ਵਰਗੇ ਵੱਖ-ਵੱਖ ਕਿਸਮਾਂ ਦੇ ਟੈਕਸਾਂ ਨੂੰ ਸਮਝਣ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ। ਫਿਰ ਤੁਹਾਡੇ ਆਮਦਨ ਸਲੈਬਾਂ ਨੂੰ ਜਾਣਨਾ ਹੈ। ਉਦਾਹਰਣ ਵਜੋਂ, ਜੇਕਰ ਤੁਹਾਡੀ ਆਮਦਨ Rs. 2.5 ਲੱਖ ਤੋਂ ਘੱਟ ਹੈ, ਤਾਂ ਤੁਹਾਨੂੰ ਆਮ ਤੌਰ 'ਤੇ ਆਮਦਨ ਕਰ ਤੋਂ ਛੋਟ ਮਿਲਦੀ ਹੈ। ਪਰ ਸੰਤੁਸ਼ਟ ਨਾ ਹੋਵੋ; ਤੁਹਾਨੂੰ ਅਜੇ ਵੀ ਆਪਣਾ ਰਿਟਰਨ ਭਰਨ ਦੀ ਲੋੜ ਹੈ! ਅਤੇ ਯਾਦ ਰੱਖੋ, ਵਿੱਤੀ ਸਾਲ 01/04 ਤੋਂ 31/03 ਤੱਕ ਚੱਲਦਾ ਹੈ, ਜਨਵਰੀ ਤੋਂ ਦਸੰਬਰ ਤੱਕ ਨਹੀਂ ਜਿਵੇਂ ਕਿ ਕੈਲੰਡਰ।"
}
```
```json
{
  "unnormalised": "ਅੱਗੇ, ਕਟੌਤੀਆਂ। ਇਹ ਉਹ ਥਾਂ ਹੈ ਜਿੱਥੇ ਤੁਸੀਂ ਅਸਲ ਵਿੱਚ ਕੁਝ ਗੰਭੀਰ ₹₹ ਬਚਾ ਸਕਦੇ ਹੋ। ਚੀਜ਼ਾਂ ਜਿਵੇਂ ਕਿ PPF (ਪਬਲਿਕ ਪ੍ਰੋਵੀਡੈਂਟ ਫੰਡ), ELSS (ਇਕਵਿਟੀ ਲਿੰਕਡ ਸੇਵਿੰਗਜ਼ ਸਕੀਮ) ਵਿੱਚ ਨਿਵੇਸ਼, ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ ਤੁਹਾਡਾ LIC ਪ੍ਰੀਮੀਅਮ ਤੁਹਾਨੂੰ ਇਨਕਮ ਟੈਕਸ ਐਕਟ ਦੀ ਧਾਰਾ 80C ਦੇ ਤਹਿਤ ਕਟੌਤੀਆਂ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦਾ ਹੈ। ਅਤੇ ਮੈਡੀਕਲ ਬੀਮਾ ਪ੍ਰੀਮੀਅਮਾਂ ਲਈ ਕਟੌਤੀਆਂ ਬਾਰੇ ਨਾ ਭੁੱਲੋ - ਸ਼ਾਬਦਿਕ ਅਤੇ ਵਿੱਤੀ ਤੌਰ 'ਤੇ ਇੱਕ ਜੀਵਨ ਰੱਖਿਅਕ! ਤੁਸੀਂ ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਇਕੱਲੇ 80C ਦੇ ਤਹਿਤ ₹1.5 ਲੱਖ ਤੱਕ ਦੀ ਬਚਤ ਕਰ ਸਕਦੇ ਹੋ!",
  "normalised": "ਅੱਗੇ, ਕਟੌਤੀਆਂ। ਇਹ ਉਹ ਥਾਂ ਹੈ ਜਿੱਥੇ ਤੁਸੀਂ ਅਸਲ ਵਿੱਚ ਕੁਝ ਗੰਭੀਰ ਰੁਪਏ ਬਚਾ ਸਕਦੇ ਹੋ। ਚੀਜ਼ਾਂ ਜਿਵੇਂ ਕਿ P-P-F (ਪਬਲਿਕ ਪ੍ਰੋਵੀਡੈਂਟ ਫੰਡ), E-L-S-S (ਇਕਵਿਟੀ ਲਿੰਕਡ ਸੇਵਿੰਗਜ਼ ਸਕੀਮ) ਵਿੱਚ ਨਿਵੇਸ਼, ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ ਤੁਹਾਡਾ L-I-C ਪ੍ਰੀਮੀਅਮ ਤੁਹਾਨੂੰ ਇਨਕਮ ਟੈਕਸ ਐਕਟ ਦੀ ਧਾਰਾ ਅੱਸੀ C ਦੇ ਤਹਿਤ ਕਟੌਤੀਆਂ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦਾ ਹੈ। ਅਤੇ ਮੈਡੀਕਲ ਬੀਮਾ ਪ੍ਰੀਮੀਅਮਾਂ ਲਈ ਕਟੌਤੀਆਂ ਬਾਰੇ ਨਾ ਭੁੱਲੋ - ਸ਼ਾਬਦਿਕ ਅਤੇ ਵਿੱਤੀ ਤੌਰ 'ਤੇ ਇੱਕ ਜੀਵਨ ਰੱਖਿਅਕ! ਤੁਸੀਂ ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਇਕੱਲੇ ਅੱਸੀ C ਦੇ ਤਹਿਤ ਇੱਕ ਦਸ਼ਮਲਵ ਪੰਜ ਲੱਖ ਰੁਪਏ ਤੱਕ ਦੀ ਬਚਤ ਕਰ ਸਕਦੇ ਹੋ!",
  "raw": "ਅੱਗੇ, ਕਟੌਤੀਆਂ। ਇਹ ਉਹ ਥਾਂ ਹੈ ਜਿੱਥੇ ਤੁਸੀਂ ਅਸਲ ਵਿੱਚ ਕੁਝ ਗੰਭੀਰ ₹₹ ਬਚਾ ਸਕਦੇ ਹੋ। ਚੀਜ਼ਾਂ ਜਿਵੇਂ ਕਿ PPF (ਪਬਲਿਕ ਪ੍ਰੋਵੀਡੈਂਟ ਫੰਡ), ELSS (ਇਕਵਿਟੀ ਲਿੰਕਡ ਸੇਵਿੰਗਜ਼ ਸਕੀਮ) ਵਿੱਚ ਨਿਵੇਸ਼, ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ ਤੁਹਾਡਾ LIC ਪ੍ਰੀਮੀਅਮ ਤੁਹਾਨੂੰ ਇਨਕਮ ਟੈਕਸ ਐਕਟ ਦੀ ਧਾਰਾ 80C ਦੇ ਤਹਿਤ ਕਟੌਤੀਆਂ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦਾ ਹੈ। ਅਤੇ ਮੈਡੀਕਲ ਬੀਮਾ ਪ੍ਰੀਮੀਅਮਾਂ ਲਈ ਕਟੌਤੀਆਂ ਬਾਰੇ ਨਾ ਭੁੱਲੋ - ਸ਼ਾਬਦਿਕ ਅਤੇ ਵਿੱਤੀ ਤੌਰ 'ਤੇ ਇੱਕ ਜੀਵਨ ਰੱਖਿਅਕ! ਤੁਸੀਂ ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਇਕੱਲੇ 80C ਦੇ ਤਹਿਤ ₹1.5 ਲੱਖ ਤੱਕ ਦੀ ਬਚਤ ਕਰ ਸਕਦੇ ਹੋ!"
}
```
```json
{
  "unnormalised": "ਹੁਣ, ਆਓ ਬਦਨਾਮ ਫਾਰਮ 16 ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਇਹ ਅਸਲ ਵਿੱਚ ਤੁਹਾਡੇ ਮਾਲਕ ਦਾ ਸਰਟੀਫਿਕੇਟ ਹੈ ਜੋ ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਤੁਹਾਡੀ ਤਨਖਾਹ (ਟੀਡੀਐਸ) ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਕਿੰਨਾ ਟੈਕਸ ਕੱਟਿਆ ਹੈ। ਤੁਹਾਨੂੰ ਆਪਣਾ ਆਮਦਨ ਟੈਕਸ ਰਿਟਰਨ ਸਹੀ ਢੰਗ ਨਾਲ ਭਰਨ ਲਈ ਇਸਦੀ ਲੋੜ ਪਵੇਗੀ। ਜੇਕਰ ਤੁਸੀਂ ਵਿੱਤੀ ਸਾਲ ਵਿੱਚ ਨੌਕਰੀਆਂ ਬਦਲੀਆਂ ਹਨ, ਤਾਂ ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ ਦੋਵਾਂ ਮਾਲਕਾਂ ਤੋਂ ਫਾਰਮ 16 ਇਕੱਠਾ ਕਰੋ। ਅਤੇ ਜੇਕਰ ਤੁਸੀਂ ਸਵੈ-ਰੁਜ਼ਗਾਰ ਹੋ, ਤਾਂ ਘਬਰਾਓ ਨਾ! ਤੁਹਾਨੂੰ ਆਪਣੀ ਆਮਦਨ ਦਾ ਅੰਦਾਜ਼ਾ ਲਗਾਉਣ ਅਤੇ ਐਡਵਾਂਸ ਟੈਕਸ ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਦੀ ਲੋੜ ਹੋਵੇਗੀ ਜੇਕਰ ਤੁਹਾਡੀ ਕੁੱਲ ਟੈਕਸ ਦੇਣਦਾਰੀ ₹10,000 ਤੋਂ ਵੱਧ ਹੈ।",
  "normalised": "ਹੁਣ, ਆਓ ਬਦਨਾਮ ਫਾਰਮ ਸੋਲਾਂ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਇਹ ਅਸਲ ਵਿੱਚ ਤੁਹਾਡੇ ਮਾਲਕ ਦਾ ਸਰਟੀਫਿਕੇਟ ਹੈ ਜੋ ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਤੁਹਾਡੀ ਤਨਖਾਹ (ਟੀ-ਡੀ-ਐਸ) ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਕਿੰਨਾ ਟੈਕਸ ਕੱਟਿਆ ਹੈ। ਤੁਹਾਨੂੰ ਆਪਣਾ ਆਮਦਨ ਟੈਕਸ ਰਿਟਰਨ ਸਹੀ ਢੰਗ ਨਾਲ ਭਰਨ ਲਈ ਇਸਦੀ ਲੋੜ ਪਵੇਗੀ। ਜੇਕਰ ਤੁਸੀਂ ਵਿੱਤੀ ਸਾਲ ਵਿੱਚ ਨੌਕਰੀਆਂ ਬਦਲੀਆਂ ਹਨ, ਤਾਂ ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ ਦੋਵਾਂ ਮਾਲਕਾਂ ਤੋਂ ਫਾਰਮ ਸੋਲਾਂ ਇਕੱਠਾ ਕਰੋ। ਅਤੇ ਜੇਕਰ ਤੁਸੀਂ ਸਵੈ-ਰੁਜ਼ਗਾਰ ਹੋ, ਤਾਂ ਘਬਰਾਓ ਨਾ! ਤੁਹਾਨੂੰ ਆਪਣੀ ਆਮਦਨ ਦਾ ਅੰਦਾਜ਼ਾ ਲਗਾਉਣ ਅਤੇ ਐਡਵਾਂਸ ਟੈਕਸ ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਦੀ ਲੋੜ ਹੋਵੇਗੀ ਜੇਕਰ ਤੁਹਾਡੀ ਕੁੱਲ ਟੈਕਸ ਦੇਣਦਾਰੀ ਦਸ ਹਜ਼ਾਰ ਰੁਪਏ ਤੋਂ ਵੱਧ ਹੈ।",
  "raw": "ਹੁਣ, ਆਓ ਬਦਨਾਮ ਫਾਰਮ 16 ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਇਹ ਅਸਲ ਵਿੱਚ ਤੁਹਾਡੇ ਮਾਲਕ ਦਾ ਸਰਟੀਫਿਕੇਟ ਹੈ ਜੋ ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਤੁਹਾਡੀ ਤਨਖਾਹ (ਟੀਡੀਐਸ) ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਕਿੰਨਾ ਟੈਕਸ ਕੱਟਿਆ ਹੈ। ਤੁਹਾਨੂੰ ਆਪਣਾ ਆਮਦਨ ਟੈਕਸ ਰਿਟਰਨ ਸਹੀ ਢੰਗ ਨਾਲ ਭਰਨ ਲਈ ਇਸਦੀ ਲੋੜ ਪਵੇਗੀ। ਜੇਕਰ ਤੁਸੀਂ ਵਿੱਤੀ ਸਾਲ ਵਿੱਚ ਨੌਕਰੀਆਂ ਬਦਲੀਆਂ ਹਨ, ਤਾਂ ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ ਦੋਵਾਂ ਮਾਲਕਾਂ ਤੋਂ ਫਾਰਮ 16 ਇਕੱਠਾ ਕਰੋ। ਅਤੇ ਜੇਕਰ ਤੁਸੀਂ ਸਵੈ-ਰੁਜ਼ਗਾਰ ਹੋ, ਤਾਂ ਘਬਰਾਓ ਨਾ! ਤੁਹਾਨੂੰ ਆਪਣੀ ਆਮਦਨ ਦਾ ਅੰਦਾਜ਼ਾ ਲਗਾਉਣ ਅਤੇ ਐਡਵਾਂਸ ਟੈਕਸ ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਦੀ ਲੋੜ ਹੋਵੇਗੀ ਜੇਕਰ ਤੁਹਾਡੀ ਕੁੱਲ ਟੈਕਸ ਦੇਣਦਾਰੀ ₹10,000 ਤੋਂ ਵੱਧ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਫਾਈਲ ਕਰਨ ਬਾਰੇ ਗੱਲ ਕਰਦਿਆਂ, ਇਸਨੂੰ ਔਨਲਾਈਨ ਕਰੋ! ਆਮਦਨ ਕਰ ਵਿਭਾਗ ਦਾ ਈ-ਫਾਈਲਿੰਗ ਪੋਰਟਲ ਅਸਲ ਵਿੱਚ ਅੱਜਕੱਲ੍ਹ ਬਹੁਤ ਉਪਭੋਗਤਾ-ਅਨੁਕੂਲ ਹੈ। ਤੁਸੀਂ ਆਪਣਾ ਫਾਰਮ 16 ਅਪਲੋਡ ਕਰ ਸਕਦੇ ਹੋ, ਵੇਰਵੇ ਭਰ ਸਕਦੇ ਹੋ, ਅਤੇ ਆਧਾਰ OTP ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਆਪਣੀ ਰਿਟਰਨ ਨੂੰ ਔਨਲਾਈਨ ਵੀ ਤਸਦੀਕ ਕਰ ਸਕਦੇ ਹੋ। ਆਮਦਨ ਕਰ ਰਿਟਰਨ ਭਰਨ ਦੀ ਆਖਰੀ ਮਿਤੀ ਆਮ ਤੌਰ 'ਤੇ 31 ਜੁਲਾਈ ਹੁੰਦੀ ਹੈ, ਪਰ ਕਿਸੇ ਵੀ ਐਕਸਟੈਂਸ਼ਨ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ। ਡੈੱਡਲਾਈਨ ਖੁੰਝਣ ਨਾਲ ਵਿਆਜ ਖਰਚੇ u/s 234A ਲੱਗ ਸਕਦੇ ਹਨ।",
  "normalised": "ਫਾਈਲ ਕਰਨ ਬਾਰੇ ਗੱਲ ਕਰਦਿਆਂ, ਇਸਨੂੰ ਔਨਲਾਈਨ ਕਰੋ! ਆਮਦਨ ਕਰ ਵਿਭਾਗ ਦਾ ਈ-ਫਾਈਲਿੰਗ ਪੋਰਟਲ ਅਸਲ ਵਿੱਚ ਅੱਜਕੱਲ੍ਹ ਬਹੁਤ ਉਪਭੋਗਤਾ-ਅਨੁਕੂਲ ਹੈ। ਤੁਸੀਂ ਆਪਣਾ ਫਾਰਮ ਸੋਲ਼ਾਂ ਅਪਲੋਡ ਕਰ ਸਕਦੇ ਹੋ, ਵੇਰਵੇ ਭਰ ਸਕਦੇ ਹੋ, ਅਤੇ ਆਧਾਰ ਓ-ਟੀ-ਪੀ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਆਪਣੀ ਰਿਟਰਨ ਨੂੰ ਔਨਲਾਈਨ ਵੀ ਤਸਦੀਕ ਕਰ ਸਕਦੇ ਹੋ। ਆਮਦਨ ਕਰ ਰਿਟਰਨ ਭਰਨ ਦੀ ਆਖਰੀ ਮਿਤੀ ਆਮ ਤੌਰ 'ਤੇ ਇਕੱਤੀ ਜੁਲਾਈ ਹੁੰਦੀ ਹੈ, ਪਰ ਕਿਸੇ ਵੀ ਐਕਸਟੈਂਸ਼ਨ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ। ਡੈੱਡਲਾਈਨ ਖੁੰਝਣ ਨਾਲ ਸੈਕਸ਼ਨ ਦੋ ਸੌ ਚੌਂਤੀ ਏ ਦੇ ਤਹਿਤ ਵਿਆਜ ਖਰਚੇ ਲੱਗ ਸਕਦੇ ਹਨ।",
  "raw": "ਫਾਈਲ ਕਰਨ ਬਾਰੇ ਗੱਲ ਕਰਦਿਆਂ, ਇਸਨੂੰ ਔਨਲਾਈਨ ਕਰੋ! ਆਮਦਨ ਕਰ ਵਿਭਾਗ ਦਾ ਈ-ਫਾਈਲਿੰਗ ਪੋਰਟਲ ਅਸਲ ਵਿੱਚ ਅੱਜਕੱਲ੍ਹ ਬਹੁਤ ਉਪਭੋਗਤਾ-ਅਨੁਕੂਲ ਹੈ। ਤੁਸੀਂ ਆਪਣਾ ਫਾਰਮ 16 ਅਪਲੋਡ ਕਰ ਸਕਦੇ ਹੋ, ਵੇਰਵੇ ਭਰ ਸਕਦੇ ਹੋ, ਅਤੇ ਆਧਾਰ OTP ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਆਪਣੀ ਰਿਟਰਨ ਨੂੰ ਔਨਲਾਈਨ ਵੀ ਤਸਦੀਕ ਕਰ ਸਕਦੇ ਹੋ। ਆਮਦਨ ਕਰ ਰਿਟਰਨ ਭਰਨ ਦੀ ਆਖਰੀ ਮਿਤੀ ਆਮ ਤੌਰ 'ਤੇ 31 ਜੁਲਾਈ ਹੁੰਦੀ ਹੈ, ਪਰ ਕਿਸੇ ਵੀ ਐਕਸਟੈਂਸ਼ਨ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ। ਡੈੱਡਲਾਈਨ ਖੁੰਝਣ ਨਾਲ ਵਿਆਜ ਖਰਚੇ u/s 234A ਲੱਗ ਸਕਦੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਜੀਐਸਟੀ (ਵਸਤੂਆਂ ਅਤੇ ਸੇਵਾਵਾਂ ਟੈਕਸ) ਇੱਕ ਹੋਰ ਜਾਨਵਰ ਹੈ। ਜੇ ਤੁਸੀਂ ਕੋਈ ਕਾਰੋਬਾਰ ਚਲਾ ਰਹੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਜੀਐਸਟੀ ਲਈ ਰਜਿਸਟਰ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਹੈ ਜੇ ਤੁਹਾਡਾ ਟਰਨਓਵਰ 20 ਲੱਖ ਰੁਪਏ ਤੋਂ ਵੱਧ ਜਾਂਦਾ ਹੈ (ਕੁਝ ਵਿਸ਼ੇਸ਼ ਸ਼੍ਰੇਣੀ ਦੇ ਰਾਜਾਂ ਲਈ 10 ਲੱਖ ਰੁਪਏ)। ਜੀਐਸਟੀ ਫਾਈਲਿੰਗ ਵਿੱਚ ਤੁਹਾਡੀ ਵਿਕਰੀ ਅਤੇ ਖਰੀਦਦਾਰੀ ਦਾ ਵੇਰਵਾ ਦਿੰਦੇ ਹੋਏ, ਮਹੀਨਾਵਾਰ ਜਾਂ ਤਿਮਾਹੀ ਰਿਟਰਨ ਆਨਲਾਈਨ ਜਮ੍ਹਾਂ ਕਰਾਉਣਾ ਸ਼ਾਮਲ ਹੈ। ਜੀਐਸਟੀ ਦੀ ਪਾਲਣਾ ਦੀਆਂ ਜਟਿਲਤਾਵਾਂ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਲਈ ਇੱਕ ਚੰਗਾ ਲੇਖਾਕਾਰ ਪ੍ਰਾਪਤ ਕਰਨਾ ਇੱਕ ਸਮਾਰਟ ਨਿਵੇਸ਼ ਹੋ ਸਕਦਾ ਹੈ।",
  "normalised": "ਜੀ-ਐਸ-ਟੀ (ਵਸਤੂਆਂ ਅਤੇ ਸੇਵਾਵਾਂ ਟੈਕਸ) ਇੱਕ ਹੋਰ ਜਾਨਵਰ ਹੈ। ਜੇ ਤੁਸੀਂ ਕੋਈ ਕਾਰੋਬਾਰ ਚਲਾ ਰਹੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਜੀ-ਐਸ-ਟੀ ਲਈ ਰਜਿਸਟਰ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਹੈ ਜੇ ਤੁਹਾਡਾ ਟਰਨਓਵਰ ਵੀਹ ਲੱਖ ਰੁਪਏ ਤੋਂ ਵੱਧ ਜਾਂਦਾ ਹੈ (ਕੁਝ ਵਿਸ਼ੇਸ਼ ਸ਼੍ਰੇਣੀ ਦੇ ਰਾਜਾਂ ਲਈ ਦਸ ਲੱਖ ਰੁਪਏ)। ਜੀ-ਐਸ-ਟੀ ਫਾਈਲਿੰਗ ਵਿੱਚ ਤੁਹਾਡੀ ਵਿਕਰੀ ਅਤੇ ਖਰੀਦਦਾਰੀ ਦਾ ਵੇਰਵਾ ਦਿੰਦੇ ਹੋਏ, ਮਹੀਨਾਵਾਰ ਜਾਂ ਤਿਮਾਹੀ ਰਿਟਰਨ ਆਨਲਾਈਨ ਜਮ੍ਹਾਂ ਕਰਾਉਣਾ ਸ਼ਾਮਲ ਹੈ। ਜੀ-ਐਸ-ਟੀ ਦੀ ਪਾਲਣਾ ਦੀਆਂ ਜਟਿਲਤਾਵਾਂ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਲਈ ਇੱਕ ਚੰਗਾ ਲੇਖਾਕਾਰ ਪ੍ਰਾਪਤ ਕਰਨਾ ਇੱਕ ਸਮਾਰਟ ਨਿਵੇਸ਼ ਹੋ ਸਕਦਾ ਹੈ।",
  "raw": "ਜੀਐਸਟੀ (ਵਸਤੂਆਂ ਅਤੇ ਸੇਵਾਵਾਂ ਟੈਕਸ) ਇੱਕ ਹੋਰ ਜਾਨਵਰ ਹੈ। ਜੇ ਤੁਸੀਂ ਕੋਈ ਕਾਰੋਬਾਰ ਚਲਾ ਰਹੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਜੀਐਸਟੀ ਲਈ ਰਜਿਸਟਰ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਹੈ ਜੇ ਤੁਹਾਡਾ ਟਰਨਓਵਰ 20 ਲੱਖ ਰੁਪਏ ਤੋਂ ਵੱਧ ਜਾਂਦਾ ਹੈ (ਕੁਝ ਵਿਸ਼ੇਸ਼ ਸ਼੍ਰੇਣੀ ਦੇ ਰਾਜਾਂ ਲਈ 10 ਲੱਖ ਰੁਪਏ)। ਜੀਐਸਟੀ ਫਾਈਲਿੰਗ ਵਿੱਚ ਤੁਹਾਡੀ ਵਿਕਰੀ ਅਤੇ ਖਰੀਦਦਾਰੀ ਦਾ ਵੇਰਵਾ ਦਿੰਦੇ ਹੋਏ, ਮਹੀਨਾਵਾਰ ਜਾਂ ਤਿਮਾਹੀ ਰਿਟਰਨ ਆਨਲਾਈਨ ਜਮ੍ਹਾਂ ਕਰਾਉਣਾ ਸ਼ਾਮਲ ਹੈ। ਜੀਐਸਟੀ ਦੀ ਪਾਲਣਾ ਦੀਆਂ ਜਟਿਲਤਾਵਾਂ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਲਈ ਇੱਕ ਚੰਗਾ ਲੇਖਾਕਾਰ ਪ੍ਰਾਪਤ ਕਰਨਾ ਇੱਕ ਸਮਾਰਟ ਨਿਵੇਸ਼ ਹੋ ਸਕਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਆਖਰ ਵਿੱਚ, ਆਪਣੇ ਸਾਰੇ ਦਸਤਾਵੇਜ਼ਾਂ ਨੂੰ ਸੰਗਠਿਤ ਰੱਖਣਾ ਯਾਦ ਰੱਖੋ। ਟੈਕਸ ਨੋਟਿਸ ਕਿਸੇ ਵੀ ਸਮੇਂ ਆ ਸਕਦੇ ਹਨ, ਸਾਲਾਂ ਬਾਅਦ ਵੀ, ਇਸ ਲਈ ਆਪਣੀ ਆਮਦਨ, ਨਿਵੇਸ਼ਾਂ ਅਤੇ ਖਰਚਿਆਂ ਦਾ ਸਹੀ ਰਿਕਾਰਡ ਰੱਖਣਾ ਜ਼ਰੂਰੀ ਹੈ। ਇੱਕ ਚੰਗੀ ਤਰ੍ਹਾਂ ਸੰਗਠਿਤ ਫੋਲਡਰ, ਭੌਤਿਕ ਅਤੇ ਡਿਜੀਟਲ ਦੋਵੇਂ, ਤੁਹਾਨੂੰ ਬਾਅਦ ਵਿੱਚ ਬਹੁਤ ਸਾਰੀਆਂ ਮੁਸ਼ਕਲਾਂ ਤੋਂ ਬਚਾ ਸਕਦੇ ਹਨ। ਅਤੇ ਜੇਕਰ ਤੁਸੀਂ ਬਹੁਤ ਜ਼ਿਆਦਾ ਪ੍ਰੇਸ਼ਾਨ ਮਹਿਸੂਸ ਕਰ ਰਹੇ ਹੋ ਤਾਂ ਪੇਸ਼ੇਵਰ ਮਦਦ ਲੈਣ ਤੋਂ ਝਿਜਕੋ ਨਾ। ਇੱਕ ਚੰਗਾ CA (ਚਾਰਟਰਡ ਅਕਾਊਂਟੈਂਟ) ਸੋਨੇ ਦੇ ਭਾਰ ਦੇ ਬਰਾਬਰ ਹੁੰਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਇਹ ਗੁੰਝਲਦਾਰ ਟੈਕਸ ਮਾਮਲਿਆਂ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ। ਟੈਕਸ ਫਾਈਲਿੰਗ ਔਖੀ ਲੱਗ ਸਕਦੀ ਹੈ, ਪਰ ਥੋੜ੍ਹੀ ਜਿਹੀ ਯੋਜਨਾਬੰਦੀ ਅਤੇ ਸਹੀ ਜਾਣਕਾਰੀ ਨਾਲ, ਤੁਸੀਂ ਇਸਨੂੰ ਇੱਕ ਸੱਚੇ ਬਾਲੀਵੁੱਡ ਹੀਰੋ ਵਾਂਗ ਜਿੱਤ ਸਕਦੇ ਹੋ!",
  "normalised": "ਆਖਰ ਵਿੱਚ, ਆਪਣੇ ਸਾਰੇ ਦਸਤਾਵੇਜ਼ਾਂ ਨੂੰ ਸੰਗਠਿਤ ਰੱਖਣਾ ਯਾਦ ਰੱਖੋ। ਟੈਕਸ ਨੋਟਿਸ ਕਿਸੇ ਵੀ ਸਮੇਂ ਆ ਸਕਦੇ ਹਨ, ਸਾਲਾਂ ਬਾਅਦ ਵੀ, ਇਸ ਲਈ ਆਪਣੀ ਆਮਦਨ, ਨਿਵੇਸ਼ਾਂ ਅਤੇ ਖਰਚਿਆਂ ਦਾ ਸਹੀ ਰਿਕਾਰਡ ਰੱਖਣਾ ਜ਼ਰੂਰੀ ਹੈ। ਇੱਕ ਚੰਗੀ ਤਰ੍ਹਾਂ ਸੰਗਠਿਤ ਫੋਲਡਰ, ਭੌਤਿਕ ਅਤੇ ਡਿਜੀਟਲ ਦੋਵੇਂ, ਤੁਹਾਨੂੰ ਬਾਅਦ ਵਿੱਚ ਬਹੁਤ ਸਾਰੀਆਂ ਮੁਸ਼ਕਲਾਂ ਤੋਂ ਬਚਾ ਸਕਦੇ ਹਨ। ਅਤੇ ਜੇਕਰ ਤੁਸੀਂ ਬਹੁਤ ਜ਼ਿਆਦਾ ਪ੍ਰੇਸ਼ਾਨ ਮਹਿਸੂਸ ਕਰ ਰਹੇ ਹੋ ਤਾਂ ਪੇਸ਼ੇਵਰ ਮਦਦ ਲੈਣ ਤੋਂ ਝਿਜਕੋ ਨਾ। ਇੱਕ ਚੰਗਾ C-A (ਚਾਰਟਰਡ ਅਕਾਊਂਟੈਂਟ) ਸੋਨੇ ਦੇ ਭਾਰ ਦੇ ਬਰਾਬਰ ਹੁੰਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਇਹ ਗੁੰਝਲਦਾਰ ਟੈਕਸ ਮਾਮਲਿਆਂ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ। ਟੈਕਸ ਫਾਈਲਿੰਗ ਔਖੀ ਲੱਗ ਸਕਦੀ ਹੈ, ਪਰ ਥੋੜ੍ਹੀ ਜਿਹੀ ਯੋਜਨਾਬੰਦੀ ਅਤੇ ਸਹੀ ਜਾਣਕਾਰੀ ਨਾਲ, ਤੁਸੀਂ ਇਸਨੂੰ ਇੱਕ ਸੱਚੇ ਬਾਲੀਵੁੱਡ ਹੀਰੋ ਵਾਂਗ ਜਿੱਤ ਸਕਦੇ ਹੋ!",
  "raw": "ਆਖਰ ਵਿੱਚ, ਆਪਣੇ ਸਾਰੇ ਦਸਤਾਵੇਜ਼ਾਂ ਨੂੰ ਸੰਗਠਿਤ ਰੱਖਣਾ ਯਾਦ ਰੱਖੋ। ਟੈਕਸ ਨੋਟਿਸ ਕਿਸੇ ਵੀ ਸਮੇਂ ਆ ਸਕਦੇ ਹਨ, ਸਾਲਾਂ ਬਾਅਦ ਵੀ, ਇਸ ਲਈ ਆਪਣੀ ਆਮਦਨ, ਨਿਵੇਸ਼ਾਂ ਅਤੇ ਖਰਚਿਆਂ ਦਾ ਸਹੀ ਰਿਕਾਰਡ ਰੱਖਣਾ ਜ਼ਰੂਰੀ ਹੈ। ਇੱਕ ਚੰਗੀ ਤਰ੍ਹਾਂ ਸੰਗਠਿਤ ਫੋਲਡਰ, ਭੌਤਿਕ ਅਤੇ ਡਿਜੀਟਲ ਦੋਵੇਂ, ਤੁਹਾਨੂੰ ਬਾਅਦ ਵਿੱਚ ਬਹੁਤ ਸਾਰੀਆਂ ਮੁਸ਼ਕਲਾਂ ਤੋਂ ਬਚਾ ਸਕਦੇ ਹਨ। ਅਤੇ ਜੇਕਰ ਤੁਸੀਂ ਬਹੁਤ ਜ਼ਿਆਦਾ ਪ੍ਰੇਸ਼ਾਨ ਮਹਿਸੂਸ ਕਰ ਰਹੇ ਹੋ ਤਾਂ ਪੇਸ਼ੇਵਰ ਮਦਦ ਲੈਣ ਤੋਂ ਝਿਜਕੋ ਨਾ। ਇੱਕ ਚੰਗਾ CA (ਚਾਰਟਰਡ ਅਕਾਊਂਟੈਂਟ) ਸੋਨੇ ਦੇ ਭਾਰ ਦੇ ਬਰਾਬਰ ਹੁੰਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਇਹ ਗੁੰਝਲਦਾਰ ਟੈਕਸ ਮਾਮਲਿਆਂ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ। ਟੈਕਸ ਫਾਈਲਿੰਗ ਔਖੀ ਲੱਗ ਸਕਦੀ ਹੈ, ਪਰ ਥੋੜ੍ਹੀ ਜਿਹੀ ਯੋਜਨਾਬੰਦੀ ਅਤੇ ਸਹੀ ਜਾਣਕਾਰੀ ਨਾਲ, ਤੁਸੀਂ ਇਸਨੂੰ ਇੱਕ ਸੱਚੇ ਬਾਲੀਵੁੱਡ ਹੀਰੋ ਵਾਂਗ ਜਿੱਤ ਸਕਦੇ ਹੋ!"
}
```
```json
{
  "unnormalised": "ਲੋਕੋ, ਆਪਣੇ ਟੈਕਸ ਸਹੀ ਢੰਗ ਨਾਲ ਅਤੇ ਸਮੇਂ ਸਿਰ ਭਰਨਾ ਯਾਦ ਰੱਖੋ। ਇਹ ਸਿਰਫ਼ ਜੁਰਮਾਨੇ ਤੋਂ ਬਚਣ ਬਾਰੇ ਹੀ ਨਹੀਂ ਹੈ; ਇਹ ਇੱਕ ਜ਼ਿੰਮੇਵਾਰ ਨਾਗਰਿਕ ਬਣਨ ਅਤੇ ਦੇਸ਼ ਦੇ ਵਿਕਾਸ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਉਣ ਬਾਰੇ ਵੀ ਹੈ। ਹੈਪੀ ਫਾਈਲਿੰਗ!",
  "normalised": "ਲੋਕੋ, ਆਪਣੇ ਟੈਕਸ ਸਹੀ ਢੰਗ ਨਾਲ ਅਤੇ ਸਮੇਂ ਸਿਰ ਭਰਨਾ ਯਾਦ ਰੱਖੋ। ਇਹ ਸਿਰਫ਼ ਜੁਰਮਾਨੇ ਤੋਂ ਬਚਣ ਬਾਰੇ ਹੀ ਨਹੀਂ ਹੈ; ਇਹ ਇੱਕ ਜ਼ਿੰਮੇਵਾਰ ਨਾਗਰਿਕ ਬਣਨ ਅਤੇ ਦੇਸ਼ ਦੇ ਵਿਕਾਸ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਉਣ ਬਾਰੇ ਵੀ ਹੈ। ਹੈਪੀ ਫਾਈਲਿੰਗ!",
  "raw": "ਮੈਨੂੰ ਮਾਫ਼ ਕਰਨਾ, ਮੈਂ ਸਵਾਲ ਨੂੰ ਸਮਝ ਨਹੀਂ ਸਕਿਆ। ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਹੋਰ ਸਵਾਲ ਪੁੱਛੋ।"
}
```
