```json
{
  "unnormalised": "## ਟੈਕਸ ਫਾਈਲਿੰਗ: ਗਲਤੀਆਂ ਦੀ ਇੱਕ ਭਾਰਤੀ ਕਾਮੇਡੀ (ਅਤੇ ਕਟੌਤੀਆਂ)",
  "normalised": "## ਟੈਕਸ ਫਾਈਲਿੰਗ: ਗਲਤੀਆਂ ਦੀ ਇੱਕ ਭਾਰਤੀ ਕਾਮੇਡੀ (ਅਤੇ ਕਟੌਤੀਆਂ)",
  "raw": "## ਟੈਕਸ ਫਾਈਲਿੰਗ: ਗਲਤੀਆਂ ਦੀ ਇੱਕ ਭਾਰਤੀ ਕਾਮੇਡੀ (ਅਤੇ ਕਟੌਤੀਆਂ) ਦਾ ਪੰਜਾਬੀ ਵਿੱਚ ਅਨੁਵਾਦ:\n## ਟੈਕਸ ਫਾਈਲਿੰਗ: ਗਲਤੀਆਂ ਦੀ ਇੱਕ ਭਾਰਤੀ ਕਾਮੇਡੀ (ਅਤੇ ਕਟੌਤੀਆਂ)"
}
```
```json
{
  "unnormalised": "ਅਹ, ਭਾਰਤ ਵਿੱਚ ਟੈਕਸ ਸੀਜ਼ਨ। ਇਹ ਸਾਲ ਦਾ ਉਹ ਖਾਸ ਸਮਾਂ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਅਸੀਂ ਸਾਰੇ ਸਮੂਹਿਕ ਤੌਰ 'ਤੇ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੀਆਂ ਚੋਣਾਂ, ਆਮਦਨ ਕਰ ਐਕਟ ਦੀ ਜਟਿਲਤਾ, ਅਤੇ ਕੀ ਉਸ ਚਾਹ ਸਟਾਲ ਦੇ ਮਾਲਕ ਨੇ ਸੱਚਮੁੱਚ ਆਪਣੀ ਸਾਰੀ ਕਮਾਈ ਘੋਸ਼ਿਤ ਕੀਤੀ ਹੈ, ਬਾਰੇ ਸਵਾਲ ਕਰਦੇ ਹਾਂ। ਇਹ ਇੱਕ ਬਾਲੀਵੁੱਡ ਪੌਟਬੋਇਲਰ ਵਰਗਾ ਹੈ, ਜੋ ਸਸਪੈਂਸ, ਡਰਾਮੇ ਅਤੇ IT ਵਿਭਾਗ ਦੀ ਵੈੱਬਸਾਈਟ ਨਾਲ ਇੱਕ ਕਲਾਈਮੇਟਿਕ ਸ਼ੋਅਡਾਊਨ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ।",
  "normalised": "ਅਹ, ਭਾਰਤ ਵਿੱਚ ਟੈਕਸ ਸੀਜ਼ਨ। ਇਹ ਸਾਲ ਦਾ ਉਹ ਖਾਸ ਸਮਾਂ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਅਸੀਂ ਸਾਰੇ ਸਮੂਹਿਕ ਤੌਰ 'ਤੇ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੀਆਂ ਚੋਣਾਂ, ਆਮਦਨ ਕਰ ਐਕਟ ਦੀ ਜਟਿਲਤਾ, ਅਤੇ ਕੀ ਉਸ ਚਾਹ ਸਟਾਲ ਦੇ ਮਾਲਕ ਨੇ ਸੱਚਮੁੱਚ ਆਪਣੀ ਸਾਰੀ ਕਮਾਈ ਘੋਸ਼ਿਤ ਕੀਤੀ ਹੈ, ਬਾਰੇ ਸਵਾਲ ਕਰਦੇ ਹਾਂ। ਇਹ ਇੱਕ ਬਾਲੀਵੁੱਡ ਪੌਟਬੋਇਲਰ ਵਰਗਾ ਹੈ, ਜੋ ਸਸਪੈਂਸ, ਡਰਾਮੇ ਅਤੇ I-T ਵਿਭਾਗ ਦੀ ਵੈੱਬਸਾਈਟ ਨਾਲ ਇੱਕ ਕਲਾਈਮੇਟਿਕ ਸ਼ੋਅਡਾਊਨ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ।",
  "raw": "ਅਹ, ਭਾਰਤ ਵਿੱਚ ਟੈਕਸ ਸੀਜ਼ਨ। ਇਹ ਸਾਲ ਦਾ ਉਹ ਖਾਸ ਸਮਾਂ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਅਸੀਂ ਸਾਰੇ ਸਮੂਹਿਕ ਤੌਰ 'ਤੇ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੀਆਂ ਚੋਣਾਂ, ਆਮਦਨ ਕਰ ਐਕਟ ਦੀ ਜਟਿਲਤਾ, ਅਤੇ ਕੀ ਉਸ ਚਾਹ ਸਟਾਲ ਦੇ ਮਾਲਕ ਨੇ ਸੱਚਮੁੱਚ ਆਪਣੀ ਸਾਰੀ ਕਮਾਈ ਘੋਸ਼ਿਤ ਕੀਤੀ ਹੈ, ਬਾਰੇ ਸਵਾਲ ਕਰਦੇ ਹਾਂ। ਇਹ ਇੱਕ ਬਾਲੀਵੁੱਡ ਪੌਟਬੋਇਲਰ ਵਰਗਾ ਹੈ, ਜੋ ਸਸਪੈਂਸ, ਡਰਾਮੇ ਅਤੇ IT ਵਿਭਾਗ ਦੀ ਵੈੱਬਸਾਈਟ ਨਾਲ ਇੱਕ ਕਲਾਈਮੇਟਿਕ ਸ਼ੋਅਡਾਊਨ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਖਜ਼ਾਨੇ ਦੀ ਭਾਲ ਹੈ। ਤੁਸੀਂ ਕੁਚਲੀਆਂ ਹੋਈਆਂ ਰਸੀਦਾਂ, ਪੁਰਾਣੇ ਬੈਂਕ ਸਟੇਟਮੈਂਟਾਂ, ਅਤੇ ਕਾਗਜ਼ਾਂ ਦੇ ਉਸ ਢੇਰ ਨੂੰ ਫਰੋਲਦੇ ਹੋ ਜੋ ਤੁਹਾਡੀ ਮਾਂ ਨੇ ਤੁਹਾਨੂੰ \"ਸਿਰਫ਼ ਇਸ ਲਈ\" ਰੱਖਣ ਲਈ ਕਿਹਾ ਸੀ। ਇਹ ਯਾਦ ਰੱਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਕਿ ਪਿਛਲੇ ਮਾਰਚ ਵਿੱਚ ਉਹ ₹5000 ਦਾ ਖਰਚਾ ਕਿਸ ਚੀਜ਼ ਲਈ ਸੀ, ਸ਼ੈਰਲਕ ਹੋਮਜ਼ ਦੇ ਯੋਗ ਇੱਕ ਚੁਣੌਤੀ ਹੈ। ਕੀ ਇਹ ਇੱਕ ਵਪਾਰਕ ਯਾਤਰਾ ਸੀ? ਆਪਣੇ ਆਪ ਲਈ ਇੱਕ ਸ਼ਾਨਦਾਰ ਟ੍ਰੀਟ? (ਸਪੋਇਲਰ ਅਲਰਟ: ਇਹ ਸ਼ਾਇਦ Flipkart ਦੀ Big Billion Day ਸੇਲ 'ਤੇ ਇੱਕ ਹੋਰ ਆਵੇਗ ਖਰੀਦਦਾਰੀ ਸੀ।)",
  "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਖਜ਼ਾਨੇ ਦੀ ਭਾਲ ਹੈ। ਤੁਸੀਂ ਕੁਚਲੀਆਂ ਹੋਈਆਂ ਰਸੀਦਾਂ, ਪੁਰਾਣੇ ਬੈਂਕ ਸਟੇਟਮੈਂਟਾਂ, ਅਤੇ ਕਾਗਜ਼ਾਂ ਦੇ ਉਸ ਢੇਰ ਨੂੰ ਫਰੋਲਦੇ ਹੋ ਜੋ ਤੁਹਾਡੀ ਮਾਂ ਨੇ ਤੁਹਾਨੂੰ \"ਸਿਰਫ਼ ਇਸ ਲਈ\" ਰੱਖਣ ਲਈ ਕਿਹਾ ਸੀ। ਇਹ ਯਾਦ ਰੱਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਕਿ ਪਿਛਲੇ ਮਾਰਚ ਵਿੱਚ ਉਹ ਰੁਪਈਏ ਪੰਜ ਹਜ਼ਾਰ ਦਾ ਖਰਚਾ ਕਿਸ ਚੀਜ਼ ਲਈ ਸੀ, ਸ਼ੈਰਲਕ ਹੋਮਜ਼ ਦੇ ਯੋਗ ਇੱਕ ਚੁਣੌਤੀ ਹੈ। ਕੀ ਇਹ ਇੱਕ ਵਪਾਰਕ ਯਾਤਰਾ ਸੀ? ਆਪਣੇ ਆਪ ਲਈ ਇੱਕ ਸ਼ਾਨਦਾਰ ਟ੍ਰੀਟ? (ਸਪੋਇਲਰ ਅਲਰਟ: ਇਹ ਸ਼ਾਇਦ Flipkart ਦੀ Big Billion Day ਸੇਲ 'ਤੇ ਇੱਕ ਹੋਰ ਆਵੇਗ ਖਰੀਦਦਾਰੀ ਸੀ।)",
  "raw": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਖਜ਼ਾਨੇ ਦੀ ਭਾਲ ਹੈ। ਤੁਸੀਂ ਕੁਚਲੀਆਂ ਹੋਈਆਂ ਰਸੀਦਾਂ, ਪੁਰਾਣੇ ਬੈਂਕ ਸਟੇਟਮੈਂਟਾਂ, ਅਤੇ ਕਾਗਜ਼ਾਂ ਦੇ ਉਸ ਢੇਰ ਨੂੰ ਫਰੋਲਦੇ ਹੋ ਜੋ ਤੁਹਾਡੀ ਮਾਂ ਨੇ ਤੁਹਾਨੂੰ \"ਸਿਰਫ਼ ਇਸ ਲਈ\" ਰੱਖਣ ਲਈ ਕਿਹਾ ਸੀ। ਇਹ ਯਾਦ ਰੱਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਕਿ ਪਿਛਲੇ ਮਾਰਚ ਵਿੱਚ ਉਹ ₹5000 ਦਾ ਖਰਚਾ ਕਿਸ ਚੀਜ਼ ਲਈ ਸੀ, ਸ਼ੈਰਲਕ ਹੋਮਜ਼ ਦੇ ਯੋਗ ਇੱਕ ਚੁਣੌਤੀ ਹੈ। ਕੀ ਇਹ ਇੱਕ ਵਪਾਰਕ ਯਾਤਰਾ ਸੀ? ਆਪਣੇ ਆਪ ਲਈ ਇੱਕ ਸ਼ਾਨਦਾਰ ਟ੍ਰੀਟ? (ਸਪੋਇਲਰ ਅਲਰਟ: ਇਹ ਸ਼ਾਇਦ Flipkart ਦੀ Big Billion Day ਸੇਲ 'ਤੇ ਇੱਕ ਹੋਰ ਆਵੇਗ ਖਰੀਦਦਾਰੀ ਸੀ।)"
}
```
```json
{
  "unnormalised": "ਫਿਰ ਫਾਰਮ 16 ਦਾ ਸਿਲਸਿਲਾ ਆਉਂਦਾ ਹੈ। ਤੁਹਾਡੀ ਕੰਪਨੀ ਖੁਸ਼ੀ ਨਾਲ (ਜਾਂ ਸ਼ਾਇਦ ਬੇਦਿਲੀ ਨਾਲ) ਇਸਨੂੰ ਸੌਂਪ ਦਿੰਦੀ ਹੈ, ਜੋ ਗੁਪਤ ਕੋਡਾਂ ਅਤੇ ਅੰਕੜਿਆਂ ਨਾਲ ਭਰੀ ਹੁੰਦੀ ਹੈ ਜਿਸਨੂੰ ਸਮਝਣ ਲਈ ਚਾਰਟਰਡ ਅਕਾਊਂਟੈਂਸੀ ਵਿੱਚ ਇੱਕ ਪੀਐਚਡੀ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਅਚਾਨਕ, ਤੁਸੀਂ \"HRA ਛੋਟ\" ਅਤੇ \"ਸੈਕਸ਼ਨ 80C\" ਵਰਗੇ ਸ਼ਬਦਾਂ ਨੂੰ ਰਾਤ ਦੇ 2 ਵਜੇ Google ਕਰ ਰਹੇ ਹੋ, ਇਹ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋਏ ਕਿ ਤੁਸੀਂ ਇੱਕ ਅਜਿਹੇ ਇਮਤਿਹਾਨ ਲਈ ਰੱਟਾ ਲਗਾ ਰਹੇ ਹੋ ਜਿਸ ਵਿੱਚ ਤੁਹਾਨੂੰ ਇਹ ਵੀ ਨਹੀਂ ਪਤਾ ਸੀ ਕਿ ਤੁਸੀਂ ਦਾਖਲ ਹੋ।",
  "normalised": "ਫਿਰ ਫਾਰਮ ਸੋਲਾਂ ਦਾ ਸਿਲਸਿਲਾ ਆਉਂਦਾ ਹੈ। ਤੁਹਾਡੀ ਕੰਪਨੀ ਖੁਸ਼ੀ ਨਾਲ (ਜਾਂ ਸ਼ਾਇਦ ਬੇਦਿਲੀ ਨਾਲ) ਇਸਨੂੰ ਸੌਂਪ ਦਿੰਦੀ ਹੈ, ਜੋ ਗੁਪਤ ਕੋਡਾਂ ਅਤੇ ਅੰਕੜਿਆਂ ਨਾਲ ਭਰੀ ਹੁੰਦੀ ਹੈ ਜਿਸਨੂੰ ਸਮਝਣ ਲਈ ਚਾਰਟਰਡ ਅਕਾਊਂਟੈਂਸੀ ਵਿੱਚ ਇੱਕ ਪੀ-ਐਚ-ਡੀ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਅਚਾਨਕ, ਤੁਸੀਂ \"ਐਚ-ਆਰ-ਏ ਛੋਟ\" ਅਤੇ \"ਸੈਕਸ਼ਨ ਅੱਸੀ ਸੀ\" ਵਰਗੇ ਸ਼ਬਦਾਂ ਨੂੰ ਰਾਤ ਦੇ 2 ਏ-ਐਮ 'ਤੇ Google ਕਰ ਰਹੇ ਹੋ, ਇਹ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋਏ ਕਿ ਤੁਸੀਂ ਇੱਕ ਅਜਿਹੇ ਇਮਤਿਹਾਨ ਲਈ ਰੱਟਾ ਲਗਾ ਰਹੇ ਹੋ ਜਿਸ ਵਿੱਚ ਤੁਹਾਨੂੰ ਇਹ ਵੀ ਨਹੀਂ ਪਤਾ ਸੀ ਕਿ ਤੁਸੀਂ ਦਾਖਲ ਹੋ।",
  "raw": "ਫਿਰ ਫਾਰਮ 16 ਦਾ ਸਿਲਸਿਲਾ ਆਉਂਦਾ ਹੈ। ਤੁਹਾਡੀ ਕੰਪਨੀ ਖੁਸ਼ੀ ਨਾਲ (ਜਾਂ ਸ਼ਾਇਦ ਬੇਦਿਲੀ ਨਾਲ) ਇਸਨੂੰ ਸੌਂਪ ਦਿੰਦੀ ਹੈ, ਜੋ ਗੁਪਤ ਕੋਡਾਂ ਅਤੇ ਅੰਕੜਿਆਂ ਨਾਲ ਭਰੀ ਹੁੰਦੀ ਹੈ ਜਿਸਨੂੰ ਸਮਝਣ ਲਈ ਚਾਰਟਰਡ ਅਕਾਊਂਟੈਂਸੀ ਵਿੱਚ ਇੱਕ ਪੀਐਚਡੀ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਅਚਾਨਕ, ਤੁਸੀਂ \"HRA ਛੋਟ\" ਅਤੇ \"ਸੈਕਸ਼ਨ 80C\" ਵਰਗੇ ਸ਼ਬਦਾਂ ਨੂੰ ਰਾਤ ਦੇ 2 ਵਜੇ Google ਕਰ ਰਹੇ ਹੋ, ਇਹ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋਏ ਕਿ ਤੁਸੀਂ ਇੱਕ ਅਜਿਹੇ ਇਮਤਿਹਾਨ ਲਈ ਰੱਟਾ ਲਗਾ ਰਹੇ ਹੋ ਜਿਸ ਵਿੱਚ ਤੁਹਾਨੂੰ ਇਹ ਵੀ ਨਹੀਂ ਪਤਾ ਸੀ ਕਿ ਤੁਸੀਂ ਦਾਖਲ ਹੋ।"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਓਹ, ਔਨਲਾਈਨ ਪੋਰਟਲ! ਇਹ ਸਬਰ ਦੀ ਇੱਕ ਸੱਚੀ ਪ੍ਰੀਖਿਆ ਹੈ। ਵੈੱਬਸਾਈਟ ਇੱਕ ਹਾਈਵੇ 'ਤੇ ਇੱਕ ਬਲਦ ਗੱਡੀ ਦੀ ਰਫ਼ਤਾਰ 'ਤੇ ਲੋਡ ਹੁੰਦੀ ਹੈ। ਤੁਸੀਂ ਆਪਣਾ PAN (ABCDExxxxxxF) ਧਿਆਨ ਨਾਲ ਦਰਜ ਕਰਦੇ ਹੋ, ਹਰੇਕ ਅੰਕ ਦੀ ਤਿੰਨ ਵਾਰ ਜਾਂਚ ਕਰਦੇ ਹੋ, ਸਿਰਫ਼ ਇੱਕ ਡਰਾਉਣੇ \"ਸਰਵਰ ਗਲਤੀ\" ਸੰਦੇਸ਼ ਨਾਲ ਸਵਾਗਤ ਕੀਤੇ ਜਾਣ ਲਈ। IT ਵਿਭਾਗ ਸਾਨੂੰ ਆਪਣੀਆਂ ਸੀਟਾਂ ਦੇ ਕਿਨਾਰੇ 'ਤੇ ਰੱਖਣ ਦਾ ਆਨੰਦ ਮਾਣਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਇੱਕ ਸਸਪੈਂਸ ਥ੍ਰਿਲਰ। ਫਿਰ ਤੁਹਾਨੂੰ ਆਪਣੇ 26AS ਸਟੇਟਮੈਂਟ ਦੀ ਜਾਂਚ ਕਰਨੀ ਪਵੇਗੀ, ਜੋ ਤੁਹਾਡੇ ਬੈਂਕ ਖਾਤੇ 'ਤੇ ਨੈੱਟ ਬੈਂਕਿੰਗ ਰਾਹੀਂ ਉਪਲਬਧ ਹੈ, ਇਹ ਦੇਖਣ ਲਈ ਕਿ ਕੀ ਕੱਟਿਆ ਗਿਆ ਟੈਕਸ ਤੁਹਾਡੀਆਂ ਉਮੀਦਾਂ ਨਾਲ ਮੇਲ ਖਾਂਦਾ ਹੈ।",
  "normalised": "ਅਤੇ ਓਹ, ਔਨਲਾਈਨ ਪੋਰਟਲ! ਇਹ ਸਬਰ ਦੀ ਇੱਕ ਸੱਚੀ ਪ੍ਰੀਖਿਆ ਹੈ। ਵੈੱਬਸਾਈਟ ਇੱਕ ਹਾਈਵੇ 'ਤੇ ਇੱਕ ਬਲਦ ਗੱਡੀ ਦੀ ਰਫ਼ਤਾਰ 'ਤੇ ਲੋਡ ਹੁੰਦੀ ਹੈ। ਤੁਸੀਂ ਆਪਣਾ P-A-N (A-B-C-D-E-x-x-x-x-x-F) ਧਿਆਨ ਨਾਲ ਦਰਜ ਕਰਦੇ ਹੋ, ਹਰੇਕ ਅੰਕ ਦੀ ਤਿੰਨ ਵਾਰ ਜਾਂਚ ਕਰਦੇ ਹੋ, ਸਿਰਫ਼ ਇੱਕ ਡਰਾਉਣੇ \"ਸਰਵਰ ਗਲਤੀ\" ਸੰਦੇਸ਼ ਨਾਲ ਸਵਾਗਤ ਕੀਤੇ ਜਾਣ ਲਈ। I-T ਵਿਭਾਗ ਸਾਨੂੰ ਆਪਣੀਆਂ ਸੀਟਾਂ ਦੇ ਕਿਨਾਰੇ 'ਤੇ ਰੱਖਣ ਦਾ ਆਨੰਦ ਮਾਣਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਇੱਕ ਸਸਪੈਂਸ ਥ੍ਰਿਲਰ। ਫਿਰ ਤੁਹਾਨੂੰ ਆਪਣੇ ਛੱਬੀ A-S ਸਟੇਟਮੈਂਟ ਦੀ ਜਾਂਚ ਕਰਨੀ ਪਵੇਗੀ, ਜੋ ਤੁਹਾਡੇ ਬੈਂਕ ਖਾਤੇ 'ਤੇ ਨੈੱਟ ਬੈਂਕਿੰਗ ਰਾਹੀਂ ਉਪਲਬਧ ਹੈ, ਇਹ ਦੇਖਣ ਲਈ ਕਿ ਕੀ ਕੱਟਿਆ ਗਿਆ ਟੈਕਸ ਤੁਹਾਡੀਆਂ ਉਮੀਦਾਂ ਨਾਲ ਮੇਲ ਖਾਂਦਾ ਹੈ।",
  "raw": "ਅਤੇ ਓਹ, ਔਨਲਾਈਨ ਪੋਰਟਲ! ਇਹ ਸਬਰ ਦੀ ਇੱਕ ਸੱਚੀ ਪ੍ਰੀਖਿਆ ਹੈ। ਵੈੱਬਸਾਈਟ ਇੱਕ ਹਾਈਵੇ 'ਤੇ ਇੱਕ ਬਲਦ ਗੱਡੀ ਦੀ ਰਫ਼ਤਾਰ 'ਤੇ ਲੋਡ ਹੁੰਦੀ ਹੈ। ਤੁਸੀਂ ਆਪਣਾ PAN (ABCDExxxxxxF) ਧਿਆਨ ਨਾਲ ਦਰਜ ਕਰਦੇ ਹੋ, ਹਰੇਕ ਅੰਕ ਦੀ ਤਿੰਨ ਵਾਰ ਜਾਂਚ ਕਰਦੇ ਹੋ, ਸਿਰਫ਼ ਇੱਕ ਡਰਾਉਣੇ \"ਸਰਵਰ ਗਲਤੀ\" ਸੰਦੇਸ਼ ਨਾਲ ਸਵਾਗਤ ਕੀਤੇ ਜਾਣ ਲਈ। IT ਵਿਭਾਗ ਸਾਨੂੰ ਆਪਣੀਆਂ ਸੀਟਾਂ ਦੇ ਕਿਨਾਰੇ 'ਤੇ ਰੱਖਣ ਦਾ ਆਨੰਦ ਮਾਣਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਇੱਕ ਸਸਪੈਂਸ ਥ੍ਰਿਲਰ। ਫਿਰ ਤੁਹਾਨੂੰ ਆਪਣੇ 26AS ਸਟੇਟਮੈਂਟ ਦੀ ਜਾਂਚ ਕਰਨੀ ਪਵੇਗੀ, ਜੋ ਤੁਹਾਡੇ ਬੈਂਕ ਖਾਤੇ 'ਤੇ ਨੈੱਟ ਬੈਂਕਿੰਗ ਰਾਹੀਂ ਉਪਲਬਧ ਹੈ, ਇਹ ਦੇਖਣ ਲਈ ਕਿ ਕੀ ਕੱਟਿਆ ਗਿਆ ਟੈਕਸ ਤੁਹਾਡੀਆਂ ਉਮੀਦਾਂ ਨਾਲ ਮੇਲ ਖਾਂਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਆਓ ਕਟੌਤੀਆਂ ਨੂੰ ਨਾ ਭੁੱਲੀਏ! ਕਟੌਤੀਆਂ ਦਾ ਦਾਅਵਾ ਕਰਨਾ ਅਸਲੀਅਤ ਵਿੱਚ ਛੇਕ ਲੱਭਣ ਵਰਗਾ ਹੈ। ਡਾਕਟਰੀ ਖਰਚੇ, ਵਿਦਿਅਕ ਕਰਜ਼ੇ, PPF ਵਿੱਚ ਨਿਵੇਸ਼ – ਅਚਾਨਕ, ਤੁਸੀਂ ਇੱਕ ਵਿੱਤੀ ਜਾਦੂਗਰ ਹੋ, ਜੋ ਟੈਕਸਮੈਨ ਦੀ ਪਕੜ ਵਿੱਚੋਂ ਆਖਰੀ ਰੁਪਿਆ ਨਿਚੋੜ ਰਹੇ ਹੋ। ਤੁਸੀਂ ਉਸ ਨਵੇਂ ਪ੍ਰੈਸ਼ਰ ਕੁੱਕਰ 'ਤੇ ਖਰਚ ਕੀਤੇ ਗਏ 2000 ਰੁਪਏ ਨੂੰ \"ਕਾਰੋਬਾਰੀ ਖਰਚਾ\" ਵਜੋਂ ਦਾਅਵਾ ਕਰਨ ਬਾਰੇ ਵੀ ਵਿਚਾਰ ਕਰਦੇ ਹੋ (ਕਿਉਂਕਿ, ਹੇ, ਖਾਣਾ ਪਕਾਉਣਾ ਔਖਾ ਕੰਮ ਹੈ!)। ਤੁਹਾਡੇ ਰਿਟਰਨ ਭਰਨ ਦੀ ਆਖਰੀ ਮਿਤੀ 31 ਜੁਲਾਈ ਹੈ, ਇਸ ਲਈ ਹੋਰ ਸਾਰੀਆਂ ਗਤੀਵਿਧੀਆਂ ਨੂੰ ਪਹਿਲਾਂ ਤੋਂ ਤਿਆਰ ਕਰੋ ਅਤੇ ਸ਼ੁਰੂ ਕਰੋ!",
  "normalised": "ਆਓ ਕਟੌਤੀਆਂ ਨੂੰ ਨਾ ਭੁੱਲੀਏ! ਕਟੌਤੀਆਂ ਦਾ ਦਾਅਵਾ ਕਰਨਾ ਅਸਲੀਅਤ ਵਿੱਚ ਛੇਕ ਲੱਭਣ ਵਰਗਾ ਹੈ। ਡਾਕਟਰੀ ਖਰਚੇ, ਵਿਦਿਅਕ ਕਰਜ਼ੇ, P-P-F ਵਿੱਚ ਨਿਵੇਸ਼ – ਅਚਾਨਕ, ਤੁਸੀਂ ਇੱਕ ਵਿੱਤੀ ਜਾਦੂਗਰ ਹੋ, ਜੋ ਟੈਕਸਮੈਨ ਦੀ ਪਕੜ ਵਿੱਚੋਂ ਆਖਰੀ ਰੁਪਿਆ ਨਿਚੋੜ ਰਹੇ ਹੋ। ਤੁਸੀਂ ਉਸ ਨਵੇਂ ਪ੍ਰੈਸ਼ਰ ਕੁੱਕਰ 'ਤੇ ਖਰਚ ਕੀਤੇ ਗਏ ਦੋ ਹਜ਼ਾਰ ਰੁਪਏ ਨੂੰ \"ਕਾਰੋਬਾਰੀ ਖਰਚਾ\" ਵਜੋਂ ਦਾਅਵਾ ਕਰਨ ਬਾਰੇ ਵੀ ਵਿਚਾਰ ਕਰਦੇ ਹੋ (ਕਿਉਂਕਿ, ਹੇ, ਖਾਣਾ ਪਕਾਉਣਾ ਔਖਾ ਕੰਮ ਹੈ!)। ਤੁਹਾਡੇ ਰਿਟਰਨ ਭਰਨ ਦੀ ਆਖਰੀ ਮਿਤੀ ਜੁਲਾਈ ਦੀ ਇਕੱਤੀ ਤਰੀਕ ਹੈ, ਇਸ ਲਈ ਹੋਰ ਸਾਰੀਆਂ ਗਤੀਵਿਧੀਆਂ ਨੂੰ ਪਹਿਲਾਂ ਤੋਂ ਤਿਆਰ ਕਰੋ ਅਤੇ ਸ਼ੁਰੂ ਕਰੋ!",
  "raw": "ਆਓ ਕਟੌਤੀਆਂ ਨੂੰ ਨਾ ਭੁੱਲੀਏ! ਕਟੌਤੀਆਂ ਦਾ ਦਾਅਵਾ ਕਰਨਾ ਅਸਲੀਅਤ ਵਿੱਚ ਛੇਕ ਲੱਭਣ ਵਰਗਾ ਹੈ। ਡਾਕਟਰੀ ਖਰਚੇ, ਵਿਦਿਅਕ ਕਰਜ਼ੇ, PPF ਵਿੱਚ ਨਿਵੇਸ਼ – ਅਚਾਨਕ, ਤੁਸੀਂ ਇੱਕ ਵਿੱਤੀ ਜਾਦੂਗਰ ਹੋ, ਜੋ ਟੈਕਸਮੈਨ ਦੀ ਪਕੜ ਵਿੱਚੋਂ ਆਖਰੀ ਰੁਪਿਆ ਨਿਚੋੜ ਰਹੇ ਹੋ। ਤੁਸੀਂ ਉਸ ਨਵੇਂ ਪ੍ਰੈਸ਼ਰ ਕੁੱਕਰ 'ਤੇ ਖਰਚ ਕੀਤੇ ਗਏ 2000 ਰੁਪਏ ਨੂੰ \"ਕਾਰੋਬਾਰੀ ਖਰਚਾ\" ਵਜੋਂ ਦਾਅਵਾ ਕਰਨ ਬਾਰੇ ਵੀ ਵਿਚਾਰ ਕਰਦੇ ਹੋ (ਕਿਉਂਕਿ, ਹੇ, ਖਾਣਾ ਪਕਾਉਣਾ ਔਖਾ ਕੰਮ ਹੈ!)। ਤੁਹਾਡੇ ਰਿਟਰਨ ਭਰਨ ਦੀ ਆਖਰੀ ਮਿਤੀ 31 ਜੁਲਾਈ ਹੈ, ਇਸ ਲਈ ਹੋਰ ਸਾਰੀਆਂ ਗਤੀਵਿਧੀਆਂ ਨੂੰ ਪਹਿਲਾਂ ਤੋਂ ਤਿਆਰ ਕਰੋ ਅਤੇ ਸ਼ੁਰੂ ਕਰੋ!"
}
```
```json
{
  "unnormalised": "ਪਰ ਸਾਰੇ ਹੰਗਾਮੇ ਦੇ ਵਿਚਕਾਰ, ਪ੍ਰਾਪਤੀ ਦੀ ਭਾਵਨਾ ਹੈ। ਤੁਸੀਂ ਗੁੰਝਲਦਾਰ ਟੈਕਸ ਪ੍ਰਣਾਲੀ ਨੂੰ ਨੇਵੀਗੇਟ ਕੀਤਾ ਹੈ, ਜੇਤੂ ਬਣ ਕੇ ਉਭਰੇ ਹੋ (ਉਮੀਦ ਹੈ ਕਿ ਬਹੁਤ ਵੱਡਾ ਕਰਜ਼ਾ ਨਹੀਂ ਹੋਵੇਗਾ), ਅਤੇ ਰਾਸ਼ਟਰ ਲਈ ਆਪਣਾ ਯੋਗਦਾਨ ਦਿੱਤਾ ਹੈ। ਤੁਸੀਂ ਆਪਣੀ ਪਿੱਠ ਥਾਪੜਦੇ ਹੋ, ਅਗਲੇ ਸਾਲ ਹੋਰ ਸੰਗਠਿਤ ਹੋਣ ਦਾ ਵਾਅਦਾ ਕਰਦੇ ਹੋ (ਇੱਕ ਵਾਅਦਾ ਜੋ ਤੁਸੀਂ ਸ਼ਾਇਦ ਜਨਵਰੀ ਤੱਕ ਤੋੜ ਦੇਵੋਗੇ)। ਨਿਯਤ ਮਿਤੀ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣਾ ITR ਦਾਇਰ ਕਰਨ ਨਾਲ ਧਾਰਾ u/s 234F ਦੇ ਤਹਿਤ ਜੁਰਮਾਨੇ ਤੋਂ ਬਚਣ ਵਿੱਚ ਮਦਦ ਮਿਲਦੀ ਹੈ।",
  "normalised": "ਪਰ ਸਾਰੇ ਹੰਗਾਮੇ ਦੇ ਵਿਚਕਾਰ, ਪ੍ਰਾਪਤੀ ਦੀ ਭਾਵਨਾ ਹੈ। ਤੁਸੀਂ ਗੁੰਝਲਦਾਰ ਟੈਕਸ ਪ੍ਰਣਾਲੀ ਨੂੰ ਨੇਵੀਗੇਟ ਕੀਤਾ ਹੈ, ਜੇਤੂ ਬਣ ਕੇ ਉਭਰੇ ਹੋ (ਉਮੀਦ ਹੈ ਕਿ ਬਹੁਤ ਵੱਡਾ ਕਰਜ਼ਾ ਨਹੀਂ ਹੋਵੇਗਾ), ਅਤੇ ਰਾਸ਼ਟਰ ਲਈ ਆਪਣਾ ਯੋਗਦਾਨ ਦਿੱਤਾ ਹੈ। ਤੁਸੀਂ ਆਪਣੀ ਪਿੱਠ ਥਾਪੜਦੇ ਹੋ, ਅਗਲੇ ਸਾਲ ਹੋਰ ਸੰਗਠਿਤ ਹੋਣ ਦਾ ਵਾਅਦਾ ਕਰਦੇ ਹੋ (ਇੱਕ ਵਾਅਦਾ ਜੋ ਤੁਸੀਂ ਸ਼ਾਇਦ ਜਨਵਰੀ ਤੱਕ ਤੋੜ ਦੇਵੋਗੇ)। ਨਿਯਤ ਮਿਤੀ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣਾ I-T-R ਦਾਇਰ ਕਰਨ ਨਾਲ ਧਾਰਾ ਦੋ ਸੌ ਚੌਂਤੀ F ਦੇ ਤਹਿਤ ਜੁਰਮਾਨੇ ਤੋਂ ਬਚਣ ਵਿੱਚ ਮਦਦ ਮਿਲਦੀ ਹੈ।",
  "raw": "ਪਰ ਸਾਰੇ ਹੰਗਾਮੇ ਦੇ ਵਿਚਕਾਰ, ਪ੍ਰਾਪਤੀ ਦੀ ਭਾਵਨਾ ਹੈ। ਤੁਸੀਂ ਗੁੰਝਲਦਾਰ ਟੈਕਸ ਪ੍ਰਣਾਲੀ ਨੂੰ ਨੇਵੀਗੇਟ ਕੀਤਾ ਹੈ, ਜੇਤੂ ਬਣ ਕੇ ਉਭਰੇ ਹੋ (ਉਮੀਦ ਹੈ ਕਿ ਬਹੁਤ ਵੱਡਾ ਕਰਜ਼ਾ ਨਹੀਂ ਹੋਵੇਗਾ), ਅਤੇ ਰਾਸ਼ਟਰ ਲਈ ਆਪਣਾ ਯੋਗਦਾਨ ਦਿੱਤਾ ਹੈ। ਤੁਸੀਂ ਆਪਣੀ ਪਿੱਠ ਥਾਪੜਦੇ ਹੋ, ਅਗਲੇ ਸਾਲ ਹੋਰ ਸੰਗਠਿਤ ਹੋਣ ਦਾ ਵਾਅਦਾ ਕਰਦੇ ਹੋ (ਇੱਕ ਵਾਅਦਾ ਜੋ ਤੁਸੀਂ ਸ਼ਾਇਦ ਜਨਵਰੀ ਤੱਕ ਤੋੜ ਦੇਵੋਗੇ)। ਨਿਯਤ ਮਿਤੀ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣਾ ITR ਦਾਇਰ ਕਰਨ ਨਾਲ ਧਾਰਾ u/s 234F ਦੇ ਤਹਿਤ ਜੁਰਮਾਨੇ ਤੋਂ ਬਚਣ ਵਿੱਚ ਮਦਦ ਮਿਲਦੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਅੰਤ ਵਿੱਚ, ਪੋਸਟ-ਫਾਈਲਿੰਗ ਚਿੰਤਾ ਹੈ। ਕੀ ਤੁਸੀਂ ਕੋਈ ਗਲਤੀ ਕੀਤੀ ਹੈ? ਕੀ ਟੈਕਸਮੈਨ ਦਸਤਕ ਦੇਣ ਆਵੇਗਾ? ਤੁਸੀਂ ਅਗਲੇ ਕੁਝ ਮਹੀਨੇ ਆਪਣੇ ਫ਼ੋਨ 'ਤੇ ਘਬਰਾਹਟ ਨਾਲ ਦੇਖਦੇ ਹੋ ਜਦੋਂ ਵੀ ਇਹ ਵੱਜਦਾ ਹੈ, ਅੱਧਾ ਇਹ ਉਮੀਦ ਕਰਦੇ ਹੋਏ ਕਿ ਤੁਹਾਨੂੰ ਇਕ ਸਖ਼ਤ ਆਵਾਜ਼ ਸੁਣਾਈ ਦੇਵੇਗੀ ਜੋ ਉਸ ₹5000 ਫਲਿੱਪਕਾਰਟ ਖ਼ਰੀਦਦਾਰੀ ਲਈ ਸਪੱਸ਼ਟੀਕਰਨਾਂ ਦੀ ਮੰਗ ਕਰ ਰਹੀ ਹੈ। ਪਰ ਹੇ, ਘੱਟੋ-ਘੱਟ ਇਹ ਖ਼ਤਮ ਹੋ ਗਿਆ ਹੈ... ਅਗਲੇ ਸਾਲ ਤੱਕ, ਜਦੋਂ ਗਲਤੀਆਂ ਦੀ ਕਾਮੇਡੀ ਦੁਬਾਰਾ ਸ਼ੁਰੂ ਹੋਵੇਗੀ।",
  "normalised": "ਅਤੇ ਅੰਤ ਵਿੱਚ, ਪੋਸਟ-ਫਾਈਲਿੰਗ ਚਿੰਤਾ ਹੈ। ਕੀ ਤੁਸੀਂ ਕੋਈ ਗਲਤੀ ਕੀਤੀ ਹੈ? ਕੀ ਟੈਕਸਮੈਨ ਦਸਤਕ ਦੇਣ ਆਵੇਗਾ? ਤੁਸੀਂ ਅਗਲੇ ਕੁਝ ਮਹੀਨੇ ਆਪਣੇ ਫ਼ੋਨ 'ਤੇ ਘਬਰਾਹਟ ਨਾਲ ਦੇਖਦੇ ਹੋ ਜਦੋਂ ਵੀ ਇਹ ਵੱਜਦਾ ਹੈ, ਅੱਧਾ ਇਹ ਉਮੀਦ ਕਰਦੇ ਹੋਏ ਕਿ ਤੁਹਾਨੂੰ ਇਕ ਸਖ਼ਤ ਆਵਾਜ਼ ਸੁਣਾਈ ਦੇਵੇਗੀ ਜੋ ਉਸ ਰੁਪਏ ਪੰਜ ਹਜ਼ਾਰ ਫਲਿੱਪਕਾਰਟ ਖ਼ਰੀਦਦਾਰੀ ਲਈ ਸਪੱਸ਼ਟੀਕਰਨਾਂ ਦੀ ਮੰਗ ਕਰ ਰਹੀ ਹੈ। ਪਰ ਹੇ, ਘੱਟੋ-ਘੱਟ ਇਹ ਖ਼ਤਮ ਹੋ ਗਿਆ ਹੈ... ਅਗਲੇ ਸਾਲ ਤੱਕ, ਜਦੋਂ ਗਲਤੀਆਂ ਦੀ ਕਾਮੇਡੀ ਦੁਬਾਰਾ ਸ਼ੁਰੂ ਹੋਵੇਗੀ।",
  "raw": "ਅਤੇ ਅੰਤ ਵਿੱਚ, ਪੋਸਟ-ਫਾਈਲਿੰਗ ਚਿੰਤਾ ਹੈ। ਕੀ ਤੁਸੀਂ ਕੋਈ ਗਲਤੀ ਕੀਤੀ ਹੈ? ਕੀ ਟੈਕਸਮੈਨ ਦਸਤਕ ਦੇਣ ਆਵੇਗਾ? ਤੁਸੀਂ ਅਗਲੇ ਕੁਝ ਮਹੀਨੇ ਆਪਣੇ ਫ਼ੋਨ 'ਤੇ ਘਬਰਾਹਟ ਨਾਲ ਦੇਖਦੇ ਹੋ ਜਦੋਂ ਵੀ ਇਹ ਵੱਜਦਾ ਹੈ, ਅੱਧਾ ਇਹ ਉਮੀਦ ਕਰਦੇ ਹੋਏ ਕਿ ਤੁਹਾਨੂੰ ਇਕ ਸਖ਼ਤ ਆਵਾਜ਼ ਸੁਣਾਈ ਦੇਵੇਗੀ ਜੋ ਉਸ ₹5000 ਫਲਿੱਪਕਾਰਟ ਖ਼ਰੀਦਦਾਰੀ ਲਈ ਸਪੱਸ਼ਟੀਕਰਨਾਂ ਦੀ ਮੰਗ ਕਰ ਰਹੀ ਹੈ। ਪਰ ਹੇ, ਘੱਟੋ-ਘੱਟ ਇਹ ਖ਼ਤਮ ਹੋ ਗਿਆ ਹੈ... ਅਗਲੇ ਸਾਲ ਤੱਕ, ਜਦੋਂ ਗਲਤੀਆਂ ਦੀ ਕਾਮੇਡੀ ਦੁਬਾਰਾ ਸ਼ੁਰੂ ਹੋਵੇਗੀ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਟੈਕਸ ਸੀਜ਼ਨ ਦੇ ਜਨੂੰਨ ਨੂੰ ਗਲੇ ਲਗਾਓ। ਇਸ ਸਭ ਦੀ ਬੇਤੁਕੀ ਗੱਲ 'ਤੇ ਹੱਸੋ। ਅਤੇ ਯਾਦ ਰੱਖੋ, ਤੁਸੀਂ ਇਸ ਵਿੱਚ ਇਕੱਲੇ ਨਹੀਂ ਹੋ। ਅਸੀਂ ਸਾਰੇ ਇੱਕੋ ਹੀ ਟੈਕਸ ਕਿਸ਼ਤੀ ਵਿੱਚ ਸਵਾਰ ਹਾਂ, ਜੋ ਕਿ ਭਾਰਤੀ ਆਮਦਨ ਟੈਕਸ ਐਕਟ ਦੇ ਤੂਫਾਨੀ ਪਾਣੀਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ। ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਆਮਦਨ ਸਲੈਬ ਲਈ ਸਹੀ ਟੈਕਸ ਦਰ ਪ੍ਰਾਪਤ ਕਰੋ; ਜੇਕਰ ਤੁਸੀਂ Rs 5 ਲੱਖ ਤੋਂ ਘੱਟ ਕਮਾਈ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ u/s 87A ਦੇ ਤਹਿਤ ਰਿਆਇਤ ਮਿਲ ਸਕਦੀ ਹੈ। ਹੈਪੀ ਫਾਈਲਿੰਗ!",
  "normalised": "ਇਸ ਲਈ, ਟੈਕਸ ਸੀਜ਼ਨ ਦੇ ਜਨੂੰਨ ਨੂੰ ਗਲੇ ਲਗਾਓ। ਇਸ ਸਭ ਦੀ ਬੇਤੁਕੀ ਗੱਲ 'ਤੇ ਹੱਸੋ। ਅਤੇ ਯਾਦ ਰੱਖੋ, ਤੁਸੀਂ ਇਸ ਵਿੱਚ ਇਕੱਲੇ ਨਹੀਂ ਹੋ। ਅਸੀਂ ਸਾਰੇ ਇੱਕੋ ਹੀ ਟੈਕਸ ਕਿਸ਼ਤੀ ਵਿੱਚ ਸਵਾਰ ਹਾਂ, ਜੋ ਕਿ ਭਾਰਤੀ ਆਮਦਨ ਟੈਕਸ ਐਕਟ ਦੇ ਤੂਫਾਨੀ ਪਾਣੀਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ। ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਆਮਦਨ ਸਲੈਬ ਲਈ ਸਹੀ ਟੈਕਸ ਦਰ ਪ੍ਰਾਪਤ ਕਰੋ; ਜੇਕਰ ਤੁਸੀਂ ਪੰਜ ਲੱਖ ਰੁਪਏ ਤੋਂ ਘੱਟ ਕਮਾਈ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਧਾਰਾ ਸਤੱਤਰ ਏ ਦੇ ਤਹਿਤ ਰਿਆਇਤ ਮਿਲ ਸਕਦੀ ਹੈ। ਹੈਪੀ ਫਾਈਲਿੰਗ!",
  "raw": "ਇਸ ਲਈ, ਟੈਕਸ ਸੀਜ਼ਨ ਦੇ ਜਨੂੰਨ ਨੂੰ ਗਲੇ ਲਗਾਓ। ਇਸ ਸਭ ਦੀ ਬੇਤੁਕੀ ਗੱਲ 'ਤੇ ਹੱਸੋ। ਅਤੇ ਯਾਦ ਰੱਖੋ, ਤੁਸੀਂ ਇਸ ਵਿੱਚ ਇਕੱਲੇ ਨਹੀਂ ਹੋ। ਅਸੀਂ ਸਾਰੇ ਇੱਕੋ ਹੀ ਟੈਕਸ ਕਿਸ਼ਤੀ ਵਿੱਚ ਸਵਾਰ ਹਾਂ, ਜੋ ਕਿ ਭਾਰਤੀ ਆਮਦਨ ਟੈਕਸ ਐਕਟ ਦੇ ਤੂਫਾਨੀ ਪਾਣੀਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ। ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਆਮਦਨ ਸਲੈਬ ਲਈ ਸਹੀ ਟੈਕਸ ਦਰ ਪ੍ਰਾਪਤ ਕਰੋ; ਜੇਕਰ ਤੁਸੀਂ Rs 5 ਲੱਖ ਤੋਂ ਘੱਟ ਕਮਾਈ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ u/s 87A ਦੇ ਤਹਿਤ ਰਿਆਇਤ ਮਿਲ ਸਕਦੀ ਹੈ। ਹੈਪੀ ਫਾਈਲਿੰਗ!"
}
```
