```json
{
  "unnormalised": "ਆਮਦਨ ਕਰ ਵਿਭਾਗ ਨੇ ITR ਫਾਈਲਿੰਗ ਦੀ ਆਖਰੀ ਮਿਤੀ ਵਧਾਈ! ਸ਼ੁਰੂ ਵਿੱਚ, ਤੁਹਾਡੀ ITR ਫਾਈਲ ਕਰਨ ਦੀ ਆਖਰੀ ਮਿਤੀ 31 ਜੁਲਾਈ 2024 ਸੀ, ਪਰ ਖੁਸ਼ਖਬਰੀ, ਦੋਸਤੋ! ਇਸਨੂੰ 31/08/2024 ਤੱਕ ਵਧਾ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇਸ ਲਈ, ਆਰਾਮ ਕਰੋ!",
  "normalised": "ਆਮਦਨ ਕਰ ਵਿਭਾਗ ਨੇ I-T-R ਫਾਈਲਿੰਗ ਦੀ ਆਖਰੀ ਮਿਤੀ ਵਧਾਈ! ਸ਼ੁਰੂ ਵਿੱਚ, ਤੁਹਾਡੀ I-T-R ਫਾਈਲ ਕਰਨ ਦੀ ਆਖਰੀ ਮਿਤੀ ਇਕੱਤੀ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਸੀ, ਪਰ ਖੁਸ਼ਖਬਰੀ, ਦੋਸਤੋ! ਇਸਨੂੰ ਇਕੱਤੀ ਅਗਸਤ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੱਕ ਵਧਾ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇਸ ਲਈ, ਆਰਾਮ ਕਰੋ!",
  "raw": "ਆਮਦਨ ਕਰ ਵਿਭਾਗ ਨੇ ITR ਫਾਈਲਿੰਗ ਦੀ ਆਖਰੀ ਮਿਤੀ ਵਧਾਈ! ਸ਼ੁਰੂ ਵਿੱਚ, ਤੁਹਾਡੀ ITR ਫਾਈਲ ਕਰਨ ਦੀ ਆਖਰੀ ਮਿਤੀ 31 ਜੁਲਾਈ 2024 ਸੀ, ਪਰ ਖੁਸ਼ਖਬਰੀ, ਦੋਸਤੋ! ਇਸਨੂੰ 31/08/2024 ਤੱਕ ਵਧਾ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇਸ ਲਈ, ਆਰਾਮ ਕਰੋ!"
}
```
```json
{
  "unnormalised": "ਇਹ ਵਿਸਥਾਰ ਇੱਕ ਵੱਡੀ ਰਾਹਤ ਹੈ, ਖਾਸ ਕਰਕੇ ਉਹਨਾਂ ਲੋਕਾਂ ਲਈ ਜੋ ਸਾਰੇ ਲੋੜੀਂਦੇ ਦਸਤਾਵੇਜ਼ ਇਕੱਠੇ ਕਰਨ ਲਈ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਸਨ। CA R.K. ਗੁਪਤਾ ਵਰਗੇ ਟੈਕਸ ਮਾਹਰ ਇਸਦੀ ਉਮੀਦ ਕਰ ਰਹੇ ਸਨ ਕਿਉਂਕਿ ਪਿਛਲੇ ਹਫਤੇ incometax.gov.in 'ਤੇ ਸਰਵਰ ਦੇ ਮੁੱਦਿਆਂ ਦੀ ਰਿਪੋਰਟ ਕੀਤੀ ਗਈ ਸੀ। ਨਵੀਂ ਆਖਰੀ ਮਿਤੀ ਤੋਂ ਪਹਿਲਾਂ ਫਾਈਲ ਕਰਨਾ ਯਾਦ ਰੱਖੋ!",
  "normalised": "ਇਹ ਵਿਸਥਾਰ ਇੱਕ ਵੱਡੀ ਰਾਹਤ ਹੈ, ਖਾਸ ਕਰਕੇ ਉਹਨਾਂ ਲੋਕਾਂ ਲਈ ਜੋ ਸਾਰੇ ਲੋੜੀਂਦੇ ਦਸਤਾਵੇਜ਼ ਇਕੱਠੇ ਕਰਨ ਲਈ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਸਨ। ਟੈਕਸ ਮਾਹਰ ਜਿਵੇਂ ਕਿ C-A R.K. ਗੁਪਤਾ ਇਸਦੀ ਉਮੀਦ ਕਰ ਰਹੇ ਸਨ ਕਿਉਂਕਿ ਪਿਛਲੇ ਹਫਤੇ incometax.gov.in 'ਤੇ ਸਰਵਰ ਦੇ ਮੁੱਦਿਆਂ ਦੀ ਰਿਪੋਰਟ ਕੀਤੀ ਗਈ ਸੀ। ਨਵੀਂ ਆਖਰੀ ਮਿਤੀ ਤੋਂ ਪਹਿਲਾਂ ਫਾਈਲ ਕਰਨਾ ਯਾਦ ਰੱਖੋ!",
  "raw": "ਇਹ ਵਿਸਥਾਰ ਇੱਕ ਵੱਡੀ ਰਾਹਤ ਹੈ, ਖਾਸ ਕਰਕੇ ਉਹਨਾਂ ਲੋਕਾਂ ਲਈ ਜੋ ਸਾਰੇ ਲੋੜੀਂਦੇ ਦਸਤਾਵੇਜ਼ ਇਕੱਠੇ ਕਰਨ ਲਈ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਸਨ। CA R.K. ਗੁਪਤਾ ਵਰਗੇ ਟੈਕਸ ਮਾਹਰ ਇਸਦੀ ਉਮੀਦ ਕਰ ਰਹੇ ਸਨ ਕਿਉਂਕਿ ਪਿਛਲੇ ਹਫਤੇ incometax.gov.in 'ਤੇ ਸਰਵਰ ਦੇ ਮੁੱਦਿਆਂ ਦੀ ਰਿਪੋਰਟ ਕੀਤੀ ਗਈ ਸੀ। ਨਵੀਂ ਆਖਰੀ ਮਿਤੀ ਤੋਂ ਪਹਿਲਾਂ ਫਾਈਲ ਕਰਨਾ ਯਾਦ ਰੱਖੋ!"
}
```
```json
{
  "unnormalised": "31/08/2024 ਤੱਕ ਇੰਤਜ਼ਾਰ ਨਾ ਕਰੋ! ਕਿਸੇ ਵੀ ਆਖਰੀ-ਮਿੰਟ ਦੀਆਂ ਗਲਤੀਆਂ ਤੋਂ ਬਚਣ ਲਈ ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਫਾਈਲ ਕਰੋ। ਨਾਲ ਹੀ, ਨੋਟ ਕਰੋ ਕਿ ਇਹ ਵਾਧਾ ਸਿਰਫ ਆਈਟੀਆਰ ਭਰਨ ਲਈ ਹੈ; ਐਡਵਾਂਸ ਟੈਕਸ ਭਰਨ ਦੀ ਆਖਰੀ ਮਿਤੀ ਵਿੱਚ ਕੋਈ ਬਦਲਾਅ ਨਹੀਂ ਹੈ। ਵਿਆਜ ਦਰ u/s 234A ਅਜੇ ਵੀ ਅਸਲ ਆਖਰੀ ਮਿਤੀ ਤੋਂ ਬਾਅਦ ਲਾਗੂ ਹੋਵੇਗੀ ਜੇਕਰ ਟੈਕਸ ਬਕਾਇਆ ਹਨ।",
  "normalised": "ਭਾਵੇਂ 31 ਅਗਸਤ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੱਕ ਇੰਤਜ਼ਾਰ ਨਾ ਕਰੋ! ਕਿਸੇ ਵੀ ਆਖਰੀ-ਮਿੰਟ ਦੀਆਂ ਗਲਤੀਆਂ ਤੋਂ ਬਚਣ ਲਈ ਏ-ਐੱਸ-ਏ-ਪੀ ਫਾਈਲ ਕਰੋ। ਨਾਲ ਹੀ, ਨੋਟ ਕਰੋ ਕਿ ਇਹ ਵਾਧਾ ਸਿਰਫ ਆਈ-ਟੀ-ਆਰ ਭਰਨ ਲਈ ਹੈ; ਐਡਵਾਂਸ ਟੈਕਸ ਭਰਨ ਦੀ ਆਖਰੀ ਮਿਤੀ ਵਿੱਚ ਕੋਈ ਬਦਲਾਅ ਨਹੀਂ ਹੈ। ਵਿਆਜ ਦਰ ਸੈਕਸ਼ਨ ਦੋ ਸੌ ਚੌਂਤੀ ਏ ਦੇ ਤਹਿਤ ਅਜੇ ਵੀ ਅਸਲ ਆਖਰੀ ਮਿਤੀ ਤੋਂ ਬਾਅਦ ਲਾਗੂ ਹੋਵੇਗੀ ਜੇਕਰ ਟੈਕਸ ਬਕਾਇਆ ਹਨ।",
  "raw": "31/08/2024 ਤੱਕ ਇੰਤਜ਼ਾਰ ਨਾ ਕਰੋ! ਕਿਸੇ ਵੀ ਆਖਰੀ-ਮਿੰਟ ਦੀਆਂ ਗਲਤੀਆਂ ਤੋਂ ਬਚਣ ਲਈ ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਫਾਈਲ ਕਰੋ। ਨਾਲ ਹੀ, ਨੋਟ ਕਰੋ ਕਿ ਇਹ ਵਾਧਾ ਸਿਰਫ ਆਈਟੀਆਰ ਭਰਨ ਲਈ ਹੈ; ਐਡਵਾਂਸ ਟੈਕਸ ਭਰਨ ਦੀ ਆਖਰੀ ਮਿਤੀ ਵਿੱਚ ਕੋਈ ਬਦਲਾਅ ਨਹੀਂ ਹੈ। ਵਿਆਜ ਦਰ u/s 234A ਅਜੇ ਵੀ ਅਸਲ ਆਖਰੀ ਮਿਤੀ ਤੋਂ ਬਾਅਦ ਲਾਗੂ ਹੋਵੇਗੀ ਜੇਕਰ ਟੈਕਸ ਬਕਾਇਆ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਹੋਰ ਜਾਣਕਾਰੀ ਲਈ, ਆਮਦਨ ਕਰ ਵਿਭਾਗ ਦੀ ਵੈੱਬਸਾਈਟ 'ਤੇ ਜਾਓ ਜਾਂ ਆਪਣੇ ਭਰੋਸੇਮੰਦ CA ਨਾਲ ਸੰਪਰਕ ਕਰੋ। ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਮਾਲਕ ਤੋਂ ਫਾਰਮ 16 ਡਾਊਨਲੋਡ ਕਰੋ ਅਤੇ ਪ੍ਰਕਿਰਿਆ ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣੇ ਸਾਰੇ ਨਿਵੇਸ਼ ਸਬੂਤ ਤਿਆਰ ਰੱਖੋ। ਹੈਪੀ ਫਾਈਲਿੰਗ!",
  "normalised": "ਹੋਰ ਜਾਣਕਾਰੀ ਲਈ, ਆਮਦਨ ਕਰ ਵਿਭਾਗ ਦੀ ਵੈੱਬਸਾਈਟ 'ਤੇ ਜਾਓ ਜਾਂ ਆਪਣੇ ਭਰੋਸੇਮੰਦ ਸੀ-ਏ ਨਾਲ ਸੰਪਰਕ ਕਰੋ। ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਮਾਲਕ ਤੋਂ ਫਾਰਮ ਸੋਲ੍ਹਾਂ ਡਾਊਨਲੋਡ ਕਰੋ ਅਤੇ ਪ੍ਰਕਿਰਿਆ ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣੇ ਸਾਰੇ ਨਿਵੇਸ਼ ਸਬੂਤ ਤਿਆਰ ਰੱਖੋ। ਹੈਪੀ ਫਾਈਲਿੰਗ!",
  "raw": "ਹੋਰ ਜਾਣਕਾਰੀ ਲਈ, ਆਮਦਨ ਕਰ ਵਿਭਾਗ ਦੀ ਵੈੱਬਸਾਈਟ 'ਤੇ ਜਾਓ ਜਾਂ ਆਪਣੇ ਭਰੋਸੇਮੰਦ CA ਨਾਲ ਸੰਪਰਕ ਕਰੋ। ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਮਾਲਕ ਤੋਂ ਫਾਰਮ 16 ਡਾਊਨਲੋਡ ਕਰੋ ਅਤੇ ਪ੍ਰਕਿਰਿਆ ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣੇ ਸਾਰੇ ਨਿਵੇਸ਼ ਸਬੂਤ ਤਿਆਰ ਰੱਖੋ। ਹੈਪੀ ਫਾਈਲਿੰਗ!"
}
```
