```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਟੈਕਸ ਦਾ ਸੀਜ਼ਨ ਫਿਰ ਤੋਂ ਆ ਰਿਹਾ ਹੈ, ਠੀਕ ਹੈ? ਉਸ ਆਂਟੀ ਦੀ ਤਰ੍ਹਾਂ ਜੋ ਤੁਹਾਡੀ *ਸ਼ਾਦੀ* ਬਾਰੇ ਪੁੱਛਦੀ ਰਹਿੰਦੀ ਹੈ। ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ ਕਿ ਇਹ ਆ ਰਿਹਾ ਹੈ, ਤੁਸੀਂ ਇਸ ਤੋਂ ਡਰਦੇ ਹੋ, ਅਤੇ ਤੁਸੀਂ ਇਹ ਉਮੀਦ ਕਰਦੇ ਰਹਿੰਦੇ ਹੋ ਕਿ ਇਹ ਜਾਦੂਈ ਢੰਗ ਨਾਲ ਗਾਇਬ ਹੋ ਜਾਵੇਗਾ (ਸਪੋਇਲਰ ਅਲਰਟ: ਇਹ ਨਹੀਂ ਹੋਵੇਗਾ)। ਇਸ ਸਾਲ ਮੈਂ ਸਰਗਰਮ ਹੋਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਪਰ *ਅਰੇ ਯਾਰ*, ਇਨਕਮ ਟੈਕਸ ਰਿਟਰਨ ਦੀ ਦੁਨੀਆ ਬਾਲੀਵੁੱਡ ਦੇ ਪਲਾਟ ਟਵਿਸਟ ਦਾ ਪਤਾ ਲਗਾਉਣ ਨਾਲੋਂ ਵੀ ਜ਼ਿਆਦਾ ਉਲਝਣ ਵਾਲੀ ਹੈ। ਮੈਂ ਫਾਰਮਾਂ ਵਿੱਚ ਡੁੱਬ ਰਿਹਾ ਹਾਂ!",
  "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਟੈਕਸ ਦਾ ਸੀਜ਼ਨ ਫਿਰ ਤੋਂ ਆ ਰਿਹਾ ਹੈ, ਠੀਕ ਹੈ? ਉਸ ਆਂਟੀ ਦੀ ਤਰ੍ਹਾਂ ਜੋ ਤੁਹਾਡੀ ਸ਼ਾਦੀ ਬਾਰੇ ਪੁੱਛਦੀ ਰਹਿੰਦੀ ਹੈ। ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ ਕਿ ਇਹ ਆ ਰਿਹਾ ਹੈ, ਤੁਸੀਂ ਇਸ ਤੋਂ ਡਰਦੇ ਹੋ, ਅਤੇ ਤੁਸੀਂ ਇਹ ਉਮੀਦ ਕਰਦੇ ਰਹਿੰਦੇ ਹੋ ਕਿ ਇਹ ਜਾਦੂਈ ਢੰਗ ਨਾਲ ਗਾਇਬ ਹੋ ਜਾਵੇਗਾ (ਸਪੋਇਲਰ ਅਲਰਟ: ਇਹ ਨਹੀਂ ਹੋਵੇਗਾ)। ਇਸ ਸਾਲ ਮੈਂ ਸਰਗਰਮ ਹੋਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਪਰ ਅਰੇ ਯਾਰ, ਇਨਕਮ ਟੈਕਸ ਰਿਟਰਨ ਦੀ ਦੁਨੀਆ ਬਾਲੀਵੁੱਡ ਦੇ ਪਲਾਟ ਟਵਿਸਟ ਦਾ ਪਤਾ ਲਗਾਉਣ ਨਾਲੋਂ ਵੀ ਜ਼ਿਆਦਾ ਉਲਝਣ ਵਾਲੀ ਹੈ। ਮੈਂ ਫਾਰਮਾਂ ਵਿੱਚ ਡੁੱਬ ਰਿਹਾ ਹਾਂ!",
  "raw": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਟੈਕਸ ਦਾ ਸੀਜ਼ਨ ਫਿਰ ਤੋਂ ਆ ਰਿਹਾ ਹੈ, ਠੀਕ ਹੈ? ਉਸ ਆਂਟੀ ਦੀ ਤਰ੍ਹਾਂ ਜੋ ਤੁਹਾਡੀ *ਸ਼ਾਦੀ* ਬਾਰੇ ਪੁੱਛਦੀ ਰਹਿੰਦੀ ਹੈ। ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ ਕਿ ਇਹ ਆ ਰਿਹਾ ਹੈ, ਤੁਸੀਂ ਇਸ ਤੋਂ ਡਰਦੇ ਹੋ, ਅਤੇ ਤੁਸੀਂ ਇਹ ਉਮੀਦ ਕਰਦੇ ਰਹਿੰਦੇ ਹੋ ਕਿ ਇਹ ਜਾਦੂਈ ਢੰਗ ਨਾਲ ਗਾਇਬ ਹੋ ਜਾਵੇਗਾ (ਸਪੋਇਲਰ ਅਲਰਟ: ਇਹ ਨਹੀਂ ਹੋਵੇਗਾ)। ਇਸ ਸਾਲ ਮੈਂ ਸਰਗਰਮ ਹੋਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਪਰ *ਅਰੇ ਯਾਰ*, ਇਨਕਮ ਟੈਕਸ ਰਿਟਰਨ ਦੀ ਦੁਨੀਆ ਬਾਲੀਵੁੱਡ ਦੇ ਪਲਾਟ ਟਵਿਸਟ ਦਾ ਪਤਾ ਲਗਾਉਣ ਨਾਲੋਂ ਵੀ ਜ਼ਿਆਦਾ ਉਲਝਣ ਵਾਲੀ ਹੈ। ਮੈਂ ਫਾਰਮਾਂ ਵਿੱਚ ਡੁੱਬ ਰਿਹਾ ਹਾਂ!"
}
```
```json
{
  "unnormalised": "ਮੇਰਾ ਸਭ ਤੋਂ ਵੱਡਾ ਸਿਰਦਰਦ ਫਾਰਮ 16 ਹੈ। ਮੇਰੇ ਮਾਲਕ ਨੇ ਇਹ ਮੈਨੂੰ ਦਿੱਤਾ, ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਹ ਕਿਸੇ ਅਜਿਹੇ ਵਿਅਕਤੀ ਦੁਆਰਾ ਲਿਖੀ ਗਈ ਰਿਹਾਈ ਦੀ ਚਿੱਠੀ ਵਰਗਾ ਲੱਗਦਾ ਹੈ ਜੋ ਕਲਾਸ 8 ਵਿੱਚ ਗਣਿਤ ਵਿੱਚ ਫੇਲ ਹੋ ਗਿਆ ਸੀ। ਇਹ ਨੰਬਰਾਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ, ਜਿਵੇਂ ਕਿ ₹5,00,000 ਇਹ ਅਤੇ ₹2,00,000 ਉਹ, ਅਤੇ ਅਜਿਹੀਆਂ ਸ਼ਰਤਾਂ ਜੋ ਮੈਂ ਕਦੇ ਨਹੀਂ ਸੁਣੀਆਂ! ਟੀਡੀਐਸ? ਐਚਆਰਏ? *ਕਿਆ ਹੈ ਯੇਹ ਸਬ?* ਕੀ ਇਹ ਕੋਈ ਗੁਪਤ ਕੋਡ ਹੈ ਜੋ ਸਰਕਾਰ। ਸਾਡੇ ਵਰਗੇ ਮੱਧ-ਵਰਗੀ ਲੋਕਾਂ ਨਾਲ ਗੜਬੜ ਕਰਨ ਲਈ ਵਰਤਦਾ ਹੈ? ਮੈਂ ਇਸਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਦੀ ਬਜਾਏ ਆਧੁਨਿਕ ਕਲਾ ਦੇ ਰੂਪ ਵਿੱਚ ਫਰੇਮ ਕਰਨ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ। ਇਹ ਇਸ ਤਰੀਕੇ ਨਾਲ ਵਧੇਰੇ ਲਾਭਦਾਇਕ ਹੋਵੇਗਾ!",
  "normalised": "ਮੇਰਾ ਸਭ ਤੋਂ ਵੱਡਾ ਸਿਰਦਰਦ ਫਾਰਮ ਸੋਲਾਂ ਹੈ। ਮੇਰੇ ਮਾਲਕ ਨੇ ਇਹ ਮੈਨੂੰ ਦਿੱਤਾ, ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਹ ਕਿਸੇ ਅਜਿਹੇ ਵਿਅਕਤੀ ਦੁਆਰਾ ਲਿਖੀ ਗਈ ਰਿਹਾਈ ਦੀ ਚਿੱਠੀ ਵਰਗਾ ਲੱਗਦਾ ਹੈ ਜੋ ਕਲਾਸ ਅੱਠ ਵਿੱਚ ਗਣਿਤ ਵਿੱਚ ਫੇਲ ਹੋ ਗਿਆ ਸੀ। ਇਹ ਨੰਬਰਾਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ, ਜਿਵੇਂ ਕਿ ਰੁਪਏ ਪੰਜ ਲੱਖ ਇਹ ਅਤੇ ਰੁਪਏ ਦੋ ਲੱਖ ਉਹ, ਅਤੇ ਅਜਿਹੀਆਂ ਸ਼ਰਤਾਂ ਜੋ ਮੈਂ ਕਦੇ ਨਹੀਂ ਸੁਣੀਆਂ! ਟੀ-ਡੀ-ਐਸ? ਐਚ-ਆਰ-ਏ? ਕਿਆ ਹੈ ਯੇਹ ਸਬ? ਕੀ ਇਹ ਕੋਈ ਗੁਪਤ ਕੋਡ ਹੈ ਜੋ ਸਰਕਾਰ ਸਾਡੇ ਵਰਗੇ ਮੱਧ-ਵਰਗੀ ਲੋਕਾਂ ਨਾਲ ਗੜਬੜ ਕਰਨ ਲਈ ਵਰਤਦਾ ਹੈ? ਮੈਂ ਇਸਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਦੀ ਬਜਾਏ ਆਧੁਨਿਕ ਕਲਾ ਦੇ ਰੂਪ ਵਿੱਚ ਫਰੇਮ ਕਰਨ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ। ਇਹ ਇਸ ਤਰੀਕੇ ਨਾਲ ਵਧੇਰੇ ਲਾਭਦਾਇਕ ਹੋਵੇਗਾ!",
  "raw": "ਮੇਰਾ ਸਭ ਤੋਂ ਵੱਡਾ ਸਿਰਦਰਦ ਫਾਰਮ 16 ਹੈ। ਮੇਰੇ ਮਾਲਕ ਨੇ ਇਹ ਮੈਨੂੰ ਦਿੱਤਾ, ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਹ ਕਿਸੇ ਅਜਿਹੇ ਵਿਅਕਤੀ ਦੁਆਰਾ ਲਿਖੀ ਗਈ ਰਿਹਾਈ ਦੀ ਚਿੱਠੀ ਵਰਗਾ ਲੱਗਦਾ ਹੈ ਜੋ ਕਲਾਸ 8 ਵਿੱਚ ਗਣਿਤ ਵਿੱਚ ਫੇਲ ਹੋ ਗਿਆ ਸੀ। ਇਹ ਨੰਬਰਾਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ, ਜਿਵੇਂ ਕਿ ₹5,00,000 ਇਹ ਅਤੇ ₹2,00,000 ਉਹ, ਅਤੇ ਅਜਿਹੀਆਂ ਸ਼ਰਤਾਂ ਜੋ ਮੈਂ ਕਦੇ ਨਹੀਂ ਸੁਣੀਆਂ! ਟੀਡੀਐਸ? ਐਚਆਰਏ? *ਕਿਆ ਹੈ ਯੇਹ ਸਬ?* ਕੀ ਇਹ ਕੋਈ ਗੁਪਤ ਕੋਡ ਹੈ ਜੋ ਸਰਕਾਰ। ਸਾਡੇ ਵਰਗੇ ਮੱਧ-ਵਰਗੀ ਲੋਕਾਂ ਨਾਲ ਗੜਬੜ ਕਰਨ ਲਈ ਵਰਤਦਾ ਹੈ? ਮੈਂ ਇਸਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਦੀ ਬਜਾਏ ਆਧੁਨਿਕ ਕਲਾ ਦੇ ਰੂਪ ਵਿੱਚ ਫਰੇਮ ਕਰਨ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ। ਇਹ ਇਸ ਤਰੀਕੇ ਨਾਲ ਵਧੇਰੇ ਲਾਭਦਾਇਕ ਹੋਵੇਗਾ!"
}
```
```json
{
  "unnormalised": "ਫਿਰ ਇਹ ਸਾਰਾ 80C ਵਾਲਾ ਮਾਮਲਾ ਹੈ। ਹਰ ਕੋਈ ਮੈਨੂੰ ਟੈਕਸ ਬਚਾਉਣ ਲਈ ਨਿਵੇਸ਼ ਕਰਨ ਲਈ ਕਹਿੰਦਾ ਰਹਿੰਦਾ ਹੈ, ਪਰ SIPs, PPFs, ਅਤੇ ELSS ਦੇ ਵਿਚਕਾਰ, ਮੇਰਾ ਸਿਰ ਦਿੱਲੀ ਦੀ ਗਰਮੀ ਵਿੱਚ ਛੱਤ ਵਾਲੇ ਪੱਖੇ ਨਾਲੋਂ ਤੇਜ਼ ਘੁੰਮ ਰਿਹਾ ਹੈ। ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਉਹ ਇਸਨੂੰ ਇੰਨਾ ਗੁੰਝਲਦਾਰ ਬਣਾ ਦਿੰਦੇ ਹਨ ਕਿ ਤੁਸੀਂ ਇਸਦੀ ਬਜਾਏ ਟੈਕਸ ਭਰਨਾ ਅਤੇ ਇਸ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣਾ ਚਾਹੋਗੇ। ਮੇਰੇ ਗੁਆਂਢੀ, ਸ਼ਰਮਾਜੀ, ਨੇ ਮੈਨੂੰ ਦੱਸਿਆ ਕਿ ਉਹ \"ਟੈਕਸ ਲਾਭਾਂ ਅਤੇ ਭਵਿੱਖ ਦੀ ਸੁਰੱਖਿਆ\" ਲਈ LIC ਪਾਲਿਸੀਆਂ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਦਾ ਹੈ। ਭਵਿੱਖ ਦੀ ਸੁਰੱਖਿਆ ਕਿਸ ਤੋਂ, ਬਿਲਕੁਲ? ਮੌਤ? ਕਿਉਂਕਿ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਇਹੀ ਇੱਕ ਸੁਰੱਖਿਆ ਦੀ ਗਰੰਟੀ ਹੈ, ਹੈ ਨਾ? ਫਿਰ ਵੀ, ਉਹ ਦਾਅਵਾ ਕਰਦਾ ਹੈ ਕਿ ਉਸਨੇ 80C ਦੀ ਵਰਤੋਂ ਕਰਕੇ 1.5 ਲੱਖ ਰੁਪਏ ਬਚਾਏ। ਉਸਦੇ ਲਈ ਚੰਗਾ, ਮੈਂ ਕਹਿੰਦਾ ਹਾਂ!",
  "normalised": "ਫਿਰ ਇਹ ਸਾਰਾ ਅੱਸੀ ਸੀ ਵਾਲਾ ਮਾਮਲਾ ਹੈ। ਹਰ ਕੋਈ ਮੈਨੂੰ ਟੈਕਸ ਬਚਾਉਣ ਲਈ ਨਿਵੇਸ਼ ਕਰਨ ਲਈ ਕਹਿੰਦਾ ਰਹਿੰਦਾ ਹੈ, ਪਰ ਐੱਸ-ਆਈ-ਪੀ-ਐੱਸ, ਪੀ-ਪੀ-ਐੱਫ-ਐੱਸ, ਅਤੇ ਈ-ਐੱਲ-ਐੱਸ-ਐੱਸ ਦੇ ਵਿਚਕਾਰ, ਮੇਰਾ ਸਿਰ ਦਿੱਲੀ ਦੀ ਗਰਮੀ ਵਿੱਚ ਛੱਤ ਵਾਲੇ ਪੱਖੇ ਨਾਲੋਂ ਤੇਜ਼ ਘੁੰਮ ਰਿਹਾ ਹੈ। ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਉਹ ਇਸਨੂੰ ਇੰਨਾ ਗੁੰਝਲਦਾਰ ਬਣਾ ਦਿੰਦੇ ਹਨ ਕਿ ਤੁਸੀਂ ਇਸਦੀ ਬਜਾਏ ਟੈਕਸ ਭਰਨਾ ਅਤੇ ਇਸ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣਾ ਚਾਹੋਗੇ। ਮੇਰੇ ਗੁਆਂਢੀ, ਸ਼ਰਮਾਜੀ, ਨੇ ਮੈਨੂੰ ਦੱਸਿਆ ਕਿ ਉਹ \"ਟੈਕਸ ਲਾਭਾਂ ਅਤੇ ਭਵਿੱਖ ਦੀ ਸੁਰੱਖਿਆ\" ਲਈ ਐੱਲ-ਆਈ-ਸੀ ਪਾਲਿਸੀਆਂ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਦਾ ਹੈ। ਭਵਿੱਖ ਦੀ ਸੁਰੱਖਿਆ ਕਿਸ ਤੋਂ, ਬਿਲਕੁਲ? ਮੌਤ? ਕਿਉਂਕਿ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਇਹੀ ਇੱਕ ਸੁਰੱਖਿਆ ਦੀ ਗਰੰਟੀ ਹੈ, ਹੈ ਨਾ? ਫਿਰ ਵੀ, ਉਹ ਦਾਅਵਾ ਕਰਦਾ ਹੈ ਕਿ ਉਸਨੇ ਅੱਸੀ ਸੀ ਦੀ ਵਰਤੋਂ ਕਰਕੇ 1.5 ਲੱਖ ਰੁਪਏ ਬਚਾਏ। ਉਸਦੇ ਲਈ ਚੰਗਾ, ਮੈਂ ਕਹਿੰਦਾ ਹਾਂ!",
  "raw": "ਫਿਰ ਇਹ ਸਾਰਾ 80C ਵਾਲਾ ਮਾਮਲਾ ਹੈ। ਹਰ ਕੋਈ ਮੈਨੂੰ ਟੈਕਸ ਬਚਾਉਣ ਲਈ ਨਿਵੇਸ਼ ਕਰਨ ਲਈ ਕਹਿੰਦਾ ਰਹਿੰਦਾ ਹੈ, ਪਰ SIPs, PPFs, ਅਤੇ ELSS ਦੇ ਵਿਚਕਾਰ, ਮੇਰਾ ਸਿਰ ਦਿੱਲੀ ਦੀ ਗਰਮੀ ਵਿੱਚ ਛੱਤ ਵਾਲੇ ਪੱਖੇ ਨਾਲੋਂ ਤੇਜ਼ ਘੁੰਮ ਰਿਹਾ ਹੈ। ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਉਹ ਇਸਨੂੰ ਇੰਨਾ ਗੁੰਝਲਦਾਰ ਬਣਾ ਦਿੰਦੇ ਹਨ ਕਿ ਤੁਸੀਂ ਇਸਦੀ ਬਜਾਏ ਟੈਕਸ ਭਰਨਾ ਅਤੇ ਇਸ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣਾ ਚਾਹੋਗੇ। ਮੇਰੇ ਗੁਆਂਢੀ, ਸ਼ਰਮਾਜੀ, ਨੇ ਮੈਨੂੰ ਦੱਸਿਆ ਕਿ ਉਹ \"ਟੈਕਸ ਲਾਭਾਂ ਅਤੇ ਭਵਿੱਖ ਦੀ ਸੁਰੱਖਿਆ\" ਲਈ LIC ਪਾਲਿਸੀਆਂ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਦਾ ਹੈ। ਭਵਿੱਖ ਦੀ ਸੁਰੱਖਿਆ ਕਿਸ ਤੋਂ, ਬਿਲਕੁਲ? ਮੌਤ? ਕਿਉਂਕਿ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਇਹੀ ਇੱਕ ਸੁਰੱਖਿਆ ਦੀ ਗਰੰਟੀ ਹੈ, ਹੈ ਨਾ? ਫਿਰ ਵੀ, ਉਹ ਦਾਅਵਾ ਕਰਦਾ ਹੈ ਕਿ ਉਸਨੇ 80C ਦੀ ਵਰਤੋਂ ਕਰਕੇ 1.5 ਲੱਖ ਰੁਪਏ ਬਚਾਏ। ਉਸਦੇ ਲਈ ਚੰਗਾ, ਮੈਂ ਕਹਿੰਦਾ ਹਾਂ!"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਮੈਨੂੰ ITR ਫਾਈਲਿੰਗ 'ਤੇ ਸ਼ੁਰੂ ਵੀ ਨਾ ਕਰੋ। ਵੈੱਬਸਾਈਟ ਇਸ ਤਰ੍ਹਾਂ ਲੱਗਦੀ ਹੈ ਜਿਵੇਂ ਕਿ ਇਹ 1998 ਵਿੱਚ ਡਿਜ਼ਾਈਨ ਕੀਤੀ ਗਈ ਸੀ ਅਤੇ ਉਦੋਂ ਤੋਂ ਅੱਪਡੇਟ ਨਹੀਂ ਕੀਤੀ ਗਈ ਹੈ। ਇਸਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਦੀਵਾਲੀ 'ਤੇ ਚਾਂਦਨੀ ਚੌਕ ਵਿੱਚ ਪਾਰਕਿੰਗ ਸਪਾਟ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਰਗਾ ਹੈ। ਇਹ ਇੱਕ ਅਰਾਜਕ ਮੈਸ ਹੈ, ਜੋ ਪੌਪ-ਅੱਪਸ ਅਤੇ ਗਲਤੀ ਸੰਦੇਸ਼ਾਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ। ਪਿਛਲੇ ਸਾਲ, ਮੈਂ ਆਪਣੇ ਦਸਤਾਵੇਜ਼ ਅੱਪਲੋਡ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਵਿੱਚ 3 ਘੰਟੇ ਬਿਤਾਏ, ਸਿਰਫ ਆਖਰੀ ਮਿੰਟ ਵਿੱਚ ਵੈੱਬਸਾਈਟ ਕਰੈਸ਼ ਹੋ ਗਈ। ਮੈਂ ਲਗਭਗ ਆਪਣਾ ਲੈਪਟਾਪ ਖਿੜਕੀ ਤੋਂ ਬਾਹਰ ਸੁੱਟ ਦਿੱਤਾ। ਲਗਭਗ।",
  "normalised": "ਅਤੇ ਮੈਨੂੰ I-T-R ਫਾਈਲਿੰਗ 'ਤੇ ਸ਼ੁਰੂ ਵੀ ਨਾ ਕਰੋ। ਵੈੱਬਸਾਈਟ ਇਸ ਤਰ੍ਹਾਂ ਲੱਗਦੀ ਹੈ ਜਿਵੇਂ ਕਿ ਇਹ ਉਨੀ ਸੌ ਅਠਾਨਵੇਂ ਵਿੱਚ ਡਿਜ਼ਾਈਨ ਕੀਤੀ ਗਈ ਸੀ ਅਤੇ ਉਦੋਂ ਤੋਂ ਅੱਪਡੇਟ ਨਹੀਂ ਕੀਤੀ ਗਈ ਹੈ। ਇਸਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਦੀਵਾਲੀ 'ਤੇ ਚਾਂਦਨੀ ਚੌਕ ਵਿੱਚ ਪਾਰਕਿੰਗ ਸਪਾਟ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਰਗਾ ਹੈ। ਇਹ ਇੱਕ ਅਰਾਜਕ ਮੈਸ ਹੈ, ਜੋ ਪੌਪ-ਅੱਪਸ ਅਤੇ ਗਲਤੀ ਸੰਦੇਸ਼ਾਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ। ਪਿਛਲੇ ਸਾਲ, ਮੈਂ ਆਪਣੇ ਦਸਤਾਵੇਜ਼ ਅੱਪਲੋਡ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਵਿੱਚ ਤਿੰਨ ਘੰਟੇ ਬਿਤਾਏ, ਸਿਰਫ ਆਖਰੀ ਮਿੰਟ ਵਿੱਚ ਵੈੱਬਸਾਈਟ ਕਰੈਸ਼ ਹੋ ਗਈ। ਮੈਂ ਲਗਭਗ ਆਪਣਾ ਲੈਪਟਾਪ ਖਿੜਕੀ ਤੋਂ ਬਾਹਰ ਸੁੱਟ ਦਿੱਤਾ। ਲਗਭਗ।",
  "raw": "ਅਤੇ ਮੈਨੂੰ ITR ਫਾਈਲਿੰਗ 'ਤੇ ਸ਼ੁਰੂ ਵੀ ਨਾ ਕਰੋ। ਵੈੱਬਸਾਈਟ ਇਸ ਤਰ੍ਹਾਂ ਲੱਗਦੀ ਹੈ ਜਿਵੇਂ ਕਿ ਇਹ 1998 ਵਿੱਚ ਡਿਜ਼ਾਈਨ ਕੀਤੀ ਗਈ ਸੀ ਅਤੇ ਉਦੋਂ ਤੋਂ ਅੱਪਡੇਟ ਨਹੀਂ ਕੀਤੀ ਗਈ ਹੈ। ਇਸਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਦੀਵਾਲੀ 'ਤੇ ਚਾਂਦਨੀ ਚੌਕ ਵਿੱਚ ਪਾਰਕਿੰਗ ਸਪਾਟ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਰਗਾ ਹੈ। ਇਹ ਇੱਕ ਅਰਾਜਕ ਮੈਸ ਹੈ, ਜੋ ਪੌਪ-ਅੱਪਸ ਅਤੇ ਗਲਤੀ ਸੰਦੇਸ਼ਾਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ। ਪਿਛਲੇ ਸਾਲ, ਮੈਂ ਆਪਣੇ ਦਸਤਾਵੇਜ਼ ਅੱਪਲੋਡ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਵਿੱਚ 3 ਘੰਟੇ ਬਿਤਾਏ, ਸਿਰਫ ਆਖਰੀ ਮਿੰਟ ਵਿੱਚ ਵੈੱਬਸਾਈਟ ਕਰੈਸ਼ ਹੋ ਗਈ। ਮੈਂ ਲਗਭਗ ਆਪਣਾ ਲੈਪਟਾਪ ਖਿੜਕੀ ਤੋਂ ਬਾਹਰ ਸੁੱਟ ਦਿੱਤਾ। ਲਗਭਗ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਮੈਂ ਇੱਥੇ ਹਾਂ, ਮੇਰੇ ਕੋਲ ਫਾਰਮ 16 ਹੈ, ਇੱਕ ਕੈਲਕੁਲੇਟਰ ਹੈ ਜਿਸਨੂੰ ਸ਼ਾਇਦ ਨਵੀਆਂ ਬੈਟਰੀਆਂ ਦੀ ਲੋੜ ਹੈ, ਅਤੇ ਇੱਕ ਵਧਦੀ ਹੋਈ ਹੋਂਦ ਦੇ ਡਰ ਦੀ ਭਾਵਨਾ ਹੈ। ਮੈਂ ਗੰਭੀਰਤਾ ਨਾਲ ਇੱਕ CA ਨੂੰ ਨਿਯੁਕਤ ਕਰਨ ਬਾਰੇ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਪਰ ਇਹ ਵੀ ਔਖਾ ਲੱਗਦਾ ਹੈ। ਤੁਸੀਂ ਇੱਕ ਚੰਗਾ CA ਕਿਵੇਂ ਚੁਣਦੇ ਹੋ? ਕੀ ਉਹਨਾਂ ਕੋਲ ਹੁਣ CA ਲਈ Yelp ਸਮੀਖਿਆਵਾਂ ਹਨ? ਜਾਂ ਕੀ ਮੈਨੂੰ ਸਿਰਫ਼ ਸ਼ਰਮਾਜੀ ਨੂੰ ਉਸਦੇ ਬੰਦੇ ਦਾ ਨੰਬਰ ਪੁੱਛਣਾ ਚਾਹੀਦਾ ਹੈ? ਹਮਮ... ਔਖਾ ਫੈਸਲਾ!",
  "normalised": "ਇਸ ਲਈ, ਮੈਂ ਇੱਥੇ ਹਾਂ, ਮੇਰੇ ਕੋਲ ਫਾਰਮ ਸੋਲਾਂ ਹੈ, ਇੱਕ ਕੈਲਕੁਲੇਟਰ ਹੈ ਜਿਸਨੂੰ ਸ਼ਾਇਦ ਨਵੀਆਂ ਬੈਟਰੀਆਂ ਦੀ ਲੋੜ ਹੈ, ਅਤੇ ਇੱਕ ਵਧਦੀ ਹੋਈ ਹੋਂਦ ਦੇ ਡਰ ਦੀ ਭਾਵਨਾ ਹੈ। ਮੈਂ ਗੰਭੀਰਤਾ ਨਾਲ ਇੱਕ ਸੀ-ਏ ਨੂੰ ਨਿਯੁਕਤ ਕਰਨ ਬਾਰੇ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਪਰ ਇਹ ਵੀ ਔਖਾ ਲੱਗਦਾ ਹੈ। ਤੁਸੀਂ ਇੱਕ ਚੰਗਾ CA ਕਿਵੇਂ ਚੁਣਦੇ ਹੋ? ਕੀ ਉਹਨਾਂ ਕੋਲ ਹੁਣ ਸੀ-ਏ-ਸ ਲਈ Yelp ਸਮੀਖਿਆਵਾਂ ਹਨ? ਜਾਂ ਕੀ ਮੈਨੂੰ ਸਿਰਫ਼ ਸ਼ਰਮਾਜੀ ਨੂੰ ਉਸਦੇ ਬੰਦੇ ਦਾ ਨੰਬਰ ਪੁੱਛਣਾ ਚਾਹੀਦਾ ਹੈ? ਹਮਮ... ਔਖਾ ਫੈਸਲਾ!",
  "raw": "ਇਸ ਲਈ, ਮੈਂ ਇੱਥੇ ਹਾਂ, ਮੇਰੇ ਕੋਲ ਫਾਰਮ 16 ਹੈ, ਇੱਕ ਕੈਲਕੁਲੇਟਰ ਹੈ ਜਿਸਨੂੰ ਸ਼ਾਇਦ ਨਵੀਆਂ ਬੈਟਰੀਆਂ ਦੀ ਲੋੜ ਹੈ, ਅਤੇ ਇੱਕ ਵਧਦੀ ਹੋਈ ਹੋਂਦ ਦੇ ਡਰ ਦੀ ਭਾਵਨਾ ਹੈ। ਮੈਂ ਗੰਭੀਰਤਾ ਨਾਲ ਇੱਕ CA ਨੂੰ ਨਿਯੁਕਤ ਕਰਨ ਬਾਰੇ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਪਰ ਇਹ ਵੀ ਔਖਾ ਲੱਗਦਾ ਹੈ। ਤੁਸੀਂ ਇੱਕ ਚੰਗਾ CA ਕਿਵੇਂ ਚੁਣਦੇ ਹੋ? ਕੀ ਉਹਨਾਂ ਕੋਲ ਹੁਣ CA ਲਈ Yelp ਸਮੀਖਿਆਵਾਂ ਹਨ? ਜਾਂ ਕੀ ਮੈਨੂੰ ਸਿਰਫ਼ ਸ਼ਰਮਾਜੀ ਨੂੰ ਉਸਦੇ ਬੰਦੇ ਦਾ ਨੰਬਰ ਪੁੱਛਣਾ ਚਾਹੀਦਾ ਹੈ? ਹਮਮ... ਔਖਾ ਫੈਸਲਾ!"
}
```
```json
{
  "unnormalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਕੀ ਮੇਰੇ ਸਾਥੀ Redditers ਤੋਂ ਕੋਈ ਸੁਝਾਅ ਹਨ ਜਿਨ੍ਹਾਂ ਨੇ ਇਸ ਟੈਕਸ ਦਰਿੰਦੇ ਨੂੰ ਜਿੱਤ ਲਿਆ ਹੈ? ਕੋਈ ਸਧਾਰਨ ਵਿਆਖਿਆਵਾਂ, ਜਾਂ ਗਲਤੀ-ਰਹਿਤ ਗਾਈਡ? ਜਾਂ ਸ਼ਾਇਦ ਸਿਰਫ ਉਤਸ਼ਾਹ ਦੇ ਸ਼ਬਦ ਜੋ ਮੈਨੂੰ ਇਸ ਵਿੱਚੋਂ ਲੰਘਾਉਣ? ਮੈਂ ਸਾਰੇ ਕੰਨ ਹਾਂ! ਮੈਂ ਫਾਈਲ ਕਰਨ ਤੋਂ ਬਾਅਦ ਸਿਰਫ਼ ਡਿਸਟ੍ਰੈਸ ਕਰਨ ਲਈ McLeod Ganj ਜਾਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਕਿਸੇ ਬਾਬੇ ਨੂੰ ਮਿਲਣ ਨਾਲ ਮੈਨੂੰ ਟੈਕਸ ਮਾਰਗਦਰਸ਼ਨ ਮਿਲੇਗਾ, lol.",
  "normalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਕੀ ਮੇਰੇ ਸਾਥੀ Redditers ਤੋਂ ਕੋਈ ਸੁਝਾਅ ਹਨ ਜਿਨ੍ਹਾਂ ਨੇ ਇਸ ਟੈਕਸ ਦਰਿੰਦੇ ਨੂੰ ਜਿੱਤ ਲਿਆ ਹੈ? ਕੋਈ ਸਧਾਰਨ ਵਿਆਖਿਆਵਾਂ, ਜਾਂ ਗਲਤੀ-ਰਹਿਤ ਗਾਈਡ? ਜਾਂ ਸ਼ਾਇਦ ਸਿਰਫ ਉਤਸ਼ਾਹ ਦੇ ਸ਼ਬਦ ਜੋ ਮੈਨੂੰ ਇਸ ਵਿੱਚੋਂ ਲੰਘਾਉਣ? ਮੈਂ ਸਾਰੇ ਕੰਨ ਹਾਂ! ਮੈਂ ਫਾਈਲ ਕਰਨ ਤੋਂ ਬਾਅਦ ਸਿਰਫ਼ ਡਿਸਟ੍ਰੈਸ ਕਰਨ ਲਈ McLeod Ganj ਜਾਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਕਿਸੇ ਬਾਬੇ ਨੂੰ ਮਿਲਣ ਨਾਲ ਮੈਨੂੰ ਟੈਕਸ ਮਾਰਗਦਰਸ਼ਨ ਮਿਲੇਗਾ, lol.",
  "raw": "ਗੰਭੀਰਤਾ ਨਾਲ, ਕੀ ਮੇਰੇ ਸਾਥੀ Redditers ਤੋਂ ਕੋਈ ਸੁਝਾਅ ਹਨ ਜਿਨ੍ਹਾਂ ਨੇ ਇਸ ਟੈਕਸ ਦਰਿੰਦੇ ਨੂੰ ਜਿੱਤ ਲਿਆ ਹੈ? ਕੋਈ ਸਧਾਰਨ ਵਿਆਖਿਆਵਾਂ, ਜਾਂ ਗਲਤੀ-ਰਹਿਤ ਗਾਈਡ? ਜਾਂ ਸ਼ਾਇਦ ਸਿਰਫ ਉਤਸ਼ਾਹ ਦੇ ਸ਼ਬਦ ਜੋ ਮੈਨੂੰ ਇਸ ਵਿੱਚੋਂ ਲੰਘਾਉਣ? ਮੈਂ ਸਾਰੇ ਕੰਨ ਹਾਂ! ਮੈਂ ਫਾਈਲ ਕਰਨ ਤੋਂ ਬਾਅਦ ਸਿਰਫ਼ ਡਿਸਟ੍ਰੈਸ ਕਰਨ ਲਈ McLeod Ganj ਜਾਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਕਿਸੇ ਬਾਬੇ ਨੂੰ ਮਿਲਣ ਨਾਲ ਮੈਨੂੰ ਟੈਕਸ ਮਾਰਗਦਰਸ਼ਨ ਮਿਲੇਗਾ, lol."
}
```
```json
{
  "unnormalised": "ਆਖਰ ਵਿੱਚ, ਕੀ ਕਿਸੇ ਨੇ ਅਸਲ ਵਿੱਚ ਸੈਕਸ਼ਨ 44ADA (ਪੇਸ਼ੇਵਰਾਂ ਲਈ) ਨੂੰ ਸਮਝਿਆ ਹੈ? ਇਹ ਇੱਕ ਡਾਂਸ ਮੂਵ ਵਰਗਾ ਲੱਗਦਾ ਹੈ, ਨਾ ਕਿ ਇੱਕ ਟੈਕਸ ਨਿਯਮ। ਮੈਂ ਉਸਦੇ ਅਧੀਨ ਫਾਈਲ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ ਕਿਉਂਕਿ ਮੈਂ ਕੁਝ ਫ੍ਰੀਲਾਂਸ ਡਿਜੀਟਲ ਮਾਰਕੀਟਿੰਗ ਕਰਦਾ/ਕਰਦੀ ਹਾਂ। ਇਹ ਕੁਝ ਰਾਹਤ ਦੇਣ ਦਾ ਦਾਅਵਾ ਕਰਦਾ ਹੈ, ਪਰ ਮੈਂ ਅਜੇ ਵੀ ਅਨੁਮਾਨਿਤ ਆਮਦਨ ਦੇ ਹਿੱਸੇ ਬਾਰੇ ਉਲਝਣ ਵਿੱਚ ਹਾਂ। ਇਹ ਸਭ ਕੁਝ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੀ ਹੈ, *ekdum* ਪਾਗਲ ਹੈ! ਇੱਕ ਭਰਾ ਦੀ ਮਦਦ ਕਰੋ!",
  "normalised": "ਆਖਰ ਵਿੱਚ, ਕੀ ਕਿਸੇ ਨੇ ਅਸਲ ਵਿੱਚ ਸੈਕਸ਼ਨ ਫੋਰਟੀ ਫੋਰ ਏ-ਡੀ-ਏ (ਪੇਸ਼ੇਵਰਾਂ ਲਈ) ਨੂੰ ਸਮਝਿਆ ਹੈ? ਇਹ ਇੱਕ ਡਾਂਸ ਮੂਵ ਵਰਗਾ ਲੱਗਦਾ ਹੈ, ਨਾ ਕਿ ਇੱਕ ਟੈਕਸ ਨਿਯਮ। ਮੈਂ ਉਸਦੇ ਅਧੀਨ ਫਾਈਲ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ ਕਿਉਂਕਿ ਮੈਂ ਕੁਝ ਫ੍ਰੀਲਾਂਸ ਡਿਜੀਟਲ ਮਾਰਕੀਟਿੰਗ ਕਰਦਾ/ਕਰਦੀ ਹਾਂ। ਇਹ ਕੁਝ ਰਾਹਤ ਦੇਣ ਦਾ ਦਾਅਵਾ ਕਰਦਾ ਹੈ, ਪਰ ਮੈਂ ਅਜੇ ਵੀ ਅਨੁਮਾਨਿਤ ਆਮਦਨ ਦੇ ਹਿੱਸੇ ਬਾਰੇ ਉਲਝਣ ਵਿੱਚ ਹਾਂ। ਇਹ ਸਭ ਕੁਝ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੀ ਹੈ, ekdum ਪਾਗਲ ਹੈ! ਇੱਕ ਭਰਾ ਦੀ ਮਦਦ ਕਰੋ!",
  "raw": "ਆਖਰ ਵਿੱਚ, ਕੀ ਕਿਸੇ ਨੇ ਅਸਲ ਵਿੱਚ ਸੈਕਸ਼ਨ 44ADA (ਪੇਸ਼ੇਵਰਾਂ ਲਈ) ਨੂੰ ਸਮਝਿਆ ਹੈ? ਇਹ ਇੱਕ ਡਾਂਸ ਮੂਵ ਵਰਗਾ ਲੱਗਦਾ ਹੈ, ਨਾ ਕਿ ਇੱਕ ਟੈਕਸ ਨਿਯਮ। ਮੈਂ ਉਸਦੇ ਅਧੀਨ ਫਾਈਲ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ ਕਿਉਂਕਿ ਮੈਂ ਕੁਝ ਫ੍ਰੀਲਾਂਸ ਡਿਜੀਟਲ ਮਾਰਕੀਟਿੰਗ ਕਰਦਾ/ਕਰਦੀ ਹਾਂ। ਇਹ ਕੁਝ ਰਾਹਤ ਦੇਣ ਦਾ ਦਾਅਵਾ ਕਰਦਾ ਹੈ, ਪਰ ਮੈਂ ਅਜੇ ਵੀ ਅਨੁਮਾਨਿਤ ਆਮਦਨ ਦੇ ਹਿੱਸੇ ਬਾਰੇ ਉਲਝਣ ਵਿੱਚ ਹਾਂ। ਇਹ ਸਭ ਕੁਝ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੀ ਹੈ, *ekdum* ਪਾਗਲ ਹੈ! ਇੱਕ ਭਰਾ ਦੀ ਮਦਦ ਕਰੋ!"
}
```
