```json
{
  "unnormalised": "ਸਤ ਸ੍ਰੀ ਅਕਾਲ ਹਰ ਕੋਈ, ਉਮੀਦ ਹੈ ਕਿ ਕੋਈ ITR ਫਾਈਲਿੰਗ ਬਾਰੇ ਕੁਝ ਚੀਜ਼ਾਂ ਨੂੰ ਸਪੱਸ਼ਟ ਕਰ ਸਕਦਾ ਹੈ। ਮੈਂ ਇਸ ਸਾਰੇ ਟੈਕਸ ਸਟੱਫ ਲਈ ਨਵਾਂ ਹਾਂ ਅਤੇ ਥੋੜਾ ਜਿਹਾ ਭਾਰੀ ਮਹਿਸੂਸ ਕਰ ਰਿਹਾ ਹਾਂ। ਮੈਂ ਸਮਝਦਾ ਹਾਂ ਕਿ ਆਖਰੀ ਮਿਤੀ ਆਮ ਤੌਰ 'ਤੇ 31 ਜੁਲਾਈ ਹੁੰਦੀ ਹੈ, ਪਰ ਮੈਨੂੰ ਇਸ ਸਾਲ ਥੋੜੀ ਦੇਰ ਹੋ ਗਈ ਹੈ। ਜੇ ਮੈਂ 31/07/2024 ਤੋਂ ਬਾਅਦ ਫਾਈਲ ਕਰਦਾ ਹਾਂ ਤਾਂ ਇਸਦੇ ਕੀ ਨਤੀਜੇ ਹਨ? ਕੀ ਕੋਈ ਜੁਰਮਾਨਾ ਹੈ? ਅਤੇ ਲਗਭਗ ਕਿੰਨਾ? ਨਾਲ ਹੀ, ਮੈਂ \"ਫਾਰਮ 16\" ਅਤੇ \"ITR-1,\" ਵਰਗੇ ਸ਼ਬਦ ਦੇਖਦਾ ਰਹਿੰਦਾ ਹਾਂ ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਨੂੰ ਕੋਈ ਸੁਰਾਗ ਨਹੀਂ ਹੈ ਕਿ ਉਹਨਾਂਦਾ ਕੀ ਮਤਲਬ ਹੈ ਜਾਂ ਮੇਰੇ 'ਤੇ ਕਿਹੜਾ ਲਾਗੂ ਹੁੰਦਾ ਹੈ। ਮੈਂ ਇੱਕ ਨਿਯਮਤ ਤਨਖਾਹ ਵਾਲੀ ਨੌਕਰੀ ਕਰਦਾ ਹਾਂ।",
  "normalised": "ਸਤ ਸ੍ਰੀ ਅਕਾਲ ਹਰ ਕੋਈ, ਉਮੀਦ ਹੈ ਕਿ ਕੋਈ ਆਈ-ਟੀ-ਆਰ ਫਾਈਲਿੰਗ ਬਾਰੇ ਕੁਝ ਚੀਜ਼ਾਂ ਨੂੰ ਸਪੱਸ਼ਟ ਕਰ ਸਕਦਾ ਹੈ। ਮੈਂ ਇਸ ਸਾਰੇ ਟੈਕਸ ਸਟੱਫ ਲਈ ਨਵਾਂ ਹਾਂ ਅਤੇ ਥੋੜਾ ਜਿਹਾ ਭਾਰੀ ਮਹਿਸੂਸ ਕਰ ਰਿਹਾ ਹਾਂ। ਮੈਂ ਸਮਝਦਾ ਹਾਂ ਕਿ ਆਖਰੀ ਮਿਤੀ ਆਮ ਤੌਰ 'ਤੇ ਇਕੱਤੀ ਜੁਲਾਈ ਹੁੰਦੀ ਹੈ, ਪਰ ਮੈਨੂੰ ਇਸ ਸਾਲ ਥੋੜੀ ਦੇਰ ਹੋ ਗਈ ਹੈ। ਜੇ ਮੈਂ ਇਕੱਤੀ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੋਂ ਬਾਅਦ ਫਾਈਲ ਕਰਦਾ ਹਾਂ ਤਾਂ ਇਸਦੇ ਕੀ ਨਤੀਜੇ ਹਨ? ਕੀ ਕੋਈ ਜੁਰਮਾਨਾ ਹੈ? ਅਤੇ ਲਗਭਗ ਕਿੰਨਾ? ਨਾਲ ਹੀ, ਮੈਂ \"ਫਾਰਮ ਸੋਲਾਂ\" ਅਤੇ \"ਆਈ-ਟੀ-ਆਰ-ਇੱਕ\" ਵਰਗੇ ਸ਼ਬਦ ਦੇਖਦਾ ਰਹਿੰਦਾ ਹਾਂ ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਨੂੰ ਕੋਈ ਸੁਰਾਗ ਨਹੀਂ ਹੈ ਕਿ ਉਹਨਾਂਦਾ ਕੀ ਮਤਲਬ ਹੈ ਜਾਂ ਮੇਰੇ 'ਤੇ ਕਿਹੜਾ ਲਾਗੂ ਹੁੰਦਾ ਹੈ। ਮੈਂ ਇੱਕ ਨਿਯਮਤ ਤਨਖਾਹ ਵਾਲੀ ਨੌਕਰੀ ਕਰਦਾ ਹਾਂ।",
  "raw": "ਸਤ ਸ੍ਰੀ ਅਕਾਲ ਹਰ ਕੋਈ, ਉਮੀਦ ਹੈ ਕਿ ਕੋਈ ITR ਫਾਈਲਿੰਗ ਬਾਰੇ ਕੁਝ ਚੀਜ਼ਾਂ ਨੂੰ ਸਪੱਸ਼ਟ ਕਰ ਸਕਦਾ ਹੈ। ਮੈਂ ਇਸ ਸਾਰੇ ਟੈਕਸ ਸਟੱਫ ਲਈ ਨਵਾਂ ਹਾਂ ਅਤੇ ਥੋੜਾ ਜਿਹਾ ਭਾਰੀ ਮਹਿਸੂਸ ਕਰ ਰਿਹਾ ਹਾਂ। ਮੈਂ ਸਮਝਦਾ ਹਾਂ ਕਿ ਆਖਰੀ ਮਿਤੀ ਆਮ ਤੌਰ 'ਤੇ 31 ਜੁਲਾਈ ਹੁੰਦੀ ਹੈ, ਪਰ ਮੈਨੂੰ ਇਸ ਸਾਲ ਥੋੜੀ ਦੇਰ ਹੋ ਗਈ ਹੈ। ਜੇ ਮੈਂ 31/07/2024 ਤੋਂ ਬਾਅਦ ਫਾਈਲ ਕਰਦਾ ਹਾਂ ਤਾਂ ਇਸਦੇ ਕੀ ਨਤੀਜੇ ਹਨ? ਕੀ ਕੋਈ ਜੁਰਮਾਨਾ ਹੈ? ਅਤੇ ਲਗਭਗ ਕਿੰਨਾ? ਨਾਲ ਹੀ, ਮੈਂ \"ਫਾਰਮ 16\" ਅਤੇ \"ITR-1,\" ਵਰਗੇ ਸ਼ਬਦ ਦੇਖਦਾ ਰਹਿੰਦਾ ਹਾਂ ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਨੂੰ ਕੋਈ ਸੁਰਾਗ ਨਹੀਂ ਹੈ ਕਿ ਉਹਨਾਂਦਾ ਕੀ ਮਤਲਬ ਹੈ ਜਾਂ ਮੇਰੇ 'ਤੇ ਕਿਹੜਾ ਲਾਗੂ ਹੁੰਦਾ ਹੈ। ਮੈਂ ਇੱਕ ਨਿਯਮਤ ਤਨਖਾਹ ਵਾਲੀ ਨੌਕਰੀ ਕਰਦਾ ਹਾਂ।"
}
```
```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਆਓ ਲੇਟ ਫਾਈਲਿੰਗ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਹਾਂ, ਤੁਹਾਡਾ ITR ਨਿਰਧਾਰਤ ਮਿਤੀ ਤੋਂ ਬਾਅਦ ਫਾਈਲ ਕਰਨ ਲਈ ਯਕੀਨਨ ਜੁਰਮਾਨਾ ਹੈ, ਜੋ ਕਿ, ਜਿਵੇਂ ਕਿ ਤੁਸੀਂ ਦੱਸਿਆ ਹੈ, ਆਮ ਤੌਰ 'ਤੇ 31 ਜੁਲਾਈ ਹੈ। ਇਹ ਜੁਰਮਾਨਾ ਇਨਕਮ ਟੈਕਸ ਐਕਟ ਦੀ ਧਾਰਾ 234F ਦੇ ਅਧੀਨ ਹੈ। ਜੇਕਰ ਤੁਹਾਡੀ ਕੁੱਲ ਆਮਦਨ ₹5 ਲੱਖ ਤੋਂ ਵੱਧ ਹੈ, ਤਾਂ ਜੁਰਮਾਨਾ 5000 ਰੁਪਏ ਤੱਕ ਹੋ ਸਕਦਾ ਹੈ। ਜੇਕਰ ਤੁਹਾਡੀ ਆਮਦਨ 5 ਲੱਖ ਰੁਪਏ ਤੋਂ ਘੱਟ ਹੈ, ਤਾਂ ਲੇਟ ਫਾਈਲਿੰਗ ਫੀਸ 1000 ਰੁਪਏ ਹੈ। ਪ੍ਰੋ ਟਿਪ: ਅਗਲੇ ਸਾਲ ਆਪਣੀ ਟੈਕਸ ਯੋਜਨਾ ਨੂੰ ਪਹਿਲਾਂ ਤੋਂ ਤਿਆਰ ਕਰੋ, ਭਾਈ!",
  "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਆਓ ਲੇਟ ਫਾਈਲਿੰਗ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਹਾਂ, ਤੁਹਾਡਾ I-T-R ਨਿਰਧਾਰਤ ਮਿਤੀ ਤੋਂ ਬਾਅਦ ਫਾਈਲ ਕਰਨ ਲਈ ਯਕੀਨਨ ਜੁਰਮਾਨਾ ਹੈ, ਜੋ ਕਿ, ਜਿਵੇਂ ਕਿ ਤੁਸੀਂ ਦੱਸਿਆ ਹੈ, ਆਮ ਤੌਰ 'ਤੇ ਜੁਲਾਈ ਇਕੱਤੀ ਹੈ। ਇਹ ਜੁਰਮਾਨਾ ਇਨਕਮ ਟੈਕਸ ਐਕਟ ਦੀ ਧਾਰਾ ਦੋ ਸੌ ਚੌਂਤੀ ਐੱਫ ਦੇ ਅਧੀਨ ਹੈ। ਜੇਕਰ ਤੁਹਾਡੀ ਕੁੱਲ ਆਮਦਨ ਰੁਪਏ 5 ਲੱਖ ਤੋਂ ਵੱਧ ਹੈ, ਤਾਂ ਜੁਰਮਾਨਾ ਰੁਪਏ 5 ਹਜ਼ਾਰ ਤੱਕ ਹੋ ਸਕਦਾ ਹੈ। ਜੇਕਰ ਤੁਹਾਡੀ ਆਮਦਨ ਰੁਪਏ 5 ਲੱਖ ਤੋਂ ਘੱਟ ਹੈ, ਤਾਂ ਲੇਟ ਫਾਈਲਿੰਗ ਫੀਸ ਰੁਪਏ 1 ਹਜ਼ਾਰ ਹੈ। ਪ੍ਰੋ ਟਿਪ: ਅਗਲੇ ਸਾਲ ਆਪਣੀ ਟੈਕਸ ਯੋਜਨਾ ਨੂੰ ਪਹਿਲਾਂ ਤੋਂ ਤਿਆਰ ਕਰੋ, ਭਾਈ!",
  "raw": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਆਓ ਲੇਟ ਫਾਈਲਿੰਗ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਹਾਂ, ਤੁਹਾਡਾ ITR ਨਿਰਧਾਰਤ ਮਿਤੀ ਤੋਂ ਬਾਅਦ ਫਾਈਲ ਕਰਨ ਲਈ ਯਕੀਨਨ ਜੁਰਮਾਨਾ ਹੈ, ਜੋ ਕਿ, ਜਿਵੇਂ ਕਿ ਤੁਸੀਂ ਦੱਸਿਆ ਹੈ, ਆਮ ਤੌਰ 'ਤੇ 31 ਜੁਲਾਈ ਹੈ। ਇਹ ਜੁਰਮਾਨਾ ਇਨਕਮ ਟੈਕਸ ਐਕਟ ਦੀ ਧਾਰਾ 234F ਦੇ ਅਧੀਨ ਹੈ। ਜੇਕਰ ਤੁਹਾਡੀ ਕੁੱਲ ਆਮਦਨ ₹5 ਲੱਖ ਤੋਂ ਵੱਧ ਹੈ, ਤਾਂ ਜੁਰਮਾਨਾ 5000 ਰੁਪਏ ਤੱਕ ਹੋ ਸਕਦਾ ਹੈ। ਜੇਕਰ ਤੁਹਾਡੀ ਆਮਦਨ 5 ਲੱਖ ਰੁਪਏ ਤੋਂ ਘੱਟ ਹੈ, ਤਾਂ ਲੇਟ ਫਾਈਲਿੰਗ ਫੀਸ 1000 ਰੁਪਏ ਹੈ। ਪ੍ਰੋ ਟਿਪ: ਅਗਲੇ ਸਾਲ ਆਪਣੀ ਟੈਕਸ ਯੋਜਨਾ ਨੂੰ ਪਹਿਲਾਂ ਤੋਂ ਤਿਆਰ ਕਰੋ, ਭਾਈ!"
}
```
```json
{
  "unnormalised": "ਹੁਣ, ਫਾਰਮ 16 ਅਤੇ ਆਈ.ਟੀ.ਆਰ. ਫਾਰਮਾਂ ਬਾਰੇ। ਫਾਰਮ 16 ਇੱਕ ਸਰਟੀਫਿਕੇਟ ਹੈ ਜੋ ਤੁਹਾਡਾ ਮਾਲਕ ਤੁਹਾਨੂੰ ਦਿੰਦਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਤੁਹਾਡੀ ਤਨਖਾਹ ਤੋਂ ਸਰੋਤ (TDS) 'ਤੇ ਕੱਟੇ ਗਏ ਟੈਕਸ ਬਾਰੇ ਵਿਸਥਾਰ ਵਿੱਚ ਦੱਸਿਆ ਜਾਂਦਾ ਹੈ। ਆਈ.ਟੀ.ਆਰ.-1, ਜਿਸਨੂੰ ਸਹਜ ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਆਮ ਤੌਰ 'ਤੇ ਤਨਖਾਹ, ਇੱਕ ਘਰ ਦੀ ਜਾਇਦਾਦ, ਅਤੇ ਵਿਆਜ ਵਰਗੇ ਹੋਰ ਸਰੋਤਾਂ ਤੋਂ ਆਮਦਨੀ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਲਈ ਹੁੰਦਾ ਹੈ, ਜੋ ਕਿ 50 ਲੱਖ ਰੁਪਏ ਤੱਕ ਹੈ। ਕਿਉਂਕਿ ਤੁਸੀਂ ਕਿਹਾ ਸੀ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਤਨਖਾਹ ਵਾਲੀ ਨੌਕਰੀ ਹੈ, ਇਸ ਲਈ ਆਈ.ਟੀ.ਆਰ.-1 ਦੀ ਤੁਹਾਨੂੰ ਲੋੜ ਪੈਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ ਤਸਦੀਕ ਲਈ ਆਪਣੇ ਪੈਨ ਕਾਰਡ ਅਤੇ ਆਧਾਰ ਨੰਬਰ ਦੀ ਵਰਤੋਂ ਕਰੋ। ਉਮੀਦ ਹੈ ਕਿ ਇਸ ਨਾਲ ਮਦਦ ਮਿਲੇਗੀ! ਹੋਰ ਮੁੱਦਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਆਪਣਾ ਆਈ.ਟੀ.ਆਰ. ਕਰਵਾਓ।",
  "normalised": "ਹੁਣ, ਫਾਰਮ ਸੋਲਾਂ ਅਤੇ ਆਈ-ਟੀ-ਆਰ ਫਾਰਮਾਂ ਬਾਰੇ। ਫਾਰਮ ਸੋਲਾਂ ਇੱਕ ਸਰਟੀਫਿਕੇਟ ਹੈ ਜੋ ਤੁਹਾਡਾ ਮਾਲਕ ਤੁਹਾਨੂੰ ਦਿੰਦਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਤੁਹਾਡੀ ਤਨਖਾਹ ਤੋਂ ਸਰੋਤ (ਟੀ-ਡੀ-ਐਸ) 'ਤੇ ਕੱਟੇ ਗਏ ਟੈਕਸ ਬਾਰੇ ਵਿਸਥਾਰ ਵਿੱਚ ਦੱਸਿਆ ਜਾਂਦਾ ਹੈ। ਆਈ-ਟੀ-ਆਰ-ਇੱਕ, ਜਿਸਨੂੰ ਸਹਜ ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਆਮ ਤੌਰ 'ਤੇ ਤਨਖਾਹ, ਇੱਕ ਘਰ ਦੀ ਜਾਇਦਾਦ, ਅਤੇ ਵਿਆਜ ਵਰਗੇ ਹੋਰ ਸਰੋਤਾਂ ਤੋਂ ਆਮਦਨੀ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਲਈ ਹੁੰਦਾ ਹੈ, ਜੋ ਕਿ ਪੰਜਾਹ ਲੱਖ ਰੁਪਏ ਤੱਕ ਹੈ। ਕਿਉਂਕਿ ਤੁਸੀਂ ਕਿਹਾ ਸੀ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਤਨਖਾਹ ਵਾਲੀ ਨੌਕਰੀ ਹੈ, ਇਸ ਲਈ ਆਈ-ਟੀ-ਆਰ-ਇੱਕ ਦੀ ਤੁਹਾਨੂੰ ਲੋੜ ਪੈਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ ਤਸਦੀਕ ਲਈ ਆਪਣੇ ਪੀ-ਏ-ਐਨ ਕਾਰਡ ਅਤੇ ਆਧਾਰ ਨੰਬਰ ਦੀ ਵਰਤੋਂ ਕਰੋ। ਉਮੀਦ ਹੈ ਕਿ ਇਸ ਨਾਲ ਮਦਦ ਮਿਲੇਗੀ! ਹੋਰ ਮੁੱਦਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਆਪਣਾ ਆਈ-ਟੀ-ਆਰ ਕਰਵਾਓ।",
  "raw": "ਹੁਣ, ਫਾਰਮ 16 ਅਤੇ ਆਈ.ਟੀ.ਆਰ. ਫਾਰਮਾਂ ਬਾਰੇ। ਫਾਰਮ 16 ਇੱਕ ਸਰਟੀਫਿਕੇਟ ਹੈ ਜੋ ਤੁਹਾਡਾ ਮਾਲਕ ਤੁਹਾਨੂੰ ਦਿੰਦਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਤੁਹਾਡੀ ਤਨਖਾਹ ਤੋਂ ਸਰੋਤ (TDS) 'ਤੇ ਕੱਟੇ ਗਏ ਟੈਕਸ ਬਾਰੇ ਵਿਸਥਾਰ ਵਿੱਚ ਦੱਸਿਆ ਜਾਂਦਾ ਹੈ। ਆਈ.ਟੀ.ਆਰ.-1, ਜਿਸਨੂੰ ਸਹਜ ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਆਮ ਤੌਰ 'ਤੇ ਤਨਖਾਹ, ਇੱਕ ਘਰ ਦੀ ਜਾਇਦਾਦ, ਅਤੇ ਵਿਆਜ ਵਰਗੇ ਹੋਰ ਸਰੋਤਾਂ ਤੋਂ ਆਮਦਨੀ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਲਈ ਹੁੰਦਾ ਹੈ, ਜੋ ਕਿ 50 ਲੱਖ ਰੁਪਏ ਤੱਕ ਹੈ। ਕਿਉਂਕਿ ਤੁਸੀਂ ਕਿਹਾ ਸੀ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਤਨਖਾਹ ਵਾਲੀ ਨੌਕਰੀ ਹੈ, ਇਸ ਲਈ ਆਈ.ਟੀ.ਆਰ.-1 ਦੀ ਤੁਹਾਨੂੰ ਲੋੜ ਪੈਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ ਤਸਦੀਕ ਲਈ ਆਪਣੇ ਪੈਨ ਕਾਰਡ ਅਤੇ ਆਧਾਰ ਨੰਬਰ ਦੀ ਵਰਤੋਂ ਕਰੋ। ਉਮੀਦ ਹੈ ਕਿ ਇਸ ਨਾਲ ਮਦਦ ਮਿਲੇਗੀ! ਹੋਰ ਮੁੱਦਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਆਪਣਾ ਆਈ.ਟੀ.ਆਰ. ਕਰਵਾਓ।"
}
```
