```json
{
  "unnormalised": "बाल्यकालको मोटोपना भारतमा बढ्दो चिन्ताको विषय हो, जसले विश्वव्यापी प्रवृत्तिलाई झल्काउँछ। इंडियन जर्नल अफ पेडियाट्रिक्समा प्रकाशित हालैको एक अध्ययनले शहरी क्षेत्रहरूमा लगभग 15% बालबालिकाहरू अधिक तौल वा मोटो भएको कुरा प्रकाश पारेको छ। यो तथ्याङ्क विशेष गरी चिन्ताजनक छ किनकि यसले जीवनमा पछि स्वास्थ्य समस्याहरूको श्रृंखला निम्त्याउन सक्छ। प्रारम्भिक पहिचान र हस्तक्षेप महत्त्वपूर्ण छ। एम्स दिल्लीका डा. मीना शर्मा जस्ता बाल रोग विशेषज्ञहरूले निवारक रणनीतिहरूमा बढ्दो ध्यान केन्द्रित गरिरहेका छन्।",
  "normalised": "बाल्यकालको मोटोपना भारतमा बढ्दो चिन्ताको विषय हो, जसले विश्वव्यापी प्रवृत्तिलाई झल्काउँछ। इंडियन जर्नल अफ पेडियाट्रिक्समा प्रकाशित हालैको एक अध्ययनले शहरी क्षेत्रहरूमा लगभग पन्ध्र प्रतिशत बालबालिकाहरू अधिक तौल वा मोटो भएको कुरा प्रकाश पारेको छ। यो तथ्याङ्क विशेष गरी चिन्ताजनक छ किनकि यसले जीवनमा पछि स्वास्थ्य समस्याहरूको श्रृंखला निम्त्याउन सक्छ। प्रारम्भिक पहिचान र हस्तक्षेप महत्त्वपूर्ण छ। एम्स दिल्लीका डाक्टर मीना शर्मा जस्ता बाल रोग विशेषज्ञहरूले निवारक रणनीतिहरूमा बढ्दो ध्यान केन्द्रित गरिरहेका छन्।",
  "raw": "बाल्यकालको मोटोपना भारतमा बढ्दो चिन्ताको विषय हो, जसले विश्वव्यापी प्रवृत्तिलाई झल्काउँछ। इंडियन जर्नल अफ पेडियाट्रिक्समा प्रकाशित हालैको एक अध्ययनले शहरी क्षेत्रहरूमा लगभग 15% बालबालिकाहरू अधिक तौल वा मोटो भएको कुरा प्रकाश पारेको छ। यो तथ्याङ्क विशेष गरी चिन्ताजनक छ किनकि यसले जीवनमा पछि स्वास्थ्य समस्याहरूको श्रृंखला निम्त्याउन सक्छ। प्रारम्भिक पहिचान र हस्तक्षेप महत्त्वपूर्ण छ। एम्स दिल्लीका डा. मीना शर्मा जस्ता बाल रोग विशेषज्ञहरूले निवारक रणनीतिहरूमा बढ्दो ध्यान केन्द्रित गरिरहेका छन्।"
}
```
```json
{
  "unnormalised": "कारणहरू बुझ्न महत्त्वपूर्ण छ। आहार बानीले महत्त्वपूर्ण भूमिका खेल्छ। प्रशोधित खाना, गुलियो पेय, र फास्ट फूडको बढ्दो उपभोग, कम शारीरिक गतिविधिसँगै, पर्याप्त योगदान गर्दछ। आजकलका बच्चाहरू बाहिर खेल्नुको सट्टा आफ्नो ट्याब्लेटमा ३ घन्टा/दिन भिडियो हेर्न रुचाउँछन्। यी बानीहरूको प्रचलन, प्रायः मार्केटिङ र पहुँचबाट प्रभावित हुन्छ, अभिभावकको जागरूकता र हस्तक्षेप आवश्यक छ। २००ml कोकमा लगभग २५ ग्राम चिनी हुन्छ, जुन बच्चाको लागि सिफारिस गरिएको दैनिक सेवनभन्दा धेरै बढी हो।",
  "normalised": "कारणहरू बुझ्न महत्त्वपूर्ण छ। आहार बानीले महत्त्वपूर्ण भूमिका खेल्छ। प्रशोधित खाना, गुलियो पेय, र फास्ट फूडको बढ्दो उपभोग, कम शारीरिक गतिविधिसँगै, पर्याप्त योगदान गर्दछ। आजकलका बच्चाहरू बाहिर खेल्नुको सट्टा आफ्नो ट्याब्लेटमा तीन घण्टा प्रति दिन भिडियो हेर्न रुचाउँछन्। यी बानीहरूको प्रचलन, प्रायः मार्केटिङ र पहुँचबाट प्रभावित हुन्छ, अभिभावकको जागरूकता र हस्तक्षेप आवश्यक छ। दुई सय मिलिलिटर कोकमा लगभग पच्चीस ग्राम चिनी हुन्छ, जुन बच्चाको लागि सिफारिस गरिएको दैनिक सेवनभन्दा धेरै बढी हो।",
  "raw": "कारणहरू बुझ्न महत्त्वपूर्ण छ। आहार बानीले महत्त्वपूर्ण भूमिका खेल्छ। प्रशोधित खाना, गुलियो पेय, र फास्ट फूडको बढ्दो उपभोग, कम शारीरिक गतिविधिसँगै, पर्याप्त योगदान गर्दछ। आजकलका बच्चाहरू बाहिर खेल्नुको सट्टा आफ्नो ट्याब्लेटमा ३ घन्टा/दिन भिडियो हेर्न रुचाउँछन्। यी बानीहरूको प्रचलन, प्रायः मार्केटिङ र पहुँचबाट प्रभावित हुन्छ, अभिभावकको जागरूकता र हस्तक्षेप आवश्यक छ। २००ml कोकमा लगभग २५ ग्राम चिनी हुन्छ, जुन बच्चाको लागि सिफारिस गरिएको दैनिक सेवनभन्दा धेरै बढी हो।"
}
```
```json
{
  "unnormalised": "बाल्यकालको मोटोपनाको स्वास्थ्य परिणामहरू गम्भीर छन्। टाइप 2 मधुमेह, हृदय रोग, र स्लीप एपनियाको बढ्दो जोखिम केही मात्र हुन्। यसबाहेक, कम आत्म-सम्मान र सामाजिक अलगाव जस्ता मनोवैज्ञानिक प्रभावहरूले बच्चाको कल्याणमा महत्त्वपूर्ण असर पार्न सक्छ। 8 वर्षको उमेरका बच्चाहरूमा पनि उच्च रक्तचाप जस्ता अवस्थाहरू बढ्दो रूपमा सामान्य हुँदै गइरहेका छन्। बाल रोग विशेषज्ञसँग नियमित जाँच, अधिमानतः प्रत्येक 6 महिनामा एक पटक, प्रारम्भिक पत्ता लगाउन मद्दत गर्न सक्छ।",
  "normalised": "बाल्यकालको मोटोपनाको स्वास्थ्य परिणामहरू गम्भीर छन्। टाइप दुई मधुमेह, हृदय रोग, र स्लीप एपनियाको बढ्दो जोखिम केही मात्र हुन्। यसबाहेक, कम आत्म-सम्मान र सामाजिक अलगाव जस्ता मनोवैज्ञानिक प्रभावहरूले बच्चाको कल्याणमा महत्त्वपूर्ण असर पार्न सक्छ। उच्च रक्तचाप जस्ता अवस्थाहरू, आठ वर्षको उमेरका बच्चाहरूमा पनि निदान गरिएको, बढ्दो रूपमा सामान्य हुँदै गइरहेका छन्। बाल रोग विशेषज्ञसँग नियमित जाँच, अधिमानतः प्रत्येक छ महिनामा एक पटक, प्रारम्भिक पत्ता लगाउन मद्दत गर्न सक्छ।",
  "raw": "बाल्यकालको मोटोपनाको स्वास्थ्य परिणामहरू गम्भीर छन्। टाइप 2 मधुमेह, हृदय रोग, र स्लीप एपनियाको बढ्दो जोखिम केही मात्र हुन्। यसबाहेक, कम आत्म-सम्मान र सामाजिक अलगाव जस्ता मनोवैज्ञानिक प्रभावहरूले बच्चाको कल्याणमा महत्त्वपूर्ण असर पार्न सक्छ। 8 वर्षको उमेरका बच्चाहरूमा पनि उच्च रक्तचाप जस्ता अवस्थाहरू बढ्दो रूपमा सामान्य हुँदै गइरहेका छन्। बाल रोग विशेषज्ञसँग नियमित जाँच, अधिमानतः प्रत्येक 6 महिनामा एक पटक, प्रारम्भिक पत्ता लगाउन मद्दत गर्न सक्छ।"
}
```
```json
{
  "unnormalised": "यो मुद्दालाई सम्बोधन गर्न बहु-पक्षीय दृष्टिकोण चाहिन्छ। अभिभावकहरूले प्रशस्त फलफूल, तरकारीहरू, र सम्पूर्ण अन्नहरू सहित सन्तुलित भोजन प्रदान गर्नमा ध्यान दिनुपर्छ। स्क्रिन समयलाई <2 घन्टा/दिनमा सीमित गर्ने र शारीरिक गतिविधि, जस्तै खेल खेल्ने वा बाहिरी खेलहरूमा संलग्न हुन प्रोत्साहन दिनु आवश्यक छ। स्वस्थ खानपान बानीहरूलाई बढावा दिन र शारीरिक शिक्षालाई पाठ्यक्रममा समावेश गर्न विद्यालयहरूको पनि महत्त्वपूर्ण भूमिका छ।",
  "normalised": "यो मुद्दालाई सम्बोधन गर्न बहु-पक्षीय दृष्टिकोण चाहिन्छ। अभिभावकहरूले प्रशस्त फलफूल, तरकारीहरू, र सम्पूर्ण अन्नहरू सहित सन्तुलित भोजन प्रदान गर्नमा ध्यान दिनुपर्छ। स्क्रिन समयलाई दुई घन्टा प्रति दिन भन्दा कममा सीमित गर्ने र शारीरिक गतिविधि, जस्तै खेल खेल्ने वा बाहिरी खेलहरूमा संलग्न हुन प्रोत्साहन दिनु आवश्यक छ। स्वस्थ खानपान बानीहरूलाई बढावा दिन र शारीरिक शिक्षालाई पाठ्यक्रममा समावेश गर्न विद्यालयहरूको पनि महत्त्वपूर्ण भूमिका छ।",
  "raw": "यो मुद्दालाई सम्बोधन गर्न बहु-पक्षीय दृष्टिकोण चाहिन्छ। अभिभावकहरूले प्रशस्त फलफूल, तरकारीहरू, र सम्पूर्ण अन्नहरू सहित सन्तुलित भोजन प्रदान गर्नमा ध्यान दिनुपर्छ। स्क्रिन समयलाई <2 घन्टा/दिनमा सीमित गर्ने र शारीरिक गतिविधि, जस्तै खेल खेल्ने वा बाहिरी खेलहरूमा संलग्न हुन प्रोत्साहन दिनु आवश्यक छ। स्वस्थ खानपान बानीहरूलाई बढावा दिन र शारीरिक शिक्षालाई पाठ्यक्रममा समावेश गर्न विद्यालयहरूको पनि महत्त्वपूर्ण भूमिका छ।"
}
```
```json
{
  "unnormalised": "अन्ततः, भारतमा बाल्यकालको मोटोपना विरुद्ध लड्न सामूहिक प्रयासको आवश्यकता छ। बालरोग विशेषज्ञहरू, अभिभावकहरू, शिक्षकहरू, र नीति निर्माताहरूले बालबालिकाहरूको लागि स्वस्थ जीवनशैलीलाई बढावा दिने सहयोगी वातावरण सिर्जना गर्न सँगै काम गर्नुपर्छ। विद्यालय र समुदायहरूमा सचेतना अभियान जस्ता पहलहरू, जस्तै 14/11/2024 (बाल दिवस) मा निर्धारित गरिएको अभियानहरूले दृष्टिकोण र व्यवहार परिवर्तन गर्न धेरै प्रभावकारी साबित हुन सक्छ। सचेत खानेकुरा, घरमा पकाएको खाना, र सक्रिय खेललाई बढावा दिनमा ध्यान दिनुपर्छ।",
  "normalised": "अन्ततः, भारतमा बाल्यकालको मोटोपना विरुद्ध लड्न सामूहिक प्रयासको आवश्यकता छ। बालरोग विशेषज्ञहरू, अभिभावकहरू, शिक्षकहरू, र नीति निर्माताहरूले बालबालिकाहरूको लागि स्वस्थ जीवनशैलीलाई बढावा दिने सहयोगी वातावरण सिर्जना गर्न सँगै काम गर्नुपर्छ। विद्यालय र समुदायहरूमा सचेतना अभियान जस्ता पहलहरू, जस्तै चौध नोभेम्बर दुई हजार चौबीस (बाल दिवस) मा निर्धारित गरिएको अभियानहरूले दृष्टिकोण र व्यवहार परिवर्तन गर्न धेरै प्रभावकारी साबित हुन सक्छ। सचेत खानेकुरा, घरमा पकाएको खाना, र सक्रिय खेललाई बढावा दिनमा ध्यान दिनुपर्छ।",
  "raw": "अन्ततः, भारतमा बाल्यकालको मोटोपना विरुद्ध लड्न सामूहिक प्रयासको आवश्यकता छ। बालरोग विशेषज्ञहरू, अभिभावकहरू, शिक्षकहरू, र नीति निर्माताहरूले बालबालिकाहरूको लागि स्वस्थ जीवनशैलीलाई बढावा दिने सहयोगी वातावरण सिर्जना गर्न सँगै काम गर्नुपर्छ। विद्यालय र समुदायहरूमा सचेतना अभियान जस्ता पहलहरू, जस्तै 14/11/2024 (बाल दिवस) मा निर्धारित गरिएको अभियानहरूले दृष्टिकोण र व्यवहार परिवर्तन गर्न धेरै प्रभावकारी साबित हुन सक्छ। सचेत खानेकुरा, घरमा पकाएको खाना, र सक्रिय खेललाई बढावा दिनमा ध्यान दिनुपर्छ।"
}
```
