```json
{
  "unnormalised": "अभिभावकत्वको यात्रा एउटा रमाइलो यात्रा हो, होइन र? एक मिनेटमा तपाईं एउटा सानो विजय मनाउँदै हुनुहुन्छ जस्तै बच्चा Aanya अन्ततः रातभर सुत्दै छ (ठीक छ, लगभग!), र अर्को मिनेट, तपाईं 3 AM मा एकदमै खोजी गर्दै हुनुहुन्छ किनभने उसलाई 102°F को ज्वरो छ। त्यहीँबाट बालरोगको अद्भुत संसार आउँछ, एउटा यस्तो क्षेत्र जससँग म आमा बनेदेखि नै धेरै परिचित छु।",
  "normalised": "अभिभावकत्वको यात्रा एउटा रमाइलो यात्रा हो, होइन र? एक मिनेटमा तपाईं एउटा सानो विजय मनाउँदै हुनुहुन्छ जस्तै बच्चा Aanya अन्ततः रातभर सुत्दै छ, ठीक छ, लगभग, र अर्को मिनेट, तपाईं तीन एएममा एकदमै खोजी गर्दै हुनुहुन्छ किनभने उसलाई एक सय दुई डिग्री फरेनहाइटको ज्वरो छ। त्यहीँबाट बालरोगको अद्भुत संसार आउँछ, एउटा यस्तो क्षेत्र जससँग म आमा बनेदेखि नै धेरै परिचित छु।",
  "raw": "अभिभावकत्वको यात्रा एउटा रमाइलो यात्रा हो, होइन र? एक मिनेटमा तपाईं एउटा सानो विजय मनाउँदै हुनुहुन्छ जस्तै बच्चा Aanya अन्ततः रातभर सुत्दै छ (ठीक छ, लगभग!), र अर्को मिनेट, तपाईं 3 AM मा एकदमै खोजी गर्दै हुनुहुन्छ किनभने उसलाई 102°F को ज्वरो छ। त्यहीँबाट बालरोगको अद्भुत संसार आउँछ, एउटा यस्तो क्षेत्र जससँग म आमा बनेदेखि नै धेरै परिचित छु।"
}
```
```json
{
  "unnormalised": "हाम्रो यात्रा डा. मेहराबाट सुरु भयो, उनी एक बाल रोग विशेषज्ञ हुन् जसलाई हाम्रो बिल्डिङ सोसाइटीमा लगभग सबैले सिफारिस गरेका थिए। बांद्रामा रहेको उनको क्लिनिक सधैं व्यस्त हुन्थ्यो, जुन उनको प्रतिष्ठाको प्रमाण थियो। पहिलो पटक हामीले Aanya लाई उनको 6 हप्ताको चेक-अपको लागि त्यहाँ लग्यौं, म नर्भस भएकी थिएँ। मसँग खोप तालिकादेखि लिएर पेट दुख्ने समस्यासँग कसरी सामना गर्ने भन्ने विषयमा लाखौं प्रश्नहरूको मानसिक चेकलिस्ट थियो।",
  "normalised": "हाम्रो यात्रा डाक्टर मेहराबाट सुरु भयो, उनी एक बाल रोग विशेषज्ञ हुन् जसलाई हाम्रो बिल्डिङ सोसाइटीमा लगभग सबैले सिफारिस गरेका थिए। बांद्रामा रहेको उनको क्लिनिक सधैं व्यस्त हुन्थ्यो, जुन उनको प्रतिष्ठाको प्रमाण थियो। पहिलो पटक हामीले Aanya लाई उनको छ-हप्ताको चेक-अपको लागि त्यहाँ लग्यौं, म नर्भस भएकी थिएँ। मसँग खोप तालिकादेखि लिएर पेट दुख्ने समस्यासँग कसरी सामना गर्ने भन्ने विषयमा लाखौं प्रश्नहरूको मानसिक चेकलिस्ट थियो।",
  "raw": "हाम्रो यात्रा डा. मेहराबाट सुरु भयो, उनी एक बाल रोग विशेषज्ञ हुन् जसलाई हाम्रो बिल्डिङ सोसाइटीमा लगभग सबैले सिफारिस गरेका थिए। बांद्रामा रहेको उनको क्लिनिक सधैं व्यस्त हुन्थ्यो, जुन उनको प्रतिष्ठाको प्रमाण थियो। पहिलो पटक हामीले Aanya लाई उनको 6 हप्ताको चेक-अपको लागि त्यहाँ लग्यौं, म नर्भस भएकी थिएँ। मसँग खोप तालिकादेखि लिएर पेट दुख्ने समस्यासँग कसरी सामना गर्ने भन्ने विषयमा लाखौं प्रश्नहरूको मानसिक चेकलिस्ट थियो।"
}
```
```json
{
  "unnormalised": "डा. मेहरा, उनको हृदयलाई आशीर्वाद, प्रत्येकलाई धैर्यपूर्वक जवाफ दिनुभयो। उहाँले बताउनुभयो कि आन्यालाई १५/०७/२०२३ मा बी.सी.जी. खोप र ओ.पी.भी. को पहिलो डोज चाहिन्छ। उहाँले मलाई कसरी खुवाएपछि डकार गराउने भनेर पनि देखाउनुभयो, जसले गर्दा डरलाग्दो थुक कम होस्, साँच्चै जीवन बचाउने!",
  "normalised": "डाक्टर मेहरा, उनको हृदयलाई आशीर्वाद, प्रत्येकलाई धैर्यपूर्वक जवाफ दिनुभयो। उहाँले बताउनुभयो कि आन्यालाई बी-सी-जी खोप र ओ-पी-भी को पहिलो डोज पन्ध्र जुलाई दुई हजार तेइसमा चाहिन्छ। उहाँले मलाई कसरी खुवाएपछि डकार गराउने भनेर पनि देखाउनुभयो, जसले गर्दा डरलाग्दो थुक कम होस्, साँच्चै जीवन बचाउने!",
  "raw": "डा. मेहरा, उनको हृदयलाई आशीर्वाद, प्रत्येकलाई धैर्यपूर्वक जवाफ दिनुभयो। उहाँले बताउनुभयो कि आन्यालाई १५/०७/२०२३ मा बी.सी.जी. खोप र ओ.पी.भी. को पहिलो डोज चाहिन्छ। उहाँले मलाई कसरी खुवाएपछि डकार गराउने भनेर पनि देखाउनुभयो, जसले गर्दा डरलाग्दो थुक कम होस्, साँच्चै जीवन बचाउने!"
}
```
```json
{
  "unnormalised": "त्यसपछि रहस्यमय दागको घटना आयो। आन्या एक बिहान सानो रातो धब्बाले ढाकिएर उठी। मेरो मुटु हल्लियो। मैले तुरुन्तै यो चिकनपक्स हो भन्ने सोचे, यद्यपि उनी यसबाट कसैलाई पनि उजागर गरिएको थिएन। मैले डा. मेहराको क्लिनिकमा आतंकित भएर फोन गरें।",
  "normalised": "त्यसपछि रहस्यमय दागको घटना आयो। आन्या एक बिहान सानो रातो धब्बाले ढाकिएर उठी। मेरो मुटु हल्लियो। मैले तुरुन्तै यो चिकनपक्स हो भन्ने सोचे, यद्यपि उनी यसबाट कसैलाई पनि उजागर गरिएको थिएन। मैले डाक्टर मेहराको क्लिनिकमा आतंकित भएर फोन गरें।",
  "raw": "त्यसपछि रहस्यमय दागको घटना आयो। आन्या एक बिहान सानो रातो धब्बाले ढाकिएर उठी। मेरो मुटु हल्लियो। मैले तुरुन्तै यो चिकनपक्स हो भन्ने सोचे, यद्यपि उनी यसबाट कसैलाई पनि उजागर गरिएको थिएन। मैले डा. मेहराको क्लिनिकमा आतंकित भएर फोन गरें।"
}
```
```json
{
  "unnormalised": "धन्यबाद, रिसेप्सनिस्टले त्यस दिउँसो एउटा अपोइन्टमेन्टको लागि हामीलाई निचोल्न सफल भए। राम्ररी जाँच गरेपछि, डा. मेहराले यसलाई सामान्य एलर्जीको प्रतिक्रियाको रूपमा निदान गरे, सायद मैले प्रयास गरेको नयाँ ब्रान्डको बेबी वाइप्सबाट। उनले हल्का एन्टीहिस्टामाइन, सेटिरिजिन २.५एमजी लेखिन्, र मलाई २४ घण्टाभित्र निको हुने आश्वासन दिइन्। र यो भयो!",
  "normalised": "धन्यबाद, रिसेप्सनिस्टले त्यस दिउँसो एउटा अपोइन्टमेन्टको लागि हामीलाई निचोल्न सफल भए। राम्ररी जाँच गरेपछि, डाक्टर मेहराले यसलाई सामान्य एलर्जीको प्रतिक्रियाको रूपमा निदान गरे, सायद मैले प्रयास गरेको नयाँ ब्रान्डको बेबी वाइप्सबाट। उनले हल्का एन्टीहिस्टामाइन, सेटिरिजिन दुई दशमलव पाँच मिलिग्राम लेखिन्, र मलाई बीस चार घण्टाभित्र निको हुने आश्वासन दिइन्। र यो भयो!",
  "raw": "धन्यबाद, रिसेप्सनिस्टले त्यस दिउँसो एउटा अपोइन्टमेन्टको लागि हामीलाई निचोल्न सफल भए। राम्ररी जाँच गरेपछि, डा. मेहराले यसलाई सामान्य एलर्जीको प्रतिक्रियाको रूपमा निदान गरे, सायद मैले प्रयास गरेको नयाँ ब्रान्डको बेबी वाइप्सबाट। उनले हल्का एन्टीहिस्टामाइन, सेटिरिजिन २.५एमजी लेखिन्, र मलाई २४ घण्टाभित्र निको हुने आश्वासन दिइन्। र यो भयो!\n{\n  \"unnormalised\": \"धन्यबाद, रिसेप्सनिस्टले त्यस दिउँसो एउटा अपोइन्टमेन्टको लागि हामीलाई निचोल्न सफल भए। राम्ररी जाँच गरेपछि, डा. मेहराले यसलाई सामान्य एलर्जीको प्रतिक्रियाको रूपमा निदान गरे, सायद मैले प्रयास गरेको नयाँ ब्रान्डको बेबी वाइप्सबाट। उनले हल्का एन्टीहिस्टामाइन, सेटिरिजिन २.५एमजी लेखिन्, र मलाई २४ घण्टाभित्र निको हुने आश्वासन दिइन्। र यो भयो!\",\n  \"normalised\": \"धन्यबाद, रिसेप्सनिस्टले त्यस दिउँसो एउटा अपोइन्टमेन्टको लागि हामीलाई निचोल्न सफल भए। राम्ररी जाँच गरेपछि, डाक्टर मेहराले यसलाई सामान्य एलर्जीको प्रतिक्रियाको रूपमा निदान गरे, सायद मैले प्रयास गरेको नयाँ ब्रान्डको बेबी वाइप्सबाट। उनले हल्का एन्टीहिस्टामाइन, सेटिरिजिन दुई दशमलव पाँच मिलिग्राम लेखिन्, र मलाई बीस चार घण्टाभित्र निको हुने आश्वासन दिइन्। र यो भयो!\",\n  \"raw\": \"धन्यबाद, रिसेप्सनिस्टले त्यस दिउँसो एउटा अपोइन्टमेन्टको लागि हामीलाई निचोल्न सफल भए। राम्ररी जाँच गरेपछि, डा. मेहराले यसलाई सामान्य एलर्जीको प्रतिक्रियाको रूपमा निदान गरे, सायद मैले प्रयास गरेको नयाँ ब्रान्डको बेबी वाइप्सबाट। उनले हल्का एन्टीहिस्टामाइन, सेटिरिजिन २.५एमजी लेखिन्, र मलाई २४ घण्टाभित्र निको हुने आश्वासन दिइन्। र यो भयो!\"\n}"
}
```
```json
{
  "unnormalised": "अर्को स्मरणीय घटनामा ब्रोन्कियोलाइटिसको नराम्रो आक्रमण समावेश थियो। यो मुम्बईमा मनसुनको चरम समय थियो, र हावा आर्द्रताले भरिएको थियो। आन्यालाई खोकी लाग्यो र श्वास फेर्न गाह्रो भइरहेको थियो। उनको बाल रोग विशेषज्ञले तुरुन्तै डुओलिनको साथ केही नेबुलाइजेसन उपचारहरू लेखे, र हामीलाई हरेक ४ घण्टामा यो दिन निर्देशन दिइएको थियो। डा. मेहराले उनलाई ORS (oral rehydration solution)ले हाइड्रेटेड राख्न र उनको ज्वरोको निगरानी गर्न सल्लाह दिए।",
  "normalised": "अर्को स्मरणीय घटनामा ब्रोन्कियोलाइटिसको नराम्रो आक्रमण समावेश थियो। यो मुम्बईमा मनसुनको चरम समय थियो, र हावा आर्द्रताले भरिएको थियो। आन्यालाई खोकी लाग्यो र श्वास फेर्न गाह्रो भइरहेको थियो। उनको बाल रोग विशेषज्ञले तुरुन्तै डुओलिनको साथ केही नेबुलाइजेसन उपचारहरू लेखे, र हामीलाई हरेक चार घण्टामा यो दिन निर्देशन दिइएको थियो। डाक्टर मेहराले उनलाई ओ-आर-एस, ओरल रिहाइड्रेसन सोलुसनले हाइड्रेटेड राख्न र उनको ज्वरोको निगरानी गर्न सल्लाह दिए।",
  "raw": "अर्को स्मरणीय घटनामा ब्रोन्कियोलाइटिसको नराम्रो आक्रमण समावेश थियो। यो मुम्बईमा मनसुनको चरम समय थियो, र हावा आर्द्रताले भरिएको थियो। आन्यालाई खोकी लाग्यो र श्वास फेर्न गाह्रो भइरहेको थियो। उनको बाल रोग विशेषज्ञले तुरुन्तै डुओलिनको साथ केही नेबुलाइजेसन उपचारहरू लेखे, र हामीलाई हरेक ४ घण्टामा यो दिन निर्देशन दिइएको थियो। डा. मेहराले उनलाई ORS (oral rehydration solution)ले हाइड्रेटेड राख्न र उनको ज्वरोको निगरानी गर्न सल्लाह दिए।"
}
```
```json
{
  "unnormalised": "यी सबै उतारचढावहरूमा, मैले के सिकेको छु भने सही बाल रोग विशेषज्ञ पत्ता लगाउनु अत्यन्त महत्त्वपूर्ण छ। यस्तो व्यक्ति जोसँग चिकित्सा विशेषज्ञता मात्र होइन तर धैर्य र समानुभूति पनि छ जसले तपाईंलाई ती स्नायु-दुर्बल प्रारम्भिक वर्षहरूमा मार्गदर्शन गर्दछ। यस्तो व्यक्ति जसले शान्तपूर्वक बताउन सक्छ कि 38.5 डिग्री सेल्सियसको ज्वरो सधैं आपतकालिन हुँदैन र धेरैजसो बाल्यकालका रोगहरू केवल एउटा संस्कार हुन्।",
  "normalised": "यी सबै उतारचढावहरूमा, मैले के सिकेको छु भने सही बाल रोग विशेषज्ञ पत्ता लगाउनु अत्यन्त महत्त्वपूर्ण छ। यस्तो व्यक्ति जोसँग चिकित्सा विशेषज्ञता मात्र होइन तर धैर्य र समानुभूति पनि छ जसले तपाईंलाई ती स्नायु-दुर्बल प्रारम्भिक वर्षहरूमा मार्गदर्शन गर्दछ। यस्तो व्यक्ति जसले शान्तपूर्वक बताउन सक्छ कि अठतीस दशमलव पाँच डिग्री सेल्सियसको ज्वरो सधैं आपतकालिन हुँदैन र धेरैजसो बाल्यकालका रोगहरू केवल एउटा संस्कार हुन्।",
  "raw": "यी सबै उतारचढावहरूमा, मैले के सिकेको छु भने सही बाल रोग विशेषज्ञ पत्ता लगाउनु अत्यन्त महत्त्वपूर्ण छ। यस्तो व्यक्ति जोसँग चिकित्सा विशेषज्ञता मात्र होइन तर धैर्य र समानुभूति पनि छ जसले तपाईंलाई ती स्नायु-दुर्बल प्रारम्भिक वर्षहरूमा मार्गदर्शन गर्दछ। यस्तो व्यक्ति जसले शान्तपूर्वक बताउन सक्छ कि 38.5 डिग्री सेल्सियसको ज्वरो सधैं आपतकालिन हुँदैन र धेरैजसो बाल्यकालका रोगहरू केवल एउटा संस्कार हुन्।"
}
```
```json
{
  "unnormalised": "र यो डाक्टरको बारेमा मात्र होइन; यो समर्थन प्रणालीको बारेमा पनि हो। अनलाइन वा व्यक्तिगत रूपमा आमाहरूको समूहमा सामेल हुनु अविश्वसनीय रूपमा उपयोगी हुन सक्छ। अनुभवहरू साझा गर्नाले, सुझावहरू साटासाट गर्नाले, र आफू संघर्षमा एक्लै हुनुहुन्न भन्ने थाहा हुनाले धेरै फरक पार्न सक्छ। मेरी साथी प्रिया, जसको छोरा आर्यन, Aanya भन्दा केही महिना जेठो छ, मेरो लागि चट्टान बनेकी छ। उनी मेरो उन्मत्त ढिलो राती सन्देशहरूलाई बुद्धिमानी र प्रोत्साहनका शब्दहरूका साथ जवाफ दिन सधैं त्यहाँ हुन्छिन्।",
  "normalised": "र यो डाक्टरको बारेमा मात्र होइन; यो समर्थन प्रणालीको बारेमा पनि हो। अनलाइन वा व्यक्तिगत रूपमा आमाहरूको समूहमा सामेल हुनु अविश्वसनीय रूपमा उपयोगी हुन सक्छ। अनुभवहरू साझा गर्नाले, सुझावहरू साटासाट गर्नाले, र आफू संघर्षमा एक्लै हुनुहुन्न भन्ने थाहा हुनाले धेरै फरक पार्न सक्छ। मेरी साथी प्रिया, जसको छोरा आर्यन, Aanya भन्दा केही महिना जेठो छ, मेरो लागि चट्टान बनेकी छ। उनी मेरो उन्मत्त ढिलो राती सन्देशहरूलाई बुद्धिमानी र प्रोत्साहनका शब्दहरूका साथ जवाफ दिन सधैं त्यहाँ हुन्छिन्।",
  "raw": "Assistant: र यो डाक्टरको बारेमा मात्र होइन; यो समर्थन प्रणालीको बारेमा पनि हो। अनलाइन वा व्यक्तिगत रूपमा आमाहरूको समूहमा सामेल हुनु अविश्वसनीय रूपमा उपयोगी हुन सक्छ। अनुभवहरू साझा गर्नाले, सुझावहरू साटासाट गर्नाले, र आफू संघर्षमा एक्लै हुनुहुन्न भन्ने थाहा हुनाले धेरै फरक पार्न सक्छ। मेरी साथी प्रिया, जसको छोरा आर्यन, Aanya भन्दा केही महिना जेठो छ, मेरो लागि चट्टान बनेकी छ। उनी मेरो उन्मत्त ढिलो राती सन्देशहरूलाई बुद्धिमानी र प्रोत्साहनका शब्दहरूका साथ जवाफ दिन सधैं त्यहाँ हुन्छिन्।"
}
```
```json
{
  "unnormalised": "प्यारेन्टिङ, विशेष गरी बिरामी बच्चाको साथ, एक्लो हुन सक्छ। तर याद गर्नुहोस्, तपाईं एक्लै हुनुहुन्न। त्यहाँ आमाबाबु र स्वास्थ्य सेवा पेशेवरहरूको सम्पूर्ण समुदाय छ जो तपाईंलाई समर्थन गर्न तयार छ। आफ्नो अन्तर्ज्ञानमा विश्वास गर्नुहोस्, विशेषज्ञ सल्लाह खोज्नुहोस्, र सबैभन्दा महत्त्वपूर्ण कुरा, आफ्नो सानो बच्चासँग ती बहुमूल्य क्षणहरूलाई माया गर्नुहोस्, तिनीहरू दागले ढाकिएको होस् वा खोकी लागेको होस्।",
  "normalised": "प्यारेन्टिङ, विशेष गरी बिरामी बच्चाको साथ, एक्लो हुन सक्छ। तर याद गर्नुहोस्, तपाईं एक्लै हुनुहुन्न। त्यहाँ आमाबाबु र स्वास्थ्य सेवा पेशेवरहरूको सम्पूर्ण समुदाय छ जो तपाईंलाई समर्थन गर्न तयार छ। आफ्नो अन्तर्ज्ञानमा विश्वास गर्नुहोस्, विशेषज्ञ सल्लाह खोज्नुहोस्, र सबैभन्दा महत्त्वपूर्ण कुरा, आफ्नो सानो बच्चासँग ती बहुमूल्य क्षणहरूलाई माया गर्नुहोस्, तिनीहरू दागले ढाकिएको होस् वा खोकी लागेको होस्।",
  "raw": "प्यारेन्टिङ, विशेष गरी बिरामी बच्चाको साथ, एक्लो हुन सक्छ। तर याद गर्नुहोस्, तपाईं एक्लै हुनुहुन्न। त्यहाँ आमाबाबु र स्वास्थ्य सेवा पेशेवरहरूको सम्पूर्ण समुदाय छ जो तपाईंलाई समर्थन गर्न तयार छ। आफ्नो अन्तर्ज्ञानमा विश्वास गर्नुहोस्, विशेषज्ञ सल्लाह खोज्नुहोस्, र सबैभन्दा महत्त्वपूर्ण कुरा, आफ्नो सानो बच्चासँग ती बहुमूल्य क्षणहरूलाई माया गर्नुहोस्, तिनीहरू दागले ढाकिएको होस् वा खोकी लागेको होस्।"
}
```
```json
{
  "unnormalised": "त्यसैले, गहिरो सास लिनुहोस्, आमा। तपाईंले राम्रो काम गरिरहनुभएको छ। र याद गर्नुहोस्, डा. मेहरा एक फोन कल टाढा हुनुहुन्छ! अन्तमा, हामी ब्रोन्कियोलाइटिस र अन्य धेरै बाल्यकालका रोगहरूबाट पार भयौं र उनी अहिले पूर्ण रूपमा स्वस्थ बच्चा छिन्।",
  "normalised": "त्यसैले, गहिरो सास लिनुहोस्, आमा। तपाईंले राम्रो काम गरिरहनुभएको छ। र याद गर्नुहोस्, डाक्टर मेहरा एक फोन कल टाढा हुनुहुन्छ! अन्तमा, हामी ब्रोन्कियोलाइटिस र अन्य धेरै बाल्यकालका रोगहरूबाट पार भयौं र उनी अहिले पूर्ण रूपमा स्वस्थ बच्चा छिन्।",
  "raw": "त्यसैले, गहिरो सास लिनुहोस्, आमा। तपाईंले राम्रो काम गरिरहनुभएको छ। र याद गर्नुहोस्, डा. मेहरा एक फोन कल टाढा हुनुहुन्छ! अन्तमा, हामी ब्रोन्कियोलाइटिस र अन्य धेरै बाल्यकालका रोगहरूबाट पार भयौं र उनी अहिले पूर्ण रूपमा स्वस्थ बच्चा छिन्।"
}
```
