```json
{
  "unnormalised": "ठीक छ, यहाँ प्रदान गरिएका प्यारामिटरहरूमा आधारित उत्पन्न ब्लग पोस्ट छ:",
  "normalised": "**मेरो सानो बच्चाको पहिलो ज्वरो: एक आमाको डायरी**",
  "raw": "ठीक छ, यहाँ प्रदान गरिएका प्यारामिटरहरूमा आधारित उत्पन्न ब्लग पोस्ट छ:\n**मेरो सानो बच्चाको पहिलो ज्वरो: एक आमाको डायरी**"
}
```
```json
{
  "unnormalised": "**मेरो सानो बच्चाको पहिलो ज्वरो: आमाको डायरी**",
  "normalised": "मुम्बईमा नयाँ आमा हुनु भावनाहरूको एक बवंडर हो, विशेष गरी जब तपाईंको सानो बच्चालाई राम्रो महसुस हुँदैन। गत हप्ता, मेरो छ महिनाकी छोरी, आयशालाई ज्वरो आयो। मेरो मुटु हल्लियो। ती सबै \"के हुन्छ यदि\" परिदृश्यहरू मेरो दिमागमा चल्न थाले। यो सामान्य रुघाखोकी मात्र थियो, वा केहि गम्भीर? क्लाउडनाइन अस्पतालका हाम्रा बालरोग विशेषज्ञ डाक्टर शर्माले पहिलो ज्वरो सबैभन्दा डरलाग्दो हुने कुरा बताउनुहुन्थ्यो। र उहाँ सही हुनुहुन्थ्यो।",
  "raw": "मुम्बईमा नयाँ आमा हुनु भावनाहरूको एक बवंडर हो, विशेष गरी जब तपाईंको सानो बच्चालाई राम्रो महसुस हुँदैन। गत हप्ता, मेरो छ महिनाकी छोरी, आयशालाई ज्वरो आयो। मेरो मुटु हल्लियो। ती सबै \"के हुन्छ यदि\" परिदृश्यहरू मेरो दिमागमा चल्न थाले। यो सामान्य रुघाखोकी मात्र थियो, वा केहि गम्भीर? क्लाउडनाइन अस्पतालका हाम्रा बालरोग विशेषज्ञ डाक्टर शर्माले पहिलो ज्वरो सबैभन्दा डरलाग्दो हुने कुरा बताउनुहुन्थ्यो। र उहाँ सही हुनुहुन्थ्यो।\n\n{\n  \"unnormalised\": \"**मेरो सानो बच्चाको पहिलो ज्वरो: आमाको डायरी**\",\n  \"normalised\": \"मुम्बईमा नयाँ आमा हुनु भावनाहरूको एक बवंडर हो, विशेष गरी जब तपाईंको सानो बच्चालाई राम्रो महसुस हुँदैन। गत हप्ता, मेरो छ महिनाकी छोरी, आयशालाई ज्वरो आयो। मेरो मुटु हल्लियो। ती सबै \\\"के हुन्छ यदि\\\" परिदृश्यहरू मेरो दिमागमा चल्न थाले। यो सामान्य रुघाखोकी मात्र थियो, वा केहि गम्भीर? क्लाउडनाइन अस्पतालका हाम्रा बालरोग विशेषज्ञ डाक्टर शर्माले पहिलो ज्वरो सबैभन्दा डरलाग्दो हुने कुरा बताउनुहुन्थ्यो। र उहाँ सही हुनुहुन्थ्यो।\"\n}"
}
```
```json
{
  "unnormalised": "मुम्बईमा नयाँ आमा हुनु भावनाहरूको एक बवंडर हो, विशेष गरी जब तपाईंको सानो बच्चालाई राम्रो महसुस हुँदैन। गत हप्ता, मेरो ६ महिनाकी छोरी, आइशालाई ज्वरो आयो। मेरो मुटु हल्लियो। ती सबै \"के हुन्छ यदि\" परिदृश्यहरू मेरो दिमागमा चल्न थाले। के यो सामान्य रुघाखोकी मात्र थियो, वा अझ गम्भीर कुरा? क्लाउडनाइन अस्पतालमा हाम्रा बाल रोग विशेषज्ञ डा. शर्माले सधैं पहिलो ज्वरो सबैभन्दा डरलाग्दो हुने बताएका थिए। र उनी सही थिइन्।",
  "normalised": "यो बिस्तारै सुरु भयो। आइशा सामान्य भन्दा अलि बढी रिसाएकी थिइन्, लगातार समात्न चाहन्थिन्। त्यसपछि, लगभग सात बजे, मैले उनको निधार महसुस गरे। यो तातो थियो, निश्चित रूपमा हुनु भन्दा तातो। थर्मोमिटरले १००.४ डिग्री फरेनहाइट पढेको थियो। आतंक सुरु हुन थाल्यो। मलाई डाक्टर शर्माको तापक्रममा नजर राख्न र १०० डिग्री फरेनहाइट नाघ्यो भने १२५ मिलिग्राम प्यारासिटामोल दिनु पर्ने सल्लाह याद आयो।",
  "raw": "मुम्बईमा नयाँ आमा हुनु भावनाहरूको एक बवंडर हो, विशेष गरी जब तपाईंको सानो बच्चालाई राम्रो महसुस हुँदैन। गत हप्ता, मेरो ६ महिनाकी छोरी, आइशालाई ज्वरो आयो। मेरो मुटु हल्लियो। ती सबै \"के हुन्छ यदि\" परिदृश्यहरू मेरो दिमागमा चल्न थाले। के यो सामान्य रुघाखोकी मात्र थियो, वा अझ गम्भीर कुरा? क्लाउडनाइन अस्पतालमा हाम्रा बाल रोग विशेषज्ञ डा. शर्माले सधैं पहिलो ज्वरो सबैभन्दा डरलाग्दो हुने बताएका थिए। र उनी सही थिइन्।\n{\n  \"unnormalised\": \"मुम्बईमा नयाँ आमा हुनु भावनाहरूको एक बवंडर हो, विशेष गरी जब तपाईंको सानो बच्चालाई राम्रो महसुस हुँदैन। गत हप्ता, मेरो ६ महिनाकी छोरी, आइशालाई ज्वरो आयो। मेरो मुटु हल्लियो। ती सबै \\\"के हुन्छ यदि\\\" परिदृश्यहरू मेरो दिमागमा चल्न थाले। के यो सामान्य रुघाखोकी मात्र थियो, वा अझ गम्भीर कुरा? क्लाउडनाइन अस्पतालमा हाम्रा बाल रोग विशेषज्ञ डा. शर्माले सधैं पहिलो ज्वरो सबैभन्दा डरलाग्दो हुने बताएका थिए। र उनी सही थिइन्।\",\n  \"normalised\": \"यो बिस्तारै सुरु भयो। आइशा सामान्य भन्दा अलि बढी रिसाएकी थिइन्, लगातार समात्न चाहन्थिन्। त्यसपछि, लगभग सात बजे, मैले उनको निधार महसुस गरे। यो तातो थियो, निश्चित रूपमा हुनु भन्दा तातो। थर्मोमिटरले १००.४ डिग्री फरेनहाइट पढेको थियो। आतंक सुरु हुन थाल्यो। मलाई डाक्टर शर्माको तापक्रममा नजर राख्न र १०० डिग्री फरेनहाइट नाघ्यो भने १२५ मिलिग्राम प्यारासिटामोल दिनु पर्ने सल्लाह याद आयो।\",\n  \"raw\": \"मुम्बईमा नयाँ आमा हुनु भावनाहरूको एक बवंडर हो, विशेष गरी जब तपाईंको सानो बच्चालाई राम्रो महसुस हुँदैन। गत हप्ता, मेरो ६ महिनाकी छोरी, आइशालाई ज्वरो आयो। मेरो मुटु हल्लियो। ती सबै \\\"के हुन्छ यदि\\\" परिदृश्यहरू मेरो दिमागमा चल्न थाले। के यो सामान्य रुघाखोकी मात्र थियो, वा अझ गम्भीर कुरा? क्लाउडनाइन अस्पतालमा हाम्रा बाल रोग विशेषज्ञ डा. शर्माले सधैं पहिलो ज्वरो सबैभन्दा डरलाग्दो हुने बताएका थिए। र उनी सही थिइन्।\"\n}"
}
```
```json
{
  "unnormalised": "यो बिस्तारै सुरु भयो। आइशा सामान्य भन्दा अलि बढी रिसाएकी थिइन्, लगातार समातिरहन मन लागिरहेको थियो। त्यसपछि, बेलुका ७ बजेतिर, मैले उनको निधार छुएँ। त्यो तातो थियो, पक्कै पनि हुनु भन्दा धेरै तातो थियो। थर्मोमिटरले 100.4°F देखायो। मलाई डर लाग्न थाल्यो। डा. शर्माको सल्लाह याद आयो कि तापक्रममा नजर राख्नु र 100°F नाघेमा उनलाई Paracetamol 125mg दिनु।",
  "normalised": "मैले मेरी आमालाई फोन गरें, उहाँले मलाई तुरुन्तै चिन्ता नगर्न भन्नुभयो। उहाँले दिल्लीमा तीन जना बच्चा हुर्काउनुभएको छ। उहाँले मलाई बाल्यकालमा ज्वरो आएको बेला र आवश्यक परेमा घरेलु उपचार र डाक्टरको भ्रमणबाट कसरी उपचार गर्नुहुन्थ्यो भनेर सम्झाउनुभयो। उहाँको शान्त आवाजले मलाई आफूलाई सम्हाल्न मद्दत गर्‍यो।",
  "raw": "यो बिस्तारै सुरु भयो। आइशा सामान्य भन्दा अलि बढी रिसाएकी थिइन्, लगातार समातिरहन मन लागिरहेको थियो। त्यसपछि, बेलुका ७ बजेतिर, मैले उनको निधार छुएँ। त्यो तातो थियो, पक्कै पनि हुनु भन्दा धेरै तातो थियो। थर्मोमिटरले 100.4°F देखायो। मलाई डर लाग्न थाल्यो। डा. शर्माको सल्लाह याद आयो कि तापक्रममा नजर राख्नु र 100°F नाघेमा उनलाई Paracetamol 125mg दिनु।\n{\n  \"unnormalised\": \"यो बिस्तारै सुरु भयो। आइशा सामान्य भन्दा अलि बढी रिसाएकी थिइन्, लगातार समातिरहन मन लागिरहेको थियो। त्यसपछि, बेलुका ७ बजेतिर, मैले उनको निधार छुएँ। त्यो तातो थियो, पक्कै पनि हुनु भन्दा धेरै तातो थियो। थर्मोमिटरले 100.4°F देखायो। मलाई डर लाग्न थाल्यो। डा. शर्माको सल्लाह याद आयो कि तापक्रममा नजर राख्नु र 100°F नाघेमा उनलाई Paracetamol 125mg दिनु।\",\n  \"normalised\": \"मैले मेरी आमालाई फोन गरें, उहाँले मलाई तुरुन्तै चिन्ता नगर्न भन्नुभयो। उहाँले दिल्लीमा तीन जना बच्चा हुर्काउनुभएको छ। उहाँले मलाई बाल्यकालमा ज्वरो आएको बेला र आवश्यक परेमा घरेलु उपचार र डाक्टरको भ्रमणबाट कसरी उपचार गर्नुहुन्थ्यो भनेर सम्झाउनुभयो। उहाँको शान्त आवाजले मलाई आफूलाई सम्हाल्न मद्दत गर्‍यो।\"\n}"
}
```
```json
{
  "unnormalised": "मैले मेरी आमालाई फोन गरें, जसले तुरुन्तै मलाई चिन्ता नगर्न भन्नुभयो। उनले दिल्लीमा तीन बच्चाहरू हुर्काएर सबै देखिसकेकी छिन्। उनले मलाई सानो छँदा मलाई ज्वरो आएका सबै समय र उनले कसरी घरेलु उपचार र आवश्यक भएमा डाक्टरको भ्रमणबाट मेरो उपचार गर्थिन् भनेर सम्झाइन्। उनको शान्त आवाजले मलाई आफूलाई सम्हाल्न मद्दत गर्‍यो।",
  "normalised": "डाक्टर शर्माको निर्देशन अनुसार, मैले आइशालाई प्यारासिटामोलको खुराक दिएँ। उसलाई निल्न लगाउन गाह्रो थियो, तर केही फकाएपछि र हास्यास्पद अनुहार बनाएपछि, उसले अन्ततः खाइन्। मैले उसको निधार र काखीमा ध्यान केन्द्रित गर्दै मनतातो पानीले उसको शरीर पुछिदिएँ। मैले हरेक घण्टामा उसको तापक्रम जाँच गरिरहेँ।",
  "raw": "मैले मेरी आमालाई फोन गरें, जसले तुरुन्तै मलाई चिन्ता नगर्न भन्नुभयो। उनले दिल्लीमा तीन बच्चाहरू हुर्काएर सबै देखिसकेकी छिन्। उनले मलाई सानो छँदा मलाई ज्वरो आएका सबै समय र उनले कसरी घरेलु उपचार र आवश्यक भएमा डाक्टरको भ्रमणबाट मेरो उपचार गर्थिन् भनेर सम्झाइन्। उनको शान्त आवाजले मलाई आफूलाई सम्हाल्न मद्दत गर्‍यो।"
}
```
```json
{
  "unnormalised": "डा. शर्माको निर्देशन अनुसार, मैले आइशालाई प्यारासिटामोलको खुराक दिएँ। उसलाई निल्न लगाउन गाह्रो थियो, तर केही फकाएपछि र एउटा हास्यास्पद अनुहार बनाएपछि, उसले अन्ततः खाइ। मैले उसको निधार र काखीमा ध्यान दिँदै मनतातो पानीले स्पंज गरेँ। म हरेक घण्टामा उसको तापक्रम जाँचिरहेँ।",
  "normalised": "राति ११ बजेसम्म पनि उसको ज्वरो एक सय एक डिग्री फरेनहाइटको आसपासमा थियो। मैले डाक्टर शर्माको आपत्कालीन लाइनमा फोन गरेँ। उनले धैर्यपूर्वक मेरो कुरा सुनिन् र आइशालाई रातभर निगरानी गर्न सल्लाह दिइन्। उनले मलाई भनिन् कि यदि ज्वरो एक सय तीन डिग्री फरेनहाइट पुग्यो वा आइशाले सास फेर्न गाह्रो हुने वा दाग जस्ता कुनै अन्य खतरनाक लक्षणहरू देखाएमा, मैले तुरुन्तै उसलाई E-R मा लैजानुपर्छ।",
  "raw": "डा. शर्माको निर्देशन अनुसार, मैले आइशालाई प्यारासिटामोलको खुराक दिएँ। उसलाई निल्न लगाउन गाह्रो थियो, तर केही फकाएपछि र एउटा हास्यास्पद अनुहार बनाएपछि, उसले अन्ततः खाइ। मैले उसको निधार र काखीमा ध्यान दिँदै मनतातो पानीले स्पंज गरेँ। म हरेक घण्टामा उसको तापक्रम जाँचिरहेँ।\nराति ११ बजेसम्म पनि उसको ज्वरो एक सय एक डिग्री फरेनहाइटको आसपासमा थियो। मैले डाक्टर शर्माको आपत्कालीन लाइनमा फोन गरेँ। उनले धैर्यपूर्वक मेरो कुरा सुनिन् र आइशालाई रातभर निगरानी गर्न सल्लाह दिइन्। उनले मलाई भनिन् कि यदि ज्वरो एक सय तीन डिग्री फरेनहाइट पुग्यो वा आइशाले सास फेर्न गाह्रो हुने वा दाग जस्ता कुनै अन्य खतरनाक लक्षणहरू देखाएमा, मैले तुरुन्तै उसलाई E-R मा लैजानुपर्छ।"
}
```
```json
{
  "unnormalised": "11 बजे सम्म, उनको ज्वरो अझै 101°F को आसपास थियो। मैले डा. शर्माको आपतकालीन लाइनमा फोन गरें। उनले धैर्यपूर्वक मेरा चिन्ताहरू सुनिन् र मलाई रातभर आइशालाई निगरानी गर्न सल्लाह दिइन्। उनले मलाई भनिन् कि यदि ज्वरो 103°F पुग्यो वा आइशाले सास फेर्न गाह्रो हुने वा छालामा दाग जस्ता कुनै अन्य डरलाग्दो लक्षणहरू देखाएमा, मैले उनलाई तुरुन्तै ER मा लैजानुपर्छ।",
  "normalised": "त्यो रात ज्वरो जाँच, चिन्तित नजर र हताश प्रार्थनाको धमिलो थियो। आइशा बेचैन भएर सुतिन्, र मैले मुश्किलले आँखा चिम्ले। मैले साधारण भाइरल संक्रमणदेखि लिएर गम्भीर कुरासम्म सबै सम्भावित कारणहरूको बारेमा सोचिरहेँ। इन्टरनेट, अवश्य पनि, कुनै मद्दत थिएन, केवल डरलाग्दो निदानको खरायो प्वाल थियो।",
  "raw": "11 बजे सम्म, उनको ज्वरो अझै 101°F को आसपास थियो। मैले डा. शर्माको आपतकालीन लाइनमा फोन गरें। उनले धैर्यपूर्वक मेरा चिन्ताहरू सुनिन् र मलाई रातभर आइशालाई निगरानी गर्न सल्लाह दिइन्। उनले मलाई भनिन् कि यदि ज्वरो 103°F पुग्यो वा आइशाले सास फेर्न गाह्रो हुने वा छालामा दाग जस्ता कुनै अन्य डरलाग्दो लक्षणहरू देखाएमा, मैले उनलाई तुरुन्तै ER मा लैजानुपर्छ। त्यो रात ज्वरो जाँच, चिन्तित नजर र हताश प्रार्थनाको धमिलो थियो। आइशा बेचैन भएर सुतिन्, र मैले मुश्किलले आँखा चिम्ले। मैले साधारण भाइरल संक्रमणदेखि लिएर गम्भीर कुरासम्म सबै सम्भावित कारणहरूको बारेमा सोचिरहेँ। इन्टरनेट, अवश्य पनि, कुनै मद्दत थिएन, केवल डरलाग्दो निदानको खरायो प्वाल थियो।"
}
```
```json
{
  "unnormalised": "त्यो रात ज्वरो जाँच, चिन्तित नजर र हताश प्रार्थनाको एक धमिलो थियो। आइशा बेचैन भई सुतिन्, र मैले मुश्किलले आफ्नो आँखा बन्द गरें। मैले सबै सम्भावित कारणहरूको बारेमा सोचिरहेँ, साधारण भाइरल संक्रमणदेखि लिएर अझ गम्भीर कुरासम्म। इन्टरनेट, अवश्य पनि, कुनै मद्दत थिएन, केवल डरलाग्दो निदानको खरायो प्वाल थियो।",
  "normalised": "धन्यबाद, बिहानसम्म, आइशाको ज्वरो कम हुन थालेको थियो। यो अझै पनि त्यहाँ थियो, लगभग ९९.५ डिग्री फरेनहाइटको आसपास, तर उनी धेरै सतर्क थिइन् र सानो मुस्कान पनि व्यवस्थापन गरिन्। हामीले १६ मे २०2४ मा डाक्टर शर्मासँग भेट्ने तालिका थियो। डाक्टर शर्माले यो सामान्य भाइरल संक्रमण मात्र भएको पुष्टि गरे। उनले केही इलेक्ट्रोलाइट घोल लेखिन् र हामीलाई उनको निगरानी जारी राख्न सल्लाह दिइन्।",
  "raw": "त्यो रात ज्वरो जाँच, चिन्तित नजर र हताश प्रार्थनाको एक धमिलो थियो। आइशा बेचैन भई सुतिन्, र मैले मुश्किलले आफ्नो आँखा बन्द गरें। मैले सबै सम्भावित कारणहरूको बारेमा सोचिरहेँ, साधारण भाइरल संक्रमणदेखि लिएर अझ गम्भीर कुरासम्म। इन्टरनेट, अवश्य पनि, कुनै मद्दत थिएन, केवल डरलाग्दो निदानको खरायो प्वाल थियो।\nधन्यबाद, बिहानसम्म, आइशाको ज्वरो कम हुन थालेको थियो। यो अझै पनि त्यहाँ थियो, लगभग ९९.५ डिग्री फरेनहाइटको आसपास, तर उनी धेरै सतर्क थिइन् र सानो मुस्कान पनि व्यवस्थापन गरिन्। हामीले १६ मे २०2४ मा डाक्टर शर्मासँग भेट्ने तालिका थियो। डाक्टर शर्माले यो सामान्य भाइरल संक्रमण मात्र भएको पुष्टि गरे। उनले केही इलेक्ट्रोलाइट घोल लेखिन् र हामीलाई उनको निगरानी जारी राख्न सल्लाह दिइन्।"
}
```
```json
{
  "unnormalised": "धन्यवाद, बिहानसम्ममा आइशाको ज्वरो कम हुन थालेको थियो। यो अझै पनि त्यहाँ थियो, लगभग 99.5°F, तर उनी अझ सतर्क थिइन् र सानो मुस्कान पनि दिन सकिन्। हामीले 16/05/2024 मा डा. शर्मासँग फलो अप अपोइन्टमेन्ट तय गरेका थियौं। डा. शर्माले यो सामान्य भाइरल संक्रमण मात्र भएको पुष्टि गर्नुभयो। उनले केही इलेक्ट्रोलाइट सोलुसन लेखिन् र हामीलाई उनको निगरानी जारी राख्न सल्लाह दिइन्।",
  "normalised": "यो अनुभवले मलाई मातृत्वको बारेमा एउटा बहुमूल्य पाठ सिकायो: आफ्नो अन्तर्ज्ञानमा विश्वास गर्नुहोस्, तर व्यावसायिक मद्दत खोज्न नडराउनुहोस्। र सधैं, सधैं स्पीड डायलमा एक राम्रो बालरोग विशेषज्ञ हुनुहोस्! आइशाको पहिलो ज्वरोसँग सामना गर्न डरलाग्दो थियो, तर अब म अर्कोको लागि अलि बढी तयार छु। आशा छ कि मैले चाँडै नै आफ्नो ज्ञान प्रयोग गर्नुपर्ने छैन।",
  "raw": "धन्यवाद, बिहानसम्ममा आइशाको ज्वरो कम हुन थालेको थियो। यो अझै पनि त्यहाँ थियो, लगभग 99.5°F, तर उनी अझ सतर्क थिइन् र सानो मुस्कान पनि दिन सकिन्। हामीले 16/05/2024 मा डा. शर्मासँग फलो अप अपोइन्टमेन्ट तय गरेका थियौं। डा. शर्माले यो सामान्य भाइरल संक्रमण मात्र भएको पुष्टि गर्नुभयो। उनले केही इलेक्ट्रोलाइट सोलुसन लेखिन् र हामीलाई उनको निगरानी जारी राख्न सल्लाह दिइन्।"
}
```
```json
{
  "unnormalised": "यो अनुभवले मलाई मातृत्वको बारेमा एउटा बहुमूल्य पाठ सिकायो: आफ्नो अन्तर्ज्ञानमा विश्वास गर्नुहोस्, तर व्यावसायिक मद्दत लिन डराउनु हुँदैन। र सधैं, सधैं स्पीड डायलमा एक राम्रो बालरोग विशेषज्ञ हुनुहोस्! आइशाको पहिलो ज्वरोसँग सामना गर्नु डरलाग्दो थियो, तर अब म अर्कोको लागि अलि बढी तयार छु। आशा छ कि मैले चाँडै नै आफ्नो ज्ञान प्रयोग गर्न पाउने छैन।",
  "normalised": "",
  "raw": "यो अनुभवले मलाई मातृत्वको बारेमा एउटा बहुमूल्य पाठ सिकायो: आफ्नो अन्तर्ज्ञानमा विश्वास गर्नुहोस्, तर व्यावसायिक मद्दत लिन डराउनु हुँदैन। र सधैं, सधैं स्पीड डायलमा एक राम्रो बालरोग विशेषज्ञ हुनुहोस्! आइशाको पहिलो ज्वरोसँग सामना गर्नु डरलाग्दो थियो, तर अब म अर्कोको लागि अलि बढी तयार छु। आशा छ कि मैले चाँडै नै आफ्नो ज्ञान प्रयोग गर्न पाउने छैन।"
}
```
