{"unnormalised": "भारत च ई-कॉमर्स सचमुच गै बी चली गेआ ऐ, ऐं नीं ऐ? मेरा मतलब ऐ, अजकल कुन अपने फोन च आप्शनें थमां स्क्रॉल नीं करी करदा? राशन मंगने थमां लेई के दिवाली लेई ओ नया कुर्ता खरीदने तगर, एह् सब कुझ बस कुझ क्लिक दूर ऐ। पर सुहलत दे पिच्छें, इथे नंबरें दी पूरी दुनियां ऐ जेह्ड़ी एह् सब कुझ करने च लगी दी ऐ।", "normalised": "भारत च ई-कॉमर्स सचमुच विच होई गेआ ऐ, की नेईं? मेरा मतलब ऐ, आज कल कुन अपने फोन नाल चिपकी होई विकल्पें च स्क्रॉल नेईं करदा ऐ? किराने दा सामान मंगवाने थमां लैइयै दिवाली लेई उस नमें कुर्ते गी खरीदने तगर, एह् सब कुझ बस कुझ ही क्लिक दूर ऐ। पर सुविधा दे पिच्छे, एह् सब कुझ कराने आस्तै कुच्छ नंबरें दी पूरी दुनिया ऐ।"}
{"unnormalised": "मिसाल दे तौर पर, फ्लिपकार्ट पर इक फ्लैश सेल लओ। तुस इक बैनर दिक्खदे ओ जेह्ड़ा इलेक्ट्रॉनिक्स पर \"80% छूट!\" चीखदा ऐ। ओह् इक नंबर ऐ जेह्ड़ा तुहाडी अटेंशन पाने लेई डिजाइन कीता गेआ ऐ, है ना? फिर तुस उस शानदार नवां ब्लूटूथ स्पीकर अपनी कार्ट च जोड़दे ओ, जेह्ड़ा मूल रूप च 2,999 रुपये दा ऐ, हुण सिर्फ 599 रुपये च उपलब्ध ऐ। छूट अपने आप लागू होई जंदी ऐ। एह् मूल्य घट बिल्कुल मजबूर करने आला ऑफर ऐ।", "normalised": "उदाहरण लेई, फ्लिपकार्ट पर इक फ्लैश सेल। तुस इक बैनर देखदे ओ जेह्ड़ा चिल्लांदा ऐ \"अस्सी प्रतिशत छूट!\" इलेक्ट्रॉनिक्स पर। एह् इक नंबर ऐ जेह्ड़ा तुंदी तवज्जो हासल करने आस्तै डिजाइन कीता गेआ ऐ, है ना? फिर तुस उस शानदार नमें ब्लूटूथ स्पीकर गी अपने कार्ट च जोड़दे ओ, जेह्दे दी मूल कीमत दो हजार नौ सौ निन्यानवें रुपए ही, हुण सिर्फ पांच सौ निन्यानवें रुपए च उपलब्ध ऐ। छूट अपने आप लग्गी जांदी ऐ। एह् कीमत च गिरावट इक मता मजबूत प्रस्ताव ऐ।"}
{"unnormalised": "ते लेन-देन दा की? तुस अपने कार्ड डिटेल डालदे ओ, ते अचानक, तुहाडा बैंक तुहानूं इक ओटीपी – इक 6-अंक दा कोड – भुगतान दी पुष्टि करने लेई भेजदा ऐ। सेकेंडें दे अंदर, 599 रुपये तुहाडे खाते चों कटी जंदे न, ते तुहानूं इक पुष्टिकरण एसएमएस मिलदा ऐ: \"लेन-देन सफल! रेफ नं: 9876543210।\" हर चरण च नंबरें दा इस्तेमाल शामिल ऐ।", "normalised": "ते लेन-देन दा की ऐ? तुस अपने कार्ड दी जानकारी दर्ज करदे ओ, ते अचानक, तुह्‌डा बैंक तुहानूं इक ओ-टी-पी भेजदा ऐ – इक छह अंकां दा कोड – भुगतान दी तस्दीक करने आस्तै। सेकेंडें दे अंदर, तुह्‌डे खाते थमां पांच सौ निन्यानवें रुपए डेबिट हो जंदे न, ते तुहानूं इक पुष्टीकरण एस-एम-एस मिलदा ऐ: \"लेन-देन सफल होई गेआ! रेफरेंस नंबर: नौ अरब अठ्ठासी करोड़ सत्तर लाख पचास हज़ार चार सौ तिहात्तर हज़ार दो सौ दस।\" हर चरण च नंबरें दा इस्तेमाल शामिल ऐ।"}
{"unnormalised": "हुण, डिलीवरी दी गल्ल करां। तुहानूं इक ट्रैकिंग आईडी मिलदी ऐ, शायद \"AWB1234567890\" जेही, अपनी पैकेज दी यात्रा दा गोदाम थमां लेई के तुहाडे दरवाजे तगर पीछा करने लेई। ऐप रियल-टाइम अपडेट दिखांदी ऐ: \"पैकेज 14:30 वजे भेजा गेआ\" जां \"डिलीवरी लेई बाहर – ईटीए: 16:00 वजे।\" नंबर दसदे न जे तुहानूं अपना शानदार नवां स्पीकर कद मिलग।", "normalised": "हुण, गल करीए डिलीवरी दी। तुहानूं इक ट्रैकिंग आई-डी मिलदी ऐ, शायद कुझ इस चाल्लीं \"ए-डब्ल्यू-बी इक दो त्री चार पांच छह सत अट्ठ नौ जीरो,\" अपने पैकेज दी वेयरहाउस थमां तुह्‌डे दरवाजे तगर दी यात्रा दा पालन करने आस्तै। ऐप रीयल-टाइम अपडेट दस्सदा ऐ: \"पैकेज चौदह तिस मिनट पर भेजा गेआ\" जां \"डिलीवरी आस्तै बाहर - ई-टी-ए: सोलह सौ घंटे।\" नंबरें कन्नै दस्सेआ जंदा ऐ जे तुहानूं तुह्‌डा बढ़िया नमां स्पीकर कदूं मिलग।"}
{"unnormalised": "उन्हां सारियां स्टार रेटिंग ते समीक्षाएं बारे च बी सोचो। 5 चों 4.5 स्टारें आले उत्पाद, 1,234 समीक्षाएं पर आधारित, आमतौर पर इक सुरक्षित शर्त माने जंदे न। ओह् नंबर तुहानूं दूये खरीदारें दे अनुभवें बारे च दसदे न ते तुहानूं फैसला करने च मदद करदे न। कोई बी 2/5 रेटिंग आले उत्पाद न खरीदना चह्न्दा ऐ।", "normalised": "उन सारे तारे दी रेटिंग ते समीक्षाएं बारै च बी सोचो। पांच चों साढ़े चार तारे वाला इक उत्पाद, इक हजार दो सौ चौंतीस समीक्षाएं पर आधारित, आमतौर पर इक सुरक्षित शर्त मन्नेआ जंदा ऐ। ओह् नंबर तुहानूं दूए दुकानदारें दे अनुभव दे बारे च दस्सना ते तुहानूं फैसला करने च मदद करदे न। कोई बी दो भागीं पांच रेटिंग वाला उत्पाद नेईं खरीदना चाहुंदा ऐ।"}
{"unnormalised": "इसलेई, अगली बारी जदूं तुस ऑनलाइन शॉपिंग करदे ओ, तां उनें नंबरें दी सरासर मात्रा दी सराहना करने लेई इक पल कढो जेह्ड़े सारे अनुभव गी मुमकिन बनांदे न। छूट थमां लेई के ट्रैकिंग आईडी थमां रेटिंग तगर, एह् डेटा दा इक डिजिटल नाच ऐ जेह्ड़ा भारत च ई-कॉमर्स क्रांति गी शक्ति देई करदा ऐ। एह् काफी कमाल दा ऐ, ऐं नीं ऐ?", "normalised": "इस करी अगली बारी जदूं तुस ऑनलाइन शॉपिंग करदे ओ, तां उनें नंबरें दी पूरी मात्रा दी सराहना करने च इक पल निकालो जेह्ड़े पूरे अनुभव गी संभव बनांदे न। छूट थमां लैइयै ट्रैकिंग आई-डी-एस तगर रेटिंग तगर, एह् डेटा दा इक डिजिटल डांस ऐ जेह्ड़ा भारत च ई-कॉमर्स क्रांति गी शक्ति देई दा ऐ। एह् मता कमाल दा ऐ, है ना?"}
