{"unnormalised": "भारतीय ई-कॉमर्स परिदृश्य च पिछले कुसैं ब’रैं च जबरदस्त बधावा दिक्खेआ ऐ, जेह्दे कन्नै ग्राहकें दे खुदरा कारोबार कन्नै जुड़ने दे तरीके च बदलाव आया ऐ। ऑनलाइन लेन-देन, जेह्दे च बक्ख-बक्ख प्लेटफार्म कन्नै सुविधा दित्ती जंदी ऐ, तेजी कन्नै आम होई गेआ ऐ, जेह्दे च इंटरनेट दी पैठ, स्मार्टफोन अपनाने, ते डिजिटल खरीदारी दी सुविधा जहे कारक शामल न। इस सेक्टर दी गतिशीलता गी समझने आस्तै संख्यात्मक डेटा दी बारिकी कन्नै जांच करने दी लोड़ ऐ जेह्दे कन्नै इसदे संचालन गी मजबूत कीता जाई सकै।", "normalised": "भारती ई-कॉमर्स दे माहौल च हाल दे ब'रें च घातां बधोतरी द देखी गेई ऐ, जेह्ड़ी उपभोक्ताएं दे रिटेल कन्नै जुड़ने दे तरीके च तबदीली करदी ऐ। ब'त सारे प्लेटफार्म दे जरिये कन्नै ऑनलाइन लेन-देन आम होई गेदे न, जिंदे च इंटरनेट दी पहुंच, स्मार्टफोन दा अपनाना, ते डिजिटल शापिंग दी सुविधा जेह्ड़े कारण शामिल न। इस सेक्टर दी गतीशीलता गी समझने लेई इसदे कामकाज गी सहारा देने आह्ले आंकड़ें दी बारीकी कन्नै जांच करने दी लोड़ ऐ।"}
{"unnormalised": "आईबीईएफ दी इक रिपोर्ट दे मुजब, भारतीय ई-कॉमर्स बाजार दे 2025 तक 111.40 अरब डालर तक पुज्जने दा अनुमान ऐ, जेह्ड़ा 2020 च दर्ज कीते गेदे 46.2 अरब डालर तों मता ऐ। इस उछाल कन्नै इलेक्ट्रॉनिक्स, फैशन, किराने दा सामान, ते घरेलू जरूरी चीजें समेत बक्ख-बक्ख श्रेणियें च ऑनलाइन सामान ते सेवाएं दी बढ़ती मांग गी उजागर कीता गेआ ऐ। प्रति उपभोक्ता औसत लेन-देन मूल्य च बी लगातार ऊपर जाने दा रुझान दिखदेआ ऐ, जेह्दे कन्नै ग्राहकें च ऑनलाइन खर्च करने दी मता इच्छा दस्सदी ऐ। फ्लिपकार्ट ते अमेजन इंडिया जहे प्लेटफार्म बी एह् आंकड़े दित्ते जाने च मता योगदान दिंदे न, जिंदे च त्योहारें दे मौसम दौरान सालाना बिक्री अक्सर ₹50,000 करोड़ तों बी मता होई जंदी ऐ।", "normalised": "आई-बी-ई-एफ दी इक रिपोर्ट दे मुजब, भारती ई-कॉमर्स बाजार दे दो हजार पच्ची तक सौ ग्यारहां बिन्दुएं चार शून्य अरब डॉलर होने दा अनुमान ऐ, जेह्ड़ा दो हजार बीस च दर्ज कीते गेदे चालीस बिन्दुएं दो अरब डॉलर तों मता बादा ऐ। इस उछाल कन्नै इलेक्ट्रॉनिक्स, फैशन, किराना, ते घरेलु जरूरतां समेत ब'त सारे वर्गें च ऑनलाइन सामान ते सेवाएं दी बधदी मंग दा पता लगदा ऐ। प्रति उपयोगकर्ता औसत लेन-देन मूल्य च बी लगातार ऊपर दी ओर रुझाान दिखौआ ऐ, जेह्ड़ा उपभोक्ताएं च ऑनलाइन खर्च करने दी मता इच्छा गी दर्शांदा ऐ। फ्लिपकार्ट ते अमेजन इंडिया जेह्ड़े प्लेटफार्म एह् आंकड़े गी मता योगदान दिंदे न, जिंदे च त्योहारें दे सीजन दौरान सालाना बिक्री अक्सर पंजाह हजार करोड़ रुपये तों बी मता होंदी ऐ।"}
{"unnormalised": "ऑनलाइन भुगतान विधियें दे प्रसार कन्नै ई-कॉमर्स अपनाने च अहम भूमिका निभाई ऐ। मिसाल आस्तै, यूपीआई (यूनीफाइड पेमेंट इंटरफेस) लेन-देन च वित्तीय ब’रे 2023 च सारे डिजिटल भुगतानें दा लगभग 60% हिस्सा ऐ, जेह्दे कन्नै इसगी व्यापक रूप कन्नै स्वीकार कीता जा करदा ऐ ते बरतने च बी आसान ऐ। क्रेडिट ते डेबिट कार्ड लेन-देन, हालांकि अजें बी मता अहम न, पर छोटा हिस्सा ऐ, लगभग 25%, जबकि नेट बैंकिंग ते दूये डिजिटल बटुए बाकी दा हिस्सा बनाईंदे न। डिजिटल भुगतान प्रणालियें पर बढ़ती निर्भरता कन्नै ऑनलाइन लेनदेन च भारतीय उपभोक्ताएं च आरामदायक स्तर दे बधने गी उजागर कीता गेआ ऐ।", "normalised": "ऑनलाइन भुगतान दे तरीके च बधोतरी दे कन्नै ई-कॉमर्स गी अपनाने च अहम भूमिका निभाई ऐ। मिसाल दे तौर पर, यू-पी-आई (यूनीफाइड पेमेंट्स इंटरफेस) दे लेन-देनें दा हिसाब वित्त ब'रे दो हजार तेई च सारे डिजिटल भुगतानें च लगभग साठ प्रतिशत ही ऐ, जेह्ड़ा इसदी ब्यापक स्वीकार्यता ते बरतने च आसानी गी दर्शांदा ऐ। क्रेडिट ते डेबिट कार्ड दे लेन-देन, हालांकि अज्ज बी अहम न, पर इक घट्ट प्रतिशत दा हिसाब रखदे न, लगभग पच्ची प्रतिशत, जदके नेट बैंकिंग ते होर डिजिटल वॉलेट बाकी दा हिसाब रखदे न। डिजिटल भुगतान प्रणाली पर बधदी निर्भरता भारतीय उपभोक्ताएं च ऑनलाइन लेन-देन करने च बधदी सुविधा गी उजागर करदी ऐ।"}
{"unnormalised": "मोबाइल वाणिज्य, जां एम-कॉमर्स, भारत च ई-कॉमर्स बिक्री दा मता हिस्सा ऐ, जिंदे अनुमान दे मुजब 70% तों बी मता ऑनलाइन लेन-देन मोबाइल उपकरणें दे राहें कीता जंदा ऐ। एह् प्रचलन मुक्ख रूप कन्नै किफायती स्मार्टफोनें दी व्यापक उपलब्धता ते मोबाइल इंटरनेट कनेक्टिविटी दी बधदी पहुंच कन्नै संचालित ऐ, उई बी ग्रामीण इलाकें च बी। भारत च प्रति उपभोक्ता औसत डेटा खपत विश्व स्तर पर मता ऐ, जेह्दे कन्नै बेरोकटोक मोबाइल खरीदारी दे अनुभव गी आसान बनाया जाई सकै।", "normalised": "भारत च मोबाइल कॉमर्स, जां एम-कॉमर्स, ई-कॉमर्स दी बिक्री दा मता हिस्सा ऐ, जिंदे च अनुमान ऐ कि सत्तर प्रतिशत तों बी मते ऑनलाइन लेन-देन मोबाइल डिवाइसें दे जरिये कीते जंदे न। एह् प्रचलन मुख्य तौर पर सस्ते स्मार्टफोनें दी ब्यापक उपलब्धता ते ग्रामीण इलाकें च बी मोबाइल इंटरनेट कनेक्टिविटी दी बधदी पहुंच कन्नै प्रेरित ऐ। भारत च प्रति उपयोगकर्ता औसत डेटा खपत दुनिया भर च सब तों मती ऐ, जिस कन्नै बिना रोक-टोक दे मोबाइल शापिंग दा तजुर्बा होंदा ऐ।"}
{"unnormalised": "हालांकि, भारतीय ई-कॉमर्स सेक्टर च अजें बी चुनौतियां बनी दियां न। समय पर डिलीवरी सुनिश्चित करने ते लॉजिस्टिक लागत गी घट्ट करने आस्तै लॉजिस्टिक्स ते सप्लाई चेन इंफ्रास्ट्रक्चर गी लगातार बधाने दी लोड़ ऐ। रिवर्स लॉजिस्टिक्स प्रक्रिया, जेह्ड़ी रिटर्न ते एक्सचेंज गी संभालने आस्तै जरूरी ऐ, गी ग्राहकें दी संतुष्टि गी बधाने आस्तै होर व्यवस्थित करने दी लोड़ ऐ। इसदे अलावा, साइबर सुरक्षा ते डेटा गोपनीयता कन्नै जुड़ी चिंताएं अजें बी मता जरूरी न, जिंदे आस्तै उपभोक्ता जानकारी दी रक्षा करने ते धोखाधड़ी वाले लेन-देन गी रोकने आस्तै मजबूत उपाय करने दी लोड़ ऐ। इक हालिया रिपोर्ट दे मुजब, 2023 च ऑनलाइन लेन-देन कन्नै जुड़ी साइबर धोखाधड़ी दे लगभग 12 लाख मामले दर्ज कीते गेदे न।", "normalised": "हालांकि, भारतीय ई-कॉमर्स सेक्टर च चुनौतियां बनी होईयां न। समय पर डिलीवरी सुनिश्चित करने ते लॉजिस्टिकल खर्च गी घट्ट करने लेई लॉजिस्टिक्स ते सप्लाई चेन दे बुनियादी ढांचे गी लगातार विकास करने दी लोड़ ऐ। रिवर्स लॉजिस्टिक्स प्रक्रिया, जेह्ड़ी रिटर्न ते एक्सचेंज गी संभालने लेई जरूरी ऐ, गी ग्राहक दी संतुष्टि बधाने लेई होर आसान बनाने दी लोड़ ऐ। इसदे अलावा, साइबर सुरक्षा ते डेटा दी गोपनीयता दी चिंता बरकरार ऐ, जिंदे लेई उपभोक्ता जानकारी दी रक्षा करने ते धोखाधरी आह्ले लेन-देनें गी रोकने लेई मजबूत उपायें दी लोड़ ऐ। इक हालिया रिपोर्ट दे मुजब, दो हजार तेई च ऑनलाइन लेन-देन कन्नै जुड़े साइबर धोखाधरी दे लगभग इक बिन्दुएं दो मिलियन मामले दर्ज कीते गेदे।"}
{"unnormalised": "एह् चुनौतियां होने दे बावजूद, भारत च ई-कॉमर्स दा भविष्य मता आशाजनक दिखदेआ ऐ। तेजी कन्नै बधदे उपभोक्ता आधार, बधदी डिजिटल साक्षरता ते समर्थक सरकारी पहलकदमी कन्नै एह् सेक्टर आने वाले ब’रें च लगातार विकास आस्तै तैयार ऐ। तकनीकी नवाचार पर लगातार ध्यान देना, बुनियादी ढाँचे ते ग्राहक सेवा च रणनीतिक निवेश दे कन्नै-कन्नै, भारतीय ई-कॉमर्स बाजार दी पूरी क्षमता गी खोलने ते इसगी आर्थिक विकास दे इक मुक्ख चालक दे तौर पर मजबूत करने च मता अहम होग। भारतीय ई-कॉमर्स बाजार आस्तै 2030 तक 350 अरब डालर तक जाने दा अनुमान ऐ, जेह्दे कन्नै लगभग 25% दी सीएजीआर दस्सदी ऐ।", "normalised": "इन चुनौतियां दे बावजूद, भारत च ई-कॉमर्स दा भविष्य मता वादा करने आह्ले लगदा ऐ। तेजी कन्नै बधदे उपभोक्ता आधार, बधदी डिजिटल साक्षरता, ते सरकार दे समर्थन कन्नै, एह् सेक्टर आने आह्ले ब'रें च लगातार बधीकर चलने आस्तै तैयार ऐ। तकनीकी नवाचार पर लगातार ध्यान, बुनियादी ढांचे ते ग्राहक सेवा च रणनीतिक निवेश दे कन्नै, भारतीय ई-कॉमर्स बाजार दी पूरी क्षमता गी उजागर करने ते आर्थिक बधीकर दा इक अहम चालक दे तौर पर अपनी जगह पक्की करने च मता मददगार साबित होग। अनुमान ऐ कि भारतीय ई-कॉमर्स बाजार दो हजार तीह तक तीन सौ पंजाह अरब डॉलर तक पुज्जग, जेह्ड़ा लगभग पच्ची प्रतिशत सी-ए-जी-आर दा संकेत दिंदा ऐ।"}
