{"unnormalised": "भारत च ई-कॉमर्स जबरदस्त तरीके कन्नै फैला ऐ, है ना? याद ऐ मैनूं जद ऑनलाइन ऑर्डर करना इक नौई गल्ल होआ करदी ही। हुण, तुसां किराना थमां लैई के अपनी मम्मी दी पसंदीदा साड़ी तक सब कुझ कुच्छ टैप कन्नै हासल करी सकदे ओ। इक हालिया रिपोर्ट दे मुताबिक, भारत च ऑनलाइन लेनदेन Q2 2024 च 5,00,00,00,00,000 रुपये दे पार होई गेआ! एह् पांच लाख करोड़ ऐ, भई! अविश्वसनीय।", "normalised": "भारत च ई-कॉमर्स बड्डी तेजी कन्नै बधदा ऐ, की नेईं ऐ? मैनू याद ऐ जदूं ऑनलाइन ऑर्डर करना इक नई गल्ल ही। हुण, तुस सब कुछ किराने दी दुकान थमां लेई के उस फैंसी साड़ी तक जेह्ड़ी तुंदी मम्मी चांह्दी ही, कुझ टैप कन्नै हासल करी सकदे ओ। इक ताजा रिपोर्ट दे मुताबिक, भारत च ऑनलाइन लेन-देन Q दो दो हजार ते चौवी च पूरे पांच बिलियन रुपये पर होई गेआ! ओ पांच लाख करोड़ ऐ, मित्रां! अविश्वसनीय ऐ।"}
{"unnormalised": "पर, सच्ची गल्ल करिए तां, एह् सब कुझ चानन ते इंद्रधनुष नी ऐ। केई बारी तुसां अमेजन च अपनी टोकरी च कुझ होर जोड़ी लैंदे ओ, पर अंत च \"शिपिंग चार्ज\" ते \"सुविधा शुल्क\" दे कारण कुल रकम बद्धदी दस्सदी ऐ? इक दोस्त ने मैनूं दस्सेआ जे उस 299 रुपये च इक फोन कवर खरीदेआ, पर अंतिम बिल 450 रुपये दा आया। एह् लगभग 50% वाध ऐ! इनें प्लेटफॉर्मस गी होर पारदर्शी होन दी लोड़ ऐ, है ना?", "normalised": "पर, सच गल्ल ऐ, एह् सब कुछ धूप ते इंद्रधनुष नेईं ऐ। केंई वार तुसें अमेज़न पर अपनी टोकरी च कुझ जोड़ने दे बाद, अंतिम राशि \"शिपिंग चार्ज\" ते \"सुविधा शुल्क\" दे कारण कूददी दिक्खी ऐ? इक दोस्त ने मैनू दस्सेआ जेह्दे ओह्ने दो सौ ते नब्बे नवे रुपये च इक फोन कवर खरीदा ही, पर अंतिम बिल चार सौ ते पचास रुपये आया। एह् लगभग पचास प्रतिशत बद्धदी ऐ! एह् प्लेटफार्म होर पारदर्शी होने चाईदे, नेईं?"}
{"unnormalised": "फेर ओह् छूट दे ऑफर न, जेह्ड़े असल च छूट नेंई हेन। मैनूं 3999 रुपये च इक मिक्सर-ग्राइंडर \"20% छूट\" दे स्टिकर कन्नै लिस्टेड दस्सदा हा। मूल कीमत चेक कीती? एह् 4200 रुपये ही! एह् ई-कॉमर्स कंपनियां ते इनें दे मार्केटिंग दे तरीके, हाय अल्लाह! मैनूं लग्गदा ऐ जे मैनूं हुण डील्स नू समझन च पीएचडी दी लोड़ ऐ।", "normalised": "ते फेर छूट दे प्रस्ताव हन जेह्ड़े, असल च छूट नेईं हन। मैनू इक मिक्सर-ग्राइंडर तीन हजार ते नौ सौ ते नब्बे नवे रुपये च \"बीस प्रतिशत छूट\" दे स्टिकर कन्नै लिस्ट कीता होया दिक्खेआ। मूल कीमत जांची? एह् चार हजार ते दो सौ रुपये ही! एह् ई-कॉमर्स कम्पनियां ते इन्हां दी मार्केटिंग दे हथकंडे, हे अल्लाह! मैनू लगदा ऐ जे मैनू हुण डीलां गी समझन च पी-एच-डी दी जरूरत ऐ।"}
{"unnormalised": "डिलीवरी च देरी इक होर बड़ी परेशानी ऐ। मैनें 10/07/2024 नूं इक किताब ऑर्डर कीती ही ते एह् 15/07/2024 तक पुज्जने आली ही। अंदाजा लाओ? एह् आखिर च 20/07/2024 नूं दस्सी। जद मैनें ग्राहक सेवा कन्नै संपर्क कीता तां मैनूं सिर्फ \"अनैच्छिक परिस्थिति\" बारै च कुच्छ स्वचालित जवाब मिले। मतलब, कुच्छ तां करो!", "normalised": "डिलीवरी च देरी इक होर बड्डी सरदर्दी ऐ। मैनें दस जुलाई दो हजार ते चौबी गी इक किताब ऑर्डर कीती ही ते एह् पन्द्रह जुलाई दो हजार ते चौबी तक पुज्जनी ही। तुस गेस करो की होआ? एह् आखिरकार बीस जुलाई दो हजार ते चौबी गी दस्सी गेई। जदूं मैं ग्राहक सेवा कन्नै संपर्क कीता, तां मैनू बस कुझ \"अवांछित हालात\" दे बारे च स्वचालित जवाब मिल्या। मेरा मतलब ऐ, चलदे रहो!"}
{"unnormalised": "फिर बी, मुसीबतां दे बावजूद, ई-कॉमर्स इत्थे स्थायी ऐ। घर थमां खरीदारी करने दी सुविधा, खासकर बरसात दे मौसम च या दिल्ली दे उन पागल करने आलें गर्मियां च, अनोखी ऐ। बस स्मार्ट बनेओ, कीमतां दी तुलना करो, बारीकी कन्नै पढ़ो, ते शायद इक कैलकुलेटर अपने कोल रक्खो। तुसां नी चाहंदे होगे जे तुसां 500 रुपये दी चीज आस्ते 1000 रुपये देओ। खुशी कन्नै खरीदारी करो, लोकहो!", "normalised": "फिर वी, हिकअप दे बावजूद, ई-कॉमर्स इथे रौह्ने आह्ली ऐ। घर थमां खरीदारी दी सुविधा, खासकर मानसून दे दौरान जां दिल्ली दी उन क्रेजी गर्मियां च, अतुलनीय ऐ। बस समझदार रओ, कीमतां दी तुलना करो, बारीक प्रिंट पढ़ो ते शायद इक कैलकुलेटर कन्नै रखो। तुस पंच सौ रुपये दी चीज लेई इक हजार रुपये नेईं देना चांह्दे होगे। मुबारक खरीदारी, मित्रां!"}
