{"unnormalised": "## मेरी ऑनलाइन शॉपिंग दियां मुश्कलां: इक होशियार करने आह्ली गल्ल", "normalised": "## मेरी ऑनलाइन शॉपिंग दी गलतियां: इक होशियार करन आह्ली कहानी"}
{"unnormalised": "तां, मैं हमेशा अपने आप गी बड़ा टेक-सैवी समझ्या ऐ। ऑनलाइन शॉपिंग? पफ्फ, इक आसान कम्म! पर मैं तुहानूं दस्सां, हालै दियां घटनाएं ने मैनूं नम्र करी दित्ता ऐ... मता गै। एह् सब्भ इक फ्लिपकार्ट उप्पर इक नमां फोन केस खोजने कन्नै शुरू होई गेआ। अनुमानित डिलीवरी दी तारीख 24/07/2024 दस्सी जांदी ही, ते मैं सोच्या, \"बिल्कुल सही! मेरी यात्रा आस्तै बिल्कुल ठीक समां उप्पर।\" कीमती? सिर्फ 299 रुपए। चोरी लग्गदी ही।", "normalised": "तांह्, मैं हमेशा अपने आप गी बड़ा तकनीक-समझदार समझ्या ऐ। ऑनलाइन शॉपिंग? पफ्फ्ट, इक केक दा टुकड़ा! पर मैं तुहानूं दस्सां, हाल दी घटनाएंं ने मेनूं विनम्र करी दित्ता ऐ... मता चंगी चाल्ली। एह् सब किश बड़े मासूम तरीके कन्नै शुरू होआ, फ्लिपकार्ट उप्पर इक नमें फोन केस लेई इक आसान खोज कन्नै। अनुमानित डिलीवरी तारीख चौवी जुलाई दो हजार ते चौवी दिखौंदी ही, ते मैं सोच्या, \"बिल्कुल सही! मेरी यात्रा दे ठीक समें उप्पर।\" कीमत? सिर्फ दो सौ नब्बे नऊ रुपये। इक चोरी लग्गी दी ही।"}
{"unnormalised": "मैं जल्दी कन्नै अपने कार्ट च जोड़ी दित्ता, यूपीआई दे जरिए भुगतान कीत्ता (धन्यवाद, गूगल पे!), ते इक पुष्टि संदेश मिल्या। लेनदेन आईडी: 876543210। सब कुझ ठीक लग्गदा हा, सही ऐ ना? गलत। कुझ दिनें बाद, मैं ट्रैकिंग दी जानकारी चेक कीत्ती। उस च दस्सेआ हा जे पैकेज उस शहर च \"डिलीवरी आस्तै बाहर\" ऐ जिसदा मैनूं कदे सुनेआ बी नी ही! कुझ तां बिल्कुल गलत हा।", "normalised": "मैं जल्दी कन्नै इसगी अपनी कार्ट च जोड़या, यू-पी-आई दे माध्यम कन्नै भुगतान कीता (धन्यवाद, गूगल पे!), ते इक पुष्टीकरण संदेश मिल्या। लेनदेन आई-डी: आठ सौ सतहत्तर मिलियन पांच सौ तिआलीस हजार दो सौ दस। सब किश ठीक लग्गी दा ही, सही ऐ? गलत। कुझ दिनें बाद, मैं ट्रैकिंग जानकारी दी जांच कीती। उस च लिखे दा हा कि पैकेज इक ऐसे शहर च \"डिलीवरी लेई बाहर\" ऐ जिदा मैं कदे नांई सुनेया हा! किश तां बड़ा ही शक होआ।"}
{"unnormalised": "मैं कस्टमर सपोर्ट कन्नै संपर्क करने दी कोशिश कीत्ती। स्वचालित मेनूएं दी इक भूल-भुलैया च जाने ते 45 मिनट तक इंतजार करने दे बाद, मैं अंत च इक इंसान कन्नै संपर्क कीत्ता। उन्हानें मैनूं दस्सेआ जे \"तकनीकी खराबी\" होई गेई ऐ ते पैकेज गी गलत रस्ते उप्पर पा दित्ता गेआ ऐ। उन्हानें मैनूं जांच करने ते 48 घंटे च वापस आने दा वादा कीत्ता। स्पॉइलर अलर्ट: उन्हानें नीं कीत्ता।", "normalised": "मैं ग्राहक समर्थन कन्नै संपर्क करने दी कोशिश कीती। स्वचालित मेनू दी इक भूल-भुलैया च नेविगेट करने ते पैंतालीस मिनटें तक इंतजार करने दे बाद, मैं अंत च इक इंसान तक पुज्ज गेआ। उनें मेनूं दस्सेआ कि इक \"तकनीकी खराबी\" ही ते पैकेज गलत तरीके कन्नै रूट कीता गेआ हा। उनें जांच करने ते अठतालीस घंटे दे अंदर-अंदर मेनूं वापस करने दा वादा कीता। स्पॉयलर अलर्ट: उनें नांई कीता।"}
{"unnormalised": "तंग आके, मैं इक होर ऑनलाइन प्लेटफॉर्म - अमेजन अजमावन दा फैसला कीत्ता। इस बारी, मैं इक नमां जोड़ी हेडफोन खोजदा हा। मैनूं 4.5 स्टार रेटिंग ते चमकदार समीक्षाएं आह्ले इक जोड़ी लब्बे। कीमती: 1499 रुपए। काफी उचित लग्गदा हा। मैं 10/07/2024 गी ऑर्डर कीत्ता।", "normalised": "निराश होइयै, मैं इक होर ऑनलाइन प्लेटफॉर्म - अमेज़ॅन आज़माने दा फैसला कीता। इस बारी, मैं हेडफोनें दी इक नवी जोड़ी लब्बी दा हा। मेनूं इक जोड़ी चार प्वाइंट पांच-स्टार रेटिंग ते चमकदे समीक्षें आह्ली मिली। कीमत: इक हजार चार सौ नब्बे नऊ रुपये। काफी उचित लग्गी दा हा। मैं दस जुलाई दो हजार ते चौवी गी ऑर्डर प्लेस कीता।"}
{"unnormalised": "इस बारी, डिलीवरी जल्दी होई गेई! मैनूं 13/07/2024 गी पैकेज मिल्या। उत्सुक्ता कन्नै, मैं डिब्बे गी चीरी दित्ता... सिर्फ अंदर इक बिल्कुल बक्ख जोड़ी हेडफोन लब्बे! एह् कुझ सस्ते, ऑफ-ब्रांड समान हे, साफ तौर उप्पर ओह नीं हे जेह्ड़े मैं ऑर्डर कीत्ते हे। असली मूल्य? शायद 500 रुपए कोला मता नीं।", "normalised": "इस बारी, डिलीवरी तुरंत होई! मेनूं तेरह जुलाई दो हजार ते चौवी गी पैकेज मिल्या। उत्सुकता कन्नै, मैं डिब्बा फाड़या... सिर्फ अंदर हेडफोनें दी इक बिल्कुल अलग जोड़ी लब्बन लेई! एह् कुझ सस्ते, ऑफ-ब्रांड सामान हे, जाहिर तौर उप्पर ओह् नांई जिन्ने दा मैं ऑर्डर कीता हा। असल मूल्य? शायद पांच सौ रुपये तों ज्यादा नांई।"}
{"unnormalised": "तां, एत्थे मैं हां, दो ऑनलाइन शॉपिंग अनुभव गलत होई गे। मैं दोनों आइटम आस्तै वापसी आस्तै अनुरोध शुरू करी दित्ते न। फोन केस आस्तै रिफंड प्रक्रिया \"लंबित\" ऐ, ते अनुमानित रिफंड दी तारीख 31/07/2024 ऐ। हेडफोन दी वापसी अज्ज बी \"समीक्षा अधीन\" ऐ। सबाक सिख्या? हमेशा बेचने आह्ले गी दोबारा जांचो, बारीक अक्षर पढ़ो, ते शायद सिर्फ स्थानीय बाजार च शॉपिंग करना ठीक रेह्गा। घट्टो घट्ट एत्थे, मैं दिक्खी सकदां जे मैनूं की मिलदा ऐ! ते शायद मैं सिर्फ अपनी आम दुकान उप्पर 20 रुपए दी चाय खरीदी लेवांगा। घट्ट परेशानी, उस्सै निराशा... मजाक करदा ऐ (इक किस्म कन्नै)!", "normalised": "तांह्, इथे मैं ऐं, दो ऑनलाइन शॉपिंग दे अनुभव गलत होई गे। मैं दोएं चीजें लेई वापसी दी अर्जियां शुरू करी दित्तियां न। फोन केस लेई वापसी दी प्रक्रिया \"लंबित\" ऐ, ते अनुमानित वापसी दी तारीख इकती जुलाई दो हजार ते चौवी ऐ। हेडफोन दी वापसी अजें बी \"समीक्षाधीन\" ऐ। सबक मिल्या? हमेशा बेचने आह्ले दी दोहरी जांच करो, छोटे अक्षरें च लिखे दे गी पढ़ो, ते शायद सिर्फ स्थानीय बाजार च ही खरीदारी करो। कम से कम उत्ते, मैं देख सकदा ऐं कि मेनूं की मिलदा ऐ! ते शायद मैं सिर्फ अपने नियमित स्टॉल उप्पर बी रुपये बीह् दे बदले चाय खरीदन कन्नै ही चिपकी रहां। कम दिक्कत, मता निराशा... सिर्फ मजाक (इक तरह कन्नै)!"}
