{"unnormalised": "त त मैं सोचदा हा, जे फ्लिपकार्ट ते अमेज़न जेहियां ई-कॉमर्स साइटें पर जे कीमतें लिखियां होंदीयां हन, ओ कितनी सही होंदीयां हन?", "normalised": "तां, मैं सोचदा ही कि ई-कॉमर्स साइटें जियांऽ एफ-एल-आई-पी-के-ए-आर-टी ते अमेज़न उप्पर दित्ती गेदी कीमत केईं ठीक होंदी ऐ?"}
{"unnormalised": "खैर, फ्लिपकार्ट ते अमेज़न जेह्ड़े ई-कॉमर्स प्लेटफ़ॉर्म पर दिखाइयां जंदियां कीमतें आम तौर पर उचियां होंदीयां हन, पर फर्क होई सकदा ऐ ते होंदा वी ऐ। कई गल्लें इनें कीमतो दे विच बदलाब करने च मदद करदियां न। जियां के, एल्गोरिथम मूल्य निर्धारण, जिथे कीमतें डिमांड, विरोधी कीमत ते ग्राग दी सर्फिंग दे हिसाब नाल बदल्दी ऐ, एह् इक खास गल्ल ऐ। इक सामान जे ₹499 पर सुबह 10:00 बजे लिस्ट कीता गेआ हा, ओह् डिमांड वद्धने कन्नै जा विरोधी दी कीमत च बदलाब कन्नै दोपहर 12:00 बजे ₹549 दा होई सकदा ऐ। फ्लैश सेल ते थोड़े समें दी आफर अक्सर साफ़-साफ़ शुरू ते खत्म होने आह्ले समें नाल होंदी ऐ, जियां के \"सेल रात 23:59 बजे खत्म होई जाग,\" ते कीमतें उसदे हिसाब नाल बदली जांदियां न।", "normalised": "खैर, ई-कॉमर्स प्लेटफार्में जियांऽ एफ-एल-आई-पी-के-ए-आर-टी ते अमेज़न उप्पर दित्ती गेदी कीमतां दी ठीकई आमतौर पर उच्च ऐ, पर फर्क होई सकदे न ते होंदे बी न। कई गल्लें ऐह्नां कीमतें च उतार-चढ़ावें गी प्रभावित करदियां न। उदाहरण दे तौर पर, एल्गोरिथम कीमत, जिंदे च मांग, प्रतिद्वंद्वी कीमत, ते उप्परोक्तां उप्परोक्तां दे कारण कीमतां च फेरबदल होंदा ऐ, इक महत्वपूर्ण तत्व ऐ। इक उत्पाद जिह्ड़ा दस जीरो जीरो ए-एम बजे चार सौ नब्बे नऊ रुपये पर सूचीबद्ध ऐ ओह् बारह जीरो जीरो पी-एम बजे पांच सौ उन्चास रुपये होई सकदा ऐ क्यूंकि मांग च बद्धोत्री होई ऐ या किसे प्रतिद्वंद्वी दी कीमत च बदलाव होई ऐ। फ्लैश सेल ते सीमित समें आह्ले ऑफरें च अक्सर शुरू होने ते खत्म होने दे स्पष्ट समें होंदे न, जिਵੇਂ कि \"सेल तेई सौ उन्चास घंटे च खत्म होंदी ऐ,\" ते कीमतां उसी हिसाब कन्नै बदल्दी ऐ।"}
{"unnormalised": "इदे अलावा, इनें प्लेटफ़ॉर्म पर बेचने आह्ले अक्सर अपनी इन्वेंट्री ते कीमत खुद संभाल्दे न। जिथे प्लेटफ़ॉर्म दे कोल कीमती दे गलत होने थमां रोकने लेई तरकीबें न, पर गलतियां फिर वी होई सकदियां न। इक बेचने आह्ले गैंह ग़लती नाल कोई सामान ₹199 पर ₹1999 दे बजाए लिस्ट करी सकदा ऐ। ऐसी गलतियां आमतौर पर जल्दी ठीक कीतियां जांदियां न, पर ग्राग कदे-कदे इनें गलत कीमतां पर सामान खरीदने च कामयाब होई जांदे न। लिखी होई कीमत च आमतौर पर जीएसटी शामल होंदा ऐ, पर हमेशा कन्फर्म करना बुद्धिमानी ऐ, खासकर के ₹5000 थमां मते दे ऑर्डर पर, तां जे कोई हैरानी ना होए।", "normalised": "इदे अलावा, ऐह्नां प्लेटफार्में उप्पर विक्रेता अक्सर अपनी सूची ते कीमत दा प्रबंधन करदे न। जबकि प्लेटफार्में च भारी गलत कीमतां दी निगरानी ते रोकथाम लेई तंत्र न, पर फिर बी गलती होई सकदियां न। कोई विक्रेता गलती कन्नै इक उत्पाद इक हजार नौ सौ नब्बे नऊ रुपये दे बजाय इक सौ नब्बे नऊ रुपये च सूचीबद्ध करी सकदा ऐ। ऐह् गलतियें आमतौर पर जल्दी कन्नै ठीक कीतियां जांदियां न, पर उपभोक्ता कदाचित् इनें गलत कीमतां पर बस्तुएं खरीदने च कामयाब होई जांदे न। सूचीबद्ध कीमत च आम तौर पर जी-एस-टी शामल होंदा ऐ, पर इस दी पुष्टि करना हमेशा समझदारी आह्ली गल्ल ऐ, खास करी के पांच हजार रुपये थमां उप्पर दे थोक ऑर्डरें आस्तै, तां जे कोई आश्चर्य न होवे।"}
{"unnormalised": "आखिर च, पेमेंट कन्नै जुड़े फराक वी फाइनल कीमत पर असर पाई सकदे न। कैशबैक आफर, खास बैंकें कन्नै तुरंत छूट (जियां के, \"एचडीएफसी बैंक कार्ड पर 10% दी छूट\"), ते प्रोमोशनल कूपन (जियां के, \"20% दी छूट लेई कोड DIWALI20 इस्तेमाल करो\") हमेशा फाइनल चेकआउट पेज तकर सही तरीके कन्नै नेईं दस्से जांदे। हमेशा लेन-देन दी पुष्टि करने थमां पहले फाइनल रकम दो बारी जांचो, खास तौर पर शिपिंग चार्जें पर ध्यान देओ, जेह्ड़े बेचने आह्ले ते लोकेशन पर निर्भर करी के ₹0 थमां ₹100 तकर बदली सकदे न (जियां के, \"₹999 थमां मते पर मुफ्त डिलीवरी\")। इस करी के, जिंदे खराबी कीमत इक चंगा इशारा ऐ, फाइनल कीमत जेह्ड़ी तुहानूं देनी ऐ उह् बदली सकदी ऐ।", "normalised": "आखिर च, भुगतान कन्नै जुड़ी गैह्-व्यवस्था बी आखिरी कीमत गी प्रभावित करी सकदी ऐ। कैशबैक ऑफर, खास बैंकें दे जरियै तत्काल छूट (उदाहरण लेई \"एच-डी-एफ-सी बैंक कार्ड पर दस प्रतिशत छूट\"), ते प्रोमोशनल कूपन (उदाहरण लेई \"बीस प्रतिशत छूट लेई कोड डी-आई-डब्ल्यू-ए-एल-आई दो जीरो दा इस्तेमाल करो\") शायद आखिरी चेकआउट पेज तगर ठीक ढंग कन्नै नेईं झलकाई दे। लेनदेन दी पुष्टि करने थमां पैह्ले हमेशा आखिरी राशि गी दोबारी जांचो, शिपिंग चार्जे गी खास ध्यान देओ, जेह्ड़ा विक्रेता ते स्थान दे आधार पर जीरो रुपये थमां इक सौ रुपये तगर होई सकदा ऐ (उदाहरण लेई \"नऊ सौ नब्बे नऊ रुपये थमां उप्पर मुफ्त डिलीवरी\")। इसलिए, हालांकि सूचीबद्ध कीमत इक चंगा संकेत ऐ, पर तुंदे गी जेह्ड़ी आखिरी कीमत चुकानी पैंदी ऐ ओह् बदल सकदी ऐ।"}
