{"unnormalised": "ਭਾਰਤ ਵਿੱਚ ਕੋਚਿੰਗ ਉਦਯੋਗ, ਖਾਸ ਕਰਕੇ ਮੁਕਾਬਲੇ ਵਾਲੀਆਂ ਪ੍ਰੀਖਿਆਵਾਂ ਦੇ ਆਲੇ-ਦੁਆਲੇ, ਕੁਝ ਹੋਰ ਹੀ ਹੈ, ਯਾਰ! ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ ਜਿਵੇਂ ਇੱਕ ਪ੍ਰੈਸ਼ਰ ਕੁੱਕਰ ਤੇਜ਼ ਗਰਮੀ 'ਤੇ ਹੋਵੇ, ਜੋ ਰਾਤ ਦੇ 2 ਵਜੇ ਬਾਲੀਵੁੱਡ ਦੇ ਕਿਸੇ ਆਈਟਮ ਨੰਬਰ ਨਾਲੋਂ ਵੀ ਜ਼ਿਆਦਾ ਜ਼ੋਰ ਨਾਲ ਸੀਟੀ ਮਾਰ ਰਿਹਾ ਹੋਵੇ। ਹਰ ਮਾਂ-ਬਾਪ ਦਾ ਸੁਪਨਾ ਹੁੰਦਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦਾ ਬੱਚਾ IIT-JEE ਜਾਂ NEET ਵਿੱਚ ਵਧੀਆ ਨੰਬਰ ਲੈ ਕੇ ਪਾਸ ਹੋਵੇ, ਅਤੇ ਕੋਚਿੰਗ ਸੈਂਟਰ ਉਸ ਸੁਪਨੇ ਨੂੰ ਹਕੀਕਤ ਵਿੱਚ ਬਦਲਣ ਦਾ ਵਾਅਦਾ ਕਰਦੇ ਹਨ... ਬੇਸ਼ੱਕ, ਮੋਟੀ ਫੀਸ ਲੈ ਕੇ! ਉਹ 99.99% ਸਫਲਤਾ ਦਰ ਦਾ ਦਾਅਵਾ ਕਰਦੇ ਹਨ, ਜਿਸ ਵਿੱਚ ਸ਼ਾਇਦ ਉਹ ਮੁੰਡਾ ਵੀ ਸ਼ਾਮਲ ਹੈ ਜੋ ਗਲਤੀ ਨਾਲ ਪ੍ਰੀਖਿਆ ਹਾਲ ਵਿੱਚ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਹਾਜ਼ਰੀ ਸ਼ੀਟ 'ਤੇ ਦਸਤਖਤ ਕਰ ਦਿੱਤੇ।", "normalised": "ਇੰਡੀਆ ਵਿੱਚ ਕੋਚਿੰਗ ਇੰਡਸਟਰੀ, ਖਾਸ ਕਰਕੇ ਕੰਪੀਟਿਟਿਵ ਐਗਜ਼ਾਮਜ਼ ਦੇ ਆਲੇ-ਦੁਆਲੇ, ਕੁੱਝ ਹੋਰ ਹੀ ਚੀਜ਼ ਹੈ, ਯਾਰ! ਇਹ ਇੰਜ ਹੈ ਜਿਵੇਂ ਕੋਈ ਪ੍ਰੈਸ਼ਰ ਕੁੱਕਰ ਹਾਈ ਹੀਟ 'ਤੇ ਹੋਵੇ, ਜੋ ਦੋ ਏ-ਐਮ 'ਤੇ ਬੌਲੀਵੁੱਡ ਆਈਟਮ ਨੰਬਰ ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਉੱਚੀ ਸੀਟੀ ਮਾਰਦਾ ਹੈ। ਹਰ ਮਾਤਾ-ਪਿਤਾ ਦਾ ਸੁਪਨਾ ਹੁੰਦਾ ਹੈ ਕਿ ਉਹਨਾਂ ਦਾ ਬੱਚਾ ਆਈ-ਆਈ-ਟੀ-ਜੇ-ਈ-ਈ ਜਾਂ ਐਨ-ਈ-ਈ-ਟੀ ਵਿੱਚ ਟੌਪ ਕਰੇ, ਅਤੇ ਕੋਚਿੰਗ ਸੈਂਟਰ ਇਸ ਸੁਪਨੇ ਨੂੰ ਹਕੀਕਤ ਵਿੱਚ ਬਦਲਣ ਦਾ ਵਾਅਦਾ ਕਰਦੇ ਹਨ...ਬੇਸ਼ੱਕ ਮੋਟੀ ਫੀਸ ਲੈ ਕੇ! ਉਹ ਨੱਬੇ ਨੌਂ ਪੁਆਇੰਟ ਨੱਬੇ ਨੌਂ ਪ੍ਰਤੀਸ਼ਤ ਸਫਲਤਾ ਦਰ ਦਾ ਦਾਅਵਾ ਕਰਦੇ ਹਨ, ਜਿਸ ਵਿੱਚ ਸ਼ਾਇਦ ਉਹ ਬੰਦਾ ਵੀ ਸ਼ਾਮਲ ਹੈ ਜਿਹੜਾ ਗਲਤੀ ਨਾਲ ਐਗਜ਼ਾਮ ਹਾਲ ਵਿੱਚ ਵੜ ਗਿਆ ਸੀ ਅਤੇ ਅਟੈਂਡੈਂਸ ਸ਼ੀਟ 'ਤੇ ਸਾਈਨ ਕਰ ਦਿੱਤੇ ਸਨ।"}
{"unnormalised": "ਤੁਹਾਡੇ ਕੋਲ ਵਿਦਿਆਰਥੀ ਦਿਨ ਵਿੱਚ 18 ਘੰਟੇ ਰੱਟਾ ਲਗਾਉਂਦੇ ਹਨ, ਮੈਗੀ ਅਤੇ ਸਿਰਫ਼ ਇੱਛਾ ਸ਼ਕਤੀ 'ਤੇ ਜਿਉਂਦੇ ਹਨ। ਸਮਾਜਿਕ ਜੀਵਨ ਨੂੰ ਭੁੱਲ ਜਾਓ; ਉਨ੍ਹਾਂ ਲਈ ਮੌਜ-ਮਸਤੀ ਦਾ ਮਤਲਬ ਹੈ ਇੱਕ ਖਾਸ ਤੌਰ 'ਤੇ ਔਖੇ ਡਿਫਰੈਂਸ਼ੀਅਲ ਸਮੀਕਰਨ ਨੂੰ ਹੱਲ ਕਰਨਾ। ਕੋਚਿੰਗ ਸੈਂਟਰ ਉਨ੍ਹਾਂ ਦੀ ਦੁਨੀਆ ਬਣ ਜਾਂਦਾ ਹੈ - ਮੌਕ ਟੈਸਟਾਂ, ਸ਼ੰਕਾ-ਦੂਰ ਕਰਨ ਵਾਲੇ ਸੈਸ਼ਨਾਂ, ਅਤੇ ਸ਼ਰਮਾ ਜੀ ਦੇ ਬੇਟੇ ਨਾਲ ਲਗਾਤਾਰ ਤੁਲਨਾ ਕਰਨ ਦੀ ਦੁਨੀਆ, ਜਿਸ ਨੇ, ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ, ਪਿਛਲੇ ਅਭਿਆਸ ਪ੍ਰੀਖਿਆ ਵਿੱਚ 360/360 ਅੰਕ ਪ੍ਰਾਪਤ ਕੀਤੇ ਸਨ। ਅਤੇ ਨਾਮਾਂ ਬਾਰੇ ਤਾਂ ਗੱਲ ਹੀ ਨਾ ਕਰੋ - \"ਬ੍ਰਿਲੀਅੰਟ ਬ੍ਰੇਨਜ਼ ਅਕੈਡਮੀ\", \"ਕੁਆਂਟਮ ਲੀਪ ਇੰਸਟੀਚਿਊਟ\", \"ਨਿਊਟਨਜ਼ ਨਿਰਵਾਣ\"... ਜਿਵੇਂ ਕਿ ਸਿਰਫ਼ ਆਪਣੇ ਆਪ ਨੂੰ ਇਹ ਨਾਮ ਦੇਣ ਨਾਲ, ਉਹ ਜਾਦੂਈ ਢੰਗ ਨਾਲ ਵਿਦਿਆਰਥੀਆਂ ਵਿੱਚ ਪ੍ਰਤਿਭਾ ਪਾ ਦੇਣਗੇ।", "normalised": "ਤੁਹਾਡੇ ਕੋਲ ਵਿਦਿਆਰਥੀ ਦਿਨ ਵਿੱਚ ਅਠਾਰਾਂ ਘੰਟੇ ਰੱਟਾ ਲਗਾਉਂਦੇ ਹਨ, ਮੈਗੀ ਅਤੇ ਪੱਕੇ ਇਰਾਦੇ ਨਾਲ ਗੁਜ਼ਾਰਾ ਕਰਦੇ ਹਨ। ਸੋਸ਼ਲ ਲਾਈਫ ਨੂੰ ਭੁੱਲ ਜਾਓ; ਉਹਨਾਂ ਲਈ ਮੌਜ-ਮਸਤੀ ਦਾ ਮਤਲਬ ਹੈ ਇੱਕ ਖਾਸ ਤੌਰ 'ਤੇ ਔਖੇ ਡਿਫਰੈਂਸ਼ੀਅਲ ਇਕਵੇਸ਼ਨ ਨੂੰ ਹੱਲ ਕਰਨਾ। ਕੋਚਿੰਗ ਸੈਂਟਰ ਉਹਨਾਂ ਦੀ ਦੁਨੀਆ ਬਣ ਜਾਂਦਾ ਹੈ - ਮੌਕ ਟੈਸਟਾਂ, ਡਾਊਟ-ਕਲੀਅਰਿੰਗ ਸੈਸ਼ਨਾਂ, ਅਤੇ ਸ਼ਰਮਾ ਜੀ ਕਾ ਬੇਟਾ ਨਾਲ ਲਗਾਤਾਰ ਤੁਲਨਾਵਾਂ ਦੀ ਦੁਨੀਆ, ਜਿਸ ਨੇ, ਜਾਪਦਾ ਹੈ, ਪਿਛਲੇ ਪ੍ਰੈਕਟਿਸ ਐਗਜ਼ਾਮ ਵਿੱਚ ਤਿੰਨ ਸੌ ਸੱਠ ਨੂੰ ਤਿੰਨ ਸੌ ਸੱਠ ਨਾਲ ਵੰਡ ਕੇ ਸਕੋਰ ਕੀਤਾ ਸੀ। ਅਤੇ ਮੈਨੂੰ ਨਾਵਾਂ 'ਤੇ ਤਾਂ ਸ਼ੁਰੂ ਹੀ ਨਾ ਕਰੋ - \"ਬ੍ਰਿਲੀਅੰਟ ਬ੍ਰੇਨਜ਼ ਅਕੈਡਮੀ\", \"ਕੁਆਂਟਮ ਲੀਪ ਇੰਸਟੀਚਿਊਟ\", \"ਨਿਊਟਨਜ਼ ਨਿਰਵਾਣਾ\"... ਜਿਵੇਂ ਕਿ ਸਿਰਫ਼ ਆਪਣੇ ਆਪ ਨੂੰ ਇਹ ਨਾਮ ਦੇਣ ਨਾਲ, ਉਹ ਜਾਦੂਈ ਢੰਗ ਨਾਲ ਵਿਦਿਆਰਥੀਆਂ ਵਿੱਚ ਬੁੱਧੀਮਾਨੀ ਟ੍ਰਾਂਸਫਰ ਕਰ ਦੇਣਗੇ।"}
{"unnormalised": "ਅਧਿਆਪਕ? ਉਹ ਪ੍ਰਤਿਭਾਵਾਂ ਅਤੇ ਡ੍ਰਿਲ ਸਾਰਜੈਂਟਾਂ ਦਾ ਮਿਸ਼ਰਣ ਹਨ। ਕੁਝ ਸੱਚਮੁੱਚ ਭਾਵੁਕ ਹਨ, ਇੱਕ ਸੰਤ ਦੇ ਧੀਰਜ ਨਾਲ ਸੰਕਲਪਾਂ ਨੂੰ ਸਮਝਾਉਂਦੇ ਹਨ। ਦੂਸਰੇ ਸਿਰਫ਼ ਤਨਖਾਹ ਲੈਣ ਲਈ ਉੱਥੇ ਹਨ, ਰਾਜਧਾਨੀ ਐਕਸਪ੍ਰੈਸ ਨਾਲੋਂ ਵੀ ਤੇਜ਼ੀ ਨਾਲ ਫਾਰਮੂਲੇ ਬੋਲਦੇ ਹਨ, ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਇਹ ਸੋਚਣ ਲਈ ਛੱਡ ਦਿੰਦੇ ਹਨ ਕਿ ਕੀ ਉਨ੍ਹਾਂ ਨੇ ਹੁਣੇ ਹੀ ਭੌਤਿਕ ਵਿਗਿਆਨ ਦਾ ਲੈਕਚਰ ਦੇਖਿਆ ਹੈ ਜਾਂ ਸਪੀਡ-ਰੀਡਿੰਗ ਮੁਕਾਬਲਾ। ਯਾਦ ਰੱਖੋ ਉਹ ਇੱਕ ਅਧਿਆਪਕ ਜੋ ਹਮੇਸ਼ਾ ਕਹਿੰਦਾ ਸੀ, \"ਇਹ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ, ਤੁਹਾਨੂੰ ਇਹ ਜ਼ਰੂਰ ਪਤਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ!\"। ਉਸਦੇ ਅਨੁਸਾਰ, ਹਰ ਚੀਜ਼ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਸੀ।", "normalised": "ਟੀਚਰ? ਉਹ ਜੀਨੀਅਸਾਂ ਅਤੇ ਡਰਿੱਲ ਸਾਰਜੈਂਟਾਂ ਦਾ ਮਿਸ਼ਰਣ ਹਨ। ਕੁੱਝ ਸੱਚਮੁੱਚ ਜੋਸ਼ੀਲੇ ਹਨ, ਇੱਕ ਸੰਤ ਦੇ ਸਬਰ ਨਾਲ ਸੰਕਲਪਾਂ ਦੀ ਵਿਆਖਿਆ ਕਰਦੇ ਹਨ। ਦੂਸਰੇ ਸਿਰਫ ਤਨਖਾਹ ਲੈਣ ਲਈ ਉੱਥੇ ਹਨ, ਰਾਜਧਾਨੀ ਐਕਸਪ੍ਰੈਸ ਨਾਲੋਂ ਤੇਜ਼ੀ ਨਾਲ ਫਾਰਮੂਲੇ ਬੋਲਦੇ ਹਨ, ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਇਹ ਸੋਚਣ ਲਈ ਛੱਡ ਦਿੰਦੇ ਹਨ ਕਿ ਕੀ ਉਹਨਾਂ ਨੇ ਹੁਣੇ ਇੱਕ ਭੌਤਿਕ ਵਿਗਿਆਨ ਲੈਕਚਰ ਦੇਖਿਆ ਹੈ ਜਾਂ ਇੱਕ ਸਪੀਡ-ਰੀਡਿੰਗ ਮੁਕਾਬਲਾ। ਉਹ ਇੱਕ ਟੀਚਰ ਯਾਦ ਹੈ ਜਿਹੜਾ ਹਮੇਸ਼ਾ ਕਹਿੰਦਾ ਸੀ, \"ਇਹ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ, ਤੁਹਾਨੂੰ ਇਹ ਪਤਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ!\"। ਉਸਦੇ ਅਨੁਸਾਰ, ਸਭ ਕੁੱਝ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਸੀ।"}
{"unnormalised": "ਅਤੇ \"ਸਟੱਡੀ ਮਟੀਰੀਅਲ\" ਨੂੰ ਨਾ ਭੁੱਲੋ। ਟੈਲੀਫੋਨ ਡਾਇਰੈਕਟਰੀ ਨਾਲੋਂ ਵੀ ਮੋਟੀਆਂ ਕਿਤਾਬਾਂ ਦੇ ਪਹਾੜ, ਹਰ ਪੰਨੇ 'ਤੇ ਤੁਹਾਡੇ ਦਿਮਾਗ ਨੂੰ ਫਟਾਉਣ ਲਈ ਕਾਫ਼ੀ ਜਾਣਕਾਰੀ ਭਰੀ ਹੋਈ ਹੈ। ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ ਜਿਵੇਂ ਉਹ ਤੁਹਾਨੂੰ ਪ੍ਰੀਖਿਆ ਲਈ ਤਿਆਰ ਕਰ ਰਹੇ ਹਨ ਅਤੇ ਨਾਲ ਹੀ ਤੁਹਾਡੀ ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ ਦੀ ਭਾਰ ਚੁੱਕਣ ਦੀ ਯੋਗਤਾ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਹਨ। ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਕੁਝ ਪਾਠ-ਪੁਸਤਕਾਂ ਨੂੰ ਦਰਵਾਜ਼ੇ ਦੇ ਸਟਾਪ ਵਜੋਂ ਵੀ ਵਰਤਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਪ੍ਰੇਰਣਾਦਾਇਕ ਗੱਲਾਂ ਦੀ ਨਿਰੰਤਰ ਬੰਬਾਰੀ - \"ਤੁਸੀਂ ਭਾਰਤ ਦਾ ਭਵਿੱਖ ਹੋ!\", \"ਆਪਣੇ ਆਪ 'ਤੇ ਵਿਸ਼ਵਾਸ ਕਰੋ!\", \"ਹਾਰ ਨਾ ਮੰਨੋ!\"। ਇਹ ਸਭ ਬਹੁਤ ਪ੍ਰੇਰਨਾਦਾਇਕ ਹੈ ਜਦੋਂ ਤੱਕ ਤੁਹਾਨੂੰ ਇਹ ਅਹਿਸਾਸ ਨਹੀਂ ਹੁੰਦਾ ਕਿ ਤੁਸੀਂ ਅਜੇ ਵੀ ਉਸੇ ਸਮੱਸਿਆ 'ਤੇ ਫਸੇ ਹੋਏ ਹੋ ਜਿਸ 'ਤੇ ਤੁਸੀਂ ਤਿੰਨ ਘੰਟੇ ਪਹਿਲਾਂ ਕੰਮ ਕਰ ਰਹੇ ਸੀ।", "normalised": "ਅਤੇ \"ਸਟੱਡੀ ਮਟੀਰੀਅਲ\" ਨੂੰ ਨਾ ਭੁੱਲੋ। ਟੈਲੀਫੋਨ ਡਾਇਰੈਕਟਰੀ ਤੋਂ ਵੀ ਮੋਟੀਆਂ ਕਿਤਾਬਾਂ ਦੇ ਪਹਾੜ, ਹਰ ਪੰਨਾ ਇੰਨੀ ਜਾਣਕਾਰੀ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ ਕਿ ਤੁਹਾਡਾ ਸਿਰ ਫਟ ਜਾਵੇਗਾ। ਇੰਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਉਹ ਤੁਹਾਨੂੰ ਪ੍ਰੀਖਿਆ ਲਈ ਤਿਆਰ ਕਰ ਰਹੇ ਹਨ ਅਤੇ ਨਾਲ ਹੀ ਤੁਹਾਡੀ ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ ਦੀ ਭਾਰ ਸਹਿਣ ਦੀ ਯੋਗਤਾ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਹਨ। ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਉਹਨਾਂ ਵਿੱਚੋਂ ਕੁੱਝ ਪਾਠ ਪੁਸਤਕਾਂ ਦਰਵਾਜ਼ੇ ਦੇ ਸਟਾਪ ਵਜੋਂ ਵੀ ਵਰਤੀਆਂ ਜਾ ਸਕਦੀਆਂ ਹਨ। ਨਾਲੇ, ਪ੍ਰੇਰਣਾਦਾਇਕ ਗੱਲਾਂ ਦੀ ਲਗਾਤਾਰ ਬੰਬਾਰੀ - \"ਤੁਸੀਂ ਭਾਰਤ ਦਾ ਭਵਿੱਖ ਹੋ!\", \"ਆਪਣੇ ਆਪ 'ਤੇ ਵਿਸ਼ਵਾਸ ਰੱਖੋ!\", \"ਹਾਰ ਨਾ ਮੰਨੋ!\"। ਇਹ ਸਭ ਬਹੁਤ ਪ੍ਰੇਰਨਾਦਾਇਕ ਹੈ ਜਦੋਂ ਤੱਕ ਤੁਹਾਨੂੰ ਇਹ ਅਹਿਸਾਸ ਨਹੀਂ ਹੁੰਦਾ ਕਿ ਤੁਸੀਂ ਅਜੇ ਵੀ ਉਸੇ ਸਮੱਸਿਆ 'ਤੇ ਅਟਕੇ ਹੋਏ ਹੋ ਜਿਸ 'ਤੇ ਤੁਸੀਂ ਤਿੰਨ ਘੰਟੇ ਪਹਿਲਾਂ ਕੰਮ ਕਰ ਰਹੇ ਸੀ।"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਇਹ ਇੱਕ ਪਾਗਲ ਪ੍ਰਣਾਲੀ ਹੈ, ਪਰ ਹੇ, ਇਹ ਹਕੀਕਤ ਹੈ। ਕੋਚਿੰਗ ਸਫਲਤਾ ਦੀ ਗਾਰੰਟੀ ਦਿੰਦੀ ਹੈ ਜਾਂ ਨਹੀਂ, ਇਹ ਬਹਿਸ ਕਰਨ ਵਾਲੀ ਗੱਲ ਹੈ, ਪਰ ਇਹ ਨੀਂਦ ਰਹਿਤ ਰਾਤਾਂ, ਚਾਹ ਦੀ ਲਤ, ਅਤੇ ਵਾਕਾਂਸ਼ \"ਦਿਮਾਗ-ਤਲੇ\" ਲਈ ਇੱਕ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਵੀਂ ਕਦਰ ਦੀ ਗਾਰੰਟੀ ਦਿੰਦੀ ਹੈ। ਅਤੇ ਕੌਣ ਜਾਣਦਾ ਹੈ, ਸ਼ਾਇਦ ਸ਼ਰਮਾ ਜੀ ਕਾ ਬੇਟਾ ਆਖ਼ਰਕਾਰ ਇੱਕ ਮਿੱਥ ਹੀ ਹੋਵੇ। ਸ਼ਾਇਦ।", "normalised": "ਅੰਤ ਵਿੱਚ, ਇਹ ਇੱਕ ਪਾਗਲ ਪ੍ਰਣਾਲੀ ਹੈ, ਪਰ ਹੇ, ਇਹ ਹਕੀਕਤ ਹੈ। ਭਾਵੇਂ ਕੋਚਿੰਗ ਸਫਲਤਾ ਦੀ ਗਰੰਟੀ ਦਿੰਦੀ ਹੈ ਜਾਂ ਨਹੀਂ, ਇਹ ਵਿਵਾਦਪੂਰਨ ਹੈ, ਪਰ ਇਹ ਨੀਂਦ ਰਹਿਤ ਰਾਤਾਂ, ਚਾਹ ਦੀ ਆਦਤ, ਅਤੇ ਵਾਕੰਸ਼ \"ਬ੍ਰੇਨ-ਫ੍ਰਾਈਡ\" ਲਈ ਇੱਕ ਬਿਲਕੁਲ ਨਵੀਂ ਕਦਰਦਾਨੀ ਦੀ ਜ਼ਰੂਰ ਗਰੰਟੀ ਦਿੰਦੀ ਹੈ। ਅਤੇ ਕੌਣ ਜਾਣਦਾ ਹੈ, ਸ਼ਾਇਦ ਸ਼ਰਮਾ ਜੀ ਕਾ ਬੇਟਾ ਸਿਰਫ ਇੱਕ ਮਿੱਥ ਹੈ। ਸ਼ਾਇਦ।"}
