{"unnormalised": "## ਕੋਚਿੰਗ ਸਰਕਸ: ਭਾਰਤ ਵਿੱਚ ਮੁਕਾਬਲੇ ਦੀਆਂ ਪ੍ਰੀਖਿਆਵਾਂ ਵਿੱਚ ਬਚਣ ਲਈ ਇੱਕ ਮਜ਼ੇਦਾਰ ਗਾਈਡ", "normalised": "ਕੋਚਿੰਗ ਸਰਕਸ: ਭਾਰਤ ਵਿੱਚ ਮੁਕਾਬਲੇ ਦੀਆਂ ਪ੍ਰੀਖਿਆਵਾਂ ਵਿੱਚ ਬਚਣ ਲਈ ਇੱਕ ਮਜ਼ਾਕੀਆ ਗਾਈਡ"}
{"unnormalised": "ਤਾਂ, ਤੁਸੀਂ JEE ਪਾਸ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ? NEET? UPSC? ਕੋਚਿੰਗ ਸਰਕਸ ਵਿੱਚ ਤੁਹਾਡਾ ਸੁਆਗਤ ਹੈ, ਮੇਰੇ ਦੋਸਤ! ਬੇਚੈਨ ਰਾਤਾਂ, ਸ਼ੱਕੀ ਮੈਸ ਭੋਜਨ, ਅਤੇ ਇੱਕ ਛੋਟੀ ਕਿਸ਼ਤੀ ਨੂੰ ਤੈਰਾਉਣ ਲਈ ਕਾਫ਼ੀ ਚਾਹ ਨਾਲ ਭਰੀ ਇੱਕ ਜੰਗਲੀ ਸਵਾਰੀ ਲਈ ਤਿਆਰ ਰਹੋ। ਤੁਸੀਂ ਸੋਚਦੇ ਹੋ ਕਿ ਤੁਸੀਂ ਸਿੱਖਿਆ ਲਈ ਸਾਈਨ ਅੱਪ ਕਰ ਰਹੇ ਹੋ? ਨਹੀਂ, ਤੁਸੀਂ ਤਣਾਅ ਦੀ ਇੱਕ ਓਲੰਪਿਕ ਖੇਡ ਵਿੱਚ ਦਾਖਲਾ ਲੈ ਰਹੇ ਹੋ, ਜਿੱਥੇ ਸੋਨ ਤਮਗਾ ਉਸ ਲੋੜੀਂਦੇ IIT ਜਾਂ AIIMS ਵਿੱਚ ਇੱਕ ਸੀਟ ਹੈ। ਆਓ ਸੱਚੇ ਹੋਈਏ, ਸਾਡੇ ਦੋਸਤ, ਕੋਚਿੰਗ ਉਦਯੋਗ, ਦੇ ਕਾਰਨ ਹੁਣ 98% ਨਾਲ 12ਵੀਂ ਜਮਾਤ ਦੇ ਨਤੀਜਿਆਂ ਨੂੰ \"ਔਸਤ\" ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ।", "normalised": "ਤਾਂ, ਕੀ ਤੁਸੀਂ ਜੇ-ਈ-ਈ ਨੂੰ ਪਾਸ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ? ਐਨ-ਈ-ਈ-ਟੀ? ਯੂ-ਪੀ-ਐਸ-ਸੀ? ਕੋਚਿੰਗ ਸਰਕਸ ਵਿੱਚ ਤੁਹਾਡਾ ਸੁਆਗਤ ਹੈ, ਮੇਰੇ ਦੋਸਤ! ਨੀਂਦ ਰਹਿਤ ਰਾਤਾਂ, ਸ਼ੱਕੀ ਮੇਸ ਭੋਜਨ, ਅਤੇ ਇੱਕ ਛੋਟੀ ਕਿਸ਼ਤੀ ਨੂੰ ਤੈਰਾਉਣ ਲਈ ਕਾਫ਼ੀ ਚਾਹ ਨਾਲ ਭਰੀ ਇੱਕ ਜੰਗਲੀ ਸਵਾਰੀ ਲਈ ਤਿਆਰ ਰਹੋ। ਤੁਹਾਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਸਿੱਖਿਆ ਲਈ ਸਾਈਨ ਅੱਪ ਕਰ ਰਹੇ ਹੋ? ਨਹੀਂ, ਤੁਸੀਂ ਤਣਾਅ ਦੇ ਓਲੰਪਿਕ ਖੇਡ ਵਿੱਚ ਦਾਖਲਾ ਲੈ ਰਹੇ ਹੋ, ਜਿੱਥੇ ਸੋਨ ਤਮਗਾ ਉਸ ਲੋੜੀਂਦੇ ਆਈ-ਆਈ-ਟੀ ਜਾਂ ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਵਿੱਚ ਇੱਕ ਸੀਟ ਹੈ। ਆਓ ਸੱਚੇ ਹੋਈਏ, ਬਾਰ੍ਹਵੀਂ ਜਮਾਤ ਦੇ ਨਤੀਜੇ ਅੱਸੀ-ਅੱਸੀ ਪ੍ਰਤੀਸ਼ਤ ਦੇ ਨਾਲ ਹੁਣ ਸਾਡੇ ਦੋਸਤ, ਕੋਚਿੰਗ ਉਦਯੋਗ ਦੇ ਕਾਰਨ \"ਔਸਤ\" ਮੰਨੇ ਜਾਂਦੇ ਹਨ।"}
{"unnormalised": "ਪਹਿਲਾਂ, ਫੀਸਾਂ। ਆਓ ਫੀਸਾਂ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਉਹ ਇੰਨੀਆਂ ਉੱਚੀਆਂ ਹਨ ਕਿ ਤੁਸੀਂ ਸੋਚੋਗੇ ਕਿ ਉਹ ਮੰਗਲ ਗ੍ਰਹਿ ਲਈ ਇੱਕ ਪੁਲਾੜ ਮਿਸ਼ਨ ਨੂੰ ਫੰਡ ਦੇ ਰਹੇ ਹਨ। ਦੋ ਸਾਲਾਂ ਦੇ ਪ੍ਰੋਗਰਾਮ ਲਈ 2.5 ਲੱਖ ਰੁਪਏ? ਮੇਰਾ ਆਟੋ-ਰਿਕਸ਼ਾ ਚਾਲਕ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਇੰਨਾ ਨਹੀਂ ਕਮਾਉਂਦਾ! ਅਤੇ ਛੋਟ ਮੰਗਣ ਬਾਰੇ ਸੋਚੋ ਵੀ ਨਾ। ਮੈਨੇਜਰ ਤੁਹਾਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਵੇਖੇਗਾ ਜਿਵੇਂ ਤੁਸੀਂ ਉਸਦੀ ਕਿਡਨੀ ਉਧਾਰ ਲੈਣ ਲਈ ਕਿਹਾ ਹੋਵੇ। ਤੁਹਾਨੂੰ ਸ਼ਾਇਦ ਸਿਰਫ਼ ਖਰਚਿਆਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ SBI ਤੋਂ ਨਿੱਜੀ ਕਰਜ਼ਾ ਲੈਣ ਦੀ ਲੋੜ ਪਵੇਗੀ।", "normalised": "ਪਹਿਲਾਂ, ਫੀਸਾਂ। ਆਓ ਫੀਸਾਂ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਉਹ ਇੰਨੇ ਉੱਚੇ ਹਨ, ਤੁਸੀਂ ਸੋਚੋਗੇ ਕਿ ਉਹ ਮੰਗਲ ਗ੍ਰਹਿ 'ਤੇ ਇੱਕ ਪੁਲਾੜ ਮਿਸ਼ਨ ਨੂੰ ਫੰਡ ਦੇ ਰਹੇ ਹਨ। ਦੋ ਸਾਲਾਂ ਦੇ ਪ੍ਰੋਗਰਾਮ ਲਈ ਦੋ ਰੁਪਏ ਪੁਆਇੰਟ ਪੰਜ ਲੱਖ? ਮੇਰਾ ਆਟੋ-ਰਿਕਸ਼ਾ ਡਰਾਈਵਰ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਇੰਨਾ ਨਹੀਂ ਕਮਾਉਂਦਾ! ਅਤੇ ਛੋਟ ਮੰਗਣ ਬਾਰੇ ਸੋਚੋ ਵੀ ਨਾ। ਮੈਨੇਜਰ ਤੁਹਾਡੇ ਵੱਲ ਇਸ ਤਰ੍ਹਾਂ ਦੇਖੇਗਾ ਜਿਵੇਂ ਤੁਸੀਂ ਉਸਦੀ ਕਿਡਨੀ ਉਧਾਰ ਲੈਣ ਲਈ ਕਿਹਾ ਹੋਵੇ। ਤੁਹਾਨੂੰ ਸ਼ਾਇਦ ਸਿਰਫ਼ ਖਰਚਿਆਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਐਸ-ਬੀ-ਆਈ ਤੋਂ ਨਿੱਜੀ ਕਰਜ਼ੇ ਦੀ ਲੋੜ ਪਵੇਗੀ।"}
{"unnormalised": "ਫਿਰ ਟੀਚਿੰਗ ਹੈ। ਕੁਝ ਅਧਿਆਪਕ ਅਸਲ ਵਿੱਚ ਬਹੁਤ ਹੁਸ਼ਿਆਰ ਹੁੰਦੇ ਹਨ, ਸੰਕਲਪਾਂ ਨੂੰ ਇੰਨੀ ਸਪੱਸ਼ਟ ਤੌਰ 'ਤੇ ਸਮਝਾਉਂਦੇ ਹਨ ਕਿ ਤੁਹਾਡੀ ਦਾਦੀ ਵੀ ਸਮਝ ਸਕਦੀ ਹੈ। ਦੂਸਰੇ... ਖੈਰ, ਆਓ ਇਹ ਕਹੀਏ ਕਿ ਉਹ ਬਾਲੀਵੁੱਡ ਦੇ ਸੰਵਾਦ ਲਿਖਣ ਲਈ ਬਿਹਤਰ ਢੁਕਵੇਂ ਹਨ। \"ਇਹ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ! ਜਿਵੇਂ ਕਿ, ਜੇ ਤੁਸੀਂ ਇਹ ਨਹੀਂ ਜਾਣਦੇ, ਤਾਂ ਤੁਸੀਂ ਬਰਬਾਦ ਹੋ ਜਾਵੋਗੇ!\" ਜਾਂ \"ਇਸਨੂੰ ਇੱਕ ਗੋਲਗੱਪੇ ਵਾਂਗ ਸੋਚੋ - ਮਸਾਲੇਦਾਰ ਅਤੇ ਅਭੁੱਲ!\" ਵਰਗੀਆਂ ਗੱਲਾਂ ਸੁਣਨ ਲਈ ਤਿਆਰ ਰਹੋ।", "normalised": "ਫਿਰ ਟੀਚਿੰਗ ਹੈ। ਕੁਝ ਅਧਿਆਪਕ ਸੱਚਮੁੱਚ ਸ਼ਾਨਦਾਰ ਹਨ, ਸੰਕਲਪਾਂ ਨੂੰ ਇੰਨੀ ਸਪਸ਼ਟ ਤੌਰ 'ਤੇ ਸਮਝਾਉਂਦੇ ਹਨ ਕਿ ਤੁਹਾਡੀ ਦਾਦੀ ਵੀ ਸਮਝ ਸਕਦੀ ਹੈ। ਦੂਸਰੇ... ਖੈਰ, ਆਓ ਸਿਰਫ਼ ਇਹ ਕਹਿੰਦੇ ਹਾਂ ਕਿ ਉਹ ਬਾਲੀਵੁੱਡ ਦੇ ਡਾਇਲਾਗ ਲਿਖਣ ਲਈ ਬਿਹਤਰ ਹਨ। \"ਇਹ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ! ਜਿਵੇਂ ਕਿ, ਜੇ ਤੁਸੀਂ ਇਹ ਨਹੀਂ ਜਾਣਦੇ, ਤਾਂ ਤੁਸੀਂ ਬਰਬਾਦ ਹੋ ਜਾਵੋਗੇ!\" ਜਾਂ \"ਇਸਨੂੰ ਇੱਕ ਗੋਲਗੱਪੇ ਵਾਂਗ ਸੋਚੋ - ਮਸਾਲੇਦਾਰ ਅਤੇ ਅਭੁੱਲ!\" ਵਰਗੀਆਂ ਗੱਲਾਂ ਸੁਣਨ ਲਈ ਤਿਆਰ ਰਹੋ।"}
{"unnormalised": "ਸਟੱਡੀ ਮਟੀਰੀਅਲ? ਇਸਦੇ ਪਹਾੜ! ਤੁਹਾਡੇ ਕਮਰੇ ਵਿੱਚ ਇੱਕ ਛੋਟਾ ਕਿਲ੍ਹਾ ਬਣਾਉਣ ਲਈ ਕਾਫ਼ੀ ਹੈ। ਤੁਹਾਡੇ ਕੋਲ ਪਾਠ-ਪੁਸਤਕਾਂ, ਵਰਕਬੁੱਕਾਂ, ਪਿਛਲੇ ਪੇਪਰ, ਨਮੂਨੇ ਦੇ ਪੇਪਰ, ਮੌਕ ਟੈਸਟ, ਗ੍ਰੈਂਡ ਟੈਸਟ, ਅਤੇ ਤੁਹਾਡੇ ਪੂਰੇ ਘਰ ਨੂੰ ਵਾਲਪੇਪਰ ਕਰਨ ਲਈ ਕਾਫ਼ੀ ਫੁਟਕਲ ਸ਼ੀਟਾਂ ਹੋਣਗੀਆਂ। ਇਸ ਸਭ ਨੂੰ ਸੰਗਠਿਤ ਰੱਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਿੱਚ ਤੁਹਾਡੀ ਕਿਸਮਤ ਚੰਗੀ ਹੋਵੇ। ਸਾਲ ਦੇ ਅੰਤ ਤੱਕ, ਤੁਹਾਡਾ ਕਮਰਾ ਇੱਕ ਕਾਗਜ਼ ਰੀਸਾਈਕਲਿੰਗ ਪਲਾਂਟ ਵਾਂਗ ਦਿਖਾਈ ਦੇਵੇਗਾ।", "normalised": "ਪੜ੍ਹਾਈ ਸਮੱਗਰੀ? ਇਸਦੇ ਪਹਾੜ! ਤੁਹਾਡੇ ਕਮਰੇ ਵਿੱਚ ਇੱਕ ਛੋਟਾ ਕਿਲ੍ਹਾ ਬਣਾਉਣ ਲਈ ਕਾਫ਼ੀ। ਤੁਹਾਡੇ ਕੋਲ ਪਾਠ-ਪੁਸਤਕਾਂ, ਵਰਕਬੁੱਕਾਂ, ਪਿਛਲੇ ਪੇਪਰ, ਸੈਂਪਲ ਪੇਪਰ, ਮੌਕ ਟੈਸਟ, ਗ੍ਰੈਂਡ ਟੈਸਟ, ਅਤੇ ਤੁਹਾਡੇ ਪੂਰੇ ਘਰ ਨੂੰ ਵਾਲਪੇਪਰ ਕਰਨ ਲਈ ਕਾਫ਼ੀ ਫੁਟਕਲ ਸ਼ੀਟਾਂ ਹੋਣਗੀਆਂ। ਇਸ ਸਭ ਨੂੰ ਸੰਗਠਿਤ ਰੱਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਿੱਚ ਚੰਗੀ ਕਿਸਮਤ। ਸਾਲ ਦੇ ਅੰਤ ਤੱਕ, ਤੁਹਾਡਾ ਕਮਰਾ ਇੱਕ ਪੇਪਰ ਰੀਸਾਈਕਲਿੰਗ ਪਲਾਂਟ ਵਰਗਾ ਦਿਖਾਈ ਦੇਵੇਗਾ।"}
{"unnormalised": "ਅਤੇ ਮੁਕਾਬਲਾ? ਓਹ, ਮੁਕਾਬਲਾ! ਇਹ ਦੁੱਧ ਦੇ ਕਟੋਰੇ ਲਈ ਬਿੱਲੀਆਂ ਦੀ ਲੜਾਈ ਨਾਲੋਂ ਵੀ ਜ਼ਿਆਦਾ ਸਖ਼ਤ ਹੈ। ਤੁਸੀਂ ਪ੍ਰਤਿਭਾਵਾਂ ਨਾਲ ਘਿਰੇ ਹੋਵੋਗੇ ਜਿਨ੍ਹਾਂ ਨੇ ਪੂਰੀ NCERT ਪਾਠ-ਪੁਸਤਕ ਨੂੰ ਪਿੱਛੇ ਤੋਂ ਯਾਦ ਕੀਤਾ ਹੋਵੇਗਾ। ਹੈਰਾਨ ਨਾ ਹੋਵੋ ਜੇਕਰ ਕੋਈ 15 ਮਿੰਟਾਂ ਵਿੱਚ ਮੌਕ ਟੈਸਟ ਪੂਰਾ ਕਰ ਲੈਂਦਾ ਹੈ ਜਦੋਂ ਕਿ ਤੁਸੀਂ ਅਜੇ ਵੀ ਪਹਿਲੇ ਸਵਾਲ ਨੂੰ ਸਮਝਣ ਲਈ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਹੋ। ਬੱਸ ਯਾਦ ਰੱਖੋ, ਹਰ ਕੋਈ ਦਬਾਅ ਮਹਿਸੂਸ ਕਰਦਾ ਹੈ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਉਹ ਘਮੰਡੀ ਦਿਖਣ ਵਾਲੇ ਟੌਪਰ ਵੀ।", "normalised": "ਅਤੇ ਮੁਕਾਬਲਾ? ਓਹ, ਮੁਕਾਬਲਾ! ਇਹ ਦੁੱਧ ਦੇ ਕਟੋਰੇ 'ਤੇ ਬਿੱਲੀ ਦੀ ਲੜਾਈ ਨਾਲੋਂ ਵੀ ਜ਼ਿਆਦਾ ਭਿਆਨਕ ਹੈ। ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਪ੍ਰਤਿਭਾਵਾਂ ਨਾਲ ਘਿਰੇ ਹੋਵੋਗੇ ਜਿਨ੍ਹਾਂ ਨੇ ਪੂਰੀ ਐਨ-ਸੀ-ਈ-ਆਰ-ਟੀ ਪਾਠ-ਪੁਸਤਕ ਨੂੰ ਪਿੱਛੇ ਵੱਲ ਯਾਦ ਕੀਤਾ ਹੈ। ਹੈਰਾਨ ਨਾ ਹੋਵੋ ਜੇਕਰ ਕੋਈ ਵਿਅਕਤੀ ਪੰਦਰਾਂ ਮਿੰਟਾਂ ਵਿੱਚ ਇੱਕ ਮੌਕ ਟੈਸਟ ਪੂਰਾ ਕਰ ਲੈਂਦਾ ਹੈ ਜਦੋਂ ਕਿ ਤੁਸੀਂ ਅਜੇ ਵੀ ਪਹਿਲੇ ਪ੍ਰਸ਼ਨ ਨੂੰ ਸਮਝਣ ਲਈ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਹੋ। ਬੱਸ ਯਾਦ ਰੱਖੋ, ਹਰ ਕੋਈ ਦਬਾਅ ਮਹਿਸੂਸ ਕਰਦਾ ਹੈ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਉਹ ਆਤਮ-ਵਿਸ਼ਵਾਸ ਵਾਲੇ ਟੌਪਰ ਵੀ।"}
{"unnormalised": "ਰੋਜ਼ਾਨਾ ਰੁਟੀਨ? ਸਵੇਰੇ 6:00 ਵਜੇ ਉੱਠੋ (ਜੇ ਤੁਸੀਂ ਖੁਸ਼ਕਿਸਮਤ ਹੋ), ਕਲਾਸਾਂ ਤੋਂ ਪਹਿਲਾਂ ਕੁਝ ਪੜ੍ਹਾਈ ਕਰੋ, ਲੈਕਚਰਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਵੋ ਜੋ ਤਿੰਨ ਘੰਟੇ ਲੰਬੇ ਮਹਿਸੂਸ ਹੁੰਦੇ ਹਨ, ਅੱਧੀ ਰਾਤ ਤੱਕ ਹੋਮਵਰਕ ਨਾਲ ਜੂਝੋ, ਅਤੇ ਫਿਰ ਸਾਰੇ ਚੱਕਰ ਨੂੰ ਦੁਬਾਰਾ ਦੁਹਰਾਓ। ਹਫ਼ਤੇ ਦੇ ਅੰਤ? ਹਫ਼ਤੇ ਦੇ ਅੰਤ ਕੀ ਹੁੰਦੇ ਹਨ? ਉਹ ਥੋੜ੍ਹੇ ਲੰਬੇ ਹਫ਼ਤੇ ਦੇ ਦਿਨ ਹਨ ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਹੋਰ ਵੀ ਮੌਕ ਟੈਸਟ ਹੁੰਦੇ ਹਨ।", "normalised": "ਰੋਜ਼ਾਨਾ ਰੁਟੀਨ? ਸਵੇਰੇ ਛੇ ਵਜੇ ਉੱਠੋ (ਜੇ ਤੁਸੀਂ ਖੁਸ਼ਕਿਸਮਤ ਹੋ), ਕਲਾਸਾਂ ਤੋਂ ਪਹਿਲਾਂ ਕੁਝ ਪੜ੍ਹਾਈ ਕਰੋ, ਲੈਕਚਰਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲਓ ਜੋ ਤਿੰਨ ਘੰਟੇ ਲੰਬੇ ਲੱਗਦੇ ਹਨ, ਅੱਧੀ ਰਾਤ ਤੱਕ ਹੋਮਵਰਕ ਕਰਨ ਲਈ ਸੰਘਰਸ਼ ਕਰੋ, ਅਤੇ ਫਿਰ ਚੱਕਰ ਨੂੰ ਦੁਬਾਰਾ ਦੁਹਰਾਓ। ਵੀਕੈਂਡ? ਵੀਕੈਂਡ ਕੀ ਹਨ? ਉਹ ਥੋੜ੍ਹੇ ਜਿਹੇ ਲੰਬੇ ਹਫ਼ਤੇ ਦੇ ਦਿਨ ਹਨ ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਹੋਰ ਵੀ ਮੌਕ ਟੈਸਟ ਹੁੰਦੇ ਹਨ।"}
{"unnormalised": "ਆਓ ਭੋਜਨ ਬਾਰੇ ਗੱਲ ਕਰੀਏ! ਹਾਂ, ਹੋਸਟਲ ਜਾਂ PG ਭੋਜਨ। ਸੁਆਦਹੀਣਤਾ ਦੇ ਇੱਕ ਰਸੋਈ ਸਾਹਸ ਲਈ ਤਿਆਰ ਰਹੋ। ਦਾਲ ਦਾ ਸਵਾਦ ਡਿਸ਼ਵਾਟਰ ਵਰਗਾ ਹੋਵੇਗਾ, ਰੋਟੀ ਹਾਕੀ ਪੱਕ ਨਾਲੋਂ ਸਖ਼ਤ ਹੋਵੇਗੀ, ਅਤੇ ਸਬਜ਼ੀਆਂ ਤੇਲ ਦੇ ਸਮੁੰਦਰ ਵਿੱਚ ਤੈਰ ਰਹੀਆਂ ਹੋਣਗੀਆਂ। ਤੁਸੀਂ ਇੱਕ ਹਫ਼ਤੇ ਦੇ ਅੰਦਰ-ਅੰਦਰ ਆਪਣੀ ਮਾਂ ਦੇ ਹੱਥਾਂ ਦੇ ਬਣੇ ਭੋਜਨ ਨੂੰ ਤਰਸੋਗੇ, ਪਰ ਹਾਏ, ਤੁਸੀਂ ਮੈਸ ਹਾਲ ਵਿੱਚ ਫਸ ਗਏ ਹੋ।", "normalised": "ਆਓ ਖਾਣੇ ਬਾਰੇ ਗੱਲ ਕਰੀਏ! ਆਹ ਹਾਂ, ਹੋਸਟਲ ਜਾਂ ਪੀ-ਜੀ ਭੋਜਨ। ਬੇਰੰਗ ਹੋਣ ਦੇ ਇੱਕ ਰਸੋਈ ਸਾਹਸ ਲਈ ਤਿਆਰ ਰਹੋ। ਦਾਲ ਪਕਵਾਨ ਪਾਣੀ ਵਰਗੀ ਲੱਗੇਗੀ, ਰੋਟੀ ਹਾਕੀ ਪੱਕ ਨਾਲੋਂ ਸਖ਼ਤ ਹੋਵੇਗੀ, ਅਤੇ ਸਬਜ਼ੀਆਂ ਤੇਲ ਦੇ ਸਮੁੰਦਰ ਵਿੱਚ ਤੈਰ ਰਹੀਆਂ ਹੋਣਗੀਆਂ। ਤੁਸੀਂ ਇੱਕ ਹਫ਼ਤੇ ਦੇ ਅੰਦਰ-ਅੰਦਰ ਆਪਣੀ ਮੰਮੀ ਦੇ ਹੱਥਾਂ ਦੇ ਬਣੇ ਖਾਣੇ ਨੂੰ ਤਰਸੋਗੇ, ਪਰ ਹਾਏ, ਤੁਸੀਂ ਮੇਸ ਹਾਲ ਵਿੱਚ ਫਸ ਗਏ ਹੋ।"}
{"unnormalised": "ਗੜਬੜ ਦੀ ਗੱਲ ਕਰਦਿਆਂ, ਤੁਹਾਡੀ ਮਾਨਸਿਕ ਸਥਿਤੀ ਇੱਕ ਹੋਵੇਗੀ। ਬਰਨਆਊਟ ਇੱਕ ਬਹੁਤ ਅਸਲ ਚੀਜ਼ ਹੈ। ਤੁਸੀਂ ਮਹਿਸੂਸ ਕਰੋਗੇ ਕਿ ਤੁਸੀਂ ਜਾਣਕਾਰੀ ਵਿੱਚ ਡੁੱਬ ਰਹੇ ਹੋ, ਨੀਂਦ ਗੁਆ ਰਹੇ ਹੋ, ਅਤੇ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੀਆਂ ਚੋਣਾਂ 'ਤੇ ਸਵਾਲ ਕਰ ਰਹੇ ਹੋ। ਬ੍ਰੇਕ ਲੈਣ ਤੋਂ ਨਾ ਡਰੋ। ਸੈਰ ਲਈ ਜਾਓ, ਕੁਝ ਸੰਗੀਤ ਸੁਣੋ, ਕਿਸੇ ਦੋਸਤ ਨਾਲ ਗੱਲ ਕਰੋ, ਜਾਂ ਕੁਝ ਦੇਰ ਲਈ ਛੱਤ ਵੱਲ ਦੇਖੋ। ਤੁਹਾਡੇ ਦਿਮਾਗ ਨੂੰ ਸਾਹ ਲੈਣ ਦੀ ਲੋੜ ਹੈ।", "normalised": "ਗੜਬੜ ਦੀ ਗੱਲ ਕਰੀਏ, ਤੁਹਾਡੀ ਮਾਨਸਿਕ ਸਥਿਤੀ ਇੱਕ ਹੋਵੇਗੀ। ਬਰਨਆਊਟ ਇੱਕ ਬਹੁਤ ਅਸਲੀ ਚੀਜ਼ ਹੈ। ਤੁਹਾਨੂੰ ਅਜਿਹਾ ਲੱਗੇਗਾ ਜਿਵੇਂ ਤੁਸੀਂ ਜਾਣਕਾਰੀ ਵਿੱਚ ਡੁੱਬ ਰਹੇ ਹੋ, ਨੀਂਦ ਗੁਆ ਰਹੇ ਹੋ, ਅਤੇ ਆਪਣੀਆਂ ਜ਼ਿੰਦਗੀ ਦੀਆਂ ਚੋਣਾਂ 'ਤੇ ਸਵਾਲ ਉਠਾ ਰਹੇ ਹੋ। ਬ੍ਰੇਕ ਲੈਣ ਤੋਂ ਨਾ ਡਰੋ। ਸੈਰ ਲਈ ਜਾਓ, ਕੁਝ ਸੰਗੀਤ ਸੁਣੋ, ਕਿਸੇ ਦੋਸਤ ਨਾਲ ਗੱਲ ਕਰੋ, ਜਾਂ ਕੁਝ ਸਮੇਂ ਲਈ ਛੱਤ ਵੱਲ ਦੇਖੋ। ਤੁਹਾਡੇ ਦਿਮਾਗ ਨੂੰ ਸਾਹ ਲੈਣ ਦੀ ਲੋੜ ਹੈ।"}
{"unnormalised": "ਅਤੇ ਅੰਤ ਵਿੱਚ, ਪ੍ਰੀਖਿਆਵਾਂ। ਵੱਡਾ ਦਿਨ! ਸਾਰੀ ਸਖ਼ਤ ਮਿਹਨਤ, ਤਣਾਅ ਅਤੇ ਕੁਰਬਾਨੀਆਂ ਤੋਂ ਬਾਅਦ, ਇਹ ਸਭ ਕੁਝ ਇਨ੍ਹਾਂ ਕੁਝ ਘੰਟਿਆਂ 'ਤੇ ਆ ਜਾਂਦਾ ਹੈ। ਸ਼ਾਂਤ ਰਹਿਣਾ, ਡੂੰਘਾ ਸਾਹ ਲੈਣਾ ਅਤੇ ਆਪਣੀ ਤਿਆਰੀ 'ਤੇ ਭਰੋਸਾ ਰੱਖਣਾ ਯਾਦ ਰੱਖੋ। ਭਾਵੇਂ ਤੁਹਾਨੂੰ ਉਹ ਰੈਂਕ ਨਾ ਮਿਲੇ ਜੋ ਤੁਸੀਂ ਚਾਹੁੰਦੇ ਸੀ, ਦਿਲ ਨਾ ਹਾਰੋ। ਸਫਲਤਾ ਦੇ ਬਹੁਤ ਸਾਰੇ ਰਸਤੇ ਹਨ, ਅਤੇ ਇੱਕ ਸਿੰਗਲ ਪ੍ਰੀਖਿਆ ਤੁਹਾਡੀ ਕੀਮਤ ਨੂੰ ਪਰਿਭਾਸ਼ਤ ਨਹੀਂ ਕਰਦੀ।", "normalised": "ਅਤੇ ਅੰਤ ਵਿੱਚ, ਪ੍ਰੀਖਿਆਵਾਂ। ਵੱਡਾ ਦਿਨ! ਸਾਰੀ ਸਖ਼ਤ ਮਿਹਨਤ, ਤਣਾਅ ਅਤੇ ਕੁਰਬਾਨੀਆਂ ਤੋਂ ਬਾਅਦ, ਇਹ ਸਭ ਕੁਝ ਇਨ੍ਹਾਂ ਕੁਝ ਘੰਟਿਆਂ 'ਤੇ ਆ ਜਾਂਦਾ ਹੈ। ਸ਼ਾਂਤ ਰਹੋ, ਡੂੰਘਾ ਸਾਹ ਲਓ, ਅਤੇ ਆਪਣੀ ਤਿਆਰੀ 'ਤੇ ਭਰੋਸਾ ਰੱਖੋ। ਭਾਵੇਂ ਤੁਹਾਨੂੰ ਉਹ ਸਹੀ ਰੈਂਕ ਨਾ ਮਿਲੇ ਜੋ ਤੁਸੀਂ ਚਾਹੁੰਦੇ ਸੀ, ਨਿਰਾਸ਼ ਨਾ ਹੋਵੋ। ਸਫਲਤਾ ਦੇ ਬਹੁਤ ਸਾਰੇ ਰਸਤੇ ਹਨ, ਅਤੇ ਇੱਕ ਸਿੰਗਲ ਪ੍ਰੀਖਿਆ ਤੁਹਾਡੀ ਕੀਮਤ ਨੂੰ ਪਰਿਭਾਸ਼ਿਤ ਨਹੀਂ ਕਰਦੀ।"}
{"unnormalised": "ਤਾਂ, ਇਹ ਤੁਹਾਡੇ ਕੋਲ ਹੈ। ਕੋਚਿੰਗ ਸਰਕਸ ਵਿੱਚ ਬਚਣ ਲਈ ਇੱਕ ਮਜ਼ਾਕੀਆ, ਥੋੜੀ ਅਤਿਕਥਨੀ ਵਾਲੀ (ਪਰ ਜ਼ਿਆਦਾਤਰ ਸੱਚੀ) ਗਾਈਡ। ਸ਼ੁਭਕਾਮਨਾਵਾਂ, ਮੇਰੇ ਦੋਸਤ! ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਲਈ ਹਾਲਾਤ ਹਮੇਸ਼ਾ ਅਨੁਕੂਲ ਰਹਿਣ। ਅਤੇ ਯਾਦ ਰੱਖੋ, ਭਾਵੇਂ ਤੁਸੀਂ JEE ਪਾਸ ਨਹੀਂ ਕਰਦੇ, ਤਾਂ ਵੀ ਤੁਹਾਡੇ ਕੋਲ ਆਪਣੀ ਬਾਕੀ ਦੀ ਜ਼ਿੰਦਗੀ ਲਈ ਪਾਰਟੀਆਂ ਵਿੱਚ ਦੱਸਣ ਲਈ ਇੱਕ ਸ਼ਾਨਦਾਰ ਕਹਾਣੀ ਹੋਵੇਗੀ! ਚੀਅਰਜ਼, ਅਤੇ ਤੁਹਾਡਾ ਰੈਂਕ 1000 ਤੋਂ ਘੱਟ ਹੋਵੇ!", "normalised": "ਤਾਂ, ਤੁਹਾਡੇ ਕੋਲ ਇਹ ਹੈ। ਕੋਚਿੰਗ ਸਰਕਸ ਵਿੱਚ ਬਚਣ ਲਈ ਇੱਕ ਹਾਸੋਹੀਣੀ, ਥੋੜੀ ਜਿਹੀ ਅਤਿਕਥਨੀ (ਪਰ ਜ਼ਿਆਦਾਤਰ ਸੱਚੀ) ਗਾਈਡ। ਸ਼ੁਭਕਾਮਨਾਵਾਂ, ਮੇਰੇ ਦੋਸਤ! ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਸੰਭਾਵਨਾਵਾਂ ਹਮੇਸ਼ਾ ਤੁਹਾਡੇ ਹੱਕ ਵਿੱਚ ਹੋਣ। ਅਤੇ ਯਾਦ ਰੱਖੋ, ਭਾਵੇਂ ਤੁਸੀਂ ਜੇ-ਈ-ਈ ਨੂੰ ਪਾਸ ਨਹੀਂ ਕਰਦੇ, ਫਿਰ ਵੀ ਤੁਹਾਡੇ ਕੋਲ ਆਪਣੀ ਬਾਕੀ ਦੀ ਜ਼ਿੰਦਗੀ ਲਈ ਪਾਰਟੀਆਂ ਵਿੱਚ ਦੱਸਣ ਲਈ ਇੱਕ ਵਧੀਆ ਕਹਾਣੀ ਹੋਵੇਗੀ! ਚੀਅਰਜ਼, ਅਤੇ ਤੁਹਾਡਾ ਰੈਂਕ ਇੱਕ ਹਜ਼ਾਰ ਤੋਂ ਘੱਟ ਹੋ ਸਕਦਾ ਹੈ!"}
