```json
{
  "unnormalised": "ସେ ବର୍ଷ ଥିଲା 2003। ମୋର ସେ ସ୍ପଷ୍ଟ ମନେ ଅଛି। ସଚିନ ତେନ୍ଦୁଲକର ତାଙ୍କ ଶିଖରରେ ଥିଲେ, କିମ୍ବା ଆମେ ସେତେବେଳେ ଭାବୁଥିଲୁ। କ୍ରିକେଟ୍ ବିଶ୍ୱକପ୍ ଦକ୍ଷିଣ ଆଫ୍ରିକାରେ ଥିଲା, ଏବଂ ସମଗ୍ର ଦେଶ ସେମାନଙ୍କ ଟିଭିରେ ଆସକ୍ତ ଥିଲେ। ଭାରତ ପାଇଁ ପ୍ରଥମ ମ୍ୟାଚ୍ 12/02/2003 ରେ ନେଦରଲ୍ୟାଣ୍ଡ ବିପକ୍ଷରେ ଥିଲା। ମୁଁ ମାତ୍ର 10 ବର୍ଷର ଥିଲି, କିନ୍ତୁ ଉତ୍ସାହ ସେତେବେଳେ ମଧ୍ୟ ସ୍ପଷ୍ଟ ଥିଲା।",
  "normalised": "ସେ ବର୍ଷ ଦୁଇ ହଜାର ତିନି ଥିଲା। ମୋର ସେ ସ୍ପଷ୍ଟ ମନେ ଅଛି। ସଚିନ ତେନ୍ଦୁଲକର ତାଙ୍କ ଶିଖରରେ ଥିଲେ, କିମ୍ବା ଆମେ ସେତେବେଳେ ଭାବୁଥିଲୁ। କ୍ରିକେଟ୍ ବିଶ୍ୱକପ୍ ଦକ୍ଷିଣ ଆଫ୍ରିକାରେ ଥିଲା, ଏବଂ ସମଗ୍ର ଦେଶ ସେମାନଙ୍କ ଟି-ଭି-ଏସରେ ଆସକ୍ତ ଥିଲେ। ଭାରତ ପାଇଁ ପ୍ରଥମ ମ୍ୟାଚ୍ ଦ୍ୱାଦଶ ଫେବୃଆରୀ ଦୁଇ ହଜାର ତିନିରେ ନେଦରଲ୍ୟାଣ୍ଡ ବିପକ୍ଷରେ ଥିଲା। ମୁଁ ମାତ୍ର ଦଶ ବର୍ଷର ଥିଲି, କିନ୍ତୁ ଉତ୍ସାହ ସେତେବେଳେ ମଧ୍ୟ ସ୍ପଷ୍ଟ ଥିଲା।",
  "raw": "ସେ ବର୍ଷ ଥିଲା 2003। ମୋର ସେ ସ୍ପଷ୍ଟ ମନେ ଅଛି। ସଚିନ ତେନ୍ଦୁଲକର ତାଙ୍କ ଶିଖରରେ ଥିଲେ, କିମ୍ବା ଆମେ ସେତେବେଳେ ଭାବୁଥିଲୁ। କ୍ରିକେଟ୍ ବିଶ୍ୱକପ୍ ଦକ୍ଷିଣ ଆଫ୍ରିକାରେ ଥିଲା, ଏବଂ ସମଗ୍ର ଦେଶ ସେମାନଙ୍କ ଟିଭିରେ ଆସକ୍ତ ଥିଲେ। ଭାରତ ପାଇଁ ପ୍ରଥମ ମ୍ୟାଚ୍ 12/02/2003 ରେ ନେଦରଲ୍ୟାଣ୍ଡ ବିପକ୍ଷରେ ଥିଲା। ମୁଁ ମାତ୍ର 10 ବର୍ଷର ଥିଲି, କିନ୍ତୁ ଉତ୍ସାହ ସେତେବେଳେ ମଧ୍ୟ ସ୍ପଷ୍ଟ ଥିଲା।"
}
```
```json
{
  "unnormalised": "ମୋର ଜେଜେବାପା, ଜଣେ ଅବସରପ୍ରାପ୍ତ ସ୍କୁଲ ଶିକ୍ଷକ, ନିଜ ଡାଏରୀରେ ସମଗ୍ର ସୂଚୀକୁ ଯତ୍ନର ସହିତ ଲେଖିଥିଲେ | ସେ ତାରିଖ, ସମୟ (IST, ଅବଶ୍ୟ) ଏବଂ ଆଶା କରାଯାଉଥିବା ଫଳାଫଳଗୁଡ଼ିକୁ ମାର୍କ କରୁଥିଲେ | 23/02/2003 ରେ ସକାଳ 9:30 ରେ ଭାରତ ବନାମ ଅଷ୍ଟ୍ରେଲିଆ ଏକ ବଡ଼ ଥିଲା | ସେ ଅବିଚଳିତ ଆତ୍ମବିଶ୍ୱାସ ସହିତ ଭବିଷ୍ୟବାଣୀ କରିଥିଲେ ଯେ ଭାରତ ଜିତିବ | ଦୁର୍ଭାଗ୍ୟବଶତଃ, ତାହା ହେଲା ନାହିଁ |",
  "normalised": "ମୋର ଜେଜେବାପା, ଜଣେ ଅବସରପ୍ରାପ୍ତ ସ୍କୁଲ ଶିକ୍ଷକ, ନିଜ ଡାଏରୀରେ ସମଗ୍ର ସୂଚୀକୁ ଯତ୍ନର ସହିତ ଲେଖିଥିଲେ | ସେ ତାରିଖ, ସମୟ (I-S-T, ଅବଶ୍ୟ) ଏବଂ ଆଶା କରାଯାଉଥିବା ଫଳାଫଳଗୁଡ଼ିକୁ ମାର୍କ କରୁଥିଲେ | ତେଇଶି ଫେବୃଆରୀ ଦୁଇ ହଜାର ତିନି ସକାଳ ନଅ ତିରିଶି A-M ରେ ଭାରତ ବନାମ ଅଷ୍ଟ୍ରେଲିଆ ଏକ ବଡ଼ ଥିଲା | ସେ ଅବିଚଳିତ ଆତ୍ମବିଶ୍ୱାସ ସହିତ ଭବିଷ୍ୟବାଣୀ କରିଥିଲେ ଯେ ଭାରତ ଜିତିବ | ଦୁର୍ଭାଗ୍ୟବଶତଃ, ତାହା ହେଲା ନାହିଁ |",
  "raw": "ମୋର ଜେଜେବାପା, ଜଣେ ଅବସରପ୍ରାପ୍ତ ସ୍କୁଲ ଶିକ୍ଷକ, ନିଜ ଡାଏରୀରେ ସମଗ୍ର ସୂଚୀକୁ ଯତ୍ନର ସହିତ ଲେଖିଥିଲେ | ସେ ତାରିଖ, ସମୟ (IST, ଅବଶ୍ୟ) ଏବଂ ଆଶା କରାଯାଉଥିବା ଫଳାଫଳଗୁଡ଼ିକୁ ମାର୍କ କରୁଥିଲେ | 23/02/2003 ରେ ସକାଳ 9:30 ରେ ଭାରତ ବନାମ ଅଷ୍ଟ୍ରେଲିଆ ଏକ ବଡ଼ ଥିଲା | ସେ ଅବିଚଳିତ ଆତ୍ମବିଶ୍ୱାସ ସହିତ ଭବିଷ୍ୟବାଣୀ କରିଥିଲେ ଯେ ଭାରତ ଜିତିବ | ଦୁର୍ଭାଗ୍ୟବଶତଃ, ତାହା ହେଲା ନାହିଁ |\n"
}
```
```json
{
  "unnormalised": "ପ୍ରତି ଅପରାହ୍ନରେ ଆମେ ଠିକ୍ 2:00 PM ସମୟରେ ଟେଲିଭିଜନରେ ଏକାଠି ହେଉଥିଲୁ (କିମ୍ବା ମ୍ୟାଚ୍ ସମୟ ଅନୁସାରେ ଆଗରୁ)। ଚା ଏବଂ ବିସ୍କୁଟ୍ ବାଧ୍ୟତାମୂଳକ ଥିଲା। ହସ, ଚିତ୍କାର, ଡ୍ରପ୍ ହୋଇଥିବା କ୍ୟାଚ୍ ପରେ ସାମୂହିକ କୋହ - ଏହା ଏକ ନିୟମ ଥିଲା। 01/03/2003 ରେ ଦ୍ୱିପ୍ରହର 2 PM ରେ ଭାରତ ବନାମ ପାକିସ୍ତାନ ସେମାନଙ୍କ ମଧ୍ୟରୁ ସବୁଠାରୁ ଅଧିକ ଅପେକ୍ଷିତ ଥିଲା। ଘରେ ପରିବେଶ ବିଦ୍ୟୁତ୍ ଭଳି ଥିଲା। ମୋର ଜେଜେବାପା ମଧ୍ୟ ମ୍ୟାଚ୍ ଦେଖିବା ପାଇଁ ତାଙ୍କର ସାଧାରଣ ଅପରାହ୍ନ ଶୋଇବା ସମୟକୁ ଆଗୁଆ କରିଥିଲେ।",
  "normalised": "ପ୍ରତି ଅପରାହ୍ନରେ ଆମେ ଠିକ୍ ଦୁଇ ଜିରୋ ଜିରୋ ପି-ଏମ୍ ସମୟରେ ଟେଲିଭିଜନରେ ଏକାଠି ହେଉଥିଲୁ (କିମ୍ବା ମ୍ୟାଚ୍ ସମୟ ଅନୁସାରେ ଆଗରୁ)। ଚା ଏବଂ ବିସ୍କୁଟ୍ ବାଧ୍ୟତାମୂଳକ ଥିଲା। ହସ, ଚିତ୍କାର, ଡ୍ରପ୍ ହୋଇଥିବା କ୍ୟାଚ୍ ପରେ ସାମୂହିକ କୋହ - ଏହା ଏକ ନିୟମ ଥିଲା। ପ୍ରଥମ ମାର୍ଚ୍ଚ ଦୁଇ ହଜାର ତିନିରେ ଦୁଇ ପି-ଏମରେ ଭାରତ ବନାମ ପାକିସ୍ତାନ ସେମାନଙ୍କ ମଧ୍ୟରୁ ସବୁଠାରୁ ଅଧିକ ଅପେକ୍ଷିତ ଥିଲା। ଘରେ ପରିବେଶ ବିଦ୍ୟୁତ୍ ଭଳି ଥିଲା। ମୋର ଜେଜେବାପା ମଧ୍ୟ ମ୍ୟାଚ୍ ଦେଖିବା ପାଇଁ ତାଙ୍କର ସାଧାରଣ ଅପରାହ୍ନ ଶୋଇବା ସମୟକୁ ଆଗୁଆ କରିଥିଲେ।",
  "raw": "ପ୍ରତି ଅପରାହ୍ନରେ ଆମେ ଠିକ୍ 2:00 PM ସମୟରେ ଟେଲିଭିଜନରେ ଏକାଠି ହେଉଥିଲୁ (କିମ୍ବା ମ୍ୟାଚ୍ ସମୟ ଅନୁସାରେ ଆଗରୁ)। ଚା ଏବଂ ବିସ୍କୁଟ୍ ବାଧ୍ୟତାମୂଳକ ଥିଲା। ହସ, ଚିତ୍କାର, ଡ୍ରପ୍ ହୋଇଥିବା କ୍ୟାଚ୍ ପରେ ସାମୂହିକ କୋହ - ଏହା ଏକ ନିୟମ ଥିଲା। 01/03/2003 ରେ ଦ୍ୱିପ୍ରହର 2 PM ରେ ଭାରତ ବନାମ ପାକିସ୍ତାନ ସେମାନଙ୍କ ମଧ୍ୟରୁ ସବୁଠାରୁ ଅଧିକ ଅପେକ୍ଷିତ ଥିଲା। ଘରେ ପରିବେଶ ବିଦ୍ୟୁତ୍ ଭଳି ଥିଲା। ମୋର ଜେଜେବାପା ମଧ୍ୟ ମ୍ୟାଚ୍ ଦେଖିବା ପାଇଁ ତାଙ୍କର ସାଧାରଣ ଅପରାହ୍ନ ଶୋଇବା ସମୟକୁ ଆଗୁଆ କରିଥିଲେ।"
}
```
```json
{
  "unnormalised": "ସେ ସର୍ବଦା ପ୍ରମୁଖ ଟୁର୍ଣ୍ଣାମେଣ୍ଟଗୁଡ଼ିକର ସଠିକ୍ ସମୟସୂଚୀ ମନେ ରଖୁଥିଲେ। 06/07/2003 ରେ ୱିମ୍ବଲଡନ୍ ଫାଇନାଲ୍ ସନ୍ଧ୍ୟା 6:30 ରେ। 26/01/2003 ରେ ଅଷ୍ଟ୍ରେଲିୟାନ୍ ଓପନ୍ ଫାଇନାଲ୍। ସେ ସେଗୁଡ଼ିକ ସବୁ ଜାଣିଥିଲେ। ତାଙ୍କ ପାଇଁ, ଏହା କେବଳ କ୍ରୀଡ଼ା ବିଷୟରେ ନ ଥିଲା; ଏହା ଅଂଶୀଦାର ଅନୁଭୂତି, ବନ୍ଧୁତ୍ୱ ଏବଂ ବିଶ୍ୱର ଶ୍ରେଷ୍ଠ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତା ଦେଖିବାର ଶୁଦ୍ଧ ଆନନ୍ଦ ବିଷୟରେ ଥିଲା।",
  "normalised": "ସେ ସର୍ବଦା ପ୍ରମୁଖ ଟୁର୍ଣ୍ଣାମେଣ୍ଟଗୁଡ଼ିକର ସଠିକ୍ ସମୟସୂଚୀ ମନେ ରଖୁଥିଲେ। ଛଅ ଜୁଲାଇ ଦୁଇ ହଜାର ତିନିରେ ୱିମ୍ବଲଡନ୍ ଫାଇନାଲ୍ ସନ୍ଧ୍ୟା ଛଅ ତିରିଶ୍ ପି-ଏମ୍ ରେ। ଛବିଶ୍ ଜାନୁଆରୀ ଦୁଇ ହଜାର ତିନିରେ ଅଷ୍ଟ୍ରେଲିୟାନ୍ ଓପନ୍ ଫାଇନାଲ୍। ସେ ସେଗୁଡ଼ିକ ସବୁ ଜାଣିଥିଲେ। ତାଙ୍କ ପାଇଁ, ଏହା କେବଳ କ୍ରୀଡ଼ା ବିଷୟରେ ନ ଥିଲା; ଏହା ଅଂଶୀଦାର ଅନୁଭୂତି, ବନ୍ଧୁତ୍ୱ ଏବଂ ବିଶ୍ୱର ଶ୍ରେଷ୍ଠ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତା ଦେଖିବାର ଶୁଦ୍ଧ ଆନନ୍ଦ ବିଷୟରେ ଥିଲା।",
  "raw": "ସେ ସର୍ବଦା ପ୍ରମୁଖ ଟୁର୍ଣ୍ଣାମେଣ୍ଟଗୁଡ଼ିକର ସଠିକ୍ ସମୟସୂଚୀ ମନେ ରଖୁଥିଲେ। 06/07/2003 ରେ ୱିମ୍ବଲଡନ୍ ଫାଇନାଲ୍ ସନ୍ଧ୍ୟା 6:30 ରେ। 26/01/2003 ରେ ଅଷ୍ଟ୍ରେଲିୟାନ୍ ଓପନ୍ ଫାଇନାଲ୍। ସେ ସେଗୁଡ଼ିକ ସବୁ ଜାଣିଥିଲେ। ତାଙ୍କ ପାଇଁ, ଏହା କେବଳ କ୍ରୀଡ଼ା ବିଷୟରେ ନ ଥିଲା; ଏହା ଅଂଶୀଦାର ଅନୁଭୂତି, ବନ୍ଧୁତ୍ୱ ଏବଂ ବିଶ୍ୱର ଶ୍ରେଷ୍ଠ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତା ଦେଖିବାର ଶୁଦ୍ଧ ଆନନ୍ଦ ବିଷୟରେ ଥିଲା।"
}
```
```json
{
  "unnormalised": "ଏହା ପରେ ୨୩/୦୩/୨୦୦୩ ରେ ଫାଇନାଲ୍ ଆସିଲା | ଭାରତ ବନାମ ଅଷ୍ଟ୍ରେଲିଆ ପୁଣି ଥରେ | ୧:୩୦ PM IST | ଏକ ବିଲିୟନ ଲୋକଙ୍କ ଆଶା ଭାରତୀୟ ଦଳର କାନ୍ଧରେ ନ୍ୟସ୍ତ ଥିଲା | ଆମେ ସମସ୍ତେ ଜାଣୁ ଏହାର ପରିଣାମ କ’ଣ ହେଲା | କିନ୍ତୁ ପରାଜୟରେ ମଧ୍ୟ ସେହି ମନୋଭାବ ରହିଲା | ମୋର ଜେଜେବାପା ହସି କହିଲେ, \"ଆରଥରକୁ ଅଛି ତ |\"",
  "normalised": "ଏହା ପରେ ତେଇଶି ମାର୍ଚ୍ଚ ଦୁଇ ହଜାର ତିନିରେ ଫାଇନାଲ୍ ଆସିଲା | ଭାରତ ବନାମ ଅଷ୍ଟ୍ରେଲିଆ ପୁଣି ଥରେ | ଏକ ତିରିଶ୍ P-M I-S-T | ଏକ ବିଲିୟନ ଲୋକଙ୍କ ଆଶା ଭାରତୀୟ ଦଳର କାନ୍ଧରେ ନ୍ୟସ୍ତ ଥିଲା | ଆମେ ସମସ୍ତେ ଜାଣୁ ଏହାର ପରିଣାମ କ’ଣ ହେଲା | କିନ୍ତୁ ପରାଜୟରେ ମଧ୍ୟ ସେହି ମନୋଭାବ ରହିଲା | ମୋର ଜେଜେବାପା ହସି କହିଲେ, \"ଆରଥରକୁ ଅଛି ତ |\"",
  "raw": "ଏହା ପରେ ୨୩/୦୩/୨୦୦୩ ରେ ଫାଇନାଲ୍ ଆସିଲା | ଭାରତ ବନାମ ଅଷ୍ଟ୍ରେଲିଆ ପୁଣି ଥରେ | ୧:୩୦ PM IST | ଏକ ବିଲିୟନ ଲୋକଙ୍କ ଆଶା ଭାରତୀୟ ଦଳର କାନ୍ଧରେ ନ୍ୟସ୍ତ ଥିଲା | ଆମେ ସମସ୍ତେ ଜାଣୁ ଏହାର ପରିଣାମ କ’ଣ ହେଲା | କିନ୍ତୁ ପରାଜୟରେ ମଧ୍ୟ ସେହି ମନୋଭାବ ରହିଲା | ମୋର ଜେଜେବାପା ହସି କହିଲେ, \"ଆରଥରକୁ ଅଛି ତ |\""
}
```
```json
{
  "unnormalised": "ବର୍ଷ ପରେ, ମୋର ସେହି ଦିନଗୁଡ଼ିକ ଏବେ ବି ମନେ ଅଛି। ତାଙ୍କ ଡାଏରୀରେ ସୁନ୍ଦର ଭାବରେ ଲେଖାଯାଇଥିବା ସିଡ୍ୟୁଲ୍‌, ଅପରାହ୍ନର ଚା ଏବଂ ଭାରତୀୟ ଦଳ ଉପରେ ଅଟଳ ବିଶ୍ୱାସ। ICC କ୍ରିକେଟ୍ ବିଶ୍ୱକପ୍ 2011 ଫାଇନାଲ୍, ଭାରତ ବନାମ ଶ୍ରୀଲଙ୍କା 02/04/2011 ରେ ଦ୍ୱିପ୍ରହର 2:30 ରେ, ସେହି ସମସ୍ତ ସ୍ମୃତିକୁ ଫେରାଇ ଆଣିଲା। ଏଥର ଆମେ ଜିତିଲୁ। ଏବଂ ମୁଁ ମୋର ଜେଜେବାପାଙ୍କ ବିଷୟରେ ଭାବିବାକୁ ବାଧ୍ୟ ହେଲି, ସେ କେଉଁଠାରୁ ଦେଖୁଥିବେ, ଏକ ଜଣାଶୁଣା ହସ ସହିତ।",
  "normalised": "ବର୍ଷ ପରେ, ମୋର ସେହି ଦିନଗୁଡ଼ିକ ଏବେ ବି ମନେ ଅଛି। ତାଙ୍କ ଡାଏରୀରେ ସୁନ୍ଦର ଭାବରେ ଲେଖାଯାଇଥିବା ସିଡ୍ୟୁଲ୍‌, ଅପରାହ୍ନର ଚା ଏବଂ ଭାରତୀୟ ଦଳ ଉପରେ ଅଟଳ ବିଶ୍ୱାସ। ଆଇ-ସି-ସି କ୍ରିକେଟ୍ ବିଶ୍ୱକପ୍ ଦୁଇ ହଜାର ଏଗାର ଫାଇନାଲ୍, ଭାରତ ବନାମ ଶ୍ରୀଲଙ୍କା ଦୁଇ ଏପ୍ରିଲ୍ ଦୁଇ ହଜାର ଏଗାର ରେ ଦୁଇ ତିରିଶ୍ ପି-ଏମ୍ ରେ, ସେହି ସମସ୍ତ ସ୍ମୃତିକୁ ଫେରାଇ ଆଣିଲା। ଏଥର ଆମେ ଜିତିଲୁ। ଏବଂ ମୁଁ ମୋର ଜେଜେବାପାଙ୍କ ବିଷୟରେ ଭାବିବାକୁ ବାଧ୍ୟ ହେଲି, ସେ କେଉଁଠାରୁ ଦେଖୁଥିବେ, ଏକ ଜଣାଶୁଣା ହସ ସହିତ।",
  "raw": "ବର୍ଷ ପରେ, ମୋର ସେହି ଦିନଗୁଡ଼ିକ ଏବେ ବି ମନେ ଅଛି। ତାଙ୍କ ଡାଏରୀରେ ସୁନ୍ଦର ଭାବରେ ଲେଖାଯାଇଥିବା ସିଡ୍ୟୁଲ୍‌, ଅପରାହ୍ନର ଚା ଏବଂ ଭାରତୀୟ ଦଳ ଉପରେ ଅଟଳ ବିଶ୍ୱାସ। ICC କ୍ରିକେଟ୍ ବିଶ୍ୱକପ୍ 2011 ଫାଇନାଲ୍, ଭାରତ ବନାମ ଶ୍ରୀଲଙ୍କା 02/04/2011 ରେ ଦ୍ୱିପ୍ରହର 2:30 ରେ, ସେହି ସମସ୍ତ ସ୍ମୃତିକୁ ଫେରାଇ ଆଣିଲା। ଏଥର ଆମେ ଜିତିଲୁ। ଏବଂ ମୁଁ ମୋର ଜେଜେବାପାଙ୍କ ବିଷୟରେ ଭାବିବାକୁ ବାଧ୍ୟ ହେଲି, ସେ କେଉଁଠାରୁ ଦେଖୁଥିବେ, ଏକ ଜଣାଶୁଣା ହସ ସହିତ।"
}
```
```json
{
  "unnormalised": "ବର୍ତ୍ତମାନ ମୁଁ ନିଜେ ଏକ କ୍ୟାଲେଣ୍ଡର ରଖେ, ଯାହା ପ୍ରୋ କବାଡି ଲିଗ୍ ଗେମ୍ସ, ଆଇପିଏଲ୍ ଏବଂ ଫିଫା ବିଶ୍ଵକପ୍ ପାଇଁ ଅପଡେଟ୍ ହୋଇଛି। ମୁଁ ସ୍ଥାନୀୟ ବ୍ୟାଡମିଣ୍ଟନ ଟୁର୍ଣ୍ଣାମେଣ୍ଟ ପାଇଁ ସମୟ ମଧ୍ୟ ଚିହ୍ନିତ କରେ। ଏହା ମୋର ପରମ୍ପରାକୁ ବଞ୍ଚାଇ ରଖିବାର ଏକ ଉପାୟ, ଯେଉଁ ବ୍ୟକ୍ତି ମୋତେ ଶିଖାଇଥିଲେ ଯେ କ୍ରୀଡା କେବଳ ଏକ ଖେଳଠାରୁ ଅଧିକ; ଏହା ଆମ ଜୀବନ, ଆମ ସଂସ୍କୃତି ଏବଂ ଆମର ଅଂଶୀଦାର ଇତିହାସର ଏକ ଅଂଶ। ଆଗାମୀ ପ୍ୟାରିସ୍ ଅଲିମ୍ପିକ୍ସ 26/07/2024 ରେ, ଯାହା ସକାଳ 11:00 CEST (ତାହା 2:30 PM IST) ରେ ଆରମ୍ଭ ହେବ, ତାହା ତାଙ୍କ ବିନା ମୋର ପ୍ରଥମ ଅଲିମ୍ପିକ୍ସ ହେବ, କିନ୍ତୁ ମୁଁ ନିଶ୍ଚିତ ଭାବରେ ଟ୍ୟୁନ୍ କରିବି।",
  "normalised": "ବର୍ତ୍ତମାନ ମୁଁ ନିଜେ ଏକ କ୍ୟାଲେଣ୍ଡର ରଖେ, ଯାହା ପ୍ରୋ କବାଡି ଲିଗ୍ ଗେମ୍ସ, ଆଇ-ପି-ଏଲ୍ ଏବଂ ଏଫ୍-ଆଇ-ଏଫ୍-ଏ ବିଶ୍ଵକପ୍ ପାଇଁ ଅପଡେଟ୍ ହୋଇଛି। ମୁଁ ସ୍ଥାନୀୟ ବ୍ୟାଡମିଣ୍ଟନ ଟୁର୍ଣ୍ଣାମେଣ୍ଟ ପାଇଁ ସମୟ ମଧ୍ୟ ଚିହ୍ନିତ କରେ। ଏହା ମୋର ପରମ୍ପରାକୁ ବଞ୍ଚାଇ ରଖିବାର ଏକ ଉପାୟ, ଯେଉଁ ବ୍ୟକ୍ତି ମୋତେ ଶିଖାଇଥିଲେ ଯେ କ୍ରୀଡା କେବଳ ଏକ ଖେଳଠାରୁ ଅଧିକ; ଏହା ଆମ ଜୀବନ, ଆମ ସଂସ୍କୃତି ଏବଂ ଆମର ଅଂଶୀଦାର ଇତିହାସର ଏକ ଅଂଶ। ଆଗାମୀ ପ୍ୟାରିସ୍ ଅଲିମ୍ପିକ୍ସ ଚବିଶ ଜୁଲାଇ ଦୁଇ ହଜାର ଚବିଶି ରେ, ଯାହା ଏଗାର ଶୂନ ଶୂନ ଏ-ଏମ୍ ସି-ଇ-ଏସ୍-ଟି (ତାହା ଦୁଇ ତିରିଶ ପି-ଏମ୍ ଆଇ-ଏସ୍-ଟି) ରେ ଆରମ୍ଭ ହେବ, ତାହା ତାଙ୍କ ବିନା ମୋର ପ୍ରଥମ ଅଲିମ୍ପିକ୍ସ ହେବ, କିନ୍ତୁ ମୁଁ ନିଶ୍ଚିତ ଭାବରେ ଟ୍ୟୁନ୍ କରିବି।",
  "raw": "ବର୍ତ୍ତମାନ ମୁଁ ନିଜେ ଏକ କ୍ୟାଲେଣ୍ଡର ରଖେ, ଯାହା ପ୍ରୋ କବାଡି ଲିଗ୍ ଗେମ୍ସ, ଆଇପିଏଲ୍ ଏବଂ ଫିଫା ବିଶ୍ଵକପ୍ ପାଇଁ ଅପଡେଟ୍ ହୋଇଛି। ମୁଁ ସ୍ଥାନୀୟ ବ୍ୟାଡମିଣ୍ଟନ ଟୁର୍ଣ୍ଣାମେଣ୍ଟ ପାଇଁ ସମୟ ମଧ୍ୟ ଚିହ୍ନିତ କରେ। ଏହା ମୋର ପରମ୍ପରାକୁ ବଞ୍ଚାଇ ରଖିବାର ଏକ ଉପାୟ, ଯେଉଁ ବ୍ୟକ୍ତି ମୋତେ ଶିଖାଇଥିଲେ ଯେ କ୍ରୀଡା କେବଳ ଏକ ଖେଳଠାରୁ ଅଧିକ; ଏହା ଆମ ଜୀବନ, ଆମ ସଂସ୍କୃତି ଏବଂ ଆମର ଅଂଶୀଦାର ଇତିହାସର ଏକ ଅଂଶ। ଆଗାମୀ ପ୍ୟାରିସ୍ ଅଲିମ୍ପିକ୍ସ 26/07/2024 ରେ, ଯାହା ସକାଳ 11:00 CEST (ତାହା 2:30 PM IST) ରେ ଆରମ୍ଭ ହେବ, ତାହା ତାଙ୍କ ବିନା ମୋର ପ୍ରଥମ ଅଲିମ୍ପିକ୍ସ ହେବ, କିନ୍ତୁ ମୁଁ ନିଶ୍ଚିତ ଭାବରେ ଟ୍ୟୁନ୍ କରିବି।"
}
```
