{"unnormalised": "ہندوستانی رہائشی ایڈریس فارمیٹس کو سمجھنا", "normalised": "ہندوستانی رہائشی ایڈریس فارمیٹس کو سمجھنا"}
{"unnormalised": "ہندوستانی رہائشی پتوں کو سمجھنا علاقائی تغیرات اور مخصوص روایات کی وجہ سے مشکل لگ سکتا ہے۔ اگرچہ ایک معیاری فارمیٹ کا فقدان ہے، لیکن کچھ عناصر مستقل رہتے ہیں۔ عام طور پر، پتے سب سے مخصوص معلومات سے شروع ہوتے ہیں، جیسے کہ مکان نمبر یا اپارٹمنٹ کا نام (مثلاً، \"A-101،\" \"کرشنا ولا\")، اس کے بعد گلی یا علاقے کا نام (مثلاً، \"MG روڈ،\" \"سیکٹر 15\")۔", "normalised": "ہندوستانی رہائشی ایڈریسز کو سمجھنا علاقائی تغیرات اور مخصوص طریقوں کی وجہ سے مشکل لگ سکتا ہے۔ اگرچہ کوئی معیاری فارمیٹ موجود نہیں ہے، لیکن کچھ عناصر مستقل رہتے ہیں۔ عام طور پر، ایڈریسز سب سے مخصوص معلومات سے شروع ہوتے ہیں، جیسے کہ گھر کا نمبر یا اپارٹمنٹ کا نام (مثال کے طور پر، \"اے-ایک سو ایک،\" \"کرشنا ولا\")، اس کے بعد گلی یا علاقے کا نام (مثال کے طور پر، \"ایم جی روڈ،\" \"سیکٹر پندرہ\")۔"}
{"unnormalised": "اس کے بعد، گاؤں/قصبہ/شہر اور ضلع شامل کریں (مثلاً، \"چمبور، ممبئی،\" \"گڑگاؤں، ہریانہ\")۔ ایک اہم جزو پوسٹل کوڈ، یا PIN کوڈ ہے، جو کہ چھ ہندسوں کا نمبر ہے جو اس علاقے میں خدمات انجام دینے والے مخصوص پوسٹ آفس کی نشاندہی کرتا ہے (مثلاً، \"400071،\" \"110001\")۔ یہ کوڈ انڈیا پوسٹ کی طرف سے موثر ڈاک کی ترسیل کے لیے ضروری ہے۔ مثال کے طور پر، ایک پتہ یوں ہو سکتا ہے: \"فلیٹ 2B، آنند اپارٹمنٹس، لنکنگ روڈ، باندرا ویسٹ، ممبئی، 400050۔\"", "normalised": "اس کے بعد، گاؤں/قصبہ/شہر اور ضلع شامل کریں (مثال کے طور پر، \"چیمبور، ممبئی،\" \"گڑگاؤں، ہریانہ\")۔ ایک اہم جزو پوسٹل کوڈ، یا پی-آئی-این کوڈ ہے، جو چھ ہندسوں کا نمبر ہے جو اس علاقے کی خدمت کرنے والے مخصوص پوسٹ آفس کی نشاندہی کرتا ہے (مثال کے طور پر، \"چار لاکھ ستر ہزار ایک،\" \"ایک لاکھ دس ہزار ایک\")۔ یہ کوڈ انڈیا پوسٹ کے ذریعہ موثر میل کی ترسیل کے لئے ضروری ہے۔ مثال کے طور پر، ایک ایڈریس اس طرح ہو سکتا ہے: \"فلیٹ دو بی، آنند اپارٹمنٹس، لنکنگ روڈ، باندرا ویسٹ، ممبئی، چار لاکھ پچاس۔\""}
{"unnormalised": "وضاحت کے لیے ریاست کا نام شامل کرنا بھی عام رواج ہے، خاص طور پر جب بین ریاستی خط و کتابت سے نمٹنا ہو۔ مکمل پتہ، اس طرح، اس طرح نظر آسکتا ہے: \"ہاؤس نمبر 123، ماڈل ٹاؤن، لدھیانہ، پنجاب، 141002۔\" نوٹ کریں کہ مخففات جیسے \"St.\" اسٹریٹ کے لیے، \"Rd.\" روڈ کے لیے، یا \"کالونی\" کثرت سے استعمال ہوتے ہیں۔ یہاں تک کہ \"H. No. 45\" جیسے مکان نمبر بھی نظر آتے ہیں۔", "normalised": "بین ریاستی خط و کتابت سے نمٹنے کے وقت وضاحت کے لئے ریاست کا نام شامل کرنا بھی عام رواج ہے۔ مکمل ایڈریس، پھر، اس طرح نظر آسکتا ہے: \"ہاؤس نمبر ایک سو تیئیس، ماڈل ٹاؤن، لدھیانہ، پنجاب، ایک لاکھ اکتالیس ہزار دو۔\" نوٹ کریں کہ اختصارات جیسے اسٹریٹ کے لئے \"اسٹریٹ\"، روڈ کے لئے \"روڈ\" یا \"کالونی\" اکثر استعمال ہوتے ہیں۔ یہاں تک کہ \"ایچ. نمبر پینتالیس\" جیسے گھر کے نمبر بھی نظر آتے ہیں۔"}
{"unnormalised": "یاد رکھیں کہ اگرچہ یہ ڈھانچہ ایک عام رہنما اصول فراہم کرتا ہے، لیکن علاقے کی بنیاد پر معمولی تغیرات موجود ہیں۔ ایک مخصوص مکان نمبر کی عدم موجودگی میں کسی نشانی (\"اسٹیٹ بینک آف انڈیا کے قریب\") یا ایک نمایاں عمارت (\"سٹی مال کے مخالف\") کا استعمال کرنا ضروری ہو سکتا ہے۔ ہمیشہ مکمل اور درست معلومات کو یقینی بنائیں تاکہ ہموار مواصلات اور ترسیل میں آسانی ہو۔", "normalised": "یاد رکھیں کہ اگرچہ یہ ڈھانچہ ایک عمومی رہنمائی فراہم کرتا ہے، لیکن خطے کی بنیاد پر معمولی تغیرات موجود ہیں۔ کسی مخصوص گھر کے نمبر کی عدم موجودگی میں کسی نشانی (\"اسٹیٹ بینک آف انڈیا کے قریب\") یا ایک نمایاں عمارت (\"سٹی مال کے بالمقابل\") کا استعمال ضروری ہوسکتا ہے۔ ہمیشہ مکمل اور درست معلومات کو یقینی بنائیں تاکہ ہموار مواصلات اور ترسیل میں آسانی ہو۔"}
