{"unnormalised": "نئی دہلی: آج صبح نوئیڈا، یوپی، سیکٹر 44، 201301 میں ایک رہائشی عمارت میں زبردست آگ لگ گئی۔ ابتدائی اطلاعات کے مطابق آگ صبح تقریباً 03:00 بجے شارٹ سرکٹ کے شبہ کی وجہ سے شروع ہوئی۔", "normalised": "نئی دہلی: نوئیڈا، یو-پی، سیکٹر چوالیس، دو صفر ایک تین صفر ایک میں واقع ایک رہائشی عمارت میں آج صبح سویرے زبردست آگ لگ گئی۔ ابتدائی اطلاعات کے مطابق آگ صبح تقریباً صفر تین صفر صفر بجے شارٹ سرکٹ کے شبہ کی وجہ سے لگی۔"}
{"unnormalised": "پلاٹ نمبر 12، سیکٹر 44 پر واقع یہ عمارت ایک کثیر المنزلہ اپارٹمنٹ کمپلیکس ہے جس میں تقریباً 150 خاندان آباد ہیں۔ نوئیڈا فائر ڈپارٹمنٹ کے فائر فائٹرز نے فوری طور پر کارروائی کرتے ہوئے پہلی کال کے 15 منٹ کے اندر جائے وقوعہ پر پہنچ گئے۔", "normalised": "یہ عمارت جو پلاٹ نمبر بارہ، سیکٹر چوالیس میں واقع ہے، ایک کثیر المنزلہ اپارٹمنٹ کمپلیکس ہے جس میں تقریباً ایک سو پچاس خاندان آباد ہیں۔ نوئیڈا فائر ڈپارٹمنٹ کے فائر فائٹرز نے فوری طور پر کارروائی کرتے ہوئے ابتدائی کال کے پندرہ منٹ کے اندر جائے وقوعہ پر پہنچ گئے۔"}
{"unnormalised": "حکام کے مطابق آگ تیسری منزل پر، خاص طور پر فلیٹ نمبر 305 میں لگی۔ متاثرہ عمارت کے رہائشیوں کو احتیاطی تدابیر کے طور پر منتقل کر دیا گیا۔ سیکٹر 44، ہاؤس نمبر سی-27 میں مقیم کئی افراد نے بھی اپنے گھر خالی کر دیئے۔", "normalised": "حکام کے مطابق آگ تیسری منزل پر واقع فلیٹ نمبر تین صفر پانچ میں لگی۔ متاثرہ عمارت کے مکینوں کو احتیاطی تدبیر کے طور پر وہاں سے نکال لیا گیا۔ قریبی مکان نمبر سی-ستائیس، سیکٹر چوالیس میں رہنے والے کئی افراد نے بھی اپنے گھر خالی کر دیئے۔"}
{"unnormalised": "فائر آفیسر راجیش کمار نے بتایا کہ \"ہمیں مذکورہ پتہ پر آگ لگنے کے بارے میں تقریباً 3:10 بجے صبح کال موصول ہوئی۔\" \"ہماری ٹیمیں 2 گھنٹے کے اندر آگ کو قابو کرنے میں کامیاب ہو گئیں، جس سے اسے ملحقہ عمارتوں تک پھیلنے سے روک دیا گیا۔\"", "normalised": "فائر آفیسر راجیش کمار نے بتایا کہ \"ہمیں مذکورہ پتہ پر آگ لگنے کے بارے میں تقریباً تین دس بجے صبح ایک کال موصول ہوئی۔\" \"ہماری ٹیموں نے دو گھنٹے کے اندر آگ پر قابو پالیا، اور اسے ملحقہ عمارتوں تک پھیلنے سے روک دیا۔\""}
{"unnormalised": "اگرچہ کسی ہلاکت کی اطلاع نہیں ملی، تاہم فلیٹ نمبر 305 کے دو رہائشی معمولی زخمی ہوئے اور انہیں فوری طور پر قریبی کیلاش ہسپتال، سیکٹر 27 لے جایا گیا۔ آگ لگنے کی وجہ ابھی زیر تفتیش ہے، اور حکام رہائشیوں پر زور دے رہے ہیں کہ وہ اپنے گھروں میں بجلی کی تاروں کی باقاعدگی سے دیکھ بھال کو یقینی بنائیں۔", "normalised": "اگرچہ کسی جانی نقصان کی اطلاع نہیں ہے، لیکن فلیٹ نمبر تین صفر پانچ کے دو مکین معمولی زخمی ہوئے اور انہیں فوری طور پر قریبی کیلاش ہسپتال، سیکٹر ستائیس لے جایا گیا۔ آگ لگنے کی وجہ کی تاحال تحقیقات جاری ہیں، اور حکام رہائشیوں پر زور دے رہے ہیں کہ وہ اپنے گھروں میں بجلی کی تاروں کی باقاعدگی سے دیکھ بھال کو یقینی بنائیں۔"}
