{"unnormalised": "دہلی پولیس آن لائن آرڈرز کی عدم فراہمی کے واقعات سے پریشان ہے۔ بظاہر لوگوں نے بے حد خیالی پتے درج کیے ہیں۔ ایک صاحب، جن کی شناخت صرف \"راجو\" کے نام سے ہوئی ہے، نے اپنا پتہ لکھا ہے: \"بڑے برگد کے درخت کے پاس، پانی پوری سٹال کے پیچھے، چاندنی چوک، 110006۔\" اطلاعات کے مطابق پولیس نے 3 گھنٹے تلاش کرنے کے بعد \"پانی پوری سٹال\" تو ڈھونڈ لیا – لیکن برگد کا کوئی درخت نظر نہیں آیا۔", "normalised": "دہلی پولیس آن لائن آرڈرز کی عدم ترسیل کے واقعات کی ایک لہر سے پریشان ہے۔ بظاہر، لوگ انتہائی خیالی پتے درج کر رہے ہیں۔ ایک شخص، جس کی شناخت صرف \"راجو\" کے نام سے ہوئی ہے، نے اپنا پتہ \"بڑے برگد کے درخت کے قریب، پانی پوری اسٹال کے پیچھے، چاندنی چوک، ایک ایک صفر صفر صفر چھ\" درج کیا۔ اطلاعات کے مطابق پولیس نے \"پانی پوری اسٹال\" تلاش کرنے میں تین گھنٹے صرف کیے - برگد کا کوئی درخت نظر نہیں آیا۔"}
{"unnormalised": "پھر مسز شرما ہیں، جنہوں نے ڈیلیوری ڈرائیوروں کو ہدایت کی: \"مکان نمبر 7، مندر کے ساتھ جہاں بہت زور سے بھجن ہوتے ہیں، سیکٹر 17، گڑگاؤں، 122001۔\" مندر والا حصہ تو درست تھا، لیکن سیکٹر 17 میں تقریباً *پانچ* مندر ہیں جہاں 24 گھنٹے عقیدت مندانہ موسیقی بجتی رہتی ہے۔ قسمت آزمائیے، کورئیر والے بھائی!", "normalised": "پھر مسز شرما ہیں، جنہوں نے ڈیلیوری ڈرائیوروں کو \"مکان نمبر سات، اس مندر کے ساتھ جو بہت اونچی آواز میں بھجن بجاتا ہے، سیکٹر سترہ، گڑگاؤں، ایک دو دو صفر صفر ایک\" پر بھیجنے کی ہدایت کی۔ مندر کا حصہ درست تھا، لیکن سیکٹر سترہ میں تقریباً پانچ مندر ہیں جو چوبیس گھنٹے عقیدت مندانہ موسیقی بجاتے ہیں۔ کورئیر والے بھائی، خدا حافظ!"}
{"unnormalised": "تاہم، سب سے بڑے قصوروار وہ شخص ہو سکتے ہیں جنہوں نے صرف یہ لکھا: \"وہ نیلا گھر جس میں ایک غصے والا کتا ہے، باندرہ، ممبئی میں کہیں، 400050۔\" باندرہ میں تو بنیادی طور پر سب ہی نیلے گھر اور غصے والے کتے ہیں۔ ڈاکیا نے شاید پارسل کو ایک عام سمت میں پھینک دیا اور بہتر کی امید رکھی۔", "normalised": "تاہم، سب سے زیادہ قصوروار وہ شخص ہوسکتا ہے جس نے محض یہ لکھا، \"وہ نیلا گھر جس میں ایک بد مزاج کتا ہے، باندرہ، ممبئی میں کہیں، چار صفر صفر صفر پانچ صفر۔\" باندرہ بنیادی طور پر تمام نیلے گھروں اور بد مزاج کتوں سے بھرا پڑا ہے۔ پوسٹ مین نے شاید پارسل کو عام سمت میں پھینک دیا اور بہترین کی امید رکھی۔"}
{"unnormalised": "پولیس شہریوں پر زور دے رہی ہے کہ وہ مناسب پتے استعمال کریں۔ آپ جانتے ہیں، وہ جن میں اصل نمبر اور گلیوں کے نام ہوں، نہ کہ سٹریٹ فوڈ اور مشکوک نشانات پر مشتمل مبہم ہدایات۔ یا، آپ جانتے ہیں، شاید آن لائن خوردہ فروشوں کو بہتر GPS میں سرمایہ کاری کرنی چاہیے۔ بس ایک خیال!", "normalised": "پولیس شہریوں پر زور دے رہی ہے کہ وہ مناسب پتے استعمال کریں۔ آپ جانتے ہیں، وہ جن میں اصل نمبر اور گلیوں کے نام ہوں، نہ کہ گلی کے کھانے اور مشکوک نشانیوں پر مشتمل مبہم ہدایات۔ یا، آپ جانتے ہیں، شاید آن لائن خوردہ فروشوں کو بہتر جی پی ایس میں سرمایہ کاری کرنی چاہیے۔ بس ایک خیال ہے!"}
