{"unnormalised": "आरबीआईले डिजिटल बैंकिङ इकाई (DBU) आईडी सम्बन्धी दिशानिर्देश जारी गर्‍यो", "normalised": "आर-बि-आईले डिजिटल बैंकिङ युनिट (डि-बि-यु) आइ-डी सम्बन्धी दिशानिर्देश जारी गर्‍यो"}
{"unnormalised": "भारतीय रिजर्भ बैंक (आरबीआई) ले हालै डिजिटल बैंकिङ इकाई (DBU) हरूको लागि अद्वितीय पहिचानकर्ताहरूको संरचना र प्रयोगलाई स्पष्ट पार्दै दिशानिर्देशहरू जारी गरेको छ। प्रत्येक DBU लाई एक विशिष्ट आईडी तोकिनेछ, जसले यी डिजिटल बैंकिङ आउटलेटहरूको राम्रो ट्र्याकिङ र नियमनलाई सहज बनाउँछ। नयाँ निर्देशनको उद्देश्य डिजिटल बैंकिङ क्षेत्रमा सञ्चालनलाई सुव्यवस्थित गर्ने र पारदर्शिता बढाउने रहेको छ।", "normalised": "भारतीय रिजर्भ बैंक (आर-बि-आई) ले हालै डिजिटल बैंकिङ युनिट (डि-बि-यु) हरूका लागि अद्वितीय पहिचानकर्ताहरूको संरचना र प्रयोगलाई स्पष्ट पार्ने दिशानिर्देशहरू जारी गरेको छ। प्रत्येक डि-बि-युलाई एक विशिष्ट आइ-डी तोकिनेछ, जसले यी डिजिटल बैंकिङ आउटलेटहरूको राम्रो ट्र्याकिङ र नियमनलाई सहज बनाउँछ। नयाँ निर्देशनको उद्देश्य डिजिटल बैंकिङ क्षेत्रमा सञ्चालनलाई सुव्यवस्थित गर्ने र पारदर्शिता बढाउने हो।"}
{"unnormalised": "दिशानिर्देशहरूको एक महत्त्वपूर्ण भाग भनेको प्रत्येक DBU लाई 7-अङ्कको अल्फा न्यूमेरिक कोडको विनियोजन गर्नु हो। पहिलो 3 वर्णहरूले बैंकको अवस्थित IFSC कोडलाई प्रतिनिधित्व गर्नेछ, त्यसपछि \"DBU\" र त्यसपछि अद्वितीय 3-अङ्कको संख्यात्मक अनुक्रम हुनेछ। उदाहरणका लागि, स्टेट बैंक अफ इण्डिया (SBI) को DBU सँग SBINDBU001 जस्तो ID हुन सक्छ। यो मानकीकृत ढाँचाले देश भरिका DBU हरूको सजिलो पहिचान र वर्गीकरण सक्षम बनाउँछ।", "normalised": "दिशानिर्देशहरूको एक महत्त्वपूर्ण घटक प्रत्येक डि-बि-युलाई सात-अङ्कको अक्षराङ्कीय कोडको विनियोजन हो। पहिलो तीन अक्षरले बैंकको अवस्थित आइ-एफ-एस-सी कोडलाई प्रतिनिधित्व गर्नेछ, त्यसपछि \"डि-बि-यु\" र त्यसपछि एक अद्वितीय तीन-अङ्कको संख्यात्मक क्रम हुनेछ। उदाहरणका लागि, स्टेट बैंक अफ इन्डिया (एस-बि-आई) को डि-बि-युको आइ-डी एस-बि-आई-एन-डि-बि-यु शून्य शून्य एक जस्तो हुन सक्छ। यो मानकीकृत ढाँचाले देशभरिका डि-बि-युहरूको सजिलो पहिचान र वर्गीकरण सक्षम गर्नेछ।"}
{"unnormalised": "यो कदम डिजिटल बैंकिङ सेवाहरूमा एकरूपता सुनिश्चित गर्ने उद्देश्यले चालिएको हो। आईडीहरू रिपोर्टिङ उद्देश्य, ग्राहक कारोबार, र नियामक निरीक्षणको लागि प्रयोग गरिनेछ। ग्राहकहरूले DBU को प्रामाणिकता प्रमाणित गर्न र आफू वैध बैंकिङ आउटलेटसँग अन्तरक्रिया गरिरहेको छ भनी सुनिश्चित गर्न यी आईडीहरू प्रयोग गर्न सक्छन्। बैंकहरूले DBU ID लाई भौतिक स्थानमा र DBU सँग सम्बन्धित सबै डिजिटल प्लेटफर्महरूमा प्रमुख रूपमा प्रदर्शन गर्न आवश्यक छ।", "normalised": "यो कदम डिजिटल बैंकिङ सेवाहरूमा एकरूपता सुनिश्चित गर्ने उद्देश्यले चालिएको हो। आइ-डीहरू रिपोर्टिङ उद्देश्य, ग्राहक लेनदेन, र नियामक निरीक्षणका लागि प्रयोग गरिनेछ। ग्राहकहरूले डि-बि-युको प्रामाणिकता प्रमाणित गर्न र आफू वैध बैंकिङ आउटलेटसँग अन्तरक्रिया गरिरहेको सुनिश्चित गर्न यी आइ-डीहरू प्रयोग गर्न सक्छन्। बैंकहरूले भौतिक स्थानमा र डि-बि-युसँग सम्बन्धित सबै डिजिटल प्लेटफर्महरूमा डि-बि-यु आइ-डी स्पष्ट रूपमा प्रदर्शन गर्नुपर्नेछ।"}
{"unnormalised": "आरबीआईले सबै अनुसूचित वाणिज्य बैंकहरूले आगामी त्रैमासिकभित्र यी दिशानिर्देशहरू कार्यान्वयन गर्ने अपेक्षा गरेको छ। DBU ID लाई सबै ग्राहक-अनुहार प्रणाली र आन्तरिक रिपोर्टिङ संयन्त्रहरूमा एकीकृत गरिनुपर्छ। यी दिशानिर्देशहरूको पालना नगरेमा बैंकिङ नियमन ऐन अनुसार जरिवाना लाग्न सक्छ। यसको लक्ष्य भारतमा सुरक्षित र प्रभावकारी डिजिटल बैंकिङ इकोसिस्टम सिर्जना गर्नु हो, जसले बैंक र ग्राहक दुवैलाई फाइदा पुर्‍याउँछ।", "normalised": "आर-बि-आईले सबै अनुसूचित वाणिज्य बैंकहरूले यी दिशानिर्देशहरू अर्को त्रैमासिकभित्र कार्यान्वयन गर्ने अपेक्षा गरेको छ। डि-बि-यु आइ-डी सबै ग्राहक-अनुहार प्रणालीहरू र आन्तरिक रिपोर्टिङ संयन्त्रहरूमा एकीकृत गरिनुपर्छ। यी दिशानिर्देशहरूको पालना नगरेमा बैंकिङ नियमन ऐन अनुसार जरिवाना हुन सक्छ। लक्ष्य भारतमा सुरक्षित र कुशल डिजिटल बैंकिङ इकोसिस्टम सिर्जना गर्ने हो, जसले बैंक र ग्राहक दुवैलाई फाइदा पुर्‍याउँछ।"}
{"unnormalised": "प्रत्येक DBU लाई छुट्टै पहिचानकर्ता तोकेर, RBI ले सुरक्षा बढाउने, ठगी रोक्ने र नागरिकहरूका लागि थप सहज डिजिटल बैंकिङ अनुभव प्रदान गर्ने लक्ष्य राखेको छ। यो पहल सरकारको डिजिटल इन्डिया अभियानसँग मिल्दोजुल्दो छ र दुर्गम क्षेत्रहरूमा बैंकिङ सेवाहरूको पहुँच विस्तार गरेर वित्तीय समावेशीकरणलाई बढावा दिन्छ। रिपोर्टिङको अन्तिम मिति ३०/०६/२०२५ तोकिएको छ।", "normalised": "प्रत्येक डि-बि-युलाई छुट्टै पहिचानकर्ता तोकेर, आर-बि-आईले सुरक्षा बढाउने, जालसाजी रोक्ने, र नागरिकहरूका लागि थप सहज डिजिटल बैंकिङ अनुभव प्रदान गर्ने लक्ष्य राखेको छ। यो पहल सरकारको डिजिटल इन्डिया अभियानसँग मिल्दोजुल्दो छ र दुर्गम क्षेत्रहरूमा बैंकिङ सेवाहरूको पहुँच विस्तार गरेर वित्तीय समावेशीकरणलाई बढावा दिन्छ। रिपोर्टिङको अन्तिम मिति तीसौं जुन दुई हजार पच्चीस तोकिएको छ।"}
