{"unnormalised": "ठीक छ, त्यसैले कसैले विभिन्न प्रकारका बैंकिङ र वित्तीय पहिचानकर्ताहरूको बारेमा सोधे। यो एकदम सामान्य प्रश्न हो, विशेष गरी आजकल भइरहेका सबै अनलाइन कारोबारहरूको कारणले। तपाईंले IFSC, MICR, र SWIFT कोडहरू जस्ता शब्दहरू सधैं सुन्नुहुन्छ। यो भ्रमपूर्ण हुन सक्छ।", "normalised": "ठीक छ, त्यसैले कसैले विभिन्न प्रकारका बैंकिङ र वित्तीय पहिचानकर्ताहरूको बारेमा सोधे। यो एकदमै सामान्य प्रश्न हो, विशेष गरी आजकल भइरहेका सबै अनलाइन लेनदेनहरूको साथ। तपाईंले I-F-S-C, M-I-C-R, र S-W-I-F-T कोडहरू जस्ता शब्दहरू सधैं भेट्टाउनुहुनेछ। यो भ्रमपूर्ण हुन सक्छ।"}
{"unnormalised": "पहिलो, IFSC को अर्थ भारतीय वित्तीय प्रणाली कोड हो। यो एउटा ११-अङ्कको अक्षर र सङ्ख्या मिसिएको कोड हो, जस्तै SBIN0001234, जसले भारतमा बैंक शाखालाई अद्वितीय रूपमा चिनाउँछ। यो NEFT, RTGS, र IMPS जस्ता अनलाइन कोष स्थानान्तरणको लागि महत्त्वपूर्ण छ। त्यसपछि MICR छ, जुन म्याग्नेटिक इङ्क क्यारेक्टर रिकग्निसन कोड हो। यो चेकमा पाइने ९-अङ्कको कोड हो। पहिलो ३ अङ्कहरूले सामान्यतया शहर कोड, अर्को ३ ले बैंक कोड, र अन्तिम ३ ले शाखा कोड प्रतिनिधित्व गर्दछ। तपाईंले मुम्बईमा चेकमा ४००००६००१ जस्तो केही देख्न सक्नुहुन्छ।", "normalised": "पहिलो, I-F-S-C को अर्थ भारतीय वित्तीय प्रणाली कोड हो। यो एघार अक्षरको अक्षर र संख्या मिसिएको कोड हो, उदाहरणका लागि, S-B-I-N शून्य शून्य शून्य एक दुई तीन चार, जसले भारतमा बैंक शाखालाई विशिष्ट रूपमा पहिचान गर्दछ। यो N-E-F-T, R-T-G-S, र I-M-P-S जस्ता अनलाइन कोष स्थानान्तरणको लागि महत्त्वपूर्ण छ। त्यसपछि M-I-C-R छ, जुन म्याग्नेटिक इङ्क क्यारेक्टर रिकग्निसन कोड हो। यो चेकमा पाइने नौ अंकको कोड हो। पहिलो तीन अंकले सामान्यतया शहर कोड, अर्को तीनले बैंक कोड, र अन्तिम तीनले शाखा कोड प्रतिनिधित्व गर्दछ। तपाईंले मुम्बईमा चेकमा चार सय हजार छ सय एक जस्तो केही देख्न सक्नुहुन्छ।"}
{"unnormalised": "अन्तमा, SWIFT (वा BIC) सोसाइटी फर वर्ल्डवाइड इन्टरबैंक फाइनान्सियल टेलिकम्युनिकेशन कोड हो। यो अन्तर्राष्ट्रिय मुद्रा स्थानान्तरणको लागि प्रयोग गरिन्छ। यो सामान्यतया ८ वा ११-अङ्कको कोड हो; उदाहरणका लागि, SWIFT कोड CHASUS33 वा BKIDINBBXXX जस्तो देखिन सक्छ। याद गर्नुहोस् यी कोडहरू पैसा सही ठाउँमा पुग्न मद्दत गर्नका लागि हुन्! तिनीहरूलाई बैंक खाताहरूको लागि ठेगानाको रूपमा सोच्नुहोस्।", "normalised": "अन्तमा, S-W-I-F-T (वा B-I-C) भनेको सोसाइटी फर वर्ल्डवाइड इन्टरबैंक फाइनान्सियल टेलिकम्युनिकेसन कोड हो। यो अन्तर्राष्ट्रिय पैसा स्थानान्तरणको लागि प्रयोग गरिन्छ। यो सामान्यतया आठ वा एघार अक्षरको कोड हो; उदाहरणका लागि, S-W-I-F-T कोड C-H-A-S-U-S-three-three वा B-K-I-D-I-N-B-B-X-X-X जस्तो देखिन सक्छ। याद गर्नुहोस् यी कोडहरू त्यहाँ पैसा सही ठाउँमा पुग्न मद्दत गर्नका लागि हुन्! तिनीहरूलाई बैंक खाताहरूको लागि ठेगाना जस्तो सोच्नुहोस्।"}
