{"unnormalised": "ल, कसैले \"IFSC कोड के हो र यो किन चाहिन्छ?\" भनेर सोधे। ल, म एउटा कथा भन्छु। मेरी हजुरआमा, लक्ष्मी देवी, जो वाराणसी नजिकैको एउटा सानो गाउँमा बस्नुहुन्छ, उहाँ अझै पनि आफ्नो कारोबारको लागि स्थानीय सहकारी बैंक प्रयोग गर्न रुचाउनुहुन्छ। गत वर्ष, मैले उहाँलाई तिहारको लागि केही पैसा पठाउनु परेको थियो। म प्राय: UPI प्रयोग गर्छु, तर उहाँलाई अझै PhonePe वा GPay चलाउन सहज छैन। त्यसैले, मैले परम्परागत बैंक स्थानान्तरण गर्ने निर्णय गरे।", "normalised": "ठीक छ, कसैले सोधे, आई-एफ-एस-सी कोड के हो र यो किन चाहिन्छ? ल, म एउटा कथा भन्छु। मेरी हजुरआमा, लक्ष्मी देवी, जो वाराणसी नजिकैको एउटा सानो गाउँमा बस्नुहुन्छ, उहाँ अझै पनि आफ्नो कारोबारको लागि स्थानीय सहकारी बैंक प्रयोग गर्न रुचाउनुहुन्छ। गत वर्ष, मैले उहाँलाई तिहारको लागि केही पैसा पठाउनुपर्ने थियो। म प्रायः यू-पी-आई प्रयोग गर्छु, तर उहाँ फोनपे वा जी-पेसँग सहज हुनुहुन्न। त्यसैले, मैले परम्परागत बैंक स्थानान्तरण गर्ने निर्णय गरेँ।"}
{"unnormalised": "मैले आफ्नो खातामा लग इन गरें र भर्नको लागि यी सबै विवरणहरू देखें - खाता नम्बर, बैंकको नाम, शाखा, आदि। त्यसपछि त्यहाँ एउटा फिल्ड थियो: IFSC कोड। मलाई लाग्यो, \"यो के हो?\" पत्ता लाग्यो, IFSC कोड, जस्तै SBIN0001234 (एउटा काल्पनिक, याद राख्नुहोस्), एउटा ११-अक्षरको अक्षरांकीय कोड हो जसले अनलाइन कोष स्थानान्तरण नेटवर्क (NEFT, RTGS, IMPS जस्ता) मा भाग लिने प्रत्येक बैंक शाखालाई विशिष्ट रूपमा पहिचान गर्दछ। यसलाई तपाईंको बैंक शाखाको लागि पिन कोड जस्तो सोच्नुहोस्! सही IFSC बिना, स्थानान्तरण गलत ठाउँमा जान सक्छ, वा धेरै ढिलो हुन सक्छ। यो धेरै महत्त्वपूर्ण छ।", "normalised": "मैले आफ्नो खातामा लग इन गरेँ र भर्नका लागि यी सबै विवरणहरू देखेँ, खाता नम्बर, बैंकको नाम, शाखा, इत्यादि। त्यसपछि त्यहाँ यो फिल्ड थियो: आई-एफ-एस-सी कोड। मलाई लाग्यो, यो के हो? थाहा भयो, आई-एफ-एस-सी कोड, जस्तै एस-बी-आई-एन शून्य शून्य शून्य एक दुई तीन चार, एउटा काल्पनिक, याद राख्नुहोस्, एघार अक्षरको अल्फान्यूमेरिक कोड हो जसले एन-ई-एफ-टी, आर-टी-जी-एस, आई-एम-पी-एस जस्ता अनलाइन कोष स्थानान्तरण नेटवर्कमा भाग लिने प्रत्येक बैंक शाखालाई विशिष्ट रूपमा पहिचान गर्दछ। यसलाई आफ्नो बैंक शाखाको लागि पिन कोड जस्तो सोच्नुहोस्! सही आई-एफ-एस-सी बिना, स्थानान्तरण गलत ठाउँमा जान सक्छ, वा धेरै ढिलो हुन सक्छ। यो धेरै महत्त्वपूर्ण छ।"}
{"unnormalised": "IFSC थाहा भएकोले, मेरी हजुरआमाले मैले पठाएको रु. ५००० समयमै पाउनुभयो। त्यसैले हो, यदि तपाईंलाई कहिल्यै कसैलाई अनलाइन पैसा पठाउन आवश्यक छ भने, तिनीहरूको सही IFSC कोड छ भनी सुनिश्चित गर्नुहोस्। तपाईंले यो सामान्यतया तिनीहरूको चेक बुक, बैंक स्टेटमेन्ट, वा बैंकको वेबसाइटमा पनि पाउन सक्नुहुन्छ। यसले पछि धेरै टाउको दुखाइ बचाउँछ! याद राख्नुहोस्, IFSC मा एउटा सानो गल्ती, जस्तै गलत अक्षर वा नम्बर (उदाहरणका लागि, SBIN00O1234 - \"0\" को सट्टा \"O\" नोट गर्नुहोस्), ले ठूलो समस्या निम्त्याउन सक्छ।", "normalised": "आई-एफ-एस-सी थाहा पाएकोले, मेरी हजुरआमाले मैले पठाएको पाँच हजार रुपैयाँ समयमै पाउनुभयो। त्यसैले हो, यदि तपाईंले कसैलाई अनलाइन पैसा पठाउनुपर्ने भयो भने, उनीहरूको सही आई-एफ-एस-सी कोड छ कि छैन निश्चित गर्नुहोस्। तपाईंले यो सामान्यतया उनीहरूको चेक बुक, बैंक स्टेटमेन्ट, वा बैंकको वेबसाइटमा पनि पाउन सक्नुहुन्छ। यसले पछि धेरै टाउको दुखाइबाट बचाउँछ! याद गर्नुहोस्, एउटा सानो गल्तीले पनि, जस्तै आई-एफ-एस-सीमा गलत अक्षर वा नम्बर, उदाहरणका लागि, एस-बी-आई-एन शून्य शून्य ठूलो ओ एक दुई तीन चार, शून्यको सट्टा ठूलो ओ याद गर्नुहोस्, यसले ठूलो समस्या निम्त्याउन सक्छ।"}
