{"unnormalised": "हुन्छ, कसैले विभिन्न बैंकिङ पहिचानकर्ताहरूको बारेमा सोधे, हैन? यो अलिक गाह्रो हुन सक्छ, विशेष गरी चारैतिर धेरै संक्षिप्त नामहरू चलिरहेका बेला। तपाईंले सायद आईएफएससी कोड, एमआईसीआर कोड, र अन्तर्राष्ट्रिय कारोबार गरिरहनुभएको छ भने स्विफ्ट कोड जस्ता कुराहरू सुन्नुभएको होला। मूलतः, यी सबै विशिष्ट बैंक शाखा वा वित्तीय संस्थाहरू पहिचान गर्न प्रयोग गरिने अद्वितीय पहिचानकर्ताहरू हुन्।", "normalised": "ठीक छ, त्यसैले कसैले विभिन्न बैंकिङ पहिचानकर्ताहरूको बारेमा सोधे, हैन? यो अलि भ्रमपूर्ण हुन सक्छ, विशेष गरी सबै संक्षिप्त शब्दहरू वरिपरि तैरिरहेका बेला। तपाईंले सायद आई-एफ-एस-सी कोड, एम-आई-सी-आर कोड, र सायद एस-डब्लू-आई-एफ-टी कोड जस्ता चीजहरूको बारेमा सुन्नुभएको होला यदि तपाईं अन्तर्राष्ट्रिय कारोबारहरू गर्दै हुनुहुन्छ भने। मूलतः, यी सबै विशिष्ट बैंक शाखा वा वित्तीय संस्थाहरू पहिचान गर्न प्रयोग गरिने अद्वितीय पहिचानकर्ताहरू हुन्।"}
{"unnormalised": "उदाहरणका लागि, तपाईंको बैंकको आईएफएससी कोड अनलाइन कोष स्थानान्तरण जस्तै एनईएफटी, आरटीजीएस, र आईएमपीएसका लागि प्रयोग गरिन्छ। यो ११ अक्षरको अल्फा न्यूमेरिक कोड हो, जस्तै एसबीआईएन०००१२३४। यो कोडले तपाईंको एसबीआईको विशेष शाखा, उदाहरणका लागि, अंधेरीमा रहेको शाखालाई अद्वितीय रूपमा पहिचान गर्छ। त्यसैगरी, एमआईसीआर कोड ९ अंकको संख्यात्मक कोड हो जुन तपाईंको चेकको पानामा छापिएको हुन्छ। यसले चेक क्लियरिङ प्रक्रियालाई स्वचालित बनाउन मद्दत गर्छ, तपाईंको खाताबाट आएको चेक सही रूपमा प्रशोधन हुन्छ भन्ने सुनिश्चित गर्छ। तपाईंले यो आफ्नो चेकको तल देख्नुहुनेछ - जस्तै ४००००२००१।", "normalised": "उदाहरणका लागि, तपाईंको बैंकको आई-एफ-एस-सी कोड एन-ई-एफ-टी, आर-टी-जी-एस, र आई-एम-पी-एस जस्ता अनलाइन कोष स्थानान्तरणका लागि प्रयोग गरिन्छ। यो एघार अक्षरको अक्षर र अंक मिलेर बनेको कोड हो, एस-बी-आई-एन शून्य शून्य शून्य एक दुई तीन चार जस्तो। यो कोडले तपाईंको विशिष्ट एस-बी-आई शाखालाई, उदाहरणका लागि, अंधेरीमा, अद्वितीय रूपमा पहिचान गर्दछ। त्यसैगरी, एम-आई-सी-आर कोड नौ अंकको संख्यात्मक कोड हो जुन तपाईंको चेक लिफमा छापिएको हुन्छ। यसले चेक क्लियरिङ प्रक्रियालाई स्वचालित बनाउन मद्दत गर्छ, तपाईंको खाताबाट आएको चेक सही तरिकाले प्रशोधन भएको सुनिश्चित गर्दछ। तपाईंले यो तपाईंको चेकको तल देख्नुहुनेछ - चार लाख दुई हजार एक जस्तो।"}
{"unnormalised": "त्यसपछि तपाईंसँग प्यान (स्थायी खाता नम्बर) जस्ता कुराहरू छन्, जुन ठ्याक्कै बैंकिङ पहिचानकर्ता होइन, तर यो रु. ५०,००० भन्दा माथिको कुनै पनि वित्तीय कारोबारका लागि महत्त्वपूर्ण छ। यो १० अक्षरको अल्फा न्यूमेरिक कोड हो, जस्तै एबीसीडीई१२३४एफ, र यो तपाईंको कर दाखिला गर्न र तपाईंको वित्तीय गतिविधिहरू ट्र्याक गर्न आवश्यक छ। टीआईएन नम्बर पनि कर सम्बन्धी पहिचानका लागि प्रयोग गर्न सकिने एक अद्वितीय नम्बर हो।", "normalised": "त्यसपछि तपाईंसँग पी-ए-एन (स्थायी खाता नम्बर) जस्ता चीजहरू छन्, जुन ठ्याक्कै बैंकिङ पहिचानकर्ता होइन, तर यो पचास हजार रुपैयाँभन्दा माथिको कुनै पनि वित्तीय कारोबारको लागि महत्त्वपूर्ण छ। यो दस अक्षरको अक्षर र अंक मिलेर बनेको कोड हो, ए-बी-सी-डी-ई एक दुई तीन चार एफ जस्तो, र यो तपाईंको कर फाइल गर्न र तपाईंको वित्तीय गतिविधिहरू ट्र्याक गर्नको लागि आवश्यक छ। टी-आई-एन नम्बर पनि एक अद्वितीय नम्बर हो जुन कर सम्बन्धी पहिचानको लागि प्रयोग गर्न सकिन्छ।"}
{"unnormalised": "अन्तमा, यदि तपाईं अन्तर्राष्ट्रिय रूपमा पैसा पठाउँदै वा प्राप्त गर्दै हुनुहुन्छ भने, तपाईंलाई बैंकको स्विफ्ट कोड चाहिन्छ। यो ८ वा ११ अक्षरको कोड हो, जस्तै एसबीआईएनआईएनबीबीएक्सएक्सएक्स, र यसले विश्वव्यापी रूपमा बैंकहरूलाई पहिचान गर्छ। त्यसैले, हो, धेरै पहिचानकर्ताहरू छन्, तर प्रत्येकले बैंकिङ र वित्तीय कारोबारलाई सहज र सुरक्षित बनाउनमा एक विशिष्ट उद्देश्य पूरा गर्दछ। आशा छ यसले मद्दत गर्नेछ!", "normalised": "अन्तमा, यदि तपाईं अन्तर्राष्ट्रिय रूपमा पैसा पठाउँदै वा प्राप्त गर्दै हुनुहुन्छ भने, तपाईंलाई बैंकको एस-डब्लू-आई-एफ-टी कोड चाहिन्छ। यो आठ वा एघार अक्षरको कोड हो, एस-बी-आई-एन-आई-एन-बी-बी-एक्स-एक्स-एक्स जस्तो, र यसले विश्वव्यापी रूपमा बैंकहरूलाई पहिचान गर्दछ। त्यसैले, हो, धेरै पहिचानकर्ताहरू छन्, तर प्रत्येकले बैंकिङ र वित्तीय कारोबारहरूलाई सहज र सुरक्षित बनाउनमा एक विशिष्ट उद्देश्य पूरा गर्दछ। आशा छ यसले मद्दत गर्छ!"}
