```json
{
  "unnormalised": "प्रिया शर्मा र रोहन वर्माको बहुप्रतीक्षित विवाह १२/१२/२०२४ मा ग्राण्ड इम्पेरियल होटलमा भयो, जुन १२३, एमजी रोड, बैंगलोर, ५६०००१ मा अवस्थित छ। भारत र विदेशबाट आएका पाहुनाहरू दुई परिवारको मिलन मनाउन भेला भए। फराकिलो लन र अलंकृत बलरुमका लागि परिचित यो स्थान ५००+ आमन्त्रित व्यक्तिहरूलाई समायोजन गर्ने क्षमता र शहरको मुटुमा यसको सुविधाजनक स्थानको लागि छानिएको थियो।",
  "normalised": "प्रिया शर्मा र रोहन वर्माको बहुप्रतीक्षित विवाह बाह्र डिसेम्बर दुई हजार चौबीसमा ग्राण्ड इम्पेरियल होटलमा भयो, जुन एक सय तेईस, एम-जी रोड, बैंगलोर, पाँच लाख साठी हजार एक मा अवस्थित छ। भारत र विदेशबाट आएका पाहुनाहरू दुई परिवारको मिलन मनाउन भेला भए। फराकिलो लन र अलंकृत बलरुमका लागि परिचित यो स्थान पाँच सय प्लस आमन्त्रित व्यक्तिहरूलाई समायोजन गर्ने क्षमता र शहरको मुटुमा यसको सुविधाजनक स्थानको लागि छानिएको थियो।",
  "raw": "प्रिया शर्मा र रोहन वर्माको बहुप्रतीक्षित विवाह १२/१२/२०२४ मा ग्राण्ड इम्पेरियल होटलमा भयो, जुन १२३, एमजी रोड, बैंगलोर, ५६०००१ मा अवस्थित छ। भारत र विदेशबाट आएका पाहुनाहरू दुई परिवारको मिलन मनाउन भेला भए। फराकिलो लन र अलंकृत बलरुमका लागि परिचित यो स्थान ५००+ आमन्त्रित व्यक्तिहरूलाई समायोजन गर्ने क्षमता र शहरको मुटुमा यसको सुविधाजनक स्थानको लागि छानिएको थियो।"
}
```
```json
{
  "unnormalised": "विवाह उत्सव तीन दिनसम्म चल्यो, शर्मा निवासमा परम्परागत मेहेन्दी समारोहबाट सुरु भयो, ४५, लिङ्किङ रोड, बान्द्रा वेस्ट, मुम्बई, ४०००५०। त्यसपछि होटलको बैंक्वेट हलमा सङ्गीत भयो, जुन बलिउड-थीममा आधारित एक्स्ट्राभेगान्जामा परिणत भयो। विवाह समारोह आफैं होटलको मुख्य लनमा सुन्दर ढंगले सजाइएको मण्डपमा भएको थियो।",
  "normalised": "विवाह उत्सव तीन दिनसम्म चल्यो, शर्मा निवासमा परम्परागत मेहेन्दी समारोहबाट सुरु भयो, पैंतालीस, लिङ्किङ रोड, बान्द्रा वेस्ट, मुम्बई, चार लाख पचास हजार। त्यसपछि होटलको बैंक्वेट हलमा सङ्गीत भयो, जुन बलिउड-थीममा आधारित एक्स्ट्राभेगान्जामा परिणत भयो। विवाह समारोह आफैं होटलको मुख्य लनमा सुन्दर ढंगले सजाइएको मण्डपमा भएको थियो।",
  "raw": "विवाह उत्सव तीन दिनसम्म चल्यो, शर्मा निवासमा परम्परागत मेहेन्दी समारोहबाट सुरु भयो, ४५, लिङ्किङ रोड, बान्द्रा वेस्ट, मुम्बई, ४०००५०। त्यसपछि होटलको बैंक्वेट हलमा सङ्गीत भयो, जुन बलिउड-थीममा आधारित एक्स्ट्राभेगान्जामा परिणत भयो। विवाह समारोह आफैं होटलको मुख्य लनमा सुन्दर ढंगले सजाइएको मण्डपमा भएको थियो।"
}
```
```json
{
  "unnormalised": "विवाहपछिको उत्सव वर्मा परिवारको पुर्ख्यौली घरमा मनाउने योजना छ, जुन 78, सिभिल लाइन्स, इलाहाबाद, युपी, 211001 मा अवस्थित छ। जोडी मुख्यतया मुम्बईमा बस्ने अपेक्षा गरिएको छ, प्रियाले सफ्टवेयर इन्जिनियरको रूपमा आफ्नो काम जारी राख्ने र रोहनले आफ्नो पारिवारिक व्यवसायको व्यवस्थापन गर्नेछन्। परिवारहरूले उपस्थित हुने र विवाहलाई यादगार बनाउने सबैलाई कृतज्ञता व्यक्त गरे।",
  "normalised": "विवाहपछिको उत्सव वर्मा परिवारको पुर्ख्यौली घरमा मनाउने योजना छ, जुन सत्तरी आठ, सिभिल लाइन्स, इलाहाबाद, यु-पी, दुई लाख एघार हजार एक मा अवस्थित छ। जोडी मुख्यतया मुम्बईमा बस्ने अपेक्षा गरिएको छ, प्रियाले सफ्टवेयर इन्जिनियरको रूपमा आफ्नो काम जारी राख्ने र रोहनले आफ्नो पारिवारिक व्यवसायको व्यवस्थापन गर्नेछन्। परिवारहरूले उपस्थित हुने र विवाहलाई यादगार बनाउने सबैलाई कृतज्ञता व्यक्त गरे।",
  "raw": "विवाहपछिको उत्सव वर्मा परिवारको पुर्ख्यौली घरमा मनाउने योजना छ, जुन 78, सिभिल लाइन्स, इलाहाबाद, युपी, 211001 मा अवस्थित छ। जोडी मुख्यतया मुम्बईमा बस्ने अपेक्षा गरिएको छ, प्रियाले सफ्टवेयर इन्जिनियरको रूपमा आफ्नो काम जारी राख्ने र रोहनले आफ्नो पारिवारिक व्यवसायको व्यवस्थापन गर्नेछन्। परिवारहरूले उपस्थित हुने र विवाहलाई यादगार बनाउने सबैलाई कृतज्ञता व्यक्त गरे।"
}
```
