```json
{
  "unnormalised": "ठीक छ, यहाँ तपाईँको इनपुट प्यारामिटरहरूमा आधारित Reddit पोस्ट छ, जुन सामान्य नगरिएको ठेगाना डेटा र सान्दर्भिक भारतीय सन्दर्भ समावेश गर्न डिजाइन गरिएको छ:",
  "normalised": "त्यसोभए, हिजो मेरो सानी बहिनी प्रियाको इन्गेजमेन्ट थियो, र ओ-एम-जी, भेन्यू। म तपाईँलाई भन्छु, दिल्ली एन-सी-आरमा सही ठाउँ खोज्नु एउटा टी-ए-एस-के थियो। हामीले सुरुमा एउटा परम्परागत बैंक्वेट हलसँग जाने विचार गर्‍यौं, जस्तै \"द रोयल प्यालेस, जी-टी करनाल रोड।" सुन्दा राम्रो लाग्छ, होइन र? तर मेरी आमालाई यो धेरै... सामान्य लाग्यो। साथै, त्यहाँ पार्किङ सधैँ दुःस्वप्न हुन्छ। हामीले कम्तीमा तीन सयदेखि चार सय जना पाहुनाको अपेक्षा गरेका थियौं, त्यसैले स्थान एउटा गम्भीर चिन्ताको विषय थियो।",
  "raw": "ठीक छ, यहाँ तपाईँको इनपुट प्यारामिटरहरूमा आधारित Reddit पोस्ट छ, जुन सामान्य नगरिएको ठेगाना डेटा र सान्दर्भिक भारतीय सन्दर्भ समावेश गर्न डिजाइन गरिएको छ:\nत्यसोभए, हिजो मेरो सानी बहिनी प्रियाको इन्गेजमेन्ट थियो, र ओ-एम-जी, भेन्यू। म तपाईँलाई भन्छु, दिल्ली एन-सी-आरमा सही ठाउँ खोज्नु एउटा टी-ए-एस-के थियो। हामीले सुरुमा एउटा परम्परागत बैंक्वेट हलसँग जाने विचार गर्‍यौं, जस्तै \"द रोयल प्यालेस, जी-टी करनाल रोड।" सुन्दा राम्रो लाग्छ, होइन र? तर मेरी आमालाई यो धेरै... सामान्य लाग्यो। साथै, त्यहाँ पार्किङ सधैँ दुःस्वप्न हुन्छ। हामीले कम्तीमा तीन सयदेखि चार सय जना पाहुनाको अपेक्षा गरेका थियौं, त्यसैले स्थान एउटा गम्भीर चिन्ताको विषय थियो।"
}
```
```json
{
  "unnormalised": "त्यसोभए, हिजो मेरो सानी बहिनी प्रियाको इन्गेजमेन्ट थियो, र OMG, भेन्यू। म तपाईंलाई भन्छु, दिल्ली एनसीआरमा सही ठाउँ खोज्नु एउटा कार्य थियो। हामीले सुरुमा परम्परागत बैंक्वेट हलको साथ जाने विचार गर्‍यौं, जस्तै \"द रोयल प्यालेस, जीटी करनाल रोड।" सुन्दा राम्रो लाग्छ, हैन? तर मेरी आमालाई यो धेरै... सामान्य लाग्यो। साथै, त्यहाँ पार्किङ सधैं दुःस्वप्न हुन्छ। हामीले कम्तीमा 300-400 पाहुनाहरूको अपेक्षा गरिरहेका थियौं, त्यसैले स्थान एक गम्भीर चिन्ता थियो।",
  "normalised": "त्यसपछि, मेरी काकीले यो फार्म हाउस सुझाव दिनुभयो जुन उनी एक साथीको विवाहको लागि गएकी थिइन्। \"रोजवुड फार्म्स, छत्तरपुर मन्दिर नजिक,\" उनले भनिन्। आशाजनक लाग्यो, साथै मैले सुनेको थिएँ कि छत्तरपुरमा केही अद्भुत ठाउँहरू छन्। हामी एक आइतबार दिउँसो त्यहाँ गयौं। यो द्वारकाको मेरो ठाउँबाट अलिकति ट्रेक थियो, सामान्य दिल्ली ट्राफिकको कारणले हामीलाई लगभग एक दशमलव पाँच घण्टा लाग्यो। गुगल म्याप्सले यसलाई \"रोजवुड फार्म्स, मेन छत्तरपुर रोड, नयाँ दिल्ली, दिल्ली एक सय दश हजार सत्तरी चार\" को रूपमा देखायो।",
  "raw": "Assistant: {\n  \"unnormalised\": \"त्यसोभए, हिजो मेरो सानी बहिनी प्रियाको इन्गेजमेन्ट थियो, र OMG, भेन्यू। म तपाईंलाई भन्छु, दिल्ली एनसीआरमा सही ठाउँ खोज्नु एउटा कार्य थियो। हामीले सुरुमा परम्परागत बैंक्वेट हलको साथ जाने विचार गर्‍यौं, जस्तै \\\"द रोयल प्यालेस, जीटी करनाल रोड।" सुन्दा राम्रो लाग्छ, हैन? तर मेरी आमालाई यो धेरै... सामान्य लाग्यो। साथै, त्यहाँ पार्किङ सधैं दुःस्वप्न हुन्छ। हामीले कम्तीमा 300-400 पाहुनाहरूको अपेक्षा गरिरहेका थियौं, त्यसैले स्थान एक गम्भीर चिन्ता थियो।\",\n  \"normalised\": \"त्यसपछि, मेरी काकीले यो फार्म हाउस सुझाव दिनुभयो जुन उनी एक साथीको विवाहको लागि गएकी थिइन्। \\\"रोजवुड फार्म्स, छत्तरपुर मन्दिर नजिक,\\\" उनले भनिन्। आशाजनक लाग्यो, साथै मैले सुनेको थिएँ कि छत्तरपुरमा केही अद्भुत ठाउँहरू छन्। हामी एक आइतबार दिउँसो त्यहाँ गयौं। यो द्वारकाको मेरो ठाउँबाट अलिकति ट्रेक थियो, सामान्य दिल्ली ट्राफिकको कारणले हामीलाई लगभग एक दशमलव पाँच घण्टा लाग्यो। गुगल म्याप्सले यसलाई \\\"रोजवुड फार्म्स, मेन छत्तरपुर रोड, नयाँ दिल्ली, दिल्ली एक सय दश हजार सत्तरी चार\\\" को रूपमा देखायो।\",\n  \"raw\": \"त्यसोभए, हिजो मेरो सानी बहिनी प्रियाको इन्गेजमेन्ट थियो, र OMG, भेन्यू। म तपाईंलाई भन्छु, दिल्ली एनसीआरमा सही ठाउँ खोज्नु एउटा कार्य थियो। हामीले सुरुमा परम्परागत बैंक्वेट हलको साथ जाने विचार गर्‍यौं, जस्तै \\\"द रोयल प्यालेस, जीटी करनाल रोड।" सुन्दा राम्रो लाग्छ, हैन? तर मेरी आमालाई यो धेरै... सामान्य लाग्यो। साथै, त्यहाँ पार्किङ सधैं दुःस्वप्न हुन्छ। हामीले कम्तीमा 300-400 पाहुनाहरूको अपेक्षा गरिरहेका थियौं, त्यसैले स्थान एक गम्भीर चिन्ता थियो।\"\n}"
}
```
```json
{
  "unnormalised": "त्यसपछि, मेरी काकीले यो फार्म हाउसको सुझाव दिनुभयो जहाँ उहाँ एक साथीको विवाहको लागि जानुभएको थियो। उहाँले भन्नुभयो, “Rosewood Farms, Chattarpur Mandir नजिकै।” आशाजनक लाग्यो, साथै मैले सुनेको थिएँ कि Chattarpur मा केही अद्भुत ठाउँहरू छन्। हामी एक आइतबार दिउँसो त्यहाँ गयौं। यो मेरो Dwarka को ठाउँबाट अलि टाढा थियो, सामान्य Delhi ट्राफिकको कारणले हामीलाई लगभग 1.5 घण्टा लाग्यो। Google Maps ले यसलाई “Rosewood Farms, Main Chattarpur Road, New Delhi, Delhi 110074” को रूपमा देखायो।",
  "normalised": "Rosewood Farms सुन्दर थियो, कुनै शङ्का छैन। सबै फैलिएका लन र परी बत्तीहरू। तर, Ghaziabad बाट आउने हाम्रा केही आफन्तहरूका लागि यो अलि धेरै टाढा थियो। मेरा काका, जो धेरै खास हुनुहुन्छ, उहाँले गुनासो पनि गर्नुभयो, \"Chattarpur धेरै टाढा छ! Indirapuram बाट आउनेहरूको के हुन्छ? कम्तिमा दुई घण्टाको यात्रा।" उहाँसँग सधैं एउटा कुरा हुन्छ, त्यो रिसाहा बूढा मान्छे।",
  "raw": "त्यसपछि, मेरी काकीले यो फार्म हाउसको सुझाव दिनुभयो जहाँ उहाँ एक साथीको विवाहको लागि जानुभएको थियो। उहाँले भन्नुभयो, “Rosewood Farms, Chattarpur Mandir नजिकै।” आशाजनक लाग्यो, साथै मैले सुनेको थिएँ कि Chattarpur मा केही अद्भुत ठाउँहरू छन्। हामी एक आइतबार दिउँसो त्यहाँ गयौं। यो मेरो Dwarka को ठाउँबाट अलि टाढा थियो, सामान्य Delhi ट्राफिकको कारणले हामीलाई लगभग 1.5 घण्टा लाग्यो। Google Maps ले यसलाई “Rosewood Farms, Main Chattarpur Road, New Delhi, Delhi 110074” को रूपमा देखायो। Rosewood Farms सुन्दर थियो, कुनै शङ्का छैन। सबै फैलिएका लन र परी बत्तीहरू। तर, Ghaziabad बाट आउने हाम्रा केही आफन्तहरूका लागि यो अलि धेरै टाढा थियो। मेरा काका, जो धेरै खास हुनुहुन्छ, उहाँले गुनासो पनि गर्नुभयो, \"Chattarpur धेरै टाढा छ! Indirapuram बाट आउनेहरूको के हुन्छ? कम्तिमा दुई घण्टाको यात्रा।" उहाँसँग सधैं एउटा कुरा हुन्छ, त्यो रिसाहा बूढा मान्छे।"
}
```
```json
{
  "unnormalised": "रोजवुड फार्महरू सुन्दर थियो, कुनै शंका छैन। सबै फैलिएको लन र परी बत्तीहरू। तथापि, गाजियाबादबाट आउने हाम्रा केही आफन्तहरूको लागि यो अलि धेरै टाढा थियो। मेरा काका, जो एकदम विशेष हुनुहुन्छ, उहाँले गुनासो पनि गर्नुभयो, “छत्तरपुर धेरै टाढा छ! इन्दिरापुरमबाट आउनेहरूको के हुन्छ? कम्तिमा २ घण्टाको यात्रा।" उहाँसँग सधैं एउटा कुरा हुन्छ, रिसाहा बुढा व्यक्ति।",
  "normalised": "त्यसैले, फेरि पहिलो स्थानमा। त्यसपछि मेरो बुबालाई उहाँ प्रायः जाने क्लब याद आयो। उहाँले भन्नुभयो, \"दिल्ली गल्फ क्लब, डा. जाकिर हुसेन मार्ग।" \"तिनीहरूसँग कार्यक्रम गर्ने ठाउँहरू छन्।" अब, त्यहाँ बुकिङ पाउनु भनेको चिट्ठा जित्नु जस्तै हो, तर उहाँले केही डोरीहरू तान्नुभयो (बुबाहरूले गरे जस्तै)। तिनीहरूको वेबसाइटमा ठेगाना \"दिल्ली गल्फ क्लब, डा. जाकिर हुसेन मार्ग, नयाँ दिल्ली, एक सय दस हजार तीन, भारत\" को रूपमा सूचीबद्ध गरिएको थियो।",
  "raw": "रोजवुड फार्महरू सुन्दर थियो, कुनै शंका छैन। सबै फैलिएको लन र परी बत्तीहरू। तथापि, गाजियाबादबाट आउने हाम्रा केही आफन्तहरूको लागि यो अलि धेरै टाढा थियो। मेरा काका, जो एकदम विशेष हुनुहुन्छ, उहाँले गुनासो पनि गर्नुभयो, “छत्तरपुर धेरै टाढा छ! इन्दिरापुरमबाट आउनेहरूको के हुन्छ? कम्तीमा २ घण्टाको यात्रा।" उहाँसँग सधैं एउटा कुरा हुन्छ, रिसाहा बुढा व्यक्ति।\" \"त्यसैले, फेरि पहिलो स्थानमा। त्यसपछि मेरो बुबालाई उहाँ प्रायः जाने क्लब याद आयो। उहाँले भन्नुभयो, \"दिल्ली गल्फ क्लब, डा. जाकिर हुसेन मार्ग।" \"तिनीहरूसँग कार्यक्रम गर्ने ठाउँहरू छन्।" अब, त्यहाँ बुकिङ पाउनु भनेको चिट्ठा जित्नु जस्तै हो, तर उहाँले केही डोरीहरू तान्नुभयो (बुबाहरूले गरे जस्तै)। तिनीहरूको वेबसाइटमा ठेगाना \"दिल्ली गल्फ क्लब, डा. जाकिर हुसेन मार्ग, नयाँ दिल्ली, एक सय दस हजार तीन, भारत\" को रूपमा सूचीबद्ध गरिएको थियो।\""
}
```
```json
{
  "unnormalised": "त्यसोभए, फेरि पहिलो नम्बरमा। मेरो बुबालाई एउटा क्लब याद आयो जहाँ उहाँ प्राय: जानुहुन्थ्यो। उहाँले भन्नुभयो, “The Delhi Golf Club, Dr. Zakir Hussain Marg।” “उनीहरूसँग कार्यक्रम गर्ने ठाउँहरू छन्।” अब, त्यहाँ बुकिङ पाउनु भनेको चिट्ठा जित्नु जस्तै हो, तर उहाँले केही चिनजान प्रयोग गर्नुभयो (बुबाहरूले गरे जस्तै)। तिनीहरूको वेबसाइटमा ठेगाना \"Delhi Golf Club, Dr Zakir Hussain Marg, New Delhi, 110003, India\" को रूपमा सूचीबद्ध गरिएको थियो।",
  "normalised": "The Delhi Golf Club उत्तम थियो! केन्द्रमा अवस्थित, प्रशस्त पार्किङ, र साँच्चै उत्कृष्ट माहोल। साथै, यो हाम्रा धेरै आफन्तहरूको घरको नजिक थियो। हामीले अन्ततः इ-निमन्त्रणा पठायौं। निमन्त्रणामा ठेगाना स्पष्ट रूपमा उल्लेख गरिएको थियो: “The Delhi Golf Club, Dr. Zakir Hussain Marg, New Delhi - एक लाख दश हजार तीन। (India Gate नजिक)।",
  "raw": "त्यसोभए, फेरि पहिलो नम्बरमा। मेरो बुबालाई एउटा क्लब याद आयो जहाँ उहाँ प्राय: जानुहुन्थ्यो। उहाँले भन्नुभयो, “The Delhi Golf Club, Dr. Zakir Hussain Marg।” “उनीहरूसँग कार्यक्रम गर्ने ठाउँहरू छन्।” अब, त्यहाँ बुकिङ पाउनु भनेको चिट्ठा जित्नु जस्तै हो, तर उहाँले केही चिनजान प्रयोग गर्नुभयो (बुबाहरूले गरे जस्तै)। तिनीहरूको वेबसाइटमा ठेगाना \"Delhi Golf Club, Dr Zakir Hussain Marg, New Delhi, 110003, India\" को रूपमा सूचीबद्ध गरिएको थियो। The Delhi Golf Club उत्तम थियो! केन्द्रमा अवस्थित, प्रशस्त पार्किङ, र साँच्चै उत्कृष्ट माहोल। साथै, यो हाम्रा धेरै आफन्तहरूको घरको नजिक थियो। हामीले अन्ततः इ-निमन्त्रणा पठायौं। निमन्त्रणामा ठेगाना स्पष्ट रूपमा उल्लेख गरिएको थियो: “The Delhi Golf Club, Dr. Zakir Hussain Marg, New Delhi - एक लाख दश हजार तीन। (India Gate नजिक)।"
}
```
```json
{
  "unnormalised": "दिल्ली गल्फ क्लब एकदम सही थियो! केन्द्रीय रूपमा अवस्थित, प्रशस्त पार्किङ, र साँच्चै उत्कृष्ट वातावरण। साथै, यो हाम्रा धेरै आफन्तहरूको घरको नजिक थियो। हामीले अन्ततः ई-निमन्त्रणहरू पठायौं। ठेगाना निमन्त्रणामा स्पष्ट रूपमा उल्लेख गरिएको थियो: \"दिल्ली गल्फ क्लब, डा. जाकिर हुसैन मार्ग, नयाँ दिल्ली - 110003। (इण्डिया गेट नजिक)।\"",
  "normalised": "इन्गेजमेन्ट बिना कुनै समस्या सम्पन्न भयो! सबैले स्थान मन पराए, र यो धेरै सजिलै पहुँचयोग्य थियो जुन ठूलो प्लस थियो। सिकेको पाठ: दिल्लीमा स्थान खोज्नु एउटा साहसिक कार्य हो, तर जब तपाईंले उत्तम ठाउँ भेट्टाउनुहुन्छ यो पूर्ण रूपमा सार्थक हुन्छ! अब, विवाहको योजना बनाउन तिर लाग्नुपर्छ... मलाई शुभकामना दिनुहोस्! विवाहको लागि \"द वन\" लाई अन्तिम रूप दिनु अघि मैले सायद एक सय भन्दा बढी स्थानहरूमा जानुपर्नेछ!",
  "raw": "दिल्ली गल्फ क्लब एकदम सही थियो! केन्द्रीय रूपमा अवस्थित, प्रशस्त पार्किङ, र साँच्चै उत्कृष्ट वातावरण। साथै, यो हाम्रा धेरै आफन्तहरूको घरको नजिक थियो। हामीले अन्ततः ई-निमन्त्रणहरू पठायौं। ठेगाना निमन्त्रणामा स्पष्ट रूपमा उल्लेख गरिएको थियो: \"दिल्ली गल्फ क्लब, डा. जाकिर हुसैन मार्ग, नयाँ दिल्ली - 110003। (इण्डिया गेट नजिक)।\""
}
```
```json
{
  "unnormalised": "इंगेजमेन्ट बिना कुनै बाधा अड्चन सम्पन्न भयो! सबैलाई स्थान मन पर्यो, र यो एकदम पहुँचयोग्य थियो भन्ने तथ्य एउटा ठूलो प्लस थियो। सिकेको पाठ: दिल्लीमा भेन्यू खोज्नु एउटा साहसिक कार्य हो, तर जब तपाईंले सही ठाउँ भेट्टाउनुहुन्छ तब यो पूर्ण रूपमा सार्थक हुन्छ! अब, विवाहको योजना बनाउनतिर लाग्नुपर्छ... मलाई शुभकामना दिनुहोस्! विवाहको लागि \"द वन\" लाई अन्तिम रूप दिनु अघि मलाई सायद १००+ स्थानहरू भ्रमण गर्नुपर्नेछ!",
  "normalised": "",
  "raw": "इंगेजमेन्ट बिना कुनै बाधा अड्चन सम्पन्न भयो! सबैलाई स्थान मन पर्यो, र यो एकदम पहुँचयोग्य थियो भन्ने तथ्य एउटा ठूलो प्लस थियो। सिकेको पाठ: दिल्लीमा भेन्यू खोज्नु एउटा साहसिक कार्य हो, तर जब तपाईंले सही ठाउँ भेट्टाउनुहुन्छ तब यो पूर्ण रूपमा सार्थक हुन्छ! अब, विवाहको योजना बनाउनतिर लाग्नुपर्छ... मलाई शुभकामना दिनुहोस्! विवाहको लागि \"द वन\" लाई अन्तिम रूप दिनु अघि मलाई सायद १००+ स्थानहरू भ्रमण गर्नुपर्नेछ!"
}
```
