```json
{
  "unnormalised": "एका नवीन अभ्यासात असे दिसून आले आहे की भारतीय हॉस्पिटल बिलिंग प्रणाली एका समांतर विश्वात कार्यरत आहे जिथे संख्या अपेक्षेप्रमाणे वागत नाहीत. बहुतेक, एका पट्टीचा सरासरी खर्च रु. 5000 आहे, पण जर तुम्ही रात्री 11:59 नंतर विचारले तरच. मध्यरात्रीपूर्वी, ते जादूने फक्त रु. 50 आहे. संशोधक गोंधळलेले आहेत, एकाने म्हटले आहे, “आम्ही 10000+ वैद्यकीय बिलांचे विश्लेषण केले आहे आणि तरीही आम्हाला गणित समजत नाही!\"",
  "normalised": "एका नवीन अभ्यासात असे दिसून आले आहे की भारतीय हॉस्पिटल बिलिंग प्रणाली एका समांतर विश्वात कार्यरत आहे जिथे संख्या अपेक्षेप्रमाणे वागत नाहीत. बहुतेक, एका पट्टीचा सरासरी खर्च रुपये पाच हजार आहे, पण जर तुम्ही रात्री अकरा वाजून एकोणसाठ मिनिटानंतर विचारले तरच. मध्यरात्रीपूर्वी, ते जादूने फक्त रुपये पन्नास आहे. संशोधक गोंधळलेले आहेत, एकाने म्हटले आहे, \"आम्ही दहा हजार पेक्षा जास्त वैद्यकीय बिलांचे विश्लेषण केले आहे आणि तरीही आम्हाला गणित समजत नाही!\"",
  "raw": "एका नवीन अभ्यासात असे दिसून आले आहे की भारतीय हॉस्पिटल बिलिंग प्रणाली एका समांतर विश्वात कार्यरत आहे जिथे संख्या अपेक्षेप्रमाणे वागत नाहीत. बहुतेक, एका पट्टीचा सरासरी खर्च रु. 5000 आहे, पण जर तुम्ही रात्री 11:59 नंतर विचारले तरच. मध्यरात्रीपूर्वी, ते जादूने फक्त रु. 50 आहे. संशोधक गोंधळलेले आहेत, एकाने म्हटले आहे, “आम्ही 10000+ वैद्यकीय बिलांचे विश्लेषण केले आहे आणि तरीही आम्हाला गणित समजत नाही!\""
}
```
```json
{
  "unnormalised": "अहवालात विनोदीपणे निदर्शनास आणले की \"हवा\" (ऑक्सिजन, बहुधा) ची किंमत किती मोठ्या प्रमाणात बदलू शकते, जी रुग्णालयाच्या \"मूड\" नुसार, प्रति श्वास रु. 100 ते 5 मिनिटांसाठी 1 लाख रुपयांपर्यंत असू शकते. काल्पनिक \"नॅशनल असोसिएशन ऑफ स्लाइटली एग्जागरेटेड मेडिकल कॉस्ट्स\" (NASEMC) च्या प्रवक्त्याने यावर कोणतीही प्रतिक्रिया देण्यास नकार दिला, परंतु सूत्रांनी सांगितले की ते हिंदीमध्ये बोलण्याची रुग्णांची क्षमता किंवा त्यांची बॉलीवूड फॅन स्थिती यावर आधारित नवीन किंमत मॉडेलवर काम करत आहेत.",
  "normalised": "अहवालात विनोदीपणे निदर्शनास आणले की \"हवा\" (ऑक्सिजन, बहुधा) ची किंमत किती मोठ्या प्रमाणात बदलू शकते, जी रुग्णालयाच्या \"मूड\" नुसार, प्रति श्वास रुपये 100 ते 5 मिनिटांसाठी 1 लाख रुपयांपर्यंत असू शकते. काल्पनिक \"नॅशनल असोसिएशन ऑफ स्लाइटली एग्जागरेटेड मेडिकल कॉस्ट्स\" (N-A-S-E-M-C) च्या प्रवक्त्याने यावर कोणतीही प्रतिक्रिया देण्यास नकार दिला, परंतु सूत्रांनी सांगितले की ते हिंदीमध्ये बोलण्याची रुग्णांची क्षमता किंवा त्यांची बॉलीवूड फॅन स्थिती यावर आधारित नवीन किंमत मॉडेलवर काम करत आहेत.",
  "raw": "अहवालात विनोदीपणे निदर्शनास आणले की \"हवा\" (ऑक्सिजन, बहुधा) ची किंमत किती मोठ्या प्रमाणात बदलू शकते, जी रुग्णालयाच्या \"मूड\" नुसार, प्रति श्वास रु. 100 ते 5 मिनिटांसाठी 1 लाख रुपयांपर्यंत असू शकते. काल्पनिक \"नॅशनल असोसिएशन ऑफ स्लाइटली एग्जागरेटेड मेडिकल कॉस्ट्स\" (NASEMC) च्या प्रवक्त्याने यावर कोणतीही प्रतिक्रिया देण्यास नकार दिला, परंतु सूत्रांनी सांगितले की ते हिंदीमध्ये बोलण्याची रुग्णांची क्षमता किंवा त्यांची बॉलीवूड फॅन स्थिती यावर आधारित नवीन किंमत मॉडेलवर काम करत आहेत."
}
```
```json
{
  "unnormalised": "आता रुग्ण रुग्णालयात कॅल्क्युलेटर आणि कायदेशीर प्रतिनिधित्व घेऊन जात आहेत, जेणेकरून तपशीलवार बिलांचा अर्थ लावता येईल. एका रुग्णाने, मिस्टर शर्मा यांनी विनोद केला, \"मी 200 रुपयांच्या डोकेदुखीसाठी गेलो होतो, आणि मला 2 कोटी रुपयांचा खर्च असलेले बिल मिळाले, ज्यात रूम भाड्याचा समावेश होता\". ते पुढे म्हणाले, \"या दराने, मी आजारी पडण्यापूर्वीच माझी किडनी विकू शकतो!\" डॉक्टर लोकांना हॉस्पिटल-बिल विमा खरेदी करण्याचा आग्रह करत आहेत. लवकरच आम्ही उपचारापेक्षा खर्चावर नियंत्रण ठेवण्यासाठी जास्त पैसे देऊ.",
  "normalised": "आता रुग्ण रुग्णालयात कॅल्क्युलेटर आणि कायदेशीर प्रतिनिधित्व घेऊन जात आहेत, जेणेकरून तपशीलवार बिलांचा अर्थ लावता येईल. एका रुग्णाने, मिस्टर शर्मा यांनी विनोद केला, \"मी दोनशे रुपयांच्या डोकेदुखीसाठी गेलो होतो, आणि मला दोन कोटी रुपयांचा खर्च असलेले बिल मिळाले, ज्यात रूम भाड्याचा समावेश होता\". ते पुढे म्हणाले, \"या दराने, मी आजारी पडण्यापूर्वीच माझी किडनी विकू शकतो!\" डॉक्टर लोकांना हॉस्पिटल-बिल विमा खरेदी करण्याचा आग्रह करत आहेत. लवकरच आम्ही उपचारापेक्षा खर्चावर नियंत्रण ठेवण्यासाठी जास्त पैसे देऊ.",
  "raw": "आता रुग्ण रुग्णालयात कॅल्क्युलेटर आणि कायदेशीर प्रतिनिधित्व घेऊन जात आहेत, जेणेकरून तपशीलवार बिलांचा अर्थ लावता येईल. एका रुग्णाने, मिस्टर शर्मा यांनी विनोद केला, \"मी 200 रुपयांच्या डोकेदुखीसाठी गेलो होतो, आणि मला 2 cr रुपयांचा खर्च असलेले बिल मिळाले, ज्यात रूम भाड्याचा समावेश होता\". ते पुढे म्हणाले, \"या दराने, मी आजारी पडण्यापूर्वीच माझी किडनी विकू शकतो!\" डॉक्टर लोकांना हॉस्पिटल-बिल विमा खरेदी करण्याचा आग्रह करत आहेत. लवकरच आम्ही उपचारापेक्षा खर्चावर नियंत्रण ठेवण्यासाठी जास्त पैसे देऊ."
}
```
