```json
{
  "unnormalised": "नमस्कार मित्रांनो,",
  "normalised": "नमस्कार मित्रांनो,",
  "raw": "नमस्कार मित्रांनो, (Namaskar Mitranno)"
}
```
```json
{
  "unnormalised": "मला एक थ्रेड सुरू करायचा होता ज्यामध्ये अशा विषयावर चर्चा करायची आहे जो माझ्या मनात अलीकडेच आहे: आरोग्यसेवेत संख्या कशा दर्शविल्या जातात, विशेषत: भारतातील वैद्यकीय नोंदींमध्ये. हे असे काहीतरी आहे जे आपण अनेकदा गृहीत धरतो, परंतु मानकीकरणाचा अभाव काही खऱ्या समस्या निर्माण करू शकतो.",
  "normalised": "मला एक थ्रेड सुरू करायचा होता ज्यामध्ये अशा विषयावर चर्चा करायची आहे जो माझ्या मनात अलीकडेच आहे: आरोग्यसेवेत संख्या कशा दर्शविल्या जातात, विशेषत: भारतातील वैद्यकीय नोंदींमध्ये. हे असे काहीतरी आहे जे आपण अनेकदा गृहीत धरतो, परंतु मानकीकरणाचा अभाव काही खऱ्या समस्या निर्माण करू शकतो.",
  "raw": "मला एक थ्रेड सुरू करायचा होता ज्यामध्ये अशा विषयावर चर्चा करायची आहे जो माझ्या मनात अलीकडेच आहे: आरोग्यसेवेत संख्या कशा दर्शविल्या जातात, विशेषत: भारतातील वैद्यकीय नोंदींमध्ये. हे असे काहीतरी आहे जे आपण अनेकदा गृहीत धरतो, परंतु मानकीकरणाचा अभाव काही खऱ्या समस्या निर्माण करू शकतो."
}
```
```json
{
  "unnormalised": "याबद्दल विचार करा. जेव्हा तुम्ही AIIMS किंवा एखाद्या स्थानिक क्लिनिकसारख्या हॉस्पिटलमध्ये जाता, तेव्हा तुमचा वैद्यकीय इतिहास, चाचणी निकाल आणि उपचार योजना रेकॉर्ड केल्या जातात. हे रेकॉर्ड्स नंबरने भरलेले असतात - जसे की रक्तदाब वाचन (उदा., 120/80 mmHg), कोलेस्ट्रॉलची पातळी (कदाचित 200 mg/dL), किंवा मधुमेह व्यवस्थापनासाठी HbA1c निकाल (जसे की 7.2%). अगदी तुमच्या वजनासारखी (समजा 70 किग्रॅ) किंवा उंची (175 सें.मी.) साधी गोष्ट देखील महत्त्वाची माहिती आहे.",
  "normalised": "याबद्दल विचार करा. जेव्हा तुम्ही A-I-I-M-S किंवा एखाद्या स्थानिक क्लिनिकसारख्या हॉस्पिटलमध्ये जाता, तेव्हा तुमचा वैद्यकीय इतिहास, चाचणी निकाल आणि उपचार योजना रेकॉर्ड केल्या जातात. हे रेकॉर्ड्स नंबरने भरलेले असतात - जसे की रक्तदाब वाचन (उदा., एकशे वीस भागिले ऐंशी मिलिमीटर ऑफ मर्करी), कोलेस्ट्रॉलची पातळी (कदाचित दोनशे मिलिग्राम प्रति डेसीलिटर), किंवा मधुमेह व्यवस्थापनासाठी H-b-A-वन-c निकाल (जसे की सात पॉईंट दोन टक्के). अगदी तुमच्या वजनासारखी (समजा सत्तर किलोग्रॅम) किंवा उंची (एकशे पंच्याहत्तर सेंटीमीटर) साधी गोष्ट देखील महत्त्वाची माहिती आहे.",
  "raw": "याबद्दल विचार करा. जेव्हा तुम्ही AIIMS किंवा एखाद्या स्थानिक क्लिनिकसारख्या हॉस्पिटलमध्ये जाता, तेव्हा तुमचा वैद्यकीय इतिहास, चाचणी निकाल आणि उपचार योजना रेकॉर्ड केल्या जातात. हे रेकॉर्ड्स नंबरने भरलेले असतात - जसे की रक्तदाब वाचन (उदा., 120/80 mmHg), कोलेस्ट्रॉलची पातळी (कदाचित 200 mg/dL), किंवा मधुमेह व्यवस्थापनासाठी HbA1c निकाल (जसे की 7.2%). अगदी तुमच्या वजनासारखी (समजा 70 किग्रॅ) किंवा उंची (175 सें.मी.) साधी गोष्ट देखील महत्त्वाची माहिती आहे.\n\n{\n  \"unnormalised\": \"याबद्दल विचार करा. जेव्हा तुम्ही AIIMS किंवा एखाद्या स्थानिक क्लिनिकसारख्या हॉस्पिटलमध्ये जाता, तेव्हा तुमचा वैद्यकीय इतिहास, चाचणी निकाल आणि उपचार योजना रेकॉर्ड केल्या जातात. हे रेकॉर्ड्स नंबरने भरलेले असतात - जसे की रक्तदाब वाचन (उदा., 120/80 mmHg), कोलेस्ट्रॉलची पातळी (कदाचित 200 mg/dL), किंवा मधुमेह व्यवस्थापनासाठी HbA1c निकाल (जसे की 7.2%). अगदी तुमच्या वजनासारखी (समजा 70 किग्रॅ) किंवा उंची (175 सें.मी.) साधी गोष्ट देखील महत्त्वाची माहिती आहे.\",\n  \"normalised\": \"याबद्दल विचार करा. जेव्हा तुम्ही A-I-I-M-S किंवा एखाद्या स्थानिक क्लिनिकसारख्या हॉस्पिटलमध्ये जाता, तेव्हा तुमचा वैद्यकीय इतिहास, चाचणी निकाल आणि उपचार योजना रेकॉर्ड केल्या जातात. हे रेकॉर्ड्स नंबरने भरलेले असतात - जसे की रक्तदाब वाचन (उदा., एकशे वीस भागिले ऐंशी मिलिमीटर ऑफ मर्करी), कोलेस्ट्रॉलची पातळी (कदाचित दोनशे मिलिग्राम प्रति डेसीलिटर), किंवा H-b-A-वन-c निकाल (जसे की सात पॉईंट दोन टक्के). अगदी तुमच्या वजनासारखी (समजा सत्तर किलोग्रॅम) किंवा उंची (एकशे पंच्याहत्तर सेंटीमीटर) साधी गोष्ट देखील महत्त्वाची माहिती आहे.\",\n  \"raw\": \"याबद्दल विचार करा. जेव्हा तुम्ही AIIMS किंवा एखाद्या स्थानिक क्लिनिकसारख्या हॉस्पिटलमध्ये जाता, तेव्हा तुमचा वैद्यकीय इतिहास, चाचणी निकाल आणि उपचार योजना रेकॉर्ड केल्या जातात. हे रेकॉर्ड्स नंबरने भरलेले असतात - जसे की रक्तदाब वाचन (उदा., 120/80 mmHg), कोलेस्ट्रॉलची पातळी (कदाचित 200 mg/dL), किंवा मधुमेह व्यवस्थापनासाठी HbA1c निकाल (जसे की 7.2%). अगदी तुमच्या वजनासारखी (समजा 70 किग्रॅ) किंवा उंची (175 सें.मी.) साधी गोष्ट देखील महत्त्वाची माहिती आहे.\"\n}"
}
```
```json
{
  "unnormalised": "पण जर ते आकडे स्पष्ट किंवा सुसंगत नसतील तर काय? कल्पना करा की एक डॉक्टर त्वरीत एका रिपोर्टचे स्कॅनिंग करत आहे आणि खराब हस्ताक्षर किंवा टायपोमुळे 1.2 mg/dL चा क्रिएटिनिन स्तर 12 mg/dL म्हणून चुकीचा वाचत आहे. याचे परिणाम खूप गंभीर असू शकतात, ज्यामुळे चुकीचे निदान किंवा অনুপযুক্ত उपचार होऊ शकतात. त्याचप्रमाणे, प्रयोगशाळेतील निकाल चाचण्या करणाऱ्या प्रयोगशाळेनुसार बदलू शकतात. एक प्रयोगशाळा पोटॅशियमची पातळी 4.5 mEq/L म्हणून नोंदवू शकते, तर दुसरी प्रयोगशाळा ती 4.5 mmol/L म्हणून नोंदवू शकते. यामुळे चिकित्सकांवर मूल्यांना सामान्य करण्याची अतिरिक्त जबाबदारी येते.",
  "normalised": "पण जर ते आकडे स्पष्ट किंवा सुसंगत नसतील तर काय? कल्पना करा की एक डॉक्टर त्वरीत एका रिपोर्टचे स्कॅनिंग करत आहे आणि खराब हस्ताक्षर किंवा टायपोमुळे एक पॉईंट दोन मिलीग्राम प्रति डेसीलिटरचा क्रिएटिनिन स्तर बारा मिलीग्राम प्रति डेसीलिटर म्हणून चुकीचा वाचत आहे. याचे परिणाम खूप गंभीर असू शकतात, ज्यामुळे चुकीचे निदान किंवा অনুপयुक्त उपचार होऊ शकतात. त्याचप्रमाणे, प्रयोगशाळेतील निकाल चाचण्या करणाऱ्या प्रयोगशाळेनुसार बदलू शकतात. एक प्रयोगशाळा पोटॅशियमची पातळी चार पॉईंट पाच मिलीइक्विव्हॅलेंट प्रति लिटर म्हणून नोंदवू शकते, तर दुसरी प्रयोगशाळा ती चार पॉईंट पाच मिलिमोल प्रति लिटर म्हणून नोंदवू शकते. यामुळे चिकित्सकांवर मूल्यांना सामान्य करण्याची अतिरिक्त जबाबदारी येते.",
  "raw": "पण जर ते आकडे स्पष्ट किंवा सुसंगत नसतील तर काय? कल्पना करा की एक डॉक्टर त्वरीत एका रिपोर्टचे स्कॅनिंग करत आहे आणि खराब हस्ताक्षर किंवा टायपोमुळे 1.2 mg/dL चा क्रिएटिनिन स्तर 12 mg/dL म्हणून चुकीचा वाचत आहे. याचे परिणाम खूप गंभीर असू शकतात, ज्यामुळे चुकीचे निदान किंवा অনুপযুক্ত उपचार होऊ शकतात. त्याचप्रमाणे, प्रयोगशाळेतील निकाल चाचण्या करणाऱ्या प्रयोगशाळेनुसार बदलू शकतात. एक प्रयोगशाळा पोटॅशियमची पातळी 4.5 mEq/L म्हणून नोंदवू शकते, तर दुसरी प्रयोगशाळा ती 4.5 mmol/L म्हणून नोंदवू शकते. यामुळे चिकित्सकांवर मूल्यांना सामान्य करण्याची अतिरिक्त जबाबदारी येते."
}
```
```json
{
  "unnormalised": "आणखी एक समस्या म्हणजे एकसंध स्वरूपाचा अभाव. काही रेकॉर्ड्स तारखांसाठी आंतरराष्ट्रीय मानक (YYYY-MM-DD) वापरू शकतात, तर काही भारतीय स्वरूप (DD/MM/YYYY) वापरू शकतात. डॉक्टरांच्या चिठ्ठीत \"दिवसातून दोन वेळा 1 टॅबलेट घ्या\" असे लिहिले जाऊ शकते, परंतु नेमका डोस (उदाहरणार्थ, 500mg) नमूद केला नसेल. या संदिग्धतेमुळे रुग्णांना गोंधळ होऊ शकतो, विशेषत: वयस्कर लोकांना ज्यांना वैद्यकीय परिभाषा माहित नसेल. अगदी वय देखील वेगवेगळ्या प्रकारे दर्शविले जाऊ शकते - कधीकधी वर्षांमध्ये (65 yrs), तर कधी फक्त '65' म्हणून. हे प्रमाणित केल्यास खरोखरच मदत होईल.",
  "normalised": "आणखी एक समस्या म्हणजे एकसंध स्वरूपाचा अभाव. काही रेकॉर्ड्स तारखांसाठी आंतरराष्ट्रीय मानक (Y-Y-Y-Y-M-M-D-D) वापरू शकतात, तर काही भारतीय स्वरूप (D-D-M-M-Y-Y-Y-Y) वापरू शकतात. डॉक्टरांच्या चिठ्ठीत \"दिवसातून दोन वेळा एक टॅबलेट घ्या\" असे लिहिले जाऊ शकते, परंतु नेमका डोस (उदाहरणार्थ, पाचशे मिलिग्रॅम) नमूद केला नसेल. या संदिग्धतेमुळे रुग्णांना गोंधळ होऊ शकतो, विशेषत: वयस्कर लोकांना ज्यांना वैद्यकीय परिभाषा माहित नसेल. अगदी वय देखील वेगवेगळ्या प्रकारे दर्शविले जाऊ शकते - कधीकधी वर्षांमध्ये (पासष्ठ वर्षे), तर कधी फक्त 'पासष्ठ' म्हणून. हे प्रमाणित केल्यास खरोखरच मदत होईल.",
  "raw": "आणखी एक समस्या म्हणजे एकसंध स्वरूपाचा अभाव. काही रेकॉर्ड्स तारखांसाठी आंतरराष्ट्रीय मानक (YYYY-MM-DD) वापरू शकतात, तर काही भारतीय स्वरूप (DD/MM/YYYY) वापरू शकतात. डॉक्टरांच्या चिठ्ठीत \"दिवसातून दोन वेळा 1 टॅबलेट घ्या\" असे लिहिले जाऊ शकते, परंतु नेमका डोस (उदाहरणार्थ, 500mg) नमूद केला नसेल. या संदिग्धतेमुळे रुग्णांना गोंधळ होऊ शकतो, विशेषत: वयस्कर लोकांना ज्यांना वैद्यकीय परिभाषा माहित नसेल. अगदी वय देखील वेगवेगळ्या प्रकारे दर्शविले जाऊ शकते - कधीकधी वर्षांमध्ये (65 yrs), तर कधी फक्त '65' म्हणून. हे प्रमाणित केल्यास खरोखरच मदत होईल."
}
```
```json
{
  "unnormalised": "शिवाय, आरोग्यसेवेशी संबंधित खर्च देखील विचारात घेण्यासारख्या महत्त्वाच्या संख्या आहेत. सरकारी रुग्णालयात शस्त्रक्रियेचा खर्च रु. 50000 असू शकतो तर खाजगी सुविधेमध्ये रु. 250000 असू शकतो. या खर्चातील फरक आणि संबंधित गुणवत्तेतील फरक समजून घेणे रुग्णांसाठी महत्त्वाचे आहे. हे विमा दाव्यांवर देखील परिणाम करते, जिथे पूर्व-विद्यमान परिस्थितींसाठी वेगवेगळे कव्हरेज असते (उदाहरणार्थ, 2 वर्षांच्या प्रतीक्षा कालावधीनंतर मधुमेहावरील खर्चाच्या फक्त 80% रक्कम).",
  "normalised": "शिवाय, आरोग्यसेवेशी संबंधित खर्च देखील विचारात घेण्यासारख्या महत्त्वाच्या संख्या आहेत. सरकारी रुग्णालयात शस्त्रक्रियेचा खर्च रुपये पन्नास हजार असू शकतो तर खाजगी सुविधेमध्ये रुपये दोन लाख पन्नास हजार असू शकतो. या खर्चातील फरक आणि संबंधित गुणवत्तेतील फरक समजून घेणे रुग्णांसाठी महत्त्वाचे आहे. हे विमा दाव्यांवर देखील परिणाम करते, जिथे पूर्व-विद्यमान परिस्थितींसाठी वेगवेगळे कव्हरेज असते (उदाहरणार्थ, 2 वर्षांच्या प्रतीक्षा कालावधीनंतर मधुमेहावरील खर्चाच्या फक्त ऐंशी टक्के रक्कम).",
  "raw": "शिवाय, आरोग्यसेवेशी संबंधित खर्च देखील विचारात घेण्यासारख्या महत्त्वाच्या संख्या आहेत. सरकारी रुग्णालयात शस्त्रक्रियेचा खर्च रु. 50000 असू शकतो तर खाजगी सुविधेमध्ये रु. 250000 असू शकतो. या खर्चातील फरक आणि संबंधित गुणवत्तेतील फरक समजून घेणे रुग्णांसाठी महत्त्वाचे आहे. हे विमा दाव्यांवर देखील परिणाम करते, जिथे पूर्व-विद्यमान परिस्थितींसाठी वेगवेगळे कव्हरेज असते (उदाहरणार्थ, 2 वर्षांच्या प्रतीक्षा कालावधीनंतर मधुमेहावरील खर्चाच्या फक्त 80% रक्कम)."
}
```
```json
{
  "unnormalised": "रक्तदाबासाठी 'BP' किंवा हृदय गतीसाठी 'HR' सारख्या संक्षेपणांचा वापर वैद्यकीय व्यावसायिकांमध्ये सामान्य असला तरी, त्यांचे रेकॉर्ड तपासणाऱ्या रुग्णांना ते गोंधळात टाकणारे ठरू शकतात. याशिवाय, वेदना मूल्यांकन किंवा मानसिक आरोग्य मूल्यांकनांमध्ये वापरल्या जाणाऱ्या संख्यात्मक स्केल (उदाहरणार्थ, वेदनेसाठी 10 पैकी 7 गुण) स्पष्टपणे समजावून सांगणे आवश्यक आहे.",
  "normalised": "रक्तदाबासाठी 'B-P' किंवा हृदय गतीसाठी 'H-R' सारख्या संक्षेपणांचा वापर वैद्यकीय व्यावसायिकांमध्ये सामान्य असला तरी, त्यांचे रेकॉर्ड तपासणाऱ्या रुग्णांना ते गोंधळात टाकणारे ठरू शकतात. याशिवाय, वेदना मूल्यांकन किंवा मानसिक आरोग्य मूल्यांकनांमध्ये वापरल्या जाणाऱ्या संख्यात्मक स्केल (उदाहरणार्थ, वेदनेसाठी दहापैकी सात गुण) स्पष्टपणे समजावून सांगणे आवश्यक आहे.",
  "raw": "रक्तदाबासाठी 'BP' किंवा हृदय गतीसाठी 'HR' सारख्या संक्षेपणांचा वापर वैद्यकीय व्यावसायिकांमध्ये सामान्य असला तरी, त्यांचे रेकॉर्ड तपासणाऱ्या रुग्णांना ते गोंधळात टाकणारे ठरू शकतात. याशिवाय, वेदना मूल्यांकन किंवा मानसिक आरोग्य मूल्यांकनांमध्ये वापरल्या जाणाऱ्या संख्यात्मक स्केल (उदाहरणार्थ, वेदनेसाठी 10 पैकी 7 गुण) स्पष्टपणे समजावून सांगणे आवश्यक आहे."
}
```
```json
{
  "unnormalised": "तर, आपण काय करू शकतो? मला वाटते की प्रमाणित डिजिटल वैद्यकीय नोंदींसाठी वकिली करणे महत्त्वाचे आहे. याचा अर्थ मापनाची सातत्यपूर्ण एकके, स्पष्ट तारीख स्वरूप वापरणे आणि संदिग्ध संक्षेप टाळणे. याचा अर्थ इलेक्ट्रॉनिक हेल्थ रेकॉर्ड (EHR) प्रणालीमध्ये त्रुटी टाळण्यासाठी डेटा व्हॅलिडेशन तपासणी लागू करणे देखील आहे. या प्रणालीमध्ये प्रयोगशाळेतील मूल्ये सामान्य करण्यासाठी एक प्रणाली देखील असावी.",
  "normalised": "तर, आपण काय करू शकतो? मला वाटते की प्रमाणित डिजिटल वैद्यकीय नोंदींसाठी वकिली करणे महत्त्वाचे आहे. याचा अर्थ मापनाची सातत्यपूर्ण एकके, स्पष्ट तारीख स्वरूप वापरणे आणि संदिग्ध संक्षेप टाळणे. याचा अर्थ इलेक्ट्रॉनिक हेल्थ रेकॉर्ड (ई-एच-आर) प्रणालीमध्ये त्रुटी टाळण्यासाठी डेटा व्हॅलिडेशन तपासणी लागू करणे देखील आहे. या प्रणालीमध्ये प्रयोगशाळेतील मूल्ये सामान्य करण्यासाठी एक प्रणाली देखील असावी.",
  "raw": "तर, आपण काय करू शकतो? मला वाटते की प्रमाणित डिजिटल वैद्यकीय नोंदींसाठी वकिली करणे महत्त्वाचे आहे. याचा अर्थ मापनाची सातत्यपूर्ण एकके, स्पष्ट तारीख स्वरूप वापरणे आणि संदिग्ध संक्षेप टाळणे. याचा अर्थ इलेक्ट्रॉनिक हेल्थ रेकॉर्ड (EHR) प्रणालीमध्ये त्रुटी टाळण्यासाठी डेटा व्हॅलिडेशन तपासणी लागू करणे देखील आहे. या प्रणालीमध्ये प्रयोगशाळेतील मूल्ये सामान्य करण्यासाठी एक प्रणाली देखील असावी."
}
```
```json
{
  "unnormalised": "तुमचे विचार काय आहेत? तुम्हाला तुमच्या वैद्यकीय नोंदींमधील संख्यांचा अर्थ लावण्यात कधी गोंधळ किंवा अडचण आली आहे का? तुमच्या कथा आणि कल्पना सांगा!",
  "normalised": "तुमचे विचार काय आहेत? तुम्हाला तुमच्या वैद्यकीय नोंदींमधील संख्यांचा अर्थ लावण्यात कधी गोंधळ किंवा अडचण आली आहे का? तुमच्या कथा आणि कल्पना सांगा!",
  "raw": "तुमचे विचार काय आहेत? तुम्हाला तुमच्या वैद्यकीय नोंदींमधील संख्यांचा अर्थ लावण्यात कधी गोंधळ किंवा अडचण आली आहे का? तुमच्या कथा आणि कल्पना सांगा!"
}
```
