{"unnormalised": "ᱤᱱᱰᱤᱭᱟᱱ ᱮᱭᱟᱨᱣᱮᱥ ᱥᱟᱶᱛᱮ ᱩᱰᱟᱹᱱ ᱪᱟᱞᱟᱜ: ᱵᱷᱟᱹᱜᱤ (ᱟᱨ ᱵᱟᱝᱼᱵᱷᱟᱹᱜᱤ) ᱨᱩᱴᱥ ᱨᱮ ᱢᱤᱫ ᱧᱮᱞ", "normalised": "ᱤᱱᱰᱤᱭᱟᱱ ᱮᱭᱟᱨᱣᱮᱡᱽ ᱥᱟᱶ ᱩᱰᱟᱹᱣ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ: ᱱᱟᱯᱟᱭ ᱟᱨ ᱵᱟᱝ ᱱᱟᱯᱟᱭ ᱨᱩᱴ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱤᱫ ᱧᱮᱞ"}
{"unnormalised": "ᱛᱚᱵᱮ, ᱟᱢ ᱫᱚ ᱤᱱᱰᱤᱭᱟ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱥᱮᱱᱚᱜ ᱨᱮᱭᱟᱜ ᱯᱞᱟᱱ ᱮᱢ ᱵᱮᱱᱟᱣ ᱮᱫᱟ? ᱵᱟᱰᱟᱭᱟᱱ! ᱢᱮᱱᱠᱷᱟᱱ ᱮᱭᱟᱨᱞᱟᱭᱤᱱ ᱟᱨ ᱨᱩᱴᱥ ᱨᱮᱭᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱮᱞᱮᱞ ᱫᱚ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱦᱟᱛᱟᱣ ᱨᱮᱭᱟᱜ ᱦᱚᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱦᱮᱸ ᱥᱮ? ᱤᱱᱰᱤᱭᱟᱱ ᱮᱭᱟᱨᱣᱮᱥ ᱵᱟᱵᱚᱛ ᱛᱮ ᱞᱟᱹᱭ ᱟᱸᱡᱚᱢ ᱢᱮ, ᱵᱟᱱᱟᱨ ᱜᱮ ᱱᱟᱯᱟᱭ ᱟᱨ ᱠᱟᱹᱴᱤᱡ ᱠᱷᱟᱨᱟᱯ ᱟᱱ, ᱟᱢ ᱢᱤᱫ ᱵᱟᱰᱟᱭ ᱦᱟᱛᱟᱣ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ᱾ ᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱫᱷᱟᱣ ᱱᱩᱠᱩ ᱥᱟᱶ ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱮᱱᱚᱜ ᱠᱚᱨᱮ ᱥᱮᱱ ᱟᱠᱟᱱᱟᱹᱧ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱤᱧᱟᱜ ᱛᱚᱨᱡᱚᱢᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱷᱮᱠᱟᱣ ᱟᱠᱟᱱᱟ᱾", "normalised": "ᱛᱚᱵᱮ, ᱟᱢ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱯᱞᱟᱱ ᱮᱫᱼᱟᱢ ᱵᱩᱡᱷᱟᱹᱣ? ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ! ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱜᱟᱱ ᱮᱭᱟᱨᱞᱟᱭᱤᱱ ᱟᱨ ᱨᱩᱴ ᱠᱚ ᱧᱮᱞ ᱠᱟᱛᱮ ᱟᱢ ᱠᱚᱯᱟᱲ ᱪᱟᱵᱟᱜ ᱜᱮᱭᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ? ᱤᱱᱰᱤᱭᱟᱱ ᱮᱭᱟᱨᱣᱮᱡᱽ ᱵᱟᱵᱚᱛ ᱨᱮ ᱠᱟᱛᱷᱟ ᱵᱚ ᱨᱚᱲᱟ, ᱱᱟᱯᱟᱭ ᱟᱨ ᱱᱟᱥᱮ ᱵᱟᱹᱲᱤᱡ ᱵᱟᱱᱟᱨ ᱜᱮ, ᱟᱢ ᱱᱟᱯᱟᱭ ᱛᱮ ᱵᱟᱪᱷᱟᱣ ᱫᱟᱲᱮᱢᱟ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱛᱮ᱾ ᱤᱧ ᱦᱚᱸ ᱟᱭᱢᱟ ᱜᱟᱱ ᱨᱮ ᱤᱧᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱮᱱᱚᱜ ᱨᱮ ᱫᱮᱡ ᱟᱠᱟᱱᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱤᱧᱟᱜ ᱚᱱᱩᱵᱷᱩᱛᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱮᱥ ᱟᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱦᱤᱡᱩᱜ ᱢᱮ ᱯᱚᱯᱩᱞᱟᱨ ᱨᱩᱴᱥ ᱵᱟᱵᱚᱛ ᱛᱮ ᱞᱟᱹᱭ ᱟᱸᱡᱚᱢ ᱢᱮ᱾ ᱫᱤᱞᱞᱤ (DEL) ᱠᱷᱚᱱ ᱢᱩᱢᱵᱟᱭ (BOM) ᱞᱟᱹᱜᱤᱫ ᱩᱰᱟᱹᱱ ᱫᱚ ᱢᱤᱫ ᱫᱟᱜ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱫᱚ ᱫᱤᱱᱟᱹᱢ ᱟᱹᱰᱤ ᱩᱰᱟᱹᱱ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ,  ზოგჯერ ᱜᱷᱟᱹᱲᱤ ᱜᱷᱟᱹᱲᱤ ᱦᱚᱸ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱤᱱᱰᱤᱜᱳ ᱟᱨ ᱮᱭᱟᱨ ᱤᱱᱰᱤᱭᱟ ᱥᱟᱶᱛᱮ᱾ ᱫᱟᱢ ᱫᱚ ₹3000 ᱠᱷᱚᱱ ₹7000 ᱦᱟᱹᱵᱤᱡ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱚᱠᱛᱚ ᱟᱨ ᱟᱢ ᱛᱤᱱᱟᱹᱜ ᱞᱚᱜᱚᱱ ᱵᱩᱠᱤᱝ ᱮᱫᱟ᱾ ᱵᱟᱝᱜᱟᱞᱳᱨ (BLR) ᱠᱷᱚᱱ ᱫᱤᱞᱞᱤ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱚᱱᱟ ᱜᱮ᱾ ᱱᱩᱠᱩ ᱨᱩᱴᱥ ᱫᱚ ᱡᱟᱹᱥᱛᱤ ᱵᱮᱥ ᱛᱚᱨᱚᱡ ᱟᱠᱟᱱᱟ ᱟᱨ ᱚᱱ ᱴᱟᱭᱤᱢ ᱯᱚᱨᱯᱷᱚᱨᱢᱮᱱᱥ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱢ ᱫᱚ ᱡᱟᱹᱥᱛᱤ 6E ᱩᱰᱟᱹᱱ ᱥᱮ ᱮᱭᱟᱭ ᱩᱰᱟᱹᱱ ᱫᱚ ᱟᱞᱜᱟᱛᱮ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱦᱤᱡᱩᱜ ᱢᱮ ᱟᱹᱰᱤ ᱪᱚᱨᱪᱟ ᱜᱟᱱ ᱨᱩᱴ ᱠᱚ ᱵᱟᱵᱚᱛ ᱨᱮ ᱠᱟᱛᱷᱟ ᱵᱚ ᱨᱚᱲᱟ᱾ ᱫᱤᱞᱞᱤ (D-E-L) ᱠᱷᱚᱱ ᱢᱩᱢᱵᱟᱭ (B-O-M) ᱨᱮᱱᱟᱜ ᱯᱷᱞᱟᱭᱤᱴ ᱠᱚ ᱟᱹᱰᱤ ᱥᱟᱥᱛᱟ ᱜᱮᱭᱟ᱾ ᱟᱢ ᱫᱚ ᱡᱚᱛᱚ ᱫᱤᱱ ᱜᱮ ᱟᱭᱢᱟ ᱯᱷᱞᱟᱭᱤᱴ ᱠᱚ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱠᱟ ᱫᱚ ᱜᱷᱟᱹᱲᱤᱡ ᱨᱮ ᱦᱚᱸ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱤᱱᱰᱤᱜᱳ ᱟᱨ ᱮᱭᱟᱨ ᱤᱱᱰᱤᱭᱟ ᱥᱟᱶᱛᱮ᱾ ᱫᱟᱢ ᱫᱚ ᱨᱩᱯᱤ ᱓ ᱦᱟᱡᱟᱨ ᱠᱷᱚᱱ ᱨᱩᱯᱤ ᱗ ᱦᱟᱡᱟᱨ ᱫᱷᱟᱹᱵᱤᱡ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱚᱠᱛᱚ ᱟᱨ ᱟᱢ ᱛᱤᱱᱟᱹᱜ ᱞᱚᱜᱚᱱ ᱵᱩᱠᱤᱝ ᱮᱫᱼᱟ ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱚᱱᱠᱟ ᱜᱮ ᱵᱟᱝᱜᱟᱞᱳᱨ (B-L-R) ᱠᱷᱚᱱ ᱫᱤᱞᱞᱤ ᱦᱚᱸ᱾ ᱱᱚᱣᱟ ᱨᱩᱴ ᱠᱚ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱱᱟᱯᱟᱭ ᱛᱮ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱟᱨ ᱚᱠᱛᱚ ᱨᱮ ᱦᱤᱡᱩᱜ ᱥᱮᱱᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱟᱢ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱛᱩᱨᱩᱭ ᱤ ᱯᱷᱞᱟᱭᱤᱴ ᱥᱮ ᱮ-ᱟᱭᱤ ᱯᱷᱞᱟᱭᱤᱴ ᱟᱞᱜᱟ ᱛᱮ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱠᱟᱹᱴᱤᱡ ᱠᱟᱹᱴᱤᱡ ᱵᱟᱹᱲᱛᱤ ᱩᱫᱩᱜ ᱨᱩᱴᱥ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱤᱫᱷᱟᱹ ᱜᱩᱣᱟᱦᱟᱴᱤ (GAU) ᱠᱷᱚᱱ ᱥᱨᱤᱱᱚᱜᱚᱨ (SXR) ᱞᱟᱹᱜᱤᱫ ᱩᱰᱟᱹᱱ ᱪᱟᱞᱟᱜ ᱨᱮᱭᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ? ᱵᱷᱟᱹᱜᱤ ᱦᱚᱭ ᱜᱮ! ᱟᱢ ᱫᱚ ᱫᱤᱞᱞᱤ ᱥᱮ ᱠᱚᱞᱠᱟᱛᱟ (CCU) ᱛᱟᱞᱟ ᱛᱮ ᱡᱩᱲᱟᱹᱭ ᱩᱰᱟᱹᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱟᱢᱟᱜ ᱥᱮᱱᱚᱜ ᱨᱮ ᱚᱠᱛᱚ ᱮᱢ ᱡᱚᱲᱟᱣ ᱮᱫᱟ᱾ ᱩᱰᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱚᱠᱛᱚ ᱫᱚ ᱡᱤᱞᱤᱧ ᱜᱮᱭᱟ, 2 ᱴᱟᱲᱟᱝ ᱠᱷᱚᱱ 6 ᱴᱟᱲᱟᱝ ᱦᱟᱹᱵᱤᱡ ᱞᱟᱹᱭ ᱚᱵᱚᱨ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ Rs 8000- Rs 12000 ᱥᱩᱨᱥᱩᱯᱩᱨ ᱮᱢ ᱮᱢ ᱮᱢᱟ᱾ ᱤᱧ ᱢᱤᱫ ᱫᱷᱟᱣ ᱫᱤᱞᱞᱤ ᱨᱮ 7 ᱴᱟᱲᱟᱝ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱣᱨᱟ ᱞᱮᱱᱟ!", "normalised": "ᱛᱟᱨ ᱯᱚᱨᱮ ᱚᱱᱟ ᱠᱚ ᱱᱟᱥᱮ ᱱᱟᱥᱮ ᱵᱟᱰᱟᱭ ᱜᱟᱱᱚᱜ ᱨᱩᱴ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱚᱡᱷᱮ ᱜᱩᱣᱟᱦᱟᱴᱤ (G-A-U) ᱠᱷᱚᱱ ᱥᱨᱤᱱᱚᱜᱚᱨ (S-X-R) ᱥᱮᱱᱚᱜ ᱨᱮᱱᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ? ᱱᱟᱯᱟᱭ ᱵᱷᱟᱜᱽᱭᱚ! ᱟᱢ ᱫᱚ ᱫᱤᱞᱞᱤ ᱥᱮ ᱠᱚᱞᱠᱟᱛᱟ (C-C-U) ᱦᱚᱛᱮᱛᱮ ᱡᱚᱲᱟᱣ ᱯᱷᱞᱟᱭᱤᱴ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱢᱟᱜ ᱥᱮᱱᱚᱜ ᱨᱮ ᱚᱠᱛᱚ ᱡᱩᱛ ᱠᱟᱛᱮ᱾ ᱯᱷᱞᱟᱭᱤᱴ ᱨᱮᱱᱟᱜ ᱚᱠᱛᱚ ᱫᱚ ᱡᱤᱞᱤᱧ ᱛᱟᱦᱮᱸᱱᱟ, ᱵᱟᱨ ᱜᱷᱟᱹᱲᱤ ᱠᱷᱚᱱ ᱛᱩᱨᱩᱭ ᱜᱷᱟᱹᱲᱤ ᱫᱷᱟᱹᱵᱤᱡ ᱞᱮᱭᱟᱨ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱟᱢ ᱫᱚ ᱘ ᱦᱟᱡᱟᱨ ᱠᱷᱚᱱ ᱑᱒ ᱦᱟᱡᱟᱨ ᱜᱟᱱ ᱨᱩᱯᱤ ᱮᱢ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ᱾ ᱢᱤᱫ ᱫᱷᱟᱣ ᱤᱧ ᱫᱚ ᱫᱤᱞᱞᱤ ᱨᱮ ᱗ ᱜᱷᱟᱹᱲᱤ ᱞᱟᱹᱜᱤᱫ ᱯᱷᱟᱥᱟᱣ ᱞᱮᱱᱟ!"}
{"unnormalised": "ᱱᱤᱛᱚᱜ ᱫᱚ ᱦᱤᱡᱩᱜ ᱢᱮ ᱚᱲᱟᱜ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱡᱤᱱᱤᱥ ᱵᱟᱵᱚᱛ ᱛᱮ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱢᱮ: ᱵᱤᱞᱚᱢ᱾ ᱤᱱᱰᱤᱭᱟᱱ ᱮᱭᱟᱨᱣᱮᱥ, ᱡᱚᱠᱷᱚᱱ ᱡᱚᱛᱚ ᱥᱩᱫᱷᱟᱹᱨ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱛᱚᱵᱮ ᱦᱚᱸ ᱟᱹᱰᱤ ᱵᱤᱞᱚᱢ ᱮᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱚᱨᱥᱟ ᱨᱤᱛᱩ (ᱡᱩᱱᱼᱥᱮᱯᱴ) ᱚᱠᱛᱚ ᱨᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱵᱩᱫᱷᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱵᱩᱯᱷᱚᱨ ᱵᱮᱱᱟᱣ, ᱡᱩᱫᱤ ᱟᱢᱟᱜ ᱩᱰᱟᱹᱱ ᱫᱚ 1 ᱴᱟᱲᱟᱝ ᱥᱮ 2 ᱴᱟᱲᱟᱝ ᱛᱮ ᱵᱤᱞᱚᱢ ᱜᱚᱫᱚᱜᱼᱟ᱾ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱩᱰᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱦᱟᱞᱟᱛ ᱚᱱᱞᱟᱭᱤᱱ ᱛᱮ ᱧᱮᱞ ᱢᱮ, ᱡᱟᱹᱥᱛᱤ ᱠᱟᱛᱮ ᱮᱭᱟᱨᱞᱟᱭᱤᱱ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱨᱮ ᱜᱮ!", "normalised": "ᱱᱤᱛᱚᱜ ᱫᱚ, ᱚᱲᱟᱜ ᱨᱮ ᱢᱟᱨᱟᱝ ᱦᱟᱹᱛᱤ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱟᱛᱷᱟ ᱵᱚ ᱨᱚᱲᱟ: ᱰᱤᱞᱮ᱾ ᱤᱱᱰᱤᱭᱟᱱ ᱮᱭᱟᱨᱣᱮᱡᱽ, ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱵᱷᱟᱹᱜᱤ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱨᱮᱦᱚᱸ, ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱟᱡᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱰᱤᱞᱮ ᱨᱮᱱᱟᱜ ᱥᱟᱢᱟᱝ ᱮᱫᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱟᱹᱯᱩᱫ ᱨᱤᱛᱩ ᱨᱮ (ᱡᱩᱱ-ᱥᱮᱯᱴᱮᱢᱵᱚᱨ)᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱵᱩᱫᱽᱫᱷᱤ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱡᱮ ᱮᱠᱥᱴᱨᱟ ᱚᱠᱛᱚ ᱦᱟᱛᱟᱣ ᱢᱮ, ᱡᱩᱫᱤ ᱟᱢᱟᱜ ᱯᱷᱞᱟᱭᱤᱴ ᱢᱤᱫ ᱜᱷᱟᱹᱲᱤ ᱥᱮ ᱵᱟᱨ ᱜᱷᱟᱹᱲᱤ ᱰᱤᱞᱮ ᱦᱩᱭᱩᱜ ᱠᱷᱟᱱ᱾ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱯᱷᱞᱟᱭᱤᱴ ᱨᱮᱱᱟᱜ ᱥᱴᱮᱴᱟᱥ ᱚᱱᱞᱟᱭᱤᱱ ᱧᱮᱞ ᱢᱮ, ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱮᱭᱟᱨᱞᱟᱭᱤᱱ ᱨᱮᱱᱟᱜ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱨᱮᱜᱮ!"}
{"unnormalised": "ᱢᱤᱫ ᱫᱷᱟᱣ ᱥᱟᱢᱟᱱ ᱮᱢ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ – ᱡᱟᱹᱥᱛᱤ ᱠᱟᱛᱮ, ᱱᱚᱣᱟ ᱫᱚ 15kg ᱪᱮᱠᱼᱤᱱ ᱟᱨ 7kg ᱠᱟᱵᱤᱱ ᱥᱟᱢᱟᱱ ᱠᱟᱱᱟ᱾ ᱥᱚᱥᱛᱟ ᱫᱟᱢ ᱠᱟᱹᱨᱤᱭᱟᱨ ᱞᱮᱠᱟᱛᱮ ᱥᱯᱟᱭᱤᱥᱡᱮᱴ (SG) ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱹᱲᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱛᱚᱵᱮ ᱟᱢᱟᱜ ᱵᱮᱜ ᱞᱟᱦᱟ ᱛᱮ ᱡᱚᱠᱷᱟ ᱢᱮ᱾ ᱢᱤᱫ Kg ᱥᱮ ᱵᱟᱨᱭᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱢᱟᱜ ᱞᱟᱹᱜᱤᱫ Rs 300-Rs 500 ᱯᱚᱨ ᱠᱤᱞᱚ ᱜᱚᱫᱚᱜᱼᱟ᱾", "normalised": "ᱵᱮᱜᱮᱡᱽ ᱮᱞᱟᱣᱟᱱᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱤᱫ ᱵᱟᱨ ᱠᱟᱛᱷᱟ- ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱑᱕ ᱠᱤᱞᱚ ᱪᱮᱠ-ᱤᱱ ᱟᱨ ᱗ ᱠᱤᱞᱚ ᱠᱮᱵᱤᱱ ᱵᱮᱜᱮᱡᱽ ᱠᱟᱱᱟ᱾ ᱥᱟᱥᱛᱟ ᱜᱟᱹᱰᱤ ᱞᱮᱠᱟᱱᱟᱜ ᱥᱯᱟᱭᱤᱥᱡᱮᱴ (S-G) ᱟᱹᱰᱤ ᱠᱟᱹᱴᱷᱤᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱱᱟᱛᱮ ᱞᱟᱦᱟ ᱠᱷᱚᱱ ᱟᱢᱟᱜ ᱵᱮᱜ ᱨᱮᱱᱟᱜ ᱚᱡᱚᱱ ᱧᱮᱞ ᱢᱮ᱾ ᱢᱤᱫ ᱥᱮ ᱵᱟᱨ ᱠᱤᱞᱚ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱓ ᱥᱟᱭ ᱠᱷᱚᱱ ᱕ ᱥᱟᱭ ᱜᱟᱱ ᱨᱩᱯᱤ ᱯᱚᱨ ᱠᱤᱞᱚ ᱞᱟᱜᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱵᱷᱟᱜᱤ ᱞᱮᱠᱟᱛᱮ, ᱤᱱᱰᱤᱭᱟ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱩᱰᱟᱹᱱ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱡᱩᱲᱟᱹᱭ ᱮᱢ ᱮᱫᱟ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱥᱩᱫᱩᱨ ᱦᱟᱹᱴᱤᱧ ᱨᱮ᱾ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱯᱚᱴᱮᱱᱥᱤᱭᱟᱞ ᱵᱤᱞᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱱᱟᱣ ᱛᱟᱦᱮᱱ ᱢᱮ, ᱟᱢᱟᱜ ᱨᱩᱴᱥ ᱫᱚ ᱵᱮᱥ ᱛᱮ ᱯᱟᱨᱠᱟᱣ ᱢᱮ, ᱟᱨ ᱞᱟᱦᱟ ᱛᱮ ᱵᱩᱠᱤᱝ ᱢᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱯᱤᱠ ᱥᱤᱡᱚᱱ ᱚᱠᱛᱚ ᱨᱮ᱾ ᱟᱨ ᱦᱮᱸ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱤᱫ ᱯᱩᱛᱷᱤ ᱥᱮ ᱵᱟᱨᱭᱟ ᱯᱮᱠ ᱢᱮ – ᱟᱢ ᱫᱚ ᱵᱟᱢ ᱵᱟᱰᱟᱭᱟ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱮᱭᱟᱨᱯᱚᱨᱴ ᱨᱮ ᱚᱠᱛᱚ ᱪᱟᱵᱟ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱞᱟᱹᱠᱛᱤᱭᱟ᱾ ᱠᱩᱥᱤᱭᱟᱜ ᱥᱮᱱᱚᱜ!", "normalised": "ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ, ᱵᱷᱟᱨᱚᱛ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱩᱰᱟᱹᱣ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱱᱮᱴᱣᱚᱨᱠ ᱮᱢᱟᱜᱼᱟ ᱚᱠᱟ ᱫᱚ ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱟᱹᱰᱤ ᱥᱟᱹᱜᱤᱧ ᱦᱟᱹᱴᱤᱧ ᱨᱮ ᱦᱚᱸ ᱡᱩᱲᱟᱹᱣ ᱮᱫᱼᱟ᱾ ᱠᱷᱟᱹᱞᱤ ᱵᱚᱫᱽᱱᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱯᱲᱟᱣ ᱢᱮ, ᱟᱢᱟᱜ ᱨᱩᱴ ᱱᱟᱯᱟᱭ ᱛᱮ ᱨᱤᱥᱟᱨᱪ ᱢᱮ, ᱟᱨ ᱞᱟᱦᱟ ᱠᱷᱚᱱ ᱵᱩᱠᱤᱝ ᱢᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱥᱤᱡᱤᱱ ᱨᱮ᱾ ᱟᱨ ᱦᱮᱸ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱤᱫ ᱵᱟᱨ ᱠᱟᱛᱷᱟ ᱯᱟᱲᱦᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱯᱮᱠ ᱢᱮ- ᱟᱢ ᱫᱚ ᱵᱟᱢ ᱵᱟᱰᱟᱭᱟ ᱛᱤᱥ ᱟᱢ ᱮᱭᱟᱨᱯᱚᱴ ᱨᱮ ᱚᱠᱛᱚ ᱯᱟᱨᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱜᱟᱜ ᱛᱟᱢᱟ! ᱨᱟᱹᱥᱠᱟᱹ ᱛᱮ ᱥᱮᱱᱚᱜ ᱢᱮ!"}
