{"unnormalised": "ᱮᱭᱟᱨ ᱤᱱᱰᱤᱭᱟ: ᱢᱤᱫ ᱫᱩᱞᱟᱹᱲ-ᱦᱤᱥᱟᱹ ᱠᱟᱹᱦᱱᱤ, ᱫᱩᱞᱟᱹᱲ ᱠᱷᱚᱱ ᱦᱤᱥᱟᱹ ᱵᱟᱹᱲᱛᱤ", "normalised": "ᱮᱭᱟᱨ ᱤᱱᱰᱤᱭᱟ: ᱢᱤᱫ ᱫᱩᱞᱟᱹᱲ- வெறுᱯ்பு ᱠᱟᱹᱦᱱᱤ, ᱫᱩᱞᱟᱹᱲ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ  வெறுப்பு"}
{"unnormalised": "ᱟᱦ, ᱮᱭᱟᱨ ᱤᱱᱰᱤᱭᱟ᱾ ᱩᱱᱟᱹᱜ ᱮᱭᱟᱨᱞᱟᱭᱤᱱ ᱫᱚ ᱴᱨᱟᱱᱥᱯᱚᱨᱴᱮᱥᱚᱱ ᱠᱷᱚᱱ \"ᱮᱰᱵᱷᱮᱱᱪᱟᱨ\" ᱠᱟᱱᱟ᱾ ᱟᱢ ᱵᱟᱰᱟᱭᱟ, ᱡᱮᱞᱮᱠᱟ ᱩᱱᱟᱹᱜ ᱵᱮᱠᱯᱮᱠᱤᱝ ᱴᱨᱤᱯ ᱟᱢ ᱮᱢ ᱦᱟᱛᱟᱣ ᱞᱮᱫᱟ ᱚᱠᱟ ᱨᱮ ᱟᱢ ᱢᱤᱫ ᱰᱷᱟᱪ ᱨᱮ ᱜᱤᱛᱤᱡ ᱜᱚᱫ ᱮᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱹᱲᱛᱤ ᱰᱤᱞᱮᱰ ᱯᱷᱞᱟᱭᱤᱴ ᱟᱨ ᱠᱟᱹᱡ ᱜᱮ ᱥᱟᱱᱤᱴᱮᱥᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱥᱟᱹᱠᱛᱤ ᱛᱟᱦᱮᱸᱱᱟ᱾", "normalised": "ᱟᱦ, ᱮᱭᱟᱨ ᱤᱱᱰᱤᱭᱟ᱾ ᱚᱱᱟ ᱮᱭᱟᱨᱞᱟᱭᱤᱱ ᱡᱟᱦᱟᱸ ᱫᱚ \"ᱦᱟᱹᱴᱤᱧ\" ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ \"ᱟᱰᱵᱷᱮᱱᱪᱟᱨ\" ᱠᱟᱱᱟ᱾ ᱟᱢ ᱵᱟᱰᱟᱭᱟ, ᱚᱱᱟ ᱵᱮᱠᱯᱮᱠᱤᱝ ᱴᱨᱤᱯ ᱟᱢ ᱦᱟᱛᱟᱣ ᱞᱮᱫᱼᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱢ ᱰᱩᱝᱜᱩᱨ ᱨᱮ ᱡᱟᱹᱯᱤᱫ ᱠᱮᱫᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱰᱮᱨ ᱰᱤᱞᱮ ᱩᱰᱟᱹᱱ ᱟᱨ ᱠᱟᱹᱡ ᱠᱚᱥᱪᱟᱱᱟᱵᱚᱞ ᱥᱟᱱᱤᱴᱟᱭᱡᱟᱱ ᱥᱟᱶᱛᱮ᱾"}
{"unnormalised": "ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ, ᱮᱭᱟᱨ ᱤᱱᱰᱤᱭᱟ ᱛᱮ ᱪᱟᱞᱟᱜ ᱫᱚ ᱡᱟᱦᱟᱸ ᱥᱟᱹᱨᱤ ᱤᱱᱰᱤᱭᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱨᱤᱛᱤ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱚᱵᱷᱟᱣ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱢᱟᱥᱴᱟᱨᱠᱞᱟᱥ ᱠᱟᱱᱟ, \"ᱚᱱ-ᱴᱟᱭᱤᱢ ᱯᱚᱨᱯᱷᱚᱨᱢᱟᱱᱥ\" ᱨᱮ ᱟᱢᱟᱜ ᱯᱚᱛᱭᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱴᱮᱥᱴ ᱠᱟᱱᱟ, ᱟᱨ ᱚᱠᱚᱭ ᱦᱚᱸ ᱴᱤᱠᱮᱴ ᱵᱩᱠ ᱞᱟᱹᱜᱤᱫ ᱨᱟᱡᱤ ᱞᱮᱱ ᱠᱷᱟᱱ ᱩᱱᱠᱩ ᱥᱟᱞᱟᱜ ᱜᱟᱯᱟᱞᱢᱟᱨᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱜᱮᱨᱟᱱᱴᱤ ᱠᱟᱱᱟ᱾ ᱒᱓/᱐᱗/᱒᱐᱒᱓ ᱨᱮ ᱫᱤᱞᱞᱤ ᱠᱷᱚᱱ ᱜᱩᱣᱟᱦᱟᱴᱤ ᱫᱷᱟᱹᱵᱤᱡ ᱤᱧᱟᱜ ᱟᱯᱱᱟᱨ ᱚᱱᱩᱵᱷᱩᱛᱤ ᱯᱷᱞᱟᱭᱤᱴ ᱮᱭᱟᱭᱤ-᱓᱐᱑ ᱢᱚᱱᱮ ᱨᱮ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ, ᱠᱷᱟᱹᱞᱤ ᱖ ᱴᱟᱲᱟᱝ ᱰᱤᱞᱮ, ᱩᱱᱠᱩ ᱞᱟᱹᱭ ᱠᱮᱫᱟ, \"ᱴᱮᱠᱱᱤᱠᱮᱞ ᱮᱴᱠᱮᱴᱚᱬᱮ\" ᱠᱷᱟᱹᱛᱤᱨ᱾ ᱚᱠᱟ ᱫᱚ, ᱤᱧ ᱥᱚᱸᱫᱮᱦᱚᱜ ᱠᱟᱱᱟ, ᱮᱭᱟᱨ ᱤᱱᱰᱤᱭᱟ ᱫᱚ ᱞᱟᱹᱭ ᱨᱮᱭᱟᱜ ᱱᱟᱯᱟᱭ ᱦᱚᱨ ᱠᱟᱱᱟ, \"ᱟᱞᱮ ᱩᱰᱟᱹᱱ ᱜᱟᱹᱰᱤ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱦᱟᱹᱴᱤᱧ ᱦᱟᱛᱟᱣ ᱞᱟᱜᱟᱣ ᱞᱮᱫᱟ, ᱥᱚᱢᱵᱷᱟᱵᱽᱱᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱪᱟᱭ ᱫᱚᱠᱟᱱ ᱥᱩᱨ ᱨᱮ ᱚᱠᱟ ᱨᱮᱦᱚᱸ\"᱾", "normalised": "ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱭ ᱢᱮ, ᱮᱭᱟᱨ ᱤᱱᱰᱤᱭᱟ ᱛᱮ ᱩᱰᱟᱹᱣ ᱫᱚ ᱡᱟᱦᱟᱸ ᱥᱟᱹᱨᱤ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱨᱟᱭᱤᱴ ᱚᱯᱷ ᱯᱟᱥᱮᱡᱽ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱫᱷᱚᱨᱚᱢ ᱨᱮᱱᱟᱜ ᱢᱟᱥᱴᱟᱨ ᱠᱞᱟᱥ ᱠᱟᱱᱟ, \"ᱚᱱ-ᱴᱟᱭᱤᱢ ᱯᱚᱨᱯᱷᱚᱨᱢᱮᱱᱥ\" ᱨᱮᱱᱟᱜ ᱠᱟᱱᱥᱮᱯᱴ ᱨᱮ ᱟᱢᱟᱜ ᱯᱷᱟᱹᱭᱛ ᱨᱮᱱᱟᱜ ᱯᱚᱨᱤᱠᱷᱟ ᱠᱟᱱᱟ, ᱟᱨ ᱡᱟᱦᱟᱸᱭ ᱴᱤᱠᱮᱴ ᱵᱩᱠ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱨᱮᱫ ᱦᱟᱛᱟᱣ ᱠᱮᱫᱼᱟ ᱩᱱᱤ ᱥᱟᱶ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱮᱦᱚᱵ ᱜᱮᱨᱮᱱᱴᱤ ᱠᱟᱱᱟ᱾ ᱤᱧᱟᱜ ᱟᱯᱱᱟᱨ ᱚᱱᱩᱵᱷᱟᱹᱣ ᱩᱰᱟᱹᱱ ᱮ-ᱟᱭᱤ-᱓᱐᱑ ᱫᱤᱞᱞᱤ ᱠᱷᱚᱱ ᱜᱩᱣᱟᱦᱟᱴᱤ ᱛᱮ ᱵᱟᱜᱮ ᱯᱮ ᱡᱩᱞᱟᱭ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱟᱜᱮ ᱯᱮ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ, ᱢᱤᱫ ᱢᱟᱛᱨᱚ ᱛᱩᱨᱩᱭ ᱴᱟᱲᱟᱝ ᱞᱟᱹᱜᱤᱫ ᱰᱤᱞᱮ, ᱩᱱᱠᱩ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ \"ᱴᱮᱠᱱᱤᱠᱟᱞ ᱰᱤᱯᱷᱤᱠᱟᱞᱴᱤᱡᱽ\" ᱠᱷᱟᱹᱛᱤᱨ᱾ ᱡᱟᱦᱟᱸ ᱫᱚ, ᱤᱧ ᱥᱚᱝᱠᱟ ᱮᱫᱼᱟ, ᱮᱭᱟᱨ ᱤᱱᱰᱤᱭᱟ ᱨᱮᱱᱟᱜ ᱥᱚᱥᱛᱟᱹᱨ ᱛᱚᱨᱤᱠᱟ ᱠᱟᱱᱟ ᱢᱮᱱ ᱞᱟᱹᱜᱤᱫ, \"ᱟᱞᱮ ᱢᱤᱫ ᱩᱰᱟᱹᱱ ᱨᱮᱱᱟᱜ ᱢᱩᱠᱷᱭᱟ ᱦᱟᱛᱟᱣ ᱟᱫ ᱠᱮᱫᱼᱟ, ᱯᱨᱚᱵᱮᱵᱚᱞᱤ ᱪᱟᱭ ᱥᱴᱚᱞ ᱥᱩᱨ ᱨᱮ ᱚᱠᱟ ᱴᱷᱟᱶ ᱨᱮᱦᱚᱸ᱾\""}
{"unnormalised": "ᱢᱤᱫ ᱦᱚᱲ ᱮᱭᱟᱨ ᱤᱱᱰᱤᱭᱟ ᱨᱮᱭᱟᱜ ᱰᱤᱞᱮ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱟᱨᱴᱤᱥᱴᱨᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱜᱚᱴᱟ ᱠᱟᱹᱦᱱᱤ ᱚᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱵᱟᱝ ᱠᱷᱟᱹᱞᱤ ᱛᱟᱭᱚᱢ ᱠᱟᱱᱟᱠᱚ; ᱩᱱᱠᱩ ᱫᱚ ᱵᱤᱪᱟᱨ ᱞᱮᱠᱟᱛᱮ ᱛᱟᱭᱚᱢ ᱠᱟᱱᱟᱠᱚ᱾ ᱡᱮᱞᱮᱠᱟ, ᱩᱰᱟᱹᱱ ᱜᱟᱹᱰᱤ ᱫᱚ ᱜᱟᱯᱟ ᱪᱟᱞᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱭᱠᱟᱹᱣ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱦᱚᱞᱟ ᱪᱟᱞᱟᱣ ᱩᱪᱤᱛ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱞᱮᱠᱟᱱ ᱛᱟᱭᱚᱢ᱾ ᱜᱮᱴ ᱨᱮᱭᱟᱜ ᱩᱪᱷᱟᱹᱱ ᱟᱸᱡᱚᱢᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱩᱱᱠᱩ ᱢᱤᱫ ᱦᱟᱭᱠᱩ ᱯᱟᱲᱦᱟᱣ ᱠᱟᱛᱮ ᱰᱮᱞᱤᱵᱚᱨ ᱮᱫᱼᱟ, ᱟᱢ ᱪᱤᱱᱦᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱹᱠᱤ ᱫᱚᱦᱚ ᱠᱟᱛᱮ ᱡᱮ ᱯᱷᱞᱟᱭᱤᱴ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱵᱚᱨᱰᱤᱝ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱰᱤᱞᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱥᱮ ᱠᱷᱟᱹᱞᱤ ᱫᱚᱥᱟᱨ ᱰᱟᱭᱢᱮᱱᱥᱟᱹᱱ ᱨᱮ ᱪᱟᱞᱟᱣ ᱮᱱᱟ᱾ ᱤᱧ ᱮᱭᱟᱨ ᱤᱱᱰᱤᱭᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱩᱱᱟᱹᱜ ᱚᱠᱛᱚ ᱮᱭᱟᱨᱯᱚᱨᱴ ᱨᱮ ᱠᱷᱚᱨᱪᱟ ᱟᱠᱟᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱩᱰᱟᱹᱣ ᱨᱮ ᱠᱷᱚᱨᱪᱟ ᱟᱠᱟᱫᱟ, ᱚᱠᱟ ᱫᱚ, ᱱᱤᱛᱚᱜ ᱱᱚᱣᱟ ᱥᱚᱢᱚᱭ ᱨᱮ, ᱢᱤᱫ ᱥᱟᱹᱢᱟᱱᱤᱭᱟᱹ ᱴᱟᱨᱢᱤᱱᱟᱞ ᱨᱮᱡᱤᱰᱮᱱᱴ ᱞᱮᱠᱟᱛᱮ ᱤᱧ ᱠᱚᱣᱟᱞᱤᱯᱷᱟᱭ ᱮᱫ ᱤᱧᱟ᱾", "normalised": "ᱢᱤᱫ ᱮᱭᱟᱨ ᱤᱱᱰᱤᱭᱟ ᱨᱮᱱᱟᱜ ᱰᱤᱞᱮ ᱨᱮᱱᱟᱜ ᱥᱤᱨ ᱟᱨᱴᱤᱥᱴᱤ ᱨᱮ ᱢᱤᱫ ᱯᱩᱨᱟᱹ ᱥᱟᱜᱟ ᱚᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱵᱟᱝ ᱠᱷᱟᱹᱞᱤ ᱞᱮᱴ ᱢᱮᱱᱟᱜᱼᱟ; ᱩᱱᱠᱩ ᱫᱚ ᱠᱟᱱᱥᱮᱯᱴᱩᱣᱟᱞᱤ ᱞᱮᱴ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱞᱟᱭᱤᱠ, ᱩᱰᱟᱹᱱ ᱜᱟᱯᱟ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱛᱚᱵᱮ ᱦᱚᱸ ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱᱟ ᱡᱮ ᱩᱱᱤ ᱫᱚ ᱜᱟᱯᱟ ᱵᱷᱟᱜᱤ ᱜᱮ ᱪᱟᱞᱟᱣ ᱟᱠᱟᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱜᱮᱴ ᱟᱱᱟᱣᱩᱱᱥᱢᱮᱸᱴ ᱟᱸᱡᱚᱢᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱩᱱᱠᱩ ᱦᱟᱹᱠᱩ ᱯᱟᱲᱦᱟᱣ ᱠᱟᱛᱮᱜ ᱮᱢᱟᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱵᱤᱪᱷᱟᱹᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱪᱮᱫ ᱩᱰᱟᱹᱱ ᱥᱟᱹᱨᱤ ᱜᱮ ᱵᱚᱨᱰᱤᱝ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱰᱤᱞᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱥᱮ ᱵᱟᱝᱠᱷᱟᱱ ᱥᱚᱨᱞᱚᱛᱟ ᱠᱷᱚᱱ ᱫᱩᱥᱨᱟᱹ ᱰᱟᱭᱢᱮᱸᱥᱚᱱ ᱛᱮ ᱪᱟᱞᱟᱣ ᱟᱠᱟᱱᱟ᱾ ᱤᱧ ᱮᱭᱟᱨ ᱤᱱᱰᱤᱭᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱮᱭᱟᱨᱯᱳᱨᱴ ᱨᱮ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱚᱠᱛᱚ ᱠᱷᱚᱨᱪᱟ ᱠᱮᱫᱼᱟ ᱵᱚᱫᱚᱞ ᱛᱮ ᱤᱧ ᱥᱟᱹᱨᱤ ᱜᱮ ᱩᱰᱟᱹᱣ ᱠᱮᱫᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ, ᱱᱚᱣᱟ ᱥᱴᱮᱡᱽ ᱨᱮ, ᱤᱧ ᱢᱟᱱᱚᱛᱤᱭᱟᱹ ᱴᱟᱨᱢᱤᱱᱟᱞ ᱨᱮᱥᱤᱰᱮᱸᱴ ᱞᱮᱠᱟᱛᱮ ᱠᱣᱟᱞᱤᱯᱷᱟᱭᱤ ᱮᱫ ᱤᱧᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱛᱟᱭᱚᱢ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱚᱢ ᱫᱚ᱾ ᱟᱦ, ᱩᱰᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱡᱚᱢ ᱠᱚ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱥᱩᱥᱴᱮᱱᱟᱸᱥ ᱠᱷᱚᱱ ᱠᱟᱹᱡ ᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱫᱚ... ᱦᱚᱸ, ᱤᱧ ᱯᱩᱨᱟᱹᱣ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱹᱧ ᱵᱟᱰᱟᱭᱟ ᱪᱮᱫ ᱵᱟᱵᱚᱛ ᱛᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱛᱤᱥ ᱛᱤᱥ ᱫᱚ ᱚᱱᱟ ᱡᱚᱢ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜᱼᱟ, ᱟᱨ ᱫᱚᱥᱟᱨ ᱫᱷᱟᱣ ᱚᱱᱟ ᱢᱤᱫ ᱥᱟᱭᱤᱱᱥ ᱮᱠᱥᱯᱮᱨᱤᱢᱮᱱᱴ ᱵᱷᱩᱞ ᱞᱮᱠᱟ ᱵᱟᱹᱲᱤᱡ ᱦᱩᱭᱩᱜ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜᱼᱟ᱾ ᱞᱩᱱ ᱟᱨ ᱢᱤᱨᱪ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱴᱤᱡ ᱯᱟᱠᱮᱴ ᱠᱚ, ᱦᱚᱸ, ᱮᱱᱴᱟᱨᱴᱮᱱᱢᱮᱸᱴ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱱᱤᱨᱚᱱᱛᱟᱨ ᱥᱚᱨᱚᱛ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱵᱟᱧᱪᱟᱣ ᱠᱟᱛᱮ ᱟᱨ ᱟᱢ ᱥᱟᱶ ᱛᱟᱦᱮᱸᱱ ᱯᱟᱥᱮᱱᱡᱚᱨ ᱠᱚ ᱢᱟᱥᱞᱟ ᱨᱮ ᱵᱟᱝ ᱫᱟᱵᱟᱣ ᱠᱟᱛᱮ ᱩᱱᱠᱩ ᱵᱷᱤᱛᱨᱤ ᱠᱷᱩᱞᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱫᱚ ᱚᱞᱚᱢᱯᱤᱠᱥ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱭᱟᱠ ᱪᱟᱞᱮᱸᱡ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱫᱷᱟᱣ, ᱤᱧᱟᱜ ᱵᱨᱮᱰ ᱨᱚᱞ ᱫᱚ ᱱᱟᱥᱮ ᱜᱮ ᱠᱮᱴᱮᱡ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱤᱧ ᱵᱤᱥᱣᱟᱥ ᱠᱟᱱᱟ ᱡᱮ ᱱᱚᱣᱟ ᱢᱤᱫ ᱦᱟᱹᱛᱭᱟᱹᱨ ᱞᱮᱠᱟᱛᱮ ᱫᱩᱜᱩᱱ ᱦᱚᱸ ᱫᱟᱲᱮᱭᱟᱜ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱤᱧ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱢᱩᱞᱭᱚ ᱕᱐ ᱴᱟᱠᱟ ᱮᱥᱴᱤᱢᱮᱴ ᱠᱮᱫᱟ, ᱠᱷᱟᱹᱞᱤ ᱠᱷᱟᱹᱛᱤᱨ ᱡᱮ ᱱᱚᱣᱟ ᱢᱤᱫ ᱱᱭᱩᱠᱞᱤᱭᱟᱹᱨ ᱦᱚᱞᱚᱠᱚᱥᱴ ᱨᱮ ᱯᱟᱨᱚᱢ ᱦᱚᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱟᱨ ᱛᱚᱵᱮ ᱚᱸᱰᱮ ᱫᱚ ᱡᱚᱢᱟᱜ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱦ, ᱤᱱ-ᱯᱷᱞᱟᱭᱤᱴ ᱢᱤᱞᱥ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱥᱟᱥᱴᱮᱱᱟᱱᱥ ᱠᱷᱚᱱ ᱠᱟᱹᱡ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱵᱟᱹᱲᱛᱤ… ᱵᱷᱟᱹᱜᱤ, ᱤᱧ ᱯᱩᱨᱟᱹ ᱵᱟᱹᱧ ᱵᱟᱰᱟᱭᱟ ᱪᱮᱫ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾  ზოგჯერ ᱚᱱᱟ ᱡᱚᱢ ᱵᱟᱱᱟᱣ ᱨᱮᱱᱟᱜ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱮᱴᱟᱜ ᱚᱠᱛᱚ ᱫᱚ ᱱᱚᱣᱟ ᱥᱟᱭᱤᱱᱥ ᱮᱠᱥᱯᱮᱨᱤᱢᱮᱸᱴ ᱦᱚᱲ ᱵᱷᱩᱞ ᱨᱮ ᱪᱟᱞᱟᱣ ᱞᱮᱱᱟ ᱚᱱᱟ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱟᱞᱩᱱ ᱯᱮᱠᱮᱴ ᱠᱷᱚᱱ ᱱᱩᱱ ᱟᱨ ᱯᱮᱯᱟᱨ, ᱛᱚᱵᱮᱦᱚᱸ, ᱮᱱᱴᱟᱨᱴᱮᱱᱢᱮᱸᱴ ᱨᱮᱱᱟᱜ ᱮᱠ ᱠᱟᱱᱥᱴᱮᱱᱴ ᱥᱚᱨᱥ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱩᱱᱠᱩ ᱟᱢ ᱥᱮᱱᱟᱨ ᱵᱮᱜᱚᱨ ᱟᱨ ᱟᱢ ᱜᱚᱲᱚ ᱥᱟᱸᱜᱷᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱢᱚᱥᱞᱟ ᱨᱮ ᱪᱷᱟᱯᱟᱣ ᱛᱟᱞᱟᱝ ᱛᱮ ᱪᱷᱟᱹᱲ ᱠᱟᱛᱮᱜ ᱵᱷᱩᱨᱛᱤ ᱨᱮᱱᱟᱜ ᱯᱟᱨᱤᱪᱟᱞᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱤᱫ ᱚᱠᱛᱚ, ᱤᱧᱟᱜ ᱵᱨᱮᱰ ᱨᱚᱞ ᱱᱚᱝᱠᱟ ᱠᱟᱹᱴᱤᱡ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱤᱧ ᱥᱟᱹᱨᱤ ᱜᱮ ᱠᱷᱟᱭᱤᱨ ᱮᱫ ᱤᱧ ᱡᱮ ᱚᱱᱟ ᱫᱚ ᱦᱟᱹᱛᱭᱟᱹᱨ ᱞᱮᱠᱟᱛᱮ ᱰᱟᱵᱚᱞ ᱵᱟᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱤᱧ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱠᱤᱢᱟᱹᱛ ᱨᱩᱯᱤ ᱕᱐ ᱴᱷᱟᱶ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱱᱩᱱᱩ ᱪᱮᱫᱟᱜ ᱥᱮ ᱚᱱᱟ ᱯᱨᱚᱵᱮᱵᱚᱞᱤ ᱢᱤᱫ ᱱᱭᱩᱠᱞᱤᱭᱟᱨ ᱦᱚᱞᱚᱠᱟᱥᱴ ᱨᱮ ᱫᱟᱲᱮᱭᱟ ᱩᱯᱥᱛᱷᱤᱛ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱸᱰᱮ ᱱᱚᱣᱟ ᱨᱟᱹᱥᱠᱟᱹ ᱠᱟᱛᱷᱟ ᱢᱮᱱᱟᱜᱼᱟ: ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱠᱟᱹᱦᱱᱤ, ᱰᱤᱞᱮ ᱠᱚ, ᱟᱨ ᱮᱠᱡᱤᱥᱴᱮᱱᱥᱤᱭᱟᱞ ᱡᱚᱢ ᱠᱚ ᱛᱟᱭᱚᱢ ᱦᱚᱸ, ᱮᱭᱟᱨ ᱤᱱᱰᱤᱭᱟ ᱨᱮ ᱢᱤᱫ ᱱᱤᱥᱪᱤᱛ ᱪᱟᱨᱢ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱮᱭᱟᱨ ᱦᱚᱥᱴᱮᱥ ᱠᱚ, ᱩᱱᱠᱩ ᱟᱥᱤᱥ ᱠᱚ, ᱩᱱᱠᱩ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱᱛᱟ ᱟᱹᱰᱤ ᱜᱟᱱ ᱱᱟᱯᱟᱭ ᱟᱨ ᱥᱚᱵᱷᱟᱣᱟᱱ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ, ᱯᱟᱥᱮᱱᱡᱚᱨ ᱠᱚ ᱥᱟᱞᱟᱜ ᱦᱚᱸ ᱰᱤᱞ ᱮᱫ ᱠᱷᱟᱱ ᱚᱠᱚᱭ ᱫᱚ ᱯᱤᱠ ᱰᱤᱞᱮ-ᱤᱱᱰᱭᱩᱥᱰ ᱰᱮᱞᱤᱨᱤᱭᱟᱢ ᱥᱮᱴᱮᱨ ᱟᱠᱟᱱᱟ ᱩᱱᱠᱩ ᱥᱟᱞᱟᱜ ᱦᱚᱸ᱾ ᱩᱪᱷᱟᱹᱱ ᱠᱚ, ᱡᱟᱦᱟᱸ ᱦᱚᱸ ᱨᱟᱦᱟᱥᱭᱟᱢᱚᱭ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱩᱱᱠᱩ ᱢᱤᱫ ᱱᱤᱥᱪᱤᱛ ᱛᱷᱤᱭᱮᱴᱟᱨᱤᱠᱟᱞ ᱯᱷᱞᱮᱭᱟᱨ ᱥᱟᱞᱟᱜ ᱰᱮᱞᱤᱵᱚᱨ ᱮᱫᱼᱟ᱾ ᱟᱨ ᱢᱤᱫ ᱯᱟᱦᱟᱲᱤ, ᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱯᱷᱞᱟᱭᱤᱴ ᱛᱟᱭᱚᱢ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱴᱟᱪ ᱰᱟᱣᱩᱱ ᱨᱮᱭᱟᱜ ᱟᱹᱭᱠᱟᱹᱣ ᱫᱚ ᱢᱤᱫ ᱭᱩᱱᱤᱠ ᱞᱮᱠᱟᱱ ᱨᱟᱦᱟᱛ ᱠᱟᱱᱟ - ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱠᱷᱟᱹᱞᱤ ᱢᱤᱫ ᱱᱟᱥᱮ ᱮᱵᱥᱚᱨᱰ ᱴᱨᱟᱭᱮᱞ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱮᱱ ᱛᱟᱭᱚᱢ ᱜᱮ ᱚᱱᱩᱵᱷᱩᱛᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱸᱰᱮ ᱫᱚ ᱛᱟᱞᱤ ᱠᱟᱛᱷᱟ ᱢᱮᱱᱟᱜᱼᱟ: ᱥᱟᱱᱟᱢ ᱵᱷᱤᱲᱼᱵᱷᱟᱲ, ᱰᱤᱞᱮ, ᱟᱨ ᱮᱠᱥᱤᱥᱴᱮᱸᱥᱟᱹᱞ ᱡᱚᱢᱟᱜ ᱦᱩᱭ ᱛᱟᱭᱚᱢ ᱦᱚᱸ, ᱮᱭᱟᱨ ᱤᱱᱰᱤᱭᱟ ᱨᱮ ᱢᱤᱫ ᱥᱟᱹᱨᱴᱮᱱ ᱪᱟᱢ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱦᱚᱭ ᱦᱚᱥᱴᱮᱥᱮᱥ, ᱩᱱᱠᱩ ᱟᱜ ᱫᱤᱞ ᱟᱥᱤᱨᱣᱟᱫ ᱮᱢᱟᱭ ᱢᱮ, ᱱᱟᱹᱢᱤ ᱜᱮ ᱛᱤᱠᱱᱷᱟᱹ ᱟᱨ ᱫᱷᱚᱨᱚᱢ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟ ᱚᱠᱛᱚ ᱨᱮ ᱦᱚᱸ ᱡᱟᱦᱟᱸ ᱚᱠᱛᱚ ᱫᱚ ᱥᱟᱸᱜᱷᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱪᱚᱴ ᱨᱮ ᱥᱮᱴᱮᱨ ᱮᱱ ᱛᱚᱵᱮ ᱰᱤᱞᱮ-ᱤᱱᱰᱩᱥᱰ ᱰᱮᱞᱤᱨᱤᱭᱚᱢ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱟᱱᱟᱣᱩᱱᱥᱢᱮᱸᱴ, ᱛᱚᱵᱮᱦᱚᱸ ᱜᱩᱯᱛᱚ, ᱢᱤᱫ ᱥᱟᱹᱨᱴᱮᱱ ᱛᱷᱤᱮᱴᱨᱤᱠᱟᱹᱞ ᱯᱷᱞᱮᱭᱟᱨ ᱥᱟᱶ ᱮᱢᱟ ᱠᱟᱱᱟ᱾ ᱟᱨ ᱢᱤᱫ ᱵᱟᱢᱯᱤ, ᱮᱠᱥᱴᱮᱱᱰᱮᱰ ᱩᱰᱟᱹᱱ ᱛᱟᱭᱚᱢ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱞᱟᱛᱟᱨ ᱨᱮ ᱟᱸᱜᱚᱡ ᱞᱮᱱ ᱨᱮᱱᱟᱜ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱤᱫ ᱵᱮ-ᱵᱷᱤᱰ ᱨᱤᱞᱤᱯᱷ ᱢᱮᱱᱟᱜᱼᱟ - ᱚᱱᱟ ᱞᱮᱠᱟ ᱟᱢ ᱮᱠ ᱠᱟᱹᱡ ᱚᱵᱽᱥᱟᱨᱰ ᱚᱨᱰᱤᱭᱟᱞ ᱠᱷᱚᱱ ᱵᱟᱹᱧᱪᱟᱣ ᱦᱩᱭ ᱛᱟᱭᱚᱢ ᱚᱱᱩᱵᱷᱟᱹᱣ ᱮᱫ ᱟᱢ᱾"}
{"unnormalised": "ᱟᱨ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱱᱤᱭᱚᱢᱤᱛ ᱞᱮᱠᱟᱛᱮ ᱢᱤᱫ ᱥᱮᱱᱥ ᱚᱯᱷ ᱱᱚᱥᱴᱟᱞᱡᱤᱭᱟ ᱟᱨ ᱟᱨᱟᱢ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱮᱭᱟᱨ ᱤᱱᱰᱤᱭᱟ ᱥᱟᱶ ᱟᱹᱜᱩᱭᱟ᱾ ᱥᱟᱭᱟᱫ ᱱᱚᱣᱟ ᱫᱚ ᱨᱚᱝ ᱠᱚ ᱠᱟᱱᱟ, ᱥᱮ ᱥᱚᱫᱟᱭ ᱥᱚᱨᱚᱛ ᱥᱚᱨᱛᱤᱞᱟᱹ ᱯᱚᱨ ᱚᱠᱥᱚᱨ ᱮᱨᱮᱴᱤᱠ ᱠᱨᱩ ᱠᱟᱱᱟᱠᱚ, ᱥᱮ ᱚᱱᱟ ᱩᱢᱤᱫ ᱡᱮ *ᱱᱚᱣᱟ* ᱡᱟᱨᱱᱤ ᱫᱚ ᱦᱩᱭᱩᱜᱼᱟ ᱚᱠᱟᱨᱮ ᱯᱷᱞᱟᱭᱤᱴ ᱥᱟᱹᱨᱤ ᱜᱮ ᱚᱱ ᱴᱟᱭᱤᱢ ᱨᱮ ᱪᱟᱞᱟᱜᱼᱟ᱾", "normalised": "ᱚᱱᱟ ᱠᱷᱚᱱ ᱦᱚᱸ, ᱥᱟᱹᱫᱟᱭ ᱚᱠᱛᱚ ᱨᱮᱱᱟᱜ ᱥᱮᱸᱥ ᱟᱨ ᱟᱨᱟᱢ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮ ᱮᱭᱟᱨ ᱤᱱᱰᱤᱭᱟ ᱥᱟᱶ ᱟᱹᱜᱩᱭᱟ᱾ ᱥᱮᱞᱮᱫ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱱᱚᱣᱟ ᱨᱚᱝ, ᱥᱮ ᱮᱵᱷᱟᱨ-ᱨᱤᱞᱟᱹᱭᱮᱵᱚᱞ ᱛᱚᱵᱮᱦᱚᱸ ᱠᱚᱠᱷᱱᱚ ᱠᱚᱠᱷᱱᱚ ᱮᱨᱮᱴᱤᱠ ᱠᱨᱩ, ᱥᱮ ᱟᱥᱟ ᱡᱮ *ᱱᱚᱣᱟ* ᱥᱟᱸᱜᱷᱟᱨ ᱦᱩᱭᱩᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱩᱰᱟᱹᱱ ᱥᱟᱹᱨᱤ ᱜᱮ ᱚᱠᱛᱚ ᱨᱮ ᱮᱦᱚᱵ ᱮᱫᱼᱟ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ, ᱤᱧ ᱮᱭᱟᱨ ᱤᱱᱰᱤᱭᱟ ᱛᱮ ᱪᱟᱞᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱥᱩᱯᱟᱨᱤᱥ ᱮᱢᱟ? ᱦᱚᱸ, ᱚᱱᱟ ᱫᱚ ᱰᱤᱯᱮᱱᱰᱚᱜᱼᱟ᱾ ᱟᱢ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱦᱱᱤ ᱮᱱᱡᱚᱭ ᱮᱫᱼᱟ? ᱟᱢ ᱟᱢᱟᱜ ᱞᱤᱢᱤᱴ ᱴᱮᱥᱴ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱮᱫ ᱠᱟᱱᱟ? ᱟᱢ ᱮᱵᱥᱚᱨᱰ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱩੱਚ ᱥᱚᱦᱤᱥᱱᱩᱛᱟ ᱢᱮᱱᱟᱜᱼᱟ? ᱡᱩᱫᱤ ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱠᱩᱠᱞᱤ ᱨᱮᱭᱟᱜ ᱡᱚᱵᱟᱵᱽ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ, ᱛᱚᱵᱮ ᱱᱤᱛᱚᱜ ᱜᱮ ᱟᱢᱟᱜ ᱴᱤᱠᱮᱴ ᱵᱩᱠ ᱢᱮ᱾ ᱠᱷᱟᱹᱞᱤ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱵᱚᱭ ᱯᱮᱠ ᱨᱟᱠᱟᱵ ᱥᱟᱹᱨᱤ ᱠᱟᱢ ᱢᱮ, ᱨᱟᱹᱥᱠᱟᱹ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱥᱮᱱᱥ, ᱟᱨ ᱥᱟᱭᱟᱫ ᱢᱤᱫ ᱵᱮᱠᱚᱯ ᱥᱱᱮᱠ ᱥᱮ ᱵᱟᱨᱭᱟ᱾ ᱟᱨ ᱥᱟᱭᱟᱫ ᱢᱤᱫ ᱫᱩᱣᱟ ᱦᱚᱸ᱾ ᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱝ ᱵᱟᱹᱲᱤᱡ ᱟᱠᱚ᱾ ᱟᱹᱠᱷᱨᱤᱨ ᱨᱮ, ᱩᱱᱠᱩ ᱫᱚ ᱱᱤᱛᱚᱜ ᱴᱟᱴᱟ ᱦᱚᱛᱮᱛᱮ ᱟᱹᱣᱨᱤᱭᱟᱹᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱟᱨ ᱢᱤᱫ ᱦᱚᱲ ᱠᱷᱟᱹᱞᱤ ᱩᱢᱤᱫ ᱜᱮ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱩᱱᱠᱩ ᱱᱚᱣᱟ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱚ ᱠᱚᱢ ᱪᱟᱵᱟᱭᱟ, ᱟᱨ ᱮᱭᱟᱨᱞᱟᱭᱤᱱ ᱨᱮ ᱠᱟᱹᱴᱤᱡ ᱟᱛᱢᱤᱭᱚᱛᱟ ᱟᱹᱜᱩᱭᱟ!", "normalised": "ᱚᱱᱟᱛᱮ, ᱤᱧ ᱮᱭᱟᱨ ᱤᱱᱰᱤᱭᱟ ᱛᱮ ᱩᱰᱟᱹᱣ ᱥᱤᱯᱟᱨᱤᱥ ᱮᱫᱼᱟ ᱪᱮᱫ? ᱵᱷᱟᱹᱜᱤ, ᱚᱱᱟ ᱰᱤᱯᱮᱸᱰ ᱮᱫᱼᱟ᱾ ᱟᱢ ᱢᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱠᱟᱹᱦᱱᱤ ᱨᱮ ᱨᱟᱹᱥᱠᱟᱹ ᱮᱫ ᱟᱢ ᱪᱮᱫ? ᱟᱢ ᱟᱢᱟᱜ ᱞᱤᱢᱤᱴ ᱯᱚᱨᱤᱠᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱧᱮᱞ ᱮᱫ ᱟᱢ ᱪᱮᱫ? ᱟᱢ ᱚᱵᱽᱥᱟᱨᱰ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱩᱥᱩᱞ ᱴᱚᱞᱮᱨᱮᱸᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱪᱮᱫ? ᱡᱩᱫᱤ ᱱᱚᱣᱟ ᱥᱟᱱᱟᱢ ᱠᱩᱠᱞᱤ ᱨᱮᱱᱟᱜ ᱡᱚᱵᱟᱵ ᱦᱚᱭ ᱢᱮᱱᱟᱜᱼᱟ, ᱛᱚᱵᱮ ᱟᱢᱟᱜ ᱴᱤᱠᱮᱴ ᱱᱤᱛ ᱜᱮ ᱵᱩᱠ ᱢᱮ᱾ ᱠᱷᱟᱹᱞᱤ ᱱᱩᱭ ᱵᱤᱪᱷᱟᱹᱨ ᱵᱟᱱᱟᱣ ᱢᱮ ᱢᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱯᱚᱛᱚᱵ ᱯᱮᱠ ᱢᱮ, ᱦᱟᱥᱤ ᱨᱮᱱᱟᱜ ᱥᱮᱸᱥ, ᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱮᱠ ᱵᱮᱠᱚᱯ ᱥᱱᱮᱠ ᱥᱮ ᱵᱟᱨ ᱢᱮ᱾ ᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱤᱫ ᱯᱨᱟᱛᱷᱟᱱᱟ᱾ ᱟᱢ ᱱᱚᱣᱟ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱨᱠᱟᱨ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱥᱟᱱᱟᱢ ᱛᱟᱭᱚᱢ, ᱩᱱᱠᱩ ᱫᱚ ᱱᱤᱛ ᱴᱟᱴᱟᱥ ᱦᱚᱛᱮᱛᱮ ᱥᱟᱢᱟᱞᱟᱣ ᱟᱠᱟᱱᱟ, ᱟᱨ ᱢᱤᱫ ᱠᱷᱟᱹᱞᱤ ᱟᱥᱟ ᱠᱟᱹᱱ ᱛᱟᱦᱮᱱ ᱡᱮ ᱩᱱᱠᱩ ᱱᱚᱣᱟ ᱤᱥᱭᱩ ᱦᱚᱨᱟ ᱠᱚ ᱠᱟᱹᱴᱤᱡ ᱠᱚᱨᱟᱣ ᱠᱮᱫᱼᱟ, ᱟᱨ ᱟᱹᱰᱤ ᱞᱟᱹᱜᱛᱤᱭᱟᱹ ᱥᱟᱢᱟᱱᱭᱚᱛᱟ ᱠᱟᱹᱦᱱᱤ ᱨᱮ ᱟᱹᱜᱩᱭ ᱢᱮ!"}
