{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱮᱭᱟᱨᱣᱮᱡᱽ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱜᱟᱭᱤᱰ: ᱥᱮᱨᱢᱟ ᱨᱮ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱩᱰᱟᱹᱱ ᱦᱚᱨ ᱨᱮᱱᱟᱜ ᱰᱟᱦᱟᱨ ᱩᱫᱩᱜ"}
{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱮᱵᱷᱤᱭᱮᱥᱟᱱ ᱥᱮᱠᱴᱚᱨ ᱫᱚ ᱟᱹᱰᱤ ᱡᱩᱨ ᱜᱮ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱟᱨᱟᱝ ᱥᱚᱦᱚᱨ ᱟᱨ ᱥᱟᱹᱜᱤᱧ ᱴᱚᱴᱷᱟ ᱠᱚᱦᱚᱸ ᱡᱩᱲᱟᱹᱣ ᱮᱫᱼᱟ ᱾ ᱱᱚᱣᱟ ᱟᱨᱴᱤᱠᱚᱞ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱮᱭᱟᱨᱣᱮᱡᱽ ᱨᱮᱭᱟᱜ ᱞᱮᱸᱰᱥᱠᱮᱯ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱯᱩᱨᱟᱹᱣ ᱜᱟᱭᱤᱰ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱩᱬᱩᱛ ᱠᱷᱮᱞᱚᱸᱰᱤᱭᱟᱹ, ᱮᱢᱟᱱ ᱥᱮᱵᱟ ᱠᱚ, ᱟᱨ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱹᱨᱩᱲᱟᱱ ᱠᱟᱛᱷᱟ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱭᱟᱱ ᱮᱢᱟ ᱾ ᱮᱭᱟᱨ ᱤᱱᱰᱤᱭᱟ ᱞᱮᱠᱟᱱ ᱡᱟᱹᱛᱤᱭᱟᱹᱨᱤ ᱠᱮᱨᱤᱭᱟᱨ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱤᱱᱰᱤᱜᱚ ᱞᱮᱠᱟᱱ ᱵᱟᱡᱮᱴ ᱮᱭᱟᱨᱞᱟᱭᱤᱱᱥ ᱫᱷᱟᱹᱵᱤᱡ, ᱵᱟᱪᱷᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱠᱚ ᱥᱟᱞᱟᱜ ᱵᱟᱝ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱟᱞᱜᱟ ᱜᱮᱭᱟ ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱩᱰᱟᱹᱱ ᱴᱚᱴᱷᱟ ᱫᱚ ᱟᱹᱰᱤ ᱡᱩᱣᱟᱹᱱ ᱜᱮᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱟᱨᱟᱝ ᱥᱚᱦᱚᱨ ᱠᱚ ᱟᱨ ᱥᱟᱹᱜᱤᱧ ᱴᱚᱴᱷᱟ ᱠᱚ ᱦᱚᱸᱭ ᱡᱩᱲᱟᱹᱣᱮᱫ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱚᱱᱚᱞ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱩᱰᱟᱹᱱ ᱦᱚᱨ ᱨᱮᱱᱟᱜ ᱧᱮᱞ ᱡᱚᱛᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱯᱩᱨᱟᱹᱣᱟᱱ ᱰᱟᱦᱟᱨ ᱩᱫᱩᱜ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱩᱬ ᱠᱷᱮᱞᱚᱸᱰᱤᱭᱟᱹ ᱠᱚ, ᱮᱢᱚᱜ ᱠᱟᱱ ᱥᱮᱵᱟ ᱠᱚ, ᱟᱨ ᱥᱟᱸᱜᱷᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱛᱷᱟ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱮᱭᱟᱱ ᱮᱢᱚᱜᱼᱟ᱾ ᱡᱟᱹᱛᱤᱭᱟᱹᱨᱤ ᱦᱟᱛᱟᱣ ᱠᱚ ᱞᱮᱠᱟᱱᱟᱜ Air India ᱠᱷᱚᱱ ᱮᱦᱚᱵ ᱠᱟᱛᱮ IndiGo ᱞᱮᱠᱟᱱ ᱠᱚᱢ ᱠᱷᱚᱨᱚᱪ ᱩᱰᱟᱹᱱ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱫᱷᱟᱹᱵᱤᱡ, ᱵᱟᱪᱷᱟᱣ ᱠᱚ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱠᱚ ᱫᱟᱨᱟᱢ ᱫᱚ ᱟᱞᱜᱟ ᱜᱮᱭᱟ᱾"}
{"unnormalised": "ᱮᱭᱟᱨ ᱤᱱᱰᱤᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱟᱬᱟᱝ ᱫᱚ ᱥᱚᱨᱠᱟᱨᱤ ᱢᱟᱹᱞᱤᱠ ᱟᱨ ᱱᱤᱛᱚᱜ ᱫᱚ ᱴᱟᱴᱟ ᱜᱽᱨᱩᱯ ᱨᱮ ᱨᱩᱣᱟᱹᱲ ᱦᱮᱡ ᱟᱠᱟᱱᱟ, ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱮᱵᱷᱤᱭᱮᱥᱟᱱ ᱨᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱢᱟᱨᱮ ᱟᱨ ᱵᱟᱰᱟᱭᱚᱜ ᱧᱩᱛᱩᱢ ᱠᱷᱚᱱ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱟᱱᱟ ᱾ ᱑᱙᱓᱒ ᱥᱟᱞ ᱠᱷᱚᱱ ᱱᱟᱜᱟᱢ ᱢᱮᱱᱟᱜ ᱠᱷᱟᱹᱛᱤᱨ, ᱱᱚᱣᱟ ᱫᱚ ᱚᱲᱟᱜ ᱟᱨ ᱡᱮᱜᱮᱛᱟᱹᱨᱤ ᱩᱰᱟᱹᱱ ᱨᱮᱱᱟᱜ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱦᱟᱹᱴᱤᱧ ᱮ ᱮᱢᱟ ᱾ ᱵᱤᱥᱮᱥ ᱚᱯᱷᱟᱨ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱫ ᱫᱚᱦᱚᱭ ᱢᱮ; ᱟᱢ ᱫᱚ ᱚᱯᱷᱼᱯᱤᱠ ᱥᱤᱡᱚᱱ ᱚᱠᱛᱮ ᱫᱤᱞᱞᱤ ᱠᱷᱚᱱ ᱞᱚᱱᱰᱚᱱ ᱩᱰᱟᱹᱱ ᱨᱮ ₹᱓᱕,᱐᱐᱐ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱩᱱᱠᱩᱣᱟᱜ ᱩᱰᱟᱹᱱ ᱮᱹᱟᱭᱤ ᱑᱐᱑ ᱫᱚ ᱢᱤᱫ ᱧᱩᱛᱩᱢᱟᱱ ᱦᱚᱨ ᱠᱟᱱᱟ ᱾", "normalised": "Air India, ᱡᱟᱦᱟᱸ ᱫᱚ ᱞᱟᱦᱟᱛᱮ ᱥᱚᱨᱠᱟᱨᱤ ᱦᱟᱛᱟᱣ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱟᱨ ᱱᱤᱛᱚᱜ Tata Group ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱨᱩᱣᱟᱹᱲ ᱦᱮᱡ ᱟᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱩᱰᱟᱹᱱ ᱴᱚᱴᱷᱟ ᱨᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱢᱟᱨᱮ ᱟᱨ ᱧᱩᱛᱩᱢᱟᱱ ᱧᱩᱛᱩᱢ ᱠᱷᱚᱱ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱟᱨᱮ ᱥᱟᱭ ᱜᱮᱞ ᱵᱟᱨ ᱥᱟᱞ ᱠᱷᱚᱱ ᱱᱟᱜᱟᱢ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱫᱤᱥᱚᱢ ᱟᱨ ᱫᱤᱥᱚᱢ ᱵᱟᱦᱨᱮ ᱩᱰᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱛᱚᱛᱷᱟ ᱮᱢᱚᱜ ᱠᱟᱱᱟ᱾ ᱱᱟᱣᱟ ᱮᱢᱟᱱ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱫ ᱫᱚᱦᱚᱭ ᱢᱮ; ᱟᱢ ᱫᱚ ᱚᱯᱷᱼᱯᱤᱠ ᱥᱤᱡᱟᱹᱱ ᱨᱮ ᱫᱤᱞᱞᱤ ᱠᱷᱚᱱ ᱞᱚᱱᱰᱚᱱ ᱩᱰᱟᱹᱱ ᱞᱟᱹᱜᱤᱫ ᱯᱮᱜᱮᱞ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱩᱱᱠᱩᱣᱟᱜ ᱩᱰᱟᱹᱱ ᱮᱼᱟᱭᱤ ᱢᱤᱫ ᱥᱟᱭ ᱢᱤᱫ ᱫᱚ ᱢᱤᱫ ᱧᱩᱛᱩᱢᱟᱱ ᱦᱚᱨ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱤᱱᱰᱤᱜᱚ, ᱫᱚᱥᱟᱨ ᱯᱟᱦᱴᱟ ᱨᱮ, ᱢᱤᱫ ᱠᱚᱢ ᱠᱷᱚᱨᱪᱟ ᱠᱮᱨᱤᱭᱟᱨ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱠᱛᱚ ᱨᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱟᱨ ᱵᱷᱟᱨᱚᱛ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱱᱮᱴᱣᱟᱨᱠ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱵᱟᱹᱭᱼᱵᱟᱹᱭ ᱛᱮ ᱥᱮᱞᱥ ᱠᱚ ᱫᱚᱦᱚ ᱠᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱩᱢᱵᱟᱭ ᱠᱷᱚᱱ ᱜᱳᱣᱟ ᱞᱟᱹᱜᱤᱫ ᱒᱐᱐᱐ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱠᱚᱢ ᱨᱮ ᱴᱤᱠᱮᱴ ᱠᱚ ᱮᱢᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱵᱟᱜᱮᱡᱽ ᱨᱮ ᱞᱟᱜᱟᱣ ᱟᱠᱟᱱ ᱠᱟᱹᱱᱩᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱭᱟᱱ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱪᱮᱠᱼᱤᱱ ᱞᱟᱹᱜᱤᱫ ᱑᱕ ᱠᱮᱹᱡᱤᱹ ᱨᱮᱭᱟᱜ ᱞᱤᱢᱤᱴ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱞᱮᱱᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱷᱤᱥ ᱞᱟᱜᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱩᱱᱠᱩᱣᱟᱜ ᱩᱰᱟᱹᱱ ᱖ᱤ ᱒᱐᱓ ᱫᱚ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱵᱟᱪᱷᱟᱣ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ ᱾", "normalised": "IndiGo, ᱫᱚᱥᱟᱨ ᱯᱟᱦᱴᱟ ᱨᱮ, ᱢᱤᱫ ᱠᱚᱢ ᱠᱷᱚᱨᱚᱪ ᱦᱟᱛᱟᱣ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱠᱛᱚ ᱨᱮ ᱦᱮᱡ ᱥᱮᱴᱮᱨᱚᱜ ᱟᱨ ᱵᱷᱟᱨᱚᱛ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱡᱟᱞ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱟᱭᱢᱟ ᱫᱷᱟᱣ ᱥᱮᱞᱥ ᱮᱢᱟᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱩᱢᱵᱟᱭ ᱠᱷᱚᱱ ᱜᱳᱣᱟ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱞᱮᱠᱟ ᱠᱚᱢ ᱨᱮ ᱦᱚᱸ ᱴᱤᱠᱮᱴ ᱠᱚ ᱮᱢᱚᱜ ᱠᱟᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱵᱟᱜᱮᱡ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱮᱭᱟᱱ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱪᱮᱠᱼᱤᱱ ᱞᱟᱜᱮᱡ ᱞᱟᱹᱜᱤᱫ ᱜᱮᱞ ᱢᱚᱬᱮ ᱠᱤᱞᱳᱜᱽᱨᱟᱢ ᱥᱤᱢᱟᱹ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱞᱮᱱᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱰᱷᱮᱨ ᱯᱷᱤᱥ ᱞᱟᱜᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱩᱱᱠᱩᱣᱟᱜ ᱩᱰᱟᱹᱱ ᱛᱩᱨᱩᱭ ᱤ ᱵᱟᱨ ᱥᱟᱭ ᱯᱮ ᱫᱚ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱵᱟᱪᱷᱟᱣ ᱞᱮᱠᱟᱛᱮ ᱵᱤᱪᱟᱹᱨ ᱢᱮ᱾"}
{"unnormalised": "ᱥᱯᱟᱭᱤᱥᱡᱮᱴ ᱫᱚ ᱢᱤᱫ ᱫᱟᱢᱟᱱ ᱵᱟᱡᱮᱴ ᱮᱭᱟᱨᱞᱟᱭᱤᱱ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱚᱢᱯᱤᱴᱤᱴᱤᱵᱽ ᱵᱷᱟᱲᱟ ᱟᱨ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱩᱰᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱟᱹᱭᱠᱟᱹᱣ ᱮᱢᱟ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱴᱤᱭᱟᱨᱼ᱒ ᱥᱚᱦᱚᱨ ᱞᱮᱠᱟᱱ ᱯᱟᱴᱱᱟ ᱟᱨ ᱞᱚᱠᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱩᱰᱟᱹᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱰᱤᱞᱥ ᱠᱚ ᱮᱢᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱵᱷᱟᱲᱟ ᱫᱚ ᱯᱨᱚᱢᱚᱥᱚᱱᱟᱞ ᱚᱠᱛᱚ ᱨᱮ ᱒᱕᱐᱐ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵᱚᱜᱼᱟ ᱾ ᱩᱱᱠᱩᱣᱟᱜ ᱩᱰᱟᱹᱱ ᱮᱥᱹᱡᱤᱹ ᱔᱐᱑ ᱫᱚ ᱢᱤᱫ ᱵᱟᱰᱟᱭᱚᱜ ᱵᱟᱪᱷᱟᱣ ᱠᱟᱱᱟ ᱾ ᱩᱱᱠᱩᱣᱟᱜ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱟᱨ ᱥᱚᱥᱟᱞ ᱢᱤᱰᱤᱭᱟ ᱨᱮ ᱯᱷᱞᱟᱥ ᱥᱮᱞᱥ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱫ ᱫᱚᱦᱚᱭ ᱢᱮ ᱾", "normalised": "SpiceJet ᱫᱚ ᱟᱨ ᱢᱤᱫ ᱧᱩᱛᱩᱢᱟᱱ ᱵᱚᱡᱮᱴ ᱮᱭᱟᱨᱞᱟᱭᱤᱱ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱦᱮᱯᱨᱟᱣ ᱟᱱ ᱠᱤᱨᱟᱹᱭ ᱟᱨ ᱢᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱩᱰᱟᱹᱱ ᱛᱟᱦᱮᱸᱱ ᱨᱮᱭᱟᱜ ᱟᱹᱭᱠᱟᱹᱣ ᱮᱢᱚᱜ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱟᱭᱢᱟ ᱫᱷᱟᱣ ᱫᱚᱥᱟᱨ ᱛᱷᱚᱠ ᱨᱮᱱᱟᱜ ᱥᱚᱦᱚᱨ ᱠᱚ ᱞᱮᱠᱟᱱᱟᱜ ᱯᱟᱴᱱᱟ ᱟᱨ ᱞᱚᱠᱱᱚᱣ ᱞᱟᱹᱜᱤᱫ ᱩᱰᱟᱹᱱ ᱨᱮ ᱰᱤᱞ ᱠᱚ ᱮᱢᱚᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮᱭᱟᱜ ᱠᱤᱨᱟᱹᱭ ᱫᱚ ᱯᱨᱚᱢᱳᱥᱚᱱᱟᱞ ᱚᱠᱛᱚ ᱨᱮ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵᱚᱜ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩᱣᱟᱜ ᱩᱰᱟᱹᱱ ᱮᱥᱼᱡᱤ ᱯᱩᱱ ᱥᱟᱭ ᱢᱤᱫ ᱫᱚ ᱢᱤᱫ ᱵᱟᱰᱟᱭᱟᱱ ᱵᱟᱪᱷᱟᱣ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩᱣᱟᱜ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱟᱨ ᱥᱳᱥᱟᱞ ᱢᱤᱰᱤᱭᱟ ᱨᱮ ᱯᱷᱞᱟᱥ ᱥᱮᱞᱥ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱫ ᱫᱚᱦᱚᱭ ᱢᱮ᱾"}
{"unnormalised": "ᱵᱤᱥᱛᱟᱨᱟ, ᱴᱟᱴᱟ ᱥᱚᱱᱥ ᱟᱨ ᱥᱤᱝᱜᱟᱯᱩᱨ ᱮᱭᱟᱨᱞᱟᱭᱤᱱᱥ ᱛᱟᱞᱟ ᱨᱮ ᱢᱤᱫ ᱡᱚᱭᱮᱱᱴ ᱵᱷᱮᱱᱪᱚᱨ, ᱢᱤᱫ ᱯᱩᱨᱟᱹ ᱥᱮᱵᱟ ᱠᱮᱨᱤᱭᱟᱨ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱡᱟᱜ ᱯᱨᱤᱢᱤᱭᱚᱢ ᱥᱮᱵᱟ ᱟᱨ ᱟᱨᱟᱢ ᱩᱰᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱟᱹᱭᱠᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ ᱾ ᱱᱩᱠᱩ ᱫᱚ ᱮᱠᱳᱱᱚᱢᱤ, ᱯᱨᱤᱢᱤᱭᱚᱢ ᱮᱠᱳᱱᱚᱢᱤ, ᱟᱨ ᱵᱤᱡᱽᱱᱮᱥ ᱠᱞᱟᱥ ᱥᱮᱞᱮᱫ ᱠᱟᱛᱮ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱠᱞᱟᱥ ᱠᱚ ᱮᱢᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱵᱟᱡᱮᱴ ᱠᱚ ᱯᱩᱨᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱩᱱᱠᱩᱣᱟᱜ ᱩᱰᱟᱹᱱ ᱭᱩᱹᱠᱮᱹ ᱙᱐᱑ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱮᱛᱚᱢ ᱮᱥᱤᱭᱟ ᱫᱤᱥᱚᱢ ᱠᱚ ᱪᱟᱞᱟᱜᱼᱟ ᱾ ᱵᱷᱟᱲᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱟᱡᱮᱴ ᱮᱭᱟᱨᱞᱟᱭᱤᱱ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱹᱲᱛᱤ ᱟᱨᱟᱢ ᱟᱨ ᱟᱨᱦᱚᱸ ᱥᱩᱵᱤᱫᱷᱟ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱷᱚᱨᱪᱟ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱫᱤᱞᱞᱤ ᱠᱷᱚᱱ ᱵᱮᱝᱜᱟᱞᱩᱨᱩ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱲᱟ ᱫᱚ ᱖᱐᱐᱐ ᱴᱟᱠᱟ ᱨᱮ ᱮᱛᱚᱦᱚᱵᱚᱜ ᱨᱮᱱᱟᱜ ᱟᱥ ᱫᱚᱦᱚᱭ ᱢᱮ ᱾", "normalised": "Vistara, ᱴᱟᱴᱟ ᱥᱚᱸᱥ ᱟᱨ ᱥᱤᱝᱜᱟᱯᱩᱨ ᱮᱭᱟᱨᱞᱟᱭᱤᱱ ᱛᱟᱞᱟ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱡᱩᱢᱤᱫᱽ ᱵᱮᱯᱟᱨ, ᱢᱤᱫ ᱯᱩᱨᱟᱹ ᱥᱮᱵᱟ ᱦᱟᱛᱟᱣ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱟᱯᱟᱭ ᱥᱮᱵᱟ ᱟᱨ ᱱᱟᱯᱟᱭ ᱩᱰᱟᱹᱱ ᱛᱟᱦᱮᱸᱱ ᱨᱮᱭᱟᱜ ᱟᱹᱭᱠᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱟᱭᱢᱟ ᱛᱷᱚᱠ ᱮᱢᱚᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱠᱟᱹᱣᱰᱤᱭᱟᱹᱨᱤ, ᱯᱨᱤᱢᱤᱭᱚᱢ ᱠᱟᱹᱣᱰᱤᱭᱟᱹᱨᱤ ᱟᱨ ᱵᱤᱡᱽᱱᱮᱥ ᱛᱷᱚᱠ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱭᱢᱟ ᱵᱚᱡᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱱᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱩᱱᱠᱩᱣᱟᱜ ᱩᱰᱟᱹᱱ ᱭᱩᱼᱠᱮ ᱟᱨᱮ ᱥᱟᱭ ᱢᱤᱫ ᱫᱚ ᱟᱭᱢᱟ ᱫᱷᱟᱣ ᱫᱩᱠᱷᱤᱱ ᱮᱥᱤᱭᱟᱱ ᱫᱤᱥᱚᱢ ᱛᱮ ᱩᱰᱟᱹᱣ ᱠᱟᱱᱟ᱾ ᱠᱤᱨᱟᱹᱭ ᱫᱚ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱛᱮ ᱵᱚᱡᱮᱴ ᱮᱭᱟᱨᱞᱟᱭᱤᱱ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱚᱲᱟᱣ ᱱᱟᱯᱟᱭ ᱟᱨ ᱫᱟᱢ ᱦᱟᱛᱟᱣ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱷᱚᱨᱚᱪ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ᱾ ᱫᱤᱞᱞᱤ ᱠᱷᱚᱱ ᱵᱟᱝᱜᱟᱞᱳᱨ ᱫᱷᱟᱹᱵᱤᱡ ᱠᱤᱨᱟᱹᱭ ᱫᱚ ᱛᱩᱨᱩᱭ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱨᱮ ᱮᱛᱚᱦᱚᱵᱚᱜ ᱨᱮᱭᱟᱜ ᱟᱥ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱜᱳᱮᱭᱟᱨ, ᱱᱤᱛᱚᱜ ᱜᱳ ᱯᱷᱟᱹᱨᱥᱴ ᱞᱮᱠᱟᱛᱮ ᱨᱤᱵᱨᱟᱸᱰ ᱟᱠᱟᱱᱟ, ᱢᱤᱫ ᱵᱟᱡᱮᱴ ᱮᱭᱟᱨᱞᱟᱭᱤᱱ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱞᱜᱟ ᱠᱷᱚᱨᱪᱟ ᱨᱮ ᱩᱰᱟᱹᱱ ᱥᱟᱸᱜᱷᱟᱨ ᱮᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱭᱟᱱ ᱮᱢᱟ ᱾ ᱵᱷᱟᱹᱜᱤ ᱥᱮᱵᱟ ᱠᱮᱨᱤᱭᱟᱨ ᱞᱮᱠᱟ ᱜᱮ ᱵᱟᱝ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜ ᱨᱮᱦᱚᱸ, ᱱᱩᱠᱩ ᱫᱚ ᱵᱟᱡᱮᱴ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱭᱟᱱ ᱮᱢᱟᱜ ᱥᱟᱸᱜᱷᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱵᱟᱪᱷᱟᱣ ᱠᱟᱱᱟ ᱾ ᱩᱱᱠᱩᱣᱟᱜ ᱩᱰᱟᱹᱱ ᱡᱤ᱘ ᱓᱓᱔ ᱫᱚ ᱢᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱵᱟᱪᱷᱟᱣ ᱠᱟᱱᱟ ᱾ ᱩᱱᱠᱩᱣᱟᱜ ᱯᱨᱚᱢᱚᱥᱚᱱᱟᱞ ᱵᱷᱟᱲᱟ ᱞᱟᱹᱜᱤᱫ ᱧᱮᱞ ᱢᱮ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱲᱟᱜ ᱨᱮᱭᱟᱜ ᱦᱚᱨ ᱞᱟᱹᱜᱤᱫ ᱑᱕᱐᱐ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱠᱚᱢ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "GoAir, ᱱᱤᱛᱚᱜ ᱫᱚ Go First ᱧᱩᱛᱩᱢ ᱛᱮ ᱵᱟᱹᱲᱛᱤ ᱩᱫᱩᱜᱚᱜ ᱠᱟᱱᱟ, ᱫᱚ ᱟᱨ ᱢᱤᱫ ᱵᱚᱡᱮᱴ ᱮᱭᱟᱨᱞᱟᱭᱤᱱ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱚᱢ ᱫᱟᱢ ᱛᱮ ᱦᱚᱭ ᱦᱚᱨ ᱫᱟᱨᱟᱭ ᱛᱮ ᱥᱮᱱᱚᱜ ᱠᱟᱱ ᱦᱚᱲ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱮᱭᱟᱱ ᱮᱢᱚᱜ ᱠᱟᱱᱟ᱾ ᱡᱚᱠᱷᱚᱱ ᱩᱱᱠᱩ ᱫᱚ ᱯᱩᱨᱟᱹ ᱥᱮᱵᱟ ᱦᱟᱛᱟᱣ ᱞᱮᱠᱟᱱ ᱥᱮᱵᱟ ᱨᱮᱱᱟᱜ ᱚᱱᱟ ᱞᱮᱵᱮᱞ ᱵᱟᱠᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱵᱚᱡᱮᱴ ᱤᱫᱤ ᱠᱟᱛᱮ ᱵᱮᱱᱟᱣ ᱥᱟᱸᱜᱷᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱵᱟᱪᱷᱟᱣ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩᱣᱟᱜ ᱩᱰᱟᱹᱱ ᱡᱤ ᱤᱨᱟᱹᱞ ᱥᱟᱭ ᱯᱮᱜᱮᱞ ᱯᱩᱱ ᱫᱚ ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱵᱟᱪᱷᱟᱣ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩᱣᱟᱜ ᱯᱨᱚᱢᱳᱥᱚᱱᱟᱞ ᱠᱤᱨᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ ᱧᱮᱞ ᱢᱮ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱭᱢᱟ ᱫᱷᱟᱣ ᱫᱤᱥᱚᱢ ᱵᱷᱤᱛᱨᱤ ᱦᱚᱨ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ ᱞᱮᱠᱟ ᱠᱚᱢ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱩᱰᱟᱹᱱ ᱵᱩᱠᱤᱝ ᱚᱠᱛᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱡᱟᱹᱨᱩᱲᱟᱱ ᱜᱮᱭᱟ ᱡᱮ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱮᱭᱟᱨᱞᱟᱭᱤᱱᱥ ᱟᱨ ᱚᱱᱞᱟᱭᱤᱱ ᱥᱟᱸᱜᱷᱟᱨ ᱯᱳᱨᱴᱚᱞ ᱞᱮᱠᱟᱱ ᱢᱮᱠᱢᱟᱭᱴᱨᱤᱯ ᱟᱨ ᱭᱟᱛᱨᱟ ᱨᱮ ᱫᱟᱢ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱧᱮᱞ ᱢᱮ ᱾ ᱞᱩᱠᱩᱴ ᱯᱷᱤᱥ ᱠᱚ ᱧᱮᱞ ᱢᱮ, ᱡᱮᱞᱮᱠᱟ ᱵᱟᱜᱮᱡᱽ ᱪᱟᱨᱡᱽ ᱟᱨ ᱥᱩᱵᱤᱫᱷᱟ ᱯᱷᱤᱥ, ᱡᱟᱛᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱨᱪᱟ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱥᱟᱹᱨᱤ ᱪᱤᱛᱟᱹᱨ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱢ ᱾ ᱢᱟᱬᱟᱝ ᱠᱷᱚᱱ ᱵᱩᱠᱤᱝ ᱠᱟᱛᱮ, ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱯᱤᱠ ᱥᱤᱡᱚᱱ ᱚᱠᱛᱮ (ᱡᱮᱞᱮᱠᱟ ᱫᱤᱣᱟᱞᱤ, ᱥᱟᱨᱫᱤ ᱵᱷᱮᱠᱮᱥᱚᱱ), ᱟᱢ ᱫᱚ ᱱᱟᱯᱟᱭ ᱰᱤᱞ ᱧᱟᱢ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱒᱐/᱑᱒/᱒᱐᱒᱔ ᱨᱮ ᱠᱚᱞᱠᱟᱛᱟ ᱠᱷᱚᱱ ᱪᱮᱱᱱᱟᱭ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱨᱟᱣᱩᱱᱰ ᱴᱨᱤᱯ ᱴᱤᱠᱮᱴ ᱫᱚ ᱒᱘/᱑᱒/᱒᱐᱒᱔ ᱨᱮ ᱨᱩᱣᱟᱹᱲ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱠᱷᱚᱨᱪᱟ ᱛᱟᱦᱮᱸᱱᱟ ᱾", "normalised": "ᱩᱰᱟᱹᱱ ᱵᱩᱠᱤᱝ ᱚᱠᱛᱚ ᱨᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟᱜ ᱠᱟᱱᱟ ᱡᱮ ᱡᱩᱫᱟᱹᱼᱡᱩᱫᱟᱹ ᱮᱭᱟᱨᱞᱟᱭᱤᱱ ᱟᱨ ᱳᱱᱞᱟᱭᱤᱱ ᱥᱟᱸᱜᱷᱟᱨ ᱯᱳᱨᱴᱟᱞ ᱞᱮᱠᱟᱱᱟᱜ ᱢᱮᱠᱢᱟᱭᱴᱨᱤᱯ ᱟᱨ ᱭᱟᱛᱨᱟ ᱨᱮ ᱫᱟᱢ ᱠᱚ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟᱭ ᱢᱮ᱾ ᱞᱩᱠᱩ ᱫᱟᱹᱯᱟᱹᱞ ᱯᱷᱤᱥ ᱠᱚ ᱧᱮᱞ ᱢᱮ, ᱡᱮᱞᱮᱠᱟ ᱵᱟᱜᱮᱡ ᱪᱟᱨᱡ ᱟᱨ ᱠᱚᱱᱵᱷᱤᱱᱤᱭᱮᱱᱥ ᱯᱷᱤᱥ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱚᱛᱚ ᱠᱷᱚᱨᱚᱪ ᱨᱮᱱᱟᱜ ᱴᱷᱤᱠ ᱪᱤᱛᱟᱹᱨ ᱮᱢᱚᱜᱼᱟ᱾ ᱞᱟᱦᱟᱛᱮ ᱵᱩᱠᱤᱝ ᱠᱟᱛᱮ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱰᱷᱮᱨ ᱥᱤᱡᱚᱱ ᱨᱮ (ᱡᱮᱞᱮᱠᱟ ᱫᱤᱣᱟᱞᱤ, ᱥᱤᱛᱩᱝ ᱚᱲᱟᱜ ᱪᱷᱩᱴᱤ), ᱟᱢ ᱫᱚ ᱱᱟᱯᱟᱭ ᱰᱤᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱵᱟᱨ ᱜᱚᱴᱟᱝ ᱫᱷᱟᱣ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱠᱳᱞᱠᱟᱛᱟ ᱠᱷᱚᱱ ᱪᱮᱱᱱᱟᱭ ᱫᱷᱟᱹᱵᱤᱡ ᱵᱟᱜᱮ ᱰᱤᱥᱮᱢᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱟᱞ ᱨᱮ ᱥᱮᱱᱚᱜ ᱟᱨ ᱵᱟᱜᱮ ᱤᱨᱟᱹᱞ ᱰᱤᱥᱮᱢᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱟᱞ ᱨᱮ ᱨᱩᱣᱟᱹᱲ ᱦᱤᱡᱩᱜ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱰᱷᱮᱨ ᱫᱟᱢᱟᱱ ᱜᱮᱭᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱱᱤᱥᱪᱤᱛ ᱢᱮ ᱡᱮ ᱟᱢ ᱴᱷᱮᱱ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱥᱟᱸᱜᱷᱟᱨ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱢᱤᱫ ᱵᱮᱹᱫᱽ ᱯᱷᱚᱴᱚ ᱟᱭᱤᱰᱤ (ᱡᱮᱞᱮᱠᱟ ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ, ᱯᱟᱥᱯᱳᱨᱴ) ᱟᱨ ᱟᱢᱟᱜ ᱩᱰᱟᱹᱱ ᱴᱤᱠᱮᱴ (ᱪᱷᱟᱯᱟ ᱠᱟᱛᱮ ᱥᱮ ᱤᱼᱴᱤᱠᱮᱴ) ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱚᱲᱟᱜ ᱨᱮᱭᱟᱜ ᱩᱰᱟᱹᱱ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱒ ᱴᱟᱲᱟᱝ ᱢᱟᱬᱟᱝ ᱟᱨ ᱡᱮᱜᱮᱛᱟᱹᱨᱤ ᱩᱰᱟᱹᱱ ᱞᱟᱹᱜᱤᱫ ᱓ ᱴᱟᱲᱟᱝ ᱢᱟᱬᱟᱝ ᱩᱰᱟᱹᱱ ᱜᱟᱹᱰᱤ ᱴᱷᱮᱱ ᱥᱮᱴᱮᱨᱚᱜ ᱢᱮ ᱪᱮᱠᱼᱤᱱ ᱟᱨ ᱥᱩᱨᱠᱷᱤᱭᱟᱹ ᱯᱨᱚᱥᱮᱥ ᱞᱟᱹᱜᱤᱫ ᱯᱩᱨᱟᱹ ᱚᱠᱛᱚ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱾ ᱱᱟᱯᱟᱭ ᱥᱟᱸᱜᱷᱟᱨ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱟᱹᱰᱤ ᱜᱮ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮ ᱱᱚᱣᱟ ᱵᱟᱺᱫᱷᱤ ᱫᱚᱦᱚᱭ ᱢᱮ ᱡᱮ ᱟᱢ ᱴᱷᱮᱱ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱥᱟᱸᱜᱷᱟᱨ ᱫᱚᱞᱤᱞ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱢᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱯᱷᱳᱴᱳ ᱟᱭᱤᱰᱤ (ᱡᱮᱞᱮᱠᱟ ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ, ᱯᱟᱥᱯᱳᱴ) ᱟᱨ ᱟᱢᱟᱜ ᱩᱰᱟᱹᱱ ᱴᱤᱠᱮᱴ (ᱥᱮ ᱢᱤᱫ ᱪᱷᱟᱯᱟ ᱠᱟᱛᱮ ᱠᱟᱜᱚᱡᱽ ᱥᱮ ᱢᱤᱫ ᱤᱼᱴᱤᱠᱮᱴ) ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱫᱤᱥᱚᱢ ᱵᱷᱤᱛᱨᱤ ᱨᱮᱱᱟᱜ ᱩᱰᱟᱹᱱ ᱞᱟᱹᱜᱤᱫ ᱟᱢᱟᱜ ᱚᱠᱛᱚ ᱞᱮᱠᱟᱛᱮ ᱥᱮᱱᱚᱜ ᱚᱠᱛᱚ ᱠᱷᱚᱱ ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱵᱟᱨ ᱴᱟᱲᱟᱝ ᱞᱟᱦᱟᱛᱮ ᱟᱨ ᱫᱤᱥᱚᱢ ᱵᱟᱦᱨᱮ ᱨᱮᱱᱟᱜ ᱩᱰᱟᱹᱱ ᱞᱟᱹᱜᱤᱫ ᱯᱮ ᱴᱟᱲᱟᱝ ᱞᱟᱦᱟᱛᱮ ᱩᱰᱟᱹᱱ ᱜᱟᱹᱰᱤ ᱴᱷᱟᱶ ᱨᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱢᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱪᱮᱠᱼᱤᱱ ᱟᱨ ᱥᱩᱨᱚᱠᱠᱷᱟ ᱯᱨᱚᱠᱨᱤᱭᱟ ᱞᱟᱹᱜᱤᱫ ᱯᱩᱨᱟᱹ ᱚᱠᱛᱚ ᱮᱢᱚᱜᱼᱟ᱾ ᱥᱟᱹᱦᱤ ᱥᱟᱸᱜᱷᱟᱨ!"}
