{"unnormalised": "ᱮᱭᱟᱨ ᱤᱱᱰᱤᱭᱟ ᱫᱚ ᱱᱟᱣᱟ \"ᱰᱤᱞᱮ ᱮᱥᱚᱨᱮᱱᱥ ᱯᱨᱚᱜᱨᱟᱢ\" ᱮ ᱩᱪᱷᱟᱹᱱ ᱟᱠᱟᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱹᱨᱤᱜᱮ ᱱᱚᱝᱠᱟ ᱞᱟᱹᱭ ᱞᱮᱠᱟ ᱟᱸᱡᱚᱢᱚᱜ ᱠᱟᱱᱟ, \"ᱦᱮ ᱵᱚᱭᱦᱟ ᱠᱚ, ᱛᱮᱭᱟᱨ ᱛᱟᱦᱮᱸ ᱠᱚᱜ ᱯᱮ!\" ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱫᱤᱞᱞᱤ ᱠᱷᱚᱱ ᱜᱩᱣᱟᱦᱟᱴᱤ ᱥᱮᱱᱚᱜ ᱵᱟᱠᱷᱨᱟ ᱛᱮ ᱯᱷᱞᱟᱭᱤᱴ ᱮ ᱟᱭᱤ ᱔᱔᱒ ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱮᱛᱟᱜ ᱖:᱐᱐ ᱴᱟᱲᱟᱝ ᱨᱮ ᱪᱟᱞᱟᱜ ᱨᱮᱱᱟᱜ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱠᱟᱹᱡ ᱜᱟᱱ... ᱵᱚᱫᱚᱞ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾ ᱯᱟᱥᱮᱧᱡᱟᱨ ᱠᱚ ᱞᱟᱹᱭ ᱟᱠᱟᱫ ᱠᱚᱣᱟ ᱡᱮ ᱕:᱓᱐ ᱴᱟᱲᱟᱝ ᱨᱮ ᱵᱚᱨᱰᱤᱝ ᱮᱦᱚᱵᱚᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱟᱹᱨᱤ ᱫᱚ, ᱡᱮᱞᱮᱠᱟ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮ ᱮᱴᱟᱜ ᱯᱞᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾", "normalised": "ᱮᱭᱟᱨ ᱤᱱᱰᱤᱭᱟ ᱫᱚ ᱱᱟᱣᱟ \"ᱰᱤᱞᱮ ᱮᱥᱭᱩᱨᱮᱱᱥ ᱯᱨᱚᱜᱽᱨᱟᱢ\" ᱮ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱱᱚᱝᱠᱟ ᱟᱸᱡᱚᱢᱚᱜ ᱠᱟᱱᱟ ᱡᱮ \"ᱵᱟᱹᱭᱨᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱛᱮᱭᱟᱨ ᱛᱟᱦᱮᱱ ᱯᱮ!\" ᱯᱷᱞᱟᱭᱤᱴ ᱮ-ᱟᱭᱤ ᱯᱩᱱ ᱥᱟᱭ ᱯᱩᱱᱜᱮᱞ ᱵᱟᱨ ᱫᱚ ᱫᱤᱞᱞᱤ ᱠᱷᱚᱱ ᱜᱩᱣᱟᱦᱟᱴᱤ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱛᱩᱨᱩᱭ ᱴᱟᱲᱟᱝ ᱮ-ᱮᱢ ᱨᱮ ᱪᱟᱞᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱥᱩᱪᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱤᱫ ᱱᱟᱥᱮᱱᱟᱜ... ᱟᱰᱡᱚᱥᱴᱢᱮᱱᱴ ᱦᱩᱭ ᱮᱱᱟ᱾ ᱯᱟᱥᱮᱱᱡᱚᱨ ᱠᱚᱫᱚ ᱢᱮᱛᱟᱣ ᱟᱠᱟᱫ ᱠᱚᱣᱟ ᱡᱮ ᱵᱚᱨᱰᱤᱝ ᱫᱚ ᱢᱚᱬᱮ ᱴᱟᱲᱟᱝ ᱯᱮᱜᱮᱞ ᱮ-ᱮᱢ ᱨᱮ ᱮᱛᱚᱦᱚᱵᱚᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱹᱥᱛᱟᱹᱣᱤᱠ ᱫᱚ, ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱞᱮᱠᱟ ᱜᱮ, ᱮᱴᱟᱜ ᱯᱞᱟᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱ ᱛᱟᱭᱟ᱾"}
{"unnormalised": "ᱢᱤᱫ ᱯᱟᱥᱮᱧᱡᱟᱨ ᱢᱤᱥᱴᱚᱨ ᱨᱟᱠᱮᱥ ᱠᱩᱢᱟᱨ ᱮ ᱢᱮᱱ ᱠᱮᱫᱟ, \"ᱤᱧ ᱫᱚ ᱵᱟᱹᱧ ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱸ ᱡᱮ 'ᱯᱨᱤᱯᱚᱱ' ᱫᱚ 'ᱰᱤᱞᱮ' ᱢᱮᱱ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱤᱱᱰᱤᱭᱟᱱ ᱦᱚᱨ ᱠᱟᱱᱟ?\" ᱩᱱᱤ ᱫᱚ ᱟᱨᱦᱚᱸ X ᱨᱮ ᱮᱢ ᱠᱮᱫᱟ, ᱢᱟᱲᱟᱝ ᱫᱚ ᱴᱩᱭᱤᱴᱚᱨ, \"ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱪᱟᱭ ᱟᱨ ᱥᱚᱢᱚᱥᱟ ᱯᱩᱨᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱛᱟᱦᱮᱸᱱ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱵᱚᱫᱚᱞ ᱛᱮ ᱱᱚᱰᱮᱧ ᱫᱩᱲᱩᱵ ᱟᱠᱟᱱᱟ, ᱱᱟᱯᱟᱭ ᱛᱮ 'ᱵᱚᱨᱰᱤᱝ ᱥᱩᱱ' ᱨᱮᱱᱟᱜ ᱩᱪᱷᱟᱹᱱ ᱨᱮᱱᱟᱜ ᱤᱧ ᱪᱟᱹᱠᱟᱹᱭ ᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱩᱜᱽᱼᱡᱩᱜᱽ ᱠᱷᱚᱱ ᱑᱕ ᱢᱤᱱᱤᱴ ᱥᱟᱺᱜᱤᱧ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾\" ᱨᱟᱠᱮᱥᱡᱤ, ᱟᱞᱮ ᱦᱚᱸ ᱟᱢ ᱞᱮᱠᱟᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱟ᱾", "normalised": "ᱢᱤᱫ ᱯᱟᱥᱮᱱᱡᱚᱨ, ᱢᱤᱥᱴᱟᱹᱨ ᱨᱟᱠᱮᱥ ᱠᱩᱢᱟᱨ, ᱨᱟᱹᱥᱠᱟᱹ ᱠᱟᱛᱷᱟ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ, \"ᱤᱧ ᱫᱚ ᱵᱤᱪᱟᱹᱨᱮᱫ ᱛᱟᱦᱮᱸᱱ ᱡᱮ 'ᱯᱨᱤᱯᱚᱱ' ᱫᱚ ᱤᱱᱰᱤᱭᱟᱹ ᱨᱮᱱᱟᱜ ᱰᱤᱞᱮ ᱞᱟᱹᱭ ᱨᱮᱱᱟᱜ ᱦᱚᱨ ᱠᱟᱱᱟ?\" ᱩᱱᱤ ᱫᱚ ᱟᱨᱦᱚᱸ ᱮᱠᱥ ᱨᱮ ᱮᱢ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱟᱬᱟᱝ ᱛᱮ ᱴᱣᱤᱴᱟᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, “ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱪᱟᱭ ᱟᱨ ᱥᱟᱢᱚᱥᱟ ᱯᱩᱨᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱱᱟᱹ ᱵᱚᱫᱚᱞ ᱛᱮ ᱤᱧ ᱫᱚ ᱱᱚᱰᱮ ᱫᱩᱲᱩᱵ ᱠᱟᱛᱮ ᱥᱟᱦᱟᱥᱛᱟ ᱥᱟᱞᱟᱜ 'ᱵᱚᱨᱰᱤᱝ ᱩᱥᱟᱹᱨᱟᱜ' ᱞᱟᱹᱭ ᱨᱮᱱᱟᱜ ᱤᱧ ᱟᱥᱟ ᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱜᱮ ᱜᱮᱞ ᱢᱚᱬᱮ ᱴᱤᱯᱤᱡ ᱥᱟᱹᱜᱤᱧ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾” ᱨᱟᱠᱮᱥᱡᱤ, ᱟᱞᱮ ᱫᱚ ᱟᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫ ᱢᱮᱭᱟ᱾"}
{"unnormalised": "ᱮᱭᱟᱨᱞᱟᱭᱤᱱ ᱫᱚ, ᱢᱮᱱᱠᱷᱟᱱ ᱯᱟᱥᱮᱧᱡᱟᱨ ᱠᱚ ᱮᱥᱚᱨᱮᱱᱥ ᱮ ᱮᱢᱟᱣᱟᱫ ᱠᱚᱣᱟ ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ ᱵᱟᱹᱲᱤᱡ ᱠᱚ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱛᱮ \"ᱠᱩᱨᱩᱢᱩᱴᱩ ᱥᱟᱞᱟᱜ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱠᱚ\"᱾ ᱩᱱᱠᱩᱣᱟᱜ ᱱᱟᱣᱟ ᱯᱨᱚᱜᱨᱟᱢ ᱫᱚ ᱓ ᱴᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱰᱤᱞᱮ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱠᱚᱢᱯᱞᱤᱢᱮᱱᱴᱨᱤ ᱡᱚᱢ ᱞᱮᱠᱟᱱ ᱯᱚᱨᱠᱥ (ᱥᱚᱢᱚᱥᱟ ᱟᱨᱦᱚᱸ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ?) ᱟᱨ ᱞᱟᱣᱩᱸᱡ ᱨᱮ ᱥᱮᱱᱚᱜ ᱨᱮᱱᱟᱜ ᱮ ᱨᱤᱠᱟᱹᱭᱮᱫᱟ᱾ ᱢᱩᱢᱵᱟᱭ ᱠᱷᱚᱱ ᱞᱚᱱᱰᱚᱱ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱯᱩᱭᱞᱩ ᱠᱞᱟᱥ ᱴᱤᱠᱮᱴ, ᱡᱟᱦᱟᱸ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱒.᱕ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱨᱦᱚᱸ ᱱᱟᱯᱟᱭ ᱥᱱᱮᱠᱥ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱮᱭᱟᱨᱞᱟᱭᱤᱱ ᱫᱚ ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱯᱟᱥᱮᱱᱡᱚᱨ ᱠᱚ ᱮᱥᱭᱩᱨᱮᱫ ᱠᱚᱣᱟ ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ ᱰᱤᱥᱴᱨᱚᱯᱥᱚᱱ ᱠᱚ ᱠᱚᱢ ᱜᱮ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱛᱮ \"ᱠᱩᱨᱩᱢᱩᱴᱩ ᱛᱮ ᱠᱟᱹᱢᱤ ᱮᱫᱟ ᱠᱚ\"᱾ ᱩᱱᱠᱩᱣᱟᱜ ᱱᱟᱣᱟ ᱯᱨᱚᱜᱽᱨᱟᱢ ᱫᱚ ᱯᱮ ᱴᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱰᱤᱞᱮ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱯᱷᱨᱤ ᱧᱟᱢᱚᱜ ᱡᱚᱢᱟᱜ (ᱟᱨᱦᱚᱸ ᱥᱟᱢᱚᱥᱟ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ?) ᱟᱨ ᱞᱟᱣᱩᱸᱡᱽ ᱮᱠᱥᱮᱥ ᱞᱮᱠᱟᱱ ᱯᱚᱨᱠ ᱨᱮᱱᱟᱜ ᱵᱚᱪᱚᱱ ᱮᱢᱚᱜ ᱠᱟᱱᱟ᱾ ᱢᱩᱢᱵᱟᱭ ᱠᱷᱚᱱ ᱞᱚᱱᱰᱚᱱ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱯᱩᱭᱞᱩ ᱠᱞᱟᱥ ᱴᱤᱠᱮᱴ ᱫᱚ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱨᱩᱯᱤ ᱵᱟᱨ ᱯᱚᱭᱮᱱᱴ ᱢᱚᱬᱮ ᱞᱟᱠᱷ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱱᱟᱯᱟᱭ ᱥᱱᱮᱠᱥ ᱨᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱨᱮᱱᱟᱜ ᱮᱠᱥᱮᱥ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ᱾"}
{"unnormalised": "ᱟᱨ ᱢᱤᱫᱴᱟᱝ ᱯᱷᱞᱟᱭᱤᱴ, ᱟᱭᱤ ᱥᱤ ᱘᱑᱔, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱱᱤᱥᱪᱚᱭ ᱱᱟᱜᱟᱢᱤᱭᱟᱹ ᱜᱷᱚᱴᱚᱱ ᱨᱮᱱᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱮ ᱟᱹᱜᱩᱭᱮᱫᱟ (ᱱᱩᱭ ᱫᱚ ᱨᱟᱹᱥᱠᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱜᱮ... ᱵᱟᱹᱲᱛᱤ ᱫᱚ!), \"ᱚᱯᱮᱨᱮᱥᱚᱱᱟᱞ ᱨᱤᱡᱚᱱᱥ\" ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱔ ᱴᱟᱲᱟᱝ ᱛᱮ ᱰᱤᱞᱮ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾ ᱥᱚᱨᱥ ᱠᱚ ᱢᱮᱱᱮᱫᱟ ᱡᱮ ᱯᱟᱭᱞᱚᱴ ᱫᱚ ᱢᱟᱲᱟᱝ ᱧᱤᱫᱟᱹ ᱵᱟᱹᱲᱛᱤ ᱵᱚᱞᱤᱣᱩᱰ ᱧᱮᱞ ᱠᱟᱛᱮ ᱮ ᱡᱟᱹᱯᱤᱫ ᱞᱮᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱜᱮᱭᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱠᱚᱨᱚᱱ ᱡᱚᱦᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱯᱞᱚᱴ ᱴᱣᱤᱥᱴ ᱨᱮᱱᱟᱜ ᱞᱟᱭᱟᱠ ᱵᱟᱝ ᱦᱩᱭᱩᱜᱼᱟ ᱵᱚᱞᱮ?", "normalised": "ᱟᱨ ᱢᱤᱫ ᱯᱷᱞᱟᱭᱤᱴ, ᱟᱭᱤ-ᱥᱤ ᱤᱨᱟᱹᱞ ᱥᱟᱭ ᱜᱮᱞ ᱯᱩᱱ, ᱢᱤᱫ ᱱᱤᱥᱪᱤᱛ ᱱᱟᱜᱟᱢᱤᱭᱟᱹ ᱜᱷᱚᱴᱱᱟ (ᱱᱩᱭ ᱡᱚᱠᱤᱝ... ᱡᱟᱹᱥᱛᱤ ᱛᱮ!), \"ᱚᱯᱟᱨᱮᱥᱚᱱᱟᱞ ᱨᱤᱡᱚᱱ\" ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱯᱩᱱ ᱴᱟᱲᱟᱝ ᱰᱤᱞᱮ ᱦᱩᱭ ᱮᱱᱟ᱾ ᱥᱚᱨᱥ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ ᱡᱮ ᱯᱟᱭᱤᱞᱚᱴ ᱫᱚ ᱢᱟᱬᱟᱝ ᱧᱤᱫᱟᱹ ᱵᱟᱹᱲᱛᱤ ᱵᱚᱞᱤᱣᱩᱰ ᱧᱮᱞ ᱠᱟᱛᱮ ᱩᱱᱤᱫᱩᱲ ᱮ ᱧᱤᱫᱟᱹᱣ ᱮᱱᱟ᱾ ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱦᱩᱭ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱠᱟᱨᱟᱱ ᱡᱚᱦᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱵᱚᱦᱩᱛ ᱜᱟᱱ ᱯᱞᱚᱴ ᱴᱣᱤᱥᱴ ᱵᱟᱝ ᱦᱩᱭᱩᱜᱼᱟ?"}
{"unnormalised": "ᱨᱤᱯᱚᱴ ᱠᱚ ᱩᱫᱩᱜ ᱟᱠᱟᱫᱟ ᱡᱮ ᱖ ᱤ ᱒᱐᱓ (ᱚᱱᱟ ᱫᱚ ᱤᱱᱰᱤᱜᱚ ᱠᱟᱱᱟ, ᱚᱲᱟᱜ ᱨᱮ ᱠᱷᱮᱞ ᱠᱟᱱ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱛᱮ) ᱵᱟᱝᱜᱟᱞᱳᱨ ᱠᱷᱚᱱ ᱠᱳᱞᱠᱟᱛᱟ ᱥᱮᱱᱚᱜ ᱵᱟᱠᱷᱨᱟ ᱛᱮ ᱒ ᱴᱟᱲᱟᱝ ᱴᱟᱨᱢᱮᱠ ᱰᱤᱞᱮ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱨᱟᱹᱜᱤ ᱛᱮ ᱯᱮᱨᱮᱡ ᱯᱟᱥᱮᱧᱡᱟᱨ ᱞᱟᱭᱤᱵᱽ ᱴᱩᱭᱤᱴ ᱠᱮᱫᱟ, \"ᱨᱟᱹᱱᱣᱮ ᱨᱮ ᱞᱟᱴᱷᱟ ᱟᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱞᱟᱜᱟᱣ ᱪᱟᱞᱟᱜ ᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱫᱚ ᱴᱚᱢᱮᱴᱚ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱠᱟᱱᱟ! ᱜᱚᱲᱚ ᱵᱷᱮᱡᱟᱭ ᱢᱮ... ᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱠᱟᱹᱡ ᱵᱤᱨᱭᱟᱱᱤ᱾\"", "normalised": "ᱨᱤᱯᱚᱴ ᱠᱚ ᱫᱚ ᱫᱮᱠᱷᱟᱣ ᱮᱫᱟ ᱡᱮ ᱛᱩᱨᱩᱭ ᱤ ᱵᱟᱨ ᱡᱤᱨᱚ ᱯᱮ (ᱚᱱᱟ ᱫᱚ ᱤᱱᱰᱤᱜᱚ ᱠᱟᱱᱟ, ᱩᱱᱠᱩ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱚᱲᱟᱜ ᱨᱮ ᱠᱷᱮᱞ ᱮᱫᱟ ᱠᱚ) ᱵᱟᱝᱜᱟᱞᱩᱨᱩ ᱠᱷᱚᱱ ᱠᱚᱞᱠᱟᱛᱟ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱵᱟᱨ ᱴᱟᱲᱟᱝ ᱛᱟᱨᱢᱟᱠ ᱰᱤᱞᱮ ᱦᱩᱭ ᱮᱱᱟ᱾ ᱢᱤᱫ ᱮᱠᱥᱯᱮᱨᱮᱴᱮᱰ ᱯᱟᱥᱮᱱᱡᱚᱨ ᱫᱚ ᱞᱟᱭᱤᱵᱽ-ᱴᱣᱤᱴ ᱠᱮᱫᱟ, “ᱨᱟᱱᱣᱮ ᱨᱮ ᱵᱚᱱᱫᱷ ᱟᱠᱟᱱ ᱢᱮᱱᱟᱜ ᱞᱮᱭᱟ᱾ ᱢᱤᱫ ᱪᱤᱡ ᱜᱮ ᱩᱥᱟᱹᱨᱟᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱫᱚ ᱴᱚᱢᱮᱴᱚ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱠᱟᱱᱟ! ᱜᱚᱲᱚ ᱵᱷᱮᱡᱟᱭ ᱢᱮ... ᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱠᱤᱪᱷᱩ ᱵᱤᱨᱭᱟᱱᱤ᱾\""}
{"unnormalised": "ᱥᱯᱟᱭᱤᱥᱡᱮᱴ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱩᱥᱤ ᱨᱮ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮ ᱵᱟᱝ ᱛᱟᱦᱮᱸᱱ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ, ᱟᱡᱟᱜ ᱮᱥ ᱡᱤ ᱑᱐᱑ ᱪᱮᱱᱱᱟᱭ ᱠᱷᱚᱱ ᱫᱩᱵᱟᱭ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱢᱤᱫ \"ᱟᱞᱚᱜ ᱜᱮ ᱴᱮᱠᱱᱤᱠᱟᱞ ᱜᱟᱞᱚᱛ\" ᱥᱟᱢᱟᱝ ᱦᱩᱭ ᱞᱮᱱᱟ (ᱯᱟᱲᱦᱟᱣ ᱢᱮ: ᱮ ᱥᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱯᱩᱨᱟᱹᱣ ᱮᱱᱟ)᱾ ᱯᱟᱥᱮᱧᱡᱟᱨ ᱠᱚ ᱫᱚ ᱤᱱᱼᱯᱷᱞᱟᱭᱤᱴ ᱢᱮᱜᱟᱡᱤᱱ ᱥᱟᱞᱟᱜ ᱛᱮ ᱟᱠᱚᱣᱟᱜ ᱦᱚᱭ ᱠᱚ ᱯᱷᱮᱴ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱦᱤᱴᱥᱴᱨᱚᱠ ᱥᱟᱞᱟᱜ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱮᱫ ᱵᱚᱞᱤᱣᱩᱰ ᱦᱤᱨᱚᱭᱤᱱ ᱠᱚᱣᱟᱜ ᱥᱮᱱᱮᱞ ᱠᱚ ᱮ ᱪᱟᱞᱟᱣᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾", "normalised": "ᱥᱯᱟᱭᱤᱥᱡᱮᱴ, ᱚᱠᱟ ᱦᱚᱸ ᱢᱚᱡᱟ ᱠᱷᱚᱱ ᱵᱟᱦᱨᱮ ᱛᱟᱦᱮᱱ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱟᱡᱟᱜ ᱮᱥ-ᱡᱤ ᱢᱤᱫ ᱡᱤᱨᱚ ᱢᱤᱫ ᱫᱚ ᱪᱮᱱᱱᱟᱭ ᱠᱷᱚᱱ ᱫᱩᱵᱟᱭ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱛᱮ \"ᱩᱱᱯᱷᱚᱨᱥᱤᱱ ᱴᱮᱠᱱᱤᱠᱟᱞ ᱜᱽᱞᱤᱪ\" ᱠᱷᱚᱱ ᱯᱷᱮᱥ ᱦᱩᱭ ᱮᱱᱟ (ᱯᱟᱲᱦᱟᱣ ᱢᱮ: ᱮ-ᱥᱤ ᱯᱨᱚᱵᱚᱵᱞᱤ ᱠᱟᱱᱠ ᱟᱣᱩᱴ)᱾ ᱯᱟᱥᱮᱱᱡᱚᱨ ᱠᱚᱫᱚ ᱤᱱ-ᱯᱷᱞᱟᱭᱤᱴ ᱢᱮᱜᱟᱡᱤᱱ ᱠᱚ ᱥᱟᱶ ᱠᱚ ᱯᱷᱮᱱ ᱠᱟᱛᱮ ᱠᱚ ᱧᱮᱞ ᱮᱱᱟ, ᱟᱠᱚᱣᱟᱜ ᱵᱷᱤᱛᱨᱤ ᱵᱚᱞᱤᱣᱩᱰ ᱦᱤᱨᱚᱭᱤᱱ ᱠᱚ ᱪᱮᱱᱟᱞ ᱮᱫ ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ ᱦᱤᱴ ᱥᱴᱨᱚᱠ ᱥᱟᱞᱟᱜ ᱡᱩᱡᱷᱟᱹᱣ ᱠᱟᱛᱮ᱾"}
{"unnormalised": "ᱟᱨ ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱢᱤᱫ ᱞᱮᱴᱼᱵᱨᱮᱠᱤᱝ ᱰᱮᱵᱷᱮᱞᱚᱯᱢᱮᱸᱴ: ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱵᱤᱥᱛᱟᱨᱟ ᱨᱤᱱᱤᱡ ᱥᱤ ᱤ ᱳ, ᱢᱤᱥᱴᱚᱨ ᱠᱷᱟᱱᱱᱟ, ᱡᱚᱛᱚ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱫᱚ ᱯᱚᱴᱮᱱᱥᱤᱭᱟᱞ ᱨᱮᱱᱟᱜ ᱮᱱᱴᱤᱥᱤᱯᱮᱥᱚᱱ ᱨᱮ ᱟᱹᱣᱨᱤ ᱠᱟᱹᱡ ᱜᱟᱱ... ᱵᱟᱰᱟᱭᱟᱜ ᱢᱮ᱾ ᱩᱱᱤ ᱫᱚ ᱮᱢ ᱠᱮᱫᱟ, \"ᱩᱭᱦᱟᱹᱨ ᱨᱮ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱰᱤᱞᱮ ᱟᱠᱟᱱ ᱯᱷᱞᱟᱭᱤᱴ ᱫᱚ ᱮᱭᱟᱨᱯᱚᱴ ᱫᱚᱠᱟᱱ ᱠᱚ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱢᱤᱫ ᱫᱟᱣ ᱠᱟᱱᱟ᱾ ᱥᱟᱲᱤ ᱠᱤᱨᱤᱧ ᱢᱮ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱟᱢ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱞᱟᱭᱟᱠ ᱠᱟᱱᱟ!\"", "normalised": "ᱟᱨ ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱢᱤᱫ ᱞᱮᱴ-ᱵᱽᱨᱮᱠᱤᱝ ᱰᱮᱵᱷᱮᱞᱚᱯᱢᱮᱱᱴ: ᱱᱚᱝᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱵᱤᱥᱛᱟᱨᱟ ᱨᱮᱱᱟᱜ ᱥᱤ-ᱤ-ᱳ, ᱢᱤᱥᱴᱟᱹᱨ ᱠᱷᱟᱱᱱᱟ, ᱡᱚᱛᱚ ᱮᱢᱯᱞᱚᱭᱤᱡᱽ ᱠᱚ ᱢᱤᱫ ᱢᱮᱢᱚ ᱤᱥᱩ ᱠᱮᱫᱟ ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ ᱯᱚᱴᱮᱱᱥᱤᱭᱟᱞ ᱨᱮᱱᱟᱜ ᱮᱱᱴᱤᱥᱤᱯᱮᱥᱚᱱ ᱨᱮ \"ᱡᱮᱱ-ᱞᱟᱭᱤᱠ ᱯᱮᱥᱮᱱᱥ\" ᱨᱮᱱᱟᱜ ᱯᱨᱮᱠᱴᱤᱥ ᱠᱚ ᱠᱚᱨᱟᱣ ᱢᱟ... ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱟᱢ ᱫᱚ ᱵᱟᱰᱟᱭᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱡᱚᱲᱟᱣ ᱠᱮᱫᱟ, \"ᱩᱭᱦᱟᱹᱨ ᱢᱮ, ᱢᱤᱫ ᱰᱤᱞᱮ ᱯᱷᱞᱟᱭᱤᱴ ᱫᱚ ᱮᱭᱟᱨᱯᱚᱨᱴ ᱥᱚᱯ ᱠᱚ ᱮᱠᱥᱯᱞᱚᱨ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱫᱟᱣ ᱠᱟᱱ ᱜᱮᱭᱟ᱾ ᱢᱤᱫ ᱥᱟᱲᱤ ᱠᱤᱨᱤᱧ ᱢᱮ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱟᱢ ᱱᱚᱣᱟ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱵᱟᱰᱟᱭ ᱢᱮ!\""}
{"unnormalised": "ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱥᱟᱨᱟᱝᱥ ᱞᱮᱠᱟᱛᱮ, ᱡᱩᱫᱤ ᱟᱢ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮ ᱡᱟᱦᱟᱸ ᱨᱮᱦᱚᱸ ᱥᱮᱱᱚᱜ ᱠᱟᱱᱟ ᱛᱟᱦᱮᱸᱱᱟ, ᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱢᱤᱫ ᱦᱟᱹᱥᱤ ᱟᱹᱜᱩ ᱢᱮ, ᱢᱤᱫ ᱯᱚᱨᱴᱮᱵᱮᱞ ᱯᱷᱮᱱ ᱟᱹᱜᱩ ᱢᱮ, ᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱤᱣᱤ ᱵᱷᱩᱨ ᱵᱟᱠᱷᱨᱟ ᱪᱟᱭ ᱦᱚᱸ ᱥᱟᱯᱞᱟᱭ ᱢᱮ᱾ ᱟᱢ ᱫᱚ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱛᱟᱦᱮᱸᱱᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱡᱩᱫᱤ ᱟᱢ ᱤᱱᱰᱤᱭᱟ ᱨᱮ ᱡᱟᱦᱟᱸᱱ ᱡᱟᱜᱟ ᱛᱮ ᱯᱷᱞᱟᱭᱤᱝ ᱮᱫᱟᱢ ᱛᱚᱵᱮ ᱢᱤᱫ ᱥᱮᱱᱥ ᱚᱯ ᱦᱭᱩᱢᱟᱹᱨ, ᱢᱤᱫ ᱯᱚᱨᱴᱮᱵᱟᱞ ᱯᱷᱮᱱ, ᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱪᱟᱭ ᱨᱮᱱᱟᱜ ᱞᱟᱭᱤᱯᱴᱟᱭᱤᱢ ᱥᱚᱯᱞᱟᱭ ᱯᱮᱠ ᱠᱟᱛᱮ ᱫᱚᱦᱚᱭ ᱢᱮ᱾ ᱟᱢ ᱱᱚᱣᱟ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
