{"unnormalised": "أليس كذلك؟ يبدو الخوض في قانون الأسرة في الهند وكأنه السير في الوحل؟ خاصةً عندما تكون المشاعر متأججة. أعني، من يستمتع بالتفكير في أشياء مثل الطلاق، أو حضانة الأطفال، أو تقسيم الممتلكات؟ لكن معرفة الأساسيات يمكن أن توفر لك الكثير من وجع القلب، وربما حتى بعض الروبيات.", "normalised": "أليس كذلك؟ إن الإبحار في قانون الأحوال الشخصية في الهند قد يبدو وكأنه خوض في الدبس. خاصة عندما تكون المشاعر متأججة. أعني، من يستمتع بالتفكير في أمور مثل الطلاق أو حضانة الأطفال أو تقسيم الممتلكات؟ لكن معرفة الأساسيات يمكن أن يوفر لك الكثير من الوجع، وربما حتى بعض الروبيات."}
{"unnormalised": "أولاً، دعنا نتحدث عن الزواج. السن القانوني هو 18 عامًا للنساء و 21 عامًا للرجال، وفقًا لقانون تقييد زواج الأطفال لعام 1929 (نعم، إنه قديم!). لكن الأمور تتعقد عندما يتعلق الأمر بالقوانين الدينية. ينطبق قانون الزواج الهندوسي على الهندوس والبوذيين والجاينيين والسيخ، بينما للمسلمين قوانينهم الشخصية الخاصة. يخضع المسيحيون لقانون الزواج المسيحي الهندي لعام 1872. أترى؟ إنها فوضى بالفعل.", "normalised": "أولاً، دعنا نتحدث عن الزواج. السن القانوني هو ثمانية عشر عامًا للنساء وواحد وعشرون عامًا للرجال، وفقًا لقانون تقييد زواج الأطفال، ألف وتسعمائة وتسعة وعشرين (نعم، إنه قديم!). لكن الأمور تتعقد عندما يتعلق الأمر بالقوانين الدينية. ينطبق قانون الزواج الهندوسي على الهندوس والبوذيين والجاينيين والسيخ، بينما لدى المسلمين قوانينهم الشخصية الخاصة. يخضع المسيحيون لقانون الزواج المسيحي الهندي، ألف وثمانمائة واثنان وسبعون. أترى؟ إنها فوضى بالفعل."}
{"unnormalised": "الآن، الطلاق. هذا هو المكان الذي تصبح فيه الأمور *ممتعة* حقًا. بموجب قانون الزواج الهندوسي، يحتاج كلا الطرفين إلى إثبات أسباب الطلاق، مثل القسوة أو الزنا أو الهجر. ولكن هناك أيضًا شرط للطلاق بالتراضي المتبادل، وهو بشكل عام أسرع وأقل فوضوية. من المهم أن تتذكر: يتطلب القسم 13B فترة انتظار مدتها 6 أشهر (تتنازل عنها المحاكم أحيانًا) بعد تقديم الالتماس الأولي. استغرق طلاق صديقتي بريا ما يقرب من عامين بسبب النزاعات على الممتلكات!", "normalised": "الآن، الطلاق. هذا هو المكان الذي تصبح فيه الأمور مثيرة للاهتمام حقًا. بموجب قانون الزواج الهندوسي، يحتاج كلا الطرفين إلى إثبات أسباب الطلاق، مثل القسوة أو الزنا أو الهجر. ولكن هناك أيضًا بند للطلاق بالتراضي المتبادل، وهو بشكل عام أسرع وأقل فوضوية. من المهم أن تتذكر: يتطلب القسم الثالث عشر ب فترة انتظار مدتها ستة أشهر (تتنازل عنها المحاكم أحيانًا) بعد تقديم الالتماس الأولي. استغرق طلاق صديقتي بريا عامين تقريبًا بسبب النزاعات على الممتلكات!"}
{"unnormalised": "يمكن أن تكون معارك حضانة الأطفال صعبة بشكل خاص. الاهتمام الأساسي للمحكمة هو دائمًا مصلحة الطفل. سينظرون في أشياء مثل تفضيل الطفل (إذا كان كبيرًا بما يكفي للتعبير عنه)، والاستقرار المالي للوالدين، وقدرتهم على توفير بيئة محبة وداعمة. لا تعتقد أنه يمكنك فقط الحضور والمطالبة بالحضانة؛ استعد لتقديم قضيتك. لطالما أكد المحامي شارما من أيام دراستي في كلية الحقوق على \"المصالح الفضلى للطفل\" في مثل هذه الحالات.", "normalised": "يمكن أن تكون معارك حضانة الأطفال صعبة بشكل خاص. إن الشاغل الأساسي للمحكمة هو دائمًا مصلحة الطفل. سينظرون في أمور مثل تفضيل الطفل (إذا كان كبيرًا بما يكفي للتعبير عنه)، والاستقرار المالي للوالدين، وقدرتهما على توفير بيئة محبة وداعمة. لا تظن أنه يمكنك فقط الحضور والمطالبة بالحضانة؛ استعد لتقديم قضيتك. كان المحامي شارما من أيام كليتي للقانون يؤكد دائمًا على \"المصالح الفضلى للطفل\" في مثل هذه الحالات."}
{"unnormalised": "أخيرًا، هناك مسألة الملكية. في حالة الطلاق، عادة ما يتم تقسيم الممتلكات المملوكة بشكل مشترك بالتساوي. ولكن ماذا عن الممتلكات المملوكة بشكل فردي *قبل* الزواج؟ يصبح الأمر أكثر تعقيدًا ويعتمد على الظروف المحددة والقوانين المعمول بها. تأكد من استشارة محام لفهم حقوقك! حتى رسوم استشارة بسيطة قدرها 2000 روبية يمكن أن توفر لك لاك في المدى الطويل. اعتبرها استثمارًا في سلامتك العقلية المستقبلية!", "normalised": "أخيرًا، هناك مسألة الممتلكات. في حالة الطلاق، يتم تقسيم الممتلكات المملوكة ملكية مشتركة بالتساوي. ولكن ماذا عن الممتلكات المملوكة بشكل فردي قبل الزواج؟ يصبح الأمر أكثر تعقيدًا ويعتمد على الظروف المحددة والقوانين المعمول بها. تأكد من استشارة محامٍ لفهم حقوقك! حتى رسوم الاستشارة البسيطة التي تبلغ ألفي روبية يمكن أن توفر لك لكحًا على المدى الطويل. اعتبرها استثمارًا في سلامتك العقلية في المستقبل!"}
