{"unnormalised": "قانون الأسرة في الهند: نظرة عامة أساسية", "normalised": "قانون الأسرة في الهند: نظرة عامة أساسية"}
{"unnormalised": "قانون الأسرة في الهند هو مجال معقد يحكم المسائل الشخصية مثل الزواج والطلاق والتبني والميراث وحضانة الأطفال. على عكس العديد من مجالات القانون الأخرى، فإن قانون الأسرة ليس موحدًا في جميع أنحاء البلاد. وبدلاً من ذلك، فإنه يخضع في المقام الأول للقوانين الشخصية، التي تستند إلى الانتماء الديني. بالنسبة للهندوس والبوذيين والسيخ والجاينيين، يعد قانون الزواج الهندوسي لعام 1955، وقانون الخلافة الهندوسي لعام 1956، وقانون التبني والصيانة الهندوسي لعام 1956 من القوانين الأساسية. يخضع المسلمون للشريعة الإسلامية الشخصية، وهي إلى حد كبير غير مدونة وتستند إلى النصوص والتفسيرات الدينية. يخضع المسيحيون لقانون الزواج المسيحي الهندي لعام 1872 وقانون الطلاق الهندي لعام 1869. غالبًا ما تؤدي هذه الاختلافات إلى تعقيدات واختلافات في كيفية معالجة مسائل قانون الأسرة في مختلف المجتمعات.", "normalised": "قانون الأسرة في الهند هو مجال معقد يحكم المسائل الشخصية مثل الزواج والطلاق والتبني والميراث وحضانة الأطفال. على عكس العديد من المجالات الأخرى في القانون، فإن قانون الأسرة ليس موحدًا في جميع أنحاء البلاد. وبدلاً من ذلك، فإنه يحكمه في المقام الأول القوانين الشخصية، التي تستند إلى الانتماء الديني. بالنسبة للهندوس والبوذيين والسيخ والجاينيين، فإن قانون الزواج الهندوسي لعام ألف وتسعمائة وخمسة وخمسين، وقانون الخلافة الهندوسي لعام ألف وتسعمائة وستة وخمسين، وقانون التبني والإعالة الهندوسي لعام ألف وتسعمائة وستة وخمسين هي قوانين أساسية. يخضع المسلمون للشريعة الإسلامية، وهي غير مدونة إلى حد كبير وتستند إلى النصوص والتفاسير الدينية. يخضع المسيحيون لقانون الزواج المسيحي الهندي، ألف وثمانمائة واثنان وسبعون، وقانون الطلاق الهندي، ألف وثمانمائة وتسعة وستون. غالبًا ما تؤدي هذه الاختلافات إلى تعقيدات واختلافات في كيفية معالجة مسائل قانون الأسرة في مختلف المجتمعات."}
{"unnormalised": "الزواج بموجب قانون الأسرة الهندي له متطلبات محددة. السن القانوني للزواج هو 21 للذكور و 18 للإناث. يتطلب قانون الزواج الهندوسي أن يكون الطرفان يتمتعان بقواهما العقلية وألا يكون لديهما زواج قائم سابق. يسمح قانون الزواج الخاص لعام 1954 بإجراء الزيجات بين الأديان، ويتطلب فترة إشعار مدتها 30 يومًا قبل إتمام الزواج. أصبح تسجيل الزيجات شائعًا بشكل متزايد ويخضع لقوانين التسجيل الخاصة بالولاية. حالات زواج الأطفال، على الرغم من كونها غير قانونية، لا تزال تحدث، خاصة في المناطق الريفية. تعمل منظمات غير حكومية مثل Bal Raksha Bharat على القضاء على هذه الممارسة.", "normalised": "للزواج بموجب قانون الأسرة الهندي متطلبات محددة. السن القانوني للزواج هو واحد وعشرون للذكور وثمانية عشر للإناث. يتطلب قانون الزواج الهندوسي أن يكون الطرفان سليمي العقل وألا يكون لديهما زواج قائم سابق. يسمح قانون الزواج الخاص لعام ألف وتسعمائة وأربعة وخمسون بإجراء الزيجات بين الأديان، ويتطلب فترة إخطار مدتها ثلاثون يومًا قبل إتمام الزواج. أصبح تسجيل الزيجات شائعًا بشكل متزايد وتحكمه قوانين التسجيل الخاصة بالولاية. حالات زواج الأطفال، على الرغم من كونها غير قانونية، لا تزال تحدث، خاصة في المناطق الريفية. تعمل منظمات غير حكومية مثل Bal Raksha Bharat على القضاء على هذه الممارسة."}
{"unnormalised": "تختلف إجراءات الطلاق أيضًا وفقًا للقانون الشخصي. بموجب قانون الزواج الهندوسي، يمكن الحصول على الطلاق بالتراضي المتبادل (المادة 13 ب) أو لأسباب محددة مثل الزنا والقسوة والهجر والتحول أو المرض العقلي غير القابل للشفاء (المادة 13). ينص قانون الأحوال الشخصية للمسلمين على أشكال مختلفة من الطلاق بما في ذلك الطلاق الحسن والطلاق الأحسن والطلاق البدعي (الذي أعلنته المحكمة العليا غير دستوري في عام 2017). يحدد قانون الطلاق الهندي للمسيحيين أسسًا مماثلة، وغالبًا ما يتطلب فترة انفصال أطول قبل منح الطلاق. الصيانة، بموجب المادة 125 من قانون الإجراءات الجنائية، قابلة للتطبيق بغض النظر عن الدين.", "normalised": "تختلف إجراءات الطلاق أيضًا تبعًا للقانون الشخصي. بموجب قانون الزواج الهندوسي، يمكن الحصول على الطلاق بالتراضي المتبادل (المادة ثلاثة عشر ب) أو لأسباب محددة مثل الزنا أو القسوة أو الهجر أو الارتداد أو المرض العقلي غير القابل للشفاء (المادة ثلاثة عشر). ينص قانون الأحوال الشخصية للمسلمين على أشكال مختلفة من الطلاق بما في ذلك الطلاق الحسن، والطلاق الأحسن، والطلاق البدعي (الذي أعلنت المحكمة العليا أنه غير دستوري في عام ألفين وسبعة عشر). يحدد قانون الطلاق الهندي للمسيحيين أسبابًا مماثلة، وغالبًا ما يتطلب فترة انفصال أطول قبل منح الطلاق. الإعالة، بموجب المادة مائة وخمسة وعشرين من قانون الإجراءات الجنائية، تنطبق بغض النظر عن الدين."}
{"unnormalised": "حضانة الأطفال هي جانب هام آخر من جوانب قانون الأسرة. الاعتبار الأهم هو رفاهية الطفل. غالبًا ما تنظر المحاكم في عوامل مثل تفضيل الطفل (إذا كان الطفل في سن النضج)، والاستقرار المالي لكل من الوالدين، والرفاهية العاطفية التي يمكن لكل والد توفيرها. عادة، غالبًا ما تُعطى الأمهات الأفضلية لحضانة الأطفال الصغار، وخاصة الذين تقل أعمارهم عن 5 سنوات. تختلف قوانين الوصاية أيضًا بناءً على الدين، حيث أن قانون الأقلية والوصاية الهندوسي لعام 1956 وقانون الأوصياء والوصاية لعام 1890 هما من التشريعات الرئيسية.", "normalised": "تعتبر حضانة الأطفال جانبًا مهمًا آخر من جوانب قانون الأسرة. الاعتبار الأهم هو رفاهية الطفل. غالبًا ما تنظر المحاكم في عوامل مثل تفضيل الطفل (إذا كان الطفل في سن النضج)، والاستقرار المالي لكل من الوالدين، والرفاهية العاطفية التي يمكن أن يوفرها كل والد. عادةً ما يتم إعطاء الأمهات الأفضلية لحضانة الأطفال الصغار، وخاصة دون سن الخامسة. تختلف قوانين الوصاية أيضًا بناءً على الدين، حيث أن قانون الأقلية والوصاية الهندوسي، ألف وتسعمائة وستة وخمسون، وقانون الأوصياء والقاصرين، ألف وثمانمائة وتسعون، هما من التشريعات الرئيسية."}
{"unnormalised": "تختلف قوانين الميراث أيضًا، خاصة فيما يتعلق بالممتلكات الموروثة. ينص قانون الخلافة الهندوسي على حقوق متساوية للبنات في الممتلكات الموروثة بعد تعديل عام 2005. تحدد الشريعة الإسلامية الشخصية حصصًا محددة لأفراد الأسرة المختلفين، حيث تحصل البنات عمومًا على نصف حصة الأبناء. يتم أيضًا الاعتراف بالوصايا والشهادات، مما يسمح للأفراد بترك ممتلكاتهم وفقًا لرغباتهم، مع مراعاة بعض القيود القانونية والاعتبارات العائلية. يحكم قانون الخلافة الهندي لعام 1925 الخلافة الوصية لأولئك الذين لا تغطيهم القوانين الشخصية. يمكن أن يكون فهم هذه القوانين أمرًا بالغ الأهمية للأفراد الذين يخططون لعقاراتهم.", "normalised": "تختلف قوانين الميراث أيضًا، خاصة فيما يتعلق بالممتلكات الموروثة. ينص قانون الخلافة الهندوسي على حقوق متساوية للبنات في الممتلكات الموروثة بعد تعديل عام ألفين وخمسة. تملي الشريعة الإسلامية حصصًا محددة لأفراد الأسرة المختلفين، حيث تحصل البنات عمومًا على نصف حصة الأبناء. يتم أيضًا الاعتراف بالوصايا، مما يسمح للأفراد بتوريث ممتلكاتهم وفقًا لرغباتهم، مع مراعاة بعض القيود القانونية والاعتبارات العائلية. يحكم قانون الخلافة الهندي، ألف وتسعمائة وخمسة وعشرون، الخلافة بموجب وصية لأولئك الذين لا تغطيهم القوانين الشخصية. يمكن أن يكون فهم هذه القوانين أمرًا بالغ الأهمية للأفراد الذين يخططون لممتلكاتهم."}
