{"unnormalised": "التنقل في قانون الأسرة في الهند: دليل مبسط لك", "normalised": "التنقل في قانون الأسرة في الهند: دليل مبسط لك"}
{"unnormalised": "مرحباً بالجميع! هل تساءلتم يومًا عما يحدث عندما تواجه العائلات قضايا قانونية في الهند؟ الأمر بالتأكيد ليس فيلمًا من أفلام بوليوود! قانون الأسرة هنا مجال واسع، يتعامل مع أمور مثل الزواج والطلاق والتبني والميراث. دعونا نفصل بعض الجوانب الرئيسية، هلَّا فعلنا؟", "normalised": "مرحبًا بالجميع! هل تساءلتم يومًا عما يحدث عندما تواجه العائلات قضايا قانونية في الهند؟ إنه بالتأكيد ليس فيلمًا من أفلام بوليوود! قانون الأسرة هنا مجال واسع، يتناول أمورًا مثل الزواج والطلاق والتبني والميراث. دعونا نفصل بعض الجوانب الرئيسية، هلّا فعلنا؟"}
{"unnormalised": "أولاً، الزواج! في الهند، تخضع الزيجات لقوانين الأحوال الشخصية، أي القوانين القائمة على الدين. الهندوس والمسلمون والمسيحيون والبارسيون - لكل طائفة مجموعة القواعد الخاصة بها. على سبيل المثال، يحدد قانون الزواج الهندوسي لعام 1955 شروط الزواج الهندوسي الصحيح، بما في ذلك الموافقة وعدم وجود زواج سابق قائم. هل تعلم أن تسجيل الزواج أصبح ذا أهمية متزايدة؟ خاصة عندما يتعلق الأمر بأمور مثل التقدم بطلب للحصول على تأشيرة لاحقًا.", "normalised": "أولاً، الزواج! في الهند، تخضع الزيجات للقوانين الشخصية، مما يعني القوانين القائمة على الدين. الهندوس والمسلمون والمسيحيون والبارسيون - لكل مجتمع مجموعته الخاصة من القواعد. على سبيل المثال، يحدد قانون الزواج الهندوسي، ألف وتسعمائة وخمسة وخمسون، شروط الزواج الهندوسي الصحيح، بما في ذلك الموافقة وعدم وجود زواج سابق قائم. هل تعلم أن تسجيل الزواج أصبح ذا أهمية متزايدة؟ خاصة عندما يتعلق الأمر بأشياء مثل التقدم بطلب للحصول على تـأشـيـرة لاحقًا."}
{"unnormalised": "الطلاق قضية كبيرة أخرى. تختلف أسباب الطلاق عبر الأديان. تشمل الأسباب الشائعة القسوة والزنا والهجر والتحول الديني. الطلاق بالتراضي، حيث يتفق الطرفان على الانفصال، هو أسرع طريقة بشكل عام. عادة ما تصدر المحكمة مرسومًا بعد 6 أشهر (يتم التنازل عنها أحيانًا)، مما يمنح كلا الزوجين وقتًا لإعادة النظر. ونعم، الضغوط المجتمعية حقيقية، خاصة في المدن الصغيرة.", "normalised": "الطلاق هو قضية كبيرة أخرى. تختلف أسباب الطلاق عبر الأديان. تشمل الأسباب الشائعة القسوة والزنا والهجر والتحول الديني. الطلاق بالتراضي المتبادل، حيث يتفق الطرفان على الانفصال، هو أسرع طريقة بشكل عام. وعادة ما تصدر المحكمة قرارًا بعد ستة أشهر (يتم التنازل عنها أحيانًا)، مما يمنح الزوجين وقتًا لإعادة النظر. ونعم، الضغوط المجتمعية حـقـيـقـيـة، خاصة في المدن الصغيرة."}
{"unnormalised": "معارك حضانة الأطفال؟ مفجعة. مصلحة الطفل هي الأولوية القصوى. غالبًا ما تنظر المحاكم في عوامل مثل تفضيل الطفل (إذا كان كبيرًا بما يكفي)، والاستقرار المالي للوالد، وقدرته على توفير بيئة رعاية. أصبحت الحضانة المشتركة أكثر شيوعًا، مما يسمح لكلا الوالدين بالمشاركة في حياة الطفل. يتناول القسم 26 من قانون الزواج الهندوسي حضانة الأطفال.", "normalised": "معارك حضانة الأطفال؟ مفجعة. مصلحة الطفل هي الأولوية القصوى. غالبًا ما تنظر المحاكم في عوامل مثل تفضيل الطفل (إذا كان كبيرًا بما يكفي)، والاستقرار المالي للوالدين، وقدرتهما على توفير بيئة حاضنة. أصبحت الحضانة المشتركة أكثر شيوعًا، مما يسمح لكلا الوالدين بالمشاركة في حياة الطفل. يتناول القسم ستة وعشرون من قانون الزواج الهندوسي حضانة الأطفال."}
{"unnormalised": "قوانين التبني ضرورية للأطفال الذين يحتاجون إلى منزل محب. يحكم قانون قضاء الأحداث لعام 2015 وقانون التبني والإعالة الهندوسي لعام 1956 إجراءات التبني. تلعب CARA (هيئة موارد التبني المركزية) دورًا حيويًا. إنها عملية طويلة بعض الشيء، لكن متعة منح الطفل أسرة لا مثيل لها.", "normalised": "قوانين التبني حاسمة للأطفال الذين يحتاجون إلى منزل محب. قانون قضاء الأحداث، ألفان وخمسة عشر، وقانون التبني والصيانة الهندوسي، ألف وتسعمائة وستة وخمسون، يحكمان إجراءات التبني. تلعب سـارا (هيئة موارد التبني المركزية) دورًا حيويًا. إنها عملية طويلة بعض الشيء، لكن فرحة منح الطفل عائلة لا مثيل لها."}
{"unnormalised": "قوانين الميراث خاصة بالدين أيضًا. يتعامل قانون الخلافة الهندوسي لعام 1956 مع الحقوق في الممتلكات للهندوس والبوذيين والجاينيين والسيخ. منحت التعديلات في عام 2005 حقوقًا متساوية للبنات في الممتلكات الموروثة. يتبع القانون الإسلامي مجموعته الخاصة من قواعد الميراث. يمكن أن تكون المعارك القانونية على الممتلكات طويلة ومعقدة، وأحيانًا تمتد لأكثر من 20 عامًا!", "normalised": "قوانين الميراث خاصة بالدين أيضًا. يتعامل قانون الخلافة الهندوسي، ألف وتسعمائة وستة وخمسون، مع الحقوق في الملكية للهندوس والبوذيين والجاينيين والسيخ. منحت التعديلات في ألفين وخمس حقوقًا متساوية للبنات في الممتلكات الموروثة. يتبع القانون الإسلامي مجموعته الخاصة من قواعد الميراث. يمكن أن تكون المعارك القانونية على الممتلكات طويلة ومعقدة، وتمتد أحيانًا لأكثر من عشرين عامًا!"}
{"unnormalised": "العنف المنزلي؟ غير مقبول على الإطلاق. يوفر قانون حماية المرأة من العنف المنزلي لعام 2005 للمرأة سبل الانتصاف القانونية ضد الاعتداء. وهذا يشمل الاعتداء الجسدي والعاطفي والاقتصادي. يمكن للقاضي إصدار أوامر حماية وأوامر إقامة وإغاثة مالية. تذكر أن طلب المساعدة هو علامة قوة وليس ضعف.", "normalised": "العنف المنزلي؟ غير مقبول إطلاقًا. يوفر قانون حماية المرأة من العنف المنزلي، ألفان وخمسة، للنساء سبل الانتصاف القانونية ضد الاعتداء. وهذا يشمل الاعتداء الجسدي والعاطفي والاقتصادي. يمكن للقاضي إصدار أوامر حماية وأوامر إقامة وإغاثة مالية. تذكر، طلب المساعدة هو علامة قوة، وليس ضعفًا."}
{"unnormalised": "إذا كنت تواجه أي قضية قانونية عائلية، فإن استشارة محامٍ هي دائمًا أفضل مسار للعمل. يمكنهم شرح القوانين المحددة التي تنطبق على وضعك وإرشادك خلال العملية القانونية. لا تتأخر - المعرفة قوة! من الحكمة دائمًا طلب المشورة المهنية. تذكر أن قانون الأسرة يهدف إلى حماية حقوق ورفاهية جميع المعنيين. اعتنِ بنفسك، وآمل أن يكون هذا قد أعطاك بعض الأفكار الأساسية!", "normalised": "إذا كنت تواجه أي قضية قانونية أسرية، فإن استشارة محامٍ هي دائمًا أفضل مسار للعمل. يمكنهم شرح القوانين المحددة التي تنطبق على وضعك وإرشادك خلال العملية القانونية. لا تتأخر - المعرفة قوة! من الحكمة دائمًا طلب المشورة المهنية. تذكر أن قانون الأسرة يهدف إلى حماية حقوق ورفاهية جميع المعنيين. اعتنوا بأنفسكم، وآمل أن يكون هذا قد أعطاك بعض البصيرة الأساسية!"}
