{"unnormalised": "قانون الأحوال الشخصية في الهند معقد للغاية، حيث تختلف القواعد باختلاف دينك. ويرجع ذلك إلى حد كبير إلى القوانين الشخصية التي تحكم مسائل مثل الزواج والطلاق والميراث والتبني. على سبيل المثال، ينطبق قانون الزواج الهندوسي لعام 1955 على الهندوس والبوذيين والجاينيين والسيخ، بينما يحكم القانون الشخصي الإسلامي المسلمين. قانون الزواج الخاص لعام 1954 هو قانون علماني يسمح بإجراء الزيجات بين الأديان دون تغيير الدين.", "normalised": "قانون الأسرة في الهند معقد للغاية، حيث تختلف القواعد حسب دينك. ويرجع ذلك إلى حد كبير إلى القوانين الشخصية التي تحكم مسائل مثل الزواج والطلاق والميراث والتبني. على سبيل المثال، قانون الزواج الهندوسي، ألف وتسعمائة وخمسة وخمسون، ينطبق على الهندوس والبوذيين والجاينيين والسيخ، بينما يحكم قانون الأحوال الشخصية الإسلامي المسلمين. قانون الزواج الخاص، ألف وتسعمائة وأربعة وخمسون، هو قانون علماني يسمح بإجراء الزيجات بين الأديان دون تغيير الديانة."}
{"unnormalised": "لذا، إذا كنت هندوسيًا وتسعى إلى الطلاق، فإن قانون الزواج الهندوسي يحدد أسبابًا مثل القسوة أو الهجر (الانفصال المستمر لمدة عامين) أو الزنا. ولكن هذه الأسباب قد تختلف أو تفسر بشكل مختلف بموجب القانون الإسلامي. تم اعتبار الطلاق البدعي (الطلاق الثلاثي الفوري) غير دستوري من قبل المحكمة العليا في عام 2017، ولكن لا تزال أشكال الطلاق الأخرى مسموح بها بموجب القانون الشخصي الإسلامي.", "normalised": "لذا، إذا كنت هندوسيًا وتسعى للطلاق، فإن قانون الزواج الهندوسي يحدد أسبابًا مثل القسوة أو الهجر (الانفصال المستمر لمدة عامين) أو الزنا. ولكن هذه الأسباب قد تختلف أو تفسر بشكل مختلف بموجب القانون الإسلامي. تم اعتبار الطلاق البدعي (الطلاق الثلاثي الفوري) غير دستوري من قبل المحكمة العليا في عام ألفين وسبعة عشر، ولكن لا تزال أشكال الطلاق الأخرى مسموح بها بموجب قانون الأحوال الشخصية الإسلامي."}
{"unnormalised": "عندما يتعلق الأمر بالحقوق في الملكية، فقد تم تعديل قانون الخلافة الهندوسي لعام 1956 في عام 2005 لمنح البنات حقوقًا متساوية في الميراث مع الأبناء في الممتلكات الموروثة. وكانت هذه خطوة هامة نحو المساواة بين الجنسين. ومع ذلك، فإن قواعد الميراث بالنسبة للمسلمين مختلفة، وتحكمها الشريعة الإسلامية، التي عادة ما تخصص حصصًا من الممتلكات بين مختلف أفراد الأسرة وفقًا لنسب محددة.", "normalised": "عندما يتعلق الأمر بالحقوق في الملكية، تم تعديل قانون الخلافة الهندوسي، ألف وتسعمائة وستة وخمسون، في عام ألفين وخمسة لمنح البنات حقوقًا متساوية في الميراث مع الأبناء في الممتلكات الموروثة. كانت هذه خطوة مهمة نحو المساواة بين الجنسين. ومع ذلك، تختلف قواعد الميراث بالنسبة للمسلمين، حيث يحكمها قانون الأحوال الشخصية الإسلامي، الذي يخصص عادة حصصًا من الممتلكات بين أفراد الأسرة المختلفين وفقًا لنسب محددة."}
{"unnormalised": "يتم تحديد ترتيبات حضانة الأطفال أيضًا بناءً على عوامل مختلفة اعتمادًا على دين الوالدين. الاعتبار الأهم في أي قرار بشأن الحضانة هو مصلحة الطفل الفضلى. وتنظر المحاكم عمومًا في عوامل مثل تفضيل الطفل (إذا كان كبيرًا بما يكفي للتعبير عنه)، والاستقرار المالي لكل والد، ومهارات الوالدية لكل والد. يوفر قانون الأوصياء والأولياء لعام 1890 إطارًا لتعيين الأوصياء على القاصرين، بغض النظر عن دينهم، ولكن القوانين الشخصية غالبًا ما تؤثر على قرارات الحضانة.", "normalised": "يتم أيضًا تحديد ترتيبات حضانة الأطفال بناءً على عوامل مختلفة اعتمادًا على دين الوالدين. الاعتبار الأهم في أي قرار يتعلق بالحضانة هو مصلحة الطفل. تنظر المحاكم عمومًا في عوامل مثل تفضيل الطفل (إذا كان كبيرًا بما يكفي للتعبير عنه)، والاستقرار المالي لكل والد، ومهارات الوالدية لكل والد. يوفر قانون الأوصياء والأوصياء، ألف وثمانمائة وتسعون، إطارًا لتعيين أوصياء على القاصرين، بغض النظر عن دينهم، ولكن غالبًا ما تؤثر القوانين الشخصية على قرارات الحضانة."}
{"unnormalised": "تخضع النفقة، وهي الدعم المالي المقدم للزوج/الزوجة بعد الانفصال أو الطلاق، لقوانين مختلفة أيضًا. بموجب المادة 125 من قانون الإجراءات الجنائية، يمكن للزوجة والأطفال وحتى الآباء والأمهات غير القادرين على إعالة أنفسهم المطالبة بالنفقة من شخص لديه وسائل كافية. تحدد المحكمة مبلغ النفقة بناءً على عوامل مثل دخل وأصول الطرفين، ومستوى معيشتهما، واحتياجات الشخص الذي يطالب بالنفقة.", "normalised": "كما تخضع النفقة، وهي الدعم المالي المقدم للزوج بعد الانفصال أو الطلاق، لقوانين مختلفة. بموجب المادة مائة وخمسة وعشرون من قانون الإجراءات الجنائية، يمكن للزوجة والأطفال وحتى الوالدين غير القادرين على إعالة أنفسهم المطالبة بالنفقة من شخص لديه وسائل كافية. يتم تحديد مبلغ النفقة من قبل المحكمة بناءً على عوامل مثل دخل وأصول الطرفين ومستوى معيشتهما واحتياجات الشخص المطالب بالنفقة."}
{"unnormalised": "قوانين التبني خاصة بالدين أيضًا. يمكن للهندوس والبوذيين والجاينيين والسيخ تبني الأطفال بموجب قانون التبني والصيانة الهندوسي لعام 1956. ومع ذلك، لا يمكن للمسلمين والمسيحيين والبارسيين واليهود تبني الأطفال رسميًا في الهند. يمكنهم فقط أن يصبحوا أوصياء على طفل بموجب قانون الأوصياء والأولياء لعام 1890، الذي لا يمنح نفس الحقوق والمسؤوليات القانونية التي يمنحها التبني. يوفر قانون عدالة الأحداث (رعاية وحماية الأطفال) لعام 2015 إطارًا موحدًا للتبني لجميع الأشخاص، بغض النظر عن دينهم، ولكنه لا يزال حديثًا نسبيًا وتأثيره آخذ في التطور.", "normalised": "قوانين التبني هي أيضًا خاصة بالدين. يمكن للهندوس والبوذيين والجاينيين والسيخ تبني الأطفال بموجب قانون التبني والصيانة الهندوسي، ألف وتسعمائة وستة وخمسون. ومع ذلك، لا يمكن للمسلمين والمسيحيين والبارسيين واليهود تبني الأطفال رسميًا في الهند. يمكنهم فقط أن يصبحوا أوصياء على طفل بموجب قانون الأوصياء والأوصياء، ألف وثمانمائة وتسعون، الذي لا يمنح نفس الحقوق والمسؤوليات القانونية التي يمنحها التبني. يوفر قانون عدالة الأحداث (رعاية وحماية الأطفال)، ألفين وخمسة عشر، إطارًا موحدًا للتبني لجميع الأشخاص، بغض النظر عن دينهم، ولكنه لا يزال جديدًا نسبيًا وتأثيره آخذ في التطور."}
{"unnormalised": "لذلك، يتطلب فهم الفروق الدقيقة في قانون الأسرة في الهند دراسة متأنية للقوانين الشخصية المعمول بها والأحكام القانونية ذات الصلة. من الأفضل دائمًا استشارة محامٍ متخصص في قانون الأسرة لفهم كيفية تطبيق هذه القوانين على وضعك المحدد ولضمان حماية حقوقك. يعد طلب المشورة القانونية من محام مؤهل مسجل في مجلس نقابة المحامين في الهند أمرًا بالغ الأهمية للتغلب على هذه التعقيدات. على سبيل المثال، المحامية ميرا شارما ومقرها محكمة دلهي العليا متخصصة في قضايا قانون الزواج الهندوسي منذ عام 2005.", "normalised": "لذلك، يتطلب فهم الفروق الدقيقة في قانون الأسرة في الهند دراسة متأنية للقوانين الشخصية المعمول بها والأحكام القانونية ذات الصلة. من الأفضل دائمًا استشارة محام متخصص في قانون الأسرة لفهم كيفية تطبيق هذه القوانين على وضعك المحدد ولضمان حماية حقوقك. إن طلب المشورة القانونية من محام مؤهل مسجل لدى مجلس نقابة المحامين في الهند أمر بالغ الأهمية للتغلب على هذه التعقيدات. على سبيل المثال، تتخصص المحامية ميرا شارما المقيمة في محكمة دلهي العليا في قضايا قانون الزواج الهندوسي منذ عام ألفين وخمسة."}
