{"unnormalised": "يا جماعة الخير في ريديت، محتاجين استشارة قانونية من أهل البلد، *بشكل عاجل*!", "normalised": "يا جماعة ريديت، محتاج نصيحة قانونية ديسي، ضروري!"}
{"unnormalised": "الوضع كالتالي. بنت عمي، بريا، بتمر بطلاق فوضوي. يعني، فوضى بمستوى أفلام بوليود. زوجها، راكيش، بيتصرف زي الـ*بندر* (قرد) وبيحاول يتهرب من إعطائها نفقة مناسبة. كانوا متزوجين لمدة 12 سنة، ما عندهم أطفال، وهي أساسًا كانت مديرة بيتهم وهو كان بيبني تجارته. دلوقتي بيقول إنها تستحق بس، يعني، 5 لاخ روبية. بجد؟!", "normalised": "إليكم الوضع. ابنة عمي، بريا، تمر بطلاق فوضوي. فوضى على مستوى أفلام بوليوود. زوجها، راكيش، يتصرف مثل البندر (قرد) ويحاول التهرب من إعطائها نفقة مناسبة. لقد تزوجا لمدة اثني عشر عامًا، بدون أطفال، وهي أساسًا كانت تدير منزلهما بينما كان يبني أعماله. الآن يقول إنها تستحق فقط، حوالي خمسة آلاف روبية. هل هذا معقول؟!"}
{"unnormalised": "حسب فهمي لقانون الزواج الهندوسي لسنة 1955، هي تستحق حصة عادلة!", "normalised": "وفقًا لفهمي لقانون الزواج الهندوسي ألف وتسعمائة وخمسة وخمسين، فهي تستحق حصة عادلة!"}
{"unnormalised": "هي بتستشير المحامي شارما في محكمة دلهي العليا، بس الأمور ماشية أبطأ من مكتب حكومي في صباح يوم الاثنين. الجلسة الجاية يوم 18/11/2024، وهي متوترة جدًا. راكيش وظف محامي كبير، على ما يبدو، وبيهدد بتطويل الأمور لسنوات.", "normalised": "إنها تستشير المحامي شارما في محكمة دلهي العليا، لكن الأمور تتحرك أبطأ من مكتب حكومي صباح يوم الاثنين. الجلسة القادمة في الثامن عشر من نوفمبر ألفين وأربعة وعشرين، وهي مذعورة. استأجر راكيش محاميًا كبيرًا، على ما يبدو، ويهدد بإطالة الأمور لسنوات."}
{"unnormalised": "حد مر بتجربة مماثلة؟ أي نصائح عن كيفية تقديم موعد الجلسات، أو على الأقل تسريع الأمور؟ قلقانين بالذات بخصوص موضوع *ستري دهان* (ممتلكات المرأة). بيدعي إن بعض مجوهراتها كانت \"هدايا\" من عائلته وبالتالي ملكه. إيه الهبل ده؟!", "normalised": "هل مر أحد بتجربة مماثلة؟ أي نصائح حول كيفية تقديم مواعيد المحكمة، أو على الأقل تسريع الأمور؟ نحن قلقون بشكل خاص بشأن قضية ستري دهان (ممتلكات المرأة). يدعي أن بعض مجوهراتها كانت \"هدايا\" من عائلته وبالتالي ملكه. ما نوع هذا الهراء؟!"}
{"unnormalised": "كمان، إيه مبلغ النفقة الواقعي اللي ممكن تتوقعه في حالات زي دي؟ هما يمتلكوا شقة في مومباي قيمتها حوالي 2.5 كرور روبية، وتجارته بتجيب على الأقل 50 لاخ روبية في السنة، كحد أدنى. عنده كمان استثمارات وكل الكلام ده. هي مش عايزة تبقى طماعة، بس تستحق تسوية عادلة بعد كل السنين دي، صح؟", "normalised": "أيضًا، ما هو مبلغ النفقة الواقعي الذي يمكن توقعه في مثل هذه الحالات؟ يمتلكون شقة في مومباي تبلغ قيمتها حوالي روبيتين ونصف كرور، وأعماله تدر ما لا يقل عن خمسين لاك روبية سنويًا، كحد أدنى. لديه أيضًا استثمارات وكل ذلك. إنها لا تريد أن تكون جشعة، لكنها تستحق تسوية عادلة بعد كل هذه السنوات، أليس كذلك؟"}
{"unnormalised": "أي نصيحة، قصص، أو حتى دعم معنوي هيكون محل تقدير كبير. بريا متوترة جدًا، وإحنا بس عايزين نساعدها تاخد اللي ليها بحق. شكرًا مقدمًا، أنتم الأفضل! #دراما_طلاق #قانون_الأسرة_في_الهند #محتاجين_نصيحة #مشاكل_من_البلد", "normalised": "أي نصيحة أو حكايات أو حتى مجرد دعم معنوي سيكون موضع تقدير كبير. بريا تعاني من إجهاد شديد، ونحن فقط نريد مساعدتها في الحصول على ما يحق لها. شكرا مقدما، أنتم الأفضل! #دراما_طلاق #قانون_الأسرة_في_الهند #بحاجة_إلى_نصيحة #مشاكل_ديسي"}
