{"unnormalised": "يا جماعة، محتاج نصيحة بخصوص قضية في قانون الأسرة. الموضوع معقد شوي، تحملوني.", "normalised": "يا جماعة، محتاج نصيحة في قضية أحوال شخصية. الموضوع معقد شوية، استحملوني."}
{"unnormalised": "بنت عمي، بريا، تزوجت سنة 2018 من واحد اسمه روهان. كل شي كان تمام في البداية، سوالف المتزوجين الجدد، تعرفون؟ بس الأمور بدأت تسوء حوالي سنة 2021. الظاهر أهل روهان كانوا يضغطون على بريا عشان المهر - مع إنه غير قانوني، صح؟ كانوا يبون 5,00,000 روبية! شي يخرع.", "normalised": "بنت عمي، بريا، اتجوزت سنة ألفين وتمنتاشر من واحد اسمه روهان. كل حاجة كانت ماشية تمام في الأول، زي أي اتنين متجوزين جداد، فاهمين؟ بس الأمور بدأت تسوء حوالي سنة ألفين وواحد وعشرين. الظاهر إن أهل روهان كانوا بيضغطوا على بريا جامد عشان المهر - مع إنه غير قانوني، صح؟ كانوا عايزين خمسة لاخ روبية! جنان."}
{"unnormalised": "أهل بريا، ناس على قد حالهم، ما يقدرون يوفرون هالمبلغ. روهان بدأ يتصرف ببرود، وأمه كانت تذل بريا باستمرار على إنها ما جابت \"أشياء\" كفاية للعائلة. فيلم هندي بمعنى الكلمة، أقسم بالله. الأمور تصاعدت بسرعة.", "normalised": "أهل بريا، على قد حالهم يعني، مكنوش يقدروا يدفعوا المبلغ ده. روهان بدأ يبقى بارد، ووالدته كانت على طول بتعاير بريا إنها مجابتش \"حاجات\" كفاية للعيلة. دراما هندية أوي، بجد. الموضوع اتطور بسرعة."}
{"unnormalised": "وصلت الأمور لذروتها في 14/02/2023، لما روهان اعتدى عليها جسدياً على ما يبدو. بريا اتصلت بعمتي وهي تصيح. عمتي وعمي راحوا وجابوها على طول. وهي عايشة معاهم في بونه من يومها.", "normalised": "الأمور وصلت لذروتها يوم أربعتاشر فبراير ألفين وتلاتة وعشرين، روهان على ما يبدو اعتدى عليها جسدياً. بريا كلمت عمتي وهي بتعيط. عمتي وعمي راحوا أخدوها على طول. وهي عايشة معاهم في بونه من وقتها."}
{"unnormalised": "الحين، بريا تبي طلاق. ومن حقها طبعاً، صح؟ استشارت المحامي شارما، وهو يقترح رفع قضية بموجب المادة 498أ من قانون العقوبات الهندي (IPC) مع دعوى الطلاق. بس المصيبة هي: روهان قاعد يقول الحين إنه يبي \"يسوي\" الأمور \"بشكل ودي\" - ترجمة: ما يبي قضية جنائية. وهو يعرض دفعة واحدة قدرها 2,00,000 روبية كمؤخر صداق.", "normalised": "دلوقتي، بريا عايزة الطلاق. وده مفهوم، صح؟ هي استشارت المحامي شارما، اللي بينصحها ترفع قضية بموجب المادة أربعمية وتمنية وتسعين أ من قانون العقوبات الهندي، مع دعوى الطلاق. بس، هنا المشكلة: روهان دلوقتي بيقول إنه عايز \"يحل\" الأمور \"وديًا\" - ترجمة: مش عايز قضية جنائية. هو بيعرض دفعة لمرة واحدة بقيمة اتنين لاخ روبية كمؤخر صداق."}
{"unnormalised": "المحامي شارما يقول إنها تقدر تطالب بنفقة بموجب المادة 125 من قانون الإجراءات الجنائية (CrPC) إذا كانت تبي تكمل في هالشي. الموضوع ملخبط. وش رايكم؟ هل بريا تاخذ التسوية \"الودية\" مقابل 2 لاخ روبية وتخلص، ولا لازم تمشي في المحكمة وتكافح؟ هل أحد مر بشي مشابه؟ أي نصيحة من ناس عندهم خبرة في قانون الأسرة في الهند راح أكون ممتن لكم. يعني هي تزوجت سنة 2018 والحين سنة 2024. هل لازم تطلب مؤخر صداق أكثر بناءً على سنوات الزواج؟", "normalised": "المحامي شارما بيقول إنها ممكن تطالب كمان بنفقة بموجب المادة مية وخمسة وعشرين من قانون الإجراءات الجنائية لو هي عايزة تمشي في ده. الموضوع كله ملخبط. إيه رأيكم؟ هل بريا تاخد التسوية \"الودية\" باتنين لاخ روبية وتخلص، ولا تروح وتكمل وتناضل في المحكمة؟ حد مر بتجربة مشابهة؟ أي نصيحة من ناس تعرف قانون الأحوال الشخصية في الهند هتبقى موضع تقدير كبير. يعني هي اتجوزت سنة ألفين وتمنتاشر وإحنا دلوقتي في ألفين وأربعة وعشرين. هل المفروض تطلب مؤخر صداق أكتر بناءً على سنين الزواج؟"}
{"unnormalised": "بريا تبي تفهم بعد كيف المحكمة تاخذ بعين الاعتبار المضايقات اللي تعرضت لها. هل العنف المنزلي نقطة راح تساعدها ولا تخلص مع التسوية وخلاص؟ هل فيه أمل المحكمة تحكم لها بأكثر من اللي معروض حالياً ولا نوافق على التسوية ونخلص؟", "normalised": "بريا كمان عايزة تفهم إزاي المحكمة هتاخد في الاعتبار المضايقات اللي تعرضت ليها. هل العنف المنزلي نقطة هتساعدها ولا تروح تعمل التسوية وخلاص. هل فيه فرصة إن المحكمة تحكم ليها بأكتر من اللي معروض عليها حاليًا ولا ناخد التسوية ونخلص."}
{"unnormalised": "أنا بس خايف عليها. عمرها 28 سنة بس والموضوع كله مسبب لها ضغط نفسي. عندها شهادة بكالوريوس تجارة من كلية فيرغسون بس ما اشتغلت من يوم تزوجت. هي ما تبي تروح المحكمة بس ما تبي أحد يخدعها بعد.", "normalised": "أنا قلقان عليها بس. هي عندها تمانية وعشرين سنة بس والموضوع كله ضاغط عليها أوي. هي معاها بكالوريوس تجارة من كلية فيرجسون بس مشتغلتش من ساعة ما اتجوزت. هي بجد مش عايزة تروح المحكمة بس مش عايزة تتخدع برضه."}
{"unnormalised": "تعديل: شكراً جزيلاً على كل النصايح يا جماعة! ممتن لكم جداً. راح نجتمع مع المحامي شارما مرة ثانية الأسبوع الجاي عشان نناقش الخيارات. النقاط اللي ذكرتوها عن الأمان المالي على المدى الطويل واحتمالية الحصول على تسوية أكبر إذا كافحت مفيدة جداً. راح أوافيكم بالتطورات!", "normalised": "تعديل: شكراً جزيلاً على كل النصايح يا جماعة! بجد مقدر ده. هنقابل المحامي شارما تاني الأسبوع الجاي عشان نناقش الخيارات. النقاط اللي أثرتوها كلكم بخصوص الأمان المالي على المدى الطويل وإمكانية الحصول على تسوية أعلى لو هي كافحت في المحكمة مفيدة جدًا. هبقى أبلغكم باللي بيحصل!"}
