{"unnormalised": "ಪ್ರಿಯಾ ಮತ್ತು ರೋಹನ್ ಅವರ ಅದ್ಧೂರಿ ಮದುವೆ ಪಟ್ಟಣದ ಟಾಕ್ ಆಗಲು ಸಿದ್ಧವಾಗಿದೆ! ಮೂಲಗಳ ಪ್ರಕಾರ, ಆಚರಣೆಗಳು 10/11/2024 ರಂದು ಸರ್ದಾರ್ ಪಟೇಲ್ ಮಾರ್ಗ, ಡಿಪ್ಲೊಮ್ಯಾಟಿಕ್ ಎನ್‌ಕ್ಲೇವ್, ನವದೆಹಲಿ, 110021 ರಲ್ಲಿರುವ \"ತಾಜ್ ಪ್ಯಾಲೇಸ್ ಹೋಟೆಲ್\"ನಲ್ಲಿ ಪ್ರಾರಂಭವಾಗುತ್ತವೆ. ಅಲ್ಲಿ ಸಂಗೀತ ಕಾರ್ಯಕ್ರಮ ನಡೆಯಲಿದೆ ಎನ್ನಲಾಗಿದ್ದು, ಬಾಲಿವುಡ್ ಸೆಲೆಬ್ರಿಟಿ ಪ್ರದರ್ಶನ ನೀಡಲಿದ್ದಾರೆ ಎಂಬ ಗುಸುಗುಸು ಕೇಳಿಬರುತ್ತಿದೆ!", "normalised": "ಪ್ರಿಯಾ ಮತ್ತು ರೋಹನ್ ಅವರ ಅದ್ಧೂರಿ ವಿವಾಹವು ಪಟ್ಟಣದ ತುಂಬಾ ಸುದ್ದಿಯಾಗಲಿದೆ! ಮೂಲಗಳ ಪ್ರಕಾರ, ಆಚರಣೆಗಳು ನವೆಂಬರ್ ಹತ್ತನೇ ತಾರೀಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕು ರಂದು ಸರ್ದಾರ್ ಪಟೇಲ್ ಮಾರ್ಗ, ಡಿಪ್ಲೊಮ್ಯಾಟಿಕ್ ಎನ್‌ಕ್ಲೇವ್, ನವ ದೆಹಲಿ, ಒಂದು ಒಂದು ಸೊನ್ನೆ ಸೊನ್ನೆ ಎರಡು ಒಂದರಲ್ಲಿರುವ \"ತಾಜ್ ಪ್ಯಾಲೇಸ್ ಹೋಟೆಲ್\"ನಲ್ಲಿ ಪ್ರಾರಂಭವಾಗುತ್ತವೆ. ಅಲ್ಲದೆ, ಅಲ್ಲಿ ಸಂಗೀತ ನಡೆಯಲಿದೆ – ಬಾಲಿವುಡ್ ಸೆಲೆಬ್ರಿಟಿ ಪ್ರದರ್ಶನ ನೀಡಲಿದ್ದಾರೆ ಎಂಬ ಸುದ್ದಿ ಹರಿದಾಡುತ್ತಿದೆ!"}
{"unnormalised": "ಇಷ್ಟೇ ಅಲ್ಲ ಗೆಳೆಯರೇ! ಮದುವೆಯ ಸಮಾರಂಭವು 12/11/24 ರಂದು \"ದಿ ಲೀಲಾ ಆಂಬಿಯನ್ಸ್ ಕನ್ವೆನ್ಷನ್ ಹೋಟೆಲ್\", 1 ಸಿಬಿಡಿ, ಮಹಾರಾಜ ಸೂರಜ್‌ಮಲ್ ರಸ್ತೆ, ಯಮುನಾ ಸ್ಪೋರ್ಟ್ಸ್ ಕಾಂಪ್ಲೆಕ್ಸ್ ಬಳಿ, ದೆಹಲಿ, 110032 ರಲ್ಲಿ ನಡೆಯಲಿದೆ ಎಂದು ವರದಿಯಾಗಿದೆ. ದೆಹಲಿ ಟ್ರಾಫಿಕ್ ಅನ್ನು ಗಮನಿಸಿದರೆ ಅಲ್ಲಿಗೆ ಹೋಗುವುದು ಸ್ವಲ್ಪ ಕಷ್ಟವಾಗಬಹುದು, ಆದ್ದರಿಂದ ಅತಿಥಿಗಳು ಕನಿಷ್ಠ 1 ಗಂಟೆ ಪ್ರಯಾಣದ ಸಮಯವನ್ನು ಪರಿಗಣಿಸುವಂತೆ ಸಲಹೆ ನೀಡಲಾಗಿದೆ, ವಿಶೇಷವಾಗಿ ಗುರ್‌ಗಾಂವ್‌ನಿಂದ (122001) ಬರುವವರು!", "normalised": "ಇಷ್ಟೇ ಅಲ್ಲ ಸ್ನೇಹಿತರೇ! ಮದುವೆಯ ಸಮಾರಂಭವು ನವೆಂಬರ್ ಹನ್ನೆರಡನೇ ತಾರೀಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕು ರಂದು \"ದಿ ಲೀಲಾ ಆಂಬಿಯನ್ಸ್ ಕನ್ವೆನ್ಷನ್ ಹೋಟೆಲ್\", ಒಂದು ಸಿ-ಬಿ-ಡಿ, ಮಹಾರಾಜ ಸೂರಜ್‌ಮಲ್ ರಸ್ತೆ, ಯಮುನಾ ಸ್ಪೋರ್ಟ್ಸ್ ಕಾಂಪ್ಲೆಕ್ಸ್ ಬಳಿ, ದೆಹಲಿ, ಒಂದು ಒಂದು ಸೊನ್ನೆ ಸೊನ್ನೆ ಮೂವತ್ತೆರಡರಲ್ಲಿ ನಡೆಯಲಿದೆ ಎಂದು ವರದಿಯಾಗಿದೆ. ದೆಹಲಿ ಟ್ರಾಫಿಕ್ ಅನ್ನು ಗಮನಿಸಿದರೆ ಅಲ್ಲಿಗೆ ಹೋಗುವುದು ಸ್ವಲ್ಪ ಕಷ್ಟವಾಗಬಹುದು, ಆದ್ದರಿಂದ ಅತಿಥಿಗಳು ಕನಿಷ್ಠ ಒಂದು ಗಂಟೆ ಪ್ರಯಾಣದ ಸಮಯವನ್ನು ಪರಿಗಣಿಸುವಂತೆ ಸಲಹೆ ನೀಡಲಾಗುತ್ತಿದೆ, ವಿಶೇಷವಾಗಿ ಗುರಗಾಂವ್‌ನಿಂದ (ಒಂದು ಎರಡು ಎರಡು ಸೊನ್ನೆ ಸೊನ್ನೆ ಒಂದು) ಬರುವವರು!"}
{"unnormalised": "ಆಮಂತ್ರಣ ಪತ್ರಿಕೆಗಳನ್ನು ಈಗಾಗಲೇ ಕಳುಹಿಸಲಾಗುತ್ತಿದೆ, ಆದ್ದರಿಂದ ನಿಮ್ಮ ಮೇಲ್‌ಬಾಕ್ಸ್‌ಗಳ ಮೇಲೆ ಕಣ್ಣಿಟ್ಟಿರಿ! ಕೊನೆಯ ಕ್ಷಣದ ಗೊಂದಲವನ್ನು ತಪ್ಪಿಸಲು 01/11/2024 ರೊಳಗೆ ಪ್ರತಿಕ್ರಿಯಿಸಿ. ಉಡುಗೆ ಕೋಡ್ \"ಎಥ್ನಿಕ್ ಚಿಕ್\" ಆಗಿರುತ್ತದೆ ಮತ್ತು ಎರಡೂ ಸ್ಥಳಗಳಲ್ಲಿ ಪಾರ್ಕಿಂಗ್ ಲಭ್ಯವಿರುತ್ತದೆ ಎಂದು ನಮಗೆ ತಿಳಿಸಲಾಗಿದೆ, ಆದರೆ ಕಾರ್‌ಪೂಲಿಂಗ್ ಅನ್ನು ಹೆಚ್ಚು ಪ್ರೋತ್ಸಾಹಿಸಲಾಗುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ನೀವು ಸಿಪಿ (ಕನಾಟ್ ಪ್ಲೇಸ್, 110001) ನಂತಹ ಪ್ರದೇಶಗಳಿಂದ \"ಲೀಲಾ ಆಂಬಿಯನ್ಸ್\", ದೆಹಲಿ, 110032 ಗೆ ಹೋಗುತ್ತಿದ್ದರೆ.", "normalised": "ಆಮಂತ್ರಣ ಪತ್ರಿಕೆಗಳನ್ನು ಈಗಾಗಲೇ ಕಳುಹಿಸಲಾಗುತ್ತಿದೆ, ಆದ್ದರಿಂದ ನಿಮ್ಮ ಮೇಲ್‌ಬಾಕ್ಸ್‌ಗಳ ಮೇಲೆ ಕಣ್ಣಿಟ್ಟಿರಿ! ಕೊನೆಯ ಕ್ಷಣದ ಗೊಂದಲವನ್ನು ತಪ್ಪಿಸಲು ನವೆಂಬರ್ ಒಂದನೇ ತಾರೀಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕರೊಳಗೆ ಆರ್-ಎಸ್-ವಿ-ಪಿ ಮಾಡಿ. ಉಡುಗೆ ಕೋಡ್ \"ಎಥ್ನಿಕ್ ಚಿಕ್\" ಆಗಿರುತ್ತದೆ ಮತ್ತು ಎರಡೂ ಸ್ಥಳಗಳಲ್ಲಿ ಪಾರ್ಕಿಂಗ್ ಲಭ್ಯವಿರುತ್ತದೆ ಎಂದು ನಮಗೆ ತಿಳಿಸಲಾಗಿದೆ, ಆದರೆ ವಿಶೇಷವಾಗಿ ನೀವು ಸಿ-ಪಿ (ಕನಾಟ್ ಪ್ಲೇಸ್, ಒಂದು ಒಂದು ಸೊನ್ನೆ ಸೊನ್ನೆ ಸೊನ್ನೆ ಒಂದು) ನಂತಹ ಪ್ರದೇಶಗಳಿಂದ \"ಲೀಲಾ ಆಂಬಿಯನ್ಸ್\", ದೆಹಲಿ, ಒಂದು ಒಂದು ಸೊನ್ನೆ ಸೊನ್ನೆ ಮೂವತ್ತೆರಡಕ್ಕೆ ಹೋಗುತ್ತಿದ್ದರೆ ಕಾರ್‌ಪೂಲಿಂಗ್ ಅನ್ನು ಹೆಚ್ಚು ಪ್ರೋತ್ಸಾಹಿಸಲಾಗುತ್ತದೆ."}
