```json
{
  "unnormalised": "ஒரு பயணம் திட்டமிடுகிறீர்களா? இந்தியாவில் உங்கள் பயணச் செலவுகளுக்கு பட்ஜெட் செய்வது, உங்கள் உறவினர்களை நீங்கள் இன்னும் \"செட்டில் டவுன்\" செய்யத் தேவையில்லை என்று சமாதானப்படுத்துவதை விட தந்திரமானதாக இருக்கலாம்! இது ஒரு ஆடம்பர ஹோட்டல் உங்களுக்கு ஒரு இரவுக்கு ₹15,000 செலவாகும் ஒரு நிலம், அதே நேரத்தில் தெருவோர பானி பூரி ஒரு தட்டு வெறும் ₹30 செலவாகும். இந்தியாவின் பயண நிதிகளின் அற்புதமான, குழப்பமான மற்றும் மிகவும் மலிவு (அல்லது மிக அதிகமான விலையுயர்ந்த) உலகத்திற்கு வருக.",
  "normalised": "ஒரு பயணம் திட்டமிடுகிறீர்களா? இந்தியாவில் உங்கள் பயணச் செலவுகளுக்கு பட்ஜெட் செய்வது, உங்கள் உறவினர்களை நீங்கள் \"செட்டில் டவுன்\" செய்யத் தேவையில்லை என்று சமாதானப்படுத்துவதை விட தந்திரமானதாக இருக்கலாம்! இது ஒரு ஆடம்பர ஹோட்டல் உங்களுக்கு ஒரு இரவுக்கு ரூபாய் பதினைந்தாயிரம் செலவாகும் ஒரு நிலம், அதே நேரத்தில் தெருவோர பானி பூரி ஒரு தட்டு வெறும் ரூபாய் முப்பது செலவாகும். இந்தியாவின் பயண நிதிகளின் அற்புதமான, குழப்பமான மற்றும் மிகவும் மலிவு (அல்லது மிக அதிகமான விலையுயர்ந்த) உலகத்திற்கு வருக.",
  "raw": "ஒரு பயணம் திட்டமிடுகிறீர்களா? இந்தியாவில் உங்கள் பயணச் செலவுகளுக்கு பட்ஜெட் செய்வது, உங்கள் உறவினர்களை நீங்கள் இன்னும் \"செட்டில் டவுன்\" செய்யத் தேவையில்லை என்று சமாதானப்படுத்துவதை விட தந்திரமானதாக இருக்கலாம்! இது ஒரு ஆடம்பர ஹோட்டல் உங்களுக்கு ஒரு இரவுக்கு ₹15,000 செலவாகும் ஒரு நிலம், அதே நேரத்தில் தெருவோர பானி பூரி ஒரு தட்டு வெறும் ₹30 செலவாகும். இந்தியாவின் பயண நிதிகளின் அற்புதமான, குழப்பமான மற்றும் மிகவும் மலிவு (அல்லது மிக அதிகமான விலையுயர்ந்த) உலகத்திற்கு வருக."
}
```
```json
{
  "unnormalised": "முதலில், விமானங்கள். முன்பதிவு செய்வது உங்கள் சிறந்த நண்பர். தீவிரமாக, அந்த Google Flights எச்சரிக்கைகளை அமைக்கவும்! டெல்லியிலிருந்து கோவாவுக்கு ஒரு சுற்றுப்பயணம் ₹6,000 (நீங்கள் 3 மாதங்களுக்கு முன்பே பதிவு செய்து பயண தெய்வங்களுக்கு பிரார்த்தனை செய்தால்) முதல் ₹18,000 வரை (நாளை தன்னிச்சையாக பறக்க முடிவு செய்தால், ஏன் கூடாது?). உள்நாட்டு பயணம் சில நேரங்களில் சர்வதேசத்தை விட அதிக செலவாகும். முரண், இல்லையா?",
  "normalised": "முதலில், விமானங்கள். முன்பதிவு செய்வது உங்கள் சிறந்த நண்பர். தீவிரமாக, அந்த Google Flights எச்சரிக்கைகளை அமைக்கவும்! டெல்லியிலிருந்து கோவாவுக்கு ஒரு சுற்றுப்பயணம் ஆறு ஆயிரம் ரூபாய் (நீங்கள் மூன்று மாதங்களுக்கு முன்பே பதிவு செய்து பயண தெய்வங்களுக்கு பிரார்த்தனை செய்தால்) முதல் பதினெட்டு ஆயிரம் ரூபாய் வரை (நாளை தன்னிச்சையாக பறக்க முடிவு செய்தால், ஏன் கூடாது?). உள்நாட்டு பயணம் சில நேரங்களில் சர்வதேசத்தை விட அதிக செலவாகும். முரண், இல்லையா?",
  "raw": "முதலில், விமானங்கள். முன்பதிவு செய்வது உங்கள் சிறந்த நண்பர். தீவிரமாக, அந்த Google Flights எச்சரிக்கைகளை அமைக்கவும்! டெல்லியிலிருந்து கோவாவுக்கு ஒரு சுற்றுப்பயணம் ₹6,000 (நீங்கள் 3 மாதங்களுக்கு முன்பே பதிவு செய்து பயண தெய்வங்களுக்கு பிரார்த்தனை செய்தால்) முதல் ₹18,000 வரை (நாளை தன்னிச்சையாக பறக்க முடிவு செய்தால், ஏன் கூடாது?). உள்நாட்டு பயணம் சில நேரங்களில் சர்வதேசத்தை விட அதிக செலவாகும். முரண், இல்லையா?"
}
```
```json
{
  "unnormalised": "அடுத்து, தங்குமிடம். உங்கள் மேற்கத்திய \"பட்ஜெட்\" ஹோட்டல்களை மறந்துவிடுங்கள். இந்தியாவில், \"பட்ஜெட்\" என்றால் ஒரு தேநீர் விரும்பும் தாத்தா ஒரு இரவுக்கு ₹800 வசூலிக்கும் ஒரு அழகான விருந்தினர் இல்லத்திலிருந்து, ஒரு மத்தி கேனை ஒத்த ஒரு விடுதி படுக்கை வரை (ஆனால் அதிக குறட்டை உடன்) ₹500க்கு எதுவாகவும் இருக்கலாம். நடுத்தர ஹோட்டல்கள் (Oyo அறைகள் என்று நினைத்துப் பாருங்கள், ஆனால் சுத்தமான விரிப்புகள் கிடைக்க சற்று அதிக வாய்ப்புள்ளது) பொதுவாக ₹2,000-₹4,000 வரை இருக்கும்.",
  "normalised": "அடுத்து, தங்குமிடம். உங்கள் மேற்கத்திய \"பட்ஜெட்\" ஹோட்டல்களை மறந்துவிடுங்கள். இந்தியாவில், \"பட்ஜெட்\" என்றால் ஒரு தேநீர் விரும்பும் தாத்தா ஒரு இரவுக்கு ரூபாய் எண்ணூறு வசூலிக்கும் ஒரு அழகான விருந்தினர் இல்லத்திலிருந்து, ஒரு மத்தி கேனை ஒத்த ஒரு விடுதி படுக்கை வரை (ஆனால் அதிக குறட்டை உடன்) ரூபாய் ஐந்நூறுக்கு எதுவாகவும் இருக்கலாம். நடுத்தர ஹோட்டல்கள் (O-Y-O அறைகள் என்று நினைத்துப் பாருங்கள், ஆனால் சுத்தமான விரிப்புகள் கிடைக்க சற்று அதிக வாய்ப்புள்ளது) பொதுவாக ரூபாய் இரண்டாயிரம்-ரூபாய் நான்காயிரம் வரை இருக்கும்.",
  "raw": "அடுத்து, தங்குமிடம். உங்கள் மேற்கத்திய \"பட்ஜெட்\" ஹோட்டல்களை மறந்துவிடுங்கள். இந்தியாவில், \"பட்ஜெட்\" என்றால் ஒரு தேநீர் விரும்பும் தாத்தா ஒரு இரவுக்கு ₹800 வசூலிக்கும் ஒரு அழகான விருந்தினர் இல்லத்திலிருந்து, ஒரு மத்தி கேனை ஒத்த ஒரு விடுதி படுக்கை வரை (ஆனால் அதிக குறட்டை உடன்) ₹500க்கு எதுவாகவும் இருக்கலாம். நடுத்தர ஹோட்டல்கள் (Oyo அறைகள் என்று நினைத்துப் பாருங்கள், ஆனால் சுத்தமான விரிப்புகள் கிடைக்க சற்று அதிக வாய்ப்புள்ளது) பொதுவாக ₹2,000-₹4,000 வரை இருக்கும்."
}
```
```json
{
  "unnormalised": "உணவு! ஓ, அற்புதமான உணவு! இங்கே உங்கள் பணப்பை ஒரே நேரத்தில் மகிழ்ச்சியிலும் விரக்தியிலும் கண்ணீர் விடலாம். ஒரு உணவகத்தில் ஒரு ஆடம்பரமான தாளி ₹500 ஆகலாம், ஆனால் என்னை நம்புங்கள், உணவின் அளவு ராஜஸ்தான் முழுவதும் ஒரு பயணத்திற்கு உங்களுக்கு எரிபொருளாக இருக்கும். தெரு உணவுதான் உண்மையான ராஜா (அல்லது ராணி!). சமோசாக்கள் ₹10, சாய் ₹15, மற்றும் உங்கள் வயிற்றை உங்கள் வாழ்க்கை தேர்வுகளை கேள்விக்குள்ளாக்கும் அளவுக்கு சந்தேகத்திற்குரிய ஆனால் சுவையான தின்பண்டங்கள். அமில எதிர்ப்பு மருந்துகளின் விலையை கணக்கில் எடுத்துக்கொள்ள மறக்காதீர்கள்... தோராயமாக ₹50.",
  "normalised": "உணவு! ஓ, அற்புதமான உணவு! இங்கே உங்கள் பணப்பை ஒரே நேரத்தில் மகிழ்ச்சியிலும் விரக்தியிலும் கண்ணீர் விடலாம். ஒரு உணவகத்தில் ஒரு ஆடம்பரமான தாளி ரூபாய் ஐநூறு ஆகலாம், ஆனால் என்னை நம்புங்கள், உணவின் அளவு ராஜஸ்தான் முழுவதும் ஒரு பயணத்திற்கு உங்களுக்கு எரிபொருளாக இருக்கும். தெரு உணவுதான் உண்மையான ராஜா (அல்லது ராணி!). சமோசாக்கள் ரூபாய் பத்து, சாய் ரூபாய் பதினைந்து, மற்றும் உங்கள் வயிற்றை உங்கள் வாழ்க்கை தேர்வுகளை கேள்விக்குள்ளாக்கும் அளவுக்கு சந்தேகத்திற்குரிய ஆனால் சுவையான தின்பண்டங்கள். அமில எதிர்ப்பு மருந்துகளின் விலையை கணக்கில் எடுத்துக்கொள்ள மறக்காதீர்கள்... தோராயமாக ரூபாய் ஐம்பது.",
  "raw": "உணவு! ஓ, அற்புதமான உணவு! இங்கே உங்கள் பணப்பை ஒரே நேரத்தில் மகிழ்ச்சியிலும் விரக்தியிலும் கண்ணீர் விடலாம். ஒரு உணவகத்தில் ஒரு ஆடம்பரமான தாளி ₹500 ஆகலாம், ஆனால் என்னை நம்புங்கள், உணவின் அளவு ராஜஸ்தான் முழுவதும் ஒரு பயணத்திற்கு உங்களுக்கு எரிபொருளாக இருக்கும். தெரு உணவுதான் உண்மையான ராஜா (அல்லது ராணி!). சமோசாக்கள் ₹10, சாய் ₹15, மற்றும் உங்கள் வயிற்றை உங்கள் வாழ்க்கை தேர்வுகளை கேள்விக்குள்ளாக்கும் அளவுக்கு சந்தேகத்திற்குரிய ஆனால் சுவையான தின்பண்டங்கள். அமில எதிர்ப்பு மருந்துகளின் விலையை கணக்கில் எடுத்துக்கொள்ள மறக்காதீர்கள்... தோராயமாக ₹50."
}
```
```json
{
  "unnormalised": "போக்குவரத்து: ஒரு காட்டு சவாரிக்கு உங்களை தயார்படுத்திக் கொள்ளுங்கள். ஆட்டோ ரிக்ஷாக்கள் ஒவ்வொரு இந்திய நகரத்தின் நாடித்துடிப்பாகும். உங்கள் வாழ்க்கை அதைப் பொறுத்தது போல் பேரம் பேசுங்கள்! ஒரு குறுகிய சவாரிக்கு ₹60-₹80 வரை செலவாகும். Ola மற்றும் Uber பெரும்பாலான நகரங்களில் எளிதாக கிடைக்கின்றன, வழக்கமாக ஒரு கிலோமீட்டருக்கு ₹15 வரை செலவாகும். ஆனால் நேர்மையாக, ஒரு ஆட்டோ சவாரி என்பது நீங்கள் தவறவிடக்கூடாத ஒரு கலாச்சார அனுபவம், நீங்கள் உலகின் மிகவும் குழப்பமான கிராண்ட் பிரிக்ஸில் பங்கேற்பது போல் உணர்ந்தாலும் கூட. உள்ளூர் ரயில்கள் மிக மலிவானவை மற்றும் மெட்ரோ நகரங்களில் சுற்றி வருவதற்கு ஒரு சிறந்த வழி - மும்பையில் சர்ச்கேட் முதல் போரிவலி வரையிலான உள்ளூர் ரயில் பயணம் ₹20 மட்டுமே செலவாகும்.",
  "normalised": "போக்குவரத்து: ஒரு காட்டு சவாரிக்கு உங்களை தயார்படுத்திக் கொள்ளுங்கள். ஆட்டோ ரிக்ஷாக்கள் ஒவ்வொரு இந்திய நகரத்தின் நாடித்துடிப்பாகும். உங்கள் வாழ்க்கை அதைப் பொறுத்தது போல் பேரம் பேசுங்கள்! ஒரு குறுகிய சவாரிக்கு ரூபாய் அறுபது-ரூபாய் எண்பது வரை செலவாகும். Ola மற்றும் Uber பெரும்பாலான நகரங்களில் எளிதாக கிடைக்கின்றன, வழக்கமாக ஒரு கிலோமீட்டருக்கு ரூபாய் பதினைந்து வரை செலவாகும். ஆனால் நேர்மையாக, ஒரு ஆட்டோ சவாரி என்பது நீங்கள் தவறவிடக்கூடாத ஒரு கலாச்சார அனுபவம், நீங்கள் உலகின் மிகவும் குழப்பமான கிராண்ட் பிரிக்ஸில் பங்கேற்பது போல் உணர்ந்தாலும் கூட. உள்ளூர் ரயில்கள் மிக மலிவானவை மற்றும் மெட்ரோ நகரங்களில் சுற்றி வருவதற்கு ஒரு சிறந்த வழி - மும்பையில் சர்ச்கேட் முதல் போரிவலி வரையிலான உள்ளூர் ரயில் பயணம் ரூபாய் இருபது மட்டுமே செலவாகும்.",
  "raw": "போக்குவரத்து: ஒரு காட்டு சவாரிக்கு உங்களை தயார்படுத்திக் கொள்ளுங்கள். ஆட்டோ ரிக்ஷாக்கள் ஒவ்வொரு இந்திய நகரத்தின் நாடித்துடிப்பாகும். உங்கள் வாழ்க்கை அதைப் பொறுத்தது போல் பேரம் பேசுங்கள்! ஒரு குறுகிய சவாரிக்கு ₹60-₹80 வரை செலவாகும். Ola மற்றும் Uber பெரும்பாலான நகரங்களில் எளிதாக கிடைக்கின்றன, வழக்கமாக ஒரு கிலோமீட்டருக்கு ₹15 வரை செலவாகும். ஆனால் நேர்மையாக, ஒரு ஆட்டோ சவாரி என்பது நீங்கள் தவறவிடக்கூடாத ஒரு கலாச்சார அனுபவம், நீங்கள் உலகின் மிகவும் குழப்பமான கிராண்ட் பிரிக்ஸில் பங்கேற்பது போல் உணர்ந்தாலும் கூட. உள்ளூர் ரயில்கள் மிக மலிவானவை மற்றும் மெட்ரோ நகரங்களில் சுற்றி வருவதற்கு ஒரு சிறந்த வழி - மும்பையில் சர்ச்கேட் முதல் போரிவலி வரையிலான உள்ளூர் ரயில் பயணம் ₹20 மட்டுமே செலவாகும்."
}
```
```json
{
  "unnormalised": "நடவடிக்கைகள் மற்றும் நுழைவு கட்டணங்கள்: தாஜ்மஹால் போன்ற வரலாற்று தளங்களைப் பார்வையிட நீங்கள் இந்திய குடிமகனாக இல்லாவிட்டால் சுமார் ₹1100 செலவாகும். சிறிய கோவில்கள் மற்றும் கோட்டைகளுக்கு பொதுவாக ₹50-₹200 என்ற பெயரளவிலான கட்டணம் வசூலிக்கப்படுகிறது. சில இடங்களில் வசூலிக்கும் \"புகைப்பட வரியை\" கணக்கில் எடுத்துக்கொள்ள நினைவில் கொள்ளுங்கள்... ஏனெனில் வெளிப்படையாக, நினைவுகள் இனி போதுமானதாக இல்லை!",
  "normalised": "நடவடிக்கைகள் மற்றும் நுழைவு கட்டணங்கள்: தாஜ்மஹால் போன்ற வரலாற்று தளங்களைப் பார்வையிட நீங்கள் இந்திய குடிமகனாக இல்லாவிட்டால் சுமார் ரூபாய் ஆயிரம் நூறு செலவாகும். சிறிய கோவில்கள் மற்றும் கோட்டைகளுக்கு பொதுவாக ரூபாய் ஐம்பது-ரூபாய் இருநூறு என்ற பெயரளவிலான கட்டணம் வசூலிக்கப்படுகிறது. சில இடங்களில் வசூலிக்கும் \"புகைப்பட வரியை\" கணக்கில் எடுத்துக்கொள்ள நினைவில் கொள்ளுங்கள்... ஏனெனில் வெளிப்படையாக, நினைவுகள் இனி போதுமானதாக இல்லை!",
  "raw": "நடவடிக்கைகள் மற்றும் நுழைவு கட்டணங்கள்: தாஜ்மஹால் போன்ற வரலாற்று தளங்களைப் பார்வையிட நீங்கள் இந்திய குடிமகனாக இல்லாவிட்டால் சுமார் ₹1100 செலவாகும். சிறிய கோவில்கள் மற்றும் கோட்டைகளுக்கு பொதுவாக ₹50-₹200 என்ற பெயரளவிலான கட்டணம் வசூலிக்கப்படுகிறது. சில இடங்களில் வசூலிக்கும் \"புகைப்பட வரியை\" கணக்கில் எடுத்துக்கொள்ள நினைவில் கொள்ளுங்கள்... ஏனெனில் வெளிப்படையாக, நினைவுகள் இனி போதுமானதாக இல்லை!"
}
```
```json
{
  "unnormalised": "இறுதியாக, இதர செலவுகள். ஏனென்றால் இந்தியா, நீங்கள் தவிர்க்க முடியாமல் எதிர்பாராத செலவுகளை சந்திப்பீர்கள். நினைவுப் பொருட்கள் (கடினமாக பேரம் பேசுங்கள்!), நீங்கள் தவிர்க்க முடியாத அந்த கூடுதல் டீ (₹15), உங்கள் உரிமம் மறந்ததால் நீங்கள் ஒரு போக்குவரத்து காவலருக்கு செலுத்த வேண்டிய லஞ்சம் (₹500 – ஒருவேளை?), மற்றும் சாலையோர கோவிலுக்கு தவிர்க்க முடியாத நன்கொடை (₹20). ஓ, ஒரு வாரம் தெரு உணவுக்கு பிறகு இறக்குமதி செய்யப்பட்ட சாக்லேட்டுக்கான திடீர் ஏக்கத்திற்கான அவசர நிதியை மறந்துவிடாதீர்கள் (Rs 250).",
  "normalised": "இறுதியாக, இதர செலவுகள். ஏனென்றால் இந்தியா, நீங்கள் தவிர்க்க முடியாமல் எதிர்பாராத செலவுகளை சந்திப்பீர்கள். நினைவுப் பொருட்கள் (கடினமாக பேரம் பேசுங்கள்!), நீங்கள் தவிர்க்க முடியாத அந்த கூடுதல் டீ (ரூபாய் பதினைந்து), உங்கள் உரிமம் மறந்ததால் நீங்கள் ஒரு போக்குவரத்து காவலருக்கு செலுத்த வேண்டிய லஞ்சம் (ரூபாய் ஐந்நூறு – ஒருவேளை?), மற்றும் சாலையோர கோவிலுக்கு தவிர்க்க முடியாத நன்கொடை (ரூபாய் இருபது). ஓ, ஒரு வாரம் தெரு உணவுக்கு பிறகு இறக்குமதி செய்யப்பட்ட சாக்லேட்டுக்கான திடீர் ஏக்கத்திற்கான அவசர நிதியை மறந்துவிடாதீர்கள் (ரூபாய் இருநூற்று ஐம்பது).",
  "raw": "இறுதியாக, இதர செலவுகள். ஏனென்றால் இந்தியா, நீங்கள் தவிர்க்க முடியாமல் எதிர்பாராத செலவுகளை சந்திப்பீர்கள். நினைவுப் பொருட்கள் (கடினமாக பேரம் பேசுங்கள்!), நீங்கள் தவிர்க்க முடியாத அந்த கூடுதல் டீ (₹15), உங்கள் உரிமம் மறந்ததால் நீங்கள் ஒரு போக்குவரத்து காவலருக்கு செலுத்த வேண்டிய லஞ்சம் (₹500 – ஒருவேளை?), மற்றும் சாலையோர கோவிலுக்கு தவிர்க்க முடியாத நன்கொடை (₹20). ஓ, ஒரு வாரம் தெரு உணவுக்கு பிறகு இறக்குமதி செய்யப்பட்ட சாக்லேட்டுக்கான திடீர் ஏக்கத்திற்கான அவசர நிதியை மறந்துவிடாதீர்கள் (Rs 250).\n\n{\n  \"unnormalised\": \"இறுதியாக, இதர செலவுகள். ஏனென்றால் இந்தியா, நீங்கள் தவிர்க்க முடியாமல் எதிர்பாராத செலவுகளை சந்திப்பீர்கள். நினைவுப் பொருட்கள் (கடினமாக பேரம் பேசுங்கள்!), நீங்கள் தவிர்க்க முடியாத அந்த கூடுதல் டீ (₹15), உங்கள் உரிமம் மறந்ததால் நீங்கள் ஒரு போக்குவரத்து காவலருக்கு செலுத்த வேண்டிய லஞ்சம் (₹500 – ஒருவேளை?), மற்றும் சாலையோர கோவிலுக்கு தவிர்க்க முடியாத நன்கொடை (₹20). ஓ, ஒரு வாரம் தெரு உணவுக்கு பிறகு இறக்குமதி செய்யப்பட்ட சாக்லேட்டுக்கான திடீர் ஏக்கத்திற்கான அவசர நிதியை மறந்துவிடாதீர்கள் (Rs 250).\",\n  \"normalised\": \"இறுதியாக, இதர செலவுகள். ஏனென்றால் இந்தியா, நீங்கள் தவிர்க்க முடியாமல் எதிர்பாராத செலவுகளை சந்திப்பீர்கள். நினைவுப் பொருட்கள் (கடினமாக பேரம் பேசுங்கள்!), நீங்கள் தவிர்க்க முடியாத அந்த கூடுதல் டீ (ரூபாய் பதினைந்து), உங்கள் உரிமம் மறந்ததால் நீங்கள் ஒரு போக்குவரத்து காவலருக்கு செலுத்த வேண்டிய லஞ்சம் (ரூபாய் ஐந்நூறு – ஒருவேளை?), மற்றும் சாலையோர கோவிலுக்கு தவிர்க்க முடியாத நன்கொடை (ரூபாய் இருபது). ஓ, ஒரு வாரம் தெரு உணவுக்கு பிறகு இறக்குமதி செய்யப்பட்ட சாக்லேட்டுக்கான திடீர் ஏக்கத்திற்கான அவசர நிதியை மறந்துவிடாதீர்கள் (ரூபாய் இருநூற்று ஐம்பது).\",\n  \"raw\": \"இறுதியாக, இதர செலவுகள். ஏனென்றால் இந்தியா, நீங்கள் தவிர்க்க முடியாமல் எதிர்பாராத செலவுகளை சந்திப்பீர்கள். நினைவுப் பொருட்கள் (கடினமாக பேரம் பேசுங்கள்!), நீங்கள் தவிர்க்க முடியாத அந்த கூடுதல் டீ (₹15), உங்கள் உரிமம் மறந்ததால் நீங்கள் ஒரு போக்குவரத்து காவலருக்கு செலுத்த வேண்டிய லஞ்சம் (₹500 – ஒருவேளை?), மற்றும் சாலையோர கோவிலுக்கு தவிர்க்க முடியாத நன்கொடை (₹20). ஓ, ஒரு வாரம் தெரு உணவுக்கு பிறகு இறக்குமதி செய்யப்பட்ட சாக்லேட்டுக்கான திடீர் ஏக்கத்திற்கான அவசர நிதியை மறந்துவிடாதீர்கள் (Rs 250).\"\n}"
}
```
```json
{
  "unnormalised": "எனவே, நீங்கள் இந்தியாவுக்கு ஒரு பயணத்திற்கு எவ்வளவு பட்ஜெட் ஒதுக்க வேண்டும்? அது உங்கள் சாகசத்திற்கான சகிப்புத்தன்மையைப் பொறுத்தது (மற்றும் தெரு உணவு). ஒரு சிறிய பட்ஜெட்டை ஒரு நாளைக்கு ₹1000 வரை செய்யலாம். ஒரு வசதியான நடுத்தர அளவிலான பயணம் ஒரு நாளைக்கு சுமார் ₹3000-₹5000 வரை செலவாகும். நீங்கள் ஒரு ராஜாவைப் போல வாழ திட்டமிட்டால், வானமே எல்லை! உங்கள் பேரம்பேசும் திறன்கள், நகைச்சுவை உணர்வு மற்றும் நிறைய கை சுத்திகரிப்பு ஆகியவற்றை பேக் செய்ய நினைவில் கொள்ளுங்கள். இனிய பயணங்கள், உங்கள் ரூபாய் ரிஷிகேஷில் உள்ள ஒரு யோகா பயிற்றுவிப்பாளரை விட அதிகமாக நீட்டிக்கப்படலாம்!",
  "normalised": "எனவே, நீங்கள் இந்தியாவுக்கு ஒரு பயணத்திற்கு எவ்வளவு பட்ஜெட் ஒதுக்க வேண்டும்? அது உங்கள் சாகசத்திற்கான சகிப்புத்தன்மையைப் பொறுத்தது (மற்றும் தெரு உணவு). ஒரு சிறிய பட்ஜெட்டை ஒரு நாளைக்கு ரூபாய் ஆயிரம் வரை செய்யலாம். ஒரு வசதியான நடுத்தர அளவிலான பயணம் ஒரு நாளைக்கு சுமார் ரூபாய் மூவாயிரம்-ரூபாய் ஐந்தாயிரம் வரை செலவாகும். நீங்கள் ஒரு ராஜாவைப் போல வாழ திட்டமிட்டால், வானமே எல்லை! உங்கள் பேரம்பேசும் திறன்கள், நகைச்சுவை உணர்வு மற்றும் நிறைய கை சுத்திகரிப்பு ஆகியவற்றை பேக் செய்ய நினைவில் கொள்ளுங்கள். இனிய பயணங்கள், உங்கள் ரூபாய் ரிஷிகேஷில் உள்ள ஒரு யோகா பயிற்றுவிப்பாளரை விட அதிகமாக நீட்டிக்கப்படலாம்!",
  "raw": "சரி, இந்தியாவுக்கு ஒரு பயணத்திற்காக நீங்கள் எவ்வளவு பட்ஜெட் ஒதுக்க வேண்டும்? சரி, அது உங்கள் சாகசத்திற்கான சகிப்புத்தன்மையைப் பொறுத்தது (மற்றும் தெரு உணவு). ஒரு சிறிய பட்ஜெட்டை ஒரு நாளைக்கு ₹1000 வரை செய்யலாம். ஒரு வசதியான நடுத்தர அளவிலான பயணம் ஒரு நாளைக்கு சுமார் ₹3000-₹5000 வரை செலவாகும். நீங்கள் ஒரு ராஜாவைப் போல வாழ திட்டமிட்டால், வானமே எல்லை! உங்கள் பேரம்பேசும் திறன்கள், நகைச்சுவை உணர்வு மற்றும் நிறைய கை சுத்திகரிப்பு ஆகியவற்றை பேக் செய்ய நினைவில் கொள்ளுங்கள். இனிய பயணங்கள், உங்கள் ரூபாய் ரிஷிகேஷில் உள்ள ஒரு யோகா பயிற்றுவிப்பாளரை விட அதிகமாக நீட்டிக்கப்படலாம்! [Translation: எனவே, நீங்கள் இந்தியாவுக்கு ஒரு பயணத்திற்கு எவ்வளவு பட்ஜெட் ஒதுக்க வேண்டும்? அது உங்கள் சாகசத்திற்கான சகிப்புத்தன்மையைப் பொறுத்தது (மற்றும் தெரு உணவு). ஒரு சிறிய பட்ஜெட்டை ஒரு நாளைக்கு ₹1000 வரை செய்யலாம். ஒரு வசதியான நடுத்தர அளவிலான பயணம் ஒரு நாளைக்கு சுமார் ₹3000-₹5000 வரை செலவாகும். நீங்கள் ஒரு ராஜாவைப் போல வாழ திட்டமிட்டால், வானமே எல்லை! உங்கள் பேரம்பேசும் திறன்கள், நகைச்சுவை உணர்வு மற்றும் நிறைய கை சுத்திகரிப்பு ஆகியவற்றை பேக் செய்ய நினைவில் கொள்ளுங்கள். இனிய பயணங்கள், உங்கள் ரூபாய் ரிஷிகேஷில் உள்ள ஒரு யோகா பயிற்றுவிப்பாளரை விட அதிகமாக நீட்டிக்கப்படலாம்!]"
}
```
