{"unnormalised": "اچھا، تو میہٕ اوس خیال کران زندگی بیمہ پالیسی حٲصل کرنس پٲٹھؠ، ہے نا، صرف ذمہ دار اوسنہٕ خٲطرٕ۔ میہٕ چھہُ 28 ؤری عمر، بنگلورَس منٛز روزان، تہٕ سچ گژھہٕ وۅنُن، تمٲم آپشن چھِ کینہٕ پریشان کَرن وول۔ چھِ تیمہِ منٛز LIC جیون آنند، HDFC لائف کلک 2 پروٹیکٹ، تہٕ باقی تہِ کینہٕ ۔ میانہٕ مول چھُ وَنان کہ صرف LIC یَس ساتھی گژھو، کیازکہ \"یہِ چھُ GOI منظور شُدٕ، بیٹا!\" مگر چھِ پرائیویٹ والے واقعی اتھاہ خراب؟", "normalised": "ٹھیک، تٲہ أمس اوسُس سوچان زِ أکس زنٛدگی اِنسورنس پالسی کَرُن، چھُو زَانِیَن، بس ذِمہ وار رَہنِ خٲطرٕ تہِ ہٮ۪چھِ ییٚم. ؤنِس تریٚہ وۄریٖہ ہِی چھُس، بنگلورَس منٛز رِہٮ۪وان، تہِ صَاف صَاف، سٲری آپشن چھِی کُنہِ نَؠبرٕ ہَتھَس واتان. تَمن منٛز چھِی ایل-آئی-سی جیون آنَند، ایچ-ڈی-ایف-سی لایِف کلِک ٹو پروٹیکٹ، تہِ بے شُمار دِیٚگر۔ میٖہٕ ماٛم چھُ میٚہٕ دٲیِم ونان زِ بس ایل-آئی-سی ہِی کَر، کیٛازِ \"یہِ چھُ جی-او-آئی مَنظوٗر شُد، بِیتا!\" مگر کیا پرایوِیٹ وٲنؠ یِیٛنِ حقیٖقتَس منٛز اَتھِی بَد؟"}
{"unnormalised": "میہٕ پَرٕے ٹرم انشورنس بمقابلہ اینڈومنٹ پلان۔ تمن پیٹھہٕ اوس یُتھی مۅحسوس گژھان کہ ٹرم انشورنس چھُ بہتر طریقہٕ اگر صرف مرنہٕ پتہٕ وٲلؠ فائدہٕ گژھہٕ حاصل۔ مگر اینڈومنٹ پلانَس منٛز چھُ اَتھ maturity benefit والی چیز تہِ، یُس لگَے بہتر ریٹایرمینٹ پلاننگ خٲطرٕ شاید؟ میہٕ چھُ بہت کنفیوژن! توہِہ تہِ وَنُوو کیا چھُ سٲرؠن رائیڈرن ہُنٛد حال؟ حادثاتی مرنہٕ پتہٕ فٲئدٕ، خطرناک بیماری رائیڈر... یہِ سٲری جمع گژھنَس پٲٹھؠ چھُ، وَنوٗ نا؟ خرچہٕ چھُ روزان 12,000 رۄپیہ فی ؤری پالیسی بازارَس پؠٹھ اَکھ کروڑ روپیہ ٹرم انشورنس خٲطرٕ۔", "normalised": "ژھِی چُھس ٹرم اِنسورنس وَرسَس اِنڈومِنٹ پلانس مُتلِق پرنہٕ. ظٲہِر گَژھِی زِ ٹرم اِنسورنس چھُ سَب کھۄتہٕ بِہتَر اگر صِرف موتُک فٲیدٕ حٲصِل کَرُن گَژھِی. مگر اِنڈومِنٹ پلانس مَنٛز چھُ وہِ مَچورٹی فٲیدٕ والِہ چیٖز، یۄس لَگَن چھُ بِہتَر، مِثالے ریٹایَرمَنٹ پلانِنگ خٲطرٕ شایَد؟ تُہۍ چُھس ژَھڑتُر! یُوس چھُ رِیڈَرن ہُنٛد مُعامَلہٕ یِم دِیَن چھِی؟ ایکسیڈنٹَل موتُک فٲیدٕ، کِرٹِکل اِلنَس رِیڈر… سٲری ہِی چھُ جَمَع گَژھان، چھُو زَانِیَن؟ خَرچ چھُ رُپیس بارہ ہزار فی وُریہٕ دِکھلاوان پالِسی بازارَس پؠٹھ اَکھ کروڑ رُوپَیوٗک ٹرم اِنسورنس خٲطرٕ۔"}
{"unnormalised": "میہٕ چھُ کینہٕ ڈَر کلیم سیٹلمنٹ ریشو پیٹھہٕ تہِ۔ پَرٕے میہٕ ٲکھ خوفناک کہانی کہ کَمسندِس دعویٰ چھُ رد گَمت کیازکہ تمِس کاغذاتس منٛز اوس کینہٕ چھوٹا تفصیل۔ یہِ چھُ میانہِ زندگی ہُنٛد سَب کھۅتہٕ بوڈ ڈَر۔ کیا چھُ کٲنسؠن زندگی بیمہ پالیسیَن پؠٹھ دعویٰ کرنُک تجرُبہٕ، خاص طورس پؠٹھ بجاج الائنز یا آئی سی آئی سی آئی پروڈینشلَس پیٹھہٕ؟ تیمن اوس کانہٕ دستاویز مانگنہٕ آمت تہٕ کتھ وٲری لاگ روپیہ حٲصل کرنَس منٛز؟ میہٕ چھُ یقین کرُن کہ میانہٕ فیملی چھِ کولکتہٕ منٛز محفوظ۔", "normalised": "ژھِی چُھس تھۄڑٕ واریَس کلیم سیٹِلمنٹ ریشیوُک یِی. پَرِیٚن میٛون اَکھ خوفناکھ وَقیا زِ کَسی کٟہٕنٕد کلیم کَرنُک دَرَخواست رد گَئی کیٚازِ کاغَذاتَن منٛز اوسُس کُنہِ تھۄڑٕ لَفظَک بُنِیاد. توہِی چھُ میٛون سَب کھۄتہٕ وَڈِیو خۄف. کَسِی یِی اوسُس لایِف اِنسورنس پالسؠو کَرنُک تجرَبہٕ، خاص کٔرِتھ باجاج اَلیانز یا آئی-سی-آئی-سی-آئی پروڈِنشِیَل کھۄتہٕ؟ تِمَن کَیا کاغَزات مانگے تہِ کَتھ ناوہ وَقت لَگ میٛۆنی ہَتھ واتُنَس؟ ژھِی چَھمِی خَیال زِ میٛون خانَدان کولکَتَس منٛز محفوظ رَہِی۔"}
{"unnormalised": "میہٕ چھُ مُختلف پریمیم رقمَن ہُنٛد موازنہٕ کَرمُت آن لائن، مگر چھُ اَتھاہ مشکل وُنُن کیا چھُ اصلَس منٛز قابل۔ اَکھ جاے، زیادہ زندگی بیمہ خٲطرٕ پریمیم رقم چھُ دِکھاون 8,500 رۄپیہ سالانہ جبکہ دویم جاے اوس اَتھے پلانُک خرچہٕ 9,200 رۄپیہ سالانہ۔ کینہٕ چھِ سَستا، کینہٕ چھِ مہنگا مگر کیا چھِ یہِ اصلَس منٛز بہتر؟ میہٕ چھُ خیال یِوان کہ میہٕ گژھہٕ کٲنسؠ فائنانشل ایڈوائزر سٟتؠ گَل کرُن، مگر میہٕ چھُ ڈَر کہ تیم گژھن میہٕ صرف تتھ چیز سیل کرنَس منٛز کوشش کران یُس تمَن سَب کھۅتہٕ بوڈ کمیشن دِیوے۔", "normalised": "ژھِی چُھس آنلاین مُختَلِف پریمِیم رقُمَن ہُنٛد تقابُل کَران، مگر یہِ چھُ مُشکِل وانُن زِ کَیا چھُ حقیٖقتَس منٛز قٟبِل وَقَت. اَکہِ جَگَہ، میکَس لایِف اِنسورنس خٲطرٕ چھُ پریمِیَم رقُم رُپیس اَٹھ ہزار پانژ سٲو تہ پَنٛژاہ پِی-اے دِکھلاوان یِی تَہِ دِیٚگر جاےَ وَہی پلان چھُ رُپیس نو ہزار دوہ سٲو پِی-اے تَکس رُوپَیوٗک خَرچ گَژھان۔ کٟہ چھِی سَستہٕ، کٟہ چھِی زِیٛادٕ قیٖمتہٕ، مگر کیا تِم چھِی حقیٖقتَس منٛز بِہتَر؟ ژھِی چُھس سوچان کِسِی مالِی مشاوِر سٟتؠ گَل کَرُن، مگر ژھِی چُھس فکرَمَند زِ تِم کٔرتھِی یِم یِمِچ تِمِہ مَحصوٗل حاصِل کَرُن خٲطرٕ گَژھِی."}
{"unnormalised": "تو، یُس، صرف تَھوڈِس نصیحتَس منٛز چھُ نظر تھوان توہِہ ووژھٕو! توہنٛز کیہو قسمک انشورنس پالیسی حٲصل تہٕ کیازِ؟ کیا چھِ کوٚنِس بہتر چُننُک آسان طریقہٕ؟ کوٚنِس کمپنیَن پیٹھہٕ گژھہٕ دۅر روزُن یُس مَرَض واتنس سٟتؠ؟ کانہٕ رہنماےٕ گژھے شُکر گزار۔ شکریہ، بھائی لاگ!", "normalised": "تُو، ہِی، بِستَر کَرُنَس خٲطرٕ چُھس تَمن دوستیَن ہُنٛد مَشہٕ نِیوٚنان! تۆہِی کٔیا قِسٕمُک اِنسورنس پالِسی کَری تہِ کیٛازِ؟ کُۚن ترٚکیٖب کَسی بِہتَر اِنتِخاب کَرنہٕ خٲطرٕ؟ کُۚن کَمپنِیَن پریتھ کَرُن چَھکھ زَہرَس مِثل؟ کُۚن راہنمایَچھ آسَتھِی تہِ تُہِی بَدِوُکھ مہِربٲنی۔ شُکرِیَہ، بھاٛیی لوٗگ!"}
