```json
{
  "unnormalised": "واقعات کے ایک عجیب و غریب موڑ میں، دہلی کے مسٹر شرما نے اپنی پڑوسی، مسز ورما کے خلاف مقدمہ دائر کیا ہے، اس پر... انتظار کریں... ان کی بوگین ویلیا کی پوری 2 انچ تک ان کی جائیداد پر مبینہ تجاوزات کا الزام ہے! یہ مقدمہ، جو ضابطہ دیوانی، حکم VI قاعدہ 1 کے تحت دائر کیا گیا ہے، کی سماعت 10/11/2024 کو تیس ہزاری کورٹ میں ہوگی۔ مسٹر شرما کی نمائندگی کرنے والے ایڈوکیٹ کپور نے کہا، ”انصاف ہو کر رہے گا، چاہے یہ ایک وقت میں صرف 2 انچ ہی کیوں نہ ہو۔“",
  "normalised": "واقعات کے ایک عجیب و غریب موڑ میں، دہلی کے مسٹر شرما نے اپنی پڑوسی، مسز ورما کے خلاف مقدمہ دائر کیا ہے، اس پر... انتظار کریں... ان کی بوگین ویلیا کی پوری دو انچ تک ان کی جائیداد پر مبینہ تجاوزات کا الزام ہے! یہ مقدمہ، جو ضابطہ دیوانی، حکم چھ قاعدہ ایک کے تحت دائر کیا گیا ہے، کی سماعت دسویں نومبر دو ہزار چوبیس کو تیس ہزاری کورٹ میں ہوگی۔ مسٹر شرما کی نمائندگی کرنے والے ایڈوکیٹ کپور نے کہا، ”انصاف ہو کر رہے گا، چاہے یہ ایک وقت میں صرف دو انچ ہی کیوں نہ ہو۔“",
  "raw": "واقعات کے ایک عجیب و غریب موڑ میں، دہلی کے مسٹر شرما نے اپنی پڑوسی، مسز ورما کے خلاف مقدمہ دائر کیا ہے، اس پر... انتظار کریں... ان کی بوگین ویلیا کی پوری 2 انچ تک ان کی جائیداد پر مبینہ تجاوزات کا الزام ہے! یہ مقدمہ، جو ضابطہ دیوانی، حکم VI قاعدہ 1 کے تحت دائر کیا گیا ہے، کی سماعت 10/11/2024 کو تیس ہزاری کورٹ میں ہوگی۔ مسٹر شرما کی نمائندگی کرنے والے ایڈوکیٹ کپور نے کہا، ”انصاف ہو کر رہے گا، چاہے یہ ایک وقت میں صرف 2 انچ ہی کیوں نہ ہو۔“"
}
```
```json
{
  "unnormalised": "دریں اثنا، مسز ورما کے وکیل، ایڈوکیٹ پلئی نے جواب دیا، \"یہ سب بکواس ہے! میرے موکل کی بوگن ویلیا ایک خوبصورتی کی چیز ہے، اور سچ پوچھیں تو، مسٹر شرما کی شکایت ایک پانی پوری سے بھی پتلی ہے!\" توقع ہے کہ عدالت 6 مہینوں کے اندر فیصلہ سنائے گی، جو یا تو مسز ورما کو اپنے پیارے پودے کو تراشنے پر مجبور کرے گا، یا (زیادہ امکان ہے) سب کو خوب ہنسائے گا۔",
  "normalised": "دریں اثنا، مسز ورما کے وکیل، ایڈوکیٹ پلئی نے جواب دیا، \"یہ سب بکواس ہے! میرے موکل کی بوگن ویلیا ایک خوبصورتی کی چیز ہے، اور سچ پوچھیں تو، مسٹر شرما کی شکایت ایک پانی پوری سے بھی پتلی ہے!\" توقع ہے کہ عدالت چھ مہینوں کے اندر فیصلہ سنائے گی، جو یا تو مسز ورما کو اپنے پیارے پودے کو تراشنے پر مجبور کرے گا، یا (زیادہ امکان ہے) سب کو خوب ہنسائے گا۔",
  "raw": "دریں اثنا، مسز ورما کے وکیل، ایڈوکیٹ پلئی نے جواب دیا، \"یہ سب بکواس ہے! میرے موکل کی بوگن ویلیا ایک خوبصورتی کی چیز ہے، اور سچ پوچھیں تو، مسٹر شرما کی شکایت ایک پانی پوری سے بھی پتلی ہے!\" توقع ہے کہ عدالت 6 مہینوں کے اندر فیصلہ سنائے گی، جو یا تو مسز ورما کو اپنے پیارے پودے کو تراشنے پر مجبور کرے گا، یا (زیادہ امکان ہے) سب کو خوب ہنسائے گی۔"
}
```
```json
{
  "unnormalised": "قانونی ماہرین پہلے ہی اسے \"قاتل بوگن ویلیا کا معاملہ\" قرار دے رہے ہیں۔ اگر مسز ورما ہار جاتی ہیں، تو افواہ ہے کہ وہ مسٹر شرما پر اپنی بوگن ویلیا (اور یقیناً خود کو) کی وجہ سے جذباتی تکلیف پہنچانے پر جوابی مقدمہ کرنے کا ارادہ رکھتی ہیں۔ جڑے رہیں دوستو، یہ دہلی کی سڑک کے کنارے جلنے والی جلیبی سے بھی زیادہ رسیلی ہو سکتی ہے! اگر یہ سلسلہ جاری رہا تو دفعہ 144 شرما اور ورما پر عائد کرنے کی ضرورت پڑ سکتی ہے۔",
  "normalised": "قانونی ماہرین پہلے ہی اسے \"قاتل بوگن ویلیا کا معاملہ\" قرار دے رہے ہیں۔ اگر مسز ورما ہار جاتی ہیں، تو افواہ ہے کہ وہ مسٹر شرما پر اپنی بوگن ویلیا (اور یقیناً خود کو) کی وجہ سے جذباتی تکلیف پہنچانے پر جوابی مقدمہ کرنے کا ارادہ رکھتی ہیں۔ جڑے رہیں دوستو، یہ دہلی کی سڑک کے کنارے جلنے والی جلیبی سے بھی زیادہ رسیلی ہو سکتی ہے! اگر یہ سلسلہ جاری رہا تو سیکشن ایک سو چوالیس شرما اور ورما پر عائد کرنے کی ضرورت پڑ سکتی ہے۔",
  "raw": "قانونی ماہرین پہلے ہی اسے \"قاتل بوگن ویلیا کا معاملہ\" قرار دے رہے ہیں۔ اگر مسز ورما ہار جاتی ہیں، تو افواہ ہے کہ وہ مسٹر شرما پر اپنی بوگن ویلیا (اور یقیناً خود کو) کی وجہ سے جذباتی تکلیف پہنچانے پر جوابی مقدمہ کرنے کا ارادہ رکھتی ہے۔ جڑے رہیں دوستو، یہ دہلی کی سڑک کے کنارے جلنے والی جلیبی سے بھی زیادہ رسیلی ہو سکتی ہے! اگر یہ سلسلہ جاری رہا تو دفعہ 144 شرما اور ورما پر عائد کرنے کی ضرورت پڑ سکتی ہے۔"
}
```
