{"unnormalised": "RBI ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟଗୁଡିକ ପାଇଁ KYC କୁ ପ୍ରଭାବିତ କରୁଥିବା କିଛି ପରିବର୍ତ୍ତନ ଘୋଷଣା କଲା! ମୂଳତଃ, ଯଦି ଆପଣଙ୍କର CIF ନମ୍ବର ଏକ ପୁରୁଣା ଠିକଣା ସହିତ ଲିଙ୍କ୍ ହୋଇଛି, ତେବେ ଆପଣଙ୍କୁ ଶୀଘ୍ର ଏହାକୁ ଅପଡେଟ୍ କରିବାକୁ ପଡିପାରେ। ସେମାନେ କହୁଛନ୍ତି ଯେ ସୁଗମ କାରବାର ପାଇଁ ଏହା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଏବଂ NEFT କିମ୍ବା RTGS ମାଧ୍ୟମରେ ପାଣ୍ଠି ସ୍ଥାନାନ୍ତର କରିବାରେ କୌଣସି ଅସୁବିଧାକୁ ଏଡ଼ାଇବା ପାଇଁ ଏହା ଜରୁରୀ।", "normalised": "ଆର-ବି-ଆଇ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟଗୁଡ଼ିକ ପାଇଁ କେ-ୱାଇ-ସି ସମ୍ବନ୍ଧିତ କିଛି ପରିବର୍ତ୍ତନ ଘୋଷଣା କରିଛି! ମୂଳତଃ, ଯଦି ଆପଣଙ୍କର ସି-ଆଇ-ଏଫ୍ ନମ୍ବର ଏକ ପୁରୁଣା ଠିକଣା ସହିତ ଲିଙ୍କ୍ ହୋଇଛି, ତେବେ ଆପଣଙ୍କୁ ଏହାକୁ ଶୀଘ୍ର ଅପଡେଟ୍ କରିବାକୁ ପଡ଼ିପାରେ। ସେମାନେ କହୁଛନ୍ତି ଯେ ସୁଗମ କାରବାର ପାଇଁ ଏହା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଏବଂ ଏନ୍-ଇ-ଏଫ୍-ଟି କିମ୍ବା ଆର-ଟି-ଜି-ଏସ୍ ମାଧ୍ୟମରେ ପାଣ୍ଠି ସ୍ଥାନାନ୍ତର କରିବାରେ କୌଣସି ଅସୁବିଧାକୁ ଏଡ଼ାଇବା ପାଇଁ ଏହା ଜରୁରୀ ଅଟେ।"}
{"unnormalised": "ଦେଖିବାକୁ ଗଲେ, ଅନେକ ଲୋକ ଏବେବି ପୁରୁଣା PAN କାର୍ଡ ବ୍ୟବହାର କରୁଛନ୍ତି (ସେହି ଲାମିନେଟେଡ୍ ଗୁଡିକ ମନେ ଅଛି?) ଯାହା ବୈଷୟିକ ଭାବରେ ବୈଧ ଅଟେ କିନ୍ତୁ ସନ୍ଦେହ ସୃଷ୍ଟି କରିପାରେ। ସମସ୍ତେ ସହଜ ଯାଞ୍ଚ ପାଇଁ ନୂଆ PVC କୁ ବଦଳାଇବାକୁ RBI ଚାହୁଁଛି। ଏହା ସହିତ, ସେମାନେ ସମାନ ଗ୍ରାହକ ID ସହିତ ଲିଙ୍କ୍ ହୋଇଥିବା ଏକାଧିକ ଆକାଉଣ୍ଟ ଉପରେ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ଗ୍ରହଣ କରୁଛନ୍ତି - ତେଣୁ ଆପଣଙ୍କର A/c ନମ୍ବର ଏବଂ ବିବରଣୀଗୁଡିକ ସବୁ ଠିକ୍ ଅଛି କି ନାହିଁ ନିଶ୍ଚିତ କରନ୍ତୁ ଯାହାଦ୍ୱାରା ପାଣ୍ଠି ଫ୍ରିଜ୍ ହେବାରୁ ରକ୍ଷା ମିଳିପାରିବ।", "normalised": "ଦେଖାଯାଉଛି, ଅନେକ ଲୋକ ଏବେ ବି ପୁରୁଣା ପି-ଏ-ଏନ୍ କାର୍ଡ ବ୍ୟବହାର କରୁଛନ୍ତି (ସେହି ଲାମିନେଟେଡ୍ କାର୍ଡଗୁଡ଼ିକ ମନେ ଅଛି ତ?) ଯାହା ବୈଷୟିକ ଦୃଷ୍ଟିରୁ ବୈଧ ଅଟେ, କିନ୍ତୁ ଏହା ସନ୍ଦେହ ସୃଷ୍ଟି କରିପାରେ। ଆର-ବି-ଆଇ ସମସ୍ତଙ୍କୁ ସହଜ ଯାଞ୍ଚ ପାଇଁ ନୂଆ ପି-ଭି-ସି କାର୍ଡକୁ ବଦଳାଇବାକୁ ଚାହୁଁଛି। ଏହା ସହିତ, ସେମାନେ ଗୋଟିଏ ଗ୍ରାହକ ଆଇ-ଡି ସହିତ ଲିଙ୍କ୍ ହୋଇଥିବା ଏକାଧିକ ଆକାଉଣ୍ଟ ଉପରେ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ଗ୍ରହଣ କରୁଛନ୍ତି - ତେଣୁ ପାଣ୍ଠି ଫ୍ରିଜ୍ ହେବାରୁ ରୋକିବା ପାଇଁ ଆପଣଙ୍କ ଆକାଉଣ୍ଟ ନମ୍ବର ଏବଂ ସମସ୍ତ ବିବରଣୀ ଯାଞ୍ଚ କରନ୍ତୁ।"}
{"unnormalised": "ଏବଂ ଶୁଣନ୍ତୁ, ସେମାନେ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ସହିତ ଅଧିକ ଆଧାର ଲିଙ୍କ୍ କରିବାକୁ ଚାହୁଁଛନ୍ତି - ବାଧ୍ୟତାମୂଳକ ନୁହେଁ, ଅବଶ୍ୟ, କିନ୍ତୁ ଦୃଢ଼ ଭାବରେ ଉତ୍ସାହିତ କରାଯାଉଛି। ସେମାନେ ଦାବି କରୁଛନ୍ତି ଯେ ଏହା ଜିନିଷଗୁଡ଼ିକୁ ସରଳ କରିଥାଏ, ବିଶେଷତଃ ସରକାରୀ ଯୋଜନା ଏବଂ ସବସିଡି ପାଇଁ। ଏହା ଯୁକ୍ତିଯୁକ୍ତ ଅଟେ, ଠିକ୍ କି? ଦୁଇଟି ଭିନ୍ନ UID ନମ୍ବର ଅନୁଯାୟୀ କେହି ଲାଭ ଦାବି କରିବାର ସମ୍ଭାବନା କମ୍।", "normalised": "ଏବଂ ଏହା ଦେଖନ୍ତୁ, ସେମାନେ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ସହିତ ଅଧିକ ଆଧାର ଲିଙ୍କ୍ କରିବାକୁ ଚାହୁଁଛନ୍ତି - ଅବଶ୍ୟ ବାଧ୍ୟତାମୂଳକ ନୁହେଁ, କିନ୍ତୁ ଏହାକୁ ଦୃଢ଼ ଭାବରେ ଉତ୍ସାହିତ କରାଯାଉଛି। ସେମାନେ ଦାବି କରୁଛନ୍ତି ଯେ ଏହା ଜିନିଷଗୁଡ଼ିକୁ ସରଳ କରିଥାଏ, ବିଶେଷ କରି ସରକାରୀ ଯୋଜନା ଏବଂ ସବସିଡି ପାଇଁ। ଏହା ଯୁକ୍ତିଯୁକ୍ତ, ଠିକ୍ କି? ଦୁଇଟି ଭିନ୍ନ ୟୁ-ଆଇ-ଡି ନମ୍ବର ଅନୁସାରେ କେହି ଲାଭ ଦାବି କରିବାର ସମ୍ଭାବନା କମ୍।"}
{"unnormalised": "ତେଣୁ, tl;dr: ଆପଣଙ୍କର KYC ଅପଡେଟ୍ କରନ୍ତୁ, ଆପଣଙ୍କର PAN ଯାଞ୍ଚ କରନ୍ତୁ, ଆବଶ୍ୟକ ହେଲେ ଆପଣଙ୍କର ଆକାଉଣ୍ଟଗୁଡିକୁ ଏକତ୍ର କରନ୍ତୁ ଏବଂ ହୁଏତ ଆପଣଙ୍କର ଆଧାର ଲିଙ୍କ୍ କରନ୍ତୁ। ପରେ ମୁଣ୍ଡବିନ୍ଧା ଏଡ଼ାନ୍ତୁ! ସୁରକ୍ଷିତ ରହିବା ପାଇଁ ଆପଣଙ୍କର ସ୍ଥାନୀୟ ଶାଖା IFSC କୋଡ୍ ମଧ୍ୟ ଯାଞ୍ଚ କରନ୍ତୁ!", "normalised": "ତେଣୁ, ଅଧିକ ପଢ଼ିବାକୁ ଇଚ୍ଛା ନାହିଁ: ଆପଣଙ୍କର କେ-ୱାଇ-ସି ଅପଡେଟ୍ କରନ୍ତୁ, ଆପଣଙ୍କର ପି-ଏ-ଏନ୍ ଯାଞ୍ଚ କରନ୍ତୁ, ଆବଶ୍ୟକ ହେଲେ ଆପଣଙ୍କ ଆକାଉଣ୍ଟଗୁଡ଼ିକୁ ଏକତ୍ର କରନ୍ତୁ, ଏବଂ ହୁଏତ ଆପଣଙ୍କର ଆଧାର ଲିଙ୍କ୍ କରନ୍ତୁ। ପରେ ମୁଣ୍ଡବ୍ୟଥା ଏଡ଼ାନ୍ତୁ! ସୁରକ୍ଷିତ ରହିବା ପାଇଁ ଆପଣଙ୍କର ସ୍ଥାନୀୟ ଶାଖା ଆଇ-ଏଫ୍-ଏସ୍-ସି କୋଡ୍ ମଧ୍ୟ ଯାଞ୍ଚ କରନ୍ତୁ!"}
