{"unnormalised": "RBI ତୁମର ଆଧାର ନମ୍ବରକୁ ତୁମର ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ସହିତ ଯୋଡିବା ପାଇଁ ନୂତନ ନିର୍ଦ୍ଦେଶାବଳୀ ଘୋଷଣା କରିଛି। 10/11/2024 ଠାରୁ ଆରମ୍ଭ କରି, KYC ସମସ୍ତ ପୁରୁଣା ଏବଂ ନୂଆ ଗ୍ରାହକଙ୍କ ପାଇଁ ବାଧ୍ୟତାମୂଳକ ହେବ। ଯଦି ତୁମର PAN ନାହିଁ ତେବେ ତୁମକୁ ତୁମର PAN କାର୍ଡ କିମ୍ବା ଫର୍ମ 60 ପ୍ରଦାନ କରିବାକୁ ପଡିବ। ଏହି ପଦକ୍ଷେପଟି ଜାଲିଆତି କାର୍ଯ୍ୟକଳାପକୁ ରୋକିବା ଏବଂ ଉତ୍ତମ ସ୍ୱଚ୍ଛତା ନିଶ୍ଚିତ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି।", "normalised": "ଆର-ବି-ଆଇ ଆପଣଙ୍କ ଆଧାର ନମ୍ବରକୁ ଆପଣଙ୍କ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ସହିତ ଲିଙ୍କ୍ କରିବା ପାଇଁ ନୂଆ ଗାଇଡଲାଇନ ଜାରି କରିଛି। ଦଶ ନଭେମ୍ବର ଦୁଇ ହଜାର ଚବିଶି ଠାରୁ, ସମସ୍ତ ପୁରୁଣା ଏବଂ ନୂଆ ଗ୍ରାହକମାନଙ୍କ ପାଇଁ କେ-ୱାଇ-ସି ବାଧ୍ୟତାମୂଳକ ହେବ। ଯଦି ଆପଣଙ୍କର ପି-ଏ-ଏନ ନାହିଁ, ତେବେ ଆପଣଙ୍କୁ ଆପଣଙ୍କର ପି-ଏ-ଏନ କାର୍ଡ କିମ୍ବା ଫର୍ମ ଷାଠିଏ ଦେବାକୁ ପଡିବ। ଏହି ପଦକ୍ଷେପର ଲକ୍ଷ୍ୟ ହେଉଛି ଜାଲିଆତି କାର୍ଯ୍ୟକଳାପକୁ ରୋକିବା ଏବଂ ଉନ୍ନତ ସ୍ୱଚ୍ଛତା ନିଶ୍ଚିତ କରିବା।"}
{"unnormalised": "ବୋଧହୁଏ, ଅନେକ ଲୋକ ପ୍ରକ୍ରିୟା ବିଷୟରେ ଦ୍ୱନ୍ଦ୍ୱରେ ଅଛନ୍ତି। ଚିନ୍ତା କରନ୍ତୁ ନାହିଁ, ତୁମର ବ୍ୟାଙ୍କର ଶାଖା କିମ୍ବା ସେମାନଙ୍କ ୱେବସାଇଟ୍ ତୁମକୁ ମାର୍ଗଦର୍ଶନ କରିବ। ତୁମର CIF ନମ୍ବରକୁ ପାଖରେ ରଖନ୍ତୁ, କାରଣ ଏହା ଆବଶ୍ୟକ ହୋଇପାରେ। ମନେରଖନ୍ତୁ, ଡେଡଲାଇନ୍ ପୂର୍ବରୁ ତୁମର ଆକାଉଣ୍ଟଗୁଡ଼ିକୁ ଲିଙ୍କ୍ କରିବା - 31/12/2024 - ତୁମର ବ୍ୟାଙ୍କିଙ୍ଗ୍ ସେବାଗୁଡ଼ିକରେ କୌଣସି ବାଧା ଏଡ଼ାଇବା ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ।", "normalised": "ଦେଖିବାକୁ ଗଲେ, ଅନେକ ଲୋକ ପ୍ରକ୍ରିୟା ବିଷୟରେ ଦ୍ୱନ୍ଦ୍ୱରେ ଅଛନ୍ତି। ଚିନ୍ତା କରନ୍ତୁ ନାହିଁ, ଆପଣଙ୍କ ବ୍ୟାଙ୍କର ଶାଖା କିମ୍ବା ସେମାନଙ୍କ ୱେବସାଇଟ୍ ଆପଣଙ୍କୁ ମାର୍ଗଦର୍ଶନ କରିବେ। ଆପଣଙ୍କର ସି-ଆଇ-ଏଫ୍ ନମ୍ବର ପାଖରେ ରଖନ୍ତୁ, କାରଣ ଏହାର ଆବଶ୍ୟକତା ପଡିପାରେ। ମନେରଖନ୍ତୁ, ଶେଷ ତାରିଖ - ଏକତିରିଶି ଡିସେମ୍ବର ଦୁଇ ହଜାର ଚବିଶି ପୂର୍ବରୁ ଆପଣଙ୍କ ଆକାଉଣ୍ଟଗୁଡ଼ିକୁ ଲିଙ୍କ୍ କରିବା ଆପଣଙ୍କର ବ୍ୟାଙ୍କିଙ୍ଗ୍ ସେବାଗୁଡ଼ିକରେ କୌଣସି ବାଧାକୁ ଏଡ଼ାଇବା ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ।"}
{"unnormalised": "ଏବଂ ଏକ ଛୋଟ ପକ୍ଷୀ ମୋତେ କହିଲା ଯେ RBI ଏକ ସ୍ୱତନ୍ତ୍ର ଗ୍ରାହକ ପରିଚୟକାରୀ - UCI - ସିଷ୍ଟମ ମଧ୍ୟ କାର୍ଯ୍ୟକାରୀ କରିବାକୁ ବିଚାର କରୁଛି, ତେଣୁ ପ୍ରତ୍ୟେକ ଗ୍ରାହକ ବିଭିନ୍ନ ବ୍ୟାଙ୍କରେ ସମସ୍ତ ଆକାଉଣ୍ଟକୁ ଲିଙ୍କ୍ କରିବା ପାଇଁ ଏକ 12-ଅଙ୍କ ବିଶିଷ୍ଟ ନମ୍ବର ପାଇବେ। ଏପର୍ଯ୍ୟନ୍ତ କୌଣସି ଆଧିକାରିକ ଘୋଷଣା ନାହିଁ, କିନ୍ତୁ ସୂତ୍ରରୁ ଜଣାପଡିଛି ଯେ ଏହା Q1 2025 ରେ ଆରମ୍ଭ ହେବାର ସମ୍ଭାବନା ଅଛି। ଅଧିକ ଅପଡେଟ୍ ପାଇଁ ଅପେକ୍ଷା କରନ୍ତୁ!", "normalised": "ଏବଂ ଏକ ଛୋଟ ପକ୍ଷୀ ମୋତେ କହିଲା ଯେ ଆର-ବି-ଆଇ ମଧ୍ୟ ଏକ ସ୍ୱତନ୍ତ୍ର ଗ୍ରାହକ ପରିଚୟକାରୀ - ୟୁ-ସି-ଆଇ - ସିଷ୍ଟମ ବ୍ୟାପୀ କାର୍ଯ୍ୟକାରୀ କରିବାକୁ ବିଚାର କରୁଛି, ତେଣୁ ପ୍ରତ୍ୟେକ ଗ୍ରାହକ ବିଭିନ୍ନ ବ୍ୟାଙ୍କରେ ସମସ୍ତ ଆକାଉଣ୍ଟକୁ ଲିଙ୍କ୍ କରିବା ପାଇଁ ବାର ଅଙ୍କ ବିଶିଷ୍ଟ ନମ୍ବର ପାଇବେ। ଏପର୍ଯ୍ୟନ୍ତ କୌଣସି ଆନୁଷ୍ଠାନିକ ଘୋଷଣା କରାଯାଇ ନାହିଁ, କିନ୍ତୁ ସୂତ୍ରରୁ ଜଣାପଡିଛି ଯେ ଏହା ସମ୍ଭବତଃ ଦୁଇ ହଜାର ପଚିଶିର ପ୍ରଥମ ତ୍ରୟମାସିକରେ ଆରମ୍ଭ ହେବ। ଅଧିକ ଅପଡେଟ୍ ପାଇଁ ଅପେକ୍ଷା କରନ୍ତୁ!"}
