{"unnormalised": "ହେ ସମସ୍ତେ, ମୁଁ ଅନେକ ବ୍ୟାଙ୍କିଙ୍ଗ ପରିଚୟକୁ ନେଇ ଦ୍ୱନ୍ଦ୍ୱ ଦେଖୁଛି, ବିଶେଷ କରି ଅନଲାଇନ୍ କାରବାର ଏବଂ KYC ଅପଡେଟ୍ କ୍ଷେତ୍ରରେ | ତେଣୁ, ମୁଁ ଭାବିଲି ମୋର ବୁଝିବା ଅନୁସାରେ ଏକ ସଂକ୍ଷିପ୍ତ ବିଶ୍ଳେଷଣ ବାଣ୍ଟିବି |", "normalised": "ହେ ସମସ୍ତେ, ମୁଁ ବିଭିନ୍ନ ବ୍ୟାଙ୍କିଙ୍ଗ ପରିଚୟକୁ ନେଇ ଅନେକ ଦ୍ୱନ୍ଦ୍ୱ ଦେଖୁଛି, ବିଶେଷକରି ଅନଲାଇନ୍ କାରବାର ଏବଂ କେ-ୱାଇ-ସି ଅପଡେଟ୍ ସମୟରେ। ତେଣୁ, ଭାବିଲି ମୋର ବୁଝିବା ଅନୁସାରେ ଏକ ସଂକ୍ଷିପ୍ତ ବିଶ୍ଳେଷଣ ବାଣ୍ଟିବି।"}
{"unnormalised": "ପ୍ରଥମେ, ଆପଣଙ୍କର ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ନମ୍ବର ଅଛି, ଯାହା ଆପଣଙ୍କ ଆକାଉଣ୍ଟ ପାଇଁ ପ୍ରାଥମିକ ଚାବି ସଦୃଶ | ଏହା ସାଧାରଣତଃ ଏକ 9 ରୁ 18 ଅଙ୍କ ବିଶିଷ୍ଟ ସଂଖ୍ୟା, ବ୍ୟାଙ୍କ ଉପରେ ନିର୍ଭର କରେ, ଉଦାହରଣ ସ୍ୱରୂପ, ମୋର SBI ଆକାଉଣ୍ଟ ନମ୍ବର 12345678901 ପରି କିଛି, କିନ୍ତୁ ICICI ର ଭିନ୍ନ ହୋଇପାରେ | ତା’ପରେ IFSC କୋଡ୍ ଅଛି, ଯାହା ଭାରତରେ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ବ୍ୟାଙ୍କ ଶାଖାକୁ ଚିହ୍ନିବା ପାଇଁ ବ୍ୟବହୃତ ଏକ 11-ଅକ୍ଷର ବିଶିଷ୍ଟ ଆଲଫାନୁମେରିକ୍ କୋଡ୍ | ତେଣୁ, ଯଦି ଆପଣ NEFT କିମ୍ବା RTGS ମାଧ୍ୟମରେ ଟଙ୍କା ପଠାଉଛନ୍ତି, ତେବେ ଆପଣଙ୍କୁ IFSC କୋଡ୍ (ଯେପରିକି, SBIN0000123) ଆବଶ୍ୟକ ହେବ |", "normalised": "ପ୍ରଥମେ, ଆପଣଙ୍କର ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ନମ୍ବର ଅଛି, ଯାହା ଆପଣଙ୍କ ଆକାଉଣ୍ଟର ପ୍ରାଥମିକ ଚାବି ପରି। ଏହା ସାଧାରଣତଃ ଏକ ନଅରୁ ଅଠର ଅଙ୍କ ବିଶିଷ୍ଟ ସଂଖ୍ୟା, ବ୍ୟାଙ୍କ ଉପରେ ନିର୍ଭର କରେ, ଉଦାହରଣ ସ୍ୱରୂପ, ମୋର ଏସ୍-ବି-ଆଇ ଆକାଉଣ୍ଟ ନମ୍ବର ଏକ ଦୁଇ ତିନି ଚାରି ପାଞ୍ଚ ଛଅ ସାତ ଆଠ ନଅ ଶୂନ ଏକ ପରି, କିନ୍ତୁ ଆଇ-ସି-ଆଇ-ସି-ଆଇର ଭିନ୍ନ ହୋଇପାରେ। ତା'ପରେ ଆଇ-ଏଫ୍-ଏସ୍-ସି କୋଡ୍ ଅଛି, ଯାହା ଭାରତରେ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ବ୍ୟାଙ୍କ ଶାଖାକୁ ଚିହ୍ନିବା ପାଇଁ ବ୍ୟବହୃତ ଏକ ଏଗାର-ଅକ୍ଷର ବିଶିଷ୍ଟ ଆଲଫାନୁମେରିକ୍ କୋଡ୍। ତେଣୁ, ଯଦି ଆପଣ ଏନ୍-ଇ-ଏଫ୍-ଟି କିମ୍ବା ଆର୍-ଟି-ଜି-ଏସ୍ ମାଧ୍ୟମରେ ଟଙ୍କା ପଠାଉଛନ୍ତି, ତେବେ ଆପଣଙ୍କୁ ଆଇ-ଏଫ୍-ଏସ୍-ସି କୋଡ୍ ଦରକାର ହେବ (ଉଦାହରଣ ସ୍ୱରୂପ, ଏସ୍-ବି-ଆଇ-ଏନ୍ ଶୂନ ଶୂନ ଶୂନ ଶୂନ ଏକ ଦୁଇ ତିନି)।"}
{"unnormalised": "ଏଗୁଡ଼ିକ ବ୍ୟତୀତ, ଆପଣ MICR କୋଡ୍, CKYC ID, ଏବଂ ଗ୍ରାହକ ID ପରି ଶବ୍ଦ ମଧ୍ୟ ଦେଖିପାରନ୍ତି | ଆପଣଙ୍କର ଗ୍ରାହକ ID ମୂଳତଃ ବ୍ୟାଙ୍କ ଦ୍ୱାରା ଆପଣଙ୍କୁ ଜଣେ ଗ୍ରାହକ ଭାବରେ ଦିଆଯାଇଥିବା ଏକ ସ୍ୱତନ୍ତ୍ର ପରିଚୟ, ଏହା CID987654 ପରି କିଛି ହୋଇପାରେ | ଅନ୍ୟ ପକ୍ଷରେ, CKYC ID ହେଉଛି କେନ୍ଦ୍ରୀୟ KYC ପରିଚୟ | ଯଦି ଆପଣ ଏକ କେନ୍ଦ୍ରୀୟ ରେଜିଷ୍ଟ୍ରି ମାଧ୍ୟମରେ KYC କରିଛନ୍ତି, ତେବେ ଆପଣଙ୍କୁ ଏକ 12-ଅଙ୍କ ବିଶିଷ୍ଟ CKYC ନମ୍ବର ମିଳିବ, ଯେପରିକି 123456789012, ଯାହାକୁ ଆପଣ ବିଭିନ୍ନ ଆର୍ଥିକ ଅନୁଷ୍ଠାନରେ ବ୍ୟବହାର କରିପାରିବେ | ପ୍ରତ୍ୟେକ ବ୍ୟାଙ୍କ ମଧ୍ୟ ବିବରଣୀ ପାଇବା ପାଇଁ ଏକ ସ୍ୱତନ୍ତ୍ର CIF ID ପ୍ରଦାନ କରେ, ଉଦାହରଣ ସ୍ୱରୂପ CIF:87654321 | ଏହି ପରିଚୟଗୁଡ଼ିକୁ ବୁଝିବା ବାସ୍ତବରେ ସୁଗମ ବ୍ୟାଙ୍କିଙ୍ଗରେ ସାହାଯ୍ୟ କରେ!", "normalised": "ଏଗୁଡିକ ବ୍ୟତୀତ, ଆପଣ ଏମ୍-ଆଇ-ସି-ଆର୍ କୋଡ୍, ସି-କେ-ୱାଇ-ସି ଆଇ-ଡି ଏବଂ ଗ୍ରାହକ ଆଇ-ଡି ପରି ଶବ୍ଦ ମଧ୍ୟ ଦେଖିପାରନ୍ତି। ଆପଣଙ୍କର ଗ୍ରାହକ ଆଇ-ଡି ମୂଳତଃ ବ୍ୟାଙ୍କ ଦ୍ୱାରା ଆପଣଙ୍କୁ ଜଣେ ଗ୍ରାହକ ଭାବରେ ଦିଆଯାଇଥିବା ଏକ ସ୍ୱତନ୍ତ୍ର ପରିଚୟ, ଏହା ସି-ଆଇ-ଡି ନଅ ଆଠ ସାତ ଛଅ ପାଞ୍ଚ ଚାରି ପରି ହୋଇପାରେ। ଅନ୍ୟ ପକ୍ଷରେ, ସି-କେ-ୱାଇ-ସି ଆଇ-ଡି ହେଉଛି ସେଣ୍ଟ୍ରାଲ୍ କେ-ୱାଇ-ସି ପରିଚୟ। ଯଦି ଆପଣ ଏକ କେନ୍ଦ୍ରୀୟ ରେଜିଷ୍ଟ୍ରି ମାଧ୍ୟମରେ କେ-ୱାଇ-ସି କରିଛନ୍ତି, ତେବେ ଆପଣଙ୍କୁ ଏକ ବାର-ଅଙ୍କ ବିଶିଷ୍ଟ ସି-କେ-ୱାଇ-ସି ନମ୍ବର ମିଳିବ, ଯେପରିକି ଏକ ଦୁଇ ତିନି ଚାରି ପାଞ୍ଚ ଛଅ ସାତ ଆଠ ନଅ ଶୂନ ଏକ ଦୁଇ, ଯାହାକୁ ଆପଣ ବିଭିନ୍ନ ଆର୍ଥିକ ଅନୁଷ୍ଠାନରେ ବ୍ୟବହାର କରିପାରିବେ। ପ୍ରତ୍ୟେକ ବ୍ୟାଙ୍କ ଏକ ସ୍ୱତନ୍ତ୍ର ସି-ଆଇ-ଏଫ୍ ଆଇ-ଡି ମଧ୍ୟ ପ୍ରଦାନ କରନ୍ତି, ଉଦାହରଣ ସ୍ୱରୂପ ସି-ଆଇ-ଏଫ୍: ଆଠ ସାତ ଛଅ ପାଞ୍ଚ ଚାରି ତିନି ଦୁଇ ଏକ, ବିବରଣୀ ପାଇବା ପାଇଁ। ଏହି ପରିଚୟଗୁଡ଼ିକୁ ବୁଝିବା ବାସ୍ତବରେ ସୁଗମ ବ୍ୟାଙ୍କିଙ୍ଗରେ ସାହାଯ୍ୟ କରେ!"}
