```json
{
  "unnormalised": "## ડિવોર્સ ડાયરીઝ: તે હંમેશા બોલિવૂડ હોતું નથી, મિત્રો!",
  "normalised": "## ડિવોર્સ ડાયરીઝ: તે હંમેશા બોલિવૂડ હોતું નથી, મિત્રો!",
  "raw": "## ડિવોર્સ ડાયરીઝ: તે હંમેશા બોલિવૂડ હોતું નથી, મિત્રો!"
}
```
```json
{
  "unnormalised": "તો, તમે ગાંઠ છોડવાનું વિચારી રહ્યા છો? ક્લબમાં તમારું સ્વાગત છે! તમે ગોવામાં ચા પીતા, મુક્ત અને અદ્ભુત હોવાનું કલ્પના કરવાનું શરૂ કરો તે પહેલાં (કારણ કે, ચાલો પ્રમાણિક રહીએ, બોલિવૂડ આપણને તે જ વેચે છે), ચાલો ભારતમાં કૌટુંબિક કાયદા વિશે વાત કરીએ. તે \"કુછ કુછ હોતા હૈ\" ઓછું અને \"ક્યા ક્યા નહીં હોતા હૈ!\" વધારે છે.",
  "normalised": "તો, તમે ગાંઠ છોડવાનું વિચારી રહ્યા છો? ક્લબમાં તમારું સ્વાગત છે! તમે ગોવામાં ચા પીતા, મુક્ત અને અદ્ભુત હોવાનું કલ્પના કરવાનું શરૂ કરો તે પહેલાં (કારણ કે, ચાલો પ્રમાણિક રહીએ, બોલિવૂડ આપણને તે જ વેચે છે), ચાલો ભારતમાં કૌટુંબિક કાયદા વિશે વાત કરીએ. તે \"કુછ કુછ હોતા હૈ\" ઓછું અને \"ક્યા ક્યા નહીં હોતા હૈ!\" વધારે છે.",
  "raw": "તો, તમે ગાંઠ છોડવાનું વિચારી રહ્યા છો? ક્લબમાં તમારું સ્વાગત છે! તમે ગોવામાં ચા પીતા, મુક્ત અને અદ્ભુત હોવાનું કલ્પના કરવાનું શરૂ કરો તે પહેલાં (કારણ કે, ચાલો પ્રમાણિક રહીએ, બોલિવૂડ આપણને તે જ વેચે છે), ચાલો ભારતમાં કૌટુંબિક કાયદા વિશે વાત કરીએ. તે \"કુછ કુછ હોતા હૈ\" ઓછું અને \"ક્યા ક્યા નહીં હોતા હૈ!\" વધારે છે."
}
```
```json
{
  "unnormalised": "સૌ પ્રથમ, નાટક છોડો. ગંભીરતાથી. જ્યારે “Main tumhare bacche ki maa banne wali hoon!” ની બૂમો પાડવી કદાચ ફિલ્મમાં કામ કરી શકે, પરંતુ થાણે ફેમિલી કોર્ટમાં જજને પ્રભાવિત કરે તેવી શક્યતા નથી. તમારે છૂટાછેડા માટે નક્કર કારણોની જરૂર છે, અને માનો કે ના માનો, “સમાધાન ન થઈ શકે તેવા મતભેદો” એ તો માત્ર એક નાની શરૂઆત છે. 2 વર્ષ માટે ત્યાગ અથવા કદાચ ક્રૂરતા (ભાવનાત્મક અથવા શારીરિક) જેવા વધુ વિચારો. FYI, તમારા જીવનસાથીના ભોજનનો સ્વાદ તમારા ચપ્પલ જેવો છે એવું કહેવું એ ક્રૂરતાનું કારણ *નથી*! (મને એ વાત મુશ્કેલીથી સમજાય).",
  "normalised": "સૌ પ્રથમ, નાટક છોડો. ગંભીરતાથી. જ્યારે “Main tumhare bacche ki maa banne wali hoon!” ની બૂમો પાડવી કદાચ ફિલ્મમાં કામ કરી શકે, પરંતુ થાણે ફેમિલી કોર્ટમાં જજને પ્રભાવિત કરે તેવી શક્યતા નથી. તમારે છૂટાછેડા માટે નક્કર કારણોની જરૂર છે, અને માનો કે ના માનો, “સમાધાન ન થઈ શકે તેવા મતભેદો” એ તો માત્ર એક નાની શરૂઆત છે. 2 વર્ષ માટે ત્યાગ અથવા કદાચ ક્રૂરતા (ભાવનાત્મક અથવા શારીરિક) જેવા વધુ વિચારો. F-Y-I, તમારા જીવનસાથીના ભોજનનો સ્વાદ તમારા ચપ્પલ જેવો છે એવું કહેવું એ ક્રૂરતાનું કારણ *નથી*! (મને એ વાત મુશ્કેલીથી સમજાય).",
  "raw": "સૌ પ્રથમ, નાટક છોડો. ગંભીરતાથી. જ્યારે “Main tumhare bacche ki maa banne wali hoon!” ની બૂમો પાડવી કદાચ ફિલ્મમાં કામ કરી શકે, પરંતુ થાણે ફેમિલી કોર્ટમાં જજને પ્રભાવિત કરે તેવી શક્યતા નથી. તમારે છૂટાછેડા માટે નક્કર કારણોની જરૂર છે, અને માનો કે ના માનો, “સમાધાન ન થઈ શકે તેવા મતભેદો” એ તો માત્ર એક નાની શરૂઆત છે. 2 વર્ષ માટે ત્યાગ અથવા કદાચ ક્રૂરતા (ભાવનાત્મક અથવા શારીરિક) જેવા વધુ વિચારો. FYI, તમારા જીવનસાથીના ભોજનનો સ્વાદ તમારા ચપ્પલ જેવો છે એવું કહેવું એ ક્રૂરતાનું કારણ *નથી*! (મને એ વાત મુશ્કેલીથી સમજાય)."
}
```
```json
{
  "unnormalised": "હવે, ભરણપોષણ. આહ, મોટું કહુના. સુવર્ણ હંસ. બોલીવુડના અડધા પ્લોટનું કારણ કોઈ વ્યક્તિ તેમના જીવનસાથીને મારવાનો પ્રયાસ કરે છે (ઓકે, કદાચ નહીં, પરંતુ તમને ખ્યાલ આવે છે). હિન્દુ મેરેજ એક્ટ, 1955 હેઠળ, ભરણપોષણ એક સામટી રકમ અથવા સામયિક ચુકવણી હોઈ શકે છે. રકમ લાખો બાબતો પર આધાર રાખે છે: તમારા જીવનસાથીની આવક, ઘરના કામમાં તમારું યોગદાન (ભાવનાત્મક શ્રમની ગણતરી થાય છે, મહિલાઓ!), અને તમારી જીવનશૈલી પણ. તો, તમારી સાસુએ તમને ખરીદવાની ફરજ પાડી તે બધી સાડીઓ? રસીદો રાખો!",
  "normalised": "હવે, ભરણપોષણ. આહ, મોટું કહુના. સુવર્ણ હંસ. બોલીવુડના અડધા પ્લોટનું કારણ કોઈ વ્યક્તિ તેમના જીવનસાથીને મારવાનો પ્રયાસ કરે છે (ઓકે, કદાચ નહીં, પરંતુ તમને ખ્યાલ આવે છે). હિન્દુ મેરેજ એક્ટ, એક હજાર નવસો પંચાવન હેઠળ, ભરણપોષણ એક સામટી રકમ અથવા સામયિક ચુકવણી હોઈ શકે છે. રકમ લાખો બાબતો પર આધાર રાખે છે: તમારા જીવનસાથીની આવક, ઘરના કામમાં તમારું યોગદાન (ભાવનાત્મક શ્રમની ગણતરી થાય છે, મહિલાઓ!), અને તમારી જીવનશૈલી પણ. તો, તમારી સાસુએ તમને ખરીદવાની ફરજ પાડી તે બધી સાડીઓ? રસીદો રાખો!",
  "raw": "હવે, ભરણપોષણ. આહ, મોટું કહુના. સુવર્ણ હંસ. બોલીવુડના અડધા પ્લોટનું કારણ કોઈ વ્યક્તિ તેમના જીવનસાથીને મારવાનો પ્રયાસ કરે છે (ઓકે, કદાચ નહીં, પરંતુ તમને ખ્યાલ આવે છે). હિન્દુ મેરેજ એક્ટ, 1955 હેઠળ, ભરણપોષણ એક સામટી રકમ અથવા સામયિક ચુકવણી હોઈ શકે છે. રકમ લાખો બાબતો પર આધાર રાખે છે: તમારા જીવનસાથીની આવક, ઘરના કામમાં તમારું યોગદાન (ભાવનાત્મક શ્રમની ગણતરી થાય છે, મહિલાઓ!), અને તમારી જીવનશૈલી પણ. તો, તમારી સાસુએ તમને ખરીદવાની ફરજ પાડી તે બધી સાડીઓ? રસીદો રાખો!"
}
```
```json
{
  "unnormalised": "બાળકની કસ્ટડી? તે એવી જગ્યા છે જ્યાં વસ્તુઓ *ખરેખર* રસપ્રદ બને છે. કોર્ટ સામાન્ય રીતે માતાની તરફેણ કરે છે, ખાસ કરીને નાના બાળકો માટે. પરંતુ જો તમે જુનિયર સાથે સ્વિટ્ઝર્લૅન્ડ જવાના સપનાં જોઈ રહ્યા હો, તો ફરીથી વિચારો. કોર્ટ બાળકની સુખાકારીને પ્રાથમિકતા આપે છે, અને તેનો અર્થ ઘણીવાર એ થાય છે કે માતાપિતા બંને સામેલ છે. સિવાય કે તમારો ભૂતપૂર્વ, તમે જાણો છો, ન્યાયથી ભાગેલો ગુનેગાર હોય જેને જુગાર રમવાનો શોખ હોય (જે કિસ્સામાં, તમને વધુ મોટી સમસ્યાઓ છે, મારા મિત્ર).",
  "normalised": "બાળકની કસ્ટડી? તે એવી જગ્યા છે જ્યાં વસ્તુઓ *ખરેખર* રસપ્રદ બને છે. કોર્ટ સામાન્ય રીતે માતાની તરફેણ કરે છે, ખાસ કરીને નાના બાળકો માટે. પરંતુ જો તમે જુનિયર સાથે સ્વિટ્ઝર્લૅન્ડ જવાના સપનાં જોઈ રહ્યા હો, તો ફરીથી વિચારો. કોર્ટ બાળકની સુખાકારીને પ્રાથમિકતા આપે છે, અને તેનો અર્થ ઘણીવાર એ થાય છે કે માતાપિતા બંને સામેલ છે. સિવાય કે તમારો ભૂતપૂર્વ, તમે જાણો છો, ન્યાયથી ભાગેલો ગુનેગાર હોય જેને જુગાર રમવાનો શોખ હોય (જે કિસ્સામાં, તમને વધુ મોટી સમસ્યાઓ છે, મારા મિત્ર).",
  "raw": "બાળકની કસ્ટડી? તે એવી જગ્યા છે જ્યાં વસ્તુઓ *ખરેખર* રસપ્રદ બને છે. કોર્ટ સામાન્ય રીતે માતાની તરફેણ કરે છે, ખાસ કરીને નાના બાળકો માટે. પરંતુ જો તમે જુનિયર સાથે સ્વિટ્ઝર્લૅન્ડ જવાના સપનાં જોઈ રહ્યા હો, તો ફરીથી વિચારો. કોર્ટ બાળકની સુખાકારીને પ્રાથમિકતા આપે છે, અને તેનો અર્થ ઘણીવાર એ થાય છે કે માતાપિતા બંને સામેલ છે. સિવાય કે તમારો ભૂતપૂર્વ, તમે જાણો છો, ન્યાયથી ભાગેલો ગુનેગાર હોય જેને જુગાર રમવાનો શોખ હોય (જે કિસ્સામાં, તમને વધુ મોટી સમસ્યાઓ છે, મારા મિત્ર)."
}
```
```json
{
  "unnormalised": "અને દહેજની ભયાનક માંગણીઓને ભૂલશો નહીં! જો તમારા સાસરિયાઓ હજુ પણ 18મી સદીમાં અટવાયેલા હોય અને \"વધુ સુખી\" લગ્ન માટે 10 લાખની માંગણી કરતા હોય, તો દહેજ પ્રતિબંધ અધિનિયમ, 1961 યાદ રાખો. તેમની જાણ કરો! ગંભીરતાથી. તે ગેરકાયદેસર છે, અને તમે ઇનામ ગાયની જેમ વર્તવામાં આવે તેના કરતાં વધુ સારા લાયક છો.",
  "normalised": "અને દહેજની ભયાનક માંગણીઓને ભૂલશો નહીં! જો તમારા સાસરિયાઓ હજુ પણ અઢારમી સદીમાં અટવાયેલા હોય અને \"વધુ સુખી\" લગ્ન માટે દસ લાખની માંગણી કરતા હોય, તો દહેજ પ્રતિબંધ અધિનિયમ, એક હજાર નવસો એકસઠ યાદ રાખો. તેમની જાણ કરો! ગંભીરતાથી. તે ગેરકાયદેસર છે, અને તમે ઇનામ ગાયની જેમ વર્તવામાં આવે તેના કરતાં વધુ સારા લાયક છો.",
  "raw": "અને દહેજની ભયાનક માંગણીઓને ભૂલશો નહીં! જો તમારા સાસરિયાઓ હજુ પણ 18મી સદીમાં અટવાયેલા હોય અને \"વધુ સુખી\" લગ્ન માટે 10 લાખની માંગણી કરતા હોય, તો દહેજ પ્રતિબંધ અધિનિયમ, 1961 યાદ રાખો. તેમની જાણ કરો! ગંભીરતાથી. તે ગેરકાયદેસર છે, અને તમે ઇનામ ગાયની જેમ વર્તવામાં આવે તેના કરતાં વધુ સારા લાયક છો."
}
```
```json
{
  "unnormalised": "પછી મિલકતનો પ્રશ્ન છે. યાદ છે બાંદ્રામાં તે ફ્લેટ જેના માટે તમે બંનેએ ચૂકવણી કરવા માટે સખત મહેનત કરી હતી? સારું, તેને વિભાજીત કરવા માટે તૈયાર થાઓ. ભારતીય કાયદો સામાન્ય રીતે લગ્ન દરમિયાન મેળવેલી સંપત્તિની સમાન વહેંચણીને સમર્થન આપે છે. તો, તે સ્ટેમ્પ કલેક્શન જેને તમે ગુપ્ત રીતે ધિક્કારો છો? તે હવે સંભવતઃ અડધું તેમનું છે.",
  "normalised": "પછી મિલકતનો પ્રશ્ન છે. યાદ છે બાંદ્રામાં તે ફ્લેટ જેના માટે તમે બંનેએ ચૂકવણી કરવા માટે સખત મહેનત કરી હતી? સારું, તેને વિભાજીત કરવા માટે તૈયાર થાઓ. ભારતીય કાયદો સામાન્ય રીતે લગ્ન દરમિયાન મેળવેલી સંપત્તિની સમાન વહેંચણીને સમર્થન આપે છે. તો, તે સ્ટેમ્પ કલેક્શન જેને તમે ગુપ્ત રીતે ધિક્કારો છો? તે હવે સંભવતઃ અડધું તેમનું છે.",
  "raw": "પછી મિલકતનો પ્રશ્ન છે. યાદ છે બાંદ્રામાં તે ફ્લેટ જેના માટે તમે બંનેએ ચૂકવણી કરવા માટે સખત મહેનત કરી હતી? સારું, તેને વિભાજીત કરવા માટે તૈયાર થાઓ. ભારતીય કાયદો સામાન્ય રીતે લગ્ન દરમિયાન મેળવેલી સંપત્તિની સમાન વહેંચણીને સમર્થન આપે છે. તો, તે સ્ટેમ્પ કલેક્શન જેને તમે ગુપ્ત રીતે ધિક્કારો છો? તે હવે સંભવતઃ અડધું તેમનું છે."
}
```
```json
{
  "unnormalised": "ફેમિલી લૉમાં નેવિગેટ કરવું એ મુંબઈમાં ધસારાના સમયે પાર્કિંગ શોધવા જેવું છે: અસ્તવ્યસ્ત, હતાશાજનક અને સંભવિતપણે તમને માથાનો દુખાવો છોડી દેશે. તેથી, તમે આ પ્રવાસ શરૂ કરો તે પહેલાં, એક સારા વકીલ શોધો. ગંભીરતાથી. એડવોકેટ શર્મા 501, હાઈ કોર્ટ એનેક્ષમાં સામાન્ય રીતે સારી શરત છે. તેઓ સોનામાં તેમના વજનના છે (અથવા ઓછામાં ઓછું, દિવાળી પાર્ટીમાં તમારા તે શરમજનક ફોટા કરતા વધારે મૂલ્યના છે).",
  "normalised": "ફેમિલી લૉમાં નેવિગેટ કરવું એ મુંબઈમાં ધસારાના સમયે પાર્કિંગ શોધવા જેવું છે: અસ્તવ્યસ્ત, હતાશાજનક અને સંભવિતપણે તમને માથાનો દુખાવો છોડી દેશે. તેથી, તમે આ પ્રવાસ શરૂ કરો તે પહેલાં, એક સારા વકીલ શોધો. ગંભીરતાથી. એડવોકેટ શર્મા પાંચસો અને એક, હાઈ કોર્ટ એનેક્ષમાં સામાન્ય રીતે સારી શરત છે. તેઓ સોનામાં તેમના વજનના છે (અથવા ઓછામાં ઓછું, દિવાળી પાર્ટીમાં તમારા તે શરમજનક ફોટા કરતા વધારે મૂલ્યના છે).",
  "raw": "ફેમિલી લૉમાં નેવિગેટ કરવું એ મુંબઈમાં ધસારાના સમયે પાર્કિંગ શોધવા જેવું છે: અસ્તવ્યસ્ત, હતાશાજનક અને સંભવિતપણે તમને માથાનો દુખાવો છોડી દેશે. તેથી, તમે આ પ્રવાસ શરૂ કરો તે પહેલાં, એક સારા વકીલ શોધો. ગંભીરતાથી. એડવોકેટ શર્મા 501, હાઈ કોર્ટ એનેક્ષમાં સામાન્ય રીતે સારી શરત છે. તેઓ સોનામાં તેમના વજનના છે (અથવા ઓછામાં ઓછું, દિવાળી પાર્ટીમાં તમારા તે શરમજનક ફોટા કરતા વધારે મૂલ્યના છે)."
}
```
```json
{
  "unnormalised": "અને સૌથી અગત્યનું, હસવાનું યાદ રાખો. હા, છૂટાછેડા દરમિયાન પણ. કારણ કે જો તમે હસશો નહીં, તો તમે રડશો. અને મારા પર વિશ્વાસ કરો, તમારી પાસે તે બંને કરવાની ઘણી તકો હશે. થોડો મૂડ હળવો કરવા માટે શ્રી રાજુ હિરાણી (3 ઇડિયટ્સ, પીકે)ની ફિલ્મ જોવાનો પ્રયાસ કરો.",
  "normalised": "અને સૌથી અગત્યનું, હસવાનું યાદ રાખો. હા, છૂટાછેડા દરમિયાન પણ. કારણ કે જો તમે હસશો નહીં, તો તમે રડશો. અને મારા પર વિશ્વાસ કરો, તમારી પાસે તે બંને કરવાની ઘણી તકો હશે. થોડો મૂડ હળવો કરવા માટે મિસ્ટર રાજુ હિરાણી (થ્રી ઇડિયટ્સ, પી-કે)ની ફિલ્મ જોવાનો પ્રયાસ કરો.",
  "raw": "અને સૌથી અગત્યનું, હસવાનું યાદ રાખો. હા, છૂટાછેડા દરમિયાન પણ. કારણ કે જો તમે હસશો નહીં, તો તમે રડશો. અને મારા પર વિશ્વાસ કરો, તમારી પાસે તે બંને કરવાની ઘણી તકો હશે. થોડો મૂડ હળવો કરવા માટે શ્રી રાજુ હિરાણી (3 ઇડિયટ્સ, પીકે)ની ફિલ્મ જોવાનો પ્રયાસ કરો."
}
```
```json
{
  "unnormalised": "તો, તમારી પાસે તે છે. ભારતમાં છૂટાછેડા: તમે ફિલ્મોમાં જે જુઓ છો તેનું થોડું ઓછું આકર્ષક, અનંત રીતે વધુ જટિલ સંસ્કરણ. હવે આગળ વધો, બહાદુર બનો અને રસ્તામાં કોઈને મારવાનો પ્રયાસ કરશો નહીં. અને કદાચ, ફક્ત કદાચ, તમને તે ચા ગોવામાં આખરે મળી જશે. તે કાગળો કોડ FL/DIV/2024/Mum હેઠળ ફાઇલ કરવાનું ભૂલશો નહીં!",
  "normalised": "તો, તમારી પાસે તે છે. ભારતમાં છૂટાછેડા: તમે ફિલ્મોમાં જે જુઓ છો તેનું થોડું ઓછું આકર્ષક, અનંત રીતે વધુ જટિલ સંસ્કરણ. હવે આગળ વધો, બહાદુર બનો અને રસ્તામાં કોઈને મારવાનો પ્રયાસ કરશો નહીં. અને કદાચ, ફક્ત કદાચ, તમને તે ચા ગોવામાં આખરે મળી જશે. તે કાગળો કોડ એફ-એલ સ્લેશ ડી-આઈ-વી સ્લેશ બે હજાર ચોવીસ સ્લેશ મમ હેઠળ ફાઇલ કરવાનું ભૂલશો નહીં!",
  "raw": "તો, તમારી પાસે તે છે. ભારતમાં છૂટાછેડા: તમે ફિલ્મોમાં જે જુઓ છો તેનું થોડું ઓછું આકર્ષક, અનંત રીતે વધુ જટિલ સંસ્કરણ. હવે આગળ વધો, બહાદુર બનો અને રસ્તામાં કોઈને મારવાનો પ્રયાસ કરશો નહીં. અને કદાચ, ફક્ત કદાચ, તમને તે ચા ગોવામાં આખરે મળી જશે. તે કાગળો કોડ FL/DIV/2024/Mum હેઠળ ફાઇલ કરવાનું ભૂલશો નહીં!"
}
```
