```json
{
  "unnormalised": "શું હું મારી પત્નીને અમારા છૂટાછેડાની કાર્યવાહી વહેલી કરાવવા માંગુ છું એ માટે AITA છું?",
  "normalised": "શું હું મારી પત્નીને અમારા છૂટાછેડાની કાર્યવાહી વહેલી કરાવવા માંગુ છું એ માટે A-I-T-A છું?",
  "raw": "શું હું મારી પત્નીને અમારા છૂટાછેડાની કાર્યવાહી વહેલી કરાવવા માંગુ છું એ માટે AITA છું?"
}
```
```json
{
  "unnormalised": "હે Reddit ફેમ, અહીં થોડું પરિપ્રેક્ષ્ય જોઈએ છે. મારી પત્ની, Priya (32F) અને હું, Rakesh (35M), એ થોડા મહિના પહેલાં સંબંધ તોડી નાખવાનું નક્કી કર્યું. અમે 7 વર્ષથી પરિણીત છીએ, પરંતુ વસ્તુઓ બરાબર ચાલી રહી નથી. અમે બંને પરસ્પર અલગ થવા માટે સંમત થયા છીએ અને છૂટાછેડા બાબતે Adv. Sharma ની સલાહ લીધી છે. બધું જ મૈત્રીપૂર્ણ છે – મિલકતની વહેંચણી, અમારા કૂતરા, Tommy ની કસ્ટડી, બધું જ સૉર્ટ થઈ ગયું છે.",
  "normalised": "હે Reddit ફેમ, અહીં થોડું પરિપ્રેક્ષ્ય જોઈએ છે. મારી પત્ની, Priya (ત્રીસ બે F) અને હું, Rakesh (ત્રીસ પાંચ M), એ થોડા મહિના પહેલાં સંબંધ તોડી નાખવાનું નક્કી કર્યું. અમે સાત વર્ષથી પરિણીત છીએ, પરંતુ વસ્તુઓ બરાબર ચાલી રહી નથી. અમે બંને પરસ્પર અલગ થવા માટે સંમત થયા છીએ અને છૂટાછેડા બાબતે Advocate Sharma ની સલાહ લીધી છે. બધું જ મૈત્રીપૂર્ણ છે – મિલકતની વહેંચણી, અમારા કૂતરા, Tommy ની કસ્ટડી, બધું જ સૉર્ટ થઈ ગયું છે.",
  "raw": "હે Reddit ફેમ, અહીં થોડું પરિપ્રેક્ષ્ય જોઈએ છે. મારી પત્ની, Priya (32F) અને હું, Rakesh (35M), એ થોડા મહિના પહેલાં સંબંધ તોડી નાખવાનું નક્કી કર્યું. અમે 7 વર્ષથી પરિણીત છીએ, પરંતુ વસ્તુઓ બરાબર ચાલી રહી નથી. અમે બંને પરસ્પર અલગ થવા માટે સંમત થયા છીએ અને છૂટાછેડા બાબતે Adv. Sharma ની સલાહ લીધી છે. બધું જ મૈત્રીપૂર્ણ છે – મિલકતની વહેંચણી, અમારા કૂતરા, Tommy ની કસ્ટડી, બધું જ સૉર્ટ થઈ ગયું છે."
}
```
```json
{
  "unnormalised": "દિલ્હીમાં ફેમિલી કોર્ટ દ્વારા નક્કી કરવામાં આવેલી મૂળ કોર્ટની તારીખ 15/11/2024 છે. પરંતુ અહીં હું AH હોઈ શકું છું: હું તારીખ પહેલાં લાવવા માંગુ છું. જુઓ, મને કેનેડાના ટોરોન્ટોમાં નોકરીની ઓફર કરવામાં આવી છે. એક મોટી તક, CADમાં ચૂકવણી કરે છે, અને મૂળભૂત રીતે નવી શરૂઆત છે. વાત એ છે કે, તેઓ મને 01/12/2024 સુધીમાં જોડાવા માટે કહે છે. જેનો અર્થ છે કે મારે અહીંથી બધું જ સૉર્ટ કરવાની જરૂર છે, જેમાં હું નીકળું તે પહેલાં છૂટાછેડાના હુકમનો સમાવેશ થાય છે.",
  "normalised": "દિલ્હીમાં ફેમિલી કોર્ટ દ્વારા નક્કી કરવામાં આવેલી મૂળ કોર્ટની તારીખ પંદરમી નવેમ્બર બે હજાર ચોવીસ છે. પરંતુ અહીં હું એ એચ હોઈ શકું છું: હું તારીખ પહેલાં લાવવા માંગુ છું. જુઓ, મને કેનેડાના ટોરોન્ટોમાં નોકરીની ઓફર કરવામાં આવી છે. એક મોટી તક, C-A-Dમાં ચૂકવણી કરે છે, અને મૂળભૂત રીતે નવી શરૂઆત છે. વાત એ છે કે, તેઓ મને પહેલી ડિસેમ્બર બે હજાર ચોવીસ સુધીમાં જોડાવા માટે કહે છે. જેનો અર્થ છે કે મારે અહીંથી બધું જ સૉર્ટ કરવાની જરૂર છે, જેમાં હું નીકળું તે પહેલાં છૂટાછેડાના હુકમનો સમાવેશ થાય છે.",
  "raw": "દિલ્હીમાં ફેમિલી કોર્ટ દ્વારા નક્કી કરવામાં આવેલી મૂળ કોર્ટની તારીખ 15/11/2024 છે. પરંતુ અહીં હું AH હોઈ શકું છું: હું તારીખ પહેલાં લાવવા માંગુ છું. જુઓ, મને કેનેડાના ટોરોન્ટોમાં નોકરીની ઓફર કરવામાં આવી છે. એક મોટી તક, CADમાં ચૂકવણી કરે છે, અને મૂળભૂત રીતે નવી શરૂઆત છે. વાત એ છે કે, તેઓ મને 01/12/2024 સુધીમાં જોડાવા માટે કહે છે. જેનો અર્થ છે કે મારે અહીંથી બધું જ સૉર્ટ કરવાની જરૂર છે, જેમાં હું નીકળું તે પહેલાં છૂટાછેડાના હુકમનો સમાવેશ થાય છે."
}
```
```json
{
  "unnormalised": "મેં પ્રિયા સાથે આ વિશે વાત કરી, મને લાગ્યું કે તે સમજશે. પરંતુ તે ખૂબ જ મુશ્કેલ થઈ રહી છે. તે કહે છે કે તેને \"વસ્તુઓ પર પ્રક્રિયા\" કરવા માટે સમય જોઈએ છે અને કોર્ટની તારીખ વહેલી કરવાથી તેણીને તણાવ થશે. તેણીએ દિવાળીની આસપાસના સમયનો પણ ઉલ્લેખ કર્યો અને તહેવાર દરમિયાન કાનૂની બાબતો સાથે વ્યવહાર કરવા માંગતી નથી. હું સમજું છું, પરંતુ આ નોકરી મારા માટે ખૂબ જ મોટી છે. મેં તમામ કાનૂની ફી ભરવાની પણ ઓફર કરી, જે લગભગ રૂ. 50000 છે.",
  "normalised": "મેં પ્રિયા સાથે આ વિશે વાત કરી, મને લાગ્યું કે તે સમજશે. પરંતુ તે ખૂબ જ મુશ્કેલ થઈ રહી છે. તે કહે છે કે તેને \"વસ્તુઓ પર પ્રક્રિયા\" કરવા માટે સમય જોઈએ છે અને કોર્ટની તારીખ વહેલી કરવાથી તેણીને તણાવ થશે. તેણીએ દિવાળીની આસપાસના સમયનો પણ ઉલ્લેખ કર્યો અને તહેવાર દરમિયાન કાનૂની બાબતો સાથે વ્યવહાર કરવા માંગતી નથી. હું સમજું છું, પરંતુ આ નોકરી મારા માટે એચ-યુ-જી-ઈ છે. મેં તમામ કાનૂની ફી ભરવાની પણ ઓફર કરી, જે લગભગ રૂપિયા પચાસ હજાર છે.",
  "raw": "મને પ્રિયા સાથે આ વિશે વાત કરી, મને લાગ્યું કે તે સમજશે. પરંતુ તે ખૂબ જ મુશ્કેલ થઈ રહી છે. તે કહે છે કે તેને \"વસ્તુઓ પર પ્રક્રિયા\" કરવા માટે સમય જોઈએ છે અને કોર્ટની તારીખ વહેલી કરવાથી તેણીને તણાવ થશે. તેણીએ દિવાળીની આસપાસના સમયનો પણ ઉલ્લેખ કર્યો અને તહેવાર દરમિયાન કાનૂની બાબતો સાથે વ્યવહાર કરવા માંગતી નથી. હું સમજું છું, પરંતુ આ નોકરી મારા માટે એચ-યુ-જી-ઈ છે. મેં તમામ કાનૂની ફી ભરવાની પણ ઓફર કરી, જે લગભગ રૂપિયા પચાસ હજાર છે."
}
```
```json
{
  "unnormalised": "શું હું સંવેદનહીન થઈ રહ્યો છું? શું મારે ફક્ત રાહ જોવી જોઈએ અને સંભવિતપણે આ અદ્ભુત તક ગુમાવવી જોઈએ? અથવા શું પ્રિયા ગેરવાજબી છે? કેટલાક નિષ્પક્ષ અભિપ્રાયોની જરૂર છે.",
  "normalised": "શું હું સંવેદનહીન થઈ રહ્યો છું? શું મારે ફક્ત રાહ જોવી જોઈએ અને સંભવિતપણે આ અદ્ભુત તક ગુમાવવી જોઈએ? અથવા શું પ્રિયા ગેરવાજબી છે? કેટલાક નિષ્પક્ષ અભિપ્રાયોની જરૂર છે.",
  "raw": "શું હું સંવેદનહીન થઈ રહ્યો છું? શું મારે ફક્ત રાહ જોવી જોઈએ અને સંભવિતપણે આ અદ્ભુત તક ગુમાવવી જોઈએ? અથવા શું પ્રિયા ગેરવાજબી છે? કેટલાક નિષ્પક્ષ અભિપ્રાયોની જરૂર છે."
}
```
