{"unnormalised": "ଭାରତୀୟ ରେଳବାଇ, ଏହାର ଭଲ ପାଇଁ, ପୁଣିଥରେ ନିଜକୁ ଅତିକ୍ରମ କରିଛି | ସ୍ପଷ୍ଟତଃ, ଟ୍ରେନ୍ ନମ୍ବର 12345, କୋଲକାତା ମେଲ୍, ଗତକାଲି \"ସୁନ୍ଦର ରାସ୍ତା\" ନେବାକୁ ସ୍ଥିର କଲା | ଚେନ୍ନାଇରେ ସକାଳ 6:00 ରେ ପହଞ୍ଚିବାକୁ ଥିବାବେଳେ ଏହା ଶେଷରେ ପହଞ୍ଚିଲା, ଏହା ପାଆନ୍ତୁ, ଅପରାହ୍ନ 3:00 ରେ | ହଁ, ଆପଣ ଠିକ୍ ପଢ଼ିଛନ୍ତି | 9 ଘଣ୍ଟା ବିଳମ୍ବ! ଯାତ୍ରୀମାନେ ସମୟ କାଟିବା ପାଇଁ ବୋର୍ଡରେ ଏକ ଚା ଏବଂ ସମୋସା ପାର୍ଟି ଆରମ୍ଭ କରିଥିବା ଜଣାଯାଇଛି। ଜଣେ ଆଣ୍ଟି ସମସ୍ତଙ୍କୁ ବଲିଉଡ୍ ଡ୍ୟାନ୍ସ ମୁଭ୍ ମଧ୍ୟ ଶିଖାଇବା ଆରମ୍ଭ କଲେ |", "normalised": "ଭାରତୀୟ ରେଳବାଇ, ଏହାକୁ ଆଶୀର୍ବାଦ କରନ୍ତୁ, ପୁଣି ଥରେ ନିଜକୁ ଅତିକ୍ରମ କରିଛି। ସ୍ପଷ୍ଟତଃ, ଟ୍ରେନ୍ ନମ୍ବର ବାର ହଜାର ତିନି ଶହ ଚାଳିଶ୍ ପାଞ୍ଚ, କୋଲକାତା ମେଲ୍, ଗତକାଲି \"ଦୃଶ୍ୟପଟ୍ଟ ମାର୍ଗ\" ନେବାକୁ ସ୍ଥିର କଲା। ସକାଳ ଛଅଟା ବେଳେ ଚେନ୍ନାଇରେ ପହଞ୍ଚିବାକୁ ଥିବାବେଳେ ଶେଷରେ ଏହା ତିନିଟା ବେଳେ ପହଞ୍ଚିଲା। ହଁ, ତୁମେ ଠିକ୍ ପଢ଼ିଛ। ନଅ ଘଣ୍ଟା ବିଳମ୍ବ! ଯାତ୍ରୀମାନେ ସମୟ କାଟିବା ପାଇଁ ବୋର୍ଡରେ ଏକ ଚା’ ଏବଂ ସମୋସା ପାର୍ଟି ଆରମ୍ଭ କରିଥିବା ଜଣାଯାଇଛି। ଜଣେ ଆଣ୍ଟି ସମସ୍ତଙ୍କୁ ବଲିଉଡ ଡ୍ୟାନ୍ସ ଷ୍ଟେପ୍ ଶିଖାଇବା ଆରମ୍ଭ କଲେ।"}
{"unnormalised": "ଏହି ବିଳମ୍ବ ବିଷୟରେ ପଚରାଯିବାରୁ ଜଣେ ରେଳବାଇ ଅଧିକାରୀ ଏହାକୁ \"କାର୍ଯ୍ୟକାରିତା ଅଭାବ\" ଏବଂ \"ଅପ୍ରତ୍ୟାଶିତ ପରିସ୍ଥିତି\" ଉପରେ ଦାୟୀ କରିଛନ୍ତି। ଅପ୍ରତ୍ୟାଶିତ ପରିସ୍ଥିତି, ଆପଣ କହୁଛନ୍ତି? ଯେପରି ହୁଏତ ଏକ ଦୁଷ୍ଟ ଗାଈ ଟ୍ରାକରେ ପିକନିକ୍ କରିବାକୁ ସ୍ଥିର କଲା? କିମ୍ବା ହୁଏତ ଟ୍ରେନ୍ ଡ୍ରାଇଭର ତାଙ୍କ ଫୋନରେ ପ୍ରସାରିତ ହେଉଥିବା 'ତାରକ ମେହେତା କା ଓଲ୍ତା ଚଶମା'ର ଏକ ବିଶେଷ ଆକର୍ଷଣୀୟ ଏପିସୋଡ୍ ଦ୍ୱାରା ବିଭ୍ରାନ୍ତ ହୋଇଗଲେ? କିଏ ଜାଣେ!", "normalised": "ରେଳବାଇ ଅଧିକାରୀଙ୍କୁ ବିଳମ୍ବ ବିଷୟରେ ପଚାରିବାରୁ ସେ \"କାର୍ଯ୍ୟକାରିତା ଅସୁବିଧା\" ଏବଂ \"ଅପ୍ରତ୍ୟାଶିତ ପରିସ୍ଥିତି\" ଉପରେ ଦୋଷ ଲଦିଥିଲେ। ତୁମେ କହୁଥିବା ଅପ୍ରତ୍ୟାଶିତ ପରିସ୍ଥିତି? ଯେପରିକି ଏକ ଅସାଧୁ ଗାଈ ଟ୍ରାକରେ ପିକନିକ୍ କରିବାକୁ ସ୍ଥିର କଲା? କିମ୍ବା ହୁଏତ ଟ୍ରେନ୍ ଡ୍ରାଇଭର ତାଙ୍କ ଫୋନରେ ପ୍ରସାରିତ ହେଉଥିବା 'ତାରକ ମେହେଟା କା ଓଲଟା ଚଶମା'ର ଏକ ବିଶେଷ ଆକର୍ଷଣୀୟ ଏପିସୋଡ୍ ଦ୍ୱାରା ବିଭ୍ରାନ୍ତ ହୋଇଥିଲେ? କିଏ ଜାଣେ!"}
{"unnormalised": "ଯାତ୍ରୀମାନେ ସ୍ୱାଭାବିକ ଭାବରେ ଟ୍ୱିଟରକୁ ନେଇଥିଲେ | ଜଣେ ଉପଭୋକ୍ତା, @RailwayRaja, ଟ୍ୱିଟ୍ କରିଛନ୍ତି, \"ଚେନ୍ନାଇରେ 9 ଘଣ୍ଟା ବିଳମ୍ବରେ ପହଞ୍ଚିଲି! ଆହୁରି ଶୀଘ୍ର ଚାଲି ପାରିଥାନ୍ତି। ହୁଏତ ସେମାନେ ଏହାର ନାମ 'ସ୍ଲୋ ମୋସନ୍ ଏକ୍ସପ୍ରେସ' ରଖିବା ଉଚିତ୍।\" ଅନ୍ୟ ଜଣେ, @DesiTraveler, ଚା ପାର୍ଟିର ଏକ ଫଟୋ ପୋଷ୍ଟ କରି କ୍ୟାପସନ୍ ଦେଇଛନ୍ତି, \"ବିଳମ୍ବର ସୁଯୋଗ ନେଉଛୁ! ଅପ୍ରତ୍ୟାଶିତ ପିକନିକ୍ ପାଇଁ ଧନ୍ୟବାଦ, ଭାରତୀୟ ରେଳବାଇ।\"", "normalised": "ଯାତ୍ରୀମାନେ ସ୍ୱାଭାବିକ ଭାବରେ ଟ୍ୱିଟରକୁ ଯାଇଥିଲେ। ଜଣେ ଉପଭୋକ୍ତା, ରେଳବାଇ ରାଜାଙ୍କ ନିକଟରେ ଟ୍ୱିଟ୍ କରି କହିଛନ୍ତି, \"ନଅ ଘଣ୍ଟା ବିଳମ୍ବରେ ଚେନ୍ନାଇରେ ପହଞ୍ଚିଲି! ଦ୍ରୁତ ଗତିରେ ଚାଲି ପାରିଥାନ୍ତି। ହୁଏତ ସେମାନେ ଏହାର ନାମ 'ସ୍ଲୋ ମୋସନ୍ ଏକ୍ସପ୍ରେସ' ରଖିବା ଉଚିତ୍।\" ଅନ୍ୟ ଜଣେ ଦେଶୀ ଟ୍ରାଭେଲର୍ ଚା’ ପାର୍ଟିର ଏକ ଫଟୋ ପୋଷ୍ଟ କରି କ୍ୟାପସନ୍ ଲେଖିଥିଲେ, “ବିଳମ୍ବର ସର୍ବାଧିକ ଉପଯୋଗ କରୁଛୁ! ଅପ୍ରତ୍ୟାଶିତ ପିକନିକ୍ ପାଇଁ ଧନ୍ୟବାଦ, ଭାରତୀୟ ରେଳବାଇ।”"}
{"unnormalised": "ଗୁଜବ ରହିଛି ଯେ, ରେଳବାଇ ବର୍ତ୍ତମାନ ଟିକେଟ୍ ମୂଲ୍ୟରେ \"ବିଳମ୍ବ ବୀମା\" ଯୋଡିବାକୁ ବିଚାର କରୁଛି। କଳ୍ପନା କରନ୍ତୁ: ଆପଣ ବିଳମ୍ବରେ ପହଞ୍ଚିଲେ, ଆପଣ ମାଗଣା ଚା ପାଇବେ! ବହୁତ ବଢ଼ିଆ! କିମ୍ବା ହୁଏତ ସେମାନେ କେବଳ ଟ୍ରେନ୍ ଗୁଡ଼ିକୁ ସମୟାନୁସାରେ ଚଳାଇବାକୁ ଚେଷ୍ଟା କରିପାରନ୍ତି | କେବଳ ଏକ ଚିନ୍ତାଧାରା | ଏହା ପୂର୍ବରୁ ଥିବା ଟ୍ରେନ୍ ଅନଲାଇନ୍ ପୋର୍ଟାଲ୍ ଅନୁଯାୟୀ ସମୟାନୁସାରେ ଚାଲୁଥିଲା (କିଛି ମାତ୍ରାରେ)। ଏହା କେବଳ 2 ଘଣ୍ଟା ବିଳମ୍ବରେ ପହଞ୍ଚିଥିଲା ଏବଂ ତାହା ଏକ \"ରେକର୍ଡ\" ଥିଲା ବୋଲି ଜଣାପଡ଼ିଛି | ଟ୍ରେନ୍ ନମ୍ବର 23456, ଏକ ଲକ୍ଷ୍ନୌ ଏକ୍ସପ୍ରେସ |", "normalised": "ଗୁଜବ ରହିଛି ଯେ ରେଳବାଇ ବର୍ତ୍ତମାନ ଟିକେଟ୍ ମୂଲ୍ୟରେ \"ବିଳମ୍ବ ବୀମା\" ଯୋଡିବାକୁ ବିଚାର କରୁଛି। କଳ୍ପନା କରନ୍ତୁ: ଆପଣ ବିଳମ୍ବରେ ପହଞ୍ଚିଛନ୍ତି, ଆପଣଙ୍କୁ ମାଗଣା ଚା’ ମିଳିବ! ବୁଦ୍ଧିମାନ! କିମ୍ବା ହୁଏତ ସେମାନେ ଟ୍ରେନ୍ଗୁଡ଼ିକୁ ସମୟାନୁବର୍ତ୍ତୀ କରି ଚଳାଇବାକୁ ଚେଷ୍ଟା କରିପାରିବେ। କେବଳ ଏକ ଚିନ୍ତାଧାରା। ଏହା ପୂର୍ବରୁ ଟ୍ରେନ୍ (ଏକ ପ୍ରକାର) ସମୟାନୁବର୍ତ୍ତୀ ଥିଲା, ଏକ ଅନଲାଇନ୍ ପୋର୍ଟାଲ୍ ଅନୁଯାୟୀ। ଏହା କେବଳ ଦୁଇ ଘଣ୍ଟା ବିଳମ୍ବରେ ପହଞ୍ଚିଥିଲା, ଏବଂ ଏହା ଏକ \"ରେକର୍ଡ\" ଥିଲା। ଟ୍ରେନ୍ ନମ୍ବର ତେଇଶ ହଜାର ଚାରି ଶହ ଛପନ, ଏକ ଲକ୍ଷ୍ନୌ ଏକ୍ସପ୍ରେସ୍ ଥିଲା।"}
{"unnormalised": "ଅନ୍ୟ ଖବରରେ, ଟ୍ରେନ୍ ନମ୍ବର 67890, ମୁମ୍ବାଇ ଲୋକାଲ୍ ରେ କ୍ୟାଟରିଂ ସେବା ବର୍ତ୍ତମାନ ସ୍ୱାସ୍ଥ୍ୟ ସଚେତନ ଯାତ୍ରୀଙ୍କ ପାଇଁ \"ଡାଏଟ୍ ସମୋସା\" ପ୍ରଦାନ କରୁଛି | ହଁ, ଆପଣ ଠିକ୍ ଶୁଣିଛନ୍ତି | ଡାଏଟ୍ | ସମୋସା | ମନ ଦ୍ୱନ୍ଦ୍ୱରେ ପଡ଼ିଯାଉଛି | ସ୍ପଷ୍ଟତଃ, ସେଗୁଡ଼ିକ ଭଜା ନୁହେଁ, ବରଂ ସେକା ହୋଇଛି ଏବଂ ... ଟୋଫୁରେ ଭର୍ତ୍ତି? ମୁଁ ଭାବିବାକୁ ଭୟ କରୁଛି | ମୂଲ୍ୟ: ପ୍ରତି ଖଣ୍ଡ 30 ଟଙ୍କା | ଯେଉଁମାନେ ଏହାକୁ ଚେଷ୍ଟା କରିବା ପାଇଁ ଯଥେଷ୍ଟ ସାହସୀ, ସେମାନଙ୍କୁ ଶୁଭକାମନା!", "normalised": "ଅନ୍ୟ ଖବରରେ, ଟ୍ରେନ୍ ନମ୍ବର ସତଷଠି ହଜାର ଆଠ ଶହ ନବେ, ମୁମ୍ବାଇ ଲୋକାଲ୍ ଉପରେ କ୍ୟାଟରିଂ ସେବା ବର୍ତ୍ତମାନ ସ୍ୱାସ୍ଥ୍ୟ ସଚେତନ ଯାତ୍ରୀଙ୍କ ପାଇଁ \"ଡାଏଟ୍ ସମୋସା\" ପ୍ରଦାନ କରୁଛି। ହଁ, ଆପଣ ଠିକ୍ ଶୁଣିଛନ୍ତି। ଡାଏଟ୍। ସମୋସା। ମନ ବିଚଳିତ ହେଉଛି। ସ୍ପଷ୍ଟତଃ, ସେଗୁଡିକ ଭଜା ନୁହେଁ ବରଂ ବେକ୍ ହୋଇଛି ଏବଂ ... ତୋଫୁରେ ଭର୍ତ୍ତି? ମୁଁ ଭାବିବାକୁ ଡରିବି। ମୂଲ୍ୟ: ପ୍ରତି ଖଣ୍ଡ ତିରିଶ ଟଙ୍କା। ସେଗୁଡ଼ିକ ମଧ୍ୟରୁ ଗୋଟିଏ ଚେଷ୍ଟା କରିବାକୁ ଯଥେଷ୍ଟ ସାହସୀ ଲୋକଙ୍କୁ ଶୁଭକାମନା!"}
{"unnormalised": "ଏହି ସମୟରେ, ଟିକେଟ୍ ବିହୀନ ଯାତ୍ରାକୁ ମୁକାବିଲା କରିବା ପାଇଁ ଏକ ସାହସିକ ପଦକ୍ଷେପରେ, ଭାରତୀୟ ରେଳବାଇ ଘୋଷଣା କରିଛି ଯେ ସମସ୍ତ ଟିକେଟ୍ ପରୀକ୍ଷକଙ୍କୁ ବର୍ତ୍ତମାନ ପାଣି ପିସ୍ତଲ ସହିତ ସଜ୍ଜିତ କରାଯିବ। ଏହି ଧାରଣା ହେଉଛି ଅପରାଧୀମାନଙ୍କୁ ଟିକେଟ୍ କିଣିବାକୁ \"ଲଜ୍ଜିତ\" କରିବା | ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ ଯେ ତାହା କିପରି କାମ କରିବ, କିନ୍ତୁ ମୁଁ ଟ୍ରେନ୍ ଭିତରେ ପାଣି ବନ୍ଧୁକ ଧରି ପରୀକ୍ଷକମାନେ ଲୋକଙ୍କୁ ଗୋଡ଼ାଉଥିବାର ଏକ ବିଶୃଙ୍ଖଳିତ ଦୃଶ୍ୟ ଦେଖୁଛି | ସେହି ମଜାଳିଆ ଘଟଣା ଉପରେ ଅପଡେଟ୍ ପାଇଁ ଅପେକ୍ଷା କରନ୍ତୁ!", "normalised": "ଏହି ସମୟରେ, ଟିକେଟ୍ ବିହୀନ ଯାତ୍ରାକୁ ମୁକାବିଲା କରିବା ପାଇଁ ଏକ ସାହସିକ ପଦକ୍ଷେପରେ, ଭାରତୀୟ ରେଳବାଇ ଘୋଷଣା କରିଛି ଯେ ସମସ୍ତ ଟିକେଟ୍ ଇନ୍ସପେକ୍ଟରଙ୍କୁ ବର୍ତ୍ତମାନ ୱାଟର୍ ପିସ୍ତଲ ଯୋଗାଇ ଦିଆଯିବ। ଏହି ଧାରଣା ହେଉଛି ଅପରାଧୀମାନଙ୍କୁ ଟିକେଟ୍ କିଣିବାକୁ \"ଲଜ୍ଜିତ\" କରିବା। ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ ଯେ ଏହା କିପରି କାମ କରିବ, କିନ୍ତୁ ମୁଁ ଟ୍ରେନ୍ ମାଧ୍ୟମରେ ଲୋକଙ୍କୁ ଗୋଡ଼ାଇବା, ଜଳ ବନ୍ଧୁକ ଜଳାଇବା ଇନ୍ସପେକ୍ଟରଙ୍କ ଏକ ଅବ୍ୟବସ୍ଥିତ ଦୃଶ୍ୟ ଦେଖୁଛି। ସେହି ମଜାଳିଆ ବିକାଶ ଉପରେ ଅଦ୍ୟତନ ପାଇଁ ଅପେକ୍ଷା କରନ୍ତୁ!"}
{"unnormalised": "ତେଣୁ, ଏହା ହେଉଛି | ଭାରତୀୟ ରେଳବାଇରେ ଆଉ ଏକ ଦିନ, ଆଉ ଏକ ଆନନ୍ଦଦାୟକ ବିଶୃଙ୍ଖଳାର ଖୋରାକ | ମନେରଖନ୍ତୁ, ବନ୍ଧୁଗଣ, ଭାରତରେ ଟ୍ରେନରେ ଯାତ୍ରା କରିବା ସମୟରେ, ସର୍ବଦା ଆପଣଙ୍କ ହାସ୍ୟଜ୍ଞାନ, ଏକ ଭଲ ପୁସ୍ତକ ଏବଂ ହୁଏତ ଏକ ଅତିରିକ୍ତ ସମୋସା (ପ୍ରକୃତ ପ୍ରକାର, \"ଡାଏଟ୍\" ନୁହେଁ) ପ୍ୟାକ୍ କରନ୍ତୁ | ଏବଂ ଆପଣଙ୍କ ଆଗମନକୁ ଅତି କମରେ ଅଧା ଦିନ ଆଗୁଆ କରିବାକୁ ଭୁଲନ୍ତୁ ନାହିଁ, କେବଳ କେସ୍ ରେ | ଆପଣ କେବେ ଜାଣିବେ ନାହିଁ ଯେ ଆପଣଙ୍କ ଟ୍ରେନ୍ କେବେ ସୁନ୍ଦର ରାସ୍ତା ନେବାକୁ ସ୍ଥିର କରିବ |", "normalised": "ତେଣୁ, ଏହା ତୁମ ପାଖରେ ଅଛି। ଭାରତୀୟ ରେଳବାଇ ଉପରେ ଆଉ ଏକ ଦିନ, ଆନନ୍ଦଦାୟକ ବିଶୃଙ୍ଖଳାର ଆଉ ଏକ ମାତ୍ରା। ମନେରଖନ୍ତୁ, ଭାରତରେ ଟ୍ରେନ୍ରେ ଯାତ୍ରା କରିବା ସମୟରେ, ସର୍ବଦା ଆପଣଙ୍କର ହାସ୍ୟରସ, ଏକ ଭଲ ପୁସ୍ତକ ଏବଂ ହୁଏତ ଏକ ଅତିରିକ୍ତ ସମୋସା (ପ୍ରକୃତ ପ୍ରକାର, \"ଡାଏଟ୍\" ନୁହେଁ) ପ୍ୟାକ୍ କରନ୍ତୁ। ଏବଂ ଆପଣଙ୍କର ଆଗମନକୁ ଅତି କମ୍ରେ ଅଧା ଦିନ ଆଗୁଆ ପ୍ରସ୍ତୁତ କରିବାକୁ ଭୁଲନ୍ତୁ ନାହିଁ, କେବଳ ଯଦି ଆପଣଙ୍କ ଟ୍ରେନ୍ ଦୃଶ୍ୟପଟ୍ଟ ମାର୍ଗ ନେବାକୁ ସ୍ଥିର କରେ ତେବେ।"}
