{"unnormalised": "ଓକେ, ଏଠାରେ ଭାରତୀୟ ରେଳବାଇ ସମ୍ବନ୍ଧୀୟ ଏକ କ୍ୱୋରା ପୋଷ୍ଟ୍ ଅଛି, ଯାହା ଶିକ୍ଷଣୀୟ ହେବା ସହିତ ଅଣ-ସାଧାରଣ ତଥ୍ୟ ବିନ୍ଦୁଗୁଡ଼ିକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରେ:", "normalised": "ଭାରତୀୟ ରେଳବାଇରେ ଯାତ୍ରା କରିବା ପୂର୍ବରୁ କେଉଁ ଜିନିଷଗୁଡ଼ିକ ଜାଣିବା ନିହାତି ଆବଶ୍ୟକ?"}
{"unnormalised": "ଭାରତୀୟ ରେଳବାଇରେ ଯାତ୍ରା କରିବା ପୂର୍ବରୁ ଜାଣିବାକୁ ହେଲେ କେଉଁ ଜିନିଷଗୁଡ଼ିକ ଜରୁରୀ ଅଟେ?", "normalised": "ଭାରତୀୟ ରେଳବାଇରେ ଯାତ୍ରା କରିବା ଏକ ଅନନ୍ୟ ଅନୁଭୂତି! ଲକ୍ଷ ଲକ୍ଷ ଭାରତୀୟ ଏହି ମାଧ୍ୟମରେ ଯାତ୍ରା କରନ୍ତି, ଏବଂ ଏହି ସିଷ୍ଟମକୁ ବୁଝିବା ଆପଣଙ୍କ ଯାତ୍ରାକୁ ସହଜ କରିପାରେ। ପ୍ରଥମେ, ବିଭିନ୍ନ ଟ୍ରେନ୍ ଶ୍ରେଣୀଗୁଡ଼ିକ ବିଷୟରେ ଜାଣନ୍ତୁ। ଆପଣଙ୍କୁ ୱାନ୍ ଏ, ଟୁ ଏ, ଥ୍ରୀ ଏ (ଏ ସି ଶ୍ରେଣୀ), ଏସ୍ ଏଲ୍ (ସ୍ଲିପର୍ ଶ୍ରେଣୀ), ଏବଂ ଟୁ ଏସ୍ (ସେକେଣ୍ଡ ସିଟିଙ୍ଗ୍) ଭଳି ବିକଳ୍ପ ଦେଖିବାକୁ ମିଳିବ। ଦିଲ୍ଲୀରୁ ମୁମ୍ବାଇକୁ ୱାନ୍ ଏ ଟିକେଟର ମୂଲ୍ୟ ପାଞ୍ଚ ହଜାର ଟଙ୍କାରୁ ଅଧିକ ହୋଇଥିବାବେଳେ ସମାନ ରୁଟରେ ଏସ୍ ଏଲ୍ ଟିକେଟର ମୂଲ୍ୟ ପ୍ରାୟ ଆଠଶହ ଟଙ୍କା ହୋଇପାରେ, ତେଣୁ ଦରରେ ବହୁତ ପାର୍ଥକ୍ୟ ରହିଛି।"}
{"unnormalised": "ଭାରତୀୟ ରେଳବାଇରେ ଯାତ୍ରା କରିବା ଏକ ଅନନ୍ୟ ଅନୁଭୂତି! ଏହା ହେଉଛି ଲକ୍ଷ ଲକ୍ଷ ଭାରତୀୟଙ୍କ ଯାତାୟାତ କରିବାର ମାଧ୍ୟମ, ଏବଂ ଏହି ବ୍ୟବସ୍ଥାକୁ ବୁଝିବା ଆପଣଙ୍କ ଯାତ୍ରାକୁ ସୁଗମ କରିପାରେ। ପ୍ରଥମେ, ବିଭିନ୍ନ ଟ୍ରେନ୍ ଶ୍ରେଣୀଗୁଡ଼ିକ ବିଷୟରେ ଜାଣନ୍ତୁ। ଆପଣ 1A, 2A, 3A (AC ଶ୍ରେଣୀ), SL (ସ୍ଲିପର୍ ଶ୍ରେଣୀ), ଏବଂ 2S (ଦ୍ୱିତୀୟ ସିଟିଙ୍ଗ୍) ଭଳି ବିକଳ୍ପ ଦେଖିବେ। ଦିଲ୍ଲୀରୁ ମୁମ୍ବାଇ ପର୍ଯ୍ୟନ୍ତ ଏକ 1A ଟିକେଟ୍‍ର ମୂଲ୍ୟ ₹5000ରୁ ଅଧିକ ହୋଇଥିବାବେଳେ ସମାନ ରୁଟ୍‍ରେ ଏକ SL ଟିକେଟ୍‍ର ମୂଲ୍ୟ ପ୍ରାୟ Rs 800 ହୋଇପାରେ, ଏହି ଦରଗୁଡ଼ିକ ବହୁତ ଭିନ୍ନ ହୋଇଥାଏ।", "normalised": "ଆଇ-ଆର୍-ସି-ଟି-ସି ୱେବସାଇଟ୍ କିମ୍ବା ଆପ୍ ମାଧ୍ୟମରେ ଟିକେଟ୍ ବୁକ୍ କରିହେବ। ତତ୍କାଳ ଟିକେଟ୍, ଯାହା ଜରୁରୀ ଯାତ୍ରା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ, ଯାତ୍ରାର ଗୋଟିଏ ଦିନ ପୂର୍ବରୁ ଏ ସି ଶ୍ରେଣୀ ପାଇଁ ସକାଳ ଦଶଟାରେ ଏବଂ ଅଣ-ଏ ସି ଶ୍ରେଣୀ ପାଇଁ ସକାଳ ଏଗାରଟାରେ ଖୋଲାଯାଏ। କିନ୍ତୁ ସାବଧାନ, ଏଗୁଡ଼ିକ ଅତି ଶୀଘ୍ର ବିକ୍ରି ହୋଇଯାଆନ୍ତି। ଏହା ସହିତ, ଆପଣଙ୍କର ଆଧାର କାର୍ଡ କିମ୍ବା ଭୋଟର ଆଇ ଡି ପରି ଏକ ବୈଧ ପରିଚୟପତ୍ର ନିଶ୍ଚିତ ଭାବରେ ନେଇ ଯାଆନ୍ତୁ। ଟି-ଟି-ଇ (ଟ୍ରାଭେଲିଙ୍ଗ୍ ଟିକେଟ୍ ଏକ୍ସାମିନର୍) ଏହାକୁ ଯାଞ୍ଚ କରିବେ।"}
{"unnormalised": "IRCTC ୱେବସାଇଟ୍ କିମ୍ବା ଆପ୍ ମାଧ୍ୟମରେ ଅନଲାଇନରେ ଟିକେଟ୍ ବୁକ୍ କରିହେବ। ତତ୍କାଳ ଟିକେଟ୍, ଯାହା ଜରୁରୀକାଳୀନ ଯାତ୍ରା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ, AC ଶ୍ରେଣୀ ପାଇଁ ସକାଳ 10:00 ରେ ଏବଂ ଅଣ-AC ଶ୍ରେଣୀ ପାଇଁ ସକାଳ 11:00 ରେ ଖୋଲାଯାଏ, ଯାତ୍ରାର ଗୋଟିଏ ଦିନ ପୂର୍ବରୁ। କିନ୍ତୁ ସାବଧାନ ਰਹୁନ୍ତୁ, ଏଗୁଡ଼ିକ ଅତି ଶୀଘ୍ର ବିକ୍ରି ହୋଇଯାଏ। ଆହୁରି ମଧ୍ୟ, ଆପଣଙ୍କର ଆଧାର କାର୍ଡ କିମ୍ବା ଭୋଟର ID ପରି ଏକ ବୈଧ ପରିଚୟ ପ୍ରମାଣ ନିଶ୍ଚିତ ଭାବରେ ନେଇ ଯାଆନ୍ତୁ। TTE (ଟ୍ରାଭେଲିଙ୍ଗ୍ ଟିକେଟ୍ ଏକ୍ଜାମିନର୍) ଏହାକୁ ଯାଞ୍ଚ କରିବେ।", "normalised": "ଟ୍ରେନ୍ ସମୟସୂଚୀ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ବିଶେଷକରି ବର୍ଷା ଋତୁରେ ଟ୍ରେନ୍ ଗୁଡ଼ିକ ବିଳମ୍ବରେ ଚାଲିଥାନ୍ତି। ଆପଣଙ୍କ ଟ୍ରେନର ଲାଇଭ୍ ଲୋକେସନ୍ ଟ୍ରାକ୍ କରିବା ପାଇଁ ରେଳଯାତ୍ରୀ କିମ୍ବା ଏନ୍-ଟି-ଇ-ଏସ୍ (ନ୍ୟାସନାଲ୍ ଟ୍ରେନ୍ ଏନ୍କ୍ୱାରୀ ସିଷ୍ଟମ୍) ପରି ଆପ୍ ବ୍ୟବହାର କରନ୍ତୁ। ଉଦାହରଣ ସ୍ୱରୂପ, ପଞ୍ଜାବ ମେଲ୍, ଟ୍ରେନ୍ ନମ୍ବର ୱାନ୍ ଟୁ ୱାନ୍ ଥ୍ରୀ ସେଭେନ୍, ବିଶେଷକରି ଶୀତଦିନେ କୁହୁଡ଼ି ଯୋଗୁଁ ଦୁଇରୁ ତିନି ଘଣ୍ଟା ବିଳମ୍ବରେ ଚାଲିଥାଏ। ପ୍ଲାଟଫର୍ମ ନମ୍ବର ସାଧାରଣତଃ ଆଗମନର ତିରିଶ ମିନିଟ୍ ପୂର୍ବରୁ ଘୋଷଣା କରାଯାଏ, କିନ୍ତୁ ଷ୍ଟେସନରେ ଥିବା ଡିସପ୍ଲେଗୁଡ଼ିକୁ ସର୍ବଦା ଦୁଇଥର ଯାଞ୍ଚ କରନ୍ତୁ।"}
{"unnormalised": "ଟ୍ରେନ୍ ସିଡ୍ୟୁଲ୍ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଟ୍ରେନ୍‍ଗୁଡ଼ିକ ବିଳମ୍ବରେ ଚାଲିଥାଏ, ବିଶେଷ କରି ବର୍ଷା ଋତୁରେ। ଆପଣଙ୍କ ଟ୍ରେନ୍‍ର ଲାଇଭ୍ ଲୋକେସନ୍ ଟ୍ରାକ୍ କରିବା ପାଇଁ RailYatri କିମ୍ବା NTES (ନ୍ୟାସନାଲ୍ ଟ୍ରେନ୍ ଏନ୍କ୍ୱାରୀ ସିଷ୍ଟମ୍) ଭଳି ଆପ୍ ବ୍ୟବହାର କରନ୍ତୁ। ଉଦାହରଣ ସ୍ୱରୂପ, ପଞ୍ଜାବ ମେଲ୍, ଟ୍ରେନ୍ ନମ୍ବର 12137, ବିଶେଷ କରି ଶୀତ ମାସରେ କୁହୁଡ଼ି ହେତୁ ବାରମ୍ବାର 2-3 ଘଣ୍ଟା ବିଳମ୍ବ ହୋଇଥାଏ। ପ୍ଲାଟଫର୍ମ ନମ୍ବର ସାଧାରଣତଃ ପହଞ୍ଚିବାର 30 ମିନିଟ୍ ପୂର୍ବରୁ ଘୋଷଣା କରାଯାଏ, କିନ୍ତୁ ଷ୍ଟେସନରେ ଥିବା ଡିସପ୍ଲେଗୁଡ଼ିକୁ ସର୍ବଦା ଦୁଇଥର ଯାଞ୍ଚ କରନ୍ତୁ।", "normalised": "ଟ୍ରେନରେ ଖାଦ୍ୟ ଭଲ କିମ୍ବା ଖରାପ ହୋଇପାରେ। ଆଇ-ଆର୍-ସି-ଟି-ସି ଇ-କ୍ୟାଟରିଙ୍ଗ୍ ସେବା ପ୍ରଦାନ କରୁଥିବାବେଳେ, ନିଜର ସ୍ନାକ୍ସ ଏବଂ ପାଣି ନେଇଯିବା ସର୍ବଦା ଏକ ଭଲ ବିଚାର। ଅନେକ ଦୋକାନୀ ପ୍ଲାଟଫର୍ମରେ ଦଶ ଟଙ୍କାରୁ ତିରିଶ ଟଙ୍କା ମଧ୍ୟରେ ଚା ଏବଂ ସ୍ନାକ୍ସ ବିକ୍ରି କରନ୍ତି। ଏହା ସହିତ, ସ୍ୱାସ୍ଥ୍ୟ ସମ୍ବନ୍ଧୀୟ ସମସ୍ୟା ମଧ୍ୟ ହୋଇପାରେ, ତେଣୁ ଆପଣ ଯାହା ଖାଉଛନ୍ତି ସେ ବିଷୟରେ ସତର୍କ ରୁହନ୍ତୁ।"}
{"unnormalised": "ଟ୍ରେନ୍‍ରେ ଖାଦ୍ୟ ଭଲ ମଧ୍ୟ ହୋଇପାରେ କିମ୍ବା ଖରାପ ମଧ୍ୟ ହୋଇପାରେ। ଯଦିଓ IRCTC ଇ-କ୍ୟାଟରିଙ୍ଗ୍ ସେବା ପ୍ରଦାନ କରେ, ତେବେ ନିଜର ସ୍ନାକ୍ସ ଏବଂ ପାଣି ନେଇ ଯିବା ସର୍ବଦା ଏକ ଭଲ ବିଚାର। ଅନେକ ବିକ୍ରେତା ପ୍ଲାଟଫର୍ମରେ Rs 10 ରୁ Rs 30 ମଧ୍ୟରେ ଚା’ ଏବଂ ସ୍ନାକ୍ସ ବିକ୍ରି କରନ୍ତି। ଆହୁରି ମଧ୍ୟ, ସ୍ୱଚ୍ଛତା ଏକ ଚିନ୍ତାର କାରଣ ହୋଇପାରେ, ତେଣୁ ଆପଣ ଯାହା ଖାଉଛନ୍ତି ସେ ବିଷୟରେ ସତର୍କ ରୁହନ୍ତୁ।", "normalised": "ଶେଷରେ, ନିଜର ଜିନିଷ ପ୍ରତି ସଚେତନ ରୁହନ୍ତୁ। ବିଶେଷକରି ଭିଡ଼ compartmentରେ ଚୋରି ହୋଇପାରେ। ନିଜର ମୂଲ୍ୟବାନ ଜିନିଷକୁ ସୁରକ୍ଷିତ ରଖନ୍ତୁ ଏବଂ ନିଜର ଆଖପାଖରେ ଧ୍ୟାନ ରଖନ୍ତୁ। ସାମଗ୍ରିକ ଭାବରେ, ଭାରତୀୟ ରେଳବାଇରେ ଯାତ୍ରା କରିବା ଏକ ସାହସିକ କାର୍ଯ୍ୟ। ରାଜଧାନୀ ଏକ୍ସପ୍ରେସରେ (ଟ୍ରେନ୍ ୱାନ୍ ଟୁ ଫୋର୍ ଟୁ ଥ୍ରୀ) ଗୌହାଟୀରୁ ଦିଲ୍ଲୀ ପର୍ଯ୍ୟନ୍ତ ଯାତ୍ରା ଯଦି ଆପଣ ପ୍ରସ୍ତୁତ ଥାଆନ୍ତି, ତେବେ ଏହା ଅତ୍ୟନ୍ତ ଆରାମଦାୟକ ହୋଇପାରେ। ସୁନ୍ଦର ଦୃଶ୍ୟ ଏବଂ ଅନୁଭୂତିକୁ ଉପଭୋଗ କରନ୍ତୁ!"}
{"unnormalised": "ଅନ୍ତିମରେ, ନିଜର ଜିନିଷ ପ୍ରତି ସଚେତନ ରୁହନ୍ତୁ। ବିଶେଷ କରି ଭିଡ଼ ଥିବା କମ୍ପାର୍ଟମେଣ୍ଟରେ ଚୋରି ହୋଇପାରେ। ନିଜର ମୂଲ୍ୟବାନ ଜିନିଷକୁ ସୁରକ୍ଷିତ ରଖନ୍ତୁ ଏବଂ ନିଜର ଆଖପାଖ ପ୍ରତି ସଚେତନ ରୁହନ୍ତୁ। ସାମଗ୍ରିକ ଭାବରେ, ଭାରତୀୟ ରେଳବାଇରେ ଯାତ୍ରା କରିବା ଏକ ସାହସିକ କାର୍ଯ୍ୟ। ଯଦି ଆପଣ ପ୍ରସ୍ତୁତ ହୋଇ ରହିବେ, ତେବେ ରାଜଧାନୀ ଏକ୍ସପ୍ରେସ (ଟ୍ରେନ୍ 12423)ରେ ଗୌହାଟୀରୁ ଦିଲ୍ଲୀ ପର୍ଯ୍ୟନ୍ତ ଏକ ଯାତ୍ରା ଅତ୍ୟନ୍ତ ଆରାମଦାୟକ ହୋଇପାରେ। ମନୋରମ ଦୃଶ୍ୟ ଏବଂ ଅନୁଭୂତିକୁ ଉପଭୋଗ କରନ୍ତୁ!", "normalised": ""}
