{"unnormalised": "التعامل مع المناطق الزمنية في الهند يشبه محاولة شرح لعبة الكريكيت لشخص يعتقد أن لعبة البيسبول معقدة بالفعل. هل حاولت يومًا جدولة اجتماع بين مومباي وجواهاتي؟ الأمر لا يتعلق فقط بإضافة بضع ساعات؛ بل هو رقصة كونية من التقويمات والكافيين.", "normalised": "التعامل مع المناطق الزمنية في الهند يشبه محاولة شرح لعبة الكريكيت لشخص يعتقد أن البيسبول معقدة بالفعل. هل حاولت يومًا جدولة اجتماع بين مومباي وغواهاتي؟ الأمر لا يتعلق فقط بإضافة بضع ساعات؛ بل هو رقصة كونية من التقويمات والكافيين."}
{"unnormalised": "أولاً، دعنا نضع خطًا أساسيًا: التوقيت القياسي الهندي (IST) هو توقيت غرينتش +5:30. سهل، أليس كذلك؟ خطأ! حاول أن تخبر عقلك بذلك عندما تكون نصف نائم، وتحاول حساب ما إذا كان اتصالك في تشيناي الساعة 9 صباحًا يعني أنك بحاجة إلى أن تكون في كامل وعيك في الساعة 3:30 صباحًا بتوقيت صديقك المحلي في لندن. غالبًا ما يبدو الأمر وكأنه امتحان رياضيات لم تستعد له.", "normalised": "أولاً، دعنا نضع خطًا أساسيًا: التوقيت القياسي الهندي (I-S-T) هو توقيت جرينتش (G-M-T) زائد خمس ساعات وثلاثين دقيقة. سهل، أليس كذلك؟ خطأ! حاول أن تخبر عقلك بذلك وأنت نصف نائم، وتحاول حساب ما إذا كانت مكالمتك في تمام الساعة التاسعة صباحًا في تشيناي تعني أنك بحاجة إلى أن تكون في كامل وعيك في تمام الساعة الثالثة والنصف صباحًا بالتوقيت المحلي لصديقك في لندن. غالبًا ما يبدو الأمر وكأنه امتحان رياضيات لم تستعد له."}
{"unnormalised": "تبدأ المتعة الحقيقية عندما تبدأ في إشراك دول أخرى. جدولة مكالمة Zoom مع شخص ما في، على سبيل المثال، كاليفورنيا؟ استعد لصداع. فجأة أنت تتلاعب بالتوقيت الصيفي، والمناطق الزمنية المختلفة في جميع أنحاء الولايات المتحدة، وحقيقة أن بعض المناطق في الهند ترفض بعناد الاعتراف بأنه غدًا بالفعل هناك. لا تذكر حتى محاولة التنسيق مع أستراليا - الأمر يشبه محاولة تجميع القطط عبر القارات.", "normalised": "تبدأ المتعة الحقيقية عندما تبدأ في إشراك دول أخرى. جدولة مكالمة Zoom مع شخص ما في كاليفورنيا، على سبيل المثال؟ استعد للصداع. فجأة، أنت تتلاعب بالتوقيت الصيفي، والمناطق الزمنية المختلفة عبر الولايات المتحدة (U-S)، وحقيقة أن بعض المناطق في الهند ترفض بعناد الاعتراف بأن الغد قد حل بالفعل هناك. لا تذكر حتى محاولة التنسيق مع أستراليا - الأمر أشبه بمحاولة تجميع القطط عبر القارات."}
{"unnormalised": "ودعنا لا ننسى الصراع الداخلي المتمثل في معرفة ما إذا كانت الساعة \"14:00\" تعني الساعة 2 ظهرًا أو بعض الانحراف الزمني المستقبلي. أو الذعر الشديد عندما يسألك شخص ما عما إذا كنت متفرغًا \"مساء الغد\"، والذي، اعتمادًا على موقعه، يمكن أن يعني أي شيء من \"الليلة\" إلى \"في وقت ما الأسبوع المقبل\". إن الغموض المطلق يكفي لجعلك تشكك في نسيج الزمان نفسه.", "normalised": "ودعنا لا ننسى الصراع الداخلي المتمثل في معرفة ما إذا كانت \"أربع عشرة ساعة\" تعني الساعة الثانية ظهرًا (P-M) أو بعض التشوهات الزمنية المستقبلية. أو الذعر الشديد عندما يسألك شخص ما عما إذا كنت متفرغًا \"مساء الغد\"، والذي، اعتمادًا على موقعه، يمكن أن يعني أي شيء من \"الليلة\" إلى \"في وقت ما الأسبوع المقبل\". إن الغموض المطلق يكفي ليجعلك تشكك في نسيج الزمان نفسه."}
{"unnormalised": "ثم هناك الفروق الثقافية الدقيقة. يمكن أن تعني \"كال سوباه\" صباح الغد، أو ربما صباح اليوم التالي، أو ربما في وقت ما الأسبوع المقبل عندما تصطف النجوم. الأمر أقل عن التوقيت الدقيق وأكثر عن شعور عام بالتقريب الزماني. ولا تجعلني أبدأ الحديث عن حفلات الزفاف الهندية - وهي مناسبة تستمر 3 أيام يتم التخطيط لها بدقة وصولاً إلى الدقيقة، ولكنها دائمًا ما تتأخر بساعتين.", "normalised": "ثم هناك الفروق الثقافية الدقيقة. يمكن أن تعني عبارة \"كال صباح\" غدًا صباحًا، أو ربما في الصباح التالي، أو ربما في وقت ما من الأسبوع المقبل عندما تصطف النجوم. الأمر يتعلق بدرجة أقل بالتوقيت الدقيق وأكثر بشعور عام بالتقريب الزماني. ولا تدعني أبدأ الحديث عن حفلات الزفاف الهندية - وهي مناسبة تستغرق ثلاثة أيام ومخطط لها بدقة حتى الدقيقة، ولكنها دائمًا ما تتأخر ساعتين بطريقة ما."}
{"unnormalised": "في النهاية، يعد التنقل في المناطق الزمنية في الهند مهارة. يتطلب مزيجًا من البراعة الرياضية والفهم الثقافي وجرعة صحية من الفكاهة. لذلك، في المرة القادمة التي تجد فيها نفسك تكافح من أجل جدولة اجتماع، تذكر فقط: لست وحدك. نحن جميعًا في هذه الفوضى الزمنية معًا، مسلحين بآلاتنا الحاسبة الموثوقة وحاجة ماسة إلى كوب قوي من الشاي في الساعة 06:00 لمواجهة اليوم.", "normalised": "في النهاية، يعد التنقل في المناطق الزمنية في الهند مهارة. يتطلب الأمر مزيجًا من البراعة الرياضية والفهم الثقافي وجرعة صحية من الفكاهة. لذا، في المرة القادمة التي تجد فيها صعوبة في جدولة اجتماع، تذكر فقط: أنت لست وحدك. نحن جميعًا في هذه الفوضى الزمنية معًا، مسلحين بالآلات الحاسبة الموثوقة لدينا وحاجة ماسة إلى فنجان قوي من الشاي في تمام الساعة السادسة صباحًا لمواجهة اليوم."}
