{"unnormalised": "عاجل: فوضى في المكاتب بسبب ارتباك التوقيت الذي يجتاح الفرق العالمية!", "normalised": "عاجل: فوضى تعم المكاتب بسبب ارتباك التوقيت الذي يسيطر على الفرق العالمية!"}
{"unnormalised": "تتدفق التقارير من شركات في جميع أنحاء الهند حيث يكافح الموظفون للتنسيق مع نظرائهم الدوليين. والسبب؟ المناطق الزمنية، تلك الخطوط غير المرئية المزعجة التي تحدد متى يمكننا (أو لا يمكننا) جدولة مكالمة Zoom المهمة تلك. تتضمن إحدى الحوادث المسلية بشكل خاص محاولة بريا شارما في مومباي تقديم موعد اجتماع مع عميل في نيويورك، لتدرك فقط أن عبارة \"تقديم\" لا معنى لها في الواقع عندما يكون العميل نائمًا حرفيًا. تم إعادة جدولة الاجتماع، الذي كان مقررًا في البداية في الساعة 4 مساءً بتوقيت الهند (توقيت الهند القياسي)، إلى الساعة 2 صباحًا بالتوقيت الشرقي (توقيت شرق الولايات المتحدة). اختارت بريا بحكمة إرسال بريد إلكتروني بدلاً من ذلك.", "normalised": "تتدفق التقارير من الشركات في جميع أنحاء الهند حيث يكافح الموظفون للتنسيق مع نظرائهم الدوليين. والسبب؟ المناطق الزمنية، تلك الخطوط غير المرئية المزعجة التي تملي متى يمكننا أو لا يمكننا تحديد موعد مكالمة Zoom المهمة للغاية. تتضمن إحدى الحوادث المسلية بشكل خاص محاولة بريا شارما في مومباي لتقديم موعد اجتماع مع عميل في نيويورك، لتدرك فقط أن \"تقديم\" لا معنى له في الواقع عندما يكون العميل نائمًا حرفيًا. تم إعادة جدولة الاجتماع، الذي كان مقررًا في الأصل في الساعة الرابعة مساءً بتوقيت الهند القياسي، إلى الساعة الثانية صباحًا بالتوقيت الشرقي القياسي. اختارت بريا بحكمة إرسال بريد إلكتروني بدلاً من ذلك."}
{"unnormalised": "تعمل فرق الدعم الفني لساعات إضافية لشرح مفهوم التوقيت العالمي المنسق (UTC) - أو بالأحرى، محاولة شرحه. لنواجه الأمر، حتى ألبرت أينشتاين كان سيحتار في محاولة معرفة سبب كون بعض الأماكن +5:30 بتوقيت جرينتش بينما أماكن أخرى -8 بتوقيت جرينتش. مازح أحد العاملين في مجال تكنولوجيا المعلومات من TCS، دلهي، بأنه حصل الآن على درجة الدكتوراه في إدارة المناطق الزمنية، بعد أن أمضى 3 ساعات في محاولة مساعدة مدير مرتبك في لندن على فهم الاختلافات.", "normalised": "تعمل فرق الدعم الفني لساعات إضافية لشرح مفهوم التوقيت العالمي المنسق (UTC) - أو بالأحرى، محاولة شرحه. دعونا نواجه الأمر، حتى ألبرت أينشتاين سيحتار في محاولة معرفة سبب وجود أماكن زائد خمسة فاصلة ثلاثين بتوقيت جرينتش بينما توجد أماكن أخرى ناقص ثمانية بتوقيت جرينتش. مازح أحد عمال تكنولوجيا المعلومات من TCS، دلهي، بأنه حصل الآن على درجة الدكتوراه في إدارة المناطق الزمنية، بعد أن أمضى ثلاث ساعات في محاولة مساعدة مدير مرتبك في لندن على فهم الاختلافات."}
{"unnormalised": "السبب الجذري؟ التوقيت الصيفي، ذلك الطقس السنوي حيث تقفز الساعات إلى الأمام والخلف، مما يتسبب في ارتباك جماعي وخوف وجودي. كتب أحدهم في تغريدة: \"هل الساعة 11 صباحًا أم 12 ظهرًا؟ دماغي يؤلمني. شكرًا، التوقيت الصيفي!\" من الواضح أن المعاناة حقيقية. يقترح الخبراء عقد قمة عالمية لمناقشة إمكانية وجود منطقة زمنية موحدة. حظًا سعيدًا في ذلك، على الرغم من ذلك؛ نحن نعلم جميعًا مدى جودة القمم العالمية عادةً!", "normalised": "السبب الجذري؟ التوقيت الصيفي، ذلك الطقس السنوي حيث تقفز الساعات إلى الأمام والخلف، مما يتسبب في ارتباك جماعي ورهبة وجودية. وجاء في إحدى التغريدات: \"هل هي الحادية عشرة صباحًا أم الثانية عشرة ظهرًا؟ دماغي يؤلمني. شكرا، DST!\" من الواضح أن المعاناة حقيقية. يقترح الخبراء عقد قمة عالمية لمناقشة إمكانية وجود منطقة زمنية موحدة. حظا سعيدا في ذلك، على الرغم من ذلك؛ كلنا نعرف كيف تسير القمم العالمية عادة!"}
{"unnormalised": "في الأخبار ذات الصلة، أفاد المنجمون عن زيادة في الاستشارات. على ما يبدو، يتم الآن إلقاء اللوم على الاصطفافات الكوكبية بسبب الجداول الزمنية التي تتم إدارتها بشكل خاطئ والمواعيد النهائية الفائتة. لذلك، إذا تأخر رئيسك فجأة عن اجتماع، فلا تلومه - ألق اللوم على عطارد في التراجع (وتلك المناطق الزمنية اللعينة!). ربما يجب علينا جميعًا الانتقال إلى جزيرة صحراوية ليس بها مناطق زمنية. انتظر، هل يوجد مثل هذا المكان؟", "normalised": "في أخبار ذات صلة، تفيد التقارير عن زيادة في الاستشارات من قبل المنجمين. على ما يبدو، يتم الآن إلقاء اللوم على اصطفاف الكواكب في الجداول الزمنية التي تمت إدارتها بشكل خاطئ والمواعيد النهائية الضائعة. لذلك، إذا تأخر رئيسك فجأة عن اجتماع، فلا تلومه - ألق اللوم على عطارد في حالة تراجع (وتلك المناطق الزمنية اللعينة!). ربما يجب علينا جميعًا الانتقال إلى جزيرة صحراوية ليس لديها مناطق زمنية. انتظر، هل يوجد مثل هذا المكان حقًا؟"}
