{"unnormalised": "يا أهل دلهي، انتبهوا! مباراة الكريكيت بين الهند وأستراليا غداً، 10/11/2024، ستكون مثيرة للغاية. لكن تذكروا، سيدني تسبقنا بفارق كبير. تبدأ المباراة الساعة 2:30 ظهراً بتوقيت شرق أستراليا الصيفي AEDT، وهو ما يعني الساعة 9:00 صباحاً بتوقيت الهند القياسي IST بالنسبة لنا هنا في الهند. لذا، اضبطوا المنبهات، وتناولوا الشاي، واستعدوا لتشجيع فريق الهند منذ البداية!", "normalised": "يا أهل دلهي، انتبهوا! مباراة الكريكيت بين الهند وأستراليا غدًا، العاشر من نوفمبر عام ألفين وأربعة وعشرين، ستكون مثيرة للغاية. لكن تذكروا، سيدني متقدمة علينا كثيرًا. تبدأ المباراة في الساعة الثانية والنصف ظهرًا بتوقيت شرق أستراليا الصيفي (A-E-D-T)، وهو ما يعني الساعة التاسعة صباحًا بتوقيت الهند (I-S-T) هنا في الهند. لذا، اضبطوا منبهاتكم، واحتسوا الشاي، واستعدوا لتشجيع فريق الهند منذ البداية!"}
{"unnormalised": "بالنسبة لأولئك الذين في مومباي، هو نفس توقيت البداية 9 صباحاً. وفي الوقت نفسه، يا أهل بنغالور، لا يوجد اختلاف بالنسبة لكم أيضاً - لا يزال 9:00 صباحاً. ولكن أصدقاؤنا في دبي؟ محظوظون! تبدأ المباراة الساعة 7:30 صباحاً بتوقيت الخليج GST، حتى تتمكنوا من الاستمتاع بها مع قهوة الصباح.", "normalised": "بالنسبة لأولئك الموجودين في مومباي، نفس موعد البداية في التاسعة صباحًا. وفي الوقت نفسه، يا أهل بنغالور، لا يوجد فرق بالنسبة لكم أيضًا - لا يزال في التاسعة صباحًا. لكن أصدقائنا في دبي؟ محظوظون! تبدأ المباراة في الساعة السابعة والنصف صباحًا بتوقيت الخليج القياسي (G-S-T)، حتى تتمكنوا من الاستمتاع بها مع قهوة الصباح."}
{"unnormalised": "ولأنصارنا من المغتربين في لندن، تبدأ المباراة في الساعة 3:30 صباحاً بتوقيت جرينتش GMT. مبكر بعض الشيء، أليس كذلك؟ ولكن مهلاً، لا شيء يوقف المشجع الحقيقي! فقط جهزوا ماكينة القهوة في الليلة السابقة.", "normalised": "وإلى مشجعينا من الهنود غير المقيمين في لندن، تبدأ المباراة في الساعة الثالثة والنصف صباحًا بتوقيت جرينتش (G-M-T). مبكر قليلًا، أليس كذلك؟ ولكن مهلاً، لا شيء يوقف مشجعًا حقيقيًا! فقط جهزوا آلة القهوة في الليلة السابقة."}
{"unnormalised": "تذكير سريع لأولئك الذين يسافرون أو يعملون عن بعد: حساب فروق التوقيت يمكن أن يكون صعباً. أماكن مثل كاتماندو تسبقنا بقليل، لذا سيكون التوقيت 9:15 صباحاً بتوقيت نيبال. تحققوا من المناطق الزمنية المحلية الخاصة بكم قبل البدء في نشر أي نتائج على الإنترنت!", "normalised": "تذكير سريع لأولئك الذين يسافرون أو يعملون عن بعد: قد يكون حساب الفروق الزمنية أمرًا صعبًا. أماكن مثل كاتماندو متقدمة علينا بفترة قصيرة فقط، أي الساعة التاسعة والربع صباحًا بتوقيت نيبال. تحققوا من المناطق الزمنية المحلية الخاصة بكم قبل البدء في نشر أي نتائج عبر الإنترنت!"}
{"unnormalised": "بشكل أساسي، أينما كنتم، تأكدوا من معرفة توقيتكم المحلي بالنسبة إلى توقيت شرق أستراليا الصيفي AEDT لمشاهدة المباراة. هيا بنا يا الهند! نأمل أن يفوز فريقنا بفارق كبير.", "normalised": "ببساطة، أينما كنتم، تأكدوا من معرفة التوقيت المحلي الخاص بكم بالنسبة لتوقيت شرق أستراليا الصيفي (A-E-D-T) لمشاهدة المباراة. هيا يا هند! أتمنى أن يفوز فريقنا بفارق كبير."}
