{"unnormalised": "نيودلهي: هل تساءلت يومًا لماذا يتناول صديقك في مومباي الشاي بالفعل بينما لا تزال تغط في النوم في جواهاتي؟ حسنًا، هذه هي المناطق الزمنية! تعمل الهند وفقًا لمنطقة زمنية واحدة، وهي التوقيت الهندي القياسي (IST)، والذي يوافق توقيت جرينتش +5:30. هذا يعني أننا نتقدم على توقيت جرينتش بمقدار 5 ساعات و 30 دقيقة.", "normalised": "نيودلهي: هل تساءلت يومًا لماذا يحتسي صديقك في مومباي الشاي بالفعل بينما لا تزال تغط في النوم في جواهاتي؟ حسنًا، هذه هي المناطق الزمنية! تعمل الهند وفقًا لمنطقة زمنية واحدة، وهي التوقيت الهندي القياسي (I-S-T)، والذي يزيد عن توقيت غرينتش بخمس ساعات وثلاثين دقيقة. هذا يعني أننا نتقدم على توقيت غرينتش بخمس ساعات وثلاثين دقيقة."}
{"unnormalised": "ولكن انتظر لحظة، ألن يكون من الأسهل وجود مناطق زمنية مختلفة، بالنظر إلى مدى ضخامة الهند؟ بعض الناس في الشمال الشرقي يطالبون بهذا منذ فترة طويلة! إنهم يشعرون أن شروق الشمس يحدث في حوالي الساعة 4 صباحًا في أشهر الصيف - إضاعة كاملة لوقت النوم الثمين، أليس كذلك؟", "normalised": "ولكن انتظر، ألن يكون من الأسهل أن يكون لدينا مناطق زمنية مختلفة، بالنظر إلى مدى ضخامة الهند؟ بعض الأشخاص في الشمال الشرقي يطلبون ذلك منذ عصور! يشعرون أن شروق الشمس يحدث في حوالي الساعة الرابعة صباحًا في أشهر الصيف - إهدار كامل لوقت النوم الثمين، أليس كذلك؟"}
{"unnormalised": "الجدل حول منطقتين زمنيتين في الهند ليس جديدًا. في الماضي، اقترح العلماء تقسيم البلاد إلى منطقتين: IST-I (توقيت جرينتش +5:30) و IST-II (توقيت جرينتش +6:30). هذا من شأنه أن يفيد في المقام الأول الولايات الشرقية، مما يجعل روتينها اليومي يتزامن بشكل أفضل مع الشمس. فكر في الأمر، تقليل استهلاك الكهرباء والمزيد من الصباحات المنتجة!", "normalised": "الجدل حول منطقتين زمنيتين في الهند ليس جديدًا. في الماضي، اقترح العلماء تقسيم البلاد إلى منطقتين: I-S-T-I (توقيت غرينتش زائد خمس ساعات وثلاثين دقيقة) و I-S-T-I-I (توقيت غرينتش زائد ست ساعات وثلاثين دقيقة). هذا سيفيد بشكل أساسي الولايات الشرقية، مما يجعل روتينهم اليومي يتماشى بشكل أفضل مع الشمس. فكر في الأمر، تقليل استهلاك الكهرباء وزيادة إنتاجية الصباح!"}
{"unnormalised": "ومع ذلك، فإن تطبيق منطقتين زمنيتين ليس بالأمر الهين. تخيل الفوضى التي يمكن أن يخلقها! جداول القطارات، ومواعيد الرحلات الجوية، والمعاملات المصرفية - كل شيء سيحتاج إلى إصلاح شامل. بالإضافة إلى ذلك، هناك احتمال للارتباك وكوابيس التنسيق، خاصة بالنسبة للشركات والمكاتب الحكومية العاملة عبر مناطق مختلفة.", "normalised": "ومع ذلك، فإن تطبيق منطقتين زمنيتين ليس بالأمر السهل. تخيل الفوضى التي يمكن أن يخلقها! جداول القطارات، ومواعيد الرحلات الجوية، والمعاملات المصرفية - كل شيء سيحتاج إلى إصلاح شامل. بالإضافة إلى ذلك، هناك احتمال للارتباك وكوابيس التنسيق، خاصة بالنسبة للشركات والمكاتب الحكومية التي تعمل عبر مناطق مختلفة."}
{"unnormalised": "وفقًا للمختبر الفيزيائي الوطني (NPL)، فإن الالتزام بمنطقة زمنية واحدة يساعد في الحفاظ على الوحدة الوطنية وتجنب التعقيدات غير الضرورية. وهم يجادلون بأن فوائد وجود منطقتين تفوقها التحديات اللوجستية.", "normalised": "وفقًا للمختبر الفيزيائي الوطني (N-P-L)، فإن الالتزام بمنطقة زمنية واحدة يساعد في الحفاظ على الوحدة الوطنية وتجنب التعقيدات غير الضرورية. يجادلون بأن فوائد وجود منطقتين تفوقها التحديات اللوجستية."}
{"unnormalised": "لكن النقاش لم ينته بعد! هناك حركة متنامية تدفع لإعادة تقييم سياسة المنطقة الزمنية، مع الأخذ في الاعتبار الاحتياجات المتطورة للهند الحديثة. ربما هناك حلول تكنولوجية أو مناهج مبتكرة يمكن أن تعالج المخاوف وتجعل المناطق الزمنية المتعددة خيارًا قابلاً للتطبيق.", "normalised": "لكن النقاش لم ينته بعد! هناك حركة متنامية تدفع لإعادة تقييم سياسة المنطقة الزمنية، مع الأخذ في الاعتبار الاحتياجات المتطورة للهند الحديثة. ربما هناك حلول تكنولوجية أو مناهج مبتكرة يمكنها معالجة المخاوف وجعل مناطق زمنية متعددة خيارًا قابلاً للتطبيق."}
{"unnormalised": "في الوقت الحالي، تذكر أنه عندما تكون الساعة 10:00 صباحًا في دلهي، فإنها أيضًا 10:00 صباحًا في تشيناي وكولكاتا وسريناغار! حافظ على ضبط ساعاتك على التوقيت الهندي القياسي!", "normalised": "في الوقت الحالي، تذكر أنه عندما تكون الساعة العاشرة صباحًا في دلهي، فإنها أيضًا العاشرة صباحًا في تشيناي وكلكتا وسريناجار! حافظ على ضبط ساعاتك على I-S-T!"}
{"unnormalised": "لذا، في المرة القادمة التي تتصل فيها بصديقك في أروناتشال براديش، تذكر أنهم يعيشون الحياة في وقت أبكر قليلاً منك... على الأقل وفقًا للشمس!", "normalised": "لذا، في المرة القادمة التي تتصل فيها بصديقك في أروناتشال براديش، تذكر أنهم يعيشون الحياة في وقت أبكر قليلاً مما أنت عليه ... على الأقل وفقًا للشمس!"}
