{"unnormalised": "نيودلهي: سيبقى التوقيت الهندي القياسي (IST)، وهو توقيت غرينتش + 5:30، دون تغيير على الرغم من المناقشات العالمية الجارية بشأن التوقيت الصيفي (DST). أكد تقرير حديث صادر عن وزارة علوم الأرض أن الهند لن تتبنى التوقيت الصيفي بسبب موقعها الجغرافي والتأثير المحتمل على استهلاك الطاقة.", "normalised": "نيودلهي: سيظل التوقيت الهندي القياسي (I-S-T)، وهو توقيت غرينتش زائد خمس ساعات وثلاثون دقيقة، دون تغيير على الرغم من المناقشات العالمية الجارية بشأن التوقيت الصيفي (D-S-T). أكد تقرير حديث صادر عن وزارة علوم الأرض أن الهند لن تتبنى التوقيت الصيفي (D-S-T) بسبب موقعها الجغرافي وتأثيره المحتمل على استهلاك الطاقة."}
{"unnormalised": "يعتمد التوقيت الهندي القياسي الحالي، الذي تم إنشاؤه في عام 1947، على خط الطول 82.5 درجة شرقاً. يمر هذا الخط عبر ولاية أوتار براديش، ويتم استخدام التوقيت المقابل له في جميع أنحاء البلاد. إن قرار الحفاظ على منطقة زمنية واحدة يتجنب الارتباك والتعقيدات اللوجستية في دولة ذات ميزات جغرافية وهياكل مجتمعية متنوعة.", "normalised": "يعتمد التوقيت الهندي القياسي الحالي (I-S-T)، الذي تم إنشاؤه في عام ألف وتسعمائة وسبعة وأربعين، على خط الطول اثنين وثمانين فاصلة خمسة درجة شرقا. يمر هذا الخط عبر ولاية أوتار براديش، ويستخدم توقيته المقابل في جميع أنحاء البلاد. تتجنب عملية الحفاظ على منطقة زمنية واحدة الارتباك والتعقيدات اللوجستية في دولة ذات ميزات جغرافية وهياكل مجتمعية متنوعة."}
{"unnormalised": "تلتزم العديد من البلدان بالتوقيت الصيفي خلال أشهر الصيف عن طريق تقديم ساعاتهم بمقدار ساعة واحدة، عادة بين مارس ونوفمبر. تهدف هذه الممارسة إلى زيادة ساعات النهار وتقليل استهلاك الطاقة. ومع ذلك، يجادل الخبراء بأن فوائد التوقيت الصيفي ضئيلة في الهند، نظراً لقربها من خط الاستواء والتغير الصغير نسبياً في ساعات النهار على مدار العام.", "normalised": "تتبع العديد من البلدان التوقيت الصيفي (D-S-T) خلال أشهر الصيف عن طريق تقديم ساعاتهم بمقدار ساعة واحدة، عادة بين مارس ونوفمبر. تهدف هذه الممارسة إلى زيادة ساعات النهار وتقليل استهلاك الطاقة. ومع ذلك، يجادل الخبراء بأن فوائد التوقيت الصيفي (D-S-T) ضئيلة في الهند، بالنظر إلى قربها من خط الاستواء والاختلاف الصغير نسبيا في ساعات النهار على مدار العام."}
{"unnormalised": "علاوة على ذلك، فإن تطبيق التوقيت الصيفي في الهند يمكن أن يؤدي إلى اضطرابات كبيرة في مختلف القطاعات، بما في ذلك النقل والاتصالات والمالية. إن تنسيق الجداول الزمنية وتعديل الأنظمة سيشكل تحدياً كبيراً، خاصة بالنظر إلى اتساع البلاد وهيكلها الإداري اللامركزي.", "normalised": "علاوة على ذلك، يمكن أن يؤدي تطبيق التوقيت الصيفي (D-S-T) في الهند إلى اضطرابات كبيرة في مختلف القطاعات، بما في ذلك النقل والاتصالات والمالية. سيمثل تنسيق الجداول الزمنية وتعديل الأنظمة تحديًا كبيرًا، خاصة بالنظر إلى اتساع البلاد وهيكلها الإداري اللامركزي."}
{"unnormalised": "بالإضافة إلى ذلك، يمكن أن يكون لتبني التوقيت الصيفي آثار سلبية على صحة ورفاهية السكان. أظهرت الدراسات أن تغيير الساعة يمكن أن يعطل أنماط النوم الطبيعية للناس، مما يؤدي إلى التعب والإجهاد وانخفاض الإنتاجية. بالنظر إلى الكثافة السكانية العالية بالفعل وثقافة العمل المتطلبة في الهند، فإن المخاطر الصحية المحتملة المرتبطة بالتوقيت الصيفي تفوق أي فوائد متصورة.", "normalised": "علاوة على ذلك، يمكن أن يكون لاعتماد التوقيت الصيفي (D-S-T) آثار سلبية على صحة ورفاهية السكان. أظهرت الدراسات أن تحريك الساعة يمكن أن يعطل أنماط النوم الطبيعية للأشخاص، مما يؤدي إلى التعب والإجهاد وانخفاض الإنتاجية. بالنظر إلى الكثافة السكانية العالية بالفعل في الهند وثقافة العمل المتطلبة، فإن المخاطر الصحية المحتملة المرتبطة بالتوقيت الصيفي (D-S-T) تفوق أي فوائد متصورة."}
{"unnormalised": "أكدت وزارة علوم الأرض أن التوقيت الهندي القياسي الحالي يخدم البلاد جيداً ويتماشى مع احتياجاتها وظروفها الخاصة. أي انحراف عن هذه المنطقة الزمنية الثابتة سيخلق ارتباكاً غير ضروري وقد يضر بمختلف قطاعات الاقتصاد والمجتمع.", "normalised": "أكدت وزارة علوم الأرض أن التوقيت الهندي القياسي الحالي (I-S-T) يخدم البلاد جيدًا ويتماشى مع احتياجاتها وظروفها الخاصة. إن أي انحراف عن هذه المنطقة الزمنية الثابتة سيخلق ارتباكًا غير ضروري وقد يضر بمختلف قطاعات الاقتصاد والمجتمع."}
{"unnormalised": "لذلك، ستواصل الهند العمل بالتوقيت الهندي القياسي، مما يضمن الاتساق والاستقرار في ممارسات ضبط الوقت لديها. يعكس هذا القرار دراسة متأنية لعوامل مختلفة، بما في ذلك الموقع الجغرافي واستهلاك الطاقة والتأثير الاقتصادي والصحة العامة. قد يستكشف المجتمع العالمي مناهج مختلفة لإدارة الوقت، لكن الهند ستحافظ على التزامها بالتوقيت الهندي القياسي، الذي خدم الأمة بفعالية لعقود.", "normalised": "لذلك، ستستمر الهند في العمل على التوقيت الهندي القياسي (I-S-T)، مما يضمن الاتساق والاستقرار في ممارسات حفظ الوقت. يعكس هذا القرار دراسة متأنية لمختلف العوامل، بما في ذلك الموقع الجغرافي واستهلاك الطاقة والتأثير الاقتصادي والصحة العامة. قد يستكشف المجتمع العالمي مناهج مختلفة لإدارة الوقت، لكن الهند ستحافظ على التزامها بالتوقيت الهندي القياسي (I-S-T)، الذي خدم الأمة بفعالية على مدى عقود."}
