{"unnormalised": "تعتمد الهند على منطقة زمنية واحدة، وهي التوقيت الهندي الرسمي (IST)، الذي يعادل توقيت جرينتش +5:30. وهذا يعني أن الساعات في جميع أنحاء البلاد مضبوطة على 5 ساعات و 30 دقيقة قبل توقيت جرينتش. يساهم الاستخدام المتسق للتوقيت الهندي الرسمي في القضاء على اختلافات المناطق الزمنية داخل الهند، مما يبسط الجدولة والتنسيق للشركات والنقل والاتصالات. ومع ذلك، من الضروري فهم التوقيت الهندي الرسمي عند التنسيق مع البلدان التي تعمل في مناطق زمنية مختلفة، مثل الولايات المتحدة وأوروبا والشرق الأوسط.", "normalised": "تعتمد الهند على منطقة زمنية واحدة، وهي التوقيت الهندي القياسي (I-S-T)، والذي يعادل توقيت غرينتش (G-M-T) زائد خمس ساعات وثلاثين دقيقة. وهذا يعني أن الساعات في جميع أنحاء البلاد مضبوطة على خمس ساعات وثلاثين دقيقة قبل توقيت غرينتش. إن الاستخدام المتسق للتوقيت الهندي القياسي (I-S-T) يزيل اختلافات المناطق الزمنية داخل الهند، مما يبسط الجدولة والتنسيق للشركات والنقل والاتصالات. ومع ذلك، من الضروري فهم التوقيت الهندي القياسي (I-S-T) عند التنسيق مع البلدان التي تعمل في مناطق زمنية مختلفة، مثل الولايات المتحدة وأوروبا والشرق الأوسط."}
{"unnormalised": "على سبيل المثال، إذا كانت الساعة 2:00 ظهرًا في نيويورك (التوقيت الشرقي EST)، وهو توقيت جرينتش -5، فستكون الساعة 11:30 مساءً في الهند. وبالمثل، إذا كانت الساعة 10:00 صباحًا في لندن (توقيت جرينتش +0)، فستكون الساعة 3:30 ظهرًا في الهند. في دبي (توقيت جرينتش +4)، التي تتأخر عن الهند بساعة ونصف، تكون الساعة 12 ظهرًا في دبي هي الساعة 1:30 ظهرًا في الهند. هذه الحسابات ضرورية لجدولة المكالمات والاجتماعات الدولية وجداول السفر.", "normalised": "على سبيل المثال، إذا كانت الساعة الثانية ظهراً في نيويورك (E-S-T)، وهو توقيت غرينتش (G-M-T) ناقص خمس ساعات، فستكون الساعة الحادية عشرة والنصف مساءً في الهند. وبالمثل، إذا كانت الساعة العاشرة صباحاً في لندن (G-M-T زائد صفر)، فستكون الساعة الثالثة والنصف مساءً في الهند. في دبي (G-M-T زائد أربع ساعات)، والتي تتأخر عن الهند بساعة ونصف، تكون الساعة الثانية عشرة ظهراً في دبي هي الساعة الواحدة والنصف مساءً في الهند. هذه الحسابات ضرورية لجدولة المكالمات والاجتماعات الدولية وخطط السفر."}
{"unnormalised": "خلال التوقيت الصيفي (DST)، تقوم بعض البلدان بتقديم ساعاتها بمقدار ساعة واحدة خلال أشهر الصيف، مما قد يزيد من تعقيد حسابات المنطقة الزمنية. لا تتبع الهند التوقيت الصيفي، لذلك يظل الفرق بين التوقيت الهندي الرسمي والمناطق الزمنية الأخرى ثابتًا على مدار العام. على سبيل المثال، خلال التوقيت الصيفي، يظل فرق التوقيت بين نيويورك (EDT) والهند عند 9 ساعات و 30 دقيقة. لذلك، تظل الساعة 2 ظهرًا بتوقيت EDT في نيويورك هي الساعة 11:30 مساءً بتوقيت IST.", "normalised": "خلال التوقيت الصيفي (D-S-T)، تقوم بعض البلدان بتقديم ساعاتها بمقدار ساعة واحدة خلال أشهر الصيف، مما قد يزيد من تعقيد حسابات المناطق الزمنية. لا تلتزم الهند بالتوقيت الصيفي (D-S-T)، لذلك يظل الفرق بين التوقيت الهندي القياسي (I-S-T) والمناطق الزمنية الأخرى ثابتاً على مدار العام. على سبيل المثال، خلال التوقيت الصيفي (D-S-T)، يظل الفرق الزمني بين نيويورك (E-D-T) والهند تسع ساعات وثلاثين دقيقة. لذلك، تظل الساعة الثانية ظهراً بتوقيت E-D-T في نيويورك هي الساعة الحادية عشرة والنصف مساءً بتوقيت I-S-T."}
{"unnormalised": "إن توحيد المناطق الزمنية أمر في غاية الأهمية لأنه يساعد على مزامنة الأنشطة العالمية. على سبيل المثال، تبدأ البورصات الهندية مثل بورصة بومباي (BSE) والبورصة الوطنية (NSE) التداول في الساعة 9:15 صباحًا بتوقيت IST وتغلق في الساعة 3:30 مساءً بتوقيت IST. يساعد فهم تحويلات الوقت المستثمرين الدوليين على إدارة وتنسيق استراتيجياتهم بما يتماشى مع توقيتات البورصات الرئيسية الأخرى، مثل بورصة نيويورك (NYSE) وبورصة لندن (LSE).", "normalised": "إن توحيد المناطق الزمنية مهم للغاية لأنه يساعد على مزامنة الأنشطة العالمية. على سبيل المثال، تبدأ أسواق الأسهم الهندية مثل بورصة بومباي (B-S-E) والبورصة الوطنية (N-S-E) التداول في الساعة التاسعة والربع صباحاً بتوقيت I-S-T وتغلق في الساعة الثالثة والنصف مساءً بتوقيت I-S-T. يساعد فهم تحويلات الوقت المستثمرين الدوليين على إدارة وتنسيق استراتيجياتهم بما يتماشى مع توقيتات البورصات الرئيسية الأخرى، مثل بورصة نيويورك (N-Y-S-E) وبورصة لندن (L-S-E)."}
{"unnormalised": "يعد فهم التوقيت الهندي الرسمي مفيدًا لتخطيط الأنشطة المتعلقة بالأحداث الرياضية العالمية. غالبًا ما يتم بث مباريات الكريكيت، على سبيل المثال، والتي تحظى بشعبية كبيرة في جميع أنحاء البلاد، في أوقات مختلفة طوال اليوم. إذا بدأت مباراة كريكيت في أستراليا (AEST) في الساعة 7:00 مساءً بالتوقيت المحلي (توقيت جرينتش +10)، فستكون الساعة 2:30 ظهرًا في الهند. لذلك، سيتعين على مشجعي الكريكيت الهنود أن يضعوا فروق التوقيت هذه في الاعتبار لضبط مبارياتهم المفضلة.", "normalised": "يعد فهم التوقيت الهندي القياسي (I-S-T) مفيداً لتخطيط الأنشطة المتعلقة بالأحداث الرياضية العالمية. غالباً ما يتم بث مباريات الكريكيت، على سبيل المثال، والتي تحظى بشعبية كبيرة في جميع أنحاء البلاد، في أوقات مختلفة على مدار اليوم. إذا بدأت مباراة كريكيت في أستراليا (A-E-S-T) في الساعة السابعة مساءً بالتوقيت المحلي (G-M-T زائد عشر ساعات)، فستكون الساعة الثانية والنصف ظهراً في الهند. لذلك، سيتعين على مشجعي الكريكيت الهنود أن يضعوا في اعتبارهم هذه الفروق الزمنية للاستماع إلى مبارياتهم المفضلة."}
{"unnormalised": "يتطلب تنسيق الأخبار والمعلومات العالمية أيضًا وعيًا بالمناطق الزمنية المختلفة. الأحداث الإخبارية التي تتكشف في الساعة 11 صباحًا بتوقيت EST في واشنطن العاصمة (توقيت جرينتش -5)، سيتم الإبلاغ عنها في الهند في الساعة 8:30 مساءً بتوقيت IST. يضمن هذا الوعي أن يتمكن الهنود من البقاء على اطلاع دائم بالتطورات الدولية، مما يتيح فهمًا أفضل للأحداث العالمية.", "normalised": "يتطلب تنسيق الأخبار والمعلومات العالمية أيضاً إدراكاً للمناطق الزمنية المختلفة. الأحداث الإخبارية التي تتكشف في الساعة الحادية عشرة صباحاً بتوقيت E-S-T في واشنطن العاصمة (G-M-T ناقص خمس ساعات)، سيتم الإبلاغ عنها في الهند في الساعة الثامنة والنصف مساءً بتوقيت I-S-T. يضمن هذا الوعي أن يتمكن الهنود من البقاء على اطلاع دائم بالتطورات الدولية، مما يتيح فهماً أفضل للأحداث العالمية."}
{"unnormalised": "باختصار، يعد التوقيت الهندي الرسمي جانبًا حاسمًا من جوانب الحياة اليومية في الهند وهو ضروري للتنسيق الفعال مع بقية العالم. من خلال فهم تحويلات المنطقة الزمنية، يمكن للأفراد والشركات تجنب تعارضات الجدولة وإدارة الاتصالات الدولية والبقاء على اتصال بالأحداث العالمية بسلاسة.", "normalised": "باختصار، يعد التوقيت الهندي القياسي جانباً حاسماً في الحياة اليومية في الهند وهو ضروري للتنسيق الفعال مع بقية العالم. من خلال فهم تحويلات المناطق الزمنية، يمكن للأفراد والشركات تجنب تعارضات الجدولة، وإدارة الاتصالات الدولية، والبقاء على اتصال بالأحداث العالمية بسلاسة."}
