{"unnormalised": "حسنًا، سأل أحدهم عن كيفية عمل المناطق الزمنية عندما تنسق أشياء عبر الهند، أليس كذلك؟ إنه شيء عانيت منه أيضًا، خاصةً عند التعامل مع العائلة والأصدقاء المنتشرين في جميع أنحاء البلاد وحتى في الخارج.", "normalised": "حسنًا، سأل شخص ما عن كيفية عمل المناطق الزمنية عندما تنسق أشياء عبر الهند، أليس كذلك؟ إنه شيء عانيت منه أيضًا، خاصةً عند التعامل مع العائلة والأصدقاء المنتشرين في جميع أنحاء البلاد وحتى في الخارج."}
{"unnormalised": "بالنسبة لمعظم الهند، نستخدم التوقيت الهندي القياسي (IST)، وهو توقيت غرينتش +5:30. هذا يعني أننا دائمًا متقدمون بـ 5 ساعات ونصف عن توقيت غرينتش. الأمر بسيط بما فيه الكفاية، أليس كذلك؟ باستثناء عندما تبدأ في التفكير في مكالمات، على سبيل المثال، الساعة 9:00 صباحًا في لندن. هذا يعني الساعة 2:30 ظهرًا بالنسبة لنا هنا. ابن عمي في مومباي ينسى هذا دائمًا، ههه. اتصل بي مرة واحدة في الساعة 7:00 صباحًا ظنًا منه أنني سأكون مستيقظًا في وقت مبكر. بالتأكيد لم أكن كذلك.", "normalised": "بالنسبة لمعظم أنحاء الهند، نستخدم التوقيت الهندي القياسي (I-S-T)، وهو توقيت غرينتش زائد خمسة وثلاثين دقيقة. وهذا يعني أننا متقدمون دائمًا بخمس ساعات ونصف عن توقيت غرينتش. بسيط بما فيه الكفاية، أليس كذلك؟ إلا عندما تبدأ في التفكير في المكالمات في، على سبيل المثال، تسعة صفر صفر صباحًا في لندن. هذا هو الساعة اثنتان وثلاثون دقيقة ظهرًا بالنسبة لنا هنا. ابن عمي في مومباي ينسى هذا دائمًا، هههه. اتصل بي مرة في الساعة سبع صفر صفر صباحًا معتقدًا أنني سأكون مستيقظًا مبكرًا. لم أكن كذلك بالتأكيد."}
{"unnormalised": "ولكن إليك الشيء الذي يثير الارتباك: أماكن مثل أروناتشال براديش كانت تتبع بشكل غير رسمي جدولًا زمنيًا مختلفًا قليلًا، في الماضي. كان الناس يتقدمون بساعاتهم أحيانًا بساعة أو نحو ذلك، مما يخلق هذا الشيء الغريب المسمى بالتوقيت المحلي. لم يصبح الأمر رسميًا أبدًا ولكنه تسبب في الكثير من الارتباك! الآن، الأمور موحدة إلى حد كبير في جميع أنحاء البلاد. ولأن الهند واسعة جدًا، خاصةً من الشرق إلى الغرب، يمكن أن يكون الفرق بين أوقات شروق الشمس حوالي ساعتين تقريبًا!", "normalised": "ولكن إليك الشيء الذي يصبح مربكًا: أماكن مثل أروناتشال براديش اعتادت بشكل غير رسمي على اتباع جدول مختلف قليلاً، في الماضي. كان الناس يغيرون ساعاتهم أحيانًا بساعة أو نحو ذلك، مما يخلق هذا الشيء الغريب بالتوقيت المحلي. لم يصبح الأمر رسميًا أبدًا ولكنه تسبب في الكثير من الارتباك! الآن، الأمور موحدة إلى حد كبير في جميع أنحاء البلاد. ولأن الهند واسعة جدًا، خاصة من الشرق إلى الغرب، يمكن أن يكون الفرق بين أوقات شروق الشمس ما يقرب من ساعتين!"}
{"unnormalised": "تظهر المشكلة حقًا عندما تقوم بجدولة مكالمات مع أشخاص في الولايات المتحدة أو أستراليا. إذا قال شخص ما إنه سيتصل في الساعة 7:00 مساءً بالتوقيت الشرقي (EST)، فهذا يعني الساعة 5:30 صباحًا بالتوقيت الهندي القياسي (IST) في اليوم التالي! لقد اضطررت إلى ضبط عدة منبهات لمجرد اللحاق بهذه المكالمات. حتى التعامل مع أماكن مثل دبي، التي تتبع توقيت غرينتش +4، يعني حساب فرق ساعة ونصف، وهو أسهل في التذكر من الفروق التي تصل إلى نصف ساعة.", "normalised": "تظهر المشكلة حقًا عندما تقوم بجدولة مكالمات مع أشخاص في الولايات المتحدة أو أستراليا. إذا قال شخص ما إنه سيتصل في الساعة سبع صفر صفر مساءً بتوقيت شرق الولايات المتحدة (E-S-T)، فهذا يعني الساعة خمس وثلاثون دقيقة صباحًا بالتوقيت الهندي القياسي (I-S-T) في اليوم التالي! لقد اضطررت إلى ضبط منبهات متعددة لمجرد تلقي هذه المكالمات. حتى التعامل مع أماكن مثل دبي، وهي توقيت غرينتش زائد أربع ساعات، يعني حساب فرق ساعة ونصف، وهو أسهل في التذكر من فروق نصف الساعة."}
{"unnormalised": "إذًا، أسهل شيء يمكنك القيام به هو استخدام تطبيق محول المناطق الزمنية. هناك الكثير منها. ما عليك سوى كتابة الوقت والمنطقة الزمنية التي تريد التحويل منها، وسيخبرك بالوقت في التوقيت الهندي القياسي. تعلمت هذا بالطريقة الصعبة بعد عدد كبير جدًا من اجتماعات Zoom الفائتة في الساعة 3:30 صباحًا. آمل أن يساعد هذا!", "normalised": "إذًا، أسهل شيء هو استخدام تطبيق محول المنطقة الزمنية. هناك الكثير منها. ما عليك سوى كتابة الوقت والمنطقة الزمنية التي تريد التحويل منها، وسيخبرك بالوقت الحالي بالتوقيت الهندي القياسي (I-S-T). تعلمت هذا بالطريقة الصعبة بعد الكثير من اجتماعات Zoom الفائتة في الساعة ثلاث وثلاثون دقيقة صباحًا. أتمنى أن يكون هذا مفيدًا!"}
