{"unnormalised": "بھارت نے 26/01/2024 کو اپنی 75 ویں یوم جمہوریہ منایا، جو قوم کے جمہوری سفر میں ایک اہم سنگ میل ہے۔ یہ تقریب، جو نئی دہلی میں کرتویہ پتھ پر منعقد ہوئی، صبح ٹھیک 09:00 بجے شروع ہوئی، جس میں صدر دروپدی مرمو نے قومی پرچم لہرایا۔ اس تقریب کو تمام بڑے نیوز چینلز بشمول ڈی ڈی نیشنل اور این ڈی ٹی وی 24x7 پر براہ راست نشر کیا گیا۔", "normalised": "بھارت نے ۲۶ جنوری ۲۰۲۴ کو اپنی پچھترویں یوم جمہوریہ منایا، جو ملک کے جمہوری سفر میں ایک اہم سنگ میل ہے۔ یہ تقریب، جو نئی دہلی میں کرتویہ پتھ پر منعقد ہوئی، ٹھیک نو بجے صدر دروپدی مرمو کے قومی پرچم لہرانے کے ساتھ شروع ہوئی۔ تقریب کو تمام بڑے نیوز چینلز، بشمول ڈی ڈی نیشنل اور این ڈی ٹی وی ۲۴/۷ پر براہ راست نشر کیا گیا۔"}
{"unnormalised": "یوم جمہوریہ کی پریڈ، جو جشن کا ایک اہم حصہ ہے، نے ہندوستان کی فوجی طاقت اور ثقافتی تنوع کا مظاہرہ کیا۔ ہندوستانی فوج، بحریہ اور فضائیہ کے دستوں نے صدارتی سلامی کے پلیٹ فارم کے سامنے سے مارچ کیا، جس کے بعد مختلف ریاستوں اور مرکز کے زیر انتظام علاقوں کی نمائندگی کرنے والی جھانکیاں تھیں۔ پریڈ تقریباً 11:30 بجے ختم ہوئی۔", "normalised": "یوم جمہوریہ کی پریڈ، جو جشن کا ایک خاص حصہ تھی، نے بھارت کی فوجی طاقت اور ثقافتی تنوع کا مظاہرہ کیا۔ ہندوستانی فوج، بحریہ اور فضائیہ کے دستے صدارتی سلامی کے پلیٹ فارم سے مارچ کرتے ہوئے گزرے، اس کے بعد مختلف ریاستوں اور مرکز کے زیر انتظام علاقوں کی جھلکیاں پیش کی گئیں۔ پریڈ تقریباً ساڑھے گیارہ بجے ختم ہوئی۔"}
{"unnormalised": "اس سال کے جشن کی خاص اہمیت تھی کیونکہ ہندوستان نے جی 20 کی صدارت سنبھالی۔ یوم جمہوریہ کی تقریبات کا موضوع \"ہندوستان - جمہوریت کی ماں\" تھا، جو جمہوری اقدار کے لیے ہندوستان کے عزم اور عالمی امن اور ہم آہنگی کو فروغ دینے میں اس کے کردار کو اجاگر کرتا ہے۔ اس تقریب میں 150 سے زائد ممالک کے معززین اور نمائندوں نے شرکت کی۔", "normalised": "اس سال کے جشن کی خاص اہمیت تھی کیونکہ بھارت نے جی ٹوئنٹی کی صدارت سنبھالی تھی۔ یوم جمہوریہ کی تقریبات کا موضوع \"بھارت - جمہوریت کی ماں\" تھا، جو جمہوری اقدار کے لیے بھارت کے عزم اور عالمی امن اور ہم آہنگی کو فروغ دینے میں اس کے کردار کو اجاگر کرتا ہے۔ اس تقریب میں ڈیڑھ سو سے زائد ممالک کے معززین اور نمائندوں نے شرکت کی۔"}
{"unnormalised": "25/01/2024 کو شام 07:00 بجے قوم سے اپنے خطاب میں، صدر مرمو نے ایک مضبوط ہندوستان کی تعمیر میں اتحاد اور شمولیت کی اہمیت پر زور دیا۔ انہوں نے شہریوں پر زور دیا کہ وہ آئین میں درج اقدار کو برقرار رکھیں اور ایک زیادہ مساوی اور خوشحال معاشرہ بنانے کے لیے کام کریں۔ ان کی تقریر تمام بڑے ریڈیو اسٹیشنوں اور ٹیلی ویژن چینلز پر نشر کی گئی۔", "normalised": "۲۵ جنوری ۲۰۲۴ کو شام سات بجے قوم سے اپنے خطاب میں صدر مرمو نے ایک مضبوط بھارت کی تعمیر میں اتحاد اور شمولیت کی اہمیت پر زور دیا۔ انہوں نے شہریوں پر زور دیا کہ وہ آئین میں درج اقدار کو برقرار رکھیں اور ایک زیادہ منصفانہ اور خوشحال معاشرہ بنانے کی طرف کام کریں۔ ان کی تقریر تمام بڑے ریڈیو اسٹیشنوں اور ٹیلی ویژن چینلز پر نشر کی گئی۔"}
{"unnormalised": "تاہم، اطلاعات سے پتہ چلا ہے کہ گھنی دھند کی وجہ سے، پریڈ کی ابتدائی ریہرسل میں کچھ تاخیر ہوئی تھی۔ ابتدائی منصوبوں کے مطابق 04/01/2024 کو شیڈول پریکٹس رن کو 08/01/2024 تک ملتوی کر دیا گیا تھا۔ یہ تبدیلیاں تمام شرکاء اور حاضرین کے لیے حفاظت اور مرئیت کو یقینی بنانے کے لیے کی گئیں۔", "normalised": "تاہم، اطلاعات سے پتہ چلا کہ گھنی دھند کے باعث پریڈ کی ابتدائی ریہرسلوں میں کچھ تاخیر ہوئی۔ ابتدائی منصوبوں کے مطابق ۴ جنوری ۲۰۲۴ کو طے شدہ پریکٹس رن کو ۸ جنوری ۲۰۲۴ تک ملتوی کر دیا گیا۔ یہ تبدیلیاں تمام شرکاء اور حاضرین کے لیے حفاظت اور مرئیت کو یقینی بنانے کے لیے کی گئیں۔"}
{"unnormalised": "یوم جمہوریہ کی تقریبات 29/01/2024 کو وجے چوک پر بیٹنگ ریٹریٹ کی تقریب کے ساتھ اختتام پذیر ہوئیں۔ یہ تقریب، جو شام 05:00 بجے شروع ہوئی، میں فوجی بینڈز کی پرفارمنس اور آتش بازی کا شاندار مظاہرہ پیش کیا گیا۔ اس نے یوم جمہوریہ کی تقریبات کے سرکاری اختتام کی نشاندہی کی۔", "normalised": "یوم جمہوریہ کی تقریبات کا اختتام ۲۹ جنوری ۲۰۲۴ کو وجے چوک پر بیٹینگ ریٹریٹ کی تقریب کے ساتھ ہوا۔ یہ تقریب، جو شام پانچ بجے شروع ہوئی، میں فوجی بینڈز کی پرفارمنس اور آتش بازی کا شاندار مظاہرہ پیش کیا گیا۔ اس نے یوم جمہوریہ کی تقریبات کے باضابطہ اختتام کو نشان زد کیا۔"}
