{"unnormalised": "ٹھیک ہے، تو دوستو، چیزیں تیزی سے آگے بڑھ رہی ہیں! کیا آپ یقین کر سکتے ہیں کہ تقریباً سال کا اختتام ہو چکا ہے؟ دیوالی 2024 بالکل قریب ہے، 31/10/2024 کو! تہوار کی فضا محسوس ہو رہی ہے! وقت کتنی جلدی گزر جاتا ہے، ہے نا؟", "normalised": "ٹھیک ہے، تو معاملات تیزی سے آگے بڑھ رہے ہیں، دوستو! کیا آپ یقین کر سکتے ہیں کہ یہ تقریباً سال کا اختتام ہے؟ دیوالی دو ہزار چوبیس اکتیس اکتوبر دو ہزار چوبیس کو بالکل قریب ہے! ابھی سے تہوار والی فضا محسوس ہو رہی ہے! وقت کیسے اڑتا ہے، ہے نا؟"}
{"unnormalised": "دیگر خبروں میں، کیا آپ کو وہ خلائی مشن یاد ہے جس کے بارے میں سب لوگ بات کر رہے تھے؟ تو جناب، اس کی لانچ کی تاریخ 15/08/2025 مقرر کی گئی ہے، صبح 0600 بجے انڈین سٹینڈرڈ ٹائم کے مطابق سری ہری کوٹا سے۔ یہ ایک ایسی چیز ہے جس کا ہمیں انتظار رہے گا، خاص طور پر ہم جیسے سائنس کے شوقین افراد کے لیے! امید ہے کہ اس بار موسم سازگار رہے گا۔ یاد ہے پچھلی بار لانچ ملتوی ہو گئی تھی؟ بالکل بیکار!", "normalised": "دوسری خبر یہ ہے کہ، یاد ہے وہ خلائی مشن جس کے بارے میں سب بات کر رہے تھے؟ تو، لانچ کی تاریخ پندرہ اگست دو ہزار پچیس صبح چھ سو بجے آئی-ایس-ٹی سری ہری کوٹا سے مقرر کی گئی ہے۔ یہ دیکھنے کے لیے کچھ اچھا ہے، خاص طور پر ہم سب سائنس کے شوقینوں کے لیے! آئیے امید کرتے ہیں کہ اس بار موسم ساتھ دے گا۔ یاد ہے پچھلا والا جس میں تاخیر ہوئی تھی؟ بالکل مایوسی!"}
{"unnormalised": "اور تاخیر کی بات کرتے ہوئے، ممبئی میں مانسون کے موسم کا باقاعدہ آغاز تقریباً 10/06/2024 کو متوقع ہے۔ اپنے چھاتے اور برساتی کوٹ تیار رکھیں، دوستو! ٹریفک جام اور چائے کے اسٹالوں پر خوب کاروبار کی توقع رکھیں۔ آہ، بارشوں میں ممبئی... کیسا محبت اور نفرت کا رشتہ ہے!", "normalised": "اور تاخیر کی بات کرتے ہوئے، ممبئی میں مانسون کے موسم کا باقاعدہ آغاز تقریباً دس جون دو ہزار چوبیس سے متوقع ہے۔ اپنی چھتریاں اور برساتیاں تیار رکھیں، دوستو! ٹریفک جام کی بہتات اور چائے کے اسٹالوں پر خوب کاروبار کی توقع کریں۔ آہ، بارشوں میں ممبئی... ایک ایسا محبت اور نفرت کا رشتہ!"}
{"unnormalised": "بنگلور میں ہونے والی بڑی ٹیک کانفرنس، جو 05/05/2024 کو منعقد ہونا تھی، ملتوی کر دی گئی ہے۔ نئی تاریخیں 12/12/2024 سے 14/12/2024 ہیں۔ منتظمین \"ناگزیر حالات\" کا حوالہ دے رہے ہیں، جس کا شاید مطلب یہ ہے کہ \"وہ وقت پر جگہ بک کروانا بھول گئے\"! مذاق کر رہا ہوں! ایک طرح سے…", "normalised": "بنگلور میں بڑی ٹیک کانفرنس، جو پانچ مئی دو ہزار چوبیس کو منعقد ہونی تھی، ملتوی کر دی گئی ہے۔ نئی تاریخیں بارہ دسمبر دو ہزار چوبیس سے چودہ دسمبر دو ہزار چوبیس تک ہیں۔ منتظمین \"ناگزیر وجوہات\" بتا رہے ہیں، جس کا غالباً مطلب ہے کہ \"وہ وقت پر جگہ بک کروانا بھول گئے\"! مذاق کر رہا ہوں! کسی حد تک…"}
{"unnormalised": "مزید سنجیدہ نوٹ پر، آج اتراکھنڈ میں آنے والے سیلاب کی 10 ویں برسی ہے، جو 16/06/2013 کو پیش آیا تھا۔ اس دن بہت سے لوگوں نے اپنی جانیں گنوائیں اور ماضی کے واقعات سے سیکھنا یاد رکھنا ضروری ہے۔", "normalised": "ایک زیادہ سنجیدہ نوٹ پر، آج اتراکھنڈ میں آنے والے سیلاب کی دسویں برسی ہے، یہ سانحہ سولہ جون دو ہزار تیرہ کو پیش آیا تھا۔ اس دن بہت سے لوگوں نے اپنی جانیں گنوائیں اور ماضی کے واقعات سے سبق سیکھنا یاد رکھنا ضروری ہے۔"}
{"unnormalised": "ہلکی پھلکی چیزوں کی طرف واپس آتے ہوئے، بالی ووڈ کی ایوارڈ شو، فلم فیئر 20/01/2025 کو منعقد ہوگی۔ زبردست فیشن دیکھنے اور شرمناک حد تک مضحکہ خیز تقریروں کے لیے تیار ہو جائیں۔ پیشین گوئیاں جاری ہیں، بہترین اداکار کون جیتے گا؟ ہمیں کمنٹس میں بتائیں!", "normalised": "پھر سے ہلکی چیزوں کی طرف آتے ہیں، بالی ووڈ ایوارڈ شو، فلم فیئر بیس جنوری دو ہزار پچیس کو شیڈول ہے۔ کچھ سنجیدہ فیشن سپاٹنگ اور شرمناک حد تک بکواس قبولیت کی تقریروں کے لیے تیار ہو جائیں۔ پیشن گوئیاں ہو چکی ہیں، بہترین اداکار کون جیتے گا؟ ہمیں تبصروں میں بتائیں!"}
{"unnormalised": "نیز، بس ایک دوستانہ یاد دہانی کہ اپنے انکم ٹیکس گوشوارے جمع کرانے کی آخری تاریخ 31/07/2024 ہے۔ میری طرح آخری وقت تک نہ چھوڑیں! ٹال مٹول میرا درمیانی نام ہے... یا مجھے کہنا چاہیے، میرا پورا نام ٹال مٹول شرما ہے؟ ہائے۔", "normalised": "نیز، صرف ایک دوستانہ یاد دہانی کہ آپ کے انکم ٹیکس ریٹرن فائل کرنے کی آخری تاریخ اکتیس جولائی دو ہزار چوبیس ہے۔ میری طرح آخری لمحے تک مت چھوڑیں! ٹال مٹول کرنا میرا درمیانی نام ہے... یا مجھے کہنا چاہیے، میرا پورا نام ٹال مٹول شرما ہے؟ آہ۔"}
{"unnormalised": "کیا آپ لوگوں نے سنا کہ اگلے کرکٹ ورلڈ کپ کا فائنل 26/11/2024 کو شیڈول ہے؟ آئیے امید کرتے ہیں کہ انڈیا آخر تک پہنچے گا! ہمیشہ کی طرح ٹیم انڈیا کے لیے پرامید ہیں! اس بار، ہم ٹرافی گھر لے جائیں گے!", "normalised": "کیا آپ لوگوں نے سنا کہ اگلا کرکٹ ورلڈ کپ فائنل چھبیس نومبر دو ہزار چوبیس کو شیڈول ہے؟ آئیے امید کرتے ہیں کہ انڈیا آخر تک پہنچ جائے! ہمیشہ کی طرح ٹیم انڈیا کے لیے دعا گو ہیں! اس بار، ہم ٹرافی گھر لے جائیں گے!"}
{"unnormalised": "آخر میں، NEET امتحان کے نتائج 14/06/2024 کے آس پاس متوقع ہیں۔ امتحان میں شریک ہونے والے تمام طلباء کے لیے نیک خواہشات! یقیناً یہ تناؤ کا وقت ہے، سب لوگ گہری سانسیں لیں۔", "normalised": "آخر میں، این-ای-ای-ٹی کے امتحان کے نتائج چودہ جون دو ہزار چوبیس کے آس پاس متوقع ہیں۔ وہ تمام طلباء جنہوں نے امتحان دیا ان کے لیے نیک خواہشات! واقعی دباؤ کا وقت ہے، سب گہری سانسیں لیں۔"}
{"unnormalised": "اور دوستو، آج کی خبریں بس اتنی ہی ہیں! مزید اپ ڈیٹس کے لیے ہمارے ساتھ رہیں۔ مسکراتے رہیں اور اپنی دیوالی کی خریداری پہلے سے کرنے کا یاد رکھیں – بعد میں بہت رش ہونے والا ہے! خوش رہیں!", "normalised": "اور بس آج کی خبریں اتنی ہی تھیں، دوستو! مزید اپڈیٹس کے لیے دیکھتے رہیں ۔ مسکراتے رہیں اور اپنی دیوالی کی خریداری پہلے سے کرنے کا یاد رکھیں - بعد میں بہت رش ہونے والا ہے! چیئرز!"}
