{"unnormalised": "ٹھیک ہے، یہ رہا بلاگ پوسٹ کا متن، جو آپ کی فراہم کردہ شرائط کے مطابق تیار کیا گیا ہے:", "normalised": "میرے فون کی سکرین پر ایک چیختی ہوئی سرخی تھی: \"بھارت دو ہزار تیس تک چاند پر اترے گا!\" منگل کے روز رات کے گیارہ بج کر سینتالیس منٹ ہو رہے تھے، اور میں ڈیٹا انٹری کے ایک طویل دن کے بعد چائے کے ساتھ سکون سے بیٹھی تھی۔ سنجیدگی سے؟ ایک اور خلائی مشن؟ میں نے لنک پر کلک کیا۔"}
{"unnormalised": "میرے فون کی اسکرین پر سرخی چیخ رہی تھی: \"بھارت 2030 تک چاند پر اترے گا!\" منگل کی رات 11:47 ہو رہے تھے، اور میں ڈیٹا انٹری کے ایک طویل دن کے بعد چائے کے ساتھ آرام کرنے ہی بیٹھی تھی۔ سنجیدگی سے؟ ایک اور خلائی مشن؟ میں نے لنک پر کلک کیا۔", "normalised": "مضمون اس بات سے شروع ہوا کہ \"آئی-ایس-آر-او نے دو ہزار تیس تک چندریان چار لانچ کرنے کے منصوبوں کی تصدیق کردی ہے۔\" مجھے یاد ہے کہ میں نے تئیس اگست دو ہزار تیئس کو چندریان تین کی کامیاب لینڈنگ کے بارے میں پڑھا تھا۔ اس (چندریان چار) میں اس سے بھی زیادہ پرجوش چیز کا وعدہ کیا گیا تھا: ایک نمونہ واپسی مشن۔ بظاہر، وہ یکم جنوری دو ہزار تیس اور اکتیس دسمبر دو ہزار تیس کے درمیان لانچ ونڈو کا ہدف بنا رہے تھے۔ کم از کم کہنا، یہ ایک پرجوش منصوبہ ہے۔"}
{"unnormalised": "مضمون اس بات سے شروع ہوا کہ \"اسرو نے 2030 تک چندریان-4 لانچ کرنے کے منصوبوں کی تصدیق کر دی ہے۔\" مجھے 23/08/2023 کو چندریان-3 کی کامیاب لینڈنگ کے بارے میں پڑھنا یاد ہے۔ اس نے اس سے بھی زیادہ پرجوش چیز کا وعدہ کیا: ایک نمونہ واپسی مشن۔ بظاہر، وہ 01/01/2030 اور 31/12/2030 کے درمیان لانچ ونڈو کا ہدف بنا رہے تھے۔ کم از کم، پرجوش تو ہے۔", "normalised": "میرا ذہن بچپن کی طرف لوٹ گیا۔ گرمیوں کی تعطیلات کے دوران ہم چھت پر بیٹھ کر چاند کو گھورتے تھے۔ دادی جان ہمیں وہاں سفر کرنے والے خلا بازوں کے بارے میں کہانیاں سناتی تھیں۔ اب، ایسا لگتا تھا کہ یہ کہانیاں حقیقت بن رہی ہیں، اور اتنی جلدی! کسے معلوم تھا کہ پندرہ اگست انیس سو سینتالیس کو آزادی کے ایک سو سال سے بھی کم عرصے بعد، ہم اتنے جدید مشن کی منصوبہ بندی کر رہے ہوں گے؟"}
{"unnormalised": "میرا ذہن بچپن میں واپس چلا گیا۔ ہم گرمیوں کی تعطیلات کے دوران چھت پر بیٹھ کر چاند کو گھورتے تھے۔ دادی وہاں سفر کرنے والے خلا بازوں کے بارے میں کہانیاں سناتی تھیں۔ اب، ایسا لگ رہا تھا کہ یہ کہانیاں حقیقت بن رہی ہیں، اور اتنے کم وقت میں! کسے معلوم تھا کہ 15/08/1947 کو آزادی کے بعد 100 سال سے بھی کم عرصے میں، ہم اتنے جدید مشن کی منصوبہ بندی کر رہے ہوں گے؟", "normalised": "بلاگ پوسٹ میں مزید کہا گیا، \"تفصیلی منصوبے پندرہ ستمبر دو ہزار چوبیس کو صبح دس بجے ایک پریس کانفرنس کے دوران ظاہر کیے جائیں گے۔\" وہ صرف چند ہفتے دور تھی! میں نے اسے فوراً اپنے گوگل کیلنڈر میں شامل کر لیا۔ اس میں این-اے-ایس-اے کے ساتھ تعاون کا بھی ذکر کیا گیا تھا، جس کا ہدف صبح ساڑھے سات بجے آئی-ایس-ٹی کے مطابق بہترین سیدھ کے ساتھ لانچ کرنا تھا۔"}
{"unnormalised": "بلاگ پوسٹ جاری رہی، \"تفصیلی منصوبے 15/09/2024 کو صبح 10:00 بجے ایک پریس کانفرنس کے دوران ظاہر کیے جائیں گے۔\" یہ تو بس چند ہفتے دور تھا! میں نے اسے فوری طور پر اپنے گوگل کیلنڈر میں شامل کر لیا۔ اس میں ناسا کے ساتھ تعاون کے بارے میں بھی کچھ ذکر تھا، جس کا ہدف صبح 07:30 IST کے آس پاس لانچ کرنا تھا تاکہ بہترین صف بندی ہوسکے۔", "normalised": "یہ دلچسپ تھا۔ صحافی، محترمہ ایشوریا کرشنن، نے ممکنہ سائنسی پیش رفت کے بارے میں قیاس آرائیاں کیں۔ انہوں نے لکھا، \"ماہرین کا خیال ہے کہ چاند سے لیے گئے نمونے ہمارے نظام شمسی کی تشکیل کی تاریخ کے رازوں کو کھول سکتے ہیں، ممکنہ طور پر یکم جنوری چار ارب پچاس کروڑ قبل مسیح سے بھی پہلے کے۔\" یہ سوچنا حیرت انگیز ہے کہ وہ معلومات جلد ہی ہماری گرفت میں ہو سکتی ہیں۔"}
{"unnormalised": "یہ دلچسپ تھا۔ صحافی، محترمہ ایشوریا کرشنن نے ممکنہ سائنسی پیش رفت کے بارے میں قیاس آرائی کی۔ انہوں نے لکھا، \"ماہرین کا خیال ہے کہ چاند سے حاصل کردہ نمونے ہمارے نظام شمسی کی تشکیل کے زمانے کے رازوں سے پردہ اٹھا سکتے ہیں، ممکنہ طور پر 01/01/4500000000 قبل مسیح سے بھی پہلے۔\" یہ سوچنا حیرت انگیز ہے کہ وہ معلومات جلد ہی ہماری دسترس میں ہوسکتی ہیں۔", "normalised": "یقینا، تبصرے کا سیکشن پہلے ہی گونج رہا تھا۔ ایک صارف نے لکھا، \"دو ہزار تیس بہت دور ہے! اسے دو ہزار اٹھائیس تک پہلے سے کیوں نہیں کیا جاتا؟\" اسپیس فین بوائے انڈیا کی ایک اور پوسٹ میں کہا گیا، \"کیا تین ماہ پہلے کی طرح یوٹیوب پر براہ راست نشریات ہوگی؟ میں چندریان تین کے پہلے پندرہ منٹ سے محروم رہا اور دوبارہ محروم نہیں ہونا چاہتا!\" ہر ایک کی اپنی رائے تھی، اور یہی ہندوستانی انٹرنیٹ کے بارے میں بہت اچھا تھا۔"}
{"unnormalised": "یقینا، تبصروں کا سیکشن پہلے ہی گونج رہا تھا۔ ایک صارف نے لکھا، \"2030 بہت دور ہے! اسے 2028 تک کیوں نہ مؤخر کیا جائے؟\" @SpaceFanboyIndia کی ایک اور پوسٹ میں کہا گیا \"کیا 3 مہینے پہلے کی طرح یوٹیوب پر براہ راست نشریات ہوں گی؟ میں نے چندریان-3 کے پہلے 15 منٹ مس کر دیے اور دوبارہ محروم نہیں ہونا چاہتا!\" ہر ایک کی ایک رائے تھی، اور یہی ہندوستانی انٹرنیٹ کے بارے میں بہترین چیز تھی۔", "normalised": "میں اس بارے میں سوچنے لگا کہ اس سب کا کیا مطلب ہے۔ ہندوستانی خلائی تحقیق میں ایک نیا باب؟ عالمی سطح پر ہماری سائنسی ساکھ میں اضافہ؟ یا صرف ایک اور نیوز سائیکل جو چند ہفتوں کے بعد ختم ہو جائے گا۔ بہر حال، یہ بیس جون دو ہزار چوبیس کو دیر سے ملنے والی ایک دلچسپ خبر تھی۔"}
{"unnormalised": "میں اس بارے میں سوچنے لگا کہ اس سب کا کیا مطلب ہے۔ ہندوستانی خلائی تحقیق میں ایک نیا باب؟ عالمی سطح پر ہماری سائنسی ساکھ کو فروغ؟ یا محض ایک اور خبروں کا سلسلہ جو چند ہفتوں کے بعد ختم ہو جائے گا۔ بہر حال، 20/06/2024 کو دیر رات ملنے والی یہ ایک دلچسپ خبر تھی۔", "normalised": "میں نے اپنا کمپیوٹر بند کر دیا، چاند کی تصویر اب بھی میرے ذہن میں بسی ہوئی تھی۔ شاید ایک دن، میں نے سوچا، میرے پوتے پوتیاں آسمان کی طرف دیکھیں گے اور کہیں گے، \"دادی، کیا آپ نے دو ہزار تیس میں خلا بازوں کو چاند پر اترتے دیکھا تھا؟\" اب، واپس اپنی چائے کی طرف۔"}
{"unnormalised": "میں نے اپنا کمپیوٹر بند کر دیا، چاند کی تصویر ابھی تک میرے ذہن میں موجود تھی۔ شاید ایک دن، میں نے سوچا، میرے پوتے پوتیاں آسمان کی طرف دیکھیں گے اور کہیں گے، \"دادی جان، کیا آپ نے 2030 میں خلا بازوں کو چاند پر اترتے ہوئے دیکھا تھا؟\" اب، واپس اپنی چائے کی طرف۔", "normalised": ""}
