```json
{
  "unnormalised": "भारत, एक गोंधळलेल्या सौंदर्याची भूमी आणि वाहतूक जी एखाद्या संताला शपथ घेण्यास प्रवृत्त करू शकते, एक आश्चर्यकारकपणे सुंदर समुद्रकिनारा आहे. त्या धोकादायक ऑटो-रिक्षा राइड्स विसरा; भारतीय समुद्रांविषयी बोलूया, जिथे हॉर्न वाजवणारी एकमेव गोष्ट म्हणजे डॉल्फिन. कोणाला माहीत होते?",
  "normalised": "भारत, एक गोंधळलेल्या सौंदर्याची भूमी आणि वाहतूक जी एखाद्या संताला शपथ घेण्यास प्रवृत्त करू शकते, एक आश्चर्यकारकपणे सुंदर समुद्रकिनारा आहे. त्या धोकादायक ऑटो-रिक्षा राइड्स विसरा; भारतीय समुद्रांविषयी बोलूया, जिथे हॉर्न वाजवणारी एकमेव गोष्ट म्हणजे डॉल्फिन. कोणाला माहीत होते?",
  "raw": "भारतामध्ये गोंधळलेले सौंदर्य आणि वाहतूक आहे जी एखाद्या संतालाही शपथ घ्यायला लावते. त्यात एक सुंदर समुद्रकिनारा आहे. त्या धोकादायक ऑटो-रिक्षातून प्रवास करणे विसरून जा; भारतीय जलमार्गांविषयी बोलूया, जिथे हॉर्न वाजवणारी एकमेव गोष्ट म्हणजे डॉल्फिन. हे कोणाला माहीत होते?"
}
```
```json
{
  "unnormalised": "एका क्षणासाठी नेहमीचा गोवा बीच ट्रिप विसरा. सनबर्न्स आणि संशयास्पद कॉकटेलच्या पलीकडे विचार करा. आम्ही कोस्टल क्रूझच्या जगात डोके टेकून (अलंकारिकदृष्ट्या, कदाचित लाइफ जॅकेट घाला) डुबकी मारत आहोत. मुंबई ते गोवा, तुम्ही 12 तासांच्या बस राइडला (आणि तुमच्या सह प्रवाशांकडून येणाऱ्या संशयास्पद सुगंधांना)approx. 16 तास चालणाऱ्या आरामादायक क्रूझसाठी सोडू शकता. लक्झरी, माझ्या मित्रा, लक्झरी! डेकवर चहा पिताना आणि अरबी समुद्राला त्याचे काम करताना पाहण्याची कल्पना करा. तुम्हाला लुटण्याचा प्रयत्न करणारे कोणतेही ऑटो-रिक्षा चालक नाहीत, फक्त बोटीचा हळूवार आवाज आणि बॉलीवूडच्या धूनचा मंद आवाज (शक्यतो कोणीतरी उत्साही काकांनी वाजवलेला).",
  "normalised": "एका क्षणासाठी नेहमीचा गोवा बीच ट्रिप विसरा. सनबर्न्स आणि संशयास्पद कॉकटेलच्या पलीकडे विचार करा. आम्ही कोस्टल क्रूझच्या जगात डोके टेकून (अलंकारिकदृष्ट्या, कदाचित लाइफ जॅकेट घाला) डुबकी मारत आहोत. मुंबई ते गोवा, तुम्ही बारा तासांच्या बस राइडला (आणि तुमच्या सह प्रवाशांकडून येणाऱ्या संशयास्पद सुगंधांना) सुमारे सोळा तास चालणाऱ्या आरामादायक क्रूझसाठी सोडू शकता. लक्झरी, माझ्या मित्रा, लक्झरी! डेकवर चहा पिताना आणि अरबी समुद्राला त्याचे काम करताना पाहण्याची कल्पना करा. तुम्हाला लुटण्याचा प्रयत्न करणारे कोणतेही ऑटो-रिक्षा चालक नाहीत, फक्त बोटीचा हळूवार आवाज आणि बॉलीवूडच्या धूनचा मंद आवाज (शक्यतो कोणीतरी उत्साही काकांनी वाजवलेला).",
  "raw": "एका क्षणासाठी नेहमीचा गोवा बीच ट्रिप विसरा. सनबर्न्स आणि संशयास्पद कॉकटेलच्या पलीकडे विचार करा. आम्ही कोस्टल क्रूझच्या जगात डोके टेकून (अलंकारिकदृष्ट्या, कदाचित लाइफ जॅकेट घाला) डुबकी मारत आहोत. मुंबई ते गोवा, तुम्ही 12 तासांच्या बस राइडला (आणि तुमच्या सह प्रवाशांकडून येणाऱ्या संशयास्पद सुगंधांना)approx. 16 तास चालणाऱ्या आरामादायक क्रूझसाठी सोडू शकता. लक्झरी, माझ्या मित्रा, लक्झरी! डेकवर चहा पिताना आणि अरबी समुद्राला त्याचे काम करताना पाहण्याची कल्पना करा. तुम्हाला लुटण्याचा प्रयत्न करणारे कोणतेही ऑटो-रिक्षा चालक नाहीत, फक्त बोटीचा हळूवार आवाज आणि बॉलीवूडच्या धूनचा मंद आवाज (शक्यतो कोणीतरी उत्साही काकांनी वाजवलेला)."
}
```
```json
{
  "unnormalised": "आता, काही लोक थट्टा करून म्हणू शकतात, \"क्रूझ? खूप कंटाळवाणे!\" त्यांना मी म्हणेन: तुम्ही कधी एखाद्या परदेशी व्यक्तीला भारतीय लग्नातील लॉजिस्टिक्स समजावून सांगण्याचा प्रयत्न केला आहे का? ते जास्त कंटाळवाणे आहे. क्रूझ म्हणजे आरामाचा कळस. तुम्ही बुफेतील जेवण भरपूर खाऊ शकता, तुमची मालमत्ता जुगारात गमावू शकता (जबाबदारीने, अर्थातच), आणि थीम असलेल्या पार्ट्यांमध्ये भाग घेऊ शकता जिथे थीम बहुतेक वेळा \"थोडं नशेत\" असते. जहाजे सामान्यत: पूल, स्पा आणि मनोरंजनाने सुसज्ज असतात, जे तुम्हाला हे विसरून जाण्यास मदत करतात की तुम्ही एका मोठ्या तरंगत्या धातूच्या बॉक्सवर आहात.",
  "normalised": "आता, काही लोक थट्टा करून म्हणू शकतात, \"क्रूझ? खूप कंटाळवाणे!\" त्यांना मी म्हणेन: तुम्ही कधी एखाद्या परदेशी व्यक्तीला भारतीय लग्नातील लॉजिस्टिक्स समजावून सांगण्याचा प्रयत्न केला आहे का? ते जास्त कंटाळवाणे आहे. क्रूझ म्हणजे आरामाचा कळस. तुम्ही बुफेतील जेवण भरपूर खाऊ शकता, तुमची मालमत्ता जुगारात गमावू शकता (जबाबदारीने, अर्थातच), आणि थीम असलेल्या पार्ट्यांमध्ये भाग घेऊ शकता जिथे थीम बहुतेक वेळा \"थोडं नशेत\" असते. जहाजे सामान्यत: पूल, स्पा आणि मनोरंजनाने सुसज्ज असतात, जे तुम्हाला हे विसरून जाण्यास मदत करतात की तुम्ही एका मोठ्या तरंगत्या धातूच्या बॉक्सवर आहात.",
  "raw": "आता, काही लोक थट्टा करून म्हणू शकतात, \"क्रूझ? खूप कंटाळवाणे!\" त्यांना मी म्हणेन: तुम्ही कधी एखाद्या परदेशी व्यक्तीला भारतीय लग्नातील लॉजिस्टिक्स समजावून सांगण्याचा प्रयत्न केला आहे का? ते जास्त कंटाळवाणे आहे. क्रूझ म्हणजे आरामाचा कळस. तुम्ही बुफेतील जेवण भरपूर खाऊ शकता, तुमची मालमत्ता जुगारात गमावू शकता (जबाबदारीने, अर्थातच), आणि थीम असलेल्या पार्ट्यांमध्ये भाग घेऊ शकता जिथे थीम बहुतेक वेळा \"थोडं नशेत\" असते. जहाजे सामान्यत: पूल, स्पा आणि मनोरंजनाने सुसज्ज असतात, जे तुम्हाला हे विसरून जाण्यास मदत करतात की तुम्ही एका मोठ्या तरंगत्या धातूच्या बॉक्सवर आहात."
}
```
```json
{
  "unnormalised": "आणि गंतव्यस्थाने! कोचीच्या दोलायमान बाजारपेठंपासून ते गोव्याच्या पोर्तुगीज-प्रभावित आकर्षणापर्यंत, प्रत्येक बंदर स्वतःच एक साहस आहे. विक्रेत्यांशी अपरिहार्य सौदेबाजीसाठी तयार रहा. लक्षात ठेवा, \"₹ 500\" नेहमीच वाटाघाटी करण्यायोग्य असते. नेहमीच. मार्गात तुम्हाला काही दुर्मिळ सागरी जीवजंतू देखील दिसू शकतात. गंगेतील मायावी गुलाबी डॉल्फिनवर लक्ष ठेवा, किंवा कदाचित सीगलचा एक समूह चिप पाकीटवर लढत असेल. कोणत्याही प्रकारे, ते मनोरंजन आहे!",
  "normalised": "आणि गंतव्यस्थाने! कोचीच्या दोलायमान बाजारपेठंपासून ते गोव्याच्या पोर्तुगीज-प्रभावित आकर्षणापर्यंत, प्रत्येक बंदर स्वतःच एक साहस आहे. विक्रेत्यांशी अपरिहार्य सौदेबाजीसाठी तयार रहा. लक्षात ठेवा, \"रुपये पाचशे\" नेहमीच वाटाघाटी करण्यायोग्य असते. नेहमीच. मार्गात तुम्हाला काही दुर्मिळ सागरी जीवजंतू देखील दिसू शकतात. गंगेतील मायावी गुलाबी डॉल्फिनवर लक्ष ठेवा, किंवा कदाचित सीगलचा एक समूह चिप पाकीटवर लढत असेल. कोणत्याही प्रकारे, ते मनोरंजन आहे!",
  "raw": "आणि गंतव्यस्थाने! कोचीच्या दोलायमान बाजारपेठंपासून ते गोव्याच्या पोर्तुगीज-प्रभावित आकर्षणापर्यंत, प्रत्येक बंदर स्वतःच एक साहस आहे. विक्रेत्यांशी अपरिहार्य सौदेबाजीसाठी तयार रहा. लक्षात ठेवा, \"₹ 500\" नेहमीच वाटाघाटी करण्यायोग्य असते. नेहमीच. मार्गात तुम्हाला काही दुर्मिळ सागरी जीवजंतू देखील दिसू शकतात. गंगेतील मायावी गुलाबी डॉल्फिनवर लक्ष ठेवा, किंवा कदाचित सीगलचा एक समूह चिप पाकीटवर लढत असेल. कोणत्याही प्रकारे, ते मनोरंजन आहे!\n\n{\n  \"unnormalised\": \"आणि गंतव्यस्थाने! कोचीच्या दोलायमान बाजारपेठंपासून ते गोव्याच्या पोर्तुगीज-प्रभावित आकर्षणापर्यंत, प्रत्येक बंदर स्वतःच एक साहस आहे. विक्रेत्यांशी अपरिहार्य सौदेबाजीसाठी तयार रहा. लक्षात ठेवा, \\\"₹ 500\\\" नेहमीच वाटाघाटी करण्यायोग्य असते. नेहमीच. मार्गात तुम्हाला काही दुर्मिळ सागरी जीवजंतू देखील दिसू शकतात. गंगेतील मायावी गुलाबी डॉल्फिनवर लक्ष ठेवा, किंवा कदाचित सीगलचा एक समूह चिप पाकीटवर लढत असेल. कोणत्याही प्रकारे, ते मनोरंजन आहे!\",\n  \"normalised\": \"आणि गंतव्यस्थाने! कोचीच्या दोलायमान बाजारपेठंपासून ते गोव्याच्या पोर्तुगीज-प्रभावित आकर्षणापर्यंत, प्रत्येक बंदर स्वतःच एक साहस आहे. विक्रेत्यांशी अपरिहार्य सौदेबाजीसाठी तयार रहा. लक्षात ठेवा, \\\"रुपये पाचशे\\\" नेहमीच वाटाघाटी करण्यायोग्य असते. नेहमीच. मार्गात तुम्हाला काही दुर्मिळ सागरी जीवजंतू देखील दिसू शकतात. गंगेतील मायावी गुलाबी डॉल्फिनवर लक्ष ठेवा, किंवा कदाचित सीगलचा एक समूह चिप पाकीटवर लढत असेल. कोणत्याही प्रकारे, ते मनोरंजन आहे!\",\n  \"raw\": \"आणि गंतव्यस्थाने! कोचीच्या दोलायमान बाजारपेठंपासून ते गोव्याच्या पोर्तुगीज-प्रभावित आकर्षणापर्यंत, प्रत्येक बंदर स्वतःच एक साहस आहे. विक्रेत्यांशी अपरिहार्य सौदेबाजीसाठी तयार रहा. लक्षात ठेवा, \\\"₹ 500\\\" नेहमीच वाटाघाटी करण्यायोग्य असते. नेहमीच. मार्गात तुम्हाला काही दुर्मिळ सागरी जीवजंतू देखील दिसू शकतात. गंगेतील मायावी गुलाबी डॉल्फिनवर लक्ष ठेवा, किंवा कदाचित सीगलचा एक समूह चिप पाकीटवर लढत असेल. कोणत्याही प्रकारे, ते मनोरंजन आहे!\"\n}"
}
```
```json
{
  "unnormalised": "चला, रुपयांबद्दल बोलूया, चालेल का? मुंबई ते गोवा या दरम्यानच्या एका सामान्य क्रूझ पॅकेजसाठी तुम्हाला प्रति व्यक्ती ₹15,000 ते ₹50,000 पर्यंत खर्च येऊ शकतो, हे केबिन आणि ... चला याला 'एक्स्ट्राव्हॅगन्झा' म्हणूया, या पातळीवर अवलंबून असते. याला तुमच्या मानसिक आरोग्यात केलेली गुंतवणूक म्हणून समजा. मुंबईच्या ट्रॅफिकमध्ये एका आठवड्यासाठी झुंज दिल्यानंतरच्या थेरपीच्या खर्चाच्या तुलनेत, ही अक्षरशः स्वस्तातली गोष्ट आहे. शिवाय, तुम्ही तुमच्या सर्व मित्रांना सांगू शकता की तुम्ही क्रूझवर गेला होता. सोशल मीडियावर झटपट प्रसिद्धी!",
  "normalised": "चला, रुपयांबद्दल बोलूया, चालेल का? मुंबई ते गोवा या दरम्यानच्या एका सामान्य क्रूझ पॅकेजसाठी तुम्हाला प्रति व्यक्ती रुपये पंधरा हजार ते रुपये पन्नास हजार पर्यंत खर्च येऊ शकतो, हे केबिन आणि ... चला याला 'एक्स्ट्राव्हॅगन्झा' म्हणूया, या पातळीवर अवलंबून असते. याला तुमच्या मानसिक आरोग्यात केलेली गुंतवणूक म्हणून समजा. मुंबईच्या ट्रॅफिकमध्ये एका आठवड्यासाठी झुंज दिल्यानंतरच्या थेरपीच्या खर्चाच्या तुलनेत, ही अक्षरशः स्वस्तातली गोष्ट आहे. शिवाय, तुम्ही तुमच्या सर्व मित्रांना सांगू शकता की तुम्ही क्रूझवर गेला होता. सोशल मीडियावर झटपट प्रसिद्धी!",
  "raw": "चला, रुपयांबद्दल बोलूया, चालेल का? मुंबई ते गोवा या दरम्यानच्या एका सामान्य क्रूझ पॅकेजसाठी तुम्हाला प्रति व्यक्ती ₹15,000 ते ₹50,000 पर्यंत खर्च येऊ शकतो, हे केबिन आणि ... चला याला 'एक्स्ट्राव्हॅगन्झा' म्हणूया, या पातळीवर अवलंबून असते. याला तुमच्या मानसिक आरोग्यात केलेली गुंतवणूक म्हणून समजा. मुंबईच्या ट्रॅफिकमध्ये एका आठवड्यासाठी झुंज दिल्यानंतरच्या थेरपीच्या खर्चाच्या तुलनेत, ही अक्षरशः स्वस्तातली गोष्ट आहे. शिवाय, तुम्ही तुमच्या सर्व मित्रांना सांगू शकता की तुम्ही क्रूझवर गेला होता. सोशल मीडियावर झटपट प्रसिद्धी!"
}
```
```json
{
  "unnormalised": "समुद्रावर स्वार होण्यासाठी सर्वोत्तम वेळ सामान्यतः ऑक्टोबर आणि मे दरम्यान असते. मान्सूनचा हंगाम टाळा जोपर्यंत तुम्हाला वास्तविक जीवनातील समुद्री डाकू बनण्याचा रोमांच आवडत नाही (अस्वीकरणः कदाचित खरा समुद्री डाकू नाही, फक्त एक अतिशय ओला पर्यटक). हवामान सामान्यतः सुखद असते, समुद्र तुलनेने शांत असतात आणि सूर्यास्तामुळे तुम्हाला सर्व प्रकारचेPhilosophical विचार येतील याची खात्री आहे. समुद्राच्या विशालतेचा विचार करत असताना तुम्ही तुमच्या जीवन निवडींवरही प्रश्नचिन्ह उभे करू शकता. पण हे, क्रूझ त्याचसाठी आहेत, बरोबर?",
  "normalised": "समुद्रावर स्वार होण्यासाठी सर्वोत्तम वेळ सामान्यतः ऑक्टोबर आणि मे दरम्यान असते. मान्सूनचा हंगाम टाळा जोपर्यंत तुम्हाला वास्तविक जीवनातील समुद्री डाकू बनण्याचा रोमांच आवडत नाही (अस्वीकरणः कदाचित खरा समुद्री डाकू नाही, फक्त एक अतिशय ओला पर्यटक). हवामान सामान्यतः सुखद असते, समुद्र तुलनेने शांत असतात आणि सूर्यास्तामुळे तुम्हाला सर्व प्रकारचेPhilosophical विचार येतील याची खात्री आहे. समुद्राच्या विशालतेचा विचार करत असताना तुम्ही तुमच्या जीवन निवडींवरही प्रश्नचिन्ह उभे करू शकता. पण हे, क्रूझ त्याचसाठी आहेत, बरोबर?",
  "raw": "समुद्रावर स्वार होण्यासाठी सर्वोत्तम वेळ सामान्यतः ऑक्टोबर आणि मे दरम्यान असते. मान्सूनचा हंगाम टाळा जोपर्यंत तुम्हाला वास्तविक जीवनातील समुद्री डाकू बनण्याचा रोमांच आवडत नाही (अस्वीकरणः कदाचित खरा समुद्री डाकू नाही, फक्त एक अतिशय ओला पर्यटक). हवामान सामान्यतः सुखद असते, समुद्र तुलनेने शांत असतात आणि सूर्यास्तामुळे तुम्हाला सर्व प्रकारचे Philosophical विचार येतील याची खात्री आहे. समुद्राच्या विशालतेचा विचार करत असताना तुम्ही तुमच्या जीवन निवडींवरही प्रश्नचिन्ह उभे करू शकता. पण हे, क्रूझ त्याचसाठी आहेत, बरोबर?"
}
```
```json
{
  "unnormalised": "म्हणून, पुढच्या वेळी जेव्हा तुम्ही सुट्टीची योजना आखत असाल, तेव्हा गर्दीच्या गाड्या आणि जास्त किमतीच्या फ्लाइट्सना बगल देण्याचा विचार करा. हळू जीवन स्वीकारा, समुद्राला मिठी मारा, हिंदी महासागरातील एका विशाल तरंगत्या महालावर असण्याच्या निव्वळ हास्यास्पदतेला कवटाळा. कोणास ठाऊक, कदाचित तुम्हाला तुमचा आंतरिक खलाशी सापडेल. किंवा, कमीतकमी, चांगला टॅन मिळवा. कोणत्याही प्रकारे, हे win-win आहे. आणि लक्षात ठेवा, तुमचे सनस्क्रीन, विनोदबुद्धी आणि कदाचित अँटासिडची बाटली पॅक करा. फक्त احتيا احتيا. निष्पक्ष वारा आणि समुद्रांचे अनुसरण करा, माझ्या मित्रांनो!",
  "normalised": "म्हणून, पुढच्या वेळी जेव्हा तुम्ही सुट्टीची योजना आखत असाल, तेव्हा गर्दीच्या गाड्या आणि जास्त किमतीच्या फ्लाइट्सना बगल देण्याचा विचार करा. हळू जीवन स्वीकारा, समुद्राला मिठी मारा, हिंदी महासागरातील एका विशाल तरंगत्या महालावर असण्याच्या निव्वळ हास्यास्पदतेला कवटाळा. कोणास ठाऊक, कदाचित तुम्हाला तुमचा आंतरिक खलाशी सापडेल. किंवा, कमीतकमी, चांगला टॅन मिळवा. कोणत्याही प्रकारे, हे win-win आहे. आणि लक्षात ठेवा, तुमचे सनस्क्रीन, विनोदबुद्धी आणि कदाचित अँटासिडची बाटली पॅक करा. फक्त احتيا احتيا. निष्पक्ष वारा आणि समुद्रांचे अनुसरण करा, माझ्या मित्रांनो!",
  "raw": "असो, पुढच्या वेळी जेव्हा तुम्ही गेटवेची योजना आखत असाल, तेव्हा गर्दीच्या गाड्या आणि जास्त दरात असलेल्या फ्लाइट्सना सोडून देण्याचा विचार करा. हळू जीवन स्वीकारा, समुद्राला स्वीकारा, हिंदी महासागरातील एका मोठ्या फ्लोटिंग पॅलेसवर असण्याचे पूर्ण अर्थहीन असणे स्वीकारा. कोणास ठाऊक, तुम्हाला तुमचा आतला नाविकही सापडू शकेल. किंवा, कमीतकमी, एक सभ्य टॅन मिळवा. कोणत्याही प्रकारे, हे win-win आहे. आणि लक्षात ठेवा, तुमचे सनस्क्रीन, सेन्स ऑफ ह्युमर आणि कदाचित अँटासिड्सची बाटली पॅक करा. फक्त खबरदारी म्हणून. निष्पक्ष वारे आणि समुद्रांचे अनुसरण करा, माझ्या मित्रांनो!"
}
```
