```json
{
  "unnormalised": "भारतीय अंतर्देशीय जलमार्ग प्राधिकरणाने (IWAI) काल कोलकाता ते वाराणसी दरम्यान नवीन क्रूझ सेवा सुरू करण्याची घोषणा केली. पहिली जलयात्रा १५/११/२०२४ रोजी सुरू होणार आहे, जी गंगेच्या बाजूने एक शानदार प्रवास असेल, जो या प्रदेशातील समृद्ध सांस्कृतिक वारसा दर्शवेल. 'गंगा विलास' नावाचा हा क्रूझ सुमारे २५०० कि.मी.चे अंतर ५० दिवसांत पूर्ण करेल, जो विविध ऐतिहासिक आणि धार्मिक स्थळांवर थांबेल.",
  "normalised": "भारतीय अंतर्देशीय जलमार्ग प्राधिकरणाने (आय-डब्ल्यू-ए-आय) काल कोलकाता ते वाराणसी दरम्यान नवीन क्रूझ सेवा सुरू करण्याची घोषणा केली. पहिली जलयात्रा पंधरा नोव्हेंबर दोन हजार चोवीस रोजी सुरू होणार आहे, जी गंगेच्या बाजूने एक शानदार प्रवास असेल, जो या प्रदेशातील समृद्ध सांस्कृतिक वारसा दर्शवेल. 'गंगा विलास' नावाचा हा क्रूझ सुमारे दोन हजार पाचशे किलोमीटरचे अंतर पन्नास दिवसांत पूर्ण करेल, जो विविध ऐतिहासिक आणि धार्मिक स्थळांवर थांबेल.",
  "raw": "भारतीय अंतर्देशीय जलमार्ग प्राधिकरणाने (IWAI) काल कोलकाता ते वाराणसी दरम्यान नवीन क्रूझ सेवा सुरू करण्याची घोषणा केली. पहिली जलयात्रा १५/११/२०२४ रोजी सुरू होणार आहे, जी गंगेच्या बाजूने एक शानदार प्रवास असेल, जो या प्रदेशातील समृद्ध सांस्कृतिक वारसा दर्शवेल. 'गंगा विलास' नावाचा हा क्रूझ सुमारे २५०० कि.मी.चे अंतर ५० दिवसांत पूर्ण करेल, जो विविध ऐतिहासिक आणि धार्मिक स्थळांवर थांबेल."
}
```
```json
{
  "unnormalised": "प्रवाशांना केबिनसाठी प्रति रात्र सुमारे रु. 25,000 पर्यंत शुल्क अपेक्षित आहे, ज्यामध्ये जेवण आणि मार्गदर्शित टूरचा समावेश आहे. या क्रूझचा उद्देश नदी पर्यटनला प्रोत्साहन देणे आणि जलमार्गा entlang स्थानिक अर्थव्यवस्थेला चालना देणे आहे. आयडब्ल्यूएआय अशा आणखी मार्ग विकसित करण्याची योजना आखत आहे, जे गुवाहाटी आणि कोची यांसारख्या ठिकाणांना जोडतील, ज्याचा उद्देश 2025 पर्यंत अंतर्गत जल वाहतूक 20% नी वाढवणे आहे.",
  "normalised": "प्रवाशांना केबिनसाठी प्रति रात्र सुमारे रुपये पंचवीस हजार पर्यंत शुल्क अपेक्षित आहे, ज्यामध्ये जेवण आणि मार्गदर्शित टूरचा समावेश आहे. या क्रूझचा उद्देश नदी पर्यटनला प्रोत्साहन देणे आणि जलमार्गा entlang स्थानिक अर्थव्यवस्थेला चालना देणे आहे. आय-डब्ल्यू-ए-आय अशा आणखी मार्ग विकसित करण्याची योजना आखत आहे, जे गुवाहाटी आणि कोची यांसारख्या ठिकाणांना जोडतील, ज्याचा उद्देश दोन हजार पंचवीस पर्यंत अंतर्गत जल वाहतूक वीस टक्के नी वाढवणे आहे.",
  "raw": "प्रवाशांना केबिनसाठी प्रति रात्र सुमारे रु. 25,000 पर्यंत शुल्क अपेक्षित आहे, ज्यामध्ये जेवण आणि मार्गदर्शित टूरचा समावेश आहे. या क्रूझचा उद्देश नदी पर्यटनला प्रोत्साहन देणे आणि जलमार्गा entlang स्थानिक अर्थव्यवस्थेला चालना देणे आहे. आयडब्ल्यूएआय अशा आणखी मार्ग विकसित करण्याची योजना आखत आहे, जे गुवाहाटी आणि कोची यांसारख्या ठिकाणांना जोडतील, ज्याचा उद्देश 2025 पर्यंत अंतर्गत जल वाहतूक 20% नी वाढवणे आहे."
}
```
```json
{
  "unnormalised": "एमव्ही गंगा विलास उद्या दुपारी ४ वाजता कोलकाताच्या खिदिरपूर डॉक येथे अंतिम तयारीसाठी दाखल होण्याची शक्यता आहे. आयडब्ल्यूएआयच्या वेबसाइटवर बुकिंग आता सुरू झाले आहे आणि अधिकाऱ्यांनी जास्त मागणीची अपेक्षा व्यक्त केली आहे, विशेषत: भारताचे सागरी मार्ग अनुभवण्यास इच्छुक असलेल्या आंतरराष्ट्रीय पर्यटकांकडून.",
  "normalised": "एम-व्ही गंगा विलास उद्या दुपारी ४ वाजता कोलकाताच्या खिदिरपूर डॉक येथे अंतिम तयारीसाठी दाखल होण्याची शक्यता आहे. आय-डब्ल्यू-ए-आयच्या वेबसाइटवर बुकिंग आता सुरू झाले आहे आणि अधिकाऱ्यांनी जास्त मागणीची अपेक्षा व्यक्त केली आहे, विशेषत: भारताचे सागरी मार्ग अनुभवण्यास इच्छुक असलेल्या आंतरराष्ट्रीय पर्यटकांकडून.",
  "raw": "एमव्ही गंगा विलास उद्या दुपारी ४ वाजता कोलकाताच्या खिदिरपूर डॉक येथे अंतिम तयारीसाठी दाखल होण्याची शक्यता आहे. आयडब्ल्यूएआयच्या वेबसाइटवर बुकिंग आता सुरू झाले आहे आणि अधिकाऱ्यांनी जास्त मागणीची अपेक्षा व्यक्त केली आहे, विशेषत: भारताचे सागरी मार्ग अनुभवण्यास इच्छुक असलेल्या आंतरराष्ट्रीय पर्यटकांकडून."
}
```
