```json
{
  "unnormalised": "नमस्कार मित्रांनो,",
  "normalised": "नमस्कार मित्रांनो,",
  "raw": "नमस्कार मित्रांनो, नमस्कार मित्रांनो, \"नमस्कार मित्रांनो,\""
}
```
```json
{
  "unnormalised": "म्हणून, कोणीतरी भारतातून समुद्रावरून प्रवास करण्याबद्दल विचारले. हे खरं तर ट्रेन्स किंवा फ्लाइट्स इतके सामान्य नाही, पण एका वेगळ्या अनुभवासाठी विचार करणे नक्कीच योग्य आहे! तुम्ही मुंबई ते गोवा फेरी घेऊ शकता, ज्याला साधारणपणे 12 तास लागतात. किंमती बदलतात, पण वर्ग आणि सीझननुसार अंदाजे ₹3000-₹7000 खर्च अपेक्षित आहे. तसेच, वेगवेगळ्या पोर्ट शहरांदरम्यान क्रूझ चालतात.",
  "normalised": "म्हणून, कोणीतरी भारतातून समुद्रावरून प्रवास करण्याबद्दल विचारले. हे खरं तर ट्रेन्स किंवा फ्लाइट्स इतके सामान्य नाही, पण एका वेगळ्या अनुभवासाठी विचार करणे नक्कीच योग्य आहे! तुम्ही मुंबई ते गोवा फेरी घेऊ शकता, ज्याला साधारणपणे बारा तास लागतात. किंमती बदलतात, पण वर्ग आणि सीझननुसार अंदाजे रुपये तीन हजार ते रुपये सात हजार खर्च अपेक्षित आहे. तसेच, वेगवेगळ्या पोर्ट शहरांदरम्यान क्रूझ चालतात.",
  "raw": "म्हणून, कोणीतरी भारतातून समुद्रावरून प्रवास करण्याबद्दल विचारले. हे खरं तर ट्रेन्स किंवा फ्लाइट्स इतके सामान्य नाही, पण एका वेगळ्या अनुभवासाठी विचार करणे नक्कीच योग्य आहे! तुम्ही मुंबई ते गोवा फेरी घेऊ शकता, ज्याला साधारणपणे 12 तास लागतात. किंमती बदलतात, पण वर्ग आणि सीझननुसार अंदाजे ₹3000-₹7000 खर्च अपेक्षित आहे. तसेच, वेगवेगळ्या पोर्ट शहरांदरम्यान क्रूझ चालतात."
}
```
```json
{
  "unnormalised": "मला आठवतं की Royal Caribbean क्रूझ पॅकेजमध्ये चेन्नई - विझाग - अंदमान आणि निकोबारचा समावेश होता, तो 7 दिवसांचा प्रवास होता आणि प्रति व्यक्ती अंदाजे रु. 45,000 खर्च होता. अशा प्रकारच्या ऑफर्सवर लक्ष ठेवा. कोलकाता आणि चेन्नईहून अंदमान बेटांवर फेरीने देखील जाता येते, जरी हे खूप मोठे प्रवास आहेत, ज्यामध्ये 2-3 दिवस लागतात. केरळच्या बॅकवॉटरमध्ये लहान फेरी सेवा देखील आहेत, ज्या कमी वेळेत सुंदर राइड देतात, ज्याची किंमत 2 तासांच्या राइडसाठी अंदाजे रु. 500 आहे.",
  "normalised": "मला आठवतं की Royal Caribbean क्रूझ पॅकेजमध्ये चेन्नई - विझाग - अंदमान आणि निकोबारचा समावेश होता, तो सात दिवसांचा प्रवास होता आणि प्रति व्यक्ती अंदाजे रुपये 45 हजार खर्च होता. अशा प्रकारच्या ऑफर्सवर लक्ष ठेवा. कोलकाता आणि चेन्नईहून अंदमान बेटांवर फेरीने देखील जाता येते, जरी हे खूप मोठे प्रवास आहेत, ज्यामध्ये दोन ते तीन दिवस लागतात. केरळच्या बॅकवॉटरमध्ये लहान फेरी सेवा देखील आहेत, ज्या कमी वेळेत सुंदर राइड देतात, ज्याची किंमत दोन तासांच्या राइडसाठी अंदाजे रुपये 500 आहे.",
  "raw": "मला आठवतं की Royal Caribbean क्रूझ पॅकेजमध्ये चेन्नई - विझाग - अंदमान आणि निकोबारचा समावेश होता, तो 7 दिवसांचा प्रवास होता आणि प्रति व्यक्ती अंदाजे रु. 45,000 खर्च होता. अशा प्रकारच्या ऑफर्सवर लक्ष ठेवा. कोलकाता आणि चेन्नईहून अंदमान बेटांवर फेरीने देखील जाता येते, जरी हे खूप मोठे प्रवास आहेत, ज्यामध्ये 2-3 दिवस लागतात. केरळच्या बॅकवॉटरमध्ये लहान फेरी सेवा देखील आहेत, ज्या कमी वेळेत सुंदर राइड देतात, ज्याची किंमत 2 तासांच्या राइडसाठी अंदाजे रु. 500 आहे."
}
```
```json
{
  "unnormalised": "जरी सुपर मेनस्ट्रीम नसलं तरी, सीवे एक वेगळा दृष्टीकोन देतात. वेळापत्रक तपासा आणि आगाऊ बुकिंग करा, खासकरून दिवाळी किंवा मे/जूनमधील उन्हाळी सुट्टीसारख्या गर्दीच्या काळात. सुरक्षित प्रवास, भाई!",
  "normalised": "जरी सुपर मेनस्ट्रीम नसलं तरी, सीवे एक वेगळा दृष्टीकोन देतात. वेळापत्रक तपासा आणि आगाऊ बुकिंग करा, खासकरून दिवाळी किंवा मे/जूनमधील उन्हाळी सुट्टीसारख्या गर्दीच्या काळात. सुरक्षित प्रवास, भाई!",
  "raw": "जरी सुपर मेनस्ट्रीम नसलं तरी, सीवे एक वेगळा दृष्टीकोन देतात. वेळापत्रक तपासा आणि आगाऊ बुकिंग करा, खासकरून दिवाळी किंवा मे/जूनमधील उन्हाळी सुट्टीसारख्या गर्दीच्या काळात. सुरक्षित प्रवास, भाई!"
}
```
