```json
{
  "unnormalised": "ए Reddit India, नेहमीच्या फ्लाइट्स आणि ट्रेन्स वगळून, तुम्ही एखाद्या ट्रिपची योजना आखत आहात का? समुद्राने भारताचा किनारा एक्सप्लोर करण्याचा कधी विचार केला आहे का? आपल्या देशात काही अप्रतिम सागरी मार्ग आहेत आणि खरं सांगायचं तर, त्यांच्याकडे बऱ्याचदा दुर्लक्ष केलं जातं. मुंबई ते गोवा, तुम्ही एअरपोर्टच्या गर्दीत भांडण्यापेक्षा जास्त आरामदायक क्रूझ पकडू शकता. वेळा सहसा खूप सोयीस्कर असतात, काही फेरी सकाळी 10:00 वाजता निघतात आणि संध्याकाळपर्यंत पोहोचतात.",
  "normalised": "ए Reddit India, नेहमीच्या फ्लाइट्स आणि ट्रेन्स वगळून, तुम्ही एखाद्या ट्रिपची योजना आखत आहात का? समुद्राने भारताचा किनारा एक्सप्लोर करण्याचा कधी विचार केला आहे का? आपल्या देशात काही अप्रतिम सागरी मार्ग आहेत आणि खरं सांगायचं तर, त्यांच्याकडे बऱ्याचदा दुर्लक्ष केलं जातं. मुंबई ते गोवा, तुम्ही एअरपोर्टच्या गर्दीत भांडण्यापेक्षा जास्त आरामदायक क्रूझ पकडू शकता. वेळा सहसा खूप सोयीस्कर असतात, काही फेरी सकाळी दहा शून्य शून्य ए एम वाजता निघतात आणि संध्याकाळपर्यंत पोहोचतात.",
  "raw": "ए Reddit India, नेहमीच्या फ्लाइट्स आणि ट्रेन्स वगळून, तुम्ही एखाद्या ट्रिपची योजना आखत आहात का? समुद्राने भारताचा किनारा एक्सप्लोर करण्याचा कधी विचार केला आहे का? आपल्या देशात काही अप्रतिम सागरी मार्ग आहेत आणि खरं सांगायचं तर, त्यांच्याकडे बऱ्याचदा दुर्लक्ष केलं जातं. मुंबई ते गोवा, तुम्ही एअरपोर्टच्या गर्दीत भांडण्यापेक्षा जास्त आरामदायक क्रूझ पकडू शकता. वेळा सहसा खूप सोयीस्कर असतात, काही फेरी सकाळी 10:00 वाजता निघतात आणि संध्याकाळपर्यंत पोहोचतात."
}
```
```json
{
  "unnormalised": "फक्त समुद्रकिनाऱ्यांच्या पलीकडे विचार करा! अंदमान आणि निकोबार बेटांसारखी ठिकाणे जहाजाने अनुभवणे उत्तम आहे. तुम्ही चेन्नई, विझाग किंवा कोलकाता येथून फेरी पकडू शकता - विशेषत: पीक सीझनमध्ये आगाऊ बुकिंग करणे सुनिश्चित करा. MakeMyTrip सारख्या वेबसाइट्सवर सामान्यत: अपडेटेड वेळापत्रके असतात किंवा तुम्ही थेट भारतीय नौवहन महामंडळाकडे (SCI) तपासू शकता. वर्ग आणि अंतरावर अवलंबून भाडे रु. 3000 ते रु. 15,000 पर्यंत असू शकतात.",
  "normalised": "फक्त समुद्रकिनाऱ्यांच्या पलीकडे विचार करा! अंदमान आणि निकोबार बेटांसारखी ठिकाणे जहाजाने अनुभवणे उत्तम आहे. तुम्ही चेन्नई, विझाग किंवा कोलकाता येथून फेरी पकडू शकता - विशेषत: पीक सीझनमध्ये आगाऊ बुकिंग करणे सुनिश्चित करा. MakeMyTrip सारख्या वेबसाइट्सवर सामान्यत: अपडेटेड वेळापत्रके असतात किंवा तुम्ही थेट भारतीय नौवहन महामंडळाकडे (एस-सी-आय) तपासू शकता. वर्ग आणि अंतरावर अवलंबून भाडे रुपये तीन हजार ते रुपये पंधरा हजार पर्यंत असू शकतात.",
  "raw": "फक्त समुद्रकिनाऱ्यांच्या पलीकडे विचार करा! अंदमान आणि निकोबार बेटांसारखी ठिकाणे जहाजाने अनुभवणे उत्तम आहे. तुम्ही चेन्नई, विझाग किंवा कोलकाता येथून फेरी पकडू शकता - विशेषत: पीक सीझनमध्ये आगाऊ बुकिंग करणे सुनिश्चित करा. MakeMyTrip सारख्या वेबसाइट्सवर सामान्यत: अपडेटेड वेळापत्रके असतात किंवा तुम्ही थेट भारतीय नौवहन महामंडळाकडे (एस-सी-आय) तपासू शकता. वर्ग आणि अंतरावर अवलंबून भाडे रुपये तीन हजार ते रुपये पंधरा हजार पर्यंत असू शकतात."
}
```
```json
{
  "unnormalised": "फक्त एक सूचना: समुद्रातील प्रवास मान्सूनमुळे बाधित होऊ शकतो. जून ते सप्टेंबर दरम्यान वेळापत्रकात अनेकदा व्यत्यय येतो. त्यामुळे, जर तुम्ही प्रवासाची योजना करत असाल, तर हवामानाचा अंदाज तपासा आणि ऑपरेटरकडून खात्री करा! काही मार्ग तात्पुरते निलंबित केले जाऊ शकतात. पण जर तुम्ही शांत महिन्यांमध्ये प्रवास केला, जसे की ऑक्टोबर-मे, तर तुम्हाला हा प्रवास खूपच फायदेशीर वाटेल. भारत पाहण्याचा हा एक अनोखा मार्ग आहे, आणि खरं सांगायचं तर, हा एक खूपच छान अनुभव आहे.",
  "normalised": "फक्त एक सूचना: समुद्रातील प्रवास मान्सूनमुळे बाधित होऊ शकतो. जून ते सप्टेंबर दरम्यान वेळापत्रकात अनेकदा व्यत्यय येतो. त्यामुळे, जर तुम्ही प्रवासाची योजना करत असाल, तर हवामानाचा अंदाज तपासा आणि ऑपरेटरकडून खात्री करा! काही मार्ग तात्पुरते निलंबित केले जाऊ शकतात. पण जर तुम्ही शांत महिन्यांमध्ये प्रवास केला, जसे की ऑक्टोबर ते मे, तर तुम्हाला हा प्रवास खूपच फायदेशीर वाटेल. भारत पाहण्याचा हा एक अनोखा मार्ग आहे, आणि खरं सांगायचं तर, हा एक खूपच छान अनुभव आहे.",
  "raw": "फक्त एक सूचना: समुद्रातील प्रवास मान्सूनमुळे बाधित होऊ शकतो. जून ते सप्टेंबर दरम्यान वेळापत्रकात अनेकदा व्यत्यय येतो. त्यामुळे, जर तुम्ही प्रवासाची योजना करत असाल, तर हवामानाचा अंदाज तपासा आणि ऑपरेटरकडून खात्री करा! काही मार्ग तात्पुरते निलंबित केले जाऊ शकतात. पण जर तुम्ही शांत महिन्यांमध्ये प्रवास केला, जसे की ऑक्टोबर-मे, तर तुम्हाला हा प्रवास खूपच फायदेशीर वाटेल. भारत पाहण्याचा हा एक अनोखा मार्ग आहे, आणि खरं सांगायचं तर, हा एक खूपच छान अनुभव आहे."
}
```
