```json
{
  "unnormalised": "नए ऑफिस का अलर्ट! इंफोसिस ने गुवाहाटी, असम में अपनी सबसे नई शाखा का उद्घाटन किया! पता है प्लॉट नंबर 14, इंडस्ट्रियल एरिया, अमिनगाँव, गुवाहाटी - 781031। जाहिर है, यह 50 एकड़ में फैला एक विशाल परिसर है! सुना है कि वे इस साल उत्तर-पूर्व से बहुत सारे फ्रेशर्स को भर्ती करने की योजना बना रहे हैं।",
  "normalised": "नए ऑफिस का अलर्ट! आई-एन-एफ-ओ-एस-वाई-एस ने गुवाहाटी, असम में अपनी सबसे नई शाखा का उद्घाटन किया! पता है प्लॉट नंबर चौदह, इंडस्ट्रियल एरिया, अमिनगाँव, गुवाहाटी - सात आठ एक शून्य तीन एक। जाहिर है, यह 50 एकड़ में फैला एक विशाल परिसर है! सुना है कि वे इस साल उत्तर-पूर्व से बहुत सारे फ्रेशर्स को भर्ती करने की योजना बना रहे हैं।",
  "raw": "नए ऑफिस का अलर्ट! इंफोसिस ने गुवाहाटी, असम में अपनी सबसे नई शाखा का उद्घाटन किया! पता है प्लॉट नंबर 14, इंडस्ट्रियल एरिया, अमिनगाँव, गुवाहाटी - 781031। जाहिर है, यह 50 एकड़ में फैला एक विशाल परिसर है! सुना है कि वे इस साल उत्तर-पूर्व से बहुत सारे फ्रेशर्स को भर्ती करने की योजना बना रहे हैं।"
}
```
```json
{
  "unnormalised": "आधिकारिक लॉन्च इवेंट 20/07/2024 को आयोजित किया गया, जिसमें आईटी सेक्टर के कुछ बड़े नाम शामिल थे। नए ऑफिस से स्थानीय अर्थव्यवस्था को बढ़ावा मिलने और युवाओं के लिए नौकरी के बहुत सारे अवसर पैदा होने की उम्मीद है। यह एयरपोर्ट के पास, शहर के केंद्र से लगभग 25 कि॰मी॰ दूर बताया जा रहा है। आसान आवागमन, उम्मीद है!",
  "normalised": "आधिकारिक लॉन्च इवेंट बीस जुलाई दो हजार चौबीस को आयोजित किया गया, जिसमें आई-टी सेक्टर के कुछ बड़े नाम शामिल थे। नए ऑफिस से स्थानीय अर्थव्यवस्था को बढ़ावा मिलने और युवाओं के लिए नौकरी के बहुत सारे अवसर पैदा होने की उम्मीद है। यह एयरपोर्ट के पास, शहर के केंद्र से लगभग पच्चीस किलोमीटर दूर बताया जा रहा है। आसान आवागमन, उम्मीद है!",
  "raw": "आधिकारिक लॉन्च इवेंट 20/07/2024 को आयोजित किया गया, जिसमें आईटी सेक्टर के कुछ बड़े नाम शामिल थे। नए ऑफिस से स्थानीय अर्थव्यवस्था को बढ़ावा मिलने और युवाओं के लिए नौकरी के बहुत सारे अवसर पैदा होने की उम्मीद है। यह एयरपोर्ट के पास, शहर के केंद्र से लगभग 25 कि॰मी॰ दूर बताया जा रहा है। आसान आवागमन, उम्मीद है!"
}
```
```json
{
  "unnormalised": "वैसे लोग पार्किंग की उपलब्धता पर पहले से ही चर्चा कर रहे हैं। एक कर्मचारी, राकेश शर्मा ने कहा, \"उम्मीद है कि उनके पास पर्याप्त पार्किंग होगी; डीएलएफ साइबर हब (गुरुग्राम) के पास जगह ढूंढना हमेशा एक बुरा सपना था!\" खैर, उम्मीद करते हैं कि इंफोसिस ने इस बारे में सोचा होगा।",
  "normalised": "वैसे लोग पार्किंग की उपलब्धता पर पहले से ही चर्चा कर रहे हैं। एक कर्मचारी, राकेश शर्मा ने कहा, \"उम्मीद है कि उनके पास पर्याप्त पार्किंग होगी; डी-एल-एफ साइबर हब (गुरुग्राम) के पास जगह ढूंढना हमेशा एक बुरा सपना था!\" खैर, उम्मीद करते हैं कि आई-एन-एफ-ओ-एस-वाई-एस ने इस बारे में सोचा होगा।",
  "raw": "वैसे लोग पार्किंग की उपलब्धता पर पहले से ही चर्चा कर रहे हैं। एक कर्मचारी, राकेश शर्मा ने कहा, \"उम्मीद है कि उनके पास पर्याप्त पार्किंग होगी; डीएलएफ साइबर हब (गुरुग्राम) के पास जगह ढूंढना हमेशा एक बुरा सपना था!\" खैर, उम्मीद करते हैं कि इंफोसिस ने इस बारे में सोचा होगा।"
}
```
```json
{
  "unnormalised": "वैसे भी, इंफोसिस और गुवाहाटी को बधाई! उन्हें शुभकामनाएं। शायद अगली बार जब मैं असम में होऊं, तो मैं पास के चाय स्टॉल पर एक चाय लेने के लिए आऊंगा, जो कथित तौर पर जी.एस. रोड, दिसपुर, 781006 पर स्थित है।",
  "normalised": "वैसे भी, आई-एन-एफ-ओ-एस-वाई-एस और गुवाहाटी को बधाई! उन्हें शुभकामनाएं। शायद अगली बार जब मैं असम में होऊं, तो मैं पास के चाय स्टॉल पर एक चाय लेने के लिए आऊंगा, जो कथित तौर पर जी.एस. रोड, दिसपुर, सात आठ एक शून्य शून्य छह पर स्थित है।",
  "raw": "वैसे भी, इंफोसिस और गुवाहाटी को बधाई! उन्हें शुभकामनाएं। शायद अगली बार जब मैं असम में होऊं, तो मैं पास के चाय स्टॉल पर एक चाय लेने के लिए आऊंगा, जो कथित तौर पर जी.एस. रोड, दिसपुर, 781006 पर स्थित है।"
}
```
