{"unnormalised": "रिझर्व्ह बँक ऑफ इंडिया (RBI) हांणी हालींच डेटा उजवाडायलो, जातूंत पुराय देशांत डिजिटल पेमेंटांचें प्रमाण खूब वाडलां अशें दिसता. UPI व्यवहारांनी, आदल्या वित्तीय वर्साच्या तुलनेंत, अंदाजे 35% वाड जाल्या. हें रोकड नासलेल्या अर्थवेवस्थेकडे सकारात्मक बदल दाखयता आसतना, खोलायेन पळेल्यार कळटा की लहान किरकोळ खरेदीखातीर रोकड अजून मुखेल माध्यम आसा. रिपोर्टा प्रमाण, 500 रुपयां परस कमी किमतीचे 60% परस चड व्यवहार अजूनय रोकडेंतल्यान जातात, खास करून थळाव्या बाजारांनी आनी ल्हान गांवांनी.", "normalised": "रिझर्व्ह बँक ऑफ इंडियान डिजिटल पेमेंटांनी भरणां जाल्ल्याची नोंद केल्या, पूण किरकोळ खरेदी खातीर अजूनूय रोकड राजा आसा"}
{"unnormalised": "हाका खूब गजाली कारण आसात. ग्रामीण भागांतल्या खूबश्या ल्हान विक्रेत्यांक डिजिटल पेमेंटाखातीर गरजेचीं साधनां नात, जशीं PoS मशीन वा भरवशेची इंटरनेट जोडणी. देखीक दिल्लींतल्या चांदनी चौकांतलो भाजी विक्रेतो, वा मुंबयच्या CST स्टेशना लागींचो चायवालो, रोकड घेवपाक चड आवड दितात कारण ती सोपी आनी तिचें पेमेंट तांच्या हातात रोखडींच पडटा.", "normalised": "रिझर्व्ह बँक ऑफ इंडियान (आर-बी-आय) हालींच देशांत डिजिटल पेमेंटांचें प्रमाण खूब वाडलां अशें दाखोवपी आंकडे उजवाडायले. उदाहरणार्थ, यू-पी-आय व्यवहारांनी आदल्या अर्थीक वर्साच्या तुलनेंत अदमास तीस-पांच टक्क्यांनी वाड जाल्ली दिसता. हें रोकडरहित अर्थवेवस्थेकडेन सकारात्मक बदल जावपाचें सुचयता आसतना लेगीत, बारीकसाणेन पळेल्यार किरकोळ खरेदी खातीर रोकड अजूनूय मुखेल साधन आसा. अहवाला प्रमाण रुपया पांचशें परस कमी आशिल्ले साठ टक्क्यां परस चड व्यवहार अजूनूय शारीरिक चलनी नोटांचो उपेग करून करतात, खास करून थळाव्या बाजारांनी आनी ल्हान गांवांनी."}
{"unnormalised": "अशें आसतना लेगीत, विक्रेते आनी ग्राहक दोगांयच्या मनांत व्यवहार फिस आनी सायबर सुरक्षे विशीं दुबाव आसात. UPI व्यवहार सामन्यपणान फुकट आसले तरी, हेर डिजिटल पेमेंट पद्धतींनी खर्च लागू जावंक शकता, खास करून वेपार्‍यांक. ते भायर, ऑनलायन फसवणुकेच्यो घटना, जरी कमी आसल्यो तरी, लोकांक डिजिटल पर्याय वापरपा पासून थांबंवक शकतात, खास करून किराणा दुकानांतल्यान 200 रुपयांची भाजी घेवप वा 30 रुपयांचे पाणीपुरी खावप सारक्या दर दिसाच्या खर्चां खातीर.", "normalised": "ह्या सातत्याक खूब घटक हातभार लायतात. ग्रामीण भागांतल्या खूबश्या ल्हान विक्रेत्यां कडेन डिजिटल पेमेंटां खातीर गरजेचीं साधनां ना, जशीं पी-ओ-एस मशीन वा विस्वासाचें इंटरनेट कनेक्शन. देखीक दिल्लीच्या चांदनी चौकांतलो थळावो भाजी विक्रेतो वा मुंबयच्या सी-एस-टी स्टेशना लागींचो चायवालो, रोख रकमेक चड मान्यता दितात कारण ती सोपी आसा आनी तांचें बेगीन समाधान जाता."}
{"unnormalised": "RBI खूब यत्नां करून लोकांक अर्थिक गिन्यान दिवपाचें आनी डिजिटल पेमेंट वापरपाक प्रोत्साहन दिवपाचें काम करता. पूण डिजिटल अंतर कमी करून सुरक्षा आनी खर्चा विशीं लोकांच्या मनांतले दुबाव निवारण करप खूब गरजेचें आसा, जाचे वरवीं रोकड नासलेल्या अर्थवेवस्थेची शक्यताय पुरायपणान साकार जातली, खास करून भारतीय संदर्भांत किरकोळ व्यवहारांखातीर. येवप्या वर्सा खातीर 100 रुपयां परस कमी रकमेच्या डिजिटल व्यवहारांनी आनीक 20% वाडोवपाचें ध्येय थारायलां, जें लोकांक रोकडेचे सवयी बदलपाक लायतात हें दाखयता.", "normalised": "ते भायर, विक्रेते आनी ग्राहक दोघांयच्या मनांत व्यवहार शुल्क आनी सायबर सुरक्षा हांचे विशीं दुबाव आसात. यू-पी-आयचे व्यवहार सामके फुकट आसले तरी, हेर डिजिटल पेमेंट पद्दतींनी शुल्क लागूं येता, खास करून व्यापाऱ्यां खातीर. ते भायर, ऑनलायन फसवणुकीच्यो घटना जरी कमी आसल्यो तरी, व्यक्तींक डिजिटल पर्याय वापरपा पासून परावृत्त करूं शकतात, खास करून किराणा दुकानांतल्यान रुपया दोनशेची भाजी खरेदी करप वा फकत रुपया तीसची पाणी पुरी घेवप सारक्या ल्हान, रोजच्या खर्चां खातीर."}
{"unnormalised": "", "normalised": "आर-बी-आय अर्थीक साक्षरतायेक सक्रीयपणान प्रोत्साहन दिता आनी वेगवेगळ्या उपक्रमांच्या माध्यमांतल्यान डिजिटल पेमेंटांचें प्रमाण वाडोवपाक प्रोत्साहन दिता. पूण, डिजिटल दरी भरून काडप आनी सुरक्षा आनी खर्चां विशीं आशिल्ली चिंता निवारण करप म्हत्वाचें आसा, जाका लागून रोकडरहित अर्थवेवस्थेची क्षमता पुरायपणान साकार जातली, खास करून भारतीय संदर्भांत किरकोळ व्यवहारां खातीर. येवप्या वर्सा खातीर रुपया शेंकड्या परस कमी रक्कमेच्या डिजिटल व्यवहारांनी अजून वीस टक्के वाडोवपाचें लक्ष्य आसा, जें सवयी बदलपाचे चालू यत्न दाखोवता."}
