{"unnormalised": "So, हांव काल क्रॉफर्ड मार्केटान गेलो. दिवाळी खातीर कांय सुकीं फळां घेवपाची आशिल्लीं. म्हूं म्हळ्ळें, \"चल, थळाव्या अर्थवेवस्थाक आदार दिवं!\" व्हडली चूक जाली. खूब व्हडली.", "normalised": "तो, हांव काल क्रॉफर्ड मार्केट गेलो. दिवाळी खातीर कांय सुकीं फळां घेवपाची आशिल्लीं. विचार केलो, \"चलो, थळाव्या अर्थवेवस्थाक आदार दींव!\" व्हडली चूक. खूब व्हडली."}
{"unnormalised": "पयलीं तर, तो मनीस बादाम ₹2500/किलो सांगता. म्हज्या तोंडातलें पयलींचें पाणी पुरी खावन म्हाका धांप लागली. हांव म्हळ्ळो, \"भाऊ, फाटल्या सप्तकांत ऑनलायन ₹1800 आशिल्लें!\" तो म्हाका पिशें भशेन पळयता आनी म्हणटा, \"ऑनलायन वेगळें आसा, क्रॉफर्ड मार्केट वेगळें आसा. हांगा अनुभव आसा!\" फसवणूक जावपाचो अनुभव आसतलो? मागीर मोलभाव सुरू जालो, जो पुराय UPSC परिक्षे भशेन दिसतालो. निमाणें हांवें ताका ₹2200 मेरेन सकयल हाडलो, आनी म्हाका जितल्या भशेन दिसलें. पूण म्हाका खबर ना आशिल्ली...", "normalised": "पयलीं तर तो मनीस बादामंचो दर किलोक दोन हजार पांचशें रुपया सांगता. म्हाका आदल्या पानीपुरीची याद येवन धोंप लागली. हांव म्हणालो, \"भैया, फाटल्या सप्तकांत ऑनलायन एक हजार आठशें रुपया आशिल्ले!\" तो म्हाका पिशें म्हणटा असो पळयता आनी म्हणटा, \"ऑनलाइन वेगळें, क्रॉफर्ड मार्केट वेगळें. हांगा अनुभव आसा!\" लुबाडपाचो अनुभव आसतलो? मागीर मोलभाव सुरू जालो, जो पुराय यू-पी-एस-सी परिक्षेवरी दिसतालो. निमाणें हांव ताका दोन हजार दोनशें रुपया मेरेन सकयल हाडलो, आनी म्हाका दिसलें हांव जिखलो. पूण म्हाका कितें खबर..."}
{"unnormalised": "घरा पावलो, बादाम वजन केले. कळ्ळें, \"1 किलो\" म्हणल्यार खूब खरें 850 ग्रॅम! क्लासिक! ऑनलायन घेवन जितले पडटले ताचे दुप्पट भरले, आनी सामान लेगीत कमी. शिकवण मेळ्ळी: फुडल्या वेळार, ॲमेझोनाक चिकटून राव. कमीत कमी ते खऱ्या वजनाचें सामान दीतात, जरी \"अनुभव\" कमी... घामट आसलो तरी. नमस्कार आनी सगळ्यांक दिवाळीच्यो शुभेच्छा – क्रॉफर्ड मार्केट-एड जावं नाकात!", "normalised": "घरा पावलो, बादामचें वजन केलें. कळ्ळें, \"एक किलो\" म्हळ्यार फकत आठशें पन्नास ग्रॅम! क्लासिक! ऑनलाइन घेवन दुप्पट दाम भरलो, आनी सामानूय कमी. शिकवण मेळ्ळी: फुडल्या वेळार ॲमेझॉनक चिकटून रावप बरें. कमीत कमी ते खऱ्या वजनाचें सामान दितात, जरी \"अनुभव\" कमी... घामेरीक आसलो तरी. नमस्कार आनी सगळ्यांक दिवाळीच्यो शुभेच्छा – क्रॉफर्ड मार्केट-एड जावंक दिवनाकात!"}
