{"unnormalised": "भारते यात्रां कर्तुं योजनां कुर्वन्ति किम्? अनेकेषु वायुमार्गेषु चयने किञ्चित् भ्रमः भवति, ननु? केचन लोकप्रियविकल्पान् विभजामः, किं प्रतीक्षितव्यं च। इण्डीगो (IndiGo), एयर् इण्डिया (Air India) इत्येते महान्तः क्रीडकाः सन्ति, परन्तु स्पैस्जेट् (SpiceJet), विस्तारा (Vistara) इत्येते अपि लघुतराः सन्ति। प्रत्येकस्य स्वकीयाः लाभाः हानयश्च सन्ति, विशेषतः समये प्रदर्शनं (OTP) इव विषयेषु। श्रुतं मया यत् इण्डीगो उड्डानानि प्रायः ८०% समये भवन्ति!", "normalised": "भारते यात्रां कर्तुं योजनास्ति? एतावद्भिः विमानमार्गैः चयनं कर्तुं किञ्चित् भ्रमः स्यात्, ननु? केषाञ्चित् लोकप्रियाणां विकल्पानां विश्लेषणं कुर्मः, किं च अपेक्षणीयम् इति च। इण्डिगो, एअर इण्डिया इत्येते प्रमुखक्रीडकाः सन्ति, अपि च स्पाइसजेट्, विस्तारा इत्येते लघुतराः अपि केचन सन्ति। प्रत्येकस्य स्वकीयाः विशेषाः हानयश्च सन्ति, विशेषतः यदा समये प्रदर्शनम् (ओ-टी-पी) इत्यादिविषयान् पश्यन्ति। श्रुतं मया इण्डिगो विमानं प्रायः अष्टोत्तरशतं प्रतिशतं समये भवति इति!"}
{"unnormalised": "प्रथमं तु एयर् इण्डिया। सा तु आदिभूता, ननु? परन्तु सत्यं ब्रूयां चेत् तेषां सेवा किञ्चित् अस्थिरा भवति। कदाचित् अद्भुतसेवां प्राप्नुवन्ति, अन्यदा... न तथा। भारतदेशे तेषां पर्याप्तं व्याप्तिः अस्ति, विशेषतः लघु नगरेषु। ते भारतदेशे ६० तः अधिकेषु गन्तव्यस्थानेषु उड्डयनं प्रदातुं समर्थाः। स्मरामि अहं देहलीतः गुवाहाटीं प्रति उड्डयनं प्रायः ₹६००० मूल्येन विज्ञापितम्।", "normalised": "प्रथमं तावत् एअर इण्डिया। सा तु आदिमाता, ननु? परन्तु सत्यं ब्रूयात् चेत् तेषां सेवा किञ्चित् अस्थिरा भवेत्। कदाचित् अद्भुतसेवां प्राप्नुवन्ति, अन्यदा... न तथा। भारतेषु प्रायः उत्तमं प्रसारणं वर्तते, विशेषतः लघु नगरेषु। ते भारते षष्ट्युत्तरशतं गन्तव्यस्थानेषु विमानसेवाः दातुं शक्यन्ते। मम स्मरणं अस्ति देहलीतः गुवाहाटिपर्यन्तं विमानं षट्सहस्ररूप्यकैः विज्ञापितम् आसीत्।"}
{"unnormalised": "ततः इण्डीगो - अल्पव्ययेन यात्रायाः राजा। ते समयनिष्ठोड्डयनार्थं प्रसिद्धाः, प्रायः तेषां अधिकविकल्पाः भवन्ति, विशेषतः यदि मुम्बई-बेङ्गळूरु इत्येतयोः मुख्यनगरयोः मध्ये उड्डयनं कुर्वन्ति। परन्तु सावधानं भवन्तु, तेषां पादयोः अवकाशः किञ्चित् सङ्कुचितः भवति यदि अहं इव दीर्घाः स्थ। तेषां पार्श्वे A320, A321 यानानां विशालं समूहः अस्ति। मन्ये अहं तत् ३०० यानानाम् उपरि अस्ति!", "normalised": "ततः इण्डिगो अस्ति - अल्पव्ययेन यात्रायः राजा। ते समये विमानानां कृते प्रसिद्धाः, प्रायः अधिकतमविकल्पाः भवन्ति, विशेषतः यदि मुम्बई-बंगलूरु-नगरयोः मध्ये उड्डयनं कुर्वन्ति। परन्तु सावधानाः भवन्तु, तेषां पादयोः अवकाशः किञ्चित् सङ्कुचितः भवितुम् अर्हति यदि मम इव दीर्घाः स्थ। तेषाम् ए त्रिंशत् द्वौ शून्यौ एस् तथा ए त्रिंशत् द्वौ एकौ शून्यौ एस् इति विशालं विमानसमूहः अस्ति। मन्ये त्रिशतोत्तरशतं विमानं वर्तते इति!"}
{"unnormalised": "स्पैस्जेट् अपि अन्यः अल्पव्ययविकल्पः अस्ति। ते प्रायः बहु अल्पशुल्कं धारयन्ति, कदाचित् इण्डीगो अपेक्षया अपि अल्पं। दीपावलि-समये तेषां विक्रयणं प्रति ध्यानं दत्त! परन्तु पूर्वं तेषां किञ्चित् आर्थिकं कष्टं जातम्, अतः बुकिंग् कर्तुं पूर्वं नवीनतमं समाचारं परीक्ष्यताम् इति सदा उत्तमम्। अहं कदाचित् एकं देहली-गोआ उड्डयनं स्पैस्जेट् मध्ये केवलं ३५०० रूप्यकैः दृष्टवान्।", "normalised": "स्पाइसजेट् अन्यः अल्पव्ययविकल्पः अस्ति। ते प्रायः बहु सस्ताः किरायाः धारयन्ति, कदाचित् इण्डिगो इत्यस्मादपि न्यूनतराः। दीपावल्याः समये तेषां विक्रयस्य विषये दृष्टिं स्थापयन्तु! परन्तु पूर्वकाले तेषां किञ्चित् आर्थिकसमस्याः आसन्, अतः बुकिंग् कर्तुं पूर्वं नवीनतमं समाचारं परीक्षितुं सदैव उत्तमम्। अहं कदाचित् स्पाइसजेट् विमाने देहली-गोवा विमानं केवलं त्रिसहस्रपञ्चशतरूप्यकैः क्षणिकविक्रये दृष्टवान्।"}
{"unnormalised": "अन्ते विस्तारा - यदि किञ्चित् अधिकं विलासं इच्छन्ति। ते उत्तमासनैः, भोजनैः, सेवानि च सह प्रीमियम अनुभवं प्रदातुं समर्थाः। ते किञ्चित् अधिकाः महार्घाः सन्ति, परन्तु यदि आत्मानं तोषयितुं इच्छन्ति, तर्हि तत् सार्थकं भवेत्। तेषां व्यावसायिकवर्गः बहु आकर्षकः अस्ति। तेषां जालस्थलम् परीक्ष्यताम्; तेषां प्रायः निश्चितमार्गेषु अर्थव्यवस्थायै ₹९००० मूल्यतः आरभ्य प्रस्तावनानि भवन्ति। अतः भारते आनन्देन यात्रां कुर्वन्तु!", "normalised": "अन्ते विस्तारा अस्ति – यदि अधिकां विलासितां द्रष्टुम् इच्छन्ति। ते उत्तमासनैः भोजनैः सेवासु च प्रीमियम अनुभवं प्रददाति। ते किञ्चित् अधिकाः महर्घ्यः सन्ति, परन्तु यदि आत्मानं तोषयितुम् इच्छन्ति, तर्हि तत् सार्थकं भवितुम् अर्हति। तेषां व्यवसायवर्गः बहु भव्यः अस्ति। तेषां जालपुटं परीक्ष्यताम्; ते प्रायः कतिपयेषु मार्गेषु अर्थव्यवस्थायै नवसहस्ररूप्यकैः आरभ्य प्रस्तावनाः धारयन्ति। अतः भारतेषु सुखदं यात्रां भवतु!"}
