{"unnormalised": "भारतीयानां वायुमार्गाणां परिवर्तमानं परिदृश्यम्: आव्हानानि अवसराश्च", "normalised": "भारतीयवायुमार्गस्य परिवर्तमानं परिदृश्यम्:"}
{"unnormalised": "भारतीयाकाशयानक्षेत्रं गतदशकेषु महत्त्वपूर्णं रूपान्तरणं दृष्टवत्। अल्पव्ययवाहकानाम् उदयः उपार्जनेषु च वृद्धिः, वायुयानयात्रा अधिकाधिकं जनसंख्यायाः विस्तृतभागाय सुलभतरा अभवत्। तथापि, भारतीयाः वायुमार्गाः अनेकैः आह्वानैः अभिमुखाः भवन्ति, येषु अस्थिराणि इन्धनमूल्यानि, तीव्रस्पर्धा, आधारभूतसंरचनायाः अवरोधाः च अन्तर्भवन्ति। जेट् एयर्वेज़् इत्यस्य दुर्भाग्यपूर्णं निधनं एप्रिल् २०१९ मध्ये उद्योगस्य अन्तरे विद्यमानाः दुर्बलताः प्रकाशयति, रणनीतिकसुधारस्य धारणीयव्यापारप्रतिरूपाणां च आवश्यकताम् अधोरेखयति। गोएयर् इत्यस्य नवीनतमं कष्टं अपि चेतावनीरूपं वर्तते।", "normalised": "आह्वानानि अवसराश्च"}
{"unnormalised": "भारतीयानां वायुमार्गाणां प्रमुखचिन्तासु सञ्चालनस्य उच्चव्ययः अन्यतमः। इन्धनं वायुयानस्य व्ययस्य महत्त्वपूर्णं भागं भवति, वैश्विकतैलानामस्थाैर्यं प्रत्यक्षतया लाभप्रदतां प्रभाविता करोति। अपि च विमानपत्तनशुल्काः कराश्च समग्रभारं वर्धयन्ति। एयर् इण्डिया इत्यस्य जनुवरि २०२२ मध्ये निजीकरणं महत्त्वपूर्णं क्षणम् अङ्कितवान्, क्षेत्रं सरलीकर्तुम् निजीनिवेशम् आकर्षयितुं च सर्वकारस्य प्रतिबद्धताम् सङ्केतयन्। इण्डिगो देशीयबाजारस्य आधिपत्यं धारयति, यस्य अनुमानतः ५५% बाजारहिस्सा वर्तते।", "normalised": "भारतीयविमानक्षेत्रं गतदशकेषु महत्त्वपूर्णं रूपान्तरणं दृष्टवत्। अल्पव्ययकविमानसेवानां उदयः वर्धमाना च व्यययोग्या आयः इत्यनेन वायुयात्रा जनसंख्यायाः विस्तृतभागाय सुलभतरा अभवत्। तथापि भारतीयवायुमार्गाः अस्थिराणि इन्धनमूल्यानि, तीव्रस्पर्धा, अधोसंरचनाबाधाश्चेति अनेकैः आह्वानैः सह संघर्षं कुर्वन्ति। जेट एयरवेजस्य अप्रैल् मासस्य द्विसहस्रैकोनविंशति (२०१९) तमे वर्षे दुर्भाग्यपूर्णः विनाशः उद्योगस्य अन्तः विद्यमानां दुर्बलतां दर्शितवान्, रणनीतिकासुधारणानां धारणीयानां च व्यापारमोडलानां आवश्यकतां च अधोरेखितवान्। गोएअरस्य अलीकस्य समस्या अपि चेतनावती कथा अस्ति।"}
{"unnormalised": "वायुयानयात्रायै वर्धमानायाः मागस्य समर्थनार्थम् आधारभूतसंरचनाविकासः महत्त्वपूर्णः। भारते अनेकानि विमानपत्तनानि स्वसामर्थ्यात् अधिकं कार्यं कुर्वन्ति, येन सङ्कुलता विलम्बाश्च जायन्ते। नूतनानां विमानपत्तनानां निर्माणं विद्यमानानां च विस्तारः वर्धमानानां यात्रिणां उड्डयनस्य च समायोजनार्थम् आवश्यकः। नवी मुम्बई अन्तर्राष्ट्रीयविमानपत्तनम्, यस्य डिसेम्बर २०२४ पर्यन्तं कार्यशीलः भवितुम् अनुमानम् अस्ति, मुम्बईमध्ये विद्यमानस्य छत्रपतिशिवाजीमहाराजअंतर्राष्ट्रीयविमानपत्तनस्य उपरि दबावं शमयितुम् अपेक्ष्यते।", "normalised": "भारतीयवायुमार्गाणां प्रमुखचिन्तासु संचालनस्य उच्चव्ययः अन्यतमः। इन्धनं विमानस्य व्ययस्य महत्त्वपूर्णं भागं भवति, वैश्विकतैलमूल्यानां अस्थिरता प्रत्यक्षतया लाभप्रदतां प्रभावयति। अपि च विमानपत्तनशुल्कानि कराश्च समग्रभारं वर्धयन्ति। जनवरी द्विसहस्रद्वाविंशति (२०२२) तमे वर्षे एअर इण्डियायाः निजीकरणं निर्णायकं क्षणम् आसीत्, यत् क्षेत्रस्य सरलीकरणाय निजीनिवेशस्य आकर्षणाय च सर्वकारस्य प्रतिबद्धतां सङ्केतयति। इण्डिगो देशीयबाजारस्य प्रभुत्वं धारयति, यस्य प्रायः पञ्चपञ्चाशत् प्रतिशतं (५५%) बाजारभागः अस्ति।"}
{"unnormalised": "अपि च, श्रेणी-२ श्रेणी-३ नगराणां कृते संयोजकतावर्धनं क्षेत्रीयविकासस्य पर्यटनस्य च प्रोत्साहनार्थं महत्त्वपूर्णम्। २०१७ तमे वर्षे आरब्धा उड़ान योजना सब्सिडीयुक्तभाडेभ्यः वायुयानेभ्यः च प्रोत्साहनेभ्यः च सेवाविहीनेषु क्षेत्रेषु वायुसंयोजकतां वर्धयितुं लक्ष्यं करोति। स्पाइस्जेट् इण्डिगो च योजनायाम् सक्रियतया भागं गृहीतवन्तौ, लघुग्रामां प्रमुखमहानगरनगरैः सह संयोजयन्तौ। गुवाहाटीतः एजवाल् प्रति उड़ानस्य व्ययः अस्याः योजनायाः अन्तर्गतं प्रायः २५०० रूप्यकाणि भवेत्।", "normalised": "वायुयात्रायाः वर्धमानां आवश्यकतां समर्थयितुं अधोसंरचनाविकासः महत्त्वपूर्णः अस्ति। भारते अनेकानि विमानपत्तनानि स्वसामर्थ्यात् अधिकं कार्यं कुर्वन्ति, येन सङ्कुलता विलम्बश्च भवति। नूतनानां विमानपत्तनानां निर्माणं विद्यमानानां च विस्तारः यात्रिणां उड्डयनसंख्यायाः च वर्धनं समायोजितुं अत्यावश्यकम् अस्ति। नवी मुम्बई अन्तर्राष्ट्रीयविमानपत्तनं, यत् दिसम्बर मासस्य द्विसहस्रचतुर्विंशति (२०२४) तमे वर्षे कार्यक्षमं भविष्यति इति अनुमानितम् अस्ति, मुम्बई नगरे विद्यमानस्य छत्रपति शिवाजी महाराज अन्तर्राष्ट्रीयविमानपत्तनस्य उपरि भारं न्यूनीकरिष्यति इति अपेक्ष्यते।"}
{"unnormalised": "निष्कर्षरूपेण, भारतीयाकाशयानक्षेत्रं भारतीयानां वायुमार्गाणां कृते आह्वानद्वयं अवसरद्वयं च प्रस्तुतं करोति। सञ्चालनव्ययानां निवारणं, आधारभूतसंरचनायां सुधारः, क्षेत्रीयसंयोजकतावर्धनं च धारणीयविकासार्थम् अत्यावश्यकम्। रणनीतिकयोजनायाः सुधारस्य च प्रभावीकार्यन्वयेन सह भारतीयाः वायुमार्गाः वायुयानयात्रायै वर्धमानायाः मागस्य लाभं प्राप्नुवन्ति देशस्य आर्थिकविकासे योगदानं कर्तुं शक्नुवन्ति च। अनुमानितम् अस्ति यत् क्षेत्रम् २०२६ पर्यन्तं ४० अरब अमेरिकी डॉलर मूल्यस्य निवेशस्य आवश्यकता भविष्यति।", "normalised": "अपि च टियर-द्वितीय-तृतीय-नगराणां सह सम्पर्कं वर्धनं क्षेत्रीयविकासस्य पर्यटनस्य च संवर्धनार्थं महत्त्वपूर्णम् अस्ति। द्विसहस्रसप्तदश (२०१७) तमे वर्षे आरब्धा यू-डी-ए-एन् योजना उपकृतक्षेत्रेषु सब्सिडीयुक्तानां भाड्यानां विमानसेवानां प्रोत्साहनस्य च प्रस्तावं दत्त्वा वायुसम्पर्कं वर्धयितुं लक्ष्यं करोति। स्पाइस्जेट् इण्डिगो च लघुपुराणि प्रमुखमहानगरैः सह योजयित्वा योजनायाम् सक्रियतया भागं गृह्णन्ति। अस्याः योजनायाः अन्तर्गतं गुवाहाटीतः एजवाल् यावत् उड्डयनं द्विसहस्रपञ्चशतं (२५००) रूप्यकाणि व्ययितुं शक्नोति।"}
{"unnormalised": "", "normalised": "निष्कर्षेण भारतीयविमानक्षेत्रं भारतीयवायुमार्गाणां कृते आह्वानानि अवसराणि च उभयम् उपस्थापयति। संचालनात्मकानां व्ययानां निवारणं, अधोसंरचनायाः सुधारः, क्षेत्रीयसम्पर्कस्य वृद्धिः च धारणीयवृद्धेः कृते महत्त्वपूर्णम् अस्ति। रणनीतियोजनया सुधाराणां च प्रभावशालिना कार्यरूपदानेन भारतीयवायुमार्गाः वायुयात्रायाः वर्धमानां आवश्यकतां पूंजीकर्तुं देशस्य आर्थिकविकासस्य च योगदानं कर्तुं शक्नुवन्ति। अनुमान्यते यत् क्षेत्राय द्विसहस्रषड्विंशति (२०२६) तमवर्षपर्यन्तं यू-एस्-डी चत्वारिंशत् (४०) अरब डॉलरमूल्यस्य निवेशस्य आवश्यकता भविष्यति।"}
