{"unnormalised": "मेघान् अनुधावन्: भारतीयवायुयानैः सह मम दुष्प्रयत्नाः (चायं च!)", "normalised": "मेघान् अनुधावन्: भारतीयविमानसेवया सह मम दुष्प्रयासः (चायं च!)"}
{"unnormalised": "अस्तु, पूर्णं रहस्योद्घाटनम्, अहं न एकः अनुभवी यात्रा-ब्लॉगरः। अपि तु विमानपत्तने चिरविलम्बित-ब्लॉगरः। परन्तु हे, कः इच्छति सिद्धयात्राक्रमं यदा भवति समीचीना कथा (शक्तिकोशः च सम्यक् स्थापितः)? अस्मिन् समये, मम सर्वाः क्रीडाः भारतीयवायुमार्गस्य अद्भुत-कदाचित् अराजक-जगति भ्रमणे विषये सन्ति।", "normalised": "अस्तु, सत्यं वदामि, अहं न खलु अनुभवी यात्रा-लेखकः। अधिकं विमानस्थले सर्वदा विलम्बित-लेखकः। परन्तु भोः, कः अपेक्षते सिद्ध-यात्राकार्यक्रमं यदा भवति समीचीन-कथा (शक्त्युपकरणं च युक्तं स्थाने)? अस्मिन् समये, एतत् सर्वं मम नूतनानुभवः भारतीयवायुमार्गस्य अद्भुतं, कदाचित् अराजक-जगतः नौकायनं कर्तुं प्रयासः।"}
{"unnormalised": "मम प्रथमा उड्डयनम् इन्डिगो-वायुयानेन देहलीतः गुवाहाटी-पर्यन्तम् आसीत्। जालपुटं (website) स्निग्धं २ होरात्मकं उड्डयनं प्रतिश्रुतवान्। अहं मोमो- असम-चाययोः स्वप्नं दृष्टवान् आसम्। प्रवेशपत्र-प्राप्तिः (Check-in) आश्चर्यजनक-रूपेण वेदना-रहिता आसीत्, किन्तु ततः अनिवार्यं \"द्वारपरिवर्तनम्\" आगतम्। द्वारं ४२बी? न, प्रतीक्ष्यताम्, इदानीं तत् ४८सी! पुरातनम्। अन्ते, वयं १४:३० भारतीयमानकसमये आरूढाः, सम्पूर्णं ४५ निमेषानन्तरं निर्धारित-प्रस्थानात्। परन्तु हे, कः गणयति? (अहं, स्पष्टतः)।", "normalised": "मम प्रथमं विमानयानम् इण्डीगो संस्थया सह देहलीतः गुवाहाटी प्रति आसीत्। जालस्थलम् आश्वासितं सुगमं द्विघण्टात्मकं उड्डयनम्। अहं मोमोः असम-चायस्य च स्वप्नं दृष्टवान् आसम्। प्रवेश-निरीक्षणं आश्चर्यजनकं यथा पीडारहितम् आसीत्, परन्तु तदा आगच्छत् अनिवार्यं \"द्वारपरिवर्तनम्\"। द्वारं द्विचत्वारिंशत् बी? न, प्रतीक्ष्यताम्, अधुना अष्टचत्वारिंशत् सी! पुरातनम्। अन्ते, चतुर्दश त्रिंशत् आई-एस-टी समये आरूढवन्तः, सम्पूर्णं पञ्चचत्वारिंशत् निमेषान् अनन्तरं निर्धारित-प्रस्थानात्। परन्तु भोः, कः गणयति? (अहं, स्पष्टतः।)"}
{"unnormalised": "ततः मुम्बईतः कोची-पर्यन्तं एअर इण्डिया-वायुयानम् आसीत्। मासपूर्वमेव आरक्षितं, अहं सर्वं व्यवस्थितः इति विचारयन्। विमानपत्तनं प्राप्तः, ज्ञातवान् च यत् \"परिचालन-कारणैः\" ३ होराः विलम्बितम् आसीत् इति। उद्घोषणा लाउडस्पीकर-उपकरणे स्फुटिता, सर्वान् आश्चर्यचकितान् दर्शयन्। सौभाग्येन, विमानपत्तनस्य चाय-विक्रयकेन्द्रं उद्घाटितम् आसीत्। तस्य मूल्यं २० रूप्यकाणि आसीत्, परन्तु तत् जीवनरक्षकम् आसीत्।", "normalised": "ततः आसीत् एअर इण्डिया विमानयानं मुम्बईतः कोची प्रति। मासैः पूर्वं आरक्षितम्, मन्यमानः अहं सर्वथा व्यवस्थितः अस्मि इति। विमानस्थलम् प्राप्तवान्, ज्ञातुं यत् तत् त्रयाणां घण्टानां विलम्बेन \"सञ्चालन-कारणैः\" आसीत्। घोषणा ध्वनि-विस्तारके स्फुटिता, सर्वान् पूर्णतया व्याकुलान् दर्शयन्ती। सौभाग्येन, विमानस्थल-चाय-विक्रयकेन्द्रं उद्घाटितम् आसीत्। रूप्यकाणां विंशतिः मम कृते व्ययिता, परन्तु तत् जीवनरक्षकम् आसीत्।"}
{"unnormalised": "श्रेष्ठः भागः (अथवा अहं वदामि, सर्वाधिकं रोचकः?) सामानभृतिं ज्ञातुं प्रयासः आसीत्। स्पष्टतः, १५ कि. ग्रा. प्रवेशार्थं जादुई संख्या अस्ति, ततः अधिकं किमपि प्रचुरं दण्डं जनयति। अहं शपथं करोमि मम स्यूतः तावान् भारी नासीत्। ज्ञातं, मम माता गुप्त-रूपेण यात्रायाः कृते अतिरिक्त-लड्डून् स्थापितवती आसीत्। तस्यै आशीर्वादः।", "normalised": "श्रेष्ठः (अथवा वदामि, अधिकं रोचकः?) भागः आसीत् सामान-अनुमत्यं बोधुमं प्रयत्नः। स्पष्टतः, पञ्चदश किलोग्रामः निरीक्षण-सामानस्य कृते जादुई संख्या अस्ति, तत् अतिक्रम्य यत्किमपि भारी दण्डं ददाति। अहं शपे मम स्यूतः तावान् भारी नासीत्। ज्ञातं मम माता रहस्येन यात्रायाः कृते अतिरिक्त-लड्डून् प्रेषितवती आसीत्। तस्याः हृदयम् धन्यम्।"}
{"unnormalised": "बेङ्गळूरुतः जयपुरं यावत् मम स्पाइसजेट-वायुयानं अपेक्षाकृतया शान्तम् आसीत्, धन्यवादः। यद्यपि, अन्तर्वायुयानपत्रिकायां एकः लेखः आसीत् यत् जयपुरं बेङ्गळूरुतः केवलं २५० कि. मी. दूरे अस्ति इति। अहं निश्चितं मन्ये यत् केनचित् गूगल मानचित्रं परीक्षितव्यम्। अहं मन्ये तत् २०००+ कि. मी. इव अधिकम् अस्ति!", "normalised": "बंगलुरुतः जयपुरं प्रति मम स्पाइसजेट् विमानयानम् आपेक्षिकरूपेण शान्तम् आसीत्, धन्यवादाः। यद्यपि, उड्डयन-पत्रिकायाम् एकः लेखः आसीत् यः दावां करोति यत् जयपुरं बंगलुरुतः केवलं द्विशतं पञ्चाशत् किलोमीटरमितम् आसीत्। अहं निश्चितं मन्ये केनचित् गूगल मानचित्रम् निरीक्षितुं आवश्यकम्। अहं मन्ये तत् द्विसहस्राधिक-किलोमीटरमितम् अधिकम् अस्ति!"}
{"unnormalised": "परन्तु वास्तविकं मुख्य-बिन्दुः एकः लघु प्रादेशिक-वाहकः आसीत् यस्य नाम ट्रुजेट्, हैदराबाद्-तः तिरुपति-पर्यन्तं उड्डयनं कुर्वन्। वायुयानं प्राचीनकारः इव अनुभूतम्, पादयोः अवकाशः...अल्पतमः आसीत्। विमानपरिचारकाः अविश्वसनीय-रूपेण मधुराः आसन्, प्रत्येकस्मै पार्ले-जी बिस्कुटस्य निःशुल्कं पैकेटं प्रदत्तवन्तः। अतीतस्य विस्फोटविषये वदतु!", "normalised": "परन्तु वास्तविकः प्रकाशः एकः लघु प्रादेशिक-वाहकः ट्रूजेट् इति आसीत्, यः हैदराबादतः तिरुपति प्रति उड्डयनं करोति। विमानं प्राचीन-कार इव अनुभूतम्, पादयोः अवकाशः...न्यूनतमः आसीत्। विमान-परिचारकाः अविश्वसनीयं मधुरभाषिनः आसन्, सर्वेभ्यः पार्ले-जी बिस्कुटस्य नि:शुल्कं पाकेटं प्रदत्तवन्तः। अतीतकालस्य विस्फोटस्य विषये वार्तालापः!"}
{"unnormalised": "एकं वस्तु यत् अहं शिक्षितवान् अस्मि तत् सर्वदा मम पीएनआर संख्यां द्विरावर्तनीयम् (यदि आवश्यकता भवेत्), सर्वदा विलम्बे कृते अतिरिक्त-रूपेण एकं घण्टां गणनीयम्। मम दूरभाषे चलचित्रं डाउनलोड् करणीयम्, यतः विमानपत्तनस्य वाईफाई एकः मिथकः अस्ति।", "normalised": "मया एकं वस्तु शिक्षितम् अस्ति यत् सर्वदा मम पी-एन-आर सङ्ख्यां द्विगुणं निरीक्षणीयम् (केवलं घटनायां), सर्वदा, विलम्बेभ्यः न्यूनातिन्यूनम् एकं अतिरिक्तं घण्टां सम्मिलितं कर्तुम्। चलचित्रं मम दूरभाषे अवतारणीयम्, यतो हि विमानस्थलस्य वाईफाई एकः मिथकः अस्ति।"}
{"unnormalised": "सर्वेषु विलम्बेषु, द्वारपरिवर्तनेषु, संशयास्पदभौगोलिकदावेषु च सति, अहं मम भारतीयवायुमार्गस्य साहसान् किमपि न परिवर्तयेयम्। तत् स्मरणं कारयति यत् यात्रा केवलं गन्तव्यविषये न, अपि तु अप्रत्याशितविपथनेषु, मित्रमुखेषु, पूर्णतया सिद्धे चायपाने च विषये अस्ति। केवलं स्वस्य उड्डयनस्थितिं (एसजी २३४ अथवा एआई ५०१ अथवा यत् किमपि तत् अस्ति) स्मरतु सकारात्मकं मनोभावं च रक्षतु। स्वल्पाहारं स्वयमेव स्थापयतु।", "normalised": "सर्वे विलम्बाः, द्वारपरिवर्तनाः, सन्देहास्पद-भौगोलिक-दावाः च सन्ति, अहं मम भारतीयवायुमार्गस्य साहसान् किमपि न विनिमयिष्यामि। एतत् स्मरणं अस्ति यत् यात्रा केवलं गन्तव्यस्थानं न अपि अप्रत्याशित-विपथनानि, मैत्रीपूर्ण-चेहराणि, पूर्णतया निर्मितं चायस्य चषकः च। केवलं स्वविमानस्य स्थितिं निरीक्षणीयम् (एस-जी द्विशतं त्रिंशत् चत्वारि अथ ए-आई पञ्चशतं एकं वा यत् किमपि अस्ति) सकारात्मकं च मनोभावं धारणीयम्। स्वोपस्करं च सज्जं कर्तुं शक्नोति।"}
