{"unnormalised": "भवता भारते अन्तर्यात्राम् कर्तुं विचार्यते, किम्? शृणुत, उचितविमानसेवायाः चयनं यात्रायाः सफलताम् असफलतां वा कर्तुं शक्नोति! तत् केवलं बिन्दुतः 'क' बिन्दुं 'ख' प्रति प्राप्तुं न, अपि तु अनुभवोऽपि, *यार्*! विलम्बितविमानस्य कारणेन तनावग्रस्तः सन् गोवा-अवकाशं आरब्धुं न इच्छति, सत्यं वा?", "normalised": "भवतु, भवता भारते अन्तर्यात्रां कर्तुं विचार्यते, ननु? शृणु, उचितविमानसेवायाः चयनं यात्रां निर्मातुं वा नाशयितुं शक्नोति! केवलं बिन्दुः 'अ' बिन्दुं 'ब' प्रति प्राप्तुं न, अपि तु अनुभवविषयेऽपि, यार! विलम्बितविमानकारणेन गोवायाः अवकाशं चिन्तया पीडितः प्रारब्धुं न इच्छसि, सत्यम्?"}
{"unnormalised": "अहं प्रायः सर्वाः विमानसेवाः एकवारं तु आरूढवान्। प्रायः SpiceJet सर्वतः स्वल्पमूल्यं भवति, यथा देहली-मुम्बई विमानस्य कृते ₹३५०० यदि पूर्वमेव आरक्षिता ( यथा २ मासपूर्वम्?)। परन्तु, भवन्तः जानन्ति, यत् भवन्तः मूल्यं ददति तत् एव प्राप्नुवन्ति। मया श्रुतं यत् कदाचित् ते विलम्बान् अनुभवन्ति, तथा, अहम्, *budget* अल्पाहारं च। उत्तमस्य *समोसा* विरुद्धं किमपि नास्ति, परन्तु अहं २-घण्टा यात्रायै किञ्चित् अधिकं ठोसं इच्छामि।", "normalised": "अधुना, मया प्रायः सर्वेषु एकवारं यात्राम् आचरिता। स्पाइस्जेट् प्रायः सस्ता भवति, यथा देहली-मुम्बई विमानयात्रायाः कृते त्रि सहस्राणि पञ्चशतं रूप्यकाणि यदि भवान् सम्यक् अग्रे बुकं करोति (यथा, द्वौ मासौ?)। परन्तु, भवन्तः जानन्ति, यत् ददति तत् प्राप्नुवन्ति। मया श्रुतं यत् कदाचित् विलम्बः भवति, तथा च अल्पाहारः बजट्। उत्तमस्य समोसायाः विरुद्धं किमपि नास्ति, परन्तु द्विघण्टात्मकयात्रायां किञ्चित् अधिकं सारं इच्छामि।"}
{"unnormalised": "IndiGo प्रायः मम प्रथमः विकल्पः। ते सामान्यतः समये आगच्छन्ति, तेषां विमानानि उचितरूपेण स्वच्छानि, तथा च तेषां भोजनानां सभ्यं चयनम् अस्ति यत् भवन्तः पूर्वम् आरक्षयितुं शक्नुवन्ति। अपि च, ते सर्वत्र उड्डयनं कुर्वन्ति, इति प्रतिभाति! गतवर्षे अहं तेषां उपयोगं कोलकातातः गुवाहाटीं यात्रायै कृतवान् तथा च विमानं समये आगतम्। एकमार्गयात्रायाः कृते ₹४८०० प्रायः दत्तवान्।", "normalised": "इण्डिगो प्रायः मम गन्तव्यस्थानम् अस्ति। ते सामान्यतः समये भवन्ति, तेषां विमानानि युक्तियुक्तरूपेण स्वच्छानि सन्ति, तथा च तेषां समीचीनं भोजनचयनम् अस्ति यत् भवान् पूर्वं बुकं कर्तुं शक्नोति। अपि च, तेषां विमानानि सर्वत्र सन्ति, इति भाति! गतवर्षे मया तेषां उपयोगः कोलकात्तातः गुवाहाटीं यात्रार्थम् अकरोत् तथा च विमानयात्रा समये आसीत्। एकमार्गयात्रायाः कृते प्रायः चत्वारि सहस्राणि अष्टशतं रूप्यकाणि दत्तवान्।"}
{"unnormalised": "Air India, अस्माकं प्रियः *महाराजा* (वस्तुतः किञ्चित्!), टाटा-अधिग्रहणात् स्वस्य क्रीडां वर्धयितुं प्रयत्नं कुर्वन् अस्ति। ते निश्चितरूपेण सुधारं कुर्वन्ति, परन्तु अद्यापि कदाचित् किञ्चित्... अप्रत्याशितम्। तथापि, ते प्रायः लघु नगरेषु प्रत्यक्षं उड्डयनं कुर्वन्ति, अतः कदाचित् भवतां विकल्पः नास्ति! यथा, यदि भवन्तः पटनां गच्छन्ति, तर्हि भवन्तः Air India एव एकमात्रः विकल्पः अस्ति इति ज्ञातुं शक्नुवन्ति तथा च तस्य मूल्यं प्रायः रु. ६००० भवितुम् अर्हति।", "normalised": "एयर् इण्डिया, अस्माकं प्रियः महाराजः (अस्तु, किञ्चित्!), टाटा अधिग्रहणात् स्वस्य क्रीडां वर्धयितुं प्रयत्नं कुर्वन् अस्ति। ते निश्चितरूपेण सुधारं कुर्वन्ति, परन्तु तथापि कदाचित् किञ्चित्... अप्रत्याशितम्। तथापि, ते प्रायः केषुचित् लघु नगरेषु साक्षात् उड्डयनं कुर्वन्ति, अतः कदाचित् भवतां विकल्पः न भवति! यथा, यदि भवान् पाटणां गच्छति, तर्हि भवान् एयर् इण्डिया एव एकमात्रं विकल्पं प्राप्नुयात् तथा च षट् सहस्राणि रूप्यकाणि मूल्यं भवितुम् अर्हति।"}
{"unnormalised": "ततः Vistara अस्ति। आह, Vistara! यदि भवन्तः किञ्चित् विलासं वाञ्छन्ति (सापेक्षिकरूपेण वदामि, अवश्यमेव – वयं अद्यापि भारते आन्तरिकविमानेषु वार्तालापं कुर्वन्तः स्मः!), तर्हि Vistara गन्तुं योग्यम्। तेषां पादयोः अधिकः अवकाशः, उत्तमं भोजनं, तथा च सामान्यतः अधिकः सुखदः अनुभवः अस्ति। तेषां मूल्यानि तत् प्रतिबिम्बयन्ति; तस्य मुम्बई-देहली विमानस्य कृते न्यूनतमं रु. ७५०० दातुं अपेक्ष्यताम्।", "normalised": "ततः विस्तारा अस्ति। आः, विस्तारा! यदि भवान् किञ्चित् विलासं वाञ्छति (सापेक्षिकरूपेण कथयन्, अवश्यमेव - वयं भारते अन्तर्देशीयविमानयात्राविषये एव वार्तां कुर्वन्तः स्मः!), विस्तारा एव गन्तव्यमार्गः। तेषु अधिकः पादस्थानम्, उत्तमं भोजनम्, सामान्यतः अधिकं सुखदं अनुभवम् च भवति। तेषां मूल्यानि तत् प्रतिबिम्बयन्ति; मुम्बई-देहली विमानयात्रायाः कृते न्यूनतमं सप्त सहस्राणि पञ्चशतं रूप्यकाणि दातुं अपेक्षस्व।"}
{"unnormalised": "Akasa Air नवः बालकः अस्ति। अहं केवलं एकवारं तेन सह उड्डयनं कृतवान्, बेङ्गळूरुतः चेन्नै पर्यन्तम्। विमानानि नवीनानि स्वच्छानि च आसन् तथा च कर्मचारिणः अपि विनम्रः आसन्। विमानम् अपि समये आगतम्। यात्रायाः मूल्यं रु. ३८०० आसीत्।", "normalised": "आकासा एयर् नविनः बालकः अस्ति। मया तैः सह केवलं एकवारं यात्रा कृता, बेङ्गळूरुतः चेन्नै प्रति। विमानं नवं स्वच्छं च आसीत् तथा च कर्मचारी अपि विनम्रः आसीत्। विमानयात्रा अपि समये आसीत्। यात्रायाः मूल्यं त्रि सहस्राणि अष्टशतं रूप्यकाणि आसीत्।"}
{"unnormalised": "तथा च सौद्यान्वेषणं कर्तुं न विस्मरणीयम्! एताः सर्वाः विमानसेवाः सर्वदा विक्रयः चालयन्ति। तेषां ईमेल-सूच्यै साइन अप् कुर्वन्तु, तथा च भवन्तः छूटमूल्यस्य विषये सूचनाभिः प्रहारं प्राप्स्यन्ति, विशेषतः ऑफ-सीज़न यात्रायां (यथा, दीपावल्याः अनन्तरं शीघ्रमेव)। यदि भवन्तः स्वतिथिभिः सह नम्रं कर्तुं शक्नुवन्ति तर्हि प्रायः वास्तविकं सौख्यं प्राप्तुं शक्नुवन्ति। यथा, अहं गतमासे मानसूनस्य समये देहलीतः गोवा विमानं ₹२९९९ मध्ये दृष्टवान्!", "normalised": "तथा च सौदेबाजीं परीक्षितुं न विस्मरणीयम्! एताः सर्वाः विमानसेवाः सर्वदा विक्रीयाः चालयन्ति। तेषां ई-मेल सूचिकायां साइन अप् कुर्वन्तु, तथा च भवन्तः रियायती भाडे विषये सूचनाभिः आक्रान्ताः भविष्यन्ति, विशेषतः ऑफ्-सीजन यात्रायां (यथा, दीवाल्याः अनन्तरं इव)। यदि भवान् स्वस्य तिथिनिर्धारणस्य विषये नम्रः अस्ति तर्हि भवान् प्रायः वास्तविकं सौदां कर्तुं शक्नोति। यथा, मया गतमासे मानसूनकाले देहलीतः गोवायाः विमानयात्रा द्विसहस्राणि नवनवतिः रूप्यकाणि दृष्टा!"}
{"unnormalised": "सर्वदा सामानभरणस्य भत्तां द्विगुणं परीक्षितव्यम्! ते नियमान् परिवर्तयन्ति एव। यदि भवन्तः किमपि भंगुरं वहन्ति (यथा, चेन्नै मध्ये स्वीकृतं पारम्परिकं तञ्जोरचित्रम्), तर्हि सुनिश्चितं कुर्वन्तु यत् भवन्तः तत् सावधानीपूर्वकं पैक कुर्वन्ति। विमानसेवाः भवतां सामान्नेन सह सर्वदा सौम्याः न भवन्ति। अपि च, भवतां विमानस्य ४८ घण्टाः पूर्वं वेब चेक-इन कर्तुं स्मरणीयम्!", "normalised": "सर्वदा सामानभरणानुमतिं द्विगुणं परीक्ष्यताम्! ते नियमान् परिवर्तयन्ति। तथा च यदि भवन्तः किमपि भग्नशीलं वहन्ति (यथा, चेन्नै नगरे स्वीकृतं पारम्परिकं तञ्जोरचित्रं कथयन्तु), तर्हि सुनिश्चितं कुर्वन्तु यत् भवन्तः तत् सावधानतया पैकं कुर्वन्ति। विमानसेवाः भवतां सामानस्य विषये सर्वदा सौम्याः न भवन्ति। अपि च, भवतां विमानयात्राम् आरभ्य अष्टचत्वारिंशत् घण्टाः पूर्वं वेब चेक-इनं कर्तुं स्मरन्तु!"}
{"unnormalised": "अतः, स्वानुसन्धानं कुरुत, मूल्यानां तुलनां कुरुत (ते ऑनलाइन यात्रा-समुच्चयान् उपयोगं कुरुत!), तथा च समीक्षाः पठत। एकः आकारः सर्वस्मै उत्तरं नास्ति। मम कृते यत् कार्यं करोति तत् भवतां कृते कार्यं न कर्तुं शक्नोति, भवतां बजट्, भवतां प्राथमिकताः, तथा च भवन्तः कुत्र गच्छन्ति इति आश्रित्य।", "normalised": "अतः स्वस्य अनुसन्धानं कुर्वन्तु, मूल्यानां तुलनां कुर्वन्तु (ताः ऑनलाइन यात्रा समेककस्य उपयोगं कुर्वन्तु!), तथा च समीक्षाः पठन्तु। एकः आकारः सर्वेषां कृते उत्तरं नास्ति। मम कृते यत् कार्यं करोति तत् भवतां कृते कार्यं न कर्तुं शक्नोति, भवतां बजट्, भवतां प्राथमिकताः, तथा च भवन्तः कुत्र गच्छन्ति इति आधारेण।"}
{"unnormalised": "शुभयात्राः, तथा *जय हो*! भवतां विमानानि समये आगच्छन्तु, भवतां सामानं सुरक्षितं प्राप्नोतु, तथा च भवतां चायः उष्णः भवतु! भवताम् आधारकार्डं वहितुं न विस्मरणीयम्, यदि विमानसेवा तत् पृच्छति।", "normalised": "शुभयात्रा, जय हो! भवतां विमानयात्राः समये सन्तु, भवतां सामानं सुरक्षितं प्राप्नोतु, तथा च भवतां चायः उष्णः भवतु! भवतां आधारकार्डं वहितुं न विस्मरणीयम्, यदि विमानसेवा तत् पृच्छति।"}
