{"unnormalised": "भवन्तः शृण्वन्तु, कस्यचित् देशीयस्य यात्राविषयकस्य परामर्शस्य आवश्यकता अस्ति! अहं डिसेम्बर् '२४ मध्ये बेङ्गळूरुतः गुवाहाटीं यावत् यात्रां कर्तुं योजनां करोमि, विशेषतः २० दिनाङ्कस्य आसपास। २७ दिनाङ्कतः पूर्वं प्रत्यागमनं करणीयम्।", "normalised": "भवन्तः, कृपया देशीययात्राविषये किञ्चित् परामर्शं प्रयच्छन्तु! अहं डिसेम्बरमासे द्विसहस्रचतुर्विंशतिवर्षे बंगलूरुनगरात् गुवाहाटीनगरं प्रति यात्रां कर्तुं इच्छामि, विशेषतः विंशतितमे दिनाङ्के। सप्तविंशतितमे दिनाङ्के प्रत्यागमनं करणीयम्।"}
{"unnormalised": "केनापि इंडिगो 6E-203 अथवा एअर इंडिया AI-779 अद्यतनकाले अस्मिन् मार्गे उड्डयनं कृतम्? अथवा, अपि च उत्तमं, अन्यस्य कस्याश्चित् विमानसंस्थायाः विषये सुझावः? स्पाइस्जेट् (SG) विषये मिश्रिताः समीक्षाः श्रुताः। बजट् अतिशयेन समस्या न, परन्तु स्पष्टरूपेण अल्पमूल्यं श्रेयस्करम्, हा हा। अद्यतनवर्षं दीर्घं जातम् अतः किञ्चित् धनं व्ययितुं विचारयामि।", "normalised": "केनचित् इन्डिगो सिक्स ई द्विशतत्रयम् अथवा एयर् इण्डिया ए-आई सप्तशतनव सप्ततिः एतस्मिन् मार्गे अधुना उড্ডितम् अस्ति वा? अथवा, ततोऽपि उत्तमम्, अन्याः विमानसेवाः सन्ति वा? स्पैस्जेट् (एस-जी) विषये मिश्रिताः समीक्षाः श्रुताः। बजट् अतिशयितं नास्ति, परन्तु स्पष्टतया अल्पमूल्यं श्रेयस्करम्, हसति उच्चैः। अस्मिन समये किञ्चित् अधिकं व्ययितुं विचारयामि यतो हि दीर्घं वर्षं जातम्।"}
{"unnormalised": "मुख्यतः द्वयोः विषये चिन्तितः अस्मि: विलम्बः सौख्यं च। अन्तिमे समये यदा एअर इंडिया विमानेन देहलीं (बोम्बयत:) गतवान्, तदा विमानं ३ होरावधि विलम्बितम् आसीत्! अति खेदजनकम्! तस्याः दुःस्वप्नस्य पुनरावृत्तिं न इच्छामि। सौख्यदृष्ट्या सङ्कीर्ण-रायनायर्-विमानात् किमपि श्रेयस्करं, परन्तु अतिरिक्तपादावकाशः सर्वदा लाभकरः। इंडिगो विमानस्य प्रीमियम इकॉनमी विषये अद्यत्वे किं वार्ता? अतिरिक्त ₹३००० दातव्याः न वा?", "normalised": "मुख्यतया द्वयोः विषययोः चिन्तितः अस्मि: विलम्बः तथा च सुखम्। पूर्वं अहं ए-आई द्वारा देहलीं (बी-ओ-एम तः) उড্ডितवान्, तदा उड्डयनं त्रिभिः होराभिः विलम्बितम् आसीत्! अतिशयितं कष्टकरम्! तस्य दुःस्वप्नस्य पुनरावृत्तिं न इच्छामि। सुखदृष्ट्या, संकीर्ण रायनेयर् उड्डयनात् किमपि उत्तमम्, परन्तु अतिरिक्तं पादस्थानं सर्वदा लाभप्रदम्। इन्डिगो उपरि प्रीमियम अर्थव्यवस्थायाः विषये किं कथ्यते अद्यत्वे? अतिरिक्तं त्रिसहस्ररूप्यकाणां मूल्यं वर्तते, अथवा न?"}
{"unnormalised": "अपि च, अल्पमूल्ये विमानस्य प्राप्तिविषये कस्यचित् उपायः? किं पूर्वमेव (यथा इदानीम्) आरक्षणं श्रेयस्करम् अथवा दिनाङ्कस्य समीपे? कुत्रापि पठितं यत् मङ्गलवार-बुधवारौ प्रायः अल्पमूल्यौ भवतः। किं तत् अद्यापि प्रचलति? मेकमाइट्रिप्-यात्रा इत्यादयः स्थलाः इदानीं प्रायः रु. ८०००-१२००० मूल्यं दर्शयन्ति। उचितं प्रतीयते?", "normalised": "अपि च, अल्पमूल्याङ्किताः उड्डयनं प्राप्तुं उपायाः सन्ति वा? अग्रिमरूपेण (अधुना इव) अथवा दिनाङ्कस्य समीपे बुकिंग्करणं श्रेयस्करं वा? कुत्रापि पठितं यत् मङ्गलवासरे बुधवासरे च सामान्यतः अल्पमूल्याङ्कितं भवति। तत् किमद्यापि वर्तते? मेकमायट्रिप् तथा यात्रा इव साइट् अद्यत्वे अष्टसहस्रतः द्वादशसहस्ररूप्यकाणां मूल्यं दर्शयन्ति। युक्तियुक्तं प्रतिभाति वा?"}
{"unnormalised": "विमानातिरिक्ते गुवाहाट्यां दर्शनीयस्थानानि? अन्वेषणाय प्रायः २-३ दिवसाः भविष्यन्ति। श्रुतं यत् कामाख्या मन्दिरं अवश्यं दर्शनीयम्, परन्तु अन्यत् किमपि दर्शनीयम्? अहं इतिहास-भोजनयोः (स्पष्टतः), कदाचित् शान्तप्रकृतेः स्थलेषु च रुचिं धारयामि।", "normalised": "उड्डयनात् अपार्ट्, गुवाहाट्यां दर्शनीयानि स्थलानि सन्ति वा? अन्वेषणाय प्रायः द्वौ त्रिदिवसौ भविष्यतः। श्रुतं यत् कामाख्यामन्दिरं द्रष्टव्यम्, परन्तु किमपि अन्यत् दर्शनीयं वर्तते वा? अहं इतिहासभोजनयोः (स्पष्टतया) रुचिं धारयामि, कदाचित् शान्तिपूर्णप्रकृतिस्थानेषु।"}
{"unnormalised": "साहाय्यार्थं पूर्वमेव धन्यवादः! कृपया कार्बन उत्सर्जनविषये उपदेशं न दीयताम्; सप्ताहमेकं यावत् देशे उड्डयनं कुर्वन् एव पर्याप्तं दोषी अनुभवामि, हा हा। केवलं क्रिसमस पर्वणः कृते सुखदं, आपेक्षिकरूपेण तनावहीनं गृहगमनम् इच्छामि।", "normalised": "अग्रिमे साहाय्यार्थं धन्यवादः! कृपया, कार्बन उत्सर्जनस्य विषये कोऽपि उपदेशः न दीयताम्; एकसप्ताहं यावत् देशं परितः उड्डयनं कर्तुं अहं पूर्वमेव दोषी अनुभवामि, हा हा। क्रिसमसपर्वणः कृते सुखदं, आपेक्षिकरूपेण तनावमुक्तं गृहयात्रां कर्तुं इच्छामि।"}
