```json
{
  "unnormalised": "سینٹرل بورڈ آف سیکنڈری ایجوکیشن (سی بی ایس ای) کلاس 10ویں کے نتائج کل جاری کیے گئے، اور اعداد و شمار پاگلوں کی طرح اڑ رہے ہیں! بظاہر، اس سال مجموعی پاس فیصد میں تقریباً 2% کی کمی واقع ہوئی، جو 98% پر طے پا گئی۔ پچھلے سال یہ تقریباً ایک مکمل 100 تھا، ٹھیک ہے؟",
  "normalised": "سینٹرل بورڈ آف سیکنڈری ایجوکیشن (سی-بی-ایس-ای) کلاس دسویں کے نتائج کل جاری کیے گئے، اور اعداد و شمار پاگلوں کی طرح اڑ رہے ہیں! بظاہر، اس سال مجموعی پاس فیصد میں تقریباً دو فیصد کی کمی واقع ہوئی، جو اٹھانوے فیصد پر طے پا گئی۔ پچھلے سال یہ تقریباً ایک مکمل ایک سو فیصد تھا، ٹھیک ہے؟",
  "raw": "سینٹرل بورڈ آف سیکنڈری ایجوکیشن (سی بی ایس ای) کلاس 10ویں کے نتائج کل جاری کیے گئے، اور اعداد و شمار پاگلوں کی طرح اڑ رہے ہیں! بظاہر، اس سال مجموعی پاس فیصد میں تقریباً 2% کی کمی واقع ہوئی، جو 98% پر طے پا گئی۔ پچھلے سال یہ تقریباً ایک مکمل 100 تھا، ٹھیک ہے؟"
}
```
```json
{
  "unnormalised": "اسے توڑتے ہوئے، ریاضی میں مارکس کا معیاری انحراف 15 پایا گیا۔ اس کا مطلب ہے کہ اوسطاً زیادہ تر طلباء نے اوسط سکور کے 15 مارکس کے اندر سکور کیا۔ کسی نے ریاضی میں 90% سے اوپر سکور کرنے کا امکان بھی حساب لگایا، اور یہ تقریباً 0.25 ہے، ایک نارمل ڈسٹریبیوشن کو فرض کرتے ہوئے۔ اگلے سال کے بیچ کے لیے گڈ لک!",
  "normalised": "اسے توڑتے ہوئے، ریاضی میں مارکس کا معیاری انحراف پندرہ پایا گیا۔ اس کا مطلب ہے کہ اوسطاً زیادہ تر طلباء نے اوسط سکور کے اندر پندرہ مارکس سکور کئے۔ کسی نے ریاضی میں نوے فیصد سے اوپر سکور کرنے کا امکان بھی حساب لگایا، اور یہ تقریباً زیرو پوائنٹ دو پانچ ہے، ایک نارمل ڈسٹریبیوشن کو فرض کرتے ہوئے۔ اگلے سال کے بیچ کے لیے گڈ لک!",
  "raw": "اسے توڑتے ہوئے، ریاضی میں مارکس کا معیاری انحراف 15 پایا گیا۔ اس کا مطلب ہے کہ اوسطاً زیادہ تر طلباء نے اوسط سکور کے 15 مارکس کے اندر سکور کیا۔ کسی نے ریاضی میں 90% سے اوپر سکور کرنے کا امکان بھی حساب لگایا، اور یہ تقریباً 0.25 ہے، ایک نارمل ڈسٹریبیوشن کو فرض کرتے ہوئے۔ اگلے سال کے بیچ کے لیے گڈ لک!"
}
```
```json
{
  "unnormalised": "لوگ پہلے ہی کہہ رہے ہیں کہ ڈی پی ایس جیسے ٹاپ اسکولوں میں کلاس 11 ویں میں سائنس کے لیے کٹ آف پھر سے آسمان کو چھونے والی ہے۔ سنجیدگی سے، ان نمبروں کے ساتھ اپنی پسندیدہ اسٹریم حاصل کرنے کے اصل میں کیا امکانات ہیں؟ کسی کو اس صورتحال پر کچھ احتمالی تجزیہ کرنے کی ضرورت ہے!",
  "normalised": "لوگ پہلے ہی کہہ رہے ہیں کہ ڈی-پی-ایس جیسے ٹاپ اسکولوں میں کلاس گیارہویں میں سائنس کے لیے کٹ آف پھر سے آسمان کو چھونے والی ہے۔ سنجیدگی سے، ان نمبروں کے ساتھ اپنی پسندیدہ اسٹریم حاصل کرنے کے اصل میں کیا امکانات ہیں؟ کسی کو اس صورتحال پر کچھ احتمالی تجزیہ کرنے کی ضرورت ہے!",
  "raw": "لوگ پہلے ہی کہہ رہے ہیں کہ ڈی پی ایس جیسے ٹاپ اسکولوں میں کلاس 11 ویں میں سائنس کے لیے کٹ آف پھر سے آسمان کو چھونے والی ہے۔ سنجیدگی سے، ان نمبروں کے ساتھ اپنی پسندیدہ اسٹریم حاصل کرنے کے اصل میں کیا امکانات ہیں؟ کسی کو اس صورتحال پر کچھ احتمالی تجزیہ کرنے کی ضرورت ہے!"
}
```
