{"unnormalised": "Real estate prices in Mumbai continue to skyrocket! A new listing at 12, Bandra West, Mumbai - 400050, boasts a sea-facing apartment for ₹15 Cr. That's right, 15 crore! The property, located near Lilavati Hospital, is a 3BHK flat covering an area of approx. 1800 sq ft.", "normalised": "Real estate prices in Mumbai continue to skyrocket! A new listing at twelve, Bandra West, Mumbai - four hundred thousand and fifty, boasts a sea-facing apartment for rupee fifteen crore. That's right, fifteen crore! The property, located near Lilavati Hospital, is a three B-H-K flat covering an area of approximately one thousand eight hundred square feet."}
{"unnormalised": "Property dealers are saying the location is key. Being in a prime area such as Bandra West near the famous Mount Mary Church makes this a super investment for NRIs or high-net-worth individuals. Amenities include 24/7 security, a swimming pool on the rooftop, and covered parking for 2 cars. Plus, it's just a 10-minute drive from BKC.", "normalised": "Property dealers are saying the location is key. Being in a prime area such as Bandra West near the famous Mount Mary Church makes this a super investment for N-R-Is or high-net-worth individuals. Amenities include twenty four seven security, a swimming pool on the rooftop, and covered parking for two cars. Plus, it's just a ten-minute drive from B-K-C."}
{"unnormalised": "\"It's a steal at that price!\" exclaimed Mr. Sharma from XYZ Realty, 78, Linking Road, Bandra, 400050. He added that similar properties in the area are fetching even higher prices. He anticipates a quick sale given the current market trend. Interested buyers are urged to contact XYZ Realty ASAP.", "normalised": "\"It's a steal at that price!\" exclaimed Mister Sharma from X-Y-Z Realty, seventy eight, Linking Road, Bandra, four hundred thousand and fifty. He added that similar properties in the area are fetching even higher prices. He anticipates a quick sale given the current market trend. Interested buyers are urged to contact X-Y-Z Realty A-S-A-P."}
{"unnormalised": "So, if you're in the market for a luxurious apartment in Mumbai and have a spare ₹15 Cr, this might just be the property you've been waiting for! Don't miss out, as properties like these don't stay on the market for long. Contact XYZ Realty at their office address or call them on 022-264XXXXX.", "normalised": "So, if you're in the market for a luxurious apartment in Mumbai and have a spare rupee fifteen crore, this might just be the property you've been waiting for! Don't miss out, as properties like these don't stay on the market for long. Contact X-Y-Z Realty at their office address or call them on zero two two two six four X-X-X-X-X."}
