{"unnormalised": "New flats in Andheri (W) are going fast! Check out these amazing deals! A 2BHK near DN Nagar Metro is up for grabs at just ₹1.8Cr. It's located at 12, Juhu Galli, Andheri West, Mumbai, Maharashtra, 400058.", "normalised": "New flats in Andheri West are going fast! Check out these amazing deals! A two B H K near D N Nagar Metro is up for grabs at just rupee one point eight crore. It's located at twelve, Juhu Galli, Andheri West, Mumbai, Maharashtra, four hundred thousand and fifty eight."}
{"unnormalised": "Another property to watch is a cozy studio apartment near Infinity Mall, at Lokhandwala Complex, Andheri West, Mumbai – 400053. Asking price? A cool ₹75 Lakhs. Not bad, right? Perfect for singles or young couples.", "normalised": "Another property to watch is a cozy studio apartment near Infinity Mall, at Lokhandwala Complex, Andheri West, Mumbai – four hundred thousand and fifty three. Asking price? A cool rupee seventy five lakhs. Not bad, right? Perfect for singles or young couples."}
{"unnormalised": "There's also a luxurious penthouse available at 123, Linking Road, Bandra West, Mumbai, MH 400050. We're talking panoramic city views, folks! But this beauty will set you back ₹8Cr. It's definitely an investment piece.", "normalised": "There's also a luxurious penthouse available at one hundred and twenty three, Linking Road, Bandra West, Mumbai, M H four hundred thousand and fifty. We're talking panoramic city views, folks! But this beauty will set you back rupee eight crore. It's definitely an investment piece."}
{"unnormalised": "Don't miss out! Properties are moving quickly. The average sq ft rate in the area is around ₹35,000, but you might snag a deal. Contact Rohan Sharma at 9820XXXXXX for more info on any listing.", "normalised": "Don't miss out! Properties are moving quickly. The average square foot rate in the area is around rupee thirty five thousand, but you might snag a deal. Contact Rohan Sharma at nine eight two zero X X X X X X for more info on any listing."}
{"unnormalised": "These Mumbai addresses offer something for everyone, from budget-conscious buyers to luxury seekers. Start your house hunt today!", "normalised": "These Mumbai addresses offer something for everyone, from budget-conscious buyers to luxury seekers. Start your house hunt today!"}
