{"unnormalised": "सुरत येथे नुकतीच एक कार्यशाळा आयोजित करण्यात आली होती, ज्यात शिलाई उद्योगात कपड्यांची गुणवत्ता सुधारण्यासाठी आणि कापडाचा अपव्यय कमी करण्यासाठी मापनांचे मानकीकरण करण्यावर लक्ष केंद्रित केले गेले. सुरत टेक्सटाईल असोसिएशनच्या नेतृत्वाखालील या उपक्रमाचा उद्देश कुर्तीची लांबी ते साडीच्या काठापर्यंत प्रत्येक गोष्टीसाठी अचूक मापे वापरण्याचे महत्त्व टेलर लोकांना समजावून सांगणे हा आहे.", "normalised": "सुरतमध्ये नुकतीच एक कार्यशाळा झाली, ज्यामध्ये कपड्यांची गुणवत्ता सुधारण्यासाठी आणि कापडाचा कचरा कमी करण्यासाठी टेलरिंग उद्योगातील मापनांचे मानकीकरण करण्यावर लक्ष केंद्रित केले गेले. सुरत टेक्सटाइल असोसिएशनच्या नेतृत्वाखालील या उपक्रमाचा उद्देश कुर्तीची लांबी ते साडीच्या बॉर्डरपर्यंत प्रत्येक गोष्टीसाठी अचूक मापे वापरण्याचे महत्त्व टेलर लोकांना समजावून सांगणे हा आहे."}
{"unnormalised": "इंच (\"in\") आणि सेंटीमीटर (\"cm\") यांसारख्या युनिट्सच्या असंगत वापरामुळे लक्षणीय तफावत निर्माण होऊ शकते, ज्यामुळे कपडे व्यवस्थित फिट होत नाहीत आणि ग्राहक असमाधानी राहतात, हे उपस्थितांना समजले. ब्लाउजच्या खांद्याच्या रुंदीमध्ये 1-इंचाचा फरक किंवा पॅन्टच्या लांबीमध्ये 2 सेमी बदल झाल्यास संपूर्ण फिटिंगवर कसा परिणाम होतो, हे प्रात्यक्षिकाद्वारे स्पष्ट करण्यात आले. कार्यशाळेत या गोष्टीवर जोर देण्यात आला की मानकीकृत पद्धतीमुळे या क्षेत्रातील टेलरिंग अधिक सुव्यवस्थित आणि व्यावसायिक होईल.", "normalised": "इंच (in) आणि सेंटीमीटर (c m) सारख्या युनिट्सच्या विसंगत वापरामुळे लक्षणीय तफावत येऊ शकते, ज्यामुळे कपडे व्यवस्थित फिट होत नाहीत आणि ग्राहकांमध्ये असंतोष निर्माण होतो, हे उपस्थितांना समजले. ब्लाउजच्या खांद्याच्या रुंदीमध्ये एक इंच फरक किंवा पॅन्टच्या लांबीमध्ये दोन सेंटीमीटर बदल झाल्यास संपूर्ण फिटिंगवर कसा परिणाम होतो, याबद्दल प्रात्यक्षिके दाखवण्यात आली. कार्यशाळेत या गोष्टीवर जोर देण्यात आला की, मानकीकृत पद्धतीमुळे या क्षेत्रातील टेलरिंग अधिक सुव्यवस्थित आणि व्यावसायिक होईल."}
{"unnormalised": "याव्यतिरिक्त, प्रशिक्षकांनी विविध मापन प्रणालींमध्ये अचूक रूपांतरण करण्याच्या गरजेवर भर दिला, विशेषत: आंतरराष्ट्रीय स्त्रोतांकडून नमुने (पॅटर्न) वापरताना, ज्यात बहुतेक वेळा फूट (\"ft\") किंवा यार्ड (\"yd\") मध्ये मापे दिलेली असतात. अचूकता सुनिश्चित करण्यासाठी टेलर लोकांना 0.1 सेमी पर्यंत कॅलिब्रेट केलेले (अंशविभाग केलेले) मापन टेप आणि साधने वापरण्यास प्रोत्साहित केले गेले. ऑनलाइन रूपांतरण साधने आणि मापन तक्ते (measurement charts) मिळवण्यासाठी संसाधने देखील पुरवण्यात आली.", "normalised": "याव्यतिरिक्त, प्रशिक्षकांनी विविध मापन प्रणालींमध्ये अचूक रूपांतरण करण्याची गरज अधोरेखित केली, विशेषत: आंतरराष्ट्रीय स्त्रोतांकडून नमुने (पॅटर्न) वापरताना, ज्यात बहुतेक वेळा फूट (f t) किंवा यार्ड (y d) मध्ये मापे दिलेली असतात. टेलर लोकांना अचूकता सुनिश्चित करण्यासाठी सर्वात जवळच्या शून्यू दशांश एक सेंटीमीटरपर्यंत कॅलिब्रेट केलेले (अंशशोधित) मापन टेप आणि साधने वापरण्यास प्रोत्साहित केले गेले. ऑनलाइन रूपांतरण साधने (conversion tools) आणि मापन तक्ते (measurement charts) मिळवण्यासाठी संसाधने देखील पुरवण्यात आली."}
