{"unnormalised": "ठीक आहे, तर कुणीतरी विचारले की कुर्त्यासाठी योग्य माप काय असावे? हे तितके सरळ नाही आहे, जसा तुम्ही विचार करत असाल, भाऊ! तुम्हाला काही गोष्टींची आवश्यकता असेल. प्रथम, एक चांगले मोजण्याचे टेप घ्या, जसे टेलर वापरतात, ज्यावर इंच आणि सेमी (सेंटीमीटर) दोन्हीमध्ये निशाण केलेले असते. सामान्य स्केल वापरण्याचा प्रयत्न करू नका; तुमचा गोंधळ उडेल, हahaha. तुम्हाला छाती (भरलेल्या भागाच्या भोवती), खांद्याची रुंदी (एका खांद्याच्या बिंदूपासून दुसर्‍या खांद्याच्या बिंदूपर्यंत – सामान्यतः मध्यम आकारासाठी सुमारे १८ इंच), आणि कुर्त्याची लांबी (खांद्यापासून ते तुम्हाला जिथे पाहिजे तिथे शेवटपर्यंत – कदाचित ४२ इंच?) मोजण्याची आवश्यकता असेल.", "normalised": "ठीक आहे, तर कुणीतरी विचारलं की कुर्त्यासाठी योग्य माप काय असावं? हे तितकं सरळ नाहीये जितकं तुम्हाला वाटेल, भाऊ! तुम्हाला काही गोष्टींची गरज लागेल. सर्वात आधी, एक चांगलं टेप मेजर घ्या, टेलर वापरतात तसं, ज्यावर इंच आणि सेंटीमीटर दोन्हीमध्ये मार्किंग असेल. साधं स्केल वापरायचा प्रयत्न करू नका; तुमचा गोंधळ उडेल, हाः हाः हाः. तुम्हाला छाती (पूर्ण भागाच्या भोवती), खांद्याची रुंदी (एका खांद्याच्या टोकापासून दुसऱ्या खांद्याच्या टोकापर्यंत – साधारणपणे मध्यम आकारासाठी अठरा इंच असते), आणि कुर्त्याची लांबी (खांद्यापासून तुम्हाला जिथे तो हवा आहे तिथपर्यंत – कदाचित बेचाळीस इंच?) मोजण्याची गरज आहे."}
{"unnormalised": "पुढे: बाही! तुमच्या खांद्याच्या बिंदूपासून मनगटाच्या हाडापर्यंत मोजा. बहुतेक पुरुष पूर्ण बाहीसाठी सुमारे २४ इंच ठेवतात, पण हे तुमच्या हाताच्या लांबीवर अवलंबून असते, अर्थातच. तसेच, \"घेरा\" (खालच्या बाजूची रुंदी) विचारात घ्या. हे शैलीवर अवलंबून असते, पण साधारणपणे आरामदायक फिटिंगसाठी ४४ इंच सुरक्षित राहील. प्रो टीप: तुमच्या सर्व मापांमध्ये १/२ इंच ते १ इंच जास्त शिलाईसाठी नेहमी जोडा. माझा विश्वास ठेवा, तुम्ही नंतर माझे आभार मानाल. आणि गळ्याचा आकार विसरू नका - साधारणतः १५ इंच ते १६ इंच.", "normalised": "पुढे: बाही! तुमच्या खांद्याच्या टोकापासून मनगटाच्या हाडापर्यंत मोजा. बहुतेक पुरुष पूर्ण बाहीसाठी साधारणपणे चोवीस इंच ठेवतात, पण ते तुमच्या हाताच्या लांबीवर अवलंबून आहे, हे उघड आहे. तसेच, \"घेरा\" (खालच्या बाजूची रुंदी) विचारात घ्या. हे शैलीवर अवलंबून आहे, पण साधारणपणे आरामदायक फिटिंगसाठी चव्वेचाळीस इंच सुरक्षित आहे. महत्त्वाचा सल्ला: तुमच्या सगळ्या मापात शिलाईसाठी अर्धा इंच ते एक इंच जास्त जोडा. माझा विश्वास ठेवा, तुम्ही नंतर माझे आभार मानाल. आणि गळ्याचा आकार विसरू नका - साधारणपणे पंधरा इंच ते सोळा इंच."}
{"unnormalised": "शेवटी, लक्षात ठेवा की हे फक्त मार्गदर्शक आहेत! सर्वात चांगली गोष्ट म्हणजे आधीपासूनच व्यवस्थित फिट होणाऱ्या कुर्त्याचे माप घेणे. तो एका टेबलावर सपाट ठेवा आणि त्यावरून सर्व माप घ्या. अशा प्रकारे, तुम्हाला चांगल्या फिटिंगची खात्री मिळेल. आणि हो, जर तुम्ही टेलरकडून शिवून घेत असाल, तर तुम्ही इंचमध्ये माप देत आहात की सेमीमध्ये हे स्पष्टपणे सांगा. थोडासा गोंधळ मोठा घोळ निर्माण करू शकतो! शुभेच्छा, आणि आनंदी शिलाई!", "normalised": "शेवटी, लक्षात ठेवा हे फक्त मार्गदर्शक आहेत! सर्वात चांगली गोष्ट म्हणजे, जो कुडता तुम्हाला व्यवस्थित फिट्ट बसतो तो मोजा. तो टेबलावर सपाट ठेवा आणि तिथून सगळी माप घ्या. त्यामुळे, तुम्हाला व्यवस्थित फिटिंगची खात्री मिळेल. आणि हो, जर तुम्ही टेलरकडून शिवून घेत असाल, तर तुम्ही इंचमध्ये माप देत आहात की सेंटीमीटरमध्ये, हे स्पष्टपणे सांगा. थोडा जरी गोंधळ झाला तरी मोठी गडबड होऊ शकते! शुभेच्छा, आणि आनंदी शिवण!"}
