{"unnormalised": "ठीक आहे, तर कुणीतरी टेलरिंगमधील मापांबद्दल विचारले, बरोबर? बरं, भारतात, आपण टेलरिंगबद्दल बोलताना बहुतेक वेळा सेंटीमीटर (cm) आणि इंच (in) वापरतो. तुमच्या टेलरकडे बहुधा दोन्हीमध्ये चिन्हांकित असलेला टेप असेल. साडीच्या ब्लाउजसाठी, छातीचा आकार (chest size) महत्त्वाचा असतो, सामान्यतः इंचांमध्ये, जसे की 34 इंच किंवा 36 इंच. मग कंबर (waist size) आणि बाहीची लांबी (sleeve length) देखील इंचांमध्ये असते. ब्लाउजची उंची (height) देखील खूप महत्त्वाची आहे, जी बहुतेक वेळा सेंटीमीटरमध्ये दिली जाते, जसे की खांद्यापासून कमरेपर्यंत 35 सेमी.", "normalised": "ठीक आहे, तर कुणीतरी टेलरिंगमधील मापांबद्दल विचारले, बरोबर? तर, भारतात, आपण टेलरिंगबद्दल बोलताना बहुतेक वेळा सेंटीमीटर आणि इंच वापरतो. तुमच्या टेलरकडे बहुतेक दोन्हीमध्ये चिन्हांकित असलेला टेप असतो. साडीच्या ब्लाउजसाठी, छातीचा आकार (chest size) महत्त्वाचा असतो, जो साधारणपणे इंचांमध्ये असतो, उदाहरणार्थ चौतीस इंच किंवा छत्तीस इंच. मग कंबर (waist size) आणि बाहीची लांबी (sleeve length) सुद्धा इंचांमध्ये असते. ब्लाउजची उंची देखील खूप महत्त्वाची आहे, जी बहुतेक वेळा सेंटीमीटरमध्ये दिली जाते, जसे खांद्यापासून कमरेपर्यंत पस्तीस सेंटीमीटर."}
{"unnormalised": "सलवार कमीजसाठी, गोष्टी थोड्या अधिक विस्तृत होतात. आपल्याला खांद्याची रुंदी (shoulder width) (शायद 14 इंच), बगल (armhole) (जवळपास 8 इंच), आणि कमीजची लांबी (kameez length) यासाठी मापे लागतील, जी पुन्हा सेंटीमीटरमध्ये, जसे की 110 सेमी किंवा 44 इंच असू शकते, हे शैलीवर अवलंबून असते. सलवारसाठी कंबर (waist) (समजा 32 इंच), हिप (hip) (शायद 40 इंच) आणि लांबी (length) यासाठी मापे आवश्यक आहेत, जी 38 इंच ते 40 इंच काहीही असू शकते. बॉटमची रुंदी (bottom width) विसरू नका; योग्य फिटिंगसाठी ते महत्त्वाचे आहे!", "normalised": "सलवार कमीजसाठी, गोष्टी थोड्या अधिक विस्तृत होतात. तुम्हाला खांद्याची रुंदी (shoulder width), जसे की चौदा इंच, बगल (armhole), सुमारे आठ इंच, आणि कमीजची लांबी, जी पुन्हा सेंटीमीटरमध्ये, जसे की एकशे दहा सेंटीमीटर किंवा शैलीनुसार चव्वेचाळीस इंच लागतील. सलवारसाठी कंबर (waist), समजा बत्तीस इंच, हिप (hip), कदाचित चाळीस इंच आणि लांबी, जी अडतीस इंच ते चाळीस इंच काहीही असू शकते, हे माप लागते. पायाचा घेर (bottom width) विसरू नका; योग्य फिटिंगसाठी ते महत्त्वाचे आहे!"}
{"unnormalised": "आणि पुरुषांच्या कुर्त्यासाठी, तुम्ही पुन्हा छाती (chest) (40 इंच), खांदा (shoulder) (17 इंच), आणि बाहीची लांबी (sleeve length) (25 इंच) साठी इंचांमध्ये मोजमाप बघत आहात. कुर्त्याची लांबी सेंटीमीटरमध्ये असेल. ट्राउझरचे माप सलवार प्रमाणेच असते - कंबर इंचांमध्ये, लांबी इंचांमध्ये आणि बॉटमची रुंदी. मुळात, दोन्ही युनिट्सवर लक्ष ठेवा - जर तुम्हाला खात्री नसेल तर तुमच्या टेलरला विचारा. हे खरोखरच त्यांच्या आवडीवर अवलंबून असते, पण भारतमध्ये टेलरिंगसाठी सेंटीमीटर आणि इंच हे मुख्य युनिट्स आहेत.", "normalised": "आणि पुरुषांच्या कुर्तसाठी, तुम्हाला पुन्हा छाती (chest) इंचांमध्ये, चाळीस इंच, खांदा (shoulder), सतरा इंच आणि बाहीची लांबी (sleeve length), पंचवीस इंच लागेल. कुर्तची लांबी सेंटीमीटरमध्ये असेल. ट्राउझरचे माप सलवारसारखेच असते - कंबर इंचांमध्ये, लांबी इंचांमध्ये आणि पायाचा घेर. मुळात, दोन्ही युनिट्सवर लक्ष ठेवा - तुम्हाला खात्री नसल्यास तुमच्या टेलरला विचारा. हे खरंच त्यांच्या आवडीवर अवलंबून आहे, पण भारतात टेलरिंगसाठी सेंटीमीटर आणि इंच हे मुख्य युनिट्स आहेत."}
