{"unnormalised": "अहो रेड्डीट (Reddit), मी अलीकडेच टेलरिंग (tailoring) करायला सुरुवात केली आहे आणि मला आढळलेली काही सामान्य मापshare करावी असे वाटले, विशेषत: मला सुरुवातीचा शिकण्याचा वक्र थोडा कठीण वाटला. मला आशा आहे की यामुळे समुदायातील इतर महत्वाकांक्षी टेलरना मदत होईल.", "normalised": "नमस्कार रेडिट, मी अलीकडेच टेलरिंगमध्ये लक्ष घातले आहे आणि मला आढळलेल्या काही सामान्य मापांबद्दल माहिती सांगावी असे वाटले, विशेषत: मला सुरुवातीला शिकताना थोडा जास्त वेळ लागला. मला आशा आहे की, यामुळे समुदायातील इतर नवोदित टेलरना मदत होईल."}
{"unnormalised": "प्रथम, आपण लांबीबद्दल बोलूया. पुरुषांच्या सामान्य शर्टसाठी, बाहीची लांबी (sleeve length) महत्त्वपूर्ण आहे. हे तुम्ही सामान्यतः इंचमध्ये मोजता (उदा. 33 इंच किंवा 34 इंच). हे लक्षात ठेवा की, तयार शर्टची लांबी कॅज्युअल (casual), सेमी-फॉर्मल (semi-formal) किंवा फॉर्मल (formal) आहे यावर अवलंबून असते, परंतु सरासरी ते सुमारे 30-32 इंच असू शकते. भारतात, आपण बहुतेक वेळा इंच वापरतो, परंतु काहीवेळा कोणीतरी सेमी (cm) (सेंटीमीटर) चा उल्लेख करू शकतो - फक्त लक्षात ठेवा 1 इंच म्हणजे अंदाजे 2.54 सेमी.", "normalised": "सर्वप्रथम, आपण लांबीबद्दल बोलूया. पुरुषांच्या शर्टसाठी, बाहीची लांबी खूप महत्त्वाची असते. हे सहसा इंचमध्ये मोजले जाते (उदाहरणार्थ, तेहतीस इंच किंवा चौतीस इंच). हे लक्षात ठेवा की, तयार शर्टची लांबी कॅज्युअल, सेमी-फॉर्मल किंवा फॉर्मल आहे यावर अवलंबून असते, परंतु सरासरी ती तीस ते बत्तीस इंच असू शकते. भारतात, आपण बहुतेक वेळा इंच वापरतो, परंतु कधीकधी कोणीतरी सेंटीमीटरचा उल्लेख करू शकतो - फक्त हे लक्षात ठेवा की एक इंच म्हणजे अंदाजे दोन पॉईंट पाच चार सेंटीमीटर."}
{"unnormalised": "यानंतर छातीचे माप (chest measurement) महत्त्वाचे आहे. हे शर्ट आणि जॅकेटसाठी सर्वात महत्वाचे माप आहे. तुम्हाला छातीच्या सर्वात भरलेल्या भागाभोवती मोजायचे आहे, सहसा बगलच्या खाली. हे देखील इंचमध्ये दिले जाते (उदा. 40 इंच, 42 इंच). महिलांच्या ब्लाउजसाठी (blouses) छातीचे माप (bust measurement) देखील असेच असते, ज्यामध्ये इंच हे मापाचे प्राथमिक एकक असते.", "normalised": "यानंतर छातीचे माप महत्त्वाचे आहे. हे शर्ट आणि जॅकेटसाठी सर्वात महत्त्वाचे माप आहे. छातीच्या सर्वात मोठ्या भागाभोवती, विशेषत: बगलच्या खाली मोजणे आवश्यक आहे. हे माप देखील इंचमध्ये दिले जाते (उदाहरणार्थ, चाळीस इंच, बेचाळीस इंच). महिलांच्या ब्लाउजसाठी देखील छातीचे माप असेच असते, ज्यात इंच हे मापनाचे प्राथमिक एकक आहे."}
{"unnormalised": "नंतर कंबर आहे. ट्राउझर्स (trousers) किंवा सलवारसाठी, कमरेचे माप (waist measurement) सामान्यतः नैसर्गिक कंबर रेषेवर घेतले जाते. पुरुषांसाठी, हे बहुतेक वेळा बेंबीच्या खाली असते, तर स्त्रियांसाठी, ते धडाच्या सर्वात अरुंद भागावर असू शकते. हे देखील सामान्यतः इंचमध्ये असते (उदा. 32 इंच, 34 इंच). तुम्हाला आतल्या बाजूची लांबी (inseam) देखील नोंदवायची आहे - क्रॉच (crotch) पासून पायाच्या खालच्या भागापर्यंतची लांबी - हे देखील इंचमध्ये असते (उदा. 30 इंच, 32 इंच).", "normalised": "आता कंबरेचे माप. ट्राउझर्स किंवा सलवारसाठी, कंबरेचे माप नैसर्गिक कंबरेच्या रेषेवर घेतले जाते. पुरुषांसाठी, हे सहसा बेंबीच्या अगदी खाली असते, तर स्त्रियांसाठी, ते धडाच्या सर्वात अरुंद भागावर असू शकते. हे माप देखील सामान्यतः इंचमध्ये असते (उदाहरणार्थ, बत्तीस इंच, चौतीस इंच). आपल्याला आतल्या बाजूची लांबी देखील नोंदवायची आहे - क्रॉचपासून पायाच्या तळापर्यंतची लांबी - हे देखील इंचमध्ये असते (उदाहरणार्थ, तीस इंच, बत्तीस इंच)."}
{"unnormalised": "आता फॅब्रिक (fabrics) बद्दल बोलूया, आपण बहुतेक वेळा मीटर (m) किंवा यार्ड (yds) मध्ये व्यवहार करतो. उदाहरणार्थ, साडी साधारणपणे 5.5 मी - 6 मी लांबीची असते. एका सामान्य सलवार कमीज सेटसाठी सुमारे 2.5 मी फॅब्रिक लागू शकते. आणि अस्तरासाठी (lining), तुम्हाला कपड्यावर अवलंबून 1 मी ते 2 मी पर्यंत काहीही लागू शकते. फॅब्रिकची रुंदी नेहमी तपासा!", "normalised": "आता आपण कापडाबद्दल बोलूया, आपण बहुतेक वेळा मीटर किंवा यार्डमध्ये व्यवहार करतो. उदाहरणार्थ, साडी साधारणपणे साडेपाच मीटर ते सहा मीटर लांब असते. एका सामान्य सलवार कमीज सेटसाठी सुमारे अडीच मीटर कापड लागू शकते. आणि अस्तरासाठी, आपल्याला गरजेनुसार एक मीटर ते दोन मीटरपर्यंत कापड लागू शकते. कापडाची रुंदी नेहमी तपासा!"}
{"unnormalised": "लहान मापांसाठी, जसे की बटणांचे आकार किंवा सीम अलाउंस (seam allowances), आपण बहुतेक वेळा मिलीमीटर (mm) वापरतो. एक सामान्य बटण 10 मिमी किंवा 12 मिमी व्यासाचे असू शकते. सीम अलाउंस 10 मिमी - 15 मिमी किंवा प्रकल्पावर अवलंबून त्याहूनही लहान असू शकतात.", "normalised": "लहान मापांसाठी, जसे की बटणांचा आकार किंवा शिवण भत्ता, आपण बहुतेक वेळा मिलीमीटर वापरतो. सामान्य बटण दहा मिलीमीटर किंवा बारा मिलीमीटर व्यासाचे असू शकते. शिवण भत्ता दहा मिलीमीटर - पंधरा मिलीमीटर किंवा प्रकल्पावर अवलंबून त्याहूनही कमी असू शकतो."}
{"unnormalised": "शेवटी, फॅब्रिकचे वजन अनेकदा दुर्लक्षित केले जाते. हे सामान्यतः ग्रॅम प्रति चौरस मीटर (gsm) मध्ये मोजले जाते. हलके वजनाचे कॉटन (cotton) सुमारे 120gsm असू शकते, तर जड डेनिम (denim) 400gsm किंवा अधिक असू शकते. फॅब्रिकचे वजन समजून घेणे तुम्हाला कपड्याचा घेर (drape) आणि स्पर्श (feel) निर्धारित करण्यात मदत करू शकते.", "normalised": "शेवटी, वारंवार दुर्लक्षित केले जाणारे म्हणजे कापडाचे वजन. हे सहसा ग्रॅम प्रति चौरस मीटर (जी-एस-एम) मध्ये मोजले जाते. हलके वजनाचे सूती कापड सुमारे एकशे वीस जी-एस-एम असू शकते, तर जड डेनिम चारशे जी-एस-एम किंवा त्याहून अधिक असू शकते. कापडाचे वजन समजून घेतल्यास आपल्याला कपड्याचा घेर आणि तो कसा दिसेल हे ठरविण्यात मदत मिळू शकते."}
{"unnormalised": "तर, ही झाली काही सामान्य टेलरिंग मापांची संक्षिप्त माहिती. तुमची मापे नेहमी दोनदा तपासा आणि सीम अलाउंस (seam allowances) ॲड (add) करायला विसरू नका. हॅपी टेलरिंग! तुम्हाला या मापांबद्दल अधिक माहिती हवी असल्यास विचारायला मोकळे आहात.", "normalised": "तर, ही झाली काही सामान्य टेलरिंग मापांची माहिती. आपली मोजमापे नेहमी दोनदा तपासा आणि त्यात शिवण भत्ता (seam allowances) मिळवा. आनंदी टेलरिंग! या मापांबद्दल अधिक माहिती हवी असल्यास अवश्य विचारा!"}
