```json
{
  "unnormalised": "ठीक आहे, तर मी बजेट कसा बनवायचा आणि जीवनाचा आनंद घेत असताना पैसे कसे वाचवायचे याबद्दल बरेच प्रश्न पाहिले आहेत, विशेषत: भारतात. मुंबईच्या स्थानिक बाजारपेठा आणि किरकोळ दृश्यांमध्ये नेव्हिगेट करण्याच्या माझ्या स्वतःच्या अनुभवावर आधारित काही विचार मी सामायिक करेन असे मला वाटले. हे सर्व तुमच्या Rs. सोबत स्मार्ट असण्याबद्दल आहे.",
  "normalised": "ठीक आहे, तर मी बजेट कसा बनवायचा आणि जीवनाचा आनंद घेत असताना पैसे कसे वाचवायचे याबद्दल बरेच प्रश्न पाहिले आहेत, विशेषत: भारतात. मुंबईच्या स्थानिक बाजारपेठा आणि किरकोळ दृश्यांमध्ये नेव्हिगेट करण्याच्या माझ्या स्वतःच्या अनुभवावर आधारित काही विचार मी सामायिक करेन असे मला वाटले. हे सर्व तुमच्या रुपयांसोबत स्मार्ट असण्याबद्दल आहे.",
  "raw": "ठीक आहे, तर मी बजेट कसा बनवायचा आणि जीवनाचा आनंद घेत असताना पैसे कसे वाचवायचे याबद्दल बरेच प्रश्न पाहिले आहेत, विशेषत: भारतात. मुंबईच्या स्थानिक बाजारपेठा आणि किरकोळ दृश्यांमध्ये नेव्हिगेट करण्याच्या माझ्या स्वतःच्या अनुभवावर आधारित काही विचार मी सामायिक करेन असे मला वाटले. हे सर्व तुमच्या Rs. सोबत स्मार्ट असण्याबद्दल आहे."
}
```
```json
{
  "unnormalised": "सर्वप्रथम, तुमच्या खर्चाच्या सवयी समजून घ्या. एका महिन्यासाठी तुमच्या खर्चाचा मागोवा घ्या. तुमच्या रोजच्या चहा (टपरीवर रु. 10-15) पासून ते DMartमधील सवयीनुसार केलेल्या खरेदीपर्यंत (सहजपणे रु. 500+) सगळ्या गोष्टींचा समावेश करा. \"Expense Manager\" सारखे ॲप्स किंवा साधे स्प्रेडशीटदेखील मदत करू शकतात. एकदा तुम्हाला कळले की तुमचा पैसा कुठे जात आहे, तर तुम्ही खर्च कमी करण्यासाठीचे क्षेत्र निश्चित करू शकता. उदाहरणार्थ, रोज जेवण मागवण्याऐवजी, ज्याची किंमत रु. 200-300 असू शकते, तुम्ही डबा घेऊन जाण्याचा विचार करू शकता.",
  "normalised": "सर्वप्रथम, तुमच्या खर्चाच्या सवयी समजून घ्या. एका महिन्यासाठी तुमच्या खर्चाचा मागोवा घ्या. तुमच्या रोजच्या चहा (टपरीवर रुपये दहा ते पंधरा) पासून ते डी-मार्टमधील सवयीनुसार केलेल्या खरेदीपर्यंत (सहजपणे रुपये पाचशे अधिक) सगळ्या गोष्टींचा समावेश करा. \"Expense Manager\" सारखे ॲप्स किंवा साधे स्प्रेडशीटदेखील मदत करू शकतात. एकदा तुम्हाला कळले की तुमचा पैसा कुठे जात आहे, तर तुम्ही खर्च कमी करण्यासाठीचे क्षेत्र निश्चित करू शकता. उदाहरणार्थ, रोज जेवण मागवण्याऐवजी, ज्याची किंमत रुपये दोनशे ते तीनशे असू शकते, तुम्ही डबा घेऊन जाण्याचा विचार करू शकता.",
  "raw": "सर्वप्रथम, तुमच्या खर्चाच्या सवयी समजून घ्या. एका महिन्यासाठी तुमच्या खर्चाचा मागोवा घ्या. तुमच्या रोजच्या चहा (टपरीवर रु. 10-15) पासून ते DMartमधील सवयीनुसार केलेल्या खरेदीपर्यंत (सहजपणे रु. 500+) सगळ्या गोष्टींचा समावेश करा. \"Expense Manager\" सारखे ॲप्स किंवा साधे स्प्रेडशीटदेखील मदत करू शकतात. एकदा तुम्हाला कळले की तुमचा पैसा कुठे जात आहे, तर तुम्ही खर्च कमी करण्यासाठीचे क्षेत्र निश्चित करू शकता. उदाहरणार्थ, रोज जेवण मागवण्याऐवजी, ज्याची किंमत रु. 200-300 असू शकते, तुम्ही डबा घेऊन जाण्याचा विचार करू शकता."
}
```
```json
{
  "unnormalised": "पुढे, स्थानिक बाजारपेठांचा लाभ घ्या. फळे आणि भाज्यांसाठी, दादर मार्केट रिलायन्स फ्रेश किंवा बिग बाजारपेक्षा खूप स्वस्त आहे. आपण उत्पादनावर सहजपणे 30-40% बचत करू शकता. घासाघीस करणे महत्त्वाचे आहे! वाटाघाटी करण्यास घाबरू नका – बहुतेक विक्रेते त्यांची किंमत रु. 10-20 ने कमी करण्यास तयार असतात, खासकरून जर तुम्ही मोठ्या प्रमाणात खरेदी करत असाल तर. लक्षात ठेवा की रविवारचे बाजार हे साधारणपणे आठवड्यातील बाजारांपेक्षा अधिक परवडणारे असतात, जरी तेथे गर्दी असली तरी.",
  "normalised": "पुढे, स्थानिक बाजारपेठांचा लाभ घ्या. फळे आणि भाज्यांसाठी, दादर मार्केट रिलायन्स फ्रेश किंवा बिग बाजारपेक्षा खूप स्वस्त आहे. आपण उत्पादनावर सहजपणे तीस ते चाळीस टक्के बचत करू शकता. घासाघीस करणे महत्त्वाचे आहे! वाटाघाटी करण्यास घाबरू नका – बहुतेक विक्रेते त्यांची किंमत रुपये दहा ते वीस ने कमी करण्यास तयार असतात, खासकरून जर तुम्ही मोठ्या प्रमाणात खरेदी करत असाल तर. लक्षात ठेवा की रविवारचे बाजार हे साधारणपणे आठवड्यातील बाजारांपेक्षा अधिक परवडणारे असतात, जरी तेथे गर्दी असली तरी.",
  "raw": "पुढे, स्थानिक बाजारपेठांचा लाभ घ्या. फळे आणि भाज्यांसाठी, दादर मार्केट रिलायन्स फ्रेश किंवा बिग बाजारपेक्षा खूप स्वस्त आहे. आपण उत्पादनावर सहजपणे 30-40% बचत करू शकता. घासाघीस करणे महत्त्वाचे आहे! वाटाघाटी करण्यास घाबरू नका – बहुतेक विक्रेते त्यांची किंमत रु. 10-20 ने कमी करण्यास तयार असतात, खासकरून जर तुम्ही मोठ्या प्रमाणात खरेदी करत असाल तर. लक्षात ठेवा की रविवारचे बाजार हे साधारणपणे आठवड्यातील बाजारांपेक्षा अधिक परवडणारे असतात, जरी तेथे गर्दी असली तरी."
}
```
```json
{
  "unnormalised": "शेवटी, सौदे आणि सवलतींबद्दल जागरूक रहा. स्थानिक स्टोअरमध्ये (कधीकधी 50% किंवा अधिक सूट देतात) विक्री शोधा, ऑनलाइन शॉपिंगसाठी कूपन कोड वापरा (Desidime किंवा GrabOn सारख्या साइट्स तपासा) आणि बँक ऑफरचा लाभ घ्या (उदा., \"HDFC क्रेडिट कार्डवर रु. 1000 पर्यंत 10% कॅशबॅक मिळवा\"). अगदी लहान बचत देखील कालांतराने जमा होते. लक्षात ठेवा, बजेटिंग म्हणजे स्वतःला वंचित ठेवणे नाही, तर माहितीपूर्ण निवड करणे आणि तुमच्या ₹ साठी जास्तीत जास्त मूल्य मिळवणे आहे.",
  "normalised": "शेवटी, सौदे आणि सवलतींबद्दल जागरूक रहा. स्थानिक स्टोअरमध्ये (कधीकधी पन्नास टक्के किंवा अधिक सूट देतात) विक्री शोधा, ऑनलाइन शॉपिंगसाठी कूपन कोड वापरा (Desidime किंवा GrabOn सारख्या साइट्स तपासा) आणि बँक ऑफरचा लाभ घ्या (उदा., \"HDFC क्रेडिट कार्डवर रुपये एक हजार पर्यंत 10% कॅशबॅक मिळवा\"). अगदी लहान बचत देखील कालांतराने जमा होते. लक्षात ठेवा, बजेटिंग म्हणजे स्वतःला वंचित ठेवणे नाही, तर माहितीपूर्ण निवड करणे आणि तुमच्या रुपयासाठी जास्तीत जास्त मूल्य मिळवणे आहे.",
  "raw": "शेवटी, सौदे आणि सवलतींबद्दल जागरूक रहा. स्थानिक स्टोअरमध्ये (कधीकधी 50% किंवा अधिक सूट देतात) विक्री शोधा, ऑनलाइन शॉपिंगसाठी कूपन कोड वापरा (Desidime किंवा GrabOn सारख्या साइट्स तपासा) आणि बँक ऑफरचा लाभ घ्या (उदा., \"HDFC क्रेडिट कार्डवर रु. 1000 पर्यंत 10% कॅशबॅक मिळवा\"). अगदी लहान बचत देखील कालांतराने जमा होते. लक्षात ठेवा, बजेटिंग म्हणजे स्वतःला वंचित ठेवणे नाही, तर माहितीपूर्ण निवड करणे आणि तुमच्या ₹ साठी जास्तीत जास्त मूल्य मिळवणे आहे."
}
```
