```json
{
  "unnormalised": "નવી દિલ્હી: ઉદારતાના હૃદયસ્પર્શી પ્રદર્શનમાં, ભારતમાં વિવિધ એનજીઓને દાનમાં પાછલા નાણાકીય વર્ષમાં નોંધપાત્ર વધારો જોવા મળ્યો છે, પ્રારંભિક અહેવાલો અનુસાર. નિષ્ણાતો આ વધારાને જાગૃતિ ઝુંબેશ અને સરળ ઓનલાઈન ચુકવણી વિકલ્પોને આભારી છે. ચાલો વિશિષ્ટતાઓમાં તપાસ કરીએ.",
  "normalised": "નવી દિલ્હી: ઉદારતાના હૃદયસ્પર્શી પ્રદર્શનમાં, ભારતમાં વિવિધ એન-જી-ઓ ને દાનમાં પાછલા નાણાકીય વર્ષમાં નોંધપાત્ર વધારો જોવા મળ્યો છે, પ્રારંભિક અહેવાલો અનુસાર. નિષ્ણાતો આ વધારાને જાગૃતિ ઝુંબેશ અને સરળ ઓનલાઈન ચુકવણી વિકલ્પોને આભારી છે. ચાલો વિશિષ્ટતાઓમાં તપાસ કરીએ.",
  "raw": "નવી દિલ્હી: ઉદારતાના હૃદયસ્પર્શી પ્રદર્શનમાં, ભારતમાં વિવિધ એનજીઓને દાનમાં પાછલા નાણાકીય વર્ષમાં નોંધપાત્ર વધારો જોવા મળ્યો છે, પ્રારંભિક અહેવાલો અનુસાર. નિષ્ણાતો આ વધારાને જાગૃતિ ઝુંબેશ અને સરળ ઓનલાઈન ચુકવણી વિકલ્પોને આભારી છે. ચાલો વિશિષ્ટતાઓમાં તપાસ કરીએ।"
}
```
```json
{
  "unnormalised": "શરૂઆતિક ડેટા સૂચવે છે કે આવક વેરા અધિનિયમની કલમ 80G હેઠળ નોંધાયેલ ચેરિટેબલ સંસ્થાઓને કુલ દાન નાણાકીય વર્ષ 2023-24 માટે રૂ. 500 કરોડને વટાવી ગયું છે. આ આંકડો પાછલા વર્ષના રૂ. 435 કરોડની સરખામણીમાં 15% નો વધારો દર્શાવે છે. CRY (ચાઇલ્ડ રાઇટ્સ એન્ડ યુ) અને ગિવઇન્ડિયા જેવી સંસ્થાઓએ વ્યક્તિગત યોગદાનમાં નોંધપાત્ર વૃદ્ધિ નોંધાવી છે. ઉદાહરણ તરીકે, CRY એ રૂ. 150 મિલિયન સુધી પહોંચીને 20% નો વધારો નોંધાવ્યો છે, જ્યારે ગિવઇન્ડિયાએ રૂ. 200 કરોડથી વધુનું દાન જોયું.",
  "normalised": "શરૂઆતિક ડેટા સૂચવે છે કે આવક વેરા અધિનિયમની કલમ એંસી G હેઠળ નોંધાયેલ ચેરિટેબલ સંસ્થાઓને કુલ દાન એફ-વાય બે હજાર તેવીસ હાઇફન ચોવીસ માટે રૂપિયા પાંચસો કરોડને વટાવી ગયું છે. આ આંકડો પાછલા વર્ષના રૂપિયા ચારસો અને પાંત્રીસ કરોડની સરખામણીમાં પંદર ટકાનો વધારો દર્શાવે છે. સી-આર-વાય (ચાઇલ્ડ રાઇટ્સ એન્ડ યુ) અને ગિવઇન્ડિયા જેવી સંસ્થાઓએ વ્યક્તિગત યોગદાનમાં નોંધપાત્ર વૃદ્ધિ નોંધાવી છે. ઉદાહરણ તરીકે, સી-આર-વાય એ રૂપિયા એકસો અને પચાસ મિલિયન સુધી પહોંચીને વીસ ટકાનો વધારો નોંધાવ્યો છે, જ્યારે ગિવઇન્ડિયાએ રૂપિયા બસો કરોડથી વધુનું દાન જોયું.",
  "raw": "શરૂઆતિક ડેટા સૂચવે છે કે આવક વેરા અધિનિયમની કલમ 80G હેઠળ નોંધાયેલ ચેરિટેબલ સંસ્થાઓને કુલ દાન નાણાકીય વર્ષ 2023-24 માટે રૂ. 500 કરોડને વટાવી ગયું છે. આ આંકડો પાછલા વર્ષના રૂ. 435 કરોડની સરખામણીમાં 15% નો વધારો દર્શાવે છે. CRY (ચાઇલ્ડ રાઇટ્સ એન્ડ યુ) અને ગિવઇન્ડિયા જેવી સંસ્થાઓએ વ્યક્તિગત યોગદાનમાં નોંધપાત્ર વૃદ્ધિ નોંધાવી છે. ઉદાહરણ તરીકે, CRY એ રૂ. 150 મિલિયન સુધી પહોંચીને 20% નો વધારો નોંધાવ્યો છે, જ્યારે ગિવઇન્ડિયાએ રૂ. 200 કરોડથી વધુનું દાન જોયું."
}
```
```json
{
  "unnormalised": "એક નોંધપાત્ર વલણ જે જોવા મળ્યું છે તે ઓનલાઈન દાન તરફનું પરિવર્તન છે. Paytm અને Google Pay જેવા પ્લેટફોર્મ્સે વ્યક્તિઓ માટે નિયમિત રીતે નાની રકમનું યોગદાન આપવાનું સરળ બનાવ્યું છે. UPI વ્યવહારો દ્વારા સરેરાશ દાનની રકમ હવે ₹250 છે, જે થોડા વર્ષો પહેલાં ₹100 હતી. આ સુલભતાએ યુવા વસ્તી વિષયક અને નાના શહેરોના વ્યક્તિઓ સહિત દાતા આધારને વિસ્તૃત કર્યો છે.",
  "normalised": "એક નોંધપાત્ર વલણ જે જોવા મળ્યું છે તે ઓનલાઈન દાન તરફનું પરિવર્તન છે. Paytm અને Google Pay જેવા પ્લેટફોર્મ્સે વ્યક્તિઓ માટે નિયમિત રીતે નાની રકમનું યોગદાન આપવાનું સરળ બનાવ્યું છે. યુ-પી-આઈ વ્યવહારો દ્વારા સરેરાશ દાનની રકમ હવે રૂપિયા બસ્સો અને પચાસ છે, જે થોડા વર્ષો પહેલાં રૂપિયા સો હતી. આ સુલભતાએ યુવા વસ્તી વિષયક અને નાના શહેરોના વ્યક્તિઓ સહિત દાતા આધારને વિસ્તૃત કર્યો છે.",
  "raw": "એક નોંધપાત્ર વલણ જે જોવા મળ્યું છે તે ઓનલાઈન દાન તરફનું પરિવર્તન છે. Paytm અને Google Pay જેવા પ્લેટફોર્મ્સે વ્યક્તિઓ માટે નિયમિત રીતે નાની રકમનું યોગદાન આપવાનું સરળ બનાવ્યું છે. UPI વ્યવહારો દ્વારા સરેરાશ દાનની રકમ હવે ₹250 છે, જે થોડા વર્ષો પહેલાં ₹100 હતી. આ સુલભતાએ યુવા વસ્તી વિષયક અને નાના શહેરોના વ્યક્તિઓ સહિત દાતા આધારને વિસ્તૃત કર્યો છે."
}
```
```json
{
  "unnormalised": "વધુમાં, દિવાળી અને ઈદ જેવા તહેવારો દરમિયાન લક્ષિત ઝુંબેશો અત્યંત સફળ સાબિત થઈ છે. ઘણા એનજીઓએ \"Donate a Meal\" પહેલ શરૂ કરી, જેને લોકોનો નોંધપાત્ર સમર્થન મળ્યો. આવી જ એક ઝુંબેશમાં એક અઠવાડિયામાં 1 લાખથી વધુ ભોજનનું વચન આપવામાં આવ્યું હતું. એનજીઓ દ્વારા નિયમિત અપડેટ્સ અને અસર રિપોર્ટ્સ શેર કરીને દાનના ઉપયોગમાં પારદર્શિતાએ દાતાઓ વચ્ચે વધુ વિશ્વાસ કેળવ્યો છે.",
  "normalised": "વધુમાં, દિવાળી અને ઈદ જેવા તહેવારો દરમિયાન લક્ષિત ઝુંબેશો અત્યંત સફળ સાબિત થઈ છે. ઘણા એન-જી-ઓઓએ \"Donate a Meal\" પહેલ શરૂ કરી, જેને લોકોનો નોંધપાત્ર સમર્થન મળ્યો. આવી જ એક ઝુંબેશમાં એક અઠવાડિયામાં એક લાખથી વધુ ભોજનનું વચન આપવામાં આવ્યું હતું. એનજીઓ દ્વારા નિયમિત અપડેટ્સ અને અસર રિપોર્ટ્સ શેર કરીને દાનના ઉપયોગમાં પારદર્શિતાએ દાતાઓ વચ્ચે વધુ વિશ્વાસ કેળવ્યો છે.",
  "raw": "વધુમાં, દિવાળી અને ઈદ જેવા તહેવારો દરમિયાન લક્ષિત ઝુંબેશો અત્યંત સફળ સાબિત થઈ છે. ઘણા એનજીઓએ \"Donate a Meal\" પહેલ શરૂ કરી, જેને લોકોનો નોંધપાત્ર સમર્થન મળ્યો. આવી જ એક ઝુંબેશમાં એક અઠવાડિયામાં 1 લાખથી વધુ ભોજનનું વચન આપવામાં આવ્યું હતું. એનજીઓ દ્વારા નિયમિત અપડેટ્સ અને અસર રિપોર્ટ્સ શેર કરીને દાનના ઉપયોગમાં પારદર્શિતાએ દાતાઓ વચ્ચે વધુ વિશ્વાસ કેળવ્યો છે."
}
```
```json
{
  "unnormalised": "નિષ્ણાતો આગાહી કરે છે કે આ સકારાત્મક વલણ ચાલુ રહેશે, જે સામાજિક મુદ્દાઓ અને ઓનલાઈન દાનની સરળતા વિશે વધતી જાગૃતિ દ્વારા સંચાલિત છે. તેઓ ભલામણ કરે છે કે વ્યક્તિઓએ દાન કરતા પહેલા એનજીઓનું સંપૂર્ણ સંશોધન કરવું જોઈએ, ખાતરી કરો કે તેઓ નોંધાયેલા છે અને તેમની કામગીરીમાં પારદર્શક છે. કલમ 80G હેઠળ કપાતનો દાવો કરવાનું યાદ રાખો!",
  "normalised": "નિષ્ણાતો આગાહી કરે છે કે આ સકારાત્મક વલણ ચાલુ રહેશે, જે સામાજિક મુદ્દાઓ અને ઓનલાઈન દાનની સરળતા વિશે વધતી જાગૃતિ દ્વારા સંચાલિત છે. તેઓ ભલામણ કરે છે કે વ્યક્તિઓએ દાન કરતા પહેલા એન-જી-ઓનું સંપૂર્ણ સંશોધન કરવું જોઈએ, ખાતરી કરો કે તેઓ નોંધાયેલા છે અને તેમની કામગીરીમાં પારદર્શક છે. કલમ એંસી G હેઠળ કપાતનો દાવો કરવાનું યાદ રાખો!",
  "raw": "નિષ્ણાતો આગાહી કરે છે કે આ સકારાત્મક વલણ ચાલુ રહેશે, જે સામાજિક મુદ્દાઓ અને ઓનલાઈન દાનની સરળતા વિશે વધતી જાગૃતિ દ્વારા સંચાલિત છે. તેઓ ભલામણ કરે છે કે વ્યક્તિઓએ દાન કરતા પહેલા એનજીઓનું સંપૂર્ણ સંશોધન કરવું જોઈએ, ખાતરી કરો કે તેઓ નોંધાયેલા છે અને તેમની કામગીરીમાં પારદર્શક છે. કલમ 80G હેઠળ કપાતનો દાવો કરવાનું યાદ રાખો!\n{\n  \"unnormalised\": \"નિષ્ણાતો આગાહી કરે છે કે આ સકારાત્મક વલણ ચાલુ રહેશે, જે સામાજિક મુદ્દાઓ અને ઓનલાઈન દાનની સરળતા વિશે વધતી જાગૃતિ દ્વારા સંચાલિત છે. તેઓ ભલામણ કરે છે કે વ્યક્તિઓએ દાન કરતા પહેલા એનજીઓનું સંપૂર્ણ સંશોધન કરવું જોઈએ, ખાતરી કરો કે તેઓ નોંધાયેલા છે અને તેમની કામગીરીમાં પારદર્શક છે. કલમ 80G હેઠળ કપાતનો દાવો કરવાનું યાદ રાખો!\",\n  \"normalised\": \"નિષ્ણાતો આગાહી કરે છે કે આ સકારાત્મક વલણ ચાલુ રહેશે, જે સામાજિક મુદ્દાઓ અને ઓનલાઈન દાનની સરળતા વિશે વધતી જાગૃતિ દ્વારા સંચાલિત છે. તેઓ ભલામણ કરે છે કે વ્યક્તિઓએ દાન કરતા પહેલા એન-જી-ઓનું સંપૂર્ણ સંશોધન કરવું જોઈએ, ખાતરી કરો કે તેઓ નોંધાયેલા છે અને તેમની કામગીરીમાં પારદર્શક છે. કલમ એંસી G હેઠળ કપાતનો દાવો કરવાનું યાદ રાખો!\",\n  \"text\": \"નિષ્ણાતો આગાહી કરે છે કે આ સકારાત્મક વલણ ચાલુ રહેશે, જે સામાજિક મુદ્દાઓ અને ઓનલાઈન દાનની સરળતા વિશે વધતી જાગૃતિ દ્વારા સંચાલિત છે. તેઓ ભલામણ કરે છે કે વ્યક્તિઓએ દાન કરતા પહેલા એનજીઓનું સંપૂર્ણ સંશોધન કરવું જોઈએ, ખાતરી કરો કે તેઓ નોંધાયેલા છે અને તેમની કામગીરીમાં પારદર્શક છે. કલમ 80G હેઠળ કપાતનો દાવો કરવાનું યાદ રાખો!\"\n}"
}
```
