```json
{
  "unnormalised": "હે મિત્રો, મારે કોઈ એવી વસ્તુ પર થોડી સલાહ જોઈએ છે જે મને ત્રાસ આપી રહી છે. તો, મારા દાદાનું ગયા મહિને અવસાન થયું અને તેઓએ આપણા પરિવારની પસંદગીની ચેરિટીમાં દાન કરવા માટે સારી એવી રકમ છોડી છે - લગભગ રૂ. 5,00,000. તેઓ પાછા આપનારામાં સાચા વિશ્વાસી હતા, હંમેશા કહેતા, \"જો દેતા હૈ, વોહી પાતા હૈ\" (તમે જે આપો છો, તે તમને મળે છે).",
  "normalised": "હે મિત્રો, મારે કોઈ એવી વસ્તુ પર થોડી સલાહ જોઈએ છે જે મને ત્રાસ આપી રહી છે. તો, મારા દાદાનું ગયા મહિને અવસાન થયું અને તેઓએ આપણા પરિવારની પસંદગીની ચેરિટીમાં દાન કરવા માટે સારી એવી રકમ છોડી છે - લગભગ પાંચ લાખ રૂપિયા – આપણા પરિવારની પસંદગીની ચેરિટીમાં દાન કરવા માટે. તેઓ પાછા આપનારામાં સાચા વિશ્વાસી હતા, હંમેશા કહેતા, \"જો દેતા હૈ, વોહી પાતા હૈ\" (તમે જે આપો છો, તે તમને મળે છે).",
  "raw": "હે મિત્રો, મારે કોઈ એવી વસ્તુ પર થોડી સલાહ જોઈએ છે જે મને ત્રાસ આપી રહી છે. તો, મારા દાદાનું ગયા મહિને અવસાન થયું અને તેઓએ આપણા પરિવારની પસંદગીની ચેરિટીમાં દાન કરવા માટે સારી એવી રકમ છોડી છે - લગભગ રૂ. 5,00,000 – આપણા પરિવારની પસંદગીની ચેરિટીમાં દાન કરવા માટે. તેઓ પાછા આપનારામાં સાચા વિશ્વાસી હતા, હંમેશા કહેતા, \"જો દેતા હૈ, વોહી પાતા હૈ\" (તમે જે આપો છો, તે તમને મળે છે)."
}
```
```json
{
  "unnormalised": "અમે અલ્હાબાદના એક મધ્યમ વર્ગના પરિવાર છીએ, અને પ્રમાણિકપણે, તે રકમ ઘણી વધારે લાગે છે. મારો શરૂઆતનો વિચાર તેને થોડી એનજીઓ વચ્ચે વહેંચવાનો હતો – કદાચ રૂ. 2,00,000 અમારા શહેરમાં એક અનાથાશ્રમને અને રૂ. 1,50,000 એક પ્રાણી આશ્રયને. હું આશરે $500 જેટલી રકમ પૂર રાહત ભંડોળમાં દાન કરવાનું પણ વિચારી રહ્યો હતો જેથી આસામમાં તાજેતરના પૂરથી અસરગ્રસ્ત પીડિતોને મદદ મળી શકે.",
  "normalised": "અમે અલ્હાબાદના એક મધ્યમ વર્ગના પરિવાર છીએ, અને પ્રમાણિકપણે, તે રકમ ઘણી વધારે લાગે છે. મારો શરૂઆતનો વિચાર તેને થોડી એન-જી-ઓ વચ્ચે વહેંચવાનો હતો – કદાચ રૂપિયા બે લાખ અમારા શહેરમાં એક અનાથાશ્રમને અને રૂપિયા એક લાખ પચાસ હજાર એક પ્રાણી આશ્રયને. હું આશરે પાંચસો ડોલર જેટલી રકમ પૂર રાહત ભંડોળમાં દાન કરવાનું પણ વિચારી રહ્યો હતો જેથી આસામમાં તાજેતરના પૂરથી અસરગ્રસ્ત પીડિતોને મદદ મળી શકે.",
  "raw": "અમે અલ્હાબાદના એક મધ્યમ વર્ગના પરિવાર છીએ, અને પ્રમાણિકપણે, તે રકમ ઘણી વધારે લાગે છે. મારો શરૂઆતનો વિચાર તેને થોડી એનજીઓ વચ્ચે વહેંચવાનો હતો – કદાચ રૂ. 2,00,000 અમારા શહેરમાં એક અનાથાશ્રમને અને રૂ. 1,50,000 એક પ્રાણી આશ્રયને. હું આશરે $500 જેટલી રકમ પૂર રાહત ભંડોળમાં દાન કરવાનું પણ વિચારી રહ્યો હતો જેથી આસામમાં તાજેતરના પૂરથી અસરગ્રસ્ત પીડિતોને મદદ મળી શકે."
}
```
```json
{
  "unnormalised": "મારા પિતરાઈ ભાઈ, જોકે, સમગ્ર રકમ એક ધાર્મિક ટ્રસ્ટને દાન કરવા માંગે છે જે એક નવું મંદિર બનાવી રહ્યું છે. તેઓ દલીલ કરે છે કે મારા દાદાની સ્મૃતિને માન આપવાનો આ સૌથી \"યોગ્ય\" માર્ગ છે. તેઓ કહે છે કે બાંધકામનો ખર્ચ હાલમાં ₹40,00,000 છે. હું તેમના મંતવ્યોનો આદર કરું છું, પરંતુ હું સંપૂર્ણપણે સહમત નથી. દાદા હંમેશા તેમના ધર્મને ધ્યાનમાં લીધા વિના લોકોને મદદ કરતા હતા.",
  "normalised": "મારા પિતરાઈ ભાઈ, જોકે, સમગ્ર રકમ એક ધાર્મિક ટ્રસ્ટને દાન કરવા માંગે છે જે એક નવું મંદિર બનાવી રહ્યું છે. તેઓ દલીલ કરે છે કે મારા દાદાની સ્મૃતિને માન આપવાનો આ સૌથી \"યોગ્ય\" માર્ગ છે. તેઓ કહે છે કે બાંધકામનો ખર્ચ હાલમાં ચાર મિલિયન રૂપિયા છે. હું તેમના મંતવ્યોનો આદર કરું છું, પરંતુ હું સંપૂર્ણપણે સહમત નથી. દાદા હંમેશા તેમના ધર્મને ધ્યાનમાં લીધા વિના લોકોને મદદ કરતા હતા.",
  "raw": "મારા પિતરાઈ ભાઈ, જોકે, સમગ્ર રકમ એક ધાર્મિક ટ્રસ્ટને દાન કરવા માંગે છે જે એક નવું મંદિર બનાવી રહ્યું છે. તેઓ દલીલ કરે છે કે મારા દાદાની સ્મૃતિને માન આપવાનો આ સૌથી \"યોગ્ય\" માર્ગ છે. તેઓ કહે છે કે બાંધકામનો ખર્ચ હાલમાં ₹40,00,000 છે. હું તેમના મંતવ્યોનો આદર કરું છું, પરંતુ હું સંપૂર્ણપણે સહમત નથી. દાદા હંમેશા તેમના ધર્મને ધ્યાનમાં લીધા વિના લોકોને મદદ કરતા હતા."
}
```
```json
{
  "unnormalised": "વધુમાં, મારી કાકીએ રૂ. 50,000 બાજુ પર મૂકીને એક નાની, સ્થાનિક ચેરિટીને આપવાનું સૂચન કર્યું છે જે આપણા પાડોશમાં વંચિત બાળકોને મફત ભોજન પૂરું પાડે છે. તે પણ એક સારો વિકલ્પ લાગે છે, જે ખરેખર સ્પર્શી શકાય તેવું અને જરૂરિયાતમંદ લોકોને સીધી મદદ કરે છે. તેમણે ઝારખંડમાં લોકોને મદદ કરતી ચેરિટીઓ જોવાનું પણ સૂચન કર્યું.",
  "normalised": "વધુમાં, મારી કાકીએ રૂપિયા પચાસ હજાર બાજુ પર મૂકીને એક નાની, સ્થાનિક ચેરિટીને આપવાનું સૂચન કર્યું છે જે આપણા પાડોશમાં વંચિત બાળકોને મફત ભોજન પૂરું પાડે છે. તે પણ એક સારો વિકલ્પ લાગે છે, જે ખરેખર સ્પર્શી શકાય તેવું અને જરૂરિયાતમંદ લોકોને સીધી મદદ કરે છે. તેમણે ઝારખંડમાં લોકોને મદદ કરતી ચેરિટીઓ જોવાનું પણ સૂચન કર્યું.",
  "raw": "વધુમાં, મારી કાકીએ રૂ. 50,000 બાજુ પર મૂકીને એક નાની, સ્થાનિક ચેરિટીને આપવાનું સૂચન કર્યું છે જે આપણા પાડોશમાં વંચિત બાળકોને મફત ભોજન પૂરું પાડે છે. તે પણ એક સારો વિકલ્પ લાગે છે, જે ખરેખર સ્પર્શી શકાય તેવું અને જરૂરિયાતમંદ લોકોને સીધી મદદ કરે છે. તેમણે ઝારખંડમાં લોકોને મદદ કરતી ચેરિટીઓ જોવાનું પણ સૂચન કર્યું."
}
```
```json
{
  "unnormalised": "તો, હું મૂંઝવણમાં છું. હું મારા દાદાની ઈચ્છાઓનું સન્માન કરવા અને યોગ્ય કાર્ય કરવા માંગુ છું. રૂ. 5 લાખની ફાળવણી કેવી રીતે કરવી તે અંગે કોઈ સૂચનો? શું કોઈ અન્ય વ્યક્તિ આવી જ પરિસ્થિતિમાં છે? હું બધા વિચારો માટે તૈયાર છું - કદાચ વિવિધ ચેરિટીઝનું મિશ્રણ પણ.",
  "normalised": "તો, હું મૂંઝવણમાં છું. હું મારા દાદાની ઈચ્છાઓનું સન્માન કરવા અને યોગ્ય કાર્ય કરવા માંગુ છું. રૂપિયા પાંચ લાખની ફાળવણી કેવી રીતે કરવી તે અંગે કોઈ સૂચનો? શું કોઈ અન્ય વ્યક્તિ આવી જ પરિસ્થિતિમાં છે? હું બધા વિચારો માટે તૈયાર છું - કદાચ વિવિધ ચેરિટીઝનું મિશ્રણ પણ.",
  "raw": "તો, હું મૂંઝવણમાં છું. હું મારા દાદાની ઈચ્છાઓનું સન્માન કરવા અને યોગ્ય કાર્ય કરવા માંગુ છું. રૂ. 5 લાખની ફાળવણી કેવી રીતે કરવી તે અંગે કોઈ સૂચનો? શું કોઈ અન્ય વ્યક્તિ આવી જ પરિસ્થિતિમાં છે? હું બધા વિચારો માટે તૈયાર છું - કદાચ વિવિધ ચેરિટીઝનું મિશ્રણ પણ."
}
```
