```json
{
  "unnormalised": "हे सबैजना, अनलाइन किनमेलको बारेमा कुरा गरौं! हामी सबै त्यहाँ पुगेका छौं, हैन? अनन्त पृष्ठहरू मार्फत स्क्रोल गर्दै, हाम्रो कार्टमा चीजहरू थप्दै, र त्यसपछि... भुक्तानी पृष्ठ। यो सुविधा र सावधानी बीचको डिजिटल नृत्य हो।",
  "normalised": "हे सबैजना, हामीलाई अनलाइन किनमेलको बारेमा कुरा गर्न दिनुहोस्! हामी सबै त्यहाँ पुगेका छौं, हैन? अनन्त पृष्ठहरू मार्फत स्क्रोल गर्दै, हाम्रो कार्टमा चीजहरू थप्दै, र त्यसपछि... भुक्तानी पृष्ठ। यो सुविधा र सावधानी बीचको डिजिटल नृत्य हो।",
  "raw": "सहायक: \n{\n  \"unnormalised\": \"हे सबैजना, अनलाइन किनमेलको बारेमा कुरा गरौं! हामी सबै त्यहाँ पुगेका छौं, हैन? अनन्त पृष्ठहरू मार्फत स्क्रोल गर्दै, हाम्रो कार्टमा चीजहरू थप्दै, र त्यसपछि... भुक्तानी पृष्ठ। यो सुविधा र सावधानी बीचको डिजिटल नृत्य हो।\",\n  \"normalised\": \"हे सबैजना, हामीलाई अनलाइन किनमेलको बारेमा कुरा गर्न दिनुहोस्! हामी सबै त्यहाँ पुगेका छौं, हैन? अनन्त पृष्ठहरू मार्फत स्क्रोल गर्दै, हाम्रो कार्टमा चीजहरू थप्दै, र त्यसपछि... भुक्तानी पृष्ठ। यो सुविधा र सावधानी बीचको डिजिटल नृत्य हो।\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "मेरो मतलब, यसको बारेमा सोच्नुहोस्। गत हप्ता, म अनलाइनमा यो भव्य साडी हेरिरहेको थिएँ। यो ₹2500 मा सूचीबद्ध थियो, जुन एकदम सस्तो जस्तो लाग्यो। लगभग तुरुन्तै 'अहिले किन्नुहोस्' क्लिक गरें! तर त्यसपछि मलाई मेरो साथी, प्रियाको यस्तै अनुभव याद आयो। उनले कुनै अनियमित वेबसाइटमा जम्मा रु 999 मा जुत्ताहरू सूचीबद्ध भएको देखेकी थिइन्। यो एउटा घोटाला भयो, र उनले पैसा गुमाइन्।",
  "normalised": "मेरो मतलब, यसको बारेमा सोच्नुहोस्। गत हप्ता, म अनलाइनमा यो भव्य साडी हेरिरहेको थिएँ। यो दुई हजार पाँच सय रुपैयाँमा सूचीबद्ध थियो, जुन एकदम सस्तो जस्तो लाग्यो। लगभग तुरुन्तै 'अहिले किन्नुहोस्' क्लिक गरें! तर त्यसपछि मलाई मेरो साथी, प्रियाको यस्तै अनुभव याद आयो। उनले कुनै अनियमित वेबसाइटमा जम्मा नौ सय उनान्सब्बे रुपैयाँमा जुत्ताहरू सूचीबद्ध भएको देखेकी थिइन्। यो एउटा घोटाला भयो, र उनले पैसा गुमाइन्।",
  "raw": "मेरो मतलब, यसको बारेमा सोच्नुहोस्। गत हप्ता, म अनलाइनमा यो भव्य साडी हेरिरहेको थिएँ। यो ₹2500 मा सूचीबद्ध थियो, जुन एकदम सस्तो जस्तो लाग्यो। लगभग तुरुन्तै 'अहिले किन्नुहोस्' क्लिक गरें! तर त्यसपछि मलाई मेरो साथी, प्रियाको यस्तै अनुभव याद आयो। उनले कुनै अनियमित वेबसाइटमा जम्मा रु 999 मा जुत्ताहरू सूचीबद्ध भएको देखेकी थिइन्। यो एउटा घोटाला भयो, र उनले पैसा गुमाइन्।"
}
```
```json
{
  "unnormalised": "त्यसैले, मैले पहिले केही उत्खनन गर्ने निर्णय गरे। मैले वेबसाइटको रेटिंग जाँच गरें - केवल २.५ ताराहरू! यो एउटा ठूलो खतराको संकेत हो। साथै, ढुवानी शुल्क एकदमै महँगो थियो - रु ३५०! अचानक, त्यो \"चोरी\" अब त्यति आकर्षक लागेन।",
  "normalised": "त्यसैले, मैले पहिले केही उत्खनन गर्ने निर्णय गरे। मैले वेबसाइटको रेटिंग जाँच गरें - केवल दुई दशमलव पाँच ताराहरू! त्यो एउटा ठूलो खतराको संकेत हो। साथै, ढुवानी शुल्क एकदमै महँगो थियो - रु ३५०! अचानक, त्यो \"चोरी\" अब त्यति आकर्षक लागेन।",
  "raw": "त्यसैले, मैले पहिले केही उत्खनन गर्ने निर्णय गरे। मैले वेबसाइटको रेटिंग जाँच गरें - केवल २.५ ताराहरू! यो एउटा ठूलो खतराको संकेत हो। साथै, ढुवानी शुल्क एकदमै महँगो थियो - रु ३५०! अचानक, त्यो \"चोरी\" अब त्यति आकर्षक लागेन।"
}
```
```json
{
  "unnormalised": "अनि आजकल विज्ञापनहरूको संख्या! तपाईं एउटा कुरामा क्लिक गर्नुहुन्छ, र अचानक तपाईंको सम्पूर्ण इन्टरनेट जीवन समान उत्पादनहरूको विज्ञापनले भरिन्छ। यो लगभग डरलाग्दो छ। मैले भर्खरै ₹50 मा विज्ञापन गरिएको झुम्काको एक जोडी देखें। मलाई झुम्काको आवश्यकता पनि थिएन, तर मूल्य धेरै आकर्षक थियो। लगभग फसे!",
  "normalised": "अनि आजकल विज्ञापनहरूको संख्या! तपाईं एउटा कुरामा क्लिक गर्नुहुन्छ, र अचानक तपाईंको सम्पूर्ण इन्टरनेट जीवन समान उत्पादनहरूको विज्ञापनले भरिन्छ। यो लगभग डरलाग्दो छ। मैले भर्खरै ५० रुपैयाँमा विज्ञापन गरिएको झुम्काको एक जोडी देखें। मलाई झुम्काको आवश्यकता पनि थिएन, तर मूल्य धेरै आकर्षक थियो। लगभग फसे!",
  "raw": "सहायक: \n{\n  \"unnormalised\": \"अनि आजकल विज्ञापनहरूको संख्या! तपाईं एउटा कुरामा क्लिक गर्नुहुन्छ, र अचानक तपाईंको सम्पूर्ण इन्टरनेट जीवन समान उत्पादनहरूको विज्ञापनले भरिन्छ। यो लगभग डरलाग्दो छ। मैले भर्खरै ₹50 मा विज्ञापन गरिएको झुम्काको एक जोडी देखें। मलाई झुम्काको आवश्यकता पनि थिएन, तर मूल्य धेरै आकर्षक थियो। लगभग फसे!\",\n  \"normalised\": \"अनि आजकल विज्ञापनहरूको संख्या! तपाईं एउटा कुरामा क्लिक गर्नुहुन्छ, र अचानक तपाईंको सम्पूर्ण इन्टरनेट जीवन समान उत्पादनहरूको विज्ञापनले भरिन्छ। यो लगभग डरलाग्दो छ। मैले भर्खरै ५० रुपैयाँमा विज्ञापन गरिएको झुम्काको एक जोडी देखें। मलाई झुम्काको आवश्यकता पनि थिएन, तर मूल्य धेरै आकर्षक थियो। लगभग फसे!\",\n  \"text\": \"And the number of ads these days! You click on one thing, and suddenly your entire internet life is filled with ads for similar products. It's almost creepy. I saw a pair of earrings advertised for just ₹50 the other day. I didn't even *need* earrings, but the price was so tempting. Almost fell for it!\"\n}"
}
```
```json
{
  "unnormalised": "त्यसपछि सम्पूर्ण क्यासब्याक खेल छ। साइटहरूले “₹100 क्यासब्याक ₹500 भन्दा माथिको अर्डरमा” जस्ता सम्झौताहरू फ्याँकिरहेका छन्। यसले तपाईंलाई *धेरै* किन्न मन लाग्छ, होइन र? मैले त्यो क्यासब्याक पाउनको लागि एउटा पुस्तक अर्डर गरें जुन मलाई वास्तवमै आवश्यक थिएन! मार्केटिंग, है?",
  "normalised": "त्यसपछि सम्पूर्ण क्यासब्याक खेल छ। साइटहरूले “रूपैयाँ एक सय क्यासब्याक रूपैयाँ पाँच सयभन्दा माथिको अर्डरमा” जस्ता सम्झौताहरू फ्याँकिरहेका छन्। यसले तपाईंलाई *धेरै* किन्न मन लाग्छ, होइन र? मैले त्यो क्यासब्याक पाउनको लागि एउटा पुस्तक अर्डर गरें जुन मलाई वास्तवमै आवश्यक थिएन! मार्केटिंग, है?",
  "raw": "त्यसपछि सम्पूर्ण क्यासब्याक खेल छ। साइटहरूले “₹100 क्यासब्याक ₹500 भन्दा माथिको अर्डरमा” जस्ता सम्झौताहरू फ्याँकिरहेका छन्। यसले तपाईंलाई *धेरै* किन्न मन लाग्छ, होइन र? मैले त्यो क्यासब्याक पाउनको लागि एउटा पुस्तक अर्डर गरें जुन मलाई वास्तवमै आवश्यक थिएन! मार्केटिंग, है?"
}
```
```json
{
  "unnormalised": "अर्को कुरा, डेलिभरी मिति जाँच गर्न नबिर्सनुहोस्। मैले एक पटक मेरो भाइको जन्मदिनको लागि उपहार अर्डर गरें, जुन 12/12/2024 मा डेलिभरीको लागि तय गरिएको थियो। यो 15/12/2024 मा आइपुग्यो, तीन दिन ढिलो! जन्मदिनको आश्चर्य बर्बाद भयो। सधैं दोहोरो जाँच गर्नुहोस्, साथीहरू।",
  "normalised": "अर्को कुरा, डेलिभरी मिति जाँच गर्न नबिर्सनुहोस्। मैले एक पटक मेरो भाइको जन्मदिनको लागि उपहार अर्डर गरें, जुन बाह्र डिसेम्बर दुई हजार चौबिसमा डेलिभरीको लागि तय गरिएको थियो। यो पन्ध्र डिसेम्बर दुई हजार चौबिसमा आइपुग्यो, तीन दिन ढिलो! जन्मदिनको आश्चर्य बर्बाद भयो। सधैं दोहोरो जाँच गर्नुहोस्, साथीहरू।",
  "raw": "अर्को कुरा, डेलिभरी मिति जाँच गर्न नबिर्सनुहोस्। मैले एक पटक मेरो भाइको जन्मदिनको लागि उपहार अर्डर गरें, जुन 12/12/2024 मा डेलिभरीको लागि तय गरिएको थियो। यो 15/12/2024 मा आइपुग्यो, तीन दिन ढिलो! जन्मदिनको आश्चर्य बर्बाद भयो। सधैं दोहोरो जाँच गर्नुहोस्, साथीहरू।"
}
```
```json
{
  "unnormalised": "अन्ततः, भारतमा अनलाइन किनमेल उत्कृष्ट सम्झौता र सम्भावित खतराहरूको मिश्रण हो। बस सतर्क रहन, समीक्षा जाँच गर्न, र ती लोभलाग्दो रु ५० प्रस्तावहरूबाट प्रभावित नहुन सम्झनुहोस्। खुशी किनमेल, र सुरक्षित रहनुहोस्!",
  "normalised": "अन्ततः, भारतमा अनलाइन किनमेल उत्कृष्ट सम्झौता र सम्भावित खतराहरूको मिश्रण हो। बस सतर्क रहन, समीक्षा जाँच गर्न, र ती लोभलाग्दो पचास रुपैयाँको प्रस्तावहरूबाट प्रभावित नहुन सम्झनुहोस्। खुशी किनमेल, र सुरक्षित रहनुहोस्!",
  "raw": "अन्ततः, भारतमा अनलाइन किनमेल उत्कृष्ट सम्झौता र सम्भावित खतराहरूको मिश्रण हो। बस सतर्क रहन, समीक्षा जाँच गर्न, र ती लोभलाग्दो रु ५० प्रस्तावहरूबाट प्रभावित नहुन सम्झनुहोस्। खुशी किनमेल, र सुरक्षित रहनुहोस्!"
}
```
