```json
{
  "unnormalised": "**अंकहरू डिकोडिङ: भारतीय ई-कमर्समा संख्याहरू बुझ्दै**",
  "normalised": "**अंकहरू डिकोडिङ: भारतीय ई-कमर्समा संख्याहरू बुझ्दै**",
  "raw": "अंकहरू डिकोडिङ: भारतीय ई-कमर्समा संख्याहरू बुझ्दै"
}
```
```json
{
  "unnormalised": "नमस्ते, साथी अनलाइन किनमेलकर्ताहरू! के तपाइँले कहिल्यै Flipkart वा Amazon India जस्ता तपाइँको मनपर्ने ई-कमर्स साइटहरू ब्राउज गर्दा सामना गर्ने सबै संख्याहरूको बारेमा सोच्नुभएको छ? यो केवल मूल्यहरू भन्दा बढि हो; यो तपाइँको किनमेल अनुभव चलाउने डेटाको सम्पूर्ण संसार हो। आउनुहोस् भारतीय ई-कमर्सको संख्यात्मक परिदृश्यमा डुबौं र हेरौं कि यो कसरी काम गर्दछ।",
  "normalised": "नमस्ते, साथी अनलाइन किनमेलकर्ताहरू! के तपाइँले कहिल्यै Flipkart वा Amazon India जस्ता तपाइँको मनपर्ने ई-कमर्स साइटहरू ब्राउज गर्दा सामना गर्ने सबै संख्याहरूको बारेमा सोच्नुभएको छ? यो केवल मूल्यहरू भन्दा बढि हो; यो तपाइँको किनमेल अनुभव चलाउने डेटाको सम्पूर्ण संसार हो। आउनुहोस् भारतीय ई-कमर्सको संख्यात्मक परिदृश्यमा डुबौं र हेरौं कि यो कसरी काम गर्दछ।",
  "raw": "नमस्ते, साथी अनलाइन किनमेलकर्ताहरू! के तपाइँले कहिल्यै Flipkart वा Amazon India जस्ता तपाइँको मनपर्ने ई-कमर्स साइटहरू ब्राउज गर्दा सामना गर्ने सबै संख्याहरूको बारेमा सोच्नुभएको छ? यो केवल मूल्यहरू भन्दा बढि हो; यो तपाइँको किनमेल अनुभव चलाउने डेटाको सम्पूर्ण संसार हो। आउनुहोस् भारतीय ई-कमर्सको संख्यात्मक परिदृश्यमा डुबौं र हेरौं कि यो कसरी काम गर्दछ।"
}
```
```json
{
  "unnormalised": "पहिलो कुरा, छुटहरूको बारेमा कुरा गरौं। तपाईंले प्रायः "Flat 50% off" वा "Buy 1 get 1 free" जस्ता आकर्षक प्रस्तावहरू देख्नुहुन्छ। तर के तपाईंले वास्तविक बचतको गणना गर्नुभएको छ? रु. 2000 मा सूचीबद्ध गरिएको उत्पादनमा 50% छुट भएमा तपाईंलाई रु. 1000 पर्नेछ। सूचित निर्णयहरू लिन र "too good to be true" डिलहरूबाट बच्न प्रतिशतहरू बुझ्न आवश्यक छ। सधैं गणित दोहोर्याएर जाँच गर्नुहोस्!",
  "normalised": "पहिलो कुरा, छुटहरूको बारेमा कुरा गरौं। तपाईंले प्रायः "Flat पचास प्रतिशत छुट" वा "Buy one get one free" जस्ता आकर्षक प्रस्तावहरू देख्नुहुन्छ। तर के तपाईंले वास्तविक बचतको गणना गर्नुभएको छ? रूपैयाँ दुई हजारमा सूचीबद्ध गरिएको उत्पादनमा पचास प्रतिशत छुट भएमा तपाईंलाई रूपैयाँ एक हजार पर्नेछ। प्रतिशतहरू बुझ्न सूचित निर्णयहरू लिन र "too good to be true" डिलहरूबाट बच्न आवश्यक छ। सधैं गणित दोहोर्याएर जाँच गर्नुहोस्!",
  "raw": "पहिलो कुरा, छुटहरूको बारेमा कुरा गरौं। तपाईंले प्रायः \"Flat 50% off\" वा \"Buy 1 get 1 free\" जस्ता आकर्षक प्रस्तावहरू देख्नुहुन्छ। तर के तपाईंले वास्तविक बचतको गणना गर्नुभएको छ? रु. 2000 मा सूचीबद्ध गरिएको उत्पादनमा 50% छुट भएमा तपाईंलाई रु. 1000 पर्नेछ। सूचित निर्णयहरू लिन र \"too good to be true\" डिलहरूबाट बच्न प्रतिशतहरू बुझ्न आवश्यक छ। सधैं गणित दोहोर्याएर जाँच गर्नुहोस्!\n{\n  \"unnormalised\": \"पहिलो कुरा, छुटहरूको बारेमा कुरा गरौं। तपाईंले प्रायः \\\"Flat 50% off\\\" वा \\\"Buy 1 get 1 free\\\" जस्ता आकर्षक प्रस्तावहरू देख्नुहुन्छ। तर के तपाईंले वास्तविक बचतको गणना गर्नुभएको छ? रु. 2000 मा सूचीबद्ध गरिएको उत्पादनमा 50% छुट भएमा तपाईंलाई रु. 1000 पर्नेछ। सूचित निर्णयहरू लिन र \\\"too good to be true\\\" डिलहरूबाट बच्न प्रतिशतहरू बुझ्न आवश्यक छ। सधैं गणित दोहोर्याएर जाँच गर्नुहोस्!\",\n  \"normalised\": \"पहिलो कुरा, छुटहरूको बारेमा कुरा गरौं। तपाईंले प्रायः \\\"Flat पचास प्रतिशत छुट\\\" वा \\\"Buy one get one free\\\" जस्ता आकर्षक प्रस्तावहरू देख्नुहुन्छ। तर के तपाईंले वास्तविक बचतको गणना गर्नुभएको छ? रूपैयाँ दुई हजारमा सूचीबद्ध गरिएको उत्पादनमा पचास प्रतिशत छुट भएमा तपाईंलाई रूपैयाँ एक हजार पर्नेछ। प्रतिशतहरू बुझ्न सूचित निर्णयहरू लिन र \\\"too good to be true\\\" डिलहरूबाट बच्न आवश्यक छ। सधैं गणित दोहोर्याएर जाँच गर्नुहोस्!\"\n}"
}
```
```json
{
  "unnormalised": "अर्को, मूल्याङ्कन र समीक्षालाई विचार गर्नुहोस्। 1,200 मूल्याङ्कनबाट 5 मध्ये 4.5 तारा भएको उत्पादन 50 मूल्याङ्कनबाट 3.8 तारा भएको भन्दा धेरै भरपर्दो देखिन्छ। मूल्याङ्कनको संख्याले आत्मविश्वासको भावना प्रदान गर्दछ। साथै, समीक्षाभित्रको संख्यात्मक विभाजनमा ध्यान दिनुहोस् - त्यहाँ कति 5-तारे बनाम 1-तारे समीक्षाहरू छन्? यसले तपाईंलाई उत्पादनको गुणस्तरको स्पष्ट तस्वीर दिन सक्छ।",
  "normalised": "अर्को, मूल्याङ्कन र समीक्षालाई विचार गर्नुहोस्। एक हजार दुई सय मूल्याङ्कनबाट पाँच मध्ये चार दशमलव पाँच तारा भएको उत्पादन केवल पचास मूल्याङ्कनबाट तीन दशमलव आठ तारा भएको भन्दा धेरै भरपर्दो देखिन्छ। मूल्याङ्कनको संख्याले आत्मविश्वासको भावना प्रदान गर्दछ। साथै, समीक्षाभित्रको संख्यात्मक विभाजनमा ध्यान दिनुहोस् - त्यहाँ कति पाँच-तारे विरूद्ध एक-तारे समीक्षाहरू छन्? यसले तपाईंलाई उत्पादनको गुणस्तरको स्पष्ट तस्वीर दिन सक्छ।",
  "raw": "अर्को, मूल्याङ्कन र समीक्षालाई विचार गर्नुहोस्। 1,200 मूल्याङ्कनबाट 5 मध्ये 4.5 तारा भएको उत्पादन 50 मूल्याङ्कनबाट 3.8 तारा भएको भन्दा धेरै भरपर्दो देखिन्छ। मूल्याङ्कनको संख्याले आत्मविश्वासको भावना प्रदान गर्दछ। साथै, समीक्षाभित्रको संख्यात्मक विभाजनमा ध्यान दिनुहोस् - त्यहाँ कति 5-तारे बनाम 1-तारे समीक्षाहरू छन्? यसले तपाईंलाई उत्पादनको गुणस्तरको स्पष्ट तस्वीर दिन सक्छ।"
}
```
```json
{
  "unnormalised": "डेलिभरी समय अर्को महत्त्वपूर्ण पक्ष हो। \"अनुमानित डेलिभरी: ३-५ व्यापार दिन\" एउटा सामान्य दृश्य हो। यो दायराले स्थान, रसद, र सम्भावित ढिलाइ जस्ता विभिन्न कारकहरूको हिसाब राख्छ। यदि तपाईं हिमाचल प्रदेशको कुनै गाउँ जस्तो दुर्गम क्षेत्रमा बस्नुहुन्छ भने, डेलिभरी \"5\" दिनको अन्त्यतिर लाग्ने अपेक्षा गर्नुहोस्। दिवाली जस्ता चाडपर्वको मौसममा, उच्च अर्डर भोल्युमका कारण सम्भावित ढिलाइलाई विचार गर्नुहोस्।",
  "normalised": "डेलिभरी समय अर्को महत्त्वपूर्ण पक्ष हो। \"अनुमानित डेलिभरी: तीन देखि पाँच व्यापार दिन\" एउटा सामान्य दृश्य हो। यो दायराले स्थान, रसद, र सम्भावित ढिलाइ जस्ता विभिन्न कारकहरूको हिसाब राख्छ। यदि तपाईं हिमाचल प्रदेशको कुनै गाउँ जस्तो दुर्गम क्षेत्रमा बस्नुहुन्छ भने, डेलिभरी \"पाँच\" दिनको अन्त्यतिर लाग्ने अपेक्षा गर्नुहोस्। दिवाली जस्ता चाडपर्वको मौसममा, उच्च अर्डर भोल्युमका कारण सम्भावित ढिलाइलाई विचार गर्नुहोस्।",
  "raw": "डेलिभरी समय अर्को महत्त्वपूर्ण पक्ष हो। \"अनुमानित डेलिभरी: ३-५ व्यापार दिन\" एउटा सामान्य दृश्य हो। यो दायराले स्थान, रसद, र सम्भावित ढिलाइ जस्ता विभिन्न कारकहरूको हिसाब राख्छ। यदि तपाईं हिमाचल प्रदेशको कुनै गाउँ जस्तो दुर्गम क्षेत्रमा बस्नुहुन्छ भने, डेलिभरी \"5\" दिनको अन्त्यतिर लाग्ने अपेक्षा गर्नुहोस्। दिवाली जस्ता चाडपर्वको मौसममा, उच्च अर्डर भोल्युमका कारण सम्भावित ढिलाइलाई विचार गर्नुहोस्।"
}
```
```json
{
  "unnormalised": "भुक्तानी विवरणहरू पनि संख्यात्मक रूपमा धनी छन्। तपाईंले ठूला खरिदहरूको लागि \"EMI रु. 500 प्रति महिनाबाट सुरु\" जस्ता विकल्पहरू देख्नुहुनेछ। तपाईंले सम्पूर्ण EMI अवधिमा तिर्ने कुल ब्याज गणना गर्न महत्त्वपूर्ण छ। उदाहरणका लागि, रु. 10,000 लागत भएको वस्तुमा 12% ब्याज दर 12 महिनामा लाग्दा तपाईंलाई दीर्घकालमा रु. 10,000 भन्दा बढी खर्च लाग्नेछ। सानो अक्षरमा लेखिएको कुरा पढ्नुहोस्!",
  "normalised": "भुक्तानी विवरणहरू पनि संख्यात्मक रूपमा धनी छन्। तपाईंले ठूला खरिदहरूको लागि \"ई-एम-आई रु पाँच सय प्रति महिनाबाट सुरु\" जस्ता विकल्पहरू देख्नुहुनेछ। तपाईंले सम्पूर्ण ई-एम-आई अवधिमा तिर्ने कुल ब्याज गणना गर्न महत्त्वपूर्ण छ। उदाहरणका लागि, रु दस हजार लागत भएको वस्तुमा बाह्र प्रतिशत ब्याज दर बाह्र महिनामा लाग्दा तपाईंलाई दीर्घकालमा रु दस हजार भन्दा बढी खर्च लाग्नेछ। सानो अक्षरमा लेखिएको कुरा पढ्नुहोस्!",
  "raw": "नेपालीमा अनुवाद:\n{\n  \"unnormalised\": \"भुक्तानी विवरणहरू पनि संख्यात्मक रूपमा धनी छन्। तपाईंले ठूला खरिदहरूको लागि \\\"EMI रु. 500 प्रति महिनाबाट सुरु\\\" जस्ता विकल्पहरू देख्नुहुनेछ। तपाईंले सम्पूर्ण EMI अवधिमा तिर्ने कुल ब्याज गणना गर्न महत्त्वपूर्ण छ। उदाहरणका लागि, रु. 10,000 लागत भएको वस्तुमा 12% ब्याज दर 12 महिनामा लाग्दा तपाईंलाई दीर्घकालमा रु. 10,000 भन्दा बढी खर्च लाग्नेछ। सानो अक्षरमा लेखिएको कुरा पढ्नुहोस्!\",\n  \"normalised\": \"भुक्तानी विवरणहरू पनि संख्यात्मक रूपमा धनी छन्। तपाईंले ठूला खरिदहरूको लागि \\\"ई-एम-आई रु पाँच सय प्रति महिनाबाट सुरु\\\" जस्ता विकल्पहरू देख्नुहुनेछ। तपाईंले सम्पूर्ण ई-एम-आई अवधिमा तिर्ने कुल ब्याज गणना गर्न महत्त्वपूर्ण छ। उदाहरणका लागि, रु दस हजार लागत भएको वस्तुमा बाह्र प्रतिशत ब्याज दर बाह्र महिनामा लाग्दा तपाईंलाई दीर्घकालमा रु दस हजार भन्दा बढी खर्च लाग्नेछ। सानो अक्षरमा लेखिएको कुरा पढ्नुहोस्!\"\n}"
}
```
```json
{
  "unnormalised": "यसबाहेक, उत्पादन विशिष्टताहरूमा ध्यान दिनुहोस्। \"128GB भण्डारण\" र \"6GB RAM\" भएको स्मार्टफोनले तपाईंलाई यसको प्रदर्शन क्षमताहरूको बारेमा धेरै बताउँछ। त्यसैगरी, \"4K UHD\" को रूपमा वर्णन गरिएको टिभीले एक विशिष्ट रिजोल्युसन प्रदान गर्दछ। यी संख्याहरू बुझ्नले तपाईंलाई उत्पादनहरू तुलना गर्न र तपाईंको आवश्यकताहरू अनुरूप हुने उत्पादन छनौट गर्न मद्दत गर्दछ।",
  "normalised": "यसबाहेक, उत्पादन विशिष्टताहरूमा ध्यान दिनुहोस्। \"एक सय अट्ठाइस जिबी भण्डारण\" र \"छ जिबी आरएएम\" भएको स्मार्टफोनले तपाईंलाई यसको प्रदर्शन क्षमताहरूको बारेमा धेरै बताउँछ। त्यसैगरी, \"चार के यूएचडी\" को रूपमा वर्णन गरिएको टिभीले एक विशिष्ट रिजोल्युसन प्रदान गर्दछ। यी संख्याहरू बुझ्नले तपाईंलाई उत्पादनहरू तुलना गर्न र तपाईंको आवश्यकताहरू अनुरूप हुने उत्पादन छनौट गर्न मद्दत गर्दछ।",
  "raw": "यसबाहेक, उत्पादन विशिष्टताहरूमा ध्यान दिनुहोस्। \"128GB भण्डारण\" र \"6GB RAM\" भएको स्मार्टफोनले तपाईंलाई यसको प्रदर्शन क्षमताहरूको बारेमा धेरै बताउँछ। त्यसैगरी, \"4K UHD\" को रूपमा वर्णन गरिएको टिभीले एक विशिष्ट रिजोल्युसन प्रदान गर्दछ। यी संख्याहरू बुझ्नले तपाईंलाई उत्पादनहरू तुलना गर्न र तपाईंको आवश्यकताहरू अनुरूप हुने उत्पादन छनौट गर्न मद्दत गर्दछ।"
}
```
```json
{
  "unnormalised": "निष्कर्षमा, संख्याहरूले तपाईंको ई-कमर्स यात्रालाई आकार दिनमा महत्त्वपूर्ण भूमिका खेल्छन्। छुट र मूल्याङ्कनदेखि डेलिभरी समय र उत्पादन विवरणहरू सम्म, संख्यात्मक रूपमा जानकार हुनुले तपाईंलाई स्मार्ट खरिद निर्णयहरू गर्न, जोखिमहरूबाट बच्न र भारतीय डिजिटल बजारमा थप सन्तोषजनक अनलाइन किनमेल अनुभवको आनन्द लिन सशक्त बनाउँछ। खुशी किनमेल!",
  "normalised": "निष्कर्षमा, संख्याहरूले तपाईंको ई-कमर्स यात्रालाई आकार दिनमा महत्त्वपूर्ण भूमिका खेल्छन्। छुट र मूल्याङ्कनदेखि डेलिभरी समय र उत्पादन विवरणहरू सम्म, संख्यात्मक रूपमा जानकार हुनुले तपाईंलाई स्मार्ट खरिद निर्णयहरू गर्न, जोखिमहरूबाट बच्न र भारतीय डिजिटल बजारमा थप सन्तोषजनक अनलाइन किनमेल अनुभवको आनन्द लिन सशक्त बनाउँछ। खुशी किनमेल!",
  "raw": "निष्कर्षमा, संख्याहरूले तपाईंको ई-कमर्स यात्रालाई आकार दिनमा महत्त्वपूर्ण भूमिका खेल्छन्। छुट र मूल्याङ्कनदेखि डेलिभरी समय र उत्पादन विवरणहरू सम्म, संख्यात्मक रूपमा जानकार हुनुले तपाईंलाई स्मार्ट खरिद निर्णयहरू गर्न, जोखिमहरूबाट बच्न र भारतीय डिजिटल बजारमा थप सन्तोषजनक अनलाइन किनमेल अनुभवको आनन्द लिन सशक्त बनाउँछ। खुशी किनमेल!"
}
```
