```json
{
  "unnormalised": "हे मान्छे हो, केही सल्लाह चाहिन्छ। त्यसैले, म हिजो राती लगभग ११ बजे Meesho ब्राउज गर्दै थिएँ (केही काममा अल्मलिएको थिएँ, tbh) र यो साँच्चै नै राम्रो कुर्ता सेट देखेँ। यसको मूल्य रु. ४९९ थियो, जुन एकदमै सस्तो जस्तो लाग्यो!",
  "normalised": "हे मान्छे हो, केही सल्लाह चाहिन्छ। त्यसैले, म हिजो राती लगभग एघार P-M बजे Meesho ब्राउज गर्दै थिएँ (केही काममा अल्मलिएको थिएँ, इमानदार हुनको लागि) र यो साँच्चै नै राम्रो कुर्ता सेट देखेँ। यो रूपैयाँ चार सय उनान्सत्तरी मा सूचीबद्ध गरिएको थियो, जुन एकदमै सस्तो जस्तो लाग्यो!",
  "raw": "हे मान्छे हो, केही सल्लाह चाहिन्छ। त्यसैले, म हिजो राती लगभग ११ बजे Meesho ब्राउज गर्दै थिएँ (केही काममा अल्मलिएको थिएँ, tbh) र यो साँच्चै नै राम्रो कुर्ता सेट देखेँ। यसको मूल्य रु. ४९९ थियो, जुन एकदमै सस्तो जस्तो लाग्यो!\n{\n  \"unnormalised\": \"हे मान्छे हो, केही सल्लाह चाहिन्छ। त्यसैले, म हिजो राती लगभग ११ बजे Meesho ब्राउज गर्दै थिएँ (केही काममा अल्मलिएको थिएँ, tbh) र यो साँच्चै नै राम्रो कुर्ता सेट देखेँ। यसको मूल्य रु. ४९९ थियो, जुन एकदमै सस्तो जस्तो लाग्यो!\",\n  \"normalised\": \"हे मान्छे हो, केही सल्लाह चाहिन्छ। त्यसैले, म हिजो राती लगभग एघार P-M बजे Meesho ब्राउज गर्दै थिएँ (केही काममा अल्मलिएको थिएँ, इमानदार हुनको लागि) र यो साँच्चै नै राम्रो कुर्ता सेट देखेँ। यो रूपैयाँ चार सय उनान्सत्तरी मा सूचीबद्ध गरिएको थियो, जुन एकदमै सस्तो जस्तो लाग्यो!\",\n  \"raw\": \"हे मान्छे हो, केही सल्लाह चाहिन्छ। त्यसैले, म हिजो राती लगभग ११ बजे Meesho ब्राउज गर्दै थिएँ (केही काममा अल्मलिएको थिएँ, tbh) र यो साँच्चै नै राम्रो कुर्ता सेट देखेँ। यसको मूल्य रु. ४९९ थियो, जुन एकदमै सस्तो जस्तो लाग्यो!\"\n}"
}
```
```json
{
  "unnormalised": "अब, यहाँ मैले गल्ती गरें। म आधा निद्रामा थिएँ र गल्तीले एउटाको सट्टा दुई सेट अर्डर गरें। मैले तुरुन्तै रद्द गर्ने प्रयास गरें (जस्तै, ५ मिनेट भित्र!), तर एपले यो पहिले नै \"प्रशोधन\" भइरहेको छ भन्यो। साच्चै? यस्तो होइन कि तिनीहरूले ५ मिनेटमा ड्रोनबाट डेलिभर गर्दैछन्!",
  "normalised": "अब, यहाँ मैले गल्ती गरें। म आधा निद्रामा थिएँ र गल्तीले एउटाको सट्टा दुई सेट अर्डर गरें। मैले तुरुन्तै रद्द गर्ने प्रयास गरें (जस्तै, पाँच मिनेट भित्र!), तर एपले यो पहिले नै \"प्रशोधन\" भइरहेको छ भन्यो। साच्चै? यस्तो होइन कि तिनीहरूले पाँच मिनेटमा ड्रोनबाट डेलिभर गर्दैछन्!",
  "raw": "अब, यहाँ मैले गल्ती गरें। म आधा निद्रामा थिएँ र गल्तीले एउटाको सट्टा दुई सेट अर्डर गरें। मैले तुरुन्तै रद्द गर्ने प्रयास गरें (जस्तै, ५ मिनेट भित्र!), तर एपले यो पहिले नै \"प्रशोधन\" भइरहेको छ भन्यो। साच्चै? यस्तो होइन कि तिनीहरूले ५ मिनेटमा ड्रोनबाट डेलिभर गर्दैछन्!"
}
```
```json
{
  "unnormalised": "त्यसो भए, अब म २ कुर्ता सेटहरूमा अड्किएँ जसको जम्मा रु. 998 (प्लस रु. 49 ढुवानी, उफ्)। म एक विद्यार्थी हुँ, त्यसैले हरेक रूपैयाँको महत्त्व छ, थाहा छ? मैले च्याटमार्फत तिनीहरूको \"ग्राहक समर्थन\" मा पुग्न खोजें, तर यो सबै स्वचालित बटहरू हुन्, र तिनीहरूले मलाई तिनीहरूको नीति हेर्न भनिरहन्छन्। यसमा रद्द गर्न प्रक्रिया सुरु हुनुभन्दा पहिले मात्र सम्भव छ भनिएको छ, तर त्यो BS हो! यो मिलिसेकेन्ड जस्तै थियो!",
  "normalised": "त्यसो भए, अब म दुई कुर्ता सेटहरूमा अड्किएँ जसको जम्मा नौ सय अन्ठानब्बे रूपैयाँ (प्लस उनन्चास रूपैयाँ ढुवानी, उफ्)। म एक विद्यार्थी हुँ, त्यसैले हरेक रूपैयाँको महत्त्व छ, थाहा छ? मैले च्याटमार्फत तिनीहरूको \"ग्राहक समर्थन\" मा पुग्न खोजें, तर यो सबै स्वचालित बटहरू हुन्, र तिनीहरूले मलाई तिनीहरूको नीति हेर्न भनिरहन्छन्। यसमा रद्द गर्न प्रक्रिया सुरु हुनुभन्दा पहिले मात्र सम्भव छ भनिएको छ, तर त्यो बी-एस हो! यो मिलिसेकेन्ड जस्तै थियो!",
  "raw": "त्यसो भए, अब म २ कुर्ता सेटहरूमा अड्किएँ जसको जम्मा रु. 998 (प्लस रु. 49 ढुवानी, उफ्)। म एक विद्यार्थी हुँ, त्यसैले हरेक रूपैयाँको महत्त्व छ, थाहा छ? मैले च्याटमार्फत तिनीहरूको \"ग्राहक समर्थन\" मा पुग्न खोजें, तर यो सबै स्वचालित बटहरू हुन्, र तिनीहरूले मलाई तिनीहरूको नीति हेर्न भनिरहन्छन्। यसमा रद्द गर्न प्रक्रिया सुरु हुनुभन्दा पहिले मात्र सम्भव छ भनिएको छ, तर त्यो BS हो! यो मिलिसेकेन्ड जस्तै थियो!"
}
```
```json
{
  "unnormalised": "के कसैले Meesho, वा अन्य कुनै ई-कमर्स साइटको साथ यस्तै अनुभव गरेको छ? के म कम्तिमा एउटा सेट रद्द गर्न र फिर्ता पाउन केही गर्न सक्छु? वा म दुई समान कुर्ता सेटहरूमा अड्किएको छु, जुन फेसन मेम बन्न गइरहेको छ? म यो पनि सोचिरहेको थिएँ कि डेलिभरी अस्वीकार गर्दा काम गर्छ कि, तर मैले सुनेको छु कि त्यसले मेरो क्रेडिट स्कोरलाई असर गर्न सक्छ, वा त्यस्तै केही। कुनै पनि मद्दतको लागि धेरै आभारी हुनेछु! म बैंगलोरमा आधारित छु, BTW। पिन कोड 560001 हो, यदि यो महत्त्वपूर्ण छ भने।",
  "normalised": "के कसैले Meesho, वा अन्य कुनै ई-कमर्स साइटको साथ यस्तै अनुभव गरेको छ? के म कम्तिमा एउटा सेट रद्द गर्न र फिर्ता पाउन केही गर्न सक्छु? वा म दुई समान कुर्ता सेटहरूमा अड्किएको छु, जुन फेसन मेम बन्न गइरहेको छ? म यो पनि सोचिरहेको थिएँ कि डेलिभरी अस्वीकार गर्दा काम गर्छ कि, तर मैले सुनेको छु कि त्यसले मेरो क्रेडिट स्कोरलाई असर गर्न सक्छ, वा त्यस्तै केही। कुनै पनि मद्दतको लागि धेरै आभारी हुनेछु! म बैंगलोरमा आधारित छु, बाइ द वे। पिन कोड पाँच छ शून्य शून्य शून्य एक हो, यदि यो महत्त्वपूर्ण छ भने।",
  "raw": "के कसैले Meesho, वा अन्य कुनै ई-कमर्स साइटको साथ यस्तै अनुभव गरेको छ? के म कम्तिमा एउटा सेट रद्द गर्न र फिर्ता पाउन केही गर्न सक्छु? वा म दुई समान कुर्ता सेटहरूमा अड्किएको छु, जुन फेसन मेम बन्न गइरहेको छ? म यो पनि सोचिरहेको थिएँ कि डेलिभरी अस्वीकार गर्दा काम गर्छ कि, तर मैले सुनेको छु कि त्यसले मेरो क्रेडिट स्कोरलाई असर गर्न सक्छ, वा त्यस्तै केही। कुनै पनि मद्दतको लागि धेरै आभारी हुनेछु! म बैंगलोरमा आधारित छु, BTW। पिन कोड 560001 हो, यदि यो महत्त्वपूर्ण छ भने।"
}
```
