{"unnormalised": "સ્ટેટ બેંક ઓફ ઈન્ડિયા (SBI) એ NEFT અને RTGS વ્યવહારો માટે સુધારેલ ચાર્જનું સમયપત્રક જાહેર કર્યું છે, જે 15/07/2024 થી અમલમાં આવશે. આ પગલું સેવા ફીને સંચાલન ખર્ચ અને તકનીકી અપગ્રેડ સાથે સંરેખિત કરવાનો છે. 01/07/2024 ના રોજ બહાર પાડવામાં આવેલા પરિપત્ર મુજબ, ₹10,000 સુધીના ઓનલાઈન NEFT ટ્રાન્સફર પર રૂ. 1 + GST ચાર્જ લાગશે. ₹10,000 અને ₹1 લાખ વચ્ચેના વ્યવહારો પર રૂ. 2 + GST ચાર્જ લાગશે, જ્યારે ₹1 લાખથી વધુ પરંતુ ₹2 લાખથી ઓછાના વ્યવહારો પર રૂ. 3 + GST નો ખર્ચ થશે. ₹2 લાખથી વધુના NEFT ટ્રાન્સફર પર રૂ. 5 + GST ચાર્જ લાગશે.", "normalised": "સ્ટેટ બેંક ઓફ ઈન્ડિયા (એસ-બી-આઈ) એ એન-ઈ-એફ-ટી અને આર-ટી-જી-એસ વ્યવહારો માટે સુધારેલા શુલ્કની જાહેરાત કરી છે, જે પંદરમી જુલાઈ બે હજાર ચોવીસથી અમલમાં આવશે. આ પગલું સેવાની ફીને સંચાલન ખર્ચ અને તકનીકી અપગ્રેડ સાથે સંરેખિત કરવાના ઉદ્દેશ્યથી લેવામાં આવ્યું છે. પહેલી જુલાઈ બે હજાર ચોવીસના રોજ બહાર પાડવામાં આવેલા પરિપત્ર મુજબ, રૂપિયા દસ હજાર સુધીના ઓનલાઈન એન-ઈ-એફ-ટી ટ્રાન્સફર પર રૂપિયો એક વત્તા જી-એસ-ટી ચાર્જ લાગશે. રૂપિયા દસ હજાર અને રૂપિયા એક લાખ વચ્ચેના વ્યવહારો પર રૂપિયો બે વત્તા જી-એસ-ટી ચાર્જ લેવામાં આવશે, જ્યારે રૂપિયા એક લાખથી વધુ પરંતુ રૂપિયા બે લાખથી ઓછાના વ્યવહારો પર રૂપિયો ત્રણ વત્તા જી-એસ-ટી ખર્ચ થશે. રૂપિયા બે લાખથી વધુના એન-ઈ-એફ-ટી ટ્રાન્સફર પર રૂપિયો પાંચ વત્તા જી-એસ-ટી ચાર્જ લાગશે."}
{"unnormalised": "RTGS વ્યવહારોમાં પણ ગોઠવણો જોવા મળશે. ₹2 લાખથી ₹5 લાખ સુધીના ટ્રાન્સફર પર હવે રૂ. 25 + GST ચાર્જ લાગશે, જ્યારે ₹5 લાખથી વધુના ટ્રાન્સફર પર રૂ. 50 + GST ચાર્જ લાગશે. આ ચાર્જ ઈન્ટરનેટ બેંકિંગ અને મોબાઈલ બેંકિંગ પ્લેટફોર્મ દ્વારા કરવામાં આવેલા વ્યવહારો માટે લાગુ છે. શાખાના વ્યવહારો પર વધારાના સેવા શુલ્ક લાગી શકે છે. બેંકે સ્પષ્ટતા કરી છે કે આ ફેરફારો તેના ગ્રાહકના અનુભવને વધારવા અને સુરક્ષિત, કાર્યક્ષમ બેંકિંગ સેવાઓ પ્રદાન કરવાના સતત પ્રયાસોનો એક ભાગ છે.", "normalised": "આર-ટી-જી-એસ વ્યવહારોમાં પણ ગોઠવણો જોવા મળશે. રૂપિયા બે લાખથી રૂપિયા પાંચ લાખ સુધીના ટ્રાન્સફર પર હવે રૂપિયો પચીસ વત્તા જી-એસ-ટી ચાર્જ લાગશે, જ્યારે રૂપિયા પાંચ લાખથી વધુના ટ્રાન્સફર પર રૂપિયો પચાસ વત્તા જી-એસ-ટી ચાર્જ લાગશે. આ શુલ્ક ઇન્ટરનેટ બેન્કિંગ અને મોબાઇલ બેન્કિંગ પ્લેટફોર્મ દ્વારા કરવામાં આવેલા વ્યવહારો માટે લાગુ છે. શાખાના વ્યવહારોમાં વધારાના સેવા શુલ્ક લાગી શકે છે. બેંકે સ્પષ્ટતા કરી છે કે આ ફેરફારો ગ્રાહક અનુભવને વધારવા અને સુરક્ષિત, કાર્યક્ષમ બેંકિંગ સેવાઓ પ્રદાન કરવાના તેના સતત પ્રયાસોનો ભાગ છે."}
{"unnormalised": "SBI અધિકારીઓ ગ્રાહકોને ખર્ચ-અસરકારક વ્યવહારો માટે ડિજિટલ બેંકિંગ ચેનલોનો ઉપયોગ કરવા વિનંતી કરે છે. ગ્રાહકો બેંકની સત્તાવાર વેબસાઇટ www.sbi.co.in પર અથવા તેમની સ્થાનિક શાખાનો સંપર્ક કરીને સુધારેલા ચાર્જ વિશે વિગતવાર માહિતી મેળવી શકે છે. સુધારેલ સમયપત્રકનો હેતુ સેવા સુલભતાને જાળવી રાખીને એક મજબૂત અને તકનીકી રીતે અદ્યતન બેંકિંગ માળખાને જાળવવાની જરૂરિયાતને સંતુલિત કરવાનો છે, જે સમગ્ર ભારતમાં લાખો ગ્રાહકોને લાભ કરશે.", "normalised": "એસ-બી-આઈના અધિકારીઓ ગ્રાહકોને ખર્ચ-અસરકારક વ્યવહારો માટે ડિજિટલ બેંકિંગ ચેનલોનો ઉપયોગ કરવા વિનંતી કરે છે. ગ્રાહકો બેંકની સત્તાવાર વેબસાઈટ, ડબલ્યુ-ડબલ્યુ-ડબલ્યુ ડોટ એસ-બી-આઈ ડોટ સી-ઓ ડોટ આઈ-એન પર અથવા તેમની સ્થાનિક શાખાનો સંપર્ક કરીને સુધારેલા શુલ્ક વિશે વિગતવાર માહિતી મેળવી શકે છે. સુધારેલો સમયપત્રક સેવા સુલભતાને મજબૂત અને તકનીકી રીતે અદ્યતન બેંકિંગ માળખાને જાળવવાની જરૂરિયાત સાથે સંતુલિત કરવાનો હેતુ ધરાવે છે, જે સમગ્ર ભારતમાં લાખો ગ્રાહકોને લાભ કરશે."}
