{"unnormalised": "SBIએ 27/10/2024 ના રોજ આયોજિત મેઇન્ટેનન્સને કારણે તેની ઓનલાઈન બેંકિંગ સેવાઓ માટે સુધારેલ સમયપત્રકની જાહેરાત કરી છે. ગ્રાહકોને રાત્રે 11:30 થી સવારે 3:30 IST દરમિયાન સેવાઓમાં વિક્ષેપનો અનુભવ થઈ શકે છે. આ YONO એપ્લિકેશન અને ઇન્ટરનેટ બેંકિંગની સુરક્ષા અને કામગીરીને સુધારવા માટે અપગ્રેડ કરવામાં આવશે.", "normalised": "એસ બી આઇ એ સત્તાવીસ ઓક્ટોબર બે હજાર ચોવીસના રોજ આયોજિત મેન્ટેનન્સને કારણે તેની ઓનલાઈન બેંકિંગ સેવાઓ માટે સુધારેલ સમયપત્રક જાહેર કર્યું છે. ગ્રાહકોને રાત્રે અગિયાર ત્રીસ પી એમ અને સવારે ત્રણ ત્રીસ એ એમ આઇ એસ ટી વચ્ચે આંતરરાષ્ટ્રીય સેવા વિક્ષેપોનો અનુભવ થઈ શકે છે. આ વાય ઓ એન ઓ એપ અને ઈન્ટરનેટ બેંકિંગની સુરક્ષા અને કામગીરીને સુધારવા માટે કરવામાં આવી રહ્યું છે."}
{"unnormalised": "બેંકે જણાવ્યું છે કે આ સમયગાળા દરમિયાન, UPI ટ્રાન્ઝેક્શન્સ, IMPS, NEFT અને RTGS જેવી નેટ બેંકિંગ ટ્રાન્સફર કામચલાઉ રૂપે ઉપલબ્ધ ન પણ હોઈ શકે. ગ્રાહકોને સલાહ આપવામાં આવે છે કે તેઓ તે મુજબ તેમના વ્યવહારોનું આયોજન કરે અથવા તાત્કાલિક જરૂરિયાતો માટે ATM સેવાઓનો ઉપયોગ કરે. SBI સક્રિયપણે ડિજિટલ વ્યવહારોને પ્રોત્સાહન આપી રહી છે, જેમાં તેના 70% થી વધુ ગ્રાહકો હવે ઓનલાઈન પ્લેટફોર્મનો ઉપયોગ કરી રહ્યા છે.", "normalised": "બેંકે જણાવ્યું હતું કે આ સમયગાળા દરમિયાન, યુ પી આઈ ટ્રાન્ઝેક્શન, નેટ બેંકિંગ ટ્રાન્સફર જેમ કે આઈ એમ પી એસ, એન ઈ એફ ટી, અને આર ટી જી એસ કામચલાઉ રૂપે અનુપલબ્ધ હોઈ શકે છે. ગ્રાહકોને સલાહ આપવામાં આવે છે કે તેઓ તેમના વ્યવહારોનું આયોજન તે મુજબ કરે અથવા તાત્કાલિક જરૂરિયાતો માટે એ ટી એમ સેવાઓનો ઉપયોગ કરે. એસ બી આઇ ડિજિટલ વ્યવહારોને સક્રિયપણે પ્રોત્સાહન આપી રહી છે, જેમાં તેના સિત્તેર ટકાથી વધુ ગ્રાહકો હવે ઓનલાઈન પ્લેટફોર્મનો ઉપયોગ કરી રહ્યા છે."}
{"unnormalised": "\"અમને થયેલી કોઈપણ અસુવિધા બદલ ખેદ છે,\" SBIના ચીફ જનરલ મેનેજર શ્રી રાજેશ કુમારે જણાવ્યું હતું. \"આ સિસ્ટમ અપગ્રેડ અમારી સેવાઓની અખંડિતતા જાળવવા અને ગ્રાહકોના ડેટાને સુરક્ષિત રાખવા માટે મહત્વપૂર્ણ છે. સામાન્ય સેવા 28/10/2024 ના રોજ સવારે 4:00 વાગ્યા સુધીમાં ફરી શરૂ થશે. કોઈપણ પ્રશ્નો માટે, કૃપા કરીને અમારા કસ્ટમર કેર નંબર 1800-11-2211 પર સંપર્ક કરો.\"", "normalised": "\"અમને કોઈ પણ અસુવિધા માટે ખેદ છે,\" એસ બી આઇના ચીફ જનરલ મેનેજર મિસ્ટર રાજેશ કુમારે જણાવ્યું. \"આ સિસ્ટમ અપગ્રેડ અમારી સેવાઓની અખંડિતતા જાળવવા અને ગ્રાહકોના ડેટાને સુરક્ષિત રાખવા માટે મહત્વપૂર્ણ છે. સામાન્ય સેવા અઠ્ઠાવીસ ઓક્ટોબર બે હજાર ચોવીસના રોજ સવારે ચાર એ એમ સુધીમાં ફરી શરૂ થશે. કોઈ પણ પૂછપરછ માટે, કૃપા કરીને અમારા કસ્ટમર કેરનો એક આઠસો હાયફન અગિયાર હાયફન બે હજાર બેસો અને અગિયાર પર સંપર્ક કરો.\""}
