{"unnormalised": "હેલ્લો દોસ્તો, મને કોઈ એવી વસ્તુ વિશે સલાહ જોઈએ છે જે મને પરેશાન કરી રહી છે. હું મારી નાણાકીય બાબતોને વધુ સારી રીતે સંચાલિત કરવાનો પ્રયાસ કરી રહ્યો છું, ખાસ કરીને કારણ કે હું ડિસેમ્બર '24 માં ગોવાની સફરનું આયોજન કરી રહ્યો છું.", "normalised": "હેલ્લો મિત્રો, મને એક એવી બાબત પર સલાહની જરૂર છે જે મને પરેશાન કરી રહી છે. હું મારી નાણાંકીય બાબતોને વધુ સારી રીતે સંચાલિત કરવાનો પ્રયાસ કરી રહ્યો છું, ખાસ કરીને કારણ કે હું ડિસેમ્બર બે હજાર ચોવીસમાં ગોવાની સફરનું આયોજન કરી રહ્યો છું."}
{"unnormalised": "તો, હું મારા લગભગ બધા વ્યવહારો માટે \"Paytm\" નામની આ એપ્લિકેશનનો ઉપયોગ કરી રહ્યો છું - UPI, બિલની ચૂકવણી, બધું જ. તે અનુકૂળ છે, હા, પરંતુ મને આશ્ચર્ય થવા લાગ્યું છે કે શું આ શ્રેષ્ઠ અભિગમ છે. જેમ કે, હું મારા પૈસા બધી જગ્યાએ વેરવિખેર કરી રહ્યો છું, અને તેનો હિસાબ રાખવો મુશ્કેલ છે. હું SBI અથવા HDFC બેંકમાં બચત ખાતું ખોલવાનું વિચારી રહ્યો છું.", "normalised": "તો, હું લગભગ મારા બધા વ્યવહારો માટે \"પેટીએમ\" નામની એપ્લિકેશનનો ઉપયોગ કરી રહ્યો છું – યુ-પી-આઈ, બિલ ચુકવણી, બધું જ. તે અનુકૂળ છે, હા, પણ મને લાગવા માંડ્યું છે કે શું આ શ્રેષ્ઠ અભિગમ છે. જેમ કે, હું મારા પૈસા બધી જગ્યાએ વેરવિખેર કરી રહ્યો છું, અને તેનો હિસાબ રાખવો મુશ્કેલ છે. હું એસ-બી-આઈ અથવા એચ-ડી-એફ-સી બેંકમાં બચત ખાતું ખોલવાનું વિચારી રહ્યો છું."}
{"unnormalised": "મારી મુખ્ય ચિંતા ખર્ચાઓ છે, સાચું કહું તો. મેં ક્યાંક વાંચ્યું છે કે કેટલીક બેંકો ચોક્કસ મર્યાદા પછી IMPS ટ્રાન્સફર માટે ચાર્જ લે છે, જેમ કે રૂ. 50,000/મહિનો. ઉપરાંત, મારે ભાડા (રૂ. 15000 પ્રતિ મહિને) અને મારા વતન પાછા મારા માતાપિતા માટે નિયમિત ચૂકવણી કરવાની જરૂર છે. વળી, હું સામાન્ય રીતે ચા અને અન્ય નાના ખર્ચ માટે દર અઠવાડિયે લગભગ ₹2000-₹3000 ઉપાડું છું.", "normalised": "મારી મુખ્ય ચિંતા શુલ્ક છે, પ્રમાણિકપણે. મેં ક્યાંક વાંચ્યું હતું કે કેટલીક બેંકો અમુક મર્યાદા પછી આઇ-એમ-પી-એસ ટ્રાન્સફર માટે ચાર્જ વસૂલે છે, જેમ કે દર મહિને રૂપિયા પચાસ હજાર. ઉપરાંત, મારે ભાડા (દર મહિને રૂપિયા પંદર હજાર) અને મારા માતાપિતા માટે નિયમિત ચૂકવણી કરવાની જરૂર છે. વળી, હું સામાન્ય રીતે ચા અને અન્ય નાના ખર્ચ માટે દર અઠવાડિયે આશરે રૂપિયા બે હજારથી રૂપિયા ત્રણ હજાર ઉપાડું છું."}
{"unnormalised": "મેં આ \"શૂન્ય બેલેન્સ\" ખાતાઓ વિશે પણ સાંભળ્યું છે. શું તે ખરેખર સારા છે? શું તેઓ છુપાયેલા ચાર્જ અથવા કંઈક સાથે આવે છે? હું થોડો સંશયી છું, સાચું કહું તો. મારા પિતરાઈ ભાઈએ કોટક મહિન્દ્રા બેંકની ભલામણ કરી, કહ્યું કે તેઓ સારા વ્યાજ દર ઓફર કરે છે, જેમ કે 3.5% વાર્ષિક. પરંતુ શું નવું ખાતું ખોલવાની ઝંઝટ વર્થ છે?", "normalised": "મેં આ \"ઝીરો બેલેન્સ\" ખાતાઓ વિશે પણ સાંભળ્યું છે. શું તે ખરેખર સારા છે? શું તેઓ છૂપા શુલ્ક સાથે આવે છે કે શું? હું થોડો શંકાશીલ છું, પ્રમાણિકપણે. મારા પિતરાઈ ભાઈએ કોટક મહિન્દ્રા બેંકની ભલામણ કરી, કહ્યું કે તેઓ વાર્ષિક ત્રણ પોઈન્ટ પાંચ ટકા જેવા સારા વ્યાજ દર ઓફર કરે છે. પરંતુ શું નવું ખાતું ખોલવાની ઝંઝટ વર્થ છે?"}
{"unnormalised": "મૂળભૂત રીતે, હું એવી બેંક શોધી રહ્યો છું જેમાં ઓનલાઈન ટ્રાન્ઝેક્શન પર ઓછામાં ઓછા શુલ્ક હોય, યોગ્ય વ્યાજ દર હોય અને સરળ સુલભતા હોય (મુંબઈમાં ઘણા બધા ATM). કોઈ ભલામણો? યોગ્ય બેંક ખાતું કેવી રીતે પસંદ કરવું તેની કોઈ ટીપ્સ?", "normalised": "મૂળભૂત રીતે, હું એવી બેંક શોધી રહ્યો છું જેમાં ઓનલાઈન ટ્રાન્ઝેક્શન પર ન્યૂનતમ શુલ્ક હોય, યોગ્ય વ્યાજ દર હોય અને સરળતાથી સુલભતા હોય (મુંબઈમાં ઘણા એ-ટી-એમ-એસ). કોઈ ભલામણ? યોગ્ય બેંક ખાતું કેવી રીતે પસંદ કરવું તેની કોઈ ટીપ્સ?"}
