```json
{
  "unnormalised": "नयाँ दिल्ली, अक्टोबर २६ – भारत रोबोटिक्समा भएको प्रगतिले गर्दा छिट्टै एउटा केन्द्र बन्दै गइरहेको छ। हालैका सफलताहरूले निर्माणदेखि स्वास्थ्य सेवा क्षेत्रसम्मका विभिन्न क्षेत्रहरूमा क्रान्ति ल्याउने सम्भावना छ।",
  "normalised": "नयाँ दिल्ली, अक्टोबर २६ – भारत रोबोटिक्समा भएको प्रगतिले गर्दा छिट्टै एउटा केन्द्र बन्दै गइरहेको छ। हालैका सफलताहरूले निर्माणदेखि स्वास्थ्य सेवा क्षेत्रसम्मका विभिन्न क्षेत्रहरूमा क्रान्ति ल्याउने सम्भावना छ।",
  "raw": "नयाँ दिल्ली, अक्टोबर २६ – भारत रोबोटिक्समा भएको प्रगतिले गर्दा छिट्टै एउटा केन्द्र बन्दै गइरहेको छ। हालैका सफलताहरूले निर्माणदेखि स्वास्थ्य सेवा क्षेत्रसम्मका विभिन्न क्षेत्रहरूमा क्रान्ति ल्याउने सम्भावना छ।"
}
```
```json
{
  "unnormalised": "आईआईटी बम्बईको एउटा टोलीले विभिन्न भूभाग र कार्यहरूमा अनुकूलन गर्न सक्ने मोड्युलर रोबोटको प्रोटोटाइप अनावरण गरेको छ। \"AgileBot v2.0\" नाम दिइएको यो रोबोटले जटिल वातावरणमा नेभिगेट गर्न एआई एल्गोरिदमहरू प्रयोग गर्दछ र यो विपद् राहत र कृषि स्वचालनमा प्रयोगका लागि डिजाइन गरिएको हो। प्रारम्भिक परीक्षणले देखाउँछ कि AgileBot v2.0 ले कठिन भू-भागलाई प्रभावकारी रूपमा पार गर्न सक्छ।",
  "normalised": "आई-आई-टी बम्बईको एउटा टोलीले विभिन्न भूभाग र कार्यहरूमा अनुकूलन गर्न सक्ने मोड्युलर रोबोटको प्रोटोटाइप अनावरण गरेको छ। \"AgileBot v दुई पोइन्ट शून्य\" नाम दिइएको यो रोबोटले जटिल वातावरणमा नेभिगेट गर्न ए-आई एल्गोरिदमहरू प्रयोग गर्दछ र यो विपद् राहत र कृषि स्वचालनमा प्रयोगका लागि डिजाइन गरिएको हो। प्रारम्भिक परीक्षणले देखाउँछ कि AgileBot v दुई पोइन्ट शून्य ले कठिन भू-भागलाई प्रभावकारी रूपमा पार गर्न सक्छ।",
  "raw": "आईआईटी बम्बईको एउटा टोलीले विभिन्न भूभाग र कार्यहरूमा अनुकूलन गर्न सक्ने मोड्युलर रोबोटको प्रोटोटाइप अनावरण गरेको छ। \"AgileBot v2.0\" नाम दिइएको यो रोबोटले जटिल वातावरणमा नेभिगेट गर्न एआई एल्गोरिदमहरू प्रयोग गर्दछ र यो विपद् राहत र कृषि स्वचालनमा प्रयोगका लागि डिजाइन गरिएको हो। प्रारम्भिक परीक्षणले देखाउँछ कि AgileBot v2.0 ले कठिन भू-भागलाई प्रभावकारी रूपमा पार गर्न सक्छ।\n\n{\n  \"unnormalised\": \"आईआईटी बम्बईको एउटा टोलीले विभिन्न भूभाग र कार्यहरूमा अनुकूलन गर्न सक्ने मोड्युलर रोबोटको प्रोटोटाइप अनावरण गरेको छ। \\\"AgileBot v2.0\\\" नाम दिइएको यो रोबोटले जटिल वातावरणमा नेभिगेट गर्न एआई एल्गोरिदमहरू प्रयोग गर्दछ र यो विपद् राहत र कृषि स्वचालनमा प्रयोगका लागि डिजाइन गरिएको हो। प्रारम्भिक परीक्षणले देखाउँछ कि AgileBot v2.0 ले कठिन भू-भागलाई प्रभावकारी रूपमा पार गर्न सक्छ।\",\n  \"normalised\": \"आई-आई-टी बम्बईको एउटा टोलीले विभिन्न भूभाग र कार्यहरूमा अनुकूलन गर्न सक्ने मोड्युलर रोबोटको प्रोटोटाइप अनावरण गरेको छ। \\\"AgileBot v दुई पोइन्ट शून्य\\\" नाम दिइएको यो रोबोटले जटिल वातावरणमा नेभिगेट गर्न ए-आई एल्गोरिदमहरू प्रयोग गर्दछ र यो विपद् राहत र कृषि स्वचालनमा प्रयोगका लागि डिजाइन गरिएको हो। प्रारम्भिक परीक्षणले देखाउँछ कि AgileBot v दुई पोइन्ट शून्य ले कठिन भू-भागलाई प्रभावकारी रूपमा पार गर्न सक्छ।\",\n  \"raw\": \"आईआईटी बम्बईको एउटा टोलीले विभिन्न भूभाग र कार्यहरूमा अनुकूलन गर्न सक्ने मोड्युलर रोबोटको प्रोटोटाइप अनावरण गरेको छ। \\\"AgileBot v2.0\\\" नाम दिइएको यो रोबोटले जटिल वातावरणमा नेभिगेट गर्न एआई एल्गोरिदमहरू प्रयोग गर्दछ र यो विपद् राहत र कृषि स्वचालनमा प्रयोगका लागि डिजाइन गरिएको हो। प्रारम्भिक परीक्षणले देखाउँछ कि AgileBot v2.0 ले कठिन भू-भागलाई प्रभावकारी रूपमा पार गर्न सक्छ।\"\n}"
}
```
```json
{
  "unnormalised": "स्वास्थ्य सेवा क्षेत्रमा, एम्स दिल्लीले न्यूनतम इनवेसिभ प्रक्रियाहरूको लागि रोबोटिक सर्जरीको प्रयोगको नेतृत्व गरिरहेको छ। एम्सका प्रमुख सर्जन डा. राजीव शर्माले रोबोटिक-सहायता शल्यक्रिया गराइरहेका बिरामीहरूको शल्यक्रियापछिको निको हुने समयमा ३०% कमी आएको बताए। एम्सले गत वर्षमा डा भिन्ची सर्जिकल प्रणाली प्रयोग गरेर १०० भन्दा बढी सफल प्रक्रियाहरू सञ्चालन गरेको छ।",
  "normalised": "स्वास्थ्य सेवा क्षेत्रमा, ए-आई-आई-एम-एस दिल्लीले न्यूनतम इनवेसिभ प्रक्रियाहरूको लागि रोबोटिक सर्जरीको प्रयोगको नेतृत्व गरिरहेको छ। डाक्टर राजीव शर्मा, ए-आई-आई-एम-एसका प्रमुख सर्जनले रोबोटिक-सहायता शल्यक्रिया गराइरहेका बिरामीहरूको शल्यक्रियापछिको निको हुने समयमा तीस प्रतिशत कमी आएको बताए। ए-आई-आई-एम-एसले गत वर्षमा डा भिन्ची सर्जिकल प्रणाली प्रयोग गरेर एक सय भन्दा बढी सफल प्रक्रियाहरू सञ्चालन गरेको छ।",
  "raw": "स्वास्थ्य सेवा क्षेत्रमा, एम्स दिल्लीले न्यूनतम इनवेसिभ प्रक्रियाहरूको लागि रोबोटिक सर्जरीको प्रयोगको नेतृत्व गरिरहेको छ। एम्सका प्रमुख सर्जन डा. राजीव शर्माले रोबोटिक-सहायता शल्यक्रिया गराइरहेका बिरामीहरूको शल्यक्रियापछिको निको हुने समयमा ३०% कमी आएको बताए। एम्सले गत वर्षमा डा भिन्ची सर्जिकल प्रणाली प्रयोग गरेर १०० भन्दा बढी सफल प्रक्रियाहरू सञ्चालन गरेको छ।"
}
```
```json
{
  "unnormalised": "टाटा स्टील र महिन्द्रा एण्ड महिन्द्रा जस्ता कम्पनीहरूले रोबोटिक हातहरू र स्वचालित प्रणालीहरूलाई आफ्नो उत्पादन लाइनमा एकीकृत गर्दै निर्माण उद्योगले पनि महत्त्वपूर्ण परिवर्तनहरू देखिरहेको छ। यस परिवर्तनले उत्पादन क्षमतामा 20% वृद्धि र कार्यस्थल दुर्घटनाहरूमा कमी आएको छ। नासकमको हालैको रिपोर्ट अनुसार, भारतीय रोबोटिक्स बजार सन् 2025 सम्ममा $5 बिलियन पुग्ने अनुमान गरिएको छ।",
  "normalised": "टाटा स्टील र महिन्द्रा एण्ड महिन्द्रा जस्ता कम्पनीहरूले रोबोटिक हातहरू र स्वचालित प्रणालीहरूलाई आफ्नो उत्पादन लाइनमा एकीकृत गर्दै निर्माण उद्योगले पनि महत्त्वपूर्ण परिवर्तनहरू देखिरहेको छ। यस परिवर्तनले उत्पादन क्षमतामा बीस प्रतिशत वृद्धि र कार्यस्थल दुर्घटनाहरूमा कमी आएको छ। एन-ए-एस-एस-सी-ओ-एमको हालैको रिपोर्ट अनुसार, भारतीय रोबोटिक्स बजार दुई हजार पच्चीस सम्ममा पाँच बिलियन डलर पुग्ने अनुमान गरिएको छ।",
  "raw": "टाटा स्टील र महिन्द्रा एण्ड महिन्द्रा जस्ता कम्पनीहरूले रोबोटिक हातहरू र स्वचालित प्रणालीहरूलाई आफ्नो उत्पादन लाइनमा एकीकृत गर्दै निर्माण उद्योगले पनि महत्त्वपूर्ण परिवर्तनहरू देखिरहेको छ। यस परिवर्तनले उत्पादन क्षमतामा 20% वृद्धि र कार्यस्थल दुर्घटनाहरूमा कमी आएको छ। नासकमको हालैको रिपोर्ट अनुसार, भारतीय रोबोटिक्स बजार सन् 2025 सम्ममा $5 बिलियन पुग्ने अनुमान गरिएको छ।"
}
```
```json
{
  "unnormalised": "स्टार्टअपहरूले पनि यस प्राविधिक क्रान्तिमा महत्त्वपूर्ण भूमिका खेलिरहेका छन्। बैंगलोरमा आधारित फर्म, इन्भेन्टो रोबोटिक्सले खुद्रा पसलहरूमा ग्राहकहरूलाई सहयोग गर्न र व्यक्तिगत सहायता प्रदान गर्न डिजाइन गरिएको ह्युमनोइड रोबोट, \"मित्र 3.0\" विकास गरेको छ। मित्र 3.0 उन्नत वाक् पहिचान र अनुहार पहिचान क्षमताहरूले सुसज्जित छ।",
  "normalised": "स्टार्टअपहरूले पनि यस प्राविधिक क्रान्तिमा महत्त्वपूर्ण भूमिका खेलिरहेका छन्। बैंगलोरमा आधारित फर्म, इन्भेन्टो रोबोटिक्सले खुद्रा पसलहरूमा ग्राहकहरूलाई सहयोग गर्न र व्यक्तिगत सहायता प्रदान गर्न डिजाइन गरिएको ह्युमनोइड रोबोट, \"मित्र तीन दशमलव शून्य\" विकास गरेको छ। मित्र तीन दशमलव शून्य उन्नत वाक् पहिचान र अनुहार पहिचान क्षमताहरूले सुसज्जित छ।",
  "raw": "स्टार्टअपहरूले पनि यस प्राविधिक क्रान्तिमा महत्त्वपूर्ण भूमिका खेलिरहेका छन्। बैंगलोरमा आधारित फर्म, इन्भेन्टो रोबोटिक्सले खुद्रा पसलहरूमा ग्राहकहरूलाई सहयोग गर्न र व्यक्तिगत सहायता प्रदान गर्न डिजाइन गरिएको ह्युमनोइड रोबोट, \"मित्र 3.0\" विकास गरेको छ। मित्र 3.0 उन्नत वाक् पहिचान र अनुहार पहिचान क्षमताहरूले सुसज्जित छ।"
}
```
```json
{
  "unnormalised": "सरकारले राष्ट्रिय रोबोटिक्स मिशन जस्ता पहलहरू मार्फत रोबोटिक्समा अनुसन्धान र विकासलाई सक्रिय रूपमा बढावा दिइरहेको छ, जसको उद्देश्य रोबोटिक्स आविष्कार र तैनातीको लागि एक बलियो इकोसिस्टम सिर्जना गर्ने हो। यस मिशनमा अनुसन्धान परियोजनाहरूको लागि कोष, रोबोटिक्स प्रशिक्षण केन्द्रहरूको स्थापना, र शिक्षा र उद्योग बीचको सहयोगलाई बढावा दिनु समावेश छ। इलेक्ट्रोनिक्स र सूचना प्रविधि मन्त्रालय (MeitY) ले आगामी ५ वर्षमा रोबोटिक्स अनुसन्धानका लागि रु. ५०० करोड विनियोजन गरेको छ।",
  "normalised": "सरकारले राष्ट्रिय रोबोटिक्स मिशन जस्ता पहलहरू मार्फत रोबोटिक्समा अनुसन्धान र विकासलाई सक्रिय रूपमा बढावा दिइरहेको छ, जसको उद्देश्य रोबोटिक्स आविष्कार र तैनातीको लागि एक बलियो इकोसिस्टम सिर्जना गर्ने हो। यस मिशनमा अनुसन्धान परियोजनाहरूको लागि कोष, रोबोटिक्स प्रशिक्षण केन्द्रहरूको स्थापना, र शिक्षा र उद्योग बीचको सहयोगलाई बढावा दिनु समावेश छ। इलेक्ट्रोनिक्स र सूचना प्रविधि मन्त्रालय (एम-ई-आई-टी-वाई) ले आगामी पाँच वर्षमा रोबोटिक्स अनुसन्धानका लागि पाँच सय करोड रुपैयाँ विनियोजन गरेको छ।",
  "raw": "सरकारले राष्ट्रिय रोबोटिक्स मिशन जस्ता पहलहरू मार्फत रोबोटिक्समा अनुसन्धान र विकासलाई सक्रिय रूपमा बढावा दिइरहेको छ, जसको उद्देश्य रोबोटिक्स आविष्कार र तैनातीको लागि एक बलियो इकोसिस्टम सिर्जना गर्ने हो। यस मिशनमा अनुसन्धान परियोजनाहरूको लागि कोष, रोबोटिक्स प्रशिक्षण केन्द्रहरूको स्थापना, र शिक्षा र उद्योग बीचको सहयोगलाई बढावा दिनु समावेश छ। इलेक्ट्रोनिक्स र सूचना प्रविधि मन्त्रालय (एम-ई-आई-टी-वाई) ले आगामी पाँच वर्षमा रोबोटिक्स अनुसन्धानका लागि पाँच सय करोड रुपैयाँ विनियोजन गरेको छ।"
}
```
```json
{
  "unnormalised": "यद्यपि, चुनौतीहरू अझै बाँकी छन्। रोबोटिक प्रविधिको उच्च लागत, दक्ष पेशेवरहरूको आवश्यकता, र रोजगारी विस्थापनको बारेमा चिन्ताहरू महत्त्वपूर्ण अवरोधहरू हुन्। यी चुनौतीहरूको सामना गर्नु भारतमा रोबोटिक्सको पूर्ण क्षमतालाई साकार पार्न महत्त्वपूर्ण हुनेछ। भारतीय सरकारले सन् २०३० सम्ममा मानव र रोबोटको अनुपात १:३००० पुर्‍याउने लक्ष्य राखेको छ।",
  "normalised": "यद्यपि, चुनौतीहरू अझै बाँकी छन्। रोबोटिक प्रविधिको उच्च लागत, दक्ष पेशेवरहरूको आवश्यकता, र रोजगारी विस्थापनको बारेमा चिन्ताहरू महत्त्वपूर्ण अवरोधहरू हुन्। यी चुनौतीहरूको सामना गर्नु भारतमा रोबोटिक्सको पूर्ण क्षमतालाई साकार पार्न महत्त्वपूर्ण हुनेछ। भारतीय सरकारले सन् दुई हजार तीस सम्ममा मानव र रोबोटको अनुपात एक तीन हजार पुर्‍याउने लक्ष्य राखेको छ।",
  "raw": "यद्यपि, चुनौतीहरू अझै बाँकी छन्। रोबोटिक प्रविधिको उच्च लागत, दक्ष पेशेवरहरूको आवश्यकता, र रोजगारी विस्थापनको बारेमा चिन्ताहरू महत्त्वपूर्ण अवरोधहरू हुन्। यी चुनौतीहरूको सामना गर्नु भारतमा रोबोटिक्सको पूर्ण क्षमतालाई साकार पार्न महत्त्वपूर्ण हुनेछ। भारतीय सरकारले सन् २०३० सम्ममा मानव र रोबोटको अनुपात १:३००० पुर्‍याउने लक्ष्य राखेको छ।"
}
```
```json
{
  "unnormalised": "भारतले रोबोटिक्स र एआईमा लगानी गर्न जारी राखेकोले, यो राष्ट्र यस परिवर्तनकारी क्षेत्रमा विश्व नेता बन्न तयार छ, जसले आर्थिक वृद्धि बढाउँछ र आफ्ना नागरिकहरूको जीवनस्तरमा सुधार गर्छ।",
  "normalised": "भारतले रोबोटिक्स र ए-आईमा लगानी गर्न जारी राखेकोले, यो राष्ट्र यस परिवर्तनकारी क्षेत्रमा विश्व नेता बन्न तयार छ, जसले आर्थिक वृद्धि बढाउँछ र आफ्ना नागरिकहरूको जीवनस्तरमा सुधार गर्छ।",
  "raw": "भारतले रोबोटिक्स र एआईमा लगानी गर्न जारी राखेकोले, यो राष्ट्र यस परिवर्तनकारी क्षेत्रमा विश्व नेता बन्न तयार छ, जसले आर्थिक वृद्धि बढाउँछ र आफ्ना नागरिकहरूको जीवनस्तरमा सुधार गर्छ।"
}
```
