{"unnormalised": "शिक्षा मन्त्रालयले NEET UG 2024 को नतिजा ०४/०६/२०२४ मा घोषणा गर्‍यो। लगभग २३ लाख विद्यार्थीहरू परीक्षामा सहभागी भएका थिए। AIIMS दिल्ली र अन्य शीर्ष मेडिकल कलेजहरूमा MBBS पाठ्यक्रमहरूमा भर्नाका लागि कट-अफ उच्च हुने अपेक्षा गरिएको छ, सम्भवतः ७२० अंकमध्ये ७०० भन्दा बढी हुन सक्छ।", "normalised": "शिक्षा मन्त्रालयले राष्ट्रिय योग्यता सह प्रवेश परीक्षा (एन-ई-ई-टी यू-जी) दुई हजार चौबीसको नतिजा जुन चार तारिख दुई हजार चौबीसमा घोषणा गर्‍यो। लगभग तेइस लाख विद्यार्थीहरू परीक्षामा सहभागी भएका थिए। अखिल भारतीय आयुर्विज्ञान संस्थान (ए-आई-आई-एम-एस) दिल्ली र अन्य शीर्ष मेडिकल कलेजहरूमा एम-बी-बी-एस पाठ्यक्रमहरूमा भर्नाका लागि कट-अफ उच्च हुने अनुमान गरिएको छ, जुन सात सय बीस अंकमा सात सय भन्दा बढी हुन सक्ने सम्भावना छ।"}
{"unnormalised": "राष्ट्रिय परीक्षण एजेन्सी (NTA) का स्रोतहरूका अनुसार इन्जिनियरिङ र चिकित्सा लगायत विभिन्न स्नातक पाठ्यक्रमहरूमा भर्नाका लागि परामर्श जुलाई २०२४ मा सुरु हुनेछ। विद्यार्थीहरूलाई ३०/०६/२०२४ सम्ममा आधिकारिक वेबसाइटहरूमा दर्ता गर्न सल्लाह दिइन्छ। IIT बम्बे र IIT मद्रास लगायत धेरै IIT हरूले १५/०७/२०२४ सम्ममा आफ्नो पहिलो भर्ना सूची जारी गर्नेछन्।", "normalised": "राष्ट्रिय परीक्षण एजेन्सी (एन-टी-ए) का स्रोतका अनुसार इन्जिनियरिङ र चिकित्सा लगायत विभिन्न स्नातक पाठ्यक्रमहरूमा भर्नाका लागि परामर्श जुलाई दुई हजार चौबीसमा सुरु हुनेछ। विद्यार्थीहरूलाई जुन तीस तारिख दुई हजार चौबीस सम्ममा आधिकारिक वेबसाइटहरूमा दर्ता गर्न सल्लाह दिइएको छ। भारतीय प्रौद्योगिकी संस्थान (आई-आई-टी) बम्बे र भारतीय प्रौद्योगिकी संस्थान (आई-आई-टी) मद्रास लगायत धेरै आई-आई-टीहरूले जुलाई पन्ध्र तारिख दुई हजार चौबीस सम्ममा आफ्नो पहिलो भर्ना सूची जारी गर्नेछन्।"}
{"unnormalised": "यस वर्ष भर्ना प्रक्रियामा परिवर्तनहरू लागू गरिएको छ। रिपोर्टका अनुसार केन्द्रीय रूपमा वित्त पोषित संस्थाहरूका लागि २७% सिटहरू OBC NCL (अन्य पिछडिएको वर्ग गैर-क्रिमी लेयर), १५% SC (अनुसूचित जाति), ७.५% ST (अनुसूचित जनजाति) र १०% EWS (आर्थिक रूपले कमजोर वर्ग) का लागि आरक्षित छन्।", "normalised": "यस वर्ष भर्ना प्रक्रियामा परिवर्तनहरू लागू गरिएको छ। रिपोर्टका अनुसार केन्द्रीय कोषबाट सञ्चालित संस्थाहरूमा अन्य पिछडिएका वर्ग गैर-क्रिमी लेयर (ओ-बी-सी एन-सी-एल) का लागि सत्ताइस प्रतिशत, अनुसूचित जाति (एस-सी) का लागि पन्ध्र प्रतिशत, अनुसूचित जनजाति (एस-टी) का लागि सात दशमलव पाँच प्रतिशत र आर्थिक रूपमा कमजोर वर्ग (ई-डब्लू-एस) का लागि दश प्रतिशत सिट आरक्षित गरिएको छ।"}
