{"unnormalised": "दिल्ली विश्वविद्यालय (डीयू) मा सिटको लागि प्रतिस्पर्धा बढ्दो छ, अब साझा विश्वविद्यालय प्रवेश परीक्षा (सीयूईटी) को नतिजा बाहिर आएको छ। यो वर्ष, चीजहरू अझ बढी प्रतिस्पर्धी महसुस हुन्छ, यदि त्यो सम्भव छ भने! मेरी भान्जी, आयशा, हिन्दू कलेजमा अंग्रेजीमा बी.ए. (अनर्स) को लागि लक्षित गरिरहेकी छ।", "normalised": "दिल्ली विश्वविद्यालय (डी-यू) मा सिटको लागि प्रतिस्पर्धा बढ्दो छ, कमन युनिभर्सिटी इन्ट्रान्स टेस्ट (सी-यू-ई-टी) को नतिजा सार्वजनिक भएसँगै। यस वर्ष, अवस्था अझ बढी प्रतिस्पर्धात्मक महसुस भइरहेको छ, यदि त्यो सम्भव छ भने! मेरी भान्जी, आयशा, हिन्दू कलेजमा अंग्रेजीमा स्नातक (अनर्स) गर्न चाहन्छिन्।"}
{"unnormalised": "आयशाले ७८०/८०० अंक प्राप्त गरिन्, जुन उत्कृष्ट स्कोर हो, तर उनी अझै चिन्तित छिन्। गत वर्ष, यस्तै कार्यक्रमहरूको लागि कटअफ धेरै उच्च थियो। साथै, सीबीएसई र अन्य बोर्डहरूका धेरै विद्यार्थीहरू सीमित स्थानहरूको लागि प्रतिस्पर्धा गरिरहेका छन्। उनी यो सब पार गरेको हेर्न साँच्चै नै डरलाग्दो छ! उनी व्यावहारिक रूपमा महिनौंदेखि दिनको १२ घण्टा पढ्दै आएकी छिन्।", "normalised": "आयशाले आठ सयमा सात सय असी नम्बर ल्याएकी छिन्, जुन उत्कृष्ट स्कोर हो, तर उनी अझै चिन्तित छिन्। गत वर्ष, यस्तै कार्यक्रमहरूको लागि कटअफ धेरै उच्च थियो। साथै, सी-बी-एस-ई र अन्य बोर्डका धेरै विद्यार्थीहरू सीमित स्थानका लागि प्रतिस्पर्धा गरिरहेका छन्। उनलाई यो सब सहनु परेको हेर्दा साँच्चै नै डर लाग्छ! उनी महिनौंदेखि दिनको लगभग बाह्र घण्टा पढ्दैछिन्।"}
{"unnormalised": "अपेक्षित कटअफको बारेमा अफवाहहरू फैलिएका छन्। कसैले अर्थशास्त्र र राजनीति विज्ञान जस्ता विषयहरूको लागि शीर्ष कलेजहरूमा ७९०+ स्कोर आवश्यक पर्न सक्छ भन्छन्। यो पागलपन हो! यी बच्चाहरूमाथि अवास्तविक दबाब छ। मलाई याद छ जब भर्ना १२ औं कक्षाको अंकको आधारमा हुन्थ्यो र यो कम तनावपूर्ण महसुस हुन्थ्यो, तर सायद म केवल रङ्गीन चश्माबाट चीजहरू सम्झिरहेको छु।", "normalised": "आगामी कटअफको बारेमा अड्कलबाजी चलिरहेको छ। कतिपयले अर्थशास्त्र र राजनीति विज्ञान जस्ता विषयका लागि शीर्ष कलेजहरूमा सात सय नब्बे भन्दा बढी अंक आवश्यक पर्न सक्ने बताउँछन्। यो पागलपन हो! यी बच्चाहरूमाथि अवास्तविक दबाब छ। मलाई याद छ जब भर्ना बाह्रौं कक्षाको अंकको आधारमा हुन्थ्यो र यो कम तनावपूर्ण लाग्थ्यो, तर सायद म विगतलाई रङ्गीन चश्मा लगाएर हेरिरहेको छु।"}
{"unnormalised": "डीयूको प्रवेश पोर्टल अब खुलेको छ र आयशाले पहिले नै दर्ता गरिसकेकी छ र आफ्नो प्राथमिकताहरू भरेकी छ। उनले आफ्नो पहिलो रोजाइ पाउने आशा छ। मलाई आशा छ कि उनले याद गर्नेछिन् कि उनको मूल्य कुनै संख्या वा कलेजले परिभाषित गर्दैन।", "normalised": "डी-यूको भर्ना पोर्टल अब खुलेको छ र आयशाले पहिले नै दर्ता गरेर आफ्नो प्राथमिकताहरू भरिसकेकी छिन्। आशा छ कि उनले आफ्नो पहिलो रोजाइ पाउनेछिन्। मलाई आशा छ कि उनले आफ्नो मूल्य कुनै नम्बर वा कलेजले परिभाषित गर्दैन भन्ने कुरा सम्झनेछिन्।"}
{"unnormalised": "मलाई लाग्छ कि यो सीयूईटी प्रणालीलाई केही गम्भीर पुन: मूल्याङ्कन आवश्यक छ। यसले सम्पूर्ण प्रक्रियालाई उच्च-जोखिमको खेलमा परिणत गरेको छ। आयशा लगायत सबै विद्यार्थीहरूलाई शुभकामना! उनीहरू सबैले आफ्नो सपनाको कलेज र पाठ्यक्रमहरूमा भर्ना पाउन् (वा कम्तीमा त्यसको नजिकको केहीमा!)।", "normalised": "मलाई लाग्छ यो सी-यू-ई-टी प्रणालीलाई गम्भीर पुन: मूल्याङ्कन आवश्यक छ। यसले सम्पूर्ण प्रक्रियालाई उच्च जोखिमको खेलमा परिणत गरेको छ। आयशा लगायत सबै विद्यार्थीहरूलाई शुभकामना! तिनीहरू सबैले आफ्नो सपनाको कलेज र कोर्समा भर्ना पाउन् (वा कम्तीमा त्यसको नजिक केही)!"}
