{"unnormalised": "भारतमा उच्च शिक्षाको लागि आवेदन दिँदा ध्यान दिनुपर्ने मुख्य कुराहरू के के हुन्?", "normalised": "भारतमा उच्च शिक्षाको लागि आवेदन दिँदा ध्यान दिनुपर्ने मुख्य कुराहरू के के हुन्?"}
{"unnormalised": "भारतमा उच्च शिक्षाको लागि आवेदन दिनु सावधानीपूर्वक योजना र विस्तृत ध्यान आवश्यक पर्दछ। पहिलो, सम्भावित विद्यार्थीहरूले आफूले चाहेको कार्यक्रमहरूको लागि योग्यता मापदण्डको सूक्ष्म रूपमा समीक्षा गर्नुपर्छ। उदाहरणका लागि, आईआईटीमा भर्ना हुन JEE Advanced परीक्षामा उच्च अङ्क ल्याउनुपर्ने हुन्छ, जबकि मेडिकल कलेजहरूले सामान्यतया NEET मा उत्तीर्ण अङ्क मागेका हुन्छन्। महत्त्वपूर्ण मितिहरू, जस्तै आवेदनको अन्तिम मिति (उदाहरणका लागि, ३०/०६/२०२४) र प्रवेश परीक्षाको मिति (उदाहरणका लागि, JEE Main ०५/०५/२०२४) को जानकारी राख्नुहोस्। साथै, मार्कशीट, पहिचान प्रमाण (आधार कार्ड नम्बर १२३४-५६७८-९०१२), र जात प्रमाणपत्रहरू लगायत सबै आवश्यक कागजातहरू अग्रिम रूपमा सङ्कलन गर्नुहोस्।", "normalised": "भारतमा उच्च शिक्षाको लागि आवेदन दिन सावधानीपूर्वक योजना र विस्तृत विवरणमा ध्यान दिन आवश्यक छ। सर्वप्रथम, इच्छुक विद्यार्थीहरूले आफ्नो इच्छित कार्यक्रमहरूको लागि योग्यता मापदण्डहरूको राम्ररी समीक्षा गर्नुपर्छ। उदाहरणका लागि, आई-आई-टीहरूमा भर्नाको लागि प्रायः जे-ई-ई एडभान्स्ड परीक्षामा उच्च स्कोर चाहिन्छ, जबकि मेडिकल कलेजहरूले सामान्यतया एन-ई-ई-टी स्कोर उत्तीर्ण गरेको हुनुपर्छ। महत्त्वपूर्ण मितिहरू, जस्तै आवेदनको अन्तिम मिति, उदाहरणका लागि, तीसौं जुन दुई हजार चौबीस, र प्रवेश परीक्षाको मितिहरू, उदाहरणका लागि, जे-ई-ई मेन पाँचौं मे दुई हजार चौबीस, याद राख्नुहोस्। साथै, मार्कशीट, परिचय पत्र, ए-ए-डी-एच-ए-ए-आर कार्ड नम्बर एक दुई तीन चार ड्यास पाँच छ सात आठ ड्यास नौ शून्य एक दुई, र जात प्रमाणपत्रहरू लगायत सबै आवश्यक कागजातहरू समयमै सङ्कलन गर्नुहोस्।"}
{"unnormalised": "दोस्रो, विभिन्न संस्थाहरूको लागि आवेदन प्रक्रियाका सूक्ष्मताहरू बुझ्नुहोस्। दिल्ली विश्वविद्यालय जस्ता केही विश्वविद्यालयहरूको भर्नाका लागि केंद्रीकृत अनलाइन पोर्टल हुनसक्छ, जबकि क्राइस्ट विश्वविद्यालय जस्ता निजी कलेजहरूको आफ्नै छुट्टै आवेदन प्रक्रिया हुन सक्छ। केही कलेजहरूले छनोट प्रक्रियाको भागको रूपमा व्यक्तिगत अन्तर्वार्ता (PI) वा समूह छलफल (GD) पनि सञ्चालन गर्न सक्छन्। यसबाहेक, तपाईँले विचार गरिरहनुभएको संस्थाहरूको श्रेणीकरण र प्रतिष्ठाको राम्ररी अनुसन्धान गर्नुहोस्। NIRF श्रेणीकरण जस्ता स्रोतहरूले मूल्यवान जानकारी दिन सक्छन्।", "normalised": "दोस्रो, विभिन्न संस्थाहरूको लागि आवेदन प्रक्रियाका सूक्ष्मताहरू बुझ्नुहोस्। दिल्ली विश्वविद्यालय जस्ता केही विश्वविद्यालयहरूको भर्नाका लागि केन्द्रीकृत अनलाइन पोर्टल हुन सक्छ, जबकि क्राइस्ट विश्वविद्यालय जस्ता निजी कलेजहरूको आफ्नै छुट्टै आवेदन प्रक्रिया हुन सक्छ। कतिपय कलेजहरूले छनोट प्रक्रियाको भागको रूपमा व्यक्तिगत अन्तर्वार्ता वा समूह छलफलहरू पनि सञ्चालन गर्न सक्छन्। यसबाहेक, तपाईंले विचार गरिरहेका संस्थाहरूको स्तर र प्रतिष्ठाको राम्ररी अनुसन्धान गर्नुहोस्। एन-आई-आर-एफ र्‍याङ्किङ जस्ता स्रोतहरू परामर्श गर्दा बहुमूल्य जानकारी प्राप्त हुन सक्छ।"}
{"unnormalised": "अन्तमा, उच्च शिक्षाको वित्तीय पक्षहरूलाई ध्यानपूर्वक विचार गर्नुहोस्। शिक्षण शुल्क संस्थाहरू अनुसार धेरै फरक हुन्छ। निजी इन्जिनियरिङ कलेजमा बी. टेक कार्यक्रमको लागि वार्षिक २,००,००० रुपैयाँ लाग्न सक्छ, जबकि आईआईटी दिल्ली जस्ता सरकारद्वारा वित्त पोषित संस्थामा यस्तै कार्यक्रम धेरै सस्तो हुन सक्छ। सरकार (उदाहरणका लागि, केन्द्रीय क्षेत्र योजना) र निजी संस्थाहरूले प्रदान गर्ने छात्रवृत्ति अवसरहरू खोज्नुहोस्। साथै, एसबीआई जस्ता बैंकहरूले प्रदान गर्ने शिक्षा ऋण विकल्पहरू बारे जानकारी राख्नुहोस्, जसमा सामान्यतया वार्षिक ८.५% ब्याजदर हुन्छ।", "normalised": "अन्तमा, उच्च शिक्षाको वित्तीय पक्षहरूलाई ध्यानपूर्वक विचार गर्नुहोस्। शिक्षण शुल्क संस्थाहरू अनुसार धेरै फरक हुन्छ। निजी इन्जिनियरिङ कलेजमा बी-टेक कार्यक्रमको लागि प्रति वर्ष दुई लाख रुपैयाँ लाग्न सक्छ, जबकि आई-आई-टी दिल्ली जस्तो सरकार द्वारा वित्त पोषित संस्थामा यस्तै कार्यक्रम धेरै सस्तो हुन सक्छ। सरकार, उदाहरणका लागि, केन्द्रीय क्षेत्र योजना, र निजी संस्थाहरू द्वारा प्रदान गरिने छात्रवृत्ति अवसरहरू खोज्नुहोस्। साथै, एस-बी-आई जस्ता बैंकहरूले प्रदान गर्ने शिक्षा ऋण विकल्पहरूको बारेमा जानकारी राख्नुहोस्, जुन सामान्यतया वार्षिक आठ दशमलव पाँच प्रतिशत ब्याज दरमा उपलब्ध हुन्छ।"}
