{"unnormalised": "أعلنت هيئة المجاري المائية الداخلية في الهند (IWAI) أمس عن بدء خدمة رحلات بحرية جديدة من كلكتا إلى فاراناسي. الرحلة الأولى، المقرر انطلاقها في 15/11/2024، تعد برحلة فاخرة على طول نهر الغانج، تعرض التراث الثقافي الغني للمنطقة. الرحلة البحرية، التي تحمل اسم \"Ganga Vilas\"، ستغطي مسافة تقريبية. 2500 كيلومتر على مدى 50 يومًا، مع التوقف في العديد من المواقع التاريخية والدينية.", "normalised": "أعلنت هيئة الممرات المائية الداخلية في الهند (I-W-A-I) أمس عن بدء خدمة رحلات بحرية جديدة من كلكتا إلى فاراناسي. الرحلة الأولى، المقرر انطلاقها في الخامس عشر من نوفمبر عام ألفين وأربعة وعشرين، تعد برحلة فاخرة على طول نهر الغانج، تعرض التراث الثقافي الغني للمنطقة. ستغطي الرحلة البحرية، التي تحمل اسم \"Ganga Vilas\"، مسافة تقارب ألفين وخمسمائة كيلومتر على مدى خمسين يومًا، مع التوقف في العديد من المواقع التاريخية والدينية."}
{"unnormalised": "يمكن للركاب توقع دفع حوالي 25000 روبية هندية في الليلة الواحدة للمقصورة، والتي تشمل وجبات الطعام والجولات المصحوبة بمرشدين. تهدف الرحلة البحرية إلى تعزيز السياحة النهرية وتعزيز الاقتصاد المحلي على طول الممر المائي. تخطط IWAI أيضًا لتطوير المزيد من هذه الطرق، وربط وجهات مثل جواهاتي وكوتشي، بهدف زيادة النقل المائي الداخلي بنسبة 20٪ بحلول عام 2025.", "normalised": "يمكن للمسافرين أن يتوقعوا دفع حوالي خمسة وعشرين ألف روبية في الليلة الواحدة للكابينة، والتي تشمل الوجبات والجولات المصحوبة بمرشدين. تهدف الرحلة البحرية إلى تعزيز السياحة النهرية وتعزيز الاقتصاد المحلي على طول الممر المائي. تخطط هيئة I-W-A-I أيضًا لتطوير المزيد من هذه الطرق، وربط وجهات مثل جواهاتي وكوتشي، بهدف زيادة النقل المائي الداخلي بنسبة عشرين بالمائة بحلول عام ألفين وخمسة وعشرين."}
{"unnormalised": "من المتوقع أن ترسو MV Ganga Vilas في رصيف Khidirpore في كلكتا في الساعة 4 مساءً غدًا للتحضيرات النهائية. الحجوزات مفتوحة الآن على موقع IWAI، ويتوقع المسؤولون طلبًا مرتفعًا، خاصة من السياح الدوليين الذين يتطلعون إلى تجربة الممرات البحرية في الهند.", "normalised": "من المتوقع أن ترسو السفينة M-V Ganga Vilas في رصيف Khidirpore في كلكتا في تمام الساعة الرابعة مساءً غدًا للتحضيرات النهائية. الحجوزات مفتوحة الآن على موقع هيئة I-W-A-I، ويتوقع المسؤولون طلبًا مرتفعًا، خاصة من السياح الدوليين الذين يتطلعون إلى تجربة الممرات البحرية في الهند."}
