{"unnormalised": "خدمات العبّارات من مومباي إلى غوا، المعلقة منذ، حسنًا، الأبد (أو هكذا يبدو على الأقل)، ستعاود العمل أخيرًا. تقول المصادر إن MV Angriya 2.0 - أو أي اسم جذاب سيضعونه عليها - ستبحر في وقت ما في نوفمبر 24. نأمل هذه المرة ألا \"يقدموا\" تاريخ الإطلاق... مرة أخرى.", "normalised": "خدمات العبّارات من مومباي إلى غوا، المعلقة منذ الأبد (أو هكذا يبدو على الأقل)، ستعاود التشغيل أخيراً. تقول المصادر أن M-V Angriya two point zero - أو أياً كان الاسم الجذاب الذي سيطلقونه عليه - ستبحر في وقت ما في نوفمبر ألفين وأربعة وعشرين. نأمل ألا \"يقدموا\" موعد الإطلاق هذه المرة... مرة أخرى."}
{"unnormalised": "على ما يبدو، كان التأخير بسبب \"صعوبات فنية\" وهي بمثابة شفرة لـ \"لقد نسينا أن غوا تصبح متقلبة حقًا خلال موسم الأمطار.\" لذلك، يمكن للمسافرين التطلع إلى رحلة ذات مناظر خلابة، وإن كانت متأخرة قليلاً، على طول ساحل كونكان. تبدأ أسعار التذاكر من 7000 روبية، لكن هذا لا يشمل كيس دوار البحر الإلزامي أو كوب شاي مهدئ (أحضر ما تحتاجه بنفسك، يا رفاق).", "normalised": "على ما يبدو، كان التأخير بسبب \"صعوبات فنية\" وهي شفرة تعني \"نسينا أن غوا تصبح متقلبة حقًا خلال موسم الأمطار.\" لذا، يمكن للمسافرين التطلع إلى رحلة ذات مناظر خلابة، وإن كانت متأخرة بعض الشيء، على طول ساحل كونكان. تبدأ أسعار التذاكر من سبعة آلاف روبية، ولكن هذا لا يشمل كيس دوار البحر الإلزامي أو كوب شاي مهدئ (أحضر ما يخصك يا جماعة)."}
{"unnormalised": "هذه أخبار رائعة لأولئك منا الذين سئموا من القتال من أجل مساحة للأرجل على متن رحلة 6E أو تحمل رحلة بالحافلة لمدة 12 ساعة تفوح منها رائحة السمبوسة القديمة بشكل غامض. يمكنك الآن تجربة متعة بحر العرب... وربما حتى رصد دولفين (أو مجرد الكثير من البلاستيك، من يدري؟). ما عليك سوى حزم بعض الأدوية المضادة للغثيان، والصلاة ألا تضيع السفينة!", "normalised": "هذه أخبار رائعة لأولئك منا الذين سئموا من القتال من أجل مساحة للأرجل في رحلة طيران من الدرجة السادسة أو تحمل رحلة بالحافلة لمدة اثنتي عشرة ساعة تفوح منها رائحة السمبوسة البائتة. الآن يمكنك تجربة متعة بحر العرب ... وربما حتى رصد دولفين (أو مجرد الكثير من البلاستيك، من يدري؟). فقط احزم بعض الدرامامين، وصلِّ ألا تضيع السفينة!"}
