{"unnormalised": "يا جماعة، أخطط لرحلة وأفكر في التخلي عن الرحلات الجوية أو القطارات المعتادة لشيء مختلف قليلًا - رحلة بحرية! بالتحديد، أبحث عن استكشاف ساحل الهند. هل لدى أي شخص خبرة في الرحلات البحرية في الهند؟ أنا في حيرة من أمري بعض الشيء وآمل في الحصول على نصيحة واقعية.", "normalised": "يا جماعة، أخطط لرحلة وأفكر في التخلي عن الرحلات الجوية أو القطارات المعتادة لشيء مختلف قليلًا، وهي رحلة بحرية! تحديدًا، أبحث عن استكشاف ساحل الهند. هل لدى أي شخص خبرة في الرحلات البحرية في الهند؟ أنا في حيرة من أمري وآمل في الحصول على نصيحة واقعية."}
{"unnormalised": "لقد كنت أتطلع إلى بعض الخيارات، مثل رحلات كوردليا البحرية إلى جوا. يبدو الأمر مغريًا للغاية، ولكن بصراحة، أسعارها تجعل محفظتي تبكي قليلاً. هل تستحق *حقًا* أكثر من 25000 روبية هندية لرحلة لمدة 3 ليالٍ؟ أيضًا، كيف هو المشهد؟ هل هو في الغالب عائلات، أو يقضون شهر العسل، أو مزيج؟ أنا مسافر بمفردي، لذلك آمل ألا يكون الأمر متمحورًا حول الأزواج كثيرًا.", "normalised": "كنت أتطلع إلى بعض الخيارات، مثل رحلات Cordelia Cruises إلى جوا. يبدو الأمر مغريًا للغاية، ولكن بصراحة، أسعارها تجعل محفظتي تبكي قليلًا. هل تستحق حقًا خمسة وعشرون ألف روبية بالإضافة إلى ذلك لرحلة لمدة ثلاث ليالٍ؟ أيضًا، كيف هو المشهد هناك؟ هل هو في الغالب عائلات أو يقضون شهر العسل أو مزيج؟ أنا أسافر بمفردي، لذلك آمل ألا يكون الأمر متمحورًا حول الأزواج بشكل كبير."}
{"unnormalised": "سمعت أيضًا همسات عن رحلات بحرية من مومباي إلى لاكشادويب. يبدو الأمر مثاليًا، لكن المعلومات شحيحة نوعًا ما. هل قام أحد بهذه الرحلة؟ كيف هي الموانئ؟ أعتقد أنه سفينة أصغر، فهل هي عرضة للاهتزاز؟ أصاب بدوار البحر بسهولة إلى حد ما، لسوء الحظ. Dramamine هو أفضل صديق لي، ولكن مع ذلك، يجب أن أضع ذلك في الاعتبار. بالإضافة إلى ذلك، سهولة الوصول هي المفتاح بالنسبة لي. أنا بحاجة للتأكد من أن السفينة التي سأذهب إليها يمكن الوصول إليها بواسطة الكراسي المتحركة ومستعدة لتقديم التسهيلات المناسبة لي.", "normalised": "سمعت أيضًا همسات عن رحلات بحرية من مومباي إلى لاكشادويب. يبدو الأمر مثاليًا، لكن المعلومات شحيحة نوعًا ما. هل قام أي شخص بهذا الطريق؟ كيف هي الموانئ؟ أعتقد أنه سيكون على متن سفينة أصغر، فهل هي عرضة للاهتزاز؟ أصاب بدوار البحر بسهولة تامة، لسوء الحظ. Dramamine هو أفضل صديق لي، ولكن مع ذلك، يجب أن أضع ذلك في الاعتبار. بالإضافة إلى ذلك، سهولة الوصول هي المفتاح بالنسبة لي. أحتاج إلى التأكد من أن السفينة التي سأركبها مجهزة للكراسي المتحركة ومستعدة لتقديم التسهيلات المناسبة لي."}
{"unnormalised": "ثم هناك خيار العبارات. حسنًا، ليست رحلة بحرية بالضبط، ولكن يمكن أن تكون طريقة رائعة لرؤية الساحل، أليس كذلك؟ أفكر ربما في أخذ عبارة من تشيناي إلى بورت بلير (أندامان ونيكوبار). إنها رحلة طويلة - حوالي 60 ساعة أو أكثر، يا إلهي! - ولكن من المفترض أن تكون ذات مناظر خلابة للغاية. هل فعل أحد هذا؟ كيف هي العبارة؟ أسمع أنها يمكن أن تكون بسيطة بعض الشيء. أيضًا، هل يوجد قسم VIP أو شيء من هذا القبيل حيث يمكنك الحصول على مقصورة لائقة؟ سأكون على استعداد لإنفاق 15000 روبية إضافية للحصول على مقصورة أفضل.", "normalised": "ثم هناك خيار العبّارات. حسنًا، ليست رحلة بحرية بالضبط، ولكنها لا تزال طريقة رائعة لرؤية الخط الساحلي، أليس كذلك؟ أفكر ربما في استقلال عبّارة من تشيناي إلى بورت بلير، أندامان ونيكوبار. إنها رحلة طويلة، حوالي ستين ساعة أو أكثر، يا إلهي، ولكن يُفترض أنها ذات مناظر خلابة. هل قام أحد بذلك؟ كيف هي العبّارة؟ سمعت أنها يمكن أن تكون أساسية بعض الشيء. أيضًا، هل هناك قسم لكبار الشخصيات أو شيء من هذا القبيل حيث يمكنك الحصول على مقصورة لائقة؟ سأكون على استعداد لإنفاق خمسة عشر ألف روبية إضافية مقابل مقصورة أفضل."}
{"unnormalised": "على سبيل المثال، كنت أقرأ عن هذه الرحلات النهرية الفاخرة على نهر براهمابوترا في آسام. يبدو الأمر فاخرًا للغاية، ولكنه ربما يكلف الكثير أيضًا. هل جرب أحد تلك الرحلات؟ إنه شيء أحب أن أفعله، حتى لو كان لبضعة أيام فقط. ما هو متوسط ​​نطاق الأسعار لرحلة كهذه؟ رأيت عددًا قليلًا من الباقات المعلن عنها بسعر 500 دولار، لكنني لست متأكدًا من مدى مصداقية ذلك.", "normalised": "على هامش الموضوع، كنت أقرأ عن هذه الرحلات النهرية الفاخرة في نهر براهمابوترا في آسام. يبدو الأمر فخمًا للغاية، ولكنه ربما يكلف الكثير أيضًا. هل جرب أحد هذه الرحلات؟ إنه شيء أحب أن أفعله، حتى لو كان لبضعة أيام فقط. ما هو النطاق السعري العام لرحلة كهذه؟ لقد رأيت بعض الباقات المعلن عنها بخمسمائة دولار ولكنني لست متأكدًا من مدى موثوقية ذلك."}
{"unnormalised": "أخيرًا، هل لديك أي نصائح حول تجنب المصائد السياحية؟ أريد تجربة أصيلة، وليس شيئًا \"الهند المذهلة\" المعبأ بشكل مفرط. أيضًا، ستكون نصائح السلامة للمسافرات المنفردات على هذه الطرق موضع تقدير كبير! أي رؤى حول التأمين على السفر الذي يغطي هذه الأنواع من الرحلات في الهند؟ أنا أبحث تحديدًا عن وثائق تغطي الحالات الطبية الطارئة وإلغاء الرحلات. سأكون ممتنًا حقًا لأي نصيحة. سأحرص على رد الجميل يومًا ما. شكرًا للجميع مقدمًا على أي معلومات يمكن تقديمها لي. هذه هي المرة الأولى التي أسافر فيها بمفردي، لذلك أنا متوتر جدًا.", "normalised": "أخيرًا، هل لديك أي نصائح لتجنب مصائد السائحين؟ أريد تجربة أصيلة، وليس شيئًا مبالغًا فيه \"الهند المذهلة\". أيضًا، ستكون نصائح السلامة للمسافرة الوحيدة على هذه الطرق موضع تقدير كبير! أي رؤى حول التأمين على السفر الذي يغطي هذه الأنواع من الرحلات في الهند؟ أنا أبحث تحديدًا عن بوالص التأمين التي تغطي حالات الطوارئ الطبية وإلغاء الرحلات. أقدر حقًا أي نصيحة. سأحرص على رد الجميل يومًا ما. شكرًا جزيلاً للجميع مقدمًا على أي معلومات يمكن تقديمها لي. هذه هي المرة الأولى التي أسافر فيها بمفردي، لذلك أنا متوترة للغاية."}
