```json
{
  "unnormalised": "सुश्री प्रिया शर्मा को टेक सॉल्यूशंस इंडिया का नया सीएफओ नियुक्त किया गया है, जो 1 जुलाई 2024 से प्रभावी है। सुश्री शर्मा को वित्तीय प्रबंधन में 15 वर्षों से अधिक का अनुभव है, इससे पहले उन्होंने ग्लोबलटेक लिमिटेड में वित्त के वीपी के रूप में कार्य किया। यह घोषणा आज पहले टेक सॉल्यूशंस इंडिया के सीईओ श्री राकेश कुमार ने की।",
  "normalised": "मिस प्रिया शर्मा को टेक सॉल्यूशंस इंडिया का नया सी-एफ-ओ नियुक्त किया गया है, जो पहली जुलाई दो हजार चौबीस से प्रभावी है। मिस शर्मा को वित्तीय प्रबंधन में पंद्रह वर्षों से अधिक का अनुभव है, इससे पहले उन्होंने ग्लोबलटेक लिमिटेड में वित्त के वी-पी के रूप में कार्य किया। यह घोषणा आज पहले मिस्टर राकेश कुमार, सी-ई-ओ ऑफ टेक सॉल्यूशंस इंडिया ने की।",
  "raw": "सुश्री प्रिया शर्मा को टेक सॉल्यूशंस इंडिया का नया सीएफओ नियुक्त किया गया है, जो 1 जुलाई 2024 से प्रभावी है। सुश्री शर्मा को वित्तीय प्रबंधन में 15 वर्षों से अधिक का अनुभव है, इससे पहले उन्होंने ग्लोबलटेक लिमिटेड में वित्त के वीपी के रूप में कार्य किया। यह घोषणा आज पहले टेक सॉल्यूशंस इंडिया के सीईओ श्री राकेश कुमार ने की।"
}
```
```json
{
  "unnormalised": "श्री कुमार के अनुसार, सुश्री शर्मा की विशेषज्ञता कंपनी के विकास के अगले चरण में महत्वपूर्ण होगी। उन्होंने लाभप्रदता को बढ़ाने और वित्तीय स्थिरता सुनिश्चित करने में उनके सिद्ध ट्रैक रिकॉर्ड का उल्लेख किया। आधिकारिक बयान में उल्लेख किया गया है कि सुश्री शर्मा के पास आईआईएम अहमदाबाद से एमबीए है और वह एक प्रमाणित सीए हैं।",
  "normalised": "मिस्टर कुमार के अनुसार, मिस शर्मा की विशेषज्ञता कंपनी के विकास के अगले चरण में महत्वपूर्ण होगी। उन्होंने लाभप्रदता को बढ़ाने और वित्तीय स्थिरता सुनिश्चित करने में उनके सिद्ध ट्रैक रिकॉर्ड का उल्लेख किया। आधिकारिक बयान में उल्लेख किया गया है कि मिस शर्मा के पास आई-आई-एम अहमदाबाद से एम-बी-ए है और वह एक प्रमाणित सी-ए हैं।",
  "raw": "श्री कुमार के अनुसार, सुश्री शर्मा की विशेषज्ञता कंपनी के विकास के अगले चरण में महत्वपूर्ण होगी। उन्होंने लाभप्रदता को बढ़ाने और वित्तीय स्थिरता सुनिश्चित करने में उनके सिद्ध ट्रैक रिकॉर्ड का उल्लेख किया। आधिकारिक बयान में उल्लेख किया गया है कि सुश्री शर्मा के पास आईआईएम अहमदाबाद से एमबीए है और वह एक प्रमाणित सीए हैं।\n{\n  \"unnormalised\": \"श्री कुमार के अनुसार, सुश्री शर्मा की विशेषज्ञता कंपनी के विकास के अगले चरण में महत्वपूर्ण होगी। उन्होंने लाभप्रदता को बढ़ाने और वित्तीय स्थिरता सुनिश्चित करने में उनके सिद्ध ट्रैक रिकॉर्ड का उल्लेख किया। आधिकारिक बयान में उल्लेख किया गया है कि सुश्री शर्मा के पास आईआईएम अहमदाबाद से एमबीए है और वह एक प्रमाणित सीए हैं।\",\n  \"normalised\": \"मिस्टर कुमार के अनुसार, मिस शर्मा की विशेषज्ञता कंपनी के विकास के अगले चरण में महत्वपूर्ण होगी। उन्होंने लाभप्रदता को बढ़ाने और वित्तीय स्थिरता सुनिश्चित करने में उनके सिद्ध ट्रैक रिकॉर्ड का उल्लेख किया। आधिकारिक बयान में उल्लेख किया गया है कि मिस शर्मा के पास आई-आई-एम अहमदाबाद से एम-बी-ए है और वह एक प्रमाणित सी-ए हैं।\",\n  \"text\": \"According to Mr. Kumar, Ms. Sharma’s expertise will be invaluable as the company navigates its next phase of growth. He noted her proven track record in driving profitability and ensuring financial stability. The official statement mentioned that Ms. Sharma holds an MBA from IIM Ahmedabad and is a certified CA.\"\n}"
}
```
```json
{
  "unnormalised": "ग्लोबलटेक में अपनी भूमिका से पहले, सुश्री शर्मा ने आईसीआईसीआई बैंक सहित प्रमुख वित्तीय संस्थानों में वरिष्ठ पदों पर कार्य किया। उन्हें अपनी रणनीतिक वित्तीय योजना और संसाधन आवंटन को अनुकूलित करने की क्षमता के लिए जाना जाता है। उद्योग विश्लेषकों का अनुमान है कि सुश्री शर्मा की नियुक्ति से टेक सॉल्यूशंस इंडिया के बाजार प्रदर्शन पर सकारात्मक प्रभाव पड़ेगा, अनुमानों के अनुसार उनके कार्यकाल के पहले तिमाही में शेयर मूल्य में 5% की वृद्धि होगी।",
  "normalised": "ग्लोबलटेक में अपनी भूमिका से पहले, मिस शर्मा ने आई-सी-आई-सी-आई बैंक सहित प्रमुख वित्तीय संस्थानों में वरिष्ठ पदों पर कार्य किया। उन्हें अपनी रणनीतिक वित्तीय योजना और संसाधन आवंटन को अनुकूलित करने की क्षमता के लिए जाना जाता है। उद्योग विश्लेषकों का अनुमान है कि मिस शर्मा की नियुक्ति से टेक सॉल्यूशंस इंडिया के बाजार प्रदर्शन पर सकारात्मक प्रभाव पड़ेगा, अनुमानों के अनुसार उनके कार्यकाल के पहले तिमाही में शेयर मूल्य में पांच प्रतिशत की वृद्धि होगी।",
  "raw": "ग्लोबलटेक में अपनी भूमिका से पहले, सुश्री शर्मा ने आईसीआईसीआई बैंक सहित प्रमुख वित्तीय संस्थानों में वरिष्ठ पदों पर कार्य किया। उन्हें अपनी रणनीतिक वित्तीय योजना और संसाधन आवंटन को अनुकूलित करने की क्षमता के लिए जाना जाता है। उद्योग विश्लेषकों का अनुमान है कि सुश्री शर्मा की नियुक्ति से टेक सॉल्यूशंस इंडिया के बाजार प्रदर्शन पर सकारात्मक प्रभाव पड़ेगा, अनुमानों के अनुसार उनके कार्यकाल के पहले तिमाही में शेयर मूल्य में 5% की वृद्धि होगी।"
}
```
```json
{
  "unnormalised": "टेक सोल्यूशन्स इंडिया विभिन्न क्षेत्रों में व्यवसायों को आईटी समाधान प्रदान करने में विशेषज्ञता रखती है। कंपनी का मुख्यालय मुंबई में है और दिल्ली, बैंगलोर और चेन्नई में इसके कार्यालय हैं। पूर्व सीएफओ डॉ. अनिल पटेल 20 वर्षों की सेवा के बाद सेवानिवृत्त हो रहे हैं। मुंबई मुख्यालय में 30/06/2024 को एक विदाई समारोह निर्धारित है।",
  "normalised": "टेक सोल्यूशन्स इंडिया विभिन्न क्षेत्रों में व्यवसायों को आई-टी समाधान प्रदान करने में विशेषज्ञता रखती है। कंपनी का मुख्यालय मुंबई में है और दिल्ली, बैंगलोर और चेन्नई में इसके कार्यालय हैं। डॉक्टर अनिल पटेल, पूर्व सी-एफ-ओ, बीस वर्षों की सेवा के बाद सेवानिवृत्त हो रहे हैं। मुंबई मुख्यालय में तीस जून दो हजार चौबीस को एक विदाई समारोह निर्धारित है।",
  "raw": "टेक सोल्यूशन्स इंडिया विभिन्न क्षेत्रों में व्यवसायों को आईटी समाधान प्रदान करने में विशेषज्ञता रखती है। कंपनी का मुख्यालय मुंबई में है और दिल्ली, बैंगलोर और चेन्नई में इसके कार्यालय हैं। पूर्व सीएफओ डॉ. अनिल पटेल 20 वर्षों की सेवा के बाद सेवानिवृत्त हो रहे हैं। मुंबई मुख्यालय में 30/06/2024 को एक विदाई समारोह निर्धारित है।"
}
```
