{"unnormalised": "आयआयटी बॉम्बेच्या रोबोटिक्स विभागाने त्यांच्या नवीनतम एआय-शक्तीवर चालणाऱ्या \"दिशा\" नावाच्या रोबोटद्वारे मोठे यश मिळवले आहे. इलेक्ट्रॉनिक्स आणि माहिती तंत्रज्ञान मंत्रालय (MeitY) यांच्याकडून ५० लाख रुपयांच्या निधीतून हा प्रकल्प साकारला गेला असून, याचा उद्देश भारतातील कृषी पद्धतींमध्ये क्रांती घडवणे आहे.", "normalised": "आय-आय-टी बॉम्बेच्या रोबोटिक्स विभागाने त्यांच्या नवीनतम ए-आय-शक्तीकृत \"दिशा\" या रोबोटद्वारे मोठे यश मिळवले आहे. इलेक्ट्रॉनिक्स आणि माहिती तंत्रज्ञान मंत्रालयाने (मेईटीवाय) पन्नास लाख रुपयांच्या निधीतून हा प्रकल्प सुरू केला आहे, ज्याचा उद्देश भारतातील कृषी पद्धतींमध्ये क्रांती घडवणे आहे."}
{"unnormalised": "दिशा, ज्याचे वजन अंदाजे १५० किलो आहे, प्रगत सेन्सर्स आणि उच्च-रिझोल्यूशन कॅमेर्‍याने (१२MP) सुसज्ज आहे, जी मातीची स्थिती तपासते आणि रिअल-टाइममध्ये पिकांमधील रोग ओळखते. संशोधन टीमचे नेतृत्व करणारे प्रा. राजेश कुमार यांनी सांगितले की, दिशा केवळ २ तासांत १ एकर जमिनीवर काम करू शकते, ज्यामुळे पारंपरिक शेती पद्धतींमध्ये लागणारा वेळ आणि श्रम लक्षणीयरीत्या कमी होतो.", "normalised": "दिशा, वजन अंदाजे एकशे पन्नास किलोग्राम, प्रगत सेन्सर्स आणि उच्च-रिझोल्यूशन कॅमेऱ्याने (बारा एम-पी) सुसज्ज आहे, जी मातीची स्थिती तपासते आणि पिकांवरील रोग त्वरित ओळखते. संशोधन टीमचे प्रमुख प्राध्यापक राजेश कुमार यांनी सांगितले की, दिशा केवळ दोन तासांत एक एकर जमिनीवर काम करू शकते, ज्यामुळे पारंपरिक शेती पद्धतींमध्ये लागणारा वेळ आणि श्रम लक्षणीयरीत्या कमी होतो."}
{"unnormalised": "हा रोबोट प्रत्येक रोपाला आवश्यक असलेल्या खताची (NPK) अचूक मात्रा निर्धारित करण्यासाठी एक अत्याधुनिक एआय अल्गोरिदम वापरतो, ज्यामुळे संसाधनांचा वापर अनुकूल होतो आणि पर्यावरणावर होणारा परिणाम कमी होतो. महाराष्ट्रातील प्राथमिक चाचणीमध्ये पिकांच्या उत्पादनात २०% वाढ दिसून आली, जी दिशाची कृषी उत्पादकता वाढवण्याची क्षमता दर्शवते.", "normalised": "हा रोबोट प्रत्येक वनस्पतीसाठी आवश्यक खताची (एन-पी-के) अचूक मात्रा निर्धारित करण्यासाठी एक अत्याधुनिक ए-आय अल्गोरिदम वापरतो, ज्यामुळे संसाधनांचा योग्य वापर सुनिश्चित होतो आणि पर्यावरणावर होणारा परिणाम कमी होतो. महाराष्ट्रातील प्राथमिक चाचणीमध्ये पिकांच्या उत्पादनात वीस टक्क्यांनी वाढ झाली, जी दिशाची कृषी उत्पादकता वाढवण्याची क्षमता दर्शवते."}
{"unnormalised": "याव्यतिरिक्त, दिशा स्वायत्तपणे मार्गक्रमण (navigation) करू शकते आणि अडथळे टाळू शकते, ज्यामुळे ती विविध भूभागांसाठी योग्य आहे. हवामानातील बदलत्या परिस्थितीला प्रतिसाद देण्यासाठी टीम दिशाच्या प्रणालीमध्ये हवामान अंदाजाच्या डेटाचा समावेश करण्याची योजना आखत आहे.", "normalised": "याव्यतिरिक्त, दिशा स्वायत्तपणे मार्गक्रमण आणि अडथळे टाळण्यास सक्षम आहे, ज्यामुळे ती विविध भूप्रदेशांसाठी योग्य आहे. हवामानातील बदलत्या परिस्थितीला प्रतिसाद देण्यासाठी, टीम हवामान अंदाजाच्या आकडेवारीला दिशाच्या प्रणालीमध्ये समाविष्ट करण्याची योजना आखत आहे."}
{"unnormalised": "दिशाचे व्यावसायिक मॉडेल Q४ २०२४ पर्यंत शेतकऱ्यांसाठी खरेदीसाठी उपलब्ध होण्याची अपेक्षा आहे, ज्याची किंमत रु. २.५ लाख असेल. या तंत्रज्ञानामध्ये भारतीय शेतीमध्ये बदल घडवून आणण्याची आणि टिकाऊ व कार्यक्षम शेतीसाठी शेतकऱ्यांना अत्याधुनिक साधने देऊन सक्षम करण्याची प्रचंड क्षमता आहे.", "normalised": "दिशाचे व्यावसायिक व्हर्जन शेतकऱ्यांसाठी तिमाही चार, दोन हजार चोवीस पर्यंत खरेदीसाठी उपलब्ध होण्याची अपेक्षा आहे, त्याची किंमत दोन पूर्णांक पाच लाख रुपये असेल. या तंत्रज्ञानामध्ये भारतीय शेतीत बदल घडवून आणण्याची आणि टिकाऊ व कार्यक्षम शेतीसाठी शेतकऱ्यांना अत्याधुनिक साधने देऊन सक्षम करण्याची प्रचंड क्षमता आहे."}
