{"unnormalised": "आयआयटी बॉम्बेच्या संशोधकांनी कृषी क्षेत्रात क्रांती घडवण्याच्या उद्देशाने एक नवीन रोबोटिक्स प्रकल्प उघड केला आहे. प्रा. राजेश कुमार यांच्या नेतृत्वाखालील टीमने 28/07/2024 रोजी टेक समिटमध्ये त्यांच्या प्रोटोटाइपचे प्रदर्शन केले. \"कृषीबॉट\" असे नाव असलेला हा रोबोट शेतीमधील अनेक कामे स्वयंचलित करण्यासाठी डिझाइन केला आहे.", "normalised": "आय-आय-टी बॉम्बेच्या संशोधकांनी एक नवीन रोबोटिक्स प्रकल्प उघड केला आहे, ज्याचा उद्देश शेतीत क्रांती घडवणे आहे. प्राध्यापक राजेश कुमार यांच्या नेतृत्वाखालील टीमने ২৮ जुलै २०२४ रोजी टेक समिटमध्ये त्यांचा प्रोटोटाइप सादर केला. \"कृषीबॉट\" नावाचा हा रोबोट शेतीची अनेक कामे स्वयंचलित करण्यासाठी डिझाइन केला आहे."}
{"unnormalised": "कृषीबॉट बियाणे पेरणी, कीटकनाशकांची फवारणी आणि पिकांची कापणी यांसारखी कामे करू शकते. हे शेतात स्वायत्तपणे फिरण्यासाठी प्रगत एआय (AI) आणि सेन्सर्सचा वापर करते. रोबोटच्या सुरुवातीच्या चाचण्यांमध्ये, मानवी श्रमाच्या तुलनेत 30% जास्त कार्यक्षमतेत वाढ दिसून आली, ज्यामुळे भारतातील शेतकऱ्यांसाठी उच्च उत्पादनाचे आश्वासन मिळाले आहे. या प्रकल्पाला कृषी मंत्रालयाकडून रु. 50 लाखांचे अनुदान मिळाले आहे.", "normalised": "कृषीबॉट बियाणे पेरणी, कीटकनाशक फवारणी आणि पिके काढणे यासारखी कामे करू शकते. हे फील्डमध्ये स्वायत्तपणे नेव्हिगेट करण्यासाठी प्रगत ए-आय आणि सेन्सर्सचा वापर करते. रोबोटच्या सुरुवातीच्या चाचण्यांमध्ये मॅन्युअल मजुरीच्या तुलनेत तीस टक्क्यांनी जास्त कार्यक्षमतेत वाढ दिसून आली, ज्यामुळे भारतातील शेतकऱ्यांसाठी उच्च उत्पादनाचे आश्वासन दिले आहे. या प्रकल्पाला कृषी मंत्रालयाकडून ५० लाख रुपयांचे अनुदान मिळाले आहे."}
{"unnormalised": "टीमच्या म्हणण्यानुसार, कृषीबॉट एका चार्जवर 8 तासांपर्यंत काम करू शकते. यात मॉड्यूलर डिझाइन देखील आहे, ज्यामुळे सुलभतेने बदल करता येतात आणि सुधारणा करता येतात. संशोधक पुढील 6 महिन्यांत महाराष्ट्र आणि पंजाबमध्ये क्षेत्रीय चाचण्या करण्याची योजना आखत आहेत. ते रोबोटच्या कार्यांना अनुकूल करण्यासाठी IMD (भारतीय हवामान खाते) कडून हवामानाचा डेटा समाकलित करण्यावर देखील काम करत आहेत.", "normalised": "टीमच्या म्हणण्यानुसार, कृषीबॉट एका चार्जवर आठ तासांपर्यंत काम करू शकते. यात मॉड्यूलर डिझाइन देखील आहे, ज्यामुळे सुलभ सानुकूलता आणि अपग्रेडेशन करता येते. संशोधक पुढील सहा महिन्यांत महाराष्ट्र आणि पंजाबमध्ये फील्ड चाचण्या घेण्याची योजना आखत आहेत. रोबोटच्या कार्यांना अनुकूल करण्यासाठी ते आय-एम-डी कडून हवामानाचा डेटा समाकलित करण्यावर देखील काम करत आहेत."}
{"unnormalised": "या प्रकल्पाने विविध कृषी संघटनांचे लक्ष वेधले आहे. या भागातील शेतकऱ्यांनी हे तंत्रज्ञान स्वीकारण्यात रस दर्शवला आहे. यामुळे त्यांना मनुष्यबळाची कमतरता आणि उत्पादकता सुधारण्यास मदत होईल. तज्ञांचे मत आहे की अशा नवकल्पनांमुळे कृषी क्षेत्रावर लक्षणीय परिणाम होऊ शकतो, ज्यामुळे भारताच्या अर्थव्यवस्थेला चालना मिळेल.", "normalised": "या प्रकल्पाने विविध कृषी संघटनांचे लक्ष वेधले आहे. या भागातील शेतकऱ्यांनी हे तंत्रज्ञान स्वीकारण्यात रस व्यक्त केला. यामुळे त्यांना कामगारांची कमतरता आणि उत्पादकता सुधारण्यास मदत होईल. तज्ञांचे मत आहे की अशा नवकल्पनांमुळे कृषी क्षेत्रावर लक्षणीय परिणाम होऊ शकतो, ज्यामुळे भारताच्या अर्थव्यवस्थेला चालना मिळेल."}
{"unnormalised": "कृषीबॉट टीम तंत्रज्ञानाचे व्यावसायिक उत्पादन करण्यासाठी अनेक स्टार्टअप्सच्या (startups) सोबत काम करत आहे. देशभरातील लहान आणि मध्यम शेतकऱ्यांसाठी ते परवडणारे आणि सुलभ बनवण्याचे त्यांचे ध्येय आहे. हा रोबोट 2025 च्या दुसऱ्या तिमाहीपर्यंत खरेदीसाठी उपलब्ध होण्याची शक्यता आहे, ज्याची लक्ष्यित किंमत रु. 2 लाख आहे.", "normalised": "कृषीबॉट टीम हे तंत्रज्ञान व्यावसायिक करण्यासाठी अनेक स्टार्टअप्ससोबत सहयोग करत आहे. त्यांचे उद्दिष्ट देशभरातील लहान आणि मध्यम शेतकऱ्यांसाठी ते परवडणारे आणि उपलब्ध करून देणे आहे. हा रोबोट Q २ २०२५ पर्यंत खरेदीसाठी उपलब्ध होण्याची अपेक्षा आहे, ज्याची लक्ष्य किंमत २ लाख रुपये आहे."}
