{"unnormalised": "आयआयटी दिल्लीने 15/08/2024 रोजी ‘ॲग्रीबॉट’ या त्यांच्या नवीन रोबोटिक्स प्रकल्पाचे अनावरण केले, जे अचूक शेतीमधील एक महत्त्वपूर्ण प्रगती आहे. लहान आणि अल्पभूधारक शेतकऱ्यांसाठी डिझाइन केलेले ॲग्रीबॉट, स्वयंचलित तण काढणे, माती विश्लेषण आणि लक्ष्यित कीटकनाशक फवारणी यांसारख्या वैशिष्ट्यांसह crop production (पिकांचे उत्पादन) 20% पर्यंत वाढवण्याची क्षमता ठेवते.", "normalised": "आय-आय-टी दिल्लीने तिचा नवीनतम रोबोटिक्स प्रकल्प, 'ॲग्रीबॉट', पंधरा ऑगस्ट दोन हजार चोवीस रोजी अनावरण केला, जे अचूक शेतीत एक महत्त्वपूर्ण प्रगती आहे. लहान आणि अल्पभूधारक शेतकऱ्यांना मदत करण्यासाठी डिझाइन केलेले ॲग्रीबॉट, स्वायत्त तण काढणी, माती विश्लेषण आणि लक्ष्यित कीटकनाशक फवारणी यांसारख्या वैशिष्ट्यांसह आहे, ज्यामुळे पिकांच्या उत्पादनात वीस टक्क्यांपर्यंत वाढ होण्याची शक्यता आहे."}
{"unnormalised": "या रोबोटला यांत्रिकी अभियांत्रिकी विभागातील प्रा. राजेश कुमार यांच्या नेतृत्वाखालील टीमने विकसित केले आहे. हा रोबोट रिअल-टाइम निर्णय घेण्यासाठी एआय (AI) आणि कॉम्प्युटर व्हिजनचा वापर करतो. हा एकदा चार्ज केल्यावर 8 तासांपर्यंत चालू शकतो आणि दररोज अंदाजे 1 हेक्टर क्षेत्र व्यापू शकतो, ज्यामुळे तो भारतीय शेतांसाठी योग्य आहे.", "normalised": "यांत्रिक अभियांत्रिकी विभागातील प्राध्यापक राजेश कुमार यांच्या नेतृत्वाखालील टीमने विकसित केलेला हा रोबोट, रिअल-टाइम निर्णय घेण्यासाठी ए-आय आणि संगणक दृष्टीचा वापर करतो. हे एका चार्जवर आठ तासांपर्यंत चालू शकते आणि दररोज अंदाजे एक हेक्टर क्षेत्र व्यापू शकते, ज्यामुळे ते भारतीय शेतांसाठी योग्य आहे."}
{"unnormalised": "याची काही प्रमुख वैशिष्ट्ये: 1.5 मीटर टर्निंग रेडियस (वळण त्रिज्या), 75 किलो वजन आणि विविध पिकांसाठी उपयुक्त, ज्यात भात, गहू आणि ऊस यांचा समावेश आहे. ॲग्रीबॉट GPS चा वापर नेव्हिगेशनसाठी (मार्गदर्शन) करतो आणि अडथळे टाळण्यासाठी सेन्सरचा वापर करतो, ज्यामुळे शेतात सुरक्षितपणे काम करता येते.", "normalised": "महत्त्वाच्या वैशिष्ट्यांमध्ये एक पूर्णांक पाच मीटर टर्निंग रेडियस, पंच्याहत्तर किलोग्राम वजन आणि तांदूळ, गहू आणि ऊस यांसारख्या विविध प्रकारच्या पिकांशी सुसंगतता यांचा समावेश आहे. ॲग्रीबॉट नेव्हिगेशनसाठी जी-पी-एस आणि अडथळे टाळण्यासाठी सेन्सर संचाचा वापर करते, ज्यामुळे शेतात सुरक्षितपणे काम करता येते."}
{"unnormalised": "या प्रकल्पाला कृषी आणि शेतकरी कल्याण मंत्रालयाकडून रु. 50 लाखांचे निधी मिळाले आहे आणि सध्या हरियाणा आणि पंजाबमध्ये याचे क्षेत्रीय परीक्षण सुरू आहे. ॲग्रीबॉटला शेतकऱ्यांसाठी परवडणारे बनवण्याचे उद्दिष्ट आहे, ज्याची किंमत अंदाजे रु. 2 लाख असेल, जी सबसिडी आणि वित्तपुरवठा योजनांद्वारे उपलब्ध केली जाईल.", "normalised": "या प्रकल्पाला कृषी आणि शेतकरी कल्याण मंत्रालयाकडून पन्नास लाख रुपयांचे अनुदान मिळाले आहे आणि सध्या हरियाणा आणि पंजाबमध्ये त्याचे क्षेत्रीय परीक्षण सुरू आहे. शेतकऱ्यांसाठी ॲग्रीबॉट परवडणारा बनवणे, अनुदान आणि वित्तपुरवठा योजनांद्वारे त्याची किंमत अंदाजे दोन लाख रुपये ठेवण्याचे उद्दिष्ट आहे."}
{"unnormalised": "ॲग्रीबॉट Q1 2025 मध्ये व्यावसायिकरित्या लॉन्च होण्याची अपेक्षा आहे. ॲग्रीबॉटला सध्याच्या कृषी परिसंस्थेत समाकलित करण्याची योजना आहे, ज्यामुळे भारतातील शेतीच्या पद्धतींमध्ये क्रांती घडेल आणि शाश्वत शेतीसाठी मार्ग मोकळा होईल.", "normalised": "व्यावसायिक लॉन्च दोन हजार पंचवीसच्या पहिल्या तिमाहीत अपेक्षित आहे, ॲग्रीबॉटला विद्यमान कृषी परिसंस्थेमध्ये समाकलित करण्याच्या योजना आहेत, ज्यामुळे संपूर्ण भारतातील शेतीच्या पद्धतींमध्ये क्रांती घडेल आणि शाश्वत शेतीचा मार्ग मोकळा होईल."}
