{"unnormalised": "रोबोटिक्स हे खरोखरच एक आकर्षक क्षेत्र आहे आणि भारत सातत्याने आपली छाप पाडत आहे. बोस्टन डायनॅमिक्सच्या पातळीवर आपण अजून पोहोचलो नसलो तरी, अनेक उपक्रम या क्षेत्रातील वाढ आणि नवकल्पनांना प्रोत्साहन देत आहेत. IIT बॉम्बे आणि IISc बंगळूरु सारख्या संस्थांमध्ये मजबूत रोबोटिक्स कार्यक्रम आहेत, जे IEEE जर्नल्समध्ये संशोधन प्रकाशित करतात आणि DST (विज्ञान आणि तंत्रज्ञान विभाग) द्वारे वित्तपुरवठा केलेल्या प्रकल्पांवर काम करतात. लहान स्टार्टअप्स देखील उदयास येत आहेत, जे बहुतेक विशिष्ट ठिकाणी केंद्रित आहेत, जसे की पंजाबमधील शेतांसाठी कृषी रोबोट्स किंवा फ्लिपकार्ट आणि अमेझॉन इंडियासारख्या ई-कॉमर्स दिग्गजांसाठी स्वयंचलित वितरण प्रणाली.", "normalised": "रोबोटिक्स हे खरोखरच एक आकर्षक क्षेत्र आहे, आणि भारत सातत्याने आपली छाप पाडत आहे. जरी आपण बोस्टन डायनामिक्सच्या स्तरावर नसलो तरी, अनेक उपक्रम या क्षेत्रात वाढ आणि नवोन्मेषाला प्रोत्साहन देत आहेत. आय-आय-टी बॉम्बे आणि आय-आय-एस-सी बंगळूरु सारख्या संस्थांचे रोबोटिक्सचे मजबूत कार्यक्रम आहेत, जे बहुतेक वेळा आय-ट्रिपल-ई जर्नल्समध्ये संशोधन प्रकाशित करतात आणि डी-एस-टी (विज्ञान आणि तंत्रज्ञान विभाग) द्वारे वित्तपुरवठा केलेल्या प्रकल्पांवर काम करतात. तुम्हाला लहान स्टार्टअप्स देखील उदयास येताना दिसतील, जे बहुतेक वेळा विशिष्ट ठिकाणी केंद्रित असतात, जसे की पंजाबमधील शेतांसाठी कृषी रोबोट्स किंवा फ्लिपकार्ट आणि अमेझॉन इंडिया सारख्या ई-कॉमर्स जायंट्ससाठी स्वयंचलित वितरण प्रणाली."}
{"unnormalised": "अनेक आव्हानं आहेत. प्रगत घटकांची उपलब्धता अनेकदा मर्यादित असते, ज्यामुळे आयात करणे आणि खर्च वाढतो. निधी मिळवणे देखील एक अडथळा असू शकतो, कारण भारतातील VC अजूनही 'डीप टेक' मध्ये गुंतवणूक करण्याबद्दल तुलनेने सावध आहेत. तथापि, सरकारची \"मेक इन इंडिया\" (Make in India) मोहीम काही प्रमाणात प्रोत्साहन देत आहे. याव्यतिरिक्त, देशभरातील अनेक अभियांत्रिकी महाविद्यालये - उदाहरणार्थ RVCE बंगळूरु - आता विशेष रोबोटिक्स अभ्यासक्रम देतात, जे वाढत चाललेल्या कुशल मनुष्यबळाचे संकेत आहे. यापैकी बरेच अभ्यासक्रम ROS (रोबोट ऑपरेटिंग सिस्टम) आणि AI-आधारित नेव्हिगेशन यांसारख्या क्षेत्रांवर केंद्रित आहेत.", "normalised": "अडचणी अनेक आहेत. प्रगत घटकांची उपलब्धता अनेकदा मर्यादित असते, त्यामुळे आयात करणे आणि खर्च वाढतो. निधी देखील एक अडथळा ठरू शकतो, कारण भारतातील व्ही-सी-एस अजूनही डीप टेकमध्ये गुंतवणूक करण्याबाबत तुलनेने सावध आहेत. तथापि, सरकारची \"मेक इन इंडिया\" मोहीम काही प्रमाणात प्रेरणा देत आहे. याव्यतिरिक्त, देशभरातील अनेक अभियांत्रिकी महाविद्यालये - उदाहरणार्थ, आर-व्ही-सी-ई बंगळूरु - आता विशेष रोबोटिक्स अभ्यासक्रम देतात, जे वाढत्या टॅलेंट पूलचे संकेत देतात. यापैकी बरेच अभ्यासक्रम आर-ओ-एस (रोबोट ऑपरेटिंग सिस्टम) आणि ए-आय-पॉवर्ड नेव्हिगेशन यांसारख्या क्षेत्रांवर केंद्रित आहेत."}
{"unnormalised": "भारतामध्ये ज्या क्षेत्रांमध्ये प्रगती दिसत आहे, त्यात ऑटोमोटिव्ह उत्पादन (उदा. मारुती सुझुकीचा प्लांट वेल्डिंग आणि पेंटिंगसाठी रोबोट्स वापरतो) यांसारख्या उद्योगांमधील औद्योगिक ऑटोमेशनचा समावेश आहे. लॉजिस्टिक्स आणि वेअरहाउसिंगमध्ये रोबोटिक्सचा वापर वाढत आहे. DRDO (संरक्षण संशोधन आणि विकास संस्था) लष्करी उपयोगांसाठी रोबोट्स विकसित करत आहे. नमूद केल्याप्रमाणे, कृषी क्षेत्र हे आणखी एक महत्त्वाचे क्षेत्र आहे, परंतु खर्च आणि भारतातील शेतीची विखुरलेली रचना यामुळे रोबोट्सचा अवलंब अजूनही संथ गतीने होत आहे.", "normalised": "भारतात ज्या क्षेत्रात प्रगती दिसत आहे त्यात ऑटोमोटिव्ह मॅन्युफॅक्चरिंग (उदा. मारुती सुझुकीचा प्लांट वेल्डिंग आणि पेंटिंगसाठी रोबोट्सचा वापर करतो) सारख्या क्षेत्रांमधील औद्योगिक ऑटोमेशनचा समावेश आहे. लॉजिस्टिक्स आणि वेअरहाउसिंगमध्येही रोबोटिक्सचा वापर वाढत आहे. डी-आर-डी-ओ (डिफेन्स रिसर्च अँड डेव्हलपमेंट ऑर्गनायझेशन) लष्करी उपयोगांसाठी रोबोट्स विकसित करत आहे. शेती, जसे की नमूद केले आहे, हे आणखी एक महत्त्वाचे क्षेत्र आहे, परंतु खर्च आणि भारतातील शेतीचे विखुरलेले स्वरूप यामुळे अवलंबित्व अजूनही कमी आहे."}
{"unnormalised": "एकंदरीत, भारतातील रोबोटिक्सचे स्वरूप विकसित होत आहे. महत्त्वपूर्ण गुंतवणूक आणि पायाभूत सुविधांचा विकास आवश्यक असला तरी, मोठ्या, तांत्रिकदृष्ट्या कुशल मनुष्यबळाची आणि वाढत्या अर्थव्यवस्थेची उपजत क्षमता एक उज्ज्वल भविष्य दर्शवते. पुढील ५-१० वर्षांमध्ये विविध उद्योगांमध्ये अधिक स्वदेशी रोबोट्स तैनात होण्याची अपेक्षा करू शकतो. तसेच ॲग्रीबोटिक्स इंडिया प्रायव्हेट लिमिटेड (Agribotix India Pvt. Ltd) कडून काही नविन काम लवकरच अपेक्षित आहे.", "normalised": "एकंदरीत, भारतातील रोबोटिक्सचे परिदृश्य विकसित होत आहे. महत्त्वपूर्ण गुंतवणूक आणि पायाभूत सुविधांच्या विकासाची आवश्यकता असली तरी, मोठ्या, तांत्रिकदृष्ट्या कुशल मनुष्यबळाची आणि वाढत्या अर्थव्यवस्थेची उपजत क्षमता एक उज्ज्वल भविष्य दर्शवते. पुढील पाच ते दहा वर्षात विविध उद्योगांमध्ये अधिक स्वदेशी रोबोट्स तैनात होण्याची अपेक्षा कोणी करू शकते. आम्ही आगामी वर्षांमध्ये ऍग्रीबोटिक्स इंडिया प्रायव्हेट लिमिटेडमधून काही नवीन कामे अपेक्षित करत आहोत."}
