{"unnormalised": "ہِندوستانَس مَنٛز کوچِنگ انڈسٹری، خَصُوصًا مُقابِلے وٲلؠ اِمتحانَن خٲطرٕ، چھِ کُچھ ہور ہی، یار! یہِ چھُ اَیسے زَیر دَبَاو کُکَر، جو زیٛادٕ گرمی پؠٹھ چھُ، یُس بالی وُڈ ایٹَم نَمر پؠٹھ ۲ بَجے صُبحَس دۄن باسان چھُ۔ ہر وَالدینَس چھُ یہِ خاہِش زِ تِمَن ہُنٛد بَچہ IIT-JEE یا NEET مَنٛز کامیاب گَژھَن، تہٕ کوچِنگ سَینٹَر چھِ یہِ خاب ضَرور پُورٕ کَرنَس گٲرَنٹی دین، مگر بھاری فِیسَس سٟتؠ! تِم چھِ ۹۹.۹۹% کامیابی ہُنٛد دَعوا کَران، یَتھ مَنٛز شایَد ووہی لُک شٲمِل آسِت، یُس اِمتحان گَاہَس مَنٛز وَقتی طور داخِل گَژھَن تہٕ حاضِری شیٖٹَس پؠٹھ دَستخط کَرَن۔", "normalised": "ہندوستانس منز کوچنگ انڈسٹری، خاص کر مسابقتی امتحانن ہنز بارے منز، چھُ کاشرِ! یہِ چھُ واریاہ گرم پریشر کُکر کس مانِن، یُس بۅلی وڈس فلمی گیتن کھوتہٕ تہِ وڈس بۅلی بجاوے دۅیوے صباحِس تام. ہر ماں باپ چھُ چٲہان زِ تمنچ بچُن آئی-آئی-ٹی-جِی-ای-ای یا این-ای-ای-ٹی پاس کرِ، تہٕ کوچنگ سینٹر وعدٕ کران زن تمنچ خواب آسُنچ حقیقتس منز بدلن… واریاہ پیمت وچھتھ! تھوٚدو وۅن زِ امہِ منز شٲمل چھُ سہِ شَخص تہِ یُس بے خیالس امتحانَس مَنز پٕر گژھ تتھ حضری وٲلی شیٹَس پیٹھ دَستخط کرِ."}
{"unnormalised": "تُہؠ چھُو طالِب عِلم ۱۸ گھنٹہٕ دۄہَس مَنٛز رَٹ لَگان، میگی تہٕ صِرف ہِمَتھَس پؠٹھ زِنٛدٕ رَھان۔ سماجی زِندگی نِشہٕ دور؛ تِمَن خٲطرٕ مَذٕ چھُ اَکہ خاص مُشکِل ڈِفرینشَل اِکویشن ہَل کَرنَس مَنٛز۔ کوچِنگ سَینٹَر چھُ تِمَن دُنیا بَنان – موک ٹیسٹَن، شَک دُور کَرن وٲلؠ سیشنَن تہٕ شَرما جی کِس لۄکہٕ سٟتؠ مُصَلَسَل مُقابِلہٕ کَرنٕچ دُنیا، یُس ظٲہِراً پچھلے پَریکٹِس اِمتحانَس مَنٛز ۳۶۰/۳۶۰ نَمبَر حاصِل کَرَن۔ تہٕ ناوَن پؠٹھ شُروع تہٕ نَہ کَر، \"بَرِیلِیَنٹ برینز اکیڈمی\"، \"کُوآنٹَم لیپ اِنسٹی ٹیوٹ\"، \"نیوٹَنز نِروانہ\"... اَیسے زَن صِرف ناو تھَونٕچ سٟتؠ، تِم طالِب عِلمَن مَنٛز جینیئس مَجِیکَلی مُنتَقِل کَرَن.", "normalised": "توہہِ چھو اَتھنَس طلابن اتھن ہَوَر دۅہٕ پٕریتھ، میگی تہٕ صِرف قُووتھ سٟتؠ زندگی گُزاران۔ سَمٲجی زندگی ہیر ترٛٲوتھ؛ تِم سَمَجتھ زن مَزا چھُ خاص مشکل تفرقی مساوات حَل کرُن۔ کوچنگ سینٹر بنَتھ تمنچ دُنیا - نقلی ٹیسٹَن ہُنٛد دُنیا، شکوک دور کرنس سیشن ہُنٛد تہٕ ہر وقت شرما جی کس بچہ سٟتؠ تُلنہٕ کرُن، یُس ظٲہراً ٲخری مشقی امتحانَس منز ترے سٲٹھ تقسیم ترے سٲٹھ سکور کٕرتھ ٲس۔ تہٕ مےٚ ونُن نہٕ دِیو نٲوَن ہُنز بٲری - \"بٲقٲئدٕ ذہین اکیڈمی\"، \"کوانٹم لیپ انسٹی ٹیوٹ\"، \"نیوٹنس نیروٲن\"... جیسے صرف یتھ نٲو تھٲوُن سٟتؠ، تِم کرا خاطری ذہانت طلباوَن منز منتقل۔"}
{"unnormalised": "اُستاد؟ تِم چھِ جینیئسَن تہٕ ڈِرِل سارجَنٹس ہُنٛد اَمیز۔ کُچھ چھِ دِل سٟتؠ، اَکھ ولی کھوتہٕ صَبَر سٟتؠ تصَوّرات وٲضِح کَران۔ بَاقی چھِ صِرف تَنخواہ جَمع کَرن خٲطرٕ ہِیا، فارمولے راجدھانی اَکسپریس کھوتہٕ زیٛادٕ تیزی سٟتؠ بَیان کَران، طالِب عِلمَن ہیران کَران زِ تِمَن ووچھ فزکس لیکچر یا سپیڈ ریڈنگ مُقابِلہٕ۔ یاد تھَو وہ اَکھ اُستاد یُس ہَمیشہٕ ووَن، \"یہِ چھُ بَہُت ضَروری، تُہؠ ضَرور زانُن یہِ!\" ہر چیز چھُس ضَروری، تَمِی مُطٲبِق۔", "normalised": "اُستٲد؟ تِم چھِ ذہینن تہٕ ڈرل سارجنٹن ہُنٛد میلاپ۔ کینٛہ چھِ باقاعدہ طورس پؠٹھ جوشیل، تہٕ دۅخیٖل چیزَن منٚز صاف دل سٟتؠ سَمَجین۔ باقی اَتھ چھِ صِرف پیمت وچھتھ، راجدھانی ایکسپریس کھوتہٕ تیز فارمولا گۅش کران، طلباوَن تھووَن حیران زن اَمہِ وچھتھ ٲس فزکسک لیکچر یا تیز رفتٲری منز پَڑنہٕ ہُنٛد مُقابلہ۔ یاد تھٲو سہ اُستاد یُس ہمیشہ ونٚکِیٚن \"یہِ چھُ واریاہ ضروٗری، تمےٚ چھُ یہِ پَتا آسُن!\". سُہ ونٚکِیٚن ہر چیز واریاہ ضروٗری چھِی۔"}
{"unnormalised": "تہٕ \"اِسٹَڈی میٹریَل\" تھَوُن نَہ وِیران۔ ٹیلی فون ڈایَریکٹری کھوتہٕ مۄٹے کِتابَن ہُنٛد پہاڑ، ہر صَفہٕ اَیسے مَعلوماتَس سٟتؠ بھَراون زِ تُہؠ ہُنٛد سَر پھَٹَن۔ یہِ چھُ اَیسے زَن تِم تُہؠ اِمتحانَس خٲطرٕ تیٲر کَران چھِ تہٕ بیک وَقت تُہؠ ہُنٛد ریڑھٕ کَمَر چھُ یہِ بَرداشَتھ کَرنُک قابِلیَتھ جانچَان۔ میٲنی قَسَم، کُچھ کِتاب تُہؠ دَروازہٕ روکَن خٲطرٕ اِستعمال کَرِتھ شَکن۔ اَلاو، حوصُلٕ یاب تَقرِیٖرَن ہُنٛد لَگاتار حَملا – \"تُہؠ چھُو ہِندوستانُک مُستَقبَل!\"، \"خُودس پؠٹھ یَقین تھَوو!\"، \"ہار نَہ مانو!\" یہِ چھُ سَبھ کُچھ بَہُت حوصُلٕ اَفزائی کَرن وٲلؠ، یَتھ تام زِ تُہؠ یہِ رِیَلایز کَرکھ زِ تُہؠ ہَمہِشہٕ وَنہِ مُشکِلَس پؠٹھ اَٹکے آسو یُس تُہؠ تَرے گھنٹہٕ پَتہ وَرتاے آسوو۔", "normalised": "تہٕ یَتھ نؠبرٕ وٲلو \"پٔڑٲیی وٲل مواد\"۔ ٹیلی فون ڈائرکٹری کھوتہٕ موٹے کتابَن ہُنٛد پہاڑ، ہر سَفَس پیٹھ واریاہ معلومات ٲستھ یتھ دِمٲغ پھَڑھاوُن۔ یہِ چھُ لَگَن زِ تِم چَھک تمہیں امتحانَس خٲطرٕ تیار کران تہٕ بیک وَقت تمہیں چھُ تمےٚ دَڑِک ہڲوٗرتھ وزنس حٲمل کَرنہٕ پَیٚر ہُنٛد قابِلیتھ ٹیسٹ کران۔ مےٚ چھُ قسم، کینٛہٕ کتاب چھِ دَروازَس پؠٹھ تھووُن کس طور تہِ اِستِمال کَرنہٕ یِوان۔ اَمہِ پَتہٕ چھُ مسلسل حوصِلہ افزائی کَرنس وٲلی تقریٖرن ہُنٛد بمبار - \"تمےٚ چھو ہندوستانُک مُستقبل!\"، \"خود پؠٹھ یقین تھٲو\"، \"چھٲڈٕو نہٕ!\"۔ یہِ چھُ سارٕ واریاہ تٲثُر یَتھ پَتا وچھتھ زِ توہہِ چھُو اَکھ مشکلَس پیٹھ اَدھ تہِ پھَسِتھ یَتھَس پیٹھ توہہِ ترےٚ ہَوَر پیٚرِن کٲم کَرُن۔"}
{"unnormalised": "آخِرَس پؠٹھ، یہِ چھُ اَکھ پَگَل نِظام، مگر ہے، یہِ چھُ حقیقت۔ یہِ چیٖز قابل بَحث چھِ زِ کیٲ کوچِنگ کٲمِیٲبی ہُنٛد ضامِن چھُ، مگر یہِ چھُ بیدار راژھَن، چائے ہُنٛد لَتھ تہٕ \"دِماغ فَرائیڈ\" جُملہٕ خٲطرٕ کُلِ نؠو نُکتٕچ ضامِن بَنان۔ تہٕ کون زانَن، شَرما جی کِس لۄکہٕ صِرف اَکھ خَبَرے آسِتھ شَکَن۔ شایَد۔", "normalised": "بَنیادَس پیٹھ چھُ یہِ اَکھ بٲری نیِام، لیکِن ہےٚ، یہِ چھُ حقیقت۔ کیا کوچنگ کامیابی ہُنٛد ضمانت دِوان چھُ، لیکِن یقینی طورس پؠٹھ ضمانت دِوان چھُ بے خۅأبی وٲلی راتِن ہُند، چایَہ نِشانی ہُنز، تہٕ اَکھ نوا زانُن \"دِمٲغ بھنُن\" ہُنٛد قدر کرُن۔ تہٕ کِسے چھُ پَتا، شرما جی ہُنز بچہ ٲسُن صِرف افسانہِ! شاید۔"}
