{"unnormalised": "تہَو، چھُو تُہی مقابلہٕ امتحانَن ہٕندِس بارَس مَنٛز سوچَان؟ شٲید یِہِ چھُ JEE، NEET، یا حتیٰ کہِ UPSC سول سروسِز. یِمہٕ یِہِ کُنہِ تہِ آسہِ، ہِندوستانَس مَنٛز کوٗچِنگ مَنجَر چھُ، واللِہ، یِہِ چھُ پُورٕ دُنیا مُختَلِف. آوَو دَخِل تھوو، ہیوٗ؟", "normalised": "تہَ، سوچان چھُوکھ تُہی مقابلہٕ امتحان کریک کرُن، ہے؟ شاید چھُ یِہ جے-ای-ای، این-ای-ای-ٹی، یا حتیٰ کہ یو-پی-ایس-سی سول سروسز تہِ۔ کُنہِ حالَس منٛز چھُ ہندوستانَس منٛز کوچنگ سین، کھیر خیر فرق دنیا۔ یِیٚو اندر، کیا ہِیٚو؟"}
{"unnormalised": "سۄبُک، رِیٲل گَژھِتھ آسان. پرَشَر کُکَر مَاہول چھُ رِیٲل. تُہیَن ہٕنزِ اِنَن کوٗچِنگ سینٹَرَن مَنٛز چھِ وعدٕ کرنہٕ آمُت کہِ تُہِی دِیَنَس سَبقَس مَنٛز اَوَّل نَمبَر، خاص کر یِتھ کِہِ تُہِی دِیَنَس 2,00,000 رُپَیھ یا حَتیٰ کہِ تَمنٛی کھۄتہٕ زِیادٕ دِیَنَس! یِہِ چھُ اَکھ بَڈٕ اِنویسٹمَنٛٹ، مالی طور تہِ وَقتی طور تہِ. تہِ تُہِیَن گَژھَن پَروَرِش کارٕنتِ نتِیٖجن ہٕندِس مُنتَظِر، نِہ چِھہِ کوٗنئ پرَشَر!", "normalised": "اول چھُ، لیٚجہِ سچُ وَنہِ۔ پریشر کُکر ماحول چھُ سچُ۔ چھِنہِ یِہ کوچنگ سینٹر واعدہ کران تُہی ٹاپ رینک، خاص کر روٗپیے دوٗی لَچھ دیُتھ یا حتیٰ کہ ژھانہِ! یِیٚہ چھُ اَکھ بھاری سرمایہ کاری، مالی تہِ وقتنی لحاظَس سِیتھ تہِ۔ تہِ تَمہِ گژھنِیٚو تُہندِ مول تہِ اُمیدوار نتائجُک، نہ کوٗنہِ دباو!"}
{"unnormalised": "تَتھ پَتَہٕ چھُ \"سَب کھۄتہٕ بِہتَر فیکلٹی\" ہٕنزِ دُعا. ہَر اِدارٕ دُعا دِیَتھ کِہِ تمَس چھُ IITیَس یا AIIMS گْرَیجُوٗئِٹ تُہی تَلِم دِیوان. راستِی سٲب، کِہِ وُقتی استاد-طٲلِب عِلَم نِسبَتھ چھُ 1:50 ہٕندِ سٲنِی، سۄ تہِ کِتھنئ فَرٕدی توجہِ گَژھَنَس تُہی حَقِیقَتَن دِیَو؟ یِہِ چھُ اَکھ صَحِیح سُۄال.", "normalised": "پتہٕ چھُ سارا \"بہترین فیکلٹی\" دعویٰ۔ ہر اِدارٕ وولن وولُن چھِ تمن کوٗلَن چھُکھ تِموُس آئی-آئی-ٹی-ین یا اے-آئی-آئی-ایم-ایس گریجوایٹ پَراون۔ سچُ وانٛے، کَتھ وِچِہ چُھ استاد-طالب علم تناسبُ اَکھ تقسیم پَنٛجاہ پؠٹھ، پس تُہی کیا میلِھکھ حَقِیقَتھ منٛز انفرادی توجہ؟ یِیٚہ چھُ اَکھ جائز سوال۔"}
{"unnormalised": "اِسٕٹَڈی مَتِیریَل چھُ پاگَلٕ پنٕچُک! سوچو کِتابَن ہٕنزِ ڈھیر، ماڈِیول، پَراکتِس پِیپَر، مٲضِی سٲلَن ہٕندِس سُوالَن... یِہِ چھُ تُہِیَن کَلَس کھۄتہٕ زِیادٕ مَشہُوٗر بَناوُنَس. تُہی کَریو زیادہ وَقَتھ یِہِ دَھرمَنڈ کَریوُنَس کِہِ کیاہ پَڑھُن چھیُس وَقتَس پَڑھِن. تہِ زیٛادٕ تَر یِہِ سٲمَن کوٗٹ کَریوُنَس NCERT کِتابَن ہٕندِس چیزَن.", "normalised": "مطالعتی مواد چھُ بے قابو! سوچیو کتابوٗن ہیرک، ماڈِیُول، پریکٹس پیپر، گذشتہ برسُک سوال… یِیٚہ چھُ کافی زِ تُہندی سر چھُ گھومَن واتَن۔ تُہی سَرف کریو زیادٕ وقت اَتھ منٛز زِ کیا پَرُن چُھ تَمنہ پَران تہِ زیادٕ! تہِ یہِ زيادٕ تر مواد چھُ این-سی-ای-آر-ٹی کتابو پؠٹھ چیزٕ ونَن۔"}
{"unnormalised": "ٹیسٹ سیریز چھُ اَکھ بَڈٕ ڈِیٖل. تِم کَرَن حَقِیقِی امتحان ماحولٕچ نُمٲیِنْدَگِی، یۄس چھُ مَدَتھ گَران. تُہی حَاصِل کَریوُنَس دیٖکَھنَس کِہِ تُہی کَتھَی گَژھَو لَکٕھَن طٲلِب عِلمَن سٟتِی مُقٲبِلٕہ کَرَنَس. مگر راستِی سٲب، کِہِ وُقتی مٲرِکَن گَرَنتس چھِی یِیوان بِیزار تہِ نَفسِیاتی.", "normalised": "ٹیسٹ سیریز چھُ اَکھ بوڈ معمہ۔ چھِ یِہ اصل امتحانُک ماحولُک نقل کران، یُس چھُ مددگار۔ میلِیکھ تُہی جایہِ پتاہ زِ کَتھِی چھُوکھ تُہی کھڑے باقِی لَکھ طلبہِ نشہٕ۔ مگر سچُ وانٛے، کَتھ وِچِہ چھِیٚنہ یِہ مارکنگ سکیم ہی باقِہ تہِ غَیر مَعْروضی۔"}
{"unnormalised": "اَب چھِہِ وٲنِنس نَفسِیاتی دَرٕ دُش وارٕچ بٲرَس مَنٛز۔ مُقٲبِلٕہ چھُ زوردار. تُہی چھُو لَگاتار پَنُن مُوَازِنٕہ کَرَن بَیِیَن سٟتِی، یِمِس سٟتِی یہٕ مَحسُوٗس کَرَنَس کِہِ تُہی کَدٲپِی بیٖہتَر نَہٕ چَھوو. ذِہنی صِحَتھ کَرَنَس پَژھ. یاد تھَو کہِ چھُٹِی گَژھِوُ، دۄستانَن سٟتِی بَرُونُ، تہِ سٲس لَوہُو! دِییو نہِ یِہِ کوٗچِنگ شیڈول یۄس چھُ 8:00 AM نٔ پیٚٹھ 6:00 PM طۄفِیق کِلاس دِیوُن تُہِی زِندٕگِی بَناوُن۔", "normalised": "ہُنٛدِیہ واری واتہ نفسیاتی خِسارَتَس پؠٹھ بات کرُن۔ مقابلہٕ چھُ بَربادکُن۔ تُہی چُھوکھ مسلسل باقیوُ سیت مقابلہٕ کران، محسوس کرُن زِ تُہی چُھوکھ کدی تہِ کَمال نیران۔ ذہنی صحت چھُ پَکان پِیٛوٗن۔ یاد تھاوو آرام گَر، یَیو دوستو سِیتھ بَیر، تہِ گَھسُن کھسو! دیِٛیو نہ یہ کوچنگ شیڈول یُس چھُ کلاسن خٲطرٕ اٹھہ زیرو زیرو اے-ایم ژھ زیرو زیرو پی-ایم گژھن تُہندی زندگی۔"}
{"unnormalised": "تہِ اِتھَس مَنٛز چھُ ہوم وُرک تہِ. ژَورَس وُرک۔ ایونِنگ چھِ مَصرُوٗف مَسلہٕ حَل کَرَنَس، جَواب لِکَنَس، تہِ فارمولا یاد تھَوُنَس۔ تُہیَنَس مُشکِلٕی سٟتِی وَقَتھ حَاصِل بَاقی چیزَن خٲطِرٕ آسَن۔ راستِی سٲب، میٛون آسہِ یاد سِرف کُنہِ چیز بِنٛج واچ کَرُن!", "normalised": "تہِ ہٮ۪ہ چُھ گھریلو کام تہِ۔ زیاہ۔ زیادٕ۔ گھریلو کام۔ شام چھُ صَرف مسلہٕ حَل کَرنَس منٛز، جَواب لِکھنہ تہِ فارمولا یاد کَرنَس منٛز۔ مُشکِل ہِیٛوتھ چھُ وَقَت باقِی کَنہِ ہِیچ چیزٕ خٲطرٕ۔ سچُ وَانٛے، میٚہ چھُ یاد بس منٛز آسُن کُنِ ہِیچ چیزٕ بِنج واچ کَرُن!"}
{"unnormalised": "کٲفی طٲلِب عِلَم کَرَن گَھر دُر حَسُس کَرنَس! کوٗٹَس، دِلیَس، یا حیدر آبادَس مَنٛز کوٗچِنگ خٲطِرٕ گَھر تَرٕکُن چھُ اَکھ بَڈٕ ڈِیٖل! تُہی چھُو ہاسٹَلَس مَنٛز زِندٕگِی گُزارَن، پَنُن خاندانہٕ پیٚٹھ دُور، تہِ کَرَن دَرپیش یِمَس تَمام عِلَمی پرَشَر پَنُن دَم.", "normalised": "زیادٕ طالب علم چھِ وِیران محسوس کَران! کۄٹا، دِلّی، یا حیدراباد کوچنگ خٲطرٕ گَر چھڈُن چھُ اَکھ بوڈ معمہ! تُہی چُھوکھ ہاسٹلَس منٛز روزان، پَننہٕ مول وٲلی نشہٕ ژھانہِ تہِ باقی یِیٚہ ساروئی تعلیمی دباو چُھوکھ پننِی ہِی بَیان کَران۔"}
{"unnormalised": "مَگر ہے، یِہِ چھُ نَہٕ تَمام غَم تہِ نِراشی. کوٗچِنگ سینٹَر چھِ دِیَوُن اَکھ مُنَظَم تَلِیِم ماحول، وَسِیلوَنَس پَژھَس، تہِ اَکھ مقابلہٕ کَرن وول پِیَر گُروپ۔ اَگر چھُو تُہی مُنَظَم، کوٗچِنگ کَرِ سَکَن اَکھ زَبَردَسَتھ تُول آسُن۔ تاہم، تُہی گَژھَن یِمَس تَمام چیزَن مَنٛز لَوُن پَہلِی جُڑُنَس پَتھ.", "normalised": "مگر ہُنٛدِیو، نہِ چھُ ساروئی پَریشانِی تہِ اَندھِری۔ کوچنگ سینٹر چھیِ تَیار کَرَن منظم سیکھنُک ماحول، وسائلَس پِہنچ، تہِ اَکھ مقابلہٕ واجِب ہم جولی۔ اگر چھُوکھ تُہی پابند، کوچنگ گیہِ ہی اَکھ عظیم ہتھیار۔ تاہم، گَژھِی وَن تُمَن یِیٚہ ساروئی غورَس منٛز یِیہٕ ملِنس نِشہِ پَییلی۔"}
{"unnormalised": "آخِرس پیٚٹھ، یِہِ چھُ تُہِیَن چَویِس۔ وَزن کَریو فَوَٲید تہِ نُقصان، گَپ کَریو آلَمُنَس سٟتِی، تہِ کَریو دَھرمَنڈ اَگر کوٗچِنگ چھُ تُہِی خٲطِرٕ مُنَاسِب پِٹ. شٲید سیلف سٹَڈی آف لٲیِن وَسِیلوَنَس سٟتِی چھُ بیٖتھَر آپشَن۔ سِرف یاد تھَو پَنُن خیال تھَوُن، لَگاو تَوَجُہ، تہِ گُڈ لَک تُہِیَن امتحانَن خٲطِرٕ!", "normalised": "بالاخر، چھُ یِیٚہ تُہندی پسند۔ تولیو فایدہ تہِ نُقصان، گَژھِیے گَپ شَپ کَران پرٛانِس طالب علِمین سِیتھ، تہِ بَنایو پتاہ زِ کوچنگ چھُ صَحِیح فِٹ تُہی خٲطرٕ۔ شاید خود مطالعہٕ آن لائن وسائلَس سِیتھ چھُ بہتر اِنتِخاب۔ بَس یاد تھاوو زِ خیال تھَوکھ پنُن، توجہ تھَوو تہِ خُدایا گَر امتحانَن منٛز!"}
