{"unnormalised": "ہیے سونیو، میہ اوس یہِ تھریڈ شروٗع کرنہٕ چُھکان ہندوستانس منز مسابقتی امتحانن خٲطرٕ کوچنگ کلاسس پیٹھ، خاص طور پٲٹھۍ JEE تہٕ NEET خٲطرٕ۔ میہٕ اوسس پتہٕ لگان ییتھ پؠٹھ زیٛادٕ اشتہار، تہٕ یہِ چھُ سٲری واقعتاً پریشانی کُن۔ کیا یہِ واقعی چھِ ₹2,00,000+ قیمت یس کٲنسہِ جاگہٕ دیوان چھِ قیمتٕ گژھن وٲلۍ؟", "normalised": "ہیٚے تَمام لوٗگو، میٚہ چَھہان اِندِیَس مٕنٛز مُسابِقَتی اِمتِہانَن خٲطرٕ کوچِنگ کِلاسَن مُتعلِق اَکھ تھرٛیڈ شُروع کَرنُک خواہِش، خَصُوصاً جے-ای-ای اَتے این-ای-ای-ٹی۔ میٚہَے آوَسان دۅپہَر یہِہُند زِیادٕ اِشتہار، تہَے یہِ ہُن دَرحَقِیقت زٕہی چَھہان وُچھان۔ کیا تِم اَصٕل رُوپیہٕ دۅہٕے لَچھُک عَلاوٕ قِیمَتھ بَرابَر چھِی یِمن کیٚہن جَگہَن وُصول کَرنٕچ پٔھیکھ؟"}
{"unnormalised": "میہ چھُ FIITJEE، Allen، Aakash وٲلۍ بٕڈۍ ناؤن مُتلق گپھ کران - یِم چھِ ٹاپ رینک وعدٕ کران۔ کیا یہِ کوچنگ سینٹر چھِ حقیقتاً بہتر تعلیمی ماحول فراہم کران، یا یہِ چھِ صرف مارکیٹنگس منز واقعی اچھا؟ میہٕ چھُ ونٕن واریاہ طٲلبہِ علم 12+ گھنٹہٕ روزانہٕ پڑھنس منز گژھن، یس چھُ بہت تناؤ دِکھن وٲلۍ۔ کیا یہِ چھُ معمول؟ میہٕ چھُ خوٗد IIT داخلی امتحان خٲطرٕ تیارٕ کرنہٕ مُتلق سوچان، تہٕ میہ چھُ واقعتاً تجسس زِ کیا 'پیکیجڈ' پروگرام چھِ حقیقتاً ڈیل یا نَہٕ۔", "normalised": "میٚہ چَھہان فِیٹجی، ایلَن، آکاش، پٲنٛنِی ناٖوَمی خٲطِر یَمنَن یِہ وَعدٕ کٔری زَن تِمَن اَوّٲل رَینک دِیوَن۔ کیا یہِ کوچِنگ سینٹر حَقِیقَتھ مٔنٛز اَکھ بہتر تَعلیمی مٲحوَل فراہَم کَرَن، یَمو آسَن تِم خٲلی مارکَٹِنگ مَنٛز خُوب تَجربٕہ کار؟ میٚہ چِھیہِ وُچھمٕژ طُلَبا دۅپہَر دۅا دَھن گھَنٹہٕ پَڑھنہٕ مَنٛز سَرف کَرَن، یُس بے حَد تَکلِیف دِیاوان چَھہُک وَنان۔ کیا یہِ عَوام گَتھ چَھہُک؟ میٚہ کَران آب و ہَوا اَپان آیی-آیی-ٹی اِنتِخابی تَیٲری، تہَے میٚہ چَھہہان اِنتِہٲیی نایابِی سٟتؠ پَتھ کٔھجَن زَن کیا \"پیکیٚج شُدٕ\" پُروگرام صَحِیح سودٕ چھِی نا یٕا نا۔"}
{"unnormalised": "تہٕ، آن لائن کوچنگ کِس مُتلق کیا خیال چھُ؟ BYJU's، Vedantu، Physics Wallah... یِم چھِ زیادہ سستی آپشن فراہم کران دِکھان، کٲنسہِ وقت ییوٗب ٹیوب پیٹھ مفت مواد تہِ۔ کیا کٲنسہِ فرد گژھتھ یِم پلیٹ فارمز ساتھیہٕ کامیاب؟ کیا یہِ چھِ نصاب موثر طریقے سٟتۍ شٲمل کران، یا یہِ چھُ صرف اضافی مواد؟ آن لائن جاگہٕ چھُ مسلسل تبدیل گژھان، تہٕ یہِ چھُ مشکل بنان یِتھ پتہٕ لگاون زِ کیا یہِ تیارٕ کرنہٕ خٲطرٕ درست طریقہ چھُ یا نہٕ۔", "normalised": "تَہِہِی سٟتؠ، آن لایِن کوچِنگ سُند کیا مَعلُوم؟ بی-وای-جے-یو ایس، وِیدانتُو، فِزکس والہٕ... تِمَن چَھہان زِیادٕ مُناسِب اِنتِخاب پِیش کَران وُچھان، کَدےٕ کَدےٕ یوٗٹِیوبَس پؠٹھ مُفت مَواد وی۔ کیا کٔسے یِمَن پَلَیٹ فارمَن سٟتؠ کٲمیٲبی حاصِل کٔرِتھ چَھہِ؟ کیا تِم نصاب بَراہِ راست یَقِیٖنَن پُورٕ کَرَن، یَمو آسَن خٲلی یہِ ضِمنی مَواد آسَن؟ آن لایِن جاٖے لَگاتار تَغَیُر پَذِیر آسَن چھِی، تہَے یہِ اَصل مَعلُوم کَرنُک دُشوٲر بَن ناوَن زَن یہِ کیٖازٕ تَیٲری ہٕند صَحِیح طَرِیق چَھہُک۔"}
{"unnormalised": "بییہٕ اکھ چیز یس میہٕ چُھ حیران کران، کوچنگ سینٹر چھُ انفرادی کوشش تہٕ صلاہیتھ مقابلے منز *واقعتاً* کِتھ اہمیتھ دِوان؟ میہٕ چھُ اکھ نفر جانان یمیٛس آکاش پیٹھ خۄد مطالہٕ تہٕ صرف ٹیسٹ سیریز ساتھیہٕ NEET کریک کوٚر۔ کیا کوچنگ پیٹھ دولت خرچ کرنہٕ بغیر یہِ امتحان پاس کرٕن ممکن چھُ؟ شایَد یہِ چھُ بہتر زِ 500 روپیہ خٲطرٕ NCERT کتابہٕ خریدتھ خۄد ڈسپلنس پؠٹھ توجہ دِہیے۔", "normalised": "بییہِ اَکھ چیز یُس میٚہَے چِھہُک وُچھِتھ بَیاضِی بٕنتھ، کوچِنگ سینٹر اصل کِتھُک اَہَم چَھہُک اِنفِرادی کوشش اَتے کَمالَتھ کِس مُقابَلے؟ میٚہ چِھیہِ اَکھ لوٗکھ یَاد یَمہٕ این-ای-ای-ٹی ہاٖصِل کَرکھ خوٗد پَڑھنہٕ سٟتؠ اَتے خٲلی آکاشِس نِش نُمایِشی سِریٖز آسَن۔ کیا یہِ مُمکِن چَھہُک یِمَن اِمتِہانَن مَنٛز اَکھ کُشَل بَنُن کوچِنگَس پؠٹھ خَرج کَرنے بَغَیر؟ یَتھ بِہتَر آسَن اؠن-سی-ای-آر-ٹی کِتاب رُوپیہٕ پٲنٛژ شَو خَریٖدن تہَے خوٗد ضَبطَس پؠٹھ تَوَجُہ دِیوُن؟"}
{"unnormalised": "تہٕ، ذہنی صحت کِس پہلو مُتلق کیا خیال چھُ؟ مسابقتی امتحانات چھِ بہت زہریلا بنے سکان، تہٕ میہٕ چھُ برن آؤٹ بٲرِس پریشانۍ۔ کیا یہِ کوچنگ سینٹر چھِ مناسب حمایت فراہم کران، یا یہِ چھُ صرف نشانن متعلق سبھ کچھ؟ میہٕ چھُ ونٕن زِ کُنہِ سینٹر چھُ ہَس ابھ کونسلنگ سیشن پیش کران، مگر کیا یِم چھِ حقیقتاً مددگار؟ یِم چھِ ہر سیشن خٲطرٕ کیا خرچ کران؟", "normalised": "تَہِہِی سٟتؠ، زِہنی صِحَتھ پَہلُو سُند کیا حٲل چَھہُک؟ مُسابِقَتی اِمتِہان بے حَد سُوٗرَت مَند بَنیٖن سَکَن چھِی، تہَے میٚہ چَھہہان فَنا بَرے بارَس مُتعلِق پَریشاٖن۔ کیا یہِ کوچِنگ سینٹر مُناسِب مَدَد فراہَم کَرَن، یَمو آسَن خٲلی یہِ نُمایِشِی نَمبَر آسَن؟ میٚہ چِھیہِ شُنیمٕژ کیٚہن سینٹرَن اَب کونسِلِنگ نَشستَن نَو آفر کَران، مَگر کیا تِم حَقِیقَتھ مٔنٛز مَدَدگار چھِی؟ تِمَنَ ہَر نَشستُک کَتھ کٔھرج چَھہُک گَسھان؟"}
{"unnormalised": "آخرس پؠٹھ، تیارٕ شروع کران وٲلس کُنہِ شخص خٲطرٕ کُنہِ صلاح؟ کیا میہٕ براہ راست کوچنگس منز چھلانگ لگٲونی، یا پہلے کُنہِ مہینہ خۄد مطٲلعہ کرُن کوشش کرٕن؟ مخصوص کتابو، ویب سائٹس، یا حکمت عملیو خٲطرٕ کُنہِ سفارشات؟ میہٕ حقیقتاً کرہو یمس منز رودٕن۔", "normalised": "آخِرَس پؠٹھ، کٔسے وُنِست یُس ناوَن تَیٲری شُروع کَران آسی؟ کیا میٚہ بُراہِ راست کوچِنگَس مَنٛز کُودُک، یَمو آسَن کیٚہِ نَو پَہِلے خوٗد پَڑھنہٕ دیٖتھ؟ مَخسُوص کِتابَن، ویب سایِٹَن، یَمو اِستِرٲتیٖجیَن خٲطِرٕ کٔسے سِفارِش؟ میٚہ چَھہَے دَرَصل اِسَس پؠٹھ تَوَجُہ دِیوُن آسُن۔"}
