{"unnormalised": "آئی آئی ٹی دِلّی ہُنٛد اِیٚم ٹیک پروگرامس خٲطِر ینہ وٲلؠ تعلیمی ورٲئی خٲطِر دٲخلا عملس منٛز چھِک برٚیٚاہ مژھ ! ایم ٹیک پروگرام خٲطِر دٲخلا فارم دٲخل کرنہٕ خٲطِر چھِک 30/04/2024 آخری تٲریٖخ تہٕ لوگ چھِک وقتس پؠٹھ درخواست جمع کراونچ کوشش کران۔ ظاہر چھُ یتھ پؠٹھ 25,000 درخواستہ ٲمژ، یُس پارس ورٲئی 22 ہزار ژھلانگ چھُ۔ مقابلہٕ ہمیشہٕ اوسن گژھن وول چھُ۔", "normalised": "आई-आई-टी दिल्ली-च आगामी तालीमी साल खतर दाख़ला प्रक्रिया मंज़ ज़बरदस्त रश छु। एम-टेक प्रोग्राम खतर दरخواست दियुन कि अखरी तारीख छु तीरीहमा अप्रिल दोन हजार त्राईस, ते लोक छु वक़्तस प्यठ दरखास्त जमा करनस खतर परेशान। जाहिर तौर, पञ्चीस हज़ारन नज़दीक दरखास्तन हासिल कोरमुत छु, यि छु पीर सालच बाईस हज़ारन नज़दीक ज़्यादा। मुकाबला, हमेशां वांगना, सख्त छु।"}
{"unnormalised": "ویبسایٹس پؠٹھ اَچھ خبر چھُ زِ اَمہِ سٲلِی چھِ کٹوٚفس مزید بلند آسُنُک اِمکان۔ پارس ورٲئی، کینہہ محکمہٕن منٛز چھُ انٹرویو خٲطرٕ 850 نشس تام گیٹ سکور درکار آسُن وچھنہٕ آمت۔ طلِبہٕ چھُ دٲخلا امتحانن مَنٛز کامیاب گژھنہٕ خٲطرٕ لگن پگٲمت تہٕ تیاری کران۔ ہر کسس دیو مبارک!", "normalised": "खबर छु वेब साइट्यन प्यठ कि कटऑफस यीयन वाल साल फिर बुज़ुन उमीद छु। पीर साल, केनही विभागन ग-ए-ट-ई स्कोर्स आठ सौ पांचह्यं निस्बत ज़्यादा ज़रूरी छु इंटरव्यूह खतर। तालिब इल्म छु मशगूल तैयारी करनस मंज़, रातें जागिथ इम्तेहान आसान करनस खतर। सबको मुबारक!"}
{"unnormalised": "ذریٖعہٕ چھُ بیان کران زِ نشستن ہُنٛد تعداد چھُ پارس ورٲئی ہِس برابر، یُس چھُ تمام ایم ٹیک شعبہٕن منٛز تقریبا 750۔ لہذا یہِ چھُ درخواست گزارن ہُنٛد کلاسک کیس یم نشستن برونٹھ تلاشن منٛز چھِ۔ اچھی طرح تیاری کرو، دوستو، اچھی طرح تیاری کرو! اہم توٲریٖخن مت بھولو۔ درخواست جمع کرنہٕ ہُنٛد فیس چھُ عام امیدوارن خٲطرٕ ₹500 تہٕ محفوظ زمرہٕن خٲطرٕ ₹250۔", "normalised": "ज़रये आहिन रिपोर्ट करान कि सीटन कि तादाद तकरीबन पीर सालन वांगना छु, त्रीह सो पञ्चाह्यं नज़दीक तमाम एम-टेक स्पेशलाइजेशन मंज़। अतः, यि छु एक क्लासिक मामला ज़्यादा दरखास्त देन वालन कि सीटन कि तादाद त कम छु। तैयारी करौ, दोस्तो, तैयारी करो ख़ूब! महत्वपूण तारीख़न मति भूलो। दरखास्त कि फीस पांच सौ रुपय छु जनरल उम्मीदवारन खतर ते दो सौ पञ्चाह्यं रुपय छु रिज़र्व कैटेगरी खतर।"}
{"unnormalised": "منتخب امیدوارن ہُنٛد گوڈٕنیچ فہرست چھُ تقریبن 15/05/2024 کس آس پاس اعلان گژھنُک اِمکان۔ آئی آئی ٹی دِلّی ویب سائٹ (iitd.ac.in) پؠٹھ خبرن پؠٹھ نظر تھوو۔ تہٕ یاد تھوو زِ اَگر تہنٛد یہِ موقع فوت گٔیہ، تہٕ اَگلے سٲلی ہیکو تہند دوبارہ کوشش کرتھ۔ حوصلہٕ مت چھوڑو۔", "normalised": "मुन्तख़ब उमीदवारन कि पहिली लिस्ट पंद्रहमा मई दोन हजार त्राईस कि नाज़दीक ऐलान करुन कि उमीद छु। आई-आई-टी दिल्ली वेबसाइट (iitd dot ac dot in) प्यठ नज़र राखो अपडेट खतर। ते याद थौखो, अगर थुई नह यीयो क्याज़, तवई यीयन वाल साल छु हमेशां मौजूद! दिल मति छोडो।"}
{"unnormalised": "تمہن مبارکباد پیش چھُ، یِم دٲخلہ حٲصل کرِہِن! کینہہ سنجیدہ مطٲلعہٕ تہٕ دیر رٲتِس چٲے پیِنِک انتظار کرو۔ تعلیمی ورٲیہ 22/07/2024 پؠٹھ شروع گژھن وول چھُ۔", "normalised": "तमन खतर जीन् यिन, मुबारकबाद पहलें। तैयार हो रहो कुछ ज़रूरी पढ़नस खतर ते रातक चाय पीने वालन मंज़। तालीमी साल छु योजनाबध्द करमुत बाईसमा जुलाइ दोन हजार त्राईस शुरू करनस खतर।"}
