{"unnormalised": "ہندوستانس مَنٛز اعٲلیٰ تٲلیٖمَس مَنٛز دٲخلہٕ حٲصِل کرنہٕ دوران طلباون کُنہٕ مُشکلات پیش یِوان چھِ؟", "normalised": "ہِندوستانَس مَنٛز اعلا تٲلیٖم حٲصِل کَرنَس دوران طٲلبِ عِلمَن ہُنٛدۍ عام مُشکِلات کیاہ چھِ؟"}
{"unnormalised": "ہندوستانس مَنٛز اعٲلیٰ تٲلیٖمُک ادارن مَنٛز دٲخلہٕ حٲصِل کرنہٕ خٲطرٕ طلباون کِتھ مُشکِلاتَن ہُنٛد سٲمنہٕ کَرُن پَزنہٕ چھُ۔ اَکھ عام مُشکِل چھِ سخت مُقابلہٕ، خٲص طور پٲنٹھ اعلیٰ درجٕچن ادارن یَتھ کٔشیٖر دِلیٖ یا آیِ آیِ یِم احمد آباد وٕغیٖرہَن مَنٛز مَشہوٗر پروگرامَن خٲطرٕ۔ سیٖٹ حٲصِل کَرنہٕ خٲطرٕ چھُ عام طور پٲنٹھ داخِلہِ اِمتِہانَن یَتھ کٔشیٖر جے ای ای ایڈوانس یا سی اے ٹی مَنٛز شاندار نَمبَر حٲصِل کَرُن لازِم، یُس اُمیدوارَن پؠٹھ زبردست دَبٲو تھاوان چھُ۔ دَستیاب سیٖٹَن ہُنٛد محدود تعداد چھُ یہِ مقابلہٕ وٲلی فضا مزید سَخت بَناوَن۔", "normalised": "ہِندوستانَس مَنٛز اعلا تٲلیٖمِی اِدارَس مَنٛز داخِلہٕ حٲصِل کَرنُک عمل چھُ طٲلبِ عِلمَن خٲطرٕ مُختَلِف چیلنج پیش کران۔ اَکھ عام مُشکِل چھُ مقابلہٕ بازی یِیٚتھ زن خاص طور پٲٹھۍ اَہَم پروگرامَن خٲطرٕ یِمن مَنٛز اعلا دَرَجَس پؠٹھ قٲیِم اِدارٕ شٲمِل چھِ یِمو سٟتؠ آیٔ آیٔ ٹی دِلی یا آیٔ آیٔ ایم احمد آباد۔ سیٖٹ حٲصِل کَرنہٕ خٲطرٕ چھُ عام طور پٲٹھۍ اِمتِحانَن مَنٛز زبردست نَمبَر حٲصِل کَرنُک ضروٗرَتھ یِمو سٟتؠ جے ای ای ایڈوانس یا سی اے ٹی شٲمِل چھُ یُس امیدوارَن پؠٹھ زبردست دَبٲو چھُ دِوان۔ دٕستیاب سیٖٹَن ہُنٛد محدود تعید چھُ یِم مقابلہٕ بازۍ مَنٛز مزید اضافہ کَران۔"}
{"unnormalised": "بیٚیہِ اَکھ اَہَم رُکاوَٹ چھِ داخِلہِ کِریٹیریاہَس مَنٛز پیچیدگی تہٕ تَغَیُّر۔ مُختٔلِف یُونیورسٹیو تہٕ کالِجو ہُو چھُ اَکثَر مُنفَرِد ضَرورَت، دَرخواست دِیُنُک طَریقہٕ کٲر تہٕ آخِری تاریخ آسان۔ مثالے خٲطرٕ، دِلیٖ یُونیورسٹی ہُنٛد کَٹ آف چھُ وَقتَن فُوقتَن زیٛادٕ بدَلتھ تھَوُن، یُس طلباون خٲطرٕ یِہندِ مُمکِناتَن مُتعلِق غَیر یَقینی بَناوَن چھُ۔ یِم مُختٔلِف نِظامَن نَویگیٹ کَرُن چھُ بٔڈ مُشکِل، خٲص طور پٲنٹھ دیہی پسِ مَنٛزَر والین طلباون خٲطرٕ یِمَن مناسب رَہنُمائی دَستیاب نَے آسَن۔ زیٛادٕتَر درخواست دِوان چھِ ڈیمڈ یُونیورسٹیو تہٕ نِجی کالِجو کِن، یِمَن ہُو چھُ مُختٔلِف کِریٹیریا تہٕ داخِلہِ اِمتِہان آسان۔", "normalised": "بِیٚکَلہٕ اَہَم رُکاوَٹ چھِ داخِلہٕ قواعِدٕچ پیچیدَگۍ تہٕ مُختَلِف حَیثِیَتھ۔ مُختَلِف یُونیورسٹی تہٕ کالِجَن ہُنٛدۍ چھِ اَکثَر مُنفَرِد ضروٗرَتھ، درخواست دِیُنُک طریقہٕ کار، تہٕ آخِری تٲریٖخ آسَن۔ مثالے طور پٲٹھۍ دِلی یُونیورسٹی چِھہ کَٹ آف تَقریٖبَن سٲلَس پؠٹھ بَدَلان یُس طٲلبِ عِلمَن یَقین نِہیٚچِھہ دِوان زِ تِمن کیٛا مَوقَع چھُ میٚلَن وول۔ یِمَن مُختَلِف نِظامَن ہُنٛد مُقٲبِلہٕ کَرنُک عمل آسِتھ بَڈ کَشٹ وَنکین خاص کر گٲمَن ہُنٛدَن طٲلبِ عِلمَن خٲطرٕ یِمَن مناسب رَہنُمٲیی نِہیٚچِھہ دٕستیاب۔ کیٚنٛہَن چھِ اِجازَتھ شُدٕ یُونیورسٹی تہٕ پَروَیِٹ کالِجَن مَنٛز تہِ درخواست دِوان یِمَن مُختَلِف قَواعِدٕ تہٕ اِمتِحان آسَن۔"}
{"unnormalised": "مالی پابَندیو چھِ زیٛادٕتَر طلباون خٲطرٕ اَکھ بٔڈ رُکاوَٹ۔ یَتھ کٔشیٖر سرکاری ادارہٕ سَبسِڈایِزڈ ٹیوشن فیٖس پیش کَرن چھِ، تہَم اعٲلیٰ تٲلیٖمُک کُل خَرچہٕ، یَتھ کٔشیٖر رہٲیش، کِتاب تہٕ بیٚیہِ خَرچہٕ شامل چھُ، وَنَے تہِ روک تھام کَرُن آسَن۔ نِجی ادارہٕ، زٔیٖن پٔکھہٕ پٔکَھہٕ چھُ اَکثَر زیٛادٕ فیٖس وصول کَرَن۔ اسکالرشِپ یا تَعلیٖمی لوٗن حٲصِل کَرُن چھُ اَہَم بَنیوُن، مَگر دَرخواست دِیُنُک طَریقہٕ کٲر چھُ بٔڈ مُشکِل آسَن تہٕ اَکثَر چھُ وُسیٖع دَستاویٖز طلب کَرُن۔ مثالے خٲطرٕ، ایس بی آی آی پؠٹھ لوٗن حٲصِل کَرُنَس مَنٛز چھُ اَکثَر کالَیٹَرَل تہٕ گارَنٹَر ضَرورَت آسان یُس کُنہٕ خانداَن مُلاقات کَرنہٕ خٲطرٕ جدوجہد کَرَن۔", "normalised": "مالِیتی تنگی چھُ طٲلبِ عِلمَن خٲطرٕ سَخت مَانع ۔ یِیٚتھ زِ سَرکٲرِی اِدارٕ تخفِیف شُدٕ ٹیوشن فیس فراہم کرَن، اعلا تٲلیٖمُک کُل خرچہٕ، بشمول رَہٲیِش، کِتابَن تہٕ بؠیہِ خرچہٕ ہَژ کُلِی بَناتھ دِیُن وول بَنہِ سکَن۔ پَروَیِٹ اِدارٕ چھِ بَعض وَقٕت نمایاں طور پٲٹھۍ زیٛادٕ فیس وَصوٗل کَران۔ وۄظیفہٕ یِم مالِیتی لوٗن دَسِیاب کَرُن اَہَم بَنتھ دِیُتھ، مَگر درخواست دِیُنُک عَمَل بَنہِ سکتھ رُکاوَٹ وَنکین تہٕ اَکثَر یِمن دَسَتاویٖزَن ہُنٛد سِلسِلو درکآر آسَن۔ مثالے طور پٲٹھۍ ایس بی آیَس نِشہٕ لوٗن حٲصِل کَرنہٕ خٲطرٕ چھِ اَکثَر ضَمٲنَت تہٕ ضامِن ہُنٛد ضروٗرَتھ یُس کیٚنٛہ خانوادَن وَس مَنٛز نَھ آسَن۔"}
{"unnormalised": "مَعلوٗماتس مَنٛز تَفاوُت چھُ بیٚیہِ اَکھ مُشکِل۔ طلباو، خٲص طور پٲنٹھ کَم حَق والین پسِ مَنٛزَر والین، رُبٕرو پروگرامَن، کَیریرُک مُمکِناتَن تہٕ مالی امدادس مُتعلِق شٲمِل تہٕ مُعتَبَر مَعلوٗماتَس تَک رَسائی نَے آسَن۔ یِہِ سَبَب چھُ غَیر مَعلوٗماتی فیصلے کَرنُک تہٕ موٗقے کھوٗوُنُک. کوچِنٛگ سِنٹَر چھُ اَکثَر یہِ خال پُر کَرَن، مَگر یِمَن ہُنٛد خِدمات چھُ مَہَنٛگی آسَن، یُس یِمَن تہٕ یِمَن نَے افورڈ کٔرتھ کَرنَس درمیان مزید تفریق پٲدا کَران چھُ۔ ادارن ہُنٛد این آی آر ایف رینکِنٛگ تہٕ اَکریڈیٹیشَنُک حٲلات بوٗجُنَس مَنٛز چھُ ڈیجیٹَل لِٹریسی ہِی ضَرورَت آسان یُس یُونیورَسَلی دَستیاب نَے چھُ۔", "normalised": "معلوماتی عدم مساوات چھُ بیٚیکھ چیلنج ۔طالب علم خاص کٔر لَوٗکُٹ حَیثِیَتھ وٲلؠ بَیک گراؤنڈ نِشہٕ ممکن چھُ دستیاب پروگرام،کیرئیرُک موقع تہٕ مالیتی مددُک بارَس مٔنز مکمل تہٕ قابلِ اعتماد معلومات نٕہ آسُن۔ یہِ کٔر سَکَہُن نا واقف فیسلے تہٕ موقع کھوٹ بٔدلی کرُن۔ کوچِنگ سؠنٹر اَکثَر یہِ خال بَھرنِس مٔنز مُتَعین آسَن مَگر اِمن سؠنٹرن کٕرِ خِدمَت گرانٔبھاوی ہژ یِیہِ زِیادٔہ تقسیم پیٚدٕ کَران تُہِین یِمِن پیسہ خرچ کَرنہٕ چھُ اختیار تہٕ یِمن نٔہ چھُ اختیار کَران۔ این آی آر ایف رینکنگ تہٕ اداروںُک با اختیار حُکم جاننِس خٔطرٕ ڈیجٹل خواندَگیُک تٔقاضا ہز یَس عَوامن خٔطرٕ دَسِیاب نٔہ."}
{"unnormalised": "آخِر پؠٹھ چھُ داخِلہِ عملس دوران طلباون ہُنٛد دِماغی صحت اَکھ بَڑھان وٲلی تشویش۔ اچھا کٲم کَرنہٕ خٲطرٕ بَنیٲدی دَبٲو، داخِلہٕ حٲصِل کَرنَس مَنٛز غَیر یَقینی سٟتۍ مِلتھ چھُ اضطِراب، تناو تہٕ اَے حَتیٰ کھَنڈ دِپریشنُک سَبَب بَنوُن۔ مشاوَرتی خِدمات تہٕ اِمدادی نِظام چھُ اَکثَر ناکافی آسان، یُس طلباون خَطرس مَنٛز تھاوان چھُ۔ زیٛادٕتَر طلباو چھِ اِمتِہانن خٲطرٕ 2+ ؤری تَیٲر کَران تہٕ اِمتِہان 'کریٖک' کَرُنُک بَنیٲدی دَبٲو چھُ زبردست، خٲص طور پٲنٹھ یِمن ویلَن مَنٛز یَتھ کٔشیٖر نِیٖٹ خٲطرٕ کامیابی ہُنٛد شُرح 1% کَم چھُ۔", "normalised": "آخِرَس پؠٹھ داخلہٕ عملٕ دَوران طالِب عِلمن چِھیٚہ مَنفِس سَحتُک بارَن مٔنز زِیادٔہ فکر۔ کارکردَگی چِھیٚن برونٹھ یِیُن سَعت بارُک تہٕ داخلہٕ مِلُنُک وُفُوق یِہ زہنی تشویش،تٔناو حَتکٕ کُن پریشان کٔر سَکَن۔ مُشاوَرَتِی خِدمَتھ تہٕ مُعاون نِظام غَیر مناسب آسن، طالِب عِلمَن خٔطرٕ خَطرَس مٔنز پٔھلان۔ کیہ طالِب عِلم دُو+ ؤریُکن اِمتِحانَن خٔطرٕ چھیہ تٔیارٕ کَران تہٕ اِمتِحان کٔرنِشِی نِشہٕ زبردست بار چھُ، خاص کٔر یِہ کہٕ این ای ای ٹیُک نَتِیجٕ 1 فیصَد نِشہٕ کَم چھُ۔"}
