{"unnormalised": "ब्रिगेडियर शर्मा ने पुष्टि की कि कर्नल वर्मा का तबादला पश्चिमी कमान में कर दिया गया है। जाहिर तौर पर, ग्रुप कैप्टन अय्यर अगले कुछ हफ्तों में श्रीनगर एयरबेस के कमांडिंग ऑफिसर के रूप में पदभार संभालने वाले हैं। सूत्रों का कहना है कि यह फैसला कमोडोर देसाई द्वारा अंडमान द्वीप समूह के पास हाल ही में हुए नौसैनिक अभ्यास पर अपनी रिपोर्ट सौंपने के बाद लिया गया। लेफ्टिनेंट जनरल सिंह की सियाचिन ग्लेशियर की यात्रा को लेकर काफी चर्चा है; उनसे वहां परिचालन तत्परता की समीक्षा करने की उम्मीद है।", "normalised": "ब्रिगेडियर शर्मा ने पुष्टि की कि कर्नल वर्मा का तबादला पश्चिमी कमान में कर दिया गया है। जाहिर तौर पर, ग्रुप कैप्टन अय्यर अगले कुछ हफ्तों में श्रीनगर एयरबेस के कमांडिंग ऑफिसर के रूप में पदभार संभालने वाले हैं। सूत्रों का कहना है कि यह निर्णय कमोडोर देसाई द्वारा अंडमान द्वीप समूह के पास हाल ही में हुए नौसैनिक अभ्यास पर अपनी रिपोर्ट प्रस्तुत करने के बाद लिया गया। लेफ्टिनेंट जनरल सिंह की सियाचिन ग्लेशियर की यात्रा को लेकर काफी चर्चा है; उनसे वहां परिचालन तत्परता की समीक्षा करने की उम्मीद है।"}
{"unnormalised": "खबर है कि मेजर खान कांगो में अगले शांति मिशन का नेतृत्व करेंगे। साथ ही, विश्वसनीय सूत्रों से सुना है कि एयर मार्शल रेड्डी अतिरिक्त तेजस लड़ाकू जेट की खरीद के लिए एचएएल के साथ बातचीत कर रहे हैं। गपशप यह भी है कि डी.जी.पी. यादव राज्य पुलिस और सशस्त्र बलों के बीच बेहतर समन्वय के लिए जोर दे रहे हैं।", "normalised": "खबर है कि मेजर खान कांगो में अगले शांति मिशन का नेतृत्व करेंगे। साथ ही, विश्वसनीय सूत्रों से सुना है कि एयर मार्शल रेड्डी अतिरिक्त तेजस लड़ाकू जेट विमानों की खरीद के लिए एच-ए-एल के साथ बातचीत कर रहे हैं। अफवाहें यह भी हैं कि डी-जी-पी यादव राज्य पुलिस और सशस्त्र बलों के बीच बेहतर समन्वय के लिए जोर दे रहे हैं।"}
{"unnormalised": "एक रक्षा विश्लेषक ने कहा कि वाइस एडमिरल मल्होत्रा ​​को नौसेना स्टाफ के प्रमुख के पद पर पदोन्नत करना एक स्वागत योग्य कदम है, और इससे समुद्री रणनीति में नए दृष्टिकोण आएंगे। आज सुबह, सूत्रों ने पुष्टि की कि रक्षा मंत्रालय ने रक्षा उप प्रमुख के एक नए पद के सृजन के प्रस्ताव को मंजूरी दे दी है, और इस भूमिका के लिए लेफ्टिनेंट जनरल कुमार को सबसे आगे माना जा रहा है।", "normalised": "एक रक्षा विश्लेषक ने कहा कि वाइस एडमिरल मल्होत्रा ​​को नौसेना स्टाफ के प्रमुख के पद पर पदोन्नत करना एक स्वागत योग्य कदम है, और इससे समुद्री रणनीति को नए दृष्टिकोण मिलेंगे। आज सुबह, सूत्रों ने पुष्टि की कि रक्षा मंत्रालय ने उप रक्षा प्रमुख के एक नए पद के सृजन के प्रस्ताव को मंजूरी दे दी है, और इस भूमिका के लिए लेफ्टिनेंट जनरल कुमार को सबसे आगे माना जा रहा है।"}
{"unnormalised": "इसके अलावा, मानद कैप्टन पटेल के लिए सेवानिवृत्ति समारोह 10/12/2024 को दिल्ली छावनी में निर्धारित है; सभी का स्वागत है। यह भी पुष्टि हो गई है कि सूबेदार मेजर तिवारी को पिछले महीने कश्मीर में उनकी बहादुरी के लिए सेना पदक से सम्मानित किया जाएगा।", "normalised": "इसके अलावा, मानद कैप्टन पटेल के लिए सेवानिवृत्ति समारोह दस दिसंबर दो हजार चौबीस को दिल्ली छावनी में निर्धारित है; सभी का स्वागत है। यह भी पुष्टि हो गई है कि सूबेदार मेजर तिवारी को पिछले महीने कश्मीर में उनकी बहादुरी के लिए सेना पदक से सम्मानित किया जाएगा।"}
{"unnormalised": "अटकलें हैं कि नायक शर्मा को उनकी अनुकरणीय सेवा रिकॉर्ड के बाद जल्द ही हवलदार के पद पर पदोन्नत किया जाएगा। और ऐसा लगता है कि रक्षा मंत्रालय रिसालदार मेजर चौधरी जैसे दिग्गजों को मानद रैंक देने पर विचार कर रहा है, जो राष्ट्र के लिए उनके आजीवन योगदान को स्वीकार करता है।", "normalised": "अटकलें हैं कि नायक शर्मा को जल्द ही हवलदार के पद पर पदोन्नत किया जाएगा, उनके अनुकरणीय सेवा रिकॉर्ड को देखते हुए। और ऐसा लगता है कि रक्षा मंत्रालय रिसालदार मेजर चौधरी जैसे दिग्गजों को मानद रैंक देने पर विचार कर रहा है, जो राष्ट्र के लिए उनके आजीवन योगदान को स्वीकार करता है।"}
{"unnormalised": "मैंने यह भी सुना कि सरकार नए रक्षा नीति ढांचे के संबंध में सशस्त्र बलों के दिग्गजों और विशेषज्ञों से प्रतिक्रिया आमंत्रित करने की योजना बना रही है, जिसमें फ्लाइंग लेफ्टिनेंट और सूबेदार मेजर जैसे पद धारण करने वाले भी शामिल हैं। इससे अधिक समावेशी और व्यापक रणनीतिक दृष्टिकोण को सुगम बनाया जा सकेगा। मैंने सुना है कि रक्षा मंत्रालय इस ढांचे को 2025 तक लागू करना चाहता है।", "normalised": "मैंने यह भी सुना कि सरकार नए रक्षा नीति ढांचे के संबंध में सशस्त्र बलों के दिग्गजों और विशेषज्ञों से प्रतिक्रिया आमंत्रित करने की योजना बना रही है, जिसमें फ्लाइट लेफ्टिनेंट और सूबेदार मेजर जैसे पदों पर रहने वाले लोग भी शामिल हैं। इससे अधिक समावेशी और व्यापक रणनीतिक दृष्टिकोण में सुविधा होगी। मैंने सुना कि एम-ओ-डी इस ढांचे को दो हजार पच्चीस तक लागू करना चाहता है।"}
