{"unnormalised": "अहाँ सभकें हालहि मे भारतीय फिनटेक स्पेसक बारे मे बहुतो प्रश्न देखलहुँ, तँ हम अहाँक लेल एकरा यथासंभव सरलता सँ तोड़बाक प्रयास करी। फिनटेक, फाइनेंशियल टेक्नोलॉजीक संक्षिप्त रूप, मूल रूप सँ वित्तीय सेवाकें बेहतर आ बेसी सुलभ बनेबाक लेल प्रौद्योगिकीक उपयोग क' रहल अछि। भारत मे, ई एक गेम चेंजर रहल अछि, जहि सँ लोक अपन धनक प्रबंधन कोना करैत अछि से बदल रहल अछि। UPI, PhonePe, Paytm - ई सभ फिनटेक नवाचारक प्रमुख उदाहरण अछि।", "normalised": "हम एखन हाल मे भारतीय एफ-आई-एन-टी-ई-सी-एच स्पेस के बारे मे बहुतो प्रश्न देखने छी, तs आउ हम अहां के लेल एकरा यथासंभव सरल तरीका सs तोड़ै के कोशिश करी। एफ-आई-एन-टी-ई-सी-एच, फाइनेंशियल टेक्नोलॉजी कs संक्षिप्त रूप, मूल रूप सs वित्तीय सेवा के बेहतर आ अधिक सुलभ बनावे के लेल तकनीक कs उपयोग कर रहल अछि। भारत मे, इ एक गेम चेंजर रहल अछि, जे लोग अपन पैसा कs प्रबंधन के तरीका कs बदल रहल अछि। यू-पी-आई, फोनपे, पेटीएम के बारे मे सोचू - इ सब एफ-आई-एन-टी-ई-सी-एच नवाचार के प्रमुख उदाहरण अछि।"}
{"unnormalised": "आब, कोन चीज भारतीय फिनटेक दृश्यकें अद्वितीय बनेबैत अछि? पहिल, ई एकटा विशाल स्मार्टफोन उपयोगकर्ता आधार द्वारा संचालित अछि। चाय वालक सँ ल क कॉलेजक छात्र तक, आइ काल्हि सबहक पास स्मार्टफोन अछि, जहि सँ डिजिटल लेनदेन बहुत आसान भ' गेल अछि। दोसर, सरकार डिजिटल इंडिया आ आधार-आधारित केवाईसी जेहन पहलु सँ वास्तव मे सहायक रहल अछि, जहि सँ फिनटेक कंपनी सभकें ग्राहककें जल्दी आ सुरक्षित रूप सँ ऑनबोर्ड करबा मे मदद मिलल अछि। याद करू जखन अहाँकें हर जगह आईडी प्रमाणक प्रति जमा करबाक जरूरत छल? आधार ई-केवाईसी ओ सभ बदलि देलक।", "normalised": "अखन, कोन चीज भारतीय एफ-आई-एन-टी-ई-सी-एच दृश्य कs अद्वितीय बनेबै? पहिल बात, इ एक विशाल स्मार्टफोन उपयोगकर्ता आधार द्वारा संचालित अछि। चाय बेच वाला सs लs कs कॉलेज के छात्र तक, आजकल हर केओ के पास स्मार्टफोन छै, जे डिजिटल लेनदेन कs बहुत आसान बना रहल अछि। दोसर बात, सरकार डिजिटल इंडिया आ आधार-आधारित के-वाई-सी जकाँ पहल के साथ वास्तव मे सहायक रहल अछि, जे एफ-आई-एन-टी-ई-सी-एच कंपनी कs ग्राहक कs जल्दी आ सुरक्षित रूप सs बोर्ड पर लावे मे मदद केलक अछि। याद करी जखन अहां कs हर जगह आई-डी प्रूफ कs कॉपी जमा करै कs जरूरत छल? आधार ई-के-वाई-सी ओ सब बदल देलक।"}
{"unnormalised": "किछु विशिष्ट क्षेत्रक बारे मे बात करी। यूपीआई (यूनिफाइड पेमेंट्स इंटरफेस) शायद सभ सँ पैघ सफलताक कहानी अछि। अकेले फरवरी '24 मे, यूपीआई ₹ 18 ट्रिलियन सँ बेसीक लेनदेन संसाधित केलक! ओ एकटा पैघ राशी अछि। ई एतेक सुविधाजनक अछि - अहाँ छोट-छोट दोकान मे भुगतान क' सकैत छी, दोस्तकें पैसा ट्रांसफर क' सकैत छी, आ किछु क्लिक सँ अपन बिजली बिल तक भुगतान क' सकैत छी। बहुतो छोट व्यवसाय सेहो आब नकद सँ ज्यादा यूपीआई केँ पसंद करैत छथि।", "normalised": "आउ हम कुछ विशिष्ट क्षेत्र के बारे मे बात करी। यू-पी-आई (यूनिफाइड पेमेंट्स इंटरफेस) शायद सबस पैघ सफलता कs कहानी छै। अकेले फरवरी दू हजार चौबीस मे, यू-पी-आई अठारह ट्रिलियन रुपया सs अधिक मूल्य के लेनदेन कs संसाधित केलक! उ एक विशाल राशि अछि। इ बहुत सुविधाजनक अछि - अहां छोटका दुकान पर भुगतान करै सकै छी, दोस्त कs पैसा ट्रांसफर करै सकै छी, आ किछु क्लिक सs अपन बिजली बिल तक भुगतान करै सकै छी। बहुतो छोटका व्यवसाय अब नकद के बजाय यू-पी-आई कs पसंद करैत अछि।"}
{"unnormalised": "एकटा आओर क्षेत्र डिजिटल लेंडिंग अछि। क्रेडिटबी आ मनीटैप जेहन कंपनी ओ लोकनिकें कर्ज देलक जे शायद पारंपरिक बैंकिंग सेवाकें पहुँच मे नहि होयत। ई कर्ज अक्सर छोट राशी होयत अछि, मुदा ओ आपातकालक लेल या एकटा छोट व्यवसाय शुरू करबाक लेल वास्तव मे मददगार साबित भ' सकैत अछि। हालाँकि, ब्याज दर किछु बेसी भ' सकैत अछि (लगभग 18% -24% प्रति वर्ष), तँ सावधान रहबाक महत्त्वपूर्ण अछि।", "normalised": "एकटा आओर क्षेत्र डिजिटल उधार अछि। क्रेडिटबी आ मनीटैप जकाँ कंपनी एहन लोग कs लोन उपलब्ध करा रहल अछि जेकरा पारंपरिक बैंकिंग सेवा तक पहुँच नई भs सकैत अछि। इ लोन अक्सर छोट राशि होइत अछि, मुदा इ आपातकाल के लेल या एकटा छोट व्यवसाय शुरू करे के लेल सच मे सहायक होइ सकैत अछि। ब्याज दर थोड़ा अधिक भs सकैत अछि (लगभग अठारह प्रतिशत सs चौबीस प्रतिशत प्रति वर्ष तक), एहि लेल सावधान रहना महत्वपूर्ण अछि।"}
{"unnormalised": "फेर डिजिटल भुगतानक दुनिया अछि। रेजरपे आ बिलडेस्क जेहन कंपनी व्यवसायकें ऑनलाइन भुगतान स्वीकार करबा मे मदद क' रहल अछि, जहि सँ ओ अपन उत्पाद आ सेवाकें एकटा पैघ दर्शककें बेचबाक लेल आसान भ' गेल अछि। छोट-छोट किराना दोकान सेहो आब क्यूआर कोडक उपयोग क' रहल अछि, केवल नकदक अलावा भुगतानक तरीका स्वीकार क' रहल अछि। ई हुनका पैघ, ऑनलाइन खुदरा विक्रेताक संग बनेल रखबा मे मदद करैत अछि।", "normalised": "फेर डिजिटल भुगतान के दुनिया अछि। रेजरपे आ बिलडेस्क जकाँ कंपनी व्यवसाय कs ऑनलाइन भुगतान स्वीकार करे मे मदद कs रहल अछि, जे ओकरा लेल व्यापक दर्शक कs अपन उत्पाद आ सेवा बेचैत आसान बना रहल अछि। छोटका किराना स्टोर सेहो आब क्यू-आर कोड कs उपयोग कs रहल अछि, केवल नकद के अलावा आओर भुगतान के तरीका स्वीकार कs रहल अछि। एहि सs ओकरा पैघ, ऑनलाइन रिटेलर के साथ बने रहे मे मदद मिलैत अछि।"}
{"unnormalised": "बेशक, चुनौती सेहो अछि। साइबर सुरक्षा एकटा पैघ चिंताक विषय अछि, जहि मे ऑनलाइन धोखाधड़ी बढ़बाक रिपोर्ट अछि। डेटा गोपनीयता सेहो महत्त्वपूर्ण अछि, खासकर एतेक बेसी व्यक्तिगत वित्तीय जानकारी डिजिटल रूप सँ संग्रहित कयल जा रहल अछि। आ हमेशा डिजिटल खाई सेहो अछि - सबहकें इंटरनेट या स्मार्टफोनक पहुँच नहि अछि, जहि सँ फिनटेकक पहुँच सीमित होयत अछि। हालाँकि, ई चुनौती ओ छथि जे सक्रिय रूप सँ निजी आ सरकारी इकाई दुनु द्वारा संबोधित कयल जा रहल अछि।", "normalised": "जाहिर छै कि चुनौती सेहो छै। साइबर सुरक्षा एक पैघ चिंता कs विषय छै, ऑनलाइन धोखाधड़ी बढ़े के रिपोर्ट के साथ। डेटा गोपनीयता सेहो महत्वपूर्ण अछि, खासकर एतेक व्यक्तिगत वित्तीय जानकारी डिजिटल रूप सs जमा होए के साथ। आ हमेशा डिजिटल डिवाइड सेहो छै - हर केओ के पास इंटरनेट या स्मार्टफोन तक पहुंच नई छै, जे एफ-आई-एन-टी-ई-सी-एच के पहुँच कs सीमित करैत अछि। हालाँकि, इ सब चुनौती अछि जेकरा निजी आ सरकारी दुनू संस्था सक्रिय रूप सs संबोधित कs रहल अछि।"}
{"unnormalised": "तँ, संक्षेप मे कहल जाय तँ, भारतीय फिनटेक बूम क' रहल अछि, जे प्रौद्योगिकी, सरकारक समर्थन आ एकटा पैघ स्मार्टफोन उपयोगकर्ता आधार द्वारा संचालित अछि। ई वित्तीय परिदृश्यकें बदलि रहल अछि, जहि सँ ई लाखो भारतीयक लेल आओर सुलभ आ सुविधाजनक भ' रहल अछि। जखन कि चुनौती सेहो अछि, भारत मे फिनटेकक लेल भविष्य उज्ज्वल दिख रहल अछि। एनएसई पर सूचीबद्ध कंपनी जेहन पेटीएम बढ़ैत उद्योगक प्रमुख उदाहरण अछि।", "normalised": "तs, संक्षेप मे कहल जाए तs, भारतीय एफ-आई-एन-टी-ई-सी-एच तकनीक, सरकारी समर्थन, आ एक पैघ स्मार्टफोन उपयोगकर्ता आधार द्वारा संचालित, तेजी सs बढ़ रहल अछि। इ वित्तीय परिदृश्य कs बदल रहल अछि, जेकरा लाखो भारतीय के लेल अधिक सुलभ आ सुविधाजनक बना रहल अछि। जखन कि चुनौती सेहो छै, मुदा भारत मे एफ-आई-एन-टी-ई-सी-एच के लेल भविष्य उज्ज्वल दिख रहल अछि। एन-एस-ई पर सूचीबद्ध पेटीएम जकाँ कंपनी बढ़ते उद्योग के प्रमुख उदाहरण अछि।"}
