{"unnormalised": "हे गाइज, भारत मेँ फिनटेक एप्स पर कुछ सलाह चाही। हम एकटा छात्र छी आ अपना पॉकेट मनी (रु. 5000/माह, लोल) केँ प्रबंधित करबाक आ शायद किछु बचत सेहो शुरू करबाक प्रयास क’ रहल छी। बहुत तरहक एप्स के बारे मेँ सुनल अछि, मुदा थोड़ा बोझिल महसूस क’ रहल छी।", "normalised": "हे गाइज, भारत मेँ फिनटेक एप्स पर किछु सलाह चाही। हम एकटा छात्र छी आ अपन पॉकेट मनी (महीना के पाँच हजार रुपया, हा हा हा) के प्रबंधन करबाक प्रयास क’ रहल छी आ शायद किछु बचत सेहो शुरू क’ सकैत छी। बहुत तरहक एप्स के बारे मेँ सुनल अछि, लेकिन थोड़ा बहुत विचलित महसूस क’ रहल छी।"}
{"unnormalised": "विशेष रूप सँ, हम एहन किछु खोजि रहल छी जे प्रयोग करय मेँ आसान हो आ हमरा अपना खर्च केँ ट्रैक करय देत। केवल एकटा स्प्रेडशीट सँ बेहतर किछु, जानि रहल छी ने? हमरा नीक लागत जँ ई किछु सरल निवेश विकल्प सेहो प्रदान करित, जेना कि शायद म्यूचुअल फंड या किछु और। सुनने छी जे ग्रो अच्छा अछि? या शायद पेटीएम मनी? कोनो अन्य सिफारिश? हमरा एखन निवेश करय के लेल ढेर नहि अछि, शायद रु. 500 या रु. 1000 प्रति माह सँ शुरू क’ रहल छी।", "normalised": "विशेष रूप से, हम किछु अईसन चाहैत छी जेकर उपयोग करना आसान हो आ हमरा अपन खर्च के ट्रैक रखबा मेँ मदद करे। बस एकटा स्प्रेडशीट सँ नीक किछु, बुझलियै न? हमरा नीक लागत जँ ई किछु सरल निवेश विकल्प सेहो दे, जईसे कि शायद म्यूचुअल फंड या किछु और। सुनल छी कि ग्रो नीक छै? या शायद पेटीएम मनी? कोनो आन सिफारिश? हमारे पास निवेश करबाक लेल बहुत रास नहि अछि, शायद पाँच सौ या एक हजार रुपया प्रति महीना सँ शुरू करब।"}
{"unnormalised": "हम सुरक्षा के बारे मेँ सेहो थोड़ा चिंतित छी। एखन बहुत घोटाला चलि रहल अछि, खास क’ क’ यूपीआई लेन-देन के संग। कोन एप्स मेँ सर्वश्रेष्ठ सुरक्षा सुविधा अछि? हम अधिकतर एंड्रॉयड फोन (एंड्रॉयड 12 चलि रहल) के प्रयोग क’ रहल छी, ताहि लेल किछु संगत आवश्यक अछि। हमर नेट बैंकिंग एसबीआई के संग अछि।", "normalised": "हम सुरक्षा के बारे मेँ सेहो थोड़ा चिंतित छी। बहुत रास घोटाला चलि रहल अछि, खासकर यूपीआई लेनदेन सँ। कोन एप मेँ सर्वश्रेष्ठ सुरक्षा सुविधाएँ छै? हम ज्यादातर एंड्रॉइड फोन (एंड्रॉइड बारह चलबैत) उपयोग क’ रहल छी, त’ किछु संगत होनाय आवश्यक छै। हमर नेट बैंकिंग एसबीआई सँ छै।"}
{"unnormalised": "साथ ही, पुरस्कार आ कैशबैक के बारे मेँ की? केओ जानैत छथि जे कोन फिनटेक एप यूपीआई लेन-देन या ऑनलाइन शॉपिंग पर सर्वश्रेष्ठ कैशबैक देत? हम नीक सौदा के शौकीन छी! बोनस अंक जँ ई छात्र छूट या मुफ्त क्रेडिट स्कोर जाँच जेहन किछु प्रदान करैत अछि। किछु \"तत्काल व्यक्तिगत ऋण\" सेहो देत देखल गेल अछि - एखन ओहि सँ दूर रहब।", "normalised": "आ, इनाम आ कैशबैक के बारे मेँ की? केओ जानैत अछि कि कोन फिनटेक एप यूपीआई लेनदेन या ऑनलाइन शॉपिंग पर सर्वश्रेष्ठ कैशबैक दै छै? हम एकटा नीक सौदा के लेल लालची छी! बोनस अंक जँ ई छात्र छूट या मुफ्त क्रेडिट स्कोर जाँच जैसन किछु दे। किछु \"तत्काल व्यक्तिगत ऋण\" सेहो दैत देखल अछि - अभी के लेल ओकरा सँ दूर रही।"}
{"unnormalised": "मूल रूप सँ, हम एकटा एहन फिनटेक एप खोजि रहल छी जे शुरुआती-अनुकूल, सुरक्षित, आ किछु नीक पुरस्कार देत। आशा अछि जे हमर रु. 5000 केँ थोड़ा आउरी खींचब! अनुभवी उपयोगकर्ता सँ कोनो सलाह के बहुत प्रशंसा कयल जाएत। अग्रिम मेँ धन्यवाद, भाई लोग!", "normalised": "मूल रूप से, हम एकटा फिनटेक एप चाहैत छी जे नौसिखिया-अनुकूल, सुरक्षित हो आ किछु सभ्य इनाम दे। आशा करी छी कि अपन पाँच हजार रुपया के थोड़ा आओर दूर तक पहुँचायब! अनुभवी उपयोगकर्ता सँ कोनो सलाह के बहुत प्रशंसा कयल जायत। अग्रिम धन्यवाद, भाई लोक!"}
