```json
{
  "unnormalised": "வணக்கம் மக்களே, சமீபத்தில் அரசாங்க கல்வித் திட்டங்களைப் பற்றி ஒருவர் என்னிடம் கேட்டார், அதனால் எனக்குத் தெரிந்ததை உங்களுடன் பகிர்ந்து கொள்ளலாம் என்று நினைத்தேன். அதாவது, அரசாங்கம் மாணவர்களுக்கு, குறிப்பாக ஏழ்மையான பின்னணியில் இருந்து வரும் மாணவர்களுக்கு உதவும் வகையில் நிறைய திட்டங்களை இயக்குகிறது. அதில் பிரபலமான ஒன்றுதான் \"சர்வ சிக்ஷா அபியான்\" (எஸ்எஸ்ஏ). இது 6-14 வயது வரையிலான அனைத்து குழந்தைகளுக்கும் இலவச மற்றும் கட்டாயக் கல்வியை வழங்குவதை நோக்கமாகக் கொண்டுள்ளது.",
  "normalised": "வணக்கம் மக்களே, சமீபத்தில் அரசாங்க கல்வித் திட்டங்களைப் பற்றி ஒருவர் என்னிடம் கேட்டார், அதனால் எனக்குத் தெரிந்ததை உங்களுடன் பகிர்ந்து கொள்ளலாம் என்று நினைத்தேன். அதாவது, அரசாங்கம் மாணவர்களுக்கு, குறிப்பாக ஏழ்மையான பின்னணியில் இருந்து வரும் மாணவர்களுக்கு உதவும் வகையில் நிறைய திட்டங்களை இயக்குகிறது. அதில் பிரபலமான ஒன்றுதான் \"சர்வ சிக்ஷா அபியான்\" (எஸ்-எஸ்-ஏ). இது ஆறு முதல் பதினான்கு வயது வரையிலான அனைத்து குழந்தைகளுக்கும் இலவச மற்றும் கட்டாயக் கல்வியை வழங்குவதை நோக்கமாகக் கொண்டுள்ளது.",
  "raw": "வணக்கம் மக்களே, சமீபத்தில் அரசாங்க கல்வித் திட்டங்களைப் பற்றி ஒருவர் என்னிடம் கேட்டார், அதனால் எனக்குத் தெரிந்ததை உங்களுடன் பகிர்ந்து கொள்ளலாம் என்று நினைத்தேன். அதாவது, அரசாங்கம் மாணவர்களுக்கு, குறிப்பாக ஏழ்மையான பின்னணியில் இருந்து வரும் மாணவர்களுக்கு உதவும் வகையில் நிறைய திட்டங்களை இயக்குகிறது. அதில் பிரபலமான ஒன்றுதான் \"சர்வ சிக்ஷா அபியான்\" (எஸ்எஸ்ஏ). இது 6-14 வயது வரையிலான அனைத்து குழந்தைகளுக்கும் இலவச மற்றும் கட்டாயக் கல்வியை வழங்குவதை நோக்கமாகக் கொண்டுள்ளது."
}
```
```json
{
  "unnormalised": "பிறகு \"மதிய உணவு திட்டம்\" கூட இருக்கு, பள்ளியில குழந்தைகளுக்கு இலவசமா மதியம் சாப்பாடு கொடுப்பாங்க. இது வருகையை ஊக்குவிக்குது, அவங்களோட ஊட்டச்சத்துக்கும் உதவுது! மேலும், \"தேசிய உதவித்தொகை போர்டல்\" போன்ற திட்டங்கள் இருக்கு, இதுல மாணவர்கள் அவங்களோட தகுதி அல்லது பிரிவு (SC/ST/OBC) அடிப்படையில வெவ்வேறு உதவித்தொகைக்கு விண்ணப்பிக்கலாம். கல்வி செலவுகளை குறைக்க முயற்சி பண்ணீங்கன்னா இது ரொம்பவே உதவியா இருக்கும். மேலும் விவரங்கள் ஆன்லைன்ல ஈஸியா கிடைக்கும், NSPனு தேடுங்க.",
  "normalised": "பிறகு \"மதிய உணவு திட்டம்\" கூட இருக்கு, பள்ளியில குழந்தைகளுக்கு இலவசமா மதியம் சாப்பாடு கொடுப்பாங்க. இது வருகையை ஊக்குவிக்குது, அவங்களோட ஊட்டச்சத்துக்கும் உதவுது! மேலும், \"தேசிய உதவித்தொகை போர்டல்\" போன்ற திட்டங்கள் இருக்கு, இதுல மாணவர்கள் அவங்களோட தகுதி அல்லது பிரிவு (S-C ஸ்லாஷ் S-T ஸ்லாஷ் O-B-C) அடிப்படையில வெவ்வேறு உதவித்தொகைக்கு விண்ணப்பிக்கலாம். கல்வி செலவுகளை குறைக்க முயற்சி பண்ணீங்கன்னா இது ரொம்பவே உதவியா இருக்கும். மேலும் விவரங்கள் ஆன்லைன்ல ஈஸியா கிடைக்கும், N-S-Pனு தேடுங்க.",
  "raw": "பிறகு \"மதிய உணவு திட்டம்\" கூட இருக்கு, பள்ளியில குழந்தைகளுக்கு இலவசமா மதியம் சாப்பாடு கொடுப்பாங்க. இது வருகையை ஊக்குவிக்குது, அவங்களோட ஊட்டச்சத்துக்கும் உதவுது! மேலும், \"தேசிய உதவித்தொகை போர்டல்\" போன்ற திட்டங்கள் இருக்கு, இதுல மாணவர்கள் அவங்களோட தகுதி அல்லது பிரிவு (SC/ST/OBC) அடிப்படையில வெவ்வேறு உதவித்தொகைக்கு விண்ணப்பிக்கலாம். கல்வி செலவுகளை குறைக்க முயற்சி பண்ணீங்கன்னா இது ரொம்பவே உதவியா இருக்கும். மேலும் விவரங்கள் ஆன்லைன்ல ஈஸியா கிடைக்கும், NSPனு தேடுங்க."
}
```
```json
{
  "unnormalised": "\"ராஷ்ட்ரிய மாத்யமிக் ஷிக்ஷா அபியான்\" (RMSA) போன்ற திட்டங்களை மறந்துவிடாதீர்கள், அவை மேல்நிலைக் கல்வியின் தரத்தை மேம்படுத்துவதில் கவனம் செலுத்துகின்றன. மேலும் தமிழ்நாடு போன்ற சில மாநிலங்கள், 12 ஆம் வகுப்புத் தேர்வில் 90% மதிப்பெண்களுக்கு மேல் பெற்ற மாணவர்களுக்கு இலவச மடிக்கணினிகள் வழங்குவது போன்ற சொந்த திட்டங்களைக் கொண்டுள்ளன. அதனால் ஆமாம், நிறைய விருப்பங்கள் உள்ளன. இது உதவியாக இருக்கும் என்று நம்புகிறேன்!",
  "normalised": "\"ராஷ்ட்ரிய மாத்யமிக் ஷிக்ஷா அபியான்\" (R-M-S-A) போன்ற திட்டங்களை மறந்துவிடாதீர்கள், அவை மேல்நிலைக் கல்வியின் தரத்தை மேம்படுத்துவதில் கவனம் செலுத்துகின்றன. மேலும் தமிழ்நாடு போன்ற சில மாநிலங்கள், பன்னிரண்டாம் வகுப்புத் தேர்வில் தொண்ணூறு சதவீதத்திற்கு மேல் பெற்ற மாணவர்களுக்கு இலவச மடிக்கணினிகள் வழங்குவது போன்ற சொந்த திட்டங்களைக் கொண்டுள்ளன. அதனால் ஆமாம், நிறைய விருப்பங்கள் உள்ளன. இது உதவியாக இருக்கும் என்று நம்புகிறேன்!",
  "raw": "நிச்சயமாக! \"ராஷ்ட்ரிய மாத்யமிக் ஷிக்ஷா அபியான்\" (RMSA) போன்ற திட்டங்களை மறந்துவிடாதீர்கள், அவை மேல்நிலைக் கல்வியின் தரத்தை மேம்படுத்துவதில் கவனம் செலுத்துகின்றன. மேலும் தமிழ்நாடு போன்ற சில மாநிலங்கள், 12 ஆம் வகுப்புத் தேர்வில் 90% மதிப்பெண்களுக்கு மேல் பெற்ற மாணவர்களுக்கு இலவச மடிக்கணினிகள் வழங்குவது போன்ற சொந்த திட்டங்களைக் கொண்டுள்ளன. அதனால் ஆமாம், நிறைய விருப்பங்கள் உள்ளன. இது உதவியாக இருக்கும் என்று நம்புகிறேன்!"
}
```
