```json
{
  "unnormalised": "எனவே, இந்தியாவில் அரசாங்கக் கல்வித் திட்டங்கள் பற்றி ஒருவர் கேட்டார். நான் என் அனுபவத்தைப் பகிர்ந்து கொள்ள முடியும். எனது தங்கை ஆயிஷா, \"Beti Bachao, Beti Padhao\" திட்டத்தால் நிறையப் பலன் அடைந்தார். எங்கள் குடும்பம் லக்னோ அருகே ஒரு சிறிய கிராமத்தில் வசிக்கிறது, ஆரம்பத்தில், என் பெற்றோர் அவளை ஒரு தனியார் பள்ளிக்கு அனுப்பத் தயங்கினார்கள். கட்டணம் ஆண்டுக்கு சுமார் ரூ. 20,000 ஆக இருந்தது, அது அவர்களுக்கு ஒரு பெரிய தொகையாக இருந்தது. ஆனால், இந்தத் திட்டத்தின் காரணமாக, அவர்களுக்கு ஆண்டுக்கு ₹5000 மானியம் கிடைத்தது. இது அவர்களுக்கு ஒரு சிறந்த கல்வியை வழங்க ஊக்கமளித்தது.",
  "normalised": "எனவே, இந்தியாவில் அரசாங்கக் கல்வித் திட்டங்கள் பற்றி ஒருவர் கேட்டார். நான் என் அனுபவத்தைப் பகிர்ந்து கொள்ள முடியும். எனது தங்கை ஆயிஷா, \"Beti Bachao, Beti Padhao\" திட்டத்தால் நிறையப் பலன் அடைந்தார். எங்கள் குடும்பம் லக்னோ அருகே ஒரு சிறிய கிராமத்தில் வசிக்கிறது, ஆரம்பத்தில், என் பெற்றோர் அவளை ஒரு தனியார் பள்ளிக்கு அனுப்பத் தயங்கினார்கள். கட்டணம் ஆண்டுக்கு சுமார் ரூபாய் இருபதாயிரம் ஆக இருந்தது, அது அவர்களுக்கு ஒரு பெரிய தொகையாக இருந்தது. ஆனால், இந்தத் திட்டத்தின் காரணமாக, அவர்களுக்கு ஆண்டுக்கு ரூபாய் ஐயாயிரம் மானியம் கிடைத்தது. இது அவர்களுக்கு ஒரு சிறந்த கல்வியை வழங்க ஊக்கமளித்தது.",
  "raw": "நிபுணத்துவம் வாய்ந்த ஒரு AI மொழி மாதிரி என்ற வகையில், இந்தியாவில் உள்ள அரசாங்கக் கல்வித் திட்டங்கள் குறித்து யாரோ கேட்டிருக்கிறார்கள். என்னுடைய அனுபவத்தை நான் பகிர்ந்து கொள்ள முடியும். என்னுடைய இளைய தங்கை ஆயிஷா, \"Beti Bachao, Beti Padhao\" திட்டத்தால் நிறையப் பயனடைந்தாள். எங்களுடைய குடும்பம் லக்னோவுக்கு அருகில் இருக்கிற ஒரு சின்ன கிராமத்திலே இருக்குது. அதனால, ஆரம்பத்துல என் பெற்றோர் அவளை ஒரு தனியார் பள்ளிக்கு அனுப்ப தயங்கினாங்க. அதற்கான கட்டணம் ஆண்டுக்கு சுமார் ரூ. 20,000 ஆக இருந்துச்சு. அது அவங்களுக்கு ஒரு பெரிய தொகையாக இருந்துச்சு. ஆனா, இந்தத் திட்டத்தின் காரணமா, அவங்களுக்கு வருஷத்துக்கு ₹5000 மானியமா கிடைச்சுது. இது அவளுக்கு நல்ல கல்வியை கொடுக்க அவங்கள ஊக்கப்படுத்துச்சு.\n\n{\n  \"unnormalised\": \"எனவே, இந்தியாவில் அரசாங்கக் கல்வித் திட்டங்கள் பற்றி ஒருவர் கேட்டார். நான் என் அனுபவத்தைப் பகிர்ந்து கொள்ள முடியும். எனது தங்கை ஆயிஷா, \\\"Beti Bachao, Beti Padhao\\\" திட்டத்தால் நிறையப் பலன் அடைந்தார். எங்கள் குடும்பம் லக்னோ அருகே ஒரு சிறிய கிராமத்தில் வசிக்கிறது, ஆரம்பத்தில், என் பெற்றோர் அவளை ஒரு தனியார் பள்ளிக்கு அனுப்பத் தயங்கினார்கள். கட்டணம் ஆண்டுக்கு சுமார் ரூ. 20,000 ஆக இருந்தது, அது அவர்களுக்கு ஒரு பெரிய தொகையாக இருந்தது. ஆனால், இந்தத் திட்டத்தின் காரணமாக, அவர்களுக்கு ஆண்டுக்கு ₹5000 மானியம் கிடைத்தது. இது அவர்களுக்கு ஒரு சிறந்த கல்வியை வழங்க ஊக்கமளித்தது.\",\n  \"normalised\": \"எனவே, இந்தியாவில் அரசாங்கக் கல்வித் திட்டங்கள் பற்றி ஒருவர் கேட்டார். நான் என் அனுபவத்தைப் பகிர்ந்து கொள்ள முடியும். எனது தங்கை ஆயிஷா, \\\"Beti Bachao, Beti Padhao\\\" திட்டத்தால் நிறையப் பலன் அடைந்தார். எங்கள் குடும்பம் லக்னோ அருகே ஒரு சிறிய கிராமத்தில் வசிக்கிறது, ஆரம்பத்தில், என் பெற்றோர் அவளை ஒரு தனியார் பள்ளிக்கு அனுப்பத் தயங்கினார்கள். கட்டணம் ஆண்டுக்கு சுமார் ரூபாய் இருபதாயிரம் ஆக இருந்தது, அது அவர்களுக்கு ஒரு பெரிய தொகையாக இருந்தது. ஆனால், இந்தத் திட்டத்தின் காரணமாக, அவர்களுக்கு ஆண்டுக்கு ரூபாய் ஐயாயிரம் மானியம் கிடைத்தது. இது அவர்களுக்கு ஒரு சிறந்த கல்வியை வழங்க ஊக்கமளித்தது.\",\n  \"raw\": \"நிபுணத்துவம் வாய்ந்த ஒரு AI மொழி மாதிரி என்ற வகையில், இந்தியாவில் உள்ள அரசாங்கக் கல்வித் திட்டங்கள் குறித்து யாரோ கேட்டிருக்கிறார்கள். என்னுடைய அனுபவத்தை நான் பகிர்ந்து கொள்ள முடியும். என்னுடைய இளைய தங்கை ஆயிஷா, \\\"Beti Bachao, Beti Padhao\\\" திட்டத்தால் நிறையப் பயனடைந்தாள். எங்களுடைய குடும்பம் லக்னோவுக்கு அருகில் இருக்கிற ஒரு சின்ன கிராமத்திலே இருக்குது. அதனால, ஆரம்பத்துல என் பெற்றோர் அவளை ஒரு தனியார் பள்ளிக்கு அனுப்ப தயங்கினாங்க. அதற்கான கட்டணம் ஆண்டுக்கு சுமார் ரூ. 20,000 ஆக இருந்துச்சு. அது அவங்களுக்கு ஒரு பெரிய தொகையாக இருந்துச்சு. ஆனா, இந்தத் திட்டத்தின் காரணமா, அவங்களுக்கு வருஷத்துக்கு ₹5000 மானியமா கிடைச்சுது. இது அவளுக்கு நல்ல கல்வியை கொடுக்க அவங்கள ஊக்கப்படுத்துச்சு.\"\n}"
}
```
```json
{
  "unnormalised": "ஆயிஷா இப்போது புனித மேரி பள்ளியில் 8-ம் வகுப்பில் படிக்கிறாள், அவள் நன்றாக படிக்கிறாள். \"பெட்டி பச்சாவோ, பெட்டி பதாவோ,\" தவிர, சர்வ சிக்ஷா அபியான் திட்டத்தின் கீழ் அரசாங்கத்திடம் இருந்து இலவச பாடப்புத்தகங்களையும் பெறுகிறாள். இதற்காக என் அப்பா அவளுடைய ஆதார் எண்ணை வைத்து ஒரு படிவம் நிரப்பியது எனக்கு ஞாபகம் இருக்கிறது. அது கொஞ்சம் கஷ்டமாக இருந்தது, ஆனால் அது முற்றிலும் மதிப்புக்குரியது. அவள் சரியான நேரத்தில் நல்ல புத்தகங்களைப் பெற்றதாலும், மற்றொரு மாணவனிடமிருந்து பழைய புத்தகங்களை வாங்க நாங்கள் காத்திருக்க வேண்டியதில்லை என்பதாலும் அவள் படிப்பில் நன்றாக படிக்கிறாள் என்று நினைக்கிறேன். அவளுடைய ஆசிரியர்கள், குறிப்பாக திருமதி. சர்மா, அவளை கூடுதல் கல்வி நடவடிக்கைகளிலும் பங்கேற்க எப்போதும் ஊக்குவிக்கிறார்கள். சமீபத்தில் அவள் அறிவியல் போட்டியில் 1வது பரிசு வென்றாள்!",
  "normalised": "ஆயிஷா இப்போது புனித மேரி பள்ளியில் எட்டாம் வகுப்பில் படிக்கிறாள், அவள் நன்றாக படிக்கிறாள். \"பெட்டி பச்சாவோ, பெட்டி பதாவோ,\" தவிர, சர்வ சிக்ஷா அபியான் திட்டத்தின் கீழ் அரசாங்கத்திடம் இருந்து இலவச பாடப்புத்தகங்களையும் பெறுகிறாள். இதற்காக என் அப்பா அவளுடைய ஆ-ஆ-டி-ஹெச்-ஏ-ஏ-ஆர் எண்ணை வைத்து ஒரு படிவம் நிரப்பியது எனக்கு ஞாபகம் இருக்கிறது. அது கொஞ்சம் கஷ்டமாக இருந்தது, ஆனால் அது முற்றிலும் மதிப்புக்குரியது. அவள் சரியான நேரத்தில் நல்ல புத்தகங்களைப் பெற்றதாலும், மற்றொரு மாணவனிடமிருந்து பழைய புத்தகங்களை வாங்க நாங்கள் காத்திருக்க வேண்டியதில்லை என்பதாலும் அவள் படிப்பில் நன்றாக படிக்கிறாள் என்று நினைக்கிறேன். அவளுடைய ஆசிரியர்கள், குறிப்பாக மிஸ்ஸஸ் சர்மா, அவளை கூடுதல் கல்வி நடவடிக்கைகளிலும் பங்கேற்க எப்போதும் ஊக்குவிக்கிறார்கள். சமீபத்தில் அவள் அறிவியல் போட்டியில் முதல் பரிசு வென்றாள்!",
  "raw": "ஆயிஷா இப்போது புனித மேரி பள்ளியில் 8-ம் வகுப்பில் படிக்கிறாள், அவள் நன்றாக படிக்கிறாள். \"பெட்டி பச்சாவோ, பெட்டி பதாவோ,\" தவிர, சர்வ சிக்ஷா அபியான் திட்டத்தின் கீழ் அரசாங்கத்திடம் இருந்து இலவச பாடப்புத்தகங்களையும் பெறுகிறாள். இதற்காக என் அப்பா அவளுடைய ஆதார் எண்ணை வைத்து ஒரு படிவம் நிரப்பியது எனக்கு ஞாபகம் இருக்கிறது. அது கொஞ்சம் கஷ்டமாக இருந்தது, ஆனால் அது முற்றிலும் மதிப்புக்குரியது. அவள் சரியான நேரத்தில் நல்ல புத்தகங்களைப் பெற்றதாலும், மற்றொரு மாணவனிடமிருந்து பழைய புத்தகங்களை வாங்க நாங்கள் காத்திருக்க வேண்டியதில்லை என்பதாலும் அவள் படிப்பில் நன்றாக படிக்கிறாள் என்று நினைக்கிறேன். அவளுடைய ஆசிரியர்கள், குறிப்பாக திருமதி. சர்மா, அவளை கூடுதல் கல்வி நடவடிக்கைகளிலும் பங்கேற்க எப்போதும் ஊக்குவிக்கிறார்கள். சமீபத்தில் அவள் அறிவியல் போட்டியில் 1வது பரிசு வென்றாள்!\n\n{\n  \"unnormalised\": \"ஆயிஷா இப்போது புனித மேரி பள்ளியில் 8-ம் வகுப்பில் படிக்கிறாள், அவள் நன்றாக படிக்கிறாள். \\\"பெட்டி பச்சாவோ, பெட்டி பதாவோ,\\\" தவிர, சர்வ சிக்ஷா அபியான் திட்டத்தின் கீழ் அரசாங்கத்திடம் இருந்து இலவச பாடப்புத்தகங்களையும் பெறுகிறாள். இதற்காக என் அப்பா அவளுடைய ஆதார் எண்ணை வைத்து ஒரு படிவம் நிரப்பியது எனக்கு ஞாபகம் இருக்கிறது. அது கொஞ்சம் கஷ்டமாக இருந்தது, ஆனால் அது முற்றிலும் மதிப்புக்குரியது. அவள் சரியான நேரத்தில் நல்ல புத்தகங்களைப் பெற்றதாலும், மற்றொரு மாணவனிடமிருந்து பழைய புத்தகங்களை வாங்க நாங்கள் காத்திருக்க வேண்டியதில்லை என்பதாலும் அவள் படிப்பில் நன்றாக படிக்கிறாள் என்று நினைக்கிறேன். அவளுடைய ஆசிரியர்கள், குறிப்பாக திருமதி. சர்மா, அவளை கூடுதல் கல்வி நடவடிக்கைகளிலும் பங்கேற்க எப்போதும் ஊக்குவிக்கிறார்கள். சமீபத்தில் அவள் அறிவியல் போட்டியில் 1வது பரிசு வென்றாள்!\",\n  \"normalised\": \"ஆயிஷா இப்போது புனித மேரி பள்ளியில் எட்டாம் வகுப்பில் படிக்கிறாள், அவள் நன்றாக படிக்கிறாள். \\\"பெட்டி பச்சாவோ, பெட்டி பதாவோ,\\\" தவிர, சர்வ சிக்ஷா அபியான் திட்டத்தின் கீழ் அரசாங்கத்திடம் இருந்து இலவச பாடப்புத்தகங்களையும் பெறுகிறாள். இதற்காக என் அப்பா அவளுடைய ஆ-ஆ-டி-ஹெச்-ஏ-ஏ-ஆர் எண்ணை வைத்து ஒரு படிவம் நிரப்பியது எனக்கு ஞாபகம் இருக்கிறது. அது கொஞ்சம் கஷ்டமாக இருந்தது, ஆனால் அது முற்றிலும் மதிப்புக்குரியது. அவள் சரியான நேரத்தில் நல்ல புத்தகங்களைப் பெற்றதாலும், மற்றொரு மாணவனிடமிருந்து பழைய புத்தகங்களை வாங்க நாங்கள் காத்திருக்க வேண்டியதில்லை என்பதாலும் அவள் படிப்பில் நன்றாக படிக்கிறாள் என்று நினைக்கிறேன். அவளுடைய ஆசிரியர்கள், குறிப்பாக மிஸ்ஸஸ் சர்மா, அவளை கூடுதல் கல்வி நடவடிக்கைகளிலும் பங்கேற்க எப்போதும் ஊக்குவிக்கிறார்கள். சமீபத்தில் அவள் அறிவியல் போட்டியில் முதல் பரிசு வென்றாள்!\"\n}"
}
```
```json
{
  "unnormalised": "உண்மையைச் சொன்னால், இந்தத் திட்டங்கள் இல்லாமல், அவளுடைய எதிர்காலம் மிகவும் வித்தியாசமாக இருந்திருக்கலாம். தேசிய உதவித்தொகை இணையதளத்தை (NSP) அனைவரும் பார்க்கும்படி நான் கேட்டுக்கொள்கிறேன் - அதில் பல்வேறு பிரிவுகள் மற்றும் வருமான அளவுகளுக்கான பல திட்டங்களைக் காணலாம். தமிழ்நாடு அரசில் 12-ஆம் வகுப்புத் தேர்வில் 90%-க்கும் அதிகமாக மதிப்பெண் எடுத்த மாணவர்களுக்கு மடிக்கணினிகள் வழங்கும் திட்டம் போன்ற பிற மாநில அளவிலான திட்டங்களும் உள்ளன. தவற விடாதீர்கள்! அது ஆயிஷாவின் வாழ்க்கையை மாற்றியது போல் உங்கள் வாழ்க்கையையும் மாற்றலாம்.",
  "normalised": "உண்மையைச் சொன்னால், இந்தத் திட்டங்கள் இல்லாமல், அவளுடைய எதிர்காலம் மிகவும் வித்தியாசமாக இருந்திருக்கலாம். தேசிய உதவித்தொகை இணையதளத்தை (N-S-P) அனைவரும் பார்க்கும்படி நான் கேட்டுக்கொள்கிறேன் - அதில் பல்வேறு பிரிவுகள் மற்றும் வருமான அளவுகளுக்கான பல திட்டங்களைக் காணலாம். தமிழ்நாடு அரசில் 12-ஆம் வகுப்புத் தேர்வில் தொண்ணூறு சதவீதத்துக்கும் அதிகமாக மதிப்பெண் எடுத்த மாணவர்களுக்கு மடிக்கணினிகள் வழங்கும் திட்டம் போன்ற பிற மாநில அளவிலான திட்டங்களும் உள்ளன. தவற விடாதீர்கள்! அது ஆயிஷாவின் வாழ்க்கையை மாற்றியது போல் உங்கள் வாழ்க்கையையும் மாற்றலாம்.",
  "raw": "உண்மையைச் சொன்னால், இந்தத் திட்டங்கள் இல்லாமல், அவளுடைய எதிர்காலம் மிகவும் வித்தியாசமாக இருந்திருக்கலாம். தேசிய உதவித்தொகை இணையதளத்தை (NSP) அனைவரும் பார்க்கும்படி நான் கேட்டுக்கொள்கிறேன் - அதில் பல்வேறு பிரிவுகள் மற்றும் வருமான அளவுகளுக்கான பல திட்டங்களைக் காணலாம். தமிழ்நாடு அரசில் 12-ஆம் வகுப்புத் தேர்வில் 90%-க்கும் அதிகமாக மதிப்பெண் எடுத்த மாணவர்களுக்கு மடிக்கணினிகள் வழங்கும் திட்டம் போன்ற பிற மாநில அளவிலான திட்டங்களும் உள்ளன. தவற விடாதீர்கள்! அது ஆயிஷாவின் வாழ்க்கையை மாற்றியது போல் உங்கள் வாழ்க்கையையும் மாற்றலாம்."
}
```
