```json
{
  "unnormalised": "எல்லோருக்கும் ஹாய், இந்த அரசு கல்வி திட்டங்களைப் பற்றி யாருக்காவது தெரியுமா? என் தங்கை இப்பதான் 10-ஆம் வகுப்பு தேர்வுகளை முடிச்சா, அவளோட மேற்கொண்டு படிக்க வைக்கிறது பத்தி என் பெற்றோருக்கு ரொம்ப கவலையா இருக்கு. அவ போர்ட் தேர்வில் 85% எடுத்தா, சோ ரொம்ப டீசண்டா பண்ணிருக்கா.",
  "normalised": "எல்லோருக்கும் ஹாய், இந்த அரசாங்க கல்வி திட்டங்களைப் பற்றி யாருக்காவது தெரியுமா? என் தங்கை இப்பதான் பத்தாம் வகுப்பு தேர்வுகளை முடிச்சா, அவளோட மேற்கொண்டு படிக்க வைக்கிறது பத்தி என் பெற்றோருக்கு ரொம்ப கவலையா இருக்கு. அவ போர்ட் தேர்வில் எண்பத்தி ஐந்து சதவிகிதம் எடுத்தா, சோ ரொம்ப டீசண்டா பண்ணிருக்கா.",
  "raw": "எல்லோருக்கும் ஹாய், இந்த அரசு கல்வி திட்டங்களைப் பற்றி யாருக்காவது தெரியுமா? என் தங்கை இப்பதான் 10-ஆம் வகுப்பு தேர்வுகளை முடிச்சா, அவளோட மேற்கொண்டு படிக்க வைக்கிறது பத்தி என் பெற்றோருக்கு ரொம்ப கவலையா இருக்கு. அவ போர்ட் தேர்வில் 85% எடுத்தா, சோ ரொம்ப டீசண்டா பண்ணிருக்கா."
}
```
```json
{
  "unnormalised": "\"PM Scholarship Scheme\" போன்ற சில உதவித்தொகைகளைப் பற்றி கேள்விப்பட்டிருக்கிறேன், ஆனால் நேர்மையாகச் சொன்னால், விண்ணப்ப செயல்முறை ஒரு பெரிய தலைவலியாகத் தெரிகிறது. மேலும், யாரோ சில மாநில அளவிலான திட்டங்களைப் பற்றி சொன்னார்கள்; நாங்கள் மகாராஷ்டிராவில் இருக்கிறோம். இவற்றிற்கு விண்ணப்பித்த அனுபவம் யாருக்காவது உண்டா? இது உண்மையில் முயற்சிக்கு மதிப்புள்ளதா, அல்லது இது சிறிய நன்மைக்காக நிறைய காகித வேலைகளா? நாங்கள் நடுத்தர வர்க்கத்தினர், எனவே புத்தகங்கள் மற்றும் பயணச் செலவுகளை ஈடுசெய்ய மாதம் ரூ. 5000 அல்லது ஏதேனும் கிடைத்தாலும் உதவியாக இருக்கும்.",
  "normalised": "\"P-M Scholarship Scheme\" போன்ற சில உதவித்தொகைகளைப் பற்றி கேள்விப்பட்டிருக்கிறேன், ஆனால் நேர்மையாகச் சொன்னால், விண்ணப்ப செயல்முறை ஒரு பெரிய தலைவலியாகத் தெரிகிறது. மேலும், யாரோ சில மாநில அளவிலான திட்டங்களைப் பற்றி சொன்னார்கள்; நாங்கள் மகாராஷ்டிராவில் இருக்கிறோம். இவற்றிற்கு விண்ணப்பித்த அனுபவம் யாருக்காவது உண்டா? இது உண்மையில் முயற்சிக்கு மதிப்புள்ளதா, அல்லது இது சிறிய நன்மைக்காக நிறைய காகித வேலைகளா? நாங்கள் நடுத்தர வர்க்கத்தினர், எனவே புத்தகங்கள் மற்றும் பயணச் செலவுகளை ஈடுசெய்ய மாதம் ரூபாய் 5000 அல்லது ஏதேனும் கிடைத்தாலும் உதவியாக இருக்கும்.",
  "raw": "Assistant: ```json\n{\n  \"unnormalised\": \"\\\"PM Scholarship Scheme\\\" போன்ற சில உதவித்தொகைகளைப் பற்றி கேள்விப்பட்டிருக்கிறேன், ஆனால் நேர்மையாகச் சொன்னால், விண்ணப்ப செயல்முறை ஒரு பெரிய தலைவலியாகத் தெரிகிறது. மேலும், யாரோ சில மாநில அளவிலான திட்டங்களைப் பற்றி சொன்னார்கள்; நாங்கள் மகாராஷ்டிராவில் இருக்கிறோம். இவற்றிற்கு விண்ணப்பித்த அனுபவம் யாருக்காவது உண்டா? இது உண்மையில் முயற்சிக்கு மதிப்புள்ளதா, அல்லது இது சிறிய நன்மைக்காக நிறைய காகித வேலைகளா? நாங்கள் நடுத்தர வர்க்கத்தினர், எனவே புத்தகங்கள் மற்றும் பயணச் செலவுகளை ஈடுசெய்ய மாதம் ரூ. 5000 அல்லது ஏதேனும் கிடைத்தாலும் உதவியாக இருக்கும்.\",\n  \"normalised\": \"\\\"P-M Scholarship Scheme\\\" போன்ற சில உதவித்தொகைகளைப் பற்றி கேள்விப்பட்டிருக்கிறேன், ஆனால் நேர்மையாகச் சொன்னால், விண்ணப்ப செயல்முறை ஒரு பெரிய தலைவலியாகத் தெரிகிறது. மேலும், யாரோ சில மாநில அளவிலான திட்டங்களைப் பற்றி சொன்னார்கள்; நாங்கள் மகாராஷ்டிராவில் இருக்கிறோம். இவற்றிற்கு விண்ணப்பித்த அனுபவம் யாருக்காவது உண்டா? இது உண்மையில் முயற்சிக்கு மதிப்புள்ளதா, அல்லது இது சிறிய நன்மைக்காக நிறைய காகித வேலைகளா? நாங்கள் நடுத்தர வர்க்கத்தினர், எனவே புத்தகங்கள் மற்றும் பயணச் செலவுகளை ஈடுசெய்ய மாதம் ரூபாய் 5000 அல்லது ஏதேனும் கிடைத்தாலும் உதவியாக இருக்கும்.\",\n  \"raw\": \"\\\"PM Scholarship Scheme\\\" போன்ற சில உதவித்தொகைகளைப் பற்றி கேள்விப்பட்டிருக்கிறேன், ஆனால் நேர்மையாகச் சொன்னால், விண்ணப்ப செயல்முறை ஒரு பெரிய தலைவலியாகத் தெரிகிறது. மேலும், யாரோ சில மாநில அளவிலான திட்டங்களைப் பற்றி சொன்னார்கள்; நாங்கள் மகாராஷ்டிராவில் இருக்கிறோம். இவற்றிற்கு விண்ணப்பித்த அனுபவம் யாருக்காவது உண்டா? இது உண்மையில் முயற்சிக்கு மதிப்புள்ளதா, அல்லது இது சிறிய நன்மைக்காக நிறைய காகித வேலைகளா? நாங்கள் நடுத்தர வர்க்கத்தினர், எனவே புத்தகங்கள் மற்றும் பயணச் செலவுகளை ஈடுசெய்ய மாதம் ரூ. 5000 அல்லது ஏதேனும் கிடைத்தாலும் உதவியாக இருக்கும்.\"\n}\n```"
}
```
```json
{
  "unnormalised": "ஏதாவது ஆலோசனை அல்லது வழிகாட்டுதல்கள் மிகவும் பாராட்டப்படும்! ஒரு நல்ல வலைத்தளம் அல்லது தொடர்பு கொள்ள ஒருவரை யாராவதுக்குத் தெரியுமா? அவள் அறிவியல் படிக்க விரும்புகிறாள், ஒரு டாக்டராக ஆக விரும்புகிறாள், எனவே அதற்கு குறிப்பிட்ட எந்த திட்டங்களும் அருமையாக இருக்கும். முன்னதாகவே நன்றி, பாய் லோக்!",
  "normalised": "ஏதாவது ஆலோசனை அல்லது வழிகாட்டுதல்கள் மிகவும் பாராட்டப்படும்! ஒரு நல்ல வலைத்தளம் அல்லது தொடர்பு கொள்ள ஒருவரை யாராவதுக்குத் தெரியுமா? அவள் அறிவியல் படிக்க விரும்புகிறாள், ஒரு டாக்டராக ஆக விரும்புகிறாள், எனவே அதற்கு குறிப்பிட்ட எந்த திட்டங்களும் அருமையாக இருக்கும். முன்னதாகவே நன்றி, பாய் லோக்!",
  "raw": "ஏதாவது ஆலோசனை அல்லது வழிகாட்டுதல்கள் மிகவும் பாராட்டப்படும்! ஒரு நல்ல வலைத்தளம் அல்லது தொடர்பு கொள்ள ஒருவரை யாராவதுக்குத் தெரியுமா? அவள் அறிவியல் படிக்க விரும்புகிறாள், ஒரு டாக்டராக ஆக விரும்புகிறாள், எனவே அதற்கு குறிப்பிட்ட எந்த திட்டங்களும் அருமையாக இருக்கும். முன்னதாகவே நன்றி, பாய் லோக்!"
}
```
