```json
{
  "unnormalised": "జైపూర్‌లోని శర్మ కుటుంబం ఇటీవల భావోద్వేగాల రోలర్‌కోస్టర్‌ను అనుభవించింది, వీటన్నింటికీ లోన్ అప్లికేషనే కారణం. శ్రీ రాకేష్ శర్మ, ఒక చిన్న వ్యాపార యజమాని, తన వస్త్ర వ్యాపారాన్ని విస్తరించడానికి 10/07/2024న SBI నుండి రూ. 5 లక్షల ముద్ర లోన్ కోసం దరఖాస్తు చేసుకున్నారు. ఈ ప్రక్రియ అంత సులభంగా ఉండదని అతనికి తెలియదు.",
  "normalised": "జైపూర్‌లోని శర్మ కుటుంబం ఇటీవల భావోద్వేగాల రోలర్‌కోస్టర్‌ను అనుభవించింది, వీటన్నింటికీ లోన్ అప్లికేషనే కారణం. మిస్టర్ రాకేష్ శర్మ, ఒక చిన్న వ్యాపార యజమాని, తన వస్త్ర వ్యాపారాన్ని విస్తరించడానికి పదవ తేదీ జూలై రెండు వేల ఇరవై నాలుగున ఎస్-బి-ఐ నుండి రూపాయి ఐదు లక్షల ముద్ర లోన్ కోసం దరఖాస్తు చేసుకున్నారు. ఈ ప్రక్రియ అంత సులభంగా ఉండదని అతనికి తెలియదు.",
  "raw": "జైపూర్‌లోని శర్మ కుటుంబం ఇటీవల భావోద్వేగాల రోలర్‌కోస్టర్‌ను అనుభవించింది, వీటన్నింటికీ లోన్ అప్లికేషనే కారణం. శ్రీ రాకేష్ శర్మ, ఒక చిన్న వ్యాపార యజమాని, తన వస్త్ర వ్యాపారాన్ని విస్తరించడానికి 10/07/2024న SBI నుండి రూ. 5 లక్షల ముద్ర లోన్ కోసం దరఖాస్తు చేసుకున్నారు. ఈ ప్రక్రియ అంత సులభంగా ఉండదని అతనికి తెలియదు."
}
```
```json
{
  "unnormalised": "ప్రారంభంలో, అప్లికేషన్ ఆశాజనకంగా కనిపించింది. బ్యాంక్ మేనేజర్ మిస్టర్ అగర్వాల్, కొత్త గవర్నమెంట్ పథకాలతో, సంవత్సరానికి 9.5% వడ్డీ రేటుతో రుణం పొందడం చాలా సులభం అవుతుందని హామీ ఇచ్చారు. రాకేష్ భార్య మిసెస్ ప్రియా శర్మ కూడా కొత్త మెషీన్లు కొనాలని మరియు మరో 2 మంది సిబ్బందిని నియమించాలని కలలు కనడం ప్రారంభించింది.",
  "normalised": "ప్రారంభంలో, అప్లికేషన్ ఆశాజనకంగా కనిపించింది. బ్యాంక్ మేనేజర్ మిస్టర్ అగర్వాల్, కొత్త గవర్నమెంట్ పథకాలతో, సంవత్సరానికి తొమ్మిది పాయింట్ ఐదు శాతం వడ్డీ రేటుతో రుణం పొందడం చాలా సులభం అవుతుందని హామీ ఇచ్చారు. మిసెస్ ప్రియా శర్మ, రాకేష్ భార్య, కొత్త మెషీన్లు కొనాలని మరియు ఇద్దరు అదనపు సిబ్బందిని నియమించాలని కలలు కనడం ప్రారంభించింది.",
  "raw": "ప్రారంభంలో, అప్లికేషన్ ఆశాజనకంగా కనిపించింది. బ్యాంక్ మేనేజర్ మిస్టర్ అగర్వాల్, కొత్త గవర్నమెంట్ పథకాలతో, సంవత్సరానికి 9.5% వడ్డీ రేటుతో రుణం పొందడం చాలా సులభం అవుతుందని హామీ ఇచ్చారు. రాకేష్ భార్య మిసెస్ ప్రియా శర్మ కూడా కొత్త మెషీన్లు కొనాలని మరియు మరో 2 మంది సిబ్బందిని నియమించాలని కలలు కనడం ప్రారంభించింది."
}
```
```json
{
  "unnormalised": "అయితే, వాస్తవం గట్టిగా తాకింది. లోన్ ఆఫీసర్ మిస్టర్ వర్మ మరింత పత్రాలు అడుగుతూనే ఉన్నాడు. మొదట, అది జీఎస్టీ రిజిస్ట్రేషన్, తర్వాత గత 3 సంవత్సరాల ఐటీఆర్, చివరకు, వివరణాత్మక ప్రాజెక్ట్ రిపోర్ట్. ప్రతిసారీ, ఒక కొత్త అవసరం తలెత్తి, ప్రక్రియను మరింత ఆలస్యం చేసింది. రాకేష్ తన దుకాణం మరియు బ్యాంకు మధ్య లెక్కలేనన్ని గంటలు గడిపాడు, తరచుగా కీలకమైన వ్యాపార ఒప్పందాలను కోల్పోయాడు.",
  "normalised": "అయితే, వాస్తవం గట్టిగా తాకింది. లోన్ ఆఫీసర్ మిస్టర్ వర్మ మరింత పత్రాలు అడుగుతూనే ఉన్నాడు. మొదట, అది జీ-ఎస్-టీ రిజిస్ట్రేషన్, తర్వాత గత మూడు సంవత్సరాల ఐ-టీ-ఆర్, చివరకు, వివరణాత్మక ప్రాజెక్ట్ రిపోర్ట్. ప్రతిసారీ, ఒక కొత్త అవసరం తలెత్తి, ప్రక్రియను మరింత ఆలస్యం చేసింది. రాకేష్ తన దుకాణం మరియు బ్యాంకు మధ్య లెక్కలేనన్ని గంటలు గడిపాడు, తరచుగా కీలకమైన వ్యాపార ఒప్పందాలను కోల్పోయాడు.",
  "raw": "అయితే, వాస్తవం గట్టిగా తాకింది. లోన్ ఆఫీసర్ మిస్టర్ వర్మ మరింత పత్రాలు అడుగుతూనే ఉన్నాడు. మొదట, అది జీఎస్టీ రిజిస్ట్రేషన్, తర్వాత గత 3 సంవత్సరాల ఐటీఆర్, చివరకు, వివరణాత్మక ప్రాజెక్ట్ రిపోర్ట్. ప్రతిసారీ, ఒక కొత్త అవసరం తలెత్తి, ప్రక్రియను మరింత ఆలస్యం చేసింది. రాకేష్ తన దుకాణం మరియు బ్యాంకు మధ్య లెక్కలేనన్ని గంటలు గడిపాడు, తరచుగా కీలకమైన వ్యాపార ఒప్పందాలను కోల్పోయాడు."
}
```
```json
{
  "unnormalised": " ఆ తర్వాత సిబిల్ స్కోర్ తనిఖీ వచ్చింది. రాకేష్ స్కోరు 720 గా ఉంది, కానీ శ్రీమతి శర్మకు ICICI బ్యాంక్ నుండి రూ. 2500 ల చిన్న చెల్లించని క్రెడిట్ కార్డ్ బిల్లు 2022 నాటిది ఉంది. ఈ చిన్న సమస్య పెద్ద అవరోధంగా మారింది. ICICI నుండి క్లియరెన్స్ సర్టిఫికేట్ కావాలని బ్యాంక్ పట్టుబట్టింది, దీనికి మరో వారం ఫాలో-అప్‌లు మరియు సందర్శనలు అవసరమయ్యాయి.",
  "normalised": "ఆ తర్వాత సి-ఐ-బి-ఐ-ఎల్ స్కోర్ తనిఖీ వచ్చింది. రాకేష్ స్కోరు గౌరవప్రదమైన ఏడు వందల ఇరవై, కానీ మిస్సెస్ శర్మకు ఐ-సి-ఐ-సి-ఐ బ్యాంక్ నుండి రెండు వేల ఐదు వందల రూపాయల చిన్న చెల్లించని క్రెడిట్ కార్డ్ బిల్లు రెండు వేల ఇరవై రెండు నాటిది. ఈ చిన్న సమస్య పెద్ద అవరోధంగా మారింది. ఐ-సి-ఐ-సి-ఐ నుండి క్లియరెన్స్ సర్టిఫికేట్ కావాలని బ్యాంక్ పట్టుబట్టింది, దీనికి మరో వారం ఫాలో-అప్‌లు మరియు సందర్శనలు అవసరమయ్యాయి.",
  "raw": "ఆ తర్వాత సిబిల్ స్కోర్ తనిఖీ వచ్చింది. రాకేష్ స్కోరు 720 గా ఉంది, కానీ శ్రీమతి శర్మకు ICICI బ్యాంక్ నుండి రూ. 2500 ల చిన్న చెల్లించని క్రెడిట్ కార్డ్ బిల్లు 2022 నాటిది ఉంది. ఈ చిన్న సమస్య పెద్ద అవరోధంగా మారింది. ICICI నుండి క్లియరెన్స్ సర్టిఫికేట్ కావాలని బ్యాంక్ పట్టుబట్టింది, దీనికి మరో వారం ఫాలో-అప్‌లు మరియు సందర్శనలు అవసరమయ్యాయి.\n"
}
```
```json
{
  "unnormalised": "నిరాశ పెరిగింది. శర్మలు విరమించుకోవాలని ఆలోచించారు, కానీ వారు ఇప్పటికే చాలా సమయం మరియు కృషిని పెట్టుబడి పెట్టారు. రాకేష్ స్థానిక వడ్డీ వ్యాపారి నుండి అప్పు తీసుకోవాలని కూడా ఆలోచించాడు, కానీ అధిక వడ్డీ రేట్లు (సంవత్సరానికి 24%) అతన్ని నిరుత్సాహపరిచాయి.",
  "normalised": "నిరాశ పెరిగింది. శర్మలు విరమించుకోవాలని ఆలోచించారు, కానీ వారు ఇప్పటికే చాలా సమయం మరియు కృషిని పెట్టుబడి పెట్టారు. రాకేష్ స్థానిక వడ్డీ వ్యాపారి నుండి అప్పు తీసుకోవాలని కూడా ఆలోచించాడు, కానీ అధిక వడ్డీ రేట్లు ఇరవై నాలుగు శాతం సంవత్సరానికి అతన్ని నిరుత్సాహపరిచాయి.",
  "raw": "సహాయకుడు:{\"unnormalised\": \"నిరాశ పెరిగింది. శర్మలు విరమించుకోవాలని ఆలోచించారు, కానీ వారు ఇప్పటికే చాలా సమయం మరియు కృషిని పెట్టుబడి పెట్టారు. రాకేష్ స్థానిక వడ్డీ వ్యాపారి నుండి అప్పు తీసుకోవాలని కూడా ఆలోచించాడు, కానీ అధిక వడ్డీ రేట్లు (సంవత్సరానికి 24%) అతన్ని నిరుత్సాహపరిచాయి.\", \"normalised\": \"నిరాశ పెరిగింది. శర్మలు విరమించుకోవాలని ఆలోచించారు, కానీ వారు ఇప్పటికే చాలా సమయం మరియు కృషిని పెట్టుబడి పెట్టారు. రాకేష్ స్థానిక వడ్డీ వ్యాపారి నుండి అప్పు తీసుకోవాలని కూడా ఆలోచించాడు, కానీ అధిక వడ్డీ రేట్లు ఇరవై నాలుగు శాతం సంవత్సరానికి అతన్ని నిరుత్సాహపరిచాయి.\", \"text\": \"Frustration mounted. The Sharmas considered giving up, but they had already invested so much time and effort. Rakesh even contemplated borrowing from a local moneylender, but the exorbitant interest rates (24% p.a.) deterred him.\"}"
}
```
```json
{
  "unnormalised": "చివరగా, ఒక యుగంలా అనిపించిన తరువాత, 30/08/2024న రుణం మంజూరైంది. శర్మ కుటుంబంపై ఒక ఊరట వెల్లువెత్తింది. వారు దాల్-రోటీతో ఒక సాధారణ విందుతో వేడుక చేసుకున్నారు, ఇది వారి స్థితిస్థాపకతకు చిహ్నం.",
  "normalised": "చివరగా, ఒక యుగంలా అనిపించిన తరువాత, రెండు వేల ఇరవై నాలుగు ఆగస్టు ముప్పైన రుణం మంజూరైంది. శర్మ కుటుంబంపై ఒక ఊరట వెల్లువెత్తింది. వారు దాల్-రోటీతో ఒక సాధారణ విందుతో వేడుక చేసుకున్నారు, ఇది వారి స్థితిస్థాపకతకు చిహ్నం.",
  "raw": "చివరగా, ఒక యుగంలా అనిపించిన తరువాత, 30/08/2024న రుణం మంజూరైంది. శర్మ కుటుంబంపై ఒక ఊరట వెల్లువెత్తింది. వారు దాల్-రోటీతో ఒక సాధారణ విందుతో వేడుక చేసుకున్నారు, ఇది వారి స్థితిస్థాపకతకు చిహ్నం.\n{\n  \"unnormalised\": \"చివరగా, ఒక యుగంలా అనిపించిన తరువాత, 30/08/2024న రుణం మంజూరైంది. శర్మ కుటుంబంపై ఒక ఊరట వెల్లువెత్తింది. వారు దాల్-రోటీతో ఒక సాధారణ విందుతో వేడుక చేసుకున్నారు, ఇది వారి స్థితిస్థాపకతకు చిహ్నం.\",\n  \"normalised\": \"చివరగా, ఒక యుగంలా అనిపించిన తరువాత, రెండు వేల ఇరవై నాలుగు ఆగస్టు ముప్పైన రుణం మంజూరైంది. శర్మ కుటుంబంపై ఒక ఊరట వెల్లువెత్తింది. వారు దాల్-రోటీతో ఒక సాధారణ విందుతో వేడుక చేసుకున్నారు, ఇది వారి స్థితిస్థాపకతకు చిహ్నం.\",\n  \"raw\": \"చివరగా, ఒక యుగంలా అనిపించిన తరువాత, 30/08/2024న రుణం మంజూరైంది. శర్మ కుటుంబంపై ఒక ఊరట వెల్లువెత్తింది. వారు దాల్-రోటీతో ఒక సాధారణ విందుతో వేడుక చేసుకున్నారు, ఇది వారి స్థితిస్థాపకతకు చిహ్నం.\"\n}"
}
```
```json
{
  "unnormalised": "సుదీర్ఘ నిరీక్షణ మరియు బ్యూరోక్రాటిక్ అడ్డంకులు వారికి భారతీయ బ్యాంకింగ్ వ్యవస్థ యొక్క సంక్లిష్టతల గురించి విలువైన పాఠం నేర్పించాయి. చిన్న మొత్తాలకు కూడా శుభ్రమైన క్రెడిట్ చరిత్రను నిర్వహించడం యొక్క ప్రాముఖ్యతను కూడా ఇది నొక్కి చెప్పింది. ఇప్పుడు, రుణం చేతిలో ఉండటంతో, శర్మలు తమ విస్తరణ ప్రయాణాన్ని ప్రారంభించడానికి సిద్ధంగా ఉన్నారు, వారి చిన్న సంస్థకు మంచి రోజులు వస్తాయని ఆశిస్తున్నారు. మరియు శ్రీమతి శర్మ తన కలలకు అడ్డుగా రూ. 2500 బిల్లును మళ్లీ ఎప్పటికీ రానివ్వనని ప్రతిజ్ఞ చేసింది.",
  "normalised": "సుదీర్ఘ నిరీక్షణ మరియు బ్యూరోక్రాటిక్ అడ్డంకులు వారికి భారతీయ బ్యాంకింగ్ వ్యవస్థ యొక్క సంక్లిష్టతల గురించి విలువైన పాఠం నేర్పించాయి. చిన్న మొత్తాలకు కూడా శుభ్రమైన క్రెడిట్ చరిత్రను నిర్వహించడం యొక్క ప్రాముఖ్యతను కూడా ఇది నొక్కి చెప్పింది. ఇప్పుడు, రుణం చేతిలో ఉండటంతో, శర్మలు తమ విస్తరణ ప్రయాణాన్ని ప్రారంభించడానికి సిద్ధంగా ఉన్నారు, వారి చిన్న సంస్థకు మంచి రోజులు వస్తాయని ఆశిస్తున్నారు. మరియు మిస్సెస్ శర్మ తన కలలకు అడ్డుగా రెండు వేల ఐదు వందల రూపాయల బిల్లును మళ్లీ ఎప్పటికీ రానివ్వనని ప్రతిజ్ఞ చేసింది.",
  "raw": "సుదీర్ఘ నిరీక్షణ మరియు బ్యూరోక్రాటిక్ అడ్డంకులు వారికి భారతీయ బ్యాంకింగ్ వ్యవస్థ యొక్క సంక్లిష్టతల గురించి విలువైన పాఠం నేర్పించాయి. చిన్న మొత్తాలకు కూడా శుభ్రమైన క్రెడిట్ చరిత్రను నిర్వహించడం యొక్క ప్రాముఖ్యతను కూడా ఇది నొక్కి చెప్పింది. ఇప్పుడు, రుణం చేతిలో ఉండటంతో, శర్మలు తమ విస్తరణ ప్రయాణాన్ని ప్రారంభించడానికి సిద్ధంగా ఉన్నారు, వారి చిన్న సంస్థకు మంచి రోజులు వస్తాయని ఆశిస్తున్నారు. మరియు శ్రీమతి శర్మ తన కలలకు అడ్డుగా రూ. 2500 బిల్లును మళ్లీ ఎప్పటికీ రానివ్వనని ప్రతిజ్ఞ చేసింది."
}
```
