```json
{
  "unnormalised": "హే గైస్, ఈ లోన్ పరిస్థితిపై కొంత సలహా కావాలి. కొంత క్రెడిట్ కార్డ్ అప్పును ఏకీకృతం చేయడానికి నేను రూ. 5 లక్షల వ్యక్తిగత రుణం తీసుకోవాలని ఆలోచిస్తున్నాను, కానీ నిజాయితీగా చెప్పాలంటే, ఈ మొత్తం విషయం నాకు చాలా ఆందోళన కలిగిస్తోంది. నాకు మొత్తం బకాయిలు సుమారు ₹4,80,000 తో 4 కార్డులు ఉన్నాయి & వడ్డీ రేట్లు చాలా ఎక్కువగా ఉన్నాయి – నెలకు 3.5% ఎక్కడో ఉంది.",
  "normalised": "హే గైస్, ఈ లోన్ పరిస్థితిపై కొంత సలహా కావాలి. కొంత క్రెడిట్ కార్డ్ అప్పును ఏకీకృతం చేయడానికి నేను రూపాయి ఐదు లక్షల వ్యక్తిగత రుణం తీసుకోవాలని ఆలోచిస్తున్నాను, కానీ నిజాయితీగా చెప్పాలంటే, ఈ మొత్తం విషయం నాకు చాలా ఆందోళన కలిగిస్తోంది. నాకు మొత్తం బకాయిలు సుమారు రూపాయి నాలుగు లక్షల ఎనభై వేలతో నాలుగు కార్డులు ఉన్నాయి మరియు వడ్డీ రేట్లు నెలకు మూడు పాయింట్ ఐదు శాతం ఎక్కడో ఎక్కువగా ఉన్నాయి.",
  "raw": "హే గైస్, ఈ లోన్ పరిస్థితిపై కొంత సలహా కావాలి. కొంత క్రెడిట్ కార్డ్ అప్పును ఏకీకృతం చేయడానికి నేను రూ. 5 లక్షల వ్యక్తిగత రుణం తీసుకోవాలని ఆలోచిస్తున్నాను, కానీ నిజాయితీగా చెప్పాలంటే, ఈ మొత్తం విషయం నాకు చాలా ఆందోళన కలిగిస్తోంది. నాకు మొత్తం బకాయిలు సుమారు ₹4,80,000 తో 4 కార్డులు ఉన్నాయి & వడ్డీ రేట్లు చాలా ఎక్కువగా ఉన్నాయి – నెలకు 3.5% ఎక్కడో ఉంది."
}
```
```json
{
  "unnormalised": "కాబట్టి, నేను వివిధ బ్యాంకులను పరిశీలిస్తున్నాను. HDFC ఆ మొత్తం రుణాలపై సంవత్సరానికి 12% రేటును అందిస్తోంది, కానీ ICICI దాదాపు 12.5% వంటి కోట్ చేస్తోంది. చిన్న తేడా, కానీ 5 సంవత్సరాలలో, అది పెరుగుతుంది, సరియైనదా? నా సిబిల్ స్కోరు దాదాపు 750గా ఉంది, కాబట్టి మంచి ఒప్పందం వస్తుందని నేను ఆశిస్తున్నాను.",
  "normalised": "కాబట్టి, నేను వివిధ బ్యాంకులను పరిశీలిస్తున్నాను. H-D-F-C ఆ మొత్తం రుణాలపై సంవత్సరానికి పన్నెండు శాతం రేటును అందిస్తోంది, కానీ I-C-I-C-I దాదాపు పన్నెండు పాయింట్ ఐదు శాతం వంటి కోట్ చేస్తోంది. చిన్న తేడా, కానీ ఐదు సంవత్సరాలలో, అది పెరుగుతుంది, సరియైనదా? నా C-I-B-I-L స్కోరు చాలా మంచిగా ఉంది, దాదాపు ఏడు వందల యాభై, కాబట్టి మంచి ఒప్పందం వస్తుందని నేను ఆశిస్తున్నాను.",
  "raw": "కాబట్టి, నేను వివిధ బ్యాంకులను పరిశీలిస్తున్నాను. HDFC ఆ మొత్తం రుణాలపై సంవత్సరానికి 12% రేటును అందిస్తోంది, కానీ ICICI దాదాపు 12.5% వంటి కోట్ చేస్తోంది. చిన్న తేడా, కానీ 5 సంవత్సరాలలో, అది పెరుగుతుంది, సరియైనదా? నా సిబిల్ స్కోరు దాదాపు 750గా ఉంది, కాబట్టి మంచి ఒప్పందం వస్తుందని నేను ఆశిస్తున్నాను."
}
```
```json
{
  "unnormalised": "విషయం ఏమిటంటే, నా జీతం నెలకు రూ. 60,000, మరియు అద్దె, బిల్లులు మరియు అన్ని సాధారణ ఖర్చుల తర్వాత, నాకు పెద్దగా మిగిలేది లేదు. ఆన్‌లైన్ కాలిక్యులేటర్ ప్రకారం, HDFC లోన్‌పై EMI దాదాపు రూ. 11,000 ఉంటుంది. ఇది నిర్వహించదగినదిగా అనిపిస్తుంది, కానీ ఊహించని ఖర్చులు రావడం గురించి నేను ఆందోళన చెందుతున్నాను.",
  "normalised": "విషయం ఏమిటంటే, నా జీతం నెలకు రూపాయి అరవై వేలు, మరియు అద్దె, బిల్లులు మరియు అన్ని సాధారణ ఖర్చుల తర్వాత, నాకు పెద్దగా మిగిలేది లేదు. ఆన్‌లైన్ కాలిక్యులేటర్ ప్రకారం, H-D-F-C లోన్‌పై E-M-I దాదాపు రూపాయి పదకొండు వేలు ఉంటుంది. ఇది నిర్వహించదగినదిగా అనిపిస్తుంది, కానీ ఊహించని ఖర్చులు రావడం గురించి నేను ఆందోళన చెందుతున్నాను.",
  "raw": "సరే, విషయం ఏమిటంటే, నా జీతం నెలకు రూ. 60,000, మరియు అద్దె, బిల్లులు మరియు అన్ని సాధారణ ఖర్చుల తర్వాత, నాకు పెద్దగా మిగిలేది లేదు. ఆన్‌లైన్ కాలిక్యులేటర్ ప్రకారం, HDFC లోన్‌పై EMI దాదాపు రూ. 11,000 ఉంటుంది. ఇది నిర్వహించదగినదిగా అనిపిస్తుంది, కానీ ఊహించని ఖర్చులు రావడం గురించి నేను ఆందోళన చెందుతున్నాను."
}
```
```json
{
  "unnormalised": "అలాగే, నేను ముందుగా చెల్లింపు ఛార్జీల గురించి కొన్ని అనుమానాస్పద విషయాలు విన్నాను. నాకు బోనస్ లేదా ఏదైనా వస్తే నేను లోన్‌ను వేగంగా చెల్లించగలగాలి, కానీ నేను భారీ జరిమానాను ఎదుర్కోవటానికి ఇష్టపడను. SBI లేదా PNB నుండి వ్యక్తిగత రుణాలు ముందుగా చెల్లించడం గురించి ఎవరికైనా అనుభవం ఉందా? వారి ఛార్జీలు హాస్యాస్పదంగా ఉన్నాయా?",
  "normalised": "అలాగే, నేను ముందుగా చెల్లింపు ఛార్జీల గురించి కొన్ని అనుమానాస్పద విషయాలు విన్నాను. నాకు బోనస్ లేదా ఏదైనా వస్తే నేను లోన్‌ను వేగంగా చెల్లించగలగాలి, కానీ నేను భారీ జరిమానాను ఎదుర్కోవటానికి ఇష్టపడను. ఎస్-బి-ఐ లేదా పి-ఎన్-బి నుండి వ్యక్తిగత రుణాలు ముందుగా చెల్లించడం గురించి ఎవరికైనా అనుభవం ఉందా? వారి ఛార్జీలు హాస్యాస్పదంగా ఉన్నాయా?",
  "raw": "అలాగే, నేను ముందుగా చెల్లింపు ఛార్జీల గురించి కొన్ని అనుమానాస్పద విషయాలు విన్నాను. నాకు బోనస్ లేదా ఏదైనా వస్తే నేను లోన్‌ను వేగంగా చెల్లించగలగాలి, కానీ నేను భారీ జరిమానాను ఎదుర్కోవటానికి ఇష్టపడను. ఎస్-బి-ఐ లేదా పి-ఎన్-బి నుండి వ్యక్తిగత రుణాలు ముందుగా చెల్లించడం గురించి ఎవరికైనా అనుభవం ఉందా? వారి ఛార్జీలు హాస్యాస్పదంగా ఉన్నాయా?"
}
```
```json
{
  "unnormalised": "ఏదైనా సలహా లేదా వ్యక్తిగత అనుభవాలు చాలా సహాయపడతాయి! వడ్డీ రేట్ల ద్వారా పూర్తిగా మోసపోకుండా ఉండటానికి ఉత్తమ మార్గాన్ని తెలుసుకోవడానికి ప్రయత్నిస్తున్నాను. ముందుగా ధన్యవాదాలు, అబ్బాయిలు!",
  "normalised": "ఏదైనా సలహా లేదా వ్యక్తిగత అనుభవాలు చాలా సహాయపడతాయి! వడ్డీ రేట్ల ద్వారా పూర్తిగా మోసపోకుండా ఉండటానికి ఉత్తమ మార్గాన్ని తెలుసుకోవడానికి ప్రయత్నిస్తున్నాను. ముందుగా ధన్యవాదాలు, అబ్బాయిలు!",
  "raw": "సలహా: ఏదైనా సలహా లేదా వ్యక్తిగత అనుభవాలు చాలా సహాయపడతాయి! వడ్డీ రేట్ల ద్వారా పూర్తిగా మోసపోకుండా ఉండటానికి ఉత్తమ మార్గాన్ని తెలుసుకోవడానికి ప్రయత్నిస్తున్నాను. ముందుగా ధన్యవాదాలు, అబ్బాయిలు!"
}
```
