{"unnormalised": "الرعاية الصحية في الهند مجال متنوع للغاية، أليس كذلك؟ لديك الجميع بدءًا من عمال العنابر وصولًا إلى كبار الجراحين. ولكن معرفة من يفعل ماذا يمكن أن يكون محيرًا بعض الشيء في بعض الأحيان. مثل، ما هو الفرق بين الدكتور شارما والبروفيسور فيرما؟ كلاهما طبيبان، لكن أحدهما يدرّس، ربما؟", "normalised": "الرعاية الصحية في الهند مجال متنوع للغاية، أليس كذلك؟ لديك الجميع من عامل العنابر إلى الجراحين ذوي المستوى الرفيع. ولكن معرفة من يفعل ماذا يمكن أن يكون مربكًا بعض الشيء في بعض الأحيان. مثل، ما هو الفرق بين الدكتور شارما والبروفيسور فيرما؟ كلاهما طبيبان، لكن أحدهما يدرّس، ربما؟"}
{"unnormalised": "بادئ ذي بدء، \"دكتور\" هو لقب عالمي إلى حد ما. إذا كان شخص ما يحمل هذا اللقب، فهذا يعني عادةً أنه حاصل على درجة MBBS، أو ربما BDS إذا كان طبيب أسنان. ثم لديك المتخصصون المتفوقون، الأشخاص الذين حصلوا على درجة MD أو MS بعد MBBS. يصبح الأمر أكثر إثارة للاهتمام بعد ذلك، كما هو الحال عندما قرر الدكتور كابور متابعة DM في أمراض القلب. هذا مثل التخصص الفائق.", "normalised": "بادئ ذي بدء، \"دكتور\" عالمية جدًا. إذا كان شخص ما يحمل هذا اللقب، فهذا يعني عادةً أنه حاصل على درجة M-B-B-S، أو ربما B-D-S إذا كان طبيب أسنان. ثم لديك متخصصون فائقون، أشخاص أكملوا درجة M-D أو M-S بعد M-B-B-S. يصبح الأمر أكثر إثارة بعد ذلك، كما هو الحال عندما قرر الدكتور كابور متابعة D-M في أمراض القلب. هذا هو التخصص الفائق للغاية."}
{"unnormalised": "الآن، ماذا عن البروفيسور فيرما - \"بروفيسور\"؟ هذا يعني عمومًا أنهم أستاذ في كلية الطب. ربما ما زالوا يعالجون المرضى، لكن جزءًا كبيرًا من وظيفتهم هو تدريس الأطباء المستقبليين. لذلك، قد يكون شخص مثل البروفيسور ديساي في AIIMS يدرّس جراحة العظام جنبًا إلى جنب مع ممارسته. قد ترى أيضًا ألقابًا مثل \"أستاذ مساعد\" أو \"أستاذ مشارك\"، اعتمادًا على مكانتهم في حياتهم المهنية الأكاديمية.", "normalised": "الآن، ماذا عن البروفيسور فيرما – الجزء \"بروفيسور\"؟ هذا يعني عمومًا أنهم أستاذ في كلية الطب. ربما لا يزالون يعاينون المرضى، لكن جزءًا كبيرًا من وظيفتهم هو تدريس الأطباء المستقبليين. لذلك، قد يقوم شخص مثل البروفيسور ديساي في A-I-I-M-S بتدريس جراحة العظام جنبًا إلى جنب مع ممارسته. قد ترى أيضًا ألقابًا مثل \"أستاذ مساعد\" أو \"أستاذ مشارك\"، اعتمادًا على مكان وجودهم في مسيرتهم الأكاديمية."}
{"unnormalised": "ثم هناك ألقاب أخرى. لنفترض أنك قابلت شخصًا يُدعى \"طبيب مقيم أول باتيل\" في أحد المستشفيات. هذا يعني أنهم متقدمون في إقامتهم، ويكادون ينتهون من تخصصهم. قد ترى أيضًا \"طبيب استشاري سينغ\" - وهذا يعني أنهم متخصصون مؤهلون يقدمون الاستشارات في المستشفى، ربما ليسوا موظفين بدوام كامل. إنه مثل نظام بيئي كامل من الألقاب، أليس كذلك؟", "normalised": "ثم هناك ألقاب أخرى. لنفترض أنك قابلت شخصًا يُدعى \"طبيب مقيم أول باتيل\" في أحد المستشفيات. هذا يعني أنهم متقدمون في فترة إقامتهم، وعلى وشك الانتهاء من تخصصهم. قد ترى أيضًا \"طبيب استشاري سينغ\" - وهذا يعني أنهم متخصصون مؤهلون يقدمون الاستشارات في المستشفى، وربما ليسوا موظفين بدوام كامل. إنه مثل نظام بيئي كامل من الألقاب، أليس كذلك؟"}
{"unnormalised": "لذا، في المرة القادمة التي تكون فيها في مستشفى أو عيادة، ألق نظرة على الأسماء الموجودة على الأبواب. يمكن أن يخبرك فهم هذه الاختصارات الصغيرة قبل أسمائهم بالكثير عن تدريبهم وخبراتهم. تذكر فقط، أنهم جميعًا موجودون لمساعدتك على التحسن!", "normalised": "لذا، في المرة القادمة التي تكون فيها في مستشفى أو عيادة، ألق نظرة على الأسماء الموجودة على الأبواب. يمكن أن يخبرك فهم تلك الاختصارات الصغيرة قبل أسمائهم بالكثير عن تدريبهم وخبراتهم. تذكر فقط، أنهم جميعًا موجودون لمساعدتك على التحسن!"}
