{"unnormalised": "الدكتور راجيش كومار، الرئيس السابق لقسم أمراض القلب في معهد عموم الهند للعلوم الطبية (AIIMS) في نيودلهي، قبل منصب كبير المسؤولين الطبيين (CMO) في شركة جلوبال هيلثكير المحدودة، اعتبارًا من 20/10/2024. يأتي هذا الإعلان بعد مسيرة مهنية متميزة للدكتور كومار استمرت 25 عامًا في معهد عموم الهند للعلوم الطبية، حيث كان رائدًا في العديد من العلاجات الرائدة لأمراض القلب والأوعية الدموية، بما في ذلك تقنية جراحية طفيفة التوغل جديدة لإصلاح الصمام الميترالي.", "normalised": "الدكتور راجيش كومار، الرئيس السابق لقسم أمراض القلب في معهد عموم الهند للعلوم الطبية (A-I-I-M-S)، نيودلهي، قبل منصب الرئيس التنفيذي الطبي (C-M-O) في شركة جلوبال للرعاية الصحية المحدودة، اعتبارًا من العشرين من أكتوبر عام ألفين وأربعة وعشرين. يأتي هذا الإعلان بعد مسيرة مهنية متميزة للدكتور كومار دامت خمسة وعشرين عامًا في معهد عموم الهند للعلوم الطبية، حيث كان رائدًا في العديد من العلاجات الرائدة لأمراض القلب والأوعية الدموية، بما في ذلك تقنية جراحية طفيفة التوغل جديدة لإصلاح الصمام الميترالي."}
{"unnormalised": "أشارت شركة جلوبال هيلثكير المحدودة، وهي سلسلة مستشفيات متعددة التخصصات سريعة التوسع في جميع أنحاء الهند، إلى خبرة الدكتور كومار الواسعة ومهاراته القيادية كعوامل رئيسية في قرارها. تعتقد المنظمة أن خبرته ستكون مفيدة في رفع جودة الرعاية وتوسيع نطاق الخدمات المقدمة في مرافقها على الصعيد الوطني.", "normalised": "أشارت شركة جلوبال للرعاية الصحية المحدودة، وهي سلسلة سريعة التوسع من المستشفيات متعددة التخصصات في جميع أنحاء الهند، إلى خبرة الدكتور كومار الواسعة ومهاراته القيادية كعوامل رئيسية في قرارها. تعتقد المنظمة أن خبرته ستكون مفيدة في رفع مستوى جودة الرعاية وتوسيع نطاق الخدمات المقدمة في مرافقها على الصعيد الوطني."}
{"unnormalised": "\"يسعدنا أن نرحب بالدكتور كومار في عائلة جلوبال هيلثكير\"، صرح السيد سانجاي فيرما، الرئيس التنفيذي لشركة جلوبال هيلثكير المحدودة، في بيان صحفي صدر في وقت سابق اليوم. \"تتوافق خبرته في أمراض القلب، جنبًا إلى جنب مع سجله الحافل بالابتكار والرعاية التي تركز على المريض، تمامًا مع مهمتنا المتمثلة في توفير رعاية صحية ميسورة التكلفة ومتاحة للجميع.\"", "normalised": "\"يسعدنا أن نرحب بالدكتور كومار في عائلة جلوبال للرعاية الصحية\"، صرح السيد سانجاي فيرما، الرئيس التنفيذي لشركة جلوبال للرعاية الصحية المحدودة في بيان صحفي صدر في وقت سابق اليوم. \"إن خبرته في أمراض القلب، إلى جانب سجله الحافل بالابتكار والرعاية التي تركز على المريض، تتوافق تمامًا مع مهمتنا المتمثلة في توفير رعاية صحية ميسورة التكلفة ومتاحة للجميع.\""}
{"unnormalised": "الدكتور كومار، وهو خريج كلية مولانا آزاد الطبية، حاصل على بكالوريوس الطب والجراحة، ودكتوراه في الطب، ودكتوراه في أمراض القلب. وقد نشر أكثر من 100 مقال تمت مراجعته من قبل الزملاء في المجلات الطبية الرائدة، وحصل على العديد من الجوائز المرموقة، بما في ذلك بادما بوشان لمساهماته في الطب. وفي بيان صدر من خلال معهد عموم الهند للعلوم الطبية، أعرب الدكتور كومار عن امتنانه للمؤسسة وموظفيها لدعمهم طوال حياته المهنية. وأكد التزامه بمواصلة عمله في تطوير العلوم الطبية وتحسين نتائج المرضى في منصبه الجديد في جلوبال هيلثكير.", "normalised": "الدكتور كومار، وهو خريج كلية مولانا آزاد الطبية، حاصل على بكالوريوس الطب والجراحة، ودكتوراه في الطب، ودكتوراه في أمراض القلب. وقد نشر أكثر من مائة مقال تمت مراجعته من قبل الزملاء في المجلات الطبية الرائدة وحصل على العديد من الجوائز المرموقة، بما في ذلك Padma Bhushan لإسهاماته في الطب. في بيان صدر عبر معهد عموم الهند للعلوم الطبية، أعرب الدكتور كومار عن امتنانه للمؤسسة وموظفيها لدعمهم طوال حياته المهنية. وأكد التزامه بمواصلة عمله في تطوير العلوم الطبية وتحسين نتائج المرضى في منصبه الجديد في جلوبال للرعاية الصحية."}
{"unnormalised": "\"أنا متحمس للشروع في هذا الفصل الجديد مع جلوبال هيلثكير\"، صرح الدكتور كومار. \"أتطلع إلى التعاون مع فريقهم الموهوب من متخصصي الرعاية الصحية لتقديم خدمات طبية عالمية المستوى للمرضى في جميع أنحاء البلاد.\" من المتوقع أن يكون الانتقال سلسًا، حيث تتولى الدكتورة أنيتا ديساي، الأستاذة المشاركة الحالية في أمراض القلب، منصب القائم بأعمال رئيس قسم أمراض القلب في معهد عموم الهند للعلوم الطبية، اعتبارًا من الآن. الدكتورة ديساي، الحاصلة على درجة الدكتوراه في علم وظائف القلب والأوعية الدموية، هي باحثة وطبيبة تحظى باحترام كبير في حد ذاتها.", "normalised": "\"أنا متحمس للشروع في هذا الفصل الجديد مع جلوبال للرعاية الصحية\"، صرح الدكتور كومار. \"أتطلع إلى التعاون مع فريقهم الموهوب من المتخصصين في الرعاية الصحية لتقديم خدمات طبية عالمية المستوى للمرضى في جميع أنحاء البلاد.\" ومن المتوقع أن يكون الانتقال سلسًا، حيث ستتولى الدكتورة أنيتا ديساي، الأستاذة المشاركة الحالية في أمراض القلب، منصب القائم بأعمال رئيس قسم أمراض القلب في معهد عموم الهند للعلوم الطبية، اعتبارًا من اليوم. الدكتورة ديساي، الحاصلة على درجة الدكتوراه في فسيولوجيا القلب والأوعية الدموية، هي باحثة وطبيبة تحظى باحترام كبير في حد ذاتها."}
{"unnormalised": "تشير مصادر مطلعة إلى أن قرار الدكتور كومار بمغادرة معهد عموم الهند للعلوم الطبية كان مدفوعًا برغبة في المساهمة في قطاع الرعاية الصحية الخاص وتنفيذ نماذج مبتكرة لتقديم الرعاية على نطاق أوسع. إن التزام جلوبال هيلثكير بالاستثمار في التكنولوجيا المتطورة وتوسيع نطاق وصولها إلى المجتمعات المحرومة يتردد صداه مع رؤية الدكتور كومار لمستقبل الرعاية الصحية في الهند.", "normalised": "تشير المصادر المطلعة إلى أن قرار الدكتور كومار بترك معهد عموم الهند للعلوم الطبية كان مدفوعًا برغبة في المساهمة في قطاع الرعاية الصحية الخاص وتنفيذ نماذج مبتكرة لتقديم الرعاية على نطاق أوسع. إن التزام جلوبال للرعاية الصحية بالاستثمار في التكنولوجيا المتطورة وتوسيع نطاق وصولها إلى المجتمعات المحرومة قد لاقى صدى لدى رؤية الدكتور كومار لمستقبل الرعاية الصحية في الهند."}
{"unnormalised": "وقد قوبل الإعلان بردود فعل إيجابية من المجتمع الطبي، حيث أعرب الكثيرون عن إعجابهم بإنجازات الدكتور كومار وتمنوا له النجاح في مسعاه الجديد. تمثل مغادرته لمعهد عموم الهند للعلوم الطبية نهاية حقبة ولكنها تشير أيضًا إلى بداية جديدة لشركة جلوبال هيلثكير، التي تستعد لتعزيز مكانتها كمزود رائد للرعاية الصحية في الهند تحت قيادة الدكتور كومار. علاوة على ذلك، ارتفعت أسهم المستشفى بنسبة 3٪ منذ أن تم الإعلان الرسمي في تمام الساعة 11:30 صباحًا.", "normalised": "وقد قوبل الإعلان بردود فعل إيجابية من المجتمع الطبي، حيث أعرب الكثيرون عن إعجابهم بإنجازات الدكتور كومار وتمنوا له النجاح في مسعاه الجديد. إن رحيله عن معهد عموم الهند للعلوم الطبية يمثل نهاية حقبة ولكنه يشير أيضًا إلى بداية جديدة لشركة جلوبال للرعاية الصحية، التي تستعد لتعزيز مكانتها كمزود رائد للرعاية الصحية في الهند تحت قيادة الدكتور كومار. علاوة على ذلك، قفزت أسهم المستشفى بنسبة ثلاثة في المئة منذ أن تم بث الإعلان الرسمي في الساعة الحادية عشرة والنصف صباحًا."}
