{"unnormalised": "ما الفرق بين لقب \"د.\" ولقب \"أ.د.\" في السياق الطبي؟", "normalised": "ما الفرق بين دكتور وأستاذ في السياق الطبي؟"}
{"unnormalised": "بشكل عام، يُمنح لقب \"د.\" عند إتمام درجة الدكتوراه بنجاح مثل درجة الدكتوراه الفلسفية (PhD) أو، الأكثر شيوعًا في الرعاية الصحية، درجة طبية مثل بكالوريوس الطب والجراحة (MBBS) أو دكتور في الطب (MD) أو ماجستير في الجراحة (MS). إنه مصطلح عام للممارس الطبي. لذا، فإن \"د. عائشة خان\" هو لقب مقبول تمامًا للطبيبة.", "normalised": "بشكل عام، \"دكتور\" هو لقب يُمنح عند إكمال درجة الدكتوراه بنجاح مثل الدكتوراه أو، والأكثر شيوعًا في مجال الرعاية الصحية، درجة طبية مثل بكالوريوس الطب والجراحة، أو دكتور في الطب، أو ماجستير في الجراحة. إنه مصطلح عام للممارس الطبي. لذا، فإن دكتورة عائشة خان هو لقب مقبول تمامًا للطبيبة."}
{"unnormalised": "من ناحية أخرى، فإن لقب \"أ.د.\" (أستاذ دكتور) هو رتبة أكاديمية. يُمنح للأفراد الذين يشغلون منصب تدريس رفيع في جامعة أو كلية طبية. يمكن أن يكون المهني الطبي \"د.\" و \"أ.د.\" في الوقت نفسه. على سبيل المثال، قد يُعرف د. ر. ك. شارما أيضًا باسم أ.د. شارما إذا كان يحاضر في معهد عموم الهند للعلوم الطبية (AIIMS) في دلهي. وهذا يعني عمومًا أنهم يشاركون بشكل كبير في التدريس والبحث، بالإضافة إلى رعاية المرضى. يتطلب الحصول على لقب \"أ.د.\" عادةً سنوات من الخبرة والمنشورات البحثية والمساهمات الكبيرة في مجالهم.", "normalised": "\"أستاذ\" (Professor)، من ناحية أخرى، هو رتبة أكاديمية. يتم منحه للأفراد الذين يشغلون منصب تدريس رفيع في جامعة أو كلية طبية. يمكن أن يكون المهني الطبي \"دكتور\" و \"أستاذ\" في نفس الوقت. على سبيل المثال، قد يُعرف الدكتور آر كيه شارما أيضًا باسم الأستاذ شارما إذا كان يلقي محاضرات في A-I-I-M-S، دلهي. هذا يعني بشكل عام أنهم يشاركون بشكل كبير في التدريس والبحث، بالإضافة إلى رعاية المرضى. يتطلب الحصول على لقب \"أستاذ\" عادةً سنوات من الخبرة والمنشورات البحثية والمساهمات الكبيرة في مجالهم."}
{"unnormalised": "باختصار، قد يكون جميع الأساتذة أطباء، ولكن ليس كل الأطباء أساتذة. من المرجح أن يُخاطب طبيب حاصل على بكالوريوس الطب والجراحة (MBBS) يعالج المرضى في عيادة بلقب دكتور، ولكن قد يحمل طبيب كبير يرأس قسمًا ويدرس في كلية طبية مثل كلية الطب المسيحية (CMC) في فيلور لقب أ.د. د. باتيل. يشير كلا اللقبين إلى الخبرة ولكنهما يمثلان مسارات وظيفية ومجالات تركيز مختلفة.", "normalised": "باختصار، قد يكون جميع الأساتذة أطباء، ولكن ليس كل الأطباء أساتذة. من المرجح أن يُخاطب طبيب حاصل على بكالوريوس الطب والجراحة يعالج المرضى في عيادة بلقب دكتور، ولكن قد يحمل طبيب كبير يرأس قسمًا ويقوم بالتدريس في كلية طبية مثل C-M-C، فيلور، لقب الأستاذ الدكتور باتيل. يشير كلا اللقبين إلى الخبرة ولكنهما يمثلان مسارات مهنية ومجالات تركيز مختلفة."}
