```json
{
  "unnormalised": "ભારતમાં સરકારી શીર્ષકોને સમજવું: એક પ્રાઇમર",
  "normalised": "ભારતમાં સરકારી શીર્ષકોને સમજવું: એક પ્રાઇમર",
  "raw": "ભારતમાં સરકારી શીર્ષકોને સમજવું: એક પ્રાઇમર"
}
```
```json
{
  "unnormalised": "ભારતનું વહીવટી માળખું જટિલ છે, જે તેની વિવિધ વસ્તી અને બહુ-સ્તરીય શાસન વ્યવસ્થાને પ્રતિબિંબિત કરે છે. આ સિસ્ટમમાં, સરકારી અધિકારીઓ દ્વારા ધરાવવામાં આવતા વિવિધ હોદ્દાઓને સમજવું એ અસરકારક સંચાર અને નાગરિક જોડાણ માટે મહત્વપૂર્ણ છે. આ હોદ્દાઓ, ઘણીવાર સંક્ષિપ્તમાં, વિશાળ અમલદારશાહીમાં ચોક્કસ ભૂમિકાઓ અને જવાબદારીઓનું પ્રતિનિધિત્વ કરે છે. ઉદાહરણ તરીકે, \"DM\" અને \"SDM\" વચ્ચેનો તફાવત જાણવો એ જિલ્લા વહીવટીતંત્રને સમજવા માટે મૂળભૂત છે. આ લેખમાં, અમે કેટલાક સામાન્ય સરકારી હોદ્દાઓ અને તેનું મહત્વ વિશે જાણીશું.",
  "normalised": "ભારતનું વહીવટી માળખું જટિલ છે, જે તેની વિવિધ વસ્તી અને બહુ-સ્તરીય શાસન વ્યવસ્થાને પ્રતિબિંબિત કરે છે. આ સિસ્ટમમાં, સરકારી અધિકારીઓ દ્વારા ધરાવવામાં આવતા વિવિધ હોદ્દાઓને સમજવું એ અસરકારક સંચાર અને નાગરિક જોડાણ માટે મહત્વપૂર્ણ છે. આ હોદ્દાઓ, ઘણીવાર સંક્ષિપ્તમાં, વિશાળ અમલદારશાહીમાં ચોક્કસ ભૂમિકાઓ અને જવાબદારીઓનું પ્રતિનિધિત્વ કરે છે. ઉદાહરણ તરીકે, \"D-M\" અને \"S-D-M\" વચ્ચેનો તફાવત જાણવો એ જિલ્લા વહીવટીતંત્રને સમજવા માટે મૂળભૂત છે. આ લેખમાં, અમે કેટલાક સામાન્ય સરકારી હોદ્દાઓ અને તેનું મહત્વ વિશે જાણીશું.",
  "raw": "ભારતનું વહીવટી માળખું જટિલ છે, જે તેની વિવિધ વસ્તી અને બહુ-સ્તરીય શાસન વ્યવસ્થાને પ્રતિબિંબિત કરે છે. આ સિસ્ટમમાં, સરકારી અધિકારીઓ દ્વારા ધરાવવામાં આવતા વિવિધ હોદ્દાઓને સમજવું એ અસરકારક સંચાર અને નાગરિક જોડાણ માટે મહત્વપૂર્ણ છે. આ હોદ્દાઓ, ઘણીવાર સંક્ષિપ્તમાં, વિશાળ અમલદારશાહીમાં ચોક્કસ ભૂમિકાઓ અને જવાબદારીઓનું પ્રતિનિધિત્વ કરે છે. ઉદાહરણ તરીકે, \"DM\" અને \"SDM\" વચ્ચેનો તફાવત જાણવો એ જિલ્લા વહીવટીતંત્રને સમજવા માટે મૂળભૂત છે. આ લેખમાં, અમે કેટલાક સામાન્ય સરકારી હોદ્દાઓ અને તેનું મહત્વ વિશે જાણીશું."
}
```
```json
{
  "unnormalised": "જિલ્લા સ્તરે, \"DM,\" અથવા જિલ્લા મેજિસ્ટ્રેટ, નોંધપાત્ર સત્તા ધરાવે છે અને કાયદો અને વ્યવસ્થા જાળવવા માટે જવાબદાર છે. DMથી નીચે, તમને ઘણીવાર \"SDM,\" સબ-ડિવિઝનલ મેજિસ્ટ્રેટ જોવા મળશે, જે જિલ્લાની અંદરના ચોક્કસ પેટા વિભાગોની દેખરેખ રાખે છે. આ મહત્વપૂર્ણ હોદ્દાઓ છે. DM સામાન્ય રીતે IAS અધિકારી હોય છે, જેમ SDM હોય છે.",
  "normalised": "જિલ્લા સ્તરે, \"D-M,\" અથવા જિલ્લા મેજિસ્ટ્રેટ, નોંધપાત્ર સત્તા ધરાવે છે અને કાયદો અને વ્યવસ્થા જાળવવા માટે જવાબદાર છે. D-Mથી નીચે, તમને ઘણીવાર \"S-D-M,\" સબ-ડિવિઝનલ મેજિસ્ટ્રેટ જોવા મળશે, જે જિલ્લાની અંદરના ચોક્કસ પેટા વિભાગોની દેખરેખ રાખે છે. આ મહત્વપૂર્ણ હોદ્દાઓ છે. D-M સામાન્ય રીતે I-A-S અધિકારી હોય છે, જેમ S-D-M હોય છે.",
  "raw": "જિલ્લા સ્તરે, \"DM,\" અથવા જિલ્લા મેજિસ્ટ્રેટ, નોંધપાત્ર સત્તા ધરાવે છે અને કાયદો અને વ્યવસ્થા જાળવવા માટે જવાબદાર છે. DMથી નીચે, તમને ઘણીવાર \"SDM,\" સબ-ડિવિઝનલ મેજિસ્ટ્રેટ જોવા મળશે, જે જિલ્લાની અંદરના ચોક્કસ પેટા વિભાગોની દેખરેખ રાખે છે. આ મહત્વપૂર્ણ હોદ્દાઓ છે. DM સામાન્ય રીતે IAS અધિકારી હોય છે, જેમ SDM હોય છે."
}
```
```json
{
  "unnormalised": "રાજ્ય સ્તરે આગળ વધતા, આપણે \"Chief Secy.,\" અથવા મુખ્ય સચિવ જેવા હોદ્દાઓનો સામનો કરીએ છીએ, જે રાજ્ય વહીવટીતંત્રમાં ટોચના અમલદાર છે. તેઓ નીતિ અને વહીવટની બાબતો પર મુખ્ય પ્રધાનના મુખ્ય સલાહકાર તરીકે કાર્ય કરે છે. વિવિધ વિભાગોનું નેતૃત્વ \"Secy.\" અથવા સચિવો કરે છે, જેઓ તેમના સંબંધિત ક્ષેત્રોમાં સરકારી નીતિઓના અમલીકરણના પ્રભારી છે, જેમ કે \"Secy. Health\" અથવા \"Secy. Education.\" વધુમાં, તમને \"Addl. Secy.\" અથવા અધિક સચિવનો સામનો કરવો પડી શકે છે, જે મોટા વિભાગોમાં સચિવને મદદ કરે છે.",
  "normalised": "રાજ્ય સ્તરે આગળ વધતા, આપણે \"Chief Secy.,\" અથવા મુખ્ય સચિવ જેવા હોદ્દાઓનો સામનો કરીએ છીએ, જે રાજ્ય વહીવટીતંત્રમાં ટોચના અમલદાર છે. તેઓ નીતિ અને વહીવટની બાબતો પર મુખ્ય પ્રધાનના મુખ્ય સલાહકાર તરીકે કાર્ય કરે છે. વિવિધ વિભાગોનું નેતૃત્વ \"Secy.\" અથવા સચિવો કરે છે, જેઓ તેમના સંબંધિત ક્ષેત્રોમાં સરકારી નીતિઓના અમલીકરણના પ્રભારી છે, જેમ કે \"Secy. Health\" અથવા \"Secy. Education.\" વધુમાં, તમને \"Addl. Secy.\" અથવા અધિક સચિવનો સામનો કરવો પડી શકે છે, જે મોટા વિભાગોમાં સચિવને મદદ કરે છે.",
  "raw": "રાજ્ય સ્તરે આગળ વધતા, આપણે \"Chief Secy.,\" અથવા મુખ્ય સચિવ જેવા હોદ્દાઓનો સામનો કરીએ છીએ, જે રાજ્ય વહીવટીતંત્રમાં ટોચના અમલદાર છે. તેઓ નીતિ અને વહીવટની બાબતો પર મુખ્ય પ્રધાનના મુખ્ય સલાહકાર તરીકે કાર્ય કરે છે. વિવિધ વિભાગોનું નેતૃત્વ \"Secy.\" અથવા સચિવો કરે છે, જેઓ તેમના સંબંધિત ક્ષેત્રોમાં સરકારી નીતિઓના અમલીકરણના પ્રભારી છે, જેમ કે \"Secy. Health\" અથવા \"Secy. Education.\" વધુમાં, તમને \"Addl. Secy.\" અથવા અધિક સચિવનો સામનો કરવો પડી શકે છે, જે મોટા વિભાગોમાં સચિવને મદદ કરે છે."
}
```
```json
{
  "unnormalised": "રાષ્ટ્રીય સ્તરે, ટાઇટલ વધુ વિશિષ્ટ બને છે. \"Cabinet Secy.\" એ ભારત સરકારમાં સૌથી વરિષ્ઠ સનદી અધિકારી છે, જે કેબિનેટ સચિવાલયના વડા અને વડા પ્રધાનના મુખ્ય સલાહકાર તરીકે કાર્ય કરે છે. મંત્રાલયોનું નેતૃત્વ મંત્રીઓ કરે છે, જેને \"MoS,\" અથવા રાજ્ય મંત્રીઓ દ્વારા મદદ કરવામાં આવે છે. \"AG,\" અથવા એટર્ની જનરલ, સરકારના મુખ્ય કાનૂની સલાહકાર તરીકે સેવા આપે છે, જે કાનૂની બાબતોમાં દેશનું પ્રતિનિધિત્વ કરે છે.",
  "normalised": "રાષ્ટ્રીય સ્તરે, ટાઇટલ વધુ વિશિષ્ટ બને છે. \"Cabinet Secy.\" એ ભારત સરકારમાં સૌથી વરિષ્ઠ સનદી અધિકારી છે, જે કેબિનેટ સચિવાલયના વડા અને વડા પ્રધાનના મુખ્ય સલાહકાર તરીકે કાર્ય કરે છે. મંત્રાલયોનું નેતૃત્વ મંત્રીઓ કરે છે, જેને \"M-o-S,\" અથવા રાજ્ય મંત્રીઓ દ્વારા મદદ કરવામાં આવે છે. \"A-G,\" અથવા એટર્ની જનરલ, સરકારના મુખ્ય કાનૂની સલાહકાર તરીકે સેવા આપે છે, જે કાનૂની બાબતોમાં દેશનું પ્રતિનિધિત્વ કરે છે.",
  "raw": "રાષ્ટ્રીય સ્તરે, ટાઇટલ વધુ વિશિષ્ટ બને છે. \"Cabinet Secy.\" એ ભારત સરકારમાં સૌથી વરિષ્ઠ સનદી અધિકારી છે, જે કેબિનેટ સચિવાલયના વડા અને વડા પ્રધાનના મુખ્ય સલાહકાર તરીકે કાર્ય કરે છે. મંત્રાલયોનું નેતૃત્વ મંત્રીઓ કરે છે, જેને \"MoS,\" અથવા રાજ્ય મંત્રીઓ દ્વારા મદદ કરવામાં આવે છે. \"AG,\" અથવા એટર્ની જનરલ, સરકારના મુખ્ય કાનૂની સલાહકાર તરીકે સેવા આપે છે, જે કાનૂની બાબતોમાં દેશનું પ્રતિનિધિત્વ કરે છે."
}
```
```json
{
  "unnormalised": "આ શીર્ષકોને સમજવું, દેખીતી રીતે સરળ હોવા છતાં, ભારતીય વહીવટી લેન્ડસ્કેપને નેવિગેટ કરવા માટે નિર્ણાયક છે. કોણ કઈ જવાબદારી ધરાવે છે તે જાણવાથી અસરકારક સંચાર સુનિશ્ચિત થાય છે અને નાગરિકોને સરકાર સાથે અસરકારક રીતે જોડાવામાં મદદ મળે છે. સ્થાનિક \"તહસીલદાર\" થી લઈને રાષ્ટ્રીય \"એજી\" સુધીના આ શીર્ષકોથી પરિચિતતા વ્યક્તિઓને લોકશાહી પ્રક્રિયામાં વધુ અર્થપૂર્ણ રીતે ભાગ લેવા માટે સક્ષમ બનાવે છે. તેથી, આ શીર્ષકો વિશેની જાગૃતિ ભારતમાં નાગરિક સાક્ષરતાનો આવશ્યક ઘટક બનાવે છે.",
  "normalised": "આ શીર્ષકોને સમજવું, દેખીતી રીતે સરળ હોવા છતાં, ભારતીય વહીવટી લેન્ડસ્કેપને નેવિગેટ કરવા માટે નિર્ણાયક છે. કોણ કઈ જવાબદારી ધરાવે છે તે જાણવાથી અસરકારક સંચાર સુનિશ્ચિત થાય છે અને નાગરિકોને સરકાર સાથે અસરકારક રીતે જોડાવામાં મદદ મળે છે. સ્થાનિક \"તહસીલદાર\" થી લઈને રાષ્ટ્રીય \"એ-જી\" સુધીના આ શીર્ષકોથી પરિચિતતા વ્યક્તિઓને લોકશાહી પ્રક્રિયામાં વધુ અર્થપૂર્ણ રીતે ભાગ લેવા માટે સક્ષમ બનાવે છે. તેથી, આ શીર્ષકો વિશેની જાગૃતિ ભારતમાં નાગરિક સાક્ષરતાનો આવશ્યક ઘટક બનાવે છે.",
  "raw": "આ શીર્ષકોને સમજવું, દેખીતી રીતે સરળ હોવા છતાં, ભારતીય વહીવટી લેન્ડસ્કેપને નેવિગેટ કરવા માટે નિર્ણાયક છે. કોણ કઈ જવાબદારી ધરાવે છે તે જાણવાથી અસરકારક સંચાર સુનિશ્ચિત થાય છે અને નાગરિકોને સરકાર સાથે અસરકારક રીતે જોડાવામાં મદદ મળે છે. સ્થાનિક \"તહસીલદાર\" થી લઈને રાષ્ટ્રીય \"એજી\" સુધીના આ શીર્ષકોથી પરિચિતતા વ્યક્તિઓને લોકશાહી પ્રક્રિયામાં વધુ અર્થપૂર્ણ રીતે ભાગ લેવા માટે સક્ષમ બનાવે છે. તેથી, આ શીર્ષકો વિશેની જાગૃતિ ભારતમાં નાગરિક સાક્ષરતાનો આવશ્યક ઘટક બનાવે છે."
}
```
