```json
{
  "unnormalised": "શું હું એવા લોકોને સુધારવા માટે AITA છું જે મારા સત્તાવાર શીર્ષકનો ઉપયોગ કરતા નથી?",
  "normalised": "શું હું એવા લોકોને સુધારવા માટે A-I-T-A છું જે મારા સત્તાવાર શીર્ષકનો ઉપયોગ કરતા નથી?",
  "raw": "શું હું એવા લોકોને સુધારવા માટે AITA છું જે મારા સત્તાવાર શીર્ષકનો ઉપયોગ કરતા નથી? → શું હું એવા લોકોને સુધારવા માટે AITA છું જે મારા સત્તાવાર શીર્ષકનો ઉપયોગ કરતા નથી?\nશું હું એવા લોકોને સુધારવા માટે A-I-T-A છું જે મારા સત્તાવાર શીર્ષકનો ઉપયોગ કરતા નથી? → શું હું એવા લોકોને સુધારવા માટે A-I-T-A છું જે મારા સત્તાવાર શીર્ષકનો ઉપયોગ કરતા નથી?"
}
```
```json
{
  "unnormalised": "તો, તાજેતરમાં જ મને નાણા મંત્રાલયમાં મારા વિભાગમાં \"ચીફ ઓફિસર\" તરીકે બઢતી મળી છે. તે ખરેખર ખૂબ મોટી વાત છે. હું છેલ્લાં 15 વર્ષથી આ માટે કામ કરી રહ્યો છું. હવે, મેં જોયું છે કે ઘણા લોકો, મંત્રાલયની અંદર પણ, હજી પણ મને \"મિ. શર્મા\" કહી રહ્યા છે અથવા મારા અગાઉના હોદ્દા, \"Dy. ડિરેક્ટર\"નો ઉપયોગ કરી રહ્યા છે. તે નિરાશાજનક છે કારણ કે એવું લાગે છે કે તેઓ અહીં સુધી પહોંચવા માટે મેં કરેલી તમામ મહેનતને સ્વીકારી રહ્યા નથી. ઉપરાંત, તે તકનીકી રીતે ખોટું છે.",
  "normalised": "તો, તાજેતરમાં જ મને નાણા મંત્રાલયમાં મારા વિભાગમાં \"ચીફ ઓફિસર\" તરીકે બઢતી મળી છે. તે ખરેખર ખૂબ મોટી વાત છે. હું છેલ્લાં પંદર વર્ષથી આ માટે કામ કરી રહ્યો છું. હવે, મેં જોયું છે કે ઘણા લોકો, મંત્રાલયની અંદર પણ, હજી પણ મને \"મિસ્ટર શર્મા\" કહી રહ્યા છે અથવા મારા અગાઉના હોદ્દા, \"ડી-વાય ડિરેક્ટર\"નો ઉપયોગ કરી રહ્યા છે. તે નિરાશાજનક છે કારણ કે એવું લાગે છે કે તેઓ અહીં સુધી પહોંચવા માટે મેં કરેલી તમામ મહેનતને સ્વીકારી રહ્યા નથી. ઉપરાંત, તે તકનીકી રીતે ખોટું છે.",
  "raw": "તો, તાજેતરમાં જ મને નાણા મંત્રાલયમાં મારા વિભાગમાં \"ચીફ ઓફિસર\" તરીકે બઢતી મળી છે. તે ખરેખર ખૂબ મોટી વાત છે. હું છેલ્લાં 15 વર્ષથી આ માટે કામ કરી રહ્યો છું. હવે, મેં જોયું છે કે ઘણા લોકો, મંત્રાલયની અંદર પણ, હજી પણ મને \"મિ. શર્મા\" કહી રહ્યા છે અથવા મારા અગાઉના હોદ્દા, \"Dy. ડિરેક્ટર\"નો ઉપયોગ કરી રહ્યા છે. તે નિરાશાજનક છે કારણ કે એવું લાગે છે કે તેઓ અહીં સુધી પહોંચવા માટે મેં કરેલી તમામ મહેનતને સ્વીકારી રહ્યા નથી. ઉપરાંત, તે તકનીકી રીતે ખોટું છે."
}
```
```json
{
  "unnormalised": "મેં ધીમેથી લોકોને સુધારવાનું શરૂ કર્યું છે. જેમ કે, જો કોઈ કહે છે કે \"ગુડ મોર્નિંગ, મિસ્ટર શર્મા,\" તો હું જવાબ આપીશ, \"તમને પણ ગુડ મોર્નિંગ. અને કૃપા કરીને, હવે ચીફ ઓફિસર શર્મા કહેજો.\" અથવા જો મને \"Dy. ડિરેક્ટર શર્મા,\" ને સંબોધિત ઇમેઇલ મળે છે, તો હું બધાને જવાબ આપીશ અને નમ્રતાથી યોગ્ય ટાઇટલ જણાવીશ. મારી પત્નીને લાગે છે કે હું વધારે પડતો સંવેદનશીલ છું અને થોડો કડક છું, તે કહે છે કે તે અભિમાની લાગે છે. તેણે મને થોડા મહિનાઓ માટે જવા દેવાનું પણ સૂચન કર્યું જ્યાં સુધી લોકોને તેની આદત ન પડી જાય.",
  "normalised": "મેં ધીમેથી લોકોને સુધારવાનું શરૂ કર્યું છે. જેમ કે, જો કોઈ કહે છે કે \"ગુડ મોર્નિંગ, મિસ્ટર શર્મા,\" તો હું જવાબ આપીશ, \"તમને પણ ગુડ મોર્નિંગ. અને કૃપા કરીને, હવે ચીફ ઓફિસર શર્મા કહેજો.\" અથવા જો મને \"D-y ડિરેક્ટર શર્મા,\" ને સંબોધિત ઇમેઇલ મળે છે, તો હું બધાને જવાબ આપીશ અને નમ્રતાથી યોગ્ય ટાઇટલ જણાવીશ. મારી પત્નીને લાગે છે કે હું વધારે પડતો સંવેદનશીલ છું અને થોડો કડક છું, તે કહે છે કે તે અભિમાની લાગે છે. તેણે મને થોડા મહિનાઓ માટે જવા દેવાનું પણ સૂચન કર્યું જ્યાં સુધી લોકોને તેની આદત ન પડી જાય.",
  "raw": "મને ધીમેથી લોકોને સુધારવાનું શરૂ કર્યું છે. જેમ કે, જો કોઈ કહે છે કે \"ગુડ મોર્નિંગ, મિસ્ટર શર્મા,\" તો હું જવાબ આપીશ, \"તમને પણ ગુડ મોર્નિંગ. અને કૃપા કરીને, હવે ચીફ ઓફિસર શર્મા કહેજો.\" અથવા જો મને \"Dy. ડિરેક્ટર શર્મા,\" ને સંબોધિત ઇમેઇલ મળે છે, તો હું બધાને જવાબ આપીશ અને નમ્રતાથી યોગ્ય ટાઇટલ જણાવીશ. મારી પત્નીને લાગે છે કે હું વધારે પડતો સંવેદનશીલ છું અને થોડો કડક છું, તે કહે છે કે તે અભિમાની લાગે છે. તેણે મને થોડા મહિનાઓ માટે જવા દેવાનું પણ સૂચન કર્યું જ્યાં સુધી લોકોને તેની આદત ન પડી જાય."
}
```
```json
{
  "unnormalised": "સાચું કહું તો, મને નથી લાગતું કે હું ગેરવાજબી છું. શીર્ષક \"ચીફ ઓફિસર\" ચોક્કસ સ્તરની સત્તા અને જવાબદારી દર્શાવે છે. તે મારા સત્તાવાર આઈડી, મારા નામની તકતી અને તમામ સત્તાવાર પત્રવ્યવહાર પર છે. શું હું લોકો પાસેથી તેનો ઉપયોગ કરવાની અપેક્ષા રાખવા બદલ ગુનેગાર છું? હું કેટલાક નિષ્પક્ષ અભિપ્રાયો જાણવા માંગુ છું કે શું \"ચીફ ઓફિસર\" ખરેખર આગ્રહ રાખવા માટે એટલું મોટું નામ છે.",
  "normalised": "સાચું કહું તો, મને નથી લાગતું કે હું ગેરવાજબી છું. શીર્ષક \"ચીફ ઓફિસર\" ચોક્કસ સ્તરની સત્તા અને જવાબદારી દર્શાવે છે. તે મારા સત્તાવાર આઈ-ડી, મારા નામની તકતી અને તમામ સત્તાવાર પત્રવ્યવહાર પર છે. શું હું લોકો પાસેથી તેનો ઉપયોગ કરવાની અપેક્ષા રાખવા બદલ ગુનેગાર છું? હું કેટલાક નિષ્પક્ષ અભિપ્રાયો જાણવા માંગુ છું કે શું \"ચીફ ઓફિસર\" ખરેખર આગ્રહ રાખવા માટે એટલું મોટું નામ છે.",
  "raw": "સાચું કહું તો, મને નથી લાગતું કે હું ગેરવાજબી છું. શીર્ષક \"ચીફ ઓફિસર\" ચોક્કસ સ્તરની સત્તા અને જવાબદારી દર્શાવે છે. તે મારા સત્તાવાર આઈડી, મારા નામની તકતી અને તમામ સત્તાવાર પત્રવ્યવહાર પર છે. શું હું લોકો પાસેથી તેનો ઉપયોગ કરવાની અપેક્ષા રાખવા બદલ ગુનેગાર છું? હું કેટલાક નિષ્પક્ષ અભિપ્રાયો જાણવા માંગુ છું કે શું \"ચીફ ઓફિસર\" ખરેખર આગ્રહ રાખવા માટે એટલું મોટું નામ છે."
}
```
