{"unnormalised": "## ᱟᱢᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱫᱚ ᱵᱟᱝ ᱫᱟᱹᱲ ᱵᱟᱹᱜᱤᱭᱮᱫ ᱢᱮᱭᱟ, ᱱᱩᱭ ᱫᱚ ᱡᱩᱢᱵᱟ ᱮ ᱮᱱᱮᱡ ᱮᱫᱟ: ᱱᱤᱡᱮᱨᱟᱜ ᱵᱮᱝᱠ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱨᱟᱹᱥᱠᱟᱹ ᱦᱟᱹᱴᱤᱧ", "normalised": "## ᱟᱢᱟᱜ ᱴᱟᱠᱟ ᱫᱚ ᱵᱟᱝ ᱫᱟᱹᱲ ᱠᱮᱫᱟ, ᱱᱩᱭ ᱫᱚ ᱡᱩᱢᱵᱟ ᱮ ᱮᱱᱮᱡ ᱮᱫᱟ: ᱯᱟᱨᱥᱚᱱᱟᱞ ᱵᱮᱝᱠᱤᱝ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱦᱟᱹᱠᱛᱮᱫ ᱩᱫᱩᱜ ᱰᱟᱦᱟᱨ"}
{"unnormalised": "ᱦᱚᱯᱚᱱ ᱢᱮ, ᱠᱟᱹᱣᱰᱤ ᱪᱟᱞᱟᱣ ᱫᱚ ᱨᱳᱞᱟᱨ ᱥᱠᱮᱴ ᱮᱠᱟᱣ ᱠᱟᱛᱮ ᱥᱤᱢ ᱡᱚᱢᱟᱜ ᱞᱮᱠᱟ ᱜᱮ - ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱟᱹᱲᱤᱡ ᱜᱮ ᱟᱨ ᱫᱟᱹᱲ ᱞᱮᱠᱟᱛᱮ ᱢᱤᱫ ᱦᱟᱹᱥᱩᱣᱟᱱ ᱮᱜᱳ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ (ᱟᱨ ᱵᱮᱝᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱦᱚᱸ)᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨᱚᱜᱼᱟ, ᱜᱟᱛᱮ ᱠᱚ! ᱟᱞᱮ ᱫᱚ ᱱᱚᱸᱰᱮ ᱢᱮᱱᱟᱜ ᱞᱮᱭᱟ ᱡᱮᱢᱚᱱ ᱱᱤᱡᱮᱨᱟᱜ ᱵᱮᱝᱠ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱟᱨ ᱠᱟᱹᱣᱰᱤ ᱞᱟᱹᱜᱤᱫ ᱨᱟᱹᱥᱠᱟᱹ ᱦᱟᱹᱴᱤᱧ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱧᱟᱢᱚᱜ᱾ ᱵᱟᱹᱲᱤᱡ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱲᱟᱹ ᱫᱚ ᱦᱤᱲᱤᱧ ᱠᱟᱜ ᱢᱮ; ᱟᱢᱟᱜ ᱵᱮᱝᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱫᱚ ᱢᱤᱫ ᱜᱩᱥᱟᱹᱭ ᱵᱚᱞᱤᱣᱩᱰ ᱥᱴᱟᱨ ᱞᱮᱠᱟ ᱪᱤᱱᱛᱟᱹ ᱢᱮ - ᱱᱩᱭ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱦᱩᱭᱩᱜᱼᱟ ᱟᱨ ᱢᱤᱫ ᱰᱨᱟᱢᱮᱴᱤᱠ ᱛᱚᱨᱤᱠᱟ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱡᱮᱢᱚᱱ ᱥᱟᱹᱨᱤ ᱜᱮ ᱡᱷᱟᱞᱠᱟᱣᱜᱼᱟ᱾", "normalised": "ᱦᱚᱯᱚᱱ ᱢᱮ, ᱴᱟᱠᱟ ᱵᱩᱫᱷᱤ ᱫᱚ ᱨᱚᱞᱚᱨ ᱥᱠᱮᱴᱥ ᱦᱚᱨᱚᱜ ᱠᱟᱛᱮ ᱥᱤᱢ ᱵᱟᱹᱫᱽ ᱞᱮᱠᱟ ᱠᱟᱱᱟ – ᱟᱹᱰᱤ ᱦᱟᱢᱟᱞ ᱟᱨ ᱵᱤᱪᱟᱹᱨ ᱛᱮ ᱟᱢᱟᱜ ᱤᱜᱚ ᱦᱚᱸ ᱫᱟᱞ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ (ᱟᱨ ᱵᱮᱝᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱦᱚᱸ)᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨᱚᱜᱼᱟ, ᱜᱟᱛᱮ ᱠᱚ! ᱟᱞᱮ ᱱᱚᱸᱰᱮ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱵᱮᱝᱠᱤᱝ ᱟᱨ ᱴᱨᱟᱱᱥᱟᱠᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱵᱚᱛᱚᱨᱟᱱ ᱫᱩᱱᱤᱭᱟᱹ ᱨᱮ ᱦᱟᱹᱠᱛᱮᱫ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱱᱟᱜ ᱞᱮᱭᱟ᱾ ᱵᱚᱨᱤᱝ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱡᱟᱨᱜᱚᱱ ᱫᱚ ᱦᱤᱲᱤᱧ ᱢᱮ; ᱟᱢᱟᱜ ᱵᱮᱝᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱫᱚ ᱢᱤᱫ ᱦᱟᱹᱴᱤᱧᱟᱱ ᱵᱚᱞᱤᱣᱩᱰ ᱤᱥᱴᱟᱨ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ – ᱱᱩᱭ ᱫᱚ ᱥᱚᱪᱮᱛᱟᱱ ᱫᱷᱭᱟᱱ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱨᱩᱯ ᱨᱮ ᱵᱷᱟᱹᱜᱤ ᱧᱮᱞᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱞᱮᱠᱟ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱡᱤᱱᱤᱥ: ᱟᱢᱟᱜ ᱥᱴᱮᱴᱢᱮᱱᱴ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ᱾ ᱤᱧᱟᱜ ᱫᱚ ᱢᱤᱫ ᱠᱨᱤᱯᱴᱤᱠ ᱠᱨᱳᱥᱣᱚᱨᱰ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱥᱟᱰᱤᱥᱴ ᱮ ᱰᱤᱡᱟᱭᱤᱱ ᱟᱠᱟᱫᱼᱟ᱾ ᱟᱢ ᱫᱚ \"NEFT ᱴᱨᱟᱱᱥᱯᱷᱟᱨ: ᱨᱩᱯᱤ ᱒᱕᱐᱐ ᱯᱨᱤᱭᱟ ᱥᱟᱨᱢᱟ ᱴᱷᱮᱱ,\" ᱞᱮᱠᱟᱱ ᱮᱱᱴᱨᱤ ᱧᱮᱞ ᱢᱮᱭᱟ ᱟᱨ ᱟᱢ ᱫᱚ ᱵᱤᱱᱤᱰ ᱮᱢᱟᱢ, \"ᱯᱨᱤᱭᱟ ᱥᱟᱨᱢᱟ *ᱫᱚ ᱚᱠᱚᱭ ᱠᱟᱱᱟᱭ*, ᱟᱨ ᱤᱧ ᱫᱚ ᱪᱮᱫᱟᱜ ᱩᱱᱤᱭᱟᱜ ᱪᱟᱭ ᱦᱟᱵᱤᱴ ᱮ ᱯᱚᱸᱰᱮᱫ ᱮᱫᱼᱟ?\" ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱹᱣᱰᱤ ᱪᱤᱛᱟᱹᱨ ᱪᱤᱠᱤ ᱠᱚ ᱰᱤᱠᱳᱰ ᱛᱚᱨᱡᱚᱢᱟᱭ ᱢᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱜᱮᱢ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ - ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱢ ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱢᱟᱜ ᱠᱟᱹᱢᱤ ᱠᱟᱛᱮ ᱠᱟᱢᱟᱣ ᱠᱟᱹᱣᱰᱤ ᱢᱮᱱᱟᱜᱼᱟ ₹᱾ ᱩᱱᱠᱩ \"ᱥᱟᱨᱵᱷᱤᱥ ᱪᱟᱨᱡ ᱠᱚ\" ᱥᱯᱚᱴ ᱪᱮᱫ ᱞᱮᱠᱟ ᱚᱱᱟ ᱥᱮᱪᱮᱫ ᱢᱮ - ᱩᱱᱠᱩ ᱫᱚ ᱠᱟᱹᱣᱰᱤ ᱨᱮᱭᱟᱜ ᱜᱨᱮᱢᱞᱤᱱ ᱞᱮᱠᱟ ᱠᱟᱱᱟ ᱠᱚ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢᱟᱜ ᱵᱮᱞᱮᱱᱥ ᱫᱚ ᱡᱟᱹᱞᱮᱵᱤ ᱨᱮ ᱟᱹᱭᱩ ᱞᱮᱠᱟ ᱡᱚᱢ ᱥᱟᱯᱷᱟᱭᱟ᱾", "normalised": "ᱯᱩᱭᱞᱩ ᱯᱩᱭᱞᱩ: ᱟᱢᱟᱜ ᱤᱥᱴᱮᱴᱢᱮᱱᱴ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ᱾ ᱤᱧᱟᱜ ᱫᱚ ᱢᱤᱫ ᱥᱮᱰᱤᱥᱴ ᱦᱚᱛᱮᱛᱮ ᱰᱤᱡᱟᱭᱤᱱ ᱠᱟᱱ ᱠᱨᱤᱯᱴᱤᱠ ᱠᱨᱚᱥᱣᱚᱨᱰ ᱯᱟᱡᱚᱞ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜᱼᱟ᱾ ᱟᱢ ᱧᱮᱞ ᱢᱮ ᱮᱱᱴᱨᱤ ᱡᱮᱞᱮᱠᱟ \"ᱮᱱ-ᱤ-ᱮᱯᱷ-ᱴᱤ ᱴᱨᱟᱱᱥᱟᱯᱷᱟᱨ: ᱨᱩᱯᱤ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱢᱚᱰᱮ ᱥᱟᱭ ᱯᱨᱤᱭᱟ ᱥᱟᱨᱢᱟ ᱞᱟᱹᱜᱤᱫ,\" ᱟᱨ ᱟᱢ ᱫᱚ ᱢᱚᱱᱮ ᱢᱮ, \"ᱯᱨᱤᱭᱟ ᱥᱟᱨᱢᱟ ᱫᱚ ᱚᱠᱚᱭ ᱠᱟᱱᱟᱭ, ᱟᱨ ᱤᱧ ᱫᱚ ᱪᱮᱫᱟᱜ ᱩᱱᱤᱭᱟᱜ ᱪᱟᱭ ᱟᱫᱷᱩᱨᱟ ᱞᱟᱹᱜᱤᱫ ᱯᱷᱚᱱᱰᱤᱝ ᱮᱫᱟ?\" ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱱᱚᱣᱟ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱦᱤᱭᱮᱨᱚᱜᱽᱞᱤᱯᱷᱤᱠᱥ ᱰᱤᱠᱚᱰ ᱢᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱜᱮᱢ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ – ᱟᱹᱰᱤ ᱜᱟᱹᱦᱤᱨ ᱜᱮᱢ ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱢᱟᱜ ᱠᱟᱹᱢᱤ ᱠᱟᱛᱮ ᱟᱨᱡᱟᱣ ᱠᱟᱱ ᱨᱩᱯᱤ ᱨᱮᱱᱟᱜ ᱛᱟᱨᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱚᱱᱟ ᱩᱠᱩ ᱠᱟᱱ \"ᱥᱟᱨᱵᱷᱤᱥ ᱪᱟᱨᱡᱮᱥ\" ᱨᱮ ᱡᱚᱦᱚᱸ ᱢᱮ – ᱚᱱᱟ ᱠᱟᱹᱴᱤᱡ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱜᱽᱨᱮᱢᱞᱤᱱ ᱠᱚ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢᱟᱜ ᱵᱮᱞᱮᱱᱥ ᱡᱚᱡᱚ ᱞᱮᱠᱟ ᱟᱹᱰᱤ ᱵᱚᱛᱚᱨ ᱞᱮᱠᱟᱛᱮ ᱠᱚ ᱡᱚᱢ ᱠᱮᱫᱼᱟ᱾"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱵᱮᱝᱠ ᱠᱟᱹᱢᱤ ᱨᱮᱭᱟᱜ ᱟᱱᱩᱵᱷᱩᱛᱤ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱚᱠᱚᱭ ᱴᱟᱜ ᱚᱠᱛᱚ ᱨᱮ ᱤᱧ ᱫᱚ ᱕᱐᱐᱐ ᱨᱩᱯᱤ ᱤᱧᱤᱡ ᱚᱲᱟᱜ ᱢᱟᱹᱞᱤᱠ ᱴᱷᱮᱱ ᱴᱨᱟᱱᱥᱯᱷᱟᱨ ᱨᱮᱭᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱠᱮᱫᱼᱟ ᱟᱨ ᱚᱱᱟ ᱵᱚᱫᱚᱞ ᱛᱮ ᱤᱧ ᱫᱚ ᱕᱐᱐᱐᱐ ᱨᱩᱯᱤ ᱠᱟᱹᱱᱟᱹᱧ ᱮᱢ ᱠᱮᱫᱼᱟ? ᱟᱞᱮ ᱫᱚ ᱢᱮᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱩᱱᱤ ᱫᱚ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱟᱨ ᱤᱧ ᱫᱚ ᱫᱚᱥᱟᱨ ᱦᱟᱯᱛᱟ ᱢᱟᱜᱜᱤ ᱱᱩᱰᱟᱞᱥ ᱡᱚᱢ ᱠᱟᱛᱮ ᱵᱮᱥ ᱠᱟᱛᱮ ᱦᱩᱭ ᱤᱧᱟ᱾ ᱫᱩᱵᱟᱨᱟ ᱪᱮᱠ ᱢᱮ, ᱛᱮᱥᱟᱨ ᱫᱷᱟᱣ ᱪᱮᱠ ᱢᱮ, ᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱢᱤᱡ ᱟᱭᱳ ᱵᱟᱵᱟ ᱴᱷᱮᱱ ᱦᱚᱸ ᱚᱱᱟ \"ᱥᱟᱵᱢᱤᱴ\" ᱵᱟᱹᱴᱟᱱ ᱫᱟᱵᱟᱣ ᱢᱟᱲᱟᱝ ᱮ ᱵᱤᱪᱟᱹᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱨ ᱚᱱᱟ OTP (ᱢᱤᱫ ᱚᱠᱛᱚ ᱯᱟᱥᱣᱚᱨᱰ) ᱫᱚ ᱟᱢᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱨᱟᱠᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱟᱢᱟᱜ ᱡᱤᱭᱚᱱ ᱥᱟᱶ ᱵᱟᱧᱪᱟᱣ ᱠᱟᱛᱮ ᱫᱚᱦᱚᱭ ᱢᱮ (ᱥᱮ ᱠᱚᱢ ᱠᱟᱛᱮ ᱟᱢᱟᱜ ᱱᱮᱴᱯᱷᱤᱞᱤᱠᱥ ᱯᱟᱥᱣᱚᱨᱰ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱫᱷᱮᱭᱟᱱ ᱠᱟᱛᱮ)᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱵᱮᱝᱠᱤᱝ ᱮᱠᱥᱯᱮᱨᱤᱭᱮᱱᱥ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱩᱱ ᱚᱠᱛᱚ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱫᱚ ᱟᱹᱧ ᱨᱮᱱ ᱚᱲᱟᱜ ᱢᱟᱹᱞᱤᱠ ᱞᱟᱹᱜᱤᱫ ᱨᱩᱯᱤ ᱢᱚᱰᱮ ᱦᱟᱡᱟᱨ ᱴᱨᱟᱱᱥᱟᱯᱷᱟᱨ ᱠᱟᱛᱮ ᱫᱷᱟᱹᱠ ᱠᱟᱛᱮ ᱨᱩᱯᱤ ᱢᱚᱰᱮ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱵᱷᱮᱡᱟ ᱠᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱦᱚᱯᱚᱱ ᱢᱮ ᱱᱩᱭ ᱫᱚ ᱟᱹᱰᱤ ᱠᱩᱥᱤ ᱧᱟᱢ ᱠᱮᱫᱼᱟ, ᱟᱨ ᱤᱧ ᱫᱚ ᱛᱟᱭᱚᱢ ᱨᱮᱱᱟᱜ ᱦᱟᱯᱛᱟ ᱢᱟᱜᱤ ᱱᱩᱰᱩᱞᱥ ᱡᱚᱢ ᱠᱟᱛᱮ ᱨᱤᱠᱟᱵᱟᱨ ᱦᱩᱭ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱰᱟᱵᱟᱞ-ᱪᱮᱠ ᱢᱮ, ᱴᱨᱤᱯᱟᱞ-ᱪᱮᱠ ᱢᱮ, ᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱢ ᱟᱡ ᱜᱚᱲᱚᱢ ᱵᱩᱰᱷᱤ ᱦᱚᱸ \"ᱥᱚᱵᱽᱢᱤᱴ\" ᱵᱟᱹᱴᱟᱹᱱ ᱪᱟᱯᱟᱵ ᱢᱟᱲᱟᱝ ᱫᱷᱭᱟᱱ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱞᱤ ᱢᱮ᱾ ᱚᱱᱟ ᱵᱟᱫᱽ ᱠᱟᱛᱮ ᱚᱱᱟ ᱚ-ᱴᱤ-ᱯᱤ-ᱥ (ᱣᱟᱱ-ᱴᱟᱭᱤᱢ ᱯᱟᱥᱣᱟᱨᱰ) ᱫᱚ ᱟᱢᱟᱜ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱵᱚᱰᱤᱜᱟᱨᱰ ᱠᱟᱱᱟ᱾ ᱟᱢᱟᱜ ᱡᱤᱣᱤ ᱥᱟᱶᱛᱮ (ᱟᱨᱵᱟᱝ ᱠᱚᱢ ᱠᱷᱚᱱ ᱟᱢᱟᱜ ᱱᱮᱴᱯᱷᱞᱤᱠᱥ ᱯᱟᱥᱣᱟᱨᱰ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱥᱚᱪᱮᱛᱟᱱ ᱥᱟᱶᱛᱮ) ᱱᱩᱠᱩ ᱫᱚ ᱨᱩᱠᱷᱤᱭᱟᱹ ᱢᱮ᱾"}
{"unnormalised": "ATM ᱥᱟᱸᱜᱷᱟᱨ ᱦᱚᱸ ᱢᱤᱫ ᱟᱰᱵᱷᱮᱱᱪᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱢ ᱫᱚ ᱚᱱᱟ ᱦᱚᱲ ᱛᱟᱭᱚᱢ ᱞᱟᱭᱤᱱ ᱨᱮ ᱛᱤᱸᱜᱩ ᱢᱮ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱯᱮ ᱜᱷᱟᱱᱴᱟ ᱞᱮᱠᱟ ᱜᱮ ᱮ ᱦᱟᱛᱟᱣ ᱮᱫᱟ ᱟᱨ ᱛᱟᱭᱚᱢ ᱛᱮ ᱚᱱᱟ ᱵᱟᱹᱲᱤᱡ ᱚᱠᱛᱚ ᱦᱤᱡᱩᱜᱼᱟ ᱡᱚᱠᱷᱚᱱ ᱢᱟᱥᱤᱱ ᱫᱚ 'ᱯᱩᱭᱥᱟᱹ ᱵᱟᱹᱱᱩᱜ' ᱡᱷᱟᱞᱠᱟᱣ ᱩᱫᱩᱜ ᱟᱢᱟᱭ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱚᱱᱟ ᱱᱟᱣᱟ ᱯᱷᱚᱱ ᱠᱤᱨᱤᱧ ᱨᱮᱭᱟᱜ ᱥᱤᱯᱱᱟ ᱢᱮᱫᱼᱟ ᱟᱠᱟᱫᱼᱟ᱾ ᱟᱞᱚᱢ ᱫᱩᱠᱷᱤᱜᱼᱟ; ᱚᱱᱟ ᱵᱚᱫᱚᱞ ᱛᱮ ᱱᱚᱝᱠᱟ ᱫᱮᱠᱷᱟᱣ ᱢᱮ ᱡᱮᱢᱚᱱ ᱟᱢ ᱫᱚ ᱟᱢᱟᱜ ᱵᱮᱞᱮᱱᱥ ᱪᱮᱠ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱢ ᱚᱱᱟ ᱥᱟᱹᱜᱟᱹᱭ ᱨᱮ ᱪᱮᱠ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱮ-ᱴᱤ-ᱮᱢ ᱪᱟᱞᱟᱣ ᱦᱚᱸ ᱢᱤᱫ ᱟᱰᱵᱷᱮᱱᱪᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱢ ᱫᱚ ᱚᱱᱟ ᱦᱚᱲ ᱛᱟᱭᱚᱢ ᱞᱟᱭᱤᱱ ᱨᱮ ᱛᱤᱸᱜᱩᱱᱟᱢ ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱮ ᱴᱟᱲᱟᱝ ᱞᱮᱠᱟ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱦᱟᱛᱟᱣ ᱮᱫᱟ ᱟᱨ ᱛᱟᱭᱚᱢ ᱛᱮ ᱚᱱᱟ ᱵᱮᱥᱟᱵᱷ ᱚᱠᱛᱚ ᱡᱚᱠᱷᱚᱱ ᱢᱤᱥᱤᱱ ᱫᱚ 'ᱤᱱᱥᱟᱯᱷᱤᱥᱤᱭᱮᱱᱴ ᱯᱷᱟᱱᱰᱥ' ᱩᱫᱩᱜᱟ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱫᱚ ᱚᱱᱟ ᱱᱟᱣᱟ ᱯᱷᱚᱱ ᱠᱤᱨᱤᱧ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟᱢ ᱩᱭᱦᱟᱹᱨ ᱪᱩᱠᱟᱹᱣ ᱠᱟᱱᱟ᱾ ᱟᱞᱚᱢ ᱦᱟᱛᱟᱥᱚᱜᱼᱟ; ᱱᱚᱣᱟ ᱵᱟᱫᱽ ᱠᱟᱛᱮ ᱟᱢ ᱫᱚ ᱢᱤᱫ ᱠᱟᱡᱟᱜ ᱥᱟᱶᱛᱮ ᱟᱢᱟᱜ ᱵᱮᱞᱮᱱᱥ ᱪᱮᱠ ᱮᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱹᱜᱩᱭᱟ᱾"}
{"unnormalised": "ᱵᱮᱞᱮᱱᱥ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱚᱛᱚᱨ ᱫᱚᱦᱚ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱱᱤᱡᱮᱨ ᱢᱤᱫ ᱠᱨᱟᱢᱯᱟᱞ ᱱᱳᱴᱵᱩᱠ ᱥᱟᱶ ᱢᱤᱫ ᱵᱤᱪᱟᱹᱨ ᱥᱤᱥᱴᱮᱢ ᱦᱟᱛᱟᱣ ᱮᱫᱼᱟᱹᱧ, ᱢᱤᱫ ᱨᱟᱥᱴᱤ ᱠᱮᱞᱠᱩᱞᱮᱴᱟᱨ, ᱟᱨ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱛᱟᱸᱦᱮᱱ ᱨᱮᱭᱟᱜ ᱯᱟᱨᱥᱟ᱾ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱮᱯ ᱠᱚ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ, ᱪᱮᱫᱟᱜ ᱵᱟᱝ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱫᱟᱨᱟᱭ ᱛᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱛᱮ ᱧᱮᱞ ᱦᱩᱭᱩᱜᱼᱟ? ᱯᱨᱳᱼᱴᱤᱯ: ᱟᱢᱟᱜ ᱠᱷᱚᱨᱚᱪ ᱠᱚ ᱨᱟᱣᱩᱱᱰ ᱠᱟᱛᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱡᱟᱹᱛᱤᱭᱟᱹᱨᱤ ᱯᱚᱛᱚᱵ ᱒᱐ ᱴᱟᱠᱟ ᱪᱟᱭ ᱫᱚ ᱫᱤᱱᱟᱹᱢ ᱜᱮ? ᱱᱚᱣᱟ ᱫᱚ ᱕᱐ ᱴᱟᱠᱟ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱠᱟᱹᱣᱰᱤ ᱯᱞᱟᱥᱮᱵᱳ ᱞᱮᱠᱟ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱠᱤᱥᱟᱹᱬ ᱜᱮᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ᱾", "normalised": "ᱵᱮᱞᱮᱱᱥ ᱠᱟᱛᱷᱟ ᱵᱟᱰᱟᱭ ᱠᱷᱟᱱ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱡᱟᱦᱟᱸ ᱥᱚᱪᱮᱛᱟᱱ ᱨᱩᱯ ᱛᱮ ᱢᱤᱫ ᱨᱟᱯᱩᱫ ᱠᱟᱱ ᱱᱚᱴᱵᱩᱠ, ᱢᱤᱫ ᱵᱟᱹᱨᱛᱤ ᱠᱟᱱ ᱠᱮᱞᱠᱩᱞᱮᱴᱟᱨ, ᱟᱨ ᱤᱪᱷᱟ ᱩᱭᱦᱟᱹᱨ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱨᱟᱥᱤ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜ ᱛᱟᱹᱧᱟ᱾ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱮᱯ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ, ᱱᱤᱥᱪᱤᱛ ᱨᱩᱯ ᱛᱮ, ᱢᱮᱱᱠᱷᱟᱱ ᱛᱤᱱᱟᱹᱜ ᱥᱟᱱᱟᱢᱟᱜ ᱠᱟᱹᱢᱤ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱵᱟᱰᱟᱭ ᱞᱮᱠᱟ ᱵᱷᱟᱹᱜᱤ ᱢᱮᱱᱟᱜᱼᱟ? ᱯᱨᱚ-ᱴᱤᱯ: ᱟᱢᱟᱜ ᱠᱷᱟᱨᱪᱟ ᱫᱚ ᱨᱟᱣᱩᱸᱰ ᱠᱟᱛᱮ ᱩᱫᱩᱜ ᱢᱮ᱾ ᱚᱱᱟ ᱨᱩᱯᱤ ᱵᱟᱨ ᱜᱮᱞ ᱪᱟᱭ ᱫᱚ ᱦᱟᱨ ᱫᱤᱱ? ᱦᱚᱯᱚᱱ ᱢᱮ ᱱᱚᱣᱟ ᱫᱚ ᱨᱩᱯᱤ ᱢᱚᱰᱮ ᱜᱮᱞ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱯᱞᱟᱥᱮᱵᱚ ᱞᱮᱠᱟ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱵᱷᱟᱹᱜᱤ ᱯᱩᱭᱥᱟᱹ ᱧᱟᱢ ᱞᱮᱠᱟ ᱟᱹᱭᱠᱟᱹᱣ ᱦᱚᱪᱚᱭᱮᱫ ᱢᱮᱭᱟ᱾"}
{"unnormalised": "ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟᱜᱼᱟ ᱯᱷᱤᱠᱥᱮᱰ ᱰᱮᱯᱳᱡᱤᱴ (FDs) ᱵᱟᱵᱚᱛ ᱛᱮ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱟᱢᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱢᱤᱫ ᱪᱩᱯ ᱦᱟᱛᱟᱣ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ - ᱱᱚᱣᱟ ᱫᱚ ᱪᱩᱯ ᱪᱩᱯ ᱫᱩᱲᱩᱵ ᱠᱟᱛᱮ ᱤᱱᱴᱨᱮᱥᱴ ᱡᱟᱣᱨᱟ ᱮᱫᱟ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱫᱤᱱᱟᱹᱢ ᱠᱟᱹᱢᱤ ᱨᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ᱾ ᱵᱷᱟᱞᱟᱣ ᱠᱟᱫᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱨᱤᱴᱟᱱ ᱫᱚ ᱢᱤᱫ ᱩᱫᱜᱟᱹᱣ ᱫᱟᱹᱲ ᱡᱟᱱᱣᱟᱨ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱛᱷᱤᱨᱼᱛᱷᱤᱨ ᱠᱟᱹᱢᱤ ᱮᱫᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱮᱥ ᱢᱮᱱᱟᱜᱼᱟ! ᱤᱱᱯᱷᱞᱮᱥᱟᱱ ᱫᱚ ᱛᱟᱭᱱᱚᱢ ᱦᱚᱴᱚᱜ ᱛᱟᱢ ᱩᱱᱟᱹᱜ ᱵᱟᱹᱲᱛᱤ ᱡᱚᱢ ᱥᱟᱯᱷᱟ ᱠᱟᱛᱮ ᱟᱢᱟᱜ ᱥᱮᱵᱤᱝ ᱫᱚ ᱡᱚᱢ ᱠᱟᱛᱮ ᱪᱟᱵᱟ ᱟᱭᱟ᱾ ᱟᱹᱰᱤ ᱵᱮᱝᱠ ᱡᱮᱞᱮᱠᱟ ᱦᱮᱪᱰᱤᱮᱯᱷᱥᱤ, ᱟᱭᱥᱤᱟᱭᱥᱤᱟᱭ ᱵᱷᱟᱹᱜᱤ ᱯᱷᱮᱠᱥ ᱰᱮᱯᱳᱡᱤᱴ ᱮᱥᱠᱤᱢ ᱮᱢ ᱮᱫᱟ᱾", "normalised": "ᱦᱚᱯᱚᱱ ᱟᱞᱚᱵᱚ ᱦᱤᱲᱤᱧ ᱢᱟ ᱯᱷᱤᱠᱥᱰ ᱰᱤᱯᱚᱡᱤᱴ (ᱮᱯᱷ-ᱰᱤ-ᱥ) ᱵᱟᱵᱚᱛ ᱛᱮ᱾ ᱱᱩᱠᱩ ᱫᱚ ᱪᱩᱯ ᱛᱟᱦᱮᱱ ᱟᱨ ᱟᱢᱟᱜ ᱯᱩᱭᱥᱟᱹ ᱫᱚ ᱪᱩᱯ ᱛᱟᱦᱮᱱ ᱥᱟᱶᱛᱮ ᱟᱢᱟᱜ ᱦᱟᱨ ᱫᱤᱱᱟᱜ ᱠᱟᱹᱢᱤ ᱥᱮᱱ ᱥᱮᱴᱮᱨᱚᱜ ᱞᱮᱠᱟ ᱢᱚᱱᱮ ᱢᱮ – ᱱᱩᱠᱩ ᱫᱚ ᱪᱩᱯ ᱛᱟᱦᱮᱱ ᱥᱟᱶᱛᱮ ᱥᱩᱫ ᱮ ᱦᱟᱢᱮᱴ ᱮᱫᱟ᱾ ᱛᱟᱵᱽ ᱛᱟᱵᱽ ᱨᱮ ᱨᱮᱴ ᱚᱯᱷ ᱨᱤᱴᱚᱨᱱ ᱫᱚ ᱴᱨᱮᱰᱢᱤᱞ ᱨᱮ ᱪᱚᱞᱚᱜ ᱠᱟᱱ ᱠᱩᱸᱵᱽᱲᱩ ᱞᱮᱠᱟ ᱟᱹᱭᱠᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱹᱰᱤ ᱫᱷᱤᱨᱮ ᱛᱮ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱦᱚᱭ, ᱠᱚᱢ ᱠᱷᱚᱱ ᱱᱚᱣᱟ ᱫᱚ ᱠᱤᱪᱷᱩ ᱜᱮ! ᱤᱱᱯᱷᱞᱮᱥᱚᱱ ᱫᱚ ᱦᱟᱹᱠᱟᱜ ᱥᱤᱢ ᱠᱚ ᱞᱮᱠᱟ ᱟᱢᱟᱜ ᱥᱮᱵᱷᱤᱝᱥ ᱵᱚᱫᱚᱞ ᱠᱟᱛᱮ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱮᱝᱠ ᱡᱮᱞᱮᱠᱟ ᱮᱪ-ᱰᱤ-ᱮᱯᱷ-ᱥᱤ, ᱟᱭᱤ-ᱥᱤ-ᱟᱭᱤ-ᱥᱤ-ᱟᱭᱤ ᱦᱚᱸ ᱟᱠᱚᱨᱥᱟᱹ ᱮᱯᱷ-ᱰᱤ ᱥᱠᱤᱢ ᱠᱚ ᱮᱢᱟ᱾"}
{"unnormalised": "ᱱᱤᱡᱮᱨᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱥᱟᱹᱞᱟᱜ ᱛᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ ᱛᱚᱨᱤᱠᱟ? ᱟᱢᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱫᱚ ᱱᱚᱴᱠᱷᱚᱴ ᱜᱤᱫᱽᱨᱟᱹ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ - ᱚᱱᱟ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱷᱚᱸᱫᱽᱨᱚᱡ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ, ᱟᱹᱰᱤ ᱚᱠᱛᱚ ᱫᱚ ᱪᱩᱯ ᱫᱩᱲᱩᱵ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱟᱨ ᱜᱚᱴᱟ ᱜᱮ ᱫᱩᱞᱟᱹᱲ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ (ᱥᱮ ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱢᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱨᱚᱱᱱᱤᱛᱤᱠ ᱯᱞᱟᱱᱤᱝ)᱾ ᱱᱤᱛ ᱥᱟᱦᱟᱥ ᱵᱟᱝ ᱵᱟᱰᱟᱭᱟ ᱟᱢᱟᱜ ᱵᱮᱝᱠ ᱥᱴᱮᱴᱢᱮᱱᱴ ᱮᱠᱟᱣ ᱡᱤᱛᱠᱟᱹᱨ ᱢᱮ ᱟᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ: ᱨᱟᱹᱥᱠᱟᱹ ᱫᱚ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱮᱥ ᱫᱟᱣᱟ ᱠᱟᱱᱟ... ᱚᱱᱟ ᱵᱟᱫᱽ ᱠᱟᱛᱮ ᱟᱢ ᱨᱮᱸᱜᱮᱡ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱛᱚᱵᱮ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱹᱲᱤᱡ ᱜᱮᱭᱟ᱾ ᱟᱨ ᱡᱩᱫᱤ ᱟᱢᱟᱜ ᱵᱮᱝᱠ ᱵᱮᱞᱮᱱᱥ ᱠᱟᱹᱴᱤᱡ ᱧᱮᱞ ᱧᱟᱢᱚᱜᱼᱟ ᱵᱚᱛᱚᱨ ᱟᱞᱚᱢ ᱵᱩᱡᱷᱟᱹᱣᱟ, ᱟᱢ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱯᱨᱤᱭᱟ ᱥᱟᱨᱢᱟ ᱪᱟᱭ ᱦᱟᱹᱵᱤᱴ ᱴᱷᱮᱱ ᱫᱩᱥ ᱫᱟᱲᱮᱭᱟᱜᱼᱟᱢ᱾", "normalised": "ᱯᱟᱨᱥᱚᱱᱟᱞ ᱯᱷᱟᱭᱱᱟᱱᱥ ᱥᱮᱫ ᱱᱟᱯᱟᱭ ᱮᱯᱨᱳᱪ ᱫᱚ? ᱟᱢᱟᱜ ᱯᱩᱭᱥᱟᱹ ᱫᱚ ᱵᱟᱭᱱ ᱪᱤᱞᱰ ᱞᱮᱠᱟ ᱢᱚᱱᱮ ᱢᱮ – ᱱᱩᱭ ᱫᱚ ᱥᱚᱪᱮᱛᱟᱱ ᱫᱷᱭᱟᱱ ᱮᱢ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ, ᱦᱟᱯᱛᱟ ᱦᱟᱯᱛᱟ ᱨᱮ ᱴᱟᱭᱤᱢᱟᱣᱩᱴ, ᱟᱨ ᱥᱟᱱᱟᱢ ᱠᱷᱚᱱ ᱫᱩᱞᱟᱹᱲ ᱮᱢ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ (ᱟᱨᱵᱟᱝ ᱠᱚᱢ ᱠᱷᱚᱱ ᱥᱴᱨᱮᱴᱮᱡᱤᱠ ᱯᱞᱟᱱᱤᱝ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱨᱟᱥᱤ)᱾ ᱱᱤᱛ ᱪᱟᱞᱟᱜ ᱢᱮ, ᱟᱢᱟᱜ ᱵᱮᱝᱠ ᱤᱥᱴᱮᱴᱢᱮᱱᱴ ᱡᱤᱛᱠᱟᱹᱨ ᱢᱮ, ᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱢᱮ: ᱨᱟᱹᱥᱠᱟᱹ ᱫᱚ ᱱᱟᱯᱟᱭ ᱨᱟᱱ ᱠᱟᱱᱟ... ᱵᱟᱫᱽ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱫᱚ ᱴᱟᱠᱟ ᱵᱟᱹᱱᱩᱜ ᱛᱟᱢᱟ᱾ ᱛᱟᱭᱚᱢ ᱛᱮ ᱱᱩᱭ ᱫᱚ ᱠᱚᱲᱟ ᱠᱟᱱᱟ᱾ ᱟᱨ ᱡᱩᱫᱤ ᱟᱢᱟᱜ ᱵᱮᱝᱠ ᱵᱮᱞᱮᱱᱥ ᱫᱚ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨᱚᱜᱼᱟ, ᱟᱢ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮ ᱯᱨᱤᱭᱟ ᱥᱟᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱪᱟᱭ ᱟᱫᱷᱩᱨᱟ ᱨᱮ ᱵᱷᱩᱞ ᱮᱢ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
