```json
{
  "unnormalised": "எனவே, நான் கொஞ்சம் பயந்துவிட்டேன். என் குடும்பத்திற்கு, மரபணு விசித்திரமான ஒரு வரலாறு உள்ளது. என் கொள்ளுப் பாட்டிக்கு ஒரு அரிய நிலை இருந்ததாகத் தெரிகிறது, இது உலகளவில் 20 பேருக்கு மட்டுமே ஆவணப்படுத்தப்பட்டுள்ளது. வேகமாக முன்னோக்கிச் செல்ல, என் மாமாவுக்கு அதே போன்ற ஒன்று இருப்பது கண்டறியப்பட்டுள்ளது - சிஎம்சி வேலூரில் உள்ள மருத்துவர்கள் அதைக் கண்டுபிடிக்க அனைத்து வகையான சோதனைகளையும் செய்து வருகின்றனர். அவர்கள் முழு எக்ஸோம் வரிசைமுறையைப் பற்றி குறிப்பிட்டார்கள், அதை நான் இதற்கு முன்பு கேள்விப்பட்டதே இல்லை. இதன் விலை சுமார் ரூ. 25000, இது நிறைய...",
  "normalised": "எனவே, நான் கொஞ்சம் பயந்துவிட்டேன். என் குடும்பத்திற்கு, மரபணு விசித்திரமான ஒரு வரலாறு உள்ளது. என் கொள்ளுப் பாட்டிக்கு ஒரு அரிய நிலை இருந்ததாகத் தெரிகிறது, இது உலகளவில் இருபது பேருக்கு மட்டுமே ஆவணப்படுத்தப்பட்டுள்ளது. வேகமாக முன்னோக்கிச் செல்ல, என் மாமாவுக்கு அதே போன்ற ஒன்று இருப்பது கண்டறியப்பட்டுள்ளது - சி-எம்-சி வேலூரில் உள்ள மருத்துவர்கள் அதைக் கண்டுபிடிக்க அனைத்து வகையான சோதனைகளையும் செய்து வருகின்றனர். அவர்கள் முழு எக்ஸோம் வரிசைமுறையைப் பற்றி குறிப்பிட்டார்கள், அதை நான் இதற்கு முன்பு கேள்விப்பட்டதே இல்லை. இதன் விலை சுமார் ரூபாய் இருபத்தி ஐந்தாயிரம், இது நிறைய...",
  "raw": "எனவே, நான் கொஞ்சம் பயந்துவிட்டேன். என் குடும்பத்திற்கு, மரபணு விசித்திரமான ஒரு வரலாறு உள்ளது. என் கொள்ளுப் பாட்டிக்கு ஒரு அரிய நிலை இருந்ததாகத் தெரிகிறது, இது உலகளவில் 20 பேருக்கு மட்டுமே ஆவணப்படுத்தப்பட்டுள்ளது. வேகமாக முன்னோக்கிச் செல்ல, என் மாமாவுக்கு அதே போன்ற ஒன்று இருப்பது கண்டறியப்பட்டுள்ளது - சிஎம்சி வேலூரில் உள்ள மருத்துவர்கள் அதைக் கண்டுபிடிக்க அனைத்து வகையான சோதனைகளையும் செய்து வருகின்றனர். அவர்கள் முழு எக்ஸோம் வரிசைமுறையைப் பற்றி குறிப்பிட்டார்கள், அதை நான் இதற்கு முன்பு கேள்விப்பட்டதே இல்லை. இதன் விலை சுமார் ரூ. 25000, இது நிறைய..."
}
```
```json
{
  "unnormalised": "எப்படியிருந்தாலும், என் மருத்துவர், டாக்டர் ராவ், நான் மரபியல் ஆலோசனை பெற வேண்டும் என்று பரிந்துரைத்தார். அவர் குடும்ப வரலாற்றின் காரணமாக, நான் என் எதிர்கால குழந்தைகளை பாதிக்கக்கூடிய சில மரபணுக்களுக்கு ஒரு கேரியராக இருக்கலாம் என்று கூறினார். அவர் BRCA1 மற்றும் BRCA2 பற்றி குறிப்பிட்டார், ஆனால் நான் உச்சரிக்க முடியாத இன்னும் நிறைய விஷயங்களையும் கூறினார். என் அம்மா \"எல்லாம் கர்மா\" என்று சொல்லிக்கொண்டிருக்கிறார், ஆனால் நான் சுறுசுறுப்பாக இருக்க விரும்புகிறேன், உங்களுக்குத் தெரியும்?",
  "normalised": "எப்படியிருந்தாலும், என் மருத்துவர், டாக்டர் ராவ், நான் மரபியல் ஆலோசனை பெற வேண்டும் என்று பரிந்துரைத்தார். அவர் குடும்ப வரலாற்றின் காரணமாக, நான் என் எதிர்கால குழந்தைகளை பாதிக்கக்கூடிய சில மரபணுக்களுக்கு ஒரு கேரியராக இருக்கலாம் என்று கூறினார். அவர் பி-ஆர்-சி-ஏ ஒன்று மற்றும் பி-ஆர்-சி-ஏ இரண்டு பற்றி குறிப்பிட்டார், ஆனால் நான் உச்சரிக்க முடியாத இன்னும் நிறைய விஷயங்களையும் கூறினார். என் அம்மா \"எல்லாம் கர்மா\" என்று சொல்லிக்கொண்டிருக்கிறார், ஆனால் நான் சுறுசுறுப்பாக இருக்க விரும்புகிறேன், உங்களுக்குத் தெரியும்?",
  "raw": "எப்படியிருந்தாலும், என் மருத்துவர், டாக்டர் ராவ், நான் மரபியல் ஆலோசனை பெற வேண்டும் என்று பரிந்துரைத்தார். அவர் குடும்ப வரலாற்றின் காரணமாக, நான் என் எதிர்கால குழந்தைகளை பாதிக்கக்கூடிய சில மரபணுக்களுக்கு ஒரு கேரியராக இருக்கலாம் என்று கூறினார். அவர் BRCA1 மற்றும் BRCA2 பற்றி குறிப்பிட்டார், ஆனால் நான் உச்சரிக்க முடியாத இன்னும் நிறைய விஷயங்களையும் கூறினார். என் அம்மா \"எல்லாம் கர்மா\" என்று சொல்லிக்கொண்டிருக்கிறார், ஆனால் நான் சுறுசுறுப்பாக இருக்க விரும்புகிறேன், உங்களுக்குத் தெரியும்?"
}
```
```json
{
  "unnormalised": "யாராவது இது போன்ற ஒன்றை அனுபவித்திருக்கிறீர்களா? அந்த செயல்முறை எப்படி இருந்தது? ஏதாவது… விரும்பத்தகாததை கடந்து செல்லக்கூடும் என்பதை அறிந்து கொள்வதன் விலை மற்றும் சாத்தியமான மனநல பாதிப்பு பற்றி நான் மிகவும் கவலைப்படுகிறேன். மேலும், மும்பையில் உள்ள நல்ல மரபணு ஆலோசகர்களுக்கான ஏதேனும் பரிந்துரைகள் மிகவும் பாராட்டப்படும். நான் லீலாவதி மருத்துவமனைக்கு செல்லலாமா என்று யோசித்து வருகிறேன், ஆனால் மற்ற விருப்பங்களுக்கும் தயாராக இருக்கிறேன். என் வருகையை முன்கூட்டியே திட்டமிட வேண்டும் என்று இணையம் கூறுகிறது.",
  "normalised": "யாராவது இது போன்ற ஒன்றை அனுபவித்திருக்கிறீர்களா? அந்த செயல்முறை எப்படி இருந்தது? ஏதாவது… விரும்பத்தகாததை கடந்து செல்லக்கூடும் என்பதை அறிந்து கொள்வதன் விலை மற்றும் சாத்தியமான மனநல பாதிப்பு பற்றி நான் மிகவும் கவலைப்படுகிறேன். மேலும், மும்பையில் உள்ள நல்ல மரபணு ஆலோசகர்களுக்கான ஏதேனும் பரிந்துரைகள் மிகவும் பாராட்டப்படும். நான் லீலாவதி மருத்துவமனைக்கு செல்லலாமா என்று யோசித்து வருகிறேன், ஆனால் மற்ற விருப்பங்களுக்கும் தயாராக இருக்கிறேன். என் வருகையை முன்கூட்டியே திட்டமிட வேண்டும் என்று இணையம் கூறுகிறது.",
  "raw": "யாராவது இது போன்ற ஒன்றை அனுபவித்திருக்கிறீர்களா? அந்த செயல்முறை எப்படி இருந்தது? ஏதாவது… விரும்பத்தகாததை கடந்து செல்லக்கூடும் என்பதை அறிந்து கொள்வதன் விலை மற்றும் சாத்தியமான மனநல பாதிப்பு பற்றி நான் மிகவும் கவலைப்படுகிறேன். மேலும், மும்பையில் உள்ள நல்ல மரபணு ஆலோசகர்களுக்கான ஏதேனும் பரிந்துரைகள் மிகவும் பாராட்டப்படும். நான் லீலாவதி மருத்துவமனைக்கு செல்லலாமா என்று யோசித்து வருகிறேன், ஆனால் மற்ற விருப்பங்களுக்கும் தயாராக இருக்கிறேன். என் வருகையை முன்கூட்டியே திட்டமிட வேண்டும் என்று இணையம் கூறுகிறது."
}
```
