```json
{
  "unnormalised": "ஹே காய்ஸ், மரபியல் பத்தி கொஞ்சம் அட்வைஸ் வேணும். என் டாக்டர், AIIMS-ல இருக்கற டாக்டர் மெஹ்ரா, சில டெஸ்ட் பண்ணி என் குழந்தைக்கு ஜெனெட்டிக் பிரச்னை இருக்கலாம்னு சொன்னாங்க. ஏதோ ஒரு \"chromosome 22 deletion\"னு சொன்னாங்க. நான் கொஞ்சம் பயந்துட்டேன். இந்த விஷயத்தைப் பத்தி யாருக்காவது தெரியுமா? நான் Google பண்ணி பார்த்தேன், ஆனா அது ரொம்ப கஷ்டமா இருக்கு, \"FISH analysis\", \"phenotype\" மாதிரி நிறைய டெர்ம்ஸ் இருக்கு. ஒரு பாய்க்கு ஹெல்ப் பண்ணுங்க ப்ளீஸ்!",
  "normalised": "ஹே காய்ஸ், மரபியல் பத்தி கொஞ்சம் அட்வைஸ் வேணும். என் டாக்டர், A-I-I-M-S-ல இருக்கற டாக்டர் மெஹ்ரா, சில டெஸ்ட் பண்ணி என் குழந்தைக்கு ஜெனெட்டிக் பிரச்னை இருக்கலாம்னு சொன்னாங்க. ஏதோ ஒரு \"chromosome twenty two deletion\"னு சொன்னாங்க. நான் கொஞ்சம் பயந்துட்டேன், உண்மைய சொல்லணும்னா. இந்த விஷயத்தைப் பத்தி யாருக்காவது தெரியுமா? நான் Google பண்ணி பார்த்தேன், ஆனா அது ரொம்ப கஷ்டமா இருக்கு, \"F-I-S-H analysis\", \"phenotype\" மாதிரி நிறைய டெர்ம்ஸ் இருக்கு. ஒரு பாய்க்கு ஹெல்ப் பண்ணுங்க ப்ளீஸ்!",
  "raw": "ஹே காய்ஸ், மரபியல் பத்தி கொஞ்சம் அட்வைஸ் வேணும். என் டாக்டர், AIIMS-ல இருக்கற டாக்டர் மெஹ்ரா, சில டெஸ்ட் பண்ணி என் குழந்தைக்கு ஜெனெட்டிக் பிரச்னை இருக்கலாம்னு சொன்னாங்க. ஏதோ ஒரு \"chromosome 22 deletion\"னு சொன்னாங்க. நான் கொஞ்சம் பயந்துட்டேன். இந்த விஷயத்தைப் பத்தி யாருக்காவது தெரியுமா? நான் Google பண்ணி பார்த்தேன், ஆனா அது ரொம்ப கஷ்டமா இருக்கு, \"FISH analysis\", \"phenotype\" மாதிரி நிறைய டெர்ம்ஸ் இருக்கு. ஒரு பாய்க்கு ஹெல்ப் பண்ணுங்க ப்ளீஸ்!"
}
```
```json
{
  "unnormalised": "மருத்துவர் மருத்துவமனையில் \"மரபணு ஆலோசனை\" என்று ஏதாவது குறிப்பிட்டதாகக் கூறினார். அது ஏதாவது நல்லதா? அவர்கள் அங்கு என்ன செய்கிறார்கள்? மேலும், அவர்கள் \"karyotyping\" எனப்படும் மற்றொரு சோதனைக்கு ரூ. 5000 எனக் குறிப்பிட்டனர். அது நியாயமான விலையா? நாங்கள் ஏற்கனவே நிதி ரீதியாக மிகவும் கஷ்டத்தில் இருக்கிறோம், எனவே மலிவான விருப்பங்களைக் கண்டுபிடிப்பதற்கான உதவிக்குறிப்புகள் ஏதேனும் இருந்தால் நன்றாக இருக்கும். அரசாங்க மருத்துவமனைகளில் சில நேரங்களில் மானிய விலையில் மரபணு சோதனை இருப்பதாக யாரோ என்னிடம் சொன்னார்கள்.",
  "normalised": "மருத்துவர் மருத்துவமனையில் \"மரபணு ஆலோசனை\" என்று ஏதாவது குறிப்பிட்டதாகக் கூறினார். அது ஏதாவது நல்லதா? அவர்கள் அங்கு என்ன செய்கிறார்கள்? மேலும், அவர்கள் \"karyotyping\" எனப்படும் மற்றொரு சோதனைக்கு ரூபாய் ஐயாயிரம் எனக் குறிப்பிட்டனர். அது நியாயமான விலையா? நாங்கள் ஏற்கனவே நிதி ரீதியாக மிகவும் கஷ்டத்தில் இருக்கிறோம், எனவே மலிவான விருப்பங்களைக் கண்டுபிடிப்பதற்கான உதவிக்குறிப்புகள் ஏதேனும் இருந்தால் நன்றாக இருக்கும். அரசாங்க மருத்துவமனைகளில் சில நேரங்களில் மானிய விலையில் மரபணு சோதனை இருப்பதாக யாரோ என்னிடம் சொன்னார்கள்.",
  "raw": "மருத்துவர் மருத்துவமனையில் \"மரபணு ஆலோசனை\" என்று ஏதாவது குறிப்பிட்டதாகக் கூறினார். அது ஏதாவது நல்லதா? அவர்கள் அங்கு என்ன செய்கிறார்கள்? மேலும், அவர்கள் \"karyotyping\" எனப்படும் மற்றொரு சோதனைக்கு ரூ. 5000 எனக் குறிப்பிட்டனர். அது நியாயமான விலையா? நாங்கள் ஏற்கனவே நிதி ரீதியாக மிகவும் கஷ்டத்தில் இருக்கிறோம், எனவே மலிவான விருப்பங்களைக் கண்டுபிடிப்பதற்கான உதவிக்குறிப்புகள் ஏதேனும் இருந்தால் நன்றாக இருக்கும். அரசாங்க மருத்துவமனைகளில் சில நேரங்களில் மானிய விலையில் மரபணு சோதனை இருப்பதாக யாரோ என்னிடம் சொன்னார்கள்."
}
```
```json
{
  "unnormalised": "அடிப்படையில், என்ன நடக்கிறது என்பதையும், அடுத்த கட்ட நடவடிக்கைகள் என்ன என்பதையும் நான் புரிந்து கொள்ள முயற்சிக்கிறேன். என் குழந்தையின் வாழ்க்கையில் \"குரோமோசோம் 22 நீக்கம்\" என்ன மாதிரியான தாக்கத்தை ஏற்படுத்தும்? அதை குணப்படுத்த முடியுமா? மேலும், தனிப்பட்ட அனுபவங்கள் அல்லது நுண்ணறிவுகள் ஏதேனும் இருந்தால் மிகவும் பாராட்டுகிறேன். முன்கூட்டியே நன்றி!",
  "normalised": "அடிப்படையில், என்ன நடக்கிறது என்பதையும், அடுத்த கட்ட நடவடிக்கைகள் என்ன என்பதையும் நான் புரிந்து கொள்ள முயற்சிக்கிறேன். என் குழந்தையின் வாழ்க்கையில் \"குரோமோசோம் இருபத்தி இரண்டு நீக்கம்\" என்ன மாதிரியான தாக்கத்தை ஏற்படுத்தும்? அதை குணப்படுத்த முடியுமா? மேலும், தனிப்பட்ட அனுபவங்கள் அல்லது நுண்ணறிவுகள் ஏதேனும் இருந்தால் மிகவும் பாராட்டுகிறேன். முன்கூட்டியே நன்றி!",
  "raw": "அடிப்படையில், என்ன நடக்கிறது என்பதையும், அடுத்த கட்ட நடவடிக்கைகள் என்ன என்பதையும் நான் புரிந்து கொள்ள முயற்சிக்கிறேன். என் குழந்தையின் வாழ்க்கையில் \"குரோமோசோம் 22 நீக்கம்\" என்ன மாதிரியான தாக்கத்தை ஏற்படுத்தும்? அதை குணப்படுத்த முடியுமா? மேலும், தனிப்பட்ட அனுபவங்கள் அல்லது நுண்ணறிவுகள் ஏதேனும் இருந்தால் மிகவும் பாராட்டுகிறேன். முன்கூட்டியே நன்றி!\n\nTranslation:\nஅடிப்படையில், என்ன நடக்கிறது என்பதையும், அடுத்த கட்ட நடவடிக்கைகள் என்ன என்பதையும் நான் புரிந்து கொள்ள முயற்சிக்கிறேன். என் குழந்தையின் வாழ்க்கையில் \"குரோமோசோம் இருபத்தி இரண்டு நீக்கம்\" என்ன மாதிரியான தாக்கத்தை ஏற்படுத்தும்? அதை குணப்படுத்த முடியுமா? மேலும், தனிப்பட்ட அனுபவங்கள் அல்லது நுண்ணறிவுகள் ஏதேனும் இருந்தால் மிகவும் பாராட்டுகிறேன். முன்கூட்டியே நன்றி!"
}
```
