{"unnormalised": "ಜ್ಯಾಮಿತಿ, ಯಾರ್, ಇದು ಕೇವಲ ತ್ರಿಕೋನಗಳು ಮತ್ತು ಚೌಕಗಳ ಬಗ್ಗೆ ಮಾತ್ರವಲ್ಲ, ಗೊತ್ತಾ? ಇದು ಎಲ್ಲೆಡೆ ಇದೆ! ತಾಜ್ ಮಹಲ್‌ನ ಪರಿಪೂರ್ಣ ಸಮ್ಮಿತಿಯಿಂದ ಹಿಡಿದು ಚಪಾತಿಯು ನಿಮ್ಮ ಟಿಫಿನ್ ಬಾಕ್ಸ್ ಅನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ತುಂಬುವವರೆಗೆ. ಮತ್ತು ತ್ರಿಕೋನಮಿತಿ? ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಲು ಹೇಳಬೇಡಿ! ನಿಮ್ಮ ಟ್ಯೂಷನ್ ಸರ್ ನಿಮಗೆ ಕಲಿಸುವ sin, cos, tan ಕಾರ್ಯಗಳು ಮಾತ್ರವಲ್ಲ. ಮೊಬೈಲ್ ಟವರ್‌ಗಳನ್ನು ವಿನ್ಯಾಸಗೊಳಿಸುವುದರಿಂದ ಹಿಡಿದು ವಿಮಾನದ ಹಾರಾಟದ ಮಾರ್ಗವನ್ನು ಕಂಡುಹಿಡಿಯುವವರೆಗೆ ಎಲ್ಲದರಲ್ಲೂ ಇದನ್ನು ಬಳಸಲಾಗುತ್ತದೆ. ಗಂಭೀರವಾಗಿ, ಮುಂದಿನ ಬಾರಿ ನೀವು ಟ್ರಾಫಿಕ್‌ನಲ್ಲಿ ಸಿಲುಕಿಕೊಂಡಾಗ, ಕೋನಗಳ ಬಗ್ಗೆ ಯೋಚಿಸಿ!", "normalised": "ಜ್ಯಾಮಿತಿ, ಯಾರ್, ಅದು ಕೇವಲ ತ್ರಿಕೋನಗಳು ಮತ್ತು ಚೌಕಗಳ ಬಗ್ಗೆ ಅಲ್ಲ, ಗೊತ್ತಾ? ಅದು ಎಲ್ಲೆಡೆ ಇದೆ! ತಾಜ್ ಮಹಲ್‌ನ ಪರಿಪೂರ್ಣ ಸಮ್ಮಿತಿಯಿಂದ ಹಿಡಿದು ನಿಮ್ಮ ಟಿಫಿನ್ ಬಾಕ್ಸ್‌ಗೆ ಚಪಾತಿ ಹೊಂದಿಕೊಳ್ಳುವವರೆಗೆ. ಮತ್ತು ತ್ರಿಕೋನಮಿತಿ? ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಲು ಬೇಡ! ನಿಮ್ಮ ಟ್ಯೂಷನ್ ಸರ್ ನಿಮ್ಮ ತಲೆಗೆ ತುಂಬುತ್ತಿರುವ S-I-N, C-O-S, T-A-N ಫಂಕ್ಷನ್‌ಗಳು ಮಾತ್ರವಲ್ಲ. ಮೊಬೈಲ್ ಟವರ್‌ಗಳನ್ನು ವಿನ್ಯಾಸಗೊಳಿಸುವುದರಿಂದ ಹಿಡಿದು ವಿಮಾನದ ಹಾರಾಟದ ಮಾರ್ಗವನ್ನು ಕಂಡುಹಿಡಿಯುವವರೆಗೆ ಎಲ್ಲದರಲ್ಲೂ ಇದನ್ನು ಬಳಸಲಾಗುತ್ತದೆ. ಗಂಭೀರವಾಗಿ, ಮುಂದಿನ ಬಾರಿ ನೀವು ಟ್ರಾಫಿಕ್‌ನಲ್ಲಿ ಸಿಲುಕಿಕೊಂಡಾಗ, ಕೋನಗಳ ಬಗ್ಗೆ ಯೋಚಿಸಿ!"}
{"unnormalised": "8 ನೇ ತರಗತಿಯ ಪೈಥಾಗರಸ್ ಪ್ರಮೇಯ ನೆನಪಿದೆಯೇ? ಆ a² + b² = c² ವಿಷಯ? ವಾಸ್ತವವಾಗಿ, ಇದು ವಾಸ್ತುಶಿಲ್ಪಕ್ಕೆ ಮೂಲಭೂತವಾಗಿದೆ. ಭಾರತದಲ್ಲಿನ ನಿರ್ಮಾಣಕಾರರು, ಪ್ರಾಚೀನ ದೇವಾಲಯಗಳಿಂದ ಹಿಡಿದು ಆಧುನಿಕ ಗಗನಚುಂಬಿವರೆಗೆ, ಸ್ಥಿರತೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಅದರ ತತ್ವಗಳನ್ನು ಬಳಸಿದ್ದಾರೆ. ಮತ್ತು ಎಲ್ಲರೂ ಅಂಟಿಕೊಂಡಿರುವ ಅಲಂಕಾರಿಕ ಡಿಜಿಟಲ್ ಪರದೆಗಳು? ಪಿಕ್ಸೆಲ್ ವ್ಯವಸ್ಥೆಗಳ ಹಿಂದಿನ ಹಾಡಿಲ್ಲದ ವೀರ ಜ್ಯಾಮಿತಿಯೇ, ನಿಮ್ಮ ನೆಚ್ಚಿನ ಬಾಲಿವುಡ್ ಚಲನಚಿತ್ರವನ್ನು HD ಯಲ್ಲಿ ವೀಕ್ಷಿಸಲು ಸಾಧ್ಯವಾಗುವಂತೆ ಮಾಡುತ್ತದೆ. ನನ್ನ ಪ್ರಕಾರ, ನಿಮ್ಮ ಡ್ರಾಯಿಂಗ್ ರೂಮಿನ ವಿಸ್ತೀರ್ಣವನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ಸಹ ಜ್ಯಾಮಿತಿಯನ್ನು ಬಳಸಲಾಗುತ್ತದೆ! ಆದ್ದರಿಂದ ನೀವು ರಿಯಾಯಿತಿಯ ನಂತರ ₹ 50,000 ಮೌಲ್ಯದ ಹೊಸ ಸೋಫಾ ಸೆಟ್ ಅನ್ನು ಹೊಂದಿಸಬಹುದು.", "normalised": "ಎಂಟನೇ ತರಗತಿಯ ಪೈಥಾಗರಸ್ ಪ್ರಮೇಯ ನೆನಪಿದೆಯೇ? a ಸ್ಕ್ವೇರ್ಡ್ ಪ್ಲಸ್ b ಸ್ಕ್ವೇರ್ಡ್ ಸಮನಾಗಿರುತ್ತದೆ c ಸ್ಕ್ವೇರ್ಡ್ ವಿಷಯ? ಅದು ವಾಸ್ತುಶಿಲ್ಪಕ್ಕೆ ಮೂಲಭೂತವಾಗಿದೆ ಎಂದು ತಿಳಿದುಬಂದಿದೆ. ಭಾರತದ ಬಿಲ್ಡರ್‌ಗಳು, ಪ್ರಾಚೀನ ದೇವಾಲಯಗಳಿಂದ ಆಧುನಿಕ ಗಗನಚುಂಬಿ ಕಟ್ಟಡಗಳವರೆಗೆ, ಸ್ಥಿರತೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಅದರ ತತ್ವಗಳನ್ನು ಬಳಸಿದ್ದಾರೆ. ಮತ್ತು ಎಲ್ಲರೂ ಅಂಟಿಕೊಂಡಿರುವ ಅಲಂಕಾರಿಕ ಡಿಜಿಟಲ್ ಪರದೆಗಳು? ಪಿಕ್ಸೆಲ್ ವ್ಯವಸ್ಥೆಗಳ ಹಿಂದಿನ ಮರೆಯಲಾಗದ ಹೀರೋ ಜ್ಯಾಮಿತಿಯಾಗಿದ್ದು, ನಿಮ್ಮ ನೆಚ್ಚಿನ ಬಾಲಿವುಡ್ ಚಲನಚಿತ್ರವನ್ನು ಎಚ್-ಡಿಯಲ್ಲಿ ವೀಕ್ಷಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ. ನನ್ನ ಪ್ರಕಾರ, ನಿಮ್ಮ ಡ್ರಾಯಿಂಗ್ ರೂಮಿನ ವಿಸ್ತೀರ್ಣವನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ಸಹ ಜ್ಯಾಮಿತಿಯನ್ನು ಬಳಸಲಾಗುತ್ತದೆ! ಆದ್ದರಿಂದ ರಿಯಾಯಿತಿಯ ನಂತರ ಐವತ್ತು ಸಾವಿರ ರೂಪಾಯಿ ಮೌಲ್ಯದ ಹೊಸ ಸೋಫಾ ಸೆಟ್ ಅನ್ನು ನೀವು ಹೊಂದಿಸಬಹುದು."}
{"unnormalised": "ತ್ರಿಕೋನಮಿತಿಯು ನಮ್ಮ ದೈನಂದಿನ ಜೀವನದಲ್ಲಿ ಮಹತ್ವದ ಪಾತ್ರವನ್ನು ವಹಿಸುತ್ತದೆ. ಗಾಳಿಪಟದ ಎತ್ತರದ ಕೋನವನ್ನು ಪರಿಗಣಿಸಿ. ಅದನ್ನು ಅಳೆಯಲು ನಾವು ನಿಜವಾಗಿ ಹತ್ತದೆಯೇ ತ್ರಿಕೋನಮಿತಿಯನ್ನು ಬಳಸಿ ಗಾಳಿಪಟದ ಎತ್ತರವನ್ನು ಅಂದಾಜು ಮಾಡಬಹುದು. ಅಥವಾ ನೀವು ಸೇತುವೆ ನಿರ್ಮಾಣವನ್ನು ಯೋಜಿಸುತ್ತಿದ್ದೀರಿ ಎಂದು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ. ತ್ರಿಕೋನಮಿತಿಯ ಲೆಕ್ಕಾಚಾರಗಳು ಬೆಂಬಲ ರಚನೆಗಳ ಅತ್ಯುತ್ತಮ ಕೋನಗಳು ಮತ್ತು ಉದ್ದಗಳನ್ನು ನಿರ್ಧರಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಭೂಮಿಯನ್ನು ನಕ್ಷೆ ಮಾಡಲು, ನಿಖರವಾದ ಆಸ್ತಿ ರೇಖೆಗಳನ್ನು ರಚಿಸಲು ಮತ್ತು ರಸ್ತೆಗಳು ಮತ್ತು ರೈಲ್ವೆಗಳಂತಹ ಮೂಲಸೌಕರ್ಯ ಯೋಜನೆಗಳನ್ನು ಸರಿಯಾಗಿ ಜೋಡಿಸಲಾಗಿದೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಸಮೀಕ್ಷಕರು ತ್ರಿಕೋನಮಿತಿಯನ್ನು ಬಳಸುತ್ತಾರೆ.", "normalised": "ತ್ರಿಕೋನಮಿತಿಯು ನಮ್ಮ ದೈನಂದಿನ ಜೀವನದಲ್ಲಿ ಮಹತ್ವದ ಪಾತ್ರವನ್ನು ವಹಿಸುತ್ತದೆ. ಗಾಳಿಪಟದ ಎತ್ತರದ ಕೋನವನ್ನು ಪರಿಗಣಿಸಿ. ಗಾಳಿಪಟದ ಎತ್ತರವನ್ನು ಅಳೆಯಲು ನಾವು ಮೇಲೆ ಹೋಗದೆ ತ್ರಿಕೋನಮಿತಿಯನ್ನು ಬಳಸಿ ಅಂದಾಜು ಮಾಡಬಹುದು. ಅಥವಾ ನೀವು ಸೇತುವೆ ನಿರ್ಮಾಣವನ್ನು ಯೋಜಿಸುತ್ತಿದ್ದೀರಿ ಎಂದು ಊಹಿಸಿ. ತ್ರಿಕೋನಮಿತಿಯ ಲೆಕ್ಕಾಚಾರಗಳು ಸೂಕ್ತವಾದ ಕೋನಗಳು ಮತ್ತು ಬೆಂಬಲ ರಚನೆಗಳ ಉದ್ದವನ್ನು ನಿರ್ಧರಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಭೂಮಾಪಕರು ಭೂಪ್ರದೇಶವನ್ನು ನಕ್ಷೆ ಮಾಡಲು ತ್ರಿಕೋನಮಿತಿಯನ್ನು ಬಳಸುತ್ತಾರೆ, ನಿಖರವಾದ ಆಸ್ತಿ ರೇಖೆಗಳನ್ನು ರಚಿಸುತ್ತಾರೆ ಮತ್ತು ರಸ್ತೆಗಳು ಮತ್ತು ರೈಲ್ವೆಗಳಂತಹ ಮೂಲಸೌಕರ್ಯ ಯೋಜನೆಗಳನ್ನು ಸರಿಯಾಗಿ ಜೋಡಿಸಲಾಗಿದೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುತ್ತಾರೆ."}
{"unnormalised": "ಆದರೆ ಅದನ್ನು ಮತ್ತೆ ಮನೆಗೆ ತರೋಣ, ಸರಿ? ನೀವು ಕ್ರಿಕೆಟ್ ಚೆಂಡನ್ನು ವಿಕೆಟ್‌ಗೆ ಹೊಡೆಯುವ ಕೋನವನ್ನು ಕಂಡುಹಿಡಿಯಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾಗ ನೆನಪಿದೆಯೇ? ಅದು ಭೌತಶಾಸ್ತ್ರ ಮತ್ತು ಸ್ವಲ್ಪ ತ್ರಿಕೋನಮಿತಿ ಒಟ್ಟಿಗೆ ಸೇರಿಕೊಳ್ಳುವುದು. ಅಥವಾ ನಿಮ್ಮ ಹುಟ್ಟುಹಬ್ಬದ ಪಾರ್ಟಿಗಾಗಿ ನಿಮ್ಮ ಅಮ್ಮ ಕೇಕ್ ಅನ್ನು ಸಮಾನ ಹೋಳುಗಳಾಗಿ ಕತ್ತರಿಸುತ್ತಿದ್ದರೆ? ಅದು ಸಿಹಿಯಾದ ಜ್ಯಾಮಿತಿ. ದೀಪಾವಳಿಯ ಸಮಯದಲ್ಲಿ ಮಾಡಿದ ವಿನಮ್ರ ರಂಗೋಲಿ ಸಹ ಸಮ್ಮಿತಿ ಮತ್ತು ವಿನ್ಯಾಸದ ಬಗ್ಗೆ ಆಳವಾದ ತಿಳುವಳಿಕೆಯನ್ನು ಪ್ರತಿಬಿಂಬಿಸುವ ಸಂಕೀರ್ಣ ಜ್ಯಾಮಿತೀಯ ಮಾದರಿಗಳನ್ನು ಪ್ರದರ್ಶಿಸುತ್ತದೆ.", "normalised": "ಆದರೆ ಅದನ್ನು ಮನೆಗೆ ತರೋಣ, ಸರಿ? ನೀವು ಕ್ರಿಕೆಟ್ ಚೆಂಡನ್ನು ವಿಕೆಟ್‌ಗೆ ಹೊಡೆಯಲು ಎಸೆಯಲು ಕೋನವನ್ನು ಕಂಡುಹಿಡಿಯಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾಗ ನೆನಪಿದೆಯೇ? ಅದು ಭೌತಶಾಸ್ತ್ರ ಮತ್ತು ಸ್ವಲ್ಪ ತ್ರಿಕೋನಮಿತಿ ಒಟ್ಟಿಗೆ ಸೇರುತ್ತದೆ. ಅಥವಾ ನಿಮ್ಮ ಅಮ್ಮ ನಿಮ್ಮ ಹುಟ್ಟುಹಬ್ಬದ ಪಾರ್ಟಿಗೆ ಕೇಕ್ ಅನ್ನು ಸಮಾನ ಹೋಳುಗಳಾಗಿ ಕತ್ತರಿಸುತ್ತಿದ್ದಾರೆ? ಅದು ಸಿಹಿಯಾದ ಜ್ಯಾಮಿತಿ. ದೀಪಾವಳಿಯ ಸಮಯದಲ್ಲಿ ಮಾಡಿದ ವಿನಮ್ರ ರಂಗೋಲಿಯು ಸಹ ಸಮ್ಮಿತಿ ಮತ್ತು ವಿನ್ಯಾಸದ ಆಳವಾದ ತಿಳುವಳಿಕೆಯನ್ನು ಪ್ರತಿಬಿಂಬಿಸುವ ಸಂಕೀರ್ಣ ಜ್ಯಾಮಿತೀಯ ಮಾದರಿಗಳನ್ನು ಪ್ರದರ್ಶಿಸುತ್ತದೆ."}
{"unnormalised": "ಈಗ, ಕೆಲವರು, \"ಅರೇ, ನಾನು ನಿಜ ಜೀವನದಲ್ಲಿ tan theta ಅನ್ನು ಯಾವಾಗ ಬಳಸಲಿದ್ದೇನೆ?\" ಎಂದು ವಾದಿಸಬಹುದು. ಸರಿಯಾದ ಅಂಶ. ಆದರೆ ಈ ಪರಿಕಲ್ಪನೆಗಳನ್ನು ಕಲಿಯುವುದು ಕೇವಲ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಉತ್ತೀರ್ಣರಾಗುವುದಲ್ಲ; ಇದು ಸಮಸ್ಯೆ-ಪರಿಹರಿಸುವ ಕೌಶಲ್ಯಗಳನ್ನು ಮತ್ತು ತಾರ್ಕಿಕ ಚಿಂತನೆಯ ವಿಧಾನವನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸುವುದು. ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ಸ್ವಲ್ಪ ಜ್ಯಾಮಿತಿ ಮತ್ತು ತ್ರಿಕೋನಮಿತಿಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ನಿಮ್ಮ ಸುತ್ತಲಿನ ಪ್ರಪಂಚವನ್ನು ಇನ್ನಷ್ಟು ಆಸಕ್ತಿಕರಗೊಳಿಸುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ಸುವರ್ಣ ಅನುಪಾತ (ಸರಿಸುಮಾರು 1.618) ಮಾನವ ದೇಹದಿಂದ ಹಿಡಿದು ಸೂರ್ಯಕಾಂತಿಗಳಲ್ಲಿನ ಸುರುಳಿಯಾಕಾರದ ಮಾದರಿಗಳವರೆಗೆ ಎಲ್ಲೆಡೆ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ಅದ್ಭುತ ಸಂಗತಿ!", "normalised": "ಈಗ, ಕೆಲವರು ವಾದಿಸಬಹುದು, \"ಅರೆ, ನೈಜ ಜೀವನದಲ್ಲಿ ನಾನು ಟ್ಯಾನ್ ಥೀಟಾವನ್ನು ಯಾವಾಗ ಬಳಸಲಿದ್ದೇನೆ?\". ನ್ಯಾಯಯುತವಾದ ಮಾತು. ಆದರೆ ಈ ಪರಿಕಲ್ಪನೆಗಳನ್ನು ಕಲಿಯುವುದು ಕೇವಲ ಪರೀಕ್ಷೆಗಳನ್ನು ಪಾಸ್ ಮಾಡುವುದಲ್ಲ; ಇದು ಸಮಸ್ಯೆ-ಪರಿಹರಿಸುವ ಕೌಶಲ್ಯಗಳನ್ನು ಮತ್ತು ತಾರ್ಕಿಕ ಚಿಂತನೆಯನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸುವ ಬಗ್ಗೆ. ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಸ್ವಲ್ಪ ಜ್ಯಾಮಿತಿ ಮತ್ತು ತ್ರಿಕೋನಮಿತಿಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ನಿಮ್ಮ ಸುತ್ತಲಿನ ಪ್ರಪಂಚವನ್ನು ಹೆಚ್ಚು ಆಸಕ್ತಿಕರವಾಗಿಸುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ಸುವರ್ಣ ಅನುಪಾತ (ಅಂದಾಜು ಒಂದು ಪಾಯಿಂಟ್ ಆರು ಒಂದು ಎಂಟು) ಮಾನವ ದೇಹದಿಂದ ಸೂರ್ಯಕಾಂತಿಗಳಲ್ಲಿನ ಸುರುಳಿಯಾಕಾರದ ಮಾದರಿಗಳವರೆಗೆ ಎಲ್ಲೆಡೆ ತೋರಿಸುತ್ತದೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ಆಕರ್ಷಕ ವಸ್ತು!"}
{"unnormalised": "ಆದ್ದರಿಂದ, ಮುಂದಿನ ಬಾರಿ ನೀವು ಜ್ಯಾಮಿತಿ ಸಮಸ್ಯೆಯೊಂದಿಗೆ ಹೋರಾಡುತ್ತಿರುವಾಗ ಅಥವಾ ತ್ರಿಕೋನಮಿತೀಯ ಸಮೀಕರಣವನ್ನು ಖಾಲಿ ಕಣ್ಣಿನಿಂದ ನೋಡುತ್ತಿರುವಾಗ, ಸೂತ್ರಗಳನ್ನು ಕೇವಲ ನೆನಪಿಟ್ಟುಕೊಳ್ಳಬೇಡಿ. ದೊಡ್ಡ ಚಿತ್ರದ ಬಗ್ಗೆ ಯೋಚಿಸಿ. ತಾಜ್ ಮಹಲ್, ಚಪಾತಿ, ಕ್ರಿಕೆಟ್ ಚೆಂಡು, ರಂಗೋಲಿ ಬಗ್ಗೆ ಯೋಚಿಸಿ. ಜ್ಯಾಮಿತಿ ಮತ್ತು ತ್ರಿಕೋನಮಿತಿ ಕೇವಲ ಅಮೂರ್ತ ಪರಿಕಲ್ಪನೆಗಳಲ್ಲ; ಅವು ವಿಶ್ವದ ಗುಪ್ತ ಭಾಷೆ. ಮತ್ತು ಸ್ವಲ್ಪ ಪ್ರಯತ್ನದಿಂದ, ನೀವು ಅದರಲ್ಲಿ ನಿರರ್ಗಳವಾಗಿರಬಹುದು. ಈಗ, ಹೋಗಿ ಆ ಕೋನಗಳನ್ನು ವಶಪಡಿಸಿಕೊಳ್ಳಿ! ಬಹುಶಃ ತ್ರಿಕೋನಾಕಾರದ ಸಮೋಸದ ವಿಸ್ತೀರ್ಣವನ್ನು ಪರಿಹರಿಸುವ ಮೂಲಕ, ಅದು ಸುಮಾರು 50 cm ಚದರವಾಗಿದೆ.", "normalised": "ಆದ್ದರಿಂದ, ಮುಂದಿನ ಬಾರಿ ನೀವು ಜ್ಯಾಮಿತಿಯ ಸಮಸ್ಯೆಯೊಂದಿಗೆ ಹೋರಾಡುತ್ತಿದ್ದರೆ ಅಥವಾ ತ್ರಿಕೋನಮಿತಿಯ ಸಮೀಕರಣವನ್ನು ನೋಡುತ್ತಿದ್ದರೆ, ಸೂತ್ರಗಳನ್ನು ಕೇವಲ ಕಂಠಪಾಠ ಮಾಡಬೇಡಿ. ದೊಡ್ಡ ಚಿತ್ರದ ಬಗ್ಗೆ ಯೋಚಿಸಿ. ತಾಜ್ ಮಹಲ್, ಚಪಾತಿ, ಕ್ರಿಕೆಟ್ ಚೆಂಡು, ರಂಗೋಲಿಯ ಬಗ್ಗೆ ಯೋಚಿಸಿ. ಜ್ಯಾಮಿತಿ ಮತ್ತು ತ್ರಿಕೋನಮಿತಿ ಕೇವಲ ಅಮೂರ್ತ ಪರಿಕಲ್ಪನೆಗಳಲ್ಲ; ಅವು ಬ್ರಹ್ಮಾಂಡದ ಗುಪ್ತ ಭಾಷೆ. ಮತ್ತು ಸ್ವಲ್ಪ ಪ್ರಯತ್ನದಿಂದ, ನೀವು ಅದರಲ್ಲಿ ನಿರರ್ಗಳವಾಗಿ ಮಾತನಾಡಬಹುದು. ಈಗ, ಹೋಗಿ ಆ ಕೋನಗಳನ್ನು ವಶಪಡಿಸಿಕೊಳ್ಳಿ! ಬಹುಶಃ ತ್ರಿಕೋನಾಕಾರದ ಸಮೋಸಾದ ವಿಸ್ತೀರ್ಣವನ್ನು ಪರಿಹರಿಸುವ ಮೂಲಕ, ಅದು ಸುಮಾರು ಐವತ್ತು ಸೆಂಟಿಮೀಟರ್ ಚದರವಾಗಿದೆ."}
