{"unnormalised": "ಹೇ ಗೆಳೆಯರೇ, ನನಗೆ ಜ್ಯಾಮಿತಿ ಸಮಸ್ಯೆಯೊಂದರಲ್ಲಿ ಸಹಾಯ ಬೇಕಾಗಿದೆ. ನನ್ನ ಸೋದರಸಂಬಂಧಿ 10ನೇ ತರಗತಿಯಲ್ಲಿದ್ದಾನೆ ಮತ್ತು ಅವನ ಬೋರ್ಡ್ ಪರೀಕ್ಷೆಗಳಿಗೆ ತಯಾರಿ ನಡೆಸುತ್ತಿದ್ದಾನೆ. ಪ್ರಶ್ನೆಯೆಂದರೆ: ಗೋಡೆಯ ಮೇಲೆ ಓರೆಯಾಗಿ ನಿಂತಿರುವ ಏಣಿಯ ಉನ್ನತ ಕೋನವು 60 ಡಿಗ್ರಿ ಆಗಿದ್ದರೆ ಮತ್ತು ಏಣಿಯ ತಳವು ಗೋಡೆಯಿಂದ 4.6 ಮೀ ದೂರದಲ್ಲಿದ್ದರೆ, ಏಣಿಯ ಉದ್ದ ಎಷ್ಟು? ಅವನು ಸುಮಾರು 2 ದಿನಗಳಿಂದ ಇದರೊಂದಿಗೆ ಹೋರಾಡುತ್ತಿದ್ದಾನೆ.", "normalised": "ಹೇ ಗೆಳೆಯರೇ, ಜ್ಯಾಮಿತಿ ಸಮಸ್ಯೆಗೆ ಸ್ವಲ್ಪ ಸಹಾಯ ಬೇಕಾಗಿದೆ. ನನ್ನ ಸೋದರ ಸಂಬಂಧಿ ಹತ್ತನೇ ತರಗತಿಯಲ್ಲಿದ್ದಾನೆ ಮತ್ತು ಬೋರ್ಡ್ ಪರೀಕ್ಷೆಗಳಿಗೆ ತಯಾರಿ ನಡೆಸುತ್ತಿದ್ದಾನೆ. ಪ್ರಶ್ನೆ ಏನೆಂದರೆ: ಗೋಡೆಗೆ ಒರಗಿರುವ ಏಣಿಯ ಉನ್ನತ ಕೋನವು ಅರವತ್ತು ಡಿಗ್ರಿಗಳಾಗಿದ್ದರೆ, ಮತ್ತು ಏಣಿಯ ತಳವು ಗೋಡೆಯಿಂದ ನಾಲ್ಕು ಪಾಯಿಂಟ್ ಆರು ಮೀಟರ್ ದೂರದಲ್ಲಿದ್ದರೆ, ಏಣಿಯ ಉದ್ದ ಎಷ್ಟು? ಅವನು ಸುಮಾರು ಎರಡು ದಿನಗಳಿಂದ ಇದರೊಂದಿಗೆ ಹೋರಾಡುತ್ತಿದ್ದಾನೆ."}
{"unnormalised": "ನಾನು ಈ ರೀತಿಯ ಸಮಸ್ಯೆಗಳನ್ನು ಹಿಂದಿನ ದಿನಗಳಲ್ಲಿ ಮಾಡಿದ್ದೇನೆ ನೆನಪಿದೆ ಆದರೆ ಈಗ ಸಂಪೂರ್ಣವಾಗಿ ಮರೆತುಹೋಗಿದೆ. ಇದು sin, cos, tan ನಂತಹ ಕೆಲವು ತ್ರಿಕೋನಮಿತಿಯ ಅನುಪಾತಗಳನ್ನು ಒಳಗೊಂಡಿದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ... ಬಹುಶಃ cos 60 = ತಳ/ಕರ್ಣ? ಆದ್ದರಿಂದ ಕರ್ಣ = ತಳ / cos 60. Cos 60 ಅಂದರೆ 1/2 ಸರಿ? ಹಾಗಾದರೆ 4.6 / (1/2) = 9.2 ಮೀ? ಇದು ಸರಿ ಇದೆಯೇ??", "normalised": "ನಾನು ಈ ಹಿಂದೆ ಇವೆಲ್ಲಾ ಮಾಡಿದ್ದೇನೆಂದು ನೆನಪಿದೆ ಆದರೆ ಈಗ ಸಂಪೂರ್ಣವಾಗಿ ಮರೆತುಹೋಗಿದೆ. ಇದು ಸೈನ್, ಕೊಸೈನ್, ಟ್ಯಾಂಜೆಂಟ್‌ನಂತಹ ಕೆಲವು ತ್ರಿಕೋನಮಿತಿಯ ಅನುಪಾತಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ... ಬಹುಶಃ ಕೊಸೈನ್ ಅರವತ್ತು ತಳ ಭಾಗಿಸು ವಿಕರ್ಣಕ್ಕೆ ಸಮಾನವೇ? ಆದ್ದರಿಂದ ವಿಕರ್ಣವು ತಳ ಭಾಗಿಸು ಕೊಸೈನ್ ಅರವತ್ತಕ್ಕೆ ಸಮಾನ. ಕೊಸೈನ್ ಅರವತ್ತು ಒಂದನ್ನು ಎರಡರಿಂದ ಭಾಗಿಸಿದಕ್ಕೆ ಸಮಾನ ಸರಿ ತಾನೆ? ಆದ್ದರಿಂದ ನಾಲ್ಕು ಪಾಯಿಂಟ್ ಆರನ್ನು ಒಂದನ್ನು ಎರಡರಿಂದ ಭಾಗಿಸಿದಕ್ಕೆ ಸಮ ಮಾಡಿದರೆ ಒಂಬತ್ತು ಪಾಯಿಂಟ್ ಎರಡು ಮೀಟರ್‌ಗಳು? ಅದು ಸರಿ ಇದೆಯೇ?"}
{"unnormalised": "ಅಲ್ಲದೆ, ಇದನ್ನು ಅವನಿಗೆ ಸುಲಭವಾಗಿ ಅರ್ಥೈಸಲು ಒಂದು ಸುಲಭವಾದ ಮಾರ್ಗವಿದೆಯೇ, ಇದರಿಂದ ಅವನು ಸಂಪೂರ್ಣವಾಗಿ ಕಳೆದುಹೋಗಿದ್ದಾನೆಂದು ಅನಿಸುವುದಿಲ್ಲ? ಅವನಿಗೆ ಇನ್ನೊಂದು ಪ್ರಶ್ನೆಯೂ ಇದೆ: sin θ = 3/5, cos θ ವನ್ನು ಕಂಡುಹಿಡಿಯಿರಿ. ಯಾವುದೇ ತ್ವರಿತ ಸಲಹೆಗಳು ಇದ್ದರೆ ದಯವಿಟ್ಟು ತಿಳಿಸಿ! ತುಂಬಾ ಧನ್ಯವಾದಗಳು!", "normalised": "ಅಲ್ಲದೆ, ಇದನ್ನು ಅವನಿಗೆ ಸುಲಭವಾಗಿ ವಿವರಿಸಲು ಒಂದು ಸುಲಭವಾದ ಮಾರ್ಗವಿದೆಯೇ, ಇದರಿಂದ ಅವನು ಸಂಪೂರ್ಣವಾಗಿ ಕಳೆದುಹೋದಂತೆ ಭಾವಿಸುವುದಿಲ್ಲ? ಅವನಿಗೆ ಇನ್ನೊಂದು ಇದೆ: ಸೈನ್ ತೀಟಾ ಮೂರನ್ನು ಐದರಿಂದ ಭಾಗಿಸಿದಕ್ಕೆ ಸಮ, ಕೊಸೈನ್ ತೀಟಾವನ್ನು ಕಂಡುಹಿಡಿಯಿರಿ. ಯಾವುದೇ ತ್ವರಿತ ಸಲಹೆಗಳು ಇದ್ದರೆ ದಯವಿಟ್ಟು ತಿಳಿಸಿ! ತುಂಬಾ ಧನ್ಯವಾದಗಳು!"}
