{"unnormalised": "आयआयटी बॉम्बेच्या संशोधकांनी शेतीत क्रांती घडवण्याच्या उद्देशानं एक नवो प्रकल्प उघड केला. प्रा. राजेश कुमार हांच्या नेतृत्वाखालील टीमान 28/07/2024 ह्या दिसा टेक समिटाचेर तांचो प्रोटोटाइप दाखयलो. \"कृषीबॉट\" म्हणटात ह्या रोबोटाक, जो शेतकामाचीं कामां स्वयंचलित करपाक तयार केला.", "normalised": "आयआयटी बॉम्बेच्या संशोधकांनी शेतीत क्रांती घडवण्याच्या उद्देशानं एक नवो प्रकल्प उघड केला आसा. प्रोफेसर राजेश कुमार हांच्या फुडारपणाखालच्या टीमान २८ जुलय दोन हजार चोवीस दिसा टेक समिटाचेर तांचो प्रोटोटाइप दाखयलो. \"कृषीबॉट\" म्हणटात तो रोबोट शेतकामाचीं कामां आपोआप करपाक तयार केला."}
{"unnormalised": "कृषीबॉट बीं पेरणी, जंतूनाशकां फवारणी आनी पीक काडणी सारकीं कामां करूंक शकता. तो शेतांत स्वता चलपाक प्रगत एआय आनी सेन्सर्स वापरता. रोबोटच्या सुरवातीच्या चांचण्यांनी मनशांच्या कामाच्या तुलनेत 30% कार्यक्षम वाड दाखयली, जी भारतभरच्या शेतकर्‍यांक चड उत्पन्न दिवपाचें उतर दिता. ह्या प्रकल्पाक कृषी मंत्रालया कडल्यान 50 लाख रुपयांचो निधी मेळ्ळो.", "normalised": "कृषीबॉट बीं वंपप, जंतुनाशक मारप आनी पीक काडप सारकीं कामां करूंक शकता. शेतांत स्वता चलपाक तो आधुनिक एआय आनी सेन्सरांचो उपेग करता. रोबोटाच्या सुरवातीच्या चांचण्यांनी हातांनी काम करपाच्या तुलनेंत तीस टक्के कार्यक्षमतेची वाड जाल्ली दिसली, जें भारतांतल्या शेतकऱ्यांक चड उत्पन्न दिवपाचें उतर दिता. ह्या प्रकल्पाक कृषी मंत्रालया कडल्यान पन्नास लाख रुपयांचो अनुदान मेळ्ळा."}
{"unnormalised": "टीमच्या मतान, कृषीबॉट एका चार्जिंगान 8 वरां मेरेन काम करूंक शकता. तातूंत मॉड्यूलर डिझायन आसा, जें सहज बदल करपाक आनी अपग्रेड करपाक परवानगी दिता. संशोधक येवपी 6 म्हयन्यांनी महाराष्ट्र आनी पंजाब राज्यांत प्रत्यक्ष चांचणीं घेवपाचो विचार करतले. ते आयएमडी कडल्यान हवामानाचो डेटा रोबोटाच्या कामांक अनुकूल करपाक वापरपाचेर काम करत आसात.", "normalised": "टीमा प्रमाण कृषीबॉट एका चार्जिंगार आठ वरां मेरेन काम करूंक शकता. तातूंत मॉड्यूलर डिझायनूय आसा, जें सहज बदलपाक आनी अपग्रेड करपाक परवानगी दिता. संशोधक येवपी स म्हयन्यांनी महाराष्ट्र आनी पंजाब राज्यांनी शेतांत चांचणी करपाचो विचार करतले आनी रोबोटाच्या कामांक अनुकूल करपाक आयएमडी कडल्यान हवामानाची म्हायती जोडपाचेर काम करतले."}
{"unnormalised": "ह्या प्रकल्पाक वेगवेगळ्या कृषी संघटनांनी लक्ष दिलां. ह्या प्रदेशांतल्या शेतकर्‍यांनी हें तंत्रज्ञान आपणायवपाची इत्सा उक्तायल्या. तांकां कामगारांची उणीव भरून काडपाक आनी उत्पादकता सुदारपाक मदत जातली. अशा नवकल्पनांचो शेती क्षेत्राचेर खूब परिणाम जातलो, आनी भारताची अर्थवेवस्था वाडटली अशें जाणकारांचें मत आसा.", "normalised": "ह्या प्रकल्पाक वेगवेगळ्या कृषी संघटनांनी लक्ष घातलां. ह्या वाठारांतल्या शेतकऱ्यांनी हें तंत्रज्ञान आपणायवपाची इत्सा उक्तायल्या. तातूंतल्यान तांकां कामगारांची उणीव भरून काडपाक आनी उत्पादन क्षमता सुदारपाक मदत जातली. जाणकारांचें म्हणणें आसा की अशा नव्यानें केल्ल्या कामांचो कृषी क्षेत्राचेर खूब परिणाम जातलो आनी भारताची अर्थवेवस्था वाडटली."}
{"unnormalised": "कृषीबॉट टीम ह्या तंत्रज्ञानाचें वेवसायिकीकरण करपाक स्टार्टअप्स वांगडा काम करता. तांचो उद्देश तो देश भरतल्या ल्हान आनी मध्यम शेतकर्‍यांक परवडोवपा सारको आनी उपलब्ध करपाचो आसा. हो रोबोट Q2 2025 मेरेन 2 लाख रुपयांच्या किंमतींत विकतें घेवपाक मेळटलो अशी अपेक्षा आसा.", "normalised": "कृषीबॉट टीम तंत्रज्ञानाक वेवसायीक रूप दिवपाक जायत्या स्टार्टअप्स वांगडा काम करता. तांचो उद्देश तो देशभरांतल्या ल्हान आनी मध्यम शेतकऱ्यांक परवडोवपा सारको आनी उपलब्ध करपाचो आसा. हो रोबोट दोन हजार पंचवीसच्या दुसऱ्या तिमाही मेरेन दोन लाख रुपयांच्या लक्ष किमतीन विकते घेवपाक मेळटलो अशी अपेक्षा आसा."}
