{"unnormalised": "ریٹیلرز ایسوسی ایشن آف انڈیا (RAI) کے مطابق، ہندوستان میں ریٹیل سیلز میں Q3 2024 میں سال بہ سال 15 فیصد کی زبردست تیزی دیکھی گئی۔ یہ اضافہ معاشی غیر یقینی صورتحال کے بعد صارفین کے اخراجات میں مضبوط بحالی کی نشاندہی کرتا ہے۔ مختلف شعبوں میں سرکردہ ریٹیلرز کے ایک سروے سے مرتب کردہ اعداد و شمار، ہندوستانی ریٹیل مارکیٹ کے لیے ایک مثبت سمت کا اشارہ کرتے ہیں۔", "normalised": "ریٹیلرز ایسوسی ایشن آف انڈیا (آر-اے-آئی) کے مطابق، بھارت میں ریٹیل فروخت میں کیو تھری دو ہزار چوبیس میں سال بہ سال پندرہ فیصد کا زبردست اضافہ دیکھا گیا۔ یہ اضافہ معاشی غیر یقینی صورتحال کے بعد صارفین کے خرچ میں مضبوط بحالی کی نشاندہی کرتا ہے۔ مختلف شعبوں میں سرکردہ ریٹیلرز کے ایک سروے سے مرتب کردہ اعداد و شمار، بھارتی ریٹیل مارکیٹ کے لیے ایک مثبت رفتار کی نشاندہی کرتے ہیں۔"}
{"unnormalised": "رپورٹ میں روشنی ڈالی گئی ہے کہ ملبوسات اور لوازمات نے خاص طور پر مضبوط کارکردگی کا مظاہرہ کیا، اور گزشتہ سال کی اسی مدت کے مقابلے میں سیلز میں 22 فیصد اضافہ ہوا۔ یہ تیزی تہواروں کے موسم کی طلب اور بڑے برانڈز کی جانب سے جارحانہ مارکیٹنگ مہمات کی وجہ سے ہے۔ جوتے کا شعبہ بھی پیچھے نہیں رہا، جس میں رسمی اور غیر رسمی دونوں طرح کے جوتوں کی بڑھتی ہوئی مانگ کی وجہ سے 19 فیصد اضافہ ریکارڈ کیا گیا۔", "normalised": "رپورٹ میں روشنی ڈالی گئی ہے کہ ملبوسات اور لوازمات نے خاص طور پر مضبوط کارکردگی کا مظاہرہ کیا، جس میں پچھلے سال کے اسی عرصے کے مقابلے میں بائیس فیصد اضافہ ہوا۔ اس اضافے کو تہواروں کے سیزن کی مانگ کے ساتھ ساتھ بڑے برانڈز کی جانب سے جارحانہ مارکیٹنگ مہموں سے منسوب کیا جا سکتا ہے۔ جوتوں کی فروخت میں انیس فیصد اضافے کے ساتھ اس کی قریبی پیروی کی گئی، جس کی وجہ رسمی اور غیر رسمی جوتوں دونوں کی بڑھتی ہوئی مانگ ہے۔"}
{"unnormalised": "کریانہ ریٹیل نے بھی مسلسل نمو کا مظاہرہ کیا، اور سیلز میں 12 فیصد اضافہ ہوا۔ یہ اضافہ ضروری اشیاء کی مسلسل طلب اور ٹیئر II اور ٹیئر III شہروں میں منظم ریٹیل چینز کی توسیع کی عکاسی کرتا ہے۔ صارفین کے پائیدار سامان اور الیکٹرانکس میں 8 فیصد کا معمولی اضافہ دیکھا گیا، جو اس زمرے میں صوابدیدی اخراجات کے حوالے سے محتاط رویہ کی نشاندہی کرتا ہے۔", "normalised": "گراسری ریٹیل نے بھی بارہ فیصد اضافے کے ساتھ مسلسل ترقی کا مظاہرہ کیا۔ یہ اضافہ ضروری اشیاء کی مسلسل مانگ اور ٹیئر ٹو اور ٹیئر تھری شہروں میں منظم ریٹیل چینز کی توسیع کی عکاسی کرتا ہے۔ کنزیومر ڈیوریبلز اور الیکٹرانکس میں آٹھ فیصد کا معمولی اضافہ دیکھا گیا، جو اس زمرے میں صوابدیدی اخراجات کے لیے محتاط رویہ کی نشاندہی کرتا ہے۔"}
{"unnormalised": "آن لائن ریٹیل نے اہم کردار ادا کرنا جاری رکھا، اور مجموعی ریٹیل سیلز میں تقریباً 30 فیصد حصہ ڈالا۔ ای کامرس پلیٹ فارمز نے تہواروں کی سیل کے دوران آرڈرز میں تیزی ریکارڈ کی، اور ڈسکاؤنٹس اور پروموشنز نے صارفین کی توجہ مبذول کروائی۔ تاہم، برِک اینڈ مارٹر اسٹورز میں بھی بحالی دیکھنے میں آئی، کیونکہ صارفین آن لائن اور آف لائن خریداری کے تجربات کا امتزاج چاہتے ہیں۔", "normalised": "آن لائن ریٹیل نے اہم کردار ادا کرنا جاری رکھا، اور مجموعی ریٹیل فروخت میں تقریباً تیس فیصد حصہ ڈالا۔ ای کامرس پلیٹ فارمز نے تہواروں کی سیلز کے دوران آرڈرز میں اضافہ کی اطلاع دی، جس میں ڈسکاؤنٹس اور پروموشنز نے صارفین کی توجہ حاصل کی۔ تاہم، اینٹوں اور مارٹر اسٹورز میں بھی بحالی دیکھی گئی، کیونکہ صارفین آن لائن اور آف لائن شاپنگ کے تجربات کا امتزاج تلاش کر رہے ہیں۔"}
{"unnormalised": "مختلف زمروں میں اوسط لین دین کی قیمت میں 500 روپے کا اضافہ ہوا، جو صارفین کی جانب سے فی خریداری زیادہ خرچ کرنے کی رضامندی کو ظاہر کرتا ہے۔ رپورٹ میں کریڈٹ کارڈ اور ڈیجیٹل ادائیگیوں میں بھی اضافہ نوٹ کیا گیا ہے، جو کیش لیس ادائیگی کے طریقوں کو تیزی سے اپنانے کی عکاسی کرتا ہے۔ خاص طور پر، یو پی آئی لین دین تمام ڈیجیٹل ادائیگیوں کا 65 فیصد رہا۔", "normalised": "مختلف زمروں میں اوسط لین دین کی قیمت میں پانچ سو روپے کا اضافہ ہوا، جو صارفین کی جانب سے فی خریداری زیادہ خرچ کرنے کی رضامندی کو ظاہر کرتا ہے۔ رپورٹ میں کریڈٹ کارڈ اور ڈیجیٹل ادائیگیوں میں اضافے کا بھی ذکر ہے، جو کیش لیس ادائیگی کے طریقوں کو تیزی سے اپنانے کی عکاسی کرتا ہے۔ خاص طور پر، یو-پی-آئی لین دین تمام ڈیجیٹل ادائیگیوں کا پینسٹھ فیصد رہے۔"}
{"unnormalised": "تاہم، رپورٹ میں ممکنہ مشکلات سے بھی خبردار کیا گیا ہے، جن میں بڑھتی ہوئی مہنگائی اور سپلائی چین میں رکاوٹیں شامل ہیں۔ گزشتہ سہ ماہی میں ان پٹ لاگت میں 7 فیصد اضافہ ہوا ہے، جس سے ریٹیل قیمتوں پر اثر پڑ سکتا ہے اور ممکنہ طور پر صارفین کی طلب میں کمی واقع ہو سکتی ہے۔ جاری عالمی معاشی غیر یقینی صورتحال بھی ریٹیل سیکٹر کی طویل مدتی ترقی کے لیے خطرہ ہے۔", "normalised": "تاہم، رپورٹ ممکنہ مشکلات کے خلاف خبردار کرتی ہے، جن میں بڑھتی ہوئی مہنگائی اور سپلائی چین میں رکاوٹیں شامل ہیں۔ گزشتہ سہ ماہی میں ان پٹ لاگت میں سات فیصد اضافہ ہوا ہے، جو ریٹیل قیمتوں پر اثر انداز ہو سکتا ہے اور ممکنہ طور پر صارفین کی مانگ کو کم کر سکتا ہے۔ جاری عالمی معاشی غیر یقینی صورتحال بھی ریٹیل سیکٹر کی طویل مدتی ترقی کے لیے خطرہ ہے۔"}
{"unnormalised": "مستقبل کی طرف دیکھتے ہوئے، RAI کو ریٹیل سیکٹر میں مسلسل ترقی کی توقع ہے، اگرچہ قدرے سست رفتار سے۔ Q4 2024 کے لیے 10 فیصد کی شرح نمو کی پیش گوئی کی گئی ہے، جو آنے والے دیوالی سیزن اور منظم ریٹیل کی مسلسل توسیع کی وجہ سے ہے۔ ایسوسی ایشن ریٹیلرز پر زور دیتی ہے کہ وہ صارفین کے تجربے، جدت طرازی، اور موثر سپلائی چین مینجمنٹ پر توجہ مرکوز کریں تاکہ صارفین کی بدلتی ہوئی ترجیحات اور معاشی چیلنجوں کے پیش نظر ترقی کو برقرار رکھا جا سکے۔ ممبئی میں لنکنگ روڈ جیسے اہم ریٹیل مقامات پر گزشتہ سال کے مقابلے میں فوٹ ٹریفک میں 25 فیصد اضافہ دیکھا گیا۔", "normalised": "مستقبل کو دیکھتے ہوئے، آر-اے-آئی کو ریٹیل سیکٹر میں مسلسل ترقی کی توقع ہے، اگرچہ قدرے سست رفتار سے۔ کیو فور دو ہزار چوبیس کے لیے دس فیصد کی ترقی کا تخمینہ لگایا گیا ہے، جو آنے والے دیوالی سیزن اور منظم ریٹیل کی مسلسل توسیع کی وجہ سے ہے۔ ایسوسی ایشن ریٹیلرز پر زور دیتی ہے کہ وہ صارفین کے تجربے، جدت، اور موثر سپلائی چین مینجمنٹ پر توجہ مرکوز کریں تاکہ صارفین کی بدلتی ہوئی ترجیحات اور معاشی چیلنجوں کے پیش نظر ترقی کو برقرار رکھا جا سکے۔ ممبئی میں لنکنگ روڈ جیسے اہم ریٹیل مقامات پر گزشتہ سال کے مقابلے میں پچیس فیصد زیادہ لوگوں کی آمد و رفت دیکھی گئی۔"}
