{"unnormalised": "گروسری کی قیمتیں ابھی بھی ایسے اداکاری کر رہی ہیں جیسے وہ کسی بالی ووڈ ڈرامے کے لیے آڈیشن دے رہی ہوں - غیر متوقع موڑ اور ڈرامائی بلندیوں سے بھری ہوئی! تازہ ترین اعداد و شمار بتاتے ہیں کہ ٹماٹر کی قیمت میں 2.5 فیصد کا \"معمولی\" اضافہ ہوا ہے، جس سے 'ٹماٹر کی چٹنی' کا خواب تھوڑا مزید مہنگا ہو گیا ہے۔", "normalised": "گروسری کی قیمتیں اب بھی ایسے اداکاری کر رہی ہیں جیسے وہ کسی بالی ووڈ ڈرامے کے لیے آڈیشن دے رہی ہوں جو غیر متوقع موڑ اور ڈرامائی عروج سے بھرا ہوا ہے! تازہ ترین اعداد و شمار ٹماٹر کی قیمت میں دو اعشاریہ پانچ فیصد معمولی اضافہ ظاہر کرتے ہیں، جس سے ٹماٹر کی چٹنی کا خواب تھوڑا مہنگا ہو گیا ہے۔"}
{"unnormalised": "ظاہر ہے، پیاز پیچھے رہ جانے کا احساس کر رہے ہیں اور انہوں نے بھی پارٹی میں شامل ہونے کا فیصلہ کیا ہے، ان کی قیمتوں میں 1.8 فیصد کا زبردست اضافہ ہوا ہے۔ آپ کی 'آلو پیاز کی سبزی' کو جلد ہی حکومتی سبسڈی کی ضرورت پڑ سکتی ہے!", "normalised": "ظاہر ہے، پیاز خود کو پیچھے محسوس کر رہے ہیں اور انہوں نے پارٹی میں شامل ہونے کا فیصلہ کیا ہے، قیمتیں ایک اعشاریہ آٹھ فیصد تک بڑھ گئی ہیں۔ آپ کی آلو پیاز کی سبزی کو جلد ہی حکومتی سبسڈی کی ضرورت پڑ سکتی ہے!"}
{"unnormalised": "اور دالوں کی قیمت پر تو بات ہی نہ کریں! وہ عاجز 'دال' اب 120 روپے فی کلو کے حساب سے فروخت ہو رہی ہے - جو تقریباً اتنا ہی چونکا دینے والا ہے جتنا یہ معلوم ہونا کہ آپ کا آٹو رکشہ ڈرائیور GPS استعمال کرتا ہے۔", "normalised": "اور دالوں کی قیمت کے بارے میں تو مجھے شروع ہی نہ کرو! وہ عاجز دال اب ایک سو بیس روپے فی کلوگرام فروخت ہو رہی ہے جو تقریباً اتنا ہی چونکا دینے والا ہے جتنا یہ جاننا کہ آپ کا آٹو رکشہ ڈرائیور جی-پی-ایس استعمال کرتا ہے۔"}
{"unnormalised": "لیکن ٹھہریں، ایک امید کی کرن ہے! کم از کم، دکاندار نے تو مجھے یہی بتایا۔ ظاہر ہے، 'الائچی' کی قیمت 1500 روپے فی کلو پر مستحکم رہی ہے۔ لہذا، اگر آپ اگلے مہینے صرف الائچی کھانے کا ارادہ کر رہے ہیں، تو آپ خوش قسمت ہیں!", "normalised": "لیکن ٹھہریے، یہاں ایک امید کی کرن ہے! کم از کم، دکاندار نے تو مجھے یہی بتایا۔ ظاہر ہے، الائچی کارڈاموم کی قیمت ایک ہزار پانچ سو روپے فی کلوگرام پر مستحکم رہی ہے۔ لہذا، اگر آپ اگلے مہینے صرف الائچی کھانے کا ارادہ کر رہے ہیں، تو آپ خوش قسمت ہیں!"}
{"unnormalised": "مجموعی طور پر، گروسری کی خریداری کرنا اسٹاک مارکیٹ میں کھیلنے کی طرح ہے - سوائے اس کے کہ آپ سبزیوں میں سرمایہ کاری کر رہے ہیں اور امید کر رہے ہیں کہ آپ کا بٹوای زندہ بچ جائے گا۔ شاید اب وقت آگیا ہے کہ ہم اپنی بالکونی میں خود ہی کھانا اگانا شروع کر دیں۔ #مہنگائی کا غم #گروسری کی شرارتیں #انڈیا #قیمتوں میں اضافہ #صرف مذاق... کسی حد تک", "normalised": "مجموعی طور پر، گروسری کی خریداری اسٹاک مارکیٹ کھیلنے کی طرح ہے سوائے اس کے کہ آپ سبزیوں میں سرمایہ کاری کر رہے ہیں اور امید کر رہے ہیں کہ آپ کا بٹو ا بچ جائے گا۔ شاید اب وقت آگیا ہے کہ بالکونی میں اپنی خوراک خود اگانا شروع کریں۔ ہیش افراط زر کی اداسی ہیش گروسری کی شرارتیں ہیش انڈیا ہیش قیمت میں اضافہ ہیش صرف مذاق ڈاٹ ڈاٹ ڈاٹ کسی حد تک"}
