{"unnormalised": "ریلائنس ریٹیل کی تہواروں کی سیزن سیل کی شاندار شروعات! ذرائع کا کہنا ہے کہ پہلے ہفتے کے دوران، انہوں نے گزشتہ سال کے مقابلے میں خریداروں کی تعداد میں 35 فیصد اضافہ دیکھا۔ منتخب ملبوسات کے برانڈز پر \"2 خریدو 1 مفت پاؤ\" جیسی رعایتی پیشکشیں خریداروں میں مقبول نظر آتی ہیں۔", "normalised": "ریلائنس ریٹیل کی تہواروں کے سیزن کی سیل کا شاندار آغاز! ذرائع کا کہنا ہے کہ پہلے ہفتے کے دوران، انہوں نے گزشتہ سال کے مقابلے میں فٹ ٹریفک میں پینتیس فیصد اضافہ دیکھا۔ منتخب ملبوسات کے برانڈز پر \"دو خریدیں ایک مفت حاصل کریں\" جیسی ڈسکاؤنٹ آفرز، خریداروں میں مقبول دکھائی دیتی ہیں۔"}
{"unnormalised": "تجزیہ کار ریٹیل کے اس بڑے ادارے کے لیے شاندار سہ ماہی کی پیش گوئی کر رہے ہیں۔ جیو مارٹ کے ذریعے آن لائن فروخت میں بھی اضافہ دیکھا گیا، اطلاعات کے مطابق 20 اکتوبر سے 27 اکتوبر کے درمیان نئے صارفین کے لیے الیکٹرانکس پر ₹500 کی چھوٹ جیسے سودوں کی بدولت آرڈرز میں 60 فیصد اضافہ ہوا۔", "normalised": "تجزیہ کار ریٹیل کے اس بڑے ادارے کے لیے ایک شاندار سہ ماہی کی پیش گوئی کر رہے ہیں۔ جیو مارٹ کے ذریعے آن لائن سیلز میں بھی اضافہ دیکھا گیا، رپورٹس کے مطابق اکتوبر کی بیسویں سے اکتوبر کی ستائیسویں تاریخ کے درمیان آرڈرز میں ساٹھ فیصد اضافہ ہوا، جس کی وجہ نئے صارفین کے لیے الیکٹرانکس پر پانچ سو روپے کی چھوٹ جیسے سودے تھے۔"}
{"unnormalised": "مقامی کریانہ اسٹورز بھی اس دوڑ میں شامل ہو رہے ہیں۔ بہت سے اسٹورز Paytm اور PhonePe کے ساتھ معاہدوں کے ذریعے ڈسکاؤنٹ پیش کر رہے ہیں، کچھ ₹2000 سے زیادہ کی خریداری پر ₹200 تک کیش بیک کی پیشکش کر رہے ہیں۔ اس حکمت عملی کا مقصد بڑے منظم ریٹیل چینز کا مقابلہ کرنا ہے۔", "normalised": "مقامی کریانہ اسٹورز بھی اس کارروائی میں شامل ہو رہے ہیں۔ بہت سے P-A-Y-T-M اور فون پے کے ساتھ معاہدوں کے ذریعے ڈسکاؤنٹ کی پیشکش کر رہے ہیں، جن میں سے کچھ دو ہزار روپے سے زیادہ کی خریداری پر دو سو روپے تک کا کیش بیک دے رہے ہیں۔ اس حکمت عملی کا مقصد بڑے منظم ریٹیل چینز سے مقابلہ کرنا ہے۔"}
{"unnormalised": "ماہرین کا خیال ہے کہ مجموعی طور پر ریٹیل سیکٹر اس تہواروں کے سیزن میں 15-20 فیصد تک ترقی کر سکتا ہے، جس کی وجہ رکی ہوئی طلب اور پرکشش آفرز ہیں۔ 12/11/2024 کو دیوالی کے قریب آنے کے ساتھ ہی مزید سودوں پر نظر رکھیں۔", "normalised": "ماہرین کا کہنا ہے کہ مجموعی طور پر ریٹیل سیکٹر اس تہوار کے سیزن میں پندرہ سے بیس فیصد تک ترقی کر سکتا ہے، جس کی وجہ دبی ہوئی طلب اور پرکشش آفرز ہیں۔ مزید ڈیلز پر نظر رکھیں کیونکہ بارہ نومبر دو ہزار چوبیس کو دیوالی قریب آرہی ہے!"}
