{"unnormalised": "میں نے کسی کو یہ پوچھتے ہوئے دیکھا کہ ہندوستانی عام طور پر مہینے میں گروسری پر کتنے پیسے خرچ کرتے ہیں، تو میں نے سوچا کہ میں اپنا تجربہ شیئر کروں اور شاید دوسرے لوگ بھی اس میں شامل ہو سکیں۔ یہ واقعی بہت سے عوامل پر منحصر ہے، آپ جانتے ہیں؟ جیسے کہ آپ کہاں رہتے ہیں، آپ کتنے لوگوں کو کھانا کھلا رہے ہیں، اور آپ کا لائف اسٹائل۔", "normalised": "میں نے کسی کو یہ پوچھتے ہوئے دیکھا کہ عام طور پر ہندوستانی ماہانہ گروسری پر کتنا خرچ کرتے ہیں، تو میں نے سوچا کہ میں اپنا تجربہ شیئر کروں اور شاید دوسرے بھی اپنی رائے دیں۔ یہ واقعی کئی عوامل پر منحصر ہے، آپ جانتے ہیں؟ جیسے، آپ کہاں رہتے ہیں، آپ کتنے لوگوں کو کھانا کھلا رہے ہیں، اور آپ کا طرز زندگی۔"}
{"unnormalised": "سب سے پہلے، شہر بہت اہمیت رکھتا ہے۔ ممبئی میں گروسری یقینی طور پر اتر پردیش کے کسی چھوٹے شہر سے زیادہ مہنگی ہے۔ لکھنؤ میں میرے کزن نے مجھے بتایا کہ وہ اپنے چار افراد کے خاندان کے لیے تقریباً 4000 روپے فی مہینہ خرچ کرتے ہیں۔ جبکہ بنگلور میں، اسی طرح کے خاندانی سائز کے لیے، آپ کو 6000-8000 روپے دیکھنے کو مل سکتے ہیں۔ صرف کرایہ ہی بہت زیادہ بڑھا سکتا ہے۔", "normalised": "اول تو، شہر بہت اہمیت رکھتا ہے۔ ممبئی میں گروسری کی قیمتیں یقینی طور پر اتر پردیش کے کسی چھوٹے شہر سے زیادہ ہیں۔ لکھنؤ میں میرے کزن نے بتایا کہ وہ اپنے چار افراد کے خاندان کے لیے تقریباً چار ہزار روپے ماہانہ خرچ کرتے ہیں۔ جبکہ، بنگلور میں، اسی طرح کے خاندان کے سائز کے لیے، آپ کو چھ ہزار سے آٹھ ہزار روپے تک خرچ کرنا پڑ سکتا ہے۔ صرف کرایہ ہی بہت زیادہ بڑھا سکتا ہے۔"}
{"unnormalised": "پھر، سبزی خور بمقابلہ غیر سبزی خور کی بات ہے۔ سبزیاں عام طور پر کم قیمت پر ملتی ہیں، لیکن اگر آپ گوشت کھانے والے ہیں، خاص طور پر اگر آپ روزانہ چکن یا مٹن کو ترجیح دیتے ہیں، تو بجٹ آسانی سے بڑھ سکتا ہے۔ مچھلی بھی، خاص طور پر ساحلی علاقوں میں، قسم کے لحاظ سے مہنگی ہو سکتی ہے - شاید پومفریٹ کے لیے 300 روپے فی کلو یا کچھ اور۔", "normalised": "پھر، سبزی خور بمقابلہ غیر سبزی خور چیز ہے۔ سبزیوں کی قیمت عام طور پر کم ہوتی ہے، لیکن اگر آپ گوشت کھانے والے ہیں، خاص طور پر اگر آپ روزانہ چکن یا مٹن کو ترجیح دیتے ہیں، تو بجٹ آسانی سے بڑھ سکتا ہے۔ مچھلی بھی، خاص طور پر ساحلی علاقوں میں، قسم کے لحاظ سے مہنگی ہو سکتی ہے - پومفریٹ یا کسی اور قسم کی مچھلی تین سو روپے فی کلوگرام تک۔"}
{"unnormalised": "نیز، اس پر غور کریں کہ کیا آپ مقامی مارکیٹوں یا سپر مارکیٹوں سے خریدتے ہیں۔ ڈی مارٹ یا ریلائنس فریش جیسی سپر مارکیٹیں آسان ہیں لیکن کبھی کبھی سبزی منڈی کے مقابلے میں زیادہ مہنگی ہوتی ہیں، جہاں آپ سودے بازی کر سکتے ہیں۔ مجھے کبھی کبھی شام 8 بجے کے بعد مقامی دکانداروں سے خریدنے میں خوش قسمتی ہوتی ہے۔ وہ سستے داموں وہ چیزیں بیچنے کی کوشش کرتے ہیں جو بصورت دیگر خراب ہو جائیں گی۔", "normalised": "اس کے علاوہ، اس بات پر غور کریں کہ آپ مقامی بازاروں سے خریدتے ہیں یا سپر مارکیٹوں سے۔ ڈی-مارٹ یا ریلائنس فریش جیسی سپر مارکیٹیں آسان ہیں لیکن بعض اوقات سبزی منڈی کے مقابلے میں زیادہ مہنگی ہوتی ہیں، جہاں آپ سودے بازی کر سکتے ہیں۔ میں کبھی کبھار شام آٹھ بجے کے بعد مقامی دکانداروں سے خرید کر خوش قسمت ہو جاتا ہوں۔ وہ سستے داموں وہ سامان بیچنے کی کوشش کرتے ہیں جو بصورت دیگر خراب ہو جائے گا۔"}
{"unnormalised": "آرگینک کے بارے میں کیا خیال ہے؟ اگر آپ آرگینک پیداوار میں دلچسپی رکھتے ہیں، تو زیادہ خرچ کرنے کے لیے تیار رہیں۔ آرگینک سبزیاں اور پھل عام قیمت سے 2 گنا یا اس سے بھی 3 گنا زیادہ مہنگے ہو سکتے ہیں۔ میرے پڑوسی کو اس پر پورا یقین ہے اور وہ آسانی سے ₹10000+ گروسری پر خرچ کرتا ہے۔", "normalised": "آرگینک کے بارے میں کیا خیال ہے؟ اگر آپ آرگینک پیداوار میں دلچسپی رکھتے ہیں، تو زیادہ رقم خرچ کرنے کے لیے تیار رہیں۔ آرگینک سبزیاں اور پھل عام قیمت سے دو یا تین گنا زیادہ مہنگے ہو سکتے ہیں۔ میرا پڑوسی اس کی قسم کھاتا ہے اور گروسری پر آسانی سے دس ہزار روپے سے زیادہ خرچ کرتا ہے۔"}
{"unnormalised": "دہلی میں میرا اپنا تین افراد کا خاندان تقریباً 7000 روپے خرچ کرتا ہے۔ اس میں بنیادی دالیں، چاول، سبزیاں، دودھ (1 لیٹر روزانہ)، اور کچھ پھل شامل ہیں۔ ہم زیادہ تر وقت سادہ کھانا کھانے کی کوشش کرتے ہیں۔ کبھی کبھار ہم کسی مقامی دکان سے گوشت خرید سکتے ہیں۔", "normalised": "دہلی میں میرا اپنا تین افراد کا خاندان تقریباً سات ہزار روپے خرچ کرتا ہے۔ اس میں بنیادی دالیں، چاول، سبزیاں، دودھ (روزانہ ایک لیٹر) اور کچھ پھل شامل ہیں۔ ہم زیادہ تر وقت سادہ کھانا کھانے کی کوشش کرتے ہیں۔ کبھی کبھار ہم مقامی دکان سے کچھ گوشت خریدتے ہیں۔"}
{"unnormalised": "آخر میں، آن لائن شاپنگ پر غور کریں۔ Grofers/Blinkit کارآمد ہو سکتے ہیں لیکن ڈیلیوری چارجز اور ڈیلز پر نظر رکھیں۔ بعض اوقات ان کی فلیش سیلز ہوتی ہیں جہاں آپ کچھ اچھی چھوٹ حاصل کر سکتے ہیں۔ عام طور پر، مجھے ہر آن لائن خریداری پر تقریباً 1000-2000 روپے کی بچت ہوتی ہے۔ مجھے کچھ عرصہ قبل صرف 250 روپے میں 5 کلو چاول ملے تھے!", "normalised": "آخر میں، آن لائن شاپنگ پر غور کریں۔ Grofers اور Blinkit کارآمد ثابت ہو سکتے ہیں لیکن ڈیلیوری چارجز اور ڈیلز پر نظر رکھیں۔ بعض اوقات ان کی فلیش سیلز ہوتی ہیں جہاں آپ کچھ اچھی چھوٹ حاصل کر سکتے ہیں۔ عام طور پر، مجھے ہر آن لائن خریداری پر تقریباً ایک ہزار سے دو ہزار روپے تک کی بچت ہوتی ہے۔ مجھے کچھ عرصہ قبل صرف دو سو پچاس روپے میں پانچ کلو چاول ملے!"}
{"unnormalised": "تو، ہاں، یہ ایک پیچیدہ سوال ہے جس کا کوئی ایک ہی جواب نہیں ہے۔ لیکن مجھے امید ہے کہ اس سے آپ کو کچھ اندازہ ہو جائے گا! اپنے تجربات شیئر کریں، دوستو! آپ کا گروسری بجٹ کیا ہے؟", "normalised": "تو، ہاں، یہ ایک پیچیدہ سوال ہے جس کا کوئی ایک ہی جواب نہیں ہے۔ لیکن مجھے امید ہے کہ اس سے آپ کو کچھ اندازہ ہو جائے گا! اپنے تجربات شیئر کریں، دوستو! آپ کا گروسری بجٹ کیا ہے؟"}
