{"unnormalised": "کسی نے پوچھا کہ عام طور پر ہندوستانی سالانہ کپڑوں پر کتنے پیسے خرچ کرتے ہیں۔ ٹھیک ہے، یہ *بہت* مختلف ہوتا ہے، لیکن میں کچھ تخمینی اعداد و شمار دے سکتا ہوں۔ ایک اوسط ہندوستانی گھرانہ سالانہ ₹5000 سے ₹20,000 تک کہیں بھی خرچ کر سکتا ہے۔ یہ آمدنی کی سطح، خاندان کے سائز اور اس بات پر منحصر ہے کہ وہ برانڈڈ کپڑوں کو ترجیح دیتے ہیں یا غیر برانڈڈ کو۔ ممبئی جیسے میٹرو میں رہنے والا شخص شاید پٹنہ جیسے چھوٹے شہر میں رہنے والے شخص سے زیادہ خرچ کرے گا۔ آن لائن شاپنگ بھی اب ان اعداد و شمار پر اثر انداز ہو رہی ہے۔ Myntra اور Amazon جیسی سائٹس پر تمام سیلز کے بارے میں سوچیں – آپ آسانی سے اپنی منصوبہ بندی سے زیادہ خرید سکتے ہیں!", "normalised": "کسی نے پوچھا کہ عام طور پر ہندوستانی سالانہ کپڑوں پر کتنا خرچ کرتے ہیں۔ ٹھیک ہے، یہ بہت مختلف ہوتا ہے، لیکن میں کچھ موٹے اعداد و شمار دے سکتا ہوں۔ ایک اوسط ہندوستانی گھرانہ سالانہ پانچ ہزار روپے سے لے کر بیس ہزار روپے تک خرچ کر سکتا ہے۔ یہ آمدنی کی سطح، خاندان کے سائز، اور اس بات پر منحصر ہے کہ وہ برانڈڈ کپڑوں کو ترجیح دیتے ہیں یا غیر برانڈڈ کو۔ ممبئی جیسے میٹرو میں رہنے والا شخص شاید پٹنہ جیسے چھوٹے شہر میں رہنے والے شخص سے زیادہ خرچ کرے گا۔ آن لائن شاپنگ بھی اب ان اعداد و شمار پر اثر انداز ہوتی ہے۔ ذرا مِنترا اور ایمازون جیسی سائٹس پر موجود تمام سیلز کے بارے میں سوچیں – آپ آسانی سے اپنی منصوبہ بندی سے زیادہ خرید سکتے ہیں!"}
{"unnormalised": "اب، اگر آپ شہری علاقوں میں متوسط ​​طبقے کو دیکھ رہے ہیں، تو خرچ زیادہ ہونے کا امکان ہے۔ آپ سالانہ کپڑوں پر ₹25,000 سے ₹50,000 تک خرچ دیکھ سکتے ہیں۔ اس میں 2 بچوں کے اسکول یونیفارم (₹3000 فی کس)، دیوالی کے لیے تہوار کی خریداری (₹10,000)، اور سال بھر میں باقاعدگی سے خریداری شامل ہوسکتی ہے۔ پینٹالونز یا لائف اسٹائل جیسی جگہوں سے برانڈڈ کپڑوں کی قیمت آسانی سے ₹2000-₹5000 فی آئٹم ہو سکتی ہے۔ اور یاد رکھیں، یہ صرف اوسط ہیں؛ کچھ لوگ بہت زیادہ خرچ کرتے ہیں!", "normalised": "اب، اگر آپ شہری علاقوں میں متوسط طبقے کو دیکھیں، تو خرچ زیادہ ہونے کا امکان ہے۔ آپ کپڑوں پر سالانہ پچیس ہزار سے پچاس ہزار روپے خرچ ہوتے دیکھ سکتے ہیں۔ اس میں دو بچوں کے اسکول یونیفارم (تین ہزار روپے فی کس)، دیوالی کے لیے تہوار کی خریداری (دس ہزار روپے)، اور سال بھر میں باقاعدہ خریداری شامل ہو سکتی ہے۔ پینٹالونز یا لائف اسٹائل جیسی جگہوں سے برانڈڈ کپڑے آسانی سے دو ہزار سے پانچ ہزار روپے فی آئٹم کے ہو سکتے ہیں۔ اور یاد رکھیں، یہ صرف اوسط ہیں؛ کچھ لوگ اس سے کہیں زیادہ خرچ کرتے ہیں!"}
{"unnormalised": "پھر اعلیٰ طبقہ ہے۔ ان کا خرچ بالکل ایک مختلف سطح پر ہے۔ ڈیزائنر کپڑے، بین الاقوامی برانڈز، اور بار بار شاپنگ کے سفر آسانی سے ₹1 لاکھ یا اس سے زیادہ کے سالانہ اخراجات کا باعث بن سکتے ہیں۔ شادیوں کے لیے ₹15000 فی کس کی قیمت پر 3-4 ساڑیاں خریدنے کے بارے میں سوچیں، یا برانڈڈ جوتوں کے متعدد جوڑے خریدنے کے بارے میں جن کی قیمت ₹8000 فی کس ہے۔ وہ بیرون ملک سفر کرتے وقت بھی زیادہ کثرت سے خریداری کر سکتے ہیں، USD کو INR میں 1 USD = ₹83 جیسی شرحوں پر تبدیل کرتے ہوئے۔", "normalised": "پھر آتا ہے اعلیٰ طبقہ۔ ان کا خرچ بالکل مختلف لیگ میں ہوتا ہے۔ ڈیزائنر کپڑے، بین الاقوامی برانڈز، اور شاپنگ کے لیے کثرت سے سفر سالانہ ایک لاکھ روپے یا اس سے زیادہ کے خرچ کا سبب بن سکتے ہیں۔ شادیوں کے لیے پندرہ ہزار روپے فی کس کے حساب سے تین سے چار ساڑھیاں خریدنے کے بارے میں سوچیں، یا آٹھ ہزار روپے فی جوڑا کے حساب سے برانڈڈ جوتوں کے متعدد جوڑے خریدنے کے بارے میں سوچیں۔ وہ بیرون ملک سفر کرتے وقت بھی زیادہ کثرت سے خریداری کر سکتے ہیں، یو ایس ڈی کو آئی این آر میں تبدیل کرتے وقت شرح تقریباً ایک یو ایس ڈی برابر تراسی روپے ہو سکتی ہے۔"}
{"unnormalised": "تو، خلاصہ یہ کہ سالانہ لباس کا خرچہ مختلف عوامل پر منحصر ہے ₹5000 سے ₹1,00,000+ تک ہو سکتا ہے۔ یہ یقیناً صرف تخمینی اعداد و شمار ہیں! ایک تفصیلی سروے شاید زیادہ درست اعداد و شمار دے گا، لیکن امید ہے کہ اس سے آپ کو ایک عام خیال مل جائے گا۔ یہ بھی یاد رکھیں کہ اس میں درزی کی فیسیں شامل نہیں ہیں (مثال کے طور پر ایک شلوار سوٹ کی سلائی کے لیے ₹500) جو جمع ہو سکتی ہیں۔", "normalised": "خلاصہ یہ کہ سالانہ کپڑوں کا خرچ مختلف عوامل پر منحصر ہوتے ہوئے پانچ ہزار روپے سے لے کر ایک لاکھ پلس تک ہو سکتا ہے۔ یہ یقیناً صرف اندازے کے اعداد و شمار ہیں! ایک تفصیلی سروے شاید زیادہ درست اعداد و شمار دے گا، لیکن امید ہے کہ اس سے آپ کو ایک عام اندازہ ہو گیا ہوگا۔ نیز یاد رکھیں کہ اس میں درزیوں کی فیس (مثال کے طور پر ایک شلوار سوٹ کی سلائی کے لیے پانچ سو روپے) جیسی چیزیں شامل نہیں ہیں جو جمع ہو سکتی ہیں۔"}
