{"unnormalised": "اچھا، تو کسی نے پوچھا، \"یار، آج کل ہر چیز اتنی مہنگی کیوں ہے؟\" سنجیدگی سے! میرے زمانے میں (اور میں اتنا *بھی* بوڑھا نہیں ہوں، ٹھیک ہے؟)، آپ کو ایک ٹھیک ٹھاک سموسہ، جیسے کہ ₹5 میں مل جاتا تھا۔ اب؟ بھول جاؤ! سڑک کنارے والے بھی ₹20 وصول کر رہے ہیں! مجھے یاد ہے میں نے اپنا پہلا فون چارجر ایک مقامی دکان سے 150 روپے میں خریدا تھا۔ اب، بالکل ویسا ہی چارجر، ایمیزون ₹499 میں دے رہا ہے! کیا میری یادداشت خراب ہے یا قیمتیں آسمان سے باتیں کر رہی ہیں؟؟", "normalised": "اچھا، تو کسی نے پوچھا، \"یار، آج کل سب کچھ اتنا مہنگا کیوں ہے؟\" سنجیدگی سے! میرے زمانے میں (اور میں اتنا بوڑھا نہیں ہوں، ٹھیک ہے؟)، آپ کو ایک ٹھیک ٹھاک سموسہ پانچ روپے میں مل جاتا تھا۔ اب؟ بھول جاؤ! یہاں تک کہ سڑک کنارے بیچنے والے بھی بیس روپے وصول کر رہے ہیں! مجھے یاد ہے میں نے اپنا پہلا فون چارجر ایک مقامی دکان سے ایک سو پچاس روپے میں خریدا تھا۔ اب، اسی طرح کے چارجر کے لیے، ایمیزون چار سو ننانوے روپے درج کر رہا ہے! کیا میری یادداشت خراب ہے یا قیمتیں آسمان سے باتیں کر رہی ہیں؟"}
{"unnormalised": "اور کپڑوں کی تو بات ہی نہ کریں۔ میری امی تو میرے پورے کپڑے مفت میں سی دیتی تھیں۔ اب، پینٹالونز میں ایک سادہ ٹی شرٹ کم از کم 799 روپے کی ہے۔ 2010 میں میری پوری تنخواہ 12000 روپے تھی! ایک ٹھیک ٹھاک جینز؟ کم از کم ₹2000 تو دینے ہی پڑیں گے۔ اور آن لائن شاپنگ ایک جال ہے! آپ کو لگتا ہے کہ آپ کو ایک اچھا سودا مل رہا ہے، لیکن پھر ڈیلیوری چارجز 99 روپے اور \"کنوینینس فیس\" 49 روپے ہے۔ کیسی کنوینینس؟ کام تو میں سارا کر رہا ہوں!", "normalised": "اور کپڑوں کی تو بات ہی نہ کریں۔ میری ماں میرے لیے تقریباً مفت میں پورے جوڑے سیتی تھیں۔ اب، پینٹالونز میں ایک سادہ ٹی شرٹ کم از کم سات سو ننانوے روپے کی ہے۔ دو ہزار دس میں میری پوری تنخواہ بارہ ہزار روپے تھی! ایک اچھی جینز؟ کم از کم دو ہزار روپے تو نکالنے پڑیں گے۔ اور آن لائن شاپنگ ایک جال ہے! آپ کو لگتا ہے کہ آپ کو ایک اچھا سودا مل رہا ہے، لیکن پھر ڈیلیوری چارجز ننانوے روپے اور \"سہولت فیس\" انچاس روپے ہے۔ کیسی سہولت؟ میں سارا کام کر رہا ہوں!"}
{"unnormalised": "بنیادی طور پر، مہنگائی ایک ساڑھی پہنے چور ہے جو آپ کی بہترین دوست بننے کا دکھاوا کر رہی ہے۔ یہ خاموشی سے آپ کے پیسے چرا رہی ہے، ایک مہنگی چیز کے حساب سے۔ تو اگلی بار جب آپ سوچ رہے ہوں کہ آپ کا بٹووہ آپ کی چائے سے ہلکا کیوں ہے، تو اس ₹5 کے سموسے کو یاد کریں اور روئیں۔ شاید ہمیں دوبارہ بارٹرنگ شروع کر دینی چاہیے۔ میں آپ کو اپنا ہلکا سا استعمال شدہ پلے اسٹیشن کنٹرولر 2 کلو پیاز اور اگلے سال قیمتیں نہ بڑھانے کے وعدے کے بدلے دیتا ہوں۔ منظور ہے؟", "normalised": "بنیادی طور پر، مہنگائی ایک ساڑھی پہنے چور ہے اور آپ کی بہترین دوست ہونے کا دکھاوا کر رہی ہے۔ یہ آہستہ آہستہ آپ کے پیسے چرا رہی ہے، ایک وقت میں ایک مہنگی چیز۔ تو اگلی بار جب آپ یہ سوچ رہے ہوں کہ آپ کا بٹوا آپ کی چائے سے ہلکا کیوں ہے، تو اس پانچ روپے کے سموسے کو یاد کریں اور روئیں۔ شاید ہم سب کو دوبارہ بارٹرنگ شروع کر دینی چاہیے۔ میں آپ کو اپنا قدرے استعمال شدہ پلے اسٹیشن کنٹرولر دو کلو پیاز اور اگلے سال قیمتوں میں اضافے نہ کرنے کے وعدے کے بدلے پیش کرتا ہوں۔ سودا؟"}
