{"unnormalised": "अतिवृष्टिः अनेकेषु राज्येषु यात्रां विहताम् अकरोत् ।", "normalised": "अतिवृष्टिः बहुषु राज्येषु यात्रां व्याकुलीकृतवती। श्रीनगरं कन्याकुमारीं च योजयन् राष्ट्रियराजमार्गः चतुश्चत्वारिंशत् (N-H-forty four), नाशिकसमीपे गतदिने चतुर्दशे जुलै मासस्य द्विसहस्रचतुर्विंशतिमे वर्षे (fourteenth july two thousand and twenty four) महत् विलम्बम् अद्राक्षीत्। भूस्खलनानां कारणेन चालकाः चतुरः अधिकाः होराः यावत् प्रतीक्षितवन्तः इति सूचितवन्तः।"}
{"unnormalised": "श्रीनगरतः कन्याकुमारीं योजयन् राष्ट्रियराजमार्गः ४४, नाशिकसमीपे गतदिने १४/०७/२०२४ पर्याप्तविलम्बं दृष्टवान् ।", "normalised": "कर्णाटके राज्यराजमार्गे सप्तदशे (S-H-seventeen) अपि मार्गावरोधाः सूचिताः, विशेषतः मैसूरु-मडिकेरिमध्ये। के-एस्-आर्-टी-सी (K-S-R-T-C) बससेवाः द्वयोः होरापर्यन्तं विलम्बेन चलन्ति। यात्रिभ्यः यात्रां प्रारम्भात् पूर्वं मार्गस्थितेः परीक्षणं कर्तुं सूचितम्। अनेके यात्राप्रचालकाः निरस्तीकरणे पञ्चाशत् प्रतिशतं यावत् प्रतिदानं कुर्वन्ति।"}
{"unnormalised": "भूस्खलनैः चालकाः ४+ होरावधि प्रतीक्षितवन्तः इति सूचितवन्तः ।", "normalised": "सम्बद्धवार्तानुसारं देहली-मेरठ द्रुतगतिमार्गे अत्यधिकं यातायातं वर्तते। प्रातः अष्टवादनतः दशवादनपर्यन्तं (eight A-M - ten A-M) यात्रां कुर्वन्तः यात्रिणः अवरोधेषु पतन्ति, येन यात्रायां प्रायः त्रिंशत् निमेषाः अधिकतया योज्यन्ते। यातायातपुलिसैः एकं परामर्शपत्रं प्रसारितं, यत्र जनाः सम्भवतः वैकल्पिकमार्गान् उपयुञ्जीरन् इति प्रार्थितम्।"}
{"unnormalised": "कर्णाटके राज्यराजमार्गे १७ अपि मार्गावरोधाः सूचिताः, विशेषतः मैसूरु-मडिकेरी-मध्ये ।", "normalised": ""}
{"unnormalised": "के.एस्.आर्.टी.सि. बससेवाः २ होरावधि विलम्बेन चलन्ति ।", "normalised": ""}
{"unnormalised": "यात्रिभ्यः यात्रां प्रारभ्य प्राक् मार्गस्थितिं परीक्ष्य आगन्तुं सूचितम् ।", "normalised": ""}
{"unnormalised": "अनेके पर्यटनप्रचालकाः निरस्तीकरणे ५०% यावत् प्रतिदानं प्रयच्छन्ति ।", "normalised": ""}
{"unnormalised": "संबद्धवार्तानुसारं, देहली-मेरठ-एक्सप्रेस्वे इति मार्गे अतिशययातायातभारः अनुभवते ।", "normalised": ""}
{"unnormalised": "शिखाहोरावधि (८ प्रातः - १० प्रातः) यात्रारतः यात्रिकाः बाधाः अनुभवन्ति, यात्रायै प्रायः ३० निमेषाधिकान् योजयन्ति ।", "normalised": ""}
{"unnormalised": "यातायातपुलिसः यदि सम्भवं तर्हि वैकल्पिकमार्गान् उपयोक्तुं जनान् प्रार्थयन्ती सूचनाम् प्रसारितवती ।", "normalised": ""}
