```json
{
  "unnormalised": "কেউ আমাকে ভারতের জন্য মৌলিক সাইবার নিরাপত্তা টিপস সম্পর্কে জিজ্ঞাসা করেছে, তাই এখানে আমার ২₹ মূল্য দিলাম। সিরিয়াসলি বলছি, UPI পেমেন্ট এবং স্মার্টফোনের উপর ক্রমবর্ধমান নির্ভরতার সাথে, ডিজিটাল নিরাপত্তা অত্যন্ত গুরুত্বপূর্ণ। প্রথম কাজ হল, আপনার OS এবং অ্যাপস নিয়মিত আপডেট করুন। আমি জানি ঐ আপডেটের নোটিফিকেশনগুলি বিরক্তিকর, তবে সেগুলিতে প্রায়শই সুরক্ষা প্যাচ অন্তর্ভুক্ত থাকে। এভাবে চিন্তা করুন: আপনার ফোনের OS যদি Windows XP-এর মতো পুরনো হয়, তাহলে হ্যাকাররা পরিচিত দুর্বলতাগুলির সুযোগ নিতে পারে। তাই, যত তাড়াতাড়ি সম্ভব আপডেটের বোতামটি চাপুন!",
  "normalised": "কেউ আমাকে ভারতের জন্য মৌলিক সাইবার নিরাপত্তা টিপস সম্পর্কে জিজ্ঞাসা করেছে, তাই এখানে আমার দুই রুপি মূল্য দিলাম। সিরিয়াসলি বলছি, U-P-I পেমেন্ট এবং স্মার্টফোনের উপর ক্রমবর্ধমান নির্ভরতার সাথে, ডিজিটাল নিরাপত্তা অত্যন্ত গুরুত্বপূর্ণ। প্রথম কাজ হল, আপনার O-S এবং অ্যাপস নিয়মিত আপডেট করুন। আমি জানি ঐ আপডেটের নোটিফিকেশনগুলি বিরক্তিকর, তবে সেগুলিতে প্রায়শই সুরক্ষা প্যাচ অন্তর্ভুক্ত থাকে। এভাবে চিন্তা করুন: আপনার ফোনের O-S যদি Windows X-P-এর মতো পুরনো হয়, তাহলে হ্যাকাররা পরিচিত দুর্বলতাগুলির সুযোগ নিতে পারে। তাই, যত তাড়াতাড়ি সম্ভব আপডেটের বোতামটি চাপুন!",
  "raw": "কেউ আমাকে ভারতের জন্য মৌলিক সাইবার নিরাপত্তা টিপস সম্পর্কে জিজ্ঞাসা করেছে, তাই এখানে আমার ২₹ মূল্য দিলাম। সিরিয়াসলি বলছি, UPI পেমেন্ট এবং স্মার্টফোনের উপর ক্রমবর্ধমান নির্ভরতার সাথে, ডিজিটাল নিরাপত্তা অত্যন্ত গুরুত্বপূর্ণ। প্রথম কাজ হল, আপনার OS এবং অ্যাপস নিয়মিত আপডেট করুন। আমি জানি ঐ আপডেটের নোটিফিকেশনগুলি বিরক্তিকর, তবে সেগুলিতে প্রায়শই সুরক্ষা প্যাচ অন্তর্ভুক্ত থাকে। এভাবে চিন্তা করুন: আপনার ফোনের OS যদি Windows XP-এর মতো পুরনো হয়, তাহলে হ্যাকাররা পরিচিত দুর্বলতাগুলির সুযোগ নিতে পারে। তাই, যত তাড়াতাড়ি সম্ভব আপডেটের বোতামটি চাপুন!"
}
```
```json
{
  "unnormalised": "পরবর্তীতে, সন্দেহজনক লিঙ্ক এবং সংযুক্তি সম্পর্কে সতর্ক থাকুন। ফিশিং স্ক্যামগুলি খুব দ্রুত ছড়াচ্ছে, বিশেষ করে WhatsApp এবং SMS-এ। আপনি যদি ₹50,000 জিতেছেন বা আপনার SBI অ্যাকাউন্ট ব্লক করা হয়েছে বলে কোনো বার্তা পান, তাহলে ক্লিক করার আগে দুবার ভাবুন। সরকারি চ্যানেলের মাধ্যমে প্রেরকের পরিচয় যাচাই করুন। মনে রাখবেন সেই পুরোনো কথা: যদি কোনো কিছু বিশ্বাস করার জন্য খুব ভালো মনে হয়, তবে সম্ভবত তা সত্যি নয়। আর একটি শক্তিশালী পাসওয়ার্ড ব্যবহার করুন! \"password123\" এর মতো কিছু ব্যবহার করা হ্যাকারদের জন্য একটি খোলা আমন্ত্রণ জানানোর মতোই।",
  "normalised": "পরবর্তীতে, সন্দেহজনক লিঙ্ক এবং সংযুক্তি সম্পর্কে সতর্ক থাকুন। ফিশিং স্ক্যামগুলি খুব দ্রুত ছড়াচ্ছে, বিশেষ করে WhatsApp এবং S-M-S-এ। আপনি যদি পঞ্চাশ হাজার রুপি জিতেছেন বা আপনার S-B-I অ্যাকাউন্ট ব্লক করা হয়েছে বলে কোনো বার্তা পান, তাহলে ক্লিক করার আগে দুবার ভাবুন। সরকারি চ্যানেলের মাধ্যমে প্রেরকের পরিচয় যাচাই করুন। মনে রাখবেন সেই পুরোনো কথা: যদি কোনো কিছু বিশ্বাস করার জন্য খুব ভালো মনে হয়, তবে সম্ভবত তা সত্যি নয়। আর একটি শক্তিশালী পাসওয়ার্ড ব্যবহার করুন! \"password এক দুই তিন\" এর মতো কিছু ব্যবহার করা হ্যাকারদের জন্য একটি খোলা আমন্ত্রণ জানানোর মতোই।",
  "raw": "পরবর্তীতে, সন্দেহজনক লিঙ্ক এবং সংযুক্তি সম্পর্কে সতর্ক থাকুন। ফিশিং স্ক্যামগুলি খুব দ্রুত ছড়াচ্ছে, বিশেষ করে WhatsApp এবং SMS-এ। আপনি যদি ₹50,000 জিতেছেন বা আপনার SBI অ্যাকাউন্ট ব্লক করা হয়েছে বলে কোনো বার্তা পান, তাহলে ক্লিক করার আগে দুবার ভাবুন। সরকারি চ্যানেলের মাধ্যমে প্রেরকের পরিচয় যাচাই করুন। মনে রাখবেন সেই পুরোনো কথা: যদি কোনো কিছু বিশ্বাস করার জন্য খুব ভালো মনে হয়, তবে সম্ভবত তা সত্যি নয়। আর একটি শক্তিশালী পাসওয়ার্ড ব্যবহার করুন! \"password123\" এর মতো কিছু ব্যবহার করা হ্যাকারদের জন্য একটি খোলা আমন্ত্রণ জানানোর মতোই।"
}
```
```json
{
  "unnormalised": "অবশেষে, আপনার ফোন এবং কম্পিউটারে একটি নির্ভরযোগ্য অ্যান্টিভাইরাস অ্যাপ ইনস্টল করুন। আমি Kaspersky ব্যবহার করি, তবে আরও অনেক আছে। আপনার সমস্ত অ্যাকাউন্টের জন্য শক্তিশালী, অনন্য পাসওয়ার্ড তৈরি এবং সংরক্ষণ করতে LastPass-এর মতো একটি পাসওয়ার্ড ম্যানেজার ব্যবহার করার কথা ভাবুন। এবং নিয়মিত আপনার ডেটা ব্যাক আপ করুন, বিশেষ করে ক্লাউডে। এইভাবে, আপনার ডিভাইস আপস করা হলেও, আপনি আপনার সমস্ত গুরুত্বপূর্ণ নথি এবং ছবি হারাবেন না। আশা করি এটা কাজে লাগবে!",
  "normalised": "অবশেষে, আপনার ফোন এবং কম্পিউটারে একটি নির্ভরযোগ্য অ্যান্টিভাইরাস অ্যাপ ইনস্টল করুন। আমি Kaspersky ব্যবহার করি, তবে আরও অনেক আছে। আপনার সমস্ত অ্যাকাউন্টের জন্য শক্তিশালী, অনন্য পাসওয়ার্ড তৈরি এবং সংরক্ষণ করতে LastPass-এর মতো একটি পাসওয়ার্ড ম্যানেজার ব্যবহার করার কথা ভাবুন। এবং নিয়মিত আপনার ডেটা ব্যাক আপ করুন, বিশেষ করে ক্লাউডে। এইভাবে, আপনার ডিভাইস আপস করা হলেও, আপনি আপনার সমস্ত গুরুত্বপূর্ণ নথি এবং ছবি হারাবেন না। আশা করি এটা কাজে লাগবে!",
  "raw": "অবশেষে, আপনার ফোন এবং কম্পিউটারে একটি নির্ভরযোগ্য অ্যান্টিভাইরাস অ্যাপ ইনস্টল করুন। আমি Kaspersky ব্যবহার করি, তবে আরও অনেক আছে। আপনার সমস্ত অ্যাকাউন্টের জন্য শক্তিশালী, অনন্য পাসওয়ার্ড তৈরি এবং সংরক্ষণ করতে LastPass-এর মতো একটি পাসওয়ার্ড ম্যানেজার ব্যবহার করার কথা ভাবুন। এবং নিয়মিত আপনার ডেটা ব্যাক আপ করুন, বিশেষ করে ক্লাউডে। এইভাবে, আপনার ডিভাইস আপস করা হলেও, আপনি আপনার সমস্ত গুরুত্বপূর্ণ নথি এবং ছবি হারাবেন না। আশা করি এটা কাজে লাগবে!"
}
```
