```json
{
  "unnormalised": "गैस्ट्रोएंटरोलॉजी, या जैसा कि मैं इसे कहना पसंद करता हूं, \"आपकी अंदरूनी बातों का पेट-विदारक सच\", बिल्कुल हंसी का पात्र नहीं है। लेकिन हे, अगर हम कोलोनोस्कोपी की तैयारी के बारे में मजाक नहीं कर सकते हैं, तो हम किसके बारे में मजाक कर सकते हैं? तो, चलिए पाचन संबंधी कष्टों की दुनिया में गोता लगाते हैं, है ना? अपने पेट को दिल्ली के ट्रैफिक में एक जिद्दी ऑटो-रिक्शा चालक के रूप में सोचें - हमेशा हॉर्न बजाता रहता है, कभी-कभी छिटकता रहता है, और कभी-कभी अनुचित किराया (मसालेदार समोसे के रूप में) मांगता है।",
  "normalised": "गैस्ट्रोएंटरोलॉजी, या जैसा कि मैं इसे कहना पसंद करता हूं, \"आपकी अंदरूनी बातों का पेट-विदारक सच\", बिल्कुल हंसी का पात्र नहीं है। लेकिन हे, अगर हम कोलोनोस्कोपी की तैयारी के बारे में मजाक नहीं कर सकते हैं, तो हम किसके बारे में मजाक कर सकते हैं? तो, चलिए पाचन संबंधी कष्टों की दुनिया में गोता लगाते हैं, है ना? अपने पेट को दिल्ली के ट्रैफिक में एक जिद्दी ऑटो-रिक्शा चालक के रूप में सोचें - हमेशा हॉर्न बजाता रहता है, कभी-कभी छिटकता रहता है, और कभी-कभी अनुचित किराया (मसालेदार समोसे के रूप में) मांगता है।",
  "raw": "गैस्ट्रोएंटरोलॉजी, या जैसा कि मैं इसे कहना पसंद करता हूं, \"आपकी अंदरूनी बातों का पेट-विदारक सच\", बिल्कुल हंसी का पात्र नहीं है। लेकिन हे, अगर हम कोलोनोस्कोपी की तैयारी के बारे में मजाक नहीं कर सकते हैं, तो हम किसके बारे में मजाक कर सकते हैं? तो, चलिए पाचन संबंधी कष्टों की दुनिया में गोता लगाते हैं, है ना? अपने पेट को दिल्ली के ट्रैफिक में एक जिद्दी ऑटो-रिक्शा चालक के रूप में सोचें - हमेशा हॉर्न बजाता रहता है, कभी-कभी छिटकता रहता है, और कभी-कभी अनुचित किराया (मसालेदार समोसे के रूप में) मांगता है।"
}
```
```json
{
  "unnormalised": "सबसे पहले, आईबीएस (इरिटेबल बोवेल सिंड्रोम) - पाचन तंत्र की ड्रामा क्वीन। यह ऐसा है जैसे आपके पेट में एक बॉलीवुड गाथा चल रही है। एक मिनट यह कब्ज है, तो दूसरे ही मिनट यह दस्त है, और इस सब के दौरान, आपका पेट नाटकीय संवाद बोल रहा है। आईबीएस का निदान करना मुश्किल हो सकता है; अक्सर, एम्स में डॉ. शर्मा ग्लूटेन या लैक्टोज को काटने का सुझाव देंगे, जिसका मूल रूप से मतलब है कि अब और नान या चाय नहीं! क्या यह वास्तव में जीना है?",
  "normalised": "सबसे पहले, आई-बी-एस (इरिटेबल बोवेल सिंड्रोम) - पाचन तंत्र की ड्रामा क्वीन। यह ऐसा है जैसे आपके पेट में एक बॉलीवुड गाथा चल रही है। एक मिनट यह कब्ज है, तो दूसरे ही मिनट यह दस्त है, और इस सब के दौरान, आपका पेट नाटकीय संवाद बोल रहा है। आई-बी-एस का निदान करना मुश्किल हो सकता है; अक्सर, डॉक्टर शर्मा एम्स में ग्लूटेन या लैक्टोज को काटने का सुझाव देंगे, जिसका मूल रूप से मतलब है कि अब और नान या चाय नहीं! क्या यह वास्तव में जीना है?",
  "raw": "सबसे पहले, आईबीएस (इरिटेबल बोवेल सिंड्रोम) - पाचन तंत्र की ड्रामा क्वीन। यह ऐसा है जैसे आपके पेट में एक बॉलीवुड गाथा चल रही है। एक मिनट यह कब्ज है, तो दूसरे ही मिनट यह दस्त है, और इस सब के दौरान, आपका पेट नाटकीय संवाद बोल रहा है। आईबीएस का निदान करना मुश्किल हो सकता है; अक्सर, एम्स में डॉ. शर्मा ग्लूटेन या लैक्टोज को काटने का सुझाव देंगे, जिसका मूल रूप से मतलब है कि अब और नान या चाय नहीं! क्या यह वास्तव में जीना है?"
}
```
```json
{
  "unnormalised": "फिर एसिड रिफ्लक्स है, वह जलन जो आपको ऐसा महसूस कराती है जैसे आपकी छाती में एक छोटा ज्वालामुखी फट रहा है। यह एक खराब रियलिटी टीवी शो देखने के पाक कला के बराबर है - आप जानते हैं कि आपको रात 11:00 बजे बिरयानी की अतिरिक्त प्लेट नहीं खानी चाहिए, लेकिन आप खुद को रोक नहीं सकते। कुछ एंटासिड आज़माएं, या इससे भी बेहतर, कैलाश पर्वत पर ध्यान करते हुए एक गुरु की तरह सीधे बैठे सोएं।",
  "normalised": "फिर एसिड रिफ्लक्स है, वह जलन जो आपको ऐसा महसूस कराती है जैसे आपकी छाती में एक छोटा ज्वालामुखी फट रहा है। यह एक खराब रियलिटी टी-वी शो देखने के पाक कला के बराबर है - आप जानते हैं कि आपको रात ग्यारह पी-एम बजे बिरयानी की अतिरिक्त प्लेट नहीं खानी चाहिए, लेकिन आप खुद को रोक नहीं सकते। कुछ एंटासिड आज़माएं, या इससे भी बेहतर, कैलाश पर्वत पर ध्यान करते हुए एक गुरु की तरह सीधे बैठे सोएं।",
  "raw": "फिर एसिड रिफ्लक्स है, वह जलन जो आपको ऐसा महसूस कराती है जैसे आपकी छाती में एक छोटा ज्वालामुखी फट रहा है। यह एक खराब रियलिटी टीवी शो देखने के पाक कला के बराबर है - आप जानते हैं कि आपको रात 11:00 बजे बिरयानी की अतिरिक्त प्लेट नहीं खानी चाहिए, लेकिन आप खुद को रोक नहीं सकते। कुछ एंटासिड आज़माएं, या इससे भी बेहतर, कैलाश पर्वत पर ध्यान करते हुए एक गुरु की तरह सीधे बैठे सोएं।"
}
```
```json
{
  "unnormalised": "और चलो अल्सर को न भूलें, वो कष्टप्रद घाव जो ऐसा महसूस कराते हैं जैसे छोटे राक्षस आपकी पेट की परत पर टैप-डांस कर रहे हैं। आमतौर पर एच. पायलोरी या दर्द निवारक दवाओं के अत्यधिक उपयोग के कारण होते हैं, वे एक दर्दनाक अनुस्मारक हैं कि सबसे मजबूत पेट की भी अपनी सीमाएं होती हैं। उपचार में अक्सर एंटीबायोटिक्स और पीपीआई (प्रोटॉन पंप अवरोधक) शामिल होते हैं, जो, चलो ईमानदार रहें, एक विज्ञान-फाई फिल्म से कुछ जैसा लगता है। याद रखें कि डॉक्टर ने 5000 रुपये की एंडोस्कोपी की सिफारिश की थी? यह सार्थक हो सकता है!",
  "normalised": "और चलो अल्सर को न भूलें, वो कष्टप्रद घाव जो ऐसा महसूस कराते हैं जैसे छोटे राक्षस आपकी पेट की परत पर टैप-डांस कर रहे हैं। आमतौर पर एच. पायलोरी या दर्द निवारक दवाओं के अत्यधिक उपयोग के कारण होते हैं, वे एक दर्दनाक अनुस्मारक हैं कि सबसे मजबूत पेट की भी अपनी सीमाएं होती हैं। उपचार में अक्सर एंटीबायोटिक्स और पी-पी-आई (प्रोटॉन पंप अवरोधक) शामिल होते हैं, जो, चलो ईमानदार रहें, एक विज्ञान-फाई फिल्म से कुछ जैसा लगता है। याद रखें कि डॉक्टर ने पाँच हजार रुपये की एंडोस्कोपी की सिफारिश की थी? यह सार्थक हो सकता है!",
  "raw": "और चलो अल्सर को न भूलें, वो कष्टप्रद घाव जो ऐसा महसूस कराते हैं जैसे छोटे राक्षस आपकी पेट की परत पर टैप-डांस कर रहे हैं। आमतौर पर एच. पायलोरी या दर्द निवारक दवाओं के अत्यधिक उपयोग के कारण होते हैं, वे एक दर्दनाक अनुस्मारक हैं कि सबसे मजबूत पेट की भी अपनी सीमाएं होती हैं। उपचार में अक्सर एंटीबायोटिक्स और पीपीआई (प्रोटॉन पंप अवरोधक) शामिल होते हैं, जो, चलो ईमानदार रहें, एक विज्ञान-फाई फिल्म से कुछ जैसा लगता है। याद रखें कि डॉक्टर ने 5000 रुपये की एंडोस्कोपी की सिफारिश की थी? यह सार्थक हो सकता है!"
}
```
```json
{
  "unnormalised": "तो, आपके पास यह है - गैस्ट्रोएंटरोलॉजी की आकर्षक दुनिया पर एक हल्के-फुल्के (और थोड़े अपमानजनक) रूप। याद रखें, यदि आपकी आंत में गड़बड़ है, तो केवल अपने लक्षणों को Google न करें और WebMD पर मिली किसी अस्पष्ट बीमारी से खुद का निदान न करें। डॉ. पटेल जैसे उचित गैस्ट्रोएंटेरोलॉजिस्ट से सलाह लें। आखिरकार, आपका पेट यादृच्छिक इंटरनेट सलाह और अजवाइन की प्रचुर मात्रा से बेहतर का हकदार है। शायद उस अपॉइंटमेंट को पहले से ही कर लें जिसे आप टाल रहे हैं?",
  "normalised": "तो, आपके पास यह है - गैस्ट्रोएंटरोलॉजी की आकर्षक दुनिया पर एक हल्के-फुल्के (और थोड़े अपमानजनक) रूप। याद रखें, यदि आपकी आंत में गड़बड़ है, तो केवल अपने लक्षणों को Google न करें और WebMD पर मिली किसी अस्पष्ट बीमारी से खुद का निदान न करें। डॉक्टर पटेल जैसे उचित गैस्ट्रोएंटेरोलॉजिस्ट से सलाह लें। आखिरकार, आपका पेट यादृच्छिक इंटरनेट सलाह और अजवाइन की प्रचुर मात्रा से बेहतर का हकदार है। शायद उस अपॉइंटमेंट को पहले से ही कर लें जिसे आप टाल रहे हैं?",
  "raw": "तो, आपके पास यह है - गैस्ट्रोएंटरोलॉजी की आकर्षक दुनिया पर एक हल्के-फुल्के (और थोड़े अपमानजनक) रूप। याद रखें, यदि आपकी आंत में गड़बड़ है, तो केवल अपने लक्षणों को Google न करें और WebMD पर मिली किसी अस्पष्ट बीमारी से खुद का निदान न करें। डॉ. पटेल जैसे उचित गैस्ट्रोएंटेरोलॉजिस्ट से सलाह लें। आखिरकार, आपका पेट यादृच्छिक इंटरनेट सलाह और अजवाइन की प्रचुर मात्रा से बेहतर का हकदार है। शायद उस अपॉइंटमेंट को पहले से ही कर लें जिसे आप टाल रहे हैं?"
}
```
