```json
{
  "unnormalised": "एम्स दिल्ली ने इस मानसून के मौसम में एसिडिटी के मामलों में वृद्धि की सूचना दी, जिससे डॉक्टरों को खिचड़ी और अंतहीन चाय का सख्त आहार लिखने के लिए प्रेरित किया। गैस्ट्रोएंटरोलॉजी के एचओडी डॉ. शर्मा ने कहा, \"मरीजों ने सोचा कि 'पेट पूजा' का मतलब है सब कुछ खाना! अब, यह सादे भोजन के साथ 'पेट शांति' है।\" जाहिर है, समोसे और पकोड़े सबसे अच्छे पाचन सहायक नहीं हैं।",
  "normalised": "ए-आई-आई-एम-एस दिल्ली ने इस मानसून के मौसम में एसिडिटी के मामलों में वृद्धि की सूचना दी, जिससे डॉक्टरों को खिचड़ी और अंतहीन चाय का सख्त आहार लिखने के लिए प्रेरित किया। डॉक्टर शर्मा, एच-ओ-डी ऑफ़ गैस्ट्रोएंटरोलॉजी ने कहा, \"मरीजों ने सोचा कि 'पेट पूजा' का मतलब है सब कुछ खाना! अब, यह सादे भोजन के साथ 'पेट शांति' है।\" जाहिर है, समोसे और पकोड़े सबसे अच्छे पाचन सहायक नहीं हैं।",
  "raw": "एम्स दिल्ली ने इस मानसून के मौसम में एसिडिटी के मामलों में वृद्धि की सूचना दी, जिससे डॉक्टरों को खिचड़ी और अंतहीन चाय का सख्त आहार लिखने के लिए प्रेरित किया। गैस्ट्रोएंटरोलॉजी के एचओडी डॉ. शर्मा ने कहा, \"मरीजों ने सोचा कि 'पेट पूजा' का मतलब है सब कुछ खाना! अब, यह सादे भोजन के साथ 'पेट शांति' है।\" जाहिर है, समोसे और पकोड़े सबसे अच्छे पाचन सहायक नहीं हैं।"
}
```
```json
{
  "unnormalised": "इस साल की वृद्धि, पिछले साल के आंकड़ों की तुलना में 20% की वृद्धि, बारिश के मौसम में तले हुए खाद्य पदार्थों और मसालेदार स्ट्रीट फूड के अत्यधिक सेवन के कारण है। अस्पताल का ओपीडी हार्टबर्न, सूजन और \"एसिड रिफ्लक्स का अटैक!\" की उस जानी-पहचानी भावना की शिकायत करने वाले रोगियों से भरा पड़ा है।",
  "normalised": "इस साल की वृद्धि, पिछले साल के आंकड़ों की तुलना में बीस प्रतिशत की वृद्धि, बारिश के मौसम में तले हुए खाद्य पदार्थों और मसालेदार स्ट्रीट फूड के अत्यधिक सेवन के कारण है। अस्पताल का ओ-पी-डी हार्टबर्न, सूजन और \"एसिड रिफ्लक्स का अटैक!\" की उस जानी-पहचानी भावना की शिकायत करने वाले रोगियों से भरा पड़ा है।",
  "raw": "इस साल की वृद्धि, पिछले साल के आंकड़ों की तुलना में 20% की वृद्धि, बारिश के मौसम में तले हुए खाद्य पदार्थों और मसालेदार स्ट्रीट फूड के अत्यधिक सेवन के कारण है। अस्पताल का ओपीडी हार्टबर्न, सूजन और \"एसिड रिफ्लक्स का अटैक!\" की उस जानी-पहचानी भावना की शिकायत करने वाले रोगियों से भरा पड़ा है।"
}
```
```json
{
  "unnormalised": "एक मरीज, श्री गुप्ता ने हास्यपूर्ण ढंग से अपनी आपबीती सुनाई, \"मैंने 10 जलेबियाँ और एक प्लेट गोलगप्पे खाए। मेरा पेट एक ज्वालामुखी की तरह फूट रहा था!\" डॉक्टर तैलीय भोजन से बचने की सलाह देते हैं, खासकर बदनाम 'आलू टिक्की' और 'मिर्ची वड़ा'।",
  "normalised": "एक मरीज, मिस्टर गुप्ता ने हास्यपूर्ण ढंग से अपनी आपबीती सुनाई, \"मैंने दस जलेबियाँ और एक प्लेट गोलगप्पे खाए। मेरा पेट एक ज्वालामुखी की तरह फूट रहा था!\" डॉक्टर तैलीय भोजन से बचने की सलाह देते हैं, खासकर बदनाम 'आलू टिक्की' और 'मिर्ची वड़ा'।",
  "raw": "एक मरीज, श्री गुप्ता ने हास्यपूर्ण ढंग से अपनी आपबीती सुनाई, \"मैंने 10 जलेबियाँ और एक प्लेट गोलगप्पे खाए। मेरा पेट एक ज्वालामुखी की तरह फूट रहा था!\" डॉक्टर तैलीय भोजन से बचने की सलाह देते हैं, खासकर बदनाम 'आलू टिक्की' और 'मिर्ची वड़ा'।\n\n{\n  \"unnormalised\": \"एक मरीज, श्री गुप्ता ने हास्यपूर्ण ढंग से अपनी आपबीती सुनाई, \\\"मैंने 10 जलेबियाँ और एक प्लेट गोलगप्पे खाए। मेरा पेट एक ज्वालामुखी की तरह फूट रहा था!\\\" डॉक्टर तैलीय भोजन से बचने की सलाह देते हैं, खासकर बदनाम 'आलू टिक्की' और 'मिर्ची वड़ा'।\",\n  \"normalised\": \"एक मरीज, मिस्टर गुप्ता ने हास्यपूर्ण ढंग से अपनी आपबीती सुनाई, \\\"मैंने दस जलेबियाँ और एक प्लेट गोलगप्पे खाए। मेरा पेट एक ज्वालामुखी की तरह फूट रहा था!\\\" डॉक्टर तैलीय भोजन से बचने की सलाह देते हैं, खासकर बदनाम 'आलू टिक्की' और 'मिर्ची वड़ा'।\"\n}"
}
```
```json
{
  "unnormalised": "एम्स में गैस्ट्रोएंटरोलॉजी विभाग अब मामूली मामलों के लिए ऑनलाइन परामर्श दे रहा है, जिसकी कीमत रु. 500 है, ताकि अस्पताल में भीड़ कम हो सके। डॉ. शर्मा ने मजाक करते हुए कहा, "हम ओपीडी में 'गैस्ट्रिक जाम' को रोकने की कोशिश कर रहे हैं।" उन्होंने त्वरित सलाह के लिए एक हेल्पलाइन, 1800-GASTRIC भी शुरू की है।",
  "normalised": "ए-आई-आई-एम-एस में गैस्ट्रोएंटरोलॉजी विभाग अब मामूली मामलों के लिए ऑनलाइन परामर्श दे रहा है, जिसकी कीमत पांच सौ रुपये है, ताकि अस्पताल में भीड़ कम हो सके। डॉ. शर्मा ने मजाक करते हुए कहा, "हम ओ-पी-डी में 'गैस्ट्रिक जाम' को रोकने की कोशिश कर रहे हैं।" उन्होंने त्वरित सलाह के लिए एक हेल्पलाइन, एक आठ शून्य शून्य डैश जी-ए-एस-टी-आर-आई-सी, भी शुरू की है।",
  "raw": "एम्स में गैस्ट्रोएंटरोलॉजी विभाग अब मामूली मामलों के लिए ऑनलाइन परामर्श दे रहा है, जिसकी कीमत रु. 500 है, ताकि अस्पताल में भीड़ कम हो सके। डॉ. शर्मा ने मजाक करते हुए कहा, \"हम ओपीडी में 'गैस्ट्रिक जाम' को रोकने की कोशिश कर रहे हैं।\" उन्होंने त्वरित सलाह के लिए एक हेल्पलाइन, 1800-GASTRIC भी शुरू की है।\n\n{\n  \"unnormalised\": \"एम्स में गैस्ट्रोएंटरोलॉजी विभाग अब मामूली मामलों के लिए ऑनलाइन परामर्श दे रहा है, जिसकी कीमत रु. 500 है, ताकि अस्पताल में भीड़ कम हो सके। डॉ. शर्मा ने मजाक करते हुए कहा, \\\"हम ओपीडी में 'गैस्ट्रिक जाम' को रोकने की कोशिश कर रहे हैं।\\\" उन्होंने त्वरित सलाह के लिए एक हेल्पलाइन, 1800-GASTRIC भी शुरू की है।\",\n  \"normalised\": \"ए-आई-आई-एम-एस में गैस्ट्रोएंटरोलॉजी विभाग अब मामूली मामलों के लिए ऑनलाइन परामर्श दे रहा है, जिसकी कीमत पांच सौ रुपये है, ताकि अस्पताल में भीड़ कम हो सके। डॉ. शर्मा ने मजाक करते हुए कहा, \\\"हम ओ-पी-डी में 'गैस्ट्रिक जाम' को रोकने की कोशिश कर रहे हैं।\\\" उन्होंने त्वरित सलाह के लिए एक हेल्पलाइन, एक आठ शून्य शून्य डैश जी-ए-एस-टी-आर-आई-सी, भी शुरू की है।\",\n  \"raw\": \"एम्स में गैस्ट्रोएंटरोलॉजी विभाग अब मामूली मामलों के लिए ऑनलाइन परामर्श दे रहा है, जिसकी कीमत रु. 500 है, ताकि अस्पताल में भीड़ कम हो सके। डॉ. शर्मा ने मजाक करते हुए कहा, \\\"हम ओपीडी में 'गैस्ट्रिक जाम' को रोकने की कोशिश कर रहे हैं।\\\" उन्होंने त्वरित सलाह के लिए एक हेल्पलाइन, 1800-GASTRIC भी शुरू की है।\"\n}"
}
```
```json
{
  "unnormalised": "अस्पताल की कैंटीन अब विशेष रूप से 'दलिया' और 'लस्सी' परोस रही है - एक ऐसा कदम जिसे मिली-जुली प्रतिक्रिया मिली है। एक कर्मचारी को यह विलाप करते हुए सुना गया, \"बिरयानी कहाँ है?!\ "",
  "normalised": "अस्पताल की कैंटीन अब विशेष रूप से 'दलिया' और 'लस्सी' परोस रही है - एक ऐसा कदम जिसे मिली-जुली प्रतिक्रिया मिली है। एक कर्मचारी को यह विलाप करते हुए सुना गया, \"बिरयानी कहाँ है?!\ "",
  "raw": "अस्पताल की कैंटीन अब विशेष रूप से 'दलिया' और 'लस्सी' परोस रही है - एक ऐसा कदम जिसे मिली-जुली प्रतिक्रिया मिली है। एक कर्मचारी को यह विलाप करते हुए सुना गया, \"बिरयानी कहाँ है?!\ ""
}
```
```json
{
  "unnormalised": "एक सार्वजनिक सेवा घोषणा के रूप में, स्वास्थ्य अधिकारियों ने सभी से मानसून के दौरान संयम बरतने का आग्रह किया है। याद रखें, थोड़ी 'चाय' अच्छी है, लेकिन बहुत अधिक 'पकोड़ा' आपको AIIMS में पहुँचा सकता है! आइए उन पेटों को खुश रखें और 'एसिडिक मानसून कहर' से बचें।",
  "normalised": "एक सार्वजनिक सेवा घोषणा के रूप में, स्वास्थ्य अधिकारियों ने सभी से मानसून के दौरान संयम बरतने का आग्रह किया है। याद रखें, थोड़ी 'चाय' अच्छी है, लेकिन बहुत अधिक 'पकोड़ा' आपको ए-आई-आई-एम-एस में पहुँचा सकता है! आइए उन पेटों को खुश रखें और 'एसिडिक मानसून कहर' से बचें।",
  "raw": "एक सार्वजनिक सेवा घोषणा के रूप में, स्वास्थ्य अधिकारियों ने सभी से मानसून के दौरान संयम बरतने का आग्रह किया है। याद रखें, थोड़ी 'चाय' अच्छी है, लेकिन बहुत अधिक 'पकोड़ा' आपको AIIMS में पहुँचा सकता है! आइए उन पेटों को खुश रखें और 'एसिडिक मानसून कहर' से बचें।"
}
```
```json
{
  "unnormalised": "तो, दोस्तों, 'पालतू' को मुस्कुराते हुए रखें, चीखते हुए नहीं! और अगर आप ज़्यादा लिप्त हो जाते हैं, तो जादुई शब्द याद रखें: 'खिचड़ी' और 'अजवाइन'! क्योंकि कोई भी एम्स के लिए 'गैस्ट्रिक ट्रिप' नहीं चाहता है।",
  "normalised": "तो, दोस्तों, 'पालतू' को मुस्कुराते हुए रखें, चीखते हुए नहीं! और अगर आप ज़्यादा लिप्त हो जाते हैं, तो जादुई शब्द याद रखें: 'खिचड़ी' और 'अजवाइन'! क्योंकि कोई भी ए-आई-आई-एम-एस के लिए 'गैस्ट्रिक ट्रिप' नहीं चाहता है।",
  "raw": "तो, दोस्तों, 'पालतू' को मुस्कुराते हुए रखें, चीखते हुए नहीं! और अगर आप ज़्यादा लिप्त हो जाते हैं, तो जादुई शब्द याद रखें: 'खिचड़ी' और 'अजवाइन'! क्योंकि कोई भी एम्स के लिए 'गैस्ट्रिक ट्रिप' नहीं चाहता है।"
}
```
```json
{
  "unnormalised": "और डॉ. शर्मा की ओर से ज्ञान का एक अंतिम शब्द, \"अपनी 'पेट की बात' सुनो, न कि केवल अपनी 'मुंह की बात'!\"",
  "normalised": "और डॉक्टर शर्मा की ओर से ज्ञान का एक अंतिम शब्द, \"अपनी 'पेट की बात' सुनो, न कि केवल अपनी 'मुंह की बात'!\"",
  "raw": "और डॉ. शर्मा की ओर से ज्ञान का एक अंतिम शब्द, \"अपनी 'पेट की बात' सुनो, न कि केवल अपनी 'मुंह की बात'!\""
}
```
