```json
{
  "unnormalised": "भारत में कुछ सामान्य जीआई मुद्दे और उनके उपचार क्या हैं?",
  "normalised": "भारत में कुछ सामान्य जी-आई मुद्दे और उनके उपचार क्या हैं?",
  "raw": "भारत में कुछ सामान्य जीआई मुद्दे और उनके उपचार क्या हैं?"
}
```
```json
{
  "unnormalised": "खैर, भारत, किसी भी अन्य देश की तरह, जठरांत्र संबंधी मुद्दों का अपना उचित हिस्सा देखता है। कुछ अधिक प्रचलित लोगों में टाइफाइड जैसे संक्रमण शामिल हैं, जिनका अक्सर विडाल परीक्षण के साथ निदान किया जाता है। उपचार में आमतौर पर सिप्रोफ्लोक्सासिन 500mg जैसे एंटीबायोटिक शामिल होते हैं, जिन्हें 7 दिनों के लिए दिन में दो बार लेना होता है, लेकिन हमेशा पहले किसी डॉक्टर से परामर्श करें। दस्त भी आम है, खासकर मानसून के दौरान। निर्जलीकरण एक बड़ी चिंता है, इसलिए ORS (ओरल रिहाइड्रेशन सॉल्यूशन) जरूरी है।",
  "normalised": "खैर, भारत, किसी भी अन्य देश की तरह, जठरांत्र संबंधी मुद्दों का अपना उचित हिस्सा देखता है। कुछ अधिक प्रचलित लोगों में टाइफाइड जैसे संक्रमण शामिल हैं, जिनका अक्सर विडाल परीक्षण के साथ निदान किया जाता है। उपचार में आमतौर पर सिप्रोफ्लोक्सासिन पांच सौ मिलीग्राम जैसे एंटीबायोटिक शामिल हैं, जिन्हें सात दिनों के लिए दिन में दो बार लेना होता है, लेकिन हमेशा पहले किसी डॉक्टर से परामर्श करें। दस्त भी आम है, खासकर मानसून के दौरान। निर्जलीकरण एक बड़ी चिंता है, इसलिए ओ-आर-एस (ओरल रिहाइड्रेशन सॉल्यूशन) जरूरी है।",
  "raw": "खैर, भारत, किसी भी अन्य देश की तरह, जठरांत्र संबंधी मुद्दों का अपना उचित हिस्सा देखता है। कुछ अधिक प्रचलित लोगों में टाइफाइड जैसे संक्रमण शामिल हैं, जिनका अक्सर विडाल परीक्षण के साथ निदान किया जाता है। उपचार में आमतौर पर सिप्रोफ्लोक्सासिन 500mg जैसे एंटीबायोटिक शामिल होते हैं, जिन्हें 7 दिनों के लिए दिन में दो बार लेना होता है, लेकिन हमेशा पहले किसी डॉक्टर से परामर्श करें। दस्त भी आम है, खासकर मानसून के दौरान। निर्जलीकरण एक बड़ी चिंता है, इसलिए ORS (ओरल रिहाइड्रेशन सॉल्यूशन) जरूरी है।"
}
```
```json
{
  "unnormalised": "एक और आम समस्या एसिडिटी या हार्टबर्न है, जिसे कई लोग मसालेदार भोजन के कारण मानते हैं। Ranitidine 150mg जैसी एंटासिड अस्थायी राहत प्रदान कर सकती हैं, लेकिन लगातार समस्याओं की जांच की जानी चाहिए, जिसमें AIIMS जैसे अच्छे अस्पताल में एंडोस्कोपी भी शामिल हो सकती है। इर्रिटेबल बॉवेल सिंड्रोम (IBS) भी देखा जाता है। लक्षण अलग-अलग होते हैं लेकिन इसमें पेट दर्द और बदली हुई आंत्र आदतें शामिल हो सकती हैं। आहार में बदलाव और तनाव प्रबंधन महत्वपूर्ण हैं, कभी-कभी लोपरामाइड HCL 2mg जैसी दवाएं दस्त-प्रधान IBS के लिए भी दी जाती हैं।",
  "normalised": "एक और आम समस्या एसिडिटी या हार्टबर्न है, जिसे कई लोग मसालेदार भोजन के कारण मानते हैं। Ranitidine एक सौ पचास मिलीग्राम जैसी एंटासिड अस्थायी राहत प्रदान कर सकती हैं, लेकिन लगातार समस्याओं की जांच की जानी चाहिए, जिसमें ए-आई-आई-एम-एस जैसे अच्छे अस्पताल में एंडोस्कोपी भी शामिल हो सकती है। इर्रिटेबल बॉवेल सिंड्रोम (आई-बी-एस) भी देखा जाता है। लक्षण अलग-अलग होते हैं लेकिन इसमें पेट दर्द और बदली हुई आंत्र आदतें शामिल हो सकती हैं। आहार में बदलाव और तनाव प्रबंधन महत्वपूर्ण हैं, कभी-कभी लोपरामाइड एच-सी-एल दो मिलीग्राम जैसी दवाएं दस्त-प्रधान आई-बी-एस के लिए भी दी जाती हैं।",
  "raw": "एक और आम समस्या एसिडिटी या हार्टबर्न है, जिसे कई लोग मसालेदार भोजन के कारण मानते हैं। Ranitidine 150mg जैसी एंटासिड अस्थायी राहत प्रदान कर सकती हैं, लेकिन लगातार समस्याओं की जांच की जानी चाहिए, जिसमें AIIMS जैसे अच्छे अस्पताल में एंडोस्कोपी भी शामिल हो सकती है। इर्रिटेबल बॉवेल सिंड्रोम (IBS) भी देखा जाता है। लक्षण अलग-अलग होते हैं लेकिन इसमें पेट दर्द और बदली हुई आंत्र आदतें शामिल हो सकती हैं। आहार में बदलाव और तनाव प्रबंधन महत्वपूर्ण हैं, कभी-कभी लोपरामाइड HCL 2mg जैसी दवाएं दस्त-प्रधान IBS के लिए भी दी जाती हैं।"
}
```
```json
{
  "unnormalised": "लिवर की बीमारियाँ, जिनमें हेपेटाइटिस ए, बी, और सी शामिल हैं, भी महत्वपूर्ण हैं। हेपेटाइटिस ए अक्सर जलजनित होता है, और टीकाकरण उपलब्ध है। हेपेटाइटिस बी और सी गंभीर हैं और विशेष उपचार की आवश्यकता होती है; इंटरफेरॉन इंजेक्शन का कभी-कभी उपयोग किया जाता है। इसके अलावा, पित्ताशय की पथरी काफी आम है, और यदि लक्षण हैं, तो उन्हें अक्सर सर्जरी की आवश्यकता होती है - एक लैप्रोस्कोपिक कोलेसिस्टेक्टोमी। एक निजी अस्पताल में इस प्रक्रिया की लागत रु. 50,000 से रु. 1,00,000 तक हो सकती है।",
  "normalised": "लिवर की बीमारियाँ, जिनमें हेपेटाइटिस ए, बी, और सी शामिल हैं, भी महत्वपूर्ण हैं। हेपेटाइटिस ए अक्सर जलजनित होता है, और टीकाकरण उपलब्ध है। हेपेटाइटिस बी और सी गंभीर हैं और विशेष उपचार की आवश्यकता होती है; इंटरफेरॉन इंजेक्शन का कभी-कभी उपयोग किया जाता है। इसके अलावा, पित्ताशय की पथरी काफी आम है, और यदि लक्षण हैं, तो उन्हें अक्सर सर्जरी की आवश्यकता होती है - एक लैप्रोस्कोपिक कोलेसिस्टेक्टोमी। एक निजी अस्पताल में इस प्रक्रिया की लागत रुपये पचास हजार से रुपये एक लाख तक हो सकती है।",
  "raw": "लिवर की बीमारियाँ, जिनमें हेपेटाइटिस ए, बी, और सी शामिल हैं, भी महत्वपूर्ण हैं। हेपेटाइटिस ए अक्सर जलजनित होता है, और टीकाकरण उपलब्ध है। हेपेटाइटिस बी और सी गंभीर हैं और विशेष उपचार की आवश्यकता होती है; इंटरफेरॉन इंजेक्शन का कभी-कभी उपयोग किया जाता है। इसके अलावा, पित्ताशय की पथरी काफी आम है, और यदि लक्षण हैं, तो उन्हें अक्सर सर्जरी की आवश्यकता होती है - एक लैप्रोस्कोपिक कोलेसिस्टेक्टोमी। एक निजी अस्पताल में इस प्रक्रिया की लागत रु. 50,000 से रु. 1,00,000 तक हो सकती है।"
}
```
```json
{
  "unnormalised": "आखिरकार, यह याद रखना महत्वपूर्ण है कि यह सिर्फ सामान्य जानकारी है। उचित निदान और उपचार के लिए हमेशा एक योग्य गैस्ट्रोएंटेरोलॉजिस्ट से परामर्श लें। स्व-औषधि हानिकारक हो सकती है। यदि आप पेट दर्द, सूजन या मल त्याग की आदतों में बदलाव जैसे लगातार लक्षणों का अनुभव करते हैं, तो कृपया तुरंत चिकित्सा ध्यान दें। उन चेतावनी संकेतों को अनदेखा न करें!",
  "normalised": "आखिरकार, यह याद रखना महत्वपूर्ण है कि यह सिर्फ सामान्य जानकारी है। उचित निदान और उपचार के लिए हमेशा एक योग्य गैस्ट्रोएंटेरोलॉजिस्ट से परामर्श लें। स्व-औषधि हानिकारक हो सकती है। यदि आप पेट दर्द, सूजन या मल त्याग की आदतों में बदलाव जैसे लगातार लक्षणों का अनुभव करते हैं, तो कृपया तुरंत चिकित्सा ध्यान दें। उन चेतावनी संकेतों को अनदेखा न करें!",
  "raw": "आखिरकार, यह याद रखना महत्वपूर्ण है कि यह सिर्फ सामान्य जानकारी है। उचित निदान और उपचार के लिए हमेशा एक योग्य गैस्ट्रोएंटेरोलॉजिस्ट से परामर्श लें। स्व-औषधि हानिकारक हो सकती है। यदि आप पेट दर्द, सूजन या मल त्याग की आदतों में बदलाव जैसे लगातार लक्षणों का अनुभव करते हैं, तो कृपया तुरंत चिकित्सा ध्यान दें। उन चेतावनी संकेतों को अनदेखा न करें!"
}
```
