```json
{
  "unnormalised": "ठीक है, तो किसी ने दाल-चावल खाने के बाद पेट फूलने के बारे में पूछा, है ना? क्लासिक भारतीय पाचन ड्रामा! देखो, मेरी नानी भी, जो लोहे के कीलों को पचा सकती थी (शायद), कभी-कभी शिकायत करती थी। यह सिर्फ तुम नहीं हो, भाई!",
  "normalised": "ठीक है, तो किसी ने दाल चावल खाने के बाद पेट फूलने के बारे में पूछा, है ना? क्लासिक भारतीय पाचन ड्रामा! देखो, मेरी नानी भी, जो लोहे के कीलों को पचा सकती थी, शायद, कभी-कभी शिकायत करती थी। यह सिर्फ तुम नहीं हो, भाई!",
  "raw": "ठीक है, तो किसी ने दाल-चावल खाने के बाद पेट फूलने के बारे में पूछा, है ना? क्लासिक भारतीय पाचन ड्रामा! देखो, मेरी नानी भी, जो लोहे के कीलों को पचा सकती थी (शायद), कभी-कभी शिकायत करती थी। यह सिर्फ तुम नहीं हो, भाई!"
}
```
```json
{
  "unnormalised": "सबसे पहले, आपको यह विचार करना होगा कि किस *तरह* की दाल है। मूंग दाल आमतौर पर शांत होती है, लेकिन वह उड़द दाल? हू लड़का, कमर कस लें। साथ ही, आपकी माँ (या आपने, कोई निर्णय नहीं!) ने उसमें कितना घी डाला? घी स्वादिष्ट होता है, इसमें कोई संदेह नहीं है, लेकिन बहुत अधिक घी से आपका पेट ऐसा महसूस हो सकता है जैसे ट्रैफिक में फंसा हुआ एक फूला हुआ रिक्शा। मूल रूप से, यह आपकी आंत का मुंबई मानसून है।",
  "normalised": "सबसे पहले, आपको यह विचार करना होगा कि किस तरह की दाल है। मूंग दाल आमतौर पर शांत होती है, लेकिन वह उड़द दाल? हू लड़का, कमर कस लें। साथ ही, आपकी माँ, या आपने, कोई निर्णय नहीं, उसमें कितना घी डाला? घी स्वादिष्ट होता है, इसमें कोई संदेह नहीं है, लेकिन बहुत अधिक घी से आपका पेट ऐसा महसूस हो सकता है जैसे ट्रैफिक में फंसा हुआ एक फूला हुआ रिक्शा। मूल रूप से, यह आपकी आंत का मुंबई मानसून है।",
  "raw": "सबसे पहले, आपको यह विचार करना होगा कि किस *तरह* की दाल है। मूंग दाल आमतौर पर शांत होती है, लेकिन वह उड़द दाल? हू लड़का, कमर कस लें। साथ ही, आपकी माँ (या आपने, कोई निर्णय नहीं!) ने उसमें कितना घी डाला? घी स्वादिष्ट होता है, इसमें कोई संदेह नहीं है, लेकिन बहुत अधिक घी से आपका पेट ऐसा महसूस हो सकता है जैसे ट्रैफिक में फंसा हुआ एक फूला हुआ रिक्शा। मूल रूप से, यह आपकी आंत का मुंबई मानसून है।"
}
```
```json
{
  "unnormalised": "फिर चावल है। सफेद चावल एक धोखेबाज हो सकता है। ब्राउन राइस आपका नया सबसे अच्छा दोस्त हो सकता है। इसे स्कूटर से Royal Enfield में अपग्रेड करने जैसा समझें - पचने में अधिक समय लगता है, लेकिन सड़क को बेहतर तरीके से संभालता है। इसके अलावा, चावल के साथ पापड़? मसालेदार अचार? आग में घी डालना, मेरे दोस्त!",
  "normalised": "फिर चावल है। सफेद चावल एक धोखेबाज हो सकता है। ब्राउन राइस आपका नया सबसे अच्छा दोस्त हो सकता है। इसे स्कूटर से Royal Enfield में अपग्रेड करने जैसा समझें - पचने में अधिक समय लगता है, लेकिन सड़क को बेहतर तरीके से संभालता है। इसके अलावा, चावल के साथ पापड़? मसालेदार अचार? आग में घी डालना, मेरे दोस्त!",
  "raw": "फिर चावल है। सफेद चावल एक धोखेबाज हो सकता है। ब्राउन राइस आपका नया सबसे अच्छा दोस्त हो सकता है। इसे स्कूटर से Royal Enfield में अपग्रेड करने जैसा समझें - पचने में अधिक समय लगता है, लेकिन सड़क को बेहतर तरीके से संभालता है। इसके अलावा, चावल के साथ पापड़? मसालेदार अचार? आग में घी डालना, मेरे दोस्त!"
}
```
```json
{
  "unnormalised": "और चलो सच बोलते हैं, क्या आप अपने भोजन के साथ थम्स अप या लिम्का पी रहे हैं? वे सभी फ़िज़ी ड्रिंक मूल रूप से आपके पेट को जन्मदिन की पार्टी में गुब्बारे की तरह फुला रहे हैं। छाछ या पानी पर टिके रहें; आपका पेट आपको धन्यवाद देगा। मैं डॉक्टर नहीं हूँ लेकिन यह अनुभव से है।",
  "normalised": "और चलो सच बोलते हैं, क्या आप अपने भोजन के साथ थम्स अप या लिम्का पी रहे हैं? वे सभी फ़िज़ी ड्रिंक मूल रूप से आपके पेट को जन्मदिन की पार्टी में गुब्बारे की तरह फुला रहे हैं। छाछ या पानी पर टिके रहें; आपका पेट आपको धन्यवाद देगा। मैं डी-आर नहीं हूँ लेकिन यह अनुभव से है।",
  "raw": "और चलो सच बोलते हैं, क्या आप अपने भोजन के साथ थम्स अप या लिम्का पी रहे हैं? वे सभी फ़िज़ी ड्रिंक मूल रूप से आपके पेट को जन्मदिन की पार्टी में गुब्बारे की तरह फुला रहे हैं। छाछ या पानी पर टिके रहें; आपका पेट आपको धन्यवाद देगा। मैं डॉक्टर नहीं हूँ लेकिन यह अनुभव से है।"
}
```
```json
{
  "unnormalised": "अंत में, खाने के बाद थोड़ा घूमें। बॉलीवुड देखते हुए समुद्र तट पर फंसी व्हेल की तरह सोफे पर न गिरें। 10-15 मिनट की कोमल चहलकदमी कमाल कर सकती है। अगर यह बनी रहती है, तो शायद किसी अच्छे गैस्ट्रोएंटेरोलॉजिस्ट को दिखाएं। यह बहुत अधिक दाल-चावल से भी गंभीर हो सकता है। वे परीक्षणों का सुझाव दे सकते हैं, और आप एक लगातार समस्या को अनदेखा नहीं करना चाहते हैं। शुभकामनाएँ और आपका पेट हमेशा आपके पक्ष में रहे!",
  "normalised": "अंत में, खाने के बाद थोड़ा घूमें। बॉलीवुड देखते हुए समुद्र तट पर फंसी व्हेल की तरह सोफे पर न गिरें। दस से पंद्रह मिनट की कोमल चहलकदमी कमाल कर सकती है। अगर यह बनी रहती है, तो शायद किसी अच्छे गैस्ट्रोएंटेरोलॉजिस्ट को दिखाएं। यह बहुत अधिक दाल चावल से भी गंभीर हो सकता है। वे परीक्षणों का सुझाव दे सकते हैं, और आप एक लगातार समस्या को अनदेखा नहीं करना चाहते हैं। शुभकामनाएँ और आपका पेट हमेशा आपके पक्ष में रहे!",
  "raw": "अंत में, खाने के बाद थोड़ा घूमें। बॉलीवुड देखते हुए समुद्र तट पर फंसी व्हेल की तरह सोफे पर न गिरें। 10-15 मिनट की कोमल चहलकदमी कमाल कर सकती है। अगर यह बनी रहती है, तो शायद किसी अच्छे गैस्ट्रोएंटेरोलॉजिस्ट को दिखाएं। यह बहुत अधिक दाल-चावल से भी गंभीर हो सकता है। वे परीक्षणों का सुझाव दे सकते हैं, और आप एक लगातार समस्या को अनदेखा नहीं करना चाहते हैं। शुभकामनाएँ और आपका पेट हमेशा आपके पक्ष में रहे!"
}
```
