```json
{
  "unnormalised": "अरे सब लोग, बस कुछ तनावपूर्ण साझा करना चाहता था जो हुआ। मेरी दादी, भगवान उसे आशीर्वाद दे, कुछ परीक्षण करवाने की जरूरत थी। सोचा, कोई बड़ी बात नहीं, है ना? गलत।",
  "normalised": "अरे सब लोग, बस कुछ तनावपूर्ण साझा करना चाहता था जो हुआ। मेरी दादी, भगवान उसे आशीर्वाद दे, कुछ परीक्षण करवाने की जरूरत थी। सोचा, कोई बड़ी बात नहीं, है ना? गलत।",
  "raw": "अरे सब लोग, बस कुछ तनावपूर्ण साझा करना चाहता था जो हुआ। मेरी दादी, भगवान उसे आशीर्वाद दे, कुछ परीक्षण करवाने की जरूरत थी। सोचा, कोई बड़ी बात नहीं, है ना? गलत।"
}
```
```json
{
  "unnormalised": "तो, सबसे पहले, डायग्नोस्टिक सेंटर में बिल ₹7500 था। जैसे, गंभीरता से? एक बुनियादी रक्त परीक्षण और एक एक्स-रे के लिए? वैसे भी, इसे चुकाया क्योंकि चीजों को आगे बढ़ाना है। लेकिन फिर रिपोर्ट वापस आ गई और सभी चिकित्सा शब्दजाल में थीं। मेरा परिवार, हम डॉक्टर नहीं हैं। सौभाग्य से, डॉ. राव, भगवान उन्हें फिर से आशीर्वाद दें, इसे समझाने में सक्षम थे।",
  "normalised": "तो, सबसे पहले, डायग्नोस्टिक सेंटर में बिल सात हजार पाँच सौ रुपये था। जैसे, गंभीरता से? एक बुनियादी रक्त परीक्षण और एक एक्स-रे के लिए? वैसे भी, इसे चुकाया क्योंकि चीजों को आगे बढ़ाना है। लेकिन फिर रिपोर्ट वापस आ गई और सभी चिकित्सा शब्दजाल में थीं। मेरा परिवार, हम डॉक्टर नहीं हैं। सौभाग्य से, डॉ. राव, भगवान उन्हें फिर से आशीर्वाद दें, इसे समझाने में सक्षम थे।",
  "raw": "तो, सबसे पहले, डायग्नोस्टिक सेंटर में बिल ₹7500 था। जैसे, गंभीरता से? एक बुनियादी रक्त परीक्षण और एक एक्स-रे के लिए? वैसे भी, इसे चुकाया क्योंकि चीजों को आगे बढ़ाना है। लेकिन फिर रिपोर्ट वापस आ गई और सभी चिकित्सा शब्दजाल में थीं। मेरा परिवार, हम डॉक्टर नहीं हैं। सौभाग्य से, डॉ. राव, भगवान उन्हें फिर से आशीर्वाद दें, इसे समझाने में सक्षम थे।"
}
```
```json
{
  "unnormalised": "पता चला कि उसका एचबीए1सी स्तर 7.2% था। जाहिर तौर पर अच्छा नहीं है। फिर कोलेस्ट्रॉल का स्तर था, एक भारी 240 मिग्रा/डीएल। डॉक्टर ने हमें उसका आहार बदलने, अधिक व्यायाम करने और 3 महीने में चेकअप के लिए वापस आने के लिए कहा। ठीक है, प्रबंधनीय।",
  "normalised": "पता चला कि उसका एच-बी-ए-वन-सी स्तर सात दशमलव दो प्रतिशत था। जाहिर तौर पर अच्छा नहीं है। फिर कोलेस्ट्रॉल का स्तर था, एक भारी दो सौ और चालीस मिलीग्राम प्रति डेसीलीटर। डॉक्टर ने हमें उसका आहार बदलने, अधिक व्यायाम करने और तीन महीने में चेकअप के लिए वापस आने के लिए कहा। ठीक है, प्रबंधनीय।",
  "raw": "पता चला कि उसका एचबीए1सी स्तर 7.2% था। जाहिर तौर पर अच्छा नहीं है। फिर कोलेस्ट्रॉल का स्तर था, एक भारी 240 मिग्रा/डीएल। डॉक्टर ने हमें उसका आहार बदलने, अधिक व्यायाम करने और 3 महीने में चेकअप के लिए वापस आने के लिए कहा। ठीक है, प्रबंधनीय।\n{\n  \"unnormalised\": \"पता चला कि उसका एचबीए1सी स्तर 7.2% था। जाहिर तौर पर अच्छा नहीं है। फिर कोलेस्ट्रॉल का स्तर था, एक भारी 240 मिग्रा/डीएल। डॉक्टर ने हमें उसका आहार बदलने, अधिक व्यायाम करने और 3 महीने में चेकअप के लिए वापस आने के लिए कहा। ठीक है, प्रबंधनीय।\",\n  \"normalised\": \"पता चला कि उसका एच-बी-ए-वन-सी स्तर सात दशमलव दो प्रतिशत था। जाहिर तौर पर अच्छा नहीं है। फिर कोलेस्ट्रॉल का स्तर था, एक भारी दो सौ और चालीस मिलीग्राम प्रति डेसीलीटर। डॉक्टर ने हमें उसका आहार बदलने, अधिक व्यायाम करने और तीन महीने में चेकअप के लिए वापस आने के लिए कहा। ठीक है, प्रबंधनीय।\",\n  \"text\": \"Turns out her HbA1c level was 7.2%. Not good apparently. Then there was the cholesterol level, a whopping 240 mg/dL. Doctor told us to change her diet, exercise more, and come back for a checkup in 3 months. Okay, manageable.\"\n}"
}
```
```json
{
  "unnormalised": "लेकिन फिर, मजेदार हिस्सा। अस्पताल रिकॉर्ड सिस्टम को नेविगेट करने की कोशिश करना। जैसे, उन्होंने हमें एक रोगी आईडी दी जो संख्याओं और अक्षरों का एक यादृच्छिक कॉम्बो था - XYZ123456789 जैसा कुछ - और कहा कि हमें यह सब कुछ के लिए चाहिए। हर एक अपॉइंटमेंट, हर पर्चे, हर लैब टेस्ट। एक बार खो दिया, लगभग मुझे खुद को दिल का दौरा पड़ गया।",
  "normalised": "लेकिन फिर, मजेदार हिस्सा। अस्पताल रिकॉर्ड सिस्टम को नेविगेट करने की कोशिश करना। जैसे, उन्होंने हमें एक रोगी आई-डी दी जो संख्याओं और अक्षरों का एक यादृच्छिक कॉम्बो था - X-Y-Z-वन-टू-थ्री-फोर-फाइव-सिक्स-सेवन-एट-नाइन जैसा कुछ - और कहा कि हमें यह सब कुछ के लिए चाहिए। हर एक अपॉइंटमेंट, हर पर्चे, हर लैब टेस्ट। एक बार खो दिया, लगभग मुझे खुद को दिल का दौरा पड़ गया।",
  "raw": "लेकिन फिर, मजेदार हिस्सा। अस्पताल रिकॉर्ड सिस्टम को नेविगेट करने की कोशिश करना। जैसे, उन्होंने हमें एक रोगी आईडी दी जो संख्याओं और अक्षरों का एक यादृच्छिक कॉम्बो था - XYZ123456789 जैसा कुछ - और कहा कि हमें यह सब कुछ के लिए चाहिए। हर एक अपॉइंटमेंट, हर पर्चे, हर लैब टेस्ट। एक बार खो दिया, लगभग मुझे खुद को दिल का दौरा पड़ गया।"
}
```
```json
{
  "unnormalised": "इसके अलावा, उनके द्वारा माप के लिए उपयोग की जाने वाली विभिन्न इकाइयों को समझने की कोशिश करना। जैसे, क्रिएटिनिन को मिलीग्राम/डीएल में मापा गया था, लेकिन उसकी ऊंचाई सेमी में थी, वजन किग्रा में। ऐसा लगता है, क्या हम कृपया केवल एक प्रणाली पर टिके रह सकते हैं? मेरा सिर घूम जाता है।",
  "normalised": "इसके अलावा, उनके द्वारा माप के लिए उपयोग की जाने वाली विभिन्न इकाइयों को समझने की कोशिश करना। जैसे, क्रिएटिनिन को मिलीग्राम प्रति डेसीलीटर में मापा गया था, लेकिन उसकी ऊंचाई सेंटीमीटर में थी, वजन किलोग्राम में। ऐसा लगता है, क्या हम कृपया केवल एक प्रणाली पर टिके रह सकते हैं? मेरा सिर घूम जाता है।",
  "raw": "इसके अलावा, उनके द्वारा माप के लिए उपयोग की जाने वाली विभिन्न इकाइयों को समझने की कोशिश करना। जैसे, क्रिएटिनिन को मिलीग्राम/डीएल में मापा गया था, लेकिन उसकी ऊंचाई सेमी में थी, वजन किग्रा में। ऐसा लगता है, क्या हम कृपया केवल एक प्रणाली पर टिके रह सकते हैं? मेरा सिर घूम जाता है।"
}
```
```json
{
  "unnormalised": "वैसे भी, अंत भला तो सब भला, मुझे लगता है। दादी बेहतर कर रही हैं, आहार बदल गया है, और वह पार्क में घूम रही हैं। लेकिन पूरा अनुभव? एक ठोस 5/10। बहुत भ्रम, बहुत सारे नंबर, और बहुत तनाव! क्या किसी और को भी इसी तरह के अनुभव हुए हैं?",
  "normalised": "वैसे भी, अंत भला तो सब भला, मुझे लगता है। दादी बेहतर कर रही हैं, आहार बदल गया है, और वह पार्क में घूम रही हैं। लेकिन पूरा अनुभव? दस में से एक ठोस पाँच भाग। बहुत भ्रम, बहुत सारे नंबर, और बहुत तनाव! क्या किसी और को भी इसी तरह के अनुभव हुए हैं?",
  "raw": "वैसे भी, अंत भला तो सब भला, मुझे लगता है। दादी बेहतर कर रही हैं, आहार बदल गया है, और वह पार्क में घूम रही हैं। लेकिन पूरा अनुभव? एक ठोस 5/10। बहुत भ्रम, बहुत सारे नंबर, और बहुत तनाव! क्या किसी और को भी इसी तरह के अनुभव हुए हैं?"
}
```
