```json
{
  "unnormalised": "आरबीआई ने कल भारतीय बाजारों में विदेशी निवेश से संबंधित नियमों में संशोधन की घोषणा की। विशेष रूप से, एनआरआई अब पूर्व अनुमोदन के बिना सालाना 250,000 डॉलर तक का निवेश कर सकते हैं, जो पिछली सीमा 200,000 डॉलर से अधिक है। इसका उद्देश्य भारतीय अर्थव्यवस्था में, विशेष रूप से रियल एस्टेट और शेयर बाजार जैसे क्षेत्रों में अधिक विदेशी पूंजी के प्रवाह को प्रोत्साहित करना है। विश्लेषकों का अनुमान है कि निफ्टी और सेंसेक्स पर सकारात्मक प्रभाव पड़ेगा, जिससे संभावित रूप से वे अपने पिछले उच्च स्तर को पार कर जाएंगे।",
  "normalised": "आर-बी-आई ने कल भारतीय बाजारों में विदेशी निवेश से संबंधित नियमों में संशोधन की घोषणा की। विशेष रूप से, एन-आर-आई-एस अब पूर्व अनुमोदन के बिना सालाना दो लाख पचास हजार डॉलर तक का निवेश कर सकते हैं, जो पिछली सीमा दो लाख डॉलर से अधिक है। इसका उद्देश्य भारतीय अर्थव्यवस्था में, विशेष रूप से रियल एस्टेट और शेयर बाजार जैसे क्षेत्रों में अधिक विदेशी पूंजी के प्रवाह को प्रोत्साहित करना है। विश्लेषकों का अनुमान है कि एन-आई-एफ-टी-वाई और एस-ई-एन-एस-ई-एक्स पर सकारात्मक प्रभाव पड़ेगा, जिससे संभावित रूप से वे अपने पिछले उच्च स्तर को पार कर जाएंगे।",
  "raw": "आरबीआई ने कल भारतीय बाजारों में विदेशी निवेश से संबंधित नियमों में संशोधन की घोषणा की। विशेष रूप से, एनआरआई अब पूर्व अनुमोदन के बिना सालाना 250,000 डॉलर तक का निवेश कर सकते हैं, जो पिछली सीमा 200,000 डॉलर से अधिक है। इसका उद्देश्य भारतीय अर्थव्यवस्था में, विशेष रूप से रियल एस्टेट और शेयर बाजार जैसे क्षेत्रों में अधिक विदेशी पूंजी के प्रवाह को प्रोत्साहित करना है। विश्लेषकों का अनुमान है कि निफ्टी और सेंसेक्स पर सकारात्मक प्रभाव पड़ेगा, जिससे संभावित रूप से वे अपने पिछले उच्च स्तर को पार कर जाएंगे।"
}
```
```json
{
  "unnormalised": "इस बदलाव का असर कमोडिटीज के कारोबार पर भी पड़ेगा। सेबी ने स्पष्ट किया है कि सोने के वायदा कारोबार के लिए मार्जिन की आवश्यकताएं अभी के लिए 12.5% पर बनी रहेंगी। इस स्थिरता का उद्देश्य निवेशकों का अधिक विश्वास बढ़ाना है, खासकर खुदरा निवेशकों के बीच जो अक्सर अपेक्षाकृत छोटी रकम के साथ भाग लेते हैं। ज़ेरोधा और एंजेल वन जैसे कई ब्रोकरेज, इन नियामक बदलावों के बारे में अपने ग्राहकों को नोटिफिकेशन भेज रहे हैं।",
  "normalised": "इस बदलाव का असर कमोडिटीज के कारोबार पर भी पड़ेगा। एस-ई-बी-आई ने स्पष्ट किया है कि सोने के वायदा कारोबार के लिए मार्जिन की आवश्यकताएं अभी के लिए बारह दशमलव पाँच प्रतिशत पर बनी रहेंगी। इस स्थिरता का उद्देश्य निवेशकों का अधिक विश्वास बढ़ाना है, खासकर खुदरा निवेशकों के बीच जो अक्सर अपेक्षाकृत छोटी रकम के साथ भाग लेते हैं। ज़ेरोधा और एंजेल वन जैसे कई ब्रोकरेज, इन नियामक बदलावों के बारे में अपने ग्राहकों को नोटिफिकेशन भेज रहे हैं।",
  "raw": "इस बदलाव का असर कमोडिटीज के कारोबार पर भी पड़ेगा। सेबी ने स्पष्ट किया है कि सोने के वायदा कारोबार के लिए मार्जिन की आवश्यकताएं अभी के लिए 12.5% पर बनी रहेंगी। इस स्थिरता का उद्देश्य निवेशकों का अधिक विश्वास बढ़ाना है, खासकर खुदरा निवेशकों के बीच जो अक्सर अपेक्षाकृत छोटी रकम के साथ भाग लेते हैं। ज़ेरोधा और एंजेल वन जैसे कई ब्रोकरेज, इन नियामक बदलावों के बारे में अपने ग्राहकों को नोटिफिकेशन भेज रहे हैं।"
}
```
```json
{
  "unnormalised": "इसके अलावा, नए दिशानिर्देश म्यूचुअल फंड निवेश से पूंजीगत लाभ के कराधान को संबोधित करते हैं। अल्पकालिक पूंजीगत लाभ कर 15% पर बना हुआ है, जबकि ₹1 लाख से अधिक के दीर्घकालिक लाभ पर 10% कर लगता है। निवेशकों के लिए अपना आईटीआर दाखिल करते समय इसे ध्यान में रखना महत्वपूर्ण है। सूचित निवेश निर्णय लेने के लिए इन बारीकियों को समझना महत्वपूर्ण है।",
  "normalised": "इसके अलावा, नए दिशानिर्देश म्यूचुअल फंड निवेश से पूंजीगत लाभ के कराधान को संबोधित करते हैं। अल्पकालिक पूंजीगत लाभ कर पंद्रह प्रतिशत पर बना हुआ है, जबकि एक लाख रुपये से अधिक के दीर्घकालिक लाभ पर दस प्रतिशत कर लगता है। निवेशकों के लिए अपना आई-टी-आर दाखिल करते समय इसे ध्यान में रखना महत्वपूर्ण है। सूचित निवेश निर्णय लेने के लिए इन बारीकियों को समझना महत्वपूर्ण है।",
  "raw": "इसके अलावा, नए दिशानिर्देश म्यूचुअल फंड निवेश से पूंजीगत लाभ के कराधान को संबोधित करते हैं। अल्पकालिक पूंजीगत लाभ कर 15% पर बना हुआ है, जबकि ₹1 लाख से अधिक के दीर्घकालिक लाभ पर 10% कर लगता है। निवेशकों के लिए अपना आईटीआर दाखिल करते समय इसे ध्यान में रखना महत्वपूर्ण है। सूचित निवेश निर्णय लेने के लिए इन बारीकियों को समझना महत्वपूर्ण है।"
}
```
```json
{
  "unnormalised": "छोटे फाइनेंस बैंक भी आरबीआई की रेपो दर के जवाब में अपनी जमा ब्याज दरों को समायोजित कर रहे हैं। उदाहरण के लिए, एयू स्माल फाइनेंस बैंक अब 2 वर्षों में परिपक्व होने वाली जमाओं पर 7.5% की पेशकश कर रहा है, जो बड़े, राष्ट्रीयकृत बैंकों द्वारा दी जाने वाली मौजूदा दरों से थोड़ा अधिक है। यह बेहतर रिटर्न की तलाश करने वाले अधिक जमाकर्ताओं को आकर्षित कर सकता है।",
  "normalised": "छोटे फाइनेंस बैंक भी आर-बी-आई की रेपो दर के जवाब में अपनी जमा ब्याज दरों को समायोजित कर रहे हैं। उदाहरण के लिए, ए-यू स्माल फाइनेंस बैंक अब दो वर्षों में परिपक्व होने वाली जमाओं पर सात दशमलव पांच प्रतिशत की पेशकश कर रहा है, जो बड़े, राष्ट्रीयकृत बैंकों द्वारा दी जाने वाली मौजूदा दरों से थोड़ा अधिक है। यह बेहतर रिटर्न की तलाश करने वाले अधिक जमाकर्ताओं को आकर्षित कर सकता है।",
  "raw": "छोटे फाइनेंस बैंक भी आरबीआई की रेपो दर के जवाब में अपनी जमा ब्याज दरों को समायोजित कर रहे हैं। उदाहरण के लिए, एयू स्माल फाइनेंस बैंक अब 2 वर्षों में परिपक्व होने वाली जमाओं पर 7.5% की पेशकश कर रहा है, जो बड़े, राष्ट्रीयकृत बैंकों द्वारा दी जाने वाली मौजूदा दरों से थोड़ा अधिक है। यह बेहतर रिटर्न की तलाश करने वाले अधिक जमाकर्ताओं को आकर्षित कर सकता है।"
}
```
```json
{
  "unnormalised": "वित्तीय सलाहकार कोई भी बड़ा निवेश निर्णय लेने से पहले किसी पेशेवर से परामर्श करने की सलाह देते हैं, खासकर बाजारों की अस्थिर प्रकृति को देखते हुए। जबकि भारतीय अर्थव्यवस्था के लिए दीर्घकालिक दृष्टिकोण सकारात्मक बना हुआ है, अपने पोर्टफोलियो में विविधता लाना और जोखिम को प्रभावी ढंग से प्रबंधित करना हमेशा बुद्धिमानी होती है। ब्रोकरेज शुल्क पर जीएसटी सहित सभी लागू करों और शुल्कों को ध्यान में रखना याद रखें, जो वर्तमान में 18% है।",
  "normalised": "वित्तीय सलाहकार कोई भी बड़ा निवेश निर्णय लेने से पहले किसी पेशेवर से परामर्श करने की सलाह देते हैं, खासकर बाजारों की अस्थिर प्रकृति को देखते हुए। जबकि भारतीय अर्थव्यवस्था के लिए दीर्घकालिक दृष्टिकोण सकारात्मक बना हुआ है, अपने पोर्टफोलियो में विविधता लाना और जोखिम को प्रभावी ढंग से प्रबंधित करना हमेशा बुद्धिमानी होती है। ब्रोकरेज शुल्क पर जी-एस-टी सहित सभी लागू करों और शुल्कों को ध्यान में रखना याद रखें, जो वर्तमान में अठारह प्रतिशत है।",
  "raw": "वित्तीय सलाहकार कोई भी बड़ा निवेश निर्णय लेने से पहले किसी पेशेवर से परामर्श करने की सलाह देते हैं, खासकर बाजारों की अस्थिर प्रकृति को देखते हुए। जबकि भारतीय अर्थव्यवस्था के लिए दीर्घकालिक दृष्टिकोण सकारात्मक बना हुआ है, अपने पोर्टफोलियो में विविधता लाना और जोखिम को प्रभावी ढंग से प्रबंधित करना हमेशा बुद्धिमानी होती है। ब्रोकरेज शुल्क पर जीएसटी सहित सभी लागू करों और शुल्कों को ध्यान में रखना याद रखें, जो वर्तमान में 18% है।"
}
```
