{"unnormalised": "**Donating? Don chintun kor (Tum khub girest aslenaar, Yaar!)**", "normalised": "Donation kortat? Don pavtti vichar kara (Tum ekdom girest asat zalear soddun, Yaar!)"}
{"unnormalised": "Mhunnttlear, tumkaan ti ushnn, fuzzy bhovnna mell’llea ani charity-k denge diunk zai, eh? Borem asa tumchea khatir! Pun tumchea wallet-antlean ‘inflation’ mhunn sangta-sangta veginuch tumchea dolleantlean duddvam bhair sorchea adim, ami khorea kharchacher uloya, donui Rupees (₹) ani potential samosas tumi soddchem poddtta tem. Yaad dovrat tumi tea ruchik butter chicken khatir ₹500-che note-cher dollo marlo? Tori, ti atam geli. *Poof!* Ether-ant disona zali, konnak tori ekeuch bandage vikte gheunk vo ardem khallelem biscuit gheunk shakya asa. Ok, toxem *khub* vaitt na. Tori, butter chicken-acho chintun kara!", "normalised": "Tor, tumkam ti gorom, dhukdhuki bhogna zalea ani tumkam charityk donation diunk zata, eh? Borem tumkam! Pun tum tumchem wallet “inflation” mhonnchea adim ritem kortat, tech adim, ammi aslachem molacher uloumya, donui rupeanchem ani potential samosanchem tumkam soddun divchem poddtolem. Ugddas asa tumchem panch xembhor rupeanchem note tumi eka ruchik butter chickenacher nodar martale? Vell, tem atam vochonk paulem. Poof! Etheranantlean nestank zale, konak tor ek bandage va ordeponnacher khallelo biscuit vikto ghevunk xaktat. Borem, titli buri nhoi. Pun tori astana, butter chickenacho vichar kara!"}
{"unnormalised": "Gambhirponnan pun, charity ek vhoddponnachem kam, pun koxetori tumi ₹2000-cheo noto eka kallkhachea khoddlant ukttea kortalim toxem dista. Tumchi mhoinyachi chai bill-achi kimot eke school bandhtolemh mhunn tumi te ads pollaitat? Ho, ujjevan! Mhojem chai bill poileuch ek lhan gaddiyechea payment-itlench asa. Ani tim donation boxes malls-chea bhair, tumchea kashta-kamayeche ₹10 coins gheunk prarthona kortalim? Tem sangta mhunn dista, “Hey, ami zannot tumi tea fancy kurta-cher ₹5000 uball’lle, pun tumche kodden thode thor odd chodd dukhi asloleam khatir bachtole, huh?” Guilt khorem asa, lok, guilt *khorem*.", "normalised": "Gambhirpana, charity shreshth, pun kenna kenna tum don hozar rupeanchem notes kala khuplancher udoytat mhonn bhogta. Tum tea vigyapana pollyata tumchem mahineaachem chai billachim mullacher ek shalla bandtat mhonn utar ditalim? Yeah, right! Mhajem chai bill adinch ek lhan gaddichem paymentachem akarachem asa. Ani te donationache boxes mallsache bhair, praktikan tumchea kashtachem dhas rupeanchem coins tumchea sangata vatteche bhikmagtat? Hem tache vorachem asa, “Hey, ami zannant tum panch hozar rupeanchem fancy kurtacher ubhailaim, pun tum thoddi bodli dusrea kamanchi lokanchea khatir kadunk xaktat, huh?” Paapachem vichar aslachem, lok, paapachem vichar aslachem."}
{"unnormalised": "Of course, thode charities legit asat. Tim khorench borem kam kortat, tumche ₹100 budhvontponnan vapurtat ani director-ak navin BMW gheunk na. (Allegedly!) Problem mhunnllear konte kite mhunn sodhun kaddop. Tem Delhichea bajarant ravna-ravna zondallant – avyovasthit, asahya, ani tumi konnache tori kodden eka pausant tori lutte zatole. Tumi ek charity-k donation diunk pavtolo ji aplea duddvacho 90% “administrative costs”-cher uballtat, mhunnllear “office parties ani imported cheese”.", "normalised": "Of course, kaim charities legit asat. Te aslachem borem kam kortat, tumchem ek xembhor rupeanchem shyanpana vapurtat, ani directork navin B-M-W ghevunk nant. (Allegedly!) Problem asa kitem zannchem mhonn ki kitle kitle asat. Hem Delhi marketachea bhitark ravchem Sundayak – ghodbadichem, atram-khollechem, ani tum ek pavtt tori rip off zatele. Tum te charityk donation diunk pauxtat je ninety percent tantunchem funds “administrative costs” cher karchitat, je “office parties ani imported cheese” khatir code asa."}
{"unnormalised": "Uprant “tax deduction” angle-ch kam asa. Ah, tumchi taxable income komi korpachea sukha-achea mokllek! Pun tem-i ek thorachem joke mhunn asa na? Tumi ₹5000 donate kortat, ek lhan deduction melltta, ani uprant sarkar petrolacher tax ₹5 per liter vaddoita tem bharun kaddunk. Tem ek zero-sum game, mhoje ixttanno! Tumi mulant ek charity veshtun sarkar-ak donate kortat.", "normalised": "Uprant thodde “tax deduction” che angle asat. Ah, tumchea taxable incomeak kami korunk borem lagta! Pun tem ekdom mazak, naso? Tum panch hozar rupeanchem donation kortat, ek lahan deduction mellta, ani uprant sarkar petrolacher panch rupeanchi vadh kortat ti bhartak pura korunk. Hem ek zero-sum game, mhojim ixttam! Tum charity vhesanant sarkarak donation kortat."}
{"unnormalised": "Mhunnttlear, tumchem mon (ani wallet) samballunk zat tor donate kora. Tumchea research korunk yaad dovrat, guilt trips-ak avoid kora, ani sadam-sodam *sadam-sodam* haravlole samosa potential-acho factor kora. Soglem mellun, bhorlolem pott sansarak boreponnachem zago korunktu, tori na? Ani sogllem fail zat tor, traffic signal-ar tea dukhi monxak ₹50-che note di. Konnem tori *to* tem mannto mhunn tumi zanno asa (ani tannem kaim chai-i gheunk shakya asa!).", "normalised": "Tor, donation di tumkam zai zalear, tumchem kalliz (ani wallet) sambhallunk xaktat zalear. Fuddem tankam ugddas dovrunk tumche research korche poddtale, guilt trips tránh tránhunk poddtale, ani sodanch, sodanch harallea samosachea potentialacher factor in korchea khatir. Sodanchem, bhartak borench korchea khatir ek damlelo potto zaina, right? Ani tum soglem fail zalear, sirf panna rupeanchem note te dukhi chapaak traffic signalacher dhiat. Atam tum zannata ki to tem appreciate kortat (ani aapnank thodi chai vikat gheunk pauxtat!)."}
