{"unnormalised": "गुरुद्वारांतली दानपेटी म्हाका सदांच आकर्शित करताली. भुरगेपणांत, म्हजी आजी काळजीपूर्वक नोटां मोजतानां हांवें पळयलें, ती सामान्यपणान ₹501 वा खास वेळार ₹1001 मेरेन भरताली. ती सदांच सांगताली की तें लंगरखातीर, सगळ्यांक गरम जेवण मेळचें म्हूण. दानधर्म म्हळ्यार कितें तें म्हाका तेन्ना समजलें ना, पूण तें तिचेखातीर म्हत्वाचें आशिल्लें हें म्हाका कळून आयलें.", "normalised": "गुरुद्वाराल आशिल्लें दान पेटी म्हजे खूब आकर्शण आशिल्लें. ल्हान आसतना, म्हाजी आवय काळजीपूर्वक नोटांचें मोजमाप करताली, सादारणपणान पांचशें एक रुपया वा खास प्रसंगाचेर एक हजार एक रुपया भरताले. ती सदांच सांगताली, तें लंगर खातीर, सगळ्यांक गरम जेवण मेळचें म्हूण. दानधर्म म्हळ्यार कितें तें म्हजे तेन्ना कळ्ळें ना, पूण तें तिच्या खातीर म्हत्वाचें आशिल्लें."}
{"unnormalised": "वर्सां उपरांत, केरळाच्या देगांच्या वेळार, सामूहिक दानाचें बळगें हांवें पळयलें. न्हूज चॅनलांनीं ₹100 पासून ₹10,000 मेरेन, आनीक चड करून लोक मदत निधीक दान दिताले तें दाखयलें. एनआरआय लोक USD 500 आनी ताचे परस चड धाडटाल्याचीं कथनां आशिल्लीं, आनी तांचो उद्देश पिडीत लोकांक मदत करप हो आशिल्लो. तें खूब प्रभावी आशिल्लें, पूण खूब स्फूर्ती दिवपी आशिल्लें. धर्मदाय म्हळ्यार फकत धार्मिक बांदणी न्हय, तर मानवताय म्हूण म्हाका कळ्ळें.", "normalised": "वर्सां उपरांत, केरळांतल्या भोवऱ्या वेळार, म्हाका सामूहिक दानाचें शक्ती दिसलें. खबरां चॅनलांनीं लोकांक एकशें रुपयां पासून धा हजार रुपयां मेरेन, आनीकय चड, मदत निधीक दान दिताले तें दाखयलें. एन-आर-आय-ंनीं यू-एस-डी पांचशें आनी चड धाडिल्ल्याच्यो कथा आशिल्ल्यो, जें दुख्ख भोगिल्ल्या लोकांक मदत करपाचें तांचें ध्येय आशिल्लें. तें खूब आशचर्यकारक आशिल्लें, पूण खूब प्रेरणादायकूय आशिल्लें. दानधर्म फकत धार्मिक जबाबदारी न्हय, तर मानवताय आसा तें म्हाका कळ्ळें."}
{"unnormalised": "अलीकडेच, हांवें ऑनलायन दान प्लॅटफॉर्मां सोदून काडल्यांत. मिलाप आनी केटो सारक्यो वेबसायट मेडिकल इमर्जन्सीखातीर ₹5 लाख शस्त्रक्रियेखातीर जाय वा शिक्षणीक उपक्रमांक ₹2 लाख गरीब विद्यार्थ्यांक आदार दिवपाक जाय अश्यो जायत्यो गरजो दाखयतात. पारदर्शकताय आकर्शक आसा; तुमचें Rs. 500 वा Rs. 1000 खंय वता तें तुमकां ट्रॅक करपाक शकता.", "normalised": "अलीकडेच, हांव ऑनलायन दान प्लॅटफॉर्म सोदतां. मिलाप आनी केट्टो सारक्यो वेबसाईट वैयक्तीक कामां दाखयतात, जशें वैजकी इमर्जन्सींक शस्त्रक्रिया खातीर पांच लाख रुपयांची गरज आसा, गरीब विद्यार्थ्यांक आदार दिवपा खातीर शिक्षणीक उपक्रमांक दोन लाख रुपयांची गरज आसा. पारदर्शकताय आकर्शक आसा; तुमी तुमचे पांचशें वा एक हजार रुपया खंय वतात तें तुमी सोदूंक शकतात."}
{"unnormalised": "म्हाजो इश्ट, आयशा, गुवाहाटींत एक ल्हान एनजीओ चलोवंक पावता. तिणें फंड एकठांय करपाक येवपी अडचणींविशीं म्हाका सांगलें. फाटल्या वर्सा, तांचो हेतू नवें शाळा बांदप खातीर ₹3,00,000 एकठांय करपाचो आशिल्लो पूण तांकां फकत Rs. 2,50,000 मेळ्ळे. कमी पडिल्ल्यान बांदकाम उशीर जालें. तातूंत मदतीची सतत गरज आनी ल्हान देणग्यांचो लेगीत परिणाम कितलो व्हड आसता हें दिसून आयलें.", "normalised": "म्हाजी इश्ट, आयशा, गुवाहाटींत एक ल्हान एन-जी-ओ चलोवंक पावता. तिका निधी एकठांय करपाच्या अडचणीं विशीं तिणें म्हाका सांगलें. फाटल्या वर्सा, तांचें नवें शाळेंतले इमारत खातीर तीन लाख रुपया एकठांय करपाचें ध्येय आशिल्लें, पूण तांकां फकत दोन लाख आनी पन्नास हजार रुपया मेळ्ळे. पैशांची कमतरताय आशिल्ल्यान बांदकाम उशीर जालें. ताणें आदार दिवपाची सतत गरज आनी ल्हान योगदानाचो लेगीत कितलो परिणाम जावंक शकता तें दाखयलें."}
{"unnormalised": "म्हजी आजी आनी गुरुद्वाराची याद करून म्हाका आतां कळटा की दरेक थेंबो म्हत्वाचो. देवळांत Rs. 10, ऑनलायन ₹1000, वा वैश्विक धर्मदाय संस्थेक $20 दीव, पूण तातूंत आशिल्ली इत्सा आनी सगळ्यांचो वांटो खरेंच फरक करतात. ल्हान रकमेक लेगीत कोणाचें तरी बरें करपाक मदत करूंक शकता हें जाणून घेवन परत दीवपाक खूब प्रेरणा मेळटा.", "normalised": "म्हाजी आवय आनी गुरुद्वाराचो म्हाका आतां उगडास येता, म्हळ्यार दरेक वस्तु म्हत्वाची आसा. मंदिरांत धा रुपया आसूं वा ऑनलायन एक हजार रुपया आसूं वा जागतिक धर्मादाय संस्थेक वीस डॉलर आसूं, म्हळ्यार उद्देश आनी सामूहिक प्रयत्न खऱ्या अर्थान फरक करतात. ल्हान रक्कम लेगीत कोणाचे तरी बरेपणाक हातभार लावंक शकता हें जाणून घेवन परत दिवपाक खूब प्रेरणा मेळटा."}
