{"unnormalised": "स्थानिक अशासकीय संस्था, ‘हेल्पिंग हँड्स’ हांणी ह्या सप्तकांत खूब… *उत्सुकतायेचें* देणगें घेतलें. दिसता मिस्टर शर्मा नांवाच्या कोण्णान (खाजगीपण राखूंक ताका शर्मा म्हणूंया), चुकून आपल्या चलयेच्या खूब खर्चिक बॉलीवूड-थीम आशिल्ल्या जल्मदिसाच्या पार्टी खातीर दवरिल्ले ५०,००० रुपयांचें देणगें दिलें. ताका दिसलें तो केटरराक पयशे दिता म्हणून!", "normalised": "स्थानीय एन-जी-ओ, 'हेल्पिंग हँड्स,' हांकां ह्या सप्तकांत खूब... *इंटरेस्टिंग* देणगी मेळ्ळी. कोणे तरी, तांकां मिस्टर शर्मा म्हणूंया (प्रायवेट जावन रावपाक, निश्र्चितपणान), चुकून आपल्या धुवेच्या खूब खर्चाच्या बॉलीवुड-थीम आशिल्ल्या जल्मदिसाच्या पार्टे खातीर पन्नास हजार रुपयांची देणगी दिली. तांकां दिसलें ते केटररचे पयशे भरतात म्हणून!"}
{"unnormalised": "दिसता, आपल्या आतेभावाच्या संगीत कार्यक्रमांत खूब *उत्साहान* नाचल्या उपरांत रातच्या २:०० वरांचेर UPIचेर ‘pay’ चे बदला ‘donate’ चेर टच मारप ताचो खूब हुशार विचार नाशिल्लो. बिचारो सकाळीं उठलो तेन्ना ताच्या बँक खात्यांत कमी पयशे आनी ‘हेल्पिंग हँड्स’ गिरेस्त जाल्ले ताका दिसलें.", "normalised": "दोन ए-एम चेर आपल्या भयणीच्या संगितांत खूब *चड* उत्साहान मनयल्या उपरांत यू-पी-आय चेर 'पे' म्हणचे बदला 'डोनेट' चेर मारलें तें तांचें खूब बुद्धीचें काम नाशिल्लें. दुबळो मनीस जागो जालो तेन्ना ताचें बँक खातें रिकामें आनी 'हेल्पिंग हँड्स' गिरेस्त जाल्ले तांकां दिसलें."}
{"unnormalised": "अचानक इतले पयशे मेळ्ळे म्हणून पयलीं गोंदळिल्ल्या ह्या अशासकीय संस्थेक ह्या घोटाळ्याची खबर तेन्ना कळ्ळी जेन्ना एक अस्वस्थ मिस्टर शर्मा फोन करून आपले पयशे परत दिवपाची विनंती करतालो. ताणें खूब लाज आनी खूब, *खूब* व्हडल्या आवाजांत सगळी परिस्थिती सांगली.", "normalised": "एन-जी-ओ, पयलीं इतले पयशे एकदम मेळ्ळे तेन्ना अजापीत जालें, मागीर मिस्टर शर्मा कळवळून फोन करून पयशे परत मागता तेन्ना कळ्ळें. ताणें खूब शरमे आनी खूब *जोरान* आवाज काडून सगळें सांगलें."}
{"unnormalised": "‘हेल्पिंग हँड्स’ हांणी खूब दयाळपण दाखोवन ४५,००० रुपया परत दिवपाचें थारायलें पूण ५,००० रुपया ‘नम्र देणगी’ म्हणून दवरले. तांणीं चेष्टा केली की नशेंत देणगी दिल्या खातीर हो ‘tax’ आसा. मिस्टर शर्मा पयलीं वायट मानून घेतालो पूण आपल्या चलयेच्या पार्टी खातीर अजूनय D-लिस्ट बॉलीवूड सेलिब्रिटी हाडपाक पयशे आसात हें कळ्ळें तेन्ना ताका हांसो आयलो!", "normalised": "'हेल्पिंग हँड्स,' खूब बरे, तांणी पंचेचाळीस हजार रुपया परत दिवपाचें थारायलें पूण पांच हजार रुपया 'नम्र देणगी' म्हणून दवरले. तांणी थट्टा केली की तें 'टॅक्स' आशिल्लें 'हाय स्पिरीट्स' अवस्थेंत देणगी दिवपा खातीर. मिस्टर शर्मा, पयलीं नाराज आसले तरी, मागीर तांकां हांसो आयलो – कारण तांकां कळ्ळें की तांच्या धुवेच्या पार्टे खातीर अजून इतले पयशे आसात की एक डी-लिस्ट बॉलीवुड सेलिब्रिटी येवन शकतलें!"}
{"unnormalised": "देखून लोकांनो, ह्या कहाणींतलो नीत? सदांच आपल्या UPI व्यवहारांची तपासणी करात, खास करून मध्यरात्रीच्या चहा उपरांत. आनी कदाचित, नशेंत दिल्लें एक ल्हान देणगें खूब वायट नासूं येता. ‘हेल्पिंग हँड्स’ आतां बिहारच्या कांय ग्रामीण भागांनी मच्छरदाणी विकती घेवपाक ५००० रुपयांचो उपेग करपाचें नियोजन करता. थोडें आसूं वा खूब, मदतीक येता, जरी ती चुकून घडल्यारी.", "normalised": "म्हणून, लोकांनो, शिकवणुकीची गजाल? सदांच तुमचें यू-पी-आय ट्रान्झॅक्शन डबल-चेक करात, खास करून मध्यरात्रीच्या चहा उपरांत. आनी कदाचित, एक ल्हान, नशेंतली देणगी संवसारांतली सगल्यांत वायट गजाल न्हय. 'हेल्पिंग हँड्स' आतां बिहारच्या कांय ग्रामीण भागांनी मच्छर मारपाची जाळी घेवपा खातीर पांच हजार रुपया वापरपाचें थारायता. थोडें-थोडें मदत करता, जरी ती थोडी... चुकून जाल्ली आसली तरी."}
