{"unnormalised": "नवी दिल्ली: उदारतेचें एक खूब भोवपासारकें प्रदर्शन म्हळ्यार, भारतांतल्या वेगवेगळ्या NGO-ंकडेन देणग्यांचें प्रमाण फाटल्या वितीय वर्सा खूब वाडलें, अशें प्राथमिक अहवालांनी दिसता. जाणकारांच्या मतान, जागृतायेच्यो कार्यावळी आनी सोंपे ऑनलाइन पेमेंट पर्याय हाका लागून हें प्रमाण वाडलां. ताची खोलायेन तपासणी करूया.", "normalised": "नवी दिल्ली: उदारतेचें हृदयस्पर्शी प्रदर्शन म्हळ्यार भारतांतल्या वेगवेगळ्या एन-जी-ओंक देणग्यांचो आंकडो फाटल्या फा financial वर्सा खूब वाडलां, अशें प्राथमिक रिपोर्ट्स दाखयतात. जाणकारांच्या मतान, जागृतायेच्या अभियानां आनी सोंप्या ऑनलाईन पेमेंट पर्यायांमुळे हें घडलां. ताची खोलायेन माहिती घेयात."}
{"unnormalised": "सुरुवातीच्या आंकड्यांवेल्यान कळटा की इनकम टॅक्स कायद्याच्या कलम 80G-च्या अंतर्गत नोंदणी केल्ल्या धर्मादाय संस्थांक एकूण देणग्यांचें प्रमाण FY 2023-24 खातीर Rs. 500 कोटी पर जालां. हो आंकडो आदल्या वर्साच्या Rs. 435 कोटी पर 15% वाड दाखयता. CRY (Child Rights and You) आनी GiveIndia सारक्या संस्थांनी वैयक्तिक देणग्यांनी खूब वाड नोंद केल्या. उदाहरणार्थ, CRY नें 20% वाड नोंद करून Rs. 150 मिलियन प्राप्त केले, तर GiveIndia कडेन Rs. 200 कोटी पर देणग्या आयल्यात.", "normalised": "सुरुवातीच्या डेटा प्रमाणें, इनकम टॅक्स कायद्याच्या कलम ८०जी खाला नोंदणी केल्ल्या धर्मादाय संस्थांक एकूण देणग्यांनी फायनान्शियल वर्सा २०२०-२४ खातीर पांचशें कोटी रुपयांचो आंकडो पार केला. आदल्या वर्साच्या ४३५ कोटी रुपयांच्या तुलनेत हें प्रमाण १५ टक्के चड आसा. सी-आर-वाय (चाइल्ड राइट्स अँड यू) आनी गिव्ह इंडिया सारख्या संस्थांनी वैयक्तिक देणग्यांनी खूब वाड नोंद केल्या. उदाहरणार्थ, सी-आर-वायच्या देणग्यांनी वीस टक्के वाड जावन १५० मिलियन रुपयांचेर पावली, जाल्यार गिव्ह इंडियाच्या देणग्यांनी २०० कोटी रुपयांचो आंकडो पार केलो."}
{"unnormalised": "एक म्हत्वाची गजाल दिसल्या ती म्हळ्यार ऑनलाइन देणग्यांक लोकांचो कल वाडला. Paytm आनी Google Pay सारक्या प्लॅटफॉर्मानी लोकांक नियमितपणान थोडी थोडी रक्कम दिवपाक सोंपें केलां. UPI व्यवहारां वयल्यान सरासरी देणगीची रक्कम आतां ₹250 जाल्या, जी कांय वर्सां पयलीं ₹100 आशिल्ली. ह्या सुलभतेन देणगीदारांचो आंकडो वाडला, तातूंत तरणाटे आनी ल्हान शहरांतल्या लोकांचोय आस्पाव आसा.", "normalised": "एक म्हत्वाची गजाल दिसून आयल्या ती म्हळ्यार ऑनलाईन देणग्यांक चड महत्व दिलें. पेटीएम आनी गूगल पे सारक्या प्लॅटफॉर्म्समुळे लोकांक नियमितपणान कमी देणगी दिवप सोपें जालां. यु-पी-आय व्यवहारां वरवीं देणगीची सरासरी रक्कम आतां २५० रुपयांचेर पावली आसा, जी कांय वर्सां पयलीं १०० रुपये आशिल्ली. ह्या सोपेपणान देणगीदारांचो आंकडो वाडलां, तातूंत तरणाट्या पिळगेचो आनी ल्हान शहरांतल्या लोकांचो समावेश आसा."}
{"unnormalised": "तशेंच, दिवाळी आनी ईद सारक्या सणांच्या वेळार चलयिल्ल्यो कार्यावळी खूब यशस्वी जाल्यो. जायत्या NGO नी \"Donate a Meal\" उपक्रम सुरू केले, आनी लोकांचो खूब पाठींबो मेळयलो. अशाच एका कार्यावळींत एका सप्तकांत 1 लाखां वयर जेवणाचें दान दिवपाचें उतर दिलें. NGO कडेन देणग्यांचो उपेग कशें करतात, हाचे विशीं नियमितपणान म्हायती आनी NGO नें वांटिल्ल्या अहवालांक लागून देणगीदारांचो विस्वास वाडला.", "normalised": "तशेंच, दिवाळी आनी ईद सारक्या सणांच्या वेळार चलयल्लीं अभियाना खूब यशस्वी जालीं. खूब एन-जी-ओंनी \"जेवण दान करात\" उपक्रम सुरू केले, ताका लोकांचो खूब पाठींबो मेळ्ळो. अशा एका अभियानांत एका सप्तकांत एक लाखां वयर जेवणां दान करतले म्हणपाचें उतर दिलें. एन-जी-ओंनी देणग्यांचो उपेग कसो करतात, ताची नियमित माहिती आनी अहवाल लोकांक सांगिल्ल्यान देणगीदारांचो विश्वास वाडलां."}
{"unnormalised": "जाणकारांचें म्हणणें आसा की समाजीक समस्यां विशीं वाडटी जागृताय आनी ऑनलाइन देणग्या दिवपाची सुलभता हाका लागून ही सकारात्मक प्रवृत्ती फुडें चालूच उरतली. तांणी लोकांक देणगी दिवचे पयली NGO ची पुराये तपासणी करपाची शिफारस केल्या, ती नोंदणीकृत आसा आनी तींच्या कामांत पारदर्शकता आसा हाची खात्री करची. कलम 80G अंतर्गत सूट घेवपाक विसरूं नाकात!", "normalised": "जाणकारांच्या मतान, समाजीक समस्यां विशीं वाडटी जाणीव आनी ऑनलाईन देणगी दिवपाचें सोपेपण हाका लागून ही सकारात्मक गती अशीच चालू उरतली. देणगी दिवचे पयलीं एन-जी-ओ विशीं पुराय म्हायती घेयात, ती नोंदणीकृत आसा आनी तिचें काम पारदर्शक आसा काय ना तें तपासचें, असो सल्लो तांणी दिला. आनी ८०जी कलमा खाला सूट मागपाक विसरूं नाकात!"}
