{"unnormalised": "Okay, koni torui charity-k donation divche vixim vichartale, barabor? Kiteak, kitlem chodd zata? Vo kitlem komi? Soglem satya sanglear, ekuch bori zobab na, bhai. Tem soglem tumchea sovkarya poryant aila, tumchea prathamiktancho, ani tumi kiteak borem bhogtat divpak.", "normalised": "Okay, mhonnlle konnem dhormadaak deṇgi diuvche vishayant vicharlem, barem? Mhonnlle, kitlem chodd zaalem? Vo kitlem unnem? Soddear, ekuch borea zapsi na, bhau. Tem sogllem tumchea soḍtenchê sthiticher, tumchea prathamiktek ani tumkam ditelim borem dislear aadharit asa."}
{"unnormalised": "Poilem, vicharacher uloya. Tumchea kodden borem afford korpak xakta tea von chodd divpak dabav bhogonaaka. Eke lhan dan di-i bhitor ferbod haddta. Eka ritin vichar kor: Rs. 100 tumka chodd disonaastana zata, punn ti zaruichi aslole kodden bhojan viktem gheunk xakta. Tem mhaka uzo kor.", "normalised": "Poile suvater, monachi sthiti vishayant uloium. Tumkam soḍten mellonk zata mhonnche poros chodd diunk dabav aslem bhogonk naka. Eka lhan danachêrui porinnam koronk xokta. Ashem chintun: ek rupiyo tumkam chodd disonk nam, punn tem garjek aslolea konnakaiekhai zevonn gheunk xokta. Tem ugddas dovrat."}
{"unnormalised": "Atam, vaivharik ritin uloilear, tumchea mhoineache budgetacho vichar kor. Soglleo vostu jivitak zaruicheo ghetlea uprant (kirayam, girana, bills, tem sogllea von zaruichem chai!), kiteak urta tem polle. Hoirki tumi tumchea kamaiitlo 5% samballunk xakta? Vo 10%? Kaim zann titheing model-achea pasun vell kaddtat, aple kamaiitlo 10% dita. Tem khorem tumcher ashe. Tumka Rs. 500 ek mahino dinvpak zainaastana tumi gunneav bhogonaaka, khas korun tumchi dusri dhanik zobabdari aslear, jem EMI vo bhurgeanche school fees.", "normalised": "Atam, vevaharik rokhannik dekhtan, tumchea mhoineachea budjet vishayant chintun. Soglle vostuk bhagailiak uprant (bhaḍem, kirṇe, bille, tem soglle mahatvache chai!), kitem urta tem dekhtan. Kiteak tumi tumchea utpnnache panch tokde uronk xokto? Vo dha tokde? Thodde lok dha tokde diunk tithi modellak laksh dibit. Tem soḍtench xerem. Tumkam fatim rupiya panch so ugddas koronk zatonam, khassan tumchea aslelea arthik vadancher, koxim E-M-I vo pillangele school fees."}
{"unnormalised": "Bore charity sodun kadd. Tumche shod laav! Thoddea zannanche sangthan ashe, kaim legit, kaim… tedem nhoi. Tankam Income Tax Act-achea Section 80G antargat register kelea vo na te chok kor. Tea ritin, tumi tumchea donation-acher tax deduction gheunk xakta. GiveIndia ani Charities Aid Foundation-achea sarkhea site suruvat korpak bori zaga asha. Tanchea lagim samany ritin suchi ani vixex vivran asta koxe poixe vaparta. Mhaka khas korun lhan, thannik NGO-k direct donation divpak borem dista koxe. Tankam odhik direct asar asta, ani tumi pehlea dekhun result polleunk xakta. Udharonnak, mhoje building-an eke sangthan asha jem avoimchim kutrem khaunk dita ani tanche UPI ID dogfood.org kodden register kela. Te Rs. 20 pasun ghetat.", "normalised": "Naamaste daktori dhormadai dekhtan. Tumchem sodhun! Thodde samste thodde legit, thodde... nam. Te Income Tax Actachea Section eighty G ant registri aasa kiteak naka. Tanṇen, tumi tumchea danancher kar vacho koronk zata. GiveIndia ani Charities Aid Foundation koshile sites suruvat karonk bori jaga zata. Tanchechea kodden sarke vicharilelea suchiyo asti ani paise koṇak vapark zalole disonk mevonta. Mhaka khassan unnea, lokale N-G-Os diunk favo dista. Tanchea kodden chodd sarke porinnam aasa, ani tumi porinnam mhokle dekhtam. For example, mazyak bandnyan ek samsth aasa ji sunneak jevonn diita ani tanchem U-P-I I-D dogfood dot org asa. Te rupiya vis-ui gheta."}
{"unnormalised": "Mhaka uzo kor, tem fokot ankan vixim nhoi, punn lagatarpan vixim-i. Ek lhan, regulari dan odhik molachem asta eke vellar vhodd splurge von. Tumi mhoineak samany ritin donation suchi korunk xakta, kiteak Rs. 200 vo Rs. 300. Tem vell kodden vaddta!", "normalised": "Ugddas dovrat, te fakt kitlem ditem tem nam, punn te kitlem satatyam asta tem. Ek unnea, nityachem dan ek vhodd dan poros favo asta. Tumkam nityache dan, for example rupiya do so vo rupiya tin so dibit. Tem velar vadavta!"}
{"unnormalised": "Dhanik donation-ank podhi asunk vo tumcho vell volunteer korcho tumi tharaav. Chodd charity-ank administrative kamam, fundraisung-achea karyakramam, vo samany ritin jagrukta pasar kortaloch modot zaruichem asta. Tumche skills ani vishvaskiponn tumchea poixanchea sarkhem molachem zaunk xakta. Kadachit tumche skills ek thanik skool-ak disabled bhurgeam kaden vo ek thannik blood donation camp-k donate kar!", "normalised": "Arthik danacher poros, tumcho vel dibe vishayat chintun. Thodde dhormadaak admistrativ kamank, dhan ubarpachem karyakramank vo lokank mahiti karonk favo asta. Tumchem gun ani gyan tumchea paishilean chodd molachem zata. Maybe tumchem gun ek disabled pillangele schoolak vo blood donation campak diuvchi!"}
{"unnormalised": "Shevotak, donation dinvpak \"bori\" ank kiteak tumka borem dista *tumchery*. Khoim benchmark na! Tumchea poteyan vixim sath rava, due diligence kor zata mhunn tankam tharayachem ani poixe khoim vochpak zai tea zagear zata, ani udar dilan dinv! Mhaka uzo kor Rs 50 pasun ek street bhikareak donation mhunn zata! Borea udeshak donation dinvche bhitorlea shantik khachit annta. Tem chodd vichar kor naaka, tumi kiteak karunk xakta tem kar. Jai Hind!", "normalised": "Soddear, dhan diunkachem \"sarkem\" tem tumkam sarkem disonk zalem. Kitekai benchmark na! Tumchea podvencher vishvash dhoratan, paixe tanka pavonk favo zata kiteak sarke vicharat ani udartaichea monanim dibit. Ugddas dovrat rupiya ponjas-ui bhekearek dilam te danachem rupnani. Borea karanank diuvcho mhonnlle tumkam manachi shanti mevta. Chodd chintunk naka, tumkam kitem zata tem kar. Jai Hind!"}
