{"unnormalised": "## दी ग्रेट इंडियन रेलवेज: ए कॉमेडी ऑफ़ एरर्स (एंड डिलेज़)", "normalised": "## दी ग्रेट इंडियन रेलवेज़: एर्रांऽ दा हास्य (ते देरी)"}
{"unnormalised": "आह, इंडियन रेलवेज। इक शानदार, फैले दा, अक्सर उलझनें आला संस्थान जेह्ड़ा हर रोज लक्खां लोकें गी लेई जा करदा ऐ, ज्यादातर वक्त पर-ईश। लग्जरी क्रूज भूल जाओ, मेरे दोस्तो; भारत च इक ट्रेन यात्रा परम साहसिक कार्य ऐ, भावनाएं दा इक रोलरकोस्टर जेह्ड़ा अस्तित्व दे डरे थमां लेइयै हल्की उत्साह तगर होग। ते आओ खाने पर तां गल वी नी करां। मैं कस्सम खाणां, ओह् \"सब्जी बिरयानी\" जेह्ड़ी मैं हावड़ा मेल पर खाई ही, शक दे तौर पर कल दे अखबार दे कागज च हल्दी मिलाने आह्ली होई। मैनूं वी रु150 दा नुकसान होई गेआ!", "normalised": "आह, इंडियन रेलवेज़। इक शानदार, फैलाऽ, अक्सर हैरान करने आली संस्था जेह्ड़ी हर रोज़ लक्खां गी लैई जाऽई, ज़्यादातर टाइम पर ही। लग्जरी क्रूजें गी भूल जाओ, मेरे दोस्तो; भारत च इक रेल यात्रा परम रोमांच ऐ, भावनात्मक रोलरकोस्टर जेह्ड़ा अस्तित्व दे डर थमां लेई के हल्के उत्साह तक्कर होऽई सकदा ऐ जिसलै तुऽसां सचमुच अपनी मंजिल पर पुज्जदे ओ। ते खाणे पर तां गल वी न कराऽई। सौंह खाऽना, जेह्ड़ा \"सब्ज़ी बिरयानी\" मै होवड़ा मेल च खाई ही, उह् कल दे अखबारां दे कागज ते हल्दी च रलाई दी लगदी ही। उस पर मै नूऽन सौ रुपए वी लगे!"}
{"unnormalised": "पहले, टिकट बुक करो। आईआरसीटीसी वेबसाइट, 2000 दे शुरूआती दौर दा इक तकनीकी चमत्कार ऐ, जित्थें मजा शुरू होंदा ऐ। तुस सारे उत्साही यात्रियें कन्नै जूझोगे जेह्ड़े इक बहुमूल्य सीट आस्तै मुकाबला करदे न। तत्काल बुकिंग? भगवान तुंदी आत्मा पर दया करे। उस पेज गी उस थमां वी जादा बार रिफ्रेश करने आस्तै तैयार रहो जिन्नां तुस अपनी जिंदगी च \"नमस्ते\" आखेआ ऐ। मैं इक बारी दिल्ली थमां मुंबई आस्तै टिकट बुक करने दी कोशश च 3 घंटे बिताए, पर आखिर च इक बस लेई ली। बस दी एसी अध विच खराब होई गई, पर हे, कम से कम मेरे कोल इक गारंटीड सीट तां ही ही!", "normalised": "पैह्ले, टिकट बुक करना। आई-आर-सी-टी-सी वेबसाइट, शुरूआती इक्की सोऽं दे दशक दी इक तकनीकी चमत्कार, इत्थू मजा शुरू होंदा ऐ। तुऽसां उत्सुक यात्रियें दी भीड़ कन्नै लड़दे ओ जेह्ड़े इक कीमती सीट लई लड़ाई करदे न। तत्काल बुकिंग? भगवान तुहाडी आत्मा ते दया करे। उस पेज गी उस थमां वी ज़्यादा बार रिफ्रेश करने लई तैयार रेह्ओ जेह्ड़ा तुऽसां अपनी ज़िंदगी च \"नमस्ते\" बोलेऽ आ। मै इक बारी दिल्ली थमां मुंबई तक टिकट बुक करने च त्रीह घंटे लाए, आखर च बस च सवर होऽना पया। बस दा ए-सी आधा रास्ते च बंद हो गया, पर हे, कम से कम मेरे कोल गारंटीड सीट तां ही!"}
{"unnormalised": "फिर स्टेशन पर इंतजार करने आह्ली खेढ ऐ। प्लेटफार्म 42 बी? लगदा ऐ वैध ऐ। तुंदी ट्रेन, \"सुपरफास्ट एक्सप्रेस\", \"थोड़ी लेट\" चलदी ऐ। भारतीय रेलवे दी भाषा च थोड़ी लेट दा मतलब 1 घंटे थमां लेइयै कुझ वी होई सकदा ऐ, चंगा, कुण जाने? अराजकता गी गले लगाओ, 10 रुपये च इक चाय लेओ, ते लम्बे सफर आस्तै टिक जाओ। अपने आस-पास दी गल्लबात गी सुनन गी न भूलना - तुस ऐसी कहानियां सुनोगे जेह्ड़ियां बॉलीवुड दे पटकथा लेखकें गी वी शर्मा देण।", "normalised": "फिर स्टेशन पर इंतजार करने आली गेम ऐ। प्लेटफार्म फोर्टी टू बी? जायज लगदा ऐ। तुहाडी रेलगाड़ी, \"सुपरफास्ट एक्सप्रेस\", \"थोड़ी लेट\" चलदी ऐ। इंडियन रेलवे दे शब्दें च थोड़ी लेट दा मतलब इक घंटे थमां लेई के कुछ वी होई सकदा ऐ, कुन जाणदा ऐ? अराजकता गी अपनाओ, द्ह रुपए दी इक चाय लैओ, ते लंबे खिंचाव लई जमदे ओ। अपने आस-पास दी गल्लबात पर गुप्त रूप कन्नै सुणना ना भूलो - तुऽसां ऐसी कहानियां सुनदे ओ जेह्ड़ियां बॉलीवुड दे स्क्रिप्ट राइटर्स गी वी शर्मा सकदियां न।"}
{"unnormalised": "इक बारी जहाज पर चड़दे सार गै असली मनोरंजन शुरू होई जंदा ऐ। तुंदे साथी यात्री, चाचा, चाची, विद्यार्थी ते कदे-कभार घुमक्कड़ साधुएं दा इक बेमेल समूह, अगले कुझ घेंटें (या दिनें!) आस्तै तुंदा परिवार ऐ! बिनें मंगे सलाह, उची आवाज च फोन पर गल्लबात, ते स्नैक्स गी दिल खोल के सांझे करने आस्तै तैयार रहो। आंटी शर्मा दे घर दे बने अचार दिग्गज न... ते संभावित रूप कन्नै जानलेवा वी न। 500 मिलीलीटर दी पानी दी ओह् बोतल याद ऐ जेह्ड़ी तुस लेई आई ही? जल्दी गै खाली करो!", "normalised": "इक बारी सवार होने पर, असली मनोरंजन शुरू होंदा ऐ। तुहाडे साथी यात्री, चच्यां, आंटियां, छात्रें, ते कदे-कदार भटकने आले साधुएं दा इक रंगीला क्रू, अगले कुछ घंटे (या दिन!) लई तुहाडा परिवार ऐ! अनचाहे उपदेश, ऊंची फोन दी गल्लबात, ते स्नैक्स दी उदार साझाकरण लई तैयार रेह्ओ। आंटी शर्मा दे घर दे बने अचार पौराणिक न... ते संभावित रूप कन्नै घातक न। याद राखो जे तुऽसां पांच सौ मिलीलीटर पानी दी बोतल लाए ओ? झटपट खाली करो!"}
{"unnormalised": "पर डिले, संदेहास्पद खाने, ते बिल्कुल पागलपन दे बिच्च वी, भारतीय रेलवे च इक निश्चित आकर्षण ऐ। एह् खुद भारत दा इक सूक्ष्म रूप ऐ – विविध, अराजक, ते बिल्कुल न भूलने आह्ला। खिड़की थमां नजारा, जिਵੇਂ गै ट्रेन हरे-भरे मैदानें ते हलचल मचान आह्ले गामें च चलदी ऐ, सारी परेशानी दे लायक ऐ। बस ओवरफ्लो होने आह्ले टायलेट गी नजरअंदाज करने दी कोशश करो।", "normalised": "पर देरी, संदिग्ध खाना, ते पूरी पागलपन दे बष्कार, इंडियन रेलवेज़ च इक खास आकर्षण ऐ। इह् खुद भारत दा इक सूक्ष्म रूप ऐ - विविध, अराजक, ते बिल्कुल न भुल्लने आह् ला। खिडकी थमां दृश्य, जिहें रेलगाड़ी हरे भरे खेतें ते हलचल वाले गांवें च चलदी ऐ, उह् सारी परेशानियां दे काबिल ऐ। बस उफनदे शौचालयें गी अनदेखा करने दी कोशिश करो।"}
{"unnormalised": "इस करी अगली बारी तुस यात्रा दी योजना बना करदे ओ, तां हवाई जहाज गी छोड़ो ते ट्रेन च चड़ो। बस अपनी हास्य दी भावना, मजबूत पेट ते शायद इक हैजमैट सूट पैक करो। ते याद रखो, यात्रा ही मंजिल ऐ, खासकर जदूं मंजिल अजे वी 10 घंटे दूर ऐ ते तुस चाचा शर्मा दे तुंदे कान च खर्राटे मारने कन्नै बिच्चले बर्थ च फसे होई ओ। खुशहाल यात्रा!", "normalised": "इस करी अगली बारी जदूं तुऽसां इक यात्रा दी योजना बनांदे ओ, तां हवाई जहाज गी छोड़ो ते रेलगाड़ी च सवर हो जाओ। बस अपने हास्य, मजबूत पेट, ते शायद इक हजमत सूट गी पैक करो। ते याद राखो, यात्रा ही मंजिल ऐ, खासकर जदूं मंजिल अभी दस घंटे दूर होवे ते तुऽसां अंकल शर्मा दे खर्राटे दे कन्नै इक बिचले बर्थ च फंसे ओ। हैप्पी ट्रैवल्स!"}
