{"unnormalised": "## भूल-भुलैया थमां बाहर: भारतीय रेलें गी समझने दा इक मार्गदर्शक", "normalised": "भुलभुलैया विच रास्ता लभना: भारतीय रेलें गी समझने दा इक मार्गदर्शक"}
{"unnormalised": "भारतीय रेलें, इक विशालकाय जेह्ड़ा हर रोज करोड़ों लोकें गी लैई जंदा ऐ, शुरूआती लोकें गी डरावना लग्ग सकदा ऐ। टिकट कोडें गी समझने थमां लैइयै प्लेटफार्म दी घोशनाएं गी समझने तगर, प्रणाली खास तौर पर सम्मेलनां दे इक सेट कन्नै कम्म करदी ऐ। इस लेख दा मकसद इनें पहलूएं च कुसै गी खोलना ऐ, जिस कन्नै तुंदी रेल यात्रा सरल ते मजेदार होई सकै। भारत भर विच ट्रेन यात्रा शुरू करने थमां पैह्ले इस गी तुआड्डा जरूरी प्राइमर समझो।", "normalised": "भारतीय रेलें, इक विशालकाय कंपनी जेह्ड़ी हर रोज लाखों लोकें गी लेई जांदी ऐ, अनजान लोकें गी डरावनी लग सकदी ऐ। टिकट कोड समझने थमां लैइयै प्लेटफार्म ऐलान समझने तगर, सिस्टम कन्वेंशनें दे इक अनोखे सेट कन्नै चलदा ऐ। इस लेख दा मकसद ऐह् ऐ जे इनें पहलूएं च रहस्य खत्म कीता जाऐ, जिस कन्नै तुंदी रेल यात्रा आसान ते मजेदार होऐ। भारत भर च ट्रेन साहसिक यात्रा शुरू करने थमां पैह्ले इस गी अपनी जरूरी प्राइमर समझो।"}
{"unnormalised": "पह्लियां रुकावटें च इक टिकट बुकिंग ऐ। तुस \"WL/3\" जेहें शब्दें दा सामना करगे जेह्दे दा मतलब ऐ प्रतीक्षा सूची नंबर 3। परेशान मत होवो! जेकर तुआह्डी टिकट यात्रा दी तारीख दे कोल पुष्टीकरणे बिना रहंदी ऐ (उदाहरण के तौर पर, 25/12/2024 गी यात्रा करने आस्तै 20/12/2024), तां शायद तुस सवार नेईं होई सकदे। \"RAC\" (रद्दीकरण दे खिआफ आरक्षण) इक आंशिक सीट पेश करदा ऐ। हमेशा IRCTC वेबसाइट पर PNR स्थिति दी जांच करो। तत्काल बुकिंग 1 दिन पैह्ले खुलदी ऐ ते आमतौर पर महंगी होंदी ऐ। MakeMyTrip जेह्ड़े प्लेटफार्म IRCTC किराए दे उप्पर सुविधा शुल्क लेंदे न।", "normalised": "पह्लियां रुकावटें च इक टिकट बुकिंग ऐ। तुहानूं \"डब्ल्यू-एल स्लैश थ्री\" जेह्ए शब्द मिलंगन जिसदा मतलब ऐ प्रतीक्षा सूची नंबर थ्री। घबराओ मत! जे तुंदी टिकट यात्रा दी तारीख (उदाहरण दे तौर पर, पंज्वीं दिसंबर दुई हजार चोबी दी यात्रा लेई बीह्वीं दिसंबर दुई हजार चोबी) दे नेड़े अपुष्ट रौह्न्दी ऐ, तां तुस सवार होन च समर्थ नीं होई सकदे। \"आर-ए-सी\" (रद्दीकरण दे विरुद्ध आरक्षण) इक आंशिक सीट पेश करदा ऐ। हमेशा आई-आर-सी-टी-सी दी वेबसाइट पर पी-एन-आर स्थिति जांचो। तत्काल बुकिंग इक दिन पैह्ले खुलदी ऐ ते आमतौर पर महंगी होंदी ऐ। मेक माई ट्रिप जेह्ए प्लेटफार्म आई-आर-सी-टी-सी दे किराये दे उप्पर सुविधा शुल्क लैंदे न।"}
{"unnormalised": "ट्रेन नंबरें गी समझना बी जरूरी ऐ। ट्रेन नंबर 12002, नईं दिल्ली-भोपाल शताब्दी, उदाहरण के तौर पर, इक खास मार्ग ते सेवा दे प्रकार गी दर्शौंदी ऐ। हाई-स्पीड ट्रेनें च अक्सर \"12\" थमां शुरू होने आह्ले नंबर होंदे न, जबकि यात्री ट्रेनें च 5xxxx जां 6xxxx रेंज च नंबर होई सकदे न। घोशनाएं च अक्सर संक्षिप्त शब्दें दा इस्तेमाल होंदा ऐ, इस करी \"PF नंबर 5\" दा मतलब ऐ प्लेटफार्म नंबर 5। ट्रेन कोहरे दे कारण \"2 घंटे च\" देरी कन्नै होई सकदी ऐ, जेह्ड़ी उत्तर भारत च इक आम घटना ऐ।", "normalised": "ट्रेन नंबरें गी समझना बी जरूरी ऐ। ट्रेन नंबर इक दो जीरो जीरो दो, नईं दिल्ली-भोपाल शताब्दी, उदाहरण दे तौर पर, इक विशेष मार्ग ते सेवा प्रकार गी दर्शांदा ऐ। तेज रफ्तार वाली ट्रेनें च अक्सर \"इक दो\" कन्नै शुरू होने वाले नंबर होंदे न, जबकि यात्री ट्रेनें च पांच एक्स एक्स एक्स एक्स या छह एक्स एक्स एक्स एक्स रेंज च नंबर होई सकदे न। ऐलान च अक्सर संक्षिप्त रूपें दा इस्तेमाल कीता जंदा ऐ, इस करी \"पी-एफ नंबर पांच\" दा मतलब ऐ प्लेटफार्म नंबर पांच। उत्तरी भारत च आम होने वाले धुंध दे कारण ट्रेन \"दो घंटे बाद\" हो सकदी ऐ।"}
{"unnormalised": "स्टेशनें च नेविगेट करने आस्तै स्थानीय रीतां कन्नै वाकफियत दी लोड़ ऐ। पोर्टर चार्ज लगभग ₹100 प्रति बैग पर तय कीते गे न। स्टेशनें दे बाहर ऑटो-रिक्शा ओवरचार्ज करने दी कोशश करी सकदे न, इस करी पैह्ले थमां किराए पर गल्लबात करो; हावड़ा स्टेशन थमां एस्प्लेनेड तक सवारी च ट्रैफिक दे आधार पर ₹150 लगदे न। \"कुली\" समान कन्नै मदद करने आस्तै उपलब्ध न ते उन्हां गी उन्हां दी लाल शर्ट ते नंबर आह्ले बिल्ले कन्नै पहचाना जाई सकदा ऐ।", "normalised": "स्टेशनें च रास्ता लभने लेई स्थानीय रीत रिवाजें कन्नै जानकारी होना जरूरी ऐ। कुली चार्ज लगभग सौ रुपए प्रति बैग तय ऐ। स्टेशनें दे बाहर ऑटो-रिक्शा ज्यादा चार्ज करने दी कोशिश करी सकदे न, इस करी पैह्ले कीमती सामान दा सौदा करो; ट्रैफिक दे आधार पर हावड़ा स्टेशन थमां एस्प्लेनेड तक इक सवारी दा कीमती सामान सौ ते पंजाह रुपए होई सकदा ऐ। सामान च मदद करने लेई \"कुली\" उपलब्ध न ते उनेंगी उन्ही दी लाल कमीज ते नंबर वाले बिल्ले थमां पहचानेआ जाई सकदा ऐ।"}
{"unnormalised": "भारतीय रेलें इक विभिन्न अनुभव पेश करदियां न, शानदार राजधानी एक्सप्रेस थमां लैइयै भीड़भाड़ आह्ली स्थानीय ट्रेनें तगर। सिस्टम दे कन्नै थोड़ी तैयारी ते समझ कन्नै, तुस इस अविश्वसनीय राष्ट्र च इक यादगार ते परेशानी-मुक्त यात्रा शुरू करी सकदे ओ। समय-सारणी च बदलाव ते प्लेटफार्म दी जानकारी पर अपडेट रओ, ते हमेशा अपने समान दा ध्यान रक्खो। मुबारक यात्रा!", "normalised": "भारतीय रेलें इक विविध अनुभव पेश करदी ऐ, आलीशान राजधानी एक्सप्रेस थमां लैइयै भीड़-भाड़ वाली स्थानीय ट्रेनें तगर। थौड़ी तैयारी ते सिस्टम दी विचित्रता दी समझ कन्नै, तुस इस अविश्वसनीय राष्ट्र च इक यादगार ते परेशानी मुक्त यात्रा शुरू करी सकदे ओ। समय सारणी च बदलावें ते प्लेटफार्म दी जानकारी पर हमेशा अपडेट रौह्ओ, ते हमेशा अपने सामान दा ध्यान रक्खो। सुखद यात्रा!"}
