{"unnormalised": "ठीक ऐ, तां मैं राजधनी एक्सप्रेस च दिल्ली थमां गुवाहाटी तगर 24 घंटे दा रेल सफर कीता ऐ। अधिकारिक तौर पर एह् सब चालाक ते शानदान होणा चाहिदा ऐ, ठीक ऐ? खैर, मैं तुहानूं दस्सां, हकीकत… बक्खी ही ही। मेरा एसी डिब्बा “आर्कटिक” पर रखे दे इक फ्रिज जियां लगदा हा, अटेंडेंट कोलां 3 बारी शिकायत करने दे बाद बी। सौंह ऐ मेरी, मैं उसनूं समझाने दी कोशश करदे होई 10 साल बुड्ढी होई गेई कि मेरा जन्म इक इग्लू च नीं होईया हा। ते कंबल? मेरी कन्फर्म तत्काल टिकट पाने दे मौके थमां बी पतला।", "normalised": "अच्छा, मैं दिल्ली शां गुवाहाटी तक राजधानी एक्सप्रेस च चौबीस घंटे दा रेल सफर करी करी बची आई ऐ। दफ्तर'च ऐ सब शां शानदार ते बढ़िया होणा चाहिदा ऐ, ठीक ऐ? खैर, मैं तुहां गी दस्सां, असलियत... वक्खरी ही ही। मेरी ए-सी डिब्बा एहनें ठण्डा लगदा हा जियां के इक फ्रिज \"आर्कटिक\" पर सेट कीता होआ ऐ, अटेंडेंट गी तिन बारी शिकायत करने दे बाद बी। मैं सौगंध खांदां, मैं उस गी समझाने च दस साल बूढ़ी होई गेई के मैं इक इग्लू च पैदा नी होई ही। ते कंबल? इक पक्का तत्काल टिकट मिलणे दे मेरे मौके शा बी पतला।"}
{"unnormalised": "फेर खाना बी हेगा ऐ। हे भगवान, खाना। ओह् इसनूं \"व्यंजन\" आखदे न, मैं इसनूं \"संदिग्ध जीवन निर्वाह\" आखदां। जिन्नियां रहस्यमयी सब्जियां उनां परोसी दियां, ओह् लगदा हा कि उनां खुद ही देश व्यापी रेलवे साहसिक कीती होवे। चपातियां मेरे चाचा दे सिर थमां बी सख्त ही। सौंह ऐ मेरी, मैं इक्क यात्री नूं अपनी रोटी दा इस्तेमाल इक अस्थाई हथौड़े दे तौर पर करदे होए वेखया। मेरे हॉस्टल दे दिनां दी याद दिला दीती। 10/10 उनां दी “स्पेशल थाली” दी सिफारिश *नहीं* करदा।", "normalised": "फेर खाना ऐ। ओह भगवान, खाना। ओह् इस गी \"भोजन\" आखदे न, मैं इस गी \"संदिग्ध निर्वाह\" आखदां। जेह्ड़ियां रहस्यमयी सब्जियां परोसी गेईयां न ओह् इस तरहां लगदीयां न जियां के ओह् अपनी क्रास-कंट्री रेलवे दी खोज पर होन। चपातियां मेरे चाचा दे सिर शा बी सख्त ही। मैं सौगंध खांदां, मैं इक यात्री गी अपनी रोटी गी कामचलाऊ हथौड़े दे तौर पर इस्तेमाल करने दी कोशिश करदे होए वेख्या। उस शा मेरे होस्टल दे दिन याद आ गए। दस गी दस नाल भाग करना उन्हां दी \"स्पेशल थाली\" दी सिफारिश नी करदा।"}
{"unnormalised": "पर सब तों बधा हिस्सा? लोक! मैं बिहार दी इस चाची नूं मिल्या जेह्ड़ी इस गल्लै पर मजबूर ही कि मेरी इस यात्रा च शादी होआने वाली ऐ। उन्हां मेरी मर्जी दे खिलाफ शादी दी सलाह देने च 4 घंटे बिताए। ते फेर मेरे उपरे आले बर्थ च इक आदमी खर्राटे मारदा हा जेह्ड़ा इक मालगाड़ी थमां बी जोरै कन्नै। उने डेसिबल स्तर हिट कीते जेह्ड़े इक्क रॉक कंसर्ट नूं बी शर्मांदे। मैं निश्चित हां कि उह अकेले ही अपनी नक्क दी सिम्फनी कन्नै ट्रेन नूं पटरी थमां उतारने दी कोशश करदा पेआ हा।", "normalised": "पर सब शा बढ़िया हिस्सा? लोक! मैं बिहार शा इक चाची गी मिला जेह्ड़ी इस गल च यकीन करदी ही के मैं इस यात्रा पर विवाह करने जा रेहा हां। उस ने मेरी बिन मांगी विवाह दी सलाह देने च चार घंटे लाये। ते फेर इक आदमी मेरी उपरली सीट च मालगाड़ी शा बी ऊंची खराटे मारदा प्या हा। उस ने इतनी ऊंची आवाज मारदी ही जेह्ड़ी इक रॉक कंसर्ट गी बी शर्मिंदा करी सकदी ही। मैनू पक्का यकीन ऐ के ओह् अपनी नाक दी सिम्फनी कन्नै सिंगल-हैंडेड तौर पर रेलगाड़ी गी पटड़ी शा उतारने दी कोशिश करी रेहा हा।"}
{"unnormalised": "गल्ल सच्ची ऐ, भारतीय रेलवे इक तजुर्बा ऐ। एह् अराजक ऐ, एह् गंदा ऐ, ते कदे-कदे एह् पूरी चाल्लीं असहज बी होंदा ऐ। पर एह् अनोखे ढंग कन्नै भारतीय बी ऐ। होर कुत्थै तुस घराने दी उम्मीदें च इक क्रैश कोर्स करी सकदे ओ, पाक कला दे प्रयोग सहि सकदे ओ, ते महाकाव्य अनुपात दे इक खर्राटे च हिस्स्या लेई सकदे ओ, सब इक हिलदी धातु दे डिब्बे दे अंदर?", "normalised": "पर गंभीरता कन्नै, भारतीय रेलवे इक अनुभव ऐ। ऐ अराजक ऐ, ऐ गंदा ऐ, ते कदे-कदे ऐ बिल्कुल असहज ऐ। पर ऐ खास तौर पर भारतीय बी ऐ। होर कुत्थें तुस घुमाउंदी होई लोहे दी डिब्बी दे अंदर-अंदर ही पारिवारिक उमीदें च इक क्रैश कोर्स करी सकदे ओ, पाक प्रयोग सह सकदे ओ, ते महाकाव्य अनुपात दे खराटे मुकाबले दे गवाह बन सकदे ओ?"}
{"unnormalised": "इस वास्ते, अगली बारी तुस टिकट बुक करी रिया ओ, तां इक गर्म कंबल, इक मजबूत पेट, ते हास्य दी इक स्वस्थ खुराक पैक करना याद रक्खो। ते शायद, सिर्फ शायद, तुस अपने भारतीय रेलवे दे साहसिक च बचेई जाओगे। पी.एस. किसे नूं पता ऐ कि मैं अत्यधिक एसी दे इस्तेमाल बारै शिकायत कुत्थै दर्ज करा सकदां? नाल ही, की मैनूं 27/08/2024 को परोसे गेदे अनखाद्य आलू गोबी लेई रिफंड मिल सकदा ऐ? इक्क दोस्त लेई पुच्छदा पेआ हां (एह् मैं हां, मैं दोस्त हां)।", "normalised": "इस वास्ते, अगली बारी जदूं तुस रेलगाड़ी दी टिकट बुक करी रेहे ओ, तां इक गर्म कंबल, इक मजबूत पेट, ते हास्य दी इक सेहतमंद खुराक पैक करना याद रक्खो। ते शायद, बस शायद, तुस अपनी भारतीय रेलवे दी खोज च बच जाओगे। पी.एस. किसी गी पता ऐ के मैं अत्यधिक ए-सी दे इस्तेमाल दी शिकायत कुत्थें दर्ज करा सकदां? नाल ही, की मैनू अट्ठाईस अगस्त दो हजार चौबीस गी परोसे गए बेस्वाद आलू गोभी दा रिफंड मिल सकदा ऐ? इक दोस्त वास्ते पुच्छदा ऐ (ऐ मैं हां, मैं ही दोस्त हां)।"}
