{"unnormalised": "हे Reddit, बस अपनी हाल दी ट्रेन विच सफर करने दा तजुर्बा दस्सना चांह्दा हां जेह्ड़ा भारत विच कीता- एह् बड़ा मजेदार सफर हा! दिल्ली थमां मुम्बई जाने आह्ली राजधानी एक्सप्रेस च टिकट बुक कराई, ट्रेन नंबर 12952। बुकिंग करने च थोड़ी परेशानी आई, IRCTC दी वेबसाइट थमां लंगाना पेआ जेह्ड़ी UX च बेहतर हो सकदी ऐ। आखिरकार 3AC बर्थ मिल ही गेई।", "normalised": "हे रेडिट, बस अपनी हालिया भारत च ट्रेन च सफर करने दा अनुभव बताने आं, एह् बड्डा मजेदार होआ! दिल्ली थमां मुम्बई लेई राजधानी एक्सप्रेस च टिकट बुक कराई, ट्रेन नंबर इक दो नौं पंज दो। बुकिंग करने च थोड़ी परेशानी होई, आई-आर-सी-टी-सी दी वेबसाइट पर जाना पेआ, जिसी च यू-एक्स च सुधार करने दी लोड़ ऐ। पर आखर च त्री ए-सी बर्थ मिली गै।"}
{"unnormalised": "सफर 10/10/2024 गी शुरू होआ, शाम् साढ़े 4 बजे जाने दा टाइम हा। जिਵੇਂ कि उमीद ही ही, ट्रेन थोड़ी लेट ही, लगभग 30 मिनट या उस थमां बी ज्यादा। आम भारतीय रेलवे दा टाइम, है ना? खैर, अंदर जांदे ही कोच च सफाई बी ही ते AC बी चलदा पेआ हा, जेह्ड़ा दिल्ली दी गर्मी च बड़ी नेमत ही।", "normalised": "सफर दस अक्टूबर दो हजार चौबीस च शुरू होआ, साढ़े चार बजे शामें ट्रेन चलनी ही। जियां के उम्मीद ही, ट्रेन थोड़ी लेट ही, तकरीबन त्री मिनट या इत्थें उत्थें। एह् तां आम गल्ल ऐ इंडियन रेलवे च, सही ना? खैर, अंदर कोच बड़ा साफ सुथरा हा ते ए-सी पूरा चलदा हा, एह् तां बड़ी राहत ही क्यूंकि दिल्ली च बड़ी गर्मी ही।"}
{"unnormalised": "खाना... खैर, खाने योग्य हा। आम रेलवे थाली खाई, जेह्दे 150 रुपये लगे। उने शाम् 7 बजे चा पीन लेई दिती जेह्ड़ी बड़ी अच्छी लगी। रस्ते च कुझ मजेदार लोक मिले। इक व्यापारी मिला जेह्ड़ा काम लेई जा करदा हा ते इक परिवार दिवाली लेई मुम्बई जा करदा हा। बड़ी मजेदार गल्लां बातां होईयां। सफर च लगभग 16 घंटे लगे ते लगभग 1400 किलोमीटर दी दूरी तय कीती।", "normalised": "खाना... खैर, एह् खाने लायक ही। साधारण रेलवे थाली खाई, जिसदी कीमत कोई डेढ़ सौ रुपए ही। सांझ दे सात बजे चाय परोसी ही, जेह्ड़ी बड़ी मजेदार ही। रास्ते च कई लोकां कन्नै मेल मुलाक़ात होई। इक बिजनेसमैन कन्नै मुलाकात होई जेह्ड़ा कम्म लेई जा करदा हा ते इक परिवार दिवाली मनान लेई मुंबई जा करदा हा। केईं मजेदार गल्लें बातें होईयां। तकरीबन सोलह घंटे सफर कीता, कोई चौदह सौ किलोमीटर।"}
{"unnormalised": "इक छोटी जी परेशानी आई- मेरी सीट दे कोल चार्जिंग प्वाइंट कम नी करदा पेआ हा। अपने फोन गी जिंदा रखने लेई पावर बैंक कन्नै काम चलाना पेआ। ते एलान करने आह्ली मशीन बी बड़ी तेज ही, खास करियै रातीं। मै कुझ बारी उठ बी गेआ। पर कुल मिलाकर, सफर ठीक-ठाक हा।", "normalised": "इक निक्का झिक्का जरूर होआ – मेरे सीट दे कोल चार्जिंग पाइंट ठीक नेईं ही। अपने फोन गी जिंदा रखने लेई पावर बैंक दा इस्तेमाल करना पेआ। ते अनाउंसमेंट सिस्टम बी थोड़ा ऊंचा हा, खास कर के रातीं। मैनूं दो चार बार नींद आई। पर कुल मिला के सफर बढ़िया ही होआ।"}
{"unnormalised": "11/10/2024 गी सुबह 8 बजे मुम्बई CST पुज्जी गेआ। शहर च रौनक शुरू होई चुकी ही। देरी ते छोटी-मोटी परेशानी दे बावजूद, भारत विच ट्रेन विच सफर करने दा अपना मजा ऐ। मै एह् दुबारा जरूर करांगा! शायद अग्ली बारी मैं छोटे सफर लेई स्लीपर क्लास दी टिकट बुक करां।", "normalised": "ग्यारं अक्टूबर दो हजार चौबीस च सवेरे आठ बजे मुंबई सी-एस-टी पुज्जी गे। शहर च पहिले थमां गै रौणक लगी ही। देर होन ते थोड़ी दिक्कत होन दे बावजूद बी, भारत च ट्रेन च सफर करने दी अपनी गै मजा ऐ। मैं फिर जरूर करांगा! शायद अग्गे मैं स्लीपर क्लास च टिकट बुक करां पर निक्के सफर लेई।"}
