{"unnormalised": "نئی سٹارٹ اپ، \"دیسی ٹیک سولیوشنز\" کے چرچے تو خوب ہیں، بھائی! انہوں نے اپنا مرکزی دفتر ایک بہترین جگہ پر کھولا ہے۔ سنا ہے کہ یہ لنکنگ روڈ پر چائے کے اس مشہور ٹھیلے کے بالکل پاس ہے، یاد ہے نا، جو باندرا اسٹیشن کے نزدیک ہے۔ پتہ کچھ یوں ہے: آفس نمبر 7، دوسری منزل، \"شرما سویٹس\" کے اوپر، لنکنگ روڈ، باندرا ویسٹ، ممبئی، 400050۔", "normalised": "یار، نیا سٹارٹ اپ، \"دیسی ٹیک سلوشنز\" کے چرچے تو سچ میں ہیں! انہوں نے اپنا مرکزی دفتر ایک بہترین جگہ پر کھولا ہے۔ لوگوں میں بات ہو رہی ہے کہ یہ لنکنگ روڈ پر اس مشہور چائے کے ٹھیلے کے بالکل ساتھ ہے، پتہ ہے نا، وہ جو باندرہ اسٹیشن کے قریب ہے۔ پتہ کچھ یوں ہے: آفس نمبر سات، دوسری منزل، اوپر \"شرما سویٹس\"، لنکنگ روڈ، باندرہ ویسٹ، ممبئی، چار لاکھ پچاس۔"}
{"unnormalised": "ایک دوست سے سنا جو انٹرویو کے لیے گیا تھا کہ آفس کا ماحول بہت ہی زبردست ہے۔ ظاہر ہے، یہ اندھیری میں ان کے پرانے کو-ورکنگ سپیس سے بہت بہتر ہے۔ تصور کریں کہ 12اے، شاہ انڈسٹریل اسٹیٹ، ویرا دیسائی روڈ، اندھیری ویسٹ، ممبئی 400053 میں اس چھوٹے سے دفتر میں کام کرنا کتنا مشکل ہوتا ہوگا! معاف کرنا!", "normalised": "ایک دوست سے سنا جس نے انٹرویو دیا تھا کہ دفتر کی جگہ بہت شاندار ہے۔ ظاہر ہے، یہ ان کے پرانے کو-ورکنگ اسپیس، اندھیری سے ایک بڑا اپ گریڈ ہے۔ ذرا تصور کرو بارہ اے، شاہ انڈسٹریل اسٹیٹ، ویرا ڈیسائی روڈ، اندھیری ویسٹ، ممبئی چار لاکھ تریپن میں اس چھوٹے سے دفتر میں کام کرنے کی کوشش کرنا! شکریہ!"}
{"unnormalised": "ان کی نئی برانچ جلد ہی بنگلور میں کھلنے والی ہے۔ سنا ہے کہ یہ Innov8 Coworking، چوتھی منزل، ویشنوی سیفائر سینٹر، تمکور روڈ، یشونت پور، بنگلور، 560022 میں واقع ہوگی۔ دعا ہے کہ یہ بھی ممبئی والے دفتر کی طرح حکمت عملی کے لحاظ سے اہم جگہ پر ہو۔", "normalised": "ان کا نیا برانچ آفس جلد ہی بنگلور میں کھلنے والا ہے۔ اطلاعات کے مطابق یہ انوویٹ کو-ورکنگ، چوتھی منزل، ویشنوی سیفائر سینٹر، تمکور روڈ، یشونت پور، بنگلور، پانچ لاکھ ساٹھ ہزار بائیس میں واقع ہوگا۔ امید ہے کہ یہ ممبئی والے کی طرح حکمت عملی کے لحاظ سے اچھی جگہ پر ہوگا۔"}
{"unnormalised": "لنکنگ روڈ پر پارکنگ ڈھونڈنا البتہ مشکل ہوگا! شاید دیسی ٹیک سولیوشنز کو کچھ پارکنگ پرمٹس یا ڈرائیور سروس میں سرمایہ کاری کرنی چاہیے۔ بس ایک خیال ہے اس شخص کی طرف سے جس نے پچھلے ہفتے شاپ نمبر 23، گلیکسی اپارٹمنٹس، کارٹر روڈ، باندرا ویسٹ، ممبئی 400052 کے پاس جگہ ڈھونڈنے میں 30 منٹ صرف کیے۔", "normalised": "ویسے لنکنگ روڈ پر پارکنگ تلاش کرنا بہت مشکل ہے! شاید دیسی ٹیک سلوشنز کو کچھ پارکنگ پرمٹس یا ڈرائیور سروس میں سرمایہ کاری کرنی چاہیے۔ یہ تو بس ایک خیال ہے اس شخص کی طرف سے جس نے پچھلے ہفتے شاپ نمبر تئیس، گلیکسی اپارٹمنٹس، کارٹر روڈ، باندرہ ویسٹ، ممبئی چار لاکھ باون کے قریب جگہ تلاش کرنے میں تیس منٹ گزارے۔"}
