{"unnormalised": "ارے Reddit، مجھے گڑگاؤں میں دفتر کے ماحول میں رہنمائی کے لیے کچھ مدد کی ضرورت ہے۔ ہماری کمپنی وہاں ایک نئی شاخ قائم کرنے کی خواہاں ہے، اور اختیارات کی خالص تعداد بہت زیادہ ہے۔ ہم خاص طور پر DLF سائبر سٹی، عمارتوں 5A اور 5B پر غور کر رہے ہیں۔ کیا یہ مقامات عام طور پر کاروبار کے لیے بہترین سمجھے جاتے ہیں؟ کنیکٹیویٹی کے بارے میں کیا خیال ہے، خاص طور پر IGI ہوائی اڈے (اندرا گاندھی بین الاقوامی ہوائی اڈے) اور قریبی میٹرو اسٹیشنوں تک؟", "normalised": "ارے ریڈٹ، گڑگاؤں میں دفتری منظرنامے میں رہنمائی کے لیے کچھ مدد درکار ہے۔ ہماری کمپنی وہاں ایک نئی شاخ قائم کرنے کی خواہاں ہے، اور اختیارات کی بے پناہ تعداد سے دماغ گھوم رہا ہے۔ ہم خاص طور پر ڈی-ایل-ایف سائبر سٹی، عمارت نمبر پانچ اے اور پانچ بی پر غور کر رہے ہیں۔ کیا یہ جگہیں عام طور پر کاروبار کے لیے بہترین سمجھی جاتی ہیں؟ رابطے کے بارے میں کیا خیال ہے، خاص طور پر آئی-جی-آئی ایئرپورٹ (اندرا گاندھی انٹرنیشنل ایئرپورٹ) اور قریبی میٹرو اسٹیشنوں سے؟"}
{"unnormalised": "اس کے علاوہ، ہم نے HUDA سٹی سینٹر میٹرو اسٹیشن کے قریب ایک جگہ تلاش کی ہے۔ پتہ ہے: دکان نمبر 22، سیکٹر 29 مارکیٹ، گڑگاؤں، ہریانہ، 122001۔ یہ علاقہ کافی مقبول نظر آتا ہے لیکن رش کے اوقات میں ٹریفک اور پارکنگ کی دستیابی کے بارے میں فکر مند ہیں۔ کیا کسی نے پہلے یہاں کام کیا ہے اور وہ اپنی رائے شیئر کر سکتا ہے؟ وہاں دفتری جگہ کی قیمت تقریباً 75 روپے فی مربع فٹ ہے۔", "normalised": "نیز، ہم نے ایچ-یو-ڈی-اے سٹی سنٹر میٹرو اسٹیشن کے قریب ایک جگہ دیکھی ہے۔ پتہ ہے دکان نمبر بائیس، سیکٹر انتیس مارکیٹ، گڑگاؤں، ہریانہ، ایک دو دو صفر صفر ایک۔ علاقہ کافی پررونق لگتا ہے لیکن اوقاتِ کار میں ٹریفک اور پارکنگ کی دستیابی کے بارے میں فکر مند ہیں۔ کیا پہلے کسی نے یہاں کام کیا ہے اور وہ اپنی بصیرت شیئر کر سکتا ہے؟ وہاں دفتری جگہ کی قیمت تقریباً پچھتر روپے فی مربع فٹ ہے۔"}
{"unnormalised": "آخر میں، ہم ادھوگ وہار فیز V بھی تلاش کر رہے ہیں، پتہ: پلاٹ نمبر 406، سیکٹر 19، گڑگاؤں، ہریانہ، 122016۔ اس علاقے میں انفراسٹرکچر کے بارے میں آپ کے کیا خیالات ہیں، خاص طور پر بجلی کی فراہمی اور انٹرنیٹ بینڈ وڈتھ کے حوالے سے؟ مقامی سہولیات جیسے ریستوراں اور بینکوں کے بارے میں بھی کسی قسم کی معلومات کا خیرمقدم کیا جائے گا۔ آپ کی کسی بھی مدد کے لیے پیشگی شکریہ۔", "normalised": "آخر میں، ہم ادھوگ وہار فیز پانچ بھی دیکھ رہے ہیں، پتہ ہے: پلاٹ نمبر چار سو چھ، سیکٹر انیس، گڑگاؤں، ہریانہ، ایک دو دو صفر ایک چھ۔ اس علاقے میں انفراسٹرکچر کے بارے میں آپ کے کیا خیالات ہیں، خاص طور پر بجلی کی فراہمی اور انٹرنیٹ بینڈوتھ کے حوالے سے؟ مقامی سہولیات جیسے ریستوران اور بینکوں کے بارے میں کوئی بھی بصیرت قابل قدر ہوگی۔ آپ کی کسی بھی قسم کی مدد کے لیے پیشگی شکریہ۔"}
