{"unnormalised": "**अव्‍यवस्‍थायां नौचालनम्: कार्यालयनियोजनम्, भारतीयशैल्या**", "normalised": "अव्यवस्थां तरणम्: कार्यालयसमयसारिणी, भारतीयशैली"}
{"unnormalised": "अधिकारी पुनः \"आवश्यकम्\" इति सभायाः आह्वानं कृतवान्? भारतदेशे कार्यालयनियोजनस्य रमणीयजगति भवतां स्वागतम्! निर्बाधसमन्वयस्य प्रतिश्रुतिं दत्त्वा तानि विलासितायुक्तानि ऍप्‍लिकेशनानि विस्‍मरंतु। अत्र वस्तूनि किञ्चित्... अधिकं तरलानि सन्ति। वयं IST (इण्डियन् स्ट्रेचबल टाइम) इति कार्यं कुर्मः, अतः प्रातः ९:०० वादनस्य आह्वानं वस्तुतः प्रातः ९:३० वादनस्य समीपे आरभ्यते। \"ASAP\" विषये मां आरभ्यैव मा कुरु, यत् अद्यतः आगामीसप्ताहपर्यन्तं किमपि भवितुं शक्नोति, यत् भवन्तः कस्य पृच्छन्ति तस्य उपरि निर्भरः भवति! मम व्यक्तिगतः सर्वश्रेष्ठः अनुरोधः १५/१२/२०२४ दिनाङ्के पूर्वं निर्धारितां प्रस्तुतिं ... १४ दिनाङ्के \"प्रीपोन्\" कर्तुम् आसीत्? तार्किकरूपेण अबोधगम्यः, परन्तु भवन्तः केवलं शिरः चालयन्ति स्मितं च कुर्वन्ति।", "normalised": "अधिपतिना \"आवश्यक\" सभा आहूता, पुनः? भारतवर्षे कार्यालयसमयसारिण्याः मनोरमं जगत् स्वागतम्! निर्बाधसमन्वयस्य वचनं दत्त्वा तानि विलासितापूर्णानि ऍप्‍‍सान् विस्मर। अत्र, वस्तूनि किञ्चित्… अधिकं तरलानि सन्ति। वयम् भार-भा-स (भारतीय स्त्यान समयः)- इत्यनेन संचालयामः, अतः नव-शून्य-शून्य-प्रातः आह्वानं वास्तवतः नव-त्रिंशत्-प्रातः-समये आरभ्यते। \"शी-अ-शी-अ\"-विषये आरम्भम् अपि न करोमि - तत् कस्यापि कृते अद्य श्वः सप्ताहपर्यन्तं किमपि भवितुम् अर्हति, यः पृच्छति तदनुसारम्! मम व्यक्तिगतं श्रेष्ठं निवेदनम् आसीत् यत् मूलतः पञ्चदश-दिसम्बर-द्विसहस्र-चतुर्विंशति-दिनाङ्काय निर्धारितां प्रस्तुतिं \"पूर्वनियोजितुम्\"... चतुर्दश दिनाङ्काय? तार्किकदृष्ट्या अबोधगम्यम्, परन्तु भवान् केवलं शिरश्चालयित्वा स्मयते।"}
{"unnormalised": "ततः कलेण्डरसंघर्षस्य समस्या अस्ति। २०/११ दिनाङ्के प्रस्तुतीकरणार्थं सभाकक्षं बुकं कर्तुं प्रयतमानाः? शुभकामनाः! तत् आगामी ३ मासेषु पूर्वमेव बुकं कृतं भवति, अथवा विना स्पष्टीकरणं रहस्यमयरूपेण अनुपलब्धं भवति। यदि केनचित् चमत्‍कारेण भवान् एकं स्‍लॉट् प्राप्‍नोति, तर्हि न्‍यूनतम् ३ जनाः विलम्‍बेन धावन्‍त: स्‍यु:, यातायाते अवरुद्धा: अथवा अन्‍यस्‍यां सभायां \"विलम्‍बिता:\" ये \"सहसा आगता:\"। बहुलतया सिद्धं भवतु, \"श्रीमन्, केवलं ५ निमेषाः अधिकाः, कृपया।\"", "normalised": "ततः तत्र दिनदर्शिकासङ्घर्षसमस्या अस्ति। विंशति-नवम्बर-दिनाङ्के प्रस्तुतीकरणार्थं सभाकक्षं बुक कर्तुं प्रयत्नं कुर्वन्? शुभकामनाः! तत् आगामि-त्रि-मासेभ्यः पूर्वमेव बुक अस्ति, अथवा कारणं विना रहस्यमयतया अनुपलब्धम्। यदि च केनचित् चमत्करण भवता एका रिक्तिः प्राप्यते, तर्हि अपेक्ष्यतां यत् त्रयः जनाः विलम्बेन धावितुं, यातायातव्यस्ततायां अथवा अन्यसभायां \"विलम्बितुं\" ये \"अकस्मात् आगताः\"। \"श्रीमन्, केवलं पञ्च निमेषाः अधिकाः, कृपया\" इति बहु प्रतीक्ष्यताम्।"}
{"unnormalised": "उत्सवकालः न विस्मरणीयः! दीपावल्यां, यथा २८/१० तः ०५/११ पर्यन्तं, उत्पादकता दुर्दिने स्टॉक मार्केट् अपेक्षया तीव्रतरं पतति। आधिकारिकरूपेण, भवतां कृते २ दिनाङ्काः अवकाशः भवितुम् अर्हति, परन्तु वास्तविकायां, अर्धं कार्यालयः \"अनौपचारिकअवकाशे\" भवति इति अपेक्ष्यताम्। अवकाशेभ्यः पूर्वं तस्य प्रतिवेदनस्य अन्तिमीकरणं कर्तुं प्रयत्नरताः? आगामीवर्षे कदाचित् तस्याः अपेक्षायाः \"प्रीपोन्\" कुर्वन्तु!", "normalised": "उत्सवकालान् न विस्मर! दीपावल्याः समये, अष्टाविंशति-अक्टोबर-दिनाङ्कात् पञ्च-नवम्बर-दिनाङ्कपर्यन्तं, उत्पादनं दुर्दिने शेयर विपणनात् तीव्रतरं पतति। आधिकारिकरूपेण, भवतः कृते द्वौ दिवसौ अवकाशः स्यात्, परन्तु वास्तविकरूपेण, कार्यालयस्य अर्धभागः \"अनौपचारिक-अवकाशे\" भविष्यति इति अपेक्ष्यताम्। अवकाशेभ्यः पूर्वं तत् प्रतिवेदनं अन्तिमीकर्तुं प्रयत्नं कुर्वन्? तस्याः प्रत्याशायाः अग्रे वर्षे कस्मिंश्चित् समये पूर्वं नियोजनं कुरु!"}
{"unnormalised": "नियोजनकलायां क्षेत्रीयअवकाशानां अवगमनम् अपि अन्तर्भवति। गुड् फ्राइडे २९/०३ दिनाङ्के आगच्छति। यदि भवान् केरले अस्ति, तर्हि अवकाशं प्राप्नोति। परन्तु यदि देहल्यां, कार्यं यथापूर्वं चलति। भारतदेशे सहकर्मिभिः सह वार्तालापे तेषां स्थानीयउत्सवानां विषये ज्ञानं आवश्यकम्, यथा तमिळनाडुराज्ये १५/०१ दिनाङ्के पोङ्गलः।", "normalised": "समयसारिणीकरणस्य कलायां प्रादेशिक-अवकाशस्य अवगमनम् अपि अन्तर्भवति। गुड फ्राइडे उनत्रिंशत्-मार्च-दिनाङ्के अस्ति। यदि भवान् केरले अस्ति, तर्हि अवकाशं प्राप्नोति। परन्तु यदि दिल्लीनगरे अस्ति, तर्हि कार्यं पूर्ववत् चलति। अखिलभारतं सहकार्यकर्तृभिः सह वार्तालापं कर्तुं तेषां स्थानीयोत्सवान् यथा पोंगल-उत्सवः पञ्चदश-जनवरी-दिनाङ्के तमिळ्नाडु-राज्ये ज्ञातुं आवश्यकम्।"}
{"unnormalised": "अव्यवस्‍थाया: कदाचित् निराशाया: अपि, भारतीयनियोजनशैल्यां कश्चन आकर्षः अस्ति। एषः स्मरणः अस्ति यत् कदाचित्, सर्वोत्कृष्टाः योजनाः भवन्ति... अङ्गीकृताः, किञ्चित् समायोजितुम्। अतः, नम्याः अन्तिमरेखाः, \"आवश्यक\" अनुरोधान्, अपरिहार्याः कलेण्डरसंघर्षान् च स्वीकुर्वन्तु। केवलं स्वस्थं चायविरामं सम्पूर्णं धैर्यं च ध्यात्वा कर्तुं स्मरन्तु। अन्ते, भारतदेशे समयः नियमः न अपितु सुझावः अस्ति।", "normalised": "अव्यवस्थायां च सामयिक-निराशायां च अपि, भारतीयसमयसारिणीकरणे एकः कश्चन मोहः अस्ति। तत् स्मरणं यत् कदाचित्, उत्तमाः योजनाः… किञ्चित् समायोजिताः भवेयुः। अतः, नम्यतापूर्ण-अन्तिम-तिथिं, \"आवश्यक\" निवेदनानि, अनिवार्य-दिनदर्शिकासङ्घर्षान् च स्वीकुरु। केवलं चायविरामस्य स्वस्थं भागं संपूर्णं धैर्यं च समाविष्टुं स्मर। सर्वोपरि, भारते, समयः एकः सुझावः अस्ति, न नियमः।"}
