{"unnormalised": "किम् अहं १५/०८ दिनाङ्के प्रातः ९:०० वादनस्य दलसभायाः आयोजनार्थम् अन्यायकारी? अस्माकं स्वातन्त्र्यदिनोत्सवः पश्चात् निर्धारितः, परन्तु समयसीमाः समयसीमाः एव । परियोजनायाः १६ दिनाङ्के कार्यालयसमाप्तेः पूर्वं समापनं करणीयम्, स्पष्टरूपेण च बहु प्रतीक्षितमस्ति। अधिकांशः दलः बेङ्गळूरु-नगरस्थः, अहं मन्ये स्म यत् त्वरितं प्रातःकालीनं समन्वयः महान् विषयः न भविष्यति ।", "normalised": "पञ्चदशे आगस्ते नवशून्ये शून्य-वादन-प्रातःकाले दलस्य सभायाः आयोजनार्थम् ए-आई-टी-ए? अस्माकं स्वातन्त्र्यदिनस्य उत्सवः पश्चात् निर्धारितः, परन्तु अन्तिमाः रेखाः अन्तिमाः रेखाः एव । परियोजना षोडशे ई-ओ-डी-मध्ये समापनीया, स्पष्टरूपेण च बहु संग्रहणं करणीयम् अस्ति । अधिकांशः दलः बेङ्गळूरुनगरे आधारितः, अहं मन्ये स्म यत् त्वरितप्रातःकालिकः समन्वयः महत्त्वपूर्णः समस्या न भविष्यति ।"}
{"unnormalised": "परन्तु, मया किञ्चित् प्रतिरोधः प्राप्तः, विशेषतः कर्मचारिभ्यः ये अवकाशं पालयन्ति । केचन उक्तवन्तः यत् राष्ट्रियअवकाशे प्रातः ९ वादनस्य सभायाः उपस्थितिः 'अनादरः' 'अनावश्यकः' च इति । ते १७/०८ दिनाङ्के प्रातः १०:३० वादने सभां स्थगितुं सूचितवन्तः, दीर्घसप्ताहान्ते समाप्ते सति । परन्तु तत्पश्चात् स्थापनेन सम्भाव्यतः अस्माकं समयसीमाः त्रुट्यन्ति, दण्डानि च भवन्ति ।", "normalised": "परन्तु, अहं किञ्चित् प्रतिघातं प्राप्तवान्, विशेषतः अवकाशं कुर्वद्भिः कर्मचारिभिः । केचन उक्तवन्तः यत् राष्ट्रिय-अवकाशे नव-वादन-प्रातःकाले सभायां भागग्रहणम् ‘अनादरपूर्णम्’ ‘अनावश्यकम्’ च अस्ति । ते सप्तदशे आगस्ते दशत्रिंशत्-वादन-प्रातःकाले, दीर्घ-सप्ताहान्ते पश्चात् सभां स्थगितुं सूचितवन्तः । परन्तु तत् पश्चात् स्थापयितुं संभाव्यतया अस्माकं अन्तिमाः रेखाः भ्रश्यन्ति, दण्डाः च भवेयुः ।"}
{"unnormalised": "अहं तेषां चिन्तां जानामि, परन्तु मम विश्वासः अस्ति यत् लघुः, केन्द्रितसभा आवश्यकी अस्ति । मया प्रस्तावितं यत् तत् दृढतया ३० निमेषपर्यन्तं स्थापनीयम्, सुनिश्चितं च यत् सर्वे पश्चात् उत्सवेषु भागं ग्रहीतुं स्वतन्त्राः सन्ति । किं परियोजनासमयरेखायाः प्राथमिकतां दत्त्वा अहं अन्यायकारी अस्मि, अथवा यथा सूचितं सभां पूर्वं स्थापयेयम्? अस्मिन् विषये निर्णयं स्वीकरोतुं पूर्वं किञ्चित् दृष्टिकोणं अपेक्षितम् ।", "normalised": "अहं तेषां चिन्तां जानामि, परन्तु अहं मन्ये यत् संक्षिप्त-लक्ष्यसभा आवश्यकी अस्ति । मया प्रस्तावितं यत् तत् दृढतया त्रिंशत्-निमेषपर्यन्तं स्थापयिष्यामि, अधिकतमं, सुनिश्चितं च करिष्यामि यत् सर्वे पश्चात् उत्सवैः सह योक्तुं स्वतन्त्राः सन्ति । परियोजनाकालरेखायाः प्राथमिकतां कुर्वन् ए-आई-टी-ए, अथवा मया सभा पूर्वं कर्तव्या यथा सूचितम्? अस्मिन् विषये निर्णयं स्वीकर्तुं पूर्वं किञ्चित् दृष्टिकोणम् आवश्यकम् ।"}
