```json
{
  "unnormalised": "**உங்கள் மருத்துவ வாழ்க்கையில் எண்களின் வினோதமான வழக்கு**",
  "normalised": "**உங்கள் மருத்துவ வாழ்க்கையில் எண்களின் வினோதமான வழக்கு**",
  "raw": "உங்கள் மருத்துவ வாழ்க்கையில் எண்களின் வினோதமான வழக்கு**"
}
```
```json
{
  "unnormalised": "உங்களுடைய மருத்துவ உலகத்தை எத்தனை எண்கள் அமைதியாக இயக்குகின்றன என்று எப்போதாவது யோசித்திருக்கிறீர்களா? மருத்துவரிடம் உங்கள் வயது அல்லது எடை மட்டும் அல்ல; இது இன்னும் அதிகம்! எண்கள் உங்களுடைய சுகாதாரக் கதையில் பாடப்படாத ஹீரோக்களைப் போன்றவை, உங்கள் முக்கியக் குறிகளை கண்காணிப்பது முதல் புரியாத மருத்துவ பில்களை டிகோடிங் செய்வது வரை. சுகாதாரப் பாதுகாப்பு மற்றும் மருத்துவப் பதிவுகளின் எண் அதிசய உலகில் மூழ்கலாம்.",
  "normalised": "உங்களுடைய மருத்துவ உலகத்தை எத்தனை எண்கள் அமைதியாக இயக்குகின்றன என்று எப்போதாவது யோசித்திருக்கிறீர்களா? மருத்துவரிடம் உங்கள் வயது அல்லது எடை மட்டும் அல்ல; இது இன்னும் அதிகம்! எண்கள் உங்களுடைய சுகாதாரக் கதையில் பாடப்படாத ஹீரோக்களைப் போன்றவை, உங்கள் முக்கியக் குறிகளை கண்காணிப்பது முதல் புரியாத மருத்துவ பில்களை டிகோடிங் செய்வது வரை. சுகாதாரப் பாதுகாப்பு மற்றும் மருத்துவப் பதிவுகளின் எண் அதிசய உலகில் மூழ்கலாம்.",
  "raw": "உங்களுடைய மருத்துவ உலகத்தை எத்தனை எண்கள் அமைதியாக இயக்குகின்றன என்று எப்போதாவது யோசித்திருக்கிறீர்களா? மருத்துவரிடம் உங்கள் வயது அல்லது எடை மட்டும் அல்ல; இது இன்னும் அதிகம்! எண்கள் உங்களுடைய சுகாதாரக் கதையில் பாடப்படாத ஹீரோக்களைப் போன்றவை, உங்கள் முக்கியக் குறிகளை கண்காணிப்பது முதல் புரியாத மருத்துவ பில்களை டிகோடிங் செய்வது வரை. சுகாதாரப் பாதுகாப்பு மற்றும் மருத்துவப் பதிவுகளின் எண் அதிசய உலகில் மூழ்கலாம்."
}
```
```json
{
  "unnormalised": "முதலில், உங்கள் வழக்கமான பரிசோதனையைப் பற்றி யோசியுங்கள். உங்கள் இரத்த அழுத்தம் 120/80 mmHg ஆக இருக்கலாம் - அவை உங்கள் தமனி சுவர்களுக்கு எதிராக இரத்தத்தின் சக்தியைக் கட்டளையிடும் எண்கள்! பிறகு உங்கள் இதயத் துடிப்பு, ஒரு நிமிடத்திற்கு உங்கள் இதயம் எத்தனை முறை துடிக்கிறது என்று டாக்டர்களிடம் சொல்லும் 72 bpm ஆக இருக்கலாம். மேலும், உங்கள் வெப்பநிலை: 98.6°F (அல்லது நீங்கள் மெட்ரிக் பாதையில் சென்றால் சுமார் 37°C) பொதுவாக இயல்பானதாக கருதப்படுகிறது. இந்த எண்கள் உங்கள் ஒட்டுமொத்த ஆரோக்கியத்தின் ஒரு ஸ்னாப்ஷாட்டை வழங்குகின்றன. கலோரிகள் எண்ணும் எளிய செயல் கூட, ஒரு நாளைக்கு சுமார் 2000 kcal, உங்கள் ஒட்டுமொத்த நல்வாழ்வுடன் தொடர்புடையது.",
  "normalised": "முதலில், உங்கள் வழக்கமான பரிசோதனையைப் பற்றி யோசியுங்கள். உங்கள் இரத்த அழுத்தம் ஒன்று நூற்றி இருபது ஓவர் எண்பது மில்லிமீட்டர் பாதரசமாக இருக்கலாம் - அவை உங்கள் தமனி சுவர்களுக்கு எதிராக இரத்தத்தின் சக்தியைக் கட்டளையிடும் எண்கள்! பிறகு உங்கள் இதயத் துடிப்பு, ஒரு நிமிடத்திற்கு எழுபத்தி இரண்டு துடிப்புகள் டாக்டர்களிடம் சொல்லும் ஒரு நிமிடத்திற்கு உங்கள் இதயம் எத்தனை முறை துடிக்கிறது. மேலும், உங்கள் வெப்பநிலை: தொண்ணூற்றி எட்டு புள்ளி ஆறு டிகிரி பாரன்ஹீட் (அல்லது நீங்கள் மெட்ரிக் பாதையில் சென்றால் சுமார் முப்பத்தி ஏழு டிகிரி செல்சியஸ்) பொதுவாக இயல்பானதாக கருதப்படுகிறது. இந்த எண்கள் உங்கள் ஒட்டுமொத்த ஆரோக்கியத்தின் ஒரு ஸ்னாப்ஷாட்டை வழங்குகின்றன. கலோரிகள் எண்ணும் எளிய செயல் கூட, ஒரு நாளைக்கு சுமார் இரண்டு ஆயிரம் கிலோகலோரிகள், உங்கள் ஒட்டுமொத்த நல்வாழ்வுடன் தொடர்புடையது.",
  "raw": "முதலில், உங்கள் வழக்கமான பரிசோதனையைப் பற்றி யோசியுங்கள். உங்கள் இரத்த அழுத்தம் 120/80 mmHg ஆக இருக்கலாம் - அவை உங்கள் தமனி சுவர்களுக்கு எதிராக இரத்தத்தின் சக்தியைக் கட்டளையிடும் எண்கள்! பிறகு உங்கள் இதயத் துடிப்பு, ஒரு நிமிடத்திற்கு உங்கள் இதயம் எத்தனை முறை துடிக்கிறது என்று டாக்டர்களிடம் சொல்லும் 72 bpm ஆக இருக்கலாம். மேலும், உங்கள் வெப்பநிலை: 98.6°F (அல்லது நீங்கள் மெட்ரிக் பாதையில் சென்றால் சுமார் 37°C) பொதுவாக இயல்பானதாக கருதப்படுகிறது. இந்த எண்கள் உங்கள் ஒட்டுமொத்த ஆரோக்கியத்தின் ஒரு ஸ்னாப்ஷாட்டை வழங்குகின்றன. கலோரிகள் எண்ணும் எளிய செயல் கூட, ஒரு நாளைக்கு சுமார் 2000 kcal, உங்கள் ஒட்டுமொத்த நல்வாழ்வுடன் தொடர்புடையது."
}
```
```json
{
  "unnormalised": "இப்போது, மருத்துவ பதிவுகளைப் பற்றி பேசலாம். உதாரணமாக, Amoxicillin 250mg மருந்துக்கான உங்கள் மருந்துச் சீட்டு, மருந்தின் அளவு மற்றும் வீரியத்தைக் குறிக்கும் எண்களின் வரிசையாகும். உங்கள் இரத்தப் பரிசோதனை முடிவுகள் ஒரு எண் போர்க்களம்: உங்கள் HbA1c 6.5% ஆக இருக்கலாம், இது நீரிழிவு நோய்க்கு முந்தைய நிலையைக் குறிக்கிறது, அல்லது உங்கள் கொழுப்பு 200 mg/dL ஆக இருக்கலாம், இது கவலைக்குரிய காரணம். மேலும் அறிக்கை எண்களை மறந்துவிடக் கூடாது: அப்போலோ மருத்துவமனையில் எடுக்கப்பட்ட CT ஸ்கேன் நுரையீரல் 5 மிமீ முடிச்சைக் காட்டலாம், இதற்கு மேலும் கண்காணிப்பு தேவைப்படுகிறது. இந்த எண்கள் அனைத்தும், சிறியதாகவோ அல்லது பெரியதாகவோ இருந்தாலும், உங்கள் மருத்துவ வரலாற்றின் விரிவான சித்திரத்தை வரைகின்றன.",
  "normalised": "இப்போது, மருத்துவ பதிவுகளைப் பற்றி பேசலாம். உதாரணமாக, Amoxicillin இருநூற்று ஐம்பது மில்லிகிராம்களுக்கான உங்கள் மருந்துச் சீட்டு, மருந்தின் அளவு மற்றும் வீரியத்தைக் குறிக்கும் எண்களின் வரிசையாகும். உங்கள் இரத்தப் பரிசோதனை முடிவுகள் ஒரு எண் போர்க்களம்: உங்கள் H-b-A-ஒன்று-c ஆறு புள்ளி ஐந்து சதவீதம் நீரிழிவு நோய்க்கு முந்தைய நிலையைக் குறிக்கலாம், அல்லது உங்கள் கொழுப்பு இருநூறு மில்லிகிராம்கள் டெசிலிட்டர் ஆக இருக்கலாம், இது கவலைக்குரிய காரணம். மேலும் அறிக்கை எண்களை மறந்துவிடக் கூடாது: அப்போலோ மருத்துவமனையில் எடுக்கப்பட்ட C-T ஸ்கேன் நுரையீரல் ஐந்து மில்லிமீட்டர் முடிச்சைக் காட்டலாம், இதற்கு மேலும் கண்காணிப்பு தேவைப்படுகிறது. இந்த எண்கள் அனைத்தும், சிறியதாகவோ அல்லது பெரியதாகவோ இருந்தாலும், உங்கள் மருத்துவ வரலாற்றின் விரிவான சித்திரத்தை வரைகின்றன.",
  "raw": "இப்போது, மருத்துவ பதிவுகளைப் பற்றி பேசலாம். உதாரணமாக, Amoxicillin 250mg மருந்துக்கான உங்கள் மருந்துச் சீட்டு, மருந்தின் அளவு மற்றும் வீரியத்தைக் குறிக்கும் எண்களின் வரிசையாகும். உங்கள் இரத்தப் பரிசோதனை முடிவுகள் ஒரு எண் போர்க்களம்: உங்கள் HbA1c 6.5% ஆக இருக்கலாம், இது நீரிழிவு நோய்க்கு முந்தைய நிலையைக் குறிக்கிறது, அல்லது உங்கள் கொழுப்பு 200 mg/dL ஆக இருக்கலாம், இது கவலைக்குரிய காரணம். மேலும் அறிக்கை எண்களை மறந்துவிடக் கூடாது: அப்போலோ மருத்துவமனையில் எடுக்கப்பட்ட CT ஸ்கேன் நுரையீரல் 5 மிமீ முடிச்சைக் காட்டலாம், இதற்கு மேலும் கண்காணிப்பு தேவைப்படுகிறது. இந்த எண்கள் அனைத்தும், சிறியதாகவோ அல்லது பெரியதாகவோ இருந்தாலும், உங்கள் மருத்துவ வரலாற்றின் விரிவான சித்திரத்தை வரைகின்றன.\n{\n  \"unnormalised\": \"இப்போது, மருத்துவ பதிவுகளைப் பற்றி பேசலாம். உதாரணமாக, Amoxicillin 250mg மருந்துக்கான உங்கள் மருந்துச் சீட்டு, மருந்தின் அளவு மற்றும் வீரியத்தைக் குறிக்கும் எண்களின் வரிசையாகும். உங்கள் இரத்தப் பரிசோதனை முடிவுகள் ஒரு எண் போர்க்களம்: உங்கள் HbA1c 6.5% ஆக இருக்கலாம், இது நீரிழிவு நோய்க்கு முந்தைய நிலையைக் குறிக்கிறது, அல்லது உங்கள் கொழுப்பு 200 mg/dL ஆக இருக்கலாம், இது கவலைக்குரிய காரணம். மேலும் அறிக்கை எண்களை மறந்துவிடக் கூடாது: அப்போலோ மருத்துவமனையில் எடுக்கப்பட்ட CT ஸ்கேன் நுரையீரல் 5 மிமீ முடிச்சைக் காட்டலாம், இதற்கு மேலும் கண்காணிப்பு தேவைப்படுகிறது. இந்த எண்கள் அனைத்தும், சிறியதாகவோ அல்லது பெரியதாகவோ இருந்தாலும், உங்கள் மருத்துவ வரலாற்றின் விரிவான சித்திரத்தை வரைகின்றன.\",\n  \"normalised\": \"இப்போது, மருத்துவ பதிவுகளைப் பற்றி பேசலாம். உதாரணமாக, Amoxicillin இருநூற்று ஐம்பது மில்லிகிராம்களுக்கான உங்கள் மருந்துச் சீட்டு, மருந்தின் அளவு மற்றும் வீரியத்தைக் குறிக்கும் எண்களின் வரிசையாகும். உங்கள் இரத்தப் பரிசோதனை முடிவுகள் ஒரு எண் போர்க்களம்: உங்கள் H-b-A-ஒன்று-c ஆறு புள்ளி ஐந்து சதவீதம் நீரிழிவு நோய்க்கு முந்தைய நிலையைக் குறிக்கலாம், அல்லது உங்கள் கொழுப்பு இருநூறு மில்லிகிராம்கள் டெசிலிட்டர் ஆக இருக்கலாம், இது கவலைக்குரிய காரணம். மேலும் அறிக்கை எண்களை மறந்துவிடக் கூடாது: அப்போலோ மருத்துவமனையில் எடுக்கப்பட்ட C-T ஸ்கேன் நுரையீரல் ஐந்து மில்லிமீட்டர் முடிச்சைக் காட்டலாம், இதற்கு மேலும் கண்காணிப்பு தேவைப்படுகிறது. இந்த எண்கள் அனைத்தும், சிறியதாகவோ அல்லது பெரியதாகவோ இருந்தாலும், உங்கள் மருத்துவ வரலாற்றின் விரிவான சித்திரத்தை வரைகின்றன.\",\n  \"raw\": \"இப்போது, மருத்துவ பதிவுகளைப் பற்றி பேசலாம். உதாரணமாக, Amoxicillin 250mg மருந்துக்கான உங்கள் மருந்துச் சீட்டு, மருந்தின் அளவு மற்றும் வீரியத்தைக் குறிக்கும் எண்களின் வரிசையாகும். உங்கள் இரத்தப் பரிசோதனை முடிவுகள் ஒரு எண் போர்க்களம்: உங்கள் HbA1c 6.5% ஆக இருக்கலாம், இது நீரிழிவு நோய்க்கு முந்தைய நிலையைக் குறிக்கிறது, அல்லது உங்கள் கொழுப்பு 200 mg/dL ஆக இருக்கலாம், இது கவலைக்குரிய காரணம். மேலும் அறிக்கை எண்களை மறந்துவிடக் கூடாது: அப்போலோ மருத்துவமனையில் எடுக்கப்பட்ட CT ஸ்கேன் நுரையீரல் 5 மிமீ முடிச்சைக் காட்டலாம், இதற்கு மேலும் கண்காணிப்பு தேவைப்படுகிறது. இந்த எண்கள் அனைத்தும், சிறியதாகவோ அல்லது பெரியதாகவோ இருந்தாலும், உங்கள் மருத்துவ வரலாற்றின் விரிவான சித்திரத்தை வரைகின்றன.\"\n}"
}
```
```json
{
  "unnormalised": "சுகாதாரத்தின் நிதி பக்கத்தையும் கவனியுங்கள். உங்கள் உடல்நலக் காப்பீட்டு பாலிசி மருத்துவமனை செலவுகளுக்கு ரூ. 5 லட்சம் வரை செலுத்தலாம், மேலும் உங்கள் விலக்கு ரூ. 5000 ஆக இருக்கலாம். டாக்டர். சர்மாவுடனான ஆலோசனையின் விலை ரூ. 1200 ஆக இருக்கலாம், மேலும் ஒரு பிசியோதெரபி பாடநெறிக்கு ரூ. 10,000 வரை செலவாகும். மருந்துக் கடைகளில் மருந்துகள் மீது கிடைக்கும் தள்ளுபடிகள், ஒருவேளை 15% வரை, அனைத்தும் எண்களைப் பற்றியது. உங்கள் மருத்துவ நிதிகளை நிர்வகிப்பது என்பது இந்த புள்ளிவிவரங்களைப் புரிந்துகொண்டு அதற்கேற்ப திட்டமிடுவதை உள்ளடக்கியது. மேலும், நீங்கள் ஒரு பெரிய தொகையை செலவழிக்கும் சிகிச்சையைப் பெறுகிறீர்கள் என்றால், 24 EMIs ஒவ்வொன்றும் 20000 ரூபாய்க்கு சமம் என்பதைப் பற்றி சிந்தியுங்கள்.",
  "normalised": "சுகாதாரத்தின் நிதி பக்கத்தையும் கவனியுங்கள். உங்கள் உடல்நலக் காப்பீட்டு பாலிசி மருத்துவமனை செலவுகளுக்கு ரூபாய் ஐந்து லட்சம் வரை செலுத்தலாம், மேலும் உங்கள் விலக்கு ரூபாய் ஐயாயிரமாக இருக்கலாம். டாக்டர். சர்மாவுடனான ஆலோசனையின் விலை ரூபாய் ஆயிரத்து இருநூறாக இருக்கலாம், மேலும் ஒரு பிசியோதெரபி பாடநெறிக்கு ரூபாய் பத்தாயிரம் வரை செலவாகும். மருந்துக் கடைகளில் மருந்துகள் மீது கிடைக்கும் தள்ளுபடிகள், ஒருவேளை பதினைந்து சதவிகிதம் வரை, அனைத்தும் எண்களைப் பற்றியது. உங்கள் மருத்துவ நிதிகளை நிர்வகிப்பது என்பது இந்த புள்ளிவிவரங்களைப் புரிந்துகொண்டு அதற்கேற்ப திட்டமிடுவதை உள்ளடக்கியது. மேலும், நீங்கள் ஒரு பெரிய தொகையை செலவழிக்கும் சிகிச்சையைப் பெறுகிறீர்கள் என்றால், இருபத்தி நான்கு ஈ-எம்-ஐ-க்கள் ஒவ்வொன்றும் இருபதாயிரம் ரூபாய்க்கு சமம் என்பதைப் பற்றி சிந்தியுங்கள்.",
  "raw": "சுகாதாரத்தின் நிதி பக்கத்தையும் கவனியுங்கள். உங்கள் உடல்நலக் காப்பீட்டு பாலிசி மருத்துவமனை செலவுகளுக்கு ரூ. 5 லட்சம் வரை செலுத்தலாம், மேலும் உங்கள் விலக்கு ரூ. 5000 ஆக இருக்கலாம். டாக்டர். சர்மாவுடனான ஆலோசனையின் விலை ரூ. 1200 ஆக இருக்கலாம், மேலும் ஒரு பிசியோதெரபி பாடநெறிக்கு ரூ. 10,000 வரை செலவாகும். மருந்துக் கடைகளில் மருந்துகள் மீது கிடைக்கும் தள்ளுபடிகள், ஒருவேளை 15% வரை, அனைத்தும் எண்களைப் பற்றியது. உங்கள் மருத்துவ நிதிகளை நிர்வகிப்பது என்பது இந்த புள்ளிவிவரங்களைப் புரிந்துகொண்டு அதற்கேற்ப திட்டமிடுவதை உள்ளடக்கியது. மேலும், நீங்கள் ஒரு பெரிய தொகையை செலவழிக்கும் சிகிச்சையைப் பெறுகிறீர்கள் என்றால், 24 EMIs ஒவ்வொன்றும் 20000 ரூபாய்க்கு சமம் என்பதைப் பற்றி சிந்தியுங்கள்."
}
```
```json
{
  "unnormalised": "ஆனால் இங்கே ஒரு விஷயம் இருக்கிறது: இந்த எண்கள் குழப்பமானதாக இருக்கலாம்! மருத்துவக் கட்டணங்கள், குறிப்பாக, பெரும்பாலும் குறியீடுகள் மற்றும் புள்ளிவிவரங்களின் கலவையாகத் தோன்றும். ஒரு குறிப்பிட்ட நோயறிதலைக் குறிக்கும் ICD-10: E11.9 போன்ற குறியீடுகளை நீங்கள் காணலாம். இவற்றை விளங்கிக்கொள்ள அறிவு மற்றும் பொறுமை தேவை (அல்லது மருத்துவத் துறையில் ஒரு நல்ல நண்பர்!).",
  "normalised": "ஆனால் இங்கே ஒரு விஷயம் இருக்கிறது: இந்த எண்கள் குழப்பமானதாக இருக்கலாம்! மருத்துவக் கட்டணங்கள், குறிப்பாக, பெரும்பாலும் குறியீடுகள் மற்றும் புள்ளிவிவரங்களின் கலவையாகத் தோன்றும். ஒரு குறிப்பிட்ட நோயறிதலைக் குறிக்கும் I-C-D-பத்து: E-பதினொன்று புள்ளி ஒன்பது போன்ற குறியீடுகளை நீங்கள் காணலாம். இவற்றை விளங்கிக்கொள்ள அறிவு மற்றும் பொறுமை தேவை (அல்லது மருத்துவத் துறையில் ஒரு நல்ல நண்பர்!).",
  "raw": "ஆனால் இங்கே ஒரு விஷயம் இருக்கிறது: இந்த எண்கள் குழப்பமானதாக இருக்கலாம்! மருத்துவக் கட்டணங்கள், குறிப்பாக, பெரும்பாலும் குறியீடுகள் மற்றும் புள்ளிவிவரங்களின் கலவையாகத் தோன்றும். ஒரு குறிப்பிட்ட நோயறிதலைக் குறிக்கும் ICD-10: E11.9 போன்ற குறியீடுகளை நீங்கள் காணலாம். இவற்றை விளங்கிக்கொள்ள அறிவு மற்றும் பொறுமை தேவை (அல்லது மருத்துவத் துறையில் ஒரு நல்ல நண்பர்!)."
}
```
```json
{
  "unnormalised": "எனவே, அடுத்த முறை உங்கள் சுகாதாரப் பராமரிப்பில் எண்களை நீங்கள் சந்திக்கும்போது, அவை வெறும் சீரற்ற இலக்கங்கள் அல்ல என்பதை நினைவில் கொள்ளுங்கள். அவை மருத்துவர்கள் உங்கள் ஆரோக்கியத்தை கண்டறியவும், சிகிச்சையளிக்கவும், கண்காணிக்கவும் உதவும் முக்கிய தடயங்கள். இந்த எண்களைப் புரிந்துகொள்வது, ஒரு அடிப்படை மட்டத்தில் கூட, உங்களை நீங்களே நன்றாக கவனித்துக் கொள்ள அதிகாரம் அளிக்கும். நீங்கள் 75 கிகி இலிருந்து ஆரோக்கியமான 70 கிகி வரை உங்கள் எடையைக் கண்காணிக்கத் தொடங்கலாம் அல்லது உங்கள் தினசரி சர்க்கரை உட்கொள்ளலை 50 கிராம் முதல் 25 கிராம் வரை குறைக்க இலக்கு வைக்கலாம்.",
  "normalised": "எனவே, அடுத்த முறை உங்கள் சுகாதாரப் பராமரிப்பில் எண்களை நீங்கள் சந்திக்கும்போது, அவை வெறும் சீரற்ற இலக்கங்கள் அல்ல என்பதை நினைவில் கொள்ளுங்கள். அவை மருத்துவர்கள் உங்கள் ஆரோக்கியத்தை கண்டறியவும், சிகிச்சையளிக்கவும், கண்காணிக்கவும் உதவும் முக்கிய தடயங்கள். இந்த எண்களைப் புரிந்துகொள்வது, ஒரு அடிப்படை மட்டத்தில் கூட, உங்களை நீங்களே நன்றாக கவனித்துக் கொள்ள அதிகாரம் அளிக்கும். நீங்கள் எழுபத்தைந்து கிகி இலிருந்து ஆரோக்கியமான எழுபது கிகி வரை உங்கள் எடையைக் கண்காணிக்கத் தொடங்கலாம் அல்லது உங்கள் தினசரி சர்க்கரை உட்கொள்ளலை ஐம்பது கிராம் முதல் இருபத்தைந்து கிராம் வரை குறைக்க இலக்கு வைக்கலாம்.",
  "raw": "எனவே, அடுத்த முறை உங்கள் சுகாதாரப் பராமரிப்பில் எண்களை நீங்கள் சந்திக்கும்போது, அவை வெறும் சீரற்ற இலக்கங்கள் அல்ல என்பதை நினைவில் கொள்ளுங்கள். அவை மருத்துவர்கள் உங்கள் ஆரோக்கியத்தை கண்டறியவும், சிகிச்சையளிக்கவும், கண்காணிக்கவும் உதவும் முக்கிய தடயங்கள். இந்த எண்களைப் புரிந்துகொள்வது, ஒரு அடிப்படை மட்டத்தில் கூட, உங்களை நீங்களே நன்றாக கவனித்துக் கொள்ள அதிகாரம் அளிக்கும். நீங்கள் 75 கிகி இலிருந்து ஆரோக்கியமான 70 கிகி வரை உங்கள் எடையைக் கண்காணிக்கத் தொடங்கலாம் அல்லது உங்கள் தினசரி சர்க்கரை உட்கொள்ளலை 50 கிராம் முதல் 25 கிராம் வரை குறைக்க இலக்கு வைக்கலாம்."
}
```
```json
{
  "unnormalised": "மேலும் மருத்துவ பில்களை இருமுறை சரிபார்க்க மறக்காதீர்கள்! சில தீவிரமான ₹₹₹ ஐ சேமிக்கக்கூடிய பிழைகள் அல்லது முரண்பாடுகளை நீங்கள் காணலாம். எல்லாவற்றிற்கும் மேலாக, ஹெல்த்கேர் என்பது ஒரு எண்களின் விளையாட்டு, மேலும் அதை புத்திசாலித்தனமாக விளையாடுவது பயனுள்ளது. எனவே அடுத்த முறை நீங்கள் அந்த மருத்துவரின் சந்திப்பை ஒத்திவைக்கும்போது, உங்களை ஆரோக்கியமாக வைத்திருக்கும் எண்களை மனதில் கொள்ளுங்கள்!",
  "normalised": "மேலும் மருத்துவ பில்களை இருமுறை சரிபார்க்க மறக்காதீர்கள்! சில தீவிரமான ரூபாய்கள், ரூபாய்கள், ரூபாய்களை சேமிக்கக்கூடிய பிழைகள் அல்லது முரண்பாடுகளை நீங்கள் காணலாம். எல்லாவற்றிற்கும் மேலாக, ஹெல்த்கேர் என்பது ஒரு எண்களின் விளையாட்டு, மேலும் அதை புத்திசாலித்தனமாக விளையாடுவது பயனுள்ளது. எனவே அடுத்த முறை நீங்கள் அந்த மருத்துவரின் சந்திப்பை ஒத்திவைக்கும்போது, உங்களை ஆரோக்கியமாக வைத்திருக்கும் எண்களை மனதில் கொள்ளுங்கள்!",
  "raw": "மேலும் மருத்துவ பில்களை இருமுறை சரிபார்க்க மறக்காதீர்கள்! சில தீவிரமான ₹₹₹ ஐ சேமிக்கக்கூடிய பிழைகள் அல்லது முரண்பாடுகளை நீங்கள் காணலாம். எல்லாவற்றிற்கும் மேலாக, ஹெல்த்கேர் என்பது ஒரு எண்களின் விளையாட்டு, மேலும் அதை புத்திசாலித்தனமாக விளையாடுவது பயனுள்ளது. எனவே அடுத்த முறை நீங்கள் அந்த மருத்துவரின் சந்திப்பை ஒத்திவைக்கும்போது, உங்களை ஆரோக்கியமாக வைத்திருக்கும் எண்களை மனதில் கொள்ளுங்கள்!"
}
```
