```json
{
  "unnormalised": "வணக்கம் எல்லோருக்கும், நடந்த ஒரு மன அழுத்தமான விஷயத்தைப் பகிர்ந்து கொள்ள விரும்புகிறேன். என் பாட்டி, கடவுள் அவளை ஆசீர்வதிக்கட்டும், சில சோதனைகள் செய்ய வேண்டியிருந்தது. பெரிய விஷயமில்லை என்று நினைத்தேன், சரியா? தப்பு.",
  "normalised": "வணக்கம் எல்லோருக்கும், நடந்த ஒரு மன அழுத்தமான விஷயத்தைப் பகிர்ந்து கொள்ள விரும்புகிறேன். என் பாட்டி, கடவுள் அவளை ஆசீர்வதிக்கட்டும், சில சோதனைகள் செய்ய வேண்டியிருந்தது. பெரிய விஷயமில்லை என்று நினைத்தேன், சரியா? தப்பு.",
  "raw": "வணக்கம் எல்லோருக்கும், நடந்த ஒரு மன அழுத்தமான விஷயத்தைப் பகிர்ந்து கொள்ள விரும்புகிறேன். என் பாட்டி, கடவுள் அவளை ஆசீர்வதிக்கட்டும், சில சோதனைகள் செய்ய வேண்டியிருந்தது. பெரிய விஷயமில்லை என்று நினைத்தேன், சரியா? தப்பு."
}
```
```json
{
  "unnormalised": "எனவே, முதலில், டயக்னாஸ்டிக் மையத்தில் உள்ள பில் ₹7500. லைக், சீரியஸா? ஒரு அடிப்படை இரத்த பரிசோதனை மற்றும் எக்ஸ்-ரேவுக்கு? எப்படியோ, விஷயங்களை நகர்த்த வேண்டும் என்பதற்காக செலுத்தினேன். ஆனால் பின்னர் அறிக்கைகள் திரும்பி வந்து மருத்துவ சொற்களில் இருந்தன. என் குடும்பம், நாங்கள் டாக்டர்கள் இல்லை. அதிர்ஷ்டவசமாக, டாக்டர் ராவ், கடவுள் அவரை மீண்டும் ஆசீர்வதிக்கட்டும், அதை விளக்க முடிந்தது.",
  "normalised": "எனவே, முதலில், டயக்னாஸ்டிக் மையத்தில் உள்ள பில் ரூபாய் ஏழு ஆயிரத்து ஐநூறு. லைக், சீரியஸா? ஒரு அடிப்படை இரத்த பரிசோதனை மற்றும் எக்ஸ்-ரேவுக்கு? எப்படியோ, விஷயங்களை நகர்த்த வேண்டும் என்பதற்காக செலுத்தினேன். ஆனால் பின்னர் அறிக்கைகள் திரும்பி வந்து மருத்துவ சொற்களில் இருந்தன. என் குடும்பம், நாங்கள் டாக்டர்கள் இல்லை. அதிர்ஷ்டவசமாக, டாக்டர் ராவ், கடவுள் அவரை மீண்டும் ஆசீர்வதிக்கட்டும், அதை விளக்க முடிந்தது.",
  "raw": "எனவே, முதலில், டயக்னாஸ்டிக் மையத்தில் உள்ள பில் ₹7500. லைக், சீரியஸா? ஒரு அடிப்படை இரத்த பரிசோதனை மற்றும் எக்ஸ்-ரேவுக்கு? எப்படியோ, விஷயங்களை நகர்த்த வேண்டும் என்பதற்காக செலுத்தினேன். ஆனால் பின்னர் அறிக்கைகள் திரும்பி வந்து மருத்துவ சொற்களில் இருந்தன. என் குடும்பம், நாங்கள் டாக்டர்கள் இல்லை. அதிர்ஷ்டவசமாக, டாக்டர் ராவ், கடவுள் அவரை மீண்டும் ஆசீர்வதிக்கட்டும், அதை விளக்க முடிந்தது."
}
```
```json
{
  "unnormalised": "அவளுடைய எச்.பி.ஏ1சி அளவு 7.2% ஆக இருந்தது. அது சரியில்லை என்று தெரிகிறது. பிறகு கொலஸ்ட்ரால் அளவு இருந்தது, அது 240 மிகி/டெலி ஆகும். உணவை மாற்றவும், உடற்பயிற்சி செய்யவும், 3 மாதங்களில் மீண்டும் பரிசோதனைக்கு வரவும் மருத்துவர் எங்களிடம் கூறினார். சரி, சமாளிக்கலாம்.",
  "normalised": "அவளுடைய எச்-பி-ஏ-ஒன்-சி அளவு ஏழு புள்ளி இரண்டு சதவீதம் ஆக இருந்தது. அது சரியில்லை என்று தெரிகிறது. பிறகு கொலஸ்ட்ரால் அளவு இருந்தது, அது இரண்டு நூற்றி நாற்பது மில்லிகிராம் டெசிலிட்டர். உணவை மாற்றவும், உடற்பயிற்சி செய்யவும், 3 மாதங்களில் மீண்டும் பரிசோதனைக்கு வரவும் மருத்துவர் எங்களிடம் கூறினார். சரி, சமாளிக்கலாம்.",
  "raw": "அவளுடைய எச்.பி.ஏ1சி அளவு 7.2% ஆக இருந்தது. அது சரியில்லை என்று தெரிகிறது. பிறகு கொலஸ்ட்ரால் அளவு இருந்தது, அது 240 மிகி/டெலி ஆகும். உணவை மாற்றவும், உடற்பயிற்சி செய்யவும், 3 மாதங்களில் மீண்டும் பரிசோதனைக்கு வரவும் மருத்துவர் எங்களிடம் கூறினார். சரி, சமாளிக்கலாம்."
}
```
```json
{
  "unnormalised": "ஆனால், பிறகு, வேடிக்கையான பகுதி. மருத்துவமனை பதிவு அமைப்பை செல்ல முயற்சிப்பது. அவர்கள் எங்களுக்கு ஒரு நோயாளி அடையாள எண்ணைக் கொடுத்தார்கள், அது எண்கள் மற்றும் எழுத்துக்களின் சீரற்ற கலவையாக இருந்தது - XYZ123456789 போன்றது - நாங்கள் இதை எல்லாவற்றிற்கும் பயன்படுத்த வேண்டும் என்று சொன்னார்கள். ஒவ்வொரு நியமனம், ஒவ்வொரு மருந்து, ஒவ்வொரு ஆய்வக பரிசோதனைக்கும். ஒருமுறை அதை தொலைத்துவிட்டேன், கிட்டத்தட்ட எனக்கே மாரடைப்பு வந்துவிட்டது.",
  "normalised": "ஆனால், பிறகு, வேடிக்கையான பகுதி. மருத்துவமனை பதிவு அமைப்பை செல்ல முயற்சிப்பது. அவர்கள் எங்களுக்கு ஒரு நோயாளி I-D கொடுத்தார்கள், அது எண்கள் மற்றும் எழுத்துக்களின் சீரற்ற கலவையாக இருந்தது - X-Y-Z-ஒன்று-இரண்டு-மூன்று-நான்கு-ஐந்து-ஆறு-ஏழு-எட்டு-ஒன்பது - போன்றது - நாங்கள் இதை எல்லாவற்றிற்கும் பயன்படுத்த வேண்டும் என்று சொன்னார்கள். ஒவ்வொரு நியமனம், ஒவ்வொரு மருந்து, ஒவ்வொரு ஆய்வக பரிசோதனைக்கும். ஒருமுறை அதை தொலைத்துவிட்டேன், கிட்டத்தட்ட எனக்கே மாரடைப்பு வந்துவிட்டது.",
  "raw": "assistant: {\n  \"unnormalised\": \"ஆனால், பிறகு, வேடிக்கையான பகுதி. மருத்துவமனை பதிவு அமைப்பை செல்ல முயற்சிப்பது. அவர்கள் எங்களுக்கு ஒரு நோயாளி அடையாள எண்ணைக் கொடுத்தார்கள், அது எண்கள் மற்றும் எழுத்துக்களின் சீரற்ற கலவையாக இருந்தது - XYZ123456789 போன்றது - நாங்கள் இதை எல்லாவற்றிற்கும் பயன்படுத்த வேண்டும் என்று சொன்னார்கள். ஒவ்வொரு நியமனம், ஒவ்வொரு மருந்து, ஒவ்வொரு ஆய்வக பரிசோதனைக்கும். ஒருமுறை அதை தொலைத்துவிட்டேன், கிட்டத்தட்ட எனக்கே மாரடைப்பு வந்துவிட்டது.\",\n  \"normalised\": \"ஆனால், பிறகு, வேடிக்கையான பகுதி. மருத்துவமனை பதிவு அமைப்பை செல்ல முயற்சிப்பது. அவர்கள் எங்களுக்கு ஒரு நோயாளி I-D கொடுத்தார்கள், அது எண்கள் மற்றும் எழுத்துக்களின் சீரற்ற கலவையாக இருந்தது - X-Y-Z-ஒன்று-இரண்டு-மூன்று-நான்கு-ஐந்து-ஆறு-ஏழு-எட்டு-ஒன்பது - போன்றது - நாங்கள் இதை எல்லாவற்றிற்கும் பயன்படுத்த வேண்டும் என்று சொன்னார்கள். ஒவ்வொரு நியமனம், ஒவ்வொரு மருந்து, ஒவ்வொரு ஆய்வக பரிசோதனைக்கும். ஒருமுறை அதை தொலைத்துவிட்டேன், கிட்டத்தட்ட எனக்கே மாரடைப்பு வந்துவிட்டது.\",\n  \"text\": \"But then, the fun part. Trying to navigate the hospital record system. Like, they gave us a patient ID which was a random combo of numbers and letters – something like XYZ123456789 – and said we need this for EVERYTHING. Every single appointment, every prescription, every lab test. Lost it once, almost had a heart attack myself.\"\n}"
}
```
```json
{
  "unnormalised": "கூடுதலாக, அளவீடுகளுக்கு அவர்கள் பயன்படுத்தும் வெவ்வேறு அலகுகளைப் புரிந்து கொள்ள முயற்சிப்பது. கிரியேட்டினின் mg/dL இல் அளவிடப்பட்டது, ஆனால் அவளுடைய உயரம் செ.மீ., எடை கிகி. தயவுசெய்து, நாம் ஒரு முறையை மட்டும் கடைபிடிக்க முடியுமா? என் தலை சுற்றுகிறது.",
  "normalised": "கூடுதலாக, அளவீடுகளுக்கு அவர்கள் பயன்படுத்தும் வெவ்வேறு அலகுகளைப் புரிந்து கொள்ள முயற்சிப்பது. கிரியேட்டினின் ஒரு டெசிலிட்டருக்கு மில்லிகிராமில் அளவிடப்பட்டது, ஆனால் அவளுடைய உயரம் சென்டிமீட்டர், எடை கிலோகிராம். தயவுசெய்து, நாம் ஒரு முறையை மட்டும் கடைபிடிக்க முடியுமா? என் தலை சுற்றுகிறது.",
  "raw": "கூடுதலாக, அளவீடுகளுக்கு அவர்கள் பயன்படுத்தும் வெவ்வேறு அலகுகளைப் புரிந்து கொள்ள முயற்சிப்பது. கிரியேட்டினின் mg/dL இல் அளவிடப்பட்டது, ஆனால் அவளுடைய உயரம் செ.மீ., எடை கிகி. தயவுசெய்து, நாம் ஒரு முறையை மட்டும் கடைபிடிக்க முடியுமா? என் தலை சுற்றுகிறது."
}
```
```json
{
  "unnormalised": "எப்படியும், எல்லாம் நல்லபடியாக முடிந்தால் சரி என்று நினைக்கிறேன். பாட்டிக்கு உடல்நிலை சரியாகிவிட்டது, உணவுமுறை மாற்றப்பட்டுள்ளது, அவர் பூங்காவில் நடந்து வருகிறார். ஆனால் முழு அனுபவமும்? ஒரு திடமான 5/10. அதிக குழப்பம், அதிக எண்கள் மற்றும் அதிக மன அழுத்தம்! வேறு யாருக்காவது இதுபோன்ற அனுபவங்கள் உண்டா?",
  "normalised": "எப்படியும், எல்லாம் நல்லபடியாக முடிந்தால் சரி என்று நினைக்கிறேன். பாட்டிக்கு உடல்நிலை சரியாகிவிட்டது, உணவுமுறை மாற்றப்பட்டுள்ளது, அவர் பூங்காவில் நடந்து வருகிறார். ஆனால் முழு அனுபவமும்? ஒரு திடமான ஐந்து பத்தில் வகுக்கப்படுகிறது. அதிக குழப்பம், அதிக எண்கள் மற்றும் அதிக மன அழுத்தம்! வேறு யாருக்காவது இதுபோன்ற அனுபவங்கள் உண்டா?",
  "raw": "சரி, எல்லாம் நல்லபடியாக முடிந்தால் சரி என்று நினைக்கிறேன். பாட்டிக்கு உடல்நிலை சரியாகிவிட்டது, உணவுமுறை மாற்றப்பட்டுள்ளது, அவர் பூங்காவில் நடந்து வருகிறார். ஆனால் முழு அனுபவமும்? ஒரு திடமான 5/10. அதிக குழப்பம், அதிக எண்கள் மற்றும் அதிக மன அழுத்தம்! வேறு யாருக்காவது இதுபோன்ற அனுபவங்கள் உண்டா?\n\n{\n  \"unnormalised\": \"எப்படியும், எல்லாம் நல்லபடியாக முடிந்தால் சரி என்று நினைக்கிறேன். பாட்டிக்கு உடல்நிலை சரியாகிவிட்டது, உணவுமுறை மாற்றப்பட்டுள்ளது, அவர் பூங்காவில் நடந்து வருகிறார். ஆனால் முழு அனுபவமும்? ஒரு திடமான 5/10. அதிக குழப்பம், அதிக எண்கள் மற்றும் அதிக மன அழுத்தம்! வேறு யாருக்காவது இதுபோன்ற அனுபவங்கள் உண்டா?\",\n  \"normalised\": \"எப்படியும், எல்லாம் நல்லபடியாக முடிந்தால் சரி என்று நினைக்கிறேன். பாட்டிக்கு உடல்நிலை சரியாகிவிட்டது, உணவுமுறை மாற்றப்பட்டுள்ளது, அவர் பூங்காவில் நடந்து வருகிறார். ஆனால் முழு அனுபவமும்? ஒரு திடமான ஐந்து பத்தில் வகுக்கப்படுகிறது. அதிக குழப்பம், அதிக எண்கள் மற்றும் அதிக மன அழுத்தம்! வேறு யாருக்காவது இதுபோன்ற அனுபவங்கள் உண்டா?\"\n}"
}
```
