```json
{
  "unnormalised": "ઓકે, તો પેટ્રોલના ભાવ, બરાબર? દરેક જણ તેમના વિશે વાત કરી રહ્યા છે, ખાસ કરીને ત્યારથી તેઓ મુંબઈમાં ઓટો-રિક્ષાના ભાડા કરતા વધુ વખત બદલાતા હોય તેવું લાગે છે. તે બધું લિટર, કિલોમીટર અને તે ભયાનક રૂ. ચિન્હ વિશે છે. તમે તમારી બાઇક ભરો, માઇલેજ તપાસો અને પછી મનમાં પ્રાર્થના કરો કે આગલી વખતે જ્યારે તમે પેટ્રોલ પંપ પર જાઓ, ત્યારે રાતોરાત ભાવમાં ₹2 નો વધારો ન થયો હોય.",
  "normalised": "ઓકે, તો પેટ્રોલના ભાવ, બરાબર? દરેક જણ તેમના વિશે વાત કરી રહ્યા છે, ખાસ કરીને ત્યારથી તેઓ મુંબઈમાં ઓટો-રિક્ષાના ભાડા કરતા વધુ વખત બદલાતા હોય તેવું લાગે છે. તે બધું લિટર, કિલોમીટર અને તે ભયાનક રૂપિયાના ચિન્હ વિશે છે. તમે તમારી બાઇક ભરો, માઇલેજ તપાસો અને પછી મનમાં પ્રાર્થના કરો કે આગલી વખતે જ્યારે તમે પેટ્રોલ પંપ પર જાઓ, ત્યારે રાતોરાત ભાવમાં રૂપિયા બે નો વધારો ન થયો હોય.",
  "raw": "ઓકે, તો પેટ્રોલના ભાવ, બરાબર? દરેક જણ તેમના વિશે વાત કરી રહ્યા છે, ખાસ કરીને ત્યારથી તેઓ મુંબઈમાં ઓટો-રિક્ષાના ભાડા કરતા વધુ વખત બદલાતા હોય તેવું લાગે છે. તે બધું લિટર, કિલોમીટર અને તે ભયાનક રૂ. ચિન્હ વિશે છે. તમે તમારી બાઇક ભરો, માઇલેજ તપાસો અને પછી મનમાં પ્રાર્થના કરો કે આગલી વખતે જ્યારે તમે પેટ્રોલ પંપ પર જાઓ, ત્યારે રાતોરાત ભાવમાં ₹2 નો વધારો ન થયો હોય."
}
```
```json
{
  "unnormalised": "મને યાદ છે કે જ્યારે પેટ્રોલની કિંમત 50 રૂપિયા પ્રતિ લિટર હતી. હવે, તમે લગભગ ₹100 પ્રતિ L ની કિંમત જોઈ રહ્યા છો, તે તમારા સ્થાન પર આધાર રાખે છે. દિલ્હી ચેન્નાઈ કરતા થોડું સસ્તું હોઈ શકે છે, અને કેટલાક રાજ્યોમાં વધારાના કર છે જે તમારા પાકીટને થોડું વધારે રડાવે છે. તે તમને ઇલેક્ટ્રિક સ્કૂટર પર સ્વિચ કરવાનું વિચારવા માટે પૂરતું છે, પરંતુ પછી તમને ચાર્જિંગનો સમય, સ્કૂટરની શરૂઆતની કિંમત અને એક ચાર્જ પર તમે ખરેખર ઘરે પાછા આવી શકો છો કે કેમ તેની રેન્જની ચિંતા યાદ આવે છે. તે બેટરીની ક્ષમતા સામાન્ય રીતે kWh માં માપવામાં આવે છે. ઉદાહરણ તરીકે, મોટાભાગના પોસાય તેવા ઇ-સ્કૂટર્સમાં લગભગ 2.5 kWh ની ક્ષમતા હોય છે.",
  "normalised": "મને યાદ છે કે જ્યારે પેટ્રોલની કિંમત 50 રૂપિયા પ્રતિ લિટર હતી. હવે, તમે લગભગ એકસો રૂપિયા પ્રતિ લિટરની કિંમત જોઈ રહ્યા છો, તે તમારા સ્થાન પર આધાર રાખે છે. દિલ્હી ચેન્નાઈ કરતા થોડું સસ્તું હોઈ શકે છે, અને કેટલાક રાજ્યોમાં વધારાના કર છે જે તમારા પાકીટને થોડું વધારે રડાવે છે. તે તમને ઇલેક્ટ્રિક સ્કૂટર પર સ્વિચ કરવાનું વિચારવા માટે પૂરતું છે, પરંતુ પછી તમને ચાર્જિંગનો સમય, સ્કૂટરની શરૂઆતની કિંમત અને એક ચાર્જ પર તમે ખરેખર ઘરે પાછા આવી શકો છો કે કેમ તેની રેન્જની ચિંતા યાદ આવે છે. તે બેટરીની ક્ષમતા સામાન્ય રીતે કિલોવોટ કલાકમાં માપવામાં આવે છે. ઉદાહરણ તરીકે, મોટાભાગના પોસાય તેવા ઇ-સ્કૂટર્સમાં લગભગ બે પોઈન્ટ પાંચ કિલોવોટ કલાકની ક્ષમતા હોય છે.",
  "raw": "મને યાદ છે કે જ્યારે પેટ્રોલની કિંમત 50 રૂપિયા પ્રતિ લિટર હતી. હવે, તમે લગભગ ₹100 પ્રતિ L ની કિંમત જોઈ રહ્યા છો, તે તમારા સ્થાન પર આધાર રાખે છે. દિલ્હી ચેન્નાઈ કરતા થોડું સસ્તું હોઈ શકે છે, અને કેટલાક રાજ્યોમાં વધારાના કર છે જે તમારા પાકીટને થોડું વધારે રડાવે છે. તે તમને ઇલેક્ટ્રિક સ્કૂટર પર સ્વિચ કરવાનું વિચારવા માટે પૂરતું છે, પરંતુ પછી તમને ચાર્જિંગનો સમય, સ્કૂટરની શરૂઆતની કિંમત અને એક ચાર્જ પર તમે ખરેખર ઘરે પાછા આવી શકો છો કે કેમ તેની રેન્જની ચિંતા યાદ આવે છે. તે બેટરીની ક્ષમતા સામાન્ય રીતે kWh માં માપવામાં આવે છે. ઉદાહરણ તરીકે, મોટાભાગના પોસાય તેવા ઇ-સ્કૂટર્સમાં લગભગ 2.5 kWh ની ક્ષમતા હોય છે."
}
```
```json
{
  "unnormalised": "પછી આ સમગ્ર ઇંધણ કાર્યક્ષમતાની વાત છે. મારા કાકા, તે કહે છે કે તેમની જૂની મારુતિ તેમને હાઇવે પર 25 કિમીપીએલ (કિલોમીટર પ્રતિ લિટર) આપે છે. મને લાગે છે કે તે અતિશયોક્તિ કરી રહ્યા છે. મારી કાર શહેરમાં માંડ 15 કિમી/લીટર ચાલે છે, ટ્રાફિક અને બધું થોભાવીને શરૂ કરો. અને જ્યારે મેં તે ખરીદ્યું ત્યારે વેચાણકર્તાએ મને 20 નું વચન આપ્યું હતું! તે કદાચ ત્યારે હશે જ્યારે તે પવન સાથે ટેકરી નીચે વાહન ચલાવતો હશે. ઉપરાંત, ઇંધણ ટાંકીની ક્ષમતા - લગભગ 40-45 લિટર - તે એક કૌટુંબિક મેળાવડામાં બિરયાની પ્લેટ કરતાં વધુ ઝડપથી ખાલી થઈ જાય તેવું લાગે છે.",
  "normalised": "પછી આ સમગ્ર ઇંધણ કાર્યક્ષમતાની વાત છે. મારા કાકા, તે કહે છે કે તેમની જૂની મારુતિ તેમને હાઇવે પર પચ્ચીસ કિલોમીટર પ્રતિ લિટર આપે છે. મને લાગે છે કે તે અતિશયોક્તિ કરી રહ્યા છે. મારી કાર શહેરમાં માંડ પંદર કિલોમીટર પ્રતિ લિટર ચાલે છે, ટ્રાફિક અને બધું થોભાવીને શરૂ કરો. અને જ્યારે મેં તે ખરીદ્યું ત્યારે વેચાણકર્તાએ મને વીસ નું વચન આપ્યું હતું! તે કદાચ ત્યારે હશે જ્યારે તે પવન સાથે ટેકરી નીચે વાહન ચલાવતો હશે. ઉપરાંત, ઇંધણ ટાંકીની ક્ષમતા - લગભગ ચાલીસ થી પિસ્તાલીસ લિટર - તે એક કૌટુંબિક મેળાવડામાં બિરયાની પ્લેટ કરતાં વધુ ઝડપથી ખાલી થઈ જાય તેવું લાગે છે.",
  "raw": "મને માફ કરશો, હું મદદ કરી શકતો નથી."
}
```
```json
{
  "unnormalised": "અને ચાલો આપણે સીએનજી પર શરૂઆત પણ ન કરીએ. પ્રતિ કિગ્રા ભાવ વધઘટ થતો રહે છે. શું તે સસ્તું છે? મોટે ભાગે, હા. પરંતુ તમારે તમારી કારને કન્વર્ટ કરવાનો ખર્ચ, સીએનજી સ્ટેશન પર રાહ જોવાનો સમય (જે ક્યારેક એવું લાગે છે કે તમે વિઝા માટે કતારમાં ઊભા છો), અને હકીકત એ છે કે તમારે તે વધારાની ટાંકી સાથે રાખવી પડશે. એક સીએનજી સિલિન્ડર સામાન્ય રીતે આશરે 12 કિગ્રા થી 14 કિગ્રા ગેસ ધરાવે છે.",
  "normalised": "અને ચાલો આપણે સી-એન-જી પર શરૂઆત પણ ન કરીએ. પ્રતિ કિલોગ્રામ ભાવ વધઘટ થતો રહે છે. શું તે સસ્તું છે? મોટે ભાગે, હા. પરંતુ તમારે તમારી કારને કન્વર્ટ કરવાનો ખર્ચ, સી-એન-જી સ્ટેશન પર રાહ જોવાનો સમય (જે ક્યારેક એવું લાગે છે કે તમે વિઝા માટે કતારમાં ઊભા છો), અને હકીકત એ છે કે તમારે તે વધારાની ટાંકી સાથે રાખવી પડશે. એક સી-એન-જી સિલિન્ડર સામાન્ય રીતે આશરે બાર કિલોગ્રામ થી ચૌદ કિલોગ્રામ ગેસ ધરાવે છે.",
  "raw": "અને ચાલો આપણે સીએનજી પર શરૂઆત પણ ન કરીએ. પ્રતિ કિગ્રા ભાવ વધઘટ થતો રહે છે. શું તે સસ્તું છે? મોટે ભાગે, હા. પરંતુ તમારે તમારી કારને કન્વર્ટ કરવાનો ખર્ચ, સીએનજી સ્ટેશન પર રાહ જોવાનો સમય (જે ક્યારેક એવું લાગે છે કે તમે વિઝા માટે કતારમાં ઊભા છો), અને હકીકત એ છે કે તમારે તે વધારાની ટાંકી સાથે રાખવી પડશે. એક સીએનજી સિલિન્ડર સામાન્ય રીતે આશરે 12 કિગ્રા થી 14 કિગ્રા ગેસ ધરાવે છે."
}
```
```json
{
  "unnormalised": "હું હમણાં જ એક લેખ વાંચી રહ્યો હતો જેમાં ઉલ્લેખ કરવામાં આવ્યો હતો કે ભારતમાં એક નવા પ્રકારના ઇંધણનું પરીક્ષણ કરવામાં આવી રહ્યું છે. તે લગભગ 10% જેટલી બળતણ કાર્યક્ષમતામાં સુધારો કરે તેવી અપેક્ષા છે જે ~ 2-3 કિમીપીએલનો વધારો કરે છે.",
  "normalised": "હું હમણાં જ એક લેખ વાંચી રહ્યો હતો જેમાં ઉલ્લેખ કરવામાં આવ્યો હતો કે ભારતમાં એક નવા પ્રકારના ઇંધણનું પરીક્ષણ કરવામાં આવી રહ્યું છે. તે લગભગ દસ ટકા જેટલી બળતણ કાર્યક્ષમતામાં સુધારો કરે તેવી અપેક્ષા છે જે આશરે બે થી ત્રણ કિલોમીટર પ્રતિ લીટરનો વધારો કરે છે.",
  "raw": "હું હમણાં જ એક લેખ વાંચી રહ્યો હતો જેમાં ઉલ્લેખ કરવામાં આવ્યો હતો કે ભારતમાં એક નવા પ્રકારના ઇંધણનું પરીક્ષણ કરવામાં આવી રહ્યું છે. તે લગભગ 10% જેટલી બળતણ કાર્યક્ષમતામાં સુધારો કરે તેવી અપેક્ષા છે જે ~ 2-3 કિમીપીએલનો વધારો કરે છે."
}
```
```json
{
  "unnormalised": "ગંભીરતાથી કહું તો, તે તમને કારને સંપૂર્ણપણે છોડી દેવા અને ફક્ત લોકલ ટ્રેન લેવાનું મન કરાવે તેટલું પૂરતું છે. પરંતુ પછી તમને પીક અવરની ભીડ અને ડબ્બામાં તમારી જાતને સ્ક્વિઝ કરવા માટે જરૂરી સંપૂર્ણ બળ યાદ આવે છે. તેથી, તમે પાછા પેટ્રોલ પંપ પર છો, તમારું કાર્ડ સ્વાઇપ કરી રહ્યાં છો, અને આશ્ચર્ય પામી રહ્યાં છો કે શું કોઈએ ક્યારેય આ પેટ્રોલના ભાવના ગાંડપણનો વાસ્તવિક ઉકેલ શોધ્યો છે. કદાચ કોઈ દિવસ આપણે બધા ભવિષ્યવાદી હાઇડ્રોજનથી ચાલતી કાર ચલાવીશું, કોઈ વિચિત્ર, સસ્તા ઇંધણથી ભરીશું, અને એ દિવસો વિશે હસીશું જ્યારે આપણે રૂપિયા પ્રતિ લિટરમાં પેટ્રોલની કિંમત વિશે ચિંતા કરતા હતા. પરંતુ ત્યાં સુધી, તે ફક્ત ઇંધણના ભાવના રોલરકોસ્ટર પરની બીજી સવારી છે, બકલ અપ કરો અને જ્યારે ઇંધણ સસ્તું હોય ત્યારે તમારી બધી દોડધામ વહેલી કરો.",
  "normalised": "ગંભીરતાથી કહું તો, તે તમને કારને સંપૂર્ણપણે છોડી દેવા અને ફક્ત લોકલ ટ્રેન લેવાનું મન કરાવે તેટલું પૂરતું છે. પરંતુ પછી તમને પીક અવરની ભીડ અને ડબ્બામાં તમારી જાતને સ્ક્વિઝ કરવા માટે જરૂરી સંપૂર્ણ બળ યાદ આવે છે. તેથી, તમે પાછા પેટ્રોલ પંપ પર છો, તમારું કાર્ડ સ્વાઇપ કરી રહ્યાં છો, અને આશ્ચર્ય પામી રહ્યાં છો કે શું કોઈએ ક્યારેય આ પેટ્રોલના ભાવના ગાંડપણનો વાસ્તવિક ઉકેલ શોધ્યો છે. કદાચ કોઈ દિવસ આપણે બધા ભવિષ્યવાદી હાઇડ્રોજનથી ચાલતી કાર ચલાવીશું, કોઈ વિચિત્ર, સસ્તા ઇંધણથી ભરીશું, અને એ દિવસો વિશે હસીશું જ્યારે આપણે રૂપિયા પ્રતિ લિટરમાં પેટ્રોલની કિંમત વિશે ચિંતા કરતા હતા. પરંતુ ત્યાં સુધી, તે ફક્ત ઇંધણના ભાવના રોલરકોસ્ટર પરની બીજી સવારી છે, બકલ અપ કરો અને જ્યારે ઇંધણ સસ્તું હોય ત્યારે તમારી બધી દોડધામ વહેલી કરો.",
  "raw": "ગંભીરતાથી કહું તો, તે તમને કારને સંપૂર્ણપણે છોડી દેવા અને ફક્ત લોકલ ટ્રેન લેવાનું મન કરાવે તેટલું પૂરતું છે. પરંતુ પછી તમને પીક અવરની ભીડ અને ડબ્બામાં તમારી જાતને સ્ક્વિઝ કરવા માટે જરૂરી સંપૂર્ણ બળ યાદ આવે છે. તેથી, તમે પાછા પેટ્રોલ પંપ પર છો, તમારું કાર્ડ સ્વાઇપ કરી રહ્યાં છો, અને આશ્ચર્ય પામી રહ્યાં છો કે શું કોઈએ ક્યારેય આ પેટ્રોલના ભાવના ગાંડપણનો વાસ્તવિક ઉકેલ શોધ્યો છે. કદાચ કોઈ દિવસ આપણે બધા ભવિષ્યવાદી હાઇડ્રોજનથી ચાલતી કાર ચલાવીશું, કોઈ વિચિત્ર, સસ્તા ઇંધણથી ભરીશું, અને એ દિવસો વિશે હસીશું જ્યારે આપણે રૂપિયા પ્રતિ લિટરમાં પેટ્રોલની કિંમત વિશે ચિંતા કરતા હતા. પરંતુ ત્યાં સુધી, તે ફક્ત ઇંધણના ભાવના રોલરકોસ્ટર પરની બીજી સવારી છે, બકલ અપ કરો અને જ્યારે ઇંધણ સસ્તું હોય ત્યારે તમારી બધી દોડધામ વહેલી કરો."
}
```
