```json
{
  "unnormalised": "ઓકે મિત્રો, તો ગઈકાલે મારી બાઇકની ફ્યુઅલ ટાંકી સંપૂર્ણપણે ખાલી થઈ ગઈ, જેમ કે, પોવાઈ નજીક પીક અવર ટ્રાફિકની વચ્ચે. ગંભીરતાથી મજા નથી! હું સામાન્ય રીતે ફ્યુઅલ ગેજ \"E\" માર્ક પર આવે ત્યારે ભરું છું, પરંતુ આ વખતે મેં વિલંબ કર્યો. મોટી ભૂલ.",
  "normalised": "ઓકે મિત્રો, તો ગઈકાલે મારી બાઇકની ફ્યુઅલ ટાંકી સંપૂર્ણપણે ખાલી થઈ ગઈ, જેમ કે, પોવાઈ નજીક પીક અવર ટ્રાફિકની વચ્ચે. ગંભીરતાથી મજા નથી! હું સામાન્ય રીતે ફ્યુઅલ ગેજ \"E\" માર્ક પર આવે ત્યારે ભરું છું, પરંતુ આ વખતે મેં વિલંબ કર્યો. મોટી ભૂલ.",
  "raw": "ઓકે મિત્રો, તો ગઈકાલે મારી બાઇકની ફ્યુઅલ ટાંકી સંપૂર્ણપણે ખાલી થઈ ગઈ, જેમ કે, પોવાઈ નજીક પીક અવર ટ્રાફિકની વચ્ચે. ગંભીરતાથી મજા નથી! હું સામાન્ય રીતે ફ્યુઅલ ગેજ \"E\" માર્ક પર આવે ત્યારે ભરું છું, પરંતુ આ વખતે મેં વિલંબ કર્યો. મોટી ભૂલ."
}
```
```json
{
  "unnormalised": "કોઈપણ રીતે, લગભગ 5 કિમી સુધી બાઇકને ધક્કો માર્યા પછી (ગૂગલ મેપ્સ મુજબ વાસ્તવિક અંતર કદાચ 2 કિમીની નજીક હતું), મને આખરે એક પેટ્રોલ પંપ મળ્યો. મેં એટેન્ડન્ટને તેને સંપૂર્ણપણે ભરવાનું કહ્યું. તેણે પમ્પિંગ શરૂ કર્યું, અને મેં જોયું કે નંબરો વધી રહ્યા છે. ટાંકીમાં 11.75 લિટર પેટ્રોલ ગયું! હું ચોંકી ગયો કારણ કે મને ખબર હતી કે મારા બજાજ પલ્સર 150ની ફ્યુઅલ ટાંકીની ક્ષમતા લગભગ 15 લિટર હોવી જોઈએ. વિચાર્યું કે મારી પાસે તેનાથી વધુ બાકી છે!",
  "normalised": "કોઈપણ રીતે, લગભગ પાંચ કિલોમીટર સુધી બાઇકને ધક્કો માર્યા પછી (ગૂગલ મેપ્સ મુજબ વાસ્તવિક અંતર કદાચ બે કિલોમીટરની નજીક હતું), મને આખરે એક પેટ્રોલ પંપ મળ્યો. મેં એટેન્ડન્ટને તેને સંપૂર્ણપણે ભરવાનું કહ્યું. તેણે પમ્પિંગ શરૂ કર્યું, અને મેં જોયું કે નંબરો વધી રહ્યા છે. ટાંકીમાં અગિયાર પોઇન્ટ સાત પાંચ લિટર પેટ્રોલ ગયું! હું ચોંકી ગયો કારણ કે મને ખબર હતી કે મારા બજાજ પલ્સર એકસો અને પચાસની ફ્યુઅલ ટાંકીની ક્ષમતા લગભગ પંદર લિટર હોવી જોઈએ. વિચાર્યું કે મારી પાસે તેનાથી વધુ બાકી છે!",
  "raw": "કોઈપણ રીતે, લગભગ 5 કિમી સુધી બાઇકને ધક્કો માર્યા પછી (ગૂગલ મેપ્સ મુજબ વાસ્તવિક અંતર કદાચ 2 કિમીની નજીક હતું), મને આખરે એક પેટ્રોલ પંપ મળ્યો. મેં એટેન્ડન્ટને તેને સંપૂર્ણપણે ભરવાનું કહ્યું. તેણે પમ્પિંગ શરૂ કર્યું, અને મેં જોયું કે નંબરો વધી રહ્યા છે. ટાંકીમાં 11.75 લિટર પેટ્રોલ ગયું! હું ચોંકી ગયો કારણ કે મને ખબર હતી કે મારા બજાજ પલ્સર 150ની ફ્યુઅલ ટાંકીની ક્ષમતા લગભગ 15 લિટર હોવી જોઈએ. વિચાર્યું કે મારી પાસે તેનાથી વધુ બાકી છે!"
}
```
```json
{
  "unnormalised": "પછી મને ખ્યાલ આવ્યો - મને તાજેતરમાં ખૂબ જ ખરાબ માઇલેજ મળી રહ્યું હતું. સામાન્ય રીતે, મને મારા રોજિંદા પ્રવાસ પર લગભગ 45 કિમીપીએલ મળે છે. પરંતુ છેલ્લા કેટલાક અઠવાડિયાથી, મને એવું લાગ્યું કે મને ભાગ્યે જ 30 કિમીપીએલ મળી રહ્યું છે. શરૂઆતમાં, મેં તેને રફ રાઇડિંગ અને ટ્રાફિક તરીકે નકારી કાઢ્યું, પરંતુ હવે તે બધું જ ઉમેરાયું.",
  "normalised": "પછી મને ખ્યાલ આવ્યો - મને તાજેતરમાં ખૂબ જ ખરાબ માઇલેજ મળી રહ્યું હતું. સામાન્ય રીતે, મને મારા રોજિંદા પ્રવાસ પર લગભગ પિસ્તાલીસ કિલોમીટર પ્રતિ લીટર મળે છે. પરંતુ છેલ્લા કેટલાક અઠવાડિયાથી, મને એવું લાગ્યું કે મને ભાગ્યે જ ત્રીસ કિલોમીટર પ્રતિ લીટર મળી રહ્યું છે. શરૂઆતમાં, મેં તેને રફ રાઇડિંગ અને ટ્રાફિક તરીકે નકારી કાઢ્યું, પરંતુ હવે તે બધું જ ઉમેરાયું.",
  "raw": "પછી મને ખ્યાલ આવ્યો - મને તાજેતરમાં ખૂબ જ ખરાબ માઇલેજ મળી રહ્યું હતું. સામાન્ય રીતે, મને મારા રોજિંદા પ્રવાસ પર લગભગ 45 કિમીપીએલ મળે છે. પરંતુ છેલ્લા કેટલાક અઠવાડિયાથી, મને એવું લાગ્યું કે મને ભાગ્યે જ 30 કિમીપીએલ મળી રહ્યું છે. શરૂઆતમાં, મેં તેને રફ રાઇડિંગ અને ટ્રાફિક તરીકે નકારી કાઢ્યું, પરંતુ હવે તે બધું જ ઉમેરાયું."
}
```
```json
{
  "unnormalised": "મને ખબર પડી કે, મારી ફ્યુઅલ લાઇનમાં થોડો લીકેજ હતો. સર્વિસ સ્ટેશન પરના મિકેનિકે તેની પુષ્ટિ કરી. તેણે કહ્યું કે રાઇડિંગ કરતી વખતે કદાચ દર થોડી સેકંડમાં થોડા મિલીલીટર લીકેજ થતું હતું. જે ધ્યાનમાં ના આવે તેટલું ઓછું હતું, પરંતુ દર અઠવાડિયે હું જે 200+ કિમી ચલાવું છું, તેમાં તે વધી ગયું! તેણે તેને ઠીક કર્યું, અને હવે આશા છે કે હું ફરીથી યોગ્ય ફ્યુઅલ વપરાશ પર પાછો આવીશ.",
  "normalised": "મને ખબર પડી કે, મારી ફ્યુઅલ લાઇનમાં થોડો લીકેજ હતો. સર્વિસ સ્ટેશન પરના મિકેનિકે તેની પુષ્ટિ કરી. તેણે કહ્યું કે રાઇડિંગ કરતી વખતે કદાચ દર થોડી સેકંડમાં થોડા મિલીલીટર લીકેજ થતું હતું. જે ધ્યાનમાં ના આવે તેટલું ઓછું હતું, પરંતુ દર અઠવાડિયે હું જે બે સોથી વધારે કિલોમીટર ચલાવું છું, તેમાં તે વધી ગયું! તેણે તેને ઠીક કર્યું, અને હવે આશા છે કે હું ફરીથી યોગ્ય ફ્યુઅલ વપરાશ પર પાછો આવીશ.",
  "raw": "મને ખબર પડી કે, મારી ફ્યુઅલ લાઇનમાં થોડો લીકેજ હતો. સર્વિસ સ્ટેશન પરના મિકેનિકે તેની પુષ્ટિ કરી. તેણે કહ્યું કે રાઇડિંગ કરતી વખતે કદાચ દર થોડી સેકંડમાં થોડા મિલીલીટર લીકેજ થતું હતું. જે ધ્યાનમાં ના આવે તેટલું ઓછું હતું, પરંતુ દર અઠવાડિયે હું જે 200+ કિમી ચલાવું છું, તેમાં તે વધી ગયું! તેણે તેને ઠીક કર્યું, અને હવે આશા છે કે હું ફરીથી યોગ્ય ફ્યુઅલ વપરાશ પર પાછો આવીશ."
}
```
```json
{
  "unnormalised": "તેથી, શીખ મળે છે: તે નાના સંકેતોને અવગણશો નહીં અને તમારા વાહનને નિયમિતપણે તપાસ કરાવો. અને તમારા માઇલેજ પર નજીકથી નજર રાખો, ખાસ કરીને જો તમે સામાન્ય કરતાં વધુ ઝડપથી બળતણ બાળી રહ્યા હોવ તો. મારા પર વિશ્વાસ કરો, મુંબઈની ગરમીમાં તમારી બાઇકને ધક્કો મારવો એ તમે અનુભવવા માંગતા નથી!",
  "normalised": "તેથી, શીખ મળે છે: તે નાના સંકેતોને અવગણશો નહીં અને તમારા વાહનને નિયમિતપણે તપાસ કરાવો. અને તમારા માઇલેજ પર નજીકથી નજર રાખો, ખાસ કરીને જો તમે સામાન્ય કરતાં વધુ ઝડપથી બળતણ બાળી રહ્યા હોવ તો. મારા પર વિશ્વાસ કરો, મુંબઈની ગરમીમાં તમારી બાઇકને ધક્કો મારવો એ તમે અનુભવવા માંગતા નથી!",
  "raw": "તેથી, શીખ મળે છે: તે નાના સંકેતોને અવગણશો નહીં અને તમારા વાહનને નિયમિતપણે તપાસ કરાવો. અને તમારા માઇલેજ પર નજીકથી નજર રાખો, ખાસ કરીને જો તમે સામાન્ય કરતાં વધુ ઝડપથી બળતણ બાળી રહ્યા હોવ તો. મારા પર વિશ્વાસ કરો, મુંબઈની ગરમીમાં તમારી બાઇકને ધક્કો મારવો એ તમે અનુભવવા માંગતા નથી!"
}
```
