{"unnormalised": "कश्चित् माम् एकस्य सरलकुर्तस्य कृते आवश्यकवस्त्रविषये पृष्टवान्, सत्यं वदामि, मम मस्तिष्कं किञ्चित् भङ्गरा नृत्यम् अकरोत्।", "normalised": "कश्चित् माम् अपृच्छत् सरलकुर्तार्थं कियत् वस्त्रम् आवश्यकम् इति, सत्यं वदामि, मम मस्तिष्कं किञ्चित् भङ्गरा नृत्यम् अकरोत्। तत् तादृशम् अस्ति यथा कस्य रज्जोः दैर्घ्यं कियत् इति पृच्छति, भोः! बहुषु विषयेषु निर्भरं भवति! स्थूलरूपेण, सामान्यवयस्कस्य (यथा कश्चित् पञ्चपादषडङ्गुल-दीर्घः अथवा प्रायः एकशताष्टषष्टिसेंटीमीटर-दीर्घः) प्रायः सार्धद्विमीटरं दृश्यते यदि चतुश्चत्वारिंशत्-इञ्च-विस्तारं वस्त्रं क्रीणासि (तत् प्रायः एकशतद्वादश-सेंटीमीटरं, ये मानके गृहकर्म कुर्वन्ति तेषाम् कृते)। परन्तु तत् तदा भविष्यति यदि त्वं स्वलेआउट विषये चतुरः स्याः अल्पतमं च व्ययं करोषि। अहम् एकदा मितव्ययी भवितुं प्रयत्नम् अकरवं फलतः त्रिसेंटीमीटर-अल्पतराः बाहवः अभवन्! केवलं वदामि, मम दर्जी माम् अद्राक्षीत्।"}
{"unnormalised": "तत् कथं कियत् दीर्घं रज्जुखण्डम् इति प्रश्न इव, भोः! अनेकविषयेषु अवलम्बते! स्थूलरूपेण, एकस्य सामान्यवयस्कस्य कृते (यथा, कश्चित् ५'६\" इंच उन्नतः अथवा १६८ से.मी. परिमितः) प्रायः २.५ मीटरः अपेक्ष्यते यदि भवान् ४४ इंच विस्तृतं वस्त्रं क्रीणाति (तत् प्रायः ११२ से.मी., तेषां कृते ये मेट्रिक-प्रणाल्यां क्रीडन्ति)।", "normalised": "इदानीं, यदि त्वं किमपि रमणीयम् इच्छसि, यथा कुर्तया सह पटियाला सलवार, तर्हि अन्यत् त्रिसेंटीमीटरं योजय। पटियाला सलवाराः मूलतः धार्ययोग्य-तम्बूः, गौरवशाली, स्फूर्तिमय तम्बूः, परन्तु तथापि तम्बूः। अपि च, यदि त्वं दीर्घतरः विशालतरः वा जनः असि (अत्र कोऽपि निर्णयः नास्ति, अधिकं वस्त्रं सर्वदा अद्भुतं भवति!) तर्हि तां सङ्ख्यां वर्धय। कदाचित् सुरक्षार्थं अन्यत् शून्य दशमलव पञ्च मीटरं योजय। अपि च, मुद्रणानि पूर्णतया मेलयितुं मा चिन्तय यावत् त्वं लघु ग्रामं छादयितुं पर्याप्तं वस्त्रं न क्रीणासि – तत् सरलतापूर्वकं एक दशमलव पञ्च मीटरं अतिरिक्तं व्यर्थं भवति, केवलं पुष्पाणि सुन्दरतया पंक्तिबद्धं कर्तुम्!"}
{"unnormalised": "परन्तु तत् *यदि* भवान् अभिनिवेशी भूत्वा न्यूनतमं व्ययं करोति। अहम् एकदा मितव्ययी भवितुम् अयते, अन्ते च ३ से.मी. ह्रस्वौ बाहू प्राप्तौ! केवलं वदामि, मम सीवकः माम् *दृष्टिम्* अददात्।", "normalised": "अतः सारांशः: आधारभूतकुर्तार्थं, बजट-अनुकूल विकल्पः चतुश्चत्वारिंशत्-इञ्च-विस्तारस्य सार्धद्विमीटरं वस्त्रम्। पटियाला पायजामाः इच्छसि पूर्णं मुद्रणमेलनं च? तथापि सम्पूर्णं थानं (वस्त्ररोलम्) क्रीणीहि! शुभकामनाः भवतु तथा च तव मापकाः सर्वदा सटीकं भवन्तु, तव बाहवः कदापि अल्पतराः न स्युः। त्वं मम वस्त्रक्रमे गड़बड़ं कृत्वा येन धनं संरक्षितं तेन चायस्य पानेन पश्चात् माम् धन्यवादं दातुं शक्नोषि!"}
{"unnormalised": "अधुना, यदि भवान् किञ्चित् विलासवत् कर्तुम् इच्छति, यथा कुर्तया सह पटियाला शाल्वारम्, तर्हि *न्यूनतमं* ३ मीटरं योजयतु।", "normalised": ""}
{"unnormalised": "पटियाला शाल्वारः मूलतः धार्यशाट्यः, भव्यः, स्वननशीलः शाट्यः, परन्तु तथापि शाट्यः।", "normalised": ""}
{"unnormalised": "अपि च, यदि भवान् दीर्घतरः अथवा स्थूलतरः व्यक्तिः अस्ति (अत्र कोऽपि निन्दा नास्ति, अधिकं वस्त्रं सर्वदा अद्भुतम्!), तर्हि तां संख्यां वर्धयतु।", "normalised": ""}
{"unnormalised": "शायद सुरक्षायाः कृते ०.५ मीटरम् अन्यत् योजयतु।", "normalised": ""}
{"unnormalised": "पुष्पाणां सम्यक् रेखाकरणे केवलम् १.५ मीटरम् अतिरिक्तं व्ययितं भवति।", "normalised": ""}
{"unnormalised": "अतः, साररूपेण: मौलिकः कुर्तः, अल्पव्ययी विकल्पः ४४\" वस्त्रस्य २.५ मीटरः।", "normalised": ""}
{"unnormalised": "पटियाला पायजामाः परिपूर्णं मुद्रणमेलनं च वाञ्छति? सम्पूर्णं *थानम्* (वस्त्रस्य रोलः) अपि क्रेतुम् अर्हति!", "normalised": ""}
{"unnormalised": "शुभकामनाः, भवतां मापनं सर्वदा सटीकं भवतु, भवतां बाहू कदापि ह्रस्वौ न भवेताम्।", "normalised": ""}
{"unnormalised": "वस्त्रक्रमं भ्रष्टं न कृत्वा येन धनेन भवता रक्षितं तेन चायस्य एकं प्यालं कृत्वा मम धन्यवादं कर्तुं शक्नोति!", "normalised": ""}
