{"unnormalised": "हे मित्राणि, अहं शाटकस्यूतिकर्मणि प्रवेशं कर्तुं प्रयते, तथा च विविधमापनैकाकैः किञ्चित् अभिभूतः अस्मि! यथा, सर्वे \"अङ्गुलानि उपयोजय\" इति वदन्ति किन्तु तदा अहं \"से.मी.\" मध्ये रूपाणि पश्यामि, अहं पूर्णतया नष्टः अस्मि। नवशिक्षार्थं कश्चन उपायः? किं केवलम् एकस्यैव पद्धतेः पालनं श्रेयस्करम्, यथा सर्वदा मि.मी. मध्ये मापनं, उत एककानां मिश्रणं क्रीडायाः भागः? अपि च, मम मापनपट्टी केवलं ६० अङ्गुलि पर्यन्तं गच्छति हा हा, यदि अहं बृहत् किमपि मापयितुं आवश्यकं तर्हि किं कर्तव्यम्, यथा शाटिकाकुर्चायाः कृते यस्याः कटिप्रदेशस्य कृते केवलं ८० से.मी. आवश्यकम्?", "normalised": "भो मित्राणि, अहं सौचिककर्मणि प्रवेशं कर्तुं यते,"}
{"unnormalised": "अपि च, सर्वेषु विभिन्नेषु वस्त्रभारेषु किं चलति? अहं जालस्थाने एकं दृष्टवान् यत् १५० जी.एस.एम्. इत्येवम् आसीत्। तत् किम् इति अर्थः? तथा च तत् भारयुक्तम् उत लघु? अहं सरलं कुर्तं निर्मातुं प्रयतमानः अस्मि, तथा च आपणिकः २.५ मीटर परिमितं कार्पासम् असूचयत्। परन्तु अपरस्मिन् दिने अहं मम नानी स्थाने आसम् तथा च सा प्राचीनकाले वस्त्रं मापयितुं गजम् उपयुज्यते स्म इति उल्लिखितवती। किं गजः अद्यापि अस्ति, उत अहं पृच्छता मम वयः दर्शयामि? अस्मिन् बिन्दौ मम बाहौ परिवर्तनचार्टुं लिखिंतुं आवश्यकता अस्ति इति अनुभवामि!", "normalised": "सर्वेषां विभिन्नानां मानकानां विषये किञ्चित् विह्वलास्मि!"}
{"unnormalised": "मूलतः, किं कश्चन गुप्तं शाटकस्यूतिप्रतारणपत्रम् अस्ति यत् अहं ज्ञातुं शक्नोमि? किं अन्यापेक्षया स्मर्तुं अतिमहत्वपूर्णानि एककानि सन्ति, तथा च सीवनभत्तेः विषये अहं वास्तवतः कियत् आस्तरणं विचारयितुं आवश्यकम्? अहं जालस्थाने कांश्चन अनुशिक्षणान् दृष्टवान् किन्तु ते एतत् वस्तुनः उपरि उड्डयन्ते, अतः अहं कस्यापि साहाय्यस्य श्लाघनं करोमि। अग्रिमधन्यवादः!", "normalised": "यथा, सर्वे वदन्ति \"अङ्गुलानि उपयोजय\" इति,"}
{"unnormalised": "", "normalised": "परन्तु ततः \"सेन्टीमीटर्\" मध्ये रेखाचित्रं पश्यामि, अहं पूर्णतया नष्टास्मि।"}
{"unnormalised": "", "normalised": "नवशिष्यार्थं किमपि मार्गदर्शनम्?"}
{"unnormalised": "", "normalised": "किं केवलम् एकस्मिन् पद्धतौ दृढं तिष्ठतु, यथा सदैव मिलीमीटरमध्ये मापयतु अथवा एककानां मिश्रणं क्रीडायाः भागः?"}
{"unnormalised": "", "normalised": "अपि च, मम मापयष्टिः केवलं षष्ठ्यङ्गुलि यावत् गच्छति हा हा, यदि मम किमपि बृहत्तरं मापनीयं भवेत्,"}
{"unnormalised": "", "normalised": "यथा शाटिका-कुञ्चुकस्य कृते, यस्य कृते केवलं कटिभागस्य कृते अशीतिः सेन्टीमीटर् आवश्यकम्?"}
{"unnormalised": "", "normalised": "अपि च, सर्वेषु विभिन्नेषु वस्त्रभारेषु किं वर्तते?"}
{"unnormalised": "", "normalised": "अहं जाले एकं दृष्टवती यत् प्रायः शतपञ्चाशत् जी-एस-एम् इव आसीत्।"}
{"unnormalised": "", "normalised": "तस्य कः अर्थः?"}
{"unnormalised": "", "normalised": "किं च तत् गुरुः अथवा लघुः?"}
{"unnormalised": "", "normalised": "अहं सरल-कुर्त्तां निर्मातुं यते, आपणिकः पञ्चदशशतम् मीटरपरिमाणं कार्पासम् असूचयत्।"}
{"unnormalised": "", "normalised": "परन्तु अपरस्मिन् दिवसे अहं मम नानीस्थाने आसम् तया उक्तं यत् पुरा वस्त्रमापने गजः उपयुज्यते स्म।"}
{"unnormalised": "", "normalised": "किं गजः इदानीमपि अस्ति, अथवा पृच्छतापि अहं मम वयः दर्शयामि?"}
{"unnormalised": "", "normalised": "अस्मिन् समये मम बाहौ परिवर्तनचार्टं चित्रितं कर्तुम् इच्छामि!"}
{"unnormalised": "", "normalised": "मूलतः, किं किमपि गुप्तं सौचिककर्मणः कृते कूटपत्रं वर्तते यत् मम ज्ञातव्यम्?"}
{"unnormalised": "", "normalised": "किं किमपि अतिमहत्वपूर्णं मानकं विद्यते यत् अन्येभ्यः उपरि स्मर्तव्यम्, सीवनभत्तासदृशानां विषये मम वास्तवतः कति रिक्तिः विचारणीया?"}
{"unnormalised": "", "normalised": "मया जाले कानिचित् शिक्षणानि दृष्टानि परन्तु तानि अस्य विषये शीघ्रं गच्छन्ति, अतः अहं खलु किमपि साहाय्यं श्लाघिष्यामि। अग्रे धन्यवादः!"}
