{"unnormalised": "ஐஐடி டெல்லி தனது எம்.டெக் படிப்புகளுக்கான 2வது கட்ஆஃப் பட்டியலை 25/06/2024 அன்று வெளியிட்டது. மாலை 5:00 மணிக்கு வெளியிடப்பட்ட பட்டியலில், முதல் சுற்றை விட தகுதி பெறும் GATE மதிப்பெண்களில் லேசான சரிவு காணப்பட்டது. விண்ணப்பதாரர்களின் எண்ணிக்கை அதிகரித்ததன் காரணமாக இந்த ஆண்டு போட்டி கடுமையாக உள்ளது என்று சேர்க்கை ஒருங்கிணைப்பாளர் பேராசிரியர் ராஜேஷ் குமார் கூறுகிறார்.", "normalised": "ஐ-ஐ-டி டெல்லி அதன் எம்.டெக். திட்டங்களுக்கான இரண்டாவது கட்ஆஃப் பட்டியலை இருபத்தி ஐந்தாம் தேதி ஜூன் இரண்டு ஆயிரம் இருபத்தி நான்கில் அறிவித்தது. பதினேழு நூறு மணி நேரத்தில் வெளியிடப்பட்ட இந்த பட்டியல், முதல் சுற்றோடு ஒப்பிடும்போது தகுதிபெறும் ஜி-ஏ-டி-இ மதிப்பெண்களில் சிறிய சரிவைக் காட்டியது. இந்த ஆண்டு, விண்ணப்பதாரர்களின் எண்ணிக்கை அதிகரித்ததால், போட்டி கடுமையாக உள்ளது என்று சேர்க்கை ஒருங்கிணைப்பாளர் பேராசிரியர் ராஜேஷ் குமார் கூறுகிறார்."}
{"unnormalised": "விரிவான தகவலுக்கு, iitd.ac.in என்ற அதிகாரப்பூர்வ இணையதளத்தைப் பார்வையிட விண்ணப்பதாரர்கள் அறிவுறுத்தப்படுகிறார்கள். குறிப்பாக கணினி அறிவியல் மற்றும் மின் பொறியியல் போன்ற அதிக தேவை உள்ள திட்டங்களில் இடங்கள் வேகமாக நிரம்பி வருகின்றன. முதல் சுற்று சேர்க்கைகளுக்குப் பிறகு கிட்டத்தட்ட 80% இடங்கள் ஏற்கனவே உறுதி செய்யப்பட்டுள்ளதாக தகவல்கள் தெரிவிக்கின்றன.", "normalised": "விண்ணப்பதாரர்கள் அதிகாரப்பூர்வ இணையதளமான i-i-t-d டாட் a-c டாட் i-n இல் விரிவான தகவல்களைப் பார்க்க அறிவுறுத்தப்படுகிறார்கள். குறிப்பாக கணினி அறிவியல் மற்றும் மின் பொறியியல் போன்ற அதிக தேவை உள்ள திட்டங்களில் இடங்கள் வேகமாக நிரம்பி வருகின்றன. முதல் சுற்று சேர்க்கைக்குப் பிறகு ஏறக்குறைய எண்பது சதவீத இடங்கள் ஏற்கனவே உறுதி செய்யப்பட்டதாக அறிக்கைகள் தெரிவிக்கின்றன."}
{"unnormalised": "இந்த போக்கு இளம் இந்தியர்களிடையே தொழில்நுட்பக் கல்வியின் அதிகரித்து வரும் பிரபலத்தை பிரதிபலிக்கிறது. \"இந்தியப் பொருளாதாரத்தின் வளர்ச்சியில் அவற்றின் திறனை உணர்ந்து, அதிகமான மாணவர்கள் இப்போது STEM துறைகளைத் தேர்வு செய்கிறார்கள்\" என்று மும்பையைச் சேர்ந்த ஒரு தொழில் ஆலோசகர் டாக்டர். மீனா சர்மா கருத்து தெரிவித்தார். 2வது சுற்றில் வழங்கப்பட்ட இடத்தை ஏற்க வேண்டிய கடைசி நாள் 01/07/2024, இரவு 11:59 மணி.", "normalised": "இந்த போக்கு இளம் இந்தியர்களிடையே தொழில்நுட்ப கல்வியின் அதிகரித்து வரும் பிரபலத்தை பிரதிபலிக்கிறது. \"இந்திய பொருளாதாரத்தில் அவர்களின் திறனை உணர்ந்து, அதிகமான மாணவர்கள் இப்போது எஸ்-டி-இ-எம் துறைகளைத் தேர்வு செய்கிறார்கள்,\" என்று மும்பையில் உள்ள ஒரு தொழில் ஆலோசகர் டாக்டர் மீனா சர்மா கருத்து தெரிவித்தார். இரண்டாவது சுற்றில் வழங்கப்பட்ட இடத்தை ஏற்றுக்கொள்ள கடைசி தேதி முதல் ஜூலை இரண்டு ஆயிரம் இருபத்தி நான்கு, பதினோரு ஐம்பத்தி ஒன்பது பி-எம்."}
{"unnormalised": "CSE திட்டத்திற்கான கட்ஆஃப் 780 ஆக இருப்பதாக கூறப்படுகிறது, இது முதல் சுற்றில் 800 ஆக இருந்தது. EE க்கு, இது 750 ஆக உள்ளது, இது 15 புள்ளிகள் குறைவு. மாணவர்கள் அடுத்த சுற்றிற்காக ஆவலுடன் காத்திருக்கிறார்கள், இது 08/07/2024 அன்று நடைபெற உள்ளது, மேலும் அளவுகோல்களில் தளர்வு இருக்கும் என்று நம்புகிறார்கள்.", "normalised": "சி-எஸ்-இ திட்டத்திற்கான கட்ஆஃப் ஏழு நூறு எண்பதாக பதிவாகியுள்ளது, இது முதல் சுற்றில் எட்டு நூறாக இருந்தது. இ-இ-க்கு, இது எழுநூற்று ஐம்பதாக உள்ளது, இது பதினைந்து புள்ளிகள் குறைவு. மாணவர்கள் அடுத்த சுற்றுக்காக ஆவலுடன் காத்திருக்கிறார்கள், இது எட்டாம் தேதி ஜூலை இரண்டு ஆயிரம் இருபத்தி நான்கில் திட்டமிடப்பட்டுள்ளது, மேலும் அளவுகோல்களில் மேலும் தளர்வு கிடைக்கும் என்று நம்புகிறார்கள்."}
{"unnormalised": "இதற்கிடையில், ஐஐடி பம்பாய் மற்றும் ஐஐடி மெட்ராஸ் போன்ற பிற சிறந்த நிறுவனங்களும் விரைவில் தங்கள் 2வது பட்டியலை வெளியிடும் என்று எதிர்பார்க்கப்படுகிறது. அவர்களின் இணையதளங்களை கவனித்துக் கொண்டே இருங்கள்! உங்கள் எதிர்காலத்தை உறுதி செய்யும் வாய்ப்பை தவறவிடாதீர்கள்!", "normalised": "இதற்கிடையில், ஐ-ஐ-டி பம்பாய் மற்றும் ஐ-ஐ-டி மெட்ராஸ் போன்ற பிற சிறந்த நிறுவனங்களும் விரைவில் தங்கள் இரண்டாவது பட்டியலை வெளியிடும் என்று எதிர்பார்க்கப்படுகிறது. அவர்களின் இணையதளங்களில் ஒரு கண் வையுங்கள்! உங்கள் எதிர்காலத்தைப் பாதுகாக்கும் வாய்ப்பை தவறவிடாதீர்கள்!"}
{"unnormalised": "அனைத்து ஆர்வலர்களுக்கும் வாழ்த்துக்கள்! உங்கள் கனவு திட்டத்தில் நீங்கள் அனைவரும் சேர வாழ்த்துகிறேன்! போட்டி கடுமையாக உள்ளது, ஆனால் கடின உழைப்பும் அர்ப்பணிப்பும் எப்போதும் பலன் தரும் என்பதை நினைவில் கொள்ளுங்கள். நம்பிக்கையுடன் இருங்கள் மற்றும் புதுப்பிப்புகளுக்காக தொடர்ந்து சரிபார்க்கவும்.", "normalised": "நல்ல அதிர்ஷ்டம், ஆர்வலர்களே! உங்கள் அனைவருக்கும் உங்கள் கனவு திட்டத்தில் சேர வாழ்த்துக்கள்! போட்டி கடுமையாக உள்ளது, ஆனால் கடின உழைப்பு மற்றும் அர்ப்பணிப்பு எப்போதும் பலனளிக்கும் என்பதை நினைவில் கொள்ளுங்கள். நேர்மறையாக இருங்கள் மற்றும் புதுப்பிப்புகளுக்காக தொடர்ந்து சரிபார்க்கவும்."}
{"unnormalised": "3வது மற்றும் இறுதி பட்டியல் 15/07/24 அன்று வெளியிடப்படும் என்பதை நினைவில் கொள்ளுங்கள்.", "normalised": "மூன்றாவது மற்றும் இறுதி பட்டியல் பதினைந்தாம் தேதி ஜூலை இரண்டு ஆயிரம் இருபத்தி நான்கில் வெளியிடப்படும் என்பதை நினைவில் கொள்ளுங்கள்."}
