{"unnormalised": "ஐஐடி தில்லி 2024-25 கல்வி ஆண்டிற்கான ஆன்லைன் விண்ணப்ப செயல்முறையை 10/05/2024 அன்று தொடங்குகிறது. ஆர்வமுள்ள மாணவர்கள் இப்போது எம்.டெக், எம்பிஏ மற்றும் பி.எச்டி உள்ளிட்ட பல்வேறு முதுகலை திட்டங்களுக்கு அதிகாரப்பூர்வ வலைத்தளம் மூலம் விண்ணப்பிக்கலாம். விண்ணப்பங்களைச் சமர்ப்பிப்பதற்கான கடைசி தேதி 30/06/2024 மாலை 5:00 மணி ஐஎஸ்டி.", "normalised": "ஐ-ஐ-டி டெல்லி இரண்டு ஆயிரம் இருபத்தி நான்கு முதல் இருபத்தி ஐந்து வரையிலான கல்வி ஆண்டிற்கான ஆன்லைன் விண்ணப்ப செயல்முறையை மே பத்தாம் தேதி இரண்டு ஆயிரம் இருபத்தி நான்கில் இருந்து தொடங்குகிறது என்று அறிவிக்கிறது. ஆர்வமுள்ள மாணவர்கள் இப்போது எம்-டெக், எம்-பி-ஏ மற்றும் பி-எச்-டி உள்ளிட்ட பல்வேறு முதுகலை திட்டங்களுக்கு அதிகாரப்பூர்வ இணையதளம் மூலம் விண்ணப்பிக்கலாம். விண்ணப்பங்களைச் சமர்ப்பிப்பதற்கான கடைசி தேதி ஜூன் முப்பதாம் தேதி இரண்டு ஆயிரம் இருபத்தி நான்கு மாலை ஐந்து பூஜ்ஜியம் பூஜ்ஜியம் பி-எம் ஐ-எஸ்-டி."}
{"unnormalised": "இந்த ஆண்டு, ஐஐடி தில்லி அனைத்து முதுகலை துறைகளிலும் மொத்தம் 750 இடங்களை வழங்குகிறது. தகுதி வரம்புகளாக குறைந்தபட்சம் 60% மதிப்பெண்களுடன் இளங்கலை பட்டம் அல்லது 10-க்கு 6.0 சிஜிபிஏ பெற்றிருக்க வேண்டும். கேட் மதிப்பெண் அடிப்படையில் தேர்வு இருக்கும், அதைத் தொடர்ந்து தேர்ந்தெடுக்கப்பட்ட விண்ணப்பதாரர்களுக்கு நேர்காணல் நடைபெறும். எம்பிஏ சேர்க்கைக்கு, கேட் மதிப்பெண்களும் கருத்தில் கொள்ளப்படுகின்றன. விண்ணப்ப நடைமுறை, தகுதி தேவைகள் மற்றும் கிடைக்கக்கூடிய நிரல்கள் குறித்த விரிவான தகவல்களை நிறுவனத்தின் இணையதளத்தில் காணலாம்.", "normalised": "இந்த ஆண்டு, ஐ-ஐ-டி டெல்லி அனைத்து முதுகலை துறைகளிலும் மொத்தம் எழுநூற்று ஐம்பது இடங்களை வழங்குகிறது. தகுதி அளவுகோல்களில் குறைந்தபட்சம் அறுபது சதவீத மதிப்பெண்களுடன் இளங்கலைப் பட்டம் அல்லது பத்து புள்ளிகள் அளவில் ஆறு புள்ளி பூஜ்ஜியம் சி-ஜி-பி-ஏ ஆகியவை அடங்கும். தேர்வு ஜி-ஏ-டி-இ மதிப்பெண் அடிப்படையில் இருக்கும், அதைத் தொடர்ந்து தேர்ந்தெடுக்கப்பட்ட வேட்பாளர்களுக்கு நேர்காணல் நடைபெறும். எம்-பி-ஏ சேர்க்கைக்கு, சி-ஏ-டி மதிப்பெண்களும் கருத்தில் கொள்ளப்படுகின்றன. விண்ணப்ப நடைமுறை, தகுதித் தேவைகள் மற்றும் கிடைக்கும் நிரல்கள் குறித்த விரிவான தகவல்களை நிறுவனத்தின் இணையதளத்தில் காணலாம்."}
{"unnormalised": "விண்ணப்பதாரர்கள் ஆன்லைன் விண்ணப்பப் படிவத்தை நிரப்புவதற்கு முன் அறிவுறுத்தல்களை கவனமாகப் படிக்குமாறு அறிவுறுத்தப்படுகிறார்கள். பொதுப் பிரிவு விண்ணப்பதாரர்களுக்கு ரூ. 500 திரும்பப் பெற இயலாத விண்ணப்பக் கட்டணமாகும், அதே நேரத்தில் எஸ்.சி / எஸ்.டி / பி.டபிள்யூ.டி விண்ணப்பதாரர்கள் ரூ. 250 செலுத்த வேண்டும். மதிப்பெண் தாள்கள், பட்டச் சான்றிதழ்கள் மற்றும் அடையாளச் சான்று போன்ற ஆவணங்களை விண்ணப்ப செயல்முறையின் போது பதிவேற்ற வேண்டும். மேலும் சந்தேகங்களுக்கு, விண்ணப்பதாரர்கள் admissions@iitd.ac.in என்ற முகவரியில் சேர்க்கை அலுவலகத்தைத் தொடர்பு கொள்ளலாம் அல்லது வார நாட்களில் காலை 10:00 மணி முதல் மாலை 6:00 மணி வரை 011-2659-7135 என்ற எண்ணில் அழைக்கலாம்.", "normalised": "விண்ணப்பதாரர்கள் ஆன்லைன் விண்ணப்பப் படிவத்தை நிரப்புவதற்கு முன் அறிவுறுத்தல்களை கவனமாகப் படிக்குமாறு அறிவுறுத்தப்படுகிறார்கள். பொதுப் பிரிவு விண்ணப்பதாரர்களுக்கு திரும்பப் பெறமுடியாத விண்ணப்பக் கட்டணம் ரூபாய் ஐந்நூறு பொருந்தும், அதே நேரத்தில் எஸ்-சி ஸ்லாஷ் எஸ்-டி ஸ்லாஷ் பி-டபிள்யூ-டி விண்ணப்பதாரர்கள் ரூபாய் இருநூற்று ஐம்பது செலுத்த வேண்டும். மதிப்பெண் தாள்கள், பட்டச் சான்றிதழ்கள் மற்றும் அடையாளச் சான்று போன்ற ஆவணங்கள் விண்ணப்ப செயல்முறையின் போது பதிவேற்றப்பட வேண்டும். மேலும் சந்தேகங்களுக்கு, விண்ணப்பதாரர்கள் சேர்க்கை அலுவலகத்தை admissions at iitd dot a-c dot in என்ற மின்னஞ்சல் முகவரியில் தொடர்பு கொள்ளலாம் அல்லது பூஜ்ஜியம் டபுள் ஒன் டூ சிக்ஸ் ஃபைவ் நைன் செவன் ஒன் த்ரீ ஃபைவ் என்ற எண்ணிற்கு காலை பத்து பூஜ்ஜியம் பூஜ்ஜியம் ஏ-எம் முதல் மாலை ஆறு பூஜ்ஜியம் பூஜ்ஜியம் பி-எம் வரை வார நாட்களில் அழைக்கலாம்."}
