{"unnormalised": "கல்லூரிக்கான இந்த நுழைவுத் தேர்வுகளின் பின்னணி என்ன? நீங்க 12 ஆம் வகுப்பு முடிச்சதும், சரியா? அப்புறம் டமால்னு CET, NEET, JEE அப்புறம் நீங்க என்ன படிக்கணும்னு நினைக்கிறீங்களோ அதுக்கு ஏத்த மாதிரி நிறைய விஷயங்களுக்கு தயாராகணும். என்னோட அத்தை பொண்ணு பிரியா, அவ கம்ப்யூட்டர் சயின்ஸ்ல BSc படிக்கணும்னு ஆசைப்படுறா. அவ ஏற்கனவே 12வது போர்டு எக்ஸாம் எழுதி முடிச்சிட்டா, இப்ப CUET UG 2024 பத்தி ஒரே டென்ஷன். இது ரொம்ப கொடுமை, இல்லையா? அதுவும் ஒவ்வொரு காலேஜுக்கும் தனித்தனியா கட்-ஆஃப் மார்க்ஸ் இருக்கும், சில சமயம் 98% கூட இருக்கும்! அந்த மாதிரி மார்க் வாங்கணும்னு எப்படி ஸ்டூடண்ட்ஸ் கிட்ட இருந்து எதிர்பார்க்குறாங்க?", "normalised": "கல்லூரிக்கான இந்த நுழைவுத் தேர்வுகளின் கூத்து என்ன? பன்னிரண்டாம் வகுப்பு முடிச்சுறீங்க, சரியா? அப்புறம் டாம்! உடனே சி-ஈ-டி, நீட், ஜே-ஈ-ஈ, இன்னும் என்ன படிக்கணும்னு பொறுத்து நிறைய விஷயத்துக்குத் தயாராகணும். என் உறவுக்காரி பிரியா, அவ பி-எஸ்-சி கம்ப்யூட்டர் சயின்ஸ் படிக்க ஆசைப்படுறா. ஏற்கனவே பன்னிரண்டாம் வகுப்பு போர்டு எக்ஸாம் எழுதியாச்சு, இப்ப சி-யூ-ஈ-டி யூ-ஜி ரெண்டாயிரத்து இருபத்தி நாலு பத்தி கவலைப்படறா. ரொம்ப மோசம், இல்லையா? அதுமட்டுமில்லாம, ஒவ்வொரு கல்லூரியும் தனியா கட்-ஆஃப் மார்க்ஸ் வச்சிருக்காங்க, சில சமயம் தொண்ணூத்தி எட்டு சதவீதம் வரைக்கும்! அந்த மாதிரி மார்க்ஸ் எப்படி எடுக்கணும்னு ஸ்டூடண்ட்ஸ்கிட்ட இருந்து எதிர்பார்க்குறாங்க?"}
{"unnormalised": "அதுக்கப்புறம் கோச்சிங் கிளாஸ் சீன் வேற இருக்கு. எல்லாரும் அதுல சேரறாங்க. நீ கோச்சிங் சென்டருக்கு போகலைன்னா அவ்வளவுதான் கதை முடிஞ்சுதுங்குற மாதிரி ஆயிடுச்சு. என் ஃப்ரெண்ட் ராகேஷ் கோச்சிங் கிளாஸ்ல ₹50,000 செலவு பண்ணி இருக்கான், ஆனா அவனுக்கு அவன் ஆசைப்பட்ட காலேஜ்ல இடம் கிடைக்குமான்னே தெரியல. குழந்தைகளுக்கு இது ரொம்ப பிரஷர், அதுவும் எஜுகேஷன் எவ்ளோ காஸ்ட்லியா மாறிடுச்சுங்குறத யோசிச்சுப் பார்த்தா இன்னும் கஷ்டமா இருக்கு. அதுவும் நீ ஒவ்வொரு காலேஜுக்கும் தனித்தனியா ஃபார்ம் ஃபில் பண்ணி அப்ளிகேஷன் பீஸ் வேற கட்டணும், ஒரு ஃபார்முக்கு ₹500 மாதிரி!", "normalised": "அப்புறம் இந்த கோச்சிங் கிளாஸ் சீன் வேற. எல்லாரும் அதுல சேரறாங்க. நீ கோச்சிங் சென்டருக்கு போகலைன்னா முடிஞ்சது கதை மாதிரி ஆயிடுச்சு. என் நண்பன் ராகேஷ் ஐம்பதாயிரம் ரூபா கோச்சிங் கிளாஸுக்கு செலவு பண்ணியும் அவனுக்கு ஆசைப்பட்ட காலேஜ்ல இடம் கிடைக்குமான்னு தெரியலை. பசங்களுக்கு ரொம்ப பிரஷர், அதுவும் எஜுகேஷன் எவ்வளவு காஸ்ட்லியா இருக்குன்னு யோசிச்சா. அதுவும் ஒவ்வொரு காலேஜுக்கும் தனியா ஃபார்ம் ஃபில் பண்ணி அப்ளிகேஷன் பீஸ் கட்டணும், ஒரு ஃபார்முக்கு ஐநூறு ரூபா மாதிரி!"}
{"unnormalised": "உண்மையை சொல்லணும்னா, ஹையர் எஜுகேஷன் அட்மிஷன் ப்ராசஸ் ரொம்ப காம்ப்ளிகேட்டடா இருக்கு. இன்னும் சிம்பிளான, எல்லாரும் அணுகக்கூடிய சிஸ்டம் வேணும், இல்லையா? அது மார்க்ஸ் மட்டும் இல்லாம ஸ்கில்லுக்கும், ஆப்டிடியூட்க்கும் முக்கியத்துவம் கொடுக்கிற மாதிரி இருக்கணும். இத நெனச்சாலே எனக்கு தலை சுத்துது, நான் இந்த வருஷம் அப்ளை கூட பண்ணல! பிரியா நல்ல காலேஜ்ல சேரணும்னு நான் நம்புறேன். அவ ரொம்ப ஹார்ட் வொர்க் பண்ணி இருக்கா, உண்மையாவே அதுக்கு அவ தகுதியானவ.", "normalised": "உண்மையை சொல்லணும்னா, ஹையர் எஜுகேஷன் அட்மிஷன் ப்ராசஸ் ரொம்ப கஷ்டமா இருக்கு. இன்னும் சிம்பிளா, ஈஸியா எல்லாரும் அணுகுற மாதிரி ஒரு சிஸ்டம் வேணும், இல்லையா? மார்க்ஸ் மட்டும் இல்லாம, ஸ்கில், டேலண்ட் இதெல்லாம் பாக்கணும். இத நினைச்சாலே எனக்கு தலை சுத்துது, நான் இந்த வருஷம் அப்ளை பண்ண கூட இல்ல! பிரியா நல்ல காலேஜ்ல சேரணும்னு நான் நம்புறேன். அவ ரொம்ப ஹார்ட் வொர்க் பண்ணிருக்கா, அவ கண்டிப்பா அதுக்கு தகுதியானவ."}
