{"unnormalised": "சரி, யாரோ இந்தியாவிலுள்ள சிறந்த பொறியியல் பல்கலைக்கழகங்களில் சேர்வது பற்றிக் கேட்டிருந்தார்கள். அது 2016-ல் நான் JEE மெயின் தேர்வு எழுதிய நாட்களை நினைவுபடுத்தியது. நான் IIT பாம்பே-யை, குறிப்பாக கணினி அறிவியலை இலக்காகக் கொண்டிருந்தேன். 360-க்கு 180 மதிப்பெண்கள் எடுத்தேன், ஆனால் அந்த வருடம் கட்-ஆஃப் மிகவும் அதிகமாக இருந்தது!", "normalised": "சரி, யாரோ இந்தியாவிலுள்ள சிறந்த பொறியியல் பல்கலைக்கழகங்களில் சேர்வதைப் பற்றிக் கேட்டிருந்தார்கள். அது எனக்கு இரண்டாயிரத்து பதினாறாம் ஆண்டில் நான் ஜே-ஈ-ஈ மெயின் தேர்வுக்குத் தயாராகிக் கொண்டிருந்த நாட்களை நினைவுபடுத்தியது. நான் ஐ-ஐ-டி பாம்பே, குறிப்பாக கம்ப்யூட்டர் சயின்ஸ் இலக்காகக் கொண்டிருந்தேன். முந்நூற்று அறுபதுக்கு நூற்றி எண்பது மதிப்பெண்கள் எடுத்தேன். ஆனால் அந்த வருடம் கட்-ஆஃப் மிக அதிகமாக இருந்தது!"}
{"unnormalised": "என்னுடைய பயிற்சி மையம், FIITJEE டெல்லி, என் தரவரிசை 2000-ஐ சுற்றி இருக்கும் என்று கணித்திருந்தது, ஆனால் நான் 2500 தரவரிசையைப் பெற்றேன். ஏமாற்றமாக இருந்தது, வெளிப்படையாக. அந்த மதிப்பெண்ணுடன் IITB-யில் என்னுடைய கனவுப் படிப்பு கிடைக்காது என்று எனக்குத் தெரியும். என் நண்பர்கள் பலரும் அதே நிலையில் இருந்தார்கள் - உயரிய இலக்கை நிர்ணயித்து, மிகக் குறுகிய வித்தியாசத்தில் தவறவிட்டார்கள். சிலர் BITS பிலானிக்கும் முயற்சி செய்து கொண்டிருந்தார்கள்.", "normalised": "என்னுடைய பயிற்சி மையம், எஃப்-ஐ-ஐ-டி-ஜே-ஈ-ஈ டெல்லி, என்னுடைய தரவரிசை இரண்டாயிரத்தை ஒட்டி இருக்கும் என்று கணித்திருந்தது, ஆனால் எனக்கு இரண்டாயிரத்து ஐந்நூறு கிடைத்தது. ஏமாற்றமாக இருந்தது, வெளிப்படையாகச் சொன்னால். அந்த மதிப்பெண்ணுடன் ஐ-ஐ-டி-பி-யில் எனக்கு விருப்பமான படிப்பு கிடைக்காது என்று எனக்குத் தெரியும். என் நண்பர்கள் பலரும் இதே நிலையில் இருந்தனர் - உயர்ந்த இலக்கு வைத்து, ஆனால் சற்று குறைவாக எடுத்தனர். சிலர் பி-ஐ-டி-எஸ் பிலானிக்கும் முயற்சி செய்து கொண்டிருந்தனர்."}
{"unnormalised": "DTU-விலிருந்து பேராசிரியர் ஷர்மா மாமா, புதிய IIT-க்களை அல்லது NIT-க்களைப் பார்க்கும்படி ஆலோசனை கூறினார். பாடத்திட்டம் ஏறக்குறைய ஒரே மாதிரி இருப்பதாக அவர் கூறினார், வேலைவாய்ப்புகளும் வேகமாக மேம்பட்டு வருவதாகக் கூறினார். சில NIT-க்கள் இப்போது சராசரியாக ரூ. 15 LPA ஊதிய தொகுப்பை வழங்குவதாகவும் அவர் குறிப்பிட்டார். அது என்னுடைய விருப்பங்களைப் பற்றி மறுபரிசீலனை செய்ய வைத்தது.", "normalised": "டி-டி-யு-விலிருந்து பேராசிரியர் சர்மா என்ற என்னுடைய மாமா, புதிய ஐ-ஐ-டி-க்கள் அல்லது என்-ஐ-டி-க்களைப் பார்க்கும்படி அறிவுறுத்தினார். பாடத்திட்டம் ஏறக்குறைய ஒரே மாதிரிதான் இருக்கும் என்றும், வேலை வாய்ப்புகள் வேகமாக அதிகரித்து வருகின்றன என்றும் அவர் கூறினார். சில என்-ஐ-டி-க்கள் சராசரியாக ரூபாய் பதினைந்து எல்-பி-ஏ வழங்கும் அளவுக்கு வந்துள்ளன என்றும் அவர் குறிப்பிட்டார். அது என்னுடைய விருப்பங்களை மறுபரிசீலனை செய்ய வைத்தது."}
{"unnormalised": "இறுதியில், நான் NIT திருச்சி-யில் கணினி அறிவியலை தேர்ந்தெடுத்தேன். அது IIT பாம்பே இல்லை, ஆனால் ஆசிரியர்கள் நன்றாக இருந்தார்கள், மேலும் வளாக வாழ்க்கை அருமையாக இருந்தது. திரும்பிப் பார்க்கையில், அது சரியான முடிவு என்று நினைக்கிறேன். அமேசானில் ₹30 LPA ஊதிய தொகுப்புடன் வேலை கிடைத்தது, அதனால் எல்லாம் நல்லபடியாக முடிந்தது.", "normalised": "இறுதியில், நான் என்-ஐ-டி திருச்சியில் கம்ப்யூட்டர் சயின்ஸ் தேர்ந்தெடுத்தேன். அது ஐ-ஐ-டி பாம்பே இல்லை, ஆனால் பேராசிரியர்கள் மிகச் சிறப்பாக இருந்தார்கள், மேலும் வளாக வாழ்க்கை அருமையாக இருந்தது. திரும்பிப் பார்க்கும்போது, அது சரியான முடிவு என்று நினைக்கிறேன். அமேசானில் ரூபாய் முப்பது எல்-பி-ஏ சம்பளத்துடன் வேலை கிடைத்தது, அதனால் கடைசியில் எல்லாம் நல்லபடியாக முடிந்தது."}
{"unnormalised": "ஆகவே, உங்கள் கேள்விக்கு நேரடியாக பதில் சொல்ல வேண்டுமென்றால், IITB அல்லது IITD-யை மட்டுமே குறிக்கோளாக வைக்க வேண்டாம். உங்கள் விருப்பங்கள் அனைத்தையும் ஆராயுங்கள். தரவரிசை, பாடத்திட்டம், வேலைவாய்ப்பு புள்ளிவிவரங்கள் மற்றும் வளாக வாழ்க்கை ஆகியவற்றை கவனியுங்கள். மேலும், ஒரு நல்ல கல்லூரி என்பது ஒரு ஆரம்பப் புள்ளி மட்டுமே என்பதை நினைவில் கொள்ளுங்கள். உங்களுடைய கடின உழைப்பும் திறமையும்தான் முக்கியம். JEE 2025 எழுதுபவர்கள் அனைவருக்கும் வாழ்த்துகள்!", "normalised": "எனவே, உங்கள் கேள்விக்கு நேரடியாகப் பதிலளிக்கிறேன், ஐ-ஐ-டி-பி அல்லது ஐ-ஐ-டி-டி மீது மட்டும் கவனம் செலுத்தாதீர்கள். உங்கள் எல்லா வாய்ப்புகளையும் ஆராயுங்கள். தரவரிசைகள், பாடத்திட்டம், வேலை வாய்ப்பு விவரங்கள் மற்றும் வளாக வாழ்க்கை ஆகியவற்றைப் பாருங்கள். ஒரு நல்ல கல்லூரி ஒரு தொடக்கப் புள்ளி என்பதை நினைவில் கொள்ளுங்கள். உங்களுடைய கடின உழைப்பு மற்றும் திறன்களே மிக முக்கியம். ஜே-ஈ-ஈ இரண்டாயிரத்து இருபத்தி ஐந்துக்குத் தயாராகும் அனைவருக்கும் வாழ்த்துகள்!"}
