{"unnormalised": "சரி, ஐஐடி பாம்பேவில் முதுகலை பட்டப்படிப்புக்கான சேர்க்கை செயல்முறை பற்றி யாரோ கேட்டார்கள். அது ஒரு பெரிய செயல்முறை தான், ஆனால் தேர்ச்சி பெறுவது சாத்தியமில்லாதது அல்ல! முதலில், உங்களுக்கு செல்லுபடியாகும் GATE ஸ்கோர் தேவை. வழக்கமாக, அவர்கள் கடந்த 2-3 வருட ஸ்கோர்களைப் பார்ப்பார்கள், எனவே GATE 2023 அல்லது GATE 2024-ல் நல்ல ஸ்கோர் இருந்தால் பொதுவாக ஏற்றுக்கொள்ளப்படும். கட்ஆஃப் மதிப்பெண்கள் துறை மற்றும் உங்கள் வகை (Gen, OBC, SC/ST) ஆகியவற்றைப் பொறுத்து மாறுபடும். அதிகாரப்பூர்வ அறிவிப்புகளுக்கு iitb.ac.in என்ற அவர்களின் இணையதளத்தை கவனித்துக் கொண்டே இருங்கள்.", "normalised": "சரி, ஐ-ஐ-டி பாம்பே-ல முதுகலை படிப்புக்கான சேர்க்கை முறைய பத்தி யாரோ கேட்டிருக்காங்க. அது கொஞ்சம் பெரிய விஷயம்தான், ஆனா கஷ்டப்படாம ஈசியா கிளியர் பண்ணிடலாம்! முதல்ல, உங்ககிட்ட சரியான ஜி-ஏ-டி-இ ஸ்கோர் இருக்கணும். வழக்கமா, அவங்க கடந்த ரெண்டு மூணு வருஷத்து ஸ்கோரத்தான் பார்ப்பாங்க. சோ, ஜி-ஏ-டி-இ ரெண்டாயிரத்து இருபத்தி மூணு இல்ல ஜி-ஏ-டி-இ ரெண்டாயிரத்து இருபத்தி நாலுல எடுத்த நல்ல ஸ்கோர் ஏத்துப்பாங்க. கட் ஆஃப் மார்க்ஸ் டிபார்ட்மென்ட் அப்புறம் உங்களோட கேட்டகிரிய பொறுத்து மாறும். ஜி-இ-என், ஓ-பி-சி, எஸ்-சி ஸ்லாஷ் எஸ்-டி. ஐ-ஐ-டி-பி டாட் ஏ-சி டாட் ஐ-என் வெப்சைட்ல அப்டேட்ஸ் பாத்துகிட்டே இருங்க."}
{"unnormalised": "GATE தேர்வுக்குப் பிறகு, தேர்ந்தெடுக்கப்பட்ட விண்ணப்பதாரர்கள் நேர்காணல் அல்லது எழுத்துத் தேர்வு அல்லது இரண்டிற்கும் அழைக்கப்படுவார்கள்! இது குறிப்பிட்ட துறையைப் பொறுத்தது. உதாரணமாக, CSE துறையில் கோடிங் டெஸ்ட் அதைத் தொடர்ந்து ஒரு நேர்காணல் இருக்கலாம், மற்ற துறைகளில் நேர்காணல் மட்டும் இருக்கலாம். அவர்கள் உங்கள் இளங்கலை பட்டப்படிப்பு பாடங்கள், உங்கள் திட்டங்கள் மற்றும் அடிப்படைகள் பற்றிய உங்கள் புரிதல் குறித்து கேள்வி கேட்பார்கள். உங்கள் அடிப்படைகளை நன்றாக தெரிந்து கொள்ளுங்கள்! நேர்காணலுக்கான தேதிகள் பொதுவாக மே/ஜூன் மாதத்தில் அறிவிக்கப்படும்.", "normalised": "ஜி-ஏ-டி-இக்கு அப்புறம், ஷார்ட்லிஸ்ட் ஆனவங்கள இன்டர்வியூ இல்ல ரிட்டன் டெஸ்ட்க்கு கூப்பிடுவாங்க. இல்ல ரெண்டுக்குமே கூப்பிடலாம்! இது டிபார்ட்மெண்ட பொறுத்து மாறும். எக்ஸாம்பிளுக்கு, சி-எஸ்-இ டிபார்ட்மெண்ட்ல கோடிங் டெஸ்ட் அதுக்கப்புறம் இன்டர்வியூ இருக்கும். சில டிபார்ட்மெண்ட்ல இன்டர்வியூ மட்டும்தான் இருக்கும். உங்க அண்டர் கிராஜுவேட் சப்ஜெக்ட், ப்ராஜெக்ட்ஸ் அப்புறம் அடிப்படை விஷயங்கள்ல உங்களுக்கு இருக்க அறிவ பத்தி நிறைய கேள்விகள் கேப்பாங்க. உங்க பேசிக்ஸ் நல்லா தெரிஞ்சு வெச்சுக்கோங்க! இன்டர்வியூ டேட்ஸ் வழக்கமா மே ஸ்லாஷ் ஜூன்ல அனௌன்ஸ் பண்ணுவாங்க."}
{"unnormalised": "இறுதியாக, உங்கள் GATE ஸ்கோர், நேர்காணல்/எழுத்துத் தேர்வில் உங்கள் செயல்திறன் மற்றும் சில நேரங்களில் உங்கள் கல்விப் பதிவின் எடையிடப்பட்ட சராசரியின் அடிப்படையில் தேர்வு இருக்கும். புதுப்பிப்புகளுக்கு சேர்க்கை போர்ட்டலை சரிபார்த்துக் கொண்டே இருங்கள். உங்கள் 10வது, 12வது மற்றும் இளங்கலை பட்டப்படிப்பு மதிப்பெண் சான்றிதழ்கள், GATE ஸ்கோர் கார்டு மற்றும் சாதிச் சான்றிதழ் (பொருந்தினால்) போன்ற ஆவணங்கள் பதிவேற்றம் செய்யப்பட வேண்டும். அனைவருக்கும் வாழ்த்துக்கள்! உங்களால் முடியும்!", "normalised": "கடைசியா, உங்கள செலக்ட் பண்றது உங்க ஜி-ஏ-டி-இ ஸ்கோர், இன்டர்வியூ ஸ்லாஷ் ரிட்டன் டெஸ்ட்ல நீங்க பெர்ஃபார்ம் பண்ணது அப்புறம் சில நேரம் உங்க அகாடமிக் ரெக்கார்ட வெச்சுதான். அட்மிஷன் போர்ட்டல்ல அப்டேட்ஸ் பாத்துகிட்டே இருங்க. உங்க பத்தாவது, பன்னிரண்டாவது, அண்டர் கிராஜுவேட் மார்க்ஷீட்ஸ், ஜி-ஏ-டி-இ ஸ்கோர் கார்டு அப்புறம் சாதி சான்றிதழ் (தேவைப்பட்டா) டாக்குமெண்ட்ஸ அப்லோட் பண்ணனும். ஆல் தி பெஸ்ட்! உங்களால முடியும்!"}
