{"unnormalised": "હેલ્લો બધાને, મને હમણાં જ મળેલા જિનેટિક્સ રિપોર્ટ પર થોડી સલાહની જરૂર છે. સાચું કહું તો, થોડી ગુમસુમ અનુભવું છું. ડૉક્ટરે કહ્યું કે મારામાં BRCA1 જનીનમાં એક પ્રકાર છે. ગૂગલ કહે છે કે સ્તન કેન્સરનું જોખમ ખૂબ જ વધારે છે! હવે હું ગભરાઈ રહી છું. મમ્મીને 55 વર્ષની ઉંમરે થયું હતું, પરંતુ મારા પરિવારમાં અન્ય કોઈને હિસ્ટ્રી નથી.", "normalised": "હેલ્લો બધા, મને હમણાં જ મળેલા જિનેટિક્સ રિપોર્ટ પર થોડી સલાહ જોઈએ છે. સાચું કહું તો, થોડી ખોવાયેલી લાગણી અનુભવું છું. ડોકટરે કહ્યું કે મારામાં બી-આર-સી-એ વન જનીનમાં એક પ્રકાર છે. ગુગલ કહે છે કે સ્તન કેન્સરનું જોખમ ખૂબ જ વધારે છે! હવે હું ગભરાઈ રહી છું. મારી મમ્મીને પંચાવન વર્ષની ઉંમરે તે થયું હતું, પરંતુ મારા પરિવારમાં બીજા કોઈને તેનો ઇતિહાસ નથી."}
{"unnormalised": "શું કોઈ અન્ય વ્યક્તિ આમાંથી પસાર થયું છે? તમે લોકોએ શું કર્યું? AIIMS દિલ્હીના મારા ડૉક્ટરે જિનેટિક કાઉન્સેલિંગની ભલામણ કરી છે, પરંતુ વેઇટલિસ્ટ લગભગ 3 મહિના લાંબી છે! હું સેકન્ડ ઓપિનિયન લેવાનું વિચારી રહી છું. મુંબઈમાં કોઈ સારા જિનેટિસ્ટને ઓળખો છો? કોઈએ ફોર્ટિસના ડૉ. શર્મા વિશે ઉલ્લેખ કર્યો, શું તે સારા છે?", "normalised": "શું કોઈ બીજાને પણ આવો જ અનુભવ થયો છે? તમે લોકોએ શું કર્યું? એ-આઈ-આઈ-એમ-એસ દિલ્હીના મારા ડોકટરે જેનેટિક કાઉન્સેલિંગની ભલામણ કરી છે, પરંતુ વેઇટલિસ્ટ લગભગ ત્રણ મહિના લાંબુ છે! હું બીજો અભિપ્રાય લેવાનું વિચારી રહી છું. શું કોઈ મુંબઈમાં સારા જિનેટિસિસ્ટને જાણે છે? કોઈએ ફોર્ટિસના ડોક્ટર શર્માનો ઉલ્લેખ કર્યો, શું તે સારા છે?"}
{"unnormalised": "રિપોર્ટમાં \"હેટરોઝાયગસ પેથોજેનિક વેરિયન્ટ\"નો ઉલ્લેખ છે. હેટરોઝાયગસનો અર્થ શું થાય છે? હું આ બધા મેડિકલ જાર્ગનથી ખૂબ જ મૂંઝાઈ ગઈ છું. રિપોર્ટમાં \"p.Arg1699Trp\" પણ જણાવવામાં આવ્યું છે, જે મને લાગે છે કે તે ચોક્કસ મ્યુટેશન છે? અરે, કાશ મને વધુ સમજાયું હોત.", "normalised": "રિપોર્ટમાં \"હેટરોઝાયગસ પેથોજેનિક વેરિયન્ટ\" નો ઉલ્લેખ છે. હેટરોઝાયગસનો અર્થ શું થાય છે? હું આ બધા તબીબી શબ્દોથી ખૂબ મૂંઝાઈ ગઈ છું. રિપોર્ટમાં \"પી ડોટ એ-આર-જી વન થાઉઝન્ડ સિક્સ હન્ડ્રેડ નાઈન્ટી નાઈન ટી-આર-પી\" પણ જણાવે છે, જે મને લાગે છે કે ચોક્કસ પરિવર્તન છે? ઉફ્ફ, કાશ હું વધુ સમજી શકતી."}
{"unnormalised": "ઉપરાંત, તેઓએ આખા પેનલના જનીનો માટે પરીક્ષણ કર્યું. BRCA1, BRCA2, TP53, PTEN અને ATM ના પરિણામો મળ્યા. સદનસીબે, ફક્ત BRCA1 માં જ કંઈક આવ્યું. પરંતુ તેમ છતાં, ખૂબ જ ડરામણી બાબત છે! આ પ્રકારને કારણે મને કેન્સર થવાની સંભાવના કેટલી છે? રિપોર્ટમાં એક ટકાવારી આપવામાં આવી છે, જેમ કે 70%, પરંતુ તે સંખ્યાઓ અમૂર્ત લાગે છે.", "normalised": "ઉપરાંત, તેઓએ જનીનોની આખી પેનલ માટે પરીક્ષણ કર્યું. મને બી-આર-સી-એ વન, બી-આર-સી-એ ટુ, ટી-પી ફિફ્ટી થ્રી, પી-ટી-ઈ-એન, અને એ-ટી-એમ માટે પરિણામો મળ્યા. સદભાગ્યે, ફક્ત બી-આર-સી-એ વનમાં જ કંઈક આવ્યું. પરંતુ તેમ છતાં, આ ખૂબ ડરામણી બાબત છે! આ પ્રકારના પરિવર્તનથી મને ખરેખર કેન્સર થવાની કેટલી શક્યતા છે? રિપોર્ટ એક ટકાવારી આપે છે, જેમ કે સિત્તેર ટકા, પરંતુ તે સંખ્યાઓ અમૂર્ત લાગે છે."}
{"unnormalised": "ગભરાવાનો પ્રયાસ કરી રહી નથી. મારી દિવાળી આવી રહી છે અને હું ચિંતામાં તે પસાર કરવા માંગતી નથી. કદાચ મારે મારી આગામી ગાયનેકોલોજિસ્ટની એપોઇન્ટમેન્ટ વહેલી કરવી જોઈએ? અને મારી બહેનો વિશે શું? શું તેઓએ પણ પરીક્ષણ કરાવવું જોઈએ? ટેસ્ટ દીઠ ખર્ચ ₹8000 છે, જે થોડો વધારે છે.", "normalised": "ગભરાવાનો પ્રયાસ કરી રહી છું. મારી દિવાળી નજીક છે અને હું ચિંતામાં તે પસાર કરવા માંગતી નથી. કદાચ મારે મારી આગામી ગાયનેક એપોઇન્ટમેન્ટ વહેલી કરવી જોઈએ? અને મારી બહેનોનું શું? શું તેઓએ પણ પરીક્ષણ કરાવવું જોઈએ? પ્રતિ પરીક્ષણનો ખર્ચ રૂપિયા આઠ હજાર છે, જે થોડો વધારે છે."}
{"unnormalised": "કોઈપણ સલાહ અથવા અંગત અનુભવોની ખૂબ પ્રશંસા કરવામાં આવશે. હું માત્ર 32 વર્ષની છું. હું હંમેશાં સ્વાસ્થ્યપ્રદ ખોરાક લઉં છું અને દરરોજ 30 મિનિટ માટે જોગિંગ કરું છું. શું હું સક્રિય રીતે કંઈ કરી શકું? શું મારે પ્રોફીલેક્ટિક સર્જરી જેમ કે મિલેક્ટોમીનો વિચાર કરવો જોઈએ.", "normalised": "કોઈપણ સલાહ અથવા વ્યક્તિગત અનુભવોની ખૂબ પ્રશંસા કરવામાં આવશે. હું માત્ર બત્રીસ વર્ષની છું. હું હંમેશાં સ્વસ્થ આહાર લઉં છું અને દરરોજ ત્રીસ મિનિટ જોગિંગ કરવા જાઉં છું. શું હું સક્રિયપણે કંઈ કરી શકું? શું મારે પ્રોફીલેક્ટીક સર્જરી જેમ કે માયલેક્ટોમીનો વિચાર કરવો જોઈએ."}
{"unnormalised": "તમારી મદદ માટે અગાઉથી આભાર! મને એવા લોકો તરફથી ખાતરીની જરૂર છે જેઓ સમાન પરિસ્થિતિઓમાં રહ્યા છે.", "normalised": "તમારી મદદ માટે અગાઉથી આભાર! મને એવા લોકો તરફથી થોડી ખાતરીની જરૂર છે જેઓ સમાન પરિસ્થિતિમાં રહ્યા હોય."}
{"unnormalised": "પી.એસ. રિપોર્ટમાં બીજા જનીન માટે \"અનિશ્ચિત મહત્વનો પ્રકાર\" વિશે પણ ઉલ્લેખ છે. શું મારે તેના વિશે પણ ચિંતા કરવી જોઈએ, કે તે માત્ર \"રાહ જુઓ અને જુઓ\" પ્રકારની બાબત છે?", "normalised": "પી.એસ. રિપોર્ટમાં બીજા જનીન માટે \"અનિશ્ચિત મહત્વનો પ્રકાર\" વિશે પણ કંઈક ઉલ્લેખ છે. શું મારે તેના વિશે પણ ચિંતા કરવી જોઈએ, અથવા તે ફક્ત \"રાહ જુઓ અને જુઓ\" જેવી બાબત છે?"}
