{"unnormalised": "فهم القانون المدني في الهند: دليل للمواطن العادي", "normalised": "فهم القانون المدني في الهند: دليل للمواطن العادي"}
{"unnormalised": "القانون المدني، بعبارات بسيطة، يشبه دليل القواعد لكيفية تفاعلنا مع بعضنا البعض كأفراد أو شركات أو حتى الحكومة عندما لا تسير الأمور على ما يرام. فكر فيه على أنه طريقة النظام القانوني لفرز الخلافات دون إشراك تهم جنائية. بدلاً من قضاء بعض الوقت في السجن، يتعامل القانون المدني عادةً مع التعويضات أو الأوامر بفعل شيء ما أو الأوامر بالتوقف عن فعل شيء ما.", "normalised": "القانون المدني، بعبارات بسيطة، هو بمثابة دليل القواعد لكيفية تفاعلنا مع بعضنا البعض كأفراد أو شركات أو حتى الحكومة عندما لا تسير الأمور على ما يرام. فكر في الأمر على أنه طريقة النظام القانوني لفرز الخلافات دون إشراك تهم جنائية. بدلاً من قضاء عقوبة في السجن، يتعامل القانون المدني عادةً مع التعويضات أو الأوامر بفعل شيء ما أو الأوامر بالتوقف عن فعل شيء ما."}
{"unnormalised": "الآن، على عكس القانون الجنائي الذي يركز على الجرائم المرتكبة ضد الدولة (مثل السرقة أو القتل)، يركز القانون المدني على النزاعات الخاصة. تخيل سقوط شجرة جار السيد شارما على ممتلكاته، مما أدى إلى تلف سيارته. هذا خطأ مدني، وقد يرفع السيد شارما دعوى قضائية لاسترداد تكلفة الإصلاحات. أو ربما تشعر السيدة خان بأن الشركة أنهت عملها بشكل غير صحيح. يمكنها رفع دعوى قضائية بسبب الفصل التعسفي والمطالبة بالتعويض.", "normalised": "الآن، على عكس القانون الجنائي الذي يركز على الجرائم المرتكبة ضد الدولة، مثل السرقة أو القتل، فإن القانون المدني يركز على النزاعات الخاصة. تخيل أن شجرة جار السيد شارما سقطت على ممتلكاته، مما أدى إلى إتلاف سيارته. هذا خطأ مدني، وقد يرفع السيد شارما قضية لاسترداد تكلفة الإصلاحات. أو ربما تشعر السيدة خان أن شركة أنهت توظيفها ظلماً. يمكنها رفع قضية فصل تعسفي والمطالبة بالتعويض."}
{"unnormalised": "إذًا، ما هي بعض المجالات الشائعة التي يغطيها القانون المدني في الهند؟ قانون العقود هو مجال كبير. هل سبق لك أن وقعت اتفاقية إيجار؟ هذا هو قانون العقود قيد التنفيذ. قانون الملكية هو مجال آخر - أي شيء يتعلق بشراء أو بيع أو امتلاك الأراضي أو المباني يندرج تحت هذا القانون. ثم هناك قانون المسؤولية التقصيرية، الذي يغطي الأخطاء المدنية مثل الإهمال (على سبيل المثال، خطأ الطبيب أثناء الجراحة مما يؤدي إلى مضاعفات) أو التشهير (الإضرار بسمعة شخص ما ببيانات كاذبة). قانون الأسرة، الذي يتعامل مع الزواج والطلاق وحضانة الأطفال والميراث، هو أيضًا فرع مهم من القانون المدني.", "normalised": "إذن، ما هي بعض المجالات الشائعة التي يغطيها القانون المدني في الهند؟ قانون العقود هو قانون كبير. هل سبق لك أن وقعت اتفاقية إيجار؟ هذا هو قانون العقود قيد التنفيذ. قانون الملكية هو قانون آخر - أي شيء يتعلق بشراء أو بيع أو امتلاك الأراضي أو المباني يندرج تحت هذا القانون. ثم هناك قانون المسؤولية التقصيرية، الذي يغطي الأخطاء المدنية مثل الإهمال، على سبيل المثال، خطأ الطبيب أثناء الجراحة يؤدي إلى مضاعفات، أو التشهير، والإضرار بسمعة شخص ما ببيانات كاذبة. قانون الأسرة، الذي يتعامل مع الزواج والطلاق وحضانة الأطفال والميراث، هو أيضًا فرع مهم من القانون المدني."}
{"unnormalised": "لنتحدث عن العملية. عادةً، تبدأ القضية المدنية بشخص ما (المدعي) يرفع دعوى قضائية ضد شخص آخر (المدعى عليه) في المحكمة المختصة. يمكن أن تكون المحكمة محكمة ابتدائية أو محكمة عليا أو حتى المحكمة العليا، اعتمادًا على طبيعة وقيمة النزاع. على سبيل المثال، يمكن للمحكمة الدنيا أن تتعامل مع نزاع على ملكية بقيمة 50,000 روبية، في حين أن نزاعًا تجاريًا معقدًا ينطوي على كرورات قد ينتهي به المطاف في محكمة عليا.", "normalised": "لنتحدث عن العملية. عادةً ما تبدأ القضية المدنية بشخص ما، المدعي، يرفع دعوى قضائية ضد شخص آخر، المدعى عليه، في المحكمة المختصة. يمكن أن تكون المحكمة محكمة مقاطعة أو محكمة عليا أو حتى المحكمة العليا، اعتمادًا على طبيعة وقيمة النزاع. على سبيل المثال، يمكن أن يتم التعامل مع نزاع على ملكية بقيمة خمسين ألف روبية من قبل محكمة أدنى، في حين أن نزاعًا تجاريًا معقدًا ينطوي على كرور قد ينتهي به المطاف في محكمة عليا."}
{"unnormalised": "بعد رفع الدعوى، يحصل المدعى عليه على فرصة للرد. هذا هو المكان الذي يشرح فيه جانبه من القصة. ثم يتم تقديم الأدلة - المستندات وشهادات الشهود وآراء الخبراء والأعمال. غالبًا ما تعتمد قضايا مثل \"مهتا ضد شركة فيرما للبناء\" بشكل كبير على شهادات الشهود الخبراء. ثم يوازن القضاة جميع الأدلة والحجج ويتخذون قرارًا.", "normalised": "بعد رفع الدعوى القضائية، يحصل المدعى عليه على فرصة للرد. هذا هو المكان الذي يشرحون فيه وجهة نظرهم. ثم يتم تقديم الأدلة - المستندات وشهادات الشهود وآراء الخبراء والأعمال. غالبًا ما تعتمد قضايا مثل \"مهتا ضد شركة فيرما للمقاولات\" بشكل كبير على شهادات الشهود الخبراء. ثم يقوم القضاة بوزن جميع الأدلة والحجج واتخاذ قرار."}
{"unnormalised": "إذا فاز المدعي، فقد تأمر المحكمة المدعى عليه بدفع تعويضات (أموال) للتعويض عن الخسارة أو الضرر الناجم. قد يصدرون أيضًا أمرًا قضائيًا، وهو أمر محكمة يخبر شخصًا ما بفعل شيء ما أو التوقف عن فعل شيء ما. على سبيل المثال، إذا كان شخص ما يبني هيكلًا غير قانوني على أرضك، فقد تصدر المحكمة أمرًا قضائيًا يأمرهم بالتوقف. غالبًا ما تكون الأحكام بالتنسيق \"تم تمرير الأمر في 15/08/2024\".", "normalised": "إذا فاز المدعي، فقد تأمر المحكمة المدعى عليه بدفع تعويضات أو أموال للتعويض عن الخسارة أو الضرر الذي لحق به. وقد يصدرون أيضًا أمرًا قضائيًا، وهو أمر من المحكمة يطلب من شخص ما فعل شيء ما أو التوقف عن فعل شيء ما. على سبيل المثال، إذا كان شخص ما يبني هيكلًا غير قانوني على أرضك، فقد تصدر المحكمة أمرًا قضائيًا يأمرهم بالتوقف. غالبًا ما تكون الأحكام بالتنسيق \"صدر الأمر في الخامس عشر من أغسطس ألفين وأربعة وعشرين\"."}
{"unnormalised": "يمكن أن يكون التنقل في القانون المدني أمرًا شاقًا. من الجيد دائمًا استشارة محام متخصص في مجال القانون المحدد ذي الصلة بوضعك. يمكن أن يساعدك المحامي الجيد، مثل المحامي سينغ، في فهم حقوقك وخياراتك وإرشادك خلال العملية القانونية. يمكنهم تحليل وضعك وتقديم المشورة لك بشأن قوة قضيتك وتمثيلك في المحكمة. لا تتردد في طلب المشورة القانونية؛ غالبًا ما تكون أفضل طريقة لضمان حماية مصالحك. تذكر أن المادة 144 قد تكون قابلة للتطبيق في بعض الحالات.", "normalised": "قد يبدو التنقل في القانون المدني أمرًا شاقًا. من الجيد دائمًا استشارة محامٍ متخصص في مجال القانون المحدد ذي الصلة بوضعك. يمكن لمحامي جيد مثل سينغ مساعدتك في فهم حقوقك وخياراتك وإرشادك خلال الإجراءات القانونية. يمكنهم تحليل وضعك وتقديم المشورة لك بشأن قوة قضيتك وتمثيلك في المحكمة. لا تتردد في طلب المشورة القانونية؛ غالبًا ما تكون أفضل طريقة لضمان حماية مصالحك. تذكر أن المادة مائة وأربعة وأربعين قد تكون قابلة للتطبيق في بعض الحالات."}
{"unnormalised": "في الختام، القانون المدني هو العمود الفقري لحل النزاعات الخاصة في الهند. من انتهاكات العقود إلى الخلافات العقارية، فإنه يوفر إطارًا للإنصاف والعدالة. في حين أنه قد يبدو معقدًا، فإن فهم المبادئ الأساسية وطلب المشورة القانونية عند الحاجة يمكن أن يمكّنك من التنقل في المشهد القانوني بفعالية.", "normalised": "في الختام، القانون المدني هو العمود الفقري لحل النزاعات الخاصة في الهند. من خروقات العقود إلى الخلافات على الممتلكات، فإنه يوفر إطارًا للعدالة والإنصاف. على الرغم من أنه قد يبدو معقدًا، إلا أن فهم المبادئ الأساسية وطلب المشورة القانونية عند الحاجة يمكن أن يمكّنك من التنقل في المشهد القانوني بفعالية."}
