{"unnormalised": "تصاعد نزاع على ملكية عقار في منطقة باندرا في مومباي، حيث يطالب السكان بالملكية استنادًا إلى عقد إيجار مدته 99 عامًا تم توقيعه في عام 1947. صرح المحامي ديشموخ، الذي يمثل السكان، بأن الاتفاق الأصلي يضمن حقهم في الأرض. القضية، المسجلة كدعوى مدنية رقم 456/2023، معروضة حاليًا على المحكمة العليا في بومباي.", "normalised": "تصاعد نزاع عقاري في منطقة باندرا في مومباي، حيث يطالب السكان بالملكية بناءً على عقد إيجار مدته تسعة وتسعون عامًا تم توقيعه في عام ألف وتسعمائة وسبعة وأربعين. صرح المحامي ديشموخ، الذي يمثل السكان، بأن الاتفاقية الأصلية تضمن حقهم في الأرض. القضية، المسجلة تحت رقم الدعوى المدنية أربعمائة وستة وخمسون شرطة مائلة ألفان وثلاثة وعشرون، معروضة حاليًا على محكمة بومباي العليا."}
{"unnormalised": "يزعم المقاولون، شركة Raheja Constructions، أن عقد الإيجار انتهى في عام '46 وأن لديهم الحق في إعادة تطوير العقار. وهم يستشهدون ببنود من قانون نقل الملكية لعام 1882. ويقول خبراء قانونيون إنها ستكون قضية طويلة الأمد ومطولة.", "normalised": "يزعم البناؤون، شركة رهايجا للإنشاءات، أن عقد الإيجار انتهى في عام ستة وأربعين وأن لديهم الحق في إعادة تطوير العقار. وهم يستشهدون ببنود من قانون نقل الملكية، ألف وثمانمائة واثنين وثمانين. ويقول خبراء قانونيون إن الأمر سيستغرق وقتًا طويلاً ومملًا."}
{"unnormalised": "وفقًا لوثائق المحكمة، تبلغ قيمة العقار ما يقرب من 50 كرور روبية هندية. السكان مصممون على عدم التخلي عن منازلهم دون قتال. وهم يطالبون بتعويضات وفقًا لأسعار السوق الحالية في حالة إجبارهم على الإخلاء.", "normalised": "وفقًا لوثائق المحكمة، تبلغ قيمة العقار حوالي خمسين كرور روبية. السكان مصممون على عدم التخلي عن منازلهم دون قتال. وهم يطالبون بتعويضات وفقًا لأسعار السوق الحالية في حالة إجبارهم على الإخلاء."}
{"unnormalised": "من المقرر عقد الجلسة القادمة في 10/11/2024. وقالت السيدة آير، وهي مقيمة منذ فترة طويلة: \"نحن على ثقة من أن المحكمة ستحكم لصالحنا\". \"لدينا جميع المستندات الأصلية، بما في ذلك الاتفاقية المؤرخة 15/08/1947.\"", "normalised": "من المقرر عقد الجلسة القادمة في العاشر من نوفمبر ألفين وأربعة وعشرين. وقالت السيدة آير، وهي مقيمة منذ فترة طويلة: \"نحن واثقون من أن المحكمة ستحكم لصالحنا\". \"لدينا جميع المستندات الأصلية، بما في ذلك الاتفاقية المؤرخة الخامس عشر من أغسطس ألف وتسعمائة وسبعة وأربعين.\""}
{"unnormalised": "تسلط هذه القضية الضوء على العدد المتزايد من النزاعات العقارية في جميع أنحاء الهند، وخاصة في المدن الكبرى مثل مومباي ودلهي حيث ترتفع أسعار الأراضي. يقترح الخبراء طلب المشورة القانونية المناسبة قبل شراء أو بيع العقارات لتجنب التعقيدات المستقبلية.", "normalised": "تسلط هذه القضية الضوء على العدد المتزايد من النزاعات العقارية في جميع أنحاء الهند، وخاصة في المدن الكبرى مثل مومباي ودلهي حيث ترتفع أسعار الأراضي. يقترح الخبراء طلب المشورة القانونية المناسبة قبل شراء أو بيع العقارات لتجنب التعقيدات المستقبلية."}
