```json
{
  "unnormalised": "ఢిల్లీలోని యూపీఎస్‌సీ ప్రధాన కార్యాలయంలో జరిగిన చిన్నపాటి బ్యూరోక్రటిక్ తప్పిదం పలువురు అభ్యర్థులను చెమటలు పట్టేలా చేసింది. రానున్న సివిల్ సర్వీసెస్ పరీక్షకు సంబంధించిన అడ్మిట్ కార్డుల్లో తప్పులు దొర్లినట్లు తెలుస్తోంది, ఇది 28/05/2024న జరగనుంది. చాలామంది తమ హాల్ టిక్కెట్లను సజావుగా అందుకున్నప్పటికీ, కొంతమంది అభ్యర్థులు వారి రోల్ నెం. మరియు దరఖాస్తు వివరాలలో వ్యత్యాసాలను గుర్తించారు.",
  "normalised": "ఢిల్లీలోని యూ-పీ-ఎస్-సీ ప్రధాన కార్యాలయంలో జరిగిన చిన్నపాటి బ్యూరోక్రటిక్ తప్పిదం పలువురు అభ్యర్థులను చెమటలు పట్టేలా చేసింది. రానున్న సివిల్ సర్వీసెస్ పరీక్షకు సంబంధించిన అడ్మిట్ కార్డుల్లో తప్పులు దొర్లినట్లు తెలుస్తోంది, ఇది మే 28 రెండు వేల ఇరవై నాలుగున జరగనుంది. చాలామంది తమ హాల్ టిక్కెట్లను సజావుగా అందుకున్నప్పటికీ, కొంతమంది అభ్యర్థులు వారి రోల్ నంబర్ మరియు దరఖాస్తు వివరాలలో వ్యత్యాసాలను గుర్తించారు.",
  "raw": "ఢిల్లీలోని యూపీఎస్‌సీ ప్రధాన కార్యాలయంలో జరిగిన చిన్నపాటి బ్యూరోక్రటిక్ తప్పిదం పలువురు అభ్యర్థులను చెమటలు పట్టేలా చేసింది. రానున్న సివిల్ సర్వీసెస్ పరీక్షకు సంబంధించిన అడ్మిట్ కార్డుల్లో తప్పులు దొర్లినట్లు తెలుస్తోంది, ఇది 28/05/2024న జరగనుంది. చాలామంది తమ హాల్ టిక్కెట్లను సజావుగా అందుకున్నప్పటికీ, కొంతమంది అభ్యర్థులు వారి రోల్ నెం. మరియు దరఖాస్తు వివరాలలో వ్యత్యాసాలను గుర్తించారు."
}
```
```json
{
  "unnormalised": "అటువంటి ఆశావాదులలో ఒకరైన అయేషా ఖాన్ తన అనుభవాన్ని ఆన్‌లైన్‌లో పంచుకున్నారు. ఆమె ఆధార్ నం. మరియు పుట్టిన తేదీ సరిగ్గా ముద్రించబడ్డాయి, కానీ ఆమె అడ్మిట్ కార్డుపై ఉన్న ఫోటో మరొకరికి చెందినది. మరొక అభ్యర్థి, మిస్టర్ రాకేష్ కుమార్, అతని రిజిస్ట్రేషన్ నం. - 1234567890 - మరియు అతనికి కేటాయించిన పరీక్షా కేంద్రం మధ్య వ్యత్యాసం గురించి నివేదించారు. అతను ఢిల్లీని తన ఇష్టపడే ప్రదేశంగా ఎంచుకున్నప్పటికీ, అతనికి గౌహతిలో ఒక కేంద్రం కేటాయించబడింది.",
  "normalised": "అటువంటి ఆశావాదులలో ఒకరైన అయేషా ఖాన్ తన అనుభవాన్ని ఆన్‌లైన్‌లో పంచుకున్నారు. ఆమె ఆధార్ నంబర్ మరియు పుట్టిన తేదీ సరిగ్గా ముద్రించబడ్డాయి, కానీ ఆమె అడ్మిట్ కార్డుపై ఉన్న ఫోటో మరొకరికి చెందినది. మరొక అభ్యర్థి, మిస్టర్ రాకేష్ కుమార్, అతని రిజిస్ట్రేషన్ నంబర్ - ఒకటి రెండు మూడు నాలుగు ఐదు ఆరు ఏడు ఎనిమిది తొమ్మిది సున్నా - మరియు అతనికి కేటాయించిన పరీక్షా కేంద్రం మధ్య వ్యత్యాసం గురించి నివేదించారు. అతను ఢిల్లీని తన ఇష్టపడే ప్రదేశంగా ఎంచుకున్నప్పటికీ, అతనికి గౌహతిలో ఒక కేంద్రం కేటాయించబడింది.",
  "raw": "అటువంటి ఆశావాదులలో ఒకరైన అయేషా ఖాన్ తన అనుభవాన్ని ఆన్‌లైన్‌లో పంచుకున్నారు. ఆమె ఆధార్ నం. మరియు పుట్టిన తేదీ సరిగ్గా ముద్రించబడ్డాయి, కానీ ఆమె అడ్మిట్ కార్డుపై ఉన్న ఫోటో మరొకరికి చెందినది. మరొక అభ్యర్థి, మిస్టర్ రాకేష్ కుమార్, అతని రిజిస్ట్రేషన్ నం. - 1234567890 - మరియు అతనికి కేటాయించిన పరీక్షా కేంద్రం మధ్య వ్యత్యాసం గురించి నివేదించారు. అతను ఢిల్లీని తన ఇష్టపడే ప్రదేశంగా ఎంచుకున్నప్పటికీ, అతనికి గౌహతిలో ఒక కేంద్రం కేటాయించబడింది."
}
```
```json
{
  "unnormalised": "UPSC అధికారులు సమస్యను గుర్తించి, సమస్యలతో బాధపడుతున్న అభ్యర్థులకు వీలైనంత త్వరగా సమస్యలను పరిష్కరిస్తామని హామీ ఇచ్చారు. వారి రిజిస్ట్రేషన్ IDని ఉపయోగించి హెల్ప్‌లైన్‌ను సంప్రదించమని, వారి దరఖాస్తు ఫారమ్ రిఫరెన్స్ నంబర్- UPSC/CSE/2024/123తో పాటు లోపాన్ని పేర్కొనమని వారు విద్యార్థులను కోరారు. అంతేకాకుండా, ఈ సాంకేతిక లోపాల కారణంగా ఏ అభ్యర్థిని పరీక్షకు హాజరుకాకుండా నిరోధించబడదని మరియు తాత్కాలిక చర్యగా ఇమెయిల్ కమ్యూనికేషన్ యొక్క ముద్రిత కాపీతో పాటు PAN కార్డ్ వంటి ప్రత్యామ్నాయ ID రుజువును వారు అంగీకరిస్తారని వారు హామీ ఇచ్చారు.",
  "normalised": "U-P-S-C అధికారులు సమస్యను గుర్తించి, సమస్యలతో బాధపడుతున్న అభ్యర్థులకు వీలైనంత త్వరగా సమస్యలను పరిష్కరిస్తామని హామీ ఇచ్చారు. వారి రిజిస్ట్రేషన్ I-Dని ఉపయోగించి హెల్ప్‌లైన్‌ను సంప్రదించమని, వారి దరఖాస్తు ఫారమ్ రిఫరెన్స్ నంబర్- U-P-S-C స్లాష్ C-S-E స్లాష్ రెండు వేల ఇరవై నాలుగు స్లాష్ ఒకటి రెండు మూడుతో పాటు లోపాన్ని పేర్కొనమని వారు విద్యార్థులను కోరారు. అంతేకాకుండా, ఈ సాంకేతిక లోపాల కారణంగా ఏ అభ్యర్థిని పరీక్షకు హాజరుకాకుండా నిరోధించబడదని మరియు తాత్కాలిక చర్యగా ఇమెయిల్ కమ్యూనికేషన్ యొక్క ముద్రిత కాపీతో పాటు P-A-N కార్డ్ వంటి ప్రత్యామ్నాయ I-D రుజువును వారు అంగీకరిస్తారని వారు హామీ ఇచ్చారు.",
  "raw": "UPSC అధికారులు సమస్యను గుర్తించి, సమస్యలతో బాధపడుతున్న అభ్యర్థులకు వీలైనంత త్వరగా సమస్యలను పరిష్కరిస్తామని హామీ ఇచ్చారు. వారి రిజిస్ట్రేషన్ IDని ఉపయోగించి హెల్ప్‌లైన్‌ను సంప్రదించమని, వారి దరఖాస్తు ఫారమ్ రిఫరెన్స్ నంబర్- UPSC/CSE/2024/123తో పాటు లోపాన్ని పేర్కొనమని వారు విద్యార్థులను కోరారు. అంతేకాకుండా, ఈ సాంకేతిక లోపాల కారణంగా ఏ అభ్యర్థిని పరీక్షకు హాజరుకాకుండా నిరోధించబడదని మరియు తాత్కాలిక చర్యగా ఇమెయిల్ కమ్యూనికేషన్ యొక్క ముద్రిత కాపీతో పాటు PAN కార్డ్ వంటి ప్రత్యామ్నాయ ID రుజువును వారు అంగీకరిస్తారని వారు హామీ ఇచ్చారు."
}
```
```json
{
  "unnormalised": "అభ్యర్థులు 28/05/2024 తేదీకి ముందు వారి వివరాలను జాగ్రత్తగా ధృవీకరించుకోవాలని మరియు ఏదైనా వ్యత్యాసాన్ని వెంటనే తెలియజేయాలని సూచించారు. పరీక్ష తేదీకి ముందు ఈ సమస్యలను సరిదిద్దాలని కమిషన్ ఆశిస్తోంది, తద్వారా అందరికీ సున్నితమైన మరియు నిష్పక్షపాత ప్రక్రియను అందించబడుతుంది.",
  "normalised": "అభ్యర్థులు వారి వివరాలను ఇరవై ఎనిమిదవ మే రెండు వేల ఇరవై నాలుగు తేదీకి ముందు జాగ్రత్తగా ధృవీకరించుకోవాలని మరియు ఏదైనా వ్యత్యాసాన్ని వెంటనే తెలియజేయాలని సూచించారు. పరీక్ష తేదీకి ముందు ఈ సమస్యలను సరిదిద్దాలని కమిషన్ ఆశిస్తోంది, తద్వారా అందరికీ సున్నితమైన మరియు నిష్పక్షపాత ప్రక్రియను అందించబడుతుంది.",
  "raw": "అభ్యర్థులు 28/05/2024 తేదీకి ముందు వారి వివరాలను జాగ్రత్తగా ధృవీకరించుకోవాలని మరియు ఏదైనా వ్యత్యాసాన్ని వెంటనే తెలియజేయాలని సూచించారు. పరీక్ష తేదీకి ముందు ఈ సమస్యలను సరిదిద్దాలని కమిషన్ ఆశిస్తోంది, తద్వారా అందరికీ సున్నితమైన మరియు నిష్పక్షపాత ప్రక్రియను అందించబడుతుంది."
}
```
