```json
{
  "unnormalised": "సరే, ఎవరో \"EduID\" మరియు \"EmpID\" గురించి అడుగుతున్నారు - ఇది అక్షరాల సూప్ లాగా ఉంది, సరియైనదా? EduID అంటే మీ పాఠశాల/కళాశాల మిమ్మల్ని ట్రాక్ చేసే విధానం. ఇది మీ డిజిటల్ హాల్ పాస్ లాగా అనిపించవచ్చు. నాది \"IITB/2018/CS/042\" లాగా సూపర్ క్రియేటివ్‌గా ఉంది - నేను లాటరీ గెలుచుకున్నట్లు అనిపించింది! ఇది పరీక్ష నమోదుల నుండి ఆన్‌లైన్ వనరులను యాక్సెస్ చేయడం వరకు ప్రతిదానికీ ఉపయోగించబడుతుంది, కాబట్టి దీనిని సురక్షితంగా ఉంచండి. ఇది పోగొట్టుకోవడం అంటే మీ డిజిటల్ ఆత్మను కోల్పోయినట్లే (సరే, అంత నాటకీయంగా కాదు, కానీ ఇప్పటికీ బాధించేది).",
  "normalised": "సరే, ఎవరో \"E-d-u-I-D\" మరియు \"E-m-p-I-D\" గురించి అడుగుతున్నారు - ఇది అక్షరాల సూప్ లాగా ఉంది, సరియైనదా? E-d-u-I-D అంటే మీ పాఠశాల స్లాష్ కళాశాల మిమ్మల్ని ట్రాక్ చేసే విధానం. ఇది మీ డిజిటల్ హాల్ పాస్ లాగా అనిపించవచ్చు. నాది \"I-I-T-B స్లాష్ రెండు వేల పద్దెనిమిది స్లాష్ C-S స్లాష్ సున్నా నలభై రెండు\" లాగా సూపర్ క్రియేటివ్‌గా ఉంది - నేను లాటరీ గెలుచుకున్నట్లు అనిపించింది! ఇది పరీక్ష నమోదుల నుండి ఆన్‌లైన్ వనరులను యాక్సెస్ చేయడం వరకు ప్రతిదానికీ ఉపయోగించబడుతుంది, కాబట్టి దీనిని సురక్షితంగా ఉంచండి. ఇది పోగొట్టుకోవడం అంటే మీ డిజిటల్ ఆత్మను కోల్పోయినట్లే (సరే, అంత నాటకీయంగా కాదు, కానీ ఇప్పటికీ బాధించేది).",
  "raw": "సరే, ఎవరో \"EduID\" మరియు \"EmpID\" గురించి అడుగుతున్నారు - ఇది అక్షరాల సూప్ లాగా ఉంది, సరియైనదా? EduID అంటే మీ పాఠశాల/కళాశాల మిమ్మల్ని ట్రాక్ చేసే విధానం. ఇది మీ డిజిటల్ హాల్ పాస్ లాగా అనిపించవచ్చు. నాది \"IITB/2018/CS/042\" లాగా సూపర్ క్రియేటివ్‌గా ఉంది - నేను లాటరీ గెలుచుకున్నట్లు అనిపించింది! ఇది పరీక్ష నమోదుల నుండి ఆన్‌లైన్ వనరులను యాక్సెస్ చేయడం వరకు ప్రతిదానికీ ఉపయోగించబడుతుంది, కాబట్టి దీనిని సురక్షితంగా ఉంచండి. ఇది పోగొట్టుకోవడం అంటే మీ డిజిటల్ ఆత్మను కోల్పోయినట్లే (సరే, అంత నాటకీయంగా కాదు, కానీ ఇప్పటికీ బాధించేది)."
}
```
```json
{
  "unnormalised": "ఇప్పుడు, EmpID అనేది మీరు కార్యాలయం చుట్టూ తిరుగుతున్న యాదృచ్ఛిక వ్యక్తి కాదని తెలుసుకోవడానికి మీ కంపెనీ మార్గం. TCSలో నాది \"CT\"తో ప్రారంభమై కొన్ని యాదృచ్ఛిక సంఖ్యలను కలిగి ఉంది, బహుశా వారు నా బ్యాచ్‌ని నియమించుకున్న సంవత్సరం ఆధారంగా అయి ఉంటుంది. వారు దీనిని పేరోల్, హాజరు, ఖర్చులను క్లెయిమ్ చేయడానికి ఉపయోగిస్తారు... మీకు తెలుసు, వినోదంగా, ఎదిగిన విషయాలు. దీన్ని మీ బ్యాంక్ ఖాతా నంబర్‌గా పరిగణించండి – సున్నితమైన సమాచారం మరియు బహుశా మీ జీతానికి లింక్ చేయబడి ఉంటుంది, కాబట్టి పైకప్పుల నుండి అరుస్తూ వెళ్లకండి!",
  "normalised": "ఇప్పుడు, E-m-p-I-D అనేది మీరు కార్యాలయం చుట్టూ తిరుగుతున్న యాదృచ్ఛిక వ్యక్తి కాదని తెలుసుకోవడానికి మీ కంపెనీ మార్గం. T-C-Sలో నాది \"C-T\"తో ప్రారంభమై కొన్ని యాదృచ్ఛిక సంఖ్యలను కలిగి ఉంది, బహుశా వారు నా బ్యాచ్‌ని నియమించుకున్న సంవత్సరం ఆధారంగా అయి ఉంటుంది. వారు దీనిని పేరోల్, హాజరు, ఖర్చులను క్లెయిమ్ చేయడానికి ఉపయోగిస్తారు... మీకు తెలుసు, వినోదంగా, ఎదిగిన విషయాలు. దీన్ని మీ బ్యాంక్ ఖాతా నంబర్‌గా పరిగణించండి – సున్నితమైన సమాచారం మరియు బహుశా మీ జీతానికి లింక్ చేయబడి ఉంటుంది, కాబట్టి పైకప్పుల నుండి అరుస్తూ వెళ్లకండి!",
  "raw": "సరే, EmpID అంటే మీ కంపెనీ మిమ్మల్ని కేవలం ఆఫీసులో తిరుగుతున్న వ్యక్తిగా కాకుండా ఎవరో ఒకరిగా గుర్తించడానికి ఉపయోగపడుతుంది. TCSలో నా EmpID “CT”తో మొదలై, ఆ తర్వాత కొన్ని యాదృచ్ఛిక నంబర్లు ఉండేవి. బహుశా వాళ్లు నన్ను ఏ సంవత్సరం రిక్రూట్ చేసుకున్నారో దాని ఆధారంగా ఆ నంబర్లు ఉండేవేమో. శాలరీ చెల్లించడానికి, అటెండెన్స్ కోసం, ఖర్చుల కోసం ఇలా చాలా వాటికి దాన్ని వాడతారు. దాన్ని మీ బ్యాంకు అకౌంట్ నంబర్ లాగ చూడండి. చాలా ముఖ్యమైనది. మీ శాలరీకి లింక్ అయి ఉంటుంది. అందరికీ చెప్పకుంటూ పోకండి!\n\n{\n  \"unnormalised\": \"ఇప్పుడు, EmpID అనేది మీరు కార్యాలయం చుట్టూ తిరుగుతున్న యాదృచ్ఛిక వ్యక్తి కాదని తెలుసుకోవడానికి మీ కంపెనీ మార్గం. TCSలో నాది \\\"CT\\\"తో ప్రారంభమై కొన్ని యాదృచ్ఛిక సంఖ్యలను కలిగి ఉంది, బహుశా వారు నా బ్యాచ్‌ని నియమించుకున్న సంవత్సరం ఆధారంగా అయి ఉంటుంది. వారు దీనిని పేరోల్, హాజరు, ఖర్చులను క్లెయిమ్ చేయడానికి ఉపయోగిస్తారు... మీకు తెలుసు, వినోదంగా, ఎదిగిన విషయాలు. దీన్ని మీ బ్యాంక్ ఖాతా నంబర్‌గా పరిగణించండి – సున్నితమైన సమాచారం మరియు బహుశా మీ జీతానికి లింక్ చేయబడి ఉంటుంది, కాబట్టి పైకప్పుల నుండి అరుస్తూ వెళ్లకండి!\",\n  \"normalised\": \"ఇప్పుడు, E-m-p-I-D అనేది మీరు కార్యాలయం చుట్టూ తిరుగుతున్న యాదృచ్ఛిక వ్యక్తి కాదని తెలుసుకోవడానికి మీ కంపెనీ మార్గం. T-C-Sలో నాది \\\"C-T\\\"తో ప్రారంభమై కొన్ని యాదృచ్ఛిక సంఖ్యలను కలిగి ఉంది, బహుశా వారు నా బ్యాచ్‌ని నియమించుకున్న సంవత్సరం ఆధారంగా అయి ఉంటుంది. వారు దీనిని పేరోల్, హాజరు, ఖర్చులను క్లెయిమ్ చేయడానికి ఉపయోగిస్తారు... మీకు తెలుసు, వినోదంగా, ఎదిగిన విషయాలు. దీన్ని మీ బ్యాంక్ ఖాతా నంబర్‌గా పరిగణించండి – సున్నితమైన సమాచారం మరియు బహుశా మీ జీతానికి లింక్ చేయబడి ఉంటుంది, కాబట్టి పైకప్పుల నుండి అరుస్తూ వెళ్లకండి!\",\n  \"text\": \"ఇప్పుడు, EmpID అనేది మీరు కార్యాలయం చుట్టూ తిరుగుతున్న యాదృచ్ఛిక వ్యక్తి కాదని తెలుసుకోవడానికి మీ కంపెనీ మార్గం. TCSలో నాది \\\"CT\\\"తో ప్రారంభమై కొన్ని యాదృచ్ఛిక సంఖ్యలను కలిగి ఉంది, బహుశా వారు నా బ్యాచ్‌ని నియమించుకున్న సంవత్సరం ఆధారంగా అయి ఉంటుంది. వారు దీనిని పేరోల్, హాజరు, ఖర్చులను క్లెయిమ్ చేయడానికి ఉపయోగిస్తారు... మీకు తెలుసు, వినోదంగా, ఎదిగిన విషయాలు. దీన్ని మీ బ్యాంక్ ఖాతా నంబర్‌గా పరిగణించండి – సున్నితమైన సమాచారం మరియు బహుశా మీ జీతానికి లింక్ చేయబడి ఉంటుంది, కాబట్టి పైకప్పుల నుండి అరుస్తూ వెళ్లకండి!\"\n}"
}
```
```json
{
  "unnormalised": "ప్రాథమికంగా, EduID కనీస ఉనికి సంక్షోభాలతో కళాశాల ద్వారా మిమ్మల్ని పొందుతుంది, మరియు EmpID మీకు చెల్లించబడుతుంది (సమయానికి వస్తుందని ఆశిస్తున్నాము!). రెండూ సమానంగా ముఖ్యమైనవి మరియు మీరు జీవితంలో తదుపరి దశకు వెళ్ళిన తర్వాత సమానంగా మరచిపోలేనివి. గుర్తుంచుకోండి, ఎవరైనా ఒకేసారి రెండింటినీ అడిగితే, పరుగెత్తండి. చాలా దూరం పరుగెత్తండి. వారు బహుశా మీ గుర్తింపును దొంగిలించడానికి ప్రయత్నిస్తున్నారు లేదా, దారుణంగా, మీకు అదనపు పనిని కేటాయించడానికి ప్రయత్నిస్తున్నారు. *గుర్తించదగినది*",
  "normalised": "ప్రాథమికంగా, E-d-u-I-D కనీస ఉనికి సంక్షోభాలతో కళాశాల ద్వారా మిమ్మల్ని పొందుతుంది, మరియు E-m-p-I-D మీకు చెల్లించబడుతుంది (సమయానికి వస్తుందని ఆశిస్తున్నాము!). రెండూ సమానంగా ముఖ్యమైనవి మరియు మీరు జీవితంలో తదుపరి దశకు వెళ్ళిన తర్వాత సమానంగా మరచిపోలేనివి. గుర్తుంచుకోండి, ఎవరైనా ఒకేసారి రెండింటినీ అడిగితే, పరుగెత్తండి. చాలా దూరం పరుగెత్తండి. వారు బహుశా మీ గుర్తింపును దొంగిలించడానికి ప్రయత్నిస్తున్నారు లేదా, దారుణంగా, మీకు అదనపు పనిని కేటాయించడానికి ప్రయత్నిస్తున్నారు. *గుర్తించదగినది*",
  "raw": "ప్రాథమికంగా, EduID కనీస ఉనికి సంక్షోభాలతో కళాశాల ద్వారా మిమ్మల్ని పొందుతుంది, మరియు EmpID మీకు చెల్లించబడుతుంది (సమయానికి వస్తుందని ఆశిస్తున్నాము!). రెండూ సమానంగా ముఖ్యమైనవి మరియు మీరు జీవితంలో తదుపరి దశకు వెళ్ళిన తర్వాత సమానంగా మరచిపోలేనివి. గుర్తుంచుకోండి, ఎవరైనా ఒకేసారి రెండింటినీ అడిగితే, పరుగెత్తండి. చాలా దూరం పరుగెత్తండి. వారు బహుశా మీ గుర్తింపును దొంగిలించడానికి ప్రయత్నిస్తున్నారు లేదా, దారుణంగా, మీకు అదనపు పనిని కేటాయించడానికి ప్రయత్నిస్తున్నారు. *గుర్తించదగినది*"
}
```
