```json
{
  "unnormalised": "ఒక వ్యక్తి నన్ను మీ PAN కార్డ్ లేదా మీ కళాశాల రోల్ నంబర్ మరచిపోవడం కంటే దారుణమైనది ఏమిటని అడిగాడు? నిజాయితీగా చెప్పాలంటే, ఇది పీక్ అవర్స్‌లో బెంగళూరు ట్రాఫిక్‌లో చిక్కుకుపోవడం మరియు మీకు ఇష్టమైన చాయ్ స్టాల్ మూసివేయబడిందని తెలుసుకోవడం మధ్య ఎంచుకోవడం లాంటిది! రెండూ సమానంగా బాధాకరమైనవి, ప్రత్యేకించి మీకు అవి చాలా అవసరమైనప్పుడు. మీ PAN (ABCDE1234F) లేకుండా మీ పన్నులను దాఖలు చేయడానికి ప్రయత్నిస్తున్నట్లు ఊహించుకోండి - మీరు ప్రాథమికంగా ఆదాయపు పన్ను శాఖపై యుద్ధం ప్రకటిస్తున్నారు. దానితో అదృష్టం!",
  "normalised": "ఒక వ్యక్తి నన్ను మీ పి-ఎ-ఎన్ కార్డ్ లేదా మీ కళాశాల రోల్ నంబర్ మరచిపోవడం కంటే దారుణమైనది ఏమిటని అడిగాడు? నిజాయితీగా చెప్పాలంటే, ఇది పీక్ అవర్స్‌లో బెంగళూరు ట్రాఫిక్‌లో చిక్కుకుపోవడం మరియు మీకు ఇష్టమైన చాయ్ స్టాల్ మూసివేయబడిందని తెలుసుకోవడం మధ్య ఎంచుకోవడం లాంటిది! రెండూ సమానంగా బాధాకరమైనవి, ప్రత్యేకించి మీకు అవి చాలా అవసరమైనప్పుడు. మీ పి-ఎ-ఎన్ (ఎ-బి-సి-డి-ఇ ఒకటి రెండు మూడు నాలుగు ఎఫ్) లేకుండా మీ పన్నులను దాఖలు చేయడానికి ప్రయత్నిస్తున్నట్లు ఊహించుకోండి - మీరు ప్రాథమికంగా ఆదాయపు పన్ను శాఖపై యుద్ధం ప్రకటిస్తున్నారు. దానితో అదృష్టం!",
  "raw": "సమాధానం:\n{\n  \"unnormalised\": \"ఒక వ్యక్తి నన్ను మీ PAN కార్డ్ లేదా మీ కళాశాల రోల్ నంబర్ మరచిపోవడం కంటే దారుణమైనది ఏమిటని అడిగాడు? నిజాయితీగా చెప్పాలంటే, ఇది పీక్ అవర్స్‌లో బెంగళూరు ట్రాఫిక్‌లో చిక్కుకుపోవడం మరియు మీకు ఇష్టమైన చాయ్ స్టాల్ మూసివేయబడిందని తెలుసుకోవడం మధ్య ఎంచుకోవడం లాంటిది! రెండూ సమానంగా బాధాకరమైనవి, ప్రత్యేకించి మీకు అవి చాలా అవసరమైనప్పుడు. మీ PAN (ABCDE1234F) లేకుండా మీ పన్నులను దాఖలు చేయడానికి ప్రయత్నిస్తున్నట్లు ఊహించుకోండి - మీరు ప్రాథమికంగా ఆదాయపు పన్ను శాఖపై యుద్ధం ప్రకటిస్తున్నారు. దానితో అదృష్టం!\",\n  \"normalised\": \"ఒక వ్యక్తి నన్ను మీ పి-ఎ-ఎన్ కార్డ్ లేదా మీ కళాశాల రోల్ నంబర్ మరచిపోవడం కంటే దారుణమైనది ఏమిటని అడిగాడు? నిజాయితీగా చెప్పాలంటే, ఇది పీక్ అవర్స్‌లో బెంగళూరు ట్రాఫిక్‌లో చిక్కుకుపోవడం మరియు మీకు ఇష్టమైన చాయ్ స్టాల్ మూసివేయబడిందని తెలుసుకోవడం మధ్య ఎంచుకోవడం లాంటిది! రెండూ సమానంగా బాధాకరమైనవి, ప్రత్యేకించి మీకు అవి చాలా అవసరమైనప్పుడు. మీ పి-ఎ-ఎన్ (ఎ-బి-సి-డి-ఇ ఒకటి రెండు మూడు నాలుగు ఎఫ్) లేకుండా మీ పన్నులను దాఖలు చేయడానికి ప్రయత్నిస్తున్నట్లు ఊహించుకోండి - మీరు ప్రాథమికంగా ఆదాయపు పన్ను శాఖపై యుద్ధం ప్రకటిస్తున్నారు. దానితో అదృష్టం!\",\n  \"raw\": \"ఒక వ్యక్తి నన్ను మీ PAN కార్డ్ లేదా మీ కళాశాల రోల్ నంబర్ మరచిపోవడం కంటే దారుణమైనది ఏమిటని అడిగాడు? నిజాయితీగా చెప్పాలంటే, ఇది పీక్ అవర్స్‌లో బెంగళూరు ట్రాఫిక్‌లో చిక్కుకుపోవడం మరియు మీకు ఇష్టమైన చాయ్ స్టాల్ మూసివేయబడిందని తెలుసుకోవడం మధ్య ఎంచుకోవడం లాంటిది! రెండూ సమానంగా బాధాకరమైనవి, ప్రత్యేకించి మీకు అవి చాలా అవసరమైనప్పుడు. మీ PAN (ABCDE1234F) లేకుండా మీ పన్నులను దాఖలు చేయడానికి ప్రయత్నిస్తున్నట్లు ఊహించుకోండి - మీరు ప్రాథమికంగా ఆదాయపు పన్ను శాఖపై యుద్ధం ప్రకటిస్తున్నారు. దానితో అదృష్టం!\"\n}"
}
```
```json
{
  "unnormalised": "కానీ నిజం చెప్పాలంటే, మీ కాలేజ్ రోల్ నంబర్ (ఉదాహరణకు, 20BCE123) మర్చిపోతే కలిగే భయం వేరేలా ఉంటుంది. ఒక్కసారిగా, మీరు ఆ పరీక్ష హాల్లోకి తిరిగి వెళ్ళిపోతారు, చెమటలు కక్కుతూ, అది 20BCE నా 20BEC నా అని, ఆ చివరి అంకె 7 ఆ 8 ఆ అని గుర్తు తెచ్చుకోవడానికి తీవ్రంగా ప్రయత్నిస్తూ ఉంటారు. ఇది గ్రాడ్యుయేషన్ తర్వాత కూడా మిమ్మల్ని వెంటాడే ఒక బాధ. థర్మోడైనమిక్స్ పరీక్షలో ఫెయిల్ అయినట్లు కలలు రావడం మొదలవుతుంది.",
  "normalised": "కానీ మనం నిజాయితీగా ఉందాం, మీ కాలేజ్ రోల్ నంబర్ (ఉదాహరణకు, రెండు సున్నా B-C-E ఒకటి రెండు మూడు) మర్చిపోవడం వల్ల కలిగే భయం వేరుగా ఉంటుంది. వెంటనే, మీరు ఆ పరీక్ష హాల్లోకి తిరిగి వస్తారు, చెమటలు కక్కుతూ, అది రెండు సున్నా B-C-E నా లేదా రెండు సున్నా B-E-C నా అని, మరియు ఆ చివరి అంకె ఏడునా లేదా ఎనిమిదినా అని గుర్తు తెచ్చుకోవడానికి తీవ్రంగా ప్రయత్నిస్తూ ఉంటారు. ఇది గ్రాడ్యుయేషన్ తర్వాత కూడా మిమ్మల్ని వెంటాడే ఒక బాధ. థర్మోడైనమిక్స్ పరీక్షలో ఫెయిల్ అయినట్లు మీకు కలలు రావడం మొదలవుతుంది.",
  "raw": "సరే, నిజం చెప్పుకుంటే, మీ కాలేజీ రోల్ నంబర్ (ఉదాహరణకి, 20BCE123) మర్చిపోతే వచ్చే టెన్షన్ వేరే లెవెల్లో ఉంటుంది. సడెన్‌గా మీరు మళ్లీ ఎగ్జామ్ హాల్లోకి వెళ్లిపోతారు, చెమటలు కక్కుతూ, అది 20BCEనా లేక 20BECనా, లాస్ట్ డిజిట్ 7ఆ 8ఆ అని గుర్తు చేసుకోవడానికి తెగ ప్రయత్నిస్తారు. గ్రాడ్యుయేషన్ అయ్యాక కూడా అది ఒక పెద్ద ట్రామాగా మిగిలిపోతుంది. థర్మోడైనమిక్స్ ఎగ్జామ్‌లో ఫెయిల్ అయ్యానని కలలు రావడం మొదలవుతుంది."
}
```
```json
{
  "unnormalised": "మరియు నిజమైన కిక్కర్ ఏమిటి? మీకు అవసరమైన *వెంటనే* అవి రెండూ మాయమైనట్లు కనిపిస్తాయి. మీరు ఆ కీలకమైన ఉద్యోగ దరఖాస్తును పూరిస్తున్నప్పుడు మరియు వారు మీ \"విద్యా అర్హతలు\" మరియు ప్రతి ఒక్కటి కావాలనుకున్నప్పుడు. సింగిల్. రోల్. సంఖ్య. ఎప్పుడూ. అప్పుడు మీ మనస్సు ఖాళీగా ఉంటుంది మరియు మీరు మీ జీవిత ఎంపికలన్నింటినీ ప్రశ్నించడం ప్రారంభిస్తారు. ఆ బి.టెక్ నిజంగా విలువైనదేనా? బహుశా నేను పూర్తి సమయం సమోసా తయారీదారుగా మారాల్సిందేమో...",
  "normalised": "మరియు నిజమైన కిక్కర్ ఏమిటి? మీకు అవసరమైన వెంటనే అవి రెండూ మాయమైనట్లు కనిపిస్తాయి. మీరు ఆ కీలకమైన ఉద్యోగ దరఖాస్తును పూరిస్తున్నప్పుడు మరియు వారు మీ \"విద్యా అర్హతలు\" మరియు ప్రతి ఒక్కటి కావాలనుకున్నప్పుడు. సింగిల్. రోల్. సంఖ్య. ఎప్పుడూ. అప్పుడు మీ మనస్సు ఖాళీగా ఉంటుంది మరియు మీరు మీ జీవిత ఎంపికలన్నింటినీ ప్రశ్నించడం ప్రారంభిస్తారు. ఆ బి. టెక్ నిజంగా విలువైనదేనా? బహుశా నేను పూర్తి సమయం సమోసా తయారీదారుగా మారాల్సిందేమో...",
  "raw": "సరే, ఇక్కడ ఉంది:\n{\n  \"unnormalised\": \"మరియు నిజమైన కిక్కర్ ఏమిటి? మీకు అవసరమైన *వెంటనే* అవి రెండూ మాయమైనట్లు కనిపిస్తాయి. మీరు ఆ కీలకమైన ఉద్యోగ దరఖాస్తును పూరిస్తున్నప్పుడు మరియు వారు మీ \\\"విద్యా అర్హతలు\\\" మరియు ప్రతి ఒక్కటి కావాలనుకున్నప్పుడు. సింగిల్. రోల్. సంఖ్య. ఎప్పుడూ. అప్పుడు మీ మనస్సు ఖాళీగా ఉంటుంది మరియు మీరు మీ జీవిత ఎంపికలన్నింటినీ ప్రశ్నించడం ప్రారంభిస్తారు. ఆ బి.టెక్ నిజంగా విలువైనదేనా? బహుశా నేను పూర్తి సమయం సమోసా తయారీదారుగా మారాల్సిందేమో...\",\n  \"normalised\": \"మరియు నిజమైన కిక్కర్ ఏమిటి? మీకు అవసరమైన వెంటనే అవి రెండూ మాయమైనట్లు కనిపిస్తాయి. మీరు ఆ కీలకమైన ఉద్యోగ దరఖాస్తును పూరిస్తున్నప్పుడు మరియు వారు మీ \\\"విద్యా అర్హతలు\\\" మరియు ప్రతి ఒక్కటి కావాలనుకున్నప్పుడు. సింగిల్. రోల్. సంఖ్య. ఎప్పుడూ. అప్పుడు మీ మనస్సు ఖాళీగా ఉంటుంది మరియు మీరు మీ జీవిత ఎంపికలన్నింటినీ ప్రశ్నించడం ప్రారంభిస్తారు. ఆ బి. టెక్ నిజంగా విలువైనదేనా? బహుశా నేను పూర్తి సమయం సమోసా తయారీదారుగా మారాల్సిందేమో...\",\n  \"text\": \"And the real kicker? They both seem to vanish the *instant* you need them. Like when you're filling out that crucial job application and they want your \\\"educational qualifications\\\" and every. Single. Roll. Number. Ever. Then your mind draws a blank and you start questioning all your life choices. Was that B.Tech really worth it? Maybe I should've just become a full-time samosa maker...\"\n}"
}
```
```json
{
  "unnormalised": "కాబట్టి, అసలు ప్రశ్నకు సమాధానం ఇవ్వడానికి, ఇది టై. మీ జీవితాన్ని కామెడీ ఆఫ్ ఎర్రర్స్‌గా మార్చడానికి రెండూ సమానంగా సమర్థత కలిగి ఉన్నాయి. నా సలహా? మీ PAN మరియు కళాశాల రోల్ నంబర్‌ను మీ చేతిపై టాటూ వేయించుకోండి. సమస్య పరిష్కరించబడింది! (నిరాకరణ: నేను డాక్టర్‌ను లేదా టాటూ ఆర్టిస్ట్‌ను కాదు, కాబట్టి ఏదైనా తొందరపాటు నిర్ణయాలు తీసుకునే ముందు వాస్తవ నిపుణులను సంప్రదించండి. ముఖ్యంగా సమోసా కెరీర్ గురించి).",
  "normalised": "కాబట్టి, అసలు ప్రశ్నకు సమాధానం ఇవ్వడానికి, ఇది టై. మీ జీవితాన్ని కామెడీ ఆఫ్ ఎర్రర్స్‌గా మార్చడానికి రెండూ సమానంగా సమర్థత కలిగి ఉన్నాయి. నా సలహా? మీ P-A-N మరియు కళాశాల రోల్ నంబర్‌ను మీ చేతిపై టాటూ వేయించుకోండి. సమస్య పరిష్కరించబడింది! (నిరాకరణ: నేను డాక్టర్‌ను లేదా టాటూ ఆర్టిస్ట్‌ను కాదు, కాబట్టి ఏదైనా తొందరపాటు నిర్ణయాలు తీసుకునే ముందు వాస్తవ నిపుణులను సంప్రదించండి. ముఖ్యంగా సమోసా కెరీర్ గురించి).",
  "raw": "కాబట్టి, అసలు ప్రశ్నకు సమాధానం ఇవ్వడానికి, ఇది టై. మీ జీవితాన్ని కామెడీ ఆఫ్ ఎర్రర్స్‌గా మార్చడానికి రెండూ సమానంగా సమర్థత కలిగి ఉన్నాయి. నా సలహా? మీ PAN మరియు కళాశాల రోల్ నంబర్‌ను మీ చేతిపై టాటూ వేయించుకోండి. సమస్య పరిష్కరించబడింది! (నిరాకరణ: నేను డాక్టర్‌ను లేదా టాటూ ఆర్టిస్ట్‌ను కాదు, కాబట్టి ఏదైనా తొందరపాటు నిర్ణయాలు తీసుకునే ముందు వాస్తవ నిపుణులను సంప్రదించండి. ముఖ్యంగా సమోసా కెరీర్ గురించి)."
}
```
