{"unnormalised": "ڊفرينشل ڪيليڪولس، رياضي ۾ هڪ بنيادي علائقو، ان شرحن جي مطالعي سان واسطو رکي ٿو جن تي مقدار تبديل ٿين ٿا. ان جي دل ۾ هڪ ڊيريويٽو جو تصور آهي. مثال طور، جيڪڏهن اسان وٽ هڪ فنڪشن f(x) = 3x^2 + 2x + 1 آهي، ان جو ڊيريويٽو ڳولڻ، جنهن کي f'(x) طور ظاهر ڪيو وڃي ٿو، اسان کي ڪنهن به ڏنل نقطي تي ٽينجنٽ لائين جي سلپ جو تعين ڪرڻ جي اجازت ڏئي ٿو. هن خاص مثال ۾، f'(x) برابر آهي 6x + 2 جي. هي شاگردن لاءِ هڪ بنيادي تصور آهي جيڪي IIT-JEE جهڙن امتحانن جي تياري ڪري رهيا آهن، جتي ڊفرينشيئيشن ٽيڪنڪن تي مضبوط گرفت انتهائي اهم آهي. اهو سمجهڻ ته lim h->0 (f(x+h) - f(x)) / h هڪ ڊيريويٽو جي بنيادي تعريف آهي، اهو به ضروري آهي.", "normalised": "ڊفرينشل ڪيلڪيولس، رياضي ۾ ھڪ اھم علائقو، انھن شرحن جي مطالعي سان واسطو رکي ٿو جن تي مقدارون تبديل ٿين ٿيون. ان جي دل ۾ ڊيريويٽيو جو تصور موجود آھي. مثال طور، جيڪڏھن اسان وٽ ھڪ فنڪشن f آف x آھي جيڪو ٽي x اسڪوائرڊ جمع ٻه x جمع ھڪ جي برابر آھي، ان جو ڊيريويٽيو ڳولڻ، جنھن کي f پرائم آف x سان ظاھر ڪيو وڃي ٿو، اسان کي ڪنھن به ڏنل نقطي تي ٽينجنٽ لڪير جي سلپ جو تعين ڪرڻ جي اجازت ڏئي ٿو. ھن خاص مثال ۾، f پرائم آف x ڇھ x جمع ٻه جي برابر آھي. ھي اھم تصور انھن شاگردن لاءِ آھي جيڪي I-I-T J-E-E جھڙن امتحانن جي تياري ڪري رھيا آھن، جن ۾ ڊفرينشيشن ٽيڪنڪ تي مضبوط گرفت ضروري آھي. اھو سمجھڻ ته لمٽ جڏھن h صفر جي ويجھو ٿئي مقدار f آف x جمع h مائنس f آف x سڀني کي h سان تقسيم ڪيو وڃي ھڪ ڊيريويٽيو جي بنيادي تعريف آھي اھو به ضروري آھي."}
{"unnormalised": "ڊفرينشل ڪيليڪولس جي اهم ايپليڪيشنن مان هڪ آپٽيمائيزيشن مسئلن ۾ آهي. هڪ اهڙي منظرنامي تي غور ڪريو جتي پنجاب ۾ هڪ هاري هڪ مستطيل ميدان جي ايراضي کي وڌائڻ چاهي ٿو جنهن جي چوڌاري هڪ مقرر ڪيل پريميٽر آهي، چئو ته 400 ميٽر. هڪ متغير جي فنڪشن جي طور تي علائقي کي ظاهر ڪندي ۽ ڊيريويٽو استعمال ڪندي نازڪ نقطن کي ڳوليندي، هاري انهن طول و عرض جو تعين ڪري سگهي ٿو جيڪي وڌ ۾ وڌ علائقو پيدا ڪن ٿا. اهڙي طرح، ڪاروبار قيمتن کي گهٽائڻ يا منافعو وڌائڻ لاءِ ڪيليڪولس استعمال ڪندا آهن. ان ۾ قيمت يا منافعي جي فنڪشن جي ڊيريويٽو کي صفر تي سيٽ ڪرڻ ۽ بهترين قدرن لاءِ حل ڪرڻ شامل آهي، بجيٽ جي حدن کي ذهن ۾ رکندي (مثال طور، اشتهارن لاءِ 50,000 روپيا).", "normalised": "ڊفرينشل ڪيلڪيولس جي اھم ايپليڪيشنن مان ھڪ آپٽيمائيزيشن مسئلن ۾ آھي. ھڪ منظر تي غور ڪريو جتي پنجاب ۾ ھڪڙو زميندار ھڪ مستطيل فيلڊ جي ايراضي کي وڌائڻ چاھي ٿو جنھن جي ڏنل چوطرفي، مثال طور، چار سو ميٽر آھي. ايراضي کي ھڪ متغير جي فنڪشن طور ظاھر ڪندي ۽ ڊيريويٽوز استعمال ڪندي نازڪ نقطا ڳوليندي، زميندار انھن ماپن جو تعين ڪري سگھي ٿو جيڪي وڌ ۾ وڌ ايراضي ڏين ٿا. اھڙي طرح، ڪاروبار قيمتن کي گھٽائڻ يا منافعي کي وڌائڻ لاءِ ڪيلڪيولس استعمال ڪن ٿا. ھن ۾ قيمت يا منافعي جي فنڪشن جي ڊيريويٽيو کي صفر تي مقرر ڪرڻ ۽ بھترين قدرن لاءِ حل ڪرڻ شامل آھي، بجيٽ جي محدوديتن کي ذهن ۾ رکڻ، مثال طور، اشتهارن لاءِ پنجاھ ھزار روپيا."}
{"unnormalised": "ڊفرينشيئيشن جا قاعدا، جهڙوڪ پاور رول، پراڊڪٽ رول، ڪوئشنٽ رول، ۽ چين رول، ضروري اوزار آهن. مثال طور، sin(2x) کي ڊفرينشيئيٽ ڪرڻ لاءِ چين رول جي ضرورت آهي. اچو ته u = 2x، پوءِ sin(u)' = cos(u) * u'، جيڪو اسان کي 2cos(2x) ڏئي ٿو. انهن قاعدن ۾ مهارت حاصل ڪرڻ سان پيچيده فنڪشنن کي موثر طريقي سان ڊفرينشيئيٽ ڪرڻ جي اجازت ملي ٿي، جهڙوڪ y = x^3*e^(-x)، جنهن کي ٻين ڊيريويٽو فارمولن سان گڏ پراڊڪٽ رول جي ضرورت آهي. عملي ايپليڪيشن 7/10 مشڪل ليول جا ڪيترائي مسئلا حل ڪرڻ سان حاصل ٿئي ٿي.", "normalised": "ڊفرينشيشن جا اصول، جھڙوڪ پاور رول، پراڊڪٽ رول، ڪوئيشينٽ رول، ۽ چين رول، ضروري اوزار آھن. مثال طور، سائين آف ٻه x کي ڊفرينشيئيٽ ڪرڻ لاءِ چين رول جي ضرورت آھي. فرض ڪريو u ٻه x جي برابر آھي، پوءِ سائين آف u پرائم ڪوسائن آف u ضرب u پرائم جي برابر آھي، جيڪو اسان کي ٻه ڪوسائن آف ٻه x ڏئي ٿو. انھن اصولن ۾ مهارت حاصل ڪرڻ سان پيچيده فنڪشنن کي موثر طريقي سان ڊفرينشيئيٽ ڪرڻ جي اجازت ملي ٿي، جھڙوڪ y برابر x ڪيوبڊ ضرب e نيگيٽيو x جي پاور ۾، جنھن لاءِ ٻين ڊيريويٽيو فارمولن سان گڏ پراڊڪٽ رول جي ضرورت آھي. عملي ايپليڪيشن مشڪل جي سطح ست تقسيم ڏھ جا گھڻا مسئلا حل ڪرڻ سان حاصل ٿئي ٿي."}
{"unnormalised": "سادي فنڪشنن کان ٻاهر، ڊفرينشل ڪيليڪولس ملٽي ويئرئيبل فنڪشنن ۽ جزوي ڊيريويٽو تائين وڌايو ويو آهي. فرض ڪريو ته اسان وٽ هڪ فنڪشن f(x, y) = x^2 + y^2 آهي. x جي حوالي سان جزوي ڊيريويٽو، جنهن کي ∂f/∂x طور ظاهر ڪيو وڃي ٿو، x جي حوالي سان f جي تبديلي جي شرح کي ظاهر ڪري ٿو جڏهن ته y کي مستقل رکيو وڃي ٿو. هن صورت ۾، ∂f/∂x = 2x ۽ ∂f/∂y = 2y. اهي تصور فزڪس ۽ انجنيئرنگ جهڙن شعبن ۾ انتهائي اهم آهن، جتي مقدار اڪثر ڪري ڪيترن ئي متغيرن تي ڀاڙين ٿا.", "normalised": "سادي فنڪشنن کان اڳتي، ڊفرينشل ڪيلڪيولس ملٽي وييريئبل فنڪشنن ۽ جزوي ڊيريويٽوز تائين وڌايو ويو آھي. فرض ڪريو اسان وٽ ھڪ فنڪشن f آف x ڪاما y آھي جيڪو x اسڪوائرڊ جمع y اسڪوائرڊ جي برابر آھي. x جي حوالي سان جزوي ڊيريويٽيو، جنھن کي جزوي f اوور جزوي x سان ظاھر ڪيو وڃي ٿو، x جي حوالي سان f جي تبديلي جي شرح کي ظاھر ڪري ٿو جڏھن ته y کي مستقل رکيو وڃي. ھن صورت ۾، جزوي f اوور جزوي x ٻه x ۽ جزوي f اوور جزوي y ٻه y جي برابر آھي. ھي تصور فزڪس ۽ انجنيئرنگ جھڙن شعبن ۾ اھم آھن، جتي مقدارون اڪثر ڪري ڪيترن ئي متغيرن تي ڀاڙين ٿيون."}
{"unnormalised": "نتيجي ۾، ڊفرينشل ڪيليڪولس هڪ طاقتور رياضي جو اوزار آهي جنهن جي مختلف شعبن ۾ وڏي پيماني تي ايپليڪيشن آهي. تبديلي جي شرح کي طئي ڪرڻ کان وٺي آپٽيمائيزيشن مسئلن تائين، ان جا تصور اسان جي چوڌاري دنيا کي سمجھڻ ۽ ماڊلنگ ڪرڻ لاءِ بنيادي آهن. ڪيليڪولس ۾ هڪ مضبوط بنياد، بنيادي ڊفرينشيئيشن قاعدن سان شروع ٿي ۽ ملٽي ويئرئيبل ڪيليڪولس تائين وڌائڻ، شاگردن ۽ پروفيسرن ٻنهي لاءِ انمول آهي، خاص طور تي انهن لاءِ جيڪي JEE جهڙن مقابلي واري امتحانن ۾ مهارت حاصل ڪرڻ يا مقداری شعبن ۾ ڪيريئر کي اڳتي وڌائڻ ۽ 99.9 پرسنٽائل جو اسڪور حاصل ڪرڻ چاهين ٿا.", "normalised": "نتيجي طور، ڊفرينشل ڪيلڪيولس ھڪ طاقتور رياضي وارو اوزار آھي جنھن جي مختلف شعبن ۾ وسيع ايپليڪيشنون آھن. تبديلي جي شرح جو تعين ڪرڻ کان وٺي آپٽيمائيزيشن جي مسئلن تائين، ان جا تصور اسان جي چوڌاري دنيا کي سمجھڻ ۽ ماڊلنگ ڪرڻ لاءِ بنيادي آھن. ڪيلڪيولس ۾ ھڪ مضبوط بنياد، بنيادي ڊفرينشيشن جي اصولن سان شروع ٿيندي ۽ ملٽي وييريئبل ڪيلڪيولس تائين وڌندي، شاگردن ۽ پروفيسرن ٻنهي لاءِ اھم آھي، خاص طور تي انھن لاءِ جيڪي J-E-E جھڙن مقابلي واري امتحانن ۾ بھترين ڪارڪردگي ڏيکارڻ يا مقدرا واري شعبن ۾ ڪيريئر حاصل ڪرڻ ۽ نويانوي ٽي نو پوائنٽ نو پرسنٽائل جو اسڪور حاصل ڪرڻ چاھين ٿا."}
