{"unnormalised": "ڊفرينشل ڪيلڪيولس، اي؟ ٻڌڻ ۾ ڊارائتو لڳي ٿو، پر يقين ڪريو، اھو صرف تبديليءَ کي سمجھڻ بابت آھي. ان کي ائين سمجھو: توهان بنگلور کان چنائي تائين ڊرائيو ڪري رهيا آهيو، جيڪو 330 ڪلوميٽرن جو فاصلو آهي. ڪيلڪيولس توهان کي صرف ڪُل فاصلي کي سمجھڻ ۾ مدد نٿو ڏئي، پر اهو به ته توهان جي رفتار سڄي سفر ۾ ڪيئن تبديل ٿيندي آهي. ٿي سگهي ٿو ته توهان هاءِ وي تي 80 ڪلوميٽر في ڪلاڪ جي رفتار سان سفر ڪري رهيا آهيو، پوءِ ڪنهن شهر مان 40 ڪلوميٽر في ڪلاڪ جي رفتار سان آهستي آهستي هلي رهيا آهيو. ڊفرينشل ڪيلڪيولس انهن هر لمحي جي تبديلين جو تجزيو ڪرڻ جو اوزار آهي.", "normalised": "ڊفرنشل ڪيلڪيولس، اِھ؟ ڊڄڻو لڳي ٿو، پر اعتبار ڪر، اِھ صرف تبديلي کي سمجھڻ بابت آھي. ان کي ائين سمجھو: توھان بنگلور کان چنائي تائين ڊرائيو ڪري رھيا آھيو، ٽي سئو ٽيھ ڪلوميٽرن جو فاصلو. ڪيلڪيولس توھان کي نہ صرف ڪُل فاصلو سمجھڻ ۾ مدد ڪري ٿو، پر توھان جي رفتار سڄي سفر ۾ ڪيئن بدلجي ٿي. ٿي سگھي ٿو توھان ھاء وي تي اسي ڪلوميٽر في ڪلاڪ جي رفتار سان ھلو، پوءِ ڪنھن شھر مان چاليھ ڪلوميٽر في ڪلاڪ تائين سست ٿي وڃو. ڊفرنشل ڪيلڪيولس انھن لمحي لمحي جي تبديلين جو تجزيو ڪرڻ جو اوزار آھي."}
{"unnormalised": "بنيادي خيال؟ ڊيريويٽوز. هڪ ڊيريويٽو، سادي لفظن ۾، توهان کي هڪ مخصوص نقطي تي هڪ وکر جي سلوپ ٻڌائي ٿو. تصور ڪريو ته وکر سون جي قيمت جي نمائندگي ڪري ٿو، جيڪو هن وقت 71,500 رپيا في 10 گرام آهي. وکر تي ڪنهن به نقطي تي ڊيريويٽو توهان کي ٻڌائي ٿو ته سون جي قيمت ڪيتري جلدي تبديل ٿي رهي آهي ان وقت. ڇا اهو تيزيءَ سان مٿي وڃي رهيو آهي، آهستي آهستي هيٺ وڃي رهيو آهي، يا لڳ ڀڳ ساڳيو رهي رهيو آهي؟ اھو سڀ ڊيريويٽو ۾ آھي.", "normalised": "بنيادي خيال؟ ڊيريويٽِوز. ھڪ ڊيريويٽِو، سادي لفظن ۾، توھان کي ھڪ خاص نقطي تي ھڪ وڪڙ جي سلپ ٻڌائي ٿو. ان وڪڙ جو تصور ڪريو جيڪو سون جي قيمت جي نمائندگي ڪري ٿو، جيڪو ھن وقت رپيا اڪھتر ھزار پنج سئو في ڏھ گرام آھي. وڪڙ تي ڪنھن بہ نقطي تي ڊيريويٽِو توھان کي ٻڌائي ٿو تہ سون جي قيمت ان وقت ڪيتري جلدي بدلجي رھي آھي. ڇا اِھ تيزي سان مٿي وڃي رھي آھي، آهستگي سان ھيٺ وڃي رھي آھي، يا لڳ ڀڳ ساڳي رھي رھي آھي؟ اِھ سڀ ڊيريويٽِو ۾ آھي."}
{"unnormalised": "هاڻي، اچو ته چئون ته اسان فنڪشن f(x) = x^2 جي سلوپ کي x=2 تي ڳولڻ چاهيون ٿا. توهان کي پنهنجي اسڪول جا ڏينهن ياد هوندا ته سلوپ ڊيريويٽو ذريعي ڏني وئي آهي. تنهن ڪري، f'(x) = 2x، ۽ اهڙيءَ طرح f'(2) = 4. ان جو مطلب اهو آهي ته فنڪشن ان نقطي تي 4 يونٽن جي شرح سان وڌي رهيو آهي! سادو، صحيح؟ اهو ڪيترن ئي شعبن ۾ وڏي پئماني تي ڪارآمد آهي، نه رڳو خالص رياضي ۾.", "normalised": "ھاڻي، اچو تہ چئون اسان فنڪشن f آف x برابر آھي x اسڪوائرڊ جي x برابر آھي ٽيھن تي، تہ سلپ ڳولڻ چاھيون ٿا. توھان کي شايد پنھنجي اسڪول جي ڏينھن کان ياد ھوندو تہ سلپ ڊيريويٽِو ذريعي ڏني وئي آھي. تنھنڪري، f پرائم آف x برابر آھي ٻہ x جي، ۽ ائين f پرائم آف ٽيھ برابر آھي چار جي. ان جو مطلب آھي تہ فنڪشن ان نقطي تي چار يونٽن جي شرح سان وڌي رھيو آھي! سادو، نہ؟ اِھ گھڻن ئي شعبن ۾ وڏي پيماني تي ڪارآمد آھي، نہ صرف خالص رياضي ۾."}
{"unnormalised": "هڪ ڪاروبار کي بهتر بڻائڻ بابت سوچيو. توهان منافعو وڌائڻ چاهيو ٿا، صحيح؟ ڪيلڪيولس مدد ڪري سگهي ٿو! جيڪڏهن توهان جو منافعي جو فنڪشن ڪجهه هن طرح آهي P(x) = -0.5x^2 + 5x + 10 (جتي x وڪرو ٿيل يونٽن جو تعداد آهي)، وڌ ۾ وڌ ڳولڻ ۾ ڊيريويٽو وٺڻ (P'(x) = -x + 5)، ان کي 0 تي سيٽ ڪرڻ، ۽ x لاءِ حل ڪرڻ شامل آهي. توهان کي معلوم ٿيندو ته وڌ ۾ وڌ منافعو تڏهن ٿئي ٿو جڏهن x=5. اھو پيداوار جي مقدارن جو فيصلو ڪرڻ، قيمت جي تبديلين کي سمجھڻ، يا آمدني جي ڦيرڦارن جي اڳڪٿي ڪرڻ ۾ مدد ڪري ٿو.", "normalised": "ڪنھن ڪاروبار کي بھتر ڪرڻ بابت سوچيو. توھان منافعو وڌائڻ چاھيو ٿا، صحيح؟ ڪيلڪيولس مدد ڪري سگھي ٿو! جيڪڏھن توھان جو منافعي وارو فنڪشن P آف x برابر آھي منفي زيرو پوائنٽ فاءِيو x اسڪوائرڊ پلس فاءِيو x پلس ٽيھن وانگر آھي (جتي x وڪرو ٿيل يونٽن جو تعداد آھي)، وڌ کان وڌ ڳولڻ ۾ ڊيريويٽِو وٺڻ شامل آھي (P پرائم آف x برابر آھي منفي x پلس فاءِيو)، ان کي زيرو تي سيٽ ڪرڻ، ۽ x لاءِ حل ڪرڻ. توھان کي معلوم ٿيندو تہ وڌ کان وڌ منافعو تڏھن ٿئي ٿو جڏھن x برابر آھي پنج جي. اِھ پيداوار جي مقدارن جو فيصلو ڪرڻ، قيمت جي تبديلين کي سمجھڻ، يا آمدني جي اُٿل پُٿل جي اڳڪٿي ڪرڻ ۾ مدد ڪري ٿو."}
{"unnormalised": "تنهن ڪري، ڊفرينشل ڪيلڪيولس کان ڊڄو نه. اھو اوزارن جو ھڪڙو طاقتور سيٽ آھي جيڪو اسان کي سمجھڻ ۾ مدد ڪري ٿو ته شيون ڪيئن تبديل ٿين ٿيون، اسٽاڪ مارڪيٽ کان وٺي توھان جي ٽاٽا نيڪسون جي رفتار تائين. ان کي هڪ موقعو ڏيو، ڪجهه مسئلا حل ڪريو، ۽ توهان ڪجهه ئي وقت ۾ هڪ پرو وانگر ڊفرينشيٽ ڪرڻ لڳندا! ۽ ياد رکو، ايستائين جو آئن اسٽائن به ڪٿان شروع ڪيو هو، شايد فنڪشن f(x) = sin(x)/x کان به آسان فنڪشن سان.", "normalised": "تنھنڪري، ڊفرنشل ڪيلڪيولس کان ڊڄو نہ. اِھ اوزارن جو ھڪ طاقتور سيٽ آھي جيڪو اسان کي اِھ سمجھڻ ۾ مدد ڪري ٿو تہ شيون ڪيئن تبديل ٿين ٿيون، اسٽاڪ مارڪيٽ کان وٺي توھان جي ٽاٽا نئڪسون جي رفتار تائين. ان کي آزمائي ڏيو، ڪجھ مسئلا حل ڪريو، ۽ توھان جلد ئي ھڪ پرو وانگر فرق ڪرڻ شروع ڪندا! ۽ ياد رکو، ايئن اسٽائن بہ ڪٿان شروع ڪيو ھوندو، شايد ڪنھن فنڪشن سان جيڪو f آف x برابر آھي سائن آف x تقسيم بائي x کان آسان ھوندو."}
