{"unnormalised": "بينگلور ۾ نئين ميٽرو لائين جي تعمير ۾ رڪاوٽ پيدا ٿي وئي آهي. ابتدائي اندازن موجب منصوبي جي مڪمل ٿيڻ جي تاريخ 2024 جي آخر ۾ رکي وئي هئي، پر تازيون رپورٽون دير ظاهر ڪن ٿيون.", "normalised": "بنگلور ۾ نئين ميٽرو لائين جي تعمير ۾ رڪاوٽ پئجي وئي آهي. ابتدائي اندازن موجب منصوبي جي مڪمل ٿيڻ جي تاريخ ٻه هزار چوويھ جي آخر ۾ مقرر ڪئي وئي هئي، پر تازين رپورٽن مان دير جي نشاندهي ٿئي ٿي."}
{"unnormalised": "مسئلو ابتدائي سروي واري مرحلي دوران غير مستقل ماپن مان پيدا ٿيو آهي. ظاهر ٿئي ٿو ته رٿيل روٽ ۾ تقريبن 200 ميٽرن جي فرق موجود آهي، جيڪو زمين جي حصول ۽ سرنگه کوٽڻ تي اثر انداز ٿئي ٿو. بي ايم آر سي ايل جي ترجمان محترمه پريا شرما چيو ته، \"اسان هن مسئلي کي حل ڪرڻ لاءِ بيحد ڪم ڪري رهيا آهيون.\" \"غلطي ابتدائي خاڪي ۾ پيدا ٿي، جتي هڪ اهم حصي کي 1.7 ڪلوميٽر جي بجاءِ 1.5 ڪلوميٽر غلط اندازو لڳايو ويو.\"", "normalised": "اهو مسئلو ابتدائي سروي واري مرحلي دوران غير مستقل ماپن جي ڪري پيدا ٿيو آهي. ظاهر آهي ته منصوبابندي واري روٽ ۾ تقريبن ٻه سئو ميٽرن جي ڀڃ ڊاهه موجود آهي، جيڪا زمين جي حصول ۽ سرنگهه کوٽڻ تي اثر انداز ٿئي ٿي. بي-ايم-آر-سي-ايل جي ترجمان، ايم-ايس. پريا شرما چيو ته، \"اسان هن مسئلي کي حل ڪرڻ لاءِ انتھڪ محنت ڪري رهيا آهيون.\" \"اها غلطي ابتدائي خاڪي ۾ پيدا ٿي، جتي هڪ اهم حصي کي غلط طور تي هڪ پوائنٽ پنج ڪلوميٽر جي بجاءِ هڪ پوائنٽ ست ڪلوميٽر سمجهيو ويو.\""}
{"unnormalised": "وڌيڪ معاملن کي پيچيده ڪرڻ لاءِ، مختلف ٽيمون ماپ جا مختلف يونٽ استعمال ڪري رهيون هيون. ڪجهه ميٽرڪ سسٽم (ميٽر ۽ ڪلوميٽر) استعمال ڪندا هئا، جڏهن ته ٻيا پراڻن، مقامي يونٽن جهڙوڪ *هٿ* ۽ *آڱر* جو حوالو ڏيندا هئا، جنهن ڪري تبديلين دوران غلط فهميون ۽ غلطيون ٿيون. هڪ انجنيئر ذڪر ڪيو ته \"اهڙا مثال هئا جڏهن سرنگه جي کوٽائي پيرن (ft) ۾ رٿابندي ڪئي پئي وڃي بجاءِ ميٽرن جي. 5 فوٽن جو فرق شايد ڪاغذ تي گهڻو نه لڳي، پر اهو سرنگه جي کوٽائي ۾ وڏا فرق پيدا ڪري ٿو.\"", "normalised": "وڌيڪ مسئلو اهو آهي ته مختلف ٽيمون ماپ جا مختلف يونٽ استعمال ڪري رهيون هيون. ڪن ميٽرڪ سسٽم (ميٽر ۽ ڪلوميٽر) استعمال ڪيا، جڏهن ته ٻين پراڻن، مقامي يونٽن جهڙوڪ هستا ۽ انگولا جو حوالو ڏنو، جنهن جي ڪري غلط تفسيرون ۽ تبديلي دوران غلطيون ٿيون. هڪ انجنيئر ذڪر ڪيو ته \"اهڙا موقعا هئا جڏهن سرنگهه جي کوٽائي جي منصوبابندي ميٽرن جي بدران فوٽن (ايف-ٽي) ۾ ڪئي پئي وئي. پنج فوٽن جو فرق ڪاغذ تي گهڻو نظر نه ٿو اچي، پر اهو سرنگهه جي کوٽائي ۾ وڏو فرق پيدا ڪري ٿو.\""}
{"unnormalised": "هن مونجهاري جي نتيجي ۾ مڪمل ٿيل ٽريڪ جا اهڙا حصا آهن جيڪي رٿيل اسٽيشنن سان صحيح نموني سان ترتيب نٿا رکن. اصلاحي اپاءَ هاڻي جاري آهن، جن تي منصوبي تي اندازي مطابق 50 ڪروڙ رپيا خرچ ٿيندو ۽ شروعات گهٽ ۾ گهٽ 6 مهينا وڌيڪ دير ٿيندي.", "normalised": "ان مونجهاري جي نتيجي ۾ مڪمل ٿيل ٽريڪ جا حصا منصوبابندي ڪيل اسٽيشنن سان صحيح طرح سان الڳ نه ٿا ٿين. اصلاحي تدبيرون ھاڻي جاري آھن، جن تي منصوبي تي اندازي مطابق پنجاه ڪروڙ روپيا خرچ ايندا ۽ لانچ ۾ گهٽ ۾ گهٽ ڇھ مھينا دير ٿيندي."}
{"unnormalised": "هن غلطي جا اثر وڏا آهن. روٽ سان گڏ مقامي ڪاروبارن کي وڌايل رڪاوٽن کي منهن ڏيڻو پوي ٿو، ۽ مسافر جيڪي نئين ميٽرو لائين جو بي صبري سان انتظار ڪري رهيا آهن انهن کي وڌيڪ انتظار ڪرڻو پوندو. بي ايم آر سي ايل مستقبل جي انفراسٹرڪچر منصوبن ۾ ماپ جي اهڙين غلطين کي روڪڻ لاءِ هڪ مڪمل جاچ جو واعدو ڪيو آهي، ۽ ميٽر، سينٽي ميٽر ۽ ڪلوميٽر جهڙن مستقل يونٽن جي استعمال تي زور ڏنو آهي.", "normalised": "هن غلطي جا گهرا اثر آهن. روٽ سان گڏ مقامي ڪاروبار کي وڌيڪ رڪاوٽن کي منهن ڏيڻو پوندو، ۽ مسافر جيڪي نئين ميٽرو لائين جو بي صبري سان انتظار ڪري رهيا آهن انهن کي وڌيڪ انتظار ڪرڻو پوندو. بي-ايم-آر-سي-ايل مستقبل جي انفراسٽرڪچر منصوبن ۾ ماپ جي اهڙين غلطين کي روڪڻ لاءِ هڪ مڪمل جاچ جو واعدو ڪيو آهي، ۽ مسلسل يونٽن جهڙوڪ ميٽر، سينٽي ميٽر ۽ ڪلوميٽر جي استعمال تي زور ڏنو آهي."}
