{"unnormalised": "نئين دهلي: دهلي-اين سي آر علائقي ۾ تعميراتي مواد جي وڌندڙ قيمتن تي ڳڻتيون وڌي رهيون آهن. تعميراتي مواد جي قيمت انڊيڪس (CMPI) جي هڪ تازي رپورٽ گذريل ٽن مهينن ۾ ضروري بلڊنگ مواد جي قيمتن ۾ نمايان واڌ جو اشارو ڏئي ٿي. اسٽيل، جيڪو هڪ اهم جزو آهي، رپورٽ موجب 01/07/2024 کان وٺي 15 سيڪڙو وڌي ويو آهي، جيڪو تقريبن 65,000 روپيا في ٽن تائين پهچي ويو آهي. هن واڌ جو سبب طلب ۾ اضافو ۽ سپلائي چين ۾ رڪاوٽون آهن.", "normalised": "نئين دهلي: دهلي-اين-سي-آر علائقي ۾ تعميراتي مواد جي وڌندڙ قيمتن تي خدشا وڌي رهيا آهن. تعميراتي مواد جي قيمت انڊيڪس (C-M-P-I) جي هڪ تازي رپورٽ گذريل ٽه ماهي دوران ضروري عمارتي مواد جي قيمتن ۾ اهم واڌارو ظاهر ڪري ٿي. اسٽيل، هڪ اهم جزو، ظاهري طور تي پهرين جولاءِ ٻه هزار چوويهه کان وٺي پندرهن سيڪڙو وڌي ويو آهي، جيڪو تقريبن روپيا پنجاهه هزار في ٽن تائين پهچي ويو آهي. هي واڌ طلب ۾ واڌ ۽ سپلائي چين ۾ رڪاوٽن جي ڪري آهي."}
{"unnormalised": "سيمينٽ جي قيمتن ۾ به واڌ ڏٺي وئي آهي، 50 ڪلوگرام جو ٿيلهو هاڻي تقريبن 400 روپين جو آهي، جيڪو صرف ٽن مهينن اڳ 350 روپيا هو. صنعت جا ماهر هن واڌ جو سبب ٻارڻ جي قيمتن ۾ اضافو ۽ ٽرانسپورٽيشن جون مشڪلاتون ٻڌائين ٿا. مجموعي قيمت، جيڪا ڪعبي ميٽرن (m3) ۾ ماپي وڃي ٿي، تقريبن 10 سيڪڙو وڌي وئي آهي، جيڪا هن وقت 1800 روپيا/m3 آهي.", "normalised": "سيمينٽ جي قيمتن ۾ پڻ واڌ ڏٺي وئي آهي، هڪ پنجاهه ڪلوگرام جي ٿيلهي جي قيمت هاڻي تقريبن روپيا چار سئو آهي، جيڪا صرف ٽن مهينن اڳ روپيا ٽي سئو پنجاهه هئي. صنعت جا ماهر هن واڌ جو سبب ٻارڻ جي قيمتن ۾ واڌ ۽ ٽرانسپورٽيشن جي چئلينجن کي قرار ڏين ٿا. ايگريگيٽس جي قيمت، جيڪا ڪعبي ميٽرن (cubic meter) ۾ ماپي وڃي ٿي، تقريبن ڏهه سيڪڙو وڌي وئي آهي، جيڪا هن وقت روپيا هڪ هزار اٺ سئو في ڪعبي ميٽر آهي."}
{"unnormalised": "تعمير ۾ مزدورن جي قيمت، جيڪا هڪ ٻيو اهم عنصر آهي، اها به وڌي وئي آهي. ماهر مزدورن جي روزاني اجرت 700 روپين کان وڌي 850 روپيا ٿي وئي آهي، جيڪا ريئل اسٽيٽ مارڪيٽ ۾ تعميراتي ڪارڪنن جي وڌندڙ طلب کي ظاهر ڪري ٿي. مواد جي وڌندڙ قيمت سان گڏ، هن واڌ ڊولپرز ۽ ٺيڪيدارن تي دٻاءُ وڌائي ڇڏيو آهي.", "normalised": "مزدوري جي قيمت، تعمير ۾ هڪ ٻيو نازڪ عنصر، پڻ وڌي وئي آهي. ماهر مزدورن جي روزاني اجرت روپيا ست سئو کان وڌي روپيا اٺ سئو پنجاهه ٿي وئي آهي، جيڪا ترقي پذير ريئل اسٽيٽ مارڪيٽ ۾ تعميراتي ڪارڪنن جي وڌندڙ طلب کي ظاهر ڪري ٿي. هن واڌ، مواد جي وڌيل قيمت سان گڏ، ڊولپرز ۽ ٺيڪيدارن تي دٻاءُ وڌائي رهي آهي."}
{"unnormalised": "مواد جي قيمتن ۾ واڌ جو امڪان آهي ته ريئل اسٽيٽ شعبي تي اثر پوندو، جنهن جي ڪري ملڪيت جي قيمتن ۾ اضافو ۽ منصوبن جي مڪمل ٿيڻ ۾ دير ٿي سگهي ٿي. هڪ معياري 2BHK فليٽ، جيڪو تقريبن 800 چورس فوٽن جو هوندو آهي، ان جي تعمير جي قيمت ۾ 8-10 سيڪڙو واڌ جو اندازو لڳايو ويو آهي. ننڍا ٺيڪيدار ۽ انفرادي گهر ٺاهيندڙ خاص طور تي قيمتن جي انهن تبديلين کان متاثر ٿيندا.", "normalised": "مواد جي قيمتن ۾ واڌ جو اثر ريئل اسٽيٽ شعبي تي به پئجي سگهي ٿو، جنهن جي ڪري ملڪيت جي قيمتن ۾ واڌ ۽ منصوبن جي مڪمل ٿيڻ ۾ دير ٿي سگهي ٿي. هڪ معياري ٻه بي-ايڇ-ڪي فليٽ، جيڪو تقريبن اٺ سئو چورس فوٽن تي مشتمل آهي، جي تعميراتي خرچ ۾ اٺ کان ڏهه سيڪڙو واڌ جو اندازو لڳايو ويو آهي. ننڍا ٺيڪيدار ۽ انفرادي گهر ٺاهيندڙ خاص طور تي انهن قيمتن جي ڦيرڦارن کان متاثر ٿين ٿا."}
{"unnormalised": "صنعتي تنظيمن حڪومت کي مواد جي قيمتن کي مستحڪم ڪرڻ لاءِ مداخلت ڪرڻ ۽ تدبيرون وٺڻ جي اپيل ڪئي آهي. تجويزن ۾ سپلائي چين جي رڪاوٽن کي گهٽائڻ ۽ ضروري تعميراتي مواد تي ٽيڪس گهٽائڻ شامل آهن. تعميراتي شعبي تي ڊگهي مدي وارا اثر غير يقيني آهن، پر اسٽيڪ هولڊرز صورتحال کي ويجهڙائي سان ڏسي رهيا آهن.", "normalised": "صنعتي تنظيمن حڪومت تي زور ڀريو آهي ته مداخلت ڪري ۽ مواد جي قيمتن کي مستحڪم ڪرڻ لاءِ قدم کڻي. تجويزن ۾ سپلائي چين جي رڪاوٽن کي ختم ڪرڻ ۽ ضروري تعميراتي مواد تي ٽيڪس گهٽائڻ شامل آهن. تعميراتي شعبي تي ڊگهي مدي وارا اثر اڃا تائين غير يقيني آهن، پر اسٽيڪ هولڊرز صورتحال کي ويجهڙائي سان مانيٽر ڪري رهيا آهن."}
