{"unnormalised": "دہلي: این سی آر خطي ۾ ٺيڪيدارن ۽ بلڊرز ۾ پريشانيون وڌي رهيون آهن، ڇاڪاڻ ته سيمينٽ جون قيمتون ايندڙ چوٿين حصي ۾ 15٪ وڌڻ جو اندازو آهي. صنعت جي ماهرن هن واڌ جو سبب ٻارڻ جي قيمتن ۾ اضافو ۽ جاري تعميراتي ترقي جي ڪري طلب ۾ واڌ کي قرار ڏئي رهيا آهن. ان جو لازمي نتيجو گھر خريد ڪندڙن لاءِ وڌيڪ خرچ ٿيندو، خاص طور تي تعمير هيٺ ملڪيتن لاءِ.", "normalised": "دِلّي: اين-سي-آر علائقي ۾ ٺيڪيدارن ۽ بلڊرز ۾ پريشاني وڌي رهي آهي، ڇو ته سيمينٽ جي قيمتن ۾ ايندڙ چوٿين حصي ۾ پندرهن سيڪڙو واڌ جو اندازو لڳايو ويو آهي. صنعت جي اندروني ماهرن جو چوڻ آهي ته هي واڌ تيل جي قيمتن ۾ واڌ ۽ جاري تعميراتي تيزيءَ سبب وڌندڙ طلب جي ڪري آهي. هن جو ناگزير اثر گهر خريد ڪندڙن تي پوندو، خاص طور تي انهن ملڪيتن لاءِ جيڪي تعمير هيٺ آهن."}
{"unnormalised": "\"اثر اهم ٿيندو،\" گڑگاوں ۾ هڪ معروف سول انجنيئر راجيش شرما چوي ٿو. \"هڪ عام 2BHK فليٽ جنهن ۾ تقريبن 500 سيمينٽ جون ٻوريون گهربل هونديون آهن، ان جي قيمت ۾ گهٽ ۾ گهٽ 7500 روپين جو اضافو ٿيندو، جيڪو خريد ڪندڙن تي مجموعي مالي بار وڌائيندو.\"", "normalised": "گڑگاؤں ۾ هڪ اعليٰ سول انجنيئر راجيش شرما چوي ٿو ته ”ان جو اثر وڏو ٿيندو. هڪ عام ٻه بي-ايڇ-ڪي فليٽ جنهن ۾ لڳ ڀڳ پنج سئو سيمينٽ جي بورين جي ضرورت هوندي، ان جي قيمت گهٽ ۾ گهٽ روپيا ست هزار پنج سئو وڌي ويندي، جنهن سان خريد ڪندڙن تي مجموعي مالي بار وڌي ويندو.“"}
{"unnormalised": "نيشنل ريئل اسٽيٽ ڊولپمينٽ ڪائونسل (NAREDCO) جي انگن اکرن مطابق، تعميراتي مواد جي اوسط قيمت مجموعي منصوبي جي قيمت جو تقريبن 40-50٪ آهي. سيمينٽ جي وڌندڙ قيمتن سان ڊولپرز لاءِ منافعي جي مارجن کي وڌيڪ گهٽائڻ جي اميد آهي، جنهن جي ڪري منصوبي جي مڪمل ٿيڻ ۾ دير ٿي سگهي ٿي يا تعميراتي معيار سان سمجھوتو ٿي سگهي ٿو.", "normalised": "نيشنل ريئل اسٽيٽ ڊولپمينٽ ڪائونسل (اين-اي-آر-اي-ڊي-سي-او) جي ڊيٽا موجب، تعميراتي مواد جي اوسط قيمت ڪل منصوبي جي قيمت جو تقريباً چاليھ کان پنجاھ سيڪڙو آهي. سيمينٽ جي وڌندڙ قيمتن جي ڪري ڊولپرز جي منافعي جي شرح ۾ وڌيڪ گهٽتائي جو امڪان آهي، جنهن جي ڪري منصوبي جي مڪمل ٿيڻ ۾ دير يا تعميراتي معيار سان سمجھوتو ٿي سگهي ٿو."}
{"unnormalised": "مصیبتن ۾ اضافو ڪندي، فولاد جي قيمتن ۾ پڻ تازو واڌ ڏٺي وئي آهي. هڪ ٽن فولاد، جيڪو اڳ ۾ تقريبن 65,000 روپين ۾ وڪرو ٿي رهيو هو، هاڻي تقريبن 72,000 روپين تي پهچي ويو آهي. ان سان بلڊرز کي درپيش مسئلا وڌيڪ خراب ٿيندا.", "normalised": "تڪليفن ۾ اضافو ٿيندي، تازو ئي اسٽيل جي قيمتن ۾ پڻ واڌ ٿي آهي. هڪ ٽن اسٽيل، جنهن جي قيمت اڳ ۾ روپيا سٺ هزار پنج سئو هئي، هاڻي اها روپيا ستر هزار ٻه سئو جي لڳ ڀڳ آهي. هن سان بلڊرز کي درپيش مسئلن ۾ وڌيڪ اضافو ٿيندو."}
{"unnormalised": "\"اڳ ۾، اسان سيمينٽ ۽ فولاد جي مستحڪم شرح جي ڪري قيمت کي منظم ڪرڻ جي قابل هئاسين، پر هاڻي صورتحال ٿوري خطرناڪ آهي، ڇاڪاڻ ته قيمت ۾ اڪثر تبديلي اچي رهي آهي\"، مقامي بلڊنگ فرم جي مالڪ مسٽر ڪپور چوي ٿو، هو وڌيڪ چوي ٿو ته \"هن جو اثر ننڍن تعميراتي منصوبن تي پوندو، ۽ انهن کي تعمير کي روڪڻ يا سست ڪرڻ جي ضرورت پئجي سگهي ٿي.\"", "normalised": "هڪ مقامي بلڊنگ فرم جو مالڪ مسٽر ڪپور چوي ٿو ته ”اڳ اسان سيمينٽ ۽ اسٽيل جي مستحڪم شرح جي ڪري قيمت کي سنڀالڻ جي قابل هئاسين، پر هاڻي صورتحال ٿوري پريشان ڪندڙ آهي ڇو ته قيمت مسلسل تبديل ٿي رهي آهي. هن وڌيڪ چيو ته ”هن جو اثر ننڍن تعميراتي منصوبن تي پوندو، ۽ شايد انهن کي تعمير کي روڪڻ يا سست ڪرڻ جي ضرورت پوي.“"}
{"unnormalised": "حڪومت هن مسئلي تي هينئر تائين خاموش آهي. صنعت جي ماهرن جو چوڻ آهي ته حڪومت طرفان ٽيڪس رليف يا سبسڊي جي صورت ۾ مداخلت تعميراتي شعبي تي بار گهٽائڻ ۾ مدد ڪري سگهي ٿي. ٻي صورت ۾، ڪيترن ئي هندستانين لاءِ سستي هائوسنگ جو خواب اڃا به وڌيڪ ڏور ٿي سگهي ٿو.", "normalised": "حڪومت هن معاملي تي هينئر تائين خاموش آهي. صنعت جي ماهرن جو مشورو آهي ته حڪومت پاران ٽيڪس ۾ رليف يا سبسڊي جي صورت ۾ مداخلت تعميراتي شعبي تي بار کي گهٽائڻ ۾ مدد ڪري سگهي ٿي. ٻي صورت ۾، ڪيترن ئي هندستانين لاءِ سستي هائوسنگ جو خواب اڃا به وڌيڪ پري ٿي سگهي ٿو."}
{"unnormalised": "آخرڪار، ان وڌندڙ قيمتن جو سڌو اثر صارفين تي پوندو. ڇا اهو نوجوان جوڙو هجي جيڪو پنهنجو پهريون گهر خريد ڪرڻ چاهي ٿو يا ننڍو واپاري جيڪو نئين دڪان ٺاهي رهيو آهي، هر ڪو ان جو اثر محسوس ڪندو. اهو وقت آهي ته حصيدار گڏ ٿين ته جيئن انهن وڌندڙ تعميراتي خرچن جي اثر کي گهٽائڻ لاءِ پائيدار حل ڳولي سگهجن.", "normalised": "نتيجي طور تي، ان جو سڌو اثر صارف تي پوندو جيڪو انهن وڌندڙ قيمتن جو بار برداشت ڪندو. پوءِ اها نوجوان جوڙي هجي جيڪا پنهنجو پهريون گهر خريد ڪرڻ چاهي ٿي يا ننڍو واپاري جيڪو نئين دڪان تعمير ڪري رهيو آهي، هر ڪو ان ڳالهه کي محسوس ڪندو. ھاڻي وقت آھي ته حصيدار گڏ ٿين ۽ تعمير جي وڌندڙ قيمتن جي اثر کي گھٽائڻ لاءِ پائيدار حل ڳولين."}
