{"unnormalised": "بانڊرا-ورلي سِي لنڪ جي واڌاري جي تعمير ۾ دير ٿي رهي آهي، خاص طور تي يونٽ جي تبديلين ۾ فرق جي ڪري. شروعاتي منصوبو، جيڪو امپيريل يونٽن ۾ ٺاهيو ويو هو، ان ۾ بنيادي سهاري وارا ٿنڀن لاءِ 500 ٽن اسٽيل جي ضرورت ٻڌائي وئي هئي. جڏهن ته مقامي سپلائرز گهڻو ڪري ميٽرڪ سسٽم سان ڪم ڪن ٿا.", "normalised": "باندره ورلي سِي لنڪ جي توسيع جي تعمير ۾ دير ٿي رهي آهي، خاص طور تي يونٽ جي تبديلين ۾ اختلافن جي ڪري. ابتدائي منصوبو، جيڪو امپيريل يونٽن ۾ ٺاهيو ويو هو، ان ۾ مکيه سپورٽ ستونن لاءِ پنج سئو ٽن اسٽيل جي ضرورت بيان ڪئي وئي هئي. جڏهن ته، مقامي سپلائر بنيادي طور تي ميٽرڪ سسٽم سان ڪم ڪن ٿا."}
{"unnormalised": "ان ڪري مونجهاري پيدا ٿي، ڪن تخمينن ۾ 500 ٽن کي 453.592 ٽن ۾ تبديل ڪيو ويو، جڏهن ته ٻين ان کي 454 ٽن تائين گول ڪيو. هي فرق، ظاهري طور تي ننڍو هجڻ جي باوجود، تقريبن 0.4٪ جي غلط حساب ڪتاب جو سبب بڻيو، جنهن جي نتيجي ۾ لڳ ڀڳ 2 ٽن اسٽيل جي کوٽ پيدا ٿي. پروجيڪٽ مينيجرز هاڻي سڀني مستقبل جي مواد جي آرڊرن لاءِ ايس آءِ يونٽن، خاص طور تي ڪلوگرام (kg) ۽ ميٽر (m) جي استعمال جو حڪم ڏنو آهي.", "normalised": "ان ڪري مونجهاري پيدا ٿي، ڪن تخمينن مطابق پنج سئو ٽن کي چار سئو ترپن پوائنٽ پنج نو ٻه ٽن ۾ تبديل ڪيو ويو، جڏهن ته ٻين ان کي گولائي ۾ چار سئو چوپن ٽن ڪيو. اهو فرق، جيتوڻيڪ بظاهر ننڍو آهي، پر ان جي نتيجي ۾ تقريبن صفر پوائنٽ چار سيڪڙو جي غلطي ٿي، جنهن سبب تقريبن ٻه ٽن اسٽيل جي کوٽ ٿي. پروجيڪٽ مينيجرز هاڻي سڀني مستقبل جي مواد جي آرڊرن لاءِ ايس-آءِ يونٽس، خاص طور تي ڪلوگرام (kg) ۽ ميٽر (m) جي استعمال جو حڪم ڏنو آهي."}
{"unnormalised": "ماهرن معياري تبادلي جا اوزار استعمال ڪرڻ ۽ منصوبابندي ۽ عملدرآمد جي مرحلن دوران سخت يونٽ جي مطابقت تي عمل ڪرڻ جي صلاح ڏين ٿا. سِي لنڪ جي واڌاري هاڻي 12/2024 تائين مڪمل ٿيڻ جي اميد آهي، جيڪا اصل تخميني کان 3 مهينا دير آهي، ۽ 20 ڪروڙ روپين جي وڌيڪ خرچ جي توقع آهي، جيڪا جزوي طور تي مواد جي ٻيهر آرڊر ڪرڻ جي ڪري آهي.", "normalised": "ماهرن معياري تبادلي جا اوزار استعمال ڪرڻ ۽ منصوبابندي ۽ عمل جي مرحلن دوران سخت يونٽ جي تسلسل تي عمل ڪرڻ جي صلاح ڏين ٿا. سِي لنڪ جي توسيع هاڻي ڊسمبر ٻه هزار چوويھ تائين مڪمل ٿيڻ جي اميد آهي، جيڪا اصل تخميني کان ٽن مهينن جي دير آهي، جنهن ۾ رپيا ويهه ڪروڙ جي وڌيڪ خرچ جو اندازو آهي، جنهن جو ڪجهه حصو مواد جي ٻيهر آرڊر ڪرڻ سبب آهي."}
