{"unnormalised": "نئين دهلي، [تاريخ] - هائوسنگ ۽ شهري معاملن جي وزارت بهتر منصوبي جي ڪارڪردگي ۽ شفافيت لاءِ معياري يونٽ جي ماپن تي زور ڏيندي، تعميراتي ھدايتن کي تازه ڪاري ڪيو آهي. نظر ثاني ٿيل ضابطن جو مقصد تعميراتي عمل کي آسان ڪرڻ، تضادن کي گھٽ ڪرڻ، ۽ سڄي هندستان ۾ سرڪاري ۽ نجي شعبي جي منصوبن ۾ مجموعي طور تي معيار جي ڪنٽرول کي وڌائڻ آهي.", "normalised": "نئين دهلي، [تاريخ] – هائوسنگ ۽ شهري معاملن واري وزارت تعميراتي هدايتن کي اپڊيٽ ڪيو آهي، جنهن ۾ بهتر منصوبابندي جي ڪارڪردگي ۽ شفافيت لاءِ معياري يونٽ جي ماپن تي زور ڏنو ويو آهي. نظر ثاني ٿيل ضابطن جو مقصد تعميراتي عمل کي آسان ڪرڻ، تفاوتن کي گهٽائڻ، ۽ سڄي هندستان ۾ سرڪاري ۽ نجي شعبي جي منصوبن ۾ مجموعي معيار جي ڪنٽرول کي وڌائڻ آهي."}
{"unnormalised": "تازه ڪاري ٿيل ھدايتن جي اھم خاصيتن مان ھڪڙو اھميت آھي تعمير سان لاڳاپيل سڀني ماپن لاءِ بين الاقوامي نظام يونٽن (SI يونٽن) کي بنيادي معيار طور تي اختيار ڪرڻ. ھن منتقلي ۾ ڊگھائي لاءِ ميٽر (m)، ايراضيءَ لاءِ چورس ميٽر (m^2)، حجم لاءِ ڪيوبڪ ميٽر (m^3)، ۽ ماس لاءِ ڪلوگرام (kg) جو مسلسل استعمال شامل آھي. وزارت تعميراتي فرمون کي زور ڀري رھي آھي ته اھي ڊزائن، پلاننگ ۽ عمل جي مقصدن لاءِ انھن ميٽرڪس تي سختي سان عمل ڪن.", "normalised": "اپڊيٽ ٿيل هدايتن جي اهم خاصيتن مان هڪ، سڀني تعميراتي لاڳاپيل ماپن لاءِ بين الاقوامي نظام يونٽن (S-I units) کي بنيادي معيار طور اختيار ڪرڻ لازمي قرار ڏنو ويو آهي. هن منتقليءَ ۾ ڊگھائيءَ لاءِ ميٽر (m)، ايراضيءَ لاءِ چورس ميٽر (m squared)، حجم لاءِ ڪعبي ميٽر (m cubed)، ۽ ڪاميٽيءَ لاءِ ڪلوگرام (kg) جو مسلسل استعمال شامل آهي. وزارت تعميراتي فرمون کي ڊزائن، منصوبابندي، ۽ عملدرآمد جي مقصدن لاءِ انهن معيارن تي سختي سان عمل ڪرڻ جي زور ڀري ٿي."}
{"unnormalised": "وزارت جي هڪ سينئر آفيسر چيو ته، \"ماپ جي يونٽن جو معياري ٿيڻ تعميراتي منصوبن ۾ درستگي ۽ تسلسل کي وڌائڻ لاء انتهائي اهم آهي.\" \"تازه ڪاري ٿيل ھدايتون نہ صرف اسٽيڪ هولڊرز جي وچ ۾ بهتر رابطي کي آسان بڻائينديون پر سڄي ملڪ ۾ تعميراتي سرگرمين جي مجموعي ڪارڪردگي کي پڻ وڌائينديون. مسلسل يونٽن کي استعمال ڪندي سڄي منصوبي کي بهتر درجي جي درستگي سان ترقي ڪرڻ جي اجازت ڏني ويندي. مثال طور، اها سفارش ڪئي وئي آهي ته رهائشي عمارتن جا طول و عرض، جيڪي اسڪوائر فوٽ ۾ ماپيا ويا آهن، بلڪه m^2 ۾ ماپڻ گهرجن.\"", "normalised": "وزارت جي هڪ سينئر آفيسر چيو ته، \"تعميراتي منصوبن ۾ درستگي ۽ تسلسل کي فروغ ڏيڻ لاءِ ماپ جي يونٽن جو معياري هجڻ تمام ضروري آهي.\" \"اپڊيٽ ٿيل هدايتون نه رڳو اسٽيڪ هولڊرز جي وچ ۾ بهتر رابطي کي آسان بڻائينديون پر سڄي ملڪ ۾ تعميراتي سرگرمين جي مجموعي ڪارڪردگي کي به وڌائينديون. مسلسل يونٽ استعمال ڪرڻ سان سڄي منصوبي کي بهتر درجي تائين ترقي ڏيڻ جي اجازت ملندي. مثال طور، اها سفارش ڪئي وئي آهي ته رهائشي عمارتن جي ماپ، جيڪا چورس فوٽن ۾ ماپي ويندي آهي، ان کي m squared ۾ ماپڻ گهرجي.\""}
{"unnormalised": "ھدايتون ورثي واري يونٽن لاءِ پڻ مخصوص تبادلي جا عنصر بيان ڪن ٿيون، جھڙوڪ فوٽ، انچ ۽ ايڪڙ، انھن جي لاڳاپيل SI برابرن ۾. ھن شق جو مقصد تعميراتي ماهرن جي مدد ڪرڻ آھي روايتي يونٽن کان نئين معياري نظام ڏانھن منتقلي ۾. آفيسر وڌيڪ چيو ته، \"SI يونٽن کي استعمال ڪرڻ تي تعميراتي ٽيمن جي مناسب تعليم ابتدائي ڊزائن جي مرحلن کان منصوبي جي اثرائتي کي بهتر بڻائي سگهي ٿي.\"", "normalised": "هدايتون وراثت يونٽن، جهڙوڪ فوٽ، انچ، ۽ ايڪڙ، کي انهن جي لاڳاپيل S-I برابرن لاءِ درست تبادلي جا عنصر به بيان ڪن ٿيون. هن شق جو مقصد تعميراتي ماهرن جي روايتي يونٽن کان نئين معياري نظام ڏانهن منتقلي ۾ مدد ڪرڻ آهي. آفيسر وڌيڪ چيو، \"S-I يونٽن کي استعمال ڪرڻ تي تعميراتي ٽيمن جي مناسب تعليم ابتدائي ڊيزائن جي مرحلن کان ئي منصوبي جي اثرائتي کي بهتر بڻائي سگهي ٿي.\""}
{"unnormalised": "ان کان علاوه، نئين ضابطن ۾ مختلف تعميراتي مواد ۽ اجزاء لاءِ مخصوص رواداريون ۽ جائز تبديليون شامل آھن. مثال طور، ڪنڪريٽ ميڪس ڊيزائن ۾ قابل قبول انحراف ھاڻي ماس جي لحاظ کان +/- 2٪ طور بيان ڪيو ويو آھي. اھڙيون وضاحتون غلطين کي گھٽائڻ ۽ پوري تعميراتي زندگي جي چڪر ۾ معيار جي معيار جي پابندي کي يقيني بڻائڻ لاءِ ٺهيل آھن.", "normalised": "ان کان علاوه، نون ضابطن ۾ مختلف تعميراتي مواد ۽ حصن لاءِ مخصوص رواداري ۽ قابل اجازت تبديليون شامل آهن. مثال طور، هاڻي ڪنڪريٽ جي مڪس ڊيزائن ۾ قابل قبول انحراف کي ماس جي لحاظ کان پلس يا مائنس ٻن سيڪڙو طور بيان ڪيو ويو آهي. اهڙيون وضاحتون غلطين کي گهٽائڻ ۽ تعميراتي زندگي جي چڪر ۾ معيار جي معيار تي عمل ڪرڻ کي يقيني بڻائڻ لاءِ ٺاهيون ويون آهن."}
{"unnormalised": "وزارت نئين ماپ جي معيار بابت تعميراتي ڪارڪنن، انجنيئرن ۽ ٺيڪيدارن کي تعليم ڏيڻ لاءِ سڄي ملڪ ۾ تربيتي ۽ آگاهي پروگرام هلائڻ جا منصوبا جو اعلان ڪيو آهي. اهي شروعاتون آن لائن وسيلن، ورڪشاپن ۽ آن سائيٽ تربيتي سيشنن جي ميلاپ ذريعي پهچائي وينديون. اهڙن تربيتي سيشنن مان پهريون ممبئي ۾ 12/08/2024 تي صبح 10:00 وڳي ٿيڻ جو منصوبو آهي.", "normalised": "وزارت تعميراتي ڪارڪنن، انجنيئرن ۽ ٺيڪيدارن کي اپڊيٽ ٿيل ماپ جي معيارن بابت تعليم ڏيڻ لاءِ سڄي ملڪ ۾ تربيتي ۽ آگاهي پروگرام منعقد ڪرڻ جا منصوبا جو اعلان ڪيو آهي. اهي قدم آن لائن وسيلن، ورڪشاپن، ۽ سائيٽ تي تربيتي سيشنن جي ميلاپ ذريعي پهچايا ويندا. اهڙن تربيتي سيشنن مان پهريون ممبئي ۾ ٻارهين آگسٽ ٻه هزار چوويھ تي ڏھ زيرو زيرو اي ايم تي رٿيل آهن."}
{"unnormalised": "صنعت جي ماهرن هن قدم جو ڀليڪار ڪيو آهي، زور ڀريندي چيو ته اھو تعميراتي طريقن ۾ ترقي يافته ٽيڪنالاجيون، جھڙوڪ بلڊنگ انفارميشن ماڊلنگ (BIM) جي انضمام کي آسان بڻائيندو. ماپ جا معياري يونٽ استعمال ڪندي، BIM ماڊل وڏي درستگي ۽ درستگي سان ٺاھي سگھجن ٿا، جنھن جي ڪري منصوبي جا بھتر نتيجا نڪرندا. BIM ڪيترن ئي تعميراتي منصوبن تي اثرائتو ثابت ٿيو آهي، جنهن ۾ هڪ اهڙو ڪيس چنائي ۾ هڪ عمارت شامل هئي جيڪا شيڊول کان 3 مهينا اڳ مڪمل ٿي وئي هئي.", "normalised": "صنعت جي ماهرن هن قدم جو استقبال ڪيو آهي، ان ڳالهه تي زور ڏيندي چيو ته اها تعميراتي طريقن ۾ جديد ٽيڪنالاجي، جهڙوڪ بلڊنگ انفارميشن ماڊلنگ (B-I-M)، جي انضمام کي آسان بڻائيندي. ماپ جي معياري يونٽن کي استعمال ڪندي، B-I-M ماڊل وڌيڪ درستگي ۽ درستگي سان ٺاهي سگھجن ٿا، جيڪي منصوبي جي بهتر نتيجن ڏانهن وٺي ويندا آهن. B-I-M ڪيترن ئي تعميراتي منصوبن تي اثرائتو ثابت ٿيو آهي، جن مان هڪ ڪيس چنائي ۾ هڪ عمارت شامل آهي جيڪا شيڊول کان ٽي مهينا اڳ مڪمل ٿي وئي هئي."}
{"unnormalised": "نئين ھدايتون فوري طور تي اثرائتي آھن ۽ انھن سڀني نئين تعميراتي منصوبن تي لاڳو ٿين ٿيون جيڪي انھن جي جاري ٿيڻ جي تاريخ کان پوء شروع ڪيون ويون آھن. وزارت اشارو پڻ ڏنو آھي ته اھو تعميل کي يقيني بڻائڻ ۽ عمل درآمد دوران درپيش مسئلن کي حل ڪرڻ لاءِ باقاعده آڊٽ ڪندي. حڪومت ۽ نجي تعميراتي فرمون جي وچ ۾ مسلسل رابطو انهن نئين معيارن ۾ ڪاميابي سان تبديل ڪرڻ لاءِ ضروري هوندو.", "normalised": "نئين هدايتون فوري طور تي لاڳو ٿينديون آهن ۽ انهن جي جاري ٿيڻ جي تاريخ کان پوءِ شروع ٿيندڙ سڀني نئين تعميراتي منصوبن تي لاڳو ٿينديون آهن. وزارت اهو به اشارو ڏنو آهي ته اها عمل درآمد دوران ڪنهن به چيلنج کي منهن ڏيڻ ۽ ان تي عمل کي يقيني بڻائڻ لاءِ باقاعده آڊٽ ڪندي. حڪومت ۽ پرائيويٽ تعميراتي فرمون جي وچ ۾ مسلسل رابطو انهن نون معيارن کي ڪاميابيءَ سان تبديل ڪرڻ لاءِ ضروري هوندو."}
{"unnormalised": "وزارت جو خيال آهي ته اهي تازه ڪاري ٿيل ھدايتون هندستان ۾ وڌيڪ ڪارآمد، پائيدار ۽ لچڪدار تعميراتي شعبي جي ترقي ۾ اهم حصو وٺنديون. معياري يونٽ جي ماپن کي فروغ ڏيندي، حڪومت جو مقصد سڀني اسٽيڪ هولڊرز لاءِ برابر راند جو ميدان ٺاهڻ ۽ تعميراتي صنعت ۾ وڌيڪ جدت کي فروغ ڏيڻ آهي. اها اميد ڪئي وڃي ٿي ته، ڊگهي عرصي ۾، اهي نوان ضابطا هندستاني تعمير جي معيار کي بهتر بڻائيندا، ۽ ان کي بين الاقوامي معيار سان وڌيڪ مطابقت رکندڙ بڻائيندا.", "normalised": "وزارت جو خيال آهي ته اهي اپڊيٽ ٿيل هدايتون هندستان ۾ وڌيڪ ڪارآمد، پائيدار ۽ لچڪدار تعميراتي شعبي جي ترقي ۾ اهم حصو ڏينديون. معياري يونٽ جي ماپن کي فروغ ڏيڻ سان، حڪومت جو مقصد سڀني اسٽيڪ هولڊرز لاءِ هڪ برابر موقعو پيدا ڪرڻ ۽ تعميراتي صنعت ۾ وڏي جدت کي فروغ ڏيڻ آهي. اها اميد آهي ته ڊگهي عرصي ۾، اهي نوان ضابطا تعمير جي هندستاني معيار کي بهتر بڻائيندا، ۽ ان کي بين الاقوامي معيارن سان وڌيڪ مطابقت رکندڙ بڻائيندا."}
