{"unnormalised": "چندیڳڙھ ۾ بلڊرز کي نئين تعميراتي گائيڊ لائنون سمجھڻ ۾ ڏکيائي پيش اچي رھي آھي. ظاھر آھي، منظور ٿيل نقشي ۾ لکيل آھي تہ باورچی خانه بلڪل 10 اسڪوائر ميٽر ھجڻ گھرجي، نہ ڪي 9.9 يا ايستائين جو 10.1! ھڪ بلڊر، مسٽر شرما مذاق ۾ چيو تہ کيس صحيح ماپ لاءِ ليزر جي ضرورت پوندي. ھن وڌيڪ چيو، \"اڳ ۾، اسڪوائر فٽ ۾ اندازو لڳائڻ ڪافي ھو. ھاڻي، سڀ ڪجھ بلڪل صحيح ميٽر ۾ آھي!\"", "normalised": "چندیڳڙهه ۾ بلڊرز کي نئين تعميراتي ھدايتون سمجھڻ ۾ ڏکيائي پيش اچي رھي آھي. ظاھر آھي، منظور ٿيل نقشي ۾ لکيل آھي تہ باورچی خانو بلڪل ڏھ چورس ميٽر ھجڻ گھرجي، نہ نو پوائنٽ نو يا ايستائين جو ڏھ پوائنٽ ھڪ! ھڪ بلڊر، مسٽر شرما مذاق ڪندي چيو تہ کيس اھو صحيح طريقي سان ماپڻ لاءِ ليزر جي ضرورت پوندي. ھن وڌيڪ چيو، \"اڳ ۾، چورس فوٽ ۾ ھڪ تخميني اندازو ڪافي ھو. ھاڻي، اھو سڀ ڪجھ بلڪل صحيح ميٽر بابت آھي!\""}
{"unnormalised": "نئين قانون ۾ اھو بہ واضح ڪيل آھي تہ ديوارون بلڪل 6 انچ ٿلهيون ھجڻ گھرجن، ھڪ ملي ميٽر بہ وڌيڪ نہ! مزدور ان کي صحيح ڪرڻ جي ڪوشش ۾ پنھنجا وار نوچي رھيا آھن. ڪجھ تہ اھو بہ چئي رھيا آھن تہ ھاڻي کين تعميراتي ڪم ۾ پي ايڇ ڊي ڪرڻ جي ضرورت آھي. ھڪ مزدور کي اھو چوندي ٻڌو ويو تہ \"باس، اھو گھر ٺاھڻ جھڙو نہ آھي، پر ڪو خلائي جھاز ٺاھڻ جھڙو آھي!\"", "normalised": "نئين قاعدن ۾ اھو بہ واضح ڪيو ويو آھي تہ ديوارون بلڪل ڇھ انچ ٿلھيون ھئڻ گهرجن، ھڪ ملي ميٽر بہ وڌيڪ دوکو نہ ھلندو! مزدور پريشان ٿي ويا آھن، ان کي بلڪل صحيح ڪرڻ جي ڪوشش ڪري رھيا آھن. ڪجھ تہ اھو بہ چئي رھيا آھن تہ ھاڻي کين معمار جي ماھرن ۾ پي-ايڇ-ڊي ڪرڻ جي ضرورت آھي. ھڪ مزدور کي اھو چوندي ٻڌو ويو تہ \"باس، اھو گھر ٺاھڻ جي بدران ڪو خلائي جھاز ٺاھڻ جھڙو آھي!\""}
{"unnormalised": "۽ کين سيمينٽ ۽ واري جي تناسب جي باري ۾ نہ ٻڌايو، اھو 1:4 ھجڻ گھرجي. ايتري صحيح ماپ. انھيءَ ڳالھہ توھان کي بالي ووڊ ۾ ڪيريئر تبديل ڪرڻ تي مجبور ڪري ڇڏيندي، جتي گھٽ ۾ گھٽ ماپون ناچ جي قدمن ۾ ھونديون آھن، نہ ڪي گرامن ۾. ھڪ ڳالھہ يقيني آھي: چندیڳڙھ ۾ گھر ٺاھڻ کي ھاڻي دٻاءُ جي سطحن ۾ ماپيو ويندو، ۽ شايد وڌيڪ چانهہ جا وقفا بہ وٺڻا پوندا.", "normalised": "۽ انھن کي سيمينٽ کان واري جي تناسب تي شروع بہ نہ ڪيو وڃي، اھو ھڪ کان چار ھئڻ گھرجي. ايترو صحيح. اھو توھان کي بالي ووڊ ۾ ڪيريئر تبديل ڪرڻ تي مجبور ڪري سگھي ٿو، جتي گھٽ ۾ گھٽ ماپون ناچ جي قدمن ۾ آھن نہ ڪي گرامن ۾. ھڪ ڳالھ پڪ آھي: چندیڳڙهه ۾ گھر ٺاھڻ کي ھاڻي دٻاءُ جي سطحن ۾ ماپيو ويندو، ۽ شايد وڌيڪ چانهه جا وقفہ بہ ڪرڻا پوندا."}
