{"unnormalised": "مون کان ڪنهن ڏينهن پڇيو، \"يار، مون کي پنهنجي نئين گهر لاءِ ڪيترو سامان گهرجي؟\" اهو هڪ عام سوال آهي، خاص طور تي جڏهن توهان شروع کان تعمير ڪري رهيا آهيو. ڏسو، اهو صرف اهو چوڻ جي باري ۾ ناهي ته توهان کي سيمينٽ جي 100 ٻوريون گهرجن. توھان کي طول و عرض جي باري ۾ سوچڻو پوندو.", "normalised": "ڪنهن مون کان ڪجهه ڏينهن اڳ پڇيو، \"يار، مون کي پنهنجي نئين گهر لاءِ ڪيترو سامان گهرجي؟\" هي هڪ عام سوال آهي، خاص طور تي جڏهن توهان شروع کان تعمير ڪري رهيا آهيو. ڏسو، اهو صرف اهو چوڻ بابت ناهي ته توهان کي سيمينٽ جا هڪ سئو ٿانو گهرجن. توهان کي طول و عرض بابت سوچڻو پوندو."}
{"unnormalised": "سڀ کان پهريان، پنهنجي ماپ کي صحيح ڪريو! توهان کي ميٽرن ۾ سڀني ديوارن جي ڊيگهه، ويڪر ۽ اوچائي ڄاڻڻ جي ضرورت پوندي. اندازو نه لڳايو! هتي صحيح انگ اکر اهم آهن. مثال طور، جيڪڏهن هڪ ديوار 4.5 ميٽر ڊگهو ۽ 3 ميٽر اوچو آهي، اهو توهان جو شروعاتي نقطو آهي. ان کان علاوه، توهان ڪهڙي ٿولهه سان وڃي رهيا آهيو؟ ڇا اها هڪ معياري 9 انچ ديوار آهي يا ڪجهه ٿلهي؟", "normalised": "سڀ کان پهريان، پنهنجي ماپ کي صحيح ڪريو! توهان کي ميٽرن ۾ سڀني ديوارن جي ڊيگهه، ويڪر ۽ اوچائي ڄاڻڻ جي ضرورت پوندي. اندازو نه لڳايو! هتي صحيح انگ اکر اهم آهن. مثال طور، جيڪڏهن هڪ ديوار ساڍا چار ميٽر ڊگهي ۽ ٽي ميٽر اوچي آهي، اهو توهان جو شروعاتي نقطو آهي. ان کان علاوه، توهان ڪهڙي ٿولهه چاهيو ٿا؟ ڇا اها معياري نو انچن واري ديوار آهي يا ڪجهه ننڍي؟"}
{"unnormalised": "اڳيون، ڪنڪريٽ جو مقدار حساب ڪريو جيڪو توهان کي گهربل هوندو، شايد ڪعبي ميٽرن (m3) ۾ ماپيو ويندو. اسٽيل لاءِ، توهان کي راڊن جي ڊيگهه ۽ قطر جي ضرورت پوندي، اڪثر ڪري ڪلوگرام يا ٽن ۾ به وڪرو ٿيندا آهن. واري ۽ مجموعي عام طور تي ڪعبي فوٽن يا ٽرڪ لوڊ ۾ به حوالو ڏنو وڃي ٿو. 2-3 سپلائرز کان قيمتون حاصل ڪريو ته توهان کي دوکو نه ڏنو وڃي. ياد رکو اهي ماڻهو شايد Rs. 2500/cu. ft تي اقتباس ڪندا پر توهان کي شايد ٻئي هنڌ بهتر ڊيل ملي.", "normalised": "اڳيون، ڪنڪريٽ جو حجم ڪڍو جنهن جي توهان کي ضرورت پوندي، شايد ڪعبي ميٽرن (m3) ۾ ماپي ويندي. اسٽيل لاءِ، توهان کي راڊن جي ڊيگهه ۽ قطر جي ضرورت پوندي، جيڪا اڪثر ڪري ڪلوگرام يا ٽن جي حساب سان وڪرو ٿيندي آهي. واري ۽ مجموعي عام طور تي ڪعبي فوٽن ۾ يا ٽرڪ لوڊ ۾ به حوالو ڏنا ويندا آهن. ٻن کان ٽن سپلائرز کان قيمتون وٺو ته توهان سان دوکو نه ٿئي. ياد رکو ته اهي ماڻهو شايد 2500 رپيا في ڪعبي فوٽ جي حساب سان قيمت ڏين پر توهان کي شايد ٻئي هنڌ کان بهتر ڊيل ملي وڃي."}
{"unnormalised": "پوء، ضايع ٿيڻ ۾ عنصر! هميشه ٿورو اضافي شامل ڪريو. آڱوٺي جو عام اصول اهو آهي ته ڊيزائن جي پيچيدگي جي لحاظ کان ضايع ٿيڻ لاءِ 5٪ کان 10٪ شامل ڪيو وڃي. تنهن ڪري، جيڪڏهن توهان اسٽيل جي 1000 ڪلوگرام جو حساب ڪيو، 1050 کان 1100 ڪلوگرام آرڊر ڪريو صرف محفوظ رهڻ لاءِ. ڪنهن کي به اڌ تعمير ۾ گهٽ هلڻ پسند ناهي.", "normalised": "پوءِ، ضايع ٿيڻ تي غور ڪريو! هميشه ٿورو وڌيڪ شامل ڪريو. هڪ عام قاعدو اهو آهي ته ڊزائن جي پيچيدگي تي مدار رکندي ضايع ٿيڻ لاءِ پنج کان ڏهه سيڪڙو وڌايو. تنهن ڪري، جيڪڏهن توهان اسٽيل جو هڪ هزار ڪلوگرام حساب ڪيو آهي، ته صرف محفوظ رهڻ لاءِ 1050 کان 1100 ڪلوگرام آرڊر ڪريو. ڪنهن کي به اڌ تعمير ۾ ختم ٿيڻ پسند ناهي."}
{"unnormalised": "آخر ۾، بهترين صلاح جيڪا مان توهان کي ڏئي سگهان ٿو اها آهي: هڪ سٺو معمار يا ٺيڪيدار ڪرائي تي وٺو. اهي توهان لاءِ انهن سڀني جو صحيح حساب ڪندا ۽ توهان کي تمام گهڻو سر درد بچائيندا. هن کي DIY ڪرڻ جي ڪوشش هڪ حقيقي گڙٻڙ ٿي سگهي ٿي. مون تي اعتبار ڪر.", "normalised": "آخر ۾، بهترين صلاح جيڪا مان توهان کي ڏئي سگهان ٿو اها آهي: هڪ سٺو آرڪيٽيڪٽ يا ٺيڪيدار ڀرتي ڪريو. اهي توهان لاءِ اهو سڀ ڪجهه صحيح طور تي حساب ڪندا ۽ توهان کي تمام گهڻي پريشاني کان بچائيندا. هن کي پاڻ ڪرڻ جي ڪوشش ڪرڻ هڪ حقيقي گڙٻڙ ٿي سگهي ٿي. مون تي اعتبار ڪريو."}
