{"unnormalised": "مون کان ڪنهن پڇيو، \"هندستان ۾ هڪ ننڍڙو گهر ٺاهڻ لاءِ ڪيترو سيمينٽ گهربل هوندو؟\" ڀاءُ، اهو ته ائين آهي جيئن پڇجي ته رسي ڪيتري ڊگهي آهي! اهو سڀ ان تي منحصر آهي، نه؟ ڇا توهان ممبئي ۾ هڪ ننڍڙو چاول روم ٺاهي رهيا آهيو، يا گڙگانو ۾ هڪ وڏو بنگلو؟ سيمينٽ جي ضرورت حيدرآبادي برياني ۾ مصالحن جي سطح وانگر مختلف آهي. سنجيدگيءَ سان، اهو ڪجهه ڪلو کان وڌيڪ هوندو!", "normalised": "مون کان ڪنهن پڇيو، \"هندستان ۾ هڪ ننڍو گهر ٺاهڻ لاءِ ڪيترو سيمينٽ گهربل آهي؟\" ڀاء، اهو ته ائين آهي جهڙوڪ پڇڻ ته رسي جو ٽڪرو ڪيترو ڊگهو آهي! اهو سڀ ان ڳالهه تي منحصر آهي، نه؟ ڇا توهان ممبئي ۾ هڪ ننڍڙو چاول روم ٺاهي رهيا آهيو، يا گڑگائون ۾ هڪ وڏو بنگلو؟ سيمينٽ جي ضرورتون ايتريون ئي مختلف آهن جيتريون حيدرآبادي برياني ۾ مصالحن جون سطحون. سنجيدگيءَ سان، اها ڪجهه ڪلوگرام کان وڌيڪ هوندي!"}
{"unnormalised": "هڪ اندازي مطابق، تصور ڪريو ته توهان هڪ معياري 2BHK ٺاهي رهيا آهيو. اچو ته چئون ته ڪل تعميراتي علائقو 1000 چورس فوٽ جي لڳ ڀڳ آهي. توهان کي لڳ ڀڳ 250-300 سيمينٽ جا ٿلها (هر هڪ 50 ڪلوگرام) جي ضرورت پوندي. اهو تقريبن 12500-15000 ڪلوگرام آهي، توهان جي مرکب جي معيار ۽ توهان جو مستري جي ان ڏينهن ڪيترو سخي محسوس ڪري رهيو آهي، ان تي منحصر آهي. ان کان علاوه، نه وساريو ته فولاد ۽ واري کي سيمينٽ ۾ شامل ڪرڻ جي ضرورت آهي طاقت ۽ استحڪام لاءِ توهان جي بنياد ۽ عمارت ۾.", "normalised": "هڪ اندازي مطابق، تصور ڪريو ته توهان هڪ معياري ٻه B H K ٺاهي رهيا آهيو. اچو ته چئون ته ڪل تعميراتي علائقو هڪ هزار چورس فوٽ جي لڳ ڀڳ آهي. توهان کي لڳ ڀڳ اڍائي سؤ کان ٽي سؤ سيمينٽ جا ٿانو (هر هڪ پنجاهه ڪلوگرام) گهربل هوندا. اهو لڳ ڀڳ ٻارهن هزار پنج سؤ کان پندرهن هزار ڪلوگرام ٿئي ٿو، ڪجهه ٿانو وڌيڪ يا گهٽ توهان جي ميلاپ جي معيار ۽ توهان جي مستري جي ان ڏينهن ڪيتري سخاوت تي منحصر آهي. ان کان علاوه، اهو نه وساريو ته توهان جي بنياد ۽ عمارت ۾ طاقت ۽ استحڪام لاء اسٽيل ۽ ريل کي سيمينٽ ۾ شامل ڪرڻ جي ضرورت آهي."}
{"unnormalised": "پر اي، صرف منهنجي ڳالهه تي نه وڃو. هڪ انجنيئر کان مناسب تعميراتي منصوبو حاصل ڪريو ۽ اهي توهان کي ٽن ۾ حساب ڪيل صحيح انگ اکر ڏيندا! ٻي صورت ۾، توهان آخرڪار تمام گهڻو پاڻي سان ٺهيل گهر سان ختم ٿي سگهو ٿا ۽ برسات جي موسم ۾ هڪ ترندڙ گهر بڻجي ويندا! توهان جي خوابن جو گهر ٺاهڻ لاءِ نيڪ تمنائون!", "normalised": "پر اي، صرف منهنجي ڳالهه تي يقين نه ڪريو. هڪ انجنيئر کان مناسب تعميراتي منصوبو حاصل ڪريو ۽ اهي توهان کي ٽن ۾ حساب ڪيل صحيح انگ اکر ڏيندا! ٻي صورت ۾، توهان آخر ۾ تمام گهڻو پاڻي مان ٺهيل گهر سان ختم ٿي سگهو ٿا ۽ برسات جي موسم ۾ ترندڙ گهر ختم ٿي سگهو ٿا! توهان جي خوابن جو گھر ٺاهڻ لاء نيڪ تمنائون!"}
