{"unnormalised": "مون کان ڪنهن پڇيو ته هندستان ۾ هڪ ننڍو گهر ٺاهڻ لاءِ ڪيترو سيمينٽ گهربل هوندو؟ خير، اهو گهڻو ڪري منصوبي تي منحصر آهي. مون پنهنجي چاچي کي پوني جي ويجهو سندس ڳوٺ ۾ 2BHK ٺاهڻ ۾ مدد ڪئي. هن شروعات ۾ 1000 چورس فوٽ جي لڳ ڀڳ ايراضي جو اندازو لڳايو، پر اها 1200 چورس فوٽ جي ويجهو ختم ٿي وئي، ڇاڪاڻ ته هن بعد ۾ ويرانڊا شامل ڪئي. انهي اضافي 200 چورس فوٽ کيس مواد ۾، خاص طور تي سيمينٽ ۾ مهانگو پيو!", "normalised": "مون کان ڪنهن پڇيو ته هندستان ۾ هڪ ننڍڙو گهر ٺاهڻ لاءِ ڪيترو سيمينٽ کپندو؟ خير، اهو گهڻو ڪري منصوبي تي منحصر آهي. مون پنهنجي چاچي کي پوني ويجهو سندس ڳوٺ ۾ ٻه بي-ايڇ-ڪي ٺاهڻ ۾ مدد ڪئي. هن شروعات ۾ اندازو لڳايو ته ٺهيل علائقو هڪ هزار چورس فوٽ جي لڳ ڀڳ هوندو، پر اهو آخرڪار هڪ هزار ٻه سئو چورس فوٽ جي ويجهو ٿي ويو ڇاڪاڻ ته هن بعد ۾ ورانڊو شامل ڪيو. ان اضافي ٻه سئو چورس فوٽ کيس سامان ۾ مهانگو پيو، خاص ڪري سيمينٽ!"}
{"unnormalised": "هڪ عام گهر لاءِ، توهان کي بنياد لاءِ سيمينٽ جي ضرورت پوندي، آر سي سي (مضبوط ڪنڪريٽ) جهڙوڪ ڪالمن ۽ بيم، سرن جو ڪم ۽ پلسترنگ. اسان لڳ ڀڳ 150 سيمينٽ جون ٻوريون استعمال ڪيون، جن مان هر هڪ جو وزن 50 ڪلوگرام هو، صرف آر سي سي لاءِ. پوءِ سرن جي ڪم ۽ پلسترنگ لاءِ وڌيڪ 80 ٻوريون. تنهن ڪري، مجموعي طور تي 230 ٻوريون، يا 11500 ڪلوگرام سيمينٽ. هن هڪ مقامي دڪان تان خريد ڪيو، قيمت 350 روپين کان 400 روپين في ٻوري تائين مختلف هئي، برانڊ ۽ ڏينهن جي لحاظ کان.", "normalised": "هڪ عام گهر لاءِ، توهان کي بنياد لاءِ سيمينٽ جي ضرورت پوندي، آر-سي-سي (مضبوط ڪنڪريٽ) جو ڪم جهڙوڪ ڪالم ۽ بيم، سرن جي ڪم، ۽ پلسترنگ. اسان تقريبن هڪ سئو پنجاهه سيمينٽ جون ٻوريون استعمال ڪيون، جن مان هر هڪ جو وزن پنجاهه ڪلوگرام هو، صرف آر-سي-سي لاءِ. پوءِ سرن جي ڪم ۽ پلسترنگ لاءِ وڌيڪ اٺاسي ٻوريون. تنهن ڪري، مجموعي طور تي لڳ ڀڳ ٻه سئو ٽيهه ٻوريون، يا يارهن هزار پنج سئو ڪلوگرام سيمينٽ. هن هڪ مقامي دڪان تان خريد ڪيو، قيمت ٽي سئو پنجاهه روپين کان وٺي چار سئو روپين في ٻوري جي وچ ۾ مختلف هئي برانڊ ۽ ڏينهن جي لحاظ کان."}
{"unnormalised": "يقينا، اهي rough انگ اکر آهن. اهو هميشه بهتر آهي ته هڪ سول انجنيئر سان صلاح ڪريو جيڪو توهان جي مخصوص ڊيزائن، مٽي جي حالتن ۽ توهان جي منصوبابندي واري تعمير جي قسم جي بنياد تي وڌيڪ صحيح اندازو فراهم ڪري سگهي. منهنجي چاچي آخر ۾ وڌيڪ 20 ٻوريون خريد ڪيون، جيڪي هن بعد ۾ ڪجهه معمولي مرمتن ۽ لينڊ اسڪيپنگ لاءِ استعمال ڪيون. تعمير جي وچ ۾ گهٽتائي کان ٿورو وڌيڪ هجڻ بهتر آهي، ڀاءُ!", "normalised": "يقيناً، اهي تقريبي انگ اکر آهن. اهو هميشه بهتر آهي ته هڪ سول انجنيئر سان صلاح ڪريو جيڪو توهان جي مخصوص ڊيزائن، مٽي جي حالتن ۽ تعمير جي قسم جي بنياد تي وڌيڪ صحيح اندازو مهيا ڪري سگهي. منهنجي چاچي آخر ۾ وڌيڪ ويهه ٻوريون خريد ڪيون، جيڪي هن بعد ۾ ڪجهه معمولي مرمت ۽ لينڊ اسڪيپنگ لاءِ استعمال ڪيون. تعمير جي وچ ۾ گهٽتائي کان ٿورو وڌيڪ هجڻ بهتر آهي، ڀاءُ!"}
