{"unnormalised": "ᱯᱩᱭᱞᱩ ᱫᱷᱟᱣ ᱤᱧ ᱙᱙ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱧᱮᱞ ᱠᱮᱫᱟ, ᱤᱧ ᱵᱷᱟᱹᱵᱤᱭᱮᱫ ᱛᱟᱦᱮᱸᱫ ᱚᱱᱟ ᱫᱚ ᱵᱷᱩᱞ ᱠᱟᱱᱟ ᱾ ᱤᱧᱤᱡ ᱟᱭᱳ ᱦᱟᱲᱟᱢ, ᱯᱟᱴᱱᱟ ᱥᱩᱨ ᱨᱮ ᱢᱮᱱᱟᱜ ᱟᱵᱚᱣᱟᱜ ᱵᱚᱝᱥᱚ ᱟᱹᱛᱩ ᱠᱷᱚᱱ ᱦᱮᱡ ᱟᱠᱟᱱ, ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱮ ᱵᱩᱜᱤᱪᱚᱜ ᱮᱱᱟ ᱾ ᱩᱱᱤ ᱫᱚ ᱢᱩᱢᱵᱟᱭ ᱫᱤᱣᱟᱞᱤ ᱞᱟᱹᱜᱤᱫ ᱮ ᱦᱮᱡ ᱞᱮᱱᱟ ᱟᱨ ᱚᱱᱞᱟᱭᱤᱱ ᱠᱷᱚᱱ ᱥᱟᱹᱲᱤ ᱠᱤᱨᱤᱧ ᱥᱟᱱᱟᱭᱮ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ ᱾ ᱤᱧ ᱩᱱᱤ ᱯᱷᱞᱤᱯᱠᱟᱨᱴ ᱨᱮ ᱢᱤᱫ ᱪᱚᱨᱚᱠ ᱵᱟᱱᱟᱨᱟᱥᱤ ᱥᱤᱞᱠ ᱥᱟᱹᱲᱤᱧ ᱩᱫᱩᱜ ᱟᱫᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱙᱙᱙ ᱴᱟᱠᱟ ᱫᱟᱢ ᱴᱮᱜ ᱧᱮᱞ ᱠᱟᱛᱮ ᱩᱱᱤ ᱥᱟᱸᱫᱮ ᱦᱩᱭ ᱮᱱ ᱛᱟᱭᱟ ᱾ \"ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱱᱤᱱᱟᱹᱜ ᱠᱚᱢ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ?\" ᱩᱱᱤ ᱠᱩᱠᱞᱤ ᱠᱮᱫᱟ, ᱯᱟᱹᱛᱭᱟᱹᱣ ᱠᱟᱛᱮ ᱚᱱᱟ ᱫᱚ ᱥᱠᱮᱢ ᱠᱟᱱᱟ ᱥᱮ ᱵᱟᱝᱠᱷᱟᱱ ᱥᱟᱹᱲᱤ ᱫᱚ ᱠᱷᱚᱛᱤ ᱟᱠᱟᱱᱟ ᱾", "normalised": "ᱯᱩᱭᱞᱩ ᱫᱷᱟᱣ ᱤᱧ ᱴᱟᱠᱟ ᱙᱙ ᱧᱮᱞ ᱠᱮᱫ ᱛᱟᱦᱮᱱᱟ, ᱤᱧ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱛᱟᱦᱮᱱᱟ ᱚᱱᱟ ᱫᱚ ᱴᱟᱭᱤᱯ ᱵᱷᱩᱞ ᱠᱟᱱᱟ| ᱤᱧᱤᱡ ᱟᱭᱳ ᱟᱡᱤ, ᱯᱟᱴᱱᱟ ᱥᱩᱨ ᱟᱵᱚᱣᱟᱜ ᱟᱠᱟᱨ ᱟᱛᱩ ᱠᱷᱚᱱ ᱦᱮᱡ ᱟᱠᱟᱱᱟᱭ ᱩᱱᱤ ᱟᱨᱦᱚᱸ ᱮᱠᱫᱚᱢ ᱵᱟᱭ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮ ᱞᱮᱫᱟ| ᱩᱱᱤ ᱫᱤᱣᱟᱞᱤ ᱞᱟᱹᱜᱤᱫ ᱢᱩᱢᱵᱟᱭ ᱦᱮᱡ ᱟᱠᱟᱱᱟᱭ ᱟᱨ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱠᱷᱚᱱ ᱢᱤᱫ ᱥᱟᱲᱤ ᱠᱤᱨᱤᱧ ᱥᱟᱱᱟᱭᱮ ᱠᱟᱱᱟ| ᱤᱧ ᱩᱱᱤ ᱯᱷᱤᱞᱤᱯᱠᱟᱨᱴ ᱨᱮ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱵᱟᱱᱟᱨᱟᱥᱤ ᱥᱤᱞᱠ ᱩᱫᱩᱜ ᱟᱫᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱴᱟᱠᱟ ᱙᱙᱙ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱩᱱᱤ ᱥᱚᱸᱫᱮᱦ ᱨᱮ ᱠᱮᱫᱮᱭᱟ| \"ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱪᱤᱠᱟᱹᱛᱮ ᱱᱟᱥᱮ ᱜᱮ?\" ᱩᱱᱤ ᱠᱩᱞᱤ ᱠᱮᱫᱟ, ᱯᱟᱹᱛᱭᱟᱹᱣ ᱠᱮᱫᱟᱭ ᱱᱚᱣᱟ ᱫᱚ ᱥᱠᱮᱢ ᱠᱟᱱᱟ ᱵᱟᱝᱠᱷᱟᱱ ᱥᱟᱲᱤ ᱫᱚ ᱠᱷᱟᱨᱟᱯ ᱟᱠᱟᱱᱟ|"}
{"unnormalised": "ᱚᱱᱟ ᱦᱚᱲ ᱴᱷᱮᱱ ᱤᱼᱠᱚᱢᱚᱨᱥ ᱨᱮ ᱫᱟᱢ ᱛᱟᱭᱚᱢ ᱨᱮ ᱢᱮᱱᱟᱜ ᱢᱚᱱᱚᱥᱛᱷᱤᱛᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱦᱚᱪᱚ ᱫᱚ ᱢᱤᱫ ᱪᱟᱹᱞᱮᱸᱡ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱢᱟᱨᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱ ᱫᱚᱨ-ᱫᱟᱢ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱣ ᱢᱮᱱᱟᱭᱟ ᱾ ᱤᱧ ᱩᱱᱤᱧ ᱞᱟᱹᱭ ᱟᱫᱮᱭᱟ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱱᱚᱣᱟ \"᱙ ᱨᱮ ᱪᱟᱵᱟᱜ\" ᱫᱟᱢ, ᱡᱮᱞᱮᱠᱟ ᱔᱙᱙ ᱴᱟᱠᱟ ᱥᱮ ᱑᱙᱙᱙ ᱴᱟᱠᱟ, ᱡᱤᱱᱤᱥ ᱠᱚ ᱠᱚᱢ ᱜᱮ ᱠᱚ ᱧᱮᱞᱚᱜᱼᱟ ᱾ ᱩᱱᱤ ᱫᱚ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱨᱤᱵᱷᱤᱣ ᱠᱚ ᱧᱮᱞ ᱵᱟᱲᱟ ᱠᱮᱫᱟ – ᱡᱚᱛᱚ ᱔.᱕ ᱤᱥᱴᱟᱨ ᱟᱨ ᱒ᱠᱮ+ ᱨᱮᱴᱤᱝ – ᱚᱱᱟ ᱟᱡᱟᱜ ᱠᱟᱨᱴ ᱨᱮ ᱥᱮᱞᱮᱫ ᱞᱟᱦᱟ ᱨᱮ ᱾ ᱫᱟᱹᱲᱤᱭᱟᱹ ᱠᱷᱚᱨᱪᱚ, ᱰᱤᱞᱤᱵᱷᱚᱨᱤ ᱪᱟᱨᱡᱽ ᱥᱟᱶᱛᱮ (᱕᱐ ᱴᱟᱠᱟ), ᱑᱐᱔᱙ ᱴᱟᱠᱟ ᱦᱩᱭ ᱮᱱᱟ ᱾", "normalised": "ᱤ-ᱠᱚᱢᱟᱨᱥ ᱨᱮ ᱫᱟᱢ ᱵᱟᱠᱷᱨᱟ ᱥᱟᱭᱠᱚᱞᱚᱡᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱦᱚᱪᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱦᱟᱸᱭ ᱯᱟᱨᱟᱢᱯᱟᱨᱤᱠ ᱫᱟᱢ ᱵᱟᱹᱲᱛᱤ ᱠᱚ ᱠᱷᱚᱡᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱱᱟ ᱩᱱᱠᱩ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱢᱤᱫ ᱪᱮᱞᱮᱸᱡᱽ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ| ᱤᱧ ᱩᱱᱤᱧ ᱞᱟᱹᱭᱟᱫᱮᱭᱟ ᱪᱤᱠᱟᱹᱛᱮ ᱱᱚᱣᱟ \"᱙ ᱛᱮ ᱢᱩᱪᱟᱹᱫᱚᱜ\" ᱫᱟᱢ ᱞᱮᱠᱟ ᱴᱟᱠᱟ ᱔᱙᱙ ᱵᱟᱝᱠᱷᱟᱱ ᱴᱟᱠᱟ ᱑᱙᱙᱙, ᱡᱤᱱᱤᱥ ᱠᱚ ᱥᱚᱥᱛᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ| ᱩᱱᱤ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱨᱤᱵᱷᱤᱣ ᱧᱮᱞ ᱨᱮ ᱡᱤᱫ ᱮᱫ ᱛᱟᱦᱮᱱᱟ - ᱥᱟᱱᱟᱢ ᱫᱚ ᱔.᱕ ᱥᱴᱟᱨ ᱟᱨ ᱒᱐᱐᱐ ᱯᱟᱨᱚᱢ ᱨᱮᱭᱟᱜ ᱨᱮᱴᱤᱝ - ᱚᱱᱟ ᱫᱚ ᱟᱡᱟᱜ ᱠᱟᱨᱴ ᱨᱮ ᱡᱩᱲᱟᱹᱣ ᱢᱟᱬᱟᱝ ᱨᱮ| ᱟᱥᱚᱞ ᱠᱷᱚᱨᱪᱚ, ᱰᱤᱞᱤᱵᱷᱟᱹᱨᱤ ᱪᱟᱨᱡ ᱥᱟᱶ (ᱴᱟᱠᱟ ᱕᱐), ᱴᱟᱠᱟ ᱑᱐᱔᱙ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱱᱟ|"}
{"unnormalised": "ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱯᱮᱢᱮᱱᱴ ᱦᱮᱡ ᱮᱱᱟ ᱾ ᱤᱧ ᱩᱱᱤ ᱡᱚᱛᱚ ᱚᱯᱥᱚᱱ ᱩᱫᱩᱜ ᱟᱫᱮᱭᱟ – ᱭᱩᱯᱤᱟᱭ, ᱱᱮᱴ ᱵᱮᱝᱠᱤᱝ, ᱠᱨᱮᱰᱤᱴ ᱠᱟᱨᱰ, ᱟᱨ ᱱᱚᱝᱠᱟ ᱜᱮ ᱠᱮᱥ ᱚᱱ ᱰᱤᱞᱤᱵᱷᱚᱨᱤ (ᱥᱤᱳᱰᱤ) ᱾ ᱩᱱᱤ ᱫᱚ ᱤᱧᱟᱜ ᱠᱨᱮᱰᱤᱴ ᱠᱟᱨᱰ ᱵᱮᱵᱷᱟᱨ ᱵᱟᱭ ᱠᱩᱥᱤᱭᱟᱫ ᱛᱟᱦᱮᱸᱫ ᱾ \"ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱚᱱᱞᱟᱭᱤᱱ ᱯᱷᱨᱚᱰ ᱦᱩᱭᱩᱜᱼᱟ,\" ᱩᱱᱤ ᱪᱮᱛᱟᱣᱱᱤ ᱠᱮᱫᱟ, ᱟᱹᱛᱩ ᱨᱮ ᱦᱩᱭ ᱟᱠᱟᱱ ᱦᱚᱲ ᱠᱚ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱥᱟᱭᱵᱟᱨ ᱥᱠᱮᱢ ᱨᱮ ᱟᱫ ᱠᱟᱛᱮ ᱠᱟᱹᱦᱱᱤ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱠᱮᱫᱟ ᱾ ᱩᱱᱤ ᱥᱤᱳᱰᱤ ᱮ ᱵᱟᱪᱷᱟᱣ ᱠᱮᱫᱟ, ᱴᱟᱠᱟ ᱮᱢ ᱞᱟᱦᱟ ᱨᱮ ᱥᱟᱹᱲᱤ ᱯᱩᱨᱟᱹᱣ ᱵᱷᱟᱹᱜᱤ ᱥᱟᱹᱦᱤᱧ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱮ ᱠᱩᱠᱞᱤ ᱠᱮᱫᱟ ᱾", "normalised": "ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱯᱮᱢᱮᱱᱴ ᱦᱮᱡ ᱮᱱᱟ| ᱤᱧ ᱩᱱᱤ ᱥᱟᱱᱟᱢ ᱵᱤᱠᱟᱞᱯ ᱩᱫᱩᱜ ᱟᱫᱮᱭᱟ - ᱭᱩ-ᱯᱤ-ᱟᱭᱤ, ᱱᱮᱴ ᱵᱮᱝᱠᱤᱝ, ᱠᱨᱮᱰᱤᱴ ᱠᱟᱨᱰ ᱟᱨ ᱱᱚᱝᱠᱟ ᱜᱮ ᱠᱮᱥ ᱚᱱ ᱰᱤᱞᱤᱵᱷᱟᱹᱨᱤ (ᱥᱤ-ᱚ-ᱰᱤ)| ᱩᱱᱤ ᱤᱧᱟᱜ ᱠᱨᱮᱰᱤᱴ ᱠᱟᱨᱰ ᱵᱮᱵᱷᱟᱨ ᱠᱷᱚᱱ ᱮ ᱵᱟᱨᱚᱱ ᱠᱮᱫᱟ| \"ᱱᱚᱣᱟ ᱥᱟᱱᱟᱢ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱯᱷᱨᱚᱰ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ,\" ᱩᱱᱤ ᱪᱮᱛᱟᱣᱟᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱱᱟ, ᱟᱛᱩ ᱠᱷᱚᱱ ᱠᱟᱹᱦᱱᱤ ᱩᱭᱦᱟᱹᱨ ᱨᱮ ᱫᱚᱦᱚᱭ ᱠᱟᱱ ᱛᱟᱦᱮᱱᱟ ᱦᱚᱲ ᱫᱚ ᱪᱤᱠᱟᱹᱛᱮ ᱞᱟᱠᱷ ᱥᱟᱭᱵᱟᱨ ᱥᱠᱮᱢ ᱨᱮ ᱠᱚ ᱦᱟᱨᱟᱣ ᱟᱠᱟᱱᱟ| ᱩᱱᱤ ᱥᱤ-ᱚ-ᱰᱤ ᱵᱟᱪᱷᱟᱣ ᱠᱮᱫᱟᱭ, ᱥᱟᱲᱤ ᱯᱩᱨᱟᱹ ᱵᱷᱟᱹᱜᱤ ᱞᱮᱠᱟᱛᱮ ᱧᱮᱞ ᱢᱟᱬᱟᱝ ᱨᱮ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱮ ᱡᱤᱫ ᱮᱫ ᱛᱟᱦᱮᱱᱟ|"}
{"unnormalised": "ᱠᱤᱪᱷᱩ ᱫᱤᱱ ᱛᱟᱭᱚᱢ, ᱰᱤᱞᱤᱵᱷᱚᱨᱤ ᱜᱟᱹᱭ ᱦᱮᱡ ᱮᱱᱟ ᱾ ᱟᱭᱳ ᱦᱟᱲᱟᱢ ᱚᱲᱟᱜ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱡᱷᱟᱞᱠᱟᱣ ᱵᱟᱹᱛᱤ ᱞᱟᱛᱟᱨ ᱨᱮ ᱥᱟᱹᱲᱤ ᱧᱮᱞ ᱠᱮᱫᱟ, ᱥᱤᱞᱠ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱤᱸᱪ ᱠᱷᱩᱱᱴᱟᱹᱣ ᱠᱮᱫᱟ ᱾ ᱵᱷᱟᱹᱜᱤ ᱥᱟᱹᱦᱤᱧ ᱵᱤᱱᱤᱰ ᱛᱟᱭᱚᱢ, ᱩᱱᱤ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱑᱐᱔᱙ ᱴᱟᱠᱟ ᱮ ᱮᱢ ᱠᱮᱫᱟ ᱾ ᱩᱱᱤ ᱰᱤᱞᱤᱵᱷᱚᱨᱤ ᱜᱟᱹᱭ ᱥᱟᱶ ᱑᱐ ᱴᱟᱠᱟ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸᱭ ᱵᱤᱵᱟᱹᱫᱤ ᱠᱮᱫᱟ! ᱩᱱᱤ, ᱚᱱᱟ ᱠᱟᱛᱷᱟ ᱜᱮ, ᱵᱷᱚᱫᱽᱨᱟᱹᱣ ᱥᱟᱹᱦᱤᱧ ᱵᱟᱭ ᱢᱟᱱᱟᱣ ᱠᱮᱫᱟ ᱾", "normalised": "ᱠੁੱᱪᱷ ᱫᱤᱱ ᱛᱟᱭᱚᱢ, ᱰᱤᱞᱤᱵᱷᱟᱹᱨᱤ ᱜᱟᱭ ᱦᱮᱡ ᱮᱱᱟ| ᱟᱭᱳ ᱟᱡᱤ ᱚᱲᱟᱜ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱷᱩᱨᱛᱤ ᱨᱟᱥᱱᱤ ᱨᱮ ᱥᱟᱲᱤ ᱮ ᱯᱚᱨᱤᱠᱷᱭᱟ ᱠᱮᱫᱟ, ᱥᱤᱞᱠ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱤᱸᱪ ᱮ ᱠᱷᱩᱱᱴᱤ ᱭᱮᱫ ᱛᱟᱦᱮᱱᱟ| ᱯᱩᱨᱟᱹ ᱛᱟᱞᱟᱥ ᱛᱟᱭᱚᱢ, ᱩᱱᱤ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱴᱟᱠᱟ ᱑᱐᱔᱙ ᱪᱟᱞ ᱠᱮᱫᱟ| ᱩᱱᱤ ᱰᱤᱞᱤᱵᱷᱟᱹᱨᱤ ᱜᱟᱭ ᱥᱟᱶ ᱴᱟᱠᱟ ᱑᱐ ᱠᱚᱢ ᱠᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸᱭ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱠᱮᱫᱟ! ᱩᱱᱤ, ᱱᱮᱛᱟᱨ ᱜᱮ ᱟᱫᱚ ᱫᱷᱤᱨᱮᱡᱽ ᱛᱮ ᱵᱟᱭ ᱢᱟᱱᱟ ᱠᱮᱫᱟ|"}
{"unnormalised": "ᱫᱚᱥᱟᱨ ᱫᱤᱱ, ᱩᱱᱤ ᱫᱤᱣᱟᱞᱤ ᱯᱩᱡᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱨᱚᱵᱽ ᱥᱟᱶ ᱥᱟᱹᱲᱤᱭ ᱦᱚᱨᱚᱜ ᱠᱮᱫᱟ ᱾ ᱩᱱᱤᱭᱟᱜ ᱦᱟᱱᱟ ᱧᱮᱞ ᱠᱟᱛᱮ, ᱤᱧ ᱵᱟᱰᱟᱭ ᱠᱮᱫᱟ ᱡᱮ ᱫᱟᱹᱲᱤᱭᱟᱹ ᱫᱟᱢ ᱫᱚ ᱙᱙᱙ ᱴᱟᱠᱟ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱠᱷᱚᱱ ᱦᱩᱭ ᱟᱠᱟᱱ ᱨᱟᱹᱥᱠᱟᱹ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ ᱾ ᱟᱨ ᱱᱚᱝᱠᱟ ᱜᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱥᱚᱯᱤᱝ ᱫᱚ ᱩᱱᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱦᱨᱮ ᱫᱤᱥᱚᱢ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ, ᱩᱱᱤ ᱫᱚ ᱟᱡᱟᱜ ᱢᱟᱨᱮ ᱵᱩᱫᱷᱤ ᱟᱨ ᱱᱟᱯᱟᱭ ᱥᱟᱸᱫᱮ ᱥᱟᱶ ᱤᱼᱠᱚᱢᱚᱨᱥ ᱫᱩᱱᱤᱭᱟᱹᱭ ᱵᱷᱟᱹᱜᱤ ᱥᱟᱹᱦᱤᱧ ᱪᱟᱞᱟᱣ ᱠᱮᱫᱟ ᱾", "normalised": "ᱫᱚᱥᱟᱨ ᱦᱤᱞᱚᱜ, ᱩᱱᱤ ᱫᱤᱣᱟᱞᱤ ᱯᱩᱡᱟ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱨᱚᱵ ᱥᱟᱞᱟᱜ ᱥᱟᱲᱤᱭ ᱦᱚᱨᱚᱜ ᱠᱮᱫᱟ| ᱩᱱᱤᱭᱟᱜ ᱨᱟᱹᱥᱠᱟᱹ ᱧᱮᱞ ᱠᱟᱛᱮ, ᱤᱧ ᱵᱟᱰᱟᱭ ᱠᱮᱫᱟ ᱟᱥᱚᱞ ᱫᱟᱢ ᱫᱚ ᱱᱚᱣᱟ ᱴᱟᱠᱟ ᱙᱙᱙ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱩᱱᱤ ᱪᱮᱫ ᱨᱟᱹᱥᱠᱟᱹ ᱟᱹᱜᱩ ᱟᱫᱮᱭᱟ| ᱟᱨ ᱱᱚᱣᱟ ᱨᱮ ᱦᱚᱸ ᱡᱟᱦᱟᱸ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱥᱚᱯᱤᱝ ᱩᱱᱤ ᱟᱹᱰᱤ ᱜᱮ ᱵᱷᱮᱜᱟᱨ ᱧᱮᱞ ᱟᱫᱮᱭᱟ ᱮᱛᱚᱦᱚᱵ ᱨᱮ, ᱩᱱᱤ ᱥᱚᱠᱥᱮᱥᱯᱷᱩᱞ ᱛᱮ ᱟᱡᱟᱜ ᱯᱟᱨᱟᱢᱯᱟᱨᱤᱠ ᱦᱩᱥᱤᱭᱟᱹᱨᱤ ᱟᱨ ᱥᱚᱸᱫᱮᱦ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱰᱚᱡᱽ ᱥᱟᱞᱟᱜ ᱤ-ᱠᱚᱢᱟᱨᱥ ᱫᱩᱱᱤᱭᱟᱹᱭ ᱯᱟᱨᱚᱢ ᱠᱮᱫᱟ|"}
{"unnormalised": "ᱱᱤᱛᱚᱜ, ᱩᱱᱤ ᱫᱚ ᱤᱧ ᱵᱟᱹᱲᱛᱤ ᱥᱟᱹᱲᱤ ᱠᱚ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱩᱫᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸᱭ ᱠᱩᱠᱞᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ! ᱩᱱᱤ ᱥᱤᱳᱰᱤ ᱟᱨ ᱙ ᱨᱮ ᱪᱟᱵᱟᱜ ᱫᱟᱢ ᱠᱚ ᱜᱮ ᱵᱟᱹᱲᱛᱤ ᱠᱩᱥᱤᱭᱟᱜ ᱨᱮᱦᱚᱸ, ᱩᱱᱤ ᱱᱤᱛᱚᱜ ᱨᱤᱵᱷᱤᱣ ᱨᱮ ᱠᱤᱪᱷᱩ ᱵᱟᱹᱲᱛᱤ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱠᱟᱱᱟᱭ ᱾ ᱱᱮᱠᱥᱴ ᱩᱯ: ᱮᱢᱟᱡᱚᱱ ᱯᱨᱟᱭᱤᱢ ᱰᱮ ᱰᱤᱞ ᱟᱨ ᱗᱐% ᱦᱟᱹᱴᱤᱧ ᱦᱟᱹᱵᱤᱡ ᱟᱠᱚᱴ ᱨᱮᱱᱟᱜ ᱠᱩᱠᱢᱩ ᱪᱮᱛᱟᱱ ᱨᱮ ᱩᱱᱤ ᱪᱮᱫ ᱪᱤᱠᱟᱹ ᱾ ᱤᱧ ᱵᱷᱟᱹᱜᱤ ᱧᱟᱢ ᱢᱮ ᱾", "normalised": "ᱱᱤᱛᱚᱜ, ᱩᱱᱤ ᱟᱨᱦᱚᱸ ᱤᱧ ᱠᱩᱞᱤ ᱭᱤᱧ ᱠᱟᱱᱟ ᱟᱨᱦᱚᱸ ᱵᱷᱩᱨᱛᱤ ᱥᱟᱲᱤ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱩᱫᱩᱜ ᱟᱫᱮᱢᱮ! ᱪᱮᱫ ᱦᱚᱸ ᱩᱱᱤ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱥᱤ-ᱚ-ᱰᱤ ᱟᱨ ᱙ ᱛᱮ ᱢᱩᱪᱟᱹᱫᱚᱜ ᱫᱟᱢ ᱮ ᱠᱩᱥᱤᱭᱟᱜ ᱠᱟᱱ ᱜᱮᱭᱟ, ᱱᱤᱛᱚᱜ ᱫᱚ ᱨᱤᱵᱷᱤᱣ ᱠᱚ ᱟᱨᱦᱚᱸ ᱠᱟᱹᱴᱤᱡ ᱵᱷᱩᱨᱛᱤ ᱮ ᱯᱟᱹᱛᱭᱟᱹᱣᱟᱜ ᱠᱟᱱᱟ| ᱫᱚᱥᱟᱨ ᱫᱚ ᱟᱡᱟᱜ Amazon Prime Day ᱰᱤᱞ ᱟᱨ ᱗᱐ ᱯᱨᱚᱛᱤᱥᱟᱛ ᱚᱯᱷ ᱨᱮᱱᱟᱜ ᱟᱠᱟᱨᱥᱟᱱ ᱵᱟᱠᱷᱨᱟ ᱪᱮᱫ ᱪᱤᱠᱟᱹᱛᱮ ᱪᱮᱫ ᱦᱚᱪᱚᱭᱟ! ᱤᱧ ᱵᱟᱠᱷᱨᱟ ᱱᱟᱥᱤᱨᱵᱟᱫᱽ ᱠᱷᱚᱡᱚᱜ ᱢᱮ|"}
