{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱤ-ᱠᱚᱢᱚᱨᱥ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱪᱟᱞᱟᱣ ᱟᱠᱟᱱᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ? ᱤᱧ ᱢᱮᱱᱮᱫ ᱫᱚ, ᱚᱠᱚᱭ ᱵᱟᱠᱚ ᱟᱠᱟᱣ ᱟᱠᱟᱱᱟ ᱱᱮᱛᱟᱨ ᱫᱚ ᱩᱱᱠᱩᱣᱟᱜ ᱯᱷᱚᱱ ᱨᱮ ᱵᱟᱪᱷᱟᱣ ᱠᱚ ᱧᱮᱞ ᱠᱟᱛᱮ? ᱫᱩᱠᱟᱱ ᱠᱷᱚᱱ ᱥᱚᱢᱟᱱ ᱠᱤᱨᱤᱧ ᱠᱟᱛᱮ ᱚᱱᱟ ᱱᱟᱣᱟ ᱠᱩᱨᱛᱟ ᱫᱤᱣᱟᱞᱤ ᱞᱟᱹᱜᱤᱫ, ᱱᱚᱣᱟ ᱫᱚ ᱥᱩᱢᱩᱝ ᱠᱤᱪᱷᱩ ᱜᱟᱱ ᱠᱞᱤᱠ ᱨᱮᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱥᱩᱵᱤᱫᱷᱟ ᱛᱟᱭᱚᱢ, ᱚᱸᱰᱮ ᱫᱚ ᱞᱮᱠᱷᱟ ᱨᱮᱱᱟᱜ ᱢᱤᱫᱴᱟᱹᱝ ᱫᱩᱱᱭᱟᱹ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱚᱣᱟ ᱠᱚ ᱜᱷᱚᱴᱟᱣ ᱮᱫᱟ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱤᱼᱠᱚᱢᱚᱨᱥ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱦᱟᱱᱛᱤ ᱪᱟᱞᱟᱣ ᱟᱠᱟᱱᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ? ᱤᱧ ᱢᱮᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱠᱚᱭ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱯᱷᱚᱱ ᱨᱮ ᱮᱴᱟᱜ ᱠᱚ ᱧᱮᱞ ᱵᱟᱲᱟ ᱠᱟᱛᱮ ᱵᱟᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ? ᱡᱚᱢᱟᱜ ᱠᱚ ᱚᱰᱚᱨ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱫᱤᱣᱟᱹᱞᱤ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱣᱟ ᱠᱩᱨᱛᱟ ᱦᱟᱛᱟᱣ ᱫᱷᱟᱹᱵᱤᱡ, ᱡᱚᱛᱚᱣᱟᱜ ᱜᱮ ᱠᱤᱪᱷᱩ ᱜᱟᱱ ᱠᱞᱤᱠ ᱛᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱥᱩᱵᱤᱫᱷᱟ ᱛᱟᱭᱚᱢ, ᱱᱚᱢᱵᱚᱨ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱡᱮᱜᱮᱛ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱚᱣᱟ ᱡᱚᱛᱚᱣᱟᱜ ᱜᱮ ᱥᱟᱹᱨᱤᱭᱟᱹᱛ ᱮ ᱵᱮᱱᱟᱣᱮᱫᱼᱟ᱾"}
{"unnormalised": "ᱩᱫᱟᱦᱚᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, Flipkart ᱨᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱯᱷᱞᱮᱥ ᱥᱮᱞ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱢ ᱢᱤᱫᱴᱟᱹᱝ ᱵᱮᱱᱚᱨ ᱧᱮᱞᱮᱫᱟ \"80% ᱰᱤᱥᱠᱟᱣᱩᱱᱴ!\" ᱤᱞᱮᱠᱴᱨᱚᱱᱤᱠᱥ ᱨᱮ᱾ ᱚᱱᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱞᱮᱠᱷᱟ ᱠᱟᱱᱟ ᱟᱢᱟᱜ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱞᱟᱹᱜᱤᱫ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱛᱚ? ᱛᱟᱨᱯᱚᱨᱮ ᱟᱢ ᱚᱱᱟ ᱱᱟᱣᱟ Bluetooth ᱥᱯᱤᱠᱚᱨ ᱟᱢᱟᱜ ᱠᱟᱨᱴ ᱨᱮ ᱮᱢ ᱠᱮᱫᱟ, ᱮᱛᱚᱦᱚᱵ ᱫᱟᱢ ᱫᱚ Rs. 2,999 ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱱᱤᱛᱚᱜ ᱫᱚ ᱥᱩᱢᱩᱝ Rs. 599 ᱨᱮ ᱧᱟᱢᱚᱜᱼᱟ᱾ ᱰᱤᱥᱠᱟᱣᱩᱱᱴ ᱫᱚ ᱟᱡ ᱛᱮᱜᱮ ᱞᱟᱜᱟᱣᱚᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱟᱢ ᱠᱚᱢ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱢᱚᱱ ᱠᱩᱥᱤ ᱚᱯᱷᱚᱨ ᱠᱟᱱᱟ᱾", "normalised": "ᱢᱤᱫ ᱩᱫᱟᱹᱦᱚᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱯᱷᱞᱤᱯᱠᱟᱨᱴ ᱨᱮ ᱢᱤᱫ ᱯᱷᱞᱟᱥ ᱥᱮᱞ᱾ ᱟᱢ ᱢᱤᱫ ᱵᱮᱱᱟᱨ ᱧᱮᱞ ᱢᱮ \"᱘᱐% ᱰᱷᱤᱞᱟᱣ!\" ᱤᱞᱮᱠᱴᱨᱚᱱᱤᱠᱥ ᱪᱮᱛᱟᱱ ᱨᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱫᱷᱮᱭᱟᱱ ᱮ ᱮᱢᱟᱢᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱵᱟᱝ? ᱛᱟᱨ ᱯᱚᱨᱮ ᱟᱢ ᱚᱱᱟ ᱱᱟᱯᱟᱭ ᱵᱩᱞᱩᱴᱩᱛ ᱥᱯᱤᱠᱟᱨ ᱟᱢᱟᱜ ᱠᱟᱨᱴ ᱨᱮ ᱥᱮᱞᱮᱫ ᱢᱮ, ᱢᱩᱲᱩᱛ ᱨᱮ ᱨᱩᱯᱤ ᱒᱙᱙᱙ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱱᱤᱛᱚᱜ ᱫᱚ ᱨᱩᱯᱤ ᱕᱙᱙ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱰᱷᱤᱞᱟᱣ ᱫᱚ ᱟᱯᱱᱟᱨ ᱛᱮᱜᱮ ᱞᱟᱜᱟᱣᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱚᱯᱷᱟᱨ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱚᱱᱟ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟ? ᱟᱢ ᱟᱢᱟᱜ ᱠᱟᱨᱰ ᱨᱮᱱᱟᱜ ᱰᱤᱴᱮᱞᱥ ᱮᱢ ᱠᱮᱫᱟ, ᱟᱨ ᱟᱠᱟᱥᱢᱟᱛ, ᱟᱢᱟᱜ ᱵᱮᱸᱠ ᱟᱢ ᱢᱤᱫᱴᱟᱹᱝ OTP ᱵᱷᱮᱡᱟᱭᱮᱫᱟ – ᱢᱤᱫᱴᱟᱹᱝ 6-ᱟᱱᱟᱜ ᱠᱚᱰ – ᱯᱮᱢᱮᱱᱴ ᱵᱷᱮᱨᱤᱯᱷᱟᱭ ᱞᱟᱹᱜᱤᱫ᱾ ᱠᱤᱪᱷᱩ ᱥᱮᱠᱮᱱᱰ ᱵᱷᱤᱛᱨᱤ ᱨᱮ, Rs. 599 ᱟᱢᱟᱜ ᱮᱠᱟᱣᱩᱱᱴ ᱠᱷᱚᱱ ᱠᱚ ᱠᱚᱢ ᱠᱮᱫᱟ, ᱟᱨ ᱟᱢ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱚᱱᱯᱷᱟᱨᱢᱮᱥᱚᱱ SMS ᱧᱟᱢ ᱠᱮᱫᱟ: \"ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱥᱚᱠᱥᱮᱥᱯᱷᱩᱞ! ᱨᱮᱯᱷ ᱱᱚ: 9876543210.\" ᱡᱚᱛᱚ ᱥᱴᱮᱡᱽ ᱨᱮ ᱞᱮᱠᱷᱟ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ᱾", "normalised": "ᱟᱨ ᱚᱱᱟ ᱞᱮᱱᱼᱫᱮᱱ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟ? ᱟᱢ ᱟᱢᱟᱜ ᱠᱟᱨᱰ ᱨᱮᱭᱟᱜ ᱵᱤᱵᱚᱨᱚᱱ ᱮᱢ ᱢᱮ, ᱟᱨ ᱟᱠᱟᱫᱼᱜᱮ, ᱟᱢᱟᱜ ᱵᱮᱸᱠ ᱟᱢ ᱢᱤᱫ ᱳᱼᱴᱤᱼᱯᱤ ᱮ ᱵᱷᱮᱡᱟᱭᱟ – ᱢᱤᱫ ᱛᱩᱨᱩᱭ ᱜᱚᱴᱟᱝ ᱱᱚᱢᱵᱚᱨ ᱠᱳᱰ – ᱯᱟᱹᱛᱭᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱴᱟᱠᱟ ᱮᱢᱟᱜ᱾ ᱠᱤᱪᱷᱩ ᱚᱠᱛᱚ ᱵᱷᱤᱛᱨᱤ ᱨᱮ, ᱨᱩᱯᱤ ᱕᱙᱙ ᱟᱢᱟᱜ ᱮᱠᱟᱣᱩᱱᱴ ᱠᱷᱚᱱ ᱠᱚ ᱦᱟᱛᱟᱣᱟ, ᱟᱨ ᱟᱢ ᱢᱤᱫ ᱠᱚᱱᱯᱷᱟᱨᱢᱮᱥᱚᱱ ᱮᱥᱼᱮᱢᱼᱮᱥ ᱧᱟᱢᱟ: \"ᱞᱮᱱᱼᱫᱮᱱ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱜᱮᱭᱟ! ᱨᱮᱯᱷᱮᱨᱮᱱᱥ ᱱᱚᱢᱵᱚᱨ: ᱙᱘᱗᱖᱕᱔᱓᱒᱑᱐\"᱾ ᱡᱚᱛᱚ ᱛᱷᱚᱠ ᱨᱮ ᱱᱚᱢᱵᱚᱨ ᱨᱮᱭᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ, ᱮᱢᱟᱱ ᱛᱟᱹᱞᱤᱠᱟ ᱤᱫᱤ ᱠᱟᱛᱮ ᱠᱟᱛᱷᱟ ᱵᱚ ᱨᱚᱯᱚᱲᱟ᱾ ᱟᱢ ᱢᱤᱫᱴᱟᱹᱝ ᱴᱨᱮᱠᱤᱝ ᱟᱭᱰᱤ ᱧᱟᱢ ᱠᱮᱫᱟ, ᱢᱟᱱᱮ ᱠᱟᱹᱦᱤ ᱫᱚ \"AWB1234567890,\" ᱟᱢᱟᱜ ᱯᱮᱠᱮᱡᱽ ᱨᱮᱱᱟᱜ ᱥᱟᱸᱜᱷᱟᱨ ᱵᱟᱠᱷᱨᱟ ᱣᱮᱭᱟᱨᱦᱟᱣᱩᱥ ᱠᱷᱚᱱ ᱟᱢᱟᱜ ᱚᱲᱟᱜ ᱫᱩᱣᱟᱹᱨ ᱦᱟᱹᱵᱤᱡ᱾ ᱮᱯ ᱫᱚ ᱨᱤᱭᱟᱞ-ᱴᱟᱭᱤᱢ ᱟᱯᱰᱮᱴ ᱫᱮᱠᱷᱟᱣᱟ: \"ᱯᱮᱠᱮᱡᱽ 14:30 ᱴᱟᱲᱟᱝ ᱨᱮ ᱰᱤᱥᱯᱟᱪ ᱟᱠᱟᱱᱟ\" ᱥᱮ \"ᱰᱮᱞᱤᱵᱷᱟᱨᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱦᱨᱮ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ – ETA: 16:00 ᱴᱟᱲᱟᱝ᱾\" ᱞᱮᱠᱷᱟ ᱜᱮ ᱴᱷᱟᱹᱣᱠᱟᱹᱭᱟ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱟᱢᱟᱜ ᱱᱟᱣᱟ ᱥᱯᱤᱠᱚᱨ ᱧᱟᱢᱟ᱾", "normalised": "ᱱᱤᱛᱚᱜ, ᱦᱟᱹᱴᱤᱧ ᱵᱟᱵᱚᱛ ᱨᱮ ᱠᱟᱛᱷᱟ ᱵᱚ ᱨᱚᱲ ᱟᱠᱟᱜᱼᱟ᱾ ᱟᱢ ᱢᱤᱫ ᱴᱨᱟᱠᱤᱝ ᱟᱭᱤᱼᱰᱤ ᱧᱟᱢᱟ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ \"ᱮᱼᱰᱟᱹᱵᱽᱞᱩᱼᱵᱤ ᱑᱒᱓᱔᱕᱖᱗᱘᱙᱐\" ᱟᱢᱟᱜ ᱯᱮᱠᱮᱡ ᱨᱮᱭᱟᱜ ᱥᱟᱸᱜᱷᱟᱨ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱫᱟᱢ ᱠᱷᱚᱱ ᱟᱢᱟᱜ ᱚᱲᱟᱜ ᱫᱩᱣᱟᱹᱨ ᱫᱷᱟᱹᱵᱤᱡ᱾ ᱮᱯ ᱨᱤᱭᱟᱹᱞᱼᱴᱟᱭᱤᱢ ᱟᱯᱰᱮᱴ ᱮ ᱫᱮᱠᱷᱟᱣᱟ: \"ᱯᱮᱠᱮᱡ ᱑᱔:᱓᱐ ᱚᱠᱛᱚ ᱨᱮ ᱵᱷᱮᱡᱟ ᱠᱮᱫᱼᱟ\" ᱥᱮ \"ᱦᱟᱹᱴᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱪᱟᱞᱟᱣ ᱮᱱᱟ – ᱤᱼᱴᱤᱼᱮ: ᱑᱖:᱐᱐ ᱚᱠᱛᱚ\"᱾ ᱱᱚᱢᱵᱚᱨ ᱜᱮ ᱵᱟᱰᱟᱭ ᱮᱢᱟᱢᱟ ᱡᱮ ᱟᱢ ᱠᱟᱹᱢᱟᱞ ᱱᱟᱣᱟ ᱥᱯᱤᱠᱟᱨ ᱫᱚ ᱛᱤᱥ ᱮᱢ ᱧᱟᱢᱟ᱾"}
{"unnormalised": "ᱩᱱᱟᱹᱜ ᱮᱴᱟᱜ ᱠᱚᱣᱟᱜ ᱤᱥᱴᱟᱨ ᱨᱮᱴᱤᱝ ᱟᱨ ᱨᱤᱵᱷᱤᱭᱩ ᱠᱚ ᱤᱫᱤ ᱠᱟᱛᱮ ᱵᱚ ᱩᱭᱦᱟᱹᱨᱟ᱾ ᱢᱤᱫᱴᱟᱹᱝ ᱯᱨᱚᱰᱟᱠᱴ ᱔.᱕ ᱤᱥᱴᱟᱨ ᱕ ᱠᱷᱚᱱ, ᱑,᱒᱓᱔ ᱨᱤᱵᱷᱤᱭᱩ ᱨᱮ ᱵᱮᱥ ᱠᱟᱛᱮ, ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱥᱮᱯᱷ ᱵᱮᱴ ᱢᱮᱱᱛᱮ ᱠᱚ ᱢᱟᱱᱟᱣᱟ᱾ ᱚᱱᱟ ᱞᱮᱠᱷᱟ ᱠᱚ ᱟᱢ ᱮᱴᱟᱜ ᱫᱩᱠᱟᱱᱫᱟᱨ ᱠᱚᱣᱟᱜ ᱟᱹᱱᱩᱵᱷᱩᱛᱤ ᱵᱟᱵᱚᱛ ᱠᱚ ᱞᱟᱹᱭᱟ ᱟᱨ ᱟᱢ ᱢᱤᱫᱴᱟᱹᱝ ᱱᱤᱨᱱᱚᱭ ᱮᱢ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟ᱾ ᱚᱠᱚᱭ ᱦᱚᱸ ᱒/᱕ ᱨᱮᱴᱤᱝ ᱟᱜ ᱯᱨᱚᱰᱟᱠᱴ ᱵᱟᱝᱠᱚ ᱠᱤᱨᱤᱧᱟ᱾", "normalised": "ᱚᱱᱟ ᱡᱚᱛᱚ ᱤᱥᱴᱟᱨ ᱨᱮᱴᱤᱝ ᱟᱨ ᱨᱤᱵᱷᱤᱭᱩ ᱵᱟᱵᱚᱛ ᱨᱮᱦᱚᱸ ᱵᱷᱟᱵᱱᱟ ᱢᱮ᱾ ᱢᱤᱫ ᱯᱨᱚᱰᱟᱠᱴ ᱡᱟᱦᱟᱸ ᱨᱮ ᱕ ᱠᱷᱚᱱ ᱔.᱕ ᱤᱥᱴᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ, ᱑᱒᱓᱔ ᱨᱤᱵᱷᱤᱭᱩ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱮᱥ ᱠᱟᱛᱮ, ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ ᱢᱮᱱᱛᱮ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ᱾ ᱚᱱᱟ ᱱᱚᱢᱵᱚᱨ ᱮᱴᱟᱜ ᱠᱤᱨᱤᱧ ᱠᱟᱹᱢᱤ ᱠᱚᱣᱟᱜ ᱚᱱᱩᱵᱷᱩᱛᱤ ᱵᱟᱵᱚᱛ ᱨᱮ ᱠᱚ ᱞᱟᱹᱭᱟᱢᱟ ᱟᱨ ᱟᱢ ᱢᱤᱫ ᱜᱚᱴᱟ ᱦᱟᱛᱟᱣ ᱨᱮ ᱜᱚᱲᱚ ᱟᱢᱟ᱾ ᱚᱠᱚᱭ ᱦᱚᱸ ᱵᱟᱠᱚ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ ᱢᱤᱫ ᱯᱨᱚᱰᱟᱠᱴ ᱦᱟᱛᱟᱣ ᱡᱟᱦᱟᱸ ᱨᱮᱭᱟᱜ ᱨᱮᱴᱤᱝ ᱒ ᱵᱷᱟᱜᱽ ᱕ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱫᱚᱥᱟᱨ ᱫᱷᱟᱣ ᱟᱢ ᱚᱱᱞᱟᱭᱤᱱ ᱫᱩᱠᱟᱱ ᱠᱷᱚᱱ ᱥᱚᱢᱟᱱ ᱠᱤᱨᱤᱧ ᱮᱫᱟ, ᱛᱚᱵᱮ ᱠᱤᱪᱷᱩ ᱜᱷᱟᱹᱲᱤᱠ ᱞᱟᱹᱜᱤᱫ ᱞᱮᱠᱷᱟ ᱨᱮᱱᱟᱜ ᱢᱟᱛᱨᱟ ᱨᱮᱱᱟᱜ ᱥᱟᱨᱦᱟᱣ ᱢᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱚᱛᱚ ᱟᱹᱱᱩᱵᱷᱩᱛᱤ ᱜᱮ ᱥᱚᱢᱵᱷᱚᱵ ᱮᱫᱟ᱾ ᱰᱤᱥᱠᱟᱣᱩᱱᱴ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱴᱨᱮᱠᱤᱝ ᱟᱭᱰᱤ ᱦᱟᱹᱵᱤᱡ ᱟᱨ ᱨᱮᱴᱤᱝ ᱦᱟᱹᱵᱤᱡ, ᱱᱚᱣᱟ ᱫᱚ ᱰᱮᱴᱟ ᱨᱮᱱᱟᱜ ᱢᱤᱫᱴᱟᱹᱝ ᱰᱤᱡᱤᱴᱟᱞ ᱰᱮᱱᱥ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱤ-ᱠᱚᱢᱚᱨᱥ ᱨᱤᱵᱚᱞᱩᱥᱚᱱ ᱮ ᱥᱟᱠᱛᱤᱭᱟᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱟᱹᱪᱟᱹᱢᱵᱤᱛ ᱜᱮᱭᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ?", "normalised": "ᱚᱱᱟᱛᱮ, ᱛᱚᱵᱮ ᱟᱢ ᱚᱱᱞᱟᱭᱤᱱ ᱥᱳᱯᱤᱝ ᱮᱢ ᱪᱟᱹᱞᱩᱭᱟ, ᱠᱤᱪᱷᱩ ᱜᱷᱟᱹᱲᱤᱡ ᱛᱤᱸᱜᱩ ᱢᱮ ᱟᱨ ᱧᱮᱞ ᱢᱮ ᱡᱮ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱱᱚᱢᱵᱚᱨ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱚᱛᱚᱣᱟᱜ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱮ ᱵᱮᱱᱟᱣᱟ᱾ ᱰᱷᱤᱞᱟᱣ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱴᱨᱟᱠᱤᱝ ᱟᱭᱤᱼᱰᱤ ᱟᱨ ᱨᱮᱴᱤᱝ ᱫᱷᱟᱹᱵᱤᱡ, ᱱᱚᱣᱟ ᱫᱚ ᱰᱮᱴᱟ ᱨᱮᱭᱟᱜ ᱰᱤᱡᱤᱴᱟᱞ ᱮᱱᱮᱡ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱤᱼᱠᱚᱢᱚᱨᱥ ᱦᱩᱞ ᱮ ᱥᱟᱯᱚᱴᱮᱫᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱠᱟᱹᱢᱟᱞ ᱜᱮᱭᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ?"}
