{"unnormalised": "ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱤᱼᱠᱚᱢᱟᱨᱥ ᱞᱮᱸᱰᱥᱠᱮᱯ ᱫᱚ ᱵᱷᱟᱹᱜᱤ ᱥᱟᱺᱦᱤᱡ ᱵᱟᱲᱦᱟᱣ ᱟᱠᱟᱱᱟ ᱛᱟᱭᱚᱢ ᱫᱟᱨᱟᱢ ᱥᱮᱨᱢᱟ ᱠᱚᱨᱮ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱨᱤᱴᱮᱞ ᱥᱟᱶᱛᱮ ᱡᱚᱲᱟᱣᱜ ᱨᱮᱭᱟᱜ ᱦᱚᱨ ᱵᱚᱫᱚᱞ ᱟᱠᱟᱱᱟ ᱾ ᱚᱱᱞᱟᱭᱤᱱ ᱞᱮᱱᱫᱮᱱ, ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱯᱞᱟᱴᱯᱷᱚᱨᱢ ᱛᱟᱞᱟᱛᱮ ᱜᱚᱲᱚ ᱮᱢ ᱟᱠᱟᱱᱟ, ᱫᱤᱱᱟᱹᱢ ᱫᱤᱱ ᱵᱟᱹᱲᱛᱤ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱠᱟᱨᱚᱱ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱵᱚᱞᱚ, ᱥᱢᱟᱨᱴᱯᱷᱚᱱ ᱦᱟᱛᱟᱣ ᱟᱨ ᱰᱤᱡᱤᱴᱟᱞ ᱫᱚᱠᱟᱱᱤᱭᱟᱹ ᱨᱮᱭᱟᱜ ᱥᱩᱵᱤᱫᱷᱟ ᱾ ᱱᱚᱣᱟ ᱴᱚᱴᱷᱟ ᱨᱮᱭᱟᱜ ᱪᱟᱞᱟᱣ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱮᱞᱠᱷᱟ ᱰᱮᱴᱟ ᱠᱚ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱭ ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱤᱼᱠᱚᱢᱟᱨᱥ ᱨᱮᱱᱟᱜ ᱚᱵᱚᱥᱛᱟ ᱫᱚ ᱱᱟᱣᱟ ᱥᱮᱨᱢᱟ ᱨᱮ ᱟᱹᱰᱤ ᱜᱮ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱤᱨᱤᱧ ᱟᱹᱠᱷᱨᱤᱧ ᱥᱟᱶ ᱡᱚᱲᱟᱣ ᱠᱟᱛᱮ ᱠᱚ ᱵᱚᱫᱚᱞ ᱮᱫᱟ᱾ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱠᱤᱨᱤᱧ ᱟᱹᱠᱷᱨᱤᱧ, ᱟᱭᱢᱟ ᱯᱞᱟᱴᱯᱷᱚᱨᱢ ᱛᱟᱞᱟ ᱛᱮ, ᱟᱹᱰᱤ ᱜᱮ ᱵᱟᱹᱲᱛᱤ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱥᱮᱴᱮᱨ, ᱥᱢᱟᱨᱴᱯᱷᱚᱱ ᱟᱯᱱᱟᱨ ᱟᱨ ᱰᱤᱡᱤᱴᱟᱞ ᱠᱤᱨᱤᱧ ᱨᱮᱱᱟᱜ ᱥᱩᱵᱤᱫᱷᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱴᱚᱴᱷᱟ ᱨᱮᱱᱟᱜ ᱰᱟᱭᱱᱟᱢᱤᱠᱥ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱮᱞ ᱮᱢᱮᱞ ᱰᱟᱴᱟ ᱨᱮᱱᱟᱜ ᱵᱤᱪᱟᱹᱨ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "IBEF ᱨᱮᱭᱟᱜ ᱨᱤᱯᱳᱨᱴ ᱞᱮᱠᱟᱛᱮ, ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱤᱼᱠᱚᱢᱟᱨᱥ ᱵᱟᱡᱟᱨ ᱫᱚ ᱒᱐᱒᱕ ᱥᱟᱞ ᱫᱷᱟᱹᱵᱤᱡ $᱑᱑᱑.᱔᱐ ᱵᱤᱞᱤᱭᱚᱱ ᱥᱮᱴᱮᱨᱚᱜ ᱨᱮᱭᱟᱜ ᱩᱢᱤᱫ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱒᱐᱒᱐ ᱥᱟᱞ ᱨᱮ ᱨᱮᱠᱳᱨᱰ ᱟᱠᱟᱱ $᱔᱖.᱒ ᱵᱤᱞᱤᱭᱚᱱ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱜᱮᱭᱟ ᱾ ᱱᱚᱣᱟ ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱠᱮᱴᱮᱜᱚᱨᱤ ᱨᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱡᱤᱱᱤᱥ ᱟᱨ ᱥᱮᱵᱟ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱰᱤᱢᱟᱱᱰ ᱩᱫᱩᱜ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱤᱞᱮᱠᱴᱨᱚᱱᱤᱠᱥ, ᱯᱷᱮᱥᱟᱱ, ᱜᱨᱳᱥᱟᱨᱤ ᱟᱨ ᱚᱲᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱹᱨᱩᱲᱟᱱ ᱡᱤᱱᱤᱥ ᱠᱚ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱯᱟᱨ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱞᱮᱱᱫᱮᱱ ᱨᱮᱭᱟᱜ ᱮᱵᱷᱨᱮᱡᱽ ᱢᱩᱞ ᱦᱚᱸ ᱞᱮᱛᱟᱲ ᱵᱟᱹᱲᱛᱤ ᱩᱫᱩᱜ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱚᱱᱞᱟᱭᱤᱱ ᱠᱷᱚᱨᱪᱟ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱨᱟᱡᱤ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱢᱮᱱᱛᱮ ᱩᱫᱩᱜ ᱮᱫᱟ ᱾ ᱯᱷᱞᱤᱯᱠᱟᱨᱴ ᱟᱨ ᱮᱢᱟᱡᱚᱱ ᱤᱱᱰᱤᱭᱟ ᱞᱮᱠᱟᱱ ᱯᱞᱟᱴᱯᱷᱚᱨᱢ ᱱᱚᱣᱟ ᱮᱞᱠᱷᱟ ᱨᱮ ᱵᱷᱟᱹᱜᱤ ᱮᱱᱮᱢ ᱮᱢᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱥᱮᱨᱢᱟ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱟᱹᱠᱷᱨᱤᱧ ᱫᱚ ᱯᱚᱨᱚᱵᱽ ᱚᱠᱛᱮ ᱨᱮ ₹᱕᱐,᱐᱐᱐ ᱠᱚᱨᱳᱲ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱛᱟᱦᱮᱸᱱᱟ ᱾", "normalised": "I-B-E-F ᱨᱮᱱᱟᱜ ᱨᱤᱯᱚᱨᱴ ᱞᱮᱠᱟᱛᱮ, ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱤᱼᱠᱚᱢᱟᱨᱥ ᱵᱟᱡᱟᱨ ᱫᱚ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱥᱟᱞ ᱫᱷᱟᱹᱵᱤᱡ ᱰᱚᱞᱟᱨ ᱢᱤᱫ ᱥᱟᱭ ᱜᱮᱞ ᱢᱤᱫ ᱯᱚᱭᱮᱱᱴ ᱯᱩᱱ ᱜᱮᱞ ᱵᱤᱞᱤᱭᱚᱱ ᱥᱮᱴᱮᱨᱚᱜ ᱨᱮᱱᱟᱜ ᱟᱸᱥ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱥᱟᱞ ᱨᱮ ᱰᱚᱞᱟᱨ ᱯᱩᱱ ᱜᱮᱞ ᱛᱩᱨᱩᱭ ᱯᱚᱭᱮᱱᱴ ᱵᱟᱨ ᱵᱤᱞᱤᱭᱚᱱ ᱨᱮᱠᱚᱨᱰ ᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱜᱮ ᱵᱟᱹᱲᱛᱤᱭᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱤᱞᱮᱠᱴᱨᱚᱱᱤᱠᱥ, ᱯᱷᱮᱥᱚᱱ, ᱜᱨᱚᱥᱟᱨᱤ ᱟᱨ ᱚᱲᱟᱜ ᱨᱮᱱᱟᱜ ᱡᱟᱹᱨᱩᱲᱟᱱ ᱡᱤᱱᱤᱥ ᱥᱟᱶᱛᱮ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱠᱮᱴᱮᱜᱚᱨᱤ ᱨᱮ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱡᱤᱱᱤᱥ ᱟᱨ ᱥᱮᱵᱟ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱ ᱰᱤᱢᱟᱸᱰ ᱮ ᱩᱫᱩᱜ ᱮᱫᱟ᱾ ᱯᱨᱚᱛᱤ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱮᱵᱷᱨᱮᱡ ᱠᱤᱨᱤᱧ ᱟᱹᱠᱷᱨᱤᱧ ᱨᱮᱱᱟᱜ ᱢᱩᱞ ᱦᱚᱸ ᱞᱮᱛᱟᱲ ᱪᱮᱛᱟᱱ ᱥᱮᱫ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱨᱮ ᱠᱷᱚᱨᱪᱟ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱵᱮᱥ ᱮ ᱩᱫᱩᱜ ᱮᱫᱟ᱾ ᱯᱷᱞᱤᱯᱠᱟᱨᱴ ᱟᱨ ᱮᱢᱟᱡᱚᱱ ᱤᱱᱰᱤᱭᱟ ᱞᱮᱠᱟᱱ ᱯᱞᱟᱴᱯᱷᱚᱨᱢ ᱱᱚᱣᱟ ᱮᱞ ᱨᱮ ᱟᱹᱰᱤ ᱜᱮ ᱮᱱᱮᱢ ᱠᱚ ᱮᱢᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱥᱮᱨᱢᱟ ᱯᱩᱨᱟᱹᱣ ᱵᱟᱹᱠᱷᱨᱤ ᱨᱩᱯᱤ ᱯᱩᱪᱟᱥ ᱜᱮᱥᱟᱥᱟᱭ ᱠᱚᱨᱚᱲ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾"}
{"unnormalised": "ᱚᱱᱞᱟᱭᱤᱱ ᱯᱮᱢᱮᱱᱴ ᱦᱚᱨ ᱠᱚ ᱯᱟᱥᱱᱟᱣ ᱫᱚ ᱤᱼᱠᱚᱢᱟᱨᱥ ᱦᱟᱛᱟᱣ ᱨᱮ ᱢᱤᱫ ᱢᱩᱬ ᱮᱱᱮᱢ ᱮ ᱮᱢ ᱟᱠᱟᱫᱟ ᱾ ᱩᱯᱤᱟᱭ (ᱭᱩᱱᱤᱯᱷᱟᱭᱤᱰ ᱯᱮᱢᱮᱱᱴᱥ ᱤᱱᱴᱟᱨᱯᱷᱮᱥ) ᱞᱮᱱᱫᱮᱱ, ᱢᱤᱫ ᱢᱤᱥᱟᱞ ᱞᱮᱠᱟᱛᱮ, ᱒᱐᱒᱓ ᱨᱮᱭᱟᱜ ᱯᱷᱤᱥᱠᱟᱞ ᱥᱮᱨᱢᱟ ᱨᱮ ᱥᱟᱱᱟᱢ ᱰᱤᱡᱤᱴᱟᱞ ᱯᱮᱢᱮᱱᱴᱥ ᱨᱮ ᱞᱟᱜᱵᱷᱟᱜᱽ ᱖᱐% ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱯᱟᱥᱱᱟᱣ ᱟᱨ ᱥᱩᱵᱤᱫᱷᱟ ᱩᱫᱩᱜ ᱮᱫᱟ ᱾ ᱠᱨᱮᱰᱤᱴ ᱟᱨ ᱰᱮᱵᱤᱴ ᱠᱟᱨᱰ ᱞᱮᱱᱫᱮᱱ, ᱱᱤᱛ ᱦᱚᱸ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱ ᱨᱮᱦᱚᱸ, ᱠᱚᱢ ᱯᱟᱨᱥᱮᱱᱴ ᱵᱮᱱᱟᱣ ᱮᱫᱟ, ᱞᱟᱜᱵᱷᱟᱜᱽ ᱒᱕%, ᱟᱨ ᱱᱮᱴ ᱵᱮᱝᱠᱤᱝ ᱟᱨ ᱮᱴᱟᱜ ᱰᱤᱡᱤᱴᱟᱞ ᱣᱟᱞᱮᱴ ᱠᱚ ᱫᱚ ᱵᱟᱹᱠᱤ ᱵᱮᱱᱟᱣ ᱮᱫᱟ ᱾ ᱰᱤᱡᱤᱴᱟᱞ ᱯᱮᱢᱮᱱᱴ ᱥᱤᱥᱴᱮᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱯᱚᱛᱤᱭᱟᱹᱣ ᱫᱚ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱚᱱᱞᱟᱭᱤᱱ ᱞᱮᱱᱫᱮᱱ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱟᱨᱟᱢ ᱟᱠᱟᱱ ᱨᱮᱭᱟᱜ ᱩᱫᱩᱜ ᱮᱫᱟ ᱾", "normalised": "ᱚᱱᱞᱟᱹᱭᱤᱱ ᱯᱮᱢᱮᱱᱴ ᱢᱮᱛᱷᱚᱰ ᱨᱮᱱᱟᱜ ᱯᱟᱥᱱᱟᱣ ᱤᱼᱠᱚᱢᱟᱨᱥ ᱟᱯᱱᱟᱨ ᱨᱮ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱮᱱᱮᱢ ᱮ ᱮᱢ ᱟᱠᱟᱫᱟ᱾ ᱩ-ᱯᱤ-ᱟᱭ (ᱭᱩᱱᱤᱯᱷᱟᱭᱤᱰ ᱯᱮᱢᱮᱱᱴᱥ ᱤᱱᱴᱟᱨᱯᱷᱮᱥ) ᱴᱨᱟᱱᱡᱮᱠᱥᱟᱱ, ᱞᱮᱠᱟᱛᱮ, ᱯᱷᱤᱥᱠᱟᱞ ᱥᱮᱨᱢᱟ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱮ ᱨᱮ ᱡᱚᱛᱚ ᱰᱤᱡᱤᱴᱟᱞ ᱯᱮᱢᱮᱱᱴ ᱨᱮ ᱞᱮᱠᱟᱛᱮ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱯᱟᱨᱥᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱦᱤᱥᱟᱹᱵᱽ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱟᱯᱱᱟᱨ ᱟᱨ ᱵᱮᱵᱷᱟᱨ ᱨᱮ ᱟᱞᱜᱟ ᱜᱮᱭᱟ᱾ ᱠᱨᱮᱰᱤᱴ ᱟᱨ ᱰᱮᱵᱤᱴ ᱠᱟᱨᱰ ᱴᱨᱟᱱᱡᱮᱠᱥᱟᱱ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱤᱛ ᱦᱚᱸ ᱢᱩᱬᱩᱛ ᱜᱮᱭᱟ, ᱠᱤᱪᱷᱩ ᱠᱚᱢ ᱯᱟᱨᱥᱮᱱᱴ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱞᱮᱠᱟᱛᱮ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱯᱟᱨᱥᱮᱱᱴ, ᱡᱚᱠᱷᱚᱱ ᱱᱮᱴ ᱵᱮᱝᱠᱤᱝ ᱟᱨ ᱮᱴᱟᱜ ᱰᱤᱡᱤᱴᱟᱞ ᱣᱟᱞᱮᱴ ᱵᱟᱹᱠᱤ ᱫᱚᱭ ᱯᱩᱨᱟᱹᱣ ᱮᱫᱟ᱾ ᱰᱤᱡᱤᱴᱟᱞ ᱯᱮᱢᱮᱱᱴ ᱥᱤᱥᱴᱮᱢ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱵᱷᱚᱨᱥᱟ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱛᱟᱞᱟ ᱨᱮ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱠᱤᱨᱤᱧ ᱟᱹᱠᱷᱨᱤᱧ ᱨᱮ ᱦᱟᱞᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ᱾"}
{"unnormalised": "ᱢᱳᱵᱟᱭᱤᱞ ᱠᱚᱢᱟᱨᱥ, ᱟᱨᱵᱟᱝ ᱮᱢᱼᱠᱚᱢᱟᱨᱥ, ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱤᱼᱠᱚᱢᱟᱨᱥ ᱟᱹᱠᱷᱨᱤᱧ ᱨᱮ ᱢᱤᱫ ᱢᱩᱬ ᱦᱟᱹᱴᱤᱧ ᱵᱮᱱᱟᱣ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱢᱫᱟᱡᱽ ᱠᱟᱛᱮ ᱗᱐% ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱚᱱᱞᱟᱭᱤᱱ ᱞᱮᱱᱫᱮᱱ ᱢᱳᱵᱟᱭᱤᱞ ᱩᱯᱟᱹᱭ ᱛᱟᱞᱟᱛᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱢᱩᱬᱩᱛ ᱨᱩᱯ ᱛᱮ ᱥᱚᱥᱛᱟ ᱥᱢᱟᱨᱴᱯᱷᱚᱱ ᱟᱨ ᱢᱳᱵᱟᱭᱤᱞ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱡᱚᱲᱟᱣ ᱨᱮᱭᱟᱜ ᱥᱩᱵᱤᱫᱷᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱦᱚᱸ ᱟᱹᱛᱩ ᱴᱚᱴᱷᱟ ᱨᱮ ᱾ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱯᱟᱨ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱰᱮᱴᱟ ᱵᱮᱵᱷᱟᱨ ᱫᱚ ᱡᱮᱜᱮᱛ ᱨᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱜᱮᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱨᱟᱢ ᱛᱮ ᱢᱳᱵᱟᱭᱤᱞ ᱫᱚᱠᱟᱱᱤᱭᱟᱹ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱭ ᱾", "normalised": "ᱢᱚᱵᱟᱭᱤᱞ ᱠᱚᱢᱟᱨᱥ, ᱥᱮ ᱮᱢ-ᱠᱚᱢᱟᱨᱥ, ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱤᱼᱠᱚᱢᱟᱨᱥ ᱵᱟᱹᱠᱷᱨᱤ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱦᱤᱥᱟᱹ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱸᱫᱟᱡᱽ ᱞᱮᱠᱟᱛᱮ ᱮᱵᱷᱮᱱ ᱜᱮᱞ ᱯᱟᱨᱥᱮᱱᱴ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱴᱨᱟᱱᱡᱮᱠᱥᱟᱱ ᱢᱚᱵᱟᱭᱤᱞ ᱰᱤᱵᱟᱭᱤᱥ ᱛᱟᱞᱟ ᱛᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱢᱩᱬᱩᱛ ᱨᱩᱯ ᱛᱮ ᱠᱚᱢ ᱫᱟᱢ ᱨᱮ ᱥᱢᱟᱨᱴᱯᱷᱚᱱ ᱨᱮᱱᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱧᱟᱢ ᱟᱨ ᱢᱚᱵᱟᱭᱤᱞ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱠᱚᱱᱮᱠᱴᱤᱵᱤᱴᱤ ᱨᱮᱱᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱥᱩᱵᱤᱫᱷᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱛᱩ ᱴᱚᱴᱷᱟ ᱨᱮ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱯᱨᱚᱛᱤ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱮᱵᱷᱨᱮᱡ ᱰᱟᱴᱟ ᱠᱚᱱᱡᱟᱢᱥᱟᱱ ᱫᱚ ᱡᱮᱜᱮᱛ ᱨᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱥᱤᱢᱞᱮᱥ ᱢᱚᱵᱟᱭᱤᱞ ᱠᱤᱨᱤᱧ ᱮᱠᱥᱯᱤᱨᱤᱭᱮᱱᱥ ᱮ ᱵᱟᱹᱲᱛᱤᱭᱟ᱾"}
{"unnormalised": "ᱛᱚᱵᱮ, ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱤᱼᱠᱚᱢᱟᱨᱥ ᱴᱚᱴᱷᱟ ᱨᱮ ᱟᱹᱭᱠᱟᱹᱣ ᱫᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱ ᱜᱮᱭᱟ ᱾ ᱞᱚᱡᱤᱥᱴᱤᱠᱥ ᱟᱨ ᱥᱟᱯᱞᱟᱭ ᱪᱮᱱ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱚᱠᱪᱟᱨ ᱫᱚ ᱴᱷᱤᱠ ᱚᱠᱛᱮ ᱨᱮ ᱰᱮᱞᱤᱵᱷᱟᱨᱤ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱞᱚᱡᱤᱥᱴᱤᱠᱟᱞ ᱠᱷᱚᱨᱪᱟ ᱠᱚ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱞᱮᱛᱟᱲ ᱰᱮᱵᱮᱞᱚᱯᱢᱮᱱᱴ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱾ ᱨᱤᱵᱷᱚᱨᱥ ᱞᱚᱡᱤᱥᱴᱤᱠᱥ ᱯᱨᱚᱥᱮᱥ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱨᱤᱴᱟᱨᱱ ᱟᱨ ᱮᱠᱥᱪᱮᱸᱡ ᱠᱚ ᱥᱟᱸᱵᱽᱲᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱹᱨᱩᱲᱟᱱ ᱜᱮᱭᱟ, ᱚᱱᱟ ᱫᱚ ᱠᱚᱥᱴᱚᱢᱚᱨ ᱥᱟᱹᱱᱛᱤᱥᱴᱚ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱟᱨᱦᱚᱸ ᱥᱴᱨᱤᱢᱞᱟᱭᱤᱱ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱪᱷᱟᱰᱟ ᱠᱟᱛᱮ, ᱥᱟᱭᱵᱟᱨ ᱥᱩᱨᱟᱠᱪᱷᱟ ᱟᱨ ᱰᱮᱴᱟ ᱯᱨᱟᱭᱵᱷᱮᱥᱤ ᱪᱤᱱᱛᱟᱹ ᱫᱚ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱢᱟᱨᱟᱝ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ, ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱟᱱ ᱥᱩᱨᱟᱠᱪᱷᱤᱛ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱱᱟᱠᱞᱤ ᱞᱮᱱᱫᱮᱱ ᱠᱚ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱮᱴᱮᱡ ᱦᱚᱨ ᱠᱚ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱾ ᱢᱤᱫ ᱛᱟᱭᱚᱢ ᱫᱟᱨᱟᱢ ᱨᱤᱯᱳᱨᱴ ᱞᱮᱠᱟᱛᱮ, ᱚᱱᱞᱟᱭᱤᱱ ᱞᱮᱱᱫᱮᱱ ᱥᱟᱶ ᱡᱚᱲᱟᱣ ᱑.᱒ ᱢᱤᱞᱤᱭᱚᱱ ᱥᱟᱭᱵᱟᱨ ᱯᱷᱨᱚᱰ ᱠᱮᱥ ᱨᱤᱯᱳᱨᱴ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱒᱐᱒᱓ ᱥᱟᱞ ᱨᱮ ᱾", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ, ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱤᱼᱠᱚᱢᱟᱨᱥ ᱴᱚᱴᱷᱟ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱟᱦᱣᱟᱱ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱞᱚᱡᱤᱥᱴᱤᱠᱥ ᱟᱨ ᱥᱟᱯᱞᱟᱭ ᱪᱮᱱ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱚᱠᱪᱟᱨ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱡᱮ ᱚᱠᱛᱚ ᱨᱮ ᱰᱤᱞᱤᱵᱷᱟᱨᱤ ᱦᱩᱭᱩᱜ ᱟᱨ ᱞᱚᱡᱤᱥᱴᱤᱠᱟᱞ ᱠᱷᱚᱨᱪᱟ ᱠᱚ ᱠᱚᱢᱚᱜ᱾ ᱨᱤᱵᱷᱟᱨᱥ ᱞᱚᱡᱤᱥᱴᱤᱠᱥ ᱯᱨᱚᱥᱮᱥ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱨᱤᱴᱟᱨᱱ ᱟᱨ ᱮᱠᱥᱪᱮᱸᱡ ᱦᱮᱸᱰᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ, ᱠᱟᱥᱴᱚᱢᱟᱨ ᱨᱮᱱᱟᱜ ᱥᱟᱹᱱᱛᱤᱥᱴᱤ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱟᱨᱦᱚᱸ ᱥᱴᱨᱤᱢᱞᱟᱭᱤᱱ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱵᱮᱜᱚᱨ, ᱥᱟᱭᱵᱟᱨ ᱥᱩᱨᱟᱹᱠᱷᱭᱟ ᱟᱨ ᱰᱟᱴᱟ ᱯᱨᱟᱭᱵᱷᱮᱥᱤ ᱨᱮᱱᱟᱜ ᱪᱤᱱᱛᱟᱹ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱜᱮᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱟᱥᱴᱚᱢᱟᱨ ᱨᱮᱱᱟᱜ ᱠᱷᱚᱵᱚᱨ ᱥᱩᱨᱟᱹᱠᱷᱤᱛ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱯᱷᱨᱚᱰᱩᱞᱮᱸᱴ ᱴᱨᱟᱱᱡᱮᱠᱥᱟᱱ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱮᱴᱮᱡ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱱᱟᱣᱟ ᱨᱤᱯᱚᱨᱴ ᱞᱮᱠᱟᱛᱮ, ᱚᱱᱞᱟᱹᱭᱤᱱ ᱴᱨᱟᱱᱡᱮᱠᱥᱟᱱ ᱥᱟᱶ ᱡᱚᱲᱟᱣ ᱠᱟᱛᱮ ᱥᱟᱭᱵᱟᱨ ᱯᱷᱨᱚᱰ ᱨᱮᱱᱟᱜ ᱞᱮᱠᱟᱛᱮ ᱢᱤᱫ ᱯᱚᱭᱮᱱᱴ ᱵᱟᱨ ᱢᱤᱞᱤᱭᱚᱱ ᱠᱮᱥ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱮ ᱨᱮ ᱨᱤᱯᱚᱨᱴ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱟᱹᱭᱠᱟᱹᱣ ᱠᱚ ᱛᱟᱦᱮᱸᱱ ᱨᱮᱦᱚᱸ, ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱤᱼᱠᱚᱢᱟᱨᱥ ᱨᱮᱭᱟᱜ ᱛᱟᱭᱚᱢ ᱫᱟᱨᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱾ ᱞᱚᱜᱚᱱ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱵᱮᱥ, ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱ ᱰᱤᱡᱤᱴᱟᱞ ᱥᱮᱪᱮᱫ ᱟᱨ ᱥᱚᱨᱠᱟᱨᱤ ᱜᱚᱲᱚ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱥᱟᱶᱛᱮ, ᱱᱚᱣᱟ ᱴᱚᱴᱷᱟ ᱫᱚ ᱛᱟᱭᱚᱢ ᱫᱟᱨᱟᱢ ᱥᱮᱨᱢᱟ ᱨᱮ ᱴᱤᱠᱟᱹᱣ ᱵᱟᱹᱲᱛᱤᱜ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱯᱲᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱴᱮᱠᱱᱚᱞᱚᱡᱤᱠᱟᱞ ᱤᱱᱳᱵᱷᱮᱥᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱞᱮᱛᱟᱲ ᱫᱷᱭᱟᱱ, ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱚᱠᱪᱟᱨ ᱟᱨ ᱠᱚᱥᱴᱚᱢᱚᱨ ᱥᱟᱨᱵᱷᱤᱥ ᱨᱮ ᱨᱚᱱᱱᱤᱛᱤᱭᱟᱹ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱥᱟᱶᱛᱮ, ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱤᱼᱠᱚᱢᱟᱨᱥ ᱵᱟᱡᱟᱨ ᱨᱮᱭᱟᱜ ᱯᱩᱨᱟᱹ ᱫᱟᱲᱮ ᱵᱮᱵᱷᱟᱨ ᱟᱨ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱤᱠᱳᱱᱳᱢᱤᱠ ᱜᱨᱳᱛᱷ ᱨᱮ ᱢᱤᱫ ᱢᱩᱬ ᱰᱨᱟᱭᱵᱷᱟᱨ ᱞᱮᱠᱟᱛᱮ ᱯᱚᱫ ᱠᱮᱴᱮᱡ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱤᱼᱠᱚᱢᱟᱨᱥ ᱵᱟᱡᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱒᱐᱓᱐ ᱥᱟᱞ ᱫᱷᱟᱹᱵᱤᱡ $᱓᱕᱐ ᱵᱤᱞᱤᱭᱚᱱ ᱫᱷᱟᱹᱵᱤᱡ ᱵᱟᱹᱲᱛᱤᱜ ᱨᱮᱭᱟᱜ ᱯᱨᱮᱰᱤᱠᱥᱟᱱ ᱩᱫᱩᱜ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱞᱟᱜᱵᱷᱟᱜᱽ ᱒᱕% ᱨᱮᱭᱟᱜ CAGR ᱩᱫᱩᱜ ᱮᱫᱟ ᱾", "normalised": "ᱱᱚᱣᱟ ᱟᱦᱣᱟᱱ ᱠᱚ ᱛᱟᱦᱮᱸ ᱨᱮᱦᱚᱸ, ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱤᱼᱠᱚᱢᱟᱨᱥ ᱨᱮᱱᱟᱜ ᱫᱟᱨᱟᱭ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱱᱟᱯᱟᱭ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱞᱚᱜᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱠᱟᱥᱴᱚᱢᱟᱨ ᱵᱮᱥ, ᱰᱤᱡᱤᱴᱟᱞ ᱥᱤᱠᱷᱱᱟᱹᱛ ᱨᱮᱱᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱟᱨ ᱥᱚᱨᱠᱟᱨ ᱨᱮᱱᱟᱜ ᱥᱚᱦᱚᱫ ᱤᱱᱤᱥᱤᱭᱮᱴᱤᱵᱷ ᱥᱟᱶ, ᱱᱚᱣᱟ ᱴᱚᱴᱷᱟ ᱫᱚ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱥᱮᱨᱢᱟ ᱨᱮ ᱞᱮᱛᱟᱲ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱮ ᱛᱟᱠᱤᱫ ᱠᱟᱱᱟ᱾ ᱴᱮᱠᱱᱚᱞᱚᱡᱤᱠᱟᱞ ᱤᱱᱚᱵᱷᱮᱥᱟᱱ ᱨᱮ ᱞᱮᱛᱟᱲ ᱫᱷᱮᱭᱟᱱ, ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱚᱠᱪᱟᱨ ᱟᱨ ᱠᱟᱥᱴᱚᱢᱟᱨ ᱥᱟᱨᱵᱷᱤᱥ ᱨᱮ ᱥᱴᱨᱮᱴᱮᱡᱤᱠ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱸᱴ ᱥᱟᱶ ᱡᱚᱲᱟᱣ ᱠᱟᱛᱮ, ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱤᱼᱠᱚᱢᱟᱨᱥ ᱵᱟᱡᱟᱨ ᱨᱮᱱᱟᱜ ᱯᱩᱨᱟᱹᱣ ᱫᱟᱲᱮ ᱮ ᱡᱷᱤᱡ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱩᱛᱱᱟᱹᱣ ᱨᱮ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱰᱨᱟᱭᱵᱷᱟᱨ ᱨᱮ ᱥᱩᱫᱩᱲᱩᱵ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ᱾ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱤᱼᱠᱚᱢᱟᱨᱥ ᱵᱟᱡᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱛᱮᱥᱮᱞ ᱫᱷᱟᱹᱵᱤᱡ ᱰᱚᱞᱟᱨ ᱯᱮ ᱥᱟᱭ ᱜᱮᱞ ᱢᱚᱬᱮ ᱵᱤᱞᱤᱭᱚᱱ ᱫᱷᱟᱹᱵᱤᱡ ᱵᱟᱹᱲᱛᱤ ᱨᱮᱱᱟᱜ ᱟᱸᱥ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱯᱟᱨᱥᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱥᱤ-ᱮ-ᱡᱤ-ᱟᱨ ᱮ ᱩᱫᱩᱜ ᱮᱫᱟ᱾"}
