{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱥᱚᱯᱤᱝ ᱫᱚ ᱡᱤᱭᱚᱱ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱦᱟᱹᱴᱤᱧ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ? ᱚᱱᱟ ᱵᱷᱤᱲ ᱵᱷᱟᱲ ᱵᱟᱡᱟᱨ ᱠᱚ ᱦᱤᱲᱤᱧ ᱢᱮ, ᱱᱤᱛᱚᱜ ᱫᱚ ᱥᱟᱱᱟᱢ ᱡᱤᱱᱤᱥ ᱟᱵᱚᱣᱟᱜ ᱯᱷᱚᱱ ᱨᱮ ᱠᱤᱪᱷᱩ ᱴᱮᱯ ᱠᱟᱛᱮᱜᱮ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱥᱟᱹᱨᱤᱜᱮ ₹50 ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱯᱷᱚᱱ ᱠᱚᱵᱷᱚᱨ ᱠᱷᱚᱱ ₹5,00,000 ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱦᱤᱨᱟᱹ ᱢᱩᱫᱟᱹᱢ ᱦᱚᱸ ᱠᱤᱨᱤᱧ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ! ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱵᱷᱩᱜᱟᱹᱜ ᱜᱮᱭᱟ ᱡᱮ ᱤ-ᱠᱚᱢᱚᱨᱥ ᱥᱤᱱ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟ ᱵᱟᱹᱲᱛᱤ ᱪᱟᱞᱟᱣ ᱮᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱜ ᱒᱐᱒᱐ ᱛᱟᱭᱚᱢ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱥᱚᱯᱤᱝ ᱫᱚ ᱡᱤᱭᱚᱱ ᱨᱮᱱᱟᱜ ᱦᱤᱸᱥ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ ᱥᱮ? ᱩᱱᱟᱹᱜ ᱵᱷᱤᱲ ᱵᱟᱡᱟᱨ ᱠᱚ ᱵᱤᱥᱟᱹᱨ ᱢᱟ, ᱱᱤᱛᱚᱜ ᱫᱚ ᱡᱚᱛᱚᱣᱟᱜ ᱜᱮ ᱟᱵᱚᱣᱟᱜ ᱯᱷᱚᱱ ᱨᱮ ᱠᱤᱪᱷᱩ ᱴᱮᱯ ᱠᱟᱛᱮᱜ ᱧᱟᱢᱚᱜᱼᱟ᱾ ᱟᱢ ᱞᱤᱴᱮᱨᱟᱞᱤ ᱢᱚᱬᱮᱜᱮᱞ ᱴᱟᱠᱟ ᱨᱮᱱᱟᱜ ᱯᱷᱚᱱ ᱠᱚᱵᱷᱚᱨ ᱠᱷᱚᱱ ᱢᱚᱬᱮ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱨᱮᱱᱟᱜ ᱰᱟᱭᱢᱚᱱᱰ ᱨᱤᱝ ᱦᱚᱸ ᱠᱤᱨᱤᱧ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ! ᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱠᱨᱮᱡᱤ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ ᱡᱮ ᱤᱼᱠᱚᱢᱚᱨᱥ ᱨᱮᱱᱟᱜ ᱥᱤᱱ ᱫᱚ ᱛᱤᱱᱟᱹᱜ ᱵᱟᱹᱲᱛᱤ ᱦᱟᱨᱟ ᱟᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱜ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱵᱟᱜᱮ ᱠᱷᱚᱱ ᱛᱟᱭᱚᱢ᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱥᱟᱱᱟᱢ ᱥᱩᱵᱤᱫᱷᱟ ᱥᱟᱶᱛᱮ ᱟᱡᱟᱜ ᱟᱞᱟᱜ ᱟᱞᱟᱜ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ? ᱚᱠᱟ ᱚᱠᱟ ᱚᱱᱟ ᱨᱮᱱᱰᱚᱢ ᱰᱤᱥᱠᱟᱣᱩᱱᱴ ᱠᱚ ᱧᱮᱞ ᱟᱠᱟᱫᱟ? \"ᱯᱷᱞᱟᱴ ᱔᱐% ᱚᱯᱷ\" ᱵᱮᱱᱟᱨ ᱮ ᱪᱤᱛᱠᱟᱹᱨ ᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱮᱱ ᱠᱷᱟᱱ ᱟᱢ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱮᱥᱴᱟᱨᱤᱥᱠ ᱧᱮᱞ ᱮᱫᱟ ᱟᱨ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱮᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱨᱩᱹ ᱒᱐᱐᱐ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱚᱨᱰᱚᱨ ᱨᱮᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ! ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱚᱠᱟ ᱚᱠᱟ ᱰᱮᱞᱤᱵᱷᱚᱨᱤ ᱪᱟᱨᱡᱽ ᱦᱚᱸ ᱯᱩᱨᱟᱹ ᱪᱩᱞᱩᱝ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ, ᱡᱮᱞᱮᱠᱟ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱡᱤᱱᱤᱥ ᱞᱟᱹᱜᱤᱫ ᱨᱩᱹ ᱙᱙᱾ ᱟᱨ ᱚᱱᱟ ᱥᱤᱳᱰᱤ ᱚᱯᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱫᱚ ᱠᱟᱛᱷᱟ ᱜᱮ ᱟᱞᱚᱢ ᱞᱟᱹᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱵᱟᱪᱷᱟᱣ ᱞᱮᱠᱷᱟᱱ ᱜᱮ ᱨᱩᱹ ᱕᱐ 'ᱦᱮᱸᱰᱞᱤᱝ ᱪᱟᱨᱡᱽ' ᱞᱮᱠᱟᱛᱮ ᱮᱢ ᱡᱚᱲᱟᱣᱟ᱾ ᱣᱟᱦ, ᱪᱮᱫ ᱦᱮᱸᱰᱞᱤᱝ, ᱵᱷᱟᱭ?", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱥᱩᱵᱤᱫᱷᱟ ᱜᱮ ᱟᱡᱟᱜ ᱥᱮᱴ ᱨᱮᱱᱟᱜ ᱠᱣᱚᱨᱠᱥ ᱥᱟᱶ ᱦᱤᱡᱩᱜᱼᱟ, ᱵᱟᱝ ᱥᱮ? ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮᱱᱰᱚᱢ ᱰᱤᱥᱠᱟᱩᱱᱴ ᱠᱚ ᱵᱟᱢ ᱧᱮᱞ ᱟᱠᱟᱫᱟ? \"ᱯᱷᱞᱮᱴ ᱯᱩᱱᱜᱮᱞ ᱯᱚᱨᱥᱮᱱᱴ ᱚᱯᱷ\" ᱵᱮᱱᱟᱨ ᱮ ᱪᱤᱞᱟᱹᱣ ᱮᱫᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱢᱤᱫ ᱴᱤᱱᱤ ᱮᱥᱴᱮᱨᱤᱥᱠ ᱮᱢ ᱧᱮᱞᱟ ᱟᱨ ᱵᱟᱰᱟᱭᱟᱢ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱚᱰᱚᱨ ᱨᱮ ᱜᱮ ᱠᱟᱱᱟ! ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱚᱠᱟ ᱚᱠᱛᱚ ᱫᱚ ᱰᱮᱞᱤᱵᱷᱟᱨᱤ ᱪᱟᱨᱡᱽ ᱫᱚ ᱴᱚᱴᱟᱞ ᱨᱤᱯᱼᱚᱯᱷ ᱠᱟᱱᱟ, ᱡᱮᱞᱮᱠᱟ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱡᱤᱱᱤᱥ ᱞᱟᱹᱜᱤᱫ ᱤᱨᱟᱹᱞᱜᱮᱞ ᱟᱨ ᱢᱚᱬᱮ ᱴᱟᱠᱟ᱾ ᱟᱨ ᱥᱤᱼᱳᱼᱰᱤ ᱚᱯᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱫᱚ ᱠᱟᱛᱷᱟ ᱜᱮ ᱟᱞᱚᱢ ᱩᱫᱩᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱢ ᱡᱩᱫᱤ ᱚᱯᱴ ᱮᱢ ᱠᱚᱨᱟᱣᱟ, ᱩᱱ ᱫᱚ ᱟᱠᱟᱥᱢᱤᱠ ᱜᱮ ᱢᱚᱬᱮᱜᱮᱞ ᱴᱟᱠᱟ 'ᱦᱮᱱᱰᱞᱤᱝ ᱪᱟᱨᱡᱽ' ᱞᱮᱠᱟᱛᱮ ᱡᱚᱲᱟᱣᱚᱜᱼᱟ᱾ ᱣᱟᱦ, ᱪᱮᱫ ᱦᱮᱱᱰᱞᱤᱝ, ᱵᱷᱟᱭ?"}
{"unnormalised": "ᱟᱨ ᱚᱱᱟ ᱯᱚᱨᱚᱰᱟᱠᱴ ᱨᱮᱴᱤᱝ! ᱔.᱕ ᱥᱴᱟᱨ ᱢᱮᱱᱟᱜ ᱯᱚᱨᱚᱰᱟᱠᱴ ᱨᱮ ᱫᱚ ᱑᱐ ᱜᱚᱴᱟᱝ ᱞᱮᱠᱟ ᱨᱤᱵᱷᱤᱭᱩ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱜᱟᱱᱚᱜᱼᱟ ᱥᱮ ᱪᱮᱫ? ᱤᱧ ᱨᱮᱱ ᱢᱟᱹᱭ ᱜᱚᱲᱚᱢ ᱢᱤᱫ ᱫᱷᱟᱣ \"᱕ ᱥᱴᱟᱨ ᱨᱮᱴᱤᱝ\" ᱥᱟᱶ ᱢᱤᱫ ᱥᱟᱹᱲᱤ ᱚᱨᱰᱚᱨ ᱠᱮᱫᱟ, ᱟᱨ ᱚᱠᱟ ᱥᱮᱴᱮᱨ ᱮᱱᱟ ᱚᱱᱟ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟ ᱵᱟᱺᱜᱤ ᱠᱟᱜᱚᱡᱽ ᱠᱷᱚᱱ ᱵᱮᱱᱟᱣ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱞᱤᱥᱴᱤᱝ ᱫᱚ \"᱑᱐᱐% ᱠᱚᱴᱚᱱ\" ᱢᱮᱱᱛᱮᱭ ᱠᱞᱮᱢ ᱠᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱥᱮᱸᱰᱯᱮᱯᱚᱨ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ! ᱨᱤᱴᱚᱨᱱ ᱨᱮᱭᱟᱜ ᱯᱨᱚᱥᱮᱥ ᱦᱚᱸ ᱢᱤᱫ ᱦᱟᱹᱥᱩ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱗-᱑᱐ ᱠᱟᱹᱢᱤ ᱢᱟᱦᱟᱸ ᱨᱮ ᱨᱤᱯᱷᱚᱸᱰ ᱨᱮᱭᱟᱜ ᱠᱚ ᱣᱟᱫᱟ ᱠᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱞᱮᱠᱟ ᱞᱟᱜᱟᱣ ᱮᱱᱟ᱾", "normalised": "ᱟᱨ ᱯᱨᱚᱰᱚᱠᱴ ᱨᱮᱴᱤᱝ! ᱯᱩᱱ ᱯᱚᱭᱮᱱᱴ ᱢᱚᱬᱮ ᱥᱴᱟᱨ ᱨᱮᱱᱟᱜ ᱯᱨᱚᱰᱚᱠᱴ ᱨᱮ ᱫᱚᱥ ᱜᱚᱴᱟᱝ ᱨᱤᱵᱷᱤᱭᱩ ᱞᱮᱠᱟᱱ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱚᱱᱟ ᱦᱚᱸ ᱨᱤᱞᱟᱭᱮᱵᱚᱞ ᱠᱟᱱᱟ ᱥᱮ? ᱤᱧᱤᱡ ᱠᱟᱡᱤᱱ ᱢᱤᱫ ᱚᱠᱛᱚ ᱨᱮ \"ᱢᱚᱬᱮᱼᱥᱴᱟᱨ ᱨᱮᱴᱤᱝ\" ᱥᱟᱶ ᱥᱟᱹᱲᱤ ᱮ ᱚᱰᱚᱨ ᱠᱮᱫᱟ, ᱟᱨ ᱡᱟᱦᱟᱸ ᱦᱮᱡ ᱮᱱᱟ ᱚᱱᱟ ᱫᱚ ᱧᱮᱞ ᱛᱮ ᱱᱚᱝᱠᱟ ᱞᱟᱜᱟᱣ ᱮᱱᱟ ᱡᱮ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱹᱪᱟᱣ ᱠᱟᱜᱚᱡ ᱠᱷᱚᱱ ᱵᱮᱱᱟᱣ ᱠᱟᱱᱟ᱾ ᱞᱤᱥᱴᱤᱝ ᱫᱚ \"ᱢᱤᱫ ᱥᱟᱭ ᱯᱚᱨᱥᱮᱱᱴ ᱠᱚᱴᱚᱱ\" ᱮ ᱠᱞᱮᱭᱤᱢ ᱠᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱥᱮᱱᱰᱯᱮᱯᱚᱨ ᱞᱮᱠᱟ ᱟᱹᱭᱠᱟᱹᱣ ᱮᱱᱟ! ᱨᱤᱴᱚᱨᱱ ᱯᱨᱚᱥᱮᱥ ᱦᱚᱸ ᱱᱚᱝᱠᱟ ᱦᱮᱰᱮᱠ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱮᱭᱟᱭ ᱠᱷᱚᱱ ᱜᱮᱞ ᱵᱤᱡᱱᱮᱥ ᱫᱤᱱ ᱨᱮ ᱨᱤᱯᱷᱚᱱᱰ ᱨᱮᱱᱟᱜ ᱯᱨᱚᱢᱤᱥ ᱠᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱯᱨᱟᱭ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱞᱟᱜᱟᱣ ᱮᱱᱟ᱾"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱚᱸᱰᱮ ᱯᱩᱨᱟᱹ ᱯᱮᱢᱮᱸᱴ ᱜᱮᱴᱣᱮ ᱡᱤᱱᱤᱥ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱤᱧ ᱴᱷᱮᱱ ᱱᱤᱛᱚᱜ ᱕ ᱜᱚᱴᱟᱝ ᱞᱮᱠᱟ ᱟᱞᱟᱜ ᱟᱞᱟᱜ ᱭᱩᱯᱤᱭᱟᱭ ᱮᱯ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱧᱮᱞ ᱦᱩᱭᱩᱜ ᱛᱤᱱᱟᱹᱜ ᱵᱷᱟᱜᱮ ᱠᱮᱥᱵᱮᱠ ᱚᱯᱷᱚᱨ ᱮ ᱮᱢᱚᱜ ᱠᱟᱱᱟ᱾ \"ᱯᱷᱚᱱᱯᱮ ᱨᱮ ₹᱑᱐᱐ ᱫᱷᱟᱹᱵᱤᱡ ᱕% ᱠᱮᱥᱵᱮᱠ ᱧᱟᱢ ᱢᱮ\" ᱩᱱᱠᱩ ᱠᱚ ᱢᱮᱱ ᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱸᱰᱮ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱜᱮ ᱯᱷᱟᱸᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱨᱩᱹ ᱕᱐᱐ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱚᱨᱰᱚᱨ ᱨᱮᱜᱮ ᱵᱟᱹᱞᱤᱰ ᱜᱮᱭᱟ, ᱥᱮ ᱠᱷᱟᱹᱞᱤ ᱯᱩᱭᱞᱩ ᱑᱐᱐᱐ ᱭᱩᱡᱚᱨ ᱞᱟᱹᱜᱤᱫ, ᱥᱮ ᱢᱤᱫ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱞᱮᱠᱟᱱ ᱵᱟᱹᱲᱤᱡ᱾ ᱟᱨ ᱚᱠᱟ ᱚᱠᱟ ᱴᱨᱟᱸᱡᱟᱠᱥᱚᱱ ᱫᱚ ᱨᱮᱱᱰᱚᱢ ᱞᱮᱠᱟ ᱯᱷᱮᱞ ᱜᱮᱭᱟ, ᱟᱨ ᱟᱢ ᱱᱚᱣᱟ ᱵᱤᱪᱟᱹᱨ ᱠᱟᱛᱮᱜ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱮ ᱯᱩᱭᱥᱟᱹ ᱫᱚ ᱢᱟᱨᱥ ᱨᱮ ᱪᱟᱞᱟᱣ ᱮᱱᱟ ᱥᱮ ᱪᱮᱫ᱾", "normalised": "ᱛᱟᱨ ᱯᱚᱨᱮ ᱯᱮᱢᱮᱱᱴ ᱜᱮᱴᱣᱮ ᱠᱟᱛᱷᱟ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱱᱤᱛᱚᱜ ᱫᱚ ᱤᱧ ᱯᱷᱚᱱ ᱨᱮ ᱢᱚᱬᱮ ᱞᱮᱠᱟᱱ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱭᱩᱼᱯᱤᱼᱟᱭᱤ ᱮᱯ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱧᱮᱞ ᱦᱩᱭᱩᱜᱼᱟ ᱚᱠᱟ ᱫᱚ ᱠᱮᱥᱵᱮᱠ ᱚᱯᱷᱚᱨ ᱮ ᱮᱢᱚᱜ ᱠᱟᱱᱟ᱾ \"ᱯᱷᱚᱱᱯᱮ ᱨᱮ ᱢᱤᱫ ᱥᱟᱭ ᱴᱟᱠᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱢᱚᱬᱮ ᱯᱚᱨᱥᱮᱱᱴ ᱠᱮᱥᱵᱮᱠ ᱧᱟᱢ ᱢᱮ\" ᱩᱱᱠᱩ ᱠᱚ ᱢᱮᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱢᱤᱫ ᱠᱮᱪ ᱛᱟᱦᱮᱸᱱ ᱜᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱚᱰᱚᱨ ᱨᱮ ᱜᱮ ᱵᱮᱞᱤᱰ ᱛᱟᱦᱮᱸᱱᱟ, ᱥᱮ ᱮᱠᱟᱞ ᱯᱩᱭᱞᱩ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱭᱩᱡᱚᱨ ᱞᱟᱹᱜᱤᱫ ᱜᱮ, ᱥᱮ ᱠᱤᱪᱷᱩ ᱩᱱᱠᱟᱱ ᱜᱮ ᱮᱱᱮᱡᱤᱝ᱾ ᱟᱨ ᱚᱠᱟ ᱚᱠᱛᱚ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱜᱮ ᱨᱮᱱᱰᱚᱢ ᱞᱮᱠᱟᱛᱮ ᱯᱷᱮᱞᱚᱜᱼᱟ, ᱟᱨ ᱟᱢ ᱦᱟᱭᱨᱟᱱ ᱨᱮ ᱛᱟᱦᱮᱸᱱᱟᱢ ᱡᱮ ᱯᱩᱭᱥᱟ ᱫᱚ ᱢᱟᱨᱥ ᱛᱮ ᱫᱟᱲ ᱠᱮᱫᱟ ᱥᱮ ᱪᱮᱫ?"}
{"unnormalised": "ᱟᱨ ᱰᱷᱚᱠᱟ ᱥᱮᱞ ᱨᱮᱭᱟᱜ ᱫᱚ ᱠᱟᱛᱷᱟ ᱜᱮ ᱟᱞᱚᱢ ᱞᱟᱹᱭᱟ! ᱢᱟᱭᱱᱛᱨᱟ ᱟᱨ ᱟᱡᱤᱭᱳ ᱞᱮᱠᱟᱱ ᱥᱟᱭᱤᱴ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱜᱮ ᱚᱱᱟ \"ᱞᱤᱢᱤᱴᱮᱰ ᱴᱟᱭᱤᱢ ᱚᱯᱷᱚᱨ\" ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱡᱤᱱᱤᱥ ᱫᱚ \"᱗᱐% ᱚᱯᱷ\" ᱜᱮᱭᱟ ᱢᱮᱱᱛᱮ ᱢᱚᱱᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱟᱢ ᱟᱢᱟᱜ ᱠᱟᱨᱴ ᱨᱮ ᱡᱤᱱᱤᱥ ᱮᱰ ᱞᱟᱹᱜᱤᱫ ᱥᱚᱠᱥᱚᱠᱟᱣ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱠᱷᱟᱹᱞᱤ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱡᱮ ᱟᱢᱟᱜ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱥᱟᱭᱤᱡᱽ ᱫᱚ ᱕ ᱢᱤᱱᱤᱴ ᱨᱮ ᱢᱟᱬᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱟᱠᱷᱨᱤᱧ ᱪᱟᱵᱟ ᱟᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱩᱥᱟᱹᱨᱟ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱪᱟᱞᱟᱠ ᱴᱨᱤᱠ ᱜᱮ ᱠᱟᱱᱟ ᱟᱨ ᱟᱵᱚ ᱚᱱᱟ ᱡᱤᱱᱤᱥ ᱠᱤᱨᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱱᱟᱣ ᱮᱫ ᱵᱚᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱵᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤ ᱵᱟᱹᱱᱩᱜ ᱟᱵᱚᱣᱟᱜ᱾ ᱤᱧ ᱨᱮᱱ ᱜᱟᱛᱮ ᱓ ᱴᱤ ᱥᱟᱨᱴ ᱨᱩᱹ ᱙᱙᱙ ᱨᱮᱭ ᱠᱤᱨᱤᱧ ᱠᱮᱫᱟ, ᱠᱷᱟᱹᱞᱤ ᱚᱱᱟ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱡᱮ ᱩᱱᱟᱹᱜ ᱞᱮᱠᱟᱱ ᱜᱮ ᱢᱤᱫ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱫᱩᱠᱟᱱ ᱨᱮ ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱛᱟᱭᱚᱢ ᱨᱩᱹ ᱘᱐᱐ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱟᱨ ᱯᱷᱞᱮᱥ ᱥᱮᱞᱥ ᱨᱮ ᱫᱚ ᱤᱧ ᱟᱞᱚᱢ ᱤᱥᱴᱟᱨᱴ ᱚᱪᱚᱭᱤᱧ ᱢᱮ! ᱢᱟᱭᱱᱛᱨᱟ ᱟᱨ ᱟᱡᱤᱭᱚ ᱞᱮᱠᱟᱱ ᱥᱟᱭᱤᱴ ᱨᱮ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱚᱱᱟ \"ᱞᱤᱢᱤᱴᱮᱰ ᱴᱟᱭᱤᱢ ᱚᱯᱷᱚᱨ\" ᱛᱟᱦᱮᱸᱱ ᱜᱮᱭᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱡᱤᱱᱤᱥ ᱠᱚ ᱥᱟᱯᱚᱡᱰᱞᱤ \"ᱮᱭᱟᱭᱜᱮᱞ ᱯᱚᱨᱥᱮᱱᱴ ᱚᱯᱷ\" ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱟᱢ ᱟᱢᱟᱜ ᱠᱟᱨᱴ ᱨᱮ ᱡᱤᱱᱤᱥ ᱠᱚ ᱡᱚᱲᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱜᱟᱹᱭᱨ ᱮᱢ ᱠᱚᱨᱟᱣᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱰᱟᱭ ᱮᱢ ᱧᱟᱢᱟ ᱡᱮ ᱡᱟᱦᱟᱸ ᱥᱟᱭᱤᱡ ᱟᱢ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱚᱱᱟ ᱫᱚ ᱢᱚᱬᱮ ᱢᱤᱱᱤᱴ ᱨᱮ ᱜᱮ ᱥᱚᱞᱰ ᱟᱩᱴ ᱟᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚᱣᱟᱜ ᱜᱮ ᱟᱨᱡᱮᱱᱥᱤ ᱨᱮᱱᱟᱜ ᱥᱮᱱᱥ ᱠᱨᱤᱭᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱠᱞᱮᱵᱷᱚᱨ ᱴᱨᱤᱠ ᱠᱟᱱᱟ ᱟᱨ ᱟᱞᱮ ᱚᱱᱟ ᱡᱤᱱᱤᱥ ᱠᱚ ᱠᱤᱨᱤᱧ ᱚᱪᱚ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱞᱮ ᱥᱟᱹᱨᱤ ᱜᱮ ᱵᱟᱝ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾ ᱤᱧᱤᱡ ᱜᱟᱛᱮ ᱤᱨᱟᱹᱞᱥᱟᱭ ᱟᱨ ᱤᱨᱟᱹᱞᱜᱮᱞ ᱟᱨ ᱢᱚᱬᱮ ᱴᱟᱠᱟ ᱨᱮ ᱯᱮᱭᱟ ᱥᱟᱨᱴ ᱠᱤᱨᱤᱧ ᱠᱟᱛᱮ ᱢᱩᱪᱟᱹᱫ ᱠᱮᱫᱟ, ᱟᱹᱰᱤ ᱟᱞᱜᱟ ᱜᱮ ᱥᱩᱨ ᱵᱟᱡᱟᱨ ᱨᱮ ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱛᱟᱭᱚᱢ ᱤᱨᱟᱹᱞᱥᱟᱭ ᱴᱟᱠᱟ ᱨᱮ ᱧᱟᱢ ᱠᱮᱫᱟ᱾"}
{"unnormalised": "ᱥᱟᱱᱟᱢ ᱞᱮᱠᱟᱱ ᱦᱚᱲᱵᱚᱲ ᱟᱨ ᱚᱠᱟ ᱚᱠᱟ ᱵᱮᱼᱟᱹᱲᱜᱮᱭᱟᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱥᱟᱶ ᱦᱚᱸ, ᱚᱱᱞᱟᱹᱭᱤᱱ ᱥᱚᱯᱤᱝ ᱫᱚ ᱱᱚᱸᱰᱮ ᱛᱟᱦᱮᱸᱱ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ? ᱠᱷᱟᱹᱞᱤ ᱱᱚᱣᱟ ᱵᱟᱵᱚᱛ ᱨᱮ ᱱᱟᱥᱮ ᱵᱩᱫᱷᱤ ᱠᱷᱟᱴᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ, ᱯᱷᱟᱭᱤᱱ ᱯᱨᱤᱸᱴ ᱯᱟᱲᱦᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ, ᱟᱨ ᱚᱱᱟ ᱞᱩᱵᱷᱟᱣᱱᱟ \"᱙᱙% ᱚᱯᱷ\" ᱥᱮᱞ ᱚᱠᱛᱮ ᱨᱮ ᱤᱢᱯᱚᱞᱥ ᱵᱟᱭᱤᱥ ᱫᱚ ᱵᱟᱧᱪᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱠᱩᱥᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱥᱟᱶ ᱥᱚᱯᱤᱝ ᱯᱷᱚᱠᱥ! ᱟᱢᱟᱜ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱴᱨᱟᱸᱡᱟᱠᱥᱚᱱ ᱫᱚ ᱥᱚᱦᱚᱡ ᱜᱮ ᱦᱩᱭᱩᱜ ᱛᱟᱢ ᱟᱨ ᱟᱢ ᱨᱮᱱ ᱰᱮᱞᱤᱵᱷᱚᱨᱤ ᱜᱟᱭᱤᱥ ᱫᱚ ᱴᱷᱤᱠ ᱚᱠᱛᱮ ᱨᱮ ᱠᱚ ᱥᱮᱴᱮᱨᱚᱜ ᱢᱟ᱾", "normalised": "ᱡᱚᱛᱚ ᱦᱟᱞᱚᱪᱟᱞ ᱟᱨ ᱚᱠᱟ ᱚᱠᱛᱚ ᱫᱩᱠᱷ ᱨᱮᱦᱚᱸ, ᱚᱱᱞᱟᱭᱤᱱ ᱥᱚᱯᱤᱝ ᱫᱚ ᱱᱚᱰᱮ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ, ᱵᱟᱝ ᱥᱮ? ᱱᱚᱣᱟ ᱵᱟᱵᱚᱛ ᱨᱮ ᱢᱤᱫ ᱵᱤᱴ ᱥᱢᱟᱨᱴ ᱜᱮ ᱛᱟᱦᱮᱸᱱ ᱦᱩᱭᱩᱜᱼᱟ, ᱯᱷᱟᱭᱤᱱ ᱯᱨᱤᱱᱴ ᱯᱟᱲᱦᱟᱣ ᱢᱮ, ᱟᱨ ᱚᱱᱟ ᱴᱮᱢᱯᱴᱤᱝ \"ᱤᱨᱟᱹᱞᱜᱮᱞ ᱟᱨ ᱤᱨᱟᱹᱞᱜᱮᱞ ᱯᱚᱨᱥᱮᱱᱴ ᱚᱯᱷ\" ᱥᱮᱞᱥ ᱨᱮ ᱤᱢᱯᱚᱞᱥ ᱵᱟᱭ ᱮᱢᱚᱜ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱦᱮᱯᱤ ᱥᱚᱯᱤᱝ, ᱜᱟᱛᱮ ᱠᱚ! ᱟᱢᱟᱜ ᱚᱱᱞᱟᱭᱤᱱ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱠᱚ ᱥᱢᱩᱛᱷ ᱦᱩᱭᱩᱜ ᱢᱟ ᱟᱨ ᱟᱢᱤᱡ ᱰᱮᱞᱤᱵᱷᱟᱨᱤ ᱜᱟᱭ ᱫᱚ ᱚᱠᱛᱚ ᱨᱮ ᱦᱤᱡᱩᱜ ᱢᱟ᱾"}
