{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱫᱚ ᱚᱱᱞᱟᱭᱤᱱ ᱥᱚᱯᱤᱝ ᱨᱮ ᱵᱚᱞᱚᱜ ᱨᱮᱭᱟᱜ ᱠᱩᱠᱢᱩ ᱧᱮᱞᱮᱫ ᱠᱟᱱᱟ, ᱦᱮᱸ ᱥᱮ? ᱱᱤᱛᱚᱜ ᱫᱚ ᱱᱚᱣᱟ ᱜᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱮᱫᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱝ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱛᱮ ᱱᱚᱣᱟ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱟᱹᱜᱤ ᱰᱤᱞ ᱧᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱟᱴᱠᱟᱲᱚᱜᱼᱟ᱾ ᱤᱧ ᱢᱮᱱᱮᱫ ᱫᱚ, ᱚᱠᱚᱭ ᱫᱚ ᱵᱟᱭ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱼᱟ \"ᱯᱷᱞᱟᱴ ᱕᱐% ᱚᱯᱷ\" ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱧᱮᱞ ᱟᱹᱰᱤ ᱟᱴᱠᱟᱲᱚᱜᱼᱟ᱾ ᱪᱚᱞᱚ ᱱᱚᱣᱟ ᱫᱚ ᱱᱚᱝᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱟ ᱡᱮᱢᱚᱱ ᱤᱧᱤᱡ ᱟᱭᱳ ᱦᱟᱲᱟᱢ ᱦᱚᱸ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜ (ᱟᱨ ᱩᱱᱤ ᱫᱚ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱫᱟᱢ ᱠᱚᱢ ᱠᱟᱛᱮ ᱵᱟᱡᱟᱨ ᱠᱷᱚᱱ ᱠᱤᱨᱤᱧ ᱟᱹᱜᱩᱭᱟ!)᱾", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱚᱱᱞᱟᱹᱭᱤᱱ ᱥᱚᱯᱤᱝ ᱫᱩᱱᱤᱭᱟᱹ ᱨᱮ ᱵᱚᱞᱚᱜ ᱨᱮᱭᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱢᱮᱱᱟᱜ ᱛᱟᱢᱟ, ᱦᱮᱸ? ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱮ ᱱᱤᱛᱚᱜ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱞᱮ ᱵᱟᱺᱜᱤ ᱞᱮᱜᱮ, ᱱᱚᱣᱟ ᱢᱤᱫ ᱵᱟᱺᱠᱷᱲᱟᱣ ᱞᱮᱠᱟᱱ ᱰᱤᱞ ᱯᱩᱨᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱱᱚᱢᱵᱚᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱟᱹᱯᱱᱟᱹᱛ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱤᱧ ᱢᱮᱱᱟ, ᱚᱠᱚᱭ ᱜᱮ \"ᱯᱷᱞᱮᱴ ᱯᱷᱤᱯᱴᱤ ᱯᱟᱨᱥᱮᱱᱴ ᱚᱯᱷ\" ᱛᱮ ᱚᱠᱟ ᱫᱷᱟᱣ ᱵᱟᱠᱚ ᱚᱞᱪᱟᱹ ᱟᱠᱟᱫᱼᱟ ᱛᱟᱦᱮᱱ ᱟᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱛᱮ ᱚᱱᱟ ᱫᱚ ᱚᱠᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱜᱮ ᱜᱟᱹᱦᱤᱨᱟᱱ ᱜᱮᱭᱟ? ᱟᱞᱮ ᱚᱱᱟ ᱞᱮ ᱵᱷᱟᱜᱮ ᱚᱰᱚᱠᱟ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱤᱧᱤᱡ ᱟᱭᱳ ᱛᱟᱠᱚ ᱦᱚᱸᱭ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱨ ᱩᱱᱤ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱟᱛᱩ ᱵᱟᱡᱟᱨ ᱨᱮ ᱵᱷᱟᱜᱮ ᱢᱟᱹᱱ ᱮᱢ ᱥᱟᱱᱟᱭᱟ!"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱚᱱᱟ ᱞᱩᱵᱷᱟᱣᱟᱱ ᱰᱤᱥᱠᱟᱣᱩᱱᱴ᱾ \"ᱥᱟᱲᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱷᱞᱟᱴ ᱕᱐% ᱚᱯᱷ!\" ᱟᱸᱡᱚᱢ ᱛᱮ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ, ᱦᱮᱸ ᱥᱮ? ᱢᱮᱱᱠᱷᱟᱱ  எப்பொழுதும் ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱟᱥᱚᱞ ᱫᱟᱢ ᱧᱮᱞ ᱢᱮ᱾ ᱡᱩᱫᱤ ᱢᱤᱫᱴᱟᱹᱝ ᱥᱟᱲᱤ ᱨᱮ ₹᱒᱐᱐᱐ (ᱨᱩᱯᱤᱥ ᱵᱟᱨ ᱦᱟᱡᱟᱨ) ᱚᱞ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱕᱐% ᱰᱤᱥᱠᱟᱣᱩᱱᱴ ᱢᱮᱱᱟᱜᱼᱟ, ᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱫᱚ ₹᱑᱐᱐᱐ (ᱨᱩᱯᱤᱥ ᱢᱤᱫ ᱦᱟᱡᱟᱨ) ᱮᱢ ᱠᱟᱛᱮ ₹᱑᱐᱐᱐ ᱡᱩᱛᱩᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱡᱟᱦᱟᱸ ᱚᱠᱛᱚ ᱫᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱡᱷᱟᱹᱢᱮᱞᱟ ᱠᱟᱱᱟ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱕᱐% ᱫᱚ ᱵᱟᱪᱷᱟᱣ ᱟᱠᱟᱫ ᱡᱤᱱᱤᱥ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱱᱚᱝᱠᱟ ᱜᱟᱱᱚᱜᱼᱟ ᱡᱩᱫᱤ ᱟᱢᱟᱜ ᱠᱟᱴ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ₹᱕᱐᱐᱐ ᱥᱮ ᱚᱱᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱛᱟᱦᱮᱱᱟ᱾ எப்பொழுதும், எப்பொழுதும் ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱢᱟᱹᱱ ᱯᱟᱲᱦᱟᱣ ᱢᱮ!", "normalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱱᱚᱣᱟ ᱚᱞᱪᱟᱹᱜ ᱨᱮᱭᱟᱜ ᱯᱟᱥᱱᱟᱣ ᱫᱚ᱾ \"ᱥᱟᱲᱤ ᱨᱮ ᱯᱷᱞᱮᱴ ᱯᱷᱤᱯᱴᱤ ᱯᱟᱨᱥᱮᱱᱴ ᱚᱯᱷ!\" ᱟᱸᱡᱚᱢ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱜᱮ ᱟᱸᱡᱚᱢᱚᱜᱼᱟ, ᱦᱮᱸ? ᱢᱮᱱᱠᱷᱟᱱ ᱚᱨᱤᱡᱤᱱᱟᱞ ᱫᱟᱢ ᱫᱚ ᱡᱚᱛᱚ ᱵᱮᱲᱟ ᱧᱮᱞ ᱢᱮ᱾ ᱡᱩᱫᱤ ᱢᱤᱫ ᱥᱟᱲᱤ ᱨᱩᱯᱤ ᱒᱐᱐᱐ ᱨᱮ ᱚᱞ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱟᱨ ᱕᱐ ᱯᱟᱨᱥᱮᱱᱴ ᱰᱤᱥᱠᱟᱣᱩᱱᱴ ᱢᱮᱱᱟᱜᱼᱟ, ᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱫᱚ ᱨᱩᱯᱤ ᱑᱐᱐᱐ ᱮᱢ ᱵᱟᱧᱪᱟᱣ ᱮᱫᱼᱟ, ᱟᱨ ᱨᱩᱯᱤ ᱑᱐᱐᱐ ᱮᱢ ᱮᱢ ᱮᱫᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱠᱟ ᱵᱮᱲᱟ ᱫᱚ, ᱚᱱᱟ ᱨᱮ ᱜᱚᱨᱵᱚᱲ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱕᱐ ᱯᱟᱨᱥᱮᱱᱴ ᱫᱚ ᱵᱟᱪᱷᱟᱣ ᱟᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱨᱮ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱥᱮ ᱡᱩᱫᱤ ᱟᱢᱟᱜ ᱠᱟᱨᱴ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱨᱩᱯᱤ ᱕᱐᱐᱐ ᱠᱷᱚᱱ ᱡᱟᱹᱥᱛᱤ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱮᱱᱠᱷᱟᱱ ᱞᱟᱹᱜᱩᱜᱼᱟ᱾ ᱡᱚᱛᱚ ᱵᱮᱲᱟ, ᱡᱚᱛᱚ ᱵᱮᱲᱟ ᱜᱮ ᱯᱟᱛᱞᱟ ᱚᱞ ᱫᱚ ᱯᱟᱲᱦᱟᱣ ᱢᱮ!"}
{"unnormalised": "ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱰᱮᱞᱤᱵᱷᱟᱨᱤ ᱪᱟᱨᱡᱮᱥ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱟᱭᱤᱴ ᱫᱚ \"₹᱔᱙᱙ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱷᱨᱤ ᱰᱮᱞᱤᱵᱷᱟᱨᱤ\" (ᱨᱩᱯᱤᱥ ᱯᱩᱱ ᱥᱟᱭ ᱟᱨᱮ ᱜᱮᱞ ᱤᱨᱟᱹᱞ) ᱠᱚ ᱮᱢᱟ᱾ ᱚᱱᱟᱛᱮ, ᱡᱩᱫᱤ ᱟᱢ ₹᱔᱕᱐ (ᱨᱩᱯᱤᱥ ᱯᱩᱱ ᱥᱟᱭ ᱜᱮᱞ) ᱨᱮᱭᱟᱜ ᱡᱤᱱᱤᱥ ᱠᱤᱨᱤᱧᱮᱫ ᱠᱷᱟᱱ, ᱮᱱᱠᱷᱟᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱢ ᱫᱚ ᱚᱱᱟ ᱨᱮ ᱟᱨᱦᱚᱸ ᱠᱟᱹᱴᱤᱡ ᱡᱤᱱᱤᱥ ᱮᱢ ᱠᱟᱛᱮ ᱚᱱᱟ ᱫᱟᱢ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱢᱮ ᱟᱨ ᱥᱤᱯᱤᱝ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱢᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢ ᱱᱚᱝᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ ᱡᱮᱢᱚᱱ ᱟᱢ ᱢᱤᱫᱴᱟᱹᱝ ᱮᱠᱥᱴᱨᱟ ᱪᱚᱠᱞᱮᱴ ᱵᱟᱨ ᱯᱷᱨᱤ ᱧᱟᱢ ᱠᱮᱫᱼᱟ... ᱯᱨᱟᱭ᱾ ᱤᱧ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱮᱠᱥᱴᱨᱟ ᱢᱮᱜᱤ ᱯᱮᱠᱮᱴᱥ ᱤᱧ ᱠᱤᱨᱤᱧᱟ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱰᱮᱞᱤᱵᱷᱟᱹᱨᱤ ᱪᱟᱨᱡᱽ ᱫᱚ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱟᱭᱤᱴ ᱫᱚ \"ᱨᱩᱯᱤ ᱔᱙᱙ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱷᱨᱤ ᱰᱮᱞᱤᱵᱷᱟᱹᱨᱤ\" ᱮᱢ ᱮᱫᱼᱟᱭ᱾ ᱚᱱᱟ ᱞᱮᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱟᱢ ᱨᱩᱯᱤ ᱔᱕᱐ ᱨᱮᱭᱟᱜ ᱡᱤᱱᱤᱥ ᱮᱢ ᱠᱤᱨᱤᱧ ᱮᱫᱼᱟ, ᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱚᱱᱟ ᱠᱷᱚᱱ ᱮᱴᱟᱜ ᱠᱟᱹᱴᱤᱡ ᱡᱤᱱᱤᱥ ᱮᱢ ᱠᱤᱨᱤᱧ ᱠᱟᱛᱮ ᱚᱱᱟ ᱞᱤᱢᱤᱴ ᱮᱢ ᱯᱟᱨᱚᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱥᱤᱯᱤᱝ ᱨᱮ ᱮᱢ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱤᱧ ᱞᱮᱠᱟ ᱪᱚᱠᱞᱮᱴ ᱵᱟᱨ ᱢᱤᱫᱴᱟᱹᱝ ᱮᱴᱟᱜ ᱧᱟᱢ ᱞᱮᱠᱟ ᱜᱮ ᱩᱭᱦᱟᱹᱨ ᱢᱮ... ᱥᱩᱨᱥᱩᱯᱩᱨ ᱛᱮ! ᱤᱧ ᱫᱚ ᱱᱤᱛᱚᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱢᱮᱜᱤ ᱯᱮᱠᱮᱴ ᱤᱧ ᱠᱤᱨᱤᱧ ᱟᱠᱟᱫᱼᱟ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ, ᱠᱮᱥᱵᱮᱠ ᱚᱯᱷᱟᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱟᱛᱷᱟ ᱵᱚ ᱨᱚᱯᱚᱲᱟ᱾ ᱯᱮᱴᱤᱮᱢ ᱥᱮ ᱯᱷᱚᱱ ᱯᱮ ᱞᱮᱠᱟᱱ ᱥᱟᱭᱤᱴ ᱟᱹᱰᱤ ᱚᱠᱛᱚ ᱠᱚ ᱠᱮᱥᱵᱮᱠ ᱮᱢᱟ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱚᱱᱟ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮᱢ ᱮᱢᱟ᱾ ᱟᱢ ᱫᱚ ᱱᱚᱝᱠᱟᱢ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ \"᱑᱐% ᱠᱮᱥᱵᱮᱠ ᱧᱟᱢ ᱢᱮ, ₹᱑᱐᱐ ᱦᱟᱹᱵᱤᱡ (ᱨᱩᱯᱤᱥ ᱢᱤᱫ ᱥᱟᱭ)\" ᱟᱢᱟᱜ ᱠᱤᱨᱤᱧ ᱪᱮᱛᱟᱱ ᱨᱮ᱾ ᱚᱱᱟ ᱢᱮᱱᱮᱫ ᱫᱚ ᱡᱩᱫᱤ ᱟᱢ ₹᱕᱐᱐ (ᱨᱩᱯᱤᱥ ᱢᱚᱬᱮ ᱥᱟᱭ) ᱮᱢᱮᱫ ᱠᱷᱟᱱ, ᱟᱢ ᱫᱚ ₹᱕᱐ ᱨᱩᱣᱟᱹᱲ ᱛᱮᱢ ᱧᱟᱢᱟ᱾ ᱡᱩᱫᱤ ᱟᱢ ₹᱒᱐᱐᱐ (ᱨᱩᱯᱤᱥ ᱵᱟᱨ ᱦᱟᱡᱟᱨ) ᱮᱢᱮᱫ ᱠᱷᱟᱱ, ᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱫᱚ ᱱᱤᱛ ᱦᱚᱸ ₹᱑᱐᱐ ᱜᱮᱢ ᱧᱟᱢᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱚᱱᱟ ᱫᱚ ᱢᱮᱠᱥᱤᱢᱚᱢ ᱞᱤᱢᱤᱴ ᱠᱟᱱᱟ᱾", "normalised": "ᱱᱤᱛᱚᱜ, ᱟᱞᱮ ᱠᱮᱥᱵᱮᱠ ᱚᱯᱷᱟᱨ ᱤᱫᱤ ᱠᱟᱛᱮᱞᱮ ᱠᱟᱛᱷᱟᱭᱟ᱾ ᱯᱤᱼᱮᱼᱣᱟᱭᱼᱴᱤᱼᱮᱢ ᱥᱮ ᱯᱤᱼᱮᱪᱼᱚᱼᱮᱱᱼᱤᱼᱯᱤᱼᱤ ᱞᱮᱠᱟᱱ ᱥᱟᱭᱤᱴ ᱠᱚ ᱟᱢ ᱯᱩᱭᱥᱟᱹ ᱮᱢ ᱠᱟᱛᱮᱫ ᱠᱮᱥᱵᱮᱠ ᱮᱢ ᱮᱢᱟᱢᱟ᱾ ᱟᱢ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ \"ᱟᱢᱟᱜ ᱠᱤᱨᱤᱧ ᱨᱮ ᱑᱐ ᱯᱟᱨᱥᱮᱱᱴ ᱠᱮᱥᱵᱮᱠ ᱮᱢ ᱧᱟᱢᱟ, ᱨᱩᱯᱤ ᱑᱐᱐ ᱦᱟᱹᱵᱤᱡ\" ᱾ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱡᱩᱫᱤ ᱟᱢ ᱨᱩᱯᱤ ᱕᱐᱐ ᱮᱢ ᱠᱷᱚᱨᱪᱟᱭᱟ ᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱨᱩᱯᱤ ᱕᱐ ᱮᱢ ᱨᱩᱣᱟᱹᱲ ᱧᱟᱢᱟ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱨᱩᱯᱤ ᱒᱐᱐᱐ ᱮᱢ ᱠᱷᱚᱨᱪᱟᱭᱟ, ᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱨᱩᱯᱤ ᱑᱐᱐ ᱮᱢ ᱧᱟᱢᱟ, ᱚᱱᱟ ᱫᱚ ᱢᱮᱠᱥᱤᱢᱟᱹᱢ ᱞᱤᱢᱤᱴ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱢᱤᱫᱴᱟᱹᱝ ᱡᱤᱱᱤᱥ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱤ.ᱮᱢ.ᱟᱭ. (ᱤᱠᱩᱣᱮᱴᱮᱰ ᱢᱚᱱᱛᱷᱞᱤ ᱤᱱᱥᱴᱚᱞᱢᱮᱱᱴ) ᱚᱯᱥᱚᱱ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱧᱮᱞ ᱫᱚᱨᱠᱟᱨ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱤ-ᱠᱚᱢᱚᱨᱥ ᱥᱟᱭᱤᱴ ᱫᱚ ᱤ.ᱮᱢ.ᱟᱭ. ᱯᱞᱟᱱ ᱠᱚ ᱮᱢᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱢᱚᱸᱜᱟ ᱡᱤᱱᱤᱥ ᱞᱮᱠᱟ ᱯᱷᱚᱱ ᱥᱮ ᱞᱮᱯᱴᱚᱯ ᱞᱮᱠᱟᱱᱟᱜ ᱠᱚᱨᱮ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱱᱚᱝᱠᱟ ᱠᱚ ᱤᱥᱛᱟᱦᱟᱨᱟ \"₹᱒᱐᱐᱐/ᱢᱟᱦᱱᱟ ᱠᱷᱚᱱ ᱮᱦᱚᱵᱚᱜ ᱠᱟᱱ ᱟᱥᱟᱱ ᱤ.ᱮᱢ.ᱟᱭ.\" (ᱨᱩᱯᱤᱥ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱯᱨᱚᱛᱤ ᱢᱟᱦᱱᱟ)᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱞᱮᱠᱷᱟ ᱫᱚ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ! ᱐% ᱤ.ᱮᱢ.ᱟᱭ. ᱫᱚ ᱠᱩᱠᱢᱩ ᱞᱮᱠᱟ ᱟᱸᱡᱚᱢᱚᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱢ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱚᱱᱟ ᱨᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱤᱱᱴᱨᱮᱥᱴ ᱠᱚᱢᱯᱚᱱᱮᱴ ᱛᱟᱦᱮᱱᱟ, ᱚᱱᱟᱛᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱢᱚᱸᱜᱟ ᱫᱟᱢ ᱫᱚ ᱟᱥᱚᱞ ᱫᱟᱢ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱛᱟᱦᱮᱱᱟ᱾ ᱟᱢ ᱟᱢᱤᱡ ᱟᱭᱳ ᱠᱩᱞᱤ ᱢᱮ, ᱩᱱᱤ ᱫᱚ ᱱᱚᱣᱟ ᱠᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱡᱚᱛᱚ ᱠᱟᱛᱷᱟ ᱮ ᱞᱟᱹᱭᱟᱢᱟ᱾", "normalised": "ᱧᱮᱞ ᱛᱚᱨᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱟᱨᱦᱚᱸ ᱢᱤᱫ ᱡᱤᱱᱤᱥ ᱫᱚ ᱤᱼᱮᱢᱼᱟᱭᱤ, ᱮᱠᱣᱟᱭᱮᱴᱮᱰ ᱢᱟᱱᱛᱷᱞᱤ ᱤᱱᱥᱴᱟᱞᱢᱮᱱᱴ ᱚᱯᱥᱚᱱ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱤᱼᱠᱚᱢᱟᱨᱥ ᱥᱟᱭᱤᱴ ᱫᱚ ᱤᱼᱮᱢᱼᱟᱭᱤ ᱯᱞᱟᱱ ᱮᱢ ᱮᱫᱼᱟᱭ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱢᱚᱦᱚᱸᱜᱟ ᱡᱤᱱᱤᱥ ᱠᱚ ᱞᱮᱠᱟ ᱯᱷᱚᱱ ᱥᱮ ᱞᱮᱯᱴᱚᱯ ᱠᱚ᱾ ᱩᱱᱠᱩ ᱟᱡᱟᱜ ᱯᱟᱥᱱᱟᱣ ᱨᱮ ᱠᱚ ᱞᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ \"ᱥᱟᱦᱟᱡ ᱤᱼᱮᱢᱼᱟᱭᱤ ᱫᱚ ᱨᱩᱯᱤ ᱒᱐᱐᱐ ᱠᱷᱚᱱ ᱮᱦᱚᱵ ᱟᱠᱟᱱᱟ ᱜᱚᱴᱟ ᱪᱟᱸᱫᱚ\"᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱥᱩᱫᱽ ᱨᱮᱭᱟᱜ ᱨᱮᱴ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱨᱮ ᱫᱚᱦᱚᱭ ᱢᱮ! ᱐ ᱯᱟᱨᱥᱮᱱᱴ ᱤᱼᱮᱢᱼᱟᱭᱤ ᱫᱚ ᱯᱟᱨᱥᱤ ᱨᱮᱭᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱞᱮᱠᱟ ᱟᱸᱡᱚᱢᱚᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱢ ᱜᱮ ᱧᱟᱢᱚᱜᱼᱟ᱾ ᱡᱟᱹᱥᱛᱤ ᱠᱟᱭᱛᱮ, ᱚᱱᱟ ᱨᱮ ᱥᱩᱫᱽ ᱡᱩᱲᱟᱹᱣ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱡᱟᱦᱟᱸ ᱟᱢ ᱮᱢ ᱡᱟᱨᱣᱟ ᱚᱫᱟᱭᱟ ᱚᱱᱟ ᱫᱚ ᱚᱨᱤᱡᱤᱱᱟᱞ ᱫᱟᱢ ᱠᱷᱚᱱ ᱡᱟᱹᱥᱛᱤ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱟᱢᱟᱜ ᱮᱸᱜᱟᱛ ᱠᱩᱞᱤ ᱢᱮ, ᱩᱱᱤ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱡᱚᱛᱚᱭ ᱞᱟᱹᱭ ᱢᱮᱭᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱚᱱᱟ ᱯᱮᱥᱠᱤ ᱠᱚᱱᱵᱷᱮᱱᱤᱭᱮᱱᱥ ᱯᱷᱤᱡᱽ ᱫᱚ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ! ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱴᱤᱠᱮᱴ ᱵᱩᱠᱤᱝ ᱞᱟᱹᱜᱤᱫ ᱛᱮ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱴᱤᱠᱮᱴ ᱫᱟᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ₹᱒᱕ (ᱨᱩᱯᱤᱥ ᱵᱟᱜᱮ ᱢᱚᱬᱮ) ᱞᱮᱠᱟ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱟᱹᱴᱤᱡ ᱠᱚᱱᱵᱷᱮᱱᱤᱭᱮᱱᱥ ᱯᱷᱤ ᱠᱚ ᱡᱚᱲᱟᱣᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱧᱮᱞ ᱛᱮ ᱠᱟᱹᱴᱤᱡ ᱜᱮ ᱧᱮᱞᱚᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱡᱩᱲᱟᱹᱭ ᱤᱫᱤᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱟᱢ ᱵᱟᱹᱲᱛᱤ ᱴᱤᱠᱮᱴᱥ ᱮᱢ ᱵᱩᱠᱤᱝ ᱮᱫ ᱠᱷᱟᱱ᱾ ᱱᱚᱣᱟ ᱠᱚ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱡᱚᱛᱚ ᱨᱮᱭᱟᱜ ᱑.᱒᱕% ᱦᱩᱭᱩᱜᱼᱟ᱾", "normalised": "ᱟᱨ ᱚᱱᱟ ᱠᱚ ᱜᱮᱨᱵᱟᱭᱟ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱯᱷᱤᱥ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ! ᱚᱠᱟ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱠᱚ, ᱵᱤᱥᱮᱥ ᱠᱟᱭᱛᱮ ᱴᱤᱠᱮᱴ ᱵᱩᱠᱤᱝ ᱞᱟᱹᱜᱤᱫ, ᱴᱤᱠᱮᱴ ᱫᱟᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱨᱩᱯᱤ ᱒᱕ ᱞᱮᱠᱟ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ \"ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱯᱷᱤᱥ\" ᱮᱢ ᱡᱩᱲᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱚᱱᱟ ᱧᱮᱞ ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱜᱮ ᱧᱮᱞᱚᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱡᱩᱲᱟᱹᱣ ᱪᱟᱵᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱭᱛᱮ ᱡᱩᱫᱤ ᱟᱢ ᱟᱹᱰᱤ ᱜᱟᱱ ᱴᱤᱠᱮᱴ ᱮᱢ ᱵᱩᱠ ᱮᱫᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱟᱹᱥᱛᱤ ᱠᱟᱭᱛᱮ ᱴᱚᱴᱟᱞ ᱮᱢᱟᱣᱩᱱᱴ ᱨᱮᱭᱟᱜ ᱑.᱒᱕ ᱯᱟᱨᱥᱮᱱᱴ ᱥᱩᱨᱥᱩᱯᱩᱨ ᱛᱮ ᱛᱟᱦᱮᱱᱟ᱾"}
{"unnormalised": "ᱨᱤᱴᱚᱨᱱ ᱟᱨ ᱨᱤᱯᱷᱚᱱᱰᱥ ᱨᱮᱭᱟᱜ ᱦᱚᱸ ᱟᱯᱱᱟᱨ ᱛᱮ ᱟᱹᱨᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱢᱤᱫᱴᱟᱹᱝ ᱡᱤᱱᱤᱥ ᱮᱢ ᱨᱩᱣᱟᱹᱲ ᱠᱷᱟᱱ, ᱨᱤᱯᱷᱚᱱᱰ ᱯᱨᱚᱥᱮᱥ ᱫᱚ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱫᱤᱱ ᱮ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱢ ᱫᱚ ᱱᱚᱝᱠᱟᱢ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ \"ᱨᱤᱯᱷᱚᱱᱰ ᱫᱚ ᱗-᱑᱐ ᱵᱤᱡᱱᱮᱥ ᱫᱤᱱ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ\"᱾ ᱟᱨ ᱡᱟᱦᱟᱸ ᱚᱠᱛᱚ ᱫᱚ ᱠᱟᱹᱴ ᱪᱷᱟᱴᱟᱣ ᱠᱚ ᱛᱟᱦᱮᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱡᱩᱫᱤ ᱟᱢ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱩᱯᱚᱱ ᱠᱚᱰ ᱵᱮᱵᱷᱟᱨ ᱠᱮᱫᱼᱟ, ᱮᱱᱠᱷᱟᱱ ᱨᱤᱯᱷᱚᱱᱰ ᱫᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱥᱟᱹᱨᱤ ᱜᱮᱢ ᱮᱢ ᱠᱮᱫᱼᱟ, ᱡᱤᱱᱤᱥ ᱨᱮᱭᱟᱜ ᱟᱥᱚᱞ ᱫᱟᱢ ᱫᱚ ᱵᱟᱝ᱾", "normalised": "ᱨᱤᱴᱟᱹᱨᱱ ᱟᱨ ᱨᱤᱯᱷᱚᱸᱰ ᱨᱮᱭᱟᱜ ᱟᱡᱟᱜ ᱟᱹᱨᱤ ᱱᱤᱭᱟᱹᱢ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱢᱤᱫ ᱡᱤᱱᱤᱥ ᱮᱢ ᱨᱩᱣᱟᱹᱲ ᱮᱫᱼᱟ, ᱨᱤᱯᱷᱚᱸᱰ ᱯᱚᱨᱚᱥᱮᱥ ᱫᱚ ᱟᱹᱰᱤ ᱫᱤᱱ ᱜᱮ ᱤᱫᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱢ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ \"ᱨᱤᱯᱷᱚᱸᱰ ᱫᱚ ᱗ ᱠᱷᱚᱱ ᱑᱐ ᱵᱤᱡᱱᱮᱥ ᱫᱤᱱ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱯᱚᱨᱚᱥᱮᱥ ᱦᱩᱭᱩᱜᱼᱟ\" ᱾ ᱟᱨ ᱚᱠᱟ ᱵᱮᱲᱟ ᱫᱚ, ᱠᱟᱹᱴᱤᱡ ᱪᱟᱯᱟᱫ ᱜᱮ ᱧᱟᱢᱚᱜᱼᱟ᱾ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱹᱭᱠᱟᱹ ᱞᱮᱠᱟᱛᱮ, ᱡᱩᱫᱤ ᱟᱢ ᱢᱤᱫ ᱠᱩᱯᱚᱱ ᱠᱳᱰ ᱮᱢ ᱵᱮᱵᱷᱟᱨ ᱟᱠᱟᱫᱼᱟ, ᱨᱤᱯᱷᱚᱸᱰ ᱫᱚ ᱚᱱᱟ ᱮᱢᱟᱣᱩᱱᱴ ᱨᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱟᱢ ᱮᱢ ᱮᱢ ᱟᱠᱟᱫᱼᱟ, ᱡᱤᱱᱤᱥ ᱨᱮᱭᱟᱜ ᱚᱨᱤᱡᱤᱱᱟᱞ ᱫᱟᱢ ᱫᱚ ᱵᱟᱝᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱫᱤᱣᱟᱞᱤ ᱥᱮ ᱫᱟᱥᱮᱦᱨᱟ ᱥᱮᱞᱮᱥ ᱞᱮᱠᱟᱱ ᱥᱤᱡᱚᱱᱟᱞ ᱥᱮᱞᱮᱥ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱫ ᱫᱚᱦᱚᱭ ᱢᱮ᱾ ᱚᱱᱟ ᱠᱚᱨᱮ ᱫᱚ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱷᱟᱹᱜᱤ ᱰᱤᱞ ᱛᱟᱦᱮᱱᱟ, ᱰᱤᱥᱠᱟᱣᱩᱱᱴ ᱫᱚ ᱛᱤᱱᱟᱹᱜ ᱚᱠᱛᱚ ᱪᱮᱛᱟᱱ ᱥᱮᱱ ᱠᱟᱛᱮ ᱠᱤᱪᱷᱩ ᱯᱨᱚᱰᱚᱠᱴ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱘᱐% ᱦᱟᱹᱵᱤᱡ ᱪᱟᱞᱟᱜᱼᱟ᱾ ᱮᱱᱛᱮᱨᱮᱦᱚᱸ, ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ ᱱᱚᱣᱟ ᱥᱮᱞᱮᱥ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱤᱥᱛᱟᱦᱟᱨ ᱠᱚ ᱮᱢᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱟᱞᱜᱟ ᱜᱮ ᱪᱟᱞᱟᱜ ᱨᱮᱭᱟᱜ ᱯᱟᱛᱤᱭᱟᱹᱣ ᱠᱟᱱᱟ᱾ ᱚᱱᱟᱛᱮ,  எப்பொழுதும் ᱟᱢ ᱟᱢᱟᱜ ᱨᱤᱥᱟᱨᱪ ᱠᱚᱨᱟᱣ ᱢᱮ, ᱟᱞᱟᱜ ᱟᱞᱟᱜ ᱥᱟᱭᱤᱴ ᱠᱚᱨᱮ ᱫᱟᱢ ᱠᱚ ᱯᱩᱨᱟᱹ ᱢᱮ, ᱟᱨ ᱱᱚᱣᱟ ᱜᱮ ᱧᱮᱞ ᱢᱮ ᱡᱮ ᱟᱢ ᱥᱟᱹᱨᱤ ᱜᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱵᱷᱟᱹᱜᱤ ᱰᱤᱞ ᱮᱢ ᱧᱟᱢᱮᱫᱼᱟ ᱚᱱᱟ \"ᱵᱟᱭ ᱱᱟᱣ\" ᱵᱟᱹᱴᱟᱹᱱ ᱫᱟᱵᱟᱣ ᱢᱟᱲᱟᱝ ᱨᱮ! ᱨᱟᱹᱥᱠᱟᱹ ᱥᱟᱞᱟᱜ ᱥᱚᱯᱤᱝ ᱢᱮ, ᱟᱨ ᱦᱩᱥᱤᱭᱟᱹᱨ ᱨᱮ ᱛᱟᱦᱮᱱ ᱢᱮ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱰᱤᱼᱟᱭᱤᱼᱰᱚᱵᱞᱭᱩᱼᱮᱼᱮᱞᱼᱟᱭᱤ ᱥᱮ ᱰᱤᱼᱭᱩᱼᱮᱥᱼᱮᱥᱼᱤᱼᱮᱪᱼᱟᱨᱼᱮ ᱞᱮᱠᱟᱱ ᱥᱤᱡᱚᱱᱟᱞ ᱥᱮᱞ ᱠᱚ ᱧᱮᱞ ᱡᱚᱛᱚᱱ ᱛᱟᱦᱮᱱ ᱢᱮ᱾ ᱩᱱᱠᱩ ᱨᱮ ᱡᱟᱹᱥᱛᱤ ᱠᱟᱭᱛᱮ ᱵᱮᱥ ᱰᱤᱞ ᱠᱚ ᱛᱟᱦᱮᱱᱟ, ᱚᱠᱟ ᱵᱮᱲᱟ ᱰᱤᱥᱠᱟᱣᱩᱱᱴ ᱫᱚ ᱚᱠᱟ ᱡᱤᱱᱤᱥ ᱨᱮ ᱘᱐ ᱯᱟᱨᱥᱮᱱᱴ ᱦᱟᱹᱵᱤᱡ ᱛᱟᱦᱮᱱᱟ᱾ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟᱛᱮ ᱦᱚᱸ, ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱚᱱᱟ ᱥᱮᱞ ᱫᱚ ᱡᱟᱹᱥᱛᱤ ᱠᱟᱭᱛᱮ ᱵᱤᱜᱭᱟᱯᱟᱱ ᱦᱩᱭᱩᱜᱼᱟ, ᱟᱨ ᱫᱷᱚᱠᱟ ᱨᱮ ᱞᱚᱦᱚᱫ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ, ᱡᱚᱛᱚ ᱵᱮᱲᱟ ᱟᱢᱟᱜ ᱨᱤᱥᱟᱨᱪ ᱫᱚ ᱠᱟᱹᱢᱤ ᱢᱮ, ᱮᱴᱟᱜ ᱮᱴᱟᱜ ᱥᱟᱭᱤᱴ ᱨᱮ ᱫᱟᱢ ᱠᱚ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱢᱮ, ᱟᱨ ᱠᱩᱲᱟᱹᱭ ᱫᱚᱦᱚᱭ ᱢᱮ ᱟᱢ ᱟᱥᱚᱞ ᱨᱮ ᱵᱮᱥ ᱰᱤᱞ ᱧᱟᱢ ᱮᱫᱼᱟ \"ᱱᱤᱛᱚᱜ ᱠᱤᱨᱤᱧ ᱢᱮ\" ᱵᱟᱹᱴᱟᱹᱱ ᱮᱢ ᱫᱟᱵᱟᱣ ᱢᱟᱬᱟᱝ ᱨᱮ! ᱠᱩᱥᱤ ᱥᱚᱯᱤᱝ, ᱟᱨ ᱦᱩᱥᱤᱭᱟᱹᱨ ᱛᱟᱦᱮᱱ ᱢᱮ!"}
