{"unnormalised": "Flipkart ᱨᱮᱭᱟᱜ Big Billion Days ᱟᱠᱷᱨᱤᱧ ᱓᱑/᱑᱐/᱒᱐᱒᱔ ᱨᱮ ᱢᱩᱪᱟᱹᱫ ᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱞᱟᱦᱟ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱟᱠᱷᱲᱟ ᱠᱷᱚᱱ ᱒᱕% ᱜᱨᱚᱥ ᱢᱟᱨᱪᱮᱱᱰᱟᱭᱤᱡᱽ ᱵᱷᱮᱞᱭᱩ (GMV) ᱵᱟᱹᱲᱛᱤ ᱨᱮᱭᱟᱜ ᱠᱚ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ ᱾ ᱮᱛᱚᱦᱚᱵ ᱨᱮᱭᱟᱜ ᱟᱢᱫᱟᱡᱽ ᱞᱮᱠᱟᱛᱮ ᱡᱚᱛᱚ ᱥᱮᱞᱮᱫ ᱠᱟᱛᱮ ₹᱘᱐,᱐᱐᱐ ᱠᱚᱨᱚᱲ ᱨᱮᱭᱟᱜ ᱟᱠᱷᱨᱤᱧ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱾ ᱤᱞᱮᱠᱴᱨᱚᱱᱤᱠᱥ, ᱯᱷᱮᱥᱚᱱ ᱟᱨ ᱚᱲᱟᱜ ᱨᱮᱭᱟᱜ ᱡᱤᱱᱤᱥ ᱞᱮᱠᱟᱱ ᱠᱮᱴᱮᱜᱚᱨᱤ ᱨᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱾", "normalised": "ᱯᱷᱤᱞᱤᱯᱠᱟᱨᱴ ᱨᱮᱭᱟᱜ ᱵᱤᱜᱽ ᱵᱤᱞᱤᱭᱚᱱ ᱰᱮᱥ ᱥᱮᱞ ᱫᱚ ᱯᱮᱜᱮᱞ ᱢᱤᱫ ᱚᱠᱴᱚᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱟᱞ ᱨᱮ ᱪᱟᱵᱟᱭᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ ᱵᱟᱨᱜᱮᱞ ᱢᱚᱬᱮ ᱜᱮᱞᱟᱝ ᱵᱟᱹᱲᱛᱤ ᱜᱽᱨᱚᱥ ᱢᱟᱨᱪᱟᱱᱰᱟᱭᱤᱡᱽ ᱵᱷᱮᱞᱩ (ᱡᱤᱼᱮᱢᱼᱵᱷᱤ) ᱞᱟᱦᱟ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱟᱠᱷᱲᱟ ᱠᱷᱚᱱ ᱫᱚ᱾ ᱯᱩᱭᱞᱩ ᱞᱮᱠᱷᱟ ᱡᱚᱠᱷᱟ ᱫᱚ ᱞᱟᱜᱟᱣ ᱠᱮᱫᱼᱟ ᱡᱚᱛᱚ ᱟᱹᱠᱷᱨᱤᱧ ᱫᱚ ᱴᱟᱠᱟ ᱤᱨᱟᱹᱞ ᱜᱮᱥᱟᱥᱟᱥᱟᱭ ᱠᱚᱨᱚᱲ᱾ ᱠᱮᱴᱮᱜᱚᱨᱤ ᱠᱚ ᱡᱮᱞᱮᱠᱟ ᱤᱞᱮᱠᱴᱨᱚᱱᱤᱠᱥ, ᱯᱷᱮᱥᱚᱱ, ᱟᱨ ᱚᱲᱟᱜ ᱨᱮᱭᱟᱜ ᱡᱤᱱᱤᱥ ᱠᱚ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱵᱷᱚᱞᱩᱢ ᱠᱚ ᱧᱮᱞ ᱠᱮᱫᱼᱟ᱾"}
{"unnormalised": "Amazon ᱤᱱᱰᱤᱭᱟ ᱦᱚᱸ ᱟᱡᱟᱜ Great Indian Festival ᱟᱠᱷᱨᱤᱧ ᱯᱩᱨᱟᱹᱣ ᱠᱮᱫᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱒᱐% ᱟᱠᱷᱨᱤᱧ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ ᱾ ᱥᱩᱛᱨᱟᱹᱫ ᱞᱮᱠᱟᱛᱮ Tier 2 ᱟᱨ Tier 3 ᱥᱚᱦᱚᱨ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱚᱰᱚᱨ ᱦᱮᱡ ᱟᱠᱟᱱᱟ ᱾ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱫᱚ ᱱᱚᱣᱟ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱠᱮᱫᱼᱟ ᱡᱮ ᱖᱐% ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱠᱚᱥᱴᱚᱢᱟᱨ EMI ᱨᱮᱭᱟᱜ ᱵᱟᱪᱷᱟᱣ ᱠᱚ ᱮᱢ ᱟᱠᱟᱫᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱮᱵᱷᱮᱨᱮᱡᱽ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱵᱷᱮᱞᱭᱩ ᱫᱚ ᱖᱕᱐᱐ ᱴᱟᱠᱟ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾", "normalised": "ᱮᱢᱟᱡᱚᱱ ᱤᱱᱰᱤᱭᱟ ᱦᱚᱸ ᱟᱡᱟᱜ ᱜᱽᱨᱮᱴ ᱤᱱᱰᱤᱭᱟᱱ ᱯᱷᱮᱥᱴᱤᱵᱷᱟᱞ ᱥᱮᱞ ᱫᱚ ᱪᱟᱵᱟ ᱠᱮᱫᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱨᱜᱮᱞ ᱜᱮᱞᱟᱝ ᱵᱟᱹᱲᱛᱤ ᱟᱹᱠᱷᱨᱤᱧ ᱠᱚ ᱨᱮᱠᱚᱨᱰ ᱠᱮᱫᱼᱟ᱾ ᱥᱚᱨᱥᱯᱷᱟ ᱠᱚ ᱫᱚ ᱥᱟᱹᱜᱟᱹᱭ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ ᱴᱤᱭᱟᱨ ᱵᱟᱨ ᱟᱨ ᱴᱤᱭᱟᱨ ᱯᱮ ᱥᱚᱦᱚᱨ ᱠᱷᱚᱱ ᱟᱰᱚᱨ ᱨᱮ ᱩᱛᱷᱱᱟᱹᱣ ᱦᱩᱭᱮᱱᱟ᱾ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱫᱚ ᱚᱱᱟ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱠᱮᱫᱼᱟ ᱡᱮ ᱛᱩᱨᱩᱭ ᱜᱮᱞᱟᱝ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱠᱚᱥᱴᱚᱢᱟᱨ ᱠᱚ ᱤᱼᱮᱢᱼᱟᱭ ᱚᱯᱥᱚᱱ ᱠᱚ ᱵᱟᱪᱷᱟᱣ ᱠᱮᱫᱼᱟ, ᱥᱟᱵᱽ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱵᱷᱮᱞᱩ ᱫᱚ ᱴᱟᱠᱟ ᱛᱩᱨᱩᱭ ᱜᱮᱥᱟᱥᱟᱥᱟᱭ ᱢᱚᱬᱮ ᱥᱟᱭ ᱪᱟᱨᱯᱟᱥᱮ ᱨᱮ ᱫᱟᱬᱟᱱ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾"}
{"unnormalised": "ᱵᱟᱱᱟᱨ ᱤ-ᱠᱚᱢᱚᱨᱥ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱜᱮ ᱰᱮᱞᱤᱵᱷᱚᱨᱤ ᱴᱟᱭᱤᱢᱞᱟᱭᱤᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱩᱠᱞᱤ ᱦᱩᱭ ᱮᱱᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱚᱥᱴᱚᱢᱟᱨ ᱠᱚ ᱗ ᱫᱤᱱ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱜᱚᱲᱵᱚᱲ ᱞᱮᱱᱟ ᱾ ᱠᱚᱱᱡᱩᱢᱟᱨ ᱯᱷᱚᱨᱚᱢ ᱨᱮ ᱓᱐% ᱚᱰᱚᱨ ᱠᱮᱱᱥᱮᱞ ᱟᱨ ᱯᱨᱚᱰᱟᱠᱴ ᱨᱮᱭᱟᱜ ᱠᱩᱣᱟᱞᱤᱴᱤ ᱥᱟᱹᱜᱟᱹᱭ ᱨᱮ ᱚᱵᱷᱤᱡᱚᱜᱽ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ ᱾", "normalised": "ᱵᱟᱱᱟᱨ ᱤᱼᱠᱚᱢᱟᱨᱥ ᱫᱟᱱᱟᱝ ᱠᱚ ᱰᱮᱞᱤᱵᱷᱟᱨᱤ ᱴᱟᱭᱤᱢᱞᱟᱭᱤᱱᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱪᱟᱞᱟᱣᱮᱱᱟ, ᱵᱟᱹᱲᱛᱤ ᱠᱚᱥᱴᱚᱢᱟᱨ ᱠᱚ ᱮᱭᱟᱭ ᱢᱟᱦᱟᱸ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱛᱟᱹᱭᱱᱚᱢ ᱵᱟᱵᱚᱫ ᱠᱚ ᱨᱟᱹᱜᱤ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱠᱚᱱᱡᱩᱢᱟᱨ ᱯᱷᱚᱨᱟᱢ ᱠᱚ ᱟᱰᱚᱨ ᱠᱮᱱᱥᱮᱞᱮᱥᱟᱱ ᱟᱨ ᱯᱨᱚᱰᱚᱠᱴ ᱠᱩᱣᱟᱞᱤᱴᱤ ᱥᱟᱹᱜᱟᱹᱭ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱ ᱨᱟᱹᱜᱤ ᱨᱮ ᱯᱮᱜᱮᱞ ᱜᱮᱞᱟᱝ ᱥᱯᱟᱭᱤᱠ ᱨᱮᱭᱟᱜ ᱨᱤᱯᱚᱨᱴ ᱮᱢ ᱠᱮᱫᱼᱟ᱾"}
{"unnormalised": "Snapdeal, ᱵᱷᱮᱞᱭᱩ ᱛᱮ ᱯᱮᱨᱮᱡ ᱟᱠᱟᱱ ᱯᱨᱚᱰᱟᱠᱴ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱠᱟᱛᱮ, ᱟᱡᱟᱜ ᱭᱩᱡᱚᱨ ᱵᱮᱥ ᱨᱮ ᱑᱕% ᱵᱟᱹᱲᱛᱤ ᱧᱮᱞ ᱧᱟᱢ ᱠᱮᱫᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱦᱩᱰᱤᱧ ᱥᱚᱦᱚᱨ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱰᱮᱴᱟ ᱞᱮᱠᱟᱛᱮ Snapdeal ᱨᱮ ᱮᱵᱷᱮᱨᱮᱡᱽ ᱚᱰᱚᱨ ᱵᱷᱮᱞᱭᱩ ᱫᱚ ᱑᱒᱐᱐ ᱴᱟᱠᱟ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱫᱚ ᱞᱚᱠᱟᱞ ᱥᱮᱞᱟᱨ ᱠᱚ ᱥᱟᱶ ᱡᱚᱲᱟᱣ ᱨᱮ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱠᱮᱫᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱕᱐,᱐᱐᱐ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱱᱟᱣᱟ ᱵᱮᱯᱟᱨᱤ ᱯᱚᱨᱚᱵᱽ ᱨᱤᱛᱩ ᱨᱮᱭᱟᱜ ᱟᱠᱷᱨᱤᱧ ᱨᱮ ᱥᱮᱞᱮᱫ ᱞᱮᱱᱟ ᱾", "normalised": "ᱥᱱᱮᱯᱰᱤᱞ, ᱵᱷᱮᱞᱩ ᱰᱨᱟᱭᱵᱷᱮᱱ ᱯᱨᱚᱰᱚᱠᱴᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱚᱱ ᱮᱢ ᱠᱮᱫᱼᱟ, ᱟᱡᱟᱜ ᱭᱩᱡᱟᱨ ᱵᱮᱥ ᱨᱮ ᱜᱮᱞ ᱢᱚᱬᱮ ᱜᱮᱞᱟᱝ ᱩᱛᱷᱱᱟᱹᱣ ᱮ ᱧᱮᱞ ᱠᱮᱫᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱠᱟᱹᱴᱤᱡ ᱴᱟᱣᱩᱱᱥ ᱨᱮ᱾ ᱰᱮᱴᱟ ᱫᱚ ᱞᱟᱹᱭ ᱮᱫᱟ ᱡᱮ ᱥᱱᱮᱯᱰᱤᱞ ᱨᱮ ᱥᱟᱵᱽ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱟᱰᱚᱨ ᱵᱷᱮᱞᱩ ᱫᱚ ᱴᱟᱠᱟ ᱢᱤᱫ ᱥᱟᱥᱟᱥᱟᱭ ᱵᱟᱨ ᱥᱟᱭ ᱪᱟᱨᱯᱟᱥᱮ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱫᱚ ᱞᱚᱠᱟᱞ ᱥᱮᱞᱟᱨᱥ ᱠᱚ ᱚᱱᱵᱚᱨᱰᱤᱝ ᱨᱮ ᱟᱡᱟᱜ ᱫᱟᱲᱮ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱚᱱ ᱮ ᱮᱢ ᱠᱮᱫᱼᱟ, ᱯᱟᱨᱟᱵᱽ ᱨᱤᱛᱩ ᱥᱮᱞ ᱨᱮ ᱯᱮᱜᱮᱞ ᱜᱮᱥᱟᱥᱟᱥᱟᱭ ᱱᱟᱣᱟ ᱵᱮᱱᱰᱟᱨ ᱠᱚ ᱥᱮᱞᱮᱫ ᱮᱱᱟ᱾"}
{"unnormalised": "ᱟᱱᱟᱞᱤᱥᱴ ᱠᱚ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱤ-ᱠᱚᱢᱚᱨᱥ ᱥᱮᱠᱴᱚᱨ ᱞᱟᱹᱜᱤᱫ ᱞᱮᱛᱟᱲ ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭᱩᱜ ᱨᱮᱭᱟᱜ ᱠᱚ ᱟᱥᱟᱭᱮᱫᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱒᱐᱒᱗ ᱫᱷᱟᱹᱵᱤᱡ ᱡᱚᱛᱚ ᱛᱮ ᱑᱕᱐ ᱵᱤᱞᱤᱭᱚᱱ ᱰᱚᱞᱟᱨ ᱵᱟᱡᱟᱨ ᱦᱩᱭᱩᱜ ᱨᱮᱭᱟᱜ ᱠᱚ ᱟᱢᱫᱟᱡᱮᱫᱼᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱰᱮᱴᱟ ᱜᱚᱯᱚᱱ ᱟᱨ ᱠᱤᱪᱷᱩ ᱢᱩᱬ ᱠᱷᱮᱞᱚᱸᱰᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱨᱟᱡᱽ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱚᱛᱚᱨ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ ᱾ ᱠᱚᱢᱯᱤᱴᱤᱥᱚᱱ ᱠᱚᱢᱤᱥᱚᱱ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ (CCI) ᱑᱕/᱑᱒/᱒᱐᱒᱔ ᱫᱷᱟᱹᱵᱤᱡ ᱤ-ᱠᱚᱢᱚᱨᱥ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱨᱤᱯᱚᱨᱴ ᱥᱚᱫᱚᱨ ᱨᱮᱭᱟᱜ ᱠᱚ ᱟᱥᱟᱭᱮᱫᱼᱟ ᱾", "normalised": "ᱮᱱᱟᱞᱤᱥᱴ ᱠᱚ ᱤᱱᱰᱤᱭᱟᱱ ᱤᱼᱠᱚᱢᱟᱨᱥ ᱥᱮᱠᱴᱚᱨ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱢᱤᱫ ᱡᱤᱨᱟᱹᱣ ᱜᱨᱚᱛᱷ ᱴᱨᱟᱡᱮᱠᱴᱚᱨᱤ ᱠᱚ ᱯᱨᱚᱡᱮᱠᱴ ᱮᱫᱼᱟ, ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱮᱭᱟᱭ ᱥᱟᱞ ᱫᱷᱟᱹᱵᱤᱡ ᱰᱚᱞᱟᱨ ᱢᱤᱫ ᱥᱟᱭ ᱢᱚᱬᱮᱜᱮᱞ ᱵᱤᱞᱤᱭᱚᱱ ᱨᱮᱭᱟᱜ ᱡᱚᱛᱚ ᱢᱟᱨᱠᱮᱴ ᱥᱟᱭᱤᱡᱽ ᱠᱚ ᱞᱮᱠᱷᱟ ᱮᱫᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱰᱮᱴᱟ ᱯᱨᱟᱭᱵᱷᱮᱥᱤ ᱟᱨ ᱛᱷᱚᱲᱟ ᱢᱟᱨᱟᱝ ᱠᱷᱮᱞᱚᱸᱰ ᱜᱟᱫᱮᱞ ᱨᱮᱭᱟᱜ ᱫᱟᱲᱮ ᱵᱟᱵᱚᱫ ᱨᱮ ᱫᱩᱠᱷ ᱫᱚ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱᱟ᱾ ᱠᱚᱢᱯᱤᱴᱤᱥᱚᱱ ᱠᱚᱢᱤᱥᱚᱱ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ (ᱥᱤᱼᱥᱤᱼᱟᱭ) ᱫᱚ ᱯᱩᱸᱜ ᱜᱮᱞ ᱢᱚᱬᱮ ᱰᱤᱥᱮᱢᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱟᱞ ᱫᱷᱟᱹᱵᱤᱡ ᱤᱼᱠᱚᱢᱟᱨᱥ ᱯᱨᱮᱠᱴᱤᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱤᱫ ᱨᱤᱯᱚᱨᱴ ᱨᱤᱞᱤᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱮᱠᱥᱯᱮᱠᱴᱮᱰ ᱮᱫᱼᱟ᱾"}
