{"unnormalised": "Flipkart ᱨᱮᱱᱟᱜ Big Billion Days ᱵᱤᱠᱨᱤ ᱫᱚ ᱑᱐/᱑᱐/᱒᱐᱒᱔ ᱨᱮ ᱢᱩᱪᱟᱹᱫ ᱮᱱᱟ, ᱮᱛᱚᱦᱚᱵ ᱞᱮᱠᱟᱛᱮ ᱟᱢᱫᱟᱡᱽ ᱠᱟᱛᱮ ᱧᱮᱞ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ ᱡᱮ GMV (Gross Merchandise Value) ᱫᱚ ₹᱔᱐,᱐᱐᱐ ᱠᱚᱨᱚᱲ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱱᱚᱶᱟ ᱮᱞᱠᱷᱟ ᱫᱚ ᱞᱟᱦᱟᱛ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱵᱤᱠᱨᱤ ᱠᱷᱚᱱ ᱑᱕% ᱡᱟᱹᱥᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ, ᱱᱚᱝᱠᱟ ᱜᱮ ᱮᱛᱚᱦᱚᱵ ᱨᱤᱯᱚᱨᱴ ᱠᱚᱨᱮ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱟᱠᱟᱱᱟ᱾ ᱱᱚᱶᱟ ᱢᱟᱨᱟᱝ ᱦᱟᱨᱟ ᱵᱩᱨᱩ ᱨᱮ ᱟᱭᱢᱟ ᱠᱟᱨᱚᱱ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱫᱚ ᱱᱟᱱᱟ ᱦᱩᱱᱟᱹᱨ ᱡᱤᱱᱤᱥ ᱵᱟᱪᱷᱟᱣ, ᱴᱤᱭᱟᱨ ᱒ ᱟᱨ ᱴᱤᱭᱟᱨ ᱓ ᱥᱚᱦᱚᱨ ᱠᱚᱨᱮ ᱰᱤᱡᱤᱴᱟᱞ ᱦᱟᱛᱟᱣ ᱡᱟᱹᱥᱛᱤ, ᱟᱨ ᱡᱩᱨᱥᱩᱨ ᱢᱟᱨᱠᱮᱴᱤᱝ ᱠᱮᱢᱯᱮᱱ ᱠᱚ᱾", "normalised": "ᱯᱷᱤᱞᱤᱯᱠᱟᱨᱴ ᱨᱮᱭᱟᱜ ᱵᱤᱜ ᱵᱤᱞᱤᱭᱚᱱ ᱰᱮᱡ ᱥᱮᱞ ᱫᱚ ᱜᱮᱞ ᱚᱠᱴᱚᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱟᱞ ᱨᱮ ᱢᱩᱪᱟᱹᱫ ᱮᱱᱟ, ᱮᱛᱚᱦᱚᱵ ᱨᱮᱭᱟᱜ ᱟᱢᱫᱟᱡᱽ ᱞᱮᱠᱟᱛᱮ ᱡᱤ-ᱮᱢ-ᱵᱷᱤ (ᱜᱨᱚᱥ ᱢᱮᱨᱪᱮᱱᱰᱟᱭᱤᱡᱽ ᱵᱷᱮᱞᱩ) ᱫᱚ ᱯᱩᱱᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱠᱚᱨᱚᱲ ᱴᱟᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱱᱚᱶᱟ ᱞᱮᱠᱷᱟ ᱫᱚ ᱢᱟᱲᱟᱝ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱥᱮᱞ ᱠᱷᱚᱱ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱯᱚᱨᱥᱮᱱᱴ ᱵᱟᱹᱲᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ, ᱮᱛᱚᱦᱚᱵ ᱨᱤᱯᱚᱴ ᱞᱮᱠᱟᱛᱮ᱾ ᱱᱚᱶᱟ ᱢᱟᱨᱟᱝ ᱞᱟᱦᱟᱱᱛᱤ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱟᱨᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱥᱟᱢᱟᱱ ᱵᱟᱪᱷᱟᱣ, ᱴᱤᱭᱟᱨ ᱵᱟᱨ ᱟᱨ ᱴᱤᱭᱟᱨ ᱯᱮ ᱥᱚᱦᱚᱨ ᱠᱚᱨᱮ ᱰᱤᱡᱤᱴᱟᱞ ᱵᱟᱹᱲᱛᱤ ᱯᱟᱥᱱᱟᱣ ᱟᱨ ᱡᱩᱨ ᱫᱟᱲᱮ ᱢᱟᱨᱠᱮᱴᱤᱝ ᱠᱮᱢᱯᱮᱱ ᱠᱚ ᱾"}
{"unnormalised": "ᱰᱮᱴᱟ ᱠᱷᱚᱱ ᱵᱟᱰᱟᱭ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱢᱚᱵᱟᱭᱤᱞ ᱯᱷᱚᱱ ᱫᱚ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱟᱹᱠᱷᱨᱤᱧᱚᱜ ᱠᱟᱱ ᱠᱮᱴᱮᱜᱚᱨᱤ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱚᱛᱚ GMV ᱨᱮᱱᱟᱜ ᱔᱐% ᱦᱟᱹᱴᱤᱧ ᱮ ᱦᱟᱛᱟᱣᱮᱜᱼᱟ᱾ ᱤᱞᱮᱠᱴᱨᱚᱱᱤᱠᱥ ᱟᱨ ᱮᱯᱞᱟᱭᱮᱱᱥ ᱠᱚ ᱫᱚ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱒᱕% ᱜᱟᱱ ᱮ ᱮᱢᱮᱜᱼᱟ᱾ ᱯᱷᱮᱥᱚᱱ ᱟᱨ ᱞᱟᱭᱤᱯᱷᱥᱴᱟᱭᱤᱞ ᱯᱨᱚᱰᱟᱠᱴ ᱠᱚᱫᱚ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱠᱚ ᱦᱟᱨᱟ ᱵᱩᱨᱩ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱥᱮᱨᱢᱟ ᱓᱐% ᱦᱟᱹᱵᱤᱡ ᱵᱤᱠᱨᱤ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ᱾ ᱱᱚᱴ ᱞᱮᱠᱟᱛᱮ, ᱠᱚᱱᱡᱩᱢᱟᱨ ᱰᱩᱨᱮᱵᱚᱞ ᱡᱤᱱᱤᱥ ᱠᱚ ᱨᱮᱦᱚᱸ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱰᱤᱢᱟᱱᱰ ᱧᱮᱞ ᱧᱟᱢ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱟᱨᱟᱵᱽ ᱨᱤᱛᱩ ᱨᱮᱱᱟᱜ ᱠᱤᱨᱤᱧ ᱦᱚᱛᱮᱛᱮ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾", "normalised": "ᱰᱮᱴᱟ ᱵᱩᱜᱤᱫ ᱮᱫᱟ ᱡᱮ ᱢᱳᱵᱟᱭᱤᱞ ᱯᱷᱳᱱ ᱜᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱟᱹᱠᱷᱨᱤᱧᱚᱜ ᱠᱟᱱ ᱠᱮᱴᱮᱜᱚᱨᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱚᱛᱚ ᱡᱤ-ᱮᱢ-ᱵᱷᱤ ᱨᱮᱭᱟᱜ ᱯᱩᱱᱜᱮᱞ ᱯᱚᱨᱥᱮᱱᱴ ᱦᱟᱹᱴᱤᱧ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱤᱞᱮᱠᱴᱨᱚᱱᱤᱠᱥ ᱟᱨ ᱮᱯᱞᱟᱭᱤᱸᱥ ᱫᱚ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱨᱮᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱯᱚᱨᱥᱮᱱᱴ ᱜᱟᱱ ᱦᱟᱹᱴᱤᱧ ᱮᱢ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱫ᱾ ᱯᱷᱮᱥᱚᱱ ᱟᱨ ᱞᱟᱭᱤᱯᱷᱥᱴᱟᱭᱤᱞ ᱯᱨᱚᱰᱟᱠᱴ ᱠᱚ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱦᱟ ᱪᱟᱞᱟᱣ ᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮᱭᱟᱜ ᱟᱹᱠᱷᱨᱤᱧ ᱫᱚ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱥᱮᱨᱢᱟ ᱵᱟᱜᱮ ᱯᱮᱜᱮᱞ ᱯᱚᱨᱥᱮᱱᱴ ᱵᱟᱹᱲᱛᱤ ᱮᱱᱟ᱾ ᱱᱚᱡᱚᱨ ᱫᱚᱦᱚ ᱞᱮᱠᱟᱱ ᱠᱟᱛᱷᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱠᱚᱱᱡᱩᱢᱟᱨ ᱰᱭᱩᱨᱮᱵᱟᱹᱞ ᱜᱩᱰᱥ ᱨᱮᱦᱚᱸ ᱰᱤᱢᱟᱸᱰ ᱨᱮ ᱞᱟᱦᱟᱱᱛᱤ ᱧᱮᱞ ᱧᱟᱢ ᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱚᱨᱚᱵᱽ ᱚᱠᱛᱚ ᱨᱮ ᱠᱤᱨᱤᱧ ᱨᱮᱭᱟᱜ ᱠᱟᱨᱚᱱ ᱛᱮ ᱦᱩᱭ ᱞᱮᱱᱟ᱾"}
{"unnormalised": "ᱤᱼᱠᱚᱢᱚᱨᱥ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱠᱚᱫᱚ ᱪᱟᱹᱞᱩ ᱟᱠᱟᱱ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱚᱱᱟ ᱞᱮᱠᱟᱛᱮ ᱟᱠᱚᱣᱟᱜ ᱥᱟᱯᱲᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱰᱮᱴᱟ ᱮᱱᱟᱞᱤᱴᱤᱠᱥ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱠᱚ ᱵᱷᱚᱨᱥᱟ ᱭᱮᱫᱼᱟ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱩᱱᱠᱩ ᱨᱮᱠᱚᱢᱮᱱᱰᱮᱥᱚᱱ ᱠᱚ ᱯᱟᱨᱥᱚᱱᱟᱞᱟᱭᱤᱡᱽ ᱞᱟᱹᱜᱤᱫ, ᱯᱨᱟᱭᱤᱥᱤᱝ ᱥᱴᱨᱟᱴᱮᱡᱤ ᱠᱚ ᱚᱯᱴᱤᱢᱟᱭᱤᱡᱽ ᱞᱟᱹᱜᱤᱫ, ᱟᱨ ᱡᱚᱛᱚ ᱞᱮᱠᱟᱛᱮ ᱠᱚᱥᱴᱚᱢᱟᱨ ᱮᱠᱥᱯᱮᱨᱤᱭᱮᱱᱥ ᱱᱟᱯᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱮ ᱜᱚᱲᱚ ᱟᱠᱚᱣᱟ᱾ ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ, ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱠᱚᱫᱚ ᱩᱱᱠᱩ ᱡᱟᱦᱟᱸ ᱡᱤᱱᱤᱥ ᱠᱚ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱠᱚ ᱧᱟᱢ ᱟᱨ ᱩᱱᱠᱩᱣᱟᱜ ᱠᱤᱨᱤᱧ ᱯᱩᱨᱟᱹᱣ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱠᱚ ᱤᱪᱷᱟᱹᱭᱟ᱾ ᱵᱤᱠᱨᱤ ᱚᱠᱛᱮ ᱨᱮ ᱮᱵᱷᱚᱨᱮᱡᱽ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱵᱷᱮᱞᱭᱩ ᱫᱚ ₹᱒,᱕᱐᱐ ᱨᱮᱠᱚᱨᱰ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱵᱷᱮᱞᱭᱩ ᱟᱜ ᱡᱤᱱᱤᱥ ᱨᱮ ᱠᱷᱚᱨᱚᱪ ᱞᱟᱹᱜᱤᱫ ᱨᱟᱡᱤ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱤ-ᱠᱚᱢᱚᱨᱥ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱠᱚ ᱠᱚᱱᱡᱩᱢᱟᱨ ᱵᱮᱵᱷᱟᱨ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱚᱱᱟ ᱞᱮᱠᱟᱛᱮ ᱟᱠᱚᱣᱟᱜ ᱚᱯᱷᱟᱨ ᱠᱚ ᱵᱚᱫᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱰᱮᱴᱟ ᱮᱱᱟᱞᱤᱴᱤᱠᱥ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱵᱷᱚᱨᱥᱟ ᱮᱫᱟ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱩᱱᱠᱩ ᱫᱚ ᱨᱮᱠᱚᱢᱮᱱᱰᱮᱥᱚᱱ ᱠᱚ ᱵᱮᱱᱟᱣ ᱜᱟᱱᱚᱜᱼᱟ, ᱯᱨᱟᱭᱤᱥᱤᱝ ᱥᱴᱨᱟᱴᱮᱡᱤ ᱠᱚ ᱱᱟᱯᱟᱭ ᱜᱟᱱᱚᱜᱼᱟ ᱟᱨ ᱡᱚᱛᱚ ᱞᱮᱠᱟᱛᱮ ᱠᱚᱥᱴᱚᱢᱟᱨ ᱮᱠᱥᱯᱮᱨᱤᱭᱮᱱᱥ ᱠᱚ ᱥᱩᱫᱷᱟᱹᱨ ᱜᱟᱱᱚᱜᱼᱟ᱾ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱚᱨᱡᱚ ᱞᱮᱠᱟᱛᱮ ᱠᱚᱱᱡᱩᱢᱟᱨ ᱠᱚ ᱡᱟᱦᱟᱸ ᱥᱟᱢᱟᱱ ᱠᱚ ᱠᱩᱥᱤᱭᱟᱜ ᱚᱱᱟ ᱠᱚ ᱧᱟᱢ ᱨᱮᱭᱟᱜ ᱟᱨ ᱠᱤᱨᱤᱧ ᱠᱚ ᱯᱩᱨᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱫᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱮᱞ ᱚᱠᱛᱚ ᱨᱮ ᱮᱵᱷᱮᱨᱮᱡᱽ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱵᱷᱮᱞᱩ ᱫᱚ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ ᱨᱮ ᱨᱮᱠᱚᱰ ᱦᱩᱭ ᱞᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱚᱱᱡᱩᱢᱟᱨ ᱠᱚ ᱵᱟᱹᱲᱛᱤ ᱢᱟᱹᱱ ᱟᱱᱟᱜ ᱥᱟᱢᱟᱱ ᱠᱚᱨᱮ ᱠᱷᱚᱨᱚᱪ ᱞᱟᱹᱜᱤᱫ ᱨᱮᱵᱮᱱ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱚᱱᱟ ᱵᱩᱜᱤᱫ ᱮᱫᱟ᱾"}
{"unnormalised": "ᱯᱮᱢᱮᱱᱴ ᱴᱨᱮᱱᱰ ᱠᱚ ᱫᱚ ᱩᱯᱤᱟᱭ (Unified Payments Interface) ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱠᱩᱥᱤ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱚᱛᱚ ᱯᱮᱢᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱖᱐% ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱱᱟ᱾ ᱠᱨᱮᱰᱤᱴ ᱟᱨ ᱰᱮᱵᱤᱴ ᱠᱟᱨᱰ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱠᱮᱥᱼᱚᱱᱼᱰᱮᱞᱤᱵᱷᱟᱨᱤ ᱵᱟᱪᱷᱟᱣ ᱫᱚ ᱠᱚᱢ ᱤᱫᱤᱭᱮᱱᱟ᱾ ᱰᱤᱡᱤᱴᱟᱞ ᱯᱮᱢᱮᱱᱴ ᱥᱮᱫ ᱱᱚᱶᱟ ᱥᱤᱯᱷᱴ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱯᱮᱢᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱦᱟᱛᱟᱣ ᱩᱫᱩᱜ ᱮᱫᱼᱟ᱾", "normalised": "ᱯᱮᱢᱮᱱᱴ ᱴᱨᱮᱱᱰ ᱫᱚ ᱭᱩ-ᱯᱤ-ᱟᱭᱤ (ᱭᱩᱱᱤᱯᱷᱟᱭᱤᱰ ᱯᱮᱢᱮᱱᱴᱥ ᱤᱱᱴᱟᱨᱯᱷᱮᱥ) ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱠᱩᱥᱤ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱮᱞ ᱚᱠᱛᱚ ᱨᱮ ᱦᱩᱭ ᱟᱠᱟᱱ ᱡᱚᱛᱚ ᱯᱮᱢᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱯᱚᱨᱥᱮᱱᱴ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱠᱨᱮᱰᱤᱴ ᱟᱨ ᱰᱮᱵᱤᱴ ᱠᱟᱨᱰ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱫᱚ ᱢᱚᱦᱚᱛᱯᱩᱨᱱᱚ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱮᱱᱠᱷᱟᱱ ᱠᱮᱥ-ᱚᱱ-ᱰᱤᱞᱤᱵᱷᱟᱨᱤ ᱚᱯᱥᱚᱱ ᱫᱚ ᱠᱚᱢᱚᱜ ᱪᱟᱞᱟᱣᱮᱱᱟ᱾ ᱱᱚᱶᱟ ᱰᱤᱡᱤᱴᱟᱞ ᱯᱮᱢᱮᱱᱴ ᱥᱮᱫ ᱪᱟᱞᱟᱜ ᱫᱚ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱠᱚᱱᱡᱩᱢᱟᱨ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱯᱮᱢᱮᱱᱴ ᱵᱮᱵᱷᱟᱨ ᱵᱟᱹᱲᱛᱤᱜ ᱨᱮᱭᱟᱜ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨ ᱮᱫᱟ᱾"}
{"unnormalised": "ᱞᱟᱦᱟᱛ ᱥᱮᱫ ᱧᱮᱞ ᱠᱟᱛᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱤᱼᱠᱚᱢᱚᱨᱥ ᱥᱮᱠᱴᱚᱨ ᱫᱚ ᱟᱡᱟᱜ ᱫᱟᱲᱮᱭᱟᱱ ᱦᱟᱨᱟ ᱵᱩᱨᱩ ᱰᱟᱦᱟᱨ ᱫᱚ ᱵᱟᱧᱪᱟᱣ ᱫᱚᱦᱚ ᱠᱮᱫᱼᱟ᱾ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱤᱱᱴᱚᱨᱱᱮᱴ ᱯᱮᱱᱮᱴᱨᱮᱥᱚᱱ ᱵᱟᱹᱲᱛᱤᱜ, ᱵᱟᱹᱲᱛᱤ ᱰᱤᱥᱯᱚᱡᱮᱵᱚᱞ ᱤᱱᱠᱚᱢ, ᱟᱨ ᱚᱱᱞᱟᱭᱤᱱ ᱥᱚᱯᱤᱝ ᱨᱮᱱᱟᱜ ᱥᱩᱵᱤᱫᱷᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤᱜ ᱨᱮᱱᱟᱜ ᱟᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱮᱠᱥᱯᱚᱨᱴ ᱠᱚᱠᱚ ᱞᱟᱹᱭᱮᱫ ᱟ ᱡᱮ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱤᱼᱠᱚᱢᱚᱨᱥ ᱵᱟᱡᱟᱨ ᱫᱚ ᱒᱐᱒᱖ ᱥᱟᱞ ᱦᱟᱹᱵᱤᱡ $᱒᱐᱐ ᱵᱤᱞᱤᱭᱚᱱ ᱵᱷᱮᱞᱭᱩ ᱨᱮ ᱥᱮᱴᱮᱨᱚᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱫᱤᱥᱚᱢ ᱟᱨ ᱡᱮᱜᱮᱛᱤᱭᱟᱹᱨᱤ ᱠᱷᱮᱞᱚᱸᱰᱤᱭᱟᱹ ᱵᱟᱱᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱫᱟᱣ ᱮ ᱮᱢᱟ᱾", "normalised": "ᱞᱟᱦᱟ ᱥᱮᱫ ᱧᱮᱞ ᱠᱟᱛᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱤ-ᱠᱚᱢᱚᱨᱥ ᱥᱮᱠᱴᱚᱨ ᱟᱡᱟᱜ ᱫᱟᱲᱮ ᱞᱟᱦᱟᱱᱛᱤ ᱫᱚ ᱫᱚᱦᱚᱭᱟ᱾ ᱡᱮᱞᱮᱠᱟ ᱤᱱᱴᱚᱨᱱᱮᱴ ᱯᱟᱥᱱᱟᱣ ᱵᱟᱹᱲᱛᱤᱜ, ᱵᱮᱵᱷᱟᱨ ᱜᱟᱱᱚᱜ ᱠᱟᱱ ᱠᱟᱹᱣᱰᱤ ᱵᱟᱹᱲᱛᱤᱜ ᱟᱨ ᱚᱱᱞᱟᱭᱤᱱ ᱥᱚᱯᱤᱝ ᱨᱮᱭᱟᱜ ᱟᱞᱜᱟ ᱦᱚᱨ ᱞᱮᱠᱟᱱ ᱠᱟᱨᱚᱱ ᱠᱚ ᱟᱨᱦᱚᱸ ᱯᱟᱥᱱᱟᱣ ᱦᱚᱪᱚᱭᱟ᱾ ᱮᱠᱥᱯᱟᱨᱴ ᱠᱚ ᱠᱚ ᱵᱤᱥᱣᱟᱥ ᱮᱫᱟ ᱡᱮ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱤ-ᱠᱚᱢᱚᱨᱥ ᱢᱟᱨᱠᱮᱴ ᱫᱚ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱛᱩᱨᱩᱭ ᱥᱟᱞ ᱫᱷᱟᱹᱵᱤᱡ ᱰᱚᱞᱟᱨ ᱵᱟᱨ ᱥᱟᱭ ᱵᱤᱞᱤᱭᱚᱱ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱞᱩ ᱨᱮ ᱥᱮᱴᱮᱨᱚᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱫᱤᱥᱚᱢ ᱟᱨ ᱡᱮᱜᱮᱛ ᱨᱮᱱ ᱠᱷᱮᱞᱚᱸᱰᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱢᱚᱦᱚᱛᱯᱩᱨᱱᱚ ᱫᱟᱣ ᱥᱟᱵ ᱮᱫᱟ᱾"}
