{"unnormalised": "تو، آپ ذاتی بینکنگ اور لین دین کے بارے میں سوچ رہے ہیں، ہیں نا؟ کمر بستہ ہو جائیے، کیونکہ یہ سب کچھ گلابی نہیں ہے (جب تک کہ آپ کا بینک یہ سب کچھ نہ دے رہا ہو – اس صورت میں، مجھے بتائیں وہ کون سا ہے!)۔", "normalised": "تو جناب، آپ ذاتی بینکنگ اور لین دین کے بارے میں سوچ رہے ہیں، ہیں نا؟ کمر بستہ ہو جائیں، پیارے، کیونکہ یہ سب خوشی اور مٹھائی نہیں ہے (جب تک کہ آپ کا بینک یہ سب تقسیم نہ کر رہا ہو – اس صورت میں، مجھے بتائیں کون سا بینک ہے!)۔"}
{"unnormalised": "سب سے پہلے، اکاؤنٹس کے بارے میں بات کرتے ہیں۔ آپ کا بچت اکاؤنٹ ہے، جہاں آپ ہر مہینے 500 روپے باقاعدگی سے جمع کرتے ہیں جیسے کوئی گلہری ایٹمی موسم سرما کے لیے گری دار میوے جمع کر رہی ہو۔ پھر کرنٹ اکاؤنٹ ہے، ان تمام \"فوری\" اخراجات کے لیے جیسے کہ رات 3 بجے پیزا آرڈر کرنا جو لازمی ہونا ہی تھا۔", "normalised": "سب سے پہلے، اکاؤنٹس کی بات کرتے ہیں۔ آپ کا بچت اکاؤنٹ ہے، جہاں آپ ایمانداری سے ہر مہینے پانچ سو روپے جمع کرتے ہیں جیسے ایک گلہری ایٹمی موسم سرما کے لیے گری دار میوے جمع کر رہی ہو۔ پھر کرنٹ اکاؤنٹ ہے، ان تمام \"فوری\" اخراجات کے لیے جیسے کہ وہ رات کے تین بجے والا پیزا آرڈر جو بس *ہونا ہی* تھا۔"}
{"unnormalised": "پھر لین دین آتے ہیں، اوہ لین دین! کیا آپ نے کبھی 2345.67 روپے منتقل کرنے کی کوشش کی ہے اور آخر میں آپ کو ایک OTP ملا ہے جو آپ کی مقامی ٹرین سے زیادہ وقت میں آیا؟ ہاں، میں نے بھی۔ یہ ایسے ہی ہے جیسے کائنات آپ کو اس محدود ایڈیشن کی چائے کی کیتلی خریدنے سے روکنے کی سازش کر رہی ہے۔", "normalised": "پھر لین دین آتے ہیں، اوہ لین دین! کبھی دو ہزار تین سو پینتالیس روپے اور سڑسٹھ پیسے منتقل کرنے کی کوشش کی اور آخر میں ایک او-ٹی-پی موصول ہوا جو آپ کی مقامی ٹرین سے زیادہ وقت لے کر آیا؟ ہاں، میرے ساتھ بھی ہوا۔ ایسا لگتا ہے جیسے کائنات آپ کو وہ محدود ایڈیشن والی چائے کی کیتلی خریدنے سے روکنے کی سازش کر رہی ہے۔"}
{"unnormalised": "اور آن لائن بینکنگ! یاد ہے جب آن لائن بینکنگ سے ہماری زندگی آسان ہونے والی تھی؟ اب، یہ فشنگ ای میلز کے خلاف روزانہ کی جنگ ہے جو مشکوک طور پر ایسے لگتے ہیں جیسے انہیں آپ کے گوہاٹی کے گمشدہ کزن نے لکھا ہو جسے فوری طور پر 10000 روپے کی ضرورت ہے۔ \"برائے مہربانی مدد کریں بیٹا، میں بڑی مشکل میں ہوں،\" وہ التجا کرتے ہیں۔ ٹھیک ہے۔", "normalised": "اور آن لائن بینکنگ! یاد ہے جب آن لائن بینکنگ کو ہماری زندگیوں کو آسان بنانا تھا؟ اب، یہ فشنگ ای میلز کے خلاف ایک روزانہ کی جنگ ہے جو مشکوک طور پر اس طرح لکھی گئی ہیں جیسے کہ وہ آپ کے گوہاٹی سے تعلق رکھنے والے گمشدہ کزن نے لکھی ہوں جنہیں فوری طور پر دس ہزار روپے کی ضرورت ہے۔ \"براہ کرم مدد کریں بیٹا، میں بڑی مصیبت میں ہوں،\" وہ التجا کرتے ہیں۔ ٹھیک ہے۔"}
{"unnormalised": "پھر بینک چارجز ہیں۔ پوشیدہ فیسیں جو سائے میں چھپی ہوئی ہیں، آپ کے کم سے کم توقع کرنے پر وار کرنے کے لیے تیار ہیں۔ یہ ایسے ہی ہے جیسے ان کی ایک خفیہ کمیٹی ہے جو صرف آپ کے اکاؤنٹ کو خالی کرنے کے لیے نئے اور تخلیقی طریقے تلاش کرنے کے لیے وقف ہے۔ \"اوہ، آپ نے مفت لین دین کی حد سے تجاوز کر لیا؟ یہ 150 روپے ہوں گے، براہ کرم۔\" بہت شکریہ، ایس بی آئی!", "normalised": "پھر بینک کے چارجز ہیں۔ پوشیدہ فیسیں جو سائے میں چھپی ہوئی ہیں، آپ پر حملہ کرنے کے لیے تیار ہیں جب آپ کو کم سے کم توقع ہو۔ ایسا لگتا ہے جیسے ان کی ایک خفیہ کمیٹی ہے جو صرف آپ کے اکاؤنٹ کو خالی کرنے کے نئے اور تخلیقی طریقے تلاش کرنے کے لیے وقف ہے۔ \"اوہ، آپ نے مفت لین دین کی حد سے تجاوز کر لیا؟ اس کے ایک سو پچاس روپے ہوں گے، براہ کرم۔\" بہت شکریہ، ایس-بی-آئی!"}
{"unnormalised": "ڈیبٹ کارڈز، اوہ ڈیبٹ کارڈز، آپ پرکشش شیطان۔ اس پلاسٹک کو سوائپ کرنا اصل نقدی دینے سے کہیں زیادہ آسان لگتا ہے، یہاں تک کہ آپ اپنے بیان کی جانچ کریں اور محسوس کریں کہ آپ نے ایک ہفتے میں ببل چائے پر 5000 روپے خرچ کر دیئے۔ یہ شعلے پر پتنگوں کے جدید دور کے مترادف ہے۔", "normalised": "ڈیبٹ کارڈز، اوہ ڈیبٹ کارڈز، آپ پرکشش شیطان۔ اس پلاسٹک کو سوائپ کرنا اصل رقم دینے سے کہیں زیادہ آسان لگتا ہے، جب تک کہ آپ اپنے بیان کو چیک نہ کریں اور محسوس کریں کہ آپ نے ایک ہفتے میں ببل ٹی پر پانچ ہزار روپے خرچ کر دیے ہیں۔ یہ شعلے کی طرف بھاگنے والے کیڑوں کے جدید دور کے برابر ہے۔"}
{"unnormalised": "بیانات کی بات کرتے ہوئے، کیا آپ نے کبھی کسی کو سمجھنے کی کوشش کی ہے؟ یہ قدیم سنسکرت پڑھنے کی طرح ہے، سوائے اس کے کہ یہ کم معلوماتی ہے۔ \"لین دین کی شناخت: XyZ123aBc - ریف نمبر 456789\" - اس سب کا کیا مطلب ہے، باسل؟ اور \"Globex Corp\" سے 49.99 روپے کا ایک پراسرار چارج کیوں ہے؟ میں نے Globex Corp سے کچھ بھی نہیں خریدا!", "normalised": "بیانات کی بات کرتے ہوئے، کبھی کسی بیان کو سمجھنے کی کوشش کی ہے؟ یہ قدیم سنسکرت پڑھنے کی طرح ہے، سوائے اس کے کہ یہ کم معلوماتی ہے۔ \"ٹرانزیکشن آئی-ڈی: ایکس-وائی-زیڈ-ایک سو تئیس اے-بی-سی - ریف۔ نمبر چار لاکھ چھپن ہزار سات سو نواسی\" - اس سب کا کیا مطلب ہے، باسل؟ اور \"گلوبیکس کارپوریشن\" سے انچاس روپے اور ننانوے پیسے کا ایک پراسرار چارج کیوں ہے؟ میں نے گلوبیکس کارپوریشن سے کچھ خریدا بھی نہیں!"}
{"unnormalised": "اور اے ٹی ایم! لائن میں کھڑے ہو کر اپنی باری کا انتظار کرنا، صرف یہ دریافت کرنا کہ اے ٹی ایم میں پیسے نہیں ہیں۔ یا اس سے بھی بدتر، یہ خراب ہے۔ یہ بینکنگ کے خداؤں کی طرف سے منہ پر طمانچہ مارنے کی طرح ہے۔ \"بعد میں دوبارہ کوشش کریں،\" مشین مذاق اڑاتی ہے۔", "normalised": "اور اے-ٹی-ایم! لائن میں کھڑے ہوکر، اپنی باری کا انتظار کر رہے ہیں، یہ جاننے کے لیے کہ اے-ٹی-ایم میں پیسے ختم ہو گئے ہیں۔ یا اس سے بھی بدتر، یہ خراب ہے۔ یہ بینکنگ دیوتاؤں کی طرف سے منہ پر طمانچہ مارنے کے مترادف ہے۔ \"بعد میں دوبارہ کوشش کریں،\" مشین مذاق اڑاتی ہے۔"}
{"unnormalised": "لیکن ارے، کم از کم ہمارے پاس UPI ہے، ٹھیک ہے؟ تیز، آسان، اور زیادہ تر قابل اعتماد... سوائے ان اوقات کے جب یہ چھٹی پر جانے کا فیصلہ کرتا ہے اور آپ کو پانی پوری اسٹال پر ادائیگی کرنے کے کوئی طریقے کے بغیر پھنسا دیتا ہے۔ \"جناب، براہ کرم 30 روپے ادا کریں، میرے پاس کوئی تبدیلی نہیں ہے۔\" آہ۔", "normalised": "لیکن ارے، کم از کم ہمارے پاس یو-پی-آئی ہے، ٹھیک ہے نا؟ تیز، آسان، اور زیادہ تر قابل اعتماد... سوائے ان اوقات کے جب اس نے چھٹی لینے کا فیصلہ کیا اور آپ کو پانی پوری کے اسٹال پر بغیر کسی ادائیگی کے پھنسا دیا۔ \"صاحب، براہ کرم تیس روپے ادا کریں، میرے پاس کوئی ریزگاری نہیں ہے۔\" آہ۔"}
{"unnormalised": "تو، یہ ہے ہندوستان میں ذاتی بینکنگ اور لین دین پر ایک مزاحیہ لیکن سچا نظر۔ یہ جذبات کا ایک رولر کوسٹر ہے، جو خوشیوں، مایوسیوں اور کبھی کبھار وجودی بحران سے بھرا ہوا ہے۔ لیکن ارے، کم از کم ہمارے پاس ایک دوسرے ہیں (اور شاید تھوڑا سا صحت مند بینک بیلنس، اگر ہم خوش قسمت ہیں)۔ اس مالیاتی جنگل میں تشریف لے جانے کے لیے گڈ لک! یاد رکھیں، ہمیشہ باریک بینی سے لکھے ہوئے کو پڑھیں، اور شاید کچھ اصل نقدی اپنے گدے کے نیچے چھپا دیں صرف اس صورت میں جب UPI ایک اور 'چھٹی' لینے کا فیصلہ کرے۔ اور کبھی بھی گوہاٹی کے اس کزن پر بھروسہ نہ کریں۔", "normalised": "تو، یہ رہا، ہندوستان میں ذاتی بینکنگ اور لین دین پر ایک مزاحیہ لیکن سچا نظارہ۔ یہ جذبات کا ایک رولر کوسٹر ہے، جو خوشیوں، مایوسیوں اور کبھی کبھار وجودی بحرانوں سے بھرا ہوا ہے۔ لیکن ارے، کم از کم ہمارے پاس ایک دوسرے کا ساتھ تو ہے (اور شاید تھوڑا سا صحت مند بینک بیلنس، اگر ہم خوش قسمت ہیں)۔ اس مالی جنگل میں تشریف لے جانے میں آپ کو گڈ لک! یاد رکھیں، ہمیشہ چھوٹے حروف کو پڑھیں، اور ہو سکے تو کچھ اصل رقم اپنے گدے کے نیچے چھپا کر رکھیں، صرف اس صورت میں جب یو-پی-آئی ایک اور 'چھٹی' لینے کا فیصلہ کرے۔ اور کبھی بھی، کبھی بھی گوہاٹی سے تعلق رکھنے والے اس کزن پر بھروسہ نہ کریں۔"}
