{"unnormalised": "## ڈیجیٹل بینکنگ کے ساتھ میرا تجربہ – ایک حقیقت کا جائزہ!", "normalised": "ڈیجیٹل بینکنگ سے میرا تجربہ – ایک حقیقت کا جائزہ!"}
{"unnormalised": "تو، میں سمجھتا تھا کہ میں بہت کول اور ٹیکنالوجی کا ماہر ہوں، ٹھیک ہے نا؟ بغیر کاغذ کے بیانات، یو پی آئی پیمنٹس، سب کچھ۔ میں نے تو اپنی امی سے بھی فخر سے کہا تھا کہ میں نے کافی عرصے سے بینک برانچ کا دورہ نہیں کیا ہے۔ یہ تو گویا میری قسمت میں لکھا تھا! سب کچھ بڑی معصومیت سے شروع ہوا، جب مجھے 02/11/2023 کو \"ایس بی آئی\" کی جانب سے ایک پیغام آیا جس میں میرے کے وائی سی کو اپ ڈیٹ کرنے کا کہا گیا تھا۔ میں نے لنک پر کلک کیا (ہاں، مجھے معلوم ہے، بہت بڑی غلطی!)، اور بم! اس نے میرے نیٹ بینکنگ لاگ ان آئی ڈی اور پاس ورڈ کا مطالبہ کیا۔", "normalised": "تو، میں نے سوچا کہ میں کتنا ٹھنڈا اور ٹیکنالوجی سے واقف ہوں، ہے نا؟ پیپر لیس اسٹیٹمنٹس، یو-پی-آئی پیمنٹس، سب کچھ۔ میں نے تو اپنی امی سے بھی شیخی ماری تھی کہ میں نے بینک کی برانچ میں، جیسے کہ، کبھی قدم بھی نہیں رکھا۔ یہ میرے آخری الفاظ تھے، میں آپ کو بتا رہا ہوں! یہ سب کچھ بڑی معصومیت سے شروع ہوا، \"ایس-بی-آئی\" کی طرف سے دو نومبر دو ہزار تیئس کو میرے کے-وائی-سی کو اپڈیٹ کرنے کے بارے میں ایک پیغام سے۔ میں نے لنک پر کلک کیا (ہاں، میں جانتا ہوں، بہت بڑی غلطی!)، اور دھڑام! اس نے میرے نیٹ بینکنگ لاگ ان آئی-ڈی اور پاس ورڈ کا مطالبہ کیا۔"}
{"unnormalised": "میں تو جیسا کہ ہوں ہی جینئس، میں نے اسے درج کر دیا۔ 5 منٹ کے اندر، مجھے او ٹی پیز کی ایک سیریز موصول ہوئی، جس کے بعد لین دین کے انتباہات (alerts) آئے۔ میرا دل ان دنوں کرپٹو کی قیمت سے بھی زیادہ تیزی سے ڈوب گیا۔ 50,000 روپے، پھر مزید 25,000 روپے… غائب! ڈیجیٹل دنیا میں تحلیل ہو گئے۔ گھبراہٹ طاری ہو گئی۔ چائے سے بھی مجھے سکون نہیں مل رہا تھا۔", "normalised": "جیسا کہ میں جینئس ہوں، میں نے یہ درج کر دیا۔ پانچ منٹ کے اندر، مجھے او-ٹی-پی-ایس کی ایک سیریز موصول ہوئی، جس کے بعد ٹرانزیکشن الرٹس آئے۔ میرا دل کرپٹو کی قدر سے بھی زیادہ تیزی سے ڈوبنے لگا۔ پچاس ہزار روپے، پھر مزید پچیس ہزار روپے… غائب! ڈیجیٹل خلا میں غائب ہو گئے۔ گھبراہٹ طاری ہو گئی۔ چائے سے بھی سکون نہیں مل رہا تھا۔"}
{"unnormalised": "اگلے چند گھنٹے \"کسٹمر کیئر\" نمبر پر دیوانہ وار کالیں کرنے، اپنے تمام پاس ورڈز تبدیل کرنے، اور اتنے واضح فراڈ میں پھنسنے پر خود کو ذہنی طور پر کوسنے میں گزر گئے۔ مجھے یاد آیا کہ میں نے ایک مضمون پڑھا تھا جس میں لکھا تھا کہ آن لائن بینکنگ فراڈز میں سے تقریباً 60 فیصد فشنگ کی کوششوں سے شروع ہوتے ہیں۔ اور میں یہاں، ایک شماریات بن چکا تھا۔", "normalised": "اگلے چند گھنٹے \"کسٹمر کیئر\" نمبر پر گھبراہٹ میں کالز کرنے (جو کہ حیرت کی بات ہے، جعلی نکلا)، اپنے تمام پاس ورڈز تبدیل کرنے، اور اتنے واضح فراڈ میں پھنسنے پر خود کو ذہنی طور پر لاتیں مارنے میں گزر گئے۔ مجھے وہ مضمون یاد آیا جس میں کہا گیا تھا کہ تقریباً ساٹھ فیصد آن لائن بینکنگ فراڈ ان جیسی فشنگ کی کوششوں سے شروع ہوتے ہیں۔ اور میں یہاں، ایک اعداد و شمار بن گیا تھا۔"}
{"unnormalised": "آخر کار، میں اصلی ایس بی آئی کسٹمر کیئر تک پہنچنے میں کامیاب ہو گیا۔ وہ مددگار تھے، لیکن عمل سست تھا۔ انہوں نے میرا اکاؤنٹ بلاک کر دیا، لیکن پیسے پہلے ہی جا چکے تھے۔ انہوں نے مجھے پولیس میں شکایت درج کرانے کا مشورہ دیا، جو میں نے 03/11/2023 کو اپنے شہر کے سائبر کرائم سیل میں درج کرائی۔ یہ ایک پورا دن ضائع ہو گیا، اور پیسوں کی واپسی کے امکانات معدوم دکھائی دے رہے تھے۔", "normalised": "بالآخر، میں اصلی ایس-بی-آئی کسٹمر کیئر تک پہنچنے میں کامیاب ہو گیا۔ وہ مددگار تھے، لیکن عمل سست تھا۔ انہوں نے میرا اکاؤنٹ بلاک کر دیا، لیکن پیسے پہلے ہی جا چکے تھے۔ انہوں نے مجھے پولیس میں شکایت درج کرانے کا مشورہ دیا، جو میں نے تین نومبر دو ہزار تیئس کو اپنے شہر کے سائبر کرائم سیل میں درج کرائی۔ یہ پورا دن ضائع ہو گیا، اور پیسے واپس ملنے کے امکانات بہت کم دکھائی دے رہے تھے۔"}
{"unnormalised": "پولیس انسپکٹر، جو کہ حیرت انگیز طور پر ٹیک سیوی تھے، شرما نامی، نے وضاحت کی کہ یہ گھوٹالے باز (scammers) ناقابل یقین حد تک نفیس ہیں۔ وہ جعلی نمبر استعمال کرتے ہیں جو بینک نمبروں کی نقل کرتے ہیں۔ انہوں نے کہا کہ صرف اس ضلع میں تقریباً 75 کیسز ماہانہ رپورٹ ہوتے ہیں۔ انہوں نے میرے اکاؤنٹ کی تفصیلات لکھیں: بچت اکاؤنٹ نمبر XXXXXXXXXXXX1234۔ مجھے امید ہے کہ وہ جلد ہی ان مجرموں کو پکڑ لیں گے۔", "normalised": "پولیس انسپکٹر، شرما، جو کہ حیرت انگیز طور پر ٹیک سیوی آدمی تھے، نے وضاحت کی کہ یہ سکیمرز بہت زیادہ نفیس ہوتے ہیں۔ وہ سپوفڈ نمبر استعمال کرتے ہیں جو بینک نمبروں کی نقل کرتے ہیں۔ انہوں نے کہا کہ اس ضلع میں اکیلے تقریباً پچھتر کیسز ہر مہینے رپورٹ ہوتے ہیں۔ انہوں نے میرے اکاؤنٹ کی تفصیلات لکھیں: بچت اکاؤنٹ نمبر ایکس-ایکس-ایکس-ایکس-ایکس-ایکس-ایکس-ایکس-ایکس-ایکس-ایک-دو-تین-چار۔ مجھے امید ہے کہ وہ ان مجرموں کو جلد پکڑ لیں گے۔"}
{"unnormalised": "اس سے بھی بدتر یہ کہ انہوں نے میرے دیگر اکاؤنٹس، بشمول میرے پے ٹی ایم (Paytm) والٹ تک بھی رسائی حاصل کر لی۔ مجھے پتہ چلا کہ کسی نے اس کے ذریعے 2,000 روپے کی خریداری کرنے کی کوشش کی تھی۔ خدا کا شکر ہے، مجھے عین وقت پر ایک الرٹ مل گیا، اور میں اس لین دین کو بلاک کرنے میں کامیاب ہو گیا۔", "normalised": "اس سے بھی بدتر بات یہ ہے کہ انہوں نے میرے دیگر اکاؤنٹس، بشمول میرے پے ٹی ایم والٹ تک بھی رسائی حاصل کر لی۔ مجھے معلوم ہوا کہ کسی نے اس کے ذریعے دو ہزار روپے کی خریداری کرنے کی کوشش کی تھی۔ خدا کا شکر ہے، مجھے عین وقت پر الرٹ مل گیا، اور میں اس ٹرانزیکشن کو بلاک کرنے میں کامیاب ہو گیا۔"}
{"unnormalised": "یہ کم از کم ایک بیداری کا باعث بنا ہے۔ اب میں کسی بھی ایسے پیغام کے بارے میں جو کسی بینک یا مالیاتی ادارے کی جانب سے ہونے کا دعویٰ کرتا ہے، بہت زیادہ شکی ہوں۔ میں نے اب پاس ورڈ مینیجر کا استعمال شروع کر دیا ہے اور اپنے ہر اکاؤنٹ پر ٹو فیکٹر authentication کو فعال کر دیا ہے۔ ڈیجیٹل بینکنگ کی سہولت حیرت انگیز ہے، لیکن خطرات بہت حقیقی ہیں۔", "normalised": "یہ ایک تنبیہ ہے، کم از کم کہنے کے لیے۔ اب میں کسی بھی ایسے پیغام کے بارے میں انتہائی شکی ہو گیا ہوں جو کسی بینک یا مالیاتی ادارے کی طرف سے ہونے کا دعویٰ کرتا ہے۔ میں نے ایک پاس ورڈ مینیجر کا استعمال بھی شروع کر دیا ہے اور اپنے ہر اکاؤنٹ پر دو فیکٹر کی توثیق کو فعال کر دیا ہے۔ ڈیجیٹل بینکنگ کی سہولت حیرت انگیز ہے، لیکن خطرات بہت حقیقی ہیں۔"}
{"unnormalised": "تو، میرے تجربے سے سبق حاصل کریں، دوستو۔ ہر چیز کو دو بار چیک کریں، مشکوک لنکس پر کبھی کلک نہ کریں، اور ہمیشہ، ہمیشہ شک میں رہیں۔ معافی مانگنے سے بہتر ہے کہ محفوظ رہا جائے، خاص طور پر جب آپ کی محنت سے کمائی ہوئی رقم داؤ پر لگی ہو۔ میں ابھی تک مالی اور جذباتی صدمے سے صحت یاب ہو رہا ہوں، لیکن میں نے اب سے زیادہ ہوشیار اور محتاط رہنے کا عزم کیا ہے۔ اور شاید، بس شاید، میں اپنے بینک برانچ کا دوبارہ دورہ کرنا شروع کر دوں گا، صرف اس لیے کہ میں زمینی حقائق سے جڑا رہوں۔", "normalised": "تو، میرے غلطی سے سبق سیکھیں، دوستو۔ ہر چیز کو دوبارہ چیک کریں، کبھی بھی مشکوک لنکس پر کلک نہ کریں، اور ہمیشہ، ہمیشہ شکوک و شبہات کا شکار رہیں۔ معافی مانگنے سے بہتر ہے کہ محفوظ رہا جائے، خاص طور پر جب آپ کی محنت سے کمائی گئی رقم داؤ پر لگی ہو۔ میں ابھی تک مالی اور جذباتی نقصان سے صحت یاب ہو رہا ہوں، لیکن میں اب سے زیادہ ہوشیار اور محتاط رہنے کے لیے پرعزم ہوں۔ اور شاید، بس شاید، میں دوبارہ اپنی بینک کی برانچ جانا شروع کر دوں گا، صرف اپنے آپ کو حقیقت میں رکھنے کے لیے۔"}
