{"unnormalised": "A major data breach at a Delhi-based fintech startup, PayKaro, has exposed the personal details of over 2 million users, cybersecurity firm CyberSafe India reported on 16/04/2024. The compromised data includes Aadhaar numbers, PAN details, bank account numbers, and transaction histories, according to the initial findings. The breach reportedly occurred between 01/04/2024 and 15/04/2024, with hackers exploiting a vulnerability in the company's outdated server software.", "normalised": "A major data breach at a Delhi-based fintech start up, PayKaro, has exposed the personal details of over two million users, cybersecurity firm CyberSafe India reported on sixteenth april two thousand and twenty four. The compromised data includes Aadhaar numbers, P-A-N details, bank account numbers, and transaction histories, according to the initial findings. The breach reportedly occurred between first april two thousand and twenty four and fifteenth april two thousand and twenty four, with hackers exploiting a vulnerability in the company's outdated server software."}
{"unnormalised": "CyberSafe India's investigation revealed that the hackers gained access through a SQL injection attack, bypassing PayKaro's security firewalls. The stolen data was allegedly put up for sale on a dark web forum for $50,000. \"This is a significant lapse in data security,\" stated Mr. Rohan Verma, CEO of CyberSafe India. \"PayKaro failed to implement basic security measures like multi-factor authentication and regular security audits.\" PayKaro is now facing scrutiny from the Ministry of Electronics and Information Technology (MeitY).", "normalised": "CyberSafe India's investigation revealed that the hackers gained access through a S-Q-L injection attack, bypassing PayKaro's security firewalls. The stolen data was allegedly put up for sale on a dark web forum for dollar fifty thousand. \"This is a significant lapse in data security,\" stated Mister Rohan Verma, C-E-O of CyberSafe India. \"PayKaro failed to implement basic security measures like multi-factor authentication and regular security audits.\" PayKaro is now facing scrutiny from the Ministry of Electronics and Information Technology (MeitY)."}
{"unnormalised": "The incident has sparked widespread concern among PayKaro users. Many users have reported receiving suspicious calls and messages attempting to phish for further information. \"I received a call asking for my OTP today,\" said Ms. Priya Sharma, a PayKaro user from Mumbai. \"They knew my name and PayKaro ID. It's very scary.\" PayKaro has issued a statement acknowledging the breach and promising to cooperate with authorities in the investigation.", "normalised": "The incident has sparked widespread concern among PayKaro users. Many users have reported receiving suspicious calls and messages attempting to phish for further information. \"I received a call asking for my O-T-P today,\" said Miss Priya Sharma, a PayKaro user from Mumbai. \"They knew my name and PayKaro I-D. It's very scary.\" PayKaro has issued a statement acknowledging the breach and promising to cooperate with authorities in the investigation."}
{"unnormalised": "However, critics argue that PayKaro's response has been slow and inadequate. \"They should have informed users immediately after discovering the breach,\" said Adv. Manish Kumar, a cybersecurity lawyer in Delhi. \"The delay has put millions at risk of identity theft and financial fraud.\" The incident highlights the growing vulnerability of Indian fintech companies to cyberattacks and the urgent need for stronger data protection regulations.", "normalised": "However, critics argue that PayKaro's response has been slow and inadequate. \"They should have informed users immediately after discovering the breach,\" said Advocate Manish Kumar, a cybersecurity lawyer in Delhi. \"The delay has put millions at risk of identity theft and financial fraud.\" The incident highlights the growing vulnerability of Indian fintech companies to cyberattacks and the urgent need for stronger data protection regulations."}
