```json
{
  "unnormalised": "भारतातील व्यावसायिक आणि शैक्षणिक सेटिंग्जमध्ये शीर्षकांचा योग्य वापर अनेकदा गैरसमज असतो. जरी हे अगदी सोपे असले तरी, एखाद्याला चुकीच्या पद्धतीने संबोधित करणे हे त्यांच्या कर्तृत्वाचा आणि स्थानाचा अनादर करणारे किंवा कमी लेखणारे मानले जाऊ शकते. हा लेख काही सामान्य उपयोग आणि बारकावे स्पष्ट करण्याचा प्रयत्न करतो.",
  "normalised": "भारतातील व्यावसायिक आणि शैक्षणिक सेटिंग्जमध्ये शीर्षकांचा योग्य वापर अनेकदा गैरसमज असतो. जरी हे अगदी सोपे असले तरी, एखाद्याला चुकीच्या पद्धतीने संबोधित करणे हे त्यांच्या कर्तृत्वाचा आणि स्थानाचा अनादर करणारे किंवा कमी लेखणारे मानले जाऊ शकते. हा लेख काही सामान्य उपयोग आणि बारकावे स्पष्ट करण्याचा प्रयत्न करतो.",
  "raw": "भारतातील व्यावसायिक आणि शैक्षणिक सेटिंग्जमध्ये शीर्षकांचा योग्य वापर अनेकदा गैरसमज असतो. जरी हे अगदी सोपे असले तरी, एखाद्याला चुकीच्या पद्धतीने संबोधित करणे हे त्यांच्या कर्तृत्वाचा आणि स्थानाचा अनादर करणारे किंवा कमी लेखणारे मानले जाऊ शकते. हा लेख काही सामान्य उपयोग आणि बारकावे स्पष्ट करण्याचा प्रयत्न करतो."
}
```
```json
{
  "unnormalised": "सर्वप्रथम, आपण शैक्षणिक पदव्यांचा विचार करूया. भारतात, इतरत्र जसे आहे, त्याचप्रमाणे ज्या व्यक्तींनी डॉक्टरेट पदवी मिळवली आहे, त्यांना योग्यरित्या \"डॉ.\" म्हणून संबोधले जाते. उदाहरणार्थ, डॉ. मीना पटेल हे कोणत्याही विषयात पीएचडी असलेल्या व्यक्तीसाठी योग्य आहे. हे लक्षात घेणे महत्त्वाचे आहे की ते सक्रियपणे वैद्यकीय व्यवसाय करत आहेत की नाही, याची पर्वा न करता हे पद वापरले जाते. इतिहास किंवा अभियांत्रिकीमधील पीएचडी देखील \"डॉ.\" पदवीसाठी पात्र ठरते. लेखी पत्रव्यवहार करताना, औपचारिकतेचा अभाव गृहीत धरण्याऐवजी नेहमी पूर्ण पदवी, डॉ., वापरणे चांगले. हे औपचारिक पत्रव्यवहार आणि प्रारंभिक संवादांना लागू होते. त्यानंतरचा संवाद अधिक अनौपचारिक होऊ शकतो, हे संबंधावर अवलंबून असते.",
  "normalised": "सर्वप्रथम, आपण शैक्षणिक पदव्यांचा विचार करूया. भारतात, इतरत्र जसे आहे, त्याचप्रमाणे ज्या व्यक्तींनी डॉक्टरेट पदवी मिळवली आहे, त्यांना योग्यरित्या \"डॉक्टर\" म्हणून संबोधले जाते. उदाहरणार्थ, डॉक्टर मीना पटेल हे कोणत्याही विषयात पी-एच-डी असलेल्या व्यक्तीसाठी योग्य आहे. हे लक्षात घेणे महत्त्वाचे आहे की ते सक्रियपणे वैद्यकीय व्यवसाय करत आहेत की नाही, याची पर्वा न करता हे पद वापरले जाते. इतिहास किंवा अभियांत्रिकीमधील पी-एच-डी देखील \"डॉक्टर\" पदवीसाठी पात्र ठरते. लेखी पत्रव्यवहार करताना, औपचारिकतेचा अभाव गृहीत धरण्याऐवजी नेहमी पूर्ण पदवी, डॉक्टर, वापरणे चांगले. हे औपचारिक पत्रव्यवहार आणि प्रारंभिक संवादांना लागू होते. त्यानंतरचा संवाद अधिक अनौपचारिक होऊ शकतो, हे संबंधावर अवलंबून असते.",
  "raw": "सर्वप्रथम, आपण शैक्षणिक पदव्यांचा विचार करूया. भारतात, इतरत्र जसे आहे, त्याचप्रमाणे ज्या व्यक्तींनी डॉक्टरेट पदवी मिळवली आहे, त्यांना योग्यरित्या \"डॉ.\" म्हणून संबोधले जाते. उदाहरणार्थ, डॉ. मीना पटेल हे कोणत्याही विषयात पीएचडी असलेल्या व्यक्तीसाठी योग्य आहे. हे लक्षात घेणे महत्त्वाचे आहे की ते सक्रियपणे वैद्यकीय व्यवसाय करत आहेत की नाही, याची पर्वा न करता हे पद वापरले जाते. इतिहास किंवा अभियांत्रिकीमधील पीएचडी देखील \"डॉ.\" पदवीसाठी पात्र ठरते. लेखी पत्रव्यवहार करताना, औपचारिकतेचा अभाव गृहीत धरण्याऐवजी नेहमी पूर्ण पदवी, डॉ., वापरणे चांगले. हे औपचारिक पत्रव्यवहार आणि प्रारंभिक संवादांना लागू होते. त्यानंतरचा संवाद अधिक अनौपचारिक होऊ शकतो, हे संबंधावर अवलंबून असते."
}
```
```json
{
  "unnormalised": "शिवाय, शैक्षणिक संस्थांमध्ये, \"प्रोफेसर\", \" Associate Professor\", आणि \"Assistant Professor\" ही पदवी शिक्षकांच्या श्रेणीक्रमामध्ये विशिष्ट पद दर्शवते. ही पदवी सामान्यत: विशिष्ट कालावधीसाठी असते, जी नूतनीकरण किंवा पुढील पदोन्नतीsubject असते. प्रोफेसर, ज्यांना अनेकदा प्रो. म्हटले जाते, हे सर्वोच्च पद धारण करतात, जे संशोधन, अध्यापन आणि सेवेद्वारे त्यांच्या क्षेत्रातील महत्त्वपूर्ण योगदानाचे प्रतीक आहे. हे त्यांच्या compet आणि प्रभावाची पावती आहे. त्याचप्रमाणे, असोसिएट प्रोफेसर आणि असिस्टंट प्रोफेसर हे शैक्षणिक कारकिर्दीतील वेगवेगळ्या टप्प्यांचे प्रतिनिधित्व करतात. शिक्षकांशी बोलताना, त्यांनी मिळवलेल्या सर्वोच्च पदवीचा वापर करा. उदाहरणार्थ, प्रो. आर.के. शर्मा किंवा डॉ. एस. बॅनर्जी जर त्यांच्याकडे डॉक्टरेट असेल तर.",
  "normalised": "शिवाय, शैक्षणिक संस्थांमध्ये, \"प्रोफेसर\", \" Associate Professor\", आणि \"Assistant Professor\" ही पदवी शिक्षकांच्या श्रेणीक्रमामध्ये विशिष्ट पद दर्शवते. ही पदवी सामान्यत: विशिष्ट कालावधीसाठी असते, जी नूतनीकरण किंवा पुढील पदोन्नतीsubject असते. प्रोफेसर, ज्यांना अनेकदा प्रोफेसर म्हटले जाते, हे सर्वोच्च पद धारण करतात, जे संशोधन, अध्यापन आणि सेवेद्वारे त्यांच्या क्षेत्रातील महत्त्वपूर्ण योगदानाचे प्रतीक आहे. हे त्यांच्या compet आणि प्रभावाची पावती आहे. त्याचप्रमाणे, असोसिएट प्रोफेसर आणि असिस्टंट प्रोफेसर हे शैक्षणिक कारकिर्दीतील वेगवेगळ्या टप्प्यांचे प्रतिनिधित्व करतात. शिक्षकांशी बोलताना, त्यांनी मिळवलेल्या सर्वोच्च पदवीचा वापर करा. उदाहरणार्थ, प्रोफेसर आर.के. शर्मा किंवा डॉक्टर एस. बॅनर्जी जर त्यांच्याकडे डॉक्टरेट असेल तर.",
  "raw": "शिवाय, शैक्षणिक संस्थांमध्ये, \"प्रोफेसर\", \"Associate Professor\", आणि \"Assistant Professor\" ही पदवी शिक्षकांच्या श्रेणीक्रमामध्ये विशिष्ट पद दर्शवते. ही पदवी सामान्यत: विशिष्ट कालावधीसाठी असते, जी नूतनीकरण किंवा पुढील पदोन्नतीsubject असते. प्रोफेसर, ज्यांना अनेकदा प्रो. म्हटले जाते, हे सर्वोच्च पद धारण करतात, जे संशोधन, अध्यापन आणि सेवेद्वारे त्यांच्या क्षेत्रातील महत्त्वपूर्ण योगदानाचे प्रतीक आहे. हे त्यांच्या expertise आणि प्रभावाची पावती आहे. त्याचप्रमाणे, असोसिएट प्रोफेसर आणि असिस्टंट प्रोफेसर हे शैक्षणिक कारकिर्दीतील वेगवेगळ्या टप्प्यांचे प्रतिनिधित्व करतात. शिक्षकांशी बोलताना, त्यांनी मिळवलेल्या सर्वोच्च पदवीचा वापर करा. उदाहरणार्थ, प्रो. आर.के. शर्मा किंवा डॉ. एस. बॅनर्जी जर त्यांच्याकडे डॉक्टरेट असेल तर."
}
```
```json
{
  "unnormalised": "व्यावसायिक पदव्यांकडे वळताना, अनेक पदनिर्देशन उद्योग-विशिष्ट असतात आणि संस्थेतील व्यक्तीची भूमिका आणि जबाबदाऱ्या दर्शवतात. उदाहरणार्थ, भारतात अभियंत्यांसाठी, विशेषत: सरकारी किंवा सार्वजनिक उपक्रमांमध्ये \"Er.\" वापरले जाते. म्हणून, Er. कुमार हे अभियंत्यासाठी योग्य संबोधन असेल. त्याचप्रमाणे, \"Adv.\" हे ॲडव्होकेट दर्शवते, एक कायदेशीर व्यावसायिक ज्याला न्यायालयात ग्राहकांचे प्रतिनिधित्व करण्याचा अधिकार आहे. म्हणून, Adv. लक्ष्मी हे वकील असलेल्या व्यक्तीला संबोधित करताना वापरले जाईल.",
  "normalised": "व्यावसायिक पदव्यांकडे वळताना, अनेक पदनिर्देशन उद्योग-विशिष्ट असतात आणि संस्थेतील व्यक्तीची भूमिका आणि जबाबदाऱ्या दर्शवतात. उदाहरणार्थ, भारतात अभियंत्यांसाठी, विशेषत: सरकारी किंवा सार्वजनिक उपक्रमांमध्ये \"Engineer\" वापरले जाते. म्हणून, Engineer कुमार हे अभियंत्यासाठी योग्य संबोधन असेल. त्याचप्रमाणे, \"Advocate\" हे ॲडव्होकेट दर्शवते, एक कायदेशीर व्यावसायिक ज्याला न्यायालयात ग्राहकांचे प्रतिनिधित्व करण्याचा अधिकार आहे. म्हणून, Advocate लक्ष्मी हे वकील असलेल्या व्यक्तीला संबोधित करताना वापरले जाईल.",
  "raw": "व्यावसायिक पदव्यांकडे वळताना, अनेक पदनिर्देशन उद्योग-विशिष्ट असतात आणि संस्थेतील व्यक्तीची भूमिका आणि जबाबदाऱ्या दर्शवतात. उदाहरणार्थ, भारतात अभियंत्यांसाठी, विशेषत: सरकारी किंवा सार्वजनिक उपक्रमांमध्ये \"Er.\" वापरले जाते. म्हणून, Er. कुमार हे अभियंत्यासाठी योग्य संबोधन असेल. त्याचप्रमाणे, \"Adv.\" हे ॲडव्होकेट दर्शवते, एक कायदेशीर व्यावसायिक ज्याला न्यायालयात ग्राहकांचे प्रतिनिधित्व करण्याचा अधिकार आहे. म्हणून, Adv. लक्ष्मी हे वकील असलेल्या व्यक्तीला संबोधित करताना वापरले जाईल."
}
```
```json
{
  "unnormalised": "वैद्यकीय क्षेत्रात, कधीकधी मर्यादा अस्पष्ट होऊ शकतात. सर्व वैद्यकीय डॉक्टरांना (एमबीबीएस पदवीधारक आणि त्याहून अधिक) डॉक्टर म्हणून संबोधले जात असले तरी, तज्ञांमध्ये फरक करणे महत्त्वाचे आहे. एका सर्जनला डॉक्टर वर्मा, सर्जन म्हणून संबोधले जाऊ शकते, विशेषत: व्यावसायिक संदर्भात त्यांच्या कौशल्याचा क्षेत्र विशेषत्वाने दर्शवण्यासाठी. त्याचप्रमाणे, एम्स (AIIMS) सारख्या हॉस्पिटलमधील सल्लागारांना डॉक्टर ए. सेनगुप्ता, सल्लागार, हृदयरोग विभाग म्हणून ओळखले जाऊ शकते.",
  "normalised": "वैद्यकीय क्षेत्रात, कधीकधी मर्यादा अस्पष्ट होऊ शकतात. सर्व वैद्यकीय डॉक्टरांना (एम-बी-बी-एस पदवीधारक आणि त्याहून अधिक) डॉक्टर म्हणून संबोधले जात असले तरी, तज्ञांमध्ये फरक करणे महत्त्वाचे आहे. एका सर्जनला डॉक्टर वर्मा, सर्जन म्हणून संबोधले जाऊ शकते, विशेषत: व्यावसायिक संदर्भात त्यांच्या कौशल्याचा क्षेत्र विशेषत्वाने दर्शवण्यासाठी. त्याचप्रमाणे, ए-आय-आय-एम-एस (A-I-I-M-S) सारख्या हॉस्पिटलमधील सल्लागारांना डॉक्टर ए. सेनगुप्ता, सल्लागार, हृदयरोग विभाग म्हणून ओळखले जाऊ शकते.",
  "raw": "वैद्यकीय क्षेत्रात, कधीकधी मर्यादा अस्पष्ट होऊ शकतात. सर्व वैद्यकीय डॉक्टरांना (एमबीबीएस पदवीधारक आणि त्याहून अधिक) डॉक्टर म्हणून संबोधले जात असले तरी, तज्ञांमध्ये फरक करणे महत्त्वाचे आहे. एका सर्जनला डॉक्टर वर्मा, सर्जन म्हणून संबोधले जाऊ शकते, विशेषत: व्यावसायिक संदर्भात त्यांच्या कौशल्याचा क्षेत्र विशेषत्वाने दर्शवण्यासाठी. त्याचप्रमाणे, एम्स (AIIMS) सारख्या हॉस्पिटलमधील सल्लागारांना डॉक्टर ए. सेनगुप्ता, सल्लागार, हृदयरोग विभाग म्हणून ओळखले जाऊ शकते."
}
```
```json
{
  "unnormalised": " \"श्री\", \"श्रीमती\" आणि \"कुमारी\" (किंवा मिस) यांसारख्या आदरार्थी नावांचा उपयोग करणे, विशेषत: औपचारिक ठिकाणी, आदर आणि सौजन्याचा विषय आहे. तथापि, आधुनिक व्यावसायिक वातावरणात त्यांचा वापर कमी होत आहे, विशेषत: जागतिक पद्धतींनी प्रभावित क्षेत्रांमध्ये. बर्‍याचदा, व्यावसायिक किंवा शैक्षणिक पदव्यांवर चिकटून राहणे पुरेसे मानले जाते.",
  "normalised": " \"श्री\", \"श्रीमती\" आणि \"कुमारी\" (किंवा मिस) यांसारख्या आदरार्थी नावांचा उपयोग करणे, विशेषत: औपचारिक ठिकाणी, आदर आणि सौजन्याचा विषय आहे. तथापि, आधुनिक व्यावसायिक वातावरणात त्यांचा वापर कमी होत आहे, विशेषत: जागतिक पद्धतींनी प्रभावित क्षेत्रांमध्ये. बर्‍याचदा, व्यावसायिक किंवा शैक्षणिक पदव्यांवर चिकटून राहणे पुरेसे मानले जाते.",
  "raw": " \"श्री\", \"श्रीमती\" आणि \"कुमारी\" (किंवा मिस) यांसारख्या आदरार्थी नावांचा उपयोग करणे, विशेषत: औपचारिक ठिकाणी, आदर आणि सौजन्याचा विषय आहे. तथापि, आधुनिक व्यावसायिक वातावरणात त्यांचा वापर कमी होत आहे, विशेषत: जागतिक पद्धतींनी प्रभावित क्षेत्रांमध्ये. बर्‍याचदा, व्यावसायिक किंवा शैक्षणिक पदव्यांवर चिकटून राहणे पुरेसे मानले जाते."
}
```
```json
{
  "unnormalised": "या बारीकसारीक गोष्टींमध्ये मार्गदर्शन करण्यासाठी सांस्कृतिक मानदंडांबद्दल जागरूकता आणि संवेदनशीलता आवश्यक आहे. विशेषत: सुरुवातीच्या संवादांमध्ये नेहमी औपचारिकतेच्या बाजूने चूक करा. खात्री नसल्यास, इतर लोक व्यक्तीला कसे संबोधित करतात हे पाहणे किंवा त्यांच्या आवडीच्या नावाबद्दल थेट विचारणे हा नेहमीच सर्वोत्तम मार्ग असतो. उदाहरणार्थ, श्री. अजय यांना डॉ. अजय (त्यांच्याकडे डॉक्टरेट असल्यास) किंवा फक्त श्री. अजय म्हणून संबोधित करणे आवडते का हे स्पष्ट करणे पूर्णपणे स्वीकार्य आहे. या प्रथा समजून घेतल्याने प्रभावी संवाद वाढतो आणि व्यक्ती आणि त्यांच्या यशाबद्दल आदर दर्शवितो.",
  "normalised": "या बारीकसारीक गोष्टींमध्ये मार्गदर्शन करण्यासाठी सांस्कृतिक मानदंडांबद्दल जागरूकता आणि संवेदनशीलता आवश्यक आहे. विशेषत: सुरुवातीच्या संवादांमध्ये नेहमी औपचारिकतेच्या बाजूने चूक करा. खात्री नसल्यास, इतर लोक व्यक्तीला कसे संबोधित करतात हे पाहणे किंवा त्यांच्या आवडीच्या नावाबद्दल थेट विचारणे हा नेहमीच सर्वोत्तम मार्ग असतो. उदाहरणार्थ, मिस्टर अजय यांना डॉक्टर अजय (त्यांच्याकडे डॉक्टरेट असल्यास) किंवा फक्त मिस्टर अजय म्हणून संबोधित करणे आवडते का हे स्पष्ट करणे पूर्णपणे स्वीकार्य आहे. या प्रथा समजून घेतल्याने प्रभावी संवाद वाढतो आणि व्यक्ती आणि त्यांच्या यशाबद्दल आदर दर्शवितो.",
  "raw": "असिस्टंट: या बारीकसारीक गोष्टींमध्ये मार्गदर्शन करण्यासाठी सांस्कृतिक मानदंडांबद्दल जागरूकता आणि संवेदनशीलता आवश्यक आहे. विशेषत: सुरुवातीच्या संवादांमध्ये नेहमी औपचारिकतेच्या बाजूने चूक करा. खात्री नसल्यास, इतर लोक व्यक्तीला कसे संबोधित करतात हे पाहणे किंवा त्यांच्या आवडीच्या नावाबद्दल थेट विचारणे हा नेहमीच सर्वोत्तम मार्ग असतो. उदाहरणार्थ, श्री. अजय यांना डॉ. अजय (त्यांच्याकडे डॉक्टरेट असल्यास) किंवा फक्त श्री. अजय म्हणून संबोधित करणे आवडते का हे स्पष्ट करणे पूर्णपणे स्वीकार्य आहे. या प्रथा समजून घेतल्याने प्रभावी संवाद वाढतो आणि व्यक्ती आणि त्यांच्या यशाबद्दल आदर दर्शवितो."
}
```
```json
{
  "unnormalised": "अखेरीस, योग्य शीर्षक वापरणे म्हणजे एखाद्या व्यक्तीच्या व्यावसायिक किंवा शैक्षणिक स्थानाचा आदर करणे, सांस्कृतिक संवेदनशीलता दर्शवणे आणि विविध भारतीयSettingsमध्ये प्रभावी संवाद वाढवणे. हे भेद लक्षात ठेवणे आणि त्यांचा उपयोग करणे अधिक आदरणीय आणि व्यावसायिक वातावरणास मदत करते.",
  "normalised": "अखेरीस, योग्य शीर्षक वापरणे म्हणजे एखाद्या व्यक्तीच्या व्यावसायिक किंवा शैक्षणिक स्थानाचा आदर करणे, सांस्कृतिक संवेदनशीलता दर्शवणे आणि विविध भारतीयSettingsमध्ये प्रभावी संवाद वाढवणे. हे भेद लक्षात ठेवणे आणि त्यांचा उपयोग करणे अधिक आदरणीय आणि व्यावसायिक वातावरणास मदत करते.",
  "raw": "अखेरीस, योग्य शीर्षक वापरणे म्हणजे एखाद्या व्यक्तीच्या व्यावसायिक किंवा शैक्षणिक स्थानाचा आदर करणे, सांस्कृतिक संवेदनशीलता दर्शवणे आणि विविध भारतीयSettingsमध्ये प्रभावी संवाद वाढवणे. हे भेद लक्षात ठेवणे आणि त्यांचा उपयोग करणे अधिक आदरणीय आणि व्यावसायिक वातावरणास मदत करते."
}
```
