```json
{
  "unnormalised": "डॉ. शर्मा यांच्या मांजरी, मिटन्स यांना आज युनिव्हर्सिटी ऑफ बॅकयार्ड बर्ड्सने \"ॲडव्हान्स्ड नॅपिंग स्टडीज\" मध्ये मानद पीएच.डी. प्रदान केली. सूत्रांनी दिलेल्या माहितीनुसार, समारंभ थोडक्यात ठेवण्यात आला, कारण मिटन्स डिप्लोमा खाण्याचा प्रयत्न करत होती.",
  "normalised": "डॉक्टर शर्मा यांच्या मांजरी, मिटन्स यांना आज युनिव्हर्सिटी ऑफ बॅकयार्ड बर्ड्सने \"ॲडव्हान्स्ड नॅपिंग स्टडीज\" मध्ये मानद पी-एच-डी प्रदान केली. सूत्रांनी दिलेल्या माहितीनुसार, समारंभ थोडक्यात ठेवण्यात आला, कारण मिटन्स डिप्लोमा खाण्याचा प्रयत्न करत होती.",
  "raw": "डॉ. शर्मा यांच्या मांजरी, मिटन्स यांना आज युनिव्हर्सिटी ऑफ बॅकयार्ड बर्ड्सने \"ॲडव्हान्स्ड नॅपिंग स्टडीज\" मध्ये मानद पीएच.डी. प्रदान केली. सूत्रांनी दिलेल्या माहितीनुसार, समारंभ थोडक्यात ठेवण्यात आला, कारण मिटन्स डिप्लोमा खाण्याचा प्रयत्न करत होती."
}
```
```json
{
  "unnormalised": "निवड समितीने, कथितपणे प्रा. क्वॅक यांच्या नेतृत्वाखाली, एका प्रतिष्ठित मल्लार्डने, मिट्टन्सच्या \"शिथिलतेच्या क्षेत्रात अतुलनीय योगदानाला\" उद्धृत केले, तिच्या क्षैतिज संशोधनासाठी तिच्या सतत 20-तास दैनिक समर्पणाची नोंद केली. सुश्री व्हिस्कर्स, मिट्टन्सची एजंट (आणि थोडी कमी आळशी पर्शियन), तिच्या वतीने पुरस्कार स्वीकारताना स्पष्ट केले की मिट्टन्स \"सध्या अत्यंत महत्त्वपूर्ण डेटा संकलनात, विशेषत: डुव्हेट अंतर्गत स्वप्न विश्लेषणात गुंतलेली आहे.\"",
  "normalised": "निवड समितीने, कथितपणे प्रोफेसर क्वॅक यांच्या नेतृत्वाखाली, एका प्रतिष्ठित मल्लार्डने, मिट्टन्सच्या \"शिथिलतेच्या क्षेत्रात अतुलनीय योगदानाला\" उद्धृत केले, तिच्या क्षैतिज संशोधनासाठी तिच्या सतत वीस तास दैनिक समर्पणाची नोंद केली. मिस व्हिस्कर्स, मिट्टन्सची एजंट (आणि थोडी कमी आळशी पर्शियन), तिच्या वतीने पुरस्कार स्वीकारताना स्पष्ट केले की मिट्टन्स \"सध्या अत्यंत महत्त्वपूर्ण डेटा संकलनात, विशेषत: डुव्हेट अंतर्गत स्वप्न विश्लेषणात गुंतलेली आहे.\"",
  "raw": "निवड समितीने, कथितपणे प्रा. क्वॅक यांच्या नेतृत्वाखाली, एका प्रतिष्ठित मल्लार्डने, मिट्टन्सच्या \"शिथिलतेच्या क्षेत्रात अतुलनीय योगदानाला\" उद्धृत केले, तिच्या क्षैतिज संशोधनासाठी तिच्या सतत 20-तास दैनिक समर्पणाची नोंद केली. सुश्री व्हिस्कर्स, मिट्टन्सची एजंट (आणि थोडी कमी आळशी पर्शियन), तिच्या वतीने पुरस्कार स्वीकारताना स्पष्ट केले की मिट्टन्स \"सध्या अत्यंत महत्त्वपूर्ण डेटा संकलनात, विशेषत: डुव्हेट अंतर्गत स्वप्न विश्लेषणात गुंतलेली आहे.\""
}
```
```json
{
  "unnormalised": "स्थानिक प्रतिक्रिया संमिश्र होत्या. परिसरातील चहावाला श्री. गुप्ता म्हणाले, \"ए, मी व्यवसायात पोपट पाहिले आहेत, डॉक्टरेट असलेली मांजर? नवीन काय आहे?\" पण स्थानिक मांजर प्रशंसा संस्थेच्या अध्यक्षा सुश्री अय्यर खूप आनंदित झाल्या. \"अखेरीस, आमच्या मांजरीच्या स्वामींना योग्य ती ओळख मिळाली! कदाचित आता ते त्यांचे देय भरण्यास सुरवात करतील - अर्थात, ट्यूनामध्ये.\"",
  "normalised": "स्थानिक प्रतिक्रिया संमिश्र होत्या. परिसरातील चहावाला मिस्टर गुप्ता म्हणाले, \"ए, मी व्यवसायात पोपट पाहिले आहेत, डॉक्टरेट असलेली मांजर? नवीन काय आहे?\" पण स्थानिक मांजर प्रशंसा संस्थेच्या अध्यक्षा मिसेस अय्यर खूप आनंदित झाल्या. \"अखेरीस, आमच्या मांजरीच्या स्वामींना योग्य ती ओळख मिळाली! कदाचित आता ते त्यांचे देय भरण्यास सुरवात करतील - अर्थात, ट्यूनामध्ये.\"",
  "raw": "स्थानिक प्रतिक्रिया संमिश्र होत्या. परिसरातील चहावाला श्री. गुप्ता म्हणाले, \"ए, मी व्यवसायात पोपट पाहिले आहेत, डॉक्टरेट असलेली मांजर? नवीन काय आहे?\" पण स्थानिक मांजर प्रशंसा संस्थेच्या अध्यक्षा सुश्री अय्यर खूप आनंदित झाल्या. \"अखेरीस, आमच्या मांजरीच्या स्वामींना योग्य ती ओळख मिळाली! कदाचित आता ते त्यांचे देय भरण्यास सुरवात करतील - अर्थात, ट्यूनामध्ये.\""
}
```
```json
{
  "unnormalised": "द युनिव्हर्सिटी ऑफ बॅकयार्ड बर्ड्स आता भविष्यातील मानद पदवीसाठी अर्ज स्वीकारत आहे. पक्षी निरीक्षणातील (सुरक्षित अंतरावरून) असाधारण कौशल्ये, सूर्यकिरणांच्या स्थितीचे तज्ञ ज्ञान आणि व्हॅक्यूम क्लीनरकडे दुर्लक्ष करण्याची क्षमता यासारख्या प्राधान्य पात्रता आहेत. डॉ. (मिट्टन्स) शर्मा यांच्याशी पुढील टिप्पणीसाठी संपर्क होऊ शकला नाही, कारण ती नेहमीप्रमाणे झोपलेली होती.",
  "normalised": "द युनिव्हर्सिटी ऑफ बॅकयार्ड बर्ड्स आता भविष्यातील मानद पदवीसाठी अर्ज स्वीकारत आहे. पक्षी निरीक्षणातील (सुरक्षित अंतरावरून) असाधारण कौशल्ये, सूर्यकिरणांच्या स्थितीचे तज्ञ ज्ञान आणि व्हॅक्यूम क्लीनरकडे दुर्लक्ष करण्याची क्षमता यासारख्या प्राधान्य पात्रता आहेत. डॉक्टर (मिट्टन्स) शर्मा यांच्याशी पुढील टिप्पणीसाठी संपर्क होऊ शकला नाही, कारण ती नेहमीप्रमाणे झोपलेली होती.",
  "raw": "द युनिव्हर्सिटी ऑफ बॅकयार्ड बर्ड्स आता भविष्यातील मानद पदवीसाठी अर्ज स्वीकारत आहे. पक्षी निरीक्षणातील (सुरक्षित अंतरावरून) असाधारण कौशल्ये, सूर्यकिरणांच्या स्थितीचे तज्ञ ज्ञान आणि व्हॅक्यूम क्लीनरकडे दुर्लक्ष करण्याची क्षमता यासारख्या प्राधान्य पात्रता आहेत. डॉ. (मिट्टन्स) शर्मा यांच्याशी पुढील टिप्पणीसाठी संपर्क होऊ शकला नाही, कारण ती नेहमीप्रमाणे झोपलेली होती."
}
```
