{"unnormalised": "भारताच्या दर्यादेगाक भेट दिवप: सोद नाशिल्ले दर्या आनी यादगार प्रवास!", "normalised": "भारताच्या दर्यादेगांकडे क्रूझिंग: सोदून काडिल्ल्यो न्हंयो आनी यादवेळ रावपी यात्रो!"}
{"unnormalised": "ह्या सगळ्यां कडेन! तुमी केन्नाय तुमच्या फुडल्या सुटये खातीर नेहमींचें विमान वा ट्रेनाचें तिकीट रद्द करपाचो विचार केला? गंभीरपणान, भारताच्या दर्या मार्गांनी प्रवास करपाचो विचार करा! हांव क्रुझ, फेरी आनी आमच्या दर्यादेगेच्या शारांक जोडपी ल्हान प्रवाशांच्या जहाजां विशीं उलयता. ती एकदम वेगळीच भावना आसा, आनी खरेंच, खूब कमी मानतात. आमी चड करून गोंयचीं दर्यादेगां वा केरळाचीं खाजनां विशीं चिंततात, पूण दर्यातल्यान तांचो अणभव घेवपाचें कितें?", "normalised": "ह्या सगळ्यां खातीर! तुमी केन्नाय तुमच्या फुडल्या सुटये खातीर नेहमींचो विमान वा ट्रेनाचो विचार सोडलो काय? गंभीरपणान, भारताच्या दर्या मार्गांनी वचपाचो विचार करा! हांव क्रूझ, फेरी आनी आमच्या दर्यादेगांच्या शारांक जोडपी ल्हान प्रवासी जहाजां विशीं उलयता. ती एकदम वेगळीच भावना आसा, आनी खरेंच, खूब कमी लेखतात. आमी सामान्यपणान गोंयच्या दर्यादेगांचो वा केरळाच्या फाटल्या उदकांचो विचार करतां, पूण दर्यांतल्यान तांचो अणभव घेवपाचें कितें?"}
{"unnormalised": "गर्दी आशिल्ल्या विमानतळांक आनी उशीर जावपी ट्रेनां विसरून वचात. अस्तंतेचो सूर्य मावळटाना कोंकण दर्यादेगांतल्यान वता आसतना डेकाचेर चाय पियेवन घेवपाची कल्पना करात. ह्या गजालीचें चित्र मनशांत हाडा: मुंबय सावन सुरूवात करून गोंयाक 3 दिसांची क्रुज घेयात. पुराय अणभव वेगळो आसा. दिवाळी सारक्या गर्दीच्या वेळार जमनी वयल्या प्रवासा परस म्हाका वैयक्तीकपणान तो चड आवडटा. किमती बदलू शकतात पूण एका बऱ्या केबिना खातीर 15000 ते 30000 रुपयां मेरेन खर्च येवपाची अपेक्षा करात.", "normalised": "गर्दी आशिल्लीं विमानतळां आनी उशीर जावपी ट्रेनो विसरून वचात. कल्पना करात अस्तंतेवेळार कोंकण दर्यादेगेवयल्यान वतना डेकाचेर चहा पियेवन. हें चित्र पळयात: मुंबय सावन सुरू करून गोंयाक तीन दिसांची क्रूझ घेयात. पुराय अणभव वेगळो आसा. दिवाळी सारक्या गर्दीच्या दिसांनी हांव वैयक्तीक रितीन जमनी वयल्यान प्रवास करपा परस ताका चड म्हत्व दितां. भाड्यां बदलूंक शकतात पूण एक बरी केबीन घेवपाक पंदरा हजार रुपयां सावन तीस हजार रुपयां मेरेन खर्च येवंक शकता अशी अपेक्षा करा."}
{"unnormalised": "अशे कांय खूब बरे मार्ग आसात जे खूब लोकांक खबरूच ना. देखीक, तुमी मुंबय सावन मांडवा (अलिबाग) मेरेन फेरी घेवंक शकतात. अलिबाग मेरेन पावपाचो हो खूब सोपो मार्ग आसा, रस्त्या वयली गर्दी टाळटा. फेरीच्या तिकीटाक साधारणपणान 300-500 रुपयां मेरेन खर्च येता, आनी प्रवासाक साधारणपणान एक वरां लागता. थंय सावन तुमच्या निमाण्या थिकानार पावपाक थोडें ऑटो-रिक्षाचें अंतर आसा.", "normalised": "अशे कांय अद्भुत मार्ग आसात जे खूब लोकांक खबर नासतात. देखीक, तुमी मुंबय सावन मांडवा (अलिबाग) मेरेन फेरी घेवंक शकतात. अलिबागाक पावपाचो हो खूब सोपो मार्ग आसा, रस्तो ट्राफिक टाळटा. फेरी टिकेटीक सामान्यपणान तीनशें ते पांचशें रुपयां मेरेन खर्च येता, आनी यात्रेक वराक लाग्ता. थंयच्यान, तुमच्या निमाणच्या स्थळाक वचपाक थोडी ऑटो-रिक्षाची गरज पडटा."}
{"unnormalised": "कोची ते लक्षद्वीप मार्ग हेर एक रत्न आसा. ताका थोडो चड वेळ (14-20 वरां) लागूं येता, पूण देखावो एकदम सुंदर आसा. तें लक्षद्वीप प्रशासनाकडल्यान चलोवपांत येता आनी वेळापत्रक चड करून अनियमित आसता, देखून तांचे कडेन खूब आदल्यान (2 सप्तकां आदीं) तपासणी करात. म्हाका खबर आसा की साद्या वर्गा खातीर तिकीट 2500 रुपयां पासून सुरू जातात. दर्यादेगेक लागून जावपी दुखणें वयलीं कांय वखदां पॅक करात!", "normalised": "कोची ते लक्षद्वीप मार्ग आनीक एक रत्न आसा. ताका थोडो वेळ (जवळजवळ चवदा ते वीस वरां) लागूंक शकता, पूण देखावो एकदम सुंदर आसा. तें लक्षद्वीप प्रशासनान चलयलां आनी वेळापत्रक चड करून अनियमित आसता, देखून तांचे कडेन खूब आदल्यान (दोन सप्तकां पयलीं) तपासून घेयात. हांवें आयकलां की मुळाव्या वर्गा खातीर टिकेटी दोन हजार पांचशें रुपयां सावन सुरू जातात. जर गरज पडली जाल्यार दर्यादोसाचीं कांय वखदां भरून घेयात!"}
{"unnormalised": "आनी जुंव्यांनी घुंवपाची शक्यताय म्हजो उलो सुरू करूंकूच नाकात! अंदमान आनी निकोबार जुंव्यांचो विचार करात. तुमी चेन्नई, कोलकाता वा विशाखापट्टणम् सावन पोर्ट ब्लेअर मेरेन जहाजां धरूं शकतात. ही भोंवडी साधारणपणान 2-3 दीस चलता, पूण ह्या गजालीचो उंच दर्याचेर एक ल्हान साहस म्हूण विचार करात! ह्या भोंवड्या खातीर बुकिंग चड करून डायरेक्टरेट ऑफ शिपिंग सर्विसेस मार्फत करतात, आनी म्हाका विश्वास आसा, ताका धिर (आनी खूब कागदपत्रां!) लागतात! खर्च 5000 ते 10000 रुपयां मेरेन आसतलो, पूण तो फायद्याचो आसतलो.", "normalised": "आनी जुंव्यांचेर उडी मारपाची शक्यताय म्हळ्यार सांगूच नाकात! अंदमान आनी निकोबार जुंव्यांचो विचार करात. तुमी चेन्नई, कोलकाता वा विशाखापट्टणम सावन पोर्ट ब्लेराक जहाजां पकडूंक शकतात. ही दर्यायात्रा सामान्यपणान दोन ते तीन दीस चलता, पूण ह्या विशयाचो विचार दर्यावयले ल्हान साहस म्हूण करा! ह्या यात्रें खातीर बुकिंग सामान्यपणान नौवहन सेवा संचालनालयां मार्फत करतात, आनी म्हाका विश्वास आसा, ताका धिरज (आनी खूब कागदपत्र!) लागतात! खर्च पांच हजार रुपयां सावन धा हजार रुपयां मेरेन जातलो, पूण तें मोलादीक आसा."}
{"unnormalised": "निःसंशयपणान, तुमी तयार रावंक जाय. दर्यादेगेक लागून जावपी दुखणें एक खरी शक्यताय आसा. कांय गरजेचीं वखदां, मोशन सिकनेस बँड्स आनी कदाचित कांय आलेयाच्यो गुळयो (आवयच्या आजेचो उपाय!) पॅक करात! तशेंच, इंटरनेट जोडणी खूब वायट आसूं येता. देखून, तुमचे आवडटे सिनेमा आनी पुस्तकां आदल्यान डावनलोड करात. ओ, आनी तुजो कॅमेरो विसरूंक नाकात! तुमी दर्या वयलीं तीं सुंदर दृश्यां कैद करून दवरूंक सोदतले.", "normalised": "अर्थात, तुमी तयार रावपाक जाय. दर्यादोस जावपाची शक्यताय खूब आसा. कांय गरजेचीं वखदां, मोशन सिकनेस बँड, आनी कदाचित कांय सुंठयेच्यो गोळ्यो (आजीचो उपाय!) भरून घेयात! तशेंच, इंटरनॅट जोडणी खूब फावटीं नाजूक आसूंक शकता. देखून, तुमचे आवडटे चित्रपट आनी पुस्तकां आदल्यान डावनलोड करून घेयात. ओ, आनी तुमचो कॅमेरो विसरूंक नाकात! तुमकां दर्यादेगवेले ते सुंदर देखावे कैद करून घेवपाची गरज पडटली."}
{"unnormalised": "देखून, फुडल्या खेपेक तुमी भोंवडेंची योजना करतले तेन्ना, भारताची दर्यादेग दर्यान सोदून काडपाचो विचार कित्याक ना? हो एक अनोखो आनी यादगार अणभव आसा, साद्या गजालींतल्यान सुटका मेळोवंक सोदपी लोकां खातीर एकदम बरो. तें एक वेळार फाटीं वचपा सारकें आसा, तातूंत थोडें साहस भरिल्लें आसा!", "normalised": "देखून, फुडल्या खेपेक तुमी यात्रेंची योजना करतले तेन्ना, भारताची दर्यादेग दर्या मार्गांनी सोदपाचो विचार कित्याक करिना? हो एक अनोखो आनी यादवेळ रावपी अणभव आसा, जो सामान्य गजालीं पसून पळोवप्यां खातीर एकदम योग्य आसा. तें साहस भरिल्ल्या वेळेच्या फाटल्या प्रवासावरी आसा!"}
