{"unnormalised": "Mumbai ani Mandwa hankam zoddpi navi ferry seva shuru! Shevttak, Alibaugak pavonk ekdom vegim marg! Instagramacher hanvem tem dekhlem – dekhnk, navi catamaran ferries purannea pexean vegim choltat. Sumar Rs. 500-750 kharch yeta, tumi kitem vinktat tacher adharit. Gateway of India-ntlean sokallim 9:00 vaztam bhair sortat ani fakt ek ghantteant Mandwak pavtat. Tem 3-4 voranchea road trip-che dukhk soddun dita!", "normalised": "Mumbai ani Mandwa haka zoddpi navi feri seva suru! Xevttak, Alibagak vegean pavpacho marg mell'lla. Insta-cher hem dekhlem - dislam, navim catamaran feri purannea feri poros chodd vegim choltat. Sumar rupia panch xam te satxe panchhattor kharch yetat, tumi kitem varg nivddotat tacher adharit asta. Geettve of India-ntlean sokallim no amchim bhair sortat ani ek horachea voilean Mandwa-k pavtat. Teen te char horanchea rosto provasak dukhta!"}
{"unnormalised": "Mhojea cousin, Priyan sanglam, tinnem pattlea weekendak vapar kelem. Tinnem mhunnttlem, view khup boro dista, khas korun surya astachea vellar. Panvel laginch traffic-ant addkun ravonchea pexean khup bore. Tinnem ashem sanglem ki porot yeupi ferries 6:00-7:00 vaztam khup gardi astat, teka lagun aadhich booking korop ek borem idea. Ani, dekhnk, tum tumchem bike extra ₹200 diun gheun vochunk zata.", "normalised": "Mhojea bhavo-bhoinn Priyan last weekend vapralo tein mhojem aikolem. Tinnem sanglem ki drishtti khub bore asta, khas korun suryakalache vellar. Panvel laggi traffic-an adhkun ravopa poros khub borem. Tinnem mhonnllem ki porot yetana feri sokallim so te sat amchim khub bhirli asta, dekhun adhim booking korop ek bori yojana asta. Taka lagun tumchi bike rupia don xe adhkun gheun vochunk zata."}
{"unnormalised": "Alibaugak weekend getaway korche vellar hanv hea pavtim zaroor vapratam. Mumbai ani doryadeganchea bhaganim bhonvddi korchea khatir ekdom bodal ghoddoun haddta mhunn dista. Te vegvegli marg shuru korchekui ulaytat, zoxe Dighi vo Murud-Janjira. Updates khatir MMB website-acher nodor dovrat.", "normalised": "Nischit rupan, punor Alibagak weekend getaway-chi yojana kortana hem vaprunk yetolem. Mumbai ani doreadegechea vistarachea bhonvddek hem ek khorem game-changer dislam. Teo lagim lagim ani marg vaddounk uloup kortat, jem Diigi ani Murud-Janjira-k vochpa sarkhem asta. M-M-B websaittacher updates-anchea khatir nazar theva."}
