{"unnormalised": "भारतांतल्या दर्यादेगेन प्रवास करपाविशीं कोणे तरी विचारलें. ह्या विशयाचेर आनीक लक्ष दिवपाची गरज आसा! विचार करात, खूब ट्राफिक टाळप, दर्यादेग पळोवपाक मेळप... खूब आवडटें, न्हय? म्हाका आयकलां चेन्नैच्यान अंदमान फेरी खूब बरो अनुभव दिता, पूण ताका 2-3 दीस लागतात. मुंबयच्यान गोंयाक क्रूझपण आसा, जें ल्हवू, अंदाजान 15 वरां लागतात. भाडे बदलतात, जाह्यार आसा, फेरीचेर सादे सीट ₹5,000 पासून क्रूझचेर केबिन ₹25,000+ मेरेन.", "normalised": "कोणेतरी भारतांतल्या दर्या मार्गान प्रवास करपा विशीं विचारलें. हाचेर आनीक लक्ष दिवपाची गरज आसा! विचार करात, भयंकर ट्राफिक टाळप, दर्यादेग पळोवपाक मेळटा... खूब खूब सोबीत, न्हय? म्हाका आयकलां चेन्नै सावन अंदमान फेरी खूबच बरो अनुभव आसा, पूण ताका दोन ते तीन दीस लागतात. मुंबय सावन गोंयाक क्रूझ (Cruise) आसात, जें ल्हवू आसा, १५ वरां मेरेन. भाडे बदलतात, पांच हजार रुपया सावन फेरीचेर सादे सीट आनी क्रूझचेर केबिना खातीर पंचवीस हजार रुपया वयर लागू शकतात."}
{"unnormalised": "प्रस्न हो, हें ट्रेन प्रवासा इतलें विकसीत ना. विस्वासार्ह म्हायती मेळोवप खूब कठीण. वेबसायटी पुराण्य आसतात, आनी वेळापत्रक अनिश्चित आसूंक शकता. म्हाका याद आसा हांवें गेल्या वर्सा (2023) कोचीच्यान लक्षद्वीप फेरीन बुक करपाक प्रयत्न केल्लो आनी सगळी प्रक्रिया खूब वायट जाल्ली. निमाणे हांवें विमानान प्रवास केलो! तुमी तुमचें संशोधन व्यवस्थितपणान करचें पडटलें, ऑपरेटरसांगाता सरळ संपर्क करचो पडटलो (ऑनलाइन नंबर चालू आसूं येता वा ना!), आनी संभाव्य देरीक तयार रावचें पडटलें.", "normalised": "प्रस्न हो आसा, तो ट्रेन प्रवासा इतलो विकसीत ना. खात्रीची म्हायती मेळोवप कठीण. वेबसायटी (Websites) पुराण्यो आसतात, आनी वेळापत्रक निश्चीत नासतात. म्हाका याद आसा, हांवें फाटल्या वर्सा दोन हजार तेवीस (2023) कोची सावन लक्षद्वीप मेरेन फेरी बुक करपाक ट्राय केलें आनी सगळी प्रक्रिया खूब वायट आशिल्ली. निमाणें हांवें विमानांतल्यान प्रवास केलो! तुमकां व्यवस्थित सोद करपाक जाय, ऑपरेटर (Operator) कडेन थेट संपर्क करचो, ऑनलायन (Online) नंबर चालू आसूं येता वा नासूं येता, आनी जावपी उशीर खातीर तयार रावचें."}
{"unnormalised": "पूण तुमची तयारी आसल्यार, ते पळोवपा सारकें आसा! कल्पना करात 1 जानेवारीक कोंकण देगेवरून व जहाजान वतलें, सूर्योदय पळयत... गर्दीच्या हायवेचेर अडकून पडण्या परस खूब बरें, न्हय? आमी आशेवन आसांव ह्या मार्गांक विकसीत करपाक आनी सगळ्यांक भारताचे सुंदर दर्यामार्ग सोपेपणान सोदपाक आनीक गुंतवणूक येतली.", "normalised": "पूण तुमची तयारी आसत जाल्यार, सोद करपाक फावो. कल्पना करात, पयल्या जानेवारीक कोंकण दर्यादेगे वयल्यान तारवां धांवतात, सूर्योदय पळोवप... गर्दीच्या हायवे (Highway) चेर अडकून पडण्या परस खूब बरें, बरोबर? आशा आसा, हे मार्ग विकसीत करपाक आनी सगळ्यांक भारताचे सोबीत दर्या मार्ग सोदपाक सोपे जावचे खातीर आनीक गुंतवणूक येतली."}
