{"unnormalised": "ठीक आसा लोकांक, म्हाका म्हज्या अलीकडच्या भोंवडें विशीं सांगूंक दींव – नेहमींचें गोंय वा केरळ न्हय, पूण थोडें वेगळें: मुंबय सावन लक्षद्वीप मेरेनचो क्रूझ. आनी हांवें सांग्ता, तें कितें तरी वेगळेंच आशिल्लें!", "normalised": "ठीक आसा लोकांनो, म्हजे लागीं म्हजो हालींचो प्रवास सांगता - नेहमींचें गोंय वा केरळ न्हय, पूण थोडें वेगळें: मुंबय सावन लक्षद्वीप मेरेनचो क्रूझ. आनी हांवें तुका सांगचें, तें कितें तरी वेगळेंच आशिल्लें!"}
{"unnormalised": "हांवें थळाव्याTravel agent \"Island Escapes Pvt. Ltd.\" मार्फत 25,000/- रुपया प्रति व्यक्ती प्रमाण बुकिंग केलें. सगळें मेळून कितलें बरोबर ना? क्रूझ 10/10/2024 दिसा सांजे 4:00 वरांचेर सुरू जावपाचें आशिल्लें, पूण नेहमींचें \"Indian Standard Time\" (IST), प्रमाण 2 वरां Delay जालें. चिंता ना, चाय आनी समोसे उपलब्ध आशिल्ले, देखून सगळें माफ केलें!", "normalised": "हांवें थळाव्या पर्यटन एजंट, \"Island Escapes P-v-t. L-t-d.\" कडल्यान पंचवीस हजार रुपयांक दर मनशां प्रमाण बुकिंग केलें. सगळें धरून खूब ना, बरोबर? क्रूझ धा ऑक्टोबर दोन हजार चोवीस ह्या दिसा चार शून्य शून्य पी-एम वता म्हण आशिल्लें, पूण नेहमींचें \"Indian Standard Time\" (I-S-T), हाका लागून दोन वरां उशीर जालो. चिंता ना, चाय आनी समोसे उपलब्ध आशिल्ले, देखून सगळें माफ जालें!"}
{"unnormalised": "\"MV Kavaratti\" जहाज खूब बरें आशिल्लें. तें एक तरणटें हॉटेल - जरी थोडें जुन्या प्रकाराचें. म्हजें केबिन डेक 3 चेर आशिल्लें, रूम नंबर 305, आनी तें ल्हान पूण आरामदायी आशिल्लें. पयलो दीस सगळो थिरावपाचो, दर्यादेगेची थंड हवा (अद्भुत!) उपभोगपाचो, आनी बुफेचेर पोट भरपाचो. बुफे वेळ सकाळचे 7:00 ते 9:00 Breakfast खातीर, 12:00 ते 2:00 दुपारच्या जेवणा खातीर, आनी सांजे 7:30 ते 9:30 Dinner खातीर आशिल्लो. हांव थंयच जियेतालो.", "normalised": "\"M-V Kavaratti,\" जहाज खूब बरें आशिल्लें. तें एक तरंगपी हॉटेल असो विचार करात - जरी तें थोडें पुराणें आसलें तरी. म्हजी केबिन डेक तीनचेर, रूम नंबर तीनशें पांच, आनी ती ल्हान पूण आरामदायक आशिल्ली. पयलो दीस फकत रावपाक, दर्याची थंड हवा (अद्भुत!), आनी बुफेचेर पोट भरपाक आशिल्लो. बुफेची वेळ सकाळचीं सात शून्य शून्य ए-एम ते णव शून्य शून्य ए-एम नाश्त्या खातीर, बारा शून्य शून्य पी-एम ते दोन शून्य शून्य पी-एम जेवणा खातीर, आनी साडेसात पी-एम ते साडेनव पी-एम रातच्या जेवणा खातीर आशिल्ली. हांव थंयच जियेतलो म्हण आशिल्लो."}
{"unnormalised": "आता, मजा दुसर्या दिसा सुरू जाली, जंय आमी मिनिकॉय जुंव्याचेर पावले. चित्र पोस्टकार्ड परिपूर्ण! आमी किनाऱ्यार वयर सरले (जहाजा सावन जुंव्या मेरेन व्हरपी ल्हान बोटी), आनी उदक स्फटिका सारकें नितळ आशिल्लें. स्नॉर्कलिंग एजेंड्याचेर आशिल्लें, आनी हांवें एक दर्याई कासव सोदून काडलें – एक खरी खाशेलताय. किनाऱ्यार जेवण दिलें, सादें पूण रूचीक – भाजलेली नुस्तें, तांदूळ, आनी कांय थळाव्यो भाज्यो. स्नॉर्कलिंग गीअर भाड्याक घेवपाचो खर्च 500 रुपये आशिल्लो.", "normalised": "आतां मजा दुसर्‍या दिसा सुरू जाली, जेन्नां आमी मिनिकॉय जुंव्याचेर पावले. पोस्टकार्ड परिपूर्ण! आमी दर्यादेगेर व्हेल (व्हड जहाजा सावन जुंव्याचेर व्हेल म्हळ्यार ल्हान बोटींनी व्हेल), आनी उदक स्फटिका सारकें नितळ आशिल्लें. स्नॉर्कलिंग (Snorkeling) अजेंड्याचेर आशिल्लें, आनी हांवें एक दर्याई कासव सोदून काडलें - खूब म्हत्वाचें. जेवण दर्यादेगेर परोसलें, सादें पूण रुचिकर - भाजलेली नुस्तें, तांदूळ, आनी कांय थळाव्यो भाजीपालो. स्नॉर्कलिंग (Snorkeling) साधनांचें भाडें पांचशें रुपया आशिल्लें."}
{"unnormalised": "तिसरो दीस कदमत जुंवो, ताच्या लगून्स खातीर खूब फामाद. हांवें कयाकिंग करून पळेयलें (Rs. 800 प्रति तास), पूण हांवें उदकांत कयाका परस चड वेळ काडलो म्हणल्यार जाता. थळावे मार्गदर्शक खूब Friendly आनी मदतीक आशिल्ले. तांणी नारळाच्या झाडाचेर कसो चडचो तें लेगीत दाखयलें – जें हांवें रोखडेंच नापास केलें, ताका लागून खूब हांसो आयलो.", "normalised": "तिसरो दीस कदमत जुंवो, आपल्या तलावा खातीर खूब फेमस. हांवें कयाकिंग (Kayaking) ट्राय केलें (दर वराक आठशें रुपया), पूण हांवें कयाका परस चड वेळ उदकांत काडलो म्हण म्हणूंया. थळावे मार्गदर्शक खूब मोगाळ आनी मदत करपी आशिल्ले. तांणी नारळाच्या झाडाचेर कसो चडचो तें लेगीत दाखयलें - जें हांवें रोखडेंच अपयशी केलें, आनी खूब हांसणें जालें."}
{"unnormalised": "चवथो दीस लक्षद्वीपची राजधानी कावरत्ती. हेर जुंव्यांच्या तुलनेंत ह्या जुंव्याक चड \"शहरी\" स्पर्श आशिल्लो, थंय कांय दुकानां आनी थळावे बाजार आशिल्ले. हांवें कांय स्मृतीचिन्नां विकतीं घेतलीं (लाकडी बोट 300 रुपयांक आनी फ्रिज मॅग्नेट 150 रुपयांक). थळावें मशीद खूब सुंदर आशिल्लें, बाजाराच्या गडबड गोंदळाक शांतीपूर्ण विरोधाभास. मुंबय परत वचपा खातीर आमी सांजे 5:00 वरा मेरेन जहाजाचेर परत येवपाचे आशिल्लें.", "normalised": "चवथो दीस कवरत्ती, लक्षद्वीपाची राजधानी. ह्या जुंव्याक दुसर्‍या जुंव्या परस चड \"शहरी\" स्पर्श आशिल्लो, कांय दुकानां आनी थळाव्या बाजारां सयत. हांवें कांय यादगारी वस्तू विकत्यो घेतल्यो (तीनशें रुपयांची लाकडी बोट आनी दीडशें रुपयांचो फ्रिज मॅग्नेट). थळावी मशीद खूब सुंदर आशिल्ली, बाजाराच्या गडबड गोंधळा परस शांत आनी गंभीर. मुंबय परत वचपा खातीर पांच शून्य शून्य पी-एम मेरेन आमी जहाजाचेर परत येवंक जाय आशिल्लें."}
{"unnormalised": "परत येवपाचो प्रवास शांत आशिल्लो, चड करून डेकाचेर विश्रांती घेत, पुस्तक वाचून, आनी सूर्यास्ताचो आनंद घेत काडलो. जहाज 14/10/2024 दिसा सकाळचे 10:00 वरांचेर मुंबय पावलें. एकूणूच, एक अद्भुत अनुभव, शाराच्या गडबड गोंदळांतल्यान खरी सुटका. हांव ताची शिफारस करतलो? निश्चितपणान! फक्त याद दवरात तुमचीं परत वचपाचीं प्लॅनिंग वेळेच्या पयलींच करात कित्याक तर Delay जावपाची शक्यताय आसता, आनी बाजारांनी खूब मोलभाव करात. तुमकां 10-15% मेरेन बचत करपाक मेळूं येता. आनी सनस्क्रीन विसरू नाकात! SPF 50 तरी आसूंक जाय.", "normalised": "परत येवपाचो प्रवास शांत आशिल्लो, चडसो वेळ डेकाचेर आराम करून, पुस्तक वाचून आनी सूर्यास्ताचो आनंद घेवन काडलो. जहाज चवदा ऑक्टोबर दोन हजार चोवीस ह्या दिसा सकाळीं धा शून्य शून्य ए-एम मुंबय पावलें. एकूणूच, एक अद्भुत अनुभव, शाराच्या गोंधळांतल्यान खऱ्या अर्थान सुटका. हांव तें सुचयतलो? खात्रीन! पूण याद दवरात तुमच्यो परत येवपाच्यो योजना वेळार मुखार करात कारण कित्याक ना जाल्यार नेहमींचो उशीर जावपाची शक्यताय आसा, आनी बाजारांनी खूब घासाघीस करात. तुमी धा ते पंदरा टक्क्यां मेरेन बचत करूंक शकतात. आनी सनस्क्रीन (Sunscreen) विसरू नाकात! एस-पी-एफ किमान पन्नास."}
