{"unnormalised": "## डिजिटल बैंकिङसँग मेरो साक्षात्कार – एक वास्तविकता जाँच!", "normalised": "डिजिटल बैंकिङसँग मेरो अनुभव – एक वास्तविकताको जाँच!"}
{"unnormalised": "त्यसोभए, म सोच्थें कि म एकदमै कूल र प्राविधिक रूपमा जानकार छु, हैन? कागजरहित विवरण, युपीआई भुक्तानी, सबै कुरा। मैले मेरी आमालाई पनि घमण्ड गरेँ कि मैले कहिल्यै बैंक शाखामा भ्रमण गरेको छैन, जस्तै, सधैंको लागि। प्रसिद्ध अन्तिम शब्दहरू, म तपाईंलाई भन्छु! यो सबै निर्दोष रूपमा सुरु भयो, ०२/११/२०२३ मा \"SBI\" बाट मेरो केवाईसी अपडेट गर्ने बारेमा एउटा सन्देशको साथ। मैले लिंकमा क्लिक गरें (हो, मलाई थाहा छ, ठूलो गल्ती!), र ब्याम! यसले मेरो नेट बैंकिङ लगइन आईडी र पासवर्ड माग्यो।", "normalised": "सो, मलाई लाग्थ्यो म एकदमै कूल र टेक्नोलोजीमा पोख्त छु, होइन र? कागजविहीन विवरणहरू, यू-पी-आई भुक्तानीहरू, सबै थोक। मैले त मेरी आमालाई पनि धाक लगाएको थिएँ कि मैले कहिल्यै बैंकको शाखा भ्रमण गरेको छैन, जस्तो कि, सधैँको लागि। अन्तिम शब्दहरू, म तपाईंलाई भन्छु! यो सबै दोस्रो नोभेम्बर दुई हजार तेइसमा \"एस-बी-आई\" बाट मेरो के-वाई-सी अपडेट गर्ने बारे एउटा सन्देशबाट सुरु भयो। मैले लिङ्कमा क्लिक गरें (हो, मलाई थाहा छ, ठूलो गल्ती!), र ब्याम! यसले मेरो नेट बैंकिङ लगइन आई-डी र पासवर्ड माग्यो।"}
{"unnormalised": "म जे छु त्यहीँ हुँ, मैले यसलाई प्रविष्ट गरें। ५ मिनेट भित्र, मैले ओटीपीहरूको शृङ्खला प्राप्त गरें, त्यसपछि लेनदेन सतर्कताहरू। क्रिप्टोको मूल्यभन्दा छिटो मेरो मन डुब्यो आजकल। रु. ५०,०००, त्यसपछि अर्को रु. २५,०००... गयो! डिजिटल ईथरमा गायब भयो। आतंक सुरु भयो। चियाले मलाई शान्त पार्न सकेन।", "normalised": "म जे छु त्यही भएर, मैले यो हालिदिएँ। पाँच मिनेटभित्र, मैले ओ-टी-पी-हरूको शृङ्खला प्राप्त गरें, त्यसपछि कारोबार अलर्टहरू। मेरो मुटु क्रिप्टोको मूल्यभन्दा पनि छिटो डुब्यो आजकल। रूपैयाँ पचास हजार, त्यसपछि अर्को रूपैयाँ पच्चीस हजार… गयो! डिजिटल संसारमा हरायो। आतंक फैलियो। चियाले मलाई शान्त बनाएन।"}
{"unnormalised": "अर्को केही घण्टा \"ग्राहक सेवा\" नम्बरमा हताश कलहरूको एक अस्पष्टता थियो (जुन, आश्चर्य, आश्चर्य, नक्कली साबित भयो), मेरा सबै पासवर्डहरू परिवर्तन गर्दै, र यस्तो स्पष्ट घोटालामा फसेकोमा आफैलाई मानसिक रूपमा लात हान्दै। मलाई एउटा लेख पढेको याद छ जसमा भनिएको थियो कि लगभग ६०% अनलाइन बैंकिङ ठगीहरू यस्ता फिसिङ प्रयासहरूबाट उत्पन्न हुन्छन्। र यहाँ म थिएँ, एक तथ्याङ्क।", "normalised": "पछिल्ला केही घण्टा \"ग्राहक सेवा\" नम्बरमा गरिएको हताश कलहरूको धमिलो थियो (जुन, आश्चर्यको कुरा, नक्कली साबित भयो), मेरा सबै पासवर्डहरू परिवर्तन गर्दै, र यस्तो स्पष्ट घोटालामा फसेकोमा मानसिक रूपमा आफैँलाई लात हान्दै थिएँ। मलाई एउटा लेख पढेको याद आयो जसमा लगभग साठी प्रतिशत अनलाइन बैंकिङ ठगीहरू यस्तै फिसिङ प्रयासहरूबाट उत्पन्न हुन्छन् भनिएको थियो। र यहाँ म, एक तथ्याङ्क थिएँ।"}
{"unnormalised": "अन्तमा, म वास्तविक SBI ग्राहक सेवामा पुग्न सफल भएँ। तिनीहरू सहयोगी थिए, तर प्रक्रिया ढिलो थियो। तिनीहरूले मेरो खाता रोके, तर पैसा पहिले नै गइसकेको थियो। तिनीहरूले मलाई प्रहरीमा उजुरी दिन सल्लाह दिए, जुन मैले ०३/११/२०२३ मा मेरो शहरको साइबर अपराध कक्षमा गरें। यो एक पूरै दिन बर्बाद भयो, र पैसा फिर्ता पाउने सम्भावना कम देखिन्थ्यो।", "normalised": "अन्ततः, म वास्तविक एस-बी-आई ग्राहक सेवामा पुग्न सफल भएँ। तिनीहरू सहयोगी थिए, तर प्रक्रिया सुस्त थियो। तिनीहरूले मेरो खाता रोक्का गरे, तर पैसा पहिले नै गइसकेको थियो। तिनीहरूले मलाई पुलिसमा उजुरी दर्ता गर्न सल्लाह दिए, जुन मैले तेस्रो नोभेम्बर दुई हजार तेइसमा मेरो शहरको साइबर अपराध सेलमा गरें। यो पूरै दिन बर्बाद भयो, र पैसा फिर्ता पाउने सम्भावना कम देखिन्थ्यो।"}
{"unnormalised": "प्रहरी निरीक्षक, शर्मा नामका एक अचम्मको प्राविधिक जानकार व्यक्तिले बताए कि यी ठगहरू अविश्वसनीय रूपमा परिष्कृत छन्। तिनीहरूले बैंक नम्बरहरूको नक्कल गर्ने स्पूफ नम्बरहरू प्रयोग गर्छन्। उनले भने कि यस जिल्लामा मात्र प्रति महिना लगभग ७५ वटा मुद्दाहरू रिपोर्ट हुन्छन्। उनले मेरो खाता विवरणहरू लिए: बचत खाता नम्बर XXXXXXXXXXXX1234। मलाई आशा छ कि उसले ती अपराधीहरूलाई चाँडै फेला पार्नेछ।", "normalised": "पुलिस निरीक्षक, शर्मा नामका एक अचम्मलाग्दो टेक-सेवी व्यक्तिले बताए कि यी ठगहरू अविश्वसनीय रूपमा परिष्कृत छन्। तिनीहरू बैंक नम्बरहरूको नक्कल गर्ने स्पूफ नम्बरहरू प्रयोग गर्छन्। उनले भने कि यस जिल्लामा मात्र प्रति महिना लगभग पचहत्तर मुद्दाहरू दर्ता हुन्छन्। उनले मेरो खाता विवरणहरू लेखे: बचत खाता नम्बर एक्स-एक्स-एक्स-एक्स-एक्स-एक्स-एक्स-एक्स-एक्स-एक्स-एक-दुई-तीन-चार। मलाई आशा छ कि उनले ती अपराधीहरूलाई चाँडै फेला पार्नेछन्।"}
{"unnormalised": "अझ नराम्रो कुरा, तिनीहरूले मेरो अन्य खाताहरू पनि पहुँच गरे, मेरो पेटीएम वालेट सहित। मैले पत्ता लगाए कि कसैले यसको माध्यमबाट रु. २००० को खरिद गर्ने प्रयास गरेको थियो। भगवानलाई धन्यवाद, मैले समयमै एउटा सतर्कता पाएँ, र त्यो लेनदेन रोक्न सफल भएँ।", "normalised": "अझ नराम्रो कुरा, तिनीहरूले मेरो अन्य खाताहरू, मेरो पेटीएम वालेट लगायतमा पनि पहुँच गरे। मैले थाहा पाएँ कि कसैले यस मार्फत रूपैयाँ दुई हजारको खरिद गर्ने प्रयास गरेको थियो। भगवानलाई धन्यवाद, मैले ठीक समयमा एउटा अलर्ट पाएँ, र त्यो कारोबार रोक्न सफल भएँ।"}
{"unnormalised": "यो कमसेकम एउटा वेक-अप कल भएको छ। म अब बैंक वा वित्तीय संस्थाबाट भएको दाबी गर्ने कुनै पनि सन्देशको बारेमा अल्ट्रा-प्यारानोइड छु। मैले पासवर्ड प्रबन्धक प्रयोग गर्न र प्रत्येक खातामा दुई-कारक प्रमाणीकरण सक्षम गर्न पनि सुरु गरेको छु। डिजिटल बैंकिङको सुविधा अचम्मको छ, तर जोखिमहरू धेरै वास्तविक छन्।", "normalised": "यो कम्तीमा पनि एउटा चेतावनी हो। म अब बैंक वा वित्तीय संस्थाबाट आएको दाबी गर्ने कुनै पनि सन्देशको बारेमा अति नै शङ्कालु छु। मैले पासवर्ड प्रबन्धक प्रयोग गर्न थालेको छु र मैले स्वामित्व गरेको हरेक खातामा दुई-कारक प्रमाणीकरण सक्षम गरेको छु। डिजिटल बैंकिङको सुविधा अद्भुत छ, तर जोखिमहरू धेरै वास्तविक छन्।"}
{"unnormalised": "त्यसैले, मेरो गल्तीबाट सिक्नुहोस्, साथीहरू। सबै कुरा दोहोरो जाँच गर्नुहोस्, शंकास्पद लिङ्कहरूमा कहिल्यै क्लिक नगर्नुहोस्, र सधैं, सधैं शंकालु हुनुहोस्। पछुताउनुभन्दा सुरक्षित हुनु राम्रो हो, विशेष गरी जब तपाईंको कडा परिश्रमको पैसा जोखिममा छ। म अझै पनि वित्तीय र भावनात्मक चोटबाट निको हुँदैछु, तर म अबदेखि अझ स्मार्ट र अधिक सावधान हुन दृढ छु। र सायद, सायद, म आफ्नो बैंक शाखामा फेरि भ्रमण गर्न थाल्नेछु, केवल जमिनमा रहनको लागि।", "normalised": "त्यसैले, मेरो गल्तीबाट सिक्नुहोस्, साथीहरू। सबै कुरा दोहोर्याएर जाँच गर्नुहोस्, शङ्कास्पद लिङ्कहरूमा कहिल्यै क्लिक नगर्नुहोस्, र सधैँ, सधैँ शङ्कालु हुनुहोस्। पछुताउनुभन्दा सुरक्षित हुनु राम्रो हो, विशेष गरी जब तपाईंको कडा कमाएको पैसा जोखिममा छ। म अझै पनि वित्तीय र भावनात्मक चोटबाट निको भइरहेको छु, तर म अबदेखि अझ स्मार्ट र होशियार हुन कटिबद्ध छु। र हुनसक्छ, सायद, म फेरि आफ्नो बैंक शाखा भ्रमण गर्न थाल्नेछु, केवल जमिनमा रहनको लागि।"}
