{"unnormalised": "## बैंकिङसँग मेरो अनुभव (र त्यो समय जब मेरो यूपीआई लगभग बिग्रिएको थियो)", "normalised": "बैंकिङसँगको मेरो अनुभव र कसरी मेरो यू-पी-आई लगभग ध्वस्त भयो"}
{"unnormalised": "लौ, साथीहरू हो, जम्मा हुनुहोस्। म तपाईंलाई एउटा सामान्य मंगलबारको बारेमा बताउन चाहन्छु जुन लगभग एक वित्तीय डरलाग्दो फिल्ममा परिणत भएको थियो। यो सबै निर्दोष रूपमा सुरु भयो। मलाई मेरी बहिनी प्रियाको विवाहको लागि २५,००० रुपैयाँ उनको विवाहको लहेंगाको लागि पठाउनु पर्ने थियो। सजिलो काम, होइन र? एउटा छिटो यूपीआई लेनदेन।", "normalised": "ठीक छ, साथीहरू, जम्मा हुनुहोस्। म तपाईंलाई एउटा सामान्य मंगलबारको कथा सुनाउँछु जुन लगभग वित्तीय डरलाग्दो चलचित्रमा परिणत भयो। यो सबै निर्दोष रूपमा सुरु भयो। मैले मेरी बहिनी प्रियाको विवाहको लहेंगाको लागि रूपैयाँ २५ हजार ट्रान्सफर गर्नुपर्ने थियो। सजिलो, हैन? एउटा द्रुत यू-पी-आई लेनदेन।"}
{"unnormalised": "अब, म सामान्यतया धेरै प्राविधिक ज्ञान भएको व्यक्ति हुँ। म मेरो बैंकिङ एप, आईसीआईसीआई बैंक, सधैं प्रयोग गर्छु। बिलहरू तिर्ने, मेरो ब्यालेन्स जाँच गर्ने, सबै थोक। मैले गत वर्ष मेरो साथी रोहनको लगातारको करकरको कारणले म्युचुअल फन्डमा ५००० रुपैयाँ जतिको थोरै रकम पनि लगानी गरें। त्यसैले, मैले आत्मविश्वासका साथ एप खोलें, प्रियाको यूपीआई आईडी प्रविष्ट गरें, र रकम टाइप गरें। \"पठाउनुहोस्\" मा थिचेँ, र... केही भएन। केवल विनाशको घुम्ने चक्का मात्र देखियो।", "normalised": "अब, म सामान्यतया प्रविधिमा जानकार छु। म मेरो बैंकिङ एप, आई-सी-आई-सी-आई बैंक, सधैं प्रयोग गर्छु। बिलहरू तिर्न, ब्यालेन्स जाँच गर्न, सबै काम गर्न। मैले गत वर्ष म्युचुअल फन्डमा रूपैयाँ पाँच हजार जति थोरै रकम पनि लगानी गरें, मेरो साथी रोहनको निरन्तरको करकापले। त्यसैले, मैले आत्मविश्वासका साथ एप खोलें, प्रियाको यू-पी-आई आई-डी प्रविष्ट गरें, र रकम पंच गरें। \"पठाउनुहोस्\" मा थिचेँ, र... केही भएन। केवल त्यो घुम्ने डरलाग्दो चक्र।"}
{"unnormalised": "मैले पर्खें, यो सायद नेटवर्कको समस्या हो भनेर सोचेर। तपाईंलाई थाहा छ यो कस्तो हुन्छ, विशेष गरी व्यस्त समयमा जब मुम्बईमा सबैजना सायद चिया अर्डर गर्दैछन् र यसलाई यूपीआईबाट तिर्दैछन्। तर लगातार ५ मिनेट पछि पनि, लेनदेन अझै सफल भएको थिएन। मैले मेरो ब्यालेन्स जाँच गरें - यो घटेको थिएन। तर यहाँ म आत्तिएँ: मैले एउटा सन्देश पाएँ जसमा भनिएको थियो \"लेनदेन असफल - अपर्याप्त ब्यालेन्स।\"", "normalised": "मैले पर्खें, यो सायद नेटवर्क समस्या हो भनेर सोचेर। तपाईंलाई थाहा छ यो कस्तो हुन्छ, विशेष गरी व्यस्त समयमा जब मुम्बईमा सबैजना सायद चिया अर्डर गर्दैछन् र यू-पी-आईबाट तिर्दैछन्। तर लगातार पाँच मिनेट पछि, लेनदेन अझै पूरा भएको थिएन। मैले मेरो ब्यालेन्स जाँच गरें - यो घटेको थिएन। तर यहाँ म आत्तिएँ: मैले एउटा सन्देश पाएँ जसमा \"लेनदेन असफल - अपर्याप्त ब्यालेन्स\" भनिएको थियो।"}
{"unnormalised": "हँ? मलाई थाहा थियो कि मसँग मेरो खातामा २५,००० रुपैयाँभन्दा बढी थियो। मैले शाब्दिक रूपमा यसलाई भर्खरै जाँच गरेको थिएँ। त्यसपछि, अर्को सन्देश आयो: \"२५००० रुपैयाँको डेबिट सफल भयो। ब्यालेन्स: २००० रुपैयाँ।\" पर्खनुहोस्, के हो यो? मेरो दिमागले काम गर्न छोड्यो। के पैसा गयो वा गएन?", "normalised": "हँ? मलाई थाहा थियो मेरो खातामा रूपैयाँ २५ हजारभन्दा बढी छ। मैले शाब्दिक रूपमा भर्खरै जाँच गरेको थिएँ। त्यसपछि, अर्को सन्देश आयो: \"रूपैयाँ २५ हजारको डेबिट सफल भयो। ब्यालेन्स: रूपैयाँ दुई हजार।\" पर्खनुहोस्, के हो? मेरो दिमागले काम गर्न छोड्यो। पैसा गयो कि गएन?"}
{"unnormalised": "मैले तुरुन्तै आईसीआईसीआई बैंकको ग्राहक सेवामा फोन गरें। लगभग ७००० स्वचालित विकल्पहरू (वा यस्तै लाग्यो) मार्फत नेभिगेट गरेपछि, म अन्ततः एक वास्तविक व्यक्तिसम्म पुगें। मेरो विवरणहरू (नाम, ठेगाना, जन्म मिति, आमाको पहिलो नाम, सामान्य विवरणहरू) प्रमाणित गरेपछि, मैले स्थितिको बारेमा बताएँ।", "normalised": "मैले तुरुन्तै आई-सी-आई-सी-आई बैंकको ग्राहक सेवामा फोन गरें। लगभग सात हजार स्वचालित विकल्पहरूमा नेभिगेट गरेपछि, वा यस्तै लाग्यो, म अन्ततः एक वास्तविक व्यक्तिसँग जोडिएँ। मेरो नाम, ठेगाना, जन्म मिति, आमाको नाम, सामान्य विवरणहरू प्रमाणित गरेपछि, मैले परिस्थितिबारे बताएँ।"}
{"unnormalised": "ग्राहक सेवा प्रतिनिधि, सुश्री शर्मा नाम गरेकी एक धेरै धैर्यवान महिलाले मेरो खाता गतिविधि जाँच गरिन्। उनले २५००० रुपैयाँको लेनदेन वास्तवमा भएको पुष्टि गरिन्, तर त्यसपछि \"प्राविधिक गडबडी\" को कारणले उल्टाइएको थियो। स्पष्ट रूपमा, त्यस दिन १४:३० आईएसटीको आसपास यूपीआई सर्भरमा अस्थायी समस्या थियो।", "normalised": "ग्राहक सेवा प्रतिनिधि, एम-एस. शर्मा नाम गरेकी एक धेरै धैर्यवान महिलाले मेरो खाता गतिविधि जाँच गरिन्। उनले पुष्टि गरिन् कि रूपैयाँ २५ हजारको लेनदेन वास्तवमा भएको थियो, तर \"प्राविधिक गडबडी\" को कारणले उल्टाइएको थियो। स्पष्ट रूपमा, त्यो दिन १४:३० आई-एस-टी बजेतिर यू-पी-आई सर्भरमा अस्थायी समस्या थियो।"}
{"unnormalised": "\"तर,\" उनले थपिन्, \"२५००० रुपैयाँको अर्को लेनदेन विचाराधीनको रूपमा देखाइरहेको छ।\" मेरो मुटुले सानो उफ्राइ मार्यो। दोहोरो डेबिट? मैले कल्पना गरें कि म आउँदो महिना इन्स्ट्यान्ट चाउचाउमा बाँचिरहेको छु।", "normalised": "\"तर,\" उनले थपिन्, \"रूपैयाँ २५ हजारको अर्को लेनदेन पेन्डिङको रूपमा देखाउँदैछ।\" मेरो मुटुले सानो उफ्राइ मार्यो। दोहोरो डेबिट? मैले कल्पना गरें कि म आउँदो महिना इन्स्ट्यान्ट चाउचाउमा बाँचिरहेको छु।"}
{"unnormalised": "श्रीमती शर्माले मलाई आश्वासन दिइन् कि विचाराधीन लेनदेन २४-४८ घण्टा भित्रमा उल्टाइने सम्भावना छ। \"कृपया १८/०६/२०२४, १४:३० सम्म फिर्ताको लागि पर्खनुहोस्,\" उनले सल्लाह दिइन्। उनको लागि भन्न सजिलो छ!", "normalised": "एम-एस. शर्माले मलाई आश्वासन दिइन् कि पेन्डिङ लेनदेन २४ देखि ४८ घण्टाभित्र उल्टाइने सम्भावना छ। \"कृपया अठारौं जुन दुई हजार चौबीस, १४:३० बजेसम्म रिफन्ड प्रतिबिम्बित हुनको लागि पर्खनुहोस्,\" उनले सल्लाह दिइन्। उनको लागि भन्न सजिलो छ!"}
{"unnormalised": "मैले बाँकी दिन मेरो खाता ब्यालेन्स जाँच गर्नमा बिताएँ। हरेक पटक मेरो फोन बज्दा, मैले खराबको लागि तयारी गरें। अन्ततः, भोलिपल्ट बिहान, मैले यो देखें: २५००० रुपैयाँको क्रेडिट। राहतको ठूलो लहरले मलाई छोयो।", "normalised": "मैले बाँकी दिन मेरो खाता ब्यालेन्स जाँच गर्नमा बिताएँ। हरेक पटक मेरो फोन बज्दा, मैले नराम्रोको लागि आफूलाई तयार पारें। अन्ततः, भोलिपल्ट बिहान, मैले यो देखें: रूपैयाँ २५ हजारको क्रेडिट। ठूलो राहतको लहरले मलाई छोप्यो।"}
{"unnormalised": "सम्पूर्ण घटनाले मलाई एउटा महत्त्वपूर्ण पाठको सम्झना गरायो: सधैं आफ्नो लेनदेनको अभिलेख राख्नुहोस्, र यदि केहि गडबड जस्तो लाग्छ भने आफ्नो बैंकमा सम्पर्क गर्न नहिचकिचाउनुहोस्। डिजिटल बैंकिङ सुविधाजनक छ, तर यो यसको विचित्रता बिना छैन। र सायद, सायद, मैले मेरो भुक्तानी विधिहरूलाई थोरै विविधीकरण गर्नुपर्छ। अर्को पटक, सायद म पुरानो नगद वा चेकमा टाँसिनेछु! अनुभवबाट सिक्दै, एक नजिकको वित्तीय मन्दीको समयमा। सुश्री शर्मा, यूपीआई, र मेरो २५००० रुपैयाँको अन्तिम फिर्ताको लागि भगवानलाई धन्यवाद। अब, प्रियाले उनको लहेंगा पाउनेछिन्, र म फेरि सास फेर्न सक्छु।", "normalised": "सम्पूर्ण घटनाले मलाई एउटा महत्त्वपूर्ण पाठको सम्झना गरायो: सधैं आफ्नो लेनदेनको अभिलेख राख्नुहोस्, र यदि केहि गडबड जस्तो लाग्छ भने आफ्नो बैंकमा सम्पर्क गर्न नहिचकिचाउनुहोस्। डिजिटल बैंकिङ सुविधाजनक छ, तर यो समस्यारहित छैन। र हुनसक्छ, मैले मेरो भुक्तानी विधिहरू अलिकति विविधीकरण गर्नुपर्छ। अर्को पटक, सायद म राम्रो पुरानो नगद वा चेकमा टाँसिनेछु! अनुभवबाट सिक्दै, एक नजिकको वित्तीय मन्दीको अनुभवबाट एक पटकमा। एम-एस. शर्मा, यू-पी-आई, र मेरो रूपैयाँ २५ हजारको अन्तिम फिर्ताको लागि भगवानलाई धन्यवाद। अब, प्रियाले उनको लहेंगा पाउनेछिन्, र म फेरि सास फेर्न सक्छु।"}
