{"unnormalised": "के म आफ्नो बैंकलाई अनलाइन लेनदेन गलत भएपछि फिर्ताको लागि सोध्दा गलत छु? मैले २५/१०/२०२४ मा मेरो एसबीआई खाताबाट मेरो साथी प्रियाको एचडीएफसी खातामा रु. १५,००० को स्थानान्तरण सुरु गरेको थिएँ। लेनदेन लामो समयसम्म \"लम्बित\" को रूपमा देखियो, र लगभग २ दिन पछि, यो मेरो लेनदेन इतिहासबाट गायब भयो। प्रियाले पैसा कहिल्यै पाएनन्।", "normalised": "के म आफ्नो बैंकसँग अनलाइन कारोबारमा गडबडी भएपछि पैसा फिर्ता माग्दा गलत गरिरहेको छु? त्यसैले, मैले मेरो एस-बी-आई खाताबाट मेरी साथी प्रियाको एच-डी-एफ-सी खातामा पन्ध्र हजार रुपैयाँ २४ अक्टोबर २०२४ मा पठाएको थिएँ। कारोबार लामो समयसम्म \"पेन्डिङ\" देखायो, र लगभग दुई दिनपछि, यो मेरो कारोबार इतिहासबाट गायब भयो। प्रियाले पैसा कहिल्यै पाइनन्।"}
{"unnormalised": "मैले तुरुन्तै एसबीआई ग्राहक सेवालाई सम्पर्क गरें। उनीहरूले मलाई ७ कार्य दिन कुर्न आग्रह गरे, जुन धेरै नै बढी लाग्यो। ७ दिनपछि उनीहरूले लेनदेन अझै पत्ता नलागेको बताए र लिखित उजुरी मागे। मैले लेनदेन सन्दर्भ आईडी TXN1234567890 र मेरो बैंक स्टेटमेन्टको स्क्रिनसटसहित विस्तृत उजुरी दर्ता गराएँ। अब, उनीहरूले अनुसन्धान गर्न थप १५ दिन लाग्न सक्ने बताइरहेका छन्! साँच्चै भन्नुपर्दा, म निराश छु। यो थोरै रकम होइन - रु १५००० मेरो जस्तो तलब खाने व्यक्तिको लागि धेरै हो।", "normalised": "मैले तुरुन्तै एस-बी-आई ग्राहक सेवामा सम्पर्क गरेँ। उनीहरूले मलाई सात कार्यदिन कुर्न भने, जुन धेरै नै लामो लाग्यो। सात दिनपछि, उनीहरूले भने कि कारोबार अझै पत्ता लागेन र लिखित उजुरी दिन आग्रह गरे। मैले कारोबार सन्दर्भ आइ-डी टी-एक्स-एन एक दुई तीन चार पाँच छ सात आठ नौ शून्य र मेरो बैंक स्टेटमेन्टको स्क्रिनसटसहित विस्तृत उजुरी बुझाएँ। अहिले, उनीहरू भन्दैछन् कि अनुसन्धान गर्न अर्को पन्ध्र दिन लाग्न सक्छ! साँच्चै भन्नुपर्दा, म निराश छु। यो सानो रकम होइन - पन्ध्र हजार रुपैयाँ मेरो जस्तो तलब खाने व्यक्तिको लागि धेरै हो।"}
{"unnormalised": "केही साथीहरूले मलाई यसलाई छोडिदिन भनिरहेका छन्, यस्ता कुराहरू हुन्छन् र बैंकलाई पछ्याउनु भन्दा यो मूल्यवान छ। तर, सुरक्षित लेनदेन सुनिश्चित गर्ने जिम्मेवारी बैंकको होइन र? के उनीहरूले यो मुद्दालाई तुरुन्तै समाधान गरून् र रकम फिर्ता गरून् भनेर अपेक्षा गर्नु अनुचित हो? के मैले यसलाई अझ बढाउनु पर्छ, सायद बैंकिङ लोकपालमा, वा म मेरो रु. १५ हजार फिर्ता लिनको लागि धेरै माग गरिरहेको छु?", "normalised": "केही साथीहरू मलाई यो कुरा छोडिदिन भनिरहेका छन्, यस्ता कुराहरू भइरहन्छन् र बैंकलाई पछ्याउनु भन्दा यो छोड्नु नै राम्रो हुनेछ। तर, के सुरक्षित कारोबार सुनिश्चित गर्ने जिम्मेवारी बैंकको होइन र? के उनीहरूले यो समस्या तुरुन्तै समाधान गरेर रकम फिर्ता दिने अपेक्षा गर्नु अनुचित हो र? के मैले यसलाई थप बढाउनुपर्छ, सायद बैंकिङ ओम्बड्सम्यानमा, वा म मेरो पन्ध्र हजार रुपैयाँ फिर्ता लिनको लागि धेरै माग गरिरहेको छु?"}
