```json
{
  "unnormalised": "ಅಲಹಾಬಾದ್‌ನಲ್ಲಿ ಬೆಳೆಯುತ್ತಿದ್ದ ಮಗುವಾಗಿ, ಗಣಿತವು ಕೇವಲ ವಿಷಯವಾಗಿರಲಿಲ್ಲ; ಅದು ಯುದ್ಧಭೂಮಿಯಾಗಿತ್ತು. ಬೇಸಿಗೆಯ ಮಧ್ಯಾಹ್ನಗಳನ್ನು ನೆನಪಿಡಿ, ಫ್ಯಾನ್ ದುರ್ಬಲವಾಗಿ ತಲೆಯ ಮೇಲೆ ತಿರುಗುತ್ತಿತ್ತು, ಬೀಜಗಣಿತದ ಕೋಡ್ ಅನ್ನು ಭೇದಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದೆಯೇ? ನನಗೆ ಗೊತ್ತು. ಇದು ಸರಳ ಅಂಕಗಣಿತದಿಂದ ಪ್ರಾರಂಭವಾಯಿತು, ಶರ್ಮಾ ಅಂಕಲ್ ತೋಟದಿಂದ ನಾವು ಕದ್ದ ಮಾವಿನ ಹಣ್ಣುಗಳ ಸಂಖ್ಯೆಯನ್ನು ಸೇರಿಸುವುದು - ಸಾಮಾನ್ಯವಾಗಿ 6 ಅಥವಾ 7 ರ ಆಸುಪಾಸಿನಲ್ಲಿ, ನಾವು ಎಷ್ಟು ಕಳ್ಳತನ ಮಾಡುತ್ತಿದ್ದೇವೆ ಎಂಬುದರ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿರುತ್ತದೆ. ಆದರೆ ಬೀಜಗಣಿತ... ಬೀಜಗಣಿತವು ಸಂಪೂರ್ಣವಾಗಿ ವಿಭಿನ್ನವಾದ ಕೆಟಲ್ ಮೀನು.",
  "normalised": "ಅಲಹಾಬಾದ್‌ನಲ್ಲಿ ಬೆಳೆಯುತ್ತಿದ್ದ ಮಗುವಾಗಿ, ಗಣಿತವು ಕೇವಲ ವಿಷಯವಾಗಿರಲಿಲ್ಲ; ಅದು ಯುದ್ಧಭೂಮಿಯಾಗಿತ್ತು. ಬೇಸಿಗೆಯ ಮಧ್ಯಾಹ್ನಗಳನ್ನು ನೆನಪಿಡಿ, ಫ್ಯಾನ್ ದುರ್ಬಲವಾಗಿ ತಲೆಯ ಮೇಲೆ ತಿರುಗುತ್ತಿತ್ತು, ಬೀಜಗಣಿತದ ಕೋಡ್ ಅನ್ನು ಭೇದಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದೆಯೇ? ನನಗೆ ಗೊತ್ತು. ಇದು ಸರಳ ಅಂಕಗಣಿತದಿಂದ ಪ್ರಾರಂಭವಾಯಿತು, ಶರ್ಮಾ ಅಂಕಲ್ ತೋಟದಿಂದ ನಾವು ಕದ್ದ ಮಾವಿನ ಹಣ್ಣುಗಳ ಸಂಖ್ಯೆಯನ್ನು ಸೇರಿಸುವುದು - ಸಾಮಾನ್ಯವಾಗಿ ಆರು ಅಥವಾ ಏಳು, ನಾವು ಎಷ್ಟು ಕಳ್ಳತನ ಮಾಡುತ್ತಿದ್ದೇವೆ ಎಂಬುದರ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿರುತ್ತದೆ. ಆದರೆ ಬೀಜಗಣಿತ... ಬೀಜಗಣಿತವು ಸಂಪೂರ್ಣವಾಗಿ ವಿಭಿನ್ನವಾದ ಕೆಟಲ್ ಮೀನು.",
  "raw": "ಅಲಹಾಬಾದ್‌ನಲ್ಲಿ ಬೆಳೆಯುತ್ತಿದ್ದ ಮಗುವಾಗಿ, ಗಣಿತವು ಕೇವಲ ವಿಷಯವಾಗಿರಲಿಲ್ಲ; ಅದು ಯುದ್ಧಭೂಮಿಯಾಗಿತ್ತು. ಬೇಸಿಗೆಯ ಮಧ್ಯಾಹ್ನಗಳನ್ನು ನೆನಪಿಡಿ, ಫ್ಯಾನ್ ದುರ್ಬಲವಾಗಿ ತಲೆಯ ಮೇಲೆ ತಿರುಗುತ್ತಿತ್ತು, ಬೀಜಗಣಿತದ ಕೋಡ್ ಅನ್ನು ಭೇದಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದೆಯೇ? ನನಗೆ ಗೊತ್ತು. ಇದು ಸರಳ ಅಂಕಗಣಿತದಿಂದ ಪ್ರಾರಂಭವಾಯಿತು, ಶರ್ಮಾ ಅಂಕಲ್ ತೋಟದಿಂದ ನಾವು ಕದ್ದ ಮಾವಿನ ಹಣ್ಣುಗಳ ಸಂಖ್ಯೆಯನ್ನು ಸೇರಿಸುವುದು - ಸಾಮಾನ್ಯವಾಗಿ 6 ಅಥವಾ 7 ರ ಆಸುಪಾಸಿನಲ್ಲಿ, ನಾವು ಎಷ್ಟು ಕಳ್ಳತನ ಮಾಡುತ್ತಿದ್ದೇವೆ ಎಂಬುದರ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿರುತ್ತದೆ. ಆದರೆ ಬೀಜಗಣಿತ... ಬೀಜಗಣಿತವು ಸಂಪೂರ್ಣವಾಗಿ ವಿಭಿನ್ನವಾದ ಕೆಟಲ್ ಮೀನು."
}
```
```json
{
  "unnormalised": "פתאום, דברים החלו להסתבך - היו שם אותיות מסתוריות - x, y, z - שייצגו דברים. זה היה כמו לנסות לפענח שפה סודית. אני זוכר ערב אחד מתסכל במיוחד, נאבק עם משוואה ריבועית. הבעיה הייתה: אם (x+2)^2 = 25, פתור את x. זה נראה די פשוט, על הנייר. אבל אחרי מה שהרגיש כמו שעות של שרבוט ומחיקה, לא התקרבתי לתשובה.",
  "normalised": "פתאום, דברים החלו להסתבך - היו שם אותיות מסתוריות - x, y, z - שייצגו דברים. זה היה כמו לנסות לפענח שפה סודית. אני זוכר ערב אחד מתסכל במיוחד, נאבק עם משוואה ריבועית. הבעיה הייתה: אם איקס ועוד שניים בריבוע שווה לעשרים וחמש, פתור את x. זה נראה די פשוט, על הנייר. אבל אחרי מה שהרגיש כמו שעות של שרבוט ומחיקה, לא התקרבתי לתשובה.",
  "raw": "פתאום, דברים החלו להסתבך - היו שם אותיות מסתוריות - x, y, z - שייצגו דברים. זה היה כמו לנסות לפענח שפה סודית. אני זוכר ערב אחד מתסכל במיוחד, נאבק עם משוואה ריבועית. הבעיה הייתה: אם (x+2)^2 = 25, פתור את x. זה נראה די פשוט, על הנייר. אבל אחרי מה שהרגיש כמו שעות של שרבוט ומחיקה, לא התקרבתי לתשובה."
}
```
```json
{
  "unnormalised": "ನನ್ನ ತಂದೆ, ನಿವೃತ್ತ ರೈಲ್ವೆ ಎಂಜಿನಿಯರ್, ನನ್ನ ಸಂಕಟವನ್ನು ಗಮನಿಸಿದರು. ಅವರು ಗಣಿತಜ್ಞರಲ್ಲ, ಆದರೆ ಅವರು ಪರಿಶ್ರಮದ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಂಡರು. ಅವರು ನನ್ನ ಪಕ್ಕದಲ್ಲಿ ಕುಳಿತು, ತಾಳ್ಮೆಯಿಂದ ಹೆಜ್ಜೆಗಳ ಮೂಲಕ ನನ್ನನ್ನು ನಡೆಸಿದರು, ಫ್ಯಾಕ್ಟರಿಂಗ್ ಮತ್ತು ಬೇರುಗಳ ಪರಿಕಲ್ಪನೆಯನ್ನು ವಿವರಿಸಿದರು. \"x ಅನ್ನು ಗುಪ್ತ ನಿಧಿ ಎಂದು ಯೋಚಿಸಿ,\" ಅವರು ಹೇಳಿದರು, \"ಮತ್ತು ಸಮೀಕರಣವನ್ನು ನಕ್ಷೆಯಂತೆ. ನೀವು ಸುಳಿವುಗಳನ್ನು ಅನುಸರಿಸಬೇಕು.\" x 3 ಅಥವಾ -7 ಆಗಿರಬಹುದು ಎಂದು ತಿರುಗುತ್ತದೆ. ಯಾರಿಗೆ ತಿಳಿದಿತ್ತು?",
  "normalised": "ನನ್ನ ತಂದೆ, ನಿವೃತ್ತ ರೈಲ್ವೆ ಎಂಜಿನಿಯರ್, ನನ್ನ ಸಂಕಟವನ್ನು ಗಮನಿಸಿದರು. ಅವರು ಗಣಿತಜ್ಞರಲ್ಲ, ಆದರೆ ಅವರು ಪರಿಶ್ರಮದ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಂಡರು. ಅವರು ನನ್ನ ಪಕ್ಕದಲ್ಲಿ ಕುಳಿತು, ತಾಳ್ಮೆಯಿಂದ ಹೆಜ್ಜೆಗಳ ಮೂಲಕ ನನ್ನನ್ನು ನಡೆಸಿದರು, ಫ್ಯಾಕ್ಟರಿಂಗ್ ಮತ್ತು ಬೇರುಗಳ ಪರಿಕಲ್ಪನೆಯನ್ನು ವಿವರಿಸಿದರು. \"x ಅನ್ನು ಗುಪ್ತ ನಿಧಿ ಎಂದು ಯೋಚಿಸಿ,\" ಅವರು ಹೇಳಿದರು, \"ಮತ್ತು ಸಮೀಕರಣವನ್ನು ನಕ್ಷೆಯಂತೆ. ನೀವು ಸುಳಿವುಗಳನ್ನು ಅನುಸರಿಸಬೇಕು.\" x ಮೂರು ಅಥವಾ ಮೈನಸ್ 7 ಆಗಿರಬಹುದು ಎಂದು ತಿರುಗುತ್ತದೆ. ಯಾರಿಗೆ ತಿಳಿದಿತ್ತು?",
  "raw": "ನನ್ನ ತಂದೆ, ನಿವೃತ್ತ ರೈಲ್ವೆ ಎಂಜಿನಿಯರ್, ನನ್ನ ಸಂಕಟವನ್ನು ಗಮನಿಸಿದರು. ಅವರು ಗಣಿತಜ್ಞರಲ್ಲ, ಆದರೆ ಅವರು ಪರಿಶ್ರಮದ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಂಡರು. ಅವರು ನನ್ನ ಪಕ್ಕದಲ್ಲಿ ಕುಳಿತು, ತಾಳ್ಮೆಯಿಂದ ಹೆಜ್ಜೆಗಳ ಮೂಲಕ ನನ್ನನ್ನು ನಡೆಸಿದರು, ಫ್ಯಾಕ್ಟರಿಂಗ್ ಮತ್ತು ಬೇರುಗಳ ಪರಿಕಲ್ಪನೆಯನ್ನು ವಿವರಿಸಿದರು. \"x ಅನ್ನು ಗುಪ್ತ ನಿಧಿ ಎಂದು ಯೋಚಿಸಿ,\" ಅವರು ಹೇಳಿದರು, \"ಮತ್ತು ಸಮೀಕರಣವನ್ನು ನಕ್ಷೆಯಂತೆ. ನೀವು ಸುಳಿವುಗಳನ್ನು ಅನುಸರಿಸಬೇಕು.\" x 3 ಅಥವಾ -7 ಆಗಿರಬಹುದು ಎಂದು ತಿರುಗುತ್ತದೆ. ಯಾರಿಗೆ ತಿಳಿದಿತ್ತು?\""
}
```
```json
{
  "unnormalised": "ಅವರ ಹೋಲಿಕೆ ನಿಜವಾಗಿಯೂ ಸಹಾಯ ಮಾಡಿತು. ಬೀಜಗಣಿತವನ್ನು ಚಿಹ್ನೆಗಳ ಗೊತ್ತುಗುರಿಯಿಲ್ಲದಂತೆ ಅಲ್ಲ, ಪರಿಹರಿಸಬೇಕಾದ ಒಗಟಾಗಿ ನೋಡಲು ನಾನು ಪ್ರಾರಂಭಿಸಿದೆ. ಮತ್ತು ಪ್ರತಿ ಪರಿಹರಿಸಿದ ಸಮೀಕರಣದೊಂದಿಗೆ, 3x + 5 = 14 ರಲ್ಲಿ x ಅನ್ನು ಕಂಡುಕೊಂಡಂತೆ, ನಾನು ಸ್ವಲ್ಪ ಸಾಧನೆಯನ್ನು ಅನುಭವಿಸಿದೆ. ನನ್ನ ಹಾಸಿಗೆಯ ಕೆಳಗಿರುವ ಭಯಾನಕ ರಾಕ್ಷಸರಾಗಿದ್ದ ಬೀಜಗಣಿತದ ಅಭಿವ್ಯಕ್ತಿಗಳು ಆಸಕ್ತಿದಾಯಕ ಸವಾಲುಗಳಾಗಿ ಬದಲಾದವು.",
  "normalised": "ಅವರ ಹೋಲಿಕೆ ನಿಜವಾಗಿಯೂ ಸಹಾಯ ಮಾಡಿತು. ಬೀಜಗಣಿತವನ್ನು ಚಿಹ್ನೆಗಳ ಗೊತ್ತುಗುರಿಯಿಲ್ಲದಂತೆ ಅಲ್ಲ, ಪರಿಹರಿಸಬೇಕಾದ ಒಗಟಾಗಿ ನೋಡಲು ನಾನು ಪ್ರಾರಂಭಿಸಿದೆ. ಮತ್ತು ಪ್ರತಿ ಪರಿಹರಿಸಿದ ಸಮೀಕರಣದೊಂದಿಗೆ, ಮೂರು x ಪ್ಲಸ್ ಐದು ಸಮನಾಗಿದೆ ಹದಿನಾಲ್ಕರಲ್ಲಿ x ಅನ್ನು ಕಂಡುಕೊಂಡಂತೆ, ನಾನು ಸ್ವಲ್ಪ ಸಾಧನೆಯನ್ನು ಅನುಭವಿಸಿದೆ. ನನ್ನ ಹಾಸಿಗೆಯ ಕೆಳಗಿರುವ ಭಯಾನಕ ರಾಕ್ಷಸರಾಗಿದ್ದ ಬೀಜಗಣಿತದ ಅಭಿವ್ಯಕ್ತಿಗಳು ಆಸಕ್ತಿದಾಯಕ ಸವಾಲುಗಳಾಗಿ ಬದಲಾದವು.",
  "raw": "ಅವರ ಹೋಲಿಕೆ ನಿಜವಾಗಿಯೂ ಸಹಾಯ ಮಾಡಿತು. ಬೀಜಗಣಿತವನ್ನು ಚಿಹ್ನೆಗಳ ಗೊತ್ತುಗುರಿಯಿಲ್ಲದಂತೆ ಅಲ್ಲ, ಪರಿಹರಿಸಬೇಕಾದ ಒಗಟಾಗಿ ನೋಡಲು ನಾನು ಪ್ರಾರಂಭಿಸಿದೆ. ಮತ್ತು ಪ್ರತಿ ಪರಿಹರಿಸಿದ ಸಮೀಕರಣದೊಂದಿಗೆ, 3x + 5 = 14 ರಲ್ಲಿ x ಅನ್ನು ಕಂಡುಕೊಂಡಂತೆ, ನಾನು ಸ್ವಲ್ಪ ಸಾಧನೆಯನ್ನು ಅನುಭವಿಸಿದೆ. ನನ್ನ ಹಾಸಿಗೆಯ ಕೆಳಗಿರುವ ಭಯಾನಕ ರಾಕ್ಷಸರಾಗಿದ್ದ ಬೀಜಗಣಿತದ ಅಭಿವ್ಯಕ್ತಿಗಳು ಆಸಕ್ತಿದಾಯಕ ಸವಾಲುಗಳಾಗಿ ಬದಲಾದವು। ಅವರ ಹೋಲಿಕೆ ನಿಜವಾಗಿಯೂ ಸಹಾಯ ಮಾಡಿತು. ಬೀಜಗಣಿತವನ್ನು ಚಿಹ್ನೆಗಳ ಗೊತ್ತುಗುರಿಯಿಲ್ಲದಂತೆ ಅಲ್ಲ, ಪರಿಹರಿಸಬೇಕಾದ ಒಗಟಾಗಿ ನೋಡಲು ನಾನು ಪ್ರಾರಂಭಿಸಿದೆ. ಮತ್ತು ಪ್ರತಿ ಪರಿಹರಿಸಿದ ಸಮೀಕರಣದೊಂದಿಗೆ, ಮೂರು x ಪ್ಲಸ್ ಐದು ಸಮನಾಗಿದೆ ಹದಿನಾಲ್ಕರಲ್ಲಿ x ಅನ್ನು ಕಂಡುಕೊಂಡಂತೆ, ನಾನು ಸ್ವಲ್ಪ ಸಾಧನೆಯನ್ನು ಅನುಭವಿಸಿದೆ. ನನ್ನ ಹಾಸಿಗೆಯ ಕೆಳಗಿರುವ ಭಯಾನಕ ರಾಕ್ಷಸರಾಗಿದ್ದ ಬೀಜಗಣಿತದ ಅಭಿವ್ಯಕ್ತಿಗಳು ಆಸಕ್ತಿದಾಯಕ ಸವಾಲುಗಳಾಗಿ ಬದಲಾದವು."
}
```
```json
{
  "unnormalised": "ಒಂದು ಬಾರಿ, ದೀಪಾವಳಿಗಾಗಿ ಮುಂಬೈಗೆ ನಮ್ಮ ವಾರ್ಷಿಕ ಪ್ರವಾಸದ ಸಮಯದಲ್ಲಿ, ಹಬ್ಬವನ್ನು ಅದ್ದೂರಿಯಾಗಿ ಮಾಡಲು ಬೇಕಾಗುವ ಪಟಾಕಿಗಳ ಸಂಖ್ಯೆಯನ್ನು ಅಂದಾಜು ಮಾಡಲು ನಾನು ಬೀಜಗಣಿತದ ತರ್ಕವನ್ನು ಬಳಸಲು ಪ್ರಯತ್ನಿಸಿದೆ. ಶಬ್ದದ ಮಟ್ಟ (y) ಮತ್ತು ಅವಧಿ (z) ನಂತಹ ಅಸ್ಥಿರಗಳನ್ನು ಪರಿಗಣಿಸಿ, ನಾನು ನನ್ನ ಸಮೀಕರಣವನ್ನು ವಿಶ್ವಾಸದಿಂದ ಪ್ರಸ್ತುತಪಡಿಸಿದೆ: yz/2 + 50. ನನ್ನ ಕುಟುಂಬವು ನಕ್ಕಿತು, ಆದರೆ ರಹಸ್ಯವಾಗಿ, ನನ್ನ ಹೊಸ ಗಣಿತದ ಪರಾಕ್ರಮದಿಂದ ಅವರು ಪ್ರಭಾವಿತರಾಗಿದ್ದಾರೆಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ.",
  "normalised": "ಒಂದು ಬಾರಿ, ದೀಪಾವಳಿಗಾಗಿ ಮುಂಬೈಗೆ ನಮ್ಮ ವಾರ್ಷಿಕ ಪ್ರವಾಸದ ಸಮಯದಲ್ಲಿ, ಹಬ್ಬವನ್ನು ಅದ್ದೂರಿಯಾಗಿ ಮಾಡಲು ಬೇಕಾಗುವ ಪಟಾಕಿಗಳ ಸಂಖ್ಯೆಯನ್ನು ಅಂದಾಜು ಮಾಡಲು ನಾನು ಬೀಜಗಣಿತದ ತರ್ಕವನ್ನು ಬಳಸಲು ಪ್ರಯತ್ನಿಸಿದೆ. ಶಬ್ದದ ಮಟ್ಟ y ಮತ್ತು ಅವಧಿ z ನಂತಹ ಅಸ್ಥಿರಗಳನ್ನು ಪರಿಗಣಿಸಿ, ನಾನು ನನ್ನ ಸಮೀಕರಣವನ್ನು ವಿಶ್ವಾಸದಿಂದ ಪ್ರಸ್ತುತಪಡಿಸಿದೆ: y z ಎರಡರಿಂದ ಭಾಗಿಸಿ ಐವತ್ತು ಕೂಡಿಸಿ. ನನ್ನ ಕುಟುಂಬವು ನಕ್ಕಿತು, ಆದರೆ ರಹಸ್ಯವಾಗಿ, ನನ್ನ ಹೊಸ ಗಣಿತದ ಪರಾಕ್ರಮದಿಂದ ಅವರು ಪ್ರಭಾವಿತರಾಗಿದ್ದಾರೆಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ.",
  "raw": "ಒಂದು ಬಾರಿ, ದೀಪಾವಳಿಗಾಗಿ ಮುಂಬೈಗೆ ನಮ್ಮ ವಾರ್ಷಿಕ ಪ್ರವಾಸದ ಸಮಯದಲ್ಲಿ, ಹಬ್ಬವನ್ನು ಅದ್ದೂರಿಯಾಗಿ ಮಾಡಲು ಬೇಕಾಗುವ ಪಟಾಕಿಗಳ ಸಂಖ್ಯೆಯನ್ನು ಅಂದಾಜು ಮಾಡಲು ನಾನು ಬೀಜಗಣಿತದ ತರ್ಕವನ್ನು ಬಳಸಲು ಪ್ರಯತ್ನಿಸಿದೆ. ಶಬ್ದದ ಮಟ್ಟ (y) ಮತ್ತು ಅವಧಿ (z) ನಂತಹ ಅಸ್ಥಿರಗಳನ್ನು ಪರಿಗಣಿಸಿ, ನಾನು ನನ್ನ ಸಮೀಕರಣವನ್ನು ವಿಶ್ವಾಸದಿಂದ ಪ್ರಸ್ತುತಪಡಿಸಿದೆ: yz/2 + 50. ನನ್ನ ಕುಟುಂಬವು ನಕ್ಕಿತು, ಆದರೆ ರಹಸ್ಯವಾಗಿ, ನನ್ನ ಹೊಸ ಗಣಿತದ ಪರಾಕ್ರಮದಿಂದ ಅವರು ಪ್ರಭಾವಿತರಾಗಿದ್ದಾರೆಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ."
}
```
```json
{
  "unnormalised": "ಖಂಡಿತವಾಗಿಯೂ, ನಿರಾಶೆಯ ಕ್ಷಣಗಳು ಇನ್ನೂ ಇದ್ದವು, ವಿಶೇಷವಾಗಿ ಪದ ಸಮಸ್ಯೆಗಳನ್ನು ಎದುರಿಸುವಾಗ. ಅವು ನೆನಪಿವೆಯೇ? \"ಒಂದು ರೈಲು ಬೆಳಿಗ್ಗೆ 6 ಗಂಟೆಗೆ ದೆಹಲಿಯಿಂದ ಹೊರಟು 80 ಕಿಮೀ/ಗಂ ವೇಗದಲ್ಲಿ ಚಲಿಸಿದರೆ ಮತ್ತು ಇನ್ನೊಂದು ರೈಲು ಮುಂಬೈನಿಂದ ಬೆಳಿಗ್ಗೆ 7:30ಕ್ಕೆ ಹೊರಟು 100 ಕಿಮೀ/ಗಂ ವೇಗದಲ್ಲಿ ಚಲಿಸಿದರೆ, ಅವು ಯಾವಾಗ ಮತ್ತು ಎಲ್ಲಿ ಸಂಧಿಸುತ್ತವೆ?\" ಇವು ಗಣಿತ ಸಮಸ್ಯೆಗಳಿಗಿಂತ ಹೆಚ್ಚಾಗಿ ಒಗಟುಗಳಂತೆ ಭಾಸವಾಗುತ್ತಿದ್ದವು! ವಿಶೇಷವಾಗಿ ವಾಸ್ತವದಲ್ಲಿ ರೈಲುಗಳು ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ಓಡುವುದು ಅಪರೂಪ.",
  "normalised": "ಖಂಡಿತವಾಗಿಯೂ, ನಿರಾಶೆಯ ಕ್ಷಣಗಳು ಇನ್ನೂ ಇದ್ದವು, ವಿಶೇಷವಾಗಿ ಪದ ಸಮಸ್ಯೆಗಳನ್ನು ಎದುರಿಸುವಾಗ. ಅವು ನೆನಪಿವೆಯೇ? \"ಒಂದು ರೈಲು ಬೆಳಿಗ್ಗೆ ಆರು ಎ-ಎಂಗೆ ದೆಹಲಿಯಿಂದ ಹೊರಟು ಎಂಭತ್ತು ಕಿಲೋಮೀಟರ್ ಪ್ರತಿ ಗಂಟೆಗೆ ವೇಗದಲ್ಲಿ ಚಲಿಸಿದರೆ ಮತ್ತು ಇನ್ನೊಂದು ರೈಲು ಮುಂಬೈನಿಂದ ಏಳು ಮೂವತ್ತು ಎ-ಎಂಗೆ ಹೊರಟು ಒಂದು ನೂರು ಕಿಲೋಮೀಟರ್ ಪ್ರತಿ ಗಂಟೆಗೆ ವೇಗದಲ್ಲಿ ಚಲಿಸಿದರೆ, ಅವು ಯಾವಾಗ ಮತ್ತು ಎಲ್ಲಿ ಸಂಧಿಸುತ್ತವೆ?\" ಇವು ಗಣಿತ ಸಮಸ್ಯೆಗಳಿಗಿಂತ ಹೆಚ್ಚಾಗಿ ಒಗಟುಗಳಂತೆ ಭಾಸವಾಗುತ್ತಿದ್ದವು! ವಿಶೇಷವಾಗಿ ವಾಸ್ತವದಲ್ಲಿ ರೈಲುಗಳು ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ಓಡುವುದು ಅಪರೂಪ.",
  "raw": "ಖಂಡಿತವಾಗಿಯೂ, ನಿರಾಶೆಯ ಕ್ಷಣಗಳು ಇನ್ನೂ ಇದ್ದವು, ವಿಶೇಷವಾಗಿ ಪದ ಸಮಸ್ಯೆಗಳನ್ನು ಎದುರಿಸುವಾಗ. ಅವು ನೆನಪಿವೆಯೇ? \"ಒಂದು ರೈಲು ಬೆಳಿಗ್ಗೆ 6 ಗಂಟೆಗೆ ದೆಹಲಿಯಿಂದ ಹೊರಟು 80 ಕಿಮೀ/ಗಂ ವೇಗದಲ್ಲಿ ಚಲಿಸಿದರೆ ಮತ್ತು ಇನ್ನೊಂದು ರೈಲು ಮುಂಬೈನಿಂದ ಬೆಳಿಗ್ಗೆ 7:30ಕ್ಕೆ ಹೊರಟು 100 ಕಿಮೀ/ಗಂ ವೇಗದಲ್ಲಿ ಚಲಿಸಿದರೆ, ಅವು ಯಾವಾಗ ಮತ್ತು ಎಲ್ಲಿ ಸಂಧಿಸುತ್ತವೆ?\" ಇವು ಗಣಿತ ಸಮಸ್ಯೆಗಳಿಗಿಂತ ಹೆಚ್ಚಾಗಿ ಒಗಟುಗಳಂತೆ ಭಾಸವಾಗುತ್ತಿದ್ದವು! ವಿಶೇಷವಾಗಿ ವಾಸ್ತವದಲ್ಲಿ ರೈಲುಗಳು ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ಓಡುವುದು ಅಪರೂಪ."
}
```
```json
{
  "unnormalised": "ಆದರೆ ಸಮಯ ಮತ್ತು ಅಭ್ಯಾಸದಿಂದ, ಮತ್ತು ಶ್ರೀಮತಿ ಅಯ್ಯರ್ ಅವರಂತಹ ಶಿಕ್ಷಕರ ಸಹಾಯದಿಂದ (ಅವರು ಯಾವಾಗಲೂ ರೇಷ್ಮೆ ಸೀರೆಯನ್ನು ಧರಿಸುತ್ತಿದ್ದರು ಮತ್ತು ಮೃದುವಾದ ಗಾಳಿಯಂತಹ ಧ್ವನಿಯನ್ನು ಹೊಂದಿದ್ದರು), ಬೀಜಗಣಿತವು ಕ್ರಮೇಣ ಕಡಿಮೆ ಕಷ್ಟಕರವಾಯಿತು. ನಾನು ಅದರ ಸೊಬಗು ಮತ್ತು ಶಕ್ತಿಯನ್ನು ಮೆಚ್ಚಲು ಪ್ರಾರಂಭಿಸಿದೆ. ಇದು ದಿನಸಿ ವಸ್ತುಗಳ ಬೆಲೆಯನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡುವ (ಆಲೂಗಡ್ಡೆಗೆ ಕೆಜಿಗೆ 25 ರೂ., ಈರುಳ್ಳಿಗೆ ಕೆಜಿಗೆ 40 ರೂ. ಇತ್ಯಾದಿ) ಪ್ರಯಾಣದ ಸಮಯವನ್ನು ಅಂದಾಜು ಮಾಡುವವರೆಗೆ ನೈಜ-ಪ್ರಪಂಚದ ಸಮಸ್ಯೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಮತ್ತು ಪರಿಹರಿಸಲು ಒಂದು ಸಾಧನವಾಗಿತ್ತು.",
  "normalised": "ಆದರೆ ಸಮಯ ಮತ್ತು ಅಭ್ಯಾಸದಿಂದ, ಮತ್ತು ಶ್ರೀಮತಿ ಅಯ್ಯರ್ ಅವರಂತಹ ಶಿಕ್ಷಕರ ಸಹಾಯದಿಂದ (ಅವರು ಯಾವಾಗಲೂ ರೇಷ್ಮೆ ಸೀರೆಯನ್ನು ಧರಿಸುತ್ತಿದ್ದರು ಮತ್ತು ಮೃದುವಾದ ಗಾಳಿಯಂತಹ ಧ್ವನಿಯನ್ನು ಹೊಂದಿದ್ದರು), ಬೀಜಗಣಿತವು ಕ್ರಮೇಣ ಕಡಿಮೆ ಕಷ್ಟಕರವಾಯಿತು. ನಾನು ಅದರ ಸೊಬಗು ಮತ್ತು ಶಕ್ತಿಯನ್ನು ಮೆಚ್ಚಲು ಪ್ರಾರಂಭಿಸಿದೆ. ಇದು ದಿನಸಿ ವಸ್ತುಗಳ ಬೆಲೆಯನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡುವ (ಆಲೂಗಡ್ಡೆಗೆ ಕೆಜಿಗೆ ಇಪ್ಪತ್ತೈದು ರೂಪಾಯಿಗಳು, ಈರುಳ್ಳಿಗೆ ಕೆಜಿಗೆ ನಲವತ್ತು ರೂಪಾಯಿಗಳು, ಇತ್ಯಾದಿ) ಪ್ರಯಾಣದ ಸಮಯವನ್ನು ಅಂದಾಜು ಮಾಡುವವರೆಗೆ ನೈಜ-ಪ್ರಪಂಚದ ಸಮಸ್ಯೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಮತ್ತು ಪರಿಹರಿಸಲು ಒಂದು ಸಾಧನವಾಗಿತ್ತು.",
  "raw": "ಆದರೆ ಸಮಯ ಮತ್ತು ಅಭ್ಯಾಸದಿಂದ, ಮತ್ತು ಶ್ರೀಮತಿ ಅಯ್ಯರ್ ಅವರಂತಹ ಶಿಕ್ಷಕರ ಸಹಾಯದಿಂದ (ಅವರು ಯಾವಾಗಲೂ ರೇಷ್ಮೆ ಸೀರೆಯನ್ನು ಧರಿಸುತ್ತಿದ್ದರು ಮತ್ತು ಮೃದುವಾದ ಗಾಳಿಯಂತಹ ಧ್ವನಿಯನ್ನು ಹೊಂದಿದ್ದರು), ಬೀಜಗಣಿತವು ಕ್ರಮೇಣ ಕಡಿಮೆ ಕಷ್ಟಕರವಾಯಿತು. ನಾನು ಅದರ ಸೊಬಗು ಮತ್ತು ಶಕ್ತಿಯನ್ನು ಮೆಚ್ಚಲು ಪ್ರಾರಂಭಿಸಿದೆ. ಇದು ದಿನಸಿ ವಸ್ತುಗಳ ಬೆಲೆಯನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡುವ (ಆಲೂಗಡ್ಡೆಗೆ ಕೆಜಿಗೆ 25 ರೂ., ಈರುಳ್ಳಿಗೆ ಕೆಜಿಗೆ 40 ರೂ. ಇತ್ಯಾದಿ) ಪ್ರಯಾಣದ ಸಮಯವನ್ನು ಅಂದಾಜು ಮಾಡುವವರೆಗೆ ನೈಜ-ಪ್ರಪಂಚದ ಸಮಸ್ಯೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಮತ್ತು ಪರಿಹರಿಸಲು ಒಂದು ಸಾಧನವಾಗಿತ್ತು."
}
```
```json
{
  "unnormalised": "ಹಿಂದೆ ನೋಡಿದಾಗ, ಬೀಜಗಣಿತವು ಕೇವಲ ಸಂಖ್ಯೆಗಳು ಮತ್ತು ಸಮೀಕರಣಗಳ ಬಗ್ಗೆ ಮಾತ್ರವಲ್ಲ ಎಂದು ನಾನು ಅರಿತುಕೊಂಡಿದ್ದೇನೆ; ಇದು ವಿಮರ್ಶಾತ್ಮಕ ಚಿಂತನಾ ಕೌಶಲ್ಯಗಳು, ಸಮಸ್ಯೆ-ಪರಿಹರಿಸುವ ಸಾಮರ್ಥ್ಯಗಳು ಮತ್ತು ಸವಾಲುಗಳನ್ನು ಸ್ವೀಕರಿಸುವ ಇಚ್ಛೆಯನ್ನು ಬೆಳೆಸುವ ಬಗ್ಗೆ. ಮತ್ತು ನಾನು ನನ್ನ ದೈನಂದಿನ ಜೀವನದಲ್ಲಿ ಕ್ವಾಡ್ರಾಟಿಕ್ ಸಮೀಕರಣಗಳನ್ನು ಬಳಸದೇ ಇರಬಹುದು, ಆದರೆ ಬೀಜಗಣಿತದಿಂದ ನಾನು ಕಲಿತ ಪಾಠಗಳು ನನಗೆ ಉತ್ತಮವಾಗಿ ಸಹಾಯ ಮಾಡುತ್ತವೆ, ಅತ್ಯಂತ ಸಂಕೀರ್ಣ ಸಮಸ್ಯೆಗಳನ್ನು ಸಹ ಸ್ವಲ್ಪ ತಾಳ್ಮೆ, ನಿರಂತರತೆ ಮತ್ತು ಒಂದು ಕಪ್ ಚಹಾದಿಂದ ಪರಿಹರಿಸಬಹುದು ಎಂದು ನನಗೆ ನೆನಪಿಸುತ್ತದೆ.",
  "normalised": "ಹಿಂದೆ ನೋಡಿದಾಗ, ಬೀಜಗಣಿತವು ಕೇವಲ ಸಂಖ್ಯೆಗಳು ಮತ್ತು ಸಮೀಕರಣಗಳ ಬಗ್ಗೆ ಮಾತ್ರವಲ್ಲ ಎಂದು ನಾನು ಅರಿತುಕೊಂಡಿದ್ದೇನೆ; ಇದು ವಿಮರ್ಶಾತ್ಮಕ ಚಿಂತನಾ ಕೌಶಲ್ಯಗಳು, ಸಮಸ್ಯೆ-ಪರಿಹರಿಸುವ ಸಾಮರ್ಥ್ಯಗಳು ಮತ್ತು ಸವಾಲುಗಳನ್ನು ಸ್ವೀಕರಿಸುವ ಇಚ್ಛೆಯನ್ನು ಬೆಳೆಸುವ ಬಗ್ಗೆ. ಮತ್ತು ನಾನು ನನ್ನ ದೈನಂದಿನ ಜೀವನದಲ್ಲಿ ಕ್ವಾಡ್ರಾಟಿಕ್ ಸಮೀಕರಣಗಳನ್ನು ಬಳಸದೇ ಇರಬಹುದು, ಆದರೆ ಬೀಜಗಣಿತದಿಂದ ನಾನು ಕಲಿತ ಪಾಠಗಳು ನನಗೆ ಉತ್ತಮವಾಗಿ ಸಹಾಯ ಮಾಡುತ್ತವೆ, ಅತ್ಯಂತ ಸಂಕೀರ್ಣ ಸಮಸ್ಯೆಗಳನ್ನು ಸಹ ಸ್ವಲ್ಪ ತಾಳ್ಮೆ, ನಿರಂತರತೆ ಮತ್ತು ಒಂದು ಕಪ್ ಚಹಾದಿಂದ ಪರಿಹರಿಸಬಹುದು ಎಂದು ನನಗೆ ನೆನಪಿಸುತ್ತದೆ.",
  "raw": "ಹಿಂದೆ ನೋಡಿದಾಗ, ಬೀಜಗಣಿತವು ಕೇವಲ ಸಂಖ್ಯೆಗಳು ಮತ್ತು ಸಮೀಕರಣಗಳ ಬಗ್ಗೆ ಮಾತ್ರವಲ್ಲ ಎಂದು ನಾನು ಅರಿತುಕೊಂಡಿದ್ದೇನೆ; ಇದು ವಿಮರ್ಶಾತ್ಮಕ ಚಿಂತನಾ ಕೌಶಲ್ಯಗಳು, ಸಮಸ್ಯೆ-ಪರಿಹರಿಸುವ ಸಾಮರ್ಥ್ಯಗಳು ಮತ್ತು ಸವಾಲುಗಳನ್ನು ಸ್ವೀಕರಿಸುವ ಇಚ್ಛೆಯನ್ನು ಬೆಳೆಸುವ ಬಗ್ಗೆ. ಮತ್ತು ನಾನು ನನ್ನ ದೈನಂದಿನ ಜೀವನದಲ್ಲಿ ಕ್ವಾಡ್ರಾಟಿಕ್ ಸಮೀಕರಣಗಳನ್ನು ಬಳಸದೇ ಇರಬಹುದು, ಆದರೆ ಬೀಜಗಣಿತದಿಂದ ನಾನು ಕಲಿತ ಪಾಠಗಳು ನನಗೆ ಉತ್ತಮವಾಗಿ ಸಹಾಯ ಮಾಡುತ್ತವೆ, ಅತ್ಯಂತ ಸಂಕೀರ್ಣ ಸಮಸ್ಯೆಗಳನ್ನು ಸಹ ಸ್ವಲ್ಪ ತಾಳ್ಮೆ, ನಿರಂತರತೆ ಮತ್ತು ಒಂದು ಕಪ್ ಚಹಾದಿಂದ ಪರಿಹರಿಸಬಹುದು ಎಂದು ನನಗೆ ನೆನಪಿಸುತ್ತದೆ."
}
```
