{"unnormalised": "ಬೋಧನಾ ತಂತ್ರಜ್ಞಾನದ (EdTech) ದೈತ್ಯ ಬೈಜೂಸ್, ವೆಚ್ಚ ಕಡಿತಗೊಳಿಸಲು ತನ್ನ ವಿವಿಧ ವಿಭಾಗಗಳಲ್ಲಿ ಸುಮಾರು 500 ಉದ್ಯೋಗಿಗಳನ್ನು ಕೆಲಸದಿಂದ ತೆಗೆದುಹಾಕುತ್ತಿದೆ ಎಂದು ವರದಿಯಾಗಿದೆ. ನಿರಂತರವಾಗಿರುವ ಬಂಡವಾಳದ ಬಿಕ್ಕಟ್ಟು ಮತ್ತು ಪುನರ್ರಚನೆ ಪ್ರಯತ್ನಗಳ ಮಧ್ಯೆ ಈ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳಲಾಗಿದೆ ಎಂದು ಮೂಲಗಳು ತಿಳಿಸಿವೆ. ಕೆಲವು ಉದ್ಯೋಗಿಗಳಿಗೆ 16/10/2024 ರಂದು ಅವರ ವಜಾ ಪತ್ರಗಳನ್ನು ತಲುಪಿಸಲಾಗಿದೆ.", "normalised": "ಬೈಜೂಸ್, ಎಡ್‌ಟೆಕ್ ದೈತ್ಯ, ವೆಚ್ಚವನ್ನು ಕಡಿತಗೊಳಿಸಲು ತನ್ನ ವಿವಿಧ ವಿಭಾಗಗಳಲ್ಲಿ ಸುಮಾರು ಐನೂರು ಉದ್ಯೋಗಿಗಳನ್ನು ವಜಾ ಮಾಡುತ್ತಿದೆ ಎಂದು ವರದಿಯಾಗಿದೆ. ನಿರಂತರ ಹಣಕಾಸಿನ ಬಿಕ್ಕಟ್ಟು ಮತ್ತು ಮರುರಚನೆ ಪ್ರಯತ್ನಗಳ ನಡುವೆ ಈ ನಿರ್ಧಾರ ಬಂದಿದೆ ಎಂದು ಮೂಲಗಳು ತಿಳಿಸಿವೆ. ಕೆಲವು ಉದ್ಯೋಗಿಗಳು ಅಕ್ಟೋಬರ್ ಹದಿನಾರನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಲ್ಲಿ ತಮ್ಮ ವಜಾ ಪತ್ರಗಳನ್ನು ಪಡೆದರು."}
{"unnormalised": "ಈ ವಜಾಗೊಳಿಸುವಿಕೆಯು ಮುಖ್ಯವಾಗಿ ವಿಷಯ ಅಭಿವೃದ್ಧಿ, ಮಾರುಕಟ್ಟೆ ಮತ್ತು ತಂತ್ರಜ್ಞಾನದ ಪಾತ್ರಗಳಲ್ಲಿರುವ ಉದ್ಯೋಗಿಗಳ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತಿದೆ. ಈ ವರ್ಷದ ಆರಂಭದಲ್ಲಿ ಸುಮಾರು 2500 ವ್ಯಕ್ತಿಗಳ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರಿದ ವಜಾಗೊಳಿಸುವಿಕೆಯ ಹಿಂದಿನ ಸುತ್ತಿನ ನಂತರ ಈ ಕ್ರಮ ಕೈಗೊಳ್ಳಲಾಗಿದೆ. ಹಣಕಾಸು ವರ್ಷ 25ರ ವೇಳೆಗೆ ಲಾಭದಾಯಕತೆಯನ್ನು ಸಾಧಿಸುವ ತಂತ್ರದ ಭಾಗವಾಗಿ ಈ ವಜಾ ಪ್ರಕ್ರಿಯೆ ಇದೆ ಎಂದು ಕಂಪನಿ ಹೇಳಿಕೊಂಡಿದೆ.", "normalised": "ಮುಖ್ಯವಾಗಿ ವಿಷಯ ಅಭಿವೃದ್ಧಿ, ಮಾರುಕಟ್ಟೆ ಮತ್ತು ತಂತ್ರಜ್ಞಾನದ ಪಾತ್ರಗಳಲ್ಲಿರುವ ಉದ್ಯೋಗಿಗಳ ಮೇಲೆ ವಜಾಗೊಳಿಸುವಿಕೆಯ ಪರಿಣಾಮ ಹೆಚ್ಚಾಗಿದೆ. ಈ ಕ್ರಮವು ಈ ವರ್ಷದ ಆರಂಭದಲ್ಲಿ ನಡೆದ ವಜಾಗೊಳಿಸುವಿಕೆಯ ಮುಂದುವರಿದ ಭಾಗವಾಗಿದ್ದು, ಸರಿಸುಮಾರು ಎರಡು ಸಾವಿರದ ಐನೂರು ವ್ಯಕ್ತಿಗಳ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರಿತು. ಎಫ್-ವೈ-ಇಪ್ಪತ್ತೈದರ ವೇಳೆಗೆ ಲಾಭದಾಯಕತೆಯನ್ನು ಸಾಧಿಸುವ ತಂತ್ರದ ಭಾಗವಾಗಿ ಈ ಕಡಿತಗೊಳಿಸುವಿಕೆ ಇದೆ ಎಂದು ಕಂಪನಿ ಹೇಳಿಕೊಂಡಿದೆ."}
{"unnormalised": "ಈ ಸುದ್ದಿ ಆನ್‌ಲೈನ್ ಶಿಕ್ಷಣ ವಲಯವು ಎದುರಿಸುತ್ತಿರುವ ಸವಾಲುಗಳನ್ನು ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ, ಇದು COVID-19 ಸಾಂಕ್ರಾಮಿಕ ಸಮಯದಲ್ಲಿ ಏರಿಳಿತವನ್ನು ಕಂಡಿತು ಆದರೆ ಈಗ ಹೆಚ್ಚಿದ ಸ್ಪರ್ಧೆ ಮತ್ತು ಬಂಡವಾಳ ಹೂಡಿಕೆಯಲ್ಲಿ ಕುಸಿತವನ್ನು ಎದುರಿಸುತ್ತಿದೆ. Unacademy ಮತ್ತು Vedantu ನಂತಹ ಇತರ ಬೋಧನಾ ತಂತ್ರಜ್ಞಾನದ ಪ್ರಾರಂಭೋದ್ಯಮಗಳು ಸಹ ಇದೇ ರೀತಿಯ ವೆಚ್ಚ ಕಡಿತ ಕ್ರಮಗಳನ್ನು ಜಾರಿಗೆ ತಂದಿವೆ.", "normalised": "ಸಿ-ಓ-ವಿ-ಐ-ಡಿ-ಹತ್ತೊಂಬತ್ತು ಸಾಂಕ್ರಾಮಿಕ ಸಮಯದಲ್ಲಿ ಏರಿಕೆ ಕಂಡ ಆನ್‌ಲೈನ್ ಶಿಕ್ಷಣ ಕ್ಷೇತ್ರವು ಈಗ ಹೆಚ್ಚಿದ ಸ್ಪರ್ಧೆ ಮತ್ತು ನಿಧಿಯ ಕುಸಿತವನ್ನು ಎದುರಿಸುತ್ತಿದೆ, ಇದು ಆನ್‌ಲೈನ್ ಶಿಕ್ಷಣ ಕ್ಷೇತ್ರದ ಸವಾಲುಗಳನ್ನು ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ. ಯುನಕಾಡೆಮಿ ಮತ್ತು ವೇದಾಂತು ಮುಂತಾದ ಇತರ ಎಡ್‌ಟೆಕ್ ಸ್ಟಾರ್ಟ್‌ಅಪ್‌ಗಳು ಸಹ ಇದೇ ರೀತಿಯ ವೆಚ್ಚ ಕಡಿತ ಕ್ರಮಗಳನ್ನು ಜಾರಿಗೊಳಿಸಿವೆ."}
{"unnormalised": "ಭಾರತೀಯ ಬೋಧನಾ ತಂತ್ರಜ್ಞಾನದ ಪರಿಸರ ವ್ಯವಸ್ಥೆಯ ಮೇಲೆ ಈ ವಜಾಗೊಳಿಸುವಿಕೆಗಳ ಪರಿಣಾಮವನ್ನು ಇನ್ನೂ ನೋಡಬೇಕಾಗಿದೆ. ದೀರ್ಘಾವಧಿಯಲ್ಲಿ ಬದುಕಲು ಕಂಪನಿಗಳು ಸುಸ್ಥಿರ ವ್ಯಾಪಾರ ಮಾದರಿಗಳು ಮತ್ತು ಉತ್ತಮ ಗುಣಮಟ್ಟದ ಶೈಕ್ಷಣಿಕ ವಿಷಯವನ್ನು ತಲುಪಿಸುವತ್ತ ಗಮನಹರಿಸಬೇಕು ಎಂದು ತಜ್ಞರು ಸೂಚಿಸುತ್ತಾರೆ. 'ಆನ್‌ಲೈನ್ ಕಲಿಕೆಯ ಕ್ರಾಂತಿ' ಕೆಲವು ಅಡೆತಡೆಗಳನ್ನು ಎದುರಿಸುತ್ತಿರುವಂತೆ ತೋರುತ್ತಿದೆ.", "normalised": "ಭಾರತೀಯ ಎಡ್‌ಟೆಕ್ ಪರಿಸರ ವ್ಯವಸ್ಥೆಯ ಮೇಲೆ ಈ ವಜಾಗೊಳಿಸುವಿಕೆಯ ಪರಿಣಾಮವನ್ನು ಕಾದು ನೋಡಬೇಕಿದೆ. ದೀರ್ಘಾವಧಿಯಲ್ಲಿ ಉಳಿಯಲು ಕಂಪನಿಗಳು ಸಮರ್ಥನೀಯ ವ್ಯಾಪಾರ ಮಾದರಿಗಳು ಮತ್ತು ಉತ್ತಮ ಗುಣಮಟ್ಟದ ಶೈಕ್ಷಣಿಕ ವಿಷಯವನ್ನು ತಲುಪಿಸುವತ್ತ ಗಮನಹರಿಸಬೇಕು ಎಂದು ತಜ್ಞರು ಅಭಿಪ್ರಾಯಪಟ್ಟಿದ್ದಾರೆ. 'ಆನ್‌ಲೈನ್ ಕಲಿಕೆಯ ಕ್ರಾಂತಿ' ಕೆಲವು ಅಡೆತಡೆಗಳನ್ನು ಎದುರಿಸುತ್ತಿದೆ ಎಂದು ತೋರುತ್ತದೆ."}
{"unnormalised": "ಕಂಪನಿಯ ಮೌಲ್ಯಮಾಪನವು ಗಣನೀಯವಾಗಿ ಕುಸಿದಿದೆ ಎಂದು ವರದಿಯಾಗಿದೆ, ಕೆಲವು ಹೂಡಿಕೆದಾರರು ಅದರ ಹಿಂದಿನ 22 ಶತಕೋಟಿ ಡಾಲರ್ ಮೌಲ್ಯಮಾಪನಕ್ಕೆ ವ್ಯತಿರಿಕ್ತವಾಗಿ 15 ಶತಕೋಟಿ ಡಾಲರ್‌ಗಿಂತ ಕಡಿಮೆ ಮೌಲ್ಯವನ್ನು ನೀಡುತ್ತಿದ್ದಾರೆ. ಪೋಷಕರು ಮತ್ತು ವಿದ್ಯಾರ್ಥಿಗಳು ಈಗ ಇದು ಅವರ ಕೋರ್ಸ್‌ಗಳ ಗುಣಮಟ್ಟ ಮತ್ತು ಬೋಧಕರ ಲಭ್ಯತೆಯ ಮೇಲೆ ಹೇಗೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ ಎಂದು ಆಶ್ಚರ್ಯ ಪಡುತ್ತಿದ್ದಾರೆ. ಕೆಲವು ಕೋರ್ಸ್‌ಗಳಿಗೆ 200000 ರೂ. ಗಳಷ್ಟು ಬೆಲೆ ನಿಗದಿಪಡಿಸಲಾಗಿದೆ.", "normalised": "ಕಂಪನಿಯ ಮೌಲ್ಯಮಾಪನವು ಗಣನೀಯವಾಗಿ ಕುಸಿದಿದೆ ಎಂದು ವರದಿಯಾಗಿದೆ, ಕೆಲವು ಹೂಡಿಕೆದಾರರು ಅದನ್ನು ಹದಿನೈದು ಬಿಲಿಯನ್ ಡಾಲರ್‌ಗಿಂತಲೂ ಕಡಿಮೆ ಎಂದು ಮೌಲ್ಯೀಕರಿಸಿದ್ದಾರೆ, ಇದು ಈ ಹಿಂದಿನ ಇಪ್ಪತ್ತೆರಡು ಬಿಲಿಯನ್ ಡಾಲರ್ ಮೌಲ್ಯಮಾಪನಕ್ಕೆ ತೀವ್ರ ವ್ಯತಿರಿಕ್ತವಾಗಿದೆ. ಪೋಷಕರು ಮತ್ತು ವಿದ್ಯಾರ್ಥಿಗಳು ಈಗ ಇದು ಅವರ ಕೋರ್ಸ್‌ಗಳ ಗುಣಮಟ್ಟ ಮತ್ತು ಬೋಧಕರ ಲಭ್ಯತೆಯ ಮೇಲೆ ಹೇಗೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ ಎಂದು ಆಶ್ಚರ್ಯ ಪಡುತ್ತಿದ್ದಾರೆ. ಕೆಲವು ಕೋರ್ಸ್‌ಗಳ ಬೆಲೆ ರೂಪಾಯಿ ಎರಡು ಲಕ್ಷದಷ್ಟು ಹೆಚ್ಚಾಗಿದೆ."}
