{"unnormalised": "ಎಡ್‌ಟೆಕ್ ಸ್ಟಾರ್ಟ್‌ಅಪ್, ಲರ್ನ್ವೆಲ್, ಸರಣಿ ಎ ನಿಧಿಯಲ್ಲಿ 20 ಕೋಟಿ ರೂ. ಸಂಗ್ರಹಿಸಿದೆ. ಈ ಹಣವನ್ನು ಟೈರ್ 2 ಮತ್ತು 3 ನಗರಗಳಲ್ಲಿನ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಅನುಗುಣವಾಗಿ, ಹೆಚ್ಚಿನ ಸ್ಥಳೀಯ ಭಾಷೆಗಳು ಮತ್ತು ಕೌಶಲ್ಯ ಆಧಾರಿತ ಕೋರ್ಸ್‌ಗಳನ್ನು ಒಳಗೊಂಡಂತೆ ಅವರ ಆನ್‌ಲೈನ್ ಕಲಿಕಾ ವೇದಿಕೆಯನ್ನು ವಿಸ್ತರಿಸಲು ಬಳಸಲಾಗುತ್ತದೆ. ಈ ಸುತ್ತನ್ನು ಸೀಕ್ವೊಯಾ ಕ್ಯಾಪಿಟಲ್ ಇಂಡಿಯಾ ಮತ್ತು ಹಾಲಿ ಹೂಡಿಕೆದಾರ ಬ್ಲೂಮ್ ವೆಂಚರ್ಸ್ ಮುನ್ನಡೆಸಿದ್ದಾರೆ.", "normalised": "ಎಡ್-ಟೆಕ್ ಸ್ಟಾರ್ಟ್ಅಪ್, ಲರ್ನ್-ವೆಲ್, ಸೀರೀಸ್ ಎ ಫಂಡಿಂಗ್‌ನಲ್ಲಿ ಇಪ್ಪತ್ತು ಕೋಟಿ ರೂಪಾಯಿ ಸಂಗ್ರಹಿಸಿದೆ. ಈ ಹಣವನ್ನು ಟೈರ್ ಎರಡು ಮತ್ತು ಮೂರು ನಗರಗಳಲ್ಲಿನ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಅನುಕೂಲವಾಗುವಂತೆ, ಹೆಚ್ಚಿನ ಸ್ಥಳೀಯ ಭಾಷೆಗಳು ಮತ್ತು ಕೌಶಲ್ಯ ಆಧಾರಿತ ಕೋರ್ಸ್‌ಗಳನ್ನು ಸೇರಿಸಲು ಅವರ ಆನ್‌ಲೈನ್ ಕಲಿಕಾ ವೇದಿಕೆಯನ್ನು ವಿಸ್ತರಿಸಲು ಬಳಸಲಾಗುತ್ತದೆ. ಈ ಸುತ್ತನ್ನು ಸೀಕ್ವೊಯಾ ಕ್ಯಾಪಿಟಲ್ ಇಂಡಿಯಾ ಮತ್ತು ಹಾಲಿ ಹೂಡಿಕೆದಾರ ಬ್ಲೂಮ್ ವೆಂಚರ್ಸ್ ಮುನ್ನಡೆಸಿದ್ದಾರೆ."}
{"unnormalised": "ಲರ್ನ್ವೆಲ್ ಪ್ರಸ್ತುತ 6 ರಿಂದ 12 ನೇ ತರಗತಿಯ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಗಣಿತ, ವಿಜ್ಞಾನ ಮತ್ತು ಇಂಗ್ಲಿಷ್‌ನಂತಹ ವಿಷಯಗಳನ್ನು ಒಳಗೊಂಡ ಕೋರ್ಸ್‌ಗಳನ್ನು ನೀಡುತ್ತಿದೆ. ಅವರು ಜೆಇಇ ಮತ್ತು ನೀಟ್‌ನಂತಹ ಸ್ಪರ್ಧಾತ್ಮಕ ಪರೀಕ್ಷೆಗಳಿಗೆ ಪರೀಕ್ಷಾ ತಯಾರಿ ಸಾಮಗ್ರಿಯನ್ನು ಸಹ ಒದಗಿಸುತ್ತಾರೆ. ಅವರ ವೇದಿಕೆಯು ಭಾರತದಾದ್ಯಂತ 5 ಲಕ್ಷಕ್ಕೂ ಹೆಚ್ಚು ವಿದ್ಯಾರ್ಥಿಗಳ ಬಳಕೆದಾರ ನೆಲೆಯನ್ನು ಹೊಂದಿದೆ.", "normalised": "ಲರ್ನ್-ವೆಲ್ ಪ್ರಸ್ತುತ ಆರನೇ ತರಗತಿಯಿಂದ ಹನ್ನೆರಡನೇ ತರಗತಿಯ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಗಣಿತ, ವಿಜ್ಞಾನ ಮತ್ತು ಇಂಗ್ಲಿಷ್ ವಿಷಯಗಳನ್ನು ಒಳಗೊಂಡ ಕೋರ್ಸ್‌ಗಳನ್ನು ನೀಡುತ್ತದೆ. ಅವರು ಜೆ-ಇ-ಇ ಮತ್ತು ಎನ್-ಇ-ಇ-ಟಿ ನಂತಹ ಸ್ಪರ್ಧಾತ್ಮಕ ಪರೀಕ್ಷೆಗಳಿಗೆ ಪರೀಕ್ಷಾ ತಯಾರಿ ಸಾಮಗ್ರಿಗಳನ್ನು ಸಹ ಒದಗಿಸುತ್ತಾರೆ. ಅವರ ವೇದಿಕೆಯು ಭಾರತದಾದ್ಯಂತ ಐದು ಲಕ್ಷಕ್ಕೂ ಹೆಚ್ಚು ವಿದ್ಯಾರ್ಥಿಗಳನ್ನು ಹೊಂದಿದೆ."}
{"unnormalised": "\"ಭಾರತದ ಪ್ರತಿಯೊಂದು ಮಗುವಿಗೂ ಗುಣಮಟ್ಟದ ಶಿಕ್ಷಣವನ್ನು ತಲುಪಿಸಲು ನಾವು ಬದ್ಧರಾಗಿದ್ದೇವೆ,\" ಎಂದು ಸಿಇಒ, ಶ್ರೀ ರಾಕೇಶ್ ಶರ್ಮಾ ಹೇಳಿದರು. \"ಈ ನಿಧಿಯೊಂದಿಗೆ, ನಾವು ಹೆಚ್ಚಿನ ವಿದ್ಯಾರ್ಥಿಗಳನ್ನು ತಲುಪಲು ಮತ್ತು 21 ನೇ ಶತಮಾನದಲ್ಲಿ ಯಶಸ್ವಿಯಾಗಲು ಅಗತ್ಯವಿರುವ ಕೌಶಲ್ಯಗಳನ್ನು ಅವರಿಗೆ ನೀಡಲು ನಾವು ಗುರಿ ಹೊಂದಿದ್ದೇವೆ.\" ಅವರು 01/01/2025 ರ ವೇಳೆಗೆ ಹಿಂದಿ, ತಮಿಳು ಮತ್ತು ಬಂಗಾಳಿ ಭಾಷೆಗಳಲ್ಲಿ ಕೋರ್ಸ್‌ಗಳನ್ನು ಪ್ರಾರಂಭಿಸಲು ಯೋಜಿಸಿದ್ದಾರೆ.", "normalised": "\"ಭಾರತದ ಪ್ರತಿಯೊಂದು ಮಗುವಿಗೂ ಗುಣಮಟ್ಟದ ಶಿಕ್ಷಣವನ್ನು ತಲುಪಿಸಲು ನಾವು ಬದ್ಧರಾಗಿದ್ದೇವೆ\" ಎಂದು ಸಿ-ಇ-ಒ ಮಿಸ್ಟರ್ ರಾಕೇಶ್ ಶರ್ಮಾ ಹೇಳಿದರು. \"ಈ ಧನಸಹಾಯದೊಂದಿಗೆ, ನಾವು ಹೆಚ್ಚಿನ ವಿದ್ಯಾರ್ಥಿಗಳನ್ನು ತಲುಪಲು ಮತ್ತು ಇಪ್ಪತ್ತೊಂದನೇ ಶತಮಾನದಲ್ಲಿ ಯಶಸ್ವಿಯಾಗಲು ಅವರಿಗೆ ಅಗತ್ಯವಾದ ಕೌಶಲ್ಯಗಳನ್ನು ನೀಡಲು ನಾವು ಗುರಿ ಹೊಂದಿದ್ದೇವೆ.\" ಅವರು ಜನವರಿ ಒಂದು, ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೈದರ ವೇಳೆಗೆ ಹಿಂದಿ, ತಮಿಳು ಮತ್ತು ಬಂಗಾಳಿ ಭಾಷೆಗಳಲ್ಲಿ ಕೋರ್ಸ್‌ಗಳನ್ನು ಪ್ರಾರಂಭಿಸಲು ಯೋಜಿಸಿದ್ದಾರೆ."}
