{"unnormalised": "ಭಾರತದಲ್ಲಿ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಆನ್‌ಲೈನ್ ಕಲಿಕೆ ಪರಿಣಾಮಕಾರಿಯೇ?", "normalised": "ಭಾರತದಲ್ಲಿ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಆನ್‌ಲೈನ್ ಕಲಿಕೆ ಪರಿಣಾಮಕಾರಿಯೇ?"}
{"unnormalised": "ಸರಿ, ಇದು ಮಿಶ್ರ ಫಲಿತಾಂಶ, ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ. ಒಂದು ಕಡೆ, Byju's ಮತ್ತು Vedantu ನಂತಹ EdTech ವೇದಿಕೆಗಳು ಗುಣಮಟ್ಟದ ಶಿಕ್ಷಣಕ್ಕೆ ಪ್ರವೇಶವನ್ನು ಪ್ರಜಾಪ್ರಭುತ್ವಗೊಳಿಸಿವೆ, ವಿಶೇಷವಾಗಿ ಟೈರ್ 2 ಮತ್ತು ಟೈರ್ 3 ನಗರಗಳಲ್ಲಿನ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ. ಗುವಾಹಟಿಯಲ್ಲಿರುವ ಯಾರಾದರೂ ಈಗ ಕೋಟಾದ ಅತ್ಯುತ್ತಮ ಶಿಕ್ಷಕರಿಂದ ತರಬೇತಿಯನ್ನು ಪಡೆಯಬಹುದು, ಇದು ಹಿಂದೆ ಊಹಿಸಲೂ ಸಾಧ್ಯವಿರಲಿಲ್ಲ. ಜೊತೆಗೆ, ನಮ್ಯತೆ ಒಂದು ದೊಡ್ಡ ಅನುಕೂಲ. ಮಕ್ಕಳು ತಮ್ಮದೇ ಆದ ವೇಗದಲ್ಲಿ ಕಲಿಯಬಹುದು, ಅಗತ್ಯವಿರುವಂತೆ ಪಾಠಗಳನ್ನು ಮರುಪರಿಶೀಲಿಸಬಹುದು. ಅನೇಕರು ಪರೀಕ್ಷೆಗಳಲ್ಲಿ ಉತ್ತಮ ಅಂಕಗಳನ್ನು ಗಳಿಸುವುದಾಗಿ ವರದಿ ಮಾಡಿದ್ದಾರೆ; ಉದಾಹರಣೆಗೆ, ವಿದ್ಯಾರ್ಥಿಯೊಬ್ಬ ಆನ್‌ಲೈನ್ ಸಂಪನ್ಮೂಲಗಳನ್ನು ಬಳಸಿದ ನಂತರ ಗಣಿತದಲ್ಲಿ 75% ರಿಂದ 85% ಗೆ ಏರಿದ.", "normalised": "ಸರಿ, ಇದು ಮಿಶ್ರ ಫಲಿತಾಂಶವನ್ನು ನೀಡುತ್ತದೆ, ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ. ಒಂದೆಡೆ, ಬೈಜೂಸ್ ಮತ್ತು ವೇದಾಂತುಗಳಂತಹ ಎಡ್-ಟೆಕ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳು ಗುಣಮಟ್ಟದ ಶಿಕ್ಷಣಕ್ಕೆ ಪ್ರವೇಶವನ್ನು ಪ್ರಜಾಪ್ರಭುತ್ವಗೊಳಿಸಿವೆ, ವಿಶೇಷವಾಗಿ ಎರಡನೇ ಮತ್ತು ಮೂರನೇ ಹಂತದ ನಗರಗಳಲ್ಲಿನ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ. ಗುವಾಹಟಿಯಲ್ಲಿರುವ ಯಾರಾದರೂ ಈಗ ಕೋಟಾದ ಅತ್ಯುತ್ತಮ ಶಿಕ್ಷಕರಿಂದ ತರಬೇತಿಯನ್ನು ಪಡೆಯಬಹುದು, ಇದು ಈ ಹಿಂದೆ ಊಹಿಸಲೂ ಸಾಧ್ಯವಿರಲಿಲ್ಲ. ಜೊತೆಗೆ, ನಮ್ಯತೆ ಒಂದು ದೊಡ್ಡ ಪ್ರಯೋಜನವಾಗಿದೆ. ಮಕ್ಕಳು ತಮ್ಮದೇ ಆದ ವೇಗದಲ್ಲಿ ಕಲಿಯಬಹುದು, ಅಗತ್ಯವಿರುವಂತೆ ಪಾಠಗಳನ್ನು ಪುನಃ ವೀಕ್ಷಿಸಬಹುದು. ಅನೇಕರು ಪರೀಕ್ಷೆಗಳಲ್ಲಿ ಉತ್ತಮ ಅಂಕಗಳನ್ನು ಗಳಿಸುವುದಾಗಿ ವರದಿ ಮಾಡಿದ್ದಾರೆ; ಉದಾಹರಣೆಗೆ, ಆನ್‌ಲೈನ್ ಸಂಪನ್ಮೂಲಗಳನ್ನು ಬಳಸಿದ ನಂತರ ವಿದ್ಯಾರ್ಥಿಯೊಬ್ಬರು ಗಣಿತದಲ್ಲಿ ಎಪ್ಪತ್ತೈದು ಶೇಕಡಾದಿಂದ ಎಂಬತ್ತೈದು ಶೇಕಡಾಕ್ಕೆ ಏರಿದರು."}
{"unnormalised": "ಆದಾಗ್ಯೂ, ಸವಾಲುಗಳಿವೆ. ಡಿಜಿಟಲ್ ಸಾಕ್ಷರತೆ ಒಂದು ಕಾಳಜಿ. ಪ್ರತಿಯೊಬ್ಬ ಪೋಷಕರು ಅಥವಾ ವಿದ್ಯಾರ್ಥಿಯು ಆನ್‌ಲೈನ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಆರಾಮದಾಯಕವಾಗಿರುವುದಿಲ್ಲ. ಅಲ್ಲದೆ, ಮುಖಾಮುಖಿ ಸಂವಹನದ ಕೊರತೆಯು ಹಾನಿಕಾರಕವಾಗಬಹುದು. ಸಾಮಾಜಿಕ ಕೌಶಲ್ಯಗಳು ಮತ್ತು ಗೆಳೆಯರ ಕಲಿಕೆ ನರಳುತ್ತವೆ. ನಂತರ ಇಂಟರ್ನೆಟ್ ಸಂಪರ್ಕದ ಸಮಸ್ಯೆಯಿದೆ. ಗ್ರಾಮೀಣ ಬಿಹಾರದಲ್ಲಿ ವಿದ್ಯಾರ್ಥಿಯೊಬ್ಬ ಸ್ಥಿರವಾದ ಪ್ರವೇಶಕ್ಕಾಗಿ ಹೋರಾಡಬಹುದು. ಪ್ರತಿ 5 ನಿಮಿಷಕ್ಕೆ ಇಂಟರ್ನೆಟ್ ಸಂಪರ್ಕ ಕಡಿತಗೊಳ್ಳುವ ಆನ್‌ಲೈನ್ ತರಗತಿಗಳಿಗೆ ಹಾಜರಾಗುವುದರ ಬಗ್ಗೆ ಯೋಚಿಸಿ - ಗಮನಹರಿಸಲು ನಿಜವಾಗಿಯೂ ಕಷ್ಟ.", "normalised": "ಆದಾಗ್ಯೂ, ಸವಾಲುಗಳಿವೆ. ಡಿಜಿಟಲ್ ಸಾಕ್ಷರತೆ ಒಂದು ಕಾಳಜಿಯಾಗಿದೆ. ಪ್ರತಿಯೊಬ್ಬ ಪೋಷಕರು ಅಥವಾ ವಿದ್ಯಾರ್ಥಿಯು ಆನ್‌ಲೈನ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಆರಾಮದಾಯಕವಾಗಿಲ್ಲ. ಅಲ್ಲದೆ, ಮುಖಾಮುಖಿ ಸಂವಹನದ ಕೊರತೆಯು ಹಾನಿಕಾರಕವಾಗಬಹುದು. ಸಾಮಾಜಿಕ ಕೌಶಲ್ಯಗಳು ಮತ್ತು ಗೆಳೆಯರಿಂದ ಕಲಿಕೆ ನರಳುತ್ತದೆ. ನಂತರ ಇಂಟರ್ನೆಟ್ ಸಂಪರ್ಕದ ಸಮಸ್ಯೆ ಇದೆ. ಗ್ರಾಮೀಣ ಬಿಹಾರದ ವಿದ್ಯಾರ್ಥಿಯೊಬ್ಬರು ನಿರಂತರ ಪ್ರವೇಶಕ್ಕಾಗಿ ಹೋರಾಡಬಹುದು. ಪ್ರತಿ ಐದು ನಿಮಿಷಕ್ಕೆ ಒಮ್ಮೆ ಇಂಟರ್ನೆಟ್ ಸಂಪರ್ಕ ಕಡಿತಗೊಳ್ಳುವ ಆನ್‌ಲೈನ್ ತರಗತಿಗಳಿಗೆ ಹಾಜರಾಗುವುದರ ಬಗ್ಗೆ ಯೋಚಿಸಿ, ಗಮನಹರಿಸಲು ನಿಜವಾಗಿಯೂ ಕಷ್ಟವಾಗುತ್ತದೆ."}
{"unnormalised": "ಮತ್ತೊಂದು ಗಮನಾರ್ಹ ವಿಷಯವೆಂದರೆ ಸ್ಕ್ರೀನ್ ಟೈಮ್. ದಿನಕ್ಕೆ 6-8 ಗಂಟೆಗಳ ಕಾಲ ಸಾಧನವನ್ನು ನೋಡುತ್ತಾ ಕುಳಿತುಕೊಳ್ಳುವುದು ಆರೋಗ್ಯಕರವಲ್ಲ. ಕಣ್ಣಿನ ಆಯಾಸ, ತಲೆನೋವು ಮತ್ತು ನಿದ್ರಾ ಭಂಗ ಸಾಮಾನ್ಯ ದೂರುಗಳಾಗಿವೆ. ಶಿಕ್ಷಣವು ಕೇವಲ ಶೈಕ್ಷಣಿಕ ವಿಷಯಗಳಿಗೆ ಮಾತ್ರ ಸೀಮಿತವಾಗಿಲ್ಲ ಎಂಬುದನ್ನು ನಾವು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಬೇಕು; ಇದು ದೈಹಿಕ ಮತ್ತು ಮಾನಸಿಕ ಯೋಗಕ್ಷೇಮದ ಬಗ್ಗೆಯೂ ಆಗಿದೆ. ಶಾಲೆಗಳು ಮತ್ತು ಪೋಷಕರು ಮಕ್ಕಳಿಗೆ 1-2 ಗಂಟೆಗಳ ದೈಹಿಕ ಚಟುವಟಿಕೆಯನ್ನೂ ಒದಗಿಸಬೇಕು.", "normalised": "ಮತ್ತೊಂದು ಮಹತ್ವದ ವಿಷಯವೆಂದರೆ ಸ್ಕ್ರೀನ್ ಟೈಮ್. ದಿನಕ್ಕೆ ಆರು ರಿಂದ ಎಂಟು ಗಂಟೆಗಳ ಕಾಲ ಸಾಧನವನ್ನು ನೋಡುವುದು ಆರೋಗ್ಯಕರವಲ್ಲ. ಕಣ್ಣಿನ ಆಯಾಸ, ತಲೆನೋವು ಮತ್ತು ನಿದ್ರಾಹೀನತೆ ಸಾಮಾನ್ಯ ದೂರುಗಳಾಗಿವೆ. ಶಿಕ್ಷಣ ಕೇವಲ ಶೈಕ್ಷಣಿಕ ವಿಷಯಗಳಿಗೆ ಸೀಮಿತವಾಗಿಲ್ಲ ಎಂಬುದನ್ನು ನಾವು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಬೇಕು; ಇದು ದೈಹಿಕ ಮತ್ತು ಮಾನಸಿಕ ಯೋಗಕ್ಷೇಮದ ಬಗ್ಗೆಯೂ ಇದೆ. ಶಾಲೆಗಳು ಮತ್ತು ಪೋಷಕರು ಮಕ್ಕಳಿಗೆ ಒಂದು ರಿಂದ ಎರಡು ಗಂಟೆಗಳ ದೈಹಿಕ ಚಟುವಟಿಕೆಯನ್ನು ಸಹ ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಬೇಕು."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ಆನ್‌ಲೈನ್ ಕಲಿಕೆಯ ಪರಿಣಾಮಕಾರಿತ್ವವು ಹಲವಾರು ಅಂಶಗಳ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿರುತ್ತದೆ: ವೇದಿಕೆಯ ಗುಣಮಟ್ಟ, ವಿದ್ಯಾರ್ಥಿಯ ಶಿಸ್ತು, ಪೋಷಕರ ಒಳಗೊಳ್ಳುವಿಕೆ ಮತ್ತು ವಿಶ್ವಾಸಾರ್ಹ ಇಂಟರ್ನೆಟ್ ಪ್ರವೇಶ. ಇದು ಒಂದು ಪ್ರಬಲ ಸಾಧನ, ಆದರೆ ಅದನ್ನು ವಿವೇಚನೆಯಿಂದ ಮತ್ತು ಸಾಂಪ್ರದಾಯಿಕ ವಿಧಾನಗಳೊಂದಿಗೆ ಸಂಯೋಜಿಸಿ ಬಳಸಬೇಕು. ಉದಾಹರಣೆಗೆ, ಕೆಲವು ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ 3 ದಿನ ಆಫ್‌ಲೈನ್ ಮತ್ತು 2 ದಿನ ಆನ್‌ಲೈನ್‌ನ ಮಿಶ್ರ ವಿಧಾನವು ಉತ್ತಮವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಬಹುದು.", "normalised": "ಅಂತಿಮವಾಗಿ, ಆನ್‌ಲೈನ್ ಕಲಿಕೆಯ ಪರಿಣಾಮಕಾರಿತ್ವವು ಹಲವಾರು ಅಂಶಗಳ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿರುತ್ತದೆ: ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ನ ಗುಣಮಟ್ಟ, ವಿದ್ಯಾರ್ಥಿಯ ಶಿಸ್ತು, ಪೋಷಕರ ಒಳಗೊಳ್ಳುವಿಕೆ ಮತ್ತು ವಿಶ್ವಾಸಾರ್ಹ ಇಂಟರ್ನೆಟ್‌ಗೆ ಪ್ರವೇಶ. ಇದು ಪ್ರಬಲ ಸಾಧನವಾಗಿದೆ, ಆದರೆ ಇದನ್ನು ವಿವೇಚನೆಯಿಂದ ಮತ್ತು ಸಾಂಪ್ರದಾಯಿಕ ವಿಧಾನಗಳೊಂದಿಗೆ ಸಂಯೋಜನೆಯಲ್ಲಿ ಬಳಸಬೇಕಾಗುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ಮೂರು ದಿನ ಆಫ್‌ಲೈನ್ ಮತ್ತು ಎರಡು ದಿನ ಆನ್‌ಲೈನ್‌ನ ಮಿಶ್ರ ವಿಧಾನವು ಕೆಲವು ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಉತ್ತಮವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಬಹುದು."}
