{"unnormalised": "خبر عاجل: تقديم موعد احتفالات هولي في ماثورا!", "normalised": "خبر عاجل: تقديم موعد احتفالات هولي في ماثورا!"}
{"unnormalised": "بسبب ظروف غير متوقعة، تم تقديم موعد احتفالات هولي في ماثورا، التي كان من المقرر إقامتها في 25/03/2024، بمقدار يومين. جاء هذا القرار بعد اجتماع عقد في الساعة 10:00 مساءً الليلة الماضية بين السلطات المحلية وممثلي المعابد.", "normalised": "نظراً لظروف غير متوقعة، تم تقديم موعد احتفالات هولي في ماثورا، التي كانت مقررة في الأصل في الخامس والعشرين من شهر مارس عام ألفين وأربعة وعشرين، بيومين. جاء هذا القرار بعد اجتماع عُقد في تمام الساعة العاشرة مساءً الليلة الماضية بين السلطات المحلية وممثلي المعبد."}
{"unnormalised": "تم تحديد المواعيد المعدلة الآن ليومي 23/03/2024 و 24/03/2024. تقول مصادر إن هذا التغيير يرجع إلى احتمال حدوث تعارض مع حدث هام آخر تم تحديده بشكل غير متوقع ليوم 25.", "normalised": "تم تحديد المواعيد المعدلة الآن في الثالث والعشرين من شهر مارس عام ألفين وأربعة وعشرين والرابع والعشرين من شهر مارس عام ألفين وأربعة وعشرين. وتقول مصادر إن هذا التغيير يرجع إلى احتمال حدوث تعارض مع حدث هام آخر تم تحديده بشكل غير متوقع في الخامس والعشرين."}
{"unnormalised": "ستقام الآن Lathmar Holi في Barsana في 23/03/2024، بدءًا من الساعة 11:00 صباحًا. تم نقل Lathmar Holi في Nandgaon إلى 24/03/2024، في نفس الوقت.", "normalised": "ستقام لعبة Lathmar Holi في Barsana الآن في الثالث والعشرين من شهر مارس عام ألفين وأربعة وعشرين، بدءًا من الساعة الحادية عشرة صباحًا. تم نقل لعبة Lathmar Holi في Nandgaon إلى الرابع والعشرين من شهر مارس عام ألفين وأربعة وعشرين، في نفس التوقيت."}
{"unnormalised": "يُرجى من المصلين الذين يخططون للحضور الانتباه إلى هذه التغييرات. تعمل الإدارة المحلية لضمان سلاسة الاحتفالات وستقدم تحديثات بخصوص ترتيبات المرور والأمن في موعد أقصاه 22/03/2024، الساعة 6:00 مساءً.", "normalised": "يُرجى من المصلين الذين يخططون للحضور أخذ هذه التغييرات في الاعتبار. تعمل الإدارة المحلية لضمان سلاسة الاحتفالات وستقدم تحديثات بشأن ترتيبات المرور والأمن في موعد أقصاه الثاني والعشرين من شهر مارس عام ألفين وأربعة وعشرين، الساعة السادسة مساءً."}
{"unnormalised": "وقال السيد شارما، وهو مسؤول محلي، في حديثه للصحافة في الساعة 08:30 صباحًا اليوم: \"نحن نتفهم أن هذا التغيير المفاجئ قد يزعج البعض، لكننا نؤكد للجميع أن روح هولي ستبقى كما هي\".", "normalised": "وقال السيد شارما، وهو مسؤول محلي، في تصريح للصحافة في تمام الساعة الثامنة والنصف صباحًا اليوم: \"نتفهم أن هذا التغيير المفاجئ قد يزعج البعض، لكننا نؤكد للجميع أن روح هولي ستبقى كما هي\"."}
{"unnormalised": "سيتم بث المزيد من الإعلانات المتعلقة بأحداث وأوقات محددة على قنوات الأخبار المحلية ومنصات التواصل الاجتماعي. استمر في التحقق من التحديثات بين الساعة 06:00 مساءً إلى 07:00 مساءً يوميًا.", "normalised": "سيتم بث المزيد من الإعلانات المتعلقة بالأحداث والأوقات المحددة على قنوات الأخبار المحلية ومنصات التواصل الاجتماعي. يرجى المتابعة للحصول على التحديثات بين الساعة السادسة مساءً والساعة السابعة مساءً يوميًا."}
{"unnormalised": "خطط لرحلتك وفقًا لذلك وهولي سعيد مقدمًا! تذكر التحقق من الجدول الزمني المحدث. يمكن أن تحدث التغييرات في أي وقت.", "normalised": "خطط لرحلتك وفقًا لذلك وعيد هولي سعيد مقدمًا! تذكر التحقق من الجدول الزمني المحدث. التغييرات يمكن أن تحدث في أي وقت."}
