{"unnormalised": "ما هي أهم المهرجانات الهندوسية ومتى يتم الاحتفال بها؟", "normalised": "ما هي أهم المهرجانات الهندوسية ومتى يتم الاحتفال بها؟"}
{"unnormalised": "ناماستي! قد يبدو فهم التقويم الهندوسي للمهرجانات معقدًا بعض الشيء، حيث يتم تحديد العديد من التواريخ حسب الدورة القمرية. ولكن معرفة بعض التواريخ الرئيسية وأهميتها يمكن أن يوفر أساسًا جيدًا. دعونا نحلل بعض المهرجانات الرئيسية.", "normalised": "ناماستي! قد يبدو فهم التقويم الهندوسي للمهرجانات معقدًا بعض الشيء، حيث يتم تحديد العديد من التواريخ وفقًا للدورة القمرية. ولكن معرفة بعض التواريخ الرئيسية وأهميتها يمكن أن يوفر أساسًا جيدًا. دعونا نحلل بعض المهرجانات الرئيسية."}
{"unnormalised": "أحد الاحتفالات الأكثر انتشارًا هو ديوالي، مهرجان الأضواء. وعادة ما يقع في أكتوبر/تشرين الثاني، في اليوم الخامس عشر من شهر كارتيك، وفقًا للتقويم القمري الهندوسي. في عام 2024، سيكون ديوالي في 31/10/2024. ويرمز إلى انتصار الخير على الشر ويتميز بالدياس والألعاب النارية والحلويات اللذيذة. غالبًا ما تستمر الاحتفالات لمدة 5 أيام.", "normalised": "أحد الاحتفالات الأكثر انتشارًا هو ديوالي، مهرجان الأضواء. عادة ما يقع هذا في أكتوبر أو نوفمبر، في اليوم الخامس عشر من كارتيك، وفقًا للتقويم القمري الهندوسي. في عام ألفين وأربعة وعشرين، يصادف ديوالي الحادي والثلاثين من أكتوبر عام ألفين وأربعة وعشرين. يرمز إلى انتصار الخير على الشر ويتميز بالدياس والألعاب النارية والحلويات اللذيذة. غالبًا ما تستمر الاحتفالات لمدة خمسة أيام."}
{"unnormalised": "التالي هو هولي، مهرجان الألوان. يحدث هولي في مارس، وتحديدًا في بورنيما (البدر) من شهر فالغونا. إنه احتفال نابض بالحياة بالربيع ويتضمن رمي مسحوق ملون (جولال) والماء على بعضنا البعض. عادة ما يكون احتفالًا لمدة يومين. في بعض المناطق، مثل براج، يمكن أن تستمر الاحتفالات لمدة أسبوع تقريبًا!", "normalised": "التالي هو هولي، مهرجان الألوان. يقع هولي في شهر مارس، وتحديداً في بورنيما (البدر) من شهر فالجونا. إنه احتفال نابض بالحياة بالربيع ويتضمن رمي مسحوق ملون (جولال) والماء على بعضنا البعض. عادة ما يكون احتفالاً لمدة يومين. في بعض المناطق، مثل براج، يمكن أن تستمر الاحتفالات لمدة أسبوع تقريبًا!"}
{"unnormalised": "ثم هناك نافراتري، بمعنى \"تسع ليال\". هذا المهرجان مخصص لعبادة الإلهة دورجا وعادة ما يحدث مرتين في السنة، في شهري شايترا (مارس/أبريل) وأشوين (سبتمبر/أكتوبر). خلال نافراتري، يصوم المصلون ويؤدون البوجا ويرقصون الجاربا ودانديا راس. تتوج الاحتفالات في دوسيهرا، التي تدل على انتصار اللورد راما على رافانا. في عام 2024، يبدأ شاراد نافراتري حوالي 03/10/2024.", "normalised": "ثم هناك نافراتري، بمعنى \"تسع ليالٍ\". هذا المهرجان مخصص لعبادة الإلهة دورجا ويحدث عادة مرتين في السنة، في شهري شايترا (مارس أو أبريل) وأشوين (سبتمبر أو أكتوبر). خلال نافراتري، يصوم المصلون ويؤدون بوجا ويرقصون الغاربا والدانديا راس. تتوج الاحتفالات في دوسيهرا، الذي يرمز إلى انتصار اللورد راما على رافانا. في عام ألفين وأربعة وعشرين، تبدأ شاراد نافراتري حوالي الثالث من أكتوبر عام ألفين وأربعة وعشرين."}
{"unnormalised": "أخيرًا، ضع في اعتبارك جانماشتامي، عيد ميلاد اللورد كريشنا، الذي يتم الاحتفال به في أغسطس/سبتمبر. يختلف التاريخ المحدد كل عام حسب التقويم القمري. يتم الاحتفال به في اليوم الثامن (أشتامي) من كريشنا باكشا (الأسبوع المظلم) من شهر بهادرا. غالبًا ما يصوم المصلون ويغنون الأغاني التعبدية ويعيدون تمثيل مشاهد من حياة كريشنا. يراقب الكثيرون الاحتفال حتى الساعة 12:00 صباحًا.", "normalised": "أخيرًا، ضع في اعتبارك جانماشتمى، عيد ميلاد اللورد كريشنا، الذي يتم الاحتفال به في أغسطس أو سبتمبر. يختلف التاريخ المحدد كل عام حسب التقويم القمري. يتم الاحتفال به في اليوم الثامن (أشتامي) من كريشنا باكشا (النصف المظلم) من شهر بهادرابادا. غالبًا ما يصوم المصلون ويغنون الأغاني التعبدية ويعيدون تمثيل مشاهد من حياة كريشنا. يراقب الكثيرون الاحتفال حتى الثانية عشرة صباحًا."}
