```json
{
  "unnormalised": "ٹھیک ہے، تو جیسے، کیا کسی اور نے کل رات بھارت بمقابلہ پاکستان کرکٹ میچ دیکھا؟ ایک رولر کوسٹر کے بارے میں بات کریں! ہم بمشکل ہی 119/10 کے اسکور کے ساتھ بچے۔ سنجیدگی سے، ایک وقت ایسا آیا جب میں نے سوچا کہ ہم سبھی 70-کچھ کے لئے آؤٹ ہو جائیں گے۔ میرا بلڈ پریشر شاید تقریباً 180/120 پر بیٹھا تھا۔ میری غریب ماں نے اس سے زیادہ دعا کی جتنا اس نے کبھی نہیں کی، اور وہ ہر روز دعا کرتی ہے!",
  "normalised": "ٹھیک ہے، تو جیسے، کیا کسی اور نے کل رات بھارت بمقابلہ پاکستان کرکٹ میچ دیکھا؟ ایک رولر کوسٹر کے بارے میں بات کریں! ہم بمشکل ہی ایک سو انیس تقسیم دس کے اسکور کے ساتھ بچے۔ سنجیدگی سے، ایک وقت ایسا آیا جب میں نے سوچا کہ ہم سبھی ستر کے قریب آؤٹ ہو جائیں گے۔ میرا بلڈ پریشر شاید تقریباً ایک سو اسی تقسیم ایک سو بیس پر بیٹھا تھا۔ میری غریب ماں نے اس سے زیادہ دعا کی جتنا اس نے کبھی نہیں کی، اور وہ ہر روز دعا کرتی ہے!",
  "raw": "ٹھیک ہے، تو جیسے، کیا کسی اور نے کل رات بھارت بمقابلہ پاکستان کرکٹ میچ دیکھا؟ ایک رولر کوسٹر کے بارے میں بات کریں! ہم بمشکل ہی 119/10 کے اسکور کے ساتھ بچے۔ سنجیدگی سے، ایک وقت ایسا آیا جب میں نے سوچا کہ ہم سبھی 70-کچھ کے لئے آؤٹ ہو جائیں گے۔ میرا بلڈ پریشر شاید تقریباً 180/120 پر بیٹھا تھا۔ میری غریب ماں نے اس سے زیادہ دعا کی جتنا اس نے کبھی نہیں کی، اور وہ ہر روز دعا کرتی ہے!\n\n"
}
```
```json
{
  "unnormalised": "اور پھر بمراہ نے فیصلہ کیا کہ وہ ایک سپر ہیرو میں تبدیل ہو جائیں، ٹھیک ہے؟ وہ اوور جہاں انہوں نے 3 وکٹیں لیں، بنیادی طور پر پورے میچ کو بچا لیا۔ وہ آدمی ایک لیجنڈ ہے، اس میں کوئی شک نہیں. میں نے ٹویٹر پر کسی کو یہ کہتے ہوئے دیکھا کہ ان کی اکانومی ریٹ 3.00 کی طرح مضحکہ خیز تھی، جو کہ پاگل پن ہے! آپ کو حیرت ہوتی ہے کہ میچ سے پہلے مشکلات کیا تھیں، ہمارے خلاف 5:1 کی طرح کچھ ہونا چاہیے تھا۔",
  "normalised": "اور پھر بمراہ نے فیصلہ کیا کہ وہ ایک سپر ہیرو میں تبدیل ہو جائیں، ٹھیک ہے؟ وہ اوور جہاں انہوں نے تین وکٹیں لیں، بنیادی طور پر پورے میچ کو بچا لیا۔ وہ آدمی ایک لیجنڈ ہے، اس میں کوئی شک نہیں. میں نے T-W-I-T-T-E-R پر کسی کو یہ کہتے ہوئے دیکھا کہ ان کی اکانومی ریٹ تین اعشاریہ صفر صفر کی طرح مضحکہ خیز تھی، جو کہ پاگل پن ہے! آپ کو حیرت ہوتی ہے کہ میچ سے پہلے مشکلات کیا تھیں، ہمارے خلاف پانچ سے ایک کی طرح کچھ ہونا چاہیے تھا۔",
  "raw": "اور پھر بمراہ نے فیصلہ کیا کہ وہ ایک سپر ہیرو میں تبدیل ہو جائیں، ٹھیک ہے؟ وہ اوور جہاں انہوں نے 3 وکٹیں لیں، بنیادی طور پر پورے میچ کو بچا لیا۔ وہ آدمی ایک لیجنڈ ہے، اس میں کوئی شک نہیں. میں نے ٹویٹر پر کسی کو یہ کہتے ہوئے دیکھا کہ ان کی اکانومی ریٹ 3.00 کی طرح مضحکہ خیز تھی، جو کہ پاگل پن ہے! آپ کو حیرت ہوتی ہے کہ میچ سے پہلے مشکلات کیا تھیں، ہمارے خلاف 5:1 کی طرح کچھ ہونا چاہیے تھا۔"
}
```
```json
{
  "unnormalised": "ویسے بھی، ٹیم کو مبارک ہو! ہوسکتا ہے اگلی بار، ہم تھوڑا زیادہ قائل ہو کر جیت سکیں اور مجھے 30 سال کی عمر سے پہلے دل کا دورہ پڑنے سے بچا سکیں۔ جے ہند! اب، میری چائے کہاں ہے؟ ان اعصاب کو پرسکون کرنے کے لیے کچھ چاہیے۔ محتاط رہنا ہوگا، نہیں تو 200/100 کا اسکور نہیں مارنا چاہتا، بی پی wise، آپ جانتے ہیں؟",
  "normalised": "ویسے بھی، ٹیم کو مبارک ہو! ہوسکتا ہے اگلی بار، ہم تھوڑا زیادہ قائل ہو کر جیت سکیں اور مجھے تیس سال کی عمر سے پہلے دل کا دورہ پڑنے سے بچا سکیں۔ جے ہند! اب، میری چائے کہاں ہے؟ ان اعصاب کو پرسکون کرنے کے لیے کچھ چاہیے۔ محتاط رہنا ہوگا، دو سو تقسیم ایک سو کا اسکور نہیں مارنا چاہتا، بی-پی wise، آپ جانتے ہیں؟",
  "raw": "ویسے بھی، ٹیم کو مبارک ہو! ہوسکتا ہے اگلی بار، ہم تھوڑا زیادہ قائل ہو کر جیت سکیں اور مجھے 30 سال کی عمر سے پہلے دل کا دورہ پڑنے سے بچا سکیں۔ جے ہند! اب، میری چائے کہاں ہے؟ ان اعصاب کو پرسکون کرنے کے لیے کچھ چاہیے۔ محتاط رہنا ہوگا، نہیں تو 200/100 کا اسکور نہیں مارنا چاہتا، بی پی wise، آپ جانتے ہیں؟"
}
```
