{"unnormalised": "The Curious Case of the Vanishing Vaccines (and Other Public Health Follies)", "normalised": "The Curious Case of the Vanishing Vaccines (and Other Public Health Follies)"}
{"unnormalised": "Alright, folks, let's talk public health in India. Now, before you start picturing earnest doctors and spotless clinics, let me paint you a slightly...different picture. Picture this: It's 10:00 AM, and the local primary health center is supposed to be dispensing polio vaccines. But where’s the doctor? Probably sipping chai and discussing the latest Bollywood gossip. Classic.", "normalised": "Alright, folks, let's talk public health in India. Now, before you start picturing earnest doctors and spotless clinics, let me paint you a slightly...different picture. Picture this: It's ten a-m, and the local primary health center is supposed to be dispensing polio vaccines. But where’s the doctor? Probably sipping chai and discussing the latest Bollywood gossip. Classic."}
{"unnormalised": "And the vaccines? Well, rumour has it that half of them got stuck in a traffic jam near Juhu Beach. The other half? Allegedly taken by a very enthusiastic (and slightly confused) uncle ji who thought they were some kind of miracle elixir for his bad knees. Public health, you see, is an adventure sport.", "normalised": "And the vaccines? Well, rumour has it that half of them got stuck in a traffic jam near Juhu Beach. The other half? Allegedly taken by a very enthusiastic (and slightly confused) uncle ji who thought they were some kind of miracle elixir for his bad knees. Public health, you see, is an adventure sport."}
{"unnormalised": "Now, let’s not even get started on the whole ‘handwashing’ campaign. You’d think it’s a simple thing, right? Just water and soap. But try convincing a group of villagers in rural Bihar that washing their hands *before* eating is more important than appeasing the rain gods. It's like trying to explain quantum physics to a goat.", "normalised": "Now, let’s not even get started on the whole ‘handwashing’ campaign. You’d think it’s a simple thing, right? Just water and soap. But try convincing a group of villagers in rural Bihar that washing their hands before eating is more important than appeasing the rain gods. It's like trying to explain quantum physics to a goat."}
{"unnormalised": "And then there's the age-old question: Where does all the money for public health initiatives actually go? Some say it mysteriously transforms into brand-new SUVs for government officials. Others claim it’s all being invested in a secret project to develop a mosquito-proof saree. The truth, my friends, is probably somewhere in the middle. Probably involves a lot of paperwork, some chai biscuits, and a healthy dose of \"chalta hai\" attitude.", "normalised": "And then there's the age-old question: Where does all the money for public health initiatives actually go? Some say it mysteriously transforms into brand-new S-U-Vs for government officials. Others claim it’s all being invested in a secret project to develop a mosquito-proof saree. The truth, my friends, is probably somewhere in the middle. Probably involves a lot of paperwork, some chai biscuits, and a healthy dose of \"chalta hai\" attitude."}
{"unnormalised": "I once heard about a TB awareness campaign where the posters were put up… inside the TB clinic. It's like preaching to the choir, only the choir is actively coughing. Genius, right? And don't even get me started on the sanitation drives. We spend more time taking selfies with brooms than actually sweeping. It's performance art disguised as public service.", "normalised": "I once heard about a T-B awareness campaign where the posters were put up… inside the T-B clinic. It's like preaching to the choir, only the choir is actively coughing. Genius, right? And don't even get me started on the sanitation drives. We spend more time taking selfies with brooms than actually sweeping. It's performance art disguised as public service."}
{"unnormalised": "But hey, let's not be all doom and gloom. There's also the occasional public health success story. Like that time they accidentally eradicated smallpox by mistaking it for a really bad rash. Or that other time they vaccinated an entire village against the flu, only to realize they'd accidentally given them rabies shots. Minor details.", "normalised": "But hey, let's not be all doom and gloom. There's also the occasional public health success story. Like that time they accidentally eradicated smallpox by mistaking it for a really bad rash. Or that other time they vaccinated an entire village against the flu, only to realize they'd accidentally given them rabies shots. Minor details."}
{"unnormalised": "So, next time you hear about public health in India, just remember: it's a chaotic, hilarious, and occasionally infuriating mess. But hey, at least it's never boring. And who knows, maybe one day we'll actually manage to conquer all those diseases… or at least take some really good selfies trying. After all, you can’t cure everything with turmeric and positive thinking, but you can certainly try, right? Maybe if we just preponed the entire public health system… by a century.", "normalised": "So, next time you hear about public health in India, just remember: it's a chaotic, hilarious, and occasionally infuriating mess. But hey, at least it's never boring. And who knows, maybe one day we'll actually manage to conquer all those diseases… or at least take some really good selfies trying. After all, you can’t cure everything with turmeric and positive thinking, but you can certainly try, right? Maybe if we just preponed the entire public health system… by a century."}
