{"unnormalised": "The Delhi Govt. has announced new measures to combat rising cases of Dengue. As of 10/26/2024, over 500 cases have been reported across the city, with a significant increase in the last 7 days. Health officials are urging residents to take preventive steps like clearing stagnant water to control mosquito breeding.", "normalised": "The Delhi Government has announced new measures to combat rising cases of Dengue. As of twenty sixth october two thousand and twenty four, over five hundred cases have been reported across the city, with a significant increase in the last seven days. Health officials are urging residents to take preventive steps like clearing stagnant water to control mosquito breeding."}
{"unnormalised": "The Health Minister, Mr. Satyendar Jain, stated that special dengue testing camps will be set up at all major hospitals, including AIIMS and Max Healthcare. The cost of a Dengue NS1 Antigen test will be capped at Rs. 600 in private labs to ensure affordability. Additional beds are also being added to handle the surge in patients.", "normalised": "The Health Minister, Mister Satyendar Jain, stated that special dengue testing camps will be set up at all major hospitals, including A-I-I-M-S and Max Healthcare. The cost of a Dengue N-S-one Antigen test will be capped at rupee six hundred in private labs to ensure affordability. Additional beds are also being added to handle the surge in patients."}
{"unnormalised": "Furthermore, the Municipal Corporation of Delhi (MCD) will intensify fogging operations in vulnerable areas. A helpline number, 1075, has been launched for citizens to report mosquito breeding sites. The Govt. is also collaborating with local NGOs to raise awareness about dengue prevention strategies, emphasizing the importance of using mosquito repellents and wearing full-sleeved clothing, especially during peak mosquito activity hours between 6 PM and 8 PM.", "normalised": "Furthermore, the Municipal Corporation of Delhi (M-C-D) will intensify fogging operations in vulnerable areas. A helpline number, one zero seven five, has been launched for citizens to report mosquito breeding sites. The Government is also collaborating with local N-G-Os to raise awareness about dengue prevention strategies, emphasizing the importance of using mosquito repellents and wearing full-sleeved clothing, especially during peak mosquito activity hours between six P-M and eight P-M."}
