{"unnormalised": "મુંબઈમાં ડિલિવરી સેવાઓ આજકાલ કેટલીક મોટી સમસ્યાઓનો સામનો કરી રહી છે, ખાસ કરીને બાંદ્રા અને અંધેરી જેવા વિસ્તારોમાં. દેખીતી રીતે, સાંકડી ગલીઓમાં નેવિગેટ કરવું અને સમયસર ડિલિવરીનું સંચાલન કરવું વધુને વધુ મુશ્કેલ બની રહ્યું છે, ખાસ કરીને પીક અવર્સ દરમિયાન. ઉદાહરણ તરીકે, પિન કોડ 400050 માં ડિલિવરીમાં વિલંબમાં વધારો જોવા મળ્યો છે.", "normalised": "મુંબઈમાં ડિલિવરી સેવાઓ આ દિવસોમાં કેટલાક મોટા પડકારોનો સામનો કરી રહી છે, ખાસ કરીને બાંદ્રા અને અંધેરી જેવા વિસ્તારોમાં. દેખીતી રીતે, સાંકડી ગલીઓમાં નેવિગેટ કરવું અને સમયસર ડિલિવરીનું સંચાલન કરવું વધુને વધુ મુશ્કેલ બની રહ્યું છે, ખાસ કરીને પીક અવર્સ દરમિયાન. પિન કોડ ચાર ડબલ ઝીરો ઝીરો પાંચ ઝીરો, ઉદાહરણ તરીકે, ડિલિવરીમાં વિલંબમાં વધારો જોવા મળ્યો છે."}
{"unnormalised": "વધુમાં, ચોમાસું શરૂ થતાં, પરિસ્થિતિ વધુ ખરાબ થઈ રહી છે. જુહુ બીચ (પોસ્ટકોડ 400049) નજીકના વિસ્તારોમાં અવારનવાર પાણી ભરાઈ જાય છે, જેના કારણે ડિલિવરી કરનારા લોકો માટે ગ્રાહકો સુધી પહોંચવું લગભગ અશક્ય બની જાય છે. બાઇકનો ઉપયોગ કરવો પણ જોખમી બાબત બની જાય છે. તેઓ આ પરિસ્થિતિઓમાં તેમના ડિલિવરી શેડ્યૂલને જાળવી રાખવા માટે ખરેખર સંઘર્ષ કરી રહ્યા છે.", "normalised": "વધુમાં, ચોમાસું આવતાની સાથે જ સ્થિતિ વધુ ખરાબ થઈ રહી છે. જુહુ બીચ (પોસ્ટકોડ ચાર ડબલ ઝીરો ઝીરો ચાર નવ) નજીકના વિસ્તારોમાં ઘણીવાર પાણી ભરાઈ જાય છે, જેના કારણે ડિલિવરી કરનારા લોકો માટે ગ્રાહકો સુધી પહોંચવું લગભગ અશક્ય બની જાય છે. બાઇકનો ઉપયોગ કરવો પણ જોખમી બાબત બની જાય છે. તેઓ આ પરિસ્થિતિઓમાં તેમના ડિલિવરી શેડ્યૂલને જાળવી રાખવા માટે ખરેખર સંઘર્ષ કરી રહ્યા છે."}
{"unnormalised": "મુખ્ય સમસ્યાઓમાંની એક ખોટા સરનામા છે. તમે કેટલી વાર કંઈક મંગાવ્યું છે અને ડિલિવરી સરનામું અધૂરું અથવા તદ્દન ખોટું હોય છે? તે હંમેશાં થાય છે! \"XYZ સ્ટોર પાસે, અંધેરી\" જેવું સરનામું પૂરતું નથી; અમને મકાન નંબર અને શેરીના નામ સહિતનું સંપૂર્ણ સરનામું જોઈએ છે.", "normalised": "મુખ્ય સમસ્યાઓમાંની એક ખોટા સરનામાં છે. તમે કેટલી વાર કંઈક ઓર્ડર કર્યું છે અને ડિલિવરી સરનામું અધૂરું અથવા તદ્દન ખોટું હોય છે? તે હંમેશા થાય છે! \"એક્સ-વાય-ઝેડ સ્ટોર, અંધેરી નજીક\" જેવું સરનામું પૂરતું નથી; અમને મકાન નંબર અને શેરીના નામ સહિતનું સંપૂર્ણ સરનામું જોઈએ."}
{"unnormalised": "આ ઉપરાંત, પોવાઈ (400076) જેવા વિસ્તારોમાંના ઘણા એપાર્ટમેન્ટ સંકુલમાં સખત સુરક્ષા પ્રોટોકોલ હોય છે, જેના કારણે ડિલિવરી કર્મચારીઓ માટે મકાનોમાં પ્રવેશ કરવો સમય માંગી લે છે. તેઓએ અનેક તપાસમાંથી પસાર થવું પડે છે, અને કેટલીકવાર ગ્રાહક પણ તરત જ પેકેજ મેળવવા માટે ઉપલબ્ધ હોતો નથી. તે એક વાસ્તવિક અવરોધ છે.", "normalised": "આ ઉપરાંત, પોવાઈ (ચાર ડબલ ઝીરો ઝીરો સાત છ) જેવા વિસ્તારોમાં ઘણી એપાર્ટમેન્ટ કોમ્પ્લેક્સમાં કડક સુરક્ષા પ્રોટોકોલ છે, જેના કારણે ડિલિવરી કર્મચારીઓ માટે ઇમારતોમાં પ્રવેશવામાં સમય લાગે છે. તેઓએ અનેક તપાસમાંથી પસાર થવું પડે છે, અને કેટલીકવાર ગ્રાહક પણ તરત જ પેકેજ મેળવવા માટે ઉપલબ્ધ હોતો નથી. તે એક વાસ્તવિક અવરોધ છે."}
{"unnormalised": "તેથી, જો તમે મુંબઈમાં કંઈક મંગાવી રહ્યા છો, ખાસ કરીને ચોમાસા દરમિયાન, તો બધા પર ઉપકાર કરો અને તમારા ડિલિવરી સરનામાને ફરીથી તપાસો. પિન કોડ, મકાન નંબર અને નજીકના કોઈપણ સ્થળો સહિત સ્પષ્ટ અને સંક્ષિપ્ત સૂચનાઓ આપો. આ ડિલિવરી હીરોને ચોક્કસ મદદ કરશે!", "normalised": "તેથી, જો તમે મુંબઈમાં કંઈક ઓર્ડર કરી રહ્યા છો, ખાસ કરીને ચોમાસા દરમિયાન, તો બધા પર કૃપા કરો અને તમારા ડિલિવરી સરનામાને બે વાર તપાસો. પિન કોડ, મકાન નંબર અને નજીકના કોઈપણ સીમાચિહ્નો સહિત સ્પષ્ટ અને સંક્ષિપ્ત સૂચનાઓ આપો. આ ડિલિવરી હીરોને ચોક્કસપણે મદદ કરશે!"}
