{"unnormalised": "બેંગલુરુમાં ડિલિવરીમાં અરાજકતા! લાગે છે કે શહેરના અડધા ભાગને વિલંબનો સામનો કરવો પડી રહ્યો છે. મારા મિત્ર, ઇન્દિરાનગરના રોહન શર્માએ 10/10/2024 ના રોજ ઓર્ડર કરેલો એક પેકેજ હજી પણ રાહ જોઈ રહ્યો છે. ટ્રેકિંગમાં સવારના 8:00 વાગ્યાથી \"ડિલિવરી માટે નીકળ્યું\" બતાવે છે, પરંતુ હજી સુધી કોઈ નિશાની નથી. સરનામું ફક્ત \"રોહન શર્મા, #42, 1st મેઇન રોડ, ઇન્દિરાનગર, બેંગલોર, 560038\" છે.", "normalised": "બેંગલુરુમાં ડિલિવરી અરાજકતા! લાગે છે કે શહેરનો અડધો ભાગ વિલંબનો સામનો કરી રહ્યો છે. મારા મિત્ર, ઇન્દિરાનગરના રોહન શર્માએ દસમી ઓક્ટોબર બે હજાર ચોવીસના રોજ ઓર્ડર કરેલો એક પેકેજ હજી પણ રાહ જોઈ રહ્યો છે. ટ્રેકિંગ જણાવે છે કે સવારે આઠ વાગ્યાથી \"ડિલિવરી માટે બહાર\" છે, પરંતુ હજી સુધી કોઈ સંકેત નથી. સરનામું ફક્ત \"રોહન શર્મા, હેશ ફોરટી ટુ, ફર્સ્ટ મેઈન રોડ, ઇન્દિરાનગર, બેંગ્લોર, ફાઈવ હન્ડ્રેડ એન્ડ સીક્ષ્ટી થાઉઝન્ડ એન્ડ થર્ટી એટ\" છે."}
{"unnormalised": " કુરિયર કંપનીઓ ચોમાસું અને ગાડીઓની ભીડને દોષ આપી રહી છે, ખાસ કરીને સિલ્ક બોર્ડ જંકશન નજીક. અન્ય લોકો પાસેથી પણ આવી જ વાર્તાઓ સાંભળી છે. દેખીતી રીતે, \"સ્પીડ પોસ્ટ\" જેવી પ્રીમિયમ સેવાઓ પણ પ્રભાવિત છે. ટ્વિટર પર એક વ્યક્તિએ \"અપર્ણા ટાવર્સ, ફ્લેટ 204, સરજાપુર રોડ, બેંગલુરુ, 560035\" પર વિલંબિત ડિલિવરી વિશે ફરિયાદ કરી.", "normalised": " કુરિયર કંપનીઓ ચોમાસા અને ભયાનક ટ્રાફિકને દોષ આપી રહી છે, ખાસ કરીને સિલ્ક બોર્ડ જંકશન નજીક. અન્ય લોકો પાસેથી પણ આવી જ વાતો સાંભળી છે. દેખીતી રીતે, \"એસ-પી-ઈ-ઈ-ડી-પી-ઓ-એસ-ટી\" જેવી પ્રીમિયમ સેવાઓ પણ પ્રભાવિત છે. ટ્વિટર પર એક વ્યક્તિએ \"અપર્ણા ટાવર્સ, ફ્લેટ ટુ હન્ડ્રેડ એન્ડ ફોર, સરજાપુર રોડ, બેંગલુરુ, ફાઈવ હન્ડ્રેડ એન્ડ સીક્ષ્ટી થાઉઝન્ડ એન્ડ થર્ટી ફાઈવ\" પર મોડી ડિલિવરીની ફરિયાદ કરી."}
{"unnormalised": "સ્થાનિક અધિકારીઓ કથિત રૂપે તેની તપાસ કરી રહ્યા છે, પરંતુ પ્રમાણિકપણે, કોને ખબર છે કે વસ્તુઓ ક્યારે સામાન્ય થશે? લાગે છે કે આપણે બધાએ હાલ માટે આપણી અપેક્ષાઓ ઘટાડવી પડશે. દરમિયાન, કૃપા કરીને કોઈ ડિલિવરી કરનારા લોકોને ઘરના નંબર યોગ્ય રીતે તપાસવાનું કહેજો! મેં તેમને #41 પર જતા જોયા છે જ્યારે સરનામું સ્પષ્ટપણે #42 છે! આ ગયા અઠવાડિયે મારા પાડોશી શ્રીમતી ઐયર સાથે \"ઐયર નિવાસ, 12 ક્રોસ, મલ્લેશ્વરમ, 560003\" માં બન્યું હતું.", "normalised": " સ્થાનિક અધિકારીઓ કથિત રૂપે આ બાબતની તપાસ કરી રહ્યા છે, પરંતુ પ્રામાણિકપણે, કોને ખબર છે કે વસ્તુઓ ક્યારે સામાન્ય થશે? ધારી લો કે આપણે બધાએ હવે માટે આપણી અપેક્ષાઓને થોડી વહેલી કરવી પડશે. દરમિયાન, કોઈ કૃપા કરીને ડિલિવરી કરનારા લોકોને ઘરના નંબર યોગ્ય રીતે તપાસવાનું કહે! મેં તેમને હેશ ફોરટી વન પર જતા જોયા છે જ્યારે સરનામું સ્પષ્ટપણે હેશ ફોરટી ટુ છે! આ મારા પાડોશી મિસિસ આયર સાથે \"આયર નિવાસ, ટ્વેલ્વ ક્રોસ, મલ્લેશ્વરમ, ફાઈવ હન્ડ્રેડ એન્ડ સીક્ષ્ટી થાઉઝન્ડ એન્ડ થ્રી\" માં ગયા અઠવાડિયે બન્યું."}
{"unnormalised": "કેટલાક લોકો એવી અટકળો કરી રહ્યા છે કે આ સમસ્યાઓ તહેવારોની સિઝનમાં વધેલી ઓનલાઈન ખરીદીને કારણે છે, જેનાથી પહેલાથી જ દબાણગ્રસ્ત માળખાકીય સુવિધાઓમાં વધારો થયો છે. અન્ય લોકો માને છે કે \"ઓલ્ડ મદ્રાસ રોડ, કેઆર પુરમ, બેંગલુરુ, 560036\" ની આસપાસના નવા ટ્રાફિક નિયમોના અમલીકરણથી વિલંબ થઈ રહ્યો છે.", "normalised": " કેટલાક લોકો એવી અટકળો કરી રહ્યા છે કે આ સમસ્યાઓ તહેવારોની આસપાસ વધેલી ઓનલાઈન ખરીદીથી ઉદ્ભવે છે, જે પહેલેથી જ તાણગ્રસ્ત ઈન્ફ્રાસ્ટ્રક્ચરમાં વધારો કરી રહી છે. અન્ય લોકો માને છે કે \"ઓલ્ડ મદ્રાસ રોડ, કે-આર પુરમ, બેંગલુરુ, ફાઈવ હન્ડ્રેડ એન્ડ સીક્ષ્ટી થાઉઝન્ડ એન્ડ થર્ટી સીક્ષ\" ની આસપાસના નવા ટ્રાફિક નિયમોના અમલીકરણથી વિલંબ થઈ રહ્યો છે."}
{"unnormalised": "\"અમને થયેલી કોઈપણ અસુવિધા બદલ ખેદ છે,\" એક મુખ્ય કુરિયર સેવાના પ્રવક્તાએ જણાવ્યું. હા, તેમના માટે કહેવું સરળ છે! કોઈ મહત્વપૂર્ણ દસ્તાવેજની રાહ જોવાનો પ્રયાસ કરો જે ડેડલાઇન પહેલાં \"સેન્ટ્રલ બિઝનેસ ડિસ્ટ્રિક્ટ, રિચમન્ડ રોડ, 560025\" પર પહોંચવાનો છે!", "normalised": " \"અમને કોઈ પણ અસુવિધા બદલ ખેદ છે,\" મુખ્ય કુરિયર સેવાઓમાંના એકના પ્રવક્તાએ જણાવ્યું હતું. હા, તેમના માટે કહેવું સહેલું છે! એક મહત્વપૂર્ણ દસ્તાવેજની રાહ જોવાનો પ્રયાસ કરો જે નિયત તારીખ પહેલાં \"સેન્ટ્રલ બિઝનેસ ડિસ્ટ્રિક્ટ, રિચમંડ રોડ, ફાઈવ હન્ડ્રેડ એન્ડ સીક્ષ્ટી થાઉઝન્ડ એન્ડ ટ્વેન્ટી ફાઈવ\" પર આવવાનો છે!"}
{"unnormalised": "દરમિયાન, કદાચ તેના બદલે સ્થાનિક પિકઅપ વિકલ્પોવાળા સ્ટોર્સમાંથી ઓર્ડર કરવાનો પ્રયાસ કરો? ઓછામાં ઓછું તમે પછી \"બ્રિગેડ રોડ, શાંતિ નગર, બેંગ્લોર, 560001\" થી તેને જાતે જ લઇ શકો છો અને ડિલિવરી ડ્રામા ટાળી શકો છો. મજબૂત રહો, બેંગલુરુ! તમારા પેકેજો (આશા છે કે) આખરે આવશે...", "normalised": " આ દરમિયાન, કદાચ સ્થાનિક પિકઅપ વિકલ્પોવાળા સ્ટોર્સમાંથી ઓર્ડર કરવાનો પ્રયાસ કરો? ઓછામાં ઓછું તો તમે \"બ્રિગેડ રોડ, શાંતિ નગર, બેંગલોર, ફાઈવ હન્ડ્રેડ એન્ડ સીક્ષ્ટી થાઉઝન્ડ એન્ડ વન\" થી જાતે જ જઈને ડિલિવરી ડ્રામા ટાળી શકો છો. મજબૂત બનો, બેંગલુરુ! તમારા પેકેજો (આશા છે કે) આખરે આવશે..."}
{"unnormalised": "સંપૂર્ણ સરનામાંઓનો ઉપયોગ કરવામાં આવે ત્યારે પણ સરનામાંની મૂંઝવણ વિશેના અહેવાલો પણ આવી રહ્યા છે! જેમ કે \"આશા કિરણ એપાર્ટમેન્ટ્સ, 5th બ્લોક, જયાંનગર, 560041\".", "normalised": " પૂરા સરનામાઓનો ઉપયોગ કરવામાં આવે ત્યારે પણ સરનામાની મૂંઝવણ વિશેના અહેવાલો આવી રહ્યા છે! જેમ કે \"આશા કિરણ એપાર્ટમેન્ટ્સ, ફિફ્થ બ્લોક, જયા નગર, ફાઈવ હન્ડ્રેડ એન્ડ સીક્ષ્ટી થાઉઝન્ડ એન્ડ ફોરટી વન\"."}
