```json
{
  "unnormalised": "भारत भित्र यात्राको योजना बनाउँदै हुनुहुन्छ? कुन एयरलाइनमा उडान गर्ने भनेर पत्ता लगाउनु एउटा कार्य हुन सक्छ, विशेष गरी धेरै विकल्पहरूले तपाईंको ध्यान खिच्न खोजिरहेका छन्। भारतीय एयरवेजमा रहेका केही ठूला खेलाडीहरूलाई हेरौं। आखिर, छुट्टी आउँदै छ!",
  "normalised": "भारत भित्र यात्राको योजना बनाउँदै हुनुहुन्छ? कुन एयरलाइनमा उडान गर्ने भनेर पत्ता लगाउनु एउटा कार्य हुन सक्छ, विशेष गरी धेरै विकल्पहरूले तपाईंको ध्यान खिच्न खोजिरहेका छन्। भारतीय एयरवेजमा रहेका केही ठूला खेलाडीहरूलाई हेरौं। आखिर, छुट्टी आउँदै छ!",
  "raw": "भारत भित्र यात्राको योजना बनाउँदै हुनुहुन्छ? कुन एयरलाइनमा उडान गर्ने भनेर पत्ता लगाउनु एउटा कार्य हुन सक्छ, विशेष गरी धेरै विकल्पहरूले तपाईंको ध्यान खिच्न खोजिरहेका छन्। भारतीय एयरवेजमा रहेका केही ठूला खेलाडीहरूलाई हेरौं। आखिर, छुट्टी आउँदै छ!"
}
```
```json
{
  "unnormalised": "पहिलो, हामीसँग Indigo छ। तिनीहरू भारतमा घरेलु उडानहरूको पर्याय हुन्। तिनीहरूको समयनिष्ठताका लागि परिचित (धेरैजसो समय, जे भए पनि!), Indigo सँग एउटा विशाल फ्लीट र प्रमुख शहरहरू र साना शहरहरू जोड्ने विशाल नेटवर्क छ। दिल्ली देखि मुम्बईको लागि रु. 3500 वा गुवाहाटी देखि कोलकाताको लागि रु. 2800 सोच्नुहोस्। तपाईंले प्रायः प्रत्येक दुई घण्टामा उडान पाउन सक्नुहुन्छ। साथै, तिनीहरूको वेबसाइट धेरै प्रयोगकर्ता-अनुकूल छ।",
  "normalised": "पहिलो, हामीसँग Indigo छ। तिनीहरू भारतमा घरेलु उडानहरूको पर्याय हुन्। तिनीहरूको समयनिष्ठताका लागि परिचित (धेरैजसो समय, जे भए पनि!), Indigo सँग एउटा विशाल फ्लीट र प्रमुख शहरहरू र साना शहरहरू जोड्ने विशाल नेटवर्क छ। दिल्ली देखि मुम्बईको लागि तीन हजार पाँच सय रुपैयाँ वा गुवाहाटी देखि कोलकाताको लागि दुई हजार आठ सय रुपैयाँ सोच्नुहोस्। तपाईंले प्रायः प्रत्येक दुई घण्टामा उडान पाउन सक्नुहुन्छ। साथै, तिनीहरूको वेबसाइट धेरै प्रयोगकर्ता-अनुकूल छ।",
  "raw": "पहिलो, हामीसँग Indigo छ। तिनीहरू भारतमा घरेलु उडानहरूको पर्याय हुन्। तिनीहरूको समयनिष्ठताका लागि परिचित (धेरैजसो समय, जे भए पनि!), Indigo सँग एउटा विशाल फ्लीट र प्रमुख शहरहरू र साना शहरहरू जोड्ने विशाल नेटवर्क छ। दिल्ली देखि मुम्बईको लागि रु. 3500 वा गुवाहाटी देखि कोलकाताको लागि रु. 2800 सोच्नुहोस्। तपाईंले प्रायः प्रत्येक दुई घण्टामा उडान पाउन सक्नुहुन्छ। साथै, तिनीहरूको वेबसाइट धेरै प्रयोगकर्ता-अनुकूल छ।"
}
```
```json
{
  "unnormalised": "त्यसपछि एयर इन्डिया छ, जुन अहिले टाटाको स्वामित्वमा फर्किएको छ। तिनीहरू आफ्नो छवि र सेवाहरूलाई नयाँ बनाउन प्रयास गरिरहेका छन्। एयर इन्डियाले घरेलु र अन्तर्राष्ट्रिय मार्गहरूको मिश्रण प्रदान गर्दछ। तिनीहरू प्रायः ती लामो दुरीको उडानहरूको लागि रोजाइमा पर्छन्। तिनीहरूको सम्झौताहरूमा नजर राख्नुहोस्, विशेष गरी दिवाली वा होली जस्ता चाडपर्वहरूमा। मेरा एकजना साथीले चेन्नई-लन्डनको टिकट फ्ल्यास बिक्रीमा जम्मा ₹35,000 मा पाए!",
  "normalised": "त्यसपछि एयर इन्डिया छ, जुन अहिले टाटाको स्वामित्वमा फर्किएको छ। तिनीहरू आफ्नो छवि र सेवाहरूलाई नयाँ बनाउन प्रयास गरिरहेका छन्। एयर इन्डियाले घरेलु र अन्तर्राष्ट्रिय मार्गहरूको मिश्रण प्रदान गर्दछ। तिनीहरू प्रायः ती लामो दुरीको उडानहरूको लागि रोजाइमा पर्छन्। तिनीहरूको सम्झौताहरूमा नजर राख्नुहोस्, विशेष गरी दिवाली वा होली जस्ता चाडपर्वहरूमा। मेरा एकजना साथीले चेन्नई-लन्डनको टिकट फ्ल्यास बिक्रीमा जम्मा रूपैयाँ पैंतीस हजारमा पाए!",
  "raw": "त्यसपछि एयर इन्डिया छ, जुन अहिले टाटाको स्वामित्वमा फर्किएको छ। तिनीहरू आफ्नो छवि र सेवाहरूलाई नयाँ बनाउन प्रयास गरिरहेका छन्। एयर इन्डियाले घरेलु र अन्तर्राष्ट्रिय मार्गहरूको मिश्रण प्रदान गर्दछ। तिनीहरू प्रायः ती लामो दुरीको उडानहरूको लागि रोजाइमा पर्छन्। तिनीहरूको सम्झौताहरूमा नजर राख्नुहोस्, विशेष गरी दिवाली वा होली जस्ता चाडपर्वहरूमा। मेरा एकजना साथीले चेन्नई-लन्डनको टिकट फ्ल्यास बिक्रीमा जम्मा ₹35,000 मा पाए!"
}
```
```json
{
  "unnormalised": "स्पाइसजेट अर्को बजेट-मैत्री विकल्प हो। तिनीहरूसँग प्रायः प्रमोशनहरू र छुटहरू हुन्छन्, जसले तिनीहरूलाई विद्यार्थीहरू र बजेट यात्रीहरूका लागि लोकप्रिय विकल्प बनाउँछ। स्पाइसजेटले धेरै tier-2 र tier-3 शहरहरूमा उडान गर्छ, जुन धेरै सुविधाजनक हुन सक्छ यदि तपाईं पिटेको बाटोबाट टाढा जाँदै हुनुहुन्छ भने। केवल ध्यान राख्नुहोस् कि कहिलेकाहीं, तिनीहरूको समय अलि... लचिलो हुन सक्छ।",
  "normalised": "स्पाइसजेट अर्को बजेट-मैत्री विकल्प हो। तिनीहरूसँग प्रायः प्रमोशनहरू र छुटहरू हुन्छन्, जसले तिनीहरूलाई विद्यार्थीहरू र बजेट यात्रीहरूका लागि लोकप्रिय विकल्प बनाउँछ। स्पाइसजेटले धेरै tier two र tier three शहरहरूमा उडान गर्छ, जुन धेरै सुविधाजनक हुन सक्छ यदि तपाईं पिटेको बाटोबाट टाढा जाँदै हुनुहुन्छ भने। केवल ध्यान राख्नुहोस् कि कहिलेकाहीं, तिनीहरूको समय अलि... लचिलो हुन सक्छ।",
  "raw": "स्पाइसजेट अर्को बजेट-मैत्री विकल्प हो। तिनीहरूसँग प्रायः प्रमोशनहरू र छुटहरू हुन्छन्, जसले तिनीहरूलाई विद्यार्थीहरू र बजेट यात्रीहरूका लागि लोकप्रिय विकल्प बनाउँछ। स्पाइसजेटले धेरै tier-2 र tier-3 शहरहरूमा उडान गर्छ, जुन धेरै सुविधाजनक हुन सक्छ यदि तपाईं पिटेको बाटोबाट टाढा जाँदै हुनुहुन्छ भने। केवल ध्यान राख्नुहोस् कि कहिलेकाहीं, तिनीहरूको समय अलि... लचिलो हुन सक्छ।"
}
```
```json
{
  "unnormalised": "विस्ताराले अझ प्रीमियम अनुभवको लागि लक्ष्य राखेको छ। यो टाटा सन्स र सिंगापुर एयरलाइन्स बीचको संयुक्त उद्यम हो। तिनीहरूले अतिरिक्त लेगरूम र राम्रो इन-फ्लाइट सेवाहरूको साथ थप आरामदायक यात्रा प्रदान गर्छन्। यदि तपाइँ आफैलाई व्यवहार गर्न खोज्दै हुनुहुन्छ, वा यदि तपाइँको अगाडि लामो उडान छ भने, विस्तारा स्प्लर्जको लायक हुन सक्छ। तिनीहरू प्रायः दिल्लीबाट बैंगलोरको लागि बिहान ७:०० बजे र बिहान ९:०० बजे उडान गर्छन्।",
  "normalised": "विस्ताराले अझ प्रीमियम अनुभवको लागि लक्ष्य राखेको छ। यो टाटा सन्स र सिंगापुर एयरलाइन्स बीचको संयुक्त उद्यम हो। तिनीहरूले अतिरिक्त लेगरूम र राम्रो इन-फ्लाइट सेवाहरूको साथ थप आरामदायक यात्रा प्रदान गर्छन्। यदि तपाइँ आफैलाई व्यवहार गर्न खोज्दै हुनुहुन्छ, वा यदि तपाइँको अगाडि लामो उडान छ भने, विस्तारा स्प्लर्जको लायक हुन सक्छ। तिनीहरू प्रायः दिल्लीबाट बैंगलोरको लागि बिहान सात शून्य शून्य ए एम र बिहान नौ शून्य शून्य ए एममा उडान गर्छन्।",
  "raw": "विस्ताराले अझ प्रीमियम अनुभवको लागि लक्ष्य राखेको छ। यो टाटा सन्स र सिंगापुर एयरलाइन्स बीचको संयुक्त उद्यम हो। तिनीहरूले अतिरिक्त लेगरूम र राम्रो इन-फ्लाइट सेवाहरूको साथ थप आरामदायक यात्रा प्रदान गर्छन्। यदि तपाइँ आफैलाई व्यवहार गर्न खोज्दै हुनुहुन्छ, वा यदि तपाइँको अगाडि लामो उडान छ भने, विस्तारा स्प्लर्जको लायक हुन सक्छ। तिनीहरू प्रायः दिल्लीबाट बैंगलोरको लागि बिहान ७:०० बजे र बिहान ९:०० बजे उडान गर्छन्।"
}
```
```json
{
  "unnormalised": "आकासा एयर ब्लकको नयाँ बच्चा हो, तर तिनीहरूले पहिले नै तरङ्गहरू बनाइरहेका छन्। स्वर्गीय राकेश झुनझुनवालाको समर्थनमा, आकासा किफायती भाडा र झन्झटमुक्त अनुभव प्रदान गर्नमा केन्द्रित छ। तिनीहरूसँग आधुनिक फ्लीट छ र तिनीहरूले आफ्नो नेटवर्कलाई द्रुत रूपमा विस्तार गरिरहेका छन्।",
  "normalised": "आकासा एयर ब्लकको नयाँ बच्चा हो, तर तिनीहरूले पहिले नै तरङ्गहरू बनाइरहेका छन्। स्वर्गीय राकेश झुनझुनवालाको समर्थनमा, आकासा किफायती भाडा र झन्झटमुक्त अनुभव प्रदान गर्नमा केन्द्रित छ। तिनीहरूसँग आधुनिक फ्लीट छ र तिनीहरूले आफ्नो नेटवर्कलाई द्रुत रूपमा विस्तार गरिरहेका छन्।",
  "raw": "आकासा एयर ब्लकको नयाँ बच्चा हो, तर तिनीहरूले पहिले नै तरङ्गहरू बनाइरहेका छन्। स्वर्गीय राकेश झुनझुनवालाको समर्थनमा, आकासा किफायती भाडा र झन्झटमुक्त अनुभव प्रदान गर्नमा केन्द्रित छ। तिनीहरूसँग आधुनिक फ्लीट छ र तिनीहरूले आफ्नो नेटवर्कलाई द्रुत रूपमा विस्तार गरिरहेका छन्।"
}
```
```json
{
  "unnormalised": "एयरलाइन छनौट गर्दा, सामान भत्ता, रद्द नीतिहरू, र अनबोर्ड सेवाहरू तुलना गर्न नबिर्सनुहोस्। केही एयरलाइन्सहरू सिट चयनदेखि खानासम्म सबै कुराको लागि अतिरिक्त शुल्क लिन्छन्। तपाईंले बुक गर्नु अघि सधैं सानो अक्षरहरू पढ्नुहोस्। 2 महिना अगाडि बुकिंग गर्दा सधैं उत्तम मूल्यहरू दिन्छ, सामान्यतया।",
  "normalised": "एयरलाइन छनौट गर्दा, सामान भत्ता, रद्द नीतिहरू, र अनबोर्ड सेवाहरू तुलना गर्न नबिर्सनुहोस्। केही एयरलाइन्सहरू सिट चयनदेखि खानासम्म सबै कुराको लागि अतिरिक्त शुल्क लिन्छन्। तपाईंले बुक गर्नु अघि सधैं सानो अक्षरहरू पढ्नुहोस्। दुई महिना अगाडि बुकिंग गर्दा सधैं उत्तम मूल्यहरू दिन्छ, सामान्यतया।",
  "raw": "एयरलाइन छनौट गर्दा, सामान भत्ता, रद्द नीतिहरू, र अनबोर्ड सेवाहरू तुलना गर्न नबिर्सनुहोस्। केही एयरलाइन्सहरू सिट चयनदेखि खानासम्म सबै कुराको लागि अतिरिक्त शुल्क लिन्छन्। तपाईंले बुक गर्नु अघि सधैं सानो अक्षरहरू पढ्नुहोस्। 2 महिना अगाडि बुकिंग गर्दा सधैं उत्तम मूल्यहरू दिन्छ, सामान्यतया।"
}
```
```json
{
  "unnormalised": "अन्ततः, \"उत्कृष्ट\" एयरलाइन तपाईंको प्राथमिकता र बजेटमा निर्भर गर्दछ। शुभ यात्रा, र सुरक्षित आकाश! आफ्नो यात्रा बुकिङ पहिले गर्न नबिर्सनुहोस्।",
  "normalised": "अन्ततः, \"उत्कृष्ट\" एयरलाइन तपाईंको प्राथमिकता र बजेटमा निर्भर गर्दछ। शुभ यात्रा, र सुरक्षित आकाश! आफ्नो यात्रा बुकिङ पहिले गर्न नबिर्सनुहोस्।",
  "raw": "अन्ततः, \"उत्कृष्ट\" एयरलाइन तपाईंको प्राथमिकता र बजेटमा निर्भर गर्दछ। शुभ यात्रा, र सुरक्षित आकाश! आफ्नो यात्रा बुकिङ पहिले गर्न नबिर्सनुहोस्।"
}
```
