```json
{
  "unnormalised": "## इन्डियन एयरवेजलाई डिकोड गर्ने: एक शुरुआती गाइड",
  "normalised": "## इन्डियन एयरवेजलाई डिकोड गर्ने: एक शुरुआती गाइड",
  "raw": "इन्डियन एयरवेजलाई डिकोड गर्ने: एक शुरुआती गाइड"
}
```
```json
{
  "unnormalised": "भारतभरिको यात्राको योजना बनाउनु रोमाञ्चक हुन सक्छ, तर सही एयरलाइन रोज्नु भारी लाग्न सक्छ। विकल्पहरूको अधिकताको साथ, सहज यात्राको लागि भारतीय एयरवेजको सूक्ष्मताहरू बुझ्न आवश्यक छ। यो ब्लग पोस्टले केही प्रमुख खेलाडीहरू र विचारहरूलाई तोड्छ।",
  "normalised": "भारतभरिको यात्राको योजना बनाउनु रोमाञ्चक हुन सक्छ, तर सही एयरलाइन रोज्नु भारी लाग्न सक्छ। विकल्पहरूको अधिकताको साथ, सहज यात्राको लागि भारतीय एयरवेजको सूक्ष्मताहरू बुझ्न आवश्यक छ। यो ब्लग पोस्टले केही प्रमुख खेलाडीहरू र विचारहरूलाई तोड्छ।",
  "raw": "भारतभरिको यात्राको योजना बनाउनु रोमाञ्चक हुन सक्छ, तर सही एयरलाइन रोज्नु भारी लाग्न सक्छ। विकल्पहरूको अधिकताको साथ, सहज यात्राको लागि भारतीय एयरवेजको सूक्ष्मताहरू बुझ्न आवश्यक छ। यो ब्लग पोस्टले केही प्रमुख खेलाडीहरू र विचारहरूलाई तोड्छ।"
}
```
```json
{
  "unnormalised": "पहिला, ठूला कुराहरूको बारेमा कुरा गरौं। एयर इन्डिया, पहिले सरकारी स्वामित्वको संस्था, अहिले टाटा समूहको अधीनमा छ, यो आफ्नो व्यापक सञ्जालका लागि परिचित छ, जुन घरेलु र अन्तर्राष्ट्रिय दुवै हो। तपाईंले धेरै उडानहरू पाउनुहुनेछ, विशेष गरी यदि तपाईं साना शहरहरूमा जडान गर्दै हुनुहुन्छ भने यो उपयोगी हुन्छ। IndiGo, अर्कोतर्फ, भारतको सबैभन्दा ठूलो एयरलाइन हो, जुन आफ्नो समयनिष्ठता र बजेट-अनुकूल भाडाका लागि प्रसिद्ध छ। प्रायः, तपाईंले राम्रो सम्झौता पाउन सक्नुहुन्छ यदि तपाईंले आफ्नो यात्राको मिति भन्दा २ महिना पहिले अनलाइन यात्रा पोर्टलहरू प्रयोग गरेर बुक गर्नुभयो भने।",
  "normalised": "पहिला, ठूला कुराहरूको बारेमा कुरा गरौं। एयर इन्डिया, पहिले सरकारी स्वामित्वको संस्था, अहिले टाटा समूहको अधीनमा छ, यो आफ्नो व्यापक सञ्जालका लागि परिचित छ, जुन घरेलु र अन्तर्राष्ट्रिय दुवै हो। तपाईंले धेरै उडानहरू पाउनुहुनेछ, विशेष गरी यदि तपाईं साना शहरहरूमा जडान गर्दै हुनुहुन्छ भने यो उपयोगी हुन्छ। I-n-d-i-G-o, अर्कोतर्फ, भारतको सबैभन्दा ठूलो एयरलाइन हो, जुन आफ्नो समयनिष्ठता र बजेट-अनुकूल भाडाका लागि प्रसिद्ध छ। प्रायः, तपाईंले राम्रो सम्झौता पाउन सक्नुहुन्छ यदि तपाईंले आफ्नो यात्राको मिति भन्दा दुई महिना पहिले अनलाइन यात्रा पोर्टलहरू प्रयोग गरेर बुक गर्नुभयो भने।",
  "raw": "पहिला, ठूला कुराहरूको बारेमा कुरा गरौं। एयर इन्डिया, पहिले सरकारी स्वामित्वको संस्था, अहिले टाटा समूहको अधीनमा छ, यो आफ्नो व्यापक सञ्जालका लागि परिचित छ, जुन घरेलु र अन्तर्राष्ट्रिय दुवै हो। तपाईंले धेरै उडानहरू पाउनुहुनेछ, विशेष गरी यदि तपाईं साना शहरहरूमा जडान गर्दै हुनुहुन्छ भने यो उपयोगी हुन्छ। IndiGo, अर्कोतर्फ, भारतको सबैभन्दा ठूलो एयरलाइन हो, जुन आफ्नो समयनिष्ठता र बजेट-अनुकूल भाडाका लागि प्रसिद्ध छ। प्रायः, तपाईंले राम्रो सम्झौता पाउन सक्नुहुन्छ यदि तपाईंले आफ्नो यात्राको मिति भन्दा २ महिना पहिले अनलाइन यात्रा पोर्टलहरू प्रयोग गरेर बुक गर्नुभयो भने।"
}
```
```json
{
  "unnormalised": "त्यसपछि SpiceJet छ, जसले मुख्यतया घरेलु मार्गहरूमा सञ्चालन गर्दछ, क्षेत्रीय कनेक्टिविटीमा ध्यान केन्द्रित गर्दै। तिनीहरूसँग प्राय: प्रचारात्मक भाडाहरू हुन्छन्, विशेष गरी अफ-पीक सिजनहरूमा। Vistara, टाटा सन्स र सिंगापुर एयरलाइन्स बीचको संयुक्त उद्यम, आराम र सेवामा ध्यान केन्द्रित गरी प्रीमियम अनुभव प्रदान गर्दछ। तिनीहरूले घरेलु र अन्तर्राष्ट्रिय उडानहरू दुवै सञ्चालन गर्छन् र यदि तपाईं आफ्नो यात्रामा थोरै विलासिता खोज्दै हुनुहुन्छ भने, BOM देखि DEL सम्म यात्रा गर्ने जस्ता लागि यो उत्कृष्ट विकल्प हो।",
  "normalised": "त्यसपछि SpiceJet छ, जसले मुख्यतया घरेलु मार्गहरूमा सञ्चालन गर्दछ, क्षेत्रीय कनेक्टिविटीमा ध्यान केन्द्रित गर्दै। तिनीहरूसँग प्राय: प्रचारात्मक भाडाहरू हुन्छन्, विशेष गरी अफ-पीक सिजनहरूमा। Vistara, टाटा सन्स र सिंगापुर एयरलाइन्स बीचको संयुक्त उद्यम, आराम र सेवामा ध्यान केन्द्रित गरी प्रीमियम अनुभव प्रदान गर्दछ। तिनीहरूले घरेलु र अन्तर्राष्ट्रिय उडानहरू दुवै सञ्चालन गर्छन् र यदि तपाईं आफ्नो यात्रामा थोरै विलासिता खोज्दै हुनुहुन्छ भने, B-O-M देखि D-E-L सम्म यात्रा गर्ने जस्ता लागि यो उत्कृष्ट विकल्प हो।",
  "raw": "त्यसपछि SpiceJet छ, जसले मुख्यतया घरेलु मार्गहरूमा सञ्चालन गर्दछ, क्षेत्रीय कनेक्टिविटीमा ध्यान केन्द्रित गर्दै। तिनीहरूसँग प्राय: प्रचारात्मक भाडाहरू हुन्छन्, विशेष गरी अफ-पीक सिजनहरूमा। Vistara, टाटा सन्स र सिंगापुर एयरलाइन्स बीचको संयुक्त उद्यम, आराम र सेवामा ध्यान केन्द्रित गरी प्रीमियम अनुभव प्रदान गर्दछ। तिनीहरूले घरेलु र अन्तर्राष्ट्रिय उडानहरू दुवै सञ्चालन गर्छन् र यदि तपाईं आफ्नो यात्रामा थोरै विलासिता खोज्दै हुनुहुन्छ भने, BOM देखि DEL सम्म यात्रा गर्ने जस्ता लागि यो उत्कृष्ट विकल्प हो।"
}
```
```json
{
  "unnormalised": "अब, व्यावहारिक कुराहरूमा लागौं। उडान बुक गर्दा, सामान भत्तामा ध्यान दिनुहोस्। उदाहरणका लागि, IndiGo ले सामान्यतया 15 केजी चेक-इन सामान र 7 केजी क्याबिन सामानको अनुमति दिन्छ। यी सीमाहरू नाघ्दा विमानस्थलमा चर्को शुल्क लाग्न सक्छ, कहिलेकाहीँ प्रति अतिरिक्त केजीको रु. 500 सम्म। सबैभन्दा अद्यावधिक जानकारीको लागि एयरलाइनको आधिकारिक वेबसाइट जाँच गर्नु उत्तम हुन्छ।",
  "normalised": "अब, व्यावहारिक कुराहरूमा लागौं। उडान बुक गर्दा, सामान भत्तामा ध्यान दिनुहोस्। उदाहरणका लागि, I-n-d-i-G-o ले सामान्यतया पन्ध्र किलोग्राम चेक-इन सामान र सात किलोग्राम क्याबिन सामानको अनुमति दिन्छ। यी सीमाहरू नाघ्दा विमानस्थलमा चर्को शुल्क लाग्न सक्छ, कहिलेकाहीँ प्रति अतिरिक्त किलोग्रामको पाँच सय रुपैयाँसम्म। सबैभन्दा अद्यावधिक जानकारीको लागि एयरलाइनको आधिकारिक वेबसाइट जाँच गर्नु उत्तम हुन्छ।",
  "raw": "अब, व्यावहारिक कुराहरूमा लागौं। उडान बुक गर्दा, सामान भत्तामा ध्यान दिनुहोस्। उदाहरणका लागि, IndiGo ले सामान्यतया 15 केजी चेक-इन सामान र 7 केजी क्याबिन सामानको अनुमति दिन्छ। यी सीमाहरू नाघ्दा विमानस्थलमा चर्को शुल्क लाग्न सक्छ, कहिलेकाहीँ प्रति अतिरिक्त केजीको रु. 500 सम्म। सबैभन्दा अद्यावधिक जानकारीको लागि एयरलाइनको आधिकारिक वेबसाइट जाँच गर्नु उत्तम हुन्छ।"
}
```
```json
{
  "unnormalised": "अर्को महत्त्वपूर्ण पक्ष भनेको एयरलाइन्सको रद्द र पुन: तालिका नीतिको बुझाइ हो। यी धेरै फरक हुन सक्छन्। केही एयरलाइन्सहरूले निश्चित समयसीमा भित्र गरिएका रद्दहरूको लागि पूर्ण फिर्ता प्रदान गर्छन्, जबकि अरूले टिकट लागतको 75% सम्मको पर्याप्त शुल्क लगाउन सक्छन्। आफ्नो बुकिङ पुष्टि गर्नु अघि सधैं सानो अक्षरहरू पढ्नुहोस्। उदाहरणका लागि, यदि तपाईंले IndiGo बाट \"Lite Fare\" बुक गर्नुभयो भने, तपाईंले पुन: तालिकामा प्रतिबन्धहरू पाउन सक्नुहुन्छ।",
  "normalised": "अर्को महत्त्वपूर्ण पक्ष भनेको एयरलाइन्सको रद्द र पुन: तालिका नीतिको बुझाइ हो। यी धेरै फरक हुन सक्छन्। केही एयरलाइन्सहरूले निश्चित समयसीमा भित्र गरिएका रद्दहरूको लागि पूर्ण फिर्ता प्रदान गर्छन्, जबकि अरूले टिकट लागतको सत्तरी पाँच प्रतिशतसम्मको पर्याप्त शुल्क लगाउन सक्छन्। आफ्नो बुकिङ पुष्टि गर्नु अघि सधैं सानो अक्षरहरू पढ्नुहोस्। उदाहरणका लागि, यदि तपाईंले I-n-d-i-G-o बाट \"Lite Fare\" बुक गर्नुभयो भने, तपाईंले पुन: तालिकामा प्रतिबन्धहरू पाउन सक्नुहुन्छ।",
  "raw": "अर्को महत्त्वपूर्ण पक्ष भनेको एयरलाइन्सको रद्द र पुन: तालिका नीतिको बुझाइ हो। यी धेरै फरक हुन सक्छन्। केही एयरलाइन्सहरूले निश्चित समयसीमा भित्र गरिएका रद्दहरूको लागि पूर्ण फिर्ता प्रदान गर्छन्, जबकि अरूले टिकट लागतको 75% सम्मको पर्याप्त शुल्क लगाउन सक्छन्। आफ्नो बुकिङ पुष्टि गर्नु अघि सधैं सानो अक्षरहरू पढ्नुहोस्। उदाहरणका लागि, यदि तपाईंले IndiGo बाट \"Lite Fare\" बुक गर्नुभयो भने, तपाईंले पुन: तालिकामा प्रतिबन्धहरू पाउन सक्नुहुन्छ।"
}
```
```json
{
  "unnormalised": "साथै, बारम्बार उडान गर्ने कार्यक्रमहरूमा ध्यान दिनुहोस्। Air India को \"Flying Returns\" कार्यक्रम र Vistara को \"Club Vistara\" कार्यक्रम तपाईँले बारम्बार यात्रा गर्नुहुन्छ भने मूल्यवान हुन सक्छ। माइल कमाउनाले निःशुल्क उडान, अपग्रेड र अन्य सुविधा प्राप्त हुन सक्छ। यी कार्यक्रमहरू सामान्यतया सामेल हुनका लागि निःशुल्क हुन्छन् र तपाईँको समग्र यात्रा अनुभवमा महत्त्वपूर्ण मूल्य थप्न सक्छन्। उदाहरणका लागि, 10,000 अंकहरू जम्मा गर्नाले तपाईँलाई निःशुल्क घरेलु उडान प्राप्त हुन सक्छ।",
  "normalised": "साथै, बारम्बार उडान गर्ने कार्यक्रमहरूमा ध्यान दिनुहोस्। Air India को \"Flying Returns\" कार्यक्रम र Vistara को \"Club Vistara\" कार्यक्रम तपाईँले बारम्बार यात्रा गर्नुहुन्छ भने मूल्यवान हुन सक्छ। माइल कमाउनाले निःशुल्क उडान, अपग्रेड र अन्य सुविधा प्राप्त हुन सक्छ। यी कार्यक्रमहरू सामान्यतया सामेल हुनका लागि निःशुल्क हुन्छन् र तपाईँको समग्र यात्रा अनुभवमा महत्त्वपूर्ण मूल्य थप्न सक्छन्। उदाहरणका लागि, दश हजार अंकहरू जम्मा गर्नाले तपाईँलाई निःशुल्क घरेलु उडान प्राप्त हुन सक्छ।",
  "raw": "साथै, बारम्बार उडान गर्ने कार्यक्रमहरूमा ध्यान दिनुहोस्। Air India को \"Flying Returns\" कार्यक्रम र Vistara को \"Club Vistara\" कार्यक्रम तपाईँले बारम्बार यात्रा गर्नुहुन्छ भने मूल्यवान हुन सक्छ। माइल कमाउनाले निःशुल्क उडान, अपग्रेड र अन्य सुविधा प्राप्त हुन सक्छ। यी कार्यक्रमहरू सामान्यतया सामेल हुनका लागि निःशुल्क हुन्छन् र तपाईँको समग्र यात्रा अनुभवमा महत्त्वपूर्ण मूल्य थप्न सक्छन्। उदाहरणका लागि, 10,000 अंकहरू जम्मा गर्नाले तपाईँलाई निःशुल्क घरेलु उडान प्राप्त हुन सक्छ।"
}
```
```json
{
  "unnormalised": "अन्तमा, एयरपोर्टको यात्रा समय र सम्भावित ढिलाइलाई ध्यानमा राख्नुहोस्। बैंगलोर (BLR) र मुम्बई (BOM) जस्ता शहरहरूमा ट्राफिक अप्रत्याशित हुन सक्छ, त्यसैले आफ्नो यात्राको लागि पर्याप्त समय दिनुहोस्। माफ गर्नुभन्दा सुरक्षित हुनु सधैं राम्रो हुन्छ, विशेष गरी यदि तपाईंको बिहान सबेरै, मानौं, 6:00 AM को लागि उडान तय गरिएको छ भने। भारतीय एयरवेजका यी मुख्य पक्षहरूलाई बुझेर, तपाईं आफ्नो यात्राको योजना विश्वस्त रूपमा बनाउन सक्नुहुन्छ र झन्झट-मुक्त यात्रा अनुभव सुनिश्चित गर्न सक्नुहुन्छ।",
  "normalised": "अन्तमा, एयरपोर्टको यात्रा समय र सम्भावित ढिलाइलाई ध्यानमा राख्नुहोस्। बैंगलोर (B-L-R) र मुम्बई (B-O-M) जस्ता शहरहरूमा ट्राफिक अप्रत्याशित हुन सक्छ, त्यसैले आफ्नो यात्राको लागि पर्याप्त समय दिनुहोस्। माफ गर्नुभन्दा सुरक्षित हुनु सधैं राम्रो हुन्छ, विशेष गरी यदि तपाईंको बिहान सबेरै, मानौं, छ A-M को लागि उडान तय गरिएको छ भने। भारतीय एयरवेजका यी मुख्य पक्षहरूलाई बुझेर, तपाईं आफ्नो यात्राको योजना विश्वस्त रूपमा बनाउन सक्नुहुन्छ र झन्झट-मुक्त यात्रा अनुभव सुनिश्चित गर्न सक्नुहुन्छ।",
  "raw": "अन्तमा, एयरपोर्टको यात्रा समय र सम्भावित ढिलाइलाई ध्यानमा राख्नुहोस्। बैंगलोर (BLR) र मुम्बई (BOM) जस्ता शहरहरूमा ट्राफिक अप्रत्याशित हुन सक्छ, त्यसैले आफ्नो यात्राको लागि पर्याप्त समय दिनुहोस्। माफ गर्नुभन्दा सुरक्षित हुनु सधैं राम्रो हुन्छ, विशेष गरी यदि तपाईंको बिहान सबेरै, मानौं, 6:00 AM को लागि उडान तय गरिएको छ भने। भारतीय एयरवेजका यी मुख्य पक्षहरूलाई बुझेर, तपाईं आफ्नो यात्राको योजना विश्वस्त रूपमा बनाउन सक्नुहुन्छ र झन्झट-मुक्त यात्रा अनुभव सुनिश्चित गर्न सक्नुहुन्छ।"
}
```
