```json
{
  "unnormalised": "एयर इन्डियाले हालै एउटा नयाँ \"Delay Assurance Program\" घोषणा गरेको छ, जुन, इमान्दारीपूर्वक भन्नुपर्दा, \"आफूलाई तयार पार्नुहोस्, साथीहरू!\" भनेको जस्तो सुनिन्छ। स्पष्ट रूपमा, दिल्लीदेखि गुवाहाटीको उडान AI 442, जुन बिहान ६:०० बजे प्रस्थान गर्ने तालिका थियो, त्यसमा एउटा सानो... समायोजन भयो। यात्रुहरूलाई बिहान ५:३० बजे बोर्डिङ सुरु हुने जानकारी दिइएको थियो, तर वास्तविकता, सधैं जस्तै, अन्य योजनाहरू थिए।",
  "normalised": "एयर इन्डियाले हालै एउटा नयाँ \"Delay Assurance Program\" घोषणा गरेको छ, जुन, इमान्दारीपूर्वक भन्नुपर्दा, \"आफूलाई तयार पार्नुहोस्, साथीहरू!\" भनेको जस्तो सुनिन्छ। स्पष्ट रूपमा, दिल्लीदेखि गुवाहाटीको उडान A-I चार सय बयालीस, जुन बिहान छ शून्य शून्य A-M मा प्रस्थान गर्ने तालिका थियो, त्यसमा एउटा सानो... समायोजन भयो। यात्रुहरूलाई बिहान पाँच तीस A-M मा बोर्डिङ सुरु हुने जानकारी दिइएको थियो, तर वास्तविकता, सधैं जस्तै, अन्य योजनाहरू थिए।",
  "raw": "एयर इन्डियाले हालै एउटा नयाँ \"Delay Assurance Program\" घोषणा गरेको छ, जुन, इमान्दारीपूर्वक भन्नुपर्दा, \"आफूलाई तयार पार्नुहोस्, साथीहरू!\" भनेको जस्तो सुनिन्छ। स्पष्ट रूपमा, दिल्लीदेखि गुवाहाटीको उडान AI 442, जुन बिहान ६:०० बजे प्रस्थान गर्ने तालिका थियो, त्यसमा एउटा सानो... समायोजन भयो। यात्रुहरूलाई बिहान ५:३० बजे बोर्डिङ सुरु हुने जानकारी दिइएको थियो, तर वास्तविकता, सधैं जस्तै, अन्य योजनाहरू थिए।"
}
```
```json
{
  "unnormalised": "एक जना यात्रु, श्री राकेश कुमारले जिस्क्याउँदै भने, \"मैले सोचेको थिएँ 'prepone' भनेको 'delay' भन्ने भारतीय तरिका हो?\" उनले थप X, पहिले ट्विटरमा भने, “मैले मेरो चिया र समोसा सिध्याउन सक्थें, तर म यहाँ बसिरहेको छु, धैर्यतापूर्वक 'बोर्डिङ चाँडै' भन्ने घोषणाको आशामा जुन सधैं 15 मिनेट टाढा जस्तो लाग्छ।” राकेशजी, हामी तिमीलाई महसुस गर्छौं।",
  "normalised": "एक जना यात्रु, मिस्टर राकेश कुमारले जिस्क्याउँदै भने, \"मैले सोचेको थिएँ 'prepone' भनेको 'delay' भन्ने भारतीय तरिका हो?\" उनले थप X, पहिले ट्विटरमा भने, “मैले मेरो चिया र समोसा सिध्याउन सक्थें, तर म यहाँ बसिरहेको छु, धैर्यतापूर्वक 'बोर्डिङ चाँडै' भन्ने घोषणाको आशामा जुन सधैं पन्ध्र मिनेट टाढा जस्तो लाग्छ।” राकेशजी, हामी तिमीलाई महसुस गर्छौं।",
  "raw": "एक जना यात्रु, श्री राकेश कुमारले जिस्क्याउँदै भने, \"मैले सोचेको थिएँ 'prepone' भनेको 'delay' भन्ने भारतीय तरिका हो?\" उनले थप X, पहिले ट्विटरमा भने, “मैले मेरो चिया र समोसा सिध्याउन सक्थें, तर म यहाँ बसिरहेको छु, धैर्यतापूर्वक 'बोर्डिङ चाँडै' भन्ने घोषणाको आशामा जुन सधैं 15 मिनेट टाढा जस्तो लाग्छ।” राकेशजी, हामी तिमीलाई महसुस गर्छौं।"
}
```
```json
{
  "unnormalised": "एयरलाइनले, तथापि, यात्रुहरूलाई आश्वस्त गराउँछ कि तिनीहरू अवरोधहरू कम गर्न \"गहनतापूर्वक काम गरिरहेका छन्"। तिनीहरूको नयाँ कार्यक्रमले ३ घण्टाभन्दा बढीको ढिलाइको लागि निःशुल्क भोजन (फेरि समोसा, हुनसक्छ?) र लाउन्ज पहुँच जस्ता सुविधाहरू प्रदान गर्ने वाचा गर्दछ। मुम्बईदेखि लन्डनसम्मको पहिलो श्रेणीको टिकट, जसको मूल्य रु. 2.5 लाखभन्दा बढी हुन सक्छ, ले राम्रो खाजाको लागि पहुँच प्रदान गर्न सक्छ।",
  "normalised": "एयरलाइनले, तथापि, यात्रुहरूलाई आश्वस्त गराउँछ कि तिनीहरू अवरोधहरू कम गर्न \"गहनतापूर्वक काम गरिरहेका छन्"। तिनीहरूको नयाँ कार्यक्रमले तीन घण्टाभन्दा बढीको ढिलाइको लागि निःशुल्क भोजन (फेरि समोसा, हुनसक्छ?) र लाउन्ज पहुँच जस्ता सुविधाहरू प्रदान गर्ने वाचा गर्दछ। मुम्बईदेखि लन्डनसम्मको पहिलो श्रेणीको टिकट, जसको मूल्य रु दुई दशमलव पाँच लाखभन्दा बढी हुन सक्छ, ले राम्रो खाजाको लागि पहुँच प्रदान गर्न सक्छ।",
  "raw": "एयरलाइनले, तथापि, यात्रुहरूलाई आश्वस्त गराउँछ कि तिनीहरू अवरोधहरू कम गर्न \"गहनतापूर्वक काम गरिरहेका छन्"। तिनीहरूको नयाँ कार्यक्रमले ३ घण्टाभन्दा बढीको ढिलाइको लागि निःशुल्क भोजन (फेरि समोसा, हुनसक्छ?) र लाउन्ज पहुँच जस्ता सुविधाहरू प्रदान गर्ने वाचा गर्दछ। मुम्बईदेखि लन्डनसम्मको पहिलो श्रेणीको टिकट, जसको मूल्य रु. 2.5 लाखभन्दा बढी हुन सक्छ, ले राम्रो खाजाको लागि पहुँच प्रदान गर्न सक्छ।"
}
```
```json
{
  "unnormalised": "अर्को flt, IC 814, एक निश्चित ऐतिहासिक घटनाको सम्झना दिलाउने (ठट्टा गर्दै... धेरै जसो!), "सञ्चालन कारणहरू" को कारण 4 घण्टा ढिलो भयो। स्रोतहरू भन्छन् अघिल्लो रात धेरै बलिउड हेरेर पाइलट धेरै सुते। ठीक छ, सायद होइन, तर के त्यो करण जोहरको योग्य प्लट ट्विस्ट हुने थिएन र?",
  "normalised": "अर्को उडान, I-C आठ सय चौध, एक निश्चित ऐतिहासिक घटनाको सम्झना दिलाउने (ठट्टा गर्दै... धेरै जसो!), "सञ्चालन कारणहरू" को कारण चार घण्टा ढिलो भयो। स्रोतहरू भन्छन् अघिल्लो रात धेरै बलिउड हेरेर पाइलट धेरै सुते। ठीक छ, सायद होइन, तर के त्यो करण जोहरको योग्य प्लट ट्विस्ट हुने थिएन र?",
  "raw": "अर्को flt, IC 814, एक निश्चित ऐतिहासिक घटनाको सम्झना दिलाउने (ठट्टा गर्दै... धेरै जसो!), \"सञ्चालन कारणहरू\" को कारण 4 घण्टा ढिलो भयो। स्रोतहरू भन्छन् अघिल्लो रात धेरै बलिउड हेरेर पाइलट धेरै सुते। ठीक छ, सायद होइन, तर के त्यो करण जोहरको योग्य प्लट ट्विस्ट हुने थिएन र?"
}
```
```json
{
  "unnormalised": "रिपोर्टहरूले संकेत गर्दछ कि 6E 203 (यो IndiGo हो, घरमा खेल्नेहरूका लागि) बैंगलोरबाट कोलकाताको लागि 2 घण्टाको टार्माक ढिलाइ भयो। एकजना रिसाएका यात्रुले लाइभ-ट्वीट गरे, “रनवेमा अड्किएँ। टमाटरको मूल्य मात्र छिटो बढिरहेको छ! मद्दत पठाउनुहोस्... र सायद केही बिरयानी।\"",
  "normalised": "रिपोर्टहरूले संकेत गर्दछ कि छ E दुई शून्य तीन (यो IndiGo हो, घरमा खेल्नेहरूका लागि) बैंगलोरबाट कोलकाताको लागि दुई घण्टाको टार्माक ढिलाइ भयो। एकजना रिसाएका यात्रुले लाइभ-ट्वीट गरे, “रनवेमा अड्किएँ। टमाटरको मूल्य मात्र छिटो बढिरहेको छ! मद्दत पठाउनुहोस्... र सायद केही बिरयानी।\"",
  "raw": "रिपोर्टहरूले संकेत गर्दछ कि 6E 203 (यो IndiGo हो, घरमा खेल्नेहरूका लागि) बैंगलोरबाट कोलकाताको लागि 2 घण्टाको टार्माक ढिलाइ भयो। एकजना रिसाएका यात्रुले लाइभ-ट्वीट गरे, “रनवेमा अड्किएँ। टमाटरको मूल्य मात्र छिटो बढिरहेको छ! मद्दत पठाउनुहोस्... र सायद केही बिरयानी।\""
}
```
```json
{
  "unnormalised": "SpiceJet, रमाईलोबाट कहिल्यै नछुट्ने, चेन्नईदेखि दुबई जाने यसको SG 101 ले एउटा \"अप्रत्याशित प्राविधिक गडबडी\" को सामना गर्‍यो (पढ्नुहोस्: AC सायद बिग्रियो)। यात्रुहरू इन-फ्लाइट पत्रिकाहरूले आफूलाई पंखा गरिरहेका देखिए, तिनीहरूको भित्री बलिउड नायिकाहरूले हीटस्ट्रोकसँग लडिरहेका थिए।",
  "normalised": "SpiceJet, रमाईलोबाट कहिल्यै नछुट्ने, चेन्नईदेखि दुबई जाने यसको S-G एक शून्य एक ले एउटा \"अप्रत्याशित प्राविधिक गडबडी\" को सामना गर्‍यो (पढ्नुहोस्: A-C सायद बिग्रियो)। यात्रुहरू इन-फ्लाइट पत्रिकाहरूले आफूलाई पंखा गरिरहेका देखिए, तिनीहरूको भित्री बलिउड नायिकाहरूले हीटस्ट्रोकसँग लडिरहेका थिए।",
  "raw": "SpiceJet, रमाईलोबाट कहिल्यै नछुट्ने, चेन्नईदेखि दुबई जाने यसको SG 101 ले एउटा \"अप्रत्याशित प्राविधिक गडबडी\" को सामना गर्‍यो (पढ्नुहोस्: AC सायद बिग्रियो)। यात्रुहरू इन-फ्लाइट पत्रिकाहरूले आफूलाई पंखा गरिरहेका देखिए, तिनीहरूको भित्री बलिउड नायिकाहरूले हीटस्ट्रोकसँग लडिरहेका थिए।"
}
```
```json
{
  "unnormalised": "र अन्तिममा, एउटा ढिलो-ब्रेकिङ विकास: यस्तो लाग्छ कि विस्ताराका सीइओ श्री खन्नाले सबै कर्मचारीहरूलाई सम्भावितको प्रत्याशामा “जेन-जस्तो धैर्यता अभ्यास गर्न” सल्लाह दिँदै एउटा मेमो जारी गरेका छन्... ठिक छ, तपाईलाई थाहा छ। उनले थपे, \"याद गर्नुहोस्, ढिलो भएको उडान विमानस्थलका पसलहरू अन्वेषण गर्ने मौका मात्र हो। एउटा साडी किन्नुहोस्, सायद? तपाईं यसको योग्य हुनुहुन्छ!\"",
  "normalised": "र अन्तिममा, एउटा ढिलो-ब्रेकिङ विकास: यस्तो लाग्छ कि विस्ताराका सी-ई-ओ श्री खन्नाले सबै कर्मचारीहरूलाई सम्भावितको प्रत्याशामा “जेन-जस्तो धैर्यता अभ्यास गर्न” सल्लाह दिँदै एउटा मेमो जारी गरेका छन्... ठिक छ, तपाईलाई थाहा छ। उनले थपे, \"याद गर्नुहोस्, ढिलो भएको उडान विमानस्थलका पसलहरू अन्वेषण गर्ने मौका मात्र हो। एउटा साडी किन्नुहोस्, सायद? तपाईं यसको योग्य हुनुहुन्छ!\"",
  "raw": "र अन्तिममा, एउटा ढिलो-ब्रेकिङ विकास: यस्तो लाग्छ कि विस्ताराका सीइओ श्री खन्नाले सबै कर्मचारीहरूलाई सम्भावितको प्रत्याशामा “जेन-जस्तो धैर्यता अभ्यास गर्न” सल्लाह दिँदै एउटा मेमो जारी गरेका छन्... ठिक छ, तपाईलाई थाहा छ। उनले थपे, \"याद गर्नुहोस्, ढिलो भएको उडान विमानस्थलका पसलहरू अन्वेषण गर्ने मौका मात्र हो। एउटा साडी किन्नुहोस्, सायद? तपाईं यसको योग्य हुनुहुन्छ!\""
}
```
```json
{
  "unnormalised": "निष्कर्षमा, यदि तपाइँ भारतमा कतै पनि उडान गर्दै हुनुहुन्छ भने, हास्यको भावना, एउटा पोर्टेबल पंखा, र सायद जीवनभर पुग्ने चिया प्याक गर्नुहोस्। तपाईंलाई यो आवश्यक हुनेछ।",
  "normalised": "निष्कर्षमा, यदि तपाइँ भारतमा कतै पनि उडान गर्दै हुनुहुन्छ भने, हास्यको भावना, एउटा पोर्टेबल पंखा, र सायद जीवनभर पुग्ने चिया प्याक गर्नुहोस्। तपाईंलाई यो आवश्यक हुनेछ।",
  "raw": "निष्कर्षमा, यदि तपाइँ भारतमा कतै पनि उडान गर्दै हुनुहुन्छ भने, हास्यको भावना, एउटा पोर्टेबल पंखा, र सायद जीवनभर पुग्ने चिया प्याक गर्नुहोस्। तपाईंलाई यो आवश्यक हुनेछ।"
}
```
