{"unnormalised": "ਅਲਜਬਰੇ ਦੇ ਸਮੀਕਰਨਾਂ ਨੂੰ ਹੱਲ ਕਰਨਾ ਇੱਕ ਔਖੇ ਅਖਰੋਟ ਨੂੰ ਤੋੜਨ ਵਰਗਾ ਲੱਗ ਸਕਦਾ ਹੈ, ਹੈ ਨਾ? ਪਰ ਮੇਰਾ ਵਿਸ਼ਵਾਸ ਕਰੋ, ਇੱਕ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਨੂੰ ਸਮਝ ਲੈਂਦੇ ਹੋ, ਤਾਂ ਇਹ ਸਾਈਕਲ ਚਲਾਉਣ ਵਰਗਾ ਹੈ। ਤੁਸੀਂ ਕਦੇ ਨਹੀਂ ਭੁੱਲਦੇ! ਮੰਨ ਲਓ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਇਹ ਸਮੀਕਰਨ ਹੈ: 2x + 5 = 15. \"x\" ਦਾ ਅਸਲ ਵਿੱਚ ਕੀ ਮਤਲਬ ਹੈ? ਖੈਰ, \"x\" ਸਿਰਫ਼ ਇੱਕ ਅਜਿਹੀ ਸੰਖਿਆ ਲਈ ਖੜ੍ਹਾ ਹੈ ਜਿਸਨੂੰ ਅਸੀਂ ਅਜੇ ਨਹੀਂ ਜਾਣਦੇ। ਸਾਡਾ ਕੰਮ ਇਹ ਪਤਾ ਕਰਨਾ ਹੈ ਕਿ ਉਹ ਸੰਖਿਆ ਕੀ ਹੈ।", "normalised": "ਅਲਜਬਰੇ ਦੇ ਸਮੀਕਰਨਾਂ ਨੂੰ ਹੱਲ ਕਰਨਾ ਇੱਕ ਔਖਾ ਅਖਰੋਟ ਤੋੜਨ ਵਰਗਾ ਲੱਗ ਸਕਦਾ ਹੈ, ਹੈ ਨਾ? ਪਰ ਮੇਰਾ ਵਿਸ਼ਵਾਸ ਕਰੋ, ਇੱਕ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਸਮਝ ਲੈਂਦੇ ਹੋ, ਤਾਂ ਇਹ ਸਾਈਕਲ ਚਲਾਉਣ ਵਰਗਾ ਹੈ। ਤੁਸੀਂ ਕਦੇ ਨਹੀਂ ਭੁੱਲਦੇ! ਮੰਨ ਲਓ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਇਹ ਸਮੀਕਰਨ ਹੈ: ਦੋ x ਜਮ੍ਹਾਂ ਪੰਜ ਬਰਾਬਰ ਪੰਦਰਾਂ। \"x\" ਦਾ ਅਸਲ ਵਿੱਚ ਕੀ ਮਤਲਬ ਹੈ? ਖੈਰ, \"x\" ਸਿਰਫ਼ ਇੱਕ ਅਜਿਹੇ ਨੰਬਰ ਲਈ ਖੜ੍ਹਾ ਹੈ ਜਿਸਨੂੰ ਅਸੀਂ ਅਜੇ ਨਹੀਂ ਜਾਣਦੇ। ਸਾਡਾ ਕੰਮ ਇਹ ਪਤਾ ਲਗਾਉਣਾ ਹੈ ਕਿ ਉਹ ਨੰਬਰ ਕੀ ਹੈ।"}
{"unnormalised": "ਗੁਰ ਇਹ ਹੈ ਕਿ \"x\" ਨੂੰ ਸਮੀਕਰਨ ਦੇ ਇੱਕ ਪਾਸੇ 'ਤੇ ਅਲੱਗ ਕਰਨਾ ਹੈ। ਸਕੂਲ ਤੋਂ ਉਸ ਸੁਨਹਿਰੀ ਨਿਯਮ ਨੂੰ ਯਾਦ ਰੱਖੋ: ਜੋ ਵੀ ਤੁਸੀਂ ਇੱਕ ਪਾਸੇ ਕਰਦੇ ਹੋ, ਤੁਹਾਨੂੰ ਦੂਜੇ ਪਾਸੇ ਵੀ ਕਰਨਾ ਪਵੇਗਾ! ਇਸ ਲਈ, ਸਾਡੀ ਉਦਾਹਰਨ ਵਿੱਚ, ਪਹਿਲੀ ਗੱਲ ਜੋ ਸਾਨੂੰ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ ਉਹ ਹੈ ਦੋਵਾਂ ਪਾਸਿਆਂ ਤੋਂ 5 ਘਟਾਉਣਾ। ਇਸ ਨਾਲ ਸਾਨੂੰ ਮਿਲਦਾ ਹੈ: 2x + 5 - 5 = 15 - 5। ਸਰਲ ਰੂਪ ਵਿੱਚ, ਇਹ 2x = 10 ਬਣ ਜਾਂਦਾ ਹੈ।", "normalised": "ਇਸਦਾ ਤਰੀਕਾ ਹੈ \"x\" ਨੂੰ ਸਮੀਕਰਨ ਦੇ ਇੱਕ ਪਾਸੇ ਅਲੱਗ ਕਰਨਾ। ਸਕੂਲ ਤੋਂ ਉਸ ਸੁਨਹਿਰੀ ਨਿਯਮ ਨੂੰ ਯਾਦ ਰੱਖੋ: ਜੋ ਵੀ ਤੁਸੀਂ ਇੱਕ ਪਾਸੇ ਕਰਦੇ ਹੋ, ਤੁਹਾਨੂੰ ਦੂਜੇ ਪਾਸੇ ਵੀ ਕਰਨਾ ਪਵੇਗਾ! ਇਸ ਲਈ, ਸਾਡੀ ਉਦਾਹਰਣ ਵਿੱਚ, ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਸਾਨੂੰ ਦੋਵਾਂ ਪਾਸਿਆਂ ਤੋਂ ਪੰਜ ਘਟਾਉਣੇ ਚਾਹੀਦੇ ਹਨ। ਇਸ ਨਾਲ ਸਾਨੂੰ ਮਿਲਦਾ ਹੈ: ਦੋ x ਜਮ੍ਹਾਂ ਪੰਜ ਘਟਾਓ ਪੰਜ ਬਰਾਬਰ ਪੰਦਰਾਂ ਘਟਾਓ ਪੰਜ। ਸਰਲ ਕੀਤਾ ਗਿਆ, ਇਹ ਦੋ x ਬਰਾਬਰ ਦਸ ਹੋ ਜਾਂਦਾ ਹੈ।"}
{"unnormalised": "ਹੁਣ, \"2x\" ਦਾ ਅਸਲ ਵਿੱਚ ਮਤਲਬ ਹੈ \"2 ਗੁਣਾ x।\" \"x\" ਨੂੰ ਆਪਣੇ ਆਪ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ, ਸਾਨੂੰ ਦੋਵਾਂ ਪਾਸਿਆਂ ਨੂੰ 2 ਨਾਲ ਭਾਗ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਇਸ ਲਈ: 2x / 2 = 10 / 2। ਅਤੇ ਅੰਦਾਜ਼ਾ ਲਗਾਓ ਕਿ ਕੀ? ਇਹ x = 5 ਵਿੱਚ ਸਰਲ ਹੋ ਜਾਂਦਾ ਹੈ! ਵਧਾਈਆਂ, ਤੁਸੀਂ ਆਪਣਾ ਪਹਿਲਾ ਸਮੀਕਰਨ ਹੱਲ ਕਰ ਲਿਆ ਹੈ! ਦੇਖੋ, ਆਖਰਕਾਰ ਇੰਨਾ ਡਰਾਉਣਾ ਨਹੀਂ ਹੈ। ਇਹ ਸਭ ਸਮੀਕਰਨ ਨੂੰ ਸੰਤੁਲਿਤ ਰੱਖਦੇ ਹੋਏ ਹੇਰਾਫੇਰੀ ਕਰਨ ਬਾਰੇ ਹੈ।", "normalised": "ਹੁਣ, \"ਦੋ x\" ਦਾ ਅਸਲ ਵਿੱਚ ਮਤਲਬ ਹੈ \"ਦੋ ਗੁਣਾ x।\" \"x\" ਨੂੰ ਆਪਣੇ ਆਪ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ, ਸਾਨੂੰ ਦੋਵਾਂ ਪਾਸਿਆਂ ਨੂੰ ਦੋ ਨਾਲ ਵੰਡਣ ਦੀ ਲੋੜ ਹੈ। ਇਸ ਲਈ: ਦੋ x ਨੂੰ ਦੋ ਨਾਲ ਵੰਡਿਆ ਗਿਆ ਬਰਾਬਰ ਦਸ ਨੂੰ ਦੋ ਨਾਲ ਵੰਡਿਆ ਗਿਆ। ਅਤੇ ਅੰਦਾਜ਼ਾ ਲਗਾਓ ਕੀ? ਇਹ ਸਰਲ ਹੋ ਕੇ x ਬਰਾਬਰ ਪੰਜ ਹੋ ਜਾਂਦਾ ਹੈ! ਵਧਾਈਆਂ, ਤੁਸੀਂ ਆਪਣਾ ਪਹਿਲਾ ਸਮੀਕਰਨ ਹੱਲ ਕਰ ਲਿਆ ਹੈ! ਦੇਖੋ, ਇੰਨਾ ਡਰਾਉਣਾ ਵੀ ਨਹੀਂ। ਇਹ ਸਭ ਸਮੀਕਰਨ ਨੂੰ ਸੰਤੁਲਿਤ ਰੱਖਦੇ ਹੋਏ ਹੇਰਾਫੇਰੀ ਕਰਨ ਬਾਰੇ ਹੈ।"}
{"unnormalised": "ਹੁਣ, ਆਓ ਕੁਝ ਹੋਰ ਔਖਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੀਏ। 3(x - 2) = 9 ਬਾਰੇ ਕੀ ਖਿਆਲ ਹੈ? ਘਬਰਾਓ ਨਾ! ਇੱਥੇ ਪਹਿਲਾ ਕਦਮ 3 ਨੂੰ (x - 2) ਵਿੱਚ ਵੰਡਣਾ ਹੈ। ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ \"x\" ਅਤੇ \"-2\" ਦੋਵਾਂ ਨਾਲ 3 ਨੂੰ ਗੁਣਾ ਕਰਨਾ। ਇਸ ਲਈ, ਸਾਨੂੰ 3x - 6 = 9 ਮਿਲਦਾ ਹੈ। ਵੰਡਣ ਦਾ ਗੁਣ, ਯਾਦ ਹੈ?", "normalised": "ਹੁਣ, ਆਓ ਕੁਝ ਹੋਰ ਮੁਸ਼ਕਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੀਏ। ਤਿੰਨ ਖੁੱਲ੍ਹੀ ਬਰੈਕਟ x ਘਟਾਓ ਦੋ ਬੰਦ ਬਰੈਕਟ ਬਰਾਬਰ ਨੌਂ ਬਾਰੇ ਕੀ ਖਿਆਲ ਹੈ? ਘਬਰਾਓ ਨਾ! ਇੱਥੇ ਪਹਿਲਾ ਕਦਮ ਤਿੰਨ ਨੂੰ ਖੁੱਲ੍ਹੀ ਬਰੈਕਟ x ਘਟਾਓ ਦੋ ਬੰਦ ਬਰੈਕਟ ਵਿੱਚ ਵੰਡਣਾ ਹੈ। ਇਸਦਾ ਮਤਲਬ ਹੈ ਤਿੰਨ ਨੂੰ \"x\" ਅਤੇ \"ਘਟਾਓ ਦੋ\" ਦੋਵਾਂ ਨਾਲ ਗੁਣਾ ਕਰਨਾ। ਇਸ ਲਈ, ਸਾਨੂੰ ਤਿੰਨ x ਘਟਾਓ ਛੇ ਬਰਾਬਰ ਨੌਂ ਮਿਲਦੇ ਹਨ। ਵੰਡਣ ਵਾਲਾ ਗੁਣ, ਯਾਦ ਹੈ ਨਾ?"}
{"unnormalised": "ਅੱਗੇ, ਅਸੀਂ ਉਸ \"-6\" ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣਾ ਚਾਹੁੰਦੇ ਹਾਂ। ਅਜਿਹਾ ਕਰਨ ਲਈ, ਅਸੀਂ ਦੋਵਾਂ ਪਾਸਿਆਂ ਵਿੱਚ 6 ਜੋੜਦੇ ਹਾਂ: 3x - 6 + 6 = 9 + 6। ਇਹ 3x = 15 ਵਿੱਚ ਸਰਲ ਹੋ ਜਾਂਦਾ ਹੈ। ਅਤੇ ਅੰਤ ਵਿੱਚ, ਬਿਲਕੁਲ ਪਹਿਲਾਂ ਵਾਂਗ, ਅਸੀਂ ਦੋਵਾਂ ਪਾਸਿਆਂ ਨੂੰ 3 ਨਾਲ ਭਾਗ ਕਰਦੇ ਹਾਂ: 3x / 3 = 15 / 3। ਨਤੀਜਾ? x = 5। ਦੁਬਾਰਾ! ਕਈ ਵਾਰ ਜਵਾਬ ਇੱਕ ਵੱਖਰੇ ਸਵਾਲ ਨਾਲ ਵੀ ਇੱਕੋ ਜਿਹਾ ਹੁੰਦਾ ਹੈ, ਠੀਕ ਹੈ?", "normalised": "ਅੱਗੇ, ਅਸੀਂ ਉਸ \"ਘਟਾਓ ਛੇ\" ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣਾ ਚਾਹੁੰਦੇ ਹਾਂ। ਅਜਿਹਾ ਕਰਨ ਲਈ, ਅਸੀਂ ਦੋਵਾਂ ਪਾਸਿਆਂ ਵਿੱਚ ਛੇ ਜੋੜਦੇ ਹਾਂ: ਤਿੰਨ x ਘਟਾਓ ਛੇ ਜਮ੍ਹਾਂ ਛੇ ਬਰਾਬਰ ਨੌਂ ਜਮ੍ਹਾਂ ਛੇ। ਇਹ ਸਰਲ ਹੋ ਕੇ ਤਿੰਨ x ਬਰਾਬਰ ਪੰਦਰਾਂ ਹੋ ਜਾਂਦਾ ਹੈ। ਅਤੇ ਅੰਤ ਵਿੱਚ, ਪਹਿਲਾਂ ਵਾਂਗ, ਅਸੀਂ ਦੋਵਾਂ ਪਾਸਿਆਂ ਨੂੰ ਤਿੰਨ ਨਾਲ ਵੰਡਦੇ ਹਾਂ: ਤਿੰਨ x ਨੂੰ ਤਿੰਨ ਨਾਲ ਵੰਡਿਆ ਗਿਆ ਬਰਾਬਰ ਪੰਦਰਾਂ ਨੂੰ ਤਿੰਨ ਨਾਲ ਵੰਡਿਆ ਗਿਆ। ਨਤੀਜਾ? x ਬਰਾਬਰ ਪੰਜ। ਦੁਬਾਰਾ! ਕਈ ਵਾਰ ਜਵਾਬ ਇੱਕ ਵੱਖਰੇ ਸਵਾਲ ਨਾਲ ਵੀ ਇੱਕੋ ਜਿਹਾ ਹੁੰਦਾ ਹੈ, ਹੈ ਨਾ?"}
{"unnormalised": "ਇਸ ਲਈ, ਤੁਹਾਡੇ ਕੋਲ ਇਹ ਹੈ। ਅਲਜਬਰੇ ਦੇ ਸਮੀਕਰਨਾਂ ਨੂੰ ਹੱਲ ਕਰਨਾ ਸਿਰਫ਼ ਨਿਯਮਾਂ ਨੂੰ ਸਮਝਣਾ ਅਤੇ ਅਭਿਆਸ ਕਰਨਾ ਹੈ। ਇੱਕ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਨੂੰ ਸਮਝ ਲੈਂਦੇ ਹੋ ਅਤੇ ਕੁਝ ਜੋੜ ਕਰਦੇ ਹੋ, ਜਿਵੇਂ ਕਿ ਇੱਕ ਦਿਨ ਵਿੱਚ 10-15 ਸਮੀਕਰਨਾਂ, ਤਾਂ ਤੁਸੀਂ ਬਿਨਾਂ ਕਿਸੇ ਸਮੇਂ ਵਿੱਚ ਇੱਕ ਪ੍ਰੋ ਵਾਂਗ ਔਖੇ ਸਮੀਕਰਨਾਂ ਨੂੰ ਹੱਲ ਕਰ ਰਹੇ ਹੋਵੋਗੇ। ਚੀਜ਼ਾਂ ਨੂੰ ਸੰਤੁਲਿਤ ਰੱਖਣਾ ਯਾਦ ਰੱਖੋ ਅਤੇ ਗਲਤੀਆਂ ਕਰਨ ਤੋਂ ਨਾ ਡਰੋ। ਹਰ ਗਲਤੀ ਸਿਰਫ਼ ਇੱਕ ਸਿੱਖਣ ਦਾ ਮੌਕਾ ਹੈ! ਸ਼ੁਭਕਾਮਨਾਵਾਂ!", "normalised": "ਇਸ ਲਈ, ਤੁਹਾਡੇ ਕੋਲ ਇਹ ਹੈ। ਅਲਜਬਰੇ ਦੇ ਸਮੀਕਰਨਾਂ ਨੂੰ ਹੱਲ ਕਰਨਾ ਸਭ ਨਿਯਮਾਂ ਨੂੰ ਸਮਝਣ ਅਤੇ ਅਭਿਆਸ ਕਰਨ ਬਾਰੇ ਹੈ। ਇੱਕ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਨੂੰ ਸਮਝ ਲੈਂਦੇ ਹੋ ਅਤੇ ਕੁਝ ਸਵਾਲ ਕਰਦੇ ਹੋ, ਜਿਵੇਂ ਕਿ ਇੱਕ ਦਿਨ ਵਿੱਚ ਦਸ ਤੋਂ ਪੰਦਰਾਂ ਸਮੀਕਰਨਾਂ, ਤਾਂ ਤੁਸੀਂ ਬਿਨਾਂ ਕਿਸੇ ਸਮੇਂ ਵਿੱਚ ਇੱਕ ਪੇਸ਼ੇਵਰ ਵਾਂਗ ਸਭ ਤੋਂ ਔਖੇ ਸਮੀਕਰਨਾਂ ਨੂੰ ਵੀ ਹੱਲ ਕਰ ਰਹੇ ਹੋਵੋਗੇ। ਚੀਜ਼ਾਂ ਨੂੰ ਸੰਤੁਲਿਤ ਰੱਖਣਾ ਯਾਦ ਰੱਖੋ ਅਤੇ ਗਲਤੀਆਂ ਕਰਨ ਤੋਂ ਨਾ ਡਰੋ। ਹਰ ਗਲਤੀ ਸਿਰਫ਼ ਇੱਕ ਸਿੱਖਣ ਦਾ ਮੌਕਾ ਹੈ! ਸ਼ੁਭ ਕਾਮਨਾਵਾਂ!"}
