{"unnormalised": "ਚੇਨਈ ਵਿੱਚ ਹੋਏ ਸਾਲਾਨਾ ਗਣਿਤ ਸੰਮੇਲਨ ਵਿੱਚ ਉੱਨਤ ਅਲਜਬਰਾ ਦੀਆਂ ਵਿਹਾਰਕ ਐਪਲੀਕੇਸ਼ਨਾਂ 'ਤੇ ਗਰਮਾ-ਗਰਮ ਬਹਿਸ ਹੋਈ। ਆਈਆਈਟੀ ਦਿੱਲੀ ਤੋਂ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਮੀਨਾ ਸ਼ਰਮਾ ਨੇ ਇੱਕ ਪੇਪਰ ਪੇਸ਼ ਕਰਦਿਆਂ ਰੋਜ਼ਾਨਾ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਵਿੱਚ ਵਰਗ ਸਮੀਕਰਣਾਂ ਨੂੰ ਹੱਲ ਕਰਨ 'ਤੇ ਨਵੇਂ ਸਿਰੇ ਤੋਂ ਧਿਆਨ ਦੇਣ ਦੀ ਵਕਾਲਤ ਕੀਤੀ। ਉਸਨੇ ਮਿਸ਼ਰਤ ਵਿਆਜ ਦੀ ਗਣਨਾ ਵਰਗੀਆਂ ਉਦਾਹਰਣਾਂ ਦਿੱਤੀਆਂ, ਜਿੱਥੇ A = P(1 + r/n)^(nt) ਵਰਗੇ ਫਾਰਮੂਲੇ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ।", "normalised": "ਚੇਨਈ ਵਿੱਚ ਹੋਏ ਸਾਲਾਨਾ ਗਣਿਤ ਸੰਮੇਲਨ ਵਿੱਚ ਐਡਵਾਂਸਡ ਅਲਜਬਰਾ ਦੀਆਂ ਵਿਹਾਰਕ ਐਪਲੀਕੇਸ਼ਨਾਂ ਬਾਰੇ ਤਿੱਖੀ ਬਹਿਸ ਹੋਈ। ਆਈ.ਆਈ.ਟੀ ਦਿੱਲੀ ਤੋਂ ਪ੍ਰੋਫੈਸਰ ਡਾਕਟਰ ਮੀਨਾ ਸ਼ਰਮਾ ਨੇ ਰੋਜ਼ਾਨਾ ਸਮੱਸਿਆਵਾਂ ਦੇ ਹੱਲ ਵਿੱਚ ਦੋਘਾਤੀ ਸਮੀਕਰਨਾਂ ਨੂੰ ਹੱਲ ਕਰਨ 'ਤੇ ਨਵੇਂ ਸਿਰੇ ਤੋਂ ਧਿਆਨ ਦੇਣ ਦੀ ਵਕਾਲਤ ਕਰਦੇ ਹੋਏ ਇੱਕ ਪੇਪਰ ਪੇਸ਼ ਕੀਤਾ। ਉਸਨੇ ਮਿਸ਼ਰਤ ਵਿਆਜ ਦੀ ਗਣਨਾ ਕਰਨ ਵਰਗੀਆਂ ਉਦਾਹਰਣਾਂ ਦਿੱਤੀਆਂ, ਜਿੱਥੇ ਫਾਰਮੂਲੇ ਨੂੰ ਸਮਝਣਾ ਜਿਵੇਂ ਕਿ A ਬਰਾਬਰ ਹੈ P ਓਪਨ ਬ੍ਰੈਕਟ ਇੱਕ ਜਮਾ r ਭਾਗ n ਕਲੋਜ਼ ਬ੍ਰੈਕਟ ਦੀ ਪਾਵਰ n t ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ।"}
{"unnormalised": "ਹਾਲਾਂਕਿ, ਅੰਨਾ ਯੂਨੀਵਰਸਿਟੀ ਤੋਂ ਪ੍ਰੋ. ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਇਸ ਗੱਲ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਕਿ ਜ਼ੋਰ ਵਧੇਰੇ ਆਧੁਨਿਕ ਅਲਜਬਰੇ ਸੰਕਲਪਾਂ ਵੱਲ ਤਬਦੀਲ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ। ਉਸਨੇ ਡਾਟਾ ਵਿਗਿਆਨ ਵਿੱਚ ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਦੀ ਮਹੱਤਤਾ ਵੱਲ ਇਸ਼ਾਰਾ ਕੀਤਾ, ਖਾਸ ਕਰਕੇ ਮਸ਼ੀਨ ਲਰਨਿੰਗ ਐਲਗੋਰਿਦਮ ਲਈ ਮੈਟ੍ਰਿਕਸ ਓਪਰੇਸ਼ਨਾਂ ਨੂੰ ਸਮਝਣ ਵਿੱਚ। \"ਲੀਨੀਅਰ ਰਿਗਰੈਸ਼ਨ ਵਰਗੇ ਐਲਗੋਰਿਦਮ 'ਤੇ ਵਿਚਾਰ ਕਰੋ,\" ਉਸਨੇ ਕਿਹਾ, \"ਅੰਤਰੀਵ ਗਣਿਤ Ax = b ਵਜੋਂ ਦਰਸਾਏ ਗਏ ਲੀਨੀਅਰ ਸਮੀਕਰਨਾਂ ਦੇ ਸਿਸਟਮ ਨੂੰ ਹੱਲ ਕਰਨ 'ਤੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਨਿਰਭਰ ਕਰਦਾ ਹੈ।\"", "normalised": "ਹਾਲਾਂਕਿ, ਅੰਨਾ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਪ੍ਰੋਫੈਸਰ ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਇਸ ਗੱਲ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਕਿ ਜ਼ੋਰ ਵਧੇਰੇ ਆਧੁਨਿਕ ਅਲਜਬਰਿਕ ਸੰਕਲਪਾਂ ਵੱਲ ਬਦਲਣਾ ਚਾਹੀਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਡਾਟਾ ਸਾਇੰਸ ਵਿੱਚ ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਦੀ ਮਹੱਤਤਾ ਵੱਲ ਇਸ਼ਾਰਾ ਕੀਤਾ, ਖਾਸ ਕਰਕੇ ਮਸ਼ੀਨ ਸਿਖਲਾਈ ਐਲਗੋਰਿਦਮ ਲਈ ਮੈਟ੍ਰਿਕਸ ਓਪਰੇਸ਼ਨਾਂ ਨੂੰ ਸਮਝਣ ਵਿੱਚ। \"ਲੀਨੀਅਰ ਰਿਗਰੈਸ਼ਨ ਵਰਗੇ ਐਲਗੋਰਿਦਮ 'ਤੇ ਗੌਰ ਕਰੋ,\" ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ, \"ਇਸ ਵਿੱਚ ਸ਼ਾਮਲ ਗਣਿਤ A x ਬਰਾਬਰ b ਵਜੋਂ ਦਰਸਾਈਆਂ ਰੇਖੀ ਸਮੀਕਰਨਾਂ ਪ੍ਰਣਾਲੀਆਂ ਨੂੰ ਹੱਲ ਕਰਨ 'ਤੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਨਿਰਭਰ ਕਰਦਾ ਹੈ।\""}
{"unnormalised": "ਇਸ ਅਸਹਿਮਤੀ ਨੇ ਭਾਰਤੀ ਗਣਿਤ ਭਾਈਚਾਰੇ ਵਿੱਚ ਵੱਧ ਰਹੇ ਪਾੜੇ ਨੂੰ ਉਜਾਗਰ ਕੀਤਾ। ਜਦੋਂ ਕਿ ਕੁਝ, ਜਿਵੇਂ ਕਿ ਡਾ. ਸ਼ਰਮਾ, ਬੁਨਿਆਦੀ ਅਲਜਬਰੇ ਦੇ ਹੁਨਰਾਂ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕਰਨ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਰੱਖਦੇ ਹਨ, ਦੂਸਰੇ ਉਭਰ ਰਹੀਆਂ ਤਕਨਾਲੋਜੀਆਂ ਨਾਲ ਸੰਬੰਧਿਤ ਵਿਸ਼ਿਆਂ ਨੂੰ ਤਰਜੀਹ ਦੇਣ ਦੀ ਵਕਾਲਤ ਕਰਦੇ ਹਨ। ਮੁੰਬਈ ਦੇ ਇੱਕ ਹਾਈ ਸਕੂਲ ਅਧਿਆਪਕ ਨੇ ਚਿੰਤਾ ਜ਼ਾਹਰ ਕੀਤੀ ਕਿ ਵਿਦਿਆਰਥੀ ਬੁਨਿਆਦੀ ਅਲਜਬਰੇ ਹੇਰਾਫੇਰੀਆਂ ਨਾਲ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਹਨ, ਜਿਸ ਨਾਲ ਬਾਅਦ ਵਿੱਚ ਵਧੇਰੇ ਗੁੰਝਲਦਾਰ ਸੰਕਲਪਾਂ ਨੂੰ ਸਮਝਣ ਦੀ ਉਨ੍ਹਾਂ ਦੀ ਯੋਗਤਾ ਵਿੱਚ ਰੁਕਾਵਟ ਆ ਰਹੀ ਹੈ।", "normalised": "ਇਸ ਅਸਹਿਮਤੀ ਨੇ ਭਾਰਤੀ ਗਣਿਤ ਭਾਈਚਾਰੇ ਦੇ ਅੰਦਰ ਵੱਧ ਰਹੇ ਪਾੜੇ ਨੂੰ ਉਜਾਗਰ ਕੀਤਾ। ਜਦੋਂ ਕਿ ਡਾਕਟਰ ਸ਼ਰਮਾ ਵਰਗੇ ਕੁਝ ਲੋਕ ਬੁਨਿਆਦੀ ਅਲਜਬਰਿਕ ਹੁਨਰਾਂ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕਰਨ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਰੱਖਦੇ ਹਨ, ਦੂਸਰੇ ਉੱਭਰ ਰਹੀਆਂ ਤਕਨਾਲੋਜੀਆਂ ਨਾਲ ਸੰਬੰਧਿਤ ਵਿਸ਼ਿਆਂ ਨੂੰ ਤਰਜੀਹ ਦੇਣ ਦੀ ਵਕਾਲਤ ਕਰਦੇ ਹਨ। ਮੁੰਬਈ ਦੇ ਇੱਕ ਹਾਈ ਸਕੂਲ ਅਧਿਆਪਕ ਨੇ ਚਿੰਤਾ ਜ਼ਾਹਰ ਕੀਤੀ ਕਿ ਵਿਦਿਆਰਥੀ ਬੁਨਿਆਦੀ ਅਲਜਬਰਿਕ ਹੇਰਾਫੇਰੀ ਨਾਲ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਹਨ, ਜਿਸ ਨਾਲ ਬਾਅਦ ਵਿੱਚ ਵਧੇਰੇ ਗੁੰਝਲਦਾਰ ਸੰਕਲਪਾਂ ਨੂੰ ਸਮਝਣ ਦੀ ਉਨ੍ਹਾਂ ਦੀ ਯੋਗਤਾ ਵਿੱਚ ਰੁਕਾਵਟ ਆ ਰਹੀ ਹੈ।"}
{"unnormalised": "ਸੰਮੇਲਨ ਇੱਕ ਸਮਝੌਤੇ ਨਾਲ ਸਮਾਪਤ ਹੋਇਆ: ਸਾਰੇ ਪੱਧਰਾਂ 'ਤੇ ਅਲਜਬਰਾ ਪਾਠਕ੍ਰਮ ਵਿੱਚ ਵਿਹਾਰਕ ਐਪਲੀਕੇਸ਼ਨਾਂ ਨੂੰ ਜੋੜਨ ਦਾ ਸੱਦਾ। ਇਸ ਵਿੱਚ ਅਲਜਬਰੇ ਸਮੀਕਰਨਾਂ, ਸਮੀਕਰਨਾਂ ਅਤੇ ਅਸਮਾਨਤਾਵਾਂ ਨਾਲ ਜੁੜੀਆਂ ਅਸਲ-ਸੰਸਾਰ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਪੇਸ਼ ਕਰਨਾ ਸ਼ਾਮਲ ਸੀ। ਇਸਦਾ ਉਦੇਸ਼ ਗਣਿਤ ਨੂੰ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਵਧੇਰੇ ਦਿਲਚਸਪ ਅਤੇ ਢੁਕਵਾਂ ਬਣਾਉਣਾ ਹੈ, ਉਹਨਾਂ ਨੂੰ ਰਵਾਇਤੀ ਖੇਤਰਾਂ ਅਤੇ ਤੇਜ਼ੀ ਨਾਲ ਵਿਕਸਤ ਹੋ ਰਹੇ ਤਕਨੀਕੀ ਦ੍ਰਿਸ਼ਟੀਕੋਣਾਂ ਦੋਵਾਂ ਲਈ ਤਿਆਰ ਕਰਨਾ ਹੈ। ਪ੍ਰਸਤਾਵਿਤ ਸੋਧੇ ਹੋਏ ਸਿਲੇਬਸ ਵਿੱਚ ਜ਼ਿਕਰ ਕੀਤੇ ਗਏ ਖਾਸ ਵਿਸ਼ਿਆਂ ਵਿੱਚ ਇਕੋ ਸਮੇਂ ਸਮੀਕਰਨਾਂ ਨੂੰ ਹੱਲ ਕਰਨਾ (ਜਿਵੇਂ ਕਿ, 2x+3y=7 ਅਤੇ 4x-y=9), ਬਹੁਪਦਾਂ ਨੂੰ ਹੇਰਾਫੇਰ ਕਰਨਾ (ਜਿਵੇਂ ਕਿ, (x+2)(x-3)), ਅਤੇ ਵਰਗ ਫਾਰਮੂਲੇ ਨੂੰ ਲਾਗੂ ਕਰਨਾ (x = (-b ± √(b² - 4ac)) / 2a) ਸ਼ਾਮਲ ਸਨ।", "normalised": "ਇਹ ਸੰਮੇਲਨ ਇੱਕ ਸਮਝੌਤੇ ਨਾਲ ਸਮਾਪਤ ਹੋਇਆ: ਸਾਰੇ ਪੱਧਰਾਂ 'ਤੇ ਅਲਜਬਰਾ ਪਾਠਕ੍ਰਮ ਵਿੱਚ ਵਿਹਾਰਕ ਐਪਲੀਕੇਸ਼ਨਾਂ ਨੂੰ ਜੋੜਨ ਦਾ ਸੱਦਾ। ਇਸ ਵਿੱਚ ਅਲਜਬਰਿਕ ਸਮੀਕਰਨਾਂ, ਸਮੀਕਰਨਾਂ ਅਤੇ ਅਸਮਾਨਤਾਵਾਂ ਨਾਲ ਜੁੜੀਆਂ ਅਸਲ-ਸੰਸਾਰ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਪੇਸ਼ ਕਰਨਾ ਸ਼ਾਮਲ ਸੀ। ਇਸਦਾ ਉਦੇਸ਼ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਗਣਿਤ ਨੂੰ ਵਧੇਰੇ ਦਿਲਚਸਪ ਅਤੇ ਢੁਕਵਾਂ ਬਣਾਉਣਾ ਹੈ, ਉਹਨਾਂ ਨੂੰ ਰਵਾਇਤੀ ਖੇਤਰਾਂ ਅਤੇ ਤੇਜ਼ੀ ਨਾਲ ਵਿਕਸਤ ਹੋ ਰਹੇ ਤਕਨੀਕੀ ਦ੍ਰਿਸ਼ ਲਈ ਤਿਆਰ ਕਰਨਾ ਹੈ। ਪ੍ਰਸਤਾਵਿਤ ਸੋਧੇ ਹੋਏ ਸਿਲੇਬਸ ਵਿੱਚ ਜ਼ਿਕਰ ਕੀਤੇ ਖਾਸ ਵਿਸ਼ਿਆਂ ਵਿੱਚ ਇੱਕੋ ਸਮੇਂ ਦੀਆਂ ਸਮੀਕਰਨਾਂ ਨੂੰ ਹੱਲ ਕਰਨਾ (ਉਦਾਹਰਨ ਲਈ, ਦੋ x ਜਮਾ ਤਿੰਨ y ਬਰਾਬਰ ਸੱਤ ਅਤੇ ਚਾਰ x ਘਟਾ y ਬਰਾਬਰ ਨੌਂ), ਪੌਲੀਨੋਮੀਅਲਜ਼ ਨੂੰ ਹੇਰਾਫੇਰੀ ਕਰਨਾ (ਉਦਾਹਰਨ ਲਈ, ਓਪਨ ਬ੍ਰੈਕਟ x ਜਮਾ ਦੋ ਕਲੋਜ਼ ਬ੍ਰੈਕਟ ਓਪਨ ਬ੍ਰੈਕਟ x ਘਟਾ ਤਿੰਨ ਕਲੋਜ਼ ਬ੍ਰੈਕਟ), ਅਤੇ ਦੋਘਾਤੀ ਫਾਰਮੂਲਾ ਲਾਗੂ ਕਰਨਾ (x ਬਰਾਬਰ ਓਪਨ ਬ੍ਰੈਕਟ ਘਟਾ b ਜਮਾ ਜਾਂ ਘਟਾ b ਸਕਵੇਅਰਡ ਘਟਾ ਚਾਰ a c ਦਾ ਵਰਗਮੂਲ ਕਲੋਜ਼ ਬ੍ਰੈਕਟ ਭਾਗ ਦੋ a) ਸ਼ਾਮਲ ਸਨ।"}
