{"unnormalised": "ਹੈਲੋ ਦੋਸਤੋ, ਮੈਨੂੰ ਇਸ ਅਲਜਬਰਾ ਸਮੱਸਿਆ ਵਿੱਚ ਕੁਝ ਮਦਦ ਦੀ ਲੋੜ ਹੈ। ਮੈਂ ਅਗਲੇ ਹਫ਼ਤੇ ਆਪਣੇ ਇਮਤਿਹਾਨਾਂ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹਾ ਹਾਂ, ਅਤੇ ਇਹ ਇੱਕ ਮੈਨੂੰ ਪਰੇਸ਼ਾਨ ਕਰ ਰਹੀ ਹੈ। ਇਹ ਆਰਡੀ ਸ਼ਰਮਾ ਤੋਂ ਹੈ, ਅਭਿਆਸ 3.2, ਸਵਾਲ ਨੰਬਰ 17।", "normalised": "ਹੇ ਭਾਈਓ, ਮੈਨੂੰ ਇਸ ਐਲਜਬਰਾ ਦੀ ਸਮੱਸਿਆ ਵਿੱਚ ਥੋੜ੍ਹੀ ਮਦਦ ਚਾਹੀਦੀ ਹੈ। ਮੈਂ ਅਗਲੇ ਹਫ਼ਤੇ ਆਪਣੇ ਇਮਤਿਹਾਨਾਂ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹਾ ਹਾਂ, ਅਤੇ ਇਹ ਇੱਕ ਮੈਨੂੰ ਸਮਝ ਨਹੀਂ ਆ ਰਹੀ। ਇਹ ਆਰ ਡੀ ਸ਼ਰਮਾ ਤੋਂ ਹੈ, ਅਭਿਆਸ ਤਿੰਨ ਪੁਆਇੰਟ ਦੋ, ਸਵਾਲ ਨੰਬਰ ਸਤਾਰਾਂ।"}
{"unnormalised": "ਅਸਲ ਵਿੱਚ, ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ: 3(x+2) - 5 = 7x - 4। ਮੈਂ ਬਰੈਕਟਾਂ ਨੂੰ ਵਧਾਉਣ ਅਤੇ ਹੋਰ ਚੀਜ਼ਾਂ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਹੈ, ਪਰ ਮੈਂ ਸਿਰਫ਼ ਚਿੰਨ੍ਹਾਂ ਵਿੱਚ ਉਲਝ ਰਿਹਾ ਹਾਂ। ਮੈਂ ਲਗਾਤਾਰ x = ਕੁਝ ਅਜੀਬ ਅੰਸ਼ ਪ੍ਰਾਪਤ ਕਰ ਰਿਹਾ ਹਾਂ, ਜਿਵੇਂ ਕਿ -1/2 ਜਾਂ ਕੁਝ ਹੋਰ। ਮੇਰੀ ਦੋਸਤ ਆਇਸ਼ਾ ਨੂੰ x = 3 ਮਿਲਿਆ ਪਰ ਮੈਨੂੰ ਨਹੀਂ ਲੱਗਦਾ ਕਿ ਇਹ ਵੀ ਸਹੀ ਹੈ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਉਸਨੇ ਸ਼ਾਇਦ ਇੱਕ ਕਦਮ ਛੱਡ ਦਿੱਤਾ ਹੈ।", "normalised": "ਅਸਲ ਵਿੱਚ, ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ: ਤਿੰਨ ਨੂੰ x ਜਮ੍ਹਾਂ ਦੋ ਦੀ ਮਾਤਰਾ ਨਾਲ ਗੁਣਾ ਕੀਤਾ ਜਾਂਦਾ ਹੈ, ਘਟਾਓ ਪੰਜ, ਬਰਾਬਰ ਹੈ ਸੱਤ x ਘਟਾਓ ਚਾਰ। ਮੈਂ ਬਰੈਕਟਾਂ ਨੂੰ ਫੈਲਾਉਣ ਅਤੇ ਹੋਰ ਚੀਜ਼ਾਂ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਹੈ, ਪਰ ਮੈਂ ਸਿਰਫ਼ ਚਿੰਨ੍ਹਾਂ ਨਾਲ ਹੀ ਉਲਝ ਰਿਹਾ ਹਾਂ। ਮੈਨੂੰ ਲਗਾਤਾਰ x ਬਰਾਬਰ ਕੋਈ ਅਜੀਬ ਭਿੰਨ ਮਿਲ ਰਹੀ ਹੈ, ਜਿਵੇਂ ਕਿ ਘਟਾਓ ਇੱਕ ਨੂੰ ਦੋ ਨਾਲ ਭਾਗ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਜਾਂ ਕੁਝ ਇਸ ਤਰ੍ਹਾਂ। ਮੇਰੀ ਦੋਸਤ ਆਇਸ਼ਾ ਨੂੰ x ਬਰਾਬਰ ਤਿੰਨ ਮਿਲਿਆ ਪਰ ਮੈਨੂੰ ਨਹੀਂ ਲੱਗਦਾ ਕਿ ਇਹ ਵੀ ਠੀਕ ਹੈ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਉਸਨੇ ਇੱਕ ਕਦਮ ਛੱਡ ਦਿੱਤਾ ਹੋਣਾ ਹੈ।"}
{"unnormalised": "ਕੋਈ ਵੀ ਜੋ ਗਣਿਤ ਵਿੱਚ ਚੰਗਾ ਹੈ, ਮੈਨੂੰ ਕਦਮ-ਦਰ-ਕਦਮ ਵਿਆਖਿਆ ਦੇ ਸਕਦਾ ਹੈ? ਮੈਂ ਅਸਲ ਵਿੱਚ ਵਿਧੀ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ, ਨਾ ਕਿ ਸਿਰਫ਼ ਜਵਾਬ ਨੂੰ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਮੇਰੇ ਟਿਊਸ਼ਨ ਸਰ ਨੇ ਸਮਾਨ ਸ਼ਬਦਾਂ ਨੂੰ ਇਕੱਠਾ ਕਰਨ ਬਾਰੇ ਕੁਝ ਕਿਹਾ ਸੀ, ਪਰ ਮੈਨੂੰ ਇਹ ਬਿਲਕੁਲ ਯਾਦ ਨਹੀਂ ਹੈ ਕਿ ਕਿਵੇਂ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇੱਕ ਮਦਦਗਾਰ ਵੀਡੀਓ ਦਾ ਇੱਕ YouTube ਲਿੰਕ ਵੀ ਸ਼ਲਾਘਾਯੋਗ ਹੋਵੇਗਾ!", "normalised": "ਕੋਈ ਵੀ ਜੋ ਗਣਿਤ ਵਿੱਚ ਚੰਗਾ ਹੈ, ਮੈਨੂੰ ਕਦਮ-ਦਰ-ਕਦਮ ਵਿਆਖਿਆ ਦੇ ਸਕਦਾ ਹੈ? ਮੈਂ ਅਸਲ ਵਿੱਚ ਵਿਧੀ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ, ਨਾ ਕਿ ਸਿਰਫ਼ ਜਵਾਬ ਨੂੰ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਮੇਰੇ ਟਿਊਸ਼ਨ ਸਰ ਲਾਈਕ ਟਰਮਾਂ ਨੂੰ ਗਰੁੱਪ ਕਰਨ ਬਾਰੇ ਕੁਝ ਕਹਿ ਰਹੇ ਸਨ, ਪਰ ਮੈਨੂੰ ਬਿਲਕੁਲ ਯਾਦ ਨਹੀਂ ਹੈ ਕਿ ਕਿਵੇਂ। ਸ਼ਾਇਦ ਇੱਕ ਮਦਦਗਾਰ ਵੀਡੀਓ ਦਾ ਇੱਕ YouTube ਲਿੰਕ ਵੀ ਸ਼ਲਾਘਾਯੋਗ ਹੋਵੇਗਾ!"}
{"unnormalised": "ਨਾਲ ਹੀ, ਕੀ ਇਹਨਾਂ ਲੀਨੀਅਰ ਸਮੀਕਰਨਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਦਾ ਕੋਈ ਤੇਜ਼ ਤਰੀਕਾ ਹੈ? ਮੈਂ ਇਸ ਇੱਕ ਸਮੱਸਿਆ 'ਤੇ ਲਗਭਗ 15 ਮਿੰਟ ਬਰਬਾਦ ਕੀਤੇ! ਇਮਤਿਹਾਨ 22/07 ਨੂੰ ਹੈ ਅਤੇ ਮੇਰੇ ਕੋਲ ਇਹਨਾਂ ਵੱਖ-ਵੱਖ ਕਿਸਮਾਂ ਦੀਆਂ ਸਮੀਕਰਨਾਂ ਦਾ ਅਭਿਆਸ ਕਰਨ ਲਈ ਸਮਾਂ ਘੱਟ ਹੈ। ਇਹ ਗੰਭੀਰ ਰੂਪ ਵਿੱਚ ਨਿਰਾਸ਼ਾਜਨਕ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਮੈਂ ਇਸ ਤਰ੍ਹਾਂ ਦੀ ਇੱਕ ਸਧਾਰਨ ਸਮੱਸਿਆ ਨੂੰ ਵੀ ਨਹੀਂ ਹੱਲ ਕਰ ਸਕਦਾ।", "normalised": "ਨਾਲ ਹੀ, ਕੀ ਇਹਨਾਂ ਲੀਨੀਅਰ ਸਮੀਕਰਨਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਦਾ ਕੋਈ ਤੇਜ਼ ਤਰੀਕਾ ਹੈ? ਮੈਂ ਇਸ ਇੱਕ ਸਮੱਸਿਆ 'ਤੇ ਲਗਭਗ ਪੰਦਰਾਂ ਮਿੰਟ ਬਰਬਾਦ ਕਰ ਦਿੱਤੇ! ਇਮਤਿਹਾਨ ਬਾਈ ਜੁਲਾਈ ਨੂੰ ਹੈ ਅਤੇ ਮੇਰੇ ਕੋਲ ਇਹਨਾਂ ਵੱਖ-ਵੱਖ ਕਿਸਮਾਂ ਦੀਆਂ ਸਮੀਕਰਨਾਂ ਦਾ ਅਭਿਆਸ ਕਰਨ ਲਈ ਸਮਾਂ ਖਤਮ ਹੋ ਰਿਹਾ ਹੈ। ਇਹ ਬਹੁਤ ਨਿਰਾਸ਼ਾਜਨਕ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਮੈਂ ਇਸ ਤਰ੍ਹਾਂ ਦੀ ਇੱਕ ਸਧਾਰਨ ਸਮੱਸਿਆ ਨੂੰ ਵੀ ਨਹੀਂ ਸੁਲਝਾ ਸਕਦਾ।"}
{"unnormalised": "ਕਿਸੇ ਵੀ ਮਦਦ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ। ਤੁਹਾਡਾ ਧੰਨਵਾਦ, ਭਾਈ! ਘੱਟੋ-ਘੱਟ 90% ਅੰਕ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ, ਅਤੇ ਇਹ ਅਲਜਬਰਾ ਭਾਗ ਅਸਲ ਵਿੱਚ ਮੈਨੂੰ ਪਿੱਛੇ ਰੱਖ ਰਿਹਾ ਹੈ। ਧੰਨਵਾਦ!", "normalised": "ਕਿਸੇ ਵੀ ਮਦਦ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ। ਤੁਹਾਡਾ ਧੰਨਵਾਦ, ਭਾਈ! ਘੱਟੋ ਘੱਟ ਨੱਬੇ ਪ੍ਰਤੀਸ਼ਤ ਸਕੋਰ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ, ਅਤੇ ਇਹ ਐਲਜਬਰਾ ਸੈਕਸ਼ਨ ਮੈਨੂੰ ਬਹੁਤ ਪਿੱਛੇ ਰੱਖ ਰਿਹਾ ਹੈ। ਸ਼ੁਕਰੀਆ!"}
