{"unnormalised": "मुख्यसमाचारः औषधनिर्माणोद्योगः मानकीकृतमात्रां स्वीकरोति!", "normalised": "अद्यतनी वार्ता: भेषज-उद्योगः मानकीकृतं मात्राणम् अंगीकरोति!"}
{"unnormalised": "मित्र, बृहत्समाचारः श्रुतः? अन्ते, चिकित्सायां मापकानां मानकीकरणाय आन्दोलनं वर्तते, एष एव उचितः कालः! दृश्यते, नवीननियमानुसारम् औषधनिर्मातॄणां कृते मीट्रिक-इकाईनाम् एकरूपेण उपयोगः अनिवार्यः भविष्यति। विचारयन्तु, 1 fl oz इत्यस्मात् कति mL इति भ्रान्तिजनकाः परिवर्तनाः न भविष्यन्ति? एतत् सर्वेषां कृते अतीव सुकरं भविष्यति।", "normalised": "मित्रणि, श्रुतं महत् वृत्तम्? अन्ते, चिकित्सायां मानकानां मानकीकरणाय प्रयत्नः, अतीव कालतः प्रतीक्षितः आसीत्! स्पष्टतः, नवीनः नियमः औषध-निर्मातॄन् आवश्यकरिष्यति यत् ते मेट्रिक्-एककान् सततं उपयुञ्जन्ति। चिन्तयन्तु तत्, न अधिकाः भ्रान्तिजनकाः परिवर्तनानि यथा एकं तरल औंस कति मिलिलीटर् इत्यत्र? इदं सर्वान् प्रति अतिसरलं भविष्यति।"}
{"unnormalised": "रोगिणां कृते महती शिरोवेदना? मात्राज्ञानम्, विशेषतः यदा निर्देशाः विचित्रासु इकाईषु सन्ति। यथा, \"अस्य कषायस्य 2 tsp गृह्णन्तु\" – किं एकः चायचमसः व्यक्तिपरकः मापः न भवति? समतलः चायचमसः विरुद्धः ढेरयुक्तः चायचमसः औषधस्य मात्रां तीव्रतया परिवर्तयितुं शक्नोति। नवीननियमानुसारं सर्वं mL, mg, अथवा ग्रामेषु भविष्यति इति अपेक्ष्यते।", "normalised": "रोगिणां महत्तमः शिरोभारः? मात्राणां अवगमनम्, विशेषतः यदा निर्देशाः विचित्रेषु एककेषु सन्ति। यथा, \"अस्य सिरपस्य द्वौ चमसचौ स्वीकुरु\" – किं चमच-मापनं व्यक्तिनिष्ठं न भवति? समतुलितः चमचः विरुद्धं पूर्णः एकः औषधस्य मात्राम् आमूलात् परिवर्तयितुं शक्नोति। नवीनैः नियमैः, अपेक्ष्यते यत् सर्वं मिलिलीटर्, मिलिग्राम्, अथवा ग्रामेषु भविष्यति।"}
{"unnormalised": "चिकित्सकाः भेषजविक्रेतारः च अपि महता लाभेन युक्ताः भविष्यन्ति। न्यूनाः गणनादोषाः, स्पष्टाः निर्देशाः, आशासे च, अतिमात्रायाः न्यूनमात्रायाः वा घटनाः न्यूनीकर्तुं शक्यन्ते। स्मरन्तु गतवर्षे यः प्रकरणः आसीत् यत्र कश्चित् मात्रां भ्रान्त्या गृहीतवान् आसीत् तत् सर्वं विपर्यस्तम् आसीत्? वयं केवलं वदामः, तादृशीनां घटनानां निवारणं निश्चितं कर्तुं शक्यते। लघुचिकित्सालयेषु ये सन्ति तेषां कृते 1 grain इत्यस्मात् mg इत्यस्य परिवर्तनस्य दोषान् निवारयितुं निश्चितरूपेण साहाय्यं भविष्यति।", "normalised": "चिकित्सकाः औषधविक्रेतारश्च अपि महान्तं लाभं प्राप्स्यन्ति। अल्पतराः गणना-दोषाः, स्पष्टतराः निर्देशाः, आशासे, अतिमात्रायाः न्यूनमात्रायाः वा अल्पतराः घटनाः। स्मरन्तु गतवर्षे या घटना अभवत् यत्र केनचित् मात्रा त्रुटिता आसीत् तत् च सर्वं गडबडम् आसीत्? वदामः केवलं, तादृशीनां घटनानां न्यूनीकरणं निश्चितं कर्तुं शक्यते। लघुषु चिकित्सालयेषु स्थितेभ्यः एकस्य ग्रेन् इत्यस्य मिलिग्राम् इत्यत्र परिवर्तने त्रुटि निवारणे साहाय्यं करिष्यति।"}
{"unnormalised": "सर्वेषु विषयेषु, एतत् विजय-विजयः। सुरक्षितं औषधं, न्यूना भ्रान्तिः, अधिकं मानकीकृतं स्वास्थ्यसेवा-तन्त्रम्। सर्वकाराय साधुवादः यत् एतत् साधितम्! अधुना, आशास्महे यत् एतत् शीघ्रं सुचारुतया च कार्यान्वितं भवतु। अस्य आन्दोलनस्य विषये भवतां सर्वेषां किं मतम्?", "normalised": "सर्वात्मना, इदं लाभ-लाभम् अस्ति। सुरक्षितं औषधं, अल्पतरा भ्रान्तिः, अधिकं मानकीकृतं स्वास्थ्यसेवा-तन्त्रम्। सर्वकाराय साधुवादः यत् इदं कृतम्! इदानीं, आशास्महे यत् तत् शीघ्रं सुष्ठु च कार्यान्वितं भवतु। अस्य विषये भवतां सर्वेषां किं मतम्?"}
