```json
{
  "unnormalised": "दिल्लीमध्ये ९८ चा उन्हाळा खूप गरम होता, त्या प्रकारचा ज्यामुळे कबुतरांनासुद्धा कडुलिंबाच्या झाडांच्या सावलीत आश्रय घ्यावा लागला. मी १६ वर्षांचा होतो, माझ्या आयआयटी प्रवेश परीक्षांची तयारी करत होतो, आणि त्रिकोणमिती माझा शत्रू होता. मला आठवतंय, मी माझ्या लहानशा खोलीत बसलो होतो, पंखा निरुपयोगीपणे फिरत होता, एस.एल. लोनीच्या त्रिकोणमितीच्या पुस्तकाची एक प्रत माझ्यासमोर उघडी होती. माझ्या डोळ्यांसमोर समस्या फिरत होत्या: \"सिध्द करा की sin(A + B) = sinA cosB + cosA sinB.\" ते एका परक्या भाषेसारखे वाटत होते.",
  "normalised": "दिल्लीमध्ये नव्वद आठचा उन्हाळा खूप गरम होता, त्या प्रकारचा ज्यामुळे कबुतरांनासुद्धा कडुलिंबाच्या झाडांच्या सावलीत आश्रय घ्यावा लागला. मी सोळा वर्षांचा होतो, माझ्या आय-आय-टी प्रवेश परीक्षांची तयारी करत होतो, आणि त्रिकोणमिती माझा शत्रू होता. मला आठवतंय, मी माझ्या लहानशा खोलीत बसलो होतो, पंखा निरुपयोगीपणे फिरत होता, एस.एल. लोनीच्या त्रिकोणमितीच्या पुस्तकाची एक प्रत माझ्यासमोर उघडी होती. माझ्या डोळ्यांसमोर समस्या फिरत होत्या: \"सिध्द करा की A चा साईन अधिक B बरोबर साईन A कोसाईन B अधिक कोसाईन A साईन B.\" ते एका परक्या भाषेसारखे वाटत होते.",
  "raw": "असिस्टंट: ```json\n{\n  \"unnormalised\": \"दिल्लीमध्ये ९८ चा उन्हाळा खूप गरम होता, त्या प्रकारचा ज्यामुळे कबुतरांनासुद्धा कडुलिंबाच्या झाडांच्या सावलीत आश्रय घ्यावा लागला. मी १६ वर्षांचा होतो, माझ्या आयआयटी प्रवेश परीक्षांची तयारी करत होतो, आणि त्रिकोणमिती माझा शत्रू होता. मला आठवतंय, मी माझ्या लहानशा खोलीत बसलो होतो, पंखा निरुपयोगीपणे फिरत होता, एस.एल. लोनीच्या त्रिकोणमितीच्या पुस्तकाची एक प्रत माझ्यासमोर उघडी होती. माझ्या डोळ्यांसमोर समस्या फिरत होत्या: \\\"सिध्द करा की sin(A + B) = sinA cosB + cosA sinB.\\\" ते एका परक्या भाषेसारखे वाटत होते.\",\n  \"normalised\": \"दिल्लीमध्ये नव्वद आठचा उन्हाळा खूप गरम होता, त्या प्रकारचा ज्यामुळे कबुतरांनासुद्धा कडुलिंबाच्या झाडांच्या सावलीत आश्रय घ्यावा लागला. मी सोळा वर्षांचा होतो, माझ्या आय-आय-टी प्रवेश परीक्षांची तयारी करत होतो, आणि त्रिकोणमिती माझा शत्रू होता. मला आठवतंय, मी माझ्या लहानशा खोलीत बसलो होतो, पंखा निरुपयोगीपणे फिरत होता, एस.एल. लोनीच्या त्रिकोणमितीच्या पुस्तकाची एक प्रत माझ्यासमोर उघडी होती. माझ्या डोळ्यांसमोर समस्या फिरत होत्या: \\\"सिध्द करा की A चा साईन अधिक B बरोबर साईन A कोसाईन B अधिक कोसाईन A साईन B.\\\" ते एका परक्या भाषेसारखे वाटत होते.\",\n  \"raw\": \"दिल्लीमध्ये ९८ चा उन्हाळा खूप गरम होता, त्या प्रकारचा ज्यामुळे कबुतरांनासुद्धा कडुलिंबाच्या झाडांच्या सावलीत आश्रय घ्यावा लागला. मी १६ वर्षांचा होतो, माझ्या आयआयटी प्रवेश परीक्षांची तयारी करत होतो, आणि त्रिकोणमिती माझा शत्रू होता. मला आठवतंय, मी माझ्या लहानशा खोलीत बसलो होतो, पंखा निरुपयोगीपणे फिरत होता, एस.एल. लोनीच्या त्रिकोणमितीच्या पुस्तकाची एक प्रत माझ्यासमोर उघडी होती. माझ्या डोळ्यांसमोर समस्या फिरत होत्या: \\\"सिध्द करा की sin(A + B) = sinA cosB + cosA sinB.\\\" ते एका परक्या भाषेसारखे वाटत होते.\"\n}\n```"
}
```
```json
{
  "unnormalised": "माझे वडील, एक निवृत्त गणित शिक्षक, यांनी माझ्या संघर्षाकडे लक्ष दिले. ते नेहमीच एक व्यावहारिक माणूस होते, रोजच्या जगात अमूर्त संकल्पनांसाठी अनुप्रयोग शोधत होते. एका रखरखत्या दुपारी, त्यांनी मला बाहेर बोलावले. “ये, बेटा,” ते म्हणाले, “आपण हे त्रिकोणमिती खऱ्या गोष्टीने समजून घेऊ.”",
  "normalised": "माझे वडील, एक निवृत्त गणित शिक्षक, यांनी माझ्या संघर्षाकडे लक्ष दिले. ते नेहमीच एक व्यावहारिक माणूस होते, रोजच्या जगात अमूर्त संकल्पनांसाठी अनुप्रयोग शोधत होते. एका रखरखत्या दुपारी, त्यांनी मला बाहेर बोलावले. “ये, बेटा,” ते म्हणाले, “आपण हे त्रिकोणमिती खऱ्या गोष्टीने समजून घेऊ.”",
  "raw": "माझे वडील, एक निवृत्त गणित शिक्षक, यांनी माझ्या संघर्षाकडे लक्ष दिले. ते नेहमीच एक व्यावहारिक माणूस होते, रोजच्या जगात अमूर्त संकल्पनांसाठी अनुप्रयोग शोधत होते. एका रखरखत्या दुपारी, त्यांनी मला बाहेर बोलावले. “ये, बेटा,” ते म्हणाले, “आपण हे त्रिकोणमिती खऱ्या गोष्टीने समजून घेऊ.”"
}
```
```json
{
  "unnormalised": "त्याने आमच्या अंगणातील खाटाकडे बोट दाखवले. “या खाटाच्या पायांकडे बघा. ते जमिनीशी कोन करतात. जर खाट 6 फूट लांब असेल आणि पाय 2 फूट उंच असेल, तर कोन किती आहे? आपण टॅन थीटा = विरुद्ध/लगत वापरू शकतो.” मी रिकाम्या डोळ्यांनी बघितले. तो उसासला. \"बेसची गणना करण्यासाठी पायथागोरस प्रमेय वापरा.\"",
  "normalised": "त्याने आमच्या अंगणातील खाटाकडे बोट दाखवले. “या खाटाच्या पायांकडे बघा. ते जमिनीशी कोन करतात. जर खाट सहा फूट लांब असेल आणि पाय दोन फूट उंच असेल, तर कोन किती आहे? आपण टॅन थीटा बरोबर विरुद्ध भागिले लगत वापरू शकतो.” मी रिकाम्या डोळ्यांनी बघितले. तो उसासला. \"बेसची गणना करण्यासाठी पायथागोरस प्रमेय वापरा.\"",
  "raw": "त्याने आमच्या अंगणातील खाटाकडे बोट दाखवले. “या खाटाच्या पायांकडे बघा. ते जमिनीशी कोन करतात. जर खाट 6 फूट लांब असेल आणि पाय 2 फूट उंच असेल, तर कोन किती आहे? आपण टॅन थीटा = विरुद्ध/लगत वापरू शकतो.” मी रिकाम्या डोळ्यांनी बघितले. तो उसासला. \"बेसची गणना करण्यासाठी पायथागोरस प्रमेय वापरा.\""
}
```
```json
{
  "unnormalised": "मग तो आमच्यापैकी एक त्यावर बसल्यावर कोन कसे बदलतात हे समजावून सांगू लागला. \"बघा, उंची कमी होत आहे. नवीन टॅन थीटाची गणना करा. नवीन कोन काय आहे?\" तेव्हा मला समजायला सुरुवात झाली.",
  "normalised": "मग तो आमच्यापैकी एक त्यावर बसल्यावर कोन कसे बदलतात हे समजावून सांगू लागला. \"बघा, उंची कमी होत आहे. नवीन टॅन थीटाची गणना करा. नवीन कोन काय आहे?\" तेव्हा मला समजायला सुरुवात झाली.",
  "raw": "मग तो आमच्यापैकी एक त्यावर बसल्यावर कोन कसे बदलतात हे समजावून सांगू लागला. \"बघा, उंची कमी होत आहे. नवीन टॅन थीटाची गणना करा. नवीन कोन काय आहे?\" तेव्हा मला समजायला सुरुवात झाली."
}
```
```json
{
  "unnormalised": "दुसऱ्या दिवशी, तो मला कुतुबमिनारला घेऊन गेला. \"ती उंच इमारत बघ? एका काटकोन त्रिकोणाची कल्पना करा. आपण उंची थेट मोजू शकत नाही, पण आपण एलिवेशनचा कोन आणि बेसपासूनचे अंतर मोजू शकतो. टॅन थीटा वापरून, आपण उंचीची गणना करू शकतो.\" त्याने अंतर अंदाजे ~72 मीटर असल्याचा अंदाज लावला. आम्ही एका प्राथमिक क्लिनोमीटरचा वापर केला, जो त्याने एका प्रोट्रॅक्टर आणि स्ट्रॉपासून बनवला होता, एलिवेशनचा कोन मोजण्यासाठी – तो सुमारे 68 अंश होता. टॅन(68 अंश) = उंची/72 मीटरमध्ये व्हॅल्यू टाकून, आम्हाला कुतुबमिनारच्या उंचीचा आश्चर्यकारकपणे अचूक अंदाज मिळाला. (वास्तविक उंची 73 मीटर आहे, जे आमच्या मूलभूत साधनांना दिलेले एक जवळचे जुळणारे आकडे आहे!)",
  "normalised": "दुसऱ्या दिवशी, तो मला कुतुबमिनारला घेऊन गेला. \"ती उंच इमारत बघ? एका काटकोन त्रिकोणाची कल्पना करा. आपण उंची थेट मोजू शकत नाही, पण आपण एलिवेशनचा कोन आणि बेसपासूनचे अंतर मोजू शकतो. टॅन थीटा वापरून, आपण उंचीची गणना करू शकतो.\" त्याने अंदाजे बहात्तर मीटर अंतर असल्याचा अंदाज लावला. आम्ही एका प्राथमिक क्लिनोमीटरचा वापर केला, जो त्याने एका प्रोट्रॅक्टर आणि स्ट्रॉपासून बनवला होता, एलिवेशनचा कोन मोजण्यासाठी – तो सुमारे साठ आठ अंश होता. साठ आठ अंशांचे टॅन हे उंची भागिले बहात्तर मीटरमध्ये व्हॅल्यू टाकून, आम्हाला कुतुबमिनारच्या उंचीचा आश्चर्यकारकपणे अचूक अंदाज मिळाला. (वास्तविक उंची त्र्याहत्तर मीटर आहे, जे आमच्या मूलभूत साधनांना दिलेले एक जवळचे जुळणारे आकडे आहे!)",
  "raw": "दुसऱ्या दिवशी, तो मला कुतुबमिनारला घेऊन गेला. \"ती उंच इमारत बघ? एका काटकोन त्रिकोणाची कल्पना करा. आपण उंची थेट मोजू शकत नाही, पण आपण एलिवेशनचा कोन आणि बेसपासूनचे अंतर मोजू शकतो. टॅन थीटा वापरून, आपण उंचीची गणना करू शकतो.\" त्याने अंतर अंदाजे ~72 मीटर असल्याचा अंदाज लावला. आम्ही एका प्राथमिक क्लिनोमीटरचा वापर केला, जो त्याने एका प्रोट्रॅक्टर आणि स्ट्रॉपासून बनवला होता, एलिवेशनचा कोन मोजण्यासाठी – तो सुमारे 68 अंश होता. टॅन(68 अंश) = उंची/72 मीटरमध्ये व्हॅल्यू टाकून, आम्हाला कुतुबमिनारच्या उंचीचा आश्चर्यकारकपणे अचूक अंदाज मिळाला. (वास्तविक उंची 73 मीटर आहे, जे आमच्या मूलभूत साधनांना दिलेले एक जवळचे जुळणारे आकडे आहे!)"
}
```
```json
{
  "unnormalised": "एका साध्या पतंग उडवण्याच्या परिस्थितीतही एक धडा मिळाला. \"जर तुम्ही 100 मी. दोरीने पतंग उडवला आणि उन्नत कोन 30 अंश असेल, तर पतंग किती उंच आहे?\" त्यांनी कागदाच्या तुकड्यावर एक जलद आकृती रेखाटून ते स्पष्ट केले, मला दाखवले की sin 30 अंश = उंची/100 मी कसे.",
  "normalised": "एका साध्या पतंग उडवण्याच्या परिस्थितीतही एक धडा मिळाला. \"जर तुम्ही शंभर मीटर दोरीने पतंग उडवला आणि उन्नत कोन तीस अंश असेल, तर पतंग किती उंच आहे?\" त्यांनी कागदाच्या तुकड्यावर एक जलद आकृती रेखाटून ते स्पष्ट केले, मला दाखवले की साइन तीस अंश म्हणजे उंची भागिले शंभर मीटर कसे.",
  "raw": "एका साध्या पतंग उडवण्याच्या परिस्थितीतही एक धडा मिळाला. \"जर तुम्ही 100 मी. दोरीने पतंग उडवला आणि उन्नत कोन 30 अंश असेल, तर पतंग किती उंच आहे?\" त्यांनी कागदाच्या तुकड्यावर एक जलद आकृती रेखाटून ते स्पष्ट केले, मला दाखवले की sin 30 अंश = उंची/100 मी कसे."
}
```
```json
{
  "unnormalised": "त्याने जंतर-मंतरमधील सूर्यघड्याळाने पुढे चालू ठेवले, त्रिकोणमितीय फंक्शन्स आणि गोलाकार भूमिती वापरून दिवसाच्या वेळेनुसार त्याची सावली आणि सूर्याचा कोन कसा संबंधित आहे हे दर्शविले, जे मी शिकत असलेल्यापेक्षा खूप प्रगत होते, पण त्याने ते सोप्या भाषेत स्पष्ट केले. वर्षाच्या वेगवेगळ्या दिवसांसाठी घटणारी मूल्ये दर्शविणारी जुनी सारणी त्याने मला वेळेचे समीकरण मोजण्यासाठी दाखवली.",
  "normalised": "त्याने जंतर-मंतरमधील सूर्यघड्याळाने पुढे चालू ठेवले, त्रिकोणमितीय फंक्शन्स आणि गोलाकार भूमिती वापरून दिवसाच्या वेळेनुसार त्याची सावली आणि सूर्याचा कोन कसा संबंधित आहे हे दर्शविले, जे मी शिकत असलेल्यापेक्षा खूप प्रगत होते, पण त्याने ते सोप्या भाषेत स्पष्ट केले. वर्षाच्या वेगवेगळ्या दिवसांसाठी घटणारी मूल्ये दर्शविणारी जुनी सारणी त्याने मला वेळेचे समीकरण मोजण्यासाठी दाखवली.",
  "raw": "त्याने जंतर-मंतरमधील सूर्यघड्याळाने पुढे चालू ठेवले, त्रिकोणमितीय फंक्शन्स आणि गोलाकार भूमिती वापरून दिवसाच्या वेळेनुसार त्याची सावली आणि सूर्याचा कोन कसा संबंधित आहे हे दर्शविले, जे मी शिकत असलेल्यापेक्षा खूप प्रगत होते, पण त्याने ते सोप्या भाषेत स्पष्ट केले. वर्षाच्या वेगवेगळ्या दिवसांसाठी घटणारी मूल्ये दर्शविणारी जुनी सारणी त्याने मला वेळेचे समीकरण मोजण्यासाठी दाखवली."
}
```
```json
{
  "unnormalised": "त्यानंतर त्रिकोणमिती म्हणजे फक्त पुस्तकातील सूत्रांचा संग्रह नव्हता. तो सूर्याचा कोन होता, कुतुबमिनारची उंची, चारपाईचा कल होता. ते खरं होतं. माझे गुण सुधारले, पण त्याहून महत्त्वाचे म्हणजे, मला माझ्या सभोवतालच्या प्रत्येक गोष्टीत गणिताचे सौंदर्य दिसू लागले. मला IIT दिल्लीत जागा मिळाली, गणितात 98% गुण मिळाले. आणि जेव्हा जेव्हा मी त्रिकोण पाहतो, किंवा कोन मोजतो, तेव्हा मला तो रणरणता उन्हाळा आणि व्यावहारिक धडे आठवतात ज्यामुळे खूप फरक पडला. माझे वडील नेहमी म्हणायचे, भूमिती म्हणजे अवकाशाची कविता आहे.",
  "normalised": "त्यानंतर त्रिकोणमिती म्हणजे फक्त पुस्तकातील सूत्रांचा संग्रह नव्हता. तो सूर्याचा कोन होता, कुतुबमिनारची उंची, चारपाईचा कल होता. ते खरं होतं. माझे गुण सुधारले, पण त्याहून महत्त्वाचे म्हणजे, मला माझ्या सभोवतालच्या प्रत्येक गोष्टीत गणिताचे सौंदर्य दिसू लागले. मला आयआयटी दिल्लीत जागा मिळाली, गणितात नव्वद आठ टक्के गुण मिळाले. आणि जेव्हा जेव्हा मी त्रिकोण पाहतो, किंवा कोन मोजतो, तेव्हा मला तो रणरणता उन्हाळा आणि व्यावहारिक धडे आठवतात ज्यामुळे खूप फरक पडला. माझे वडील नेहमी म्हणायचे, भूमिती म्हणजे अवकाशाची कविता आहे.",
  "raw": "त्यानंतर त्रिकोणमिती म्हणजे फक्त पुस्तकातील सूत्रांचा संग्रह नव्हता. तो सूर्याचा कोन होता, कुतुबमिनारची उंची, चारपाईचा कल होता. ते खरं होतं. माझे गुण सुधारले, पण त्याहून महत्त्वाचे म्हणजे, मला माझ्या सभोवतालच्या प्रत्येक गोष्टीत गणिताचे सौंदर्य दिसू लागले. मला IIT दिल्लीत जागा मिळाली, गणितात 98% गुण मिळाले. आणि जेव्हा जेव्हा मी त्रिकोण पाहतो, किंवा कोन मोजतो, तेव्हा मला तो रणरणता उन्हाळा आणि व्यावहारिक धडे आठवतात ज्यामुळे खूप फरक पडला. माझे वडील नेहमी म्हणायचे, भूमिती म्हणजे अवकाशाची कविता आहे."
}
```
