{"unnormalised": "## अद्वितीय पहिचानकर्ताहरूको साथ तपाईंको यात्रालाई सुव्यवस्थित बनाउनुहोस्: एक द्रुत गाइड", "normalised": "## अद्वितीय पहिचानकर्ताहरूको साथ तपाईंको यात्रालाई सुव्यवस्थित गर्दै: एक द्रुत गाइड"}
{"unnormalised": "चाहे त्यो छोटो छुट्टी होस् वा लामो समयदेखि प्रतिक्षा गरिएको छुट्टी, यात्राको योजना बनाउँदा धेरै विवरणहरू व्यवस्थापन गर्नुपर्ने हुन्छ। उडान बुकिङदेखि होटेल आरक्षणसम्म, सबै पुष्टिकरण नम्बरहरू र पहिचानकर्ताहरूको ट्र्याक राख्न गाह्रो महसुस हुन सक्छ। केही सामान्य यात्रा पहिचानकर्ताहरू र तिनीहरूलाई कसरी प्रभावकारी रूपमा प्रयोग गर्ने भन्ने बारे जानौं, ताकि तपाईं तनावमुक्त यात्रा गर्न सक्नुहुन्छ।", "normalised": "तपाईंको यात्राको योजना बनाउँदा, चाहे यो छोटो यात्रा होस् वा लामो समयदेखि प्रतिक्षा गरिएको छुट्टी, धेरै विवरणहरू व्यवस्थापन गर्नुपर्ने हुन्छ। उडान बुकिङदेखि होटल आरक्षणसम्म, सबै पुष्टिसङ्ख्या र पहिचानकर्ताहरूको ट्र्याक राख्न गाह्रो लाग्न सक्छ। आउनुहोस् केही सामान्य यात्रा पहिचानकर्ताहरू र तिनीहरूलाई कसरी प्रभावकारी रूपमा प्रयोग गर्ने भन्ने बारे जानौं, ताकि तपाईं तनावमुक्त यात्रा गर्न सक्नुहुन्छ।"}
{"unnormalised": "पहिलो, सधैं महत्त्वपूर्ण PNR, वा यात्री नाम रेकर्ड छ। यो एउटा ६-क्यारेक्टरको अक्षर र संख्या मिसिएको कोड हो (जस्तै \"AX52YZ\") जुन एयरलाइनको आरक्षण प्रणालीद्वारा उत्पन्न हुन्छ। यसले तपाईंको उडान बुकिङको लागि सन्दर्भ नम्बरको रूपमा काम गर्दछ। तपाईंले आफ्नो उडान टिकट वा पुष्टिकरण इमेलमा आफ्नो PNR पाउनुहुनेछ। अनलाइन वा एयरपोर्ट किओस्कमा चेक इन गर्दा, तपाईं आफ्नो बुकिङ विवरणहरू प्राप्त गर्न आफ्नो PNR प्रयोग गर्न सक्नुहुन्छ। Indigo वा Air India जस्ता एयरलाइन्सहरूले प्रायः तपाईंको आरक्षण पत्ता लगाउन PNR प्रयोग गर्छन्।", "normalised": "पहिलो, त्यहाँ सधैं महत्त्वपूर्ण पी-एन-आर, वा यात्री नाम अभिलेख छ। यो छ अक्षरको अक्षरांक कोड हो (जस्तै \"ए-एक्स-फाइभ-टु-वाई-जेड\") जुन एयरलाइनको आरक्षण प्रणालीद्वारा उत्पन्न हुन्छ। यसले तपाईंको उडान बुकिङको लागि सन्दर्भ नम्बरको रूपमा काम गर्दछ। तपाईंले आफ्नो उडान टिकट वा पुष्टिकरण इमेलमा आफ्नो पी-एन-आर पाउनुहुनेछ। अनलाइन वा एयरपोर्ट किओस्कमा चेक इन गर्दा, तपाईं आफ्नो बुकिङ विवरणहरू पुन: प्राप्त गर्न आफ्नो पी-एन-आर प्रयोग गर्न सक्नुहुन्छ। इन्डिगो वा एयर इन्डिया जस्ता एयरलाइन्सहरूले प्राय: तपाईंको आरक्षण पत्ता लगाउन पी-एन-आर प्रयोग गर्छन्।"}
{"unnormalised": "त्यसपछि तपाईंसँग टिकट नम्बर हुन्छ। यो सामान्यतया १३-अङ्कको नम्बर हो र यो सिधै तपाईंको वास्तविक ई-टिकटसँग जोडिएको हुन्छ। यो प्रत्येक व्यक्तिगत टिकटलाई तोकिएको अद्वितीय पहिचानकर्ता हो र PNR भन्दा फरक हुन्छ, जसले धेरै टिकटहरूलाई एकसाथ समूह बनाउन सक्छ। यदि तपाईंले आफ्नो बुकिङमा परिवर्तन गर्न आवश्यक छ भने, तपाईंको PNR सँगै टिकट नम्बर (जस्तै, 1234567890123) प्रदान गर्न आवश्यक हुन सक्छ।", "normalised": "त्यसपछि तपाईंसँग टिकट नम्बर छ। यो सामान्यतया तेह्र अङ्कको सङ्ख्या हो र यो तपाईंको वास्तविक ई-टिकटसँग सिधा जोडिएको हुन्छ। यो प्रत्येक व्यक्तिगत टिकटलाई तोकिएको एक अद्वितीय पहिचानकर्ता हो र पी-एन-आरबाट अलग हुन्छ, जसले धेरै टिकटहरूलाई एकसाथ समूहबद्ध गर्न सक्छ। यदि तपाईंले आफ्नो बुकिङमा परिवर्तनहरू गर्न आवश्यक छ भने, तपाईंको पी-एन-आरको साथमा टिकट नम्बर (जस्तै, एक दुई तीन चार पाँच छ सात आठ नौ शून्य एक दुई तीन) प्रदान गर्न आवश्यक हुन सक्छ।"}
{"unnormalised": "होटेल बुकिङ पुष्टिकरणहरू पनि आफ्नै पहिचानकर्ताहरूसँग आउँछन्। तपाईंले इमेल मार्फत प्राप्त गर्नुहुने होटेल बुकिङ पुष्टिकरणमा सामान्यतया \"पुष्टिकरण नम्बर\" वा \"आरक्षण ID\" (जस्तै \"GH789012\") पाउनुहुनेछ। यो नम्बर चेक-इन र होटेलसँगको कुनै पनि सञ्चारको लागि आवश्यक छ, जस्तै मुम्बईको ताज महल होटेल। यी सजिलै उपलब्ध हुने गरी राख्न सम्झनुहोस्।", "normalised": "होटल बुकिङ पुष्टिकरणहरू पनि आफ्नै पहिचानकर्ताहरूसँग आउँछन्। तपाईंले सामान्यतया इमेल मार्फत प्राप्त गर्नुहुने होटल बुकिङ पुष्टिकरणमा \"पुष्टिकरण नम्बर\" वा \"आरक्षण आई-डी\" (जस्तै \"जी-एच-सेभेन-एट-नाइन-जिरो-वन-टु\") पाउनुहुनेछ। यो नम्बर चेक इन र होटलसँगको कुनै पनि सञ्चारको लागि आवश्यक छ, जस्तै मुम्बईको ताज महल होटल। यी सजिलै पहुँचयोग्य राख्न सम्झनुहोस्।"}
{"unnormalised": "भारतमा रेल यात्राको लागि, IRCTC ले तपाईंको PNR नम्बरको साथमा लेनदेन ID प्रदान गर्दछ। यदि तपाईंले IRCTC मार्फत आफ्नो रेल टिकट बुक गर्नुभयो भने, आफ्नो PNR नम्बर र लेनदेन ID, जस्तै \"TXN12345678\" नोट गर्न निश्चित गर्नुहोस्। तपाईंले IRCTC वेबसाइट वा एपमा आफ्नो आरक्षण स्थिति जाँच गर्न यी दुवैमध्ये एउटा प्रयोग गर्न सक्नुहुन्छ। यदि तपाईंले व्यक्तिगत रूपमा बुक गर्नुभयो भने, टिकटमा नै १०-अङ्कको PNR नम्बर हुनेछ जुन तपाईंको यात्राको लागि अद्वितीय हुन्छ।", "normalised": "भारतमा रेल यात्राको लागि, आई-आर-सी-टी-सीले तपाईंको पी-एन-आर नम्बरको साथमा एक लेनदेन आई-डी प्रदान गर्दछ। यदि तपाईंले आफ्नो रेल टिकट आई-आर-सी-टी-सी मार्फत बुक गर्नुहुन्छ भने, तपाईंले आफ्नो पी-एन-आर नम्बर र लेनदेन आई-डी, जस्तै \"टी-एक्स-एन-वन-टु-थ्री-फोर-फाइभ-सिक्स-सेभेन-एट\" नोट गर्न निश्चित गर्नुहोस्। तपाईं यी मध्ये कुनै पनि आई-आर-सी-टी-सी वेबसाइट वा एपमा आफ्नो आरक्षण स्थिति जाँच गर्न प्रयोग गर्न सक्नुहुन्छ। यदि तपाईंले व्यक्तिगत रूपमा बुक गर्नुहुन्छ भने, टिकटमा नै दश अङ्कको पी-एन-आर नम्बर हुनेछ जुन तपाईंको यात्राको लागि अद्वितीय हुन्छ।"}
{"unnormalised": "अन्तमा, यात्रा बीमा नीतिहरूको बारेमा नबिर्सनुहोस्। तपाईंको नीति कागजातमा एउटा अद्वितीय नीति नम्बर (जस्तै \"INS2024/001234\") हुनेछ र यसलाई तपाईंको बीमा ट्र्याक गर्न प्रयोग गर्न सकिन्छ। यी पहिचानकर्ताहरूलाई सुरक्षित, पहुँचयोग्य र अन्य कागजातहरूबाट अलग राख्दा तपाईंको यात्रा सजिलो हुनेछ। तिनीहरू के हुन् र तिनीहरूलाई कसरी प्रयोग गर्ने भन्ने जान्नाले सहज यात्रा अनुभवहरू सुनिश्चित गर्नेछ।", "normalised": "अन्तमा, यात्रा बीमा नीतिहरूको बारेमा नबिर्सनुहोस्। तपाईंको नीति कागजातमा एक अद्वितीय नीति नम्बर (जस्तै, \"आई-एन-एस-टु-थाउजेन्ड-एन्ड-ट्वेन्टी-फोर स्ल्याश जिरो-जिरो-वन-टु-थ्री-फोर\") हुनेछ र तपाईंको बीमा ट्र्याक गर्न प्रयोग गर्न सकिन्छ। यी पहिचानकर्ताहरूलाई सुरक्षित, पहुँचयोग्य, र अन्य कागजातहरूबाट अलग राख्नाले तपाईंको यात्राहरूलाई सजिलो बनाउनेछ। तिनीहरू के हुन् र तिनीहरूलाई कसरी प्रयोग गर्ने भन्ने जान्दा सहज यात्रा अनुभवहरू सुनिश्चित हुनेछ।"}
