{"unnormalised": "ल, म तिमीलाई मेरो हालैको यात्राको डरलाग्दो अनुभव सुनाउँछु, यो सबै मैले प्रत्येक कुरा दोहोरो जाँच गर्न बिर्सिएर भयो। इन्डिगोमा दिल्ली (DEL) बाट बैंगलोर (BLR) को लागि १५/०७/२०२४ को लागि उडान बुक गरें, र मलाई लाग्यो म ठिक छु।", "normalised": "ल, म तपाईँलाई मेरो हालैको यात्राको डरलाग्दो अनुभव सुनाउँछु, यो सबै कुराहरू दोहोरो जाँच गर्न बिर्सिएको कारणले भयो। दिल्ली (डी-ई-एल) बाट बैंगलोर (बी-एल-आर) को लागि पन्ध्रौं जुलाई दुई हजार चौबिसमा इन्डिगोमा उडान बुक गरें, र मलाई लाग्यो म ठिक छु।"}
{"unnormalised": "म घमण्डी महसुस गर्दै एयरपोर्ट पुगें, तर त्यहाँ मलाई भनियो, \"सर, तपाईँको PNR नम्बर 6E-XYZ123 नामसँग मेल खाँदैन।\" थाहा भयो, मेरो ठूलो बुद्धिमानीले गर्दा, मैले बुकिङ गर्दा 'राकेश कुमार' को सट्टा 'राकेश कुमार्र' लेखेको थिएँ। एउटा अतिरिक्त 'र'! कसम, मेरो हत्केलाहरू यसरी पसिना आउन थाले कि म म्याराथन दौडिरहेको थिएँ। काउन्टरमा बसेकी महिला विनम्र थिइन्, तर दृढ थिइन्।", "normalised": "एयरपोर्टमा पुगें, आफूलाई धेरै जान्ने ठानेर, तर त्यहाँ भनियो, \"सर, तपाईँको पी-एन-आर नम्बर ६ ई हाइफन एक्स-वाई-जेड एक सय तेईस नामसँग मेल खाँदैन।\" थाहा भयो, मेरो महान बुद्धिमा, मैले बुकिङ गर्दा 'राकेश कुमार' को सट्टा 'राकेश कुमार्र' प्रविष्ट गरेको थिएँ। एउटा अतिरिक्त 'र'! म कसम खान्छु, मेरा हत्केलाहरू यसरी पसिना आइरहेका थिए मानौं म म्याराथन दौडिरहेको थिएँ। काउन्टरमा बसेकी महिला विनम्र थिइन्, तर दृढ थिइन्।"}
{"unnormalised": "मैले यो एउटा सामान्य टाइपो भएको कुरा बुझाउन खोजें, मेरो आधार कार्ड (1234 5678 9012) देखाएँ, तर नियम त नियम हो, हैन र? नयाँ टिकट चाहियो। अवश्य पनि, त्यस बीचमा मूल्य ₹3500 ले बढेको थियो! सिकेको पाठ: सधैं प्रत्येक अक्षरलाई दोहोरो जाँच गर्नुहोस्।", "normalised": "मैले यो एउटा साधारण टाइपो भएको कुरा बुझाउने प्रयास गरें, मेरो आधार कार्ड (एक हजार दुई सय चौंतीस पाँच हजार छ सय अठहत्तर नौ हजार बाह्र) देखाएँ, तर नियम त नियम हो, हैन र? नयाँ टिकट चाहियो। अवश्य पनि, त्यस बीचमा मूल्य तीन हजार पाँच सय रुपैयाँले बढेको थियो! सिकेको पाठ: सधैं प्रत्येक अक्षरलाई दोहोरो जाँच गर्नुहोस्।"}
{"unnormalised": "अन्तमा मैले थप पैसा तिरे, र पुरै समय गनगन गरिरहे। त्यसपछि, यदि त्यो पर्याप्त थिएन भने, सुरक्षाले मलाई लगभग भित्र जान दिएन किनकि मेरो प्यान कार्ड ABCDE1234F मेरो झोलाको गलत खल्तीमा राखिएको थियो। भेट्टाउन धेरै समय लाग्यो। मलाई लाग्यो मलाई लक्षित गरिएको छ!", "normalised": "अतिरिक्त पैसा तिर्न बाध्य भएँ, सारा समय गनगन गरिरहेँ। त्यसपछि, यदि त्यो पर्याप्त थिएन भने, सुरक्षाले मलाई भित्र जान दिएन किनकि मेरो पी-ए-एन कार्ड ए-बी-सी-डी-ई एक हजार दुई सय चौंतीस एफ मेरो झोलाको गलत गोजीमा राखिएको थियो। खोज्न धेरै समय लाग्यो। मलाई लाग्यो मलाई लक्षित गरिँदैछ!"}
{"unnormalised": "अन्ततः, म उडानमा पुगें (धन्यबाद, यो ढिलो थिएन), तर पुरै अनुभवले मेरो मुखमा नराम्रो स्वाद छोड्यो। म केही समयको लागि रेलहरूमा यात्रा गर्छु जस्तो लाग्छ। कम्तिमा त्यहाँ, कसैले वास्ता गर्दैन यदि तपाईंले गल्तीले आफ्नो नाममा अतिरिक्त 'र' थप्नुभयो भने।", "normalised": "अन्ततः, म उडानमा पुगें (धन्यबाद, यो ढिलो थिएन), तर सम्पूर्ण अनुभवले मेरो मुखमा नराम्रो स्वाद छोड्यो। म केही समयको लागि रेलमा यात्रा गर्छु जस्तो लाग्छ। कम्तीमा त्यहाँ, कसैले वास्ता गर्दैन यदि तपाईंले गल्तिले आफ्नो नाममा एउटा अतिरिक्त 'र' थप्नुभयो भने।"}
{"unnormalised": "वास्तवमा, यो सम्पूर्ण घटनाले मलाई धेरै पैसा र मानसिक शान्ति गुमाउन बाध्य बनायो। त्यसैले, सबैलाई एउटा मित्रवत सम्झना - कुनै पनि यात्रा टिकट बुक गर्दा आफ्नो विवरणहरू भर्दा धेरै सावधान हुनुहोस्। र आफ्ना सबै आईडीहरू साथमा राख्नुहोस्! सुरक्षित यात्रा, साथीहरू!", "normalised": "गम्भीरतापूर्वक भन्नुपर्दा, यो सम्पूर्ण ordeal ले मलाई धेरै पैसा र मानसिक शान्ति गुमाउनु पर्यो। त्यसैले, सबैलाई एउटा मित्रवत सम्झना - कुनै पनि यात्रा टिकट बुक गर्दा आफ्नो विवरणहरू प्रविष्ट गर्दा धेरै सावधान हुनुहोस्। र आफ्नो सबै आइडीहरू साथमा राख्नुहोस्! सुरक्षित यात्रा, साथीहरू!"}
