{"unnormalised": "मुम्बई-पुणे एक्सप्रेसवेमा भएको ठूलो दुर्घटनामा २० भन्दा बढी घाइतेहरूलाई आज बिहान नजिकैका अस्पतालहरूमा लगिएको छ। प्रारम्भिक रिपोर्टहरूका अनुसार भारी मनसुनी वर्षाले गर्दा दुर्घटना भएको हो, जुन बिहान १०:३० बजे लोनावाला नजिकै भएको थियो। पीडितहरूलाई एमजीएम अस्पताल र स्थानीय सरकारी अस्पताल लगायत विभिन्न अस्पतालहरूमा लगिएको छ, जहाँ उनीहरूको सामान्य चोटदेखि गम्भीर फ्र्याक्चरसम्मको चोट लागेको छ।", "normalised": "मुम्बई-पुणे एक्सप्रेसवेमा भएको ठूलो दुर्घटनामा बीस भन्दा बढी घाइतेहरूलाई आज बिहान नजिकैका अस्पतालहरूमा लगिएको छ। प्रारम्भिक रिपोर्टहरूले संकेत गरे अनुसार भारी वर्षाले दुर्घटना निम्त्याएको हो, जुन बिहान करिब १०:३० बजे लोनावाला नजिक भएको थियो। घाइतेहरूलाई एम-जी-एम अस्पताल र स्थानीय सरकारी अस्पताल लगायत विभिन्न अस्पतालहरूमा लगिएको छ, जहाँ उनीहरूको चोटहरू सामान्यदेखि गम्भीर फ्र्याक्चरसम्म छन्।"}
{"unnormalised": "एमजीएम अस्पतालका सीएमओ डा. राजेश कुमारले बताए अनुसार उनीहरूले १२ जना बिरामीहरूलाई भर्ना गरेका छन्। तीमध्ये ३ जनाको अवस्था गम्भीर छ र उनीहरूलाई आईसीयूमा निगरानीमा राखिएको छ। श्रीमती शर्मा नाम गरेकी एक बिरामीलाई टाउकोमा गम्भीर चोट लागेको छ र हाल उनको सिटी स्क्यान भइरहेको छ। अस्पतालका कर्मचारीहरू सबैलाई सक्दो राम्रो हेरचाह गर्न अथक प्रयास गरिरहेका छन्।", "normalised": "एम-जी-एम अस्पतालका सी-एम-ओ डाक्टर राजेश कुमारले बताए कि उनीहरूले बाह्र जना बिरामीहरूलाई भर्ना गरेका छन्। तीमध्ये तीन जनाको अवस्था गम्भीर छ र उनीहरूलाई आई-सी-यूमा निगरानीमा राखिएको छ। एक बिरामी, जसको पहिचान मिस शर्माको रूपमा गरिएको छ, उनको टाउकोमा गम्भीर चोट लागेको छ र हाल उनको सी-टी स्क्यान भइरहेको छ। अस्पतालका कर्मचारीहरू सबैलाई सक्दो राम्रो हेरचाह प्रदान गर्न अथक प्रयास गरिरहेका छन्।"}
{"unnormalised": "स्थानीय अधिकारीहरूले भत्किएका सवारी साधनहरू हटाउन र दुर्घटनाको वास्तविक कारण पत्ता लगाउन एक्सप्रेसवेको एक खण्ड अस्थायी रूपमा बन्द गरेका छन्। पुणे र मुम्बईबाट एम्बुलेन्सहरू आपतकालीन कल प्राप्त गर्ने बित्तिकै पठाइएका थिए। एनएचएआईका अधिकारीहरूले मौसमको अवस्था हेरेर साँझ ६ बजेसम्ममा एक्सप्रेसवे यातायातका लागि फेरि खोलिने अनुमान गरेका छन्।", "normalised": "स्थानीय अधिकारीहरूले भत्किएका सवारी साधनहरू हटाउन र दुर्घटनाको सही कारण पत्ता लगाउन एक्सप्रेसवेको एक खण्ड अस्थायी रूपमा बन्द गरेका छन्। आपतकालीन कल प्राप्त भएलगत्तै पुणे र मुम्बईबाट एम्बुलेन्सहरू पठाइएका थिए। एन-एच-ए-आईका अधिकारीहरूले मौसमको अवस्था हेरेर साँझ ६ बजेसम्ममा एक्सप्रेसवे यातायातका लागि खुला गरिने अनुमान गरेका छन्।"}
{"unnormalised": "यस घटनाले सुरक्षित ड्राइभिङ अभ्यासको महत्त्वलाई उजागर गर्दछ, विशेष गरी मनसुनको समयमा जब दृश्यता कमजोर हुन्छ र सडकहरू चिप्लो हुन्छन्। नागरिकहरूलाई यात्रा गर्नु अघि ट्राफिक अपडेटहरू जाँच गर्न र सावधानीपूर्वक सवारी चलाउन, अन्य सवारी साधनहरूबाट सुरक्षित दूरी कायम राख्न सल्लाह दिइएको छ। कुनै पनि सहयोगको लागि स्थानीय प्रहरीलाई १०० मा सम्पर्क गर्नुहोस्।", "normalised": "यस घटनाले सुरक्षित ड्राइभिङ अभ्यासको महत्त्वलाई उजागर गर्दछ, विशेष गरी मनसुनको समयमा जब दृश्यता कमजोर हुन्छ र सडकहरू चिप्लो हुन्छन्। नागरिकहरूलाई यात्रा गर्नु अघि ट्राफिक अपडेटहरू जाँच गर्न र सावधानीपूर्वक ड्राइभ गर्न, अन्य सवारी साधनहरूबाट सुरक्षित दूरी कायम राख्न सल्लाह दिइन्छ। कुनै पनि सहयोगको लागि स्थानीय प्रहरीलाई १०० मा सम्पर्क गर्नुहोस्।"}
