{"unnormalised": "चिकित्सा आपतकालमा के गर्ने भन्ने बारेमा मैले फरक फरक विचार सुनेको छु। सबैभन्दा राम्रो उपाय के हो?", "normalised": "चिकित्सा आपतकालमा के गर्ने भन्ने बारेमा मैले फरक फरक राय सुनेको छु। सबैभन्दा राम्रो उपाय के हो?"}
{"unnormalised": "चिकित्सा आपतकालमा, तत्काल र उचित कदम चाल्नु महत्त्वपूर्ण छ। सर्वप्रथम, शान्तपूर्वक परिस्थितिको मूल्याङ्कन गर्नुहोस्। जीवनलाई खतरामा पार्ने तत्कालका खतराहरू जस्तै श्वासनली अवरुद्ध, श्वासप्रश्वासमा कठिनाई, वा गम्भीर रक्तस्रावको जाँच गर्नुहोस्। यदि व्यक्ति प्रतिक्रियाविहीन छ भने, तुरुन्तै नाडी र श्वासप्रश्वासको जाँच गर्नुहोस्। यदि छैन भने, यदि तपाईं प्रशिक्षित हुनुहुन्छ भने, सीपीआर (कार्डियोपल्मोनरी रिससिटेशन) सुरु गर्नुहोस्। तत्काल आपतकालीन सेवाहरूलाई सम्पर्क गर्नुहोस्। भारतका धेरै भागहरूमा एम्बुलेन्स सेवाहरूको लागि १०२ डायल गर्नुहोस्। तिनीहरूलाई स्थान, आपतकालको प्रकृति, र बिरामीको अवस्था बारे स्पष्ट र संक्षिप्त जानकारी प्रदान गर्नुहोस्। कुनै पनि पूर्व-अवस्थित चिकित्सा अवस्था जस्तै डीएम वा एचटीएन नोट गर्नुहोस्।", "normalised": "चिकित्सा आपतकालमा, तत्काल र उचित कदम चाल्नु महत्त्वपूर्ण छ। सर्वप्रथम, शान्तपूर्वक स्थितिको मूल्याङ्कन गर्नुहोस्। जीवनलाई खतरा हुने तत्कालका कुराहरू जस्तै श्वासप्रश्वासमा अवरोध, सास फेर्न गाह्रो हुने, वा गम्भीर रक्तस्राव भए नभएको जाँच गर्नुहोस्। यदि व्यक्ति प्रतिक्रियाविहीन छ भने, तुरुन्तै नाडी र श्वासप्रश्वास जाँच गर्नुहोस्। यदि छैन भने, यदि तपाईं प्रशिक्षित हुनुहुन्छ भने, सी-पी-आर (कार्डियोपल्मोनरी रिससिटेशन) सुरु गर्नुहोस्। तुरुन्तै आपतकालीन सेवाहरूलाई सम्पर्क गर्नुहोस्। भारतका धेरै भागहरूमा एम्बुलेन्स सेवाहरूको लागि एक सय दुई डायल गर्नुहोस्। तिनीहरूलाई स्थान, आपतकालको प्रकृति, र बिरामीको अवस्थाको बारेमा स्पष्ट र संक्षिप्त जानकारी दिनुहोस्। डी-एम वा एच-टी-एन जस्ता कुनै पनि पूर्व-अवस्थित चिकित्सा अवस्था नोट गर्नुहोस्।"}
{"unnormalised": "एम्बुलेन्सको लागि पर्खँदै गर्दा, आवश्यक प्राथमिक उपचार प्रदान गर्नुहोस्। उदाहरणका लागि, यदि गम्भीर रक्तस्राव छ भने, सफा कपडाले घाउमा सीधा दबाब दिनुहोस्। यदि व्यक्तिलाई श्वास फेर्न गाह्रो भइरहेको छ भने, तिनीहरूलाई आरामदायी स्थितिमा राख्ने प्रयास गर्नुहोस्, अधिमानतः सीधा बसेर। शंकास्पद फ्र्याक्चरको मामलामा, प्रभावित अंगलाई स्थिर गर्नुहोस्। व्यक्तिको अनावश्यक चालबाट बच्नुहोस्, विशेष गरी यदि मेरुदण्डको चोटको शंका छ भने। नजिकैका स्थानीय अस्पतालहरू जस्तै एम्स वा अपोलो बारे सचेत रहनुहोस्, यदि ट्राफिक वा अन्य अप्रत्याशित परिस्थितिहरूको कारणले एम्बुलेन्सहरू उल्लेखनीय रूपमा ढिलाइ भएमा तपाईंले व्यक्तिलाई आफ्नै तरिकाले ढुवानी गर्नुपर्नेछ।", "normalised": "एम्बुलेन्सको लागि पर्खँदै गर्दा, आवश्यक प्राथमिक उपचार प्रदान गर्नुहोस्। उदाहरणका लागि, यदि गम्भीर रक्तस्राव छ भने, सफा कपडाले घाउमा सीधा दबाब दिनुहोस्। यदि व्यक्तिलाई सास फेर्न गाह्रो भइरहेको छ भने, उनीहरूलाई आरामदायी स्थितिमा राख्ने प्रयास गर्नुहोस्, प्राथमिकतामा सीधा बसाल्नुहोस्। शंकास्पद फ्र्याक्चरको अवस्थामा, प्रभावित अंगलाई स्थिर गर्नुहोस्। व्यक्तिको अनावश्यक रूपमा सार्नबाट बच्नुहोस्, विशेष गरी यदि मेरुदण्डको चोटको शंका छ भने। नजिकैका स्थानीय अस्पतालहरू जस्तै ए-आई-आई-एम-एस वा अपोलो बारे सचेत रहनुहोस्, यदि ट्राफिक वा अन्य अप्रत्याशित परिस्थितिको कारण एम्बुलेन्सहरू धेरै ढिलो भएमा तपाईंले आफैंले व्यक्तिलाई लैजानुपर्ने हुन सक्छ।"}
{"unnormalised": "औषधि वा कुनै पनि प्रकारको चिकित्सा उपचार गर्नु तब मात्र गर्नुपर्छ यदि तपाईं एक योग्य स्वास्थ्य सेवा पेशेवर हुनुहुन्छ वा आपतकालीन सेवाहरू द्वारा विशेष रूपमा निर्देशन दिइएको छ। गलत औषधि वा उपचार दिँदा बिरामीको अवस्था झन् खराब हुन सक्छ। डाक्टरले एस्पिरिन ७५ एमजी जस्ता औषधि दिने कि नदिने भनेर निर्धारण गर्नुपर्छ।", "normalised": "औषधि वा कुनै पनि प्रकारको चिकित्सा उपचार दिनु हुँदैन यदि तपाईं योग्य स्वास्थ्य सेवा पेशेवर हुनुहुन्छ वा आपतकालीन सेवाहरू द्वारा विशेष रूपमा निर्देशन दिइएको छ भने। गलत औषधि वा उपचार दिँदा बिरामीको अवस्था झन् खराब हुन सक्छ। एस्पिरिन सत्तरी पाँच मिलीग्राम जस्ता औषधिहरू दिने कि नदिने डाक्टरले निर्धारण गर्नुपर्छ।"}
{"unnormalised": "अन्तमा, शान्त रहनुहोस् र व्यक्तिलाई मद्दत आउँदैछ भनेर आश्वस्त पार्नुहोस्। एक शान्त र आश्वस्त उपस्थिति ले चिन्ता र आतंकलाई उल्लेखनीय रूपमा कम गर्न सक्छ। याद गर्नुहोस्, चिकित्सा आपतकालमा हरेक सेकेन्ड महत्त्वपूर्ण हुन्छ, त्यसैले तुरुन्तै र निर्णायक रूपमा कार्य गर्नाले परिणाममा महत्त्वपूर्ण फरक पार्न सक्छ। आपतकालीन सम्पर्कहरूको सूची (जस्तै, पारिवारिक चिकित्सक डा. शर्माको नम्बर) सजिलै उपलब्ध गराउनुहोस्।", "normalised": "अन्तमा, शान्त रहनुहोस् र व्यक्तिलाई मद्दत आउँदैछ भनेर आश्वस्त पार्नुहोस्। शान्त र आश्वस्त उपस्थितिले चिन्ता र आतंकलाई उल्लेखनीय रूपमा कम गर्न सक्छ। याद गर्नुहोस्, चिकित्सा आपतकालमा प्रत्येक सेकेन्ड महत्त्वपूर्ण हुन्छ, त्यसैले तुरुन्तै र निर्णायक रूपमा कार्य गर्नाले नतिजामा महत्त्वपूर्ण फरक पार्न सक्छ। आपतकालीन सम्पर्कहरूको सूची (जस्तै, पारिवारिक डाक्टर डाक्टर शर्माको नम्बर) सजिलै उपलब्ध राख्नुहोस्।"}
