{"unnormalised": "ಭಾರತದಲ್ಲಿ ದಿನಸಿ ಸಾಮಾನುಗಳನ್ನು ಖರೀದಿಸುವಾಗ ಮಾಪನಗಳ ಘಟಕಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು", "normalised": "ಭಾರತದಲ್ಲಿ ದಿನಸಿ ಖರೀದಿಸುವಾಗ ಮಾಪನದ ಘಟಕಗಳನ್ನು ಅರ್ಥೈಸಿಕೊಳ್ಳುವುದು"}
{"unnormalised": "ಭಾರತದಲ್ಲಿ ದಿನಸಿ ಸಾಮಾನುಗಳನ್ನು ಖರೀದಿಸುವುದು ದೃಶ್ಯಗಳು, ಶಬ್ದಗಳು ಮತ್ತು ಮುಖ್ಯವಾಗಿ, ಮಾಪನಗಳ ಘಟಕಗಳ ರೋಮಾಂಚಕ ಮಾರುಕಟ್ಟೆಯನ್ನು ಒಳಗೊಂಡಿದೆ. ಗಿಜಿಗುಡುವ ತರಕಾರಿ ಮಂಡಿಗಳಿಂದ ಹಿಡಿದು ಸೂಪರ್‌ಮಾರ್ಕೆಟ್‌ಗಳ ವ್ಯವಸ್ಥಿತ ಹಜಾರಗಳವರೆಗೆ, ನ್ಯಾಯಯುತ ವಹಿವಾಟು ಮತ್ತು ನಿಖರವಾದ ಪ್ರಮಾಣವನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಮಾರಾಟಗಾರರು ಮತ್ತು ಗ್ರಾಹಕರು ಈ ಘಟಕಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ. ಭಾರತದಾದ್ಯಂತ ತರಕಾರಿಗಳು ಮತ್ತು ದಿನಸಿಗಳನ್ನು ಖರೀದಿಸುವಾಗ ಸಾಮಾನ್ಯವಾಗಿ ಎದುರಾಗುವ ಮಾಪನಗಳ ಘಟಕಗಳಿಗೆ ಸಮಗ್ರ ಮಾರ್ಗದರ್ಶನವನ್ನು ನೀಡುವುದು ಈ ಲೇಖನದ ಉದ್ದೇಶವಾಗಿದೆ.", "normalised": "ಭಾರತದಲ್ಲಿ ದಿನಸಿಗಳನ್ನು ಖರೀದಿಸುವುದು ದೃಶ್ಯಗಳು, ಶಬ್ದಗಳು ಮತ್ತು ಮುಖ್ಯವಾಗಿ, ಮಾಪನದ ಘಟಕಗಳ ರೋಮಾಂಚಕ ಮಾರುಕಟ್ಟೆಯನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ಗಿಜಿಗುಡುವ ತರಕಾರಿ ಮಂಡಿಗಳಿಂದ ಹಿಡಿದು ಸೂಪರ್‌ಮಾರ್ಕೆಟ್‌ಗಳ ಸಾಲುಗಳವರೆಗೆ, ನ್ಯಾಯಯುತ ವಹಿವಾಟುಗಳು ಮತ್ತು ನಿಖರವಾದ ಪ್ರಮಾಣವನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಮಾರಾಟಗಾರರು ಮತ್ತು ಗ್ರಾಹಕರಿಗೆ ಈ ಘಟಕಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ. ಭಾರತದಾದ್ಯಂತ ತರಕಾರಿಗಳು ಮತ್ತು ದಿನಸಿಗಳನ್ನು ಖರೀದಿಸುವಾಗ ಸಾಮಾನ್ಯವಾಗಿ ಎದುರಾಗುವ ಮಾಪನದ ಘಟಕಗಳಿಗೆ ಸಮಗ್ರ ಮಾರ್ಗದರ್ಶನವನ್ನು ಒದಗಿಸುವುದು ಈ ಲೇಖನದ ಗುರಿಯಾಗಿದೆ."}
{"unnormalised": "ಸಡಿಲವಾದ ತರಕಾರಿಗಳು ಮತ್ತು ಹಣ್ಣುಗಳಿಗೆ, ತೂಕವು ಪ್ರಾಥಮಿಕ ಘಟಕವಾಗಿದೆ. ಆಲೂಗಡ್ಡೆ, ಈರುಳ್ಳಿ ಮತ್ತು ಅಕ್ಕಿಯಂತಹ ದೊಡ್ಡ ಪ್ರಮಾಣಗಳಿಗೆ ಕಿಲೋಗ್ರಾಂಗಳು (ಕೆಜಿ) ವ್ಯಾಪಕವಾಗಿ ಬಳಕೆಯಲ್ಲಿದೆ. ನಿಮ್ಮ ಸ್ಥಳೀಯ ಮಾರಾಟಗಾರರಲ್ಲಿ ನೀವು \"2 ಕೆಜಿ ಆಲೂ\" ಅನ್ನು ಕೇಳಬಹುದು. ಗ್ರಾಂ (ಗ್ರಾಂ) ಅನ್ನು ಮಸಾಲೆಗಳು, ಗಿಡಮೂಲಿಕೆಗಳು ಮತ್ತು ಗೋಡಂಬಿ ಅಥವಾ ಕೇಸರಿಯಂತಹ ಹೆಚ್ಚು ದುಬಾರಿ ವಸ್ತುಗಳ ಸಣ್ಣ ಪ್ರಮಾಣಗಳಿಗೆ ಬಳಸಲಾಗುತ್ತದೆ. \"50 ಗ್ರಾಂ ಹಲ್ದಿ\" ಒಂದು ಸಾಮಾನ್ಯ ವಿನಂತಿಯಾಗಿದೆ. ಬೆಲೆಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಪ್ರತಿ ಕೆಜಿಗೆ ಅಥವಾ ಪ್ರತಿ 100 ಗ್ರಾಂಗೆ ಉಲ್ಲೇಖಿಸಲಾಗುತ್ತದೆ, ಇದು ಗ್ರಾಹಕರಿಗೆ ವೆಚ್ಚವನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಹೋಲಿಸಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ. ಕೆಲವು ಮಾರಾಟಗಾರರು ಇನ್ನೂ ತೊಲಾವನ್ನು ಬಳಸಬಹುದು ಎಂಬುದನ್ನು ನೆನಪಿಡಿ, ವಿಶೇಷವಾಗಿ ಹಳೆಯ ಮಾರಾಟಗಾರರು, ಅಲ್ಲಿ 1 ತೊಲಾ ಅಂದಾಜು 11.66 ಗ್ರಾಂ, ಆದರೆ ಇದು ಕಡಿಮೆಯಾಗುತ್ತಿದೆ.", "normalised": "ಸಡಿಲವಾದ ತರಕಾರಿಗಳು ಮತ್ತು ಹಣ್ಣುಗಳಿಗೆ ತೂಕವು ಪ್ರಾಥಮಿಕ ಘಟಕವಾಗಿದೆ. ಆಲೂಗಡ್ಡೆ, ಈರುಳ್ಳಿ ಮತ್ತು ಅಕ್ಕಿಯಂತಹ ದೊಡ್ಡ ಪ್ರಮಾಣಗಳಿಗೆ ಕಿಲೋಗ್ರಾಂಗಳು (ಕೆ-ಜಿ) ವ್ಯಾಪಕವಾಗಿ ಬಳಕೆಯಲ್ಲಿದೆ. ನಿಮ್ಮ ಸ್ಥಳೀಯ ಮಾರಾಟಗಾರರಲ್ಲಿ ನೀವು \"ಎರಡು ಕಿಲೋಗ್ರಾಂ ಆಲೂ\" ಎಂದು ಕೇಳಬಹುದು. ಮಸಾಲೆಗಳು, ಗಿಡಮೂಲಿಕೆಗಳು ಮತ್ತು ಗೋಡಂಬಿ ಅಥವಾ ಕೇಸರಿಯಂತಹ ಹೆಚ್ಚು ದುಬಾರಿ ವಸ್ತುಗಳ ಸಣ್ಣ ಪ್ರಮಾಣಗಳಿಗೆ ಗ್ರಾಂಗಳು (ಜಿ) ಬಳಕೆಯಾಗುತ್ತವೆ. \"ಐವತ್ತು ಗ್ರಾಂ ಹಳದಿ\" ಒಂದು ಸಾಮಾನ್ಯ ವಿನಂತಿ. ಬೆಲೆಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಪ್ರತಿ ಕಿಲೋಗ್ರಾಂ ಅಥವಾ ಪ್ರತಿ ನೂರು ಗ್ರಾಂಗೆ ಉಲ್ಲೇಖಿಸಲಾಗುತ್ತದೆ, ಇದು ಗ್ರಾಹಕರಿಗೆ ವೆಚ್ಚವನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಹೋಲಿಸಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ. ಕೆಲವು ಮಾರಾಟಗಾರರು ಇನ್ನೂ ತೋಲಾ ಬಳಸಬಹುದು ಎಂಬುದನ್ನು ನೆನಪಿಡಿ, ವಿಶೇಷವಾಗಿ ಹಳೆಯವರು, ಅಲ್ಲಿ ಒಂದು ತೋಲಾ ಸರಿಸುಮಾರು ಹನ್ನೊಂದು ಪಾಯಿಂಟ್ ಆರು ಆರು ಗ್ರಾಂಗಳು, ಆದರೆ ಇದು ಕಡಿಮೆಯಾಗುತ್ತಿದೆ."}
{"unnormalised": "ಹಾಲು, ಎಣ್ಣೆ ಮತ್ತು ತುಪ್ಪದಂತಹ ದ್ರವಗಳಿಗೆ ಬಂದಾಗ, ಲೀಟರ್‌ಗಳು (ಎಲ್) ಪ್ರಮಾಣಿತವಾಗಿವೆ. ನೀವು ಸಾಮಾನ್ಯವಾಗಿ ½ ಲೀ ಅಥವಾ 1 ಲೀ ಚೀಲಗಳಲ್ಲಿ ಹಾಲನ್ನು ಖರೀದಿಸುತ್ತೀರಿ. ಅಡುಗೆ ಎಣ್ಣೆಯು ಸಣ್ಣ 250 ಮಿಲಿ ಬಾಟಲಿಗಳಿಂದ ದೊಡ್ಡ 5 ಲೀ ಕ್ಯಾನ್‌ಗಳವರೆಗೆ ವಿವಿಧ ಗಾತ್ರಗಳಲ್ಲಿ ಲಭ್ಯವಿದೆ. ಮಿಲಿ (ಮಿಲಿಲೀಟರ್‌ಗಳು) ದೈನಂದಿನ ಸಂಭಾಷಣೆಗಳಲ್ಲಿ ಕಡಿಮೆ ಸಾಮಾನ್ಯವಾಗಿದ್ದರೂ, ಅವು ಪ್ಯಾಕೇಜ್ ಮಾಡಿದ ಸರಕುಗಳ ಲೇಬಲ್‌ಗಳಲ್ಲಿ ನಿರ್ಣಾಯಕವಾಗಿವೆ. ಉದಾಹರಣೆಗೆ, ಗುಲಾಬಿ ನೀರಿನ ಸಣ್ಣ ಬಾಟಲಿಯಲ್ಲಿ 100 ಮಿಲಿ ಇರಬಹುದು. ಈ ಪರಿವರ್ತನೆಗಳನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದರಿಂದ ದಿನಸಿ ಶಾಪಿಂಗ್ ಸುಲಭವಾಗುತ್ತದೆ!", "normalised": "ಹಾಲು, ಎಣ್ಣೆ ಮತ್ತು ತುಪ್ಪದಂತಹ ದ್ರವಗಳ ವಿಷಯಕ್ಕೆ ಬಂದಾಗ, ಲೀಟರ್‌ಗಳು (ಎಲ್) ಪ್ರಮಾಣಿತವಾಗಿವೆ. ನೀವು ಸಾಮಾನ್ಯವಾಗಿ ಹಾಲನ್ನು ಅರ್ಧ ಲೀಟರ್ ಅಥವಾ ಒಂದು ಲೀಟರ್ ಚೀಲಗಳಲ್ಲಿ ಖರೀದಿಸುತ್ತೀರಿ. ಅಡುಗೆ ಎಣ್ಣೆಯು ಸಣ್ಣ ಇನ್ನೂರು ಮತ್ತು ಐವತ್ತು ಮಿಲಿಲೀಟರ್ ಬಾಟಲಿಗಳಿಂದ ದೊಡ್ಡ ಐದು ಲೀಟರ್ ಡಬ್ಬಿಗಳವರೆಗೆ ವಿವಿಧ ಗಾತ್ರಗಳಲ್ಲಿ ಲಭ್ಯವಿದೆ. ಮಿಲಿಲೀಟರ್‌ಗಳು (ಎಂ-ಎಲ್) ದೈನಂದಿನ ಸಂಭಾಷಣೆಗಳಲ್ಲಿ ಕಡಿಮೆ ಸಾಮಾನ್ಯವಾಗಿದ್ದರೂ, ಅವು ಪ್ಯಾಕೇಜ್ ಮಾಡಿದ ಸರಕುಗಳ ಲೇಬಲ್‌ಗಳಲ್ಲಿ ನಿರ್ಣಾಯಕವಾಗಿವೆ. ಉದಾಹರಣೆಗೆ, ಗುಲಾಬಿ ನೀರಿನ ಸಣ್ಣ ಬಾಟಲಿಯಲ್ಲಿ ನೂರು ಮಿಲಿಲೀಟರ್ ಇರಬಹುದು. ಈ ಪರಿವರ್ತನೆಗಳನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದರಿಂದ ದಿನಸಿ ಖರೀದಿಸುವುದು ಸುಲಭವಾಗುತ್ತದೆ!"}
{"unnormalised": "ಬೇಳೆಕಾಳುಗಳು, ಹಿಟ್ಟುಗಳು ಮತ್ತು ಬಿಸ್ಕತ್ತುಗಳಂತಹ ಪ್ಯಾಕೇಜ್ ಮಾಡಿದ ಸರಕುಗಳು, ಗ್ರಾಂ (ಗ್ರಾಂ) ಅಥವಾ ಕಿಲೋಗ್ರಾಂಗಳಲ್ಲಿ (ಕೆಜಿ) ತಮ್ಮ ನಿವ್ವಳ ತೂಕವನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ಪ್ರದರ್ಶಿಸುತ್ತವೆ. ಈ ಲೇಬಲ್‌ಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಶೀಲಿಸಿ! ಕೆಲವು ಪ್ಯಾಕೇಜ್ ಮಾಡಿದ ವಸ್ತುಗಳು ಪರಿಮಾಣವನ್ನು ಸಹ ಸೂಚಿಸಬಹುದು, ವಿಶೇಷವಾಗಿ ಉಪ್ಪಿನಕಾಯಿ ಮತ್ತು ಜಾಮ್‌ಗಳಂತಹ ವಸ್ತುಗಳಿಗೆ. ಈ ಸಂದರ್ಭಗಳಲ್ಲಿ, ನೀವು \"500 ಮಿಲಿ\" ನಂತಹ ಮೌಲ್ಯಗಳನ್ನು ನೋಡುತ್ತೀರಿ. ಅಲ್ಲದೆ, ಪ್ಯಾಕೇಜ್ ಮಾಡಿದ ವಸ್ತುಗಳ ಮೇಲಿನ ಉತ್ತಮ-ಮೊದಲು ಮತ್ತು ಮುಕ್ತಾಯ ದಿನಾಂಕಗಳನ್ನು ಗಮನಿಸಿ; ಸಾಮಾನ್ಯ ಉದಾಹರಣೆಯೆಂದರೆ \"ಪ್ಯಾಕೇಜಿಂಗ್ ದಿನಾಂಕದಿಂದ 6 ತಿಂಗಳ ಮೊದಲು ಉತ್ತಮ\", ಅಲ್ಲಿ ದಿನಾಂಕವು DD/MM/YYYY ಸ್ವರೂಪದಲ್ಲಿದೆ.", "normalised": "ಬೇಳೆಕಾಳುಗಳು, ಹಿಟ್ಟುಗಳು ಮತ್ತು ಬಿಸ್ಕತ್ತುಗಳಂತಹ ಪ್ಯಾಕೇಜ್ ಮಾಡಿದ ಸರಕುಗಳು, ಅವುಗಳ ನಿವ್ವಳ ತೂಕವನ್ನು ಗ್ರಾಂ (ಜಿ) ಅಥವಾ ಕಿಲೋಗ್ರಾಂಗಳಲ್ಲಿ (ಕೆ-ಜಿ) ಸ್ಪಷ್ಟವಾಗಿ ಪ್ರದರ್ಶಿಸುತ್ತವೆ. ಈ ಲೇಬಲ್‌ಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಶೀಲಿಸಿ! ಕೆಲವು ಪ್ಯಾಕೇಜ್ ಮಾಡಿದ ವಸ್ತುಗಳು ಪರಿಮಾಣವನ್ನು ಸಹ ಸೂಚಿಸಬಹುದು, ವಿಶೇಷವಾಗಿ ಉಪ್ಪಿನಕಾಯಿ ಮತ್ತು ಜಾಮ್‌ಗಳಂತಹ ವಸ್ತುಗಳಿಗೆ. ಈ ಸಂದರ್ಭಗಳಲ್ಲಿ, ನೀವು \"ಐನೂರು ಮಿಲಿಲೀಟರ್\" ನಂತಹ ಮೌಲ್ಯಗಳನ್ನು ನೋಡುತ್ತೀರಿ. ಅಲ್ಲದೆ, ಪ್ಯಾಕೇಜ್ ಮಾಡಿದ ವಸ್ತುಗಳ ಮೇಲಿನ ಉತ್ತಮ-ಮೊದಲು ಮತ್ತು ಮುಕ್ತಾಯ ದಿನಾಂಕಗಳನ್ನು ಗಮನಿಸಿ; ಒಂದು ಸಾಮಾನ್ಯ ಉದಾಹರಣೆಯೆಂದರೆ \"ಪ್ಯಾಕೇಜಿಂಗ್ ದಿನಾಂಕದಿಂದ ಆರು ತಿಂಗಳ ಮೊದಲು ಉತ್ತಮ\", ಅಲ್ಲಿ ದಿನಾಂಕವು ಡಿ-ಡಿ ಸ್ಲ್ಯಾಷ್ ಎಂ-ಎಂ ಸ್ಲ್ಯಾಷ್ ವೈ-ವೈ-ವೈ-ವೈ ಸ್ವರೂಪದಲ್ಲಿದೆ."}
{"unnormalised": "ಕೆಲವು ವಸ್ತುಗಳಿಗೆ, ನೀವು ತುಂಡು ಎಣಿಕೆಗಳನ್ನು ಎದುರಿಸಬಹುದು. ಮೊಟ್ಟೆಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಡಜನ್ (12) ಅಥವಾ ಅರ್ಧ ಡಜನ್ (6) ಮಾರಾಟ ಮಾಡಲಾಗುತ್ತದೆ. ಬಾಳೆಹಣ್ಣುಗಳನ್ನು ಹೆಚ್ಚಾಗಿ ಸಂಖ್ಯೆಯ ಪ್ರಕಾರ ಮಾರಾಟ ಮಾಡಲಾಗುತ್ತದೆ - \"ನನಗೆ 6 ಬಾಳೆಹಣ್ಣುಗಳನ್ನು ಕೊಡಿ\". ಅಲ್ಲದೆ, ಕೊತ್ತಂಬರಿ ಸೊಪ್ಪು ಅಥವಾ ಪಾಲಕ್‌ನಂತಹ ವಸ್ತುಗಳನ್ನು ಗೊಂಚಲುಗಳಾಗಿ ಮಾರಾಟ ಮಾಡಲಾಗುತ್ತದೆ ಮತ್ತು ತೂಕದ ಆಧಾರದ ಮೇಲೆ ಅಲ್ಲ, ಗೊಂಚಲಿನ ಆಧಾರದ ಮೇಲೆ ಬೆಲೆಯನ್ನು ನಿಗದಿಪಡಿಸಲಾಗುತ್ತದೆ.", "normalised": "ಕೆಲವು ವಸ್ತುಗಳಿಗೆ, ನೀವು ತುಂಡು ಎಣಿಕೆಗಳನ್ನು ಎದುರಿಸಬಹುದು. ಮೊಟ್ಟೆಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಡಜನ್ (ಹನ್ನೆರಡು) ಅಥವಾ ಅರ್ಧ ಡಜನ್ (ಆರು) ಮಾರಾಟ ಮಾಡಲಾಗುತ್ತದೆ. ಬಾಳೆಹಣ್ಣುಗಳನ್ನು ಹೆಚ್ಚಾಗಿ ಸಂಖ್ಯೆಯ ಮೂಲಕ ಮಾರಾಟ ಮಾಡಲಾಗುತ್ತದೆ - \"ನನಗೆ ಆರು ಬಾಳೆಹಣ್ಣುಗಳನ್ನು ಕೊಡಿ\". ಅಲ್ಲದೆ, ಕೊತ್ತಂಬರಿ ಅಥವಾ ಪಾಲಕ್ ಸೊಪ್ಪಿನಂತಹ ವಸ್ತುಗಳನ್ನು ಒಂದು ಗೊಂಚಲಾಗಿ ಮಾರಾಟ ಮಾಡಲಾಗುತ್ತದೆ ಮತ್ತು ತೂಕದ ಆಧಾರದ ಮೇಲೆ ಅಲ್ಲ, ಗೊಂಚಲಿನ ಆಧಾರದ ಮೇಲೆ ಬೆಲೆ ನಿಗದಿಪಡಿಸಲಾಗುತ್ತದೆ."}
{"unnormalised": "ಭಾರತೀಯ ದಿನಸಿ ಮಾರುಕಟ್ಟೆಗಳಲ್ಲಿ ಮಾಪನಗಳ ಘಟಕಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಮೊದಲಿಗೆ ಅಗಾಧವೆನಿಸಬಹುದು, ಆದರೆ ಕಿಲೋಗ್ರಾಂಗಳು, ಗ್ರಾಂಗಳು, ಲೀಟರ್‌ಗಳು, ಮಿಲಿಲೀಟರ್‌ಗಳು, ತುಂಡು ಎಣಿಕೆಗಳು ಮತ್ತು ಸ್ವಲ್ಪ ಅಭ್ಯಾಸದ ಬಗ್ಗೆ ಮೂಲಭೂತ ತಿಳುವಳಿಕೆಯೊಂದಿಗೆ, ನೀವು ಯಾವುದೇ ಸಮಯದಲ್ಲಿ ಚತುರ ಖರೀದಿದಾರರಾಗುತ್ತೀರಿ. ಯಾವಾಗಲೂ ಮಾರಾಟಗಾರರೊಂದಿಗೆ ತೂಕ ಮತ್ತು ಪ್ರಮಾಣವನ್ನು ಪರಿಶೀಲಿಸಲು ನೆನಪಿಡಿ, ಪ್ರತಿ ಘಟಕದ ಬೆಲೆಯನ್ನು ಹೋಲಿಕೆ ಮಾಡಿ ಮತ್ತು ನಿಮ್ಮ ಮನೆಯಲ್ಲಿ ತಯಾರಿಸಿದ ಊಟಕ್ಕಾಗಿ ತಾಜಾ ಮತ್ತು ರುಚಿಕರವಾದ ಪದಾರ್ಥಗಳನ್ನು ಆಯ್ಕೆ ಮಾಡುವ ಪ್ರಕ್ರಿಯೆಯನ್ನು ಆನಂದಿಸಿ.", "normalised": "ಭಾರತೀಯ ದಿನಸಿ ಮಾರುಕಟ್ಟೆಗಳಲ್ಲಿ ಮಾಪನದ ಘಟಕಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಮೊದಲಿಗೆ ಅಗಾಧವಾಗಿ ಕಾಣಿಸಬಹುದು, ಆದರೆ ಕಿಲೋಗ್ರಾಂಗಳು, ಗ್ರಾಂಗಳು, ಲೀಟರ್‌ಗಳು, ಮಿಲಿಲೀಟರ್‌ಗಳು, ತುಂಡು ಎಣಿಕೆಗಳು ಮತ್ತು ಸ್ವಲ್ಪ ಅಭ್ಯಾಸದ ಮೂಲಭೂತ ತಿಳುವಳಿಕೆಯೊಂದಿಗೆ, ನೀವು ಶೀಘ್ರದಲ್ಲೇ ಚಾಣಾಕ್ಷ ಖರೀದಿದಾರರಾಗುತ್ತೀರಿ. ಯಾವಾಗಲೂ ಮಾರಾಟಗಾರರೊಂದಿಗೆ ತೂಕ ಮತ್ತು ಪ್ರಮಾಣವನ್ನು ಪರಿಶೀಲಿಸಲು, ಪ್ರತಿ ಘಟಕದ ಬೆಲೆಗಳನ್ನು ಹೋಲಿಕೆ ಮಾಡಲು ಮತ್ತು ನಿಮ್ಮ ಮನೆಯಲ್ಲಿ ತಯಾರಿಸಿದ ಊಟಕ್ಕಾಗಿ ತಾಜಾ ಮತ್ತು ರುಚಿಕರವಾದ ಪದಾರ್ಥಗಳನ್ನು ಆಯ್ಕೆ ಮಾಡುವ ಪ್ರಕ್ರಿಯೆಯನ್ನು ಆನಂದಿಸಲು ಮರೆಯದಿರಿ."}
