{"unnormalised": "ಭಾರತೀಯ ಚಿಲ್ಲರೆ ಭೂದೃಶ್ಯ, ವಿಶೇಷವಾಗಿ ತರಕಾರಿಗಳು ಮತ್ತು ದಿನಸಿಗಳಂತಹ ದೈನಂದಿನ ಅಗತ್ಯ ವಸ್ತುಗಳ ಖರೀದಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ, ವಿವಿಧ ಅಳತೆಗಳ ಅನ್ವಯದಲ್ಲಿ ಒಂದು ಆಕರ್ಷಕ ಅಧ್ಯಯನವನ್ನು ನೀಡುತ್ತದೆ. ತಲೆಮಾರುಗಳಿಂದ ಬಂದ ಸಾಂಪ್ರದಾಯಿಕ ವ್ಯವಸ್ಥೆಗಳಿಂದ ಹಿಡಿದು ಹೆಚ್ಚುತ್ತಿರುವ ಪ್ರಮಾಣಿತ ಮೆಟ್ರಿಕ್‌ಗಳವರೆಗೆ, ಈ ಸರಕುಗಳನ್ನು ಖರೀದಿಸುವ ಪ್ರಕ್ರಿಯೆಯು ಭಾರತದ ವಿಕಸನಗೊಳ್ಳುತ್ತಿರುವ ಆರ್ಥಿಕ ಮತ್ತು ಸಾಮಾಜಿಕ ಡೈನಾಮಿಕ್ಸ್‌ನ ಒಂದು ಸಣ್ಣ ಪ್ರತೀಕವಾಗಿದೆ. ಈ ವೈವಿಧ್ಯಮಯ ಅಳತೆ ಪದ್ಧತಿಗಳ ಸಮಗ್ರ ತಿಳುವಳಿಕೆಯು ವ್ಯವಹಾರಗಳು, ನೀತಿ ನಿರೂಪಕರು ಮತ್ತು ಗ್ರಾಹಕರಿಗೆ ಬಹಳ ಮುಖ್ಯ.", "normalised": "ಭಾರತೀಯ ಚಿಲ್ಲರೆ ಭೂದೃಶ್ಯ, ವಿಶೇಷವಾಗಿ ತರಕಾರಿಗಳು ಮತ್ತು ದಿನಸಿಗಳಂತಹ ದೈನಂದಿನ ಅಗತ್ಯ ವಸ್ತುಗಳ ಖರೀದಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ, ವೈವಿಧ್ಯಮಯ ಮಾಪನ ಘಟಕಗಳ ಬಳಕೆಯಲ್ಲಿ ಒಂದು ಆಕರ್ಷಕ ಅಧ್ಯಯನವನ್ನು ಒದಗಿಸುತ್ತದೆ. ತಲೆಮಾರುಗಳಿಂದ ಬಂದ ಸಾಂಪ್ರದಾಯಿಕ ವ್ಯವಸ್ಥೆಗಳಿಂದ ಹಿಡಿದು ಹೆಚ್ಚುತ್ತಿರುವ ಪ್ರಮಾಣೀಕೃತ ಮೆಟ್ರಿಕ್‌ಗಳವರೆಗೆ, ಈ ಸರಕುಗಳನ್ನು ಖರೀದಿಸುವ ಪ್ರಕ್ರಿಯೆಯು ಭಾರತದ ವಿಕಸನಗೊಳ್ಳುತ್ತಿರುವ ಆರ್ಥಿಕ ಮತ್ತು ಸಾಮಾಜಿಕ ಡೈನಾಮಿಕ್ಸ್‌ನ ಒಂದು ಸಣ್ಣ ಭಾಗವಾಗಿದೆ. ಈ ವಿವಿಧ ಮಾಪನ ಪದ್ಧತಿಗಳ ಸಮಗ್ರ ತಿಳುವಳಿಕೆಯು ವ್ಯಾಪಾರಗಳು, ನೀತಿ ನಿರೂಪಕರು ಮತ್ತು ಗ್ರಾಹಕರಿಗೆ ಒಂದು ನಿರ್ಣಾಯಕವಾಗಿದೆ."}
{"unnormalised": "ಸಾಂಪ್ರದಾಯಿಕವಾಗಿ, ಭಾರತೀಯ ಕುಟುಂಬಗಳು ಪರಿಮಾಣ ಆಧಾರಿತ ಅಳತೆಗಳನ್ನು ಹೆಚ್ಚು ಅವಲಂಬಿಸಿವೆ, ವಿಶೇಷವಾಗಿ ಅಕ್ಕಿ, ಬೇಳೆಕಾಳುಗಳು ಮತ್ತು ಮಸಾಲೆ ಪದಾರ್ಥಗಳಂತಹ ಒಣ ಸರಕುಗಳನ್ನು ಖರೀದಿಸುವಾಗ. \"ಒಂದು ಹಿಡಿ\" (ಪರಿಮಾಣದ ಅಂದಾಜು, ವಿರಳವಾಗಿ ನಿಖರವಾಗಿ ನಿರ್ಧರಿಸಲಾಗುತ್ತದೆ), \"ಮುಷ್ಟಿ\" (ಅದೇ ರೀತಿ ಅಸ್ಪಷ್ಟ), ಮತ್ತು \"ಚಿಟಿಕೆ\" (ಮುಖ್ಯವಾಗಿ ಮಸಾಲೆಗಳಿಗೆ) ಮುಂತಾದ ಪದಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಬಳಕೆಯಲ್ಲಿದ್ದವು. ಈ ಪದಗಳು ಮರೆಯಾಗುತ್ತಿದ್ದರೂ, ವಿಶೇಷವಾಗಿ ನಗರ ಕೇಂದ್ರಗಳಲ್ಲಿ, ಅವುಗಳ ಪರಂಪರೆಯು ಪ್ರಮಾಣ ಮತ್ತು ಮೌಲ್ಯದ ಗ್ರಹಿಕೆಗಳ ಮೇಲೆ ಪ್ರಭಾವ ಬೀರುತ್ತಲೇ ಇದೆ, ಕೆಲವೊಮ್ಮೆ ಗ್ರಾಹಕರ ನಿರೀಕ್ಷೆಗಳಲ್ಲಿ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ಒಬ್ಬರು \"ಥೋರಾ ಸಾ ಜೀರಾ\" (ಸ್ವಲ್ಪ ಜೀರಿಗೆ) ಎಂದು ಕೇಳಬಹುದು ಮತ್ತು ಸ್ಥಳೀಯ ರೂಢಿಗಳ ಆಧಾರದ ಮೇಲೆ ಒಂದು ನಿರ್ದಿಷ್ಟ ಪ್ರಮಾಣವನ್ನು ನಿರೀಕ್ಷಿಸಬಹುದು, ಇದು ಆ ರೂಢಿಗಳ ಪರಿಚಯವಿಲ್ಲದ ಮಾರಾಟಗಾರರೊಂದಿಗೆ ತಪ್ಪುಗ್ರಹಿಕೆಗೆ ಕಾರಣವಾಗಬಹುದು.", "normalised": "ಸಾಂಪ್ರದಾಯಿಕವಾಗಿ, ಭಾರತೀಯ ಕುಟುಂಬಗಳು ಪರಿಮಾಣ ಆಧಾರಿತ ಮಾಪನಗಳ ಮೇಲೆ ಹೆಚ್ಚು ಅವಲಂಬಿತವಾಗಿವೆ, ವಿಶೇಷವಾಗಿ ಅಕ್ಕಿ, ಬೇಳೆಕಾಳುಗಳು ಮತ್ತು ಮಸಾಲೆಗಳಂತಹ ಒಣ ಸರಕುಗಳನ್ನು ಖರೀದಿಸುವಾಗ. \"ಒಂದು ಹಿಡಿ\" (ಪರಿಮಾಣದ ಅಂದಾಜು, ನಿಖರವಾಗಿ ಪ್ರಮಾಣೀಕರಿಸಲಾಗಿಲ್ಲ), \"ಮುಷ್ಟಿಯಷ್ಟು\" (ಅಂತೆಯೇ ಅಸ್ಪಷ್ಟ), ಮತ್ತು \"ಚಿಟಿಕೆ\" (ಮುಖ್ಯವಾಗಿ ಮಸಾಲೆಗಳಿಗೆ) ನಂತಹ ಪದಗಳು ಸಾಮಾನ್ಯವಾಗಿದ್ದವು. ಈ ಪದಗಳು ಮರೆಯಾಗುತ್ತಿದ್ದರೂ, ವಿಶೇಷವಾಗಿ ನಗರ ಕೇಂದ್ರಗಳಲ್ಲಿ, ಅವುಗಳ ಪರಂಪರೆಯು ಪ್ರಮಾಣ ಮತ್ತು ಮೌಲ್ಯದ ಗ್ರಹಿಕೆಗಳ ಮೇಲೆ ಪ್ರಭಾವ ಬೀರುವುದನ್ನು ಮುಂದುವರೆಸಿದೆ, ಕೆಲವೊಮ್ಮೆ ಗ್ರಾಹಕರ ನಿರೀಕ್ಷೆಗಳಲ್ಲಿ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ಒಬ್ಬರು \"ತೋರಾ ಸಾ ಜೀರಾ\" (ಸ್ವಲ್ಪ ಜೀರಿಗೆ) ಎಂದು ಕೇಳಬಹುದು ಮತ್ತು ಸ್ಥಳೀಯ ರೂಢಿಗಳ ಆಧಾರದ ಮೇಲೆ ಒಂದು ನಿರ್ದಿಷ್ಟ ಪ್ರಮಾಣವನ್ನು ನಿರೀಕ್ಷಿಸಬಹುದು, ಆ ರೂಢಿಗಳ ಪರಿಚಯವಿಲ್ಲದ ಮಾರಾಟಗಾರರೊಂದಿಗೆ ತಪ್ಪುಗ್ರಹಿಕೆಗೆ ಕಾರಣವಾಗಬಹುದು."}
{"unnormalised": "ತೂಕ, ಇದಕ್ಕೆ ವಿರುದ್ಧವಾಗಿ, ಹೆಚ್ಚಿನ ತರಕಾರಿಗಳು ಮತ್ತು ಹಣ್ಣುಗಳಿಗೆ ಪ್ರಧಾನ ಅಳತೆಯಾಗಿದೆ, ವಿಶೇಷವಾಗಿ ಸಂಘಟಿತ ಚಿಲ್ಲರೆ ಮಾರಾಟ ಮಳಿಗೆಗಳಲ್ಲಿ. ಕಿಲೋಗ್ರಾಂಗಳು (ಕೆಜಿ) ಮತ್ತು ಗ್ರಾಂಗಳು (ಗ್ರಾಂ) ವ್ಯಾಪಕವಾಗಿ ಅರ್ಥೈಸಿಕೊಳ್ಳಲಾಗಿದೆ ಮತ್ತು ಬಳಸಲ್ಪಡುತ್ತವೆ, ಆದರೂ ಇಲ್ಲಿಯೂ ಸಹ ವ್ಯತ್ಯಾಸಗಳು ಮುಂದುವರಿಯುತ್ತವೆ. \"ಸೇರ್\" (ಸುಮಾರು 933 ಗ್ರಾಂ), ತೂಕದ ಒಂದು ಹಳೆಯ ಘಟಕ, ಕೆಲವು ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ಅನೌಪಚಾರಿಕವಾಗಿ ಬಳಸಲ್ಪಡಬಹುದು. ಒಬ್ಬ ಗ್ರಾಹಕನು ಆಲೂಗಡ್ಡೆಯ \"ಅರ್ಧ ಸೇರ್\" ಅನ್ನು ಕೇಳಬಹುದು, ಮಾರಾಟಗಾರನು ಬೆಲೆ ಮತ್ತು ತೂಕದ ಉದ್ದೇಶಗಳಿಗಾಗಿ ಕಿಲೋಗ್ರಾಂಗಳಿಗೆ ಭಾಷಾಂತರಿಸಲು ಅಗತ್ಯವಿರುತ್ತದೆ.", "normalised": "ತೂಕ, ಇದಕ್ಕೆ ವಿರುದ್ಧವಾಗಿ, ಹೆಚ್ಚಿನ ತರಕಾರಿಗಳು ಮತ್ತು ಹಣ್ಣುಗಳಿಗೆ ಪ್ರಧಾನ ಮಾಪನ ಘಟಕವಾಗಿ ಮಾರ್ಪಟ್ಟಿದೆ, ವಿಶೇಷವಾಗಿ ಸಂಘಟಿತ ಚಿಲ್ಲರೆ ಮಾರಾಟ ಮಳಿಗೆಗಳಲ್ಲಿ. ಕಿಲೋಗ್ರಾಂ (ಕಿಲೋಗ್ರಾಂ) ಮತ್ತು ಗ್ರಾಂ (ಗ್ರಾಂ) ಗಳನ್ನು ವ್ಯಾಪಕವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲಾಗುತ್ತದೆ ಮತ್ತು ಬಳಸಲಾಗುತ್ತದೆ, ಆದರೂ ಇಲ್ಲಿಯೂ ಸಹ, ವ್ಯತ್ಯಾಸಗಳು ಮುಂದುವರಿಯುತ್ತವೆ. \"ಸೇರ್\" (ಸುಮಾರು ಒಂಬೈನೂರ ಮೂವತ್ಮೂರು ಗ್ರಾಂ), ಹಳೆಯ ತೂಕದ ಘಟಕವು ಇನ್ನೂ ಕೆಲವು ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ಅನೌಪಚಾರಿಕವಾಗಿ ಬಳಸಲ್ಪಡಬಹುದು. ಒಬ್ಬ ಗ್ರಾಹಕನು ಆಲೂಗಡ್ಡೆಯ \"ಅರ್ಧ ಸೇರ್\" (ಅರ್ಧ ಸೇರ್) ಅನ್ನು ಕೇಳಬಹುದು, ಮಾರಾಟಗಾರನು ಬೆಲೆ ಮತ್ತು ತೂಕದ ಉದ್ದೇಶಗಳಿಗಾಗಿ ಕಿಲೋಗ್ರಾಂಗೆ (ಕಿಲೋಗ್ರಾಂ) ಅನುವಾದಿಸಲು ಅಗತ್ಯವಿರುತ್ತದೆ."}
{"unnormalised": "ಪ್ಯಾಕ್ ಮಾಡಿದ ಸರಕುಗಳ ಹೆಚ್ಚುತ್ತಿರುವ ಪ್ರವೃತ್ತಿಯು ಮೆಟ್ರಿಕ್ ಅಳತೆಗಳ ಬಳಕೆಯನ್ನು ಮತ್ತಷ್ಟು ಪ್ರಮಾಣೀಕರಿಸಿದೆ. ಉತ್ಪನ್ನಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಗ್ರಾಂ (ಗ್ರಾಂ) ಅಥವಾ ಕಿಲೋಗ್ರಾಂ (ಕೆಜಿ) ನಲ್ಲಿ ನಿವ್ವಳ ತೂಕ ಮತ್ತು ಮಿಲಿಲೀಟರ್ (ಮಿಲಿ) ಅಥವಾ ಲೀಟರ್ (ಲೀ) ನಲ್ಲಿ ಪರಿಮಾಣದೊಂದಿಗೆ ಲೇಬಲ್ ಮಾಡಲಾಗುತ್ತದೆ. ಆದಾಗ್ಯೂ, ಪ್ರಮಾಣದ ದೃಶ್ಯ ಗ್ರಹಿಕೆ ಇನ್ನೂ ಖರೀದಿ ನಿರ್ಧಾರಗಳ ಮೇಲೆ ಪ್ರಭಾವ ಬೀರಬಹುದು. ಒಂದು ಗ್ರಾಹಕನು ಒಂದು ಕೆಜಿ ಅಕ್ಕಿಯ ಚೀಲವನ್ನು ಇನ್ನೊಂದರ ಮೇಲೆ ಆಯ್ಕೆ ಮಾಡಬಹುದು, ಲೇಬಲ್ ಮಾಡಿದ ಬೆಲೆ ಪ್ರತಿ ಕಿಲೋಗ್ರಾಂಗೆ ಒಂದೇ ಆಗಿದ್ದರೂ ಸಹ, ಚೀಲವು ತುಂಬಿರುವಂತೆ ಕಾಣುತ್ತದೆ ಅಥವಾ ಹೆಚ್ಚು ಆಕರ್ಷಕವಾಗಿ ಪ್ಯಾಕ್ ಮಾಡಲ್ಪಟ್ಟಿದೆ.", "normalised": "ಪ್ಯಾಕೇಜ್ ಮಾಡಿದ ಸರಕುಗಳ ಹೆಚ್ಚುತ್ತಿರುವ ಪ್ರವೃತ್ತಿಯು ಮೆಟ್ರಿಕ್ ಮಾಪನಗಳ ಬಳಕೆಯನ್ನು ಮತ್ತಷ್ಟು ಪ್ರಮಾಣೀಕರಿಸಿದೆ. ಉತ್ಪನ್ನಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ನಿವ್ವಳ ತೂಕದೊಂದಿಗೆ ಗ್ರಾಂ (ಗ್ರಾಂ) ಅಥವಾ ಕಿಲೋಗ್ರಾಂ (ಕಿಲೋಗ್ರಾಂ) ಗಳಲ್ಲಿ ಮತ್ತು ಪರಿಮಾಣವನ್ನು ಮಿಲಿಲೀಟರ್ (ಮಿಲಿಲೀಟರ್) ಅಥವಾ ಲೀಟರ್ (ಲೀಟರ್) ಗಳಲ್ಲಿ ಲೇಬಲ್ ಮಾಡಲಾಗುತ್ತದೆ. ಆದಾಗ್ಯೂ, ಪ್ರಮಾಣದ ದೃಶ್ಯ ಗ್ರಹಿಕೆಯು ಇನ್ನೂ ಖರೀದಿ ನಿರ್ಧಾರಗಳ ಮೇಲೆ ಪ್ರಭಾವ ಬೀರಬಹುದು. ಒಂದು ಗ್ರಾಹಕನು ಒಂದು ಕಿಲೋಗ್ರಾಂ ಅಕ್ಕಿಯನ್ನು ಇನ್ನೊಂದಕ್ಕಿಂತ ಆರಿಸಿಕೊಳ್ಳಬಹುದು, ಲೇಬಲ್ ಮಾಡಿದ ಕಿಲೋಗ್ರಾಂಗೆ (ಕಿಲೋಗ್ರಾಂ) ಬೆಲೆ ಒಂದೇ ಆಗಿದ್ದರೂ ಸಹ, ಚೀಲವು ಹೆಚ್ಚು ತುಂಬಿರುವಂತೆ ಕಾಣುತ್ತದೆ ಅಥವಾ ಹೆಚ್ಚು ಆಕರ್ಷಕವಾಗಿ ಪ್ಯಾಕ್ ಮಾಡಲ್ಪಟ್ಟಿದೆ ಎಂಬ ಕಾರಣಕ್ಕೆ."}
{"unnormalised": "ಬೆಲೆ ತಂತ್ರಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಈ ಸೂಕ್ಷ್ಮ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಬಳಸಿಕೊಳ್ಳುತ್ತವೆ. ಉದಾಹರಣೆಗೆ, ಒಬ್ಬ ಮಾರಾಟಗಾರನು ಟೊಮೆಟೊಗಳಿಗೆ \"ರೂ. 20/ಕೆಜಿ\" ಎಂದು ಜಾಹೀರಾತು ನೀಡಬಹುದು ಆದರೆ ಸೀಮಿತ ಪ್ರಮಾಣದ ಅಗತ್ಯವಿರುವ ಗ್ರಾಹಕರನ್ನು ಪೂರೈಸಲು ಪ್ರತಿ ಯುನಿಟ್‌ಗೆ ಸ್ವಲ್ಪ ಹೆಚ್ಚಿನ ಬೆಲೆಯಲ್ಲಿ ಸಣ್ಣ ಪ್ರಮಾಣಗಳನ್ನು ನೀಡಬಹುದು. ಪ್ರಮಾಣವನ್ನು ಆಧರಿಸಿದ ಈ ಬೆಲೆ ತಾರತಮ್ಯವು ಗ್ರಾಹಕರ ನಡವಳಿಕೆ ಮತ್ತು ಗ್ರಹಿಸಿದ ಮೌಲ್ಯಕ್ಕೆ ಅವರ ಸೂಕ್ಷ್ಮತೆಯ ಆಳವಾದ ತಿಳುವಳಿಕೆಯನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತದೆ. \"250 ಗ್ರಾಂ\" ಎಂದು ಪಟ್ಟಿ ಮಾಡಲಾದ ಬಿಸ್ಕತ್ತು ಪ್ಯಾಕೆಟ್‌ಗಳಂತಹ ವಸ್ತುಗಳ ದೊಡ್ಡ ಪ್ರಮಾಣಗಳನ್ನು ಸರಿಸಲು \"2 ಖರೀದಿಸಿ 1 ಉಚಿತವಾಗಿ ಪಡೆಯಿರಿ\" ನಂತಹ ಡೀಲ್‌ಗಳನ್ನು ಹೆಚ್ಚಾಗಿ ಬಳಸಲಾಗುತ್ತದೆ.", "normalised": "ಬೆಲೆ ತಂತ್ರಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಈ ಸೂಕ್ಷ್ಮ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಬಳಸಿಕೊಳ್ಳುತ್ತವೆ. ಉದಾಹರಣೆಗೆ, ಒಬ್ಬ ಮಾರಾಟಗಾರನು ಟೊಮೆಟೊಗಳಿಗೆ \"ಕಿಲೋಗ್ರಾಂಗೆ ಇಪ್ಪತ್ತು ರೂಪಾಯಿ\" ಎಂದು ಜಾಹೀರಾತು ನೀಡಬಹುದು ಆದರೆ ಸೀಮಿತ ಪ್ರಮಾಣದ ಅಗತ್ಯವಿರುವ ಗ್ರಾಹಕರಿಗೆ ಯುನಿಟ್‌ಗೆ ಸ್ವಲ್ಪ ಹೆಚ್ಚಿನ ಬೆಲೆಯಲ್ಲಿ ಸಣ್ಣ ಪ್ರಮಾಣದಲ್ಲಿ ನೀಡಬಹುದು. ಪ್ರಮಾಣವನ್ನು ಆಧರಿಸಿದ ಈ ಬೆಲೆ ತಾರತಮ್ಯವು ಗ್ರಾಹಕರ ನಡವಳಿಕೆ ಮತ್ತು ಗ್ರಹಿಸಿದ ಮೌಲ್ಯಕ್ಕೆ ಅವರ ಸೂಕ್ಷ್ಮತೆಯ ಬಗ್ಗೆ ಆಳವಾದ ತಿಳುವಳಿಕೆಯನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತದೆ. \"ಎರಡು ಖರೀದಿಸಿ ಒಂದು ಉಚಿತವಾಗಿ ಪಡೆಯಿರಿ\" ಎಂಬ ಡೀಲ್‌ಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಬಿಸ್ಕತ್ತು ಪ್ಯಾಕೆಟ್‌ಗಳಂತಹ ದೊಡ್ಡ ಪ್ರಮಾಣದ ವಸ್ತುಗಳನ್ನು ಸರಿಸಲು ಬಳಸಲಾಗುತ್ತದೆ, ಇವುಗಳನ್ನು \"ಎರಡುನೂರ ಐವತ್ತು ಗ್ರಾಂ\" ಎಂದು ಪಟ್ಟಿ ಮಾಡಲಾಗುತ್ತದೆ."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ಭಾರತೀಯ ತರಕಾರಿ ಮತ್ತು ದಿನಸಿ ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಅಳತೆಗಳ ಘಟಕಗಳ ಸಂಕೀರ್ಣತೆಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಸಾಂಸ್ಕೃತಿಕ ಅರಿವು, ಹೊಂದಿಕೊಳ್ಳುವಿಕೆ ಮತ್ತು ಗ್ರಾಹಕರ ಮನೋವಿಜ್ಞಾನದ ಬಗ್ಗೆ ಆಳವಾದ ತಿಳುವಳಿಕೆ ಅಗತ್ಯವಿರುತ್ತದೆ. ಭಾರತವು ಹೆಚ್ಚಿನ ಆರ್ಥಿಕ ಏಕೀಕರಣದ ಕಡೆಗೆ ತನ್ನ ಪ್ರಯಾಣವನ್ನು ಮುಂದುವರೆಸುತ್ತಿರುವಾಗ, ಸಾಂಪ್ರದಾಯಿಕ ಆಚರಣೆಗಳು ಮತ್ತು ಆಧುನಿಕ ಮಾನದಂಡಗಳ ನಡುವಿನ ಪರಸ್ಪರ ಕ್ರಿಯೆಯು ನಿಸ್ಸಂದೇಹವಾಗಿ ಚಿಲ್ಲರೆ ಮತ್ತು ಬಳಕೆಯ ಭವಿಷ್ಯವನ್ನು ರೂಪಿಸುತ್ತದೆ. ಬಟಾಣಿಗಳ \"ಏಕ್ ಪಾವ್\" (250 ಗ್ರಾಂ) ಕೇಳುವುದರಿಂದ \"250 ಗ್ರಾಂ\" ಗೆ ಬದಲಾಗುವುದು ಈ ಬದಲಾವಣೆಯನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತದೆ, ಆದರೂ ಹಳೆಯ ಪದ್ಧತಿಗಳು ವಿಶೇಷವಾಗಿ ಹಳೆಯ ತಲೆಮಾರುಗಳಲ್ಲಿ ಮುಂದುವರಿಯುತ್ತವೆ.", "normalised": "ಅಂತಿಮವಾಗಿ, ಭಾರತೀಯ ತರಕಾರಿ ಮತ್ತು ದಿನಸಿ ಮಾರುಕಟ್ಟೆಯಲ್ಲಿನ ಮಾಪನ ಘಟಕಗಳ ಸಂಕೀರ್ಣತೆಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಸಾಂಸ್ಕೃತಿಕ ಅರಿವು, ಹೊಂದಿಕೊಳ್ಳುವಿಕೆ ಮತ್ತು ಗ್ರಾಹಕರ ಮನೋವಿಜ್ಞಾನದ ಬಗ್ಗೆ ತೀಕ್ಷ್ಣವಾದ ತಿಳುವಳಿಕೆ ಅಗತ್ಯವಿದೆ. ಭಾರತವು ಹೆಚ್ಚಿನ ಆರ್ಥಿಕ ಏಕೀಕರಣದ ಕಡೆಗೆ ತನ್ನ ಪ್ರಯಾಣವನ್ನು ಮುಂದುವರೆಸುತ್ತಿರುವುದರಿಂದ, ಸಾಂಪ್ರದಾಯಿಕ ಪದ್ಧತಿಗಳು ಮತ್ತು ಆಧುನಿಕ ಮಾನದಂಡಗಳ ನಡುವಿನ ಪರಸ್ಪರ ಕ್ರಿಯೆಯು ನಿಸ್ಸಂದೇಹವಾಗಿ ಚಿಲ್ಲರೆ ವ್ಯಾಪಾರ ಮತ್ತು ಬಳಕೆಯ ಭವಿಷ್ಯವನ್ನು ರೂಪಿಸುತ್ತದೆ. \"ಏಕ್ ಪಾವ್\" (ಎರಡುನೂರ ಐವತ್ತು ಗ್ರಾಂ) ಬಟಾಣಿ ಬದಲಿಗೆ \"ಎರಡುನೂರ ಐವತ್ತು ಗ್ರಾಂ\" ಎಂದು ಕೇಳುವುದರಿಂದ ಈ ಬದಲಾವಣೆಯನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತದೆ, ಆದರೂ ಹಳೆಯ ಪದ್ಧತಿಗಳು ವಿಶೇಷವಾಗಿ ಹಳೆಯ ತಲೆಮಾರುಗಳಲ್ಲಿ ಮುಂದುವರಿಯುತ್ತವೆ."}
