{"unnormalised": "## ಮಹಾ ಸಬ್ಜಿ ಗಣಿತ: ಮಂಡಿಯಲ್ಲಿ ಮೋಸ ಹೋಗುವುದನ್ನು ತಪ್ಪಿಸುವ ಮಾರ್ಗದರ್ಶಿ", "normalised": "## ದಿ ಗ್ರೇಟ್ ಸಬ್ಜಿ ಮಠ: ಮಂಡಿಯಲ್ಲಿ ವಂಚನೆಗೆ ಒಳಗಾಗದಿರಲು ಒಂದು ಮಾರ್ಗದರ್ಶಿ"}
{"unnormalised": "ಸರಿ, ನೀವು ಸಬ್ಜಿ ಮಂಡಿಗೆ ಹೊರಟಿದ್ದೀರಿ, ಅಲ್ಲವೇ? ಧೈರ್ಯಶಾಲಿ ಆತ್ಮ! ಅದು ಕೂಗಾಡುವ ವ್ಯಾಪಾರಿಗಳು, ತುಂಬಿ ತುಳುಕುವ ಬುಟ್ಟಿಗಳು ಮತ್ತು ನಿಮ್ಮ ತಲೆಯನ್ನು ತಿರುಗಿಸುವಷ್ಟು ಹಸಿರು ಎಲೆಗಳ ವಸ್ತುಗಳ ಕಾಡು ಪ್ರಪಂಚ. ಆದರೆ ಹೆದರಬೇಡಿ, ನನ್ನ ಸ್ನೇಹಿತ, ನೀವು ಒಂದೇ ಹೂಕೋಸಿಗೆ ರೂ. 500 ಪಾವತಿಸುವುದನ್ನು ತಪ್ಪಿಸಲು (ನಾನು ಅನುಭವಿಸಿದ್ದೇನೆ!), ಕೆಲವು ಮೂಲಭೂತ \"ಮಾಪನದ ಘಟಕಗಳ\" ಜ್ಞಾನವನ್ನು ನಿಮಗೆ ನೀಡಲು ನಾನು ಇಲ್ಲಿದ್ದೇನೆ.", "normalised": "ಸರಿ, ನೀವು ಸಬ್ಜಿ ಮಂಡಿಗೆ ಹೋಗುತ್ತಿದ್ದೀರಿ, ಅಲ್ಲವೇ? ಧೈರ್ಯಶಾಲಿ ಆತ್ಮ! ಇದು ಕೂಗಾಡುವ ಮಾರಾಟಗಾರರು, ತುಂಬಿ ತುಳುಕುವ ಬುಟ್ಟಿಗಳು ಮತ್ತು ನಿಮ್ಮ ತಲೆಯನ್ನು ತಿರುಗಿಸುವಷ್ಟು ಹಸಿರು ಎಲೆಗಳಿರುವ ಒಂದು ಕಾಡು ಪ್ರಪಂಚ. ಆದರೆ ಹೆದರಬೇಡಿ, ನನ್ನ ಸ್ನೇಹಿತ, ನೀವು ಒಂದೇ ಹೂಕೋಸುಗೆ ಐನೂರು ರೂಪಾಯಿಗಳನ್ನು ಪಾವತಿಸುವುದನ್ನು ತಪ್ಪಿಸಲು ಕೆಲವು ಮೂಲಭೂತ \"ಅಳತೆಗಳ ಘಟಕಗಳ\" ಜ್ಞಾನವನ್ನು ನಿಮಗೆ ನೀಡಲು ನಾನು ಇಲ್ಲಿದ್ದೇನೆ (ಅಲ್ಲಿಯೇ ಇದ್ದೆ, ಮಾಡಿದ್ದೇನೆ!)."}
{"unnormalised": "ಮೊದಲನೆಯದಾಗಿ, ನಿಮ್ಮ ದಿಕ್ಕನ್ನು ತಿಳಿದುಕೊಳ್ಳಿ. ನೀವು ಕೆಜಿ (ಕಿಲೋಗ್ರಾಂ), ಗ್ರಾಂ (ಜಿ) ಅಥವಾ ಮಹಾರಾಷ್ಟ್ರದ ಹೊರಗಿನ ಯಾರಿಗೂ ನಿಜವಾಗಿಯೂ ಅರ್ಥವಾಗದ ರಹಸ್ಯ \"ಪಾವ್\" ಅಳತೆಗಳ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೀರಾ? ಆಲೂಗಡ್ಡೆ, ಈರುಳ್ಳಿ, ಟೊಮೆಟೊಗಳಂತಹ ಹೆಚ್ಚಿನ ದೈನಂದಿನ ತರಕಾರಿಗಳಿಗೆ, ಒಂದು ಸಣ್ಣ ಕುಟುಂಬಕ್ಕೆ 1 ಕೆಜಿ ಒಂದು ವಾರಕ್ಕೆ ಉತ್ತಮ ಪ್ರಾರಂಭದ ಬಿಂದು. ಪಾಲಕ್ ಅಥವಾ ಮೆಂತ್ಯದಂತಹ ಸೊಪ್ಪು ತರಕಾರಿಗಳ ವಿಷಯಕ್ಕೆ ಬಂದರೆ? ಅವು \"ಚಹಾ ವಿರಾಮ\" ಎಂದು ಹೇಳುವ ಮೊದಲು ಬಾಡುತ್ತವೆ, ಆದ್ದರಿಂದ 250 ಗ್ರಾಂನೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಿ. ವ್ಯಾಪಾರಿಗಳು ಹೆಚ್ಚಾಗಿ ಕೆಜಿಗೆ ಬೆಲೆಗಳನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತಾರೆ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ, ಆದ್ದರಿಂದ ನೀವು ಮಾನಸಿಕ ಗಣಿತದಲ್ಲಿ ವೇಗವಾಗಿರಬೇಕು.", "normalised": "ಮೊದಲನೆಯದಾಗಿ, ನಿಮ್ಮ ಬೇರಿಂಗ್‌ಗಳನ್ನು ಪಡೆಯಿರಿ. ನೀವು ಕಿಲೋಗ್ರಾಂ, ಗ್ರಾಂ ಅಥವಾ ಮಹಾರಾಷ್ಟ್ರದ ಹೊರಗಿನ ಯಾರಿಗೂ ನಿಜವಾಗಿಯೂ ಅರ್ಥವಾಗದ ನಿಗೂಢ \"ಪಾವ್\" ಅಳತೆಗಳ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೀರಾ? ಆಲೂಗಡ್ಡೆ, ಈರುಳ್ಳಿ, ಟೊಮ್ಯಾಟೊಗಳಂತಹ ಹೆಚ್ಚಿನ ದೈನಂದಿನ ತರಕಾರಿಗಳಿಗೆ, ಒಂದು ಸಣ್ಣ ಕುಟುಂಬಕ್ಕೆ ಒಂದು ಕಿಲೋಗ್ರಾಂ ಒಂದು ವಾರಕ್ಕೆ ಉತ್ತಮ ಆರಂಭದ ಹಂತವಾಗಿದೆ. ಪಾಲಕ್ ಅಥವಾ ಮೆಂತೆಯಂತಹ ಸೊಪ್ಪುಗಳು, ಮತ್ತೊಂದೆಡೆ? ಅವು \"ಚಹಾ ವಿರಾಮ\" ಎಂದು ಹೇಳುವುದಕ್ಕಿಂತ ವೇಗವಾಗಿ ಬಾಡುತ್ತವೆ, ಆದ್ದರಿಂದ ಇನ್ನೂರೈವತ್ತು ಗ್ರಾಂನೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಿ. ಮಾರಾಟಗಾರರು ಸಾಮಾನ್ಯವಾಗಿ ಕಿಲೋಗ್ರಾಂಗೆ ಬೆಲೆಗಳನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತಾರೆ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ, ಆದ್ದರಿಂದ ನೀವು ಮಾನಸಿಕ ಗಣಿತದೊಂದಿಗೆ ತ್ವರಿತವಾಗಿರಬೇಕು."}
{"unnormalised": "ನಂತರ \"ಕಟ್ಟು\" ವಿಷಯವಿದೆ. ಒಂದು ಕಟ್ಟು ಕೊತ್ತಂಬರಿ? ಒಂದು ಕಟ್ಟು ಪುದೀನಾ? ಇವು ವ್ಯಾಪಾರಿಯ ಔದಾರ್ಯದಿಂದ ನಿರ್ಧರಿಸಲ್ಪಡುವ ಸಂಪೂರ್ಣ ವ್ಯಕ್ತಿನಿಷ್ಠ ಅಳತೆ ಘಟಕಗಳಾಗಿವೆ! ಯಾವಾಗಲೂ, *ಯಾವಾಗಲೂ* ಅಂದಾಜು ಕೇಳಿ - \"ಭಾಯ್, ಈ ಕಟ್ಟು ಚಿಕ್ಕದಾಗಿ ಕಾಣುತ್ತಿದೆ, ಅಂದಾಜು ತೂಕ ಎಷ್ಟಿರಬಹುದು?\". ಮತ್ತು ವಿಭಿನ್ನ ವ್ಯಾಪಾರಿಗಳಿಂದ ಕಟ್ಟುಗಳನ್ನು ಹೋಲಿಸಲು ಹಿಂಜರಿಯಬೇಡಿ. ಅದೇ ಬೆಲೆಗೆ ಸ್ವಲ್ಪ ಭಾರವಾದ ಕಟ್ಟು ಸಿಕ್ಕರೆ? ಬಹಳ ಚೆನ್ನಾಗಿತು! ನೀವು ಬಹುಶಃ ರೂ. 10 ಉಳಿಸಿದ್ದೀರಿ.", "normalised": "ನಂತರ \"ಕಟ್ಟು\" ಸಮಸ್ಯೆ ಇದೆ. ಒಂದು ಕೊತ್ತಂಬರಿ ಸೊಪ್ಪಿನ ಕಟ್ಟು? ಒಂದು ಪುದೀನ ಕಟ್ಟು? ಇವು ಮಾರಾಟಗಾರನ ಔದಾರ್ಯದಿಂದ ನಿರ್ದೇಶಿಸಲ್ಪಡುವ ಸಂಪೂರ್ಣವಾಗಿ ವ್ಯಕ್ತಿನಿಷ್ಠ ಅಳತೆಯ ಘಟಕಗಳಾಗಿವೆ! ಯಾವಾಗಲೂ, *ಯಾವಾಗಲೂ* ಅಂದಾಜು ಕೇಳಿ - \"ಭೈಯಾ, ಈ ಕಟ್ಟು ಚಿಕ್ಕದಾಗಿ ಕಾಣುತ್ತಿದೆ, ಕಿತ್ನಾ ವೇಟ್ ಹೋಗಾ ಅಪ್ರೋಕ್ಸಿಮೇಟ್ಲಿ?\". ಮತ್ತು ವಿಭಿನ್ನ ಮಾರಾಟಗಾರರಿಂದ ಕಟ್ಟುಗಳನ್ನು ಹೋಲಿಸಲು ಹಿಂಜರಿಯಬೇಡಿ. ಅದೇ ಬೆಲೆಗೆ ಸ್ವಲ್ಪ ಭಾರವಾದ ಕಟ್ಟು? ಬಿಂಗೊ! ನೀವು ಬಹುಶಃ ಹತ್ತು ರೂಪಾಯಿಗಳನ್ನು ಉಳಿಸಿದ್ದೀರಿ."}
{"unnormalised": "ಹಾಗೆಯೇ, ಹಣ್ಣುಗಳ ಬಗ್ಗೆ ನನಗೆ ಹೇಳಲು ಪ್ರಾರಂಭಿಸಬೇಡಿ! ಸೇಬುಗಳು, ಕಿತ್ತಳೆಗಳು, ಬಾಳೆಹಣ್ಣುಗಳು - ಅವುಗಳನ್ನು ಡಜನ್ ಗಟ್ಟಲೆ, ತೂಕದಿಂದ ಮತ್ತು ಕೆಲವೊಮ್ಮೆ ಅಲಂಕಾರಿಕ ಆಮದುಗಳಾಗಿದ್ದರೆ ಪ್ರತ್ಯೇಕವಾಗಿ ಮಾರಾಟ ಮಾಡಲಾಗುತ್ತದೆ. ಒಂದು ಡಜನ್ ಬಾಳೆಹಣ್ಣುಗಳು ಗಾತ್ರವನ್ನು ಅವಲಂಬಿಸಿ 1 ಕೆಜಿಯಿಂದ 1.5 ಕೆಜಿ ವರೆಗೆ ತೂಗಬಹುದು, ಆದ್ದರಿಂದ ಗಮನವಿರಲಿ. ಅಲ್ಲದೆ, ಋತುವಿನ ಬಗ್ಗೆ ತಿಳಿದಿರಲಿ. ಬೇಸಿಗೆಯಲ್ಲಿ ಮಾವುಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಕೆಜಿಗೆ ಅಗ್ಗವಾಗಿರುತ್ತವೆ, ಋತುವಲ್ಲದ ಸಮಯದಲ್ಲಿ ಅವುಗಳನ್ನು ಸುಮಾರು ರೂ. 200/ತುಂಡು ದರದಲ್ಲಿ ಮಾರಾಟ ಮಾಡಲಾಗುತ್ತದೆ.", "normalised": "ಹಾಗೂ ಹಣ್ಣುಗಳ ಬಗ್ಗೆ ಹೇಳಲು ಹೋಗಬೇಡಿ! ಸೇಬುಗಳು, ಕಿತ್ತಳೆಗಳು, ಬಾಳೆಹಣ್ಣುಗಳು - ಅವುಗಳನ್ನು ಡಜನ್ಗಟ್ಟಲೆ, ತೂಕದಿಂದ ಮತ್ತು ಕೆಲವೊಮ್ಮೆ ಅವು ಅಲಂಕಾರಿಕ ಆಮದುಗಳಾಗಿದ್ದರೆ ಪ್ರತ್ಯೇಕವಾಗಿ ಮಾರಾಟ ಮಾಡಲಾಗುತ್ತದೆ. ಡಜನ್ ಬಾಳೆಹಣ್ಣುಗಳು ಗಾತ್ರವನ್ನು ಅವಲಂಬಿಸಿ ಒಂದು ಕಿಲೋಗ್ರಾಂನಿಂದ ಒಂದೂವರೆ ಕಿಲೋಗ್ರಾಂ ತೂಗಬಹುದು, ಆದ್ದರಿಂದ ಗಮನವಿರಲಿ. ಅಲ್ಲದೆ, ಋತುವಿನ ಬಗ್ಗೆ ತಿಳಿದಿರಲಿ. ಬೇಸಿಗೆಯಲ್ಲಿ ಮಾವಿನಹಣ್ಣುಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಕಿಲೋಗ್ರಾಂಗೆ ಅಗ್ಗವಾಗಿರುತ್ತವೆ, ಅವು ಋತುವಿನಿಂದ ಹೊರಗಿರುವಾಗ ಪ್ರತಿ ತುಂಡಿಗೆ ಸುಮಾರು ಇನ್ನೂರು ರೂಪಾಯಿ ಬೆಲೆಯಿರುತ್ತದೆ."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ಒಂದು ಎಚ್ಚರಿಕೆಯ ಮಾತು. ಮಂಡಿ ವ್ಯಾಪಾರಿಗಳು ವೇಷಧಾರಿಗಳ ಮಾಸ್ಟರ್‌ಗಳು. ತೋರಿಕೆಗೆ ಚಿಕ್ಕದಾದ ಚೀಲವು ಆಶ್ಚರ್ಯಕರ ಪ್ರಮಾಣದ ಉತ್ಪನ್ನಗಳನ್ನು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳಬಹುದು. ನಿಮ್ಮ ಹೊಟ್ಟೆಯ ಮಾತನ್ನು ನಂಬಿ, ನಿಮ್ಮ ಇಂದ್ರಿಯಗಳನ್ನು ಬಳಸಿ ಮತ್ತು ಸ್ವಲ್ಪ ಚೌಕಾಶಿ ಮಾಡಲು ಹಿಂಜರಿಯಬೇಡಿ. ಸ್ವಲ್ಪ ಗಣಿತದ ಅರಿವು ಮತ್ತು ಆರೋಗ್ಯಕರ ಪ್ರಮಾಣದ ಸಂಶಯವು ನಿಮಗೆ ಗಮನಾರ್ಹ ಪ್ರಮಾಣದ ಹಣವನ್ನು ಉಳಿಸಬಹುದು. ಸಂತೋಷದ ಶಾಪಿಂಗ್!", "normalised": "ಅಂತಿಮವಾಗಿ, ಒಂದು ಎಚ್ಚರಿಕೆಯ ಮಾತು. ಮಂಡಿ ಮಾರಾಟಗಾರರು ವೇಷಗಳ ಮಾಸ್ಟರ್‌ಗಳು. ನೋಡಲು ಚಿಕ್ಕದಾದ ಚೀಲವು ಆಶ್ಚರ್ಯಕರ ಪ್ರಮಾಣದ ಉತ್ಪನ್ನವನ್ನು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳಬಹುದು. ನಿಮ್ಮ ಭಾವನೆಗಳನ್ನು ನಂಬಿರಿ, ನಿಮ್ಮ ಇಂದ್ರಿಯಗಳನ್ನು ಬಳಸಿ ಮತ್ತು ಸ್ವಲ್ಪ ಚೌಕಾಶಿ ಮಾಡಲು ಹಿಂಜರಿಯಬೇಡಿ. ಸ್ವಲ್ಪ ಗಣಿತದ ಅರಿವು ಮತ್ತು ಆರೋಗ್ಯಕರ ಪ್ರಮಾಣದ ಸಂಶಯವು ನಿಮಗೆ ಗಣನೀಯ ಪ್ರಮಾಣದ ಹಣವನ್ನು ಉಳಿಸುತ್ತದೆ. ಸಂತೋಷದ ಶಾಪಿಂಗ್!"}
