{"unnormalised": "ಮುಂಬೈನಲ್ಲಿ ಇದು ಒಂದು ವಿಶಿಷ್ಟ ಭಾನುವಾರದ ಬೆಳಗಾಗಿತ್ತು. ಅಮ್ಮ ವಾರದ ದಿನಸಿ ಸಾಮಾನುಗಳನ್ನು ತರಲು ಸ್ಥಳೀಯ ಮಾರುಕಟ್ಟೆಗೆ ಹೋಗಲು ಹೇಳಿದರು. ಅವರು ನನಗೆ ಒಂದು ಪಟ್ಟಿಯನ್ನು ನೀಡಿದರು: \"1 ಕೆಜಿ ಆಲೂಗಡ್ಡೆ, ½ ಕೆಜಿ ಟೊಮೆಟೊ, 250 ಗ್ರಾಂ ಕೊತ್ತಂಬರಿ, ಮತ್ತು 1 ಲೀಟರ್ ಹಾಲು.\" ನಾನು ನನ್ನ ಝೋಲಾವನ್ನು ತೆಗೆದುಕೊಂಡು ಹೊರಟೆ, ಈಗಾಗಲೇ ಜನಸಂದಣಿಯನ್ನು ನೆನೆದು ಹೆದರಿದ್ದೆ.", "normalised": "ಇದು ಮುಂಬೈನಲ್ಲಿ ಒಂದು ಸಾಮಾನ್ಯ ಭಾನುವಾರದ ಬೆಳಿಗ್ಗೆ ಆಗಿತ್ತು. ಅಮ್ಮ ವಾರದ ದಿನಸಿ ಸಾಮಾನುಗಳನ್ನು ತರಲು ಸ್ಥಳೀಯ ಮಾರುಕಟ್ಟೆಗೆ ಹೋಗಲು ಹೇಳಿದರು. ಅವರು ನನಗೆ ಒಂದು ಪಟ್ಟಿಯನ್ನು ನೀಡಿದರು: \"ಒಂದು ಕಿಲೋಗ್ರಾಂ ಆಲೂಗಡ್ಡೆ, ಅರ್ಧ ಕಿಲೋಗ್ರಾಂ ಟೊಮ್ಯಾಟೊ, ಇನ್ನೂರ ಐವತ್ತು ಗ್ರಾಂ ಕೊತ್ತಂಬರಿ ಮತ್ತು ಒಂದು ಲೀಟರ್ ಹಾಲು.\" ನಾನು ನನ್ನ ಝೋಲಾವನ್ನು ತೆಗೆದುಕೊಂಡು ಹೊರಟೆ, ಈಗಾಗಲೇ ಜನಸಂದಣಿಯನ್ನು ನೆನೆಸಿಕೊಂಡು ಹೆದರುತ್ತಾ."}
{"unnormalised": "ಮಾರುಕಟ್ಟೆಯು ಎಂದಿನಂತೆ ಗಿಜಿಗುಡುತ್ತಿತ್ತು. ಮೊದಲ ನಿಲುಗಡೆ, ತರಕಾರಿ ಮಾರಾಟಗಾರ. \"ಭಯ್ಯಾ, ಆಲೂಗಡ್ಡೆ ಹೇಗೆ ಇದೆ?\" ಎಂದು ನಾನು ಕೇಳಿದೆ. ಅವರು ರೂ. 40/ಕೆಜಿ ಎಂದು ಹೇಳಿದರು. ನಾನು ಸ್ವಲ್ಪ ಚೌಕಾಶಿ ಮಾಡಿದೆ, ಅದನ್ನು ರೂ. 35/ಕೆಜಿಗೆ ಇಳಿಸಲು ಸಾಧ್ಯವಾಯಿತು. ಮುಂದೆ, ನನಗೆ ಟೊಮೆಟೊಗಳು ಬೇಕಾಗಿದ್ದವು. ಅವು ½ ಕೆಜಿಗೆ ರೂ. 60 ಕ್ಕೆ ಮಾರಾಟವಾಗುತ್ತಿದ್ದವು. \"ತುಂಬಾ ಜಾಸ್ತಿ!\" ನಾನು ಹೇಳಿದೆ, ಅಂತಿಮವಾಗಿ ರೂ. 50/ ½ ಕೆಜಿಗೆ ತೀರ್ಮಾನಿಸಿದೆ. ಕೊತ್ತಂಬರಿ ಸೊಪ್ಪು ಮುಂದಿನದು, 250 ಗ್ರಾಂಗೆ ರೂ. 20ಕ್ಕೆ ಒಂದು ಸಣ್ಣ ಕಟ್ಟು, ಸಾಕಷ್ಟು ಸಮಂಜಸವೆಂದು ತೋರಿತು.", "normalised": "ಮಾರುಕಟ್ಟೆಯು ಎಂದಿನಂತೆ ಗಿಜಿಗುಡುತ್ತಿತ್ತು. ಮೊದಲ ನಿಲುಗಡೆ, ತರಕಾರಿ ಮಾರುವವನು. \"ಭಯ್ಯಾ, ಆಲೂ ಕೈಸೆ ಹೇ?\" ಎಂದು ನಾನು ಕೇಳಿದೆ. ಅವರು ಒಂದು ಕಿಲೋಗ್ರಾಂಗೆ ನಲವತ್ತು ರೂಪಾಯಿಗಳನ್ನು ಹೇಳಿದರು. ನಾನು ಸ್ವಲ್ಪ ಚೌಕಾಶಿ ಮಾಡಿ, ಅದನ್ನು ಒಂದು ಕಿಲೋಗ್ರಾಂಗೆ ಮೂವತ್ತೈದು ರೂಪಾಯಿಗಳಿಗೆ ಇಳಿಸಿದೆ. ಮುಂದೆ, ನನಗೆ ಟೊಮ್ಯಾಟೊ ಬೇಕಾಗಿತ್ತು. ಅವರು ಅರ್ಧ ಕಿಲೋಗ್ರಾಂಗೆ ಅರವತ್ತು ರೂಪಾಯಿಗಳಿಗೆ ಮಾರಾಟ ಮಾಡುತ್ತಿದ್ದರು. \"ತುಂಬಾ ಜಾಸ್ತಿ!\" ಎಂದು ನಾನು ಹೇಳಿದೆ, ಅಂತಿಮವಾಗಿ ಅರ್ಧ ಕಿಲೋಗ್ರಾಂಗೆ ಐವತ್ತು ರೂಪಾಯಿಗಳಿಗೆ ನಿಗದಿ ಮಾಡಿದೆ. ಕೊತ್ತಂಬರಿ ಸೊಪ್ಪು ನಂತರ, ಇನ್ನೂರ ಐವತ್ತು ಗ್ರಾಂಗೆ ಇಪ್ಪತ್ತು ರೂಪಾಯಿಗಳ ಒಂದು ಸಣ್ಣ ಗೊಂಚಲು, ಸಾಕಷ್ಟು ಸಮಂಜಸವೆಂದು ತೋರುತ್ತಿತ್ತು."}
{"unnormalised": "ಡೈರಿ ವಿಭಾಗಕ್ಕೆ ತೆರಳಿದಾಗ, ನಾನು ಅಮುಲ್ ಬೂತ್ ಅನ್ನು ಗುರುತಿಸಿದೆ. 1 ಲೀಟರ್ ಟೋನ್ಡ್ ಹಾಲಿನ ಪ್ಯಾಕ್ ಬೆಲೆ ರೂ. 56. ಮಾರಾಟಗಾರ ಇತರ ಗ್ರಾಹಕರನ್ನು ನೋಡಿಕೊಳ್ಳುವಲ್ಲಿ ಬ್ಯುಸಿಯಾಗಿದ್ದನು, ಆದ್ದರಿಂದ ನಾನು ಡಬ್ಬಿಯನ್ನು ತೆಗೆದುಕೊಂಡು ಬಿಲ್ಲಿಂಗ್ ಕೌಂಟರ್ ಕಡೆಗೆ ಹೋದೆ. ನಾನು ಪನೀರ್ ಕೂಡ ತೆಗೆದುಕೊಳ್ಳಬೇಕಿತ್ತು. ಪಟ್ಟಿಯಲ್ಲಿ 200 ಗ್ರಾಂ ಎಂದು ಹೇಳಿತ್ತು.", "normalised": "ಡೈರಿ ವಿಭಾಗಕ್ಕೆ ಹೋಗಿ, ನಾನು ಅಮುಲ್ ಬೂತ್ ಅನ್ನು ನೋಡಿದೆ. ಒಂದು ಲೀಟರ್ ಟೋನ್ಡ್ ಹಾಲಿನ ಪ್ಯಾಕ್ ಐವತ್ತಾರು ರೂಪಾಯಿ. ಮಾರಾಟಗಾರರು ಇತರ ಗ್ರಾಹಕರನ್ನು ನೋಡಿಕೊಳ್ಳುವಲ್ಲಿ ನಿರತರಾಗಿದ್ದರು, ಆದ್ದರಿಂದ ನಾನು ಕಾರ್ಟನ್ ಅನ್ನು ತೆಗೆದುಕೊಂಡು ಬಿಲ್ಲಿಂಗ್ ಕೌಂಟರ್ ಕಡೆಗೆ ಹೋದೆ. ನಾನು ಪನೀರ್ ಕೂಡ ತೆಗೆದುಕೊಳ್ಳಬೇಕಿತ್ತು. ಪಟ್ಟಿಯಲ್ಲಿ ಇನ್ನೂರು ಗ್ರಾಂ ಎಂದು ಹೇಳಿತ್ತು."}
{"unnormalised": "ಡೈರಿಯ ನಂತರ, ಅಮ್ಮನಿಗೆ ಕೆಲವು ಮಸಾಲೆಗಳು ಬೇಕಾಗಿದ್ದವು ಎಂದು ನನಗೆ ನೆನಪಾಯಿತು. ಆದ್ದರಿಂದ ನಾನು ಮಸಾಲೆ ಅಂಗಡಿಗೆ ಹೋದೆ. ಮಾರಾಟಗಾರ ಎಲ್ಲಾ ರೀತಿಯ ಮಸಾಲೆಗಳನ್ನು ಪ್ರದರ್ಶನಕ್ಕೆ ಇಟ್ಟಿದ್ದನು. ನಾನು 100 ಗ್ರಾಂ ಅರಿಶಿನ ಪುಡಿಯನ್ನು ರೂ. 30ಕ್ಕೆ ಮತ್ತು 50 ಗ್ರಾಂ ಮೆಣಸಿನ ಪುಡಿಯನ್ನು ರೂ. 25ಕ್ಕೆ ಪಡೆದುಕೊಂಡೆ.", "normalised": "ಡೈರಿಯ ನಂತರ, ಅಮ್ಮನಿಗೆ ಕೆಲವು ಮಸಾಲೆಗಳು ಬೇಕಾಗಿದ್ದವು ಎಂದು ನನಗೆ ನೆನಪಾಯಿತು. ಹಾಗಾಗಿ ನಾನು ಮಸಾಲೆ ಅಂಗಡಿಗೆ ಹೋದೆ. ಮಾರಾಟಗಾರನು ಎಲ್ಲಾ ರೀತಿಯ ಮಸಾಲೆಗಳನ್ನು ಪ್ರದರ್ಶನಕ್ಕೆ ಇಟ್ಟಿದ್ದನು. ನಾನು ನೂರು ಗ್ರಾಂ ಅರಿಶಿನ ಪುಡಿಯನ್ನು ಮೂವತ್ತು ರೂಪಾಯಿಗಳಿಗೆ ಮತ್ತು ಐವತ್ತು ಗ್ರಾಂ ಮೆಣಸಿನ ಪುಡಿಯನ್ನು ಇಪ್ಪತ್ತೈದು ರೂಪಾಯಿಗಳಿಗೆ ತೆಗೆದುಕೊಂಡೆ."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ನನ್ನಲ್ಲಿ ಪಟ್ಟಿಯಲ್ಲಿದ್ದ ಎಲ್ಲವೂ ಇದ್ದವು. ಝೋಲಾ ಭಾರವಾಗಿತ್ತು, ಬಹುಶಃ ಸುಮಾರು 3 ಕೆಜಿ ತೂಕವಿತ್ತು. ನಾನು ತರಕಾರಿ ಮಾರಾಟಗಾರನಿಗೆ ಆಲೂಗಡ್ಡೆ, ಟೊಮೆಟೊ ಮತ್ತು ಕೊತ್ತಂಬರಿ ಸೊಪ್ಪಿಗೆ ರೂ. 85 ಪಾವತಿಸಿದೆ, ನಂತರ ಹಾಲು, ಪನೀರ್ ಮತ್ತು ಮಸಾಲೆ ಪದಾರ್ಥಗಳಿಗೆ ರೂ. 111 ಪಾವತಿಸಿದೆ.", "normalised": "ಅಂತಿಮವಾಗಿ, ನನ್ನ ಬಳಿ ಪಟ್ಟಿಯಲ್ಲಿರುವ ಎಲ್ಲವೂ ಇತ್ತು. ಝೋಲಾ ಭಾರವಾಗಿತ್ತು, ಬಹುಶಃ ಸುಮಾರು ಮೂರು ಕಿಲೋಗ್ರಾಂಗಳಷ್ಟು ತೂಕವಿತ್ತು. ನಾನು ತರಕಾರಿ ಮಾರಾಟಗಾರನಿಗೆ ಆಲೂಗಡ್ಡೆ, ಟೊಮ್ಯಾಟೊ ಮತ್ತು ಕೊತ್ತಂಬರಿ ಸೊಪ್ಪಿಗೆ ಎಂಭತ್ತೈದು ರೂಪಾಯಿಗಳನ್ನು ಪಾವತಿಸಿದೆ, ನಂತರ ಹಾಲು, ಪನೀರ್ ಮತ್ತು ಮಸಾಲೆಗಳಿಗೆ ನೂರ ಹನ್ನೊಂದು ರೂಪಾಯಿಗಳನ್ನು ಪಾವತಿಸಿದೆ."}
{"unnormalised": "ಮನೆಗೆ ಹಿಂದಿರುಗುವಾಗ, ನಾನು ಎಲ್ಲದಕ್ಕೂ ಅಂದಾಜು ರೂ. 196 ಖರ್ಚು ಮಾಡಿದ್ದೇನೆ ಎಂದು ಲೆಕ್ಕ ಹಾಕಿದೆ. ಅಮ್ಮ ಸಂತೋಷಪಡುತ್ತಾಳೆ; ಅವಳು ನಿಗದಿಪಡಿಸಿದ ಬಜೆಟ್ ಅನ್ನು ಮೀರದೆ ಅವಳ ಪಟ್ಟಿಯಲ್ಲಿರುವ ಎಲ್ಲವನ್ನೂ ನಾನು ಪಡೆಯಲು ಸಾಧ್ಯವಾಯಿತು. ಮುಂದಿನ ಭಾನುವಾರದ ಮೊದಲು ನಾನು ಮತ್ತೊಂದು ಪ್ರವಾಸವನ್ನು ಮಾಡಬೇಕಾಗುವುದಿಲ್ಲ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ.", "normalised": "ಮನೆಗೆ ಹಿಂದಿರುಗುವಾಗ, ನಾನು ಎಲ್ಲದಕ್ಕೂ ಸರಿಸುಮಾರು ನೂರ ತೊಂಬತ್ತಾರು ರೂಪಾಯಿಗಳನ್ನು ಖರ್ಚು ಮಾಡಿದ್ದೇನೆ ಎಂದು ಲೆಕ್ಕ ಹಾಕಿದೆ. ಅಮ್ಮ ಸಂತೋಷಪಡುತ್ತಾರೆ; ಅವರು ನಿಗದಿಪಡಿಸಿದ ಬಜೆಟ್ ಅನ್ನು ಮೀರದೆ ಅವರ ಪಟ್ಟಿಯಲ್ಲಿರುವ ಎಲ್ಲವನ್ನೂ ಪಡೆಯಲು ನನಗೆ ಸಾಧ್ಯವಾಯಿತು. ಮುಂದಿನ ಭಾನುವಾರದ ಮೊದಲು ನಾನು ಮತ್ತೊಂದು ಪ್ರವಾಸವನ್ನು ಮಾಡಬೇಕಾಗಿಲ್ಲ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ."}
