{"unnormalised": "ಸರಿ, ನೀವು ನಾವು *ನಿಜವಾಗಿ* ಎಷ್ಟು ತರಕಾರಿ ಮತ್ತು ಇತರ ವಸ್ತುಗಳನ್ನು ಖರೀದಿಸುತ್ತೇವೆ ಎಂದು ಕೇಳುತ್ತಿದ್ದೀರಿ, ಸರಿನಾ? ಸರಿ, ಅಮ್ಮ ಶಾಪಿಂಗ್ ಮಾಡುವವರಾಗಿದ್ದರೆ ಅದು ಹೇಗೆ ಎಂದು ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ. ಅವಳು ಶಾಪಿಂಗ್ ಮಾಡಿದರೆ, ಸಿದ್ಧರಾಗಿರಿ!", "normalised": "ಸರಿ, ನೀವು ನಾವು ಎಷ್ಟು ತರಕಾರಿಗಳನ್ನು ಮತ್ತು ಇತರ ವಸ್ತುಗಳನ್ನು ಖರೀದಿಸುತ್ತೇವೆ ಎಂದು ಕೇಳುತ್ತಿದ್ದೀರಿ, ಸರಿ? ಸರಿ, ಅಮ್ಮ ಶಾಪಿಂಗ್ ಮಾಡುತ್ತಿದ್ದರೆ ಪರಿಸ್ಥಿತಿ ಬೇರೆಯೇ ಇರುತ್ತದೆ. ಅವರೇ ಶಾಪಿಂಗ್ ಮಾಡಿದರೆ, ಸಿದ್ಧರಾಗಿರಿ!"}
{"unnormalised": "ಮೊದಲನೆಯದಾಗಿ, ಅವಳು ಸುಮಾರು 5 ಕೆಜಿ ಆಲೂಗಡ್ಡೆಯನ್ನು ಖರೀದಿಸುತ್ತಾಳೆ. ಏಕೆ? ಏಕೆಂದರೆ \"ಆಲೂ ಸಬ್ಜಿ ಬಹುಮುಖವಾಗಿದೆ\", ನಾವು ಕಳೆದ ವಾರ ಅದನ್ನು 3 ಬಾರಿ ತಿಂದಿದ್ದರೂ ಸಹ. ಮತ್ತು ಈರುಳ್ಳಿಯ ಬಗ್ಗೆ ಹೇಳುವುದೇ ಬೇಡ. ಅವಳು ಪ್ರತಿಯೊಂದನ್ನು ಪ್ರತ್ಯೇಕವಾಗಿ ಆರಿಸುತ್ತಾಳೆ, ಅವೆಲ್ಲವೂ ನಿಖರವಾಗಿ ತಲಾ 75 ಗ್ರಾಂ ಇರಬೇಕು, ನಾನು ಪ್ರಮಾಣ ಮಾಡುತ್ತೇನೆ! ನಂತರ ಅವಳು ಪ್ರತಿ ಕೆಜಿಗೆ ಸುಮಾರು ₹2 ರಂತೆ ವ್ಯಾಪಾರಿಯೊಂದಿಗೆ ಚೌಕಾಶಿ ಮಾಡುತ್ತಾಳೆ. \"ಇದು ತತ್ವ, ಬೇಟಾ!\"", "normalised": "ಮೊದಲನೆಯದಾಗಿ, ಅವರು ಸುಮಾರು ಐದು ಕಿಲೋಗ್ರಾಂ ಆಲೂಗಡ್ಡೆ ಖರೀದಿಸುತ್ತಾರೆ. ಏಕೆ? ಏಕೆಂದರೆ \"ಆಲೂ ಸಬ್ಜಿ ಬಹುಮುಖವಾಗಿದೆ,\" ನಾವು ಕಳೆದ ವಾರ ಮೂರು ಬಾರಿ ತಿಂದಿದ್ದರೂ ಸಹ. ಮತ್ತು ಈರುಳ್ಳಿ ಬಗ್ಗೆ ಹೇಳುವುದೇ ಬೇಡ. ಪ್ರತಿಯೊಂದನ್ನು ಅವರು ವೈಯಕ್ತಿಕವಾಗಿ ಆಯ್ಕೆ ಮಾಡುತ್ತಾರೆ, ಪ್ರತಿಯೊಂದೂ ನಿಖರವಾಗಿ ಎಪ್ಪತ್ತೈದು ಗ್ರಾಂ ಇರಬೇಕು, ನಾನು ಪ್ರಮಾಣ ಮಾಡಿ ಹೇಳುತ್ತೇನೆ! ನಂತರ ಅವರು ಪ್ರತಿ ಕಿಲೋಗ್ರಾಂಗೆ ಎರಡು ರೂಪಾಯಿಗಳಂತೆ ವ್ಯಾಪಾರಿಯೊಂದಿಗೆ ಚೌಕಾಶಿ ಮಾಡುತ್ತಾರೆ. \"ಇದು ಮುಖ್ಯ, ಬೇಟಾ!\""}
{"unnormalised": "ಮುಂದೆ, ಟೊಮೆಟೊಗಳು. ಅವುಗಳನ್ನು ಕೆಜಿಗೆ 20 ರೂಪಾಯಿಗಿಂತ ಕಡಿಮೆ ಬೆಲೆಗೆ ಮಾರಾಟ ಮಾಡಿದರೆ, ಅವಳು ಒಂದು ಪೂರ್ತಿ ಕ್ರೇಟ್ ತೆಗೆದುಕೊಳ್ಳುತ್ತಾಳೆ. \"ತುಂಬಾ ಅಗ್ಗ! ಟೊಮೆಟೊ ಚಟ್ನಿ ಮಾಡಿ!\" ನಾವು ಪ್ರತಿ ವಾರ ಚಟ್ನಿ ಬಕೆಟ್‌ಗಳನ್ನು ಮಾಡಲು ಸಮಯ ಹೊಂದಿದ್ದೇವೆಯೇನೋ ಎಂಬಂತೆ. ಮತ್ತು ನಂತರ ಕೊತ್ತಂಬರಿ ಸೊಪ್ಪು ಇದೆ. 2 ಕಟ್ಟು ಇರಲೇಬೇಕು, ನಿರ್ದಿಷ್ಟವಾಗಿ ಪ್ರತಿಯೊಂದೂ 30 ಸೆಂ.ಮೀ ಉದ್ದವಿರಬೇಕು, ಅದಕ್ಕಿಂತ ಹೆಚ್ಚೂ ಅಲ್ಲ, ಕಡಿಮೆಯೂ ಅಲ್ಲ, ಮತ್ತು ಕೇವಲ ಪ್ರಕಾಶಮಾನವಾದ ಹಸಿರು ಬಣ್ಣದ್ದಾಗಿರಬೇಕು!", "normalised": "ಮುಂದೆ, ಟೊಮ್ಯಾಟೊ. ಅವು ಕಿಲೋಗ್ರಾಂಗೆ ಇಪ್ಪತ್ತು ರೂಪಾಯಿಗಿಂತ ಕಡಿಮೆ ಬೆಲೆಗೆ ಮಾರಾಟವಾಗುತ್ತಿದ್ದರೆ, ಅವರು ಒಂದು ಪೆಟ್ಟಿಗೆಯನ್ನೇ ತೆಗೆದುಕೊಳ್ಳುತ್ತಾರೆ. \"ತುಂಬಾ ಅಗ್ಗ! ಟೊಮೆಟೊ ಚಟ್ನಿ ಮಾಡಿ!\" ಪ್ರತಿ ವಾರ ಬಕೆಟ್ಗಳಷ್ಟು ಚಟ್ನಿ ಮಾಡಲು ನಮಗೆ ಸಮಯವಿದೆಯೇನೋ ಎಂಬಂತೆ. ಮತ್ತು ನಂತರ ಕೊತ್ತಂಬರಿ ಸೊಪ್ಪು. ಎರಡು ಕಟ್ಟು ಇರಬೇಕು, ನಿರ್ದಿಷ್ಟವಾಗಿ ತಲಾ ಮೂವತ್ತು ಸೆಂಟಿಮೀಟರ್ ಉದ್ದ ಇರಬೇಕು, ಅದಕ್ಕಿಂತ ಹೆಚ್ಚು ಅಥವಾ ಕಡಿಮೆ ಅಲ್ಲ, ಮತ್ತು ಪ್ರಕಾಶಮಾನವಾದ ಹಸಿರು ಬಣ್ಣದವು ಮಾತ್ರ!"}
{"unnormalised": "\"ಸ್ವಲ್ಪ ಎಲ್ಲವೂ\" ಎಂಬುದನ್ನು ಮರೆಯಬೇಡಿ. ಅಂದರೆ ಭಿಂಡಿ, ಬೈಂಗನ್ ತಲಾ 1/2 ಕೆಜಿ ಮತ್ತು ನಾನು ಉಚ್ಚರಿಸಲೂ ಸಾಧ್ಯವಾಗದ ಕೆಲವು ವಿಚಿತ್ರವಾದ ಸೊಪ್ಪು, ಬಹುಶಃ \"ಕಬ್ಬಿಣಾಂಶ\"ಕ್ಕೆ ಒಳ್ಳೆಯದು. 250 ಗ್ರಾಂ ಶುಂಠಿಯನ್ನು ನೀವು ಮರೆತರೆ ದೇವರು ಕಾಪಾಡಬೇಕು, ನಿಖರವಾಗಿ ಅಷ್ಟೇ ಇರಬೇಕು! ಅದು ಚಹಾಕ್ಕಾಗಿಯೇ ಇರಬೇಕು, ಸ್ಪಷ್ಟವಾಗಿ.", "normalised": "\"ಸ್ವಲ್ಪ ಎಲ್ಲವೂ\" ಎಂಬುದನ್ನು ಮರೆಯಬೇಡಿ. ಅಂದರೆ ಅರ್ಧ ಕಿಲೋಗ್ರಾಂ ಭಿಂಡಿ, ಬೈಂಗನ್ ಮತ್ತು ನಾನು ಉಚ್ಚರಿಸಲು ಸಾಧ್ಯವಾಗದ ವಿಚಿತ್ರವಾದ ಎಲೆಗಳಿರುವ ಸೊಪ್ಪು, ಬಹುಶಃ \"ಕಬ್ಬಿಣ\"ಕ್ಕೆ ಒಳ್ಳೆಯದು. ಇನ್ನೂರ ಐವತ್ತು ಗ್ರಾಂ ಶುಂಠಿಯನ್ನು ನೀವು ಮರೆತರೆ ದೇವರು ಸಹಾಯ ಮಾಡಬೇಕು! ಅದು ಚಹಾಕ್ಕೋಸ್ಕರ, ಸಹಜವಾಗಿ."}
{"unnormalised": "ಹೌದು, ಸಾಮಾನ್ಯ ಜನರು ತಮಗೆ ಬೇಕಾದುದನ್ನು ಖರೀದಿಸುತ್ತಾರೆ. ಅಮ್ಮ ಇಡೀ ಮೊಹಲ್ಲಾಕ್ಕೆ ಸಾಕಾಗುವಷ್ಟು ಖರೀದಿಸುತ್ತಾರೆ. ಮತ್ತು ಹೇಗೋ ಅವಳು ಎಲ್ಲವನ್ನೂ ಒಂದೇ ಸಲಕ್ಕೆ ಮನೆಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗುತ್ತಾಳೆ. ಅವಳಿಗೆ ಸೂಪರ್ ಪವರ್ ಇದೆ ಎಂದು ನಾನು ಪ್ರಮಾಣ ಮಾಡುತ್ತೇನೆ.", "normalised": "ಹೌದು, ಸಾಮಾನ್ಯ ಜನರು ತಮಗೆ ಏನು ಬೇಕೋ ಅದನ್ನು ಖರೀದಿಸುತ್ತಾರೆ. ಅಮ್ಮ ಇಡೀ ಮೊಹಲ್ಲಾಕ್ಕೆ ಸಾಕಾಗುವಷ್ಟು ಖರೀದಿಸುತ್ತಾರೆ. ಮತ್ತು ಹೇಗೋ ಅವರೆಲ್ಲವನ್ನೂ ಒಂದೇ ಬಾರಿಗೆ ಮನೆಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗುತ್ತಾರೆ. ಅವರಿಗೆ ಸೂಪರ್ ಪವರ್ ಇದೆ ಎಂದು ನಾನು ಪ್ರಮಾಣ ಮಾಡಿ ಹೇಳುತ್ತೇನೆ."}
