{"unnormalised": "ಹೇ ಗಾಯ್ಸ್, ದಿನಸಿ ಸಾಮಾನು ಖರೀದಿಗೆ ಸಲಹೆ ಬೇಕಾಗಿದೆ! ನನಗೆ ಯಾವಾಗಲೂ ಸ್ಥಳೀಯ ಸಬ್ಜಿ ಮಂಡಿಯಲ್ಲಿ ಮೋಸ ಹೋಗ್ತಿದೀನಿ ಅನ್ನೋ ಭಾವನೆ ಬರುತ್ತೆ. ನಿನ್ನೆ ನಾನು 1 ಕೆಜಿ ಟೊಮೆಟೊ ಖರೀದಿಸಿದೆ, ಮತ್ತು ಆತ 80 ರೂಪಾಯಿ ಚಾರ್ಜ್ ಮಾಡಿದ! ಅದು ಸಾಮಾನ್ಯವೇ?", "normalised": "ಹೇ ಹುಡುಗರೇ, ದಿನಸಿ ಸಾಮಾನುಗಳ ಖರೀದಿಯ ಬಗ್ಗೆ ಸಲಹೆ ಬೇಕಾಗಿದೆ! ನನಗೆ ಯಾವಾಗಲೂ ಸ್ಥಳೀಯ ಸಬ್ಜಿ ಮಂಡಿಯಲ್ಲಿ ಮೋಸ ಹೋಗ್ತಿದೀನಿ ಅನ್ನೋ ಭಾವನೆ ಬರುತ್ತೆ. ನಿನ್ನೆ ನಾನು ಒಂದು ಕೆಜಿ ಟೊಮ್ಯಾಟೊ ತಗೊಂಡೆ, ಮತ್ತು ಅವರು ಎಂಭತ್ತು ರೂಪಾಯಿ ಚಾರ್ಜ್ ಮಾಡಿದ್ರು! ಅದು ಸರಿನಾ?"}
{"unnormalised": "ಮತ್ತು, \"ಸರಿಯಾದ\" ಬೆಲೆಯನ್ನು ನೀವು ಹೇಗೆ ನಿರ್ಧರಿಸುತ್ತೀರಿ? ನಾನು ಸಾಮಾನ್ಯವಾಗಿ 2-3 ಮಾರಾಟಗಾರರಿಂದ ಬೆಲೆಗಳನ್ನು ಹೋಲಿಸುತ್ತೇನೆ, ಆದರೆ ಅದು ಇನ್ನೂ ಗೊಂದಲಮಯವಾಗಿದೆ. ಒಬ್ಬ ವ್ಯಕ್ತಿ \"ಕೆಜಿಗೆ 60 ರೂಪಾಯಿ\" ಅಂತಾನೆ, ಆದರೆ ಇನ್ನೊಬ್ಬ \"250 ಗ್ರಾಂಗೆ 15 ರೂಪಾಯಿ\" ಅಂತಾನೆ. ನನ್ನ ಗಣಿತ ಯಾವಾಗಲೂ ಬೆಳಿಗ್ಗೆ ಸರಿಯಾಗಿರುವುದಿಲ್ಲ, ವಿಶೇಷವಾಗಿ ನನ್ನ ಚಹಾದ ನಂತರ!", "normalised": "ಮತ್ತು, ನೀವುಗಳು \"ಸರಿಯಾದ\" ಬೆಲೆಯನ್ನು ಹೇಗೆ ನಿರ್ಧರಿಸುತ್ತೀರಿ? ನಾನು ಸಾಮಾನ್ಯವಾಗಿ ಎರಡರಿಂದ ಮೂರು ವ್ಯಾಪಾರಿಗಳಿಂದ ಬೆಲೆಗಳನ್ನು ಹೋಲಿಸುತ್ತೇನೆ, ಆದರೂ ಅದು ಗೊಂದಲಮಯವಾಗಿದೆ. ಒಬ್ಬ ವ್ಯಕ್ತಿ \"ಕೆಜಿಗೆ ಅರವತ್ತು ರೂಪಾಯಿ\" ಅಂತಾರೆ, ಇನ್ನೊಬ್ಬರು \"ಎರಡು ನೂರ ಐವತ್ತು ಗ್ರಾಂಗೆ ಹದಿನೈದು ರೂಪಾಯಿ\" ಅಂತಾರೆ. ನನ್ನ ಲೆಕ್ಕಾಚಾರ ಬೆಳಿಗ್ಗೆ ಚಹಾ ಆದ ನಂತರವೂ ಅಷ್ಟು ಸರಿಯಾಗಿ ಇರೋದಿಲ್ಲ!"}
{"unnormalised": "ನಂತರ \"ಚೌಕಾಶಿ\" ಅಂಶವಿದೆ. ನನ್ನ ಅಮ್ಮ ವೃತ್ತಿಪರರಂತೆ ಚೌಕಾಶಿ ಮಾಡ್ತಾಳೆ, ವಸ್ತುಗಳನ್ನು 10-20% ರಷ್ಟು ಕಡಿಮೆ ಮಾಡಿಸುತ್ತಾಳೆ. ನಾನು 5-10 ರೂಪಾಯಿ ರಿಯಾಯಿತಿಯನ್ನು ಪಡೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ! ಹೊಸಬ ಚೌಕಾಶಿದಾರನಿಗೆ ಯಾವುದೇ ಸಲಹೆಗಳಿವೆಯೇ? ಒಂದು ಮಾದರಿ ದಿನಸಿ ಬಿಲ್ ಎಷ್ಟಿರಬೇಕು ಅನ್ನೋದು ನನಗೆ ಖಚಿತವಿಲ್ಲ. ಕಳೆದ ತಿಂಗಳು ನನ್ನದು 5000 ರೂಪಾಯಿ ತಲುಪಿತು. ಅದು ಒಬ್ಬ ವ್ಯಕ್ತಿಗೆ ಹೆಚ್ಚಾ?", "normalised": "ಆಮೇಲೆ \"ಬೆಲೆ ಇಳಿಸುವ\" ವಿಷಯ ಇದೆ. ನನ್ನ ಅಮ್ಮಾ ಪ್ರೊ ತರಹ ಬೆಲೆ ಇಳಿಸ್ತಾರೆ, ಸುಮಾರು ಹತ್ತು ಇಪ್ಪತ್ತು ಪ್ರತಿಶತದಷ್ಟು ಕಡಿಮೆ ಮಾಡ್ತಾರೆ. ನಾನು ಐದರಿಂದ ಹತ್ತು ರೂಪಾಯಿಗಳಷ್ಟು ರಿಯಾಯಿತಿಯನ್ನು ಪಡೆಯಲು ಸಹ ಸಾಧ್ಯವಿಲ್ಲ! ಹೊಸದಾಗಿ ಕಲಿಯುವ ಬೆಲೆ ಇಳಿಸುವವರಿಗೆ ಏನಾದರೂ ಸಲಹೆಗಳು ಇದೆಯೇ? ಒಂದು ಸಾಮಾನ್ಯ ದಿನಸಿ ಬಿಲ್ ಎಷ್ಟಿರಬೇಕು ಅಂತ ನನಗೆ ಗೊತ್ತಿಲ್ಲ. ಕಳೆದ ತಿಂಗಳು ನನ್ನ ಬಿಲ್ ಐದು ಸಾವಿರ ರೂಪಾಯಿ ಮುಟ್ಟಿತ್ತು. ಒಬ್ಬಂಟಿಗನಿಗೆ ಅದು ಹೆಚ್ಚಾ?"}
{"unnormalised": "ಮತ್ತು ಆ ಅಲಂಕಾರಿಕ ಸೂಪರ್ಮಾರ್ಕೆಟ್ಗಳ ಬಗ್ಗೆ ಏನು? ಅವು ದೀರ್ಘಾವಧಿಯಲ್ಲಿ ನಿಜವಾಗಿಯೂ ಅಗ್ಗವಾಗಿರುತ್ತವೆಯೇ, ಅಥವಾ ಅವು ನಿಮಗೆ ಅಗತ್ಯವಿಲ್ಲದ ವಸ್ತುಗಳನ್ನು ಖರೀದಿಸುವಂತೆ ಮಾಡುತ್ತವೆ? ಅಲ್ಲಿ ಮಾವಿನ ಹಣ್ಣುಗಳು ಕೆಜಿಗೆ 200 ರೂಪಾಯಿಗೆ ಹೋಗುತ್ತಿರುವುದನ್ನು ನಾನು ನೋಡಿದೆ! ನಾನು ಸಾಮಾನ್ಯವಾಗಿ ಬೀದಿ ಬದಿಯ ವ್ಯಾಪಾರಿಯಿಂದ ಕೆಜಿಗೆ 120 ರೂಪಾಯಿಗೆ ಪಡೆಯುತ್ತೇನೆ.", "normalised": "ಮತ್ತು ಆ ಫ್ಯಾನ್ಸಿ ಸೂಪರ್ಮಾರ್ಕೆಟ್ಗಳ ಬಗ್ಗೆ ಏನು? ಅವುಗಳು ದೀರ್ಘಕಾಲದಲ್ಲಿ ನಿಜವಾಗಿಯೂ ಅಗ್ಗವಾಗಿರುತ್ತವೆಯೇ, ಅಥವಾ ನಿಮಗೆ ಅಗತ್ಯವಿಲ್ಲದ ವಸ್ತುಗಳನ್ನು ಖರೀದಿಸುವಂತೆ ಮಾಡುವುದರಲ್ಲಿ ಅವುಗಳು ಉತ್ತಮವಾಗಿವೆಯೇ? ಅಲ್ಲಿ ಮಾವಿನ ಹಣ್ಣುಗಳು ಕೆಜಿಗೆ ಇನ್ನೂರು ರೂಪಾಯಿಗೆ ಹೋಗುತ್ತಿದ್ದವು! ನಾನು ಸಾಮಾನ್ಯವಾಗಿ ಬೀದಿ ವ್ಯಾಪಾರಿಯಿಂದ ಕೆಜಿಗೆ ನೂರ ಇಪ್ಪತ್ತು ರೂಪಾಯಿಗೆ ಕೊಳ್ಳುತ್ತೇನೆ."}
{"unnormalised": "ಪ್ರತಿ ವಾರ ನನಗೆ ಎಷ್ಟು ತರಕಾರಿಗಳು ಬೇಕು ಎಂದು ಅಂದಾಜು ಮಾಡುವುದು ಹೇಗೆಂದು ಕಲಿಯಲು ನಾನು ಬಯಸುತ್ತೇನೆ. ನಾನು ಯಾವಾಗಲೂ ತುಂಬಾ ಹೆಚ್ಚಾಗಿ ಅಥವಾ ತುಂಬಾ ಕಡಿಮೆ ಖರೀದಿಸುತ್ತೇನೆ. ಅರ್ಧ ಸಮಯ, ನಾನು 500 ಗ್ರಾಂ ಪಾಲಕ್ ಸೊಪ್ಪನ್ನು ಖರೀದಿಸಿದಾಗ, ನನಗೆ ಕೇವಲ 200 ಗ್ರಾಂ ಅಗತ್ಯವಿದ್ದರಿಂದ, ಅದು ಫ್ರಿಜ್ನಲ್ಲಿ ಬಾಡಿ ಹೋಗುತ್ತದೆ.", "normalised": "ಪ್ರತಿ ವಾರ ನನಗೆ ಎಷ್ಟು ತರಕಾರಿಗಳು ಬೇಕು ಎಂದು ಅಂದಾಜು ಮಾಡಲು ನಾನು ಕಲಿಯಲು ಬಯಸುತ್ತೇನೆ. ನಾನು ಯಾವಾಗಲೂ ತುಂಬಾ ಹೆಚ್ಚು ಅಥವಾ ತುಂಬಾ ಕಡಿಮೆ ಖರೀದಿಸುತ್ತೇನೆ. ಅರ್ಧ ಸಮಯ, ನಾನು ಐದು ನೂರು ಗ್ರಾಂ ಖರೀದಿಸಿದಾಗ ಕೇವಲ ಇನ್ನೂರು ಗ್ರಾಂ ಬೇಕಾಗಿರುವುದರಿಂದ, ನನ್ನ ಪಾಲಕ್ ಸೊಪ್ಪು ಫ್ರಿಜ್ನಲ್ಲಿ ಒಣಗಿ ಹೋಗುತ್ತದೆ."}
{"unnormalised": "ಕೊನೆಯದಾಗಿ, ಉತ್ತಮ ಗುಣಮಟ್ಟದ ಮಸಾಲೆ ಪದಾರ್ಥಗಳನ್ನು ಎಲ್ಲಿ ಖರೀದಿಸಬೇಕು ಎಂಬುದರ ಬಗ್ಗೆ ಯಾವುದೇ ಶಿಫಾರಸುಗಳಿವೆಯೇ? ನಾನು ಅವುಗಳನ್ನು ಸ್ಥಳೀಯ ಕಿರಾಣಿ ಅಂಗಡಿಯಿಂದ ಪಡೆಯುತ್ತಿದ್ದೇನೆ, ಆದರೆ ಅವು ಕಲಬೆರಕೆಯಾಗಿರಬಹುದು ಎಂದು ನಾನು ಅನುಮಾನಿಸುತ್ತೇನೆ. ಸೂಪರ್ಮಾರ್ಕೆಟ್ನಿಂದ ಸಾವಯವ ಮಸಾಲೆ ಪದಾರ್ಥಗಳಿಗೆ ಹೆಚ್ಚುವರಿ ಹಣವನ್ನು ನೀಡಬೇಕೇ, ಅದು 100 ಗ್ರಾಂ ಪ್ಯಾಕೆಟ್ಗೆ ಸುಮಾರು 300 ರೂಪಾಯಿ ಇರುತ್ತದೆ? ಸಹಾಯ ಮಾಡಿ ಗುರು!", "normalised": "ಕೊನೆಯದಾಗಿ, ಉತ್ತಮ ಗುಣಮಟ್ಟದ ಮಸಾಲೆ ಪದಾರ್ಥಗಳನ್ನು ಎಲ್ಲಿ ಖರೀದಿಸಬೇಕು ಎಂಬುದರ ಬಗ್ಗೆ ಏನಾದರೂ ಶಿಫಾರಸುಗಳಿವೆಯೇ? ನಾನು ಅವುಗಳನ್ನು ಸ್ಥಳೀಯ ಕಿರಾಣಿ ಅಂಗಡಿಯಿಂದ ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದ್ದೇನೆ, ಆದರೆ ಅವು ಕಲಬೆರಕೆಯಾಗಿರಬಹುದು ಎಂದು ನಾನು ಅನುಮಾನಿಸುತ್ತೇನೆ. ಸೂಪರ್ಮಾರ್ಕೆಟ್‌ನಿಂದ ಸಾವಯವ ಮಸಾಲೆ ಪದಾರ್ಥಗಳಿಗೆ ಹೆಚ್ಚುವರಿಯಾಗಿ ಹಣ ಹಾಕಬೇಕಾ, ಅಲ್ಲಿ ನೂರು ಗ್ರಾಂ ಪ್ಯಾಕೆಟ್‌ಗಳಿಗೆ ಸುಮಾರು ಮುನ್ನೂರು ರೂಪಾಯಿ ಇರುತ್ತೆ? ದಯವಿಟ್ಟು ಸಹಾಯ ಮಾಡಿ!"}
