{"unnormalised": "ಸರಿ, ನಾನು ಇಂದು ಸ್ಥಳೀಯ ಸಬ್ಜಿ ಮಂಡಿಗೆ ಹೋದೆ, ಮತ್ತು ಮನುಷ್ಯ, ಅದು ಒಂದು ವಿಹಾರವಾಗಿತ್ತು! ನಾನು ಪ್ರಮಾಣೀಕರಿಸಿ ಹೇಳುತ್ತೇನೆ, ತರಕಾರಿಗಳನ್ನು ಖರೀದಿಸಲು ಪ್ರಯತ್ನಿಸುವುದು ಬೇರೆ ಜಗತ್ತಿನ ಘಟಕಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಿದಂತೆ ಇದೆ. ಮೊದಲನೆಯದಾಗಿ, ಆಲೂಗಡ್ಡೆ ಮಾರುವ ವ್ಯಕ್ತಿ ಕೂಗುತ್ತಿದ್ದ, \"₹20 ಪ್ರತಿ ಕೆ.ಜಿ! ₹20 ಪ್ರತಿ ಕೆ.ಜಿ!\" ಸರಿ, ಅದು ನೇರವಾಗಿ ಅರ್ಥವಾಗುವಂತಿದೆ, ಅಲ್ಲವೇ?", "normalised": "ಸರಿ, ನಾನು ಇಂದು ಸ್ಥಳೀಯ ಸಬ್ಜಿ ಮಂಡಿಗೆ ಹೋಗಿದ್ದೆ, ಮತ್ತು ದೇವ್ರೆ, ಅದು ಒಂದು ದೊಡ್ಡ ಪ್ರವಾಸವಾಗಿತ್ತು! ತರಕಾರಿಗಳನ್ನು ಖರೀದಿಸುವುದು ಬೇರೆ ಪ್ರಪಂಚದ ಘಟಕಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವಂತಿದೆ. ಮೊದಲನೆಯದಾಗಿ, ಆಲೂಗಡ್ಡೆ ಮಾರುವ ವ್ಯಕ್ತಿ ಕೂಗುತ್ತಿದ್ದ, \"ರೂಪಾಯಿ ಇಪ್ಪತ್ತು ಪ್ರತಿ ಕಿಲೋಗ್ರಾಂ! ರೂಪಾಯಿ ಇಪ್ಪತ್ತು ಪ್ರತಿ ಕಿಲೋಗ್ರಾಂ!\" ಸರಿ, ಅದು ನೇರವಾಗಿದೆ, ಸರಿ?"}
{"unnormalised": "ನಂತರ ನಾನು ಟೊಮೆಟೊಗಳನ್ನು ಪಡೆಯಲು ಹೋದೆ. ಈ ಆಂಟಿ ಅವುಗಳನ್ನು ಪಾವ್ ಮೂಲಕ ಮಾರುತ್ತಿದ್ದರು. ಪಾವ್! ಹಾಗೆ, ಪಾವ್ ಅಂದರೆ ಎಷ್ಟು? ಅದು 250 ಗ್ರಾಂ ಎಂದು ತಿರುಗುತ್ತದೆ, ಅಥವಾ ಕನಿಷ್ಠ ಪಕ್ಷ ನನ್ನ ತೀವ್ರ ಹುಡುಕಾಟದ ನಂತರ ಗೂಗಲ್ ನನಗೆ ಹೇಳಿತು. ಗಂಭೀರವಾಗಿ, ಯಾರು ಈಗ ಪಾವ್ ಅನ್ನು ಬಳಸುತ್ತಾರೆ? ಕಾಲು ಕೆ.ಜಿ ಎಂದು ಏಕೆ ಹೇಳಬಾರದು?", "normalised": "ನಂತರ ನಾನು ಟೊಮ್ಯಾಟೊಗಳನ್ನು ಪಡೆಯಲು ಹೋದೆ. ಈ ಆಂಟಿ ಅವುಗಳನ್ನು ಪಾವ್ ಮೂಲಕ ಮಾರುತ್ತಿದ್ದರು. ಪಾವ್! ಅಂದರೆ, ಒಂದು ಪಾವ್ ಎಷ್ಟು? ಗೂಗಲ್‌ನಲ್ಲಿ ತೀವ್ರ ಹುಡುಕಾಟದ ನಂತರ ಅದು ಇನ್ನೂರು ಐವತ್ತು ಗ್ರಾಂ ಎಂದು ತಿಳಿದುಬಂದಿದೆ, ಅಥವಾ ಕನಿಷ್ಠ ಅದು ನನಗೆ ಹೇಳಿದ್ದು. ಗಂಭೀರವಾಗಿ, ಯಾರು ಈಗ ಪಾವ್ ಅನ್ನು ಬಳಸುತ್ತಾರೆ? ಕಾಲು ಕಿಲೋಗ್ರಾಂ ಎಂದು ಏಕೆ ಹೇಳಬಾರದು?"}
{"unnormalised": "ಮುಂದೆ, ಪಾಲಕ್ ಸೊಪ್ಪು. ಮಾರಾಟಗಾರ \"ಗುಂಪು\" ಎಂದು ₹30 ಹೇಳುತ್ತಾನೆ. ಒಂದು ಗುಂಪು! ಅದರ ಅರ್ಥವಾದರೂ ಏನು? ಅದು ದೊಡ್ಡ ಗುಂಪೋ, ಸಣ್ಣ ಗುಂಪೋ, ಮಧ್ಯಮ ಗಾತ್ರದ ಗುಂಪೋ? ತಿರುಗುತ್ತದೆ, ಅವನ \"ಗುಂಪು\" ಬಹುಶಃ 300 ಗ್ರಾಂ ನಂತೆ ಇರಬಹುದು, ಬಹುಶಃ? ನಾನು ಕಣ್ಣಳತೆಯಲ್ಲಿಯೇ ಅಂದಾಜಿಸಿ ತೆಗೆದುಕೊಂಡೆ, ಏಕೆಂದರೆ ಪ್ರಾಮಾಣಿಕವಾಗಿ, ಪಾಲಕ್ ಸೊಪ್ಪಿನ ತೂಕದ ಬಗ್ಗೆ ಚೌಕಾಶಿ ಮಾಡಲು ನನಗೆ ಶಕ್ತಿ ಇರಲಿಲ್ಲ.", "normalised": "ಮುಂದೆ, ಪಾಲಕ್. ಮಾರಾಟಗಾರನು \"ಕಟ್ಟು\"ಗೆ ರೂಪಾಯಿ ಮೂವತ್ತು ಎಂದು ಹೇಳುತ್ತಾನೆ. ಕಟ್ಟು! ಅಂದರೆ ಏನು? ಅದು ದೊಡ್ಡ ಕಟ್ಟಾ, ಸಣ್ಣ ಕಟ್ಟಾ, ಮಧ್ಯಮ ಗಾತ್ರದ ಕಟ್ಟಾ? ಅವರ \"ಕಟ್ಟು\" ಬಹುಶಃ ಮುನ್ನೂರು ಗ್ರಾಂ ಇರಬಹುದು, ಬಹುಶಃ? ನಾನು ಅದನ್ನು ಕೇವಲ ಕಣ್ಣಳತೆಯಲ್ಲಿ ಅಂದಾಜಿಸಿದೆ, ಏಕೆಂದರೆ ನಿಜ ಹೇಳಬೇಕೆಂದರೆ, ಪಾಲಕ್ ತೂಕದ ಬಗ್ಗೆ ಚೌಕಾಶಿ ಮಾಡಲು ನನಗೆ ಶಕ್ತಿ ಇರಲಿಲ್ಲ."}
{"unnormalised": "ಮತ್ತು ಧನಿಯಾ ಮತ್ತು ಪುದೀನಾದ ಬಗ್ಗೆ ಪ್ರಾರಂಭಿಸಬೇಡಿ. ಅವರು ಉಚಿತವಾಗಿ ಒಂದು ಸಣ್ಣ ಹಿಡಿಯನ್ನು ಎಸೆಯುತ್ತಾರೆ, ಅದು ದೊಡ್ಡ ಸನ್ನೆ ಎಂದು ಭಾವಿಸುತ್ತಾರೆ. ನಾನು ಖಚಿತವಾಗಿ ಹೇಳಬಲ್ಲೆ ಆ ಹಿಡಿಯ ತೂಕ ಸುಮಾರು 10 ಗ್ರಾಂ, ಮೇಲಕ್ಕೆ. ಇದು ನನ್ನ ದಾಲ್ ಮೇಲೆ ಸಿಂಪಡಿಸಲು ಸಾಕಾಗುತ್ತದೆ. ಅಲ್ಲದೆ, ₹120 ಕ್ಕೆ 2 ಲೀಟರ್ ಹಾಲು ಖರೀದಿಸಿದೆ.", "normalised": "ಮತ್ತು ಧನಿಯಾ ಮತ್ತು ಪುದೀನಾದ ಬಗ್ಗೆ ಹೇಳುವುದೇ ಬೇಡ. ಅವರು ಉಚಿತವಾಗಿ ಒಂದು ಸಣ್ಣ ಹಿಡಿಯನ್ನು ಎಸೆಯುತ್ತಾರೆ, ಅದು ಯಾವುದೋ ದೊಡ್ಡ ಗೆಸ್ಚರ್ ಇದ್ದಂತೆ. ನನ್ನ ಪ್ರಕಾರ, ಆ ಹಿಡಿ ಸರಿಸುಮಾರು ಹತ್ತು ಗ್ರಾಂ ತೂಗುತ್ತದೆ. ಅದು ಮೂಲತಃ ನನ್ನ ದಾಲ್ ಮೇಲೆ ಚಿಮುಕಿಸಲು ಸಾಕಾಗುತ್ತದೆ. ಅಲ್ಲದೆ, ರೂಪಾಯಿ ನೂರ ಇಪ್ಪತ್ತಕ್ಕೆ ಎರಡು ಲೀಟರ್ ಹಾಲು ಖರೀದಿಸಿದೆ."}
{"unnormalised": "ಗಂಭೀರವಾಗಿ, ಅಳತೆಯ ಪ್ರಮಾಣಿತ ಘಟಕಗಳನ್ನು ಕೇಳುವುದು ತುಂಬಾ ಹೆಚ್ಚೇ? ಹಾಗೆ, ನಾವೆಲ್ಲರೂ ಕೆ.ಜಿ ಮತ್ತು ಗ್ರಾಂಗಳನ್ನು ಬಳಸಲು ಒಪ್ಪಿಕೊಳ್ಳಬಹುದೇ, ದಯವಿಟ್ಟು? ರಾತ್ರಿಯ ಊಟಕ್ಕೆ ಏನು ಮಾಡಬೇಕೆಂದು ಯೋಚಿಸಿ ನನ್ನ ಮೆದುಳು ಈಗಾಗಲೇ ಕರಿದಂತಾಗಿದೆ, \"ಪಾವ್‌ಗಳನ್ನು ಗ್ರಾಂಗೆ ಪರಿವರ್ತಿಸುವುದು\" ಎಂಬುದನ್ನು ಸೇರಿಸುವ ಅಗತ್ಯವಿಲ್ಲ! #ಭಾರತದಸಮಸ್ಯೆಗಳು #ಸಬ್ಜಿಮಂಡಿ #ಅಳತೆಯಘಟಕಗಳು #ಕಿರಿಕಿರಿ", "normalised": "ಗಂಭೀರವಾಗಿ, ಅಳತೆಗಳ ಪ್ರಮಾಣಿತ ಘಟಕಗಳನ್ನು ಕೇಳುವುದು ತುಂಬಾ ಹೆಚ್ಚಾ? ಕಿಲೋಗ್ರಾಂ ಮತ್ತು ಗ್ರಾಂ ಅನ್ನು ಬಳಸಲು ನಾವೆಲ್ಲರೂ ಒಪ್ಪಿಕೊಳ್ಳಬಹುದೇ, ದಯವಿಟ್ಟು? ರಾತ್ರಿಯ ಊಟಕ್ಕೆ ಏನು ಮಾಡಬೇಕೆಂದು ಕಂಡುಹಿಡಿಯಲು ನನ್ನ ಮೆದುಳು ಈಗಾಗಲೇ ಫ್ರೈ ಆಗಿದೆ, ನಾನು \"ಪಾವ್ಗಳನ್ನು ಗ್ರಾಂಗೆ ಪರಿವರ್ತಿಸುವುದನ್ನು\" ಸೇರಿಸುವ ಅಗತ್ಯವಿಲ್ಲ! ಹ್ಯಾಶ್ ಇಂಡಿಯನ್ ಪ್ರಾಬ್ಲಮ್ಸ್ ಹ್ಯಾಶ್ ಸಬ್ಜಿ ಮಂಡಿ ಹ್ಯಾಶ್ ಯೂನಿಟ್ಸ್ ಆಫ್ ಮೆಷರ್ಮೆಂಟ್ ಹ್ಯಾಶ್ ಅನೋಯಿಂಗ್."}
