```json
{
  "unnormalised": "## ಸಮಯ ಹಾರುತ್ತದೆ (ವಿಶೇಷವಾಗಿ ನೀವು ಕೆಲಸವನ್ನು ತಪ್ಪಿಸುತ್ತಿರುವಾಗ)",
  "normalised": "ಸಮಯ ಹಾರುತ್ತದೆ (ವಿಶೇಷವಾಗಿ ನೀವು ಕೆಲಸವನ್ನು ತಪ್ಪಿಸುತ್ತಿರುವಾಗ)",
  "raw": "ಸಮಯ ಹಾರುತ್ತದೆ (ವಿಶೇಷವಾಗಿ ನೀವು ಕೆಲಸವನ್ನು ತಪ್ಪಿಸುತ್ತಿರುವಾಗ)"
}
```
```json
{
  "unnormalised": "ನಾವೆಲ್ಲರೂ ಅಲ್ಲಿಗೆ ಹೋಗಿದ್ದೇವೆ, ಅಲ್ಲವೇ? ಗಡಿಯಾರವನ್ನು ಖಾಲಿ ನೋಡುತ್ತಾ, ಅದು ಮಾಂತ್ರಿಕವಾಗಿ ಮುಂದಕ್ಕೆ ನೆಗೆಯಲು ಸಿದ್ಧರಿದ್ದೇವೆ. ಬಹುಶಃ ಇದು ಸೋಮವಾರ ಬೆಳಿಗ್ಗೆ (ಅಥವಾ, ನಾವು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಯಾವುದೇ ಬೆಳಿಗ್ಗೆ). ಅಥವಾ ನೀವು ನಿಖರವಾಗಿ 15:30 ಗಂಟೆಗೆ ಚಾಯ್ ವಿರಾಮಕ್ಕಾಗಿ ಕಾಯುತ್ತಿರಬಹುದು. ಹೋರಾಟವು ನಿಜವಾಗಿದೆ. ನಮ್ಮ ಸ್ಥಳೀಯ ಸುದ್ದಿ ಚಕ್ರವು ಈ ಹಂಚಿಕೆಯ ಅನುಭವಕ್ಕೆ ಒಂದು ಉಲ್ಲಾಸಕರ ಸಾಕ್ಷಿಯಾಗಿದೆ, ಪ್ರತಿ ದಿನವೂ ಬಾಲಿವುಡ್ ಮದುವೆಗಿಂತ ಹೆಚ್ಚು ಉದ್ದವಾಗಿ ವಿಸ್ತರಿಸುತ್ತಿದೆ.",
  "normalised": "ನಾವೆಲ್ಲರೂ ಅಲ್ಲಿಗೆ ಹೋಗಿದ್ದೇವೆ, ಅಲ್ಲವೇ? ಗಡಿಯಾರವನ್ನು ಖಾಲಿ ನೋಡುತ್ತಾ, ಅದು ಮಾಂತ್ರಿಕವಾಗಿ ಮುಂದಕ್ಕೆ ನೆಗೆಯಲು ಸಿದ್ಧರಿದ್ದೇವೆ. ಬಹುಶಃ ಇದು ಸೋಮವಾರ ಬೆಳಿಗ್ಗೆ (ಅಥವಾ, ನಾವು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಯಾವುದೇ ಬೆಳಿಗ್ಗೆ). ಅಥವಾ ನೀವು ನಿಖರವಾಗಿ ಹದಿನೈದು ಮೂವತ್ತು ಗಂಟೆಗೆ ಚಾಯ್ ವಿರಾಮಕ್ಕಾಗಿ ಕಾಯುತ್ತಿರಬಹುದು. ಹೋರಾಟವು ನಿಜವಾಗಿದೆ. ನಮ್ಮ ಸ್ಥಳೀಯ ಸುದ್ದಿ ಚಕ್ರವು ಈ ಹಂಚಿಕೆಯ ಅನುಭವಕ್ಕೆ ಒಂದು ಉಲ್ಲಾಸಕರ ಸಾಕ್ಷಿಯಾಗಿದೆ, ಪ್ರತಿ ದಿನವೂ ಬಾಲಿವುಡ್ ಮದುವೆಗಿಂತ ಹೆಚ್ಚು ಉದ್ದವಾಗಿ ವಿಸ್ತರಿಸುತ್ತಿದೆ.",
  "raw": "ನಾವೆಲ್ಲರೂ ಅಲ್ಲಿಗೆ ಹೋಗಿದ್ದೇವೆ, ಅಲ್ಲವೇ? ಗಡಿಯಾರವನ್ನು ಖಾಲಿ ನೋಡುತ್ತಾ, ಅದು ಮಾಂತ್ರಿಕವಾಗಿ ಮುಂದಕ್ಕೆ ನೆಗೆಯಲು ಸಿದ್ಧರಿದ್ದೇವೆ. ಬಹುಶಃ ಇದು ಸೋಮವಾರ ಬೆಳಿಗ್ಗೆ (ಅಥವಾ, ನಾವು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಯಾವುದೇ ಬೆಳಿಗ್ಗೆ). ಅಥವಾ ನೀವು ನಿಖರವಾಗಿ 15:30 ಗಂಟೆಗೆ ಚಾಯ್ ವಿರಾಮಕ್ಕಾಗಿ ಕಾಯುತ್ತಿರಬಹುದು. ಹೋರಾಟವು ನಿಜವಾಗಿದೆ. ನಮ್ಮ ಸ್ಥಳೀಯ ಸುದ್ದಿ ಚಕ್ರವು ಈ ಹಂಚಿಕೆಯ ಅನುಭವಕ್ಕೆ ಒಂದು ಉಲ್ಲಾಸಕರ ಸಾಕ್ಷಿಯಾಗಿದೆ, ಪ್ರತಿ ದಿನವೂ ಬಾಲಿವುಡ್ ಮದುವೆಗಿಂತ ಹೆಚ್ಚು ಉದ್ದವಾಗಿ ವಿಸ್ತರಿಸುತ್ತಿದೆ."
}
```
```json
{
  "unnormalised": "ಉದಾಹರಣೆಗೆ, ಇತ್ತೀಚಿನ \"ಘಟನೆ\" 1/4/2024 ರಂದು ನಡೆಯಿತು. ತನ್ನ ದೀರ್ಘ ಭಾಷಣಗಳಿಗೆ ಹೆಸರುವಾಸಿಯಾದ ಸ್ಥಳೀಯ ರಾಜಕಾರಣಿಯೊಬ್ಬರು ಬೆಳಿಗ್ಗೆ 11 ಗಂಟೆಗೆ \"ತ್ವರಿತ\" ಪ್ರಕಟಣೆಯನ್ನು ಭರವಸೆ ನೀಡಿದರು. 14:00 ಗಂಟೆಗೆ ವೇಗವಾಗಿ ಮುಂದಕ್ಕೆ ಹೋದರೆ, ಅವರು ಇನ್ನೂ ನಾಗ್ಪುರದಲ್ಲಿನ ತಮ್ಮ ಬಾಲ್ಯದ ಕಥೆಗಳೊಂದಿಗೆ ಜನಸಂದಣಿಯನ್ನು ಬೆಚ್ಚಗಾಗಿಸುತ್ತಿದ್ದರು. ಮೂಲತಃ ಮಧ್ಯಾಹ್ನ 12:30 ಕ್ಕೆ lunch ್ lunch ಟಕ್ಕೆ ನಿಗದಿಯಾಗಿದ್ದ ಪ್ರೇಕ್ಷಕರು, ಆ ಹೊತ್ತಿಗೆ ನರಭಕ್ಷಕತ್ವವನ್ನು ಪರಿಗಣಿಸುತ್ತಿದ್ದರು. ಅಂತಿಮವಾಗಿ, 16:17 ಕ್ಕೆ, ಅವರು ತಮ್ಮ ಭೂಕಂಪದ ಸುದ್ದಿಯನ್ನು ಬಹಿರಂಗಪಡಿಸಿದರು: ರೈಲ್ವೆ ಕ್ರಾಸಿಂಗ್ ಬಳಿ ಹೊಸ ಸ್ಪೀಡ್ ಬ್ರೇಕರ್ ಅನ್ನು ಸ್ಥಾಪಿಸಲಾಗುತ್ತಿದೆ. ರೋಮಾಂಚಕ.",
  "normalised": "ಉದಾಹರಣೆಗೆ, ಇತ್ತೀಚಿನ \"ಘಟನೆ\" ಏಪ್ರಿಲ್ ಒಂದು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು. ತನ್ನ ದೀರ್ಘ ಭಾಷಣಗಳಿಗೆ ಹೆಸರುವಾಸಿಯಾದ ಸ್ಥಳೀಯ ರಾಜಕಾರಣಿಯೊಬ್ಬರು ಬೆಳಿಗ್ಗೆ ಹನ್ನೊಂದು ಎ ಎಂ ತೀಕ್ಷ್ಣವಾಗಿ \"ತ್ವರಿತ\" ಪ್ರಕಟಣೆಯನ್ನು ಭರವಸೆ ನೀಡಿದರು. ಹದಿನಾಲ್ಕು ಸೊನ್ನೆ ಸೊನ್ನೆ ಗಂಟೆಗಳಿಗೆ ವೇಗವಾಗಿ ಮುಂದಕ್ಕೆ ಹೋದರೆ, ಅವರು ಇನ್ನೂ ನಾಗ್ಪುರದಲ್ಲಿನ ತಮ್ಮ ಬಾಲ್ಯದ ಕಥೆಗಳೊಂದಿಗೆ ಜನಸಂದಣಿಯನ್ನು ಬೆಚ್ಚಗಾಗಿಸುತ್ತಿದ್ದರು. ಮೂಲತಃ ಹನ್ನೆರಡು ಮೂವತ್ತು ಪಿ ಎಂನಲ್ಲಿ lunch ್ lunch ಟಕ್ಕೆ ನಿಗದಿಯಾಗಿದ್ದ ಪ್ರೇಕ್ಷಕರು, ಆ ಹೊತ್ತಿಗೆ ನರಭಕ್ಷಕತ್ವವನ್ನು ಪರಿಗಣಿಸುತ್ತಿದ್ದರು. ಅಂತಿಮವಾಗಿ, ಹದಿನಾರು ಹದಿನೇಳು, ಅವರು ತಮ್ಮ ಭೂಕಂಪದ ಸುದ್ದಿಯನ್ನು ಬಹಿರಂಗಪಡಿಸಿದರು: ರೈಲ್ವೆ ಕ್ರಾಸಿಂಗ್ ಬಳಿ ಹೊಸ ಸ್ಪೀಡ್ ಬ್ರೇಕರ್ ಅನ್ನು ಸ್ಥಾಪಿಸಲಾಗುತ್ತಿದೆ. ರೋಮಾಂಚಕ.",
  "raw": "ಉದಾಹರಣೆಗೆ, ಇತ್ತೀಚಿನ \"ಘಟನೆ\" 1/4/2024 ರಂದು ನಡೆಯಿತು. ತನ್ನ ದೀರ್ಘ ಭಾಷಣಗಳಿಗೆ ಹೆಸರುವಾಸಿಯಾದ ಸ್ಥಳೀಯ ರಾಜಕಾರಣಿಯೊಬ್ಬರು ಬೆಳಿಗ್ಗೆ 11 ಗಂಟೆಗೆ \"ತ್ವರಿತ\" ಪ್ರಕಟಣೆಯನ್ನು ಭರವಸೆ ನೀಡಿದರು. 14:00 ಗಂಟೆಗೆ ವೇಗವಾಗಿ ಮುಂದಕ್ಕೆ ಹೋದರೆ, ಅವರು ಇನ್ನೂ ನಾಗ್ಪುರದಲ್ಲಿನ ತಮ್ಮ ಬಾಲ್ಯದ ಕಥೆಗಳೊಂದಿಗೆ ಜನಸಂದಣಿಯನ್ನು ಬೆಚ್ಚಗಾಗಿಸುತ್ತಿದ್ದರು. ಮೂಲತಃ ಮಧ್ಯಾಹ್ನ 12:30 ಕ್ಕೆ lunch ್ lunch ಟಕ್ಕೆ ನಿಗದಿಯಾಗಿದ್ದ ಪ್ರೇಕ್ಷಕರು, ಆ ಹೊತ್ತಿಗೆ ನರಭಕ್ಷಕತ್ವವನ್ನು ಪರಿಗಣಿಸುತ್ತಿದ್ದರು. ಅಂತಿಮವಾಗಿ, 16:17 ಕ್ಕೆ, ಅವರು ತಮ್ಮ ಭೂಕಂಪದ ಸುದ್ದಿಯನ್ನು ಬಹಿರಂಗಪಡಿಸಿದರು: ರೈಲ್ವೆ ಕ್ರಾಸಿಂಗ್ ಬಳಿ ಹೊಸ ಸ್ಪೀಡ್ ಬ್ರೇಕರ್ ಅನ್ನು ಸ್ಥಾಪಿಸಲಾಗುತ್ತಿದೆ. ರೋಮಾಂಚಕ."
}
```
```json
{
  "unnormalised": "ತದನಂತರ ಕಾಣೆಯಾದ ಸಮೋಸಾಗಳ ಪ್ರಕರಣವಿತ್ತು. 22/05/2024 ರಂದು, ಸ್ಥಳೀಯ ಕಿಟ್ಟಿ ಪಾರ್ಟಿಯೊಂದು ಸುಮಾರು 50 ಸಮೋಸಾಗಳ ಕಳ್ಳತನದ ಬಗ್ಗೆ ದೂರು ದಾಖಲಿಸಿದೆ. ಪೊಲೀಸರನ್ನು ಕರೆಯಲಾಯಿತು, ತನಿಖೆಗಳನ್ನು ಪ್ರಾರಂಭಿಸಲಾಯಿತು ಮತ್ತು ಕಥೆಯು ಪೂರ್ಣ 3 ದಿನಗಳವರೆಗೆ ಮುಖ್ಯಾಂಶಗಳನ್ನು ಮಾಡಿತು. ಪ್ರಮುಖ ಶಂಕಿತ? ಶ್ರೀಮತಿ ಶರ್ಮಾ ಅವರ ಬೆಕ್ಕು, ಮಿಟ್ಟೆನ್ಸ್, ಅವರನ್ನು ಕೊನೆಯ ಬಾರಿಗೆ ಸುಮಾರು 17:00 ಗಂಟೆಗೆ ಔತಣಕೂಟದ ಮೇಜಿನ ಬಳಿ ನೋಡಲಾಯಿತು. ಸಮೋಸಾ ಪ್ರಿಯ ಆತ್ಮದಿಂದ ಹಿಡಿದು ಹೆಚ್ಚು ಸಂಘಟಿತ ಪಾರಿವಾಳಗಳ ಗ್ಯಾಂಗ್‌ವರೆಗೆ ಸಿದ್ಧಾಂತಗಳು ಹೇರಳವಾಗಿದ್ದರೂ, ಈ ರಹಸ್ಯವು ಇಂದಿಗೂ ಪರಿಹಾರವಾಗದೆ ಉಳಿದಿದೆ. ರೂ. 500 ಬಹುಮಾನವನ್ನು ನೀಡಲಾಯಿತು, ಆದರೆ ಯಾವುದೇ ಸುಳಿವುಗಳು ಲಭ್ಯವಾಗಲಿಲ್ಲ.",
  "normalised": "ತದನಂತರ ಕಾಣೆಯಾದ ಸಮೋಸಾಗಳ ಪ್ರಕರಣವಿತ್ತು. ಇಪ್ಪತ್ತೆರಡನೇ ಮೇ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಂದು, ಸ್ಥಳೀಯ ಕಿಟ್ಟಿ ಪಾರ್ಟಿಯೊಂದು ಅಂದಾಜು ಐವತ್ತು ಸಮೋಸಾಗಳ ಕಳ್ಳತನದ ಬಗ್ಗೆ ದೂರು ದಾಖಲಿಸಿದೆ. ಪೊಲೀಸರನ್ನು ಕರೆಯಲಾಯಿತು, ತನಿಖೆಗಳನ್ನು ಪ್ರಾರಂಭಿಸಲಾಯಿತು ಮತ್ತು ಕಥೆಯು ಪೂರ್ಣ ಮೂರು ದಿನಗಳವರೆಗೆ ಮುಖ್ಯಾಂಶಗಳನ್ನು ಮಾಡಿತು. ಪ್ರಮುಖ ಶಂಕಿತ? ಮಿಸೆಸ್ ಶರ್ಮಾ ಅವರ ಬೆಕ್ಕು, ಮಿಟ್ಟೆನ್ಸ್, ಅವರನ್ನು ಕೊನೆಯ ಬಾರಿಗೆ ಹದಿನೇಳು ಸೊನ್ನೆ ಸೊನ್ನೆ ಗಂಟೆಗೆ ಔತಣಕೂಟದ ಮೇಜಿನ ಬಳಿ ನೋಡಲಾಯಿತು. ಸಮೋಸಾ ಪ್ರಿಯ ಆತ್ಮದಿಂದ ಹಿಡಿದು ಹೆಚ್ಚು ಸಂಘಟಿತ ಪಾರಿವಾಳಗಳ ಗ್ಯಾಂಗ್‌ವರೆಗೆ ಸಿದ್ಧಾಂತಗಳು ಹೇರಳವಾಗಿದ್ದರೂ, ಈ ರಹಸ್ಯವು ಇಂದಿಗೂ ಪರಿಹಾರವಾಗದೆ ಉಳಿದಿದೆ. ರೂಪಾಯಿ ಐನೂರು ಬಹುಮಾನವನ್ನು ನೀಡಲಾಯಿತು, ಆದರೆ ಯಾವುದೇ ಸುಳಿವುಗಳು ಲಭ್ಯವಾಗಲಿಲ್ಲ.",
  "raw": "ತದನಂತರ ಕಾಣೆಯಾದ ಸಮೋಸಾಗಳ ಪ್ರಕರಣವಿತ್ತು. 22/05/2024 ರಂದು, ಸ್ಥಳೀಯ ಕಿಟ್ಟಿ ಪಾರ್ಟಿಯೊಂದು ಸುಮಾರು 50 ಸಮೋಸಾಗಳ ಕಳ್ಳತನದ ಬಗ್ಗೆ ದೂರು ದಾಖಲಿಸಿದೆ. ಪೊಲೀಸರನ್ನು ಕರೆಯಲಾಯಿತು, ತನಿಖೆಗಳನ್ನು ಪ್ರಾರಂಭಿಸಲಾಯಿತು ಮತ್ತು ಕಥೆಯು ಪೂರ್ಣ 3 ದಿನಗಳವರೆಗೆ ಮುಖ್ಯಾಂಶಗಳನ್ನು ಮಾಡಿತು. ಪ್ರಮುಖ ಶಂಕಿತ? ಶ್ರೀಮತಿ ಶರ್ಮಾ ಅವರ ಬೆಕ್ಕು, ಮಿಟ್ಟೆನ್ಸ್, ಅವರನ್ನು ಕೊನೆಯ ಬಾರಿಗೆ ಸುಮಾರು 17:00 ಗಂಟೆಗೆ ಔತಣಕೂಟದ ಮೇಜಿನ ಬಳಿ ನೋಡಲಾಯಿತು. ಸಮೋಸಾ ಪ್ರಿಯ ಆತ್ಮದಿಂದ ಹಿಡಿದು ಹೆಚ್ಚು ಸಂಘಟಿತ ಪಾರಿವಾಳಗಳ ಗ್ಯಾಂಗ್‌ವರೆಗೆ ಸಿದ್ಧಾಂತಗಳು ಹೇರಳವಾಗಿದ್ದರೂ, ಈ ರಹಸ್ಯವು ಇಂದಿಗೂ ಪರಿಹಾರವಾಗದೆ ಉಳಿದಿದೆ. ರೂ. 500 ಬಹುಮಾನವನ್ನು ನೀಡಲಾಯಿತು, ಆದರೆ ಯಾವುದೇ ಸುಳಿವುಗಳು ಲಭ್ಯವಾಗಲಿಲ್ಲ."
}
```
```json
{
  "unnormalised": "ಹವಾಮಾನ ಮುನ್ಸೂಚನೆಯು ಹಾಸ್ಯ ಪರಿಹಾರದ ಮೂಲವಾಗಿದೆ. ಹವಾಮಾನ ಇಲಾಖೆಯ ಪ್ರಕಾರ, ಮುಂಗಾರು 10/06/2024 ರಂದು ಬರಬೇಕಿತ್ತು. ಆದರೆ, ಅದು 25/06/2024 ರಂದು ಅತಿಥಿ ಪಾತ್ರದಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳಲು ನಿರ್ಧರಿಸಿತು, ಇದು ಒಟ್ಟು 17 ನಿಮಿಷಗಳ ಕಾಲ ಇತ್ತು. ರೈತರು ತಲೆ ಕೆರೆದುಕೊಳ್ಳುತ್ತಾ, ತಮ್ಮ ಬೆಳೆಗಳನ್ನು ನೆಡಬೇಕೋ ಅಥವಾ ಉತ್ತಮವಾದ ಸನ್‌ಸ್ಕ್ರೀನ್‌ನಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಬೇಕೋ ಎಂದು ಆಶ್ಚರ್ಯ ಪಡುತ್ತಿದ್ದರು. ಹವಾಮಾನ ತಜ್ಞರು, ಏತನ್ಮಧ್ಯೆ, \"ಊಹಿಸಲಾಗದ ವಾತಾವರಣದ ತೊಂದರೆಗಳು\" ಎಂದು ದೂಷಿಸಿದರು, ಇದು ಸಾಮಾನ್ಯ ಪರಿಭಾಷೆಯಲ್ಲಿ, \"ಏನಾಗುತ್ತಿದೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿಲ್ಲ\" ಎಂದು ಅರ್ಥೈಸಬಹುದು.",
  "normalised": "ಹವಾಮಾನ ಮುನ್ಸೂಚನೆಯು ಹಾಸ್ಯ ಪರಿಹಾರದ ಮೂಲವಾಗಿದೆ. ಹವಾಮಾನ ಇಲಾಖೆಯ ಪ್ರಕಾರ, ಮುಂಗಾರು ಜೂನ್ ಹತ್ತನೇ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕಕ್ಕೆ ಬರಬೇಕಿತ್ತು. ಆದರೆ, ಅದು ಜೂನ್ ಇಪ್ಪತ್ತೈದನೇ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕಕ್ಕೆ ಅತಿಥಿ ಪಾತ್ರದಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳಲು ನಿರ್ಧರಿಸಿತು, ಇದು ಒಟ್ಟು ಹದಿನೇಳು ನಿಮಿಷಗಳ ಕಾಲ ಇತ್ತು. ರೈತರು ತಲೆ ಕೆರೆದುಕೊಳ್ಳುತ್ತಾ, ತಮ್ಮ ಬೆಳೆಗಳನ್ನು ನೆಡಬೇಕೋ ಅಥವಾ ಉತ್ತಮವಾದ ಸನ್‌ಸ್ಕ್ರೀನ್‌ನಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಬೇಕೋ ಎಂದು ಆಶ್ಚರ್ಯ ಪಡುತ್ತಿದ್ದರು. ಹವಾಮಾನ ತಜ್ಞರು, ಏತನ್ಮಧ್ಯೆ, \"ಊಹಿಸಲಾಗದ ವಾತಾವರಣದ ತೊಂದರೆಗಳು\" ಎಂದು ದೂಷಿಸಿದರು, ಇದು ಸಾಮಾನ್ಯ ಪರಿಭಾಷೆಯಲ್ಲಿ, \"ಏನಾಗುತ್ತಿದೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿಲ್ಲ\" ಎಂದು ಅರ್ಥೈಸಬಹುದು.",
  "raw": "ಹವಾಮಾನ ಮುನ್ಸೂಚನೆಯು ಹಾಸ್ಯ ಪರಿಹಾರದ ಮೂಲವಾಗಿದೆ. ಹವಾಮಾನ ಇಲಾಖೆಯ ಪ್ರಕಾರ, ಮುಂಗಾರು 10/06/2024 ರಂದು ಬರಬೇಕಿತ್ತು. ಆದರೆ, ಅದು 25/06/2024 ರಂದು ಅತಿಥಿ ಪಾತ್ರದಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳಲು ನಿರ್ಧರಿಸಿತು, ಇದು ಒಟ್ಟು 17 ನಿಮಿಷಗಳ ಕಾಲ ಇತ್ತು. ರೈತರು ತಲೆ ಕೆರೆದುಕೊಳ್ಳುತ್ತಾ, ತಮ್ಮ ಬೆಳೆಗಳನ್ನು ನೆಡಬೇಕೋ ಅಥವಾ ಉತ್ತಮವಾದ ಸನ್‌ಸ್ಕ್ರೀನ್‌ನಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಬೇಕೋ ಎಂದು ಆಶ್ಚರ್ಯ ಪಡುತ್ತಿದ್ದರು. ಹವಾಮಾನ ತಜ್ಞರು, ಏತನ್ಮಧ್ಯೆ, \"ಊಹಿಸಲಾಗದ ವಾತಾವರಣದ ತೊಂದರೆಗಳು\" ಎಂದು ದೂಷಿಸಿದರು, ಇದು ಸಾಮಾನ್ಯ ಪರಿಭಾಷೆಯಲ್ಲಿ, \"ಏನಾಗುತ್ತಿದೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿಲ್ಲ\" ಎಂದು ಅರ್ಥೈಸಬಹುದು."
}
```
```json
{
  "unnormalised": "ನಮ್ಮ ಟ್ರಾಫಿಕ್ ವರದಿಗಾರರು ಸಹ ಗೌರವ ಪದಕಕ್ಕೆ ಅರ್ಹರು (ಅಥವಾ ಕನಿಷ್ಠ ಒಂದು ಕಾಂಪ್ಲಿಮೆಂಟರಿ ಆಟೋ-ರಿಕ್ಷಾ ಸವಾರಿ). ಪ್ರತಿದಿನ, ಅವರು ಮುಂಬೈನ ಗೊಂದಲಮಯ ಬೀದಿಗಳಲ್ಲಿ ಧೈರ್ಯದಿಂದ ಸಾಹಸ ಮಾಡುತ್ತಾರೆ, ಮೈಕ್ರೊಫೋನ್ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯನ್ನು ಹೊರತುಪಡಿಸಿ ಬೇರೇನೂ ಇಲ್ಲ. 03/07/2024 ರಂದು, ಅವರು ವೆಸ್ಟರ್ನ್ ಎಕ್ಸ್‌ಪ್ರೆಸ್ ಹೆದ್ದಾರಿಯಲ್ಲಿ \" ಸಣ್ಣ ವಿಳಂಬ\" ವನ್ನು ವರದಿ ಮಾಡಿದ್ದಾರೆ. ಈ ಸಣ್ಣ ವಿಳಂಬ, ತಿರುಗಿದಂತೆ, ಒಂದು ದಂಗೆಕೋರ ಹಸು, ಓಡಿಹೋದ ಮದುವೆಯ ಮೆರವಣಿಗೆ ಮತ್ತು ಮಾವಿನ ಹಣ್ಣುಗಳಿಂದ ತುಂಬಿದ ಟ್ರಕ್ ಅನ್ನು ಒಳಗೊಂಡಿತ್ತು. ಪ್ರಯಾಣಿಕರು 4 ಗಂಟೆಗಳ ಕಾಲ ಸಿಲುಕಿಕೊಂಡರು, ಆದರೆ ಹೇ, ಕನಿಷ್ಠ ಅವರು ಮಾವಿನ ಹಣ್ಣುಗಳನ್ನು ಹೊಂದಿದ್ದರು.",
  "normalised": "ನಮ್ಮ ಟ್ರಾಫಿಕ್ ವರದಿಗಾರರು ಸಹ ಗೌರವ ಪದಕಕ್ಕೆ ಅರ್ಹರು (ಅಥವಾ ಕನಿಷ್ಠ ಒಂದು ಕಾಂಪ್ಲಿಮೆಂಟರಿ ಆಟೋ-ರಿಕ್ಷಾ ಸವಾರಿ). ಪ್ರತಿದಿನ, ಅವರು ಮುಂಬೈನ ಗೊಂದಲಮಯ ಬೀದಿಗಳಲ್ಲಿ ಧೈರ್ಯದಿಂದ ಸಾಹಸ ಮಾಡುತ್ತಾರೆ, ಮೈಕ್ರೊಫೋನ್ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯನ್ನು ಹೊರತುಪಡಿಸಿ ಬೇರೇನೂ ಇಲ್ಲ. ಜುಲೈ ಮೂರನೇ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು ರಂದು, ಅವರು ವೆಸ್ಟರ್ನ್ ಎಕ್ಸ್‌ಪ್ರೆಸ್ ಹೆದ್ದಾರಿಯಲ್ಲಿ \" ಸಣ್ಣ ವಿಳಂಬ\" ವನ್ನು ವರದಿ ಮಾಡಿದ್ದಾರೆ. ಈ ಸಣ್ಣ ವಿಳಂಬ, ತಿರುಗಿದಂತೆ, ಒಂದು ದಂಗೆಕೋರ ಹಸು, ಓಡಿಹೋದ ಮದುವೆಯ ಮೆರವಣಿಗೆ ಮತ್ತು ಮಾವಿನ ಹಣ್ಣುಗಳಿಂದ ತುಂಬಿದ ಟ್ರಕ್ ಅನ್ನು ಒಳಗೊಂಡಿತ್ತು. ಪ್ರಯಾಣಿಕರು ಘನ ನಾಲ್ಕು ಗಂಟೆಗಳ ಕಾಲ ಸಿಲುಕಿಕೊಂಡರು, ಆದರೆ ಹೇ, ಕನಿಷ್ಠ ಅವರು ಮಾವಿನ ಹಣ್ಣುಗಳನ್ನು ಹೊಂದಿದ್ದರು.",
  "raw": "ನಮ್ಮ ಟ್ರಾಫಿಕ್ ವರದಿಗಾರರು ಸಹ ಗೌರವ ಪದಕಕ್ಕೆ ಅರ್ಹರು (ಅಥವಾ ಕನಿಷ್ಠ ಒಂದು ಕಾಂಪ್ಲಿಮೆಂಟರಿ ಆಟೋ-ರಿಕ್ಷಾ ಸವಾರಿ). ಪ್ರತಿದಿನ, ಅವರು ಮುಂಬೈನ ಗೊಂದಲಮಯ ಬೀದಿಗಳಲ್ಲಿ ಧೈರ್ಯದಿಂದ ಸಾಹಸ ಮಾಡುತ್ತಾರೆ, ಮೈಕ್ರೊಫೋನ್ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯನ್ನು ಹೊರತುಪಡಿಸಿ ಬೇರೇನೂ ಇಲ್ಲ. 03/07/2024 ರಂದು, ಅವರು ವೆಸ್ಟರ್ನ್ ಎಕ್ಸ್‌ಪ್ರೆಸ್ ಹೆದ್ದಾರಿಯಲ್ಲಿ \" ಸಣ್ಣ ವಿಳಂಬ\" ವನ್ನು ವರದಿ ಮಾಡಿದ್ದಾರೆ. ಈ ಸಣ್ಣ ವಿಳಂಬ, ತಿರುಗಿದಂತೆ, ಒಂದು ದಂಗೆಕೋರ ಹಸು, ಓಡಿಹೋದ ಮದುವೆಯ ಮೆರವಣಿಗೆ ಮತ್ತು ಮಾವಿನ ಹಣ್ಣುಗಳಿಂದ ತುಂಬಿದ ಟ್ರಕ್ ಅನ್ನು ಒಳಗೊಂಡಿತ್ತು. ಪ್ರಯಾಣಿಕರು 4 ಗಂಟೆಗಳ ಕಾಲ ಸಿಲುಕಿಕೊಂಡರು, ಆದರೆ ಹೇ, ಕನಿಷ್ಠ ಅವರು ಮಾವಿನ ಹಣ್ಣುಗಳನ್ನು ಹೊಂದಿದ್ದರು."
}
```
```json
{
  "unnormalised": "ನಮ್ಮ ಸಾಂಸ್ಕೃತಿಕ ಕಾರ್ಯಕ್ರಮಗಳು ಸಹ \"ಭಾರತೀಯ ಪ್ರಮಾಣಿತ ಸಮಯ\"ದಲ್ಲಿ ನಡೆಯುತ್ತಿವೆ, ಇದು ನಮಗೆಲ್ಲರಿಗೂ ತಿಳಿದಿರುವಂತೆ, ಸರಿಸುಮಾರು 2 ಗಂಟೆಗಳ ತಡವಾಗಿರುತ್ತದೆ. ದೀಪಾವಳಿ ಆಚರಣೆಗಳು, ಸಾಂಪ್ರದಾಯಿಕವಾಗಿ 04/11/2024 ರಂದು ನಡೆಯಬೇಕಿತ್ತು, ಆದರೆ 05/11/2024 ರ ಸಂಜೆಯವರೆಗೆ ಪ್ರಾರಂಭವಾಗಲಿಲ್ಲ, ಆ ಹೊತ್ತಿಗೆ ಎಲ್ಲರೂ ಸಿಹಿತಿಂಡಿಗಳನ್ನು ತಿಂದು ಪಟಾಕಿ ಹಚ್ಚಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಸಂಘಟಕರು \"ತಪ್ಪಿಸಲಾಗದ ಸಂದರ್ಭಗಳನ್ನು\" ದೂಷಿಸಿದರು, ಇದು ಬಹುಶಃ ಬಾಲಿವುಡ್ ಸೆಲೆಬ್ರಿಟಿಯ ಕೊನೆಯ ಕ್ಷಣದ ಅತಿಥಿ ಪಾತ್ರ ಮತ್ತು 10,000 ದಿಯಾಗಳನ್ನು ಒಳಗೊಂಡಿರುವ ಲಾಜಿಸ್ಟಿಕಲ್ ದುಃಸ್ವಪ್ನವನ್ನು ಒಳಗೊಂಡಿತ್ತು.",
  "normalised": "ನಮ್ಮ ಸಾಂಸ್ಕೃತಿಕ ಕಾರ್ಯಕ್ರಮಗಳು ಸಹ \"ಭಾರತೀಯ ಪ್ರಮಾಣಿತ ಸಮಯ\"ದಲ್ಲಿ ನಡೆಯುತ್ತಿವೆ, ಇದು ನಮಗೆಲ್ಲರಿಗೂ ತಿಳಿದಿರುವಂತೆ, ಸರಿಸುಮಾರು ಎರಡು ಗಂಟೆಗಳ ತಡವಾಗಿರುತ್ತದೆ. ದೀಪಾವಳಿ ಆಚರಣೆಗಳು, ಸಾಂಪ್ರದಾಯಿಕವಾಗಿ ನಾಲ್ಕನೇ ನವೆಂಬರ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು ರಂದು ನಡೆಯಬೇಕಿತ್ತು, ಆದರೆ ಐದನೇ ನವೆಂಬರ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು ಸಂಜೆಯವರೆಗೆ ಪ್ರಾರಂಭವಾಗಲಿಲ್ಲ, ಆ ಹೊತ್ತಿಗೆ ಎಲ್ಲರೂ ಸಿಹಿತಿಂಡಿಗಳನ್ನು ತಿಂದು ಪಟಾಕಿ ಹಚ್ಚಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಸಂಘಟಕರು \"ತಪ್ಪಿಸಲಾಗದ ಸಂದರ್ಭಗಳನ್ನು\" ದೂಷಿಸಿದರು, ಇದು ಬಹುಶಃ ಬಾಲಿವುಡ್ ಸೆಲೆಬ್ರಿಟಿಯ ಕೊನೆಯ ಕ್ಷಣದ ಅತಿಥಿ ಪಾತ್ರ ಮತ್ತು ಹತ್ತು ಸಾವಿರ ದಿಯಾಗಳನ್ನು ಒಳಗೊಂಡಿರುವ ಲಾಜಿಸ್ಟಿಕಲ್ ದುಃಸ್ವಪ್ನವನ್ನು ಒಳಗೊಂಡಿತ್ತು.",
  "raw": "ನಮ್ಮ ಸಾಂಸ್ಕೃತಿಕ ಕಾರ್ಯಕ್ರಮಗಳು ಸಹ \"ಭಾರತೀಯ ಪ್ರಮಾಣಿತ ಸಮಯ\"ದಲ್ಲಿ ನಡೆಯುತ್ತಿವೆ, ಇದು ನಮಗೆಲ್ಲರಿಗೂ ತಿಳಿದಿರುವಂತೆ, ಸರಿಸುಮಾರು 2 ಗಂಟೆಗಳ ತಡವಾಗಿರುತ್ತದೆ. ದೀಪಾವಳಿ ಆಚರಣೆಗಳು, ಸಾಂಪ್ರದಾಯಿಕವಾಗಿ 04/11/2024 ರಂದು ನಡೆಯಬೇಕಿತ್ತು, ಆದರೆ 05/11/2024 ರ ಸಂಜೆಯವರೆಗೆ ಪ್ರಾರಂಭವಾಗಲಿಲ್ಲ, ಆ ಹೊತ್ತಿಗೆ ಎಲ್ಲರೂ ಸಿಹಿತಿಂಡಿಗಳನ್ನು ತಿಂದು ಪಟಾಕಿ ಹಚ್ಚಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಸಂಘಟಕರು \"ತಪ್ಪಿಸಲಾಗದ ಸಂದರ್ಭಗಳನ್ನು\" ದೂಷಿಸಿದರು, ಇದು ಬಹುಶಃ ಬಾಲಿವುಡ್ ಸೆಲೆಬ್ರಿಟಿಯ ಕೊನೆಯ ಕ್ಷಣದ ಅತಿಥಿ ಪಾತ್ರ ಮತ್ತು 10,000 ದಿಯಾಗಳನ್ನು ಒಳಗೊಂಡಿರುವ ಲಾಜಿಸ್ಟಿಕಲ್ ದುಃಸ್ವಪ್ನವನ್ನು ಒಳಗೊಂಡಿತ್ತು."
}
```
```json
{
  "unnormalised": "ಆದ್ದರಿಂದ, ಮುಂದಿನ ಬಾರಿ ನೀವು ಯಾವುದಕ್ಕಾಗಿ ತಾಳ್ಮೆಯಿಂದ ಕಾಯುತ್ತಿರುವಿರಿ ಎಂದು ನೀವು ಕಂಡುಕೊಂಡಾಗ - ಅದು 14:00 ಕ್ಕೆ ಜೂಮ್ ಸಭೆಯ ಅಂತ್ಯವಾಗಲಿ ಅಥವಾ ನಿಮ್ಮ ಪಿಜ್ಜಾ 20:30 ಕ್ಕೆ ಆಗಮಿಸಲಿ - ನೀವು ಒಬ್ಬಂಟಿಯಾಗಿಲ್ಲ ಎಂದು ನೆನಪಿಡಿ. ನಾವೆಲ್ಲರೂ ಒಟ್ಟಿಗೆ ಇದ್ದೇವೆ, ಸಮಯದ ಅದ್ಭುತವಾಗಿ ಊಹಿಸಲಾಗದ ಹರಿವನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುತ್ತಿದ್ದೇವೆ, ಭಾರತೀಯ ಪ್ರಮಾಣಿತ ಸಮಯ, ಅದು. ಮತ್ತು ಹೇ, ಕಾಯುತ್ತಿರುವಾಗ ನಮ್ಮನ್ನು ರಂಜಿಸಲು ನಮ್ಮಲ್ಲಿ ಸಾಕಷ್ಟು ತಮಾಷೆಯ ಸುದ್ದಿಗಳಿವೆ.",
  "normalised": "ಆದ್ದರಿಂದ, ಮುಂದಿನ ಬಾರಿ ನೀವು ಯಾವುದಕ್ಕಾಗಿ ತಾಳ್ಮೆಯಿಂದ ಕಾಯುತ್ತಿರುವಿರಿ ಎಂದು ನೀವು ಕಂಡುಕೊಂಡಾಗ - ಅದು ಹದಿನಾಲ್ಕು ಸೊನ್ನೆ ಸೊನ್ನೆಗೆ ಜೂಮ್ ಸಭೆಯ ಅಂತ್ಯವಾಗಲಿ ಅಥವಾ ನಿಮ್ಮ ಪಿಜ್ಜಾ ಇಪ್ಪತ್ತು ಮೂವತ್ತಕ್ಕೆ ಆಗಮಿಸಲಿ - ನೀವು ಒಬ್ಬಂಟಿಯಾಗಿಲ್ಲ ಎಂದು ನೆನಪಿಡಿ. ನಾವೆಲ್ಲರೂ ಒಟ್ಟಿಗೆ ಇದ್ದೇವೆ, ಸಮಯದ ಅದ್ಭುತವಾಗಿ ಊಹಿಸಲಾಗದ ಹರಿವನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುತ್ತಿದ್ದೇವೆ, ಭಾರತೀಯ ಪ್ರಮಾಣಿತ ಸಮಯ, ಅದು. ಮತ್ತು ಹೇ, ಕಾಯುತ್ತಿರುವಾಗ ನಮ್ಮನ್ನು ರಂಜಿಸಲು ನಮ್ಮಲ್ಲಿ ಸಾಕಷ್ಟು ತಮಾಷೆಯ ಸುದ್ದಿಗಳಿವೆ.",
  "raw": "ಸರಿ, ಮುಂದಿನ ಬಾರಿ ನೀವು ಯಾವುದಕ್ಕಾಗಿ ತಾಳ್ಮೆಯಿಂದ ಕಾಯುತ್ತಿರುವಿರಿ ಎಂದು ನೀವು ಕಂಡುಕೊಂಡಾಗ - ಅದು 14:00 ಕ್ಕೆ ಜೂಮ್ ಸಭೆಯ ಅಂತ್ಯವಾಗಲಿ ಅಥವಾ ನಿಮ್ಮ ಪಿಜ್ಜಾ 20:30 ಕ್ಕೆ ಆಗಮಿಸಲಿ - ನೀವು ಒಬ್ಬಂಟಿಯಾಗಿಲ್ಲ ಎಂದು ನೆನಪಿಡಿ. ನಾವೆಲ್ಲರೂ ಒಟ್ಟಿಗೆ ಇದ್ದೇವೆ, ಸಮಯದ ಅದ್ಭುತವಾಗಿ ಊಹಿಸಲಾಗದ ಹರಿವನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುತ್ತಿದ್ದೇವೆ, ಭಾರತೀಯ ಪ್ರಮಾಣಿತ ಸಮಯ, ಅದು. ಮತ್ತು ಹೇ, ಕಾಯುತ್ತಿರುವಾಗ ನಮ್ಮನ್ನು ರಂಜಿಸಲು ನಮ್ಮಲ್ಲಿ ಸಾಕಷ್ಟು ತಮಾಷೆಯ ಸುದ್ದಿಗಳಿವೆ."
}
```
