```json
{
  "unnormalised": "ಸರಿ, ಇಲ್ಲಿ ನೀಡಲಾದ ನಿಯತಾಂಕಗಳಿಗೆ ಅನುಗುಣವಾಗಿ ಬ್ಲಾಗ್ ಪೋಸ್ಟ್ ಇದೆ:",
  "normalised": "ಹೇ ಎಲ್ಲರಿಗೂ, ಇಂದು ಬೆಳಿಗ್ಗೆ ನಾನು ಸುದ್ದಿಯನ್ನು ಬ್ರೌಸ್ ಮಾಡುವಾಗ ನನಗೆ ತುಂಬಾ ಆಸಕ್ತಿದಾಯಕವಾದ ವಿಷಯದ ಬಗ್ಗೆ ತ್ವರಿತ ಅಪ್‌ಡೇಟ್. ದಿನಾಂಕಗಳು ಎಲ್ಲೆಡೆ ಹರಡಿಕೊಂಡಿವೆ ಎಂದು ತೋರುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ಈವೆಂಟ್ ಪ್ರಕಟಣೆಗಳಿಗೆ ಬಂದಾಗ!",
  "raw": "ಸರಿ, ಇಲ್ಲಿ ನೀಡಲಾದ ನಿಯತಾಂಕಗಳಿಗೆ ಅನುಗುಣವಾಗಿ ಬ್ಲಾಗ್ ಪೋಸ್ಟ್ ಇದೆ:\n{\n  \"unnormalised\": \"ಸರಿ, ಇಲ್ಲಿ ನೀಡಲಾದ ನಿಯತಾಂಕಗಳಿಗೆ ಅನುಗುಣವಾಗಿ ಬ್ಲಾಗ್ ಪೋಸ್ಟ್ ಇದೆ:\",\n  \"normalised\": \"ಹೇ ಎಲ್ಲರಿಗೂ, ಇಂದು ಬೆಳಿಗ್ಗೆ ನಾನು ಸುದ್ದಿಯನ್ನು ಬ್ರೌಸ್ ಮಾಡುವಾಗ ನನಗೆ ತುಂಬಾ ಆಸಕ್ತಿದಾಯಕವಾದ ವಿಷಯದ ಬಗ್ಗೆ ತ್ವರಿತ ಅಪ್‌ಡೇಟ್. ದಿನಾಂಕಗಳು ಎಲ್ಲೆಡೆ ಹರಡಿಕೊಂಡಿವೆ ಎಂದು ತೋರುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ಈವೆಂಟ್ ಪ್ರಕಟಣೆಗಳಿಗೆ ಬಂದಾಗ!\",\n  \"text\": \"Okay, here's a blog post tailored to the given parameters:\"\n}"
}
```
```json
{
  "unnormalised": "ಹೇ ಎಲ್ಲರಿಗೂ, ಇಂದು ಬೆಳಿಗ್ಗೆ ನ್ಯೂಸ್ ನೋಡುವಾಗ ನನಗೆ ತುಂಬಾ ಆಸಕ್ತಿದಾಯಕವಾದ ವಿಷಯದ ಬಗ್ಗೆ ತ್ವರಿತ ಅಪ್‌ಡೇಟ್. ದಿನಾಂಕಗಳು ಎಲ್ಲೆಂದರಲ್ಲಿ ಹರಡಿಕೊಂಡಿವೆ, ವಿಶೇಷವಾಗಿ ಈವೆಂಟ್ ಪ್ರಕಟಣೆಗಳಿಗೆ ಬಂದಾಗ!",
  "normalised": "ಇದು ಗಂಭೀರವಾಗಿದೆ, ನಿನ್ನೆ ನಾನು ಒಂದು ಲೇಖನವನ್ನು ನೋಡಿದೆ, ಅದರಲ್ಲಿ ಎರಡನೇ ಫೆಬ್ರವರಿ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೈದಕ್ಕೆ ಒಂದು ಸಮ್ಮೇಳನವನ್ನು ನಿಗದಿಪಡಿಸಲಾಗಿದೆ ಎಂದು ಹೇಳಲಾಗಿತ್ತು, ಆದರೆ ನಂತರ ಲೇಖನದ ಬಾಡಿಯಲ್ಲಿ, ಫೆಬ್ರವರಿ ಎರಡು, ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೈದನ್ನು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ, ಅದು ಬೇರೆಯೇ ವಿಷಯದಂತೆ. ಅವರು ತಮ್ಮ ಕೆಲಸವನ್ನು ಪರಿಶೀಲಿಸಿದ್ದಾರೆಯೇ ಎಂದು ನಿಮಗೆ ಆಶ್ಚರ್ಯವಾಗುತ್ತದೆ! ಮತ್ತು ಇದನ್ನು ಕೇವಲ ಒಂದು ಔಟ್ಲೆಟ್ ಮಾಡುತ್ತಿಲ್ಲ; ಆಗಸ್ಟ್ ಹದಿನೈದನೇ ತಾರೀಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಾರರಂದು ನಡೆಯುವ ಈವೆಂಟ್ ಬಗ್ಗೆ ಇನ್ನೊಂದು ಪೋಸ್ಟ್ ನೋಡಿದೆ, ಇದು ಸ್ವಾತಂತ್ರ್ಯ ದಿನಾಚರಣೆ, ಆದರೆ ಭಾರತದಲ್ಲಿ ನಾವು ಬಳಸುವ ಡಿ-ಡಿ ಸ್ಲ್ಯಾಷ್ ಎಂ-ಎಂ ಸ್ಲ್ಯಾಷ್ ವೈ-ವೈ-ವೈ-ವೈ ಫಾರ್ಮ್ಯಾಟ್ ಬಗ್ಗೆ ಪರಿಚಯವಿಲ್ಲದವರಿಗೆ ಇದು ಎಷ್ಟೊಂದು ಗೊಂದಲವನ್ನುಂಟುಮಾಡುತ್ತದೆ ಎಂದು ಊಹಿಸಿ.",
  "raw": "ಸರಿ, ಖಚಿತವಾಗಿ.\n{\n  \"unnormalised\": \"ಹೇ ಎಲ್ಲರಿಗೂ, ಇಂದು ಬೆಳಿಗ್ಗೆ ನ್ಯೂಸ್ ನೋಡುವಾಗ ನನಗೆ ತುಂಬಾ ಆಸಕ್ತಿದಾಯಕವಾದ ವಿಷಯದ ಬಗ್ಗೆ ತ್ವರಿತ ಅಪ್‌ಡೇಟ್. ದಿನಾಂಕಗಳು ಎಲ್ಲೆಂದರಲ್ಲಿ ಹರಡಿಕೊಂಡಿವೆ, ವಿಶೇಷವಾಗಿ ಈವೆಂಟ್ ಪ್ರಕಟಣೆಗಳಿಗೆ ಬಂದಾಗ!\",\n  \"normalised\": \"ಇದು ಗಂಭೀರವಾಗಿದೆ, ನಿನ್ನೆ ನಾನು ಒಂದು ಲೇಖನವನ್ನು ನೋಡಿದೆ, ಅದರಲ್ಲಿ ಎರಡನೇ ಫೆಬ್ರವರಿ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೈದಕ್ಕೆ ಒಂದು ಸಮ್ಮೇಳನವನ್ನು ನಿಗದಿಪಡಿಸಲಾಗಿದೆ ಎಂದು ಹೇಳಲಾಗಿತ್ತು, ಆದರೆ ನಂತರ ಲೇಖನದ ಬಾಡಿಯಲ್ಲಿ, ಫೆಬ್ರವರಿ ಎರಡು, ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೈದನ್ನು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ, ಅದು ಬೇರೆಯೇ ವಿಷಯದಂತೆ. ಅವರು ತಮ್ಮ ಕೆಲಸವನ್ನು ಪರಿಶೀಲಿಸಿದ್ದಾರೆಯೇ ಎಂದು ನಿಮಗೆ ಆಶ್ಚರ್ಯವಾಗುತ್ತದೆ! ಮತ್ತು ಇದನ್ನು ಕೇವಲ ಒಂದು ಔಟ್ಲೆಟ್ ಮಾಡುತ್ತಿಲ್ಲ; ಆಗಸ್ಟ್ ಹದಿನೈದನೇ ತಾರೀಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಾರರಂದು ನಡೆಯುವ ಈವೆಂಟ್ ಬಗ್ಗೆ ಇನ್ನೊಂದು ಪೋಸ್ಟ್ ನೋಡಿದೆ, ಇದು ಸ್ವಾತಂತ್ರ್ಯ ದಿನಾಚರಣೆ, ಆದರೆ ಭಾರತದಲ್ಲಿ ನಾವು ಬಳಸುವ ಡಿ-ಡಿ ಸ್ಲ್ಯಾಷ್ ಎಂ-ಎಂ ಸ್ಲ್ಯಾಷ್ ವೈ-ವೈ-ವೈ-ವೈ ಫಾರ್ಮ್ಯಾಟ್ ಬಗ್ಗೆ ಪರಿಚಯವಿಲ್ಲದವರಿಗೆ ಇದು ಎಷ್ಟೊಂದು ಗೊಂದಲವನ್ನುಂಟುಮಾಡುತ್ತದೆ ಎಂದು ಊಹಿಸಿ.\",\n  \"raw\": \"ಹೇ ಎಲ್ಲರಿಗೂ, ಇಂದು ಬೆಳಿಗ್ಗೆ ನ್ಯೂಸ್ ನೋಡುವಾಗ ನನಗೆ ತುಂಬಾ ಆಸಕ್ತಿದಾಯಕವಾದ ವಿಷಯದ ಬಗ್ಗೆ ತ್ವರಿತ ಅಪ್‌ಡೇಟ್. ದಿನಾಂಕಗಳು ಎಲ್ಲೆಂದರಲ್ಲಿ ಹರಡಿಕೊಂಡಿವೆ, ವಿಶೇಷವಾಗಿ ಈವೆಂಟ್ ಪ್ರಕಟಣೆಗಳಿಗೆ ಬಂದಾಗ!\\nಇದು ಗಂಭೀರವಾಗಿದೆ, ನಿನ್ನೆ ನಾನು ಒಂದು ಲೇಖನವನ್ನು ನೋಡಿದೆ, ಅದರಲ್ಲಿ ಎರಡನೇ ಫೆಬ್ರವರಿ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೈದಕ್ಕೆ ಒಂದು ಸಮ್ಮೇಳನವನ್ನು ನಿಗದಿಪಡಿಸಲಾಗಿದೆ ಎಂದು ಹೇಳಲಾಗಿತ್ತು, ಆದರೆ ನಂತರ ಲೇಖನದ ಬಾಡಿಯಲ್ಲಿ, ಫೆಬ್ರವರಿ ಎರಡು, ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೈದನ್ನು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ, ಅದು ಬೇರೆಯೇ ವಿಷಯದಂತೆ. ಅವರು ತಮ್ಮ ಕೆಲಸವನ್ನು ಪರಿಶೀಲಿಸಿದ್ದಾರೆಯೇ ಎಂದು ನಿಮಗೆ ಆಶ್ಚರ್ಯವಾಗುತ್ತದೆ! ಮತ್ತು ಇದನ್ನು ಕೇವಲ ಒಂದು ಔಟ್ಲೆಟ್ ಮಾಡುತ್ತಿಲ್ಲ; ಆಗಸ್ಟ್ ಹದಿನೈದನೇ ತಾರೀಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಾರರಂದು ನಡೆಯುವ ಈವೆಂಟ್ ಬಗ್ಗೆ ಇನ್ನೊಂದು ಪೋಸ್ಟ್ ನೋಡಿದೆ, ಇದು ಸ್ವಾತಂತ್ರ್ಯ ದಿನಾಚರಣೆ, ಆದರೆ ಭಾರತದಲ್ಲಿ ನಾವು ಬಳಸುವ ಡಿ-ಡಿ ಸ್ಲ್ಯಾಷ್ ಎಂ-ಎಂ ಸ್ಲ್ಯಾಷ್ ವೈ-ವೈ-ವೈ-ವೈ ಫಾರ್ಮ್ಯಾಟ್ ಬಗ್ಗೆ ಪರಿಚಯವಿಲ್ಲದವರಿಗೆ ಇದು ಎಷ್ಟೊಂದು ಗೊಂದಲವನ್ನುಂಟುಮಾಡುತ್ತದೆ ಎಂದು ಊಹಿಸಿ.\"\n}\n"
}
```
```json
{
  "unnormalised": "ನೋಡಿ, ಗಂಭೀರವಾಗಿ, ನಿನ್ನೆ ನಾನು ಒಂದು ಲೇಖನವನ್ನು ನೋಡಿದೆ, ಒಂದು ಸಮ್ಮೇಳನವನ್ನು 2/2/25 ರಂದು ನಿಗದಿಪಡಿಸಲಾಗಿದೆ ಎಂದು ಹೇಳುತ್ತದೆ, ಆದರೆ ನಂತರ ಮತ್ತಷ್ಟು ಕೆಳಗೆ, ಲೇಖನದ ಭಾಗದಲ್ಲಿ, ಅವರು ಫೆಬ್ರವರಿ 2, 2025 ಅನ್ನು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ, ಅದು ಸಂಪೂರ್ಣವಾಗಿ ವಿಭಿನ್ನವಾದ ವಿಷಯದಂತೆ. ಅವರು ತಮ್ಮ ಕೆಲಸವನ್ನು ಪರಿಶೀಲಿಸಿದ್ದಾರೆಯೇ ಎಂದು ಆಶ್ಚರ್ಯವಾಗುತ್ತದೆ! ಮತ್ತು ಇದನ್ನು ಕೇವಲ ಒಂದು ಮಳಿಗೆ ಮಾಡುತ್ತಿಲ್ಲ; 15/8/24 ರಂದು ನಡೆಯುವ ಒಂದು ಘಟನೆಯನ್ನು ಉಲ್ಲೇಖಿಸುವ ಮತ್ತೊಂದು ಪೋಸ್ಟ್ ನೋಡಿದೆ, ಇದು ಸ್ಪಷ್ಟವಾಗಿ ಸ್ವಾತಂತ್ರ್ಯ ದಿನಾಚರಣೆ, ಆದರೆ ಭಾರತದಲ್ಲಿ ನಾವು ಬಳಸುವ DD/MM/YYYY ಸ್ವರೂಪದ ಬಗ್ಗೆ ಪರಿಚಯವಿಲ್ಲದವರಿಗೆ ಗೊಂದಲವನ್ನು ಊಹಿಸಿ.",
  "normalised": "ಮತ್ತು ಸಮಯದ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ! ವಿಭಿನ್ನ ಸಮಯ ವಲಯಗಳಲ್ಲಿ ಸಮನ್ವಯಗೊಳಿಸಲು ಪ್ರಯತ್ನಿಸುವುದು ಈಗಾಗಲೇ ತಲೆನೋವು, ಆದರೆ ಕೆಲವು ಸುದ್ದಿ ತಾಣಗಳು ಅದನ್ನು ಇನ್ನಷ್ಟು ಹದಗೆಡಿಸುತ್ತವೆ. ನಾನು ಹದಿನಾಲ್ಕು ನೂರು ಜಿ-ಎಂ-ಟಿಗಾಗಿ ನಿಗದಿಪಡಿಸಲಾದ ಪತ್ರಿಕಾ ಪ್ರಕಟಣೆಯ ಬಗ್ಗೆ ಓದಿದ್ದೇನೆ, ಅದು ಸರಿ, ಆದರೆ ಐ-ಎಸ್-ಟಿಯಲ್ಲಿ ಅನುಗುಣವಾದ ಸಮಯವನ್ನು ಸೇರಿಸುವುದು ಸಹಾಯಕವಾಗುವುದಿಲ್ಲವೇ? ಹಾಗೆ, ಏಳು ಮೂವತ್ತು ಪಿ-ಎಂ ಐ-ಎಸ್-ಟಿ? ಒಂದು ಯೋಚನೆ ಅಷ್ಟೆ. ಇದು ಒಂದು ಸಣ್ಣ ವಿಷಯ ಆದರೆ ಸಾಕಷ್ಟು ಸಮಯವನ್ನು ಉಳಿಸುತ್ತದೆ!",
  "raw": "ನೋಡಿ, ಗಂಭೀರವಾಗಿ, ನಿನ್ನೆ ನಾನು ಒಂದು ಲೇಖನವನ್ನು ನೋಡಿದೆ, ಒಂದು ಸಮ್ಮೇಳನವನ್ನು 2/2/25 ರಂದು ನಿಗದಿಪಡಿಸಲಾಗಿದೆ ಎಂದು ಹೇಳುತ್ತದೆ, ಆದರೆ ನಂತರ ಮತ್ತಷ್ಟು ಕೆಳಗೆ, ಲೇಖನದ ಭಾಗದಲ್ಲಿ, ಅವರು ಫೆಬ್ರವರಿ 2, 2025 ಅನ್ನು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ, ಅದು ಸಂಪೂರ್ಣವಾಗಿ ವಿಭಿನ್ನವಾದ ವಿಷಯದಂತೆ. ಅವರು ತಮ್ಮ ಕೆಲಸವನ್ನು ಪರಿಶೀಲಿಸಿದ್ದಾರೆಯೇ ಎಂದು ಆಶ್ಚರ್ಯವಾಗುತ್ತದೆ! ಮತ್ತು ಇದನ್ನು ಕೇವಲ ಒಂದು ಮಳಿಗೆ ಮಾಡುತ್ತಿಲ್ಲ; 15/8/24 ರಂದು ನಡೆಯುವ ಒಂದು ಘಟನೆಯನ್ನು ಉಲ್ಲೇಖಿಸುವ ಮತ್ತೊಂದು ಪೋಸ್ಟ್ ನೋಡಿದೆ, ಇದು ಸ್ಪಷ್ಟವಾಗಿ ಸ್ವಾತಂತ್ರ್ಯ ದಿನಾಚರಣೆ, ಆದರೆ ಭಾರತದಲ್ಲಿ ನಾವು ಬಳಸುವ DD/MM/YYYY ಸ್ವರೂಪದ ಬಗ್ಗೆ ಪರಿಚಯವಿಲ್ಲದವರಿಗೆ ಗೊಂದಲವನ್ನು ಊಹಿಸಿ. ಮತ್ತು ಸಮಯದ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ! ವಿಭಿನ್ನ ಸಮಯ ವಲಯಗಳಲ್ಲಿ ಸಮನ್ವಯಗೊಳಿಸಲು ಪ್ರಯತ್ನಿಸುವುದು ಈಗಾಗಲೇ ತಲೆನೋವು, ಆದರೆ ಕೆಲವು ಸುದ್ದಿ ತಾಣಗಳು ಅದನ್ನು ಇನ್ನಷ್ಟು ಹದಗೆಡಿಸುತ್ತವೆ. ನಾನು ಹದಿನಾಲ್ಕು ನೂರು ಜಿ-ಎಂ-ಟಿಗಾಗಿ ನಿಗದಿಪಡಿಸಲಾದ ಪತ್ರಿಕಾ ಪ್ರಕಟಣೆಯ ಬಗ್ಗೆ ಓದಿದ್ದೇನೆ, ಅದು ಸರಿ, ಆದರೆ ಐ-ಎಸ್-ಟಿಯಲ್ಲಿ ಅನುಗುಣವಾದ ಸಮಯವನ್ನು ಸೇರಿಸುವುದು ಸಹಾಯಕವಾಗುವುದಿಲ್ಲವೇ? ಹಾಗೆ, ಏಳು ಮೂವತ್ತು ಪಿ-ಎಂ ಐ-ಎಸ್-ಟಿ? ಒಂದು ಯೋಚನೆ ಅಷ್ಟೆ. ಇದು ಒಂದು ಸಣ್ಣ ವಿಷಯ ಆದರೆ ಸಾಕಷ್ಟು ಸಮಯವನ್ನು ಉಳಿಸುತ್ತದೆ!"
}
```
```json
{
  "unnormalised": "ಮತ್ತು ಸಮಯದ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ! ವಿಭಿನ್ನ ಸಮಯ ವಲಯಗಳಲ್ಲಿ ಸಮನ್ವಯಗೊಳಿಸಲು ಪ್ರಯತ್ನಿಸುವುದು ಈಗಾಗಲೇ ತಲೆನೋವು, ಆದರೆ ಕೆಲವು ಸುದ್ದಿ ಸೈಟ್‌ಗಳು ಅದನ್ನು ಇನ್ನಷ್ಟು ಹದಗೆಡಿಸುತ್ತವೆ. 14:00 GMT ಗೆ ನಿಗದಿಪಡಿಸಲಾದ ಪತ್ರಿಕಾ ಪ್ರಕಟಣೆಯ ಬಗ್ಗೆ ನಾನು ಓದಿದ್ದೇನೆ, ಅದು ಸರಿ, ಆದರೆ IST ನಲ್ಲಿ ಅನುಗುಣವಾದ ಸಮಯವನ್ನು ಸೇರಿಸಲು ಸಹಾಯಕವಾಗುವುದಿಲ್ಲವೇ? ಹಾಗೆ, 7:30 PM IST? ಒಂದು ಯೋಚನೆ ಅಷ್ಟೆ. ಇದು ಚಿಕ್ಕ ವಿಷಯ ಆದರೆ ಸಾಕಷ್ಟು ಸಮಯವನ್ನು ಉಳಿಸುತ್ತದೆ!",
  "normalised": "ಇದು ತಮಾಷೆಯಾಗಿದೆ, ಏಕೆಂದರೆ ಡಿಜಿಟಲ್ ಕ್ಯಾಲೆಂಡರ್‌ಗಳು ಮತ್ತು ಸ್ವಯಂಚಾಲಿತ ಸಮಯ ಪರಿವರ್ತನೆಗಳ ಯುಗದಲ್ಲಿ ಇದು ಸಮಸ್ಯೆಯಾಗುವುದಿಲ್ಲ ಎಂದು ನೀವು ಭಾವಿಸುತ್ತೀರಿ. ಆದರೆ ಇಲ್ಲ, ನಾವು ಇನ್ನೂ \"ಮುಂದಿನ ಮಂಗಳವಾರ\" ದಂತಹ ವಿಷಯಗಳನ್ನು ನಿರ್ದಿಷ್ಟಪಡಿಸದೆ ನೋಡುತ್ತಿದ್ದೇವೆ *ಯಾವ* ಮಂಗಳವಾರ, ಅಥವಾ ನೇರವಾಗಿ ದಿನಾಂಕವನ್ನು \"ಇಪ್ಪತ್ತಾರು ಜುಲೈ\" ಎಂದು ವರ್ಷವಿಲ್ಲದೆ ಪಟ್ಟಿ ಮಾಡುತ್ತಿದ್ದೇವೆ. ಬನ್ನಿ ಗೆಳೆಯರೇ! ನಮಗೆ ಪೂರ್ಣ ದಿನಾಂಕವನ್ನು ನೀಡಿ: ಇಪ್ಪತ್ತಾರು ಜುಲೈ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು, ಆದ್ಯತೆ.",
  "raw": "ಸಹಾಯಕ:{\n  \"unnormalised\": \"ಮತ್ತು ಸಮಯದ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ! ವಿಭಿನ್ನ ಸಮಯ ವಲಯಗಳಲ್ಲಿ ಸಮನ್ವಯಗೊಳಿಸಲು ಪ್ರಯತ್ನಿಸುವುದು ಈಗಾಗಲೇ ತಲೆನೋವು, ಆದರೆ ಕೆಲವು ಸುದ್ದಿ ಸೈಟ್‌ಗಳು ಅದನ್ನು ಇನ್ನಷ್ಟು ಹದಗೆಡಿಸುತ್ತವೆ. 14:00 GMT ಗೆ ನಿಗದಿಪಡಿಸಲಾದ ಪತ್ರಿಕಾ ಪ್ರಕಟಣೆಯ ಬಗ್ಗೆ ನಾನು ಓದಿದ್ದೇನೆ, ಅದು ಸರಿ, ಆದರೆ IST ನಲ್ಲಿ ಅನುಗುಣವಾದ ಸಮಯವನ್ನು ಸೇರಿಸಲು ಸಹಾಯಕವಾಗುವುದಿಲ್ಲವೇ? ಹಾಗೆ, 7:30 PM IST? ಒಂದು ಯೋಚನೆ ಅಷ್ಟೆ. ಇದು ಚಿಕ್ಕ ವಿಷಯ ಆದರೆ ಸಾಕಷ್ಟು ಸಮಯವನ್ನು ಉಳಿಸುತ್ತದೆ!\",\n  \"normalised\": \"ಇದು ತಮಾಷೆಯಾಗಿದೆ, ಏಕೆಂದರೆ ಡಿಜಿಟಲ್ ಕ್ಯಾಲೆಂಡರ್‌ಗಳು ಮತ್ತು ಸ್ವಯಂಚಾಲಿತ ಸಮಯ ಪರಿವರ್ತನೆಗಳ ಯುಗದಲ್ಲಿ ಇದು ಸಮಸ್ಯೆಯಾಗುವುದಿಲ್ಲ ಎಂದು ನೀವು ಭಾವಿಸುತ್ತೀರಿ. ಆದರೆ ಇಲ್ಲ, ನಾವು ಇನ್ನೂ \\\"ಮುಂದಿನ ಮಂಗಳವಾರ\\\" ದಂತಹ ವಿಷಯಗಳನ್ನು ನಿರ್ದಿಷ್ಟಪಡಿಸದೆ ನೋಡುತ್ತಿದ್ದೇವೆ *ಯಾವ* ಮಂಗಳವಾರ, ಅಥವಾ ನೇರವಾಗಿ ದಿನಾಂಕವನ್ನು \\\"ಇಪ್ಪತ್ತಾರು ಜುಲೈ\\\" ಎಂದು ವರ್ಷವಿಲ್ಲದೆ ಪಟ್ಟಿ ಮಾಡುತ್ತಿದ್ದೇವೆ. ಬನ್ನಿ ಗೆಳೆಯರೇ! ನಮಗೆ ಪೂರ್ಣ ದಿನಾಂಕವನ್ನು ನೀಡಿ: ಇಪ್ಪತ್ತಾರು ಜುಲೈ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು, ಆದ್ಯತೆ.\",\n  \"text\": \"ಇದು ತಮಾಷೆಯಾಗಿದೆ, ಏಕೆಂದರೆ ಡಿಜಿಟಲ್ ಕ್ಯಾಲೆಂಡರ್‌ಗಳು ಮತ್ತು ಸ್ವಯಂಚಾಲಿತ ಸಮಯ ಪರಿವರ್ತನೆಗಳ ಯುಗದಲ್ಲಿ ನೀವು ಭಾವಿಸುತ್ತೀರಿ ಮತ್ತು ಸಮಯದ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ! ವಿಭಿನ್ನ ಸಮಯ ವಲಯಗಳಲ್ಲಿ ಸಮನ್ವಯಗೊಳಿಸಲು ಪ್ರಯತ್ನಿಸುವುದು ಈಗಾಗಲೇ ತಲೆನೋವು, ಆದರೆ ಕೆಲವು ಸುದ್ದಿ ಸೈಟ್‌ಗಳು ಅದನ್ನು ಇನ್ನಷ್ಟು ಹದಗೆಡಿಸುತ್ತವೆ. 14:00 GMT ಗೆ ನಿಗದಿಪಡಿಸಲಾದ ಪತ್ರಿಕಾ ಪ್ರಕಟಣೆಯ ಬಗ್ಗೆ ನಾನು ಓದಿದ್ದೇನೆ, ಅದು ಸರಿ, ಆದರೆ IST ನಲ್ಲಿ ಅನುಗುಣವಾದ ಸಮಯವನ್ನು ಸೇರಿಸಲು ಸಹಾಯಕವಾಗುವುದಿಲ್ಲವೇ? ಹಾಗೆ, 7:30 PM IST? ಒಂದು ಯೋಚನೆ ಅಷ್ಟೆ. ಇದು ಚಿಕ್ಕ ವಿಷಯ ಆದರೆ ಸಾಕಷ್ಟು ಸಮಯವನ್ನು ಉಳಿಸುತ್ತದೆ!\"\n}"
}
```
```json
{
  "unnormalised": "ಇದು ತಮಾಷೆಯಾಗಿದೆ, ಏಕೆಂದರೆ ಡಿಜಿಟಲ್ ಕ್ಯಾಲೆಂಡರ್‌ಗಳು ಮತ್ತು ಸ್ವಯಂಚಾಲಿತ ಸಮಯ ಪರಿವರ್ತನೆಗಳ ಯುಗದಲ್ಲಿ ಇದು ಸಮಸ್ಯೆಯಾಗುವುದಿಲ್ಲ ಎಂದು ನೀವು ಭಾವಿಸುತ್ತೀರಿ. ಆದರೆ ಇಲ್ಲ, ನಾವು ಇನ್ನೂ \"ಮುಂದಿನ ಮಂಗಳವಾರ\" ವನ್ನು ನಿರ್ದಿಷ್ಟಪಡಿಸದೆ *ಯಾವ* ಮಂಗಳವಾರ, ಅಥವಾ ನೇರವಾಗಿ ವರ್ಷವಿಲ್ಲದೆ ದಿನಾಂಕವನ್ನು \"26 ಜುಲೈ\" ಎಂದು ಪಟ್ಟಿ ಮಾಡುವುದನ್ನು ನೋಡುತ್ತಿದ್ದೇವೆ. ಬನ್ನಿ ಗೆಳೆಯರೇ! ನಮಗೆ ಪೂರ್ಣ ದಿನಾಂಕವನ್ನು ನೀಡಿ: 26/07/2024, ಆದ್ಯತೆ.",
  "normalised": "ಎಲ್ಲಾ ಸ್ಥಿರತೆಗೆ ಕಾರಣವೇನು ಎಂದು ನಾನು ಆಶ್ಚರ್ಯ ಪಡುತ್ತೇನೆ. ಇದು ವಿವರಗಳಿಗೆ ಗಮನ ಕೊರತೆಯೇ? ವಿಭಿನ್ನ ಶೈಲಿಯ ಮಾರ್ಗದರ್ಶಿಗಳೇ? ಅಥವಾ ಬಹುಶಃ ಕೇವಲ ಸೋಮಾರಿತನವೇ? ಯಾರಿಗೆ ಗೊತ್ತು! ಆದರೆ ಇದು ಖಂಡಿತವಾಗಿಯೂ ಮಾಧ್ಯಮ ಮಳಿಗೆಗಳು ಹೆಚ್ಚು ಗಮನ ಹರಿಸಬೇಕಾದ ವಿಷಯವಾಗಿದೆ. ಏಕೆಂದರೆ, ದಿನದ ಕೊನೆಯಲ್ಲಿ, ಸ್ಪಷ್ಟ ಸಂವಹನವು ಮುಖ್ಯವಾಗಿದೆ, ವಿಶೇಷವಾಗಿ ದಿನಾಂಕಗಳು ಮತ್ತು ಸಮಯಗಳಂತಹ ಸರಳ ವಿಷಯಕ್ಕೆ ಬಂದಾಗ.",
  "raw": "ಇದು ತಮಾಷೆಯಾಗಿದೆ, ಏಕೆಂದರೆ ಡಿಜಿಟಲ್ ಕ್ಯಾಲೆಂಡರ್‌ಗಳು ಮತ್ತು ಸ್ವಯಂಚಾಲಿತ ಸಮಯ ಪರಿವರ್ತನೆಗಳ ಯುಗದಲ್ಲಿ ಇದು ಸಮಸ್ಯೆಯಾಗುವುದಿಲ್ಲ ಎಂದು ನೀವು ಭಾವಿಸುತ್ತೀರಿ. ಆದರೆ ಇಲ್ಲ, ನಾವು ಇನ್ನೂ \"ಮುಂದಿನ ಮಂಗಳವಾರ\" ವನ್ನು ನಿರ್ದಿಷ್ಟಪಡಿಸದೆ *ಯಾವ* ಮಂಗಳವಾರ, ಅಥವಾ ನೇರವಾಗಿ ವರ್ಷವಿಲ್ಲದೆ ದಿನಾಂಕವನ್ನು \"26 ಜುಲೈ\" ಎಂದು ಪಟ್ಟಿ ಮಾಡುವುದನ್ನು ನೋಡುತ್ತಿದ್ದೇವೆ. ಬನ್ನಿ ಗೆಳೆಯರೇ! ನಮಗೆ ಪೂರ್ಣ ದಿನಾಂಕವನ್ನು ನೀಡಿ: 26/07/2024, ಆದ್ಯತೆ. I wonder what's causing all the inconsistency. Is it a lack of attention to detail? Different style guides? Or maybe just plain laziness? Who knows! But it's definitely something that media outlets should be paying more attention to. Because, at the end of the day, clear communication is key, especially when it comes to something as simple as dates and times."
}
```
```json
{
  "unnormalised": "ಎಲ್ಲಾ ಸ್ಥಿರತೆಗೆ ಕಾರಣವೇನು ಎಂದು ನಾನು ಆಶ್ಚರ್ಯ ಪಡುತ್ತೇನೆ. ಇದು ವಿವರಗಳಿಗೆ ಗಮನ ಕೊಡದಿರುವುದೇ? ವಿಭಿನ್ನ ಶೈಲಿಯ ಮಾರ್ಗದರ್ಶಿಗಳೇ? ಅಥವಾ ಕೇವಲ ಸೋಮಾರಿತನವೇ? ಯಾರಿಗೆ ಗೊತ್ತು! ಆದರೆ ಮಾಧ್ಯಮಗಳು ಇದಕ್ಕೆ ಹೆಚ್ಚು ಗಮನ ಕೊಡಬೇಕು. ಏಕೆಂದರೆ, ದಿನದ ಕೊನೆಯಲ್ಲಿ, ಸ್ಪಷ್ಟ ಸಂವಹನವು ಮುಖ್ಯವಾಗಿದೆ, ವಿಶೇಷವಾಗಿ ದಿನಾಂಕಗಳು ಮತ್ತು ಸಮಯಗಳಂತಹ ಸರಳ ವಿಷಯಕ್ಕೆ ಬಂದಾಗ.",
  "normalised": "ಈ ತಾತ್ಕಾಲಿಕ ತೊಂದರೆಗಳನ್ನು ನಿವಾರಿಸುವಾಗ ನನ್ನ ಗಮನ ಸೆಳೆದ ವಿಷಯವೆಂದರೆ, ದಿನಾಂಕ ಶ್ರೇಣಿಗಳ ಸ್ಥಿರವಲ್ಲದ ಪ್ರಾತಿನಿಧ್ಯ. ಒಂದು ಸುದ್ದಿ ಮೂಲವು \"ಡಿಸೆಂಬರ್ ಇಪ್ಪತ್ತರಿಂದ ಇಪ್ಪತ್ತನಾಲ್ಕರವರೆಗೆ\" ವ್ಯಾಪಿಸಿರುವ ಉತ್ಸವವನ್ನು ಘೋಷಿಸಿದರೆ, ಇನ್ನೊಂದು \"ಡಿಸೆಂಬರ್ ಇಪ್ಪತ್ತರಿಂದ ಇಪ್ಪತ್ತನಾಲ್ಕು\" ಎಂದು ಹೇಳುತ್ತದೆ. ದಯವಿಟ್ಟು ಪ್ರಮಾಣೀಕರಣ!",
  "raw": "ಸಹಾಯಕ:{\"unnormalised\": \"ಎಲ್ಲಾ ಸ್ಥಿರತೆಗೆ ಕಾರಣವೇನು ಎಂದು ನಾನು ಆಶ್ಚರ್ಯ ಪಡುತ್ತೇನೆ. ಇದು ವಿವರಗಳಿಗೆ ಗಮನ ಕೊಡದಿರುವುದೇ? ವಿಭಿನ್ನ ಶೈಲಿಯ ಮಾರ್ಗದರ್ಶಿಗಳೇ? ಅಥವಾ ಕೇವಲ ಸೋಮಾರಿತನವೇ? ಯಾರಿಗೆ ಗೊತ್ತು! ಆದರೆ ಮಾಧ್ಯಮಗಳು ಇದಕ್ಕೆ ಹೆಚ್ಚು ಗಮನ ಕೊಡಬೇಕು. ಏಕೆಂದರೆ, ದಿನದ ಕೊನೆಯಲ್ಲಿ, ಸ್ಪಷ್ಟ ಸಂವಹನವು ಮುಖ್ಯವಾಗಿದೆ, ವಿಶೇಷವಾಗಿ ದಿನಾಂಕಗಳು ಮತ್ತು ಸಮಯಗಳಂತಹ ಸರಳ ವಿಷಯಕ್ಕೆ ಬಂದಾಗ.\", \"normalised\": \"ಈ ತಾತ್ಕಾಲಿಕ ತೊಂದರೆಗಳನ್ನು ನಿವಾರಿಸುವಾಗ ನನ್ನ ಗಮನ ಸೆಳೆದ ವಿಷಯವೆಂದರೆ, ದಿನಾಂಕ ಶ್ರೇಣಿಗಳ ಸ್ಥಿರವಲ್ಲದ ಪ್ರಾತಿನಿಧ್ಯ. ಒಂದು ಸುದ್ದಿ ಮೂಲವು \\\"ಡಿಸೆಂಬರ್ ಇಪ್ಪತ್ತರಿಂದ ಇಪ್ಪತ್ತನಾಲ್ಕರವರೆಗೆ\\\" ವ್ಯಾಪಿಸಿರುವ ಉತ್ಸವವನ್ನು ಘೋಷಿಸಿದರೆ, ಇನ್ನೊಂದು \\\"ಡಿಸೆಂಬರ್ ಇಪ್ಪತ್ತರಿಂದ ಇಪ್ಪತ್ತನಾಲ್ಕು\\\" ಎಂದು ಹೇಳುತ್ತದೆ. ದಯವಿಟ್ಟು ಪ್ರಮಾಣೀಕರಣ!\"}"
}
```
```json
{
  "unnormalised": "ನನಗೆ ಹೊಡೆದದ್ದು ಏನೆಂದರೆ, ಈ ತಾತ್ಕಾಲಿಕ ಶೆನಾನಿಗನ್‌ಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವಾಗ, ದಿನಾಂಕ ಶ್ರೇಣಿಗಳ ಸ್ಥಿರವಲ್ಲದ ಪ್ರಾತಿನಿಧ್ಯ. ಒಂದು ಸುದ್ದಿ ಮೂಲವು \"ಡಿಸೆಂಬರ್ 20 ರಿಂದ 24 ರವರೆಗೆ\" ಹಬ್ಬವನ್ನು ಘೋಷಿಸಿತು, ಆದರೆ ಇನ್ನೊಂದು \"ಡಿಸೆಂಬರ್ 20-24\" ಎಂದು ಹೇಳುತ್ತದೆ. ದಯವಿಟ್ಟು ಪ್ರಮಾಣಿತಗೊಳಿಸಿ!",
  "normalised": "ಮತ್ತು ನನಗೆ ಅರ್ಥವಾಗುತ್ತದೆ, ಕೆಲವೊಮ್ಮೆ ಕೈಬರಹದ ಅಗತ್ಯವಿರುತ್ತದೆ, ಆದರೆ ನೀವು ಪ್ರಮುಖ ದಿನಾಂಕವನ್ನು \"Q ಮೂರು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು\" ಎಂದು ಬರೆದಾಗ, ಜನರಿಗೆ ತಕ್ಷಣವೇ ಸಂದೇಶ ಸಿಗದಿರಬಹುದು. ಸ್ಪಷ್ಟತೆ ಮುಖ್ಯ, ವಿಶೇಷವಾಗಿ ಸಮಯ ಸೂಕ್ಷ್ಮ ಮಾಹಿತಿಗಾಗಿ!",
  "raw": "ನನಗೆ ಹೊಡೆದದ್ದು ಏನೆಂದರೆ, ಈ ತಾತ್ಕಾಲಿಕ ಶೆನಾನಿಗನ್‌ಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವಾಗ, ದಿನಾಂಕ ಶ್ರೇಣಿಗಳ ಸ್ಥಿರವಲ್ಲದ ಪ್ರಾತಿನಿಧ್ಯ. ಒಂದು ಸುದ್ದಿ ಮೂಲವು \"ಡಿಸೆಂಬರ್ 20 ರಿಂದ 24 ರವರೆಗೆ\" ಹಬ್ಬವನ್ನು ಘೋಷಿಸಿತು, ಆದರೆ ಇನ್ನೊಂದು \"ಡಿಸೆಂಬರ್ 20-24\" ಎಂದು ಹೇಳುತ್ತದೆ. ದಯವಿಟ್ಟು ಪ್ರಮಾಣಿತಗೊಳಿಸಿ! ಮತ್ತು ನನಗೆ ಅರ್ಥವಾಗುತ್ತದೆ, ಕೆಲವೊಮ್ಮೆ ಕೈಬರಹದ ಅಗತ್ಯವಿರುತ್ತದೆ, ಆದರೆ ನೀವು ಪ್ರಮುಖ ದಿನಾಂಕವನ್ನು \"Q ಮೂರು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು\" ಎಂದು ಬರೆದಾಗ, ಜನರಿಗೆ ತಕ್ಷಣವೇ ಸಂದೇಶ ಸಿಗದಿರಬಹುದು. ಸ್ಪಷ್ಟತೆ ಮುಖ್ಯ, ವಿಶೇಷವಾಗಿ ಸಮಯ ಸೂಕ್ಷ್ಮ ಮಾಹಿತಿಗಾಗಿ!"
}
```
```json
{
  "unnormalised": "ಮತ್ತು ನನಗೆ ಅರ್ಥವಾಗುತ್ತದೆ, ಕೆಲವೊಮ್ಮೆ ಶಾರ್ಟ್‌ಹ್ಯಾಂಡ್‌ ಅಗತ್ಯವಿರುತ್ತದೆ, ಆದರೆ ನೀವು ಪ್ರಮುಖ ದಿನಾಂಕವನ್ನು \"Q3 '24\" ಎಂದು ಬರೆದಾಗ, ಜನರಿಗೆ ತಕ್ಷಣವೇ ಸಂದೇಶ ಸಿಗದಿರಬಹುದು. ಸ್ಪಷ್ಟತೆ ಮುಖ್ಯ, ವಿಶೇಷವಾಗಿ ಸಮಯ-ಸೂಕ್ಷ್ಮ ಮಾಹಿತಿಗಾಗಿ!",
  "normalised": "ಏನೇ ಆಗಲಿ, ಇದು ಇಂದಿನ ನನ್ನ ಪುಟ್ಟ ರಂಪಾಟ. ನಿಮ್ಮ ದಿನಾಂಕ ಮತ್ತು ಸಮಯವನ್ನು ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸಲು ಒಂದು ಸ್ನೇಹಪರ ಜ್ಞಾಪನೆ, ಸ್ನೇಹಿತರೇ, ನೀವು ಸುದ್ದಿ ಓದುವಾಗ ಮತ್ತು ಬರೆಯುವಾಗ. ನಾವೆಲ್ಲರೂ ಸ್ವಲ್ಪ ಹೆಚ್ಚು ನಿಖರತೆಯಿಂದ ಇರಲು ಪ್ರಯತ್ನಿಸೋಣವೇ? ನಿಮ್ಮ ಅಭಿಪ್ರಾಯವೇನು?",
  "raw": "ಸರಿ, ನನಗೆ ಅರ್ಥವಾಗುತ್ತದೆ, ಕೆಲವೊಮ್ಮೆ ಶಾರ್ಟ್‌ಹ್ಯಾಂಡ್‌ ಅಗತ್ಯವಿದೆ, ಆದರೆ ನೀವು ಪ್ರಮುಖ ದಿನಾಂಕವನ್ನು \"Q3 '24\" ಎಂದು ಬರೆದಾಗ, ಜನರಿಗೆ ತಕ್ಷಣವೇ ಸಂದೇಶ ಸಿಗದಿರಬಹುದು. ಸ್ಪಷ್ಟತೆ ಮುಖ್ಯ, ವಿಶೇಷವಾಗಿ ಸಮಯ-ಸೂಕ್ಷ್ಮ ಮಾಹಿತಿಗಾಗಿ! ಮತ್ತು ಏನೇ ಆಗಲಿ, ಅದು ಇಂದಿನ ನನ್ನ ಸಣ್ಣ ಉಪನ್ಯಾಸ. ನಿಮ್ಮ ದಿನಾಂಕಗಳು ಮತ್ತು ಸಮಯಗಳನ್ನು ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸಲು ಕೇವಲ ಸೌಹಾರ್ದ ಜ್ಞಾಪನೆ, ಸ್ನೇಹಿತರೇ, ನೀವು ಸುದ್ದಿ ಓದುವಾಗ ಮತ್ತು ಬರೆಯುವಾಗ. ನಾವೆಲ್ಲರೂ ಸ್ವಲ್ಪ ಹೆಚ್ಚು ನಿಖರವಾಗಿರಲು ಪ್ರಯತ್ನಿಸೋಣವೇ? ನೀವು ಏನು ಯೋಚಿಸುತ್ತೀರಿ?"
}
```
```json
{
  "unnormalised": "ಹೇಗಾದರೂ, ಅದು ಇಂದಿನ ನನ್ನ ಪುಟ್ಟ ರಂಪಾಟ. ನಿಮ್ಮ ದಿನಾಂಕಗಳು ಮತ್ತು ಸಮಯಗಳನ್ನು ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸಲು ಒಂದು ಸ್ನೇಹಪರ ಜ್ಞಾಪನೆ, ಸ್ನೇಹಿತರೇ, ನೀವು ಸುದ್ದಿ ಓದುವಾಗ ಮತ್ತು ನೀವು ಬರೆಯುವಾಗಲೂ ಸಹ. ನಾವೆಲ್ಲರೂ ಸ್ವಲ್ಪ ಹೆಚ್ಚು ನಿಖರರಾಗಲು ಪ್ರಯತ್ನಿಸೋಣ, ಅಲ್ಲವೇ? ನೀವೇನಂತೀರಿ?",
  "normalised": "",
  "raw": "ಸರಿ, ಅದು ಇಂದಿನ ನನ್ನ ಪುಟ್ಟ ರಂಪಾಟ. ನಿಮ್ಮ ದಿನಾಂಕಗಳು ಮತ್ತು ಸಮಯಗಳನ್ನು ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸಲು ಒಂದು ಸ್ನೇಹಪರ ಜ್ಞಾಪನೆ, ಸ್ನೇಹಿತರೇ, ನೀವು ಸುದ್ದಿ ಓದುವಾಗ ಮತ್ತು ನೀವು ಬರೆಯುವಾಗಲೂ ಸಹ. ನಾವೆಲ್ಲರೂ ಸ್ವಲ್ಪ ಹೆಚ್ಚು ನಿಖರರಾಗಲು ಪ್ರಯತ್ನಿಸೋಣ, ಅಲ್ಲವೇ? ನೀವೇನಂತೀರಿ?"
}
```
