```json
{
  "unnormalised": "ಸರಿ, ಸುದ್ದಿಗಳಲ್ಲಿ ದಿನಾಂಕಗಳು ಮತ್ತು ಸಮಯಗಳ ಕುರಿತು ಕ್ವೊರಾ ಪೋಸ್ಟ್ ಇಲ್ಲಿದೆ, ವಿನಂತಿಸಿದಂತೆ ಫಾರ್ಮ್ಯಾಟ್ ಮಾಡಲಾಗಿದೆ:",
  "normalised": "ಮುಂಬೈ ಭಯೋತ್ಪಾದಕ ದಾಳಿಯ ಸಮಯದಲ್ಲಿ ನಾನು ಎರಡು ಸಾವಿರದ ಎಂಟರಲ್ಲಿ ಗೊಂದಲಮಯ ಸುದ್ದಿ ವರದಿಯನ್ನು ಓದಿದ್ದು ನನಗೆ ನೆನಪಿದೆ. ಆರಂಭಿಕ ವರದಿಗಳು ಪ್ರಕ್ಷುಬ್ಧವಾಗಿದ್ದವು, ಆದರೆ ಸಮಯವನ್ನು ಪ್ರಸ್ತುತಪಡಿಸಿದ ವಿಧಾನವು ಅನುಸರಿಸಲು ಇನ್ನಷ್ಟು ಕಷ್ಟಕರವಾಯಿತು. ಒಂದು ಚಾನೆಲ್ ಇಪ್ಪತ್ನಾಲ್ಕು ಗಂಟೆಗಳ ಸ್ವರೂಪವನ್ನು ಬಳಸುತ್ತಿತ್ತು, ಹದಿನಾಲ್ಕು ಮೂವತ್ತು ಗಂಟೆಗಳಲ್ಲಿ ಏನೋ ಸಂಭವಿಸಿದೆ ಎಂದು ಹೇಳಿದೆ, ಆದರೆ ಇನ್ನೊಂದು ಅದೇ ಘಟನೆಯನ್ನು ಎರಡು ಮೂವತ್ತು ಪಿ-ಎಂ ನಲ್ಲಿ ವರದಿ ಮಾಡಿದೆ. ಗಮನ ಕೊಡದವರಿಗೆ, ಅದು ಸಂಪೂರ್ಣವಾಗಿ ವಿಭಿನ್ನ ಸಮಯದಂತೆ ಧ್ವನಿಸುತ್ತದೆ.",
  "raw": "ಸರಿ, ಸುದ್ದಿಗಳಲ್ಲಿ ದಿನಾಂಕಗಳು ಮತ್ತು ಸಮಯಗಳ ಕುರಿತು ಕ್ವೊರಾ ಪೋಸ್ಟ್ ಇಲ್ಲಿದೆ, ವಿನಂತಿಸಿದಂತೆ ಫಾರ್ಮ್ಯಾಟ್ ಮಾಡಲಾಗಿದೆ:\nನಾನು ಎರಡು ಸಾವಿರದ ಎಂಟರಲ್ಲಿ ಮುಂಬೈ ಭಯೋತ್ಪಾದಕ ದಾಳಿಯ ಸಮಯದಲ್ಲಿ ವಿಶೇಷವಾಗಿ ಗೊಂದಲಕ್ಕೀಡಾದ ಸುದ್ದಿ ವರದಿಯನ್ನು ಓದಿದ್ದು ನನಗೆ ನೆನಪಿದೆ. ಆರಂಭಿಕ ವರದಿಗಳು ಪ್ರಕ್ಷುಬ್ಧವಾಗಿದ್ದವು, ಆದರೆ ಸಮಯವನ್ನು ಪ್ರಸ್ತುತಪಡಿಸಿದ ವಿಧಾನವು ಅನುಸರಿಸಲು ಇನ್ನಷ್ಟು ಕಷ್ಟಕರವಾಯಿತು. ಒಂದು ಚಾನೆಲ್ ಇಪ್ಪತ್ನಾಲ್ಕು ಗಂಟೆಗಳ ಸ್ವರೂಪವನ್ನು ಬಳಸುತ್ತಿತ್ತು, ಹದಿನಾಲ್ಕು ಮೂವತ್ತು ಗಂಟೆಗಳಲ್ಲಿ ಏನೋ ಸಂಭವಿಸಿದೆ ಎಂದು ಹೇಳಿದೆ, ಆದರೆ ಇನ್ನೊಂದು ಅದೇ ಘಟನೆಯನ್ನು ಎರಡು ಮೂವತ್ತು ಪಿ-ಎಂ ನಲ್ಲಿ ವರದಿ ಮಾಡಿದೆ. ಗಮನ ಕೊಡದವರಿಗೆ, ಅದು ಸಂಪೂರ್ಣವಾಗಿ ವಿಭಿನ್ನ ಸಮಯದಂತೆ ಧ್ವನಿಸುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಮುಂಬೈ ಭಯೋತ್ಪಾದಕ ದಾಳಿಯ ಸಮಯದಲ್ಲಿ '08 ರಲ್ಲಿ ನಾನು ಓದಿದ ಒಂದು ನಿರ್ದಿಷ್ಟ ಗೊಂದಲಮಯ ಸುದ್ದಿ ವರದಿಯನ್ನು ನಾನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ. ಆರಂಭಿಕ ವರದಿಗಳು ಅವ್ಯವಸ್ಥಿತವಾಗಿದ್ದವು, ಆದರೆ ಆ ಸಮಯವನ್ನು ಪ್ರಸ್ತುತಪಡಿಸಿದ ರೀತಿಯಿಂದಾಗಿ ಅದನ್ನು ಅನುಸರಿಸಲು ಇನ್ನಷ್ಟು ಕಷ್ಟವಾಯಿತು. ಒಂದು ಚಾನೆಲ್ 24-ಗಂಟೆಗಳ ಸ್ವರೂಪವನ್ನು ಬಳಸುತ್ತಿತ್ತು, ಏನೋ 14:30 ಗಂಟೆಗೆ ಸಂಭವಿಸಿದೆ ಎಂದು ಹೇಳುತ್ತಿದ್ದರೆ, ಇನ್ನೊಂದು ಅದೇ ಘಟನೆಯನ್ನು 2:30 PM ಗೆ ವರದಿ ಮಾಡಿದೆ. ಹೆಚ್ಚು ಗಮನ ಕೊಡದವರಿಗೆ, ಅದು ಸಂಪೂರ್ಣವಾಗಿ ಬೇರೆ ಸಮಯದಂತೆ ಕೇಳಿಸಿತು.",
  "normalised": "ನಂತರ, ವಿಭಿನ್ನ ಸುದ್ದಿ ಸಂಸ್ಥೆಗಳು ದಿನಾಂಕಗಳನ್ನು ಹೇಗೆ ನಿರ್ವಹಿಸುತ್ತವೆ ಎಂಬುದನ್ನು ನಾನು ಗಮನಿಸಿದೆ. ಉದಾಹರಣೆಗೆ, ಕೆಲವು ಅಂತರರಾಷ್ಟ್ರೀಯ ಸುದ್ದಿ ಸಂಸ್ಥೆಗಳು \"ಸೆಪ್ಟೆಂಬರ್ ಹನ್ನೊಂದು, ಎರಡು ಸಾವಿರದ ಒಂದು\" ಅನ್ನು \"ಹನ್ನೊಂದನೇ ಸೆಪ್ಟೆಂಬರ್ ಎರಡು ಸಾವಿರದ ಒಂದು\" ಎಂದು ಬರೆಯುತ್ತಿದ್ದವು, ಅದು ಸರಿ, ಆದರೆ ಅದು ನನಗೆ ಒಂದು ಕ್ಷಣ ವಿರಾಮ ನೀಡುವಂತೆ ಮಾಡಿತು ಏಕೆಂದರೆ ನಾನು ಭಾರತದಲ್ಲಿ ಯು-ಎಸ್ ಶೈಲಿಗೆ ಹೆಚ್ಚು ಒಗ್ಗಿಕೊಂಡಿದ್ದೇನೆ. ಅವರು \"ಏಳನೇ ಜುಲೈ ಎರಡು ಸಾವಿರದ ಐದು\" ರಂದು ದಾಳಿಯನ್ನು ಉಲ್ಲೇಖಿಸಿದ ಒಂದು ಲೇಖನವನ್ನು ನಾನು ಸ್ಪಷ್ಟವಾಗಿ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ ಮತ್ತು ಅದನ್ನು ನನ್ನ ತಲೆಯಲ್ಲಿ ಜುಲೈ ಏಳಕ್ಕೆ ತ್ವರಿತವಾಗಿ ಪರಿವರ್ತಿಸುವ ಅಗತ್ಯವಿದೆ. ಅದು ಅಂತಿಮವಾಗಿ ಎರಡನೆಯ ಸ್ವಭಾವವಾಯಿತು, ಆದರೆ ಆ ಆರಂಭಿಕ ಸುದ್ದಿ ಪ್ರವಾಹದ ಸಮಯದಲ್ಲಿ, ಅಸ್ಥಿರತೆಗಳು ಅಡ್ಡಿಪಡಿಸುವಂತೆ ಭಾಸವಾಯಿತು.",
  "raw": "ನಾನು ಮುಂಬೈ ಭಯೋತ್ಪಾದಕ ದಾಳಿಯ ಸಂದರ್ಭದಲ್ಲಿ '08 ರಲ್ಲಿ ಒಂದು ಗೊಂದಲದ ಸುದ್ದಿ ವರದಿಯನ್ನು ಓದಿದ್ದು ನನಗೆ ನೆನಪಿದೆ. ಆರಂಭಿಕ ವರದಿಗಳು ಸ್ವಲ್ಪ ಗೊಂದಲಮಯವಾಗಿದ್ದವು. ಆದರೆ ಟೈಮ್ಸ್ ಪ್ರೆಸೆಂಟ್ ಮಾಡಿದ ರೀತಿ ಇನ್ನಷ್ಟು ಕಷ್ಟಕರವಾಗಿತ್ತು. ಒಂದು ಚಾನೆಲ್ 24-ಗಂಟೆಗಳ ಫಾರ್ಮ್ಯಾಟ್ ಬಳಸಲಾಗುತ್ತಿತ್ತು, ಅದರಲ್ಲಿ ಏನೋ 14:30 ಗಂಟೆಗೆ ಆಯಿತು ಎಂದು ಹೇಳುತ್ತಿದ್ದರು, ಮತ್ತೊಂದು ಚಾನೆಲ್ ಅದೇ ವಿಷಯವನ್ನು 2:30 PM ಗೆ ಹೇಳುತ್ತಿದ್ದರು. ಗಮನ ಕೊಡದೆ ಇರುವವರಿಗೆ ಇದು ಬೇರೆ ಬೇರೆ ಸಮಯದ ರೀತಿ ಅನಿಸುತ್ತಿತ್ತು. ನಂತರ, ನಾನು ಬೇರೆ ಬೇರೆ ನ್ಯೂಸ್ ಚಾನೆಲ್ ಗಳು ದಿನಾಂಕಗಳನ್ನು ನಿರ್ವಹಿಸುವ ರೀತಿ ಗಮನಿಸಿದೆ. ಉದಾಹರಣೆಗೆ ಕೆಲವು ಅಂತಾರಾಷ್ಟ್ರೀಯ ನ್ಯೂಸ್ ಆರ್ಗನೈಸೇಶನ್ \"ಸೆಪ್ಟೆಂಬರ್ ಹನ್ನೊಂದು, ಎರಡು ಸಾವಿರದ ಒಂದು\" ಅನ್ನು \"ಹನ್ನೊಂದನೇ ಸೆಪ್ಟೆಂಬರ್ ಎರಡು ಸಾವಿರದ ಒಂದು,\" ಎಂದು ಬರೆಯುತ್ತಿದ್ದರು. ಇದು ಸರಿಯಾಗಿ ಇತ್ತು. ಆದರೂ ನಾನು ಕೆಲ ಸಮಯ ತಡೆದೆ. ನಾನು ಇಂಡಿಯಾದಲ್ಲಿ ಯು-ಎಸ್ ಸ್ಟೈಲ್ ಗೆ ಹೆಚ್ಚು ಬಳಸಲ್ಪಟ್ಟಿದ್ದೆ. ನಾನು ಆರ್ಟಿಕಲ್ ನಲ್ಲಿ ಅವರು ದಾಳಿಯನ್ನು \"ಏಳನೇ ಜುಲೈ ಎರಡು ಸಾವಿರದ ಐದು\" ಎಂದು ಉಲ್ಲೇಖಿಸುತ್ತಿದ್ದರು ಮತ್ತು ನನ್ನ ತಲೆಯಲ್ಲಿ ಜುಲೈ ಏಳಕ್ಕೆ ತ್ವರಿತವಾಗಿ ಬದಲಾಯಿಸ ಬೇಕಾಗಿತ್ತು. ಕೊನೆಗೆ ಅಭ್ಯಾಸವಾಗಿ ಹೋಯಿತು. ಆದರೆ ಆ ನ್ಯೂಸ್ ಸುರಿಮಳೆಯಲ್ಲಿ ಅಸ್ಥಿರತೆಗಳು ಗೊಂದಲ ಮೂಡಿಸುವ ರೀತಿ ಇತ್ತು.\n{\n  \"unnormalised\": \"ಮುಂಬೈ ಭಯೋತ್ಪಾದಕ ದಾಳಿಯ ಸಮಯದಲ್ಲಿ '08 ರಲ್ಲಿ ನಾನು ಓದಿದ ಒಂದು ನಿರ್ದಿಷ್ಟ ಗೊಂದಲಮಯ ಸುದ್ದಿ ವರದಿಯನ್ನು ನಾನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ. ಆರಂಭಿಕ ವರದಿಗಳು ಅವ್ಯವಸ್ಥಿತವಾಗಿದ್ದವು, ಆದರೆ ಆ ಸಮಯವನ್ನು ಪ್ರಸ್ತುತಪಡಿಸಿದ ರೀತಿಯಿಂದಾಗಿ ಅದನ್ನು ಅನುಸರಿಸಲು ಇನ್ನಷ್ಟು ಕಷ್ಟವಾಯಿತು. ಒಂದು ಚಾನೆಲ್ 24-ಗಂಟೆಗಳ ಸ್ವರೂಪವನ್ನು ಬಳಸುತ್ತಿತ್ತು, ಏನೋ 14:30 ಗಂಟೆಗೆ ಸಂಭವಿಸಿದೆ ಎಂದು ಹೇಳುತ್ತಿದ್ದರೆ, ಇನ್ನೊಂದು ಅದೇ ಘಟನೆಯನ್ನು 2:30 PM ಗೆ ವರದಿ ಮಾಡಿದೆ. ಹೆಚ್ಚು ಗಮನ ಕೊಡದವರಿಗೆ, ಅದು ಸಂಪೂರ್ಣವಾಗಿ ಬೇರೆ ಸಮಯದಂತೆ ಕೇಳಿಸಿತು.\",\n  \"normalised\": \"ನಂತರ, ವಿಭಿನ್ನ ಸುದ್ದಿ ಸಂಸ್ಥೆಗಳು ದಿನಾಂಕಗಳನ್ನು ಹೇಗೆ ನಿರ್ವಹಿಸುತ್ತವೆ ಎಂಬುದನ್ನು ನಾನು ಗಮನಿಸಿದೆ. ಉದಾಹರಣೆಗೆ, ಕೆಲವು ಅಂತರರಾಷ್ಟ್ರೀಯ ಸುದ್ದಿ ಸಂಸ್ಥೆಗಳು \\\"ಸೆಪ್ಟೆಂಬರ್ ಹನ್ನೊಂದು, ಎರಡು ಸಾವಿರದ ಒಂದು\\\" ಅನ್ನು \\\"ಹನ್ನೊಂದನೇ ಸೆಪ್ಟೆಂಬರ್ ಎರಡು ಸಾವಿರದ ಒಂದು\\\" ಎಂದು ಬರೆಯುತ್ತಿದ್ದವು, ಅದು ಸರಿ, ಆದರೆ ಅದು ನನಗೆ ಒಂದು ಕ್ಷಣ ವಿರಾಮ ನೀಡುವಂತೆ ಮಾಡಿತು ಏಕೆಂದರೆ ನಾನು ಭಾರತದಲ್ಲಿ ಯು-ಎಸ್ ಶೈಲಿಗೆ ಹೆಚ್ಚು ಒಗ್ಗಿಕೊಂಡಿದ್ದೇನೆ. ಅವರು \\\"ಏಳನೇ ಜುಲೈ ಎರಡು ಸಾವಿರದ ಐದು\\\" ರಂದು ದಾಳಿಯನ್ನು ಉಲ್ಲೇಖಿಸಿದ ಒಂದು ಲೇಖನವನ್ನು ನಾನು ಸ್ಪಷ್ಟವಾಗಿ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ ಮತ್ತು ಅದನ್ನು ನನ್ನ ತಲೆಯಲ್ಲಿ ಜುಲೈ ಏಳಕ್ಕೆ ತ್ವರಿತವಾಗಿ ಪರಿವರ್ತಿಸುವ ಅಗತ್ಯವಿದೆ. ಅದು ಅಂತಿಮವಾಗಿ ಎರಡನೆಯ ಸ್ವಭಾವವಾಯಿತು, ಆದರೆ ಆ ಆರಂಭಿಕ ಸುದ್ದಿ ಪ್ರವಾಹದ ಸಮಯದಲ್ಲಿ, ಅಸ್ಥಿರತೆಗಳು ಅಡ್ಡಿಪಡಿಸುವಂತೆ ಭಾಸವಾಯಿತು.\",\n  \"raw\": \"ನಾನು ಮುಂಬೈ ಭಯೋತ್ಪಾದಕ ದಾಳಿಯ ಸಂದರ್ಭದಲ್ಲಿ '08 ರಲ್ಲಿ ಒಂದು ಗೊಂದಲದ ಸುದ್ದಿ ವರದಿಯನ್ನು ಓದಿದ್ದು ನನಗೆ ನೆನಪಿದೆ. ಆರಂಭಿಕ ವರದಿಗಳು ಸ್ವಲ್ಪ ಗೊಂದಲಮಯವಾಗಿದ್ದವು. ಆದರೆ ಟೈಮ್ಸ್ ಪ್ರೆಸೆಂಟ್ ಮಾಡಿದ ರೀತಿ ಇನ್ನಷ್ಟು ಕಷ್ಟಕರವಾಗಿತ್ತು. ಒಂದು ಚಾನೆಲ್ 24-ಗಂಟೆಗಳ ಫಾರ್ಮ್ಯಾಟ್ ಬಳಸಲಾಗುತ್ತಿತ್ತು, ಅದರಲ್ಲಿ ಏನೋ 14:30 ಗಂಟೆಗೆ ಆಯಿತು ಎಂದು ಹೇಳುತ್ತಿದ್ದರು, ಮತ್ತೊಂದು ಚಾನೆಲ್ ಅದೇ ವಿಷಯವನ್ನು 2:30 PM ಗೆ ಹೇಳುತ್ತಿದ್ದರು. ಗಮನ ಕೊಡದೆ ಇರುವವರಿಗೆ ಇದು ಬೇರೆ ಬೇರೆ ಸಮಯದ ರೀತಿ ಅನಿಸುತ್ತಿತ್ತು. ನಂತರ, ನಾನು ಬೇರೆ ಬೇರೆ ನ್ಯೂಸ್ ಚಾನೆಲ್ ಗಳು ದಿನಾಂಕಗಳನ್ನು ನಿರ್ವಹಿಸುವ ರೀತಿ ಗಮನಿಸಿದೆ. ಉದಾಹರಣೆಗೆ ಕೆಲವು ಅಂತಾರಾಷ್ಟ್ರೀಯ ನ್ಯೂಸ್ ಆರ್ಗನೈಸೇಶನ್ \\\"ಸೆಪ್ಟೆಂಬರ್ ಹನ್ನೊಂದು, ಎರಡು ಸಾವಿರದ ಒಂದು\\\" ಅನ್ನು \\\"ಹನ್ನೊಂದನೇ ಸೆಪ್ಟೆಂಬರ್ ಎರಡು ಸಾವಿರದ ಒಂದು,\\\" ಎಂದು ಬರೆಯುತ್ತಿದ್ದರು. ಇದು ಸರಿಯಾಗಿ ಇತ್ತು. ಆದರೂ ನಾನು ಕೆಲ ಸಮಯ ತಡೆದೆ. ನಾನು ಇಂಡಿಯಾದಲ್ಲಿ ಯು-ಎಸ್ ಸ್ಟೈಲ್ ಗೆ ಹೆಚ್ಚು ಬಳಸಲ್ಪಟ್ಟಿದ್ದೆ. ನಾನು ಆರ್ಟಿಕಲ್ ನಲ್ಲಿ ಅವರು ದಾಳಿಯನ್ನು \\\"ಏಳನೇ ಜುಲೈ ಎರಡು ಸಾವಿರದ ಐದು\\\" ಎಂದು ಉಲ್ಲೇಖಿಸುತ್ತಿದ್ದರು ಮತ್ತು ನನ್ನ ತಲೆಯಲ್ಲಿ ಜುಲೈ ಏಳಕ್ಕೆ ತ್ವರಿತವಾಗಿ ಬದಲಾಯಿಸ ಬೇಕಾಗಿತ್ತು. ಕೊನೆಗೆ ಅಭ್ಯಾಸವಾಗಿ ಹೋಯಿತು. ಆದರೆ ಆ ನ್ಯೂಸ್ ಸುರಿಮಳೆಯಲ್ಲಿ ಅಸ್ಥಿರತೆಗಳು ಗೊಂದಲ ಮೂಡಿಸುವ ರೀತಿ ಇತ್ತು.\"\n}"
}
```
```json
{
  "unnormalised": "ನಂತರ, ವಿಭಿನ್ನ ಸುದ್ದಿ ಸಂಸ್ಥೆಗಳು ದಿನಾಂಕಗಳನ್ನು ಹೇಗೆ ನಿರ್ವಹಿಸುತ್ತವೆ ಎಂಬುದನ್ನು ನಾನು ಗಮನಿಸಿದೆ. ಉದಾಹರಣೆಗೆ, ಕೆಲವು ಅಂತರರಾಷ್ಟ್ರೀಯ ಸುದ್ದಿ ಸಂಸ್ಥೆಗಳು \"ಸೆಪ್ಟೆಂಬರ್ 11, 2001\" ಅನ್ನು \"11 ಸೆಪ್ಟೆಂಬರ್ 2001\" ಎಂದು ಬರೆಯುತ್ತವೆ, ಅದು ಸಂಪೂರ್ಣವಾಗಿ ಸರಿ, ಆದರೆ ಅದು ನನಗೆ ಒಂದು ಕ್ಷಣ ವಿರಾಮವನ್ನು ಉಂಟುಮಾಡಿತು ಏಕೆಂದರೆ ನಾನು ಭಾರತದಲ್ಲಿ ಯುಎಸ್ ಶೈಲಿಗೆ ಹೆಚ್ಚು ಒಗ್ಗಿಕೊಂಡಿದ್ದೇನೆ. ಅವರು \"7/7/2005\" ರಂದು ದಾಳಿಯನ್ನು ಉಲ್ಲೇಖಿಸಿದ ಲೇಖನವನ್ನು ನಾನು ಸ್ಪಷ್ಟವಾಗಿ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ ಮತ್ತು ಅದನ್ನು ನನ್ನ ತಲೆಯಲ್ಲಿ ಜುಲೈ 7 ಕ್ಕೆ ತ್ವರಿತವಾಗಿ ಪರಿವರ್ತಿಸಬೇಕಾಗಿತ್ತು. ಇದು ಅಂತಿಮವಾಗಿ ಎರಡನೆಯ ಸ್ವಭಾವವಾಯಿತು, ಆದರೆ ಆ ಆರಂಭಿಕ ಸುದ್ದಿಗಳ ಪ್ರವಾಹದ ಸಮಯದಲ್ಲಿ, ಅಸ್ಥಿರತೆಗಳು ಅಡ್ಡಿಪಡಿಸಿದವು.",
  "normalised": "ಮತ್ತು ಗಡುವಿನ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. ನಾನು ಒಮ್ಮೆ ಸೇತುವೆ ನಿರ್ಮಾಣ ಯೋಜನೆಯ ವರದಿಯನ್ನು \"ಮೂವತ್ತೊಂದು ಡಿಸೆಂಬರ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು ವರೆಗೆ ವಿಳಂಬವಾಗಿದೆ\" ಎಂದು ನೋಡಿದೆ, ಅದು ಆರಂಭದಲ್ಲಿ ನನಗೆ ನಿರಾಳತೆಯನ್ನು ನೀಡಿತು, ಅವರು ವರ್ಷದ ಕೊನೆಯ ದಿನವನ್ನು ಅರ್ಥೈಸುತ್ತಾರೆ ಎಂದು ನಾನು ಅರಿತುಕೊಳ್ಳುವವರೆಗೆ ಮತ್ತು ನನ್ನ ಮೆದುಳು ಸ್ವಯಂ ತುಂಬಿದಂತೆ ಮಾರ್ಚ್‌ನಲ್ಲಿ ಅಲ್ಲ.",
  "raw": "ನಂತರ, ವಿಭಿನ್ನ ಸುದ್ದಿ ಸಂಸ್ಥೆಗಳು ದಿನಾಂಕಗಳನ್ನು ಹೇಗೆ ನಿರ್ವಹಿಸುತ್ತವೆ ಎಂಬುದನ್ನು ನಾನು ಗಮನಿಸಿದೆ. ಉದಾಹರಣೆಗೆ, ಕೆಲವು ಅಂತರರಾಷ್ಟ್ರೀಯ ಸುದ್ದಿ ಸಂಸ್ಥೆಗಳು \"ಸೆಪ್ಟೆಂಬರ್ 11, 2001\" ಅನ್ನು \"11 ಸೆಪ್ಟೆಂಬರ್ 2001\" ಎಂದು ಬರೆಯುತ್ತವೆ, ಅದು ಸಂಪೂರ್ಣವಾಗಿ ಸರಿ, ಆದರೆ ಅದು ನನಗೆ ಒಂದು ಕ್ಷಣ ವಿರಾಮವನ್ನು ಉಂಟುಮಾಡಿತು ಏಕೆಂದರೆ ನಾನು ಭಾರತದಲ್ಲಿ ಯುಎಸ್ ಶೈಲಿಗೆ ಹೆಚ್ಚು ಒಗ್ಗಿಕೊಂಡಿದ್ದೇನೆ. ಅವರು \"7/7/2005\" ರಂದು ದಾಳಿಯನ್ನು ಉಲ್ಲೇಖಿಸಿದ ಲೇಖನವನ್ನು ನಾನು ಸ್ಪಷ್ಟವಾಗಿ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ ಮತ್ತು ಅದನ್ನು ನನ್ನ ತಲೆಯಲ್ಲಿ ಜುಲೈ 7 ಕ್ಕೆ ತ್ವರಿತವಾಗಿ ಪರಿವರ್ತಿಸಬೇಕಾಗಿತ್ತು. ಇದು ಅಂತಿಮವಾಗಿ ಎರಡನೆಯ ಸ್ವಭಾವವಾಯಿತು, ಆದರೆ ಆ ಆರಂಭಿಕ ಸುದ್ದಿಗಳ ಪ್ರವಾಹದ ಸಮಯದಲ್ಲಿ, ಅಸ್ಥಿರತೆಗಳು ಅಡ್ಡಿಪಡಿಸಿದವು.\n{ \"unnormalised\": \"ನಂತರ, ವಿಭಿನ್ನ ಸುದ್ದಿ ಸಂಸ್ಥೆಗಳು ದಿನಾಂಕಗಳನ್ನು ಹೇಗೆ ನಿರ್ವಹಿಸುತ್ತವೆ ಎಂಬುದನ್ನು ನಾನು ಗಮನಿಸಿದೆ. ಉದಾಹರಣೆಗೆ, ಕೆಲವು ಅಂತರರಾಷ್ಟ್ರೀಯ ಸುದ್ದಿ ಸಂಸ್ಥೆಗಳು \\\"ಸೆಪ್ಟೆಂಬರ್ 11, 2001\\\" ಅನ್ನು \\\"11 ಸೆಪ್ಟೆಂಬರ್ 2001\\\" ಎಂದು ಬರೆಯುತ್ತವೆ, ಅದು ಸಂಪೂರ್ಣವಾಗಿ ಸರಿ, ಆದರೆ ಅದು ನನಗೆ ಒಂದು ಕ್ಷಣ ವಿರಾಮವನ್ನು ಉಂಟುಮಾಡಿತು ಏಕೆಂದರೆ ನಾನು ಭಾರತದಲ್ಲಿ ಯುಎಸ್ ಶೈಲಿಗೆ ಹೆಚ್ಚು ಒಗ್ಗಿಕೊಂಡಿದ್ದೇನೆ. ಅವರು \\\"7/7/2005\\\" ರಂದು ದಾಳಿಯನ್ನು ಉಲ್ಲೇಖಿಸಿದ ಲೇಖನವನ್ನು ನಾನು ಸ್ಪಷ್ಟವಾಗಿ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ ಮತ್ತು ಅದನ್ನು ನನ್ನ ತಲೆಯಲ್ಲಿ ಜುಲೈ 7 ಕ್ಕೆ ತ್ವರಿತವಾಗಿ ಪರಿವರ್ತಿಸಬೇಕಾಗಿತ್ತು. ಇದು ಅಂತಿಮವಾಗಿ ಎರಡನೆಯ ಸ್ವಭಾವವಾಯಿತು, ಆದರೆ ಆ ಆರಂಭಿಕ ಸುದ್ದಿಗಳ ಪ್ರವಾಹದ ಸಮಯದಲ್ಲಿ, ಅಸ್ಥಿರತೆಗಳು ಅಡ್ಡಿಪಡಿಸಿದವು.\", \"normalised\": \"ಮತ್ತು ಗಡುವಿನ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. ನಾನು ಒಮ್ಮೆ ಸೇತುವೆ ನಿರ್ಮಾಣ ಯೋಜನೆಯ ವರದಿಯನ್ನು \\\"ಮೂವತ್ತೊಂದು ಡಿಸೆಂಬರ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು ವರೆಗೆ ವಿಳಂಬವಾಗಿದೆ\\\" ಎಂದು ನೋಡಿದೆ, ಅದು ಆರಂಭದಲ್ಲಿ ನನಗೆ ನಿರಾಳತೆಯನ್ನು ನೀಡಿತು, ಅವರು ವರ್ಷದ ಕೊನೆಯ ದಿನವನ್ನು ಅರ್ಥೈಸುತ್ತಾರೆ ಎಂದು ನಾನು ಅರಿತುಕೊಳ್ಳುವವರೆಗೆ ಮತ್ತು ನನ್ನ ಮೆದುಳು ಸ್ವಯಂ ತುಂಬಿದಂತೆ ಮಾರ್ಚ್‌ನಲ್ಲಿ ಅಲ್ಲ.\", \"raw\": \"ನಂತರ, ವಿಭಿನ್ನ ಸುದ್ದಿ ಸಂಸ್ಥೆಗಳು ದಿನಾಂಕಗಳನ್ನು ಹೇಗೆ ನಿರ್ವಹಿಸುತ್ತವೆ ಎಂಬುದನ್ನು ನಾನು ಗಮನಿಸಿದೆ. ಉದಾಹರಣೆಗೆ, ಕೆಲವು ಅಂತರರಾಷ್ಟ್ರೀಯ ಸುದ್ದಿ ಸಂಸ್ಥೆಗಳು \\\"ಸೆಪ್ಟೆಂಬರ್ 11, 2001\\\" ಅನ್ನು ನನ್ನ ತಲೆಯಲ್ಲಿ ಬರೆಯುತ್ತವೆ. ಇದು ಅಂತಿಮವಾಗಿ ಎರಡನೆಯ ಸ್ವಭಾವವಾಯಿತು, ಆದರೆ ಆ ಆರಂಭಿಕ ಸುದ್ದಿಗಳ ಪ್ರವಾಹದ ಸಮಯದಲ್ಲಿ, ಅಸ್ಥಿರತೆಗಳು ಅಡ್ಡಿಪಡಿಸಿದವು.\" }"
}
```
```json
{
  "unnormalised": "ಮತ್ತು ಗಡುವುಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. ಸೇತುವೆ ನಿರ್ಮಾಣ ಯೋಜನೆಯ ವರದಿಯನ್ನು ನಾನು ಒಮ್ಮೆ ನೋಡಿದೆ, ಅದನ್ನು \"31/12/2024 ರವರೆಗೆ ವಿಳಂಬ\" ಎಂದು ಹೇಳಲಾಗಿತ್ತು, ಇದು ಆರಂಭದಲ್ಲಿ ನನಗೆ ಸಮಾಧಾನವನ್ನು ನೀಡಿತು, ಆದರೆ ಅವರು ವರ್ಷದ ಕೊನೆಯ ದಿನವನ್ನು ಅರ್ಥೈಸುತ್ತಾರೆ ಮತ್ತು ಮಾರ್ಚ್‌ನಲ್ಲಿ ನನ್ನ ಮೆದುಳು ಸ್ವಯಂ ತುಂಬುವಂತೆ ಅಲ್ಲ ಎಂದು ನಾನು ಅರಿತುಕೊಂಡೆ.",
  "normalised": "ಈಗಲೂ ಡಿಜಿಟಲ್ ಮಾಧ್ಯಮವು ತುಂಬಾ ಪ್ರಚಲಿತದಲ್ಲಿದೆ, ಈ ವ್ಯತ್ಯಾಸಗಳು ಮುಂದುವರಿಯುತ್ತವೆ. ಒಂದು ಮುಖ್ಯಾಂಶವು \"ಪಿ-ಎಂ ಮೋದಿ ಅವರ ಭಾಷಣ ಇಂದು ಹತ್ತು ಸೊನ್ನೆ ಸೊನ್ನೆ\" ಎಂದು ಹೇಳಬಹುದು, ಆದರೆ ಇದರ ಅರ್ಥ ಹತ್ತು ಸೊನ್ನೆ ಸೊನ್ನೆ ಎ-ಎಂ ಅಥವಾ ಹತ್ತು ಸೊನ್ನೆ ಸೊನ್ನೆ ಪಿ-ಎಂ ಎಂದೇ? ಸಾಮಾನ್ಯವಾಗಿ, ಸಂದರ್ಭವು ಅದನ್ನು ಸ್ಪಷ್ಟಪಡಿಸುತ್ತದೆ, ಆದರೆ ಆ ಆರಂಭಿಕ ಎರಡನೇ ಅನಿಶ್ಚಿತತೆ ಯಾವಾಗಲೂ ಇರುತ್ತದೆ.",
  "raw": "ಸಹಾಯಕ:{\n \"unnormalised\": \"ಮತ್ತು ಗಡುವುಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. ಸೇತುವೆ ನಿರ್ಮಾಣ ಯೋಜನೆಯ ವರದಿಯನ್ನು ನಾನು ಒಮ್ಮೆ ನೋಡಿದೆ, ಅದನ್ನು \\\"31/12/2024 ರವರೆಗೆ ವಿಳಂಬ\\\" ಎಂದು ಹೇಳಲಾಗಿತ್ತು, ಇದು ಆರಂಭದಲ್ಲಿ ನನಗೆ ಸಮಾಧಾನವನ್ನು ನೀಡಿತು, ಆದರೆ ಅವರು ವರ್ಷದ ಕೊನೆಯ ದಿನವನ್ನು ಅರ್ಥೈಸುತ್ತಾರೆ ಮತ್ತು ಮಾರ್ಚ್‌ನಲ್ಲಿ ನನ್ನ ಮೆದುಳು ಸ್ವಯಂ ತುಂಬುವಂತೆ ಅಲ್ಲ ಎಂದು ನಾನು ಅರಿತುಕೊಂಡೆ.\",\n \"normalised\": \"ಈಗಲೂ ಡಿಜಿಟಲ್ ಮಾಧ್ಯಮವು ತುಂಬಾ ಪ್ರಚಲಿತದಲ್ಲಿದೆ, ಈ ವ್ಯತ್ಯಾಸಗಳು ಮುಂದುವರಿಯುತ್ತವೆ. ಒಂದು ಮುಖ್ಯಾಂಶವು \\\"ಪಿ-ಎಂ ಮೋದಿ ಅವರ ಭಾಷಣ ಇಂದು ಹತ್ತು ಸೊನ್ನೆ ಸೊನ್ನೆ\\\" ಎಂದು ಹೇಳಬಹುದು, ಆದರೆ ಇದರ ಅರ್ಥ ಹತ್ತು ಸೊನ್ನೆ ಸೊನ್ನೆ ಎ-ಎಂ ಅಥವಾ ಹತ್ತು ಸೊನ್ನೆ ಸೊನ್ನೆ ಪಿ-ಎಂ ಎಂದೇ? ಸಾಮಾನ್ಯವಾಗಿ, ಸಂದರ್ಭವು ಅದನ್ನು ಸ್ಪಷ್ಟಪಡಿಸುತ್ತದೆ, ಆದರೆ ಆ ಆರಂಭಿಕ ಎರಡನೇ ಅನಿಶ್ಚಿತತೆ ಯಾವಾಗಲೂ ಇರುತ್ತದೆ.\"\n}"
}
```
```json
{
  "unnormalised": "ಈಗಲೂ, ಡಿಜಿಟಲ್ ಮಾಧ್ಯಮವು ತುಂಬಾ ಪ್ರಚಲಿತದಲ್ಲಿರುವುದರಿಂದ, ಈ ವ್ಯತ್ಯಾಸಗಳು ಮುಂದುವರಿಯುತ್ತವೆ. ಒಂದು ಮುಖ್ಯಾಂಶವು, \"ಪ್ರಧಾನಿ ಮೋದಿ ಇಂದು 10:00 ಗಂಟೆಗೆ ಭಾಷಣ ಮಾಡಲಿದ್ದಾರೆ,\" ಎಂದು ಹೇಳಬಹುದು, ಆದರೆ ಇದರರ್ಥ ಬೆಳಿಗ್ಗೆ 10:00 ಗಂಟೆ ಅಥವಾ ರಾತ್ರಿ 10:00 ಗಂಟೆಯೇ? ಸಾಮಾನ್ಯವಾಗಿ, ಸಂದರ್ಭವು ಅದನ್ನು ಸ್ಪಷ್ಟಪಡಿಸುತ್ತದೆ, ಆದರೆ ಆರಂಭಿಕ ಒಂದು ಕ್ಷಣದ ಅನಿಶ್ಚಿತತೆಯು ಯಾವಾಗಲೂ ಇರುತ್ತದೆ.",
  "normalised": "ಕ್ರೀಡಾ ವರದಿಗಾರಿಕೆಯ ಬಗ್ಗೆಯೂ ಯೋಚಿಸಿ. ಅವರು ದಿನಾಂಕಗಳನ್ನು ಎಸೆಯಲು ಇಷ್ಟಪಡುತ್ತಾರೆ. \"ಭಾರತ ಮತ್ತು ಪಾಕಿಸ್ತಾನ, ವಿಶ್ವಕಪ್ ಫೈನಲ್, ಇಪ್ಪತ್ತೆಂಟು ಮಾರ್ಚ್ ಎರಡು ಸಾವಿರದ ಹನ್ನೊಂದು.\" ಸಂಪೂರ್ಣವಾಗಿ ನೇರವಾಗಿದೆ, ಆದರೆ ಅದನ್ನು ಬೇರೆ ರೀತಿಯಲ್ಲಿ ಪ್ರಸ್ತುತಪಡಿಸಿದರೆ ಎಂದು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ - ಉದಾಹರಣೆಗೆ, \"ಮಾರ್ಚ್ ಇಪ್ಪತ್ತೆಂಟು, ಎರಡು ಸಾವಿರದ ಹನ್ನೊಂದು.\" ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಅದು ಕಡಿಮೆ ಸ್ಪಷ್ಟವಾಗುತ್ತದೆ ಮತ್ತು ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಮಾನಸಿಕ ಪ್ರಕ್ರಿಯೆಯ ಅಗತ್ಯವಿರುತ್ತದೆ.",
  "raw": "ಈಗಲೂ, ಡಿಜಿಟಲ್ ಮಾಧ್ಯಮವು ತುಂಬಾ ಪ್ರಚಲಿತದಲ್ಲಿರುವುದರಿಂದ, ಈ ವ್ಯತ್ಯಾಸಗಳು ಮುಂದುವರಿಯುತ್ತವೆ. ಒಂದು ಮುಖ್ಯಾಂಶವು, \"ಪ್ರಧಾನಿ ಮೋದಿ ಇಂದು 10:00 ಗಂಟೆಗೆ ಭಾಷಣ ಮಾಡಲಿದ್ದಾರೆ,\" ಎಂದು ಹೇಳಬಹುದು, ಆದರೆ ಇದರರ್ಥ ಬೆಳಿಗ್ಗೆ 10:00 ಗಂಟೆ ಅಥವಾ ರಾತ್ರಿ 10:00 ಗಂಟೆಯೇ? ಸಾಮಾನ್ಯವಾಗಿ, ಸಂದರ್ಭವು ಅದನ್ನು ಸ್ಪಷ್ಟಪಡಿಸುತ್ತದೆ, ಆದರೆ ಆರಂಭಿಕ ಒಂದು ಕ್ಷಣದ ಅನಿಶ್ಚಿತತೆಯು ಯಾವಾಗಲೂ ಇರುತ್ತದೆ. ಕ್ರೀಡಾ ವರದಿಗಾರಿಕೆಯ ಬಗ್ಗೆಯೂ ಯೋಚಿಸಿ. ಅವರು ದಿನಾಂಕಗಳನ್ನು ಎಸೆಯಲು ಇಷ್ಟಪಡುತ್ತಾರೆ. \"ಭಾರತ ಮತ್ತು ಪಾಕಿಸ್ತಾನ, ವಿಶ್ವಕಪ್ ಫೈನಲ್, ಇಪ್ಪತ್ತೆಂಟು ಮಾರ್ಚ್ ಎರಡು ಸಾವಿರದ ಹನ್ನೊಂದು.\" ಸಂಪೂರ್ಣವಾಗಿ ನೇರವಾಗಿದೆ, ಆದರೆ ಅದನ್ನು ಬೇರೆ ರೀತಿಯಲ್ಲಿ ಪ್ರಸ್ತುತಪಡಿಸಿದರೆ ಎಂದು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ - ಉದಾಹರಣೆಗೆ, \"ಮಾರ್ಚ್ ಇಪ್ಪತ್ತೆಂಟು, ಎರಡು ಸಾವಿರದ ಹನ್ನೊಂದು.\" ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಅದು ಕಡಿಮೆ ಸ್ಪಷ್ಟವಾಗುತ್ತದೆ ಮತ್ತು ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಮಾನಸಿಕ ಪ್ರಕ್ರಿಯೆಯ ಅಗತ್ಯವಿರುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಕ್ರೀಡಾ ವರದಿಗಾರಿಕೆಯ ಬಗ್ಗೆಯೂ ಯೋಚಿಸಿ. ಅವರು ದಿನಾಂಕಗಳನ್ನು ಎಸೆಯಲು ಇಷ್ಟಪಡುತ್ತಾರೆ. \"ಭಾರತ ಮತ್ತು ಪಾಕಿಸ್ತಾನ, ವಿಶ್ವಕಪ್ ಫೈನಲ್, 28/03/2011.\" ಸಂಪೂರ್ಣವಾಗಿ ನೇರವಾಗಿದೆ, ಆದರೆ ಅದನ್ನು ಬೇರೆ ರೀತಿಯಲ್ಲಿ ಪ್ರಸ್ತುತಪಡಿಸಿದರೆ ಊಹಿಸಿ - ಉದಾಹರಣೆಗೆ, \"ಮಾರ್ಚ್ 28, '11.\" ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಅದು ಕಡಿಮೆ ಸ್ಪಷ್ಟವಾಗುತ್ತದೆ ಮತ್ತು ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಮಾನಸಿಕ ಪ್ರಕ್ರಿಯೆಯ ಅಗತ್ಯವಿರುತ್ತದೆ.",
  "normalised": "ಐತಿಹಾಸಿಕ ಸುದ್ದಿಗಳೊಂದಿಗೆ ವ್ಯವಹರಿಸುವಾಗ ಸಮಸ್ಯೆಗಳು ಹೆಚ್ಚಾಗುತ್ತವೆ. ನಾನು ಜಲಿಯನ್ ವಾಲಾ ಬಾಗ್ ಹತ್ಯಾಕಾಂಡದ ಬಗ್ಗೆ ಓದುತ್ತಿದ್ದೆ, ಅದು \"ಏಪ್ರಿಲ್ ಹದಿಮೂರನೇ ತಾರೀಖು ಹತ್ತೊಂಬತ್ತು ನೂರ ಹತ್ತೊಂಬತ್ತರಲ್ಲಿ\" ನಡೆಯಿತು. ಆದರೆ ವಿಭಿನ್ನ ಪ್ರೇಕ್ಷಕರು ಮತ್ತು ಮಾಧ್ಯಮ ಸ್ವರೂಪಗಳಿಗೆ ಅದನ್ನು ಸುಲಭವಾಗಿ ಅಳವಡಿಸಬೇಕಾಗುತ್ತದೆ - ಸ್ಥಳೀಯೀಕರಣವನ್ನು ನಮೂದಿಸಬಾರದು. ನಿಖರವಾದ ಮಾಹಿತಿಯನ್ನು ನಿಸ್ಸಂದಿಗ್ಧವಾಗಿ ತಿಳಿಸಲು ಎಲ್ಲಾ ಸುದ್ದಿ ಸಂಸ್ಥೆಗಳು ದಿನಾಂಕಗಳು ಮತ್ತು ಸಮಯಗಳನ್ನು ಪ್ರಸ್ತುತಪಡಿಸುವ ಕುರಿತು ಮಾರ್ಗಸೂಚಿಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಬೇಕು ಅಥವಾ ಐ-ಎಸ್-ಓ ಎಂಟು ಸಾವಿರದ ಆರು ನೂರ ಒಂದು ದಿನಾಂಕ ಮತ್ತು ಸಮಯ ಸ್ವರೂಪವನ್ನು ಅನುಸರಿಸಬೇಕೆಂದು ನಾನು ಬಯಸುತ್ತೇನೆ. ಸೂಕ್ಷ್ಮ ಸಂದರ್ಭಗಳಲ್ಲಿ ಇದು ಗೊಂದಲವನ್ನು ತಡೆಯಲು ನಿಜವಾಗಿಯೂ ಸಹಾಯ ಮಾಡುತ್ತದೆ.",
  "raw": "ಕ್ರೀಡಾ ವರದಿಗಾರಿಕೆಯ ಬಗ್ಗೆಯೂ ಯೋಚಿಸಿ. ಅವರು ದಿನಾಂಕಗಳನ್ನು ಎಸೆಯಲು ಇಷ್ಟಪಡುತ್ತಾರೆ. \"ಭಾರತ ಮತ್ತು ಪಾಕಿಸ್ತಾನ, ವಿಶ್ವಕಪ್ ಫೈನಲ್, 28/03/2011.\" ಸಂಪೂರ್ಣವಾಗಿ ನೇರವಾಗಿದೆ, ಆದರೆ ಅದನ್ನು ಬೇರೆ ರೀತಿಯಲ್ಲಿ ಪ್ರಸ್ತುತಪಡಿಸಿದರೆ ಊಹಿಸಿ - ಉದಾಹರಣೆಗೆ, \"ಮಾರ್ಚ್ 28, '11.\" ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಅದು ಕಡಿಮೆ ಸ್ಪಷ್ಟವಾಗುತ್ತದೆ ಮತ್ತು ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಮಾನಸಿಕ ಪ್ರಕ್ರಿಯೆಯ ಅಗತ್ಯವಿರುತ್ತದೆ.\nThe problem compounds when dealing with historical news. I was reading about the Jallianwala Bagh massacre, which took place on \"thirteenth April nineteen nineteen\". But that would need to be easily adapted for different audiences and media formats - not to mention localized. I wish all news agencies could develop guidelines on presenting Dates and Times or follow the I-S-O eight thousand six hundred and one date and time format for communicating the exact information unambiguously. It would really help prevent so much confusion, especially in sensitive situations."
}
```
```json
{
  "unnormalised": "ಐತಿಹಾಸಿಕ ಸುದ್ದಿಗಳೊಂದಿಗೆ ವ್ಯವಹರಿಸುವಾಗ ಸಮಸ್ಯೆ ಉಲ್ಬಣಗೊಳ್ಳುತ್ತದೆ. ನಾನು ಜಲಿಯನ್‌ವಾಲಾ ಬಾಗ್ ಹತ್ಯಾಕಾಂಡದ ಬಗ್ಗೆ ಓದುತ್ತಿದ್ದೆ, ಅದು \"13 ಏಪ್ರಿಲ್ 1919\" ರಂದು ನಡೆಯಿತು. ಆದರೆ ಅದನ್ನು ವಿಭಿನ್ನ ಪ್ರೇಕ್ಷಕರು ಮತ್ತು ಮಾಧ್ಯಮ ಸ್ವರೂಪಗಳಿಗೆ ಸುಲಭವಾಗಿ ಅಳವಡಿಸಬೇಕಾಗುತ್ತದೆ - ಸ್ಥಳೀಯಗೊಳಿಸುವುದನ್ನು ನಮೂದಿಸಬೇಕು. ಎಲ್ಲಾ ಸುದ್ದಿ ಸಂಸ್ಥೆಗಳು ದಿನಾಂಕಗಳು ಮತ್ತು ಸಮಯಗಳನ್ನು ಪ್ರಸ್ತುತಪಡಿಸುವ ಬಗ್ಗೆ ಮಾರ್ಗಸೂಚಿಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಬೇಕೆಂದು ಅಥವಾ ನಿಖರವಾದ ಮಾಹಿತಿಯನ್ನು ನಿಸ್ಸಂದಿಗ್ಧವಾಗಿ ಸಂವಹಿಸಲು ISO 8601 ದಿನಾಂಕ ಮತ್ತು ಸಮಯ ಸ್ವರೂಪವನ್ನು ಅನುಸರಿಸಬೇಕೆಂದು ನಾನು ಬಯಸುತ್ತೇನೆ. ಇದು ನಿಜವಾಗಿಯೂ ಬಹಳಷ್ಟು ಗೊಂದಲವನ್ನು ತಡೆಯಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ಸೂಕ್ಷ್ಮ ಸಂದರ್ಭಗಳಲ್ಲಿ.",
  "normalised": "ಅಂತಿಮವಾಗಿ, ಡೇಟಾದ ದೊಡ್ಡ ಪ್ರಮಾಣವು ಅದನ್ನು ಮುಂದುವರಿಸಲು ಕಷ್ಟವಾಗುತ್ತದೆ. ಸ್ಥಳೀಯ ಮಾಧ್ಯಮ ವರ್ಸಸ್ ರಾಷ್ಟ್ರೀಯ ಮಾಧ್ಯಮ ವರ್ಸಸ್ ಅಂತರರಾಷ್ಟ್ರೀಯ ಮಾಧ್ಯಮದಿಂದ ಬರುವ ವಿಷಯದ ಪ್ರಮಾಣವು ಡೇಟಾವನ್ನು ಪ್ರಸ್ತುತಪಡಿಸಲು ವಿಭಿನ್ನ ಮಾನದಂಡಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತದೆ, ಆದ್ದರಿಂದ ಅವರೆಲ್ಲರೂ ಒಂದೇ ಪುಟದಲ್ಲಿರಬೇಕೆಂದು ನಾನು ಬಯಸುತ್ತೇನೆ.",
  "raw": "ಐತಿಹಾಸಿಕ ಸುದ್ದಿಗಳೊಂದಿಗೆ ವ್ಯವಹರಿಸುವಾಗ ಸಮಸ್ಯೆ ಉಲ್ಬಣಗೊಳ್ಳುತ್ತದೆ. ನಾನು ಜಲಿಯನ್‌ವಾಲಾ ಬಾಗ್ ಹತ್ಯಾಕಾಂಡದ ಬಗ್ಗೆ ಓದುತ್ತಿದ್ದೆ, ಅದು \"13 ಏಪ್ರಿಲ್ 1919\" ರಂದು ನಡೆಯಿತು. ಆದರೆ ಅದನ್ನು ವಿಭಿನ್ನ ಪ್ರೇಕ್ಷಕರು ಮತ್ತು ಮಾಧ್ಯಮ ಸ್ವರೂಪಗಳಿಗೆ ಸುಲಭವಾಗಿ ಅಳವಡಿಸಬೇಕಾಗುತ್ತದೆ - ಸ್ಥಳೀಯಗೊಳಿಸುವುದನ್ನು ನಮೂದಿಸಬೇಕು. ಎಲ್ಲಾ ಸುದ್ದಿ ಸಂಸ್ಥೆಗಳು ದಿನಾಂಕಗಳು ಮತ್ತು ಸಮಯಗಳನ್ನು ಪ್ರಸ್ತುತಪಡಿಸುವ ಬಗ್ಗೆ ಮಾರ್ಗಸೂಚಿಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಬೇಕೆಂದು ಅಥವಾ ನಿಖರವಾದ ಮಾಹಿತಿಯನ್ನು ನಿಸ್ಸಂದಿಗ್ಧವಾಗಿ ಸಂವಹಿಸಲು ISO 8601 ದಿನಾಂಕ ಮತ್ತು ಸಮಯ ಸ್ವರೂಪವನ್ನು ಅನುಸರಿಸಬೇಕೆಂದು ನಾನು ಬಯಸುತ್ತೇನೆ. ಇದು ನಿಜವಾಗಿಯೂ ಬಹಳಷ್ಟು ಗೊಂದಲವನ್ನು ತಡೆಯಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ಸೂಕ್ಷ್ಮ ಸಂದರ್ಭಗಳಲ್ಲಿ."
}
```
```json
{
  "unnormalised": "ಅಂತಿಮವಾಗಿ, ಡೇಟಾದ ಪ್ರಮಾಣವು ಅದನ್ನು ಮುಂದುವರಿಸಲು ಕಷ್ಟವಾಗುತ್ತದೆ. ಸ್ಥಳೀಯ ಮಾಧ್ಯಮ, ರಾಷ್ಟ್ರೀಯ ಮಾಧ್ಯಮ ಮತ್ತು ಅಂತರರಾಷ್ಟ್ರೀಯ ಮಾಧ್ಯಮದಿಂದ ಬರುವ ವಿಷಯದ ಪ್ರಮಾಣವು ಡೇಟಾವನ್ನು ಪ್ರಸ್ತುತಪಡಿಸಲು ವಿಭಿನ್ನ ಮಾನದಂಡಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತದೆ, ಆದ್ದರಿಂದ ಅವರೆಲ್ಲರೂ ಒಂದೇ ಪುಟದಲ್ಲಿರಬೇಕೆಂದು ನಾನು ಬಯಸುತ್ತೇನೆ.",
  "normalised": "",
  "raw": "ಅಂತಿಮವಾಗಿ, ಡೇಟಾದ ಪ್ರಮಾಣವು ಅದನ್ನು ಮುಂದುವರಿಸಲು ಕಷ್ಟವಾಗುತ್ತದೆ. ಸ್ಥಳೀಯ ಮಾಧ್ಯಮ, ರಾಷ್ಟ್ರೀಯ ಮಾಧ್ಯಮ ಮತ್ತು ಅಂತರರಾಷ್ಟ್ರೀಯ ಮಾಧ್ಯಮದಿಂದ ಬರುವ ವಿಷಯದ ಪ್ರಮಾಣವು ಡೇಟಾವನ್ನು ಪ್ರಸ್ತುತಪಡಿಸಲು ವಿಭಿನ್ನ ಮಾನದಂಡಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತದೆ, ಆದ್ದರಿಂದ ಅವರೆಲ್ಲರೂ ಒಂದೇ ಪುಟದಲ್ಲಿರಬೇಕೆಂದು ನಾನು ಬಯಸುತ್ತೇನೆ."
}
```
