{"unnormalised": "ہیلو ریڈیٹرس،", "normalised": "ہے ریڈیٹر حضراتو،"}
{"unnormalised": "میں پچھلے کچھ عرصے سے انڈین ٹیکسیشن اور بزنس شناخت کاروں کے بارے میں بہت زیادہ الجھن دیکھ رہا ہوں، اس لیے میں نے سوچا کہ کچھ اہم اصطلاحات کو واضح کرنے کے لیے ایک پوسٹ بناؤں۔ مخففات اور نمبروں کی وجہ سے یہ بہت مشکل ہو سکتا ہے، لیکن ان شناخت کاروں کو سمجھنا ہر اس شخص کے لیے بہت ضروری ہے جو ہندوستان میں کاروبار کر رہا ہے یا ٹیکس سے متعلق معاملات کر رہا ہے۔ تو، آئیے اسے توڑتے ہیں!", "normalised": "میں پچھلے کچھ وقتوں سے بھارتی ٹیکسیشن اور بزنس شناختی کارنوں کے بارے میں بہت کنفیوژن دیکھ رہا ہوں، اس لیے میں نے سوچا کہ میں ایک پوسٹ بناؤں تاکہ کچھ ضروری اصطلاحات واضح ہو جائیں۔ یہ سب مخففات اور نمبروں کے ساتھ پریشان کن ہو سکتا ہے، لیکن ان شناختی کارنوں کو سمجھنا ہر اس شخص کے لیے بہت ضروری ہے جو بھارت میں کاروبار کر رہا ہے یا ٹیکسوں سے نمٹ رہا ہے۔ تو، چلو اس کو آسان بناتے ہیں!"}
{"unnormalised": "سب سے پہلے، آئیے **PAN (مستقل اکاؤنٹ نمبر)** کے بارے میں بات کرتے ہیں۔ یہ انکم ٹیکس ڈیپارٹمنٹ کے ذریعہ جاری کردہ ایک 10 حرفی الفانومیرک کوڈ ہے۔ اسے ہندوستان میں اپنے مالیاتی فنگر پرنٹ کے طور پر سوچیں۔ آپ کو اپنے انکم ٹیکس گوشوارے جمع کروانے، بینک اکاؤنٹ کھولنے، میوچل فنڈز میں سرمایہ کاری کرنے، یا یہاں تک کہ 50,000 روپے سے زیادہ کے لین دین کرنے کے لیے PAN کی ضرورت ہے۔ یہ اتنا اہم ہے! آپ NSDL e-Gov یا UTIITSL ویب سائٹس کے ذریعے آن لائن PAN کے لیے درخواست دے سکتے ہیں۔ بس اس بات کو یقینی بنائیں کہ آپ کے پاس تصدیق کے لیے آپ کا آدھار کارڈ موجود ہے۔ بصورت دیگر، آپ کو جسمانی دستاویزات کوریئر کرنی ہوں گی۔", "normalised": "سب سے پہلے، آئیے پ-ی-این (مستقل اکاؤنٹ نمبر) کے بارے میں بات کرتے ہیں۔ یہ انکم ٹیکس ڈیپارٹمنٹ کی طرف سے جاری کردہ دس حرفی حروف تہجی والا کوڈ ہے۔ اسے بھارت میں اپنے مالیاتی فنگر پرنٹ کے طور پر سوچیں۔ انکم ٹیکس ریٹرن فائل کرنے، بینک اکاؤنٹ کھولنے، میوچل فنڈز میں سرمایہ کاری کرنے، یا پچاس ہزار روپے سے زیادہ کے لین دین کرنے کے لیے آپ کو پ-ی-این کی ضرورت ہے۔ یہ اتنا اہم ہے! آپ این-ایس-ڈی-ایل ای-گورن یا یو-ٹی-آئی-آئی-ٹی-ایس-ایل ویب سائٹوں کے ذریعے پ-ی-این کے لیے آن لائن درخواست دے سکتے ہیں۔ بس اس بات کو یقینی بنائیں کہ آپ کے پاس تصدیق کے لیے آپ کا آدھار کارڈ موجود ہے۔ بصورت دیگر، آپ کو جسمانی دستاویزات کوریئر کرنی ہوں گی۔"}
{"unnormalised": "اگلا نمبر ہے **TAN (ٹیکس ڈیڈکشن اینڈ کلیکشن اکاؤنٹ نمبر)**۔ اگر آپ کوئی کاروبار یا تنظیم ہیں جسے آپ کی جانے والی ادائیگیوں (جیسے تنخواہوں، کرایے، یا پیشہ ورانہ فیس) پر TDS (ٹیکس ڈیڈکٹڈ ایٹ سورس) کاٹنے کی ضرورت ہے، تو آپ کو TAN کی ضرورت ہے۔ یہ ایک اور 10 حرفی الفانومیرک کوڈ ہے، لیکن یہ آپ کے PAN سے مختلف ہے۔ TDS چالان اور گوشواروں میں اپنے TAN کو درست طور پر لکھنا بالکل ضروری ہے۔ ایسا کرنے میں ناکامی پر آئی ٹی ڈیپارٹمنٹ کی جانب سے جرمانے عائد کیے جا سکتے ہیں۔ آپ TAN کے لیے وہی پورٹلز کے ذریعے درخواست دے سکتے ہیں جن سے PAN کی درخواست دی جاتی ہے۔ یاد رکھیں، اگر آپ TDS نہیں کاٹ رہے ہیں، تو آپ کو TAN کی ضرورت نہیں ہے۔", "normalised": "اگلا ہے ٹی-اے-این (ٹیکس ڈیکشن اینڈ کلیکشن اکاؤنٹ نمبر)۔ اگر آپ ایک ایسا کاروبار یا تنظیم ہیں جس کو آپ کی طرف سے کی جانے والی ادائیگیوں پر ٹی-ڈی-ایس (ٹیکس ڈیکٹڈ ایٹ سورس) کاٹنے کی ضرورت ہے (جیسے تنخواہیں، کرایہ، یا پیشہ ورانہ فیس)، تو آپ کو ٹی-اے-این کی ضرورت ہے۔ یہ ایک اور دس حرفی حروف تہجی والا کوڈ ہے، لیکن یہ آپ کے پ-ی-این سے مختلف ہے۔ ٹی-ڈی-ایس چالان اور ریٹرن میں اپنے ٹی-اے-این کو درست طریقے سے لکھنا بالکل ضروری ہے۔ ایسا کرنے میں ناکامی پر آئی-ٹی ڈیپارٹمنٹ کی طرف سے جرمانے عائد کیے جا سکتے ہیں۔ آپ ٹی-اے-این کے لیے وہی پورٹلز کے ذریعے درخواست دے سکتے ہیں جن کے ذریعے پ-ی-این کی درخواست دی جاتی ہے۔ یاد رکھیں، اگر آپ ٹی-ڈی-ایس نہیں کاٹ رہے ہیں، تو آپ کو ٹی-اے-این کی ضرورت نہیں ہے۔"}
{"unnormalised": "اب، آئیے **GSTIN (گڈز اینڈ سروسز ٹیکس آئیڈینٹیفیکیشن نمبر)** کی طرف بڑھتے ہیں۔ اگر آپ کے کاروبار کا مجموعی کاروبار 20 لاکھ روپے سے زیادہ ہے (یا کچھ خصوصی زمرے کی ریاستوں کے لیے 10 لاکھ روپے)، تو آپ کو GST کے تحت رجسٹر ہونا اور GSTIN حاصل کرنا ضروری ہے۔ یہ 15 ہندسوں کا الفانومیرک کوڈ ہے۔ پہلے دو ہندسے ریاست کے کوڈ کی نمائندگی کرتے ہیں (مثال کے طور پر، مہاراشٹر کے لیے 27، دہلی کے لیے 06)، اگلے 10 ہندسے آپ کا PAN ہیں، اور آخری تین ہندسے اینٹیٹی کوڈ، ڈیفالٹ 'Z' اور چیکسم ہندسہ ہیں۔ GSTIN آپ کو اپنی فروخت پر GST جمع کرنے اور جمع کرانے کی اجازت دیتا ہے، اور آپ کی خریداریوں پر ان پٹ ٹیکس کریڈٹ کا دعویٰ کرنے کی اجازت دیتا ہے۔ آپ GST پورٹل کے ذریعے GSTIN کے لیے رجسٹر ہوتے ہیں، اور اگر آپ بین ریاستی فروخت سے نمٹ رہے ہیں یا کچھ فوائد حاصل کر رہے ہیں تو یہ ضروری ہے۔", "normalised": "اب، آئیے جی-ایس-ٹی-آئی-این (گڈز اینڈ سروسز ٹیکس شناختی نمبر) کی طرف بڑھتے ہیں۔ اگر آپ کے کاروبار کا مجموعی ٹرن اوور بیس لاکھ روپے سے زیادہ ہے (یا کچھ خصوصی زمرے کی ریاستوں کے لیے دس لاکھ روپے)، تو آپ کو جی-ایس-ٹی کے تحت رجسٹر ہونا اور جی-ایس-ٹی-آئی-این حاصل کرنا ضروری ہے۔ یہ پندرہ عددی حروف تہجی والا کوڈ ہے۔ پہلے دو عدد ریاست کے کوڈ کی نمائندگی کرتے ہیں (مثال کے طور پر، مہاراشٹر کے لیے ستائیس، دہلی کے لیے صفر چھ)، اگلے دس عدد آپ کا پ-ی-این ہیں، اور آخری تین عدد اینٹیٹی کوڈ، ڈیفالٹ 'زیڈ' اور چیک سم عدد کے لیے ہیں۔ جی-ایس-ٹی-آئی-این آپ کو اپنی فروخت پر جی-ایس-ٹی جمع کرنے اور بھیجنے اور اپنی خریداریوں پر ان پٹ ٹیکس کریڈٹ کا دعوی کرنے کی اجازت دیتا ہے۔ آپ جی-ایس-ٹی پورٹل کے ذریعے جی-ایس-ٹی-آئی-این کے لیے رجسٹر کرتے ہیں، اور اگر آپ بین ریاستی فروخت سے نمٹ رہے ہیں یا کچھ فوائد حاصل کر رہے ہیں تو یہ ضروری ہے۔"}
{"unnormalised": "پھر **CIN (کارپوریٹ شناخت نمبر)** ہے۔ یہ ایک 21 ہندسوں کا الفانومیرک کوڈ ہے جو وزارت کارپوریٹ امور (MCA) کے ساتھ رجسٹرڈ ہر کمپنی کو تفویض کیا جاتا ہے۔ اسے اپنی کمپنی کی منفرد ID کے طور پر سوچیں۔ ROC ای فائلنگ دستاویزات میں CIN کا حوالہ دینا لازمی ہے۔ یہ کمپنیوں کو آسانی سے ٹریک اور شناخت کرنے میں مدد کرتا ہے۔ یہ اس بات کی بھی نشاندہی کرتا ہے کہ کمپنی ایک پبلک لمیٹڈ کمپنی (PLC) ہے یا ایک پرائیویٹ لمیٹڈ کمپنی (PTC)۔ آپ براہ راست CIN کے لیے درخواست نہیں دیتے ہیں، یہ آپ کی کمپنی کے شامل ہونے پر رجسٹرار آف کمپنیز (ROC) کے ذریعہ تفویض کیا جاتا ہے۔", "normalised": "پھر سی-آئی-این (کارپوریٹ شناختی نمبر) ہے۔ یہ اکیس عددی حروف تہجی والا کوڈ ہے جو وزارت کارپوریٹ امور (ایم-سی-اے) کے ساتھ رجسٹرڈ ہر کمپنی کو تفویض کیا جاتا ہے۔ اسے اپنی کمپنی کی منفرد آئی-ڈی کے طور پر سوچیں۔ سی-آئی-این تمام آر-او-سی ای-فائلنگ دستاویزات میں لکھنا لازمی ہے۔ یہ کمپنیوں کو آسانی سے ٹریک کرنے اور ان کی شناخت کرنے میں مدد کرتا ہے۔ یہ اس بات کی بھی نشاندہی کرتا ہے کہ کمپنی ایک پبلک لمیٹڈ کمپنی (پ-ایل-سی) ہے یا ایک پرائیویٹ لمیٹڈ کمپنی (پ-ٹی-سی)۔ آپ براہ راست سی-آئی-این کے لیے درخواست نہیں دیتے ہیں، یہ آپ کی کمپنی کے شامل ہونے پر رجسٹرار آف کمپنیاں (آر-او-سی) کی طرف سے تفویض کیا جاتا ہے۔"}
{"unnormalised": "آخر میں لیکن کم از کم نہیں، **DIN (ڈائریکٹر شناختی نمبر)** ہے۔ اگر آپ ہندوستان میں کسی کمپنی کے ڈائریکٹر بننا چاہتے ہیں، تو آپ کو DIN کی ضرورت ہے۔ یہ MCA کے ذریعہ تفویض کردہ 8 ہندسوں کا عددی کوڈ ہے۔ آپ کو MCA پورٹل کے ذریعے DIN کے لیے درخواست دینے اور اپنی شناخت اور ایڈریس پروف فراہم کرنے کی ضرورت ہے۔ ایک بار الاٹ ہونے کے بعد، DIN زندگی بھر کے لیے درست ہے، جب تک کہ اسے سپرد نہ کیا جائے یا منسوخ نہ کر دیا جائے۔ آپ کو ان تمام دستاویزات میں اپنے DIN کا حوالہ دینے کی ضرورت ہے جو اس کمپنی سے متعلق ہیں جس میں آپ ڈائریکٹر ہیں۔ اس بات کو ذہن میں رکھیں کہ صرف DIN رکھنے سے آپ خود بخود ڈائریکٹر نہیں بن جاتے ہیں۔ آپ کو کمپنی کے ذریعہ بھی مقرر کیے جانے کی ضرورت ہے۔", "normalised": "آخری لیکن کم از کم نہیں، ڈی-آئی-این (ڈائریکٹر شناختی نمبر) ہے۔ اگر آپ بھارت میں کسی کمپنی کے ڈائریکٹر بننا چاہتے ہیں، تو آپ کو ڈی-آئی-این کی ضرورت ہے۔ یہ ایم-سی-اے کی طرف سے تفویض کردہ آٹھ عددی عددی کوڈ ہے۔ آپ کو ایم-سی-اے پورٹل کے ذریعے ڈی-آئی-این کے لیے درخواست دینے اور اپنی شناخت اور پتہ کا ثبوت فراہم کرنے کی ضرورت ہے۔ ایک بار الاٹ ہونے کے بعد، ڈی-آئی-این زندگی بھر کے لیے درست ہوتا ہے، جب تک کہ اسے ہتھیار نہ ڈال دیا جائے یا منسوخ نہ کر دیا جائے۔ آپ کو ان تمام دستاویزات میں اپنا ڈی-آئی-این لکھنے کی ضرورت ہے جن کا تعلق اس کمپنی سے ہے جس میں آپ ڈائریکٹر ہیں۔ ذہن میں رکھیں، صرف ڈی-آئی-این ہونے سے آپ خود بخود ڈائریکٹر نہیں بن جاتے ہیں۔ آپ کو کمپنی کی طرف سے بھی مقرر ہونے کی ضرورت ہے۔"}
{"unnormalised": "تو، خلاصہ یہ ہے:", "normalised": "تو، خلاصہ یہ ہے:"}
{"unnormalised": "*   **PAN:** افراد اور اداروں کے لیے مالیاتی شناخت۔", "normalised": "*   پ-ی-این: افراد اور اداروں کے لیے مالیاتی شناخت۔"}
{"unnormalised": "*   **TAN:** TDS کاٹنے والوں کے لیے۔", "normalised": "*   ٹی-اے-این: ان لوگوں کے لیے جو ٹی-ڈی-ایس کاٹ رہے ہیں۔"}
{"unnormalised": "*   **GSTIN:** GST کے تحت رجسٹرڈ کاروباروں کے لیے۔", "normalised": "*   جی-ایس-ٹی-آئی-این: جی-ایس-ٹی کے تحت رجسٹرڈ کاروباروں کے لیے۔"}
{"unnormalised": "*   **CIN:** رجسٹرڈ کمپنیوں کے لیے منفرد ID۔", "normalised": "*   سی-آئی-این: رجسٹرڈ کمپنیوں کے لیے منفرد آئی-ڈی۔"}
{"unnormalised": "*   **DIN:** افراد جو کمپنیوں کے ڈائریکٹر بننا چاہتے ہیں۔", "normalised": "*   ڈی-آئی-این: ان افراد کے لیے جو کمپنیوں کے ڈائریکٹر بننا چاہتے ہیں۔"}
{"unnormalised": "امید ہے کہ اس پوسٹ نے ان اہم شناخت کاروں کے درمیان فرق کو واضح کرنے میں مدد کی ہے۔ اگر آپ کے کوئی سوالات ہیں، تو تبصرے میں پوچھنے کے لیے آزاد محسوس کریں! یاد رکھیں، مخصوص ٹیکس اور کاروبار سے متعلق سوالات کے لیے ہمیشہ CA (چارٹرڈ اکاؤنٹنٹ) سے مشورہ کرنا ایک اچھا خیال ہے۔ چیئرز!", "normalised": "امید ہے کہ اس پوسٹ نے ان اہم شناختی کارنوں کے درمیان فرق کو واضح کرنے میں مدد کی ہے۔ اگر آپ کے کوئی سوالات ہیں، تو تبصروں میں پوچھنے کے لیے آزاد محسوس کریں! یاد رکھیں، مخصوص ٹیکس اور کاروبار سے متعلق سوالات کے لیے سی-اے (چارٹرڈ اکاؤنٹنٹ) سے مشورہ کرنا ہمیشہ ایک اچھا خیال ہے۔ چیئرز!"}
