{"unnormalised": "تو، آپ انشورنس کے بارے میں سوچ رہے ہیں، ہیں نا؟ مبارک ہو، آپ نے باضابطہ طور پر جوانی کی انتہا کو چھو لیا ہے! یا کم از کم، \"اتنے ذمہ دار کہ اگر میرا سکوٹر چوری ہو جائے تو فکر ہو\" کی سطح پر تو پہنچ ہی گئے ہیں۔ آئیے انشورنس پالیسیوں پر بات کرتے ہیں، کیونکہ ان چھوٹے فونٹس اور قانونی اصطلاحات کو گھورنا بنیادی طور پر ہر کسی کے لیے جمعہ کی رات تفریح کا بہترین ذریعہ ہے۔", "normalised": "تو جناب، آپ انشورنس کے بارے میں سوچ رہے ہیں، ہے نا؟ مبارک ہو، آپ نے باضابطہ طور پر بلوغت کی انتہا کو پہنچ لیا ہے! یا کم از کم، اس سطح تک \"ذمہ دار\" ہو گئے ہیں کہ اگر آپ کا سکوٹر چوری ہو جائے تو آپ کو فکر ہو۔ آئیے انشورنس پالیسیوں پر بات کرتے ہیں، کیونکہ ان چھوٹے فونٹ اور قانونی اصطلاحات کو گھورنا بنیادی طور پر ہر کسی کے لیے ایک شاندار جمعہ کی رات کا بہترین خیال ہے۔"}
{"unnormalised": "پہلے لائف انشورنس۔ یہ بنیادی طور پر اپنے خلاف شرط لگانا ہے۔ کیا یہ خوفناک ہے؟ شاید۔ کیا یہ سمجھداری ہے؟ یقینی طور پر۔ تصور کریں، کرکٹ میچوں کے دوران برسوں تک ٹی وی پر چیخنے کے بعد، آپ آخر کار مر جاتے ہیں (امید ہے کہ کرکٹ میچ کی وجہ سے نہیں)۔ آپ کے خاندان کو ایک اچھی رقم ملتی ہے۔ اسے \"معاف کیجیے گا کہ میں آپ کو اپنے مشکوک بالی ووڈ خیالات کے ساتھ چھوڑ گیا\" فنڈ سمجھیں۔ پالیسیاں ₹5 لاکھ سے لے کر ₹5 کروڑ تک ہوتی ہیں، اس پر منحصر ہے کہ آپ کو کتنی ڈرامائی انداز میں الوداع کرنا ہے۔", "normalised": "سب سے پہلے، لائف انشورنس۔ یہ بنیادی طور پر خود پر شرط لگانا ہے۔ خوفناک؟ شاید۔ سمارٹ؟ یقیناً۔ تصور کریں، کرکٹ میچوں کے دوران ٹی وی پر برسوں چیخنے کے بعد، آپ آخر کار چل بستے ہیں (امید ہے کہ کرکٹ میچ کی وجہ سے نہیں)۔ آپ کے خاندان کو ایک اچھی رقم ملتی ہے۔ اسے \"معاف کیجیے گا کہ میں آپ کو بالی ووڈ کے بارے میں اپنی مشکوک رائے کے ساتھ چھوڑ گیا\" فنڈ سمجھیں۔ پالیسیاں پانچ لاکھ روپے سے لے کر پانچ کروڑ روپے تک ہوتی ہیں، اس پر منحصر ہے کہ آپ کی الوداعی کتنی ڈرامائی ہونی چاہیے۔"}
{"unnormalised": "پھر ہیلتھ انشورنس ہے۔ کیونکہ، آئیے ایمانداری سے کہیں، آپ کی صحت کے بارے میں صرف ایک چیز جو متوقع ہے وہ یہ ہے کہ یہ سب سے نامناسب وقت پر آپ کو حیران کرے گی۔ جیسے دیوالی سے ٹھیک پہلے۔ اچانک، اپینڈیسائٹس! اپولو ہسپتالوں میں علاج کی لاگت تقریباً 50,000 روپے سے شروع ہوتی ہے، لیکن مجھ پر یقین کریں، انشورنس ہونے سے وہ بل اصل سرجری سے *بہت* کم تکلیف دہ ہوتا ہے۔ اس کے علاوہ، آپ آخر کار وہ \"جلد صحت یاب ہو جاؤ\" کا گلدستہ استعمال کر سکتے ہیں جو آپ کی آنٹی نے آپ کو دیا تھا بغیر پیچھے لگے قیمت ٹیگ کے بارے میں مجرم محسوس کیے۔", "normalised": "پھر ہیلتھ انشورنس ہے۔ کیونکہ، آئیے حقیقت کا سامنا کریں، آپ کی صحت کے بارے میں صرف ایک ہی چیز قابل پیش گوئی ہے کہ یہ سب سے ناگوار وقت پر آپ کو ایک مشکل صورتحال میں ڈال دے گی۔ جیسے دیوالی سے عین پہلے۔ اچانک، اپینڈیسائٹس! اپالو ہسپتالوں میں علاج کی لاگت تقریباً پچاس ہزار روپے سے شروع ہوتی ہے، لیکن میرا یقین کریں، انشورنس ہونے سے وہ بل اصل سرجری سے کہیں کم تکلیف دہ ہوتا ہے۔ اس کے علاوہ، آپ آخر کار وہ \"جلد صحت یاب ہو جاؤ\" کا گلدستہ استعمال کر سکتے ہیں جو آپ کی خالہ نے آپ کو دیا تھا بغیر اس کے کہ آپ اس کے پیچھے لگے قیمت ٹیگ کے بارے میں مجرم محسوس کریں۔"}
{"unnormalised": "اب، ہم موٹر انشورنس کو نہیں بھولتے۔ کیونکہ ہندوستانی سڑکوں پر چلنا بنیادی طور پر ایک خطرناک کھیل ہے۔ آپ گایوں، آٹو رکشوں سے بچ رہے ہیں جو بظاہر خودکش کبوتروں کے ذریعے چلائے جا رہے ہیں، اور وہ ایک انکل جو سوچتے ہیں کہ انڈیکیٹر صرف آرائشی ہیں۔ 75% جامع کوریج حاصل کرنا ایسا ہی ہے جیسے اپنی قیمتی گاڑی کو مالیاتی تحفظ کے بلبلے میں لپیٹنا۔ اور اگر وہ کبوتر کے ذریعے چلایا جانے والا آٹو رکشہ رابطہ کرنے میں کامیاب ہو جاتا ہے؟ ٹھیک ہے، کم از کم آپ کے بٹوے کو بھی سرجری کی ضرورت نہیں ہوگی۔", "normalised": "اب، موٹر انشورنس کو مت بھولیں۔ کیونکہ ہندوستان کی سڑکوں پر نیویگیٹ کرنا بنیادی طور پر ایک انتہائی کھیل ہے۔ آپ گایوں، آٹو رکشوں سے بچ رہے ہیں جنہیں بظاہر کامکازی کبوتر چلا رہے ہیں، اور وہ ایک انکل جو سمجھتے ہیں کہ انڈیکیٹرز محض آرائشی ہیں۔ پچھتر فیصد جامع کوریج حاصل کرنا ایسا ہی ہے جیسے آپ اپنی قیمتی گاڑی کو مالیاتی تحفظ کے بلبلے میں لپیٹ رہے ہوں۔ اور اگر وہ کبوتروں کے زیرِ ہدایت آٹو رکشہ رابطہ کرنے میں کامیاب ہو جاتا ہے؟ ٹھیک ہے، کم از کم آپ کے بٹوے کو بھی سرجری کی ضرورت نہیں ہوگی۔"}
{"unnormalised": "ہوم انشورنس! اس خوف کا تصور کریں کہ یہ احساس ہو کہ مانسون نے فیصلہ کیا ہے کہ آپ کا لیونگ روم دراصل ایک سوئمنگ پول ہے۔ یا یہ کہ آپ کے بالی ووڈ فلمی پوسٹرز کا قیمتی مجموعہ ایک گندا گڑبڑ بن گیا ہے۔ ہوم انشورنس عام طور پر 20 لاکھ روپے تک کے نقصانات کا احاطہ کرتا ہے، یقیناً آپ کے پریمیم پر منحصر ہے۔ یہ اسٹینڈ بائی پر مرمت کرنے والوں کی ایک چھوٹی سی فوج رکھنے کے مترادف ہے، جو کسی بھی چیز سے نمٹنے کے لیے تیار ہے جو مدر نیچر (یا آپ کی پلمبنگ) آپ پر پھینکتی ہے۔", "normalised": "ہوم انشورنس! اس خالص دہشت کا تصور کریں کہ یہ احساس ہو کہ مانسون نے فیصلہ کیا ہے کہ آپ کا کمرہ دراصل ایک سوئمنگ پول ہے۔ یا یہ کہ آپ کے بالی ووڈ فلمی پوسٹروں کا انعام یافتہ مجموعہ ایک گیلا گندا بن گیا ہے۔ ہوم انشورنس عام طور پر بیس لاکھ روپے تک کے نقصانات کا احاطہ کرتا ہے، یقیناً آپ کے پریمیم پر منحصر ہے۔ یہ اسٹینڈ بائی پر مرمت کرنے والوں کی ایک چھوٹی سی فوج رکھنے کی طرح ہے، جو اس سے نمٹنے کے لیے تیار ہیں جو بھی فطرت ماں (یا آپ کی پلمبنگ) آپ پر پھینکتی ہے۔"}
{"unnormalised": "سفری بیمہ، دوستو۔ ضروری ہے۔ خاص طور پر اگر آپ ان لوگوں میں سے ہیں جو سوچتے ہیں کہ \"ایڈونچر\" میں مشکوک وینڈرز سے اسٹریٹ فوڈ کھانا شامل ہے۔ دہلی بیلی اور گمشدہ پاسپورٹ کے ساتھ بنکاک میں پھنسنا؟ مثالی نہیں۔ تھائی لینڈ کے 10 دن کے سفر کے لیے سفری بیمہ کی قیمت تقریباً 1,500 روپے ہے۔ اسے بین الاقوامی حادثات کے لیے اپنے \"جیل سے آزاد ہونے کا کارڈ\" سمجھیں۔ اس کے علاوہ، یہ گمشدہ سامان کا احاطہ کرتا ہے، اس لیے آپ کو اپنے اہل خانہ کو یہ بتانے کی ضرورت نہیں ہوگی کہ آپ گوا سے صرف دھوپ اور ایک واحد، قدرے ریتیلی فلپ فلاپ کے ساتھ کیوں واپس آئے۔", "normalised": "سفر انشورنس، دوستو۔ ضروری ہے۔ خاص طور پر اگر آپ اس قسم کے ہیں جو سوچتے ہیں کہ \"ایڈونچر\" میں مشکوک دکانداروں سے اسٹریٹ فوڈ کھانا شامل ہے۔ دہلی بیلی اور گمشدہ پاسپورٹ کے ساتھ بنکاک میں پھنس جانا؟ مثالی نہیں۔ تھائی لینڈ کے دس روزہ سفر کے لیے سفری بیمہ کی قیمت تقریباً ایک ہزار پانچ سو روپے ہے۔ اسے بین الاقوامی حادثات کے لیے اپنے \"جیل سے باہر نکلنے کے لیے مفت\" کارڈ کے طور پر سوچیں۔ اس کے علاوہ، یہ گمشدہ سامان کا بھی احاطہ کرتا ہے، لہذا آپ کو اپنے خاندان کو یہ بتانے کی ضرورت نہیں پڑے گی کہ آپ صرف ایک سنبرن اور ایک ہلکی سی ریتلی فلپ فلاپ کے ساتھ گوا سے کیوں واپس آئے۔"}
{"unnormalised": "اور یاد رکھیں، پالیسیوں کا موازنہ کرنا ضروری ہے۔ بس پہلی پالیسی مت پکڑو جیسے کہ وہ پارٹی میں آخری سموسہ ہو۔ Policybazaar.com یا Paisabazaar.com جیسے آن لائن موازنہ ٹولز استعمال کریں۔ وہ انشورنس کے لیے ٹنڈر کی طرح ہیں - دائیں طرف سوائپ کریں جب تک کہ آپ کو وہ پالیسی نہ مل جائے جو آپ کے دل (اور بٹوے) کو پرجوش کر دے۔", "normalised": "اور یاد رکھیں، پالیسیوں کا موازنہ کرنا بہت ضروری ہے۔ بس پہلی پالیسی مت پکڑیں جسے آپ دیکھتے ہیں جیسے یہ پارٹی میں آخری سموسہ ہے۔ پالیسی بازار ڈاٹ کام یا پیسہ بازار ڈاٹ کام جیسے آن لائن موازنہ ٹولز استعمال کریں۔ وہ انشورنس کے لیے ٹنڈر کی طرح ہیں – دائیں سوائپ کریں جب تک کہ آپ کو وہ پالیسی نہ مل جائے جو آپ کے دل (اور بٹوے) کو پرجوش کر دے۔"}
{"unnormalised": "تو، یہ ہے سب کچھ۔ انشورنس: کیونکہ بعض اوقات، زندگی آپ پر صرف *چائے* سے زیادہ چیزیں پھینکتی ہے۔ یہ میڈیکل بل، کار حادثات اور مانسون کی سیلاب پھینکتی ہے۔ اور ایک اچھی پالیسی کا ہونا ایک بہت، بہت بڑا چھتری رکھنے کے مترادف ہے۔ ایک بڑا، مالی طور پر سمجھدار چھتری۔ اب آگے بڑھیں اور ذمہ داری سے بیمہ کروائیں!", "normalised": "تو یہ رہی بات۔ انشورنس: کیونکہ بعض اوقات، زندگی آپ پر صرف چائے ہی نہیں پھینکتی۔ یہ طبی بل، کار حادثات اور مانسونی سیلاب پھینکتی ہے۔ اور ایک اچھی پالیسی کا ہونا ایک بہت، بہت بڑے چھتری رکھنے کی طرح ہے۔ ایک بڑی، مالی طور پر سمجھدار چھتری۔ اب آگے بڑھو اور ذمہ داری سے بیمہ کرو!"}
