{"unnormalised": "سب کو سلام، مجھے انشورنس پالیسیوں کے بارے میں کچھ مشورے کی ضرورت ہے۔ میں 28 سالہ مرد ہوں، بنگلور میں کام کرتا ہوں، اور ایمانداری سے کہوں تو مجھے اس سب کے بارے میں بالکل بھی علم نہیں ہے۔ میرے والدین مجھے ایک پالیسی لینے پر زور دے رہے ہیں، کہہ رہے ہیں کہ یہ اہم ہے، خاص طور پر جب میں طویل مدتی اہداف کے بارے میں سوچنا شروع کر رہا ہوں، جیسے کہ کسی دن گھر خریدنا۔", "normalised": "سب کو سلام، مجھے انشورنس پالیسیوں پر کچھ مشورے کی ضرورت ہے۔ میں اٹھائیس سالہ مرد ہوں، بنگلورو میں کام کرتا ہوں، اور ایمانداری سے کہوں تو مجھے اس سب کے بارے میں بالکل بھی علم نہیں ہے۔ میرے والدین مجھے انشورنس کروانے پر زور دے رہے ہیں، کہہ رہے ہیں کہ یہ ضروری ہے، خاص طور پر جب سے میں طویل مدتی مقاصد کے بارے میں سوچنا شروع کر رہا ہوں، جیسے کہ شاید کسی دن گھر خریدنا۔"}
{"unnormalised": "تو، ان تمام مختلف اقسام کا کیا معاملہ ہے؟ لائف انشورنس تو بظاہر سیدھا سادھا لگتا ہے، لیکن پھر ٹرم انشورنس، ULIPs، انڈوومنٹ پالیسیاں ہیں… میرا سر گھوم رہا ہے! ایک دوست نے مجھے LIC کی جیون آنند پالیسی چیک کرنے کا مشورہ دیا۔ کیا کسی کو اس کا تجربہ ہے؟ کیا یہ غور کرنے کے قابل ہے یا اس سے بہتر آپشنز بھی موجود ہیں؟ میں HDFC لائف کلک 2 پروٹیکٹ پلس پلان کے اشتہارات بھی دیکھ رہا ہوں۔", "normalised": "تو، ان تمام مختلف قسموں کا کیا معاملہ ہے؟ لائف انشورنس تو بالکل سیدھا سا لگتا ہے، لیکن پھر ٹرم انشورنس، یو-ایل-آئی-پیز، انڈوومنٹ پالیسیاں ہیں... میرا سر گھوم رہا ہے! ایک دوست نے مجھے ایل-آئی-سی کی جیون آنند پالیسی دیکھنے کا مشورہ دیا۔ کیا کسی کو اس کا تجربہ ہے؟ کیا یہ غور کرنے کے قابل ہے یا اس سے بہتر اختیارات بھی موجود ہیں؟ میں نے ایچ-ڈی-ایف-سی لائف کلک ٹو پروٹیکٹ پلس پلان کے اشتہارات بھی دیکھے ہیں۔"}
{"unnormalised": "اس کے علاوہ، ہیلتھ انشورنس کے بارے میں کیا خیال ہے؟ میرے پاس میری کمپنی کے ذریعے ایک بنیادی کور ہے، لیکن یہ صرف 5 لاکھ روپے تک ہے۔ میں ایک الگ پالیسی لینے کے بارے میں سوچ رہا ہوں تاکہ اپنے خاندان اور خود کو مناسب طریقے سے کور کر سکوں۔ اپولو میونخ (اب HDFC ایرگو) مقبول معلوم ہوتا ہے، لیکن میں تجاویز کے لیے کھلا ہوں۔ بنگلور جیسے میٹرو میں رہنے والے کسی شخص کے لیے ایک اچھی سم انشورڈ رقم کیا ہے؟ کیا 10 لاکھ روپے کافی ہیں، یا مجھے 20 لاکھ روپے کا ہدف رکھنا چاہیے؟", "normalised": "اس کے علاوہ، ہیلتھ انشورنس کے بارے میں کیا خیال ہے؟ میرے پاس میری کمپنی کے ذریعے ایک بنیادی کور ہے، لیکن یہ صرف پانچ لاکھ روپے کا ہے۔ میں اپنے خاندان اور خود کو مناسب طور پر کور کرنے کے لیے ایک الگ پالیسی لینے کے بارے میں سوچ رہا ہوں۔ اپالو میونخ (اب ایچ-ڈی-ایف-سی ارگو) مشہور لگتا ہے، لیکن میں تجاویز کے لیے کھلا ہوں۔ بنگلورو جیسے میٹرو میں رہنے والے شخص کے لیے بیمہ کی کتنی رقم اچھی ہے؟ کیا دس لاکھ روپے کافی ہیں، یا مجھے بیس لاکھ روپے کا ہدف رکھنا چاہیے؟"}
{"unnormalised": "ایک اور چیز جس کے بارے میں میں الجھن کا شکار ہوں وہ ہے رائیڈرز۔ کیا وہ واقعی کارآمد ہیں، یا صرف انشورنس کمپنیوں کے لیے آپ سے زیادہ پیسہ نچوڑنے کا ایک طریقہ ہیں؟ میرے والد کہتے رہتے ہیں کہ \"کریٹیکل النس رائیڈر شامل کرو، بیٹا!\" لیکن مجھے یہ بھی نہیں معلوم کہ عملی طور پر اس کا کیا مطلب ہے۔ کیا کوئی اسے آسانی سے سمجھا سکتا ہے؟", "normalised": "ایک اور چیز جس کے بارے میں میں الجھن کا شکار ہوں وہ ہے رائیڈرز۔ کیا وہ واقعی کارآمد ہیں، یا صرف انشورنس کمپنیوں کے آپ سے زیادہ پیسے اینٹھنے کا ایک طریقہ ہیں؟ میرے والد کہتے رہتے ہیں \"کریٹیکل النس رائیڈر شامل کرو، بیٹا!\" لیکن مجھے یہ بھی نہیں معلوم کہ عملی طور پر اس کا کیا مطلب ہے۔ کیا کوئی اسے آسانی سے سمجھا سکتا ہے؟"}
{"unnormalised": "اور خریدنے سے پہلے مختلف پالیسیوں کا موازنہ کرنا کتنا ضروری ہے؟ میرا ایجنٹ کہتا رہتا ہے کہ \"یہ بہترین ہے، اسے ابھی لے لو!\" لیکن میں شکوک و شبہات کا شکار ہوں۔ پالیسی بازار جیسی ویب سائٹس بہت سے آپشنز دکھاتی ہیں، یہ بہت زیادہ ہے۔ کیا مجھے ہر ایک شق اور پریمیم کا موازنہ کرنے میں گھنٹے گزارنے چاہئیں؟", "normalised": "اور خریدنے سے پہلے مختلف پالیسیوں کا موازنہ کرنا کتنا ضروری ہے؟ میرا ایجنٹ کہتا رہتا ہے \"یہ بہترین ہے، اسے ابھی لے لو!\" لیکن میں شکوک و شبہات کا شکار ہوں۔ پالیسی بازار جیسی ویب سائٹس بہت سے اختیارات دکھاتی ہیں، یہ بہت زیادہ ہے۔ کیا مجھے ہر ایک شق اور پریمیم کا موازنہ کرنے میں گھنٹے گزارنے چاہئیں؟"}
{"unnormalised": "بنیادی طور پر، میں ایک سادہ، سمجھنے میں آسان پالیسی کی تلاش میں ہوں جو بینک کو توڑے بغیر مناسب کوریج فراہم کرے۔ تجربہ کار لوگوں سے کوئی بھی مشورہ بہت سراہا جائے گا! پیشگی شکریہ، اور براہ کرم اسے سادہ رکھیں - میں اس میں ایک نوآموز ہوں!", "normalised": "بنیادی طور پر، میں ایک سادہ، سمجھنے میں آسان پالیسی کی تلاش میں ہوں جو بینک کو توڑے بغیر معقول حد تک کوریج فراہم کرے۔ تجربہ کار لوگوں کی طرف سے کسی بھی مشورے کی بہت تعریف کی جائے گی! پیشگی شکریہ، اور براہ کرم اسے آسان رکھیں - میں اس میں نوآموز ہوں!"}
