{"unnormalised": "ارے ریڈٹ، مجھے ہندوستان میں انشورنس پالیسیوں کے بارے میں کچھ مشورے کی ضرورت ہے۔ میں ایک اچھا ٹرم لائف انشورنس پلان لینا چاہتا ہوں۔ میری عمر 30 سال ہے۔ کوئی تجویز؟ میں تھوڑا پریشان ہوں کیونکہ میں بہت سارے اختیارات دیکھ رہا ہوں۔", "normalised": "ارے Reddit، مجھے ہندوستان میں انشورنس پالیسیوں پر کچھ مشورے درکار ہیں۔ میں ایک اچھا ٹرم لائف انشورنس پلان لینے کا خواہشمند ہوں۔ میری عمر تیس سال ہے۔ کیا آپ کوئی سفارشات کر سکتے ہیں؟ میں تھوڑا سا پریشان ہوں کیونکہ مجھے بہت سے اختیارات نظر آرہے ہیں۔"}
{"unnormalised": "میں کچھ تحقیق کر رہا ہوں اور مجھے کچھ آپشنز جیسے کہ LIC Tech Term, HDFC Life Click 2 Protect 3D Plus, اور ICICI Prudential iProtect Smart نظر آئے ہیں۔ پالیسی بازار ان میں سے بہت سی چیزوں کو آگے بڑھاتا نظر آرہا ہے۔ ان پالیسیوں کا موازنہ کرتے وقت مجھے کن عوامل پر غور کرنا چاہیے؟ ایک کروڑ روپے کے کوریم کے لیے پریمیم میں کافی فرق نظر آتا ہے۔ میں یہ یقینی بنانا چاہتا ہوں کہ خدانخواستہ کچھ ہو جائے تو میرا خاندان مالی طور پر محفوظ رہے۔ میں 30 سال کی پالیسی مدت پر غور کر رہا ہوں۔ اچھا دعویٰ سیٹلمنٹ ریشو کیا ہے؟ نیز، باریک بینی سے لکھی ہوئی تحریر کو پڑھنے اور بعد میں کسی بھی حیرت سے بچنے کے بارے میں کوئی تجاویز؟", "normalised": "میں کچھ تحقیق کر رہا ہوں اور مجھے کچھ اختیارات نظر آئے ہیں جیسے ایل-آئی-سی ٹیک ٹرم، ایچ-ڈی-ایف-سی لائف کلک ٹو پروٹیکٹ تھری ڈی پلس، اور آئی-سی-آئی-سی-آئی پروڈینشل آئی پروٹیکٹ اسمارٹ۔ پالیسی بازار ان میں سے بہت سی چیزوں کو آگے بڑھاتا ہوا نظر آرہا ہے۔ ان پالیسیوں کا موازنہ کرتے وقت مجھے کن عوامل پر غور کرنا چاہئے؟ ایک کروڑ روپے کے کور کے لیے پریمیم کافی مختلف نظر آتا ہے۔ میں یہ یقینی بنانا چاہتا ہوں کہ خدانخواستہ کچھ ہونے کی صورت میں میرا خاندان مالی طور پر محفوظ رہے۔ میں تیس سال کی پالیسی کی مدت پر غور کر رہا ہوں۔ کلیم سیٹلمنٹ ریشو کتنا اچھا ہوتا ہے؟ نیز، فائن پرنٹ کو پڑھنے اور بعد میں کسی بھی قسم کے سرپرائز سے بچنے کے بارے میں کوئی تجاویز؟"}
{"unnormalised": "اس کے علاوہ، کیا کسی کو انشورنس کا دعویٰ کرنے کا تجربہ ہے؟ یہ عمل کتنا آسان یا مشکل ہے؟ میں ایک پرائیویٹ لمیٹڈ کمپنی میں کام کر رہا ہوں اور تقریباً 12 لاکھ سالانہ کما رہا ہوں۔ کیا ایک کروڑ روپے کا کور کافی ہے؟ نیز، میں نے \"Waiver of Premium\" کی اصطلاح دیکھی۔ کیا یہ اچھا رائڈر ہے؟", "normalised": "نیز، کیا کسی کے پاس انشورنس کلیم کرنے کا تجربہ ہے؟ یہ عمل کتنا آسان یا مشکل ہے؟ میں ایک پرائیویٹ لمیٹڈ کمپنی میں کام کر رہا ہوں اور تقریباً بارہ لاکھ روپے سالانہ کما رہا ہوں۔ کیا ایک کروڑ روپے کا کور کافی ہے؟ نیز، میں نے \"ویور آف پریمیم\" کی اصطلاح دیکھی۔ کیا یہ ایک اچھا رائڈر ہے جو آپ کے پاس ہونا چاہئے؟"}
