{"unnormalised": "تو، مجھے اپنا حالیہ انشورنس پالیسی کا تجربہ بتانا ہے، یہ ایک اتار چڑھاؤ سے بھرا رہا۔ پچھلے سال، دیوالی کے وقت (بالکل 20/10/2023)، میں نے آخر کار لائف انشورنس کے بارے میں سنجیدہ ہونے کا فیصلہ کیا۔ میرا مطلب ہے، میں 35 سال کا ہوں، IT میں کام کرتا ہوں، اور مجھے لگا کہ اب ٹال مٹول بند کرنے کا وقت آگیا ہے۔ میرے والد ہمیشہ مجھے LIC کے بارے میں بتاتے تھے، لیکن سچ کہوں تو، میں کچھ مختلف چاہتا تھا۔", "normalised": "تو، مجھے اپنے حالیہ انشورنس پالیسی کا تجربہ بتانا ہے، یہ ایک اتار چڑھاؤ سے بھرا رہا۔ پچھلے سال، دیوالی کے آس پاس (ٹھیک ٹھیک بیس اکتوبر دو ہزار تئیس)، میں نے آخر کار لائف انشورنس کے بارے میں سنجیدہ ہونے کا فیصلہ کیا۔ مطلب، میں پینتیس سال کا ہوں، آئی-ٹی میں کام کرتا ہوں، اور مجھے لگا کہ اب ٹال مٹول بند کرنے کا وقت آگیا ہے۔ میرے والد نے ہمیشہ مجھے ایل-آئی-سی کے بارے میں بتایا تھا، لیکن سچ کہوں تو، میں کچھ مختلف چاہتا تھا۔"}
{"unnormalised": "میں نے آن لائن تحقیق شروع کی، HDFC لائف، ICICI پروڈینشل، SBI لائف، اور کچھ دیگر کی پالیسیوں کا موازنہ کیا۔ اختیارات کی اتنی بڑی تعداد دیکھ کر میں پریشان ہو گیا! کچھ نے زیادہ منافع کا وعدہ کیا، دوسروں نے خالص ٹرم انشورنس پر توجہ دی۔ میں زیادہ تر اپنی فیملی کے مستقبل کو محفوظ بنانے کے بارے میں فکر مند تھا اگر مجھے کچھ ہو جاتا۔ میں ایک اچھی سم اشورڈ چاہتا تھا۔", "normalised": "میں نے آن لائن تحقیق شروع کی، ایچ-ڈی-ایف-سی لائف، آئی-سی-آئی-سی-آئی پروڈینشل، ایس-بی-آئی لائف، اور کچھ دیگر کی پالیسیوں کا موازنہ کیا۔ اختیارات کی اتنی زیادہ تعداد دیکھ کر تو میں دنگ رہ گیا! کچھ نے زیادہ منافع کا وعدہ کیا، دوسروں نے مکمل ٹرم انشورنس پر توجہ دی۔ میں زیادہ تر اپنے خاندان کے مستقبل کو محفوظ بنانے کے بارے میں فکر مند تھا اگر مجھے کچھ ہو جاتا۔ میں ایک اچھی خاصی رقم کا بیمہ چاہتا تھا۔"}
{"unnormalised": "میں اس ULIP پالیسی پر آیا۔ دیکھنے میں ٹھیک لگ رہی تھی۔ ایجنٹ (میکس لائف سے شرما جی) نے فوائد بتائے۔ انہوں نے اس بات پر زور دیا کہ یہ کس طرح انشورنس اور سرمایہ کاری کو یکجا کرتی ہے، جس سے معیاری ٹرم پالیسی کے مقابلے میں بہتر منافع مل سکتا ہے۔ یہ 20 سال کی پالیسی تھی، اور پریمیم 15,000 روپے ماہانہ تھا۔ یہ تھوڑا زیادہ لگا، لیکن انہوں نے مجھے قائل کر لیا کہ یہ طویل مدتی ترقی کے لیے ایک قابل قدر سرمایہ کاری ہے۔", "normalised": "میری نظر ایک یو-ایل-آئی-پی پالیسی پر پڑی۔ دیکھنے میں ٹھیک لگ رہی تھی۔ ایجنٹ (میکس لائف سے شرما جی) نے فوائد بتائے۔ انہوں نے اس بات پر زور دیا کہ یہ انشورنس اور سرمایہ کاری کو یکجا کرتی ہے، ممکنہ طور پر صرف ایک معیاری ٹرم پالیسی سے بہتر منافع دیتی ہے۔ یہ بیس سال کی پالیسی تھی، اور پریمیم پندرہ ہزار روپے ماہانہ تھا۔ یہ تھوڑا زیادہ لگ رہا تھا، لیکن انہوں نے مجھے قائل کر لیا کہ یہ طویل مدتی ترقی کے لیے ایک قابل قدر سرمایہ کاری ہے۔"}
{"unnormalised": "چھ مہینے بعد 15/04/2024 کو کووڈ (پھر سے!) آ گیا۔ مجھے شدید نمونیا ہو گیا۔ مجھے فورٹس ہسپتال، گڑگاؤں میں داخل کرایا گیا۔ اس پر تقریباً 3.5 لاکھ روپے خرچ ہوئے۔ شکر ہے، میرے میڈیکلیم نے ایک اچھا حصہ کور کیا لیکن اس واقعے نے مجھے ہلا کر رکھ دیا۔ مجھے شک ہونے لگا کہ اگر کچھ زیادہ سنگین ہوا تو کیا میرا انشورنس واقعی میں ادا کرے گا؟", "normalised": "چھ ماہ بعد پندرہ اپریل دو ہزار چوبیس اور کووڈ (دوبارہ!) آ گیا۔ مجھے شدید نمونیا ہوگیا تھا۔ گروگرام کے فورٹس ہسپتال میں داخل کرایا گیا۔ تقریباً تین اعشاریہ پانچ لاکھ کا خرچہ آیا۔ شکر ہے، میرے میڈیکلیم نے ایک اچھا حصہ کور کیا لیکن اس واقعے نے مجھے ہلا کر رکھ دیا۔ مجھے شک ہونے لگا کہ اگر کچھ زیادہ سنگین ہوتا تو کیا میرا انشورنس واقعی ادا کرے گا؟"}
{"unnormalised": "مسئلہ کیا تھا؟ کاغذی کارروائی۔ پتہ چلا کہ میرے درخواست فارم میں کچھ تضادات تھے - میری والدہ کے نام میں ایک ٹائپو اور ایک غلط پتہ (12/A کے بجائے 12A)۔ شرما جی نے مجھے یقین دلایا کہ یہ ایک معمولی مسئلہ ہے، لیکن انشورنس کمپنی ٹال مٹول کر رہی تھی۔ انہوں نے انشورنس ایکٹ کی دفعہ 45 کے تحت ایک نوٹس بھی بھیجا، جس میں دعویٰ مسترد کرنے کی دھمکی دی گئی۔", "normalised": "مسئلہ؟ کاغذی کارروائی۔ معلوم ہوا کہ میرے درخواست فارم میں کچھ تضادات تھے – میری والدہ کے نام میں ایک ٹائپو اور ایک غلط پتہ (بارہ اے، بجائے بارہ سلیش اے)۔ شرما جی نے مجھے یقین دلایا کہ یہ ایک معمولی مسئلہ ہے، لیکن انشورنس کمپنی ٹال مٹول کر رہی تھی۔ انہوں نے انشورنس ایکٹ کے سیکشن پینتالیس کے تحت ایک نوٹس بھی بھیجا، جس میں دعویٰ کو مسترد کرنے کی دھمکی دی گئی۔"}
{"unnormalised": "پھر کسٹمر سروس کے ساتھ میری مہینوں طویل جنگ شروع ہوئی۔ لامتناہی فون کالز (ان میں سے زیادہ تر کے جواب نہیں ملے)، ای میلز جو ایک سیاہ سوراخ میں چلی گئیں، اور آخر کار، IRDAI (انشورنس ریگولیٹری اینڈ ڈیولپمنٹ اتھارٹی آف انڈیا) میں ایک باضابطہ شکایت۔ یہ ایک بھیانک خواب تھا۔ میں خود کو مکمل طور پر بے بس محسوس کر رہا تھا، یہ جانتے ہوئے کہ میری فیملی کی مالی سلامتی خطرے میں ہے۔", "normalised": "پھر کسٹمر سروس کے ساتھ میری مہینوں کی جنگ شروع ہوئی۔ لامتناہی فون کالز (ان میں سے بیشتر کا جواب نہیں دیا گیا)، ای میلز جو ایک بلیک ہول میں چلی گئیں، اور آخر میں، آئی-آر-ڈی-اے-آئی (انشورنس ریگولیٹری اینڈ ڈیولپمنٹ اتھارٹی آف انڈیا) کو ایک باقاعدہ شکایت۔ یہ ایک ڈراؤنا خواب تھا۔ میں خود کو بالکل بے بس محسوس کر رہا تھا، یہ جانتے ہوئے کہ میرے خاندان کی مالی تحفظ خطرے میں ہے۔"}
{"unnormalised": "آخر کار، 3 مہینے کی بڑھتی ہوئی کوششوں کے بعد، انہوں نے پالیسی کی منظوری دے دی۔ لیکن پہلے مجھ سے اور میرے والد سے (جن کے پاس، شکر ہے، میرے بچپن کے تمام اصل دستاویزات تھے) معاون شواہد کے ساتھ ایک اعلان نکلوایا۔ اب میں اپنے تمام مالی دستاویزات کے ساتھ بہت محتاط ہوں۔ سبق سیکھا، ہر چیز کو دو بار چیک کریں! اب، میری فیملی کا 1 کروڑ روپے کی سم اشورڈ کے لیے بیمہ ہے۔ یہ ایک راحت ہے۔ میری نصیحت؟ ہمیشہ باریک بینی سے پڑھیں اور کسی پر اندھا اعتماد نہ کریں، یہاں تک کہ شرما جی پر بھی نہیں۔", "normalised": "آخر کار، تین مہینوں کی بڑھا چڑھا کر بیان بازی کے بعد، انہوں نے پالیسی کی منظوری دے دی۔ لیکن پہلے مجھ سے اور میرے والد سے (جن کے پاس، شکر ہے، میرے بچپن کے تمام اصل دستاویزات موجود تھے) معاون ثبوت کے ساتھ ایک اعلامیہ نکلوائے بغیر نہیں۔ میں اب اپنے تمام مالی دستاویزات کے ساتھ بہت محتاط ہوں۔ سبق سیکھا، ہر چیز کو دوبارہ چیک کریں! اب، میرے خاندان کا ایک کروڑ روپے کی بیمہ شدہ رقم کا بیمہ ہے۔ یہ ایک راحت ہے۔ میری صلاح؟ ہمیشہ چھوٹے حروف میں لکھی عبارت کو پڑھیں اور کسی پر اندھا اعتماد نہ کریں، یہاں تک کہ شرما جی پر بھی نہیں۔"}
