{"unnormalised": "ٺيڪ آھي، مون ھن انٽيگرل ڪيليڪوليشن جي مسئلي ۾ ڦاٿل آھيان ۽ مون کي ڪجھ مدد جي ضرورت آھي، ڀائي لاگ. اھو اسٽيوارٽ جي ڪيليڪوليشن، سيڪشن 5.5، سوال نمبر 32 مان آھي. انٽيگرل آھي ∫x*√(1+x) dx، حدون 0 کان 3 تائين آھن. مون يو-سب ۽ انٽيگريشن ذريعي حصا آزمائي ڏٺا آھن، پر مان مسلسل ڦاٿل رھندو آھيان.", "normalised": "ٺيڪ آھي، تہ مان ھن انٽيگرل ڪيلڪيولس جي مسئلي ۾ پھنسي ويو آھيان ۽ مون کي ڪجھ مدد گھرجي، ڀائرو ماڻھو. اھو اسٽيوارٽ جي ڪيلڪيولس مان آھي، سيڪشن پنج نقطو پنج، سوال نمبر ٻٽيھون. انٽيگرل آھي ايڪس ڀيرا اسڪوائر روٽ آف ون پلس ايڪس ڊي ايڪس، حدون صفر کان ٽن تائين آھن. مون يو-سبسٽيٽيوشن ۽ انٽيگريشن بائي پارٽس جي ڪوشش ڪئي آھي، پر مان مسلسل خراب ٿيندو رھندو آھيان."}
{"unnormalised": "پھريون، مون يو = 1+x رکڻ جي ڪوشش ڪئي. پوءِ du = dx ۽ x = u - 1. تنھنڪري انٽيگرل ∫(u-1)√u du = ∫(u^(3/2) - u^(1/2)) du ٿي وڃي ٿو. انٽيگريٽنگ مون کي (2/5)u^(5/2) - (2/3)u^(3/2) + C ڏئي ٿو. واپس بدلائيندي u = 1+x، مان (2/5)(1+x)^(5/2) - (2/3)(1+x)^(3/2) + C حاصل ڪريان ٿو. ھاڻي 0 کان 3 تائين جائزي وٺندي، مان [(2/5)(4)^(5/2) - (2/3)(4)^(3/2)] - [(2/5)(1)^(5/2) - (2/3)(1)^(3/2)] = [(2/5)*32 - (2/3)*8] - [(2/5) - (2/3)] = (64/5 - 16/3) - (2/5 - 2/3) = (192-80)/15 - (6-10)/15 = 112/15 + 4/15 = 116/15 حاصل ڪريان ٿو. پر پوئين پاسي جواب 4/5 آھي. ڪٿي گڙٻڙ ٿي وئي؟", "normalised": "پھريون، مون يو کي ون پلس ايڪس جي برابر رکڻ جي ڪوشش ڪئي. پوءِ ڊي يو ڊي ايڪس جي برابر آھي ۽ ايڪس يو مائنس ون جي برابر آھي. تنھنڪري انٽيگرل يو مائنس ون جي مقدار جي برابر ٿي وڃي ٿو ڀيرا اسڪوائر روٽ آف يو ڊي يو يو جي مقدار جي انٽيگرل جي برابر آھي، ٽن جي طاقت ٻن حصن ۾ ورھايل مائنس يو ھڪڙي جي طاقت ٻن حصن ۾ ورھايل ڊي يو. انٽيگريٽنگ مون کي ٻه پنجون يو جي طاقت پنجن حصن ۾ ٻن حصن ۾ ورھايل مائنس ٻه ٽيون يو جي طاقت ٽن حصن ۾ ٻن حصن ۾ ورھايل پلس سي ڏئي ٿو. يو کي ون پلس ايڪس سان بدلائڻ تي، مان ٻه پنجون مقدار ون پلس ايڪس جي طاقت پنجن حصن ۾ ٻن حصن ۾ ورھايل مائنس ٻه ٽيون مقدار ون پلس ايڪس جي طاقت ٽن حصن ۾ ٻن حصن ۾ ورھايل پلس سي حاصل ڪريان ٿو. ھاڻي صفر کان ٽن تائين جانچڻ تي، مان کليل بريڪيٽ ٻه پنجون چار جي طاقت پنجن حصن ۾ ٻن حصن ۾ ورھايل مائنس ٻه ٽيون چار جي طاقت ٽن حصن ۾ ٻن حصن ۾ ورھايل بند بريڪيٽ مائنس کليل بريڪيٽ ٻه پنجون ھڪ جي طاقت پنجن حصن ۾ ٻن حصن ۾ ورھايل مائنس ٻه ٽيون ھڪ جي طاقت ٽن حصن ۾ ٻن حصن ۾ ورھايل بند بريڪيٽ ٻن پنجن جي کليل بريڪيٽ جي برابر آھي ڀيرا ٻٽيھون مائنس ٻه ٽيون ڀيرا اٺ بند بريڪيٽ مائنس کليل بريڪيٽ ٻه پنجون مائنس ٻه ٽيون بند بريڪيٽ چوھٺ پنجن حصن ۾ ورھايل مائنس سورھن ٽن حصن ۾ ورھايل مائنس کليل بريڪيٽ ٻه پنجون مائنس ٻه ٽيون بند بريڪيٽ جي برابر آھي مقدار ھڪ سئو ٻانووي مائنس اٺاسي پندرھن حصن ۾ ورھايل مائنس مقدار ڇھ مائنس ڏھ پندرھن حصن ۾ ورھايل ھڪ سئو ٻارھن حصن ۾ پندرھن حصن ۾ ورھايل پلس چار حصن ۾ پندرھن حصن ۾ ورھايل ھڪ سئو سورھن حصن ۾ پندرھن حصن ۾ ورھايل جي برابر آھي. پر پٺئين پاسي جواب چار حصن ۾ پنج حصن ۾ ورھايل آھي. اھو ڪٿي غلط ٿيو؟"}
{"unnormalised": "پوءِ، مان چوان ٿو، ٺيڪ آھي شايد حصن ذريعي انٽيگريشن ڪم ڪندي. اچو ته u= x ۽ dv = √(1+x) dx رکون. پوءِ du = dx. v ڳولڻ لاءِ، مون کي √(1+x) dx کي انٽيگريٽ ڪرڻ جي ضرورت آھي جيڪو (1+x)^(1/2) dx جي برابر آھي. ٻيهر يو-سب استعمال ڪندي، اچو ته w=1+x، dw=dx، ∫w^(1/2) dw = (2/3)w^(3/2) + C = (2/3)(1+x)^(3/2) + C رکون. تنھنڪري، v=(2/3)(1+x)^(3/2).", "normalised": "پوءِ، مان سوچيم، ٺيڪ آھي شايد انٽيگريشن بائي پارٽس ڪم ڪندو. يو کي ايڪس جي برابر ۽ ڊي وي کي اسڪوائر روٽ آف ون پلس ايڪس ڊي ايڪس جي برابر ھئڻ ڏيو. پوءِ ڊي يو ڊي ايڪس جي برابر آھي. وي ڳولڻ لاءِ مون کي اسڪوائر روٽ آف ون پلس ايڪس ڊي ايڪس کي انٽيگريٽ ڪرڻ جي ضرورت آھي جيڪو مقدار ون پلس ايڪس جي طاقت ھڪڙي حصي ۾ ٻن حصن ۾ ورھايل ڊي ايڪس جي برابر آھي. يو-سبسٽيٽيوشن ٻيھر استعمال ڪندي، ڊبليو کي ون پلس ايڪس جي برابر ھئڻ ڏيو، ڊي ڊبليو ڊي ايڪس جي برابر، ڊبليو جي طاقت ھڪڙي حصي ۾ ٻن حصن ۾ ورھايل ڊي ڊبليو جي انٽيگرل ٻن حصن ۾ ٽن حصن ۾ ورھايل ڊبليو جي طاقت ٽن حصن ۾ ٻن حصن ۾ ورھايل پلس سي ٻن حصن ۾ ٽن حصن ۾ ورھايل جي برابر آھي مقدار ون پلس ايڪس جي طاقت ٽن حصن ۾ ٻن حصن ۾ ورھايل پلس سي. تنھنڪري، وي ٻن حصن ۾ ٽن حصن ۾ ورھايل مقدار ون پلس ايڪس جي طاقت ٽن حصن ۾ ٻن حصن ۾ ورھايل جي برابر آھي."}
{"unnormalised": "فارمولا ∫u dv = uv - ∫v du استعمال ڪندي، مون وٽ ∫x√(1+x) dx = x*(2/3)(1+x)^(3/2) - ∫(2/3)(1+x)^(3/2) dx آھي. ھي مون کي (2/3)x(1+x)^(3/2) - (2/3)∫(1+x)^(3/2) dx ڏئي ٿو. ھاڻي، ∫(1+x)^(3/2) dx = (2/5)(1+x)^(5/2) + C. تنھنڪري، منھنجي اظھار (2/3)x(1+x)^(3/2) - (2/3)*(2/5)(1+x)^(5/2) + C = (2/3)x(1+x)^(3/2) - (4/15)(1+x)^(5/2) + C آھي. 0 کان 3 تائين جائزي وٺندي، مان [(2/3)*3*(4)^(3/2) - (4/15)*(4)^(5/2)] - [0 - (4/15)*(1)^(5/2)] = [(2/3)*3*8 - (4/15)*32] - [-(4/15)] = [16 - 128/15] + 4/15 = (240-128)/15 + 4/15 = 112/15 + 4/15 = 116/15 حاصل ڪريان ٿو. اڃا تائين غلط! ساڳي غلطي، مان سوچيان ٿو.", "normalised": "فارمولا استعمال ڪندي يو ڊي وي جي انٽيگرل يو وي مائنس وي ڊي يو جي انٽيگرل جي برابر آھي، مون وٽ ايڪس ڀيرا اسڪوائر روٽ آف ون پلس ايڪس ڊي ايڪس جي انٽيگرل ايڪس ڀيرا ٻن حصن ۾ ٽن حصن ۾ ورھايل مقدار ون پلس ايڪس جي طاقت ٽن حصن ۾ ٻن حصن ۾ ورھايل مائنس ٻن حصن ۾ ٽن حصن ۾ ورھايل مقدار ون پلس ايڪس جي طاقت ٽن حصن ۾ ٻن حصن ۾ ورھايل ڊي ايڪس جي انٽيگرل جي برابر آھي. اھو مون کي ٻن حصن ۾ ٽن حصن ۾ ورھايل ايڪس ڀيرا مقدار ون پلس ايڪس جي طاقت ٽن حصن ۾ ٻن حصن ۾ ورھايل مائنس ٻن حصن ۾ ٽن حصن ۾ ورھايل مقدار ون پلس ايڪس جي طاقت ٽن حصن ۾ ٻن حصن ۾ ورھايل ڊي ايڪس جي انٽيگرل ڏئي ٿو. ھاڻي، مقدار ون پلس ايڪس جي طاقت ٽن حصن ۾ ٻن حصن ۾ ورھايل ڊي ايڪس جي انٽيگرل ٻن حصن ۾ پنجن حصن ۾ ورھايل مقدار ون پلس ايڪس جي طاقت پنجن حصن ۾ ٻن حصن ۾ ورھايل پلس سي جي برابر آھي. تنھنڪري، منھنجي ظاھر ٻن حصن ۾ ٽن حصن ۾ ورھايل ايڪس ڀيرا مقدار ون پلس ايڪس جي طاقت ٽن حصن ۾ ٻن حصن ۾ ورھايل مائنس ٻن حصن ۾ ٽن حصن ۾ ورھايل ڀيرا ٻن حصن ۾ پنجن حصن ۾ ورھايل مقدار ون پلس ايڪس جي طاقت پنجن حصن ۾ ٻن حصن ۾ ورھايل پلس سي ٻن حصن ۾ ٽن حصن ۾ ورھايل ايڪس ڀيرا مقدار ون پلس ايڪس جي طاقت ٽن حصن ۾ ٻن حصن ۾ ورھايل مائنس چار حصن ۾ پندرھن حصن ۾ ورھايل مقدار ون پلس ايڪس جي طاقت پنجن حصن ۾ ٻن حصن ۾ ورھايل پلس سي جي برابر آھي. صفر کان ٽن تائين جانچڻ تي، مان کليل بريڪيٽ ٻن حصن ۾ ٽن حصن ۾ ورھايل ڀيرا ٽن ڀيرا چار جي طاقت ٽن حصن ۾ ٻن حصن ۾ ورھايل مائنس چار حصن ۾ پندرھن حصن ۾ ورھايل ڀيرا چار جي طاقت پنجن حصن ۾ ٻن حصن ۾ ورھايل بند بريڪيٽ مائنس کليل بريڪيٽ صفر مائنس چار حصن ۾ پندرھن حصن ۾ ورھايل ڀيرا ھڪ جي طاقت پنجن حصن ۾ ٻن حصن ۾ ورھايل بند بريڪيٽ کليل بريڪيٽ جي برابر آھي ٻن حصن ۾ ٽن حصن ۾ ورھايل ڀيرا ٽن ڀيرا اٺ مائنس چار حصن ۾ پندرھن حصن ۾ ورھايل ڀيرا ٻٽيھون بند بريڪيٽ مائنس کليل بريڪيٽ مائنس چار حصن ۾ پندرھن حصن ۾ ورھايل بند بريڪيٽ کليل بريڪيٽ جي برابر آھي سورھن مائنس ھڪ سئو اٺويھون حصن ۾ پندرھن حصن ۾ ورھايل بند بريڪيٽ پلس چار حصن ۾ پندرھن حصن ۾ ورھايل جي برابر آھي مقدار ٻه سئو چاليھ مائنس ھڪ سئو اٺويھون حصن ۾ پندرھن حصن ۾ ورھايل پلس چار حصن ۾ پندرھن حصن ۾ ورھايل ھڪ سئو ٻارھن حصن ۾ پندرھن حصن ۾ ورھايل پلس چار حصن ۾ پندرھن حصن ۾ ورھايل ھڪ سئو سورھن حصن ۾ پندرھن حصن ۾ ورھايل جي برابر آھي. اڃا غلط! ساڳي غلطي، مان سمجھان ٿو."}
{"unnormalised": "مان ظاھر طور تي ھتي ڪجھ سادي ڳالھ غائب ڪري رھيو آھيان. ڇا ڪو اشارو ڪري سگھي ٿو ته مان ھنن طريقن مان ڪنھن ھڪڙي ۾ ڪٿي غلط ڪري رھيو آھيان؟ ڇا اھو يو-سب کان پوءِ انٽيگريشن جون حدون آھن؟ مان ڏاڍو مايوس آھيان. اڳ ۾ ئي رات جو 11:30 ٿي چڪا آھن.", "normalised": "مان واضح طور تي ھتي ڪجھ سادو شيءِ وڃائي رھيو آھيان. ڇا ڪو ماڻھو اشارو ڪري سگھي ٿو تہ مان انھن طريقن مان ڪنھن ۾ غلط ڪٿي وڃي رھيو آھيان؟ ڇا اھو يو-سبسٽيٽيوشن کان پوءِ انٽيگريشن جون حدون آھن؟ مان تمام گھڻو مايوس آھيان. اڳ ۾ ئي يارھن ٿيٽيھون پي-ايم آھي."}
{"unnormalised": "ان کان علاوه، ڇا شايد ھن مسئلي کي حل ڪرڻ جو ڪو بھتر طريقو آھي؟ مون کي ائين لڳي ٿو ته مان ھن کي ضرورت کان وڌيڪ مشڪل بڻائي رھيو آھيان. شايد ڪو ٽريگونوميٽرڪ متبادل؟ يا ڇا مان ھاڻي صرف ان بابت وڌيڪ سوچي رھيو آھيان؟ مطلب، مون ھن 1 مسئلي تي 2 ڪلاڪ صرف ڪيا.", "normalised": "ان سان گڏ، ڇا شايد ھن مسئلي کي حل ڪرڻ جو ڪو بھتر طريقو آھي؟ مون کي اھو محسوس ٿئي ٿو تہ مان ان کي ان جي ضرورت کان وڌيڪ سخت بڻائي رھيو آھيان. شايد ڪو ٽرگنوميٽرڪ سبسٽيٽيوشن؟ يا ڇا مان ھاڻي صرف ان بابت وڌيڪ سوچي رھيو آھيان؟ مان سمجھان ٿو، مون ھن ھڪڙي مسئلي تي ٻن ڪلاڪن وانگر گذاريا."}
{"unnormalised": "ڪنھن به قسم جي مدد جي وڏي مھرباني ٿيندي! مان پنھنجي ڪيليڪوليشن 2 جي امتحان 22/07/2024 لاءِ تياري ڪري رھيو آھيان، ۽ ھي واقعي منھنجي اعتماد کي خراب ڪري رھيو آھي. اڳواٽ ۾ توھان جي مھرباني، دوست لاگ!", "normalised": "ڪنھن بہ مدد جي تمام گھڻي تعريف ڪئي ويندي! مان پنھنجي ڪيلڪيولس ٻن جي امتحان لاءِ ٻائيھين جولائي ٻہ ھزار چوويھ تي تياري ڪرڻ جي ڪوشش ڪري رھيو آھيان، ۽ اھو سچ پچ منھنجي اعتماد کي خراب ڪري رھيو آھي. اڳ ۾ ئي مھرباني، دوستو!"}
