```json
{
  "unnormalised": "बंगळूर-आधारित स्टार्टअप, \"CodeNinjas,\" ने आज सकाळी 10 वाजता त्यांचे नवीन एआय-पॉवर्ड कोडिंग सहाय्यक, \"DevBuddy,\" लाँच केले. सुरुवातीच्या अहवालांनुसार हे डीबगिंगचा वेळ 40% पर्यंत कमी करू शकते, जे सर्व रात्रभर काम करणाऱ्या डेव्हलपरसाठी खूपच छान आहे. हे টুল Python 3.9 आणि Javascript ES6 सारख्या भाषांना सपोर्ट करते आणि ते लवकरच आणखी भाषांसाठी सपोर्ट देण्याचे आश्वासन देत आहेत.",
  "normalised": "बंगळूर-आधारित स्टार्टअप, \"CodeNinjas,\" ने आज सकाळी 10 वाजता त्यांचे नवीन ए-आय-पॉवर्ड कोडिंग सहाय्यक, \"DevBuddy,\" लाँच केले. सुरुवातीच्या अहवालांनुसार हे डीबगिंगचा वेळ चाळीस टक्क्यांपर्यंत कमी करू शकते, जे सर्व रात्रभर काम करणाऱ्या डेव्हलपरसाठी खूपच छान आहे. हे টুল Python तीन पॉईंट नऊ आणि Javascript ई-एस-सिक्स सारख्या भाषांना सपोर्ट करते आणि ते लवकरच आणखी भाषांसाठी सपोर्ट देण्याचे आश्वासन देत आहेत.",
  "raw": "बंगळूर-आधारित स्टार्टअप, \"CodeNinjas,\" ने आज सकाळी 10 वाजता त्यांचे नवीन एआय-पॉवर्ड कोडिंग सहाय्यक, \"DevBuddy,\" लाँच केले. सुरुवातीच्या अहवालांनुसार हे डीबगिंगचा वेळ 40% पर्यंत कमी करू शकते, जे सर्व रात्रभर काम करणाऱ्या डेव्हलपरसाठी खूपच छान आहे. हे টুল Python 3.9 आणि Javascript ES6 सारख्या भाषांना सपोर्ट करते आणि ते लवकरच आणखी भाषांसाठी सपोर्ट देण्याचे आश्वासन देत आहेत."
}
```
```json
{
  "unnormalised": "DevBuddy सध्या सब्सक्रिप्शन आधारावर उपलब्ध आहे, ज्याची किंमत वैयक्तिक डेव्हलपरसाठी ₹2500/महिना आणि 5 सदस्यांपर्यंतच्या टीमसाठी ₹10000/महिना आहे. लवकर नोंदणी करणाऱ्या युजर्सना 30/06/2024 पूर्वी साइन अप केल्यास पहिल्या 3 महिन्यांसाठी 20% ची सूट देखील मिळत आहे. ते VS Code 1.60+ सोबतच्या इंटिग्रेशनबद्दलही बढाई मारत आहेत, ज्यामुळे जीवन सोपे झाले पाहिजे.",
  "normalised": "DevBuddy सध्या सब्सक्रिप्शन आधारावर उपलब्ध आहे, ज्याची किंमत वैयक्तिक डेव्हलपरसाठी रुपये दोन हजार पाचशे प्रति महिना आणि पाच सदस्यांपर्यंतच्या टीमसाठी रुपये दहा हजार प्रति महिना आहे. लवकर नोंदणी करणाऱ्या युजर्सना पहिल्या तीन महिन्यांसाठी वीस टक्के सूट देखील मिळत आहे, जर त्यांनी तीस जून दोन हजार चोवीस पूर्वी साइन अप केले तर. ते व्ही-एस कोड एक पॉईंट सहा झिरो प्लस सोबतच्या इंटिग्रेशनबद्दलही बढाई मारत आहेत, ज्यामुळे जीवन सोपे झाले पाहिजे.",
  "raw": "DevBuddy सध्या सब्सक्रिप्शन आधारावर उपलब्ध आहे, ज्याची किंमत वैयक्तिक डेव्हलपरसाठी ₹2500/महिना आणि 5 सदस्यांपर्यंतच्या टीमसाठी ₹10000/महिना आहे. लवकर नोंदणी करणाऱ्या युजर्सना 30/06/2024 पूर्वी साइन अप केल्यास पहिल्या 3 महिन्यांसाठी 20% ची सूट देखील मिळत आहे. ते VS Code 1.60+ सोबतच्या इंटिग्रेशनबद्दलही बढाई मारत आहेत, ज्यामुळे जीवन सोपे झाले पाहिजे."
}
```
```json
{
  "unnormalised": "सीईओ रोहन शर्मा यांनी सांगितले की देवबडी ५० लाखांपेक्षा जास्त ओपन-सोर्स कोडच्या ओळींवर प्रशिक्षित मॉडेल वापरतो. त्यांनी असेही सांगितले की बीटा परीक्षकांनी त्रुटी दरात अंदाजे १५% घट पाहिली. ते इतर साधनांमध्येही आणखी विस्तार करण्याचा विचार करत आहेत. कोडनिंजाकडून अपडेट्ससाठी लक्ष ठेवा.",
  "normalised": "सी-ई-ओ रोहन शर्मा यांनी सांगितले की देवबडी ५० लाखांपेक्षा जास्त ओपन-सोर्स कोडच्या ओळींवर प्रशिक्षित मॉडेल वापरतो. त्यांनी असेही सांगितले की बीटा परीक्षकांनी त्रुटी दरात अंदाजे पंधरा टक्के घट पाहिली. ते इतर साधनांमध्येही आणखी विस्तार करण्याचा विचार करत आहेत. कोडनिंजाकडून अपडेट्ससाठी लक्ष ठेवा.",
  "raw": "सीईओ रोहन शर्मा यांनी सांगितले की देवबडी ५० लाखांपेक्षा जास्त ओपन-सोर्स कोडच्या ओळींवर प्रशिक्षित मॉडेल वापरतो. त्यांनी असेही सांगितले की बीटा परीक्षकांनी त्रुटी दरात अंदाजे १५% घट पाहिली. ते इतर साधनांमध्येही आणखी विस्तार करण्याचा विचार करत आहेत. कोडनिंजाकडून अपडेट्ससाठी लक्ष ठेवा."
}
```
