```json
{
  "unnormalised": "टेक महिंद्राने आज मुंबईत NASSCOM टेक समिटमध्ये त्यांचे नवीन एआय-पॉवर्ड सॉफ्टवेअर डेव्हलपमेंट प्लॅटफॉर्म, 'DevAI' लॉन्च करण्याची घोषणा केली. कंपनीच्या अधिकाऱ्यांच्या म्हणण्यानुसार, सॉफ्टवेअर डेव्हलपमेंट लाइफसायकलला गती देण्यासाठी डिझाइन केलेले हे प्लॅटफॉर्म, डेव्हलपमेंट वेळेत 30% घट आणि कोड गुणवत्तेत 20% सुधारणा करण्याचे आश्वासन देते. जिओ वर्ल्ड कन्व्हेन्शन सेंटरमध्ये आयोजित केलेल्या लॉन्च कार्यक्रमात 500 हून अधिक उद्योग क्षेत्रातील नेते उपस्थित होते.",
  "normalised": "टेक महिंद्राने आज मुंबईत N-A-S-S-C-O-M टेक समिटमध्ये त्यांचे नवीन ए-आय-पॉवर्ड सॉफ्टवेअर डेव्हलपमेंट प्लॅटफॉर्म, 'DevA-I' लॉन्च करण्याची घोषणा केली. कंपनीच्या अधिकाऱ्यांच्या म्हणण्यानुसार, सॉफ्टवेअर डेव्हलपमेंट लाइफसायकलला गती देण्यासाठी डिझाइन केलेले हे प्लॅटफॉर्म, डेव्हलपमेंट वेळेत तीस टक्के घट आणि कोड गुणवत्तेत वीस टक्के सुधारणा करण्याचे आश्वासन देते. जिओ वर्ल्ड कन्व्हेन्शन सेंटरमध्ये आयोजित केलेल्या लॉन्च कार्यक्रमात पाचशेहून अधिक उद्योग क्षेत्रातील नेते उपस्थित होते.",
  "raw": "टेक महिंद्राने आज मुंबईत NASSCOM टेक समिटमध्ये त्यांचे नवीन एआय-पॉवर्ड सॉफ्टवेअर डेव्हलपमेंट प्लॅटफॉर्म, 'DevAI' लॉन्च करण्याची घोषणा केली. कंपनीच्या अधिकाऱ्यांच्या म्हणण्यानुसार, सॉफ्टवेअर डेव्हलपमेंट लाइफसायकलला गती देण्यासाठी डिझाइन केलेले हे प्लॅटफॉर्म, डेव्हलपमेंट वेळेत 30% घट आणि कोड गुणवत्तेत 20% सुधारणा करण्याचे आश्वासन देते. जिओ वर्ल्ड कन्व्हेन्शन सेंटरमध्ये आयोजित केलेल्या लॉन्च कार्यक्रमात 500 हून अधिक उद्योग क्षेत्रातील नेते उपस्थित होते."
}
```
```json
{
  "unnormalised": "DevAI कोड जनरेशन, चाचणी आणि डीबगिंग यासारखी कार्ये स्वयंचलित करण्यासाठी मशीन लर्निंग अल्गोरिदमचा वापर करते. हे प्लॅटफॉर्म Java, Python आणि C++ यासह अनेक प्रोग्रामिंग भाषांना सपोर्ट करते, ज्यामुळे विकासाच्या विस्तृत गरजा पूर्ण होतात. प्रारंभिक आवृत्ती, DevAI 1.0, 15/07/2024 पासून एंटरप्राइझ ग्राहकांसाठी उपलब्ध आहे, ज्याची सदस्यता फी 10 विकासकांच्या टीमसाठी दर वर्षी रु. 5,00,000 आहे.",
  "normalised": "DevA-I कोड जनरेशन, चाचणी आणि डीबगिंग यासारखी कार्ये स्वयंचलित करण्यासाठी मशीन लर्निंग अल्गोरिदमचा वापर करते. हे प्लॅटफॉर्म Java, Python आणि C प्लस प्लस यासह अनेक प्रोग्रामिंग भाषांना सपोर्ट करते, ज्यामुळे विकासाच्या विस्तृत गरजा पूर्ण होतात. प्रारंभिक आवृत्ती, DevA-I वन पॉइंट झिरो, पंधरा जुलै दोन हजार चोवीस पासून एंटरप्राइझ ग्राहकांसाठी उपलब्ध आहे, ज्याची सदस्यता फी दहा विकासकांच्या टीमसाठी दर वर्षी रुपये पाच लाख आहे.",
  "raw": "DevAI कोड जनरेशन, चाचणी आणि डीबगिंग यासारखी कार्ये स्वयंचलित करण्यासाठी मशीन लर्निंग अल्गोरिदमचा वापर करते. हे प्लॅटफॉर्म Java, Python आणि C++ यासह अनेक प्रोग्रामिंग भाषांना सपोर्ट करते, ज्यामुळे विकासाच्या विस्तृत गरजा पूर्ण होतात. प्रारंभिक आवृत्ती, DevAI 1.0, 15/07/2024 पासून एंटरप्राइझ ग्राहकांसाठी उपलब्ध आहे, ज्याची सदस्यता फी 10 विकासकांच्या टीमसाठी दर वर्षी रु. 5,00,000 आहे."
}
```
```json
{
  "unnormalised": "कंपनीचा दावा आहे की देवएआय (DevAI) विद्यमान विकास साधने आणि पायाभूत सुविधांशी अखंडपणे एकत्रित होते, ज्यामुळे सॉफ्टवेअर टीमसाठी अडथळा कमी होतो. प्लॅटफॉर्मची संभाव्य दोष आणि असुरक्षितता भाकीत करण्याची क्षमता हे एक महत्त्वाचे वैशिष्ट्य अधोरेखित केले गेले, ज्यामुळे अधिक सुरक्षित आणि मजबूत ॲप्लिकेशन्स तयार होतात. टीसीएस (TCS) आणि इन्फोसिस (Infosys) च्या बीटा चाचणी निकालांनी सकारात्मक प्रतिसाद दर्शविला, ज्यात विकसकांच्या उत्पादकतेत 25% वाढ नोंदवली गेली.",
  "normalised": "कंपनीचा दावा आहे की देवए-आय (DevA-I) विद्यमान विकास साधने आणि पायाभूत सुविधांशी अखंडपणे एकत्रित होते, ज्यामुळे सॉफ्टवेअर टीमसाठी अडथळा कमी होतो. प्लॅटफॉर्मची संभाव्य दोष आणि असुरक्षितता भाकीत करण्याची क्षमता हे एक महत्त्वाचे वैशिष्ट्य अधोरेखित केले गेले, ज्यामुळे अधिक सुरक्षित आणि मजबूत ॲप्लिकेशन्स तयार होतात. टी-सी-एस (T-C-S) आणि इन्फोसिस (Infosys) च्या बीटा चाचणी निकालांनी सकारात्मक प्रतिसाद दर्शविला, ज्यात विकसकांच्या उत्पादकतेत पंचवीस टक्के वाढ नोंदवली गेली.",
  "raw": "कंपनीचा दावा आहे की देवएआय (DevAI) विद्यमान विकास साधने आणि पायाभूत सुविधांशी अखंडपणे एकत्रित होते, ज्यामुळे सॉफ्टवेअर टीमसाठी अडथळा कमी होतो. प्लॅटफॉर्मची संभाव्य दोष आणि असुरक्षितता भाकीत करण्याची क्षमता हे एक महत्त्वाचे वैशिष्ट्य अधोरेखित केले गेले, ज्यामुळे अधिक सुरक्षित आणि मजबूत ॲप्लिकेशन्स तयार होतात. टीसीएस (TCS) आणि इन्फोसिस (Infosys) च्या बीटा चाचणी निकालांनी सकारात्मक प्रतिसाद दर्शविला, ज्यात विकसकांच्या उत्पादकतेत 25% वाढ नोंदवली गेली."
}
```
```json
{
  "unnormalised": "टेक महिंद्राचे सी.ई.ओ., श्री. सी.पी. गुरनानी यांनी सांगितले, \"DevAI सॉफ्टवेअर डेव्हलपमेंटमध्ये एक महत्त्वपूर्ण झेप दर्शवते. उच्च-गुणवत्तेचे सॉफ्टवेअर जलद आणि अधिक कार्यक्षमतेने तयार करण्यासाठी AI-आधारित साधनांनी विकासकांना सक्षम करणे हे आमचे ध्येय आहे. ज्या कंपन्या त्यांच्या सॉफ्टवेअर डेव्हलपमेंट प्रक्रियेत DevAI स्वीकारतात, त्यांच्यासाठी आम्ही 2 वर्षांच्या आत 100% ROI चा अंदाज लावतो.\"",
  "normalised": "टेक महिंद्राचे सी-ई-ओ, मिस्टर सी-पी गुरनानी, यांनी सांगितले, \"DevA-I सॉफ्टवेअर डेव्हलपमेंटमध्ये एक महत्त्वपूर्ण झेप दर्शवते. उच्च-गुणवत्तेचे सॉफ्टवेअर जलद आणि अधिक कार्यक्षमतेने तयार करण्यासाठी A-I-आधारित साधनांनी विकासकांना सक्षम करणे हे आमचे ध्येय आहे. ज्या कंपन्या त्यांच्या सॉफ्टवेअर डेव्हलपमेंट प्रक्रियेत DevA-I स्वीकारतात, त्यांच्यासाठी आम्ही दोन वर्षांच्या आत शंभर टक्के R-O-I चा अंदाज लावतो.\"",
  "raw": "टेक महिंद्राचे सी.ई.ओ., श्री. सी.पी. गुरनानी यांनी सांगितले, \"DevAI सॉफ्टवेअर डेव्हलपमेंटमध्ये एक महत्त्वपूर्ण झेप दर्शवते. उच्च-गुणवत्तेचे सॉफ्टवेअर जलद आणि अधिक कार्यक्षमतेने तयार करण्यासाठी AI-आधारित साधनांनी विकासकांना सक्षम करणे हे आमचे ध्येय आहे. ज्या कंपन्या त्यांच्या सॉफ्टवेअर डेव्हलपमेंट प्रक्रियेत DevAI स्वीकारतात, त्यांच्यासाठी आम्ही 2 वर्षांच्या आत 100% ROI चा अंदाज लावतो.\"\n{\n  \"unnormalised\": \"टेक महिंद्राचे सी.ई.ओ., श्री. सी.पी. गुरनानी यांनी सांगितले, \\\"DevAI सॉफ्टवेअर डेव्हलपमेंटमध्ये एक महत्त्वपूर्ण झेप दर्शवते. उच्च-गुणवत्तेचे सॉफ्टवेअर जलद आणि अधिक कार्यक्षमतेने तयार करण्यासाठी AI-आधारित साधनांनी विकासकांना सक्षम करणे हे आमचे ध्येय आहे. ज्या कंपन्या त्यांच्या सॉफ्टवेअर डेव्हलपमेंट प्रक्रियेत DevAI स्वीकारतात, त्यांच्यासाठी आम्ही 2 वर्षांच्या आत 100% ROI चा अंदाज लावतो.\\\"\",\n  \"normalised\": \"टेक महिंद्राचे सी-ई-ओ, मिस्टर सी-पी गुरनानी, यांनी सांगितले, \\\"DevA-I सॉफ्टवेअर डेव्हलपमेंटमध्ये एक महत्त्वपूर्ण झेप दर्शवते. उच्च-गुणवत्तेचे सॉफ्टवेअर जलद आणि अधिक कार्यक्षमतेने तयार करण्यासाठी A-I-आधारित साधनांनी विकासकांना सक्षम करणे हे आमचे ध्येय आहे. ज्या कंपन्या त्यांच्या सॉफ्टवेअर डेव्हलपमेंट प्रक्रियेत DevA-I स्वीकारतात, त्यांच्यासाठी आम्ही दोन वर्षांच्या आत शंभर टक्के R-O-I चा अंदाज लावतो.\\\"\",\n  \"raw\": \"टेक महिंद्राचे सी.ई.ओ., श्री. सी.पी. गुरनानी यांनी सांगितले, \\\"DevAI सॉफ्टवेअर डेव्हलपमेंटमध्ये एक महत्त्वपूर्ण झेप दर्शवते. उच्च-गुणवत्तेचे सॉफ्टवेअर जलद आणि अधिक कार्यक्षमतेने तयार करण्यासाठी AI-आधारित साधनांनी विकासकांना सक्षम करणे हे आमचे ध्येय आहे. ज्या कंपन्या त्यांच्या सॉफ्टवेअर डेव्हलपमेंट प्रक्रियेत DevAI स्वीकारतात, त्यांच्यासाठी आम्ही 2 वर्षांच्या आत 100% ROI चा अंदाज लावतो.\\\"\"\n}"
}
```
