```json
{
  "unnormalised": "तर, मला COBOL मध्ये लिहिलेली एक जुनी प्रणाली आधुनिक मायक्रोसर्व्हिसेस आर्किटेक्चरमध्ये स्थलांतरित करण्याचे काम देण्यात आले आहे. प्रकल्प व्यवस्थापकाने आम्हाला 6 महिन्यांची अंतिम मुदत दिली आहे, जी महत्वाकांक्षी वाटते. डेटाबेस एकटाच 500GB आहे, आणि त्याचा एक महत्त्वपूर्ण भाग जटिल आर्थिक गणितांमध्ये समाविष्ट आहे. यापूर्वी इतर कोणी असा प्रकल्प हाताळला आहे का?",
  "normalised": "तर, मला C-O-B-O-L मध्ये लिहिलेली एक जुनी प्रणाली आधुनिक मायक्रोसर्व्हिसेस आर्किटेक्चरमध्ये स्थलांतरित करण्याचे काम देण्यात आले आहे. प्रकल्प व्यवस्थापकाने आम्हाला सहा महिन्यांची अंतिम मुदत दिली आहे, जी महत्वाकांक्षी वाटते. डेटाबेस एकटाच पाचशे गिगाबाइट्स आहे, आणि त्याचा एक महत्त्वपूर्ण भाग जटिल आर्थिक गणितांमध्ये समाविष्ट आहे. यापूर्वी इतर कोणी असा प्रकल्प हाताळला आहे का?",
  "raw": "असिस्टंट: {\n  \"unnormalised\": \"तर, मला COBOL मध्ये लिहिलेली एक जुनी प्रणाली आधुनिक मायक्रोसर्व्हिसेस आर्किटेक्चरमध्ये स्थलांतरित करण्याचे काम देण्यात आले आहे. प्रकल्प व्यवस्थापकाने आम्हाला 6 महिन्यांची अंतिम मुदत दिली आहे, जी महत्वाकांक्षी वाटते. डेटाबेस एकटाच 500GB आहे, आणि त्याचा एक महत्त्वपूर्ण भाग जटिल आर्थिक गणितांमध्ये समाविष्ट आहे. यापूर्वी इतर कोणी असा प्रकल्प हाताळला आहे का?\",\n  \"normalised\": \"तर, मला C-O-B-O-L मध्ये लिहिलेली एक जुनी प्रणाली आधुनिक मायक्रोसर्व्हिसेस आर्किटेक्चरमध्ये स्थलांतरित करण्याचे काम देण्यात आले आहे. प्रकल्प व्यवस्थापकाने आम्हाला सहा महिन्यांची अंतिम मुदत दिली आहे, जी महत्वाकांक्षी वाटते. डेटाबेस एकटाच पाचशे गिगाबाइट्स आहे, आणि त्याचा एक महत्त्वपूर्ण भाग जटिल आर्थिक गणितांमध्ये समाविष्ट आहे. यापूर्वी इतर कोणी असा प्रकल्प हाताळला आहे का?\",\n  \"text\": \"तर, मला COBOL मध्ये लिहिलेली एक जुनी प्रणाली आधुनिक मायक्रोसर्व्हिसेस आर्किटेक्चरमध्ये स्थलांतरित करण्याचे काम देण्यात आले आहे. प्रकल्प व्यवस्थापकाने आम्हाला 6 महिन्यांची अंतिम मुदत दिली आहे, जी महत्वाकांक्षी वाटते. डेटाबेस एकटाच 500GB आहे, आणि त्याचा एक महत्त्वपूर्ण भाग जटिल आर्थिक गणितांमध्ये समाविष्ट आहे. यापूर्वी इतर कोणी असा प्रकल्प हाताळला आहे का?\"\n}"
}
```
```json
{
  "unnormalised": "आमचा कार्यसंघ नवीन मायक्रोसर्व्हिसेससाठी स्प्रिंग बूटसह Java वापरण्याचा विचार करत आहे, जे AWS वर तैनात केले आहे. आम्ही सोपे व्यवस्थापन आणि स्केलेबिलिटीसाठी Docker कंटेनर वापरायचे की नाही यावरही विचार करत आहोत. CTO ला Q4 2024 पर्यंत सर्व काम पूर्ण झालेले हवे आहे, परंतु सुरुवातीच्या अंदाजानुसार आम्ही Q1 2025 च्या जवळ आहोत. आम्ही सध्या विविध स्थलांतरण धोरणांचे मूल्यांकन करत आहोत, ज्यात फेज्ड अप्रोच विरुद्ध संपूर्ण पुनर्लेखन यांचा समावेश आहे. मोठ्या प्रमाणावर COBOL स्थलांतरणाचा अनुभव असलेल्या लोकांकडून कोणत्याही सल्ल्याचे आम्ही स्वागत करतो.",
  "normalised": "आमचा कार्यसंघ नवीन मायक्रोसर्व्हिसेससाठी स्प्रिंग बूटसह Java वापरण्याचा विचार करत आहे, जे ए-डब्ल्यू-एस वर तैनात केले आहे. आम्ही सोपे व्यवस्थापन आणि स्केलेबिलिटीसाठी Docker कंटेनर वापरायचे की नाही यावरही विचार करत आहोत. सी-टी-ओ ला क्यू चार दोन हजार चोवीस पर्यंत सर्व काम पूर्ण झालेले हवे आहे, परंतु सुरुवातीच्या अंदाजानुसार आम्ही क्यू एक दोन हजार पंचवीस च्या जवळ आहोत. आम्ही सध्या विविध स्थलांतरण धोरणांचे मूल्यांकन करत आहोत, ज्यात फेज्ड अप्रोच विरुद्ध संपूर्ण पुनर्लेखन यांचा समावेश आहे. मोठ्या प्रमाणावर सी-ओ-बी-ओ-एल स्थलांतरणाचा अनुभव असलेल्या लोकांकडून कोणत्याही सल्ल्याचे आम्ही स्वागत करतो.",
  "raw": "असिस्टंट: ```json\n{\n  \"unnormalised\": \"आमचा कार्यसंघ नवीन मायक्रोसर्व्हिसेससाठी स्प्रिंग बूटसह Java वापरण्याचा विचार करत आहे, जे AWS वर तैनात केले आहे. आम्ही सोपे व्यवस्थापन आणि स्केलेबिलिटीसाठी Docker कंटेनर वापरायचे की नाही यावरही विचार करत आहोत. CTO ला Q4 2024 पर्यंत सर्व काम पूर्ण झालेले हवे आहे, परंतु सुरुवातीच्या अंदाजानुसार आम्ही Q1 2025 च्या जवळ आहोत. आम्ही सध्या विविध स्थलांतरण धोरणांचे मूल्यांकन करत आहोत, ज्यात फेज्ड अप्रोच विरुद्ध संपूर्ण पुनर्लेखन यांचा समावेश आहे. मोठ्या प्रमाणावर COBOL स्थलांतरणाचा अनुभव असलेल्या लोकांकडून कोणत्याही सल्ल्याचे आम्ही स्वागत करतो.\",\n  \"normalised\": \"आमचा कार्यसंघ नवीन मायक्रोसर्व्हसेससाठी स्प्रिंग बूटसह Java वापरण्याचा विचार करत आहे, जे ए-डब्ल्यू-एस वर तैनात केले आहे. आम्ही सोपे व्यवस्थापन आणि स्केलेबिलिटीसाठी Docker कंटेनर वापरायचे की नाही यावरही विचार करत आहोत. सी-टी-ओ ला क्यू चार दोन हजार चोवीस पर्यंत सर्व काम पूर्ण झालेले हवे आहे, परंतु सुरुवातीच्या अंदाजानुसार आम्ही क्यू एक दोन हजार पंचवीस च्या जवळ आहोत. आम्ही सध्या विविध स्थलांतरण धोरणांचे मूल्यांकन करत आहोत, ज्यात फेज्ड अप्रोच विरुद्ध संपूर्ण पुनर्लेखन यांचा समावेश आहे. मोठ्या प्रमाणावर सी-ओ-बी-ओ-एल स्थलांतरणाचा अनुभव असलेल्या लोकांकडून कोणत्याही सल्ल्याचे आम्ही स्वागत करतो.\",\n  \"raw\": \"आमचा कार्यसंघ नवीन मायक्रोसर्व्हिसेससाठी स्प्रिंग बूटसह Java वापरण्याचा विचार करत आहे, जे AWS वर तैनात केले आहे. आम्ही सोपे व्यवस्थापन आणि स्केलेबिलिटीसाठी Docker कंटेनर वापरायचे की नाही यावरही विचार करत आहोत. CTO ला Q4 2024 पर्यंत सर्व काम पूर्ण झालेले हवे आहे, परंतु सुरुवातीच्या अंदाजानुसार आम्ही Q1 2025 च्या जवळ आहोत. आम्ही सध्या विविध स्थलांतरण धोरणांचे मूल्यांकन करत आहोत, ज्यात फेज्ड अप्रोच विरुद्ध संपूर्ण पुनर्लेखन यांचा समावेश आहे. मोठ्या प्रमाणावर COBOL स्थलांतरणाचा अनुभव असलेल्या लोकांकडून कोणत्याही सल्ल्याचे आम्ही स्वागत करतो.\"\n}\n```"
}
```
```json
{
  "unnormalised": "विशेषतः, कोड रूपांतरण प्रक्रिया स्वयंचलित करण्यासाठी साधने आणि तंत्रांवरील शिफारसींमध्ये मला रस आहे. आम्ही अनेक पर्याय शोधले आहेत, पण काहीही परिपूर्ण दिसत नाही. कोणी विशिष्ट साधन वापरले आहे का, ज्याची ते जोरदार शिफारस करतील? तसेच, संक्रमणादरम्यान उद्भवणाऱ्या अपरिहार्य कार्यक्षमतेच्या अडचणींशी सामना करण्याबद्दल काही विचार आहेत का? मूळ प्रणाली 20+ वर्षांहून अधिक काळ अत्यंत अनुकूलित केली गेली होती, त्यामुळे त्या कार्यक्षमतेची जुळवाजुळव करणे एक आव्हान असेल. जलद संवादासाठी माझा ईमेल आयडी test@example.com आहे, जर तुम्हाला काही कोड स्निपेट्स शेअर करायचे असतील तर.",
  "normalised": "विशेषतः, कोड रूपांतरण प्रक्रिया स्वयंचलित करण्यासाठी साधने आणि तंत्रांवरील शिफारसींमध्ये मला रस आहे. आम्ही अनेक पर्याय शोधले आहेत, पण काहीही परिपूर्ण दिसत नाही. कोणी विशिष्ट साधन वापरले आहे का, ज्याची ते जोरदार शिफारस करतील? तसेच, संक्रमणादरम्यान उद्भवणाऱ्या अपरिहार्य कार्यक्षमतेच्या अडचणींशी सामना करण्याबद्दल काही विचार आहेत का? मूळ प्रणाली वीस पेक्षा जास्त वर्षे अत्यंत अनुकूलित केली गेली होती, त्यामुळे त्या कार्यक्षमतेची जुळवाजुळव करणे एक आव्हान असेल. जलद संवादासाठी माझा ईमेल आय-डी test ॲट example डॉट कॉम आहे, जर तुम्हाला काही कोड स्निपेट्स शेअर करायचे असतील तर.",
  "raw": "विशेषतः, कोड रूपांतरण प्रक्रिया स्वयंचलित करण्यासाठी साधने आणि तंत्रांवरील शिफारसींमध्ये मला रस आहे. आम्ही अनेक पर्याय शोधले आहेत, पण काहीही परिपूर्ण दिसत नाही. कोणी विशिष्ट साधन वापरले आहे का, ज्याची ते जोरदार शिफारस करतील? तसेच, संक्रमणादरम्यान उद्भवणाऱ्या अपरिहार्य कार्यक्षमतेच्या अडचणींशी सामना करण्याबद्दल काही विचार आहेत का? मूळ प्रणाली 20+ वर्षांहून अधिक काळ अत्यंत अनुकूलित केली गेली होती, त्यामुळे त्या कार्यक्षमतेची जुळवाजुळव करणे एक आव्हान असेल. जलद संवादासाठी माझा ईमेल आयडी test@example.com आहे, जर तुम्हाला काही कोड स्निपेट्स शेअर करायचे असतील तर."
}
```
