{"unnormalised": "आज भारतीय स्टॉक बाजारात एक जबरदस्त चढ-उतार दिसलो! सकाळी सकारात्मक जागतिक संकेतांक आनी इन्फोसिसच्या मजबूत Q1 निकालांक लागून सेंसेक्सान सुरवेक 300 अंक वयर उडी मारली. पूण थांबा मेरे भावांनो, कारण ही तेजी खूब वेळ तिगली ना.", "normalised": "आज भारतीय शेअर बाजारांत खूब अस्थिरता दिसली! सकाळीं सकारात्मक जागतिक संकेतां आनी इन्फोसिसच्या मजबूत क्यू वन निकालांक लागून सेंसेक्सांत सुरवेक तीनशें अंकांनी वाड जाली. पूण थांबा मेरे भावांनो, कित्याक म्हणल्यार ही तेजी खूब वेळ टिकली ना."}
{"unnormalised": "दुपारच्या वेळार, दिल्लीच्या उन्हाळ्या प्रमाणें, बाजाराचेर एकदम विक्रीचो दबाव आयलो! गुंतवणूकदारांनी नफो बुक करपाक सुरवात केली, ताका महागाई वाडटली आनी RBI कडल्यान व्याज दरांत वाड जावपाची शक्यताय दिसताली. निफ्टी 50-क लेगीत देंव आयली, आनी ती 17,500 अंका सकयल देंवली. वाय!", "normalised": "दुपारां दिल्लीच्या उन्हाळ्यावरी अचानक विक्रीचो दाब बाजाराचेर पडलो! गुंतवणूकदारांनी नफो बुक करपाक सुरवात केली, वाडटी महागाई आनी आर-बी-आय कडल्यान संभाव्य व्याज दर वाडोवपाचे चिंतेन तांकां प्रवृत्त केले. निफ्टी फिफ्टी लेगीत सकयल देंवलें, सतरा हजार पांचशें आकड्या परस सकयल गेलें. आयग!"}
{"unnormalised": "म्हणटकीर, कित्याक चुकलें? तर, विश्लेशक खूब गजालींक दोश दितात. पयली गजाल, अमेरिकेच्या फेडरल रिझर्व्हच्या सक्त धोरणांक लागून गुंतवणूकदारां भियेले. संवसारांत व्याज दर वाडटले ह्या भयान भारता सारक्या विकसीत बाजारांतल्यान भांडवल भायर व्हेलें.", "normalised": "म्हणटकीर, कितें चुकलें? विश्लेशक खूब कारणांक हात दाखयतात. पयलें, यू-एस फेडरल रिझर्व्हच्या कडक भूमिकेक लागून गुंतवणूकदार घाबरले. संवसारांत वाडटे व्याज दराचे भये लागून भारता सारक्या उदेंवपी बाजारांतल्यान भांडवल भायर व्हेलें."}
{"unnormalised": "दुसरें, काल जाहीर जाल्ले घरगुती महागाईचे आकडे 6.5% इतले आशिल्ल्यान अपेक्षे परस चड आशिल्ले. ह्या कारणांक लागून RBI 15/08/2024 दिसा जावपी आपल्या आगामी नाणे निदे धोरण बैठकींत व्याज दर परत वाडयतली अशी भिती दिसता. तें कोणाकूच जायना, बरो?", "normalised": "दुसरें, काल जाहीर जाल्ले घरगुती महागाई आंकडे सहा पॉईंट पांच टक्के इतले अपेक्षे परस चड आशिल्ले. हाचे वरवीं चिंता वाडली की आर-बी-आय पंदरा ऑगस्ट दोन हजार चोवीस दिसा जावपी आपल्या आगामी मौद्रिक धोरण बैठकींत आनीक व्याज दर वाडोवंक शकता. कोणाकूच तें नाका, बरो?"}
{"unnormalised": "दुख्खाक आनीक भर घालत क्रूड तेलाचे दर 80 डॉलर प्रति बॅरल इतले वाडले, आनी ताका लागून महागाईचो दबाव आनीक वाडलो. दुबळो जावपी रुपयान लेगीत म्हत्वाची भूमिका केली, ताका लागून आयात आनीक महाग जालें. दिसता आमची पाकीट रिकामी जातली.", "normalised": "दुख्खांत भर घालतकच, कच्च्या तेलाचे दर डॉलर ऐंशी प्रति बॅरल इतले वाडले, ताका लागून महागाईचो दाब आनीक वाडलो. दुर्बळ रुपयान लेगीत भूमिका केली, आयात आनीक महाग केली. दिसता आमच्या खिसांक आतां चटका बसतलो."}
{"unnormalised": "सेक्टराचे नदरेन पळयल्यार IT स्टॉकांनी विक्रीच्या दबावाचो मार सोसलो, तातूंत इन्फोसिस आनी TCS हांचें चड लुकसाण जालें. बँकिंग स्टॉकांनी लेगीत मार खाल्लो, कारण गुंतवणूकदारांक मालमत्तेची गुणवत्ता आनी कर्ज वाडीची चिंता लागली. FMCG सेक्टर, जो सामान्यपणान सुरक्षित थळ मानतात, तो लेगीत ह्या मारामारींतल्यान वाचूंक पावलो ना. हिंदुस्तान युनिलिव्हरच्या स्टॉकाची किंमत 2.1% नें देंवली.", "normalised": "सेक्टोरल फ्रंटचेर, आय-टी स्टॉकांनी विक्रीच्या दाबाचो खूब मार खाल्लो, इन्फोसिस आनी टी-सी-एस घसरणेंत मुखार आशिल्ले. बँकिंग स्टॉकांनी लेगीत मार खाल्लो, कित्याक म्हणल्यार गुंतवणूकदारांक मालमत्तेची गुणवत्ता आनी कर्ज वाडी विशीं चिंता आशिल्ली. एफ-एम-सी-जी सेक्टरान लेगीत, जका सादारणपणान सुरक्षित थळ मानतात, विध्वंसांतल्यान सुटका मेळ्ळी ना. हिंदुस्तान युनिलिव्हरच्या स्टॉकाचो भाव दोन पॉईंट एक टक्क्यान देंवलो."}
{"unnormalised": "पूण इतक्यात धैर्य सोडूंक नाका! बाजाराचे जाणकार मानतात की ही सुधारणा तात्पुरती आसा. तांणी गुंतवणूकदारांक शांत रावपाक आनी घबरावून विक्री करपाक टाळपाक सांगलें. \"उंच प्रतीचे स्टॉक कमी दरांत घेवपाची ही खूब बरी संद आसा,\" अशें जाणकार गुंतवणूकदार श्री. राकेश झुनझुनवाला म्हणटा.", "normalised": "पूण अजून धीर सोडूंक नाका! बाजाराचे जाणकार मानतात की ही सुधारणा तात्पुरती आसा. तांणी गुंतवणूकदारांक शांत रावपाक आनी घबरायेन विक्री करप टाळपाक सांगलें. \"उत्तम स्टॉकांचो कमी पातळेचेर साठा करपाची ही एक बरी संद आसा,\" अशें अनुभवी गुंतवणूकदार मिस्टर राकेश झुनझुनवाला म्हणटा."}
{"unnormalised": "म्हणटकीर, आयच्या बाजाराच्या नाटकातल्यान कितें शिकपाक मेळटा? अस्थिरता स्थायी जावन रावता. जागतिक संकेत, महागाईचे आकडे आनी RBI च्या नाणे निदे धोरणांच्या निर्णयांक लागून बाजार खूब वेळ मेरेन अस्थिर उरतलो. गुंतवणूकदारांनो कमर कसून तयार रावत, खूब अडचणी येवपाच्यो आसात! कदाचित आमी सगळ्यांनी सामोसांत गुंतवणूक करची पडटली. कमीतकमी ती तर सदांच बरी गुंतवणूक आसतली.", "normalised": "म्हणटकीर, आयच्या बाजाराच्या नाटकांतल्यान कितें शिकप घेवपाचें? अस्थिरता हांगां स्थायी जावन आसा. जागतिक संकेत, महागाईचे आंकडे आनी आर-बी-आयच्या मौद्रिक धोरणाचे निर्णयांक लागून बाजार लागींच्या भविश्यांत अस्थिर उरपाची शक्यता आसा. तयार रावयात गुंतवणूकदारांनो, खूब कठीण प्रवास जावपाचो आसा! कदाचित आमी सगळ्यांनी सामोसांनी गुंतवणूक करची. कमीत कमी तीं सदांच एक बरी गुंतवणूक आसतली."}
