{"unnormalised": "आज सेंसेक्स 76,500 चेर बंद जालो, अस्थिर वेपार सत्रा उपरांत 0.8% ची उडी मारली. जाणकारांचें म्हणणें आसा की धारण करपाक हो बरो वेळ आसा, पूण आतां आक्रमकपणान विकतें घेवपाक न्हय. खूब वैश्विक अनिश्चितताय आसा, तुका खबर आसा?", "normalised": "आज सेंसेक्स सत्तरी हजार पांचशे वर बंद जालो, अस्थिर वेपारा उपरांत शून्य दशांश आठ टक्के उडी मारली. जाणकार सांगता कीं धरून दवरपाचो हो बरो वेळ आसा, पूण आतां आक्रमकपणान विकतो घेवचो न्हय. खूब जागतिक अनिश्चितता आसा, तुका खबर आसा?"}
{"unnormalised": "निफ्टीची प्रवृत्ती लेगीत तशीच आशिल्ली, 23,300 चेर सोंपली. रिलायन्स इंडस्ट्रीज हातूंत अंदाजान 2% नफो जालो, प्रति शेअर 3,000 रुपयांच्या आसपास वेपार जालो. तेच वेळार टाटा कन्सल्टन्सी सर्विसेस (टीसीएस) सापेक्षपणान स्थिर रावलें. परदेशी संस्थात्मक गुंतवणूकदार (एफआयआय) दिसा खातीर निव्वळ खरेदीदार आशिल्ले, अंदाजान ₹2,000 कोटी पंप केले.", "normalised": "निफ्टीयनूय ह्या प्रवृत्तीचें प्रतिबिंब दाखयलें, तेवीस हजार तीनशेंचेर सोंपयलें. रिलायन्स इंडस्ट्रिजान दोन टक्क्यां परस चड फायदो मेळोवन घेतलो, रुपया तीन हजार प्रति शेअरच्या दरान वेपार चलो. तेच वेळार, टी-सी-एस साधारणपणान स्थिर उरलें. एफ-आय-आय-दिसा खातीर निव्वळ खरेदीदार आशिल्ले, रुपया दोन हजार कोटी मेरेन गुंतवणूक केली."}
{"unnormalised": "अर्थ विश्लेशक, श्री. शर्मा हांचे कडेन उलयतना तांणी सुचयलें की किरकोळ गुंतवणूकदारांनी सावध रावूंक जाय आनी आपल्या पोर्टफोलिओचें विविधीकरण करपाक जाय. तांणी आयटी आनी एफएमसीजी सारके विभाग ह्या वेळार कांय स्थिरताय दिवंक शकतात अशें सांगलें. \"तुमी सगळे दूख एकाच टोपलेंत घालनाकात, भय्या,\" अशें तांणी सांगलें.", "normalised": "वित्तीय विश्लेषक, मिस्टर शर्मा हांचे कडेन उलयतना तांणी सुचयलें की किरकोळ गुंतवणूकदारांनी सावध रावंक जाय आनी आपलो पोर्टफोलियो विविध करपाक जाय. तांणी आय-टी आनी एफ-एम-सी-जी सारक्या क्षेत्रांचो उल्लेख केलो जो ह्या वेळार कांय स्थिरता दिवंक शकता. \"तुमचीं सगळीं नाणीं एकाच बास्केटांत घालनाकात, भय्या,\" तांणी सल्लो दिलो."}
{"unnormalised": "आरबीआय 07/08/2024 दिसा आपलें फुडलें अर्थिक धोरण जाहीर करतली अशी अपेक्षा आसा, जें बाजाराच्या भावनाचेर आनीक परिणाम करूंक शकता. सध्याचो रेपो दर 6.5% आसा. ताचेर नदर दवरात!", "normalised": "आर-बी-आय सात ऑगस्ट दोन हजार चोवीस दिसा आपली फुडली नाणे धोरण जाहीर करतली अशी अपेक्षा आसा, जाचो परिणाम बाजाराचेर जावंक शकता. सध्याचो रेपो रेट स दशांश पांच टक्के आसा. ताचेर लक्ष दवरात!"}
