{"unnormalised": "आयज BSE Sensex-ant अस्थिर वेव्हार जालो, आनी तो 73,500-चेर बंद जालो, जो आदल्या दिसाच्या बंदा परस 0.2% चड आसलो. सकारात्मक वैश्विक संकेतांक लागून जाल्लें सुरवातीचें उत्पन्न दुपारच्या सत्रांत नफो बुकिंगान भरून काडलें. ICICI सिक्युरिटीजच्या विश्लेषकांनीं कच्च्या तेलाचे वाडटे दरांक लागून बाजाराच्या अस्थिर कामगिरीक हातभार लायलो, अशें म्हळें.", "normalised": "बी-एस-ई सेंसेक्सान आयज अस्थिर वेपार सत्र अणभवलो, तो सत्तर हजार पांचशें ह्या आंकड्यार बंद जालो, आदल्या दिसाच्या बंदा परस तो शून्य पॉईंट दोन टक्के इतलो वाडला. सकारात्मक वैश्विक संकेतांक लागून जाल्ले सुरवेचे फायदे दुपारच्या सत्रांत नफो बुकिंग जाल्ल्यान उणें जाले. आय-सी-आय-सी-आय सिक्युरिटीजच्या विश्लेशकांनी वाडट्या कच्च्या तेलाच्या दरांवेल्यान आशिल्ली चिंता बाजाराच्या डगमगत्या कामगिरीक कारणीभूत थारल्याचें म्हळां."}
{"unnormalised": "कांय ब्लू-चीप शेरांनी म्हत्वाची हालचाल जाल्ली दिसली. रिलायन्स इंडस्ट्रीजचो भाव 1.5% वाडून Rs. 2950-चेर बंद जालो, जाल्यार HDFC बँक Rs. 1650-चेर थोडी उणी जावन बंद जाली. NSE-च्या तात्पुरत्या आकडेवारी प्रमाण फॉरेन इंस्टीट्यूशनल इन्वेस्टर्स (FIIs) नेट विक्रेते रावले, आनी तांणी Rs. 1200 कोटींचे शेअर्स विकले. पूण, डोमेस्टिक इंस्टीट्यूशनल इन्वेस्टर्स (DIIs)नी Rs. 800 कोटींची नेट खरेदी करून थोडो आदार दिलो.", "normalised": "कितल्याश्याच ब्लू-चीप शेअर्सनी म्हत्वाची हालचाल दाखयली. रिलायन्स इंडस्ट्रीज दोन हजार नऊशें पन्नास रुपयांक बंद जाली, जी एक पॉईंट पांच टक्के वाडली, जाल्यार एच-डी-एफ-सी बँक दीस सोंपताना एक हजार सोंशें पन्नास रुपयांनी थोडी उणी जाली. विदेशी संस्थात्मक गुंतवणूकदार (एफ-आय-आय) नेट विक्रेतेच उरले, तांणी एन-एस-ई कडल्या तात्पुरत्या डेटा प्रमाण एक हजार दोनशें कोटी रुपयांचे शेअर्स विकले. पूण, देशांतर्गत संस्थात्मक गुंतवणूकदारांनी (डी-आय-आय) आठशें कोटी रुपयांच्या नेट खरेदी करून कांय आदार दिलो."}
{"unnormalised": "बाजारांतले वांटेकार मुखेल कंपन्यांचे Q4 नफ्याचें रिपोर्ट केन्ना जाहीर जातले हाची वाट पळोवन आसात, जे येवप्या सप्तकांत जाहीर जातले. टाटा कन्सल्टन्सी सर्विसेस (TCS) 12/04/2024 दिसा आपले निकाल जाहीर करतले, आनी उपरांत 18/04/2024 दिसा इन्फोसिस जाहीर करतले. ह्या नफ्याच्या रिपोर्टांवल्यान भारतीय अर्थवेवस्था आनी कॉर्पोरेट कामगिरी हांचे विशीं म्हत्वाची म्हायती मेळटली.", "normalised": "बाजारांतले वांटेकार येवप्या सप्तकांनी जाहीर जातले म्हत्वाच्या कंपन्यांचे क्यू-फोर कमाई अहवालाची वाट पळेवन आसात. टाटा कन्सल्टन्सी सर्विसेस (टी-सी-एस) बारा एप्रिल दोन हजार चोवीस ह्या दिसा आपले निकाल जाहीर करतली, उपरांत इन्फोसिस अठरा एप्रिल दोन हजार चोवीस ह्या दिसा जाहीर करतली. हे कमाई अहवाल भारतीय अर्थवेवस्था आनी कॉर्पोरेट कामगिरी हांचेविशीं म्हत्वाची म्हायती दिताले."}
{"unnormalised": "फुडें पळयतना, बाजाराचे जाणकार गुंतवणूकदारांक खबरदारी घेवन लांब मुदतीच्या गुंतवणुकीच्या नदरेन मुळावेपणान घटमूट आशिल्ल्या कंपन्यांचेर लक्ष केंद्रीत करपाक सांगतात. भू-राजकीय तणाव आनी महागाईचो दबाव अजून लेगीत बाजाराक आव्हान दितात. गुंतवणूकदारांक गुंतवणूक करचे पयलीं आपल्या वित्तीय सल्लागारांचो सल्लो घेवपाक सांगलां.", "normalised": "मुखार पळयतना, बाजारांतले जाणकार गुंतवणूकदारांक सावधान रावपाक आनी दीर्घकालीन गुंतवणूक आशिल्ल्या मुळाव्या स्वरुपांत घटमूट आशिल्ल्या कंपन्यांचेर लक्ष केंद्रीत करपाक सल्लो दितात. भौगालिक राजकी तणाव आनी महागाईचो दबाव अजून लेगीत बाजाराक आव्हान दितात. गुंतवणूकदारांक खंयचीय गुंतवणूक करचे पयलीं आपल्या वित्तीय सल्लागारांचो सल्लो घेवपाक शिफारस केल्या."}
