{"unnormalised": "**ई-कॉमर्स: जतऽ अहाँकऽ पैसा डिजिटल छुट्टी पर जाइत अछि**", "normalised": "ई-कॉमर्स: जत अहाँक पैसा डिजिटल छुट्टी पर जाएत अछि"}
{"unnormalised": "सुनू, लोक सभ, किएक तऽ हम ई-कॉमर्सक बारेमे किछु सत्य बम गिराबऽ जा रहल छी। अहाँ सोचैत छी जे अहाँ मात्र ब्राउज कऽ रहल छी, शायद अपन कार्टमे एकटा \"छोट\" वस्तु जोड़ि रहल छी? फेर सोचू! ई एकटा खरगोशक बिल, एकटा ब्लैक होल, एकटा डिजिटल भंवर अछि जे अहाँकऽ मेहनतसँ कमाएल गेल ₹ केँ अहाँ \"कैशबैक ऑफर\" कहि सकैत छी ओकरासँ तेजीसँ चूसि रहल अछि। पिछला महीना, हमर अपन रोमांच 250 ग्राम जैविक हिमालयन गुलाबी नमकक \"जरूरी\" खरीदसँ शुरू भेल। हम कसम खाइत छी!", "normalised": "सुनू, लोक सभ, किएक कि हम ई-कॉमर्स के बारे मे किछु सत्य बात कहय जा रहल छी। अहाँ सोचैत छी कि अहाँ बस ब्राउज क रहल छी, शायद अपन कार्ट मे एकटा \"छोट\" आइटम जोड़ि रहल छी? फेर सोंचू! ई एकटा खरगोश के बिल छै, एकटा ब्लैक होल, एकटा डिजिटल भंवर अहाँक मेहनत के कमाई क रुपया कए एतेक तेजी स चूसि रहल अछि जतेक तेजी स अहाँ \"कैशबैक ऑफर\" कहि सकैत छी। पिछला महीना, हमर अपन रोमांच दू सौ पचास ग्राम जैविक हिमालयन गुलाबी नमक के \"आवश्यक\" खरीद के साथ शुरू भेल। हम कसम खाइत छी!"}
{"unnormalised": "ठगाना आसान अछि। आगाँ हमरा पता चलल, ओ अद्भुत लक्षित विज्ञापन सभक कारण, हम एकटा 42 इंचक स्मार्ट टीवीक गुण सभ पर विचार कऽ रहल छलहुँ। संदर्भक लेल, हमर वर्तमान टीवी एकटा बिल्कुल कार्यात्मक, यद्यपि प्राचीन, 21 इंचक बॉक्स अछि। मुदा हे, \"फ्लैट स्क्रीन\" आ \"सीमित समयक डील\" - एकटा लड़की की करत? अंतिम कार्ट मूल्य? एकटा भारी Rs. 35,000! हमर दिमाग शॉर्ट-सर्किट भऽ गेल। हम कसम खाइत छी, हमर वेतनक 75% ऑनलाइन गायब भऽ जाइत अछि।", "normalised": "धोखा खाएब आसान अछि। अगिला बात जे हम जानल, ओहि अद्भुत रूप स लक्षित विज्ञापन के कारण, हम बयालीस इंच के स्मार्ट टी-वी के गुण पर विचार क रहल छलहुँ। संदर्भ के लेल, हमर वर्तमान टी-वी एकटा बिल्कुल कार्यात्मक अछि, यद्यपि प्राचीन, इक्कीस इंच के बक्सा। मुदा हे, \"फ्लैट स्क्रीन\" आ \"सीमित समय के डील\" - एकटा लड़की की करत? अंतिम कार्ट मूल्य? एकटा भारी रुपया पैंतीस हजार! हमर दिमाग शॉर्ट सर्किट भ गेल। हम कसम खाइत छी, हमर वेतन के पचहत्तर प्रतिशत ऑनलाइन गायब भ जाएत अछि।"}
{"unnormalised": "आओर \"फ्री शिपिंग\"क बारेमे तऽ बातो नहि करी। ओ ई-कॉमर्सक सायरन गीत अछि। अहाँ Rs. 499 मे किछु देखैत छी, सोचैत छी जे अहाँ सब बुद्धिमान भऽ रहल छी, आ फेर BAM! – Rs. 999 खर्च नहि करलाक बादो Rs. 99 क शिपिंग शुल्क। तऽ, स्वाभाविक रूपसँ, अहाँ ओ जादुई संख्या तक पहुँचबाक लेल बेतरतीब वस्तु सभ जोड़ि दैत छी जकर अहाँकेँ कोनो जरूरत नहि अछि। हम एखन 3टा बिल्लीक स्वेटरक मालिक छी (हमरा पास बिल्ली नहि अछि!), मात्र \"फ्री शिपिंग\"क कारण।", "normalised": "आओर \"मुफ्त शिपिंग\" के बारे मे त बातो नहि करू। ओ ई-कॉमर्स के मोहिनी गीत अछि। अहाँ चार सौ नब्बे नब्बे रुपया मे किछु देखैत छी, सोचैत छी कि अहाँ सब चतुर बनैत छी, आ फेर बी-ए-एम! - नब्बे नब्बे रुपया के शिपिंग शुल्क जखन तक कि अहाँ नौ सौ नब्बे नब्बे रुपया खर्च नहि करी। एहि लेल, स्वाभाविक रूप स, अहाँ बेतरतीब वस्तु जोड़ि दैत छी जेकरा अहाँक जरूरत नहि अछि ओ जादुई संख्या तक पहुँचबाक लेल। हमरा लग आब तीनटा बिल्ली के स्वेटर अछि (हमरा लग एकटा बिल्ली नहि अछि!), सिर्फ \"मुफ्त शिपिंग\" के कारण।"}
{"unnormalised": "रिटर्न नीतिक बारेमे तऽ शुरूवे नहि करू। हम एक बेर एकटा साड़ी ऑर्डर केने रही, आकार \"फ्री साइज\" (जकर कोड अछि \"केकरो ठीकसँ फिट नहि होइत अछि\"), आ ई एकटा कुचले टिशू जेहन देखाइत भेल पहुँचल। एकरा वापस करबामे 17टा फॉर्म भरबामे, खूनक नमूना (शायद) उपलब्ध कराबामे, आ लगभग 3 सप्ताह धरि प्रतीक्षा करबामे शामिल छल। अंतिम रिफंड? प्रारंभिक Rs. 500 मेसँ Rs. 380। विजय! या किछु।", "normalised": "रिटर्न पॉलिसी के बारे मे त बातो नहि करू। हम एक बेर एकटा साड़ी ऑर्डर केने रही, साइज \"फ्री साइज\" (जे \"केकरो ठीक स फिट नहि होएत\" के कोड अछि), आ ई एकटा कुचल टिशू जकाँ देखैत पहुँचेल। एकरा वापस करबा मे सत्रहटा फॉर्म भरबा मे, खून के नमूना देबा मे (संभवतः), आ लगभग तीन सप्ताह तक इंतजार करबा मे शामिल छल। अंतिम रिफंड? शुरुआती पाँच सौ मे स तीन सौ अस्सी रुपया। विजय! या किछु।"}
{"unnormalised": "आओर ओ \"सेल\" कीमत? ओह, कृपया। हम कसम खाइत छी, ई खुदरा विक्रेता हमर दिमागसँ खेल खेलि रहल छथि। \"मूल कीमत: Rs. 5000, एखन: Rs. 2500!\" अहाँ सोचैत छी जे अहाँकेँ चोरी भेटि रहल अछि, मुदा ओ 'मूल कीमत' कहियो अस्तित्वमे नहि छल। ई मार्केटिंग अछि, लोक सभ! ई बचतक भ्रम अछि जखन अहाँ वास्तवमे इरादासँ 200% अधिक खर्च कऽ रहल छी।", "normalised": "आओर ओ \"सेल\" के कीमत? ओह, कृपया। हम कसम खाइत छी, ई खुदरा विक्रेता सब हमर दिमाग स खेल रहल अछि। \"मूल कीमत: पाँच हजार रुपया, आब: दू हजार पाँच सौ रुपया!\" अहाँ सोचैत छी कि अहाँ के एकटा चोरी मिल रहल अछि, मुदा ओ 'मूल कीमत' कखनो नहि छल। ई मार्केटिंग छी, लोक सभ! ई बचत के भ्रम अछि जखन कि अहाँ वास्तव मे अभिप्रेत स दू सौ प्रतिशत अधिक खर्च क रहल छी।"}
{"unnormalised": "तऽ, आगाँ बेर जखन अहाँ कोनो ई-कॉमर्स साइट ब्राउज कऽ रहल छी, तऽ एकटा गहरी साँस लियऽ, हमर चेतावनीपूर्ण कथा याद राखू, आ अपने आपसँ पूछू: की हमरा *वास्तवमे* ओकर जरूरत अछि? या हम मात्र सावधानीपूर्वक बनौने गेल एल्गोरिदमक शिकार भऽ रहल छी जे हमरा हमर पैसासँ अलग करबाक लेल डिजाइन कएल गेल अछि, एक बेरमे एकटा गुलाबी हिमालयन नमकक खरीद? अहाँक बैंक बैलेंस अहाँकेँ धन्यवाद देत।", "normalised": "एहि लेल, अगिला बेर जखन अहाँ एकटा ई-कॉमर्स साइट ब्राउज क रहल छी, एकटा गहरी सांस लिअ, हमर चेतावनी वाली कहानी याद करू, आ अपन आप स पूछू: की हमरा *सच मे* ओकर जरूरत अछि? या हम सिर्फ सावधानीपूर्वक तैयार कएल एल्गोरिदम के शिकार भ रहल छी जे हमरा स हमर पैसा स अलग करबाक लेल डिजाइन कएल गेल अछि, एक बेर मे एकटा गुलाबी हिमालयन नमक खरीद के? अहाँक बैंक बैलेंस अहाँ के धन्यवाद देत।"}
