{"unnormalised": "ठीक अछि, तs हम Flipkart सँ पिछला सप्ताह एकटा बहुत नीक फोन कवर ऑर्डर केलौं, है नइ? अनुमानित डिलीवरी छल, जैसे कि, 20/10/2024, मुदा हमर किस्मत जानैत, हमरा कोनो उम्मीद नहिं छल। सचमुच, ऑनलाइन शॉपिंग सँ हमर डिलीवरी रिकॉर्ड भारत के फीफा वर्ल्ड कप जीतै के संभावना जतेक नीक अछि (कोनो ठेस नहिं, दोस्तो!)। खैर, वेबसाइट पर मूल कीमत Rs. 999 कहल गेल छल, मुदा हम \"विशेष दशहरा बिक्री\" के दौरान Rs. 499 मेँ खरीद लेलौं। हम सोचलौं, \"वाह! किया डील है!\"", "normalised": "ठीक अछि, तऽ हम पछिला सप्ताह फ्लिपकार्ट सं ई बहुत नीक फोन कवर ऑर्डर केलौं, ठीक ने? अनुमानित डिलीवरी, २० अक्टूबर २०२४ छल, मुदा अपन भाग्य जनैत, हमरा कोनो खास उम्मीद नहिं छल। सच कहूं तऽ, ऑनलाइन शॉपिंग संग हमर डिलीवरी रिकॉर्ड ओतबे नीक अछि जतेक भारतकें एफ-आई-एफ-ए विश्व कप जीतबाक संभावना अछि (कोनो अपमान नहिं, लोक सभ!)। कोनो बात नहिं, वेबसाइट पर मूल कीमत ९९९ टाका लिखल छल, मुदा हमरा \"विशेष दशहरा सेल\" के दौरान ४९९ टाका में भेट गेल। हम सोचलौं, \"वाह! कत्तेक नीक डील छै!\""}
{"unnormalised": "पता चलल, डील छल... ठीक अछि, कहि दिऔ कि हमरा पास आब एक बहुत चमकीला फिरोजी रंग के फोन कवर अछि, जेकरा बदला मे हम एकटा उत्तम मैट ब्लैक वाला ऑर्डर केने छलौं। लिस्टिंग आईडी FLCK24867392 सन किछु छल, मुदा हमरा जे भेटल से FLCK-अप सन छल! मजाक छोड़ि दिऔ, भुगतान UPI के माध्यम सँ आसानी सँ भ गेल - लेन-देन आईडी UPI241015937462 छल - तs कम सँ कम ओ सही छल। हमरा लगैत अछि कि एकटा छोट सन जीत सेहो जीत होइत अछि, है नइ?", "normalised": "पता चलल जे डील छल... खैर, बस एतबे कहि दी जे आब हमरा लग क्लासिक मैट ब्लैक कें बदला एकटा बहुत चमकीला फिरोजी रंगक फोन कवर अछि जे हम ऑर्डर केने रही। लिस्टिंग आई-डी एफ-एल-सी-के २४८६७३९२ जका किछु छल, मुदा जे हमरा भेटल ओ एफ-एल-सी-के-अप जका छल! मजाक छोड़ि, पेमेंट यू-पी-आई सं आसानी सं भऽ गेल - ट्रांजेक्शन आई-डी यू-पी-आई २४१०१५९३७४६२ छल - तऽ कम सं कम ओ तऽ ठीक सं भऽ गेल। हमरा बुझना अछि कि एकटा छोट सन जीत सेहो जीत होइत अछि, ठीक ने?"}
{"unnormalised": "वेबसाइट के अनुसार, वापसी प्रक्रिया आसान लगैत अछि। बस किछु बटन क्लिक करय के अछि आ \"रिवर्स पिकअप\" के लेल इंतजार करय के अछि। हमरा आधा उम्मीद अछि कि एकटा डिलीवरी लड़का के बदला एकटा रिक्शा वाला पहुँचि जायत, मुदा हे, भारत मेँ किछुओ संभव अछि। वापसी के राशि संभवतः 7-10 कार्य दिवस के भीतर जमा कयल जायत। हमरा विश्वास तबे हेत जखन हम देखब, ईमानदारी सँ। हमरा अभी तक ओ 'आयातित' चार्जर के रिफंड के इंतजार अछि जे हम पिछला महीना अमेज़ॅन सँ खरीदने छलौं, ऑर्डर आईडी AMZN789546123। देखू कें पहिने हमर घर पहुँचैत अछि!", "normalised": "वेबसाइटक अनुसार रिटर्न प्रक्रिया काफी आसान बुझा रहल अछि। बस किछु बटन क्लिक करय पड़त आ \"रिवर्स पिकअप\" कें लेल इंतजार करय पड़त। हम आधा उम्मीद करैत छी जे कोनो डिलीवरी बॉयकें बदला एकटा रिक्शा वाला आबि जाएत, मुदा हे, भारत में किछुओ संभव अछि। वापसीक राशि कथित रूप सं सात सं दस कार्य दिवस में जमा कऽ देल जाएत। हमरा तखन विश्वास होयत जखन हमरा इ देखाय देयत, इमानदारी सं। ओ \"आयातित\" चार्जर कें लेल सेहो एखन धरि रिफंडकें इंतजार कय रहल छी जे हम पिछला महीना अमेजन सं खरीदने रही, ऑर्डर आई-डी ए-एम-जेड-एन ७८९५४६१२३। देखै छी कि हमरा घर पहिने के पहुँचेत अछि!"}
{"unnormalised": "ईमानदारी सँ, हमरा शायद लोकल बाजार सँ चीज खरीदै पर टिके रहय के चाही। कम सँ कम तखन हम देखि सकै छी जे हम अपन मेहनत सँ कमायल Rs. 500 सौंपै सँ पहिने की पाबि रहल छी। मुदा फेर, आवश्यक मोलभाव कौशल अगला स्तर के अछि। ई एक किलो भिंडी पर उचित कीमत प्राप्त करय के लेल एकटा मिनी यूपीएससी परीक्षा जकाँ अछि!", "normalised": "सांच कहूं तऽ, हमरा स्थानीय बाजार सं चीज खरीदबाक चाही। कम सं कम तखन हम देखि सकैत छी जे हम अपन मेहनत सं कमाएल ५०० टाका देबा सं पहिने कि कि खरीद रहल छी। मुदा फेर सं, जरूरत सं ज्यादा मोलभाव करबाक कौशल चाही। ई तऽ बस एक किलो भिंडी पर नीक कीमत पाबक लेल एक मिनी यू-पी-एस-सी परीक्षा जका अछि!"}
{"unnormalised": "तs, कहानी के नैतिक? भारत मे ऑनलाइन शॉपिंग: आशा, निराशा आ किछु अप्रत्याशित फिरोजी फोन कवर के एकटा रोमांचक रोलरकोस्टर। आ फेर, \"अभी खरीदें\" बटन पर क्लिक करय सँ पहिने उत्पाद समीक्षा जरूर जाँचि लिऔ। सबक सीखी (उम्मीद सँ)!", "normalised": "तऽ, कहानीक सार? भारत में ऑनलाइन शॉपिंग: आशा, निराशा, आ कदाचित एक अप्रत्याशित फिरोजी फोन कवरक एक रोमांचक रोलरकोस्टर। आ उत्पाद समीक्षा सेहो जांचू बी-ई-एफ-ओ-आर-ई अहां ओ \"अखन खरीदू\" बटन पर क्लिक करैत छी। सीख मिलल (उम्मीद छै!)!"}
