```json
{
  "unnormalised": "ଡକ୍ଟର ମୀରା ଶର୍ମା, AIIMS, ଦିଲ୍ଲୀର ଜଣେ ଅଗ୍ରଣୀ କାର୍ଡିଓଲୋଜିଷ୍ଟ, 10/11/2024 ରେ ଅନୁଷ୍ଠିତ ଜାତୀୟ ମେଡିକାଲ୍ ସମ୍ମିଳନୀରେ 'ହେଲଥକେୟାର ଇନୋଭେଟର ଅଫ୍ ଦି ଇୟର' ପୁରସ୍କାର ପାଇଛନ୍ତି।",
  "normalised": "ଡାକ୍ତର ମୀରା ଶର୍ମା, ଏ-ଆଇ-ଆଇ-ଏମ-ଏସ, ଦିଲ୍ଲୀର ଜଣେ ଅଗ୍ରଣୀ କାର୍ଡିଓଲୋଜିଷ୍ଟ, ଦଶ ନଭେମ୍ବର ଦୁଇ ହଜାର ଚବିଶିରେ ଅନୁଷ୍ଠିତ ଜାତୀୟ ମେଡିକାଲ୍ ସମ୍ମିଳନୀରେ 'ହେଲଥକେୟାର ଇନୋଭେଟର ଅଫ୍ ଦି ଇୟର' ପୁରସ୍କାର ପାଇଛନ୍ତି।",
  "raw": "ଡକ୍ଟର ମୀରା ଶର୍ମା, AIIMS, ଦିଲ୍ଲୀର ଜଣେ ଅଗ୍ରଣୀ କାର୍ଡିଓଲୋଜିଷ୍ଟ, 10/11/2024 ରେ ଅନୁଷ୍ଠିତ ଜାତୀୟ ମେଡିକାଲ୍ ସମ୍ମିଳନୀରେ 'ହେଲଥକେୟାର ଇନୋଭେଟର ଅଫ୍ ଦି ଇୟର' ପୁରସ୍କାର ପାଇଛନ୍ତି।"
}
```
```json
{
  "unnormalised": "ଏହି ପୁରସ୍କାର ଡ଼ଃ ଶର୍ମାଙ୍କ ଅଣ-ଆକ୍ରମଣକାରୀ କାର୍ଡ଼ିଆକ ପ୍ରକ୍ରିୟାଗୁଡ଼ିକରେ ଅଗ୍ରଣୀ କାର୍ଯ୍ୟକୁ ସ୍ଵୀକୃତି ପ୍ରଦାନ କରେ। ତାଙ୍କର ଗବେଷଣା ହୃଦ୍‌ରୋଗରେ ପୀଡ଼ିତ ରୋଗୀମାନଙ୍କ ପାଇଁ ଆରୋଗ୍ୟ ସମୟକୁ ଯଥେଷ୍ଟ ହ୍ରାସ କରିଛି। ପୁରସ୍କାର ଗ୍ରହଣ କରିବା ପରେ ଡ଼ଃ ଶର୍ମା କହିଲେ, \"ଏହା ଏକ ପରମ ସମ୍ମାନ ଅଟେ। ଏହି ସ୍ଵୀକୃତି କାର୍ଡ଼ିଆକ ଯତ୍ନର ସୀମାକୁ ଆଗେଇ ନେବା ପାଇଁ ମୋର ପ୍ରତିବଦ୍ଧତାକୁ ବଢ଼ାଇଥାଏ।\"",
  "normalised": "ଏହି ପୁରସ୍କାର ଡାକ୍ତର ଶର୍ମାଙ୍କ ଅଣ-ଆକ୍ରମଣକାରୀ କାର୍ଡ଼ିଆକ ପ୍ରକ୍ରିୟାଗୁଡ଼ିକରେ ଅଗ୍ରଣୀ କାର୍ଯ୍ୟକୁ ସ୍ଵୀକୃତି ପ୍ରଦାନ କରେ। ତାଙ୍କର ଗବେଷଣା ହୃଦ୍‌ରୋଗରେ ପୀଡ଼ିତ ରୋଗୀମାନଙ୍କ ପାଇଁ ଆରୋଗ୍ୟ ସମୟକୁ ଯଥେଷ୍ଟ ହ୍ରାସ କରିଛି। ପୁରସ୍କାର ଗ୍ରହଣ କରିବା ପରେ ଡାକ୍ତର ଶର୍ମା କହିଲେ, \"ଏହା ଏକ ପରମ ସମ୍ମାନ ଅଟେ। ଏହି ସ୍ଵୀକୃତି କାର୍ଡ଼ିଆକ ଯତ୍ନର ସୀମାକୁ ଆଗେଇ ନେବା ପାଇଁ ମୋର ପ୍ରତିବଦ୍ଧତାକୁ ବଢ଼ାଇଥାଏ।\"",
  "raw": "ଏହି ପୁରସ୍କାର ଡ଼ଃ ଶର୍ମାଙ୍କ ଅଣ-ଆକ୍ରମଣକାରୀ କାର୍ଡ଼ିଆକ ପ୍ରକ୍ରିୟାଗୁଡ଼ିକରେ ଅଗ୍ରଣୀ କାର୍ଯ୍ୟକୁ ସ୍ଵୀକୃତି ପ୍ରଦାନ କରେ। ତାଙ୍କର ଗବେଷଣା ହୃଦ୍‌ରୋଗରେ ପୀଡ଼ିତ ରୋଗୀମାନଙ୍କ ପାଇଁ ଆରୋଗ୍ୟ ସମୟକୁ ଯଥେଷ୍ଟ ହ୍ରାସ କରିଛି। ପୁରସ୍କାର ଗ୍ରହଣ କରିବା ପରେ ଡ଼ଃ ଶର୍ମା କହିଲେ, \"ଏହା ଏକ ପରମ ସମ୍ମାନ ଅଟେ। ଏହି ସ୍ଵୀକୃତି କାର୍ଡ଼ିଆକ ଯତ୍ନର ସୀମାକୁ ଆଗେଇ ନେବା ପାଇଁ ମୋର ପ୍ରତିବଦ୍ଧତାକୁ ବଢ଼ାଇଥାଏ।\""
}
```
```json
{
  "unnormalised": "ପିଜିଆଇ ଚଣ୍ଡିଗଡ଼ର କାର୍ଡିଓଲୋଜି ବିଭାଗର ମୁଖ୍ୟ ପ୍ରଫେସର ରାଜେଶ କୁମାର ଡାକ୍ତର ଶର୍ମାଙ୍କ ଉତ୍ସର୍ଗୀକୃତତାକୁ ପ୍ରଶଂସା କରିଛନ୍ତି। ଡାକ୍ତର ଶର୍ମାଙ୍କ କାର୍ଯ୍ୟ ପ୍ରକୃତରେ ଅଭିନବ। ତାଙ୍କର ଉଦ୍ଭାବନୀ କୌଶଳ କେବଳ ରୋଗୀଙ୍କ ଫଳାଫଳରେ ଉନ୍ନତି ଆଣିନାହିଁ ବରଂ ଗ୍ରାମାଞ୍ଚଳରେ ମଧ୍ୟ ହୃଦରୋଗ ଚିକିତ୍ସାକୁ ଅଧିକ ସୁଲଭ କରିଛି ବୋଲି ପ୍ରଫେସର କୁମାର କହିଛନ୍ତି। ତାଙ୍କ ଗବେଷଣାର ପ୍ରଭାବ ଅତ୍ୟନ୍ତ ଅଧିକ ଏବଂ ସେ ଏହି କ୍ଷେତ୍ରରେ ବହୁତ ଭଲ କାମ କରୁଛନ୍ତି।",
  "normalised": "ପ୍ରଫେସର ରାଜେଶ କୁମାର, ପି-ଜି-ଆଇ ଚଣ୍ଡିଗଡ଼ର କାର୍ଡିଓଲୋଜି ବିଭାଗର ମୁଖ୍ୟ, ଡାକ୍ତର ଶର୍ମାଙ୍କ ଉତ୍ସର୍ଗୀକୃତତାକୁ ପ୍ରଶଂସା କରିଛନ୍ତି। ଡାକ୍ତର ଶର୍ମାଙ୍କ କାର୍ଯ୍ୟ ପ୍ରକୃତରେ ଅଭିନବ। ତାଙ୍କର ଉଦ୍ଭାବନୀ କୌଶଳ କେବଳ ରୋଗୀଙ୍କ ଫଳାଫଳରେ ଉନ୍ନତି ଆଣିନାହିଁ ବରଂ ଗ୍ରାମାଞ୍ଚଳରେ ମଧ୍ୟ ହୃଦରୋଗ ଚିକିତ୍ସାକୁ ଅଧିକ ସୁଲଭ କରିଛି ବୋଲି ପ୍ରଫେସର କୁମାର କହିଛନ୍ତି। ତାଙ୍କ ଗବେଷଣାର ପ୍ରଭାବ ଅତ୍ୟନ୍ତ ଅଧିକ ଏବଂ ସେ ଏହି କ୍ଷେତ୍ରରେ ବହୁତ ଭଲ କାମ କରୁଛନ୍ତି।",
  "raw": "ପିଜିଆଇ ଚଣ୍ଡିଗଡ଼ର କାର୍ଡିଓଲୋଜି ବିଭାଗର ମୁଖ୍ୟ ପ୍ରଫେସର ରାଜେଶ କୁମାର ଡାକ୍ତର ଶର୍ମାଙ୍କ ଉତ୍ସର୍ଗୀକୃତତାକୁ ପ୍ରଶଂସା କରିଛନ୍ତି। ଡାକ୍ତର ଶର୍ମାଙ୍କ କାର୍ଯ୍ୟ ପ୍ରକୃତରେ ଅଭିନବ। ତାଙ୍କର ଉଦ୍ଭାବନୀ କୌଶଳ କେବଳ ରୋଗୀଙ୍କ ଫଳାଫଳରେ ଉନ୍ନତି ଆଣିନାହିଁ ବରଂ ଗ୍ରାମାଞ୍ଚଳରେ ମଧ୍ୟ ହୃଦରୋଗ ଚିକିତ୍ସାକୁ ଅଧିକ ସୁଲଭ କରିଛି ବୋଲି ପ୍ରଫେସର କୁମାର କହିଛନ୍ତି। ତାଙ୍କ ଗବେଷଣାର ପ୍ରଭାବ ଅତ୍ୟନ୍ତ ଅଧିକ ଏବଂ ସେ ଏହି କ୍ଷେତ୍ରରେ ବହୁତ ଭଲ କାମ କରୁଛନ୍ତି।"
}
```
```json
{
  "unnormalised": "ଏହି ଘୋଷଣାନାମା ଭାରତରେ ହୃଦରୋଗର ବଢ଼ୁଥିବା ଘଟଣାକୁ ନେଇ ଉଦ୍‌ବେଗକୁ ମଧ୍ୟ ଦର୍ଶାଉଛି। ବିଶିଷ୍ଟ ଡାକ୍ତର ଏ.କେ. ବର୍ମାଙ୍କ ସମେତ ବିଶେଷଜ୍ଞମାନେ ଶୀଘ୍ର ଚିହ୍ନଟ ଏବଂ ପ୍ରତିକାରମୂଳକ ପଦକ୍ଷେପ ଉପରେ ଗୁରୁତ୍ୱ ଦେଇଛନ୍ତି। ଡାକ୍ତର ବର୍ମା ଗୁରୁତ୍ୱ ଦେଇ କହିଛନ୍ତି, \"ଜୀବନଶୈଳୀରେ ପରିବର୍ତ୍ତନ, ନିୟମିତ ସ୍ୱାସ୍ଥ୍ୟ ପରୀକ୍ଷା ଏବଂ ସଚେତନତା ଅଭିଯାନ ଏହି ବଢ଼ୁଥିବା ସ୍ୱାସ୍ଥ୍ୟ ସଙ୍କଟର ମୁକାବିଲା କରିବା ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ।\" ସେ ଦର୍ଶାଇଛନ୍ତି ଯେ ଉଚ୍ଚ ରକ୍ତଚାପ ଏବଂ ମଧୁମେହ ଭଳି ସ୍ଥିତିଗୁଡ଼ିକ ମୁଖ୍ୟ ବିପଦ ସୃଷ୍ଟିକାରୀ, ଯାହା ତୁରନ୍ତ ଧ୍ୟାନ ଦେବା ଆବଶ୍ୟକ।",
  "normalised": "ଏହି ଘୋଷଣାନାମା ଭାରତରେ ହୃଦରୋଗର ବଢ଼ୁଥିବା ଘଟଣାକୁ ନେଇ ଉଦ୍‌ବେଗକୁ ମଧ୍ୟ ଦର୍ଶାଉଛି। ବିଶିଷ୍ଟ ଡାକ୍ତର ଡାକ୍ତର ଏ. କେ. ବର୍ମାଙ୍କ ସମେତ ବିଶେଷଜ୍ଞମାନେ ଶୀଘ୍ର ଚିହ୍ନଟ ଏବଂ ପ୍ରତିକାରମୂଳକ ପଦକ୍ଷେପ ଉପରେ ଗୁରୁତ୍ୱ ଦେଇଛନ୍ତି। ଡାକ୍ତର ବର୍ମା ଗୁରୁତ୍ୱ ଦେଇ କହିଛନ୍ତି, \"ଜୀବନଶୈଳୀରେ ପରିବର୍ତ୍ତନ, ନିୟମିତ ସ୍ୱାସ୍ଥ୍ୟ ପରୀକ୍ଷା ଏବଂ ସଚେତନତା ଅଭିଯାନ ଏହି ବଢ଼ୁଥିବା ସ୍ୱାସ୍ଥ୍ୟ ସଙ୍କଟର ମୁକାବିଲା କରିବା ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ।\" ସେ ଦର୍ଶାଇଛନ୍ତି ଯେ ଉଚ୍ଚ ରକ୍ତଚାପ ଏବଂ ମଧୁମେହ ଭଳି ସ୍ଥିତିଗୁଡ଼ିକ ମୁଖ୍ୟ ବିପଦ ସୃଷ୍ଟିକାରୀ, ଯାହା ତୁରନ୍ତ ଧ୍ୟାନ ଦେବା ଆବଶ୍ୟକ।",
  "raw": "ଏହି ଘୋଷଣାନାମା ଭାରତରେ ହୃଦରୋଗର ବଢ଼ୁଥିବା ଘଟଣାକୁ ନେଇ ଉଦ୍‌ବେଗକୁ ମଧ୍ୟ ଦର୍ଶାଉଛି। ବିଶିଷ୍ଟ ଡାକ୍ତର ଏ.କେ. ବର୍ମାଙ୍କ ସମେତ ବିଶେଷଜ୍ଞମାନେ ଶୀଘ୍ର ଚିହ୍ନଟ ଏବଂ ପ୍ରତିକାରମୂଳକ ପଦକ୍ଷେପ ଉପରେ ଗୁରୁତ୍ୱ ଦେଇଛନ୍ତି। ଡାକ୍ତର ବର୍ମା ଗୁରୁତ୍ୱ ଦେଇ କହିଛନ୍ତି, \"ଜୀବନଶୈଳୀରେ ପରିବର୍ତ୍ତନ, ନିୟମିତ ସ୍ୱାସ୍ଥ୍ୟ ପରୀକ୍ଷା ଏବଂ ସଚେତନତା ଅଭିଯାନ ଏହି ବଢ଼ୁଥିବା ସ୍ୱାସ୍ଥ୍ୟ ସଙ୍କଟର ମୁକାବିଲା କରିବା ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ।\" ସେ ଦର୍ଶାଇଛନ୍ତି ଯେ ଉଚ୍ଚ ରକ୍ତଚାପ ଏବଂ ମଧୁମେହ ଭଳି ସ୍ଥିତିଗୁଡ଼ିକ ମୁଖ୍ୟ ବିପଦ ସୃଷ୍ଟିକାରୀ, ଯାହା ତୁରନ୍ତ ଧ୍ୟାନ ଦେବା ଆବଶ୍ୟକ।"
}
```
```json
{
  "unnormalised": "ଆଲୋଚନାକୁ ଆଗକୁ ନେଇ ମୁମ୍ବାଇର ଆପୋଲୋ ହସ୍ପିଟାଲର ନର୍ସ ଆୟେଶା ଖାନ ରୋଗୀ ସେବାରେ ଦୈନିକ ସମସ୍ୟା ବିଷୟରେ ନିଜର ମତ ରଖି କହିଛନ୍ତି, \"ଆମେ ପ୍ରାୟତଃ ଏପରି ରୋଗୀଙ୍କୁ ଦେଖୁ ଯେଉଁମାନେ ଆର୍ଥିକ ଅଭାବ ଏବଂ ସଚେତନତାର ଅଭାବ ସହିତ ବିଭିନ୍ନ କାରଣରୁ ଚିକିତ୍ସା ଖୋଜିବାରେ ବିଳମ୍ବ କରନ୍ତି। ସମୟାନୁବର୍ତ୍ତୀ ହସ୍ତକ୍ଷେପର ଗୁରୁତ୍ୱ ବିଷୟରେ ସମ୍ପ୍ରଦାୟକୁ ଶିକ୍ଷିତ କରିବା ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ।\"",
  "normalised": "ଆଲୋଚନାକୁ ଆଗକୁ ନେଇ ମୁମ୍ବାଇର ଆପୋଲୋ ହସ୍ପିଟାଲର ନର୍ସ ଆୟେଶା ଖାନ ରୋଗୀ ସେବାରେ ଦୈନିକ ସମସ୍ୟା ବିଷୟରେ ନିଜର ମତ ରଖି କହିଛନ୍ତି, \"ଆମେ ପ୍ରାୟତଃ ଏପରି ରୋଗୀଙ୍କୁ ଦେଖୁ ଯେଉଁମାନେ ଆର୍ଥିକ ଅଭାବ ଏବଂ ସଚେତନତାର ଅଭାବ ସହିତ ବିଭିନ୍ନ କାରଣରୁ ଚିକିତ୍ସା ଖୋଜିବାରେ ବିଳମ୍ବ କରନ୍ତି। ସମୟାନୁବର୍ତ୍ତୀ ହସ୍ତକ୍ଷେପର ଗୁରୁତ୍ୱ ବିଷୟରେ ସମ୍ପ୍ରଦାୟକୁ ଶିକ୍ଷିତ କରିବା ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ।\"",
  "raw": "ଆଲୋଚନାକୁ ଆଗକୁ ନେଇ ମୁମ୍ବାଇର ଆପୋଲୋ ହସ୍ପିଟାଲର ନର୍ସ ଆୟେଶା ଖାନ ରୋଗୀ ସେବାରେ ଦୈନିକ ସମସ୍ୟା ବିଷୟରେ ନିଜର ମତ ରଖି କହିଛନ୍ତି, \"ଆମେ ପ୍ରାୟତଃ ଏପରି ରୋଗୀଙ୍କୁ ଦେଖୁ ଯେଉଁମାନେ ଆର୍ଥିକ ଅଭାବ ଏବଂ ସଚେତନତାର ଅଭାବ ସହିତ ବିଭିନ୍ନ କାରଣରୁ ଚିକିତ୍ସା ଖୋଜିବାରେ ବିଳମ୍ବ କରନ୍ତି। ସମୟାନୁବର୍ତ୍ତୀ ହସ୍ତକ୍ଷେପର ଗୁରୁତ୍ୱ ବିଷୟରେ ସମ୍ପ୍ରଦାୟକୁ ଶିକ୍ଷିତ କରିବା ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ।\""
}
```
```json
{
  "unnormalised": "ଏହି ପୁରସ୍କାର ସମାରୋହରେ ସ୍ୱାସ୍ଥ୍ୟ ଓ ପରିବାର କଲ୍ୟାଣ ମନ୍ତ୍ରଣାଳୟର ପ୍ରତିନିଧିଙ୍କ ସମେତ ବହୁ ମାନ୍ୟଗଣ୍ୟ ବ୍ୟକ୍ତି ଯୋଗ ଦେଇଥିଲେ। ମନ୍ତ୍ରୀ ଶ୍ରୀ ହର୍ଷବର୍ଦ୍ଧନ ପାଟିଲ ଦେଶର ସ୍ୱାସ୍ଥ୍ୟ ଫଳାଫଳରେ ଉନ୍ନତି ଆଣିବା ପାଇଁ ସ୍ୱାସ୍ଥ୍ୟସେବା ଭିତ୍ତିଭୂମିରେ ବିନିଯୋଗ କରିବା ଏବଂ ଗବେଷଣା ପଦକ୍ଷେପକୁ ସମର୍ଥନ କରିବା ପାଇଁ ସରକାରଙ୍କ ପ୍ରତିବଦ୍ଧତାକୁ ଦୋହରାଇଥିଲେ।",
  "normalised": "ଏହି ପୁରସ୍କାର ସମାରୋହରେ ସ୍ୱାସ୍ଥ୍ୟ ଓ ପରିବାର କଲ୍ୟାଣ ମନ୍ତ୍ରଣାଳୟର ପ୍ରତିନିଧିଙ୍କ ସମେତ ବହୁ ମାନ୍ୟଗଣ୍ୟ ବ୍ୟକ୍ତି ଯୋଗ ଦେଇଥିଲେ। ମନ୍ତ୍ରୀ ଶ୍ରୀ ହର୍ଷବର୍ଦ୍ଧନ ପାଟିଲ ଦେଶର ସ୍ୱାସ୍ଥ୍ୟ ଫଳାଫଳରେ ଉନ୍ନତି ଆଣିବା ପାଇଁ ସ୍ୱାସ୍ଥ୍ୟସେବା ଭିତ୍ତିଭୂମିରେ ବିନିଯୋଗ କରିବା ଏବଂ ଗବେଷଣା ପଦକ୍ଷେପକୁ ସମର୍ଥନ କରିବା ପାଇଁ ସରକାରଙ୍କ ପ୍ରତିବଦ୍ଧତାକୁ ଦୋହରାଇଥିଲେ।",
  "raw": "ଏହି ପୁରସ୍କାର ସମାରୋହରେ ସ୍ୱାସ୍ଥ୍ୟ ଓ ପରିବାର କଲ୍ୟାଣ ମନ୍ତ୍ରଣାଳୟର ପ୍ରତିନିଧିଙ୍କ ସମେତ ବହୁ ମାନ୍ୟଗଣ୍ୟ ବ୍ୟକ୍ତି ଯୋଗ ଦେଇଥିଲେ। ମନ୍ତ୍ରୀ ଶ୍ରୀ ହର୍ଷବର୍ଦ୍ଧନ ପାଟିଲ ଦେଶର ସ୍ୱାସ୍ଥ୍ୟ ଫଳାଫଳରେ ଉନ୍ନତି ଆଣିବା ପାଇଁ ସ୍ୱାସ୍ଥ୍ୟସେବା ଭିତ୍ତିଭୂମିରେ ବିନିଯୋଗ କରିବା ଏବଂ ଗବେଷଣା ପଦକ୍ଷେପକୁ ସମର୍ଥନ କରିବା ପାଇଁ ସରକାରଙ୍କ ପ୍ରତିବଦ୍ଧତାକୁ ଦୋହରାଇଥିଲେ।"
}
```
```json
{
  "unnormalised": "ଅନ୍ୟ କେତେକ ସ୍ୱାସ୍ଥ୍ୟସେବା ବୃତ୍ତିଗତମାନଙ୍କୁ ମଧ୍ୟ ସେମାନଙ୍କର ଅବଦାନ ପାଇଁ ସମ୍ମାନିତ କରାଯାଇଥିଲା, ଯେଉଁଥିରେ ଶ୍ରୀମତୀ ପ୍ରିୟା ସିଂ ମଧ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ, ଜଣେ ଉତ୍ସର୍ଗୀକୃତ ସାମାଜିକ କର୍ମୀ ଯିଏକି ଅବହେଳିତ ସମ୍ପ୍ରଦାୟରେ ସ୍ୱାସ୍ଥ୍ୟ ଶିବିର ଆୟୋଜନ କରିବାରେ ଏବଂ ଡାକ୍ତର ଏବଂ ରୋଗୀମାନଙ୍କ ମଧ୍ୟରେ ସେତୁ ଭାବରେ କାର୍ଯ୍ୟ କରିବାରେ ପ୍ରମୁଖ ଭୂମିକା ଗ୍ରହଣ କରିଛନ୍ତି | ଏହି କାର୍ଯ୍ୟକ୍ରମ ଏକ ସୁସ୍ଥ ଭାରତ ଗଠନ ଦିଗରେ ମିଳିତ ଭାବରେ କାର୍ଯ୍ୟ କରିବାକୁ ଶପଥ ନେଇ ଶେଷ ହୋଇଥିଲା |",
  "normalised": "ଅନ୍ୟ କେତେକ ସ୍ୱାସ୍ଥ୍ୟସେବା ବୃତ୍ତିଗତମାନଙ୍କୁ ମଧ୍ୟ ସେମାନଙ୍କର ଅବଦାନ ପାଇଁ ସମ୍ମାନିତ କରାଯାଇଥିଲା, ଯେଉଁଥିରେ କୁମାରୀ ପ୍ରିୟା ସିଂ ମଧ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ, ଜଣେ ଉତ୍ସର୍ଗୀକୃତ ସାମାଜିକ କର୍ମୀ ଯିଏକି ଅବହେଳିତ ସମ୍ପ୍ରଦାୟରେ ସ୍ୱାସ୍ଥ୍ୟ ଶିବିର ଆୟୋଜନ କରିବାରେ ଏବଂ ଡାକ୍ତର ଏବଂ ରୋଗୀମାନଙ୍କ ମଧ୍ୟରେ ସେତୁ ଭାବରେ କାର୍ଯ୍ୟ କରିବାରେ ପ୍ରମୁଖ ଭୂମିକା ଗ୍ରହଣ କରିଛନ୍ତି | ଏହି କାର୍ଯ୍ୟକ୍ରମ ଏକ ସୁସ୍ଥ ଭାରତ ଗଠନ ଦିଗରେ ମିଳିତ ଭାବରେ କାର୍ଯ୍ୟ କରିବାକୁ ଶପଥ ନେଇ ଶେଷ ହୋଇଥିଲା |",
  "raw": "ଅନ୍ୟ କେତେକ ସ୍ୱାସ୍ଥ୍ୟସେବା ବୃତ୍ତିଗତମାନଙ୍କୁ ମଧ୍ୟ ସେମାନଙ୍କର ଅବଦାନ ପାଇଁ ସମ୍ମାନିତ କରାଯାଇଥିଲା, ଯେଉଁଥିରେ ଶ୍ରୀମତୀ ପ୍ରିୟା ସିଂ ମଧ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ, ଜଣେ ଉତ୍ସର୍ଗୀକୃତ ସାମାଜିକ କର୍ମୀ ଯିଏକି ଅବହେଳିତ ସମ୍ପ୍ରଦାୟରେ ସ୍ୱାସ୍ଥ୍ୟ ଶିବିର ଆୟୋଜନ କରିବାରେ ଏବଂ ଡାକ୍ତର ଏବଂ ରୋଗୀମାନଙ୍କ ମଧ୍ୟରେ ସେତୁ ଭାବରେ କାର୍ଯ୍ୟ କରିବାରେ ପ୍ରମୁଖ ଭୂମିକା ଗ୍ରହଣ କରିଛନ୍ତି | ଏହି କାର୍ଯ୍ୟକ୍ରମ ଏକ ସୁସ୍ଥ ଭାରତ ଗଠନ ଦିଗରେ ମିଳିତ ଭାବରେ କାର୍ଯ୍ୟ କରିବାକୁ ଶପଥ ନେଇ ଶେଷ ହୋଇଥିଲା |"
}
```
