```json
{
  "unnormalised": "ନୂଆ ଗବେଷଣ ସୂଚାଇ ଦେଉଛି ଯେ ବିଶେଷଜ୍ଞ ଉପାଧି ଏବଂ ଜଟିଳ ସର୍ଜିକାଲ୍ ପ୍ରକ୍ରିୟାରେ ରୋଗୀଙ୍କ ଫଳାଫଳ ମଧ୍ୟରେ ଏକ ସମ୍ପର୍କ ରହିଛି। ଇଣ୍ଡିଆନ୍ ଜର୍ଣ୍ଣାଲ୍ ଅଫ୍ ମେଡିକାଲ୍ ଏଥିକ୍ସରେ ପ୍ରକାଶିତ ଏକ ଅଧ୍ୟୟନରେ ଭାରତର ପ୍ରମୁଖ ହସ୍ପିଟାଲଗୁଡ଼ିକରେ ହୃଦ୍‌ରୋଗ ସର୍ଜରୀ କରାଉଥିବା 10,000+ ରୋଗୀଙ୍କ ତଥ୍ୟ ଯାଞ୍ଚ କରାଯାଇଥିଲା। ତଥ୍ୟରୁ ଜଣାପଡ଼ିଛି ଯେ ଯେଉଁ ରୋଗୀମାନଙ୍କର ଅପରେସନ୍ ଜଣେ \"Prof.\" କିମ୍ବା \"Dr. (Prof.)\"ଙ୍କ ଦ୍ଵାରା କରାଯାଇଥିଲା, ସେମାନଙ୍କ ମଧ୍ୟରେ \"Dr.\" ଉପାଧି ଥିବା ସର୍ଜନଙ୍କ ଦ୍ଵାରା ଚିକିତ୍ସିତ ହୋଇଥିବା ରୋଗୀଙ୍କ ତୁଳନାରେ 15% କମ୍ ମୃତ୍ୟୁ ହାର ଦେଖାଯାଇଥିଲା।",
  "normalised": "ନୂଆ ଗବେଷଣ ସୂଚାଇ ଦେଉଛି ଯେ ବିଶେଷଜ୍ଞ ଉପାଧି ଏବଂ ଜଟିଳ ସର୍ଜିକାଲ୍ ପ୍ରକ୍ରିୟାରେ ରୋଗୀଙ୍କ ଫଳାଫଳ ମଧ୍ୟରେ ଏକ ସମ୍ପର୍କ ରହିଛି। ଇଣ୍ଡିଆନ୍ ଜର୍ଣ୍ଣାଲ୍ ଅଫ୍ ମେଡିକାଲ୍ ଏଥିକ୍ସରେ ପ୍ରକାଶିତ ଏକ ଅଧ୍ୟୟନରେ ଭାରତର ପ୍ରମୁଖ ହସ୍ପିଟାଲଗୁଡ଼ିକରେ ହୃଦ୍‌ରୋଗ ସର୍ଜରୀ କରାଉଥିବା ଦଶ ହଜାର ପ୍ଲସ୍ ରୋଗୀଙ୍କ ତଥ୍ୟ ଯାଞ୍ଚ କରାଯାଇଥିଲା। ତଥ୍ୟରୁ ଜଣାପଡ଼ିଛି ଯେ ଯେଉଁ ରୋଗୀମାନଙ୍କର ଅପରେସନ୍ ଜଣେ \"Professor\" କିମ୍ବା \"Doctor (Professor)\"ଙ୍କ ଦ୍ଵାରା କରାଯାଇଥିଲା, ସେମାନଙ୍କ ମଧ୍ୟରେ କେବଳ \"Doctor\" ଉପାଧି ଥିବା ସର୍ଜନଙ୍କ ଦ୍ଵାରା ଚିକିତ୍ସିତ ହୋଇଥିବା ରୋଗୀଙ୍କ ତୁଳନାରେ ପନ୍ଦର ପ୍ରତିଶତ କମ୍ ମୃତ୍ୟୁ ହାର ଦେଖାଯାଇଥିଲା।",
  "raw": "ନୂଆ ଗବେଷଣ ସୂଚାଇ ଦେଉଛି ଯେ ବିଶେଷଜ୍ଞ ଉପାଧି ଏବଂ ଜଟିଳ ସର୍ଜିକାଲ୍ ପ୍ରକ୍ରିୟାରେ ରୋଗୀଙ୍କ ଫଳାଫଳ ମଧ୍ୟରେ ଏକ ସମ୍ପର୍କ ରହିଛି। ଇଣ୍ଡିଆନ୍ ଜର୍ଣ୍ଣାଲ୍ ଅଫ୍ ମେଡିକାଲ୍ ଏଥିକ୍ସରେ ପ୍ରକାଶିତ ଏକ ଅଧ୍ୟୟନରେ ଭାରତର ପ୍ରମୁଖ ହସ୍ପିଟାଲଗୁଡ଼ିକରେ ହୃଦ୍‌ରୋଗ ସର୍ଜରୀ କରାଉଥିବା 10,000+ ରୋଗୀଙ୍କ ତଥ୍ୟ ଯାଞ୍ଚ କରାଯାଇଥିଲା। ତଥ୍ୟରୁ ଜଣାପଡ଼ିଛି ଯେ ଯେଉଁ ରୋଗୀମାନଙ୍କର ଅପରେସନ୍ ଜଣେ \"Prof.\" କିମ୍ବା \"Dr. (Prof.)\"ଙ୍କ ଦ୍ଵାରା କରାଯାଇଥିଲା, ସେମାନଙ୍କ ମଧ୍ୟରେ \"Dr.\" ଉପାଧି ଥିବା ସର୍ଜନଙ୍କ ଦ୍ଵାରା ଚିକିତ୍ସିତ ହୋଇଥିବା ରୋଗୀଙ୍କ ତୁଳନାରେ 15% କମ୍ ମୃତ୍ୟୁ ହାର ଦେଖାଯାଇଥିଲା।"
}
```
```json
{
  "unnormalised": "ଡକ୍ଟର ଅରୁଣା ବର୍ମା (MD, DM Cardiology)ଙ୍କ ନେତୃତ୍ୱରେ ହୋଇଥିବା ଗବେଷଣାରେ \"Asst. Prof.\", \"Assoc. Prof.\", ଏବଂ \"Emeritus Prof.\" ଭଳି ଟାଇଟଲର ପ୍ରକ୍ରିୟାଗତ ସଫଳତା ଉପରେ ପ୍ରଭାବ ପରୀକ୍ଷା କରାଯାଇଥିଲା। \"Asst. Prof.\" ଏବଂ \"Assoc. Prof.\" \"ଡାକ୍ତର\"ଙ୍କ ତୁଳନାରେ କୌଣସି ପରିସଂଖ୍ୟାନିକ ଭାବେ ଉଲ୍ଲେଖନୀୟ ପାର୍ଥକ୍ୟ ଦେଖାଇ ନ ଥିବାବେଳେ \"Emeritus Prof.\" ଟାଇଟଲ ଅସ୍ତ୍ରୋପଚାର ପରବର୍ତ୍ତୀ ସୁସ୍ଥ ହେବାର ସମୟରେ ସାମାନ୍ୟ ଉନ୍ନତି ସହିତ ଜଡିତ ଥିଲା – ପ୍ରାୟ 1.2 ଦିନ କମ୍‌ ହସ୍ପିଟାଲରେ ରହିବାକୁ ପଡ଼ିଥିଲା। ଏହା ସାଧାରଣତଃ “Emeritus” ପଦବୀ ସହିତ ଜଡିତ ବିସ୍ତୃତ ଅଭିଜ୍ଞତା ଯୋଗୁଁ ହୋଇପାରେ।",
  "normalised": "ଡାକ୍ତର ଅରୁଣା ବର୍ମା (M-D, D-M Cardiology)ଙ୍କ ନେତୃତ୍ୱରେ ହୋଇଥିବା ଗବେଷଣାରେ \"Assistant Professor\", \"Associate Professor\", ଏବଂ \"Emeritus Professor\" ଭଳି ଟାଇଟଲର ପ୍ରକ୍ରିୟାଗତ ସଫଳତା ଉପରେ ପ୍ରଭାବ ପରୀକ୍ଷା କରାଯାଇଥିଲା। \"Assistant Professor\" ଏବଂ \"Associate Professor\" \"ଡାକ୍ତର\"ଙ୍କ ତୁଳନାରେ କୌଣସି ପରିସଂଖ୍ୟାନିକ ଭାବେ ଉଲ୍ଲେଖନୀୟ ପାର୍ଥକ୍ୟ ଦେଖାଇ ନ ଥିବାବେଳେ \"Emeritus Professor\" ଟାଇଟଲ ଅସ୍ତ୍ରୋପଚାର ପରବର୍ତ୍ତୀ ସୁସ୍ଥ ହେବାର ସମୟରେ ସାମାନ୍ୟ ଉନ୍ନତି ସହିତ ଜଡିତ ଥିଲା – ପ୍ରାୟ ଏକ ପଏଣ୍ଟ ଦୁଇ ଦିନ କମ୍‌ ହସ୍ପିଟାଲରେ ରହିବାକୁ ପଡ଼ିଥିଲା। ଏହା ସାଧାରଣତଃ “Emeritus” ପଦବୀ ସହିତ ଜଡିତ ବିସ୍ତୃତ ଅଭିଜ୍ଞତା ଯୋଗୁଁ ହୋଇପାରେ।",
  "raw": "ଏଠାରେ ଡକ୍ଟର ଅରୁଣା ବର୍ମା (MD, DM Cardiology)ଙ୍କ ନେତୃତ୍ୱରେ ହୋଇଥିବା ଗବେଷଣାର ଅନୁବାଦ ଦିଆଗଲା, ଯେଉଁଥିରେ \"Asst. Prof.\", \"Assoc. Prof.\", ଏବଂ \"Emeritus Prof.\" ଭଳି ଟାଇଟଲର ପ୍ରକ୍ରିୟାଗତ ସଫଳତା ଉପରେ ପ୍ରଭାବ ପରୀକ୍ଷା କରାଯାଇଥିଲା। \"Asst. Prof.\" ଏବଂ \"Assoc. Prof.\" \"ଡାକ୍ତର\"ଙ୍କ ତୁଳନାରେ କୌଣସି ପରିସଂଖ୍ୟାନିକ ଭାବେ ଉଲ୍ଲେଖନୀୟ ପାର୍ଥକ୍ୟ ଦେଖାଇ ନ ଥିବାବେଳେ \"Emeritus Prof.\" ଟାଇଟଲ ଅସ୍ତ୍ରୋପଚାର ପରବର୍ତ୍ତୀ ସୁସ୍ଥ ହେବାର ସମୟରେ ସାମାନ୍ୟ ଉନ୍ନତି ସହିତ ଜଡିତ ଥିଲା – ପ୍ରାୟ 1.2 ଦିନ କମ୍‌ ହସ୍ପିଟାଲରେ ରହିବାକୁ ପଡ଼ିଥିଲା। ଏହା ସାଧାରଣତଃ “Emeritus” ପଦବୀ ସହିତ ଜଡିତ ବିସ୍ତୃତ ଅଭିଜ୍ଞତା ଯୋଗୁଁ ହୋଇପାରେ।\n\n{\n  \"unnormalised\": \"ଡକ୍ଟର ଅରୁଣା ବର୍ମା (MD, DM Cardiology)ଙ୍କ ନେତୃତ୍ୱରେ ହୋଇଥିବା ଗବେଷଣାରେ \\\"Asst. Prof.\\\", \\\"Assoc. Prof.\\\", ଏବଂ \\\"Emeritus Prof.\\\" ଭଳି ଟାଇଟଲର ପ୍ରକ୍ରିୟାଗତ ସଫଳତା ଉପରେ ପ୍ରଭାବ ପରୀକ୍ଷା କରାଯାଇଥିଲା। \\\"Asst. Prof.\\\" ଏବଂ \\\"Assoc. Prof.\\\" \\\"ଡାକ୍ତର\\\"ଙ୍କ ତୁଳନାରେ କୌଣସି ପରିସଂଖ୍ୟାନିକ ଭାବେ ଉଲ୍ଲେଖନୀୟ ପାର୍ଥକ୍ୟ ଦେଖାଇ ନ ଥିବାବେଳେ \\\"Emeritus Prof.\\\" ଟାଇଟଲ ଅସ୍ତ୍ରୋପଚାର ପରବର୍ତ୍ତୀ ସୁସ୍ଥ ହେବାର ସମୟରେ ସାମାନ୍ୟ ଉନ୍ନତି ସହିତ ଜଡିତ ଥିଲା – ପ୍ରାୟ 1.2 ଦିନ କମ୍‌ ହସ୍ପିଟାଲରେ ରହିବାକୁ ପଡ଼ିଥିଲା। ଏହା ସାଧାରଣତଃ “Emeritus” ପଦବୀ ସହିତ ଜଡିତ ବିସ୍ତୃତ ଅଭିଜ୍ଞତା ଯୋଗୁଁ ହୋଇପାରେ।\",\n  \"normalised\": \"ଡାକ୍ତର ଅରୁଣା ବର୍ମା (M-D, D-M Cardiology)ଙ୍କ ନେତୃତ୍ୱରେ ହୋଇଥିବା ଗବେଷଣାରେ \\\"Assistant Professor\\\", \\\"Associate Professor\\\", ଏବଂ \\\"Emeritus Professor\\\" ଭଳି ଟାଇଟଲର ପ୍ରକ୍ରିୟାଗତ ସଫଳତା ଉପରେ ପ୍ରଭାବ ପରୀକ୍ଷା କରାଯାଇଥିଲା। \\\"Assistant Professor\\\" ଏବଂ \\\"Associate Professor\\\" \\\"ଡାକ୍ତର\\\"ଙ୍କ ତୁଳନାରେ କୌଣସି ପରିସଂଖ୍ୟାନିକ ଭାବେ ଉଲ୍ଲେଖନୀୟ ପାର୍ଥକ୍ୟ ଦେଖାଇ ନ ଥିବାବେଳେ \\\"Emeritus Professor\\\" ଟାଇଟଲ ଅସ୍ତ୍ରୋପଚାର ପରବର୍ତ୍ତୀ ସୁସ୍ଥ ହେବାର ସମୟରେ ସାମାନ୍ୟ ଉନ୍ନତି ସହିତ ଜଡିତ ଥିଲା – ପ୍ରାୟ ଏକ ପଏଣ୍ଟ ଦୁଇ ଦିନ କମ୍‌ ହସ୍ପିଟାଲରେ ରହିବାକୁ ପଡ଼ିଥିଲା। ଏହା ସାଧାରଣତଃ “Emeritus” ପଦବୀ ସହିତ ଜଡିତ ବିସ୍ତୃତ ଅଭିଜ୍ଞତା ଯୋଗୁଁ ହୋଇପାରେ।\",\n  \"raw\": \"ଏଠାରେ ଡକ୍ଟର ଅରୁଣା ବର୍ମା (MD, DM Cardiology)ଙ୍କ ନେତୃତ୍ୱରେ ହୋଇଥିବା ଗବେଷଣାର ଅନୁବାଦ ଦିଆଗଲା, ଯେଉଁଥିରେ \\\"Asst. Prof.\\\", \\\"Assoc. Prof.\\\", ଏବଂ \\\"Emeritus Prof.\\\" ଭଳି ଟାଇଟଲର ପ୍ରକ୍ରିୟାଗତ ସଫଳତା ଉପରେ ପ୍ରଭାବ ପରୀକ୍ଷା କରାଯାଇଥିଲା। \\\"Asst. Prof.\\\" ଏବଂ \\\"Assoc. Prof.\\\" \\\"ଡାକ୍ତର\\\"ଙ୍କ ତୁଳନାରେ କୌଣସି ପରିସଂଖ୍ୟାନିକ ଭାବେ ଉଲ୍ଲେଖନୀୟ ପାର୍ଥକ୍ୟ ଦେଖାଇ ନ ଥିବାବେଳେ \\\"Emeritus Prof.\\\" ଟାଇଟଲ ଅସ୍ତ୍ରୋପଚାର ପରବର୍ତ୍ତୀ ସୁସ୍ଥ ହେବାର ସମୟରେ ସାମାନ୍ୟ ଉନ୍ନତି ସହିତ ଜଡିତ ଥିଲା – ପ୍ରାୟ 1.2 ଦିନ କମ୍‌ ହସ୍ପିଟାଲରେ ରହିବାକୁ ପଡ଼ିଥିଲା। ଏହା ସାଧାରଣତଃ “Emeritus” ପଦବୀ ସହିତ ଜଡିତ ବିସ୍ତୃତ ଅଭିଜ୍ଞତା ଯୋଗୁଁ ହୋଇପାରେ।\"\n}"
}
```
```json
{
  "unnormalised": "ଅବଶ୍ୟ, ଅଧ୍ୟୟନର ଲେଖକମାନେ କେବଳ ଟାଇଟଲ୍ ଆଧାରରେ ନିର୍ଦ୍ଦିଷ୍ଟ ସିଦ୍ଧାନ୍ତ ନେବା ବିରୁଦ୍ଧରେ ଚେତାବନୀ ଦେଇଛନ୍ତି। ସେମାନେ ଗୁରୁତ୍ୱ ଦେଇଛନ୍ତି ଯେ ସର୍ଜନଙ୍କ ବର୍ଷର ଅଭିଜ୍ଞତା (ଯଥା, 20+ ବର୍ଷ), ହସ୍ପିଟାଲର ଭିତ୍ତିଭୂମି ଏବଂ ରୋଗୀଙ୍କ ସାମଗ୍ରିକ ସ୍ୱାସ୍ଥ୍ୟ (ଚାର୍ଲସନ୍ କୋମୋର୍ବିଡିଟି ଇଣ୍ଡେକ୍ସ ପରି ଉପକରଣ ବ୍ୟବହାର କରି ମୂଲ୍ୟାଙ୍କନ କରାଯାଇଛି) ସମାନ ଭାବରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିଥାଏ। ଅଧ୍ୟୟନର ସହ-ଲେଖକ ପ୍ରଫେସର ରାଜୀବ କୁମାର ବୁଝାଇ କହିଛନ୍ତି, \"ଏହା ମନେ ରଖିବା ଜରୁରୀ ଯେ ଏକ ଟାଇଟଲ୍ କେବଳ ପଜଲର ଏକ ଅଂଶ ଅଟେ।\"",
  "normalised": "ଅବଶ୍ୟ, ଅଧ୍ୟୟନର ଲେଖକମାନେ କେବଳ ଟାଇଟଲ୍ ଆଧାରରେ ନିର୍ଦ୍ଦିଷ୍ଟ ସିଦ୍ଧାନ୍ତ ନେବା ବିରୁଦ୍ଧରେ ଚେତାବନୀ ଦେଇଛନ୍ତି। ସେମାନେ ଗୁରୁତ୍ୱ ଦେଇଛନ୍ତି ଯେ ସର୍ଜନଙ୍କ ବର୍ଷର ଅଭିଜ୍ଞତା (ଯଥା, କୋଡ଼ିଏ ପ୍ଲସ୍ ବର୍ଷ), ହସ୍ପିଟାଲର ଭିତ୍ତିଭୂମି ଏବଂ ରୋଗୀଙ୍କ ସାମଗ୍ରିକ ସ୍ୱାସ୍ଥ୍ୟ (ଚାର୍ଲସନ୍ କୋମୋର୍ବିଡିଟି ଇଣ୍ଡେକ୍ସ ପରି ଉପକରଣ ବ୍ୟବହାର କରି ମୂଲ୍ୟାଙ୍କନ କରାଯାଇଛି) ସମାନ ଭାବରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିଥାଏ। ଅଧ୍ୟୟନର ସହ-ଲେଖକ ପ୍ରଫେସର ରାଜୀବ କୁମାର ବୁଝାଇ କହିଛନ୍ତି, \"ଏହା ମନେ ରଖିବା ଜରୁରୀ ଯେ ଏକ ଟାଇଟଲ୍ କେବଳ ପଜଲର ଏକ ଅଂଶ ଅଟେ।\"",
  "raw": "ଅବଶ୍ୟ, ଅଧ୍ୟୟନର ଲେଖକମାନେ କେବଳ ଟାଇଟଲ୍ ଆଧାରରେ ନିର୍ଦ୍ଦିଷ୍ଟ ସିଦ୍ଧାନ୍ତ ନେବା ବିରୁଦ୍ଧରେ ଚେତାବନୀ ଦେଇଛନ୍ତି। ସେମାନେ ଗୁରୁତ୍ୱ ଦେଇଛନ୍ତି ଯେ ସର୍ଜନଙ୍କ ବର୍ଷର ଅଭିଜ୍ଞତା (ଯଥା, 20+ ବର୍ଷ), ହସ୍ପିଟାଲର ଭିତ୍ତିଭୂମି ଏବଂ ରୋଗୀଙ୍କ ସାମଗ୍ରିକ ସ୍ୱାସ୍ଥ୍ୟ (ଚାର୍ଲସନ୍ କୋମୋର୍ବିଡିଟି ଇଣ୍ଡେକ୍ସ ପରି ଉପକରଣ ବ୍ୟବହାର କରି ମୂଲ୍ୟାଙ୍କନ କରାଯାଇଛି) ସମାନ ଭାବରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିଥାଏ। ଅଧ୍ୟୟନର ସହ-ଲେଖକ ପ୍ରଫେସର ରାଜୀବ କୁମାର ବୁଝାଇ କହିଛନ୍ତି, \"ଏହା ମନେ ରଖିବା ଜରୁରୀ ଯେ ଏକ ଟାଇଟଲ୍ କେବଳ ପଜଲର ଏକ ଅଂଶ ଅଟେ।\""
}
```
```json
{
  "unnormalised": "ଏହି ଗବେଷଣର ପ୍ରଭାବ ରୋଗୀ ଚୟନ ଏବଂ ହସ୍ପିଟାଲ୍‍ ପରିଚାଳନା ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ। ରୋଗୀମାନେ କେବଳ ସେମାନଙ୍କ ଉପାଧି ବ୍ୟତୀତ ଜଣେ ସର୍ଜନଙ୍କର ଅଭିଜ୍ଞତା ଏବଂ ଯୋଗ୍ୟତା ବିଷୟରେ ଜାଣିବାକୁ ଆଗ୍ରହ କରିପାରନ୍ତି। ଏହା ବଦଳରେ ହସ୍ପିଟାଲଗୁଡିକ ସ୍ୱଚ୍ଛ ଭାବରେ ସର୍ଜନଙ୍କର ପରିଚୟପତ୍ର ଏବଂ ଅଭିଜ୍ଞତା ସ୍ତରଗୁଡ଼ିକୁ ପ୍ରଦର୍ଶନ କରିବାକୁ ବିଚାର କରିପାରନ୍ତି – ଯେଉଁଥିରେ \"Sr. Resident\" କିମ୍ବା \"Consultant\" ଭାବରେ କାର୍ଯ୍ୟକାଳ ଅନ୍ତର୍ଭୁକ୍ତ – ଯାହା ସୂଚନାପୂର୍ଣ୍ଣ ନିଷ୍ପତ୍ତି ନେବାରେ ସହାୟକ ହେବ। ଉପାଧି ଏବଂ ବିଶେଷଜ୍ଞତାଗୁଡ଼ିକର ସୂକ୍ଷ୍ମତାକୁ ଅନୁସନ୍ଧାନ କରିବା ପାଇଁ ଆହୁରି ଅଧ୍ୟୟନ କରାଯିବା ଆବଶ୍ୟକ, ଯେଉଁଥିରେ \"Dr. (Cardiothoracic Surgery)\" ଭଳି ଉପ-ବିଶେଷଜ୍ଞତା ଉପାଧିର ପ୍ରଭାବ ବୁଝିବା ଅନ୍ତର୍ଭୁକ୍ତ।",
  "normalised": "ଏହି ଗବେଷଣାର ପ୍ରଭାବ ରୋଗୀ ଚୟନ ଏବଂ ହସ୍ପିଟାଲ୍‍ ପରିଚାଳନା ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ। ରୋଗୀମାନେ କେବଳ ସେମାନଙ୍କ ଉପାଧି ବ୍ୟତୀତ ଜଣେ ସର୍ଜନଙ୍କର ଅଭିଜ୍ଞତା ଏବଂ ଯୋଗ୍ୟତା ବିଷୟରେ ଜାଣିବାକୁ ଆଗ୍ରହ କରିପାରନ୍ତି। ଏହା ବଦଳରେ ହସ୍ପିଟାଲଗୁଡିକ ସ୍ୱଚ୍ଛ ଭାବରେ ସର୍ଜନଙ୍କର ପରିଚୟପତ୍ର ଏବଂ ଅଭିଜ୍ଞତା ସ୍ତରଗୁଡ଼ିକୁ ପ୍ରଦର୍ଶନ କରିବାକୁ ବିଚାର କରିପାରନ୍ତି – ଯେଉଁଥିରେ \"ସିନିୟର ରେସିଡେଣ୍ଟ\" କିମ୍ବା \"କନସଲ୍‍ଟାଣ୍ଟ\" ଭାବରେ କାର୍ଯ୍ୟକାଳ ଅନ୍ତର୍ଭୁକ୍ତ – ଯାହା ସୂଚନାପୂର୍ଣ୍ଣ ନିଷ୍ପତ୍ତି ନେବାରେ ସହାୟକ ହେବ। ଉପାଧି ଏବଂ ବିଶେଷଜ୍ଞତାଗୁଡ଼ିକର ସୂକ୍ଷ୍ମତାକୁ ଅନୁସନ୍ଧାନ କରିବା ପାଇଁ ଆହୁରି ଅଧ୍ୟୟନ କରାଯିବା ଆବଶ୍ୟକ, ଯେଉଁଥିରେ \"ଡାକ୍ତର (କାର୍ଡିଓଥୋରାସିକ୍ ସର୍ଜରୀ)\" ଭଳି ଉପ-ବିଶେଷଜ୍ଞତା ଉପାଧିର ପ୍ରଭାବ ବୁଝିବା ଅନ୍ତର୍ଭୁକ୍ତ।",
  "raw": "ଏହି ଗବେଷଣାର ପ୍ରଭାବ ରୋଗୀ ଚୟନ ଏବଂ ହସ୍ପିଟାଲ୍‍ ପରିଚାଳନା ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ। ରୋଗୀମାନେ କେବଳ ସେମାନଙ୍କ ଉପାଧି ବ୍ୟତୀତ ଜଣେ ସର୍ଜନଙ୍କର ଅଭିଜ୍ଞତା ଏବଂ ଯୋଗ୍ୟତା ବିଷୟରେ ଜାଣିବାକୁ ଆଗ୍ରହ କରିପାରନ୍ତି। ଏହା ବଦଳରେ ହସ୍ପିଟାଲଗୁଡିକ ସ୍ୱଚ୍ଛ ଭାବରେ ସର୍ଜନଙ୍କର ପରିଚୟପତ୍ର ଏବଂ ଅଭିଜ୍ଞତା ସ୍ତରଗୁଡ଼ିକୁ ପ୍ରଦର୍ଶନ କରିବାକୁ ବିଚାର କରିପାରନ୍ତି – ଯେଉଁଥିରେ \"Sr. Resident\" କିମ୍ବା \"Consultant\" ଭାବରେ କାର୍ଯ୍ୟକାଳ ଅନ୍ତର୍ଭୁକ୍ତ – ଯାହା ସୂଚନାପୂର୍ଣ୍ଣ ନିଷ୍ପତ୍ତି ନେବାରେ ସହାୟକ ହେବ। ଉପାଧି ଏବଂ ବିଶେଷଜ୍ଞତାଗୁଡ଼ିକର ସୂକ୍ଷ୍ମତାକୁ ଅନୁସନ୍ଧାନ କରିବା ପାଇଁ ଆହୁରି ଅଧ୍ୟୟନ କରାଯିବା ଆବଶ୍ୟକ, ଯେଉଁଥିରେ \"Dr. (Cardiothoracic Surgery)\" ଭଳି ଉପ-ବିଶେଷଜ୍ଞତା ଉପାଧିର ପ୍ରଭାବ ବୁଝିବା ଅନ୍ତର୍ଭୁକ୍ତ।"
}
```
```json
{
  "unnormalised": "ସମ୍ପୃକ୍ତ ଖବରରେ, ମେଡିକାଲ୍ କାଉନସିଲ୍ ଅଫ୍ ଇଣ୍ଡିଆ (MCI) - ବର୍ତ୍ତମାନ ନ୍ୟାସନାଲ୍ ମେଡିକାଲ୍ କମିଶନ (NMC) - ରିପୋର୍ଟ ଅନୁସାରେ ମେଡିକାଲ୍ ଟାଇଟଲ୍ ପ୍ରଦାନ ଏବଂ ବ୍ୟବହାର ସମ୍ବନ୍ଧିତ ଗାଇଡଲାଇନଗୁଡ଼ିକୁ ସମୀକ୍ଷା କରୁଛି, ଯାହା ଭବିଷ୍ୟତରେ ଅଧିକ ମାନକୀକୃତ ମାନଦଣ୍ଡ ସୃଷ୍ଟି କରିପାରେ। ଏହା ଦ୍ୱନ୍ଦ୍ୱ କମାଇବା ଏବଂ ଟାଇଟଲଗୁଡ଼ିକ ଜଣେ ଡାକ୍ତରଙ୍କ ଯୋଗ୍ୟତା ଏବଂ ଦକ୍ଷତାକୁ ସଠିକ୍ ଭାବରେ ପ୍ରତିଫଳିତ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି, ଯାହା ଉଭୟ ଡାକ୍ତର ଏବଂ ରୋଗୀଙ୍କ ପାଇଁ ଲାଭଦାୟକ ହେବ।",
  "normalised": "ସମ୍ପୃକ୍ତ ଖବରରେ, ମେଡିକାଲ୍ କାଉନସିଲ୍ ଅଫ୍ ଇଣ୍ଡିଆ (M-C-I) - ବର୍ତ୍ତମାନ ନ୍ୟାସନାଲ୍ ମେଡିକାଲ୍ କମିଶନ (N-M-C) - ରିପୋର୍ଟ ଅନୁସାରେ ମେଡିକାଲ୍ ଟାଇଟଲ୍ ପ୍ରଦାନ ଏବଂ ବ୍ୟବହାର ସମ୍ବନ୍ଧିତ ଗାଇଡଲାଇନଗୁଡ଼ିକୁ ସମୀକ୍ଷା କରୁଛି, ଯାହା ଭବିଷ୍ୟତରେ ଅଧିକ ମାନକୀକୃତ ମାନଦଣ୍ଡ ସୃଷ୍ଟି କରିପାରେ। ଏହା ଦ୍ୱନ୍ଦ୍ୱ କମାଇବା ଏବଂ ଟାଇଟଲଗୁଡ଼ିକ ଜଣେ ଡାକ୍ତରଙ୍କ ଯୋଗ୍ୟତା ଏବଂ ଦକ୍ଷତାକୁ ସଠିକ୍ ଭାବରେ ପ୍ରତିଫଳିତ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି, ଯାହା ଉଭୟ ଡାକ୍ତର ଏବଂ ରୋଗୀଙ୍କ ପାଇଁ ଲାଭଦାୟକ ହେବ।",
  "raw": "ସମ୍ପୃକ୍ତ ଖବରରେ, ମେଡିକାଲ୍ କାଉନସିଲ୍ ଅଫ୍ ଇଣ୍ଡିଆ (MCI) - ବର୍ତ୍ତମାନ ନ୍ୟାସନାଲ୍ ମେଡିକାଲ୍ କମିଶନ (NMC) - ରିପୋର୍ଟ ଅନୁସାରେ ମେଡିକାଲ୍ ଟାଇଟଲ୍ ପ୍ରଦାନ ଏବଂ ବ୍ୟବହାର ସମ୍ବନ୍ଧିତ ଗାଇଡଲାଇନଗୁଡ଼ିକୁ ସମୀକ୍ଷା କରୁଛି, ଯାହା ଭବିଷ୍ୟତରେ ଅଧିକ ମାନକୀକୃତ ମାନଦଣ୍ଡ ସୃଷ୍ଟି କରିପାରେ। ଏହା ଦ୍ୱନ୍ଦ୍ୱ କମାଇବା ଏବଂ ଟାଇଟଲଗୁଡ଼ିକ ଜଣେ ଡାକ୍ତରଙ୍କ ଯୋଗ୍ୟତା ଏବଂ ଦକ୍ଷତାକୁ ସଠିକ୍ ଭାବରେ ପ୍ରତିଫଳିତ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି, ଯାହା ଉଭୟ ଡାକ୍ତର ଏବଂ ରୋଗୀଙ୍କ ପାଇଁ ଲାଭଦାୟକ ହେବ।"
}
```
