```json
{
  "unnormalised": "ଓକେ, ଏଠାରେ କ୍ୱୋରା ପୋଷ୍ଟ ମେଡିକାଲ ଏବଂ ସ୍ୱାସ୍ଥ୍ୟସେବା ଟାଇଟଲ୍‌ଗୁଡ଼ିକୁ ସମ୍ବୋଧିତ କରୁଛି, ଏକ ଶିକ୍ଷାଗତ ଟୋନ୍ ପାଇଁ ଲକ୍ଷ୍ୟ ରଖି, ଟାର୍ଗେଟ ଲମ୍ବ, ଏବଂ ଅଣ-ସାଧାରଣ ଉପାଦାନଗୁଡ଼ିକ ସହିତ ଭାରତୀୟ ପ୍ରସଙ୍ଗକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରୁଛି:",
  "normalised": "ଡାକ୍ତରଖାନାରେ ଥିବା ସମସ୍ତ ଭିନ୍ନ ଭିନ୍ନ ଟାଇଟଲ୍‌ଗୁଡ଼ିକର ଅର୍ଥ କ’ଣ? ଏହା ବହୁତ ଦ୍ୱନ୍ଦ୍ୱପୂର୍ଣ୍ଣ!",
  "raw": "ଓକେ, ଏଠାରେ କ୍ୱୋରା ପୋଷ୍ଟ ମେଡିକାଲ ଏବଂ ସ୍ୱାସ୍ଥ୍ୟସେବା ଟାଇଟଲ୍‌ଗୁଡ଼ିକୁ ସମ୍ବୋଧିତ କରୁଛି, ଏକ ଶିକ୍ଷାଗତ ଟୋନ୍ ପାଇଁ ଲକ୍ଷ୍ୟ ରଖି, ଟାର୍ଗେଟ ଲମ୍ବ, ଏବଂ ଅଣ-ସାଧାରଣ ଉପାଦାନଗୁଡ଼ିକ ସହିତ ଭାରତୀୟ ପ୍ରସଙ୍ଗକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରୁଛି: {\"unnormalised\": \"ଓକେ, ଏଠାରେ କ୍ୱୋରା ପୋଷ୍ଟ ମେଡିକାଲ ଏବଂ ସ୍ୱାସ୍ଥ୍ୟସେବା ଟାଇଟଲ୍‌ଗୁଡ଼ିକୁ ସମ୍ବୋଧିତ କରୁଛି, ଏକ ଶିକ୍ଷାଗତ ଟୋନ୍ ପାଇଁ ଲକ୍ଷ୍ୟ ରଖି, ଟାର୍ଗେଟ ଲମ୍ବ, ଏବଂ ଅଣ-ସାଧାରଣ ଉପାଦାନଗୁଡ଼ିକ ସହିତ ଭାରତୀୟ ପ୍ରସଙ୍ଗକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରୁଛି:\", \"normalised\": \"ଡାକ୍ତରଖାନାରେ ଥିବା ସମସ୍ତ ଭିନ୍ନ ଭିନ୍ନ ଟାଇଟଲ୍‌ଗୁଡ଼ିକର ଅର୍ଥ କ’ଣ? ଏହା ବହୁତ ଦ୍ୱନ୍ଦ୍ୱପୂର୍ଣ୍ଣ!\", \"text\": \"Okay, here's the Quora post addressing medical and healthcare titles, aiming for an educational tone, target length, and incorporating Indian context with unnormalized elements:\"}"
}
```
```json
{
  "unnormalised": "ଡାକ୍ତରଖାନାରେ ବିଭିନ୍ନ ପଦବୀର ଅର୍ଥ କ’ଣ? ଏହା ବହୁତ ଦ୍ୱନ୍ଦ୍ୱପୂର୍ଣ୍ଣ!",
  "normalised": "ଅନେକ ସମୟରେ ଡାକ୍ତରୀ ଏବଂ ସ୍ୱାସ୍ଥ୍ୟସେବା କ୍ଷେତ୍ରରେ ପଦବୀଗୁଡ଼ିକର ଗୁରୁତ୍ୱ ବୁଝିବା କଷ୍ଟକର ହୋଇଥାଏ, ବିଶେଷକରି ଏକ ଜନଗହଳିପୂର୍ଣ୍ଣ ଡାକ୍ତରଖାନାରେ | କିନ୍ତୁ ଏହାକୁ ଭାଙ୍ଗିବା ଦ୍ୱାରା ଆପଣ ସିଷ୍ଟମକୁ ବୁଝିପାରିବେ ଏବଂ କିଏ କିଏ ତାହା ଜାଣିପାରିବେ | ଆସନ୍ତୁ ମୂଳ ଡାକ୍ତରୀ ବୃତ୍ତିଗତମାନଙ୍କ ସହିତ ଆରମ୍ଭ କରିବା |",
  "raw": "ଡାକ୍ତରଖାନାରେ ବିଭିନ୍ନ ପଦବୀର ଅର୍ଥ କ’ଣ? ଏହା ବହୁତ ଦ୍ୱନ୍ଦ୍ୱପୂର୍ଣ୍ଣ! ଅନେକ ସମୟରେ ଡାକ୍ତରୀ ଏବଂ ସ୍ୱାସ୍ଥ୍ୟସେବା କ୍ଷେତ୍ରରେ ପଦବୀଗୁଡ଼ିକର ଗୁରୁତ୍ୱ ବୁଝିବା କଷ୍ଟକର ହୋଇଥାଏ, ବିଶେଷକରି ଏକ ଜନଗହଳିପୂର୍ଣ୍ଣ ଡାକ୍ତରଖାନାରେ | କିନ୍ତୁ ଏହାକୁ ଭାଙ୍ଗିବା ଦ୍ୱାରା ଆପଣ ସିଷ୍ଟମକୁ ବୁଝିପାରିବେ ଏବଂ କିଏ କିଏ ତାହା ଜାଣିପାରିବେ | ଆସନ୍ତୁ ମୂଳ ଡାକ୍ତରୀ ବୃତ୍ତିଗତମାନଙ୍କ ସହିତ ଆରମ୍ଭ କରିବା |"
}
```
```json
{
  "unnormalised": "ଆଚ୍ଛା, ଡାକ୍ତରୀ ଏବଂ ସ୍ୱାସ୍ଥ୍ୟସେବା କ୍ଷେତ୍ରରେ ପଦବୀଗୁଡ଼ିକର ଶ୍ରେଣୀ ଏବଂ ମହତ୍ତ୍ୱକୁ ବୁଝିବା ପ୍ରଥମେ କଷ୍ଟକର ମନେହୋଇପାରେ, ବିଶେଷକରି ଏକ ଜନଗହଳିପୂର୍ଣ୍ଣ ହସ୍ପିଟାଲ ପରିବେଶରେ। କିନ୍ତୁ ଏହାକୁ ଭାଙ୍ଗିଦେଲେ ଆପଣଙ୍କୁ ସିଷ୍ଟମ ନେଭିଗେଟ କରିବାରେ ଏବଂ କିଏ କିଏ ବୁଝିବାରେ ସାହାଯ୍ୟ କରିପାରିବ। ଚାଲନ୍ତୁ ମୂଳ ଡାକ୍ତରୀ ବୃତ୍ତିଗତମାନଙ୍କଠାରୁ ଆରମ୍ଭ କରିବା।",
  "normalised": "ସର୍ବୋପରି, ତୁମେ ପ୍ରାୟତଃ କନସଲଟାଣ୍ଟ କିମ୍ବା ସିନିୟର କନସଲଟାଣ୍ଟ ପାଇଥାଅ। ଏଗୁଡ଼ିକ ଅତ୍ୟଧିକ ଅଭିଜ୍ଞ ବିଶେଷଜ୍ଞ, ସେମାନଙ୍କର ଏମ-ଡି ସ୍ଲାସ୍ ଏମ-ଏସ ପରେ ଡି-ଏମ କିମ୍ବା ଏମ-ସିଏଚ ଡିଗ୍ରୀ ଥାଏ। ଡାକ୍ତର ରାଜେଶ ଶର୍ମାଙ୍କ ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ, ଦିଲ୍ଲୀର ଏ-ଆଇ-ଆଇ-ଏମ-ଏସରେ ଜଣେ ସିନିୟର କନସଲଟାଣ୍ଟ କାର୍ଡିଓଲୋଜିଷ୍ଟ। ସେମାନେ ବର୍ଷ ବର୍ଷ ଧରି କଠୋର ତାଲିମରେ ପାସ୍ କରିଛନ୍ତି ଏବଂ ସେମାନଙ୍କର ନିର୍ଦ୍ଦିଷ୍ଟ କ୍ଷେତ୍ରରେ ବିଶେଷଜ୍ଞ। ତା’ପରେ ଆସୋସିଏଟ କନସଲଟାଣ୍ଟମାନେ ଆସନ୍ତି। ସେମାନଙ୍କର ଯଥେଷ୍ଟ ଅଭିଜ୍ଞତା ଥାଏ, ସେମାନଙ୍କର ଏମ-ଡି କିମ୍ବା ଏମ-ଏସ ଡିଗ୍ରୀ ଥାଏ, କିନ୍ତୁ କନସଲଟାଣ୍ଟ ଭାବରେ ସମାନ ସ୍ତରରେ ପହଞ୍ଚି ନାହାଁନ୍ତି। ଉଦାହରଣ ସ୍ୱରୂପ, ଡାକ୍ତର ଆୟେଶା ଖାନ ସ୍ନାୟୁବିଜ୍ଞାନ ବିଭାଗରେ ଆସୋସିଏଟ କନସଲଟାଣ୍ଟ ହୋଇପାରନ୍ତି।",
  "raw": "ଆଚ୍ଛା, ଡାକ୍ତରୀ ଏବଂ ସ୍ୱାସ୍ଥ୍ୟସେବା କ୍ଷେତ୍ରରେ ପଦବୀଗୁଡ଼ିକର ଶ୍ରେଣୀ ଏବଂ ମହତ୍ତ୍ୱକୁ ବୁଝିବା ପ୍ରଥମେ କଷ୍ଟକର ମନେହୋଇପାରେ, ବିଶେଷକରି ଏକ ଜନଗହଳିପୂର୍ଣ୍ଣ ହସ୍ପିଟାଲ ପରିବେଶରେ। କିନ୍ତୁ ଏହାକୁ ଭାଙ୍ଗିଦେଲେ ଆପଣଙ୍କୁ ସିଷ୍ଟମ ନେଭିଗେଟ କରିବାରେ ଏବଂ କିଏ କିଏ ବୁଝିବାରେ ସାହାଯ୍ୟ କରିପାରିବ। ଚାଲନ୍ତୁ ମୂଳ ଡାକ୍ତରୀ ବୃତ୍ତିଗତମାନଙ୍କଠାରୁ ଆରମ୍ଭ କରିବା।\n{ \"unnormalised\": \"ଆଚ୍ଛା, ଡାକ୍ତରୀ ଏବଂ ସ୍ୱାସ୍ଥ୍ୟସେବା କ୍ଷେତ୍ରରେ ପଦବୀଗୁଡ଼ିକର ଶ୍ରେଣୀ ଏବଂ ମହତ୍ତ୍ୱକୁ ବୁଝିବା ପ୍ରଥମେ କଷ୍ଟକର ମନେହୋଇପାରେ, ବିଶେଷକରି ଏକ ଜନଗହଳିପୂର୍ଣ୍ଣ ହସ୍ପିଟାଲ ପରିବେଶରେ। କିନ୍ତୁ ଏହାକୁ ଭାଙ୍ଗିଦେଲେ ଆପଣଙ୍କୁ ସିଷ୍ଟମ ନେଭିଗେଟ କରିବାରେ ଏବଂ କିଏ କିଏ ବୁଝିବାରେ ସାହାଯ୍ୟ କରିପାରିବ। ଚାଲନ୍ତୁ ମୂଳ ଡାକ୍ତରୀ ବୃତ୍ତିଗତମାନଙ୍କଠାରୁ ଆରମ୍ଭ କରିବା।\", \"normalised\": \"ସର୍ବୋପରି, ତୁମେ ପ୍ରାୟତଃ କନସଲଟାଣ୍ଟ କିମ୍ବା ସିନିୟର କନସଲଟାଣ୍ଟ ପାଇଥାଅ। ଏଗୁଡ଼ିକ ଅତ୍ୟଧିକ ଅଭିଜ୍ଞ ବିଶେଷଜ୍ଞ, ସେମାନଙ୍କର ଏମ-ଡି ସ୍ଲାସ୍ ଏମ-ଏସ ପରେ ଡି-ଏମ କିମ୍ବା ଏମ-ସିଏଚ ଡିଗ୍ରୀ ଥାଏ। ଡାକ୍ତର ରାଜେଶ ଶର୍ମାଙ୍କ ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ, ଦିଲ୍ଲୀର ଏ-ଆଇ-ଆଇ-ଏମ-ଏସରେ ଜଣେ ସିନିୟର କନସଲଟାଣ୍ଟ କାର୍ଡିଓଲୋଜିଷ୍ଟ। ସେମାନେ ବର୍ଷ ବର୍ଷ ଧରି କଠୋର ତାଲିମରେ ପାସ୍ କରିଛନ୍ତି ଏବଂ ସେମାନଙ୍କର ନିର୍ଦ୍ଦିଷ୍ଟ କ୍ଷେତ୍ରରେ ବିଶେଷଜ୍ଞ। ତା’ପରେ ଆସୋସିଏଟ କନସଲଟାଣ୍ଟମାନେ ଆସନ୍ତି। ସେମାନଙ୍କର ଯଥେଷ୍ଟ ଅଭିଜ୍ଞତା ଥାଏ, ସେମାନଙ୍କର ଏମ-ଡି କିମ୍ବା ଏମ-ଏସ ଡିଗ୍ରୀ ଥାଏ, କିନ୍ତୁ କନସଲଟାଣ୍ଟ ଭାବରେ ସମାନ ସ୍ତରରେ ପହଞ୍ଚି ନାହାଁନ୍ତି। ଉଦାହରଣ ସ୍ୱରୂପ, ଡାକ୍ତର ଆୟେଶା ଖାନ ସ୍ନାୟୁବିଜ୍ଞାନ ବିଭାଗରେ ଆସୋସିଏଟ କନସଲଟାଣ୍ଟ ହୋଇପାରନ୍ତି।\", \"raw\": \"ଆଚ୍ଛା, ଡାକ୍ତରୀ ଏବଂ ସ୍ୱାସ୍ଥ୍ୟସେବା କ୍ଷେତ୍ରରେ ପଦବୀଗୁଡ଼ିକର ଶ୍ରେଣୀ ଏବଂ ମହତ୍ତ୍ୱକୁ ବୁଝିବା ପ୍ରଥମେ କଷ୍ଟକର ମନେହୋଇପାରେ, ବିଶେଷକରି ଏକ ଜନଗହଳିପୂର୍ଣ୍ଣ ହସ୍ପିଟାଲ ପରିବେଶରେ। କିନ୍ତୁ ଏହାକୁ ଭାଙ୍ଗିଦେଲେ ଆପଣଙ୍କୁ ସିଷ୍ଟମ ନେଭିଗେଟ କରିବାରେ ଏବଂ କିଏ କିଏ ବୁଝିବାରେ ସାହାଯ୍ୟ କରିପାରିବ। ଚାଲନ୍ତୁ ମୂଳ ଡାକ୍ତରୀ ବୃତ୍ତିଗତମାନଙ୍କଠାରୁ ଆରମ୍ଭ କରିବା।\" }"
}
```
```json
{
  "unnormalised": "ଉପରେ, ତୁମେ ପ୍ରାୟତଃ ପରାମର୍ଶଦାତା କିମ୍ବା ବରିଷ୍ଠ ପରାମର୍ଶଦାତା ପାଇଥାଅ। ଏଗୁଡ଼ିକ ଅତ୍ୟନ୍ତ ଅଭିଜ୍ଞ ବିଶେଷଜ୍ଞ, ଯେଉଁମାନେ MD/MS ପରେ DM କିମ୍ବା MCh ଡିଗ୍ରୀ ହାସଲ କରିଥାନ୍ତି। Dr. Rajesh Sharmaଙ୍କ ବିଷୟରେ ଭାବନ୍ତୁ, ଯିଏ AIIMS, Delhiର ଜଣେ ବରିଷ୍ଠ ପରାମର୍ଶଦାତା ହୃଦରୋଗ ବିଶେଷଜ୍ଞ। ସେମାନେ ବର୍ଷ ବର୍ଷ ଧରି କଠୋର ତାଲିମ ନେଇଛନ୍ତି ଏବଂ ନିଜର ନିର୍ଦ୍ଦିଷ୍ଟ କ୍ଷେତ୍ରରେ ବିଶେଷଜ୍ଞ ଅଟନ୍ତି। ତା’ପରେ ଆସନ୍ତି ସହକାରୀ ପରାମର୍ଶଦାତା। ସେମାନଙ୍କର MD କିମ୍ବା MS ଡିଗ୍ରୀ ସହିତ ଯଥେଷ୍ଟ ଅଭିଜ୍ଞତା ଥାଏ, କିନ୍ତୁ ପରାମର୍ଶଦାତାଙ୍କ ପରି ସମାନ ସ୍ତରରେ ପହଞ୍ଚି ନଥାନ୍ତି। ଉଦାହରଣ ସ୍ୱରୂପ, Dr. Aisha Khan ସ୍ନାୟୁ ବିଭାଗରେ ଜଣେ ସହକାରୀ ପରାମର୍ଶଦାତା ହୋଇପାରନ୍ତି।",
  "normalised": "ପରବର୍ତ୍ତୀ ସମୟରେ, ଜୁନିଅର ପରାମର୍ଶଦାତା ଏବଂ ରେଜିଷ୍ଟ୍ରାରମାନେ ଅଛନ୍ତି। ରେଜିଷ୍ଟ୍ରାରମାନେ ସାଧାରଣତଃ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ବିଶେଷତ୍ୱରେ ଅଧିକ ତାଲିମ ନେଉଥିବା ଡାକ୍ତର ଅଟନ୍ତି। ସେମାନଙ୍କର ସାଧାରଣତଃ M-B-B-S ଡିଗ୍ରୀ ଥାଏ ଏବଂ ସେମାନେ ସ୍ନାତକୋତ୍ତର ଯୋଗ୍ୟତା ପାଇଁ କାର୍ଯ୍ୟ କରୁଥାନ୍ତି। ଉଦାହରଣ ସ୍ୱରୂପ, ଡାକ୍ତର Rohan Patel J-I-P-M-E-R, Pondicherryରେ ସାଧାରଣ ସର୍ଜରୀରେ ଜଣେ ରେଜିଷ୍ଟ୍ରାର ଅଟନ୍ତି। ଜୁନିଅର ପରାମର୍ଶଦାତାମାନେ ସେମାନଙ୍କର ସ୍ନାତକୋତ୍ତର ଶିକ୍ଷା ସମାପ୍ତ କରିଛନ୍ତି କିନ୍ତୁ ସେମାନଙ୍କର ପରାମର୍ଶଦାତା କ୍ୟାରିୟରରେ ଏକ ପୂର୍ବ ସ୍ତରରେ ଅଛନ୍ତି।",
  "raw": "ଉପରେ, ତୁମେ ପ୍ରାୟତଃ ପରାମର୍ଶଦାତା କିମ୍ବା ବରିଷ୍ଠ ପରାମର୍ଶଦାତା ପାଇଥାଅ। ଏଗୁଡ଼ିକ ଅତ୍ୟନ୍ତ ଅଭିଜ୍ଞ ବିଶେଷଜ୍ଞ, ଯେଉଁମାନେ MD/MS ପରେ DM କିମ୍ବା MCh ଡିଗ୍ରୀ ହାସଲ କରିଥାନ୍ତି। Dr. Rajesh Sharmaଙ୍କ ବିଷୟରେ ଭାବନ୍ତୁ, ଯିଏ AIIMS, Delhiର ଜଣେ ବରିଷ୍ଠ ପରାମର୍ଶଦାତା ହୃଦରୋଗ ବିଶେଷଜ୍ଞ। ସେମାନେ ବର୍ଷ ବର୍ଷ ଧରି କଠୋର ତାଲିମ ନେଇଛନ୍ତି ଏବଂ ନିଜର ନିର୍ଦ୍ଦିଷ୍ଟ କ୍ଷେତ୍ରରେ ବିଶେଷଜ୍ଞ ଅଟନ୍ତି। ତା’ପରେ ଆସନ୍ତି ସହକାରୀ ପରାମର୍ଶଦାତା। ସେମାନଙ୍କର MD କିମ୍ବା MS ଡିଗ୍ରୀ ସହିତ ଯଥେଷ୍ଟ ଅଭିଜ୍ଞତା ଥାଏ, କିନ୍ତୁ ପରାମର୍ଶଦାତାଙ୍କ ପରି ସମାନ ସ୍ତରରେ ପହଞ୍ଚି ନଥାନ୍ତି। ଉଦାହରଣ ସ୍ୱରୂପ, Dr. Aisha Khan ସ୍ନାୟୁ ବିଭାଗରେ ଜଣେ ସହକାରୀ ପରାମର୍ଶଦାତା ହୋଇପାରନ୍ତି।\nପରବର୍ତ୍ତୀ ସମୟରେ, ଜୁନିଅର ପରାମର୍ଶଦାତା ଏବଂ ରେଜିଷ୍ଟ୍ରାରମାନେ ଅଛନ୍ତି। ରେଜିଷ୍ଟ୍ରାରମାନେ ସାଧାରଣତଃ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ବିଶେଷତ୍ୱରେ ଅଧିକ ତାଲିମ ନେଉଥିବା ଡାକ୍ତର ଅଟନ୍ତି। ସେମାନଙ୍କର ସାଧାରଣତଃ M-B-B-S ଡିଗ୍ରୀ ଥାଏ ଏବଂ ସେମାନେ ସ୍ନାତକୋତ୍ତର ଯୋଗ୍ୟତା ପାଇଁ କାର୍ଯ୍ୟ କରୁଥାନ୍ତି। ଉଦାହରଣ ସ୍ୱରୂପ, ଡାକ୍ତର Rohan Patel J-I-P-M-E-R, Pondicherryରେ ସାଧାରଣ ସର୍ଜରୀରେ ଜଣେ ରେଜିଷ୍ଟ୍ରାର ଅଟନ୍ତି। ଜୁନିଅର ପରାମର୍ଶଦାତାମାନେ ସେମାନଙ୍କର ସ୍ନାତକୋତ୍ତର ଶିକ୍ଷା ସମାପ୍ତ କରିଛନ୍ତି କିନ୍ତୁ ସେମାନଙ୍କର ପରାମର୍ଶଦାତା କ୍ୟାରିୟରରେ ଏକ ପୂର୍ବ ସ୍ତରରେ ଅଛନ୍ତି।"
}
```
```json
{
  "unnormalised": "ପରବର୍ତ୍ତୀ, ଜୁନିଅର କନସଲ୍ଟାଣ୍ଟ ଏବଂ ରେଜିଷ୍ଟ୍ରାର ଅଛନ୍ତି | ରେଜିଷ୍ଟ୍ରାରମାନେ ସାଧାରଣତଃ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସ୍ୱତନ୍ତ୍ରତାରେ ଅଧିକ ତାଲିମ ନେଉଥିବା ଡାକ୍ତର ଅଟନ୍ତି | ସେମାନଙ୍କର ସାଧାରଣତଃ ଏମବିବିଏସ ଡିଗ୍ରୀ ଥାଏ ଏବଂ ସେମାନେ ସେମାନଙ୍କର ସ୍ନାତକୋତ୍ତର ଯୋଗ୍ୟତା ପାଇଁ କାର୍ଯ୍ୟ କରୁଛନ୍ତି | ଉଦାହରଣ ସ୍ୱରୂପ, ଡକ୍ଟର ରୋହନ ପଟେଲ ଜିପିଏମଇଆର, ପଣ୍ଡିଚେରୀରେ ଜେନେରାଲ ସର୍ଜରୀରେ ଜଣେ ରେଜିଷ୍ଟ୍ରାର ଅଟନ୍ତି | ଜୁନିଅର କନସଲ୍ଟାଣ୍ଟମାନେ ସେମାନଙ୍କର ସ୍ନାତକୋତ୍ତର ସମାପ୍ତ କରିଛନ୍ତି କିନ୍ତୁ ସେମାନଙ୍କର ପରାମର୍ଶଦାତା କ୍ୟାରିୟରରେ ଏକ ପୂର୍ବ ସ୍ତରରେ ଅଛନ୍ତି |",
  "normalised": "ଇଣ୍ଟର୍ନମାନେ ହେଉଛନ୍ତି ନୂତନ ଭାବରେ ସ୍ନାତକ ହାସଲ କରିଥିବା ଏମ-ବି-ବି-ଏସ ଡାକ୍ତର ଯେଉଁମାନେ ସେମାନଙ୍କର ବାଧ୍ୟତାମୂଳକ ଏକ ବର୍ଷର ଇଣ୍ଟର୍ନସିପ୍ ପୂରଣ କରୁଛନ୍ତି | ସେମାନେ ସାଧାରଣତଃ ବରିଷ୍ଠ ଡାକ୍ତରମାନଙ୍କୁ ସାହାଯ୍ୟ କରୁଥିବା ଏବଂ ରୋପ୍ସ ଶିଖୁଥିବା ଦେଖାଯାଏ | ଆପଣ ଜଣେ ଇଣ୍ଟର୍ନ, ଡାକ୍ତର ପ୍ରିୟା ବର୍ମାଙ୍କୁ ରୋଗୀଙ୍କ ଇତିହାସ ନେଉଥିବା ଏବଂ ମୌଳିକ ପରୀକ୍ଷା କରୁଥିବା ଦେଖିପାରନ୍ତି | ଜଣେ ମେଡିକାଲ ଅଫିସର (ଏମ-ଓ) ହେଉଛନ୍ତି ଜଣେ ସାଧାରଣ ଡାକ୍ତର, ଯାହାଙ୍କର ପ୍ରାୟତଃ ଏମ-ବି-ବି-ଏସ ଥାଏ, ଯିଏକି ଡାକ୍ତରଖାନା କିମ୍ବା କ୍ଲିନିକରେ ପ୍ରାଥମିକ ଚିକିତ୍ସା ଯୋଗାଇଥାନ୍ତି, ଯେପରିକି ଡାକ୍ତର କୁମାର ଏକ ଗ୍ରାମୀଣ ସ୍ୱାସ୍ଥ୍ୟ କେନ୍ଦ୍ରରେ ଏମ-ଓ ଭାବରେ କାର୍ଯ୍ୟ କରୁଛନ୍ତି |",
  "raw": "ପରବର୍ତ୍ତୀ, ଜୁନିଅର କନସଲ୍ଟାଣ୍ଟ ଏବଂ ରେଜିଷ୍ଟ୍ରାର ଅଛନ୍ତି | ରେଜିଷ୍ଟ୍ରାରମାନେ ସାଧାରଣତଃ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସ୍ୱତନ୍ତ୍ରତାରେ ଅଧିକ ତାଲିମ ନେଉଥିବା ଡାକ୍ତର ଅଟନ୍ତି | ସେମାନଙ୍କର ସାଧାରଣତଃ ଏମବିବିଏସ ଡିଗ୍ରୀ ଥାଏ ଏବଂ ସେମାନେ ସେମାନଙ୍କର ସ୍ନାତକୋତ୍ତର ଯୋଗ୍ୟତା ପାଇଁ କାର୍ଯ୍ୟ କରୁଛନ୍ତି | ଉଦାହରଣ ସ୍ୱରୂପ, ଡକ୍ଟର ରୋହନ ପଟେଲ ଜିପିଏମଇଆର, ପଣ୍ଡିଚେରୀରେ ଜେନେରାଲ ସର୍ଜରୀରେ ଜଣେ ରେଜିଷ୍ଟ୍ରାର ଅଟନ୍ତି | ଜୁନିଅର କନସଲ୍ଟାଣ୍ଟମାନେ ସେମାନଙ୍କର ସ୍ନାତକୋତ୍ତର ସମାପ୍ତ କରିଛନ୍ତି କିନ୍ତୁ ସେମାନଙ୍କର ପରାମର୍ଶଦାତା କ୍ୟାରିୟରରେ ଏକ ପୂର୍ବ ସ୍ତରରେ ଅଛନ୍ତି |"
}
```
```json
{
  "unnormalised": "ଇଣ୍ଟର୍ନମାନେ ହେଉଛନ୍ତି ନୂଆ କରି ଗ୍ରାଜୁଏଟ୍ ହୋଇଥିବା MBBS ଡାକ୍ତର, ଯେଉଁମାନେ ସେମାନଙ୍କର ବାଧ୍ୟତାମୂଳକ ଏକ ବର୍ଷର ଇଣ୍ଟର୍ନସିପ୍ ସମାପ୍ତ କରୁଛନ୍ତି। ସେମାନେ ସାଧାରଣତଃ ବରିଷ୍ଠ ଡାକ୍ତରମାନଙ୍କୁ ସାହାଯ୍ୟ କରୁଥିବା ଏବଂ କାମ ଶିଖୁଥିବା ଦେଖାଯାଆନ୍ତି। ଆପଣ ଜଣେ ଇଣ୍ଟର୍ନ, ଡାକ୍ତର ପ୍ରିୟା ବର୍ମାଙ୍କୁ ରୋଗୀଙ୍କ ଇତିହାସ ନେଉଥିବା ଏବଂ ମୌଳିକ ପରୀକ୍ଷା କରୁଥିବା ଦେଖିପାରନ୍ତି। ଜଣେ ମେଡିକାଲ୍ ଅଫିସର (MO) ହେଉଛନ୍ତି ଜଣେ ସାଧାରଣ ଡାକ୍ତର, ଯିଏକି MBBS ସହିତ ହସ୍ପିଟାଲ୍ କିମ୍ବା କ୍ଲିନିକରେ ପ୍ରାଥମିକ ଚିକିତ୍ସା ଯୋଗାଇଥାନ୍ତି, ଯେପରିକି ଡାକ୍ତର କୁମାର ଏକ ଗ୍ରାମୀଣ ସ୍ୱାସ୍ଥ୍ୟ କେନ୍ଦ୍ରରେ MO ଭାବରେ କାର୍ଯ୍ୟ କରୁଛନ୍ତି।",
  "normalised": "ତା’ପରେ ସେଠାରେ ଅଛନ୍ତି ଆଲାଇଡ୍ ହେଲଥ୍‌କେୟାର ପ୍ରଫେସନାଲ୍ସ। ନର୍ସମାନେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟନ୍ତି। ଆପଣ ନର୍ସ ସୁପରଭାଇଜର, ହେଡ୍ ନର୍ସ ଏବଂ ଷ୍ଟାଫ୍ ନର୍ସମାନଙ୍କୁ ଦେଖିବେ, ଯେଉଁମାନେ ସମସ୍ତେ ରୋଗୀ ସେବାରେ ଭିନ୍ନ ଭିନ୍ନ ଭୂମିକା ଗ୍ରହଣ କରୁଛନ୍ତି। ଜଣେ ହେଡ୍ ନର୍ସ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ୱାର୍ଡର ତଦାରଖ କରିପାରନ୍ତି, ଅନ୍ୟପଟେ ଷ୍ଟାଫ୍ ନର୍ସମାନେ ପ୍ରତ୍ୟକ୍ଷ ରୋଗୀ ସେବା ଯୋଗାଇଥାନ୍ତି। ମିଷ୍ଟର ଡେଭିଡ୍, ଜଣେ ନର୍ସିଂ ସୁପରିଣ୍ଟେଣ୍ଡେଣ୍ଟ, ଏକାଧିକ ନର୍ସିଂ ବିଭାଗର ତଦାରଖ କରିପାରନ୍ତି। ଟେକ୍ନିସିଆନ୍ମାନେ ମଧ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରନ୍ତି; ସେମାନେ ପରୀକ୍ଷା କରନ୍ତି, ଉପକରଣ ଚଳାନ୍ତି ଏବଂ ବିଭିନ୍ନ ପ୍ରକ୍ରିୟାରେ ଡାକ୍ତରମାନଙ୍କୁ ସାହାଯ୍ୟ କରନ୍ତି। ପାଥୋଲୋଜି ବିଭାଗରେ ଜଣେ ଏକ୍ସ-ରେ ଟେକ୍ନିସିଆନ୍, ମିଷ୍ଟର ଯୋଶୀ କିମ୍ବା ଜଣେ ଲାବ୍ ଟେକ୍ନିସିଆନ୍, ମିସ୍ ସିଂଙ୍କ ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ।",
  "raw": "ଇଣ୍ଟର୍ନମାନେ ହେଉଛନ୍ତି ନୂଆ କରି ଗ୍ରାଜୁଏଟ୍ ହୋଇଥିବା MBBS ଡାକ୍ତର, ଯେଉଁମାନେ ସେମାନଙ୍କର ବାଧ୍ୟତାମୂଳକ ଏକ ବର୍ଷର ଇଣ୍ଟର୍ନସିପ୍ ସମାପ୍ତ କରୁଛନ୍ତି। ସେମାନେ ସାଧାରଣତଃ ବରିଷ୍ଠ ଡାକ୍ତରମାନଙ୍କୁ ସାହାଯ୍ୟ କରୁଥିବା ଏବଂ କାମ ଶିଖୁଥିବା ଦେଖାଯାଆନ୍ତି। ଆପଣ ଜଣେ ଇଣ୍ଟର୍ନ, ଡାକ୍ତର ପ୍ରିୟା ବର୍ମାଙ୍କୁ ରୋଗୀଙ୍କ ଇତିହାସ ନେଉଥିବା ଏବଂ ମୌଳିକ ପରୀକ୍ଷା କରୁଥିବା ଦେଖିପାରନ୍ତି। ଜଣେ ମେଡିକାଲ୍ ଅଫିସର (MO) ହେଉଛନ୍ତି ଜଣେ ସାଧାରଣ ଡାକ୍ତର, ଯିଏକି MBBS ସହିତ ହସ୍ପିଟାଲ୍ କିମ୍ବା କ୍ଲିନିକରେ ପ୍ରାଥମିକ ଚିକିତ୍ସା ଯୋଗାଇଥାନ୍ତି, ଯେପରିକି ଡାକ୍ତର କୁମାର ଏକ ଗ୍ରାମୀଣ ସ୍ୱାସ୍ଥ୍ୟ କେନ୍ଦ୍ରରେ MO ଭାବରେ କାର୍ଯ୍ୟ କରୁଛନ୍ତି। ତା’ପରେ ସେଠାରେ ଅଛନ୍ତି ଆଲାଇଡ୍ ହେଲଥ୍‌କେୟାର ପ୍ରଫେସନାଲ୍ସ। ନର୍ସମାନେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟନ୍ତି। ଆପଣ ନର୍ସ ସୁପରଭାଇଜର, ହେଡ୍ ନର୍ସ ଏବଂ ଷ୍ଟାଫ୍ ନର୍ସମାନଙ୍କୁ ଦେଖିବେ, ଯେଉଁମାନେ ସମସ୍ତେ ରୋଗୀ ସେବାରେ ଭିନ୍ନ ଭିନ୍ନ ଭୂମିକା ଗ୍ରହଣ କରୁଛନ୍ତି। ଜଣେ ହେଡ୍ ନର୍ସ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ୱାର୍ଡର ତଦାରଖ କରିପାରନ୍ତି, ଅନ୍ୟପଟେ ଷ୍ଟାଫ୍ ନର୍ସମାନେ ପ୍ରତ୍ୟକ୍ଷ ରୋଗୀ ସେବା ଯୋଗାଇଥାନ୍ତି। ମିଷ୍ଟର ଡେଭିଡ୍, ଜଣେ ନର୍ସିଂ ସୁପରିଣ୍ଟେଣ୍ଡେଣ୍ଟ, ଏକାଧିକ ନର୍ସିଂ ବିଭାଗର ତଦାରଖ କରିପାରନ୍ତି। ଟେକ୍ନିସିଆନ୍ମାନେ ମଧ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରନ୍ତି; ସେମାନେ ପରୀକ୍ଷା କରନ୍ତି, ଉପକରଣ ଚଳାନ୍ତି ଏବଂ ବିଭିନ୍ନ ପ୍ରକ୍ରିୟାରେ ଡାକ୍ତରମାନଙ୍କୁ ସାହାଯ୍ୟ କରନ୍ତି। ପାଥୋଲୋଜି ବିଭାଗରେ ଜଣେ ଏକ୍ସ-ରେ ଟେକ୍ନିସିଆନ୍, ମିଷ୍ଟର ଯୋଶୀ କିମ୍ବା ଜଣେ ଲାବ୍ ଟେକ୍ନିସିଆନ୍, ମିସ୍ ସିଂଙ୍କ ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ।"
}
```
```json
{
  "unnormalised": "ଏହାପରେ ସହଯୋଗୀ ସ୍ୱାସ୍ଥ୍ୟସେବା ବୃତ୍ତିଗତମାନେ ଅଛନ୍ତି | ନର୍ସମାନେ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ | ଆପଣ ନର୍ସ ସୁପରଭାଇଜର, ହେଡ୍ ନର୍ସ ଏବଂ ଷ୍ଟାଫ୍ ନର୍ସଙ୍କୁ ଦେଖିବେ, ସମସ୍ତେ ରୋଗୀଙ୍କ ଯତ୍ନରେ ଭିନ୍ନ ଭୂମିକା ଗ୍ରହଣ କରୁଛନ୍ତି | ଜଣେ ହେଡ୍ ନର୍ସ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ୱାର୍ଡର ତଦାରଖ କରିପାରନ୍ତି, ଷ୍ଟାଫ୍ ନର୍ସମାନେ ପ୍ରତ୍ୟକ୍ଷ ରୋଗୀଙ୍କ ଯତ୍ନ ନିଅନ୍ତି | ଶ୍ରୀ ଡେଭିଡ୍, ଜଣେ ନର୍ସିଂ ସୁପରିଟେଣ୍ଡେଣ୍ଟ, ଏକାଧିକ ନର୍ସିଂ ବିଭାଗର ତଦାରଖ କରିପାରନ୍ତି | ଟେକ୍ନିସିଆନମାନେ ମଧ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରନ୍ତି; ସେମାନେ ପରୀକ୍ଷା କରନ୍ତି, ଉପକରଣ ଚଳାନ୍ତି ଏବଂ ବିଭିନ୍ନ ପ୍ରକ୍ରିୟାରେ ଡାକ୍ତରମାନଙ୍କୁ ସାହାଯ୍ୟ କରନ୍ତି | ପାଥୋଲୋଜି ବିଭାଗରେ ଜଣେ ଏକ୍ସ-ରେ ଟେକ୍ନିସିଆନ, ଶ୍ରୀ ଯୋଶୀ କିମ୍ବା ଜଣେ ଲାବ୍ ଟେକ୍ନିସିଆନ, ଶ୍ରୀମତୀ ସିଂଙ୍କ ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ |",
  "normalised": "ପରିଚାଳନା କର୍ମଚାରୀଙ୍କୁ ଭୁଲନ୍ତୁ ନାହିଁ! ହସ୍ପିଟାଲକୁ କାର୍ଯ୍ୟକ୍ଷମ କରିବାରେ ସେମାନେ ମଧ୍ୟ ସମାନ ଭାବରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ଯଦିଓ ସେମାନେ ସିଧାସଳଖ ରୋଗୀଙ୍କ ଯତ୍ନରେ ନିୟୋଜିତ ହୁଅନ୍ତି ନାହିଁ | ଏଗୁଡ଼ିକ ୱାର୍ଡ ବଏ (କିମ୍ବା ଆଟେଣ୍ଡାଣ୍ଟ) ଠାରୁ ଆରମ୍ଭ କରି ରୋଗୀ ଏବଂ ନମୁନା ଗୁଡ଼ିକର ଗତିବିଧିରେ ସାହାଯ୍ୟ କରନ୍ତି ଏବଂ ପ୍ରଶାସନିକ ସହାୟକ ଯେଉଁମାନେ ରୋଗୀ ପଞ୍ଜୀକରଣ ଏବଂ ରେକର୍ଡ ରକ୍ଷଣ ପରିଚାଳନା କରନ୍ତି | ମନେରଖନ୍ତୁ ଯେ ପ୍ରତ୍ୟେକ ଶିରୋନାମା ସ୍ୱାସ୍ଥ୍ୟସେବା ସିଷ୍ଟମ ମଧ୍ୟରେ ନିର୍ଦ୍ଦିଷ୍ଟ ସ୍ତରର ତାଲିମ, ଦକ୍ଷତା ଏବଂ ଦାୟିତ୍ୱକୁ ପ୍ରତିନିଧିତ୍ୱ କରେ | ଏହି ଶିରୋନାମାଗୁଡ଼ିକୁ ବୁଝିବା କେବଳ ଆପଣଙ୍କୁ ଅଧିକ ପ୍ରଭାବଶାଳୀ ଭାବରେ ହସ୍ପିଟାଲରେ ନେଭିଗେଟ୍ କରିବାରେ ସାହାଯ୍ୟ କରିବ ନାହିଁ ବରଂ ରୋଗୀଙ୍କ ଯତ୍ନରେ ସମ୍ପୃକ୍ତ ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତିଙ୍କ ବିବିଧ ଅବଦାନକୁ ମଧ୍ୟ ପ୍ରଶଂସା କରିବ | ଏହା ଏକ ସହଯୋଗୀ ପ୍ରୟାସ, ଏବଂ ସଫେଇ କର୍ମଚାରୀଙ୍କ ଠାରୁ ଆରମ୍ଭ କରି ସର୍ବ ବରିଷ୍ଠ ସର୍ଜନ ପର୍ଯ୍ୟନ୍ତ ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତି ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରନ୍ତି |",
  "raw": "ଏହାପରେ ସହଯୋଗୀ ସ୍ୱାସ୍ଥ୍ୟସେବା ବୃତ୍ତିଗତମାନେ ଅଛନ୍ତି | ନର୍ସମାନେ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ | ଆପଣ ନର୍ସ ସୁପରଭାଇଜର, ହେଡ୍ ନର୍ସ ଏବଂ ଷ୍ଟାଫ୍ ନର୍ସଙ୍କୁ ଦେଖିବେ, ସମସ୍ତେ ରୋଗୀଙ୍କ ଯତ୍ନରେ ଭିନ୍ନ ଭୂମିକା ଗ୍ରହଣ କରୁଛନ୍ତି | ଜଣେ ହେଡ୍ ନର୍ସ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ୱାର୍ଡର ତଦାରଖ କରିପାରନ୍ତି, ଷ୍ଟାଫ୍ ନର୍ସମାନେ ପ୍ରତ୍ୟକ୍ଷ ରୋଗୀଙ୍କ ଯତ୍ନ ନିଅନ୍ତି | ଶ୍ରୀ ଡେଭିଡ୍, ଜଣେ ନର୍ସିଂ ସୁପରିଟେଣ୍ଡେଣ୍ଟ, ଏକାଧିକ ନର୍ସିଂ ବିଭାଗର ତଦାରଖ କରିପାରନ୍ତି | ଟେକ୍ନିସିଆନମାନେ ମଧ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରନ୍ତି; ସେମାନେ ପରୀକ୍ଷା କରନ୍ତି, ଉପକରଣ ଚଳାନ୍ତି ଏବଂ ବିଭିନ୍ନ ପ୍ରକ୍ରିୟାରେ ଡାକ୍ତରମାନଙ୍କୁ ସାହାଯ୍ୟ କରନ୍ତି | ପାଥୋଲୋଜି ବିଭାଗରେ ଜଣେ ଏକ୍ସ-ରେ ଟେକ୍ନିସିଆନ, ଶ୍ରୀ ଯୋଶୀ କିମ୍ବା ଜଣେ ଲାବ୍ ଟେକ୍ନିସିଆନ, ଶ୍ରୀମତୀ ସିଂଙ୍କ ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ |"
}
```
```json
{
  "unnormalised": "ପ୍ରଶାସନିକ କର୍ମଚାରୀଙ୍କୁ ଭୁଲନ୍ତୁ ନାହିଁ! ହସ୍ପିଟାଲକୁ କାର୍ଯ୍ୟକ୍ଷମ କରିବାରେ ସେମାନେ ମଧ୍ୟ ସମାନ ଭାବରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ଯଦିଓ ସେମାନେ ସିଧାସଳଖ ରୋଗୀଙ୍କ ଯତ୍ନରେ ନିୟୋଜିତ ନୁହଁନ୍ତି। ଏଗୁଡ଼ିକ ୱାର୍ଡ ବଏ (କିମ୍ବା ଆଟେଣ୍ଡାଣ୍ଟ) ଠାରୁ ଆରମ୍ଭ କରି ରୋଗୀଙ୍କ ଗତିବିଧି ଏବଂ ନମୁନା ସହିତ ସାହାଯ୍ୟ କରନ୍ତି ଏବଂ ପ୍ରଶାସନିକ ସହାୟକମାନେ ରୋଗୀ ପଞ୍ଜୀକରଣ ଏବଂ ରେକର୍ଡ ରକ୍ଷଣ ପରିଚାଳନା କରନ୍ତି। ମନେରଖନ୍ତୁ ଯେ ପ୍ରତ୍ୟେକ ଶିରୋନାମା ସ୍ୱାସ୍ଥ୍ୟସେବା ପ୍ରଣାଳୀ ମଧ୍ୟରେ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସ୍ତରର ତାଲିମ, ଦକ୍ଷତା ଏବଂ ଦାୟିତ୍ୱକୁ ପ୍ରତିନିଧିତ୍ୱ କରେ। ଏହି ଶିରୋନାମାଗୁଡ଼ିକୁ ବୁଝିବା କେବଳ ହସ୍ପିଟାଲଗୁଡ଼ିକୁ ଅଧିକ ପ୍ରଭାବଶାଳୀ ଢଙ୍ଗରେ ନେଭିଗେଟ୍ କରିବାରେ ସାହାଯ୍ୟ କରିପାରିବ ନାହିଁ ବରଂ ରୋଗୀଙ୍କ ଯତ୍ନରେ ଜଡିତ ସମସ୍ତଙ୍କ ବିବିଧ ଅବଦାନକୁ ମଧ୍ୟ ପ୍ରଶଂସା କରିପାରିବ। ଏହା ଏକ ସହଯୋଗୀ ପ୍ରୟାସ, ଏବଂ ସଫେଇ କର୍ମଚାରୀଙ୍କ ଠାରୁ ଆରମ୍ଭ କରି ସର୍ବ ବରିଷ୍ଠ ସର୍ଜନ ପର୍ଯ୍ୟନ୍ତ ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତି ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରନ୍ତି।",
  "normalised": "",
  "raw": "ଓଡ଼ିଆରେ ରୂପାନ୍ତରଣ:\n{\n  \"unnormalised\": \"ପ୍ରଶାସନିକ କର୍ମଚାରୀଙ୍କୁ ଭୁଲନ୍ତୁ ନାହିଁ! ହସ୍ପିଟାଲକୁ କାର୍ଯ୍ୟକ୍ଷମ କରିବାରେ ସେମାନେ ମଧ୍ୟ ସମାନ ଭାବରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ଯଦିଓ ସେମାନେ ସିଧାସଳଖ ରୋଗୀଙ୍କ ଯତ୍ନରେ ନିୟୋଜିତ ନୁହଁନ୍ତି। ଏଗୁଡ଼ିକ ୱାର୍ଡ ବଏ (କିମ୍ବା ଆଟେଣ୍ଡାଣ୍ଟ) ଠାରୁ ଆରମ୍ଭ କରି ରୋଗୀଙ୍କ ଗତିବିଧି ଏବଂ ନମୁନା ସହିତ ସାହାଯ୍ୟ କରନ୍ତି ଏବଂ ପ୍ରଶାସନିକ ସହାୟକମାନେ ରୋଗୀ ପଞ୍ଜୀକରଣ ଏବଂ ରେକର୍ଡ ରକ୍ଷଣ ପରିଚାଳନା କରନ୍ତି। ମନେରଖନ୍ତୁ ଯେ ପ୍ରତ୍ୟେକ ଶିରୋନାମା ସ୍ୱାସ୍ଥ୍ୟସେବା ପ୍ରଣାଳୀ ମଧ୍ୟରେ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସ୍ତରର ତାଲିମ, ଦକ୍ଷତା ଏବଂ ଦାୟିତ୍ୱକୁ ପ୍ରତିନିଧିତ୍ୱ କରେ। ଏହି ଶିରୋନାମାଗୁଡ଼ିକୁ ବୁଝିବା କେବଳ ହସ୍ପିଟାଲଗୁଡ଼ିକୁ ଅଧିକ ପ୍ରଭାବଶାଳୀ ଢଙ୍ଗରେ ନେଭିଗେଟ୍ କରିବାରେ ସାହାଯ୍ୟ କରିପାରିବ ନାହିଁ ବରଂ ରୋଗୀଙ୍କ ଯତ୍ନରେ ଜଡିତ ସମସ୍ତଙ୍କ ବିବିଧ ଅବଦାନକୁ ମଧ୍ୟ ପ୍ରଶଂସା କରିପାରିବ। ଏହା ଏକ ସହଯୋଗୀ ପ୍ରୟାସ, ଏବଂ ସଫେଇ କର୍ମଚାରୀଙ୍କ ଠାରୁ ଆରମ୍ଭ କରି ସର୍ବ ବରିଷ୍ଠ ସର୍ଜନ ପର୍ଯ୍ୟନ୍ତ ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତି ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରନ୍ତି।\",\n  \"normalised\": \"\",\n  \"raw\": \"\"\n}\n"
}
```
