{"unnormalised": "اِندوستانَس منٛز خاندانی قونون: اَہَم تَجویٖز تہٕ مُعاصِر چیلَنج", "normalised": "فیملی قانون ہندستانس منز: اہم شقن تہ عصری چیلنجن ہُنٛد اِک جائزہ"}
{"unnormalised": "اِندوستانَس منٛز خاندانی قونون اَکھ مُشکل تہٕ مُتَعَدِّد پَہلوَن وول قونونی عِلاقہٕ چھُ یُس خاندانی رِشتَن ہُنٛد حُکُم دِوان چھُ، یَتھ مَنٛز شٲدی، طَلاق، مُتَبَنیٰ بَناوُن، نِگَہبانی، تہٕ وِراثت شٲمِل چھُ۔ مَذہَبی رَواجَن تہٕ رَوٲیَتن مَنٛز بَنیاد گَڈتھ، اِندوستانَس منٛز شَخصی قَوانین مُختَلِف مَذہَبی جَمٲتَن مَنٛز بَڑِس پَیمٲنَس پؠٹھ مُختَلِف چھِ، یُس اَکھ مُنفَرِد قونونی مَنظَر بَناوِتھ چھُ۔ یہِ مَضموٗن ہِندوستانی خاندانی قونونَس مَنٛز اَہَم تَجویٖزَن ہُنٛد اَکھ جٲیزٕہ فَراہَم چھُ کَران تہٕ قونونی نِظامَن ہُنٛد مُعاصِر چیلَنجَن ہُنٛد تَجزیہٕ چھُ کَران یِم اِرتقاء پَذیر مُعاشَرَتی مَعیارَن پَتہٕ رَد و بَدَل کَرَن مَنٛز دَرپیش چھِ۔", "normalised": "فیملی قانون ہندستانس منز اِک پیچیدہ تہ مختلف الجہت قانون چھُ یُس خانگی رشتن ہُنٛد انتظام کران چھُ، یِمَن منز شادی، طلاق، گود لین، سرپرستی تہ وراثت شٲمل چھِ۔ مذہبی رسمن تہ روایتن منز جڑتھ، ہندوستانس منز ذاتی قوانین مختلف مذہبی برادریو منز نمایاں طور مختلف چھِ، یُس اِک منفرد قانونی منظرنامہ تیار کران چھُ۔ یہ مضمون چھُ ہندوستانی فیملی قانونس اندٕ اہم شقن ہُنٛد اِک جائزہ فراہم کران تہ قانونی نظامن طرفٕ بدلتی سماجی اصولن ہُنٛد حل کرنہٕ منز یم عصری چیلنج درپیش چھِ، یِن ہُنٛد جائزہ واتناوان۔"}
{"unnormalised": "ہِندو قونون، یُس 1955 ہَس مَنٛز ہِندو شٲدی ایکٹَس مَنٛز، 1956 ہَس مَنٛز ہِندو وَراثت ایکٹَس مَنٛز، 1956 ہَس مَنٛز ہِندو اَقلیَتھ تہٕ نِگَہبانی ایکٹَس مَنٛز تہٕ 1956 ہَس مَنٛز ہِندو گود لَین تہٕ نِگَہداری ایکٹَس مَنٛز ضابِطٕہ بَند کَرنہٕ آمُت چھُ، ہِندو، بُدھ، جَین تہٕ سِکھَن ہُنٛد حُکُم چھُ کَران۔ ہِندو شٲدی ایکٹ اَکھ صِحَتھ مَند ہِندو شٲدی خٲطِر شَرٲیَط، طَلاق خٲطِر بَنٲو (مِثالے زِنا کاری، ظُلم، چھوڑنٕ)، تہٕ زَوجَہ حُقوقَن ہُنٛد وَسوٗلی خٲطِر تَجویٖزَن ہُنٛد خاکہٕ چھُ تَیار کَران۔ دَفَعہٕ 13 طَلاق خٲطِر بَنٲوَن ہُنٛد وِستار چھُ بَیان کَران، یِتھ بَدلے دَفَعہٕ 9 وَسوٗلی بٲرَس مَنٛز بَحث چھُ کَران۔ یہِ ایکٹ 1976 ہَس مَنٛز نَرٕ تہٕ مٲدٕ دِلی خواٮٔش سٟتؠ طَلاق خٲطِر تَجویٖزَن شٲمِل کَرنہٕ خٲطِر تَرمِیٖم کَرنہٕ آو۔", "normalised": "ہندو قانون، یُس ۱۹۵۵ ہس منز ہندو میرج ایکٹ، ۱۹۵۶ ہس منز ہندو سکسیشن ایکٹ، ۱۹۵۶ ہس منز ہندو مائنورٹی اینڈ گارڈین شپ ایکٹ، تہ ۱۹۵۶ ہس منز ہندو اڈاپشنز اینڈ مینٹیننس ایکٹ منز مرتب چھُ، ہندو، بدھسٹ، جین تہ سکھن ہُنٛد انتظام چھُ کران۔ ہندو میرج ایکٹ چھُ اِک جائز ہندو شادی خٲطرٕ شرطن، طلاق خٲطرٕ بنیادن (مثلا زنا، ظلم، ترک کرنا) تہ ازدواجی حقوق بحال کرنہٕ خٲطرٕ شقن ہُنٛد خاکہ پیش کران۔ دفعہ ۱۳ چھُ طلاق خٲطرٕ بنیادن ہُنٛد تفصیلی ذکر کران، جبکہ دفعہ ۹ چھُ بحالی ہُنٛد ذکر کران۔ ایکٹ ۱۹۷۶ ہس منز باہمی رضامندی سان طلاق خٲطرٕ شق شٲمل کرنہٕ خٲطرٕ ترمیم اوس کرنہٕ آمُت۔"}
{"unnormalised": "مُسلِم قونون، بُنیٲدی طورَس پؠٹھ شَرِیعَتھَس پؠٹھ مُستَنَد، شٲدی، طَلاق (طَلاق)، وَراثت تہٕ وَقفَس سٕتؠ مُتَعَلِّق مَسئِلَن مَنٛز مُسلمانَن ہُنٛد حُکُم چھُ کَران۔ مُسلمانَن ہُنٛد شٲدیَن ہُنٛد تَحلیلی ایکٹ 1939 مُسلمان زَنانَن خٲطِر طَلاق حٲصِل کَرنہٕ خٲطِر مَخصوٗص بَنٲو فَراہَم چھُ کَران۔ تِہٕری طَلاق، یُس گَژھ وُچھَن زیٛادٕ ٲس، مُسلمان زَنان (شٲدی پؠٹھ حُقوقَن ہُنٛد تَحَفُظ) ایکٹ، 2019 ذٔریعہٕ جُرم قَرار دِنہٕ آو۔ مُسلِم شَخصی قونون (شَرِیعَتھ) اِطلاقی ایکٹ 1937 چھُ یہِ حُکم دِوان زِ یِمَن چیٖزَن، مِثالے شٲدی تہٕ طَلاق، مُسلِم شَخصی قونون ذٔریعہٕ حُکُمرانی کَرنہٕ چھِ یِوان۔", "normalised": "مسلم قانون، یُس بنیادی طورس پیٹھ شریعتس پیٹھ مبنی چھُ، مسلمانن ہُنٛد شادی، طلاق (تلاق)، وراثت تہ وقف متعلق امور ہُنٛد انتظام کران چھُ۔ ۱۹۳۹ ہُنٛد مسلم میرجز ایکٹ منسوخ کرنہٕ چھُ مسلمان زنانن خٲطرٕ طلاق طلب کرنہٕ خٲطرٕ مخصوص بنیاد فراہم کران۔ ٹرپل طلاق، یُس گژھہٕ اوس عام، مسلم ویمن (پروٹیکشن آف رائٹس آن میرج) ایکٹ، ۲۰۱۹ ذریعے جرم قرار اوس دِنہٕ آمُت۔ ۱۹۳۷ ہُنٛد مسلم پرسنل لا (شریعت) ایپلیکیشن ایکٹ چھُ یہ حکم دِوان کہ شادی تہ طلاق گژھن مسلم پرسنل لاء ذریعے منظم کرنہٕ۔"}
{"unnormalised": "عیسٲئی قونون بُنیٲدی طورَس پؠٹھ اِندوستانی عیسٲئی شٲدی ایکٹ 1872 تہٕ اِندوستانی طَلاق ایکٹ 1869 ذٔریعہٕ حُکُمرانی کَرنہٕ چھُ یِوان۔ اِندوستانی طَلاق ایکٹ عیسٲیَن خٲطِر طَلاق خٲطِر بَنٲوَن ہُنٛد خاکہٕ چھُ تَیار کَران، یِم تٲریٖخی طورَس پؠٹھ ہِندو قونونَس تَحَت دَستیاب تَوَن نِسْبَت زِیٛادٕ مُحَدوٗد ٲس۔ ایکٹَس مَنٛز طَلاق تَجویٖزَن مَنٛز لِنگ مَنٛز فَرقَن نِشٲندی کَرنہٕ خٲطِر تَرمِیٖم کَرنہٕ آمُت چھُ۔ مِثالے زِنا کاری، دَفَعہٕ 10 تَحَت وِستٲری سٟتؠ ذِکر کَرنہٕ آمُت، تَحلیلی خٲطِر اَکھ اَہَم بَنیاد ٲس۔", "normalised": "عیسائی قانون چھُ بنیادی طورس پیٹھ ۱۸۷۲ ہُنٛد انڈین کرسچن میرج ایکٹ تہ ۱۸۶۹ ہُنٛد انڈین ڈایورس ایکٹ ذریعے منظم کرنہٕ یِوان۔ انڈین ڈایورس ایکٹ چھُ عیسایین خٲطرٕ طلاق خٲطرٕ بنیادن ہُنٛد خاکہ پیش کران، یِم تاریخی طورس پیٹھ ہندو قانونس تحت دستیاب بنیادن کھوتہٕ زیٛادٕ سخت اوسن۔ ایکٹس منز طلاق ہٕچ شقن منز صنفی عدم مساواتن ہُنٛد ازالہ کرنہٕ خٲطرٕ ترمیمات آیہٕ کرنہٕ۔ مثال کس طورس پیٹھ، زنا، یُس دفعہ ۱۰ تحت تفصیلی طورس پیٹھ بیان چھُ کرنہٕ آمُت، منسوخی ہٕچ اِک اہم بنیاد اوس۔"}
{"unnormalised": "پارسی قونون پارسی شٲدی تہٕ طَلاق ایکٹ 1936 ذٔریعہٕ حُکُمرانی کَرنہٕ چھُ یِوان۔ یہِ ایکٹ اَکھ صِحَتھ مَند پارسی شٲدی تہٕ طَلاق خٲطِر بَنٲوَن ہُنٛد خاکہٕ چھُ تَیار کَران۔ باقٕی شَخصی قَوانین مِثل، یہِ پارسی بَرادری ہُنٛد مُنفَرِد رَواج تہٕ رَوٲیَتَن ہُنٛد عکاسی چھُ کَران۔", "normalised": "پارسی قانون چھُ ۱۹۳۶ ہُنٛد پارسی میرج اینڈ ڈایورس ایکٹ ذریعے منظم کرنہٕ یِوان۔ یہ ایکٹ چھُ اِک جائز پارسی شادی خٲطرٕ شرطن تہ طلاق خٲطرٕ بنیادن ہُنٛد خاکہ پیش کران۔ باقی ذاتی قوانینن ہٕچ مثال، یہ چھُ پارسی برادری ہٕچ منفرد رسمن تہ روایتن ہٕچ عکاسی کران۔"}
{"unnormalised": "خاص شٲدی ایکٹ 1954 شٲدی تہٕ طَلاق خٲطِر اَکھ غَیر مَذہَبی ڈھانچہٕ فَراہَم چھُ کَران، یُس تَمام مَذہَبَن ہٕنٛدَن اَفرادَن تہٕ یِم بَینُ المَذاہِب شٲدیَن چُنَن چُھنہٕ زَندانٕہ کَرَنَس پؠٹھ قٲبِلِ اِطلاق چھُ۔ یہِ ایکٹ شٲدی رِجسٹر کَرنہٕ، طَلاق، تہٕ مُتَعَلِّق مَسئِلَن خٲطِر اَکھ یَکسٲن سِول کوڈ بَنیاد وال نِظام فَراہَم چھُ کَران، یُس شَخصی قَوانین ہُنٛد اَکھ مُتَبادِل فَراہَم چھُ کَران۔ دَفَعہٕ 21 خاص حالاتَن مَنٛز طَلاق خٲطِر اِجازَتھ چھُ دِوان، یَتھ مَنٛز مَذہَبی تَعَلُّق ژھۄڈ چھُ۔", "normalised": "۱۹۵۴ ہُنٛد اسپیشل میرج ایکٹ چھُ شادی تہ طلاق خٲطرٕ اِک سیکولر فریم ورک فراہم کران، یُس تمام مذہبن ہنز افراد تہ بین المذاہب شادین ہٕنز انتخاب کرنہٕ والین پیٹھ لاگو چھُ۔ یہ ایکٹ چھُ شادی رجسٹریشن، طلاق، تہ متعلقہ امور خٲطرٕ اِک یونیفارم سول کوڈ مبنی نظام پیش کران، یُس ذاتی قوانین خٲطرٕ اِک متبادل چھُ فراہم کران۔ دفعہ ۲۱ چھِ مخصوص حالتن منز طلاق دیِنٕچ اجازت دِوان، مذہبی وابستگی قطع نظر۔"}
{"unnormalised": "نِگَہبانی تہٕ گود لَین ہِندو اَقلیَتھ تہٕ نِگَہبانی ایکٹ، 1956 (ہِندوَن خٲطِر) تہٕ نِگَہبان تہٕ وارڈ ایکٹ، 1890 (تَمام مَذہَبَن پؠٹھ قٲبِلِ اِطلاق) ذٔریعہٕ حُکُمرانی کَرنہٕ چھُ یِوان۔ جُووَنٲیِل اِنصاف (بَچیَن ہُنٛد نِگَہداری تہٕ حِفٲظَت) ایکٹ، 2015 تہِ گود لَینہٕ ہٕنٛدَن طَرِیقَن مَنٛز اَکھ اَہَم کِردار چھُ اَدا کَران۔ یَتھ کِہ گود لَینہٕ قَوانین بُنیٲدی طورَس پؠٹھ ہِندو قونونَس مَنٛز جَڑے ٲس، اَکھ یَکسٲن گود لَینہٕ قونونَس خٲطِر بَڈھناوَن وال ضَرورَتھَن 2022 ہَس مَنٛز گود لَینہٕ تَضَویٖطَن ہُنٛد اِبتِدا کَرنہٕ خٲطِر دِیُت مُنٲسِب مَوقَعہٕ۔", "normalised": "سرپرستی تہ گود لین چھُ ہندو مائنورٹی اینڈ گارڈین شپ ایکٹ، ۱۹۵۶ (ہندین خٲطرٕ) تہ گارڈینز اینڈ وارڈز ایکٹ، ۱۸۹۰ (تمام مذہبن پیٹھ لاگو) ذریعے منظم کرنہٕ یِوان۔ جے جے ایکٹ (جورینائل جسٹس (کیئر اینڈ پروٹیکشن آف چلڈرن)) ایکٹ، ۲۰۰۰ تہ پنٛدرہ تہ چھُ گود لین طریقہ کارس منز اِک اہم کردار ادا کران۔ جبکہ گود لین قوانین اوسن بنیادی طورس پیٹھ ہندو قانون منز جڑتھ، اِک یکساں گود لین قانونچ ودھتی ضرورت وجہ سٟتؠ اوسن ۲۰۲۲ ہنز اڈاپشن ریگولیشنز متعارف کرنہٕ آمت۔"}
{"unnormalised": "وَراثتھ قَوانین مَذہَبی جَمٲتَن مَنٛز بَڑِس پَیمٲنَس پؠٹھ مُختَلِف چھِ۔ ہِندو وَراثتھ ایکٹ 1956 ہِندوَن خٲطِر وَراثتھ ہٕنٛدؠ حُکُمرٲنی چھُ کَران، یِتھ کِہ مُسلِم قونون شَرِیعَتھُک اُصوٗلَن پؠٹھ چَلَن چھُ کَران۔ اِندوستانی وَراثتھ ایکٹ 1925 عیسٲیَن، پارسیَن تہٕ خاص شٲدی ایکٹ تَحَت شٲدی کَرنہٕ والَن اَفرادَن پؠٹھ قٲبِلِ اِطلاق چھُ۔ ہِندو وَراثتھ ایکٹَس مَنٛز یِمَن تَرمِیٖمَن زَنانَن ہٕنٛدؠ حُقوقَن مَنٛز لِنگ مَنٛز بُرابَری ہٕنٛدِس نِشٲندی کَرتھ، باقَن سٟتؠ کُڑیَن مُساوی وَراثتھُک حَقہٕ دِیُت۔ جَڑایَدادَس ہُنٛد وَراثتھ، یُس 50 لَچھ رۄپؠہٕ قَدَر چُھہٕ، محترمہٕ شَرمَہ ہُنٛد ماملہٕ مَنٛز اَکھ مُناظِرٕہ مَنٛز آو یِم 12، پارک سَٹریٖٹ، کَلکَتہٕ، 700016 مَنٛز رُکان چُھہٕ۔", "normalised": "وراثت قوانین چھِ مذہبی برادریو منز نمایاں طورس پیٹھ مختلف۔ ۱۹۵۶ ہُنٛد ہندو سکسیشن ایکٹ چھُ ہندین خٲطرٕ وراثت ہُنٛد انتظام کران، جبکہ مسلم قانون شریعت اصولن ہٕچ پیروی چھُ کران۔ ۱۹۲۵ ہُنٛد انڈین سکسیشن ایکٹ چھُ عیسایین، پارسین تہ اسپیشل میرج ایکٹس تحت شادی کرنہٕ والین افرادن پیٹھ لاگو گژھان۔ ہندو سکسیشن ایکٹس منز کرنہٕ آمٕت حالیہ ترمیمن منز چھُ زنانن خٲطرٕ ملکیتی حقوقن منز صنفی عدم مساواتن ہُنٛد ازالہ اوس کرنہٕ آمُت، یُس دِین زنانن دتین سٟتؠ برابر وراثت حقوق۔ پونٛچاہ لچھ روپیہٕ مالیت ہٕچ ملکیتی وراثت مسز شرما ہٕچ کیس منز تنازعہ ہُنٛد اِک نقطہٕ اوس، یِم کولکاتہٕ، بارہ، پارک سٹریٹ، ستھ لچھنہ سٟتؠ ہنٛدستانس منز رہان اوس۔"}
{"unnormalised": "اِندوستانی خاندانی قونونَس مَنٛز مُعاصِر چیلَنجَن مَنٛز لِنگ مَنٛز فَرقَن ہُنٛد تَدارُک کَرُن، طَلاقٕچ طَرِیقَہٕ آسٲن بَنٲوُن، تہٕ اَکھ یَکسٲن سِول کوڈ (یوٗ سی سی) لاگوٗ کَرُن شٲمِل چھُ۔ یوٗ سی سیُک ہدف چھُ تَمام شَہَریَن خٲطِر شٲدی، طَلاق، گود لَینہٕ تہٕ وَراثتھُک حُکُم دِینَس خٲطِر قَوانین ہُنٛد اَکھ مُشتَرِکہٕ جَموعہٕ بَناوُن، یَتھ مَنٛز مَذہَبُک خَیال نہٕ رَکھنہٕ آوے۔ ہِندوستانی آئینَس ہُند دَفَعہٕ 44 یوٗ سی سیُک عَملی کَرُن تَصَوُّر چھُ کَران۔ یوٗ سی سی حَوالہٕ سٟتؠ بَحثَس مَنٛز لِنگ مَنٛز مُساوی ہُنٛد ضَرورَتھ تہٕ مُتَحَدِّد نِشٲندی کَرُن چھُ مَذہَبی آزادی تہٕ ثقافتی تَنَوُّع ہُند تَحَفُظُک ہٲوِتھ۔ یِمہٕ واقِعات یِتھؠن شَخصی قَوانین تَفریٖقی خَیال کَرنہٕ چھِ یِوان، یَتھؠن مُختَلِف مَذہَبَن دَرمِیٲن کم سٕ کم شٲدی عَمرَس مَنٛز فَرق چھُ، مُسلسل اِصلاح خٲطِر جٲری ضَرورَتھ نِشٲندی چھُ کَران۔ ناموَر فَیصلٕہٕ، یَتھؠن شاہ بانو مامِلہٕ تہٕ تِہٕری طَلاق مامِلہٕ، قونونی نِظامٕچ کِردار نِشٲندی چھُ کَران خاندانی قونونُک تَفسیٖر کَرُن تہٕ آئینی اُصوٗلَن سٟتؠ رَل مِل کَرنہٕ خٲطِر اِصلاح کَرُن۔", "normalised": "ہندوستانی فیملی قانونس منز عصری چیلنجن منز چھُ صنفی عدم مساواتن ہُنٛد ازالہ کرنا، طلاق ہٕچ طریقہٕ کارس منز آسانی پیدا کرنا تہ اِک یونیفارم سول کوڈ (یو-سی-سی) نافذ کرنا شٲمل۔ یو-سی-سی ہُنٛد مقصد چھُ تمام شہریوں خٲطرٕ شادی، طلاق، گود لین تہ وراثت ہُنٛد انتظام کرنہٕ خٲطرٕ قوانین ہُنٛد اِک مشترکہ مجموعہ تیار کرنا، قطع نظر مذہبن ہنز۔ انڈین کانسٹیٹیوشن ہُنٛد آرٹیکل ۴۴ چھُ اِک یو-سی-سی نافذ کرنہٕ ہُنٛد تصور پیش کران۔ یو-سی-سی متعلق بحث منز چھُ صنفی مساوات تہ یکسانیت خٲطرٕ ضرورت تہ مذہبی آزادی تہ ثقافتی تنوع ہنز حفاظت درمیان توازن قٲیم کرنا شٲمل۔ یہ واقعہ یتھن منز ذاتی قوانین امتیازی خیال چھِ کرن، مثال کس طورس پیٹھ مختلف مذہبن درمیان کم سے کم شادی عمرس منز فرق، گژھن اصلاح ہٕچ جاری ضرورت اجاگر۔ شاہ بانو کیس تہ ٹرپل تلاق کیس ہٕچ مثال لینڈ مارک فیصلن منز، عدلیہ ہُنٛد آئینی اصولن سٟتؠ منسلک کرنہٕ خٲطرٕ فیملی قانونن ہٕچ تشریح تہ اصلاح کرنہٕ منز کردار چھُ اجاگر کران۔"}
{"unnormalised": "اِندوستانَس مَنٛز خاندانی قونونُک اِرتقاء رَوٲیَتھ، مَذہَب تہٕ جَدیٖد قونونی اُصوٗلَن دَرمِیٲن اَکھ مُشکل اَثَر زٕنؠکٲری ہٕنٛد عکاسی چھُ کَران۔ یَتھ کِہ شَخصی قَوانین مَخصوٗص جَمٲتَن ہُند حُکُم دِیُن جٲری چھُ رَکان، قونونی نِظام تہٕ قانون ساز ایوان نا بُرابَری ہُنٛد تَدارُک کَرنہٕ تہٕ خاندانی حِصسَس مَنٛز اِنصاف فَراہَم کَرنہٕ مَنٛز اَکھ اَہَم کِردار چھُ اَدا کَران۔ یوٗ سی سی حَوالہٕ سٟتؠ جٲری بَحث خاندانی قونونُک گَتیشِیٖل مِزاج تہٕ فَردی حُقوق تہٕ مُعاشَرَتی مَعیارَن دَرمِیٲن رِشتہٕ قٲیِم کَرنہٕ خٲطِر مُسلسل مُکالمٕہ ہٕنٛد ضَرورَتھ نِشٲندی چھُ کَران۔ مزید غَورَن مَنٛز شٲمِل چھُ خاندانی نِزاعَن ہُنٛد سٲمَنہٕ کَرن والیَن زَنانَن خٲطِر قونونی مَدَداوٕچ دَستَرس زِیادٕ بَنٲوُن، دَستیاب قونونی تَجویٖزَن بٲرَس مَنٛز آگٲہی بَڑھاوُن، تہٕ طَلاق تہٕ جُدٲئی سٟتؠ مُنسِلِک مُعاشَرَتی بَدنامَن ہُنٛد تَدارُک کَرُن۔ چیٖف جَسٹِس ڈی۔واےٗ۔ چَندر چُوٗڈ تَحَت قونونی نِظامَن 2022 ہٕنٛدِس ؤریٖس سٟتؠ 2023 تام طَلاقَن ہٕنٛدَن مامِلَن مَنٛز 15% اِضافہٕ آو۔", "normalised": "ہندستانس منز فیملی قانونک ارتقاء روایت، مذہب تہ جدید قانونی اصولن درمیان اِک پیچیدہ تعامل ہٕچ عکاسی چھُ کران۔ جبکہ ذاتی قوانین چھِ مخصوص برادریو ہُنٛد انتظام کران جاری، عدلیہ تہ مقننہ صنفی دائرہ کارس منز عدم مساواتن ہُنٛد ازالہ کرنہٕ تہ انصاف ہٕچ ترویج کرنہٕ منز اِک اہم کردار چھُ ادا کران۔ یو-سی-سی متعلق جاری بحث چھُ فیملی قانون ہٕچ متحرک فطرت تہ انفرادی حقوقن تہ سماجی اصولن منز توازن قٲیم کرنہٕ خٲطرٕ جاری مکالمہ ہٕچ ضرورت اجاگر کران۔ مزید خیالاتن منز چھُ گھریلو جھگڑن ہُنٛد سامنا کرنہٕ والی زنانن خٲطرٕ قانونی امداد خدماتس تام رسائی ودھاون، موجودہ قانونی شقن متعلق آگاہی ودھاون، تہ طلاق تہ علیحدگی سٟتؠ وابستہ سماجی بدنما داغن ہُنٛد ازالہ کرنا شٲمل۔ چیف جسٹس ڈی۔ وائی۔ چندرچود ہٕچ قیادتس منز عدلیہ منز دوہزار بٔتہ تٲنی کھوتہٕ دوہزار ترے تٲن طلاق کیسن منز پنٛدہ فیصد اضافہ نظر آو۔"}
