{"unnormalised": "### ینتَھ لَبرِنتھ: ہِندستانَس منٛز خاندانی قانونس سٟتؠ میٚوٗن تَجرُبٕ", "normalised": "### نيویگیٹنگ دی لیبِرِنتھ: میٚےٚ اَزمَت خانٛدارٕ قنون ہِنٛدستٲنِس مَنٛز"}
{"unnormalised": "میٚوٗن چاچ زادٕ، پریا شرما، ٲسؠ ہمیشہٕ ہَسَن وول مُسکان تھاوَن۔ یہِ ہَسہٕ ہَے کوٗٹھہٕ روٗشن، ممبئی منٛز مانسونٕچ خۄفناکی ہَے ہٹٲیِتھ ۔ مگر حالِیَہ وَقٕت، یۄس مُسکان ہَے مَرٕمَتھ گَژھان، یَتھہٕ پَتہٕ تھَکن وول بُزگِرتھ ۔ پریا، یۄس مقٲمی کالجَس منٛز لیکچرار ٲسؠ، یِیہٕ اَپَن آپ خاندانی قانونس ہُنٛد پیچیدگیَن منٛز پَکَن پَتہٕ اَکھ دٔردناکہ شٲدی ۔", "normalised": "میٚےٚ چاچٕ زٲدی، پرِیا شَرما، ٲسؠ ہمیشہٕ اَکھ رۄشَن ہَسیُّ۔ یہِ کٔرِتھؠ اَکھ کمرٕ روٗشَن، دۄڑاوَتھؠ موسِمٕچ گُمراہی تہِ مُنبَئِس مَنٛز۔ مگر حالِیَہ دۄہَن مَنٛز، یہِ ہَسیُّ گَو چھُپ، اَکِس تھَکِس تسلیٖم سٟتؠ بَدَلنہٕ۔ پرِیا، اَکھ لیکچَرار اَکھ لوکَل کالِجَس مَنٛز، ہِیُنٕڈ خانٛدارٕ قنون ہِنٛز جٹیلتاوَن مَنٛز پھَنٛسِتھؠ اَکھ زیادٕ افسوس ناک شٲدی پَتھؠ۔"}
{"unnormalised": "ابتدٲئی طورس پؠٹھ دَرَڈ سُستی سٟتؠ ظٲہِر گَژھان ٲسؠ۔ مالی حٲلاتن پؠٹھ اِختِلاف بَدتَر گَژھان ٲسؠ۔ سِیوٗن، یَتھہٕ پَتہٕ مُحَبَتھ کَرَن وول گَھر جَنگَن ہُنٛد مَیدان بَنے ۔ ییٚلہٕ چیٖز بَھرتھ ؤرٲے گٔے، پریاہ دِیوتھ طلاق خٲطرٕ دَرخواست دِیُنُک فَیصلہٕ۔ یِیٚلہٕ قٲنونی قۄٲیدَن ہُنٛد لَبرِنتھ شُروٗع گٔیہٕ۔ گۄڈٕ، تَمِس دَرآی اَکھ وکیل۔ اَیڈٕوٲکِٹ وَرما، یُس اَکھ دۄستَن دَرخواست دِیوتھ، سُہٕ قٲبِل دِسِتھ ٲسؠ۔ تَم بَرٕنَس اِبتِدٲئی مُشاہِرہٕ خٲطرٕ 15,000 روٗپیہ تہٕ نصیحت کَرُن شِق 13 آف ہِندوٗ مَیریج اَیَکٕٹ، یُس طَلاقٕچ مُنٛزُوری خٲطرٕ مُناسِب شِق ٲسؠ، یُس ظالمانہٕ قَرار دِوان ٲسؠ ۔", "normalised": "اَوٚلِکی دَرار ظٲہِر گَے آہِستہ آہِستہ۔ مالیاتَس پؠٹھ اَتھاہَن مَنٛز زیادٕتی گٔیی۔ ژۄن، بۄنہٕ اَکھ مَحَبَت آمُد گھر تبدیل گَو اَکھ جنگِ مٲدانس مَنٛز۔ ییلہٕ چیٖزٕن پَرہٕ رؠپیر پٲر، پرِیا دِلایٕ دایٕر کَرنَس۔ یِیے وَقتیہٕ قانونی کارٕوائیَن ہٕنٛز گَو شُروع۔ اَوٚل، تٔمِس پَڑِتھؠ اَکھ وَکیٖل۔ اَیڈوکیٹ وَرما، اَکھ دوستَس سُنٛدھُرمَشَورہٕ دِتھؠ، ظٲہِر گَو قابِل۔ تٔمِس روٗپؠ پَنْدَرَہزار چارج کٔرتھؠ اَوٚلِکی صلاحَس خٲطرٕ تہٕ تٔمِس صلاح دِتھؠ سیکشَن تیرہٕ ہِنٛدُو مَیریج اَیٹِک، یہِ سیکشَن ضَروری چھُ دِلایٕ خٲطرٕ ظلم کٔرنہٕ ہِنٛدس بُنیادَس پؠٹھ۔"}
{"unnormalised": "عدالتَن ہٕندؠ تاریخٕ ٲسؠ بے انتہا ۔ کیٛس نَمبَر 456/2023 وَچھتھ بَڑَن ٲسؠ ۔ تھانَس منٛز عدالتَس منٛز شَریک گَژھَن یِیٚتھ کہِ دُنیاہَس منٛز قَدَم تَھوان۔ کیٛسَن ہٕنٛز بوٗڈِ مِقدار، فَریادیَن ہٕنٛدؠ تھَکہٕ یِیوان شَخص، کٲنَن منٛز گُنگ مُنہٕ – یہِ زَبردَست ٲسؠ ۔ پریاہ کٔر خَرچہٕ خٲطرٕ شِق 125 آف سی آر پی سی کِس تَحت اِمداد ہُنٛد طَلَب زَنکِہ تَمِہ ٲسؠ تیمَن ہُنٛد بَچہٕ، روہن، ہُنٛد اَصلی دیکھ ریکھ کَرَن وول۔ جَجَن دِیوتھ اِبتِدٲئی طورس پؠٹھ 10,000/مِینہٕ روٗپیہ انعام، یُس ممبئی ہُنٛد زِندگی گُذٲرَنَس حِسابَس سٟتؠ اَکھ نِہٲیَتھ تَحقیر آمِز رَقَم ٲسؠ ۔", "normalised": "کورٹ ہٕنٛز تاریخَن ٲسؠ بَے اِنتِہاء۔ کیس نَمبَر چار سَےٚ شِٹھ روٗپے دوٗ تقسیم کٔرتھؠ دو ہزار وِچھٕرٛیم چھُ کٔرنَس دُعِیَن تہَنَن خٲطرٕ۔ تھانے مَنٛز کورٹَس مَنٛز حٲضِر گَرٕتھؠ زانُے تَہُنَن وَچھُن کٔرتھؠ دُنیاہَس مَنٛز۔ کیسَن ہٕنٛز صِرف تعداد، مُقَدّمے بازی گَرَن ہٕنٛز تھَکیِتھ شَکلہٕ، خَوفناک وآواز – یہِ ٲسؠ دَرَدناکھ۔ پرِیَن تہِ دیانَتھ طَلَب کٔرتھؠ سیکشَن اَکھ سَےٚ وِچھٕرٛیم سی آر پی سی، دِیَن گَرٕتھؠ تٔمؠ ٲسؠ ضَروری مُحافظ تٔمِس نِکَس، رۄہَن۔ جَجَن اَوٚلٕکُن دِتھؠ روٗپؠ دَس ہَزار فی مہٕنا، اَکھ تھۄڑٕ کَمی مُنبَئچٕ خَرجَس نِسبَتھ خَرجَس مُوازِنہٕ کٔرتھؠ۔"}
{"unnormalised": "بَچَس ہُنٛد حِفٲظَتھ ٲسؠ اَکھ خَصیوس طۄر دَردناکہ نُقطہٕ۔ پریاہ ٲس خۄاہِش کَرَن کہِ روہن اۄس تَمِس نِیبرَن، سِیوٗن طورس پؠٹھ ۔ مگر تَمِس خاوَندَن طَلَب کٔرَن ژَٹھٕ حِفٲظَتھ ۔ باقٕے سُنُنَوَلَن پَتہٕ ، عدالتَن دِیوتھ پریاہَس مُتَقَدِم حِفٲظَتھ مگر دِیوتھ تَمِس خاوَندَن یِجازتھ کہِ سُہٕ تَمِس کَرٕے مِلاقات ہر دِیٚویمَس پؠٹھ ۔ روہَن، خداکَرٕیَس، سُہٕ ٲسؠ صِرِف 7 ؤریَن ہُوٗن تہٕ سُہٕ گۄڈٕ نَتیٖجٕک بوجھ، یَتیٖ کٔرِن پریاہ کوشش بَچٲوُنُک۔ تَم کٔرُس داخلہٕ تَمِس زیٛادٕ قَرٲریداد کٲمَن منٛز تَہٕ تہَنَس تھٲوَنُک۔", "normalised": "نِیِنُک حِراست گَو خاص کَرٕتھ دَردناکھ نُقطَہٕ۔ پرِیا چٲہَتھؠ رۄہَن تھَوے تٔمِس سٟتؠ، فِطرَتی طور پٲٹھؠ۔ تٔمِس سۄہَرٕ، بِدۄنَس چٲہَتھؠ مُشترِکہِ حِراست۔ کینٛہ ہیرِنگن پَتھؠ، کورٹَن دِتھؠ پرِیاہَس ضَروری حِراست مَگر اِجازَت دِتھؠ تٔمِس سۄہَرٕ زِیارَتھ کَرنَس ہر دۄیُّمَس وَیکنڈَس مَنٛز۔ رۄہَن، یَتھ کُنہٕ گُزرِتھ تٔمِس دِلَس، ٲسؠ صِرف سَتھ سَأل ووُن تہٕ بۄڈٕ بٔرتھُن آو یِمہٕ سٲرَن، یِتھ مِثلِ پرِیَن کۄشِش کٔرتھؠ پَننہٕ طاقَتھ بَچٲوُن خٲطرٕ۔ تٔمِس دَخل کٔرتھؠ بٲرونی دَرساوَن مَنٛز تَوُجُہٕ بَنٲوُن خٲطرٕ۔"}
{"unnormalised": "ساروِی وَقتُک طۄل 2 ؤریَن خۄطرٕ ہَے ۔ یِیٚمس کٔرِن پریاہَس زَھن تہٕ مٲلی نُقصان۔ قٲنونی فیس، تقریباً 2 لَکھ روٗپیہ، ٲس اَکھ اَہَم بوجھ ۔ باقٕے طَلاق دِیوتھ 10/11/2024 پؠٹھ ۔ پریاہ کٔر شِکار، مگر بَنٲے مضبوٗط۔", "normalised": "سٲرٕ طریٖقَس وُچھٕتھ تقریبًا دوُیُّمَن وُرِیَہَن۔ یہِ کٔرتھؠ پرِیا خٲطِر جَذباتِی تہٕ مالِی طۄر پٲٹھؠ چھُپاَن۔ قٲنونِی فیس، تقریبًا روٗپؠ دوٗن سَےٚ ہَزار، ٲسؠ اَکھ خاص بۄڈٕ بٔرتھُن۔ آخرِکُن، دِلایٕ دِیَن گَو دَسُم نَومبر دوٗ ہَزار وِچھٕرٛیمِس خٲطرٕ۔ پرِیا نِکیٚو، زَخمی مَگر ضَروری۔"}
{"unnormalised": "تَمِس قِصہٕ، یَتیٖ باطِنی طورس پؠٹھ شَخصی، مَسئلہٕ اِشارَہٕ کَرٕن کہِ کِس طرحٕ بَہُت ساروِی خَواتِین ہندوستانَس منٛز خاندانی قانونس منٛز جَنگ لَڑِتھ چَھہٕ۔ یہِ اَکھ نظام چھُ یُس بَدتَر، بٔرتَر، تہٕ ظاہِری طورس پؠٹھ تَکلیف دِوہِتھ ہَے ۔ مگر پریاچِ صَلابَتھ ہَے خَدشات ہُنٛد اِشارَہٕ چَھہٕ، اَکھ یاددَہانی کہِ نُقَصانہٕ وَقتَس منٛز، روٗژَن چھُ گَنڈَس پَتہٕ ۔ تہٕ تھۄڑ تھۄڑ، بَند مُسکان وَاپَس گَژھان چَھہٕ، اَکھ دِیٖن سٟتؠ اَکھ وَقت ۔", "normalised": "تٔمِچ دَستاوان، یِتھ کُنہٕ خاص ذاتِی، وَضٲحَتھ کَران چھِ پٔریٖشانی یَژھ چھِ زَنانہٕ سُنٛدھُریتھ قٲنون ہِنٛدستٲنِس مَنٛز۔ یہِ چھُ اَکھ سِسٹَم یَتھ کٔرتھؠ آسا سُست، مَھگ، تہٕ دِل پَنانی تۄر پٲٹھؠ بَنٛدھٕناکھ۔ مگر پرِیاہَس بَردۄستِی چھُ تہِ وَقتِیہٕ کٔرنَس اُمید ہِنٛز نِشانِی، اَکھ یُاد دِلواوُن یَتھ کُنہٕ تَوآنہٕ تہِ خَطرناک وَقتَن مَنٛز، چھُ روشَنی آخِرَس مَنٛز نِیُن۔ تہٕ آہِستہ آہِستہ، رۄشَن ہَسیُّ وُچھِ گَژھَن، اَکھ دۄہٕ پٲدٕ دۄہٕ۔"}
