{"unnormalised": "اچھا، یُسے چَھو طلاق گژھان، ہے نا؟ میٲنۍ سٲرنۍ پِیٚٹھ یقین کَرو، اَکھ وکیل ہیٚژِتھ یُس سُۅب چیٖز دِژھو، یُوسوٗنۍ چھُس زَن تُم اکیلے نِیٚہی. فیملی قانوٗن دِسَنس باغچہٕ ہُنٛد یُسوٗن، خاص کٔرتھ ہَندوستانَس منٛز، اَمہِ کُنہِ چیزہ زٲنِہو دَپَنِس بَجٲے، تہَندُس رٲسَنس پَتمِنۍ کمک کَرتھ سَکھیتھ. بَو کینہہ عام سوال وٲنیو یِم میہ ہر وقت پَریشٲن کَرَن.", "normalised": "ٹھیک چھُ، کیا تُم چھَو طلاق پَر گَژھان؟ مِیٚرَن مےٚ، یِۄس مےٚ ساروٕوے وُچھتھ، تُم چھَو اکیلے نہِ. فیملی لاء چھُو جَنٛگل پَھتھھہ، خاص کَرِہِ اَتھھ ھِندُستانَس مَنٛز، اَمہِ چھُ کَین٘ہ خاص چیزَن مَنٛز بُجھنَس تُمھَے مدد کَرَن. آو کَرُن تُل اَمہِ کَتھہِ یِم مےٚ وُچھٕنَس ٲسَس."}
{"unnormalised": "بَدہُو چیٖزہ چھُکَن تہُند حَق کیٲن؟ یہُوو چھُو بَڈہُو! خواہ تُم زنَان ویہہو یَا مُۅژھ، قانوٗن چُھس تہند حفاظت کَرنس خٲطرٕ آسَژُنس یُسَن. چیٖزہ یُسوٗنۍ نِربَتا (ماحولیاتی، یُسَنی تہنند ونان)، بَچسند حفاظت، تہُند سارا مال آسَژُنس پَتمِنۍ چیٖزہ چھُکَن بڑیو مَہتوٲرہُو. دَپَنَس بَجٲے دَپَنَس کہُند چیٖز ٹھیک بنے، مناسب قانوٗنی نصیحت حٲصِل کٔرو. مے دِچھُو اسہند معاملۍ جٲے تہُند زِیادُ کُچہُو روپیہ کَٹھو دَپَنَس کہُند تہُند حَقہِند پَتہ نِیے.", "normalised": "پہِلی چیز چھُ یِہِ، تُمھے کیا حُقُوق چھُ؟ یہِ چھُو لَڑکا! کیا تُم چھَو زنانٕی یَہ مَرٕد، قانون چھُو تُمِہ بچاوَن. چیزَن چھُو مِثلِ مِین٘ٹِینَنَس (علی مِن٘ی، یِۄس بَعضَن بُلَوَن چَھیٛے)، بَچہٕ خُودُمتی، اَور مال باٹ پَن چھُو ساروٕوے اَحم. نَہ چھُو بس یِہِ گمان، یہِ چیزِ چھُو کام یِیٚن، کیا نِیوٚ سچُک قانون عَمَل. مےٚ وُچھٕنٲے یہِ کیس یِتھ کِہ لوٗگ لَکھ روٗپِیَن کھُوتُکھ نُوٗقسان کَرَن اَمہِ کَرِہِ کُنہِ نُو ٲسَنس تِمھَے مُستَحِق."}
{"unnormalised": "گٔلَک سارا مالَسَسَس مُنٛز بَو کٔیَس مِیِݪی؟ ہے نا، یہُوو چھُو کٔرتھ پَریشٲن خاص کٔرتھ اگر تہنز یُستریَس گٔلَک بوژِھہُنٛد سارا مال آسَن دَپَنَس بَجٲے. کِسو مال کٔرُن تہُند مشترکہُو؟ کیاہ تُم تِمہِ خَریٖد گٔرتھ گٔرتھ سُۅگٲلِس بَجٲے؟ کیاہ تُمُس تِمہِ خَریٖد گٔرتھ یَا پَروٲی کَرتھ دِیے؟ یہُو سُۅب سوالن چھُکَن अदालत غور کرِتو. کٔرتھ معاملِو منٛز تہُند سوُۅگٲلِس کِس زَمٲنُسو منٛز حٲصِل کٔرتھ مَرسَس مالس منٛز گِنوُمتھ.", "normalised": "مال باٹ پَن مَنٛز، کِہَس چھُو کیا مِلان؟ وَنُو، یِہِ چھُو یِتھَے مُشکل، خاص کَرِہِ اَگَر تُم اَور تُمہٕ گَرٕ والیٕ پَیتھَ چھُو بوٗڈ مال. کیا چھُو یِہِ سُٲدٕہ طور پَہِلے، کیا چھُو تُمن خَرِیدَمُت پھَے یا پھِیچِہِ نِکاح؟ کیا چھُو تُمن دٲخِل کَرُت خَرِیدَن یَہِ قِیٲمَت؟ یِمہِ چھُو ساروٕی سوالِ یِم اَدالَت نِیہُ ژۄلُن. کُنے کیسَس مَنٛز، حَتیٰ کِہ تُحمے تَحُف چھُو نِکاحَس دوران مال گَردٲمِیدہٕ پَن نِیت کَرِہِ دِیٲن."}
{"unnormalised": "بَچَسُند حفاظت چھُ اَکھ بَڈہُو مسئلے چھُو. अदालत عادةً بچسُند مفاداتُس تہُند پہلی اۄلدیت دِیَن. کٔیو چھُ زِیادُ توجہ دِوَنس والا مُنٛزَجَن؟ کٔیو چھُکَن تہُند ترقی کَرنس خٲطرٕ سِیٖٹھ سِیٖٹھ مَحکَمَتی پَروٲے دیی؟ یہُوو چھُو ہمیشہ تہُند چُنَنُس نِیْو یِمنِس بچوُن خٲطرٕ کیۄس سِیٖٹھ چھُو. مے پَتھ تَھو تہُنَز بچووَنس سٲرِنُس دَوٗسَن کَرُن چھُو عدالتَس منٛز زلزلی (تَہ دِیٖدَس منٛز تہِ!).", "normalised": "بَچہٕ خُودُمتی چھُ دُگَر مُشکِل مَسئلہٕ. اَدالَتھ چھُ عموماً بَچہِ خاطر دِلَس گُر دِوان. کِہ چھُو مُکھٕیَہٕ نِگَہبان؟ کِہ کَرَن بِھیتَر ماحول تَیار اِنٛدَر رَقِیَن خٲطِر؟ اَم چھُو نَہِ ہمیشہ کَرٕی زٲہِر تُمن کیا ہَوَس مگر کیا چھُو بَچہِ خٲطِر اَہم. میرا مَان، بَچہِ چھُو یِتھ بَدِیَن بَہِش چلان، یِہِ چھُو خطرناک اَدالَتَن مَنٛز (اَور زِنٛدگی مَنٛز!)."}
{"unnormalised": "پَتمِنۍ چیٖز چھُکَن نِربَتا. یہُوو چھُ اصلاً مالی مدد، یُس اَکھ مُنٛزَجَن بیہَس طلاق پَتمِنۍ دِیٔو۔ یَہُ چھُ کٔرتھ اکے وقَتُک بھَرُن یَا ہر ماہ بھَرُن۔ خیال کٔرتھ دیوہیو یُوسوٗنۍ کُنگَس منٛز سَتٲرَن وٲیو، سُۅگٲلِس دورانِ زیٛادَگی زندَگی، تہُند سُۅگٲلِس دورانُس مَیدان دِیوَن وٲسَتُک کُجہُ نَومبر. مے دِچھُو اسہند معاملۍ جٲے یِمَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِيوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِیوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيوَنِيو", "normalised": "تَمن چھُو مِیٚن٘ٹِینَنَس۔ یِہِ چھُو بِنِیادی مالی مدد یِۄس یِکِس گَرٕ والیٕ دوٗسَرَس دِوان چھُو طلاقَس پھِیچِہِ. یِہِ چھُو سَکوُنا اِک مُشت ادائیگی یا ماہانہ ادائیگی. عاملَ یِم نِیَت کَرِہِن چَھیِہِ یِہِ، دونوں گَرٕ والیَنَس کمایُک تَوانٲئی، تِیمنِ زِنٛدگی گُزارَن نِکاح دوران، اَور نِکاحُک دَور۔ مےٚ وُچھٕنٲے کیس یِتھ کِہ زنانِی یِۄس یِس وٕیسُوک گَرٕ وٲلۍ آسی تَس لَکچُک بَڑ دَور مِلان."}
{"unnormalised": "", "normalised": "وَنوٗ، نَو کَرُن کَتھہِ وَکِیلاوُن سٟتۍ۔ ٹھیک عُمیل چُھنے چُناوُن اَہم۔ بس نَہ چھُو گَژھَن کھُوتِہِ رُوٗپِیہِ لَمگَن والا عُمیل! نِیہُ چُناوُن یِکِس تَجربہ کار فیملی لاء مَنٛز، تُمَس کَرُن آرامَدَہ کَتھہِ، اَور تُمَس یِتھ سَچُکی تُمھاری خاص لوٗک۔ سوال کرو آڑُو گِردُن اَور پَڑھُو تَفسِرہِ آلوُن اَور۔ گَھژُن یِکِس اَچھے وکیلَس چھُو تُند رِیتَس پِکھی اَچھے ڈاکٹرَس - اَمہِ چھُ لَگَنہِیُو دَور."}
{"unnormalised": "", "normalised": "دُگر بَڑ چیٖز چھُو دَستاویز. سٲروٕے تَلابِ ہَے تٲیار! نِکاحَن ہُنُد سَنَد، مالُک دَستاویز، بینک بَیٲن، میڈیکل رَیکارڈ ... سٲروٕے چیٖز۔ زِیٲدَس کھُوتِہِ زِیٲدَہ تُمھَے ثابِت، مَضبوٗط تُمہُک کیس آسِہَو. مےٚ نٲیہُن سٲیٖنین کیس جِیٖت تِلہِ کَرُنھ کٲریَمُٹ رَیکارڈ تَیار۔ ضَرُورَگٲب اَز فائل شُرُو."}
{"unnormalised": "", "normalised": "اَور کَرُو تَیار تُمھارے تَوَقُعات. طلاقَس، اَمہِ کیا دوستانہ، لِیہِن وَقت۔ بھارتی قانُونی عَمَل چھُو نَہِ ضَبَطہُند پَھَے مُشتَھر. تَیار رودُت تاخیر خٲطِر، دَستاویزَن اَور جَذباتِی پَھیرے پُھیرے پُھیرے لَہَر۔ نَہِ ہَوَصلہ حَتیٰ! مَضبوٗط رودُت اَور زور تھَوو کَمیٖت لَیٚیِتَمَت گَیمُک خٲطِر۔"}
{"unnormalised": "", "normalised": "دِیوُ سَلٲح مَشورَت یَہِ صَلاح. لِیَبُن کھُوتِہِ طَربَن جَنگَلَن مَنٛز قانُونی جَنگھ، ڈھوٗڈھُس متبادل تنازِعاتھ حَلو کَرَن ہُنُد تَرِیقٕہ. مَشورَت کَرَن تُمھَے اَور تُمھُہ گَرٕ وَلیٖ یُکِس فِیصَلے سَمرٲھُن لَنگَنس اَدالَتَس گَچھَن وُچھُنَے بَعْیَت۔ تَم چھُ بَچاوُن تُمھَے وَقت، روٗپِیہِ، اَور بوٗڈ تَمَشَس خَش۔ مےٚ کھوتِہِ زِیٲدَہ یقِیٖن کَرُن سَوَلیَن لَوٗکَنی کَتھَن سٟتۍ مَضبوٗط۔"}
{"unnormalised": "", "normalised": "آخِری مُسَبِیتَس یٲتھ، یٲد رودھ تُمنہٕ آپُن خیال کَرُن۔ طلاق چھُو شَدیٖدَ پَرتَناوُ والا۔ مُقَدَم کَرُن تُمھارے زَہَن شَتیٖق حٲل اَور جِسمانی حٲل۔ ٹھیک کھَتُن، پَرتٲوُن، اَور کَرُن بَسَتَر۔ کَرُن تُمھارے دۄستَن اَور گَرٕ والیَنَس آسَنَس خٲطِر مدد. نَہِ پَراوون شَریٖف دَرد دارَس اَگَر تُمھَے لَگَن۔ تُمھَے گَژھُن نُکَلُو! اَور یٲد رودھ، یہِ وکیل چھُو مَضبوٗط تُمھارے خٲطِر۔"}
