{"unnormalised": "کیا منز چھُ گناہگار اگر میں چاۂان وراثتی جائدادُک حصہ، ایک خاندانی ڈرامہ منز؟", "normalised": "کیا چھُس میں اؠچ کھیونہ خاطرہ میرا حصہ پؠترکہِ جائیدادچہ خاندانی ڈرامے مَنٛز؟"}
{"unnormalised": "ٹھیک، یہِ چھُ ایک لمبا قصہ۔ میٚرِ خانداُن چھُ ایک جائدادُک جھگڑا منز شامل، یمن میٚرِ بزرگ گذر گٲی ۲۰١۰ء منز۔ سہٕ تُل گھر لکھنؤ منز تہٕ کینٛہہ ایکڑ زرعی زمین کانپور نزدیٖک۔ ۱۹۵۶ء ہندُس ہندو جانشینی ایکٹ مطابق، تمام قانونی وارث بشمول دھیان، چھِی برابر حقدار۔ یہِ چھُ منز، میٚرِ بٲے، تہٕ میٚرِ دۄوے کزن (میٚرِ مرحوم پھوٗپھہندِ بچٲو)۔", "normalised": "ٹھیک ہے، یہ چھُ اَکھ لمبا سوال۔ میرا خاندان چھُ جائیدادچہ تنازعے مَنٛز بہت وقٔتہ پؠٹھ، از تام میٖرا دادا مر گُی دو ہزار داہ مَنٛز۔ سہ چھیہِ تھَوکھ اَکھ گٔر لَکھنؤ مَنٛز، تہٕ کٲیٖن اؠکڑ زرعی زَمین کانپور نزدیک۔ ہندو وارثیت ایکٹ مطابق ایک ہزار نَو سو چھیاسی، تَمام قانونی وارث، بشمول دُھتر، چھِ برابر حقدار۔ سہ چھُس میں، میرا برادر، تہٕ میرے دو چچی زات (اولاد میرے مرحوم چچی جی)۔"}
{"unnormalised": "مشکل چھُ یہِ زِ میٚرِ چاچا (میٚرِ پھوٗپھہندس خاوند) چھُ زرعی زمینس پیٹھ بیٹھا، دعویٰ کران زِ أمس چھُ أمِس زیٛادٕ ضرورت۔ سہٕ چھُ یہِ زمین وٲلنس گژھناونہٕ تہٕ تمام منافع جیبہ دۄرناو۔ أمس دِتُن اسین ہر ایکِس ۵،۰۰،۰۰۰ رۄپیہہ، یہِ چھُ بے عزتی سمجھنہٕ خٲطرٕ، اگر یمس زمینک مارکیٹ قدر ۲۰۲۴ء منز آسے آسانی سان ۵۰،۰۰،۰۰۰ رۄپیہہ فی ایکڑ۔ میٚرِ بٲے، \"نیک زاد\" آسنس سٟتؠ، چھُ راضی چھوڑنہٕ خٲطرٕ۔ سہٕ چھُ ونان خاندانی ہم آہنگی چھُ زیٛادٕ اہم پیسہٕ کھوتہٕ۔ سنجیدگی سان؟", "normalised": "مشکل چھُ یہٕ، میٖرا چاچا (میرے چچی جی حضبند) چھُ زرعی زَمینه پؠٹھ قَبضہ کرِتھ، دعویٰ کٔرتھ زِ سہ \"ضرورت\" تھووُن۔ سہ چھُ یہِ کاشت کٔرتھ سالن تام تہٕ جمع کٔرتھ تَمام منافع۔ سُنۍ اوس دٔژتھن ایک معمولی رقم رُوپیا پانچ لاکھ ہر یِکِس، یُس چھُ صاف طور پیٚٹھ توہین آمیز تٔصور کٔرن زمینی بازار قیمت دو ہزار ترُوانِس منز آسانی سان روپیہ پانچ ملین فی ایکڑ۔ میٖرا برادر، ینِی کیٚن سُہ \"نیک نیٚچھو\" چھیہِ تیار یتھن چھڈنہِ خاطرہ۔ سُہَے زَبان چھیہِ ز خاندانی ہم آہنگی چھِ پیسہ کھٔر زیٛادہ اہم۔ سِریسلی؟"}
{"unnormalised": "میٚرِ کزن چھِی کچھ میٚرِ طرف، مگر چھِی ڈران میٚرِ چاچس تہٕ ہچکچاوان چھِی مصیبت کرنہٕ خٲطرٕ۔ تم چھِی دۄوے شادی کَرنہٕ آمتہ \"نیک\" خانداں منز، تہٕ تیم سٟتؠ تُلنہٕ لوگن چھِی ونان تمن دۄر روزنہٕ خٲطرٕ۔ انہن منز اکہ، پوجا، گۄسوٚن میٚنس کاننس منز زِ سہٕ چھِ باطنی طورس سٟتؠ میٚنس حمایتی، مگر نہٕ سکہٕ کھلم کھلہٕ پننہٕ خاوندس چیلنج کرنہٕ۔ عام، ٹھیک؟", "normalised": "میرے چچی زات چھِ کتھہ زٕ میٖری سائڈس پیٚٹھ، مگر چھِ یہِ ڈراون میرے چاچے پیٚٹھ تہٕ ہِچکِچاون بیٚتھے کٔرتھ تَلاش. یِم چھِ دوُنِی وَرتھ \"نیک\" خاندانن منز، تہٕ یِمن ہندِن سالن ہندِن تھَوْ چھِ یِمَن نصیحتھ کٔرتھ یَتھ منز ژھَنڈنہِ خاطرہ. یِمَن منز اَکھ، پوجا، اوس کَرن سرگوشی زِ سٔے چھِ میٖری خفیہ طورس پیٚٹھ مدد کَرنہٕ، مگر کٔتھاہ نیٖر نٔے ظاہِرہ طورس پیٚٹھ خلاف اُسٕندِس مردِس۔ کلاسیک، نہٕ؟"}
{"unnormalised": "میں، دۄیم طرفس پیٹھ، چھُن پَیچھن ہٹاون۔ میٚے چھُ ضرورت پیسن ہندِ۔ میں چھُ ایک سنگل ماں مُنبٔئی منز بچس پآلان، تہٕ یہِ لکھنؤ جائداد سکِت زندگی بچأوِت۔ میں چآھان فائل کرنہٕ ایک تقسیمُک مقدمہ الہ آبادُک اعلیٰ عدالت منز دفعہ ٨ ہیٹھ ۱۹۵۶ء ہندُس ہندو جانشینی ایکٹ مطابق۔ میں دِتھ صلاح ایڈووکیٹ شرما سٟتؠ یُس چھُ ونان میٚے چھُ ایک مضبوط مقدمہ۔", "normalised": "میں، دویمیس ہَندِس جانبس پیٚٹھ، چھُس نا پأن پَری کرنُک۔ میٖری ضرورت چھُ پیسہٕ۔ میں چھُس اَکھ واہَدٕ ماں روزاون اَکھ نیچو ممبئی منز، تہٕ سٔے لَکھنؤکی جائیداد چھُ یوتِھ زندگی بچاوُک۔ میں چھُس فائل کٔرتھ اَکھ تقسیمی مقٔدٕمہ اللہ آباد ہائی کورٹ منز ہندو وارثیت ایکٹِس آٹھمیس حصس تَحت، اَکھ ہزار نَو سو چھیاتٔھ۔ میں کرٛوتھ مشورہ وکیل شرما یٔمۍ زبان چھیہِ زِ میرے نزدیک اَکھ مضبوط مقٔدٕمہ ہے۔"}
{"unnormalised": "لہذا، کیا میں چھُ گناہگار پنُن درست حصہ مطالبہ کرن خٲطرٕ، اگرچہ أمس سٟتؠ چھُ اثر پاون خاندانی حرکیات پیٹھ؟ میٚرِ چاچا چھُ ناو افواہ پلاوان میٚے چھُ لالچی تہٕ ایک \"جدید زن\" یُس نہٕ چھِ خاندانِ اقدارک احترام کران۔ أمس کورکھ یہاں تک زکر کچھ غیر متعلقہ چیزن میٚرِ طلاقُک سمجھوتہٕ متعلق ۲۰۱۵ء منز۔ خیالات؟ کیا میں چھُ گناہگار؟", "normalised": "تہِ، چھُس میں اؠچ کیھوَنہ خاطرہ میرا حقدار حصہ مطالبہ کٔرتھ، ینہِ زِ ہَتھ بیٚتھے کٔرتھ خاندانی حرکت؟ میٖرا چاچا چھُ از کرَن افواہ ژھَروان میرے مُتعلِق کرُتھ لوٗبی تہٕ \"جدید زنانہ\" ینہِ زِ احترام نٔے کٔرتھ خاندانی اقدارس۔ سُہَے اوس برٛۆنہہ نِیٔن کچھ بے ربط مواد میرے طلاقچِ سَیتھ بِنٛدھنہِ منز دو ہزار پٔنژس۔ خیالَت؟ چھُس میں اؠچ کھیوُن؟"}
