{"unnormalised": "کیا مے چھُ غلط اگر مے چھیے پننہٕ نکاح کھۅتہٕ پَتہٕ اَکھ قبل نکاح اِتفاقَن آمُت لوڑُن؟", "normalised": "کیا مے چھم غلط یمے ہاونہ زن مون چھُ شادی کھتر پیشگی سمجھوتہ درکار؟"}
{"unnormalised": "تَہَے، مے چھُ (۳۲ اؠم) پریہ (۲۹ اؠف) سٟتؠ دَسَمبَر ۲۰۲۴ ہَس منٛز نکاح گَژھان۔ اسؠ چھِ ژور وٕریَن ہُنٛدؠ اَکھتَر گَژھان تہٕ سٕریی وول چھُ بَہتَر گَژھان۔ مے کٲم چھُ گۄگل اِنڈیاہَس منٛز اَکھ سافُٹ ویَر اِنجِنِیَر آسیٖن، اَکھ ٹھیک تَخواہ (۴۰ لَکھ روٗپے سالانہٕ) بَناوَن۔ پریہ چھے اَکھ مُحَلکہٕ سکولَس منٛز اُستاد تہٕ زیٛادٕ تھۅڑٕ کَماوان (۸ لَکھ روٗپے پا)۔", "normalised": "تہ اہنزہ، مون (بتی وریے م) گژھنُس پریا سیت (انژنوی وریے ف) دسمبر دو ہزار چویہس منز۔ اسہُ چھُو چار وریے پیٹھ محبت یوان تہ سبھ کانہہ چھُ باسان ٹھیک۔ مہُ کم کران گوگل انڈیا منز سافٹ ویئر انجینئر حیثیت سیت، کمنا وان چالیہ لاکھ روپیہن سالانہ۔ پریا چھِ مقامی سکولس منز معلمہ تہ کمنا چھِ اوُسس تھوڈ تھوڈ کم (اٹھ لاکھ روپیہ سالانہ)."}
{"unnormalised": "مَسلہٕ شُروٗع گَژھ اَتھ ووقتہٕ ییٚلہِ مے قبل نکاح اِتفاقَن ہُنٛد خیال چُھو دۄپھان۔ مے ہُنٛد دلیل چھُ صِرِف عَملی۔ مے چھیے اَکھ زیٛادٕ مالِیَتی جائیداد (لَگ بَگ ۱.۵ کرور روٗپے بچَتون تہٕ سَرُمایٕن منٛز) جمع کَرُن، ییٚلہِ اسؠ نہٕ میٖلتَن، تہٕ مے چھیے یقین کَرُن یَتھ بَچَین، خاص کٔرِتھ یِمَن دۄہَن منٛز بَڈھان طَلاقَن ہُنٛد نَسبتَن تہٕ اِنڈیاہَس منٛز خاندانِی قانوٗنَن ہُنٛد پُچیدَگیَن کَرن۔ مے دۄپھُس یہِ نَہٕ چُھو تِہَے پَتہٕ بے یَقینِی کَرُن، مَگر مالِیَتی تَقصِیم ہُنٛد اَکھ واضِح خیال کٔرُن یِتھ کُنہِ بَدبَخت واقِعہٕ وَقُوع پَزے۔ مے اَکھ سُجھاۅ دِیُت یَتھ اسؠ دۄنُوے آزاد قانوٗنی نُمائندَگی (مے طرفہٕ پَیسَن دِتھ) حاصِل کٔرِتھ عَدل تہٕ شفّافی یَقین کٔرِتھ۔", "normalised": "مسئلہ اوس شوع ییمے مہُ ہاونہ پیشگی سمجھوتے ہند خیال۔ میہندی دلیل چھِ محض عملی۔ میہُ کُھرُکچھ جمع کرتھ کافی مال (تقریبا دیڑھ کروڑ روپیہ بچت تہ سرمایہ کاری منز) اہنزہ ملنس پیٹھہِ زن تہ، تہ مہُ چھُ درکار یقین داہانی کرُن زن ینہ چھُ بچاو، خاص کر تمے وقتس ییلہِ طلاقک شرح ہا آسہان آسان تہ ہندوستان کس خاندانی قانوٗنس منز چھِی مشکلات۔ مہُ کتھ کژھ زن ییہ نہِ اوسس شک کرُن، لیکھن اہنزہ چھُو واضح طورس پیٹھہ سمجھوتہ کرُن مالہچ ونڈس منز کانہہ بدقسمتی پیش ایا۔ مہُ دراز تہ کتھ کژھ زن اسی کریوے دونوںن آزاد قانونی مشاوُرن ہند نمائندگی (قیمت میہندی طرفہ) تاکہ ہاے یقین دہانی انصاف تہ شفافیت ۔"}
{"unnormalised": "پریہ کٔرِتھ پُورٕ پُورٕ خلاف اَتھ خَیالَس۔ سٟہَن یِمَن یِہٕ چھُ یِشان یَتھ مے تِہَے پَتہٕ بے یَقینِی کَران چھُس تہٕ مے چھُ یَکہٕ پَکہٕ شادِی نُمادَہَن کَرُن۔ سٟہَن یہِ وُچھ یَتھ مے چھیے پننہِ پَیسَن زیادٕ مول دِوان آسِن پننہِ تَعلُقَس کھۅتہٕ۔ تَسِہَن ہٕنٛدِس والدَیِن چھُ حتیٰ کہٕ بَڈس خفا، یِیُن یہِ پننہِ خاندانَس ہُنٛد اَکھ بے عزَتی چھُ۔ تِمَن چھُ یِشان یَتھ سٟہَن چھُ تھۅڑٕ کَماوان، مے چھُ کوشش کَران تِہَے فایِدٕحاصِل کَرُن، یِہَے باوجود یَتھ مے چھُ ہمیشہٕ سٟہَن ہٕنٛدِس کیرِیٔرَس ہُنٛد حَامِی گَژھان۔ تِمَن ذِکر کَرُن CrPC ہُنٛد سیکشَن ۱۲۵، بَیان کَرُن گُزارَہٕ ہٕنٛدِس مَسئلَن تہٕ مُحتَمِلہٕ مُستَقبِل مَنٛز نَزاعَن کَرُن۔", "normalised": "پریا اوسس کُل منز مخالف۔ اہنزہ محسوس کران زن ییہ چھُ اشارہ یمے ہاونہ زن میہُ چھُ نہِ اوسس اعتبار تہ زن مہُ چھُ پیہلان پیٹھہِ ناکامی ہند منصوبہ بنانا۔ اہنزہ کتھ کژھ زن ییہ چھُ محسوس سپدان زن مہُ چھُ پیسہِ اہمیت اوٗسس رشتس کھتھ وُڈ۔ اہنزہ والدین تہ چھِی وُڈ پریشان، کتھ کران زن ییہ چھُ اہنزہ خاندانس منز تذلیل۔ اوُسس چھِ وُنُن زن ییلہِ اہنزہ کم کمنا وان، مہُ چھُو اہنزہ فائدہ لاگانک کوشش کران، باوجود یمے حقیقتس زن مہُ اوس ہمیشہ اہنزہ کأریر حمایت کران۔ اوُسس کتھ کژھ سیکشن ایک سو وییہ ترٹھ پنژھ سی آر پی سی، حوالہ دوان نگہداشت مسائلس تہ ممکنہ مستقبلچن تکرارن ہند۔"}
{"unnormalised": "مے کوشش کٔرِتھ وضاحت دِن یَتھ قبل نکاح مَنزَہٕ چھُ نہٕ یِیُن یَتھ سٟہَن حَقدار نَہٕ گَژھی کُنہِ طَلاقَہٕ ہٕنٛدِس صورتَس منٛز۔ مے چھُ زیادٕ آمادہٕ اَکھ عادِلہٕ فِیصلَہٕ پَر مَتَفِق گَژھُن یُس سٟہَن ہٕنٛدِس اِضافَن ہُنٛد اِقرار کَھران شاَدیہَس، خاص کٔرِتھ یِیُن سٟہَن مُحتَمِلہٕ طور پٲٹھؠ پننہِ کیرِیٔرس پَر کُنہِ وَقتہٕ روک تھۅوی بَچَو تٔرکی دِتھ (یُس اسؠ دۄنُوے لوڑِتھ چھُ)۔ مے اَکھ سُجھاۅ دِیُت بِوَہی حمایت کاغَذن پَر درج کَرُن، یُس رائج خاندانی عَدالَتَس ہُنٛدِس ہَدایَاتَن مُطابِق گَژھی، مُحتَمِلہٕ طور پٲٹھؠ ساڑِن ہُنٛدِس وَقتَس پَر ساڑِن ہٕنٛدِس دَرآمَدی پَر بُنیاد کَرُن۔", "normalised": "مہُ کوشش کژھ وضاحت کرنہ زنگ یہ پیشگی سمجھوتہ ہند مطلب چھُ نہِ زن اہنزہ گژھے نہِ حقدار کانہس چیزس طلاقک صورتس منز۔ مہُ چھُو رضامند مناسب سمجھوتے پے رضامندی دینہ خاطر یمے اہنزہ حصہ داریتس منز احترام کرے۔ خاص کر یمے خیاال سیت زن شاید اہنزہ لیئے اپنی کأریر پیٹھہِ رُکوُن بچن ہاونہ کھتر (تیم چھِی اسی دونُو درکار) ۔ مہُ دراز تجویز دیتھ بیوی ہند خرچہ مقرر کرنہ خاطر ییلہ کہ خاندانی عدالتس منز دستور موجود آسے، شاید اہنزہ کمائی پے بناد زمی کہ طلاقس منز کیا کمائی آسے۔"}
{"unnormalised": "ہُوی، حالَت چھِ تَنٚجیدٕ۔ سٟہَن چھُ مے پَر اِتہام لَگَوان لالچی تہٕ بے یَقینی گَژھُن ہُنٛد تہٕ سٟہَن ہٕنٛدِس والدین چھُ مے سارِدھاری دِوان۔ مے چھُ نَہٕ یِشان یَتھ مے چھُ ناراضگِی کَران یُس مے کَمایو بَچَوُن لوٗدھُس، خاص کٔرِتھ یِیُن یہِ اسؠ مِلُنہٕ کھۅتہٕ پَتھ آسیٖن۔ کیا مے چھُ غلط قبل نکاح اِتفاقَن پَر اِصرار کَرُنَس مَنٛز؟ ہِنٛدوُ شادِی اَیکٹ ۱۹۵۵ کِس تَحت اِنڈیاہَس منٛز قانوٗنی نَتٲیِج کیاہَن چھِ اگر اسؠ اَکھ وَختہٕ بِغر پیش خِدمتھ گَژھُو؟ اِنڈیاہَس خاندانی قانوٗنَس نال واقِف وٲلِن کھۅتہٕ نَصیحَت طَلَب کَرُن، خاص کٔرِتھ طَلاق دیٖنہٕ تہٕ مالِیَتی تَقصِیماس مُتلِق۔", "normalised": "ہاون اوس تڑپ ۔ اہنزہ کتھ دوان مہُ لالچی آسنس تہ بے اعتباری کرنہ ہند تہ اہنزہ والدین چھِ مہُ سرد کندی تھاون۔ مہُ سمجھنا زن مہُ چھُو نہِ بے قیاس وُنُن اہنزہ بچاونہ خاطر یمے مہُ محنت کرنن کمایو، خاص کر ییلہِ ییمہ چھُ اسی دونون کس رشتس پیٹھہ پیشگی موجود ۔ کیا مہُ چھُم عصب ییلہِ دباو تلون پیشگی سمجھوتے خاطر؟ کیا چھِ ہندوستانس منز قانوٗنی نتائج ہندو میرج ایکٹ، انیس سو پنژھپنژھ کے تحت ییلہِ اسی بغیر یمے پیشگامی وُچھی کٔرِ؟ وچھان مشاوُر انین پیٹھہ یمے ہندوستان کس خاندانی قانونس منز واقف آسہ، خاص کر طلاق ہند کاروائی تہ مالی تقسیم ہند متعلق ۔"}
