{"unnormalised": "ہیلو سٲریو، مےٚ چھُ ہندوستانس منٛز خاندٲنی قانونس مُتلِق واریاہ ابہام وچھان، تِمِس لٲگِتھ مےٚ خیال اوس زِ پننہٕ سمجھ بوجھ بنیٲدی معلومات شریک کرٕ (آئی اے این اے ایل - مےٚ وکیل نہٕ چھُ!). یہٕ کتھ لبٕ گژھِہِ سکہ، تہٕ ہمیشہ پننہٕ خاص حالاتھس خٲطرٕ اَکھ قابل ایڈوکیٹس مشورہٕ کرو۔", "normalised": "ہیلو سٲریو، میہٕ چھُ ہندوستانس مٕنٛز خاندٲنی قۄنون خٲطرٕ واریاہ پریشٲنی گژھان، تمن خیال آیہٕ زن میہٕ پننہٕ سمجہٕ مطٲبقھ کینہٕ بنیٲدی معلوٗمٲت شیٚئر کرٕ (I A N A L – میہٕ چھُ نہٕ وکیل!). یہٕ آسان چھُ نہٕ، تہمیہٕ ٲچھن خٲطرٕ پننہٕ حالَژ خٲطرٕ کٲبل ایڈووکیٹ سٟتؠ مشورہٕ کریو."}
{"unnormalised": "پریٚتھم یہِ زِ \"خاندٲنی قانون\" چھُ واریاہ چیزٕ شٲمل: نکاح، طلاق، بچےٚ گٲرِتھ تھون، وراثت، وغیرہ۔ یہِ چھِ مختلف قانونن تحت انتظام کرنہٕ یِوان، یِم چھِ توحہٕ مذہب مُطٲبِق۔ ہندو، بدھ مت، سکھ، تہٕ جین چھِ عُموٗمَن ہندو میرج ایکٹ، 1955 تحت شٲمل۔ مسلمانن ہِنٛز چھِ پننٕ قانون شریعتس بنیٲدَس پؠٹھ۔ عیسٲی چھِ انڈین کرسچن میرج ایکٹ، 1872 تحت تہٕ پارسی چھِ پارسی میرج اینڈ ڈیوورس ایکٹ، 1936 تحت۔ اگر توحہٕ مختلف مذہبن منٛز چھو، توحہٕ اسپیشل میرج ایکٹ، 1954 خٲطرٕ آپٹ کٔرتھ سٔکہو۔", "normalised": "اول، \"خاندٲنی قۄنون\" مٕنٛز واریاہ چیزہٕ شٲمل چھِ: نکاح، طلاق، بچن ہنز حفاژت، ترکہٕ وغیرہ۔ یہِ مختلف قۄنونن تحت چھِ، یم تُماری مزہبس پؠٹھ مناصر چھِ۔ ہندوو، بودھ، سکھ تہٕ جین عام طورس پؠٹھ ہندوو شادی ایکٹ، ایک ہزار نو سو پینتھاہ تحت چھِ۔ مسلمانن چھِ پننہٕ قۄنون شریعہ پؠٹھ بنیٲدی۔ عیسٲئی چھِ انڈین کرسچین میریج ایکٹ، ایک ہزار آٹھ سو باتھیاھ تحت، تہٕ پارسی چھِ پارسی میریج اینٛڈ ڈائیورس ایکٹ، ایک ہزار نو سو چھتھیہ تحت۔ اگر تُہی مُختَلف مزہبن منز چھُو، تُہی اسپیشل میریج ایکٹ، ایک ہزار نو سو چٲلہہ خٲطرٕ انتکھٲب کَرتھ چھُو سکتھ."}
{"unnormalised": "طلاقٕ کہِ وجوہات تہِ چھِ مُختَلف۔ عام وجوہات منٛز چھُ ظلم، زِنا کاری، بے وفائی (عُموٗمَن 2 ؤری یا زِیادٕ)، بییہٚ مذہبس منٛز بدلٲو، تہٕ ذہنی بیماری۔ خاص قانونس تحت زَنانن خٲطرٕ تہِ چھِ خاص وجوہات موجود۔ باہمی رضامندی طلاق چھُ عُموٗمَن آسان تَر، یَتھس منٛز اَکھ مُشتَرکہ درخواست تہٕ عُموٗمَن اَکھ 6 ماہن ہُند ٹھنڈک پٲدٕ کرُن وٲلُ دور دَرکار چھُ۔ سیکشن 125 سی آر پی سی چھُ زَنانن، بچَن، تہٕ والدینن خٲطرٕ گزارہٕ مُتَعلِق یِم پننہٕ آپ مُدد نہٕ کٔرتھ سٔکہِ۔ یہِ چھُ مذہبٕ صرفِ نظر کَرتھ۔", "normalised": "طلاق کہِ وجہٕ گیہِ بدل. آم وجوہاتن منٛز زُلم، بدکاری، ترک کرنا (عام طورس پؠٹھ زٕ وَرس یا زیادہ) ، دوٚگمہٕ مزہبہٕ پؠٹھ تبدِیلی، تہٕ دِمٲغی خرابی شٲمل چھِ۔ اتھ کینہٕ خاص وجوہاتھ زَنانن خٲطرٕ بھی مختلف قۄنونن تحت۔ مشترکہ رضامندی طلاق عام طورس پؠٹھ چھُ آسان، یتھس مٕنٛز مشترکہ عرضی تہٕ عام طورس پؠٹھ شش مہن ہنٛد خنکی کرنٕک وَقُت ضروٗری چھُ۔ سی آر پی سی کہِ دَفعہٕ ایک سۄ ترٛاہ زنانن، بچن، تہٕ والدینس ہُنٛد خرچہٕ خٲطرٕ چھُ، یم اپنیس خٲطرٕ مدد نہٕ کٔرتھ سکن۔ یہِ مزہبس نسلن چھُ۔"}
{"unnormalised": "بچَن ہِنٛز حِفٲظَت چھُ اَکھ ضَروری مُدعا۔ عدالت چھُ بچےٚ کہِ فَلاح بَہبودس سارِوٕے کھۄتہٕ زِیادٕ اَہمیَتھ دِوان۔ عُموٗمَن، اَکھ وَلیٚرَس چھُ جسمانی طور گٲرِتھ تھٲوُن حٲصل گَژھان، تہٕ بییہٚ وَلیٚرَس چھُ مُلاقات کرنٕک حَق حٲصِل گَژھان۔ مُشتَرکہٕ حِفٲظَت تہِ چھُ اَکھ اِمکان۔ بچَس خٲطرٕ مالی مدد چھُ وَلیٚرَن ہِنٛز آمدنی تہٕ بچَس گَژھن وٲلی زٲرورَتھَن بنیٲدَس پؠٹھ مُقَرَر کَرنہٕ یِوان، عُموٗمَن یَتھ تام زِ بَچہٕ 18 ؤریَن ہُند گَژھِ۔", "normalised": "بَچہٕ ہُنٛد نگہداشت چھُ اَکھ بڈس پریشٲنی۔ عدالتی بَچہٕ ہنز بہتری کہس گژھہٕ ۂر چیزس پؠٹھ فضیلت دینہٕ۔ عام طورس پؠٹھ اَکھ والدینس جسمٲنی حفاژت ملِتھ چھُ، تہٕ دویمہٕ زیارِت کرنٕک حقوق ملِتھ چھُ۔ مشترکہ حفاژت تہِ اَکھ آپشن چھُ۔ بَچہٕ خٲطرٕ مالی مدد والدینس ہنز آمدنی تہٕ بَچہٕ ہنز ضروٗرَتن پؠٹھ مناصر چھُ، اکثر یَتھ تام زن بَچہٕ اٹھٲر وَرس ہُووتھ چھُ۔"}
{"unnormalised": "وراثتٕ قۄٲنٖن تہِ چھِ مذہب مُطٲبِق فرق۔ ہندو سَکسیشَن ایکٹ، 1956، چھُ ہِندوَن، بدھَن، سِکھَن، تہٕ جینَن سُنٛد انتِظام کَران۔ مُسلمانَن ہُند ذاتی قانون چھُ مُسلمانَن سُنٛد انتظام کَران۔ یِم قۄٲنٖن چھِ یہِ تَے کَران زِ مرنہٕ وٲلِس موجوٗد دَولتھ منٛز کَس کیاہ وراثَتھ مِلِہَ۔ وِل چھِ یِمَن قۄٲنٖنن پَتَہٕ پَژٕرٲوَتھ سٔکہِ، اَگر یہِ قۄٲنٖن مُنَظَم طورس پؠٹھ رَجِسٹَر کَرنہٕ آوَن تہٕ عملَس منٛز لٲنہٕ آوَن۔", "normalised": "ترکہٕ قۄنون گیہِ پھِرِس مزہبس پؠٹھ بنیٲدی۔ ہندوو سَکسٲین ایکٹ، ایک ہزار نو سو پنستھاہ، حکمرانی ہندوو، بودھ، سکھ، تہٕ جین پؠٹھ چھُ۔ مسلمانن ہُنٛد ذاتی قۄنون مسلمانن پؠٹھ حکمرانی چھُ۔ یہِ قۄنون طے کرَن چھُ زن مرن والس پؠٹھ کِس کیاہ ملِتھ چھُ۔ وَصیَتھ قۄنونن اووررائڈ کَرتھ سکتھ چھُ، مگر تمن گژھہٕ باقٲعدگی سٟتؠ رجِسٹَر کرنہٕ تہٕ عملدَرآمد."}
{"unnormalised": "یاد تھٲو، قانونی مُعامَلات چھِ جلدے پیچیدہٕ بَن سَکان۔ اَگر توحہٕ کانہٕ خاندٲنی قانونی مَسئَلس سٟتؠ رُوٗبَرو چھو، تو کَرء مہربٲنی اَکھ وکیل سٟتؠ رٲبطہٕ کَرو۔ واریاہ این جی اوز چھِ تیمَن تہِ مفت قانونی مدد فراہم کَران یِمِک تٲقَتھ نَے چھُ یِہِ خَرچ کَرُن۔ مدد حٲصِل کَرُن چھُ سَب کھۄتہٕ ذِیادٕ دانشمندانہٕ کٲم۔ صرف آنلٲئن معلومٲتس پؠٹھ اِعتِماد نَے کَرو۔ مَحفوٗظ تہٕ باخَبر روزو!", "normalised": "یاد تھوو، قانونی معٲملہٕ گژھِ سکتھ جلد کمپلیکيٹ. اگر تُہی کٲنسہٕ خاندٲنی قۄنونن سٟتؠ رُوبرو چھُو، تو بِہِ مہربٲنی کٔرِتھ اَکھ وکیل سٟتؠ مشورہٕ کریو۔ واریاہ این جی او ہَمِہ وِچارانن کھٲطرٕ مُفت قانونی مدد فراہم کرَن چھِ یم یہِ افورڈ نہٕ کٔرتھ سکن۔ مدد چھیٚنھِک اوس ذہینی چیزھ۔ صِرف آندرونی معلوماتس پؠٹھ تکیہ نہٕ کریو۔ محفوظ تہٕ معلوٗماتس رَزَن تھوو!"}
