{"unnormalised": "کیاہ ٲمہ بجا ییٚمۍ زناناوِ پرِیا سٟتۍ نکاح کرنہٕ پٲتۍ اَکھ پَری-نَپچوئَل ایگریمینٹ تھٲوِچُن؟", "normalised": "کیا ہَے مےٚ A-I-T-A یِی چھیٚ مےٚ پریٚیا سٟتؠ نِکٲح کَرنہٕ پَتہٕ اَکھ pre-nuptial agreement گژھُن چھُ وَنان؟"}
{"unnormalised": "تہَ، زہ (28 ایم) چھُ پرِیا (27 ایف) سٟتۍ نکاح کرنُک منصُوبہٕ بَناوَن۔ اسہِ دۄنوٲے چھِی مُومبئیَس منٛز دَر میٚانٕے دَرَجہٕ خاندانہٕ پؠٹھ آمُت تہَ 5 ؤریَن پؠٹھ چھِی ڈیٹنگ کَران۔ مسئلہٕ چھُ یِہ زن مےٚے باب، یُس اَکھ ریٹایَرڈ گوَوَنمنٛٹ آفِسَر چھُ، چھُ پری-نَپچوئَل ایگریمینٹَس پؠٹھ زور دِوان۔ پرِیا چھِی ظاہِر طورس پؠٹھ پریشان۔", "normalised": "تَہَے، مےٚ (اَٹھویٛہَن وٲنٛدٕہ مَرٕد) چھُس پریٚیا (سَتھوییٛہَن وٲنٛدٕہ زنٲنہٕ) سٟتؠ نِکٲح کَرنُک مَنصُوبہٕ بَنٲوَن. اَسیٚ دۄنوٲے چھیٚ مُومبَئی مَنٛز دَرمِیٲنی دَرَجَس تام مولُک پٲدٕ. اَسیٚ چھیٚ پَنٛژھَن ؤریَن سٟتؠ ڈیٚیٚٹ کَران. مُشکِل چھِی یہِ زِ میٲنِس پِیَر، یِمو اَکھ ریٹٲرڈ گَوَرنَمینٹ آفِسَر چھُ، چھِ پری-نَپشِیَل ایٚگرِمنٹس پؠٹھ زۄر دِوان. پریٚیا چھِ آسٲنی سٟتؠ پَریشٲن."}
{"unnormalised": "تیم سُنٛد دلیل چھُ یِہ زِ یِتھہ دۄنوٲے أسا مُستَقِبَلَس منٛز مَیانٕے دَرَجہٕ خاندانہٕ چھُ، مےٚے ماْے-بابن چھُ اَکھ مُنَاسِب مِقدار جائیداد جَمع کَرنَس منٛز کٲمیاٚب گٔیے - تھانےَس منٛز اَکھ پۄرٲے فلیٹ تہَ تَقریٖبن 30 لَکھ روٗپِیَن ہُندی کُنہ سرمایہ کاری۔ سُہ چھُ مُستَقِبَلَس منٛز تَنازعاتَس مُتلِق پَریشان، خاص طور پٲٹھؠ یِلہ طلاق رِیٹ وَدِتھ چھُ پؠوَن، حَتٰی کہِ ہِندوستانَس منٛز تہِ۔ تٔمؠ کٔر اَکھ حالٕیَہ واقِعہٕ خاص طور پٲٹھؠ ذِکر یَتھ منٛز آئی پی سی سیکشَن 498 اے شٲمِل آسہِ تہَ سُہ نٔے نٔے ماٛے چُھس یِہ چَھتھُن زِ زہ کیازِ کہی زٲے پَتَنشیٖل غَلَت اِلزاماتَن ہُنز یا لَمبَن قانوٗنی مُقَدَمہٕ مُقٲبٕلہ کَرَن۔ تَمی اؠڈوٛ. شَرمہ صٲبہ سٟتۍ تہِ مُشاوِرَتھ کٔر یمو کٕر یِہ اَکھ عَقلمَند قدم تَجویٖز۔", "normalised": "تِمَن چھُ یِہِ خیال زِ یِلہٕ اَسیٚ دۄنوٲے خٲنٛدٲن فیُلحٲل دَرمِیٲنی دَرَجَس تام چھیٚ، میٲنؠ وٲلِدینَن کٔر تھۄڈِس تام مِلکِیَتھ جَمَع - تھٲنے مَنٛز اَکھ تھۄڈٕ فلیٚٹ تہٕ تَقریٖبَن رُوپیہٕ تریٖہ لَچھَن ہُنز انویٛسٹَمینٹ۔ تِم چھیٚ مُستَقبِلس مَنٛز تَکرٲرَن تام فَکرَمَند، خَصوٗصاً یَتھ زَمانَس طَلآقٕچ شَرہٕ وَدَن چھِ پَکان، ہِندوستٲنَس مَنٛز تہِی. تِمَن کٔر یَکھ قریٖبُک کِیس ذِکر یِمَن I-P-C سیکشَن فور ہَنڈِرڈ نآٮ۪نٹی ایٚٹ ای چھُ یِیوان شٲمِل تہٕ چھُ نَے چَھتھُکھ اِلتَوٲن سٟتؠ یا لَمبا قانونی جَنگَن سٟتؠ مُقٲبِلہٕ کَرُن سُہ وُچھُن چُھ نَے چاہان. تِمَن کٔر اَیڈوُکَیٹ شَرما سٟتؠ تہِی مَشوَرہٕ، یِمَن ظٲہِر کٔر زِ یہِ اَکھ عَقلمَند قَدَم چھُ."}
{"unnormalised": "پرِیا چھِی یَتھ یِہ بے اِعتِمٲدی ہُنٛد اَکھ اِشارہٕ وِچھان تہَ چُھ ونان زِ یِہ ونٕنُک مَطلب چھُ زِ میانہ چھِ نا اِعتِمٲد زِ ساُن نکاح چِھہ چَلنُک۔ سٲے چُھ ونان زِ یِہ رُپِیَن ہُنز بٲتھ نٕے چُھہٕ، مگر یِہ اصول چھُ۔ تِمسُنٛد خاندانہٕ تہِ چُھ بۄڈہٕ زَخم گٔے یِتھہ زِ تِم چھِ سَمجَدار۔ تِم چھِ یِہ مَحسُوس کَران زِ أَسی چھِی شُروٗع کَرنہٕ پٲتۍ خَرٲبی ہُنز مَنصُوبہٕ بَناوَن۔ سٲے چُھ 15/12/2024 پٲتۍ سادٕہ اَدالتی شٲدی چُھٹُن، مگر یِہ چھُ اَکھ بٔڑ زَبردَست تَنافُق تَخلیٖق کَران۔", "normalised": "پریٚیا چھِ یِہِ بَد اِعتِمٲدِی چِھنہٕ وُچھان تہٕ چھِ وَنان زِ یِم چُھ دلالَتھ کَران زِ مےٚ چھُ نَے یِہِ پَتیٲر زِ میٲنِی شٲدی گَژھِی چَلُن. سٲے چھِ وَنان زِ یہِ رُ۲پَیَس مُتعلِق چھُ نَے، بَلکِس اُصوٗلَس مُتعلِق چھُ. تِمِیَو خٲنٛدٲن، حَتِی زِ سَمَجھِوٲنی وٲلؠ، چھُ تہِی تھۄڈَس تام زَخمی گَژھان. تِم چھیٚ اَتھ پَتیٲران زِ اَسیٚ چھیٚ شُرُوع کَرنُک پَتہٕ فِیْلَس خٲطِر رَژٕ بَنٲوَن. سٲے چھِ پَنزَدَس دَسمبَر دۄ ہَزآر وِیَہ ژۄرَ پؠٹھ اَکھ سٲدٕ کورٕٹ میرَج چاہان، مَگر یِم چھُ اَکھ وَڈٕ تَنآزُع بَنٲوان."}
{"unnormalised": "زہٕ چھُس تَرٛسُتھ۔ اَکہِ طَرفہٕ چھُس زہ پرِیا پؠٚٹھ پیار کَران تہَ تہَم چھُ زہ نٕے چُھس تِمسُنٛد جَذباتَن تَکلیف دِتھُن چُھٹُن۔ مگر دِیگر طَرفہٕ چھُس زہ تہِ مےٚے باپَس ہُنٛد خَواهَشَن ہُنٛد اِحترام کَرنُک تہَ خاندانہٕ ہُند اَثاژِت زِمیٖدارَن ہُنٛد تَحَفُظ کَرنُک۔ علاوہ اَز اِیوُن، زہ چھُس سَمجھان زِ پری-نَپٕس چھُ تِزی سٟتۍ عَوام سِنٛدھ ہُنٛد حصَس مَنٛز آمُت، حَتٰی کہِ ثَقافتی طورس پٲٹھؠ چُھ تِم باضے ہِندوستانی خاندانہٕ منٛز دَسَتُوُل نٕے آسَن۔ کیاہ چُھ اَکہِ پَری-نَپٕس ہُند وُچھتُن یَتھ حٲلاتَس منٛز غَیر مَعرُوضی؟ کیاہ زہ ہُس مُشتَبِہ یُہ کَرنہٕ خاطٕر؟ زہ کیاہ کَروٛن؟", "normalised": "مےٚ چُھ گَرٕتِھس لاگان. اَکھ دَستیٲبَس پؠٹھ، مےٚ چُھ پریٚیا سٟتؠ مُحَبَتھ تہٕ چاہان چُھ نَے تِمِیَن چُھنہٕ دُکھ دیُن. مَگر دۄیِمَس پؠٹھ، مےٚ چُھ میٲنِس پِیَرِس مُرادُن ہُنُد تہِی اِحتیِرٲم کَرُن تہٕ میٲنی خٲنٛدٲنِی زٲیَژین ہُفٲظَتھ کَرنِی چھِ. پٔلَس، مےٚ چھُ سَمَجھِوُن زِ پری-نَپسیُٚلز چھیٚ بَرہٲل یِوان عَموٗمی گَژھان، حَتِی زِ ثَقآفَتی طۄر چھِ نَے یِہِ بَعض ہِندوستٲنی خٲنٛدٲنَن مَنٛز قٲیِدٕ۔ کیا چھُ اَتھ حٲلاتَس مَنٛز پَری نُپُک طَلَب کَرُن نآوَجِب؟ کیا ہَے مےٚ چُھ A-I-T-A؟ کیا گژھِی مےٚ کَرُن؟"}
