{"unnormalised": "ہیے سٲریو، میہٕ چھُ ہندوستانَس منٛز خاندٲنی قانوٗنَس دۄپھ دِوان، تہٕ یہِ ٲسِس زِیٛادٕ پیچیدہٕ یِتھ زِ میٲنی خیال آو! میہٕ ٲسس کُنہٕ گژھان تجربہٕ ونان، خاص طور پٲنِس بَرابَر حالان والیو خٲطرٕ۔ یہِ چھُ بس عٲم معلومات، تہٕ میہٕ نیٚوستہٕ وکیٖل، تِہَو دِیو نیٚستی کانونی مشورت خٲطرٕ۔", "normalised": "ہیٚے ووٚن، میٚہ چھُ ہندوستانَس منٛز فیملی قانونَس دٲخل گَژھان، تہَ یہِ چھُ میٚہ پتہٕ پیٚوان زِ یُۅس میٚہ گژھٕنُک اِبتِداءَس منٛز خَیال اوس، تتھ کھوتہٕ یِہ چھُ زیٛادٕ مُشکل! میٚہ اوس یہِ پتہٕ آمُت کَرن وٲلؠ وُنُن زِ یِہ کیٚن وُچھِتھ تہِ دِیَم، خاص کرُن تیمَن خٲطرٕ یِم ایٚسی حالاتھَن منٛز گَژھان ہوٚوَن۔ یِہ صِرِف عٔم وٲتھ شےٚے چھُ، تہَ میٚہ چھُنہٕ وکیل، اِتھ کِن اَصل قٲنونِی مشورہٕ خٲطرٕ اَڈوکیٹ سٟتؠ رٲبطہٕ تھوو۔"}
{"unnormalised": "سارِوٕے کھۄتہٕ گۄڈٕنِیُن، شادی رَجِسڑ کَرُن چھُ ضَروری۔ یِتھ کِہ نہٕ چھُ یہِ ساروٕےن خٲطرٕ ضَروری، ہیٖندوُ میرج ایکٹ، 1955 تحت، یا سپیشَل میرج ایکٹ، 1954 تحت رَجِسڑ کَرُن چھُ واضع قانونی مقام دِوان۔ یہِ چھُ سوچن آسانی سان \"اسہٕ چھُ شادی کٔرِتھ\" سرٹیفِکیٹ۔ بۄنِگِس یہِ کٔرِتھ، چیٖز بنان پیچیدہٕ، خاص طور پٲنِس اگر تَمن کَرنہٕ پَوے مالِکیتی حُقوٗقَن یا وراثت مَسلَن سٟتؠ وابستہٕ۔ یہِ چھُ پَکَژُن یِوَنس مُستَقبل، کیا چھُ سوچ یِوان؟ یِمَن ہٕندِس مَلازِم یا سَرکٲری ادارٕن ہیندِس بَرے کَرُن چھُ ضَرورت یِوان زِوِجی حالت ثابت کَرنَس۔", "normalised": "پَہلی کَتھ چھُ یہِ زِ شادی رَجِسٹَر کَرُن چھُ ضَروری۔ ییلہٕ یہِ سٲری تَخٔتَن خٲطرٕ لٲزِم نِیِیٚمَتھ نہٕ آسہٕ، اَتھ کِن ہِندو میرَج اَیٚکٔٹ، اَکھ ہزار نو سو پَنٛزاہ تہٕ پَنٛژ، یا اسپیشَل میرَج اَیٚکٔٹ، اَکھ ہزار نو سو چٲلی تہٕ ژوُر، تٔحت رَجِسٹَر کَرنہٕ سٟتؠ چھُ صاف قٲنونِی حَیثِیَت حٲصِل گَژھان۔ یہِ چھُ تُمۍ \"اَسی چُھ شادی شُدٕ\" سَنَد وُنَن وُنُن۔ بَدون تِہ، چیٖز گژھَن مُشکل، خاص کرُن ییلہٕ تُمِیَن کَرَن وٲلؠ حَقوٗق یا وِراثت مُتلِق مَسلہٕ یِن۔ یہِ چھُ یُوتھ پنن مُستَقبِل سَند تحفظ کَرُن، زٲنَن دِیُوکھ تُم؟ پَلَس، کیٚنٛہٕ ملازِم یا سَرکٲرؠ اِدارَن چھِ یہِ شٲیَد دَرکٲر آسَن زِ یہِ شادی شُدٕ حَیثِیَت ثابِت کَرَن۔"}
{"unnormalised": "تَتھ پَتہٕ چھُ طلاقُک مَسلٕے ہیٛوُچھ سٲرٕے۔ ہیٖندو قانوٗنس تحت، طلاقٕچ بُنیادَس مَنٛز چھُ زِنا کٲری، ظُلم، تہٕ ترَک شٲمِل۔ اکھ درخواستھ کَرنی چھُ دائر، کُنہٕ چھُ 6 مَہینہٕ یا 1 ؤریہِ تہِ چھُ لَگان زیرین کچہَریَن منٛز تِہَن دُرُست کَرنَس۔ اگر تُہی مُسلمان ہوو، طلاقُک آغاز کَرُن چھُ مُختلف طریقہٕن ذریعہٕ کَرنہٕ یِوان، بشمول طلاق۔ مخصوص قانوٗن سَمَجھُن چھُ لازِمی یِوَنس مذہبس تَطبیٖق چھُ کَرنہٕ یِوان۔ تَتھ ہٕندِس چھُ بَراپَتھ سَمَژُن سان طلاق خٲطرٕ یِوَنس انتخاب، یُس عُموٗمَن تیز چھُ، مگر دۄنوٛے پارٹین ہٕندِس چھُ راضی کَرُن پَھوَک ظاہِر چھُ۔ ہیٖندو میرج ایکٹُک سیکشن 13بی چھُ کَیا یُس تیم خٲطرٕ حکمرٲنی چھُ کَران۔", "normalised": "پتہٕ چھُ طلاقٕچ سٲرِی کَتھ۔ ہِندو قانونَس تَحت، طلاقٕ خٲطرٕ گَرَزَن منٛز چھُ زِنا، ظالِمِیَتھ، تہٕ دَسِیٚتھ یِوان۔ اَکھ دَخواست دِیُن چھُ ضَروری، کِیٚنٛہٕ وَقٔت چھُکھ ژےٚن ترَے ماھ یا اَکھ وَرٕی تہِ لَگان زِیٚرین کورَٹَن منٛز اِس پروسَش کَرنہٕ خٲطرٕ۔ اَگر تُم مُسلمان آسو، طلاق چھُ مُختَلِف طَرِیقَن تھٲوِتھ شُروع کَرنہٕ یِوان، یَتھ منٛز چھُ طلاق تہِ شٲمِل۔ تُمِیَن یِم قانون تُمِیَن مَذہَبَن خٲطرٕ لاگو آسَن، تَہَن بُۅژھُن چھُ ضَروری۔ مُتفقہٕ رَضامَند طلاقٕچ اَپشَن تہِ آسَن، یُۅس عام طورَس پؠٹھ زِیٛادٕ تیز آسَن، مگر دُووے جَانِبَن چھُ رَضا مَند گَژھُن ضَروری، ظاہِر چھُ۔ ہِندو میرَج اَیٚکٔٹُک تیرہٕ بی چھُ یَمِس پؠٹھ یہِ سُپارِد گَرٕدان۔"}
{"unnormalised": "بَچَن ہُنٛدِس نِگہداشت چھُ بِہِی بٔڈِس پَلوٗ سٕندِس پَکَھن یَکھ۔ کچہَری کَرنُک بُنیٲدی خیال چھُ بچَس ہُنٛدس بھَلوٗ، تیَمَن چھیٛے یِمَن چِیزَن ہُنٛدِس خیال کَران یِتھ کِہ وَٲلِدُن ہٕندِس مالی استحکام، جذباتی بِھی، تہٕ بچَس ہُنٛدس ترجیح (اگر یہِ یِمَن وَرَے ہیٛوٗچھ بوٗڈ یِتھ کِہ تِمین کیازِ یَتھ مُطٲبِق کَرنَس لٔگیٖن)۔ عُموٗمَن، اَکھ والد چھُ جسمانی نِگہداشت حٲصِل کَران، تہٕ باقی والد چھُ آوَن جٲنیُک حَق حٲصِل کَران۔ کُنہٕ چھُ کچہَری مُشترکہ نِگہداشتُک حُکم دِتھ ہٕکَن۔ یَتھ یاد تھٲو یِتھ کِہ گارڈینز اینڈ وارڈز ایکٹ، 1890 تہِ چھُ یَتھ ہندِس کِردار अदा کَران۔", "normalised": "بَچَن ہَوَالے کَرُن چھُ اَکھ بَڈھ حِصہٕ۔ کورَٹس سَند اَصلی مَقصَد چھُ بَچہِچ خَیر و عافِیَتھ، تَم چھِ اَیسِن عَوامِلَن وُچھان یَتھ منٛز والِدیٖنَن ہُنٛد مٲلی تَحفُظ، جَذبٲتی خُوشحٲلِی، تہٕ بَچہٕچ خٲہِش (اَگر تُم سَخت عُمرَس پؠٹھ آسَن)۔ عام طورَس پؠٹھ، اَکس والِدینَس چھُ جِسمٲنی کَسٹَڈی مِلَن تہٕ دِیٚگر والِدینَس چھُ مِلنہٕ خٲطرٕ حَق وُچھُن ۔ کَدے کَدے چھُ کورَٹ جٲئِنٹ کَسٹَڈی تہِ مَنجوٗر کَران۔ یَتھ مُتُلِق چھُ یاد تھوو زِ گارڈی اَیٚنڈ وارڈز اَیٚکٔٹ، اَکھ ہزار آٹھ سو تہٕ نوے تہِ چھُ اَتھ کِن حِصہٕ لَگان۔"}
{"unnormalised": "آخِر پَرٕ چھُ نہٕ خَرچ یاد رَکھُن (نفقه)۔ اکثر ماملَن مَنٛز چھِ زَن تِمِس خَرچ حٲصِل کَرنُک حَق حٲصِل چھُ پٔتِیَس نِش، خاص طور پٲنِس اگر تِمِس نہٕ چھُ پٔنِنِس یِوَنس سَہارٕ دِتھ ہٕکَن۔ خَرچُک رَقم چھُ کچہَری تِہٕراوان، یِمَن چِیزَن ہُنٛدِس خیال کَرِتھ یِتھ کِہ خٲوَندُک آمدَنی، زَن ہٕندِس ضروٗرَتھ، تہٕ یِمَن ہٕندِس شادِی دوران زندگی گُذارُنُک معیار۔ سیٚکشن 125 سی آر پی سی تہِ چھُ زَنَن، بَچَن، تہٕ والِدَینَن خٲطرٕ خَرچ مُہیا کَران یِمَن نہٕ چھُ پٔنِنِس یِوَنس سَہارٕ دِتھ ہٕکَن۔ یہِ چھُ مُشکِل وَقَت دوران اَکھ محفوظ حالَتھ۔ میہٕ آس چھُ یِمِس مدد دِتھ! سٲریوَن ہٕندِس خَیر خٲطرٕ!", "normalised": "آخِرَس پؠٹھ، کھٔرچ (لِموٚنِی) مُتُلِق نہٕ چھُکھ وُلاران۔ زیادَتَر حٲلَتن منٛز، زَنان چھُ پنن شَوَہَرس کھٔرچ خٲطرٕ حَقدار آسَن، خاص کرُن اَگر سٲے پَنہِ دٲری نِیُنَس قادِر نہٕ آسہٕ۔ رقم چھُ کورَٹ تَے مُقرَر کَرنہٕ یِوان، یَتھ منٛز شوہَرُک پٲے، زَنانَس چِھ دَرکٲر تہٕ تٔمن سَند زِندَگِی گُزارُن کٲنٛسہِ کُس نٲمِندِگی مَسلہِ چھُ یِوان دَرپَش آوَن۔ سی-آر-پی-سی ہُنٛد اَکھ سۄ ژےٚن ترَے تہٕ پَنٛژاہ چھُ زَنان، بَچَن تہٕ والِدیٖن خٲطرٕ تہِ زِندَگِی گُزارُن خٲطرٕ یُوس پَنہِ دٲری کَرُنَس قادِر نہٕ آسَن تہِ فَراہَم کَرَن۔ یِہ چھُ تَن٘گ وَقٔتَس دوران یَک سِیفٹِی نِیٚٹ۔ میٚہ چھُ اُمید زِ یہِ آسِہِو مَدَتھ کٔرِمُت! سُہٚرآیِی تَمامَن نِیِیَمَتھ!"}
