```json
{
  "unnormalised": "पोवाई ताल नजिकैको जमिन लिनको लागि! स्रोतका अनुसार हिरानंदानी गार्डेनमा लगभग २००० वर्ग फिटको एउटा प्रमुख प्लट चाँडै बजारमा आउँदैछ। सोध्ने मुल्य? लगभग ८ करोड रुपैयाँको हल्ला चलिरहेको छ, सायद अलिकति बढी निर्माणकर्ताले किन्छन् कि किन्दैनन् भन्ने कुरामा भर पर्छ।",
  "normalised": "पोवाई ताल नजिकैको जमिन लिनको लागि! स्रोतका अनुसार हिरानंदानी गार्डेनमा लगभग दुई हजार वर्ग फिटको एउटा प्रमुख प्लट चाँडै बजारमा आउँदैछ। सोध्ने मुल्य? लगभग रूपैयाँ आठ करोडको हल्ला चलिरहेको छ, सायद अलिकति बढी निर्माणकर्ताले किन्छन् कि किन्दैनन् भन्ने कुरामा भर पर्छ।",
  "raw": "पोवाई ताल नजिकैको जमिन लिनको लागि! स्रोतका अनुसार हिरानंदानी गार्डेनमा लगभग २००० वर्ग फिटको एउटा प्रमुख प्लट चाँडै बजारमा आउँदैछ। सोध्ने मुल्य? लगभग ८ करोड रुपैयाँको हल्ला चलिरहेको छ, सायद अलिकति बढी निर्माणकर्ताले किन्छन् कि किन्दैनन् भन्ने कुरामा भर पर्छ।"
}
```
```json
{
  "unnormalised": "अनुसार, गोदरेज प्रोपर्टीज र ओबेरोई रियालिटी जस्ता केही ठूला नामहरूले पहिले नै यस ठाउँमा नजर राखिरहेका छन्। यो गैलेरिया शपिंग मलको ठीक पछाडि छ, त्यसैले स्थानको हिसाबले, यो एकदमै राम्रो छ। ठेगाना Orchard Ave र Central Ave को चौराहे नजिकै रहेको हल्ला छ।",
  "normalised": "अनुसार, जी-ओ-डी-आर-ई-जे प्रोपर्टीज र ओबेरोई रियालिटी जस्ता केही ठूला नामहरूले पहिले नै यस ठाउँमा नजर राखिरहेका छन्। यो गैलेरिया शपिंग मलको ठीक पछाडि छ, त्यसैले स्थानको हिसाबले, यो एकदमै राम्रो छ। ठेगाना Orchard Avenue र Central Avenue को चौराहे नजिकै रहेको हल्ला छ।",
  "raw": "अनुसार, गोदरेज प्रोपर्टीज र ओबेरोई रियालिटी जस्ता केही ठूला नामहरूले पहिले नै यस ठाउँमा नजर राखिरहेका छन्। यो गैलेरिया शपिंग मलको ठीक पछाडि छ, त्यसैले स्थानको हिसाबले, यो एकदमै राम्रो छ। ठेगाना Orchard Ave र Central Ave को चौराहे नजिकै रहेको हल्ला छ।"
}
```
```json
{
  "unnormalised": "यसको बारेमा सोच्नुहोस् - यो एकदम राम्रो ठाउँ हो। JVLR मा सजिलो पहुँच, एयरपोर्ट नजिक, र तपाईं मूलतः मुम्बईको सबैभन्दा रमणीय ठाउँहरू मध्ये एक, पवईमा बसिरहनुभएको छ। पिन कोड 400076 को आसपास हुनुपर्छ, थोरै फरक हुन सक्छ।",
  "normalised": "यसको बारेमा सोच्नुहोस् - यो एकदम राम्रो ठाउँ हो। जे-भी-एल-आरमा सजिलो पहुँच, एयरपोर्ट नजिक, र तपाईं मूलतः मुम्बईको सबैभन्दा रमणीय ठाउँहरू मध्ये एक, पवईमा बसिरहनुभएको छ। पिन कोड चार लाख र सत्तरी छ हजारको आसपास हुनुपर्छ, थोरै फरक हुन सक्छ।",
  "raw": "सहायक: \n{\n  \"unnormalised\": \"यसको बारेमा सोच्नुहोस् - यो एकदम राम्रो ठाउँ हो। JVLR मा सजिलो पहुँच, एयरपोर्ट नजिक, र तपाईं मूलतः मुम्बईको सबैभन्दा रमणीय ठाउँहरू मध्ये एक, पवईमा बसिरहनुभएको छ। पिन कोड 400076 को आसपास हुनुपर्छ, थोरै फरक हुन सक्छ।\",\n  \"normalised\": \"यसको बारेमा सोच्नुहोस् - यो एकदम राम्रो ठाउँ हो। जे-भी-एल-आरमा सजिलो पहुँच, एयरपोर्ट नजिक, र तपाईं मूलतः मुम्बईको सबैभन्दा रमणीय ठाउँहरू मध्ये एक, पवईमा बसिरहनुभएको छ। पिन कोड चार लाख र सत्तरी छ हजारको आसपास हुनुपर्छ, थोरै फरक हुन सक्छ।\",\n  \"raw\": \"यसको बारेमा सोच्नुहोस् - यो एकदम राम्रो ठाउँ हो। JVLR मा सजिलो पहुँच, एयरपोर्ट नजिक, र तपाईं मूलतः मुम्बईको सबैभन्दा रमणीय ठाउँहरू मध्ये एक, पवईमा बसिरहनुभएको छ। पिन कोड 400076 को आसपास हुनुपर्छ, थोरै फरक हुन सक्छ।\"\n}"
}
```
```json
{
  "unnormalised": "रियल इस्टेट विज्ञहरू भन्दैछन् कि यसले क्षेत्रमा सम्पत्ति मूल्यहरूको लागि नयाँ मापदण्ड स्थापित गर्न सक्छ। याद गर्नुहोस् त्यो अर्को प्लट जुन गत वर्ष रु 3.5 करोड प्रति 1000 वर्ग फिटमा गएको थियो? यो सजिलै रु 4 करोड पार गर्न सक्छ, उनीहरू अनुमान गर्छन्।",
  "normalised": "रियल इस्टेट विज्ञहरू भन्दैछन् कि यसले क्षेत्रमा सम्पत्ति मूल्यहरूको लागि नयाँ मापदण्ड स्थापित गर्न सक्छ। याद गर्नुहोस् त्यो अर्को प्लट जुन गत वर्ष रूपैयाँ तीन दशमलव पाँच करोड प्रति एक हजार वर्ग फिटमा गएको थियो? यो सजिलै रूपैयाँ चार करोड पार गर्न सक्छ, उनीहरू अनुमान गर्छन्।",
  "raw": "रियल इस्टेट विज्ञहरू भन्दैछन् कि यसले क्षेत्रमा सम्पत्ति मूल्यहरूको लागि नयाँ मापदण्ड स्थापित गर्न सक्छ। याद गर्नुहोस् त्यो अर्को प्लट जुन गत वर्ष रु 3.5 करोड प्रति 1000 वर्ग फिटमा गएको थियो? यो सजिलै रु 4 करोड पार गर्न सक्छ, उनीहरू अनुमान गर्छन्।"
}
```
```json
{
  "unnormalised": "यो ठाउँ हेर्नुहोस्! हामी तपाईंलाई अन्तिम मूल्य र कसले पोवाई रियल इस्टेटको यो प्राइम टुक्रा झोलामा हाल्छ भन्ने बारे अपडेट गराइरहनेछौं। मुम्बईको सम्पत्ति बजारको लागि रोमाञ्चक समय! आफ्नो ब्रोकरलाई सम्पर्क गर्नुहोस् र यदि ७/८, MHADA Colony नजिकका इकाइहरू उपलब्ध छन् कि जाँच गर्नुहोस्!",
  "normalised": "यो ठाउँ हेर्नुहोस्! हामी तपाईंलाई अन्तिम मूल्य र कसले पोवाई रियल इस्टेटको यो प्राइम टुक्रा झोलामा हाल्छ भन्ने बारे अपडेट गराइरहनेछौं। मुम्बईको सम्पत्ति बजारको लागि रोमाञ्चक समय! आफ्नो ब्रोकरलाई सम्पर्क गर्नुहोस् र सात स्ल्याश आठ, एम-एच-ए-डी-ए Colony नजिकका इकाइहरू उपलब्ध छन् कि जाँच गर्नुहोस्!",
  "raw": "यो ठाउँ हेर्नुहोस्! हामी तपाईंलाई अन्तिम मूल्य र कसले पोवाई रियल इस्टेटको यो प्राइम टुक्रा झोलामा हाल्छ भन्ने बारे अपडेट गराइरहनेछौं। मुम्बईको सम्पत्ति बजारको लागि रोमाञ्चक समय! आफ्नो ब्रोकरलाई सम्पर्क गर्नुहोस् र यदि ७/८, MHADA Colony नजिकका इकाइहरू उपलब्ध छन् कि जाँच गर्नुहोस्!"
}
```
