```json
{
  "unnormalised": "ಭಾರತದಲ್ಲಿ ಆರೋಗ್ಯ ರಕ್ಷಣೆ ವೇಗವಾಗಿ ವಿಕಸನಗೊಳ್ಳುತ್ತಿದೆ, ಮತ್ತು ಅದರೊಂದಿಗೆ, ನಾವು ರೋಗಿಗಳ ಮಾಹಿತಿಯನ್ನು ನಿರ್ವಹಿಸುವ ವಿಧಾನ. ಡಿಜಿಟಲೀಕರಣವು ಹಲವಾರು ಪ್ರಯೋಜನಗಳನ್ನು ನೀಡುತ್ತದೆಯಾದರೂ, ಇದು ಬಹಳಷ್ಟು ಅಸಹಜ ಡೇಟಾವನ್ನು ಸಹ ಪರಿಚಯಿಸುತ್ತದೆ. ಇದರ ಬಗ್ಗೆ ಯೋಚಿಸಿ - ವಿಭಿನ್ನ ಆಸ್ಪತ್ರೆಗಳು ವಿಭಿನ್ನ ವ್ಯವಸ್ಥೆಗಳನ್ನು ಬಳಸುತ್ತಿವೆ, ವೈದ್ಯರು ವಿಭಿನ್ನ ಸ್ವರೂಪಗಳಲ್ಲಿ ಅವಲೋಕನಗಳನ್ನು ಬರೆಯುತ್ತಿದ್ದಾರೆ ಮತ್ತು ರೋಗಿಗಳು ತಮ್ಮ ವೈದ್ಯಕೀಯ ಇತಿಹಾಸವನ್ನು ತಮ್ಮದೇ ಆದ ವಿಶಿಷ್ಟ ರೀತಿಯಲ್ಲಿ ಹಂಚಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ. ಇದು ಪರಿಣಾಮಕಾರಿ ಆರೋಗ್ಯ ರಕ್ಷಣೆ ವಿತರಣೆಗಾಗಿ ವಿಂಗಡಿಸಬೇಕಾದ ಸಂಖ್ಯೆಗಳು, ಕೋಡ್‌ಗಳು ಮತ್ತು ಸಂಕ್ಷೇಪಣಗಳ ನಿಜವಾದ ಗೊಂದಲಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ.",
  "normalised": "ಭಾರತದಲ್ಲಿ ಆರೋಗ್ಯ ರಕ್ಷಣೆ ವೇಗವಾಗಿ ವಿಕಸನಗೊಳ್ಳುತ್ತಿದೆ, ಮತ್ತು ಅದರೊಂದಿಗೆ, ನಾವು ರೋಗಿಗಳ ಮಾಹಿತಿಯನ್ನು ನಿರ್ವಹಿಸುವ ವಿಧಾನ. ಡಿಜಿಟಲೀಕರಣವು ಹಲವಾರು ಪ್ರಯೋಜನಗಳನ್ನು ನೀಡುತ್ತದೆಯಾದರೂ, ಇದು ಬಹಳಷ್ಟು ಅಸಹಜ ಡೇಟಾವನ್ನು ಸಹ ಪರಿಚಯಿಸುತ್ತದೆ. ಇದರ ಬಗ್ಗೆ ಯೋಚಿಸಿ - ವಿಭಿನ್ನ ಆಸ್ಪತ್ರೆಗಳು ವಿಭಿನ್ನ ವ್ಯವಸ್ಥೆಗಳನ್ನು ಬಳಸುತ್ತಿವೆ, ವೈದ್ಯರು ವಿಭಿನ್ನ ಸ್ವರೂಪಗಳಲ್ಲಿ ಅವಲೋಕನಗಳನ್ನು ಬರೆಯುತ್ತಿದ್ದಾರೆ ಮತ್ತು ರೋಗಿಗಳು ತಮ್ಮ ವೈದ್ಯಕೀಯ ಇತಿಹಾಸವನ್ನು ತಮ್ಮದೇ ಆದ ವಿಶಿಷ್ಟ ರೀತಿಯಲ್ಲಿ ಹಂಚಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ. ಇದು ಪರಿಣಾಮಕಾರಿ ಆರೋಗ್ಯ ರಕ್ಷಣೆ ವಿತರಣೆಗಾಗಿ ವಿಂಗಡಿಸಬೇಕಾದ ಸಂಖ್ಯೆಗಳು, ಕೋಡ್‌ಗಳು ಮತ್ತು ಸಂಕ್ಷೇಪಣಗಳ ನಿಜವಾದ ಗೊಂದಲಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ.",
  "raw": "ಭಾರತದಲ್ಲಿ ಆರೋಗ್ಯ ರಕ್ಷಣೆ ವೇಗವಾಗಿ ವಿಕಸನಗೊಳ್ಳುತ್ತಿದೆ, ಮತ್ತು ಅದರೊಂದಿಗೆ, ನಾವು ರೋಗಿಗಳ ಮಾಹಿತಿಯನ್ನು ನಿರ್ವಹಿಸುವ ವಿಧಾನ. ಡಿಜಿಟಲೀಕರಣವು ಹಲವಾರು ಪ್ರಯೋಜನಗಳನ್ನು ನೀಡುತ್ತದೆಯಾದರೂ, ಇದು ಬಹಳಷ್ಟು ಅಸಹಜ ಡೇಟಾವನ್ನು ಸಹ ಪರಿಚಯಿಸುತ್ತದೆ. ಇದರ ಬಗ್ಗೆ ಯೋಚಿಸಿ - ವಿಭಿನ್ನ ಆಸ್ಪತ್ರೆಗಳು ವಿಭಿನ್ನ ವ್ಯವಸ್ಥೆಗಳನ್ನು ಬಳಸುತ್ತಿವೆ, ವೈದ್ಯರು ವಿಭಿನ್ನ ಸ್ವರೂಪಗಳಲ್ಲಿ ಅವಲೋಕನಗಳನ್ನು ಬರೆಯುತ್ತಿದ್ದಾರೆ ಮತ್ತು ರೋಗಿಗಳು ತಮ್ಮ ವೈದ್ಯಕೀಯ ಇತಿಹಾಸವನ್ನು ತಮ್ಮದೇ ಆದ ವಿಶಿಷ್ಟ ರೀತಿಯಲ್ಲಿ ಹಂಚಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ. ಇದು ಪರಿಣಾಮಕಾರಿ ಆರೋಗ್ಯ ರಕ್ಷಣೆ ವಿತರಣೆಗಾಗಿ ವಿಂಗಡಿಸಬೇಕಾದ ಸಂಖ್ಯೆಗಳು, ಕೋಡ್‌ಗಳು ಮತ್ತು ಸಂಕ್ಷೇಪಣಗಳ ನಿಜವಾದ ಗೊಂದಲಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ವೈದ್ಯಕೀಯ ದಾಖಲೆಗಳಲ್ಲಿ ಸಂಖ್ಯಾತ್ಮಕ ಡೇಟಾವನ್ನು ಪ್ರಮಾಣೀಕರಿಸುವಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ಸವಾಲು ಇದೆ. ರೋಗಿಯ ರಕ್ತದೊತ್ತಡದ ವಾಚನವನ್ನು ಪರಿಗಣಿಸಿ: ಅದನ್ನು \"120/80 mmHg,\" \"120 ಓವರ್ 80,\" ಅಥವಾ \"120/80\" ಎಂದು ದಾಖಲಿಸಬಹುದು. ಅಂತೆಯೇ, ರೋಗಿಯ ತೂಕವನ್ನು 70 ಕೆಜಿ ಅಥವಾ 154 ಪೌಂಡ್ ಎಂದು ದಾಖಲಿಸಬಹುದು. ಈ ವ್ಯತ್ಯಾಸಗಳು, ಸಣ್ಣ ಪ್ರಮಾಣದಲ್ಲಿ ತೋರುತ್ತವೆಯಾದರೂ, ಸಂಶೋಧನೆ ಅಥವಾ ಸಾರ್ವಜನಿಕ ಆರೋಗ್ಯ ಉಪಕ್ರಮಗಳಿಗಾಗಿ ದೊಡ್ಡ ಡೇಟಾಸೆಟ್‌ಗಳನ್ನು ವಿಶ್ಲೇಷಿಸಲು ಪ್ರಯತ್ನಿಸುವಾಗ ಗಣನೀಯ ಗೊಂದಲವನ್ನು ಉಂಟುಮಾಡಬಹುದು. ಡೇಟಾವನ್ನು ಅನೇಕ ವಿಭಿನ್ನ ರೀತಿಯಲ್ಲಿ ಫಾರ್ಮ್ಯಾಟ್ ಮಾಡಿದಾಗ ಜನಸಂಖ್ಯೆಯಲ್ಲಿ ಅಧಿಕ ರಕ್ತದೊತ್ತಡದ ಹರಡುವಿಕೆಯನ್ನು ಪತ್ತೆಹಚ್ಚಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವುದನ್ನು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ!",
  "normalised": "ದೊಡ್ಡ ಸವಾಲುಗಳಲ್ಲಿ ಒಂದು ವೈದ್ಯಕೀಯ ದಾಖಲೆಗಳಲ್ಲಿ ಸಂಖ್ಯಾತ್ಮಕ ಡೇಟಾವನ್ನು ಪ್ರಮಾಣೀಕರಿಸುವಲ್ಲಿ ಇದೆ. ರೋಗಿಯ ರಕ್ತದೊತ್ತಡದ ವಾಚನವನ್ನು ಪರಿಗಣಿಸಿ: ಇದನ್ನು \"ಒಂದು ನೂರ ಇಪ್ಪತ್ತು ಭಾಗಿಸು ಎಂಬತ್ತು ಎಂ-ಎಂ ಹೆಚ್-ಜಿ,\" \"ಒಂದು ನೂರ ಇಪ್ಪತ್ತು ಓವರ್ ಎಂಬತ್ತು,\" ಅಥವಾ \"ಒಂದು ನೂರ ಇಪ್ಪತ್ತು ಭಾಗಿಸು ಎಂಬತ್ತು\" ಎಂದು ದಾಖಲಿಸಬಹುದು. ಅಂತೆಯೇ, ರೋಗಿಯ ತೂಕವನ್ನು ಎಪ್ಪತ್ತು ಕಿಲೋಗ್ರಾಂ ಅಥವಾ ಒಂದು ನೂರ ಐವತ್ತನಾಲ್ಕು ಪೌಂಡ್ ಎಂದು ದಾಖಲಿಸಬಹುದು. ಈ ವ್ಯತ್ಯಾಸಗಳು, ಸಣ್ಣ ಪ್ರಮಾಣದಲ್ಲಿ ತೋರುತ್ತವೆಯಾದರೂ, ಸಂಶೋಧನೆ ಅಥವಾ ಸಾರ್ವಜನಿಕ ಆರೋಗ್ಯ ಉಪಕ್ರಮಗಳಿಗಾಗಿ ದೊಡ್ಡ ಡೇಟಾಸೆಟ್‌ಗಳನ್ನು ವಿಶ್ಲೇಷಿಸಲು ಪ್ರಯತ್ನಿಸುವಾಗ ಗಣನೀಯ ಗೊಂದಲವನ್ನು ಉಂಟುಮಾಡಬಹುದು. ಡೇಟಾವನ್ನು ಅನೇಕ ವಿಭಿನ್ನ ರೀತಿಯಲ್ಲಿ ಫಾರ್ಮ್ಯಾಟ್ ಮಾಡಿದಾಗ ಜನಸಂಖ್ಯೆಯಲ್ಲಿ ಅಧಿಕ ರಕ್ತದೊತ್ತಡದ ಹರಡುವಿಕೆಯನ್ನು ಪತ್ತೆಹಚ್ಚಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವುದನ್ನು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ!",
  "raw": "ದೊಡ್ಡ ಸವಾಲುಗಳಲ್ಲಿ ಒಂದು ವೈದ್ಯಕೀಯ ದಾಖಲೆಗಳಲ್ಲಿ ಸಂಖ್ಯಾತ್ಮಕ ಡೇಟಾವನ್ನು ಪ್ರಮಾಣೀಕರಿಸುವಲ್ಲಿ ಇದೆ. ರೋಗಿಯ ರಕ್ತದೊತ್ತಡದ ವಾಚನವನ್ನು ಪರಿಗಣಿಸಿ: ಇದನ್ನು \"120/80 mmHg,\" \"120 ಓವರ್ 80,\" ಅಥವಾ \"120/80\" ಎಂದು ದಾಖಲಿಸಬಹುದು. ಅಂತೆಯೇ, ರೋಗಿಯ ತೂಕವನ್ನು 70 ಕೆಜಿ ಅಥವಾ 154 ಪೌಂಡ್ ಎಂದು ದಾಖಲಿಸಬಹುದು. ಈ ವ್ಯತ್ಯಾಸಗಳು, ಸಣ್ಣ ಪ್ರಮಾಣದಲ್ಲಿ ತೋರುತ್ತವೆಯಾದರೂ, ಸಂಶೋಧನೆ ಅಥವಾ ಸಾರ್ವಜನಿಕ ಆರೋಗ್ಯ ಉಪಕ್ರಮಗಳಿಗಾಗಿ ದೊಡ್ಡ ಡೇಟಾಸೆಟ್‌ಗಳನ್ನು ವಿಶ್ಲೇಷಿಸಲು ಪ್ರಯತ್ನಿಸುವಾಗ ಗಣನೀಯ ಗೊಂದಲವನ್ನು ಉಂಟುಮಾಡಬಹುದು. ಡೇಟಾವನ್ನು ಅನೇಕ ವಿಭಿನ್ನ ರೀತಿಯಲ್ಲಿ ಫಾರ್ಮ್ಯಾಟ್ ಮಾಡಿದಾಗ ಜನಸಂಖ್ಯೆಯಲ್ಲಿ ಅಧಿಕ ರಕ್ತದೊತ್ತಡದ ಹರಡುವಿಕೆಯನ್ನು ಪತ್ತೆಹಚ್ಚಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವುದನ್ನು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ!"
}
```
```json
{
  "unnormalised": "ನಂತರ ಬಿಲ್ಲಿಂಗ್ ಮತ್ತು ವಿಮಾ ಪ್ರಕ್ರಿಯೆಗಳಿವೆ, ಇದು ICD-10 ನಂತಹ ಪ್ರಮಾಣಿತ ಕೋಡಿಂಗ್ ವ್ಯವಸ್ಥೆಗಳನ್ನು ಹೆಚ್ಚು ಅವಲಂಬಿಸಿರುತ್ತದೆ. ಆದಾಗ್ಯೂ, ಈ ವ್ಯವಸ್ಥೆಗಳಲ್ಲಿಯೂ ಸಹ, ವ್ಯತ್ಯಾಸಕ್ಕೆ ಅವಕಾಶವಿದೆ. ರೋಗನಿರ್ಣಯವನ್ನು ಒಂದು ಆಸ್ಪತ್ರೆಯಲ್ಲಿ \"I10\" ಎಂದು ಮತ್ತು ಇನ್ನೊಂದರಲ್ಲಿ \"Hypertension, essential\" ಎಂದು ದಾಖಲಿಸಬಹುದು. ಒಂದು ಬಿಲ್‌ನಲ್ಲಿ ಒಂದು ಕಾರ್ಯವಿಧಾನದ ವೆಚ್ಚವನ್ನು ರೂ. 5000 ಎಂದು ಮತ್ತು ಇನ್ನೊಂದರಲ್ಲಿ ₹5,000.00 ಎಂದು ಪಟ್ಟಿ ಮಾಡಬಹುದು. ಈ ವ್ಯತ್ಯಾಸಗಳು ಕ್ಲೈಮ್‌ಗಳ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ ವಿಳಂಬಕ್ಕೆ ಕಾರಣವಾಗಬಹುದು, ಬಿಲ್ಲಿಂಗ್ ದೋಷಗಳು ಮತ್ತು ಅಂತಿಮವಾಗಿ, ರೋಗಿಗಳ ಆರೈಕೆಗೆ ಪ್ರವೇಶದ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತವೆ.",
  "normalised": "ನಂತರ ಬಿಲ್ಲಿಂಗ್ ಮತ್ತು ವಿಮಾ ಪ್ರಕ್ರಿಯೆಗಳಿವೆ, ಇದು I-C-D-ಹತ್ತರಂತಹ ಪ್ರಮಾಣಿತ ಕೋಡಿಂಗ್ ವ್ಯವಸ್ಥೆಗಳನ್ನು ಹೆಚ್ಚು ಅವಲಂಬಿಸಿರುತ್ತದೆ. ಆದಾಗ್ಯೂ, ಈ ವ್ಯವಸ್ಥೆಗಳಲ್ಲಿಯೂ ಸಹ, ವ್ಯತ್ಯಾಸಕ್ಕೆ ಅವಕಾಶವಿದೆ. ರೋಗನಿರ್ಣಯವನ್ನು ಒಂದು ಆಸ್ಪತ್ರೆಯಲ್ಲಿ \"I-ಒಂದು ಸೊನ್ನೆ\" ಎಂದು ಮತ್ತು ಇನ್ನೊಂದರಲ್ಲಿ \"ಅಧಿಕ ರಕ್ತದೊತ್ತಡ, ಅತ್ಯಗತ್ಯ\" ಎಂದು ದಾಖಲಿಸಬಹುದು. ಒಂದು ಬಿಲ್‌ನಲ್ಲಿ ಒಂದು ಕಾರ್ಯವಿಧಾನದ ವೆಚ್ಚವನ್ನು ಐದು ಸಾವಿರ ರೂಪಾಯಿ ಎಂದು ಮತ್ತು ಇನ್ನೊಂದರಲ್ಲಿ ರೂಪಾಯಿ ಐದು ಸಾವಿರ ಪಾಯಿಂಟ್ ಸೊನ್ನೆ ಸೊನ್ನೆ ಎಂದು ಪಟ್ಟಿ ಮಾಡಬಹುದು. ಈ ವ್ಯತ್ಯಾಸಗಳು ಕ್ಲೈಮ್‌ಗಳ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ ವಿಳಂಬಕ್ಕೆ ಕಾರಣವಾಗಬಹುದು, ಬಿಲ್ಲಿಂಗ್ ದೋಷಗಳು ಮತ್ತು ಅಂತಿಮವಾಗಿ, ರೋಗಿಗಳ ಆರೈಕೆಗೆ ಪ್ರವೇಶದ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತವೆ.",
  "raw": "ನಂತರ ಬಿಲ್ಲಿಂಗ್ ಮತ್ತು ವಿಮಾ ಪ್ರಕ್ರಿಯೆಗಳಿವೆ, ಇದು ICD-10 ನಂತಹ ಪ್ರಮಾಣಿತ ಕೋಡಿಂಗ್ ವ್ಯವಸ್ಥೆಗಳನ್ನು ಹೆಚ್ಚು ಅವಲಂಬಿಸಿರುತ್ತದೆ. ಆದಾಗ್ಯೂ, ಈ ವ್ಯವಸ್ಥೆಗಳಲ್ಲಿಯೂ ಸಹ, ವ್ಯತ್ಯಾಸಕ್ಕೆ ಅವಕಾಶವಿದೆ. ರೋಗನಿರ್ಣಯವನ್ನು ಒಂದು ಆಸ್ಪತ್ರೆಯಲ್ಲಿ \"I10\" ಎಂದು ಮತ್ತು ಇನ್ನೊಂದರಲ್ಲಿ \"Hypertension, essential\" ಎಂದು ದಾಖಲಿಸಬಹುದು. ಒಂದು ಬಿಲ್‌ನಲ್ಲಿ ಒಂದು ಕಾರ್ಯವಿಧಾನದ ವೆಚ್ಚವನ್ನು ರೂ. 5000 ಎಂದು ಮತ್ತು ಇನ್ನೊಂದರಲ್ಲಿ ₹5,000.00 ಎಂದು ಪಟ್ಟಿ ಮಾಡಬಹುದು. ಈ ವ್ಯತ್ಯಾಸಗಳು ಕ್ಲೈಮ್‌ಗಳ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ ವಿಳಂಬಕ್ಕೆ ಕಾರಣವಾಗಬಹುದು, ಬಿಲ್ಲಿಂಗ್ ದೋಷಗಳು ಮತ್ತು ಅಂತಿಮವಾಗಿ, ರೋಗಿಗಳ ಆರೈಕೆಗೆ ಪ್ರವೇಶದ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತವೆ."
}
```
```json
{
  "unnormalised": "ಲ್ಯಾಬ್ ಫಲಿತಾಂಶಗಳು ಸಾಮಾನ್ಯವಲ್ಲದ ಡೇಟಾಗೆ ಮತ್ತೊಂದು ಪ್ರಮುಖ ಪ್ರದೇಶವನ್ನು ಪ್ರಸ್ತುತಪಡಿಸುತ್ತವೆ. ರಕ್ತದಲ್ಲಿನ ಸಕ್ಕರೆ ಮಟ್ಟಗಳು, ಕೊಲೆಸ್ಟ್ರಾಲ್ ಮತ್ತು ಇತರ ಪ್ರಮುಖ ಸೂಚಕಗಳ ಮೌಲ್ಯಗಳನ್ನು mg/dL ಅಥವಾ mmol/L ನಂತಹ ವಿಭಿನ್ನ ಘಟಕಗಳಲ್ಲಿ ವ್ಯಕ್ತಪಡಿಸಬಹುದು. ಸಾಮಾನ್ಯ HbA1c ಮಟ್ಟವನ್ನು 6.5% ಅಥವಾ 0.065 ಎಂದು ಗುರುತಿಸಬಹುದು. ಈ ಸಣ್ಣ ವ್ಯತ್ಯಾಸಗಳು ಚಿಕಿತ್ಸಾ ಯೋಜನೆಗಳ ಮೇಲೆ ದೊಡ್ಡ ಪರಿಣಾಮ ಬೀರಬಹುದು, ಏಕೆಂದರೆ ಲ್ಯಾಬ್ ಮೌಲ್ಯಗಳ ತಪ್ಪು ವ್ಯಾಖ್ಯಾನವು ತಪ್ಪಾದ ಔಷಧಿ ಪ್ರಮಾಣಗಳಿಗೆ ಅಥವಾ ಅನುಚಿತ ಮಧ್ಯಸ್ಥಿಕೆಗಳಿಗೆ ಕಾರಣವಾಗಬಹುದು.",
  "normalised": "ಲ್ಯಾಬ್ ಫಲಿತಾಂಶಗಳು ಸಾಮಾನ್ಯವಲ್ಲದ ಡೇಟಾಗೆ ಮತ್ತೊಂದು ಪ್ರಮುಖ ಪ್ರದೇಶವನ್ನು ಪ್ರಸ್ತುತಪಡಿಸುತ್ತವೆ. ರಕ್ತದಲ್ಲಿನ ಸಕ್ಕರೆ ಮಟ್ಟಗಳು, ಕೊಲೆಸ್ಟ್ರಾಲ್ ಮತ್ತು ಇತರ ಪ್ರಮುಖ ಸೂಚಕಗಳ ಮೌಲ್ಯಗಳನ್ನು ಮಿಲಿಗ್ರಾಂ ಅನ್ನು ಡೆಸಿಲಿಟರ್‌ನಿಂದ ಭಾಗಿಸಲಾಗಿದೆ ಅಥವಾ ಮಿಲಿಮೋಲ್ ಅನ್ನು ಲೀಟರ್‌ನಿಂದ ಭಾಗಿಸಲಾಗಿದೆ ಮುಂತಾದ ವಿಭಿನ್ನ ಘಟಕಗಳಲ್ಲಿ ವ್ಯಕ್ತಪಡಿಸಬಹುದು. ಸಾಮಾನ್ಯ ಹೆಚ್-ಬಿ ಎ-ಒನ್ ಸಿ ಮಟ್ಟವನ್ನು ಆರು ಪಾಯಿಂಟ್ ಐದು ಪ್ರತಿಶತ ಅಥವಾ ಜೀರೋ ಪಾಯಿಂಟ್ ಜೀರೋ ಆರು ಐದು ಎಂದು ಗುರುತಿಸಬಹುದು. ಈ ಸಣ್ಣ ವ್ಯತ್ಯಾಸಗಳು ಚಿಕಿತ್ಸಾ ಯೋಜನೆಗಳ ಮೇಲೆ ದೊಡ್ಡ ಪರಿಣಾಮ ಬೀರಬಹುದು, ಏಕೆಂದರೆ ಲ್ಯಾಬ್ ಮೌಲ್ಯಗಳ ತಪ್ಪು ವ್ಯಾಖ್ಯಾನವು ತಪ್ಪಾದ ಔಷಧಿ ಪ್ರಮಾಣಗಳಿಗೆ ಅಥವಾ ಅನುಚಿತ ಮಧ್ಯಸ್ಥಿಕೆಗಳಿಗೆ ಕಾರಣವಾಗಬಹುದು.",
  "raw": "ಲ್ಯಾಬ್ ಫಲಿತಾಂಶಗಳು ಸಾಮಾನ್ಯವಲ್ಲದ ಡೇಟಾಗೆ ಮತ್ತೊಂದು ಪ್ರಮುಖ ಪ್ರದೇಶವನ್ನು ಪ್ರಸ್ತುತಪಡಿಸುತ್ತವೆ. ರಕ್ತದಲ್ಲಿನ ಸಕ್ಕರೆ ಮಟ್ಟಗಳು, ಕೊಲೆಸ್ಟ್ರಾಲ್ ಮತ್ತು ಇತರ ಪ್ರಮುಖ ಸೂಚಕಗಳ ಮೌಲ್ಯಗಳನ್ನು mg/dL ಅಥವಾ mmol/L ನಂತಹ ವಿಭಿನ್ನ ಘಟಕಗಳಲ್ಲಿ ವ್ಯಕ್ತಪಡಿಸಬಹುದು. ಸಾಮಾನ್ಯ HbA1c ಮಟ್ಟವನ್ನು 6.5% ಅಥವಾ 0.065 ಎಂದು ಗುರುತಿಸಬಹುದು. ಈ ಸಣ್ಣ ವ್ಯತ್ಯಾಸಗಳು ಚಿಕಿತ್ಸಾ ಯೋಜನೆಗಳ ಮೇಲೆ ದೊಡ್ಡ ಪರಿಣಾಮ ಬೀರಬಹುದು, ಏಕೆಂದರೆ ಲ್ಯಾಬ್ ಮೌಲ್ಯಗಳ ತಪ್ಪು ವ್ಯಾಖ್ಯಾನವು ತಪ್ಪಾದ ಔಷಧಿ ಪ್ರಮಾಣಗಳಿಗೆ ಅಥವಾ ಅನುಚಿತ ಮಧ್ಯಸ್ಥಿಕೆಗಳಿಗೆ ಕಾರಣವಾಗಬಹುದು."
}
```
```json
{
  "unnormalised": "ಹುಟ್ಟಿದ ದಿನಾಂಕದಂತಹ ಸರಳವಾದ ವಿಷಯಗಳು ಸಹ ಸಮಸ್ಯೆಗಳನ್ನು ಉಂಟುಮಾಡುತ್ತವೆ. ಭಾರತದಲ್ಲಿ, \"01/01/1990\" ಅನ್ನು ವಿಭಿನ್ನ ವ್ಯವಸ್ಥೆಗಳಿಂದ ಜನವರಿ 1 ಅಥವಾ ಜನವರಿ 1 ಎಂದು ಅರ್ಥೈಸಿಕೊಳ್ಳಬಹುದು. ತದನಂತರ ವಯಸ್ಸನ್ನು \"30 yrs,\" \"30 years old,\" ಅಥವಾ ಸರಳವಾಗಿ \"30\" ಎಂದು ಗುರುತಿಸಲಾಗುತ್ತದೆ. ಆಸ್ಪತ್ರೆಗಳು ಸ್ಥಿರವಾದ ಕಾರ್ಯವಿಧಾನಗಳನ್ನು ಹೊಂದಿಲ್ಲದಿದ್ದರೆ, ಇದು ದೊಡ್ಡ ಪ್ರಮಾಣದ ಸಮಸ್ಯೆಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತದೆ.",
  "normalised": "ಹುಟ್ಟಿದ ದಿನಾಂಕದಂತಹ ಸರಳವಾದ ವಿಷಯಗಳು ಸಹ ಸಮಸ್ಯೆಗಳನ್ನು ಉಂಟುಮಾಡುತ್ತವೆ. ಭಾರತದಲ್ಲಿ, \"ಮೊದಲ ಜನವರಿ ಹತ್ತೊಂಬತ್ತು ತೊಂಬತ್ತು\" ಅನ್ನು ಜನವರಿ ಒಂದು ಅಥವಾ ಜನವರಿಯ ಮೊದಲನೆಯ ದಿನಾಂಕ ಎಂದು ವಿಭಿನ್ನ ವ್ಯವಸ್ಥೆಗಳಿಂದ ಅರ್ಥೈಸಿಕೊಳ್ಳಬಹುದು. ತದನಂತರ ವಯಸ್ಸನ್ನು \"ಮೂವತ್ತು ವರ್ಷಗಳು,\" \"ಮೂವತ್ತು ವರ್ಷ ವಯಸ್ಸಿನವರು,\" ಅಥವಾ ಸರಳವಾಗಿ \"ಮೂವತ್ತು\" ಎಂದು ಗುರುತಿಸಲಾಗುತ್ತದೆ. ಆಸ್ಪತ್ರೆಗಳು ಸ್ಥಿರವಾದ ಕಾರ್ಯವಿಧಾನಗಳನ್ನು ಹೊಂದಿಲ್ಲದಿದ್ದರೆ, ಇದು ದೊಡ್ಡ ಪ್ರಮಾಣದ ಸಮಸ್ಯೆಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತದೆ.",
  "raw": "ಹುಟ್ಟಿದ ದಿನಾಂಕದಂತಹ ಸರಳವಾದ ವಿಷಯಗಳು ಸಹ ಸಮಸ್ಯೆಗಳನ್ನು ಉಂಟುಮಾಡುತ್ತವೆ. ಭಾರತದಲ್ಲಿ, \"01/01/1990\" ಅನ್ನು ವಿಭಿನ್ನ ವ್ಯವಸ್ಥೆಗಳಿಂದ ಜನವರಿ 1 ಅಥವಾ ಜನವರಿ 1 ಎಂದು ಅರ್ಥೈಸಿಕೊಳ್ಳಬಹುದು. ತದನಂತರ ವಯಸ್ಸನ್ನು \"30 yrs,\" \"30 years old,\" ಅಥವಾ ಸರಳವಾಗಿ \"30\" ಎಂದು ಗುರುತಿಸಲಾಗುತ್ತದೆ. ಆಸ್ಪತ್ರೆಗಳು ಸ್ಥಿರವಾದ ಕಾರ್ಯವಿಧಾನಗಳನ್ನು ಹೊಂದಿಲ್ಲದಿದ್ದರೆ, ಇದು ದೊಡ್ಡ ಪ್ರಮಾಣದ ಸಮಸ್ಯೆಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತದೆ.translation of even seemingly straightforward things like date of birth cause issues. in India, \"first january nineteen ninety\" could be interpreted as january first or first of january by different systems. and then you have things like age noted as \"thirty years,\" \"thirty years old,\" or simply \"thirty.\" if hospitals don't have consistent procedures, this creates huge downstream problems."
}
```
```json
{
  "unnormalised": "ಅಂತಿಮವಾಗಿ, ಅಸಹಜಗೊಳಿಸದ ಸಂಖ್ಯಾತ್ಮಕ ಡೇಟಾದ ಈ ಸವಾಲನ್ನು ಎದುರಿಸಲು ಬಹುಮುಖ ವಿಧಾನದ ಅಗತ್ಯವಿದೆ. ಇದು ಪ್ರಮಾಣಿತ ಡೇಟಾ ನಮೂದು ಪ್ರೋಟೋಕಾಲ್‌ಗಳನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳುವುದು, ದೃಢವಾದ ಡೇಟಾ ಸಾಮಾನ್ಯೀಕರಣ ಪರಿಕರಗಳಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡುವುದು ಮತ್ತು ಡೇಟಾ ಗುಣಮಟ್ಟದ ಬಗ್ಗೆ ಆರೋಗ್ಯ ವೃತ್ತಿಪರರಿಗೆ ತರಬೇತಿ ನೀಡುವುದನ್ನು ಒಳಗೊಂಡಿದೆ. ಇದಲ್ಲದೆ, ವಿಭಿನ್ನ ಆರೋಗ್ಯ ವ್ಯವಸ್ಥೆಗಳ ನಡುವೆ ಪರಸ್ಪರ ಕಾರ್ಯಸಾಧ್ಯತೆಯನ್ನು ಉತ್ತೇಜಿಸುವುದು ರೋಗಿಗಳ ಮಾಹಿತಿಯನ್ನು ವಿವಿಧ ಪೂರೈಕೆದಾರರಲ್ಲಿ ಮನಬಂದಂತೆ ಹಂಚಿಕೊಳ್ಳಬಹುದು ಮತ್ತು ವಿಶ್ಲೇಷಿಸಬಹುದು ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ನಿರ್ಣಾಯಕವಾಗಿದೆ. ಆಗ ಮಾತ್ರ ನಾವು ಭಾರತದಲ್ಲಿ ಆರೋಗ್ಯ ಡೇಟಾದ ಸಂಪೂರ್ಣ ಸಾಮರ್ಥ್ಯವನ್ನು ಅನ್ಲಾಕ್ ಮಾಡಲು ಮತ್ತು ರೋಗಿಗಳ ಫಲಿತಾಂಶಗಳನ್ನು ಸುಧಾರಿಸಲು ಸಾಧ್ಯ.",
  "normalised": "ಅಂತಿಮವಾಗಿ, ಅಸಹಜಗೊಳಿಸದ ಸಂಖ್ಯಾತ್ಮಕ ಡೇಟಾದ ಈ ಸವಾಲನ್ನು ಎದುರಿಸಲು ಬಹುಮುಖ ವಿಧಾನದ ಅಗತ್ಯವಿದೆ. ಇದು ಪ್ರಮಾಣಿತ ಡೇಟಾ ನಮೂದು ಪ್ರೋಟೋಕಾಲ್‌ಗಳನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳುವುದು, ದೃಢವಾದ ಡೇಟಾ ಸಾಮಾನ್ಯೀಕರಣ ಪರಿಕರಗಳಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡುವುದು ಮತ್ತು ಡೇಟಾ ಗುಣಮಟ್ಟದ ಬಗ್ಗೆ ಆರೋಗ್ಯ ವೃತ್ತಿಪರರಿಗೆ ತರಬೇತಿ ನೀಡುವುದನ್ನು ಒಳಗೊಂಡಿದೆ. ಇದಲ್ಲದೆ, ವಿಭಿನ್ನ ಆರೋಗ್ಯ ವ್ಯವಸ್ಥೆಗಳ ನಡುವೆ ಪರಸ್ಪರ ಕಾರ್ಯಸಾಧ್ಯತೆಯನ್ನು ಉತ್ತೇಜಿಸುವುದು ರೋಗಿಗಳ ಮಾಹಿತಿಯನ್ನು ವಿವಿಧ ಪೂರೈಕೆದಾರರಲ್ಲಿ ಮನಬಂದಂತೆ ಹಂಚಿಕೊಳ್ಳಬಹುದು ಮತ್ತು ವಿಶ್ಲೇಷಿಸಬಹುದು ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ನಿರ್ಣಾಯಕವಾಗಿದೆ. ಆಗ ಮಾತ್ರ ನಾವು ಭಾರತದಲ್ಲಿ ಆರೋಗ್ಯ ಡೇಟಾದ ಸಂಪೂರ್ಣ ಸಾಮರ್ಥ್ಯವನ್ನು ಅನ್ಲಾಕ್ ಮಾಡಲು ಮತ್ತು ರೋಗಿಗಳ ಫಲಿತಾಂಶಗಳನ್ನು ಸುಧಾರಿಸಲು ಸಾಧ್ಯ.",
  "raw": "ಅಂತಿಮವಾಗಿ, ಅಸಹಜಗೊಳಿಸದ ಸಂಖ್ಯಾತ್ಮಕ ಡೇಟಾದ ಈ ಸವಾಲನ್ನು ಎದುರಿಸಲು ಬಹುಮುಖ ವಿಧಾನದ ಅಗತ್ಯವಿದೆ. ಇದು ಪ್ರಮಾಣಿತ ಡೇಟಾ ನಮೂದು ಪ್ರೋಟೋಕಾಲ್‌ಗಳನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳುವುದು, ದೃಢವಾದ ಡೇಟಾ ಸಾಮಾನ್ಯೀಕರಣ ಪರಿಕರಗಳಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡುವುದು ಮತ್ತು ಡೇಟಾ ಗುಣಮಟ್ಟದ ಬಗ್ಗೆ ಆರೋಗ್ಯ ವೃತ್ತಿಪರರಿಗೆ ತರಬೇತಿ ನೀಡುವುದನ್ನು ಒಳಗೊಂಡಿದೆ. ಇದಲ್ಲದೆ, ವಿಭಿನ್ನ ಆರೋಗ್ಯ ವ್ಯವಸ್ಥೆಗಳ ನಡುವೆ ಪರಸ್ಪರ ಕಾರ್ಯಸಾಧ್ಯತೆಯನ್ನು ಉತ್ತೇಜಿಸುವುದು ರೋಗಿಗಳ ಮಾಹಿತಿಯನ್ನು ವಿವಿಧ ಪೂರೈಕೆದಾರರಲ್ಲಿ ಮನಬಂದಂತೆ ಹಂಚಿಕೊಳ್ಳಬಹುದು ಮತ್ತು ವಿಶ್ಲೇಷಿಸಬಹುದು ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ನಿರ್ಣಾಯಕವಾಗಿದೆ. ಆಗ ಮಾತ್ರ ನಾವು ಭಾರತದಲ್ಲಿ ಆರೋಗ್ಯ ಡೇಟಾದ ಸಂಪೂರ್ಣ ಸಾಮರ್ಥ್ಯವನ್ನು ಅನ್ಲಾಕ್ ಮಾಡಲು ಮತ್ತು ರೋಗಿಗಳ ಫಲಿತಾಂಶಗಳನ್ನು ಸುಧಾರಿಸಲು ಸಾಧ್ಯ."
}
```
