```json
{
  "unnormalised": "## ಸಂಖ್ಯೆಗಳ ಕಾಡಿನಲ್ಲಿ ಸಂಚರಿಸುವುದು: ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಬಿಲ್‌ಗಳಿಗೆ ರೋಗಿಯ ಹಾಸ್ಯಮಯ ಮಾರ್ಗದರ್ಶಿ",
  "normalised": "## ಸಂಖ್ಯೆಗಳ ಕಾಡಿನಲ್ಲಿ ಸಂಚರಿಸುವುದು: ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಬಿಲ್‌ಗಳಿಗೆ ರೋಗಿಯ ಹಾಸ್ಯಮಯ ಮಾರ್ಗದರ್ಶಿ",
  "raw": "ಸಹಾಯಕ:## ಸಂಖ್ಯೆಗಳ ಕಾಡಿನಲ್ಲಿ ಸಂಚರಿಸುವುದು: ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಬಿಲ್‌ಗಳಿಗೆ ರೋಗಿಯ ಹಾಸ್ಯಮಯ ಮಾರ್ಗದರ್ಶಿ"
}
```
```json
{
  "unnormalised": "ಸರಿ ಸ್ನೇಹಿತರೇ, ಸಂಖ್ಯೆಗಳ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ. ಲಾಟರಿ ಸಂಖ್ಯೆಗಳಲ್ಲ (ಆದರೂ ಅದು ಚೆನ್ನಾಗಿರುವುದಿಲ್ಲ!), ಆದರೆ ನಿಮ್ಮ ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಬಿಲ್‌ಗಳನ್ನು ಅಲಂಕರಿಸುವ ಆಹ್ಲಾದಕರ ಅಂಕಿಅಂಶಗಳು. ನಿರ್ದಿಷ್ಟವಾಗಿ, ನಿಮ್ಮ ವಾರ್ಷಿಕ ತಪಾಸಣೆಯನ್ನು ಪಡೆಯುವ ಬದಲು ನೀವು ಆಕಸ್ಮಿಕವಾಗಿ ಸಣ್ಣ ಖಾಸಗಿ ದ್ವೀಪವನ್ನು ಖರೀದಿಸಿದ್ದೀರಾ ಎಂದು ನಿಮ್ಮನ್ನು ಪ್ರಶ್ನಿಸುವಂತೆ ಮಾಡುವಂತಹವು. ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ವೈದ್ಯಕೀಯ ಬಿಲ್ ಅನ್ನು ಡಿಕೋಡ್ ಮಾಡುವುದು ನಿಮ್ಮ ಆಟೋ-ರಿಕ್ಷಾ ಚಾಲಕನು Google Maps 5 ಕಿಮೀ ಎಂದು ಹೇಳುವ ಸವಾರಿಗೆ ನಿಮಗೆ ರೂ 300 ಅನ್ನು ಏಕೆ ಉಲ್ಲೇಖಿಸಿದ್ದಾನೆ ಎಂಬುದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸಿದಂತೆ. ಶುದ್ಧ ಮಾಯಾ (ಮತ್ತು ಸ್ವಲ್ಪ ಹಗಲು ದರೋಡೆ!).",
  "normalised": "ಸರಿ ಸ್ನೇಹಿತರೇ, ಸಂಖ್ಯೆಗಳ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ. ಲಾಟರಿ ಸಂಖ್ಯೆಗಳಲ್ಲ (ಆದರೂ ಅದು ಚೆನ್ನಾಗಿರುವುದಿಲ್ಲ!), ಆದರೆ ನಿಮ್ಮ ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಬಿಲ್‌ಗಳನ್ನು ಅಲಂಕರಿಸುವ ಆಹ್ಲಾದಕರ ಅಂಕಿಅಂಶಗಳು. ನಿರ್ದಿಷ್ಟವಾಗಿ, ನಿಮ್ಮ ವಾರ್ಷಿಕ ತಪಾಸಣೆಯನ್ನು ಪಡೆಯುವ ಬದಲು ನೀವು ಆಕಸ್ಮಿಕವಾಗಿ ಸಣ್ಣ ಖಾಸಗಿ ದ್ವೀಪವನ್ನು ಖರೀದಿಸಿದ್ದೀರಾ ಎಂದು ನಿಮ್ಮನ್ನು ಪ್ರಶ್ನಿಸುವಂತೆ ಮಾಡುವಂತಹವು. ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ವೈದ್ಯಕೀಯ ಬಿಲ್ ಅನ್ನು ಡಿಕೋಡ್ ಮಾಡುವುದು ನಿಮ್ಮ ಆಟೋ-ರಿಕ್ಷಾ ಚಾಲಕನು Google Maps 5 ಕಿಮೀ ಎಂದು ಹೇಳುವ ಸವಾರಿಗೆ ನಿಮಗೆ ರೂ ಮೂರುನೂರು ಅನ್ನು ಏಕೆ ಉಲ್ಲೇಖಿಸಿದ್ದಾನೆ ಎಂಬುದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸಿದಂತೆ. ಶುದ್ಧ ಮಾಯಾ (ಮತ್ತು ಸ್ವಲ್ಪ ಹಗಲು ದರೋಡೆ!).",
  "raw": "ಸರಿ ಸ್ನೇಹಿತರೇ, ಸಂಖ್ಯೆಗಳ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ. ಲಾಟರಿ ಸಂಖ್ಯೆಗಳಲ್ಲ (ಆದರೂ ಅದು ಚೆನ್ನಾಗಿರುವುದಿಲ್ಲ!), ಆದರೆ ನಿಮ್ಮ ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಬಿಲ್‌ಗಳನ್ನು ಅಲಂಕರಿಸುವ ಆಹ್ಲಾದಕರ ಅಂಕಿಅಂಶಗಳು. ನಿರ್ದಿಷ್ಟವಾಗಿ, ನಿಮ್ಮ ವಾರ್ಷಿಕ ತಪಾಸಣೆಯನ್ನು ಪಡೆಯುವ ಬದಲು ನೀವು ಆಕಸ್ಮಿಕವಾಗಿ ಸಣ್ಣ ಖಾಸಗಿ ದ್ವೀಪವನ್ನು ಖರೀದಿಸಿದ್ದೀರಾ ಎಂದು ನಿಮ್ಮನ್ನು ಪ್ರಶ್ನಿಸುವಂತೆ ಮಾಡುವಂತಹವು. ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ವೈದ್ಯಕೀಯ ಬಿಲ್ ಅನ್ನು ಡಿಕೋಡ್ ಮಾಡುವುದು ನಿಮ್ಮ ಆಟೋ-ರಿಕ್ಷಾ ಚಾಲಕನು Google Maps 5 ಕಿಮೀ ಎಂದು ಹೇಳುವ ಸವಾರಿಗೆ ನಿಮಗೆ ರೂ 300 ಅನ್ನು ಏಕೆ ಉಲ್ಲೇಖಿಸಿದ್ದಾನೆ ಎಂಬುದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸಿದಂತೆ. ಶುದ್ಧ ಮಾಯಾ (ಮತ್ತು ಸ್ವಲ್ಪ ಹಗಲು ದರೋಡೆ!)."
}
```
```json
{
  "unnormalised": "ಮೊದಲನೆಯದಾಗಿ, ಸಂಖ್ಯೆಗಳ ದೊಡ್ಡ ಪ್ರಮಾಣವು ಯಾರನ್ನಾದರೂ ಸಂಖ್ಯಾತ್ಮಕ ಕೋಮಾಗೆ ಕಳುಹಿಸಲು ಸಾಕಾಗುತ್ತದೆ. ನಿಮ್ಮ ರೋಗಿಯ ID ಇದೆ (ಯಾವುದೋ ಕಾರಣಕ್ಕಾಗಿ, ದೆಹಲಿಯ ಜನಸಂಖ್ಯೆಗಿಂತ ಹೆಚ್ಚಿನ ಅಂಕೆಗಳನ್ನು ಹೊಂದಿದೆ), ನಿಮ್ಮ ವಿಮಾ ಪಾಲಿಸಿ ಸಂಖ್ಯೆ (ನಿಮ್ಮ WhatsApp ಚಾಟ್ ಇತಿಹಾಸಕ್ಕಿಂತ ಹೆಚ್ಚು ಉದ್ದವಾಗಿರಲು ಖಾತರಿಪಡಿಸಲಾಗಿದೆ), ಮತ್ತು ನಂತರ ನಿಜವಾದ ಶುಲ್ಕಗಳು. ಓಹ್, ಶುಲ್ಕಗಳು!",
  "normalised": "ಮೊದಲನೆಯದಾಗಿ, ಸಂಖ್ಯೆಗಳ ದೊಡ್ಡ ಪ್ರಮಾಣವು ಯಾರನ್ನಾದರೂ ಸಂಖ್ಯಾತ್ಮಕ ಕೋಮಾಗೆ ಕಳುಹಿಸಲು ಸಾಕಾಗುತ್ತದೆ. ನಿಮ್ಮ ರೋಗಿಯ I-D ಇದೆ (ಯಾವುದೋ ಕಾರಣಕ್ಕಾಗಿ, ದೆಹಲಿಯ ಜನಸಂಖ್ಯೆಗಿಂತ ಹೆಚ್ಚಿನ ಅಂಕೆಗಳನ್ನು ಹೊಂದಿದೆ), ನಿಮ್ಮ ವಿಮಾ ಪಾಲಿಸಿ ಸಂಖ್ಯೆ (ನಿಮ್ಮ W-H-A-T-S-A-P-P ಚಾಟ್ ಇತಿಹಾಸಕ್ಕಿಂತ ಹೆಚ್ಚು ಉದ್ದವಾಗಿರಲು ಖಾತರಿಪಡಿಸಲಾಗಿದೆ), ಮತ್ತು ನಂತರ ನಿಜವಾದ ಶುಲ್ಕಗಳು. ಓಹ್, ಶುಲ್ಕಗಳು!",
  "raw": "ಮೊದಲನೆಯದಾಗಿ, ಸಂಖ್ಯೆಗಳ ದೊಡ್ಡ ಪ್ರಮಾಣವು ಯಾರನ್ನಾದರೂ ಸಂಖ್ಯಾತ್ಮಕ ಕೋಮಾಗೆ ಕಳುಹಿಸಲು ಸಾಕಾಗುತ್ತದೆ. ನಿಮ್ಮ ರೋಗಿಯ ID ಇದೆ (ಯಾವುದೋ ಕಾರಣಕ್ಕಾಗಿ, ದೆಹಲಿಯ ಜನಸಂಖ್ಯೆಗಿಂತ ಹೆಚ್ಚಿನ ಅಂಕೆಗಳನ್ನು ಹೊಂದಿದೆ), ನಿಮ್ಮ ವಿಮಾ ಪಾಲಿಸಿ ಸಂಖ್ಯೆ (ನಿಮ್ಮ WhatsApp ಚಾಟ್ ಇತಿಹಾಸಕ್ಕಿಂತ ಹೆಚ್ಚು ಉದ್ದವಾಗಿರಲು ಖಾತರಿಪಡಿಸಲಾಗಿದೆ), ಮತ್ತು ನಂತರ ನಿಜವಾದ ಶುಲ್ಕಗಳು. ಓಹ್, ಶುಲ್ಕಗಳು!\n\n{\n  \"unnormalised\": \"ಮೊದಲನೆಯದಾಗಿ, ಸಂಖ್ಯೆಗಳ ದೊಡ್ಡ ಪ್ರಮಾಣವು ಯಾರನ್ನಾದರೂ ಸಂಖ್ಯಾತ್ಮಕ ಕೋಮಾಗೆ ಕಳುಹಿಸಲು ಸಾಕಾಗುತ್ತದೆ. ನಿಮ್ಮ ರೋಗಿಯ ID ಇದೆ (ಯಾವುದೋ ಕಾರಣಕ್ಕಾಗಿ, ದೆಹಲಿಯ ಜನಸಂಖ್ಯೆಗಿಂತ ಹೆಚ್ಚಿನ ಅಂಕೆಗಳನ್ನು ಹೊಂದಿದೆ), ನಿಮ್ಮ ವಿಮಾ ಪಾಲಿಸಿ ಸಂಖ್ಯೆ (ನಿಮ್ಮ WhatsApp ಚಾಟ್ ಇತಿಹಾಸಕ್ಕಿಂತ ಹೆಚ್ಚು ಉದ್ದವಾಗಿರಲು ಖಾತರಿಪಡಿಸಲಾಗಿದೆ), ಮತ್ತು ನಂತರ ನಿಜವಾದ ಶುಲ್ಕಗಳು. ಓಹ್, ಶುಲ್ಕಗಳು!\",\n  \"normalised\": \"ಮೊದಲನೆಯದಾಗಿ, ಸಂಖ್ಯೆಗಳ ದೊಡ್ಡ ಪ್ರಮಾಣವು ಯಾರನ್ನಾದರೂ ಸಂಖ್ಯಾತ್ಮಕ ಕೋಮಾಗೆ ಕಳುಹಿಸಲು ಸಾಕಾಗುತ್ತದೆ. ನಿಮ್ಮ ರೋಗಿಯ I-D ಇದೆ (ಯಾವುದೋ ಕಾರಣಕ್ಕಾಗಿ, ದೆಹಲಿಯ ಜನಸಂಖ್ಯೆಗಿಂತ ಹೆಚ್ಚಿನ ಅಂಕೆಗಳನ್ನು ಹೊಂದಿದೆ), ನಿಮ್ಮ ವಿಮಾ ಪಾಲಿಸಿ ಸಂಖ್ಯೆ (ನಿಮ್ಮ W-H-A-T-S-A-P-P ಚಾಟ್ ಇತಿಹಾಸಕ್ಕಿಂತ ಹೆಚ್ಚು ಉದ್ದವಾಗಿರಲು ಖಾತರಿಪಡಿಸಲಾಗಿದೆ), ಮತ್ತು ನಂತರ ನಿಜವಾದ ಶುಲ್ಕಗಳು. ಓಹ್, ಶುಲ್ಕಗಳು!\",\n  \"raw\": \"ಮೊದಲನೆಯದಾಗಿ, ಸಂಖ್ಯೆಗಳ ದೊಡ್ಡ ಪ್ರಮಾಣವು ಯಾರನ್ನಾದರೂ ಸಂಖ್ಯಾತ್ಮಕ ಕೋಮಾಗೆ ಕಳುಹಿಸಲು ಸಾಕಾಗುತ್ತದೆ. ನಿಮ್ಮ ರೋಗಿಯ ID ಇದೆ (ಯಾವುದೋ ಕಾರಣಕ್ಕಾಗಿ, ದೆಹಲಿಯ ಜನಸಂಖ್ಯೆಗಿಂತ ಹೆಚ್ಚಿನ ಅಂಕೆಗಳನ್ನು ಹೊಂದಿದೆ), ನಿಮ್ಮ ವಿಮಾ ಪಾಲಿಸಿ ಸಂಖ್ಯೆ (ನಿಮ್ಮ WhatsApp ಚಾಟ್ ಇತಿಹಾಸಕ್ಕಿಂತ ಹೆಚ್ಚು ಉದ್ದವಾಗಿರಲು ಖಾತರಿಪಡಿಸಲಾಗಿದೆ), ಮತ್ತು ನಂತರ ನಿಜವಾದ ಶುಲ್ಕಗಳು. ಓಹ್, ಶುಲ್ಕಗಳು!\"\n}"
}
```
```json
{
  "unnormalised": "ಆ ಶುಲ್ಕಗಳನ್ನು ಪರಿಶೀಲಿಸೋಣ, ಸರಿ? ನೀವು \"ವಿಧಾನ ಸಂಕೇತ: 99214\" ಎಂದು ಹೇಳುವ ಒಂದು ಸಾಲಿನ ಐಟಂ ಅನ್ನು ನೋಡುತ್ತೀರಿ. ನೀವು ಯೋಚಿಸುತ್ತೀರಿ, \"99214? ಬಾಲಿವುಡ್‌ನ ವೈಜ್ಞಾನಿಕ ಚಲನಚಿತ್ರದಿಂದ ಬಂದ ದಂಗೆಕೋರ ರೋಬಾಟ್‌ನ ಕ್ರಮ ಸಂಖ್ಯೆಯಂತೆ ಧ್ವನಿಸುತ್ತದೆ!\" ಅದು ಡಾಕ್ಟರ್ ನೀವು ಹೇಗಿದ್ದೀರಿ ಎಂದು 15 ನಿಮಿಷಗಳ ಕಾಲ ಕೇಳಿದರು ಎಂದು ಹೇಳಲು ಒಂದು ಅಲಂಕಾರಿಕ ಮಾರ್ಗವಾಗಿದೆ. ಆದರೆ ಹೇ, ಅವರು ಹಣ ಪಡೆಯಬೇಕು, ಸರಿ? ಕನಿಷ್ಠ ವೈದ್ಯರು 30 ನಿಮಿಷಗಳಲ್ಲಿ ಪಿಜ್ಜಾ ತಲುಪಿಸುವ ವ್ಯಕ್ತಿಯಂತೆಯೇ ನಿಮಗೆ ಶುಲ್ಕ ವಿಧಿಸುತ್ತಿದ್ದಾರೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆ!",
  "normalised": "ಆ ಶುಲ್ಕಗಳನ್ನು ಪರಿಶೀಲಿಸೋಣ, ಸರಿ? ನೀವು \"ವಿಧಾನ ಸಂಕೇತ: ತೊಂಬತ್ತೊಂಬತ್ತು ಸಾವಿರದ ಇನ್ನೂರ ಹದಿನಾಲ್ಕು\" ಎಂದು ಹೇಳುವ ಒಂದು ಸಾಲಿನ ಐಟಂ ಅನ್ನು ನೋಡುತ್ತೀರಿ. ನೀವು ಯೋಚಿಸುತ್ತೀರಿ, \"ತೊಂಬತ್ತೊಂಬತ್ತು ಸಾವಿರದ ಇನ್ನೂರ ಹದಿನಾಲ್ಕು? ಬಾಲಿವುಡ್‌ನ ವೈಜ್ಞಾನಿಕ ಚಲನಚಿತ್ರದಿಂದ ಬಂದ ದಂಗೆಕೋರ ರೋಬಾಟ್‌ನ ಕ್ರಮ ಸಂಖ್ಯೆಯಂತೆ ಧ್ವನಿಸುತ್ತದೆ!\" ಅದು ಡಾಕ್ಟರ್ ನೀವು ಹೇಗಿದ್ದೀರಿ ಎಂದು ಹದಿನೈದು ನಿಮಿಷಗಳ ಕಾಲ ಕೇಳಿದರು ಎಂದು ಹೇಳಲು ಒಂದು ಅಲಂಕಾರಿಕ ಮಾರ್ಗವಾಗಿದೆ. ಆದರೆ ಹೇ, ಅವರು ಹಣ ಪಡೆಯಬೇಕು, ಸರಿ? ಕನಿಷ್ಠ ವೈದ್ಯರು 30 ನಿಮಿಷಗಳಲ್ಲಿ ಪಿಜ್ಜಾ ತಲುಪಿಸುವ ವ್ಯಕ್ತಿಯಂತೆಯೇ ನಿಮಗೆ ಶುಲ್ಕ ವಿಧಿಸುತ್ತಿದ್ದಾರೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆ!",
  "raw": "ಆ ಶುಲ್ಕಗಳನ್ನು ಪರಿಶೀಲಿಸೋಣ, ಸರಿ? ನೀವು \"ವಿಧಾನ ಸಂಕೇತ: 99214\" ಎಂದು ಹೇಳುವ ಒಂದು ಸಾಲಿನ ಐಟಂ ಅನ್ನು ನೋಡುತ್ತೀರಿ. ನೀವು ಯೋಚಿಸುತ್ತೀರಿ, \"99214? ಬಾಲಿವುಡ್‌ನ ವೈಜ್ಞಾನಿಕ ಚಲನಚಿತ್ರದಿಂದ ಬಂದ ದಂಗೆಕೋರ ರೋಬಾಟ್‌ನ ಕ್ರಮ ಸಂಖ್ಯೆಯಂತೆ ಧ್ವನಿಸುತ್ತದೆ!\" ಅದು ಡಾಕ್ಟರ್ ನೀವು ಹೇಗಿದ್ದೀರಿ ಎಂದು 15 ನಿಮಿಷಗಳ ಕಾಲ ಕೇಳಿದರು ಎಂದು ಹೇಳಲು ಒಂದು ಅಲಂಕಾರಿಕ ಮಾರ್ಗವಾಗಿದೆ. ಆದರೆ ಹೇ, ಅವರು ಹಣ ಪಡೆಯಬೇಕು, ಸರಿ? ಕನಿಷ್ಠ ವೈದ್ಯರು 30 ನಿಮಿಷಗಳಲ್ಲಿ ಪಿಜ್ಜಾ ತಲುಪಿಸುವ ವ್ಯಕ್ತಿಯಂತೆಯೇ ನಿಮಗೆ ಶುಲ್ಕ ವಿಧಿಸುತ್ತಿದ್ದಾರೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆ!\n\n{\n  \"unnormalised\": \"ಆ ಶುಲ್ಕಗಳನ್ನು ಪರಿಶೀಲಿಸೋಣ, ಸರಿ? ನೀವು \\\"ವಿಧಾನ ಸಂಕೇತ: 99214\\\" ಎಂದು ಹೇಳುವ ಒಂದು ಸಾಲಿನ ಐಟಂ ಅನ್ನು ನೋಡುತ್ತೀರಿ. ನೀವು ಯೋಚಿಸುತ್ತೀರಿ, \\\"99214? ಬಾಲಿವುಡ್‌ನ ವೈಜ್ಞಾನಿಕ ಚಲನಚಿತ್ರದಿಂದ ಬಂದ ದಂಗೆಕೋರ ರೋಬಾಟ್‌ನ ಕ್ರಮ ಸಂಖ್ಯೆಯಂತೆ ಧ್ವನಿಸುತ್ತದೆ!\\\" ಅದು ಡಾಕ್ಟರ್ ನೀವು ಹೇಗಿದ್ದೀರಿ ಎಂದು 15 ನಿಮಿಷಗಳ ಕಾಲ ಕೇಳಿದರು ಎಂದು ಹೇಳಲು ಒಂದು ಅಲಂಕಾರಿಕ ಮಾರ್ಗವಾಗಿದೆ. ಆದರೆ ಹೇ, ಅವರು ಹಣ ಪಡೆಯಬೇಕು, ಸರಿ? ಕನಿಷ್ಠ ವೈದ್ಯರು 30 ನಿಮಿಷಗಳಲ್ಲಿ ಪಿಜ್ಜಾ ತಲುಪಿಸುವ ವ್ಯಕ್ತಿಯಂತೆಯೇ ನಿಮಗೆ ಶುಲ್ಕ ವಿಧಿಸುತ್ತಿದ್ದಾರೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆ!\",\n  \"normalised\": \"ಆ ಶುಲ್ಕಗಳನ್ನು ಪರಿಶೀಲಿಸೋಣ, ಸರಿ? ನೀವು \\\"ವಿಧಾನ ಸಂಕೇತ: ತೊಂಬತ್ತೊಂಬತ್ತು ಸಾವಿರದ ಇನ್ನೂರ ಹದಿನಾಲ್ಕು\\\" ಎಂದು ಹೇಳುವ ಒಂದು ಸಾಲಿನ ಐಟಂ ಅನ್ನು ನೋಡುತ್ತೀರಿ. ನೀವು ಯೋಚಿಸುತ್ತೀರಿ, \\\"ತೊಂಬತ್ತೊಂಬತ್ತು ಸಾವಿರದ ಇನ್ನೂರ ಹದಿನಾಲ್ಕು? ಬಾಲಿವುಡ್‌ನ ವೈಜ್ಞಾನಿಕ ಚಲನಚಿತ್ರದಿಂದ ಬಂದ ದಂಗೆಕೋರ ರೋಬಾಟ್‌ನ ಕ್ರಮ ಸಂಖ್ಯೆಯಂತೆ ಧ್ವನಿಸುತ್ತದೆ!\\\" ಅದು ಡಾಕ್ಟರ್ ನೀವು ಹೇಗಿದ್ದೀರಿ ಎಂದು ಹದಿನೈದು ನಿಮಿಷಗಳ ಕಾಲ ಕೇಳಿದರು ಎಂದು ಹೇಳಲು ಒಂದು ಅಲಂಕಾರಿಕ ಮಾರ್ಗವಾಗಿದೆ. ಆದರೆ ಹೇ, ಅವರು ಹಣ ಪಡೆಯಬೇಕು, ಸರಿ? ಕನಿಷ್ಠ ವೈದ್ಯರು 30 ನಿಮಿಷಗಳಲ್ಲಿ ಪಿಜ್ಜಾ ತಲುಪಿಸುವ ವ್ಯಕ್ತಿಯಂತೆಯೇ ನಿಮಗೆ ಶುಲ್ಕ ವಿಧಿಸುತ್ತಿದ್ದಾರೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆ!\",\n  \"raw\": \"ಆ ಶುಲ್ಕಗಳನ್ನು ಪರಿಶೀಲಿಸೋಣ, ಸರಿ? ನೀವು \\\"ವಿಧಾನ ಸಂಕೇತ: 99214\\\" ಎಂದು ಹೇಳುವ ಒಂದು ಸಾಲಿನ ಐಟಂ ಅನ್ನು ನೋಡುತ್ತೀರಿ. ನೀವು ಯೋಚಿಸುತ್ತೀರಿ, \\\"99214? ಬಾಲಿವುಡ್‌ನ ವೈಜ್ಞಾನಿಕ ಚಲನಚಿತ್ರದಿಂದ ಬಂದ ದಂಗೆಕೋರ ರೋಬಾಟ್‌ನ ಕ್ರಮ ಸಂಖ್ಯೆಯಂತೆ ಧ್ವನಿಸುತ್ತದೆ!\\\" ಅದು ಡಾಕ್ಟರ್ ನೀವು ಹೇಗಿದ್ದೀರಿ ಎಂದು 15 ನಿಮಿಷಗಳ ಕಾಲ ಕೇಳಿದರು ಎಂದು ಹೇಳಲು ಒಂದು ಅಲಂಕಾರಿಕ ಮಾರ್ಗವಾಗಿದೆ. ಆದರೆ ಹೇ, ಅವರು ಹಣ ಪಡೆಯಬೇಕು, ಸರಿ? ಕನಿಷ್ಠ ವೈದ್ಯರು 30 ನಿಮಿಷಗಳಲ್ಲಿ ಪಿಜ್ಜಾ ತಲುಪಿಸುವ ವ್ಯಕ್ತಿಯಂತೆಯೇ ನಿಮಗೆ ಶುಲ್ಕ ವಿಧಿಸುತ್ತಿದ್ದಾರೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆ!\"\n}"
}
```
```json
{
  "unnormalised": "ನಂತರ \"ಲ್ಯಾಬ್ ಟೆಸ್ಟ್ 27B – ಲಿವರ್ ಫಂಕ್ಷನ್,\" ಇದರ ಬೆಲೆ ₹2,500. \"27B?\" ಜೇಮ್ಸ್ ಬಾಂಡ್ ಯಾವಾಗಲೂ ಆರ್ಡರ್ ಮಾಡುವ ಲ್ಯಾಬ್ ಟೆಸ್ಟ್ ಅದೇನಾ? ಬಹುಶಃ ಅದರಲ್ಲಿ ಒಂದು ಸಣ್ಣ ಮಾರ್ಟಿನಿ ಶೇಕರ್ ಅನ್ನು ಒಳಗಡೆ ಮರೆಮಾಡಲಾಗಿದೆ. ನಿಮ್ಮ ಲಿವರ್ ಎಷ್ಟು ಹಾನಿ ಮಾಡುತ್ತಿರಬಹುದು ಎಂದು ಯೋಚಿಸಿ ನೀವು ಬೆಚ್ಚಿಬೀಳುತ್ತೀರಿ. ಹಿಂದಿನ ವಾರಾಂತ್ಯದಲ್ಲಿ ನೀವು ಕುಡಿದ 10 ಓಲ್ಡ್ ಮಂಕ್ ಪೆಗ್‌ಗಳು ನಿಮಗೆ ನೆನಪಿಗೆ ಬರುತ್ತದೆ.",
  "normalised": "ನಂತರ \"ಲ್ಯಾಬ್ ಟೆಸ್ಟ್ ಇಪ್ಪತ್ತೇಳು ಬಿ – ಲಿವರ್ ಫಂಕ್ಷನ್,\" ಇದರ ಬೆಲೆ ರೂಪಾಯಿ ಎರಡು ಸಾವಿರದ ಐನೂರು. \"ಇಪ್ಪತ್ತೇಳು ಬಿ?\" ಜೇಮ್ಸ್ ಬಾಂಡ್ ಯಾವಾಗಲೂ ಆರ್ಡರ್ ಮಾಡುವ ಲ್ಯಾಬ್ ಟೆಸ್ಟ್ ಅದೇನಾ? ಬಹುಶಃ ಅದರಲ್ಲಿ ಒಂದು ಸಣ್ಣ ಮಾರ್ಟಿನಿ ಶೇಕರ್ ಅನ್ನು ಒಳಗಡೆ ಮರೆಮಾಡಲಾಗಿದೆ. ನಿಮ್ಮ ಲಿವರ್ ಎಷ್ಟು ಹಾನಿ ಮಾಡುತ್ತಿರಬಹುದು ಎಂದು ಯೋಚಿಸಿ ನೀವು ಬೆಚ್ಚಿಬೀಳುತ್ತೀರಿ. ಹಿಂದಿನ ವಾರಾಂತ್ಯದಲ್ಲಿ ನೀವು ಕುಡಿದ ಹತ್ತು ಓಲ್ಡ್ ಮಂಕ್ ಪೆಗ್‌ಗಳು ನಿಮಗೆ ನೆನಪಿಗೆ ಬರುತ್ತದೆ.",
  "raw": "ನಂತರ \"ಲ್ಯಾಬ್ ಟೆಸ್ಟ್ 27B – ಲಿವರ್ ಫಂಕ್ಷನ್,\" ಇದರ ಬೆಲೆ ₹2,500. \"27B?\" ಜೇಮ್ಸ್ ಬಾಂಡ್ ಯಾವಾಗಲೂ ಆರ್ಡರ್ ಮಾಡುವ ಲ್ಯಾಬ್ ಟೆಸ್ಟ್ ಅದೇನಾ? ಬಹುಶಃ ಅದರಲ್ಲಿ ಒಂದು ಸಣ್ಣ ಮಾರ್ಟಿನಿ ಶೇಕರ್ ಅನ್ನು ಒಳಗಡೆ ಮರೆಮಾಡಲಾಗಿದೆ. ನಿಮ್ಮ ಲಿವರ್ ಎಷ್ಟು ಹಾನಿ ಮಾಡುತ್ತಿರಬಹುದು ಎಂದು ಯೋಚಿಸಿ ನೀವು ಬೆಚ್ಚಿಬೀಳುತ್ತೀರಿ. ಹಿಂದಿನ ವಾರಾಂತ್ಯದಲ್ಲಿ ನೀವು ಕುಡಿದ 10 ಓಲ್ಡ್ ಮಂಕ್ ಪೆಗ್‌ಗಳು ನಿಮಗೆ ನೆನಪಿಗೆ ಬರುತ್ತದೆ।"
}
```
```json
{
  "unnormalised": "ಮತ್ತು \"ಔಷಧಾಲಯ ಶುಲ್ಕ – 17.5%.\" ಹದಿನೇಳು ಪಾಯಿಂಟ್ ಐದು ಪ್ರತಿಶತ! ಔಷಧ ವ್ಯಾಪಾರಿ ನಿಮಗೆ ಬೇರೆಯವರ ಔಷಧವನ್ನು ಆಕಸ್ಮಿಕವಾಗಿ ನೀಡುವ ಶೇಕಡಾ ಅವಕಾಶವೇ ಅದು? ಅಥವಾ ನಿಮ್ಮ ಅಜ್ಜಿ ಎಲ್ಲವನ್ನೂ ಗುಣಪಡಿಸುತ್ತದೆ ಎಂದು ಪ್ರತಿಜ್ಞೆ ಮಾಡುವ ಕೆಮ್ಮಿನ ಸಿರಪ್‌ನ ಮೇಲಿನ ಗುರುತು ಇರಬಹುದೇ (ಮನಸ್ಸಿನ ನೋವು ಮತ್ತು ಕೆಟ್ಟ ಇಂಟರ್ನೆಟ್ ಸಂಪರ್ಕಗಳನ್ನು ಒಳಗೊಂಡಂತೆ). ಈ ವಿಷಯವು ನಾನು 8 ನೇ ತರಗತಿಯಲ್ಲಿ ಅನುತ್ತೀರ್ಣನಾದ ಗಣಿತದಂತೆ ಕೇಳಲು ಪ್ರಾರಂಭಿಸುತ್ತಿದೆ!",
  "normalised": "ಮತ್ತು \"ಔಷಧಾಲಯ ಶುಲ್ಕ – ಹದಿನೇಳು ಪಾಯಿಂಟ್ ಐದು ಪ್ರತಿಶತ.\" ಹದಿನೇಳು ಪಾಯಿಂಟ್ ಐದು ಪ್ರತಿಶತ! ಔಷಧ ವ್ಯಾಪಾರಿ ನಿಮಗೆ ಬೇರೆಯವರ ಔಷಧವನ್ನು ಆಕಸ್ಮಿಕವಾಗಿ ನೀಡುವ ಶೇಕಡಾ ಅವಕಾಶವೇ ಅದು? ಅಥವಾ ನಿಮ್ಮ ಅಜ್ಜಿ ಎಲ್ಲವನ್ನೂ ಗುಣಪಡಿಸುತ್ತದೆ ಎಂದು ಪ್ರತಿಜ್ಞೆ ಮಾಡುವ ಕೆಮ್ಮಿನ ಸಿರಪ್‌ನ ಮೇಲಿನ ಗುರುತು ಇರಬಹುದೇ (ಮನಸ್ಸಿನ ನೋವು ಮತ್ತು ಕೆಟ್ಟ ಇಂಟರ್ನೆಟ್ ಸಂಪರ್ಕಗಳನ್ನು ಒಳಗೊಂಡಂತೆ). ಈ ವಿಷಯವು ನಾನು ಎಂಟನೇ ತರಗತಿಯಲ್ಲಿ ಅನುತ್ತೀರ್ಣನಾದ ಗಣಿತದಂತೆ ಕೇಳಲು ಪ್ರಾರಂಭಿಸುತ್ತಿದೆ!",
  "raw": "ಸರಿ, ಖಚಿತವಾಗಿ. ಕನ್ನಡಕ್ಕೆ ಅನುವಾದ ಇಲ್ಲಿದೆ:\n\n{\n  \"unnormalised\": \"ಮತ್ತು \\\"ಔಷಧಾಲಯ ಶುಲ್ಕ – 17.5%.\\\" ಹದಿನೇಳು ಪಾಯಿಂಟ್ ಐದು ಪ್ರತಿಶತ! ಔಷಧ ವ್ಯಾಪಾರಿ ನಿಮಗೆ ಬೇರೆಯವರ ಔಷಧವನ್ನು ಆಕಸ್ಮಿಕವಾಗಿ ನೀಡುವ ಶೇಕಡಾ ಅವಕಾಶವೇ ಅದು? ಅಥವಾ ನಿಮ್ಮ ಅಜ್ಜಿ ಎಲ್ಲವನ್ನೂ ಗುಣಪಡಿಸುತ್ತದೆ ಎಂದು ಪ್ರತಿಜ್ಞೆ ಮಾಡುವ ಕೆಮ್ಮಿನ ಸಿರಪ್‌ನ ಮೇಲಿನ ಗುರುತು ಇರಬಹುದೇ (ಮನಸ್ಸಿನ ನೋವು ಮತ್ತು ಕೆಟ್ಟ ಇಂಟರ್ನೆಟ್ ಸಂಪರ್ಕಗಳನ್ನು ಒಳಗೊಂಡಂತೆ). ಈ ವಿಷಯವು ನಾನು 8 ನೇ ತರಗತಿಯಲ್ಲಿ ಅನುತ್ತೀರ್ಣನಾದ ಗಣಿತದಂತೆ ಕೇಳಲು ಪ್ರಾರಂಭಿಸುತ್ತಿದೆ!\",\n  \"normalised\": \"ಮತ್ತು \\\"ಔಷಧಾಲಯ ಶುಲ್ಕ – ಹದಿನೇಳು ಪಾಯಿಂಟ್ ಐದು ಪ್ರತಿಶತ.\\\" ಹದಿನೇಳು ಪಾಯಿಂಟ್ ಐದು ಪ್ರತಿಶತ! ಔಷಧ ವ್ಯಾಪಾರಿ ನಿಮಗೆ ಬೇರೆಯವರ ಔಷಧವನ್ನು ಆಕಸ್ಮಿಕವಾಗಿ ನೀಡುವ ಶೇಕಡಾ ಅವಕಾಶವೇ ಅದು? ಅಥವಾ ನಿಮ್ಮ ಅಜ್ಜಿ ಎಲ್ಲವನ್ನೂ ಗುಣಪಡಿಸುತ್ತದೆ ಎಂದು ಪ್ರತಿಜ್ಞೆ ಮಾಡುವ ಕೆಮ್ಮಿನ ಸಿರಪ್‌ನ ಮೇಲಿನ ಗುರುತು ಇರಬಹುದೇ (ಮನಸ್ಸಿನ ನೋವು ಮತ್ತು ಕೆಟ್ಟ ಇಂಟರ್ನೆಟ್ ಸಂಪರ್ಕಗಳನ್ನು ಒಳಗೊಂಡಂತೆ). ಈ ವಿಷಯವು ನಾನು ಎಂಟನೇ ತರಗತಿಯಲ್ಲಿ ಅನುತ್ತೀರ್ಣನಾದ ಗಣಿತದಂತೆ ಕೇಳಲು ಪ್ರಾರಂಭಿಸುತ್ತಿದೆ!\",\n  \"raw\": \"ಮತ್ತು \\\"Pharmacy Fee – 17.5%.\\\" Seventeen point five percent! Is that the percentage chance the pharmacist will accidentally give you someone else’s medication? Or maybe it's the markup on the cough syrup your grandma swears cures everything (including heartbreak and bad internet connections). This stuff is starting to sound like the maths I failed back in Class 8!\"\n}"
}
```
```json
{
  "unnormalised": "ಸಹ-ಪಾವತಿ ಮತ್ತು ಕಡಿತಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. ಈ ಹಣಕಾಸಿನ ಸರ್ಕಸ್‌ಗಳು ಅತ್ಯಂತ ಅನುಭವಿ ಚಾರ್ಟರ್ಡ್ ಅಕೌಂಟೆಂಟ್‌ರನ್ನು ಸಹ ಗೊಂದಲಗೊಳಿಸಲು ವಿನ್ಯಾಸಗೊಳಿಸಲಾಗಿದೆ. ನೀವು ರೂ. 500 ಸಹ-ಪಾವತಿ ಪಾವತಿಸಿ, ನಂತರ ರೂ. 5,000 ಕಡಿತವನ್ನು ಭೇಟಿ ಮಾಡಿ, ಮತ್ತು ಹೇಗಾದರೂ \"ಅರಿವಳಿಕೆ ಬೆಂಬಲ\" ಎಂದು ಕರೆಯಲ್ಪಡುವ ಯಾವುದೋ ಒಂದು ಕಾರಣಕ್ಕೆ ರೂ. 1000 ಬಾಕಿ ಉಳಿಸಿಕೊಳ್ಳುತ್ತೀರಿ ನೀವು ಇಡೀ ಸಮಯ ಎಚ್ಚರವಾಗಿದ್ದರೂ ಸಹ. ಅರಿವಳಿಕೆ ಬೆಂಬಲ, ನಿಜವಾಗಿಯೂ? ಹೇಗಾದರೂ ಬಿಲ್ ನೋಡುವಾಗ ನೀವು ಹೆಚ್ಚು ಮರಗಟ್ಟುತ್ತೀರಿ.",
  "normalised": "ಸಹ-ಪಾವತಿ ಮತ್ತು ಕಡಿತಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. ಈ ಹಣಕಾಸಿನ ಸರ್ಕಸ್‌ಗಳು ಅತ್ಯಂತ ಅನುಭವಿ ಚಾರ್ಟರ್ಡ್ ಅಕೌಂಟೆಂಟ್‌ರನ್ನು ಸಹ ಗೊಂದಲಗೊಳಿಸಲು ವಿನ್ಯಾಸಗೊಳಿಸಲಾಗಿದೆ. ನೀವು ಐನೂರು ರೂಪಾಯಿ ಸಹ-ಪಾವತಿ ಪಾವತಿಸಿ, ನಂತರ ಐದು ಸಾವಿರ ರೂಪಾಯಿ ಕಡಿತವನ್ನು ಭೇಟಿ ಮಾಡಿ, ಮತ್ತು ಹೇಗಾದರೂ \"ಅರಿವಳಿಕೆ ಬೆಂಬಲ\" ಎಂದು ಕರೆಯಲ್ಪಡುವ ಯಾವುದೋ ಒಂದು ಕಾರಣಕ್ಕೆ ಒಂದು ಸಾವಿರ ರೂಪಾಯಿ ಬಾಕಿ ಉಳಿಸಿಕೊಳ್ಳುತ್ತೀರಿ ನೀವು ಇಡೀ ಸಮಯ ಎಚ್ಚರವಾಗಿದ್ದರೂ ಸಹ. ಅರಿವಳಿಕೆ ಬೆಂಬಲ, ನಿಜವಾಗಿಯೂ? ಹೇಗಾದರೂ ಬಿಲ್ ನೋಡುವಾಗ ನೀವು ಹೆಚ್ಚು ಮರಗಟ್ಟುತ್ತೀರಿ.",
  "raw": "ಸಹಾಯಕ:{\n  \"unnormalised\": \"ಸಹ-ಪಾವತಿ ಮತ್ತು ಕಡಿತಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. ಈ ಹಣಕಾಸಿನ ಸರ್ಕಸ್‌ಗಳು ಅತ್ಯಂತ ಅನುಭವಿ ಚಾರ್ಟರ್ಡ್ ಅಕೌಂಟೆಂಟ್‌ರನ್ನು ಸಹ ಗೊಂದಲಗೊಳಿಸಲು ವಿನ್ಯಾಸಗೊಳಿಸಲಾಗಿದೆ. ನೀವು ರೂ. 500 ಸಹ-ಪಾವತಿ ಪಾವತಿಸಿ, ನಂತರ ರೂ. 5,000 ಕಡಿತವನ್ನು ಭೇಟಿ ಮಾಡಿ, ಮತ್ತು ಹೇಗಾದರೂ \\\"ಅರಿವಳಿಕೆ ಬೆಂಬಲ\\\" ಎಂದು ಕರೆಯಲ್ಪಡುವ ಯಾವುದೋ ಒಂದು ಕಾರಣಕ್ಕೆ ರೂ. 1000 ಬಾಕಿ ಉಳಿಸಿಕೊಳ್ಳುತ್ತೀರಿ ನೀವು ಇಡೀ ಸಮಯ ಎಚ್ಚರವಾಗಿದ್ದರೂ ಸಹ. ಅರಿವಳಿಕೆ ಬೆಂಬಲ, ನಿಜವಾಗಿಯೂ? ಹೇಗಾದರೂ ಬಿಲ್ ನೋಡುವಾಗ ನೀವು ಹೆಚ್ಚು ಮರಗಟ್ಟುತ್ತೀರಿ.\",\n  \"normalised\": \"ಸಹ-ಪಾವತಿ ಮತ್ತು ಕಡಿತಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. ಈ ಹಣಕಾಸಿನ ಸರ್ಕಸ್‌ಗಳು ಅತ್ಯಂತ ಅನುಭವಿ ಚಾರ್ಟರ್ಡ್ ಅಕೌಂಟೆಂಟ್‌ರನ್ನು ಸಹ ಗೊಂದಲಗೊಳಿಸಲು ವಿನ್ಯಾಸಗೊಳಿಸಲಾಗಿದೆ. ನೀವು ಐನೂರು ರೂಪಾಯಿ ಸಹ-ಪಾವತಿ ಪಾವತಿಸಿ, ನಂತರ ಐದು ಸಾವಿರ ರೂಪಾಯಿ ಕಡಿತವನ್ನು ಭೇಟಿ ಮಾಡಿ, ಮತ್ತು ಹೇಗಾದರೂ \\\"ಅರಿವಳಿಕೆ ಬೆಂಬಲ\\\" ಎಂದು ಕರೆಯಲ್ಪಡುವ ಯಾವುದೋ ಒಂದು ಕಾರಣಕ್ಕೆ ಒಂದು ಸಾವಿರ ರೂಪಾಯಿ ಬಾಕಿ ಉಳಿಸಿಕೊಳ್ಳುತ್ತೀರಿ ನೀವು ಇಡೀ ಸಮಯ ಎಚ್ಚರವಾಗಿದ್ದರೂ ಸಹ. ಅರಿವಳಿಕೆ ಬೆಂಬಲ, ನಿಜವಾಗಿಯೂ? ಹೇಗಾದರೂ ಬಿಲ್ ನೋಡುವಾಗ ನೀವು ಹೆಚ್ಚು ಮರಗಟ್ಟುತ್ತೀರಿ.\",\n  \"raw\": \"ಸಹ-ಪಾವತಿ ಮತ್ತು ಕಡಿತಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. ಈ ಹಣಕಾಸಿನ ಸರ್ಕಸ್‌ಗಳು ಅತ್ಯಂತ ಅನುಭವಿ ಚಾರ್ಟರ್ಡ್ ಅಕೌಂಟೆಂಟ್‌ರನ್ನು ಸಹ ಗೊಂದಲಗೊಳಿಸಲು ವಿನ್ಯಾಸಗೊಳಿಸಲಾಗಿದೆ. ನೀವು ರೂ. 500 ಸಹ-ಪಾವತಿ ಪಾವತಿಸಿ, ನಂತರ ರೂ. 5,000 ಕಡಿತವನ್ನು ಭೇಟಿ ಮಾಡಿ, ಮತ್ತು ಹೇಗಾದರೂ \\\"ಅರಿವಳಿಕೆ ಬೆಂಬಲ\\\" ಎಂದು ಕರೆಯಲ್ಪಡುವ ಯಾವುದೋ ಒಂದು ಕಾರಣಕ್ಕೆ ರೂ. 1000 ಬಾಕಿ ಉಳಿಸಿಕೊಳ್ಳುತ್ತೀರಿ ನೀವು ಇಡೀ ಸಮಯ ಎಚ್ಚರವಾಗಿದ್ದರೂ ಸಹ. ಅರಿವಳಿಕೆ ಬೆಂಬಲ, ನಿಜವಾಗಿಯೂ? ಹೇಗಾದರೂ ಬಿಲ್ ನೋಡುವಾಗ ನೀವು ಹೆಚ್ಚು ಮರಗಟ್ಟುತ್ತೀರಿ.\"\n}"
}
```
```json
{
  "unnormalised": "ದಿನಾಂಕ ಸ್ವರೂಪಗಳು ಅಂತ್ಯವಿಲ್ಲದ ವಿನೋದದ ಮತ್ತೊಂದು ಮೂಲವಾಗಿದೆ. ಆ ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್ 03/05/2024 ರಂದು (ಮಾರ್ಚ್ 5) ಅಥವಾ 05/03/2024 ರಂದು (ಮೇ 3) ಆಗಿತ್ತೇ? ಇದು ನಿಜಕ್ಕೂ ಒಂದು ಜೂಜು. ನಿಮ್ಮ ಕೊಲೊನೋಸ್ಕೋಪಿಗಾಗಿ ಎರಡು ತಿಂಗಳು ಮುಂಚಿತವಾಗಿ ಅಥವಾ ತಡವಾಗಿ ನೀವು ಆಕಸ್ಮಿಕವಾಗಿ ಕಾಣಿಸಿಕೊಳ್ಳಬಹುದು. ಸುರಕ್ಷಿತವಾಗಿರಲು ಎರಡೂ ದಿನಾಂಕಗಳಿಗೆ ಉತ್ತಮ ಸಿದ್ಧತೆ.",
  "normalised": "ದಿನಾಂಕ ಸ್ವರೂಪಗಳು ಅಂತ್ಯವಿಲ್ಲದ ವಿನೋದದ ಮತ್ತೊಂದು ಮೂಲವಾಗಿದೆ. ಆ ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್ ಮೂರನೇ ಮೇ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು (ಮಾರ್ಚ್ ಐದನೇ) ಅಥವಾ ಐದನೇ ಮಾರ್ಚ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು (ಮೇ ಮೂರನೇ) ಆಗಿತ್ತೇ? ಇದು ನಿಜಕ್ಕೂ ಒಂದು ಜೂಜು. ನಿಮ್ಮ ಕೊಲೊನೋಸ್ಕೋಪಿಗಾಗಿ ಎರಡು ತಿಂಗಳು ಮುಂಚಿತವಾಗಿ ಅಥವಾ ತಡವಾಗಿ ನೀವು ಆಕಸ್ಮಿಕವಾಗಿ ಕಾಣಿಸಿಕೊಳ್ಳಬಹುದು. ಸುರಕ್ಷಿತವಾಗಿರಲು ಎರಡೂ ದಿನಾಂಕಗಳಿಗೆ ಉತ್ತಮ ಸಿದ್ಧತೆ.",
  "raw": "ದಿನಾಂಕ ಸ್ವರೂಪಗಳು ಅಂತ್ಯವಿಲ್ಲದ ವಿನೋದದ ಮತ್ತೊಂದು ಮೂಲವಾಗಿದೆ. ಆ ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್ 03/05/2024 ರಂದು (ಮಾರ್ಚ್ 5) ಅಥವಾ 05/03/2024 ರಂದು (ಮೇ 3) ಆಗಿತ್ತೇ? ಇದು ನಿಜಕ್ಕೂ ಒಂದು ಜೂಜು. ನಿಮ್ಮ ಕೊಲೊನೋಸ್ಕೋಪಿಗಾಗಿ ಎರಡು ತಿಂಗಳು ಮುಂಚಿತವಾಗಿ ಅಥವಾ ತಡವಾಗಿ ನೀವು ಆಕಸ್ಮಿಕವಾಗಿ ಕಾಣಿಸಿಕೊಳ್ಳಬಹುದು. ಸುರಕ್ಷಿತವಾಗಿರಲು ಎರಡೂ ದಿನಾಂಕಗಳಿಗೆ ಉತ್ತಮ ಸಿದ್ಧತೆ."
}
```
```json
{
  "unnormalised": "ಮತ್ತು ಐಸಿಡಿ-10 ಕೋಡ್‌ಗಳು! ನಿಮಗೆ ಆಸಕ್ತಿದಾಯಕವಾದ ಏನನ್ನಾದರೂ ಪತ್ತೆಹಚ್ಚಲು ಸಾಕಷ್ಟು ಅದೃಷ್ಟವಿಲ್ಲದಿದ್ದರೆ, ನಿಮಗೆ \"E11.9\" (ಸಂಕೀರ್ಣತೆಗಳಿಲ್ಲದ ಟೈಪ್ 2 ಮಧುಮೇಹ ಮೆಲ್ಲಿಟಸ್) ನಂತಹ ಕೋಡ್ ಸಿಗುತ್ತದೆ. ಇದು ಆರೋಗ್ಯ ಸ್ಥಿತಿಗಿಂತ ಸ್ಟಾರ್ ವಾರ್ಸ್ ಡ್ರಾಯಿಡ್‌ನಂತೆ ಧ್ವನಿಸುತ್ತದೆ. ಆದ್ದರಿಂದ, ನೀವು ಈಗ ಪ್ರಮಾಣೀಕೃತ ಡ್ರಾಯಿಡ್ ಆಗಿದ್ದೀರಾ?",
  "normalised": "ಮತ್ತು ಐ-ಸಿ-ಡಿ-ಹತ್ತು ಕೋಡ್‌ಗಳು! ನಿಮಗೆ ಆಸಕ್ತಿದಾಯಕವಾದ ಏನನ್ನಾದರೂ ಪತ್ತೆಹಚ್ಚಲು ಸಾಕಷ್ಟು ಅದೃಷ್ಟವಿಲ್ಲದಿದ್ದರೆ, ನಿಮಗೆ \"E ಹನ್ನೊಂದು ಪಾಯಿಂಟ್ ಒಂಬತ್ತು\" (ಸಂಕೀರ್ಣತೆಗಳಿಲ್ಲದ ಟೈಪ್ ಎರಡು ಮಧುಮೇಹ ಮೆಲ್ಲಿಟಸ್) ನಂತಹ ಕೋಡ್ ಸಿಗುತ್ತದೆ. ಇದು ಆರೋಗ್ಯ ಸ್ಥಿತಿಗಿಂತ ಸ್ಟಾರ್ ವಾರ್ಸ್ ಡ್ರಾಯಿಡ್‌ನಂತೆ ಧ್ವನಿಸುತ್ತದೆ. ಆದ್ದರಿಂದ, ನೀವು ಈಗ ಪ್ರಮಾಣೀಕೃತ ಡ್ರಾಯಿಡ್ ಆಗಿದ್ದೀರಾ?",
  "raw": "ಮತ್ತು ಐಸಿಡಿ-10 ಕೋಡ್‌ಗಳು! ನಿಮಗೆ ಆಸಕ್ತಿದಾಯಕವಾದ ಏನನ್ನಾದರೂ ಪತ್ತೆಹಚ್ಚಲು ಸಾಕಷ್ಟು ಅದೃಷ್ಟವಿಲ್ಲದಿದ್ದರೆ, ನಿಮಗೆ \"E11.9\" (ಸಂಕೀರ್ಣತೆಗಳಿಲ್ಲದ ಟೈಪ್ 2 ಮಧುಮೇಹ ಮೆಲ್ಲಿಟಸ್) ನಂತಹ ಕೋಡ್ ಸಿಗುತ್ತದೆ. ಇದು ಆರೋಗ್ಯ ಸ್ಥಿತಿಗಿಂತ ಸ್ಟಾರ್ ವಾರ್ಸ್ ಡ್ರಾಯಿಡ್‌ನಂತೆ ಧ್ವನಿಸುತ್ತದೆ. ಆದ್ದರಿಂದ, ನೀವು ಈಗ ಪ್ರಮಾಣೀಕೃತ ಡ್ರಾಯಿಡ್ ಆಗಿದ್ದೀರಾ?"
}
```
```json
{
  "unnormalised": "ಆದರೆ ನಿಜವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಎಲ್ಲಕ್ಕಿಂತ ಭಯಾನಕ ಸಂಖ್ಯೆ ಎಂದರೆ \"ಒಟ್ಟು ಬಾಕಿ ಮೊತ್ತ: ರೂ. 25,789.50.\" ಆಗ ನೀವು ಕಪ್ಪು ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಕಿಡ್ನಿಯನ್ನು ಮಾರಾಟ ಮಾಡುವ ಬಗ್ಗೆ ಗಂಭೀರವಾಗಿ ಪರಿಗಣಿಸುತ್ತೀರಿ (ಖಂಡಿತವಾಗಿಯೂ ಶಿಫಾರಸು ಮಾಡುವುದಿಲ್ಲ). ಅಥವಾ ನೀವು \"ನನ್ನ ವೈದ್ಯರ ಬಿಲ್ ಅನ್ನು ಭರಿಸಲು ನನಗೆ ಸಹಾಯ ಮಾಡಿ (ಮತ್ತು ಬಹುಶಃ ಒಂದು ಸಣ್ಣ ಖಾಸಗಿ ದ್ವೀಪ).\" ಎಂಬ ಶೀರ್ಷಿಕೆಯೊಂದಿಗೆ GoFundMe ಅಭಿಯಾನವನ್ನು ಪ್ರಾರಂಭಿಸಬಹುದು.",
  "normalised": "ಆದರೆ ನಿಜವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಎಲ್ಲಕ್ಕಿಂತ ಭಯಾನಕ ಸಂಖ್ಯೆ ಎಂದರೆ \"ಒಟ್ಟು ಬಾಕಿ ಮೊತ್ತ: ರೂಪಾಯಿ ಇಪ್ಪತ್ತೈದು ಸಾವಿರದ ಏಳುನೂರ ಎಂಬತ್ತೊಂಬತ್ತು ಪಾಯಿಂಟ್ ಐವತ್ತು.\" ಆಗ ನೀವು ಕಪ್ಪು ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಕಿಡ್ನಿಯನ್ನು ಮಾರಾಟ ಮಾಡುವ ಬಗ್ಗೆ ಗಂಭೀರವಾಗಿ ಪರಿಗಣಿಸುತ್ತೀರಿ (ಖಂಡಿತವಾಗಿಯೂ ಶಿಫಾರಸು ಮಾಡುವುದಿಲ್ಲ). ಅಥವಾ ನೀವು \"ನನ್ನ ವೈದ್ಯರ ಬಿಲ್ ಅನ್ನು ಭರಿಸಲು ನನಗೆ ಸಹಾಯ ಮಾಡಿ (ಮತ್ತು ಬಹುಶಃ ಒಂದು ಸಣ್ಣ ಖಾಸಗಿ ದ್ವೀಪ).\" ಎಂಬ ಶೀರ್ಷಿಕೆಯೊಂದಿಗೆ GoFundMe ಅಭಿಯಾನವನ್ನು ಪ್ರಾರಂಭಿಸಬಹುದು.",
  "raw": "ಆದರೆ ನಿಜವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಎಲ್ಲಕ್ಕಿಂತ ಭಯಾನಕ ಸಂಖ್ಯೆ ಎಂದರೆ \"ಒಟ್ಟು ಬಾಕಿ ಮೊತ್ತ: ರೂ. 25,789.50.\" ಆಗ ನೀವು ಕಪ್ಪು ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಕಿಡ್ನಿಯನ್ನು ಮಾರಾಟ ಮಾಡುವ ಬಗ್ಗೆ ಗಂಭೀರವಾಗಿ ಪರಿಗಣಿಸುತ್ತೀರಿ (ಖಂಡಿತವಾಗಿಯೂ ಶಿಫಾರಸು ಮಾಡುವುದಿಲ್ಲ). ಅಥವಾ ನೀವು \"ನನ್ನ ವೈದ್ಯರ ಬಿಲ್ ಅನ್ನು ಭರಿಸಲು ನನಗೆ ಸಹಾಯ ಮಾಡಿ (ಮತ್ತು ಬಹುಶಃ ಒಂದು ಸಣ್ಣ ಖಾಸಗಿ ದ್ವೀಪ).\" ಎಂಬ ಶೀರ್ಷಿಕೆಯೊಂದಿಗೆ GoFundMe ಅಭಿಯಾನವನ್ನು ಪ್ರಾರಂಭಿಸಬಹುದು.\n\n{\n  \"unnormalised\": \"ಆದರೆ ನಿಜವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಎಲ್ಲಕ್ಕಿಂತ ಭಯಾನಕ ಸಂಖ್ಯೆ ಎಂದರೆ \\\"ಒಟ್ಟು ಬಾಕಿ ಮೊತ್ತ: ರೂ. 25,789.50.\\\" ಆಗ ನೀವು ಕಪ್ಪು ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಕಿಡ್ನಿಯನ್ನು ಮಾರಾಟ ಮಾಡುವ ಬಗ್ಗೆ ಗಂಭೀರವಾಗಿ ಪರಿಗಣಿಸುತ್ತೀರಿ (ಖಂಡಿತವಾಗಿಯೂ ಶಿಫಾರಸು ಮಾಡುವುದಿಲ್ಲ). ಅಥವಾ ನೀವು \\\"ನನ್ನ ವೈದ್ಯರ ಬಿಲ್ ಅನ್ನು ಭರಿಸಲು ನನಗೆ ಸಹಾಯ ಮಾಡಿ (ಮತ್ತು ಬಹುಶಃ ಒಂದು ಸಣ್ಣ ಖಾಸಗಿ ದ್ವೀಪ).\\\" ಎಂಬ ಶೀರ್ಷಿಕೆಯೊಂದಿಗೆ GoFundMe ಅಭಿಯಾನವನ್ನು ಪ್ರಾರಂಭಿಸಬಹುದು.\",\n  \"normalised\": \"ಆದರೆ ನಿಜವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಎಲ್ಲಕ್ಕಿಂತ ಭಯಾನಕ ಸಂಖ್ಯೆ ಎಂದರೆ \\\"ಒಟ್ಟು ಬಾಕಿ ಮೊತ್ತ: ರೂಪಾಯಿ ಇಪ್ಪತ್ತೈದು ಸಾವಿರದ ಏಳುನೂರ ಎಂಬತ್ತೊಂಬತ್ತು ಪಾಯಿಂಟ್ ಐವತ್ತು.\\\" ಆಗ ನೀವು ಕಪ್ಪು ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಕಿಡ್ನಿಯನ್ನು ಮಾರಾಟ ಮಾಡುವ ಬಗ್ಗೆ ಗಂಭೀರವಾಗಿ ಪರಿಗಣಿಸುತ್ತೀರಿ (ಖಂಡಿತವಾಗಿಯೂ ಶಿಫಾರಸು ಮಾಡುವುದಿಲ್ಲ). ಅಥವಾ ನೀವು \\\"ನನ್ನ ವೈದ್ಯರ ಬಿಲ್ ಅನ್ನು ಭರಿಸಲು ನನಗೆ ಸಹಾಯ ಮಾಡಿ (ಮತ್ತು ಬಹುಶಃ ಒಂದು ಸಣ್ಣ ಖಾಸಗಿ ದ್ವೀಪ).\\\" ಎಂಬ ಶೀರ್ಷಿಕೆಯೊಂದಿಗೆ GoFundMe ಅಭಿಯಾನವನ್ನು ಪ್ರಾರಂಭಿಸಬಹುದು.\",\n  \"raw\": \"ಆದರೆ ನಿಜವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಎಲ್ಲಕ್ಕಿಂತ ಭಯಾನಕ ಸಂಖ್ಯೆ ಎಂದರೆ \\\"ಒಟ್ಟು ಬಾಕಿ ಮೊತ್ತ: ರೂ. 25,789.50.\\\" ಆಗ ನೀವು ಕಪ್ಪು ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಕಿಡ್ನಿಯನ್ನು ಮಾರಾಟ ಮಾಡುವ ಬಗ್ಗೆ ಗಂಭೀರವಾಗಿ ಪರಿಗಣಿಸುತ್ತೀರಿ (ಖಂಡಿತವಾಗಿಯೂ ಶಿಫಾರಸು ಮಾಡುವುದಿಲ್ಲ). ಅಥವಾ ನೀವು \\\"ನನ್ನ ವೈದ್ಯರ ಬಿಲ್ ಅನ್ನು ಭರಿಸಲು ನನಗೆ ಸಹಾಯ ಮಾಡಿ (ಮತ್ತು ಬಹುಶಃ ಒಂದು ಸಣ್ಣ ಖಾಸಗಿ ದ್ವೀಪ).\\\" ಎಂಬ ಶೀರ್ಷಿಕೆಯೊಂದಿಗೆ GoFundMe ಅಭಿಯಾನವನ್ನು ಪ್ರಾರಂಭಿಸಬಹುದು.\"\n}"
}
```
```json
{
  "unnormalised": "ಹಾಗಾದರೆ ಪರಿಹಾರವೇನು? ಸರಿ, ಲಾಟರಿ ಗೆಲ್ಲುವುದರ ಹೊರತಾಗಿ, ನಮಗೆ \"Healthcare Bill Translator\" ಬೇಕಾಗಬಹುದು - ಇದು ವೈದ್ಯಕೀಯ ಪರಿಭಾಷೆಯನ್ನು ಸರಳ ಇಂಗ್ಲಿಷ್‌ಗೆ ಪರಿವರ್ತಿಸುವ ಒಂದು ಸೂಕ್ತ ಅಪ್ಲಿಕೇಶನ್ (ಮತ್ತು ಸಾಧ್ಯವಾದರೆ, ಕಡಿಮೆ ಬೆಲೆಗಳು). ಅಲ್ಲಿಯವರೆಗೆ, ನೆನಪಿಡಿ: ನಗು ಉತ್ತಮ ಔಷಧಿಯಾಗಿದೆ... ನಿಮಗೆ ನಿಜವಾದ ಔಷಧದ ಅಗತ್ಯವಿದ್ದಾಗ ಹೊರತುಪಡಿಸಿ, ಆ ಸಂದರ್ಭದಲ್ಲಿ, ಸಂಖ್ಯೆಗಳಿಗಾಗಿ ನಿಮ್ಮನ್ನು ಸಿದ್ಧಪಡಿಸಿಕೊಳ್ಳಿ. ಮತ್ತು ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ಆಟೋ-ರಿಕ್ಷಾ ಚಾಲಕನನ್ನು ದೂಷಿಸಿ. ಅವರು ಬಹುಶಃ ನಿಮಗೆ ತಿಳಿದಿರುವುದಕ್ಕಿಂತ ಉತ್ತಮವಾಗಿ ಆರೋಗ್ಯ ವ್ಯವಸ್ಥೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತಾರೆ. ಎಲ್ಲಾ ನಂತರ, ಅವರು 2 ಕಿಮೀ ಸವಾರಿಗೆ ನಿಮಗೆ ರೂ. 1000 ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ!",
  "normalised": "ಹಾಗಾದರೆ ಪರಿಹಾರವೇನು? ಸರಿ, ಲಾಟರಿ ಗೆಲ್ಲುವುದರ ಹೊರತಾಗಿ, ನಮಗೆ \"Healthcare Bill Translator\" ಬೇಕಾಗಬಹುದು - ಇದು ವೈದ್ಯಕೀಯ ಪರಿಭಾಷೆಯನ್ನು ಸರಳ ಇಂಗ್ಲಿಷ್‌ಗೆ ಪರಿವರ್ತಿಸುವ ಒಂದು ಸೂಕ್ತ ಅಪ್ಲಿಕೇಶನ್ (ಮತ್ತು ಸಾಧ್ಯವಾದರೆ, ಕಡಿಮೆ ಬೆಲೆಗಳು). ಅಲ್ಲಿಯವರೆಗೆ, ನೆನಪಿಡಿ: ನಗು ಉತ್ತಮ ಔಷಧಿಯಾಗಿದೆ... ನಿಮಗೆ ನಿಜವಾದ ಔಷಧದ ಅಗತ್ಯವಿದ್ದಾಗ ಹೊರತುಪಡಿಸಿ, ಆ ಸಂದರ್ಭದಲ್ಲಿ, ಸಂಖ್ಯೆಗಳಿಗಾಗಿ ನಿಮ್ಮನ್ನು ಸಿದ್ಧಪಡಿಸಿಕೊಳ್ಳಿ. ಮತ್ತು ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ಆಟೋ-ರಿಕ್ಷಾ ಚಾಲಕನನ್ನು ದೂಷಿಸಿ. ಅವರು ಬಹುಶಃ ನಿಮಗೆ ತಿಳಿದಿರುವುದಕ್ಕಿಂತ ಉತ್ತಮವಾಗಿ ಆರೋಗ್ಯ ವ್ಯವಸ್ಥೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತಾರೆ. ಎಲ್ಲಾ ನಂತರ, ಅವರು ನಿಮಗೆ ಎರಡು ಕಿಲೋಮೀಟರ್ ಸವಾರಿಗೆ ಒಂದು ಸಾವಿರ ರೂಪಾಯಿಗಳನ್ನು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ!",
  "raw": "ಹಾಗಾದರೆ ಪರಿಹಾರವೇನು? ಸರಿ, ಲಾಟರಿ ಗೆಲ್ಲುವುದರ ಹೊರತಾಗಿ, ನಮಗೆ \"Healthcare Bill Translator\" ಬೇಕಾಗಬಹುದು - ಇದು ವೈದ್ಯಕೀಯ ಪರಿಭಾಷೆಯನ್ನು ಸರಳ ಇಂಗ್ಲಿಷ್‌ಗೆ ಪರಿವರ್ತಿಸುವ ಒಂದು ಸೂಕ್ತ ಅಪ್ಲಿಕೇಶನ್ (ಮತ್ತು ಸಾಧ್ಯವಾದರೆ, ಕಡಿಮೆ ಬೆಲೆಗಳು). ಅಲ್ಲಿಯವರೆಗೆ, ನೆನಪಿಡಿ: ನಗು ಉತ್ತಮ ಔಷಧಿಯಾಗಿದೆ... ನಿಮಗೆ ನಿಜವಾದ ಔಷಧದ ಅಗತ್ಯವಿದ್ದಾಗ ಹೊರತುಪಡಿಸಿ, ಆ ಸಂದರ್ಭದಲ್ಲಿ, ಸಂಖ್ಯೆಗಳಿಗಾಗಿ ನಿಮ್ಮನ್ನು ಸಿದ್ಧಪಡಿಸಿಕೊಳ್ಳಿ. ಮತ್ತು ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ಆಟೋ-ರಿಕ್ಷಾ ಚಾಲಕನನ್ನು ದೂಷಿಸಿ. ಅವರು ಬಹುಶಃ ನಿಮಗೆ ತಿಳಿದಿರುವುದಕ್ಕಿಂತ ಉತ್ತಮವಾಗಿ ಆರೋಗ್ಯ ವ್ಯವಸ್ಥೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತಾರೆ. ಎಲ್ಲಾ ನಂತರ, ಅವರು 2 ಕಿಮೀ ಸವಾರಿಗೆ ನಿಮಗೆ ರೂ. 1000 ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ!"
}
```
