```json
{
      "unnormalised": "**ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಸಂಖ್ಯೆಗಳನ್ನು ಡಿಕೋಡಿಂಗ್ ಮಾಡುವುದು: ನಿಮ್ಮ ವೈದ್ಯಕೀಯ ದಾಖಲೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ರೋಗಿಯ ಮಾರ್ಗದರ್ಶಿ**",
      "normalised": "**ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಸಂಖ್ಯೆಗಳನ್ನು ಡಿಕೋಡಿಂಗ್ ಮಾಡುವುದು: ನಿಮ್ಮ ವೈದ್ಯಕೀಯ ದಾಖಲೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ರೋಗಿಯ ಮಾರ್ಗದರ್ಶಿ**",
      "raw": "ಸರಿ, ಕನ್ನಡಕ್ಕೆ ಅನುವಾದಿಸಿದ್ದೇನೆ:\n\n**ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಸಂಖ್ಯೆಗಳನ್ನು ಡಿಕೋಡಿಂಗ್ ಮಾಡುವುದು: ನಿಮ್ಮ ವೈದ್ಯಕೀಯ ದಾಖಲೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ರೋಗಿಯ ಮಾರ್ಗದರ್ಶಿ** → **ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಸಂಖ್ಯೆಗಳನ್ನು ಡಿಕೋಡಿಂಗ್ ಮಾಡುವುದು: ನಿಮ್ಮ ವೈದ್ಯಕೀಯ ದಾಖಲೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ರೋಗಿಯ ಮಾರ್ಗದರ್ಶಿ**"
}
```
```json
{
  "unnormalised": "ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಜಗತ್ತನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಒಂದು ಹೊಸ ಭಾಷೆಯನ್ನು ಕಲಿಯುವಂತೆ ಭಾಸವಾಗಬಹುದು. ಎಲ್ಲಾ ವೈದ್ಯಕೀಯ ಪರಿಭಾಷೆಗಳ ನಡುವೆ, ನಿಮ್ಮ ವೈದ್ಯಕೀಯ ದಾಖಲೆಗಳಲ್ಲಿನ ಸಂಖ್ಯೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ. ಈ ಸಂಖ್ಯೆಗಳು ಕೇವಲ ಯಾದೃಚ್ಛಿಕ ಅಂಕಿಅಂಶಗಳಲ್ಲ; ಅವು ನಿಮ್ಮ ಆರೋಗ್ಯದ ಚಿತ್ರವನ್ನು ಬಿಡಿಸುತ್ತವೆ ಮತ್ತು ರೋಗನಿರ್ಣಯ, ಚಿಕಿತ್ಸೆ ಮತ್ತು ಒಟ್ಟಾರೆ ಯೋಕ್ಷೇಮದಲ್ಲಿ ಪ್ರಮುಖ ಪಾತ್ರವಹಿಸುತ್ತವೆ. ಈ ಬ್ಲಾಗ್ ಪೋಸ್ಟ್ ಈ ಸಂಖ್ಯೆಗಳನ್ನು ಸರಳೀಕರಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ, ಇದು ನಿಮ್ಮ ಸ್ವಂತ ಆರೋಗ್ಯ ರಕ್ಷಣಾ ಪ್ರಯಾಣದಲ್ಲಿ ಸಕ್ರಿಯವಾಗಿ ಪಾಲ್ಗೊಳ್ಳಲು ನಿಮಗೆ ಅಧಿಕಾರ ನೀಡುತ್ತದೆ.",
  "normalised": "ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಜಗತ್ತನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಒಂದು ಹೊಸ ಭಾಷೆಯನ್ನು ಕಲಿಯುವಂತೆ ಭಾಸವಾಗಬಹುದು. ಎಲ್ಲಾ ವೈದ್ಯಕೀಯ ಪರಿಭಾಷೆಗಳ ನಡುವೆ, ನಿಮ್ಮ ವೈದ್ಯಕೀಯ ದಾಖಲೆಗಳಲ್ಲಿನ ಸಂಖ್ಯೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ. ಈ ಸಂಖ್ಯೆಗಳು ಕೇವಲ ಯಾದೃಚ್ಛಿಕ ಅಂಕಿಅಂಶಗಳಲ್ಲ; ಅವು ನಿಮ್ಮ ಆರೋಗ್ಯದ ಚಿತ್ರವನ್ನು ಬಿಡಿಸುತ್ತವೆ ಮತ್ತು ರೋಗನಿರ್ಣಯ, ಚಿಕಿತ್ಸೆ ಮತ್ತು ಒಟ್ಟಾರೆ ಯೋಕ್ಷೇಮದಲ್ಲಿ ಪ್ರಮುಖ ಪಾತ್ರವಹಿಸುತ್ತವೆ. ಈ ಬ್ಲಾಗ್ ಪೋಸ್ಟ್ ಈ ಸಂಖ್ಯೆಗಳನ್ನು ಸರಳೀಕರಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ, ಇದು ನಿಮ್ಮ ಸ್ವಂತ ಆರೋಗ್ಯ ರಕ್ಷಣಾ ಪ್ರಯಾಣದಲ್ಲಿ ಸಕ್ರಿಯವಾಗಿ ಪಾಲ್ಗೊಳ್ಳಲು ನಿಮಗೆ ಅಧಿಕಾರ ನೀಡುತ್ತದೆ.",
  "raw": "ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಜಗತ್ತನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಒಂದು ಹೊಸ ಭಾಷೆಯನ್ನು ಕಲಿಯುವಂತೆ ಭಾಸವಾಗಬಹುದು. ಎಲ್ಲಾ ವೈದ್ಯಕೀಯ ಪರಿಭಾಷೆಗಳ ನಡುವೆ, ನಿಮ್ಮ ವೈದ್ಯಕೀಯ ದಾಖಲೆಗಳಲ್ಲಿನ ಸಂಖ್ಯೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ. ಈ ಸಂಖ್ಯೆಗಳು ಕೇವಲ ಯಾದೃಚ್ಛಿಕ ಅಂಕಿಅಂಶಗಳಲ್ಲ; ಅವು ನಿಮ್ಮ ಆರೋಗ್ಯದ ಚಿತ್ರವನ್ನು ಬಿಡಿಸುತ್ತವೆ ಮತ್ತು ರೋಗನಿರ್ಣಯ, ಚಿಕಿತ್ಸೆ ಮತ್ತು ಒಟ್ಟಾರೆ ಯೋಗಕ್ಷೇಮದಲ್ಲಿ ಪ್ರಮುಖ ಪಾತ್ರವಹಿಸುತ್ತವೆ. ಈ ಬ್ಲಾಗ್ ಪೋಸ್ಟ್ ಈ ಸಂಖ್ಯೆಗಳನ್ನು ಸರಳೀಕರಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ, ಇದು ನಿಮ್ಮ ಸ್ವಂತ ಆರೋಗ್ಯ ರಕ್ಷಣಾ ಪ್ರಯಾಣದಲ್ಲಿ ಸಕ್ರಿಯವಾಗಿ ಪಾಲ್ಗೊಳ್ಳಲು ನಿಮಗೆ ಅಧಿಕಾರ ನೀಡುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಮೂಲ ವಿಷಯಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸೋಣ. ನಿಮ್ಮ ವೈದ್ಯಕೀಯ ದಾಖಲೆಗಳು ಪ್ರಮುಖ ಚಿಹ್ನೆಗಳಿಂದ ಲ್ಯಾಬ್ ಫಲಿತಾಂಶಗಳವರೆಗೆ ವಿವಿಧ ಸಂಖ್ಯಾತ್ಮಕ ಡೇಟಾವನ್ನು ಒಳಗೊಂಡಿರುವ ಸಾಧ್ಯತೆಯಿದೆ. ಉದಾಹರಣೆಗೆ, ನಿಮ್ಮ ರಕ್ತದೊತ್ತಡವನ್ನು 120/80 mmHg (ಮಿಲಿಮೀಟರ್ ಪಾದರಸ) ಎಂದು ದಾಖಲಿಸಬಹುದು, ಇದು ಕ್ರಮವಾಗಿ ಸಿಸ್ಟೊಲಿಕ್ ಮತ್ತು ಡಯಾಸ್ಟೊಲಿಕ್ ಒತ್ತಡವನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ. 140/90 mmHg ಗಿಂತ ಸ್ಥಿರವಾಗಿ ಹೆಚ್ಚಿನ ವಾಚನವು ಅಧಿಕ ರಕ್ತದೊತ್ತಡವನ್ನು ಸೂಚಿಸುತ್ತದೆ, ಇದಕ್ಕೆ ಹೆಚ್ಚಿನ ತನಿಖೆ ಅಗತ್ಯವಿದೆ. ಅಂತೆಯೇ, ನಿಮ್ಮ ಹೃದಯ ಬಡಿತ, ಸಾಮಾನ್ಯವಾಗಿ ನಿಮಿಷಕ್ಕೆ ಬಡಿತಗಳಲ್ಲಿ (bpm) ಅಳೆಯಲಾಗುತ್ತದೆ, ನಿಮ್ಮ ಹೃದಯರಕ್ತನಾಳದ ಆರೋಗ್ಯದ ಬಗ್ಗೆ ಒಳನೋಟಗಳನ್ನು ನೀಡುತ್ತದೆ. 60-100 bpm ನಡುವಿನ ವಿಶ್ರಾಂತಿ ಹೃದಯ ಬಡಿತವನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಸಾಮಾನ್ಯವೆಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ.",
  "normalised": "ಮೂಲ ವಿಷಯಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸೋಣ. ನಿಮ್ಮ ವೈದ್ಯಕೀಯ ದಾಖಲೆಗಳು ಪ್ರಮುಖ ಚಿಹ್ನೆಗಳಿಂದ ಲ್ಯಾಬ್ ಫಲಿತಾಂಶಗಳವರೆಗೆ ವಿವಿಧ ಸಂಖ್ಯಾತ್ಮಕ ಡೇಟಾವನ್ನು ಒಳಗೊಂಡಿರುವ ಸಾಧ್ಯತೆಯಿದೆ. ಉದಾಹರಣೆಗೆ, ನಿಮ್ಮ ರಕ್ತದೊತ್ತಡವನ್ನು ನೂರ ಇಪ್ಪತ್ತು ಓವರ್ ಎಂಬತ್ತು ಎಂ-ಎಂ-ಎಚ್-ಜಿ (ಮಿಲಿಮೀಟರ್ ಪಾದರಸ) ಎಂದು ದಾಖಲಿಸಬಹುದು, ಇದು ಕ್ರಮವಾಗಿ ಸಿಸ್ಟೊಲಿಕ್ ಮತ್ತು ಡಯಾಸ್ಟೊಲಿಕ್ ಒತ್ತಡವನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ. ನೂರ ನಲವತ್ತು ಓವರ್ ತೊಂಬತ್ತು ಎಂ-ಎಂ-ಎಚ್-ಜಿ ಗಿಂತ ಸ್ಥಿರವಾಗಿ ಹೆಚ್ಚಿನ ವಾಚನವು ಅಧಿಕ ರಕ್ತದೊತ್ತಡವನ್ನು ಸೂಚಿಸುತ್ತದೆ, ಇದಕ್ಕೆ ಹೆಚ್ಚಿನ ತನಿಖೆ ಅಗತ್ಯವಿದೆ. ಅಂತೆಯೇ, ನಿಮ್ಮ ಹೃದಯ ಬಡಿತ, ಸಾಮಾನ್ಯವಾಗಿ ನಿಮಿಷಕ್ಕೆ ಬಡಿತಗಳಲ್ಲಿ (ಬಿ-ಪಿ-ಎಂ) ಅಳೆಯಲಾಗುತ್ತದೆ, ನಿಮ್ಮ ಹೃದಯರಕ್ತನಾಳದ ಆರೋಗ್ಯದ ಬಗ್ಗೆ ಒಳನೋಟಗಳನ್ನು ನೀಡುತ್ತದೆ. ಅರವತ್ತು ರಿಂದ ನೂರು ಬಿ-ಪಿ-ಎಂ ನಡುವಿನ ವಿಶ್ರಾಂತಿ ಹೃದಯ ಬಡಿತವನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಸಾಮಾನ್ಯವೆಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ.",
  "raw": "ಮೂಲ ವಿಷಯಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸೋಣ. ನಿಮ್ಮ ವೈದ್ಯಕೀಯ ದಾಖಲೆಗಳು ಪ್ರಮುಖ ಚಿಹ್ನೆಗಳಿಂದ ಲ್ಯಾಬ್ ಫಲಿತಾಂಶಗಳವರೆಗೆ ವಿವಿಧ ಸಂಖ್ಯಾತ್ಮಕ ಡೇಟಾವನ್ನು ಒಳಗೊಂಡಿರುವ ಸಾಧ್ಯತೆಯಿದೆ. ಉದಾಹರಣೆಗೆ, ನಿಮ್ಮ ರಕ್ತದೊತ್ತಡವನ್ನು 120/80 mmHg (ಮಿಲಿಮೀಟರ್ ಪಾದರಸ) ಎಂದು ದಾಖಲಿಸಬಹುದು, ಇದು ಕ್ರಮವಾಗಿ ಸಿಸ್ಟೊಲಿಕ್ ಮತ್ತು ಡಯಾಸ್ಟೊಲಿಕ್ ಒತ್ತಡವನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ. 140/90 mmHg ಗಿಂತ ಸ್ಥಿರವಾಗಿ ಹೆಚ್ಚಿನ ವಾಚನವು ಅಧಿಕ ರಕ್ತದೊತ್ತಡವನ್ನು ಸೂಚಿಸುತ್ತದೆ, ಇದಕ್ಕೆ ಹೆಚ್ಚಿನ ತನಿಖೆ ಅಗತ್ಯವಿದೆ. ಅಂತೆಯೇ, ನಿಮ್ಮ ಹೃದಯ ಬಡಿತ, ಸಾಮಾನ್ಯವಾಗಿ ನಿಮಿಷಕ್ಕೆ ಬಡಿತಗಳಲ್ಲಿ (bpm) ಅಳೆಯಲಾಗುತ್ತದೆ, ನಿಮ್ಮ ಹೃದಯರಕ್ತನಾಳದ ಆರೋಗ್ಯದ ಬಗ್ಗೆ ಒಳನೋಟಗಳನ್ನು ನೀಡುತ್ತದೆ. 60-100 bpm ನಡುವಿನ ವಿಶ್ರಾಂತಿ ಹೃದಯ ಬಡಿತವನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಸಾಮಾನ್ಯವೆಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಲ್ಯಾಬ್ ಫಲಿತಾಂಶಗಳಿಗೆ ಹೋಗುವುದಾದರೆ, ನೀವು ವಿವಿಧ ನಿಯತಾಂಕಗಳನ್ನು ಎದುರಿಸುತ್ತೀರಿ. ಸಂಪೂರ್ಣ ರಕ್ತದ ಎಣಿಕೆ (ಸಿಬಿಸಿ) ಕೆಂಪು ರಕ್ತ ಕಣಗಳು (ಆರ್‌ಬಿಸಿ), ಬಿಳಿ ರಕ್ತ ಕಣಗಳು (ಡಬ್ಲ್ಯುಬಿಸಿ), ಮತ್ತು ಪ್ಲೇಟ್‌ಲೆಟ್‌ಗಳ ಸಂಖ್ಯೆಗಳನ್ನು ನೀಡುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ಮಹಿಳೆಯರಿಗೆ ಸಾಮಾನ್ಯ ಆರ್‌ಬಿಸಿ ಎಣಿಕೆ ಸಾಮಾನ್ಯವಾಗಿ 4.2-5.4 ಮಿಲಿಯನ್/μL (ಮೈಕ್ರೋಲೀಟರ್‌ಗಳು), ಪುರುಷರಿಗೆ ಇದು 4.7-6.1 ಮಿಲಿಯನ್/μL ಆಗಿದೆ. ಈ ಶ್ರೇಣಿಗಳ ವ್ಯತ್ಯಾಸಗಳು ರಕ್ತಹೀನತೆ ಅಥವಾ ಇತರ ಆಧಾರವಾಗಿರುವ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಸೂಚಿಸಬಹುದು. ಡಬ್ಲ್ಯುಬಿಸಿ ಎಣಿಕೆಗಳು, ಸಾಮಾನ್ಯವಾಗಿ 4,500-11,000/μL ನಡುವೆ ಇರುವುದು, ಸೋಂಕುಗಳನ್ನು ಗುರುತಿಸಲು ನಿರ್ಣಾಯಕವಾಗಿದೆ.",
  "normalised": "ಲ್ಯಾಬ್ ಫಲಿತಾಂಶಗಳಿಗೆ ಹೋಗುವುದಾದರೆ, ನೀವು ವಿವಿಧ ನಿಯತಾಂಕಗಳನ್ನು ಎದುರಿಸುತ್ತೀರಿ. ಸಂಪೂರ್ಣ ರಕ್ತದ ಎಣಿಕೆ (ಸಿ-ಬಿ-ಸಿ) ಕೆಂಪು ರಕ್ತ ಕಣಗಳು (ಆರ್-ಬಿ-ಸಿ-ಎಸ್), ಬಿಳಿ ರಕ್ತ ಕಣಗಳು (ಡಬ್ಲ್ಯು-ಬಿ-ಸಿ-ಎಸ್), ಮತ್ತು ಪ್ಲೇಟ್‌ಲೆಟ್‌ಗಳ ಸಂಖ್ಯೆಗಳನ್ನು ನೀಡುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ಮಹಿಳೆಯರಿಗೆ ಸಾಮಾನ್ಯ ಆರ್-ಬಿ-ಸಿ ಎಣಿಕೆ ಸಾಮಾನ್ಯವಾಗಿ ನಾಲ್ಕು ಪಾಯಿಂಟ್ ಎರಡು ರಿಂದ ಐದು ಪಾಯಿಂಟ್ ನಾಲ್ಕು ಮಿಲಿಯನ್ ಪ್ರತಿ ಮೈಕ್ರೋಲೀಟರ್, ಪುರುಷರಿಗೆ ಇದು ನಾಲ್ಕು ಪಾಯಿಂಟ್ ಏಳು ರಿಂದ ಆರು ಪಾಯಿಂಟ್ ಒಂದು ಮಿಲಿಯನ್ ಪ್ರತಿ ಮೈಕ್ರೋಲೀಟರ್ ಆಗಿದೆ. ಈ ಶ್ರೇಣಿಗಳ ವ್ಯತ್ಯಾಸಗಳು ರಕ್ತಹೀನತೆ ಅಥವಾ ಇತರ ಆಧಾರವಾಗಿರುವ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಸೂಚಿಸಬಹುದು. ಡಬ್ಲ್ಯು-ಬಿ-ಸಿ ಎಣಿಕೆಗಳು, ಸಾಮಾನ್ಯವಾಗಿ ನಾಲ್ಕು ಸಾವಿರದ ಐನೂರು ರಿಂದ ಹನ್ನೊಂದು ಸಾವಿರ ಪ್ರತಿ ಮೈಕ್ರೋಲೀಟರ್ ನಡುವೆ ಇರುವುದು, ಸೋಂಕುಗಳನ್ನು ಗುರುತಿಸಲು ನಿರ್ಣಾಯಕವಾಗಿದೆ.",
  "raw": "ಲ್ಯಾಬ್ ಫಲಿತಾಂಶಗಳಿಗೆ ಹೋಗುವುದಾದರೆ, ನೀವು ವಿವಿಧ ನಿಯತಾಂಕಗಳನ್ನು ಎದುರಿಸುತ್ತೀರಿ. ಸಂಪೂರ್ಣ ರಕ್ತದ ಎಣಿಕೆ (ಸಿಬಿಸಿ) ಕೆಂಪು ರಕ್ತ ಕಣಗಳು (ಆರ್‌ಬಿಸಿ), ಬಿಳಿ ರಕ್ತ ಕಣಗಳು (ಡಬ್ಲ್ಯುಬಿಸಿ), ಮತ್ತು ಪ್ಲೇಟ್‌ಲೆಟ್‌ಗಳ ಸಂಖ್ಯೆಗಳನ್ನು ನೀಡುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ಮಹಿಳೆಯರಿಗೆ ಸಾಮಾನ್ಯ ಆರ್‌ಬಿಸಿ ಎಣಿಕೆ ಸಾಮಾನ್ಯವಾಗಿ 4.2-5.4 ಮಿಲಿಯನ್/μL (ಮೈಕ್ರೋಲೀಟರ್‌ಗಳು), ಪುರುಷರಿಗೆ ಇದು 4.7-6.1 ಮಿಲಿಯನ್/μL ಆಗಿದೆ. ಈ ಶ್ರೇಣಿಗಳ ವ್ಯತ್ಯಾಸಗಳು ರಕ್ತಹೀನತೆ ಅಥವಾ ಇತರ ಆಧಾರವಾಗಿರುವ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಸೂಚಿಸಬಹುದು. ಡಬ್ಲ್ಯುಬಿಸಿ ಎಣಿಕೆಗಳು, ಸಾಮಾನ್ಯವಾಗಿ 4,500-11,000/μL ನಡುವೆ ಇರುವುದು, ಸೋಂಕುಗಳನ್ನು ಗುರುತಿಸಲು ನಿರ್ಣಾಯಕವಾಗಿದೆ."
}
```
```json
{
  "unnormalised": "ಕೊಲೆಸ್ಟ್ರಾಲ್ ಮಟ್ಟಗಳು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಮತ್ತೊಂದು ಪ್ರಮುಖ ಸಂಖ್ಯೆಗಳ ಗುಂಪಾಗಿದೆ. ನಿಮ್ಮ ವರದಿಯು ಒಟ್ಟು ಕೊಲೆಸ್ಟ್ರಾಲ್, LDL (ಕಡಿಮೆ ಸಾಂದ್ರತೆಯ ಲಿಪೊಪ್ರೋಟೀನ್, ಸಾಮಾನ್ಯವಾಗಿ \"ಕೆಟ್ಟ\" ಕೊಲೆಸ್ಟ್ರಾಲ್ ಎಂದು ಕರೆಯಲ್ಪಡುತ್ತದೆ), HDL (ಹೆಚ್ಚಿನ ಸಾಂದ್ರತೆಯ ಲಿಪೊಪ್ರೋಟೀನ್, ಅಥವಾ \"ಉತ್ತಮ\" ಕೊಲೆಸ್ಟ್ರಾಲ್) ಮತ್ತು ಟ್ರೈಗ್ಲಿಸರೈಡ್‌ಗಳನ್ನು ತೋರಿಸುತ್ತದೆ. ಸೂಕ್ತವಾದ LDL ಕೊಲೆಸ್ಟ್ರಾಲ್ ಮಟ್ಟವು ಸಾಮಾನ್ಯವಾಗಿ 100 mg/dL (ಮಿಲಿಗ್ರಾಂಗಳಷ್ಟು ಡೆಸಿಲಿಟರ್) ಗಿಂತ ಕಡಿಮೆಯಿರುತ್ತದೆ, ಆದರೆ 60 mg/dL ಗಿಂತ ಹೆಚ್ಚಿನ HDL ಮಟ್ಟವನ್ನು ರಕ್ಷಣಾತ್ಮಕವೆಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ. ಎತ್ತರಿಸಿದ ಟ್ರೈಗ್ಲಿಸರೈಡ್‌ಗಳು (150 mg/dL ಗಿಂತ ಹೆಚ್ಚು) ಹೃದಯ ಕಾಯಿಲೆಯ ಅಪಾಯವನ್ನು ಹೆಚ್ಚಿಸಬಹುದು.",
  "normalised": "ಕೊಲೆಸ್ಟ್ರಾಲ್ ಮಟ್ಟಗಳು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಮತ್ತೊಂದು ಪ್ರಮುಖ ಸಂಖ್ಯೆಗಳ ಗುಂಪಾಗಿದೆ. ನಿಮ್ಮ ವರದಿಯು ಒಟ್ಟು ಕೊಲೆಸ್ಟ್ರಾಲ್, L-D-L (ಕಡಿಮೆ ಸಾಂದ್ರತೆಯ ಲಿಪೊಪ್ರೋಟೀನ್, ಸಾಮಾನ್ಯವಾಗಿ \"ಕೆಟ್ಟ\" ಕೊಲೆಸ್ಟ್ರಾಲ್ ಎಂದು ಕರೆಯಲ್ಪಡುತ್ತದೆ), H-D-L (ಹೆಚ್ಚಿನ ಸಾಂದ್ರತೆಯ ಲಿಪೊಪ್ರೋಟೀನ್, ಅಥವಾ \"ಉತ್ತಮ\" ಕೊಲೆಸ್ಟ್ರಾಲ್) ಮತ್ತು ಟ್ರೈಗ್ಲಿಸರೈಡ್‌ಗಳನ್ನು ತೋರಿಸುತ್ತದೆ. ಸೂಕ್ತವಾದ L-D-L ಕೊಲೆಸ್ಟ್ರಾಲ್ ಮಟ್ಟವು ಸಾಮಾನ್ಯವಾಗಿ ನೂರು ಮಿಲಿಗ್ರಾಂಗಳಷ್ಟು ಡೆಸಿಲಿಟರ್‌ಗಿಂತ ಕಡಿಮೆಯಿರುತ್ತದೆ, ಆದರೆ ಅರವತ್ತು ಮಿಲಿಗ್ರಾಂಗಳಷ್ಟು ಡೆಸಿಲಿಟರ್‌ಗಿಂತ ಹೆಚ್ಚಿನ H-D-L ಮಟ್ಟವನ್ನು ರಕ್ಷಣಾತ್ಮಕವೆಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ. ಎತ್ತರಿಸಿದ ಟ್ರೈಗ್ಲಿಸರೈಡ್‌ಗಳು (ನೂರ ಐವತ್ತು ಮಿಲಿಗ್ರಾಂಗಳಷ್ಟು ಡೆಸಿಲಿಟರ್‌ಗಿಂತ ಹೆಚ್ಚು) ಹೃದಯ ಕಾಯಿಲೆಯ ಅಪಾಯವನ್ನು ಹೆಚ್ಚಿಸಬಹುದು.",
  "raw": "ಕೊಲೆಸ್ಟ್ರಾಲ್ ಮಟ್ಟಗಳು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಮತ್ತೊಂದು ಪ್ರಮುಖ ಸಂಖ್ಯೆಗಳ ಗುಂಪಾಗಿದೆ. ನಿಮ್ಮ ವರದಿಯು ಒಟ್ಟು ಕೊಲೆಸ್ಟ್ರಾಲ್, LDL (ಕಡಿಮೆ ಸಾಂದ್ರತೆಯ ಲಿಪೊಪ್ರೋಟೀನ್, ಸಾಮಾನ್ಯವಾಗಿ \"ಕೆಟ್ಟ\" ಕೊಲೆಸ್ಟ್ರಾಲ್ ಎಂದು ಕರೆಯಲ್ಪಡುತ್ತದೆ), HDL (ಹೆಚ್ಚಿನ ಸಾಂದ್ರತೆಯ ಲಿಪೊಪ್ರೋಟೀನ್, ಅಥವಾ \"ಉತ್ತಮ\" ಕೊಲೆಸ್ಟ್ರಾಲ್) ಮತ್ತು ಟ್ರೈಗ್ಲಿಸರೈಡ್‌ಗಳನ್ನು ತೋರಿಸುತ್ತದೆ. ಸೂಕ್ತವಾದ LDL ಕೊಲೆಸ್ಟ್ರಾಲ್ ಮಟ್ಟವು ಸಾಮಾನ್ಯವಾಗಿ 100 mg/dL (ಮಿಲಿಗ್ರಾಂಗಳಷ್ಟು ಡೆಸಿಲಿಟರ್) ಗಿಂತ ಕಡಿಮೆಯಿರುತ್ತದೆ, ಆದರೆ 60 mg/dL ಗಿಂತ ಹೆಚ್ಚಿನ HDL ಮಟ್ಟವನ್ನು ರಕ್ಷಣಾತ್ಮಕವೆಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ. ಎತ್ತರಿಸಿದ ಟ್ರೈಗ್ಲಿಸರೈಡ್‌ಗಳು (150 mg/dL ಗಿಂತ ಹೆಚ್ಚು) ಹೃದಯ ಕಾಯಿಲೆಯ ಅಪಾಯವನ್ನು ಹೆಚ್ಚಿಸಬಹುದು.\n\n{\n  \"unnormalised\": \"ಕೊಲೆಸ್ಟ್ರಾಲ್ ಮಟ್ಟಗಳು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಮತ್ತೊಂದು ಪ್ರಮುಖ ಸಂಖ್ಯೆಗಳ ಗುಂಪಾಗಿದೆ. ನಿಮ್ಮ ವರದಿಯು ಒಟ್ಟು ಕೊಲೆಸ್ಟ್ರಾಲ್, LDL (ಕಡಿಮೆ ಸಾಂದ್ರತೆಯ ಲಿಪೊಪ್ರೋಟೀನ್, ಸಾಮಾನ್ಯವಾಗಿ \\\"ಕೆಟ್ಟ\\\" ಕೊಲೆಸ್ಟ್ರಾಲ್ ಎಂದು ಕರೆಯಲ್ಪಡುತ್ತದೆ), HDL (ಹೆಚ್ಚಿನ ಸಾಂದ್ರತೆಯ ಲಿಪೊಪ್ರೋಟೀನ್, ಅಥವಾ \\\"ಉತ್ತಮ\\\" ಕೊಲೆಸ್ಟ್ರಾಲ್) ಮತ್ತು ಟ್ರೈಗ್ಲಿಸರೈಡ್‌ಗಳನ್ನು ತೋರಿಸುತ್ತದೆ. ಸೂಕ್ತವಾದ LDL ಕೊಲೆಸ್ಟ್ರಾಲ್ ಮಟ್ಟವು ಸಾಮಾನ್ಯವಾಗಿ 100 mg/dL (ಮಿಲಿಗ್ರಾಂಗಳಷ್ಟು ಡೆಸಿಲಿಟರ್) ಗಿಂತ ಕಡಿಮೆಯಿರುತ್ತದೆ, ಆದರೆ 60 mg/dL ಗಿಂತ ಹೆಚ್ಚಿನ HDL ಮಟ್ಟವನ್ನು ರಕ್ಷಣಾತ್ಮಕವೆಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ. ಎತ್ತರಿಸಿದ ಟ್ರೈಗ್ಲಿಸರೈಡ್‌ಗಳು (150 mg/dL ಗಿಂತ ಹೆಚ್ಚು) ಹೃದಯ ಕಾಯಿಲೆಯ ಅಪಾಯವನ್ನು ಹೆಚ್ಚಿಸಬಹುದು.\",\n  \"normalised\": \"ಕೊಲೆಸ್ಟ್ರಾಲ್ ಮಟ್ಟಗಳು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಮತ್ತೊಂದು ಪ್ರಮುಖ ಸಂಖ್ಯೆಗಳ ಗುಂಪಾಗಿದೆ. ನಿಮ್ಮ ವರದಿಯು ಒಟ್ಟು ಕೊಲೆಸ್ಟ್ರಾಲ್, L-D-L (ಕಡಿಮೆ ಸಾಂದ್ರತೆಯ ಲಿಪೊಪ್ರೋಟೀನ್, ಸಾಮಾನ್ಯವಾಗಿ \\\"ಕೆಟ್ಟ\\\" ಕೊಲೆಸ್ಟ್ರಾಲ್ ಎಂದು ಕರೆಯಲ್ಪಡುತ್ತದೆ), H-D-L (ಹೆಚ್ಚಿನ ಸಾಂದ್ರತೆಯ ಲಿಪೊಪ್ರೋಟೀನ್, ಅಥವಾ \\\"ಉತ್ತಮ\\\" ಕೊಲೆಸ್ಟ್ರಾಲ್) ಮತ್ತು ಟ್ರೈಗ್ಲಿಸರೈಡ್‌ಗಳನ್ನು ತೋರಿಸುತ್ತದೆ. ಸೂಕ್ತವಾದ L-D-L ಕೊಲೆಸ್ಟ್ರಾಲ್ ಮಟ್ಟವು ಸಾಮಾನ್ಯವಾಗಿ ನೂರು ಮಿಲಿಗ್ರಾಂಗಳಷ್ಟು ಡೆಸಿಲಿಟರ್‌ಗಿಂತ ಕಡಿಮೆಯಿರುತ್ತದೆ, ಆದರೆ ಅರವತ್ತು ಮಿಲಿಗ್ರಾಂಗಳಷ್ಟು ಡೆಸಿಲಿಟರ್‌ಗಿಂತ ಹೆಚ್ಚಿನ H-D-L ಮಟ್ಟವನ್ನು ರಕ್ಷಣಾತ್ಮಕವೆಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ. ಎತ್ತರಿಸಿದ ಟ್ರೈಗ್ಲಿಸರೈಡ್‌ಗಳು (ನೂರ ಐವತ್ತು ಮಿಲಿಗ್ರಾಂಗಳಷ್ಟು ಡೆಸಿಲಿಟರ್‌ಗಿಂತ ಹೆಚ್ಚು) ಹೃದಯ ಕಾಯಿಲೆಯ ಅಪಾಯವನ್ನು ಹೆಚ್ಚಿಸಬಹುದು.\",\n  \"raw\": \"ಕೊಲೆಸ್ಟ್ರಾಲ್ ಮಟ್ಟಗಳು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಮತ್ತೊಂದು ಪ್ರಮುಖ ಸಂಖ್ಯೆಗಳ ಗುಂಪಾಗಿದೆ. ನಿಮ್ಮ ವರದಿಯು ಒಟ್ಟು ಕೊಲೆಸ್ಟ್ರಾಲ್, LDL (ಕಡಿಮೆ ಸಾಂದ್ರತೆಯ ಲಿಪೊಪ್ರೋಟೀನ್, ಸಾಮಾನ್ಯವಾಗಿ \\\"ಕೆಟ್ಟ\\\" ಕೊಲೆಸ್ಟ್ರಾಲ್ ಎಂದು ಕರೆಯಲ್ಪಡುತ್ತದೆ), HDL (ಹೆಚ್ಚಿನ ಸಾಂದ್ರತೆಯ ಲಿಪೊಪ್ರೋಟೀನ್, ಅಥವಾ \\\"ಉತ್ತಮ\\\" ಕೊಲೆಸ್ಟ್ರಾಲ್) ಮತ್ತು ಟ್ರೈಗ್ಲಿಸರೈಡ್‌ಗಳನ್ನು ತೋರಿಸುತ್ತದೆ. ಸೂಕ್ತವಾದ LDL ಕೊಲೆಸ್ಟ್ರಾಲ್ ಮಟ್ಟವು ಸಾಮಾನ್ಯವಾಗಿ 100 mg/dL (ಮಿಲಿಗ್ರಾಂಗಳಷ್ಟು ಡೆಸಿಲಿಟರ್) ಗಿಂತ ಕಡಿಮೆಯಿರುತ್ತದೆ, ಆದರೆ 60 mg/dL ಗಿಂತ ಹೆಚ್ಚಿನ HDL ಮಟ್ಟವನ್ನು ರಕ್ಷಣಾತ್ಮಕವೆಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ. ಎತ್ತರಿಸಿದ ಟ್ರೈಗ್ಲಿಸರೈಡ್‌ಗಳು (150 mg/dL ಗಿಂತ ಹೆಚ್ಚು) ಹೃದಯ ಕಾಯಿಲೆಯ ಅಪಾಯವನ್ನು ಹೆಚ್ಚಿಸಬಹುದು.\"\n}"
}
```
```json
{
  "unnormalised": "ರಕ್ತದಲ್ಲಿನ ಸಕ್ಕರೆ ಮಟ್ಟವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಮಧುಮೇಹ ಹೊಂದಿರುವ ಅಥವಾ ಸ್ಥಿತಿಯನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸುವ ಅಪಾಯದಲ್ಲಿರುವ ವ್ಯಕ್ತಿಗಳಿಗೆ ಮುಖ್ಯವಾಗಿದೆ. 70-99 mg/dL ನಡುವಿನ ಉಪವಾಸ ರಕ್ತದಲ್ಲಿನ ಸಕ್ಕರೆ ಮಟ್ಟವನ್ನು ಸಾಮಾನ್ಯವೆಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ. 100-125 mg/dL ನಡುವಿನ ಮಟ್ಟವು ಪ್ರಿಡಿಯಾಬಿಟಿಸ್ ಅನ್ನು ಸೂಚಿಸುತ್ತದೆ, ಆದರೆ ಎರಡು ಪ್ರತ್ಯೇಕ ಪರೀಕ್ಷೆಗಳಲ್ಲಿ 126 mg/dL ಅಥವಾ ಹೆಚ್ಚಿನ ಮಟ್ಟವು ಮಧುಮೇಹದ ರೋಗನಿರ್ಣಯವನ್ನು ಖಚಿತಪಡಿಸುತ್ತದೆ. ಹಿಮೋಗ್ಲೋಬಿನ್ A1c (HbA1c), ಇದು ಕಳೆದ 2-3 ತಿಂಗಳುಗಳಲ್ಲಿ ನಿಮ್ಮ ಸರಾಸರಿ ರಕ್ತದಲ್ಲಿನ ಸಕ್ಕರೆ ಮಟ್ಟವನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತದೆ, ಇದು ಮಧುಮೇಹ ರಹಿತರಿಗೆ 5.7% ಕ್ಕಿಂತ ಕಡಿಮೆ ಇರಬೇಕು.",
  "normalised": "ರಕ್ತದಲ್ಲಿನ ಸಕ್ಕರೆ ಮಟ್ಟವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಮಧುಮೇಹ ಹೊಂದಿರುವ ಅಥವಾ ಸ್ಥಿತಿಯನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸುವ ಅಪಾಯದಲ್ಲಿರುವ ವ್ಯಕ್ತಿಗಳಿಗೆ ಮುಖ್ಯವಾಗಿದೆ. ಎಪ್ಪತ್ತರಿಂದ ತೊಂಬತ್ತೊಂಬತ್ತು ಮಿಲಿಗ್ರಾಂಗಳಷ್ಟು ಡೆಸಿಲಿಟರ್ ನಡುವಿನ ಉಪವಾಸ ರಕ್ತದಲ್ಲಿನ ಸಕ್ಕರೆ ಮಟ್ಟವನ್ನು ಸಾಮಾನ್ಯವೆಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ. ನೂರರಿಂದ ಒಂದು ನೂರ ಇಪ್ಪತ್ತೈದು ಮಿಲಿಗ್ರಾಂಗಳಷ್ಟು ಡೆಸಿಲಿಟರ್ ನಡುವಿನ ಮಟ್ಟವು ಪ್ರಿಡಿಯಾಬಿಟಿಸ್ ಅನ್ನು ಸೂಚಿಸುತ್ತದೆ, ಆದರೆ ಒಂದು ನೂರ ಇಪ್ಪತ್ತಾರು ಮಿಲಿಗ್ರಾಂಗಳಷ್ಟು ಡೆಸಿಲಿಟರ್ ಅಥವಾ ಹೆಚ್ಚಿನ ಮಟ್ಟವು ಎರಡು ಪ್ರತ್ಯೇಕ ಪರೀಕ್ಷೆಗಳಲ್ಲಿ ಮಧುಮೇಹದ ರೋಗನಿರ್ಣಯವನ್ನು ಖಚಿತಪಡಿಸುತ್ತದೆ. ಹಿಮೋಗ್ಲೋಬಿನ್ ಎ ಒನ್ ಸಿ (H-B-A ಒನ್ ಸಿ), ಇದು ಕಳೆದ ಎರಡು ಮೂರು ತಿಂಗಳುಗಳಲ್ಲಿ ನಿಮ್ಮ ಸರಾಸರಿ ರಕ್ತದಲ್ಲಿನ ಸಕ್ಕರೆ ಮಟ್ಟವನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತದೆ, ಇದು ಮಧುಮೇಹ ರಹಿತರಿಗೆ ಐದು ಪಾಯಿಂಟ್ ಸೆವೆನ್ ಪ್ರತಿಶತಕ್ಕಿಂತ ಕಡಿಮೆ ಇರಬೇಕು.",
  "raw": "ರಕ್ತದಲ್ಲಿನ ಸಕ್ಕರೆ ಮಟ್ಟವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಮಧುಮೇಹ ಹೊಂದಿರುವ ಅಥವಾ ಸ್ಥಿತಿಯನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸುವ ಅಪಾಯದಲ್ಲಿರುವ ವ್ಯಕ್ತಿಗಳಿಗೆ ಮುಖ್ಯವಾಗಿದೆ. 70-99 mg/dL ನಡುವಿನ ಉಪವಾಸ ರಕ್ತದಲ್ಲಿನ ಸಕ್ಕರೆ ಮಟ್ಟವನ್ನು ಸಾಮಾನ್ಯವೆಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ. 100-125 mg/dL ನಡುವಿನ ಮಟ್ಟವು ಪ್ರಿಡಿಯಾಬಿಟಿಸ್ ಅನ್ನು ಸೂಚಿಸುತ್ತದೆ, ಆದರೆ ಎರಡು ಪ್ರತ್ಯೇಕ ಪರೀಕ್ಷೆಗಳಲ್ಲಿ 126 mg/dL ಅಥವಾ ಹೆಚ್ಚಿನ ಮಟ್ಟವು ಮಧುಮೇಹದ ರೋಗನಿರ್ಣಯವನ್ನು ಖಚಿತಪಡಿಸುತ್ತದೆ. ಹಿಮೋಗ್ಲೋಬಿನ್ A1c (HbA1c), ಇದು ಕಳೆದ 2-3 ತಿಂಗಳುಗಳಲ್ಲಿ ನಿಮ್ಮ ಸರಾಸರಿ ರಕ್ತದಲ್ಲಿನ ಸಕ್ಕರೆ ಮಟ್ಟವನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತದೆ, ಇದು ಮಧುಮೇಹ ರಹಿತರಿಗೆ 5.7% ಕ್ಕಿಂತ ಕಡಿಮೆ ಇರಬೇಕು."
}
```
```json
{
  "unnormalised": "ಈ ಸಾಮಾನ್ಯ ಮೆಟ್ರಿಕ್‌ಗಳ ಹೊರತಾಗಿ, ನಿಮ್ಮ ಆರೋಗ್ಯ ಕಾಳಜಿಗಳನ್ನು ಅವಲಂಬಿಸಿ, ನಿಮ್ಮ ವೈದ್ಯಕೀಯ ದಾಖಲೆಗಳಲ್ಲಿ ಇತರ ವಿಶೇಷ ಪರೀಕ್ಷೆಗಳು ಇರಬಹುದು. ಉದಾಹರಣೆಗೆ, ಲಿವರ್ ಫಂಕ್ಷನ್ ಪರೀಕ್ಷೆಗಳು (LFT ಗಳು), ALT (ಅಲನೈನ್ ಅಮಿನೊಟ್ರಾನ್ಸ್‌ಫರೇಸ್) ಮತ್ತು AST (ಆಸ್ಪರ್ಟೇಟ್ ಅಮಿನೊಟ್ರಾನ್ಸ್‌ಫರೇಸ್) ನಂತಹ ಕಿಣ್ವಗಳಿಗೆ ಪ್ರತಿ ಲೀಟರ್‌ಗೆ (U/L) ಯುನಿಟ್‌ಗಳಲ್ಲಿ ಅಳತೆ ಮಾಡಿದ ಸಂಖ್ಯೆಗಳನ್ನು ನೀಡುತ್ತವೆ. ಎತ್ತರಿಸಿದ ಮಟ್ಟಗಳು ಯಕೃತ್ತಿನ ಹಾನಿ ಅಥವಾ ಉರಿಯೂತವನ್ನು ಸೂಚಿಸಬಹುದು. ಮೂತ್ರಪಿಂಡದ ಕಾರ್ಯ ಪರೀಕ್ಷೆಗಳು ನಿಮ್ಮ ಕ್ರಿಯೇಟಿನೈನ್ ಮತ್ತು ರಕ್ತದ ಯೂರಿಯಾ ನೈಟ್ರೋಜನ್ (BUN) ಮಟ್ಟವನ್ನು ಮಿಗ್ರಾಂ/dL ನಲ್ಲಿ ಅಳೆಯುತ್ತವೆ, ಇದು ನಿಮ್ಮ ಮೂತ್ರಪಿಂಡಗಳು ತ್ಯಾಜ್ಯ ಉತ್ಪನ್ನಗಳನ್ನು ಎಷ್ಟು ಚೆನ್ನಾಗಿ ಫಿಲ್ಟರ್ ಮಾಡುತ್ತವೆ ಎಂಬುದನ್ನು ಸೂಚಿಸುತ್ತದೆ.",
  "normalised": "ಈ ಸಾಮಾನ್ಯ ಮೆಟ್ರಿಕ್‌ಗಳ ಹೊರತಾಗಿ, ನಿಮ್ಮ ಆರೋಗ್ಯ ಕಾಳಜಿಗಳನ್ನು ಅವಲಂಬಿಸಿ, ನಿಮ್ಮ ವೈದ್ಯಕೀಯ ದಾಖಲೆಗಳಲ್ಲಿ ಇತರ ವಿಶೇಷ ಪರೀಕ್ಷೆಗಳು ಇರಬಹುದು. ಉದಾಹರಣೆಗೆ, ಲಿವರ್ ಫಂಕ್ಷನ್ ಪರೀಕ್ಷೆಗಳು (L-F-T-s), ALT (ಅಲನೈನ್ ಅಮಿನೊಟ್ರಾನ್ಸ್‌ಫರೇಸ್) ಮತ್ತು A-S-T (ಆಸ್ಪರ್ಟೇಟ್ ಅಮಿನೊಟ್ರಾನ್ಸ್‌ಫರೇಸ್) ನಂತಹ ಕಿಣ್ವಗಳಿಗೆ ಪ್ರತಿ ಲೀಟರ್‌ಗೆ (U ಸ್ಲ್ಯಾಷ್ L) ಯುನಿಟ್‌ಗಳಲ್ಲಿ ಅಳತೆ ಮಾಡಿದ ಸಂಖ್ಯೆಗಳನ್ನು ನೀಡುತ್ತವೆ. ಎತ್ತರಿಸಿದ ಮಟ್ಟಗಳು ಯಕೃತ್ತಿನ ಹಾನಿ ಅಥವಾ ಉರಿಯೂತವನ್ನು ಸೂಚಿಸಬಹುದು. ಮೂತ್ರಪಿಂಡದ ಕಾರ್ಯ ಪರೀಕ್ಷೆಗಳು ನಿಮ್ಮ ಕ್ರಿಯೇಟಿನೈನ್ ಮತ್ತು ರಕ್ತದ ಯೂರಿಯಾ ನೈಟ್ರೋಜನ್ (B-U-N) ಮಟ್ಟವನ್ನು ಪ್ರತಿ ಡೆಸಿಲಿಟರ್‌ಗೆ ಮಿಲಿಗ್ರಾಂಗಳಲ್ಲಿ ಅಳೆಯುತ್ತವೆ, ಇದು ನಿಮ್ಮ ಮೂತ್ರಪಿಂಡಗಳು ತ್ಯಾಜ್ಯ ಉತ್ಪನ್ನಗಳನ್ನು ಎಷ್ಟು ಚೆನ್ನಾಗಿ ಫಿಲ್ಟರ್ ಮಾಡುತ್ತವೆ ಎಂಬುದನ್ನು ಸೂಚಿಸುತ್ತದೆ.",
  "raw": "ಈ ಸಾಮಾನ್ಯ ಮೆಟ್ರಿಕ್‌ಗಳ ಹೊರತಾಗಿ, ನಿಮ್ಮ ಆರೋಗ್ಯ ಕಾಳಜಿಗಳನ್ನು ಅವಲಂಬಿಸಿ, ನಿಮ್ಮ ವೈದ್ಯಕೀಯ ದಾಖಲೆಗಳಲ್ಲಿ ಇತರ ವಿಶೇಷ ಪರೀಕ್ಷೆಗಳು ಇರಬಹುದು. ಉದಾಹರಣೆಗೆ, ಲಿವರ್ ಫಂಕ್ಷನ್ ಪರೀಕ್ಷೆಗಳು (LFT ಗಳು), ALT (ಅಲನೈನ್ ಅಮಿನೊಟ್ರಾನ್ಸ್‌ಫರೇಸ್) ಮತ್ತು AST (ಆಸ್ಪರ್ಟೇಟ್ ಅಮಿನೊಟ್ರಾನ್ಸ್‌ಫರೇಸ್) ನಂತಹ ಕಿಣ್ವಗಳಿಗೆ ಪ್ರತಿ ಲೀಟರ್‌ಗೆ (U/L) ಯುನಿಟ್‌ಗಳಲ್ಲಿ ಅಳತೆ ಮಾಡಿದ ಸಂಖ್ಯೆಗಳನ್ನು ನೀಡುತ್ತವೆ. ಎತ್ತರಿಸಿದ ಮಟ್ಟಗಳು ಯಕೃತ್ತಿನ ಹಾನಿ ಅಥವಾ ಉರಿಯೂತವನ್ನು ಸೂಚಿಸಬಹುದು. ಮೂತ್ರಪಿಂಡದ ಕಾರ್ಯ ಪರೀಕ್ಷೆಗಳು ನಿಮ್ಮ ಕ್ರಿಯೇಟಿನೈನ್ ಮತ್ತು ರಕ್ತದ ಯೂರಿಯಾ ನೈಟ್ರೋಜನ್ (BUN) ಮಟ್ಟವನ್ನು ಮಿಗ್ರಾಂ/dL ನಲ್ಲಿ ಅಳೆಯುತ್ತವೆ, ಇದು ನಿಮ್ಮ ಮೂತ್ರಪಿಂಡಗಳು ತ್ಯಾಜ್ಯ ಉತ್ಪನ್ನಗಳನ್ನು ಎಷ್ಟು ಚೆನ್ನಾಗಿ ಫಿಲ್ಟರ್ ಮಾಡುತ್ತವೆ ಎಂಬುದನ್ನು ಸೂಚಿಸುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಎಕ್ಸ್-ರೆಗಳು, ಸಿಟಿ ಸ್ಕ್ಯಾನ್‌ಗಳು ಮತ್ತು ಎಂಆರ್‌ಐಗಳಂತಹ ಇಮೇಜಿಂಗ್ ವರದಿಗಳು ಸಹ ಸಂಖ್ಯಾತ್ಮಕ ಡೇಟಾವನ್ನು ಒಳಗೊಂಡಿರುತ್ತವೆ. ಈ ವರದಿಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಅಂಗಗಳ ಗಾತ್ರಗಳು, ಗಾಯದ ಆಯಾಮಗಳು ಮತ್ತು ಇತರ ಅಂಗರಚನಾ ಲಕ್ಷಣಗಳ ಮಾಪನಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತವೆ. ಉದಾಹರಣೆಗೆ, ಸಿಟಿ ಸ್ಕ್ಯಾನ್ ಶ್ವಾಸಕೋಶದಲ್ಲಿ 1.5 ಸೆಂ (ಸೆಂಟಿಮೀಟರ್) ವ್ಯಾಸವನ್ನು ಹೊಂದಿರುವ ಗಂಟು ಬಹಿರಂಗಪಡಿಸಬಹುದು. ಈ ಮಾಪನಗಳು ರೋಗಗಳ ಪ್ರಗತಿಯನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಲು ಮತ್ತು ಚಿಕಿತ್ಸೆಯ ಪರಿಣಾಮಕಾರಿತ್ವವನ್ನು ನಿರ್ಣಯಿಸಲು ವೈದ್ಯರಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತವೆ.",
  "normalised": "ಎಕ್ಸ್-ರೆಗಳು, ಸಿ-ಟಿ ಸ್ಕ್ಯಾನ್‌ಗಳು ಮತ್ತು ಎಂ-ಆರ್-ಐ-ಎಸ್‌ನಂತಹ ಇಮೇಜಿಂಗ್ ವರದಿಗಳು ಸಹ ಸಂಖ್ಯಾತ್ಮಕ ಡೇಟಾವನ್ನು ಒಳಗೊಂಡಿರುತ್ತವೆ. ಈ ವರದಿಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಅಂಗಗಳ ಗಾತ್ರಗಳು, ಗಾಯದ ಆಯಾಮಗಳು ಮತ್ತು ಇತರ ಅಂಗರಚನಾ ಲಕ್ಷಣಗಳ ಮಾಪನಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತವೆ. ಉದಾಹರಣೆಗೆ, ಸಿ-ಟಿ ಸ್ಕ್ಯಾನ್ ಶ್ವಾಸಕೋಶದಲ್ಲಿ ಒಂದು ಪಾಯಿಂಟ್ ಐದು ಸೆಂಟಿಮೀಟರ್ (ಸೆಂಟಿಮೀಟರ್) ವ್ಯಾಸವನ್ನು ಹೊಂದಿರುವ ಗಂಟು ಬಹಿರಂಗಪಡಿಸಬಹುದು. ಈ ಮಾಪನಗಳು ರೋಗಗಳ ಪ್ರಗತಿಯನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಲು ಮತ್ತು ಚಿಕಿತ್ಸೆಯ ಪರಿಣಾಮಕಾರಿತ್ವವನ್ನು ನಿರ್ಣಯಿಸಲು ವೈದ್ಯರಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತವೆ.",
  "raw": "ಇಮೇಜಿಂಗ್ ವರದಿಗಳು, ಉದಾಹರಣೆಗೆ ಎಕ್ಸ್-ರೆಗಳು, ಸಿಟಿ ಸ್ಕ್ಯಾನ್‌ಗಳು ಮತ್ತು ಎಂಆರ್‌ಐಗಳು ಸಹ ಸಂಖ್ಯಾತ್ಮಕ ಡೇಟಾವನ್ನು ಒಳಗೊಂಡಿರುತ್ತವೆ. ಈ ವರದಿಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಅಂಗಗಳ ಗಾತ್ರಗಳು, ಗಾಯದ ಆಯಾಮಗಳು ಮತ್ತು ಇತರ ಅಂಗರಚನಾ ಲಕ್ಷಣಗಳ ಮಾಪನಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತವೆ. ಉದಾಹರಣೆಗೆ, ಸಿಟಿ ಸ್ಕ್ಯಾನ್ ಶ್ವಾಸಕೋಶದಲ್ಲಿ 1.5 ಸೆಂ (ಸೆಂಟಿಮೀಟರ್) ವ್ಯಾಸವನ್ನು ಹೊಂದಿರುವ ಗಂಟು ಬಹಿರಂಗಪಡಿಸಬಹುದು. ಈ ಮಾಪನಗಳು ರೋಗಗಳ ಪ್ರಗತಿಯನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಲು ಮತ್ತು ಚಿಕಿತ್ಸೆಯ ಪರಿಣಾಮಕಾರಿತ್ವವನ್ನು ನಿರ್ಣಯಿಸಲು ವೈದ್ಯರಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತವೆ.\n{\n  \"unnormalised\": \"ಎಕ್ಸ್-ರೆಗಳು, ಸಿಟಿ ಸ್ಕ್ಯಾನ್‌ಗಳು ಮತ್ತು ಎಂಆರ್‌ಐಗಳಂತಹ ಇಮೇಜಿಂಗ್ ವರದಿಗಳು ಸಹ ಸಂಖ್ಯಾತ್ಮಕ ಡೇಟಾವನ್ನು ಒಳಗೊಂಡಿರುತ್ತವೆ. ಈ ವರದಿಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಅಂಗಗಳ ಗಾತ್ರಗಳು, ಗಾಯದ ಆಯಾಮಗಳು ಮತ್ತು ಇತರ ಅಂಗರಚನಾ ಲಕ್ಷಣಗಳ ಮಾಪನಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತವೆ. ಉದಾಹರಣೆಗೆ, ಸಿಟಿ ಸ್ಕ್ಯಾನ್ ಶ್ವಾಸಕೋಶದಲ್ಲಿ 1.5 ಸೆಂ (ಸೆಂಟಿಮೀಟರ್) ವ್ಯಾಸವನ್ನು ಹೊಂದಿರುವ ಗಂಟು ಬಹಿರಂಗಪಡಿಸಬಹುದು. ಈ ಮಾಪನಗಳು ರೋಗಗಳ ಪ್ರಗತಿಯನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಲು ಮತ್ತು ಚಿಕಿತ್ಸೆಯ ಪರಿಣಾಮಕಾರಿತ್ವವನ್ನು ನಿರ್ಣಯಿಸಲು ವೈದ್ಯರಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತವೆ.\",\n  \"normalised\": \"ಎಕ್ಸ್-ರೆಗಳು, ಸಿ-ಟಿ ಸ್ಕ್ಯಾನ್‌ಗಳು ಮತ್ತು ಎಂ-ಆರ್-ಐ-ಎಸ್‌ನಂತಹ ಇಮೇಜಿಂಗ್ ವರದಿಗಳು ಸಹ ಸಂಖ್ಯಾತ್ಮಕ ಡೇಟಾವನ್ನು ಒಳಗೊಂಡಿರುತ್ತವೆ. ಈ ವರದಿಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಅಂಗಗಳ ಗಾತ್ರಗಳು, ಗಾಯದ ಆಯಾಮಗಳು ಮತ್ತು ಇತರ ಅಂಗರಚನಾ ಲಕ್ಷಣಗಳ ಮಾಪನಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತವೆ. ಉದಾಹರಣೆಗೆ, ಸಿ-ಟಿ ಸ್ಕ್ಯಾನ್ ಶ್ವಾಸಕೋಶದಲ್ಲಿ ಒಂದು ಪಾಯಿಂಟ್ ಐದು ಸೆಂಟಿಮೀಟರ್ (ಸೆಂಟಿಮೀಟರ್) ವ್ಯಾಸವನ್ನು ಹೊಂದಿರುವ ಗಂಟು ಬಹಿರಂಗಪಡಿಸಬಹುದು. ಈ ಮಾಪನಗಳು ರೋಗಗಳ ಪ್ರಗತಿಯನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಲು ಮತ್ತು ಚಿಕಿತ್ಸೆಯ ಪರಿಣಾಮಕಾರಿತ್ವವನ್ನು ನಿರ್ಣಯಿಸಲು ವೈದ್ಯರಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತವೆ.\",\n  \"raw\": \"ಇಮೇಜಿಂಗ್ ವರದಿಗಳು, ಉದಾಹರಣೆಗೆ ಎಕ್ಸ್-ರೆಗಳು, ಸಿಟಿ ಸ್ಕ್ಯಾನ್‌ಗಳು ಮತ್ತು ಎಂಆರ್‌ಐಗಳು ಸಹ ಸಂಖ್ಯಾತ್ಮಕ ಡೇಟಾವನ್ನು ಒಳಗೊಂಡಿರುತ್ತವೆ. ಈ ವರದಿಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಅಂಗಗಳ ಗಾತ್ರಗಳು, ಗಾಯದ ಆಯಾಮಗಳು ಮತ್ತು ಇತರ ಅಂಗರಚನಾ ಲಕ್ಷಣಗಳ ಮಾಪನಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತವೆ. ಉದಾಹರಣೆಗೆ, ಸಿಟಿ ಸ್ಕ್ಯಾನ್ ಶ್ವಾಸಕೋಶದಲ್ಲಿ 1.5 ಸೆಂ (ಸೆಂಟಿಮೀಟರ್) ವ್ಯಾಸವನ್ನು ಹೊಂದಿರುವ ಗಂಟು ಬಹಿರಂಗಪಡಿಸಬಹುದು. ಈ ಮಾಪನಗಳು ರೋಗಗಳ ಪ್ರಗತಿಯನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಲು ಮತ್ತು ಚಿಕಿತ್ಸೆಯ ಪರಿಣಾಮಕಾರಿತ್ವವನ್ನು ನಿರ್ಣಯಿಸಲು ವೈದ್ಯರಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತವೆ.\"\n}"
}
```
```json
{
  "unnormalised": "ಲಸಿಕೆ ದಾಖಲೆಗಳು ಸಂಖ್ಯೆಗಳ ಮತ್ತೊಂದು ಪ್ರಮುಖ ಮೂಲವಾಗಿದೆ. ನೀವು ಪಡೆದ ಎಂಎಂಆರ್ (ದಡಾರ, ಗದ್ದೆ ರೋಗ, ರುಬೆಲ್ಲ), ಡಿಟಿಎಪಿ (ಡಿಫ್ತೀರಿಯಾ, ಟೆಟನಸ್, ಪರ್ಟುಸಿಸ್) ಮತ್ತು ಇನ್ಫ್ಲುಯೆಂಜಾ ಮುಂತಾದ ಲಸಿಕೆಗಳ ದಿನಾಂಕಗಳು ಮತ್ತು ಪ್ರಕಾರಗಳನ್ನು ಅವು ದಾಖಲಿಸುತ್ತವೆ. ನಿಮ್ಮ ಲಸಿಕೆ ಇತಿಹಾಸವನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡುವುದರಿಂದ ನೀವು ತಡೆಗಟ್ಟಬಹುದಾದ ರೋಗಗಳ ವಿರುದ್ಧ ರಕ್ಷಿಸಲ್ಪಡುತ್ತೀರಿ ಮತ್ತು ಈ ಮಾಹಿತಿಯನ್ನು ಆರೋಗ್ಯ ಪೂರೈಕೆದಾರರಿಗೆ ಸುಲಭವಾಗಿ ಒದಗಿಸಬಹುದು ಎಂದು ಖಚಿತಪಡಿಸುತ್ತದೆ. ಡೋಸ್‌ಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಡೋಸ್ #1, ಡೋಸ್ #2 ಇತ್ಯಾದಿ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ.",
  "normalised": "ಲಸಿಕೆ ದಾಖಲೆಗಳು ಸಂಖ್ಯೆಗಳ ಮತ್ತೊಂದು ಪ್ರಮುಖ ಮೂಲವಾಗಿದೆ. ನೀವು ಪಡೆದ M-M-R (ದಡಾರ, ಗದ್ದೆ ರೋಗ, ರುಬೆಲ್ಲ), D-T-a-P (ಡಿಫ್ತೀರಿಯಾ, ಟೆಟನಸ್, ಪರ್ಟುಸಿಸ್) ಮತ್ತು ಇನ್ಫ್ಲುಯೆಂಜಾ ಮುಂತಾದ ಲಸಿಕೆಗಳ ದಿನಾಂಕಗಳು ಮತ್ತು ಪ್ರಕಾರಗಳನ್ನು ಅವು ದಾಖಲಿಸುತ್ತವೆ. ನಿಮ್ಮ ಲಸಿಕೆ ಇತಿಹಾಸವನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡುವುದರಿಂದ ನೀವು ತಡೆಗಟ್ಟಬಹುದಾದ ರೋಗಗಳ ವಿರುದ್ಧ ರಕ್ಷಿಸಲ್ಪಡುತ್ತೀರಿ ಮತ್ತು ಈ ಮಾಹಿತಿಯನ್ನು ಆರೋಗ್ಯ ಪೂರೈಕೆದಾರರಿಗೆ ಸುಲಭವಾಗಿ ಒದಗಿಸಬಹುದು ಎಂದು ಖಚಿತಪಡಿಸುತ್ತದೆ. ಡೋಸ್‌ಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಡೋಸ್ ಸಂಖ್ಯೆ ಒಂದು, ಡೋಸ್ ಸಂಖ್ಯೆ ಎರಡು ಇತ್ಯಾದಿ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ.",
  "raw": "ಲಸಿಕೆ ದಾಖಲೆಗಳು ಸಂಖ್ಯೆಗಳ ಮತ್ತೊಂದು ಪ್ರಮುಖ ಮೂಲವಾಗಿದೆ. ನೀವು ಪಡೆದ ಎಂಎಂಆರ್ (ದಡಾರ, ಗದ್ದೆ ರೋಗ, ರುಬೆಲ್ಲ), ಡಿಟಿಎಪಿ (ಡಿಫ್ತೀರಿಯಾ, ಟೆಟನಸ್, ಪರ್ಟುಸಿಸ್) ಮತ್ತು ಇನ್ಫ್ಲುಯೆಂಜಾ ಮುಂತಾದ ಲಸಿಕೆಗಳ ದಿನಾಂಕಗಳು ಮತ್ತು ಪ್ರಕಾರಗಳನ್ನು ಅವು ದಾಖಲಿಸುತ್ತವೆ. ನಿಮ್ಮ ಲಸಿಕೆ ಇತಿಹಾಸವನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡುವುದರಿಂದ ನೀವು ತಡೆಗಟ್ಟಬಹುದಾದ ರೋಗಗಳ ವಿರುದ್ಧ ರಕ್ಷಿಸಲ್ಪಡುತ್ತೀರಿ ಮತ್ತು ಈ ಮಾಹಿತಿಯನ್ನು ಆರೋಗ್ಯ ಪೂರೈಕೆದಾರರಿಗೆ ಸುಲಭವಾಗಿ ಒದಗಿಸಬಹುದು ಎಂದು ಖಚಿತಪಡಿಸುತ್ತದೆ. ಡೋಸ್‌ಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಡೋಸ್ #1, ಡೋಸ್ #2 ಇತ್ಯಾದಿ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ವಿವಿಧ ವೈದ್ಯಕೀಯ ನಿಯತಾಂಕಗಳಿಗೆ ಸಾಮಾನ್ಯ ಶ್ರೇಣಿಗಳು ಪ್ರಯೋಗಾಲಯ ಮತ್ತು ಬಳಸಿದ ನಿರ್ದಿಷ್ಟ ಪರೀಕ್ಷಾ ವಿಧಾನಗಳನ್ನು ಅವಲಂಬಿಸಿ ಸ್ವಲ್ಪ ಬದಲಾಗಬಹುದು ಎಂಬುದನ್ನು ಗಮನಿಸುವುದು ಮುಖ್ಯ. ಸಮಗ್ರ ವ್ಯಾಖ್ಯಾನವನ್ನು ಪಡೆಯಲು ಮತ್ತು ನಿಮ್ಮ ಆರೋಗ್ಯಕ್ಕೆ ಅವುಗಳ ಪರಿಣಾಮಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ನಿಮ್ಮ ವೈದ್ಯರೊಂದಿಗೆ ನಿಮ್ಮ ಫಲಿತಾಂಶಗಳ ಬಗ್ಗೆ ಯಾವಾಗಲೂ ಚರ್ಚಿಸಿ. ಅವರು ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ವೈದ್ಯಕೀಯ ಇತಿಹಾಸ ಮತ್ತು ಅಪಾಯಕಾರಿ ಅಂಶಗಳ ಆಧಾರದ ಮೇಲೆ ವೈಯಕ್ತಿಕ ಮಾರ್ಗದರ್ಶನವನ್ನು ನೀಡಬಹುದು.",
  "normalised": "ವಿವಿಧ ವೈದ್ಯಕೀಯ ನಿಯತಾಂಕಗಳಿಗೆ ಸಾಮಾನ್ಯ ಶ್ರೇಣಿಗಳು ಪ್ರಯೋಗಾಲಯ ಮತ್ತು ಬಳಸಿದ ನಿರ್ದಿಷ್ಟ ಪರೀಕ್ಷಾ ವಿಧಾನಗಳನ್ನು ಅವಲಂಬಿಸಿ ಸ್ವಲ್ಪ ಬದಲಾಗಬಹುದು ಎಂಬುದನ್ನು ಗಮನಿಸುವುದು ಮುಖ್ಯ. ಸಮಗ್ರ ವ್ಯಾಖ್ಯಾನವನ್ನು ಪಡೆಯಲು ಮತ್ತು ನಿಮ್ಮ ಆರೋಗ್ಯಕ್ಕೆ ಅವುಗಳ ಪರಿಣಾಮಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ನಿಮ್ಮ ವೈದ್ಯರೊಂದಿಗೆ ನಿಮ್ಮ ಫಲಿತಾಂಶಗಳ ಬಗ್ಗೆ ಯಾವಾಗಲೂ ಚರ್ಚಿಸಿ. ಅವರು ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ವೈದ್ಯಕೀಯ ಇತಿಹಾಸ ಮತ್ತು ಅಪಾಯಕಾರಿ ಅಂಶಗಳ ಆಧಾರದ ಮೇಲೆ ವೈಯಕ್ತಿಕ ಮಾರ್ಗದರ್ಶನವನ್ನು ನೀಡಬಹುದು.",
  "raw": "ವಿವಿಧ ವೈದ್ಯಕೀಯ ನಿಯತಾಂಕಗಳಿಗೆ ಸಾಮಾನ್ಯ ಶ್ರೇಣಿಗಳು ಪ್ರಯೋಗಾಲಯ ಮತ್ತು ಬಳಸಿದ ನಿರ್ದಿಷ್ಟ ಪರೀಕ್ಷಾ ವಿಧಾನಗಳನ್ನು ಅವಲಂಬಿಸಿ ಸ್ವಲ್ಪ ಬದಲಾಗಬಹುದು ಎಂಬುದನ್ನು ಗಮನಿಸುವುದು ಮುಖ್ಯ. ಸಮಗ್ರ ವ್ಯಾಖ್ಯಾನವನ್ನು ಪಡೆಯಲು ಮತ್ತು ನಿಮ್ಮ ಆರೋಗ್ಯಕ್ಕೆ ಅವುಗಳ ಪರಿಣಾಮಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ನಿಮ್ಮ ವೈದ್ಯರೊಂದಿಗೆ ನಿಮ್ಮ ಫಲಿತಾಂಶಗಳ ಬಗ್ಗೆ ಯಾವಾಗಲೂ ಚರ್ಚಿಸಿ. ಅವರು ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ವೈದ್ಯಕೀಯ ಇತಿಹಾಸ ಮತ್ತು ಅಪಾಯಕಾರಿ ಅಂಶಗಳ ಆಧಾರದ ಮೇಲೆ ವೈಯಕ್ತಿಕ ಮಾರ್ಗದರ್ಶನವನ್ನು ನೀಡಬಹುದು."
}
```
```json
{
  "unnormalised": "ಕೊನೆಯದಾಗಿ, ಆರೋಗ್ಯ ರಕ್ಷಣೆಯ ಸಂಖ್ಯೆಗಳ ಭಾಷೆಯನ್ನು ಕರಗತ ಮಾಡಿಕೊಳ್ಳುವುದು ನಿಮ್ಮ ಯೋಗಕ್ಷೇಮದಲ್ಲಿ ಸಕ್ರಿಯವಾಗಿ ಭಾಗವಹಿಸಲು ನಿಮಗೆ ಅಧಿಕಾರ ನೀಡುತ್ತದೆ. ನಿಮ್ಮ ಪ್ರಮುಖ ಚಿಹ್ನೆಗಳು, ಲ್ಯಾಬ್ ಫಲಿತಾಂಶಗಳು ಮತ್ತು ಇತರ ಸಂಖ್ಯಾತ್ಮಕ ಡೇಟಾವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವ ಮೂಲಕ, ನಿಮ್ಮ ವೈದ್ಯರೊಂದಿಗೆ ನೀವು ಹೆಚ್ಚು ತಿಳುವಳಿಕೆಯುಳ್ಳ ಸಂಭಾಷಣೆಗಳನ್ನು ನಡೆಸಬಹುದು, ನಿಮ್ಮ ಆರೋಗ್ಯದ ಬಗ್ಗೆ ಉತ್ತಮ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಹುದು ಮತ್ತು ನಿಮ್ಮ ವೈದ್ಯಕೀಯ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ನಿರ್ವಹಿಸುವಲ್ಲಿ ಸಕ್ರಿಯವಾಗಿರಬಹುದು. ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಲು ಮತ್ತು ಸ್ಪಷ್ಟೀಕರಣವನ್ನು ಪಡೆಯಲು ಹಿಂಜರಿಯಬೇಡಿ - ನಿಮ್ಮ ಆರೋಗ್ಯವು ಯೋಗ್ಯವಾಗಿದೆ!",
  "normalised": "ಕೊನೆಯದಾಗಿ, ಆರೋಗ್ಯ ರಕ್ಷಣೆಯ ಸಂಖ್ಯೆಗಳ ಭಾಷೆಯನ್ನು ಕರಗತ ಮಾಡಿಕೊಳ್ಳುವುದು ನಿಮ್ಮ ಯೋಗಕ್ಷೇಮದಲ್ಲಿ ಸಕ್ರಿಯವಾಗಿ ಭಾಗವಹಿಸಲು ನಿಮಗೆ ಅಧಿಕಾರ ನೀಡುತ್ತದೆ. ನಿಮ್ಮ ಪ್ರಮುಖ ಚಿಹ್ನೆಗಳು, ಲ್ಯಾಬ್ ಫಲಿತಾಂಶಗಳು ಮತ್ತು ಇತರ ಸಂಖ್ಯಾತ್ಮಕ ಡೇಟಾವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವ ಮೂಲಕ, ನಿಮ್ಮ ವೈದ್ಯರೊಂದಿಗೆ ನೀವು ಹೆಚ್ಚು ತಿಳುವಳಿಕೆಯುಳ್ಳ ಸಂಭಾಷಣೆಗಳನ್ನು ನಡೆಸಬಹುದು, ನಿಮ್ಮ ಆರೋಗ್ಯದ ಬಗ್ಗೆ ಉತ್ತಮ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಹುದು ಮತ್ತು ನಿಮ್ಮ ವೈದ್ಯಕೀಯ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ನಿರ್ವಹಿಸುವಲ್ಲಿ ಸಕ್ರಿಯವಾಗಿರಬಹುದು. ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಲು ಮತ್ತು ಸ್ಪಷ್ಟೀಕರಣವನ್ನು ಪಡೆಯಲು ಹಿಂಜರಿಯಬೇಡಿ - ನಿಮ್ಮ ಆರೋಗ್ಯವು ಯೋಗ್ಯವಾಗಿದೆ!",
  "raw": "ಕೊನೆಯದಾಗಿ, ಆರೋಗ್ಯ ರಕ್ಷಣೆಯ ಸಂಖ್ಯೆಗಳ ಭಾಷೆಯನ್ನು ಕರಗತ ಮಾಡಿಕೊಳ್ಳುವುದು ನಿಮ್ಮ ಯೋಗಕ್ಷೇಮದಲ್ಲಿ ಸಕ್ರಿಯವಾಗಿ ಭಾಗವಹಿಸಲು ನಿಮಗೆ ಅಧಿಕಾರ ನೀಡುತ್ತದೆ. ನಿಮ್ಮ ಪ್ರಮುಖ ಚಿಹ್ನೆಗಳು, ಲ್ಯಾಬ್ ಫಲಿತಾಂಶಗಳು ಮತ್ತು ಇತರ ಸಂಖ್ಯಾತ್ಮಕ ಡೇಟಾವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವ ಮೂಲಕ, ನಿಮ್ಮ ವೈದ್ಯರೊಂದಿಗೆ ನೀವು ಹೆಚ್ಚು ತಿಳುವಳಿಕೆಯುಳ್ಳ ಸಂಭಾಷಣೆಗಳನ್ನು ನಡೆಸಬಹುದು, ನಿಮ್ಮ ಆರೋಗ್ಯದ ಬಗ್ಗೆ ಉತ್ತಮ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಹುದು ಮತ್ತು ನಿಮ್ಮ ವೈದ್ಯಕೀಯ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ನಿರ್ವಹಿಸುವಲ್ಲಿ ಸಕ್ರಿಯವಾಗಿರಬಹುದು. ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಲು ಮತ್ತು ಸ್ಪಷ್ಟೀಕರಣವನ್ನು ಪಡೆಯಲು ಹಿಂಜರಿಯಬೇಡಿ - ನಿಮ್ಮ ಆರೋಗ್ಯವು ಯೋಗ್ಯವಾಗಿದೆ!"
}
```
