```json
{
  "unnormalised": "ಸರಿ, ನನ್ನ ತಾಯಿಗೆ ಕಳೆದ ತಿಂಗಳು ಮಧುಮೇಹ ಇರುವುದು ಪತ್ತೆಯಾಯಿತು, ಮತ್ತು ಅವರ ವೈದ್ಯಕೀಯ ದಾಖಲೆಗಳನ್ನು ನಿರ್ವಹಿಸುವ ಸಂಪೂರ್ಣ ಪ್ರಕ್ರಿಯೆಯು ಸಂಪೂರ್ಣ ತಲೆನೋವಾಗಿದೆ. ನಾವು ಹೊಸ ಡಾ.ಗೆ ಹೋದಾಗಲೆಲ್ಲಾ, ನಾವು ಮತ್ತೆ ಮತ್ತೆ ಅದೇ ಫಾರ್ಮ್‌ಗಳನ್ನು ಭರ್ತಿ ಮಾಡಬೇಕು, ಅವರ ಎ1ಸಿ ಮಟ್ಟವನ್ನು (ಪ್ರಸ್ತುತ 7.2%), ಬಿಪಿ (140/90 ರ ಆಸುಪಾಸಿನಲ್ಲಿ), ಮತ್ತು ಅವರು ತೆಗೆದುಕೊಳ್ಳುತ್ತಿರುವ ಎಲ್ಲಾ ಔಷಧಿಗಳನ್ನು ಪಟ್ಟಿ ಮಾಡಬೇಕು - ಮೆಟ್‌ಫಾರ್ಮಿನ್ 500ಮಿಗ್ರಾಂ ದಿನಕ್ಕೆ ಎರಡು ಬಾರಿ, ಮತ್ತು ಕೆಲವು ಇತರ ವಿಷಯಗಳು. ಜೊತೆಗೆ, ಅವರ ಹಿಂದಿನ ವೈದ್ಯಕೀಯ ಇತಿಹಾಸವನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವುದು ಒಂದು ಸವಾಲಾಗಿದೆ, ಅವರು ಆ ಮೊಣಕಾಲು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯನ್ನು 08 ಅಥವಾ 09 ರಲ್ಲಿ ಮಾಡಿಸಿಕೊಂಡಿದ್ದಾರೆಯೇ ಎಂದು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ.",
  "normalised": "ಸರಿ, ನನ್ನ ತಾಯಿಗೆ ಕಳೆದ ತಿಂಗಳು ಮಧುಮೇಹ ಇರುವುದು ಪತ್ತೆಯಾಯಿತು, ಮತ್ತು ಅವರ ವೈದ್ಯಕೀಯ ದಾಖಲೆಗಳನ್ನು ನಿರ್ವಹಿಸುವ ಸಂಪೂರ್ಣ ಪ್ರಕ್ರಿಯೆಯು ಸಂಪೂರ್ಣ ತಲೆನೋವಾಗಿದೆ. ನಾವು ಹೊಸ ಡಾಕ್ಟರ್‌ಗೆ ಹೋದಾಗಲೆಲ್ಲಾ, ನಾವು ಮತ್ತೆ ಮತ್ತೆ ಅದೇ ಫಾರ್ಮ್‌ಗಳನ್ನು ಭರ್ತಿ ಮಾಡಬೇಕು, ಅವರ ಎ-ಒಂದು-ಸಿ ಮಟ್ಟವನ್ನು (ಪ್ರಸ್ತುತ ಏಳು ಪಾಯಿಂಟ್ ಎರಡು ಪರ್ಸೆಂಟ್), ಬಿ-ಪಿ (ಒಂದು ನೂರ ನಲವತ್ತು ಓವರ್ ತೊಂಬತ್ತು ರ ಆಸುಪಾಸಿನಲ್ಲಿ), ಮತ್ತು ಅವರು ತೆಗೆದುಕೊಳ್ಳುತ್ತಿರುವ ಎಲ್ಲಾ ಔಷಧಿಗಳನ್ನು ಪಟ್ಟಿ ಮಾಡಬೇಕು - ಮೆಟ್‌ಫಾರ್ಮಿನ್ ಐನೂರು ಮಿಲಿಗ್ರಾಂ ದಿನಕ್ಕೆ ಎರಡು ಬಾರಿ, ಮತ್ತು ಕೆಲವು ಇತರ ವಿಷಯಗಳು. ಜೊತೆಗೆ, ಅವರ ಹಿಂದಿನ ವೈದ್ಯಕೀಯ ಇತಿಹಾಸವನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವುದು ಒಂದು ಸವಾಲಾಗಿದೆ, ಅವರು ಆ ಮೊಣಕಾಲು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯನ್ನು ಎರಡು ಸಾವಿರದ ಎಂಟು ಅಥವಾ ಎರಡು ಸಾವಿರದ ಒಂಬತ್ತರಲ್ಲಿ ಮಾಡಿಸಿಕೊಂಡಿದ್ದಾರೆಯೇ ಎಂದು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ.",
  "raw": "ಸರಿ, ನನ್ನ ತಾಯಿಗೆ ಕಳೆದ ತಿಂಗಳು ಮಧುಮೇಹ ಇರುವುದು ಪತ್ತೆಯಾಯಿತು, ಮತ್ತು ಅವರ ವೈದ್ಯಕೀಯ ದಾಖಲೆಗಳನ್ನು ನಿರ್ವಹಿಸುವ ಸಂಪೂರ್ಣ ಪ್ರಕ್ರಿಯೆಯು ಸಂಪೂರ್ಣ ತಲೆನೋವಾಗಿದೆ. ನಾವು ಹೊಸ ಡಾ.ಗೆ ಹೋದಾಗಲೆಲ್ಲಾ, ನಾವು ಮತ್ತೆ ಮತ್ತೆ ಅದೇ ಫಾರ್ಮ್‌ಗಳನ್ನು ಭರ್ತಿ ಮಾಡಬೇಕು, ಅವರ ಎ1ಸಿ ಮಟ್ಟವನ್ನು (ಪ್ರಸ್ತುತ 7.2%), ಬಿಪಿ (140/90 ರ ಆಸುಪಾಸಿನಲ್ಲಿ), ಮತ್ತು ಅವರು ತೆಗೆದುಕೊಳ್ಳುತ್ತಿರುವ ಎಲ್ಲಾ ಔಷಧಿಗಳನ್ನು ಪಟ್ಟಿ ಮಾಡಬೇಕು - ಮೆಟ್‌ಫಾರ್ಮಿನ್ 500ಮಿಗ್ರಾಂ ದಿನಕ್ಕೆ ಎರಡು ಬಾರಿ, ಮತ್ತು ಕೆಲವು ಇತರ ವಿಷಯಗಳು. ಜೊತೆಗೆ, ಅವರ ಹಿಂದಿನ ವೈದ್ಯಕೀಯ ಇತಿಹಾಸವನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವುದು ಒಂದು ಸವಾಲಾಗಿದೆ, ಅವರು ಆ ಮೊಣಕಾಲು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯನ್ನು 08 ಅಥವಾ 09 ರಲ್ಲಿ ಮಾಡಿಸಿಕೊಂಡಿದ್ದಾರೆಯೇ ಎಂದು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ।"
}
```
```json
{
  "unnormalised": "2024 ರಲ್ಲಿ, ನಾವು ಇನ್ನೂ ಕಾಗದವನ್ನು ಬದಲಾಯಿಸುತ್ತಿರುವುದು ಮತ್ತು ನೆನಪಿನ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿರುವುದು ಹಾಸ್ಯಾಸ್ಪದವಾಗಿದೆ. ಕೆಲವು ರೀತಿಯ ಕೇಂದ್ರೀಕೃತ ವ್ಯವಸ್ಥೆ ಅಥವಾ ಅಪ್ಲಿಕೇಶನ್ ಇರಬೇಕು, ಅಲ್ಲವೇ? ಅಲ್ಲಿ ಈ ಎಲ್ಲಾ ಮಾಹಿತಿಗಳು - ಅವಳ BMI (ಸುಮಾರು 28), ಕೊಲೆಸ್ಟ್ರಾಲ್ (LDL 160 mg/dL), ಹಿಂದಿನ ರೋಗನಿರ್ಣಯಗಳು ಮತ್ತು 12/05/2023 ರಂದು ಅವಳ ಕೊನೆಯ ECG ಯ ವಿವರಗಳು ಸಹ - ಆರೋಗ್ಯ ವೃತ್ತಿಪರರಿಗೆ ಸುಲಭವಾಗಿ ಲಭ್ಯವಾಗುವಂತೆ, ಖಂಡಿತವಾಗಿಯೂ ಸುರಕ್ಷಿತವಾಗಿರಬೇಕು. ನಾನು ಹೇಳುವುದೇನೆಂದರೆ, ಉಳಿತಾಯವಾಗುವ ಸಮಯ ಮತ್ತು ಉತ್ತಮ, ಹೆಚ್ಚು ತಿಳುವಳಿಕೆಯುಳ್ಳ ಆರೈಕೆಗಾಗಿ ಸಾಧ್ಯತೆಯನ್ನು ಯೋಚಿಸಿ.",
  "normalised": "ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಲ್ಲಿ ನಾವು ಇನ್ನೂ ಕಾಗದವನ್ನು ಬದಲಾಯಿಸುತ್ತಿರುವುದು ಮತ್ತು ನೆನಪಿನ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿರುವುದು ಹಾಸ್ಯಾಸ್ಪದವಾಗಿದೆ ಎಂದು ತೋರುತ್ತದೆ. ಕೆಲವು ರೀತಿಯ ಕೇಂದ್ರೀಕೃತ ವ್ಯವಸ್ಥೆ ಅಥವಾ ಅಪ್ಲಿಕೇಶನ್ ಇರಬೇಕು, ಅಲ್ಲವೇ? ಅಲ್ಲಿ ಈ ಎಲ್ಲಾ ಮಾಹಿತಿಗಳು - ಅವಳ ಬಿ-ಎಂ-ಐ (ಸುಮಾರು ಇಪ್ಪತ್ತೆಂಟು), ಕೊಲೆಸ್ಟ್ರಾಲ್ (ಎಲ್-ಡಿ-ಎಲ್ ನೂರ ಅರವತ್ತು ಮಿಲಿಗ್ರಾಂ ಪ್ರತಿ ಡೆಸಿಲಿಟರ್), ಹಿಂದಿನ ರೋಗನಿರ್ಣಯಗಳು ಮತ್ತು ಹನ್ನೆರಡನೇ ಮೇ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರರಿಂದ ಅವಳ ಕೊನೆಯ ಇ-ಸಿ-ಜಿ ವಿವರಗಳು ಸಹ - ಆರೋಗ್ಯ ವೃತ್ತಿಪರರಿಗೆ ಸುಲಭವಾಗಿ ಲಭ್ಯವಾಗುವಂತೆ, ಖಂಡಿತವಾಗಿಯೂ ಸುರಕ್ಷಿತವಾಗಿರಬೇಕು. ನಾನು ಹೇಳುವುದೇನೆಂದರೆ, ಉಳಿತಾಯವಾಗುವ ಸಮಯ ಮತ್ತು ಉತ್ತಮ, ಹೆಚ್ಚು ತಿಳುವಳಿಕೆಯುಳ್ಳ ಆರೈಕೆಗಾಗಿ ಸಾಧ್ಯತೆಯನ್ನು ಯೋಚಿಸಿ.",
  "raw": "2024 ರಲ್ಲಿ, ನಾವು ಇನ್ನೂ ಕಾಗದವನ್ನು ಬದಲಾಯಿಸುತ್ತಿರುವುದು ಮತ್ತು ನೆನಪಿನ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿರುವುದು ಹಾಸ್ಯಾಸ್ಪದವಾಗಿದೆ. ಕೆಲವು ರೀತಿಯ ಕೇಂದ್ರೀಕೃತ ವ್ಯವಸ್ಥೆ ಅಥವಾ ಅಪ್ಲಿಕೇಶನ್ ಇರಬೇಕು, ಅಲ್ಲವೇ? ಅಲ್ಲಿ ಈ ಎಲ್ಲಾ ಮಾಹಿತಿಗಳು - ಅವಳ BMI (ಸುಮಾರು 28), ಕೊಲೆಸ್ಟ್ರಾಲ್ (LDL 160 mg/dL), ಹಿಂದಿನ ರೋಗನಿರ್ಣಯಗಳು ಮತ್ತು 12/05/2023 ರಂದು ಅವಳ ಕೊನೆಯ ECG ಯ ವಿವರಗಳು ಸಹ - ಆರೋಗ್ಯ ವೃತ್ತಿಪರರಿಗೆ ಸುಲಭವಾಗಿ ಲಭ್ಯವಾಗುವಂತೆ, ಖಂಡಿತವಾಗಿಯೂ ಸುರಕ್ಷಿತವಾಗಿರಬೇಕು. ನಾನು ಹೇಳುವುದೇನೆಂದರೆ, ಉಳಿತಾಯವಾಗುವ ಸಮಯ ಮತ್ತು ಉತ್ತಮ, ಹೆಚ್ಚು ತಿಳುವಳಿಕೆಯುಳ್ಳ ಆರೈಕೆಗಾಗಿ ಸಾಧ್ಯತೆಯನ್ನು ಯೋಚಿಸಿ."
}
```
```json
{
  "unnormalised": "ಯಾರಾದರೂ ತಮ್ಮ ಕುಟುಂಬ ಸದಸ್ಯರಿಗೆ ವೈದ್ಯಕೀಯ ದಾಖಲೆಗಳನ್ನು ನಿರ್ವಹಿಸುವಲ್ಲಿ ಇದೇ ರೀತಿಯ ಸಮಸ್ಯೆಗಳನ್ನು ಎದುರಿಸಿದ್ದಾರೆಯೇ? ನಾನು ಗಂಭೀರವಾಗಿ ಏನನ್ನಾದರೂ ನಾನೇ ನಿರ್ಮಿಸಲು ಪರಿಗಣಿಸುತ್ತಿದ್ದೇನೆ, ಆದರೆ ನಾನು ತಪ್ಪಿಸಿಕೊಳ್ಳುತ್ತಿರುವ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಪರಿಹಾರಗಳಿವೆಯೇ ಎಂದು ಪರಿಶೀಲಿಸುತ್ತೇನೆ ಎಂದು ಭಾವಿಸಿದೆ. ಯಾವುದೇ ಸಲಹೆ ಅಥವಾ ಸಲಹೆಗಳಿಗೆ ಮುಕ್ತವಾಗಿದೆ! ಬಹುಶಃ ಕೆಲವು ಸ್ಟಾರ್ಟ್ಅಪ್ ಈಗಾಗಲೇ ಇದನ್ನು ಮಾಡುತ್ತಿರಬಹುದು - ವಿಶೇಷವಾಗಿ ಭಾರತಕ್ಕೆ ಸಂಬಂಧಿಸಿದೆ, ಅಲ್ಲಿ ದಾಖಲೆ ನಿರ್ವಹಣೆ ಕನಿಷ್ಠ ಹೇಳಲು ಗೊಂದಲಮಯವಾಗಿರುತ್ತದೆ.",
  "normalised": "ಯಾರಾದರೂ ತಮ್ಮ ಕುಟುಂಬ ಸದಸ್ಯರಿಗೆ ವೈದ್ಯಕೀಯ ದಾಖಲೆಗಳನ್ನು ನಿರ್ವಹಿಸುವಲ್ಲಿ ಇದೇ ರೀತಿಯ ಸಮಸ್ಯೆಗಳನ್ನು ಎದುರಿಸಿದ್ದಾರೆಯೇ? ನಾನು ಗಂಭೀರವಾಗಿ ಏನನ್ನಾದರೂ ನಾನೇ ನಿರ್ಮಿಸಲು ಪರಿಗಣಿಸುತ್ತಿದ್ದೇನೆ, ಆದರೆ ನಾನು ತಪ್ಪಿಸಿಕೊಳ್ಳುತ್ತಿರುವ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಪರಿಹಾರಗಳಿವೆಯೇ ಎಂದು ಪರಿಶೀಲಿಸುತ್ತೇನೆ ಎಂದು ಭಾವಿಸಿದೆ. ಯಾವುದೇ ಸಲಹೆ ಅಥವಾ ಸಲಹೆಗಳಿಗೆ ಮುಕ್ತವಾಗಿದೆ! ಬಹುಶಃ ಕೆಲವು ಸ್ಟಾರ್ಟ್ಅಪ್ ಈಗಾಗಲೇ ಇದನ್ನು ಮಾಡುತ್ತಿರಬಹುದು - ವಿಶೇಷವಾಗಿ ಭಾರತಕ್ಕೆ ಸಂಬಂಧಿಸಿದೆ, ಅಲ್ಲಿ ದಾಖಲೆ ನಿರ್ವಹಣೆ ಕನಿಷ್ಠ ಹೇಳಲು ಗೊಂದಲಮಯವಾಗಿರುತ್ತದೆ.",
  "raw": "ಯಾರಾದರೂ ತಮ್ಮ ಕುಟುಂಬ ಸದಸ್ಯರಿಗೆ ವೈದ್ಯಕೀಯ ದಾಖಲೆಗಳನ್ನು ನಿರ್ವಹಿಸುವಲ್ಲಿ ಇದೇ ರೀತಿಯ ಸಮಸ್ಯೆಗಳನ್ನು ಎದುರಿಸಿದ್ದಾರೆಯೇ? ನಾನು ಗಂಭೀರವಾಗಿ ಏನನ್ನಾದರೂ ನಾನೇ ನಿರ್ಮಿಸಲು ಪರಿಗಣಿಸುತ್ತಿದ್ದೇನೆ, ಆದರೆ ನಾನು ತಪ್ಪಿಸಿಕೊಳ್ಳುತ್ತಿರುವ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಪರಿಹಾರಗಳಿವೆಯೇ ಎಂದು ಪರಿಶೀಲಿಸುತ್ತೇನೆ ಎಂದು ಭಾವಿಸಿದೆ. ಯಾವುದೇ ಸಲಹೆ ಅಥವಾ ಸಲಹೆಗಳಿಗೆ ಮುಕ್ತವಾಗಿದೆ! ಬಹುಶಃ ಕೆಲವು ಸ್ಟಾರ್ಟ್ಅಪ್ ಈಗಾಗಲೇ ಇದನ್ನು ಮಾಡುತ್ತಿರಬಹುದು - ವಿಶೇಷವಾಗಿ ಭಾರತಕ್ಕೆ ಸಂಬಂಧಿಸಿದೆ, ಅಲ್ಲಿ ದಾಖಲೆ ನಿರ್ವಹಣೆ ಕನಿಷ್ಠ ಹೇಳಲು ಗೊಂದಲಮಯವಾಗಿರುತ್ತದೆ."
}
```
