{"unnormalised": "ভারতে শিশুস্বাস্থ্য পরিচর্যা অনেক দূর এগিয়েছে, তাই না? আমার মনে আছে যখন আমার ভাইঝি জন্মালো; ওকে টিকা দেওয়ানোটা যেন একটা গোলকধাঁধায় ঘোরার মতো ছিল। এখন, সরকার এবং এমনকি স্থানীয় এনজিও-রা শিবির আয়োজন করে এটিকে আরও সহজ করে তুলেছে। আগেকার দিনে, ডঃ মেহরা, যিনি শিশুরোগ বিশেষজ্ঞ ছিলেন, তিনিই ছিলেন একমাত্র নির্ভরযোগ্য উৎস। তিনি জ্বরের জন্য ক্রোসিন সিরাপের মতো ওষুধ লিখে দিতেন এবং সবকিছু বিস্তারিতভাবে বুঝিয়ে বলতেন।", "normalised": "ভারতে শিশুস্বাস্থ্যসেবা অনেক দূর এগিয়েছে, তাই না? আমার মনে আছে যখন আমার ভাগ্নী/ভাইঝি জন্মগ্রহণ করেছিল; তাকে টিকা দেওয়াটা যেন একটা গোলকধাঁধা পার হওয়ার মতো ছিল। এখন, সরকার এবং এমনকি স্থানীয় এন-জি-ওগুলোর দ্বারা আয়োজিত শিবিরগুলো এটিকে আরও সহজ করে তুলেছে। সেই সময়, ডাক্তার মেহরা, শিশু বিশেষজ্ঞ, ছিলেন একমাত্র নির্ভরযোগ্য উৎস। তিনি জ্বরের জন্য ক্রোসিন সিরাপের মতো ওষুধ লিখে দিতেন এবং সবকিছু বিস্তারিতভাবে ব্যাখ্যা করতেন।"}
{"unnormalised": "একটা জিনিস আমি লক্ষ্য করেছি যে শিশুদের সাধারণ অসুস্থতা সম্পর্কে সচেতনতা বেড়েছে। আগে, সামান্য কাশি বা সর্দি হলেই ডাক্তারের কাছে ছুটতে হতো। এখন, বাবা-মায়েরা বাড়িতে ছোটখাটো অসুস্থতা সামলানো সম্পর্কে বেশি ওয়াকিবহাল। তাঁরা জানেন কখন চিন্তা করতে হবে আর কখন বাচ্চাদের শুধু একটু হলুদ দুধ দিয়ে বিশ্রাম দিতে হবে। এইমস দিল্লির মতো জায়গায় ডেডিকেটেড পেডিয়াট্রিক ইউনিট রয়েছে যা ক্রমাগত নতুন চিকিৎসা নিয়ে গবেষণা করছে।", "normalised": "আমি একটা জিনিস লক্ষ্য করেছি যে সাধারণ শৈশবকালীন অসুস্থতা সম্পর্কে সচেতনতা বেড়েছে। আগে, প্রতিটি কাশি এবং সর্দি মানেই ডাক্তারের কাছে যাওয়া। এখন, বাবা-মায়েরা বাড়িতে ছোটখাটো অসুস্থতা পরিচালনা করতে বেশি অবগত। তারা জানে কখন চিন্তা করতে হবে এবং কখন শুধু তাদের বাচ্চাদের একটু হলুদ দুধ দিতে হবে এবং বিশ্রাম নিতে দিতে হবে। এ-আই-আই-এম-এস দিল্লির মতো জায়গায় ডেডিকেটেড পেডিয়াট্রিক ইউনিট রয়েছে যা ক্রমাগত নতুন চিকিৎসার গবেষণা করছে।"}
{"unnormalised": "তবে, এখনও কিছু সমস্যা রয়ে গেছে। গ্রামীণ এলাকায় মানসম্পন্ন শিশুস্বাস্থ্য পরিষেবার অভাব এখনও একটি বড় সমস্যা। অনেক গ্রাম কমিউনিটি হেলথ ওয়ার্কার বা অপটু চিকিৎসকদের উপর নির্ভরশীল। আর ভুল তথ্য দাবানলের মতো ছড়াতে পারে, বিশেষ করে হোয়াটসঅ্যাপ ফরওয়ার্ডের মাধ্যমে। আমি একবার একটা মেসেজ দেখেছিলাম যাতে দাবি করা হয়েছে যে ভিটামিন সি সব রোগের নিরাময় করতে পারে, যা সম্পূর্ণ ভুল।", "normalised": "তবে, চ্যালেঞ্জ রয়ে গেছে। গ্রামীণ এলাকায় মানসম্পন্ন শিশুস্বাস্থ্যসেবা পাওয়ার সুযোগ এখনও একটি বড় সমস্যা। অনেক গ্রাম কমিউনিটি স্বাস্থ্যকর্মী বা অযোগ্য অনুশীলনকারীদের উপর নির্ভর করে। আর ভুল তথ্য আগুনের মতো ছড়াতে পারে, বিশেষ করে হোয়াটসঅ্যাপ ফরওয়ার্ডের মাধ্যমে। আমি একবার একটি বার্তা দেখেছিলাম যাতে দাবি করা হয়েছিল যে ভিটামিন সি প্রতিটি রোগের নিরাময় করতে পারে, যা সম্পূর্ণ ভুল।"}
{"unnormalised": "পুষ্টি আরেকটি ক্ষেত্র যেখানে মনোযোগ দেওয়া দরকার। শহুরে এলাকায় শিশুদের মধ্যে স্থূলতা বাড়ছে, অন্যদিকে গ্রামীণ এলাকায় অপুষ্টি রয়ে গেছে। আমার ছেলের স্কুলের নার্স, মিসেস সিং, ক্রমাগত একটি সুষম খাদ্য এবং শারীরিক কার্যকলাপের ওপর জোর দেন। এমনকি তিনি দিনে ২ ঘণ্টার কম স্ক্রিন টাইম করার পরামর্শ দিয়েছেন।", "normalised": "পুষ্টি আরেকটি ক্ষেত্র যেখানে মনোযোগ দেওয়া দরকার। শহরাঞ্চলে শিশুদের স্থূলতা বাড়ছে, অন্যদিকে গ্রামাঞ্চলে অপুষ্টি রয়ে গেছে। আমার ছেলের স্কুলের নার্স, মিসেস সিং, ক্রমাগত সুষম খাদ্য এবং শারীরিক কার্যকলাপের উপর জোর দেন। এমনকি তিনি দিনে দুই ঘণ্টার কম সময় স্ক্রিন ব্যবহারের পরামর্শ দিয়েছেন।"}
{"unnormalised": "আর খরচ নিয়ে কথা বলা যাক। শিশুদের স্বাস্থ্যসেবা ব্যয়বহুল হতে পারে, বিশেষ করে যদি আপনার সন্তানের বিশেষ চিকিৎসার প্রয়োজন হয় বা তার দীর্ঘস্থায়ী রোগ থাকে। একটি বেসরকারি হাসপাতালে একজন বিশেষজ্ঞের পরামর্শ নিতে সহজেই ২০০০ টাকা বা তার বেশি খরচ হতে পারে। সৌভাগ্যবশত, আয়ুষ্মান ভারতের মতো সরকারি প্রকল্পগুলি স্বাস্থ্যসেবাকে আরও সহজলভ্য করতে সাহায্য করছে।", "normalised": "আর খরচ নিয়ে কথা বলা যাক। পেডিয়াট্রিক স্বাস্থ্যসেবা ব্যয়বহুল হতে পারে, বিশেষ করে যদি আপনার সন্তানের বিশেষ চিকিৎসার প্রয়োজন হয় বা দীর্ঘস্থায়ী অবস্থা থাকে। একটি বেসরকারি হাসপাতালে একজন বিশেষজ্ঞের পরামর্শ নিতে সহজেই দুই হাজার বা তার বেশি টাকা খরচ হতে পারে। ভালো কথা, আয়ুষ্মান ভারতের মতো সরকারি প্রকল্পগুলো স্বাস্থ্যসেবাকে আরও সহজলভ্য করতে সাহায্য করছে।"}
{"unnormalised": "সবশেষে, আমাদের শিশুদের সুস্থতা নিশ্চিত করার জন্য সম্মিলিত প্রচেষ্টা প্রয়োজন। বাবা-মা এবং স্বাস্থ্যসেবা পেশাদার থেকে শুরু করে নীতিনির্ধারক এবং কমিউনিটি লিডার পর্যন্ত, প্রত্যেকেরই একটি ভূমিকা আছে। আসুন আমরা শিখতে থাকি, সঠিক তথ্য শেয়ার করতে থাকি এবং সমস্ত ভারতীয় শিশুদের জন্য একটি স্বাস্থ্যকর ভবিষ্যতের দিকে কাজ করতে থাকি, বিশেষ করে পেডিয়াট্রিক কার্ডিওলজির মতো পেডিয়াট্রিক সাব-স্পেশালিটিতে। স্বাস্থ্য সম্পর্কিত সমস্ত অসুস্থতার জন্য অবশ্যই একজন প্রত্যয়িত চিকিৎসা পেশাদারের পরামর্শ নিন এবং দীর্ঘ সময়ের জন্য ঘরোয়া প্রতিকারের উপর নির্ভর করবেন না।", "normalised": "পরিশেষে, আমাদের শিশুদের সুস্থতা নিশ্চিত করার জন্য সম্মিলিত প্রচেষ্টা প্রয়োজন। পিতামাতা এবং স্বাস্থ্যসেবা পেশাদার থেকে শুরু করে নীতিনির্ধারক এবং কমিউনিটি লিডার পর্যন্ত, সবারই একটি ভূমিকা আছে। আসুন আমরা শিখতে থাকি, সঠিক তথ্য শেয়ার করতে থাকি এবং সমস্ত ভারতীয় শিশুদের জন্য একটি স্বাস্থ্যকর ভবিষ্যতের দিকে কাজ করতে থাকি, বিশেষ করে পেডিয়াট্রিক কার্ডিওলজির মতো পেডিয়াট্রিক উপ-বিশেষত্বগুলিতে। স্বাস্থ্য সম্পর্কিত সমস্ত অসুস্থতার জন্য একজন প্রত্যয়িত চিকিৎসা পেশাদারের পরামর্শ নিতে মনে রাখবেন এবং দীর্ঘ সময়ের জন্য ঘরোয়া প্রতিকারের উপর নির্ভর করবেন না।"}
