{"unnormalised": "প্যারেন্টিং একটি রোলার কোস্টার, তাই না? এক মিনিটে আপনি ছোট্ট একটি বিজয় উদযাপন করছেন, যেমন বেবী আনায়া অবশেষে রাতে ঘুমাচ্ছে (আচ্ছা, প্রায়!), আর পরের মিনিটে আপনি ভোর ৩টায় পাগলের মতো গুগল করছেন কারণ তার ১০২° ফারেনহাইট জ্বর। সেখানেই আসে পেডিয়াট্রিক্সের চমৎকার জগৎ, এই ক্ষেত্রটির সাথে মা হওয়ার পর থেকে আমি গভীরভাবে পরিচিত হয়েছি।", "normalised": "বাবা-মা হওয়াটা একটা রোলার কোস্টার, তাই না? এক মুহূর্তে আপনি ছোট্ট একটা জয় উদযাপন করছেন, যেমন বেবি আন্যা অবশেষে রাতে ঘুমাচ্ছে, ভালো, প্রায়, আর পরের মুহূর্তে, রাত তিনটের সময় আপনি পাগলের মতো গুগল করছেন, কারণ তার একশ দুই ডিগ্রি ফারেনহাইট জ্বর। সেখানেই আসে পেডিয়াট্রিক্সের চমৎকার জগৎ, যে ক্ষেত্রটির সাথে মা হওয়ার পর থেকে আমি ঘনিষ্ঠভাবে পরিচিত হয়েছি।"}
{"unnormalised": "আমাদের যাত্রা শুরু হয়েছিল ডঃ মেহরাকে দিয়ে, আমাদের বিল্ডিং সোসাইটিতে প্রায় সবাই তাকে একজন ভাল শিশু বিশেষজ্ঞ হিসেবে উল্লেখ করত। বান্দ্রাতে তার ক্লিনিক সবসময় ভিড় করে থাকত, যা তার সুনামের প্রমাণ। প্রথমবার যখন আমরা আনায়াকে ৬ সপ্তাহের চেক-আপের জন্য সেখানে নিয়ে যাই, আমি নার্ভাস হয়ে যাচ্ছিলাম। আমার মাথায় লক্ষাধিক প্রশ্নের একটি তালিকা ছিল, টিকার সময়সূচী থেকে শুরু করে পেটে ব্যথার সাথে মোকাবিলার সেরা উপায় পর্যন্ত।", "normalised": "আমাদের যাত্রা শুরু হয়েছিল ডক্টর মেহরাকে দিয়ে, যিনি আমাদের বিল্ডিং সোসাইটির প্রায় সকলের দ্বারা প্রস্তাবিত একজন শিশু বিশেষজ্ঞ। বান্দ্রাতে তার ক্লিনিক সবসময় সরগরম থাকত, যা তার খ্যাতির প্রমাণ। প্রথমবার যখন আমরা আন্যাকে তার ছয় সপ্তাহের চেক-আপের জন্য নিয়ে যাই, তখন আমি নার্ভাস ছিলাম। আমার মাথায় মিলিয়ন প্রশ্নের একটি তালিকা ছিল, টিকা দেওয়ার সময়সূচী থেকে শুরু করে কোলিক মোকাবিলার সেরা উপায় পর্যন্ত।"}
{"unnormalised": "ডঃ মেহরা, তার হৃদয়কে ধন্যবাদ, তিনি ধৈর্য ধরে প্রতিটি প্রশ্নের উত্তর দিয়েছিলেন। তিনি বুঝিয়েছিলেন আনায়ার বিসিজি টিকা এবং ১৫/০৭/২০২৩ তারিখে ওপিভির প্রথম ডোজ দরকার। এমনকি তিনি আমাকে শিখিয়েছিলেন কীভাবে খাওয়ানোর পরে সঠিকভাবে ঢেকুর তোলাতে হয়, যাতে বমি হওয়ার সম্ভাবনা কমে যায়, সত্যি বলতে এটা জীবন বাঁচানোর মতো!", "normalised": "ডক্টর মেহরা, তার হৃদয়কে আশীর্বাদ করি, ধৈর্য ধরে প্রত্যেকটি উত্তর দিয়েছিলেন। তিনি ব্যাখ্যা করেছিলেন যে আন্যার বি-সি-জি টিকা এবং ওপ-িভি-এর প্রথম ডোজ পনেরোই জুলাই দুই হাজার তেইশে প্রয়োজন। এমনকি তিনি আমাকে দেখিয়েছিলেন কীভাবে খাওয়ানোর পরে সঠিকভাবে ঢেকুর তোলাতে হয় যাতে সেই ভয়ংকর বমি কমানো যায়, সত্যি বলতে এটা জীবন রক্ষাকারী!"}
{"unnormalised": "তারপর এলো সেই রহস্যময় ফুসকুড়ির ঘটনা। আনায়া একদিন সকালে ঘুম থেকে উঠে দেখে যে তার সারা শরীর ছোট ছোট লাল ফুসকুড়িতে ভরে গেছে। আমার হৃৎস্পন্দন যেন বন্ধ হয়ে যাচ্ছিল। আমি সঙ্গে সঙ্গে ভাবলাম এটা জলবসন্ত, যদিও সে আগে কখনো এতে আক্রান্ত হয়নি। আমি আতঙ্কিত হয়ে ডঃ মেহরার ক্লিনিকে ফোন করলাম।", "normalised": "তারপরে এলো সেই রহস্যময় ফুসকুড়ির ঘটনা। আন্যা একদিন সকালে ছোট ছোট লাল ফুসকুড়িতে ঢাকা অবস্থায় জেগে উঠল। আমার হৃদয় লাফিয়ে গলায় চলে এলো। আমি সঙ্গে সঙ্গে ভেবেছিলাম এটা চিকেন পক্স, যদিও সে এমন কারও সংস্পর্শে আসেনি যার এটি হয়েছে। আমি আতঙ্কিত হয়ে ডক্টর মেহরার ক্লিনিকে ফোন করি।"}
{"unnormalised": "সৌভাগ্যবশত, রিসেপশনিস্ট সেদিন বিকেলেই আমাদের জন্য একটি অ্যাপয়েন্টমেন্টের ব্যবস্থা করে দিলেন। ভালোভাবে পরীক্ষা করার পর, ডঃ মেহরা জানালেন এটি একটি সাধারণ অ্যালার্জির প্রতিক্রিয়া, সম্ভবত আমি যে নতুন ব্র্যান্ডের বেবি ওয়াইপ ব্যবহার করেছিলাম তার কারণে হয়েছে। তিনি হালকা অ্যান্টিহিস্টামিন, Cetirizine 2.5mg লিখে দিলেন এবং আমাকে আশ্বাস দিলেন যে এটি ২৪ ঘণ্টার মধ্যে সেরে যাবে। এবং তাই হয়েছিল!", "normalised": "সৌভাগ্যবশত, রিসেপশনিস্ট সেদিন বিকেলেই আমাদের জন্য একটি অ্যাপয়েন্টমেন্টের ব্যবস্থা করতে পেরেছিলেন। ভালোভাবে পরীক্ষা করার পরে, ডক্টর মেহরা এটিকে একটি সাধারণ অ্যালার্জির প্রতিক্রিয়া হিসেবে নির্ণয় করেন, সম্ভবত আমি যে নতুন ব্র্যান্ডের বেবি ওয়াইপ ব্যবহার করেছিলাম তার থেকে হয়েছে। তিনি একটি হালকা অ্যান্টিহিস্টামিন, সেটিরিজিন দুই দশমিক পাঁচ মিলিগ্রাম লিখে দিলেন এবং আমাকে আশ্বস্ত করলেন যে এটি চব্বিশ ঘন্টার মধ্যে সেরে যাবে। এবং সত্যিই সেরে গিয়েছিল!"}
{"unnormalised": "আরেকটি স্মরণীয় ঘটনা ছিল মারাত্মক ব্রঙ্কিওলাইটিস। সময়টা ছিল মুম্বাইয়ের বর্ষাকালের মাঝামাঝি, এবং বাতাসে ছিল প্রচুর আর্দ্রতা। আনায়ার কাশি শুরু হয়েছিল এবং তার শ্বাস নিতে কষ্ট হচ্ছিল। তার শিশু বিশেষজ্ঞ দ্রুত ডুলিনের সাথে কিছু নেবুলাইজেশন চিকিৎসার পরামর্শ দিলেন, এবং আমাদের প্রতি ৪ ঘন্টা অন্তর এটি দিতে বলা হয়েছিল। ডঃ মেহরা তাকে ওআরএস (ওরাল রিহাইড্রেশন সলিউশন) দিয়ে হাইড্রেটেড রাখতে এবং তার জ্বর নিরীক্ষণ করার পরামর্শও দিয়েছিলেন।", "normalised": "আরেকটি স্মরণীয় ঘটনা ছিল ব্রঙ্কিওলাইটিসের একটি মারাত্মক আক্রমণ। মুম্বাইয়ে তখন বর্ষাকালের চরম সময়, এবং বাতাসে ছিল প্রচুর আর্দ্রতা। আন্যার কাশি শুরু হয়েছিল এবং শ্বাস নিতে অসুবিধা হচ্ছিল। তার শিশু বিশেষজ্ঞ দ্রুত ডুলিন দিয়ে কিছু নেবুলাইজেশন চিকিৎসার পরামর্শ দেন, এবং আমাদের প্রতি চার ঘন্টা পর পর এটি দেওয়ার নির্দেশ দেওয়া হয়েছিল। ডক্টর মেহরা তাকে ও-আর-এস, ওরাল রিহাইড্রেশন সলিউশন দিয়ে হাইড্রেটেড রাখতে এবং তার জ্বর নিরীক্ষণ করার পরামর্শও দিয়েছিলেন।"}
{"unnormalised": "এই উত্থান-পতনের মধ্যে আমি যা শিখেছি তা হল, একজন সঠিক শিশু বিশেষজ্ঞ খুঁজে বের করা অত্যন্ত জরুরি। এমন একজন যিনি কেবল চিকিৎসা বিদ্যায় দক্ষ হবেন তা নয়, সেই সাথে আপনার নার্ভাস করা প্রথম বছরগুলোতে আপনাকে পথ দেখানোর জন্য ধৈর্য এবং সহানুভূতিও থাকতে হবে। এমন একজন যিনি শান্তভাবে বুঝিয়ে বলতে পারবেন যে ৩৮.৫° সেলসিয়াস জ্বর সবসময় জরুরি অবস্থা নয় এবং শৈশবের বেশিরভাগ অসুস্থতাই জীবনের একটি অংশ।", "normalised": "এই সমস্ত চড়াই-উৎরাইয়ের মধ্যে, আমি যা শিখেছি তা হল সঠিক শিশু বিশেষজ্ঞ খুঁজে বের করাটা অত্যন্ত গুরুত্বপূর্ণ। এমন কেউ যিনি কেবল চিকিৎসা বিশেষজ্ঞই নন, সেই সাথে ধৈর্য এবং সহানুভূতিও রাখেন যাতে সেই নার্ভ-বিধ্বংসী প্রথম বছরগুলোতে আপনাকে পথ দেখাতে পারেন। এমন একজন যিনি শান্তভাবে ব্যাখ্যা করতে পারেন যে আটত্রিশ দশমিক পাঁচ ডিগ্রি সেলসিয়াস জ্বর সবসময় জরুরি অবস্থা নয় এবং বেশিরভাগ শৈশবের অসুস্থতা কেবল বেড়ে ওঠার পথে একটি ধাপ।"}
{"unnormalised": "আর এটা শুধু ডাক্তারের ব্যাপার নয়; এটি সাপোর্ট সিস্টেমের বিষয়ও। অনলাইনে বা ব্যক্তিগতভাবে মায়েদের একটি গ্রুপে যোগদান করা অবিশ্বাস্যভাবে সহায়ক হতে পারে। অভিজ্ঞতা বিনিময় করা, টিপস আদান প্রদান করা এবং কেবল এটা জানা যে আপনি আপনার কঠিন পরিস্থিতিতে একা নন, সবকিছু বদলে দিতে পারে। আমার বন্ধু প্রিয়া, যার ছেলে আরিয়ান আনায়ার থেকে কয়েক মাসের বড়, সে আমার পাথরের মতো। আমার রাতের বেলা পাঠানো পাগলের মতো মেসেজের উত্তর দেওয়ার জন্য সে সবসময় প্রস্তুত, তার জ্ঞান এবং উৎসাহ দিয়ে।", "normalised": "এবং এটা শুধু ডাক্তারের ব্যাপার নয়; এটা সাপোর্ট সিস্টেমেরও ব্যাপার। অনলাইনে বা ব্যক্তিগতভাবে একটি মায়ের গ্রুপে যোগদান করা অবিশ্বাস্যভাবে সহায়ক হতে পারে। অভিজ্ঞতা ভাগ করে নেওয়া, টিপস বিনিময় করা এবং কেবল এটা জানা যে আপনি আপনার সমস্যাগুলিতে একা নন, তা অনেক পার্থক্য তৈরি করতে পারে। আমার বন্ধু প্রিয়া, যার ছেলে আরিয়ান আন্যার থেকে কয়েক মাসের বড়, সে আমার পাথরের মতো। সে সবসময় আমার গভীর রাতের বার্তাগুলোর প্রজ্ঞা এবং উৎসাহের সাথে উত্তর দেওয়ার জন্য প্রস্তুত থাকে।"}
{"unnormalised": "প্যারেন্টিং, বিশেষ করে অসুস্থ শিশুকে নিয়ে, নিঃসঙ্গ হতে পারে। কিন্তু মনে রাখবেন, আপনি একা নন। আপনাকে সাহায্য করার জন্য প্রস্তুত পিতামাতা এবং স্বাস্থ্যসেবা পেশাদারদের একটি পুরো সম্প্রদায় রয়েছে। আপনার প্রবৃত্তির উপর বিশ্বাস রাখুন, বিশেষজ্ঞের পরামর্শ নিন, এবং সবচেয়ে গুরুত্বপূর্ণ, আপনার ছোট্ট সোনার সাথে সেই মূল্যবান মুহূর্তগুলো উপভোগ করুন, এমনকি যখন তাদের শরীরে ফুসকুড়ি থাকে বা তারা কাশতে থাকে।", "normalised": "বাবা-মা হওয়া, বিশেষ করে অসুস্থ বাচ্চাকে নিয়ে, একাকীত্বের কারণ হতে পারে। তবে মনে রাখবেন, আপনি একা নন। আপনাকে সমর্থন করার জন্য প্রস্তুত বাবা-মা এবং স্বাস্থ্যসেবা পেশাদারদের একটি সম্পূর্ণ সম্প্রদায় রয়েছে। আপনার instincts-এর উপর বিশ্বাস রাখুন, বিশেষজ্ঞের পরামর্শ নিন, এবং সবচেয়ে গুরুত্বপূর্ণভাবে, আপনার ছোট সোনার সাথে সেই মূল্যবান মুহূর্তগুলো উপভোগ করুন, এমনকি যখন তারা ফুসকুড়িতে ঢাকা থাকে বা কাঁপতে থাকে।"}
{"unnormalised": "তাই, একটি গভীর শ্বাস নিন, মা। আপনি খুব ভালো কাজ করছেন। এবং মনে রাখবেন, ডঃ মেহরা শুধু একটি ফোন কলের দূরত্বে! শেষ পর্যন্ত, আমরা ব্রঙ্কিওলাইটিস এবং শৈশবের অন্যান্য অসংখ্য অসুস্থতা কাটিয়ে উঠেছি এবং সে এখন সম্পূর্ণ সুস্থ একটি ছোট বাচ্চা।", "normalised": "তাই, গভীরভাবে শ্বাস নিন, মা। আপনি দারুণ কাজ করছেন। এবং মনে রাখবেন, ডক্টর মেহরা শুধু একটি ফোন কল দূরে! শেষ পর্যন্ত, আমরা ব্রঙ্কিওলাইটিস এবং অন্যান্য অনেক শৈশবের অসুস্থতা কাটিয়ে উঠেছি এবং এখন সে একটি সম্পূর্ণ সুস্থ শিশু।"}
