{"unnormalised": "আচ্ছা, তো, আমার ছোটোটা, অর্জুনের গত সপ্তাহে জ্বর এসেছিল। ১০২° ফারেনহাইট! আমি তো একেবারে ভয় পেয়ে গেছিলাম। প্রথমবার মা হয়েছি তো, তাই সবকিছুকেই একটা সাংঘাতিক পরিস্থিতি মনে হয়, বোঝোই তো? সোজা ওকে নিয়ে দৌড়ে গেছিলাম রেইনবো চিলড্রেন'স হসপিটালে ডঃ মেহরার কাছে। শুনেছি উনি ব্যাঙ্গালোরের সেরা শিশু বিশেষজ্ঞ।", "normalised": "আচ্ছা, তো, আমার ছোটোটা, অর্জুনের গত সপ্তাহে জ্বর এসেছিল। একশো দুই ডিগ্রি ফারেনহাইট! আমি তো পুরো ভয় পেয়ে গিয়েছিলাম। প্রথমবার মা হয়েছি তো, সবকিছুই যেন একটা সি-ও-ডি-ই আর-ই-ডি পরিস্থিতি মনে হয়, বুঝলে তো? ওকে সোজা রেইনবো চিলড্রেন'স হসপিটালে ডক্টর মেহরার কাছে নিয়ে গিয়েছিলাম। শুনেছি উনি ব্যাঙ্গালোরের সেরা পেডিয়াট্রিশিয়ান।"}
{"unnormalised": "আসলে, বাচ্চাদের ভাইরাল ফিভার খুব সাধারণ ব্যাপার, বিশেষ করে বর্ষাকালে। ডঃ মেহরা বললেন, \"ভয় পাবেন না! এটা সম্ভবত সাধারণ কিছু।\" বলাটা ওনার জন্য সহজ! উনি অর্জুনকে ভালো করে পরীক্ষা করলেন, ওর গলা দেখলেন, কান দেখলেন - সবকিছু আর কি। ওর টীকাকরণের সময়সূচী সম্পর্কেও জিজ্ঞাসা করলেন। মনে করিয়ে দিলেন যে ১৫/১০/২০২৪ তারিখে ওর এমএমআর টীকা দেওয়ার কথা। সেই কান্নাকাটির জন্য তৈরী হতে হবে, উফফ।", "normalised": "আসলে, বাচ্চাদের ভাইরাল ফিভার খুবই সাধারণ ব্যাপার, বিশেষ করে বর্ষাকালে। ডক্টর মেহরা বললেন, \"ভয় পেয়ো না! এটা সম্ভবত একটা রুটিন ব্যাপার।\" বলাটা তার জন্য সহজ! তিনি অর্জুনকে ভালোভাবে পরীক্ষা করলেন, তার গলা, কান - সবকিছু দেখলেন। তার টিকাকরণের সময়সূচী সম্পর্কেও জিজ্ঞাসা করলেন। মনে করিয়ে দিলেন যে পনেরোই অক্টোবর দুই হাজার চব্বিশ সালে ওর এম-এম-আর ভ্যাকসিন দেওয়ার তারিখ আছে। সেই কান্নাকাটির জন্য প্রস্তুতি নিতে হবে, দীর্ঘশ্বাস।"}
{"unnormalised": "জ্বর ১০০° ফারেনহাইট পেরোলে উনি প্রতি ৬ ঘন্টা অন্তর ক্যালপল ২৫০ এমজি সিরাপ দিতে বললেন। আর প্রচুর তরল! ডাবের জল, ডাল পানি, যা পাওয়া যায়। মূলত, ওকে ডিহাইড্রেশন থেকে বাঁচানোর জন্য সবকিছু। উনি আরও কিছু উপসর্গের দিকে নজর রাখতে বলেছিলেন, যেমন র‍্যাশ বা শ্বাসকষ্ট, যদি সাধারণ জ্বরের চেয়ে বেশি কিছু হয় সেইজন্যে। র‍্যাশ হয়নি, ভগবানকে ধন্যবাদ।", "normalised": "তিনি ক্যালপল দুইশো পঞ্চাশ মিলিগ্রাম সিরাপ প্রতি ছয় ঘণ্টা অন্তর দিতে বললেন, যদি জ্বর একশো ডিগ্রি ফারেনহাইট ছাড়িয়ে যায়। আর প্রচুর তরল! ডাবের জল, ডাল পানি, যা পারো। মূলত, ওকে হাইড্রেটেড রাখার জন্য যা যা দরকার। তিনি আরও কিছু উপসর্গের দিকে নজর রাখতে বললেন, যেমন র‍্যাশ বা শ্বাসকষ্ট, যদি এটা সাধারণ জ্বরের চেয়ে বেশি কিছু হয়। র‍্যাশ নেই, ঈশ্বরের কৃপায়।"}
{"unnormalised": "সবথেকে খারাপ লাগার বিষয় কী ছিল জানো? অর্জুন কিছুই খেতে চাইছিল না! ওর রোজকার ডাল চাওয়ালও খেতে চাইছিল না। শুধু আদর পেতে চাইছিল। একেবারে মায়ের দায়িত্ব যাকে বলে, তাই না? পরের ২ দিন শুধু ওর পাশে বসেছিলাম, ওর তাপমাত্রা নজরে রেখে। প্রতি ২ ঘন্টা অন্তর, মনোযোগ দিয়ে লিখে রাখছিলাম, যেন আমি একজন স্বাস্থ্যকর্মী। এটা একটু বাড়াবাড়ি হয়ে গেছিল।", "normalised": "সবচেয়ে খারাপ দিকটা কী ছিল জানো? অর্জুন কিছুই খেতে চাইছিল না! তার রোজকার ডাল চাওয়ালও খাচ্ছিল না। শুধু কোলে আসতে চাইছিল। মায়ের দায়িত্ব একেবারে পুরোদমে, তাই না? পরের দুই দিন শুধু ওর পাশেই লেগে ছিলাম, ওর তাপমাত্রা নজরে রেখে। প্রতি দুই ঘণ্টা অন্তর, মনোযোগ দিয়ে লিখে রাখছিলাম, যেন আমি একজন মেডিক্যাল প্রফেশনাল। ব্যাপারটা একটু বাড়াবাড়ি ছিল।"}
{"unnormalised": "তৃতীয় দিনে, অবশেষে জ্বর কমতে শুরু করল। শান্তি! ও অল্প একটু ওর প্রিয় খিচুড়িও খেল। জয়! ডঃ মেহরা ব্যাকটেরিয়াল ইনফেকশন বাদ দেওয়ার জন্য একটা সিবিসি করতেও বলেছিলেন, তাই সেই রিপোর্টও স্বাভাবিক ছিল। সব ঠিক আছে।", "normalised": "তৃতীয় দিনে, জ্বর অবশেষে কমতে শুরু করল। স্বস্তি! সে এমনকি তার প্রিয় খিচুড়ির কয়েকটা গ্রাস খেতে পারল। জয়! ডক্টর মেহরা একটা সি-বি-সি করতে বলেছিলেন, যাতে কোনো ব্যাকটেরিয়াল ইনফেকশন না থাকে, সেই রিপোর্টও স্বাভাবিক ছিল। সব ঠিক আছে।"}
{"unnormalised": "তবে এটা আমাকে ভাবিয়ে তুলল যে, এই ছোটোরা কত তাড়াতাড়ি সবকিছু ধরে ফেলে। খেলার সময় বা পার্কে গেলে হয়ত ওরা নানা ধরনের জীবাণুর সংস্পর্শে আসে। হাত ধোয়া এবং জিনিসপত্র পরিষ্কার রাখার ব্যাপারে আরও বেশি সতর্ক হতে হবে। হয়ত একটা ভালো স্যানিটাইজার কেনা উচিত?", "normalised": "এটা আমাকে ভাবালো, বাচ্চারা কত তাড়াতাড়ি সবকিছু ধরে ফেলে। খেলার সময় এবং পার্কে যাওয়া সম্ভবত তাদের সব ধরণের জীবাণুর সংস্পর্শে আনে। হাত ধোয়া এবং জিনিসপত্র পরিষ্কার রাখার বিষয়ে আরও সতর্ক হতে হবে। সম্ভবত একটা ভালো স্যানিটাইজার কিনতে হবে?"}
{"unnormalised": "তাই, অন্যান্য নতুন বাবা-মায়েদের জন্য আমার উপদেশ: ভয় পাবেন না (বলা সহজ, করা কঠিন, আমি জানি!)। নিজের instincts-এর উপর ভরসা রাখুন, আপনার সন্তানের উপর কড়া নজর রাখুন এবং একজন বিশ্বস্ত শিশু বিশেষজ্ঞ খুঁজে বের করুন, যেমন ডঃ মেহরা। আর সবসময়, সবসময় ক্যালপল হাতের কাছে রাখুন! এটা জীবন বাঁচানোর মতো।", "normalised": "তাই, অন্যান্য নতুন অভিভাবকদের প্রতি আমার পরামর্শ: আতঙ্কিত হবেন না (বলা সহজ, করা কঠিন, আমি জানি!)। নিজের instincts-এর উপর ভরসা রাখুন, আপনার সন্তানের দিকে ভালোভাবে নজর রাখুন এবং এমন একজন পেডিয়াট্রিশিয়ান খুঁজে বের করুন, যাকে আপনি বিশ্বাস করতে পারেন, যেমন ডক্টর মেহরা। আর সবসময়, এ-এল-ডব্লিউ-এ-ওয়াই-এস, ক্যালপল হাতের কাছে রাখুন! এটা একটা জীবনদায়ী।"}
{"unnormalised": "আর মনে রাখবেন, এই সময়টাও কেটে যাবে। ওরা খুব তাড়াতাড়ি আবার আসবাবপত্রের উপর চড়বে এবং চারিদিকে অশান্তি করবে, বিশ্বাস করুন। যতক্ষণ পারছেন, এই আদরের মুহূর্তগুলো উপভোগ করুন! এখন, অর্জুনের টীকাকরণের অ্যাপয়েন্টমেন্ট বুক করতে যাই, আমার জন্য শুভকামনা করুন!", "normalised": "আর মনে রাখবেন, এই সময়টাও কেটে যাবে। তারা খুব শীঘ্রই আবার আসবাবপত্রের উপর চড়বে এবং বিশৃঙ্খলা তৈরি করবে, আমার বিশ্বাস। যতক্ষণ পারছেন, ততক্ষণ সেই আদরের মুহূর্তগুলো উপভোগ করুন! এখন, অর্জুনের টিকাকরণের অ্যাপয়েন্টমেন্ট বুক করতে যাই, আমার জন্য শুভকামনা করুন!"}
