{"unnormalised": "হেই রেডডিট পরিবার, অনেক দিন ধরে দেখছি, এই প্রথম পোস্ট করছি। একটু দিশেহারা লাগছে এবং আশা করছি অভিজ্ঞ অভিভাবকেরা কিছু পরামর্শ দিতে পারবেন। আমার ছোট্ট আয়েশা, এই তো ২ বছর পূর্ণ হলো (১০/১০/২০২৪ তারিখে, বিশাল পার্টি!), এবং তার মাঝে মাঝেই জ্বর আসছে। খুব বেশি না, সাধারণত ১০১° ফারেনহাইট এর কাছাকাছি, কিন্তু প্রতি কয়েক সপ্তাহ পরপর এটা আসছে যাচ্ছে।", "normalised": "হেই রেডডিট ফ্যাম, অনেকদিন ধরে দেখছি, এই প্রথম পোস্ট করছি। একটু দিশেহারা লাগছে এবং আশা করছি অভিজ্ঞ অভিভাবকেরা কিছু উপদেশ দিতে পারবেন। আমার ছোট্ট আয়েশা, এই তো দুই বছর হলো (দশই অক্টোবর দুই হাজার চব্বিশে, বিশাল পার্টি!), এবং ওর কিছুদিন পরপর জ্বর আসছে। খুব বেশি না, সাধারণত একশ এক ডিগ্রি ফারেনহাইটের কাছাকাছি, কিন্তু কয়েক সপ্তাহ পরপর এটা আসা যাওয়া করছে।"}
{"unnormalised": "আমরা প্রথমে ভেবেছিলাম এটা বাচ্চাদের সাধারণ ব্যাপার, বুঝতেই পারছেন? ডে-কেয়ারের জীবাণু, দাঁত ওঠা, এই সব আর কি। রেইনবো চিলড্রেন'স হসপিটালের ডঃ রেড্ডি আমাদের নিশ্চিত করেছিলেন সম্ভবত এটাই কারণ। কিন্তু গত মাসে এটা ঘড়ির কাঁটার মতো হচ্ছে। তার ২ দিনের জন্য জ্বর আসছে, এক সপ্তাহের জন্য চলে যাচ্ছে, তারপর ধুম করে আবার! আমরা সবকিছু চেষ্টা করেছি: প্যারাসিটামল (১২৫মিগ্রা সিরাপ, ডাক্তারের পরামর্শ অনুযায়ী), ঠান্ডা জলপট্টি, সবকিছু।", "normalised": "আমরা প্রথমে ভেবেছিলাম এটা বাচ্চাদের সাধারণ ব্যাপার, বুঝতেই পারছেন? ডে-কেয়ারের জীবাণু, দাঁত ওঠা, এইসব আর কি। রেইনবো চিলড্রেন'স হসপিটালের ডক্টর রেড্ডি আমাদের নিশ্চিত করেছিলেন সম্ভবত এটাই হবে। কিন্তু গত মাসে এটা ঘড়ির কাঁটার মতো চলছে। ওর দু'দিন জ্বর থাকে, এক সপ্তাহ ভালো থাকে, তারপর ধুম করে আবার! আমরা সবকিছু চেষ্টা করেছি: প্যারাসিটামল (ডাক্তারের পরামর্শ অনুযায়ী একশ পঁচিশ মিলিগ্রাম সিরাপ), ঠান্ডা জলের পট্টি, সবকিছু।"}
{"unnormalised": "তাই, আমরা তাকে আবার ডঃ রেড্ডির কাছে নিয়ে গেলাম। তিনি কিছু রক্ত পরীক্ষা করলেন - সিবিসি, সিআরপি, এইসব। সবকিছু স্বাভাবিক এলো! যেটা ভালো, অবশ্যই, কিন্তু খুব হতাশাজনকও। তিনি সন্দেহ করছেন এটা সম্ভবত পিএফএপিএ সিন্ড্রোম (Periodic Fever, Aphthous stomatitis, Pharyngitis, Adenitis) হতে পারে, কিন্তু তিনি বলছেন এটা \"diagnosis of exclusion\"। মানে, প্রথমে অন্য সবকিছু বাদ দিতে হবে।", "normalised": "তাই, আমরা ওকে আবার ডক্টর রেড্ডির কাছে নিয়ে যাই। তিনি কিছু ব্লাড টেস্ট করান - সি-বি-সি, সি-আর-পি, এইসব। সবকিছু নরমাল এসেছে! যেটা ভালো, অবশ্যই, কিন্তু একই সাথে খুব হতাশাজনক। তিনি সন্দেহ করছেন এটা হয়তো পি-এফ-এ-পি-এ সিনড্রোম (পিরিয়ডিক ফিভার, অ্যাফথাস স্টোমাটাইটিস, ফ্যারিঞ্জাইটিস, অ্যাডেনাইটিস), কিন্তু তিনি বলছেন এটা একটা \"ডায়াগনোসিস অফ এক্সক্লুশন\"। মানে, প্রথমে অন্য সবকিছু বাদ দিতে হবে।"}
{"unnormalised": "তিনি পরামর্শ দিয়েছেন এইমস দিল্লীতে একজন পেডিয়াট্রিক রিউমাটোলজিস্ট, ডঃ শর্মাকে দেখানোর জন্য, দ্বিতীয় মতামত এবং আরও বিশেষ পরীক্ষার জন্য। ২০/১১/২০২৪ তারিখে অ্যাপয়েন্টমেন্ট ঠিক করা হয়েছে। দিল্লী পর্যন্ত যাওয়ার কথা ভাবলেই আমার খুব চিন্তা হচ্ছে। তার ওপর, অপেক্ষা করাটা আমাকে মেরে ফেলছে।", "normalised": "তিনি পরামর্শ দিয়েছেন এইমস দিল্লীতে একজন পেডিয়াট্রিক রিউমাটোলজিস্ট, ডক্টর শর্মাকে দেখানোর জন্য, দ্বিতীয় মতামতের জন্য এবং আরও বিশেষ পরীক্ষার জন্য। কুড়ি নভেম্বর দুই হাজার চব্বিশে অ্যাপয়েন্টমেন্ট করা হয়েছে। দিল্লি পর্যন্ত যাওয়ার কথা ভাবলেই আমার খুব চিন্তা হচ্ছে। তাছাড়া, অপেক্ষা করাটা অসহ্য লাগছে।"}
{"unnormalised": "অন্য কারো কি তাদের বাচ্চাদের সাথে এরকম কিছু হয়েছে? টডলারদের মধ্যে বারবার জ্বর আসা কিভাবে সামলাতে হয় তার কোনো টিপস? ব্যাঙ্গালোরে সংক্রামক রোগ বিশেষজ্ঞ অন্য কোনো শিশু বিশেষজ্ঞের নাম জানা থাকলে জানাবেন? অথবা পিএফএপিএ সিন্ড্রোম সম্পর্কে কারো অভিজ্ঞতা আছে? কোনো অন্তর্দৃষ্টি পেলে খুব উপকার হবে। আমার বাচ্চা মেয়ের কষ্ট দেখে আমি খুব অসহায় বোধ করছি।", "normalised": "অন্য কারো বাচ্চাদেরও কি এরকম কিছু হয়েছে? বাচ্চাদের বারবার জ্বর হলে সেটা সামলানোর কোনো টিপস আছে কি? বেঙ্গালুরুতে সংক্রামক রোগের বিশেষজ্ঞ এমন কোনো ভালো পেডিয়াট্রিশিয়ানের সন্ধান দিতে পারেন? অথবা পি-এফ-এ-পি-এ সিনড্রোম নিয়ে কারো অভিজ্ঞতা আছে কি? কোনো পরামর্শ পেলে খুবই উপকার হবে। আমার বাচ্চাটার এই কষ্ট দেখাটা খুব অসহায় লাগছে।"}
{"unnormalised": "আসলে কিছু ভরসা এবং অভিজ্ঞতা জানতে চাইছি। প্যারেন্টিং এমনিতেই কঠিন, তার ওপর অসুস্থ টডলারকে নিয়ে মেডিক্যাল সিস্টেমে ঘোরা আরও অনেক বেশি কষ্টের। সবাইকে অগ্রিম ধন্যবাদ। চা আর শুভকামনা রইল!", "normalised": "আসলে একটুখানি ভরসা আর কিছু অভিজ্ঞতা শুনতে চাইছি। প্যারেন্টিং এমনিতেই কঠিন, তার ওপর অসুস্থ বাচ্চাকে নিয়ে মেডিক্যাল সিস্টেমে ঘোরাটা অন্য স্তরের একটা চাপ। অগ্রিম ধন্যবাদ সবাইকে। চা আর শুভকামনা রইলো!"}
