{"unnormalised": "হ্যালো সবাই, আমি নতুন বাবা/মা, ঘুমের অভাবে একেবারে কাহিল এবং ভাবছি এটা কি স্বাভাবিক! আমার ছোট্ট অর্জুন ৬ মাসের এবং মনে হচ্ছে হঠাৎ করে একজন সুমো কুস্তিগীরের মতো তার খিদে বেড়ে গেছে। ডাঃ শর্মা বলেছেন এটা গ্রোথ স্পার্টের কারণে হচ্ছে, কিন্তু সিরিয়াসলি, প্রতি ৩ ঘন্টায় ৮ আউন্স ফর্মুলা কি স্বাভাবিক? আমার মানিব্যাগ তো কান্না করছে! এছাড়া, তার দাঁত উঠছে, তাই সারাক্ষণ লালা আর অস্বস্তি। কফি পাঠান (আর পারলে বাচ্চার কান্না বোঝার একটা ম্যানুয়ালও!)।", "normalised": "হ্যালো সবাই, আমি নতুন বাবা/মা, ঘুমের অভাবে একেবারে বিধ্বস্ত এবং ভাবছি এটা কি স্বাভাবিক! আমার ছোট অর্জুন ছয় মাসের এবং মনে হচ্ছে হঠাৎ করে যেন তার একজন সুমো কুস্তিগীরের মতো ক্ষুধা লেগেছে। ডক্টর শর্মা বলেছেন তার গ্রোথ স্পার্ট হচ্ছে, কিন্তু সত্যি বলতে, প্রতি তিন ঘন্টায় আট আউন্স ফর্মুলা কি স্বাভাবিক? আমার মানিব্যাগ তো এখনই কাঁদছে! এছাড়াও, তার দাঁত উঠছে, তাই সব সময় মুখ থেকে লালা ঝরছে আর সে খিটখিটে হয়ে আছে। কফি পাঠান (আর বাচ্চাদের কান্নার মানে বোঝার জন্য একটা ম্যানুয়ালও যদি দিতেন!)।"}
{"unnormalised": "আর কান্নার কথা যখন উঠলোই, কারো কি সেই ভয়ঙ্কর \"ডাইনি সময়\" (witching hour) এর অভিজ্ঞতা আছে? সন্ধ্যা ৬টা থেকে রাত ৯টা পর্যন্ত, মনে হয় যেন অর্জুন একটা ছোট্ট, চিৎকার করা পেত্নীতে পরিণত হয়। আমরা সবকিছু চেষ্টা করেছি: দোলানো, গান শোনানো, সাদা আওয়াজ (white noise), এমনকি ইউটিউবে বলিউডের গানও দেখিয়েছি (দয়া করে বিচার করবেন না!)। মাঝে মাঝে শুধু একটা জিনিসই কাজ করে, সেটা হল আমাদের এলাকার আশেপাশে একটা অটো-রিকশায় চড়ে ঘোরা। আমি হলফ করে বলতে পারি, ঝাঁকুনিগুলো নিশ্চয়ই জাদু। শিশুবিশেষজ্ঞ গ্রাইপ ওয়াটার (Gripe Water) দিয়েছেন, কিন্তু মা বলছেন \"ঘরোয়া টোটকা\" বেশি ভালো। কারো কাছে কি অন্য কোনো ভালো টিপস আছে?", "normalised": "আর কান্নার কথা যখন উঠলোই, আর কারো কি সেই ভয়ঙ্কর \"উইচিং আওয়ার\"-এর অভিজ্ঞতা হচ্ছে? সন্ধ্যা ছয়টা থেকে রাত নয়টা পর্যন্ত, মনে হয় অর্জুন একটা ছোট্ট, চিৎকার করা রাক্ষসীতে পরিণত হয়। আমরা সবকিছু চেষ্টা করেছি: দোলানো, গান শোনানো, হোয়াইট নয়েজ, এমনকি ইউটিউবে বলিউড গানও দেখিয়েছি (দয়া করে বিচার করবেন না!)। শুধুমাত্র একটা জিনিস মাঝে মাঝে কাজ করে, সেটা হলো আমাদের এলাকার আশেপাশে অটো-রিকশায় চক্কর মারা। আমি হলফ করে বলতে পারি, এর ভাইব্রেশনগুলোর মধ্যে জাদু আছে। শিশু বিশেষজ্ঞ গ্রাইপ ওয়াটার সাজেস্ট করেছেন, কিন্তু মা বলছেন \"ঘরেলু নুসখে\" বেশি ভালো। আর কারো কাছে কি ভালো টিপস আছে?"}
{"unnormalised": "সত্যি বলতে, আমার মনে হচ্ছে আমি ধুঁকে ধুঁকে চলছি। আমার মনে হয় আমার মস্তিষ্কের কোষগুলো ধীরে ধীরে ছড়া আর আমি ঠিক কতগুলো ডায়াপার পরিবর্তন করেছি সেই জ্ঞানে প্রতিস্থাপিত হচ্ছে (আমার ধারণা ইতিমধ্যেই প্রায় ১৫০০!)। ডাক্তার বলছেন ১ বছর বয়সের পর থেকে এটা সহজ হয়ে যায়, কিন্তু এখন মনে হচ্ছে সেটা বহু আলোকবর্ষ দূরে। আমার জন্য শুভকামনা করুন, এবং আপনারা বেঁচে থাকার জন্য যা যা কৌশল শিখেছেন সেগুলো দয়া করে জানান! প্লিজ সাহায্য করুন!", "normalised": "সত্যি বলতে, আমি মনে করি আমি যেন শেষ সীমায় পৌঁছে গেছি। আমার মনে হয় আমার মস্তিষ্কের কোষগুলো ধীরে ধীরে ছড়া গান এবং আমি এ পর্যন্ত কয়টা ডায়াপার পরিবর্তন করেছি তার জ্ঞানে পরিবর্তিত হচ্ছে (প্রায় এক হাজার পাঁচশোটা তো হবেই!)। ডাক্তার বলছেন এক বছর বয়সের পর এটা সহজ হয়ে যায়, কিন্তু এখন মনে হচ্ছে যেন বহু আলোকবর্ষ দূরে। আমার জন্য শুভকামনা জানাবেন, এবং আপনারা বেঁচে থাকার জন্য যা শিখেছেন তা শেয়ার করবেন! অনুগ্রহ করে সাহায্য করুন!"}
