{"unnormalised": "गावनि जोनोमनिफ्राय जोथोन आरो बैसो बारलांनायसिम फिजिकेल, मेंटेल आरो सोसियेल मुलाम्फानिसिम हेफाजाब होनाय मेडिसिननि साखायाव इण्डियाया गिबियाव थानाय दशकआव बांसिन जौगानाय नुनो मोनदों। नाथाय, जोनोमनिफ्राय जोथोननि हेफाजाब मोननायाव गोरोन्थि जानाय, फिसाज्लाफोरनि बेराम आरो गामिनि जायगायाव स्पेसियेल पेडियाट्रिक हेफाजाबनि थाखायो गोबां खाबु गैयै जानाय थाबाय थादों। इण्डियन जर्नल अफ पेडियाट्रिकआव फोसावजानाय मोनसे गोदान सोलोंथाइया मोनफ्रोमबो स्टेटआव जोनोम मोननाय गोदान गैयै जानायनि गोरोन्थि खोन्थाइखौ फोरमायदों, जाय बिहार आरो उत्तर प्रदेश बायदि स्टेटआव केराला आरो तामिल नाडुनिख्रुयै बांसिन रेटखौ रिपर्ट खालामदों।", "normalised": "गुबुन गुबुन बोसोननि फिजिकेल, मेन्टेल, आरो सोसियेल जौगानायनि सोमोन्दै फोथायनाय मेडिसिननि मोनसे बाहागो पेडियट्रिक्सआ भारतआव गिबिसिन बोसोननिफ्राय जोनोमनिफ्राय थांनाय समाव जोबोद जौगानाय नुनो मोनदों। नाथाय गोबां जाथाया थांनानै थादों, जायफोरनि गेजेराव साग्रायारि जानाय, जोनोमनिफ्राय फैनाय बेरामनि गोबां जानाय, आरो गामिनि जायगाफोराव स्पेसियेल पेडियट्रिक सर्भिस मोननायनि सोमोन्दै गोबां जाथाया थांनानै थादों। मोनसे गोदान सोलोंथाइ जारिमिनआ इन्डियन जर्नेल अफ पेडियट्रिक्सआव गुबुन गुबुन रायजोफोरनि गेजेराव जोनोमनिफ्राय थैनायनि बेसेनखौ फोरमायदों, जायफोराव बिहार आरो उत्तर प्रदेश बायदि रायजोफोरा केरला आरो तमिल नाडुनि तुलनायाव बांसिन बेसेनखौ रिपोर्ट खालामदों।"}
{"unnormalised": "जाफुंसारनाय मोनसे जाहोनानो जाबाय भेकसिननिफ्राय रैखा मोननो हानाय बेरामनि गोबांथार जानाय। इण्डियाया इउनिभारसेल इमिउनाइजेसन प्रग्राम (UIP) बायदि प्रग्रामजों बांसिन जौगादोंब्लाबो, जाफुंसारै भेकसिननि हेफाजाबखौ लाबोनाया मोनसे गोरोन्थि जानाय थाबाय थादों। मोनसे मिसालनो, माइसलेसनि बेराम बिखुंआ भेकसिनआव गोरोन्थि थायैनि थाखायो मोनफ्रोमबो जायगायाव थाबाय थादों। इण्डियन एकेडेमि अफ पेडियाट्रिक्सनि गोहोआव भेकसिन सेडुलआव जोनोमाव बि सि जि, 6 सप्ताहाव ओ पि भि आरो पेन्टाभेलेन्ट (डि पि टि, हिब, हेप बि), 10 सप्ताहाव, आरो 14 सप्ताहाव, आरो माइसलेस रुबेला (एम आर) भेकसिन 9-12 दानआव, आरो आरोबाव 16-24 दानआव, बेनि उनाव बुसटार डोज थानो नांगौ। सिनायथि लाखिनाय आरो भेकसिननि थाखायो गैयैखौ खोख्लायनाया फिसाज्लाफोरनि मुलाम्फाखौ जौगा होनो थाखायो गोनां स्टेप्स। पलिय'नि गैयै खालामनाया, मोनसे मोजां जाफुंसारनाय, बेयो जाफुंसारै इमिउनाइजेसन ड्राइभ आरो थाबाय थानाय सावरायनायनि जाहोनाव जादों।", "normalised": "जाफुंसारि जाथायाव मोनसेयानो जाबाय भेकसिनजों बारननो हानाय बेरामनि गोबां जानाय। भारतआ युनिभर्सल इम्युनाइजेसन प्रोग्राम (U-I-P) बायदि प्रोग्रामजों बांसिन जौगानाय खालामदोंब्लाबो, गासै भेकसिन मोननायखौ फोसाबनाया मोनसे हुरा जादों। मानि थाखायनोब्ला, भेकसिन गैयि जानायनि थाखाय माबा मोनसे जायगायाव मेसेलसनि बेराम बारो। इन्डियन एकेडेमी अफ पेडियट्रिक्सनि सिफारिस जानाय भेकसिननि सेडियुलआव जोनोमाव B-C-G, O-P-V आरो पेन्टाभेलेन्ट (D-P-T, H-i-b, H-e-p-B) खौ मोनसे सप्ता, दस सप्ता, आरो जिदाइन सप्तायाव, आरो मेसेलस रुबेला (M-R) भेकसिनखौ गुनिफ्राय जिदाइन दानआव, आरो आरोबाव जिदाइननिफ्राय जिदाइन दानआव, बेनि उनाव बुस्टर डोज होनाय जायो। मिथिंगा लानानै थानाय आरो भेकसिनआव गुबुन रोखोमनि साननायखौ बोखारनाया फिसाफोरनि देहायारि जानायनि उफ्रायाव जौगाहोलांनो गोनां। पोलियो बोखारनाय, मोनसे मोजां जाफुंनाय, जोबोद गोथौ इम्युनाइजेसन खालामनाय आरो थोंग्रा सिनायथि खालामनायनि थाखायसो जाफुंनो हादों।"}
{"unnormalised": "मालाबां जाग्राआ फिसाज्लाफोरनि जोनोम गैयै आरो थैनायनि जाहोनानो थाबाय थादों। नेसनल फेमिलि हेलथ सर्भे-5 (एन एफ एच एस-5) नि डेटाया बेखौ फोरमायदों जे 5 बोसोरनि उननि गोबां फिसाज्लाफोरा गोरा, बांदाय जानाय, एबा जोमनाय। इन्टिग्रेतेद चाइल्ड डेभेलपमेन्ट सर्भिस (आइ सि डि एस) बायदि स्किमआ जाग्राखौ थोंजोङै नांगौ जानायनि हेफाजाबनि गेजेरजों, देहा मुलाम्फानि नायनाय, आरो स्कुलनि सिगां सोलोंथाइ। नाथाय, मावफुंनायाव गोहो आरो नायनाया जाग्रा रेटआव जाफुंसारै बोखारनो थाखायो गोनां। बांसिन समावनो, गरब, मुलाम्फानि जानायनि जाग्रा गैयै, आरो जोमनाया गाज्रि जानायनि जाहोनाव जादों, बेयो गोबां साखानि नांगौ जानाय।", "normalised": "जायखौनो जाया जाफुंसारि जानायनि थाखाय फिसाफोरनि बेराम जानाय आरो थैनायनि थाखाय गुबुन मदद होनाया गोबां। नेसनेल फेमिलि हेल्थ सर्भे फाइभ (N-F-H-S-फाइभ) नि डेटाया फोरमायदों दि मोननै बोसोरनि सिगांनि फिसाफोरआ जौगानो थाङो, गोग्लैयो, एबा नांथाब जायो। इन्टिग्रेटेड चाइल्ड डेभलपमेन्ट सर्भिस (I-C-D-S) बायदि खाबुफोरा गुबुन मदद होनो थाखाय, देहायारि नायबिजिरनाय, आरो प्रि-स्कुल सोलोंथाइजों गोग्लैनायखौ बारनानै लांनो थांखि लादों। नाथाय, जाफुंसारि खाबु खालामनाय आरो नायबिजिरनाया गोग्लैनायखौ बारनानै लांनो थाखाय गोनां। बांसिन समावनो गरिब जानाय, मोजां जानायनि थाखाय जानाय नुनो मोन्नाय गैयि, आरो गाज्रि संथौखौ बारनानै लायो, जायखौ मोनसे बांसिन बाहागोनि उनसुंथाइ नांगौ।"}
{"unnormalised": "आरोबाव, पेडियाट्रिक हेफाजाबनि गोरोन्थिया स्पेसियेलनि मोननो थाखायो। पेडियाट्रिसियाननि गेरेमसा जायो, बांसिननो गामिनि आरो गैयैनि जायगायाव। ए आइ आइ एम एस, पि जि आइ चण्डीगर, आरो सि एम सि भेलोरआ पेडियाट्रिक हेफाजाब आरो सोलोंथाइनि थाखायो मोजां सेन्टार, नाथाय बिसोरनि मोननो हानाया सिरिमित। टेलिमेडिसिन आरो डिजिटल हेलथ स्किमआ बे गेरेमसिखौ दांखा होनो आरो हेफाजाब गैयै जायगायाव देहा मुलाम्फानि हेफाजाबनिगिरिखौ रिमट नायनाय आरो हेफाजाबखौ होनो थाखायो गोनां रोल प्ले खालामनो हागोन। ट्रेनिं आरो इनफ्रास्ट्रक्चरआव फैसा होनाया पेडियाट्रिक मावग्राखौ जौगा होनो थाखायो गोनां।", "normalised": "अब्लाबो, पेडियट्रिक हेल्टकेयरआ स्पेसियेलिस्ट मोनायनि थाखाय जाफुंसारि जानायखौ नायो। पेडियट्रिसियननि थाखाय खरथाय दं, स्पेसियेलि गामिनि आरो गोजानाव थानाय जायगाफोराव। ए-आइ-आइ-एम-एस, पि-जि-आइ चंडीगढ़, आरो सि-एम-सि भेलोरआ पेडियट्रिक नायबिजिरनाय आरो सोलोंथाइनि थाखाय गोजौसिन जायगा, नाथाय बेनि थाखिआ खरथाय दं। टेलीमेडिसिन आरो डिजितेल हेल्ट खाबुफोरा बे खरथायखौ बारनानै लांनो आरो साग्रायारिनि खोथाखौ बारनानै लांनो आरो उनसुंथाइ गैयि जायगाफोराव साग्रायारि मददगिरिफोरा मदद होनो थाखाय गोनां बाहागो लांनो हागौ। ट्रेइनिंग आरो इन्फ्रास्ट्रक्चरआव थाखा होनाया पेडियट्रिक सोद्रोमाखौ बांसिन खालामनो थाखाय गोनां।"}
{"unnormalised": "फिसाज्लाफोरनि नन-कमुनिखेबल बेराम (एन सि डि एस) नि बोहैनाया गोदान जाफुंसारनायनि मोनसे। फिसाज्लाफोरनि जाथारजासि जानाया, टाइप 2 डायबेटिस, आरो आजमाआ बांसिन जाबाय, बांसिननो लाइब स्टाइलनि सोलायनाय आरो सोराङनि गोरोन्थिनि जाहोनाव। मुलाम्फानि जानायनि जानायनि आदतखौ फोथांनाय, रेगुलार फिजिकेल मावनाय, आरो हावानि गाज्रि जानायनिफ्राय रैखा मोननाया जाफुंसारै रैखानि जाहोना। पेडियाट्रिसियानो बे आदतखौ सिनायथि होनो आरो जाफुंसारै नायनो थाखायो सोलोंथाइ मोननो नांगोन। गिबियावनो नायनाय आरो हेफाजाबा थाबाय थानाय देहा मुलाम्फानिखौ बांसिन जौगा होनो हागोन।", "normalised": "फिसाफोराव नन-कम्युनिकेबेल दिजिज (N-C-D-s) नि जौगानाया मोनसे गोदान जाथायारि जानाय। फिसाफोरनि गोदोम जानाय, टाइप नै डायबेটিস, आरो आजमाआ बांसिन जानानै फैदों, बांसिनखिनियानो लाइबस्टायल चेन्ज आरो एनवायरनमेन्टेल फेक्टरनि थाखाय। मोजां जानायनि हेबिटखौ जौगाहोनाय, मोनसे थोंग्रा फिजिकेल एक्टिविटी, आरो हावा फाननायखौ खमायनाया गोनां बारनोनो हानाय राहा। पेडियट्रिसियनआ बे राहाखौ मोजांङै सिनायनो आरो बारनानै लांनो थाखाय नांगौ। गिबियावनो दिगोनोस्ट खालामनाय आरो हाबाया देरसिन समाव जौगानायनि थाखाय बांसिन मदद होगोन।"}
{"unnormalised": "स्पेसियेल पेडियाट्रिक हेफाजाब मोननो हानाया, जेरै पेडियाट्रिक कारडिओलोजी, न्युरोलोजी, आरो अन्कलोजी, बे मोनसे जायगा जाय जौगा होनो नांगौ। गोबां फिसाज्लाफोरा खोख्लैनो हाया जानाय मेडिकेल आदतजों स्पेसियेल हेफाजाब नांगौ जाय मोनफ्रोमबो रिजनआव गोजोन गैयै। रिजननि रेफेरेल नेटवर्क्सखौ गोहो होनो आरो बांसिन स्पेसियेल पेडियाट्रिक सेन्टारखौ जोनोमाव लाबोनाया गोनां स्टेप्स जाय जाफुंसारै मोनफ्रोमबो फिसाज्लाफोरा बिसोरनो नांगौ हेफाजाबखौ मोननो हागोन। स्पेसियेल सर्भिस मोननो हानायनि सिनायथिखौ बिमा-बिफा आरो गिबियावनो नायग्रा डाक्टरजों दानायाबो गोनां।", "normalised": "स्पेसियेल पेडियट्रिक नायबिजिरनाय, बेबायदि पेडियट्रिक कार्डियोलोजी, न्यूरोलोजी, आरो ओंकोलोजीखौ मोननाया गुबुन मोनसे जायगा जाय जौगाहोनांगौ। गोबां फिसाफोरा गोथौ मेडिकेल थासारिनि थाखाय स्पेसियेल नायबिजिरनाय नांगौ जाय गासै जायगायावनो मोना। रिजनेल रिफरल नेटवर्कखौ सोक्तिसालै खालामनाय आरो बांसिन स्पेसियेल पेडियट्रिक सेन्टारखौ दानाया गोनां राहा गासै फिसाफोरा नांगौ जानाय नायबिजिरनायखौ मोननो थाखाय। स्पेसियेल सर्भिसखौ मोननो हानायनि सोमोन्दै बिमा-बिफा आरो गिबियावनो नायबिजिरग्रा डाक्टरफोरजों मिथिंगाखौ दानायाबो गोनां।"}
{"unnormalised": "जोबनायाव, इण्डियाया पेडियाट्रिक हेफाजाबाव गोबां जौगा होदोंब्लाबो, थाबाय थानाय गोरोन्थिखौ खोख्लायनाया सोरखार, हेफाजाबनिगिरि, आरो सोसियेलनिफ्राय मोनसे मावनाय नांगौ। इमिउनाइजेसन प्रग्रामखौ गोहो होनो, जाग्राखौ बोखारनो, पेडियाट्रिक स्पेसियेलिस्ट मोननो हानायखौ बारायनो, आरो एन सि डि एसनि बारायनाय गोहोखौ खोख्लायनाया गोनां गोहोम। सोलोंथाइ, ट्रेनिं, आरो इनफ्रास्ट्रक्चरआव फैसा होनाया, सोसियेलनि हेफाजाब आरो सिनायथि खालामनायजों लोब्बा लानाया, इण्डियन फिसाज्लाफोरनि मुलाम्फानि फ्युसारनि थाखायो लामाखौ दानगोन। थाबाय थानाय प्रग्रामखौ नायबाय थानाया आरो इभेलुयेट खालामनाया बिसोरनि मावफुंनायखौ जाफुंसार खालामनो आरो बिसोरखौ आबादिखौ नांगौ जानायनि थाखायो सोलायनो थाखायो गोनां। मोनसे देसानि फिसाज्लाफोरनि देहा मुलाम्फानिया बेनिनो बांसिन जौगानाय आरो मोजांनायनि फोरमायनाय, आरो पेडियाट्रिक हेफाजाबखौ गिबियावनो होनोआ मोनसे मोजां फ्युसारनि थाखायो फैसा होनाय।", "normalised": "आरोबाव, भारतआ पेडियट्रिक हेल्टकेयरआव जौगानाय खालामदोंब्लाबो, थांनाय जाथायारि जानायखौ बारनानै लांनो थाखाय सरकार, साग्रायारि मददगिरि, आरो सोसाइटिनिफ्राय मदद नांगौ। इम्युनाइजेसन प्रोग्रामखौ सोक्तिसालै खालामनाय, गोग्लैनायखौ बारनानै लानाय, पेडियट्रिक स्पेसियेलिस्ट मोनायखौ बांसिन खालामनाय, आरो N-C-D-s नि बारनायखौ बारनानै लांनो थाखाय गोनां। सोलोंथाइ, ट्रेइनिंग, आरो इन्फ्रास्ट्रक्चरआव थाखा होनाय, सोसाइटिनि सोमोन्दो आरो मिथिंगा खालामनायखौ जोरानानै भारतीय फिसाफोरनि थाखाय मोजां भविष्यतखौ दाफुंगोन। थानाय प्रोग्रामखौ थोंग्रा नायबिजिरनाय आरो जज खालामनाया बेनि जाफुंसारि जानायखौ फोसाबनो आरो थांनाय मानसिफोरनि नांगौ जानायजों रुजुनानै लानाया गोनां। मोनसे देसनि फिसाफोरनि देहायारि जानाया गासै जौगानाय आरो मोजां जानायखौ फोरमायनाय, आरो पेडियट्रिक हेल्टकेयरआ मोजां भविष्यतनि थाखाय थाखा होनाय।"}
