{"unnormalised": "सान्नाय गोमाव-हाजो: भारतआव गथ'नि हेफाजाबनि मोनसे रोजा सोलोंथाइ", "normalised": "सानै गोमावथागिरिफोरखौ नायबिजिरनाय: भारतआव फिसाइजोहोलाव सोलोंथाइनि थांखिजों लिंनाय मोनसे रंजानाय फोरमायथि"}
{"unnormalised": "तो, नोंसोर साननानै लादों जे जोबोर गोमाव मानसिफोर आरो बिसोरजों लोब्बा थानाय बेरामफोरनि दुनिआव थांगोन? खाबु गोख्रों खालाम, मानोना भारतआव गथ'नि हेफाजाबखौ मोनसे गोथार लामा होन्नानै साननानै दासान्ना, मोनसे गोबाव बाजारनि गेजेरजों रिक्सा राइड - रोजा, रंगिन, आरो बाराबारा गिखंथाव। जों 6-दाननि गथ'नि खुद्रिथिखौ सोलोंथाब होन्नानै बाथ्रा बुंनो, जाय सानो बियो दुनि जोबस्रांनो थांगासिनो मानोना नों बिसोरनो मुवा जानायखौ होआ, 7- बोसोरनि गथ'नो बिजिरनो जे, गै, बिसोर दासानो बिसोरनि खेलामुवा जानानै पोकेमोनखो दासो गैयै खालामनो हाया। नोंखौ साननानै लाबो!", "normalised": "बेनो जाबाय, नों सानै मानसिफोर आरो बिसोरजों सोमोन्दो थानाय बेरामफोरनि दुनैयाव थांगोन होननानै सानदोंना? गोख्रोङै बोन्दोब खालाम, मानोना भारतआव फिसाइजोहोलाव सोलोंथाइखौ नायबिजिरनाया गोदै गोदै थांलाय फैलायनिफ्राय बांसिन मोनसे गोबां बाजाराव रिक्सा सोलायनाय बादि – हुखा हुखि, रंगारंग, आरो जायखियानोखि गोबौ। जों बे मोनफ्रोमबो बाथ्राखौ बुंदों मोनसे दान्था मोनसे बा दान्थायारि थैखौ फोथायहोनायनिफ्राय जाहाथे दुनैया जोबबाय मानोना नों बिसोरखौ गोरलैखौ जानो होआ, मोनसे स्नि बोसोरनि फिसाइजोहोलाव बे बाथ्राखौ बुंदों बेनो जायबाय, बियो गोख्रोङै पकेमनखौ बिसोरो गेलेग्रा सामानखौ गोलोमबा मोननो हाया। नोंखौ सिगांनिफ्रायनो फोरमायनाय जाबाय!"}
{"unnormalised": "लावथिजों जागायनानै लानो। नोंसोरनि क्लिनिक, दासानो मोजां एप्'लो साखा होबाबो, नोंसोरनि दाबौ-आरोफनि खामानिफ्राय, दासानो बिरामि जानायनि थाखाय मोनसे बारसिन जागोन। गियानि थाखाय जबथा लानो दाबो, नोंसोरनो सिनि खालामनाय, खुराइ खालामनाय, आरो दासानो मानसि बारसिन होन्नानै बाहायनायखौ साननानै ला। रावनो थानाय रुमखौ खुद्रिथि, सिनि जानाय, आरो प्लास्टिक चेयरनि उनाव खुद्रिथि गोख्रोंथिनि साननाय जागोन। आरो आं बेनोनो फरायनायावनो जागायनानै होआ। नोंसोर \"डाक्टर गूगल\" सोलोंगिरिफोरनो लोगो मोनगोन जाय बिसोरनि गथ'खौ 5-मिनिटनि नायनायनि उनाव मंगलनि खुंफुर बेरामजों सोलोंनानै होदों, आरो हेलिकोप्टर फरायगिरिफोर जाय जबथा गाहाम जायो बिसोरनो दासानो बिसोरनि अक्सिजन मुखांनिखौ नांगौ।", "normalised": "जों बेसिक्स्जों जागायलांगोन। नोंनि क्लिनीक, बेयो मोनसे सिनि आपोल'नि ब्रान्च जाना हागौ एबा मोनसे गुसुं नाजारनि प्रेकतिस जाना हागौ, बियो गुबुन गुबुन सोमजिफोराव जांख्रिनो थाखाय मोनसे जायगा जागोन। आगोनि जायगाखौ गोसोआव लाबोनो नाङा; सिंगिब्राब लाबो, खोखोबा लाबो, आरो जायखियानोखि मानसि रोजागिरि लाबो। थांगेरग्रा रुमा खोख्लैनायनि, सिफुननायनि, आरो प्लासटिक्स्नि सेयारसिंआव रोजाबनाय सानै खोख्लैनि मोनसे सिरिनि बादि जागोन। आरो नोंनो जुरिखौ जागायहोनानै ला। नों \"द्र गूगल\" एक्सफार्सखौ लोगो मोनगोन जाय बिसोरनि फिसायजोखौ मार्तियन फ्लु जानानै नाजादों मोनसे बा दान्थायारि खोजानियाव, आरो हेलिकप्टारनि बिमा बिफा जाय बिसोर गोख्रों खाथियावनो थाखो बिसोरो गोख्रों अक्सिजेन मास्खौ नांगौ।"}
{"unnormalised": "उनाव सोलोंनायनि कला दं। 102°F नि जुं (बेखौ 38.9°C होन्नानै सान, नोंसोर नन-फरेनहाइट मानसिफोरनि थाखाय) दासानो मोनसे गोथार खुंफुर इंफेक्सन जागोन...दासानो मोनसे गोथार खुंफुर इंफेक्सन। तो बेखौ सिनि खालामनि गाबग्रिनि आमाखौ सोलोंनो नाय जाय साननानै लादों बिसोरनि गथ' दासानो सिगां थांनायनि सायाव गोमोलांनो थांगासिनो। आरो सिनि खालामनायनि सायाव गोथार फिननाय लानो थाखाय मोजां लाखि। गथ'आ बुंदोंबा? “थोड़ा थोड़ा,” जाय “सानना,” होन्नानै लिरनाय जायो, तो दासानो मोनसे सिनि खालामनायनिफ्राय जोबथा गोब्राब थासारि जागोन। मुलुगनि बेरामआ दासानो गोथार नङा नोंसोर आमा-आफाजों बाथ्रा बुंनो जाय बाहागो जायो।", "normalised": "आवगायनाया नाजाग्रा सोलोंथाइनि मोनसे आर्ट। मोनसे रोजामै मोनसे जौनिफ्राय दुइ डिग्रि फेरेन्हाइड (बेयो एप्रोक्सिमेटलि थ्रिइत् एइत् पइन्ट नाइन डिग्रि सेलसियस, नोंनि थाखाय नन-फेरेन्हाइडनि मानसिफोर) बियो मोनसे गुसुं भाइरेल इन्फेक्सोननिफ्राय … मोजां, गुबुन गुसुं भाइरेल इन्फेक्सोन। नाथाय फ्रानतिक बिमाखौ बुंगोन होननानै नाजा बिसोर फिसायजोखौ गोख्रों सिगांङैनो सोमोन्दो खालामदों। आरो सिम्पटम्सनि सोमोन्दै एखे फिन्नाइखौ मोननो गोसो गोदोम खालाम। फिसायजोआ बोमायदोंना? \"थ'दा थ'दा\" जाय \"लिटल\" आव फोथायहरदों नाथाय बियो गोख्रोङै मोनसे लानिफ्राय पुराबो थांनो हागौ। मेडिकेल दुनैया गोख्रों नङा जेब्ला नों बिमा बिफाजों बाथ्रा बुंगोन जाय गोख्रों दुखुमोनदों।"}
{"unnormalised": "दा, जों बेरामनि सायाव बाथ्रा बुंनो। नोंसोरनि दिननि मोनसे होखौ डोजेजखौ सोलोंनायनि सायाव बारखोगोन, मोनसे टिस्पून (tsp) आरो मोनसे टेबल्स्पून (tbsp) नि गेजेराव गियानखौ बिजिरनाय, आरो दासानो गथ'आ दासो बेरामखौ जानानै लाय दासानो नोंसोरनि मुखांआव सिनि खालामफिननाय मोनसे सिनि खालामनायनि, सिरिप-आव जानाय गरगोइल। एन्टिबायोटिक दासानो दासो सोलायनायनि मुवा, आरो आमा-आफा दासानो बिसोरनो नांगौ दासानो बिसोरनि गथ'नो मोनसे मोजां सिनि जानाय दं। बे मोनसे डान्स: मोनसे गियानि लानो बेरेखानि गेजेराव आरो मोनसे सोसियेल मेडियाआव मावखान्थिखौ बारसिन खालामनो नांगौ जे नोंसोर गियानि दायाव थादों।", "normalised": "दानिया, जों मेडिकेसननि सोमोन्दै सावरायलांगोन। नों नोंनि दान्थानि हाफखौ खाइनो थाखाय बाहायगोन, मोनसे टिएस्पि आरो मोनसे टिएबिएस्पनि गेजेराव फोथायहोनाय, आरो फिसायजोआ मेडिसिनखौ गोलोमबा नों रोजावगोन बिनिख्रुइ बिसोरो नोंनि मोखाङाव बाहायनो गोसोखांला। एन्टिबायटिक्सआ प्रेकतिसलि करेन्सियारि, आरो बिमा बिफाया एन्टिबायटिक्सखौ नांगौ जायो बिसोरनि फिसायजोनिफ्राय मोजाङै सिफुननाइखौ मोनबाबो। बियो मोनसे दान्स: रेस्पन्सब्लि प्रिसकृप्सोननि गेजेराव गोदोम बैलेंस आरो ससियेल मिडिया मेल्टडाउनखौ बोखारनाय नोंनो मेदिकेलनि गल्त फोरमायदों।"}
{"unnormalised": "आरो जों बेरामखौ दाननो थाखाय दासानो गाहामबो मानो थाखो? साननानै लाय मोनसे खुद्रिथि ओक्टोपसजों दासो मोनसे सुइजों सिनि खालामनो नाजादों। बे दासानो मोनसे टोडलरनो डिपीटि सोलायनाया माबादि साननाय। खुद्रिथि, गाबनाय, खाथिनि थाखाय गोसो होनाय - बे दासानो रंजानायनि बाहागो। तो हाय, दासानो नोंसोर पोलियोबायदि बेरामखौ दानो, जाय दासानो मोनसे मोजां बाथ्रा। (जोखो, नोंसोर 5 बोसोरसिम गाहाम दाननायखौ होबा, गथ'आ दासानो गोख्रों जायो, तो आं आमा-आफाखौ सोलोंनानै होयो)।", "normalised": "आरो जों भक्सिनेसोननि रंजानायखौ बोखारनो नाङा। सानै गोख्रों अक्टोपसखौ जिउ सोलायनानै जोलैनो इमेजिन खालाम बिनि गेजेराव नों बेजिंखौ गोजोनहोबा नों ट्राइ खालामदों। बियो बेसेबांबो जायो डि-पि-टि'नि सोथखौ टोडलेरनिआव होनो थाखाय। सिंगिब्राब, मोदै, गोसो गोदोम जानानै फारनिसारनि सिंआव रोजानो नाजानाय – बेयो मोनफ्रोमबो मोनसे सरमनिसो। नाथाय हे, एथलेस्ट नों पोलियोनि बेरामखौ बोखारदों बियो मोजां। (बेनिजों, नों मोनफ्रोमबो नांगौ जानाय भक्सिनफोरखौ स्नि बोसोरनि सिगां नायबिजिरनो हागोनब्ला, फिसायजोआ प्रेकतिसलि सुपरपावर मोनगोन, एबा आं बिमा बिफाखौ बुंगोन)।"}
{"unnormalised": "रोजाजों दाबो, बेरामजों, आरो दासानो गोसोनि रोजा थासारि, भारतआव मोनसे पेडियाट्रिसियन जानाया, गाबग्रिनो गोनां, इनामनि थाखाय जायो। मोनसे बेरामनि गथ'खौ गाहाम जानायखौ नायनाय, आमा-आफाखौ गाबग्रिनो दाबिनाय, आरो सोलोंनाय जे नोंसोर खुद्रिथि गोमाव-हाजोनि जिउआव मोनसे बाथ्राखो दाजाबनाय। दासानो नोंसोरनि रंजानाय, नोंसोरनि हाथिखो फिथाइ खालामनो गोनां, आरो मोनसे मोजां स्तेथोस्कोपखो लाखि। जोखो, नोंसोर मोनबावोबा, मोनसे मोजां चाय आरो मोनसे मारि बिस्किटनि पेकनि बेरामनि थाखाय होनो। नोंसोर जायखौ आखायाव लादों।", "normalised": "हुखा हुखि जानायखौ, सोमजिफोरखौ, आरो जायखियानोखि एक्सिस्टेसियेल क्राइसिसखौ लानानैबो, भारतआव पेडिएट्रिसियान जानाया, सरप्राइजेनलि, रेवारडनिंग। मोनसे बेरामि फिसायजोखौ मोजां जानानै नायनो मोननो गोसोआ फैयो, बिमा बिफाखौ गोसो होनानै, आरो नोंसानै गोमावथागिरिनि जिउआव सोलायनाय मोननो रोखा होननानै। नोंसानि गोसोनि हांखोखौ बोरो, नोंनि हेन सेनिटाइजरखौ, आरो गोख्रों स्टेथोस्कोपखौबो। आरो, नों बेखौ मोननो हागोनब्ला, नोंनि थाखाय मोजां अल्ड साया आरो मोनसे पेक मारे बिस्कुट्सनि प्रिसकृप्सन। नों बेखौ आखायनो जाबाय।"}
