{"unnormalised": "## फिसा मानसि, देरसिन खौरां: मोनसे बिमा-बिफानि (गोरा खालामनानै बुंनाय) फिसा डाक्टरनि मोनसे Guide", "normalised": "## सना गथ’मा, देरसिन खौरां : बिमा-बिफानि (एखेबारे एबावनो) बाल रोग बिथिंनि गाइड"}
{"unnormalised": "ओहो, नोंथांनि मोनसे फिसा मानसि दं। बरायहरनाय थाबाय! मोनसे गोब्राब थांलाय-फैलाय, सोंथि गैयि गोन्ध, थुनो थाखाय सम गैयि, आरो नोंथां गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाबोननो गाब", "normalised": "जेब्ला नोंथांनि खाथियाव सना गथ’मा थायो। बरायनाय! नोंथांआ जुक्ति गैयि नांग्रा, हुगैयै थानाय, आरो जेब्लासिमबो गाबोनो गाबोनो साननानै गाबलांबाय थानायनि थाखायनो थियारि जानानै था। नांला गैयै, नोंथांआ बेफोरखौ खालामगोन, नाथाय बेया मोजांआनो! बाल रोग बिथिंआ मदद खालामनो थाखाय बेयाव दं, एबा मेदिकेल बुजिखौ लानानै नोंथांखौ सोमज्रि खालामनायनि थाखायनो।"}
{"unnormalised": "", "normalised": " गिबियावनो : भेकसिनेसन। बेखौ सना सुपरहिरो इन्जेकसननि बायदि सान। नोंनि फिसाया बांसिन नांगोन, जोनोम जानायनि उनाव B-C-G भेकसिनेसनजों जागायनानै। रेनबो हस्पिटेलनि डक शर्माआ बुङोदि बेयो जोंनि फिसायारि बैरिफोरनिफ्राय गाननानै लाखिनाय जासिं बायदि। बैरिफोरा बेराम एबा बे गाननाय जासिंआ साइन्सजों सोमजियो। आरो इन्जेकसनआ गाबनो हागौ। बांसिन। बेखौ साननानै ला। डकजों साथाम सप्तानि उनाव पेन्टाभेगनि थाखाय आपइनमेन्ट ला!"}
{"unnormalised": "", "normalised": " बेनि उनाव \"माइलस्टोन\" सार्स दं। बेफोरआ बिमा-बिफा हानजानायनि रुटमेप। “नोंनि गथ’आ बारह मोननि गेजेराव 'मामा' बुंनो नांगोन।” मोजां। आंनि आं गोबार बानायनायखौ मोजां खालामबाय। आं बुंनो हागौ दि बे माइलस्टोन बायदि। आंनि बिनानावआ इलेभेन मोननि गेजेराव ग’लावगासिनो नाथाय आं दावराव होनो हागौ दि बियो दालनि गुै बाथ्राखौ फोजोबनो हाया।"}
{"unnormalised": "", "normalised": "ज्वर! ओहो, ज्वर। स’ मोनसे फोर दिग्रि फेरेनहाइटनि टेमप्रेसारआ (थ्रि दिग्रि सेलसियास) जेब्लासिमबो जोबनो थांगासिनो, बिमा-बिफा फोरमनि हिसाबै। गाबजानायआ मोनसे। खालपोलखौ (पारासितामोल) आरो नुरोफेनखौ (आइबुप्रोफेन) साथाम घन्टायावनो सोलायनाया नोंनि गोदान गोसो जानाय जागोन। बोहैग्रा लुगैनानै खन्थाइखौ सिफ्राव दोनो दाबाव! बेयो जोनोमनिफ्रायनो थानाय रानथि, मानोना बियो गाबग्रा खालामदों। नोंथांआ सानदि डक्टर सेना बांसिन ज्वरनि थाखाय एन्टिबाइटिक राननानै होयो।"}
{"unnormalised": "", "normalised": "डाइपर रास। बेयावनो जागोन…बेराम। बेखौ माउन्ट एभरेस्ट बायदि सान, नाथाय थोरैनोसानो, हुग्रा स्केलावनो। बेरियार क्रिमा नोंनि सरपास। मोजां खालाम। आरो भगवाननि नामजों, डाइपरखौ खायसे सोलाय! थाबैनो जेब्ला बियो गुै हास खालामोब्ला बांसिन भेजिस एबा स्वीस लानो।"}
{"unnormalised": "", "normalised": "फेदाइ स’लायनाय ? मोनसे जोथोन गैयि। नोंनि फिसाया हुंगार आरो गोरोन्थि जानायजों सोलाय जायो। मोजां सिनारिखौ दिन्थियो। जेब्ला बियो ओरैबादि गाबगोन अब्ला राननानै हो। एबा बोरलायनानै हो। बोरलायनाया मेन। मोनसे मोजां बोरलायनायआ बिसिबां समस्याखौ सोलायनो हायो। आरो सोलायाब्ला, एखेबारे बाहायनांगौ।"}
{"unnormalised": "", "normalised": "हुगैया थाया। बेयो बिमा-बिफानि थाखाय मोनसे सिनायथि। नोंथांआ साथाम घन्टा हुगानानै काफेइनजों जांख्लोंगोन। नोंथांआ रोखायानो मोननो जागोन। गोदान हाग्राया थानोबा माबोरै जाख्लो जाखो। बेखौ गावनि खालाम। बेयो नोंनि गोदान।"}
{"unnormalised": "", "normalised": "ग्रोथ स्पार्टस! थैयाबैनो, नोंनि सना गथ’मा गोबां थाखाय नांगोन आरो दाबि खालामोन। बियो साथाम घन्टानि गेजेराव जानो नांगोन आरो नोंथांखौ फिसायारि खालामनाय कोला बायदि नांगोन। लानो थाखायनो थां। स्निक्स राननानै दो, नोंथांनि मोजां शोखौ नाय, आरो नोंथांनि फाथेखौ ह्युमन पेसिफायर हिसाबै मानि। बेखौ नायथाब नोंथांनि फिसाया थाम बोसोर थाबो।"}
{"unnormalised": "", "normalised": "आरो फोजोबनायाव, सानदि नोंथांआ एखेबो गावनि नङा। बिमा-बिफानिया बिसिबांबाबो फेल जानाय मोनसेबो जाया। मम गु्रपनिजों मिज्रि (एबा दाद गु्रप, नोंथांआ मोनसेबां खालामनायखौ मोननो हागौ जेब्ला नोंथांआ थिया खालामखाबा)। गाबनो नां, गु्रबै खालामनायखौ लाओ, आरो सानदि नोंनि सना गथ’माया नोंथांखौ मोजां मोनो जेब्ला नोंथांआ बेखौ उल्टि खालामबाबो।"}
{"unnormalised": "", "normalised": "सो, बरायनाया जाबाय! नोंथांआ आबुं खालामनायनि थाखाय बाल्डोआवनो सौफैबाय। बाकेलावदो, बेयो जायखिजाया (आरो गाबजानायनि थाखायनो मोननो हागौ) थांगोन। साननो ला डक्टर A. कुमार आरो बिसोरनि बुंनाया : “ गावनि गावनि बिसायखौ मानि। नोंथांआ नोंनि फिसाखौ मोजां मोननो हागोन...बांसिन।” आरो जेब्लाबो नोंनि मेडिकेल आपाडाइजरजों रायज्लायो। बे बलग पोस्तआ खामोदि जोंनि थाखाय। नोंथांआ गोसोआव थाखोबा बेयो अनजुखिखौ होननानै सिगोन।"}
