{"unnormalised": "## फिसाफोरनि थाखाय दम-सांसि जानाय बेरामखौ बुजिनो हानाय: बिमा-बिफानि गाइड", "normalised": "## फिसाजो अबस्थायाव थानाय दम-साव थानाय बेराम : मोनसे बिमा-बिफानि Guide"}
{"unnormalised": "बिमा-बिफानि मोनसे हिसाबै, जों जोंनि फिसाफोरनि थाखाय गासैबो मोजांखौ लुबियो। सांसि लानो थाखाय स्ट्रोगोल खालामनायखौ नुनानै जोबोद दुखु मोनो। दम-सांसि जानाय भारतआव गोबां फिसाफोरनो जानाय मोनसे साधारण रोग। 2020 नि मोनसे रंङाइ बादिब्ला, भारतनि 10% सो फिसाफोरा दम-सांसि जानायाव गोग्लैदों। बे रोग, बेखौ जागोन होननाय, आरो बेखौ मावफुंनो हानाय राहाफोरखौ बुजिनो रोनायखौ गोनांथि।", "normalised": "बिमा-बिफानि थाखाय, जों बयबो जोंनि गथ'फोरनि थाखाय गाहामखौनो लुगियो। सांसुमनो थाखाय गावनि गेबेंसालिआव गिदिंफिननोब्ला बेयो गोसोआव गोब्राब मोनजानाय जायो। दम-साव थानाय बेराम भारतआव थानाय गोबां गथ'फोरनो असर खालामनाय मोनसे जाफुंब्लाबो खारखुंनाय सांसुमनो गोनां बेराम। मोननै रोजा नैजि नि सोमोन्दै थांखि लानानै नायनाय बादिब्ला, भारतनि जि मोनसे गथ'फोरा दम-साव थानाय बेरामआव गोग्लैयो। बे हालोदनि सोमोन्दै, बेयो माबोरै जागायो, आरो माबोरै नायनो बेयो गोनां।"}
{"unnormalised": "दम-सांसि जानाय बेरामआ बेराय बियो? सोलेराव बुंब्ला, बे मोनसे अवस्था जेराव सांसि लानो हाग्रा लामाफोराव गाज्रि जायो आरो खम जायो, सांसि लानो थाखाय गारा जायो। सिनथाइफोरा एसे सासां सांसि खुलुमनाय आरो खफ जानायनिफ्राय लानानै गोख्रों सांसि लानो हानायनि थाखाय हस्पिटेलआव थाफानो गोनां जायसिम थांनो हागौ। फिसाफोरा बे सिनथाइफोरखौ एसे एसे समनि गेजेराव एबा देरसिन समसिम मोननो हागौ। नोंथांनि फिसाया जोबोर खफ जायोब्ला, खायसेबां बांद्राय मोनायाव, एबा सांसि खुलुमनायनि सिनथाइ दिखायोब्ला डक्टरजों रायज्लाय। डॉ. कपूर बादि डाक्टरनिफ्राय मोनसे रोगखौ सिनायनायआ गोनां।", "normalised": "दम-साव थानाय बेरामआ मा? सोलेराव बुंब्ला, बे मोनसे हालोद जाय सुवा-सिफाउ जोब्रांनाय आरो संकीर्ण खालामो, सांसुमनो थाखाय गाबोनै जायो। सिम्तमानफोरा खाथि खाथिनि सावगाब सावगाब खालामनाय आरो खुगैनायनिफ्राय लानानै जोखो जानाय सांसुमनो थाखाय जाफुंसारिबो जांनो हागौ। गथ'फोरा बे सिम्तमानखौ खोमा खोमा एबा रोजा रोजि मोन्नो हागौ। नोंथांनि गथ'आ रोजा रोजि खुगैब्ला नोंथांनि डाक्टरनो संहरनो हागौ, खासखौयै बोराय समआव, एबा सावगाब सावगाब खालामनाय दिन्थिनोब्ला। डाक्टर कपुर बादि मेडिकलनो नांगौ।"}
{"unnormalised": "गोबां मोनसे खोथाया फिसाफोरनि दम-सांसि जानायखौ जागोन होनो हागौ। जागोन होनो हानायफोराव धुलिआव थानाय बिखुंफोर, फ्लावरनि गुन्दाइ आरो नखरनि बिमाव बादि गोनां। सांसि जानाय रोगफोरा, जेरै साधारण सेंगां एबा फ्लु, बेफोरबो गोनां जागोन होनो हानाय। सिक्लेटनि धुवा, हावा गाज्रि जानाय आरो गोख्रों गुन्दाइबादि गाज्रिफोरा दम-सांसि जानायनि सिनथाइखौ बारायनो हागौ। जिरायनाय खामानि मावनाया, खायसेबां थंडा हवायाव, खायसे फिसाफोरनो दम-सांसि जानायखौ लाबोनो हागौ। बे जागोन होनो हानायफोरखौ मावफुंनाया दम-सांसि जानायखौ मावफुंनो हानायनि मोनसे गोनां बाहागो।", "normalised": "गोबां फाकथ्र फोरा दम-साव थानाय सिम्तमानखौ गथ'फोरनो जागाय होनो हागौ। जोब्रांनाय जायोब्ला धुलावनि मुंआ, फालेन, आरो पेट देनडर। सुवा-सिफाउ जोब्रांनाय, बादि सादारि जुनारि एबा फ्लु आबो गोनां। सोगथानाय बादि सिगारित सुवा, सुवा जोब्रांनाय, आरो गोब्राब गरखांनाय सुवाफोरा दम-साव थानाय सिम्तमानखौ बारहोआरो। गोख्रों हाबाफारि, खासखौयै गिदिंगा समआव, दम-साव थानाय बेरामखौ मावनो हागौ। बेखौ नायनो नांगौआ दम-साव थानाय बेरामखौ नायनो नांगौ।"}
{"unnormalised": "सिनायनाया गोबां मोनसेयाव सोमोनां जाग्रा जांचिं, सांसि हाग्रा जांचिं (स्पाइरोमेट्रि), आरो एलर्जि जांचिंफोर दं। स्पाइरोमेट्रिया माबेसे हवा नोंथांनि फिसाया बोहैसोंनो हायो आरो माबादि गिथां। एलर्जि जांचिंफोरा मोनसे सिमां एलर्जिफोरखौ सिनायखि जाय दम-सांसि जानायखौ जागोन होनो हागौ। छातीनि एक्स-रेया बाहायजानाय जायो गुबुन रोगफोरखौ बोखारनो थाखाय। बे खामानिया मोनसे क्लिनिकाव 2 घंटासो सम लागोयो।", "normalised": "डायाग्नोसिसआव गोबां सोमखोनोब्ला फिजिकेल नायनो, सुवा-सिफाउनि हाबाखौ नायनो (स्पीरोमेट्रि), आरो एलार्जि नायनो। स्पीरोमेट्रिआ नोंथांनि गथ'आ मोनसे समाव सुवाखौ बोरै बोखारनो हागोन आरो बेसेबां गिथाङै। एलार्जि टेस्टआ गुबुन गुबुन एलार्जिनखौ सिनायगोन जाय दम-साव थानाय बेरामखौ जागाय होनो हागौ। सेस्त एक्स-रे खौबो बिथांनानै दिहुंनो हागौ। बेयो गोबां मोननै घन्टा लागोन मोनसे क्लिनीकआव।"}
{"unnormalised": "ट्रीटमेन्टनि प्लॅनआ गोबां मोनसेयाव दावैनि खामोयो आरो लाइफलनि सोलायनायफोर। इनहेलरआ ट्रीटमेन्टनि गोनां बाहागो। ब्रोंकोडाइलेटरआ, सालबुतामोल इनहेलर बादि, दम-सांसि जानायनि गेजेराव गिथां आराम होयो सांसि लानो हाग्रा लामाफोरनि मसल्सखौ आराम होयो। इनहेल खालामनाय कर्टिकोस्टेरोइडआ, बुडेसोनाइड बादि, सांसि लानो हाग्रा लामाफोराव गाज्रि जानायखौ खम खालामो आरो देरसिन समनि थाखाय मोनसे दावो हिसाबै बाहायजानाय जायो। नोंथांनि डक्टरनि बुंफोरखौ मोजांङै नायनाया गोनां बे इनहेलरखौ बाहायनायाव। गोबां पेडियाट्रिसियानफोरा हस्पिटेलआव जेरै AIIMS फिसाफोरनो इनहेलरजों मोनसे स्पेसआर दिभाइस बाहायगोन होननानै रिकमेन्ड खालामो, खायसेबां सानै फिसाफोरनि थाखाय।", "normalised": "ट्रीटमेन्ट प्लानआ जेब्लाबो गोरोबलायो मोन्दिरनजों आरो जीवनशैली बदलायनायजों। इनहेलरआ ट्रीटमेन्टनि गेदेर बाहागो। ब्रोन्कोडिलाथ्र, बादि सालबुतामल इनहेलरआ गोख्रों आराम होयो दम-साव थानाय बेरामनि समाव सुवा-सिफाउनि मांसिफोरखौ आराम होयो। सांसुमनो गोनां कोर्टिकोस्टेरॉइड्स, बादि बुदेसोनाइडआ, सुवा-सिफाउनि जोब्रांनायखौ खमायो आरो बेखौ गोजान समसिम नायनाय मोन्दिरन बादि बाहायो। डाक्टरनि बुंनायखौ मानिनांगौ इनहेलरखौ बाहायनायाव। गोबां फिसाजो डाक्टरफोरा हस्पितेलआव बादि A-I-I-M-S आ स्पेसार्खौ बाहायनांगौ इनहेलरजों, खासखौयै जोवानो थानाय गथ'फोरनो।"}
{"unnormalised": "मोनसे दम-सांसि जानायनि थाखाय मोजां नखरनि थावनि सोरजिनाया जोबोर जागोन होनो हानायखौ खम खालामनो हागौ। धुलिआव थानाय बिखुंफोरखौ खम खालामनो थाखाय रेगुलर क्लिनिंग, एलर्जिफोरखौ बोखारनो थाखाय हवा साफाइग्राफोरखौ बाहायनाय आरो धुवा आरो गोख्रों गुन्दाइनिफ्राय बांहोगोन नांनायआ गोनां स्टेप। नोंथांनि फिसाखौ मोनसे मोजां लाइफल थानो हो, बेयाव रोजा जानाय जानाय आरो रेगुलर जिरायनायबो दं। मोजां हिड्रेशनबो जोबोद गोनां।", "normalised": "गावनि नखौ दम-साव थानाय बेरामजों मिलायनोब्ला जोब्रांनायखौ खमायनो हागोन। रोजा रोजि सोदोब खालामना धुलावनिफ्राय बारनो थाखाय, हावानि साफा खालामग्राखौ बाहायना एलार्जिनखौ बारनो, आरो धुंवा आरो गोब्राब गरखांनाय सुवानिफ्राय बारनाया गोनां। नोंथांनि गथ'खौ गाहाम जिउ लांनो थाखाय सोदोब हो, गोरोबनाय जानाय जानाय आरो रोजा रोजि कसरतखौबो। गाहामै दि खांनायबो गोनां।"}
{"unnormalised": "दम-सांसि जानायनि एक्सन प्लॅनआ दम-सांसि जानायखौ मोजांङै मावफुंनो थाखाय गोनां। बे प्लॅनफोरा मा स्टेप लानो गोनां दम-सांसि जानायनि गेजेराव, बेयाव माबोरै रेस्क्यु दावोखौ बाहायगोन आरो माबोरै इमर्जेंसि मेदिकेल केआर लानो गोनां। नोंथांनि फिसा डक्टरजों खामानि माव मोनसे निजेलियाव दाजाबनाय दम-सांसि जानायनि एक्सन प्लॅनखौ सोरजिनो। बे प्लॅनखौ सोलेराव मोननो हानाय जागोन खालाम आरो बेखौ केआरटेकर, टिचर आरो गुबुन रेस्पनसिबल मानसिफोरजों शेयर खालाम। नोंथांनि फिसाया 2 पफनि बारा रिभिलेयर इनहेलरखौ 4 घंटायाव लागोब्ला, गिथां मेदिकेल एटटेन्सननि थाखाय नाय, इमर्जेंसि रुमाव थांनो हागौ एबा 102 आव डाइयल खालामनो हागौ।", "normalised": "दम-साव थानाय बेरामनि थांखिखौ दम-साव थानाय बेरामखौ गाहाम खालामनो नांगौ। बे थांखिया दिन्थिनो मा मा खालामनो दम-साव थानाय बेरामनि समाव, माबोरै मोन्दिरनखौ बाहायनांगौ, आरो बोरै जरखालनि मेडिकल नायनो। नोंथांनि गथ'नि डाक्टरजों गोरोबना नोंथांनि गावनि दम-साव थानाय बेरामनि थांखि दिहुन। बे प्लानखौ खाथि खाथिनो लाखि आरो केयार टेकार, टीचर, आरो बयनिसिमबो बुंहरनो नांगौ। नोंथांनि गथ'आ मोननैबो बांसिन हावोब्ला आराम होग्रा इनहेलरखौ ब्रै घन्टायाव, गोख्रों मेडिकल नायनो नांगौ, बाथाया जाखोआवनो थांनानै एबा मोनसे रोजा नै नम्बर दबानानै।"}
{"unnormalised": "मोजां मावफुंनायजों आरो बिमा-बिफा, हेल्थकेआर प्रोफेशनेल आरो फिसाजों मोनसे हेफाजाब होनाय लामायाव, दम-सांसि जानाय थानाय फिसाफोराबो मोजां, खामानि मावग्रा लाइफल थानो हागौ। नोंथांनि पेडियाट्रिसियान एबा मोनसे स्पेसियालिस्ट डॉ. वर्मा बादिजों रायज्लायनो नागारनो नांला निजेलियाव एडवाइस आरो हेफाजाबनि थाखाय। याद रोंगौथिया मोनसे पावर आरो नोंथांनि फिसाया दम-सांसि जानायखौ बुजिनो रोनाया बांसिन आरामै सांसि लानो मोननो थाखाय गिबि स्टेप।", "normalised": "गाहाम नायनायजों आरो बिमा-बिफानि मावनायजों, हस्पिटलनि मानसिजों, आरो गथ'जों, दम-साव थानाय बेराम थानाय गथ'फोरा गाहाम, गोख्रों जिउ जानो हागोन। नोंथांनि फिसाजो डाक्टर एबा डाक्टर वर्मा बादिनो नांगौ सोमोन्दै खौरां आरो मददनि थाखाय। याद राखिनो नांगौ, मिथिनाया हे हे शक्ति, आरो नोंथांनि गथ'नि दम-साव थानाय बेरामखौ मिथिनाया गाहाम सुवा सोमोन्नो थाखाय मोनसे थांखि।"}
