{"unnormalised": "हाय आफादफोर, आंनि फिसाजोनि देहायारि जाहोन्नायनि बागै माखासे रायजो राजा नांगौमोन। आंनि नानै अर्जुन, बियो 3 बोसोर बैसोनि, मोनसे सप्तायावनो बेबादि अनजिमा बायदि बिखुं लाइजाम फैदों। जों सिगाङाव दिल्लीनि गरमखौनो सानदोंमोन, नाथाय दा बे थाङो गैयि, आरो बियो जोबोद गरमबो जादों – गुबुन गुबुनै 101°F नि खाथि खाथि। बेयो गोबाङैनो बिसिनि पेटआव आरो फिथायाव जादों, बेयो रान-बां आरो गोजोन बायदि जादों। बियो गोबाङैनो नाखुसिनबो जादों, जायखौ सोरनोबा माबा मोनसे बुंनोब्लाबो दुखु मोनो, बियो गुबुन गुबुनै गोजोन मानसि।", "normalised": "गावनि गासिबो, आंनि फिसाज्लायारि सोमोन्दै मोनसे सल' नांगौ। आंनि फिसा अर्जुना, बियो थाम बोसोर बैसोनि, बियो बेबादि गोरलैबोनाया जानानै मोनसे हाबथा जाबाय। जों सिगाङाव दिल्लीनि गरमनानै सानदोंमोन, नाथाय दा थांफिननाय गैयि, आरो बियो जोबोद जोर जादों – गोबाङाव मोनजौजों मोनसे डिग्रि फारनहेट। बेयो गोबाङाव बिसिनि गोगो आरो दासिगौनायाव, बेयो सोमोसो आरो गोजा। बियो जोबोद दुखु मोनग्रा, जायखौ, आं सैथो बुङोब्ला, बियो बेबादि मोनजायो, बियो गोबाङाव हामफ्रोन्नाय जानानै थाग्रा।"}
{"unnormalised": "जों जोंनि नखरनि डाक्टर, डाक्टर शर्माखौ मैक्स हस्पिटेलआव थांदोंमोन, आरो बियो बुंदों दि बेयो चिकनपक्स जाहोन जानो हागौ, बेयो फैलाव Varicella भेक्सिन लादोंब्लाबो लासै। बियो Calamine लोशन आरो जोबोद गरमनि थाखाय माखासे Paracetamol 250mg लिखिदोंमोन। बियो बुंदों दि बियो ORS जों देहाखौ जोंखों लाखि आरो थंडां दै जों जिउ दैखो लाखि। जों बेखौ गाबोननिफ्रायनो खालामगासिनो दं, नाथाय सोंथि गैयि, आं साननाय जायो। बे लाइजामा बारगासिनो जादों।", "normalised": "जों जोंनि नखरनि डाक्टर, डाक्टर शर्मा मैक्स हस्पिटलआव थांदोंमोन, आरो बियो बुंदोंमोन दि बेयो सिकेनपक्स जाहोननो हागौ, बियो भेरिसेल्ला बेक्सन लादोंमोनब्लाबो बार' बोसोरआव। बियो केलामिन लसन आरो मोनसे पेरासिटामोल मोनजौजों बाजि मिलिग्राम जोरनि थाखाय लिरहरदोंमोन। बुंदोंमोन बियो दि ओ-आर-एसजों जाखोनानै दोन आरो बियो खर' खर' दैजों फानहरनो। जों बेखौ गासिबो मावदों, नाथाय आं गोबाङाव फैया। गोरलैबोनाया बारलांबाय थादों नामा।"}
{"unnormalised": "आरो, बियो जानोबो नागारदों। बियो दल चावलाखौ मोजां मोनदोंमोन, दा बियो माबा मोनसेबो जानो नागारदों। बेयो 48 घन्टासो जानो नागारदों। आं बेखौ जोबोद देहायनि थाखाय सानदों। आं बिसिनो ग्लाकोस दैबो होदोंमोन, नाथाय बियो बिसिनो थु-नाय। गुबुन सोरबाफोरा बिसिनि फिसाजोजों बेबादि मोनदोंनामा? नोंथांमोना मा खालामदों? माबा नखरनि मेडिसीन जाय मोजां जादोंमोन?", "normalised": "आरोबाव, बियो जानो नागारबाय। बियो दाल सावलखौ मोजां मोननोमोन, दा बियो खिनथामोन जानो हादों। बियो मोननैजों बाजि घन्टासिम जानो हादों। आं जाखोनायनि सोमोन्दै जोबोद फैया। आं बियो ग्लुकोज दै होनो नाजादोंमोन, नाथाय बियो फोजावसोदों। आरोबाव कोनोबा बेबादिनो जानानै थाबाय नामा बिसोरनि थांगिरिनि लोगोसे? नोंथांमोना मा मावदोंमोन? कोनोबा नखरनि उबाइ थाबाय नामा जाय खामानि मावदोंमोन?"}
{"unnormalised": "आं गुबुन रायजो लानायखौ सानगासिनो दं। गुबुन पेडियाट्रिसियन नामा? आं डाक्टर पटेलनि बागै AIIMS आव मोजां खोनादों, नाथाय बेयाव थाखायनो मोननाया आसान गैयि। आं बेखौ सानदों दि बेयो गुबुन जाहोन जानो हागौ – मेसाल्स नामा? आंनि बिमा-बिफानि खोथाया बुङो दि बेयो \"गारमि\" (गरम) नि जाहोन, नाथाय आं सानो दि बेयो बेखौनो बारिब्लाबो।", "normalised": "आं सानगासिनो आं मोनसे थांनाय सल' लानो हागौ नामा। जायोब्लाबो गुबुन फिसाज्लायारि? आं डाक्टर पटेलनि सोमोन्दै A-I-I-M-S आव मोजां खोनादों, नाथाय बेयाव एपइनमेन्ट मोननाय जाया! आं सानगासिनो बेयो गुबुनसो जागोन नामा – जायोब्लाबो मेसेलस? आंनि आइजोया बुंबाय थादों बेयो \"गरमी\" (गरम), नाथाय आं सानो बेयो बेखौबारि।"}
{"unnormalised": "सोरबानो फिसाजोनि देहायाव एलर्जीनि जाहोन्नाय मोनदोंनामा? जों बिसोरनो सिगांनि बारनिफ्राय आम होदोंमोन, बे लाइजाम फैनायनि सिगां, दा बेयो लिंक जानो हागौनामा? बेयो आमनिन जाहोन्नाय जानो हागौनामा एबा जों माबा गुबुन होदों? आं बेखौ माब्लाबानो नागिरगासिनो दं। सोरबानो माबा साननाय दंब्ला बुंनो हागौ।", "normalised": "आरोबाव कोनोबा गोसोखांनाय थाबाय नामा फिसाजोनि गोरलैखौ? जों बियो मोनसेजों सिगाङाव मंगोसखौ दानदोंमोन बेबोनाया फैनाय सिगाङाव, जायोब्लाबो बेयो मोनसे जोहोन थाबाय नामा? बेयो मंगोसजों जाहोन जानाय नामा जा गुबुनसो जों दानदोंमोन? आं बेखौ बारलांबाय थादों बेयाव। कोनोबा साननाय थाबायब्लाबो मोजां जागोन!"}
{"unnormalised": "अपडेट: डाक्टर खानजों आपोलो चिल्ड्रन्स हस्पिटेलआव थाखायनो लाबाय। आसा खालामो दि बियो अर्जुननि जाहोन्नायनि बागै बुंनो हागोन। आं नोंथांमोननो खबर हरनो थाबायगोन! आसा खालामो दि बेयो गुदालि जाहोन गैयि। गाबोननिफ्रायनो नोंथांमोननि हेफाजाब आरो रायजो राजाखौ गोजोननाय होरो! आं दुखु मोन्दोंमोन दि आं एखेयावनो गैयि।", "normalised": "आपडेट: डाक्टर खानजों एपलो चिल्ड्रन'स हस्पिटलआव एपइनमेन्ट बुक खालामदों। आशा खालामनानै बियो अर्जुनानि अवस्थाखौ फोसावनो हागोन। नोंथांमोनखौ खबर हरलांबाय थागोन! आसा खालामनानै बेयो गोरलै नङा। नोंथांमोननि गासिबो हेफाजाब आरो सल'नि थाखाय धन्यबाद! आं साननो हाया आं बेयाव अकेले नङा।"}
