{"unnormalised": "नोंथांमोन बयबो, आंनि फिसा अर्जुननि सोमोन्दै माखासे बोसोन नांगौ। बिहा 3 बोसोर बैसो जाबाय आरो उनदुं उनदुं 2 दाननिफ्राय जोरोब जाबाय थादों। जों रेनबो चिल्ड्रेन हस्पिटालआव डाक्टर मीनाजों सावरायबाय, आरो बिथाङा गिबियावनो भाइरेल इन्फेक्सन जादों होनना सानदोंमोन। बिथाङा कालपल (पारासिटामोल) सिरप, 5ml 6 घण्टानि उनाव होनो हांखोदोंमोन, नाथाय जोरोबआ मोनफ्रोमबो साननि उनाव फैबाय थादों।", "normalised": "गावनि गाबोन, आंनि फिसाजो अर्जुननि सोमोन्दै मोनसे रायजो लाग्रोनांगौमोन। बियो थाम बोसोर बैसोनि आरो बारबार जोबोख जाबाय थादों मोननै दाननिफ्राय। जों डाक्टर मीना रेम्बो चिल्ड्रेनस हस्पिटालआव लोगो हमदों, आरो बिथांमोनहा गिबियावनो मोनसे भाइरेल इन्फेक्सन सानदोंमोन। बिथांमोनहा कालपोल (पारासिटामोल) सिरप लिरदोंमोन, मोनफ्रोमबो स' मिलिलिटर स' घन्टायाव, नाथाय जोबोखआ बारबार फैबाय थादों मोनफ्रोमबो साननैसोनि उनाव।"}
{"unnormalised": " जों कम्प्लिट ब्लड काउन्ट खालामहोदों, आरो रिपोर्टआव एसे बारा WBCs दिन्थिदों। डाक्टरआ दा बेरा फारसे नायबिजिरनो सजेस्ट खालामदों, बेयाव TB बो गैयै खालामनो मानोतुक्स टेस्ट बो थागौ। आं गोबां खौरां मोननानै गोमोनां जादों, मानोना TB आ जोंनि सोहोराव (बेंगलुरु) गोबां जादों। गुबुनफोरनि फिसाजोंनो बेफोरबादि जादों नामा? नोंथांमोननि पेडियाट्रिसिया मा नायबिजिरनो हांखोदोंमोन?", "normalised": "जों मोनसे कम्प्लिट ब्लड काउन्ट खालामदोंमोन, आरो रिपर्टफोरा एसे बारा डब्ल्यू-बी-सी दिन्थियो। डाक्टरआ दा बेसेन जानाय थुगासे (फर्दर इन्भेस्टिगेसन) सानदों, हमनो हागौ मोनसे मान्टूक्स टेस्ट टी-बीखौ एंगारनो। आं गोबां खौसेनो गोब्राब, खासखौ टी-बी दाबो गोबां मोनजाथारै जोंनि सहर (बेंगलोर) आव। गुबुन सोरबायाबो बेबादिनो नोजोर बोदोंमोन बिमाफोरजों? नोंथांमोननि पिडियाट्रिसिया मा बेसेन जानाय सानदोंमोन?"}
{"unnormalised": " डाक्टर मीनाआ बेखौबो बुंदोंदि अर्जुननि तौलआ बैसोनि हिसाबै एसे खम – बिहा 12 kg ल’। बिथाङा पेडियाट्रिक नुट्रिसनिस्टजों सावरायनो हांखोदों। बे सोमोन्दै साननो गोनां नामा? बिहा मोजां जायो, नाथाय एसे गोलोम होनोब्ला गोलोम जायो, फिसाफोरनि बायदिनो नामा? आं गुबुन पेडियाट्रिसियननि सोमोन्दैबो खोनादों, जेरै डाक्टर रेड्डीआ मणिपाल हस्पिटालआव, नाथाय सोलायनाया गोमोनां मोनदों।", "normalised": "डाक्टर मीनाया बेखौबो बुंदोंमोनदि अर्जुननि बारहोआ एसे उन्दै बैसोनि थाखाय - बियो बारा किलो गैया। बिथांमोनहा मोनसे पिडियाट्रिक नुट्रिसनिस्टजों लोगो हमनो सानदों। बेया मोनसे खौसेनो गोब्राब जाग्रा बाथ्रा नामा? बियो मोजां जानाय जायो, नाथाय बियो एसे गोब्राब जानाय जानाय जायो सम सम, गुसु फिसाजौफोराव जायो बेबादिनो, होननानै सानोना? आं गुबुन पिडियाट्रिसियननि सोमोन्दैबो खोनादों डाक्टर रेद्दी मानिपाल हस्पिटालआव, नाथाय सोलायनाया गोब्राब मोननाय मोनबाय।"}
{"unnormalised": " आं सेकेण्ड अपिनियन ल’नो सानदों, नाथाय आं बेखौबो मिन्थिया आं बेखौ ब’रै थांगोन। आं डाक्टर शर्मा एआइआइएमएस दिल्लीनि सोमोन्दै मोजां खोनादों, नाथाय बेयो गोबां गोजान चेक-আপ खालामनो। बेंगलुरु एरियानि जानांगौ नामा? इन्टरनेटआव आं खौरां मोननानै गोमोनां जादों! ब’रै बेफोरबादि हालोदखौ नायनो हागोन नोंथांमोननि बोसोनखौ आं गोसो होनानै लादों। आं सानो अर्जुनआ मोजां खालामनायखौनो मोननांगौ।", "normalised": "आं मोनसे गुबुन रायजो लाग्रोनायनि सोमोन्दैबो सानदों, नाथाय आं फैया बेखौ। आं मोजां बाथ्रा खोनादों डाक्टर शर्मा ए-आइ-आइ-एम-एस देल्हीनि, नाथाय बेयो गोबां गोजान जायो समान लोगो हमनायनि थाखाय। हमनो हागौ सोरबा बेंगलोर एरियायाव? इन्टारनेटा आंनाव इन्फरमेसन बाराबोदों! माबोरै बे हालोदखौ आबाद खालामनो हागोन बे सोमोन्दै रायजो होनाया गोबां सहाय जागोनमोन। आं खालामग्रोनांगौदि अर्जुनआ मोजां नायनाय मोननो हागोन।"}
{"unnormalised": " नोंथांमोननि मदद होनायनि थाखाय आं नोंथांमोननो रोजा रोजा साबायखर बावो। आंनि फिसाया बेरामायाव थाबाय थानाया गोबां टेन्सन जायो आरो आं बेखौ दिहुननो सानो। आसा खालामो मोजां जानायखौ आरो मोजां पेडियाट्रिक स्पेसियालिस्टखौ बेयाव सजेस्ट खालामनो हागोन। मोनसे गोमोनां बिमाखौ मदद होदो!", "normalised": "सिगाङावनो गोजोननाय जाबाय नोंथांमोननि नोजोराव। गोबां गोब्राब मोननाय जायो आंनि गुसु फिसाजौखौ बेराम जानाय नुब्ला आरो आं खालामग्रोनांगौ बे बाथ्राखौ। मोजां खोथाखौ आसो खालामदों आरो हमनो हागौ मोजां पिडियाट्रिक स्पेसियालिस्टनि थाखाय बेयाव। सहाय खालाम सोरखौ खौसेनो गोब्राब मोननाय बिमाखौ!"}
