{"unnormalised": "एम्स दिल्ली ऑन्कोलॉजी विभागक अपॉइंटमेंट केँ \"भयानक\" भीड़ केँ कारण पहिले क' देलक! लागै छै कि सब केओ अचानक कैंसर-मुक्त होए चाहै छथि, है न? डॉ. शर्माक क्लिनिक मे आमतौर पर 50 मरीज/दिन आबै छथि, मुदा पिछला सप्ताह ई मेला सन छल! सुनल जा रहल अछि कि कोनो WhatsApp फॉरवर्ड मे दावा कयल गेल छल कि हल्दी सब किछु ठीक करैत अछि, तेँ लोक चेक-अप के लेल एखनो दौड़ि रहल छथि।", "normalised": "एम्‍स दिल्‍ली ऑन्‍कोलॉजी विभागक अपॉइंटमेंटकेँ पहिने कए देलक, \"भयानक\" भीड़केँ कारण देखा कऽ! लागै छै जेना अचानक सभकेँ कैंसर-मुक्त होमएकेँ मन होए लगल छै, हैं? डॉक्‍टर शर्माक क्‍लिनिकमे आमतौर पर पचास मरीज प्रतिदिन आवैत छथि, मुदा पिछला सप्‍ताह ई मेला सन छल! कहल जा रहल अछि जे कोनो व्‍हाट्सएप फॉरवर्ड दावा केलक जे हरदी सब किछु ठीक कऽ दैत अछि, तें लोक जाँच करबएकेँ लेल धियानमे राखि दौडल।"}
{"unnormalised": "अस्पतालक प्रवक्ता, श्री कपूर कहलनि, \"हम सब केओ केँ समायोजित करबाक प्रयास क' रहल छी, मुदा धैर्य महत्वपूर्ण अछि। कृपया, सोशल मीडिया पर सब बात पर विश्वास नहि करू!\" नव नियुक्ति सभ आब 27 अक्टूबर सँ आगू के लेल निर्धारित कयल जा रहल अछि। अपन रिपोर्ट, अपन आशा, आ शायद ओ चमत्कारिक हल्दीक एक चुटकी ल' क' आउ... बस मजाक छल!", "normalised": "अस्‍पताल प्रवक्ता, मिस्‍टर कपूर, कहलथि, \"हम सब केओकेँ समायोजित करबाक प्रयास कऽ रहल छी, मुदा धैर्य आवश्‍यक अछि। कृपया, सोशल मीडिया पर सभ किछु पर विश्‍वास नहि करु!\" नव नियुक्ति सभ अब अक्टूबर सत्ताइस तारीख सऽ आगूक लेल निर्धारित कएल जा रहल अछि। अपन रिपोर्ट, अपन आशा, आ शायद ओ चमत्‍कार हरदीकेँ एक चुटकी... मजाक छल!"}
{"unnormalised": "तेँ, जँ अहाँ केँ कोनो लगातार खाँसी अछि या कोनो बेतरतीब ऑनलाइन \"ज्ञान\" पढ़लाक बाद अहाँ बेसी सावधान महसूस क' रहल छी, त अपन नियुक्ति बुक करू। बस याद राखू, प्रतीक्षा सूची बॉलीवुड शादीक बुफे कतार सँ लम्बा अछि। शुभकामना आ स्वस्थ रहू, लोक! आ शायद, बस शायद, हल्दी सँ स्व-चिकित्सा करै सँ पहिने एकटा असली डॉक्टर सँ परामर्श करू।", "normalised": "तऽ, जँ अहाँकेँ कोनो तकलीफदेह खाँसी अछि वा किछु यादृच्छिक ऑनलाइन \"ज्ञान\" पढ़लाक बाद अहाँ अतिरिक्त सतर्क रहबाक चाहैत छी, तऽ अपन अपॉइंटमेंट बुक करा लिअ। बस याद राखू, प्रतीक्षा सूची बॉलीवुड विवाह बुफे लाइन सँ बेसी लम्बा अछि। शुभकामना आ स्वस्थ रहू, लोक सब! आ शायद, बस शायद, हल्‍दीसँ स्‍वयम् उपचार करबा सँ पहिने एकटा असली डॉक्‍टर सँ सलाह लिय।"}
