{"unnormalised": "भारत मे कैंसर के इलाज मे की सब प्रगति भेल अछि?", "normalised": "भारत मे कैंसरक इलाज मे की प्रगति भेल अछि?"}
{"unnormalised": "हाल के वर्ष मे भारत मे ऑन्कोलॉजी मे काफी प्रगति देखल गेल अछि। प्रगति मे अधिक सटीक नैदानिक उपकरण आ उपचार विधिय शामिल अछि। उदाहरण के लेल, पीईटी स्कैन आब अधिक व्यापक रूप से उपलब्ध अछि, जे जल्दी पता लगावे मे मदद करैत अछि। उपचार के संबंध मे, लक्षित उपचार अधिक आम होइत जा रहल अछि; उदाहरण के लेल, सीएमएल (क्रॉनिक मायलॉयड ल्यूकेमिया) के लेल इमाटिनिब जकाँ दवाई मरीज के नतीजा मे काफी सुधार केने अछि। कई मरीज एहि नवीन थेरेपी के लेल मुंबई स्थित टाटा मेमोरियल अस्पताल जकाँ अस्पताल मे ऑन्कोलॉजिस्ट सँ परामर्श करैत छथि।", "normalised": "भारत मे हाल के वर्ष मे ऑन्कोलॉजी मे काफी प्रगति देखल गेल अछि। प्रगति मे अधिक सटीक नैदानिक उपकरण आ उपचार विधियाँ शामिल अछि। उदाहरण के लेल, पी-ई-टी स्कैन आब अधिक व्यापक रूप सँ उपलब्ध अछि, जाहि सँ शुरुआती पता लगावे मे मदद मिलैत अछि। उपचार के संबंध मे, लक्षित चिकित्सा तेजी सँ आम होइत जा रहल अछि; उदाहरण के लेल, सी-एम-एल (क्रोनिक मायलॉयड ल्यूकेमिया) के लेल इमाटिनिब जैसन दवा सँ मरीज के परिणाम मे काफी सुधार भेल अछि। बहुत रास मरीज आब एहि तरहक नव चिकित्सा के लेल मुंबई के टाटा मेमोरियल अस्पताल जैसन अस्पताल मे ऑन्कोलॉजिस्ट सँ परामर्श करैत अछि।"}
{"unnormalised": "सर्जिकल तकनीक सेहो विकसित भेल अछि। मिनिमली इनवेसिव सर्जरी (एमआईएस) आब कई मामला मे मानक अभ्यास अछि, जेकरा सँ जल्दी ठीक होब मे मदद भेटैत अछि। विकिरण चिकित्सा मे सेहो प्रगति भेल अछि, आईएमआरटी (इंटेंसिटी-मॉड्यूलेटेड रेडिएशन थेरेपी) जकाँ तकनीक सँ स्वस्थ ऊतक के छोड़ैत ट्यूमर के अधिक सटीक रूप सँ लक्षित कएल जा सकैत अछि। मरीज के अक्सर एम्स, नई दिल्ली जकाँ संस्थान द्वारा स्थापित प्रोटोकॉल के आधार पर सहायक कीमोथेरेपी लिखल जाइत अछि, जे आमतौर पर 6 महीना के अवधि तक चलैत अछि।", "normalised": "सर्जिकल तकनीक मे सेहो विकास भेल अछि। न्यूनतम इनवेसिव सर्जरी (एम-आई-एस) आब कई मामला मे मानक अभ्यास भऽ गेल अछि, जाहि सँ जल्दी ठीक होइत अछि। विकिरण चिकित्सा मे सेहो प्रगति देखल गेल अछि, जहिना आई-एम-आर-टी (तीव्रता-मॉड्यूलेटेड विकिरण चिकित्सा) जैसन तकनीक ट्यूमर के अधिक सटीक निशाना बनावे मे सक्षम करैत अछि जबकि स्वस्थ ऊतक के बचावैत अछि। मरीज के अक्सर ए-आई-आई-एम-एस, नई दिल्ली जैसन संस्थान द्वारा स्थापित प्रोटोकॉल के आधार पर सहायक कीमोथेरेपी लिखल जाइत अछि, जे आमतौर पर छह महीना तक चलैत अछि।"}
{"unnormalised": "कैंसर के इलाज के लागत एकटा महत्वपूर्ण चिंता के विषय बनल अछि। जखन कि आयुष्मान भारत जकाँ सरकारी योजना कुछ राहत प्रदान करैत अछि, लेकिन खर्च एखनहु बहुत अधिक भ सकैत अछि, जे अक्सर व्यापक उपचार योजना के लेल ₹5,00,000 या ओस्सँ बेसी तक पहुंच जाइत अछि। कई गैर सरकारी संगठन मरीज के वित्तीय सहायता प्रदान करै लेल काज क रहल अछि। उन्नत उपचार के पहुंच मे सेहो शहरी आ ग्रामीण क्षेत्र के बीच काफी अंतर अछि, प्रमुख महानगर मे स्टेम सेल ट्रांसप्लांट जकाँ विशेष देखभाल के बेहतर पहुंच अछि।", "normalised": "कैंसर के इलाज के लागत एकटा महत्वपूर्ण चिंता के विषय बनल अछि। जखन कि आयुष्मान भारत जैसन सरकारी योजना सँ किछु राहत मिलैत अछि, मुदा खर्चा अभी भी काफी भऽ सकैत अछि, जे अक्सर व्यापक उपचार योजना के लेल पाँच लाख रुपया या ओकरा सँ अधिक तक पहुँच सकैत अछि। बहुत रास एन-जी-ओ मरीज के वित्तीय सहायता प्रदान करै के लेल काम कऽ रहल अछि। उन्नत इलाज के पहुँच शहरी आ ग्रामीण क्षेत्र के बीच सेहो काफी भिन्न अछि, प्रमुख महानगरीय क्षेत्र मे स्टेम सेल ट्रांसप्लांट जैसन विशिष्ट देखभाल तक बेहतर पहुँच अछि।"}
{"unnormalised": "चलिरहल शोध महत्वपूर्ण अछि। भारतीय शोधकर्ता सक्रिय रूप सँ नै दवाई आ उपचार रणनीति के मूल्यांकन करय वाला नैदानिक परीक्षण मे शामिल छथि। उदाहरण के लेल, फेफड़ा आ स्तन कैंसर सहित विभिन्न कैंसर मे इम्यूनोथेरेपी के संभावना के तलाश के लेल अध्ययन चलि रहल अछि। शोध आ बुनियादी ढांचा मे निरंतर निवेश के साथ, भारत कैंसर के देखभाल आ मरीज के नतीजा मे सुधार करे मे और प्रगति करे लेल तैयार अछि, कई परीक्षण के शुरूआती डेटा Q3 2025 तक जारी होए के अनुमान अछि।", "normalised": "चलऽ रहल शोध महत्वपूर्ण अछि। भारतीय शोधकर्ता सक्रिय रूप सँ क्लिनिकल ट्रायल मे शामिल छथि जाहि मे नया दवा आ उपचार रणनीति के मूल्यांकन कयल जा रहल अछि। उदाहरण के लेल, फेफड़ा आ स्तन कैंसर सहित विभिन्न कैंसर मे इम्यूनोथेरेपी के संभावना के पता लगावे के लेल अध्ययन जारी अछि। शोध आ अवसंरचना मे लगातार निवेश के संग, भारत कैंसर के देखभाल आ मरीज के परिणाम मे सुधार करऽ के लेल अग्रेषित अछि, बहुत रास ट्रायल के क्यू तीन दो हजार पचीस तक प्रारंभिक डेटा जारी करै के अनुमान अछि।"}
