{"unnormalised": "केओ हमरा भारतमे कैंसरक इलाजक विकल्पक बारेमे पुछलक, तैं सोचलौं कि किछु अंतर्दृष्टि साझा करी। हमर नानीकेँ पिछला साल स्टेज 3 ब्रेस्ट कैंसरक पता लागल छल। शुरुमे, हमरा लोकनि बहुत भ्रमित छलौं कि कतय जाइ। अंतमे, हमरा लोकनि टाटा मेमोरियल अस्पताल, मुंबईमे डॉ. राजेश सँ परामर्श केलौं। ओ केमो आ विकिरण थेरेपीक संयोजनक सुझाव देलनि। पूरा प्रक्रिया बहुत थकाऊ छल, मुदा शुक्र अछि, ओ आब बहुत नीक छथि। प्रारंभिक उपचार चरणक लेल, दवाइ छोड़ि करीब ₹ 5,00,000 लागत आएल।", "normalised": "केओ हमरा भारत मे कैंसर के इलाजक विकल्प के बारे मे पुछलक, ते सोचलियै कि किछु जानकारी साझा करी। हमर नानी के पिछला साल तिसरका स्टेज के ब्रेस्ट कैंसर पता चलल छल। शुरु मे हमरा सब बहुत भ्रमित छलियै कि कतय जाउ। अंत मे, हमरा सब टाटा मेमोरियल अस्पताल, मुंबई मे डॉक्टर राजेश से परामर्श केलियै। ओ केमो आ विकिरण चिकित्सा के संयोजन के सुझाव देलथि। पूरा प्रक्रिया बहुत कष्टदायक छल, मुदा शुक्र अछि, ओ आइ काल्हि बहुत नीक छथि। शुरुवाती इलाज के चरण मे दवाई छोड़ि के हमरा सब के करीब पांच लाख रुपया खर्च भेल।"}
{"unnormalised": "टाटा मेमोरियलकेँ अलावा, एम्स दिल्लीमे सेहो एकटा प्रसिद्ध ऑन्कोलॉजी विभाग अछि। हम ओकर अनुसंधान आ रोगीक देखभालक बारेमे नीक चीज सुनने छी। साथे, इम्यूनोथेरेपी जकाँ उन्नत उपचारक लेल, अपोलो आ फोर्टिस जकाँ किछु निजी अस्पताल एहन उपचार प्रदान करैत अछि, मुदा उच्च लागतक लेल तैयार रहू, मामलाक आधार पर लगभग 10 लाख रुपया या ओसँ बेसी। हमेशा दोसर राय लेनाइ याद राखू।", "normalised": "टाटा मेमोरियल के अलावा, ए-आई-आई-एम-एस दिल्ली मे सेहो एकटा प्रसिद्ध ऑन्कोलॉजी विभाग अछि। हम ओकर शोध आ रोगी के देखभाल के बारे मे नीक बात सुनने छी। साथ ही, इम्यूनोथेरेपी जकाँ उन्नत इलाज के लेल, अपोलो आ फोर्टिस जकाँ किछु निजी अस्पताल ओकरा दे छथि, मुदा उच्च लागत के लेल तैयार रही, शायद मामला के अनुसार लगभग दस लाख रुपया या ओहू से बेसी। हमेशा दोसर राय लेब याद राखू।"}
{"unnormalised": "अंततः, सर्वश्रेष्ठ कार्यविधि निर्धारित करबाक लेल अनुभवी ऑन्कोलॉजिस्टसँ परामर्श करनाइ महत्वपूर्ण अछि। प्रत्येक मामला अद्वितीय होइत अछि, आ जे हमर नानीक लेल काज केलक ओ दोसर व्यक्तिक लेल सही दृष्टिकोण नहि होइ सकैत अछि। उपलब्ध सभ संसाधन आ सहायता समूहक पता लगाबएमे संकोच नहि करू। ऑनलाइन बहुत जानकारी उपलब्ध अछि, मुदा हमेशा एकटा चिकित्सा पेशेवरसँ एकर सत्यापन करू। शुभकामना आ मजबूत रहु!", "normalised": "अंततः, कार्रवाई के सर्वोत्तम रास्ता निर्धारित करै के लेल अनुभवी ऑन्कोलॉजिस्ट से परामर्श करब बहुत जरूरी अछि। हर मामला अलग होइत अछि, आ जे हमर नानी के लेल काज केलक ओ शायद केकरो आओर के लेल सही तरीका नहि हो। उपलब्ध सब संसाधन आ सहायता समूह के तलाश करै मे संकोच नहि करू। ऑनलाइन बहुत जानकारी अछि, मुदा हमेशा एकटा चिकित्सा पेशेवर से ओकरा सत्यापित करू। शुभकामना आ मजबूत रहू!"}
