{"unnormalised": "تہ، چھُکھ کُنہِ دَپُن اَکھ نَو فیصلہ آمُت Intellectual Property Law پؠٹھ، خاص کٔرِتھ اَکھ پَیٹنٹ یُس کَرنہٕ آو دَرٕج '08 مَنٛز اَکھ دِلی مُشتَقِل سُروعات، InnovTech Solutions ذَریعہٕ۔ ظاہِرہٕ چھُ تِمَن یُس آسُن اَکھ زبردست الگورِتھم توانائی اِستِمال کَم کَرنَس خٲطِر سُولر پَینلَن مَنٛز، یُس کَرنہٕ آو دَرٕج پَیٹنٹ نَمبر 2345/DEL/2008 تَحت۔", "normalised": "تَ، یِتھُو چُھ اِنتلیکچوَل پَراپَرٹی لاء یَس مُتعلِق حالِیَہ فَیصلَس مُتعلِق کُچھ ہَلَچل، خاص طور پَتَینٹَس مُتعلِق یُس دو ہزار أٹھَس مَنٛز دِلَہَس مُشتَمِل اَکِس سٹارٹَپ، اِنو ٹیک سَلوشَنز دَرٕج کَرٕرٕو۔ ظاہِر چھُ، تِمَن اوس یِہ سولَر پَینلَن مَنٛز اؠنَرجی کَنزمَپشَن آپٹَمایِز کَرنَس خٲطِرٕ اَکھ زبردَست اؠلگُرتھم، پَتَینٹ نَمبَر دو ہزار ترٕ سَےُ چالِیَہ پَنجھ سَلَیَش ڈی-ای-اؠل سَلَیَش دو ہزار أٹھَس تَحت دَرٕج کَرٕرٕو۔"}
{"unnormalised": "Intellectual Property Appellate Board (IPAB) – خیر، کُنہِ چھُ اَکھ بَدلہٕ یِمِس – رَد کَرٕنُکُ اَکھ چَیلنج SolarShine Industries کُنُہ، یِم دَعوٰی کَرنُکُ InnovTech ہُنٛد ٹیکنالوجی صِرٕف اَکھ تَبدِیٖل کَرنہٕ آمُت نُسخَہٕ موٚجود چیٖزَن ہُنٛد اَکھ '05 اِشاعت سٟتؠ۔ عدالتَن چھُ بنيادی طورَس پؠٹھ وُچھان، \"نا، InnovTech ہُنٛد چھُ کُنہِ اصل موجو چلان اَتھ یَتھ۔\" قانونی بازِیٖگر چھُس بُلٲوان یِم اَکھ بوٚڈ بُلَندٕی خَطِہٕ اَپٕنِی اِیجادَکَس خٲطِر۔", "normalised": "اِنٹلیکچوَل پَراپَرٹی اَپَلَیٹ بورڈ (آئی-پی-اے-بی) - خٲص طور پَنُک بَدل اوس اَب - سولَرشایِن اِنڈَسٹریزن ہُنٛد اَکھ چیلَنج خٲرج کَرٕرٕو، یِمَن دعویٰ کَرٕرٕو زِ اِنو ٹیککٕی ٹیک چھُ صِرف اَکھ دو ہزار پَنژن ہُنٛد اَکھ مَطبوعہٕ پٲٹھؠ مَوجود چیزَن ہُنٛد اَکھ بَدلٲوَل روپ۔ عدالتَن دَر اصل وُن، \"نا، اِنو ٹیککٕے ہُنٛد اَکھ اصل جوش چھُ یَتھُن\"۔ لیگل اِیگل چھِ یَتھ مُقٲمی اِیجادَس خٲطِرٕ اَکھ بوڈَن خٲطِرٕ جیت بَدَنگَن۔"}
{"unnormalised": "یہٕ فیصلہٕ چھُ ظاہِر کَران زَبَردَست دَستاویز دَرٕج کَرُن پَیٹنٹ خٲطِر۔ Adv. Mehra، نمائندگی کَران InnovTech، وُچھ، تہٕ ہِیَن تَمامَت پَرد، \"یہٕ چھُ اَہَمیتھ پُونَن رَضُومیتھ تفصِیٖل دیُن ہر اَکھ ظاہِر وُجودُک حصہٕ۔\" ظاہِر چھُ SolarShine اِستِمال کَران 17 U.S.C. § 512(c) DMCA Safe Harbor دِفاعَس خٲطِر، مگر نَیوبَتھ گَیو ثابِت کَرنَوکھ ہُنٛدِ۔", "normalised": "یِہ حُکم زِ پَتَینٹ خٲطِرٕ دَرٕج کَرنَس وُچھَن مَنٛز تفصیلی دَستاویز ہُنٛد اِہمیَت اُجاگَر کَرَن چھِ۔ اَڈووکیٹ مِہرَا، یُس اِنو ٹیککٕی نُمٲئندٕگی کَرَن چھُ، وَنَن، تہٕ مؠے چھُ یُس تَقلید کَرن، \"ایجادَس ہَر اَکشَن کَرن لازِمی چھُ۔\" ظاہِر چھُ، سولَرشایِن اَستَعمٲل سَترَہَیو یو-ایس-سی سِکَشَن پَنٛج سَےُ بٲرَہ (سی) ڈی-ایم-سی-اے سیف ہاربر حِفَظتی طَور، مگر صٲبِت کَرنَس مَنٛز ناکام گَو۔"}
{"unnormalised": "یِمس مُمکِن چھُ بوٚڈِ اثر تُلُن، حوصلہٕ گِنَن زِیادٕ ہِندوستٲنؠ سُروعاتن تہٕ دَرٕج کَرُن اَصلَس پؠٹھ تَحفُظ کَرنُکُ تَصَوُر تہٕ جِنگَنَوکھ تَحفُظ کَرنَس خٲطِر۔ تَصَوُر کَرُن اَکھ طاقَتھ کَرُن تَمام \"Make in India\" وایِبس، ٹھیکَھ نا؟ اَضٲفہٕ، InnovTech چھُ اَب تَیٲر SolarShine پَرے کَرنَس خٲطِر Rs. 50 لَچھ تاوانَس مَنٛز۔ ظاہِر چھُ شاعِرانہٕ انصاف!", "normalised": "یِہ اَثَرات وُچھن بَدَنگَن، زیادٕ ہِندوستٲنی سٹارٹَپَن ہُنٛد تَشویق دِیو زِ وَقتی طَور پَننَن خیٲلَن ہُنٛد تَحَفُّظ کَرَن تہٕ پَننَن آئی-پی حُقوقن خٲطِرٕ لَڑَن۔ تَصَوُّر کَرو اَکِس پُورَن \"میک اِن اِنڈیا\" وَیَبَس دِیہَس خٲطِرٕ دَفعُہٕ، نِکٕے؟ عَلاوٕ چھُ، اِنو ٹیککٕی ہُنٛد سُولر شایِنَس پَھدَن رَوپیَیو پَنچٲھس لاکھن خٲطرٕ حَرجانَس پٲوَنَس خٲطِرٕ تَیٲر گَژھَن چھُ۔ بَات بَابَت شاعِرانہٕ اِنصافَن!"}
