{"unnormalised": "دِلّی: دِلّی ہائی کورٹَن دِژے وارن اِی کامرس پلیٹ فارمن ہُکُم نامہٕ، یِمَن پیٚٹھ چھِ نَقلی چیزٕ فروخت گژھان، خاص کر تِم یِمَن مَنٛز چھُ انٹلیکچول پراپرٹی قنونَس تَحت ٹریڈ مارکَس خلاف ورزی گَژھان۔ ظاہراً، ایڈووکیٹ شرما ین، اَکھ مَشہور ٹیکسٹائل کمپنی ہُند نُمائندہٕ گَژھن، دائر کٕر اَکھ مقدمہٕ، یَتھ مَنٛز اوس اِن فیک پروڈکٹس سٟتؠ بٔڑ نقصان بیان کرنہٕ آمُت۔", "normalised": "دِلّی: دِلّی ہائی کورٹَن دِتِی زٲہِر اِطلاعیہٕ کِیٚنٛہ ای-کامرس پلیٹ فارمَن ہُنٛدِس مُتلَق یِمَن پؠیہَ نَقلی سامان فَروختھ کَرُن، خاص طور یِمَن پؠیہَ Intellectual Property Law کِس تَحَت ٹریڈ مارکَن ہُنٛدِس خِلاف وَرزِی کَرُن۔ ظاہِرَن، وکیل شرما یِمو اَکھ مَشہور تانٛژہٕ کَمپَنی ہُنٛدِس نُمائندٕگی کَرَن دَرج کَر وُن اَکھ مُقَدمَہ یِمِس مَنٛز چھِی اِن نَقلی مصنوعاتَن ہُنٛدِس وُجہَس سِیٚتھ بٔڑِی نُقصان ظاہِر کَرنہٕ آمٕتِی۔"}
{"unnormalised": "عدالتَن، پننہٕ اِبتدائی مشاہدس مَنٛز 10/11/2024، دۅپھ یَتھ چیزَن ہُنٛد عام دستیابی پؠٹھ چھِ سٲری دُنیا پریشان۔ مِثالے، تُم چھُ یِمَن دۅہَن تقریبًا ہر بَرانڈ کہِ نقلی چیزٕ لَبنہٕ یِوان! ٹیکسٹائل کمپنی، یَتھ پننہٕ پیچیدہٕ ساڑھی ڈِزاینن خٲطرٕ زاننہٕ چھِ یِوان، کٔر رپورٹ زِ تِمَن گٔیے تقریباً ₹20,00,000 رۄپیَن ہُند نقصان صرف پچھلے کوارٹرَس مَنٛز – یہِ اوس شاپ لوکل تہٕ کِوک ڈِیلز پؠٹھ تِمَن ہُند نقل کَرنہٕ آمُت ڈِزاینَن ہُنٛد عام فروختُک نَتیٖجہٕ۔", "normalised": "عدالتَن، یَتھ وُنہٕ تَسَوُّرس مَنٛز اِبتِدائی طور دَسَمبَر دۄہ ہَزار تٔریرِس مَنٛز ظاہِر کَر، تَنٛدُرُسُت کَرُن پَرٕوو اِن چیٖزَن ہُنٛدِس پھیلاوُک مَطلَب۔ مِثال کے طور چھُکُن تُہی اِنسانِی زِنٛدَگی ہُنٛدِس دوران تقریبَن کُنہِ تہٕ برانڈس پَتہٕ باقِی چیٖز وُچھُن آسِی۔ تانٛژہٕ کَمپَنی، یِم سٲڑِین ہُنٛدِس باریٖک ڈیزائنَس خٲطرٕ مَشہور چھِ، اطلاع دِتھ زِ تَقرِیبَن روپیہ دۄہ ملین زٲتِی خٲطرٕ آخِری سُلُق سِیٚتھ نُقصان وُچھُن آمُت – ییہِ راستِس طور پَتَن وَقتِن مُنتَقَل گَژھَن گُڈُو وَقتَس تانٛژہٕ سٲڑِین وٲلِس اَدا بَچٲوُن۔"}
{"unnormalised": "وارن چھِ یِمَن پلیٹ فارمن ہدایت زِ یِم دِیُن 2 ہفتَن اندر تفصیلی رپورٹ جمع – 25/11/2024 ہَے – زِ تِم چِھ کِیاہ تدابیر وُچھان یَتھ قسمُک آئی پی خِلاف ورزی والٮ۪وَن چیزَن ہُنٛد فروخت روکُن خٲطرٕ۔ اگلا سُنواي چھُ 05/12/24 خٲطرٕ مقرر کَرنہٕ آمُت، تہٕ سٲری چھِ اِنتظار کران زِ کِیاہ گَژھِیے ہیٚکان۔", "normalised": "اِس اِطلاعیہٕ پؠٹھ پَتہٕ ہُنٛدِس پلیٹ فارمَس دِتھ زِ تُہی دۄہ ہفتَس مَنٛز مکمل رپورٹ پیش کَرو – پَنزَے وِھنٛدِس نۄمبَر دۄہ ہَزار تٔریرِس مَنٛز – یِمہٕ تُہی چیٖز فَرخَت گَژھُن ہُنٛدِس خِلاف کِیٚا تَدابیر کَرنَس مَنٛز اِنتِظار چھِ۔ پَتہٕ ہُنٛدِس سَمَی دۄہ پَنجَم دۄہ ہَزار تٔریرِس خٲطرٕ مُقَررَر کَرنہٕ آمُت چھُ، تہٕ ہَر ایک اِن سَبَن سَبٔن وُچھُن کَرَنَس مَنٛز اِنتِظار چھُ زِ کِیٚا چھُ گَژھَن۔"}
{"unnormalised": "ظاہراً، کَرنَس چھِ زیٛادٕ ضرورت کیٚازِ یہِ چھُ نہٕ صِرف ساڑھیَن خٲطرٕ، سُنو؟ یہِ چھُ سٲریَن قِسمَن ہُنٛد کاروبارَن مُتاثِر کَران۔ ذَرائعَن ہُنٛد خیال چھُ زِ اگر یہِ پلیٹ فارم دِیَن نہٕ تسلی بخش جواب، تہٕ عدالت تھوپِتھ ہیٚکَن بٔڑ جرمانہٕ ٹریڈ مارکس ایکٹ، 1999 کہِ سیکشن 135 تحت۔ یَتھ چھُ وُچھُن اگر یہِ بہتر گَژھَن کہٕ نَہٕ، ہیٚہ؟", "normalised": "ظاہِرَن، زیادٕ کَرنہٕ گَژھَن اَسِی کِیُونٛکہٕ ییہِ خٲلِص سٲڑِین ہُنٛدِس مُتلَق نَہِ آسِی، یا نَہِ تِی؟ ییہِ چھُ ہَر تَرہَس سِیٚتھ چیٖز ہُنٛدِس دُکانَن پؠٹھ اَثَر اَندازٕ کَرُن۔ ذَرائِع اِشارٕ دِیَن زِ اَگر یِمہٕ پلیٹ فارم مناسب جَواب دِیُنَس مَنٛز نُقَصان کَرن، عدالت چھِ Trade Marks Act، اَکہِ ہَزار نَو سَے نِویَن نَویان کِس تَحَت وَڈِس نُقصانَس ہُنٛدِس پَٹِس وِچھُن وٲلِس فائن لَگاون۔ تَو آوُ پَکانُ دُۄن زِ تُہی ٹھِیٖک شَکَل کَرن چھِ یا نَہِ تِی، حُنٛہ؟"}
