{"unnormalised": "دِلّی ایچ سی چھُ ہلہ سُند \"گھرے بیرے\" آی پی کیسَس منٛز حکم محفوظ!", "normalised": "دلّی ہائی کورٹن چھُ زبردست 'گھرے بیرے' آئی-پی مقدمس منز حکم محفوظ تھووومت!"}
{"unnormalised": "اَکھ عدالتَس مَنٛز ڈرامہ یُس بٲلی وُڈ ڈرامہ کھوتہٕ زیادٕ دلکش آسہِ، دِلّی ہائی کورٹَن دٕرِتھ چھُ اَکھ خاص کرُنکھ انٹلیکچوئل پراپرٹی کیسَس منٛز حکم محفوظ یَتھ مَنٛز ٹیگور سٕندِس \"گھرے بیرے\" کی سٹیج ایڈپٹیشنَس مَنٛز اِستِمال گژھن وٲلِس گیتَس متعلق حقوق چھِ شامِل۔ ذرائع چھِ وَنَن زِ بحثَ سیت آے شٲیَد اَڈووکیٹ شرماہٕ خۅد گیت شروع کرُن (خۅش قِسمتی سٲتِی نَے کَرُن، یَمے أسی اَسہٕ اَکھ بیٛاکھ کیس پَووُن!).", "normalised": "اکھن عدالتی ڈرامس منز، یُس فلمس کھوتہٕ زیٛادٕ دلکش چھُ، دلّی ہائی کورٹن چھُ اکھ خاس طورس پؠٹھ مسالہ دار دانشورانہ ملکیت کس مقدملس منز حکم محفوظ تھووومت، یُس ٹیگور سندِس 'گھرے بیرے' سندِس سٹیج موافقتس منز ورتاون وول اکھن گیتن متعلق چھُ۔ ذرائعن ہُنٛد کتھ چھُ زِ بحث اتھ تیز ٲس، وکیل شرما قریب ٲس خود گیتس منز بڑٲوت (شکر کرُن سہ نو، نؠچٕ سیتھ، ییٛے اَسیہ اکھ بےیہ مقدمہ وچھنُک موقع)!"}
{"unnormalised": "ظٲہِر چھُ زِ اصل کمپوزَر چھُ 2010 یا کینہہ أندۍ شاہِی وَچھان۔ دفاعَس چھُ یَتھ دوران منصفانہ اِستِمال بحثان، یِی بَیان کٔرِتھ زِ ٹیگور خۅدَن شٲیَد تھوڈی فنکارانہ تشریحس تام کَوٗنؠ پَروٲے نَہ کٔرِتھ، خاص کرُن اگر یہِ گودنَس کینہہ سٲرٕ بِنگٲلی ثقافتَس تام لآوَ۔ سنجیدٕگی سٲتِی، تَصَوُر کَرو ٹیگور کاپی رائٹٕچ خلاف ورزی باٛرِتھ ٹویٹ کَرتھ!", "normalised": "ظاہر چھُ، اصل موسیقار چھُ رائلٹی ہُنٛد دعویٰ کران ییلہ زن، دو ہزار تہ دوہس تام یا کیٛا وؠغرٕ۔ بچٲو تہٕ، انصاف پسند ورتاو تہٕ بحث کران چھُ، زان تہٕ ٹیگور تہٕ خود چھُ شایَد فنکارانہ تشریح کس خلاف نو اسن، خاس طورس پؠٹھ اگر یُس نوجوانن کیٚن حسینس کٲنسہٕ بہترین قدیم بنگٲلی ثقافت منز راغب کرے۔ سنجیدگی سان، کرُو ٹیگور تہٕ کاپی رائٹ کیٚن خلاف ورزی ہٕندِس بارے منز ٹویٹ!"}
{"unnormalised": "ججَس، خۅداے تاٛمِس سلامت تھاوَ، چھُ ظٲہِر گژھان زِ یَتھ باتھ پیٚیِس گیتَس متعلق، ذرائع مُطٲبِق، سٹیج ایڈپٹیشنَس مَنٛز \"تھوڑا بے سُر\" اوسُن۔ \"تَمۍ چھِ مےٚ وَنہ زِ مبینہ خلاف ورزیَن کَر دِیَتھ اصل کٲم بہتر؟\" تَمۍ چھُ وَنن رٲج۔ اَکھ قانونی ماہرَن، آف دی ریکارڈ گَپ کٔرِتھ، ذِکر کَرُن زِ یہِ چھُ کاپی رائٹ ایکٹ، 1957 ہَس تَحَت سیکشن 52 (1) (جے) ہَس تَحَت \"بغیر اِرٲدٕ فنکارانہ بہتری\" خٲطرٕ اَکھ مثال قائم کٔرتھ۔ اُمید آسہِ زِ یِم فیصلے سٕتۍ نہٕ خراب طۄر باتھ پیٚیِس کوَروَن کاپی رائٹ معافی دعویٰ کَرنہٕ خٲطرٕ اَکھ لَہر حٲصِل گٔچھِ!", "normalised": "جج، اللہ تُہندِس روحس برکت دِیو، ظٲہر چھُ زبردست ٲس اَتھ حقیقتا سٟتؠ متاثر ییٚلہ زن جھگڑالو گیت، ذرائعن مطٲبق سٹیج موافقتس منز \"تھوڑا بے سُر\" ٲس۔ سہ چھُ خبرہن مطٲبق سوال کران، \"توحہٕ چھِ میٲنس وانان زِ مبینہ خلاف ورزی اصل کاربٲرس بہتر بنٲوتھ؟\" دلچسپ! اکھن قانونی ماہرین، دستاویزن ہُنٛد کتھ کران، ذکر کوٛروتھ زِ یہٕ کرِ سکہِ \"غیر ارادی فنکارانہ اضافہٕ\" کس تحت سیکشن پونٛج سُہ (اکھ) (جے) کاپی رائٹ ایکٹ، اکیس ساس پَنجٲہ ساتس تام اکھ مثال قائم۔ امید کرُو اَتھ حکمن کرُ نہٕ خراب طورس پؠٹھ گاوتھ تمن کورز تحریک یم کاپی رائٹ معافی ہُنٛد دعویٰ کران چھِ!"}
{"unnormalised": "عدالت چھِ 01/12/2024 مَس پَےٛدا کَرن، اُمید چھِ زِ یہِ حیران کُن تفریحی قانونی جنگٕچ سَپَدٕ آسَن۔ یَتھ تام چِھہِ اَسہٕ صِرِف تَصَوُر کَرُن زِ ٹیگور چھےٚ اُوپَر پٲٹھۍ چاے سُورَن تہٕ یِمِیِس پۄرِس مامِلے پؠٹھ ہَسِتھ۔ اپڈیٹَس خٲطرٕ چھِی یَتھِیَس پَیوُتھ روٗدُن - یہِ چھُ اَکھ فیصلہ یُس نَی گَژھِ تہَندِیَن!", "normalised": "عدالت کرِ اکھن دسمبر دو ہزار چوبیس ہٕندِس بارے منز پننہٕ فیصلہٕ اعلان، امید کرُن اتھ حیران کن تفریحی قانونی جنگ ہٕندِس خاتمہٕ نشاندہی کرے۔ اَتھ تام، اَسیہ ییہِ ٹیگورن تام اکھ کِٹیٚلی چائے پیوتھ تہٕ سارِس ماملس پؠٹھ خوشحال ٲس خیال کرُن۔ اپڈیٹس خٲطرٕ تیار رَوُو - یہٕ چھُ اکھ فیصلہٕ توحہٕ نا ہاٚو گُم کرُن!"}
