{"unnormalised": "کُنہِ میٚےٚ وُچھنہٕ اگر اِنٛڈیاہَس مَنٛز ٹریڈ مارک رجِسڑ کَرنٕچ زَحمَت زَیرِ قٲبِل چھِ وَنِ نہٕ. مےٚ دیو اَکھ کَتھ وَنِتھ. میٚچ پھُپھیرزَن، رِیا، کٔر شُروع اَکھ صۄچی آن لائن بَیزنِس دستکارِیَن ہُنٛد ساڑِہَن وِکْنُک. تِمَو تھَوو تِمنٛز ناو \"سِلکَن تھریڈز\" تہٕ بَنٲو اَکھ خۄبصُرت لُۄگو تہِ. گَژھنَس تام کٔم وُچھنَس مَنٛز، سیل آس تَربیتھ سُہ نا کُسِی خَیال قانونی چِزَو بَرٲنٛو جِمَن مَنٛز ٹریڈ مارک شٲمل آسی. سہ آسی زیٛادٕ مَشرَو بنگلور سِلک ساڑِہَن وَقتَس پؠٹھ رَوان کرنہٕ خٲطرٕ!", "normalised": "کُسہٕ مےٚ پُچھٕتھ کیا ہِنٛدوستانَس مَنٛز ٹریڈ مارک رجسٹر کرُن وَقِیٖع چھُ زَحمَتھ دار؟ مےٚ دیو تِمِس اَکھ کَتھا۔ میٚوٚن بَچٔو، رِیَا، کوٚر شۆروٗع اَکھ چیٚھنِی آن لائن وؠپٲر دَستی بُنوٗن وَٲلؠ ساڑِیاں فروخت کَرُن۔ تیم کوٚر یَتھ ناو \"سلکن تھریڈز\" تہٕ ڈیزائن کٔر تِمو اَکھ خۅبصوٗرت لوگو تہِ۔ پٔہلے وَرٕس مَنٛز، فروختھ اوس اَچَھی، مگر تِم کوٚر نَہٕ ژۄپھ لیگل چیٖزَن پؠٹھ یَتھ ٹریڈ مارک۔ تِم اوس زیادٕ توَجُہ دیوان بنگلور سِلک ساڑِیاں ٹایِمَس پؠٹھ شِپ کَرنَس مَنٛز!"}
{"unnormalised": "تَتھ پَتہٕ، اَچَانَک، سۄ وُچھ اَکھ اَکھ بے تر وؠب سایِٹ یُوس اِستِمال کَران آسی یِمنِی ناو تہٕ تقریبَن یِمنِی لُۄگو. تِمہِ آسی اَتھ تارَس دِیوان ساڑِہَن وِکْن تُلَن لَگیٖن قِیمتَن پؠٹھ! رِیا آس غَضبَن. سۄ رابطہٕ کٔر اَکھ وکیل سٟتؠ، ایڈووکیٹ شرما، یُس تِس وَنَس چُھو بغیر رجِسڑڈ ٹریڈ مارکس سٟتؠ، تِس چھُ کم قانونی اِنتِظامات دِستِیاب. پَتہٕ پؠوو، یُوس کُنہِ بے تر کَمپنی دَرخاست دیتھ آسی \"سِلکَن تھریڈز\" ٹریڈ مارکس خٲطرٕ کلاَس 25 (لباس) مَنٛز رِیا ہٕنٛدِس کَرنہٕ پؠٹھ گَۄرِی.", "normalised": "پَتہٕ، دَفعَتاً، تِمَن کٔر مَحسُوس اَکھ بییہَ وؠب سائٹ اَستِعمال کَران یَتھ ناو تہٕ تقریباً یُکسٔن لوگو۔ تِمو اوس زیادٕ سمان ساڑِیاں بیٚچنَس تھۄڑؠ رُوپَیَن مُقابلے! رِیَا گٔیہ غَضَب ناکھ۔ تِمَن کٔر رابِطٕہ اَکھ وکیٖل، ایڈووکیٹ شرما، یُسَن تِمَن وَنُن زِ دُن ٹریڈ مارک رجسٹر کَرنَس، تیمن چھِ کم ہی قانونی اختیار۔ ظٲہِر گٔیہ، کانٛہہ بؠیہ کمپَنی کوٚر تُھٔر فائل \"سلکن تھریڈز\" ٹریڈ مارک کلاسن پَنٛژھہ ؤری (کپٔڑؠ) رِیَا کَرُن سۄنِیِہ."}
{"unnormalised": "پورا قانونی جَنٛگَس کٔر رِیا ہٕنٛدِس قریٖبن رُوپے 50,000 قانونی فیسَن تہٕ نقصان کٔرنَس مَنٛز ایڈووکیٹ شرما کوشش کٔر مَعاملٕچ نِبرُن گٔژھَنَس مَنٛز. آخِرِس پَیو تَس بَدَلُن پانَس بَیزنِس \"رِیا سِلکس\" مَنٛز تہٕ بَنٲوُن سراسر اَکھ ناو لُۄگو، شُروع کَرُن یَمَس کَرنہٕ پؠٹھ. پَتہٕ، چھُو ہَۄ، آپَن ٹریڈ مارک رجِسڑ کَرُن، حَتٰی کہ صۄچی بَیزنِس خٲطرٕ تہِ، چھُ اِنٛڈیاہَس مَنٛز مُطلِقَن زَیرِ قٲبِل. یِہ چھُ توہہ کُتھ تِہ زِیادٕ دٔھکھ تہٕ رُوپَیَن بچٲوِتھ دِیوتھ. یِمَس مَنّتھ اَکھ بیمٕچ پالِسی توہہنٛدِس برانڈَس خٲطرٕ! فایل کَرُن آن لائن گٔژھہ ہیکہٕ حَتٰی کہ آسانی سٟتؠ تِیار، عَموماً 6-12 مہینَن مَنٛز، پَن لَیکن سکون نایاب چھُ.", "normalised": "پورے قانونی جَنٛگَس آیہ رِیَا ٲس پاس رۄپٔے پَنٛژھاہ ہَزار رُوپَیَن وکیلَن فیسَن مَنٛز تہٕ ضایع شُدٕہ فروختھ ییٚلہ ایڈووکیٹ شرما کوٚر تَلاش اَکھ ڈیل کَرُن۔ تیمن پؠے آخَر پؠٹھ ری برانڈ کَرُن تیمُک وؠپٲر \"رِیاز سِلکس\" تہٕ تَخلیٖق کَرُن اَکھ پُوری نۄوو لوگو، کَران شۆروٗع پَکھے زِ پَن۔ تَمن لَگِتھ، رجِسٹر کَرُن تِمُک ٹریڈ مارک، دُون اَکھ چیٚھنہ وؠپٲر خٲطرٕ تہِ، وَقِیٖع چھُ یُس زِ گَردَنَس اِنٛدَر ہِنٛدوستانَس مَنٛز۔ یہِ کَرٕن بچاو توہَے زیادٕ دِل دُکھ تہٕ رُوپَیَن دَرجَس خَطِرہٕ۔ ژۄپھ اَتھ اَکھ اِنشورَنس پالیسی خٲطرٕ توہی سندِس برانڈ! فائل کَرُن آن لاین کَران سَگَن پَتَن ژۄن یَتھ ناو، عُموٗماً آس پاس چھے شۄڈَن دَسَن مَہینَن، مگر دِل صٲف چھُ قِی٘متی۔"}
