{"unnormalised": "کسہ ون میہ ہندوستانس منز انٹلیکچوئل پراپرٹی قانون کس بارس منز، یمہ ووچھم کتھ وچھ وچھن تھووکھ۔ یہ چھ زیادہ تر تمن تخلیقی کامن ہُنٛد بچاو کرنہ بارس منز، یمن کیازِ تمی گیتھ یس تمن لیکھتھ یا نوی پروڈکٹ خاطرٕ ڈیزائن۔ توہی چھ مختلف قسم، ییمہ پیٹنٹ ایجادات خاطرٕ (درخواست دیتھ 20 ؤریہن تام درست)، ٹریڈ مارک برانڈ ناون خاطرٕ (ییمہ \"امول\" یا \"ٹاٹا\")، تہ کاپی رائٹ فنکارانہ کامن خاطرٕ (عام طورس پیٹھ چھ یہِ لیکھن والک مرنہ پتہٕ 60 ؤریہن تام قایم روزان)۔", "normalised": "مے چھُ کِسے ہندوستانَس منٛز فِکری مِلکِیَتھ قانونَس مُتعلِق سُوال کَرُن، تَہ چھُم وُچھَن زِ کُنہِ بُنیادِی چیز وُنَن. یِم چھِ زیٛادٕ تَر تَمہِ بارَس منٛز یَتھ پَنُن تخلیقی کٲم محفوظ روزَن، یِمنز چھِ توحہٕ اَکھ لُۚکٕ گِیٖتھ لِکھُو وَنِی، یا اَکھ نوِ مَصرُوٗع خاطرٕ ڈِزایِن بَنَوُیو وَنِی. تُہندِس چھِ مُختَلِف قِسٕم، یِمنز چھِ ایجاداتَو خٲطرٕ پیٹنٛٹ (فایِل کَرنہٕ تاریخ پؠٹھ ویہٕ ورٕ تان دُرُست)، برانٛڈ نٲمو خٲطرٕ ٹریڈ مارک (یِمِس مِثال \"امُل\" یا \"ٹاٹا\") تہٕ فنکٲری کٲمو خٲطرٕ کاپی راٛیِٹ (عادَتَن چھُ لیکھٲری مَرنہٕ پَتہٕ ساٹھ ورٕ دَراز رَوٗنہٕ)."}
{"unnormalised": "ہوون تہن عمل سمجھی یتھ ضرورے چھ۔ فرض کرو تمی کوڑ نوی چیژ ایجاد۔ تمی دِیو ہندوستانچ پیٹنٹ دفترس منز پیٹنٹ کس خاطرٕ درخواست – توتھ روپیہ 1600 افرادن خاطرٕ۔ یہ کریہِ انوچھان یقین کرن خاطرہ کتھ یہ حقیقتا نوی تہ غیر واضح چھ۔ ییمہ ہیو ٹریڈ مارک خاطرٕ تہ – توہی دیوہ پننہ برانڈ ناو/لوگو رجسٹر کرنس خاطرٕ درخواست۔ خیال تھووھ، حق تلفی کرنہ سیتھ پییو عدالتس منز جرمانہ یس منز، شاید آئی پی سی دفعات تحت تہ.", "normalised": "ہُنٛد، عملَس سمجھُن چھُ ضَرُوٗری. فَرض کَرُو توحہٕ چھُ کُنہِ اَیسے چیز ایجاد کَرن یۄس پُر ژھَنٛڈِوٗل نَو چھُ. توحہٕ کَریو ہِندوستٲنِی پیٹنٛٹ دفترَس سٟتِی اَکھ پیٹنٛٹ دَرخواستھ فایِل - یہِ چھُ افرادَن خٲطرٕ تَقرِیبَن اَکھ ہزار شَش سۄ روٗپَے خَرج گَژھَن. تِمَن چھُ یِہِ جانچ کَرُن زِ یہِ بؠشک چھُ نَو تہٕ غیر واضِح. ٹریڈ مارکس خٲطرٕ چھُ یِہے چیٖز - توحہٕ کَریو پَنُن برانٛڈ نٲم سلیش لوگو رجِسٹَر کَرنہٕ خٲطرٕ دَرخواستھ دِیُن. یَتھ ذِہنَس منٛز تھاو زِ خِلاف وَرزِی کَرنَس سٟتِی چھُ توحہٕ عدالتَس منٛز پَھسِتھ جُرمانہٕ تَکلیف سٟتِی سٲمنہٕ کَرُن پَزَن، بِلکُل آی-پی-سی دَفَعَن تَحَتھ."}
{"unnormalised": "بنیادی طورس پیٹھ، آئی پی قانون سمجھو پننہ دماگہٕ بچنہ خاطرٕ۔ اگر چھو تم جدی پننہ کام بچاونس منز، خاص کر تمی چیز ییتھ تجارتی مقصد آسہ، وکیلس مشورہ گژھی دیتھ۔ یہ کِریہِ تم قانونی جنگلس منز رَہنمایۍ تہ یقینی بنےوہ کتھ تمی کرِیو پیٹنٹس ایکٹ، 1970 یا کاپی رائٹ ایکٹ، 1957 تحت تمام اصولن ہند عمل۔", "normalised": "اصلَس منٛز، آی-پی قانونَس چھُو پَننہِ دِمٲغی بُچَن خٲطرٕ اَکھ ڈھٲل خیال کَرُن. اَگَر چھُو توحہٕ پَننہِ کٲمس مُتعلِق سنجیدہِ، خاص کَر یہِ کُنہِ تِجٲرَتی چیٖز چھِ، اَکھ اے-ڈی-وی سٟتِی مَشورٕ کَرُن چھُ اَکھ ٹھِیٖک خیٲل. تِمَن چھُ توحہٕ قانونِی جَنٛگلَس منٛز راہنُمائی کَرُن تہٕ یِہِ یقین دِیوُن زِ توحہٕ چھُ پیٹنٛٹ قانوٗن تَحَتھ تَمام ضوابِط پے عمل کَران، اَکھ ہزار نَو سَے اَکتھ شَتھ، یا کاپی راٛیِٹ قانوٗن، اَکھ ہزار نَو سَے پَنٛژھ شَتھ."}
