{"unnormalised": "Paytm ᱫᱚ ᱢᱤᱫᱴᱟᱝ Diwali ᱫᱷᱟᱢᱟᱠᱟ ᱮᱢᱮᱫᱟ! ᱟᱢ ᱫᱚ Rs. 500 ᱦᱟᱹᱵᱤᱡ ᱠᱮᱥᱵᱮᱠ ᱟᱢᱟᱜ ᱞᱟᱦᱟᱛᱮ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱥᱚᱯᱤᱝ ᱨᱮ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱢᱤᱫᱴᱟᱝ ᱠᱮᱪ ᱢᱮᱱᱟᱜᱼᱟ! ᱱᱚᱶᱟ ᱚᱯᱷᱟᱨ ᱫᱚ ᱓᱑/᱑᱐/᱒᱐᱒᱔ ᱢᱟᱬᱟᱝ ᱨᱮ Paytm UPI ᱦᱚᱛᱮᱛᱮ ₹᱒᱐᱐᱐ ᱪᱮᱛᱟᱱ ᱨᱮᱱᱟᱜ ᱴᱨᱟᱸᱡᱟᱠᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ᱾", "normalised": "Paytm ᱫᱤᱣᱟᱹᱞᱤ ᱫᱷᱟᱢᱟᱠᱟ ᱮ ᱮᱢᱮᱫ ᱠᱟᱱᱟ! ᱟᱢ ᱟᱢᱟᱜ ᱫᱟᱨᱟᱭ ᱠᱟᱱ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱥᱳᱯᱤᱝ ᱨᱮ ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱠᱮᱥᱵᱮᱠ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱢᱤᱫᱴᱟᱹᱝ ᱢᱚᱠᱟ ᱢᱮᱱᱟᱜᱼᱟ! ᱱᱚᱣᱟ ᱚᱯᱷᱟᱨ ᱫᱚ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮᱭᱟᱜ ᱴᱨᱟᱸᱡᱟᱠᱥᱚᱱ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱞᱟᱹᱜᱩᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱤ-ᱮ-ᱣᱟᱭ-ᱴᱤ-ᱮᱢ ᱭᱩ-ᱯᱤ-ᱟᱭᱤ ᱛᱟᱞᱟ ᱛᱮ ᱓᱑ ᱚᱠᱴᱚᱵᱚᱨ ᱒᱐᱒᱔ ᱢᱟᱬᱟᱝ ᱨᱮ ᱦᱩᱭ ᱠᱚᱜᱼᱟ᱾"}
{"unnormalised": "ᱥᱩᱛᱨᱟᱹᱣ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱᱟ ᱡᱮ Amazon Great Indian Festival ᱥᱮᱞᱥ ᱨᱮ ₹᱑᱐,᱐᱐᱐ ᱠᱚᱨᱚᱲ ᱴᱟᱠᱟ ᱨᱮᱱᱟᱜ ᱴᱨᱟᱸᱡᱟᱠᱥᱚᱱ ᱫᱚ ᱑ ᱥᱮᱨᱢᱟ ᱨᱮᱜᱮ ᱧᱮᱞ ᱞᱮᱱᱟ᱾ ᱱᱚᱶᱟ ᱴᱨᱟᱸᱡᱟᱠᱥᱚᱱ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱦᱟᱹᱴᱤᱧ ᱫᱚ UPI ᱟᱨ ᱱᱮᱴ ᱵᱮᱝᱠᱤᱝ ᱦᱚᱛᱮᱛᱮ ᱜᱚᱲᱚ ᱞᱮᱱᱟ, ᱢᱤᱫ ᱠᱚᱢ ᱯᱨᱚᱛᱤᱥᱚᱫᱷ ᱫᱚ ᱠᱨᱮᱰᱤᱴ ᱠᱟᱨᱰ EMI ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱦᱩᱭ ᱞᱮᱱᱟ᱾ ᱟᱹᱰᱤ ᱢᱚᱡᱽ ᱠᱟᱛᱷᱟ ᱫᱚ ᱱᱚᱶᱟ ᱠᱟᱱᱟ ᱡᱮ Amazon Pay ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱫᱚ ᱑᱐% ᱤᱱᱥᱴᱮᱱᱴ ᱰᱤᱥᱠᱟᱣᱩᱸᱴ ᱧᱟᱢ ᱞᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ Rs. ᱒᱐᱐᱐ ᱦᱟᱹᱵᱤᱡ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾", "normalised": "ᱥᱳᱨᱥ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ ᱡᱮ ᱮᱢᱟᱡᱚᱱ ᱜᱨᱮᱴ ᱤᱱᱰᱤᱭᱟᱱ ᱯᱷᱮᱥᱴᱤᱵᱷᱟᱞ ᱥᱮᱞᱥ ᱨᱮ ᱯᱩᱭᱞᱩ ᱦᱟᱯᱛᱟ ᱨᱮᱜᱮ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱠᱳᱴᱤ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱴᱨᱟᱸᱡᱟᱠᱥᱚᱱ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱴᱨᱟᱸᱡᱟᱠᱥᱚᱱ ᱠᱚᱣᱟᱜ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱦᱟᱹᱴᱤᱧ ᱫᱚ ᱭᱩ-ᱯᱤ-ᱟᱭᱤ ᱟᱨ ᱱᱮᱴ ᱵᱮᱝᱠᱤᱝ ᱛᱟᱞᱟ ᱛᱮ ᱥᱟᱹᱛ ᱟᱠᱟᱱᱟ, ᱟᱨ ᱠᱤᱪᱷᱩ ᱯᱚᱨᱥᱮᱱᱴ ᱫᱚ ᱠᱨᱮᱰᱤᱴ ᱠᱟᱨᱰ ᱤ-ᱮᱢ-ᱟᱭᱤ-ᱮᱥ ᱛᱟᱞᱟ ᱛᱮ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾ ᱵᱤᱪᱟᱹᱨ ᱟᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱮᱢᱟᱡᱚᱱ ᱯᱮ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱜᱮᱞ ᱯᱚᱨᱥᱮᱱᱴ ᱤᱱᱥᱴᱮᱸᱴ ᱰᱤᱥᱠᱟᱣᱩᱱᱴ ᱧᱟᱢ ᱠᱮᱫᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "Flipkart ᱨᱮᱭᱟᱜ Big Billion Days ᱥᱮᱞ ᱨᱮ ᱦᱚᱸ ᱰᱤᱡᱤᱴᱟᱞ ᱯᱮᱢᱮᱱᱴ ᱨᱮ ᱥᱩᱨᱡᱽ ᱧᱮᱞ ᱞᱮᱱᱟ᱾ ᱠᱚᱢᱯᱟᱱᱤ ᱫᱚ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱮ ᱖᱐% ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱴᱨᱟᱸᱡᱟᱠᱥᱚᱱ ᱫᱚ UPI ᱦᱚᱛᱮᱛᱮ ᱯᱩᱨᱟᱹᱣ ᱦᱩᱭ ᱞᱮᱱᱟ, ᱟᱨ ᱒᱕% ᱞᱮᱠᱟ ᱴᱨᱟᱸᱡᱟᱠᱥᱚᱱ ᱫᱚ ᱠᱨᱮᱰᱤᱴ/ᱰᱮᱵᱤᱴ ᱠᱟᱨᱰ ᱦᱚᱛᱮᱛᱮ ᱦᱩᱭ ᱞᱮᱱᱟ᱾ \"ᱱᱤᱛᱚᱜ ᱠᱤᱨᱤᱧ ᱢᱮ, ᱛᱟᱭᱚᱢ ᱛᱮ ᱮᱢ ᱢᱮ\" ᱞᱮᱠᱟᱱ ᱚᱯᱷᱟᱨ ᱠᱚ ᱟᱹᱰᱤ ᱜᱚᱲᱚ ᱠᱮᱫᱟ, ᱟᱨ ᱢᱤᱫ ᱴᱨᱟᱸᱡᱟᱠᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱮᱵᱷᱨᱮᱡᱽ ᱥᱟᱭᱤᱡᱽ ᱫᱚ ₹᱓᱕᱐᱐ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾", "normalised": "ᱯᱷᱞᱤᱯᱠᱟᱨᱴ ᱨᱮᱭᱟᱜ ᱵᱤᱜ ᱵᱤᱞᱤᱭᱚᱱ ᱰᱮᱥ ᱥᱮᱞ ᱨᱮᱦᱚᱸ ᱰᱤᱡᱤᱴᱟᱞ ᱯᱮᱢᱮᱱᱴ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱧᱮᱞ ᱧᱟᱢ ᱟᱠᱟᱱᱟ᱾ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱫᱚ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ ᱡᱮ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱯᱚᱨᱥᱮᱱᱴ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱴᱨᱟᱸᱡᱟᱠᱥᱚᱱ ᱫᱚ ᱭᱩ-ᱯᱤ-ᱟᱭᱤ ᱛᱟᱞᱟ ᱛᱮ ᱯᱩᱨᱟᱹᱣ ᱟᱠᱟᱱᱟ, ᱟᱨ ᱟᱢᱫᱟᱡᱽ ᱛᱮ ᱒᱕ ᱯᱚᱨᱥᱮᱱᱴ ᱫᱚ ᱠᱨᱮᱰᱤᱴ ᱥᱞᱮᱥ ᱰᱮᱵᱤᱴ ᱠᱟᱨᱰ ᱛᱟᱞᱟ ᱛᱮ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾ \"ᱱᱤᱛ ᱠᱤᱨᱤᱧ ᱢᱮ, ᱛᱟᱭᱚᱢ ᱛᱮ ᱮᱢ ᱢᱮ\" ᱞᱮᱠᱟᱱ ᱚᱯᱷᱟᱨ ᱠᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱜᱚᱲᱚ ᱮᱢ ᱠᱮᱫᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱢᱤᱫ ᱴᱨᱟᱸᱡᱟᱠᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱮᱵᱷᱮᱨᱮᱡᱽ ᱥᱟᱭᱤᱡᱽ ᱫᱚ ᱯᱮ ᱦᱟᱡᱟᱨ ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "RBI ᱨᱮᱱᱟᱜ ᱰᱟᱴᱟ ᱫᱚ ᱞᱟᱹᱭᱮᱫᱟ ᱡᱮ UPI ᱴᱨᱟᱸᱡᱟᱠᱥᱚᱱ ᱫᱚ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱨᱮᱜᱮ ᱑᱐ ᱵᱤᱞᱤᱭᱚᱱ ᱠᱚ ᱯᱟᱨᱚᱢ ᱠᱮᱫᱟ᱾ ᱮᱠᱥᱯᱚᱨᱴ ᱠᱚ ᱢᱮᱱᱮᱫᱟ ᱡᱮ UPI ᱨᱮᱱᱟᱜ ᱱᱟᱯᱟᱭ ᱟᱨ ᱥᱩᱨᱟᱹᱠᱪᱷᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱥᱚᱯᱚᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱱᱚᱶᱟ ᱜᱮ ᱯᱩᱭᱞᱩ ᱯᱮᱢᱮᱱᱴ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱠᱟᱱᱟ ᱡᱮ ᱫᱤᱱᱟᱹᱢ ᱜᱮ UPI ᱴᱨᱟᱸᱡᱟᱠᱥᱚᱱ ᱫᱚ ₹᱓᱐᱐᱐ ᱠᱚᱨᱚᱲ ᱞᱮᱠᱟ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱟᱨ-ᱵᱤ-ᱟᱭᱤ ᱨᱮᱭᱟᱜ ᱰᱮᱴᱟ ᱫᱚ ᱩᱫᱩᱜ ᱮᱫᱟ ᱡᱮ ᱭᱩ-ᱯᱤ-ᱟᱭᱤ ᱴᱨᱟᱸᱡᱟᱠᱥᱚᱱ ᱫᱚ ᱯᱩᱭᱞᱩ ᱫᱷᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱨᱮ ᱜᱮᱞ ᱵᱤᱞᱤᱭᱚᱱ ᱠᱚ ᱯᱟᱨᱚᱢ ᱠᱮᱫᱼᱟ᱾ ᱮᱠᱥᱯᱟᱨᱴ ᱠᱚᱣᱟᱜ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮ ᱭᱩ-ᱯᱤ-ᱟᱭᱤ ᱨᱮᱭᱟᱜ ᱟᱞᱜᱟ ᱟᱨ ᱥᱩᱨᱚᱠᱪᱷᱤᱛ ᱦᱚᱨᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱥᱳᱯᱟᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱱᱚᱣᱟ ᱜᱮ ᱯᱩᱭᱥᱟᱹ ᱮᱢ ᱨᱮᱭᱟᱜ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱟᱱᱟᱜ ᱦᱚᱨᱟ ᱠᱟᱱᱟ᱾ ᱟᱹᱥᱚᱞ ᱨᱮ, ᱫᱤᱱᱟᱹᱢ ᱭᱩ-ᱯᱤ-ᱟᱭᱤ ᱴᱨᱟᱸᱡᱟᱠᱥᱚᱱ ᱫᱚ ᱱᱤᱛᱚᱜ ᱯᱮ ᱦᱟᱡᱟᱨ ᱠᱳᱴᱤ ᱴᱟᱠᱟ ᱟᱹᱪᱩᱨ ᱵᱩᱜᱤ ᱟᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱰᱤᱡᱤᱴᱟᱞ ᱯᱮᱢᱮᱱᱴ ᱵᱟᱹᱲᱛᱤ ᱦᱟᱛᱟᱣ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱠᱟᱱᱟ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱵᱟᱝ ᱥᱩᱢᱩᱝ ᱯᱷᱟᱭᱱᱮᱱᱥᱤᱭᱟᱞ ᱤᱱᱠᱞᱩᱥᱚᱱ ᱵᱟᱹᱲᱛᱤᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱶᱟ ᱫᱚ ᱠᱮᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱚᱢ ᱵᱷᱚᱨᱥᱟ ᱦᱚᱸ ᱠᱚᱢ ᱮᱫᱟ᱾ ᱚᱱᱟᱛᱮ, ᱱᱟᱯᱟᱭ ᱥᱚᱯᱤᱝ ᱢᱮ, ᱰᱤᱡᱤᱴᱟᱞ ᱯᱮ ᱢᱮ, ᱟᱨ ᱱᱚᱶᱟ ᱯᱚᱨᱚᱵᱽ ᱨᱮᱭᱟᱜ ᱚᱯᱷᱟᱨ ᱠᱚ ᱵᱷᱟᱹᱜᱤ ᱵᱮᱵᱷᱟᱨ ᱢᱮ! ᱟᱨ ᱠᱮᱥᱵᱮᱠ ᱰᱤᱞ ᱠᱚ ᱧᱮᱞ ᱫᱚᱦᱚᱭ ᱢᱮ - ᱚᱠᱟ ᱫᱚ ᱟᱢ ᱑᱐᱐ ᱴᱟᱠᱟ ᱜᱟᱱ ᱵᱟᱹᱲᱛᱤ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱩᱫᱤ ᱟᱢ ᱱᱟᱯᱟᱭ ᱮᱯ ᱛᱮ ᱮᱢ ᱢᱮ ᱛᱚᱵᱮ!", "normalised": "ᱰᱤᱡᱤᱴᱟᱞ ᱯᱮᱢᱮᱱᱴ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱦᱚᱲ ᱠᱚ ᱥᱮᱞᱮᱫᱚᱜ ᱫᱚ ᱤᱱᱰᱤᱭᱟᱱ ᱤᱠᱚᱱᱚᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱮᱱᱮᱢ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱝ ᱠᱷᱟᱹᱞᱤ ᱯᱷᱟᱭᱱᱮᱱᱥᱤᱭᱟᱞ ᱤᱱᱠᱞᱩᱡᱚᱱ ᱜᱚᱲᱚ ᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱯᱩᱭᱥᱟᱹ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱜᱚᱲᱚ ᱮᱢᱟ᱾ ᱚᱱᱟᱛᱮ, ᱥᱢᱟᱨᱴ ᱛᱮ ᱥᱳᱯᱤᱝ ᱢᱮ, ᱰᱤᱡᱤᱴᱟᱞ ᱛᱮ ᱯᱮᱢᱮᱱᱴ ᱢᱮ, ᱟᱨ ᱱᱚᱣᱟ ᱯᱚᱨᱚᱵᱽ ᱨᱮᱭᱟᱜ ᱚᱯᱷᱟᱨ ᱠᱚ ᱯᱩᱨᱟᱹ ᱜᱚᱲᱚ ᱦᱟᱛᱟᱣ ᱢᱮ! ᱟᱨ ᱠᱮᱥᱵᱮᱠ ᱰᱤᱞ ᱠᱚ ᱧᱮᱞ ᱵᱟᱲᱟᱭ ᱢᱮ - ᱫᱟᱣ ᱜᱮ ᱧᱟᱢᱚᱜᱼᱟ ᱡᱩᱫᱤ ᱟᱢ ᱵᱷᱟᱹᱜᱤ ᱮᱯ ᱛᱮ ᱯᱮᱢᱮᱱᱴ ᱮᱫᱼᱟ ᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱢᱤᱫ ᱥᱟᱭ ᱴᱟᱠᱟ ᱵᱟᱹᱲᱛᱤ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ!"}
