{"unnormalised": "Paytm ᱨᱮ ᱱᱤᱭᱟᱹ ᱪᱟᱸᱫᱚ ᱨᱮ ᱟᱢᱟᱜ ᱯᱩᱭᱞᱩ UPI ᱴᱨᱟᱱᱡᱮᱠᱥᱟᱱ ᱨᱮ Rs. 200 ᱫᱷᱟᱹᱵᱤᱡ ᱠᱮᱥᱵᱮᱠ ᱧᱟᱢ ᱢᱮ! ພໍᱪᱤ ᱟᱢᱟᱜ ᱵᱮᱸᱠ ᱮᱠᱟᱣᱱᱴ ᱡᱩᱲᱟᱹᱭ ᱢᱮ ᱟᱨ ᱠᱚᱢ ᱥᱮ ᱠᱚᱢ Rs. 50  કોઈપણ ᱵᱮᱯᱟᱨᱤ ᱴᱷᱮᱱ ᱮᱢ ᱢᱮ᱾ ᱱᱤᱭᱟᱹ ᱚᱯᱷᱟᱨ ᱫᱚ ᱓᱑/᱑᱒/᱒᱐᱒᱔ ᱫᱷᱟᱹᱵᱤᱡ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟᱛᱮ ᱟᱞᱚᱢ ᱵᱤᱞᱚᱢᱟ!", "normalised": "Paytm ᱫᱚ ᱱᱤᱭᱟᱹ ᱪᱟᱸᱫᱚ ᱟᱢᱟᱜ ᱯᱩᱭᱞᱩ U-P-I ᱴᱨᱟᱱᱡᱮᱠᱥᱟᱱ ᱨᱮ ᱵᱟᱨ ᱥᱟᱭ ᱴᱟᱠᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱠᱮᱥᱵᱮᱠ ᱮ ᱮᱢᱚᱜ ᱠᱟᱱᱟ! ພຽງແຕ່ ᱟᱢᱟᱜ ᱵᱮᱸᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱡᱚᱲᱟᱣ ᱢᱮ ᱟᱨ ᱡᱟᱦᱟᱸᱭ ᱢᱚᱨᱪᱮᱱᱴ ᱴᱷᱮᱱ ᱦᱚᱸ ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱯᱩᱪᱟᱥ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱯᱮᱢᱮᱱᱴ ᱢᱮ᱾ ᱱᱤᱭᱟᱹ ᱚᱯᱷᱟᱨ ᱫᱚ ᱯᱮᱜᱮᱞ ᱢᱤᱫ ᱰᱤᱥᱮᱢᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱫᱷᱟᱹᱵᱤᱡ ᱵᱷᱮᱞᱤᱰ ᱛᱟᱦᱮᱸᱱᱟ, ᱚᱱᱟᱛᱮ ᱟᱞᱚᱢ ᱵᱷᱩᱞᱚᱜ᱾"}
{"unnormalised": "Amazon ᱨᱮ ᱯᱷᱞᱮᱥ ᱥᱮᱞ (flash sale) ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸᱨᱮ ᱤᱞᱮᱠᱴᱨᱚᱱᱤᱠᱥ ᱨᱮ 70% ᱫᱷᱟᱹᱵᱤᱡ ᱰᱤᱥᱠᱟᱣᱱᱴ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱤᱭᱟᱹ ᱥᱮᱞ ᱫᱚ ᱛᱮᱦᱮᱧ ᱑᱒:᱐᱐ PM ᱨᱮ ᱮᱦᱚᱵᱚᱜᱼᱟ ᱟᱨ ᱖ ᱴᱟᱲᱟᱝ ᱫᱷᱟᱹᱵᱤᱡ ᱛᱟᱦᱮᱸᱱᱟ᱾ TV ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱠᱚᱢ ᱥᱮ ᱠᱚᱢ Rs. 10,000 ᱠᱷᱚᱱ ᱮᱦᱚᱵᱚᱜᱼᱟ – ᱱᱟᱯᱟᱭ ᱰᱤᱞ ᱧᱟᱢ ᱨᱮᱭᱟᱜ ᱚᱠᱛᱚ!", "normalised": "Amazon ᱨᱮ ᱯᱷᱞᱮᱥ ᱥᱮᱞ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱤᱞᱮᱠᱴᱨᱚᱱᱤᱠᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱮᱵᱷᱮᱱ ᱫᱚ ᱮᱭᱟᱭ ᱜᱮᱞ ᱯᱚᱨᱥᱮᱱᱴ ᱫᱷᱟᱹᱵᱤᱡ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱥᱮᱞ ᱫᱚ ᱛᱮᱦᱮᱧ ᱜᱮ ᱵᱟᱨᱚᱴᱟ ᱯᱤᱼᱮᱢ ᱨᱮ ᱮᱛᱚᱦᱚᱵᱚᱜᱼᱟ ᱟᱨ ᱛᱩᱨᱩᱭ ᱴᱟᱲᱟᱝ ᱫᱷᱟᱹᱵᱤᱡ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾ T-V-s ᱫᱚ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱠᱚᱢ ᱜᱚᱱᱚᱝ ᱨᱮ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ – ᱰᱤᱞ ᱠᱚ ᱦᱟᱛᱟᱣ ᱨᱮᱭᱟᱜ ᱚᱠᱛᱚ!"}
{"unnormalised": "Flipkart ᱨᱮᱭᱟᱜ ᱵᱤᱜ ᱵᱤᱞᱤᱭᱚᱱ ᱰᱮᱡᱽ ᱥᱮᱞ (Big Billion Days sale) ᱱᱤᱭᱟᱹ ᱥᱮᱨᱢᱟ $7.5 ᱵᱤᱞᱤᱭᱚᱱ ᱫᱟᱢ ᱨᱮᱭᱟᱜ ᱥᱮᱞ ᱡᱮᱱᱮᱨᱮᱴ (generate) ᱨᱮᱭᱟᱜ ᱟᱸᱥ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱮᱱᱟᱞᱤᱥᱴ ᱠᱚ (Analysts) ᱠᱚ ᱢᱮᱱ ᱮᱫᱟ ᱡᱮ ᱥᱢᱟᱨᱴᱯᱷᱚᱱ (smartphones) ᱟᱨ ᱯᱷᱮᱥᱚᱱ ᱜᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱟᱹᱠᱷᱨᱤᱧᱚᱜ ᱠᱟᱱ ᱠᱮᱴᱮᱜᱚᱨᱤ (categories) ᱠᱟᱱᱟ᱾ ᱫᱩᱠᱟᱱ ᱫᱟᱬᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱯᱲᱟᱣ ᱛᱟᱦᱮᱸᱱ ᱢᱮ!", "normalised": "Flipkart ᱨᱮᱭᱟᱜ ᱵᱤᱜ ᱵᱤᱞᱤᱭᱚᱱ ᱰᱮᱥ ᱥᱮᱞ ᱫᱚ ᱱᱤᱭᱟᱹ ᱥᱮᱨᱢᱟ ᱰᱚᱞᱟᱨ ᱮᱭᱟᱭ ᱯᱚᱭᱮᱱᱴ ᱢᱚᱬᱮ ᱵᱤᱞᱤᱭᱚᱱ ᱜᱟᱱ ᱥᱮᱞ ᱵᱮᱱᱟᱣ ᱨᱮᱭᱟᱜ ᱠᱚ ᱟᱥᱟ ᱠᱟᱱᱟ᱾ ᱮᱱᱟᱞᱤᱥᱴ ᱠᱚ ᱠᱚ ᱢᱮᱱ ᱮᱫᱟ ᱡᱮ ᱥᱢᱟᱨᱴᱯᱷᱚᱱ ᱟᱨ ᱯᱷᱮᱥᱚᱱ ᱜᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱟᱹᱠᱷᱨᱤᱧᱚᱜ ᱠᱟᱱ ᱠᱟᱴᱮᱜᱚᱨᱤ ᱠᱟᱱᱟ᱾ ᱫᱩᱠᱟᱱ ᱨᱮ ᱪᱟᱞᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱯᱲᱟᱣ ᱢᱮ!"}
{"unnormalised": "Myntra ᱨᱮᱭᱟᱜ ᱮᱱᱰ ᱚᱯᱷ ᱥᱤᱡᱚᱱ ᱥᱮᱞ (End of Season Sale) ᱡᱚᱛᱚ ᱢᱩᱬ ᱵᱨᱟᱱᱰ ᱨᱮ ᱯᱷᱞᱮᱴ (flat) ᱕᱐% ᱰᱤᱥᱠᱟᱣᱱᱴ ᱮᱢ ᱮᱫᱟ᱾ ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ, ᱪᱮᱠᱟᱣᱩᱴ (checkout) ᱨᱮ \"MYNTRA10\" ᱠᱚᱰ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱑᱐% ᱮᱠᱥᱴᱨᱟ ᱰᱤᱥᱠᱟᱣᱱᱴ ᱧᱟᱢ ᱢᱮ᱾ ᱱᱤᱭᱟᱹ ᱥᱮᱞ ᱫᱚ ᱑᱕/᱐᱗/᱒᱐᱒᱔ ᱨᱮ ᱪᱟᱵᱟᱜᱼᱟ, ᱚᱱᱟᱛᱮ ᱞᱚᱜᱚᱱ ᱢᱮ!", "normalised": "Myntra ᱨᱮᱭᱟᱜ ᱮᱱᱰ ᱚᱯᱷ ᱥᱤᱡᱟᱱ ᱥᱮᱞ ᱫᱚ ᱥᱟᱱᱟᱢ ᱢᱩᱬᱩᱛ ᱵᱨᱟᱸᱰ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱷᱞᱮᱴ ᱯᱩᱪᱟᱥ ᱯᱚᱨᱥᱮᱱᱴ ᱮᱢᱚᱜ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱪᱮᱠᱟᱣᱩᱴ ᱨᱮ \"MYNTRA10\" ᱠᱚᱰ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱟᱨᱦᱚᱸ ᱜᱮᱞ ᱯᱚᱨᱥᱮᱱᱴ ᱮᱵᱷᱮᱱ ᱧᱟᱢ ᱢᱮ᱾ ᱱᱚᱣᱟ ᱥᱮᱞ ᱫᱚ ᱜᱮᱞ ᱢᱚᱬᱮ ᱡᱩᱞᱟᱭ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱨᱮ ᱢᱩᱪᱟᱹᱫᱚᱜᱼᱟ, ᱚᱱᱟᱛᱮ ᱞᱚᱜᱚᱱ ᱢᱮ!"}
{"unnormalised": "Google Pay ᱫᱚ ᱞᱚᱠᱟᱞ ᱵᱷᱮᱱᱰᱚᱨ (local vendors) ᱠᱚ ᱥᱟᱞᱟᱜ ᱯᱟᱴᱱᱟᱨᱥᱤᱯ ᱠᱟᱛᱮ ᱡᱚᱢᱟᱜ ᱟᱨ ᱜᱨᱚᱥᱟᱨᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱰᱤᱥᱠᱟᱣᱱᱴ ᱮᱢ ᱮᱫᱟ᱾ ᱟᱢᱟᱜ ᱮᱯ (app) ᱨᱮ \"ᱱᱮᱨᱵᱟᱭ ᱚᱯᱷᱟᱨᱥ (Nearby Offers)\" ᱥᱮᱠᱥᱚᱱ (section) ᱧᱮᱞ ᱢᱮ ᱰᱤᱞ (deal) ᱠᱚ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ᱾ ᱠᱤᱪᱷᱩ ᱫᱩᱠᱟᱱ ᱟᱢᱟᱜ ᱯᱩᱭᱞᱩ ᱚᱨᱰᱟᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱕᱐ ᱴᱟᱠᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱠᱮᱥᱵᱮᱠ ᱮᱢ ᱮᱫᱟ᱾", "normalised": "Google Pay ᱫᱚ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱟᱹᱠᱷᱨᱤᱧ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱥᱟᱶ ᱮᱢᱮᱱ ᱡᱚᱲᱟᱣ ᱠᱟᱱᱟ ᱡᱮᱢᱚᱱ ᱡᱚᱢᱟᱜ ᱟᱨ ᱜᱨᱚᱥᱟᱨᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱮᱵᱷᱮᱱ ᱠᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱮᱯ ᱨᱮ ᱢᱮᱱᱟᱜ \"ᱱᱮᱼᱵᱟᱭ ᱚᱯᱷᱟᱨᱥ\" ᱥᱮᱠᱥᱟᱱ ᱨᱮ ᱰᱤᱞ ᱠᱚ ᱯᱟᱸᱡᱟ ᱧᱟᱢ ᱢᱮ᱾ ᱪᱟᱹᱣᱠᱟᱹ ᱟᱹᱠᱷᱨᱤᱧ ᱫᱚᱠᱟᱱ ᱠᱚ ᱟᱢᱟᱜ ᱯᱩᱭᱞᱩ ᱚᱰᱟᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱩᱪᱟᱥ ᱴᱟᱠᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱠᱮᱥᱵᱮᱠ ᱠᱚ ᱮᱢᱚᱜ ᱠᱟᱱᱟ᱾"}
