{"unnormalised": "ᱛᱮᱦᱮᱧ ᱥᱮᱛᱟᱜ ᱫᱚ UPI ᱯᱮᱢᱮᱱᱴ ᱨᱮ ᱱᱟᱥᱮᱱᱟᱜ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱦᱩᱭ ᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢᱟᱜ ᱢᱚᱱᱮ ᱵᱷᱟᱹᱜᱤ ᱵᱟᱝ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱵᱷᱟᱹᱜᱤ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱥᱩᱛᱨᱟᱹᱣ ᱞᱮᱠᱟᱛᱮ, ᱱᱚᱣᱟ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱫᱚ NPCI ᱨᱮ ᱦᱩᱭ ᱟᱠᱟᱱ \"ᱱᱟᱥᱮᱱᱟᱜ ᱴᱮᱠᱱᱤᱠᱟᱞ ᱮᱴᱠᱮᱴᱚᱬᱮ\" ᱠᱷᱚᱱ ᱦᱮᱡ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱥᱚᱨᱚᱥ ᱯᱟᱹᱨᱥᱤ ᱛᱮ ᱞᱟᱹᱭ ᱞᱮᱠᱷᱟᱱ ᱫᱚ ᱚᱠᱚᱭ ᱫᱚ ᱥᱟᱨᱵᱷᱚᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱟᱹᱲ ᱠᱮᱫᱼᱟ ᱾ ᱯᱷᱚᱱᱯᱮ ᱦᱚᱛᱮᱛᱮ ᱫᱤᱱᱟᱹᱢ ᱪᱟᱭ ᱚᱰᱟᱨ ᱮᱫ ᱠᱚ ᱠᱤᱪᱷᱩ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱮᱨᱚᱨ ᱢᱮᱥᱮᱡᱽ ᱥᱟᱶ ᱠᱚ ᱧᱟᱯᱟᱢ ᱮᱱᱟ, ᱟᱨ ᱮᱴᱟᱜ ᱠᱤᱪᱷᱩ ᱫᱚ Myntra ᱨᱮ ᱰᱤᱥᱠᱟᱣᱩᱱᱴ ᱨᱮ ᱥᱟᱹᱲᱤ ᱠᱤᱨᱤᱧ ᱚᱠᱛᱮ (Rs. 999 ພຽງ ແຕ່!) ᱩᱱᱠᱩᱣᱟᱜ ᱯᱮᱢᱮᱱᱴ ᱫᱚ ᱛᱟᱞᱟ ᱨᱮ ᱞᱟᱴᱷᱟ ᱮᱱᱟ ᱾", "normalised": "ᱛᱮᱦᱮᱧ ᱥᱮᱛᱟᱜ ᱨᱮ U-P-I ᱵᱷᱩᱜᱟᱹᱜ ᱨᱮ ᱱᱟᱥᱮᱱᱟᱜ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱵᱷᱩᱜᱟᱹᱜ ᱠᱚ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱢᱚᱝᱜᱚᱞᱵᱟᱨ ᱥᱮᱛᱟᱜ ᱨᱮᱱᱟᱜ ᱫᱩᱠ ᱞᱮᱠᱟ ᱾ ᱯᱷᱚᱨᱮᱥ ᱠᱚ ᱢᱮᱱ ᱟᱠᱟᱫᱟ ᱱᱚᱶᱟ ᱮᱴᱠᱮᱴᱚᱬᱮ N-P-C-I ᱨᱮ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱡᱟᱦᱟᱸᱭ ᱥᱚᱨᱵᱷᱚᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱟᱹᱲ ᱠᱮᱫᱟᱭ ᱾ ᱠᱤᱪᱷᱩ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱯᱷᱚᱱᱯᱮ ᱛᱟᱞᱟᱛᱮ ᱫᱤᱱᱟᱹᱢ ᱪᱟ ᱠᱚ ᱚᱰᱟᱨ ᱮᱫ ᱠᱷᱟᱱ ᱮᱨᱚᱨ ᱢᱮᱥᱮᱡᱽ ᱠᱚ ᱧᱟᱢ ᱠᱮᱫᱟ, ᱟᱨ ᱠᱤᱪᱷᱩ ᱫᱚ ᱢᱮᱱᱴᱨᱟ ᱨᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱜᱟᱹᱰᱤ ᱠᱚ ᱠᱤᱨᱤᱧ ᱞᱟᱹᱜᱤᱫ (ᱨᱩᱯᱤ ᱙᱙᱙ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ!) ᱩᱱᱠᱩᱣᱟᱜ ᱯᱟᱭᱢᱮᱱᱴ ᱞᱤᱢᱵᱚ ᱨᱮ ᱯᱟᱥᱱᱟᱣ ᱠᱮᱫᱟ ᱾"}
{"unnormalised": "\"@DesiGamerDude\" ᱴᱣᱤᱴ ᱠᱮᱫᱟ, \"᱒᱕᱐ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱥᱟᱹᱵᱽᱡᱤᱣᱟᱞᱟ ᱨᱮᱭᱟᱜ ᱯᱮᱢᱮᱱᱴ ᱫᱚ ᱞᱟᱴᱷᱟ ᱮᱱᱟ! ᱩᱱᱤ ᱫᱚ ᱤᱧ ᱫᱚ ᱚᱱᱠᱟᱭ ᱧᱮᱞᱤᱧ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ ᱡᱮᱢᱚᱱ ᱤᱧ ᱫᱚ ᱯᱩᱭᱥᱟᱹ ᱵᱟᱝ ᱮᱢ ᱠᱟᱛᱮ ᱫᱟᱹᱲ ᱡᱚᱜ ᱤᱧ ᱪᱮᱥᱴᱟ ᱭᱮᱫᱟ ᱾\" ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱵᱤᱛ ᱮᱫᱟ ᱡᱮ ᱵᱷᱟᱨᱪᱩᱣᱟᱞ ᱣᱟᱞᱮᱴ ᱦᱚᱸ ᱢᱤᱫ ᱨᱟᱹᱜᱤ ᱥᱟᱹᱵᱽᱡᱤ ᱟᱹᱠᱷᱨᱤᱧᱤᱡ ᱟᱜ ᱜᱩᱥᱥᱟᱹ ᱠᱷᱚᱱ ᱫᱚ ᱵᱟᱝ ᱠᱚ ᱵᱟᱧᱪᱟᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱯᱮᱴᱤᱭᱮᱢ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱠᱟᱛᱮ ᱦᱚᱸ ᱨᱤᱯᱚᱨᱴ ᱠᱚ ᱦᱮᱡ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱭᱢᱟ ᱦᱚᱲ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱢᱟᱨᱮ ᱑᱐ ᱴᱟᱠᱟ ᱱᱚᱴ ᱠᱚ ᱩᱰᱩᱠ ᱨᱮᱭᱟᱜ ᱚᱠᱛᱚ ᱠᱟᱱᱟ ᱥᱮ ᱪᱮᱫ?", "normalised": "\"ᱥᱟᱵᱽᱡᱤᱣᱟᱞᱟ ᱨᱮ ᱵᱟᱨ ᱥᱟᱭ ᱯᱟᱸᱪᱟᱥᱤ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱯᱟᱭᱢᱮᱱᱴ ᱤᱧᱟᱜ ᱯᱟᱥᱱᱟᱣ ᱮᱱᱟ! ᱩᱱᱤ ᱫᱚ ᱤᱧ ᱮᱱᱟᱝ ᱤᱧ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ ᱵᱤᱱᱟ ᱯᱟᱭᱢᱮᱱᱴ ᱠᱟᱛᱮ,\" ᱫᱮᱥᱤ ᱜᱟᱹᱭᱤᱢᱟᱨ ᱰᱩᱰ ᱴᱩᱣᱤᱴ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱹᱵᱤᱛ ᱮᱫᱟᱭ ᱡᱮ ᱵᱷᱚᱨᱪᱩᱣᱟᱞ ᱣᱟᱞᱮᱴ ᱦᱚᱸ ᱢᱤᱫ ᱨᱟᱝᱜᱟ ᱵᱷᱮᱡᱮᱴᱮᱵᱟᱞ ᱵᱮᱵᱮᱥᱟᱭᱤ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱯᱮᱭᱴᱤᱮᱢ ᱵᱷᱩᱜᱟᱹᱜ ᱥᱟᱶᱛᱮ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱨᱮᱱᱟᱜ ᱨᱤᱯᱚᱨᱴ ᱦᱚᱸ ᱦᱮᱡ ᱟᱠᱟᱱᱟ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱠᱚ ᱵᱤᱪᱟᱹᱨᱮᱫᱟ ᱡᱩᱫᱤ ᱱᱚᱶᱟ ᱫᱚ ᱑᱐ ᱴᱟᱠᱟ ᱨᱮᱱᱟᱜ ᱯᱟᱹᱦᱤᱞ ᱱᱚᱴ ᱠᱚ ᱯᱷᱩᱨᱪᱟᱹᱜ ᱨᱮᱱᱟᱜ ᱚᱠᱛᱚ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱫᱚ ᱟᱢᱫᱟᱡᱽ ᱒ ᱴᱟᱲᱟᱝ ᱫᱷᱟᱹᱵᱤᱡ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱭᱢᱟ ᱤ-ᱠᱚᱢᱚᱨᱥ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱟᱨ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱯᱮᱢᱮᱱᱴ ᱜᱮᱴᱣᱮ ᱨᱮ ᱵᱟᱹᱲᱤᱡ ᱮᱥᱮᱨ ᱠᱮᱫᱟ ᱾ ᱵᱤᱥᱮᱥᱚᱜᱽᱭᱟᱹ ᱠᱚ ᱢᱮᱱᱮᱫᱟ ᱡᱮ ᱱᱚᱣᱟ \"ᱱᱟᱥᱮᱱᱟᱜ ᱮᱴᱠᱮᱴᱚᱬᱮ\" ᱠᱷᱟᱹᱛᱤᱨ ᱰᱤᱡᱤᱴᱟᱞ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱨᱮ ᱠᱤᱪᱷᱩ ᱚᱠᱛᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱞᱮ ᱫᱚ ᱵᱟᱰᱟᱭᱟ ᱡᱮ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱦᱚᱲ ᱠᱚ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱯᱩᱭᱥᱟᱹ ᱠᱷᱚᱨᱪᱟ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱨ ᱠᱚ ᱧᱟᱢ ᱜᱮᱭᱟ, ᱵᱷᱟᱞᱮ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱫ ᱫᱚ ᱯᱟᱲᱚᱥᱤ ᱠᱚ ᱥᱟᱶ ᱯᱩᱭᱥᱟᱹ ᱵᱚᱫᱚᱞ ᱜᱮ ᱪᱮᱫᱟᱜ ᱵᱟᱝ ᱦᱩᱭᱩᱜ ᱾", "normalised": "ᱱᱚᱶᱟ ᱜᱞᱤᱪ ᱫᱚ ᱵᱟᱨ ᱜᱷᱟᱱᱴᱟ ᱦᱟᱹᱵᱤᱡ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱤᱱᱟᱹ ᱵᱷᱤᱱᱟᱹ ᱤᱼᱠᱚᱢᱟᱨᱥ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱟᱨ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱯᱟᱭᱢᱮᱱᱴ ᱜᱮᱴᱣᱮ ᱠᱚ ᱮᱯᱷᱮᱠᱴ ᱠᱮᱫᱟ ᱾ ᱮᱠᱥᱯᱚᱨᱴ ᱠᱚ ᱥᱩᱡᱮᱥᱴ ᱮᱫᱟ ᱡᱮ ᱱᱚᱶᱟ \"ᱱᱟᱥᱮᱱᱟᱜ ᱦᱤᱪᱟᱠ\" ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱰᱤᱡᱤᱴᱟᱞ ᱵᱷᱩᱜᱟᱹᱜ ᱨᱮ ᱵᱷᱟᱞᱩᱢ ᱨᱮ ᱥᱚᱢᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱵᱚ ᱨᱤᱭᱟᱞ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱱᱟ, ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱦᱚᱲ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱴᱟᱠᱟ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱰᱟᱦᱟᱨ ᱠᱚ ᱧᱟᱢ ᱜᱮᱭᱟ, ᱡᱩᱫᱤ ᱱᱚᱶᱟ ᱨᱮᱱᱟᱜ ᱢᱮᱱᱮᱛ ᱯᱟᱲᱟᱹᱣ ᱯᱩᱨᱟᱹ ᱵᱟᱹᱫᱽ ᱛᱮ ᱛᱟᱦᱮᱱᱟ ᱾"}
{"unnormalised": "NPCI ᱫᱚ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱵᱤᱥᱣᱟᱥ ᱮᱢᱟᱫ ᱠᱚᱣᱟ ᱡᱮ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱫᱚ ᱥᱚᱞᱦᱮ ᱟᱠᱟᱱᱟ ᱟᱨ ᱡᱚᱛᱚ ᱞᱟᱴᱷᱟ ᱟᱠᱟᱱ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱫᱚ ᱒᱔ ᱴᱟᱲᱟᱝ ᱵᱷᱤᱛᱤᱨ ᱨᱮ ᱯᱨᱚᱥᱮᱥ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱵᱮᱸᱠ ᱥᱴᱮᱴᱢᱮᱱᱴ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱥᱟᱞᱟᱦ ᱮᱢᱟᱫ ᱠᱚᱣᱟ ᱡᱮ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱥᱴᱮᱴᱟᱥ ᱵᱟᱰᱟᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱚᱱᱟᱛᱮ, ᱡᱩᱫᱤ ᱟᱢ ᱫᱚ ᱟᱢᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱮᱢᱟᱡᱚᱱ ᱠᱤᱨᱤᱧ ᱨᱮ ᱕᱐ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱠᱮᱥᱵᱮᱠ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱺᱜᱤ ᱭᱮᱫ ᱜᱮᱭᱟᱢ, ᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱱᱚᱡᱚᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱾", "normalised": "N-P-C-I ᱢᱤᱫ ᱥᱴᱮᱴᱢᱮᱱᱴ ᱨᱤᱞᱤᱡᱽ ᱠᱮᱫᱟ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱮᱥᱚᱥᱚᱨ ᱮᱢᱟᱭ ᱠᱟᱱᱟ ᱡᱮ ᱱᱚᱶᱟ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱫᱚ ᱥᱚᱞᱩᱥᱚᱱ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱟᱨ ᱡᱚᱛᱚ ᱫᱷᱤᱨᱤ ᱨᱮ ᱯᱟᱥᱱᱟᱣ ᱵᱷᱩᱜᱟᱹᱜ ᱠᱚ ᱒᱔ ᱜᱷᱟᱱᱴᱟ ᱵᱷᱤᱛᱤᱨ ᱛᱮ ᱯᱨᱚᱥᱮᱥ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱩᱱᱠᱩ ᱦᱚᱸ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱩᱱᱠᱩᱣᱟᱜ ᱵᱮᱝᱠ ᱥᱴᱮᱴᱢᱮᱱᱴ ᱪᱮᱠ ᱞᱟᱹᱜᱤᱫ ᱮᱰᱵᱷᱟᱭᱤᱡᱽ ᱮᱫᱟ ᱵᱷᱩᱜᱟᱹᱜ ᱨᱮᱱᱟᱜ ᱥᱴᱮᱴᱟᱥ ᱠᱚᱱᱯᱷᱚᱨᱢ ᱞᱟᱹᱜᱤᱫ ᱾ ᱚᱱᱟᱛᱮ, ᱡᱩᱫᱤ ᱟᱢ ᱱᱤᱛᱚᱜ ᱦᱟᱹᱵᱤᱡ ᱮᱢᱟᱡᱚᱱ ᱯᱟᱨᱪᱮᱥ ᱠᱷᱚᱱ ᱕᱐ ᱴᱟᱠᱟ ᱨᱮᱱᱟᱜ ᱠᱮᱥᱵᱮᱠ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱛᱟᱺᱜᱤ ᱭᱮᱫ ᱠᱷᱟᱱ, ᱟᱢ ᱢᱤᱫ ᱱᱟᱜᱮ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱡᱩᱲᱟᱹᱣ ᱠᱷᱚᱵᱚᱨ ᱨᱮ, ᱱᱚᱣᱟ ᱦᱚᱸ ᱠᱷᱚᱵᱚᱨ ᱩᱰᱩᱠᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱛᱟᱭᱚᱢ ᱵᱮᱱᱟᱣ ᱯᱟᱠᱮᱡᱽ ᱫᱚ ᱥᱟᱨᱟ ᱒᱐᱐᱐ ᱴᱟᱠᱟ ᱱᱚᱴ ᱨᱮ ᱮᱢ ᱦᱩᱭᱩᱜᱼᱟ, ᱪᱮᱫᱟᱜ ᱵᱟᱝ ᱛᱚ ᱟᱞᱮᱭᱟᱜ ᱟᱞᱨᱮᱰᱤ ᱠᱷᱟᱨᱟᱯ ᱯᱷᱟᱭᱱᱮᱱᱥᱤᱭᱟᱞ ᱥᱤᱥᱴᱮᱢ ᱨᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱪᱟᱹᱴᱟᱱ ᱞᱟᱜᱟᱣ ᱠᱟᱛᱮ ᱟᱨᱦᱚᱸ ᱠᱚᱢᱯᱞᱮᱠᱥ ᱵᱚᱱ ᱵᱮᱱᱟᱣᱟ? ᱟᱨᱦᱚᱸ ᱱᱟᱣᱟ ᱩᱯᱰᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱺᱜᱤ ᱨᱮ ᱛᱟᱦᱮᱱ ᱯᱮ, ᱟᱨ ᱵᱷᱟᱹᱜᱤ ᱛᱮ ᱠᱷᱚᱨᱪᱟ ᱯᱮ!", "normalised": "ᱥᱟᱹᱜᱟᱹᱭᱟᱱ ᱱᱤᱭᱩᱡᱽ ᱨᱮ, ᱜᱚᱯᱚᱲ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ ᱡᱮ ᱫᱟᱨᱟᱭ ᱠᱟᱱ ᱜᱚᱵᱷᱚᱨᱢᱮᱱᱴ ᱵᱮᱭᱤᱞᱟᱣᱩᱴ ᱯᱮᱠᱮᱡᱽ ᱯᱩᱨᱟᱹ ᱵᱟᱹᱫᱽ ᱛᱮ ᱒᱐᱐᱐ ᱴᱟᱠᱟ ᱨᱮᱱᱟᱜ ᱱᱚᱴ ᱨᱮ ᱪᱟᱞᱟᱣᱜᱼᱟ, ᱪᱮᱫᱟᱜ ᱵᱟᱝ ᱟᱵᱚᱣᱟᱜ ᱮᱠᱷᱱᱚ ᱠᱮᱭᱟᱣᱴᱤᱠ ᱯᱷᱟᱭᱤᱱᱮᱱᱥᱤᱭᱟᱞ ᱥᱤᱥᱴᱚᱢ ᱨᱮ ᱟᱨᱦᱚᱸ ᱢᱤᱫ ᱞᱮᱭᱟᱨ ᱡᱚᱲᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱟᱨᱦᱚᱸ ᱟᱯᱰᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱺᱜᱤ ᱛᱟᱦᱮᱱ ᱢᱮ, ᱟᱨ ᱠᱩᱥᱤ ᱛᱮ ᱠᱷᱚᱨᱪᱚ ᱢᱮ!"}
