{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱤᱡᱟᱨᱵᱷ ᱵᱮᱸᱠ (RBI) ᱫᱚ 01/10/2024 ᱠᱷᱚᱱ ᱞᱟᱹᱜᱩᱜ ᱞᱮᱠᱟᱱ ᱱᱟᱣᱟ ᱵᱟ गाइड लाइन ᱮ ᱩᱪᱷᱟᱹᱱ ᱟᱠᱟᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱱᱞᱟᱹᱤᱱ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱥᱩᱨᱚᱠᱪᱷᱟ ᱵᱟᱲᱦᱟᱣ ᱞᱟᱹᱜᱤᱫ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱯᱷᱤᱞᱤᱯᱠᱟᱨᱴ ᱟᱨ ᱮᱢᱟᱡᱚᱱ ᱞᱮᱠᱟᱱ ᱤ-ᱠᱚᱢᱚᱨᱥ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱨᱮ ᱥᱮᱞᱮᱫ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱡᱚᱥ ᱫᱚ ᱥᱟᱭᱵᱟᱨ ᱯᱷᱨᱚᱰ ᱟᱨ ᱵᱮᱼᱟᱹᱭᱱᱟᱹᱛ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱵᱟᱲᱦᱟᱣ ᱠᱟᱱ ᱜᱷᱚᱴᱚᱱ ᱠᱚ ᱥᱟᱢᱟᱝ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱤᱱ ᱠᱚᱱᱡᱩᱢᱟᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱯᱟᱹᱪᱷᱞᱟᱹ ᱯᱷᱤᱥᱠᱟᱞ ᱥᱮᱨᱢᱟ ᱨᱮ ᱟᱢᱫᱟᱡᱽ ₹250 ᱠᱚᱨᱚᱰ ᱠᱷᱚᱨᱪᱟ ᱠᱟᱱᱟ ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱤᱡᱟᱨᱵᱷ ᱵᱮᱸᱠ (ᱟᱨᱼᱵᱤᱼᱟᱭᱤ) ᱫᱚ ᱚᱱᱞᱟᱭᱤᱱ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱚ ᱨᱮᱭᱟᱜ ᱥᱩᱨᱚᱠᱪᱷᱟ ᱵᱟᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱣᱟ ᱩᱫᱩᱜ ᱰᱟᱦᱟᱨ ᱮ ᱩᱪᱷᱟᱹᱱ ᱟᱠᱟᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱩᱭᱞᱩ ᱚᱠᱴᱚᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱠᱷᱚᱱ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱣᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱩᱱᱠᱩ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱼᱠᱚᱢᱚᱨᱥ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱡᱮᱞᱮᱠᱟ ᱯᱷᱞᱤᱯᱠᱟᱨᱴ ᱟᱨ ᱮᱢᱟᱡᱚᱱ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱣ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱚᱶᱟ ᱨᱮᱭᱟᱜ ᱡᱚᱥ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱥᱟᱭᱵᱚᱨ ᱯᱷᱨᱚᱰ ᱟᱨ ᱵᱮᱼᱟᱹᱭᱫᱟᱹᱨᱤ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱵᱟᱲᱛᱤᱜ ᱠᱟᱱ ᱠᱟᱛᱷᱟ ᱵᱤᱨᱩᱫᱷ ᱨᱮ ᱛᱤᱸᱜᱩᱱ, ᱡᱟᱦᱟᱸ ᱨᱮᱭᱟᱜ ᱠᱷᱚᱵᱚᱨ ᱞᱮᱠᱟᱛᱮ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱠᱚᱱᱡᱭᱩᱢᱚᱨ ᱠᱚᱣᱟᱜ ᱯᱟᱪᱷᱞᱟ ᱯᱷᱤᱥᱠᱟᱞ ᱥᱮᱨᱢᱟ ᱨᱮ ᱞᱟᱜᱵᱷᱟᱜ ᱵᱟᱨ ᱥᱟᱭ ᱢᱚᱬᱮ ᱜᱮᱞ ᱠᱚᱨᱚᱲ ᱴᱟᱠᱟ ᱠᱷᱚᱨᱪᱟ ᱟᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱢᱩᱬ ᱵᱚᱫᱚᱞ ᱠᱷᱚᱱ ᱢᱤᱫᱴᱟᱹᱝ ᱫᱚ ᱠᱟᱨᱰ-ᱚᱱ-ᱯᱷᱟᱭᱤᱞ (CoF) ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱴᱚᱠᱮᱱᱟᱭᱤᱡᱮᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱵᱟᱹᱫᱽᱭᱚᱛᱟ ᱯᱩᱨᱟᱹᱣ ᱜᱮ ᱾ ᱢᱟᱲᱟᱝ ᱫᱚ ᱢᱟᱨᱪᱮᱱᱴ ᱠᱚ ᱠᱟᱥᱴᱟᱢᱟᱨ ᱠᱚᱣᱟᱜ ᱠᱟᱨᱰ ᱰᱤᱴᱮᱞᱥ ᱠᱚ ᱫᱚᱦᱚ ᱫᱟᱲᱮᱭᱟᱜ ᱛᱟᱦᱮᱸᱫ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱠᱩ ᱫᱚ ᱰᱮᱴᱟ ᱵᱨᱤᱪ ᱞᱟᱹᱜᱤᱫ ᱵᱷᱚᱞᱱᱟᱨᱮᱵᱟᱞ ᱮ ᱵᱮᱱᱟᱣ ᱮᱫ ᱛᱟᱦᱮᱸᱫ ᱾ ᱴᱚᱠᱮᱱᱟᱭᱤᱡᱮᱥᱚᱱ ᱥᱟᱶᱛᱮ, ᱥᱮᱱᱥᱮᱴᱤᱵᱷ ᱠᱟᱨᱰ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱫᱚ ᱢᱤᱫ ᱩᱱᱤᱠ \"ᱴᱚᱠᱮᱱ\" ᱛᱮ ᱵᱚᱫᱚᱞ ᱦᱩᱭᱩᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱷᱨᱚᱰᱥᱴᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱠᱟᱨ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱵᱷᱮᱜᱟᱨ ᱛᱮ ᱢᱟᱨᱪᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱰᱮᱴᱟᱵᱮᱥ ᱠᱚᱢᱯᱨᱚᱢᱟᱭᱤᱡᱽ ᱮᱱ ᱨᱮᱦᱚᱸ ᱾ ᱡᱚᱛᱚ ᱨᱩᱯᱤᱭᱟᱹ 2000 ᱠᱷᱚᱨᱪᱟ ᱞᱮᱠᱷᱟᱱ ᱯᱷᱨᱚᱰ ᱨᱮᱱᱟᱜ ᱥᱚᱢᱵᱷᱟᱣᱱᱟ 1.2% ᱛᱮ ᱵᱟᱲᱦᱟᱣᱜᱼᱟ RBI ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱾", "normalised": "ᱢᱩᱬ ᱵᱚᱫᱚᱞ ᱠᱷᱚᱱ ᱢᱤᱫ ᱫᱚ ᱠᱟᱨᱰᱼᱚᱱᱼᱯᱷᱟᱭᱤᱞ (ᱥᱤᱼᱚᱼᱮᱯᱷ) ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱞᱟᱹᱜᱤᱫ ᱴᱚᱠᱮᱱᱟᱭᱤᱡᱮᱥᱚᱱ ᱞᱟᱜᱟᱣ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱞᱟᱦᱟᱛᱮ, ᱵᱮᱯᱟᱨᱤ ᱠᱚ ᱠᱚᱥᱴᱚᱢᱟᱨ ᱠᱚᱣᱟᱜ ᱠᱟᱨᱰ ᱨᱮᱭᱟᱜ ᱰᱤᱴᱮᱞᱥ ᱠᱚ ᱫᱚᱦᱚ ᱫᱟᱲᱮᱭᱟᱜ ᱛᱟᱦᱮᱸᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱠᱩ ᱰᱟᱴᱟ ᱵᱨᱤᱪ ᱞᱟᱹᱜᱤᱫ ᱠᱷᱟᱛᱨᱟ ᱵᱮᱱᱟᱣ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱴᱚᱠᱮᱱᱟᱭᱤᱡᱮᱥᱚᱱ ᱥᱟᱶᱛᱮ, ᱥᱮᱱᱥᱤᱴᱤᱵᱷ ᱠᱟᱨᱰ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱵᱷᱮᱜᱟᱨ ᱜᱮ \"ᱴᱚᱠᱮᱱ\" ᱥᱟᱶ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱚᱝᱠᱟᱱ ᱯᱷᱨᱚᱰ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱠᱟᱨ ᱵᱮᱱᱟᱣ ᱮᱫ ᱟᱭ ᱪᱮᱫᱟᱜ ᱥᱮ ᱵᱮᱯᱟᱨᱤᱭᱟᱹ ᱰᱟᱴᱟᱵᱮᱥ ᱜᱮ ᱠᱚᱢᱯᱨᱚᱢᱟᱭᱤᱡᱽ ᱦᱩᱭ ᱠᱚᱜᱼᱟ ᱾ ᱡᱚᱛᱚ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱠᱷᱚᱨᱪᱟ ᱨᱮ ᱯᱷᱨᱚᱰ ᱨᱮᱭᱟᱜ ᱥᱚᱢᱵᱷᱟᱣᱱᱟ ᱢᱤᱫ ᱯᱚᱭᱮᱸᱴ ᱵᱟᱨ ᱯᱨᱚᱛᱤᱥᱚᱛ ᱛᱮ ᱵᱟᱲᱛᱤᱜᱼᱟ ᱟᱨᱼᱵᱤᱼᱟᱭᱤ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱾"}
{"unnormalised": "RBI ᱫᱚ ᱥᱟᱱᱟᱢ ᱚᱱᱞᱟᱹᱤᱱ ᱯᱮᱢᱮᱱᱴ ᱞᱟᱹᱜᱤᱫ ᱨᱩᱯᱤᱭᱟᱹ 5000 ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱨᱼᱯᱷᱮᱠᱴᱚᱨ ᱚᱛᱷᱮᱱᱴᱤᱠᱮᱥᱚᱱ (2FA) ᱨᱮᱱᱟᱜ ᱢᱩᱦᱤᱢ ᱮ ᱮᱢᱟᱫᱟ ᱾ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱠᱟᱨᱰ ᱰᱤᱴᱮᱞᱥ ᱮᱱᱴᱟᱨ ᱠᱮᱫ ᱠᱷᱟᱱ, ᱠᱟᱥᱴᱟᱢᱟᱨ ᱠᱚ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱠᱟᱱ ᱢᱚᱵᱟᱭᱤᱞ ᱱᱚᱢᱵᱚᱨ ᱥᱮ ᱤᱢᱮᱞ ᱮᱰᱨᱮᱥ ᱨᱮ ᱵᱷᱮᱡᱟ ᱠᱟᱱ ᱢᱤᱫ OTP (ᱣᱟᱱᱼᱴᱟᱭᱤᱢ ᱯᱟᱥᱣᱚᱨᱰ) ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱵᱷᱮᱨᱤᱯᱷᱟᱭ ᱦᱩᱭ ᱦᱚᱪᱚᱭᱮᱱᱟ ᱾ ᱨᱩᱯᱤᱭᱟᱹ 5000 ᱠᱷᱚᱱ ᱠᱚᱢ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ, 2FA ᱫᱚ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱥᱩᱨᱚᱠᱪᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱥᱤᱯᱟᱨᱤᱥ ᱠᱟᱱᱟ ᱾", "normalised": "ᱟᱨᱼᱵᱤᱼᱟᱭᱤ ᱫᱚ ᱱᱚᱶᱟ ᱦᱚᱸ ᱢᱚᱡᱵᱩᱛ ᱠᱮᱫ ᱟᱭ ᱡᱮ ᱡᱚᱛᱚ ᱚᱱᱞᱟᱭᱤᱱ ᱯᱮᱢᱮᱸᱴ ᱨᱮ ᱵᱟᱨ ᱜᱚᱴᱟᱝ ᱯᱷᱮᱠᱴᱚᱨ ᱚᱛᱷᱮᱱᱴᱤᱠᱮᱥᱚᱱ (ᱵᱟᱨ ᱮᱯᱷᱼᱮ) ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱨᱮ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱚᱶᱟ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱡᱮ ᱠᱟᱨᱰ ᱨᱮᱭᱟᱜ ᱰᱤᱴᱮᱞᱥ ᱵᱷᱚᱨᱟᱣ ᱥᱟᱶᱛᱮ, ᱠᱚᱥᱴᱚᱢᱟᱨ ᱠᱚ ᱟᱠᱚᱣᱟᱜ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱢᱚᱵᱟᱭᱤᱞ ᱱᱚᱢᱵᱚᱨ ᱥᱮ ᱤᱢᱮᱞ ᱮᱰᱨᱮᱥ ᱨᱮ ᱵᱷᱮᱡᱟ ᱟᱠᱟᱱ ᱢᱤᱫᱴᱟᱝ ᱚᱼᱴᱤᱼᱯᱤ (ᱢᱤᱫ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱯᱟᱥᱣᱚᱨᱰ) ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱵᱮᱨᱤᱯᱷᱟᱭ ᱦᱩᱭᱩᱜ ᱛᱟᱭᱟ ᱾ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱞᱟᱛᱟᱨ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱞᱟᱹᱜᱤᱫ, ᱵᱟᱨ ᱮᱯᱷᱼᱮ ᱫᱚ ᱱᱤᱛ ᱦᱚᱸ ᱥᱩᱨᱚᱠᱪᱷᱟ ᱵᱟᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱥᱩᱯᱟᱨᱤᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱱᱟᱣᱟ ᱵᱟ गाइड लाइन ᱫᱚ ᱯᱮᱢᱮᱱᱴ ᱮᱜᱽᱨᱤᱜᱮᱴᱚᱨ (PAs) ᱟᱨ ᱯᱮᱢᱮᱱᱴ ᱜᱮᱴᱣᱮ (PGs) ᱞᱟᱹᱜᱤᱫ ᱟᱨᱦᱚᱸ ᱠᱮᱴᱮᱡ ᱢᱟᱱᱚᱠ ᱮ ᱩᱫᱩᱜ ᱟᱠᱟᱫᱟ ᱾ ᱱᱩᱠᱩ ᱮᱱᱴᱤᱴᱤ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱱᱞᱟᱹᱤᱱ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱮ ᱯᱷᱮᱥᱤᱞᱤᱴᱮᱴ ᱮᱫᱼᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱱᱤᱛᱚᱜ ᱫᱚ ᱥᱩᱨᱚᱠᱪᱷᱟ ᱚᱰᱤᱴ ᱮᱢ ᱦᱩᱭᱩᱜᱼᱟ ᱟᱨ ᱥᱴᱨᱤᱝᱡᱮᱸᱴ ᱰᱮᱴᱟ ᱞᱚᱠᱟᱞᱟᱭᱤᱡᱮᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱡᱟᱨᱩᱨᱛ ᱠᱚ ᱢᱟᱱᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱡᱚᱥ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ ᱠᱟᱥᱴᱟᱢᱟᱨ ᱰᱮᱴᱟ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱥᱩᱨᱚᱠᱪᱷᱤᱛ ᱛᱮ ᱫᱚᱦᱚ ᱦᱩᱭᱩᱜᱼᱟ, ᱠᱨᱚᱥᱼᱵᱚᱨᱰᱟᱨ ᱰᱮᱴᱟ ᱵᱨᱤᱪ ᱨᱮᱱᱟᱜ ᱨᱤᱥᱠ ᱠᱚ ᱠᱚᱢ ᱠᱟᱛᱮ ᱾ ᱠᱤᱪᱷᱩ ᱯᱟᱭᱮ 2% ᱨᱮᱱᱟᱜ ᱯᱷᱤ ᱠᱚ ᱪᱟᱨᱡᱽ ᱮᱫᱟ ᱯᱨᱚᱛᱤ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱨᱮ ᱾", "normalised": "ᱱᱚᱶᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ, ᱱᱟᱣᱟ ᱩᱫᱩᱜ ᱰᱟᱦᱟᱨ ᱯᱮᱢᱮᱸᱴ ᱮᱜᱽᱨᱤᱜᱮᱴᱚᱨ (ᱯᱤᱼᱮᱥ) ᱟᱨ ᱯᱮᱢᱮᱸᱴ ᱜᱮᱴᱣᱮ (ᱯᱤᱼᱡᱤ) ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱴᱷᱚᱨ ᱢᱟᱱᱫᱚᱸᱰ ᱮ ᱮᱛᱚᱦᱚᱵ ᱮᱫᱼᱟ ᱾ ᱱᱚᱶᱟ ᱮᱱᱴᱤᱴᱤ ᱠᱚ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱱᱞᱟᱭᱤᱱ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱚ ᱥᱟᱹᱦᱤᱡ ᱮᱫᱼᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱱᱤᱛ ᱫᱷᱟᱹᱵᱤᱡ ᱨᱮᱜᱩᱞᱟᱨ ᱥᱩᱨᱚᱠᱪᱷᱟ ᱚᱰᱤᱴ ᱠᱷᱚᱱ ᱯᱟᱨᱚᱢ ᱦᱩᱭᱩᱜ ᱛᱟᱠᱚᱣᱟ ᱟᱨ ᱠᱟᱹᱴᱷᱚᱨ ᱰᱟᱴᱟ ᱞᱚᱠᱟᱞᱟᱭᱤᱡᱮᱥᱚᱱ ᱞᱟᱹᱠᱛᱤ ᱨᱮ ᱡᱩᱲᱟᱹᱣ ᱦᱩᱭᱩᱜ ᱛᱟᱠᱚᱣᱟ ᱾ ᱱᱚᱶᱟ ᱨᱮᱭᱟᱜ ᱡᱚᱥ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱡᱮ ᱠᱚᱥᱴᱚᱢᱟᱨ ᱰᱟᱴᱟ ᱫᱚ ᱥᱩᱨᱚᱠᱪᱷᱤᱛ ᱞᱮᱠᱟᱛᱮ ᱵᱷᱟᱨᱚᱛ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱫᱚᱦᱚ ᱦᱩᱭᱩᱜ ᱢᱟ, ᱠᱨᱚᱥᱼᱵᱚᱨᱰᱚᱨ ᱰᱟᱴᱟ ᱵᱨᱤᱪ ᱨᱮᱭᱟᱜ ᱡᱚᱠᱷᱤᱢ ᱠᱚᱢ ᱠᱟᱛᱮ ᱾ ᱠᱤᱪᱷᱩ ᱯᱤᱼᱮᱥ ᱫᱚ ᱡᱚᱛᱚ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱨᱮ ᱵᱟᱨ ᱯᱨᱚᱛᱤᱥᱚᱛ ᱞᱮᱠᱟᱛᱮ ᱯᱷᱤ ᱠᱚ ᱦᱟᱛᱟᱣᱟ ᱾"}
{"unnormalised": "ᱠᱚᱱᱡᱩᱢᱟᱨ ᱠᱚ ᱫᱚ ᱤᱼᱠᱚᱢᱚᱨᱥ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱨᱮ ᱟᱠᱚᱣᱟᱜ ᱯᱮᱢᱮᱱᱴ ᱯᱨᱤᱯᱷᱚᱨᱮᱱᱥ ᱠᱚ ᱟᱯᱰᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱱᱟᱣᱟ ᱥᱩᱨᱚᱠᱪᱷᱟ ᱢᱟᱯ ᱠᱚ ᱥᱟᱶ ᱯᱩᱨᱤᱪᱤᱛ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱥᱚᱞᱦᱟ ᱮᱢ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾ ᱡᱚᱠᱷᱚᱱ ᱱᱚᱣᱟ ᱵᱚᱫᱚᱞ ᱠᱚ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱠᱤᱪᱷᱩ ᱵᱟᱹᱲᱤᱡ ᱮ ᱥᱤᱨᱡᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱛᱚᱵᱮ ᱩᱱᱠᱩ ᱫᱚ ᱰᱤᱡᱤᱴᱟᱞ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱨᱟᱠᱷᱭᱟ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱢᱤᱫ ᱟᱨᱦᱚᱸ ᱥᱩᱨᱚᱠᱪᱷᱤᱛ ᱚᱱᱞᱟᱹᱤᱱ ᱯᱮᱢᱮᱱᱴ ᱤᱠᱚᱥᱤᱥᱴᱚᱢ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ ᱾ RBI ᱫᱚ ᱱᱚᱣᱟ ᱢᱟᱯ ᱫᱚ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱥᱮᱨᱢᱟ ᱨᱮ ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ 30% ᱯᱷᱨᱚᱰ ᱮ ᱠᱚᱢ ᱮ ᱞᱟᱹᱜᱤᱫ ᱮ ᱧᱮᱞ ᱮᱫᱼᱟ ᱾", "normalised": "ᱠᱚᱱᱡᱭᱩᱢᱚᱨ ᱠᱚ ᱤᱼᱠᱚᱢᱚᱨᱥ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱨᱮ ᱟᱠᱚᱣᱟᱜ ᱯᱮᱢᱮᱸᱴ ᱯᱨᱮᱯᱷᱮᱨᱮᱱᱥ ᱟᱯᱰᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱱᱟᱣᱟ ᱥᱩᱨᱚᱠᱪᱷᱟ ᱱᱤᱭᱚᱢ ᱥᱟᱶ ᱵᱟᱰᱟᱭ ᱡᱚᱝ ᱞᱟᱹᱜᱤᱫ ᱥᱩᱯᱟᱨᱤᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱡᱩᱫᱤ ᱱᱚᱶᱟ ᱵᱚᱫᱚᱞ ᱠᱚ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱠᱤᱪᱷᱩ ᱚᱥᱩᱵᱤᱫᱷᱟ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱰᱤᱡᱤᱴᱟᱞ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱢᱤᱫᱴᱟᱝ ᱵᱟᱹᱲᱛᱤ ᱥᱩᱨᱚᱠᱪᱷᱤᱛ ᱚᱱᱞᱟᱭᱤᱱ ᱯᱮᱢᱮᱸᱴ ᱤᱠᱚᱥᱤᱥᱴᱚᱢ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱟᱨᱼᱵᱤᱼᱟᱭᱤ ᱫᱚ ᱱᱚᱶᱟ ᱟᱥ ᱮ ᱫᱚᱦᱚ ᱮᱫᱼᱟ ᱡᱮ ᱱᱚᱶᱟ ᱱᱤᱭᱚᱢ ᱠᱚ ᱦᱤᱡᱩᱜ ᱥᱮᱨᱢᱟ ᱨᱮ ᱠᱚᱢ ᱥᱮ ᱠᱚᱢ ᱛᱤᱥ ᱯᱨᱚᱛᱤᱥᱚᱛ ᱯᱷᱨᱚᱰ ᱮ ᱠᱚᱢ ᱠᱮᱫᱼᱟ ᱾"}
