{"unnormalised": "ᱛᱚᱵᱮ, ᱤᱧ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱯᱮᱢᱮᱱᱴ ᱪᱤᱠᱟᱹᱛᱮ ᱠᱟᱹᱢᱤᱭᱟ, ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱩᱠᱞᱤ ᱧᱮᱞ ᱟᱠᱟᱫᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱛᱚ ᱵᱷᱮᱜᱟᱨ ᱮᱯᱥ ᱟᱨ ᱣᱮᱵᱥᱟᱭᱤᱴ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱥᱟᱶᱛᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱱᱟᱥᱮᱱᱟᱜ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱛᱮ ᱦᱚᱸ ᱟᱹᱰᱤ ᱟᱴ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱟᱢ ᱫᱚ ᱤᱼᱠᱚᱢᱚᱨᱥ ᱨᱮ ᱱᱟᱣᱟ ᱜᱮ ᱢᱮᱱᱟᱢᱟ᱾ ᱪᱚᱞᱚ ᱱᱚᱣᱟ ᱵᱚᱱ ᱵᱟᱜᱤ ᱟᱹᱜᱩᱭᱟ, ᱯᱩᱭᱥᱟᱹ ᱵᱟᱵᱚᱛ ᱛᱮ ᱡᱩᱨᱤ ᱠᱟᱛᱮ᱾", "normalised": "ᱛᱚᱵᱮ, ᱤᱧ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱚᱱᱞᱟᱤᱱ ᱵᱷᱩᱜᱟᱹᱥ ᱪᱮᱫ ᱞᱮᱠᱟ ᱠᱟᱹᱢᱤᱭᱟ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱩᱠᱞᱤᱧ ᱧᱮᱞ ᱟᱠᱟᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱛᱚ ᱞᱮᱠᱟᱱ ᱮᱯᱥ ᱟᱨ ᱣᱮᱵᱽᱥᱟᱤᱴ ᱠᱚ ᱢᱮᱱᱟᱜ ᱠᱷᱟᱹᱛᱤᱨ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱛᱷᱚᱲᱟ ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱮ ᱩᱞᱴᱟᱹ ᱯᱩᱞᱴᱟᱹ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱟᱢ ᱤ-ᱠᱚᱢᱟᱨᱥ ᱨᱮ ᱱᱟᱣᱟ ᱜᱮᱢ ᱦᱩᱭᱩᱜ᱾ ᱦᱤᱡᱩᱜ ᱢᱮ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱹᱭᱼᱵᱟᱹᱭ ᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱜᱮ, ᱢᱩᱫᱨᱟ ᱚᱝᱥᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱠᱟᱛᱮ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱡᱚᱛᱚ ᱚᱱᱞᱟᱭᱤᱱ ᱠᱤᱨᱤᱧ ᱟᱹᱠᱷᱨᱤᱧ ᱫᱚ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱴᱟᱠᱟ (₹ ᱥᱮ Rs.) ᱛᱮᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱟᱢ ᱫᱚ ₹500 ᱨᱮ ᱢᱤᱫ ᱴᱤ-ᱥᱟᱨᱴ ᱥᱮ ᱒,᱕᱐᱐ ᱴᱟᱠᱟ ᱨᱮ ᱢᱤᱫ ᱡᱩᱲᱤ ᱡᱚᱛᱟ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱫᱚ PhonePe ᱥᱮ Google Pay ᱞᱮᱠᱟᱱ ᱮᱯᱥ ᱛᱟᱞᱟᱛᱮ ᱯᱮᱢᱮᱱᱴ ᱮᱢᱟ, ᱥᱮ ᱩᱯᱤᱟᱭ ᱦᱚᱸ ᱵᱮᱵᱷᱟᱨ ᱞᱮᱠᱷᱟᱱ, ᱫᱟᱢ ᱫᱚ ᱡᱚᱛᱚ ᱡᱚᱠᱷᱚᱡ ᱟᱭᱤᱮᱱᱟᱨ ᱛᱮᱜᱮ ᱠᱚᱢ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱡᱮᱜᱮᱛ ᱡᱟᱹᱛᱤᱭᱟᱹᱨᱤ ᱣᱮᱵᱥᱟᱭᱤᱴ ᱠᱚ USD ᱨᱮ ᱫᱟᱢ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ (ᱡᱮᱞᱮᱠᱟ, $᱒᱐), ᱢᱮᱱᱠᱷᱟᱱ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱫᱚ ᱯᱮᱢᱮᱱᱴ ᱮᱢᱟ, ᱟᱢᱟᱜ ᱵᱮᱝᱠ ᱫᱚ ᱱᱤᱛᱟᱜ ᱵᱚᱫᱚᱞ ᱫᱟᱢ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱟᱭᱤᱮᱱᱟᱨ ᱨᱮ ᱵᱚᱫᱚᱞ ᱟᱭᱟ (ᱡᱮᱞᱮᱠᱟ ₹᱘᱓ ᱯᱨᱛᱤ $᱑, ᱱᱟᱥᱮ ᱜᱟᱱ ᱦᱟᱱᱛᱮ ᱱᱷᱟᱛᱮ)᱾ ᱟᱢᱟᱜ ᱵᱮᱝᱠ ᱨᱮᱱᱟᱜ ᱵᱚᱫᱚᱞ ᱪᱟᱨᱡᱮᱥ ᱞᱮᱠᱟᱛᱮ ᱱᱟᱥᱮᱱᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱞᱟᱜᱵᱷᱟᱜ ᱥᱟᱱᱟᱢ ᱚᱱᱞᱟᱤᱱ ᱵᱮᱵᱷᱟᱨ ᱫᱚ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱴᱟᱠᱟ (rupee ᱵᱟᱝᱛᱮ R-s) ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮᱜ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱟᱢ ᱢᱤᱫᱴᱟᱝ ᱴᱤ-ᱥᱟᱨᱴ ᱞᱟᱹᱜᱤᱫ ᱴᱟᱠᱟ ᱢᱚᱬᱮ ᱥᱟᱭ ᱵᱟᱝᱛᱮ ᱢᱤᱫ ᱡᱚᱲᱟ ᱡᱩᱛᱟᱹ ᱞᱟᱹᱜᱤᱫ R-s ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱢᱚᱬᱮ ᱥᱟᱭ ᱚᱞ ᱟᱠᱟᱫ ᱯᱨᱟᱭᱤᱡ ᱮᱢ ᱧᱮᱞ ᱧᱟᱢᱟ᱾ ᱡᱚᱠᱷᱚᱱ ᱟᱢ PhonePe ᱵᱟᱝᱛᱮ Google Pay ᱞᱮᱠᱟᱱ ᱮᱯᱥ ᱦᱚᱛᱮᱛᱮ ᱵᱟᱝᱛᱮ U-P-I ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮᱜ ᱵᱷᱩᱜᱟᱹᱥ ᱮᱢ ᱮᱢᱟ, ᱩᱱ ᱡᱚᱠᱷᱮᱡ ᱫᱚ ᱟᱭᱤ-ᱮᱱ-ᱟᱨ ᱨᱮ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱢᱚᱛᱚ ᱫᱚ ᱦᱟᱴᱟᱜ ᱜᱮᱭᱟ᱾ ᱟᱢ ᱠᱤᱪᱷᱩ ᱟᱱᱛᱟᱨᱡᱟᱛᱤᱭᱟ ᱣᱮᱵᱽᱥᱟᱤᱴ ᱠᱚ U-S-D ᱨᱮ ᱯᱨᱟᱭᱤᱡ ᱫᱮᱠᱷᱟᱣ ᱟᱠᱟᱫ ᱮᱢ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ (ᱢᱤᱥᱟᱞ ᱞᱮᱠᱟᱛᱮ, ᱰᱚᱞᱟᱨ ᱵᱟᱨᱜᱮᱞ), ᱢᱮᱱᱠᱷᱟᱱ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱵᱷᱩᱜᱟᱹᱥ ᱮᱢ ᱮᱢᱟ, ᱟᱢᱟᱜ ᱵᱮᱸᱠ ᱫᱚ ᱱᱟᱦᱟᱜ ᱨᱮᱱᱟᱜ ᱮᱠᱥᱪᱮᱸᱡ ᱨᱮᱴ ᱨᱮ ᱟᱭᱤ-ᱮᱱ-ᱟᱨ ᱨᱮ ᱵᱚᱫᱚᱞᱟ ᱚᱱᱟ (ᱢᱤᱥᱟᱞ ᱞᱮᱠᱟᱛᱮ ᱰᱚᱞᱟᱨ ᱢᱤᱫᱴᱟᱝ ᱨᱮ ᱴᱟᱠᱟ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱯᱮ ᱞᱮᱠᱟᱛᱮ), ᱮᱢ ᱠᱚᱢ ᱵᱮᱥᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱢᱟᱜ ᱵᱮᱸᱠ ᱨᱮᱱᱟᱜ ᱠᱚᱱᱵᱷᱟᱨᱥᱚᱱ ᱪᱟᱨᱡᱮᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱛᱷᱚᱲᱟ ᱯᱷᱟᱨᱟᱠ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ, ᱯᱮᱢᱮᱱᱴ ᱦᱚᱨ ᱵᱟᱵᱚᱛ ᱛᱮ᱾ ᱩᱯᱤᱟᱭ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱜᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱟᱞᱜᱟ ᱜᱮᱭᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱟᱢ ᱫᱚ ᱥᱚᱡᱷᱮ ᱜᱮ ᱟᱢᱟᱜ ᱵᱮᱝᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱱᱚᱣᱟ ᱮᱯᱥ ᱨᱮ ᱡᱩᱲᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱢᱤᱫ ᱠᱞᱤᱠ ᱛᱮ ᱯᱮᱢᱮᱱᱴ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱯᱮᱴᱤᱮᱢ ᱟᱨ ᱢᱚᱵᱤᱠᱣᱤᱠ ᱞᱮᱠᱟᱱ ᱰᱤᱡᱤᱴᱟᱞ ᱣᱟᱞᱮᱴ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱢ ᱫᱚ ᱯᱩᱭᱥᱟᱹ ᱫᱚᱦᱚᱭᱟ ᱟᱨ ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱠᱷᱚᱨᱪᱟᱭᱟ᱾ ᱠᱨᱮᱰᱤᱴ ᱟᱨ ᱰᱮᱵᱤᱴ ᱠᱟᱨᱰ ᱦᱚᱸ ᱟᱹᱰᱤ ᱯᱟᱥᱱᱟᱣ ᱟᱠᱟᱱᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱤᱼᱠᱚᱢᱚᱨᱥ ᱥᱟᱭᱤᱴ ᱠᱚ ᱤᱮᱢᱟᱭᱤ ᱚᱯᱥᱟᱱ ᱦᱚᱸ ᱮᱢᱟᱠᱚᱣᱟ, ᱢᱟᱨᱟᱝ ᱠᱤᱨᱤᱧ ᱟᱹᱠᱷᱨᱤᱧ ᱠᱚ (ᱡᱮᱞᱮᱠᱟ ₹᱕᱐,᱐᱐᱐ ᱴᱤᱵᱷᱤ) ᱠᱚ ᱠᱚᱢ ᱪᱟᱸᱫᱚᱠᱤᱭᱟᱹ ᱯᱮᱢᱮᱱᱴ ᱨᱮ ᱵᱟᱜᱤ ᱟᱹᱜᱩᱭᱟ᱾ ᱠᱮᱥᱵᱮᱠ ᱚᱯᱷᱟᱨ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱫ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱫᱤᱣᱟᱞᱤ ᱞᱮᱠᱟᱱ ᱯᱟᱨᱟᱵᱽ ᱨᱮ! ᱟᱢ ᱫᱚ ₹᱑᱐᱐᱐ ᱠᱤᱨᱤᱧ ᱪᱮᱛᱟᱱ ᱨᱮ ₹᱑᱐᱐ ᱠᱮᱥᱵᱮᱠ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱱᱤᱛᱚᱜ, ᱵᱷᱩᱜᱟᱹᱥ ᱢᱮᱛᱷᱚᱰ ᱵᱟᱵᱚᱛ᱾ U-P-I ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱢᱟᱨᱟᱝ ᱜᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱥᱩᱵᱤᱫᱷᱟ ᱜᱮᱭᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱟᱢ ᱥᱤᱫᱷᱟᱹ ᱜᱮ ᱟᱢᱟᱜ ᱵᱮᱸᱠ ᱮᱠᱟᱩᱱᱴ ᱱᱚᱣᱟ ᱮᱯᱥ ᱥᱟᱞᱟᱜ ᱡᱚᱲᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱢᱤᱫᱴᱟᱝ ᱠᱞᱤᱠ ᱠᱟᱛᱮᱜ ᱵᱷᱩᱜᱟᱹᱥ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱛᱟᱨᱯᱚᱨᱮ ᱚᱱᱟ ᱠᱚ ᱫᱤᱡᱤᱴᱟᱞ ᱣᱟᱞᱮᱴ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮᱞᱮᱠᱟ ᱯᱮᱴᱤᱮᱢ ᱟᱨ ᱢᱚᱵᱤᱠᱣᱤᱠ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱢ ᱯᱩᱭᱥᱟᱹ ᱫᱚᱦᱚ ᱠᱟᱛᱮᱜ ᱛᱟᱨᱯᱚᱨᱮ ᱪᱟᱵᱟᱭᱮᱢ᱾ ᱠᱨᱮᱰᱤᱴ ᱟᱨ ᱰᱮᱵᱤᱴ ᱠᱟᱨᱰ ᱦᱚᱸ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱪᱟᱹᱞᱩ ᱜᱮᱭᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱤ-ᱠᱚᱢᱟᱨᱥ ᱥᱟᱭᱤᱴ ᱠᱚ ᱤ-ᱮᱢ-ᱟᱭᱤ ᱚᱯᱥᱚᱱ ᱦᱚᱸ ᱮᱢᱟ, ᱟᱹᱰᱤ ᱰᱷᱮᱨ ᱠᱤᱨᱤᱧ ᱟᱠᱟᱱ ᱡᱤᱱᱤᱥ (ᱡᱮᱞᱮᱠᱟ ᱢᱤᱫᱴᱟᱝ R-s ᱢᱚᱬᱮ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱴᱤ-ᱵᱷᱤ) ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱠᱟᱹᱴᱤᱡ ᱪᱟᱸᱫᱚᱣᱟᱨᱤ ᱯᱟᱭᱢᱮᱸᱴ ᱨᱮ ᱦᱟᱹᱴᱤᱧ ᱮᱢᱟ᱾ ᱠᱮᱥᱵᱮᱠ ᱚᱯᱷᱟᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱫ ᱫᱚᱦᱚ ᱠᱟᱜ ᱢᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱫᱤᱣᱟᱞᱤ ᱞᱮᱠᱟᱱ ᱯᱚᱨᱚᱵᱽ ᱨᱮ! ᱟᱢ ᱴᱟᱠᱟ ᱢᱤᱫ ᱥᱟᱭ ᱠᱮᱥᱵᱮᱠ ᱴᱟᱠᱟ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱠᱤᱨᱤᱧ ᱨᱮ ᱮᱢ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱢᱤᱫ ᱴᱟᱝ ᱡᱤᱱᱤᱥ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭ ᱢᱮ ᱡᱮ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱯᱷᱤᱥ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱫᱚ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱥᱩᱵᱤᱫᱷᱟ ᱯᱷᱤᱥ ᱠᱚ ᱪᱟᱨᱡᱽ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱪᱤᱱᱦᱟᱹᱣ ᱯᱮᱢᱮᱱᱴ ᱦᱚᱨ ᱟᱨ ᱠᱚᱢ ᱫᱟᱢ ᱠᱚ ᱞᱟᱹᱜᱤᱫ᱾ ᱱᱚᱣᱟ ᱫᱚ ₹᱕ ᱥᱮ ₹᱑᱐ ᱞᱮᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱚᱱᱟᱛᱮ, ᱡᱚᱛᱚ ᱡᱚᱠᱷᱚᱡ ᱯᱮᱢᱮᱱᱴ ᱯᱩᱥᱴᱟᱹᱣ ᱢᱟᱬᱟᱝ ᱨᱮ ᱵᱟᱨ ᱫᱷᱟᱣ ᱧᱮᱞ ᱛᱚᱨᱟᱣ ᱢᱮ᱾", "normalised": "ᱢᱤᱫᱴᱟᱝ ᱡᱤᱱᱤᱥ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚ ᱠᱟᱜ ᱢᱮ ᱡᱮ ᱵᱮᱵᱷᱟᱨ ᱯᱷᱤᱥ᱾ ᱠᱤᱪᱷᱩ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱠᱚᱱᱵᱷᱤᱱᱤᱭᱮᱱᱥ ᱯᱷᱤᱥ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱠᱤᱪᱷᱩ ᱵᱷᱩᱜᱟᱹᱥ ᱢᱮᱛᱷᱚᱰ ᱵᱟᱝᱛᱮ ᱠᱟᱹᱴᱤᱡ ᱨᱮᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱴᱟᱠᱟ ᱢᱚᱬᱮ ᱵᱟᱝᱛᱮ ᱴᱟᱠᱟ ᱜᱮᱞ ᱞᱮᱠᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱛᱚᱵᱮ ᱡᱚᱛᱚ ᱡᱚᱠᱷᱚᱱ ᱵᱷᱩᱜᱟᱹᱥ ᱠᱚᱱᱯᱷᱚᱨᱢ ᱢᱟᱲᱟᱝ ᱨᱮ ᱪᱮᱠ ᱫᱚᱦᱲᱟ ᱛᱮ ᱧᱮᱞ ᱠᱟᱜ ᱢᱮ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱡᱚᱛᱚ ᱡᱚᱠᱷᱚᱡ ᱚᱱᱞᱟᱭᱤᱱ ᱥᱩᱨᱚᱠᱪᱷᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱥᱟᱵᱽᱫᱷᱟᱱ ᱛᱟᱦᱮᱸᱱ ᱢᱮ᱾ ᱱᱤᱥᱪᱚᱭ ᱛᱟᱦᱮᱸᱱ ᱢᱮ ᱡᱮ ᱣᱮᱵᱥᱟᱭᱤᱴ ᱥᱮ ᱮᱯ ᱡᱟᱦᱟᱸ ᱟᱢ ᱫᱚ ᱵᱮᱵᱷᱟᱨᱮᱫᱼᱟ ᱚᱱᱟ ᱫᱚ ᱟᱹᱭᱤᱱ ᱢᱟᱱᱟᱣᱮᱫᱼᱟ (ᱮᱰᱨᱮᱥ ᱵᱟᱨ ᱨᱮ ᱯᱟᱰᱞᱚᱠ ᱟᱭᱠᱚᱱ ᱧᱮᱞ ᱢᱮ) ᱟᱨ ᱡᱚᱠᱷᱚᱡ ᱦᱚᱸ ᱚᱠᱚᱭ ᱥᱟᱶ ᱟᱢᱟᱜ ᱚᱴᱤᱯᱤ ᱟᱞᱚᱢ ᱦᱟᱴᱤᱧᱟ᱾ ᱨᱟᱹᱥᱠᱟᱹ ᱥᱟᱞᱟᱜ ᱠᱤᱨᱤᱧ ᱟᱹᱠᱷᱨᱤᱧ! ᱟᱨ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱡᱩᱫᱤ ᱪᱮᱫ ᱦᱚᱸ ᱥᱟᱹᱨᱤ ᱠᱷᱚᱱ ᱦᱚᱸ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱧᱮᱞᱚᱜᱼᱟ (ᱡᱮᱞᱮᱠᱟ ₹᱑᱐,᱐᱐᱐ ᱯᱷᱚᱱ ᱫᱚ Rs. ᱑,᱐᱐᱐ ᱨᱮ ᱟᱹᱠᱷᱨᱤᱧᱚᱜ ᱠᱟᱱᱟ), ᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱯᱨᱟᱭ ᱩᱱᱠᱟᱹ ᱜᱮᱭᱟ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱥᱚᱫᱟᱭ ᱜᱮ ᱚᱱᱞᱟᱤᱱ ᱥᱤᱠᱭᱩᱨᱤᱴᱤ ᱵᱟᱵᱚᱛ ᱥᱟᱵᱽᱫᱷᱟᱱ ᱛᱟᱦᱮᱱ ᱢᱮ᱾ ᱱᱚᱣᱟ ᱵᱷᱚᱨᱥᱟ ᱫᱚᱦᱚ ᱠᱟᱜ ᱢᱮ ᱡᱮ ᱟᱢ ᱡᱟᱦᱟᱸ ᱣᱮᱵᱽᱥᱟᱤᱴ ᱵᱟᱝᱛᱮ ᱮᱯ ᱵᱮᱵᱷᱟᱨ ᱮᱫᱟ ᱚᱱᱟ ᱫᱚ ᱞᱮᱡᱤᱴ ᱜᱮᱭᱟ (ᱮᱰᱨᱮᱥ ᱵᱟᱨ ᱨᱮ ᱯᱮᱰᱞᱚᱠ ᱟᱤᱠᱚᱱ ᱧᱮᱞ ᱢᱮ) ᱟᱨ ᱟᱢᱟᱜ ᱳ-ᱴᱤ-ᱯᱤ ᱫᱚ ᱚᱠᱚᱭ ᱥᱟᱞᱟᱜ ᱦᱚᱸ ᱟᱞᱚᱢ ᱦᱟᱹᱴᱤᱧᱟ᱾ ᱨᱟᱹᱥᱠᱟᱹ ᱠᱟᱛᱮᱜ ᱠᱤᱨᱤᱧ ᱢᱮ! ᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚ ᱠᱟᱜ ᱢᱮ, ᱡᱩᱫᱤ ᱪᱮᱫ ᱡᱤᱱᱤᱥ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱥᱟᱹᱨᱤ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱜᱤᱫ (ᱡᱮᱞᱮᱠᱟ ᱴᱟᱠᱟ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱯᱷᱚᱱ ᱴᱟᱠᱟ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱨᱮ ᱠᱤᱨᱤᱧ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ), ᱱᱚᱣᱟ ᱫᱚ ᱥᱚᱢᱵᱷᱚᱵ ᱜᱮᱭᱟ!"}
