{"unnormalised": "27/11/2023 खालार खालि कार्तिक पुर्णिमायाव वाराणसी घाटआव गिदिर अनजिमाव जाथायगिरि नुजादोंमोन। गुवारि थावनि बिबुंथियाव 5 लाख सोराव मानसिफोरा गोंगानि दैआव डुबलांबाय, बेखौ पापखोमानायनि थाखाय मोजां सान होननानै मिजिं खालामदोंमोन। हाग्रामा बिग्रिफोरा 200% रोजा फुंल आरो दियानि बिग्रि बांनायनि खौरां होदों, गोबांफोरा बेलासि सिम बिग्रि जोबबाय।", "normalised": "नैबे जोबोद दाब दाब मोननै रोजा नैजिनै मायथाइनि नोभेम्बर दाननि साननैजिस्नि तारिख खालि कार्तिक पुर्णिमायाव वाराणसी घाटआव गोबां गिर्जाफोर फैदोंमोन। खौरांगिरिफोरा सानदोंदि बा लाख सोमोन्दै फोथायथिगोनां सुबुंफोरा गोंगानियाव गावनि पापखौ बोखांनो थाखाय मोनसे मोजां सान होननानै बुंनानै बोखांदोंमोन। गामिनि बेपारीफोरा रोजागुन्से बोसोननि फ्लावार्स आरो दियाफोरनि जानायखौ नुदोंमोन आरो बेफोरखौ बेलासेनि सिगांआवनो बोखारबायमोन।"}
{"unnormalised": "माहारिफोरा गोबां मानसि नुजागोन होननानै मिजिं खालामदोंमोन, बेनि थाखाय बांसिन सेक्युरिटि आफाद आरो दबायखाना हान्जा थांखियो। बेन्दोबस्त थायाब्लाबो, गुवारि घाटफोर जेरै दशाश्वमेध आरो मणिकर्णिकाआव गोलाव लाईन नुजादोंमोन। जिल्लानि मेजिस्ट्रेटआ रायजो राजाफोरनो मदद होनो आरो रुलनि गेजेराव थांनो आपेल खालामदों।", "normalised": "सरकारनि मानसिफोरा बेखौ सिगांआवनो सानदोंमोन आरो जायगायाव गोबां सेकुरिटि आरो डाक्टरनि टिमफोरखौ हाबहैदोंमोन। बेफोरखौ सोलायनानैबो गोबां लाइनखौ दशश्रमेध आरो मणिकर्णिका घाटआव नुनो मोनदोंमोन। जिल्लानि मेजिस्ट्रेटआ नागरिकफोरनो मदद खालामनो आरो नियमखौ मानिनानै थांनो हांख्रायदोंमोन।"}
{"unnormalised": "\"बेयो जाम जादोंमोन, भाई! नाथाय जोहोलाव गोख्रोंमोन,\" राकेश शर्मा बिबुंथि होदों, बियो दिल्लीनि जाथायगिरिमोन। \"आं दै मोननो 3 घन्टा रोंबाय, नाथाय बेयो बाहागोमोन। फैगौ बोसोराव, आं मोनसे सप्ताह सिगां फैनो नाजागोन।\" खाथिनि गुवारि मन्दिरफोराव बांसिन मानसि नुजादोंमोन।", "normalised": "\"बे जोबोद जाम जादोंमोन, भाई! नाथाय एनारजिआ मोजां मोन,\" राकेश शर्मा, दिल्लीनि गिर्जागिरिफोरा बुंदों। \"आं बोरायखौ मोननो थाखाय थाम घन्टा थाबाय थादोंमोन, नाथाय बे मावनायजों समान जादोंमोन। फैगौ बोसोर, आं मोनसे सप्ताहा सिगांनो फैफिननो सानदों।\" जायगायाव थानाय गोबां गिर्जायावबो मानसिफोर फैदोंमोन।"}
{"unnormalised": "जाथाइया 8 PM सोराव शान्तियै गंगा आरतीजों जोबबाय। अफिसियेलफोरा रोखा खालामदोंदि 100 खौबो बांसिन जोनोम आरो थांनाय रिपर्टफोर CCTV केमेरा आरो मददगिरिफोरनि गेजेराव मदद मोनबाय। फैगौ गिदिर जाथायगिरि जाथाइया वाराणसीआव महाशिवरात्रि फेब '24 सोराव जागोन होननानै मिजिं खालामनाय जादों।", "normalised": "बे प्रोग्रामआ शांतिजों गोंगानि आरतिजों आठथा बाजिआव जोबबाय। अफिसरफोरा कन्फर्म खालामदोंदि रोजानि बांसिन हरखाबाय थानाय आरो मोननो थानाय रिपोर्टखौ समाधान खालामदों आरो बेखौ सिसिटिभी केमेरा आरो मदद खालामग्राफोरनि हेफाजाबजों खालामदों। फैगौ गिर्जागिरिफोरनि प्रोग्रामखौ वाराणसीयाव महाशिवरात्रिआ फैगौ दाब दाब मोननै रोजा नैजिब्रै मायथाइनि फेब्रुवारि दानाव जागोन होननानै सानदों।"}
