{"unnormalised": "चर धाम यात्रायारि registration जागायबाय! उत्तराखण्ड सरकारआ Kedarnath, Badrinath, Yamunotri, आरो Gangotri आव थांगोन होननानै साननायनि थाखाय 15/04/2024 आव official online portal खौ आबुंयै खुलिबाय। लास्ट इयरआव record no.आव pilgrimage खौ नुदोंमोन, आरो official आ बे इयरआव एबाबो बेसि जागोन होननानै सानदों, स्पेसियेलि हेमकुण्ड साहिबनि थाखाय road connectivity मोजां जानायनि गेजेरजों। यात्रा सिजनआ मोनसे माइनि उराव जागायनो लुगैयो, टेम्पेलआ बेनिखौ खुलियोब्ला बेखौ नायनानै।", "normalised": "सार धाम यात्रानिमा registration जागा मोनबाय! उत्तराखंड सरकारआ Kedarnath, Badrinath, Yamunotri, आरो Gangotri आव थांनो साननायनि थाखाय स्नि रोजा नैजिब्रै मायथाइनि fifteenth April आव online portal खुलिबाय। फारसे बोसोनआव record मुंनि आपादगिरिफोर जादोंमोन, आरो बिबानगिरिफोरा बे बोसोनआव आरो बांसिन जागोन होनना मिजिं खालामदों, जायखि जाया Hemkund Sahib आव थांनाय लामाफोरखौ मोजां खालामफिनबाय। यात्रानि बोसोनआ गाबोन गाबोन May आव जागायो, मन्दिरनि बाग्लाफोरखौ बेलायनायनि गेजेरजों।"}
{"unnormalised": "जात्रा थांगोन होननानै सानदोंब्ला एस ए एस पि आ official website uttarakhandtourism.gov.in आव register खालामनांगोन। नोंथांमोननो आधार कार्ड नं आरो recent photo बायदि document लागोन। नोंथांमोना मेडिकल चेक-अपखौ सिगाङावनो खालामनानै लायो, स्पेसियेलि नोंथांमोना आगोलनि सोरजोंबा फैदोंब्ला; अलटिटुदआ गोरा जानो हागौ, केदारनाथआव 3,583 meter सिम थांगोन। सिगाङावनो प्लान खालामनानै accommodation बुक खालामनानै लानो नांगौ, पार्टिकुलारलि Joshimath बायदि पपुलायार स्पट्सआव, मानोना होटेलआ थाबैनो बुक जायो।", "normalised": "जायफ्रा बे लामाखौ थांनो सानदों बिसोरो official website uttarakhandtourism.gov.in आव A-S-A-P आव registration खालामनांगोन। नोंथांमोननो Aadhaar card number आरो गाबोननि फोटो बादि डकुमेन्ट नांगोन। सिगां मेडिकल चेक-अप खालामना ला, जायखि जाया नोंथांमोनहा गोथारि लोगोफोरजों थांनो सानदोंब्ला; उफ्रा जायगाया गोरा जानो हागौ, Kedarnath आव स्नि रोजा बा जौ स्निजिथाम मिटारसिम सहिनो हागौ। सिगांनिफ्रायनो प्लेन खालामनाय आरो accommodation booking खालामनायखौ सोलायनाय जायो, बेखौनो Joshimath बादि जायगायाव, मानोना होटलफोरा गोख्रैनो बुक जायो।"}
{"unnormalised": "बे इयरआव, अटरिटिजआ registration खौ सिगाङावनो खुलिबाय pilgrimage नि फ्लोखौ मोजांङै मेनेज खालामनो आरो उननि इयरआव नुजानाय केयाउसखौ बारनानै थांनो थाखाय। बिसोर रुट्सआव फेसिलिटिसखौबो इम्प्रुब खालामनो थाखाय खामानि मावगासिनो, जेरै बेसि टोइलेट्स आरो रेस्ट स्टोप्स। आरो प्लुस, बिसोर मेदिकेल टिमखौ key पोइन्टसआव डिप्लोइ खालामगासिनो। नोंथांमोना थांनाय सिगाङाव वेदर फोरकास्टखौ नायनो दाबाव; हिमालयासआव थाबैनो सोलायनायआ गियानो।", "normalised": "बे बोसोनआव, बिबानगिरिफोरा registration खौ सिगांनो खुलिबाय आपादगिरिफोरनि थांनायखौ नायनो आरो सिगांनि बोसोराव नुजानाय थुलुंगाफोरखौ बारनो। बिसोरो लामाजों लोगोसे सुबिदाफोरखौ मोजां खालामनोबो मावगासिनो, जेरै आरो बांसिन शौचालय आरो बिस्रामनो जायगाफोरखौ दाजाबनाय। बेनिफ्रायबो, बिसोरो गोबां मेडिकल टिमफोरखौ गुबै जायगायाव हेफाजाब होनो थाखाय नागारगासिनो। थांनो सिगां हवा-पानीनि खौरांफोरखौ नायनो दावहाव; हिमालयआव गोख्रै सोलायनाया मोनजाथार।"}
{"unnormalised": "जेराव गोब्राब जानो लुगैया बिसोरनि थाखाय, हेलिकप्टार सर्भिसआ देहरादूननिफ्राय केदारनाथसिम मोनजागोन। मोनसे वान-वे टिकिटआव पर परसन Rs. 7000-8000 सिम जागोन। आरो, नोंथांमोना लोकल कस्टम आरो ट्रेडिस्नखौ रेसपेक्ट खालामनो दाबाव नोंथांमोननि विजिटनि गेजेराव। मदेस्लि ड्रेस बार, टेम्पेलनि उन्दैआव गोख्रै आवाजखौ बार, आरो रेस्पनसिब्लि वेस्टखौ दिस्पोज खालाम। माउन्टेनखौ क्लिन लाखि, गाइस!", "normalised": "जायफ्रा खम गोब्राब जानाय लामाखौ मोजां मोनो बिसोरनि थाखाय हेलिकोप्टरनि हेफाजाब Dehradun निफ्राय Kedarnath सिम थायो। मोनसे लामा बेलायनो rupee स्नि रोजानि फ्राय ब्रै रोजा मोनसेनि थाखाय। बेखौबो याद रो, नोंथांमोननि थांनायाव थावनि रिती रिवाजखौ मान होनांगोन। गावनि गाबजेननायखौ होखार, मन्दिरनि सिंआव गोख्रै राव दा बुं, आरो गावनि फोहोरखौ दायित्व लानानै बोखार। माउखौ फोसाबनानै लाखि, लोगोफोर!"}
{"unnormalised": "सो, नोंथांमोना नोंथांमोननि बेगखौ पेक खालाम आरो नोंथांमोननि रेजिस्ट्रेसनखौ खालाम। चार धाम यात्रआ मोनसे इनक्रेडिबल स्पिरिटुएल जर्नि, आरो मोनसे प्लानिंजों, नोंथांमोना सेफ आरो फुलफिलिंग एक्सपेरिएन्स मोननो हागोन। नोंथांमोना दाबाव, केदारनाथ टेम्पेलआ 10/05/2024 उराव खुलिगोन होननानै सानदों, लोगोसेनो गुबुन श्राइनसआबो खुलिगोन। जै भोलेनाथ!", "normalised": "ओमख्रि, नोंथांमोननि बेगफोरखौ थुग्रो आरो नोंथांमोननि registration खौ जागाय। सार धाम यात्राआ मोनसे बिल्डिंनि गोहो जानाय लामा, आरो गोसो होनानै प्लेन खालामब्लानो नोंथांमोनहा रैखाथि आरो बुंफुंनाय मोननो हागोन। याद रो, Kedarnath मन्दिरआ गाबोन गाबोन tenth May स्नि रोजा नैजिब्रै मायथाइआव खुलिबावगोन, आरो गुबुन मन्दिरफोरा गाबोन गाबोन खुलिबावगोन। जय भोलेनाथ!"}
