{"unnormalised": "᱒᱓ ᱥᱮᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱥᱤᱛᱩᱝ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱ᱾ ᱚᱲᱟᱜ ᱠᱷᱚᱱ ᱠᱟᱹᱢᱤ ᱠᱟᱛᱮ ᱪᱟᱸᱫᱚ ᱪᱟᱸᱫᱚ ᱛᱟᱭᱚᱢ, ᱤᱧᱟᱜ ᱜᱩᱲᱜᱟᱶ ᱮᱯᱟᱨᱴᱢᱮᱸᱴ ᱨᱮᱱᱟᱜ ᱯᱩᱱᱭᱟᱹ ᱫᱩᱣᱟᱹᱨ ᱠᱚ ᱧᱮᱞ ᱧᱮᱞ ᱛᱮ, ᱤᱧ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱫᱟᱲᱮ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱢᱚᱱᱮ ᱠᱮᱫᱟ᱾ ᱢᱤᱫᱴᱟᱹᱝ ᱵᱟᱰᱟᱭᱟᱱ ᱥᱟᱸᱜᱷᱟᱨ᱾ ᱚᱱᱟᱛᱮ, ᱤᱧ ᱫᱚ ᱠᱮᱨᱟᱞᱟ ᱨᱮ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱵᱩᱠ ᱠᱮᱫᱟ᱾ ᱠᱚᱪᱤ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ᱾ ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱵᱟᱰᱟᱭ ᱵᱟᱹᱱᱩᱜ ᱛᱟᱦᱮᱸᱱᱟ, ᱚᱱᱟ ᱫᱟᱲᱮ ᱧᱟᱢ ᱫᱚ ᱤᱧ ᱤᱧ ᱟᱥᱟ ᱠᱟᱫᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ID ᱡᱚᱜᱽᱞᱤᱝ ᱨᱮ ᱥᱮᱞᱮᱫᱚᱜᱼᱟ᱾", "normalised": "ᱢᱮᱫ ᱵᱟᱨᱥᱟᱛ ᱵᱟᱨᱜᱮᱞ ᱵᱟᱨᱜᱮᱞ ᱯᱮ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱦᱩᱭᱩᱜ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱚᱲᱟᱜ ᱠᱷᱚᱱ ᱠᱟᱹᱢᱤ ᱠᱟᱛᱮ ᱪᱟᱸᱫᱚ ᱪᱟᱸᱫᱚ ᱛᱟᱭᱚᱢ, ᱤᱧᱟᱜ ᱜᱩᱲᱜᱟᱶ ᱮᱯᱟᱨᱴᱢᱮᱸᱴ ᱨᱮ ᱢᱤᱫ ᱜᱮ ᱯᱩᱱᱭᱟ ᱠᱟᱸᱛᱷ ᱧᱮᱞ ᱠᱟᱛᱮ, ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱫᱷᱟᱣ ᱵᱟᱦᱨᱮ ᱥᱮᱱ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ᱾ ᱢᱤᱫ ᱥᱟᱹᱨᱤ ᱫᱟᱬᱟᱱ᱾ ᱚᱱᱟᱛᱮ, ᱤᱧ ᱫᱚ ᱠᱮᱨᱚᱞ ᱨᱮ ᱫᱟᱬᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱵᱩᱠ ᱠᱮᱫᱟ᱾ ᱠᱚᱪᱤ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ᱾ ᱤᱧ ᱫᱚ ᱵᱟᱹᱧ ᱵᱟᱰᱟᱭ ᱠᱟᱱ ᱛᱟᱦᱮᱸ ᱡᱮ, ᱚᱱᱟ ᱫᱟᱬᱟᱱ ᱮᱢᱟᱱ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱫᱚ ᱩᱱᱟᱹᱜ ᱵᱟᱹᱲᱛᱤ ᱟᱭᱰᱤ ᱧᱮᱞ ᱠᱟᱛᱮ ᱤᱧ ᱛᱤᱸᱜᱩᱜᱼᱟ ᱚᱱᱟ ᱫᱚ ᱤᱧ ᱟᱥᱟᱭᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ, ᱩᱰᱟᱹᱱ ᱜᱟᱹᱰᱤ᱾ ᱤᱧ ᱫᱚ ᱤᱱᱰᱤᱜᱚ ᱨᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱵᱷᱟᱹᱜᱤ ᱰᱤᱞ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱩᱠᱤᱝ ᱯᱨᱚᱥᱮᱥ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱢ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱤᱧᱟᱜ PNR (Passenger Name Record) - 6E-J9K2L - ᱵᱷᱩᱨᱛᱤ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱨᱚᱦᱚᱥᱭᱚ ᱠᱚᱰ ᱠᱷᱩᱞᱟᱹᱣ ᱞᱮᱠᱟ ᱞᱟᱜᱟᱣ ᱮᱱᱟ᱾ ᱛᱟᱭᱚᱢ ᱛᱮ ᱱᱤᱛᱚᱜ ᱨᱤᱢᱟᱭᱤᱱᱰᱚᱨ ᱦᱮᱡ ᱮᱱᱟ: \"ᱟᱢᱟᱜ ᱩᱰᱟᱹᱱ ᱜᱟᱹᱰᱤ ᱨᱮᱱᱟᱜ ᱵᱤᱵᱚᱨᱚᱱ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭᱢᱮ! ᱟᱢᱟᱜ ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ ᱫᱚ ᱥᱟᱵ ᱨᱮ ᱫᱚᱦᱚᱭᱢᱮ!\" ᱡᱮᱞᱮᱠᱟ ᱤᱧ ᱫᱚ ᱦᱤᱲᱤᱧ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱯᱩᱭᱞᱩ, ᱩᱰᱟᱹᱱ᱾ ᱤᱧ ᱫᱚ ᱤᱱᱰᱤᱜᱚ ᱨᱮ ᱢᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱰᱤᱞ ᱧᱟᱢ ᱠᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱩᱠᱤᱝ ᱯᱚᱨᱥᱮᱥ ᱫᱚ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱚᱲᱟᱜ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱢᱤ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱤᱧᱟᱜ ᱯᱤ-ᱮᱱ-ᱟᱨ (ᱯᱮᱥᱮᱱᱡᱚᱨ ᱱᱮᱢ ᱨᱮᱠᱚᱨᱰ) ᱵᱷᱚᱨᱟᱣ ᱠᱟᱛᱮ - ᱛᱩᱨᱩᱭ ᱤ ᱦᱟᱭᱯᱷᱮᱱ ᱡᱮ ᱟᱨᱮ ᱠᱮ ᱵᱟᱨᱭᱟ ᱮᱞ - ᱢᱤᱫ ᱵᱤᱪᱤᱛᱨᱚ ᱠᱚᱰ ᱩᱰᱩᱠ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱮᱱᱟ᱾ ᱛᱟᱭᱚᱢ ᱛᱮ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱨᱤᱢᱟᱭᱤᱱᱰᱚᱨ ᱦᱤᱡᱩᱜ ᱛᱟᱦᱮᱸᱱᱟ: \"ᱟᱢᱟᱜ ᱩᱰᱟᱹᱱ ᱨᱮᱱᱟᱜ ᱰᱤᱴᱮᱞᱥ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭ ᱢᱮ! ᱟᱢᱟᱜ ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ ᱥᱟᱵ ᱫᱚᱦᱚᱭ ᱢᱮ!\" ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱤᱧ ᱵᱟᱹᱧ ᱦᱤᱲᱤᱧ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱫᱚᱥᱟᱨ, ᱮᱨᱱᱟᱠᱩᱞᱟᱢ ᱠᱷᱚᱱ ᱟᱞᱮᱯᱤ ᱞᱟᱹᱜᱤᱫ ᱨᱮᱞ ᱥᱟᱸᱜᱷᱟᱨ, ᱫᱟᱜ ᱛᱟᱞᱟ ᱞᱟᱹᱜᱤᱫ᱾ ᱥᱞᱤᱯᱟᱨ ᱠᱞᱟᱥ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱤᱧ ᱫᱚ 'ᱥᱟᱹᱨᱤᱭᱟᱹᱛ' ᱛᱮ ᱚᱱᱟ ᱟᱱᱩᱵᱷᱩᱛᱤ ᱤᱧ ᱢᱮᱱᱟᱹᱧᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱚᱱᱯᱷᱚᱨᱢ ᱴᱤᱠᱮᱴ ᱧᱟᱢ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱦᱟᱨᱠᱩᱞᱤᱭᱟᱱ ᱠᱟᱹᱢᱤ ᱯᱨᱚᱢᱟᱱ ᱮᱱᱟ᱾ IRCTC ᱣᱮᱵᱽᱥᱟᱭᱤᱴ, ᱟᱥᱤᱥ ᱟᱡᱟᱜ ᱵᱟᱜᱤ ᱫᱤᱞ ᱛᱮ, ᱟᱨᱦᱚᱸ ᱤᱧᱟᱜ PNR ᱮ ᱠᱷᱚᱡᱽ ᱠᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱫᱷᱟᱣ ᱢᱤᱫᱴᱟᱹᱝ ᱑᱐-ᱟᱱ ᱚᱝᱠᱟ: ᱔᱘᱒᱙᱓᱗᱔᱖᱕᱐᱾ ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱥᱟᱠᱥᱮᱥ! ᱢᱮᱱᱠᱷᱟᱱ ᱠᱚᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ SMS ᱨᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱜᱩᱯᱛᱚ ‘ᱠᱚᱪ ᱮᱥ᱓, ᱥᱤᱴ ᱗᱒’ ᱟᱨ ᱢᱤᱫᱴᱟᱹᱝ ‘PNR ᱥᱴᱮᱴᱟᱥ ᱠᱚᱱᱯᱷᱚᱨᱢ: CNF/B᱔/᱓᱔’ ᱨᱮᱱᱟᱜ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱩᱫᱷᱟᱹᱨ ᱚᱰᱚᱠ ᱫᱚ ᱠᱤᱪᱷᱩ ᱵᱮᱜᱟᱨ ᱜᱩᱜᱽᱞᱤᱝ ᱮ ᱦᱟᱛᱟᱣ ᱠᱮᱫᱟ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱛᱮ, ᱮᱨᱱᱟᱠᱩᱞᱚᱢ ᱠᱷᱚᱱ ᱟᱞᱮᱯᱯᱤ ᱫᱷᱟᱹᱵᱤᱡ ᱴᱨᱮᱱ ᱡᱚᱨᱱᱤ ᱫᱚ ᱵᱮᱠᱣᱟᱴᱚᱨᱥ ᱞᱟᱹᱜᱤᱫ᱾ ᱥᱞᱤᱯᱟᱨ ᱠᱞᱟᱥ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱤᱧ ᱫᱚ 'ᱚᱛᱷᱮᱱᱴᱤᱠ' ᱮᱠᱥᱯᱤᱨᱤᱭᱮᱸᱥ ᱵᱟᱵᱚᱛ ᱡᱚᱛᱚ ᱠᱟᱹᱢᱤ ᱤᱫᱤ ᱠᱟᱛᱮ ᱧᱮᱞᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱠᱚᱱᱯᱷᱟᱨᱢ ᱴᱤᱠᱮᱴ ᱦᱟᱛᱟᱣ ᱫᱚ ᱢᱤᱫ ᱦᱟᱨᱠᱩᱞᱤᱭᱟᱱ ᱠᱟᱹᱢᱤ ᱞᱮᱠᱟ ᱯᱨᱩᱵᱽ ᱮᱱᱟ᱾ ᱟᱭ-ᱟᱨ-ᱥᱤ-ᱴᱤ-ᱥᱤ ᱣᱮᱵᱥᱟᱭᱤᱴ, ᱱᱟᱯᱟᱭ ᱱᱟᱯᱟᱭ ᱫᱩᱠᱷ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ, ᱟᱨ ᱫᱚᱦᱲᱟᱛᱮ ᱤᱧᱟᱜ ᱯᱤ-ᱮᱱ-ᱟᱨ ᱠᱚ ᱠᱷᱚᱡᱽ ᱠᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱫᱷᱟᱣ ᱫᱚ ᱜᱮᱞ ᱮᱞ: ᱯᱩᱱᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱵᱤᱞᱤᱭᱟᱱ ᱵᱟᱨᱥᱟᱭ ᱟᱹᱱᱟᱹᱜᱮ ᱯᱮ ᱢᱤᱞᱤᱭᱚᱱ ᱮᱭᱟᱭ ᱥᱟᱭ ᱯᱩᱱᱜᱮᱞ ᱛᱩᱨᱩᱭ ᱦᱟᱡᱟᱨ ᱢᱚᱬᱮ ᱥᱟᱭ᱾ ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱥᱚᱯᱷᱚᱞ! ᱢᱮᱱᱠᱷᱟᱱ ᱠᱚᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱮᱥ-ᱮᱢ-ᱮᱥ ᱨᱮ ᱢᱤᱫ ᱠᱨᱤᱯᱴᱤᱠ 'ᱠᱚᱪ ᱮᱥ ᱯᱮ, ᱥᱤᱴ ᱮᱭᱟᱭ ᱜᱮᱞ ᱵᱟᱨ' ᱟᱨ 'ᱯᱤ-ᱮᱱ-ᱟᱨ ᱥᱴᱮᱴᱚᱥ ᱠᱚᱱᱯᱷᱚᱨᱢᱮᱰ: ᱥᱤ-ᱮᱱ-ᱮᱯᱷ ᱥᱞᱟᱥ ᱵᱤ ᱯᱩᱱ ᱥᱞᱟᱥ ᱛᱮᱥᱟᱨᱜᱮᱞ ᱯᱩᱱ' ᱨᱮᱱᱟᱜ ᱨᱮᱯᱷᱨᱮᱱᱥ ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱠᱩᱭᱮᱠᱞᱤ ᱜᱩᱜᱚᱞᱤᱝ ᱦᱩᱭᱮᱱᱟ᱾"}
{"unnormalised": "ᱫᱟᱜ ᱛᱟᱞᱟ ᱠᱷᱚᱱ ᱦᱟᱡᱩᱜ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱜ ᱜᱟᱹᱰᱤ ᱪᱟᱞᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱦᱟᱱᱛᱮ ᱦᱮᱱᱟᱜ, ᱦᱟᱹᱨᱤᱭᱟᱹᱲ, ᱟᱨ ᱟᱹᱰᱤ ᱥᱟᱱᱛᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱮᱱᱦᱚᱸ, ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ ᱤᱧᱟᱜ ᱯᱟᱹᱠᱤᱴ ᱫᱚ ᱠᱚᱪᱤ ᱨᱮ ᱦᱚᱴᱮᱞ ᱨᱮᱜᱮ ᱤᱧ ᱵᱟᱹᱜᱤ ᱠᱟᱫᱟ᱾ ᱯᱟᱱᱤᱠ ᱫᱚ ᱦᱩᱭ ᱮᱱᱟ᱾ ᱡᱩᱫᱤ ᱞᱟᱹᱠᱛᱤ ᱦᱩᱭᱩᱜᱼᱟ ᱛᱚᱵᱮ ᱤᱧ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱤᱧᱟᱜ ᱯᱟᱹᱨᱤᱪᱟᱭ ᱤᱧ ᱯᱨᱚᱢᱟᱱᱟ? ᱤᱧᱟᱜ ᱯᱟᱥᱯᱳᱨᱴ, ᱱᱚᱝᱠᱟ Z᱔᱕᱖᱗᱘᱙, ᱦᱚᱴᱮᱞ ᱨᱮ ᱥᱩᱨᱟᱹᱠᱷᱭᱤᱛ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱠᱤᱪᱷᱩ ᱞᱳᱠᱟᱞ ᱵᱟᱵᱚᱫ ᱛᱮ ᱪᱮᱫ ᱞᱮᱠᱟ? ᱤᱧᱟᱜ ᱜᱟᱹᱰᱤ ᱪᱟᱞᱟᱣ ᱞᱟᱭᱥᱮᱱᱥ, ᱰᱤᱮᱞ ᱱᱚᱝᱠᱟ UP᱗᱙᱒᱐᱑᱐᱐᱐᱐᱔᱘᱓᱖? ᱵᱟᱝᱜᱮ, ᱦᱤᱲᱤᱧ ᱠᱟᱱᱟ᱾", "normalised": "ᱵᱮᱠᱣᱟᱴᱚᱨᱥ ᱛᱟᱞᱟᱛᱮ ᱵᱚᱴ ᱨᱮ ᱫᱟᱬᱟᱱ ᱫᱚ ᱠᱩᱥᱤ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱥᱟᱹᱲᱤᱜᱮ, ᱦᱟᱹᱨᱤᱭᱟᱹᱲ, ᱟᱨ ᱯᱩᱨᱟᱹ ᱥᱟᱱᱛᱤ ᱜᱮ᱾ ᱩᱱ ᱫᱷᱟᱹᱵᱤᱡ, ᱯᱟᱹᱨᱥᱤ ᱜᱮ ᱤᱧ ᱫᱚ ᱵᱟᱹᱧ ᱵᱟᱰᱟᱭ ᱠᱮᱫᱟ ᱡᱮ ᱤᱧᱟᱜ ᱣᱟᱞᱮᱴ ᱫᱚ ᱤᱧ ᱠᱚᱪᱤ ᱨᱮ ᱦᱚᱴᱮᱞ ᱨᱮ ᱤᱧ ᱫᱚᱦᱚ ᱠᱟᱜ ᱜᱤᱰᱤ ᱟᱠᱟᱫᱟ᱾ ᱰᱚᱨ ᱞᱟᱜᱟᱣᱮᱱᱟ᱾ ᱡᱩᱫᱤ ᱞᱟᱹᱠᱛᱤ ᱛᱟᱦᱮᱸᱱᱟ ᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱤᱧᱟᱜ ᱯᱟᱹᱨᱤᱪᱭᱚ ᱯᱨᱩᱵᱽ ᱠᱟᱹᱧ? ᱤᱧᱟᱜ ᱯᱟᱥᱯᱚᱨᱴ, ᱱᱚ. ᱡᱮᱰ ᱯᱩᱱ ᱢᱚᱬᱮ ᱛᱩᱨᱩᱭ ᱮᱭᱟᱭ ᱤᱨᱟᱹᱞ ᱟᱨᱮ, ᱦᱚᱴᱮᱞ ᱨᱮ ᱥᱮᱯᱷ ᱨᱮ ᱢᱮᱱᱟᱜ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱪᱮᱫ ᱞᱟᱹᱜᱤᱫ ᱴᱚᱯᱤᱠᱟᱞ? ᱤᱧᱟᱜ ᱰᱨᱟᱭᱤᱵᱤᱝ ᱞᱟᱭᱥᱮᱱᱥ, ᱰᱤ-ᱮᱞ ᱱᱚ. ᱭᱩ-ᱯᱤ ᱮᱭᱟᱭ ᱟᱨᱮ ᱵᱟᱨᱜᱮᱞ ᱢᱤᱫ ᱡᱤᱨᱚ ᱡᱤᱨᱚ ᱡᱤᱨᱚ ᱡᱤᱨᱚ ᱯᱩᱱ ᱤᱨᱟᱹᱞ ᱛᱩᱨᱩᱭ? ᱵᱟᱝ, ᱦᱤᱲᱤᱧ ᱠᱮᱫᱟ᱾"}
{"unnormalised": "ᱵᱷᱟᱹᱜᱤ ᱠᱤᱥᱢᱟᱛ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱚᱠᱟᱛ ᱫᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱫᱟ, ᱟᱨ ᱫᱟᱜ ᱜᱟᱹᱰᱤ ᱪᱟᱞᱟᱣ ᱠᱟᱱ ᱦᱚᱲ, ᱢᱤᱫ ᱫᱩᱞᱟᱹᱲ ᱦᱚᱲ ᱨᱟᱡᱮᱥ ᱧᱩᱛᱩᱢ ᱟᱱᱤᱡ, ᱤᱧᱟᱜ ᱯᱷᱚᱱ ᱨᱮ ᱥᱮᱵ ᱟᱠᱟᱫ ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱰᱤᱡᱤᱴᱟᱞ ᱠᱟᱹᱯᱤ ᱮ ᱟᱯᱱᱟᱨ ᱠᱮᱫᱟ᱾ ᱪᱮᱫ ᱪᱮᱫ ᱥᱤᱠᱱᱟᱹᱛ ᱦᱟᱛᱟᱣ ᱦᱩᱭ ᱮᱱᱟ: ᱡᱚᱛᱚ ᱦᱚᱲ ᱨᱮ ᱢᱤᱫ ᱵᱮᱠᱚᱯ ᱦᱟᱛᱟᱣ ᱫᱚᱦᱚᱭ ᱢᱮ᱾ ᱟᱨ ᱵᱟᱝᱠᱷᱟᱱ ᱢᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱯᱟᱹᱠᱤᱴ ᱨᱮ ᱯᱩᱧᱡᱤ ᱞᱟᱜᱟᱣ ᱢᱮ᱾", "normalised": "ᱵᱷᱟᱹᱜᱤ ᱵᱷᱟᱹᱜᱤ ᱛᱮ, ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱫᱩᱨᱫᱤᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱟᱱᱟᱣ ᱠᱮᱫᱟ, ᱟᱨ ᱵᱚᱴ ᱚᱯᱨᱮᱴᱟᱨ, ᱨᱟᱡᱮᱥ ᱧᱩᱛᱩᱢᱟᱱ ᱢᱤᱫ ᱫᱭᱟᱞᱩ ᱦᱚᱲ, ᱤᱧᱟᱜ ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱰᱤᱡᱤᱴᱟᱞ ᱠᱚᱯᱤ ᱠᱚ ᱢᱟᱱᱟᱣ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧᱟᱜ ᱯᱷᱚᱱ ᱨᱮ ᱥᱮᱵᱽ ᱠᱟᱛᱮ ᱫᱚᱦᱚ ᱟᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱥᱮᱪᱮᱫ ᱫᱚ ᱧᱟᱢ ᱮᱱᱟ: ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱨᱮ ᱢᱤᱫ ᱵᱮᱠᱚᱯ ᱫᱚᱦᱚᱭ ᱢᱮ᱾ ᱟᱨ ᱥᱚᱢᱵᱷᱟᱵᱽᱱᱟ ᱦᱮᱱᱟᱜ ᱛᱟᱭᱟ ᱡᱮ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱣᱟᱞᱮᱴ ᱨᱮ ᱤᱱᱵᱷᱮᱥᱴ ᱢᱮ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱥᱟᱸᱜᱷᱟᱨ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ID ᱠᱷᱚᱱ ᱦᱩᱭ ᱟᱠᱟᱱ ᱛᱟᱭᱚᱢ ᱦᱚᱸ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱦᱟᱭᱞᱟᱭᱤᱴ ᱠᱮᱫᱟ ᱡᱮ ᱟᱢ ᱫᱚ ᱛᱤᱱᱟᱹᱜ ᱩᱱᱟᱹᱜ ᱯᱟᱹᱨᱤᱪᱟᱭᱠᱟᱨ ᱵᱟᱵᱚᱛ ᱛᱮ ᱯᱚᱛᱭᱟᱹᱣ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱩᱰᱟᱹᱱ ᱜᱟᱹᱰᱤ ᱨᱮᱱᱟᱜ PNR, ᱨᱮᱞ ᱴᱤᱠᱮᱴ ᱠᱚᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ, ᱟᱫᱷᱟᱨ ᱱᱚᱝᱠᱟ ᱠᱚ – ᱩᱱᱠᱩ ᱫᱚ ᱟᱱᱩᱵᱷᱩᱛᱤ ᱠᱷᱩᱞᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱪᱟᱹᱵᱤ ᱠᱟᱱᱟ ᱠᱚ, ᱥᱩᱵᱤᱫᱷᱟ ᱟᱨ ᱠᱟᱹᱴᱤᱡ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱵᱟᱱᱟᱨ᱾ ᱟᱨ ᱵᱟᱝᱠᱷᱟᱱ, ᱞᱟᱹᱲᱦᱟᱹᱭ ᱫᱚ ᱵᱷᱟᱹᱜᱤ ᱠᱟᱹᱦᱱᱤ ᱠᱚ ᱵᱟᱱᱟᱣᱟ᱾", "normalised": "ᱪᱟᱞᱟᱣᱮᱱ ᱫᱟᱬᱟᱱ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱪᱚᱢᱚᱛᱠᱟᱨ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱟᱭᱰᱤ ᱛᱮ ᱞᱟᱜᱟᱣ ᱮᱱ ᱫᱟᱵᱟᱣ ᱠᱷᱚᱱ ᱵᱟᱺᱪᱟᱣ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱛᱮ ᱦᱚᱸ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱱᱚᱣᱟ ᱜᱮ ᱥᱯᱚᱥᱴᱚ ᱠᱮᱫᱟ ᱡᱮ ᱟᱵᱚ ᱫᱚ ᱛᱤᱱᱟᱹᱜ ᱱᱚᱣᱟ ᱯᱟᱹᱨᱤᱪᱭᱚ ᱦᱩᱫᱤᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱱᱟᱜ ᱟᱠᱟᱫᱟ᱾ ᱩᱰᱟᱹᱱ ᱯᱤ-ᱮᱱ-ᱟᱨᱥ, ᱴᱨᱮᱱ ᱴᱤᱠᱮᱴ ᱠᱚᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ, ᱟᱫᱷᱟᱨ ᱮᱞ - ᱱᱚᱣᱟ ᱫᱚ ᱮᱠᱥᱯᱤᱨᱤᱭᱮᱸᱥ ᱩᱰᱩᱠ ᱞᱟᱹᱜᱤᱫ ᱪᱟᱹᱵᱤ ᱠᱟᱱᱟ, ᱵᱟᱱᱟᱨ ᱥᱢᱩᱛ ᱟᱨ ᱠᱟᱹᱴᱤᱡ ᱪᱟᱭᱳᱴᱤᱠ᱾ ᱟᱨ ᱛᱤᱥ ᱵᱮᱲᱟ ᱫᱚ, ᱪᱟᱭᱳᱥ ᱫᱚ ᱵᱮᱥᱛ ᱠᱟᱹᱦᱟᱹᱱᱤ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾"}
