{"unnormalised": "ᱛᱤᱠᱮᱴ ᱠᱤᱨᱤᱧ ᱠᱟᱛᱮ ᱯᱤ.ᱮᱱ.ᱟᱨ ᱱᱚᱢᱵᱚᱨ ᱫᱚ ᱵᱟᱭ ᱧᱟᱢᱚᱜ ᱞᱮᱠᱟᱢ ᱵᱩᱡᱷᱟᱹᱣᱟ? ᱟᱢ ᱫᱚ ᱮᱠᱞᱟ ᱫᱚ ᱵᱟᱢ ᱠᱟᱱᱟ! ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱥᱟᱶ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱤᱧ ᱨᱤᱱ ᱫᱟᱫᱟ ᱨᱟᱠᱮᱥ ᱥᱟᱶ ᱦᱚᱸ᱾ ᱩᱱᱤ ᱫᱚ ᱥᱚᱨᱠᱟᱨᱤ ᱯᱷᱟᱭᱤᱞ ᱠᱮᱵᱤᱱᱮᱴ ᱞᱮᱠᱟ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ (ᱢᱮᱱᱮᱛ ᱫᱚ ᱵᱟᱭ ᱥᱟᱡᱟᱣ ᱛᱟᱦᱮᱸᱱᱟ), ᱢᱮᱱᱠᱷᱟᱱ ᱟᱡ ᱦᱚᱸ ᱟᱡᱟᱜ ᱟᱭᱟᱨ.ᱥᱤ.ᱴᱤ.ᱥᱤ ᱨᱮᱱᱟᱜ ᱴᱤᱠᱮᱴ ᱡᱟᱭᱯᱩᱨ ᱪᱟᱞᱟᱜ ᱢᱟᱲᱟᱝ ᱧᱩᱛᱩᱢ ᱵᱟᱭ ᱧᱟᱢ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱪᱤᱫᱟᱜ ᱪᱚᱝ ᱦᱮᱸᱫᱮ ᱥᱟᱹᱲᱤ ᱵᱟᱯᱞᱟ ᱨᱮ ᱧᱩᱛᱩᱢ ᱵᱟᱭ ᱧᱟᱢ ᱞᱮᱫ ᱞᱮᱠᱟ \"ᱚᱠᱟᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱤᱧᱟᱜ ᱯᱤ.ᱮᱱ.ᱟᱨ!?\" ᱢᱮᱱᱛᱮ ᱫᱟᱹᱲ ᱞᱮᱫᱟ᱾", "normalised": "## ᱢᱮᱱᱟᱜ ᱵᱟᱱᱩᱜ ᱯᱤ-ᱮᱱ-ᱟᱨ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ"}
{"unnormalised": "ᱟᱹᱰᱤ ᱜᱮ ᱟᱹᱰᱤ ᱵᱚᱛᱚᱨᱟᱱ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱷᱟ ᱜᱮ ᱩᱭᱦᱟᱹᱨ ᱠᱮᱫᱟ᱾ ᱩᱱᱤᱭᱟᱜ ᱴᱮᱨᱮᱱ ᱦᱤᱲᱤᱧᱚᱜ, ᱯᱩᱭᱥᱟᱹ ᱠᱷᱚᱨᱪᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱮᱨᱟ ᱟᱭᱳᱣᱟᱜ ᱨᱟᱹᱜᱤ, ᱟᱨ ᱱᱟᱶᱟ ᱫᱤᱞᱞᱤ ᱨᱮᱞᱣᱮ ᱥᱴᱮᱥᱚᱱ ᱨᱮ ᱫᱩᱲᱩᱵ ᱠᱟᱛᱮ ᱧᱤᱫᱟᱹ ᱠᱷᱟᱸᱰᱟᱣ ᱨᱮᱱᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱢᱚᱱᱮ ᱨᱮ ᱫᱟᱹᱲ ᱠᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱯᱩᱨᱟᱹ ᱵᱚᱞᱤᱣᱩᱰ ᱰᱨᱟᱢᱟ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱤᱫᱴᱟᱹᱝ ᱦᱚᱸ ᱦᱤᱨᱚᱭᱤᱱ ᱵᱟᱭ ᱠᱤᱰᱱᱮᱯ ᱞᱮᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱑᱐ ᱟᱱᱟᱜ ᱮᱞᱯᱷᱟᱱᱭᱩᱢᱮᱨᱤᱠ ᱠᱳᱰ ᱠᱟᱱᱟ: 4932875610᱾", "normalised": "ᱪᱮᱫ ᱠᱟᱹᱦᱱᱤ ᱞᱮᱠᱟᱱ ᱴᱮᱨᱮᱱ ᱴᱤᱠᱮᱴ ᱵᱩᱠ ᱠᱟᱛᱮ ᱟᱢ ᱯᱤ-ᱮᱱ-ᱟᱨ ᱱᱚᱢᱵᱚᱨ ᱫᱚ ᱩᱠᱩ ᱟᱠᱟᱱ ᱞᱮᱠᱟᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱠᱟᱫᱟ? ᱟᱢ ᱫᱚ ᱮᱠᱞᱟ ᱜᱮ ᱵᱟᱝ! ᱱᱚᱣᱟ ᱫᱚ ᱱᱟᱯᱟᱭ ᱦᱚᱲ ᱥᱟᱶ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱤᱧᱤᱡ ᱫᱩᱞᱟᱹᱲᱤᱭᱟᱹ ᱪᱟᱪᱟ, ᱨᱟᱠᱮᱥ ᱥᱟᱶ ᱦᱚᱸ᱾ ᱩᱱᱤ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱥᱚᱨᱠᱟᱨ ᱨᱮᱭᱟᱜ ᱯᱷᱟᱭᱤᱞ ᱠᱮᱵᱤᱱᱮᱴ ᱞᱮᱠᱟ ᱥᱟᱡᱟᱣ ᱠᱟᱛᱮ ᱫᱚᱦᱚ ᱟᱠᱟᱫᱟᱭ (ᱯᱟᱲᱦᱟᱣ ᱢᱮ: ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱵᱟᱝᱜᱮ), ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱤ ᱦᱚᱸᱭ ᱟᱹᱪᱠᱟᱹ ᱟᱠᱟᱱ ᱞᱮᱠᱟᱭ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ ᱡᱚᱠᱷᱚᱱ ᱩᱱᱤᱭᱟᱜ ᱟᱭᱤ-ᱟᱨ-ᱥᱤ-ᱴᱤ-ᱥᱤ ᱴᱤᱠᱮᱴ ᱠᱚᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱫᱚ ᱡᱚᱭᱯᱩᱨ ᱪᱟᱞᱟᱜ ᱢᱟᱬᱟᱝ ᱨᱮ ᱟᱹᱪᱠᱟᱹ ᱜᱮ ᱵᱟᱹᱱᱩᱜ ᱮᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱦᱚᱦᱚ ᱮᱦᱚᱵ ᱠᱮᱫᱟ, \"ᱚᱠᱟᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱤᱧᱟᱜ ᱯᱤ-ᱮᱱ-ᱟᱨ!?\" ᱡᱮᱞᱮᱠᱟ ᱩᱱᱤ ᱵᱟᱯᱞᱟ ᱨᱮ ᱩᱱᱤᱭᱟᱜ ᱫᱟᱹᱱᱛᱤ ᱥᱮᱴ ᱮ ᱠᱷᱚᱡᱟ ᱠᱮᱫᱟ᱾"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱤᱧ ᱨᱤᱱ ᱜᱟᱛᱮ ᱯᱨᱤᱭᱟ ᱢᱮᱱᱟᱭᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱪᱚᱠᱚᱛ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱡ ᱦᱚᱸ ᱢᱤᱫ ᱫᱷᱟᱣ ᱩᱰᱟᱹᱱ ᱦᱤᱲᱤᱧ ᱛᱚᱨᱟᱣ ᱞᱮᱫ ᱠᱷᱟᱹᱛᱤᱨ ᱡᱚᱠᱷᱚᱱ ᱟᱡ ᱫᱚ ᱟᱡᱟᱜ ᱯᱤ.ᱮᱱ.ᱟᱨ ᱡᱟᱭᱜᱟ ᱨᱮ ᱜᱩᱜᱩᱞ ᱨᱮ \"ᱯᱤ.ᱮᱱ.ᱟᱨ\" ᱞᱟᱹᱭ ᱠᱮᱫᱟ᱾ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱪᱮᱫ ᱦᱩᱭ ᱞᱮᱱᱟ: ᱟᱡ ᱤᱱᱰᱤᱜᱳ ᱠᱟᱣᱩᱱᱴᱟᱨ ᱨᱮ ᱫᱟᱹᱲ ᱠᱟᱛᱮ ᱛᱟᱭᱚᱢ ᱥᱮᱴᱮᱨ ᱞᱮᱱᱟ, ᱟᱹᱰᱤ ᱜᱮ ᱵᱚᱛᱚᱨ ᱟᱠᱟᱱ ᱞᱮᱠᱟ ᱟᱡᱟᱜ ᱯᱷᱚᱱ ᱮ ᱨᱟᱠᱟᱵ ᱞᱮᱫᱟ, ᱟᱨ ᱠᱚ ᱞᱟᱹᱭ ᱟᱫᱮᱭᱟ, \"ᱢᱮᱰᱟᱢ, ᱚᱱᱟ ᱫᱚ ᱯᱤ.ᱮᱱ.ᱟᱨ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱩᱠᱞᱤ ᱠᱟᱱᱟ!\" ᱟᱡᱟᱜ ᱟᱥᱚᱞ ᱯᱤ.ᱮᱱ.ᱟᱨ ᱫᱚ ᱟᱡᱟᱜ ᱴᱨᱮᱵᱮᱞ ᱮᱡᱮᱸᱴ ᱠᱷᱚᱱ ᱦᱮᱡ ᱟᱠᱟᱱ ᱢᱤᱫᱴᱟᱹᱝ ᱣᱟᱴᱥᱟᱯ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱤᱫᱴᱟᱹᱝ ᱴᱨᱮᱵᱮᱞ ᱮᱡᱮᱸᱥᱤ ᱡᱟᱦᱟᱸ ᱨᱮᱱᱟᱜ ᱠᱳᱰ 6E337 ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱚᱱᱟ ᱫᱚ ᱦᱟᱹᱥᱤᱞ ᱡᱚᱠᱥ ᱞᱟᱛᱟᱨ ᱨᱮ ᱞᱩᱠᱩᱴ ᱠᱟᱛᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾", "normalised": "ᱞᱟᱜᱮ ᱞᱟᱜᱮ ᱨᱟᱹᱥᱠᱟᱹ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱱᱚᱣᱟ ᱵᱟᱵᱚᱛ ᱨᱮ ᱯᱩᱨᱟᱹ ᱯᱩᱨᱤ ᱠᱟᱛᱷᱟ ᱜᱮᱭ ᱵᱷᱟᱹᱵᱤᱭᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱩᱱᱤᱭᱟᱜ ᱴᱮᱨᱮᱱ ᱢᱤᱥ ᱨᱮᱭᱟᱜ ᱧᱮᱞ ᱫᱚ ᱩᱱᱤ ᱵᱟᱹᱲᱛᱤ ᱯᱩᱭᱥᱟᱹ ᱠᱷᱚᱨᱚᱪ ᱠᱟᱛᱮ ᱩᱱᱤᱭᱤᱡ ᱮᱨᱟ ᱭᱟᱜ ᱨᱟᱹᱜᱤ ᱥᱟᱢᱟᱝ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ ᱨᱮᱞᱣᱮ ᱥᱴᱮᱥᱚᱱ ᱨᱮ ᱵᱮᱸᱪ ᱨᱮ ᱡᱟᱹᱯᱤᱫ ᱠᱟᱛᱮ ᱩᱱᱤ ᱵᱟᱹᱲᱤᱡ ᱮᱠᱟᱞ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱮ ᱢᱚᱱᱮ ᱠᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱯᱩᱨᱟᱹ ᱵᱚᱞᱤᱣᱩᱰ ᱰᱨᱟᱢᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱤᱫᱴᱟᱝ ᱦᱚᱨ ᱵᱚᱫᱚᱞ ᱛᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱜᱮᱞ ᱜᱚᱴᱟᱝ ᱮᱞᱯᱷᱟᱱᱩᱢᱮᱨᱤᱠ ᱠᱳᱰ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ: ᱯᱩᱱ ᱟᱨᱮ ᱯᱮ ᱵᱟᱨ ᱤᱨᱟᱹᱞ ᱮᱭᱟᱭ ᱢᱚᱬᱮ ᱛᱩᱨᱩᱭ ᱢᱤᱫ ᱡᱤᱨᱚ᱾"}
{"unnormalised": "ᱩᱰᱟᱹᱱ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱦᱚᱸ ᱵᱟᱹᱲᱤᱡ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱚᱠᱟ ᱫᱷᱟᱣ ᱫᱚ ᱩᱱᱠᱩ ᱵᱷᱮᱡᱟ ᱟᱠᱟᱱ ᱤᱢᱮᱞ ᱠᱚ ᱥᱯᱮᱢ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜᱼᱟ - ᱡᱚᱛᱚ ᱞᱟᱭᱤᱴ ᱠᱚ ᱡᱩᱞᱩᱜᱼᱟ ᱟᱨ ᱯᱷᱟᱭᱤᱱ ᱯᱨᱤᱸᱴ ᱠᱚ ᱞᱩᱠᱩᱴ ᱠᱟᱛᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱖ ᱟᱱᱟᱜ ᱮᱞᱯᱷᱟᱱᱭᱩᱢᱮᱨᱤᱠ ᱵᱩᱠᱤᱝ ᱨᱮᱯᱷᱮᱨᱮᱱᱥ ᱧᱟᱢ ᱠᱷᱚᱱ ᱫᱚ ᱟᱹᱰᱤ ᱠᱟᱹᱢᱤ ᱜᱮᱭᱟ, ᱡᱮᱞᱮᱠᱟ ᱢᱮᱱ ᱢᱮ ᱰᱤ8ᱣᱟᱭᱟᱨ7ᱮᱥ᱾ ᱟᱨ ᱵᱟᱹᱲᱤᱡ ᱟᱞᱚᱢ ᱩᱭᱦᱟᱹᱨᱟ ᱡᱮ ᱚᱱᱟ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱠᱚ ᱚᱴᱚ-ᱮᱥᱟᱭᱤᱱ ᱵᱩᱠᱤᱝ ᱟᱭᱰᱤ ᱠᱚ ᱵᱮᱱᱟᱣᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱨᱮᱸᱰᱚᱢ ᱡᱤᱵᱽᱨᱤᱥ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜᱼᱟ; \"ᱟᱭᱤᱮᱠᱥ-᱒᱐᱒᱔-ᱵᱤᱮᱞᱟᱨ-ᱰᱤᱤᱮᱞ-᱓᱔᱕᱖᱗\" ᱞᱮᱠᱟᱱ ᱟᱭᱤᱮᱠᱥᱟᱭᱤᱡᱤᱳ ᱨᱮᱯᱷᱮᱨᱮᱱᱥ ᱮᱞᱮᱢᱮᱱᱴ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱮᱛᱚᱦᱚᱵ ᱥᱟᱸᱥᱠᱨᱤᱛ ᱯᱟᱲᱦᱟᱣ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱤᱧᱤᱡ ᱜᱟᱛᱮ, ᱯᱨᱤᱭᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱮᱢ-ᱮᱥ ᱠᱟᱱᱟ᱾ ᱥᱩᱵᱤᱫᱷᱟ ᱟᱱ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱤ ᱦᱚᱸ ᱢᱤᱫ ᱫᱷᱟᱣ ᱟᱡᱟᱜ ᱯᱷᱞᱟᱭᱤᱴ ᱫᱚ ᱢᱤᱥ ᱞᱟᱹᱜᱤᱫ ᱮ ᱛᱟᱭᱱᱚᱢ ᱞᱮᱱᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱩᱱᱤ ᱫᱚ ᱟᱠᱥᱟᱨ ᱜᱮ ᱟᱡᱟᱜ ᱯᱟᱥᱮᱱᱡᱚᱨ ᱱᱮᱢ ᱨᱮᱠᱚᱨᱰ (ᱯᱤ-ᱮᱱ-ᱟᱨ) ᱡᱟᱭᱜᱟ ᱨᱮ ᱜᱩᱜᱚᱞ ᱨᱮ \"ᱯᱤ-ᱮᱱ-ᱟᱨ\" ᱮ ᱴᱟᱭᱤᱯ ᱠᱮᱫᱟ᱾ ᱢᱚᱱᱮ ᱢᱮ: ᱩᱱᱤ ᱫᱚ ᱤᱱᱰᱤᱜᱚ ᱠᱟᱣᱱᱴᱚᱨ ᱨᱮ ᱢᱩᱪᱟᱹᱫ ᱚᱠᱛᱚ ᱨᱮ ᱦᱮᱡ ᱮᱱᱟ, ᱩᱫᱜᱟᱹᱨ ᱠᱟᱛᱮ ᱟᱨ ᱟᱡᱟᱜ ᱯᱷᱚᱱ ᱫᱚ ᱦᱤᱨᱤ ᱠᱟᱛᱮᱭ ᱩᱫᱩᱜ ᱠᱮᱫᱟ ᱡᱮᱞᱮᱠᱟ ᱢᱤᱫᱴᱟᱝ ᱯᱷᱨᱟᱱᱴᱤᱠ ᱠᱚᱱᱰᱟᱠᱴᱚᱨ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱤ ᱠᱚ ᱞᱟᱹᱭ ᱟᱭᱟ, \"ᱢᱮᱰᱟᱢ, ᱱᱚᱣᱟ ᱫᱚ ᱯᱤ-ᱮᱱ-ᱟᱨ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱨᱪ ᱠᱣᱮᱨᱤ ᱠᱟᱱᱟ!\" ᱩᱱᱤᱭᱟᱜ ᱟᱥᱚᱞ ᱯᱤ-ᱮᱱ-ᱟᱨ ᱫᱚ ᱩᱱᱤᱭᱤᱡ ᱴᱨᱟᱵᱷᱮᱞ ᱮᱡᱮᱱᱴ ᱠᱷᱚᱱ ᱟᱠᱟᱱ ᱢᱤᱫᱴᱟᱝ ᱣᱦᱟᱴᱥᱟᱯ ᱢᱮᱥᱮᱡ ᱨᱮ ᱩᱠᱩ ᱠᱟᱛᱮ ᱫᱚᱦᱚ ᱟᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ, ᱢᱤᱫᱴᱟᱝ ᱴᱨᱟᱵᱷᱮᱞ ᱮᱡᱮᱱᱥᱤ ᱡᱟᱦᱟᱸ ᱨᱮᱭᱟᱜ ᱠᱳᱰ ᱫᱚ ᱛᱩᱨᱩᱭ ᱤ ᱛᱩᱨᱩᱭ ᱯᱮ ᱮᱭᱟᱭ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱷᱚᱨᱣᱟᱨᱰ ᱠᱟᱛᱮ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱ ᱡᱚᱠᱥ ᱨᱮᱭᱟᱜ ᱵᱩᱨᱩ ᱞᱟᱛᱟᱨ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱟᱢᱟᱜ ᱯᱤ.ᱮᱱ.ᱟᱨ ᱮᱞᱮᱢᱮᱱᱴ, ᱩᱰᱟᱹᱱ ᱨᱮᱯᱷᱮᱨᱮᱱᱥ, ᱥᱮ ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱴᱤᱠᱮᱴ ᱟᱭᱰᱤ ᱞᱟᱹᱜᱤᱫ ᱦᱩᱱᱟᱹᱨ ᱫᱚ ᱢᱤᱫ ᱠᱟᱛᱷᱟ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱚᱱᱟ ᱫᱚ ᱚᱥᱩᱵᱤᱫᱷᱟ, ᱚᱱᱟ ᱫᱷᱟᱣ ᱨᱮᱱᱟᱜ ᱵᱤᱨᱟᱫᱟᱹᱨᱤ ᱠᱷᱚᱱ ᱯᱮᱨᱮᱡ ᱠᱟᱛᱮ, ᱟᱨ ᱚᱠᱟ ᱫᱷᱟᱣ ᱫᱚ ᱚᱱᱟ ᱫᱚ ᱦᱟᱞᱠᱟ ᱧᱟᱢ ᱠᱟᱛᱮ ᱩᱥᱟᱹᱨᱟᱜ ᱡᱟᱭᱜᱟ ᱨᱮ ᱫᱚᱦᱚ ᱠᱟᱛᱮ ᱧᱟᱢᱚᱜᱼᱟ᱾ ᱫᱚᱥᱟᱨ ᱫᱷᱟᱣ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱚᱱᱟ ᱠᱳᱰ ᱞᱟᱹᱜᱤᱫ ᱥᱚᱸᱫᱮᱦ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱛᱚᱵᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱠᱚᱢ ᱨᱟᱠᱟᱵ ᱢᱮ, ᱟᱢᱟᱜ ᱥᱯᱮᱢ ᱯᱷᱚᱞᱰᱟᱨ ᱪᱮᱠᱟ ᱢᱮ, ᱟᱨ ᱦᱚᱭ ᱛᱚ ᱟᱢ ᱫᱚ ᱟᱢᱟᱜ ᱪᱟᱪᱟ ᱠᱷᱚᱱ ᱜᱚᱲᱚ ᱠᱩᱠᱞᱤ ᱢᱮ᱾ ᱟᱪᱷᱟ ᱠᱟᱛᱷᱟ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ ᱩᱱᱤ ᱫᱚ ᱵᱤᱨᱫᱷᱟᱹᱨᱤ ᱠᱟᱱᱟᱭ ᱟᱫ ᱟᱠᱟᱱ (ᱟᱨ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱧᱟᱢ) ᱞᱟᱹᱜᱤᱫ᱾", "normalised": "ᱮᱭᱟᱨᱞᱟᱭᱤᱱᱥ ᱫᱚ ᱥᱚᱨᱵᱚᱫᱟ ᱮᱸᱡᱮᱞ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱠᱚ᱾  ზოგჯერ ისინი აგზავნიან დადასტურების ელ.ფოსტებს, რომლებიც სპამს ჰგავს – ყველა მოციმციმე ბანერი და დამალული წვრილი შრიფტი. შენ უფრო სავარაუდოა, რომ იპოვო Unicorn, ვიდრე შენი ექვსნიშნა ალფაანუმერული ჯავშნის მითითება, როგორც იტყვი D რვა Y R შვიდი S. და მოდით არ დავივიწყოთ ის ვებსაიტები, რომლებიც წარმოქმნიან ავტომატურად მინიჭებულ ჯავშნის I-D-ებს, რომლებიც შემთხვევით აბრაკადაბრას ჰგავს; ცდილობენ გაარკვიონ I-X-I-G-O მითითების ნომერი. როგორ \"I-X- ორი ათასი და ოცდაოთხი-B-L-R-D-E-L- სამი ოთხი ხუთი ექვსი შვიდი\" შეიძლება იგრძნოს, რომ ძველი სანსკრიტის გაშიფვრა."}
{"unnormalised": "ᱛᱚᱵᱮ, ᱫᱚᱥᱟᱨ ᱫᱷᱟᱣ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱚᱱᱟ ᱯᱟᱸᱡᱟ ᱠᱟᱛᱮ ᱵᱷᱮᱠᱮᱥᱚᱱ ᱵᱩᱠᱤᱝ ᱢᱮ, ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ ᱡᱮ ᱟᱞᱚᱢ ᱠᱷᱟᱹᱞᱤ ᱥᱤᱴ ᱮᱞᱮᱢᱮᱱᱴ ᱠᱚ ᱪᱮᱠᱟᱭᱟ, ᱡᱮᱞᱮᱠᱟ ᱵᱤ᱒᱒, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱯᱤ.ᱮᱱ.ᱟᱨ, ᱩᱰᱟᱹᱱ ᱨᱮᱯᱷᱮᱨᱮᱱᱥ ᱥᱮ ᱵᱷᱮᱜᱟᱨ ᱪᱤᱱᱦᱟᱹ ᱠᱚ ᱦᱚᱸ ᱚᱞ ᱫᱚᱦᱚ ᱢᱮ᱾ ᱚᱱᱟ ᱫᱚ ᱟᱢᱟᱜ ᱪᱟᱞᱟᱜ ᱯᱞᱮᱱ ᱜᱟᱛᱮ ᱠᱟᱛᱮ ᱚᱥᱩᱵᱤᱫᱷᱟ ᱠᱷᱚᱱ ᱨᱚᱠᱷᱤᱭᱟᱹ ᱫᱟᱲᱮᱭᱟᱜ ᱢᱮᱭᱟ!", "normalised": "საბოლოო ჯამში, თქვენი P-N-R ნომრის, ფრენის მითითების ან თუნდაც მარტივი ბილეთის I-D-ის ძებნა არის საერთო ადამიანური გამოცდილება, სავსე იმედგაცრუებით, დროებითი სასოწარკვეთილებით და, ხანდახან, ტკბილი შვებით, როცა მას ყველაზე ნაკლებად სავარაუდო ადგილებში პოულობ. შემდეგ ჯერზე, როცა აღმოჩნდებით ამ გაქცეული კოდის ძიებაში, ღრმად ჩაისუნთქეთ, შეამოწმეთ თქვენი სპამის საქაღალდე და, შესაძლოა, ჰკითხეთ თქვენს ჩაჩას დახმარებისთვის. ბოლოს და ბოლოს, ის პროფესიონალია ნივთების დაკარგვაში (და საბოლოოდ პოვნაში)."}
{"unnormalised": "", "normalised": "ასე რომ, შემდეგ ჯერზე, როცა ამ ოცნების შვებულებას დაჯავშნით, გახსოვდეთ, რომ შეამოწმეთ არა მხოლოდ ადგილის ნომერი, როგორიცაა B ოცი ორი, არამედ ჩაწერეთ P-N-R, ავიაკომპანიის მითითება ან სხვა უნიკალური იდენტიფიკატორები. ამან შეიძლება გადაარჩინოს თქვენი სამოგზაურო გეგმები კომედიურ კატასტროფად გადაქცევისგან!"}
