{"unnormalised": "## ᱟᱯᱱᱟᱨᱟᱜ ᱩᱱᱤᱠ ᱯᱟᱹᱨᱤᱪᱟᱹᱭ ᱥᱟᱶᱛᱮ ᱥᱮᱱᱚᱜ ᱨᱮᱭᱟᱜ ᱦᱚᱨᱟ ᱱᱟᱯᱟᱭ ᱢᱮ: ᱢᱤᱫ ᱞᱚᱜᱚᱱ ᱩᱫᱩᱜ", "normalised": "## ᱟᱢᱟᱜ ᱥᱟᱸᱜᱷᱟᱨ ᱵᱮᱜᱚᱨ ᱵᱮᱱᱟᱣ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱠᱚ ᱥᱟᱶ ᱵᱮᱥ ᱞᱮᱠᱟ ᱪᱟᱞᱟᱣ ᱢᱮ: ᱢᱤᱫ ᱞᱚᱜᱚᱱ ᱩᱫᱩᱜ"}
{"unnormalised": "ᱢᱤᱫ ᱥᱟᱸᱜᱷᱟᱨ ᱨᱮᱭᱟᱜ ᱯᱞᱟᱱ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱠᱷᱟᱴᱚ ᱥᱩᱠ ᱥᱟᱸᱜᱷᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ ᱢᱤᱫ ᱡᱤᱞᱤᱧ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱠᱩᱠᱢᱩ ᱥᱟᱸᱜᱷᱟᱨ, ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱨᱮ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱩᱰᱟᱹᱱ ᱵᱩᱠᱤᱝ ᱠᱷᱚᱱ ᱦᱚᱴᱮᱞ ᱨᱤᱡᱟᱨᱵᱮᱥᱟᱱ ᱦᱟᱹᱵᱤᱡ, ᱡᱚᱛᱚ ᱠᱚᱱᱯᱷᱚᱨᱢᱮᱥᱟᱱ ᱱᱚᱢᱵᱚᱨ ᱟᱨ ᱯᱟᱹᱨᱤᱪᱟᱹᱭ ᱠᱚ ᱫᱚᱦᱚ ᱫᱚ ᱢᱤᱫ ᱵᱚᱛᱚᱨᱟᱱ ᱠᱟᱹᱢᱤ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱜᱼᱟ᱾ ᱦᱤᱡᱩᱜ ᱢᱮ, ᱟᱫᱚᱢ ᱧᱩᱛᱩᱢᱟᱱ ᱥᱟᱸᱜᱷᱟᱨ ᱯᱟᱹᱨᱤᱪᱟᱹᱭ ᱠᱚ ᱵᱚᱱ ᱦᱟᱹᱴᱤᱧᱟ ᱟᱨ ᱚᱱᱟ ᱠᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱱᱟᱯᱟᱭ ᱛᱮ ᱵᱮᱵᱷᱟᱨ ᱦᱩᱭᱩᱜᱼᱟ, ᱚᱱᱟ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱱᱟᱯᱟᱭ ᱥᱟᱸᱜᱷᱟᱨ ᱵᱚᱱ ᱪᱟᱞᱟᱜᱼᱟ᱾", "normalised": "ᱢᱤᱫ ᱥᱟᱸᱜᱷᱟᱨ ᱯᱚᱨᱛᱚᱱ ᱮᱢᱟᱱᱛᱮ ᱥᱚᱨᱚᱥ ᱥᱟᱸᱜᱷᱟᱨ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮᱭᱟᱨ ᱢᱮ ᱥᱮ ᱟᱹᱰᱤ ᱫᱤᱱ ᱛᱟᱭᱚᱢ ᱢᱤᱫ ᱨᱟᱹᱥᱠᱟᱹ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮᱭᱟᱨ ᱢᱮ, ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱠᱟᱹᱢᱤ ᱥᱟᱢᱵᱷᱟᱲᱟᱣ ᱫᱚᱨᱠᱟᱨᱚᱜᱼᱟ᱾ ᱩᱰᱟᱹᱱ ᱵᱩᱠᱤᱝ ᱠᱷᱚᱱ ᱦᱚᱴᱮᱞ ᱨᱮ ᱛᱟᱦᱮᱸᱱ ᱞᱟᱹᱜᱤᱫ, ᱡᱚᱛᱚ ᱯᱩᱥᱴᱟᱹᱣ ᱮᱞ ᱟᱨ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱠᱚ ᱫᱚᱦᱚᱭ ᱟᱹᱰᱤ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱢᱩᱥᱠᱤᱞᱚᱜᱼᱟ᱾ ᱟᱵᱚ ᱠੁੱᱪ ᱧᱩᱛᱩᱢᱟᱱ ᱥᱟᱸᱜᱷᱟᱨ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱠᱚ ᱵᱟᱰᱟᱭ ᱞᱮᱜᱮ ᱟᱨ ᱚᱱᱟ ᱠᱚ ᱪᱮᱫ ᱞᱮᱠᱟ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱟᱨᱟᱭ ᱛᱮ ᱟᱢᱟᱜ ᱥᱟᱸᱜᱷᱟᱨ ᱫᱚ ᱪᱤᱱᱛᱟᱹ ᱵᱟᱝ ᱛᱟᱦᱮᱸᱱᱟ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱡᱟᱦᱟᱸ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ ᱚᱱᱟ ᱫᱚ ᱯᱤ.ᱮᱱ.ᱟᱨ., ᱥᱮ ᱯᱮᱥᱮᱱᱡᱟᱨ ᱱᱮᱢ ᱨᱮᱠᱚᱨᱰ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱖ ᱜᱚᱴᱟᱝ ᱪᱟᱨᱮᱠᱴᱟᱨ ᱮᱞᱯᱷᱟᱱᱩᱢᱮᱨᱤᱠ ᱠᱚᱰ (ᱡᱮᱞᱮᱠᱟ \"ᱮ.ᱮᱠᱥ.᱕᱒.ᱣᱟᱭ.ᱡᱮᱰ.\") ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱰᱟᱹᱱ ᱠᱚᱢᱯᱟᱹᱱᱤᱭᱟᱜ ᱨᱤᱡᱟᱨᱵᱮᱥᱟᱱ ᱥᱤᱥᱴᱮᱢ ᱠᱷᱚᱱ ᱵᱮᱱᱟᱣ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱯᱱᱟᱨᱟᱜ ᱩᱰᱟᱹᱱ ᱵᱩᱠᱤᱝ ᱨᱮᱭᱟᱜ ᱨᱮᱯᱷᱟᱨᱮᱱᱥ ᱱᱚᱢᱵᱚᱨ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤᱭᱟ᱾ ᱟᱯᱮ ᱯᱤ.ᱮᱱ.ᱟᱨ. ᱫᱚ ᱟᱯᱱᱟᱨᱟᱜ ᱩᱰᱟᱹᱱ ᱴᱤᱠᱮᱴ ᱥᱮ ᱠᱚᱱᱯᱷᱚᱨᱢᱮᱥᱟᱱ ᱤᱢᱮᱞ ᱨᱮ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱥᱮ ᱮᱭᱟᱨᱯᱚᱴ ᱠᱤᱭᱚᱥᱠ ᱨᱮ ᱪᱮᱠᱤᱝ ᱚᱠᱛᱮ, ᱟᱯᱮ ᱯᱤ.ᱮᱱ.ᱟᱨ. ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱟᱯᱱᱟᱨᱟᱜ ᱵᱩᱠᱤᱝ ᱨᱮᱭᱟᱜ ᱵᱤᱥᱛᱟᱨ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱤᱱᱰᱤᱜᱳ ᱥᱮ ᱮᱭᱟᱨ ᱤᱱᱰᱤᱭᱟ ᱞᱮᱠᱟᱱ ᱩᱰᱟᱹᱱ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱨᱮ ᱯᱤ.ᱮᱱ.ᱟᱨ. ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱟᱯᱱᱟᱨᱟᱜ ᱨᱤᱡᱟᱨᱵᱮᱥᱟᱱ ᱠᱚ ᱥᱮᱴᱮᱨᱟ᱾", "normalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱟᱹᱰᱤ ᱜᱮ ᱫᱚᱨᱠᱟᱨᱚᱜᱼᱟ ᱯᱤ-ᱮᱱ-ᱟᱨ, ᱥᱮ ᱯᱟᱥᱮᱱᱡᱟᱨ ᱧᱩᱛᱩᱢ ᱨᱮᱠᱚᱨᱰ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱛᱩᱨᱩᱭ ᱜᱚᱴᱟᱝ ᱮᱞ ᱟᱨ ᱪᱤᱱᱦᱟᱹ ᱥᱮᱞᱮᱫ ᱠᱟᱛᱮ ᱢᱤᱫ ᱠᱚᱰ ᱠᱟᱱᱟ (ᱡᱮᱞᱮᱠᱟ \"ᱮ-ᱮᱠᱥ-ᱯᱷᱟᱭᱤᱵᱷ-ᱴᱩ-ᱣᱟᱭ-ᱡᱮᱰ\") ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱰᱟᱹᱱ ᱠᱚᱢᱯᱟᱱᱤ ᱨᱮᱱᱟᱜ ᱨᱤᱡᱟᱨᱵᱷᱮᱥᱟᱱ ᱥᱤᱥᱴᱮᱢ ᱫᱟᱨᱟᱭ ᱛᱮ ᱵᱮᱱᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱩᱰᱟᱹᱱ ᱵᱩᱠᱤᱝ ᱨᱮᱱᱟᱜ ᱨᱮᱯᱷᱟᱨᱮᱱᱥ ᱱᱚᱢᱵᱚᱨ ᱞᱮᱠᱟ ᱠᱟᱹᱢᱤᱭᱟ᱾ ᱟᱢ ᱟᱢᱟᱜ ᱩᱰᱟᱹᱱ ᱴᱤᱠᱮᱴ ᱨᱮ ᱥᱮ ᱯᱩᱥᱴᱟᱹᱣ ᱤᱢᱮᱞ ᱨᱮ ᱯᱤ-ᱮᱱ-ᱟᱨ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱚᱱᱞᱟᱭᱤᱱ ᱥᱮ ᱩᱰᱟᱹᱱ ᱰᱟᱹᱦᱤ ᱨᱮ ᱪᱮᱠᱤᱝ ᱚᱠᱛᱮ, ᱟᱢ ᱟᱢᱟᱜ ᱵᱩᱠᱤᱝ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱵᱤᱵᱚᱨᱚᱱ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱢᱟᱜ ᱯᱤ-ᱮᱱ-ᱟᱨ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱤᱱᱰᱤᱜᱚ ᱥᱮ ᱮᱭᱟᱨ ᱤᱱᱰᱤᱭᱟ ᱞᱮᱠᱟᱱ ᱩᱰᱟᱹᱱ ᱠᱚᱢᱯᱟᱱᱤ ᱠᱚ ᱟᱢᱟᱜ ᱨᱤᱡᱟᱨᱵᱷᱮᱥᱟᱱ ᱧᱟᱢ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱯᱤ-ᱮᱱ-ᱟᱨ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ᱾"}
{"unnormalised": "ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱟᱯᱮ ᱴᱤᱠᱮᱴ ᱱᱚᱢᱵᱚᱨ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱑᱓ ᱜᱚᱴᱟᱝ ᱱᱚᱢᱵᱚᱨ ᱠᱟᱱᱟ ᱟᱨ ᱟᱯᱱᱟᱨᱟᱜ ᱟᱥᱚᱞ ᱤ-ᱴᱤᱠᱮᱴ ᱥᱟᱶ ᱥᱚᱡᱷᱮ ᱡᱚᱲᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱴᱤᱠᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱩᱱᱤᱠ ᱯᱟᱹᱨᱤᱪᱟᱹᱭ ᱠᱟᱱᱟ ᱟᱨ ᱯᱤ.ᱮᱱ.ᱟᱨ. ᱠᱷᱚᱱ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱭᱢᱟ ᱴᱤᱠᱮᱴ ᱠᱚ ᱢᱤᱫ ᱥᱟᱶᱛᱮ ᱜᱟᱫᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱩᱫᱤ ᱟᱯᱮ ᱟᱯᱱᱟᱨᱟᱜ ᱵᱩᱠᱤᱝ ᱨᱮ ᱵᱚᱫᱚᱞ ᱮᱢᱟᱱ ᱦᱩᱭᱩᱜᱼᱟ, ᱮᱱᱠᱷᱟᱱ ᱟᱯᱱᱟᱨᱟᱜ ᱯᱤ.ᱮᱱ.ᱟᱨ. ᱥᱟᱶᱛᱮ ᱴᱤᱠᱮᱴ ᱱᱚᱢᱵᱚᱨ (ᱡᱮᱞᱮᱠᱟ, ᱑᱒᱓᱔᱕᱖᱗᱘᱙᱐᱑᱒᱓) ᱮᱢ ᱞᱟᱹᱠᱛᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱟᱢᱟᱜ ᱴᱤᱠᱮᱴ ᱮᱞ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱫᱷᱟᱣ ᱜᱮᱞ ᱯᱮ ᱮᱞ ᱛᱟᱦᱮᱸᱱᱟ ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱤ-ᱴᱤᱠᱮᱴ ᱥᱟᱶ ᱥᱚᱡᱷᱮ ᱡᱩᱲᱟᱹᱭ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱦᱚᱨ ᱢᱤᱫ ᱦᱚᱲᱟᱜ ᱴᱤᱠᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱜᱚᱨ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱠᱟᱱᱟ ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱯᱤ-ᱮᱱ-ᱟᱨ ᱠᱷᱚᱱ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱜᱚᱴᱟᱝ ᱴᱤᱠᱮᱴ ᱢᱤᱫ ᱥᱟᱶ ᱛᱮ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱟᱢᱟᱜ ᱵᱩᱠᱤᱝ ᱨᱮ ᱠᱩᱪᱷ ᱵᱚᱫᱚᱞ ᱥᱟᱱᱟᱭᱮᱫ ᱢᱮᱭᱟ, ᱮᱱᱠᱷᱟᱱ ᱟᱢᱟᱜ ᱯᱤ-ᱮᱱ-ᱟᱨ ᱥᱟᱶ ᱟᱢᱟᱜ ᱴᱤᱠᱮᱴ ᱮᱞ ᱮᱢ ᱫᱚᱨᱠᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ (ᱡᱮᱞᱮᱠᱟ, ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱢᱚᱬᱮ ᱛᱩᱨᱩᱭ ᱮᱭᱟᱭ ᱤᱨᱟᱹᱞ ᱟᱨᱮ ᱜᱮᱞ ᱜᱮᱞᱢᱤᱫ ᱜᱮᱞᱵᱟᱨ ᱜᱮᱞᱯᱮ)।"}
{"unnormalised": "ᱦᱚᱴᱮᱞ ᱵᱩᱠᱤᱝ ᱠᱚᱱᱯᱷᱚᱨᱢᱮᱥᱟᱱ ᱨᱮ ᱦᱚᱸ ᱱᱤᱡᱮ ᱯᱟᱹᱨᱤᱪᱟᱹᱭ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱟᱯᱮ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ \"ᱠᱚᱱᱯᱷᱚᱨᱢᱮᱥᱟᱱ ᱱᱚᱢᱵᱚᱨ\" ᱥᱮ \"ᱨᱤᱡᱟᱨᱵᱮᱥᱟᱱ ᱟᱭᱤᱰᱤ\" (ᱡᱮᱞᱮᱠᱟ \"ᱡᱤ.ᱮᱪ.᱗᱘᱙᱐᱑᱒\") ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱯᱮ ᱤᱢᱮᱞ ᱛᱟᱞᱟᱛᱮ ᱦᱚᱴᱮᱞ ᱵᱩᱠᱤᱝ ᱠᱚᱱᱯᱷᱚᱨᱢᱮᱥᱟᱱ ᱨᱮ ᱧᱟᱢᱟ᱾ ᱱᱚᱣᱟ ᱱᱚᱢᱵᱚᱨ ᱫᱚ ᱪᱮᱠ-ᱤᱱ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱦᱚᱴᱮᱞ ᱥᱟᱶ ᱡᱟᱦᱟᱱ ᱨᱚᱯᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ, ᱡᱮᱞᱮᱠᱟ ᱢᱩᱢᱵᱟᱭ ᱨᱮᱭᱟᱜ ᱛᱟᱡ ᱢᱚᱦᱚᱞ ᱦᱚᱴᱮᱞ᱾ ᱱᱚᱣᱟ ᱠᱚ ᱥᱚᱡᱷᱮ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱫᱚᱦᱚ ᱠᱟᱜ ᱯᱮ᱾", "normalised": "ᱦᱚᱴᱮᱞ ᱵᱩᱠᱤᱝ ᱯᱩᱥᱴᱟᱹᱣ ᱦᱚᱸ ᱟᱠᱚᱣᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱥᱟᱶ ᱦᱤᱡᱩᱜᱼᱟ᱾ ᱟᱢ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱦᱚᱴᱮᱞ ᱵᱩᱠᱤᱝ ᱯᱩᱥᱴᱟᱹᱣ ᱨᱮ \"ᱯᱩᱥᱴᱟᱹᱣ ᱮᱞ\" ᱥᱮ \"ᱨᱤᱡᱟᱨᱵᱷᱮᱥᱟᱱ ᱟᱭᱤ-ᱰᱤ\" ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ (ᱡᱮᱞᱮᱠᱟ \"ᱡᱤ-ᱮᱪ-ᱥᱮᱵᱮᱱ-ᱮᱭᱤᱴ-ᱱᱟᱭᱤᱱ-ᱡᱤᱨᱚ-ᱣᱟᱱ-ᱴᱩ\") ᱡᱟᱦᱟᱸ ᱟᱢ ᱤᱢᱮᱞ ᱛᱟᱞᱟ ᱛᱮ ᱧᱟᱢᱟ᱾ ᱱᱚᱣᱟ ᱮᱞ ᱪᱮᱠ ᱤᱱ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱦᱚᱴᱮᱞ ᱥᱟᱶ ᱡᱟᱦᱟᱸ ᱜᱮ ᱨᱚᱯᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ, ᱡᱮᱞᱮᱠᱟ ᱢᱩᱢᱵᱟᱭ ᱨᱮᱱᱟᱜ ᱛᱟᱡᱽ ᱢᱚᱦᱚᱞ ᱦᱚᱴᱮᱞ᱾ ᱱᱚᱣᱟ ᱠᱚ ᱞᱚᱜᱚᱱ ᱧᱟᱢ ᱫᱟᱲᱮ ᱞᱮᱠᱟ ᱫᱚᱦᱚᱭ ᱢᱮ᱾"}
{"unnormalised": "ᱥᱤᱧᱚᱛ ᱨᱮ ᱨᱮᱞ ᱥᱟᱸᱜᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ, ᱟᱭᱤ.ᱟᱨ.ᱥᱤ.ᱴᱤ.ᱥᱤ. ᱟᱯᱱᱟᱨᱟᱜ ᱯᱤ.ᱮᱱ.ᱟᱨ. ᱱᱚᱢᱵᱚᱨ ᱥᱟᱶᱛᱮ ᱢᱤᱫ ᱴᱨᱟᱸᱡᱮᱠᱥᱟᱱ ᱟᱭᱤᱰᱤ ᱦᱚᱸ ᱮᱢᱟ᱾ ᱡᱩᱫᱤ ᱟᱯᱮ ᱟᱯᱱᱟᱨᱟᱜ ᱨᱮᱞ ᱴᱤᱠᱮᱴ ᱟᱭᱤ.ᱟᱨ.ᱥᱤ.ᱴᱤ.ᱥᱤ. ᱛᱟᱞᱟᱛᱮ ᱵᱩᱠᱤᱝ ᱮᱫᱟ, ᱮᱱᱠᱷᱟᱱ ᱯᱟᱠᱟ ᱪᱮᱫᱟᱜ ᱟᱯᱱᱟᱨᱟᱜ ᱯᱤ.ᱮᱱ.ᱟᱨ. ᱱᱚᱢᱵᱚᱨ ᱟᱨ ᱴᱨᱟᱸᱡᱮᱠᱥᱟᱱ ᱟᱭᱤᱰᱤ, ᱡᱮᱞᱮᱠᱟ \"ᱴᱤ.ᱮᱠᱥ.ᱮᱱ.᱑᱒᱓᱔᱕᱖᱗᱘\" ᱵᱮᱵᱷᱟᱨ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱟᱯᱮ ᱱᱚᱣᱟ ᱵᱟᱱᱟᱨ ᱜᱮ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱟᱭᱤ.ᱟᱨ.ᱥᱤ.ᱴᱤ.ᱥᱤ. ᱣᱮᱵᱥᱟᱭᱤᱴ ᱥᱮ ᱮᱯ ᱨᱮ ᱟᱯᱱᱟᱨᱟᱜ ᱨᱤᱡᱟᱨᱵᱮᱥᱟᱱ ᱥᱴᱮᱴᱟᱥ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱩᱫᱤ ᱟᱯᱮ ᱵᱷᱮᱜᱟᱨ ᱛᱮ ᱵᱩᱠᱤᱝ ᱮᱫᱟ, ᱮᱱᱠᱷᱟᱱ ᱴᱤᱠᱮᱴ ᱨᱮ ᱑᱐ ᱜᱚᱴᱟᱝ ᱮᱞ ᱨᱮᱭᱟᱜ ᱯᱤ.ᱮᱱ.ᱟᱨ. ᱱᱚᱢᱵᱚᱨ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱯᱱᱟᱨᱟᱜ ᱥᱟᱸᱜᱷᱟᱨ ᱡᱤᱭᱚᱱ ᱨᱮ ᱩᱱᱤᱠ ᱛᱟᱦᱮᱸᱱᱟ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱨᱮᱞ ᱥᱟᱸᱜᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ, ᱟᱭᱤ-ᱟᱨ-ᱥᱤ-ᱴᱤ-ᱥᱤ ᱟᱢᱟᱜ ᱯᱤ-ᱮᱱ-ᱟᱨ ᱱᱚᱢᱵᱚᱨ ᱥᱟᱶ ᱢᱤᱫ ᱴᱨᱟᱱᱡᱮᱠᱥᱟᱱ ᱟᱭᱤ-ᱰᱤ ᱮᱢᱟ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱟᱢᱟᱜ ᱨᱮᱞ ᱴᱤᱠᱮᱴ ᱟᱭᱤ-ᱟᱨ-ᱥᱤ-ᱴᱤ-ᱥᱤ ᱛᱟᱞᱟ ᱛᱮ ᱵᱩᱠᱤᱝ ᱮᱫᱟᱢ, ᱱᱤᱥᱪᱤᱛ ᱜᱮ ᱟᱢ ᱟᱢᱟᱜ ᱯᱤ-ᱮᱱ-ᱟᱨ ᱮᱞ ᱫᱚ ᱚᱞ ᱫᱚᱦᱚᱭ ᱢᱮ ᱟᱨ ᱴᱨᱟᱱᱡᱮᱠᱥᱟᱱ ᱟᱭᱤ-ᱰᱤ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱡᱮᱞᱮᱠᱟ \"ᱴᱤ-ᱮᱠᱥ-ᱮᱱ-ᱣᱟᱱ-ᱴᱩ-ᱛᱷᱨᱤ-ᱯᱷᱚᱨ-ᱯᱷᱟᱭᱤᱵᱷ-ᱥᱤᱠᱥ-ᱥᱮᱵᱮᱱ-ᱮᱭᱤᱴ\"। ᱟᱢ ᱱᱚᱣᱟ ᱵᱟᱱᱟᱨ ᱠᱷᱚᱱ ᱡᱟᱦᱟᱸ ᱜᱮ ᱟᱢᱟᱜ ᱨᱤᱡᱟᱨᱵᱷᱮᱥᱟᱱ ᱦᱟᱞᱟᱛ ᱟᱭᱤ-ᱟᱨ-ᱥᱤ-ᱴᱤ-ᱥᱤ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱥᱮ ᱮᱯ ᱨᱮ ᱪᱮᱠ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱥᱚᱡᱷᱮ ᱵᱩᱠᱤᱝ ᱮᱫᱟᱢ, ᱴᱤᱠᱮᱴ ᱨᱮ ᱜᱮᱞ ᱮᱞ ᱟᱜ ᱯᱤ-ᱮᱱ-ᱟᱨ ᱱᱚᱢᱵᱚᱨ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱟᱦᱟᱸ ᱟᱢᱟᱜ ᱥᱟᱸᱜᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱜᱚᱨ ᱜᱮᱭᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱥᱟᱸᱜᱷᱟᱨ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱯᱚᱞᱤᱥᱤ ᱠᱚ ᱟᱞᱚᱯᱮ ᱦᱤᱲᱤᱧᱟ᱾ ᱟᱯᱱᱟᱨᱟᱜ ᱯᱚᱞᱤᱥᱤ ᱫᱚᱥᱛᱟᱣᱮᱡᱽ ᱨᱮ ᱢᱤᱫ ᱩᱱᱤᱠ ᱯᱚᱞᱤᱥᱤ ᱱᱚᱢᱵᱚᱨ (ᱡᱮᱞᱮᱠᱟ, \"ᱟᱭᱤ.ᱮᱱ.ᱮᱥ.᱒᱐᱒᱔/᱐᱐᱑᱒᱓᱔\") ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱚᱱᱟ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱟᱯᱮ ᱟᱯᱱᱟᱨᱟᱜ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱵᱚᱱ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱯᱟᱹᱨᱤᱪᱟᱹᱭ ᱠᱚ ᱥᱩᱨᱩᱠᱪᱷᱟ ᱨᱮ, ᱥᱚᱡᱷᱮ ᱧᱟᱢ ᱟᱨ ᱮᱴᱟᱜ ᱫᱚᱥᱛᱟᱣᱮᱡᱽ ᱠᱷᱚᱱ ᱵᱷᱮᱜᱟᱨ ᱠᱟᱛᱮ ᱫᱚᱦᱚ ᱞᱮᱠᱷᱟᱱ ᱟᱯᱱᱟᱨᱟᱜ ᱥᱟᱸᱜᱷᱟᱨ ᱟᱹᱰᱤ ᱥᱩᱵᱤᱫᱷᱟᱜ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱪᱮᱫ ᱠᱟᱱᱟ ᱟᱨ ᱚᱱᱟ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱵᱮᱵᱷᱟᱨ ᱦᱩᱭᱩᱜᱼᱟ ᱚᱱᱟ ᱵᱟᱰᱟᱭ ᱞᱮᱠᱷᱟᱱ ᱱᱟᱯᱟᱭ ᱥᱟᱸᱜᱷᱟᱨ ᱨᱮᱭᱟᱜ ᱟᱱᱩᱵᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱥᱟᱸᱜᱷᱟᱨ ᱵᱤᱢᱟ ᱯᱚᱞᱤᱥᱤ ᱵᱟᱰᱟᱭ ᱫᱚᱦᱚᱭ ᱢᱮ᱾ ᱟᱢᱟᱜ ᱯᱚᱞᱤᱥᱤ ᱫᱚᱥᱛᱟᱵᱮᱡᱽ ᱨᱮ ᱢᱤᱫ ᱵᱮᱜᱚᱨ ᱯᱚᱞᱤᱥᱤ ᱮᱞ ᱛᱟᱦᱮᱸᱱᱟ (ᱡᱮᱞᱮᱠᱟ, \"ᱟᱭᱤ-ᱮᱱ-ᱮᱥ-ᱴᱩ-ᱛᱷᱟᱣᱡᱮᱱᱰ-ᱮᱱᱰ-ᱴᱩᱮᱱᱴᱤ-ᱯᱷᱚᱨ-ᱥᱞᱟᱥ-ᱡᱤᱨᱚ-ᱡᱤᱨᱚ-ᱣᱟᱱ-ᱴᱩ-ᱛᱷᱨᱤ-ᱯᱷᱚᱨ\") ᱟᱨ ᱱᱚᱣᱟ ᱟᱢᱟᱜ ᱵᱤᱢᱟ ᱴᱨᱮᱠ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱠᱚ ᱫᱚ ᱥᱩᱨᱩᱠᱷᱤᱛ, ᱧᱟᱢ ᱞᱮᱠᱟᱱ ᱟᱨ ᱮᱴᱟᱜ ᱫᱚᱥᱛᱟᱵᱮᱡᱽ ᱠᱷᱚᱱ ᱵᱷᱮᱜᱟᱨ ᱠᱟᱛᱮ ᱫᱚᱦᱚᱭ ᱢᱮ ᱱᱚᱣᱟ ᱫᱟᱨᱟᱭ ᱛᱮ ᱟᱢᱟᱜ ᱥᱟᱸᱜᱷᱟᱨ ᱫᱚ ᱟᱥᱟᱱ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱠᱚ ᱪᱮᱫ ᱠᱟᱱᱟ ᱟᱨ ᱪᱮᱫ ᱞᱮᱠᱟ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱱᱤᱥᱪᱤᱛ ᱞᱮᱠᱟᱛᱮ ᱥᱚᱡᱷᱮ ᱥᱟᱸᱜᱷᱟᱨ ᱨᱮᱱᱟᱜ ᱚᱱᱩᱵᱷᱩᱛᱤ ᱧᱟᱢᱚᱜᱼᱟ᱾"}
