{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱛᱚᱵᱮ ᱟᱢ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟ ᱵᱟᱰᱟᱭᱟ ᱡᱮ ᱡᱚᱛᱚ ᱦᱚᱲ ᱠᱚ ᱢᱮᱱᱟ ᱡᱮ ᱟᱢ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱢᱤᱫ ᱴᱮᱨᱮᱱ ᱨᱮ ᱫᱟᱬᱟᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ? ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱤᱧ ᱫᱚ ᱚᱱᱟ ᱠᱤᱧ ᱠᱟᱹᱢᱤ ᱠᱮᱫᱟ᱾ ᱟᱨ \"ᱵᱩᱡᱷᱟᱹᱣ\" ᱫᱚ ᱱᱤᱦᱟᱹᱛᱤ ᱞᱮᱠᱟᱛᱮ ᱴᱷᱤᱠ ᱟᱹᱲᱟᱹ ᱠᱟᱱᱟ᱾ ᱦᱟᱹᱴᱤᱧ ᱢᱟ ᱚᱱᱟ ᱫᱚ ᱤᱧ ᱫᱚ ᱱᱚᱝᱠᱟᱧ ᱮᱛᱚᱦᱚᱵ ᱠᱮᱫᱟ ᱡᱮ ᱤᱧ ᱫᱚ ᱥᱴᱮᱥᱚᱱ ᱨᱮ ᱞᱟᱜᱟᱣ ᱟᱠᱟᱱ ᱨᱤᱡᱟᱨᱵᱮᱥᱚᱱ ᱪᱟᱨᱴ ᱨᱮ ᱟᱹᱰᱤ ᱡᱚᱨᱩᱨᱤ ᱞᱮᱠᱟᱛᱮ ᱤᱧᱟᱜ ᱯᱤ ᱮᱱ ᱟᱨ ᱱᱚᱢᱵᱚᱨ ᱔᱓᱘᱗᱖᱕᱙᱒᱑᱐ ᱠᱤᱧ ᱯᱟᱱᱛᱮ ᱧᱟᱢᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱤᱧ ᱫᱩᱧ ᱵᱷᱩᱜᱟᱹᱜ ᱜᱮᱭᱟ, ᱚᱱᱟ ᱯᱷᱚᱱᱴ ᱫᱚ ᱵᱚᱛᱚᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ!", "normalised": "ᱦᱳᱭ, ᱟᱢ ᱵᱟᱰᱟᱭᱟ ᱡᱮ ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱠᱚ ᱢᱮᱱᱟ ᱡᱮ ᱟᱢ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮ ᱴᱨᱮᱱ ᱨᱮᱭᱟᱜ ᱡᱟᱛᱨᱟ ᱨᱮᱭᱟᱜ ᱟᱱᱩᱵᱷᱩᱛᱤ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ? ᱵᱮᱥ, ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱠᱤᱨᱭᱟᱹ ᱠᱮᱫᱼᱟ ᱾ ᱟᱨ \"ᱟᱱᱩᱵᱷᱩᱛᱤ\" ᱫᱚ ᱱᱤᱥᱪᱚᱭ ᱨᱩᱯ ᱛᱮ ᱥᱟᱹᱦᱤ ᱟᱹᱲᱟᱹ ᱠᱟᱱᱟ ᱾ ᱫᱮᱞᱟ ᱵᱚ ᱢᱮᱱ ᱞᱟᱹᱜᱤᱫ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱤᱧᱟᱜ ᱯᱤ-ᱮᱱ-ᱟᱨ ᱱᱚᱢᱵᱚᱨ ᱯᱩᱱ ᱯᱮ ᱤᱨᱟᱹᱞ ᱮᱭᱟᱭ ᱛᱩᱨᱩᱭ ᱢᱚᱬᱮ ᱟᱨᱮ ᱵᱟᱨ ᱢᱤᱫ ᱡᱤᱨᱳ ᱥᱴᱮᱥᱚᱱ ᱨᱮ ᱪᱷᱟᱯᱟ ᱟᱠᱟᱱ ᱨᱤᱡᱟᱨᱵᱮᱥᱚᱱ ᱪᱟᱨᱴ ᱨᱮ ᱵᱮᱵᱟᱹᱲᱤ ᱛᱮ ᱯᱟᱸᱡᱟ ᱠᱷᱚᱱ ᱮᱦᱚᱵ ᱮᱱᱟ ᱾ ᱤᱧ ᱫᱩᱜᱟᱹᱱ ᱮᱫᱼᱟ, ᱚᱱᱟ ᱯᱷᱚᱱᱴ ᱫᱚ ᱵᱷᱟᱵᱷᱟᱱᱟ ᱮᱢᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱱᱟᱣ ᱦᱩᱭ ᱟᱠᱟᱱᱟ!"}
{"unnormalised": "ᱤᱧ ᱫᱚ ᱫᱤᱞᱞᱤ ᱠᱷᱚᱱ ᱵᱟᱨᱟᱬᱟᱥᱤ ᱛᱮ ᱢᱤᱫ ᱥᱯᱤᱨᱤᱪᱩᱭᱟᱞ ᱨᱤᱴᱨᱤᱴ ᱞᱟᱹᱜᱤᱫ ᱥᱞᱤᱯᱟᱨ ᱠᱞᱟᱥ ᱴᱤᱠᱮᱴ ᱵᱩᱠᱤᱝ ᱠᱮᱫᱟ᱾ ᱚᱞ ᱠᱟᱜᱚᱡ ᱨᱮ ᱫᱚ ᱱᱟᱯᱟᱭ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱱᱚᱝᱠᱟ ᱦᱚᱸᱧ ᱩᱭᱦᱟᱹᱨ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, \"ᱮᱭ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱚᱛᱷᱮᱱᱴᱤᱠ ᱦᱩᱭᱩᱜᱼᱟ!\" ᱚᱛᱷᱮᱱᱴᱤᱥᱤᱴᱤ, ᱤᱧ ᱵᱟᱰᱟᱭ ᱠᱮᱫᱟ, ᱯᱟᱨᱥᱚᱱᱟᱞ ᱡᱟᱭᱜᱟ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱨᱮ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ᱾ ᱤᱧᱟᱜ ᱵᱟᱨᱛᱷ (ᱮᱥ ᱮᱞᱼᱵᱤ᱓, ᱥᱤᱴ ᱕᱖) ᱯᱟᱱᱛᱮ ᱧᱟᱢ ᱫᱚ ᱢᱤᱫ ᱨᱟᱣᱟᱲ ᱵᱟᱡᱟᱨ ᱫᱟᱬᱟᱱ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱯᱩᱨᱟᱹ ᱪᱟ ᱟᱨ ᱥᱟᱢᱚᱥᱟ ᱵᱟᱵᱚᱛ ᱦᱚᱠᱚᱨᱥ ᱠᱚ ᱨᱟᱣᱟᱲ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾", "normalised": "ᱤᱧ ᱫᱚ ᱫᱤᱞᱞᱤ ᱠᱷᱚᱱ ᱵᱟᱨᱟᱬᱟᱥᱤ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱟᱫᱷᱭᱟᱛᱢᱤᱠ ᱨᱤᱴᱨᱤᱴ ᱞᱟᱹᱜᱤᱫ ᱥᱞᱤᱯᱟᱨ ᱠᱞᱟᱥ ᱨᱮᱭᱟᱜ ᱴᱤᱠᱮᱴ ᱵᱩᱠᱤᱝ ᱠᱮᱫᱼᱟ ᱾ ᱠᱟᱜᱟᱡ ᱨᱮ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱩᱭᱦᱟᱹᱨ ᱞᱮᱠᱟ ᱧᱮᱞ ᱮᱱᱟ ᱾ ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱦᱚᱸ ᱵᱷᱟᱹᱵᱤ ᱠᱮᱫᱼᱟ, \"ᱦᱳᱭ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱟᱥᱞᱤ ᱦᱩᱭᱩᱜᱼᱟ!\" ᱟᱥᱞᱤᱭᱟᱹᱛ, ᱤᱧ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱠᱮᱫᱼᱟ, ᱵᱮᱭᱠᱛᱤᱠ ᱡᱟᱜᱟ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ ᱾ ᱤᱧᱟᱜ ᱵᱟᱨᱛᱷ (ᱮᱥ-ᱮᱞ ᱰᱮᱥ ᱵᱤ ᱯᱮ, ᱥᱤᱴ ᱢᱚᱬᱮᱜᱚᱴᱟ ᱛᱩᱨᱩᱭ) ᱧᱟᱢ ᱫᱚ ᱪᱟᱭ ᱟᱨ ᱥᱚᱢᱳᱥᱟ ᱤᱫᱤ ᱠᱟᱛᱮ ᱪᱤᱞᱟᱹᱣ ᱮᱫ ᱢᱤᱫ ᱡᱟᱹᱥᱛᱤ ᱵᱷᱤᱲ ᱟᱜ ᱵᱟᱡᱟᱨ ᱵᱷᱤᱛᱨᱤ ᱛᱮ ᱪᱟᱞᱟᱣ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱥᱟᱹᱨᱤ ᱚᱠᱛᱚ ᱦᱮᱡ ᱮᱱᱟ: ᱴᱤᱴᱤ ᱤ, ᱢᱤᱥᱴᱟᱨ ᱥᱚᱨᱢᱟ ᱴᱷᱮᱱ ᱤᱧᱟᱜ ᱴᱤᱠᱮᱴ ᱩᱫᱩᱜ ᱟᱹᱫᱤᱧ᱾ ᱤᱧ ᱫᱚ ᱚᱱᱟ ᱯᱨᱤᱸᱴ ᱟᱣᱩᱴ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱥᱮᱯᱷ ᱛᱟᱦᱮᱸᱱ ᱞᱟᱹᱜᱤᱫ ᱜᱮ᱾ ᱩᱱᱤ ᱫᱚ ᱚᱱᱟ ᱨᱮ ᱢᱤᱫ ᱧᱮᱞ ᱮ ᱧᱮᱞ ᱠᱮᱫᱼᱟ, \"ᱰᱟᱵᱽᱞᱩ ᱮᱞ ᱠᱟᱹᱱᱯᱷᱟᱨᱢ\" ᱵᱟᱵᱚᱛ ᱪᱮᱫ ᱮᱢ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ, ᱟᱨ ᱫᱟᱲᱮ ᱠᱮᱫᱼᱟ᱾ ᱤᱧ ᱫᱩᱧ ᱩᱭᱦᱟᱹᱨᱮᱫᱼᱟ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱤᱧᱟᱜ ᱣᱮᱴᱞᱤᱥᱴ ᱴᱤᱠᱮᱴ ᱠᱟᱹᱱᱯᱷᱟᱨᱢ ᱦᱩᱭ ᱠᱟᱱᱟ? ᱥᱟᱹᱨᱤ ᱜᱮ, ᱚᱠᱚᱭ ᱵᱟᱰᱟᱭᱟ᱾ ᱤᱱᱰᱤᱭᱟᱱ ᱨᱮᱞᱣᱮᱡᱽ, ᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱦᱟᱦᱲᱟ ᱦᱚᱨ ᱛᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱫᱚ ᱥᱟᱹᱨᱤᱭᱟᱜ ᱨᱮᱭᱟᱜ ᱚᱠᱛᱚ ᱦᱮᱡ ᱮᱱᱟ: ᱴᱤ-ᱴᱤ-ᱤ, ᱢᱤᱥᱴᱟᱨ ᱥᱟᱨᱢᱟ ᱴᱷᱮᱱ ᱤᱧᱟᱜ ᱴᱤᱠᱮᱴ ᱩᱫᱩᱜ ᱾ ᱤᱧ ᱱᱚᱣᱟ ᱫᱚ ᱯᱨᱤᱱᱴ ᱚᱰᱚᱠ ᱞᱮᱫᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱥᱩᱨᱟᱹᱠᱷᱤᱭᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱩᱱᱤ ᱱᱚᱣᱟ ᱫᱚ ᱧᱮᱞ ᱠᱮᱫᱼᱟ, \"ᱰᱚᱵᱽᱞᱩ-ᱮᱞ ᱠᱟᱱᱯᱷᱟᱨᱢ\" ᱤᱫᱤ ᱠᱟᱛᱮ ᱪᱮᱫ ᱦᱚᱸ ᱵᱚᱸᱜᱟ ᱛᱷᱩᱛᱤ ᱠᱮᱫᱼᱟ, ᱟᱨ ᱢᱟᱲᱟᱝ ᱥᱮᱫ ᱪᱟᱞᱟᱣ ᱮᱱᱟ ᱾ ᱤᱧ ᱵᱷᱟᱹᱵᱤᱭᱟ ᱡᱮ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱮ ᱤᱧᱟᱜ ᱣᱮᱭᱴᱞᱤᱥᱴ ᱴᱤᱠᱮᱴ ᱠᱟᱱᱯᱷᱟᱨᱢ ᱦᱩᱭ ᱟᱠᱟᱱᱟ? ᱥᱟᱹᱨᱤ ᱜᱮ, ᱚᱠᱚᱭ ᱵᱟᱰᱟᱭᱟ ᱾ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱨᱮᱞᱣᱮ, ᱟᱢ ᱨᱚᱦᱚᱥᱭᱚᱢᱭ ᱛᱚᱨᱤᱠᱟ ᱛᱮ ᱠᱟᱹᱢᱤ ᱢᱮ ᱾"}
{"unnormalised": "ᱫᱟᱬᱟᱱ ᱫᱚ ᱟᱹᱰᱤ... ᱜᱷᱚᱴᱱᱟ ᱟᱱᱟᱜ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱚᱸᱰᱮ ᱫᱚ ᱑᱗ ᱜᱚᱴᱟᱝ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱥᱟᱶ ᱢᱤᱫ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱼᱟ ᱥᱟᱨᱟ ᱠᱚᱢᱯᱟᱨᱴᱢᱮᱸᱴ ᱫᱚ ᱩᱱᱠᱩᱣᱟᱜ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱠᱷᱮᱞᱚᱸᱰ ᱡᱟᱭᱜᱟ ᱠᱟᱱᱟ᱾ ᱚᱸᱰᱮ ᱫᱚ ᱢᱤᱫ ᱦᱚᱲ ᱱᱚᱝᱠᱟᱭ ᱜᱷᱩᱨᱼᱜᱷᱩᱨ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱮ ᱤᱧ ᱫᱩᱧ ᱩᱭᱦᱟᱹᱨ ᱠᱮᱫᱼᱟ ᱴᱮᱨᱮᱱ ᱫᱚ ᱞᱟᱭᱤᱱ ᱠᱷᱚᱱ ᱚᱪᱚᱜ ᱜᱚᱫᱚᱜᱼᱟ᱾ ᱟᱨ ᱵᱟᱰᱟᱭ ᱢᱟ ᱫᱚ ᱣᱮᱱᱰᱟᱨ ᱠᱚᱣᱟᱜ ᱡᱚᱛᱚ ᱵᱮᱵᱷᱟᱨ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱤᱡ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱵᱤᱨᱭᱟᱱᱤ ᱠᱷᱚᱱ ᱮᱥᱴᱨᱚᱞᱚᱡᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱚᱛᱚᱵ ᱦᱟᱹᱵᱤᱡ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱥᱟᱹᱨᱤ ᱜᱮ, ᱮᱥᱴᱨᱚᱞᱚᱡᱤ ᱫᱚ ᱕᱐ ᱴᱟᱠᱟ ᱨᱮ ᱜᱚᱴᱟ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ!", "normalised": "ᱡᱟᱛᱨᱟ ᱫᱚ ᱱᱤᱡᱮ ᱜᱮ... ᱜᱷᱚᱴᱱᱟ ᱯᱩᱨᱟᱹ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱚᱸᱰᱮ ᱯᱟᱨᱤᱣᱟᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱥᱩᱨᱟᱹᱥᱩᱨᱤ ᱜᱮᱞ ᱮᱭᱟᱭ ᱜᱚᱴᱟᱝ ᱜᱤᱫᱽᱨᱟᱹ ᱥᱟᱞᱟᱜ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱵᱷᱟᱹᱵᱤ ᱠᱮᱫᱼᱟ ᱡᱮ ᱥᱟᱱᱟᱢ ᱠᱚᱢᱯᱟᱨᱴᱢᱮᱸᱴ ᱜᱮ ᱟᱠᱚᱣᱟᱜ ᱱᱤᱡᱮᱨᱟᱜ ᱠᱷᱮᱞᱚᱸᱰ ᱡᱟᱜᱟ ᱠᱟᱱᱟ ᱾ ᱚᱸᱰᱮ ᱩᱱᱤ ᱦᱚᱲ ᱮ ᱜᱚᱨᱡᱟᱣ ᱮᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱚᱱᱟ ᱞᱮᱠᱟ ᱛᱮ ᱡᱮ ᱤᱧ ᱵᱷᱟᱹᱵᱤ ᱠᱮᱫᱼᱟ ᱡᱮ ᱴᱨᱮᱱ ᱜᱮ ᱯᱟᱴᱨᱤ ᱠᱷᱚᱱ ᱚᱰᱚᱠᱚᱜᱼᱟ ᱾ ᱟᱨ ᱫᱮᱞᱟ ᱵᱚ ᱱᱚᱣᱟ ᱦᱚᱸ ᱵᱟᱝ ᱦᱤᱲᱤᱧ ᱢᱟ ᱡᱮ ᱥᱟᱠ ᱟᱛᱟᱨ ᱣᱟᱞᱮ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱱᱤᱨᱚᱱᱛᱟᱨ ᱯᱚᱨᱚᱫᱟ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱥᱟᱹᱠᱤ ᱛᱮ ᱧᱮᱞᱚᱜ ᱵᱤᱨᱭᱟᱱᱤ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱡᱭᱳᱛᱤᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱩᱛᱷᱤ ᱠᱚ ᱦᱟᱹᱴᱤᱧ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱥᱟᱹᱨᱤ ᱜᱮ, ᱯᱨᱚᱛᱤ ᱨᱩᱯᱤᱭᱟ ᱢᱚᱬᱮᱜᱚᱴᱟ ᱨᱮ ᱡᱭᱳᱛᱤᱥ!"}
{"unnormalised": "ᱢᱤᱫ ᱫᱷᱟᱣ ᱫᱚ ᱢᱤᱫ ᱥᱟᱸᱜᱷᱟᱨᱤᱭᱟᱹ ᱤᱧᱟᱜ ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱮ ᱠᱩᱞᱤ ᱠᱮᱫᱼᱟ, ᱩᱱᱤ ᱫᱚᱭ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ ᱡᱮ ᱚᱱᱟ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱵᱷᱮᱨᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱛᱮᱧ ᱢᱟᱱᱟ ᱠᱮᱫᱼᱟ᱾ ᱤᱧᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ, ᱦᱤᱡᱩᱜ ᱢᱮ ᱵᱷᱟᱭ! ᱤᱧᱟᱜ ᱯᱟᱥᱯᱚᱨᱴ ᱱᱚᱢᱵᱚᱨ ᱫᱚ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱨᱮᱥ ᱜᱮᱭᱟ᱾ ᱤᱧ ᱫᱚ ᱩᱱᱤ ᱴᱷᱮᱱ ᱤᱧᱟᱜ ᱰᱨᱟᱭᱤᱵᱷᱟᱨ ᱞᱟᱭᱤᱥᱮᱱᱥ ᱨᱮᱱᱟᱜ ᱠᱚᱯᱤᱧ ᱩᱫᱩᱜ ᱠᱮᱫᱼᱟ, ᱰᱤ ᱮᱞ ᱱᱚᱢᱵᱚᱨ ᱭᱩᱯᱤ᱗᱘᱒᱐᱑᱘᱐᱐᱐᱑᱒᱓᱔, ᱟᱨ ᱩᱱᱤ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱨᱩᱣᱟᱹᱲ ᱮᱱᱟ᱾", "normalised": "ᱢᱤᱫ ᱚᱠᱛᱚ ᱨᱮ, ᱢᱤᱫ ᱥᱟᱛᱷᱤ ᱦᱚᱲ ᱥᱚᱯᱚᱦᱤ ᱫᱚ ᱤᱧᱟᱜ ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱮ ᱢᱮᱛᱟᱫ ᱫᱤᱧᱟ, ᱮ ᱢᱮᱱ ᱠᱮᱫᱼᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱚᱱᱠᱟᱱᱟᱜ ᱛᱚᱥᱫᱤᱠ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱾ ᱤᱧ ᱫᱚ ᱥᱤᱥᱴᱟᱪᱟᱨ ᱠᱷᱚᱱ ᱵᱟᱹᱧ ᱢᱟᱱᱟ ᱠᱮᱫᱼᱟ ᱾ ᱤᱧᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ, ᱫᱮᱞᱟ ᱱᱤᱛ, ᱵᱷᱟᱭᱤ! ᱤᱧᱟᱜ ᱯᱟᱥᱯᱚᱴ ᱱᱚᱢᱵᱚᱨ ᱜᱮ ᱯᱟᱦᱪᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱯᱚᱨᱭᱟᱯᱛ ᱠᱟᱱᱟ ᱾ ᱤᱧ ᱫᱚ ᱩᱱᱤ ᱤᱧᱟᱜ ᱰᱨᱟᱭᱤᱵᱷᱤᱝ ᱞᱟᱭᱥᱮᱱᱥ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱠᱟᱯᱤ ᱩᱫᱩᱜ ᱟᱫ ᱫᱮᱭᱟ, ᱰᱤ-ᱮᱞ ᱱᱚᱢᱵᱚᱨ ᱭᱩ-ᱯᱤ ᱮᱭᱟᱭ ᱤᱨᱟᱹᱞ ᱵᱟᱨ ᱡᱤᱨᱳ ᱢᱤᱫ ᱤᱨᱟᱹᱞ ᱡᱤᱨᱳ ᱡᱤᱨᱳ ᱡᱤᱨᱳ ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ, ᱟᱨ ᱩᱱᱤ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱯᱟᱹᱪᱷᱞᱟᱹ ᱥᱮᱫ ᱦᱮᱡ ᱮᱱᱟ ᱾"}
{"unnormalised": "ᱴᱮᱨᱮᱱ ᱫᱚ ᱰᱮᱨᱤ ᱛᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱟᱹᱰᱤ ᱯᱨᱟᱠᱨᱤᱛᱤᱠ ᱞᱮᱠᱟᱛᱮ᱾ ᱵᱟᱨᱟᱬᱟᱥᱤ ᱫᱚ ᱓ ᱴᱟᱲᱟᱝ ᱰᱮᱨᱤ ᱛᱮᱧ ᱥᱮᱴᱮᱨ ᱮᱱᱟ᱾ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱥᱠᱨᱤᱱ ᱨᱮ ᱞᱟᱜᱟᱣ ᱠᱟᱛᱮ ᱦᱤᱡᱩᱜ ᱨᱮᱱᱟᱜ ᱚᱠᱛᱚ ᱫᱚ \"᱑᱕:᱓᱐ ᱰᱤᱞᱮᱰ\" ᱞᱮᱠᱟᱛᱮ ᱚᱞ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱜᱚᱲᱚ ᱟᱱᱟᱜ ᱫᱚ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱥᱟᱨᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱱᱤᱦᱟᱹᱛᱤ ᱜᱮ... ᱪᱟᱨᱤᱛᱨᱤᱠ ᱵᱮᱱᱟᱣ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾", "normalised": "ᱴᱨᱮᱱ ᱫᱚ ᱞᱮᱴ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱥᱟᱹᱵᱷᱟᱣᱤᱠ ᱜᱮ ᱾ ᱵᱟᱨᱟᱬᱟᱥᱤ ᱨᱮ ᱥᱩᱨᱟᱹᱥᱩᱨᱤ ᱯᱮ ᱴᱟᱲᱟᱝ ᱯᱟᱹᱪᱷᱞᱟᱹ ᱨᱮ ᱥᱮᱴᱮᱨ ᱮᱱᱟ ᱾ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱨᱮ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨᱚᱜ ᱟᱠᱟᱱ ᱦᱮᱡ ᱨᱮᱭᱟᱜ ᱚᱠᱛᱚ ᱫᱚ \"ᱜᱮᱞᱢᱚᱬᱮ ᱛᱤᱥ ᱰᱤᱞᱮᱭᱰ\" ᱯᱟᱲᱦᱟᱣ ᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱥᱟᱦᱟᱭᱟᱠ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱥᱟᱱᱟᱢ ᱟᱱᱩᱵᱷᱩᱛᱤ ᱫᱚ ᱱᱤᱥᱪᱚᱭ ᱨᱩᱯ ᱛᱮ... ᱪᱚᱨᱤᱛᱨᱚ ᱵᱮᱱᱟᱣ ᱞᱮᱠᱟᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱸᱰᱮ ᱫᱚ ᱠᱩᱥᱤ ᱠᱟᱛᱷᱟ ᱢᱮᱱᱟᱜᱼᱟ: ᱫᱷᱟᱢᱟᱞ, ᱟᱲᱟᱝ, ᱵᱟᱹᱲᱤᱡ ᱥᱟᱯᱷᱟᱭᱤ ᱟᱨ ᱞᱮᱛᱟᱲ ᱩᱱᱤᱥᱪᱤᱛᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱛᱮ ᱦᱚᱸ, ᱤᱧ ᱫᱚ ᱥᱟᱹᱨᱤ ᱛᱮ ᱱᱟᱯᱟᱭ ᱜᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱡᱷᱟᱞᱠᱟᱣ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱴᱩᱨᱤᱥᱴ ᱵᱨᱚᱪᱟᱨ ᱨᱮ ᱵᱟᱢ ᱧᱮᱞ ᱧᱟᱢᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧ ᱫᱚ ᱚᱠᱟ ᱫᱷᱟᱣ ᱦᱚᱸ ᱵᱟᱹᱧ ᱦᱤᱲᱤᱧᱟ, ᱵᱷᱟᱞᱮ ᱵᱤᱪᱷᱱᱟᱹᱣ ᱤᱧ ᱫᱚ ᱡᱤᱨᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱞᱟᱹᱠᱛᱤ ᱜᱮ ᱦᱩᱭᱩᱜ ᱛᱤᱧᱟ᱾", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱸᱰᱮ ᱨᱟᱹᱥᱠᱟᱹ ᱨᱮᱭᱟᱜ ᱦᱟᱹᱴᱤᱧ ᱢᱮᱱᱟᱜᱼᱟ: ᱟᱱᱤᱭᱟᱹ ᱵᱷᱤᱲ, ᱥᱚᱨ ᱜᱚᱞᱢᱟᱞ, ᱥᱟᱹᱠᱤ ᱞᱮᱠᱟᱱ ᱥᱟᱯᱷᱟᱭ ᱟᱨ ᱱᱤᱨᱚᱱᱛᱟᱨ ᱨᱩᱯ ᱛᱮ ᱟᱱᱤᱥᱪᱤᱛᱛᱟ ᱦᱩᱭ ᱠᱟᱛᱮ ᱦᱚᱸ, ᱤᱧ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱱᱚᱣᱟ ᱵᱷᱟᱹᱜᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱥᱞᱤ ᱥᱤᱧᱚᱛ ᱨᱮ ᱡᱷᱟᱞᱠᱟᱣ ᱠᱟᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱯᱚᱨᱭᱟᱴᱟᱱ ᱵᱨᱳᱪᱟᱨ ᱨᱮ ᱵᱟᱢ ᱧᱮᱞᱟ ᱾ ᱱᱚᱣᱟ ᱢᱤᱫ ᱟᱱᱩᱵᱷᱩᱛᱤ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧ ᱠᱟᱹᱫᱟᱯᱤ ᱵᱟᱹᱧ ᱦᱤᱲᱤᱧᱟ, ᱵᱷᱟᱞᱮ ᱤᱧ ᱫᱚ ᱛᱟᱭᱚᱢ ᱨᱩᱣᱟᱹᱲ ᱦᱤᱡᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱨᱮᱭᱟᱜ ᱥᱚᱦᱚᱲ ᱞᱟᱹᱠᱛᱤᱭᱟ ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱞᱮᱠᱟᱛᱮ, ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱴᱮᱨᱮᱱ ᱫᱟᱬᱟᱱ ᱥᱤᱯᱷᱟᱨᱤᱥ ᱮᱫᱼᱟ? ᱯᱩᱨᱟᱹ ᱞᱮᱠᱟᱛᱮ᱾ ᱪᱮᱫ ᱞᱟᱹᱜᱤᱫ ᱨᱮᱦᱚᱸ ᱯᱩᱨᱟᱹ ᱛᱟᱦᱮᱸᱱ ᱢᱮ, ᱟᱢᱟᱜ ᱛᱟᱹᱠᱤᱫ ᱛᱮ ᱟᱢ ᱵᱟᱬᱛᱤ ᱢᱮ, ᱟᱨ ᱥᱟᱭᱟᱫ ᱪᱮᱛᱟᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱞᱟᱜᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱠᱚ ᱵᱟᱠᱥᱟ ᱨᱮ ᱵᱷᱚᱨᱟᱣ ᱢᱮ᱾ ᱟᱨ ᱱᱤᱦᱟᱹᱛᱤ ᱞᱮᱠᱟᱛᱮ ᱟᱢᱟᱜ ᱯᱤ ᱮᱱ ᱟᱨ ᱱᱚᱢᱵᱚᱨ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭ ᱢᱮ᱾ ᱟᱢ ᱫᱚ ᱚᱱᱟ ᱞᱟᱹᱠᱛᱤ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ᱾ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭ ᱢᱮ ᱫᱟᱲᱮᱱ ᱞᱟᱦᱟ ᱨᱮ ᱢᱤᱫ ᱥᱤᱴ ᱮᱞᱚᱠᱮᱥᱚᱱ ᱧᱟᱢ ᱢᱮ, ᱤᱧᱟᱜ ᱠᱚᱪ ᱫᱚ ᱮᱥ᱙ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱟᱨ ᱱᱚᱝᱠᱟᱱ ᱨᱟᱣᱟᱲ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱨᱮ ᱚᱱᱟ ᱫᱚ ᱧᱟᱢ ᱟᱹᱰᱤ ᱠᱚᱥᱴᱚ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾", "normalised": "ᱚᱱᱟᱛᱮ, ᱤᱧ ᱪᱮᱫ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱴᱨᱮᱱ ᱡᱟᱛᱨᱟ ᱨᱮᱭᱟᱜ ᱥᱤᱯᱷᱟᱨᱤᱥ ᱮᱢᱟ? ᱱᱤᱥᱪᱚᱭ ᱜᱮ ᱾ ᱥᱟᱱᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱥᱟᱯᱲᱟᱣ ᱛᱟᱦᱮᱸ ᱢᱮ, ᱟᱯᱱᱟᱨ ᱟᱯᱱᱟᱨ ᱫᱷᱚᱨᱭᱚ ᱥᱟᱞᱟᱜ ᱵᱟᱱᱟᱣ ᱠᱟᱛᱮ ᱫᱚᱦᱚ ᱢᱮ, ᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱪᱮᱫ ᱦᱚᱸ ᱠᱟᱱ ᱨᱩᱯᱤ ᱠᱷᱩᱱᱴᱤ ᱵᱚᱱᱫᱽ ᱠᱟᱛᱮ ᱫᱚᱦᱚ ᱢᱮ ᱾ ᱟᱨ ᱱᱤᱥᱪᱚᱭ ᱨᱩᱯ ᱛᱮ ᱟᱯᱱᱟᱨ ᱯᱤ-ᱮᱱ-ᱟᱨ ᱱᱚᱢᱵᱚᱨ ᱢᱚᱱᱮ ᱫᱚᱦᱚ ᱢᱮ ᱾ ᱟᱢ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱯᱟᱲᱟᱣᱜᱼᱟ ᱾ ᱪᱟᱞᱟᱜ ᱠᱷᱚᱱ ᱢᱟᱲᱟᱝ ᱢᱤᱫ ᱥᱤᱴ ᱟᱣᱱᱴᱟᱱ ᱧᱟᱢ ᱨᱮ ᱫᱷᱟᱭᱟᱱ ᱫᱚᱦᱚ ᱢᱮ, ᱤᱧᱟᱜ ᱠᱳᱪ ᱮᱥ ᱟᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱟᱨ ᱱᱚᱣᱟ ᱞᱮᱠᱟᱱ ᱵᱷᱤᱲ ᱯᱩᱨᱟᱹᱣ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱨᱮ ᱱᱚᱣᱟ ᱧᱟᱢ ᱫᱚ ᱢᱤᱫ ᱥᱟᱹᱨᱤ ᱨᱮᱭᱟᱜ ᱠᱚᱥᱴ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾"}
