{"unnormalised": "## ᱠᱳᱰ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱮᱡ ᱺ ᱫᱟᱲᱟᱱ ᱟᱨ ᱴᱤᱠᱮᱴ ᱨᱮᱭᱟᱜ ᱩᱫᱩᱜ ᱠᱚ", "normalised": "ᱠᱳᱰ ᱠᱳ ᱰᱤᱠᱳᱰ ᱢᱮ: ᱴᱨᱟᱵᱷᱮᱞ ᱟᱨ ᱴᱤᱠᱮᱴᱤᱝ ᱟᱭᱰᱮᱱᱴᱤᱯᱷᱟᱭᱟᱨ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱰᱟᱦᱟᱨ ᱩᱫᱩᱜ"}
{"unnormalised": "ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱫᱟᱲᱟᱱ ᱢᱮᱱᱫᱚ ᱞᱚᱠᱟᱞ ᱵᱟᱥ ᱨᱮ ᱫᱮᱡᱚᱜ ᱥᱮ ᱫᱤᱥᱚᱢ ᱠᱚᱱᱟ ᱩᱰᱟᱹᱱ ᱛᱮ ᱪᱟᱞᱟᱜ ᱢᱮᱱ ᱠᱷᱟᱱ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱟᱹᱲᱟᱹ ᱟᱨ ᱮᱞ ᱠᱚ ᱧᱮᱞ ᱧᱟᱢᱚᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱩᱫᱩᱜ ᱠᱚ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱚ ᱫᱚ ᱵᱟᱝ ᱥᱚᱦᱚᱡᱚᱜᱼᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱟᱵᱚᱣᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱟᱨ ᱵᱤᱥᱛᱟᱨ ᱫᱟᱲᱟᱱ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱫᱚ ᱱᱚᱣᱟ ᱛᱮᱜᱮ ᱥᱚᱪᱟᱨᱪᱚᱨᱚᱜᱼᱟ ᱾ ᱪᱚᱞᱚ ᱛᱚᱵᱮ ᱟᱵᱚ ᱠᱤᱪᱷᱩ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱰᱟᱭᱟᱱ ᱠᱚ ᱵᱚ ᱛᱚᱞᱟᱥ ᱧᱟᱢ ᱠᱚᱣᱟ ᱾", "normalised": "ᱥᱤᱧᱚᱛ ᱨᱮ ᱥᱟᱸᱜᱷᱟᱨ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱞᱳᱠᱟᱞ ᱵᱟᱥ ᱨᱮ ᱫᱮᱡᱚᱜ ᱠᱟᱱᱟ ᱥᱮ ᱫᱤᱥᱚᱢ ᱯᱟᱨᱚᱢ ᱠᱟᱛᱮ ᱩᱰᱟᱹᱱ ᱨᱮ ᱫᱮᱡᱚᱜ ᱠᱟᱱᱟ, ᱫᱚ ᱚᱠᱟ ᱚᱠᱟ ᱡᱷᱚᱜ ᱟᱞᱯᱷᱟᱱᱩᱢᱮᱨᱤᱠ ᱠᱳᱰ ᱨᱮᱭᱟᱜ ᱥᱮᱞᱮᱫ ᱮ ᱧᱟᱢᱟ ᱾ ᱱᱚᱶᱟ ᱟᱭᱰᱮᱱᱴᱤᱯᱷᱟᱭᱟᱨ ᱠᱚ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱩᱭᱞᱩ ᱧᱮᱞ ᱠᱟᱛᱮ ᱵᱷᱩᱞ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱵᱚᱣᱟᱜ ᱱᱟᱱᱟ ᱦᱩᱱᱟᱹᱨ ᱟᱨ ᱠᱚᱢᱯᱞᱮᱠᱥ ᱥᱟᱸᱜᱷᱟᱨ ᱤᱠᱚᱥᱤᱥᱴᱮᱢ ᱨᱮ ᱥᱟᱹᱦᱤ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱢᱤᱨᱮ ᱞᱟᱜᱟᱜᱼᱟ ᱾ ᱟᱵᱚ ᱚᱱᱟ ᱢᱩᱬᱩᱛ ᱞᱮᱠᱟᱱᱟᱜ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱮᱛᱚᱦᱚᱵ ᱞᱮᱜᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱵᱟᱹᱲᱛᱤ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱨᱮ PNR ᱠᱚ ᱵᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱚᱣᱟ ᱾ ᱢᱤᱫ PNR ᱢᱮᱱᱫᱚ Passenger Name Record, ᱖ ᱜᱚᱴᱟᱝ ᱪᱤᱠᱤ ᱟᱨ ᱮᱞ ᱢᱮᱥᱟ ᱠᱟᱛᱮ ᱛᱟᱦᱮᱱᱟ ᱡᱮᱞᱮᱠᱟ \"6YZ8AB\" ᱥᱮ \"2RE9CD\" ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱵᱩᱠᱤᱝ ᱨᱮᱯᱷᱮᱨᱮᱱᱥ ᱱᱚᱢᱵᱚᱨ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱥᱟᱱᱟᱢ ᱫᱟᱲᱟᱱ ᱠᱷᱚᱵᱚᱨ ᱨᱮᱭᱟᱜ ᱰᱤᱡᱤᱴᱟᱞ ᱯᱷᱟᱭᱤᱞ ᱠᱟᱱᱟ – ᱟᱢᱟᱜ ᱧᱩᱛᱩᱢ, ᱩᱰᱟᱹᱱ/ᱨᱮᱞ ᱨᱮᱭᱟᱜ ᱠᱷᱚᱵᱚᱨ, ᱡᱚᱜᱟᱡᱚᱜ ᱠᱷᱚᱵᱚᱨ ᱟᱨ ᱯᱟᱭᱥᱟ ᱮᱢ ᱨᱮᱭᱟᱜ ᱦᱟᱞᱚᱛ ᱾ ᱟᱢ ᱱᱚᱣᱟ PNR ᱫᱚ ᱟᱢᱟᱜ ᱤ-ᱴᱤᱠᱮᱴ ᱥᱮ ᱵᱩᱠᱤᱝ ᱠᱚᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱨᱮ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱱᱚᱣᱟ ᱱᱚᱢᱵᱚᱨ ᱫᱚ ᱟᱢ ᱴᱷᱮᱱ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱚᱱᱞᱟᱭᱤᱱ ᱥᱮ ᱮᱭᱟᱨᱞᱟᱭᱤᱱ/ᱨᱮᱞᱣᱮ ᱠᱚᱢᱯᱟᱱᱤ ᱥᱟᱶ ᱵᱩᱠᱤᱝ ᱪᱟᱞᱩ ᱟᱨ ᱥᱟᱢᱵᱽᱲᱟᱣ ᱨᱮᱭᱟᱜ ᱪᱟᱵᱷᱤ ᱠᱟᱱᱟ ᱾", "normalised": "ᱯᱩᱭᱞᱩ ᱫᱚ ᱟᱵᱚ P-N-R ᱠᱚ ᱥᱚᱞᱦᱮ ᱞᱮᱜᱮ ᱾ ᱢᱤᱫ P-N-R, ᱥᱮ ᱯᱮᱥᱮᱧᱡᱟᱨ ᱧᱩᱛᱩᱢ ᱨᱮᱠᱚᱨᱰ, ᱫᱚ ᱛᱩᱨᱩᱭ ᱜᱚᱴᱟᱝ ᱠᱮᱨᱮᱠᱴᱟᱨ ᱟᱞᱯᱷᱟᱱᱩᱢᱮᱨᱤᱠ ᱠᱳᱰ ᱠᱟᱱᱟ ᱡᱮᱞᱮᱠᱟ \"ᱛᱩᱨᱩᱭ Y-Z ᱤᱨᱟᱹᱞ A-B\" ᱥᱮ \"ᱵᱟᱨ R-E ᱟᱨᱮ C-D\" ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱵᱩᱠᱤᱝ ᱨᱮᱯᱷᱨᱮᱱᱥ ᱱᱚᱢᱵᱚᱨ ᱠᱟᱱᱟ, ᱢᱩᱬ ᱞᱮᱠᱟᱛᱮ ᱟᱢᱟᱜ ᱥᱟᱸᱜᱷᱟᱨ ᱨᱮᱭᱟᱜ ᱡᱚᱛᱚ ᱠᱟᱛᱷᱟ ᱥᱮᱞᱮᱫ ᱟᱠᱟᱱ ᱢᱤᱫ ᱰᱤᱡᱤᱴᱟᱞ ᱯᱷᱟᱭᱤᱞ – ᱟᱢᱟᱜ ᱧᱩᱛᱩᱢ, ᱩᱰᱟᱹᱱ ᱥᱞᱮᱥ ᱴᱨᱮᱱ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ, ᱡᱚᱜᱟᱡᱚᱜ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ, ᱟᱨ ᱯᱮᱢᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱚᱵᱚᱥᱛᱟ ᱾ ᱟᱢ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱟᱢᱟᱜ P-N-R ᱟᱢᱟᱜ ᱤ-ᱴᱤᱠᱮᱴ ᱨᱮ ᱪᱷᱟᱯᱟ ᱦᱟᱠᱟᱱ ᱥᱮ ᱨᱤᱡᱟᱨᱵᱮᱥᱟᱱ ᱠᱚᱱᱯᱷᱟᱨᱢᱮᱥᱟᱱ ᱨᱮ ᱧᱟᱢᱟ ᱾ ᱡᱟᱹᱨᱩᱨ ᱱᱚᱣᱟ ᱱᱚᱢᱵᱚᱨ ᱫᱚ ᱟᱢᱟᱜ ᱴᱷᱮᱱ ᱫᱚᱦᱚᱭ ᱢᱮ; ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱵᱩᱠᱤᱝ ᱚᱱᱞᱟᱭᱤᱱ ᱛᱮ ᱥᱮ ᱮᱭᱟᱨᱞᱟᱭᱤᱱ ᱥᱞᱮᱥ ᱨᱮᱞᱣᱮ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱥᱟᱶ ᱪᱟᱞᱟᱣ ᱵᱟᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱢᱤᱨᱮ ᱞᱟᱜᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱛᱟᱭᱚᱢ, ᱟᱵᱚ ᱴᱷᱮᱱ ᱴᱤᱠᱮᱴ ᱱᱚᱢᱵᱚᱨ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱭᱛᱮ ᱱᱚᱣᱟ ᱫᱚ ᱮᱞ ᱠᱚᱣᱟᱜ ᱢᱤᱫ ᱡᱤᱞᱤᱧ ᱥᱤᱨᱤᱡ ᱠᱟᱱᱟ, ᱡᱮᱞᱮᱠᱟ ᱦᱚᱭ ᱦᱚᱲ ᱛᱮᱫ ᱫᱟᱲᱟᱱ ᱞᱟᱹᱜᱤᱫ \"125-6789012345\" ᱥᱮ ᱨᱮᱞ ᱴᱤᱠᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱠᱷᱟᱴᱚ ᱮᱞ ᱠᱳᱰ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱴᱤᱠᱮᱴ ᱨᱮ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱢᱤᱫ ᱵᱷᱮᱜᱟᱨ ᱥᱤᱨᱤᱭᱟᱞ ᱱᱚᱢᱵᱚᱨ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ ᱾ ᱡᱟᱦᱟᱸ ᱨᱮ PNR ᱟᱢᱟᱜ ᱥᱟᱱᱟᱢ ᱵᱩᱠᱤᱝ ᱨᱮᱭᱟᱜ ᱩᱫᱩᱜ ᱮ ᱮᱢᱟ, ᱚᱱᱰᱮ ᱜᱮ ᱴᱤᱠᱮᱴ ᱱᱚᱢᱵᱚᱨ ᱟᱢᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱥᱮᱱᱚᱜ ᱨᱮᱭᱟᱜ ᱩᱫᱩᱜ ᱮ ᱮᱢᱟ ᱾", "normalised": "ᱫᱚᱥᱟᱨ ᱨᱮ, ᱟᱵᱚ ᱴᱷᱮᱱ ᱴᱤᱠᱮᱴ ᱱᱚᱢᱵᱚᱨ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱰᱤᱡᱤᱴ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ረᱩᱛ ᱞᱮᱠᱟᱱᱟᱜ ᱥᱤᱨᱤᱡᱽ ᱠᱟᱱᱟ, ᱡᱮᱞᱮᱠᱟ \"ᱢᱤᱫ ᱥᱟᱭ ᱤᱨᱟᱹᱞᱜᱮᱞ ᱢᱚᱬᱮ ᱰᱮᱥ ᱛᱩᱨᱩᱭ ᱥᱟᱭ ᱤᱨᱟᱹᱞᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱢᱤᱞᱤᱭᱚᱱ ᱟᱨᱮ ᱥᱟᱭ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱵᱟᱨ ᱥᱟᱭ ᱯᱮᱜᱮᱞ ᱯᱩᱱ ᱢᱚᱬᱮ\" ᱩᱰᱟᱹᱱ ᱨᱮ ᱥᱟᱸᱜᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ, ᱥᱮ ᱴᱨᱮᱱ ᱴᱤᱠᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱠᱷᱟᱴᱚ ᱱᱚᱢᱵᱚᱨ ᱨᱮᱭᱟᱜ ᱠᱳᱰ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱴᱤᱠᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱡᱩᱫᱟᱹ ᱞᱮᱠᱟᱱᱟᱜ ᱥᱤᱨᱤᱭᱟᱞ ᱱᱚᱢᱵᱚᱨ ᱞᱮᱠᱟ ᱵᱷᱟᱹᱵᱤ ᱢᱮ ᱾ ᱡᱟᱦᱟᱸ ᱡᱷᱚᱜ P-N-R ᱫᱚ ᱟᱢᱟᱜ ᱡᱚᱛᱚ ᱵᱩᱠᱤᱝ ᱩᱫᱩᱜᱟ, ᱚᱱᱟ ᱡᱷᱚᱜ ᱴᱤᱠᱮᱴ ᱱᱚᱢᱵᱚᱨ ᱫᱚ ᱟᱢᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱪᱟᱞᱟᱜ ᱩᱫᱩᱜᱼᱟ ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱩᱰᱟᱹᱱ ᱱᱚᱢᱵᱚᱨ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱡᱚᱛᱚ ᱩᱰᱟᱹᱱ ᱠᱮ ᱢᱤᱫ ᱵᱷᱮᱜᱟᱨ ᱩᱰᱟᱹᱱ ᱱᱚᱢᱵᱚᱨ ᱠᱚ ᱮᱢᱟ ᱠᱟᱱᱟ, ᱵᱟᱹᱲᱛᱤ ᱠᱟᱭᱛᱮ ᱱᱚᱣᱟ ᱨᱮ ᱒ ᱜᱚᱴᱟᱝ ᱪᱤᱠᱤ ᱮᱭᱟᱨᱞᱟᱭᱤᱱ ᱠᱳᱰ ᱟᱨ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱓ ᱥᱮ ᱔ ᱮᱞᱟᱱ ᱱᱚᱢᱵᱚᱨ ᱛᱟᱦᱮᱱᱟ, ᱡᱮᱞᱮᱠᱟ \"AI101\" (ᱮᱭᱟᱨ ᱤᱱᱰᱤᱭᱟ) ᱥᱮ \"6E202\" (ᱤᱱᱰᱤᱜᱳ) ᱾ ᱱᱚᱣᱟ ᱠᱳᱰ ᱫᱚ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱟᱹᱜᱩ ᱟᱹᱜᱟᱹᱛ ᱠᱟᱹᱢᱤᱭᱟᱹ, ᱩᱰᱟᱹᱱ ᱟᱰᱟ ᱨᱮᱱ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱟᱨ ᱦᱚᱲ ᱩᱰᱟᱹᱱ ᱪᱟᱞᱟᱜ ᱦᱟᱹᱵᱤᱡ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱜᱚᱛᱤ ᱛᱚᱞᱟᱥ ᱨᱮ ᱜᱚᱲᱚ ᱮ ᱮᱢᱟ ᱾ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟ ᱟᱸᱡᱚᱢᱟ ᱡᱮ \"ᱫᱤᱞᱞᱤ ᱞᱟᱹᱜᱤᱫ ᱩᱰᱟᱹᱱ AI101 ᱫᱚ ᱱᱤᱛᱚᱜ ᱜᱮᱴ ᱔ ᱨᱮ ᱦᱚᱲ ᱫᱮᱡᱚᱜ ᱠᱟᱱᱟ\" ᱛᱚᱵᱮ ᱟᱢ ᱵᱟᱰᱟᱭ ᱧᱟᱢᱟ ᱡᱮ ᱩᱱᱠᱩ ᱚᱠᱟ ᱩᱰᱟᱹᱱ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱩᱰᱟᱹᱱ ᱱᱚᱢᱵᱚᱨ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱡᱚᱛᱚ ᱩᱰᱟᱹᱱ ᱫᱚ ᱢᱤᱫ ᱡᱩᱫᱟᱹ ᱩᱰᱟᱹᱱ ᱱᱚᱢᱵᱚᱨ ᱢᱮᱱᱟᱜᱼᱟ, ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱵᱟᱨᱭᱟ ᱪᱤᱠᱤ ᱨᱮᱭᱟᱜ ᱮᱭᱟᱨᱞᱟᱭᱤᱱ ᱠᱳᱰ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱮᱭᱟ ᱥᱮ ᱯᱩᱱᱭᱟ ᱰᱤᱡᱤᱴ ᱱᱚᱢᱵᱚᱨ ᱛᱟᱦᱮᱱᱟ, ᱩᱫᱟᱦᱚᱨᱚᱱ ᱞᱟᱹᱜᱤᱫ, \"A-I ᱢᱤᱫ ᱥᱟᱭ ᱢᱤᱫ\" (ᱮᱭᱟᱨ ᱤᱱᱰᱤᱭᱟ) ᱥᱮ \"ᱛᱩᱨᱩᱭ E ᱵᱟᱨ ᱥᱟᱭ ᱵᱟᱨ\" (ᱤᱱᱰᱤᱜᱚ) ᱾ ᱱᱚᱣᱟ ᱠᱳᱰ ᱮᱭᱟᱨ ᱴᱨᱟᱯᱷᱤᱠ ᱠᱚᱱᱴᱨᱳᱞ, ᱮᱭᱟᱨᱯᱳᱨᱴ ᱨᱮᱱ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱟᱨ ᱥᱟᱸᱜᱷᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱩᱰᱟᱹᱱ ᱫᱚ ᱪᱟᱞᱟᱜ ᱠᱷᱚᱱ ᱦᱮᱡ ᱦᱟᱹᱵᱤᱡ ᱴᱨᱮᱠ ᱫᱚᱦᱚ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱭ ᱾ ᱚᱱᱟᱛᱮ, ᱡᱟᱦᱟᱸ ᱡᱷᱚᱜ ᱟᱢ ᱢᱤᱫ ᱮᱱᱟᱣᱩᱱᱥᱢᱮᱱᱴ ᱟᱸᱡᱚᱢᱟ \"ᱩᱰᱟᱹᱱ A-I ᱢᱤᱫ ᱥᱟᱭ ᱢᱤᱫ ᱫᱤᱞᱞᱤ ᱞᱟᱹᱜᱤᱫ ᱱᱤᱛᱚᱜ ᱜᱮᱴ ᱯᱩᱱ ᱨᱮ ᱫᱮᱡᱚᱜ ᱠᱟᱱᱟ,\" ᱟᱢ ᱯᱩᱨᱟᱹ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱰᱟᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ ᱚᱠᱟ ᱩᱰᱟᱹᱱ ᱵᱟᱵᱚᱛ ᱨᱮ ᱠᱟᱛᱷᱟ ᱠᱚ ᱞᱟᱹᱭᱮᱫ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱨᱮᱞ ᱱᱚᱢᱵᱚᱨ ᱦᱚᱸ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤ ᱛᱤᱠᱤᱱ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱾ ᱩᱰᱟᱹᱱ ᱱᱚᱢᱵᱚᱨ ᱞᱮᱠᱟᱜᱮ ᱨᱮᱞ ᱱᱚᱢᱵᱚᱨ ᱫᱚ ᱕ ᱮᱞᱟᱱ ᱱᱚᱢᱵᱚᱨ ᱠᱟᱱ ᱛᱟᱦᱮᱱᱟ ᱡᱮᱞᱮᱠᱟ \"12001\" (ᱵᱷᱳᱯᱟᱞ ᱥᱚᱛᱟᱵᱽᱫᱤ ᱮᱠᱥᱯᱨᱮᱥ) ᱥᱮ \"12841\" (ᱠᱚᱨᱳᱢᱟᱱᱰᱟᱞ ᱮᱠᱥᱯᱨᱮᱥ) ᱾ ᱱᱚᱣᱟ ᱱᱚᱢᱵᱚᱨ ᱫᱚ ᱨᱮᱞ ᱨᱮᱭᱟᱜ ᱰᱟᱦᱟᱨ, ᱵᱟᱨᱢᱟᱨ ᱦᱤᱡᱩᱜ ᱥᱮᱱᱚᱜ ᱟᱨ ᱛᱤᱸᱜᱩᱱ ᱡᱟᱜᱟ ᱨᱮᱭᱟᱜ ᱩᱫᱩᱜ ᱮ ᱮᱢᱟ ᱾ ᱨᱮᱞ ᱱᱚᱢᱵᱚᱨ ᱵᱟᱰᱟᱭ ᱫᱚ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱪᱟᱞᱟᱜ ᱜᱚᱛᱤ, ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱱᱚᱢᱵᱚᱨ ᱟᱨ ᱦᱤᱡᱩᱜ/ᱥᱮᱱᱚᱜ ᱚᱠᱛᱮ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱾", "normalised": "ᱴᱨᱮᱱ ᱱᱚᱢᱵᱚᱨ ᱦᱚᱸ ᱡᱤᱣᱤ ᱨᱮᱭᱟᱜ ᱨᱚᱞ ᱮ ᱠᱷᱮᱞᱟᱣᱟ ᱾ ᱩᱰᱟᱹᱱ ᱱᱚᱢᱵᱚᱨ ᱞᱮᱠᱟ ᱜᱮ, ᱴᱨᱮᱱ ᱱᱚᱢᱵᱚᱨ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱢᱚᱬᱮ ᱰᱤᱡᱤᱴ ᱱᱚᱢᱵᱚᱨ ᱠᱟᱱᱟ ᱡᱮᱞᱮᱠᱟ \"ᱜᱮᱞᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱢᱤᱫ\" (ᱵᱷᱳᱯᱟᱞ ᱥᱟᱛᱟᱵᱽᱫᱤ ᱮᱠᱥᱯᱨᱮᱥ) ᱥᱮ \"ᱜᱮᱞᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱤᱨᱟᱹᱞ ᱥᱟᱭ ᱯᱩᱱᱜᱮᱞ ᱢᱤᱫ\" (ᱠᱳᱨᱳᱢᱟᱱᱰᱮᱞ ᱮᱠᱥᱯᱨᱮᱥ) ᱾ ᱱᱚᱣᱟ ᱱᱚᱢᱵᱚᱨ ᱴᱨᱮᱱ ᱨᱮᱭᱟᱜ ᱨᱩᱴ, ᱯᱷᱨᱤᱠᱣᱮᱱᱥᱤ ᱟᱨ ᱤᱥᱴᱳᱯᱥ ᱵᱟᱰᱟᱭ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱭ ᱾ ᱴᱨᱮᱱ ᱨᱮᱭᱟᱜ ᱱᱚᱢᱵᱚᱨ ᱵᱟᱰᱟᱭ ᱫᱚ ᱱᱚᱣᱟ ᱪᱟᱞᱟᱜ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱚᱵᱚᱥᱛᱟ, ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱨᱮᱭᱟᱜ ᱱᱚᱢᱵᱚᱨ ᱟᱨ ᱦᱮᱡ ᱥᱞᱮᱥ ᱪᱟᱞᱟᱜ ᱨᱮᱭᱟᱜ ᱚᱠᱛᱚ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱢᱤᱨᱮ ᱞᱟᱜᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱵᱟᱥ ᱴᱤᱠᱮᱴ ᱩᱫᱩᱜ ᱠᱚ ᱵᱟᱹᱲᱛᱤ ᱞᱮᱠᱟᱛᱮ ᱰᱤᱯᱮᱱᱰ ᱠᱚᱜ ᱠᱟᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱭᱛᱮ ᱪᱤᱠᱤ ᱟᱨ ᱮᱞ ᱢᱮᱥᱟ ᱠᱟᱛᱮ ᱠᱚ ᱛᱟᱦᱮᱱᱟ, ᱡᱮᱞᱮᱠᱟ \"SRS-12345\" ᱥᱮ \"TNSTC-A6789\" ᱾ ᱱᱚᱣᱟ ᱠᱳᱰ ᱫᱚ ᱟᱢᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱟᱥ ᱪᱟᱞᱟᱜ, ᱫᱩᱲᱩᱵ ᱡᱟᱜᱟ ᱩᱫᱩᱜ ᱟᱨ ᱫᱮᱡᱚᱜ ᱴᱷᱟᱶ ᱨᱮ ᱜᱚᱲᱚ ᱮ ᱮᱢᱟ ᱾", "normalised": "ᱵᱟᱥ ᱴᱤᱠᱮᱴ ᱨᱮᱭᱟᱜ ᱟᱭᱰᱮᱱᱴᱤᱯᱷᱟᱭᱟᱨ ᱳᱯᱮᱨᱮᱴᱟᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱪᱟᱞᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱠᱟ ᱚᱠᱟ ᱡᱷᱚᱜ ᱚᱱᱟ ᱪᱤᱠᱤ ᱟᱨ ᱱᱚᱢᱵᱚᱨ ᱨᱮᱭᱟᱜ ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱱᱟ, ᱡᱮᱞᱮᱠᱟ \"S-R-S ᱰᱮᱥ ᱜᱮᱞᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱯᱮ ᱥᱟᱭ ᱯᱩᱱᱜᱮᱞ ᱢᱚᱬᱮ\" ᱥᱮ \"T-N-S-T-C ᱰᱮᱥ A ᱛᱩᱨᱩᱭ ᱦᱟᱡᱟᱨ ᱮᱭᱟᱭ ᱥᱟᱭ ᱤᱨᱟᱹᱞᱜᱮᱞ ᱟᱨᱮ\" ᱾ ᱱᱚᱣᱟ ᱠᱳᱰ ᱟᱢᱟᱜ ᱥᱚᱴᱷᱤᱠ ᱵᱟᱥ ᱥᱟᱸᱜᱷᱟᱨ, ᱥᱤᱴ ᱮᱥᱟᱭᱤᱱᱢᱮᱱᱴ ᱟᱨ ᱫᱮᱡᱚᱜ ᱴᱷᱟᱶ ᱩᱫᱩᱜ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱭ ᱾"}
{"unnormalised": "ᱴᱷᱟᱶ ᱠᱳᱰ ᱵᱩᱡᱷᱟᱹᱣ ᱦᱚᱸ ᱥᱚᱢᱟᱱ ᱞᱮᱠᱟᱛᱮ ᱜᱮ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱾ ᱡᱮᱜᱮᱛ ᱨᱮᱱᱟᱜ ᱩᱰᱟᱹᱱ ᱟᱰᱟ ᱠᱚᱣᱟᱜ ᱢᱤᱫ ᱵᱷᱮᱜᱟᱨ ᱓ ᱪᱤᱠᱤ ᱟᱭᱤᱮᱴᱤᱮ ᱠᱳᱰ (ᱡᱮᱞᱮᱠᱟ \"DEL\" ᱫᱤᱞᱞᱤ ᱨᱮᱭᱟᱜ ᱤᱱᱫᱤᱨᱟ ᱜᱟᱱᱫᱷᱤ ᱤᱱᱴᱟᱨᱱᱮᱥᱱᱟᱞ ᱮᱭᱟᱨᱯᱳᱴ ᱞᱟᱹᱜᱤᱫ, \"BOM\" ᱢᱩᱢᱵᱟᱭ ᱨᱮᱭᱟᱜ ᱪᱷᱚᱛᱨᱚᱯᱚᱛᱤ ᱥᱤᱵᱟᱡᱤ ᱢᱟᱦᱟᱨᱟᱡ ᱤᱱᱴᱟᱨᱱᱮᱥᱱᱟᱞ ᱮᱭᱟᱨᱯᱳᱴ ᱞᱟᱹᱜᱤᱫ) ᱠᱚ ᱮᱢᱟ ᱠᱚ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱠᱳᱰ ᱫᱚ ᱵᱩᱠᱤᱝ ᱥᱤᱥᱴᱟᱢ ᱟᱨ ᱵᱮᱜᱮᱡ ᱴᱮᱜᱽ ᱨᱮ ᱥᱚᱦᱚᱡ ᱛᱮ ᱩᱰᱟᱹᱱ ᱟᱰᱟ ᱠᱚ ᱩᱫᱩᱜ ᱮ ᱮᱢᱟ ᱾ ᱨᱮᱞᱣᱮ ᱥᱴᱮᱥᱚᱱ ᱠᱚᱣᱟᱜ ᱦᱚᱸ ᱠᱳᱰ ᱢᱮᱱᱟᱜᱼᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱠᱷᱟᱴᱚ ᱜᱮ ᱠᱚ ᱛᱟᱦᱮᱱᱟ, ᱡᱮᱞᱮᱠᱟ ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ ᱞᱟᱹᱜᱤᱫ \"NDLS\" ᱾", "normalised": "ᱴᱷᱟᱶ ᱠᱳᱰ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱥᱩᱢᱟᱱ ᱞᱮᱠᱟ ᱢᱚᱦᱚᱛ ᱜᱮᱭᱟ ᱾ ᱡᱮᱜᱮᱛ ᱨᱮ ᱮᱭᱟᱨᱯᱳᱨᱴ ᱠᱚ ᱫᱚ ᱢᱤᱫ ᱡᱩᱫᱟᱹ ᱯᱮᱭᱟ ᱪᱤᱠᱤ ᱨᱮᱭᱟᱜ I-A-T-A ᱠᱳᱰ ᱮᱢ ᱟᱠᱟᱱᱟ (ᱩᱫᱟᱦᱚᱨᱚᱱ ᱞᱟᱹᱜᱤᱫ, \"D-E-L\" ᱫᱤᱞᱞᱤ ᱨᱮᱭᱟᱜ ᱤᱱᱫᱤᱨᱟ ᱜᱟᱱᱫᱷᱤ ᱤᱱᱴᱟᱨᱱᱮᱥᱟᱱᱟᱞ ᱮᱭᱟᱨᱯᱳᱨᱴ ᱞᱟᱹᱜᱤᱫ, \"B-O-M\" ᱢᱩᱢᱵᱟᱭ ᱨᱮᱭᱟᱜ ᱪᱷᱚᱛᱨᱚᱯᱚᱛᱤ ᱥᱤᱵᱟᱡᱤ ᱢᱚᱦᱟᱨᱟᱡᱽ ᱤᱱᱴᱟᱨᱱᱮᱥᱟᱱᱟᱞ ᱮᱭᱟᱨᱯᱳᱨᱴ ᱞᱟᱹᱜᱤᱫ) ᱾ ᱱᱚᱣᱟ ᱠᱳᱰ ᱵᱩᱠᱤᱝ ᱥᱤᱥᱴᱮᱢ ᱟᱨ ᱵᱮᱜᱮᱡ ᱨᱮ ᱞᱟᱜᱟᱣ ᱟᱠᱟᱱ ᱴᱮᱜ ᱨᱮ ᱮᱭᱟᱨᱯᱳᱨᱴ ᱨᱮᱭᱟᱜ ᱠᱚᱢᱭᱩᱱᱤᱠᱮᱥᱟᱱ ᱟᱨ ᱯᱟᱹᱪᱷᱟᱹᱱ ᱵᱟᱰᱟᱭ ᱥᱚᱦᱚᱡ ᱮ ᱵᱟᱱᱟᱣᱟ ᱾ ᱨᱮᱞᱣᱮ ᱥᱴᱮᱥᱟᱱ ᱨᱮ ᱦᱚᱸ ᱠᱳᱰ ᱛᱟᱦᱮᱱ ᱜᱮᱭᱟ, ᱩᱱᱟᱹᱜ ᱰᱷᱮᱨ ᱫᱚ ᱵᱟᱝ ᱜᱮᱭᱟ, \"N-D-L-S\" ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ ᱞᱟᱹᱜᱤᱫ ᱞᱮᱠᱟ ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱥᱟᱶᱛᱮ ᱫᱩᱲᱩᱵ ᱱᱚᱢᱵᱚᱨ ᱦᱚᱸ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱾ ᱟᱢ ᱩᱰᱟᱹᱱ ᱨᱮ ᱫᱩᱲᱩᱵ ᱢᱮ ᱥᱮ ᱨᱮᱞ ᱨᱮ ᱥᱮ ᱵᱟᱥ ᱨᱮ ᱟᱢᱟᱜ ᱫᱩᱲᱩᱵ ᱱᱚᱢᱵᱚᱨ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱭᱛᱮ ᱢᱤᱫ ᱪᱤᱠᱤ ᱟᱨ ᱢᱤᱫ ᱮᱞ (ᱡᱮᱞᱮᱠᱟ \"A3\", \"45B\") ᱠᱷᱚᱱ ᱩᱫᱩᱜ ᱮᱢ ᱦᱩᱭᱩᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱫᱩᱲᱩᱵ ᱴᱷᱟᱶ ᱨᱮᱱᱟᱜ ᱩᱫᱩᱜ ᱮ ᱮᱢᱟ ᱾ ᱟᱢᱟᱜ ᱫᱩᱲᱩᱵ ᱱᱚᱢᱵᱚᱨ ᱵᱟᱰᱟᱭ ᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱥᱚᱪᱮᱛᱚᱱᱚᱜ ᱟ ᱡᱮ ᱟᱢ ᱴᱷᱤᱠ ᱴᱷᱟᱶ ᱨᱮᱜᱮ ᱫᱩᱲᱩᱵ ᱟᱠᱟᱱᱟ ᱟᱨ ᱫᱮᱡᱚᱜ ᱚᱠᱛᱮ ᱵᱷᱩᱞ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱵᱟᱝ ᱦᱩᱭᱩᱜᱼᱟ ᱾", "normalised": "ᱥᱤᱴ ᱨᱮᱭᱟᱜ ᱱᱚᱢᱵᱚᱨ ᱦᱚᱸ ᱢᱚᱦᱚᱛ ᱜᱮᱭᱟ ᱾ ᱟᱢ ᱯᱞᱮᱱ, ᱴᱨᱮᱱ ᱥᱮ ᱵᱟᱥ ᱨᱮ ᱢᱮᱱᱟᱜ ᱠᱷᱟᱱ, ᱟᱢᱟᱜ ᱥᱤᱴ ᱨᱮᱭᱟᱜ ᱱᱚᱢᱵᱚᱨ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱢᱤᱫ ᱪᱤᱠᱤ ᱟᱨ ᱢᱤᱫ ᱱᱚᱢᱵᱚᱨ ᱛᱮ ᱩᱫᱩᱜ ᱛᱟᱦᱮᱱᱟ (ᱩᱫᱟᱹᱦᱚᱨᱚᱱ ᱞᱟᱹᱜᱤᱫ, \"A ᱯᱮ\", \"ᱯᱩᱱᱜᱮᱞ ᱢᱚᱬᱮ B\"), ᱟᱢᱟᱜ ᱮᱥᱟᱭᱤᱱ ᱟᱠᱟᱱ ᱥᱤᱴᱤᱝ ᱴᱷᱟᱶ ᱞᱟᱹᱭ ᱛᱟᱦᱮᱱᱟ ᱾ ᱟᱢᱟᱜ ᱥᱤᱴ ᱨᱮᱭᱟᱜ ᱱᱚᱢᱵᱚᱨ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱱᱚᱣᱟ ᱵᱷᱚᱨᱥᱟ ᱮᱢᱚᱜᱼᱟ ᱡᱮ ᱟᱢ ᱥᱚᱴᱷᱤᱠ ᱴᱷᱟᱶ ᱨᱮ ᱢᱮᱱᱟᱢ ᱟᱨ ᱫᱮᱡᱚᱜ ᱚᱠᱛᱚ ᱨᱮ ᱵᱷᱩᱞ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱛᱟᱦᱮᱱᱟ ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱥᱟᱶᱛᱮ ᱵᱩᱠᱤᱝ ᱠᱞᱟᱥ ᱠᱳᱰ ᱦᱚᱸ ᱚᱠᱟ ᱚᱠᱟ ᱫᱚ ᱴᱤᱠᱮᱴ ᱨᱮ ᱧᱮᱞᱚᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱭᱛᱮ ᱢᱤᱫ ᱜᱚᱴᱟᱝ ᱪᱤᱠᱤ ᱛᱮ ᱛᱟᱦᱮᱱᱟ (ᱡᱮᱞᱮᱠᱟ \"Y\" ᱤᱠᱳᱱᱚᱢᱤ ᱞᱟᱹᱜᱤᱫ, \"C\" ᱵᱤᱡᱱᱮᱥ ᱞᱟᱹᱜᱤᱫ) ᱾ ᱱᱚᱣᱟ ᱠᱳᱰ ᱫᱚ ᱟᱢᱟᱜ ᱴᱤᱠᱮᱴ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱲᱟ, ᱟᱨᱟᱢ ᱟᱨ ᱠᱩᱥᱤᱭᱟᱜ ᱠᱚ ᱪᱟᱞᱟᱣ ᱮᱫᱟ ᱾", "normalised": "ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ, ᱵᱩᱠᱤᱝ ᱠᱞᱟᱥ ᱨᱮᱭᱟᱜ ᱠᱳᱰ ᱦᱚᱸ ᱚᱠᱟ ᱚᱠᱟ ᱡᱷᱚᱜ ᱴᱤᱠᱮᱴ ᱨᱮ ᱧᱮᱞᱚᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱚᱠᱟ ᱚᱠᱟ ᱡᱷᱚᱜ ᱢᱤᱫᱴᱟᱹᱝ ᱪᱤᱠᱤ ᱛᱟᱦᱮᱱᱟ (ᱩᱫᱟᱦᱚᱨᱚᱱ ᱞᱟᱹᱜᱤᱫ, \"Y\" ᱤᱠᱚᱱᱳᱢᱤ ᱞᱟᱹᱜᱤᱫ, \"C\" ᱵᱤᱡᱽᱱᱮᱥ ᱞᱟᱹᱜᱤᱫ) ᱾ ᱱᱚᱣᱟ ᱠᱳᱰ ᱟᱢᱟᱜ ᱴᱤᱠᱮᱴ ᱥᱟᱞᱟᱜ ᱡᱚᱲᱟᱣ ᱟᱠᱟᱱ ᱵᱷᱟᱲᱟ, ᱥᱩᱵᱤᱫᱷᱟ ᱟᱨ ᱯᱷᱞᱮᱠᱥᱤᱵᱤᱞᱤᱴᱤ ᱮ ᱵᱟᱰᱟᱭ ᱦᱚᱪᱚᱭᱮᱫ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱛᱟᱹᱨᱤᱠᱷ ᱟᱨ ᱚᱠᱛᱮ ᱨᱮᱱᱟᱜ ᱴᱟᱢᱯ ᱧᱮᱞ ᱠᱷᱚᱱ ᱦᱚᱸ ᱡᱚᱛᱚᱱ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱴᱤᱠᱮᱴ ᱨᱮ \"DD/MM/YYYY\" ᱥᱮ \"HH:MM\" ᱞᱮᱠᱟ ᱠᱚ ᱚᱞᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱷᱚᱵᱚᱨ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱠᱚ ᱫᱚ ᱥᱟᱵᱽᱫᱷᱟᱱᱤ ᱛᱮ ᱧᱮᱞ ᱢᱮ ᱛᱟᱠᱤ ᱟᱢ ᱴᱷᱤᱠ ᱚᱠᱛᱮ ᱟᱨ ᱛᱟᱹᱨᱤᱠᱷ ᱨᱮ ᱟᱢᱟᱜ ᱫᱟᱲᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱴᱮᱨᱚᱜ ᱢᱟ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱟᱢᱟᱜ ᱴᱤᱠᱮᱴ ᱨᱮ \"D-D ᱥᱞᱮᱥ M-M ᱥᱞᱮᱥ Y-Y-Y-Y\" ᱥᱮ \"H-H ᱠᱚᱞᱚᱱ M-M\" ᱞᱮᱠᱟ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨ ᱠᱟᱛᱮ ᱟᱢᱟᱜ ᱴᱤᱠᱮᱴ ᱪᱮᱛᱟᱱ ᱨᱮ ᱚᱠᱛᱚ ᱟᱨ ᱛᱟᱹᱨᱤᱠᱷ ᱨᱮᱭᱟᱜ ᱥᱴᱮᱢᱯ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱫ ᱫᱚᱦᱚᱭ ᱢᱮ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱠᱟᱹᱢᱤᱨᱮ ᱞᱟᱜᱟᱜ ᱞᱮᱠᱟᱱ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ ᱾ ᱟᱢ ᱵᱷᱚᱨᱥᱟ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱦᱤ ᱞᱮᱠᱟ ᱧᱮᱞ ᱢᱮ ᱡᱮ ᱟᱢ ᱟᱢᱟᱜ ᱥᱟᱸᱜᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱥᱚᱴᱷᱤᱠ ᱚᱠᱛᱚ ᱟᱨ ᱛᱟᱹᱨᱤᱠᱷ ᱨᱮ ᱦᱮᱡ ᱥᱮᱴᱮᱨᱚᱜ ᱠᱟᱱᱟ ᱥᱮ ᱵᱟᱝᱟ!"}
{"unnormalised": "ᱱᱚᱣᱟ ᱩᱫᱩᱜ ᱠᱚ ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱱ ᱠᱷᱟᱱ ᱟᱢ ᱥᱤᱧᱚᱛ ᱨᱮ ᱢᱚᱱᱮ ᱯᱩᱨᱟᱹᱣ ᱟᱨ ᱥᱚᱦᱚᱡ ᱛᱮ ᱫᱟᱲᱟᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱫᱟᱲᱟᱱ ᱨᱮ ᱠᱩᱥᱤᱭᱟᱜ ᱢᱮ!", "normalised": "ᱱᱚᱣᱟ ᱯᱟᱹᱪᱷᱟᱹᱱ ᱠᱚ ᱥᱟᱶᱛᱮ ᱡᱚᱯᱚᱲᱟᱣ ᱠᱟᱛᱮ, ᱟᱢ ᱵᱟᱹᱲᱛᱤ ᱵᱷᱚᱨᱥᱟ ᱥᱟᱶᱛᱮ ᱟᱨ ᱥᱚᱦᱚᱡ ᱛᱮ ᱥᱤᱧᱚᱛ ᱨᱮ ᱥᱟᱸᱜᱷᱟᱨ ᱫᱷᱟᱹᱨᱛᱤ ᱨᱮ ᱪᱟᱞᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱱᱟᱯᱟᱭ ᱥᱟᱸᱜᱷᱟᱨ!"}
