{"unnormalised": "ᱤᱧᱤᱧ ᱵᱟᱹᱲᱤᱡ ᱮᱱᱟ ᱪᱮᱫ ᱤᱧ ᱤᱧᱟᱜ PNR ᱱᱚᱢᱵᱚᱨ ᱤᱧᱤᱧ ᱪᱟᱪᱟ ᱮᱢᱟᱭ ᱵᱟᱝ ᱵᱟᱛᱟᱣ ᱠᱮᱫ ᱠᱷᱟᱹᱛᱤᱨ?", "normalised": "A-I-T-A ᱤᱧᱤᱧᱟᱜ P-N-R ᱤᱧ ᱪᱟᱪᱟ ᱵᱟᱹᱧ ᱮᱢᱟᱭ ᱠᱷᱟᱹᱛᱤᱨ?"}
{"unnormalised": "ᱛᱚ ᱠᱩᱲᱤ ᱵᱮᱠᱮᱥᱴᱳᱨᱤ: ᱤᱧᱤᱧ ᱪᱟᱪᱟ, ᱨᱟᱡᱮᱥ ᱥᱚᱨᱢᱟ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱴᱮᱨᱮᱱ ᱴᱤᱠᱟᱴ ᱵᱩᱠ ᱠᱮᱫᱟᱭ ᱟᱞᱮ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱥᱟᱸᱜᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱨᱟᱡᱟᱥᱛᱷᱟᱱ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱪᱟᱸᱫᱚ. ᱟᱹᱭᱠᱟᱹᱣ ᱢᱮ ᱑᱕ ᱦᱚᱲ ᱞᱮᱠᱟ. ᱩᱱᱤ ᱨᱟᱡᱽᱫᱷᱟᱱᱤ ᱮᱠᱥᱯᱨᱮᱥ ᱨᱮ ᱠᱚᱱᱯᱷᱟᱨᱢ ᱴᱤᱠᱟᱴ ᱠᱤᱨᱤᱧ ᱠᱟᱛᱮᱜ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹᱭ ᱟᱹᱭᱠᱟᱹᱣᱮᱫᱟ. ᱴᱷᱤᱠ ᱜᱮᱭᱟ. ᱱᱚᱰᱮ ᱠᱤᱠᱟᱨ ᱫᱚ ᱢᱮᱱᱟᱜᱼᱟ - ᱩᱱᱤ ᱯᱤᱮᱱᱟᱨ (ᱡᱮᱞᱮᱠᱟ, *ᱡᱚᱛᱚ* ᱯᱤᱮᱱᱟᱨ) ᱟᱞᱮᱭᱟᱜ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱣᱟᱴᱥᱮᱯ ᱜᱩᱴ ᱨᱮ ᱚᱞ ᱥᱚᱫᱚᱨ ᱟᱠᱟᱫᱟᱭ. ᱤᱧ ᱢᱮᱱᱟ ᱥᱤᱨᱤᱭᱟᱹᱥᱞᱤ?! ᱩᱱᱤ ᱢᱤᱫ ᱠᱮᱯᱥᱟᱱ ᱦᱚᱸ ᱚᱞ ᱟᱠᱟᱫᱟ: \"ᱧᱮᱞ ᱢᱮ, ᱥᱟᱱᱟᱢ ᱴᱤᱠᱟᱴ ᱠᱚᱱᱯᱷᱟᱨᱢ ᱢᱮᱱᱟᱜᱼᱟ! ᱯᱤᱮᱱᱟᱨ ᱧᱮᱞ ᱢᱮ!\" ᱑᱐ ᱜᱚᱴᱟᱝ ᱩᱱᱩᱢ ᱤᱢᱚᱡᱤ ᱥᱟᱶ.", "normalised": "ᱛᱚ, ᱩᱥᱟᱹᱨᱟ ᱠᱟᱹᱦᱱᱤ: ᱤᱧᱤᱧ ᱪᱟᱪᱟ, ᱨᱟᱡᱮᱥ ᱥᱚᱨᱢᱟ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱨᱮᱞ ᱴᱤᱠᱮᱴ ᱮ ᱵᱩᱠ ᱠᱮᱫᱟ ᱟᱞᱮ ᱯᱟᱹᱨᱤᱥ ᱨᱮᱱᱟᱜ ᱨᱟᱡᱚᱥᱛᱷᱟᱱ ᱪᱟᱞᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱦᱟᱯᱮ ᱪᱟᱸᱫᱚ ᱨᱮ᱾ ᱢᱚᱱᱮ ᱢᱮ ᱞᱮᱠᱟ, ᱜᱮᱞ ᱢᱚᱬᱮ ᱜᱚᱴᱟᱝ ᱦᱚᱲ᱾ ᱩᱱᱤ ᱫᱚ ᱟᱹᱰᱤ ᱠᱩᱥᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱛᱮ ᱨᱟᱡᱽᱫᱷᱟᱱᱤ ᱮᱠᱥᱯᱨᱮᱥ ᱨᱮ ᱠᱚᱱᱯᱷᱚᱨᱢ ᱴᱤᱠᱮᱴ ᱮ ᱟᱹᱜᱩ ᱠᱮᱫᱟ᱾ ᱴᱷᱤᱠ ᱜᱮᱭᱟ᱾ ᱱᱚᱸᱰᱮ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱠᱤᱠᱟᱨ - ᱩᱱᱤ ᱫᱚ P-N-R (ᱞᱮᱠᱟ, ᱥᱟᱱᱟᱢ P-N-R-s) ᱟᱞᱮ ᱯᱟᱹᱨᱤᱥ ᱨᱮᱱᱟᱜ ᱣᱟᱴᱥᱟᱯ ᱜᱨᱩᱯ ᱨᱮ ᱮ ᱯᱟᱥᱱᱟᱣ ᱠᱮᱫᱟ᱾ ᱤᱧ ᱢᱮᱱᱮᱫ, ᱥᱟᱹᱨᱤᱜᱮ?! ᱩᱱᱤ ᱫᱚ ᱱᱚᱣᱟ ᱦᱚᱸ ᱚᱞ ᱠᱮᱫᱟ: \"ᱧᱮᱞ ᱢᱮ, ᱥᱟᱱᱟᱢ ᱴᱤᱠᱮᱴ ᱠᱚ ᱠᱚᱱᱯᱷᱚᱨᱢ ᱟᱠᱟᱱᱟ! P-N-R ᱧᱮᱞ ᱢᱮ!\" ᱜᱮᱞ ᱜᱚᱴᱟᱝ ᱨᱟᱹᱥᱠᱟᱹ ᱤᱢᱚᱡᱤ ᱥᱟᱶᱛᱮ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ, ᱤᱧᱤᱧ ᱠᱟᱡᱤᱱ, ᱯᱨᱤᱭᱟ (ᱩᱱᱤᱭᱤᱡ ᱠᱩᱲᱤ ᱜᱤᱫᱽᱨᱟᱹ), *ᱤᱧᱤᱧᱟᱜ* ᱮᱠᱞᱟ ᱯᱤᱮᱱᱟᱨ ᱮ ᱠᱷᱚᱡᱚᱜ ᱠᱟᱱᱟ. ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱᱟ, ᱪᱟᱪᱟ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱮᱠᱥᱮᱞ ᱥᱤᱴ ᱟᱨ ᱟᱹᱰᱤ ᱨᱚᱝᱼᱮ ᱪᱷᱟᱰᱟᱣ ᱠᱟᱛᱮᱜ ᱵᱮᱱᱟᱣ ᱮᱫᱟᱭ, ᱟᱨ ᱥᱟᱱᱟᱢ ᱦᱚᱲᱟᱜ ᱮᱠᱞᱟᱼᱮᱠᱞᱟ ᱴᱤᱠᱟᱴ ᱨᱮᱭᱟᱜ ᱵᱤᱥᱛᱟᱨ ᱮ ᱞᱟᱜᱟᱣ ᱠᱟᱱᱟ, ᱤᱧᱤᱧᱟᱜ ᱟᱭᱟᱨᱥᱤᱴᱤᱥᱤ ᱩᱡᱚᱨ ᱟᱭᱰᱤ ᱥᱟᱶᱛᱮ (ᱡᱟᱦᱟᱸ ᱤᱧ ᱟᱨ ᱢᱤᱫ ᱴᱤᱠᱟᱴ ᱵᱩᱠ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨ ᱟᱠᱟᱫᱟ, ᱟᱨ ᱩᱱᱤ ᱵᱟᱲᱟᱭᱟ). ᱤᱧ ᱩᱱᱤᱧ ᱢᱮᱛᱟᱫᱮᱭᱟ, \"ᱫᱳᱥᱛ, ᱱᱚᱣᱟ ᱣᱟᱴᱥᱮᱯ ᱨᱮ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ, ᱪᱮᱛᱟᱱ ᱥᱠᱨᱳᱞ ᱢᱮ!\" ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱝ, ᱩᱱᱤ ᱮ ᱟᱹᱜᱽᱨᱟᱦᱚᱜ ᱠᱟᱱᱟ ᱤᱧ ᱥᱚᱡᱷᱮ ᱩᱱᱤᱧ ᱵᱷᱮᱡᱟ ᱟᱭᱟ. ᱢᱮᱱᱫᱟᱭ ᱱᱚᱣᱟ \"ᱥᱚᱦᱚᱡ\" ᱜᱮᱭᱟ ᱪᱟᱪᱟ ᱞᱟᱹᱜᱤᱫ. ᱤᱧ ᱥᱠᱮᱪ ᱟᱣᱩᱴ ᱜᱤᱧ ᱟᱹᱭᱠᱟᱹᱣᱮᱫᱟ, ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱᱟ ᱯᱨᱟᱭᱤᱢ ᱟᱭᱰᱮᱱᱴᱤᱴᱤ ᱪᱳᱨᱤ ᱴᱮᱨᱤᱴᱳᱨᱤ ᱞᱮᱠᱟ. ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱟ ᱡᱮ ᱤᱧᱤᱧᱟᱜ ᱯᱷᱨᱤᱠᱤᱝ ᱟᱫᱷᱟᱨ ᱱᱚᱢᱵᱚᱨ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱠᱞᱤᱧ ᱠᱟᱱᱟ (ᱡᱟᱦᱟᱸ ᱵᱤᱴᱤᱣ ᱫᱚ ᱙᱘᱗᱖ ᱕᱔᱓᱒ ᱑᱐᱑᱑ ᱠᱟᱱᱟ). ᱤᱧ ᱵᱟᱹᱲᱤᱡ ᱮᱱᱟ ᱪᱮᱫ ᱤᱧ ᱮᱢ ᱵᱟᱹᱧ ᱵᱟᱛᱟᱣ ᱮᱫᱟ? ᱤᱧ ᱥᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ ᱡᱮ ᱩᱱᱤ ᱱᱚᱣᱟ ᱢᱩᱬ ᱯᱤᱮᱱᱟᱨ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ *ᱩᱱᱤ* ᱣᱟᱴᱥᱮᱯ ᱜᱨᱩᱯ ᱨᱮ ᱯᱚᱥᱴ ᱟᱠᱟᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱱᱚᱣᱟ ᱩᱱᱤᱭᱟᱜ \"ᱢᱟᱥᱴᱟᱨ ᱤᱴᱤᱱᱟᱨᱤ\" ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱠᱟᱹᱴᱷᱤᱱ ᱜᱮᱭᱟ.", "normalised": "ᱱᱤᱛᱚᱜ, ᱤᱧᱤᱧ ᱠᱟᱹᱠᱤ ᱦᱚᱯᱚᱱ ᱮᱨᱟ, ᱯᱨᱤᱭᱟ (ᱩᱱᱤᱭᱤᱡ ᱦᱚᱯᱚᱱ ᱮᱨᱟ), ᱤᱧᱤᱧᱟᱜ ᱵᱷᱮᱜᱟᱨ P-N-R ᱮ ᱠᱷᱚᱡᱚᱜ ᱠᱟᱱᱟ᱾ ᱧᱮᱞᱚᱜᱼᱟ ᱪᱟᱪᱟ ᱫᱚ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱮᱠᱥᱮᱞ ᱥᱤᱴ ᱵᱮᱱᱟᱣᱮᱜᱼᱟ ᱟᱹᱛᱩ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ, ᱨᱚᱝ ᱠᱚᱰ ᱠᱚ ᱟᱨ ᱡᱚᱛᱚ ᱦᱚᱲᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱴᱤᱠᱮᱴ ᱨᱮᱱᱟᱜ ᱰᱤᱴᱮᱞᱥ ᱮ ᱞᱟᱜᱟᱣ ᱮᱫᱼᱟ, ᱤᱧᱤᱧᱟᱜ I-R-C-T-C ᱭᱩᱡᱚᱨ I-D ᱥᱟᱶᱛᱮ (ᱡᱟᱦᱟᱸ ᱤᱧ ᱫᱚ ᱮᱴᱟᱜ ᱴᱤᱠᱮᱴ ᱵᱩᱠ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱤᱧ ᱵᱮᱵᱷᱟᱨ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱫ, ᱟᱨ ᱩᱱᱤ ᱵᱟᱰᱟᱭᱟ)। ᱤᱧ ᱩᱱᱤᱧ ᱢᱮᱛᱟᱭᱟ, \"ᱫᱩᱥᱛᱚ, ᱱᱚᱣᱟ ᱫᱚ ᱣᱟᱴᱥᱟᱯ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱪᱮᱛᱟᱱ ᱥᱮᱫ ᱥᱠᱨᱚᱞ ᱢᱮ!\" ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱝᱜᱮ, ᱩᱱᱤ ᱫᱚ ᱵᱟᱹᱭᱼᱵᱟᱹᱭ ᱛᱮ ᱤᱧ ᱵᱷᱮᱡᱟ ᱞᱟᱹᱜᱤᱫ ᱮ ᱞᱟᱹᱭ ᱮᱫᱼᱟ᱾ ᱞᱟᱹᱭᱟ ᱱᱚᱣᱟ ᱫᱚ ᱪᱟᱪᱟ ᱞᱟᱹᱜᱤᱫ \"ᱟᱞᱜᱟ\" ᱜᱮᱭᱟ᱾ ᱤᱧ ᱪᱚᱠᱟᱫᱼᱚᱜ ᱠᱟᱱᱟ, ᱜᱟᱛᱮ ᱠᱚ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱩᱯᱨᱩᱢ ᱠᱚ ᱠᱩᱢᱲᱩ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱵᱮᱥ ᱡᱟᱭᱜᱟ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱮ ᱤᱧ ᱫᱚ ᱤᱧᱤᱧᱟᱜ ᱟᱫᱷᱟᱨ ᱱᱚᱢᱵᱚᱨ ᱠᱚ ᱠᱷᱚᱡᱚᱜ ᱠᱟᱱᱟ (ᱡᱟᱦᱟᱸ ᱫᱚ ᱛᱚᱵᱮ ᱱᱚᱣᱟ ᱜᱮᱭᱟ ᱟᱨᱮ ᱤᱨᱟᱹᱞ ᱮᱭᱟᱭ ᱛᱩᱨᱩᱭ, ᱢᱚᱬᱮ ᱯᱩᱱᱭᱟ ᱯᱮᱭᱟ ᱵᱟᱨᱭᱟ, ᱢᱤᱫ ᱥᱩᱱᱭᱟᱹ ᱢᱤᱫ ᱢᱤᱫ)। A-I-T-A ᱤᱧ ᱵᱟᱹᱧ ᱮᱢ ᱠᱷᱟᱹᱛᱤᱨ? ᱤᱧ ᱥᱩᱡᱟᱣ ᱠᱮᱫᱟ ᱩᱱᱤ ᱫᱚ ᱣᱟᱴᱥᱟᱯ ᱜᱨᱩᱯ ᱨᱮ ᱢᱮᱱᱟᱜ ᱢᱩᱬ ᱯᱤ-ᱮᱱ-ᱟᱨ ᱜᱮ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱜ ᱢᱟ ᱡᱟᱦᱟᱸ ᱩᱱᱤ ᱯᱚᱥᱴ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱫ, ᱢᱮᱱᱠᱷᱟᱱ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱱᱚᱣᱟ ᱫᱚ ᱟᱡᱟᱜ \"ᱢᱟᱥᱴᱟᱨ ᱤᱴᱤᱱᱟᱨᱤ\" ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱠᱟᱹᱴᱷᱤᱱ ᱜᱮᱭᱟ᱾"}
{"unnormalised": "ᱥᱟᱹᱨᱤ ᱜᱮ, ᱱᱚᱣᱟ ᱥᱟᱱᱟᱢ ᱥᱟᱸᱜᱷᱟᱨ ᱤᱧ ᱢᱤᱫ ᱵᱤᱥᱟᱹᱨᱤᱧ ᱮᱢᱟᱤᱧ ᱠᱟᱱᱟ. ᱢᱩᱪᱟᱹᱫ ᱚᱠᱛᱚ ᱩᱱᱤ ᱢᱤᱫ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱥᱟᱸᱜᱷᱟᱨ ᱯᱞᱟᱱ ᱞᱮᱫᱟ, ᱩᱱᱤ ᱟᱞᱮ ᱥᱟᱱᱟᱢ ᱢᱤᱫ ᱵᱟᱥ ᱨᱮᱭ ᱵᱩᱠ ᱟᱠᱟᱫ ᱞᱮᱭᱟ ᱡᱟᱦᱟᱸ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱟᱱ ᱱᱚᱢᱵᱚᱨ ᱤᱭᱩᱯᱤ᱗᱘ᱵᱤᱴᱤ᱑᱒᱓᱔ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱛᱟᱞᱟ ᱰᱟᱦᱟᱨ ᱨᱮ ᱵᱚᱸᱫ ᱪᱟᱵᱟ ᱞᱮᱱᱟ. ᱤᱧ ᱯᱨᱤᱭᱟᱧ ᱢᱮᱛᱟᱫᱮᱭᱟ, \"ᱧᱮᱞ ᱢᱮ, ᱪᱟᱪᱟ ᱢᱮᱛᱟᱭ ᱢᱮ ᱡᱩᱫᱤ ᱩᱱᱤ ᱤᱧᱤᱧᱟᱜ ᱯᱤᱮᱱᱟᱨ ᱮ ᱠᱷᱚᱡᱚᱜ ᱠᱟᱱᱟ (ᱟᱨ ᱥᱟᱹᱨᱤ ᱜᱮ, ᱱᱤᱛ ᱫᱚ ᱤᱧᱤᱧᱟᱜ ᱞᱚᱦᱚᱫ ᱞᱮᱸᱜᱟ ᱨᱮᱭᱟᱜ ᱵᱷᱤᱛᱨᱤ ᱨᱟᱠᱟᱵ ᱟᱨ ᱢᱟᱯ ᱦᱚᱸᱭ ᱠᱷᱚᱡᱚᱜ ᱠᱟᱱᱟ), ᱩᱱᱤ ᱤᱧᱤᱧ ᱠᱩᱞᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ.\" ᱤᱧ ᱱᱤᱛᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱱᱤᱡᱮᱜᱤᱧ ᱥᱟᱡᱟᱣᱮᱫᱟ. ᱤᱧᱤᱧ ᱟᱱᱴᱤ (ᱩᱱᱤᱭᱤᱡ ᱮᱨᱟ) ᱢᱤᱫ ᱯᱮᱥᱤᱵᱷ ᱮᱜᱽᱨᱮᱥᱤᱵᱷ ᱤᱢᱚᱡᱤ ᱵᱷᱮᱡᱟ ᱟᱠᱟᱫᱤᱧᱟ. ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱤᱧ ᱢᱤᱫ \"ᱯᱨᱤᱯᱳᱱ\" ᱟᱠᱟᱱ ᱥᱟᱬᱮᱥ ᱟᱹᱥᱩᱥᱛᱟᱭ ᱦᱩᱭᱩᱜᱼᱟ. ᱤᱧ ᱫᱩᱞᱟᱹᱲ ᱛᱮ ᱥᱤᱨᱯᱷᱟᱹ ᱮᱢᱟ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱨᱮᱰᱤᱴ.", "normalised": "ᱥᱟᱹᱨᱤᱜᱮ, ᱱᱚᱣᱟ ᱥᱟᱱᱟᱢ ᱟᱹᱛᱩ ᱫᱚ ᱤᱧ ᱢᱟᱹᱛᱤᱥ ᱮ ᱮᱢᱟᱣᱟᱹᱧ ᱠᱟᱱᱟ᱾ ᱢᱩᱪᱟᱹᱫ ᱡᱚᱠᱷᱚᱡ ᱩᱱᱤ ᱟᱞᱮ ᱯᱟᱹᱨᱤᱥ ᱨᱮᱱᱟᱜ ᱟᱹᱛᱩ ᱨᱮᱱᱟᱜ ᱯᱞᱟᱱ ᱠᱮᱫᱟ, ᱩᱱᱤ ᱫᱚ ᱟᱞᱮ ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱫᱚ ᱢᱤᱫ ᱵᱟᱥ ᱨᱮ ᱵᱩᱠ ᱠᱮᱫ ᱞᱮᱭᱟ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱚᱱ ᱱᱚᱢᱵᱚᱨ ᱭᱩ-ᱯᱤ ᱮᱭᱟᱭ ᱤᱨᱟᱹᱞ ᱵᱤ-ᱴᱤ ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱᱭᱟ ᱡᱟᱦᱟᱸ ᱵᱟᱹᱲᱤᱡ ᱮᱱᱟ ᱛᱟᱞᱟ ᱰᱟᱦᱟᱨ ᱨᱮ᱾ ᱤᱧ ᱯᱨᱤᱭᱟᱹᱧ ᱢᱮᱛᱟᱣ ᱫᱮᱭᱟ, \"ᱧᱮᱞ ᱢᱮ, ᱪᱟᱪᱟ ᱢᱮᱛᱟᱭ ᱢᱮ ᱡᱩᱫᱤ ᱩᱱᱤ ᱤᱧᱤᱧᱟᱜ P-N-R ᱮ ᱠᱷᱚᱡᱚᱜ ᱠᱟᱱᱟ (ᱟᱨ ᱥᱟᱹᱨᱤᱜᱮ, ᱤᱧᱤᱧᱟᱜ ᱵᱚᱞᱰ ᱜᱨᱩᱯ ᱟᱨ ᱵᱷᱤᱛᱨᱤ ᱡᱟᱝᱜᱟ ᱢᱟᱯ ᱱᱚᱣᱟ ᱡᱚᱠᱷᱚᱡ), ᱩᱱᱤ ᱫᱚ ᱤᱧ ᱠᱩᱞᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾\" ᱤᱧ ᱫᱚ ᱱᱤᱛ ᱜᱮ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱚᱨᱡᱚ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱛᱟᱬᱟᱜ ᱠᱟᱱᱟ᱾ ᱤᱧᱤᱧ ᱟᱭᱳ (ᱩᱱᱤᱭᱤᱡ ᱮᱨᱟ) ᱤᱧ ᱢᱤᱫ ᱯᱮᱥᱤᱵᱷ ᱮᱜᱽᱨᱮᱥᱤᱵᱷ ᱤᱢᱚᱡᱤ ᱮ ᱵᱷᱮᱡᱟ ᱠᱮᱫ ᱤᱧᱟ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱫᱷᱟᱣ ᱜᱮ \"ᱯᱨᱤᱯᱚᱱ\" ᱢᱤᱫ ᱡᱷᱟᱹᱴᱤᱞ ᱨᱩᱣᱟᱹ ᱫᱚ᱾ ᱟᱥ ᱢᱮ ᱠᱟᱱᱟᱢ, ᱨᱮᱰᱤᱴ᱾"}
