{"unnormalised": "अस्तु, यथा, भारतवर्षे समयक्षेत्राणां विषये विचारः सर्वथा कष्टकरः भवितुम् अर्हति, सत्यं? विशेषतः यदा भवन्तः सर्वत्र स्थितानां जनानां सह कार्याणि समन्वयितुं प्रयतन्ते। मम अभिप्रायः, अस्माकं आधिकारिकरूपेण केवलम् एकं समयक्षेत्रम् अस्ति – भारतीयमानकसमयः (IST), यः GMT+५:३० अस्ति। परन्तु सूर्यः निश्चितरूपेण पूर्वस्यां दिशि, गुवाहाटी-नगरस्य समीपे, पश्चिमदिशः, यथा मुम्बई-नगरस्य समीपे, बहु पूर्वम् उदेति।", "normalised": "भवतु, यथा, भारते समयक्षेत्राणां निर्धारणम् एकः पूर्णः शिरोभङ्गः भवितुम् अर्हति, न वा? विशेषतः यदा भवन्तः सर्वत्र स्थितानां जनानां सह कार्याणि समन्वयितुं प्रयतन्ते। मम अभिप्रायः अस्ति यत् अस्माकं अधिकृत रूपेण केवलम् एकं समयक्षेत्रम् अस्ति – भारतीयमानकसमयः (भा-मा-स), यः ग्री-मा-स इत्यस्य पञ्च होराः त्रिंशत् निमेषाः च अग्रे अस्ति। परन्तु सूर्यः निश्चितरूपेण पूर्वस्मिन्, यथा गुवाहाट्यां, पश्चिमापेक्षया, यथा मुम्बई समीपे, पूर्वमेव उदेति।"}
{"unnormalised": "चिन्तयितुं किञ्चित् आश्चर्यजनकं यत् अरुणाचलप्रदेशात् गुजरातपर्यन्तं सर्वे एकस्मिन्नेव समये कार्यं कुर्वन्ति। कल्पनां कुर्वन्तु, पूर्वोत्तरप्रदेशे जनाः प्रातः चायं पिबन्ति, तदा राजस्थानस्य केषुचित् भागेषु अद्यापि घोरान्धकारः भवति! आसाम-पश्चिमबङ्गालयोः केचन चायोद्यानाः वस्तुतः \"चायोद्यानसमयम्\" अनुसरन्ति स्म, यः IST इत्यस्मात् अर्धहोरा अग्रे आसीत्! वक्रस्य अग्रे भवनात् विषये वदन्तु।", "normalised": "इदं चिन्तयितुं किञ्चित् उन्मादजनकं यत् अरुणाचलप्रदेशात् गुजरातपर्यन्तं सर्वे एकस्मिन्नेव समये कार्यं कुर्वन्ति। कल्पयन्तु, उत्तर-पूर्वस्थाः जनाः प्रातः चायं पिबन्ति, तदा राजस्थानस्य केषुचित् भागेषु अद्यापि कृष्णः भवति! आसामराज्ये प-बङ्गराज्ये च केचन चायोद्यानाः वस्तुतः \"चायोद्यानसमयम्\" अनुसरन्ति स्म, यः भा-मा-स इत्यस्मात् अर्धहोरा अग्रे आसीत्! वक्रस्य अग्रे भवनात् विषये वार्ता।"}
{"unnormalised": "ततः प्रकाशस्य बचतस्य सम्पूर्णं विषयम् अस्ति। वयं आधिकारिकरूपेण तत् न कुर्मः। परन्तु पूर्वस्मिन् काले, १९६२ तमे वर्षे चीन-भारतयुद्धे, १९६५ तमे वर्षे भारत-पाकयुद्धे, १९७१ तमे वर्षे भारत-पाकयुद्धे च ते ऊर्जां रक्षयितुं घटिकां एकहोरा अग्रे स्थापयन्ति स्म। इदं तत्सदृशम् अस्ति यथा वयं प्रयोगं कुर्वन्तः स्म यत् DST अस्माकं कृते कार्यं कर्तुं शक्नोति वा। समायोजनं प्रत्येकवारं युद्धसमाप्तेः किञ्चित्कालानन्तरं प्रत्यावर्तितम् आसीत् इति दृश्यते।", "normalised": "ततः सम्पूर्णं दिवालोकस्य बचतकार्यम् अस्ति। वयं तत् आधिकारिकरूपेण न कुर्मः। परन्तु पूर्वं एकस्मिन् दिने, एकोनविंशति षष्टि द्वे चीन-भारतीययुद्धे, एकोनविंशति षष्टि पञ्च भारत-पाक युद्धे, एकोनविंशति सप्तति एक भारत-पाक युद्धे च ऊर्जां रक्षितुं घटिकां एकहोरा अग्रे स्थापयन्ति स्म। इदं तत् समानम् अस्ति यथा वयं परीक्षणं कुर्वन्तः स्म यत् दि-ब-का अस्माकं कृते कार्यं कर्तुं शक्नोति वा। समायोजनं स्पष्टतः प्रत्येकवारं युद्धस्य समाप्तेः किञ्चित्कालानन्तरं प्रत्यावर्तितम् आसीत्।"}
{"unnormalised": "सत्यं, बहवः जनाः, विशेषतः पूर्वोत्तरराज्येषु, पृथक् समयक्षेत्रस्य कृते निरन्तरं आग्रहं कुर्वन्ति। कल्पनां कुर्वन्तु, यथा इटानगर-नगरे केनचित् सह सम्मेलनं स्थापयितुं, अन्तरं मानसिकरूपेण परिकलनीयं भवति। तत् क्लान्तिकरं भवति! अपि च, समर्थकाः दावान् कुर्वन्ति यत् पृथक् समयक्षेत्रं क्षेत्रे उत्पादकतां वर्धयेत् विद्युत् च रक्षयेत्।", "normalised": "सत्यं वदामि, बहवः जनाः, विशेषतः उत्तर-पूर्वराज्यानां जनाः, पृथक् समयक्षेत्रं स्थापयितुं सततम् आग्रहं कुर्वन्ति। कल्पयन्तु यत् भवन्तः यथा इटानगरनगरे केनचित् सह मिलनस्य व्यवस्थां कुर्वन्ति, मनसा च अन्तरं गणयन्ति। तत् क्लान्तिदायकं भवति! अधिकं च समर्थकाः दावां कुर्वन्ति यत् पृथक् समयक्षेत्रं क्षेत्रे उत्पादकतां वर्धयेत् विद्युत् च रक्षयेत्।"}
{"unnormalised": "परन्तु सर्वकारः सर्वदा किञ्चित् संकोची अस्ति। ते चिन्तयन्ति यत् एतत् भ्रमं जनयिष्यति, विशेषतः रेलमार्गस्य सञ्चारजालस्य च कृते। अपि च, सम्पूर्णं प्रतीकात्मकं वस्तु अस्ति – एकं समयक्षेत्रं स्थापयित्वा एकतायाः विषये बलः दीयते वा किञ्चित्। अहं यत् एकं प्रतिवेदनं पठितवान् आसं, तदनुसारं दृष्टान्तितं शक्तिरक्षणं प्रतिवर्षं केवलं २.७ मिलियन् kWh इति अनुमानितम् अस्ति।", "normalised": "परन्तु सर्वकारः सदैव किञ्चित् संकोचशीलः आसीत्। ते चिन्तयन्ति यत् विशेषतः रेलमार्गाणां सञ्चारजालस्य च कृते भ्रमः उत्पद्येत। अधिकं च सम्पूर्णं प्रतीकात्मकं वस्तु अस्ति – एकं समयक्षेत्रं स्थापयितुं एकता अथवा तत्सदृशं किमपि बलवत् भवति। अहं एकं प्रतिवेदनं पठितवान्, तदनुसारं कथितं शक्तिबचतः प्रतिवर्षं केवलं द्वौ बिन्दुः सप्त दश लक्ष किलोवाट होरा इति अनुमानितम् अस्ति।"}
{"unnormalised": "अतः अधुना वयं एक-आकारः-सर्वेषु-उपयुज्यते IST इत्यनेन सह निबद्धः स्मः। अग्रिमवारं यदा भवन्तः देशस्य विभिन्ने भागे केनचित् सह दूरभाषसंवादस्य व्यवस्थां कुर्वन्ति, तदा स्मरन्तु यद्यपि घटिका समानं वदति, तथापि तेषां दिवसः सर्वथा विभिन्ने गत्या आरभ्यते वा समाप्तो भवति! यदि भवन्तः 'IST' इति सूचीबद्धं पश्यन्ति, तर्हि स्मरन्तु यत् भवन्तः GMT इत्यस्मात् ५ होराः ३० निमेषाः अग्रे सन्ति इति।", "normalised": "अतः इदानीं वयं सर्वेषां कृते एकरूपेण भा-मा-स इत्यनेन सह स्थापिताः स्मः। अगली बार जब आप देश के किसी भिन्न भाग में किसी के साथ कॉल का आयोजन कर रहे हों, तो याद रखें कि भले ही घड़ी एक ही बात कहती हो, उनका दिन पूरी तरह से अलग गति से शुरू या समाप्त हो सकता है! यदि आप 'भा-मा-स' सूचीबद्ध देखते हैं, तो बस याद रखें कि इसका मतलब है कि आप ग्री-मा-स से पांच घंटे और तीस मिनट आगे हैं।"}
{"unnormalised": "केवलम् एतत् चिन्तनीयम् अस्ति यदा भवन्तः सायं ७ वादने IST इत्यनेन सायङ्कालीनां चायं पिबन्ति, तदा जानन्ति यत् कोऽपि अन्यः कदाचित् शयने निमग्नो भवेत्! आनन्दः!", "normalised": "केवलम् एतत् चिन्तयितुं किमपि अस्ति यदा भवन्तः सायं सप्त वादनसमये भा-मा-स इत्यनेन स्वकीयम् सायङ्कालीनं चायं पिबन्ति, जानन्तः यत् अन्यः कश्चित् शयनं कर्तुं शक्नोति! अभिनन्दनानि!"}
