{"unnormalised": "नवदेहली: कदाचिद् विचिन्तितं यत् मुम्बैनगर्यां भवतां मित्रं चायं पिबति, भवन्तस्तु गुवाहाट्यां शयनं कुर्वन्ति? अहो, सः कालखण्डानां प्रभावः! भारतदेशः एकेनैव कालखण्डेन कार्यं करोति, भारतीयमानकसमयः (IST), यः जी.एम.टी.+५:३० अस्ति। अस्यार्थोऽयं यत् ग्रीनविच माध्यमेन समयात् ५ घण्टाः ३० निमेषाः अग्रे स्मः।", "normalised": "नवी दिल्ली: कदाचित् त्वम् आश्चर्यचकितः स्यात् यत् मुम्बईस्थः तव मित्रः चायं पिबति, परन्तु त्वं गुवाहाट्यां निद्रां कुर्वन् असि? एतत् कालक्षेत्रम् अस्ति! भारतं एकस्मिन् कालक्षेत्रे कार्यं करोति, भारतीयमानकसमयः (I-S-T) यः जी-एम्-टी पञ्चहोराः त्रिंशत् मिनिट् अधिकः अस्ति। अस्य अर्थः अस्ति यत् ग्रीनविच माध्य समयात् पञ्चहोराः त्रिंशत् मिनिट् अग्रे वयं स्मः।"}
{"unnormalised": "किन्तु प्रतीक्ष्यताम्, विभिन्नानां कालखण्डानां व्यवस्था सुकरा भवेत्, यतो हि भारतदेशः कियत् विशालः अस्ति? पूर्वोत्तरभारते केचन जनाः एतदर्थं युगेभ्यः पृच्छन्ति! ते मन्यन्ते यत् ग्रीष्मर्तौ प्रातः ४ वादनस्य समये सूर्योदयो भवति - बहुमूल्यनिद्राकालस्य पूर्णतया अपव्ययः, ननु?", "normalised": "परन्तु प्रतीक्षस्व, विभिन्नानि कालक्षेत्राणि यदि स्युः, तर्हि किं सुलभं न स्यात्, यतो हि भारतं कियत् विशालम् अस्ति? पूर्वोत्तरप्रदेशे केचन जनाः एतत् युगान्तरं पृच्छन्ति! ते अनुभवन्ति यत् ग्रीष्मकाले सूर्योदयः प्रातः चतुरवादन इव भवति - बहुमूल्यनिद्राकालस्य पूर्णतया अपव्ययः, सत्यं वा?"}
{"unnormalised": "भारते द्वयोः कालखण्डयोः विषये विवादः नूतनः नास्ति। पूर्वकाले वैज्ञानिकाः देशं द्वयोः खण्डयोः विभक्तुं सूचितवन्तः: IST-I (GMT+5:30) तथा IST-II (GMT+6:30)। अनेन मुख्यतया पूर्वराज्यानां लाभः स्यात्, येन तेषां दैनिकदिनचर्या सूर्यस्य सह अधिकं सम्यक् सिङ्क्रोनाइज् (sync) भवेत्। विचार्यताम्, विद्युत् उपभोगः न्यूनः तथा च अधिकं फलदायकं प्रातःकालः!", "normalised": "भारते द्वयोः कालक्षेत्रयोः विषये विवादः नवीनः नास्ति। पूर्वं वैज्ञानिकाः देशं द्वयोः क्षेत्रयोः विभक्तुं सुझावितवन्तः: I-S-T-I (जी-एम्-टी पञ्चहोराः त्रिंशत् मिनिट् अधिकः) तथा I-S-T-I-I (जी-एम्-टी षड्होराः त्रिंशत् मिनिट् अधिकः)। एतेन मुख्यतः पूर्वीयानां राज्यानां लाभः भविष्यति, येन तेषां दिनचर्या सूर्यस्य सह अधिकं समकालिकी भविष्यति। चिन्तयन्तु, विद्युत् उपभोगः न्यूनः तथा च अधिकं उत्पादक प्रातःकालः!"}
{"unnormalised": "परन्तु द्वयोः कालखण्डयोः कार्यान्वयनं सुकरं नास्ति। कल्प्यतां यत् केओस् (chaos) उत्पन्नं भवेत्! रेलयानस्य समयसारिणी, विमानस्य समयः, बैङ्कव्यवहारः - सर्वं विशालं परिवर्तनं अपेक्षते। अपि च भ्रमस्य समन्वयस्य च दुःस्वप्नस्य सम्भावना वर्तते, विशेषतः तेषां व्यवसायानां शासकीयकार्यालयानां च कृते ये विभिन्नेषु खण्डेषु कार्यं कुर्वन्ति।", "normalised": "परन्तु द्वयोः कालक्षेत्रयोः कार्यान्वयनं सुकरं नास्ति। कल्पयन्तु, एतत् किं अराजकतां जनयेत्! रेलयानसमयसारिणी, विमानसमयसारिणी, बैङ्कव्यवहारः - सर्वं विशालपरिवर्तनम् अपेक्षते। अपि च, भ्रमस्य समन्वयस्य च भयावहतायाः सम्भावना अस्ति, विशेषतः व्यवसायानां शासकीयकार्यालयानां च विषये ये विभिन्नक्षेत्रेषु कार्यं कुर्वन्ति।"}
{"unnormalised": "राष्ट्रियभौतिकप्रयोगशालायाः (NPL) मतानुसारं एकेनैव कालखण्डेन सह स्थित्वा राष्ट्रियैकतायाः संरक्षणं भवति अनावश्यकजटिलता च निवार्यते। ते तर्कयन्ति यत् द्वयोः खण्डयोः लाभः तार्किकचुनौतीनां भारं न वहति।", "normalised": "राष्ट्रियभौतिकप्रयोगशालायाः (N-P-L) अनुसारं, एकस्मिन् कालक्षेत्रे तिष्ठता राष्ट्रियैकता रक्षिता भवति तथा च अनावश्यकजटिलताः परिहरन्ति। ते तर्कयन्ति यत् द्वयोः क्षेत्रयोः लाभः रसदविषयकचुनौतीभिः अधिकः अस्ति।"}
{"unnormalised": "परन्तु चर्चा समाप्ता नास्ति! आधुनिकभारतस्य विकसनशील आवश्यकतानां ध्यानं दत्त्वा कालखण्डनीतेः पुनर्मूल्याङ्कनार्थं एकं वर्धमानं आन्दोलनं प्रचलति। सम्भवतः तादृश्यः प्रौद्योगिकीयसमाधानानि नूतना उपायाः वा सन्ति ये चिन्तानां निवारणं कृत्वा बहुकालखण्डानां व्यवहार्यं विकल्पं कर्तुं शक्नुवन्ति।", "normalised": "परन्तु चर्चा समाप्ता नास्ति! आधुनिकभारतस्य विकासशीलानां आवश्यकतानां विचारं कृत्वा कालक्षेत्रनीतेः पुनर्मूल्याङ्कनार्थं एकं वर्धमानं आन्दोलनं वर्तते। भवतु, ताः प्रौद्योगिक्यः समाधानं कर्तुं शक्नुवन्ति अथवा नवोन्मेषी उपायाः सन्ति ये चिन्तां निवारयितुं शक्नुवन्ति तथा च बहुकालक्षेत्राणि व्यवहार्यं विकल्पं कर्तुं शक्नुवन्ति।"}
{"unnormalised": "अधुना तु स्मर्तव्यं यत् यदा देहल्यां प्रातः १०:०० वादनं भवति, तदा चेन्नै, कोलकात्ता, श्रीनगरनगरेषु अपि प्रातः १०:०० वादनं भवति! तान् घटकान् IST समये स्थापयत!", "normalised": "इदानीं तु स्मरन्तु यत् यदा देहल्यां दश वादनं भवति, तदा चेन्नै, कोलकाता, श्रीनगर इत्यत्र अपि दश वादनं भवति! तान् घटीनां I-S-T इत्यत्र स्थापयन्तु!"}
{"unnormalised": "अतः, अग्रिमवारं यदा अरुणाचलप्रदेशे स्थितेन भवतां मित्रेण सह दूरवाणीं कुर्वन्ति, तदा स्मरन्तु ते भवद्भ्यः किञ्चित् पूर्वं जीवनं यापयन्ति... सूर्यस्य मतानुसारेण तु!", "normalised": "अतः, अगली बार जब आप अरुणाचल प्रदेश में अपने मित्र को फोन कर रहे हैं, तो याद रखें कि वे आपसे थोड़ी जल्दी जीवन जी रहे हैं... कम से कम सूरज के अनुसार!"}
