{"unnormalised": "मुम्बईनगरे २०२४-०७-२७ दिनाङ्के अतिवृष्टिः जीवनं अस्तव्यस्तम् अकरोत्। रेल अधिकारिणां कथनानुसारं स्थानीयरेलयानविलम्बेन यात्रिकाः तीव्रविलम्बं अनुभवन्ति स्म, २ घण्टाधिकं यावत्। अनेके रात्रौ विलम्बेन सीएसटी एवं दादर सदृशेषु स्टेशनस्थानेषु निरुद्धाः आसन्।", "normalised": "मुम्बईनगरे चतुर्विंशत्युत्तरद्विसहस्रतमे वर्षे जुलाईमासस्य सप्तविंशतितारिकायां प्रचण्डवृष्टिः जीवनं अस्तव्यस्तं अकरोत्। रेल अधिकारिणां कथनानुसारं स्थानीयरेलगाड्यः द्विहोराभ्यधिकाः विलम्बेन चलन्ति स्म येन यात्रिकाः तीव्र विलम्बं अनुभूतवन्तः। अनेके सी-एस्-टी तथा दादर इत्येतादृशेषु स्थानकेषु रात्रिपर्यन्तं निस्सहायाः आसन्।"}
{"unnormalised": "मौसमविभागः रक्तचेतावनीम् (red alert) प्रकाशितवान्, आगामी २४ होरासु अधिकां वृष्टिं भविष्यति इति भविष्यद्वाणीं करोति। यदि सम्भवं, जनाः गृहे एव स्थातुं उपदिष्टाः। बृहन्मुम्बई महानगरपालिका (बीएम्सी) साहाय्यकेन्द्राणि नियन्त्रणकक्ष्याः च २४/७ संचालिताः स्थापिताः।", "normalised": "मौसमविभागः रक्तवर्णीय सतर्कताम् उद्घोषितवान्, आगामि चतुर्विंशतिहोरासु अधिकां वृष्टिं भविष्यतीति भविष्यद्वाणीं कृतवान्। यदि सम्भवं तर्हि गृहे एव स्थातुं जनाः उपदिष्टाः। बृहन्मुम्बई महानगरपालिका (बी-एम्-सी) साहाय्यकेन्द्राणि नियंत्रणकक्ष्याश्च स्थापितवती अहोरात्रं यावत् कार्याणि कुर्वन्ति।"}
{"unnormalised": "अत्रान्तरे उड्डयनकार्यक्रमः अपि प्रभावितः आसीत्। मुम्बई छत्रपति शिवाजी महाराज अन्तर्राष्ट्रीयविमानस्थलात् प्रस्थिताः अनेके अन्तर्राष्ट्रीयविमानाः विलम्बिताः। यात्रिभिः ४ होराः अधिकं यावत् प्रतीक्षा कृता इति निवेदितम्।", "normalised": "अत्रान्तरे उड्डयनयात्रा कार्यक्रमः अपि प्रभावितः अभवत्। मुम्बई छत्रपति शिवाजी महाराज अंतर्राष्ट्रीय विमानपत्तनतः प्रस्थिताः अनेकाः अंतर्राष्ट्रीय उड्डयनयात्राः विलम्बिताः। यात्रिभिः चतुर्होराभ्यधिकं यावत् प्रतीक्षणं कृतमिति सूचितम्।"}
{"unnormalised": "सिडनी-ऑस्ट्रेलिया इति स्थलेन सह अस्य तुलनां कुर्वन्तु, यत्र अद्य २०२४-०७-२८ दिनाङ्के ९:३० पूर्वाह्ने एईएसटी (AEST) अस्ति तथा च उज्ज्वलः सूर्यप्रकाशितः प्रातःकालः अस्ति। अथवा लण्डननगरम्, यत्र १२:३० मध्यरात्रौ बी॰ऍस्॰ऍटी (BST) अस्ति। दर्शयति यत् कथं विभिन्नाः समयक्षेत्राः एकस्मिन्नेव समये पूर्णतया विभिन्नान् जलवायुस्थितीन् अनुभवन्ति।", "normalised": "अस्य विषये आस्ट्रेलियादेशस्य सिडनीनगरस्य विषये विचारं कुर्वन्तु, यत्र चतुर्विंशत्युत्तरद्विसहस्रतमे वर्षे जुलाईमासस्य अष्टाविंशतितारिकायां प्रातः नववादनत्रिंशन्निमेषाः ए-एम् ए-ई-एस्-टी इत्यस्ति तथा च प्रकाशमानः सूर्योदयः वर्तते। अथवा लंडननगरमेव, यत्र अर्धरात्रौ द्वादशवादनत्रिंशन्निमेषाः बी-एस्-टी इत्यस्ति। दर्शयति यत् कथं विभिन्नाः समयक्षेत्राः एकस्मिन्नेव समये पूर्णतया विभिन्नं मौसमं अनुभवन्ति।"}
