{"unnormalised": "भो सर्वे, केनचित् भारत-अमेरिकादेशयोः समयपरिवर्तनविषये पृष्टम्, विशेषतः ई.एस्.टी. पी.एस्.टी. च। तत् किञ्चित् भ्रमजनकं भवितुम् अर्हति, विशेषतः दिवालोकस्य संरक्षणेन, अतः इदं विश्लेषयामः।", "normalised": "भो सर्वे, कोऽपि भारत-अमेरिकादेशयोः समयपरिवर्तनविषये अपृच्छत्, विशेषतः ई-एस-टी तथा पी-एस-टी विषये। एतत् किञ्चित् भ्रमपूर्णं भवितुम् अर्हति, विशेषतः दिवसप्रकाशस्य सञ्चयेन सह, अतः वयं तत् विभजामः।"}
{"unnormalised": "प्रथमं तावत्, भारतः भारतीयमानकसमयम् (आई.एस्.टी.) अनुसरति, यः जी.एम्.टी.+५:३० अस्ति। अतः, तं आधारसङ्ख्यां सर्वदा स्मरत। इदानीं, पूर्वीयमानकसमयेन (ई.एस्.टी.) सह भेदं ज्ञातुं किञ्चित् कठिनतरं भवति। ई.एस्.टी. जी.एम्.टी.-५ अस्ति। तस्य अर्थः १०.५ होरावधिः भेदः अस्ति, परन्तु आई.एस्.टी. सर्वदा अग्रे अस्ति। उदाहरणार्थं, ९:०० ए.एम्. ई.एस्.टी. ७:३० पी.एम्. आई.एस्.टी. स्यात्। तत् मनसि धारयत, तथा च दिवालोकस्य संरक्षणेन एतत् परिवर्तते इति न विस्मरणीयम्।", "normalised": "प्रथमं तावत्, भारतं भारतीयमानसमयम् (आई-एस-टी) अनुसरति, यत् जी-एम-टी इत्यस्मात् पञ्च होराः त्रिंशत् निमेषाः अधिकम् अस्ति। अतः, सदा तत् मूलसङ्ख्यां स्मरत। इदानीं, पूर्वीयमानसमयेन (ई-एस-टी) सह अन्तरस्य गणना किञ्चित् कष्टतरा भवति। ई-एस-टी जी-एम-टी इत्यस्मात् पञ्च न्यूनाः। तस्यार्थः दश होराः अर्धहोरा च अन्तरम् अस्ति, परन्तु आई-एस-टी सदा अग्रे अस्ति। उदाहरणार्थं, नव वादनं पूर्वाह्णे ई-एस-टी सप्त वादनं त्रिंशत् निमेषाः अपराह्णे आई-एस-टी स्यात्। तत् मनसि धारयत, तथा च तत् दिवसप्रकाशस्य सञ्चयकालेन सह परिवर्तयितुं शक्यते इति न विस्मरणीयम्।"}
{"unnormalised": "प्रशान्तमानकसमयः (पी.एस्.टी.) जी.एम्.टी.-८ अस्ति। अस्य अर्थः पी.एस्.टी. आई.एस्.टी. च मध्ये १३.५ होरावधिः अस्ति। पुनः, आई.एस्.टी. अग्रे अस्ति। अतः, यदि १०:०० ए.एम्. पी.एस्.टी. अस्ति, तर्हि अग्रिमे दिवसे ११:३० पी.एम्. आई.एस्.टी. अस्ति! दिनांकम् अपि स्मरत! केनचित् ११:०० पी.एम्. पी.एस्.टी. समये निर्धारितसभायाः उल्लेखः कृतः; तत् अग्रिमे दिवसे १२:३० पी.एम्. आई.एस्.टी. स्यात्, चायं पकोराश्च अल्पं पूर्वं स्यात्, कदाचित्।", "normalised": "प्रशान्तमानसमयः (पी-एस-टी) जी-एम-टी इत्यस्मात् अष्टौ न्यूनाः। अस्यार्थः पी-एस-टी तथा आई-एस-टी इत्येतयोः मध्ये त्रयोदश होराः अर्धहोरा च अन्तरम् अस्ति। पुनः, आई-एस-टी अग्रे अस्ति। अतः, यदि दश वादनं पूर्वाह्णे पी-एस-टी अस्ति, तर्हि एकादश वादनं त्रिंशत् निमेषाः अपराह्णे आई-एस-टी अग्रेऽस्ति! दिनाङ्कमपि परीक्ष्यताम्! केनचित् एकादश वादनं रात्रौ पी-एस-टी इत्यस्मिन् निर्धारितायाः सभायाः विषये उल्लिखितम्; तत् द्वादश वादनं त्रिंशत् निमेषाः अपराह्णे आई-एस-टी आगामिवर्षे स्यात्, चायस्य पकोराणां च कृते किञ्चित् शीघ्रम्, सम्भवतः।"}
{"unnormalised": "शीघ्रं युक्तिः: अन्तर्जालस्थं \"समयक्षेत्रपरिवर्तकम्\" अन्वेषयत। तत्र बह्व्यः जालस्थलानि सन्ति, यानि स्वचालितरूपेण गणनां कर्तुं शक्नुवन्ति, डी.एस्.टी. अपि गणयित्वा। \"पी.एस्.टी. टु आई.एस्.टी.\" अथवा \"ई.एस्.टी. टु आई.एस्.टी.\" इति गूगलमध्ये अन्वेषयत, तथा च उपयोगी उपकरणं प्राप्स्यथ। एतानि उपकरणानि गणनां प्रमाणीकर्तुं महान्ति सन्ति, विशेषतः निर्णायकसमयसीमायां।", "normalised": "शीघ्रं परामर्शः: ऑनलाइन \"समयक्षेत्रपरिवर्तकम्\" अन्विष्यत। तत्र बह्व्यः वेबसाइट् सन्ति, याः स्वचालितरूपेण गणनां कर्तुं शक्नुवन्ति, डी-एस-टी इत्यस्य लेखांकनमपि। गूगल \"पी-एस-टी टु आई-एस-टी\" अथवा \"ई-एस-टी टु आई-एस-टी\" इति लिखत, भवद्भिः एकं उपयोगी उपकरणं प्राप्स्यते। एतानि उपकरणानि गणनानां सत्यापने कृते महान्ति सन्ति, विशेषतः महत्वपूर्ण deadlines कृते।"}
{"unnormalised": "आशासे इदं समयक्षेत्रभ्रमं निवारयति! एतत् अनुभवी यात्रिकाः वैश्विकव्यावसायिकाः अपि कदाचित् स्खलन्ति। केवलं सभायाः आमन्त्रणानि द्विगुणं परीक्षध्वम्, तथा च यूयं स्वर्णिमाः भविष्यथ! तथा च विभिन्नान् दिनाङ्कान् गणयितुं स्मरत - तत्रैव अधिकांशः भ्रमः आगच्छति!", "normalised": "आशासे यत् एतत् समयक्षेत्रस्य भ्रमं निवारयति! एतत् किञ्चित् अनुभवी यात्रिकः वैश्विकपेशेवरः च अपि कदाचित् स्खलति। केवलं ताः सभायाः निमन्त्रणानि द्विरावर्तयन्तु, भवन्तः स्वर्णिमः भविष्यन्ति! तथा च विभिन्नदिनाङ्कानां लेखांकनं स्मरत - तत्रैव अधिकांशः भ्रमः आगच्छति!"}
