{"unnormalised": "केनचित् कालक्षेत्राणां विषये पृष्टः, अतः इदं मम मतम्! भारते सभानां समन्वयः वस्तुतः कष्टकरः। यथा, अहं कोलकातायां (IST) अस्मि, मम भ्रातृजः अमेरिकासु (EST) पठति। सः सर्वदा कालभेदं विस्मरति। सः ११:०० PM EST इति मन्यमानः मां युक्तिसङ्गतसमये आह्वयति। अरे मूर्ख, अत्र ८:३० AM इति! अग्रे कुरु अथवा विलम्बं कुरु, कोऽपि सर्वदा निद्रालुः भविष्यति।", "normalised": "कश्चित् कालक्षेत्राणि विषये माम् अपृच्छत्, अतः अत्र मम मतम्! भारतवर्षे सभानां समन्वयः कष्टकरः भवति। यथा, अहं कोलकाता-नगरे (I-S-T) अस्मि, मम च पितृव्यपुत्रः यू-एस्-मध्ये (E-S-T) पठति। सः कालान्तरं सर्वदा विस्मरति। सः एकादशवादने पी-एम् ई-एस्-टी इति मन्यमानः औचित्यपूर्णः समयः इति मां आह्वयति। तत् एव, हे मित्र, अत्र प्रातः अष्टवादनं त्रिंशत् मिनटं च! पूर्वं कुरु वा पश्चात् कुरु, कोऽपि निद्रालुः भविष्यति एव।"}
{"unnormalised": "न केवलं अमेरिकासु। भारतेऽपि विषयाः जटिलाः भवन्ति। मम संस्थायाः मुम्बई-गुवाहाटिनगरेषु कार्यालयाः सन्ति। मुम्बई IST इति स्पष्टम्, किन्तु गुवाहाटिसमूहस्य कृते आह्वानस्य योजना कदाचित् कठिनं भवति। वयं ११:०० AM पर्यन्तं सभाः आरम्भयितुं प्रयतामहे येन सर्वे अति विलम्बेन जागरणं विना अथवा अति शीघ्रम् आरम्भं विना भागं ग्रहीतुं शक्नुवन्ति। लण्डनस्थकर्मचारिणां (GMT) कृते कोलकातायां २:०० PM वादने सम्मेलनस्य आयोजनं एकदा पूर्णं विप्लवं जनयति यतो हि लण्डनस्थः जनः DST विस्मृतवान्।", "normalised": "न केवलं यू-एस्। भारतवर्षेऽपि विषयाः जटिलताम् यान्ति। मम संस्थायः मुम्बई-गुवाहाटी-नगरेषु कार्यालयाः सन्ति। मुम्बई स्पष्टतः आई-एस-टी, परन्तु गुवाहाटी-दलस्य कृते आह्वानस्य समयनिर्धारणं कदाचित् कठिनं भवति। वयं एकादशवादने ए-एम् सभाः आरम्भयितुं प्रयतामहे येन सर्वे अतिविलम्बेन जागरणं विना वा अतिशीघ्रम् आरम्भं विना उपस्थातुं शक्नुवन्ति। लण्डन्-नगरस्य (G-M-T) सहकर्मिणां कृते कोलकाता-नगरे द्विवादनं पी-एम् सम्मेलन-दूरभाषः स्थापितुं प्रयासे एकदा पूर्णः कोलाहलः जातः यतः लण्डन्-नगरस्थः व्यक्तिः डी-एस-टी विस्मृतवान्।"}
{"unnormalised": "मूलतः, एकं विश्वघटिकां पार्श्वे स्थापय, किमपि योजयितुं पूर्वं सर्वं द्विरावर्तय! अहं प्रायः कञ्चन ऑनलाइन परिवर्तकं उपयुज्य निश्चितं करोमि, यतो हि मम मस्तिष्कं प्रातः ६:०० वादने गणनां कर्तुं न शक्नोति। तदापि भ्रमाः भवन्ति। ह्यः अहं प्रायः १०:०० वादने एकं वेबिनारं व्यस्मरम् यतो हि अहं तत् विचित्रसमये परिवर्तितवान्। कथायाः सारः: कालक्षेत्राणि मम जीवनस्य शत्रुः।", "normalised": "मूलतः, एकं विश्वघटिकां पार्श्वे स्थापयन्तु, किमपि निश्चितं कर्तुं पूर्वं सर्वं द्विगुणं परीक्ष्यताम्! अहं सामान्यतः कञ्चन ऑनलाइन परिवर्तकम् उपयुञ्जे सुनिश्चितं कर्तुं, यतो हि मम मस्तिष्कं प्रातः षड्वादने गणनां कर्तुं न शक्नोति। तथापि, त्रुटयः भवन्ति। गतदिने अहम् एकां दशवादनस्य वेबिनारं प्रायः अचूकम् अकरवम् यतो हि अहं तत् विचित्रकाले परिवर्तितवान्। कथायाः सारांशः: कालक्षेत्राणि मम अस्तित्वस्य शत्रुः।"}
