{"unnormalised": "कश्चित् माम् अपृच्छत् भारतदेशे इदानीं कः समयः, यदा १० वादनम् ई.एस.टी. भवति। अतः, भारतं आइ.एस्.टी. अनुसरति, यत् भारतीयमानकसमयः, तत् जी.एम्.टी.+५:३० अस्ति। तस्य अर्थः जी.एम्.टी. समयात् सार्धपञ्चहोराः अग्रे अस्ति। इदानीम्, ई.एस.टी. पूर्वीय मानकसमयः, सामान्यतः जी.एम्.टी.-५ अस्ति, परन्तु दिवा बचतसमये जी.एम्.टी.-४ भवति। अतः अन्तरस्य निर्णयं कर्तुं किञ्चित् गणना आवश्यकी, जानासि?", "normalised": "कश्चित् माम् अपृच्छत् भारतदेशे इदानीं कः समयः, यदा दश वादनम् पूर्वाह्णे ई-एस्-टी इति। अतः भारतं अनुसरति आइ-एस्-टी, यत् भारतीयमानकसमयः, तथा च तत् जी-एम्-टी अधिकं पञ्च त्रिंशत् च। तस्य अर्थः अस्ति तत् ग्रीनविच् माध्यसमयात् साधिकपञ्चहोराः अग्रे अस्ति। अधुना, ई-एस्-टी इति पूर्वीयमानकसमयः, तथा च तत् प्रायशः जी-एम्-टी न्यूनाः पञ्च, परन्तु दिवालोकसंरक्षणकाले, तत् जी-एम्-टी न्यूनाः चत्वारः। अतः अन्तरस्य निर्णयकरणाय अल्पगणना अपेक्षते, जानासि?"}
{"unnormalised": "कल्पयामः दिवा बचतं नास्ति, केवलं सरलीकरणाय। यदि १०:०० वादनम् ई.एस.टी. (जी.एम्.टी.-५) अस्ति, तर्हि जी.एम्.टी. ३:०० वादनम् भवति। यतः भारतं जी.एम्.टी.+५:३० अस्ति, केवलं तत् अन्तरं योजय। अतः, ३:०० वादनम् + ५ होराः ३० निमेषाः ८:३० वादनम् आइ.एस्.टी. आगच्छति। मनसि स्थापय मार्चमासात् नवमासपर्यन्तं अन्तरं कठिनं भवितुम् अर्हति दिवा बचतस्य कारणेन। सर्वदा द्विगुणं परीक्षितव्यम्, भाई!", "normalised": "कल्पयामः यत् दिवालोकसंरक्षणं नास्ति, केवलं सरलीकरणाय। यदि दश वादनम् पूर्वाह्णे ई-एस्-टी (जी-एम्-टी न्यूनाः पञ्च), तर्हि जी-एम्-टी त्रिवादनम् अपराह्णे। यतः भारतं जी-एम्-टी अधिकं पञ्च त्रिंशत् च, केवलं तत् अन्तरं योजय। अतः, त्रिवादनम् अपराह्णे अधिकं पञ्च होराः त्रिंशत् निमेषाः भवति अष्ट वादनं त्रिंशत् निमेषाः अपराह्णे आइ-एस्-टी। स्मर्तव्यं यत् मार्च मासात् नवम्बर् मासपर्यन्तं, अन्तरं जटिलं भवितुम् अर्हति दिवालोकसंरक्षणस्य कारणात्। सर्वदा द्विरावलोकनं कुरु, भ्रातः!"}
{"unnormalised": "अतः, सङ्क्षेपेण कथयामि, यदि इदानीं १० वादनम् ई.एस.टी. अस्ति दिवा बचतं च प्रभावहीनं अस्ति, तर्हि भारतदेशे प्रायः ८:३० वादनम् भविष्यति। परन्तु सर्वदा ‘भारते समयः’ गुगले शीघ्रं परीक्षणीयः १००% निश्चितीकर्तुम्, विशेषतः मार्च-नवमध्ये! आशासे अनेन विषयेषु स्पष्टता आगता!", "normalised": "अतः, संक्षेपेण, यदि दश वादनम् पूर्वाह्णे ई-एस्-टी इदानीं तथा च दिवालोकसंरक्षणं प्रभावहीनं, तत् सम्भवतः अष्ट वादनं त्रिंशत् निमेषाः अपराह्णे भारते। परन्तु सर्वदा उत्तमः विचारः शीघ्रं गुगल् मध्ये ‘भारते समयः’ इति अन्वेषणं केवलं शतप्रतिशतं सुनिश्चितं भवितुम्, विशेषतः मार्च-नवम्बर् मध्ये! आशासे यत् एतत् विषयं किञ्चित् स्पष्टम् अकरोत्!"}
