{"unnormalised": "भारतावहायो AI आ गोहोम बोगासिनो दं, आरो गोहोमबोआ सैथो! आं दासो IIT मुंबाइया 01/08/2024 आव जागायनाय मोनसे गोदान AI कोर्सखौ लाउन्च खालामनो थाखाय माबोरै तय्यार जादों बेखौ नुबाय। खोनादोंदि बेयो ML निफ्राय जागायनानै दिप लानिंआव गासैबो आवग्रिगोन। मोनथिनाय बादिब्ला, बिसोर TCS आरो इनफोसिस बादि इन्डास्ट्रियाव गोदान मुं थानायफोरजोंबो इन्टार्नसिप होनो थाखाय पार्टनरसिप खालामगासिनो दं।", "normalised": "भारतआव ए-आइ आव गोख्रै सोलायनाय लाबोगासिनो दं, आरो गुवार रावआ सैथो! आं एसे समनि सिगां मोनसे खोथा नुनो मोनदों जे आइ-आइ-टि बम्बेआ आगस्तनि गिबि तारिख दो रोजा नैजिब्रैनिफ्राय मोनसे गोदान ए-आइ कोर्स खुलिनो थाखाय माबोरै थांखि लागासिनो दं। खोनादोंमोन जे बेआ गासै एम-एल निफ्राय दिप लर्निं सिम गासैबो खोन्दोखौनो बुंफबगोन। नुजादों जे बिसोर इन्डस्ट्रिनि गुवार गुवार मुं जानाय टी-सी-एस आरो इन्फोसिस बायदिनो जइन जादों, इन्टार्नसिप होनो थाखाय।"}
{"unnormalised": "आरो बेयो अकेडेमिक सिन जोंनो लानो गैयि। सरकारआ गुबुन गुबुन सेक्टरआव AI को लाबोनायनि थाखाय बोखारगासिनो दं। गोसोआव दं नामा मिनिस्ट्रि ओफ एग्रिकल्सारआ फसलनि आपुर्टखौ सिगाङानो मोनथिनो AI खौ बाहायनायनि बागै मोनसे आर्टिकल? मोजां नङा नामा? बिसोरो दाबिदोंदि बेयो गुबुन गुबुन भेवआव 15% सिम आपुर्टखौ बारायनो हागौ। बे प्रोजेक्टआ फैगौ 3 बोसोरनि थाखाय ₹50 क्रोरनि बजेटआव दं होनना मोनथिनाय जादों।", "normalised": "आरो बेखौनो सोलोंथाइयाव खालामनायखौनो गनायनो गोनां गैयै। सरकारआ ए-आइ खौ गुबुन गुबुन सेक्टरआव लानो थाखाय दावगा होदों। नोंथांमोननो गोसो दंना मिनिस्ट्रि अफ एग्रिकल्चरआ ए-आइ खौ बांद्राय फसल जानो थाखाय माबोरै बाहायदोंमोन? मोजांमोन नामा, होननानै? बिसोर दाबि खालामदों जे बेआ मोनसे मोनसे जायगायाव जिद’ जौखोन्दो सिम बांद्रायनो हागोन। बे प्रोजेक्टआव गोबां रां दानाय जादों रुफैया मोनसे खेबसे क्र’र थाम बोसोरनि थाखाय।"}
{"unnormalised": "फैसाफोरनि बागै बुंब्ला, NASSCOM नि दासोनि रिपर्ट बादिब्ला भारतआव AI मार्केटआ 2027 सिम $10 बिलियनआव थांगोन होनना साननाय जादों। बेयो जों दा थांनायनिफ्राय बांसिन जाम्फ्लांगोन! गोबां स्टार्टआपफोरा गाडीयाव फ्राइ जानो थाखाय गोबां जम्पिं खालामगासिनो दं, हेल्थकेयार, फाइनेन्स, आरो इ-कमर्सनि थाखाय AI आव गोहो थानाय सोलुसन बानायगासिनो। आं मोनसे कम्पानिखौ नुबाय, इनोवAI, दासो थांनाय हप्तायावनो $5 मिलियन सिड फान्डिं मोनबाय।", "normalised": "रांनि बागै बुङोब्ला, भारतआव ए-आइ मार्केटआ डलार दस बिलियानसिम दो रोजा नैजिस्निआव थांगोन, एन-ए-एस-एस-सी-ओ-एम नि रिपर्टनि बादियै। बेआ गोबां बांद्राय जागोन जों दायो थायनाय जायगानिफ्राय! गोबां स्टाटआपआ बान्दवागनआव जम्प खालामगासिनो दं, ए-आइ आव मदद खालामनाय सोलुसन बानायगासिनो हेल्थकेयार, फाइनान्स, आरो इभेन ई-कमर्सनि थाखाय। आं मोनसे कम्पानि नुनो मोनदों, इनोवए-आइ आ डलार मोनबा मिलियान जोबथे हप्ताव सेक्युअर खालामदों।"}
{"unnormalised": "नाथाय बेयो गासैबो रंजानाय आरो गुसुं गोरोम नङा। जाबनि बाथ्रा आरो इथिखेलनि बागैनि साननायफोरा दं। गोबांआ डेटा प्राइभेसि आरो AI एलगरिदमआव बायसनि बागै सानगासिनो दं। गुबुन गुबुन रिपर्टआ दिन्थिदोंदि दा थानाय जबनिफ्राय 30% आव गुबुन खालामनो हागौ। जों माबोरै चेलेन्जफोरखौ नायनो हागोन बेखौ मोनथिनो नांगोन जों सिगांआव थांनायजों लोगोसे।", "normalised": "नाथाय बेआ गासैबो रंजानाय आरो मोजां गैयै। गोसोआव खौरां थानो गोनां बाथ्राया जाबाय चाक्रीनि थावनि आरो एथिकल कन्सिडारेसननि बागै। गोबांआ सोंगासिनो दं डाटा प्राइभेसि आरो ए-आइ एलगरिदमआव बायसनि बागै। एसे रिपर्टआव खौरां मोनदों जे नैजि जौखोन्दो गोनां चाक्रीखौ दासिम ए-आइ टेका टेक्निकनि मददजों खालामनो हागोन। जों बे जोखोनायखौ माबोरै बारगोन बेखौबो साननानै नायनो गोनां जों सिगां थांनाय समाव।"}
{"unnormalised": "गासैबो नायब्लानो, साननायआ मोजां। AI आव भारतखौ गोबां मेथाइजों सोलायनो हानाय गोहो दं। गामिनि भेवआव हेल्थकेयारखौ बांसिन मोननो थाखाय सिटिआव ट्राफिक मेनेजमेन्टखौ मोजां खालामनो थाखाय, थासारिफोरा जोबनो गैयि। आसा खालामोन जों बे टेकनोलोजिखौ गावनि दायित्वजों आरो गासैबो मानसिफोरनि थाखाय बाहायनो हागोन।", "normalised": "गासैबो नायोब्ला, गोसोआव थायनाय बाथ्राया आशा थानो गोनां। ए-आइ आ भारतखौ गोबां गुबुन गुबुन मुवानि मददजों सोलायनो हागोन। गामिनि जायगायाव हेल्थकेयारखौ मोजां खालामनोब्ला सोहरनि थान्दाबारिखौ मोजां खालामनानै सालायनोब्ला, लामाया जोबनो थाखाय गैयि। जों आसा खालामो जे जों बे टेक्निखखौ मोजां खालामगोन गासैबो मानसिफोरनि थाखाय।"}
