{"unnormalised": "AI startup, DataMantra, Bangalore निफ्राय, मोनसे गोदान generative AI model \"BharatGPT\"खौ दिनै फोसावबाय। बे modelखौ 2TB Indian language data आव train खालामनाय जादों, जाहाथे थांना थानाय AI modelआव थानाय Western language आरो culture नि थाखाय bias खौ solve खालामनो हायो। सिगांनि benchmark आव BharatGPT आ 85% accuracy मोनदों जाय Indian language जों सोमोन्दो थानाय खामानिआव।", "normalised": "बेंगलूरुनिफ्राय जागा लानानै थानाय ए-आइ स्टारटाप, डेटा मान्ट्राया \"भारत जी-पि-टि\" मुंनि मोनसे गोदान जेनेरेटिभ ए-आइ मोডেলखौ दिनै फोसावदों। मोडेला, भारतनि राव डेटायाव ट्रेइन खालामनाय मोननै टेराबाइट, थांना थानाय ए-आइ मोडेला फारसे वेस्टर्न राव आरो कल्चरनि थाखाय थानाय बायसखौ एड्रेस खालामनो नाजादों। सिगांनि बेन्चमार्कफोरा भारत जी-पि-टि या रिजनल भारतनि रावजों सोमोन्दो थानाय खामानिफोराव दाइनजिबा जौखोन्दो एकुरेसि मोननो हादों होन्ना दिन्थिदों।"}
{"unnormalised": "DataMantra नि CEO, Rohan Sharma नि बादिब्ला, बे model आ transformer-based आरो recurrent neural networks नि technique जों बोनाय मोनसे गोदान architecture बाहायदों। बिथांङा आरो बुंथिदों दि बे model आ दा 10 language आव support खालामदों आरो 2024 नि Q4 आव 22 आव support खालामनो नाजागोन। बिसोर 15/07/2024 सिम select developer फोरनो API release खालामनो सानदों।", "normalised": "डेटा मान्ट्रानि सि-इ-ओ, रोहन शर्मानि बादियै, मोडेला मोनसे गोदान आर्किटेक्चर बाहायो जेराव ट्रान्सफर्मार-बेस आरो रिकारेन्ट न्यूरल नेटवर्कनि टेकनिकफोरखौबो सोमोनाय जादों। बिथांआ आरोबाव बुङो दि मोडेला दासिम दसटा रावाव हेफाजाब होदों आरो नैजिब्रै रोजा नैजिब्रैनि क्यू फोरसिम नैजिनै हेफाजाब होगोन होन्ना मिजिं खालामदों। बिसोर ए-पि-आइखौ सेलेक्ट डेभेलपारफोरनो नै रोजा नैजिब्रैनि जुलाइनि थामजिसे तारिखसिम रिलिज खालामनो प्लान खालामदों।"}
{"unnormalised": "Analysts आ बुंदों दि BharatGPT आ education आरो governance बायदि field आव देरहासार जागोन। बे model आ regional dialect खौ process आरो बुजिनो हानायखौ लानानै AI application आवबो जौगागोन। BharatGPT नि source code खौ Apache 2.0 license आव open-source खालामनाय जागोन। जाय developer आ interest मोनदों बिसोर DataMantra नि website, www.datamantra.ai आव नायनो हागोन।", "normalised": "एनालिस्टफोरा फोरमायदों दि भारत जी-पि-टि या एडुकेसन आरो गभरनेन्स बायदि फिल्डफोराव गिदिर सोलायनाय लाबोगोन। मोडेला रिजनल डायलेक्टफोरखौ बुजिनो आरो प्रोसेस खालामनो हानाया ए-आइ एप्लिकेसनफोरखौ आरो बाहागो लानो हानाय खालामनो हागौ। भारत जी-पि-टि नि सोर्स कडाखौ आपाचे नै पयेन्ट जिरो लाइसेन्सनि सिङाव ओपन-सोर्स खालामगोन। गोसो थानाय डेभेलपारफोरा डेटा मान्ट्रानि वेबसाइत, www.datamantra.ai आव आरो खौरां मोननो हागोन।"}
