{"unnormalised": "भारतावहायो AI नि गुदुं गुदुं खौरांआ बांसिन जादों, खायसे भारतनि टेक कम्पनिनि हान्जाजों \"भारतGPT\" खौ जागायनायनि उनाव। बेखौ ChatGPT नि थाखाय भारतनि फिन होनाय बादि साननाय जादों, आरो 10/10/2024 खालारखालि IIT-Delhi आव उनसुंथाइ दिखुंनाया मोजां मोननाय लाबोनो हादों।", "normalised": "भारतआव ए-आइ नि सोमोन्दै गोख्रों रावफोरा बांलांदों, खासखौनो भारतनि टेक कम्पनीफोरनि मोनसे हान्जाया \"भारत जि-पि-टि\" खो लाउन्च खालामनायनि उनाव। बेखौ भारतनि च्याट जि-पि-टि नि फिननाय हिसाबै बुंदों, आरो नैजिस्नि अक्टोबर नै रोजा नैजिब्रैआव आइ-आइ-टि-देल्हियाव जागायनाय दिमोआ बांसिनैनो गोसो होनो गोनां खालामदों।"}
{"unnormalised": "बे आयोजना, खौरां मोननाय बादिब्ला ₹500 करोड़ (लगभग $60 मिलियन USD) आव, AI मोडल दानायखौ गोसो होदों जाय गुबुन गुबुन भारतनि रावफोराव सोलोंनो हानाय जों लोगोसे भारतनि सोलोंथाइ आरो थासारिफोरखौबो बुजिनो हायो। वेस्टर्ननि समानफोरा बादि नोङा, भारतGPT खौ कम् मोनसे इंटरनेट कननेक्टिभिटी आरो गोदान गैयि जानाय मोबाइलाजोंबो बाहायजानो हायो, जाय देग्लायनि 600+ मिलियन स्मार्टफोन बाहायग्राफोरखौ टार्गेट खालामदों। हान्जाया ऑफलाइन खामानि मावनाय आरो मोडल साइजखौ खमायनायजोंबो उनसुंथाइ दिखुंदों - जाय 4GB RAM थानाय मोबाइलावनो सोलिगोन।", "normalised": "बे प्रोजेक्टआ, खौरां मोननाय बादिब्ला स्निजौ कोटि रां जायो एबा डलार स्निजि मिलियन इउ-एस-डि, बेयो ए-आइ मोडल दानायखौ गोसो होदों जायोआ बांसिन भारतनि रावफोराव रोखा जागोन नाथाय भारतनि सोलोंथाइ आरो हालोदखौबो बुजिनो हागोन। बेनि वेस्टर्न हान्जाफोरनिफ्राय बेलेग, भारत जि-पि-टि खो खम इन्टारनेट कनएक्टिभिटि आरो गोदान गैयि दिभाइसफोरजों बाहायग्राफोरनो मोननो हानाय खालामनाय जादों, जायोआ स्निजौ प्लस मिलियन स्मार्टफन बाहायग्राफोरनो टार्गेट खालामगोन। टिमआ अफलाइन बाहायनाय आरो खमावनाय मोडल साइज भेरसनजोंबो टेस्ट खालामगासिनो जायोआ ब्रै गिगाबाइट आर-ए-एम थानाय दिभाइसाव सोलिगोन।"}
{"unnormalised": "सिगांनि रिपोर्ट बादिब्ला, भारतGPT खौ थाखो थाखोआव रुल आउट खालामगोन, गिबियाव हिन्दी, तमिल, तेलुगु, आरो बेंगोलि रावआव लिरनायजों रायजो राजा जानायखौ गोसो होगोन। फैगौ समाव आवाजजों सिनायथिहोनाय आरो फोटोखौ मोजां मोननाय बादि खाबुफोरखौ सोनो आरो भारतनि गनायजाथाव प्लेटफर्म बादि WhatsApp आरो UPI जोंबो रलायनो साननाय जादों। हान्जाया 2025 नि Q2 आव 10 मिलियन बाहायग्राफोरसिम सहोनो आशा खालामदों।", "normalised": "सिगांनि रिपर्ट बादिब्ला, भारत जि-पि-टि खो थाखो बादियै रुल आउट खालामगोन, सिगांनि भेरसना हिन्दि, तामिल, तेलुगु, आरो बेंगालिआव लिरनायजों रायज्लायनायनिफ्राय गोसो होगोन। फैगौ भेरसनफोराव गोहोआव सावगारि लानाय आरो इमेज प्रोसेसिं खालामनाय, आरो भारतनि फेमस प्लेतफर्मफोरजों फारसे खालामनाय जेरै ह्वाटसएप आरो इउ-पि-आइ। टिमआ नै रोजा नैजिबा नि किउ टु सिम दस मिलियन बाहायग्राफोरनो मोनगोन होननानै आसो खालामदों।"}
{"unnormalised": "नाथाय, गोरोन्थि थाबाय थादों। भारतनि रोखोम रोखोम आरो गोब्राबथिखौ फोरमायनो हानाय AI मोडल दानाया सोलोंनो गोनां बाथ्रा नङा। डेटा बायस, इथिकल गोरोन्थि, आरो मोजां क्वालिटीनि ट्रेनिं डेटा मोननाया गिदिर बाधा। IISc Bangalore नि Dr. Meena Rao जों लोगोसे गुबुन गुबुन एक्सपर्टफोराबो गोहोम गोनां टेस्टिं आरो गोरोन्थि गैयि AI डेभलपमेन्टखौ फोसाबनो थाखाय लागातार नोजोर होनांगोन होनना बुंदों।", "normalised": "नाथाय, च्यालेन्जआ थाबाय थादों। भारतनि बेफोर बायदिखौ आरो गोथौथिखौ रोखा देखायनो हानाय ए-आइ मोडल दानाया एसेबो गोद गैयि। डेटा बाइयास, एथिकल नांगौथाइ, आरो जौगान लेबेलनि ट्रेनिं डेटा मोननाया मोनसे गोख्रों बाधा। आइ-आइ-एस-सि बेंगालुरुनि डक्टर मिना रावजों लोगोसे मोननैसो एक्सपर्टफोरा गोख्रों टेस्टिं खालामनाय आरो दायित्वगोनां ए-आइ दानायखौ कन्टिनिउ मोनिटोरिं खालामनांगोन होननानै बुंदों।"}
{"unnormalised": "गोरोन्थिफोर थानायनि उनावबो, भारतGPT नि जागायनाया भारतआव AI खौ डेमोक्रेटाइज खालामनो थाखाय मोनसे गोनां लामा। जुदि देरहासार जायोब्ला, बेयो मिलियन मिलियन भारतनि मानसिफोरखौ खौरां, सोलोंथाइ, आरो रांखान्थिनि मोननो गोनां खाबुजों हेफाजाब होनो हागोन। फैगौ मासेयानो थिरां खालामगोनदि भारतGPT आ गावनि प्रमिसाव थाबायनो हायोना आरो साचिनि भारतनि AI चेम्पियन जानो हायोना। दिखुंनाय जाबाय थानाय वर्सनआ Python 3.8 आव सोलिदों।", "normalised": "बाधा थानायनि उनावबो, भारत जि-पि-टि नि लाउन्चआ भारतआव ए-आइ खो डेमक्रेटास खालामनायनि फारसे मोनसे गोख्रों स्टेपखौ दिन्थियो। जोदि बेयो जाफुङोब्ला, बेयो मिलियन भारतनि मानसिफोरनो खौरां, सोलोंथाइ, आरो रांखान्थिनि लाब मोननो हानाय खालामगोन। फैगौ मोननैसो दानफोरा भारत जि-पि-टि आ बेनि प्रमिजखौ फुलफिल खालामनो हायोना आरो साच भारतनि ए-आइ च्याम्पियन जानो हायोना जाया बेखौ सिद्दान्त खालामगोन। दिमोआव सोलिगासिनो थानाय भेरसना पाइथन थ्रि पइन्ट एटआव सोलिदों।"}
