{"unnormalised": "थिके, सोरबा भारतआव AI नि फैलावनाय समनि बागै सोंदोंमोन। बे मोनसे मोजां सोंथि आरो सासेब, गोबां हायफाइ थायो, नाथाय खौसेथिखौबो। आं सानो जों AI खौ गासैबो फारिलायाव नुगोन, हाग्राबारिजों लानानै देहा फालिनायसिम। आंनि बिब' TC साव खामानि मावो आरो बियो बुंदों बिसोरआ आगोलाव सोलो बेनोनि बेसेनखौ मिथि होनो AI खौ बाहायगासिनो – मोनथाइ मोननोब्ला बिसोरआ 15% बांसिन दाजाब मोनगासिनो।", "normalised": "थिखो, सोरबा भारतआव A-I नि फैबाय थानाय समाव मा जागोन होनना सोंदोंमोन। बे मोनसे मोजां सोंथि, आरो आं बुंनो थाङोब्ला, गोबां हामथानाय बाथ्रा दं, नाथाय साबसिन जाथायाबो दं। आं सानो जों A-I खौ गासैबो जायगायाव नुगोन, हाग्रा बिजोंनिफ्राय लानानै देरहासारि बिजोंसिम। आंनि बिब' T-C-S आव खामानि मावो आरो बियो बुंदों बिथांमोनहा A-I खौ बांद्राय जानाय बालीखौ मिथिनानै लानो बाहायगासिनो – बुंफ्लायनोब्ला, बिथांमोनहा जिगु जौखोन्दो बांसिन मोजां मोननो हागासिनो।"}
{"unnormalised": "देहा फालिनाया आरो मोनसे देरसिन। साननानै नाय AI आ डाक्टरफोरनो बेरामखौ सिगांआव हमनो मदद खालामगोन। आं सोरबायाव फरायदोंमोन जे AIIMS आ MRI स्केननिफ्राय केनसार हमनो अल्गोरिदामजों जरायगासिनो। आरो कस्टमर सर्विसनि बागै सान! फोनआव 30 मिनिट रुखुमनायनि गोनांथि गैया – AI चटबटआ गोबां रोजा खामानिखौ खालामनो हागोन। सोरबानो आंनाव बुंदों जे HDFC बेंकआ कस्टमर सोंथिखौ नायनो AI सिस्टम टेस्ट खालामगासिनो... बिसोरआ बुंदों बेयाव रुखुमनाय समखौ 50% खमायनो हागोन।", "normalised": "देरहासारि बिजोंआ बेसेन गोनां। साननानै नायदो A-I आ डाक्टरफोरनो बेरामखौ सिगांनिफ्रायनो मिथिनानै मोननो मदद होगोन। आं मोनसे जायगायाव फरायदोंमोन A-I-I-M-S आ M-R-I निफ्राय खेनसारखौ सिनायनो एल्गोरिदम्जों टेस्ट खालामगासिनो। आरो कस्टमार सर्भिसनि सोमोन्दै सानदो! फोनआव थामजि मिनिट थांनानै थानांगौ गैलिया – A-I सेतबटआ गोबां खामानिखौ मावनो हागोन। सोरबा आंनो बुंदोंमोन H-D-F-C बेंका कस्टमारनि सोंथिखौ नायनो मोनसे A-I सिस्तेमखौ टेस्ट खालामगासिनो... बिथांमोनहा बुंदों बेयो थांनाय समायहो जि जौखोन्दो खमायनो हागोन।"}
{"unnormalised": "नाथाय जांख्रिखाबो थायो, एबा? डाटा ग'पनाया मोनसे देरसिन साननाय। जों मिथिनांगोन AI खौ माबोरै इथिकल आरो रिस्पनसिवलि बाहायनांगौ। आरो बेयाव गासैबो जाब्थाइ खौसेथि थायो। मा जागोन जेब्ला AI आ खामानिखौ, सान 10 जोन मानसिफोरनि खालामनो हागोन? सरकारआ ट्रेइनिंगनि बागै साननांगोन आरो गोदान सुबिदाखौ दानांगोन। मोनसे दाजाब बिजाबआ 2 मिलियन जाब्थाइ जोखिनायाव थागोन होनना बुंदों।", "normalised": "नाथाय दाउलाबो दं, होन? डाटा गुसुं लाखिनाया मोनसे गिदिर सोंथि। जों A-I खौ माबोरै रोंथिजों आरो जिम्मेदारीजों बाहायनो मोनगोन बेखौ मिथिनानै लानो नांगोन। आरो गासैबो खामानिखौ आबसुंनो मोननाय बाथ्रा दं। मा जागोन जेब्ला A-I आ साननोब्ला दसजोननि खामानिखौ मावनो हागोन? सोरखारआ दुबारा ट्रेनिं होनायनि सोमोन्दै आरो गोदान मौका दान्थानो साननो नांगोन। मोनसे गोदान रिपोर्टआव बुंदोंमोन नै मिलियन खामानिया जोखिनांआव थांनो हागौ।"}
{"unnormalised": "गासैबो नायनानै, आं आसामोन। AI आ भारतखौ मोजांनि थाखाय सोलायनो हानाय खौसेथि दं, नाथाय जों बेखौनो मिथिनानै खालामनो नांगोन। समान मोननो, स्किल्नि खम जानायखौ फोलोन्नाय आरो इथिकलनि रैखाथि बेफोरखौ सिगां होनांगोन। आसा खालामो बेयो गासैबोनि थाखाय मोनसे मोजां फैलावनाय समनि थाखाय लानांगोन! जानो हागौ 2030 आव माखासेआ बेसेन गोनां जागोन।", "normalised": "गासैबोखौ नायनोब्ला, आं आशा दं। A-I नि भारतखौ मोजांआव सोलायनायनि शक्ति दं, नाथाय जों बे सोमोन्दै जबद साबसिन जानांगोन। समान अधिकारखौ थियारि खालामनाय, स्किल्नि खमिखौ नायनाय, आरो रोंथिनि नियमखौ सिगांआव लाखिनांगोन। आसा खालामो बेयो गासैबोनि थाखाय मोजां समाव लांगोन! जायखौ साननोब्ला नै रोजा थामजिआव गासैबो बेलेग नुगोन।"}
