{"unnormalised": "गाबोन गासिबो, आं नोंथांमोननो AI खौ बुजिनो मदद होनो हानाय सोमोन्दै मोनसे खौरां फोरमायनो सानदों, जायफोरा जागायजेननाय गोदानसो। बे CNNs आरो RNNs नि सोमोन्दै एसे गाज्रि मोननो हागौ, नाथाय बेयाव गिनांगौ गैयै। Coursera आरो edX बायदि प्लेतफर्मफोराव मोजां अनलाइन कोर्सआनो दं। आं आन्द्रु एन्जि नि कोर्सखौ रेकमेन्द खालामगोन, बे मोनसे क्लासिक। लोगोसेनो, टेन्सोरफ्लो नि अफिसियेल वेबसाइटखौ नाय, बेयाव गोदानसो जागायजेननायफोरनिसिमबो मोजां ट्युटोरियेल दं। गोसोआव लाखि, रोमखौ एक बोथराव बोनो हाया, आरो AI मोदेलखौबो बोनो हाया!", "normalised": "हेलो गाबोन, आं नोंथांमोननो A-I खौ बुजिनो मदद होनो हानाय मोनसे मोननै सोरसोमफोरखौ शेयर खालामनो सानदों, जायफ्रा बेयाव गोदानै फैदों। बेयो गासिबो जार्गनफोरजों गोहोम थासारि जागोन, जेरै C-N-N-s आरो R-N-N-s, नाथाय नोंथांमोनखौ बेयो गोहोम होनो नांला! Coursera आरो edX बायदि प्लेटफर्मफोराव मोजां ऑनलाइन कोर्सफोर दं। आं Andrew Ng नि कोर्सखौ रिकमेन्ड खालामगोन, बेयो मोनसे क्लासिक। बेजों लोगोसे, TensorFlow नि ऑफिसियल वेबसाइटखौ नायदो; बिसोरनो गोदानै सोलोंनो थाखायबो मोजां ट्यूटोरियलफोर दं। याद राखि, रोमखौ मोनसे सानआव दाजायाखैमोन, आरो A-I मोडेलखौबो दाजाया!"}
{"unnormalised": "मोनसे बाथ्रा जाय आं मदद मोनदों बेनो जाहैबाय AI नि मोनसे बाहागोखौसो नायनानै। फर एक्जाम्पल, गासिबो खौ एक लोगोआव सोलोंनो नाजानायनि जायगायाव, आं नेचुरेल लेंग्वेज प्रसेसिं (NLP) नि गेजेरजों जागायदों। पाइथन आव NLTK बायदि लाइब्रेरि दं जाय आखायाव लुफुंलुफुं मोननो मदद खालामो। बेनि उनाव आं कम्प्युटर भिजनसिम थांदोंमोन। आरोबाव, बाथ्राफोरखौ बोखारनानै नायनायनिफ्राय एसे गोरोनथि मोननो हागौ। अनलाइन कम्युनिटि r/MachineLearning एबा स्टेक ओभरफ्लोआव हेजिटेट जानानै थांला, जुदि नोंथांआ दासिमबो गोरोनथि मोनदोंब्ला। मानसिफोरा जेनरलिय मदद खालामनो थागोन। लोगोसेनो, केग्गल कम्पेतिसनखौ नाय, नोंथांआ देरहायाब्लाबो बाहागो लांनानै सोलोंनो हागोन।", "normalised": "मोनसे जिनिस आं खासयैनो मदद मोनो बेयो A-I नि स्पेसिफिक एरियाफोरसिम फोक्स होनाय। फारि खालामनानै, गासिबो मोनफायावनो सोलोंनो नाजानायनि थाखाय, आं नेचुरल लेंगुवेज प्रोसेसिन्ग (N-L-P) जों जागायदों। Python आव N-L-T-K बायदि लाइब्रेरीफोर दं जाय नोंथांनि आखाइखौ गिखोआव लांनो अजत होयो। बेनि उनाव, आं कम्प्युटर भिजनसिम थांदों। आरोबाव, जिनिसफोरखौ दानस्लुनानै ला बेयो खम गोहोम जानो हायो। नोंथां र' स्लेस मशिन लर्निंग एबा स्टेक ओभरफ्लो बायदि ऑनलाइन कम्युनिटीफोराव हाबनो संकोच दाजा। मानसिफोरा गासैबो मदद खालामो। आरो कागल् कॉम्पिटिसनखौ नायदो; नोंथां जिथिनो हायाब्लाबो, नोंथां बाहागो लानानै बांसिन सोलोंनो हायो।"}
{"unnormalised": "जोबनायाव, गोसोआव लाखिदि, AI आ खोमा कोडसो गैयि। एथिकल इम्प्लिकेसनखौ बुजिनाया एसे इम्पर्टेन्ट। एल्गोरिदमआव बायस बायदि इसुखौ बुजिनाया क्रुसियेल, आरो बेयो जोंनि रेस्पन्सबिलिटी जाय जों AI डेभलपर जागोन। बे टपिकआव एक्सीलेन्ट किताब दं, जेरै \"वेपनस् अफ मेत डेस्ट्रक्सन\" बाय कैटि ओ'निल। सोलोंलांबाय था, एक्सपेरिमेन्ट खालामलांबाय था, आरो गासिबोनि इम्पर्टेन्ट बेनो जाहैबाय, AI खौ मोजांनि थाखाय बाहाय! गोसोआव लाखिदि arXiv आव गोदान रिसर्च पेपरनि थाखाय नोजोर लाखि, नाथाय नोंथांआ सारांशखौसो फार्सत रिद खालाम, हाहा!", "normalised": "जोबनायाव, याद राखि जे A-I आ कोडनि बागैनो नङा। एथिकल इम्प्लिकेसनखौ बुजिनायाबो इंपोर्टेंट। एल्गोरिदमाव बायस बायदि इसुफोरा क्रुसियल, आरो बेयो जोंनि रेस्पनसिबिलिटी जे जोंनो उननि A-I डेभलपर हिसाबै बिसोरखौ एड्रेस खालामनो। बे टपिकाव मोनसे मोननै एक्सीलेंट बुकफोर दं, जेरै \"वेपनस अफ माथ डेस्ट्रक्सन\" काथी ओ'नीलनि। सोलोंबाय था, एक्सपेरिमेन्ट खालामबाय था, आरो बांसिन इंपोर्टेंटआ, A-I खौ मोजांनि थाखाय बाहाय! गोदान रिसेर्स पेपरफोरनि थाखाय आर्काइव आव नोजोर लाखिबाय था, नाथाय सिगांग्रो समरिसफोरजों जागायनाया मोजां जागोन, हा हा!"}
