{"unnormalised": "ଆୟକର ବିଭାଗ ମେସର୍ସ ଗୁପ୍ତା ଏଣ୍ଟରପ୍ରାଇଜେସକୁ ଏକ ନୋଟିସ ଜାରି କରିଛି, ଯେଉଁଥିରେ ଆର୍ଥିକ ବର୍ଷ 2022-23 ରିଟର୍ଣ୍ଣର ଆକଳନ ସମୟରେ ମିଳିଥିବା ତ୍ରୁଟିଗୁଡିକ ଉପରେ ସ୍ପଷ୍ଟୀକରଣ ମାଗିଛି। 22/05/2024 ତାରିଖରେ ଦିଆଯାଇଥିବା ଏହି ନୋଟିସରେ କମ୍ପାନୀର ଘୋଷିତ ଟର୍ନଓଭର ଏବଂ ସେମାନଙ୍କର GSTIN: 27AABBCCDD1ZE ମାଧ୍ୟମରେ ଉପଲବ୍ଧ ତଥ୍ୟ ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ ଥିବା ଦର୍ଶାଯାଇଛି। ଗୁପ୍ତା ଏଣ୍ଟରପ୍ରାଇଜେସକୁ ସମର୍ଥନକାରୀ ଡକ୍ୟୁମେଣ୍ଟ ସହିତ 15/06/2024 ସୁଦ୍ଧା ଜବାବ ଦେବାକୁ କୁହାଯାଇଛି।", "normalised": "ଆୟକର ବିଭାଗ ମେସ୍ ସ୍ଲାସ୍ ଏସ୍. ଗୁପ୍ତା ଏଣ୍ଟରପ୍ରାଇଜେସ୍‌କୁ ଏକ ନୋଟିସ୍ ଜାରି କରିଛି, ଯେଉଁଥିରେ ସେମାନଙ୍କ ଆର୍ଥିକ ବର୍ଷ ଦୁଇ ହଜାର ବାଇଶି ଦୁଇ ହଜାର ତେଇଶି ରିଟର୍ଣ୍ଣର ଆକଳନ ସମୟରେ ମିଳିଥିବା ବିସଙ୍ଗତି ଉପରେ ସ୍ପଷ୍ଟୀକରଣ ମଗାଯାଇଛି। ମେ' ବାଇଶି ତାରିଖ ଦୁଇ ହଜାର ଚବିଶିରେ ଜାରି ହୋଇଥିବା ନୋଟିସରେ କମ୍ପାନୀର ଘୋଷିତ ଟର୍ନଓଭର ଏବଂ ସେମାନଙ୍କ ଜି-ଏସ୍-ଟି-ଆଇ-ଏନ୍: ସତେଇସ୍ ଏ-ଏ-ବି-ବି-ସି-ସି-ଡି-ଡି ୱାନ ଜେଡ୍-ଇ ମାଧ୍ୟମରେ ଉପଲବ୍ଧ ତଥ୍ୟ ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ ଦର୍ଶାଯାଇଛି। ଗୁପ୍ତା ଏଣ୍ଟରପ୍ରାଇଜେସ୍‌କୁ ସମର୍ଥନକାରୀ ଡକ୍ୟୁମେଣ୍ଟ ସହିତ ଜୁନ୍ ପନ୍ଦର ତାରିଖ ଦୁଇ ହଜାର ଚବିଶି ସୁଦ୍ଧା ଜବାବ ଦେବାକୁ କୁହାଯାଇଛି।"}
{"unnormalised": "ବିଭାଗ ମଧ୍ୟରେ ଥିବା ସୂତ୍ର ଅନୁସାରେ, ଏହି ତ୍ରୁଟିଗୁଡିକରେ ପ୍ରାୟ 50 ଲକ୍ଷ ଟଙ୍କାର ମିଳୁନଥିବା ସୂଚନା ରହିଛି। ରିପୋର୍ଟ ଅନୁସାରେ, ନୋଟିସରେ ଆୟର ସମ୍ଭାବ୍ୟ ଅଣ୍ଡରରିପୋର୍ଟିଂକୁ ଦର୍ଶାଯାଇଛି, ଯାହା ଆୟକର ଆଇନ, 1961 ଅନୁଯାୟୀ ଜୋରିମାନା ଆଣିପାରେ। ଅଭିଯୁକ୍ତ ଅନିୟମିତତାଗୁଡ଼ିକର ପ୍ରକୃତି ଏବଂ ପରିମାଣ ନିର୍ଣ୍ଣୟ କରିବା ପାଇଁ ଅଧିକ ଅନୁସନ୍ଧାନ ଚାଲିଛି।", "normalised": "ବିଭାଗର ସୂତ୍ର ଅନୁସାରେ, ଏହି ବିସଙ୍ଗତିରେ ପ୍ରାୟ ପଚାଶ ଲକ୍ଷ ଟଙ୍କାର ମେଳ ଖାଉ ନାହିଁ। ନୋଟିସରେ ରିପୋର୍ଟ ଅନୁସାରେ ଆୟକୁ କମ୍ ଦର୍ଶାଯାଇଥିବା କଥା ଉଲ୍ଲେଖ କରାଯାଇଛି, ଯାହା ଆୟକର ଆଇନ, ଏକ ହଜାର ନଅ ଶହ ଏକଷଠି ଅନୁଯାୟୀ ଜରିମାନା ଆଣିପାରେ। ଅଭିଯୁକ୍ତ ଅନିୟମିତତାର ପ୍ରକୃତି ଓ ପରିମାଣ ଜାଣିବା ପାଇଁ ଅଧିକ ଅନୁସନ୍ଧାନ ଚାଲିଛି।"}
{"unnormalised": "ଶିଳ୍ପ ବିଶେଷଜ୍ଞମାନେ ପରାମର୍ଶ ଦେଇଛନ୍ତି ଯେ ବ୍ୟବସାୟଗୁଡିକ ଏଭଳି ପରିସ୍ଥିତି ଏଡ଼ାଇବା ପାଇଁ ସେମାନଙ୍କର GST ଏବଂ ଆୟକର ଫାଇଲିଂକୁ ଭଲଭାବେ ମିଳାଇବା ଉଚିତ୍। ଏହି ମାମଲା ସମସ୍ତ ଅନୁଷ୍ଠାନ, ବିଶେଷ କରି SME ଗୁଡ଼ିକୁ ଆର୍ଥିକ କାରବାରର ସଠିକ୍ ଏବଂ ସ୍ୱଚ୍ଛ ରିପୋର୍ଟିଂ କରିବାକୁ ମନେ ପକାଇଦିଏ। ଅଧିକ ପଚରାଉଚରା ପାଇଁ କମ୍ପାନୀର ପାନ୍ କାର୍ଡ ବିବରଣୀ ହେଉଛି ABCDE1234F।", "normalised": "ଶିଳ୍ପ ବିଶେଷଜ୍ଞମାନେ ପରାମର୍ଶ ଦେଇଛନ୍ତି ଯେ ଏପରି ପରିସ୍ଥିତିକୁ ଏଡ଼ାଇବା ପାଇଁ ବ୍ୟବସାୟଗୁଡ଼ିକ ସେମାନଙ୍କର ଜି-ଏସ୍-ଟି ଏବଂ ଆୟକର ଫାଇଲିଙ୍ଗକୁ ଯତ୍ନର ସହିତ ମେଳ କରିବା ଉଚିତ୍। ଏହି ମାମଲା ସମସ୍ତ ଅନୁଷ୍ଠାନ, ବିଶେଷ କରି ଏସ୍-ଏମ୍-ଇମାନଙ୍କ ପାଇଁ ଆର୍ଥିକ କାରବାରର ସଠିକ୍ ଏବଂ ସ୍ୱଚ୍ଛ ରିପୋର୍ଟିଂକୁ ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ଏକ ସ୍ମାରକପତ୍ର ଭାବରେ କାର୍ଯ୍ୟ କରେ। କମ୍ପାନୀର ପି-ଏ-ଏନ୍ କାର୍ଡ ବିବରଣୀ ହେଉଛି ଏ-ବି-ସି-ଡି-ଇ ୱାନ ଟୁ ଥ୍ରୀ ଫୋର୍ ଏଫ୍ ଅଧିକ କିଛି ଜାଣିବା ପାଇଁ।"}
