{"unnormalised": "ମୋତେ କେହି ଜଣେ ପଚାରିଲେ ଏତେଗୁଡ଼ାକ ଭିନ୍ନ ଭିନ୍ନ ID କାହିଁକି, ବିଶେଷ କରି ଭାରତୀୟ ପରିପ୍ରେକ୍ଷୀରେ। ଭାଇ, ଏହା ତ ଏକ ଭାରତୀୟ ବାହାଘରରେ ସମସ୍ତ ସମ୍ପର୍କୀୟଙ୍କ ଉପରେ ନଜର ରଖିବା ପରି - ଅତ୍ୟନ୍ତ କଷ୍ଟକର! ଆପଣଙ୍କର PAN କାର୍ଡ ଅଛି, ଯାହା ଆପଣଙ୍କର ଆର୍ଥିକ DNA ପରି - ସମସ୍ତଙ୍କୁ ଏହାର ଆବଶ୍ୟକତା ଅଛି, ଚାହିଁଲେ ବି ଚାହିଁକି ନାହିଁ! ତା’ପରେ ଆପଣଙ୍କର GSTIN ଅଛି, କାରଣ ଜିନିଷଗୁଡ଼ିକ ଉପରେ ଥରେ ଟିକସ ଲଗାଇବା ଯଥେଷ୍ଟ ନଥିଲା, ବର୍ତ୍ତମାନ ଆମ ପାଖରେ GST ମଧ୍ୟ ଅଛି। ଏହା ଗୋଟିଏ ବଦଳରେ ଦୁଇଜଣ ଜମିଦାରଙ୍କୁ ଭଡ଼ା ଦେବା ପରି। ଗମ୍ଭୀରତାର ସହିତ, ଏହି ଜିନିଷଗୁଡ଼ିକ କିଏ ଉଦ୍ଭାବନ କଲା?", "normalised": "ମୋତେ କେହି ଜଣେ ପଚାରିଲା ଯେ ଏହି ସମସ୍ତ ଭିନ୍ନ ଭିନ୍ନ ଆଇ-ଡି କାହିଁକି, ବିଶେଷକରି ଭାରତୀୟ ପରିପ୍ରେକ୍ଷୀରେ। ଭାଇ, ଏହା ଏକ ଭାରତୀୟ ବିବାହରେ ସମସ୍ତ ସମ୍ପର୍କୀୟଙ୍କ ଉପରେ ନଜର ରଖିବା ପରି - ଅତ୍ୟଧିକ! ଆପଣଙ୍କର ପି-ଏ-ଏନ କାର୍ଡ ଅଛି, ଯାହା ଆପଣଙ୍କର ଆର୍ଥିକ ଡି-ଏନ-ଏ ପରି - ସମସ୍ତଙ୍କୁ ଏହାର ଆବଶ୍ୟକତା ଅଛି, ଚାହୁଁ କି ନାହିଁ! ତା’ପରେ ଆପଣଙ୍କର ଜି-ଏସ-ଟି-ଆଇ-ଏନ ଅଛି, କାରଣ ବୋଧହୁଏ, ଜିନିଷଗୁଡ଼ିକୁ ଥରେ ଟିକସ ଦେବା ଯଥେଷ୍ଟ ନଥିଲା, ବର୍ତ୍ତମାନ ଆମର ଜି-ଏସ-ଟି ମଧ୍ୟ ଅଛି। ଏହା ଗୋଟିଏ ବଦଳରେ ଦୁଇଜଣ ଜମିଦାରଙ୍କୁ ଭଡା ଦେବା ପରି। ଗମ୍ଭୀରତାର ସହିତ, ଏହି ଜିନିଷଗୁଡ଼ିକ କିଏ ଉଦ୍ଭାବନ କଲା?"}
{"unnormalised": "ଏବଂ ଆପଣଙ୍କର TAN କୁ ଭୁଲନ୍ତୁ ନାହିଁ! ଏହା ଉତ୍ସରେ କଟାଯାଇଥିବା ଟିକସ ପାଇଁ...ଯେପରିକି ଆପଣ ଟିକସରୁ ଯଥେଷ୍ଟ କଷ୍ଟ ପାଉନାହାଁନ୍ତି! ଏହା ଏକ ପ୍ରକାର ସେମାନେ କହୁଛନ୍ତି, \"ଆମେ ତୁମର ଟଙ୍କା ନେଉଛୁ, କିନ୍ତୁ ଆମେ ତୁମକୁ ଏଥିପାଇଁ ଏକ ସ୍ୱତନ୍ତ୍ର ID ଦେବୁ, ତେଣୁ ତୁମେ ଭଲ ଅନୁଭବ କରିବ\"। ଏହା ପ୍ରାୟ ଯେପରି ସେମାନେ ଆମଠାରୁ ଏହାକୁ ଫ୍ରେମ୍ କରି କାନ୍ଥରେ ଲଗାଇବାକୁ ଆଶା କରୁଛନ୍ତି! କେତେକ କମ୍ପାନୀଗୁଡ଼ିକର ଏକ CIN ନମ୍ବର ମଧ୍ୟ ଅଛି, ଯାହା ଏକ ଗୁପ୍ତଚର ଚଳଚ୍ଚିତ୍ର ପରି ଶୁଣାଯାଏ, କିନ୍ତୁ ଏହା ପ୍ରକୃତରେ କେବଳ ଏକ ପରିଚୟକାରୀ। କଳ୍ପନା କରନ୍ତୁ ପ୍ରତିଥର ଯେତେବେଳେ ଆପଣ କାହାକୁ ଟଙ୍କା ଦିଅନ୍ତି ଏହି ସବୁକୁ କହିବାକୁ ପଡିବ।", "normalised": "ଏବଂ ଆପଣଙ୍କର ଟି-ଏ-ଏନକୁ ଭୁଲନ୍ତୁ ନାହିଁ! ଏହା ଉତ୍ସରେ କଟାଯାଇଥିବା ଟିକସ ପାଇଁ... ଯେପରିକି ଆପଣ ଟିକସରୁ ଯଥେଷ୍ଟ ଯନ୍ତ୍ରଣା ଭୋଗୁନାହାଁନ୍ତି! ଏହା ଏକ ପ୍ରକାର ସେମାନେ କହୁଛନ୍ତି, \"ଆମେ ତୁମର ଟଙ୍କା ନେଉଛୁ, କିନ୍ତୁ ଆମେ ତୁମକୁ ଏଥିପାଇଁ ଏକ ସ୍ୱତନ୍ତ୍ର ଆଇ-ଡି ଦେବୁ, ତେଣୁ ତୁମେ ଭଲ ଅନୁଭବ କରିବ\"। ଏହା ପ୍ରାୟ ଯେପରି ସେମାନେ ଆଶା କରୁଛନ୍ତି ଯେ ଆମେ ଏହାକୁ ଫ୍ରେମ କରି କାନ୍ଥରେ ଲଗାଇବୁ! କେତେକ କମ୍ପାନୀର ସି-ଆଇ-ଏନ ନମ୍ବର ମଧ୍ୟ ଅଛି, ଯାହା ଏକ ଗୁପ୍ତଚର ଚଳଚ୍ଚିତ୍ର ପରି ଶୁଣାଯାଏ, କିନ୍ତୁ ଏହା ପ୍ରକୃତରେ କେବଳ ଏକ ପରିଚୟକାରୀ। କଳ୍ପନା କରନ୍ତୁ ଆପଣ କାହାକୁ ଟଙ୍କା ଦେବାବେଳେ ଏହି ସବୁଗୁଡ଼ିକୁ କହିବାକୁ ପଡିବ।"}
{"unnormalised": "ସତ କହିବାକୁ ଗଲେ, ବେଳେ ବେଳେ ମୋତେ ଲାଗେ ସରକାର ଆମକୁ ସଜାଗ ରଖିବା ପାଇଁ କେବଳ ଏହି ଜିନିଷଗୁଡ଼ିକ ତିଆରି କରୁଛନ୍ତି। ଆପଣଙ୍କର PAN ନମ୍ବର ଯେପରି ABCDE1234F ଏବଂ ଆପଣଙ୍କର GSTIN 06AAACC1234A1Z0 ମଧ୍ୟରେ ଆପଣ ଏକ ଚାଲୁଥିବା, କଥାବାର୍ତ୍ତା କରୁଥିବା ବାରକୋଡ୍ ପରି ଅନୁଭବ କରନ୍ତି। କିନ୍ତୁ ଶୁଣନ୍ତୁ, ଅନ୍ତତଃ ଆପଣ ଚିହ୍ନଟ ହୋଇପାରୁଛନ୍ତି, ଠିକ୍ କି? ବର୍ତ୍ତମାନ, ଯଦି ଆପଣ ମୋତେ କ୍ଷମା କରନ୍ତି, ତେବେ ମୋତେ କିଛି ଫର୍ମ ଦାଖଲ କରିବାକୁ ଯିବାକୁ ପଡିବ... ଅବଶ୍ୟ ସେହି ସମସ୍ତ ID ସହିତ! ମୋତେ ଶୁଭେଚ୍ଛା ଜଣାନ୍ତୁ। ଏହା ମାଗୀ ନୁଡ଼ଲ୍ସକୁ ଖୋଲିବା ଅପେକ୍ଷା ଆହୁରି ଖରାପ ହେବ।", "normalised": "ସତ କହିବାକୁ ଗଲେ, ବେଳେବେଳେ ମୋତେ ଲାଗେ ଯେ ସରକାର ଆମକୁ ସଜାଗ ରଖିବା ପାଇଁ କେବଳ ଏହି ଜିନିଷଗୁଡ଼ିକୁ ତିଆରି କରନ୍ତି। ଆପଣଙ୍କର ପି-ଏ-ଏନ ନମ୍ବର ଯେପରି ଏ-ବି-ସି-ଡି-ଇ ଏକ ଦୁଇ ତିନି ଚାରି ଏଫ୍ ଏବଂ ଆପଣଙ୍କର ଜି-ଏସ-ଟି-ଆଇ-ଏନ ଶୁନ୍ୟ ଛଅ ଏ-ଏ-ଏ-ସି-ସି ଏକ ଦୁଇ ତିନି ଚାରି ଏ ଏକ ଜେଡ୍ ଶୁନ୍ୟ ଆପଣ ନିଜକୁ ଏକ ଚାଲୁଥିବା, କଥାବାର୍ତ୍ତା କରୁଥିବା ବାରକୋଡ୍ ପରି ଅନୁଭବ କରନ୍ତି। କିନ୍ତୁ ହେ, ଅନ୍ତତଃ ଆପଣ ପରିଚୟଯୋଗ୍ୟ, ଠିକ୍? ବର୍ତ୍ତମାନ, ଯଦି ଆପଣ ମୋତେ କ୍ଷମା କରନ୍ତି, ମୋତେ କିଛି ଫର୍ମ ଦାଖଲ କରିବାକୁ ଯିବାକୁ ପଡିବ... ଅବଶ୍ୟ ସେହି ସମସ୍ତ ଆଇ-ଡି ସହିତ! ମୋତେ ଶୁଭେଚ୍ଛା ଜଣାନ୍ତୁ। ଏହା ମ୍ୟାଗି ନୁଡୁଲ୍ସକୁ ସଜାଡିବା ଅପେକ୍ଷା ଖରାପ ହେବାକୁ ଯାଉଛି।"}
