{"unnormalised": "भारतात फिरायला जायचा विचार करताय? नेहमीच्या ठरलेल्या पर्यटन स्थळांना बगल द्या आणि देशाच्या खऱ्या अंत:करणात डोकावून पाहा! स्थानिक वाहतूक आणि रोड ट्रिप्सने प्रवास करणे हा उत्तम मार्ग आहे. त्या आलिशान विमानांना विसरा – खरा आनंद प्रवासातच आहे. धुळीचे रस्ते, रस्त्याच्या कडेला असलेल्या ढाब्यांवर चहा आणि अनपेक्षित वळणे यांचा अनुभव घ्या.", "normalised": "भारतात फिरण्याचा विचार आहे? नेहमीच्या पर्यटन स्थळांना बगल द्या आणि खऱ्या भारताच्या हृदयात डुबकी मारा! स्थानिक वाहतूक आणि रोड ट्रिपने प्रवास करणे हा सर्वोत्तम मार्ग आहे. त्या आलिशान विमानांना विसरा – खरा आनंद प्रवासातच आहे. धुळीचे रस्ते, रस्त्याच्या कडेला असलेल्या धाब्यांवर चहा आणि अनपेक्षित वळणे यांचा विचार करा."}
{"unnormalised": "खऱ्या भारतीय अनुभवासाठी, थोड्या वेळासाठी भाड्याची गाडी सोडा आणि राज्य परिवहनच्या बसमध्ये चढा. पुणे ते महाबळेश्वरच्या प्रवासासाठी साधारणपणे रु. ३५० खर्च येतो आणि तुम्हाला सुंदर सह्याद्री पर्वतरांगेचे विहंगम दृश्य पाहायला मिळते. नक्कीच, हा प्रवास खडबडीत असू शकतो, आणि ६ तासांचा प्रवास तुमच्या सहनशक्तीची परीक्षा घेऊ शकतो, पण दृश्ये अप्रतिम असतात आणि तुम्ही जमा केलेल्या कथा अनमोल असतात.", "normalised": "खऱ्या भारतीय अनुभवासाठी, काही वेळासाठी भाड्याची कार सोडून राज्य परिवहनच्या बसमध्ये प्रवास करा. पुणे ते महाबळेश्वरच्या प्रवासासाठी अंदाजे तीनशे पन्नास रुपये लागतील आणि सुंदर सह्याद्री पर्वतरांगेचे विहंगम दृश्य तुम्हाला बघायला मिळेल. नक्कीच, हा प्रवास खडबडीत असू शकतो आणि सहा तासांचा प्रवास तुमच्या संयमाची परीक्षा घेऊ शकतो, परंतु दृश्ये अप्रतिम आहेत आणि तुम्ही जमा केलेल्या कथा अनमोल आहेत."}
{"unnormalised": "आणि मला ऑटो-रिक्षांबद्दल तर बोलूच नका! चेन्नई किंवा दिल्लीसारख्या शहरांमध्ये, हे तीन चाकी चमत्कार रस्त्यांचे राजा आहेत. भाड्यावर बोलणी करणे हा देखील एक मजेदार भाग आहे – एका लहान प्रवासासाठी सुमारे ₹८० पर्यंत भाडे ठरवा. फक्त लक्षात ठेवा की बसण्यापूर्वीच भाड्याची निश्चिती करा! आणि अराजक वाहतुकीतून कुशलतेने मार्ग काढण्यासाठी तयार राहा.", "normalised": "आणि मला ऑटोरिक्षांबद्दल तर बोलूच नका! चेन्नई किंवा दिल्लीसारख्या शहरांमध्ये, हे तीन चाकी चमत्कार रस्त्यांचे राजा आहेत. भाड्यावर बोलणी करणे हा देखील मजेचा भाग आहे – एका लहान प्रवासासाठी सुमारे ऐंशी रुपये भाडे निश्चित करा. आत बसण्यापूर्वी भाड्याची बोलणी नक्की करा! आणि अराजक वाहतुकीतून कुशलतेने मार्ग काढण्यासाठी सज्ज राहा."}
{"unnormalised": "जर तुम्ही साहसी असाल, तर मोटारसायकल रोड ट्रिप नक्कीच करायला पाहिजे. कल्पना करा, तुम्ही रॉयल एनफील्डवरून केरळच्या डोंगरांमध्ये फिरत आहात, तुमच्या केसांमध्ये वारा भरलेला आहे आणि हवेत मसाल्यांचा सुगंध आहे. कोचीमध्ये तुम्हाला दिवसाला सुमारे रु. १२०० मध्ये बाइक भाड्याने मिळू शकते. मुन्नार ते अल्लेप्पीपर्यंतचा सुमारे १३० किमीचा प्रवास विशेषतः चित्तथरारक आहे, जिथे चहाच्या हिरव्यागार मळ्यांनी आणि धुक्याच्या डोंगरांनी वेढलेले दृश्य आहे.", "normalised": "जर तुम्ही साहसी असाल, तर मोटारबाइक रोड ट्रिप नक्कीच करा. कल्पना करा, तुम्ही रॉयल एनफिल्डवरून केरळच्या डोंगरांमध्ये फिरत आहात, वाऱ्याने तुमचे केस उडत आहेत आणि हवेत मसाल्यांचा सुगंध भरलेला आहे. कोचीमध्ये तुम्हाला दिवसाला सुमारे एक हजार दोनशे रुपयांना बाइक भाड्याने मिळेल. मुन्नार ते आलेप्पीपर्यंतचा प्रवास, जो सुमारे एकशे तीस किलोमीटरचा आहे, तो विशेषतः चित्तथरारक आहे, जिथे चहाचे मळे आणि धुके असलेले पर्वतांचे दृश्य आहेत."}
{"unnormalised": "लांबच्या प्रवासासाठी, रात्रीच्या स्लीपर बस बुक करण्याचा विचार करा. ह्या आश्चर्यकारकरित्या आरामदायक असतात (अपेक्षात्मक!), आणि निवास खर्चात बचत करण्याचा हा एक चांगला मार्ग आहे. बंगळूर ते गोवा, अंदाजे ६०० किमीचा प्रवास, साधारणपणे रु. १५०० पर्यंत खर्च येतो. फक्त काही स्नॅक्स, एक चांगले पुस्तक आणि कदाचित काही इअरप्लग सोबत ठेवा!", "normalised": "लांबच्या प्रवासासाठी, रात्रीच्या स्लीपर बस बुक करण्याचा विचार करा. त्या आश्चर्यकारकरित्या आरामदायक (ठीक आहे, तुलनेने!) असतात आणि त्या निवास खर्चात बचत करण्याचा एक चांगला मार्ग आहे. बंगळूर ते गोवा, अंदाजे सहाशे किलोमीटरचा प्रवास, साधारणपणे एक हजार पाचशे रुपयांना होतो. फक्त काही स्नॅक्स, एक चांगले पुस्तक आणि कदाचित काही इअरप्लग सोबत ठेवा!"}
{"unnormalised": "त्यामुळे, पुढच्या वेळी तुम्ही कुठेतरी जाण्याचा विचार करत असाल, तेव्हा लक्षात ठेवा की प्रवास हाच गंतव्य आहे. गोंधळाला, अनपेक्षित वळणांना आणि भारतातील स्थानिक वाहतुकीच्या अनोख्या आकर्षणाला स्वीकारा. तुम्हाला देशाची अशी बाजू दिसेल जी बहुतेक पर्यटकांना कधीच दिसत नाही, आणि तुम्ही आयुष्यभर लक्षात राहतील अशा आठवणी घेऊन परत याल! फक्त तुमच्याकडे वैध DL आणि विमा असल्याची खात्री करा, आणि तुम्ही जायला तयार आहात!", "normalised": "म्हणून, पुढच्या वेळी तुम्ही प्रवासाची योजना आखत असाल, तेव्हा लक्षात ठेवा की प्रवास हेच ध्येय आहे. गोंधळाला, अनपेक्षित वळणांना आणि भारतातील स्थानिक वाहतुकीच्या अनोख्या आकर्षणाला स्वीकारा. तुम्हाला देशाचा असा भाग दिसेल, जो बहुतेक पर्यटकांना कधीच दिसत नाही आणि तुम्ही अशा आठवणी घेऊन परत याल, ज्या आयुष्यभर टिकून राहतील! तुमच्याकडे वैध डी-एल आणि विमा असल्याची खात्री करा आणि मग तुम्ही जायला तयार आहात!"}
