{"unnormalised": "## भाषांतर आणि रहदारीत हरवले: भारतीय स्थानिक वाहतुकीसोबत माझे साहस", "normalised": "## Lost in Translation (and Traffic): My Adventures with Indian Local Transport"}
{"unnormalised": "ठीक आहे, कमर कसून तयार व्हा, कारण मी माझ्या अलीकडील भारतीय स्थानिक वाहतुकीच्या अराजक, सुंदर आणि कधीकधी पूर्णपणे गोंधळात टाकणाऱ्या जगात केलेल्या साहसांचे वर्णन करणार आहे. तुमचीFancy Uber Black विसरा; आपण ऑटो-रिक्षा, भौतिकशास्त्राच्या नियमांना झुगारून देणाऱ्या बसेस आणि अशा ट्रेन्सबद्दल बोलत आहोत जिथे वैयक्तिक जागा ही फक्त प्राचीन ग्रंथांमध्ये कुजबुजलेली एक मिथक आहे.", "normalised": "ठीक आहे, कंबर कसून तयार व्हा मित्रांनो, कारण मी भारतीय लोकल प्रवासाच्या गोंधळलेल्या, सुंदर आणि कधीकधी पूर्णपणे चक्रावून टाकणाऱ्या जगात केलेल्या माझ्या अलीकडच्या साहसांचे वर्णन करणार आहे. तुमची आवडती Uber Black विसरून जा; आपण बोलत आहोत ऑटो-रिक्षा, भौतिकशास्त्राच्या नियमांनाच आव्हान देणाऱ्या बसेस आणि अशा ट्रेन्स जिथे ‘प्रायव्हेट स्पेस’ (एकांत) ही फक्त जुन्या ग्रंथांमध्ये कुजबुजलेली एक आख्यायिका आहे."}
{"unnormalised": "प्रथम, ऑटो-रिक्षा. अह, विनम्र ऑटो. किंवा जसे मी त्यांना म्हणतो, \"देवांचे रथ, जे मृत्यूची इच्छा आणि सौदेबाजीची आवड असलेल्या पुरुषांद्वारे चालवले जातात.\" माझ्या पहिल्या भेटीत दिल्लीतील एका चालकाला हे समजावून सांगण्याचा प्रयत्न करत होते की मला हौझ खास व्हिलेजला जायचे आहे. त्याने गंभीरपणे होकारार्थी मान डोलावली, \"हाँजी, मॅडम,\" म्हटले आणि मग मला नेमके विरुद्ध दिशेने घेऊन गेला. कळले, \"हौझ खास\" हे ऐकायला \"चांदणी चौक\" सारखे वाटते, जर तुम्ही हॉर्न आणि बॉलीवूड संगीताच्या गोंगाटात ओरडत असाल तर. रमणीय भ्रमंतीनंतर अंतिम भाडे, आपण म्हणू शकतो की, सुरुवातीला सांगितलेल्या \"रु. ५०\" पेक्षा *थोडे* जास्त होते.", "normalised": "प्रथम, ऑटो-रिक्षा. आहा, ती नम्र ऑटो. किंवा जसे मी त्यांना म्हणायला आवडेल, \"देवांचे रथ, जे मृत्यूची इच्छा बाळगणारे आणि घासाघीस करण्याची आवड असणाऱ्या माणसांनी चालवलेले आहेत.\" माझ्या पहिल्या अनुभवात मी दिल्लीतील एका चालकाला हौज खास व्हिलेजला जायचे आहे हे समजावण्याचा प्रयत्न करत होते. त्याने गंभीरपणे \"हांजी, मॅडम,\" असे म्हटले आणि मग मला नेमके विरुद्ध दिशेला घेऊन गेला. कळले, की हॉर्न आणि बॉलीवूड संगीताच्या गोंगाटात \"हौज खास\" हे \"चांदणी चौक\" सारखे ऐकू येते. रमणीय (scenic) भ्रमंतीनंतर अंतिम भाडे, आपण म्हणू शकतो, सुरुवातीला सांगितलेल्या \"पन्नास रुपयांपेक्षा\" *थोडे* जास्त होते."}
{"unnormalised": "मग एकदा मी बंगळूरुहून म्हैसूरला रोड ट्रिप करण्याचा प्रयत्न केला. माझ्या मित्राने, त्याच्या साहसी आत्म्याला सलाम, आग्रह धरला की आम्ही लोकल बसने जावे. \"हा एक अनुभव आहे!\" तो म्हणाला. आणि तो खोटा नव्हता. तो एक अनुभव होता... एका डब्यात सरड्यांसारखे खचाखच भरण्याचा, आणि त्याच वेळी कानाला त्रास देणाऱ्या आवाजात भक्तीगीतांचे लूप ऐकण्याचा. एका क्षणी, एक बकरी आत आली. मी थट्टा करत नाही. अक्षरशः एक बकरी. बसमधील प्रवाशांची संख्या: अंदाजे २००. बकरीकडे डोळे फिरवणाऱ्या प्रवाशांची संख्या: शून्य. अंदाजित प्रवासाचा वेळ: ८ तास (कारने ४ तास लागतात!).", "normalised": "मग एकदा मी बंगळूरुहून म्हैसूरला रोड ट्रिप करण्याचा प्रयत्न केला. माझ्या मित्राने, त्याच्या साहसी स्वभावाला सलाम, आग्रह केला की आपण लोकल बसने प्रवास करावा. तो म्हणाला, \"हा एक अनुभव आहे!\" आणि तो खोटा नव्हता. तो एक अनुभव होता... एका डब्यात सरड्यांसारखे (sardines) खचाखच भरून जाण्याचा, त्याचबरोबर कानाला फाटतील अशा आवाजात भक्तीगीते ऐकण्याचा. एका क्षणी, एक बकरी बसमध्ये चढली. मी गंमत करत नाही. अक्षरशः एक बकरी. बसमधील प्रवाशांची संख्या: अंदाजे दोनशे. बकरीकडे डोळे वर करून पाहणाऱ्या प्रवाशांची संख्या: शून्य. अंदाजित प्रवासाचा वेळ: आठ तास (कारने चार तास लागतात!)."}
{"unnormalised": "आणि मुंबईमध्ये माझ्या ऑटो चालकाने मला ज्या \"शॉर्टकट\" ने नेले त्याबद्दल तर बोलूच नका. मला खात्री आहे की आम्ही एका क्षणी कोणाच्यातरी दिवाणखान्यातून गाडी चालवली. त्याने फक्त खांदे उडवले आणि म्हणाला, \"काही हरकत नाही मॅडम, खूप फास्ट!\" त्या दहा मिनिटांच्या वळणामध्ये मी अंदाजे दहा वर्षांनी मोठी झाले. अंतिम बिल – भरमसाठ रु. १२० आणि जवळजवळ मृत्यूचा अनुभव!", "normalised": "आणि माझ्या मुंबईतील ऑटो चालकाने मला ज्या \"शॉर्टकटने\" नेले त्याबद्दल तर बोलूच नका. मला खात्री आहे की आम्ही एका क्षणी कोणाच्यातरी दिवाणखान्यातून (living room) गाडी चालवत होतो. त्याने फक्त खांदे उडवले आणि म्हणाला, \"काही हरकत नाही मॅडम, खूप फास्ट!\" त्या दहा मिनिटांच्या वळणाने मी अंदाजे दहा वर्षांनी मोठी झाले. अंतिम बिल - तब्बल एकशे वीस रुपये आणि जवळपास मृत्यूचा अनुभव!"}
{"unnormalised": "ट्रेन्स, ओहो, ट्रेन्स! भारतीय रेल्वेने प्रवास करणे हा एक दीक्षाविधी आहे. मी चेन्नई ते मदुराईसाठी 3 AC चे तिकीट बुक केले, मला वाटले मी खूप आधुनिक विचार करत आहे. कळले, 3 AC म्हणजे चाकांवर फिरती डॉर्मिटरी. मी माझी बर्थ बारा जणांच्या कुटुंबासोबत (किंवा तसे वाटले), एका खटल्या उंदरासोबत आणि लहान आयात-निर्यात व्यवसाय सुरू करण्यासाठी पुरेसा सामानासोबत शेअर केली. झोप... ऐच्छिक होती.", "normalised": "ट्रेन्स, ओहो, ट्रेन्स! भारतीय रेल्वेतून प्रवास करणे हा एक दीक्षा समारंभ (rite of passage) आहे. मी चेन्नईहून मदुराईला जाण्यासाठी थ्री ए-सी चे तिकीट बुक केले, मला वाटले मी खूप आधुनिक (sophisticated) आहे. पण, थ्री ए-सी म्हणजे चाकांवरचे फिरते वसतिगृह (dormitory) आहे. मी माझी बर्थ (seat) बारा लोकांच्या कुटुंबासोबत (असे वाटले), एका भटक्या झुरळासोबत आणि एक छोटा आयात-निर्यात व्यवसाय सुरू करता येईल इतक्या सामानासोबत शेअर केली. झोप... वैकल्पिक (optional) होती."}
{"unnormalised": "माझ्या ट्रेन प्रवासातील सर्वात महत्त्वाचा क्षण नक्कीच चहावाला होता. एक लहान माणूस, जोरदार आवाजात, गर्दीच्या डब्यातून डोक्यावर ट्रे घेऊन तोल सांभाळत फिरत होता. \"चाय, चाय, गरम चाय!\" तो ओरडला, एका लहान कागदी कपात रु. १० च्या मामूली दरात तारण देत होता. मी प्यायलेला तो सर्वोत्तम चहा होता. कदाचित कारण मी थकवा आणि कॅफिनच्या कमतरतेमुळे बेभान झाले होते.", "normalised": "माझ्या ट्रेन प्रवासातील सर्वात महत्वाचा भाग नक्कीच चहावाला होता. एक लहान माणूस, भारदस्त आवाजात, गर्दीतून मोठ्या युक्तीने ट्रे सांभाळत लोकांच्या डब्यातून जात होता. \"चहा, चहा, गरम चहा!\" तो किंचाळत, दहा रुपयांमध्ये कागदी कपातून (paper cup) स्वर्गीय चहा देत होता. तो माझ्या आयुष्यातला सर्वोत्तम चहा होता. कदाचित मी थकल्यामुळे आणि कॅफिनच्या कमतरतेमुळे (caffeine deprivation) बेशुद्ध झाले होते."}
{"unnormalised": "बसेसमधून मार्ग काढणे हा आणखी एक विनोदी प्रकार आहे. रूट नंबर शोधणे म्हणजे प्राचीन चित्रलिपी उलगडण्याचा प्रयत्न करणे. दिशा विचारल्यास सामान्यत: चांगल्या हेतूने पण विरोधाभासी सल्ल्यांचा एक समूह मिळतो, जो जलदगतीने हिंदीमध्ये दिला जातो (ज्यापैकी, സത്യം सांगायचे तर, मला फक्त ५% समजते). मला अनेकदा असे वाटते की मी खऱ्या आयुष्यातील खजिन्याचा शोध घेत आहे, पण खजिना शोधण्याऐवजी, मी फक्त योग्य बस स्टॉप शोधण्याचा प्रयत्न करत आहे.", "normalised": "बसेसमधून मार्ग काढणे ही आणखी एक विनोदी कथा आहे. बस मार्गांचे आकडे (numbers) शोधणे म्हणजे प्राचीन चित्रलिपी (hieroglyphics) उलगडण्याचा प्रयत्न करण्यासारखे आहे. दिशानिर्देश विचारल्यास सहसा अनेक अर्थपूर्ण पण विरुद्ध सल्ले मिळतात, आणि तेही जलद हिंदीमध्ये (ज्यातले मला फक्त पाच टक्के समजते). मला बर्‍याचदा वाटते की मी एका वास्तविक जीवनातील 'खजिना शोधा' (scavenger hunt) स्पर्धेत भाग घेत आहे, पण खजिना शोधण्याऐवजी, मी फक्त योग्य बस स्टॉप शोधण्याचा प्रयत्न करत आहे."}
{"unnormalised": "एकदा, मी कोलकातामधील बस मार्ग शोधण्यासाठी गुगल मॅप वापरण्याचा प्रयत्न केला. मोठी चूक. फार मोठी. गुगलला बहुधा \"42B\" हा बस क्रमांक \"जीवनाचा अर्थ\" आहे असे वाटते. तीन तासांनंतर आणि असंख्य चुकीच्या वळणांनंतर, मी स्वतःला कोठेतरी चहाच्या टपरीवर बसलेली आढळले, माझ्या आयुष्यातील निवडींचा विचार करत आणि (तुम्ही अंदाज लावू शकता) चहा पित होती.", "normalised": "एकदा, मी कोलकातामधील बस मार्ग शोधण्यासाठी गुगल मॅप वापरण्याचा प्रयत्न केला. मोठी चूक झाली. फार मोठी. गुगलला वाटते की बस क्रमांक \" forty two B\" म्हणजे \"जीवनाचा अर्थ\" दोन्ही एकच आहेत. तीन तास आणि असंख्य चुकीच्या वळणांनंतर, मी एका चहाच्या टपरीवर (tea stall) पोहोचले, माझ्या आयुष्यातील निर्णयांवर विचार करत आणि (तुम्ही अंदाज लावू शकता) चहा पित बसले."}
{"unnormalised": "पण या सर्व गोंधळात आणि गोंधळात, भारतीय स्थानिक वाहतुकीमध्ये एक वेगळाचcharm आहे. साहसाची भावना, संस्कृतीत पूर्णपणे बुडून गेल्याची भावना आणि तुम्हाला कोणत्याही परिस्थितीत टिकून राहण्याची क्षमता आहे याची जाणीव (अगदी बसमध्ये बकरी असली तरी).", "normalised": "पण या गोंधळात आणि गडबडीत भारतीय लोकल प्रवासाची एक वेगळीच मजा आहे. एक साहसाची भावना, संस्कृतीत पूर्णपणे मिसळून जाण्याचा अनुभव आणि तुम्हाला जाणीव होते की तुम्ही काहीही सहन करू शकता (अगदी बसमधील बकरीसुद्धा!)."}
{"unnormalised": "म्हणून, जर तुम्ही भारताला भेट देण्याची योजना आखत असाल, तर वेडेपणा स्वीकारा! खाजगी कारचे आराम आणि सोयी विसरा. ऑटो-रिक्षा पकडा, बसमध्ये कसेतरी घुसा किंवा ट्रेनचे तिकीट बुक करा (शक्यतो पीक सीझनमध्ये नाही). तुमच्याकडे सांगण्यासारख्या अनेक कथा असतील. फक्त तुमचा विनोदाचा अर्थ, तुमचा संयम आणि कदाचित एक मजबूत चहाचा कप सोबत ठेवा. आणि नेहमी, *नेहमी* ऑटोमध्ये बसण्यापूर्वी किंमत निश्चित करा. माझा विश्वास ठेवा. मी तुम्हाला सांगितले नाही असे म्हणू नका!", "normalised": "म्हणून, जर तुम्ही भारताला भेट देण्याची योजना आखत असाल, तर या वेडेपणाचा स्वीकार करा! खाजगी (private) गाड्यांचे आराम आणि सोयी विसरून जा. ऑटो-रिक्षा पकडा, बसमध्ये गर्दीत घुसा किंवा ट्रेनचे तिकीट बुक करा (शक्यतो पीक सीझनमध्ये (peak season) नको). तुमच्याकडे सांगण्यासारख्या अनेक कथा असतील. फक्त तुमच्या विनोदाची भावना, तुमचा संयम आणि कदाचित एक कडक चहा सोबत ठेवा. आणि नेहमी, *नेहमी* ऑटोमध्ये बसण्यापूर्वी भाडे निश्चित करा. माझा विश्वास ठेवा. मग मला बोलू नका, की मी तुम्हाला चेतावणी दिली नाही!"}
