{"unnormalised": "महाराष्ट्र राज्य मार्ग परिवहन महामंडळाने (MSRTC) 01/07/2024 पासून बस भाड्यात 15% वाढ करण्याची घोषणा केली आहे. इंधन खर्च आणि देखभालीचा खर्च वाढल्यामुळे ही वाढ करण्यात आली आहे. मुंबई ते पुणे मार्गावर, जे सुमारे 150 कि.मी. आहे, प्रति प्रवासी अंदाजे रु. 75 भाडे वाढेल.", "normalised": "महाराष्ट्र राज्य मार्ग परिवहन महामंडळाने (एम्-एस्-आर्-टी-सी) १ जुलै २०२४ पासून बस भाड्यात पंधरा टक्क्यांनी वाढ करण्याची घोषणा केली आहे. दरवाढ इंधनाचा वाढता खर्च आणि देखभालीच्या खर्चाला कारणीभूत आहे. मुंबई ते पुणे, सुमारे दीडशे किलोमीटर अंतराच्या मार्गावर प्रति प्रवासी सुमारे पंच्याहत्तर रुपयांची भाडे वाढ दिसून येईल."}
{"unnormalised": "दिल्ली-एनसीआरमधील खाजगी टॅक्सी आणि ऑटो-रिक्षा संघटना देखील भाडे सुधारणे विचारात घेत आहेत. दिल्ली ऑटोरिक्षा संघाने सीएनजीच्या दरात वाढ झाल्यामुळे पहिल्या 1.5 कि.मी.साठी किमान भाडे रु. 30 प्रस्तावित केले आहे. यामुळे शहरामध्ये आणि गुरुग्राम आणि नोएडा सारख्या जवळील भागांमध्ये कमी अंतरासाठी या वाहतूक साधनांवर अवलंबून असणाऱ्या दैनंदिन प्रवाशांवर परिणाम होऊ शकतो. ओला आणि उबरने अद्याप भाडे बदलांबाबत कोणतीही घोषणा केलेली नाही.", "normalised": "दिल्ली-एन-सी-आर मधील खाजगी टॅक्सी आणि ऑटो-रिक्षा संघटना देखील भाडे सुधारणा करण्याचा विचार करत आहेत. दिल्ली ऑटो रिक्षा संघाने सी-एन-जीच्या किंमतीत वाढ झाल्यामुळे पहिल्या दीड किलोमीटरसाठी किमान तीस रुपये भाडे प्रस्तावित केले आहे. यामुळे शहरात आणि गुरुग्राम आणि नोएडा सारख्या जवळपासच्या भागांमध्ये कमी अंतरासाठी वाहतुकीसाठी या साधनांवर अवलंबून असलेल्या दररोज प्रवास करणाऱ्या प्रवाशांवर परिणाम होऊ शकतो. ओला आणि उबरने अद्याप किंमत सुधारणांबाबत कोणतीही घोषणा केलेली नाही."}
{"unnormalised": "कमी उत्पन्न असलेल्या व्यक्तींसाठी स्थानिक वाहतूक परवडण्याबाबत चिंता व्यक्त केली जात आहे. प्रवाशांनी सरकारला भाडे वाढीचा प्रभाव कमी करण्यासाठी अनुदान किंवा इंधनावरील कर कपात यासारख्या उपायांचा विचार करण्याचे आवाहन केले आहे. वाहतूक भाड्याचे पुढील पुनरावलोकन Q4 2024 मध्ये नियोजित आहे.", "normalised": "कमी उत्पन्न असलेल्या व्यक्तींसाठी स्थानिक वाहतूक परवडण्याबाबत चिंता व्यक्त केली जात आहे. प्रवाशांनी भाडे वाढीचा प्रभाव कमी करण्यासाठी सरकारला इंधनावरील सबसिडी किंवा कर कपात यासारख्या पर्यायी उपायांचा शोध घेण्याची विनंती केली आहे. वाहतूक भाड्याचे पुढील पुनरावलोकन Q ४, २०२४ मध्ये नियोजित आहे."}
