```json
{
  "unnormalised": "## सब्जी मण्डी Shenanigans: भारतीय तौल र मापन नेभिगेट गर्न एउटा गाइड!",
  "normalised": "## सब्जी मण्डी Shenanigans: भारतीय तौल र मापन नेभिगेट गर्न एउटा गाइड!",
  "raw": "## सहायक: \n{\n  \"unnormalised\": \"## सब्जी मण्डी Shenanigans: भारतीय तौल र मापन नेभिगेट गर्न एउटा गाइड!\",\n  \"normalised\": \"## सब्जी मण्डी Shenanigans: भारतीय तौल र मापन नेभिगेट गर्न एउटा गाइड!\"\n}"
}
```
```json
{
  "unnormalised": "ठीक छ, साथीहरू, तरकारी बजारको बारेमा कुरा गरौं! हामी सबैलाई राम्रो मोलतोल मन पर्छ, होइन? तर कहिलेकाहीँ, ती सबै संख्याहरू र तौलहरू अलि भ्रमित हुन सक्छन्। यो गणित कक्षा जस्तै हो, तर धेरै कराउ र ताजा धनियाको सुगन्धको साथ! नडराउनुहोस्, म यहाँ तपाईंलाई भारतीय तरकारी र किराना मापनका रहस्यहरू बुझ्न मद्दत गर्न आएको छु।",
  "normalised": "ठीक छ, साथीहरू, तरकारी बजारको बारेमा कुरा गरौं! हामी सबैलाई राम्रो मोलतोल मन पर्छ, होइन? तर कहिलेकाहीँ, ती सबै संख्याहरू र तौलहरू अलि भ्रमित हुन सक्छन्। यो गणित कक्षा जस्तै हो, तर धेरै कराउ र ताजा धनियाको सुगन्धको साथ! नडराउनुहोस्, म यहाँ तपाईंलाई भारतीय तरकारी र किराना मापनका रहस्यहरू बुझ्न मद्दत गर्न आएको छु।",
  "raw": "ठीक छ, साथीहरू, तरकारी बजारको बारेमा कुरा गरौं! हामी सबैलाई राम्रो मोलतोल मन पर्छ, होइन? तर कहिलेकाहीँ, ती सबै संख्याहरू र तौलहरू अलि भ्रमित हुन सक्छन्। यो गणित कक्षा जस्तै हो, तर धेरै कराउ र ताजा धनियाको सुगन्धको साथ! नडराउनुहोस्, म यहाँ तपाईंलाई भारतीय तरकारी र किराना मापनका रहस्यहरू बुझ्न मद्दत गर्न आएको छु।"
}
```
```json
{
  "unnormalised": "सबैभन्दा पहिले, आफ्नो फैन्सी डिजिटल तराजुलाई बिर्सनुहोस् (यदि तपाईं फैन्सी हुनुहुन्छ भने बाहेक!). धेरैजसो स्थानीय बजारहरूमा, तपाईंले परम्परागत सन्तुलन तराजु पाउनुहुनेछ। विक्रेताले तपाईंको तरकारीहरू एक छेउमा राख्छ, र अर्कोमा विभिन्न तौलहरू। यी तौलहरू सामान्यतया केजी वा ग्राममा हुन्छन् - त्यसैले \"2 kg प्याज\" (प्याज) वा \"500 gms अदरक\" (अदुवा) जस्ता कुराहरू सुन्न तयार हुनुहोस्।",
  "normalised": "सबैभन्दा पहिले, आफ्नो फैन्सी डिजिटल तराजुलाई बिर्सनुहोस् (यदि तपाईं फैन्सी हुनुहुन्छ भने बाहेक!). धेरैजसो स्थानीय बजारहरूमा, तपाईंले परम्परागत सन्तुलन तराजु पाउनुहुनेछ। विक्रेताले तपाईंको तरकारीहरू एक छेउमा राख्छ, र अर्कोमा विभिन्न तौलहरू। यी तौलहरू सामान्यतया किलोग्राम वा ग्राममा हुन्छन् - त्यसैले \"दुई किलोग्राम प्याज\" (प्याज) वा \"पाँच सय ग्राम अदरक\" (अदुवा) जस्ता कुराहरू सुन्न तयार हुनुहोस्।",
  "raw": "सबैभन्दा पहिले, आफ्नो फैन्सी डिजिटल तराजुलाई बिर्सनुहोस् (यदि तपाईं फैन्सी हुनुहुन्छ भने बाहेक!). धेरैजसो स्थानीय बजारहरूमा, तपाईंले परम्परागत सन्तुलन तराजु पाउनुहुनेछ। विक्रेताले तपाईंको तरकारीहरू एक छेउमा राख्छ, र अर्कोमा विभिन्न तौलहरू। यी तौलहरू सामान्यतया केजी वा ग्राममा हुन्छन् - त्यसैले \"2 kg प्याज\" (प्याज) वा \"500 gms अदरक\" (अदुवा) जस्ता कुराहरू सुन्न तयार हुनुहोस्।\n\n{\n  \"unnormalised\": \"सबैभन्दा पहिले, आफ्नो फैन्सी डिजिटल तराजुलाई बिर्सनुहोस् (यदि तपाईं फैन्सी हुनुहुन्छ भने बाहेक!). धेरैजसो स्थानीय बजारहरूमा, तपाईंले परम्परागत सन्तुलन तराजु पाउनुहुनेछ। विक्रेताले तपाईंको तरकारीहरू एक छेउमा राख्छ, र अर्कोमा विभिन्न तौलहरू। यी तौलहरू सामान्यतया केजी वा ग्राममा हुन्छन् - त्यसैले \\\"2 kg प्याज\\\" (प्याज) वा \\\"500 gms अदरक\\\" (अदुवा) जस्ता कुराहरू सुन्न तयार हुनुहोस्।\",\n  \"normalised\": \"सबैभन्दा पहिले, आफ्नो फैन्सी डिजिटल तराजुलाई बिर्सनुहोस् (यदि तपाईं फैन्सी हुनुहुन्छ भने बाहेक!). धेरैजसो स्थानीय बजारहरूमा, तपाईंले परम्परागत सन्तुलन तराजु पाउनुहुनेछ। विक्रेताले तपाईंको तरकारीहरू एक छेउमा राख्छ, र अर्कोमा विभिन्न तौलहरू। यी तौलहरू सामान्यतया किलोग्राम वा ग्राममा हुन्छन् - त्यसैले \\\"दुई किलोग्राम प्याज\\\" (प्याज) वा \\\"पाँच सय ग्राम अदरक\\\" (अदुवा) जस्ता कुराहरू सुन्न तयार हुनुहोस्।\"\n}"
}
```
```json
{
  "unnormalised": "अब, यहाँ यो रोचक हुन्छ। तपाईंले विक्रेताले मूल्यहरू \"प्रति kg\" वा \"प्रति पाव\" पनि उद्धृत गरेको सुन्न सक्नुहुन्छ। पाव भनेको के हो, तपाईं सोध्नुहुन्छ? खैर, 'पाव' भनेको अनिवार्य रूपमा 250 ग्राम हो। त्यसैले, यदि टमाटरको मूल्य रु. 40/पाव छ भने, त्यसको मतलब तिनीहरूले तपाईंलाई रु. 160 प्रति किलो लाग्नेछ। ती मानसिक हिसाबहरूलाई तीखो राख्नुहोस्! प्रो टिप: तपाईंले आफ्नो कारण kg र gms पाइरहनुभएको छ भनी सुनिश्चित गर्न सधैं, सधैं, सधैं ब्यालेन्स दोहोर्याएर जाँच गर्नुहोस्।",
  "normalised": "अब, यहाँ यो रोचक हुन्छ। तपाईंले विक्रेताले मूल्यहरू \"प्रति किलोग्राम\" वा \"प्रति पाव\" पनि उद्धृत गरेको सुन्न सक्नुहुन्छ। पाव भनेको के हो, तपाईं सोध्नुहुन्छ? खैर, 'पाव' भनेको अनिवार्य रूपमा दुई सय पचास ग्राम हो। त्यसैले, यदि टमाटरको मूल्य रु. चालीस प्रति पाव छ भने, त्यसको मतलब तिनीहरूले तपाईंलाई रु. एक सय साठी प्रति किलो लाग्नेछ। ती मानसिक हिसाबहरूलाई तीखो राख्नुहोस्! प्रो टिप: तपाईंले आफ्नो कारण किलोग्राम र ग्राम पाइरहनुभएको छ भनी सुनिश्चित गर्न सधैं, सधैं, सधैं ब्यालेन्स दोहोर्याएर जाँच गर्नुहोस्।",
  "raw": "अब, यहाँ यो रोचक हुन्छ। तपाईंले विक्रेताले मूल्यहरू \"प्रति kg\" वा \"प्रति पाव\" पनि उद्धृत गरेको सुन्न सक्नुहुन्छ। पाव भनेको के हो, तपाईं सोध्नुहुन्छ? खैर, 'पाव' भनेको अनिवार्य रूपमा 250 ग्राम हो। त्यसैले, यदि टमाटरको मूल्य रु. 40/पाव छ भने, त्यसको मतलब तिनीहरूले तपाईंलाई रु. 160 प्रति किलो लाग्नेछ। ती मानसिक हिसाबहरूलाई तीखो राख्नुहोस्! प्रो टिप: तपाईंले आफ्नो कारण kg र gms पाइरहनुभएको छ भनी सुनिश्चित गर्न सधैं, सधैं, सधैं ब्यालेन्स दोहोर्याएर जाँच गर्नुहोस्।"
}
```
```json
{
  "unnormalised": "त्यसपछि त्यहाँ \"मुठाहरू\" छन्। पालक, धनिया, वा मेथीको बारेमा सोच्नुहोस्। यी सामान्यतया मुठाले बेचिन्छन्, तौलले होइन। मुठाको आकार एकदम फरक हुन सक्छ। एउटा स्टलले ₹20 मा सानो मुठा प्रस्ताव गर्न सक्छ, जबकि अर्कोमा ₹30 मा ठूलो मुठा हुन सक्छ। यसलाई आँखा र स्पर्शले मूल्याङ्कन गर्नुहोस्! तिनीहरूलाई ठूलो देखाउन पानी हालेको छैन भन्ने निश्चित गर्नुहोस्।",
  "normalised": "त्यसपछि त्यहाँ \"मुठाहरू\" छन्। पालक, धनिया, वा मेथीको बारेमा सोच्नुहोस्। यी सामान्यतया मुठाले बेचिन्छन्, तौलले होइन। मुठाको आकार एकदम फरक हुन सक्छ। एउटा स्टलले बीस रुपैयाँमा सानो मुठा प्रस्ताव गर्न सक्छ, जबकि अर्कोमा तीस रुपैयाँमा ठूलो मुठा हुन सक्छ। यसलाई आँखा र स्पर्शले मूल्याङ्कन गर्नुहोस्! तिनीहरूलाई ठूलो देखाउन पानी हालेको छैन भन्ने निश्चित गर्नुहोस्।",
  "raw": "त्यसपछि त्यहाँ \"मुठाहरू\" छन्। पालक, धनिया, वा मेथीको बारेमा सोच्नुहोस्। यी सामान्यतया मुठाले बेचिन्छन्, तौलले होइन। मुठाको आकार एकदम फरक हुन सक्छ। एउटा स्टलले ₹20 मा सानो मुठा प्रस्ताव गर्न सक्छ, जबकि अर्कोमा ₹30 मा ठूलो मुठा हुन सक्छ। यसलाई आँखा र स्पर्शले मूल्याङ्कन गर्नुहोस्! तिनीहरूलाई ठूलो देखाउन पानी हालेको छैन भन्ने निश्चित गर्नुहोस्।"
}
```
```json
{
  "unnormalised": "र आउनुहोस् पुरानो \"पिस\" वा \"नम्बर\" प्रणालीलाई नबिर्सौं। मकैको घोगा (भुट्टा), कागती (nimbu), केरा (kela), वा एउटा टमाटर पनि प्रायः यसरी नै बेचिन्छ। मूल्य प्रायः प्रति पिसको दरले उल्लेख गरिन्छ (उदाहरणका लागि, ₹5 प्रति nimbu)। फेरि, विक्रेताहरू बीच तुलना गर्नुहोस् - आकार र गुणस्तरले ठूलो फरक पार्न सक्छ। कहिलेकाहीँ विक्रेताहरूले खुल्ला तरकारीहरू 'dava' वा 'dhara' द्वारा बेच्छन् जसले तरकारीहरूको निश्चित मात्रालाई जनाउँछ।",
  "normalised": "र आउनुहोस् पुरानो \"पिस\" वा \"नम्बर\" प्रणालीलाई नबिर्सौं। मकैको घोगा (भुट्टा), कागती (nimbu), केरा (kela), वा एउटा टमाटर पनि प्रायः यसरी नै बेचिन्छ। मूल्य प्रायः प्रति पिसको दरले उल्लेख गरिन्छ (उदाहरणका लागि, रूपैयाँ पाँच प्रति nimbu)। फेरि, विक्रेताहरू बीच तुलना गर्नुहोस् - आकार र गुणस्तरले ठूलो फरक पार्न सक्छ। कहिलेकाहीँ विक्रेताहरूले खुल्ला तरकारीहरू 'dava' वा 'dhara' द्वारा बेच्छन् जसले तरकारीहरूको निश्चित मात्रालाई जनाउँछ।",
  "raw": "सहायक: \n{\n  \"unnormalised\": \"र आउनुहोस् पुरानो \\\"पिस\\\" वा \\\"नम्बर\\\" प्रणालीलाई नबिर्सौं। मकैको घोगा (भुट्टा), कागती (nimbu), केरा (kela), वा एउटा टमाटर पनि प्रायः यसरी नै बेचिन्छ। मूल्य प्रायः प्रति पिसको दरले उल्लेख गरिन्छ (उदाहरणका लागि, ₹5 प्रति nimbu)। फेरि, विक्रेताहरू बीच तुलना गर्नुहोस् - आकार र गुणस्तरले ठूलो फरक पार्न सक्छ। कहिलेकाहीँ विक्रेताहरूले खुल्ला तरकारीहरू 'dava' वा 'dhara' द्वारा बेच्छन् जसले तरकारीहरूको निश्चित मात्रालाई जनाउँछ।\",\n  \"normalised\": \"र आउनुहोस् पुरानो \\\"पिस\\\" वा \\\"नम्बर\\\" प्रणालीलाई नबिर्सौं। मकैको घोगा (भुट्टा), कागती (nimbu), केरा (kela), वा एउटा टमाटर पनि प्रायः यसरी नै बेचिन्छ। मूल्य प्रायः प्रति पिसको दरले उल्लेख गरिन्छ (उदाहरणका लागि, रूपैयाँ पाँच प्रति nimbu)। फेरि, विक्रेताहरू बीच तुलना गर्नुहोस् - आकार र गुणस्तरले ठूलो फरक पार्न सक्छ। कहिलेकाहीँ विक्रेताहरूले खुल्ला तरकारीहरू 'dava' वा 'dhara' द्वारा बेच्छन् जसले तरकारीहरूको निश्चित मात्रालाई जनाउँछ।\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "किराना सामानहरूमा जाँदा - चामल, दाल, आटा, र अन्य मुख्य चीजहरू प्रायः केजीमा बेचिन्छन्। तपाईंले सामान्यतया 1 केजी देखि 25 केजीसम्मका झोलाहरू देख्नुहुनेछ। ठूला परिवारहरूले प्रायः आटा जस्ता चीजहरूको ठूलो झोला किन्छन् किनभने तिनीहरूले धेरै प्रयोग गर्छन्। \"खुल्ला\" चीजहरूबाट सावधान रहनुहोस्। तौल गर्ने मेसिनलाई ध्यानपूर्वक जाँच गर्नुहोस् कि यो सही छ कि छैन। केही विक्रेताहरू तिनीहरूसँग छेडछाड गर्न जानिन्छन्। उदाहरणका लागि, \"2 केजी बासमती चामल\" किन्नुको मतलब तपाईंले पूरा तौल पाउनुहुन्छ भन्ने आवश्यक छैन।",
  "normalised": "किराना सामानहरूमा जाँदा - चामल, दाल, आटा, र अन्य मुख्य चीजहरू प्रायः किलोग्राममा बेचिन्छन्। तपाईंले सामान्यतया एक किलोग्रामदेखि पच्चीस किलोग्रामसम्मका झोलाहरू देख्नुहुनेछ। ठूला परिवारहरूले प्रायः आटा जस्ता चीजहरूको ठूलो झोला किन्छन् किनभने तिनीहरूले धेरै प्रयोग गर्छन्। \"खुल्ला\" चीजहरूबाट सावधान रहनुहोस्। तौल गर्ने मेसिनलाई ध्यानपूर्वक जाँच गर्नुहोस् कि यो सही छ कि छैन। केही विक्रेताहरू तिनीहरूसँग छेडछाड गर्न जानिन्छन्। उदाहरणका लागि, \"दुई किलोग्राम बासमती चामल\" किन्नुको मतलब तपाईंले पूरा तौल पाउनुहुन्छ भन्ने आवश्यक छैन।",
  "raw": "किराना सामानहरूमा जाँदा - चामल, दाल, आटा, र अन्य मुख्य चीजहरू प्रायः केजीमा बेचिन्छन्। तपाईंले सामान्यतया 1 केजी देखि 25 केजीसम्मका झोलाहरू देख्नुहुनेछ। ठूला परिवारहरूले प्रायः आटा जस्ता चीजहरूको ठूलो झोला किन्छन् किनभने तिनीहरूले धेरै प्रयोग गर्छन्। \"खुल्ला\" चीजहरूबाट सावधान रहनुहोस्। तौल गर्ने मेसिनलाई ध्यानपूर्वक जाँच गर्नुहोस् कि यो सही छ कि छैन। केही विक्रेताहरू तिनीहरूसँग छेडछाड गर्न जानिन्छन्। उदाहरणका लागि, \"2 केजी बासमती चामल\" किन्नुको मतलब तपाईंले पूरा तौल पाउनुहुन्छ भन्ने आवश्यक छैन।"
}
```
```json
{
  "unnormalised": "त्यसपछि तपाईंसँग विभिन्न इकाइहरूमा बेच्ने वस्तुहरू छन्, जस्तै 1 लिटर तेल वा 500ml दही। बोतल वा प्याकेज गरिएका खानाहरूको मूल्य सामान्यतया मानकीकृत हुन्छ, र तिनीहरूमा अधिकतम खुद्रा मूल्य (MRP) छापिएको हुन्छ। तर सब्जी मण्डीमा मोलतोल अपेक्षित छ। राम्रो मूल्य माग्न नहिचकिचाउनुहोस्, विशेष गरी यदि तपाईं थोकमा किन्दै हुनुहुन्छ भने। \"भैया, थोड़ा कम करो ना!\" (दाइ, मूल्य अलिकति घटाउनुहोस्!) तपाईंको मन्त्र हो।",
  "normalised": "त्यसपछि तपाईंसँग विभिन्न इकाइहरूमा बेच्ने वस्तुहरू छन्, जस्तै एक लिटर तेल वा पाँच सय मिलिलिटर दही। बोतल वा प्याकेज गरिएका खानाहरूको मूल्य सामान्यतया मानकीकृत हुन्छ, र तिनीहरूमा अधिकतम खुद्रा मूल्य (M-R-P) छापिएको हुन्छ। तर सब्जी मण्डीमा मोलतोल अपेक्षित छ। राम्रो मूल्य माग्न नहिचकिचाउनुहोस्, विशेष गरी यदि तपाईं थोकमा किन्दै हुनुहुन्छ भने। \"भैया, थोड़ा कम करो ना!\" (दाइ, मूल्य अलिकति घटाउनुहोस्!) तपाईंको मन्त्र हो।",
  "raw": "त्यसपछि तपाईंसँग विभिन्न इकाइहरूमा बेच्ने वस्तुहरू छन्, जस्तै 1 लिटर तेल वा 500ml दही। बोतल वा प्याकेज गरिएका खानाहरूको मूल्य सामान्यतया मानकीकृत हुन्छ, र तिनीहरूमा अधिकतम खुद्रा मूल्य (MRP) छापिएको हुन्छ। तर सब्जी मण्डीमा मोलतोल अपेक्षित छ। राम्रो मूल्य माग्न नहिचकिचाउनुहोस्, विशेष गरी यदि तपाईं थोकमा किन्दै हुनुहुन्छ भने। \"भैया, थोड़ा कम करो ना!\" (दाइ, मूल्य अलिकति घटाउनुहोस्!) तपाईंको मन्त्र हो।"
}
```
```json
{
  "unnormalised": "त्यसो भए, त्यहाँ तपाईंसँग छ! तरकारी र किराना सामानहरू किन्दा भारतीय तौल र मापनको संसारमा नेभिगेट गर्नको लागि एउटा सानो गाइड। खुशीको किनमेल, र तपाईंको मोलतोल गर्ने सीपहरू सधैं सही होस्! केवल आफ्नो बुद्धि आफ्नो साथमा राख्न, आफ्नो गणना तेज राख्न र पेशेवर जस्तो मोलतोल गर्न नडराउनुहोस्! बिहान 10 बजे अघि आफ्नो मंडी यात्रा प्रिपन गर्न नबिर्सनुहोस्।",
  "normalised": "त्यसो भए, त्यहाँ तपाईंसँग छ! तरकारी र किराना सामानहरू किन्दा भारतीय तौल र मापनको संसारमा नेभिगेट गर्नको लागि एउटा सानो गाइड। खुशीको किनमेल, र तपाईंको मोलतोल गर्ने सीपहरू सधैं सही होस्! केवल आफ्नो बुद्धि आफ्नो साथमा राख्न, आफ्नो गणना तेज राख्न र पेशेवर जस्तो मोलतोल गर्न नडराउनुहोस्! बिहान दस ए-एम अघि आफ्नो मंडी यात्रा प्रिपन गर्न नबिर्सनुहोस्।",
  "raw": "सहायक: \n{\n  \"unnormalised\": \"त्यसो भए, त्यहाँ तपाईंसँग छ! तरकारी र किराना सामानहरू किन्दा भारतीय तौल र मापनको संसारमा नेभिगेट गर्नको लागि एउटा सानो गाइड। खुशीको किनमेल, र तपाईंको मोलतोल गर्ने सीपहरू सधैं सही होस्! केवल आफ्नो बुद्धि आफ्नो साथमा राख्न, आफ्नो गणना तेज राख्न र पेशेवर जस्तो मोलतोल गर्न नडराउनुहोस्! बिहान 10 बजे अघि आफ्नो मंडी यात्रा प्रिपन गर्न नबिर्सनुहोस्।\",\n  \"normalised\": \"त्यसो भए, त्यहाँ तपाईंसँग छ! तरकारी र किराना सामानहरू किन्दा भारतीय तौल र मापनको संसारमा नेभिगेट गर्नको लागि एउटा सानो गाइड। खुशीको किनमेल, र तपाईंको मोलतोल गर्ने सीपहरू सधैं सही होस्! केवल आफ्नो बुद्धि आफ्नो साथमा राख्न, आफ्नो गणना तेज राख्न र पेशेवर जस्तो मोलतोल गर्न नडराउनुहोस्! बिहान दस ए-एम अघि आफ्नो मंडी यात्रा प्रिपन गर्न नबिर्सनुहोस्।\",\n  \"raw\": \"त्यसो भए, त्यहाँ तपाईंसँग छ! तरकारी र किराना सामानहरू किन्दा भारतीय तौल र मापनको संसारमा नेभिगेट गर्नको लागि एउटा सानो गाइड। खुशीको किनमेल, र तपाईंको मोलतोल गर्ने सीपहरू सधैं सही होस्! केवल आफ्नो बुद्धि आफ्नो साथमा राख्न, आफ्नो गणना तेज राख्न र पेशेवर जस्तो मोलतोल गर्न नडराउनुहोस्! बिहान 10 बजे अघि आफ्नो मंडी यात्रा प्रिपन गर्न नबिर्सनुहोस्।\"\n}"
}
```
