```json
{
  "unnormalised": "ठीक छ, त्यसैले म हिजो स्थानीय सब्जी मण्डी गएँ किनभने श्रीमतीले हामीसँग खतराजनक रूपमा आपूर्तिको कमी भइरहेको बताइन्। उनले मलाई एउटा पूरै सूची दिइन्, जुन कागजको टुक्रामा लेखिएको थियो, मानौं यो कुनै खजानाको नक्सा हो।",
  "normalised": "ठीक छ, त्यसैले म हिजो स्थानीय सब्जी मण्डी गएँ किनभने श्रीमतीले हामीसँग खतराजनक रूपमा आपूर्तिको कमी भइरहेको बताइन्। उनले मलाई एउटा पूरै सूची दिइन्, जुन कागजको टुक्रामा लेखिएको थियो, मानौं यो कुनै खजानाको नक्सा हो।",
  "raw": "ठीक छ, त्यसैले म हिजो स्थानीय सब्जी मण्डी गएँ किनभने श्रीमतीले हामीसँग खतराजनक रूपमा आपूर्तिको कमी भइरहेको बताइन्। उनले मलाई एउटा पूरै सूची दिइन्, जुन कागजको टुक्रामा लेखिएको थियो, मानौं यो कुनै खजानाको नक्सा हो।"
}
```
```json
{
  "unnormalised": "पहिलो, आलु। राम्रो 5 के.जी. को आवश्यक थियो। विक्रेताले ₹30/के.जी. उद्धृत गरिरहेको थियो। उसलाई ₹25 मा मोलतोल गरेर तल झारे। मलाई लाग्यो मैले चिट्ठा जितेको छु! त्यसपछि प्याज आयो। 2 के.जी. को लागि सोधे। उसले तिनीहरूलाई तौल्यो, वास्तवमा 2.1 के.जी. भन्दा अलि बढी, तर उसले जान दियो। भन्यो यो मेरो भाग्यमानी दिन हो। प्याज अलि महँगो थियो, लगभग ₹40/के.जी।",
  "normalised": "पहिलो, आलु। राम्रो पाँच किलोग्रामको आवश्यक थियो। विक्रेताले रूपैयाँ तीस प्रति किलोग्राम उद्धृत गरिरहेको थियो। उसलाई रूपैयाँ पच्चीसमा मोलतोल गरेर तल झारे। मलाई लाग्यो मैले चिट्ठा जितेको छु! त्यसपछि प्याज आयो। दुई किलोग्रामको लागि सोधे। उसले तिनीहरूलाई तौल्यो, वास्तवमा दुई दशमलव एक किलोग्राम भन्दा अलि बढी, तर उसले जान दियो। भन्यो यो मेरो भाग्यमानी दिन हो। प्याज अलि महँगो थियो, लगभग रूपैयाँ चालीस प्रति किलोग्राम।",
  "raw": "पहिलो, आलु। राम्रो 5 के.जी. को आवश्यक थियो। विक्रेताले ₹30/के.जी. उद्धृत गरिरहेको थियो। उसलाई ₹25 मा मोलतोल गरेर तल झारे। मलाई लाग्यो मैले चिट्ठा जितेको छु! त्यसपछि प्याज आयो। 2 के.जी. को लागि सोधे। उसले तिनीहरूलाई तौल्यो, वास्तवमा 2.1 के.जी. भन्दा अलि बढी, तर उसले जान दियो। भन्यो यो मेरो भाग्यमानी दिन हो। प्याज अलि महँगो थियो, लगभग ₹40/के.जी।"
}
```
```json
{
  "unnormalised": "सूचीमा अर्को: टमाटरहरू। श्रीमतीले \"कम्तीमा 1/2 केजी तर प्राथमिकतामा धेरै\" भन्नुभयो। लगभग 750 ग्राम जति लिएर आएँ, राम्रो र रातो। मलाई त्यसको लागि ₹60 लाग्यो। त्यसपछि थियो खुर्सानी। सानो, मसालेदार चाहिएको थियो। एउटा सानो प्याकेट पाएँ, लगभग 100 ग्राम जति होला। त्यसले त साह्रै पिरो बनाउँछ! विक्रेताले मलाई त्यो सानो आगोको झोलाको लागि ₹10 चार्ज गरे।",
  "normalised": "सूचीमा अर्को: टमाटरहरू। श्रीमतीले \"कम्तीमा आधा किलोग्राम तर प्राथमिकतामा धेरै\" भन्नुभयो। लगभग सात सय पचास ग्राम जति लिएर आएँ, राम्रो र रातो। मलाई त्यसको लागि रूपैयाँ साठी लाग्यो। त्यसपछि थियो खुर्सानी। सानो, मसालेदार चाहिएको थियो। एउटा सानो प्याकेट पाएँ, लगभग एक सय ग्राम जति होला। त्यसले त साह्रै पिरो बनाउँछ! विक्रेताले मलाई त्यो सानो आगोको झोलाको लागि रूपैयाँ दश चार्ज गरे।",
  "raw": "सूचीमा अर्को: टमाटरहरू। श्रीमतीले \"कम्तीमा 1/2 केजी तर प्राथमिकतामा धेरै\" भन्नुभयो। लगभग 750 ग्राम जति लिएर आएँ, राम्रो र रातो। मलाई त्यसको लागि ₹60 लाग्यो। त्यसपछि थियो खुर्सानी। सानो, मसालेदार चाहिएको थियो। एउटा सानो प्याकेट पाएँ, लगभग 100 ग्राम जति होला। त्यसले त साह्रै पिरो बनाउँछ! विक्रेताले मलाई त्यो सानो आगोको झोलाको लागि ₹10 चार्ज गरे।"
}
```
```json
{
  "unnormalised": "म हरियो सागपातमा सरे। विशेष गरी पालक। १ गुच्छा चाहिन्थ्यो। कति हो भनेर सोधे। उसले भन्यो \"रू २०।\" तौल गर्न पनि वास्ता गरेन! त्यसपछि धनियाँ – गार्निशको लागि एउटा सानो गुच्छा। उसले मलाई हेर्यो र भन्यो, \"रू ५ भाई।\" आजकल सबै कुराको मूल्य छ जस्तो छ। धनियाँको पनि।",
  "normalised": "म हरियो सागपातमा सरे। विशेष गरी पालक। एउटा गुच्छा चाहिन्थ्यो। कति हो भनेर सोधे। उसले भन्यो \"रूपैयाँ बीस।\" तौल गर्न पनि वास्ता गरेन! त्यसपछि धनियाँ – गार्निशको लागि एउटा सानो गुच्छा, तपाईँलाई थाहा छ। उसले मलाई हेर्यो र भन्यो, \"रूपैयाँ पाँच भाई।\" आजकल सबै कुराको मूल्य छ जस्तो छ। धनियाँको पनि।",
  "raw": "म हरियो सागपातमा सरे। विशेष गरी पालक। १ गुच्छा चाहिन्थ्यो। कति हो भनेर सोधे। उसले भन्यो \"रू २०।\" तौल गर्न पनि वास्ता गरेन! त्यसपछि धनियाँ – गार्निशको लागि एउटा सानो गुच्छा। उसले मलाई हेर्यो र भन्यो, \"रू ५ भाई।\" आजकल सबै कुराको मूल्य छ जस्तो छ। धनियाँको पनि।"
}
```
```json
{
  "unnormalised": "अन्तमा, केही दालको लागि किराना स्टोरमा जानुहोस्। 1 केजी तोर दाल मागे। पसलेले आफ्नो पुरानो जमानाको तराजुमा तौल गरे। ₹140/kg देखायो। तिरें र घरतिर लागे, मलाई भर्खरै कुनै ओलम्पिक खेल पूरा गरे जस्तो लाग्यो। मेरा हातहरू अझै पनि त्यो सबै सामान बोकेर दुखिरहेका छन्! सबैलाई शुभकामना, Reddit साथीहरू।",
  "normalised": "अन्तमा, केही दालको लागि किराना स्टोरमा जानुहोस्। एक किलोग्राम तोर दाल मागे। पसलेले आफ्नो पुरानो जमानाको तराजुमा तौल गरे। पसलेले एक सय चालीस रुपैयाँ प्रति किलोग्राम देखायो। तिरें र घरतिर लागे, मलाई भर्खरै कुनै ओलम्पिक खेल पूरा गरे जस्तो लाग्यो। मेरा हातहरू अझै पनि त्यो सबै सामान बोकेर दुखिरहेका छन्! सबैलाई शुभकामना, R-e-d-d-i-t साथीहरू।",
  "raw": "अन्तमा, केही दालको लागि किराना स्टोरमा जानुहोस्। 1 केजी तोर दाल मागे। पसलेले आफ्नो पुरानो जमानाको तराजुमा तौल गरे। ₹140/kg देखायो। तिरें र घरतिर लागे, मलाई भर्खरै कुनै ओलम्पिक खेल पूरा गरे जस्तो लाग्यो। मेरा हातहरू अझै पनि त्यो सबै सामान बोकेर दुखिरहेका छन्! सबैलाई शुभकामना, Reddit साथीहरू।"
}
```
