```json
{
  "unnormalised": "नमस्कार सबैजना,",
  "normalised": "नमस्कार सबैजना,",
  "raw": "नमस्कार सबैजना, म तपाईंहरूलाई यो कुरा बताउन पाउँदा धेरै खुसी छु।"
}
```
```json
{
  "unnormalised": "म भर्खरै सोच्दै थिएँ कि हामीले यहाँ भारतमा तरकारी र किराना सामानहरूको बारेमा कसरी कुरा गर्छौं। हामीले कति धेरै फरक नाप प्रणालीहरू प्रयोग गर्छौं भन्ने कुरा अलि हास्यास्पद छ, हैन? जस्तै, कहिलेकाहीँ तपाईंले कुनै चीजको \"एक पाउ\" सुन्नुहुन्छ, जुन 250 gms हो, र अन्य समयमा मानिसहरूले \"आधा किलो\" (0.5 kg) मात्र माग्छन्। त्यसपछि, त्यहाँ \"सेर\" भन्ने कुरा छ जुन मेरी हजुरआमाले अझै प्रयोग गर्नुहुन्छ - यद्यपि यो निश्चित रूपमा अब मानकीकृत छैन। के अरू कसैलाई यो भ्रमपूर्ण लाग्छ?",
  "normalised": "म भर्खरै सोच्दै थिएँ कि हामीले यहाँ भारतमा तरकारी र किराना सामानहरूको बारेमा कसरी कुरा गर्छौं। हामीले कति धेरै फरक नाप प्रणालीहरू प्रयोग गर्छौं भन्ने कुरा अलि हास्यास्पद छ, हैन? जस्तै, कहिलेकाहीँ तपाईंले कुनै चीजको \"एक पाउ\" सुन्नुहुन्छ, जुन दुई सय पचास ग्राम हो, र अन्य समयमा मानिसहरूले \"आधा किलो\" (शून्य दशमलव पाँच किलोग्राम) मात्र माग्छन्। त्यसपछि, त्यहाँ \"सेर\" भन्ने कुरा छ जुन मेरी हजुरआमाले अझै प्रयोग गर्नुहुन्छ - यद्यपि यो निश्चित रूपमा अब मानकीकृत छैन। के अरू कसैलाई यो भ्रमपूर्ण लाग्छ?",
  "raw": "म भर्खरै सोच्दै थिएँ कि हामीले यहाँ भारतमा तरकारी र किराना सामानहरूको बारेमा कसरी कुरा गर्छौं। हामीले कति धेरै फरक नाप प्रणालीहरू प्रयोग गर्छौं भन्ने कुरा अलि हास्यास्पद छ, हैन? जस्तै, कहिलेकाहीँ तपाईंले कुनै चीजको \"एक पाउ\" सुन्नुहुन्छ, जुन 250 gms हो, र अन्य समयमा मानिसहरूले \"आधा किलो\" (0.5 kg) मात्र माग्छन्। त्यसपछि, त्यहाँ \"सेर\" भन्ने कुरा छ जुन मेरी हजुरआमाले अझै प्रयोग गर्नुहुन्छ - यद्यपि यो निश्चित रूपमा अब मानकीकृत छैन। के अरू कसैलाई यो भ्रमपूर्ण लाग्छ?"
}
```
```json
{
  "unnormalised": "र यो केवल परम्परागत सामान मात्र होइन। सुपरमार्केटमा पनि, तपाईँले मिश्रण देख्नुहुन्छ। आयातित फलफूलहरू प्रायः पाउन्ड (lb) मा बेचिन्छन् – मूल्य तुलना गर्दा कसैले आफ्नो दिमागमा यसलाई रूपान्तरण गर्ने प्रयास गरेको छ? यो स्थानीय DMart मा मस्तिष्कको कसरत हो! गम्भीरतापूर्वक, हामीले किन पूर्ण रूपमा मेट्रिक प्रणाली अपनाएका छैनौं? यसले किराना किनमेललाई धेरै सजिलो बनाउनेछ, विशेष गरी मूल्यहरू तुलना गर्दा। हुनसक्छ हामीलाई स्विच गर्न वा कम्तीमा विभिन्न एकाइहरू स्पष्ट पार्न राष्ट्रव्यापी अभियानको आवश्यकता छ।",
  "normalised": "र यो केवल परम्परागत सामान मात्र होइन। सुपरमार्केटमा पनि, तपाईँले मिश्रण देख्नुहुन्छ। आयातित फलफूलहरू प्रायः पाउन्ड (L-B) मा बेचिन्छन् – मूल्य तुलना गर्दा कसैले आफ्नो दिमागमा यसलाई रूपान्तरण गर्ने प्रयास गरेको छ? यो स्थानीय D-Mart मा मस्तिष्कको कसरत हो! गम्भीरतापूर्वक, हामीले किन पूर्ण रूपमा मेट्रिक प्रणाली अपनाएका छैनौं? यसले किराना किनमेललाई धेरै सजिलो बनाउनेछ, विशेष गरी मूल्यहरू तुलना गर्दा। हुनसक्छ हामीलाई स्विच गर्न वा कम्तीमा विभिन्न एकाइहरू स्पष्ट पार्न राष्ट्रव्यापी अभियानको आवश्यकता छ।",
  "raw": "सहायक: \n```json\n{\n  \"unnormalised\": \"र यो केवल परम्परागत सामान मात्र होइन। सुपरमार्केटमा पनि, तपाईँले मिश्रण देख्नुहुन्छ। आयातित फलफूलहरू प्रायः पाउन्ड (lb) मा बेचिन्छन् – मूल्य तुलना गर्दा कसैले आफ्नो दिमागमा यसलाई रूपान्तरण गर्ने प्रयास गरेको छ? यो स्थानीय DMart मा मस्तिष्कको कसरत हो! गम्भीरतापूर्वक, हामीले किन पूर्ण रूपमा मेट्रिक प्रणाली अपनाएका छैनौं? यसले किराना किनमेललाई धेरै सजिलो बनाउनेछ, विशेष गरी मूल्यहरू तुलना गर्दा। हुनसक्छ हामीलाई स्विच गर्न वा कम्तीमा विभिन्न एकाइहरू स्पष्ट पार्न राष्ट्रव्यापी अभियानको आवश्यकता छ।\",\n  \"normalised\": \"र यो केवल परम्परागत सामान मात्र होइन। सुपरमार्केटमा पनि, तपाईँले मिश्रण देख्नुहुन्छ। आयातित फलफूलहरू प्रायः पाउन्ड (L-B) मा बेचिन्छन् – मूल्य तुलना गर्दा कसैले आफ्नो दिमागमा यसलाई रूपान्तरण गर्ने प्रयास गरेको छ? यो स्थानीय D-Mart मा मस्तिष्कको कसरत हो! गम्भीरतापूर्वक, हामीले किन पूर्ण रूपमा मेट्रिक प्रणाली अपनाएका छैनौं? यसले किराना किनमेललाई धेरै सजिलो बनाउनेछ, विशेष गरी मूल्यहरू तुलना गर्दा। हुनसक्छ हामीलाई स्विच गर्न वा कम्तीमा विभिन्न एकाइहरू स्पष्ट पार्न राष्ट्रव्यापी अभियानको आवश्यकता छ।\",\n  \"raw\": \"र यो केवल परम्परागत सामान मात्र होइन। सुपरमार्केटमा पनि, तपाईँले मिश्रण देख्नुहुन्छ। आयातित फलफूलहरू प्रायः पाउन्ड (lb) मा बेचिन्छन् – मूल्य तुलना गर्दा कसैले आफ्नो दिमागमा यसलाई रूपान्तरण गर्ने प्रयास गरेको छ? यो स्थानीय DMart मा मस्तिष्कको कसरत हो! गम्भीरतापूर्वक, हामीले किन पूर्ण रूपमा मेट्रिक प्रणाली अपनाएका छैनौं? यसले किराना किनमेललाई धेरै सजिलो बनाउनेछ, विशेष गरी मूल्यहरू तुलना गर्दा। हुनसक्छ हामीलाई स्विच गर्न वा कम्तीमा विभिन्न एकाइहरू स्पष्ट पार्न राष्ट्रव्यापी अभियानको आवश्यकता छ।\"\n}\n```"
}
```
```json
{
  "unnormalised": "मलाई याद छ एक पटक, म मेरो घर नजिकैको एक सब्जीवालाबाट आलु किन्न गएँ। उहाँसँग उचित तौल गर्ने स्केल थिएन र उसले अनुमान मात्र लगायो। उसले भन्यो \"लगभग १ केजी,\" तर जब मैले पछि घरमा तौल गरेँ, यो १.२ केजी जस्तो थियो। मैले धेरै वास्ता गरिनँ किनकि आलु सस्तो छ तर कल्पना गर्नुहोस् कि यदि यो केसर जस्तो महँगो चीज थियो, ग्राम वा मिलिग्राम (एमजी) मा मापन गरिएको! तपाईं सजिलै ठगिन सक्नुहुन्छ।",
  "normalised": "मलाई याद छ एक पटक, म मेरो घर नजिकैको एक सब्जीवालाबाट आलु किन्न गएँ। उहाँसँग उचित तौल गर्ने स्केल थिएन र उसले अनुमान मात्र लगायो। उसले भन्यो \"लगभग एक किलोग्राम,\" तर जब मैले पछि घरमा तौल गरेँ, यो एक दशमलव दुई किलोग्राम जस्तो थियो। मैले धेरै वास्ता गरिनँ किनकि आलु सस्तो छ तर कल्पना गर्नुहोस् कि यदि यो केसर जस्तो महँगो चीज थियो, ग्राम वा मिलिग्राम (एम-जी) मा मापन गरिएको! तपाईं सजिलै ठगिन सक्नुहुन्छ।",
  "raw": "मलाई याद छ एक पटक, म मेरो घर नजिकैको एक सब्जीवालाबाट आलु किन्न गएँ। उहाँसँग उचित तौल गर्ने स्केल थिएन र उसले अनुमान मात्र लगायो। उसले भन्यो \"लगभग १ केजी,\" तर जब मैले पछि घरमा तौल गरेँ, यो १.२ केजी जस्तो थियो। मैले धेरै वास्ता गरिनँ किनकि आलु सस्तो छ तर कल्पना गर्नुहोस् कि यदि यो केसर जस्तो महँगो चीज थियो, ग्राम वा मिलिग्राम (एमजी) मा मापन गरिएको! तपाईं सजिलै ठगिन सक्नुहुन्छ।"
}
```
```json
{
  "unnormalised": "साथै, के यो म मात्र हुँ, वा विक्रेताहरूले कहिलेकाहीं सुविधाजनक रूपमा माथि वा तल राउन्ड गर्छन्? जस्तै, यदि कुनै चीजको तौल 950 g छ भने, तिनीहरूले प्राय: यसलाई 1 kg भन्छन् र सोही अनुसार चार्ज गर्छन्। वा यदि तपाईं थोरै मात्र चीज किन्नुहुन्छ भने, तपाईंले प्रति kg को सट्टा प्रति 100 g उद्धृत गरेको मूल्य सुन्न सक्नुहुन्छ। यदि मूल्यहरू मानकीकृत र सजिलै तुलना गर्न सकिने भएमा मानिसहरूका लागि यो साँच्चै राम्रो हुनेछ।",
  "normalised": "साथै, के यो म मात्र हुँ, वा विक्रेताहरूले कहिलेकाहीं सुविधाजनक रूपमा माथि वा तल राउन्ड गर्छन्? जस्तै, यदि कुनै चीजको तौल नौ सय पचास ग्राम छ भने, तिनीहरूले प्रायः यसलाई एक किलोग्राम भन्छन् र सोही अनुसार चार्ज गर्छन्। वा यदि तपाईं थोरै मात्र चीज किन्नुहुन्छ भने, तपाईंले प्रति किलोग्रामको सट्टा प्रति एक सय ग्राम उद्धृत गरेको मूल्य सुन्न सक्नुहुन्छ। यदि मूल्यहरू मानकीकृत र सजिलै तुलना गर्न सकिने भएमा मानिसहरूका लागि यो साँच्चै राम्रो हुनेछ।",
  "raw": "साथै, के यो म मात्र हुँ, वा विक्रेताहरूले कहिलेकाहीं सुविधाजनक रूपमा माथि वा तल राउन्ड गर्छन्? जस्तै, यदि कुनै चीजको तौल 950 g छ भने, तिनीहरूले प्राय: यसलाई 1 kg भन्छन् र सोही अनुसार चार्ज गर्छन्। वा यदि तपाईं थोरै मात्र चीज किन्नुहुन्छ भने, तपाईंले प्रति kg को सट्टा प्रति 100 g उद्धृत गरेको मूल्य सुन्न सक्नुहुन्छ। यदि मूल्यहरू मानकीकृत र सजिलै तुलना गर्न सकिने भएमा मानिसहरूका लागि यो साँच्चै राम्रो हुनेछ।"
}
```
```json
{
  "unnormalised": "मैले व्यक्त गर्न चाहेका केही विचारहरू मात्र। के अरू कसैलाई पनि यस्तै अनुभव वा अन्तर्दृष्टि छ? सायद हामी सबैले भारतमा किराना मापनको कहिलेकाहीं भ्रमपूर्ण संसारलाई कसरी नेभिगेट गर्ने भन्ने बारेमा एकअर्काबाट केही सिक्न सक्छौं! मलाई आफ्नो विचार थाहा दिनुहोस्!",
  "normalised": "मैले व्यक्त गर्न चाहेका केही विचारहरू मात्र। के अरू कसैलाई पनि यस्तै अनुभव वा अन्तर्दृष्टि छ? सायद हामी सबैले भारतमा किराना मापनको कहिलेकाहीं भ्रमपूर्ण संसारलाई कसरी नेभिगेट गर्ने भन्ने बारेमा एकअर्काबाट केही सिक्न सक्छौं! मलाई आफ्नो विचार थाहा दिनुहोस्!",
  "raw": "मैले व्यक्त गर्न चाहेका केही विचारहरू मात्र। के अरू कसैलाई पनि यस्तै अनुभव वा अन्तर्दृष्टि छ? सायद हामी सबैले भारतमा किराना मापनको कहिलेकाहीं भ्रमपूर्ण संसारलाई कसरी नेभिगेट गर्ने भन्ने बारेमा एकअर्काबाट केही सिक्न सक्छौं! मलाई आफ्नो विचार थाहा दिनुहोस्!"
}
```
