{"unnormalised": "مسٽر رضوان خان جي نياڻي، محترمه عائشه خان جي تازي شادي بابت خبرون تيزي سان اچي رهيون آهن. ممبئي ۾ تاج محل پيلس ۾ 12/12/2024 تي منعقد ٿيل شاندار تقريب ۾ ڪيترن ئي اهم شخصيتن شرڪت ڪئي، جن ۾ مشهور بالي ووڊ ڊائريڪٽر، مسٽر ڪرن جوهر، ۽ نامور فيشن ڊزائنر، محترمه سبياساچي مکرجي شامل هئا.", "normalised": "ناميارو واپاري مسٽر رضوان خان جي نياڻي، مس عائشه خان جي تازي شادي بابت رپورٽون اچي رهيون آهن. ممبئي جي تاج محل پيلس ۾ ٻارهين ڊسمبر ٻه هزار چوويھ تي ٿيل شاندار تقريب ۾ ڪيترن ئي اعليٰ شخصيتن شرڪت ڪئي، جن ۾ مشهور بالي ووڊ ڊائريڪٽر مسٽر ڪرن جوهر ۽ نامور فيشن ڊزائنر مس سبياساچي مکرجي شامل آهن."}
{"unnormalised": "خاندان جي ويجهن ذريعن ٻڌايو ته محترمه خان، جيڪا پنهنجي انسان دوستي جي ڪمن لاءِ مشهور آهي، روايتي شادي واري ساڙي ۾ تمام سهڻي لڳي رهي هئي. دولها، ڊاڪٽر روهڻ شرما، جيڪو ايمس دهلي ۾ هڪ معروف ڪارڊيالوجسٽ آهي، رپورٽ موجب هڪ پراڻي رولز رائس ۾ آيو. \"اهو هڪ خوبصورت واقعو هو، پيار جي حقيقي جشن،\" هڪ مهمان، سمت. پٽيل تبصرو ڪيو.", "normalised": "خاندان جي ويجهن ذريعن ٻڌايو ته مس خان، جيڪا پنهنجي فلاحي ڪمن لاءِ مشهور آهي، روايتي شادي واري ساڙي ۾ ڏاڍي سهڻي لڳي رهي هئي. دولھا، ڊاڪٽر روھن شرما، جيڪو اي-آءِ-آءِ-ايم-ايس دهلي ۾ دل جو ماهر ڊاڪٽر آهي، رپورٽن موجب پراڻي رولز رائس ۾ آيو. شريمتي پٽيل نالي هڪ مهمان تبصرو ڪندي چيو ته \"اها هڪ خوبصورت تقريب هئي، محبت جو حقيقي جشن.\""}
{"unnormalised": "تقريبن ۾ 11/12/2024 تي هڪ روايتي سنگيت تقريب ۽ 13/12/2024 تي هڪ وڏي استقباليه شامل هئي. ٻڌايو وڃي ٿو ته شادي جي منصوبابندي مشهور شادي جي منصوبابندي ڪندڙ، مسز نيها ريڊي طرفان تفصيلي طور تي ڪئي وئي هئي، ۽ ان ۾ مشهور هندستاني موسيقارن جون پرفارمنس شامل هيون.", "normalised": "تقريبن ۾ يارهين ڊسمبر ٻه هزار چوويھ تي هڪ روايتي سنگيت جي تقريب ۽ تيرھين ڊسمبر ٻه هزار چوويھ تي هڪ شاندار استقباليه شامل هئي. ٻڌايو وڃي ٿو ته شادي جي تفصيلي رٿابندي مشهور شادي پلانر، مسٽريس نيها ريڊي ڪئي هئي، ۽ ان ۾ مشهور هندستاني موسيقارن پرفارم ڪيو."}
{"unnormalised": "مقامی ميڊيا ذريعا شادي جي قيمت 5 ڪروڙ روپين جي لڳ ڀڳ ٻڌائي رهيا آهن. ڪيترن ئي خير خواهن نئين شادي شده جوڙي کي مبارڪون ڏنيون آهن، جن ۾ مهاراشٽر جي معزز وڏي وزير، شري ايڪناٿ شندي، جن گلن جو گلدستو ۽ مبارڪبادي پيغام موڪليو.", "normalised": "مقامی ميڊيا ادارا اندازو لڳائي رهيا آهن ته شاديءَ جو خرچ پنج ڪروڙ روپين تائين آهي. ڪيترن ئي خير خواهن نئين شادي شده جوڙي کي مبارڪون ڏنيون آهن، جن ۾ مهاراشٽر جي معزز وڏي وزير، شري ايڪناٿ شندي، گلن جو گلدستو ۽ مبارڪباد جو پيغام موڪليو."}
