{"unnormalised": "ڇا ڪنهن شخص جي پهرين نالي کان اڳ ”شري“ استعمال ڪرڻ مناسب آهي؟", "normalised": "ڇا ڪنهن جي پهرين نالي کان اڳ \"شري\" استعمال ڪرڻ مناسب آهي؟"}
{"unnormalised": "هندوستان ۾ قائم ٿيل روايتن جي مطابق، عزت وارو لفظ \"شري\" عام طور تي مرد شخص جي پوري نالي کان اڳ لڳايو ويندو آهي. جيتوڻيڪ اهو لقب استعمال ڪرڻ احترام وارو سمجهيو وڃي ٿو، پر ان کي صرف پهرين نالي سان استعمال ڪرڻ غير رسمي يا مڪمل احترام جي گهٽتائي طور سمجهي سگهجي ٿو. صحيح استعمال \"شري راڪيش ڪمار\" هوندو بجاءِ صرف \"شري راڪيش\" جي. تنهن هوندي به، صورتحال اهميت رکي ٿي ۽ واقفيت هن قاعدي کي ترتيب ڏئي سگهي ٿي.", "normalised": "هندستان ۾ قائم ڪيل روايتن موجب، عزت وارو لقب \"شري\" عام طور تي مرد جي پوري نالي کان اڳ لڳايو ويندو آهي. جڏهن ته ان لقب کي استعمال ڪرڻ عزت وارو سمجهيو ويندو آهي، پر ان کي صرف پهرين نالي سان استعمال ڪرڻ غير رسمي يا مڪمل احترام جي کوٽ سمجهي وڃي ٿو. درست استعمال \"شري راڪيش ڪمار\" هوندو، نه رڳو \"شري راڪيش\". بهرحال، ماحول اهم آهي ۽ واقفيت هن قاعدي کي تبديل ڪري سگهي ٿي."}
{"unnormalised": "رسمي ماحول جهڙوڪ سرڪاري رابطن، عوامي خطابن ۾، يا جڏهن ڪنهن وڏي حيثيت يا عمر واري شخص کي مخاطب ڪيو وڃي، ته اهو مشورو ڏنو وڃي ٿو ته \"شري\" کي پوري نالي کان اڳ استعمال ڪرڻ جي روايت تي عمل ڪيو وڃي. مثال طور، جڏهن \"شري. اي. ڪي. شرما\" کي ڪانفرنس ۾ دعوت ڏني وڃي ٿي، ته پورو نالو استعمال ڪرڻ وڌيڪ مناسب آهي. صرف ابتدائي ۽ نالو مختصر ڪرڻ احترام وارو نه سمجهيو ويندو.", "normalised": "سرڪاري ماحول جهڙوڪ سرڪاري رابطن، عوامي تقريرن، يا وڏي حيثيت يا عمر وارن کي مخاطب ڪرڻ وقت، اهو مشورو ڏنو وڃي ٿو ته \"شري\" کي مڪمل نالي کان اڳ استعمال ڪرڻ جي روايت تي عمل ڪيو وڃي. مثال طور، جڏهن \"شري اي. ڪي. شرما\" کي ڪانفرنس ۾ دعوت ڏني وڃي ٿي، ته پورو نالو استعمال ڪرڻ وڌيڪ مناسب آهي. صرف شروعاتي ۽ تخلص کي مختصر ڪرڻ احترام وارو نه سمجهيو ويندو."}
{"unnormalised": "ان جي باوجود، وڌيڪ آرامده يا واقف ماحول ۾، جهڙوڪ ساٿين يا ويجهن دوستن جي وچ ۾، روايتن کي نرم ڪري سگهجي ٿو. ڪجهه ماڻهو ذاتي طور تي پنهنجي پهرين نالي سان \"شري\" لڳائڻ کي ترجيح ڏيندا، انهن جي ترجيحن ۽ لاڳاپن جي حرڪت تي منحصر آهي. بهرحال، ڪنهن به غير ارادي جرم کان بچڻ لاء، انهن جي ترجيح کي اڳ ۾ واضح ڪرڻ بهترين عمل آهي. مثال طور، توهان \"مسٽر مينن\" کان پڇي سگهو ٿا ته ڇا هو \"شري وجي\" سان آرامده آهي.", "normalised": "تنهن هوندي به، وڌيڪ آرامده يا واقف ماحول ۾، جهڙوڪ ساٿين يا ويجهن دوستن ۾، روايتون نرم ٿي سگهن ٿيون. ڪجھ ماڻهو ذاتي طور تي پسند ڪري سگھن ٿا ته انهن کي \"شري\" سان گڏ انهن جي پهرين نالي سان سڏيو وڃي، انهن جي ترجيحن ۽ رشتي جي حرڪتيات تي منحصر آهي. بهرحال، ڪنهن به غير ارادي تڪليف کان بچڻ لاءِ اڳواٽ انهن جي ترجيح کي واضح ڪرڻ بهترين عمل آهي. مثال طور، توهان \"مسٽر مينن\" کان پڇي سگهو ٿا ته ڇا هو \"شري وجي\" سان آرامده آهي."}
{"unnormalised": "آخرڪار، ڪنهن شخص جي پهرين نالي کان اڳ \"شري\" استعمال ڪرڻ جي مناسبت صورتحال، شامل ماڻهن جي وچ ۾ تعلق، ۽ مخاطب ٿيندڙ شخص جي ذاتي ترجيح تي منحصر آهي. هميشه حساسيت کي ترجيح ڏيو ۽ انفرادي ترجيحن جو خيال رکو ته جيئن احترام واري رابطي کي يقيني بڻايو وڃي. عورتن کي مخاطب ڪرڻ لاء \"ڪماري\" يا \"ايس ايم ٽي\" استعمال ڪرڻ بهترين عمل آهي.", "normalised": "نتيجي ۾، ڪنهن جي پهرين نالي کان اڳ \"شري\" استعمال ڪرڻ جي مناسبت ماحول، شامل ماڻهن جي وچ ۾ تعلق، ۽ خطاب ڪيل شخص جي ذاتي ترجيح تي منحصر آهي. هميشه احترام واري رابطي کي يقيني بڻائڻ لاءِ انفرادي ترجيحن لاءِ حساسيت ۽ غور کي ترجيح ڏيو. عورتن کي خطاب ڪرڻ لاءِ \"ڪماري\" يا \"شريمتي\" استعمال ڪرڻ بهترين عمل آهي."}
