{"unnormalised": "مرحباً! سأل شخص ما عن أماكن جيدة لحفل زفاف في جورجاون، أليس كذلك؟ حسناً، هذا يعتمد حقًا على ميزانيتك وعدد الضيوف. لتجمع أصغر وأكثر حميمية (لنفترض 100-150 شخصًا)، توفر أماكن مثل فندق أوبروي جورجاون (أوديوغ فيهار، المرحلة الخامسة) أو فندق ترايدنت جورجاون (443، أوديوغ فيهار المرحلة الخامسة) قاعات حفلات وخدمة ممتازة. إنها باهظة الثمن بعض الشيء، توقع أن تدفع 5000 روبية هندية أو أكثر للطبق الواحد.", "normalised": "مرحباً! سأل شخص ما عن أماكن جيدة لحفل زفاف في جورجاون، أليس كذلك؟ حسنًا، الأمر يعتمد حقًا على ميزانيتك وعدد الضيوف. لتجمع أصغر وأكثر حميمية، لنقل من مائة إلى مائة وخمسين شخصًا، تقدم أماكن مثل The Oberoi Gurgaon Udyog Vihar، المرحلة الخامسة أو Trident Gurgaon أربعمائة وثلاثة وأربعون، Udyog Vihar المرحلة الخامسة قاعات مأدبة وخدمة ممتازة. إنها باهظة الثمن بعض الشيء، توقع أن تدفع خمسة آلاف روبية أو أكثر للطبق الواحد."}
{"unnormalised": "إذا كنت تبحث عن شيء متوسط المدى، مع مساحة لجمهور أكبر (300-500 ضيف)، تحقق من الأماكن حول القطاع 29. تتوفر العديد من الخيارات الجيدة هناك. أيضاً، ضع في اعتبارك المزارع على طول طريق سوهنا. العديد منها لديه مساحات خارجية مذهلة، مثالية لحفل استقبال كبير. معلم جيد هناك سيكون بالقرب من مدرسة GD Goenka World School، طريق سوهنا-جورجاون. تختلف تكلفة الإيجار بشكل كبير، لذا قم بواجبك. يجب أن تضع في ميزانيتك حوالي 3000 - 4000 روبية هندية للطبق الواحد هنا.", "normalised": "إذا كنت تبحث عن شيء متوسط ​​المدى، مع مساحة لحشد أكبر من ثلاثمائة إلى خمسمائة ضيف، فراجع الأماكن حول القطاع تسعة وعشرين. تتوفر العديد من الخيارات الجيدة هناك. أيضًا، ضع في اعتبارك المزارع على طول طريق سوهنا. يوجد لدى العديد منها مساحات خارجية مذهلة، ومثالية لحفل استقبال كبير. معلم جيد هناك سيكون بالقرب من مدرسة G-D Goenka World School، طريق سوهنا-جورجاون. تختلف تكلفة الإيجار بشكل كبير، لذا قم بواجبك. يجب أن تضع في ميزانيتك حوالي ثلاثة آلاف روبية إلى أربعة آلاف روبية للطبق الواحد هنا."}
{"unnormalised": "أخيرًا، قم دائمًا بزيارة المكان شخصيًا قبل الحجز! تحقق من سهولة الوصول ومرافق وقوف السيارات (مهمة في جورجاون!) وخيارات الطعام. تأكد من أن العنوان المقدم على خرائط جوجل دقيق (أحيانًا لا يكون كذلك!). ابحث عن عناوين كاملة مثل \"قطعة رقم 123، القطاع 44، جورجاون، هاريانا، 122003\" قبل الاستقرار على أي شيء. حظا سعيدا في الزفاف!", "normalised": "أخيرًا، قم دائمًا بزيارة المكان شخصيًا قبل الحجز! تحقق من سهولة الوصول ومرافق وقوف السيارات (مهم في جورجاون!) وخيارات تقديم الطعام. تأكد من أن العنوان المقدم على خرائط جوجل دقيق (أحيانًا لا يكون كذلك!). ابحث عن عناوين كاملة مثل \"قطعة رقم مائة وثلاثة وعشرون، القطاع أربعة وأربعون، جورجاون، هاريانا، مائة واثنان وعشرون ألفًا وثلاثة\" قبل الاستقرار على أي شيء. حظا سعيدا مع الزفاف!"}
