{"unnormalised": "ਰਿਲਾਇੰਸ ਜੀਓ ਫਿਰ ਡਾਊਨ? ਪੂਰੇ ਭਾਰਤ ਦੇ ਯੂਜ਼ਰ ਇੰਟਰਨੈੱਟ ਦੇ ਖਲਾਅ ਵਿੱਚ ਚੀਕ ਰਹੇ ਹਨ (ਜਾਂ, ਖੈਰ, ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਨ)। ਅੱਜ ਸਵੇਰੇ 8:00 ਵਜੇ IST ਤੋਂ ਟਵਿੱਟਰ 'ਤੇ ਰਿਪੋਰਟਾਂ ਆ ਰਹੀਆਂ ਹਨ, #JioDown ਤੁਹਾਡੇ ਦੁਆਰਾ \"ਬਫਰਿੰਗ\" ਕਹਿਣ ਤੋਂ ਵੀ ਤੇਜ਼ੀ ਨਾਲ ਟ੍ਰੈਂਡ ਕਰ ਰਿਹਾ ਹੈ।", "normalised": "ਰਿਲਾਇੰਸ ਜੀ-ਓ ਫੇਰ ਡਾਊਨ? ਪੂਰੇ ਭਾਰਤ ਦੇ ਯੂਜ਼ਰ ਇੰਟਰਨੈੱਟ ਦੇ ਖਾਲੀਪਣ ਵਿੱਚ ਚੀਕ ਰਹੇ ਹਨ (ਜਾਂ, ਖੈਰ, ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਨ)। ਅੱਜ ਸਵੇਰੇ ਅੱਠ ਵਜੇ ਤੋਂ ਟਵਿੱਟਰ 'ਤੇ ਰਿਪੋਰਟਾਂ ਆ ਰਹੀਆਂ ਹਨ, ਜਿਸ ਵਿੱਚ ਹੈਸ਼ ਜੀ-ਓ ਡਾਊਨ ਤੁਹਾਡੇ \"ਬਫਰਿੰਗ\" ਕਹਿਣ ਤੋਂ ਵੀ ਤੇਜ਼ੀ ਨਾਲ ਟ੍ਰੈਂਡ ਕਰ ਰਿਹਾ ਹੈ।"}
{"unnormalised": "ਜਾਪਦਾ ਹੈ, ਇਹ ਸਿਰਫ਼ ਬਿੱਲੀਆਂ ਦੀਆਂ ਵੀਡੀਓਜ਼ ਹੀ ਲੋਡ ਹੋਣ ਤੋਂ ਇਨਕਾਰ ਨਹੀਂ ਕਰ ਰਹੀਆਂ। ਪੂਰੇ ਪਰਿਵਾਰ ਜ਼ੀਰੋ ਕਨੈਕਟੀਵਿਟੀ ਦੀ ਰਿਪੋਰਟ ਕਰ ਰਹੇ ਹਨ। ਕੋਈ ਇੰਸਟਾ ਰੀਲਜ਼ ਨਹੀਂ, ਅੰਕਲ ਤੋਂ ਕੋਈ ਵਟਸਐਪ ਫਾਰਵਰਡ ਨਹੀਂ, ਕੁਝ ਵੀ ਨਹੀਂ। ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ ਜਿਵੇਂ ਸਾਨੂੰ ਡਾਇਲ-ਅੱਪ ਯੁੱਗ ਵਿੱਚ ਵਾਪਸ ਸੁੱਟ ਦਿੱਤਾ ਗਿਆ ਹੋਵੇ... ਸਿਵਾਏ ਉਸ ਮਿੱਠੀ, ਮਿੱਠੀ ਚੀਕਣ ਵਾਲੀ ਆਵਾਜ਼ ਤੋਂ ਬਿਨਾਂ ਜੋ ਸਾਡੀ ਡਿਜੀਟਲ ਨਿਰਭਰਤਾ ਦਾ ਮਜ਼ਾਕ ਉਡਾਉਂਦੀ ਹੈ।", "normalised": "ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ, ਇਹ ਸਿਰਫ ਬਿੱਲੀਆਂ ਦੀਆਂ ਵੀਡੀਓ ਲੋਡ ਹੋਣ ਤੋਂ ਇਨਕਾਰ ਨਹੀਂ ਕਰ ਰਹੀਆਂ। ਪੂਰੇ ਘਰ ਜ਼ੀਰੋ ਕਨੈਕਟੀਵਿਟੀ ਦੀ ਰਿਪੋਰਟ ਕਰ ਰਹੇ ਹਨ। ਕੋਈ ਇੰਸਟਾ ਰੀਲਜ਼ ਨਹੀਂ, ਅੰਕਲ ਤੋਂ ਕੋਈ ਵਟਸਐਪ ਫਾਰਵਰਡ ਨਹੀਂ, ਕੁਝ ਵੀ ਨਹੀਂ। ਇਹ ਇਵੇਂ ਹੈ ਜਿਵੇਂ ਸਾਨੂੰ ਡਾਇਲ-ਅੱਪ ਯੁੱਗ ਵਿੱਚ ਵਾਪਸ ਸੁੱਟ ਦਿੱਤਾ ਗਿਆ ਹੋਵੇ... ਸਿਵਾਏ ਉਸ ਮਿੱਠੀ, ਮਿੱਠੀ ਚੀਕਣ ਵਾਲੀ ਆਵਾਜ਼ ਤੋਂ ਬਿਨਾਂ ਜੋ ਸਾਡੀ ਡਿਜੀਟਲ ਨਿਰਭਰਤਾ ਦਾ ਮਜ਼ਾਕ ਉਡਾਉਂਦੀ ਹੈ।"}
{"unnormalised": "ਕੁਝ ਯੂਜ਼ਰ ਅੰਦਾਜ਼ਾ ਲਗਾ ਰਹੇ ਹਨ ਕਿ ਇਹ ਹਾਲ ਹੀ ਵਿੱਚ \"ਦੀਵਾਲੀ ਧਮਾਕਾ\" ਡਾਟਾ ਪਲਾਨ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਸਰਵਰ ਓਵਰਲੋਡ ਹੋਣ ਕਾਰਨ ਹੈ। ਅਨਲਿਮਟਿਡ ਡਾਟਾ ਲਈ ₹299? ਸੁਣਨ ਵਿੱਚ ਲੁਭਾਉਣਾ ਲੱਗਦਾ ਹੈ, ਪਰ ਸਿਰਫ਼ ਤਾਂ ਹੀ ਜੇ ਇਹ *ਅਸਲ ਵਿੱਚ* ਕੰਮ ਕਰਦਾ ਹੈ, ਠੀਕ ਹੈ? ਦੂਸਰੇ ਗ੍ਰਹਿਆਂ ਦੀ ਇਕਸਾਰਤਾ ਨੂੰ ਜ਼ਿੰਮੇਵਾਰ ਠਹਿਰਾ ਰਹੇ ਹਨ, ਕਿਉਂਕਿ, ਸੱਚ ਕਹਾਂ ਤਾਂ, ਇਹ ਅੱਜ ਕੱਲ੍ਹ ਕਿਸੇ ਵੀ ਵਿਆਖਿਆ ਜਿੰਨਾ ਹੀ ਵਧੀਆ ਹੈ।", "normalised": "ਕੁਝ ਯੂਜ਼ਰ ਅੰਦਾਜ਼ਾ ਲਗਾ ਰਹੇ ਹਨ ਕਿ ਇਹ ਹਾਲ ਹੀ ਵਿੱਚ ਹੋਏ \"ਦੀਵਾਲੀ ਧਮਾਕਾ\" ਡਾਟਾ ਪਲਾਨ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਸਰਵਰ ਓਵਰਲੋਡ ਕਾਰਨ ਹੈ। ਅਸੀ ਦੋ ਸੌ ਨੜਿੰਨਵੇਂ ਰੁਪਏ ਵਿੱਚ ਅਸੀਮਤ ਡਾਟਾ? ਸੁਣਨ ਵਿੱਚ ਲੁਭਾਉਣਾ ਲੱਗਦਾ ਹੈ, ਪਰ ਸਿਰਫ ਤਾਂ ਹੀ ਜੇ ਇਹ ਅਸਲ ਵਿੱਚ ਕੰਮ ਕਰਦਾ ਹੈ, ਠੀਕ ਹੈ? ਦੂਸਰੇ ਗ੍ਰਹਿਆਂ ਦੀ ਇਕਸਾਰਤਾ ਨੂੰ ਦੋਸ਼ ਦੇ ਰਹੇ ਹਨ, ਕਿਉਂਕਿ, ਸੱਚ ਕਹਾਂ ਤਾਂ, ਇਹ ਅੱਜਕੱਲ੍ਹ ਕਿਸੇ ਵੀ ਵਿਆਖਿਆ ਜਿੰਨਾ ਹੀ ਵਧੀਆ ਹੈ।"}
{"unnormalised": "ਅਧਿਕਾਰਤ JioCare ਹੈਂਡਲ ਆਮ \"ਸਾਨੂੰ ਆਪਣੇ ਵੇਰਵੇ DM ਕਰੋ\" ਰੁਟੀਨ ਨਾਲ ਜਵਾਬ ਦੇ ਰਿਹਾ ਹੈ, ਜੋ, ਆਓ ਇਮਾਨਦਾਰ ਹੋਈਏ, ਖੂਹ ਵਿੱਚ ਚੀਕਣ ਜਿੰਨਾ ਹੀ ਮਦਦਗਾਰ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ। ਮੇਰਾ ਸੁਝਾਅ? ਉਨ੍ਹਾਂ ਪੁਰਾਣੀਆਂ ਬੋਰਡ ਗੇਮਾਂ ਤੋਂ ਧੂੜ ਹਟਾਓ, ਦੋਸਤੋ। ਲੁਡੋ ਯਾਦ ਹੈ? ਸੱਪ ਅਤੇ ਪੌੜੀ? ਜਾਂ ਸਿਰਫ਼ ਆਪਣੇ ਪਰਿਵਾਰ ਨਾਲ ਗੱਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ। ਜਾਪਦਾ ਹੈ, ਉਹ ਵੀ ਅਸਲੀ ਲੋਕ ਹਨ। (ਦਾਅਵਾ: ਪਰਿਵਾਰ ਨਾਲ ਗੱਲ ਕਰਨਾ ਇੰਟਰਨੈੱਟ ਦੀ ਘਾਟ ਨੂੰ ਹੱਲ ਕਰਨ ਦੀ ਗਰੰਟੀ ਨਹੀਂ ਦਿੰਦਾ)।", "normalised": "ਅਧਿਕਾਰਤ ਜੀ-ਓ ਕੇਅਰ ਹੈਂਡਲ ਆਮ \"ਡੀ-ਐੱਮ ਸਾਨੂੰ ਆਪਣਾ ਵੇਰਵਾ ਦਿਓ\" ਰੁਟੀਨ ਨਾਲ ਜਵਾਬ ਦੇ ਰਿਹਾ ਹੈ, ਜੋ, ਆਓ ਇਮਾਨਦਾਰ ਬਣੀਏ, ਇੱਕ ਖੂਹ ਵਿੱਚ ਚੀਕਣ ਜਿੰਨਾ ਮਦਦਗਾਰ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ। ਮੇਰਾ ਸੁਝਾਅ? ਉਨ੍ਹਾਂ ਪੁਰਾਣੀਆਂ ਬੋਰਡ ਗੇਮਾਂ ਨੂੰ ਸਾਫ਼ ਕਰੋ, ਦੋਸਤੋ। ਕੀ ਤੁਹਾਨੂੰ ਲੁਡੋ ਯਾਦ ਹੈ? ਸੱਪ ਅਤੇ ਪੌੜੀ? ਜਾਂ ਸਿਰਫ਼ ਆਪਣੇ ਪਰਿਵਾਰ ਨਾਲ ਗੱਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ। ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ, ਉਹ ਵੀ ਅਸਲ ਲੋਕ ਹਨ। (ਦਾਅਵਾ: ਪਰਿਵਾਰ ਨਾਲ ਗੱਲਬਾਤ ਇੰਟਰਨੈੱਟ ਬੰਦ ਹੋਣ ਦੀ ਸਮੱਸਿਆ ਨੂੰ ਹੱਲ ਕਰਨ ਦੀ ਗਰੰਟੀ ਨਹੀਂ ਦਿੰਦੀ)।"}
{"unnormalised": "ਸਥਿਤੀ ਦੇ ਨਜ਼ਦੀਕੀ ਸੂਤਰਾਂ (ਭਾਵ, ਮੇਰਾ ਚਚੇਰਾ ਭਰਾ ਜੋ ਇੱਕ ਸਥਾਨਕ ਸਾਈਬਰ ਕੈਫੇ ਵਿੱਚ ਕੰਮ ਕਰਦਾ ਹੈ) ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਹ ਮੁੱਦਾ ਸ਼ਾਮ 6:00 ਵਜੇ ਤੱਕ ਹੱਲ ਹੋ ਸਕਦਾ ਹੈ। ਸ਼ਾਇਦ। ਸੰਭਵ ਤੌਰ 'ਤੇ। ਉਂਗਲਾਂ ਕਰਾਸ। ਉਦੋਂ ਤੱਕ, ਆਫਲਾਈਨ ਜ਼ਿੰਦਗੀ ਨੂੰ ਅਪਣਾਓ। ਇੱਕ ਕਿਤਾਬ ਪੜ੍ਹੋ। ਇੱਕ ਕੰਧ ਵੱਲ ਦੇਖੋ। ਹੋਂਦ ਦੇ ਅਰਥਾਂ 'ਤੇ ਵਿਚਾਰ ਕਰੋ। ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਆਮ ਵਾਂਗ।", "normalised": "ਸਥਿਤੀ ਦੇ ਨਜ਼ਦੀਕੀ ਸੂਤਰਾਂ (ਭਾਵ, ਮੇਰਾ ਚਚੇਰਾ ਭਰਾ ਜੋ ਇੱਕ ਸਥਾਨਕ ਸਾਈਬਰ ਕੈਫੇ ਵਿੱਚ ਕੰਮ ਕਰਦਾ ਹੈ) ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਹ ਮੁੱਦਾ ਸ਼ਾਮ ਛੇ ਵਜੇ ਤੱਕ ਹੱਲ ਹੋ ਸਕਦਾ ਹੈ। ਹੋ ਸਕਦਾ ਹੈ। ਸੰਭਵ ਤੌਰ 'ਤੇ। ਉਂਗਲਾਂ ਕਰਾਸ। ਉਦੋਂ ਤੱਕ, ਔਫਲਾਈਨ ਜੀਵਨ ਨੂੰ ਅਪਣਾਓ। ਇੱਕ ਕਿਤਾਬ ਪੜ੍ਹੋ। ਇੱਕ ਕੰਧ 'ਤੇ ਘੂਰੋ। ਹੋਂਦ ਦੇ ਅਰਥ 'ਤੇ ਵਿਚਾਰ ਕਰੋ। ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ, ਆਮ ਵਾਂਗ।"}
{"unnormalised": "ਅਤੇ ਜੇ ਹੋਰ ਸਭ ਅਸਫਲ ਹੋ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਰਾਊਟਰ ਨੂੰ ਦੋਸ਼ ਦਿਓ। ਇਹ ਹਮੇਸ਼ਾ ਰਾਊਟਰ ਹੁੰਦਾ ਹੈ, ਹੈ ਨਾ? ਭਾਵੇਂ ਇਹ ਨਹੀਂ ਹੁੰਦਾ, ਇਹ ਹੁੰਦਾ ਹੈ।", "normalised": "ਅਤੇ ਜੇਕਰ ਹੋਰ ਸਭ ਅਸਫਲ ਹੋ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਰਾਊਟਰ ਨੂੰ ਦੋਸ਼ ਦਿਓ। ਇਹ ਹਮੇਸ਼ਾ ਰਾਊਟਰ ਹੀ ਹੁੰਦਾ ਹੈ, ਹੈ ਨਾ? ਭਾਵੇਂ ਇਹ ਨਾ ਵੀ ਹੋਵੇ, ਤਾਂ ਵੀ ਇਹ ਹੈ।"}
{"unnormalised": "ਅਪਡੇਟ 7:00 PM: ਜੀਓ ਦਾ ਦਾਅਵਾ ਹੈ ਕਿ 99.9% ਉਪਭੋਗਤਾਵਾਂ ਲਈ ਮੁੱਦਾ ਹੱਲ ਹੋ ਗਿਆ ਹੈ। ਉਹ 0.1%, ਹਾਲਾਂਕਿ, ਅਜੇ ਵੀ ਸਮੂਹਿਕ ਤੌਰ 'ਤੇ ਰੋ ਰਹੇ ਹਨ। ਇਸ ਬਾਰੇ ਅਜੇ ਵੀ ਕੋਈ ਸ਼ਬਦ ਨਹੀਂ ਹੈ ਕਿ ਆਖਰਕਾਰ ਆਊਟੇਜ ਦਾ ਕਾਰਨ ਕੀ ਸੀ, ਪਰ ਇੰਟਰਨੈੱਟ, ਜਿਵੇਂ ਕਿ ਉਹ ਕਹਿੰਦੇ ਹਨ, ਕਦੇ ਨਹੀਂ ਭੁੱਲਦਾ। ਮੀਮੇ ਬਣਾਉਣ ਦਾ ਸਮਾਂ!", "normalised": "ਅਪਡੇਟ ਸ਼ਾਮ ਸੱਤ ਵਜੇ: ਜੀ-ਓ ਦਾ ਦਾਅਵਾ ਹੈ ਕਿ 99.9 ਫੀਸਦੀ ਯੂਜ਼ਰਾਂ ਲਈ ਮੁੱਦਾ ਹੱਲ ਹੋ ਗਿਆ ਹੈ। ਹਾਲਾਂਕਿ, ਉਹ 0.1 ਫੀਸਦੀ ਅਜੇ ਵੀ ਸਮੂਹਿਕ ਤੌਰ 'ਤੇ ਰੋ ਰਹੇ ਹਨ। ਅਜੇ ਵੀ ਇਸ ਗੱਲ ਦਾ ਕੋਈ ਸੁਰਾਗ ਨਹੀਂ ਹੈ ਕਿ ਅਸਲ ਵਿੱਚ ਆਊਟੇਜ ਦਾ ਕਾਰਨ ਕੀ ਸੀ, ਪਰ ਇੰਟਰਨੈੱਟ, ਜਿਵੇਂ ਕਿ ਉਹ ਕਹਿੰਦੇ ਹਨ, ਕਦੇ ਨਹੀਂ ਭੁੱਲਦਾ। ਮੀਮ ਬਣਾਉਣ ਦਾ ਸਮਾਂ!"}
