{"unnormalised": "ਟਰਾਈ ਦੇ ਅੰਕੜਿਆਂ ਅਨੁਸਾਰ ਰਿਲਾਇੰਸ ਜੀਓ ਨੇ ਜੁਲਾਈ ਮਹੀਨੇ ਵਿੱਚ 3.2 ਮਿਲੀਅਨ ਗਾਹਕ ਜੋੜੇ। ਏਅਰਟੈੱਲ ਇਸ ਤੋਂ ਪਿੱਛੇ ਰਹੀ, ਜਿਸ ਨੇ ਸਿਰਫ਼ 1.5 ਮਿਲੀਅਨ ਗਾਹਕ ਜੋੜੇ। ਵੋਡਾਫੋਨ ਆਈਡੀਆ (ਵੀਆਈ) ਦੀ ਗਿਰਾਵਟ ਜਾਰੀ ਰਹੀ, ਜਿਸ ਦੇ 1.7 ਮਿਲੀਅਨ ਹੋਰ ਗਾਹਕ ਘੱਟ ਗਏ। ਇਹ ਸਭ ਜੀਓ ਵੱਲੋਂ ਦਿੱਲੀ, ਮੁੰਬਈ ਅਤੇ ਕੋਲਕਾਤਾ ਵਰਗੇ ਵੱਡੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ 5ਜੀ ਸੇਵਾਵਾਂ ਨੂੰ ਤੇਜ਼ੀ ਨਾਲ ਸ਼ੁਰੂ ਕਰਨ ਦੇ ਵਿਚਕਾਰ ਹੋ ਰਿਹਾ ਹੈ।", "normalised": "ਟੀ-ਆਰ-ਏ-ਆਈ ਦੇ ਅੰਕੜਿਆਂ ਅਨੁਸਾਰ ਰਿਲਾਇੰਸ ਜੀਓ ਨੇ ਜੁਲਾਈ ਦੇ ਮਹੀਨੇ ਵਿੱਚ 32 ਲੱਖ ਗਾਹਕ ਜੋੜੇ। ਏਅਰਟੈੱਲ ਪਿੱਛੇ ਰਹਿ ਗਈ, ਸਿਰਫ਼ 15 ਲੱਖ ਗਾਹਕ ਹੀ ਜੋੜ ਸਕੀ। ਵੋਡਾਫੋਨ ਆਈਡੀਆ (ਵੀ-ਆਈ) ਦੀ ਘਾਟੇ ਵਾਲੀ ਲੜੀ ਜਾਰੀ ਰਹੀ, ਇੱਕ ਹੋਰ 17 ਲੱਖ ਉਪਭੋਗਤਾ ਘੱਟ ਗਏ। ਇਹ ਦਿੱਲੀ, ਮੁੰਬਈ ਅਤੇ ਕੋਲਕਾਤਾ ਵਰਗੇ ਵੱਡੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਜੀਓ ਦੁਆਰਾ ਹਮਲਾਵਰ 5-ਜੀ ਰੋਲਆਊਟ ਯੋਜਨਾਵਾਂ ਦੇ ਵਿਚਕਾਰ ਹੋ ਰਿਹਾ ਹੈ।"}
{"unnormalised": "ਜੀਓ ਦੇ ਗਾਹਕਾਂ ਦੀ ਗਿਣਤੀ ਵਿੱਚ ਵਾਧਾ ਇਸਦੇ ਘੱਟ ਕੀਮਤ ਵਾਲੇ ਡਾਟਾ ਪਲਾਨਾਂ ਅਤੇ ਸਸਤੇ ਜੀਓਫੋਨ ਪੇਸ਼ਕਸ਼ਾਂ ਕਾਰਨ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਡਾਟਾ ਦੀ ਵਰਤੋਂ ਵਧਣ ਨਾਲ, ਖਾਸ ਕਰਕੇ ਸਟ੍ਰੀਮਿੰਗ ਸੇਵਾਵਾਂ ਅਤੇ ਆਨਲਾਈਨ ਗੇਮਿੰਗ ਲਈ, ਭਰੋਸੇਮੰਦ 4ਜੀ ਅਤੇ 5ਜੀ ਨੈੱਟਵਰਕ ਤੱਕ ਪਹੁੰਚ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਉਪਭੋਗਤਾ ਤੇਜ਼ ਸਪੀਡ ਅਤੇ ਵੱਡੇ ਡਾਟਾ ਪੈਕੇਜਾਂ ਵਿੱਚ ਅੱਪਗ੍ਰੇਡ ਕਰ ਰਹੇ ਹਨ, ਜਿਸ ਨਾਲ ਮੁਕਾਬਲਾ ਵਧ ਰਿਹਾ ਹੈ। ਬਹੁਤ ਸਾਰੇ ਨੌਜਵਾਨ 1.5 ਜੀਬੀ/ਦਿਨ ਵਾਲੇ ਪੈਕ ਲੈ ਰਹੇ ਹਨ।", "normalised": "ਜੀਓ ਦੇ ਗਾਹਕ ਅਧਾਰ ਵਿੱਚ ਵਾਧਾ ਸੰਭਾਵਤ ਤੌਰ 'ਤੇ ਇਸਦੀਆਂ ਮੁਕਾਬਲੇ ਵਾਲੀਆਂ ਡਾਟਾ ਯੋਜਨਾਵਾਂ ਅਤੇ ਕਿਫਾਇਤੀ ਜੀਓਫੋਨ ਪੇਸ਼ਕਸ਼ਾਂ ਦੁਆਰਾ ਸੰਚਾਲਿਤ ਹੈ। ਡਾਟਾ ਦੀ ਵਰਤੋਂ ਵਧਣ ਨਾਲ, ਖਾਸ ਕਰਕੇ ਸਟ੍ਰੀਮਿੰਗ ਸੇਵਾਵਾਂ ਅਤੇ ਔਨਲਾਈਨ ਗੇਮਿੰਗ ਲਈ, ਭਰੋਸੇਯੋਗ 4-ਜੀ ਅਤੇ 5-ਜੀ ਨੈੱਟਵਰਕ ਤੱਕ ਪਹੁੰਚ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਉਪਭੋਗਤਾ ਤੇਜ਼ ਰਫ਼ਤਾਰ ਅਤੇ ਵੱਡੇ ਡਾਟਾ ਪੈਕੇਜਾਂ ਵਿੱਚ ਅੱਪਗ੍ਰੇਡ ਕਰ ਰਹੇ ਹਨ, ਜਿਸ ਨਾਲ ਮੁਕਾਬਲਾ ਵਧ ਰਿਹਾ ਹੈ। ਬਹੁਤ ਸਾਰੇ ਨੌਜਵਾਨ ਇੱਕ ਪੁਆਇੰਟ ਪੰਜ ਜੀ-ਬੀ ਪ੍ਰਤੀ ਦਿਨ ਪੈਕ ਲੈ ਰਹੇ ਹਨ।"}
{"unnormalised": "ਵੀਆਈ ਵਿੱਤੀ ਤੰਗੀਆਂ ਅਤੇ 5ਜੀ ਸੇਵਾਵਾਂ ਸ਼ੁਰੂ ਕਰਨ ਵਿੱਚ ਦੇਰੀ ਕਾਰਨ ਪਿੱਛੇ ਰਹਿ ਰਹੀ ਹੈ। ਵਿਸ਼ਲੇਸ਼ਕਾਂ ਦਾ ਅੰਦਾਜ਼ਾ ਹੈ ਕਿ ਵੀਆਈ ਨੂੰ ਲੰਬੇ ਸਮੇਂ ਤੱਕ ਮੁਕਾਬਲੇ ਵਿੱਚ ਬਣੇ ਰਹਿਣ ਲਈ ਜਲਦੀ ਹੀ ਨਵੀਂ ਪੂੰਜੀ ਜੁਟਾਉਣ ਦੀ ਲੋੜ ਹੈ। ਜੀਓ ਅਤੇ ਏਅਰਟੈੱਲ ਦੇ ਮੁਕਾਬਲੇ ਉਨ੍ਹਾਂ ਦੀ ਪ੍ਰਤੀ ਉਪਭੋਗਤਾ ਔਸਤ ਆਮਦਨ (ਏਆਰਪੀਯੂ) ਵੀ ਘੱਟ ਹੈ। ਸਰਕਾਰ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਮਦਦ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ, ਹੈ ਨਾ?", "normalised": "ਵੀ-ਆਈ ਵਿੱਤੀ ਰੁਕਾਵਟਾਂ ਅਤੇ 5-ਜੀ ਦੀ ਤਾਇਨਾਤੀ ਵਿੱਚ ਦੇਰੀ ਦਾ ਸਾਹਮਣਾ ਕਰਦਿਆਂ, ਮੁਕਾਬਲਾ ਕਰਨ ਲਈ ਸੰਘਰਸ਼ ਕਰ ਰਹੀ ਹੈ। ਵਿਸ਼ਲੇਸ਼ਕਾਂ ਦਾ ਅੰਦਾਜ਼ਾ ਹੈ ਕਿ ਵੀ-ਆਈ ਨੂੰ ਲੰਬੇ ਸਮੇਂ ਤੱਕ ਮੁਕਾਬਲੇ ਵਿੱਚ ਬਣੇ ਰਹਿਣ ਲਈ ਜਲਦੀ ਹੀ ਨਵੀਂ ਪੂੰਜੀ ਇਕੱਠੀ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਉਨ੍ਹਾਂ ਦੀ ਪ੍ਰਤੀ ਉਪਭੋਗਤਾ ਔਸਤ ਆਮਦਨ (ਏ-ਆਰ-ਪੀ-ਯੂ) ਵੀ ਜੀਓ ਅਤੇ ਏਅਰਟੈੱਲ ਦੇ ਮੁਕਾਬਲੇ ਘੱਟ ਹੈ। ਸਰਕਾਰ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਮਦਦ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ, ਹੈ ਨਾ?"}
{"unnormalised": "ਟੈਲੀਕਾਮ ਖੇਤਰ ਵਿੱਚ ਲਗਾਤਾਰ ਹੋ ਰਿਹਾ ਏਕੀਕਰਨ ਭਵਿੱਖ ਵਿੱਚ ਉੱਚੀਆਂ ਦਰਾਂ ਵੱਲ ਲੈ ਜਾ ਸਕਦਾ ਹੈ। ਹਾਲਾਂਕਿ ਉਪਭੋਗਤਾਵਾਂ ਨੂੰ ਵਰਤਮਾਨ ਵਿੱਚ ਘੱਟ ਡਾਟਾ ਕੀਮਤਾਂ ਦਾ ਲਾਭ ਮਿਲ ਰਿਹਾ ਹੈ, ਪਰ ਇਹ ਲੰਬੇ ਸਮੇਂ ਤੱਕ ਟਿਕਾਊ ਨਹੀਂ ਹੋ ਸਕਦਾ। ਜਲਦੀ ਹੀ ਆਪਣੇ ਮਹੀਨਾਵਾਰ ਪਲਾਨ ਲਈ 300 ਰੁਪਏ ਤੋਂ ਵੱਧ ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਲਈ ਤਿਆਰ ਰਹੋ।", "normalised": "ਟੈਲੀਕਾਮ ਸੈਕਟਰ ਵਿੱਚ ਨਿਰੰਤਰ ਇਕਸੁਰਤਾ ਦੇ ਭਵਿੱਖ ਵਿੱਚ ਉੱਚੀਆਂ ਦਰਾਂ ਵੱਲ ਲੈ ਜਾਣ ਦੀ ਉਮੀਦ ਹੈ। ਜਦੋਂ ਕਿ ਖਪਤਕਾਰ ਵਰਤਮਾਨ ਵਿੱਚ ਘੱਟ ਡਾਟਾ ਕੀਮਤਾਂ ਤੋਂ ਲਾਭ ਲੈ ਰਹੇ ਹਨ, ਇਹ ਲੰਬੇ ਸਮੇਂ ਵਿੱਚ ਟਿਕਾਊ ਨਹੀਂ ਹੋ ਸਕਦਾ। ਜਲਦੀ ਹੀ ਆਪਣੇ ਮਹੀਨਾਵਾਰ ਪਲਾਨ ਲਈ ਤਿੰਨ ਸੌ ਰੁਪਏ ਤੋਂ ਵੱਧ ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਦੀ ਉਮੀਦ ਕਰੋ।"}
{"unnormalised": "ਮਾਹਿਰਾਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਸਪੇਸਐਕਸ ਦੁਆਰਾ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਸਟਾਰਲਿੰਕ ਇੰਟਰਨੈੱਟ ਸੇਵਾ ਵਰਗੇ ਨਵੇਂ ਖਿਡਾਰੀਆਂ ਦੇ ਆਉਣ ਨਾਲ ਬਾਜ਼ਾਰ ਵਿੱਚ ਹੋਰ ਵਿਘਨ ਪੈ ਸਕਦਾ ਹੈ। ਸੋਚੋ, ਪੁਲਾੜ ਤੋਂ 100 ਐਮਬੀਪੀਐਸ ਦੀ ਸਪੀਡ! ਇਹ ਬਹੁਤ ਵੱਡੀ ਗੱਲ ਹੋਵੇਗੀ। ਭਾਰਤੀ ਟੈਲੀਕਾਮ ਜੰਗ 'ਤੇ ਹੋਰ ਅਪਡੇਟਾਂ ਲਈ ਇਸ ਪੇਜ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ।", "normalised": "ਮਾਹਰਾਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਨਵੇਂ ਖਿਡਾਰੀਆਂ ਦੀ ਐਂਟਰੀ, ਜਿਵੇਂ ਕਿ ਐੱਸ-ਪੇਸ-ਐਕਸ ਦੁਆਰਾ ਅਫ਼ਵਾਹ ਵਾਲੀ ਸਟਾਰਲਿੰਕ ਇੰਟਰਨੈੱਟ ਸੇਵਾ, ਮਾਰਕੀਟ ਨੂੰ ਹੋਰ ਵਿਗਾੜ ਸਕਦੀ ਹੈ। ਸਪੇਸ ਤੋਂ ਇੱਕ ਸੌ ਐੱਮ-ਬੀ-ਪੀ-ਐੱਸ ਦੀ ਸਪੀਡ ਦੀ ਕਲਪਨਾ ਕਰੋ! ਇਹ ਬਹੁਤ ਪਾਗਲ ਹੋਵੇਗਾ। ਭਾਰਤੀ ਟੈਲੀਕਾਮ ਯੁੱਧ ਬਾਰੇ ਹੋਰ ਅੱਪਡੇਟ ਲਈ ਇਸ ਥਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ।"}
