{"unnormalised": "ਮੈਨੂੰ ਕਿਸੇ ਨੇ ਕੁੱਝ ਦਿਨ ਪਹਿਲਾਂ ਪੁੱਛਿਆ ਕਿ ਇਹ ਸਾਰਾ \"www\" ਕੀ ਚੱਕਰ ਹੈ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਜਦੋਂ ਮੈਂ ਪਹਿਲੀ ਵਾਰ '98 ਵਿੱਚ ਇੰਟਰਨੈੱਟ ਨਾਲ ਜਾਣੂ ਹੋਇਆ ਸੀ, 56 kbps ਮਾਡਮ ਨਾਲ ਡਾਇਲ-ਅੱਪ ਵਰਤਦਾ ਸੀ - ਇੱਕ ਸਧਾਰਨ ਪੇਜ ਲੋਡ ਕਰਨ ਵਿੱਚ ਵੀ ਯੁੱਗ ਲੱਗ ਜਾਂਦੇ ਸਨ! ਉਸ ਸਮੇਂ, ਹਰ ਕਿਸੇ ਕੋਲ @yahoo.com ਜਾਂ @rediffmail.com ਨਾਲ ਈਮੇਲ ਪਤਾ ਹੁੰਦਾ ਸੀ। ਹੁਣ, ਮੇਰਾ ਪੁੱਤਰ ਜੀਮੇਲ ਵਰਤਦਾ ਹੈ ਅਤੇ ਕਹਿੰਦਾ ਹੈ ਕਿ ਯਾਹੂ ਪੁਰਾਣਾ ਹੈ।", "normalised": "ਮੈਨੂੰ ਕਿਸੇ ਨੇ ਕੱਲ੍ਹ ਪੁੱਛਿਆ ਕਿ ਇਹ ਸਾਰਾ \"ਡਬਲਯੂ-ਡਬਲਯੂ-ਡਬਲਯੂ\" ਕੀ ਮਾਮਲਾ ਹੈ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਜਦੋਂ ਮੈਂ ਪਹਿਲੀ ਵਾਰ ਉੱਨੀ ਸੌ ਅਠਾਨਵੇਂ ਵਿੱਚ ਇੰਟਰਨੈੱਟ ਨਾਲ ਜਾਣੂ ਹੋਇਆ ਸੀ, ਉਦੋਂ ਫ਼ਿਫਟੀ ਸਿਕਸ ਕੇ ਬੀ ਪੀ ਐਸ ਮੋਡਮ ਨਾਲ ਡਾਇਲ-ਅੱਪ ਵਰਤਦਾ ਸੀ – ਇੱਕ ਸਧਾਰਨ ਪੇਜ ਲੋਡ ਹੋਣ ਵਿੱਚ ਵੀ ਬਹੁਤ ਸਮਾਂ ਲੱਗਦਾ ਸੀ! ਉਦੋਂ, ਹਰ ਕਿਸੇ ਕੋਲ ਐਟ ਯਾਹੂ ਡਾਟ ਕਾਮ ਜਾਂ ਐਟ ਰੈਡਿਫਮੇਲ ਡਾਟ ਕਾਮ ਵਾਲਾ ਈਮੇਲ ਐਡਰੈੱਸ ਹੁੰਦਾ ਸੀ। ਹੁਣ, ਮੇਰਾ ਪੁੱਤਰ ਜੀ-ਮੇਲ ਵਰਤਦਾ ਹੈ ਅਤੇ ਕਹਿੰਦਾ ਹੈ ਕਿ ਯਾਹੂ ਪੁਰਾਣਾ ਹੈ।"}
{"unnormalised": "ਖੈਰ, \"www\" ਦਾ ਮਤਲਬ ਹੈ ਵਰਲਡ ਵਾਈਡ ਵੈੱਬ, ਅਸਲ ਵਿੱਚ ਵੈੱਬਸਾਈਟਾਂ ਦਾ ਸੰਗ੍ਰਹਿ ਜੋ ਤੁਸੀਂ ਦੇਖਦੇ ਹੋ। ਮੇਰੇ ਕਾਲਜ ਦੇ ਪ੍ਰੋਫੈਸਰ ਨੇ ਇਸਨੂੰ ਇੰਟਰਨੈੱਟ ਰਾਹੀਂ ਪਹੁੰਚਯੋਗ ਆਪਸ ਵਿੱਚ ਜੁੜੇ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਇੱਕ ਪ੍ਰਣਾਲੀ ਵਜੋਂ ਸਮਝਾਇਆ ਸੀ। ਇਸਨੂੰ ਇੱਕ ਵਿਸ਼ਾਲ ਲਾਇਬ੍ਰੇਰੀ ਵਾਂਗ ਸਮਝੋ। ਤੁਹਾਨੂੰ ਇਹਨਾਂ ਪੰਨਿਆਂ ਤੱਕ ਪਹੁੰਚ ਕਰਨ ਲਈ ਇੱਕ ਵੈੱਬ ਬ੍ਰਾਊਜ਼ਰ, ਜਿਵੇਂ ਕਿ ਕਰੋਮ ਜਾਂ ਫਾਇਰਫਾਕਸ, ਦੀ ਲੋੜ ਹੈ। ਤੁਸੀਂ ਬ੍ਰਾਊਜ਼ਰ ਵਿੱਚ ਪਤਾ (URL) ਟਾਈਪ ਕਰਦੇ ਹੋ, ਜੋ ਅਕਸਰ \"https://\" ਨਾਲ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ, ਅਤੇ ਵੋਇਲਾ!", "normalised": "ਖੈਰ, \"ਡਬਲਯੂ-ਡਬਲਯੂ-ਡਬਲਯੂ\" ਦਾ ਅਰਥ ਹੈ ਵਰਲਡ ਵਾਈਡ ਵੈੱਬ, ਅਸਲ ਵਿੱਚ ਵੈੱਬਸਾਈਟਾਂ ਦਾ ਸੰਗ੍ਰਹਿ ਜੋ ਤੁਸੀਂ ਦੇਖਦੇ ਹੋ। ਮੇਰੇ ਕਾਲਜ ਦੇ ਪ੍ਰੋਫੈਸਰ ਨੇ ਇਸਨੂੰ ਇੰਟਰਨੈੱਟ ਰਾਹੀਂ ਪਹੁੰਚਯੋਗ ਆਪਸ ਵਿੱਚ ਜੁੜੇ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਇੱਕ ਪ੍ਰਣਾਲੀ ਵਜੋਂ ਸਮਝਾਇਆ। ਇਸਨੂੰ ਇੱਕ ਵਿਸ਼ਾਲ ਲਾਇਬ੍ਰੇਰੀ ਵਾਂਗ ਸਮਝੋ। ਤੁਹਾਨੂੰ ਇਨ੍ਹਾਂ ਪੰਨਿਆਂ ਤੱਕ ਪਹੁੰਚ ਕਰਨ ਲਈ ਇੱਕ ਵੈੱਬ ਬ੍ਰਾਊਜ਼ਰ, ਜਿਵੇਂ ਕਿ ਕਰੋਮ ਜਾਂ ਫਾਇਰਫਾਕਸ, ਦੀ ਲੋੜ ਹੈ। ਤੁਸੀਂ ਬ੍ਰਾਊਜ਼ਰ ਵਿੱਚ ਐਡਰੈੱਸ (ਯੂ-ਆਰ-ਐਲ) ਟਾਈਪ ਕਰਦੇ ਹੋ, ਜੋ ਅਕਸਰ \"ਐਚ-ਟੀ-ਟੀ-ਪੀ-ਐਸ ਕਾਲਨ ਸਲੈਸ਼ ਸਲੈਸ਼\" ਨਾਲ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ, ਅਤੇ ਵੋਇਲਾ!"}
{"unnormalised": "ਅੱਜਕੱਲ੍ਹ, ਜੀਓ ਅਤੇ ਏਅਰਟੈੱਲ ਤੋਂ 4G ਅਤੇ ਜਲਦੀ ਹੀ 5G ਦੇ ਨਾਲ, ਚੀਜ਼ਾਂ ਬਹੁਤ ਤੇਜ਼ ਹਨ। ਲੋਕ ਹਮੇਸ਼ਾ ਆਪਣੇ ਫ਼ੋਨਾਂ 'ਤੇ ਰਹਿੰਦੇ ਹਨ, ਫੇਸਬੁੱਕ ਅਤੇ ਇੰਸਟਾਗ੍ਰਾਮ 'ਤੇ ਸਕ੍ਰੋਲ ਕਰਦੇ ਰਹਿੰਦੇ ਹਨ, ਪੂਰੀ ਤਰ੍ਹਾਂ ਸੋਸ਼ਲ ਮੀਡੀਆ ਨਾਲ ਜੁੜੇ ਹੋਏ ਹਨ। ਉਹ ਹੁਣ ਤਕਨੀਕੀ ਗੱਲਾਂ ਬਾਰੇ ਸੋਚਦੇ ਵੀ ਨਹੀਂ ਹਨ। ਮੇਰੇ ਦਿਨਾਂ ਵਿੱਚ, TCP/IP ਨੂੰ ਸਮਝਣਾ ਸਨਮਾਨ ਦੀ ਗੱਲ ਸੀ! ਹੁਣ, ਬੱਚੇ ਸਿਰਫ਼ ਨਵੀਨਤਮ TikTok ਰੁਝਾਨਾਂ ਬਾਰੇ ਜਾਣਨਾ ਚਾਹੁੰਦੇ ਹਨ। ਸਮਾਂ ਕਿੰਨਾ ਬਦਲ ਗਿਆ ਹੈ!", "normalised": "ਅੱਜਕੱਲ੍ਹ, ਜੀਓ ਅਤੇ ਏਅਰਟੈੱਲ ਤੋਂ ਫੋਰ ਜੀ ਅਤੇ ਜਲਦੀ ਹੀ ਫਾਈਵ ਜੀ ਦੇ ਨਾਲ, ਚੀਜ਼ਾਂ ਬਹੁਤ ਤੇਜ਼ ਹਨ। ਲੋਕ ਹਮੇਸ਼ਾ ਆਪਣੇ ਫ਼ੋਨਾਂ 'ਤੇ ਰਹਿੰਦੇ ਹਨ, ਫੇਸਬੁੱਕ ਅਤੇ ਇੰਸਟਾਗ੍ਰਾਮ 'ਤੇ ਸਕ੍ਰੌਲ ਕਰਦੇ ਰਹਿੰਦੇ ਹਨ, ਪੂਰੀ ਤਰ੍ਹਾਂ ਸੋਸ਼ਲ ਮੀਡੀਆ ਨਾਲ ਜੁੜੇ ਰਹਿੰਦੇ ਹਨ। ਉਹ ਹੁਣ ਤਕਨੀਕੀ ਗੱਲਾਂ ਬਾਰੇ ਸੋਚਦੇ ਵੀ ਨਹੀਂ। ਮੇਰੇ ਦਿਨਾਂ ਵਿੱਚ, ਟੀ-ਸੀ-ਪੀ ਸਲੈਸ਼ ਆਈ-ਪੀ ਨੂੰ ਸਮਝਣਾ ਇੱਕ ਸਨਮਾਨ ਦੀ ਗੱਲ ਸੀ! ਹੁਣ, ਬੱਚੇ ਸਿਰਫ਼ ਨਵੀਨਤਮ ਟਿਕਟੋਕ ਰੁਝਾਨਾਂ ਬਾਰੇ ਜਾਣਨਾ ਚਾਹੁੰਦੇ ਹਨ। ਸਮਾਂ ਕਿਵੇਂ ਬਦਲ ਗਿਆ ਹੈ!"}
