{"unnormalised": "ਠੀਕ ਹੈ, ਤਾਂ ਕਿਸੇ ਨੇ \"www\" ਅਤੇ ਸਿੱਧੇ ਤੌਰ 'ਤੇ ਕਿਸੇ ਵੈੱਬਸਾਈਟ ਦਾ ਨਾਮ ਟਾਈਪ ਕਰਨ ਵਿਚਕਾਰ ਅੰਤਰ ਬਾਰੇ ਪੁੱਛਿਆ, ਠੀਕ ਹੈ? ਇਹ ਇੱਕ ਚੰਗਾ ਸਵਾਲ ਹੈ!", "normalised": "ਓਕੇ, ਤਾਂ ਕਿਸੇ ਨੇ \"W-W-W\" ਅਤੇ ਸਿੱਧਾ ਵੈੱਬਸਾਈਟ ਦਾ ਨਾਮ ਟਾਈਪ ਕਰਨ ਵਿੱਚ ਅੰਤਰ ਬਾਰੇ ਪੁੱਛਿਆ, ਠੀਕ ਹੈ? ਇਹ ਇੱਕ ਵਧੀਆ ਸਵਾਲ ਹੈ!"}
{"unnormalised": "ਦੇਖੋ, ਪੁਰਾਣੇ ਸਮੇਂ ਵਿੱਚ, ਜਿਵੇਂ ਕਿ ਸ਼ੁਰੂਆਤੀ ਇੰਟਰਨੈੱਟ ਦੇ ਸਮੇਂ ਵਿੱਚ, \"www\" ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਸੀ। ਇਹ \"ਵਰਲਡ ਵਾਈਡ ਵੈੱਬ\" ਲਈ ਸੀ, ਅਤੇ ਇਹ ਅਸਲ ਵਿੱਚ ਸਰਵਰ ਨੂੰ ਦੱਸ ਰਿਹਾ ਸੀ ਕਿ ਤੁਸੀਂ ਖਾਸ ਤੌਰ 'ਤੇ ਵੈੱਬਸਾਈਟ ਦੀ ਸਮੱਗਰੀ ਤੱਕ ਪਹੁੰਚ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਅਤੇ ਨਾ ਕਿ, ਇਸਦੀ ਈਮੇਲ ਜਾਂ ਹੋਰ ਸੇਵਾਵਾਂ ਤੱਕ। ਇਸਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਸੋਚੋ ਜਿਵੇਂ ਇੱਕ ਆਟੋ-ਰਿਕਸ਼ਾ ਡਰਾਈਵਰ ਨੂੰ ਇਹ ਦੱਸਣਾ ਕਿ ਤੁਸੀਂ ਇੱਕ ਕੰਪਲੈਕਸ ਬਿਲਡਿੰਗ ਦੇ ਅੰਦਰ ਕਿੱਥੇ ਜਾਣਾ ਚਾਹੁੰਦੇ ਹੋ - ਤੁਸੀਂ ਸਿਰਫ਼ \"ਉਹ ਬਿਲਡਿੰਗ\" ਨਹੀਂ ਕਹੋਗੇ, ਤੁਸੀਂ ਖਾਸ ਹੋਵੋਗੇ, ਠੀਕ ਹੈ?", "normalised": "ਦੇਖੋ, ਪੁਰਾਣੇ ਸਮੇਂ ਵਿੱਚ, ਜਿਵੇਂ ਕਿ ਇੰਟਰਨੈਟ ਦੇ ਸ਼ੁਰੂਆਤੀ ਦਿਨਾਂ ਵਿੱਚ, \"W-W-W\" ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਸੀ। ਇਹ \"ਵਰਲਡ ਵਾਈਡ ਵੈੱਬ\" ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ਸੀ, ਅਤੇ ਇਹ ਅਸਲ ਵਿੱਚ ਸਰਵਰ ਨੂੰ ਦੱਸ ਰਿਹਾ ਸੀ ਕਿ ਤੁਸੀਂ ਖਾਸ ਤੌਰ 'ਤੇ ਵੈੱਬਸਾਈਟ ਦੀ ਸਮੱਗਰੀ ਨੂੰ ਐਕਸੈਸ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਨਾ ਕਿ, ਮੰਨ ਲਓ, ਇਸਦੀ ਈਮੇਲ ਜਾਂ ਹੋਰ ਸੇਵਾਵਾਂ ਨੂੰ। ਇਸਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਸੋਚੋ ਜਿਵੇਂ ਆਟੋ-ਰਿਕਸ਼ਾ ਡਰਾਈਵਰ ਨੂੰ ਇਹ ਦੱਸਣਾ ਕਿ ਤੁਸੀਂ ਇੱਕ ਕੰਪਲੈਕਸ ਇਮਾਰਤ ਦੇ ਅੰਦਰ ਕਿੱਥੇ ਜਾਣਾ ਚਾਹੁੰਦੇ ਹੋ - ਤੁਸੀਂ ਸਿਰਫ਼ \"ਉਹ ਇਮਾਰਤ\" ਨਹੀਂ ਕਹੋਗੇ, ਤੁਸੀਂ ਖਾਸ ਹੋਵੋਗੇ, ਠੀਕ ਹੈ?"}
{"unnormalised": "ਪਰ ਅੱਜਕੱਲ੍ਹ? ਜ਼ਿਆਦਾਤਰ ਆਧੁਨਿਕ ਬ੍ਰਾਊਜ਼ਰ, ਜਿਵੇਂ ਕਿ Chrome ਜਾਂ Firefox (ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ JioPages!), ਉਹ ਸਮਾਰਟ ਹਨ। ਉਹ ਆਪਣੇ ਆਪ ਮੰਨ ਲੈਂਦੇ ਹਨ ਕਿ ਤੁਸੀਂ \"www\" ਹਿੱਸਾ ਚਾਹੁੰਦੇ ਹੋ, ਇਸਲਈ ਉਹ ਇਸਨੂੰ ਤੁਹਾਡੇ ਲਈ ਜੋੜ ਦਿੰਦੇ ਹਨ ਭਾਵੇਂ ਤੁਸੀਂ ਇਸਨੂੰ ਟਾਈਪ ਨਾ ਕਰੋ। ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ ਜਿਵੇਂ ਉਹਨਾਂ ਨੇ ਤੁਹਾਡੇ ਲਈ ਪਹਿਲਾਂ ਹੀ ਆਟੋ-ਰਿਕਸ਼ਾ ਦੀ ਰਾਈਡ ਬੁੱਕ ਕਰ ਲਈ ਹੋਵੇ! ਇਸ ਲਈ, \"google.com\" ਟਾਈਪ ਕਰਨਾ ਆਮ ਤੌਰ 'ਤੇ \"www.google.com\" ਟਾਈਪ ਕਰਨ ਦੇ ਬਰਾਬਰ ਹੈ।", "normalised": "ਪਰ ਅੱਜਕੱਲ੍ਹ? ਜ਼ਿਆਦਾਤਰ ਆਧੁਨਿਕ ਬ੍ਰਾਊਜ਼ਰ, ਜਿਵੇਂ ਕਿ Chrome ਜਾਂ Firefox (ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ JioPages!), ਉਹ ਸਮਝਦਾਰ ਹਨ। ਉਹ ਆਪਣੇ ਆਪ ਮੰਨ ਲੈਂਦੇ ਹਨ ਕਿ ਤੁਹਾਨੂੰ \"W-W-W\" ਹਿੱਸਾ ਚਾਹੀਦਾ ਹੈ, ਇਸ ਲਈ ਉਹ ਇਸਨੂੰ ਤੁਹਾਡੇ ਲਈ ਜੋੜ ਦਿੰਦੇ ਹਨ ਭਾਵੇਂ ਤੁਸੀਂ ਇਸਨੂੰ ਟਾਈਪ ਨਾ ਕਰੋ। ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ ਜਿਵੇਂ ਉਨ੍ਹਾਂ ਨੇ ਤੁਹਾਡੇ ਲਈ ਪਹਿਲਾਂ ਹੀ ਆਟੋ-ਰਿਕਸ਼ਾ ਦੀ ਸਵਾਰੀ ਤਿਆਰ ਕਰ ਲਈ ਹੈ! ਇਸ ਲਈ, \"google ਡਾਟ ਕਾਮ\" ਟਾਈਪ ਕਰਨਾ ਆਮ ਤੌਰ 'ਤੇ \"W-W-W ਡਾਟ ਗੂਗਲ ਡਾਟ ਕਾਮ\" ਟਾਈਪ ਕਰਨ ਦੇ ਬਰਾਬਰ ਹੁੰਦਾ ਹੈ।"}
{"unnormalised": "ਹਾਲਾਂਕਿ, ਕੁਝ ਅਪਵਾਦ *ਹੋ* ਸਕਦੇ ਹਨ। ਬਹੁਤ ਘੱਟ, ਇੱਕ ਵੈੱਬਸਾਈਟ ਇਸ ਤਰੀਕੇ ਨਾਲ ਸੈੱਟ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ ਜੋ ਸਿਰਫ਼ \"www\" ਨਾਲ ਜਾਂ ਇਸ ਤੋਂ ਬਿਨਾਂ ਕੰਮ ਕਰਦੀ ਹੈ। ਕਈ ਵਾਰ, ਪੁਰਾਣੀਆਂ ਵੈੱਬਸਾਈਟਾਂ, ਖਾਸ ਕਰਕੇ ਉਹ ਜਿਨ੍ਹਾਂ ਨੂੰ '95 ਜਾਂ '96 ਤੋਂ ਬਾਅਦ ਅਪਡੇਟ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਹੈ (ਮੈਂ ਸਿਰਫ ਅੰਦਾਜ਼ਾ ਲਗਾ ਰਿਹਾ ਹਾਂ!), ਉਹਨਾਂ ਵਿੱਚ ਅਜੀਬ ਕੌਂਫਿਗਰੇਸ਼ਨ ਹੋ ਸਕਦੀਆਂ ਹਨ।", "normalised": "ਹਾਲਾਂਕਿ, ਕੁਝ ਅਪਵਾਦ ਹੋ ਸਕਦੇ ਹਨ। ਬਹੁਤ ਘੱਟ, ਇੱਕ ਵੈੱਬਸਾਈਟ ਇਸ ਤਰੀਕੇ ਨਾਲ ਸੈੱਟਅੱਪ ਹੋ ਸਕਦੀ ਹੈ ਕਿ ਇਹ ਸਿਰਫ਼ \"W-W-W\" ਦੇ ਨਾਲ ਜਾਂ ਬਿਨਾਂ ਕੰਮ ਕਰਦੀ ਹੈ। ਕਈ ਵਾਰ, ਪੁਰਾਣੀਆਂ ਵੈੱਬਸਾਈਟਾਂ, ਖਾਸ ਕਰਕੇ ਉਹ ਜਿਹੜੀਆਂ ਉਦੋਂ ਤੋਂ ਅੱਪਡੇਟ ਨਹੀਂ ਕੀਤੀਆਂ ਗਈਆਂ, ਮੰਨ ਲਓ, ਪਚਾਨਵੇਂ ਜਾਂ ਛਿਆਨਵੇਂ (ਮੈਂ ਸਿਰਫ਼ ਅੰਦਾਜ਼ਾ ਲਗਾ ਰਿਹਾ ਹਾਂ!), ਵਿੱਚ ਅਜੀਬ ਸੰਰਚਨਾਵਾਂ ਹੋ ਸਕਦੀਆਂ ਹਨ।"}
{"unnormalised": "ਅਤੇ, ਜੇ ਤੁਸੀਂ ਆਪਣੀ ਖੁਦ ਦੀ ਵੈੱਬਸਾਈਟ ਸੈੱਟ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਇਹ ਫੈਸਲਾ ਕਰਨ ਦੀ ਲੋੜ ਹੈ ਕਿ ਕੀ ਤੁਸੀਂ ਆਪਣੀ ਸਾਈਟ ਨੂੰ \"www\" ਨਾਲ ਜਾਂ ਇਸ ਤੋਂ ਬਿਨਾਂ ਕੰਮ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ। ਇਹ ਵਿਚਾਰਨ ਵਾਲੀ ਗੱਲ ਹੈ ਜਦੋਂ ਤੁਸੀਂ DNS ਸੈਟਿੰਗਾਂ ਨਾਲ ਗੜਬੜ ਕਰ ਰਹੇ ਹੋ, ਜੋ ਕਿ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇੱਕ ਸਿਰਦਰਦੀ ਹੈ ਜੇ ਤੁਸੀਂ ਇਸ ਤੋਂ ਜਾਣੂ ਨਹੀਂ ਹੋ। ਮੇਰੇ ਦੋਸਤ, ਰੋਹਨ, ਜੋ TCS ਵਿੱਚ ਕੰਮ ਕਰਦਾ ਹੈ, ਨੇ ਮੇਰੇ ਬਲੌਗ ਨੂੰ ਸੈੱਟ ਕਰਨ ਵਿੱਚ ਮੇਰੀ ਮਦਦ ਕੀਤੀ, ਨਹੀਂ ਤਾਂ, ਮੈਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੁਆਚ ਜਾਂਦਾ।", "normalised": "ਅਤੇ, ਜੇਕਰ ਤੁਸੀਂ ਆਪਣੀ ਖੁਦ ਦੀ ਵੈੱਬਸਾਈਟ ਸੈੱਟਅੱਪ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਇਹ ਫੈਸਲਾ ਕਰਨ ਦੀ ਲੋੜ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੀ ਸਾਈਟ ਨੂੰ \"W-W-W\" ਦੇ ਨਾਲ ਜਾਂ ਬਿਨਾਂ ਕੰਮ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ ਜਾਂ ਨਹੀਂ। ਇਹ ਵਿਚਾਰਨ ਵਾਲੀ ਗੱਲ ਹੈ ਜਦੋਂ ਤੁਸੀਂ D-N-S ਸੈਟਿੰਗਾਂ ਨਾਲ ਛੇੜਛਾੜ ਕਰ ਰਹੇ ਹੋ, ਜੋ ਕਿ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਸਿਰਦਰਦੀ ਹੈ ਜੇਕਰ ਤੁਸੀਂ ਇਸ ਤੋਂ ਜਾਣੂ ਨਹੀਂ ਹੋ। ਮੇਰੇ ਦੋਸਤ, ਰੋਹਨ, ਜੋ T-C-S ਵਿੱਚ ਕੰਮ ਕਰਦਾ ਹੈ, ਨੇ ਮੇਰਾ ਬਲੌਗ ਸੈੱਟਅੱਪ ਕਰਨ ਵਿੱਚ ਮੇਰੀ ਮਦਦ ਕੀਤੀ, ਨਹੀਂ ਤਾਂ, ਮੈਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੁਆਚ ਜਾਣਾ ਸੀ।"}
{"unnormalised": "ਨਾਲ ਹੀ, HTTP ਬਨਾਮ HTTPS ਯਾਦ ਰੱਖੋ? ਇਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਵੱਖਰਾ ਹੈ। HTTPS ਸੁਰੱਖਿਅਤ ਹੈ, HTTP ਨਹੀਂ ਹੈ। ਹਮੇਸ਼ਾ ਆਪਣੇ ਬ੍ਰਾਊਜ਼ਰ ਵਿੱਚ ਪੈਡਲਾਕ ਆਈਕਨ ਦੀ ਭਾਲ ਕਰੋ ਤਾਂ ਜੋ ਇਹ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾ ਸਕੇ ਕਿ ਵੈੱਬਸਾਈਟ HTTPS ਦੀ ਵਰਤੋਂ ਕਰ ਰਹੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਤੁਸੀਂ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਜਾਂ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਦੇ ਵੇਰਵੇ ਦਰਜ ਕਰ ਰਹੇ ਹੋ। ਕੋਈ ਵੀ ਤੁਹਾਡੇ ਦੀਵਾਲੀ ਦੀ ਖਰੀਦਦਾਰੀ ਦਾ ਬਜਟ ਚੋਰੀ ਨਹੀਂ ਕਰਨਾ ਚਾਹੁੰਦਾ, ਠੀਕ ਹੈ? ਅੱਜਕੱਲ੍ਹ, ਜ਼ਿਆਦਾਤਰ ਵੈੱਬਸਾਈਟਾਂ ਡਿਫੌਲਟ ਤੌਰ 'ਤੇ HTTPS ਦੀ ਵਰਤੋਂ ਕਰਦੀਆਂ ਹਨ, ਪਰ ਜਾਂਚ ਕਰਨ ਦੀ ਇੱਕ ਚੰਗੀ ਆਦਤ ਹੈ। Chrome ਆਮ ਤੌਰ 'ਤੇ ਇੱਕ ਛੋਟੇ ਟੈਗ ਨਾਲ ਸੁਰੱਖਿਅਤ ਨਾ ਹੋਣ ਵਾਲੀ HTTP ਵੈੱਬਸਾਈਟ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ।", "normalised": "ਨਾਲ ਹੀ, H-T-T-P ਬਨਾਮ H-T-T-P-S ਯਾਦ ਰੱਖੋ? ਉਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਵੱਖਰਾ ਹੈ। H-T-T-P-S ਸੁਰੱਖਿਅਤ ਹੈ, H-T-T-P ਨਹੀਂ ਹੈ। ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਹਮੇਸ਼ਾ ਆਪਣੇ ਬ੍ਰਾਊਜ਼ਰ ਵਿੱਚ ਤਾਲੇ ਦੇ ਆਈਕਨ ਦੀ ਭਾਲ ਕਰੋ ਕਿ ਵੈੱਬਸਾਈਟ H-T-T-P-S ਦੀ ਵਰਤੋਂ ਕਰ ਰਹੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਤੁਸੀਂ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਜਾਂ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਵੇਰਵੇ ਦਾਖਲ ਕਰ ਰਹੇ ਹੋ। ਨਹੀਂ ਚਾਹੁੰਦੇ ਕਿ ਕੋਈ ਤੁਹਾਡੇ ਦੀਵਾਲੀ ਦੇ ਖਰੀਦਦਾਰੀ ਬਜਟ ਨੂੰ ਚੋਰੀ ਕਰ ਲਵੇ, ਠੀਕ ਹੈ? ਅੱਜਕੱਲ੍ਹ, ਜ਼ਿਆਦਾਤਰ ਵੈੱਬਸਾਈਟਾਂ H-T-T-P-S ਦੀ ਵਰਤੋਂ ਡਿਫੌਲਟ ਰੂਪ ਵਿੱਚ ਕਰਦੀਆਂ ਹਨ, ਪਰ ਜਾਂਚ ਕਰਨਾ ਅਜੇ ਵੀ ਇੱਕ ਚੰਗੀ ਆਦਤ ਹੈ। Chrome ਆਮ ਤੌਰ 'ਤੇ ਇੱਕ ਛੋਟੇ ਟੈਗ ਨਾਲ ਸੁਰੱਖਿਅਤ H-T-T-P ਵੈੱਬਸਾਈਟ ਦਾ ਸੰਕੇਤ ਦਿੰਦਾ ਹੈ।"}
{"unnormalised": "ਇਸ ਲਈ, TL;DR (ਇਹ \"too long; didn't read,\" btw ਹੈ): \"www\" ਹੁਣ ਜ਼ਿਆਦਾਤਰ ਵਿਕਲਪਿਕ ਹੈ। ਪਰ ਇਹ ਜਾਣਨਾ ਕਿ ਇਹ ਕਿੱਥੋਂ ਆਇਆ ਹੈ ਅਤੇ ਵੈੱਬਸਾਈਟਾਂ ਨੂੰ ਕਿਵੇਂ ਸੈੱਟ ਕੀਤਾ ਜਾਂਦਾ ਹੈ, ਇਹ ਸਮਝਣਾ ਅਜੇ ਵੀ ਇੱਕ ਚੰਗੀ ਗੱਲ ਹੈ! ਤੁਹਾਨੂੰ ਕਦੇ ਨਹੀਂ ਪਤਾ ਕਿ ਉਹ ਬੇਤਰਤੀਬ ਜਾਣਕਾਰੀ ਕਦੋਂ ਕੰਮ ਆ ਸਕਦੀ ਹੈ।", "normalised": "ਇਸ ਲਈ, T-L-D-R (ਇਹ \"ਬਹੁਤ ਲੰਬਾ; ਪੜ੍ਹਿਆ ਨਹੀਂ,\" ਵੈਸੇ): \"W-W-W\" ਹੁਣ ਜ਼ਿਆਦਾਤਰ ਵਿਕਲਪਿਕ ਹੈ। ਪਰ ਇਹ ਜਾਣਨਾ ਕਿ ਇਹ ਕਿੱਥੋਂ ਆਇਆ ਹੈ ਅਤੇ ਇਹ ਸਮਝਣਾ ਕਿ ਵੈੱਬਸਾਈਟਾਂ ਕਿਵੇਂ ਸੈੱਟ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ, ਅਜੇ ਵੀ ਇੱਕ ਚੰਗੀ ਗੱਲ ਹੈ! ਤੁਹਾਨੂੰ ਕਦੇ ਨਹੀਂ ਪਤਾ ਕਿ ਉਹ ਬੇਤਰਤੀਬ ਗਿਆਨ ਕਦੋਂ ਕੰਮ ਆ ਸਕਦਾ ਹੈ।"}
