{"unnormalised": "साल होतं २००५. मला आठवतंय, अम्मा मला आपल्या बीएसएनएल लँडलाइनवर \"इंटर-नेट\" वापरण्यावरून ओरडत होती. त्या काळात, \"www.\" अक्षरशः पवित्र मानलं जायचं, प्रत्येक ॲड्रेसच्या आधी धार्मिकपणे टाईप करायचो, जरी ब्राउझर ते आपोआप करत असले तरी. माझा ऑर्कुट प्रोफाइल माझा अभिमान आणि आनंद होता, शाळेतील मित्रांच्या लाजिरवाण्या टेस्टिमोनियलने काळजीपूर्वक तयार केलेला. \"नेट\" एक जादूई ठिकाण होतं, चॅट रूम्स आणि डायल-अप टोन्सने भरलेले, जे आजच्यापेक्षा खूप वेगळे होते. आम्ही इंटरनेटची गती kbps मध्ये मोजायचो, mbps किंवा gbps मध्ये नाही, आणि एक इमेज लोड व्हायला ५ मिनिटं लागणं सामान्य होतं.", "normalised": "साल दोन हजार पाच होतं. मला आठवतंय, 'बी-एस-एन-एल'च्या लँडलाइनवर मी 'इंटर-नेट' वापरत बसलो म्हणून आई माझ्यावर ओरडली होती. त्याकाळी, 'डब्ल्यू-डब्ल्यू-डब्ल्यू डॉट' हे अक्षरशः पवित्र मानले जायचे, प्रत्येक ॲड्रेसच्या आधी ते अगदी धार्मिकपणे टाईप केले जायचे, जरी ब्राउझर ते आपोआप करत असले तरी. माझा ऑर्कुट प्रोफाइल माझा अभिमान होता, शाळेतील मित्रांनी दिलेल्या लाजिरवाण्या टेस्टिमोनियलने तो जपून ठेवला होता. 'नेट' एक जादूची जागा होती, चॅट रूम्स आणि डायल-अप टोनने भरलेली, जी आजच्यापेक्षा खूप वेगळी होती. आम्ही इंटरनेटची गती किलोबिट्स प्रति सेकंदात मोजायचो, मेगाबिट्स प्रति सेकंद किंवा गिगाबिट्स प्रति सेकंदात नाही, आणि एक साधे चित्र लोड व्हायला पाच मिनिटे लागणे सामान्य होते."}
{"unnormalised": "मी \"डॉट कॉम\" ट्युटोरियलवरून HTML शिकलो, माझ्या मित्रांच्या काल्पनिक व्यवसायांसाठी जिओसिटीज साईट्स बनवल्या. \"ईमेल आयडी\" हे स्टेटस सिम्बॉल होते, विशेषतः जर तुम्हाला मस्त याहू! किंवा हॉटमेल ॲड्रेस मिळाला तर. सोशल मीडिया नुकताच सुरू झाला होता; फेसबुक अजूनही कॉलेजच्या विद्यार्थ्यांसाठी एक खास क्लब होता, आणि \"ट्विटिंग\" हा शब्दही नव्हता. आठवतात ते फॉरवर्ड केलेले चेन ईमेल, ज्यात १० लोकांना पाठवल्यास नशीब बदलेल असं वचन दिलं जायचं? आहा, किती सोपे दिवस होते ते.", "normalised": "मी 'डॉट कॉम' ट्युटोरियलमधून 'एच-टी-एम-एल' शिकलो, माझ्या मित्रांच्या काल्पनिक व्यवसायांसाठी जिओसिटीज साइट्स बनवल्या. 'ईमेल आय-डी' हे स्टेटस सिम्बॉल होते, खासकरून जर तुम्हाला छान याहू! किंवा हॉटमेल ॲड्रेस मिळाला तर. सोशल मीडिया नुकताच सुरू झाला होता; फेसबुक अजूनही कॉलेजच्या विद्यार्थ्यांसाठी एक खास क्लब होता, आणि 'ट्विटिंग' हा शब्दही नव्हता. तुम्हाला आठवतात का ते फॉरवर्ड केलेले चेन ईमेल, जे तुम्ही दहा लोकांना पाठवल्यास नशीब बदलेल असं वचन देत होते? आहा, किती सोपे दिवस होते ते."}
{"unnormalised": "मग आली ब्रॉडबँड क्रांती. अचानक, \"नेट\" हे काम न राहता सोयीचं साधन बनलं. YouTube आलं, आणि रातोरात आम्ही MTV वर गाणी बघण्याऐवजी धूसर म्युझिक व्हिडिओ पाहू शकत होतो. Napster वर गाणी डाउनलोड करणे (शhh!) खूपच वेगवान झालं (पण ते कायदेशीर नव्हतं). विकिपीडिया माझ्या होमवर्कसाठीचा मुख्य स्रोत बनला, जरी सरांनी अनेकदा त्याच्या अचूकतेबद्दल सावध केलं तरी. मला आठवतंय, मी ब्लॉगरवर माझा पहिला \"ब्लॉग\" खूप कष्टानं तयार केला, जो मी एक वैयक्तिक डायरी म्हणून वापरायचो.", "normalised": "मग ब्रॉडबँड क्रांती झाली. अचानक, 'नेट' हे काम न राहता सोयीचे साधन बनले. यू-ट्यूब आलं आणि रातोरात आम्ही 'एम-टी-व्ही'वर गाणी येण्याची वाट पाहण्याऐवजी धूसर म्युझिक व्हिडिओ पाहू शकत होतो. नॅपस्टरवर गाणी डाउनलोड करणे (shhh!) खूप वेगवान झाले (पण ते कायदेशीर नव्हते). विकिपीडिया माझ्या होमवर्कसाठीचा मुख्य स्त्रोत बनला, जरी सरांनी अनेकदा त्याच्या अचूकतेबद्दल आम्हाला चेतावणी दिली. मला आठवतंय, मी ब्लॉगरवर माझा पहिला 'ब्लॉग' तयार केला, तो एक वैयक्तिक डायरी म्हणून वापरला."}
{"unnormalised": "मोबाईल इंटरनेटने सगळं काही बदलून टाकलं. जीपीआरएस (GPRS) पासून 3G आणि मग 4G पर्यंतचा प्रवास आश्चर्यकारक होता. अचानक, मी कुठेही ऑनलाइन असू शकत होतो - लोकल ट्रेनमध्ये प्रवास करताना, टपरीवर चहाची वाट बघताना. \"नेट\" मोबाईल झालं. फेसबुक आणि व्हॉट्सॲपने वर्चस्व गाजवलं, आणि लहान, चटकन समजेल अशा कंटेंटचं राज्य आलं. मेम्सने फॉरवर्ड केलेल्या ईमेलची जागा घेतली, आणि \"व्हायरल\" व्हिडिओ नवीन गप्पा बनल्या.", "normalised": "मोबाइल इंटरनेटने सर्व काही बदलून टाकले. 'जी-पी-आर-एस' वरून थ्री-जी आणि मग फोर-जी मध्ये झालेला बदल आश्चर्यकारक होता. अचानक, मी कुठेही ऑनलाइन असू शकत होतो—लोकल ट्रेनमध्ये प्रवास करताना, टपरीवर चहाची वाट पाहताना. 'नेट' मोबाइल झालं. फेसबुक आणि व्हॉट्सॲपने राज्य केले आणि लहान, चटकन समजेल अशा कंटेंटचा जमाना आला. मेम्सने फॉरवर्ड केलेल्या ईमेलची जागा घेतली आणि 'व्हायरल' व्हिडिओ नवीन गप्पा बनल्या."}
{"unnormalised": "आता, आम्ही सगळे 5G साठी तयारी करत आहोत. \"क्लाऊड\" सगळीकडे आहे, आणि \"एआय\" (AI) हा चर्चेचा विषय आहे. मला कधीकधी आश्चर्य वाटतं की अम्मा आता या \"इंटर-नेट\"बद्दल काय विचार करेल, ज्यात असंख्य ॲप्स, स्ट्रीमिंग सर्व्हिसेस आणि झटपट कनेक्टिव्हिटी आहे. एकेकाळी जी चैन होती, ती आता गरज बनली आहे, जी आपल्या जीवनाचा एक भाग बनली आहे. स्लो डायल-अपपासून ते लाईट-स्पीड ब्रॉडबँडपर्यंत, \"नेट\" खूप पुढे आलं आहे, भाई.", "normalised": "आता, आम्ही सर्व फाइव्ह-जी साठी तयारी करत आहोत. 'क्लाऊड' सगळीकडे आहे, आणि 'ए-आय' हाच चर्चेचा विषय आहे. मला कधीकधी आश्चर्य वाटते की आईला या 'इंटर-नेट'बद्दल काय वाटेल, ज्यामध्ये अगणित ॲप्स, स्ट्रीमिंग सेवा आणि झटपट कनेक्टिव्हिटी आहे. एकेकाळी जी चैन होती ती आता गरज बनली आहे, जी आपल्या जीवनाचा एक भाग बनली आहे. स्लो डायल-अपपासून ते लाईट-स्पीड ब्रॉडबँडपर्यंत, 'नेट' खूप पुढे आलं आहे, भाई."}
