{"unnormalised": "नवी दिल्ली: इलेक्ट्रॉनिक्स आणि माहिती तंत्रज्ञान मंत्रालयाने (MeitY) अलीकडेच सोशल मीडिया प्लॅटफॉर्मवर AI आणि ML अल्गोरिदमच्या जबाबदार वापरासाठी मार्गदर्शक तत्त्वे जारी केली आहेत. \"डीपफेक\" आणि ऑनलाइन चुकीच्या माहितीच्या प्रसाराबद्दल वाढत्या चिंतेचे निराकरण करणे हे या मार्गदर्शक तत्त्वांचे उद्दिष्ट आहे.", "normalised": "नवी दिल्ली: इलेक्ट्रॉनिक्स आणि माहिती तंत्रज्ञान मंत्रालयाने (M-e-i-t-Y) सोशल मीडिया प्लॅटफॉर्मवर ए-आय आणि एम-एल अल्गोरिदमच्या जबाबदार वापरासंबंधी मार्गदर्शक तत्त्वे जारी केली आहेत. \"डीपफेक\" आणि ऑनलाइन चुकीच्या माहितीचा प्रसार याबद्दलच्या वाढत्या चिंतेचे निराकरण करणे हे या मार्गदर्शक तत्त्वांचे उद्दिष्ट आहे."}
{"unnormalised": "सूत्रांनी दिलेल्या माहितीनुसार, सरकारला विशेषत: निवडणुका दरम्यान विशिष्ट कथांना प्रोत्साहन देण्यासाठी \"बॉट्स\" आणि स्वयंचलित खात्यांच्या गैरवापराबद्दल चिंता आहे. मंत्रालयाने म्हटले आहे की प्लॅटफॉर्मने \"IT Act, 2000\" आणि संबंधित नियमांचे उल्लंघन करणारी सामग्री शोधण्यासाठी आणि काढण्यासाठी मजबूत यंत्रणा अंमलात आणावी. यात बौद्धिक संपदा अधिकार किंवा कॉपीराइट उल्लंघनाच्या दाव्यांसाठी ध्वजांकित केलेल्या सामग्रीचा समावेश आहे. प्रभावी तारीख अद्याप औपचारिकपणे जाहीर व्हायची आहे.", "normalised": "सूत्रांनुसार, सरकारला विशेषत: निवडणुकांदरम्यान विशिष्ट कथानके वाढवण्यासाठी \"बॉट्स\" आणि स्वयंचलित खात्यांच्या गैरवापराची चिंता आहे. मंत्रालयाने म्हटले आहे की प्लॅटफॉर्मने \"आय-टी ऍक्ट, दोन हजार\" आणि संबंधित नियमांचे उल्लंघन करणारी सामग्री शोधण्यासाठी आणि काढण्यासाठी मजबूत यंत्रणा अंमलात आणावी. यात संभाव्य बौद्धिक संपदा अधिकार किंवा कॉपीराइट दाव्यांचे उल्लंघन करणारी सामग्री समाविष्ट आहे. प्रभावी तारीख औपचारिकपणे जाहीर होणे बाकी आहे."}
{"unnormalised": "तज्ञांचे म्हणणे आहे की ही मार्गदर्शक तत्त्वे सोशल मीडिया कंपन्यांना त्यांची सामग्री moderation क्षमता वाढवण्यासाठी \"NLP\" आणि \"computer vision\" तंत्रज्ञानामध्ये अधिक गुंतवणूक करण्यास प्रवृत्त करतील. \"End-to-end encryption\" हा अजूनही एक महत्वाचा विषय असला तरी, उत्तरदायित्व आणि सक्रिय देखरेख यावर भर राहण्याची शक्यता आहे. MeitY मधील सूत्रांचे म्हणणे आहे की वापरकर्त्याच्या गोपनीयतेचे संरक्षण आणि सुरक्षित आणि विश्वासार्ह ऑनलाइन वातावरण सुनिश्चित करणे यांमध्ये समन्वय साधण्याचे या मार्गदर्शक तत्त्वांचे उद्दिष्ट आहे.", "normalised": "तज्ञांचे म्हणणे आहे की ही मार्गदर्शक तत्त्वे सोशल मीडिया कंपन्यांना त्यांची सामग्री moderation क्षमता वाढवण्यासाठी \"एन-एल-पी\" आणि \"कॉम्प्युटर व्हिजन\" तंत्रज्ञानामध्ये अधिक गुंतवणूक करण्यास प्रवृत्त करतील. \"एंड-टू-एंड एन्क्रिप्शन\" हा अजूनही एक महत्वाचा विषय असला तरी, उत्तरदायित्व आणि सक्रिय देखरेख यावर भर दिला जाईल. M-e-i-t-Y मधील सूत्रांचे म्हणणे आहे की वापरकर्त्यांच्या गोपनीयतेचे संरक्षण आणि सुरक्षित आणि विश्वसनीय ऑनलाइन वातावरण सुनिश्चित करणे यांमध्ये समन्वय साधण्याचे उद्दिष्ट या मार्गदर्शक तत्त्वांचे आहे."}
{"unnormalised": "पुढील ६-१२ महिन्यांत ही अंमलबजावणी अपेक्षित आहे, ज्यात नियमित audits द्वारे अनुपालन सुनिश्चित केले जाईल. मंत्रालय हानिकारक सामग्री ओळखण्यासाठी आणि त्यावर अहवाल देण्यासाठी नागरिकांना शिक्षित करण्यासाठी जनजागृती मोहीम सुरू करण्याची योजना आखत आहे. \"सायबर क्राईम\" च्या वाढत्या घटना आणि \"www\" किंवा वर्ल्ड वाइड वेबच्या जबाबदार वापराच्या तातडीच्या गरजेच्या पार्श्वभूमीवर हे पाऊल उचलण्यात आले आहे.", "normalised": "पुढील सहा ते बारा महिन्यांत ही अंमलबजावणी अपेक्षित आहे, आणि नियमित audits द्वारे अनुपालन सुनिश्चित केले जाईल. मंत्रालय हानिकारक सामग्री ओळखण्यासाठी आणि नोंदवण्यासाठी नागरिकांना शिक्षित करण्यासाठी जनजागृती मोहीम सुरू करण्याची योजना आखत आहे. \"सायबर क्राइम\" च्या वाढत्या घटना आणि \"डब्ल्यू-डब्ल्यू-डब्ल्यू\" किंवा वर्ल्ड वाईड वेबच्या जबाबदार वापराच्या तातडीच्या गरजेच्या पार्श्वभूमीवर हे पाऊल उचलण्यात आले आहे."}
