{"unnormalised": "बरं, तर कुणीतरी मला भारतात इंटरनेट शब्दांचा विकास कसा झाला याबद्दल विचारलं, खासकरून आमच्यासारख्या जुन्या लोकांसाठी जे अजूनही या सगळ्या गोष्टी समजून घेण्याचा प्रयत्न करत आहेत. खरं सांगायचं तर हा एक मजेदार प्रवास आहे!", "normalised": "ठीक आहे, तर कुणीतरी मला भारतातील इंटरनेट संज्ञांच्या उत्क्रांतीबद्दल विचारले, विशेषत: आमच्यासारख्या जुन्या लोकांसाठी जे अजूनही यातील काही गोष्टी समजून घेण्याचा प्रयत्न करत आहेत. खरं सांगायचं तर हा एक मजेदार प्रवास आहे!"}
{"unnormalised": "मला आठवतं त्या काळात, म्हणजे 2000 च्या दशकाच्या सुरुवातीला, 'इंटरनेट' स्वतःच एक जादूची, रहस्यमय गोष्ट होती. आम्ही सायबर कॅफेमध्ये जाऊन 20 रुपये प्रति तास देऊन 'नेट सर्फ' करायचो. ईमेल त्यावेळी खूप महत्त्वाचे होते - अखेर, इंडिया पोस्टपेक्षा जलद पत्रं पाठवण्याचा मार्ग! 'cc' आणि 'bcc' आता कुठे सामान्य झाले होते, आणि प्रत्येकजण '.com' ॲड्रेस मिळवण्यासाठी उत्सुक होता. ऑनलाइन येण्याचा अर्थ होता तो डायल-अप मॉडेलचा किंचाळणारा आवाज... उफ्फ, त्या आठवणी. \"www\" सारख्या गोष्टीसुद्धा गंभीर तांत्रिक भाषेसारख्या वाटायच्या.", "normalised": "मला आठवतं त्यावेळेस, म्हणजे अगदी दोन हजाराच्या सुरुवातीला, 'इंटरनेट' हीच एक जादूची, रहस्यमय गोष्ट होती. आम्ही सायबर कॅफेमध्ये जाऊन 'नेट सर्फ' करण्यासाठी तासाला वीस रुपये द्यायचो. ईमेल हे तेव्हा खूप महत्त्वाचे होते - शेवटी, इंडिया पोस्टपेक्षा जलद पत्रं पाठवण्याचा मार्ग! 'सी-सी' आणि 'बी-सी-सी' हे नुकतेच सामान्य होऊ लागले होते, आणि प्रत्येकजण 'डॉट कॉम' ॲड्रेस मिळवण्यासाठी उत्सुक होता. ऑनलाइन जाण्याचा अर्थ तो डायल-अप मॉडेमचा किंचाळणारा आवाज ऐकणे... उफ्फ, त्या आठवणी. \"डब्ल्यू-डब्ल्यू-डब्ल्यू\" सारखे शब्द एखाद्या गंभीर तांत्रिक भाषेसारखे वाटायचे."}
{"unnormalised": "मग सोशल मीडियाचा जमाना आला. अचानक, प्रत्येकजण ऑर्कुटवर, मग फेसबुकवर आला. तेव्हापासूनच संक्षेप (abbreviations) वापरण्याची लाट आली. 'LOL' आमच्या शब्दसंग्रहाचा भाग बनला, माझ्या आईनेसुद्धा ते वापरायला सुरुवात केली, जरी तिला सुरुवातीला वाटले की त्याचा अर्थ 'lots of love' आहे. 'BRB', 'OMG', हे सगळे नवीन इंटरनेट स्लैंग (slang) वणव्यासारखे पसरले. आम्ही दिवसातून एकदा ईमेल तपासण्याऐवजी दर 5 मिनिटांनी फेसबुक तपासू लागलो. सगळं काही कनेक्ट (connect) करणे, लाईक (like) करणे आणि शेअर (share) करण्याबद्दल होतं. \"FB\" हे नवं कूल (cool) होतं.", "normalised": "मग सोशल मीडियाचा जमाना आला. अचानक, प्रत्येकजण ऑर्कुटवर, मग फेसबुकवर आला. तेव्हापासून संक्षेप शब्दांनी थैमान घातले. 'एल-ओ-एल' हा आमच्या शब्दसंग्रहाचा भाग बनला, अगदी माझ्या आईनेसुद्धा तो वापरायला सुरुवात केली, जरी तिला सुरुवातीला वाटले की त्याचा अर्थ 'लॉट्स ऑफ लव्ह' आहे. 'बी-आर-बी', 'ओ-एम-जी', हे सर्व नवीन इंटरनेट स्लैंग (slang) वणव्यासारखे पसरत होते. आम्ही दिवसातून एकदा ईमेल तपासण्यापासून ते दर पाच मिनिटांनी फेसबुक तपासण्यापर्यंत पोहोचलो. हे सर्व कनेक्ट होण्याबद्दल, लाईक करण्याबद्दल आणि शेअर करण्याबद्दल होते. \"एफ-बी\" हे नवीन 'कूल' होते."}
{"unnormalised": "आता, मोबाईल इंटरनेट आणि जिओच्या वाढीमुळे, गोष्टी पूर्णपणे पुढच्या स्तरावर गेल्या आहेत. आमच्याकडे 4G आहे, लवकरच 5G येईल, आणि डेटा पूर्वीपेक्षा स्वस्त झाला आहे. 'वायफाय' (WiFi), 'हॉटस्पॉट' (hotspot) आणि 'डेटा पॅक' (data pack) हे शब्द घरोघरी वापरले जातात. प्रत्येकजण व्हॉट्सॲप (WhatsApp) वापरत आहे, आणि हे सगळं जीआयएफ्‌स (GIFs) आणि स्टिकर्सबद्दल आहे. मी आता नवीन संक्षेपांचा (acronyms) मागोवा ठेवू शकत नाही. \"डीएम\" (DM), \"टीबीटी\" (TBT), आणि अशा अनेक ट्रेंडी (trendy) भाषेने ऑनलाइन जागा भरलेल्या आहेत आणि आजकालची मुलं \"आयवायकेवायके\" (IYKYK) सारख्या गोष्टी कसलाही खुलासा न करता वापरतात.", "normalised": "आता, मोबाइल इंटरनेट आणि जिओच्या उदयामुळे, गोष्टी पूर्णपणे पुढच्या स्तरावर गेल्या आहेत. आमच्याकडे फोर जी आहे, लवकरच फाईव्ह जी येईल, आणि डेटा पूर्वीपेक्षा स्वस्त आहे. 'डब्ल्यू-आय-एफ-आय', 'हॉटस्पॉट' आणि 'डेटा पॅक' यांसारखे शब्द घरोघरी परिचित झाले आहेत. प्रत्येकजण व्हॉट्सॲप वापरत आहे, आणि हे सर्व जी-आय-एफ आणि स्टिकर्सबद्दल आहे. मी आता नवीन संक्षेप शब्दांचा मागोवा ठेवू शकत नाही. \"डी-एम\", \"टी-बी-टी,\" आणि सर्व प्रकारच्या ट्रेंडी (trendy) भाषाशैलीने ऑनलाइन जागा भरलेल्या आहेत आणि आजकालची मुले \"आय-वाय-के-वाय-के\" सारख्या गोष्टी कोणत्याही स्पष्टीकरणाशिवाय सहज वापरतात."}
{"unnormalised": "हे शब्द कसे विकसित होतात हे मजेदार आहे. गंभीर तांत्रिक भाषेपासून ते संक्षेप आणि मीम्सपर्यंत, हे सर्व दर्शवते की भारतातील तंत्रज्ञान किती वेगाने आपले जीवन बदलत आहे. मला वाटतं की शिकत राहणं, प्रश्न विचारत राहणं (ते कितीही हास्यास्पद वाटले तरी) आणि डिजिटल (digital) जगाला स्वीकारणे हेच महत्त्वाचे आहे, तेही एका वेळी एक संक्षेप वापरून!", "normalised": "हे शब्द कसे विकसित होतात हे मजेदार आहे. गंभीर तांत्रिक भाषेपासून ते संक्षेप शब्दांपर्यंत ते मीम्सपर्यंत, हे सर्व दर्शवते की भारतातील आपले जीवन तंत्रज्ञान किती लवकर बदलत आहे. मला वाटते की शिकत राहणे, प्रश्न विचारत राहणे (ते मूर्ख वाटले तरीही) आणि डिजिटल जगाचा स्वीकार करणे हे महत्त्वाचे आहे, एका वेळी एक संक्षेप शब्द!"}
