{"unnormalised": "ठीक आहे, तर कुणीतरी विचारलं की \"www\" आणि थेट वेबसाईटचं नाव टाइप करण्यात काय फरक आहे, बरोबर? हा एक चांगला प्रश्न आहे!", "normalised": "ठीक आहे, तर कुणीतरी विचारलं की \"डब्ल्यू-डब्ल्यू-डब्ल्यू\" आणि थेट वेबसाईटचं नाव टाइप करणं यात काय फरक आहे, बरोबर? हा चांगला प्रश्न आहे!"}
{"unnormalised": "बघा, पूर्वीच्या काळात, म्हणजे इंटरनेटच्या सुरुवातीच्या काळात, \"www\" खूप महत्त्वाचं होतं. ते \"वर्ल्ड वाईड वेब\" (World Wide Web) साठी वापरलं जायचं, आणि ते मुळात सर्व्हरला सांगत असे की तुम्हाला विशेषतः वेबसाइटची सामग्री ॲक्सेस करायची आहे, तिची ईमेल किंवा इतर सेवा नाही. हे असं समजा की तुम्ही ऑटो-रिक्षा चालकाला इमारतीच्या आवारात नक्की कुठे जायचं आहे ते सांगत आहात - तुम्ही फक्त “ती इमारत” असं नाही म्हणणार, तुम्ही निश्चित ठिकाण सांगणार, बरोबर?", "normalised": "बघा, पूर्वीच्या काळात, म्हणजे इंटरनेटच्या सुरुवातीच्या काळात, \"डब्ल्यू-डब्ल्यू-डब्ल्यू\" खूप महत्त्वाचं होतं. ते \"वर्ल्ड वाईड वेब\" साठी असायचं, आणि ते मुळात सर्व्हरला सांगत असे की तुम्हाला वेबसाईटची सामग्री ॲक्सेस करायची आहे, तिची ईमेल किंवा इतर सेवा नाही. हे असं आहे की तुम्ही ऑटो-रिक्षा चालकाला इमारतीच्या आत नेमके कुठे जायचे आहे हे सांगत आहात - तुम्ही फक्त \"ती इमारत\" असं नाही म्हणणार, तुम्ही निश्चित ठिकाण सांगाल, बरोबर?"}
{"unnormalised": "पण आजकाल? Chrome किंवा Firefox (किंवा JioPages सुद्धा!) सारखे बहुतेक आधुनिक ब्राउझर हुशार आहेत. त्यांना आपोआप समजतं की तुम्हाला \"www\" हवा आहे, त्यामुळे तुम्ही टाइप नाही केला तरी ते आपोआप ॲड करतात. हे असं आहे की त्यांनी तुमच्यासाठी ऑटो-रिक्षा राइड आधीच बुक करून ठेवली आहे! त्यामुळे, \"google.com\" टाइप करणं हे सामान्यतः \"www.google.com\" टाइप करण्यासारखंच आहे.", "normalised": "पण आजकाल? बहुतेक आधुनिक ब्राउझर, जसे की Chrome किंवा Firefox (किंवा JioPages सुद्धा!), ते स्मार्ट आहेत. त्यांना आपोआप समजतं की तुम्हाला \"डब्ल्यू-डब्ल्यू-डब्ल्यू\" हवं आहे, त्यामुळे तुम्ही टाइप न करताही ते आपोआप ॲड करतात. जणू काही त्यांनी तुमच्यासाठी ऑटो-रिक्षा आधीच बुक केली आहे! त्यामुळे, \"google डॉट कॉम\" टाइप करणं हे साधारणपणे \"डब्ल्यू-डब्ल्यू-डब्ल्यू डॉट google डॉट कॉम\" टाइप करण्यासारखंच आहे."}
{"unnormalised": "तरी काही अपवाद असू शकतात. क्वचितच, एखादी वेबसाइट अशा प्रकारे सेट केली जाऊ शकते जी \"www\" सह किंवा त्याशिवाय कार्य करते. कधीकधी, जुन्या वेबसाइट्स, विशेषत: ज्या '95 किंवा '96 पासून अपडेट केलेल्या नाहीत (मी फक्त अंदाज लावत आहे!), त्यांची कॉन्फिगरेशन विचित्र असू शकते.", "normalised": "काही अपवाद असू शकतात, बरं का. क्वचित प्रसंगी, एखादी वेबसाइट अशा प्रकारे सेट केली जाऊ शकते की ती फक्त \"डब्ल्यू-डब्ल्यू-डब्ल्यू\" सोबत किंवा त्याशिवायच काम करेल. कधीकधी, जुन्या वेबसाइट्स, विशेषत: ज्या नव्वद-पांच्या किंवा नव्वद-सहा नंतर अपडेट केलेल्या नाहीत (मी फक्त अंदाज लावत आहे!), त्यांची सेटिंग्ज विचित्र असू शकतात."}
{"unnormalised": "आणि, जर तुम्ही स्वतःची वेबसाइट सेट करत असाल, तर तुम्हाला ठरवावं लागेल की तुमची साइट \"www\" सह किंवा त्याशिवाय काम करावी की नाही. DNS सेटिंग्जमध्ये गडबड करत असताना याचा विचार करायला हवा, खरं सांगायचं तर, जर तुम्ही त्यामध्ये पारंगत नसाल तर डोकेदुखी आहे. माझा मित्र, रोहन, जो TCS मध्ये काम करतो, त्याने मला माझा ब्लॉग सेट करण्यात मदत केली, नाहीतर मी पूर्णपणे गोंधळलो असतो.", "normalised": "आणि, जर तुम्ही तुमची स्वतःची वेबसाइट सेट करत असाल, तर तुम्हाला हे ठरवावे लागेल की तुमची साइट \"डब्ल्यू-डब्ल्यू-डब्ल्यू\" सह किंवा त्याशिवाय काम करावी की नाही. जेव्हा तुम्ही डी-एन-एस सेटिंग्जमध्ये गडबड करत असाल तेव्हा विचार करण्यासारखी ही गोष्ट आहे, जी खरं तर, जर तुम्हाला त्याची माहिती नसेल तर डोकेदुखी आहे. माझा मित्र, रोहन, जो टी-सी-एस मध्ये काम करतो, त्याने मला माझा ब्लॉग सेट करण्यात मदत केली, नाहीतर मी पूर्णपणे गोंधळलो असतो."}
{"unnormalised": "तसेच, HTTP विरुद्ध HTTPS आठवतंय? ते पूर्णपणे वेगळे आहे. HTTPS सुरक्षित आहे, HTTP नाही. वेबसाइट HTTPS वापरत आहे की नाही हे सुनिश्चित करण्यासाठी तुमच्या ब्राउझरमधील लॉक (padlock) चिन्ह नेहमी तपासा, खासकरून जेव्हा तुम्ही वैयक्तिक माहिती किंवा क्रेडिट कार्ड तपशील टाकता तेव्हा. दिवाळीच्या खरेदीसाठी ठेवलेल्या पैशांची चोरी होऊ नये, बरोबर? आजकाल, बहुतेक वेबसाइट्स डीफॉल्टनुसार HTTPS वापरतात, परंतु तपासण्याची सवय चांगली आहे. Chrome सहसा असुरक्षित HTTP वेबसाइटला एका लहान टॅगने दर्शवितो.", "normalised": "आणखी एक गोष्ट, एच-टी-टी-पी विरुद्ध एच-टी-टी-पी-एस आठवतंय? ते पूर्णपणे वेगळं आहे. एच-टी-टी-पी-एस सुरक्षित आहे, एच-टी-टी-पी नाही. वेबसाइट एच-टी-टी-पी-एस वापरत आहे की नाही हे तपासण्यासाठी तुमच्या ब्राउझरमध्ये नेहमी पॅडलॉक चिन्ह (कुलूप) पहा, खासकरून जेव्हा तुम्ही वैयक्तिक माहिती किंवा क्रेडिट कार्ड तपशील टाकत असाल. दिवाळीच्या शॉपिंगचं बजेट कुणी चोरलेलं नको आहे, बरोबर ना? आजकाल, बहुतेक वेबसाइट्स डीफॉल्टनुसार एच-टी-टी-पी-एस वापरतात, पण तपासण्याची सवय चांगली आहे. Chrome सहसा असुरक्षित एच-टी-टी-पी वेबसाइटला एका लहान टॅगने दर्शवतो."}
{"unnormalised": "म्हणून, TL;DR (म्हणजे \"खूप मोठं; वाचलं नाही,\" btw): \"www\" आता बहुतेक वेळा ऑप्शनल आहे. पण ते कुठून आलं हे माहीत असणं आणि वेबसाइट्स कशा सेट केल्या जातात हे समजून घेणं अजूनही चांगली गोष्ट आहे! तुम्हाला कधी हे ज्ञान उपयोगी पडेल हे सांगता येत नाही.", "normalised": "त्यामुळे, टी-एल-डी-आर (म्हणजे \"खूप लांब; वाचलं नाही,\" बरं का): \"डब्ल्यू-डब्ल्यू-डब्ल्यू\" आता बहुतेक वेळा ऑप्शनल आहे. पण ते कुठून आलं हे जाणून घेणं आणि वेबसाइट्स कशा सेट केल्या जातात हे समजून घेणं अजूनही चांगली गोष्ट आहे! तुम्हाला कधी कशाची गरज भासेल हे सांगता येत नाही."}
