{"unnormalised": "भारतीयांना माहीत असाव्यात अशा काही सामान्य इंटरनेट संज्ञा कोणत्या आहेत?", "normalised": "भारतीयांनी माहित असले पाहिजेत असे काही सामान्य इंटरनेट शब्द कोणते आहेत?"}
{"unnormalised": "भारतात इंटरनेटचा वापर वाढत असल्यामुळे, काही सामान्य इंटरनेट संज्ञा समजून घेणे अत्यंत महत्त्वाचे ठरत आहे. स्वस्त डेटा प्लॅन आणि स्मार्टफोनच्या वाढत्या वापरामुळे, ज्यांचे औपचारिक शिक्षण कमी आहे, तेसुद्धा मोठ्या प्रमाणात डिजिटल जगात सहभागी होत आहेत. भारतीयांना इंटरनेट प्रभावीपणे आणि सुरक्षितपणे वापरण्यासाठी उपयुक्त ठरतील, अशा काही आवश्यक संज्ञा येथे दिल्या आहेत.", "normalised": "भारतात इंटरनेटचा प्रसार वाढत असताना, सामान्य इंटरनेट संज्ञा समजून घेणे अधिकाधिक महत्वाचे होत आहे. परवडणारे डेटा प्लॅन आणि स्मार्टफोनच्या वाढत्या वापरामुळे, मर्यादित औपचारिक शिक्षण घेतलेले लोक देखील डिजिटल जगात अधिकाधिक संवाद साधत आहेत. भारतीयांना प्रभावीपणे आणि सुरक्षितपणे इंटरनेट वापरण्यासाठी सक्षम करणारे काही आवश्यक शब्द येथे आहेत."}
{"unnormalised": "सर्वप्रथम, \"URL\" म्हणजे युनिफॉर्म रिसोर्स लोकेटर (Uniform Resource Locator) या संज्ञेशी परिचित व्हा. हे मुळात इंटरनेटवरील विशिष्ट पेज किंवा रिसोर्सचा वेब ॲड्रेस (web address) असतो. उदाहरणार्थ, जसे बाजारात एखाद्या दुकानाचा पत्ता असतो, तसेच हे डिजिटल ॲड्रेस आहे. उदाहरणार्थ, https://www.irctc.co.in हे भारतीय रेल्वे खानपान आणि पर्यटन महामंडळाच्या (Indian Railway Catering and Tourism Corporation) वेबसाइटचे URL आहे.", "normalised": "सर्वप्रथम, \"यू-आर-एल\" (U-R-L) म्हणजे युनिफॉर्म रिसोर्स लोकेटर (Uniform Resource Locator) या शब्दाशी परिचित व्हा. हे मुळात इंटरनेटवरील विशिष्ट पृष्ठ किंवा स्रोताचा वेब पत्ता आहे. हे एखाद्या बाजारपेठेतील दुकानाचा डिजिटल पत्ता असल्यासारखे आहे. उदाहरणार्थ, एच-टी-टी-पी-एस (H-T-T-P-S) कॉलन स्लॅश स्लॅश डब्ल्यू-डब्ल्यू-डब्ल्यू (W-W-W) डॉट आय-आर-सी-टी-सी (I-R-C-T-C) डॉट सी-ओ (C-O) डॉट आय-एन (I-N) हे भारतीय रेल्वे खानपान आणि पर्यटन महामंडळाच्या वेबसाइटचे यू-आर-एल (U-R-L) आहे."}
{"unnormalised": "यानंतर, \"Wi-Fi\" समजून घेणे महत्त्वाचे आहे. वाय-फाय हे वायरलेस नेटवर्किंग तंत्रज्ञान (wireless networking technology) आहे, जे स्मार्टफोन, लॅपटॉप आणि टॅब्लेटसारख्या उपकरणांना केबलशिवाय इंटरनेटशी कनेक्ट (connect) करण्याची परवानगी देते. बहुतेक कॅफे, रेस्टॉरंट आणि घरे आता वाय-फाय हॉटस्पॉट देतात. अनेक सार्वजनिक ठिकाणी तुम्हाला \"येथे मोफत वाय-फाय उपलब्ध आहे\" अशा जाहिराती दिसू शकतात. एक सामान्य वाय-फाय राउटर (Wi-Fi router) 2.4 GHz किंवा 5 GHz फ्रिक्वेन्सी बँडवर (frequency band) कार्य करते.", "normalised": "पुढे, \"वाय-फाय\" (Wi-Fi) समजून घेणे महत्त्वाचे आहे. वाय-फाय हे वायरलेस नेटवर्किंग तंत्रज्ञान आहे, जे स्मार्टफोन, लॅपटॉप आणि टॅब्लेट यांसारख्या उपकरणांना केबल्सची आवश्यकता नसताना इंटरनेटशी कनेक्ट करण्याची परवानगी देते. बहुतेक कॅफे, रेस्टॉरंट आणि घरे आता वाय-फाय हॉटस्पॉट देतात. अनेक सार्वजनिक ठिकाणी तुम्हाला \"येथे मोफत वाय-फाय उपलब्ध आहे\" अशा जाहिराती दिसू शकतात. एक सामान्य वाय-फाय राउटर दोन पॉईंट चार जी-एच-झेड (two point four G-H-Z) किंवा पाच जी-एच-झेड (five G-H-Z) फ्रिक्वेन्सी बँडवर कार्य करते."}
{"unnormalised": "\"ISP\" किंवा इंटरनेट सर्व्हिस प्रोव्हायडर (Internet Service Provider) ही संज्ञा देखील खूप महत्त्वाची आहे. या कंपन्या तुम्हाला इंटरनेट ॲक्सेस (internet access) पुरवतात, जसे की जिओ (Jio), एअरटेल (Airtel) आणि बीएसएनएल (BSNL). तुमचा मासिक बिल जसे की रु. 499 किंवा रु. 799 तुमच्या ISP ला जातो.", "normalised": "\"आय-एस-पी\" (I-S-P) किंवा इंटरनेट सेवा प्रदाता ही संज्ञा देखील खूप महत्त्वाची आहे. जिओ (Jio), एअरटेल (Airtel) आणि बी-एस-एन-एल (B-S-N-L) यांसारख्या कंपन्या तुम्हाला इंटरनेट ॲक्सेस (Access) पुरवतात. तुमचा चारशे नव्वद रुपये किंवा सातशे नव्वद रुपयांचा मासिक बिल तुमच्या आय-एस-पी (I-S-P) ला जातो."}
{"unnormalised": "पुढे, \"डाउनलोड\" (Download) आणि \"अपलोड\" (Upload) आहे. डाउनलोड म्हणजे इंटरनेटवरून तुमच्या डिव्हाइसवर (device) डेटा (data) ट्रान्सफर (transfer) करणे, जसे की एखादे बॉलीवूडचे गाणे किंवा चित्रपट डाउनलोड करणे. याउलट, अपलोड म्हणजे तुमच्या डिव्हाइसवरून इंटरनेटवर डेटा ट्रान्सफर करणे, जसे की फेसबुकवर (Facebook) कुटुंबाचा फोटो किंवा यूट्यूबवर (YouTube) व्हिडिओ अपलोड करणे. लक्षात ठेवा की 50 Mbps चा डाउनलोड स्पीड (download speed) आता सामान्य होत आहे.", "normalised": "त्यानंतर, \"डाउनलोड\" (Download) आणि \"अपलोड\" (Upload) आहे. डाउनलोड म्हणजे इंटरनेटवरून तुमच्या डिव्हाइसवर (Device) डेटा (Data) हस्तांतरित करणे, जसे की एखादे बॉलीवूडचे गाणे किंवा चित्रपट डाउनलोड करणे. अपलोड करणे म्हणजे तुमच्या डिव्हाइसवरून (Device) इंटरनेटवर डेटा (Data) हस्तांतरित करणे, जसे की फेसबुकवर (Facebook) कुटुंबाचा फोटो किंवा यू-ट्यूबवर (YouTube) व्हिडिओ (Video) अपलोड करणे. लक्षात ठेवा की पन्नास एम-बी-पी-एस (fifty M-B-P-S) चा डाउनलोड स्पीड (Download speed) आता सामान्य होत आहे."}
{"unnormalised": "\"फिशिंग\" (Phishing) हा आणखी एक महत्त्वाचा शब्द आहे, विशेषत: ऑनलाइन सुरक्षिततेसाठी. हे एक फसवणूक करण्याचा प्रयत्न आहे, ज्यामध्ये युजरनेम (username), पासवर्ड (password) आणि क्रेडिट कार्ड (credit card) तपशील यांसारख्या संवेदनशील माहिती (sensitive information) मिळवण्यासाठी एखाद्या विश्वसनीय संस्थेच्या नावाखाली खोटी माहिती दिली जाते. तुमच्या बँकेच्या तपशीलांची मागणी करणाऱ्या ईमेल किंवा मेसेजेसबाबत सावध राहा; \"SBI\" कडून तुमच्या OTP ची मागणी करणारा मेसेज (message) संशयास्पद माना. तुमचा OTP, किंवा वन-टाइम पासवर्ड (One-Time Password) कधीही शेअर करू नका.", "normalised": "\"फिशिंग\" (Phishing) हा आणखी एक महत्त्वाचा शब्द आहे, विशेषत: ऑनलाइन (Online) सुरक्षिततेसाठी. हेUsername, पासवर्ड (Password) आणि क्रेडिट कार्ड (Credit card) तपशीलांसारख्या संवेदनशील माहिती मिळवण्यासाठी विश्वासू संस्थेच्या रूपात बतावणी करून केले जाणारे फसवणूकपूर्ण प्रयत्न आहेत. तुमच्या बँकेच्या तपशीलांची मागणी करणाऱ्या ईमेल (Email) किंवा संदेशांबद्दल सावधगिरी बाळगा; \"एस-बी-आय\" (S-B-I) कडून तुमच्या ओ-टी-पी (O-T-P) ची मागणी करणारा संदेश संशयाने हाताळला पाहिजे. तुमचा ओ-टी-पी (O-T-P) किंवा वन-टाइम पासवर्ड (One-Time Password) कधीही शेअर (Share) करू नका."}
{"unnormalised": "शेवटी, \"VPN\" म्हणजे काय आणि ते काय करते हे समजून घेणे अधिकाधिक महत्त्वाचे होत आहे. VPN म्हणजे व्हर्च्युअल प्रायव्हेट नेटवर्क (Virtual Private Network). ही एक अशी सेवा आहे जी इंटरनेटवर सुरक्षित कनेक्शन (secure connection) तयार करते, जी तुमच्या ऑनलाइन गोपनीयतेचे (online privacy) संरक्षण करण्यासाठी आणि तुमच्या प्रदेशात प्रतिबंधित (restrict) असलेल्या कंटेंटपर्यंत (content) ॲक्सेस (access) मिळवण्यासाठी वापरली जाते. अनेकजण ब्लॉक (block) केलेल्या वेबसाइट्स ॲक्सेस (access) करण्यासाठी VPN वापरतात. अनेक VPN उपलब्ध आहेत, काही मोफत आणि काही सशुल्क; एका विश्वसनीय VPN सबस्क्रिप्शनची (subscription) किंमत सुमारे $5 प्रति महिना असू शकते.", "normalised": "शेवटी, \"व्ही-पी-एन\" (V-P-N) काय आहे आणि ते काय करते हे समजून घेणे अधिकाधिक महत्त्वाचे होत आहे. व्ही-पी-एन (V-P-N) म्हणजे व्हर्च्युअल प्रायव्हेट नेटवर्क (Virtual Private Network). ही एक सेवा आहे जी इंटरनेटवर सुरक्षित कनेक्शन (Connection) तयार करते, जी बहुतेक वेळा तुमची ऑनलाइन (Online) गोपनीयता जपण्यासाठी आणि तुमच्या प्रदेशात प्रतिबंधित असलेली सामग्री ॲक्सेस (Access) करण्यासाठी वापरली जाते. अनेकजण ब्लॉक (Block) केलेल्या वेबसाइट्स ॲक्सेस (Access) करण्यासाठी व्ही-पी-एन (V-P-N) वापरतात. अनेक व्ही-पी-एन (V-P-N) उपलब्ध आहेत, काही विनामूल्य आणि काही सशुल्क; एका विश्वसनीय व्ही-पी-एन (V-P-N) सबस्क्रिप्शनसाठी (Subscription) तुम्हाला दरमहा सुमारे पाच डॉलर खर्च येऊ शकतो."}
{"unnormalised": "या सामान्य इंटरनेट संज्ञांशी परिचित होऊन, भारतीय नागरिक डिजिटल जगात सुरक्षित आणि माहितीपूर्ण राहून इंटरनेटची पूर्ण क्षमता वापरू शकतात. ज्या देशात 4G आणि 5G कनेक्टिव्हिटी (connectivity) झपाट्याने वाढत आहे, तिथे डिजिटल साक्षरता (digital literacy) ही आता चैनीची बाब नसून गरज आहे.", "normalised": "या सामान्य इंटरनेट संज्ञांशी परिचित होऊन, भारतीय नागरिक अधिकाधिक डिजिटल जगात सुरक्षित आणि माहितीपूर्ण राहून इंटरनेटची पूर्ण क्षमता वापरू शकतात. ज्या देशात फोर जी (Four G) आणि फाइव्ह जी (Five G) कनेक्टिव्हिटी (Connectivity) झपाट्याने वाढत आहे, तेथे डिजिटल साक्षरता आता चैनीची बाब नसून गरज आहे."}
