{"unnormalised": "मला आठवतं, \"404 नॉट फाउंड\" म्हणजे काय हे मला पहिल्यांदा कधी कळलं. ते फक्त स्क्रीनवर दिसणारं एक एरर मेसेज नव्हतं; तर एका मोफत बॉलीवूड गाणं डाउनलोड करण्याच्या माझ्या प्रयत्नातला तो एक डिजिटल अडथळा होता. हे 2000 च्या दशकाच्या सुरुवातीचं होतं, जिओ येण्यापूर्वीचं. तेव्हा इंटरनेट ॲक्सेस सोन्यासारखा मौल्यवान होता आणि माझ्या होमटाऊन कानपूरमधील लोकल सायबर कॅफेमध्ये तासाला 200 रुपये देऊन मिळत असे.", "normalised": "मला आठवतं, \"फोर हंड्रेड अँड फोर नॉट फाउंड\" (404 Not Found) म्हणजे काय, हे मला पहिल्यांदा कधी कळलं. ते फक्त स्क्रीनवर दिसणारं एक एरर मेसेज नव्हतं; तर एका मोफत बॉलीवूड गाणं डाउनलोड करण्याच्या माझ्या प्रयत्नातला तो एक डिजिटल अडथळा होता. हे अगदी दोन हजारच्या सुरुवातीचे दिवस होते, प्री-जिओ काळ, जेव्हा इंटरनेट ॲक्सेस सोन्यासारखा precious (मोलवान) होता आणि माझ्या होमटाऊन, कानपूरमधील लोकल सायबर कॅफेमध्ये (cyber cafe) तासाला दोनशे रुपये देऊन मिळायचा."}
{"unnormalised": "माझ्या क्लासमधील मुलांकडून मला एका भन्नाट वेबसाइटबद्दल ऐकायला मिळालं होतं, जिथे सगळ्या लेटेस्ट हिंदी चित्रपटांची गाणी मिळतात असं बोललं जात होतं. ते तोंडी सांगितलं गेलं होतं, एका नोटबुकच्या मागच्या पानावर लिहून दिलं होतं: www.bollytunes.com/songs. अर्थात, तेव्हा मला यूआरएल (URL) किंवा स्पेलिंग (spelling) तपासण्याचे महत्त्व वगैरे गोष्टी कळत नव्हत्या. माझ्या खिशातल्या पैशांनी सज्ज होऊन, मी शाळेनंतर लगेच सायबर कॅफे गाठलं.", "normalised": "माझ्या क्लासमधील मुलांकडून मला एका अमेझिंग वेबसाईटबद्दल (amazing website) कुजबुज ऐकायला मिळाली, जिथे लेटेस्ट हिंदी चित्रपटांची गाणी मिळतात. ती तोंडी सांगितली जायची, एका नोटबुकच्या (notebook) मागच्या पानावर लिहिलेली: डब्ल्यू-डब्ल्यू-डब्ल्यू डॉट बॉलीट्यून्स डॉट कॉम स्लॅश साँग्स (www dot bollytunes dot com slash songs). अर्थात, तेव्हा मला यू-आर-एल (U-R-L) म्हणजे काय किंवा स्पेलिंग (spelling) तपासणं किती महत्त्वाचं आहे, हे कळत नव्हतं. माझ्या खिशातल्या पैशांनी सज्ज होऊन, मी शाळेनंतर लगेच सायबर कॅफेमध्ये धाव घेतली."}
{"unnormalised": "थरथरत्या बोटांनी ॲड्रेस टाइप करून, मी एंटर (Enter) दाबलं, आणि मला वाटलं की मी एका संगीत नंदनवनात पोहोचणार. पण त्याऐवजी, तो भयानक \"404 नॉट फाउंड\" (404 Not Found) माझ्यासमोर आला. मी पुन्हा प्रयत्न केला, पुन्हा, प्रत्येक वेळी तोच निकाल. जाड भिंगाचा चष्मा लावलेल्या एका दयाळू सायबर कॅफे मालकाने माझी निराशा पाहिली. \"बेटा, स्पेलिंग (spelling) तपासून बघ,\" त्याने सल्ला दिला. \"कदाचित .com नाही, .net असेल?\"", "normalised": "थरथरत्या बोटांनी ॲड्रेस (address) टाइप (type) करून, मी एंटर (enter) दाबलं, आणि मला संगीताच्या स्वर्गात पोहोचवतील अशी अपेक्षा होती. त्याऐवजी, तो भयानक \"फोर हंड्रेड अँड फोर नॉट फाउंड\" (404 Not Found) माझ्याकडे रोखून बघत होता. मी पुन्हा प्रयत्न केला, आणि पुन्हा, प्रत्येक वेळी तोच निकाल. जाड भिंगाचा चष्मा लावलेल्या, दयाळू सायबर कॅफे मालकाने माझी निराशा हेरली. \"बेटा, स्पेलिंग चेक कर,\" त्यांनी सल्ला दिला. \"कदाचित डॉट नेट (dot net) असेल, डॉट कॉम (dot com) नसेल?\""}
{"unnormalised": "मी पुढील 30 मिनिटे प्रत्येक शक्य कॉम्बिनेशन (combination) वापरून पाहिले – .in, .org, \"www.\" लावून आणि काढून – प्रत्येक प्रयत्न अयशस्वी ठरला. माझे 100 रुपये झटपट संपले, आणि मला \"डेड लिंक\" (dead link) म्हणजे काय याचा सखोल अनुभव मिळाला. आणि इंटरनेट खरंच कसं काम करतं हे समजून घेण्याची तीव्र इच्छा निर्माण झाली.", "normalised": "मी पुढचे तीस मिनिटे प्रत्येक शक्य कॉम्बिनेशन (combination) वापरून पाहिले – डॉट इन (dot in), डॉट ऑर्ग (dot org), \"डब्ल्यू-डब्ल्यू-डब्ल्यू डॉट\" (www dot) ॲड (add) आणि रिमूव्ह (remove) करून – प्रत्येक प्रयत्न अयशस्वी ठरला. माझे शंभर रुपये झटपट गायब झाले, आणि मला \"डेड लिंक\" (dead link) म्हणजे काय याचा सखोल अनुभव मिळाला. आणि इंटरनेट R-E-A-L-L-Y कसं काम करतं हे समजून घेण्याची तीव्र इच्छा निर्माण झाली."}
{"unnormalised": "नंतर, एका मित्राने मला डीएनएस सर्व्हर्स (DNS servers) बद्दल, आयपी ॲड्रेस (IP address) कसे काम करतात याबद्दल आणि होस्टिंगच्या (hosting) संपूर्ण संकल्पनेबद्दल समजावलं. माझं डोकंच चक्रावून गेलं. मला समजलं की \"404\" हा फक्त एक यादृच्छिक एरर (random error) नाही; तर वेब सर्व्हरचा (web server) नम्र (किंवा कमी नम्र)पणे सांगण्याचा तो एक मार्ग आहे की, \"क्षमस्व, मला इंटरनेटवर त्या विशिष्ट 'ठिकाणी' तुम्ही जे शोधत आहात ते सापडत नाही.\" त्याने मला इतकं आकर्षित केलं की मी पुढे जाऊन कॉम्प्युटर सायन्समध्ये (Computer Science) पदवी घेतली.", "normalised": "नंतर, एका मित्राने मला डी-एन-एस सर्व्हर्स (D-N-S servers) बद्दल, आय-पी ॲड्रेसेस (I-P addresses) कसे काम करतात आणि होस्टिंगची (hosting) संकल्पना काय आहे, हे समजावून सांगितलं. माझं डोकंच चक्रावून गेलं. मला समजलं की \"फोर हंड्रेड अँड फोर\" (404) हा फक्त एक रँडम एरर (random error) नाही; तर वेब सर्व्हरचा (web server) नम्र (किंवा कमी नम्र)पणे सांगण्याचा तो एक मार्ग आहे, \"क्षमस्व, मला इंटरनेटवर त्या विशिष्ट 'लोकेशन'वर (location) तुम्ही जे शोधत आहात ते सापडत नाही.\" त्यातूनच एक आवड निर्माण झाली आणि म्हणूनच मी कॉम्प्युटर सायन्समध्ये (Computer Science) पदवी मिळवली."}
{"unnormalised": "वर्षानुवर्षे, मला TinyURL (tinyurl.com/example) सारख्या सेवा वापरून \"यूआरएल शॉर्टनिंग\" (URL shortening) आणि एसएमएस (SMS) किंवा ईमेलद्वारे पाठवल्या जाणाऱ्या चालाखीने लपवलेल्या लिंक्सद्वारे (links) \"फिशिंग\" (phishing) च्या धोक्याबद्दल माहिती मिळाली (जसं की '₹1 करोड लॉटरी जिंकली!' - क्लिक करू नका!). \"बँडविड्थ\" (Bandwidth) अचानक एक महत्त्वाची गोष्ट बनली, खासकरून आयपीएल (IPL) सामन्यांदरम्यान, जेव्हा प्रत्येकजण त्यांच्या जिओ (Jio) कनेक्शनवर लाईव्ह स्ट्रीमिंग (live streaming) करत होता. मला माझ्या आजीला \"वाय-फाय\" (Wi-Fi) ची संकल्पना आणि रात्री 10:00 वाजता तिचे व्हॉट्सॲप (WhatsApp) कॉल का कट होतात हे सुद्धा समजावून सांगावं लागलं (पीक युसेज टाईम (peak usage time), मला समजलं).", "normalised": "वर्षानुवर्षानंतर, मला टिनीयूआरएल (TinyURL) (tinyurl dot com slash example) सारख्या सर्व्हिसेस (services) वापरून \"यू-आर-एल शॉर्टनिंग\" (U-R-L shortening) आणि एस-एम-एस (S-M-S) किंवा ईमेलद्वारे (email) पाठवलेल्या चालाखीने लपवलेल्या लिंक्सद्वारे (links) \"फिशिंग\"चा (phishing) धोका किती असतो हे समजले (जसे 'एक करोड रुपयांची लॉटरी जिंका! - क्लिक करू नका!'). \"बँडविड्थ\" (Bandwidth) अचानक एक गंभीर विषय बनला, विशेषतः आय-पी-एल (I-P-L) सामन्यांदरम्यान, जेव्हा प्रत्येकजण त्यांच्या जिओ कनेक्शनवर (Jio connections) लाईव्ह स्ट्रीमिंग (live streaming) करत होता. मला माझ्या आजीला \"वाय-फाय\" (Wi-Fi) ची संकल्पना आणि रात्री दहा वाजता तिचे व्हॉट्सॲप कॉल्स (WhatsApp calls) का ड्रॉप (drop) होतात हे समजावून सांगावं लागलं (पीक युसेज टाइम (peak usage time), मला समजलं)."}
{"unnormalised": "विचार करून पाहिलं, तर \"404\" एररमुळे झालेली ती सुरुवातीची निराशा माझ्या इंटरनेटच्या समजूतीतला एक महत्त्वाचा टप्पा होता. हे मजेदार आहे की एक साधा एरर मेसेज (error message) इतक्या महत्त्वपूर्ण शिकण्याच्या प्रवासाला सुरुवात करू शकतो. म्हणून, पुढच्या वेळी जेव्हा तुम्हाला \"404\" दिसेल, तेव्हा फक्त वैतागू नका. माझ्या कानपूर सायबर कॅफेचा अनुभव आठवा, आणि कदाचित तुम्हाला काहीतरी नवीन शिकण्याचा मार्ग सापडेल. हे लक्षात घेणे महत्त्वाचे आहे की \"व्हीपीएन\" (VPN) सारख्या गोष्टींचा वापर प्रदेश निर्बंध टाळण्यासाठी केला जातो.", "normalised": "विचार केला तर, \"फोर हंड्रेड अँड फोर\" (404) एररमुळे (error) आलेली ती सुरुवातीची निराशा, इंटरनेट समजून घेण्याच्या माझ्या प्रवासातील एक महत्त्वाचं पाऊल होतं. किती मजेदार आहे ना, एक साधा एरर मेसेज (error message) इतका मोठा शिकण्याचा प्रवास सुरू करू शकतो. म्हणून, पुढच्या वेळी जेव्हा तुम्हाला \"फोर हंड्रेड अँड फोर\" (404) दिसेल, तेव्हा फक्त वैतागू नका. माझ्या कानपूरच्या सायबर कॅफेचा अनुभव आठवा, आणि कदाचित तुम्हाला काहीतरी नवीन समजून घेण्याचा मार्ग सापडेल. हे लक्षात घेणे महत्त्वाचे आहे की \"व्ही-पी-एन\" (V-P-N) सारख्या गोष्टींचा वापर रीजन रिस्ट्रिक्शन्स (region restrictions) बायपास (bypass) करण्यासाठी केला जातो."}
