```json
{
  "unnormalised": "يمكن أن يكون فهم القياسات مربكًا بعض الشيء، خاصة في العالم الطبي! لا يتعلق الأمر فقط بالبوصات والجنيهات؛ بل يتعلق بفهم كمية الدواء التي يجب إعطاؤها، أو حجم هذا الورم، أو حتى مجرد رسم نمو الطفل. هل تساءلت يومًا لماذا يطلب طبيبك وزنك بالكيلوغرامات بدلًا من الأرطال؟ أو لماذا قد تقيس ممرضة جرحك بالسم؟ الأمر كله يرجع إلى الدقة والوضوح. تخدم الوحدات المختلفة أغراضًا مختلفة، ومعرفتها يمكن أن تساعدك على فهم بياناتك الصحية بشكل أفضل.",
  "normalised": "يمكن أن يكون فهم القياسات مربكًا بعض الشيء، خاصة في العالم الطبي! لا يتعلق الأمر فقط بالبوصات والجنيهات؛ بل يتعلق بفهم كمية الدواء التي يجب إعطاؤها، أو حجم هذا الورم، أو حتى مجرد رسم نمو الطفل. هل تساءلت يومًا لماذا يطلب طبيبك وزنك بالكيلوغرام بدلًا من الأرطال؟ أو لماذا قد تقيس ممرضة جرحك بالسم؟ الأمر كله يرجع إلى الدقة والوضوح. تخدم الوحدات المختلفة أغراضًا مختلفة، ومعرفتها يمكن أن تساعدك على فهم بياناتك الصحية بشكل أفضل.",
  "raw": "يمكن أن يكون فهم القياسات مربكًا بعض الشيء، خاصة في العالم الطبي! لا يتعلق الأمر فقط بالبوصات والجنيهات؛ بل يتعلق بفهم كمية الدواء التي يجب إعطاؤها، أو حجم هذا الورم، أو حتى مجرد رسم نمو الطفل. هل تساءلت يومًا لماذا يطلب طبيبك وزنك بالكيلوغرامات بدلًا من الأرطال؟ أو لماذا قد تقيس ممرضة جرحك بالسم؟ الأمر كله يرجع إلى الدقة والوضوح. تخدم الوحدات المختلفة أغراضًا مختلفة، ومعرفتها يمكن أن تساعدك على فهم بياناتك الصحية بشكل أفضل."
}
```
```json
{
  "unnormalised": "فكر في الأمر: غالبًا ما تأتي الأدوية بجرعات بالملليغرام أو ميكروغرام. معرفة الفرق بين هذه الوحدات الصغيرة مهم للغاية. يمكن أن يكون لسوء التقدير الطفيف عواقب كبيرة! وعندما يتعلق الأمر بفحوصات الدم، فإننا نتعامل مع قياسات أصغر - أحيانًا بالميكرولتر. إنه يشبه محاولة قياس أصغر حبة رمل، ولكنه ضروري لتشخيص ومراقبة الحالات المختلفة. بالإضافة إلى ذلك، قد تعرض المعدات المختلفة القياسات بوحدات مختلفة، ويحتاج متخصصو الرعاية الصحية إلى أن يكونوا على دراية بجميعها.",
  "normalised": "فكر في الأمر: غالبًا ما تأتي الأدوية بجرعات بالملليغرام أو ميكروغرام. معرفة الفرق بين هذه الوحدات الصغيرة مهم للغاية. يمكن أن يكون لسوء التقدير الطفيف عواقب كبيرة! وعندما يتعلق الأمر بفحوصات الدم، فإننا نتعامل مع قياسات أصغر - أحيانًا بالميكرولتر. إنه يشبه محاولة قياس أصغر حبة رمل، ولكنه ضروري لتشخيص ومراقبة الحالات المختلفة. بالإضافة إلى ذلك، قد تعرض المعدات المختلفة القياسات بوحدات مختلفة، ويحتاج متخصصو الرعاية الصحية إلى أن يكونوا على دراية بجميعها.",
  "raw": "فكر في الأمر: غالبًا ما تأتي الأدوية بجرعات بالملليغرام أو ميكروغرام. معرفة الفرق بين هذه الوحدات الصغيرة مهم للغاية. يمكن أن يكون لسوء التقدير الطفيف عواقب كبيرة! وعندما يتعلق الأمر بفحوصات الدم، فإننا نتعامل مع قياسات أصغر - أحيانًا بالميكرولتر. إنه يشبه محاولة قياس أصغر حبة رمل، ولكنه ضروري لتشخيص ومراقبة الحالات المختلفة. بالإضافة إلى ذلك، قد تعرض المعدات المختلفة القياسات بوحدات مختلفة، ويحتاج متخصصو الرعاية الصحية إلى أن يكونوا على دراية بجميعها."
}
```
```json
{
  "unnormalised": "على سبيل المثال، ضع في اعتبارك قطرة IV نموذجية. قد يتم ضبط المعدل لإعطاء 1000 مل من السوائل خلال فترة معينة. وهذا يعني فهم العلاقة بين الحجم والوقت. أو ماذا عن حساب مؤشر كتلة الجسم (BMI)، والذي يتضمن كلاً من طولك بالأمتار (م) ووزنك بالكيلوغرامات (كغ)؟ تضمن القياسات الدقيقة وضع التشخيص الصحيح وخطط العلاج. لذا، في المرة القادمة التي يذكر فيها طبيبك شيئًا بالمليلتر أو الملليغرام، لا تتردد في طلب التوضيح.",
  "normalised": "على سبيل المثال، ضع في اعتبارك قطرة I-V نموذجية. قد يتم ضبط المعدل لإعطاء ألف مليلتر من السوائل خلال فترة معينة. وهذا يعني فهم العلاقة بين الحجم والوقت. أو ماذا عن حساب B-M-I، والذي يتضمن كلاً من طولك بالأمتار ووزنك بالكيلوغرام؟ تضمن القياسات الدقيقة وضع التشخيص الصحيح وخطط العلاج. لذا، في المرة القادمة التي يذكر فيها طبيبك شيئًا بالمليلتر أو الملليغرام، لا تتردد في طلب التوضيح.",
  "raw": "أهلاً! إليك الترجمة إلى العربية:\n\n{\"unnormalised\": \"على سبيل المثال، ضع في اعتبارك قطرة IV نموذجية. قد يتم ضبط المعدل لإعطاء 1000 مل من السوائل خلال فترة معينة. وهذا يعني فهم العلاقة بين الحجم والوقت. أو ماذا عن حساب مؤشر كتلة الجسم (BMI)، والذي يتضمن كلاً من طولك بالأمتار (م) ووزنك بالكيلوغرامات (كغ)؟ تضمن القياسات الدقيقة وضع التشخيص الصحيح وخطط العلاج. لذا، في المرة القادمة التي يذكر فيها طبيبك شيئًا بالمليلتر أو الملليغرام، لا تتردد في طلب التوضيح.\", \"normalised\": \"على سبيل المثال، ضع في اعتبارك قطرة I-V نموذجية. قد يتم ضبط المعدل لإعطاء ألف مليلتر من السوائل خلال فترة معينة. وهذا يعني فهم العلاقة بين الحجم والوقت. أو ماذا عن حساب B-M-I، والذي يتضمن كلاً من طولك بالأمتار ووزنك بالكيلوغرام؟ تضمن القياسات الدقيقة وضع التشخيص الصحيح وخطط العلاج. لذا، في المرة القادمة التي يذكر فيها طبيبك شيئًا بالمليلتر أو الملليغرام، لا تتردد في طلب التوضيح.\", \"text\": \"For example, consider a typical IV drip. The rate might be set to administer 1000mL of fluid over a certain period. That means understanding the relationship between volume and time. Or what about calculating BMI, which involves both your height in meters (m) and your weight in kilograms (kg)? Accurate measurements ensure the correct diagnosis and treatment plans are put in place. So, next time your doc mentions something in mL or mg, don't hesitate to ask for clarification.\"}"
}
```
```json
{
  "unnormalised": "الأمر لا يتعلق بالكمية فقط أيضًا. درجة الحرارة هي قياس حاسم في الرعاية الصحية. في الهند، في حين أن درجة مئوية (°C) شائعة، قد تسمع استخدام درجة فهرنهايت (°F) في بعض الأحيان، خاصة بين الأجيال الأكبر سنا. تعتبر درجة حرارة الجسم الطبيعية حوالي 37 درجة مئوية. إن معرفة ما هو طبيعي بالنسبة لك، والقدرة على قياس أي تغييرات والإبلاغ عنها بدقة، يمكن أن يكون مفيدًا حقًا لطبيبك. نحن بحاجة إلى فهم كيف تشعر 39.5 درجة مئوية وماذا تعني.",
  "normalised": "الأمر لا يتعلق بالكمية فقط أيضًا. درجة الحرارة هي قياس حاسم في الرعاية الصحية. في الهند، في حين أن درجة مئوية شائعة، قد تسمع استخدام درجة فهرنهايت في بعض الأحيان، خاصة بين الأجيال الأكبر سنا. تعتبر درجة حرارة الجسم الطبيعية حوالي سبعة وثلاثين درجة مئوية. إن معرفة ما هو طبيعي بالنسبة لك، والقدرة على قياس أي تغييرات والإبلاغ عنها بدقة، يمكن أن يكون مفيدًا حقًا لطبيبك. نحن بحاجة إلى فهم كيف تشعر تسعة وثلاثين فاصلة خمسة درجة مئوية وماذا تعني.",
  "raw": "الأمر لا يتعلق بالكمية فقط أيضًا. درجة الحرارة هي قياس حاسم في الرعاية الصحية. في الهند، في حين أن درجة مئوية (°C) شائعة، قد تسمع استخدام درجة فهرنهايت (°F) في بعض الأحيان، خاصة بين الأجيال الأكبر سنا. تعتبر درجة حرارة الجسم الطبيعية حوالي 37 درجة مئوية. إن معرفة ما هو طبيعي بالنسبة لك، والقدرة على قياس أي تغييرات والإبلاغ عنها بدقة، يمكن أن يكون مفيدًا حقًا لطبيبك. نحن بحاجة إلى فهم كيف تشعر 39.5 درجة مئوية وماذا تعني."
}
```
```json
{
  "unnormalised": "في النهاية، فإن الفهم الجيد لوحدات القياس يمكّنك من أن تكون مشاركًا أكثر استنارة ونشاطًا في رعايتك الصحية. سواء كان الأمر يتعلق بفهم جرعة الدواء الخاصة بك، أو تفسير نتائج المختبر، أو ببساطة مراقبة علاماتك الحيوية، فإن معرفة الفرق بين الغرامات والملليغرامات، أو السنتيمترات والملليمترات، يمكن أن تحدث فرقًا كبيرًا. لذا، احتضن الأرقام، واطرح الأسئلة، وتولَّ مسؤولية رحلتك الصحية!",
  "normalised": "في النهاية، فإن الفهم الجيد لوحدات القياس يمكّنك من أن تكون مشاركًا أكثر استنارة ونشاطًا في رعايتك الصحية. سواء كان الأمر يتعلق بفهم جرعة الدواء الخاصة بك، أو تفسير نتائج المختبر، أو ببساطة مراقبة علاماتك الحيوية، فإن معرفة الفرق بين الغرامات والملليغرامات، أو السنتيمترات والملليمترات، يمكن أن تحدث فرقًا كبيرًا. لذا، احتضن الأرقام، واطرح الأسئلة، وتولَّ مسؤولية رحلتك الصحية!",
  "raw": "في النهاية، فإن الفهم الجيد لوحدات القياس يمكّنك من أن تكون مشاركًا أكثر استنارة ونشاطًا في رعايتك الصحية. سواء كان الأمر يتعلق بفهم جرعة الدواء الخاصة بك، أو تفسير نتائج المختبر، أو ببساطة مراقبة علاماتك الحيوية، فإن معرفة الفرق بين الغرامات والملليغرامات، أو السنتيمترات والملليمترات، يمكن أن تحدث فرقًا كبيرًا. لذا، احتضن الأرقام، واطرح الأسئلة، وتولَّ مسؤولية رحلتك الصحية!"
}
```
