```json
{
  "unnormalised": "أصدر معهد عموم الهند للعلوم الطبية (AIIMS) في دلهي إرشادات جديدة بشأن جرعات الأدوية للأطفال. من الضروري أن يفهم الآباء ومقدمو الرعاية القياسات الصحيحة لضمان سلامة المرضى. ينصح الأطباء بالالتزام الصارم بالكميات الموصوفة، خاصة مع التركيبات السائلة.",
  "normalised": "أصدر A-I-I-M-S في دلهي إرشادات جديدة بشأن جرعات الأدوية للأطفال. من الضروري أن يفهم الآباء ومقدمو الرعاية القياسات الصحيحة لضمان سلامة المرضى. ينصح الأطباء بالالتزام الصارم بالكميات الموصوفة، خاصة مع التركيبات السائلة.",
  "raw": "مساعد: {\n  \"unnormalised\": \"أصدر معهد عموم الهند للعلوم الطبية (AIIMS) في دلهي إرشادات جديدة بشأن جرعات الأدوية للأطفال. من الضروري أن يفهم الآباء ومقدمو الرعاية القياسات الصحيحة لضمان سلامة المرضى. ينصح الأطباء بالالتزام الصارم بالكميات الموصوفة، خاصة مع التركيبات السائلة.\",\n  \"normalised\": \"أصدر A-I-I-M-S في دلهي إرشادات جديدة بشأن جرعات الأدوية للأطفال. من الضروري أن يفهم الآباء ومقدمو الرعاية القياسات الصحيحة لضمان سلامة المرضى. ينصح الأطباء بالالتزام الصارم بالكميات الموصوفة، خاصة مع التركيبات السائلة.\",\n  \"text\": \"AIIMS Delhi has released new guidelines regarding medication dosages for children. It's crucial for parents and caregivers to understand the correct measurements to ensure patient safety. Doctors are advising strict adherence to prescribed amounts, especially with liquid formulations.\"\n}"
}
```
```json
{
  "unnormalised": "أحد الجوانب الهامة التي تم تسليط الضوء عليها هو استخدام أدوات القياس المناسبة. استخدام ملعقة المطبخ ليس دقيقًا، حيث تختلف \"الملعقة الممتلئة\" بشكل كبير. بالنسبة للمعلقات الفموية، استخدم الحقنة أو كوب القياس المتوفر، والمعاير بالمل. على سبيل المثال، جرعة 2.5 مل تختلف اختلافًا كبيرًا عن 1 ملعقة صغيرة (حوالي 5 مل).",
  "normalised": "أحد الجوانب الهامة التي تم تسليط الضوء عليها هو استخدام أدوات القياس المناسبة. استخدام ملعقة المطبخ ليس دقيقًا، حيث تختلف \"الملعقة الممتلئة\" بشكل كبير. بالنسبة للمعلقات الفموية، استخدم الحقنة أو كوب القياس المتوفر، والمعاير بالملليلتر. على سبيل المثال، جرعة اثنين فاصلة خمسة ملليلتر تختلف اختلافًا كبيرًا عن ملعقة شاي واحدة (حوالي خمسة ملليلتر).",
  "raw": "أحد الجوانب الهامة التي تم تسليط الضوء عليها هو استخدام أدوات القياس المناسبة. استخدام ملعقة المطبخ ليس دقيقًا، حيث تختلف \"الملعقة الممتلئة\" بشكل كبير. بالنسبة للمعلقات الفموية، استخدم الحقنة أو كوب القياس المتوفر، والمعاير بالمل. على سبيل المثال، جرعة 2.5 مل تختلف اختلافًا كبيرًا عن 1 ملعقة صغيرة (حوالي 5 مل)."
}
```
```json
{
  "unnormalised": "غالبًا ما تعتمد الجرعة على الوزن أيضًا. لذلك، بالنسبة لطفل يزن 10 كغ، قد يتم وصف دواء معين بجرعة 10 ملغ/كغ. لا تقدر الوزن أبدًا؛ قم بوزن الطفل واحتساب الجرعة وفقًا لذلك. يمكن أن يكون لكل من الجرعات الزائدة أو الناقصة آثار ضارة. تحقق دائمًا مع الصيدلي أو الطبيب قبل إعطاء الدواء إذا كنت غير متأكد",
  "normalised": "غالبًا ما تعتمد الجرعة على الوزن أيضًا. لذلك، بالنسبة لطفل يزن عشرة كيلوغرامات، قد يتم وصف دواء معين بجرعة عشرة ملليغرام لكل كيلوغرام. لا تقدر الوزن أبدًا؛ قم بوزن الطفل واحتساب الجرعة وفقًا لذلك. يمكن أن يكون لكل من الجرعات الزائدة أو الناقصة آثار ضارة. تحقق دائمًا مع الصيدلي أو الطبيب قبل إعطاء الدواء إذا كنت غير متأكد.",
  "raw": "غالبًا ما تعتمد الجرعة على الوزن أيضًا. لذلك، بالنسبة لطفل يزن 10 كغ، قد يتم وصف دواء معين بجرعة 10 ملغ/كغ. لا تقدر الوزن أبدًا؛ قم بوزن الطفل واحتساب الجرعة وفقًا لذلك. يمكن أن يكون لكل من الجرعات الزائدة أو الناقصة آثار ضارة. تحقق دائمًا مع الصيدلي أو الطبيب قبل إعطاء الدواء إذا كنت غير متأكد\n\n{\n  \"unnormalised\": \"غالبًا ما تعتمد الجرعة على الوزن أيضًا. لذلك، بالنسبة لطفل يزن 10 كغ، قد يتم وصف دواء معين بجرعة 10 ملغ/كغ. لا تقدر الوزن أبدًا؛ قم بوزن الطفل واحتساب الجرعة وفقًا لذلك. يمكن أن يكون لكل من الجرعات الزائدة أو الناقصة آثار ضارة. تحقق دائمًا مع الصيدلي أو الطبيب قبل إعطاء الدواء إذا كنت غير متأكد\",\n  \"normalised\": \"غالبًا ما تعتمد الجرعة على الوزن أيضًا. لذلك، بالنسبة لطفل يزن عشرة كيلوغرامات، قد يتم وصف دواء معين بجرعة عشرة ملليغرام لكل كيلوغرام. لا تقدر الوزن أبدًا؛ قم بوزن الطفل واحتساب الجرعة وفقًا لذلك. يمكن أن يكون لكل من الجرعات الزائدة أو الناقصة آثار ضارة. تحقق دائمًا مع الصيدلي أو الطبيب قبل إعطاء الدواء إذا كنت غير متأكد.\",\n  \"text\": \"Dosage is also often weight-based. So, for a child weighing 10 kg, a certain medication might be prescribed at 10mg/kg. Never estimate the weight; weigh the child and calculate accordingly. Overdosing or underdosing can both have adverse effects. Always double check with your pharmacist or Dr. before administering if unsure\"\n}"
}
```
```json
{
  "unnormalised": "أخيرًا، تؤكد الإرشادات على أهمية فهم التركيز. يحتوي معلق 100 ملغ/5 مل على 100 ملغ من الدواء في كل 5 مل من السائل. اقرأ الملصق دائمًا بعناية لفهم نسبة ملغ لكل مل لتجنب أخطاء الدواء. يمكن أن يؤدي الحساب غير الصحيح إلى ضرر خطير.",
  "normalised": "أخيرًا، تؤكد الإرشادات على أهمية فهم التركيز. يحتوي معلق مائة ملليغرام لكل خمسة ملليلتر على مائة ملليغرام من الدواء في كل خمسة ملليلتر من السائل. اقرأ الملصق دائمًا بعناية لفهم نسبة ملليغرام لكل ملليلتر لتجنب أخطاء الدواء. يمكن أن يؤدي الحساب غير الصحيح إلى ضرر خطير.",
  "raw": "أخيرًا، تؤكد الإرشادات على أهمية فهم التركيز. يحتوي معلق 100 ملغ/5 مل على 100 ملغ من الدواء في كل 5 مل من السائل. اقرأ الملصق دائمًا بعناية لفهم نسبة ملغ لكل مل لتجنب أخطاء الدواء. يمكن أن يؤدي الحساب غير الصحيح إلى ضرر خطير."
}
```
