```json
{
  "unnormalised": "**مقتطفات إخبارية:**",
  "normalised": "كاد فايد المحلي، شاشاجي شارما، أن يتناول جرعة زائدة من \"كادا\" الخاص به - ويزعم أنه علاج قوي لكل شيء من نزلات البرد الشائعة إلى الرهبة الوجودية. أفاد شهود عيان بأنه قاس الريحان بـ \"خمس قرصات تقريبًا\"، والزنجبيل بـ \"طول الإبهام\"، والعسل؟ دعونا نقول فقط أن الملعقة كانت \"محملة فوق طاقتها بسنتيمترين\"، وفقًا لحفيده.",
  "raw": "أهلاً بك! إليك ترجمة JSON-Lines للغة العربية:\n\n```json\n{\n  \"unnormalised\": \"**مقتطفات إخبارية:**\",\n  \"normalised\": \"كاد فايد المحلي، شاشاجي شارما، أن يتناول جرعة زائدة من \\\"كادا\\\" الخاص به - ويزعم أنه علاج قوي لكل شيء من نزلات البرد الشائعة إلى الرهبة الوجودية. أفاد شهود عيان بأنه قاس الريحان بـ \\\"خمس قرصات تقريبًا\\\"، والزنجبيل بـ \\\"طول الإبهام\\\"، والعسل؟ دعونا نقول فقط أن الملعقة كانت \\\"محملة فوق طاقتها بسنتيمترين\\\"، وفقًا لحفيده.\",\n  \"raw\": \"كاد فايد المحلي، شاشاجي شارما، أن يتناول جرعة زائدة من \\\"كادا\\\" الخاص به - ويزعم أنه علاج قوي لكل شيء من نزلات البرد الشائعة إلى الرهبة الوجودية. أفاد شهود عيان بأنه قاس الريحان بـ \\\"خمس قرصات تقريبًا\\\"، والزنجبيل بـ \\\"طول الإبهام\\\"، والعسل؟ دعونا نقول فقط أن الملعقة كانت \\\"محملة فوق طاقتها بسنتيمترين\\\"، وفقًا لحفيده.\"\n}\n```"
}
```
```json
{
  "unnormalised": "فيد محلي، تشاتشاجي شارما، جرعة زائدة تقريبًا من \"كادها\" الخاصة به - يدعي أنها علاج فعال لكل شيء من نزلات البرد إلى الخوف الوجودي. تفيد شهود العيان أنه قاس الريحان في \"حوالي 5 قرصات\" والزنجبيل عند \"طول الإبهام\" والعسل؟ دعنا نقول فقط أن الملعقة كانت \"محملة بشكل زائد بمقدار 2 سم\"، وفقًا لحفيده.",
  "normalised": "اتضح أن الخليط، الذي يتم تخميره عادة في قدر سعة خمسة لترات، مكثفًا جدًا، وبحسب ما ورد بدأ تشاتشاجي في رؤية الطاووس الراقص والاقتباس من شلوكا السنسكريتية إلى الوراء. سارعته عائلته إلى أقرب عيادة، والتي كانت على بعد \"1.5 كيلومتر\"، في عربة الريكاشة - وهي رحلة وعرة ربما أضافت إلى ... التجربة.",
  "raw": "فيد محلي، تشاتشاجي شارما، جرعة زائدة تقريبًا من \"كادها\" الخاصة به - يدعي أنها علاج فعال لكل شيء من نزلات البرد إلى الخوف الوجودي. تفيد شهود العيان أنه قاس الريحان في \"حوالي 5 قرصات\" والزنجبيل عند \"طول الإبهام\" والعسل؟ دعنا نقول فقط أن الملعقة كانت \"محملة بشكل زائد بمقدار 2 سم\"، وفقًا لحفيده."
}
```
```json
{
  "unnormalised": "اتضح أن هذا المزيج، الذي يتم تحضيره عادة في قدر سعة 5 لتر، كان شديدًا للغاية، لدرجة أن تشاتشا جي بدأ يرى طواويس راقصة ويقتبس شلوكات سنسكريتية إلى الوراء. سارعته عائلته إلى أقرب عيادة، والتي كانت على بعد \"1.5 كم\"، في عربة الريكاشة - وهي رحلة وعرة ربما أضافت إلى... التجربة.",
  "normalised": "\"عادةً ما أضيف مجرد 'تشوتكي بهار' من الكركم،\" تمتم تشاتشا جي لاحقًا، \"ولكن ربما، ربما أضفت 'ملعقة كبيرة' كاملة.\" (بالنسبة لغير المبتدئين، 'تشوتكي بهار' تعني تقريبًا 'أقل من خمسة جرامات'. نعتقد ذلك.) يشتبه الأطباء في العيادة في أن \"حوالي مائتي ملليلتر\" من العسل ربما ساهمت أيضًا في اندفاع السكر من الجحيم.",
  "raw": "أنتج المزيج، الذي يتم تحضيره عادة في قدر سعة 5 لتر، شديدًا للغاية، لدرجة أن تشاتشا جي بدأ يرى طواويس راقصة ويقتبس شلوكات سنسكريتية إلى الوراء. سارعته عائلته إلى أقرب عيادة، والتي كانت على بعد \"1.5 كم\"، في عربة الريكاشة - وهي رحلة وعرة ربما أضافت إلى... التجربة. \"عادةً ما أضيف مجرد 'تشوتكي بهار' من الكركم،\" تمتم تشاتشا جي لاحقًا، \"ولكن ربما، ربما أضفت 'ملعقة كبيرة' كاملة.\" (بالنسبة لغير المبتدئين، 'تشوتكي بهار' تعني تقريبًا 'أقل من خمسة جرامات'. نعتقد ذلك.) يشتبه الأطباء في العيادة في أن \"حوالي مائتي ملليلتر\" من العسل ربما ساهمت أيضًا في اندفاع السكر من الجحيم."
}
```
```json
{
  "unnormalised": "قال تشاتشا لاحقًا: \"عادةً ما أضيف 'تشوتكي بهار' من الكركم فقط\"، \"ولكن ربما، ربما أضفت 'ملعقة كبيرة' كاملة.\" (بالنسبة لغير المبتدئين، فإن \"تشوتكي بهار\" تعادل تقريبًا \"أقل من 5 غرامات\". نحن نعتقد ذلك.) يشتبه الأطباء في العيادة في أن \"حوالي 200 مل\" من العسل ربما ساهمت أيضًا في اندفاع السكر من الجحيم.",
  "normalised": "عندما سئل تشاتشا عن الجرعة، وصف في البداية \"كوبًا سخيًا\"، ولكن بعد مزيد من التفكير (ولا يزال في حالة توهان طفيف)، قام بمراجعته إلى \"مقدار ملء غطاء الإصبع. ربما.\" لذا، إليكم أيها الناس تذكيرًا قويًا بأن القليل غالبًا ما يكون أكثر - خاصة عندما يتعلق الأمر بالعلاجات التقليدية التي يتم قياسها بـ \"الأنداز\" (التقدير).",
  "raw": "أجاب: \"عادةً ما أضيف 'تشوتكي بهار' من الكركم فقط\"، وتمتم تشاتشا لاحقًا: \"ولكن ربما، ربما أضفت 'ملعقة كبيرة' كاملة.\" (بالنسبة لغير المبتدئين، فإن \"تشوتكي بهار\" تعادل تقريبًا \"أقل من 5 غرامات\". نحن نعتقد ذلك.) يشتبه الأطباء في العيادة في أن \"حوالي 200 مل\" من العسل ربما ساهمت أيضًا في اندفاع السكر من الجحيم. عندما سئل تشاتشا عن الجرعة، وصف في البداية \"كوبًا سخيًا\"، ولكن بعد مزيد من التفكير (ولا يزال في حالة توهان طفيف)، قام بمراجعته إلى \"مقدار ملء غطاء الإصبع. ربما.\" لذا، إليكم أيها الناس تذكيرًا قويًا بأن القليل غالبًا ما يكون أكثر - خاصة عندما يتعلق الأمر بالعلاجات التقليدية التي يتم قياسها بـ \"الأنداز\" (التقدير)."
}
```
```json
{
  "unnormalised": "عندما سئل عن الجرعة، وصف تشاتشا جي في البداية \"ملء كأس سخي\"، ولكن بعد مزيد من التفكير (وما زال يتعثر قليلاً)، قام بتعديلها إلى \"ملء كشتبان. ربما\". لذا، إليكم يا رفاق، تذكير قوي بأنه في بعض الأحيان، يكون الأقل هو الأكثر - خاصة عندما يتعلق الأمر بالعلاجات التقليدية التي يتم قياسها بـ \"الأنداز\" (التقدير).",
  "normalised": "أثارت الحادثة نقاشًا مرحًا بين القرويين، حيث اقترح البعض أن تشاتشا جي اكتشف عن طريق الخطأ سر التنوير، بينما يسعد آخرون ببساطة لأنه لم يبدأ في وصف الجرعات بـ \"مدى اليد\" أو \"أطوال الأقدام\". ترقبوا التحديثات، وتذكروا - قوموا بالقياس بمسؤولية يا ناس!",
  "raw": "أجاب:عندما سئل عن الجرعة، وصف تشاتشا جي في البداية \"ملء كأس سخي\"، ولكن بعد مزيد من التفكير (وما زال يتعثر قليلاً)، قام بتعديلها إلى \"ملء كشتبان. ربما\". لذا، إليكم يا رفاق، تذكير قوي بأنه في بعض الأحيان، يكون الأقل هو الأكثر - خاصة عندما يتعلق الأمر بالعلاجات التقليدية التي يتم قياسها بـ \"الأنداز\" (التقدير).\n\n{\n \"unnormalised\": \"عندما سئل عن الجرعة، وصف تشاتشا جي في البداية \\\"ملء كأس سخي\\\"، ولكن بعد مزيد من التفكير (وما زال يتعثر قليلاً)، قام بتعديلها إلى \\\"ملء كشتبان. ربما\\\". لذا، إليكم يا رفاق، تذكير قوي بأنه في بعض الأحيان، يكون الأقل هو الأكثر - خاصة عندما يتعلق الأمر بالعلاجات التقليدية التي يتم قياسها بـ \\\"الأنداز\\\" (التقدير).\",\n \"normalised\": \"أثارت الحادثة نقاشًا مرحًا بين القرويين، حيث اقترح البعض أن تشاتشا جي اكتشف عن طريق الخطأ سر التنوير، بينما يسعد آخرون ببساطة لأنه لم يبدأ في وصف الجرعات بـ \\\"مدى اليد\\\" أو \\\"أطوال الأقدام\\\". ترقبوا التحديثات، وتذكروا - قوموا بالقياس بمسؤولية يا ناس!\",\n \"raw\": \"أجاب:عندما سئل عن الجرعة، وصف تشاتشا جي في البداية \\\"ملء كأس سخي\\\"، ولكن بعد مزيد من التفكير (وما زال يتعثر قليلاً)، قام بتعديلها إلى \\\"ملء كشتبان. ربما\\\". لذا، إليكم يا رفاق، تذكير قوي بأنه في بعض الأحيان، يكون الأقل هو الأكثر - خاصة عندما يتعلق الأمر بالعلاجات التقليدية التي يتم قياسها بـ \\\"الأنداز\\\" (التقدير).\"\n}"
}
```
```json
{
  "unnormalised": "أثار الحادث نقاشًا مرحًا بين القرويين، حيث اقترح البعض أن تشاچاجي اكتشف سر التنوير عن طريق الخطأ، بينما يسعد آخرون ببساطة لأنه لم يبدأ في وصف الجرعات بـ \"أشبار اليد\" أو \"أطوال الأقدام\". ترقبوا التحديثات، وتذكروا - قيسوا بمسؤولية يا جماعة!",
  "normalised": "",
  "raw": "أثار الحادث نقاشًا مرحًا بين القرويين، حيث اقترح البعض أن تشاچاجي اكتشف سر التنوير عن طريق الخطأ، بينما يسعد آخرون ببساطة لأنه لم يبدأ في وصف الجرعات بـ \"أشبار اليد\" أو \"أطوال الأقدام\". ترقبوا التحديثات، وتذكروا - قيسوا بمسؤولية يا جماعة!"
}
```
