```json
{
  "unnormalised": "حسنًا، لقد سأل شخص ما عن حساب الجرعات في الطب. إنه أمر بالغ الأهمية في الواقع، خاصة بالنسبة لمرضى الأطفال. تخيل إعطاء طفل جرعة خاطئة، فالأمور قد تسوء بسرعة كبيرة. لذا، فإن فهم وحدات القياس يصبح في غاية الأهمية.",
  "normalised": "حسنًا، لقد سأل شخص ما عن حساب الجرعات في الطب. إنه أمر بالغ الأهمية في الواقع، خاصة بالنسبة لمرضى الأطفال. تخيل إعطاء طفل جرعة خاطئة، فالأمور قد تسوء بسرعة كبيرة. لذا، فإن فهم وحدات القياس يصبح في غاية الأهمية.",
  "raw": "حسنًا، لقد سأل شخص ما عن حساب الجرعات في الطب. إنه أمر بالغ الأهمية في الواقع، خاصة بالنسبة لمرضى الأطفال. تخيل إعطاء طفل جرعة خاطئة، فالأمور قد تسوء بسرعة كبيرة. لذا، فإن فهم وحدات القياس يصبح في غاية الأهمية."
}
```
```json
{
  "unnormalised": "أولاً وقبل كل شيء، يجب أن تعرف أساسياتك. نحن نتحدث عن ملليغرام (ملغ)، وغرام (غ)، وكيلوغرام (كغ) للوزن. بالنسبة للسوائل، فهي ملليلتر (مل) ولتر (ل). في بعض الأحيان سترى ميكروغرام (mcg أو μg) أيضًا، خاصة بالنسبة للأدوية القوية. تذكر أن 1غ = 1000ملغ أمر أساسي. تمامًا مثل 1ل = 1000مل. هذه هي اللبنات الأساسية، يا صاح!",
  "normalised": "أولاً وقبل كل شيء، يجب أن تعرف أساسياتك. نحن نتحدث عن ملليغرام (م-غ)، وغرام (غ)، وكيلوغرام (ك-غ) للوزن. بالنسبة للسوائل، فهي ملليلتر (م-ل) ولتر (ل). في بعض الأحيان سترى ميكروغرام (م-س-غ أو ميكروغرام) أيضًا، خاصة بالنسبة للأدوية القوية. تذكر أن غرام واحد يساوي ألف ملليغرام أمر أساسي. تمامًا مثل لتر واحد يساوي ألف ملليلتر. هذه هي اللبنات الأساسية، يا صاح!",
  "raw": "أولاً وقبل كل شيء، يجب أن تعرف أساسياتك. نحن نتحدث عن ملليغرام (ملغ)، وغرام (غ)، وكيلوغرام (كغ) للوزن. بالنسبة للسوائل، فهي ملليلتر (مل) ولتر (ل). في بعض الأحيان سترى ميكروغرام (mcg أو μg) أيضًا، خاصة بالنسبة للأدوية القوية. تذكر أن 1غ = 1000ملغ أمر أساسي. تمامًا مثل 1ل = 1000مل. هذه هي اللبنات الأساسية، يا صاح!"
}
```
```json
{
  "unnormalised": "الآن، يتم وصف الجرعة نفسها غالبًا على أنها، على سبيل المثال، \"10 ملغ لكل كغ من وزن الجسم\". لذلك، إذا كان وزن الطفل 20 كغ، فإن الجرعة المطلوبة ستكون 10 ملغ/كغ * 20 كغ = 200 ملغ. الرياضيات بسيطة، ولكن الدقة هي المفتاح. ولا تنسَ، يا دكتور صاحب، دائمًا ما تتحقق من هذه العمليات الحسابية، أليس كذلك؟",
  "normalised": "الآن، يتم وصف الجرعة نفسها غالبًا على أنها، على سبيل المثال، \"عشرة ملليغرامات لكل كيلوغرام من وزن الجسم\". لذلك، إذا كان وزن الطفل عشرين كيلوغرامًا، فإن الجرعة المطلوبة ستكون عشرة ملليغرامات لكل كيلوغرام مضروبة في عشرين كيلوغرامًا تساوي مائتي ملليغرام. الرياضيات بسيطة، ولكن الدقة هي المفتاح. ولا تنسَ، يا دكتور صاحب، دائمًا ما تتحقق من هذه العمليات الحسابية، أليس كذلك؟",
  "raw": "الآن، يتم وصف الجرعة نفسها غالبًا على أنها، على سبيل المثال، \"10 ملغ لكل كغ من وزن الجسم\". لذلك، إذا كان وزن الطفل 20 كغ، فإن الجرعة المطلوبة ستكون 10 ملغ/كغ * 20 كغ = 200 ملغ. الرياضيات بسيطة، ولكن الدقة هي المفتاح. ولا تنسَ، يا دكتور صاحب، دائمًا ما تتحقق من هذه العمليات الحسابية، أليس كذلك؟"
}
```
```json
{
  "unnormalised": "ثم هناك التركيز الذي يجب التفكير فيه. العديد من الأدوية السائلة ليست نقية. قد يكون لديك شراب \"125mg لكل 5mL\". إذا كنت بحاجة إلى إعطاء 200mg، فسوف تحتاج إلى حساب الحجم المطلوب. الأمر هكذا: (200mg / 125mg) * 5mL = 8mL. تأكد من القياس بشكل صحيح باستخدام حقنة أو كوب قياس.",
  "normalised": "ثم هناك التركيز الذي يجب التفكير فيه. العديد من الأدوية السائلة ليست نقية. قد يكون لديك شراب \"مئة وخمسة وعشرين مليغرام لكل خمسة ملليلترات\". إذا كنت بحاجة إلى إعطاء مئتي مليغرام، فسوف تحتاج إلى حساب الحجم المطلوب. الأمر هكذا: (مئتي مليغرام مقسومة على مئة وخمسة وعشرين مليغرام) مضروبة في خمسة ملليلترات تساوي ثمانية ملليلترات. تأكد من القياس بشكل صحيح باستخدام حقنة أو كوب قياس.",
  "raw": "ثم هناك التركيز الذي يجب التفكير فيه. العديد من الأدوية السائلة ليست نقية. قد يكون لديك شراب \"125mg لكل 5mL\". إذا كنت بحاجة إلى إعطاء 200mg، فسوف تحتاج إلى حساب الحجم المطلوب. الأمر هكذا: (200mg / 125mg) * 5mL = 8mL. تأكد من القياس بشكل صحيح باستخدام حقنة أو كوب قياس."
}
```
```json
{
  "unnormalised": "في بعض الأحيان، يستخدمون \"وحدات\" (U) أيضًا، خاصةً للإنسولين والهيبارين. على سبيل المثال، \"40U إنسولين تحت الجلد\". هذه الوحدات خاصة بالدواء ولا يمكنك تحويلها إلى ملغ أو مل دون النظر إلى التركيبة المحددة. استخدم دائمًا الحقنة أو الجهاز المزود للقياس الدقيق.",
  "normalised": "في بعض الأحيان، يستخدمون \"وحدات\" (U) أيضًا، خاصةً للإنسولين والهيبارين. على سبيل المثال، \"أربعون وحدة إنسولين تحت الجلد\". هذه الوحدات خاصة بالدواء ولا يمكنك تحويلها إلى ملليغرام أو ملليلتر دون النظر إلى التركيبة المحددة. استخدم دائمًا الحقنة أو الجهاز المزود للقياس الدقيق.",
  "raw": "في بعض الأحيان، يستخدمون \"وحدات\" (U) أيضًا، خاصةً للإنسولين والهيبارين. على سبيل المثال، \"40U إنسولين تحت الجلد\". هذه الوحدات خاصة بالدواء ولا يمكنك تحويلها إلى ملغ أو مل دون النظر إلى التركيبة المحددة. استخدم دائمًا الحقنة أو الجهاز المزود للقياس الدقيق."
}
```
```json
{
  "unnormalised": "خطأ كبير يرتكبه الكثيرون هو قطرات. لا تفترض أبدًا حجمًا قياسيًا للقطرات. يمكن أن تعطي القطارات المختلفة أحجامًا مختلفة تمامًا لكل قطرة! تحقق دائمًا من تعليمات الشركة المصنعة. قد يقولون \"20 قطرة = 1 مل\" لقطارة *معينة*. لا تفترض فقط.",
  "normalised": "خطأ كبير يرتكبه الكثيرون هو قطرات. لا تفترض أبدًا حجمًا قياسيًا للقطرات. يمكن أن تعطي القطارات المختلفة أحجامًا مختلفة تمامًا لكل قطرة! تحقق دائمًا من تعليمات الشركة المصنعة. قد يقولون \"عشرون قطرة تساوي واحد ملليلتر\" لقطارة معينة. لا تفترض فقط.",
  "raw": "مساعد: {\n  \"unnormalised\": \"خطأ كبير يرتكبه الكثيرون هو قطرات. لا تفترض أبدًا حجمًا قياسيًا للقطرات. يمكن أن تعطي القطارات المختلفة أحجامًا مختلفة تمامًا لكل قطرة! تحقق دائمًا من تعليمات الشركة المصنعة. قد يقولون \\\"20 قطرة = 1 مل\\\" لقطارة *معينة*. لا تفترض فقط.\",\n  \"normalised\": \"خطأ كبير يرتكبه الكثيرون هو قطرات. لا تفترض أبدًا حجمًا قياسيًا للقطرات. يمكن أن تعطي القطارات المختلفة أحجامًا مختلفة تمامًا لكل قطرة! تحقق دائمًا من تعليمات الشركة المصنعة. قد يقولون \\\"عشرون قطرة تساوي واحد ملليلتر\\\" لقطارة معينة. لا تفترض فقط.\"\n}"
}
```
```json
{
  "unnormalised": "أخيرًا، تحقق دائمًا، دائمًا من حساباتك. اطلب من زميل أو مسؤول كبير التحقق. السلامة خير من الندامة، أليس كذلك؟ وقم بتوثيق كل شيء بوضوح في سجل المريض - الجرعة المحسوبة، والحجم الذي تم إعطاؤه، والوقت. الوقاية خير من العلاج، خاصة عندما يتعلق الأمر بجرعات الأدوية! آمل أن يساعد هذا. بالتوفيق.",
  "normalised": "أخيرًا، تحقق دائمًا، دائمًا من حساباتك. اطلب من زميل أو مسؤول كبير التحقق. السلامة خير من الندامة، أليس كذلك؟ وقم بتوثيق كل شيء بوضوح في سجل المريض - الجرعة المحسوبة، والحجم الذي تم إعطاؤه، والوقت. الوقاية خير من العلاج، خاصة عندما يتعلق الأمر بجرعات الأدوية! آمل أن يساعد هذا. بالتوفيق.",
  "raw": "أخيرًا، تحقق دائمًا، دائمًا من حساباتك. اطلب من زميل أو مسؤول كبير التحقق. السلامة خير من الندامة، أليس كذلك؟ وقم بتوثيق كل شيء بوضوح في سجل المريض - الجرعة المحسوبة، والحجم الذي تم إعطاؤه، والوقت. الوقاية خير من العلاج، خاصة عندما يتعلق الأمر بجرعات الأدوية! آمل أن يساعد هذا. بالتوفيق."
}
```
