{"unnormalised": "ઓકે, તો આ વર્ષે IPL નો તાવ સત્તાવાર રીતે ભારતમાં જોર પકડી રહ્યો છે, મિત્રો! ખૂણા પરના ચા વાળાથી લઈને તમારા ઓફિસના સહકર્મીઓ સુધી દરેક જણ તેના વિશે જ વાત કરી રહ્યા છે. તેનાથી બચવું અશક્ય છે, અને પ્રામાણિકપણે, તમે શા માટે બચવા માંગશો?", "normalised": "ઠીક છે, તો આઈ-પી-એલ નો તાવ આ વર્ષે ભારતમાં જોરશોરથી ફેલાઈ રહ્યો છે, મિત્રો! ખૂણા પરના ચા વાળાથી લઈને તમારા ઓફિસના સહકર્મીઓ સુધી દરેક જણ તેના વિશે જ વાત કરી રહ્યા છે. તેનાથી બચવું અશક્ય છે, અને પ્રામાણિકપણે, તમે શા માટે બચવા માંગો છો?"}
{"unnormalised": "શિડ્યુલ એકદમ પેક્ડ છે! ઉદ્ઘાટન સમારોહ 31/03/2024 ના રોજ હતો, અને તે ખૂબ જ ધમાકેદાર હતો, ભલે મેં મુંબઈના ટ્રાફિક સામે લડતા ટીવી પર તેના માત્ર થોડા અંશો જ જોયા હોય. આ વખતે તેઓએ ખરેખર પરફોર્મન્સમાં કોઈ કસર છોડી નથી, ખરું ને?", "normalised": "સમયપત્રક ખીચોખીચ ભરેલું છે! ઉદ્ઘાટન સમારોહ એકત્રીસમી માર્ચ બે હજાર ચોવીસ ના રોજ હતો, અને તે ખૂબ જ ધમાકેદાર હતો, ભલે મેં મુંબઈના ટ્રાફિક સામે લડતા ટી-વી પર તેના થોડા અંશો જ જોયા હોય. આ વખતે તેઓએ ખરેખર જોરદાર પ્રદર્શન કર્યું, ખરું ને?"}
{"unnormalised": "મેચો આખા ભારતમાં થઈ રહી છે. કેટલીક ચેન્નાઈની આકરી ગરમીમાં બપોરે 4:00 વાગ્યે IST, કેટલીક દિલ્હીના ઠંડા રાત્રિના આકાશ નીચે. હું કોલકાતા નાઈટ રાઈડર્સની ઈડન ગાર્ડન્સ ખાતેની મેચો પર નજર રાખી રહ્યો છું; તે હંમેશાં રોમાંચક હોય છે! ત્યાં પહેલી મેચ 14/04/2024 ના રોજ યોજાવાની છે.", "normalised": "મેચો સમગ્ર ભારતમાં થઈ રહી છે. કેટલીક ચેન્નાઈની આકરી ગરમીમાં સાંજે ચાર પી-એમ આઈ-એસ-ટી વાગ્યે, કેટલીક ઠંડા દિલ્હીના રાત્રિના આકાશ નીચે. હું કોલકાતા નાઈટ રાઈડર્સની ઈડન ગાર્ડન્સ ખાતેની મેચો પર નજર રાખી રહ્યો છું; તે હંમેશાં રોમાંચક હોય છે! ત્યાં પ્રથમ મેચ ચૌદમી એપ્રિલ બે હજાર ચોવીસ ના રોજ યોજાવાની છે."}
{"unnormalised": "મારું વ્યક્તિગત કેલેન્ડર હવે મેચો અને જવાબદારીઓનો એક જટિલ નકશો બની ગયો છે. કામ, પારિવારિક જવાબદારીઓ અને... સારું, દરેક મેચ જોવાનો પ્રયાસ કરી રહ્યો છું! જોઈએ આ ઉત્સાહ કેટલો સમય ટકે છે, હા!", "normalised": "મારું વ્યક્તિગત કેલેન્ડર હવે મેચો અને પ્રતિબદ્ધતાઓનો એક જટિલ નકશો છે. કામ, પારિવારિક જવાબદારીઓ અને... સારું, દરેક મેચ જોવાનો પ્રયાસ કરી રહ્યો છું! જોઈએ આ ઉત્સાહ કેટલો સમય ચાલે છે, હા!"}
{"unnormalised": "અલબત્ત, જો તમે આંતરરાષ્ટ્રીય ખેલાડીઓને ફોલો કરી રહ્યા છો, તો સમય ઝોન શોધવો થોડો મુશ્કેલ છે. અમારી પાસે ઓસ્ટ્રેલિયા, દક્ષિણ આફ્રિકા, ઇંગ્લેન્ડથી આવતા ખેલાડીઓ છે... આ એક વૈશ્વિક બાબત છે! આશ્ચર્ય થાય છે કે તેઓ આટલી ઝડપથી કેવી રીતે અનુકૂલન સાધે છે.", "normalised": "ચોક્કસપણે, જો તમે આંતરરાષ્ટ્રીય ખેલાડીઓને અનુસરી રહ્યા હોવ તો સમય ઝોન શોધવો થોડો માથાનો દુખાવો છે. અમારી પાસે ઓસ્ટ્રેલિયા, દક્ષિણ આફ્રિકા, ઇંગ્લેન્ડથી આવતા ખેલાડીઓ છે... આ એક વૈશ્વિક બાબત છે! તમને આશ્ચર્ય થાય છે કે તેઓ આટલી ઝડપથી કેવી રીતે અનુકૂળ થઈ જાય છે."}
{"unnormalised": "એક ગેમ જેના માટે હું ચોક્કસપણે વસ્તુઓ પ્રીપોન કરી રહ્યો છું તે છે ફાઇનલ મેચ. ગયા વર્ષે તે એકદમ રોમાંચક હતી. દરેક જણ પોતાની સીટ પરથી ઉછળી રહ્યા હતા! આ વર્ષે, ફાઇનલ 26/05/2024 ના રોજ છે. હું ગમે તે થાય, બરાબર સાંજે 7:30 વાગ્યે મારી સ્ક્રીન પર ચોંટી જઈશ!", "normalised": "એક રમત જેના માટે હું ચોક્કસપણે વસ્તુઓ પ્રીપોન કરી રહ્યો છું તે ફાઇનલ મેચ છે. ગયા વર્ષે તે એકદમ રોમાંચક હતી. દરેક જણ તેમની સીટ પરથી ઉછળી રહ્યા હતા! આ વર્ષે, ફાઇનલ છવ્વીસમી મે બે હજાર ચોવીસ ના રોજ છે. હું ગમે તે થાય, સાંજે સાડા સાત પી-એમ વાગ્યે મારા સ્ક્રીનને ચોંટી જઈશ!"}
{"unnormalised": "ઓનલાઈન, તમે રમતગમતની સાઈટના આધારે મેચનો સમય 12-કલાક અથવા 24-કલાક ફોર્મેટમાં શોધી શકો છો. હું વ્યક્તિગત રીતે મોડી રાત્રે થતી ધબકારા વધારી દે તેવી મેચો દરમિયાન AM અને PM વિશેની કોઈપણ મૂંઝવણને ટાળવા માટે 24-કલાકનું ફોર્મેટ પસંદ કરું છું!", "normalised": "ઓનલાઈન, તમે સ્પોર્ટ્સ સાઇટના આધારે મેચનો સમય બાર-કલાક અથવા ચોવીસ-કલાક ફોર્મેટમાં મેળવી શકો છો. હું વ્યક્તિગત રીતે મોડી રાત્રે થતી નખ કરડાવનારી મેચો દરમિયાન એ-એમ અને પી-એમ વિશેની કોઈપણ મૂંઝવણને ટાળવા માટે ચોવીસ-કલાકનું ફોર્મેટ પસંદ કરું છું!"}
{"unnormalised": "અને કોમેન્ટ્રી! એવું લાગે છે કે દરરોજ સવારે 10:00 થી લગભગ 2:00 વાગ્યા સુધી વિશ્લેષણો અને પોસ્ટ-મેચ ચર્ચાઓનું આયોજન કરવામાં આવે છે! સામગ્રીનું પ્રમાણ જબરજસ્ત છે, પરંતુ તે ખૂબ જ મનોરંજક પણ છે. તેઓ દરેક બોલ અને વ્યૂહરચનાનું વિશ્લેષણ કરે છે.", "normalised": "અને કોમેન્ટ્રી! એવું લાગે છે કે દરરોજ સવારે દસ એ-એમ થી લઈને રાત્રે બે એ-એમ સુધી વિશ્લેષણો અને પોસ્ટ-મેચ ચર્ચાઓનું આયોજન કરવામાં આવે છે! સામગ્રીનું પ્રમાણ જબરજસ્ત છે, પરંતુ તે ખૂબ જ મનોરંજક પણ છે. તેઓ દરેક બોલ અને વ્યૂહરચનાનું વિશ્લેષણ કરે છે."}
{"unnormalised": "મને પ્રી-ગેમ શો વિશે વાત કરવાનું શરૂ પણ ન કરાવો... તે મેચ પહેલાં લગભગ 2 કલાક પહેલાં શરૂ થાય છે! એવું લાગે છે કે IPL સિઝન દરમિયાન આખો દિવસ ક્રિકેટની આસપાસ જ ફરે છે. જો કે અહીં કોઈ ફરિયાદ નથી!", "normalised": "મને પ્રી-ગેમ શો વિશે વાત કરવાની શરૂઆત પણ ન કરશો... તે મેચ શરૂ થવાના લગભગ બે કલાક પહેલાં શરૂ થાય છે! એવું લાગે છે કે આખો દિવસ આઈ-પી-એલ સીઝન દરમિયાન ક્રિકેટની આસપાસ ફરે છે. જોકે અહીં કોઈ ફરિયાદ નથી!"}
{"unnormalised": "તો, શું તમે ક્રિકેટના બીજા ગાંડપણ માટે તૈયાર છો? તમારા નાસ્તાનો સ્ટોક કરો, કેલેન્ડર માર્ક કરો અને વફાદારી જાહેર કરો! જોઈએ 26/05/24 ના રોજ કોણ ટ્રોફી ઉંચકે છે! આ એક જંગલી સવારી થવાની છે!", "normalised": "તો, શું તમે ક્રિકેટના બીજા ગાંડપણ માટે તૈયાર છો? તમારા નાસ્તાનો સ્ટોક કરો, કેલેન્ડર માર્ક કરો અને વફાદારી જાહેર કરો! જોઈએ છવ્વીસમી મે બે હજાર ચોવીસ ના રોજ કોણ ટ્રોફી ઉંચકે છે! આ એક જંગલી સવારી થવાની છે!"}
