{"unnormalised": "ઠીક છે મિત્રો, કમર કસી લો, કારણ કે આ બ્લોગ હવે વાસ્તવિક બનવા જઈ રહ્યો છે… એકદમ સમયસર! અમે ભારતીય રમતોના સમયપત્રકના રોમાંચક વિશ્વમાં કૂદી રહ્યા છીએ. અને હું તમને કહું છું, દરેક બાબતોનો ટ્રેક રાખવાનો પ્રયાસ કરવો એ સાંજે 5 વાગ્યે દિલ્હીના ટ્રાફિક જામ કરતાં પણ વધુ અવ્યવસ્થિત છે!", "normalised": "સારું મિત્રો, કમર કસી લો, કારણ કે આ બ્લોગ હવે વાસ્તવિક થવા જઈ રહ્યો છે... વાસ્તવિક સમયસર! અમે ભારતીય રમતોના સમયપત્રકના રોમાંચક વિશ્વમાં સીધા જ ડૂબકી લગાવી રહ્યા છીએ. અને હું તમને કહું છું, દરેક બાબતનો ટ્રેક રાખવાનો પ્રયાસ કરવો એ સાંજે પાંચ વાગ્યે દિલ્હીના ટ્રાફિક જામ કરતાં પણ વધુ અવ્યવસ્થિત છે!"}
{"unnormalised": "સૌ પ્રથમ, ચાલો ક્રિકેટની વાત કરીએ. કારણ કે, એ તો સ્પષ્ટ જ છે. IPL, જે સામાન્ય રીતે દર વર્ષે 03/25 ની આસપાસ શરૂ થાય છે, તે એક રાષ્ટ્રીય રજા છે જે રમતગમતની ઘટના તરીકે છૂપાયેલી છે. લગભગ 2 મહિના સુધી સીધું જ. મારી ઓફિસની ઉત્પાદકતા લંચ પછી પાકિસ્તાની બેટિંગ ઓર્ડર કરતા પણ વધુ ઝડપથી નીચે જાય છે. કોઈ મહત્વપૂર્ણ મેચ દરમિયાન મીટિંગ શેડ્યૂલ કરવાનો પ્રયાસ કરવો છો? ભૂલી જાવ. 8 PM થી 11:30 PM ની વચ્ચે દરેક જણ અચાનક “અનુપલબ્ધ” હોય છે.", "normalised": "સૌ પ્રથમ, ક્રિકેટ વિશે વાત કરીએ. કારણ કે, ઓહ. આઈ-પી-એલ, જે સામાન્ય રીતે દર વર્ષે પચ્ચીસમી માર્ચની આસપાસ શરૂ થાય છે, તે રમતગમતની ઇવેન્ટ તરીકે છૂપાયેલી રાષ્ટ્રીય રજા છે. લગભગ બે મહિના સુધી સીધું જ. મારા ઓફિસની ઉત્પાદકતા લંચ પછી પાકિસ્તાની બેટિંગ ઓર્ડર કરતાં પણ ઝડપથી નીચે જાય છે. કોઈ મહત્વપૂર્ણ મેચ દરમિયાન મીટિંગનું શેડ્યૂલ કરવાનો પ્રયાસ? તેના વિશે ભૂલી જાઓ. આઠ વાગ્યાથી લઈને અગિયાર વાગ્યા સુધી દરેક જણ અચાનક \"ગેરહાજર\" થઈ જાય છે."}
{"unnormalised": "અને મેચો! ઓહ, મેચો. તેઓને સ્વિસ ઘડિયાળની ચોકસાઈથી શેડ્યૂલ કરવામાં આવે છે… જેને દાદરા પરથી નીચે ફેંકી દેવામાં આવી હોય. ગંભીરતાથી કહું તો, મારું ઓટો-રિક્ષા ચાલક મારી સૂટકેસ જોઈને ભાવ બદલે તેના કરતાં પણ વધુ વખત શેડ્યૂલ બદલાય છે. એક દિવસ તે 4 PM હોય છે, બીજે દિવસે તે 7:30 PM હોય છે. સાથે રહો, મિત્રો!", "normalised": "અને મેચો! ઓહ, મેચો. તેઓ સ્વિસ ઘડિયાળની ચોકસાઈથી સુનિશ્ચિત કરવામાં આવે છે... જેને સીડી પરથી નીચે ફેંકી દેવામાં આવી હોય. ગંભીરતાથી કહું તો, મારું ઓટો-રિક્ષા ચાલક મારી સૂટકેસ જોઈને તેની કિંમત બદલે છે તેનાથી પણ વધુ વાર શેડ્યૂલ બદલાય છે. એક દિવસ તે ચાર વાગ્યે હોય છે, બીજા દિવસે તે સાડા સાત વાગ્યે હોય છે. મિત્રો, સાથે રહો!"}
{"unnormalised": "પછી અમારી પાસે પ્રો કબડ્ડી લીગ છે, બીજો નજારો. તે સામાન્ય રીતે જુલાઈના મધ્યમાં શરૂ થાય છે અને ઓક્ટોબરના અંત સુધી ચાલે છે. હવે, મને વ્યક્તિગત રીતે કબડ્ડી ગમે છે, પરંતુ 08/16 ના રોજ રાત્રે 9 વાગ્યે કઈ ટીમ કઈ ટીમ સામે રમી રહી છે તે યાદ રાખવાનો પ્રયાસ કરવો એ મારા મગજ માટે એક કસરત છે. ખાસ કરીને જ્યારે તમે તે જ સમયે જોવાનો પ્રયાસ કરી રહ્યા હોવ!", "normalised": "પછી અમારી પાસે પ્રો કબડ્ડી લીગ છે, જે બીજો તમાશો છે. તે સામાન્ય રીતે જુલાઈના મધ્યમાં શરૂ થાય છે અને ઓક્ટોબરના અંત સુધી ચાલે છે. હવે, મને વ્યક્તિગત રીતે કબડ્ડી ગમે છે, પરંતુ સોળમી ઓગસ્ટના રોજ રાત્રે નવ વાગ્યે કઈ ટીમ કઈ ટીમ સામે રમી રહી છે તે યાદ રાખવાનો પ્રયાસ કરવો એ મારા મગજ માટે એક વર્કઆઉટ છે. ખાસ કરીને જ્યારે તમે તેને તે જ સમયે જોવાનો પ્રયાસ કરી રહ્યા હોવ!"}
{"unnormalised": "કસરતોની વાત કરીએ તો, ચાલો ફૂટબોલના ચાહકો માટે ઇન્ડિયન સુપર લીગ (ISL) ને ન ભૂલીએ. તેઓ સામાન્ય રીતે ઓક્ટો/નવેમ્બરની આસપાસ શરૂ થાય છે અને માર્ચ સુધી ચાલે છે. ક્રિકેટને બદલે તેને જોવા માટે મારા મિત્રોને સમજાવવાનો પ્રયાસ કરવો એ રાહુલ ગાંધીને સફળ ચૂંટણી ઝુંબેશનું નેતૃત્વ કરાવવા જેવું છે - લગભગ અશક્ય. પરંતુ જો તેઓ ક્યારેય બોર્ડ પર આવે છે અને રમતો જોવા માંગે છે, તો તેઓને જાણવાની જરૂર પડશે કે તે 7:30 PM-9:30 PM ની વચ્ચે હોય છે.", "normalised": "વર્કઆઉટ્સની વાત કરીએ તો, ફૂટબોલ ચાહકો માટે ઇન્ડિયન સુપર લીગ (આઈ-એસ-એલ) ને ભૂલશો નહીં. તેઓ સામાન્ય રીતે ઓક્ટોબર અથવા નવેમ્બરની આસપાસ શરૂ થાય છે અને માર્ચ સુધી ચાલે છે. મારા મિત્રોને ક્રિકેટને બદલે તે જોવા માટે સમજાવવાનો પ્રયાસ કરવો એ રાહુલ ગાંધીને સફળ ચૂંટણી ઝુંબેશનું નેતૃત્વ કરાવવા જેવું છે - લગભગ અશક્ય. પરંતુ જો તેઓ ક્યારેય સાથે આવે અને રમતો જોવા માંગતા હોય, તો તેઓને જાણવાની જરૂર પડશે કે તે સાડા સાત વાગ્યાથી સાડા નવ વાગ્યાની વચ્ચે છે."}
{"unnormalised": "અને પછી, મારી વ્યક્તિગત મનપસંદ, બેડમિન્ટન સીન. તમારે પી.વી. સિંધુ અને લક્ષ્ય સેન ઓલ ઇંગ્લેન્ડ ઓપન દરમિયાન લગભગ 2:15 AM IST વાગ્યે રમતા હોય તેનો ટ્રેક રાખવો પડશે. એવું લાગે છે કે, આ વસ્તુઓનું શેડ્યૂલ કોણ કરે છે? શું તેઓ અમને બધાને અનિંદ્રા આપવાનો પ્રયાસ કરી રહ્યા છે? પરંતુ, હું સમજું છું- આંતરરાષ્ટ્રીય સ્પર્ધાઓ તેમના સમય ઝોન ધરાવે છે.", "normalised": "અને પછી, મારી વ્યક્તિગત મનપસંદ, બેડમિન્ટનનું દ્રશ્ય. તમારે પી-વી સિંધુ અને લક્ષ્ય સેન ઓલ ઇંગ્લેન્ડ ઓપન દરમિયાન લગભગ બે ને પંદર મિનિટે રમી રહ્યા છે તેનો ટ્રેક રાખવો પડશે. એવું લાગે છે કે, આ વસ્તુઓનું શેડ્યૂલ કોણ કરે છે? શું તેઓ આપણને બધાને અનિદ્રા આપવાનો પ્રયાસ કરી રહ્યા છે? પરંતુ, હું સમજું છું - આંતરરાષ્ટ્રીય સ્પર્ધાઓના પોતાના સમય ઝોન હોય છે."}
{"unnormalised": "અને અલબત્ત, દર ચાર વર્ષે, અમારી પાસે કોમનવેલ્થ ગેમ્સ અને એશિયન ગેમ્સ હોય છે. કઈ ઇવેન્ટ કયા દિવસે અને કયા સમયે છે તે શોધવામાં શુભેચ્છા. મારી વ્યૂહરચના? ફક્ત બધું રેકોર્ડ કરો અને પછીથી જુઓ… ઘણું, ઘણું પછીથી. પ્રાધાન્યમાં ચાનો મોટો કપ અને સારી ઊંઘ પછી.", "normalised": "અને અલબત્ત, દર ચાર વર્ષે, અમારી પાસે કોમનવેલ્થ ગેમ્સ અને એશિયન ગેમ્સ હોય છે. કઈ ઇવેન્ટ કયા દિવસે અને કયા સમયે છે તે જાણવા માટે શુભેચ્છા. મારી વ્યૂહરચના? બધું રેકોર્ડ કરો અને પછી જુઓ... ખૂબ, ખૂબ પછી. પ્રાધાન્યમાં એક મોટા કપ ચા અને સારી ઊંઘ પછી."}
{"unnormalised": "ચાલો તે રેન્ડમ મૈત્રીપૂર્ણ મેચોને પણ ન ભૂલીએ! મારો મતલબ, ખાતરી કરો કે, તેઓ \"મૈત્રીપૂર્ણ\" છે, પરંતુ સમયપત્રક કંઈક એવું છે. તેઓ કોલેજમાં સરપ્રાઈઝ પરીક્ષાની જેમ તમારી ઉપર આવી જાય છે. તમે ફક્ત તમારા કામમાં વ્યસ્ત છો, અને BAM! ભારત વિરુદ્ધ કોઈ એવો દેશ જેના વિશે તમે ક્યારેય સાંભળ્યું ન હોય, સવારે 3:30 વાગ્યે. આભાર, મને તે ગમતું નથી.", "normalised": "ચાલો તે રેન્ડમ ફ્રેન્ડલી મેચોને પણ ન ભૂલીએ! મારો મતલબ, ખાતરી કરો કે, તેઓ \"ફ્રેન્ડલી\" છે, પરંતુ સમયપત્રક કંઈપણ હોય છે, પરંતુ ફ્રેન્ડલી હોય છે. તેઓ કોલેજમાં સરપ્રાઈઝ પરીક્ષાની જેમ તમારા પર છુપાઈને આવે છે. તમે ફક્ત તમારા કામમાં વ્યસ્ત હોવ છો, અને બી-એ-એમ! ભારત વિરુદ્ધ કોઈ એવો દેશ જેના વિશે તમે ક્યારેય સાંભળ્યું નથી, સવારે સાડા ત્રણ વાગ્યે. આભાર, મને તે નફરત છે."}
{"unnormalised": "તો, અમે આ શેડ્યૂલિંગના દુઃસ્વપ્નમાંથી કેવી રીતે બહાર નીકળીએ? સારું, તમે કોઈ અંગત સહાયકને રાખી શકો છો… અથવા ફક્ત એ હકીકત સ્વીકારો કે તમે કેટલીક વસ્તુઓ ચૂકી જવાના છો. અવ્યવસ્થાને સ્વીકારો, મારા મિત્રો. આ ભારતીય રીત છે!", "normalised": "તો, આપણે આ શેડ્યૂલિંગના દુઃસ્વપ્નમાંથી કેવી રીતે બહાર નીકળવું? સારું, તમે કોઈ પર્સનલ આસિસ્ટન્ટ રાખી શકો છો... અથવા ફક્ત એ હકીકત સ્વીકારો કે તમે કેટલીક વસ્તુઓ ચૂકી જવાના છો. અવ્યવસ્થાને સ્વીકારો, મારા મિત્રો. આ ભારતીય રીત છે!"}
{"unnormalised": "નિષ્કર્ષમાં, ભારતીય રમતોના સમયપત્રકને અનુસરવું એ ક્રિકેટના નિયમોને સમજવાનો પ્રયાસ કરવા જેવું છે - મૂંઝવણભર્યું, ઘણીવાર નિરાશાજનક, પરંતુ આખરે, વિચિત્ર રીતે લાભદાયી. ફક્ત તમારા એલાર્મ સેટ કરવાનું યાદ રાખો, નાસ્તાનો સ્ટોક કરો અને કોઈપણ વસ્તુ માટે તૈયાર રહો… ખાસ કરીને અણધાર્યા શેડ્યૂલ ફેરફારો માટે. શુભેચ્છા, અને તમારી તરફેણમાં (અને ટીવી રીમોટ) હંમેશા હોઈ શકે! અને સપ્ટેમ્બર-2024 થી ઓક્ટોબર-2024 વચ્ચે કોઈ મહત્વપૂર્ણ કામનું આયોજન ક્યારેય ન કરો કારણ કે ત્યાં ઘણી બધી મેચો થવાની છે!", "normalised": "નિષ્કર્ષમાં, ભારતીય રમતોના સમયપત્રકને અનુસરવું એ ક્રિકેટના નિયમોને સમજવાનો પ્રયાસ કરવા જેવું છે - મૂંઝવણભર્યું, ઘણીવાર નિરાશાજનક, પરંતુ આખરે વિચિત્ર રીતે લાભદાયક. ફક્ત તમારા એલાર્મ સેટ કરવાનું યાદ રાખો, નાસ્તાનો સ્ટોક કરો અને કોઈપણ વસ્તુ માટે તૈયાર રહો... ખાસ કરીને અણધારી શેડ્યૂલ ફેરફારો માટે. સારા નસીબ, અને તકો (અને ટી-વી રિમોટ) હંમેશા તમારી તરફેણમાં રહે! અને સપ્ટેમ્બર બે હજાર ચોવીસ થી ઓક્ટોબર બે હજાર ચોવીસ વચ્ચે કોઈ મહત્વપૂર્ણ કામ કરવાની યોજના ક્યારેય ન કરો કારણ કે ત્યાં એલ-ઓ-ટી મેચો થવાની છે!"}
