{"unnormalised": "ભારતીય ક્રિકેટ કંટ્રોલ બોર્ડ (BCCI) એ ભારતમાં યોજાનાર આગામી ICC મેન્સ ક્રિકેટ વર્લ્ડ કપ 2023 નું શેડ્યૂલ સત્તાવાર રીતે બહાર પાડ્યું છે. આ ટુર્નામેન્ટ 05/10/2023 ના રોજ શરૂ થશે, જ્યારે અંતિમ મેચ 19/11/2023 ના રોજ યોજાશે. કુલ 48 મેચો 10 સ્થળો પર રમાશે.", "normalised": "બી-સી-સી-આઈ એ સત્તાવાર રીતે આગામી આઈ-સી-સી મેન્સ ક્રિકેટ વર્લ્ડ કપ બે હજાર ત્રેવીસનું સમયપત્રક બહાર પાડ્યું છે, જે ભારત દ્વારા યોજાવાનું છે. આ ટુર્નામેન્ટ પાંચમી ઓક્ટોબર બે હજાર ત્રેવીસથી શરૂ થશે, જ્યારે અંતિમ મેચ ઓગણીસમી નવેમ્બર બે હજાર ત્રેવીસના રોજ યોજાશે. કુલ અડતાલીસ મેચ દસ સ્થળો પર રમાશે."}
{"unnormalised": "જોવા જેવી મહત્વની મેચોમાં અમદાવાદના નરેન્દ્ર મોદી સ્ટેડિયમમાં 15/10/2023 ના રોજ ભારત અને પાકિસ્તાન વચ્ચેની বহুল প্রতীক্ষিত ટક્કરનો સમાવેશ થાય છે. સેમિ-ફાઇનલ અનુક્રમે 15/11/2023 અને 16/11/2023 ના રોજ યોજાવાની છે, ટીમના સ્ટેન્ડિંગના આધારે સ્થળો નક્કી કરવામાં આવશે. ચાહકો 01/09/2023 થી ઓનલાઈન ટિકિટ બુક કરી શકે છે. તમામ મેચો દિવસ/રાત્રિની સ્થિતિના આધારે બપોરે 2:00 PM IST અથવા સવારે 10:30 AM IST થી શરૂ થવાની છે.", "normalised": "ધ્યાન રાખવા જેવી મુખ્ય મેચોમાં પંદરમી ઓક્ટોબર બે હજાર ત્રેવીસના રોજ અમદાવાદના નરેન્દ્ર મોદી સ્ટેડિયમમાં ભારત અને પાકિસ્તાન વચ્ચેની ખૂબ જ અપેક્ષિત ટક્કરનો સમાવેશ થાય છે. સેમિ-ફાઇનલ અનુક્રમે પંદરમી નવેમ્બર બે હજાર ત્રેવીસ અને સોળમી નવેમ્બર બે હજાર ત્રેવીસના રોજ યોજાવાની છે, ટીમના સ્ટેન્ડિંગના આધારે સ્થળો નક્કી કરવામાં આવશે. ચાહકો પહેલી સપ્ટેમ્બર બે હજાર ત્રેવીસથી ઓનલાઈન ટિકિટ બુક કરાવી શકે છે. તમામ મેચો દિવસ અથવા રાત્રિની સ્થિતિના આધારે બપોરે બે પી-એમ આઈ-એસ-ટી અથવા સવારે દસ ત્રીસ એ-એમ આઈ-એસ-ટીથી શરૂ થવાની છે."}
{"unnormalised": "આ વર્ષના વર્લ્ડ કપમાં દિવાળીના સમયગાળા દરમિયાન રમાતી મેચોનો પણ સમાવેશ થાય છે; આ તહેવાર 12/11/2023 ના રોજ આવે છે, જે રોમાંચક ક્રિકેટ એક્શનની સાથે જીવંત ઉત્સવી વાતાવરણનું વચન આપે છે. જો તમે વિદેશથી જોઈ રહ્યા હોવ તો તમારા સમય ઝોનને તે મુજબ સમાયોજિત કરવાનું યાદ રાખો! ઉદાહરણ તરીકે, બપોરે 2:00 PM IST એટલે સવારે 9:30 AM GMT. સમય સાથેનું વિગતવાર મેચ શેડ્યૂલ BCCI વેબસાઇટ અને અગ્રણી સ્પોર્ટ્સ ન્યૂઝ પ્લેટફોર્મ પર મળી શકે છે.", "normalised": "આ વર્ષના વર્લ્ડ કપમાં દિવાળીના સમયગાળા દરમિયાન રમાતી મેચોનો પણ સમાવેશ થાય છે; આ તહેવાર બારમી નવેમ્બર બે હજાર ત્રેવીસના રોજ આવે છે, જે રોમાંચક ક્રિકેટની સાથે જીવંત ઉત્સવનું વાતાવરણ આપવાનું વચન આપે છે. જો તમે વિદેશથી જોઈ રહ્યા હોવ તો તમારા સમય ઝોનને તે મુજબ સમાયોજિત કરવાનું યાદ રાખો! ઉદાહરણ તરીકે, બપોરે બે પી-એમ આઈ-એસ-ટી એટલે સવારે નવ ત્રીસ એ-એમ જી-એમ-ટી. સમય સાથેનું વિગતવાર મેચનું સમયપત્રક બી-સી-સી-આઈની વેબસાઇટ અને અગ્રણી રમતગમતના સમાચાર પ્લેટફોર્મ પર મળી શકે છે."}
