{"unnormalised": "હેલો બધા, ભારતમાં મેચના સમયપત્રકની વ્યવસ્થા કેવી રીતે થાય છે તે જાણવામાં રસ છે? ખાસ કરીને આંતરરાષ્ટ્રીય કાર્યક્રમો માટેના સમયના તફાવતો સાથે? ચાલો તેને સમજીએ.", "normalised": "હેલો સૌ કોઈ, ભારતમાં મેચના સમયપત્રકની વ્યવસ્થા કેવી રીતે થાય છે એ જાણવામાં રસ છે? ખાસ કરીને આંતરરાષ્ટ્રીય કાર્યક્રમો માટેના સમયના તફાવતો સાથે? ચાલો તેને સમજીએ."}
{"unnormalised": "સૌ પ્રથમ, રણજી ટ્રોફી અથવા સ્થાનિક કબડ્ડી ટુર્નામેન્ટ્સ જેવી મોટાભાગની સ્થાનિક મેચો ભારતીય પ્રમાણિત સમય (IST)ને અનુસરે છે, જે GMT+5:30 છે. તેથી, જો કોઈ મેચ સવારે 10:00 AM IST માટે સુનિશ્ચિત થયેલ હોય, તો તમને તે જ દેખાશે. એકદમ સરળ, ખરું ને? તારીખો સામાન્ય રીતે DD/MM/YYYY તરીકે લખવામાં આવે છે, તેથી ધારો કે 8 નવેમ્બર 2024ના રોજની મેચ 08/11/2024 હશે. તમે કદાચ તેને ટૂંકમાં \"Nov 8th, '24\" તરીકે પણ જોઈ શકો છો.", "normalised": "સૌ પ્રથમ, રણજી ટ્રોફી અથવા સ્થાનિક કબડ્ડી ટુર્નામેન્ટ જેવી મોટાભાગની સ્થાનિક મેચો ભારતીય પ્રમાણિત સમય (આઈ-એસ-ટી) પ્રમાણે હોય છે, જે જી-એમ-ટી વત્તા પાંચ કલાક અને ત્રીસ મિનિટ છે. તેથી, જો કોઈ મેચ સવારે દસ વાગ્યે આઈ-એસ-ટી પર નિર્ધારિત હોય, તો તમને તે જ દેખાશે. સરળ છે, ખરું ને? તારીખો સામાન્ય રીતે ડી-ડી સ્લેશ એમ-એમ સ્લેશ વાય-વાય-વાય-વાય તરીકે લખવામાં આવે છે, તેથી માની લો કે આઠમી નવેમ્બર બે હજાર ચોવીસની મેચ આઠ સ્લેશ અગિયાર સ્લેશ બે હજાર ચોવીસ હશે. તમે તેને સંક્ષિપ્તમાં \"નવેમ્બર આઠમી, 'ચોવીસ\" તરીકે પણ જોઈ શકો છો."}
{"unnormalised": "હવે, આંતરરાષ્ટ્રીય રમતો સાથે વસ્તુઓ રસપ્રદ બને છે. ક્રિકેટ વર્લ્ડ કપ, FIFA, ઓલિમ્પિક્સ - તે ઘણીવાર જુદા જુદા સમય ઝોનમાં થાય છે. તેથી, ઓસ્ટ્રેલિયાના સિડનીમાં બપોરે 02:30 PM વાગ્યે શરૂ થતી ક્રિકેટ મેચ વાસ્તવમાં સવારે 9:00 AM IST થાય છે. આ તફાવત આપણા માટે આખી રાત જાગ્યા વિના લાઇવ એક્શન જોવા માટે નિર્ણાયક છે (સિવાય કે તે ખરેખર સારી મેચ હોય!). તમને વારંવાર સમયપત્રક વ્યવસ્થિત કરેલા અને ઘટનાના સ્થાનિક સમયની સાથે \"IST\" સાથે ઉલ્લેખિત જોવા મળશે. ઉદાહરણ તરીકે, \"ફાઇનલ મેચ: 2 PM AEDT (8:30 AM IST) 25/12/2024 ના રોજ.\"", "normalised": "હવે, આંતરરાષ્ટ્રીય રમતો સાથે વસ્તુઓ રસપ્રદ બને છે. ક્રિકેટ વર્લ્ડ કપ, એફ-આઈ-એફ-એ, ઓલિમ્પિક્સ – તે ઘણીવાર જુદા જુદા સમય ઝોનમાં થાય છે. તેથી, ઓસ્ટ્રેલિયાના સિડનીમાં બપોરે બે વાગીને ત્રીસ મિનિટે શરૂ થતી ક્રિકેટ મેચ વાસ્તવમાં સવારે નવ વાગ્યે આઈ-એસ-ટી હોય છે. આ તફાવત આપણા માટે આખી રાત જાગ્યા વિના લાઇવ એક્શન જોવા માટે મહત્વપૂર્ણ છે (સિવાય કે તે ખરેખર સારી મેચ હોય!). તમે વારંવાર સમયપત્રકને સમાયોજિત કરેલું જોશો અને ઇવેન્ટના સ્થાનિક સમયની સાથે \"આઈ-એસ-ટી\" સાથે ઉલ્લેખ કરવામાં આવશે. ઉદાહરણ તરીકે, \"ફાઇનલ મેચ: બપોરે બે વાગ્યે એ-ઇ-ડી-ટી (સવારે આઠ વાગીને ત્રીસ મિનિટે આઈ-એસ-ટી) પચીસમી ડિસેમ્બર બે હજાર ચોવીસના રોજ.\""}
{"unnormalised": "સ્ટાર સ્પોર્ટ્સ અથવા સોની જેવા પ્રસારણકર્તાઓ જાહેરાત સ્લોટના આધારે ટેલિકાસ્ટને થોડી મિનિટો પહેલાં અથવા પછીથી કરે છે. જો ચેનલ મેચ શરૂ થવાનો સમય 9:00 AM ની જગ્યાએ 09:05 AM બતાવે તો મૂંઝવણમાં ન પડો. વળી, હવામાનને કારણે મેચોમાં વિક્ષેપ પડી શકે છે. મુંબઈમાં વરસાદને કારણે 16/07/2024 ના રોજ 1400 કલાકે શરૂ થનારી મેચમાં વિલંબ થઈ શકે છે.", "normalised": "સ્ટાર સ્પોર્ટ્સ અથવા સોની જેવા બ્રોડકાસ્ટર્સ જાહેરાત સ્લોટના આધારે ટેલિકાસ્ટને થોડી મિનિટો પહેલાં કે પછીથી પ્રસારિત કરે છે. જો ચેનલ મેચ શરૂ થવાનો સમય સવારે નવ વાગ્યાને બદલે સવારે નવ વાગીને પાંચ મિનિટ બતાવે તો મૂંઝવણમાં ન પડો. વળી, ખરાબ હવામાનને કારણે મેચમાં વિક્ષેપ આવી શકે છે. સોળમી જુલાઈ બે હજાર ચોવીસના રોજ ચૌદસો કલાકે શરૂ થનારી મેચ મુંબઈમાં વરસાદને કારણે વિલંબિત થઈ શકે છે."}
{"unnormalised": "રમતો સંસ્થાઓના સત્તાવાર સમયપત્રક સામાન્ય રીતે 24-કલાકના ફોર્મેટને વળગી રહે છે, તેથી તમને 14:00 કલાક (બપોરે 2 વાગ્યા) અથવા 22:00 કલાક (રાત્રે 10 વાગ્યા) જેવા સમય જોવા મળશે. આ સમય અનૌપચારિક વાતચીતમાં ઓછા સામાન્ય છે પરંતુ સત્તાવાર વેબસાઇટ્સ અને દસ્તાવેજો પર સામાન્ય છે. ઉદાહરણ તરીકે, ઓલિમ્પિક સ્વિમિંગ ઇવેન્ટ \"05/08/2024 ના રોજ 19:30 કલાકે (IST).\" માટે સુનિશ્ચિત થઈ શકે છે.", "normalised": "રમતોત્સવ સંસ્થાઓ તરફથી સત્તાવાર સમયપત્રક સામાન્ય રીતે ચોવીસ કલાકના ફોર્મેટને વળગી રહે છે, તેથી તમને ચૌદસો કલાક (બપોરે બે વાગ્યા) અથવા બાવીસસો કલાક (રાત્રે દસ વાગ્યા) જેવા સમય જોવા મળશે. આ સમય અનૌપચારિક વાતચીતમાં ઓછો જોવા મળે છે પરંતુ સત્તાવાર વેબસાઇટ્સ અને દસ્તાવેજો પર સામાન્ય છે. ઉદાહરણ તરીકે, ઓલિમ્પિક સ્વિમિંગ ઇવેન્ટ \"પાંચમી ઓગસ્ટ બે હજાર ચોવીસના રોજ ઓગણીસો ત્રીસ કલાકે (આઈ-એસ-ટી)\" માટે નિર્ધારિત થઈ શકે છે."}
{"unnormalised": "તેથી, તમે 7:00 PM IST પર કબડ્ડી ફાઇનલ જોવાનું આયોજન કરી રહ્યા હોવ અથવા વહેલી સવારની ઓસ્ટ્રેલિયન ઓપન મેચ માટે તમારું એલાર્મ સેટ કરી રહ્યા હોવ (વ્યવસ્થિત સમય તપાસો, મિત્રો!), આ સમયના રૂપાંતરણો અને તારીખ ફોર્મેટને સમજવાથી એ સુનિશ્ચિત કરવામાં મદદ મળે છે કે તમે કોઈપણ એક્શન ચૂકશો નહીં. તે IST રૂપાંતરણો પર નજર રાખો!", "normalised": "તેથી, ભલે તમે સાંજે સાત વાગ્યે આઈ-એસ-ટી પર કબડ્ડી ફાઇનલ જોવાનું આયોજન કરી રહ્યા હોવ અથવા વહેલી સવારે ઓસ્ટ્રેલિયન ઓપન મેચ માટે એલાર્મ સેટ કરી રહ્યા હોવ (સમાયોજિત સમય તપાસો!), આ સમયના રૂપાંતરણો અને તારીખ ફોર્મેટને સમજવાથી એ સુનિશ્ચિત કરવામાં મદદ મળે છે કે તમે કોઈપણ એક્શન ચૂકશો નહીં. તે આઈ-એસ-ટી રૂપાંતરણો પર નજર રાખો!"}
