{"unnormalised": "ਗੈਸਟਰੋਐਂਟਰੋਲੋਜੀ, ਜਾਂ ਜਿਵੇਂ ਕਿ ਮੈਂ ਇਸਨੂੰ ਕਹਿਣਾ ਪਸੰਦ ਕਰਦਾ ਹਾਂ, 'ਢਿੱਡ ਦੇ ਡਾਕਟਰ' ਦਾ ਖੇਤਰ, ਤੁਹਾਡੀ ਈਸੋਫੈਗਸ ਤੋਂ ਲੈ ਕੇ ਤੁਹਾਡੇ, ਖੈਰ, ਐਗਜ਼ਿਟ ਤੱਕ, ਹਰ ਚੀਜ਼ ਨਾਲ ਸੰਬੰਧਿਤ ਹੈ। ਇਹ ਇੱਕ ਵਿਸ਼ਾਲ ਖੇਤਰ ਹੈ, ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਕਾਫ਼ੀ ਦਿਲਚਸਪ ਹੈ! ਅਸੀਂ ਐਸੀਡਿਟੀ ਵਰਗੀਆਂ ਸਥਿਤੀਆਂ ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ, ਜਿਸਦਾ ਭਾਰਤ ਵਿੱਚ ਲਗਭਗ ਹਰ ਕੋਈ ਮਸਾਲੇਦਾਰ ਬਿਰਯਾਨੀ ਦੀ ਇੱਕ ਪਲੇਟ ਤੋਂ ਬਾਅਦ ਕਿਸੇ ਨਾ ਕਿਸੇ ਸਮੇਂ ਅਨੁਭਵ ਕਰਦਾ ਹੈ। ਜਾਂ ਵਧੇਰੇ ਗੰਭੀਰਤਾ ਨਾਲ, IBD (ਇਨਫਲੇਮੇਟਰੀ ਬਾਊਲ ਡਿਜ਼ੀਜ਼) ਵਰਗੇ ਮੁੱਦੇ, ਜਿਸ ਲਈ ਲੰਬੇ ਸਮੇਂ ਦੇ ਪ੍ਰਬੰਧਨ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਵਿਅਕਤੀ ਦੇ ਜੀਵਨ ਦੀ ਗੁਣਵੱਤਾ ਨੂੰ ਸੱਚਮੁੱਚ ਪ੍ਰਭਾਵਿਤ ਕਰ ਸਕਦਾ ਹੈ। ਇਸ ਲਈ, ਹਾਂ, ਸਿਰਫ਼ ਢਿੱਡ ਦਰਦ ਤੋਂ ਵੱਧ!", "normalised": "ਗੈਸਟ੍ਰੋਐਂਟਰੌਲੋਜੀ, ਜਾਂ ਜਿਵੇਂ ਕਿ ਮੈਂ ਇਸਨੂੰ ਕਹਿਣਾ ਪਸੰਦ ਕਰਦਾ ਹਾਂ, 'ਪੇਟ ਵਾਲਾ ਡਾਕਟਰ' ਖੇਤਰ, ਤੁਹਾਡੀ అన్నनलਿਕਾ ਤੋਂ ਲੈ ਕੇ ਤੁਹਾਡੇ, ਖੈਰ, ਨਿਕਾਸ ਤੱਕ, ਹਰ ਚੀਜ਼ ਨਾਲ ਸੰਬੰਧਿਤ ਹੈ। ਇਹ ਇੱਕ ਵਿਸ਼ਾਲ ਖੇਤਰ ਹੈ, ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਬਹੁਤ ਦਿਲਚਸਪ ਹੈ! ਅਸੀਂ ਐਸੀਡਿਟੀ ਵਰਗੀਆਂ ਸਥਿਤੀਆਂ ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ, ਜਿਸਦਾ ਭਾਰਤ ਵਿੱਚ ਲਗਭਗ ਹਰ ਕੋਈ ਮਸਾਲੇਦਾਰ ਬਿਰਯਾਨੀ ਦੀ ਪਲੇਟ ਤੋਂ ਬਾਅਦ ਕਿਸੇ ਨਾ ਕਿਸੇ ਸਮੇਂ ਅਨੁਭਵ ਕਰਦਾ ਹੈ। ਜਾਂ ਵਧੇਰੇ ਗੰਭੀਰਤਾ ਨਾਲ, I-B-D (ਇਨਫਲੇਮੇਟਰੀ ਬੋਅਲ ਡਿਜ਼ੀਜ਼) ਵਰਗੇ ਮੁੱਦੇ, ਜਿਸ ਲਈ ਲੰਬੇ ਸਮੇਂ ਦੇ ਪ੍ਰਬੰਧਨ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਵਿਅਕਤੀ ਦੇ ਜੀਵਨ ਦੀ ਗੁਣਵੱਤਾ ਨੂੰ ਸੱਚਮੁੱਚ ਪ੍ਰਭਾਵਿਤ ਕਰ ਸਕਦੀ ਹੈ। ਇਸ ਲਈ, ਹਾਂ, ਸਿਰਫ਼ ਪੇਟ ਦਰਦ ਤੋਂ ਵੱਧ!"}
{"unnormalised": "ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਇਸ ਗੱਲ ਨੂੰ ਲੈ ਕੇ ਉਲਝਣ ਵਿੱਚ ਰਹਿੰਦੇ ਹਨ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਅਸਲ ਵਿੱਚ ਗੈਸਟਰੋਐਂਟਰੋਲੋਜਿਸਟ ਨੂੰ ਕਦੋਂ ਮਿਲਣਾ ਚਾਹੀਦਾ ਹੈ। ਕੀ ਇਹ ਸਿਰਫ਼ ਗੰਭੀਰ ਦਰਦ ਲਈ ਹੈ? ਬਲੋਟਿੰਗ ਬਾਰੇ ਕੀ? ਆਮ ਨਿਯਮ ਇਹ ਹੈ ਕਿ ਜੇ ਤੁਹਾਨੂੰ >2 ਹਫ਼ਤਿਆਂ ਤੋਂ ਲਗਾਤਾਰ ਬੇਅਰਾਮੀ ਹੋ ਰਹੀ ਹੈ, ਜਾਂ ਆਪਣੀਆਂ ਆਂਤੜੀਆਂ ਦੀਆਂ ਆਦਤਾਂ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਬਦਲਾਅ ਨਜ਼ਰ ਆਉਂਦੇ ਹਨ (ਲੂ ਵਿੱਚ ਜ਼ਿਆਦਾ ਵਾਰ ਜਾਣਾ, ਜਾਂ ਇਸਦੇ ਉਲਟ!), ਤਾਂ ਇਸਦੀ ਜਾਂਚ ਕਰਵਾਓ। ਉਦਾਹਰਨ ਲਈ, AIIMS ਦਿੱਲੀ ਦੇ ਡਾ. ਸ਼ਰਮਾ, ਇਸ ਖੇਤਰ ਦੇ ਇੱਕ ਮਸ਼ਹੂਰ ਮਾਹਰ ਹਨ, ਜਿਨ੍ਹਾਂ ਕੋਲ 20+ ਸਾਲਾਂ ਦਾ ਤਜਰਬਾ ਹੈ। ਇੰਟਰਨੈੱਟ 'ਤੇ ਤੁਸੀਂ ਜੋ ਪੜ੍ਹਦੇ ਹੋ ਉਸ 'ਤੇ ਆਧਾਰਿਤ ਸਵੈ-ਦਵਾਈ ਨਾ ਕਰੋ!", "normalised": "ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਇਸ ਗੱਲ ਨੂੰ ਲੈ ਕੇ ਉਲਝਣ ਵਿੱਚ ਹਨ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਅਸਲ ਵਿੱਚ ਕਦੋਂ ਗੈਸਟ੍ਰੋਐਂਟਰੌਲੋਜਿਸਟ ਨੂੰ ਮਿਲਣਾ ਚਾਹੀਦਾ ਹੈ। ਕੀ ਇਹ ਸਿਰਫ਼ ਗੰਭੀਰ ਦਰਦ ਲਈ ਹੈ? ਬਲੋਟਿੰਗ ਬਾਰੇ ਕੀ? ਆਮ ਨਿਯਮ ਇਹ ਹੈ ਕਿ ਜੇ ਤੁਹਾਨੂੰ ਦੋ ਹਫ਼ਤਿਆਂ ਤੋਂ ਵੱਧ ਸਮੇਂ ਤੋਂ ਲਗਾਤਾਰ ਬੇਅਰਾਮੀ ਹੋ ਰਹੀ ਹੈ, ਜਾਂ ਤੁਹਾਡੀਆਂ ਆਂਤੜੀਆਂ ਦੀਆਂ ਆਦਤਾਂ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਤਬਦੀਲੀਆਂ ਆਉਂਦੀਆਂ ਹਨ (ਲੂ ਵਿੱਚ ਜ਼ਿਆਦਾ ਵਾਰ ਜਾਣਾ, ਜਾਂ ਇਸਦੇ ਉਲਟ!), ਤਾਂ ਇਸਦੀ ਜਾਂਚ ਕਰਵਾਓ। ਉਦਾਹਰਨ ਵਜੋਂ, A-I-I-M-S ਦਿੱਲੀ ਦੇ ਡਾਕਟਰ ਸ਼ਰਮਾ, ਇਸ ਖੇਤਰ ਦੇ ਇੱਕ ਮਸ਼ਹੂਰ ਮਾਹਰ ਹਨ, ਜਿਨ੍ਹਾਂ ਕੋਲ ਵੀਹ ਸਾਲਾਂ ਤੋਂ ਵੱਧ ਦਾ ਤਜਰਬਾ ਹੈ। ਇੰਟਰਨੈੱਟ 'ਤੇ ਤੁਸੀਂ ਜੋ ਪੜ੍ਹਦੇ ਹੋ, ਉਸ 'ਤੇ ਆਧਾਰਿਤ ਹੋ ਕੇ ਖੁਦ ਦਵਾਈ ਨਾ ਲਓ!"}
{"unnormalised": "ਇੱਕ ਆਮ ਸ਼ਿਕਾਇਤ ਜੋ ਅਸੀਂ ਦੇਖਦੇ ਹਾਂ ਉਹ ਹੈ GERD (ਗੈਸਟ੍ਰੋਈਸੋਫੈਗਲ ਰੀਫਲਕਸ ਡਿਜ਼ੀਜ਼)। ਤੁਸੀਂ ਇਸਨੂੰ ਐਸਿਡ ਰੀਫਲਕਸ ਜਾਂ ਸੀਨੇ ਦੀ ਜਲਨ ਵਜੋਂ ਜਾਣਦੇ ਹੋਵੋਗੇ। ਇਹ ਉਦੋਂ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਪੇਟ ਦਾ ਐਸਿਡ ਵਾਪਸ ਈਸੋਫੈਗਸ ਵਿੱਚ ਵਗਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਜਲਣ ਦੀ ਸੰਵੇਦਨਾ ਹੁੰਦੀ ਹੈ। ਜੀਵਨ ਸ਼ੈਲੀ ਵਿੱਚ ਤਬਦੀਲੀਆਂ, ਜਿਵੇਂ ਕਿ ਮਸਾਲੇਦਾਰ ਭੋਜਨਾਂ ਤੋਂ ਪਰਹੇਜ਼ ਕਰਨਾ ਅਤੇ ਛੋਟੇ ਭੋਜਨ ਖਾਣਾ, ਅਕਸਰ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ। ਕੁਝ ਮਰੀਜ਼ਾਂ ਨੂੰ ਆਪਣੇ ਸਿਰ ਨੂੰ 6 ਇੰਚ ਤੱਕ ਉੱਚਾ ਕਰਕੇ ਸੌਣ ਨਾਲ ਵੀ ਫ਼ਾਇਦਾ ਹੁੰਦਾ ਹੈ! ਹਾਲਾਂਕਿ, ਜੇ ਇਹ ਕੰਮ ਨਹੀਂ ਕਰਦੇ, ਤਾਂ PPIs (ਪ੍ਰੋਟੋਨ ਪੰਪ ਇਨ੍ਹੀਬਿਟਰਜ਼) ਵਰਗੀਆਂ ਦਵਾਈਆਂ ਅਕਸਰ ਤਜਵੀਜ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ।", "normalised": "ਇੱਕ ਆਮ ਸ਼ਿਕਾਇਤ ਜੋ ਅਸੀਂ ਦੇਖਦੇ ਹਾਂ ਉਹ ਹੈ G-E-R-D (ਗੈਸਟ੍ਰੋਸੋਫੈਗਲ ਰੀਫਲੈਕਸ ਡਿਜ਼ੀਜ਼)। ਤੁਸੀਂ ਇਸਨੂੰ ਐਸਿਡ ਰੀਫਲੈਕਸ ਜਾਂ ਸੀਨੇ ਵਿੱਚ ਜਲਨ ਦੇ ਰੂਪ ਵਿੱਚ ਜਾਣਦੇ ਹੋ। ਇਹ ਉਦੋਂ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਪੇਟ ਦਾ ਐਸਿਡ ਵਾਪਸ అన్నनलਿਕਾ ਵਿੱਚ ਵਹਿੰਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਜਲਣ ਦਾ ਅਹਿਸਾਸ ਹੁੰਦਾ ਹੈ। ਜੀਵਨ ਸ਼ੈਲੀ ਵਿੱਚ ਤਬਦੀਲੀਆਂ, ਜਿਵੇਂ ਕਿ ਮਸਾਲੇਦਾਰ ਭੋਜਨ ਤੋਂ ਪਰਹੇਜ਼ ਕਰਨਾ ਅਤੇ ਛੋਟੇ ਭੋਜਨ ਖਾਣਾ, ਅਕਸਰ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ। ਕੁਝ ਮਰੀਜ਼ਾਂ ਨੂੰ ਸਿਰ ਨੂੰ ਛੇ ਇੰਚ ਉੱਚਾ ਰੱਖ ਕੇ ਸੌਣ ਨਾਲ ਵੀ ਫਾਇਦਾ ਹੁੰਦਾ ਹੈ! ਹਾਲਾਂਕਿ, ਜੇ ਇਹ ਕੰਮ ਨਹੀਂ ਕਰਦੇ, ਤਾਂ P-P-I-s (ਪ੍ਰੋਟੋਨ ਪੰਪ ਇਨ੍ਹੀਬਿਟਰਜ਼) ਵਰਗੀਆਂ ਦਵਾਈਆਂ ਅਕਸਰ ਦਿੱਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ।"}
{"unnormalised": "ਫਿਰ ਡਰੇ ਹੋਏ ਐਂਡੋਸਕੋਪੀ ਹੈ। ਹਾਂ, ਇਸ ਵਿੱਚ ਇੱਕ ਕੈਮਰਾ ਤੁਹਾਡੇ ਗਲੇ ਵਿੱਚ ਜਾਂ... ਕਿਤੇ ਹੋਰ ਹੇਠਾਂ ਜਾਣਾ ਸ਼ਾਮਲ ਹੈ। ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਹ ਜਿੰਨਾ ਡਰਾਉਣਾ ਲੱਗਦਾ ਹੈ, ਓਨਾ ਹੈ ਨਹੀਂ। ਇਹ ਡਾਕਟਰਾਂ ਨੂੰ ਤੁਹਾਡੀ ਪਾਚਨ ਨਾਲੀ ਦੀ ਪਰਤ ਨੂੰ ਦੇਖਣ ਅਤੇ ਅਲਸਰ ਜਾਂ ਪੌਲੀਪਸ ਵਰਗੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦੀ ਪਛਾਣ ਕਰਨ ਦੀ ਆਗਿਆ ਦਿੰਦਾ ਹੈ। ਪ੍ਰਕਿਰਿਆ ਆਮ ਤੌਰ 'ਤੇ <30 ਮਿੰਟ ਲੈਂਦੀ ਹੈ, ਅਤੇ ਜ਼ਿਆਦਾਤਰ ਲੋਕਾਂ ਨੂੰ ਨੀਂਦ ਆਉਂਦੀ ਹੈ, ਇਸਲਈ ਉਹਨਾਂ ਨੂੰ ਕੁਝ ਵੀ ਮਹਿਸੂਸ ਨਹੀਂ ਹੁੰਦਾ। ਇਹ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਡਾਇਗਨੌਸਟਿਕ ਟੂਲ ਹੈ, ਖਾਸ ਕਰਕੇ 45 ਸਾਲ ਤੋਂ ਵੱਧ ਉਮਰ ਦੇ ਵਿਅਕਤੀਆਂ ਵਿੱਚ ਕੋਲੋਰੇਕਟਲ ਕੈਂਸਰ ਵਰਗੀਆਂ ਸਥਿਤੀਆਂ ਦੀ ਸਕ੍ਰੀਨਿੰਗ ਲਈ।", "normalised": "ਫਿਰ ਡਰਾਉਣੀ ਐਂਡੋਸਕੋਪੀ ਹੈ। ਹਾਂ, ਇਸ ਵਿੱਚ ਇੱਕ ਕੈਮਰਾ ਤੁਹਾਡੇ ਗਲੇ ਜਾਂ... ਹੋਰ ਕਿਤੇ ਹੇਠਾਂ ਜਾ ਰਿਹਾ ਹੈ। ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਹ ਓਨਾ ਡਰਾਉਣਾ ਨਹੀਂ ਹੈ ਜਿੰਨਾ ਇਹ ਸੁਣਦਾ ਹੈ। ਇਹ ਡਾਕਟਰਾਂ ਨੂੰ ਤੁਹਾਡੀ ਪਾਚਨ ਪ੍ਰਣਾਲੀ ਦੀ ਪਰਤ ਨੂੰ ਦੇਖਣ ਅਤੇ ਅਲਸਰ ਜਾਂ ਪੌਲੀਪਸ ਵਰਗੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦੀ ਪਛਾਣ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦਾ ਹੈ। ਪ੍ਰਕਿਰਿਆ ਵਿੱਚ ਆਮ ਤੌਰ 'ਤੇ ਤੀਹ ਮਿੰਟ ਤੋਂ ਵੀ ਘੱਟ ਸਮਾਂ ਲੱਗਦਾ ਹੈ, ਅਤੇ ਜ਼ਿਆਦਾਤਰ ਲੋਕਾਂ ਨੂੰ ਬੇਹੋਸ਼ ਕਰ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ, ਇਸ ਲਈ ਉਨ੍ਹਾਂ ਨੂੰ ਕੁਝ ਵੀ ਮਹਿਸੂਸ ਨਹੀਂ ਹੁੰਦਾ। ਇਹ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਡਾਇਗਨੌਸਟਿਕ ਟੂਲ ਹੈ, ਖਾਸ ਕਰਕੇ ਪੈਂਤਾਲੀ ਸਾਲ ਤੋਂ ਵੱਧ ਉਮਰ ਦੇ ਵਿਅਕਤੀਆਂ ਵਿੱਚ ਕੋਲੋਰੈਕਟਲ ਕੈਂਸਰ ਵਰਗੀਆਂ ਸਥਿਤੀਆਂ ਦੀ ਸਕ੍ਰੀਨਿੰਗ ਲਈ।"}
{"unnormalised": "ਇੱਕ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਜਿਗਰ ਦੀ ਸਿਹਤ ਹੈ। ਫੈਟੀ ਲੀਵਰ ਡਿਜ਼ੀਜ਼ ਵਰਗੀਆਂ ਸਥਿਤੀਆਂ ਸਾਡੀ ਆਧੁਨਿਕ ਜੀਵਨ ਸ਼ੈਲੀ ਕਾਰਨ ਵੱਧਦੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਛੇਤੀ ਪਤਾ ਲਗਾਉਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ, ਕਿਉਂਕਿ ਇਲਾਜ ਨਾ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਫੈਟੀ ਲੀਵਰ ਕਾਰਨ ਸਿਰੋਸਿਸ ਵਰਗੀਆਂ ਹੋਰ ਗੰਭੀਰ ਸਮੱਸਿਆਵਾਂ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਲੀਵਰ ਫੰਕਸ਼ਨ ਟੈਸਟ, ਜੋ ਅਕਸਰ ਰੁਟੀਨ ਹੈਲਥ ਚੈਕਅੱਪ ਦੇ ਹਿੱਸੇ ਵਜੋਂ ਕੀਤੇ ਜਾਂਦੇ ਹਨ, ਸੰਭਾਵੀ ਮੁੱਦਿਆਂ ਦੀ ਪਛਾਣ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦੇ ਹਨ। ਆਪਣੇ ਪਰਿਵਾਰਕ ਡਾਕਟਰ ਨਾਲ ਸਲਾਹ ਕਰੋ ਜੇ ਤੁਹਾਡੇ SGPT ਦਾ ਪੱਧਰ ਲਗਾਤਾਰ >40 IU/L ਹੈ।", "normalised": "ਇੱਕ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਜਿਗਰ ਦੀ ਸਿਹਤ ਹੈ। ਫੈਟੀ ਲੀਵਰ ਦੀ ਬਿਮਾਰੀ ਵਰਗੀਆਂ ਸਥਿਤੀਆਂ ਸਾਡੀ ਆਧੁਨਿਕ ਜੀਵਨ ਸ਼ੈਲੀ ਕਾਰਨ ਵੱਧ ਤੋਂ ਵੱਧ ਆਮ ਹੁੰਦੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਛੇਤੀ ਪਤਾ ਲਗਾਉਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ, ਕਿਉਂਕਿ ਇਲਾਜ ਨਾ ਕੀਤੇ ਗਏ ਫੈਟੀ ਲੀਵਰ ਨਾਲ ਸਿਰੋਸਿਸ ਵਰਗੀਆਂ ਹੋਰ ਗੰਭੀਰ ਸਮੱਸਿਆਵਾਂ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਜਿਗਰ ਫੰਕਸ਼ਨ ਟੈਸਟ, ਜੋ ਅਕਸਰ ਇੱਕ ਰੁਟੀਨ ਹੈਲਥ ਚੈਕਅਪ ਦੇ ਹਿੱਸੇ ਵਜੋਂ ਕੀਤੇ ਜਾਂਦੇ ਹਨ, ਸੰਭਾਵੀ ਮੁੱਦਿਆਂ ਦੀ ਪਛਾਣ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦੇ ਹਨ। ਆਪਣੇ ਪਰਿਵਾਰਕ ਡਾਕਟਰ ਨਾਲ ਸਲਾਹ ਕਰੋ ਜੇਕਰ ਤੁਹਾਡਾ S-G-P-T ਪੱਧਰ ਲਗਾਤਾਰ ਚਾਲੀ I-U ਸਲੈਸ਼ L ਤੋਂ ਵੱਧ ਹੈ।"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਤੁਹਾਡੀ ਅੰਤੜੀ ਦੀ ਸਿਹਤ ਦਾ ਧਿਆਨ ਰੱਖਣਾ ਤੁਹਾਡੀ ਸਮੁੱਚੀ ਤੰਦਰੁਸਤੀ ਲਈ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਇਸ ਲਈ, ਸੰਤੁਲਿਤ ਖੁਰਾਕ ਖਾਓ, ਹਾਈਡਰੇਟਿਡ ਰਹੋ, ਅਤੇ ਆਪਣੇ ਸਰੀਰ ਦੀ ਸੁਣੋ। ਅਤੇ ਜੇ ਕੁਝ ਠੀਕ ਨਹੀਂ ਲੱਗ ਰਿਹਾ, ਤਾਂ ਮਾਹਿਰਾਂ ਦੀ ਸਲਾਹ ਲੈਣ ਤੋਂ ਝਿਜਕੋ ਨਾ। ਯਾਦ ਰੱਖੋ, ਛੇਤੀ ਪਤਾ ਲਗਾਉਣਾ ਅਤੇ ਦਖਲਅੰਦਾਜ਼ੀ ਸਭ ਤੋਂ ਵੱਡਾ ਫ਼ਰਕ ਲਿਆ ਸਕਦੇ ਹਨ! ਆਪਣਾ ਧਿਆਨ ਰੱਖੋ, ਅਤੇ ਤੁਹਾਡਾ ਢਿੱਡ ਖੁਸ਼ ਰਹੇ!", "normalised": "ਅੰਤ ਵਿੱਚ, ਤੁਹਾਡੀ ਅੰਤੜੀ ਦੀ ਸਿਹਤ ਦਾ ਧਿਆਨ ਰੱਖਣਾ ਤੁਹਾਡੀ ਸਮੁੱਚੀ ਤੰਦਰੁਸਤੀ ਲਈ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਇਸ ਲਈ, ਸੰਤੁਲਿਤ ਖੁਰਾਕ ਲਓ, ਹਾਈਡਰੇਟਿਡ ਰਹੋ ਅਤੇ ਆਪਣੇ ਸਰੀਰ ਦੀ ਸੁਣੋ। ਅਤੇ ਜੇਕਰ ਕੁਝ ਠੀਕ ਨਹੀਂ ਲੱਗਦਾ, ਤਾਂ ਮਾਹਰ ਸਲਾਹ ਲੈਣ ਤੋਂ ਝਿਜਕੋ ਨਾ। ਯਾਦ ਰੱਖੋ, ਛੇਤੀ ਪਤਾ ਲਗਾਉਣਾ ਅਤੇ ਦਖਲਅੰਦਾਜ਼ੀ ਸਭ ਕੁਝ ਬਦਲ ਸਕਦੀ ਹੈ! ਆਪਣਾ ਖਿਆਲ ਰੱਖੋ, ਅਤੇ ਤੁਹਾਡਾ ਪੇਟ ਖੁਸ਼ ਰਹੇ!"}
