{"unnormalised": "## ਤੁਹਾਡੀ ਅੰਤੜੀ ਨੂੰ ਸਮਝਣਾ: ਗੈਸਟ੍ਰੋਐਂਟ੍ਰੋਲੋਜੀ ਲਈ ਇੱਕ ਗੱਲਬਾਤ ਗਾਈਡ", "normalised": "## ਤੁਹਾਡੇ ਪੇਟ ਨੂੰ ਸਮਝਣਾ: ਗੈਸਟ੍ਰੋਐਂਟਰੌਲੋਜੀ ਲਈ ਇੱਕ ਗੱਲਬਾਤ ਗਾਈਡ"}
{"unnormalised": "ਕੀ ਕਦੇ ਤੁਸੀਂ ਮਸਾਲੇਦਾਰ ਬਿਰਯਾਨੀ ਦੀ ਉਹ ਪਲੇਟ ਖਾਣ ਤੋਂ ਬਾਅਦ ਆਪਣੇ ਢਿੱਡ ਵਿੱਚ ਬੇਅਰਾਮੀ ਮਹਿਸੂਸ ਕੀਤੀ ਹੈ? ਜਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਵਾਰ-ਵਾਰ ਹੋਣ ਵਾਲੀ ਗੈਸ ਜੋ ਦੂਰ ਹੀ ਨਹੀਂ ਹੁੰਦੀ? ਸੰਭਾਵਨਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਅੰਤੜੀ ਤੁਹਾਨੂੰ ਕੁਝ ਦੱਸਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ। ਅਤੇ ਇੱਥੇ ਹੀ ਗੈਸਟ੍ਰੋਐਂਟ੍ਰੋਲੋਜੀ ਕੰਮ ਆਉਂਦੀ ਹੈ। ਇਹ ਸਿਰਫ਼ ਢਿੱਡ ਦੇ ਦਰਦ ਬਾਰੇ ਨਹੀਂ ਹੈ; ਇਹ ਦਵਾਈ ਦਾ ਇੱਕ ਪੂਰਾ ਖੇਤਰ ਹੈ ਜੋ ਤੁਹਾਡੀ ਅੰਨ੍ਹੇਵਾਹ ਨਾਲ ਲੈ ਕੇ ਤੁਹਾਡੇ ਪਾਚਨ ਪ੍ਰਣਾਲੀ ਨੂੰ ਸਮਝਣ ਅਤੇ ਇਲਾਜ ਕਰਨ ਲਈ ਸਮਰਪਿਤ ਹੈ, ਚਲੋ ਮੰਨ ਲਓ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ।", "normalised": "ਕੀ ਤੁਸੀਂ ਕਦੇ ਮਸਾਲੇਦਾਰ ਬਿਰਯਾਨੀ ਦੀ ਪਲੇਟ ਤੋਂ ਬਾਅਦ ਆਪਣੇ ਪੇਟ ਵਿੱਚ ਬੇਚੈਨੀ ਮਹਿਸੂਸ ਕੀਤੀ ਹੈ? ਜਾਂ ਸ਼ਾਇਦ ਇੱਕ ਵਾਰ-ਵਾਰ ਹੋਣ ਵਾਲਾ ਫੁੱਲਣਾ ਜੋ ਦੂਰ ਨਹੀਂ ਹੁੰਦਾ? ਸੰਭਾਵਨਾ ਹੈ, ਤੁਹਾਡਾ ਪੇਟ ਤੁਹਾਨੂੰ ਕੁਝ ਦੱਸਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ਅਤੇ ਇੱਥੇ ਹੀ ਗੈਸਟ੍ਰੋਐਂਟਰੌਲੋਜੀ ਕੰਮ ਆਉਂਦੀ ਹੈ। ਇਹ ਸਿਰਫ਼ ਢਿੱਡ ਦਰਦ ਬਾਰੇ ਨਹੀਂ ਹੈ; ਇਹ ਦਵਾਈ ਦਾ ਇੱਕ ਪੂਰਾ ਖੇਤਰ ਹੈ ਜੋ ਪਾਚਨ ਪ੍ਰਣਾਲੀ ਨੂੰ ਸਮਝਣ ਅਤੇ ਇਲਾਜ ਕਰਨ ਲਈ ਸਮਰਪਿਤ ਹੈ, ਤੁਹਾਡੀ ਗ੍ਰਹਿਣੀ ਤੋਂ ਲੈ ਕੇ, ਚੰਗਾ, ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ।"}
{"unnormalised": "ਆਪਣੀ ਅੰਤੜੀ ਨੂੰ ਇੱਕ ਗੁੰਝਲਦਾਰ ਹਾਈਵੇ ਸਿਸਟਮ ਵਜੋਂ ਸੋਚੋ। ਭੋਜਨ ਅੰਦਰ ਜਾਂਦਾ ਹੈ, ਪ੍ਰੋਸੈਸ ਹੁੰਦਾ ਹੈ, ਪੌਸ਼ਟਿਕ ਤੱਤ ਜਜ਼ਬ ਹੁੰਦੇ ਹਨ, ਅਤੇ ਕੂੜਾ ਬਾਹਰ ਨਿਕਲਦਾ ਹੈ। ਗੈਸਟ੍ਰੋਐਂਟ੍ਰੋਲੋਜਿਸਟ ਟ੍ਰੈਫਿਕ ਕੰਟਰੋਲਰਾਂ ਵਾਂਗ ਹੁੰਦੇ ਹਨ, ਜੋ ਇਹ ਯਕੀਨੀ ਬਣਾਉਂਦੇ ਹਨ ਕਿ ਹਰ ਚੀਜ਼ ਸੁਚਾਰੂ ਢੰਗ ਨਾਲ ਚੱਲਦੀ ਹੈ। ਉਹ ਢਿੱਡ, ਅੰਤੜੀਆਂ, ਜਿਗਰ, ਪੈਨਕ੍ਰੀਆ ਅਤੇ ਗਾਲ ਬਲੈਡਰ ਵਰਗੇ ਅੰਗਾਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਨ ਵਾਲੀਆਂ ਸਥਿਤੀਆਂ ਦਾ ਨਿਦਾਨ ਅਤੇ ਇਲਾਜ ਕਰਦੇ ਹਨ। ਇਹ ਸਿਰਫ਼ ਬਦਹਜ਼ਮੀ ਤੋਂ ਕਿਤੇ ਵੱਧ ਹੈ!", "normalised": "ਆਪਣੇ ਪੇਟ ਨੂੰ ਇੱਕ ਗੁੰਝਲਦਾਰ ਹਾਈਵੇ ਸਿਸਟਮ ਵਜੋਂ ਸੋਚੋ। ਭੋਜਨ ਅੰਦਰ ਜਾਂਦਾ ਹੈ, ਪ੍ਰੋਸੈਸ ਹੁੰਦਾ ਹੈ, ਪੌਸ਼ਟਿਕ ਤੱਤ ਜਜ਼ਬ ਹੁੰਦੇ ਹਨ, ਅਤੇ ਰਹਿੰਦ-ਖੂੰਹਦ ਬਾਹਰ ਨਿਕਲ ਜਾਂਦੀ ਹੈ। ਗੈਸਟ੍ਰੋਐਂਟਰੌਲੋਜਿਸਟ ਟ੍ਰੈਫਿਕ ਕੰਟਰੋਲਰਾਂ ਵਾਂਗ ਹਨ, ਇਹ ਯਕੀਨੀ ਬਣਾਉਂਦੇ ਹਨ ਕਿ ਸਭ ਕੁਝ ਸੁਚਾਰੂ ਢੰਗ ਨਾਲ ਚੱਲੇ। ਉਹ ਪੇਟ, ਅੰਤੜੀਆਂ, ਜਿਗਰ, ਪੈਨਕ੍ਰੀਅਸ ਅਤੇ ਗਾਲ ਬਲੈਡਰ ਵਰਗੇ ਅੰਗਾਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਨ ਵਾਲੀਆਂ ਸਥਿਤੀਆਂ ਦਾ ਨਿਦਾਨ ਅਤੇ ਇਲਾਜ ਕਰਦੇ ਹਨ। ਇਹ ਸਿਰਫ਼ ਬਦਹਜ਼ਮੀ ਤੋਂ ਕਿਤੇ ਵੱਧ ਹੈ!"}
{"unnormalised": "ਉਹ ਜਿਸ ਇੱਕ ਆਮ ਮੁੱਦੇ ਨਾਲ ਨਜਿੱਠਦੇ ਹਨ, ਉਹ ਹੈ GERD, ਜਾਂ ਗੈਸਟ੍ਰੋਈਸੋਫੈਜੀਅਲ ਰਿਫਲਕਸ ਡਿਜ਼ੀਜ਼। ਤੁਸੀਂ ਇਸਨੂੰ ਐਸਿਡਿਟੀ ਜਾਂ ਸੀਨੇ ਦੀ ਜਲਣ ਵਜੋਂ ਜਾਣਦੇ ਹੋਵੋਗੇ। ਇਹ ਉਹ ਜਲਣ ਵਾਲੀ ਸਨਸਨੀ ਹੈ ਜੋ ਭਾਰੀ ਭੋਜਨ ਤੋਂ ਬਾਅਦ ਤੁਹਾਡੀ ਛਾਤੀ ਵਿੱਚ ਉੱਪਰ ਆਉਂਦੀ ਹੈ। ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਕਦੇ-ਕਦੇ ਇਸਦਾ ਅਨੁਭਵ ਕਰਦੇ ਹਨ, ਖਾਸ ਕਰਕੇ ਭਰਪੂਰ, ਤੇਲਯੁਕਤ ਭੋਜਨਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਤੋਂ ਬਾਅਦ। ਹਾਲਾਂਕਿ, ਜੇਕਰ ਇਹ ਹਫ਼ਤੇ ਵਿੱਚ ਦੋ ਵਾਰ ਤੋਂ ਵੱਧ, ਲਗਾਤਾਰ ਹੋ ਰਿਹਾ ਹੈ, ਤਾਂ ਗੈਸਟ੍ਰੋਐਂਟ੍ਰੋਲੋਜਿਸਟ ਨੂੰ ਮਿਲਣ ਦਾ ਸਮਾਂ ਹੈ। ਏਮਜ਼ ਦਿੱਲੀ ਦੇ ਡਾ. ਸ਼ਰਮਾ GERD ਅਤੇ ਇਸ ਨਾਲ ਸਬੰਧਤ ਸਥਿਤੀਆਂ ਦੇ ਮਾਹਰ ਹਨ। ਉਹ ਅਕਸਰ ਜੀਵਨਸ਼ੈਲੀ ਵਿੱਚ ਬਦਲਾਅ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੰਦੀ ਹੈ, ਜਿਵੇਂ ਕਿ ਦੇਰ ਰਾਤ ਦਾ ਭੋਜਨ ਨਾ ਖਾਣਾ ਅਤੇ ਆਪਣੇ ਸਿਰ ਨੂੰ ਉੱਚਾ ਕਰਕੇ ਸੌਣਾ। ਓਮੇਪ੍ਰਾਜ਼ੋਲ 20mg ਵਰਗੀਆਂ ਦਵਾਈਆਂ ਵੀ ਲੱਛਣਾਂ ਨੂੰ ਪ੍ਰਬੰਧਿਤ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦੀਆਂ ਹਨ।", "normalised": "ਇੱਕ ਆਮ ਮੁੱਦਾ ਜਿਸ ਨਾਲ ਉਹ ਨਜਿੱਠਦੇ ਹਨ ਉਹ ਹੈ ਜੀ-ਈ-ਆਰ-ਡੀ, ਜਾਂ ਗੈਸਟ੍ਰੋਈਸੋਫੇਜਲ ਰੀਫਲਕਸ ਡਿਜ਼ੀਜ਼। ਤੁਸੀਂ ਇਸਨੂੰ ਐਸੀਡਿਟੀ ਜਾਂ ਦਿਲ ਦੀ ਜਲਣ ਵਜੋਂ ਜਾਣਦੇ ਹੋਵੋਗੇ। ਇਹ ਉਹ ਜਲਣ ਵਾਲੀ ਸਨਸਨੀ ਹੈ ਜੋ ਭਾਰੀ ਖਾਣੇ ਤੋਂ ਬਾਅਦ ਤੁਹਾਡੀ ਛਾਤੀ ਨੂੰ ਰੀਂਗਦੀ ਹੈ। ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਇਸਨੂੰ ਕਦੇ-ਕਦਾਈਂ ਅਨੁਭਵ ਕਰਦੇ ਹਨ, ਖਾਸ ਕਰਕੇ ਅਮੀਰ, ਤੇਲਯੁਕਤ ਭੋਜਨਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਤੋਂ ਬਾਅਦ। ਹਾਲਾਂਕਿ, ਜੇਕਰ ਇਹ ਹਫ਼ਤੇ ਵਿੱਚ ਦੋ ਵਾਰ ਤੋਂ ਵੱਧ, ਲਗਾਤਾਰ ਹੋ ਰਿਹਾ ਹੈ, ਤਾਂ ਗੈਸਟ੍ਰੋਐਂਟਰੌਲੋਜਿਸਟ ਨੂੰ ਮਿਲਣ ਦਾ ਸਮਾਂ ਹੈ। ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਦਿੱਲੀ ਵਿੱਚ ਡਾਕਟਰ ਸ਼ਰਮਾ ਜੀ-ਈ-ਆਰ-ਡੀ ਅਤੇ ਸਬੰਧਤ ਸਥਿਤੀਆਂ ਦੇ ਮਾਹਰ ਹਨ। ਉਹ ਅਕਸਰ ਜੀਵਨ ਸ਼ੈਲੀ ਵਿੱਚ ਬਦਲਾਅ ਦੀ ਸਿਫ਼ਾਰਸ਼ ਕਰਦੀ ਹੈ, ਜਿਵੇਂ ਕਿ ਦੇਰ ਰਾਤ ਦੇ ਖਾਣੇ ਤੋਂ ਪਰਹੇਜ਼ ਕਰਨਾ ਅਤੇ ਆਪਣੇ ਬਿਸਤਰੇ ਦੇ ਸਿਰ ਨੂੰ ਉੱਚਾ ਕਰਨਾ। ਓਮੇਪ੍ਰਾਜ਼ੋਲ ਵੀਹ ਮਿਲੀਗ੍ਰਾਮ ਵਰਗੀਆਂ ਦਵਾਈਆਂ ਲੱਛਣਾਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨ ਵਿੱਚ ਵੀ ਮਦਦ ਕਰ ਸਕਦੀਆਂ ਹਨ।"}
{"unnormalised": "ਇੱਕ ਹੋਰ ਅਕਸਰ ਆਉਣ ਵਾਲੀ ਸਥਿਤੀ ਹੈ IBS, ਜਾਂ ਇਰੀਟੇਬਲ ਬਾਊਲ ਸਿੰਡਰੋਮ। IBS ਵਧੇਰੇ ਮੁਸ਼ਕਲ ਹੈ ਕਿਉਂਕਿ ਇਹ ਇੱਕ ਕਾਰਜਸ਼ੀਲ ਵਿਕਾਰ ਹੈ। ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਭਾਵੇਂ ਤੁਹਾਡੀ ਅੰਤੜੀ ਬਿਲਕੁਲ ਠੀਕ ਲੱਗਦੀ ਹੈ, ਇਹ ਸਹੀ ਢੰਗ ਨਾਲ ਕੰਮ ਨਹੀਂ ਕਰਦੀ। ਲੱਛਣਾਂ ਵਿੱਚ ਢਿੱਡ ਦਰਦ, ਗੈਸ, ਦਸਤ ਅਤੇ ਕਬਜ਼ ਸ਼ਾਮਲ ਹਨ। IBS ਦਾ ਨਿਦਾਨ ਕਰਨ ਵਿੱਚ ਅਕਸਰ ਹੋਰ ਸਥਿਤੀਆਂ ਜਿਵੇਂ ਕਿ ਇਨਫੈਕਸ਼ਨਾਂ ਜਾਂ ਇਨਫਲੈਮੇਟਰੀ ਬਾਊਲ ਡਿਜ਼ੀਜ਼ (IBD) ਨੂੰ ਖਾਰਜ ਕਰਨਾ ਸ਼ਾਮਲ ਹੁੰਦਾ ਹੈ। IBD, ਜਿਸ ਵਿੱਚ ਕਰੋਹਨਜ਼ ਡਿਜ਼ੀਜ਼ ਅਤੇ ਅਲਸਰੇਟਿਵ ਕੋਲਾਈਟਿਸ ਸ਼ਾਮਲ ਹਨ, ਇੱਕ ਵਧੇਰੇ ਗੰਭੀਰ ਸਥਿਤੀ ਹੈ ਜਿਸ ਵਿੱਚ ਪਾਚਨ ਟ੍ਰੈਕਟ ਵਿੱਚ ਸੋਜਸ਼ ਅਤੇ ਨੁਕਸਾਨ ਹੁੰਦਾ ਹੈ। IBD ਦੇ ਲੱਛਣਾਂ ਵਿੱਚ ਗੰਭੀਰ ਢਿੱਡ ਦਰਦ, ਖੂਨੀ ਟੱਟੀ, ਭਾਰ ਘਟਣਾ ਅਤੇ ਥਕਾਵਟ ਸ਼ਾਮਲ ਹੋ ਸਕਦੀ ਹੈ।", "normalised": "ਇੱਕ ਹੋਰ ਅਕਸਰ ਆਉਣ ਵਾਲੀ ਸਥਿਤੀ ਹੈ ਆਈ-ਬੀ-ਐਸ, ਜਾਂ ਇਰੀਟੇਬਲ ਬਾਊਲ ਸਿੰਡਰੋਮ। ਆਈ-ਬੀ-ਐਸ ਔਖਾ ਹੈ ਕਿਉਂਕਿ ਇਹ ਇੱਕ ਕਾਰਜਸ਼ੀਲ ਵਿਕਾਰ ਹੈ। ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਭਾਵੇਂ ਤੁਹਾਡਾ ਪੇਟ ਬਿਲਕੁਲ ਆਮ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ, ਇਹ ਸਹੀ ਢੰਗ ਨਾਲ ਕੰਮ ਨਹੀਂ ਕਰਦਾ ਹੈ। ਲੱਛਣਾਂ ਵਿੱਚ ਪੇਟ ਦਰਦ, ਫੁੱਲਣਾ, ਗੈਸ, ਦਸਤ, ਅਤੇ ਕਬਜ਼ ਸ਼ਾਮਲ ਹਨ। ਆਈ-ਬੀ-ਐਸ ਦਾ ਨਿਦਾਨ ਕਰਨ ਵਿੱਚ ਅਕਸਰ ਹੋਰ ਸਥਿਤੀਆਂ ਜਿਵੇਂ ਕਿ ਇਨਫੈਕਸ਼ਨਾਂ ਜਾਂ ਇਨਫਲਾਮੇਟਰੀ ਬਾਊਲ ਡਿਜ਼ੀਜ਼ (ਆਈ-ਬੀ-ਡੀ) ਨੂੰ ਰੱਦ ਕਰਨਾ ਸ਼ਾਮਲ ਹੁੰਦਾ ਹੈ। ਆਈ-ਬੀ-ਡੀ, ਜਿਸ ਵਿੱਚ ਕਰੋਹਨਜ਼ ਦੀ ਬਿਮਾਰੀ ਅਤੇ ਅਲਸਰੇਟਿਵ ਕੋਲਾਈਟਿਸ ਸ਼ਾਮਲ ਹਨ, ਇੱਕ ਵਧੇਰੇ ਗੰਭੀਰ ਸਥਿਤੀ ਹੈ ਜਿਸ ਵਿੱਚ ਪਾਚਨ ਟ੍ਰੈਕਟ ਦੀ ਸੋਜ ਅਤੇ ਨੁਕਸਾਨ ਸ਼ਾਮਲ ਹੈ। ਆਈ-ਬੀ-ਡੀ ਦੇ ਲੱਛਣਾਂ ਵਿੱਚ ਗੰਭੀਰ ਪੇਟ ਦਰਦ, ਖੂਨੀ ਟੱਟੀ, ਭਾਰ ਘਟਾਉਣਾ ਅਤੇ ਥਕਾਵਟ ਸ਼ਾਮਲ ਹੋ ਸਕਦੇ ਹਨ।"}
{"unnormalised": "ਗੈਸਟ੍ਰੋਐਂਟ੍ਰੋਲੋਜੀ ਵਿੱਚ ਕੋਲੋਨੋਸਕੋਪੀਆਂ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਨਿਦਾਨ ਸੰਦ ਹਨ। ਇਹ ਡਰਾਉਣਾ ਲੱਗ ਸਕਦਾ ਹੈ, ਪਰ ਇਹ ਕੋਲਨ ਵਿੱਚ ਪੌਲੀਪਸ ਅਤੇ ਹੋਰ ਅਸਧਾਰਨਤਾਵਾਂ ਦਾ ਪਤਾ ਲਗਾਉਣ ਲਈ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਪ੍ਰਕਿਰਿਆ ਹੈ। ਆਮ ਤੌਰ 'ਤੇ, ਹਰ 10 ਸਾਲਾਂ ਵਿੱਚ 45 ਸਾਲ ਦੀ ਉਮਰ ਤੋਂ ਬਾਅਦ ਕੋਲੋਨੋਸਕੋਪੀ ਦੀ ਸਿਫ਼ਾਰਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ, ਜੇਕਰ ਪਰਿਵਾਰ ਵਿੱਚ ਕੋਲਨ ਕੈਂਸਰ ਦਾ ਇਤਿਹਾਸ ਹੈ ਤਾਂ ਪਹਿਲਾਂ ਹੀ ਕਰਵਾ ਲੈਣੀ ਚਾਹੀਦੀ ਹੈ। ਪ੍ਰੀਪ ਵਿੱਚ ਤੁਹਾਡੀ ਕੋਲਨ ਨੂੰ ਸਾਫ਼ ਕਰਨ ਲਈ ਇੱਕ ਵਿਸ਼ੇਸ਼ ਤਰਲ ਪੀਣਾ ਸ਼ਾਮਲ ਹੈ, ਅਤੇ ਪ੍ਰਕਿਰਿਆ ਆਮ ਤੌਰ 'ਤੇ ਸੈਡੇਸ਼ਨ ਦੇ ਅਧੀਨ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।", "normalised": "ਕੋਲੋਨੋਸਕੋਪੀਜ਼ ਗੈਸਟ੍ਰੋਐਂਟਰੌਲੋਜੀ ਵਿੱਚ ਇੱਕ ਮੁੱਖ ਡਾਇਗਨੌਸਟਿਕ ਟੂਲ ਹੈ। ਇਹ ਡਰਾਉਣਾ ਲੱਗ ਸਕਦਾ ਹੈ, ਪਰ ਇਹ ਕੋਲਨ ਵਿੱਚ ਪੌਲੀਪਸ ਅਤੇ ਹੋਰ ਅਸਧਾਰਨਤਾਵਾਂ ਦਾ ਪਤਾ ਲਗਾਉਣ ਲਈ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਪ੍ਰਕਿਰਿਆ ਹੈ। ਆਮ ਤੌਰ 'ਤੇ, ਪੰਜਤਾਲੀ ਸਾਲ ਦੀ ਉਮਰ ਤੋਂ ਬਾਅਦ ਹਰ ਦਸ ਸਾਲਾਂ ਵਿੱਚ ਇੱਕ ਕੋਲੋਨੋਸਕੋਪੀ ਦੀ ਸਿਫ਼ਾਰਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ, ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਕੋਲਨ ਕੈਂਸਰ ਦਾ ਪਰਿਵਾਰਕ ਇਤਿਹਾਸ ਹੋਵੇ। ਤਿਆਰੀ ਵਿੱਚ ਤੁਹਾਡੇ ਕੋਲਨ ਨੂੰ ਸਾਫ਼ ਕਰਨ ਲਈ ਇੱਕ ਵਿਸ਼ੇਸ਼ ਤਰਲ ਪੀਣਾ ਸ਼ਾਮਲ ਹੈ, ਅਤੇ ਪ੍ਰਕਿਰਿਆ ਆਮ ਤੌਰ 'ਤੇ ਸੈਡੇਸ਼ਨ ਦੇ ਅਧੀਨ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।"}
{"unnormalised": "ਜਿਗਰ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਵੀ ਗੈਸਟ੍ਰੋਐਂਟ੍ਰੋਲੋਜਿਸਟਾਂ ਲਈ ਧਿਆਨ ਦੇਣ ਦਾ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਹਨ। ਫੈਟੀ ਲੀਵਰ ਡਿਜ਼ੀਜ਼, ਹੈਪੇਟਾਈਟਿਸ ਅਤੇ ਸਿਰੋਸਿਸ ਵਰਗੀਆਂ ਸਥਿਤੀਆਂ ਜਿਗਰ ਦੇ ਕੰਮ ਨੂੰ ਬੁਰੀ ਤਰ੍ਹਾਂ ਪ੍ਰਭਾਵਿਤ ਕਰ ਸਕਦੀਆਂ ਹਨ। ਲੰਬੇ ਸਮੇਂ ਦੀਆਂ ਪੇਚੀਦਗੀਆਂ ਨੂੰ ਰੋਕਣ ਲਈ ਛੇਤੀ ਪਤਾ ਲਗਾਉਣਾ ਅਤੇ ਪ੍ਰਬੰਧਨ ਕਰਨਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਇੱਕ ਸਧਾਰਨ ਖੂਨ ਦਾ ਟੈਸਟ ਅਕਸਰ ਜਿਗਰ ਦੇ ਐਨਜ਼ਾਈਮਾਂ ਵਿੱਚ ਵਾਧਾ ਦਾ ਪਤਾ ਲਗਾ ਸਕਦਾ ਹੈ, ਜੋ ਇੱਕ ਸੰਭਾਵੀ ਸਮੱਸਿਆ ਦਾ ਸੰਕੇਤ ਦਿੰਦਾ ਹੈ। ਇਲਾਜ ਦੇ ਵਿਕਲਪ ਜੀਵਨਸ਼ੈਲੀ ਵਿੱਚ ਤਬਦੀਲੀਆਂ ਜਿਵੇਂ ਕਿ ਖੁਰਾਕ ਅਤੇ ਕਸਰਤ ਤੋਂ ਲੈ ਕੇ ਦਵਾਈਆਂ ਤੱਕ ਅਤੇ ਗੰਭੀਰ ਮਾਮਲਿਆਂ ਵਿੱਚ ਜਿਗਰ ਟਰਾਂਸਪਲਾਂਟੇਸ਼ਨ ਤੱਕ ਹੁੰਦੇ ਹਨ।", "normalised": "ਜਿਗਰ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਵੀ ਗੈਸਟ੍ਰੋਐਂਟਰੌਲੋਜਿਸਟਾਂ ਲਈ ਫੋਕਸ ਦਾ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਹਨ। ਫੈਟੀ ਲੀਵਰ ਡਿਜ਼ੀਜ਼, ਹੈਪੇਟਾਈਟਸ ਅਤੇ ਸਿਰੋਸਿਸ ਵਰਗੀਆਂ ਸਥਿਤੀਆਂ ਜਿਗਰ ਦੇ ਕੰਮ ਨੂੰ ਬੁਰੀ ਤਰ੍ਹਾਂ ਪ੍ਰਭਾਵਿਤ ਕਰ ਸਕਦੀਆਂ ਹਨ। ਲੰਬੇ ਸਮੇਂ ਦੀਆਂ ਪੇਚੀਦਗੀਆਂ ਨੂੰ ਰੋਕਣ ਲਈ ਜਲਦੀ ਖੋਜ ਅਤੇ ਪ੍ਰਬੰਧਨ ਮਹੱਤਵਪੂਰਨ ਹਨ। ਇੱਕ ਸਧਾਰਨ ਖੂਨ ਦੀ ਜਾਂਚ ਅਕਸਰ ਜਿਗਰ ਦੇ ਐਲੀਵੇਟਿਡ ਐਨਜ਼ਾਈਮ ਦਾ ਪਤਾ ਲਗਾ ਸਕਦੀ ਹੈ, ਜੋ ਇੱਕ ਸੰਭਾਵੀ ਸਮੱਸਿਆ ਦਾ ਸੰਕੇਤ ਦਿੰਦੀ ਹੈ। ਇਲਾਜ ਦੇ ਵਿਕਲਪਾਂ ਵਿੱਚ ਜੀਵਨ ਸ਼ੈਲੀ ਵਿੱਚ ਤਬਦੀਲੀਆਂ ਜਿਵੇਂ ਕਿ ਖੁਰਾਕ ਅਤੇ ਕਸਰਤ ਤੋਂ ਲੈ ਕੇ ਦਵਾਈਆਂ ਅਤੇ, ਗੰਭੀਰ ਮਾਮਲਿਆਂ ਵਿੱਚ, ਜਿਗਰ ਟ੍ਰਾਂਸਪਲਾਂਟੇਸ਼ਨ ਸ਼ਾਮਲ ਹਨ।"}
{"unnormalised": "ਇਸ ਲਈ, ਤੁਹਾਨੂੰ ਗੈਸਟ੍ਰੋਐਂਟ੍ਰੋਲੋਜਿਸਟ ਨੂੰ ਮਿਲਣ ਬਾਰੇ ਕਦੋਂ ਵਿਚਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ? ਜੇਕਰ ਤੁਸੀਂ ਲਗਾਤਾਰ ਢਿੱਡ ਦਰਦ, ਅਣਜਾਣ ਭਾਰ ਘਟਾਉਣਾ, ਟੱਟੀ ਦੀਆਂ ਆਦਤਾਂ ਵਿੱਚ ਬਦਲਾਅ, ਟੱਟੀ ਵਿੱਚ ਖੂਨ, ਵਾਰ-ਵਾਰ ਸੀਨੇ ਵਿੱਚ ਜਲਨ, ਜਾਂ ਨਿਗਲਣ ਵਿੱਚ ਮੁਸ਼ਕਲ ਦਾ ਅਨੁਭਵ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਕਿਸੇ ਮਾਹਰ ਨਾਲ ਸਲਾਹ ਕਰਨ ਦਾ ਸਮਾਂ ਆ ਗਿਆ ਹੈ। ਗੂਗਲ ਖੋਜਾਂ 'ਤੇ ਅਧਾਰਤ ਸਵੈ-ਨਿਦਾਨ ਨਾ ਕਰੋ! ਇੱਕ ਗੈਸਟ੍ਰੋਐਂਟ੍ਰੋਲੋਜਿਸਟ ਜ਼ਰੂਰੀ ਟੈਸਟ ਕਰ ਸਕਦਾ ਹੈ ਅਤੇ ਸਹੀ ਨਿਦਾਨ ਅਤੇ ਇਲਾਜ ਯੋਜਨਾ ਪ੍ਰਦਾਨ ਕਰ ਸਕਦਾ ਹੈ। ਯਾਦ ਰੱਖੋ, ਤੁਹਾਡੀ ਅੰਤੜੀ ਦੀ ਦੇਖਭਾਲ ਕਰਨਾ ਸਮੁੱਚੀ ਸਿਹਤ ਅਤੇ ਤੰਦਰੁਸਤੀ ਲਈ ਜ਼ਰੂਰੀ ਹੈ। ਲਗਾਤਾਰ ਲੱਛਣਾਂ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਨਾਲ ਅੱਗੇ ਜਾ ਕੇ ਹੋਰ ਗੰਭੀਰ ਸਮੱਸਿਆਵਾਂ ਹੋ ਸਕਦੀਆਂ ਹਨ।", "normalised": "ਇਸ ਲਈ, ਤੁਹਾਨੂੰ ਗੈਸਟ੍ਰੋਐਂਟਰੌਲੋਜਿਸਟ ਨੂੰ ਕਦੋਂ ਮਿਲਣ ਬਾਰੇ ਵਿਚਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ? ਜੇਕਰ ਤੁਸੀਂ ਲਗਾਤਾਰ ਪੇਟ ਦਰਦ, ਅਣਜਾਣ ਭਾਰ ਘਟਾਉਣਾ, ਟੱਟੀ ਦੀਆਂ ਆਦਤਾਂ ਵਿੱਚ ਬਦਲਾਅ, ਤੁਹਾਡੇ ਟੱਟੀ ਵਿੱਚ ਖੂਨ, ਵਾਰ-ਵਾਰ ਦਿਲ ਦੀ ਜਲਣ, ਜਾਂ ਨਿਗਲਣ ਵਿੱਚ ਮੁਸ਼ਕਲ ਦਾ ਅਨੁਭਵ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਕਿਸੇ ਮਾਹਰ ਨਾਲ ਸਲਾਹ ਕਰਨ ਦਾ ਸਮਾਂ ਆ ਗਿਆ ਹੈ। ਗੂਗਲ ਖੋਜਾਂ ਦੇ ਆਧਾਰ 'ਤੇ ਆਪਣੇ ਆਪ ਨੂੰ ਨਿਦਾਨ ਨਾ ਕਰੋ! ਇੱਕ ਗੈਸਟ੍ਰੋਐਂਟਰੌਲੋਜਿਸਟ ਲੋੜੀਂਦੇ ਟੈਸਟ ਕਰ ਸਕਦਾ ਹੈ ਅਤੇ ਇੱਕ ਸਹੀ ਨਿਦਾਨ ਅਤੇ ਇਲਾਜ ਯੋਜਨਾ ਪ੍ਰਦਾਨ ਕਰ ਸਕਦਾ ਹੈ। ਯਾਦ ਰੱਖੋ, ਤੁਹਾਡੇ ਪੇਟ ਦੀ ਦੇਖਭਾਲ ਕਰਨਾ ਸਮੁੱਚੀ ਸਿਹਤ ਅਤੇ ਤੰਦਰੁਸਤੀ ਲਈ ਜ਼ਰੂਰੀ ਹੈ। ਲਗਾਤਾਰ ਲੱਛਣਾਂ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਨਾਲ ਬਾਅਦ ਵਿੱਚ ਵਧੇਰੇ ਗੰਭੀਰ ਸਮੱਸਿਆਵਾਂ ਹੋ ਸਕਦੀਆਂ ਹਨ।"}
