{"unnormalised": "ਗੈਸਟ੍ਰੋਐਂਟਰੋਲੋਜੀ, ਜਾਂ ਜਿਵੇਂ ਕਿ ਮੈਂ ਇਸਨੂੰ ਕਹਿਣਾ ਪਸੰਦ ਕਰਦਾ ਹਾਂ, \"ਤੁਹਾਡੇ ਅੰਦਰੂਨੀ ਹਿੱਸੇ ਦੀ ਦੁਖਦਾਈ ਸੱਚਾਈ,\" ਕੋਈ ਹਾਸੇ ਵਾਲੀ ਗੱਲ ਨਹੀਂ ਹੈ। ਪਰ ਹੇ, ਜੇ ਅਸੀਂ ਕੋਲੋਨੋਸਕੋਪੀ ਦੀ ਤਿਆਰੀ ਬਾਰੇ ਮਜ਼ਾਕ ਨਹੀਂ ਕਰ ਸਕਦੇ, ਤਾਂ ਅਸੀਂ ਕਿਸ ਬਾਰੇ ਮਜ਼ਾਕ ਕਰ ਸਕਦੇ ਹਾਂ? ਤਾਂ, ਆਓ ਪਾਚਨ ਸੰਬੰਧੀ ਸਮੱਸਿਆਵਾਂ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਡੁਬਕੀ ਮਾਰੀਏ, ਠੀਕ ਹੈ? ਆਪਣੇ ਢਿੱਡ ਨੂੰ ਦਿੱਲੀ ਟ੍ਰੈਫਿਕ ਵਿੱਚ ਇੱਕ ਜ਼ਿੱਦੀ ਆਟੋ-ਰਿਕਸ਼ਾ ਡਰਾਈਵਰ ਵਾਂਗ ਸਮਝੋ - ਹਮੇਸ਼ਾ ਹਾਰਨ ਵਜਾਉਂਦਾ ਹੈ, ਕਦੇ-ਕਦਾਈਂ ਖੜਕਾਉਂਦਾ ਹੈ, ਅਤੇ ਕਈ ਵਾਰ ਬੇਤੁਕੇ ਕਿਰਾਏ (ਮਸਾਲੇਦਾਰ ਸਮੋਸੇ ਦੇ ਰੂਪ ਵਿੱਚ) ਦੀ ਮੰਗ ਕਰਦਾ ਹੈ।", "normalised": "ਗੈਸਟ੍ਰੋਐਂਟੇਰੋਲੋਜੀ, ਜਾਂ ਜਿਵੇਂ ਕਿ ਮੈਂ ਇਸਨੂੰ ਕਹਿਣਾ ਪਸੰਦ ਕਰਦਾ ਹਾਂ, \"ਤੁਹਾਡੇ ਅੰਦਰੂਨੀ ਹਿੱਸਿਆਂ ਦੀ ਦੁਖਦਾਈ ਸੱਚਾਈ,\" ਕੋਈ ਮਜ਼ੇਦਾਰ ਗੱਲ ਨਹੀਂ ਹੈ। ਪਰ ਹੇ, ਜੇ ਅਸੀਂ ਕੋਲੋਨੋਸਕੋਪੀ ਦੀ ਤਿਆਰੀ ਬਾਰੇ ਮਜ਼ਾਕ ਨਹੀਂ ਕਰ ਸਕਦੇ, ਤਾਂ ਅਸੀਂ ਕਿਸ ਬਾਰੇ ਮਜ਼ਾਕ ਕਰ ਸਕਦੇ ਹਾਂ? ਇਸ ਲਈ, ਆਓ ਪਾਚਨ ਸੰਬੰਧੀ ਦੁੱਖਾਂ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਡੁੱਬੀਏ, ਕੀ ਅਸੀਂ ਕਰਾਂਗੇ? ਆਪਣੇ ਢਿੱਡ ਨੂੰ ਦਿੱਲੀ ਦੇ ਟ੍ਰੈਫਿਕ ਵਿੱਚ ਇੱਕ ਜ਼ਿੱਦੀ ਆਟੋ-ਰਿਕਸ਼ਾ ਡਰਾਈਵਰ ਵਜੋਂ ਸੋਚੋ - ਹਮੇਸ਼ਾਂ ਹਾਰਨ ਵਜਾਉਂਦਾ ਹੈ, ਕਦੇ-ਕਦਾਈਂ ਰੁਕਦਾ ਹੈ, ਅਤੇ ਕਈ ਵਾਰ ਬੇਤੁਕੀ ਕਿਰਾਇਆ ਮੰਗਦਾ ਹੈ (ਮਸਾਲੇਦਾਰ ਸਮੋਸਿਆਂ ਦੇ ਰੂਪ ਵਿੱਚ)।"}
{"unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਆਈਬੀਐਸ (ਇਰੀਟੇਬਲ ਬਾਊਲ ਸਿੰਡਰੋਮ) - ਪਾਚਨ ਪ੍ਰਣਾਲੀ ਦੀ ਡਰਾਮਾ ਰਾਣੀ। ਇਹ ਤੁਹਾਡੇ ਢਿੱਡ ਵਿੱਚ ਇੱਕ ਬਾਲੀਵੁੱਡ ਗਾਥਾ ਚੱਲਣ ਵਰਗਾ ਹੈ। ਇੱਕ ਮਿੰਟ ਇਹ ਕਬਜ਼ ਹੁੰਦੀ ਹੈ, ਅਗਲੇ ਹੀ ਪਲ ਇਹ ਦਸਤ ਹੁੰਦੇ ਹਨ, ਅਤੇ ਇਸ ਦੌਰਾਨ, ਤੁਹਾਡਾ ਢਿੱਡ ਨਾਟਕੀ ਸੰਵਾਦ ਬੋਲ ਰਿਹਾ ਹੁੰਦਾ ਹੈ। ਆਈਬੀਐਸ ਦਾ ਪਤਾ ਲਗਾਉਣਾ ਮੁਸ਼ਕਲ ਹੋ ਸਕਦਾ ਹੈ; ਅਕਸਰ, ਏਮਜ਼ ਦੇ ਡਾ. ਸ਼ਰਮਾ ਗਲੂਟਨ ਜਾਂ ਲੈਕਟੋਜ਼ ਨੂੰ ਕੱਟਣ ਦਾ ਸੁਝਾਅ ਦੇਣਗੇ, ਜਿਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਹੋਰ ਨਾਨ ਜਾਂ ਚਾਹ ਨਹੀਂ! ਕੀ ਇਹ ਸੱਚਮੁੱਚ ਜੀਣਾ ਹੈ?", "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਆਈ-ਬੀ-ਐਸ (ਇਰੀਟੇਬਲ ਬਾਊਲ ਸਿੰਡਰੋਮ) - ਪਾਚਨ ਪ੍ਰਣਾਲੀ ਦੀ ਡਰਾਮਾ ਕੁਈਨ। ਇਹ ਤੁਹਾਡੇ ਢਿੱਡ ਵਿੱਚ ਇੱਕ ਬਾਲੀਵੁੱਡ ਗਾਥਾ ਖੇਡਣ ਵਰਗਾ ਹੈ। ਇੱਕ ਮਿੰਟ ਕਬਜ਼ ਹੈ, ਅਗਲੇ ਮਿੰਟ ਦਸਤ, ਅਤੇ ਹਰ ਵੇਲੇ, ਤੁਹਾਡਾ ਢਿੱਡ ਨਾਟਕੀ ਸੰਵਾਦਾਂ ਨੂੰ ਬਾਹਰ ਕੱਢ ਰਿਹਾ ਹੈ। ਆਈ-ਬੀ-ਐਸ ਦਾ ਨਿਦਾਨ ਕਰਨਾ ਮੁਸ਼ਕਲ ਹੋ ਸਕਦਾ ਹੈ; ਅਕਸਰ, ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਵਿੱਚ ਡਾਕਟਰ ਸ਼ਰਮਾ ਗਲੂਟਨ ਜਾਂ ਲੈਕਟੋਜ਼ ਨੂੰ ਕੱਟਣ ਦਾ ਸੁਝਾਅ ਦੇਣਗੇ, ਜਿਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਹੋਰ ਨਾਨ ਜਾਂ ਚਾਹ ਨਹੀਂ! ਕੀ ਇਹ ਸੱਚਮੁੱਚ ਜਿਉਣਾ ਹੈ?"}
{"unnormalised": "ਫਿਰ ਐਸਿਡ ਰਿਫਲਕਸ ਹੈ, ਉਹ ਜਲਣ ਜੋ ਤੁਹਾਨੂੰ ਮਹਿਸੂਸ ਕਰਵਾਉਂਦੀ ਹੈ ਜਿਵੇਂ ਤੁਹਾਡੀ ਛਾਤੀ ਵਿੱਚ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਜਵਾਲਾਮੁਖੀ ਫਟ ਰਿਹਾ ਹੈ। ਇਹ ਇੱਕ ਬੁਰੇ ਰਿਐਲਿਟੀ ਟੀਵੀ ਸ਼ੋਅ ਦੇਖਣ ਦੇ ਬਰਾਬਰ ਹੈ - ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਤੁਹਾਨੂੰ ਰਾਤ ​​11:00 ਵਜੇ ਬਿਰਯਾਨੀ ਦੀ ਉਹ ਵਾਧੂ ਪਲੇਟ ਨਹੀਂ ਖਾਣੀ ਚਾਹੀਦੀ, ਪਰ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਰੋਕ ਨਹੀਂ ਸਕਦੇ। ਕੁਝ ਐਂਟੈਸਿਡ ਅਜ਼ਮਾਓ, ਜਾਂ ਇਸ ਤੋਂ ਵੀ ਵਧੀਆ, ਬਸ ਸਿੱਧੇ ਬੈਠ ਕੇ ਸੌਂਵੋ ਜਿਵੇਂ ਕੋਈ ਗੁਰੂ ਮਾਊਂਟ ਕੈਲਾਸ਼ 'ਤੇ ਧਿਆਨ ਲਗਾ ਰਿਹਾ ਹੋਵੇ।", "normalised": "ਫਿਰ ਐਸਿਡ ਰੀਫਲਕਸ ਹੈ, ਉਹ ਜਲਣ ਵਾਲੀ ਸਨਸਨੀ ਜੋ ਤੁਹਾਨੂੰ ਇਹ ਅਹਿਸਾਸ ਕਰਵਾਉਂਦੀ ਹੈ ਕਿ ਤੁਹਾਡੀ ਛਾਤੀ ਵਿੱਚ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਜਵਾਲਾਮੁਖੀ ਫਟ ਰਿਹਾ ਹੈ। ਇਹ ਇੱਕ ਬੁਰੇ ਰਿਐਲਿਟੀ ਟੀ-ਵੀ ਸ਼ੋਅ ਨੂੰ ਦੇਖਣ ਦੇ ਬਰਾਬਰ ਹੈ - ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਤੁਹਾਨੂੰ ਗਿਆਰਾਂ ਪੀ-ਐਮ 'ਤੇ ਬਿਰਯਾਨ ਦੀ ਉਹ ਵਾਧੂ ਪਲੇਟ ਨਹੀਂ ਖਾਣੀ ਚਾਹੀਦੀ, ਪਰ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਮਦਦ ਨਹੀਂ ਕਰ ਸਕਦੇ। ਕੁਝ ਐਂਟੈਸਿਡ ਅਜ਼ਮਾਓ, ਜਾਂ ਇਸ ਤੋਂ ਵੀ ਬਿਹਤਰ, ਮਾਊਂਟ ਕੈਲਾਸ਼ 'ਤੇ ਧਿਆਨ ਲਗਾਉਂਦੇ ਹੋਏ ਗੁਰੂ ਵਾਂਗ ਸਿੱਧੇ ਬੈਠੋ।"}
{"unnormalised": "ਅਤੇ ਆਓ ਅਲਸਰ ਨੂੰ ਨਾ ਭੁੱਲੀਏ, ਉਹ ਤੰਗ ਕਰਨ ਵਾਲੇ ਜ਼ਖਮ ਜੋ ਮਹਿਸੂਸ ਕਰਵਾਉਂਦੇ ਹਨ ਜਿਵੇਂ ਕਿ ਛੋਟੇ ਦੈਂਤ ਤੁਹਾਡੇ ਢਿੱਡ ਦੀ ਪਰਤ 'ਤੇ ਟੈਪ ਡਾਂਸ ਕਰ ਰਹੇ ਹਨ। ਆਮ ਤੌਰ 'ਤੇ ਐਚ. ਪਾਈਲੋਰੀ ਜਾਂ ਦਰਦ ਨਿਵਾਰਕ ਦਵਾਈਆਂ ਦੀ ਜ਼ਿਆਦਾ ਵਰਤੋਂ ਕਾਰਨ ਹੁੰਦੇ ਹਨ, ਇਹ ਇੱਕ ਦਰਦਨਾਕ ਯਾਦ ਦਿਵਾਉਂਦੇ ਹਨ ਕਿ ਸਭ ਤੋਂ ਮਜ਼ਬੂਤ ​​ਢਿੱਡ ਦੀ ਵੀ ਇੱਕ ਸੀਮਾ ਹੁੰਦੀ ਹੈ। ਇਲਾਜ ਵਿੱਚ ਅਕਸਰ ਐਂਟੀਬਾਇਓਟਿਕਸ ਅਤੇ ਪੀਪੀਆਈ (ਪ੍ਰੋਟੋਨ ਪੰਪ ਇਨ੍ਹੀਬਿਟਰਸ) ਸ਼ਾਮਲ ਹੁੰਦੇ ਹਨ, ਜੋ, ਆਓ ਇਮਾਨਦਾਰ ਹੋਈਏ, ਕਿਸੇ ਸਾਇੰਸ-ਫਾਈ ਫਿਲਮ ਵਰਗੇ ਲੱਗਦੇ ਹਨ। ਯਾਦ ਹੈ ਕਿ ਡਾਕਟਰ ਨੇ 5000 ਰੁਪਏ ਦੀ ਐਂਡੋਸਕੋਪੀ ਦੀ ਸਿਫ਼ਾਰਸ਼ ਕੀਤੀ ਸੀ? ਇਹ ਲਾਭਦਾਇਕ ਹੋ ਸਕਦਾ ਹੈ!", "normalised": "ਅਤੇ ਆਓ ਫੋੜਿਆਂ ਨੂੰ ਨਾ ਭੁੱਲੀਏ, ਉਹ ਤੰਗ ਕਰਨ ਵਾਲੇ ਜ਼ਖਮ ਜੋ ਮਹਿਸੂਸ ਕਰਾਉਂਦੇ ਹਨ ਜਿਵੇਂ ਕਿ ਛੋਟੇ ਰਾਖਸ਼ ਤੁਹਾਡੇ ਢਿੱਡ ਦੀ ਪਰਤ 'ਤੇ ਟੈਪ-ਡਾਂਸ ਕਰ ਰਹੇ ਹਨ। ਆਮ ਤੌਰ 'ਤੇ ਐਚ. ਪਾਈਲੋਰੀ ਜਾਂ ਦਰਦ ਨਿਵਾਰਕ ਦਵਾਈਆਂ ਦੀ ਜ਼ਿਆਦਾ ਵਰਤੋਂ ਕਾਰਨ ਹੁੰਦੇ ਹਨ, ਉਹ ਇੱਕ ਦਰਦਨਾਕ ਯਾਦ ਦਿਵਾਉਂਦੇ ਹਨ ਕਿ ਸਭ ਤੋਂ ਮਜ਼ਬੂਤ ਢਿੱਡਾਂ ਦੀ ਵੀ ਆਪਣੀ ਸੀਮਾ ਹੁੰਦੀ ਹੈ। ਇਲਾਜ ਵਿੱਚ ਅਕਸਰ ਐਂਟੀਬਾਇਓਟਿਕਸ ਅਤੇ ਪੀ-ਪੀ-ਆਈਜ਼ (ਪ੍ਰੋਟੋਨ ਪੰਪ ਇਨ੍ਹੀਬੀਟਰ) ਸ਼ਾਮਲ ਹੁੰਦੇ ਹਨ, ਜੋ, ਆਓ ਇਮਾਨਦਾਰ ਹੋਈਏ, ਇੱਕ ਵਿਗਿਆਨਕ ਫਿਲਮ ਵਿੱਚੋਂ ਕਿਸੇ ਚੀਜ਼ ਵਰਗੇ ਲੱਗਦੇ ਹਨ। ਯਾਦ ਰੱਖੋ ਉਹ ਪੰਜ ਹਜ਼ਾਰ ਰੁਪਏ ਦਾ ਐਂਡੋਸਕੋਪੀ ਡਾਕਟਰ ਨੇ ਸਿਫਾਰਸ਼ ਕੀਤੀ ਸੀ? ਇਸਦੀ ਕੀਮਤ ਹੋ ਸਕਦੀ ਹੈ!"}
{"unnormalised": "ਇਸ ਲਈ, ਤੁਹਾਡੇ ਕੋਲ ਇਹ ਹੈ - ਗੈਸਟ੍ਰੋਐਂਟਰੋਲੋਜੀ ਦੀ ਦਿਲਚਸਪ ਦੁਨੀਆ 'ਤੇ ਇੱਕ ਹਲਕਾ-ਫੁਲਕਾ (ਅਤੇ ਥੋੜਾ ਬੇਇੱਜ਼ਤੀ ਭਰਿਆ) ਝਾਤ। ਯਾਦ ਰੱਖੋ, ਜੇ ਤੁਹਾਡਾ ਢਿੱਡ ਠੀਕ ਨਹੀਂ ਹੈ, ਤਾਂ ਸਿਰਫ਼ ਆਪਣੇ ਲੱਛਣਾਂ ਨੂੰ ਗੂਗਲ ਨਾ ਕਰੋ ਅਤੇ ਆਪਣੇ ਆਪ ਨੂੰ ਕਿਸੇ ਅਸਪਸ਼ਟ ਬਿਮਾਰੀ ਨਾਲ ਸਵੈ-ਪਛਾਣ ਨਾ ਕਰੋ ਜੋ ਤੁਹਾਨੂੰ ਵੈੱਬਐਮਡੀ 'ਤੇ ਮਿਲੀ ਹੈ। ਕਿਸੇ ਢੁਕਵੇਂ ਗੈਸਟ੍ਰੋਐਂਟਰੋਲੋਜਿਸਟ ਜਿਵੇਂ ਕਿ ਡਾ. ਪਟੇਲ ਨਾਲ ਸਲਾਹ ਕਰੋ। ਆਖ਼ਰਕਾਰ, ਤੁਹਾਡਾ ਢਿੱਡ ਬੇਤਰਤੀਬੇ ਇੰਟਰਨੈੱਟ ਸਲਾਹ ਅਤੇ ਅਜਵਾਈਨ ਦੀਆਂ ਭਰਪੂਰ ਮਾਤਰਾਵਾਂ ਤੋਂ ਬਿਹਤਰ ਦਾ ਹੱਕਦਾਰ ਹੈ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਉਸ ਮੁਲਾਕਾਤ ਨੂੰ ਅੱਗੇ ਵਧਾਓ ਜਿਸਨੂੰ ਤੁਸੀਂ ਟਾਲ ਰਹੇ ਹੋ?", "normalised": "ਇਸ ਲਈ, ਤੁਹਾਡੇ ਕੋਲ ਇਹ ਹੈ - ਗੈਸਟ੍ਰੋਐਂਟੇਰੋਲੋਜੀ ਦੀ ਦਿਲਚਸਪ ਦੁਨੀਆ 'ਤੇ ਇੱਕ ਹਲਕਾ-ਫੁਲਕਾ (ਅਤੇ ਥੋੜ੍ਹਾ ਬੇਇੱਜ਼ਤ) ਨਜ਼ਰੀਆ। ਯਾਦ ਰੱਖੋ, ਜੇ ਤੁਹਾਡਾ ਢਿੱਡ ਖਰਾਬ ਹੋ ਰਿਹਾ ਹੈ, ਤਾਂ ਸਿਰਫ਼ ਆਪਣੇ ਲੱਛਣਾਂ ਨੂੰ ਗੂਗਲ ਨਾ ਕਰੋ ਅਤੇ ਵੈੱਬਐਮਡੀ 'ਤੇ ਮਿਲੀ ਕਿਸੇ ਅਸਪਸ਼ਟ ਬਿਮਾਰੀ ਨਾਲ ਸਵੈ-ਨਿਦਾਨ ਨਾ ਕਰੋ। ਡਾਕਟਰ ਪਟੇਲ ਵਰਗੇ ਸਹੀ ਗੈਸਟ੍ਰੋਐਂਟੇਰੋਲੋਜਿਸਟ ਨਾਲ ਸਲਾਹ ਕਰੋ। ਆਖ਼ਰਕਾਰ, ਤੁਹਾਡਾ ਢਿੱਡ ਬੇਤਰਤੀਬੇ ਇੰਟਰਨੈਟ ਸਲਾਹ ਅਤੇ ਅਜਵਾਈਨ ਦੀ ਭਰਪੂਰ ਮਾਤਰਾ ਨਾਲੋਂ ਬਿਹਤਰ ਦਾ ਹੱਕਦਾਰ ਹੈ। ਕੀ ਤੁਸੀਂ ਆਪਣੀ ਉਸ ਮੁਲਾਕਾਤ ਨੂੰ ਪਹਿਲਾਂ ਨਹੀਂ ਕਰਦੇ ਜਿਸਨੂੰ ਤੁਸੀਂ ਟਾਲ ਰਹੇ ਹੋ?"}
