{"unnormalised": "ਠੀਕ ਹੈ, ਤੁਹਾਡੀਆਂ ਲੋੜਾਂ ਮੁਤਾਬਕ ਬਲੌਗ ਪੋਸਟ ਦਾ ਖਰੜਾ ਇਹ ਰਿਹਾ:", "normalised": "ਠੀਕ ਹੈ, ਤਾਂ ਤੁਹਾਡੇ ਢਿੱਡ ਵਿੱਚ ਬਾਲੀਵੁੱਡ ਡਾਂਸ-ਆਫ ਨਾਲੋਂ ਵੀ ਭੈੜੀ ਗੜਬੜ ਹੋ ਰਹੀ ਹੈ? ਕਲੱਬ ਵਿੱਚ ਤੁਹਾਡਾ ਸੁਆਗਤ ਹੈ! ਗੈਸਟਰੋਐਂਟਰੌਲੋਜੀ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਮੇਰਾ ਸਫ਼ਰ, ਮੈਂ ਕਹਾਂਗਾ, ਘਟਨਾਵਾਂ ਭਰਪੂਰ ਰਿਹਾ ਹੈ। ਮਤਲਬ, ਕਿਸਨੂੰ ਪਤਾ ਸੀ ਕਿ ਇੱਕ ਪਾਚਨ ਪ੍ਰਣਾਲੀ ਬਗ਼ਾਵਤ ਕਰਨ ਦੇ ਇੰਨੇ ਤਰੀਕੇ ਹੋ ਸਕਦੀ ਹੈ?"}
{"unnormalised": "ਠੀਕ ਹੈ, ਤਾਂ ਤੁਹਾਡਾ ਢਿੱਡ ਬਾਲੀਵੁੱਡ ਡਾਂਸ-ਔਫ ਨਾਲੋਂ ਵੀ ਜ਼ਿਆਦਾ ਬੁੜ-ਬੁੜ ਕਰ ਰਿਹਾ ਹੈ? ਕਲੱਬ ਵਿੱਚ ਤੁਹਾਡਾ ਸਵਾਗਤ ਹੈ! ਗੈਸਟਰੋਐਂਟਰੋਲੋਜੀ ਦੀ ਭੁਲਭੁਲਈਆ ਭਰੀ ਦੁਨੀਆ ਵਿੱਚੋਂ ਮੇਰਾ ਸਫ਼ਰ, ਅਸੀਂ ਕਹਿ ਸਕਦੇ ਹਾਂ, *ਘਟਨਾਵਾਂ ਭਰਪੂਰ* ਰਿਹਾ ਹੈ। ਮੇਰਾ ਮਤਲਬ ਹੈ, ਕਿਸਨੂੰ ਪਤਾ ਸੀ ਕਿ ਪਾਚਨ ਪ੍ਰਣਾਲੀ ਬਗਾਵਤ ਕਰਨ ਦੇ ਇੰਨੇ ਤਰੀਕੇ ਹੋ ਸਕਦੇ ਹਨ?", "normalised": "ਇਹ ਸਭ ਕੁਝ ਬੜਾ ਹੌਲੀ-ਹੌਲੀ ਸ਼ੁਰੂ ਹੋਇਆ। ਮੈਂ ਸੋਚਿਆ ਕਿ ਇਹ ਸਿਰਫ਼ \"ਦਿੱਲੀ ਬੈਲੀ\" ਹੈ, ਉਸ ਸਟ੍ਰੀਟ ਫੂਡ ਐਡਵੈਂਚਰ ਤੋਂ ਬਾਅਦ (ਸਭ ਤੋਂ ਵਧੀਆ ਗੋਲਗੱਪਿਆਂ ਲਈ ਵੀਹ ਰੁਪਏ!). ਪਰ ਫਿਰ ਆਈ ਪੇਟ ਫੁੱਲਣ ਦੀ ਸਮੱਸਿਆ। ਓਹ, ਪੇਟ ਫੁੱਲਣਾ! ਮੈਂ ਇੰਝ ਲੱਗ ਰਿਹਾ ਸੀ ਜਿਵੇਂ ਮੈਂ ਪੂਰੀ ਫੁੱਟਬਾਲ ਟੀਮ ਨੂੰ ਨਿਗਲ ਲਿਆ ਹੋਵੇ। ਮੇਰੇ ਡਾਕਟਰ, ਡਾਕਟਰ ਖਾਨ (ਐਮ-ਬੀ-ਬੀ-ਐਸ, ਐਮ-ਡੀ, ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ), ਰੱਬ ਉਨ੍ਹਾਂ ਦੀ ਰੂਹ ਨੂੰ ਸ਼ਾਂਤੀ ਦੇਵੇ, ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਸ਼ਾਇਦ ਆਈ-ਬੀ-ਐਸ ਹੈ, ਜਾਂ ਇਰੀਟੇਬਲ ਬਾਊਲ ਸਿੰਡਰੋਮ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਲਈ ਜੋ ਡਾਕਟਰੀ ਭਾਸ਼ਾ ਵਿੱਚ ਮਾਹਰ ਨਹੀਂ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਗਲੂਟਨ ਨੂੰ ਘੱਟ ਕਰਨ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ। ਗਲੂਟਨ?! ਇਹ ਤਾਂ ਇਵੇਂ ਹੈ ਜਿਵੇਂ ਕਿਸੇ ਭਾਰਤੀ ਨੂੰ ਚਾਹ ਛੱਡਣ ਲਈ ਕਹਿਣਾ!"}
{"unnormalised": "ਇਹ ਸਭ ਬਹੁਤ ਹੌਲੀ-ਹੌਲੀ ਸ਼ੁਰੂ ਹੋਇਆ। ਬਸ ਥੋੜ੍ਹਾ ਜਿਹਾ \"ਦਿੱਲੀ ਦਾ ਢਿੱਡ\", ਮੈਂ ਸੋਚਿਆ, ਉਸ ਸਟ੍ਰੀਟ ਫੂਡ ਐਡਵੈਂਚਰ ਤੋਂ ਬਾਅਦ (ਸਭ ਤੋਂ ਵਧੀਆ ਗੋਲਗੱਪੇ ਲਈ 20 ਰੁਪਏ!). ਪਰ ਫਿਰ ਆਈ ਫੁੱਲਣ। ਓਹ, ਫੁੱਲਣ! ਮੈਂ ਇਸ ਤਰ੍ਹਾਂ ਲੱਗ ਰਿਹਾ ਸੀ ਜਿਵੇਂ ਮੈਂ ਪੂਰੀ ਫੁੱਟਬਾਲ ਟੀਮ ਨਿਗਲ ਲਈ ਹੋਵੇ। ਮੇਰੇ ਡਾਕਟਰ, ਡਾ: ਖਾਨ (ਐਮਬੀਬੀਐਸ, ਐਮਡੀ, ਏਆਈਆਈਐਮਐਸ), ਭਗਵਾਨ ਉਹਨਾਂ ਦੀ ਰੂਹ ਨੂੰ ਸ਼ਾਂਤੀ ਦੇਵੇ, ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਸ਼ਾਇਦ ਆਈਬੀਐਸ ਹੈ, ਜਾਂ ਇਰੀਟੇਬਲ ਬਾਊਲ ਸਿੰਡਰੋਮ ਉਹਨਾਂ ਲਈ ਜੋ ਡਾਕਟਰੀ ਭਾਸ਼ਾ ਵਿੱਚ ਮਾਹਿਰ ਨਹੀਂ ਹਨ। ਉਹਨਾਂ ਨੇ ਗਲੂਟਨ ਨੂੰ ਛੱਡਣ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ। ਗਲੂਟਨ?! ਇਹ ਕਿਸੇ ਭਾਰਤੀ ਨੂੰ ਚਾਹ ਛੱਡਣ ਲਈ ਕਹਿਣ ਵਰਗਾ ਹੈ!", "normalised": "ਇਸ ਲਈ, ਮੈਂ ਝਿਜਕਦੇ ਹੋਏ ਪ੍ਰਯੋਗ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਉਹ ਗਲੂਟਨ-ਮੁਕਤ ਰੋਟੀ ਟਰਾਈ ਕੀਤੀ - ਸਵਾਦ ਉਦਾਸੀ ਵਿੱਚ ਡੁੱਬੇ ਗੱਤੇ ਵਰਗਾ ਸੀ। ਮੇਰੇ ਪਿਆਰੇ ਸਮੋਸੇ ਛੱਡ ਦਿੱਤੇ (ਤੀਹ ਰੁਪਏ ਦਾ ਇੱਕ - ਇੱਕ ਜੁਰਮ!). ਇਹ ਇੱਕ ਹਨੇਰਾ ਸਮਾਂ ਸੀ। ਡਾਕਟਰ ਖਾਨ ਨੇ ਲੈਕਟੋਜ਼ ਇਨਟੌਲਰੈਂਸ ਦਾ ਵੀ ਜ਼ਿਕਰ ਕੀਤਾ। ਓਹ, ਇਨਸਾਨੀਅਤ! ਹੁਣ ਹੋਰ ਲੱਸੀ ਨਹੀਂ। ਹੋਰ ਪਨੀਰ ਨਹੀਂ। ਮੇਰੀ ਰਸੋਈ ਜੀਵਨ ਮੁੰਬਈ ਮੌਨਸੂਨ ਵਿੱਚ ਮਾੜੀ ਬਣੀ ਇਮਾਰਤ ਨਾਲੋਂ ਵੀ ਤੇਜ਼ੀ ਨਾਲ ਢਹਿ ਰਿਹਾ ਸੀ।"}
{"unnormalised": "ਇਸ ਲਈ, ਮੈਂ ਝਿਜਕਦੇ ਹੋਏ ਪ੍ਰਯੋਗ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਗਲੂਟਨ-ਫ੍ਰੀ ਰੋਟੀ ਅਜ਼ਮਾਈ - ਸੜਿਆਂਦ ਵਿੱਚ ਡੁੱਬੇ ਗੱਤੇ ਵਰਗਾ ਸੁਆਦ। ਆਪਣੇ ਪਿਆਰੇ ਸਮੋਸਿਆਂ ਨੂੰ ਛੱਡ ਦਿੱਤਾ (ਇੱਕ ਦੇ 30 ਰੁਪਏ - ਇੱਕ ਅਪਰਾਧ!). ਇਹ ਇੱਕ ਕਾਲਾ ਸਮਾਂ ਸੀ। ਡਾ: ਖਾਨ ਨੇ ਲੈਕਟੋਜ਼ ਅਸਹਿਣਸ਼ੀਲਤਾ ਦਾ ਵੀ ਜ਼ਿਕਰ ਕੀਤਾ। ਓਹ, ਮਨੁੱਖਤਾ! ਹੋਰ ਲੱਸੀ ਨਹੀਂ। ਹੋਰ ਪਨੀਰ ਨਹੀਂ। ਮੇਰੀ ਖਾਣਾ ਪਕਾਉਣ ਦੀ ਜ਼ਿੰਦਗੀ ਮੁੰਬਈ ਦੀ ਬਰਸਾਤ ਵਿੱਚ ਇੱਕ ਮਾੜੀ ਬਣੀ ਇਮਾਰਤ ਨਾਲੋਂ ਵੀ ਤੇਜ਼ੀ ਨਾਲ ਢਹਿ ਰਹੀ ਸੀ।", "normalised": "ਫਿਰ ਆਈ ਕੋਲੋਨੋਸਕੋਪੀ ਦੀ ਤਿਆਰੀ। ਆਓ ਸਿਰਫ਼ ਇਹ ਕਹੀਏ ਕਿ ਉਹ ਸ਼ਾਮ... ਯਾਦਗਾਰੀ ਸੀ। ਮੈਂ ਵੇਰਵਿਆਂ ਵਿੱਚ ਨਹੀਂ ਜਾਵਾਂਗਾ (ਤੁਹਾਡਾ ਸੁਆਗਤ ਹੈ), ਪਰ ਇੰਨਾ ਕਹਿਣਾ ਕਾਫ਼ੀ ਹੈ ਕਿ, ਮੈਂ ਆਪਣੇ ਬਾਥਰੂਮ ਨਾਲ ਗੂੜ੍ਹੀ ਜਾਣ-ਪਛਾਣ ਕਰ ਲਈ। ਅਪੋਲੋ ਹਸਪਤਾਲ ਵਿੱਚ ਪ੍ਰਕਿਰਿਆ ਆਪਣੇ ਆਪ ਵਿੱਚ ਹੈਰਾਨੀਜਨਕ ਤੌਰ 'ਤੇ ਸ਼ਾਂਤ ਸੀ। ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ, ਮੇਰਾ ਅੰਦਰਲਾ ਹਿੱਸਾ ਬਾਹਰਲੇ ਹਿੱਸੇ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਦਿਲਚਸਪ ਸੀ। ਉਨ੍ਹਾਂ ਨੂੰ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਪੌਲੀਪ ਵੀ ਮਿਲਿਆ (ਪੰਜ ਮਿਲੀਮੀਟਰ, ਕੋਈ ਵੱਡੀ ਗੱਲ ਨਹੀਂ, ਡਾਕਟਰ ਖਾਨ ਦੇ ਅਨੁਸਾਰ)।"}
{"unnormalised": "ਫਿਰ ਆਈ ਕੋਲੋਨੋਸਕੋਪੀ ਦੀ ਤਿਆਰੀ। ਆਓ ਇਹ ਕਹਿ ਦਈਏ ਕਿ ਉਹ ਸ਼ਾਮ... *ਯਾਦਗਾਰ* ਸੀ। ਮੈਂ ਵੇਰਵਿਆਂ ਵਿੱਚ ਨਹੀਂ ਜਾਵਾਂਗਾ (ਤੁਹਾਡਾ ਸਵਾਗਤ ਹੈ), ਪਰ ਇਹ ਕਹਿਣਾ ਕਾਫੀ ਹੈ ਕਿ ਮੈਂ ਆਪਣੇ ਬਾਥਰੂਮ ਨਾਲ ਗੂੜ੍ਹਾ ਜਾਣੂ ਹੋ ਗਿਆ। ਅਪੋਲੋ ਹਸਪਤਾਲ ਵਿੱਚ ਪ੍ਰਕਿਰਿਆ ਆਪਣੇ ਆਪ ਵਿੱਚ ਹੈਰਾਨੀਜਨਕ ਢੰਗ ਨਾਲ ਘਟਨਾ ਰਹਿਤ ਸੀ। ਜ਼ਾਹਿਰ ਤੌਰ 'ਤੇ, ਮੇਰੇ ਅੰਦਰਲੇ ਹਿੱਸੇ *ਅੰਦਰ* ਹੋਣ ਨਾਲੋਂ *ਬਾਹਰ* ਜ਼ਿਆਦਾ ਦਿਲਚਸਪ ਸਨ। ਉਹਨਾਂ ਨੂੰ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਪੌਲੀਪ ਵੀ ਮਿਲਿਆ (5mm, ਕੋਈ ਵੱਡੀ ਗੱਲ ਨਹੀਂ, ਡਾ: ਖਾਨ ਦੇ ਅਨੁਸਾਰ)।", "normalised": "ਹੁਣ ਮੈਂ ਇੱਕ ਨਿਯਮਤ ਖੁਰਾਕ 'ਤੇ ਹਾਂ। ਉੱਚ ਫਾਈਬਰ, ਘੱਟ ਚਰਬੀ, ਗਲੂਟਨ-ਮੁਕਤ ਵਰਗੀ (ਮੈਂ ਹੁਣ ਅਤੇ ਫਿਰ ਇੱਕ ਸਮੋਸਾ ਚੋਰੀ ਕਰ ਲੈਂਦਾ ਹਾਂ - ਦੱਸਣਾ ਨਹੀਂ!). ਮੈਂ ਆਪਣੀਆਂ ਦਵਾਈਆਂ ਲੈਂਦਾ ਹਾਂ - ਪੈਂਟੋਪ੍ਰਾਜ਼ੋਲ ਚਾਲੀ ਮਿਲੀਗ੍ਰਾਮ ਹਰ ਸਵੇਰ। ਅਤੇ ਹੈਰਾਨੀ ਦੀ ਗੱਲ ਹੈ ਕਿ, ਮੈਂ ਅਸਲ ਵਿੱਚ... ਬਿਹਤਰ ਮਹਿਸੂਸ ਕਰ ਰਿਹਾ ਹਾਂ? ਕਿਸਨੂੰ ਪਤਾ ਸੀ ਕਿ ਆਪਣੇ ਪੇਟ ਦੀ ਦੇਖਭਾਲ ਕਰਨਾ ਅਸਲ ਵਿੱਚ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਬਿਹਤਰ ਬਣਾ ਸਕਦਾ ਹੈ?"}
{"unnormalised": "ਹੁਣ ਮੈਂ ਇੱਕ ਨਿਯਮਤ ਖੁਰਾਕ 'ਤੇ ਹਾਂ। ਉੱਚ ਫਾਈਬਰ, ਘੱਟ ਚਰਬੀ, ਗਲੂਟਨ-ਫ੍ਰੀ-ਈਸ਼ (ਮੈਂ ਹੁਣ ਅਤੇ ਫਿਰ ਇੱਕ ਸਮੋਸਾ ਚੋਰੀ ਕਰ ਲੈਂਦਾ ਹਾਂ - ਦੱਸਣਾ ਨਹੀਂ!). ਮੈਂ ਆਪਣੀਆਂ ਦਵਾਈਆਂ ਲੈਂਦਾ ਹਾਂ - ਪੈਂਟੋਪ੍ਰਾਜ਼ੋਲ 40mg ਹਰ ਸਵੇਰ। ਅਤੇ ਹੈਰਾਨੀ ਦੀ ਗੱਲ ਹੈ ਕਿ, ਮੈਂ ਅਸਲ ਵਿੱਚ... ਬਿਹਤਰ ਮਹਿਸੂਸ ਕਰਦਾ ਹਾਂ? ਕਿਸਨੂੰ ਪਤਾ ਸੀ ਕਿ ਆਪਣੇ ਗੱਟ ਦਾ ਧਿਆਨ ਰੱਖਣ ਨਾਲ ਅਸਲ ਵਿੱਚ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਬਿਹਤਰ ਹੋ ਸਕਦੀ ਹੈ?", "normalised": "ਇਸ ਲਈ, ਜੇ ਤੁਹਾਡਾ ਪਾਚਨ ਪ੍ਰਣਾਲੀ ਗੁੱਸਾ ਕਰ ਰਹੀ ਹੈ, ਤਾਂ ਇਸਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਨਾ ਕਰੋ। ਕਿਸੇ ਗੈਸਟਰੋਐਂਟਰੌਲੋਜਿਸਟ ਨੂੰ ਮਿਲੋ। ਜਾਂਚ ਕਰਵਾਓ। ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ, ਸਿਰਫ਼ ਹੋ ਸਕਦਾ ਹੈ, ਥੋੜ੍ਹੇ ਸਮੇਂ ਲਈ ਸਟ੍ਰੀਟ ਫੂਡ ਤੋਂ ਦੂਰ ਰਹੋ। ਤੁਹਾਡਾ ਪੇਟ (ਅਤੇ ਤੁਹਾਡਾ ਸਮਾਜਿਕ ਜੀਵਨ) ਇਸਦੇ ਲਈ ਤੁਹਾਡਾ ਧੰਨਵਾਦ ਕਰੇਗਾ। ਮੇਰਾ ਵਿਸ਼ਵਾਸ ਕਰੋ; ਮੈਂ ਉੱਥੇ ਗਿਆ ਹਾਂ, ਇਹ ਕੀਤਾ ਹੈ, ਅਤੇ ਐਂਟਾਸਿਡ ਦੀ ਵੱਡੀ ਬੋਤਲ ਖਰੀਦੀ ਹੈ!"}
{"unnormalised": "ਇਸ ਲਈ, ਜੇ ਤੁਹਾਡਾ ਪਾਚਨ ਪ੍ਰਣਾਲੀ ਗੁੱਸਾ ਦਿਖਾ ਰਹੀ ਹੈ, ਤਾਂ ਇਸਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਨਾ ਕਰੋ। ਗੈਸਟਰੋਐਂਟਰੋਲੋਜਿਸਟ ਨੂੰ ਮਿਲੋ। ਜਾਂਚ ਕਰਵਾਓ। ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ, ਬੱਸ ਥੋੜ੍ਹਾ ਜਿਹਾ, ਸਟ੍ਰੀਟ ਫੂਡ ਤੋਂ ਪਰਹੇਜ਼ ਕਰੋ। ਤੁਹਾਡਾ ਢਿੱਡ (ਅਤੇ ਤੁਹਾਡੀ ਸਮਾਜਿਕ ਜ਼ਿੰਦਗੀ) ਇਸਦੇ ਲਈ ਤੁਹਾਡਾ ਧੰਨਵਾਦ ਕਰਨਗੇ। ਮੇਰੇ 'ਤੇ ਭਰੋਸਾ ਕਰੋ; ਮੈਂ ਉੱਥੇ ਗਿਆ ਹਾਂ, ਇਹ ਕੀਤਾ ਹੈ, ਅਤੇ ਐਂਟਾਸਿਡ ਦੀ ਵਾਧੂ-ਵੱਡੀ ਬੋਤਲ ਖਰੀਦੀ ਹੈ!", "normalised": ""}
