{"unnormalised": "ਨਵੇਂ ਖੋਜ ਤੋਂ ਇਹ ਸੰਕੇਤ ਮਿਲਦੇ ਹਨ ਕਿ ਸ਼ਹਿਰੀ ਭਾਰਤ ਵਿੱਚ ਨੌਜਵਾਨ ਬਾਲਗਾਂ, ਖਾਸ ਕਰਕੇ 20-35 ਸਾਲ ਦੀ ਉਮਰ ਦੇ ਲੋਕਾਂ ਵਿੱਚ ਇਰੀਟੇਬਲ ਬਾਊਲ ਸਿੰਡਰੋਮ (IBS) ਦੇ ਕੇਸਾਂ ਵਿੱਚ ਚਿੰਤਾਜਨਕ ਵਾਧਾ ਹੋਇਆ ਹੈ। ਦਿੱਲੀ ਦੇ AIIMS ਵਿੱਚ ਇੱਕ ਪ੍ਰਮੁੱਖ ਗੈਸਟ੍ਰੋਐਂਟਰੋਲੋਜਿਸਟ ਡਾ. ਮੀਨਾ ਆਈਅਰ ਨੇ 12/10/2024 ਨੂੰ ਆਯੋਜਿਤ ਰਾਸ਼ਟਰੀ ਗੈਸਟ੍ਰੋਐਂਟਰੋਲੋਜੀ ਕਾਨਫਰੰਸ ਵਿੱਚ ਇਹ ਖੋਜਾਂ ਪੇਸ਼ ਕੀਤੀਆਂ। 2 ਸਾਲਾਂ ਦੇ ਸਮੇਂ ਦੌਰਾਨ ਕੀਤੇ ਗਏ ਅਧਿਐਨ ਵਿੱਚ ਮੁੰਬਈ, ਕੋਲਕਾਤਾ, ਚੇਨਈ, ਬੈਂਗਲੁਰੂ ਅਤੇ ਹੈਦਰਾਬਾਦ ਸਮੇਤ 5 ਵੱਡੇ ਸ਼ਹਿਰਾਂ ਦੇ ਡੇਟਾ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕੀਤਾ ਗਿਆ।", "normalised": "ਨਵੀਂ ਖੋਜ ਦਰਸਾਉਂਦੀ ਹੈ ਕਿ ਭਾਰਤ ਦੇ ਸ਼ਹਿਰੀ ਇਲਾਕਿਆਂ ਵਿੱਚ ਨੌਜਵਾਨ ਬਾਲਗਾਂ ਵਿੱਚ ਇਰੀਟੇਬਲ ਬਾਊਲ ਸਿੰਡਰੋਮ (ਆਈ-ਬੀ-ਐਸ) ਦੇ ਕੇਸਾਂ ਵਿੱਚ ਚਿੰਤਾਜਨਕ ਵਾਧਾ ਹੋਇਆ ਹੈ, ਖਾਸ ਕਰਕੇ ਵੀਹ ਤੋਂ ਪੈਂਤੀ ਸਾਲ ਦੀ ਉਮਰ ਦੇ ਲੋਕਾਂ ਵਿੱਚ। ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ, ਦਿੱਲੀ ਦੇ ਇੱਕ ਪ੍ਰਮੁੱਖ ਗੈਸਟਰੋਐਂਟਰੋਲੋਜਿਸਟ ਡਾਕਟਰ ਮੀਨਾ ਆਈਅਰ ਨੇ ਇਹ ਖੋਜਾਂ 12 ਅਕਤੂਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਹੋਈ ਨੈਸ਼ਨਲ ਗੈਸਟਰੋਐਂਟਰੋਲੋਜੀ ਕਾਨਫਰੰਸ ਵਿੱਚ ਪੇਸ਼ ਕੀਤੀਆਂ। ਦੋ ਸਾਲਾਂ ਵਿੱਚ ਕੀਤੇ ਗਏ ਅਧਿਐਨ ਵਿੱਚ ਮੁੰਬਈ, ਕੋਲਕਾਤਾ, ਚੇਨਈ, ਬੰਗਲੌਰ ਅਤੇ ਹੈਦਰਾਬਾਦ ਸਮੇਤ ਪੰਜ ਵੱਡੇ ਸ਼ਹਿਰਾਂ ਦੇ ਅੰਕੜਿਆਂ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕੀਤਾ ਗਿਆ।"}
{"unnormalised": "ਖੋਜ ਵਿੱਚ ਵਧ ਰਹੇ ਤਣਾਅ ਦੇ ਪੱਧਰ, ਖੁਰਾਕ ਵਿੱਚ ਬਦਲਾਅ ਅਤੇ ਸਰੀਰਕ ਤੌਰ 'ਤੇ ਘੱਟ ਕਿਰਿਆਸ਼ੀਲ ਰਹਿਣ ਵਰਗੇ ਜੀਵਨਸ਼ੈਲੀ ਦੇ ਕਾਰਕਾਂ ਨੂੰ ਸੰਭਾਵੀ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲੇ ਦੱਸਿਆ ਗਿਆ ਹੈ। ਡਾ. ਆਈਅਰ ਨੇ ਦੱਸਿਆ ਕਿ ਪ੍ਰੋਸੈਸਡ ਭੋਜਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਆਮ ਤੌਰ 'ਤੇ ਜੰਕ ਫੂਡ ਵਜੋਂ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ, ਸਰੀਰਕ ਕਸਰਤ ਦੀ ਘਾਟ ਅਤੇ ਅਨਿਯਮਿਤ ਨੀਂਦ ਦੇ ਪੈਟਰਨ ਇਸ ਉਮਰ ਸਮੂਹ ਵਿੱਚ ਆਮ ਹਨ। ਅਧਿਐਨ ਤੋਂ ਪਤਾ ਚੱਲਦਾ ਹੈ ਕਿ ਸਰਵੇਖਣ ਕੀਤੇ ਗਏ ਲਗਭਗ 35% ਲੋਕਾਂ ਨੇ IBS ਨਾਲ ਮਿਲਦੇ ਜੁਲਦੇ ਲੱਛਣਾਂ ਦਾ ਅਨੁਭਵ ਕਰਨ ਦੀ ਗੱਲ ਕਹੀ, ਜਿਸ ਵਿੱਚ ਪੇਟ ਦਰਦ, ਪੇਟ ਫੁੱਲਣਾ ਅਤੇ ਟੱਟੀ ਦੀਆਂ ਆਦਤਾਂ ਵਿੱਚ ਬਦਲਾਅ ਸ਼ਾਮਲ ਹਨ।", "normalised": "ਖੋਜ ਜੀਵਨ ਸ਼ੈਲੀ ਦੇ ਕਾਰਕਾਂ ਜਿਵੇਂ ਕਿ ਵਧੇ ਹੋਏ ਤਣਾਅ ਦੇ ਪੱਧਰ, ਖੁਰਾਕ ਵਿੱਚ ਤਬਦੀਲੀਆਂ ਅਤੇ ਸੁਸਤ ਆਦਤਾਂ ਨੂੰ ਸੰਭਾਵੀ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲੇ ਕਾਰਕਾਂ ਵਜੋਂ ਦਰਸਾਉਂਦੀ ਹੈ। ਪ੍ਰੋਸੈਸਡ ਭੋਜਨ, ਜਿਸਨੂੰ ਆਮ ਤੌਰ 'ਤੇ ਜੰਕ ਫੂਡ ਵਜੋਂ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ, ਸਰੀਰਕ ਕਸਰਤ ਦੀ ਘਾਟ ਅਤੇ ਅਨਿਯਮਿਤ ਨੀਂਦ ਦੇ ਪੈਟਰਨ ਇਸ ਉਮਰ ਸਮੂਹ ਵਿੱਚ ਆਮ ਹਨ, ਜਿਵੇਂ ਕਿ ਡਾਕਟਰ ਆਈਅਰ ਦੁਆਰਾ ਦੱਸਿਆ ਗਿਆ ਹੈ। ਅਧਿਐਨ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਸਰਵੇਖਣ ਕੀਤੀ ਗਈ ਆਬਾਦੀ ਦੇ ਲਗਭਗ ਪੈਂਤੀ ਪ੍ਰਤੀਸ਼ਤ ਲੋਕਾਂ ਨੇ ਆਈ-ਬੀ-ਐਸ ਦੇ ਅਨੁਸਾਰੀ ਲੱਛਣਾਂ ਦਾ ਅਨੁਭਵ ਕਰਨ ਦੀ ਰਿਪੋਰਟ ਕੀਤੀ, ਜਿਸ ਵਿੱਚ ਪੇਟ ਦਰਦ, ਪੇਟ ਫੁੱਲਣਾ ਅਤੇ ਅੰਤੜੀਆਂ ਦੀਆਂ ਆਦਤਾਂ ਵਿੱਚ ਤਬਦੀਲੀ ਸ਼ਾਮਲ ਹੈ।"}
{"unnormalised": "ਹੋਰ ਜਾਂਚ IBS ਦੇ ਵਿਕਾਸ ਵਿੱਚ ਗੱਟ ਮਾਈਕ੍ਰੋਬਾਇਓਮ ਦੀ ਭੂਮਿਕਾ 'ਤੇ ਕੇਂਦਰਿਤ ਹੈ। ਸ਼ੁਰੂਆਤੀ ਨਤੀਜਿਆਂ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ IBS ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਵਿੱਚ ਸਿਹਤਮੰਦ ਲੋਕਾਂ ਦੇ ਮੁਕਾਬਲੇ ਗੱਟ ਬੈਕਟੀਰੀਆ ਦਾ ਇੱਕ ਵੱਖਰਾ ਪ੍ਰੋਫਾਈਲ ਹੁੰਦਾ ਹੈ। ਲੈਕਟੋਬੈਸੀਲਸ ਅਤੇ ਬਿਫੀਡੋਬੈਕਟੀਰੀਅਮ ਵਰਗੇ ਤਣਾਵਾਂ ਵਾਲੇ ਪ੍ਰੋਬਾਇਓਟਿਕ ਪੂਰਕਾਂ ਦੀ ਸੰਭਾਵੀ ਇਲਾਜ ਦਖਲਅੰਦਾਜ਼ੀ ਵਜੋਂ ਖੋਜ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਸ਼ੁਰੂਆਤੀ ਟਰਾਇਲਾਂ ਵਿੱਚ ਕੁਝ ਮਰੀਜ਼ਾਂ ਲਈ ਲੱਛਣਾਂ ਵਿੱਚ ਕਮੀ ਦਿਖਾਈ ਦਿੱਤੀ ਹੈ।", "normalised": "ਅਗਲੀ ਜਾਂਚ ਆਈ-ਬੀ-ਐਸ ਦੇ ਵਿਕਾਸ ਵਿੱਚ ਅੰਤੜੀ ਦੇ ਮਾਈਕ੍ਰੋਬਾਇਓਮ ਦੀ ਭੂਮਿਕਾ 'ਤੇ ਕੇਂਦਰਿਤ ਹੈ। ਸ਼ੁਰੂਆਤੀ ਨਤੀਜੇ ਦੱਸਦੇ ਹਨ ਕਿ ਆਈ-ਬੀ-ਐਸ ਵਾਲੇ ਵਿਅਕਤੀ ਸਿਹਤਮੰਦ ਨਿਯੰਤਰਣਾਂ ਦੇ ਮੁਕਾਬਲੇ ਇੱਕ ਵੱਖਰੀ ਅੰਤੜੀ ਬੈਕਟੀਰੀਆ ਪ੍ਰੋਫਾਈਲ ਦਿਖਾਉਂਦੇ ਹਨ। ਲੈਕਟੋਬੈਸਿਲਸ ਅਤੇ ਬਿਫਿਡੋਬੈਕਟੀਰੀਅਮ ਵਰਗੇ ਤਣਾਵਾਂ ਵਾਲੇ ਪ੍ਰੋਬਾਇਓਟਿਕ ਸਪਲੀਮੈਂਟਸ ਨੂੰ ਸੰਭਾਵੀ ਇਲਾਜ ਦਖਲਅੰਦਾਜ਼ੀ ਵਜੋਂ ਖੋਜਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਸ਼ੁਰੂਆਤੀ ਅਜ਼ਮਾਇਸ਼ਾਂ ਵਿੱਚ ਕੁਝ ਮਰੀਜ਼ਾਂ ਲਈ ਲੱਛਣਾਂ ਵਿੱਚ ਕਮੀ ਦਿਖਾਈ ਗਈ ਹੈ।"}
{"unnormalised": "ਦਿਲਚਸਪ ਗੱਲ ਇਹ ਹੈ ਕਿ ਅਧਿਐਨ ਵਿੱਚ IBS ਅਤੇ ਮਾਨਸਿਕ ਸਿਹਤ ਸਥਿਤੀਆਂ ਵਿਚਕਾਰ ਸਬੰਧ ਨੂੰ ਵੀ ਉਜਾਗਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਚਿੰਤਾ ਅਤੇ ਉਦਾਸੀ ਦੇ ਲੱਛਣਾਂ ਦੀ ਰਿਪੋਰਟ ਕਰਨ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਵਿੱਚ IBS ਹੋਣ ਦਾ ਖ਼ਤਰਾ ਜ਼ਿਆਦਾ ਪਾਇਆ ਗਿਆ। ਇਹ ਇਲਾਜ ਲਈ ਇੱਕ ਸੰਪੂਰਨ ਪਹੁੰਚ ਦੀ ਮਹੱਤਤਾ ਨੂੰ ਉਜਾਗਰ ਕਰਦਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਸਥਿਤੀ ਦੇ ਸਰੀਰਕ ਅਤੇ ਮਨੋਵਿਗਿਆਨਕ ਦੋਵਾਂ ਪਹਿਲੂਆਂ ਨੂੰ ਸੰਬੋਧਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।", "normalised": "ਦਿਲਚਸਪ ਗੱਲ ਇਹ ਹੈ ਕਿ ਅਧਿਐਨ ਵਿੱਚ ਆਈ-ਬੀ-ਐਸ ਅਤੇ ਮਾਨਸਿਕ ਸਿਹਤ ਸਥਿਤੀਆਂ ਵਿਚਕਾਰ ਸਬੰਧ ਨੂੰ ਵੀ ਉਜਾਗਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਚਿੰਤਾ ਅਤੇ ਡਿਪਰੈਸ਼ਨ ਦੇ ਲੱਛਣਾਂ ਦੀ ਰਿਪੋਰਟ ਕਰਨ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਵਿੱਚ ਆਈ-ਬੀ-ਐਸ ਹੋਣ ਦਾ ਖ਼ਤਰਾ ਵੱਧ ਪਾਇਆ ਗਿਆ। ਇਹ ਇਲਾਜ ਲਈ ਇੱਕ ਸੰਪੂਰਨ ਪਹੁੰਚ ਦੀ ਮਹੱਤਤਾ ਨੂੰ ਉਜਾਗਰ ਕਰਦਾ ਹੈ, ਜੋ ਕਿ ਸਥਿਤੀ ਦੇ ਸਰੀਰਕ ਅਤੇ ਮਨੋਵਿਗਿਆਨਕ ਦੋਵਾਂ ਪਹਿਲੂਆਂ ਨੂੰ ਸੰਬੋਧਿਤ ਕਰਦਾ ਹੈ।"}
{"unnormalised": "ਡਾ. ਆਈਅਰ ਨੇ ਨੌਜਵਾਨ ਬਾਲਗਾਂ ਵਿੱਚ IBS ਅਤੇ ਇਸਦੇ ਲੱਛਣਾਂ ਬਾਰੇ ਵੱਧ ਤੋਂ ਵੱਧ ਜਾਗਰੂਕਤਾ ਦੀ ਲੋੜ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਸ਼ੁਰੂਆਤੀ ਨਿਦਾਨ ਅਤੇ ਦਖਲਅੰਦਾਜ਼ੀ ਪ੍ਰਭਾਵਿਤ ਲੋਕਾਂ ਦੇ ਜੀਵਨ ਦੀ ਗੁਣਵੱਤਾ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਸੁਧਾਰ ਕਰ ਸਕਦੀ ਹੈ। ਸੰਤੁਲਿਤ ਖੁਰਾਕ ਅਪਣਾਉਣ, ਨਿਯਮਿਤ ਕਸਰਤ ਕਰਨ ਅਤੇ ਤਣਾਅ ਪ੍ਰਬੰਧਨ ਤਕਨੀਕਾਂ ਵਰਗੀਆਂ ਸਧਾਰਨ ਜੀਵਨਸ਼ੈਲੀ ਵਿੱਚ ਤਬਦੀਲੀਆਂ ਇਸ ਸਥਿਤੀ ਨੂੰ ਰੋਕਣ ਅਤੇ ਪ੍ਰਬੰਧਨ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾ ਸਕਦੀਆਂ ਹਨ।", "normalised": "ਡਾਕਟਰ ਆਈਅਰ ਨੇ ਨੌਜਵਾਨ ਬਾਲਗਾਂ ਵਿੱਚ ਆਈ-ਬੀ-ਐਸ ਅਤੇ ਇਸਦੇ ਲੱਛਣਾਂ ਬਾਰੇ ਵੱਧ ਜਾਗਰੂਕਤਾ ਦੀ ਲੋੜ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਛੇਤੀ ਜਾਂਚ ਅਤੇ ਦਖਲਅੰਦਾਜ਼ੀ ਪ੍ਰਭਾਵਿਤ ਲੋਕਾਂ ਲਈ ਜੀਵਨ ਦੀ ਗੁਣਵੱਤਾ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਸੁਧਾਰ ਕਰ ਸਕਦੀ ਹੈ। ਸਧਾਰਨ ਜੀਵਨ ਸ਼ੈਲੀ ਵਿੱਚ ਤਬਦੀਲੀਆਂ, ਜਿਵੇਂ ਕਿ ਸੰਤੁਲਿਤ ਖੁਰਾਕ, ਨਿਯਮਤ ਕਸਰਤ, ਅਤੇ ਤਣਾਅ ਪ੍ਰਬੰਧਨ ਤਕਨੀਕਾਂ ਨੂੰ ਅਪਣਾਉਣਾ, ਸਥਿਤੀ ਨੂੰ ਰੋਕਣ ਅਤੇ ਪ੍ਰਬੰਧਨ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾ ਸਕਦਾ ਹੈ।"}
{"unnormalised": "AIIMS, CMC ਵੇਲੋਰ ਅਤੇ PGIMER ਚੰਡੀਗੜ੍ਹ ਵਰਗੇ ਹੋਰ ਪ੍ਰਮੁੱਖ ਹਸਪਤਾਲਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਇੱਕ ਦੇਸ਼ ਵਿਆਪੀ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹੈ। ਇਸ ਮੁਹਿੰਮ ਵਿੱਚ ਵਿਦਿਅਕ ਵਰਕਸ਼ਾਪਾਂ, ਔਨਲਾਈਨ ਸਰੋਤ ਅਤੇ ਕਮਿਊਨਿਟੀ ਆਊਟਰੀਚ ਪ੍ਰੋਗਰਾਮ ਸ਼ਾਮਲ ਹੋਣਗੇ। ਇਸਦਾ ਉਦੇਸ਼ ਵਿਅਕਤੀਆਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਸਿਹਤ ਅਤੇ ਤੰਦਰੁਸਤੀ ਬਾਰੇ ਸੂਚਿਤ ਫੈਸਲੇ ਲੈਣ ਲਈ ਜ਼ਰੂਰੀ ਗਿਆਨ ਅਤੇ ਸਾਧਨਾਂ ਨਾਲ ਲੈਸ ਕਰਨਾ ਹੈ। IBS ਦੀਆਂ ਜਟਿਲਤਾਵਾਂ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸਮਝਣ ਅਤੇ ਵਧੇਰੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਇਲਾਜ ਰਣਨੀਤੀਆਂ ਵਿਕਸਤ ਕਰਨ ਲਈ ਹੋਰ ਖੋਜ ਦੀ ਲੋੜ ਹੈ।", "normalised": "ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ, ਸੀ-ਐਮ-ਸੀ ਵੇਲੋਰ ਅਤੇ ਪੀ-ਜੀ-ਆਈ-ਐਮ-ਈ-ਆਰ ਚੰਡੀਗੜ੍ਹ ਵਰਗੇ ਹੋਰ ਪ੍ਰਮੁੱਖ ਹਸਪਤਾਲਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਇੱਕ ਰਾਸ਼ਟਰੀ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹੈ। ਮੁਹਿੰਮ ਵਿੱਚ ਵਿਦਿਅਕ ਵਰਕਸ਼ਾਪਾਂ, ਔਨਲਾਈਨ ਸਰੋਤ ਅਤੇ ਕਮਿਊਨਿਟੀ ਆਊਟਰੀਚ ਪ੍ਰੋਗਰਾਮ ਸ਼ਾਮਲ ਹੋਣਗੇ। ਇਸਦਾ ਉਦੇਸ਼ ਵਿਅਕਤੀਆਂ ਨੂੰ ਆਪਣੀ ਸਿਹਤ ਅਤੇ ਤੰਦਰੁਸਤੀ ਬਾਰੇ ਸੂਚਿਤ ਫੈਸਲੇ ਲੈਣ ਲਈ ਲੋੜੀਂਦੇ ਗਿਆਨ ਅਤੇ ਸਾਧਨਾਂ ਨਾਲ ਲੈਸ ਕਰਨਾ ਹੈ। ਆਈ-ਬੀ-ਐਸ ਦੀਆਂ ਜਟਿਲਤਾਵਾਂ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸਮਝਣ ਅਤੇ ਵਧੇਰੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਇਲਾਜ ਰਣਨੀਤੀਆਂ ਵਿਕਸਤ ਕਰਨ ਲਈ ਹੋਰ ਖੋਜ ਦੀ ਲੋੜ ਹੈ।"}
{"unnormalised": "ਸਿੱਟੇ ਵਜੋਂ, ਜਦੋਂ ਕਿ ਇਹ ਖੋਜ IBS ਦੇ ਵੱਧ ਰਹੇ ਪ੍ਰਕੋਪ ਬਾਰੇ ਕੀਮਤੀ ਜਾਣਕਾਰੀ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ, ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਲੰਬੇ ਸਮੇਂ ਦੇ ਪ੍ਰਬੰਧਨ ਰਣਨੀਤੀਆਂ, ਜਿਸ ਵਿੱਚ ਵਿਅਕਤੀਗਤ ਖੁਰਾਕ ਯੋਜਨਾਵਾਂ ਅਤੇ ਮਨੋਵਿਗਿਆਨਕ ਥੈਰੇਪੀਆਂ ਸ਼ਾਮਲ ਹਨ, ਦੀ ਖੋਜ ਲਈ ਹੋਰ ਅਧਿਐਨ ਚੱਲ ਰਹੇ ਹਨ। ਲਗਾਤਾਰ ਗੈਸਟ੍ਰੋਇੰਟੇਸਟਾਈਨਲ ਲੱਛਣਾਂ ਦਾ ਅਨੁਭਵ ਕਰਨ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਨੂੰ ਸਹੀ ਨਿਦਾਨ ਅਤੇ ਪ੍ਰਬੰਧਨ ਲਈ ਇੱਕ ਸਿਹਤ ਸੰਭਾਲ ਪੇਸ਼ੇਵਰ ਨਾਲ ਸਲਾਹ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ, ਕਿਉਂਕਿ IBS ਅਕਸਰ ਹੋਰ ਪਾਚਨ ਸੰਬੰਧੀ ਵਿਕਾਰਾਂ ਦੇ ਲੱਛਣਾਂ ਦੀ ਨਕਲ ਕਰ ਸਕਦਾ ਹੈ।", "normalised": "ਸਿੱਟੇ ਵਜੋਂ, ਜਦੋਂ ਕਿ ਇਹ ਖੋਜ ਆਈ-ਬੀ-ਐਸ ਦੇ ਵੱਧ ਰਹੇ ਪ੍ਰਚਲਣ ਬਾਰੇ ਕੀਮਤੀ ਜਾਣਕਾਰੀ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ, ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਲੰਬੇ ਸਮੇਂ ਦੇ ਪ੍ਰਬੰਧਨ ਦੀਆਂ ਰਣਨੀਤੀਆਂ, ਜਿਸ ਵਿੱਚ ਤਿਆਰ ਕੀਤੀਆਂ ਖੁਰਾਕ ਯੋਜਨਾਵਾਂ ਅਤੇ ਮਨੋਵਿਗਿਆਨਕ ਥੈਰੇਪੀਆਂ ਸ਼ਾਮਲ ਹਨ, ਦੀ ਖੋਜ ਲਈ ਹੋਰ ਅਧਿਐਨ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਲਗਾਤਾਰ ਗੈਸਟਰੋਇੰਟੇਸਟਾਈਨਲ ਲੱਛਣਾਂ ਦਾ ਅਨੁਭਵ ਕਰਨ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਨੂੰ ਸਹੀ ਜਾਂਚ ਅਤੇ ਪ੍ਰਬੰਧਨ ਲਈ ਇੱਕ ਸਿਹਤ ਸੰਭਾਲ ਪੇਸ਼ੇਵਰ ਨਾਲ ਸਲਾਹ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ, ਕਿਉਂਕਿ ਆਈ-ਬੀ-ਐਸ ਅਕਸਰ ਹੋਰ ਪਾਚਨ ਵਿਕਾਰਾਂ ਦੇ ਲੱਛਣਾਂ ਦੀ ਨਕਲ ਕਰ ਸਕਦਾ ਹੈ।"}
