{"unnormalised": "\"ਦ ਲੈਨਸੇਟ ਗੈਸਟ੍ਰੋਐਂਟਰੋਲੋਜੀ ਐਂਡ ਹੈਪੇਟੋਲੋਜੀ\" ਵਿੱਚ ਪ੍ਰਕਾਸ਼ਿਤ ਇੱਕ ਨਵੇਂ ਅਧਿਐਨ ਵਿੱਚ ਮੁੰਬਈ ਅਤੇ ਦਿੱਲੀ ਵਰਗੇ ਮਹਾਨਗਰਾਂ ਵਿੱਚ ਨੌਜਵਾਨਾਂ ਵਿੱਚ GERD, ਭਾਵ ਗੈਸਟ੍ਰੋਈਸੋਫੇਜੀਲ ਰੀਫਲਕਸ ਡਿਜ਼ੀਜ਼, ਦੇ ਵੱਧ ਰਹੇ ਮਾਮਲਿਆਂ 'ਤੇ ਚਾਨਣਾ ਪਾਇਆ ਗਿਆ ਹੈ। ਏਮਜ਼, ਨਵੀਂ ਦਿੱਲੀ ਦੇ ਡਾ: ਰਾਜੇਸ਼ ਸ਼ਰਮਾ, ਜੋ ਕਿ ਸਹਿ-ਲੇਖਕਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹਨ, ਨੇ ਕਿਹਾ, \"ਅਸੀਂ ਵਧੇਰੇ ਮਰੀਜ਼ ਦੇਖ ਰਹੇ ਹਾਂ, ਖਾਸ ਕਰਕੇ 25-35 ਸਾਲ ਦੀ ਉਮਰ ਦੇ ਲੋਕ, ਜੋ ਐਸੀਡਿਟੀ ਅਤੇ ਸੀਨੇ ਵਿੱਚ ਜਲਨ ਦੀ ਸ਼ਿਕਾਇਤ ਕਰਦੇ ਹਨ।\" ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ੱਕ ਹੈ ਕਿ ਦੇਰ ਰਾਤ ਤੱਕ ਕੰਮ ਕਰਨਾ ਅਤੇ ਮਸਾਲੇਦਾਰ ਭੋਜਨ ਵਰਗੇ ਜੀਵਨ ਸ਼ੈਲੀ ਦੇ ਕਾਰਕ ਇਸ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।", "normalised": "\"ਦ ਲੈਂਸੇਟ ਗੈਸਟਰੋਐਂਟਰੋਲੋਜੀ ਐਂਡ ਹੈਪੇਟੋਲੋਜੀ\" ਵਿੱਚ ਪ੍ਰਕਾਸ਼ਿਤ ਇੱਕ ਨਵੇਂ ਅਧਿਐਨ ਵਿੱਚ ਮੁੰਬਈ ਅਤੇ ਦਿੱਲੀ ਵਰਗੇ ਮਹਾਨਗਰਾਂ ਵਿੱਚ ਨੌਜਵਾਨਾਂ ਵਿੱਚ ਜੀ-ਈ-ਆਰ-ਡੀ, ਯਾਨੀ ਗੈਸਟ੍ਰੋਈਸੋਫੇਜੀਅਲ ਰੀਫਲਕਸ ਬਿਮਾਰੀ ਦੇ ਵੱਧ ਰਹੇ ਮਾਮਲਿਆਂ 'ਤੇ ਚਾਨਣਾ ਪਾਇਆ ਗਿਆ ਹੈ। ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ, ਨਵੀਂ ਦਿੱਲੀ ਦੇ ਡਾਕਟਰ ਰਾਜੇਸ਼ ਸ਼ਰਮਾ, ਜੋ ਕਿ ਸਹਿ-ਲੇਖਕਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹਨ, ਨੇ ਕਿਹਾ, \"ਅਸੀਂ ਵਧੇਰੇ ਮਰੀਜ਼ਾਂ ਨੂੰ ਦੇਖ ਰਹੇ ਹਾਂ, ਖਾਸ ਕਰਕੇ ਪੱਚੀ ਤੋਂ ਪੈਂਤੀ ਸਾਲ ਦੇ ਵਿਚਕਾਰ ਵਾਲੇ, ਜੋ ਐਸੀਡਿਟੀ ਅਤੇ ਸੀਨੇ ਦੀ ਜਲਣ ਦੀ ਸ਼ਿਕਾਇਤ ਕਰ ਰਹੇ ਹਨ।\" ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ੱਕ ਹੈ ਕਿ ਦੇਰ ਰਾਤ ਤੱਕ ਕੰਮ ਕਰਨਾ ਅਤੇ ਮਸਾਲੇਦਾਰ ਭੋਜਨ ਵਰਗੇ ਕਾਰਕ ਇਸਦੇ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।"}
{"unnormalised": "ਇਸ ਅਧਿਐਨ ਵਿੱਚ, ਜਿਸ ਵਿੱਚ 5 ਭਾਰਤੀ ਸ਼ਹਿਰਾਂ ਵਿੱਚ 1,500 ਵਿਅਕਤੀਆਂ ਦਾ ਸਰਵੇਖਣ ਕੀਤਾ ਗਿਆ, ਪਾਇਆ ਗਿਆ ਕਿ ਲਗਭਗ 30% ਲੋਕਾਂ ਨੇ ਹਫ਼ਤੇ ਵਿੱਚ ਘੱਟੋ-ਘੱਟ ਦੋ ਵਾਰ GERD ਦੇ ਲੱਛਣਾਂ ਦਾ ਅਨੁਭਵ ਕਰਨ ਦੀ ਗੱਲ ਕਹੀ। ਚਿੰਤਾਜਨਕ ਗੱਲ ਇਹ ਹੈ ਕਿ, ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਲੰਬੇ ਸਮੇਂ ਦੀਆਂ ਪੇਚੀਦਗੀਆਂ ਦੀ ਸੰਭਾਵਨਾ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਦੇ ਹੋਏ, ਓਵਰ-ਦੀ-ਕਾਊਂਟਰ ਐਂਟਾਸਿਡ ਜਿਵੇਂ ਕਿ ਜੇਲੂਸਿਲ ਜਾਂ ਡਾਈਜੀਨ ਨਾਲ ਖੁਦ ਹੀ ਇਲਾਜ ਕਰ ਰਹੇ ਸਨ। ਡਾ: ਸ਼ਰਮਾ ਨੇ ਚੇਤਾਵਨੀ ਦਿੱਤੀ, \"ਲੋਕ ਸੋਚਦੇ ਹਨ ਕਿ ਇਹ ਸਿਰਫ ਐਸੀਡਿਟੀ ਹੈ, ਪਰ ਅਣਗੌਲੇ GERD ਨਾਲ ਬੈਰੇਟਸ ਈਸੋਫੈਗਸ ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ ਈਸੋਫੈਗਲ ਕੈਂਸਰ ਵਰਗੀਆਂ ਗੰਭੀਰ ਸਮੱਸਿਆਵਾਂ ਹੋ ਸਕਦੀਆਂ ਹਨ।\"", "normalised": "ਇਸ ਅਧਿਐਨ ਵਿੱਚ, ਜਿਸ ਵਿੱਚ ਪੰਜ ਭਾਰਤੀ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਇੱਕ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਵਿਅਕਤੀਆਂ ਦਾ ਸਰਵੇਖਣ ਕੀਤਾ ਗਿਆ, ਇਹ ਪਾਇਆ ਗਿਆ ਕਿ ਲਗਭਗ ਤੀਹ ਪ੍ਰਤੀਸ਼ਤ ਲੋਕਾਂ ਨੇ ਹਫ਼ਤੇ ਵਿੱਚ ਘੱਟੋ ਘੱਟ ਦੋ ਵਾਰ ਜੀ-ਈ-ਆਰ-ਡੀ ਦੇ ਲੱਛਣਾਂ ਦਾ ਅਨੁਭਵ ਕਰਨ ਦੀ ਗੱਲ ਕਹੀ। ਚਿੰਤਾਜਨਕ ਗੱਲ ਇਹ ਹੈ ਕਿ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਗੇਲੂਸਿਲ ਜਾਂ ਡਾਈਜੀਨ ਵਰਗੀਆਂ ਓਵਰ-ਦੀ-ਕਾਊਂਟਰ ਐਂਟਾਸਿਡ ਦਵਾਈਆਂ ਨਾਲ ਘਰੇਲੂ ਇਲਾਜ ਕਰਦੇ ਹਨ, ਅਤੇ ਲੰਬੇ ਸਮੇਂ ਦੀਆਂ ਪੇਚੀਦਗੀਆਂ ਦੀ ਸੰਭਾਵਨਾ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਦੇ ਹਨ। ਡਾਕਟਰ ਸ਼ਰਮਾ ਨੇ ਚੇਤਾਵਨੀ ਦਿੱਤੀ, \"ਲੋਕ ਸੋਚਦੇ ਹਨ ਕਿ ਇਹ ਸਿਰਫ਼ ਐਸੀਡਿਟੀ ਹੈ, ਪਰ ਅਣ-ਇਲਾਜ ਵਾਲੀ ਜੀ-ਈ-ਆਰ-ਡੀ ਗੰਭੀਰ ਮਸਲਿਆਂ ਜਿਵੇਂ ਕਿ ਬੈਰੇਟਸ ਈਸੋਫੈਗਸ ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ ਈਸੋਫੇਜੀਅਲ ਕੈਂਸਰ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦੀ ਹੈ।\""}
{"unnormalised": "ਮਾਹਰ ਜੀਵਨ ਸ਼ੈਲੀ ਵਿੱਚ ਬਦਲਾਅ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੰਦੇ ਹਨ ਜਿਵੇਂ ਕਿ ਸੌਣ ਤੋਂ ਪਹਿਲਾਂ ਭਾਰੀ ਭੋਜਨ ਤੋਂ ਪਰਹੇਜ਼ ਕਰਨਾ, ਸੌਂਦੇ ਸਮੇਂ ਸਿਰ ਨੂੰ ਉੱਚਾ ਰੱਖਣਾ ਅਤੇ ਤੇਲ ਵਾਲੇ ਅਤੇ ਮਸਾਲੇਦਾਰ ਭੋਜਨਾਂ ਦੀ ਖਪਤ ਨੂੰ ਘਟਾਉਣਾ। ਗੰਭੀਰ ਮਾਮਲਿਆਂ ਵਿੱਚ, ਗੈਸਟ੍ਰੋਐਂਟਰੋਲੋਜਿਸਟ ਦੁਆਰਾ ਸਹੀ ਤਸ਼ਖ਼ੀਸ ਅਤੇ ਮੁਲਾਂਕਣ ਤੋਂ ਬਾਅਦ ਦਵਾਈਆਂ ਜਿਵੇਂ ਕਿ PPIs (ਪ੍ਰੋਟੋਨ ਪੰਪ ਇਨ੍ਹੀਬੀਟਰਸ) ਲਿਖੀਆਂ ਜਾ ਸਕਦੀਆਂ ਹਨ, ਆਮ ਤੌਰ 'ਤੇ ਐਂਡੋਸਕੋਪੀ (ਇੱਕ ਪ੍ਰਾਈਵੇਟ ਕਲੀਨਿਕ ਵਿੱਚ 3000 ਰੁਪਏ-6000 ਰੁਪਏ) ਵਰਗੇ ਟੈਸਟਾਂ ਤੋਂ ਬਾਅਦ।", "normalised": "ਮਾਹਰ ਜੀਵਨਸ਼ੈਲੀ ਵਿੱਚ ਬਦਲਾਅ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੰਦੇ ਹਨ ਜਿਵੇਂ ਕਿ ਸੌਣ ਤੋਂ ਪਹਿਲਾਂ ਵੱਡਾ ਭੋਜਨ ਨਾ ਕਰਨਾ, ਸੌਣ ਵੇਲੇ ਸਿਰ ਨੂੰ ਉੱਚਾ ਰੱਖਣਾ, ਅਤੇ ਤੇਲਯੁਕਤ ਅਤੇ ਮਸਾਲੇਦਾਰ ਭੋਜਨਾਂ ਦਾ ਸੇਵਨ ਘਟਾਉਣਾ। ਗੰਭੀਰ ਮਾਮਲਿਆਂ ਵਿੱਚ, ਗੈਸਟ੍ਰੋਐਂਟਰੋਲੋਜਿਸਟ ਦੁਆਰਾ ਸਹੀ ਜਾਂਚ ਅਤੇ ਮੁਲਾਂਕਣ ਤੋਂ ਬਾਅਦ, ਆਮ ਤੌਰ 'ਤੇ ਐਂਡੋਸਕੋਪੀ (ਪ੍ਰਾਈਵੇਟ ਕਲੀਨਿਕ ਵਿੱਚ ਤਿੰਨ ਹਜ਼ਾਰ ਰੁਪਏ ਤੋਂ ਛੇ ਹਜ਼ਾਰ ਰੁਪਏ ਤੱਕ) ਵਰਗੇ ਟੈਸਟਾਂ ਤੋਂ ਬਾਅਦ, ਪੀ-ਪੀ-ਆਈਜ਼ (ਪ੍ਰੋਟੋਨ ਪੰਪ ਇਨ੍ਹੀਬੀਟਰਜ਼) ਵਰਗੀਆਂ ਦਵਾਈਆਂ ਦਿੱਤੀਆਂ ਜਾ ਸਕਦੀਆਂ ਹਨ।"}
{"unnormalised": "ਇੰਡੀਅਨ ਸੋਸਾਇਟੀ ਆਫ਼ ਗੈਸਟ੍ਰੋਐਂਟਰੋਲੋਜੀ (ISG) GERD ਅਤੇ ਇਸਦੀ ਰੋਕਥਾਮ ਬਾਰੇ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਇੱਕ ਰਾਸ਼ਟਰੀ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੀ ਹੈ। ਉਨ੍ਹਾਂ ਦਾ ਉਦੇਸ਼ ਸੋਸ਼ਲ ਮੀਡੀਆ ਅਤੇ ਕਮਿਊਨਿਟੀ ਸਿਹਤ ਪ੍ਰੋਗਰਾਮਾਂ ਰਾਹੀਂ ਲੋਕਾਂ ਤੱਕ ਪਹੁੰਚ ਕਰਨਾ ਹੈ। ISG ਦੇ ਇੱਕ ਬੁਲਾਰੇ ਨੇ ਕਿਹਾ, \"ਸਾਨੂੰ ਲੋਕਾਂ ਨੂੰ ਇਹ ਜਾਗਰੂਕ ਕਰਨ ਦੀ ਲੋੜ ਹੈ ਕਿ ਲਗਾਤਾਰ ਐਸੀਡਿਟੀ ਆਮ ਨਹੀਂ ਹੈ ਅਤੇ ਇਸ ਲਈ ਸਹੀ ਡਾਕਟਰੀ ਸਹਾਇਤਾ ਦੀ ਲੋੜ ਹੈ।\" ਇੱਕ ਵਿਸਤ੍ਰਿਤ ਰਿਪੋਰਟ 15/08/2024 ਨੂੰ ਜਾਰੀ ਕੀਤੀ ਜਾਵੇਗੀ।", "normalised": "ਇੰਡੀਅਨ ਸੁਸਾਇਟੀ ਆਫ਼ ਗੈਸਟਰੋਐਂਟਰੋਲੋਜੀ (ਆਈ-ਐੱਸ-ਜੀ) ਜੀ-ਈ-ਆਰ-ਡੀ ਅਤੇ ਇਸਦੀ ਰੋਕਥਾਮ ਬਾਰੇ ਲੋਕਾਂ ਨੂੰ ਸਿੱਖਿਅਤ ਕਰਨ ਲਈ ਇੱਕ ਰਾਸ਼ਟਰੀ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੀ ਹੈ। ਉਹ ਸੋਸ਼ਲ ਮੀਡੀਆ ਅਤੇ ਕਮਿਊਨਿਟੀ ਹੈਲਥ ਪ੍ਰੋਗਰਾਮਾਂ ਰਾਹੀਂ ਲੋਕਾਂ ਤੱਕ ਪਹੁੰਚਣ ਦਾ ਟੀਚਾ ਰੱਖਦੇ ਹਨ। ਆਈ-ਐੱਸ-ਜੀ ਦੇ ਇੱਕ ਬੁਲਾਰੇ ਨੇ ਕਿਹਾ, \"ਸਾਨੂੰ ਲੋਕਾਂ ਨੂੰ ਇਹ ਜਾਗਰੂਕ ਕਰਨ ਦੀ ਲੋੜ ਹੈ ਕਿ ਲਗਾਤਾਰ ਐਸੀਡਿਟੀ ਆਮ ਨਹੀਂ ਹੈ ਅਤੇ ਇਸ ਲਈ ਸਹੀ ਡਾਕਟਰੀ ਸਹਾਇਤਾ ਦੀ ਲੋੜ ਹੈ।\" ਇੱਕ ਵਿਸਤ੍ਰਿਤ ਰਿਪੋਰਟ ਪੰਦਰਾਂ ਅਗਸਤ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਜਾਰੀ ਕੀਤੀ ਜਾਵੇਗੀ।"}
{"unnormalised": "ਇਸ ਲਈ, ਜੇਕਰ ਤੁਹਾਨੂੰ ਅਕਸਰ ਸੀਨੇ ਵਿੱਚ ਜਲਨ ਹੋ ਰਹੀ ਹੈ, ਤਾਂ ਸਿਰਫ਼ ਇੱਕ ਹੋਰ ਐਂਟਾਸਿਡ ਨਾ ਲਓ! ਆਪਣੇ ਨੇੜਲੇ ਡਾਕਟਰ ਨਾਲ ਸਲਾਹ ਕਰੋ ਅਤੇ ਇਸਦੀ ਜਾਂਚ ਕਰਵਾਓ। ਯਾਦ ਰੱਖੋ, ਸ਼ੁਰੂਆਤੀ ਪਛਾਣ ਹੀ ਸਭ ਤੋਂ ਵੱਡਾ ਹੱਲ ਹੈ!", "normalised": "ਇਸ ਲਈ, ਜੇਕਰ ਤੁਹਾਨੂੰ ਅਕਸਰ ਸੀਨੇ ਵਿੱਚ ਜਲਣ ਹੁੰਦੀ ਹੈ, ਤਾਂ ਸਿਰਫ਼ ਇੱਕ ਹੋਰ ਐਂਟਾਸਿਡ ਨਾ ਲਓ! ਆਪਣੇ ਨੇੜਲੇ ਡਾਕਟਰ ਨਾਲ ਸਲਾਹ ਕਰੋ ਅਤੇ ਇਸਦੀ ਜਾਂਚ ਕਰਵਾਓ। ਯਾਦ ਰੱਖੋ, ਸ਼ੁਰੂਆਤੀ ਪਛਾਣ ਹੀ ਕੁੰਜੀ ਹੈ!"}
