{"unnormalised": "ਏਮਜ਼ ਦਿੱਲੀ ਨੇ ਹਾਲ ਹੀ ਵਿੱਚ ਗੈਸਟ੍ਰੋਐਂਟਰਾਇਟਿਸ ਦੇ ਮਾਮਲਿਆਂ ਵਿੱਚ ਵਾਧਾ ਦਰਜ ਕੀਤਾ ਹੈ, ਖਾਸ ਕਰਕੇ 5 ਸਾਲ ਤੋਂ ਘੱਟ ਉਮਰ ਦੇ ਬੱਚਿਆਂ ਵਿੱਚ। ਗੈਸਟ੍ਰੋਐਂਟਰੋਲੋਜੀ ਵਿਭਾਗ ਦੇ ਮੁਖੀ ਡਾ: ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਅੱਜ ਸਵੇਰੇ ਪ੍ਰੈਸ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਚੱਲ ਰਹੇ ਮੌਨਸੂਨ ਸੀਜ਼ਨ ਦੌਰਾਨ ਸਫਾਈ ਦੀ ਮਹੱਤਤਾ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਉਨ੍ਹਾਂ ਜ਼ੋਰ ਦੇ ਕੇ ਕਿਹਾ ਕਿ ਟਾਇਲਟ ਦੀ ਵਰਤੋਂ ਕਰਨ ਤੋਂ ਬਾਅਦ ਅਤੇ ਖਾਣਾ ਖਾਣ ਤੋਂ ਪਹਿਲਾਂ ਹੱਥਾਂ ਨੂੰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਧੋਣਾ, ਲਾਗ ਨੂੰ ਫੈਲਣ ਤੋਂ ਰੋਕਣ ਲਈ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ।", "normalised": "ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਦਿੱਲੀ ਨੇ ਹਾਲ ਹੀ ਵਿੱਚ ਗੰਭੀਰ ਗੈਸਟ੍ਰੋਐਂਟਰਾਇਟਿਸ ਦੇ ਮਾਮਲਿਆਂ ਵਿੱਚ ਵਾਧਾ ਦਰਜ ਕੀਤਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਪੰਜ ਸਾਲ ਤੋਂ ਘੱਟ ਉਮਰ ਦੇ ਬੱਚਿਆਂ ਵਿੱਚ। ਗੈਸਟ੍ਰੋਐਂਟਰਾਇਟਿਸ ਵਿਭਾਗ ਦੇ ਐਚ-ਓ-ਡੀ ਡਾਕਟਰ ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਅੱਜ ਪਹਿਲਾਂ ਪ੍ਰੈਸ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਚੱਲ ਰਹੇ ਮੌਨਸੂਨ ਸੀਜ਼ਨ ਦੌਰਾਨ ਸਫਾਈ ਦੀ ਮਹੱਤਤਾ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਜ਼ੋਰ ਦੇ ਕੇ ਕਿਹਾ ਕਿ ਬਾਥਰੂਮ ਦੀ ਵਰਤੋਂ ਕਰਨ ਤੋਂ ਬਾਅਦ ਅਤੇ ਖਾਣਾ ਖਾਣ ਤੋਂ ਪਹਿਲਾਂ ਹੱਥਾਂ ਨੂੰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਧੋਣਾ ਲਾਗ ਦੇ ਫੈਲਣ ਨੂੰ ਰੋਕਣ ਲਈ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ।"}
{"unnormalised": "ਡਾ: ਕੁਮਾਰ ਦੇ ਅਨੁਸਾਰ, ਮੁੱਖ ਦੋਸ਼ੀ ਦੂਸ਼ਿਤ ਪਾਣੀ ਜਾਪਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਸੇ ਵੀ ਹਾਨੀਕਾਰਕ ਬੈਕਟੀਰੀਆ ਜਾਂ ਵਾਇਰਸ ਨੂੰ ਮਾਰਨ ਲਈ ਘੱਟੋ ਘੱਟ 1 ਮਿੰਟ ਲਈ ਪੀਣ ਵਾਲੇ ਪਾਣੀ ਨੂੰ ਉਬਾਲਣ ਦੀ ਸਲਾਹ ਦਿੱਤੀ। ਉਨ੍ਹਾਂ ਸਟਰੀਟ ਫੂਡ ਵੇਚਣ ਵਾਲੇ ਵਿਕਰੇਤਾਵਾਂ ਤੋਂ ਭੋਜਨ ਖਾਣ ਤੋਂ ਵੀ ਵਰਜਿਆ ਜੋ ਸਖ਼ਤ ਸਫਾਈ ਦੇ ਮਾਪਦੰਡਾਂ ਦੀ ਪਾਲਣਾ ਨਹੀਂ ਕਰਦੇ ਹੋ ਸਕਦੇ ਹਨ। ਇੰਡੀਆ ਗੇਟ ਨੇੜੇ ਪਾਣੀ ਪੁਰੀ ਵੇਚਣ ਵਾਲੇ ਬਹੁਤ ਸਾਰੇ ਵਿਕਰੇਤਾਵਾਂ ਦੀ ਵਿਕਰੀ ਵਿੱਚ ਭਾਰੀ ਗਿਰਾਵਟ ਆਈ ਹੈ।", "normalised": "ਡਾਕਟਰ ਕੁਮਾਰ ਦੇ ਅਨੁਸਾਰ, ਇਸ ਦਾ ਮੁੱਖ ਕਾਰਨ ਦੂਸ਼ਿਤ ਪਾਣੀ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਸੇ ਵੀ ਨੁਕਸਾਨਦੇਹ ਬੈਕਟੀਰੀਆ ਜਾਂ ਵਾਇਰਸ ਨੂੰ ਮਾਰਨ ਲਈ ਪੀਣ ਵਾਲੇ ਪਾਣੀ ਨੂੰ ਘੱਟੋ ਘੱਟ ਇੱਕ ਮਿੰਟ ਲਈ ਉਬਾਲਣ ਦੀ ਸਲਾਹ ਦਿੱਤੀ। ਉਨ੍ਹਾਂ ਨੇ ਸਟ੍ਰੀਟ ਫੂਡ ਵੇਚਣ ਵਾਲੇ ਵਿਕਰੇਤਾਵਾਂ ਤੋਂ ਭੋਜਨ ਖਾਣ ਤੋਂ ਵੀ ਖ਼ਬਰਦਾਰ ਕੀਤਾ ਜੋ ਸਖ਼ਤ ਸਫਾਈ ਦੇ ਮਾਪਦੰਡਾਂ ਦੀ ਪਾਲਣਾ ਨਹੀਂ ਕਰਦੇ। ਇੰਡੀਆ ਗੇਟ ਨੇੜੇ ਪਾਣੀ ਪੁਰੀ ਵੇਚਣ ਵਾਲੇ ਕਈ ਵਿਕਰੇਤਾਵਾਂ ਦੀ ਵਿਕਰੀ ਵਿੱਚ ਭਾਰੀ ਗਿਰਾਵਟ ਆਈ ਹੈ।"}
{"unnormalised": "ਗੈਸਟ੍ਰੋਐਂਟਰਾਇਟਿਸ ਦੇ ਲੱਛਣਾਂ ਵਿੱਚ ਉਲਟੀਆਂ, ਦਸਤ, ਪੇਟ ਵਿੱਚ ਕੜਵੱਲ ਅਤੇ ਬੁਖਾਰ ਸ਼ਾਮਲ ਹਨ। ਡਾ: ਕੁਮਾਰ ਨੇ ਮਾਪਿਆਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਜੇ ਉਨ੍ਹਾਂ ਦਾ ਬੱਚਾ ਇਹ ਲੱਛਣ ਦਿਖਾਉਂਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਜੇ ਬੱਚਾ ਤਰਲ ਪਦਾਰਥ ਪੀਣ ਵਿੱਚ ਅਸਮਰੱਥ ਹੈ ਜਾਂ ਡੀਹਾਈਡਰੇਸ਼ਨ ਦੇ ਸੰਕੇਤ ਦਿਖਾਉਂਦਾ ਹੈ, ਤਾਂ ਤੁਰੰਤ ਡਾਕਟਰੀ ਸਹਾਇਤਾ ਲੈਣ। ਤੁਹਾਡੇ ਸਥਾਨਕ ਜੀਪੀ ਕੋਲ ਇੱਕ ਤੁਰੰਤ ਮੁਲਾਕਾਤ ਇਸਨੂੰ ਜੜ੍ਹ ਤੋਂ ਖਤਮ ਕਰ ਸਕਦੀ ਹੈ।", "normalised": "ਗੈਸਟ੍ਰੋਐਂਟਰਾਇਟਿਸ ਦੇ ਲੱਛਣਾਂ ਵਿੱਚ ਉਲਟੀਆਂ, ਦਸਤ, ਪੇਟ ਵਿੱਚ ਕੜਵੱਲ ਅਤੇ ਬੁਖਾਰ ਸ਼ਾਮਲ ਹਨ। ਡਾਕਟਰ ਕੁਮਾਰ ਨੇ ਮਾਪਿਆਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਜੇ ਉਨ੍ਹਾਂ ਦਾ ਬੱਚਾ ਇਹ ਲੱਛਣ ਦਿਖਾਉਂਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਜੇ ਬੱਚਾ ਤਰਲ ਪਦਾਰਥ ਪੀਣ ਵਿੱਚ ਅਸਮਰੱਥ ਹੈ ਜਾਂ ਡੀਹਾਈਡਰੇਸ਼ਨ ਦੇ ਸੰਕੇਤ ਦਿਖਾਉਂਦਾ ਹੈ, ਤਾਂ ਤੁਰੰਤ ਡਾਕਟਰੀ ਸਹਾਇਤਾ ਲੈਣੀ ਚਾਹੀਦੀ ਹੈ। ਤੁਹਾਡੇ ਸਥਾਨਕ ਜੀ-ਪੀ ਦੀ ਛੇਤੀ ਮੁਲਾਕਾਤ ਇਸ ਨੂੰ ਸ਼ੁਰੂਆਤ ਵਿੱਚ ਹੀ ਰੋਕ ਸਕਦੀ ਹੈ।"}
{"unnormalised": "ਹਸਪਤਾਲ ਵਿੱਚ ਪਿਛਲੇ ਹਫ਼ਤੇ ਵਿੱਚ ਲਗਭਗ 150 ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਏ ਹਨ, ਜੋ ਕਿ 60-70 ਮਾਮਲਿਆਂ ਦੀ ਮਹੀਨਾਵਾਰ ਔਸਤ ਦੇ ਮੁਕਾਬਲੇ ਕਾਫ਼ੀ ਵਾਧਾ ਹੈ। ਜ਼ਿਆਦਾਤਰ ਮਰੀਜ਼ਾਂ ਨੂੰ ਡੀਹਾਈਡਰੇਸ਼ਨ ਨਾਲ ਲੜਨ ਲਈ ਓਰਲ ਰੀਹਾਈਡਰੇਸ਼ਨ ਸਲਿਊਸ਼ਨਜ਼ (ORS) ਨਾਲ ਇਲਾਜ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਗੰਭੀਰ ਮਾਮਲਿਆਂ ਵਿੱਚ, ਨਾੜੀ ਰਾਹੀਂ ਤਰਲ ਪਦਾਰਥ ਦੇਣ ਦੀ ਲੋੜ ਪੈ ਸਕਦੀ ਹੈ।", "normalised": "ਹਸਪਤਾਲ ਵਿੱਚ ਪਿਛਲੇ ਹਫ਼ਤੇ ਵਿੱਚ ਹੀ ਲਗਭਗ ਇੱਕ ਸੌ ਪੰਜਾਹ ਕੇਸ ਦੇਖੇ ਗਏ ਹਨ, ਜੋ ਕਿ ਸੱਠ ਤੋਂ ਸੱਤਰ ਕੇਸਾਂ ਦੇ ਮਹੀਨਾਵਾਰ ਔਸਤ ਦੇ ਮੁਕਾਬਲੇ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਵਾਧਾ ਹੈ। ਜ਼ਿਆਦਾਤਰ ਮਰੀਜ਼ਾਂ ਦਾ ਇਲਾਜ ਡੀਹਾਈਡਰੇਸ਼ਨ ਨਾਲ ਲੜਨ ਲਈ ਓਰਲ ਰੀਹਾਈਡਰੇਸ਼ਨ ਘੋਲ (ਓ-ਆਰ-ਐਸ) ਨਾਲ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਗੰਭੀਰ ਮਾਮਲਿਆਂ ਵਿੱਚ, ਨਾੜੀ ਰਾਹੀਂ ਤਰਲ ਪਦਾਰਥ ਦੇਣ ਦੀ ਜ਼ਰੂਰਤ ਹੋ ਸਕਦੀ ਹੈ।"}
{"unnormalised": "ਡਾ: ਕੁਮਾਰ ਨੇ ਦੁਹਰਾਇਆ, \"ਰੋਕਥਾਮ ਹਮੇਸ਼ਾ ਇਲਾਜ ਨਾਲੋਂ ਬਿਹਤਰ ਹੁੰਦੀ ਹੈ।\" \"ਹੱਥਾਂ ਨੂੰ ਅਕਸਰ ਧੋਣ ਅਤੇ ਪੀਣ ਵਾਲੇ ਪਾਣੀ ਦੀ ਸੁਰੱਖਿਆ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਵਰਗੇ ਸਧਾਰਨ ਉਪਾਅ ਗੈਸਟ੍ਰੋਐਂਟਰਾਇਟਿਸ ਨੂੰ ਰੋਕਣ ਵਿੱਚ ਲੰਬਾ ਸਫ਼ਰ ਤੈਅ ਕਰ ਸਕਦੇ ਹਨ।\" ਉਨ੍ਹਾਂ ਉਨ੍ਹਾਂ ਵਿਅਕਤੀਆਂ ਨਾਲ ਨੇੜਲੇ ਸੰਪਰਕ ਤੋਂ ਬਚਣ ਦੀ ਵੀ ਸਿਫਾਰਸ਼ ਕੀਤੀ ਜੋ ਪਹਿਲਾਂ ਹੀ ਸੰਕਰਮਿਤ ਹਨ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਹੁਣ ਮੁੰਬਈ ਵਿੱਚ ਆਪਣੇ ਚਚੇਰੇ ਭਰਾ ਦੇ ਘਰ ਜਾਣ ਤੋਂ ਬਚੋ।", "normalised": "ਡਾਕਟਰ ਕੁਮਾਰ ਨੇ ਦੁਹਰਾਇਆ, \"ਇਲਾਜ ਨਾਲੋਂ ਹਮੇਸ਼ਾ ਪਰਹੇਜ਼ ਚੰਗਾ ਹੁੰਦਾ ਹੈ।\" \"ਹੱਥਾਂ ਨੂੰ ਵਾਰ-ਵਾਰ ਧੋਣ ਅਤੇ ਪੀਣ ਵਾਲੇ ਪਾਣੀ ਦੀ ਸੁਰੱਖਿਆ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਵਰਗੇ ਸਧਾਰਨ ਉਪਾਅ ਗੈਸਟ੍ਰੋਐਂਟਰਾਇਟਿਸ ਨੂੰ ਰੋਕਣ ਵਿੱਚ ਬਹੁਤ ਮਦਦ ਕਰ ਸਕਦੇ ਹਨ।\" ਉਨ੍ਹਾਂ ਨੇ ਉਨ੍ਹਾਂ ਵਿਅਕਤੀਆਂ ਨਾਲ ਨੇੜਲੇ ਸੰਪਰਕ ਤੋਂ ਬਚਣ ਦੀ ਵੀ ਸਿਫਾਰਸ਼ ਕੀਤੀ ਜੋ ਪਹਿਲਾਂ ਹੀ ਸੰਕਰਮਿਤ ਹਨ। ਸ਼ਾਇਦ ਹੁਣ ਮੁੰਬਈ ਵਿੱਚ ਆਪਣੇ ਚਚੇਰੇ ਭਰਾ ਨੂੰ ਮਿਲਣ ਜਾਣ ਤੋਂ ਬਚੋ।"}
{"unnormalised": "ਏਮਜ਼ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਗੈਸਟ੍ਰੋਐਂਟਰਾਇਟਿਸ ਅਤੇ ਇਸਦੀ ਰੋਕਥਾਮ ਬਾਰੇ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਇੱਕ ਜਨਤਕ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ। ਹਿੰਦੀ ਅਤੇ ਅੰਗਰੇਜ਼ੀ ਵਿੱਚ ਜਾਣਕਾਰੀ ਵਾਲੇ ਪੈਂਫਲੈਟ ਦਿੱਲੀ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ 'ਤੇ ਵੰਡੇ ਜਾ ਰਹੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਰੇਲਵੇ ਸਟੇਸ਼ਨ, ਬੱਸ ਟਰਮੀਨਲ ਅਤੇ ਬਾਜ਼ਾਰ ਸ਼ਾਮਲ ਹਨ। ਉਹਨਾਂ ਦੀ ਭਾਲ ਕਰੋ!", "normalised": "ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਗੈਸਟ੍ਰੋਐਂਟਰਾਇਟਿਸ ਅਤੇ ਇਸਦੀ ਰੋਕਥਾਮ ਬਾਰੇ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਇੱਕ ਜਨਤਕ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ। ਹਿੰਦੀ ਅਤੇ ਅੰਗਰੇਜ਼ੀ ਵਿੱਚ ਜਾਣਕਾਰੀ ਵਾਲੇ ਪਰਚੇ ਦਿੱਲੀ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ 'ਤੇ ਵੰਡੇ ਜਾ ਰਹੇ ਹਨ, ਜਿਸ ਵਿੱਚ ਰੇਲਵੇ ਸਟੇਸ਼ਨ, ਬੱਸ ਟਰਮੀਨਲ ਅਤੇ ਬਾਜ਼ਾਰ ਸ਼ਾਮਲ ਹਨ। ਉਨ੍ਹਾਂ ਵੱਲ ਧਿਆਨ ਦਿਓ!"}
{"unnormalised": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਹਸਪਤਾਲ ਪ੍ਰਭਾਵਿਤ ਖੇਤਰਾਂ ਵਿੱਚ ਪਾਣੀ ਦੀ ਗੁਣਵੱਤਾ ਦੀ ਨਿਗਰਾਨੀ ਕਰਨ ਲਈ ਦਿੱਲੀ ਜਲ ਬੋਰਡ ਨਾਲ ਮਿਲ ਕੇ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ। ਕਿਸੇ ਵੀ ਸੰਭਾਵੀ ਦੂਸ਼ਣ ਦੇ ਸਰੋਤਾਂ ਦੀ ਪਛਾਣ ਕਰਨ ਅਤੇ ਹੱਲ ਕਰਨ ਲਈ ਨਿਯਮਤ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਆਖ਼ਰਕਾਰ, ਇਹ ਸਾਰਿਆਂ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਕਿਸੇ ਵੀ ਮੁੱਦੇ ਦੀ ਰਿਪੋਰਟ ਆਪਣੇ ਸਥਾਨਕ ਵਾਟਰ ਬੋਰਡ ਨੂੰ ਦਿਓ।", "normalised": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਹਸਪਤਾਲ ਪ੍ਰਭਾਵਿਤ ਖੇਤਰਾਂ ਵਿੱਚ ਪਾਣੀ ਦੀ ਗੁਣਵੱਤਾ ਦੀ ਨਿਗਰਾਨੀ ਲਈ ਦਿੱਲੀ ਜਲ ਬੋਰਡ ਨਾਲ ਮਿਲ ਕੇ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ। ਕਿਸੇ ਵੀ ਸੰਭਾਵਿਤ ਦੂਸ਼ਣ ਦੇ ਸਰੋਤਾਂ ਦੀ ਪਛਾਣ ਕਰਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਨਿਯਮਤ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਆਖ਼ਰਕਾਰ, ਇਹ ਹਰ ਕਿਸੇ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਸਥਾਨਕ ਵਾਟਰ ਬੋਰਡ ਨੂੰ ਕਿਸੇ ਵੀ ਸਮੱਸਿਆ ਦੀ ਰਿਪੋਰਟ ਕਰੋ।"}
{"unnormalised": "ਡਾ: ਕੁਮਾਰ ਨੇ ਇਹ ਵੀ ਦੱਸਿਆ ਕਿ ਆਮ ਗੈਸਟ੍ਰੋਐਂਟਰਾਇਟਿਸ ਪੈਦਾ ਕਰਨ ਵਾਲੇ ਵਾਇਰਸਾਂ ਦੇ ਵਿਰੁੱਧ ਵਧੇਰੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਟੀਕੇ ਵਿਕਸਿਤ ਕਰਨ ਲਈ ਖੋਜ ਚੱਲ ਰਹੀ ਹੈ। ਉਨ੍ਹਾਂ ਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਅਗਲੇ ਕੁਝ ਸਾਲਾਂ ਵਿੱਚ ਇੱਕ ਟੀਕਾ ਉਪਲਬਧ ਹੋ ਜਾਵੇਗਾ, ਜੋ ਇਸ ਕਮਜ਼ੋਰ ਬਿਮਾਰੀ ਤੋਂ ਲੰਬੇ ਸਮੇਂ ਲਈ ਸੁਰੱਖਿਆ ਪ੍ਰਦਾਨ ਕਰੇਗਾ। ਉਮੀਦ ਹੈ ਕਿ ਇਹ ਭਾਰਤ ਅਤੇ ਹੋਰ ਥਾਵਾਂ 'ਤੇ ਬੱਚਿਆਂ ਦੀ ਸੱਚਮੁੱਚ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ।", "normalised": "ਡਾਕਟਰ ਕੁਮਾਰ ਨੇ ਇਹ ਵੀ ਜ਼ਿਕਰ ਕੀਤਾ ਕਿ ਆਮ ਗੈਸਟ੍ਰੋਐਂਟਰਾਇਟਿਸ ਪੈਦਾ ਕਰਨ ਵਾਲੇ ਵਾਇਰਸਾਂ ਦੇ ਵਿਰੁੱਧ ਵਧੇਰੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਟੀਕੇ ਵਿਕਸਤ ਕਰਨ ਲਈ ਖੋਜ ਜਾਰੀ ਹੈ। ਉਨ੍ਹਾਂ ਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਅਗਲੇ ਕੁਝ ਸਾਲਾਂ ਵਿੱਚ ਇੱਕ ਟੀਕਾ ਉਪਲਬਧ ਹੋ ਜਾਵੇਗਾ, ਜੋ ਇਸ ਕਮਜ਼ੋਰ ਕਰਨ ਵਾਲੀ ਬਿਮਾਰੀ ਤੋਂ ਲੰਬੇ ਸਮੇਂ ਲਈ ਸੁਰੱਖਿਆ ਪ੍ਰਦਾਨ ਕਰੇਗਾ। ਉਮੀਦ ਹੈ! ਇਹ ਭਾਰਤ ਅਤੇ ਹੋਰ ਥਾਵਾਂ ਦੇ ਬੱਚਿਆਂ ਦੀ ਅਸਲ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ।"}
