{"unnormalised": "फिर बाबू लगे दे न, मैं तुहानूं दस्सां! आईएएस कैडर विच इक होर फेरबदल, ते इह सारै पेपरां विच ऐ। ज़ाहिर ऐ कि कानपुर दे डीएम श्री शर्मा नूं लखनऊ च कुसै अस्पष्ट पोस्टिंग च तबादला होआ ऐ। सुणेया ऐ कि एह् इस करी होईऐ की उन्हां नें सड़क निर्माण लेई पिछले टेंडर दे दौरान मता हथ्थ न्हें पोते। आम गल ऐ, है ना?", "normalised": "बाबुआं दा काम फेर शुरू होई गेआ ऐ, मैं तुहानूं दस्सनां! आई-ए-एस कैडर च इक होर फेरबदल, ते ऐह् सब कागजातें च ऐ। जाहर ऐ, मिस्टर शर्मा, डी-एम कानपुर, गी लखनऊ च कुसै गुमनाम पोस्टिंग च ट्रांसफर कीता जा करदा ऐ। सुणेआ ऐ जे ऐस करी होईया ऐ की ओह् सड़क निर्माण दे आखरी टेंडर दौरान लग्गे लोकां दे हत्थें गी घट्ट तेल दिंदा हा। आम गल्ल ऐ, की नैं ऐह्?"}
{"unnormalised": "ते फिर मेरठ दी एसडीएम सुश्री खान ऐ, जिसनूं कृषि मंत्रालय च संयुक्त सचिव प्रमोट कीता गेआ ऐ। उन्हां लेई चंगा ऐ, मैं आख्नां! ओह् इक सीधे निशानाबाज़ ऐसें जाने दे न। हालांकि मैं शर्त लान्डां की ओह् ज़िला स्तर पर अपने सारै अधिकारें गी याद करनगे। संयुक्त सचिव बनना महान ऐ, पर दिल्ली च इह् इक बक्खी तराह् दी गेंदबाजी ऐ। मंत्री दे पीएस कन्नै ओह् सारियां अंतहीन बैठकें, ते नेतां दा लगातार दबाव… वाह!", "normalised": "ते फेर ऐत्थे मिस खान ऐ, एस-डी-एम मेरठ, जिन्हेें गी कृषि मंत्रालय च संयुक्त सचिव दे पद उप्पर पदोन्नति मिली ऐ। उन्दे लेई चंगा ऐ, मैं केह्नां! ओह् इक सिद्धी शूटर होण लेई जाने जंदे न। हालांकी मैं शर्त लग्गानां जे ओह् जिले दे स्तर उप्पर अपनी सारी ताकत गी याद करनगे। इक संयुक्त सचिव बनना चंगा ऐ, पर दिल्ली च ऐ इक बक्खी किस्म दी गेंद दा खेल ऐ। मंत्री गी पी-एस नाल अनगिनत बैठकन, ते नेतएं थमां लगातार दबाव...वाह!"}
{"unnormalised": "मेरे चाचा जी, ओह् खुद इक अनुभाग अधिकारी होआ करदे हे, तुसें पता ऐ? आख्दे न असली ताकत अंडर सेक्रेटरी ते डिप्टी सेक्रेटरी कन्नै होईदी ऐ। एह् ओह् न जेह्ड़े असल च नीतियां तैयार करदे न, सारी जमीनी काम करदे न। जाहिर ऐ कि एह् ओहदे बारे च नेईं ऐ, इह् इस बारे च ऐ कि बड्डे बॉसें कन्नै किसदी असल \"सेटिंग\" ऐ। ओह् पिछले साल एडिशनल डायरेक्टर दे तौर पर रिटायर होई गे। दाआवा करदे न कि ओह् हून मता खुश न, कार्ड खेड्डीदे न ते अपने यारें कन्नै गपशप करदे न।", "normalised": "मेरे मामा, ओह् खुद इक अनुभाग अधिकारी होंदे हे, तुहां जानदे ओ? कहंदे न जे असली ताकत अंडर सेक्रेटरी ते डिप्टी सेक्रेटरी दे कोल होंदी ऐ। ओह् लोक न जिंदे चाल्ली असल च नीतियां दा मसौदा तैयार कीता जंदा ऐ, सारी नींव रखी जंदी ऐ। जाहर ऐ, ऐ ओहदे बारे च नेईं ऐ जे ओहदे चाल्ली असल \"सेटिंग\" कीह् ऐ, ऐह् बड़े अधिकारियें दे कोल होंदा ऐ। ओह् पिछले साल अतिरिक्त निदेशक दे तौर उप्पर सेवानिवृत्त होई गे। दाआवा करदे न जे ओह् हुन बड़ा खुश ऐ, अपना दिन ताश खेड़न ते अपने दोस्तें कन्नै गल्लां च बितांदा ऐ।"}
{"unnormalised": "सुणेया ऐ कि नमें मुख्य सचिव असली कठिन कार्य मास्टर न। ज़ाहिर ऐ कि उन्हां नें सारे प्रधान सचिवें गी अपनी मौजे ऊपर चुक्कने दी चेतावनी देई दित्ती ऐ। आखेआ कि ओह् कुसै बी देरी या भ्रष्टाचार गी बर्दाश्त नेईं करनगे। देक्खो ऐह् कुन्ना चर चलदा ऐ! चुनाव आउंदे तक एह् सारियां गल्लां ऐ, हर कोई जानदा ऐ। वैसे बी ओह् 6 महीने पहले सत्ता च आए हे।", "normalised": "सुणेआ ऐ जे नमें चीफ सेक्रेटरी बड़े सख्त टास्कमास्टर न। जाहर ऐ, उन्हां सारे प्रधान सचिवें गी अपनी जुराबें खींचने दी चेतावनी दे दित्ती ऐ। आखेआ जे ओह् कुसै बी किस्म दी देरी या भ्रष्टाचार गी बर्दाश्त नेईं करनगे। दिक्खो ऐ कदों तक चलदा ऐ! चुनाव आह्लने तक ऐह् सब गल्लां ऐ, हर कोई जाणदा ऐ। वैसे, ओह् छह महीने पहले सत्ता च आए।"}
{"unnormalised": "सरकारी दफ़्तरें दी दुनिया जंगली ऐ। मता सारे स्तर, मता ज़्यादा पदानुक्रम, मता ज़्यादा अधिकार लेई धक्कामुक्की। विनम्र चपरासी थमां लेई ताकतवर राज्यपाल तक, इस महान भारतीय नाटक च हर इक दी भूमिका ऐ। ते अंत विच, एह् आम आदमी ऐ जेह्ड़ा भुगतदा ऐ। तुस इक डीएम या सरकार दे सचिव बी होई सकदे ओ, पर अंत विच क्या किसे गी सचमुच परवाह ऐ? शाम दी चाय दे ऊपर सोचने लेई एह् कुझ ऐ।", "normalised": "ऐ इक अजीब दुनिया ऐ, सरकारी दफ्तर न। इतने स्तर, इतनी पदानुक्रम, सत्ता लेई इतनी भागदौड़। विनम्र चपरासी थमां लैई के शक्तिशाली राज्यपाल तगर, हर किसै गी इस महान भारतीय नाटक च भूमिका निभानी ऐ। ते दिन दे अंत च, ऐह् आम आदमी ऐ जे दुख भोगदा ऐ। तुस डी-एम या जी-ओ-आई दे सचिव बी होई सकदे ओ, पर की दिन दे अंत च किसे गी सचमुच परवाह ऐ? ऐ मेरी शाम दी चाय उप्पर सोचने आह्ली गल्ल ऐ।"}
