{"unnormalised": "भारत च, सरकारी ओहदे दी दुनिया च चलना इयां लग्गदा ऐ जियां कोई गुप्त कोड समझना होए! तुस अक्सर \"डीएम,\" \"एसडीएम,\" \"आईएएस अधिकारी,\" ते \"पीएस टू मिनिस्टर\" जेह्ने शब्द सुणदे ओ, पर ताक़त ते जिम्मेवारी दे मामले च इनें दा *असल* मतलब की ऐ? आओ इसगी थोड़ा समझांदे आं, है ना? ए कोई राकेट साइंस नी ऐ, बस थोड़ी समझ दी लोड़ ऐ।", "normalised": "भारत विच, सरकारी पदें दी दुनियां च रास्तै तै करना किसे गुप्त कोड गी बूझने जेहा लगदा ऐ! तुस अक्सर \"डी-एम\", \"एस-डी-एम\", \"आई-ए-एस अफसर\" ते \"मंत्री दा पी-एस\" जेहे शब्द सुणदे ओ, पर ताकत ते जिम्मेदारी दे मामले च इंदा *असल* मतलब की ऐ? आओ इसगी थोड़ा समझांदे आं, ठीक ऐ ना? ए कोई राकेट साइंस नेईं ऐ, बस थोड़ी समझ दी लोड़ ऐ।"}
{"unnormalised": "सभतो पहले, साडे कोल डिस्ट्रिक्ट मजिस्ट्रेट, जां \"डीएम\" न। उन्हां गी जिले दा बड्डा बॉस समझो, जिसदे कोल कार्यकारी ते मजिस्ट्रियल दोवें ताकतां होंदियां न। ओह् कानून ते व्यवस्था बनाए रखने, राजस्व संग्रह दा प्रबंधन करने, ते विकास गतिविधियां दी निगरानी करने दे जिम्मेदार न। कई थाह्में च, तुस उन्हां गी \"कलेक्टर\" दे तौर पर बी देखोगे, एह् शब्द ब्रिटिश जमाने दा ऐ, जेह्ड़ा भूमि राजस्व इकठ्ठा करने च उन्हां दी भूमिका पर जोर दिंदा ऐ। तुस \"डीएम शर्मा दा तबादला लखनऊ च होआ\" जेह्नी खबरे दिख सकदे ओ, जेह्दे कन्नै पता लगदा ऐ के एह् इक खास प्रशासनिक बदलाव ऐ।", "normalised": "सबसे पहले, साडे कोल जिला मजिस्ट्रेट, जां \"डी-एम\" ऐ। उन्हां गी जिले दा बड्डा बॉस समझो, जिंदे कोल कार्यकारी ते मजिस्ट्रियल दोनें ताकतें होंदियां न। उह् कानून ते व्यवस्था बनाए रखने, राजस्व उगाही दा प्रबंधन करने ते विकास गतिविधियां दी निगरानी करने लेई जिम्मेदार न। कई थाह्में च, तुस उन्हां गी \"कलेक्टर\" दे तौर उप्पर बी दिक्खोगे, एह् शब्द ब्रिटिश जमाने दा ऐ, जिंदे च जमीन राजस्व गी इकट्ठा करने च उन्हां दी भूमिका उप्पर जोर दित्ता गेआ ऐ। तुस शायद \"डी-एम शर्मा गी लखनऊ बदली करी दित्ता गेआ ऐ\" जेही खबरें दिक्खोगे, जेह्दे च इक अहम प्रशासनिक बदलाव दा इशारा ऐ।"}
{"unnormalised": "फेर एस सब-डिवीजनल मजिस्ट्रेट, जां \"एसडीएम\" न। एसडीएम डीएम गी रिपोर्ट करदा ऐ ते उप-मंडल स्तर पर बी इवेंई जिमेवारियां संभाल्दा ऐ, जेह्ड़ा जिले दे अंदर इक छोटा प्रशासनिक इकाई ऐ। ओह् असल च अपने सौंपी गेदे इलाके च डीएम दा सज्जा हाथ ऐ। तुस अक्सर एसडीएम गी डोमिसाइल सर्टिफिकेट ते जाति सर्टिफिकेट जेह्ने बक्ख-बक्ख सर्टिफिकेट जारी करदे पाओगे, जिसदे कन्नै ओह् आम जनता गी मता आसान होई जंदे न। \"एसडीएम वर्मा संपत्ती पंजीकरण आस्तै नमें दिशा-निर्देश जारी करदे न\" - एह् ओह् किसम दी खबर ऐ जेह्ड़ी तुसें गी मिल सकदी ऐ।", "normalised": "फिर सब-डिवीजनल मजिस्ट्रेट, जां \"एस-डी-एम\" ऐ। एस-डी-एम डी-एम गी रिपोर्ट करदा ऐ ते उप-मंडल स्तर उप्पर बी उसी तरह दी जिम्मेदारियां गी संभाल्दा ऐ, जेह्ड़ा जिले दे अंदर इक छोटा प्रशासनिक इकाई ऐ। उह् असल च उन्हां दे सौंपे गेदे इलाके च डी-एम दा दाह्ना हाथ ऐ। तुस अक्सर एस-डी-एम गी अलग-अलग प्रमाण पत्र जारी करदे होए पाओगे, जि’यां डोमिसाइल सर्टिफिकेट ते जाति सर्टिफिकेट, जेह्दे कन्नै उह् आम जनता लेई बड्डी आसानी कन्नै उपलब्ध होंदे न। \"एस-डी-एम वर्मा ने संपत्ति पंजीकरण लेई नमें दिशानिर्देश जारी कीते\" - एह् ओह् खबर ऐ जेह्ड़ी तुसें गी दिक्खन गी मिल सकदी ऐ।"}
{"unnormalised": "हुन, भारतीय प्रशासनिक सेवा, जां \"आईएएस,\" इक ओहदा नी ऐ, बल्कि एह् ओह् सेवा ऐ जिस च एह् अधिकारी न। आईएएस अधिकारियें गी मता मुक़ाबले आले नागरिक सेवा परीक्षा दे राएं भर्ती कीता जंदा ऐ ते ओह् राज्य ते केंद्र सरकार दोवें च बक्ख-बक्ख ओहदे संभाली सकदे न, जिंदे च डीएम, एसडीएम, सरकार दा सचिव, ते होर मता सारे सामल न। एह् मता इज्जत आह्ली गल्ल ऐ। \"आईएएस अधिकारी\" बनना मता सारे नौजवान भारतियें दा इक सपना ऐ, कीजे इसदे कन्नै मता असरदार भूमिकायें दे दरवाजे खुलदे न। 15 साल दी सेवा आला इक आईएएस अधिकारी आम तौर पर 5 साल दे तजुर्बे आह्ले बंदे कोलों मता सीनियर ओहदे पर होग।", "normalised": "हुण, भारतीय प्रशासनिक सेवा, जां \"आई-ए-एस\", खुद इक पद नेईं ऐ, बल्कि एह् ओह् सेवा ऐ जिस च एह् अफसर होंदे न। आई-ए-एस अफसरां गी इक बड्डी प्रतिस्पर्धी सिविल सेवा परीक्षा दे जरिए भर्ती कीता जंदा ऐ ते ओह् राज्य ते केंद्र सरकार दोनें च अहम पदें उप्पर रह सकदे न, जिस च डी-एम, एस-डी-एम, सरकार दे सचिव ते होर बी कई शा शामिल न। एह् बड़ा प्रतिष्ठित ऐ। \"आई-ए-एस अफसर\" बनना कई नौजवान भारतीयें दा इक सपना ऐ, क्यूंकि एह् प्रभावशाली भूमिकाएं दे दरवाजे खोलदा ऐ। पंद्रह साल दी सेवा आह्ले आई-ए-एस अफसर दा आम तौर उप्पर पांच साल दे तजुर्बे आह्ले शख्स कन्नै मता बड्डा पद होग।"}
{"unnormalised": "उच्च ओहदे पर जाने आह्ले, साडे कोल \"सरकार दा सचिव\" जेह्ने ओहदे न। एह् अधिकारी सरकार दे अंदर पूरे विभागें दे इंचार्ज होंदे न, जिਵੇਂ शिक्षा विभाग जां वित्त विभाग। ओह् नीति निर्माण ते लागू करने च अहम भूमिका निभांदे न। \"आईटी मंत्रालय दे सचिव नमें साइबर सुरक्षा उपायें दा ऐलान करदे न\" जेह्नी खबरे आम न।", "normalised": "सीढ़ी उप्पर उप्पर जांदे होए, साडे कोल \"सरकार दा सचिव\" जेहे पद न। एह् अफसर सरकार दे अंदर पूरे विभागें दे प्रभारी होंदे न, जि’यां शिक्षा विभाग जां वित्त विभाग। ओह् नीति निर्माण ते कार्यान्वयन च इक अहम भूमिका निभांदे न। \"सूचना प्रौद्योगिकी मंत्रालय दे सचिव नें नमें साइबर सुरक्षा उपायें दा ऐलान कीता\" जेहे समाचार स्निपेट बड़े आम न।"}
{"unnormalised": "आखिर च, \"पीएस टू मिनिस्टर\" ओहदे न, जिसदा मतलब ऐ मंत्री दा निजी सचिव। एह् ओह् अधिकारी न जेह्ड़े मंत्रियें गी प्रशासनिक ते सचिवीय सहायता प्रदान करदे न। ओह् मंत्री ते जनता दे बश्कार इक पुल दे तौर पर कम्म करदे न, उन्हां दे शेड्यूल दा प्रबंधन करदे न, पत्राचार संभाल्दे न, ते मीटिंगें गी समन्वय करदे न। \"पीएस टू मिनिस्टर, विदेश मामले\" दी भूमिका गी समझने कन्नै सरकार दे अंदर अंतरराष्ट्रीय संबंधें च पता लगदा ऐ।", "normalised": "आखिर च, \"मंत्री दे पी-एस\" दे पद होंदे न, मतलब मंत्री दा निजी सचिव। एह् ओह् अफसर न जेह्ड़े मंत्री गी प्रशासनिक ते सचिवालयी समर्थन दिंदे न। ओह् मंत्री ते जनता दे बश्कार इक पुल दे तौर उप्पर कम्म करदे न, उन्हां दे शेड्यूल दा प्रबंधन करदे न, पत्राचार गी संभाल्दे न ते बैठकें दा समन्वय करदे न। इक \"विदेश मामले दे मंत्री दे पी-एस\" दी भूमिका गी समझने कन्नै सरकार दे अंदर अंतरराष्ट्रीय संबंधें दी जानकारी मिलदी ऐ।"}
{"unnormalised": "उम्मीद ऐ के इसदे कन्नै भारत च सरकारी ओहदे दी अक्सर भ्रमित करने आह्ली दुनिया च थोड़ी रोशनी पाई ऐ। एह् इक जटिल प्रणाली ऐ, पर हर इक ओहदे कन्नै जुड़े दी भूमिकायें ते जिम्मेवारियें गी समझने कन्नै प्रशासनिक परिदृश्य च थोड़ा मता अच्छे तरीके कन्नै चलने च मदद मिलदी ऐ। याद रक्खो, एह् ओहदे ताकत ते जिम्मेवारी दे खास ओहदे दी निशानी ऐ, जेह्ड़े साडे देश दे कम्म करने आस्तै मता जरूरी न।", "normalised": "उम्मीद ऐ, इस कन्नै भारत च सरकारी पदें दी अक्सर उलझन आह्ली दुनिया उप्पर कुच्छ रोशनी पाई ऐ। एह् इक जटिल प्रणाली ऐ, पर हर पद कन्नै जुड़े दी भूमिकायें ते जिम्मेदारियां गी समझने कन्नै प्रशासनिक परिदृश्य गी मता चंगा समझन च मदद मिलदी ऐ। याद रख्खो, एह् पद ताकत ते जिम्मेदारी दे अहम पदें गी दर्शांदे न, जेह्ड़े साडे देश दे कामकाज लेई बडे जरूरी न।"}
