{"unnormalised": "अच्छा, तां मेरे पिताजी, इक रिटायर्ड सरकारी मुलाज़म (इक \"सेक्शन ऑफिसर ग्रेड 1\" या कुछ इस तरांह दा बड़ा उलझा हुआ कम्म करदे हे), उसजो लगदा ऐ जे हुण देश उही चलाई करदा ऐ। ओ अपने आप जो बार-बार \"एक्स-एसओ\" बोली करदा ऐ, जेड़ा सच कूं दस्सां तां किश होर नईं बल्के इक त्यागे दा सुपरहीरो लगदा ऐ। ओ इस तरांह बोली करदा ऐ, \"इक एक्स-एसओ होने दी हैसियतै नाल, मैं तुसां जो दस्सी सकदां जे ए नीति गलत ऐ!\" ते फेर नौकरशाही बारै 30 मिनट दा भाषण शुरू करी दिंदा ऐ। के किसे होर दे माता-पिता च बी रिटायरमेंट दे बाद ए \"महत्व दी बधी होई भावना\" पाई जंदी ऐ? उसजो \"श्री आर. शर्मा, एक्स-एसओ\" दे नांऽ ते चिट्ठियां औंदियां रेहन्दियां न ते सच्चे मन नाल, श्री शब्द तां हास्यै गी होर बढ़ाई दिंदा ऐ।", "normalised": "अच्छा, तां मेरे पापा जी, जेह्ड़े रिटायर सरकारी मुलाज़म न (इक \"सेक्शन अफसर ग्रेड वन\" यां कुझ ऐसा गै उलझाउने आला काम करदे हे), उनें गी यकीन ऐ जे हुण ओ होई मुल्क चलांदे न। ओ बार-बार अपने आप गी \"ई-एक्स-एस-ओ\" केंदे न, जेह्ड़ा सच्च दस्सां तां किसे छोड़े दे चुके सुपरहीरो जिआं सुनाई दिंदा ऐ। ओ ऐं होनदे न, \"इक ई-एक्स-एस-ओ होने नाते, मैं तुम्हें दस्सी सकदां जे एह् पालिसी खराब ऐ!\" ते फिर नौकरशाही दे बारे च तीस मिनट दी बकवास शुरू करी दिंदे न। किसे होर दे माता-पिता दे रिटायर होने दे बाद इस चाल्ली \"बड़ी होई इज्जत महसूस करने\" आह्ली चीज़ होई रेह्ई ऐ? उनें गी \"श्री आर. शर्मा, ई-एक्स-एस-ओ\" दे नाम उप्पर डाक औंदी रेह्ंदी ऐ ते सच्च दस्सां तां श्री आह्ले हिस्से कन्नै हंसी होर बध्दी ऐ।"}
{"unnormalised": "हुण तां गल एथीं तगर पुज्जी गेई ऐ जे उसनें खबरे बी ठीक करनी शुरू करी दित्ती ऐ। जिस तरांह, जे न्यूज़रीडर बोलदा ऐ \"प्रधानमंत्री मोदी,\" तां मेरे पिताजी बोल्लनगे, \"असल च, ए \"माननीय प्रधानमंत्री मोदी\" होणा चाहिदा ऐ -- किश तां इज्जत दिखाओ!\" सच्ची, पिताजी, ए तां बस टीवी ऐ! ते उस वेले दी गल न कराओ जद्दों उस्सनें लोकल \"तहसीलदार\" (कुश जमीनी राजस्व अफसर, मैं सोचनां), जो समझाने दी कोशिश करी जे गलां *सच्ची* किश तरांह होनी चाहिदियां न। ओ आदमी इस तरांह दिखदा रेहा जिस तरांह उस दे दो सिर होइ गे होंन। मेरी मम्मी मैनूं बस ओ जानने आह्ली नज़र देई करदी ऐ जेह्दे च लिखेया हुंदा ऐ, \"हुण ए तेरी समस्या ऐ।\"", "normalised": "गल्ल एत्थूं तक्क पुज्ज गेई ऐ जे उनें खबरें सुधारनी शुरू करी दित्ती ऐ। जेह्ड़े खबरें पढने वाला \"प्रधानमंत्री मोदी\" केंदा ऐ तां मेरे पापा जी ऐं होनदे न, \"असल च, इंदी जगह 'माननीय प्रधानमंत्री मोदी' होना चाहिदा ऐ -- थोड़ी इज्जत दस्सां!\" सीरियसली, पापा, एह् तां सिर्फ टी-वी ऐ! ते मेरे कन्नै उस वेल्ले दी गल्ल वी न करदे जदों उनें स्थानीय \"तहसीलदार\" (कुझ जमीनी राजस्व अधिकारी, मते आं) गी समझाने दी कोशिश कीती जे चीज़ें गी *सचमुच* केह् चाल्ली करना चाहिदा ऐ। ओह् बंदा सिर्फ इस चाल्ली घूरदा रेहा जियां ओह्दे दो सिर होई गेदे न। मेरी मम्मी सिर्फ मैनूं उह् दस्सदी ऐ जे, \"हुण एह् तेरी मुसीबत ऐ।\""}
{"unnormalised": "मैं गुप-चुप च सोचनां जे ओ जूनियर क्लर्कां आस्सेआ \"बाबू-जी\" बुलाऐ जाने गी याद करदा ऐ। हुण उसजो मेरे आस्सेआ चा ऐ मिल्दी ऐ। के मैनूं उसजो \"उच्चे ते सम्मानित एक्स-सेक्शन ऑफिसर शर्मा, अपने नांऽ दा पहला, लाल फीता तोड़ने आह्ले, ते चा पीने आह्ले\" बुलाना शुरू कर देना चाहिदा ऐ? ना, ओ शायद सोचेगा जे मैं गंभीर हां। चलो छोड़ो, हुण जाणां, \"एक्स-एसओ\" जो शाम दी चाऽ दे कन्नै होर बिस्कुटें दी लोड़ ऐ। मेरे आस्तै दुआ करना।", "normalised": "मैं गुपचुप सोचदां जे उनें गी जूनियर क्लर्कें दुआरा \"बाबू-जी\" कहे जाने दी याद औंदी ऐ। हुण उनें गी सिर्फ मेरे कोलों चा मिलदी ऐ। शायद मैनूं उनें गी \"उंचे ते सम्मानित ई-एक्स-सेक्शन अफसर शर्मा, अपने नाम दे पहले, लाल फीते तोड़ने वाले, ते चा पीने वाले\" बोलन शुरू करी देना चाहिदा ऐ? ना, ओह् शायद सोचन जे मैं सीरियस आं। खैर, जाने दा वक्त होई गेआ, \"ई-एक्स-एस-ओ\" गी शाम दी चा कन्नै होर बिस्कुट दी लोड़ ऐ। मेरे वास्ते दुआ करियो।"}
