```json
{
  "unnormalised": "**ପ୍ରସୂତି ଏବଂ ସ୍ତ୍ରୀ ରୋଗ ବିଜ୍ଞାନ ନିର୍ଦ୍ଦେଶନା: ଏକ ବ୍ୟାପକ ଗାଇଡ୍**",
  "normalised": "**ପ୍ରସୂତି ଏବଂ ସ୍ତ୍ରୀ ରୋଗ ବିଜ୍ଞାନ ନିର୍ଦ୍ଦେଶନା: ଏକ ବ୍ୟାପକ ଗାଇଡ୍**",
  "raw": "ପ୍ରସୂତି ଏବଂ ସ୍ତ୍ରୀ ରୋଗ ବିଜ୍ଞାନ ନିର୍ଦ୍ଦେଶନା: ଏକ ବ୍ୟାପକ ଗାଇଡ୍"
}
```
```json
{
  "unnormalised": "ପ୍ରସୂତି ଏବଂ ସ୍ତ୍ରୀ ରୋଗ ବିଭାଗ, ଯାହାକି ସାଧାରଣତଃ OB/GYN ଭାବରେ ସଂକ୍ଷିପ୍ତ, ମହିଳାମାନଙ୍କର ପ୍ରଜନନ ସ୍ୱାସ୍ଥ୍ୟ ଉପରେ ଧ୍ୟାନ ଦେଉଥିବା ବ୍ୟାପକ ଚିକିତ୍ସା ସେବାକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରେ। ଏହି ବିଭାଗଟି କିଶୋରାବସ୍ଥାରୁ ଆରମ୍ଭ କରି ମହିଳାଙ୍କର ସ୍ୱାସ୍ଥ୍ୟ ଆବଶ୍ୟକତାକୁ ମେନୋପୋଜ୍ ଏବଂ ତା’ପରେ ମଧ୍ୟ ସମ୍ବୋଧିତ କରିଥାଏ। OB/GYN ର ମୁଖ୍ୟ ଦିଗଗୁଡ଼ିକୁ ବୁଝିବା ବ୍ୟକ୍ତିମାନଙ୍କୁ ସେମାନଙ୍କର ସ୍ୱାସ୍ଥ୍ୟସେବା ବିଷୟରେ ଅବଗତ ନିଷ୍ପତ୍ତି ନେବାକୁ ସକ୍ଷମ କରିପାରିବ। ଦିଲ୍ଲୀ AIIMS ର ଜଣେ ଅଗ୍ରଣୀ ସ୍ତ୍ରୀ ରୋଗ ବିଶେଷଜ୍ଞ ଡକ୍ଟର ଆୟେଶା ଖାନ ନିୟମିତ ସ୍ୱାସ୍ଥ୍ୟ ପରୀକ୍ଷାର ମହତ୍ତ୍ୱ ଉପରେ ଗୁରୁତ୍ୱ ଦିଅନ୍ତି।",
  "normalised": "ପ୍ରସୂତି ଏବଂ ସ୍ତ୍ରୀ ରୋଗ ବିଭାଗ, ଯାହାକି ସାଧାରଣତଃ O-B ସ୍ଲାସ୍ G-Y-N ଭାବରେ ସଂକ୍ଷିପ୍ତ, ମହିଳାମାନଙ୍କର ପ୍ରଜନନ ସ୍ୱାସ୍ଥ୍ୟ ଉପରେ ଧ୍ୟାନ ଦେଉଥିବା ବ୍ୟାପକ ଚିକିତ୍ସା ସେବାକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରେ। ଏହି ବିଭାଗଟି କିଶୋରାବସ୍ଥାରୁ ଆରମ୍ଭ କରି ମହିଳାଙ୍କର ସ୍ୱାସ୍ଥ୍ୟ ଆବଶ୍ୟକତାକୁ ମେନୋପୋଜ୍ ଏବଂ ତା’ପରେ ମଧ୍ୟ ସମ୍ବୋଧିତ କରିଥାଏ। O-B ସ୍ଲାସ୍ G-Y-N ର ମୁଖ୍ୟ ଦିଗଗୁଡ଼ିକୁ ବୁଝିବା ବ୍ୟକ୍ତିମାନଙ୍କୁ ସେମାନଙ୍କର ସ୍ୱାସ୍ଥ୍ୟସେବା ବିଷୟରେ ଅବଗତ ନିଷ୍ପତ୍ତି ନେବାକୁ ସକ୍ଷମ କରିପାରିବ। ଡାକ୍ତର ଆୟେଶା ଖାନ, ଦିଲ୍ଲୀର A-I-I-M-S ର ଜଣେ ଅଗ୍ରଣୀ ସ୍ତ୍ରୀ ରୋଗ ବିଶେଷଜ୍ଞ, ନିୟମିତ ସ୍ୱାସ୍ଥ୍ୟ ପରୀକ୍ଷାର ମହତ୍ତ୍ୱ ଉପରେ ଗୁରୁତ୍ୱ ଦିଅନ୍ତି।",
  "raw": "ପ୍ରସୂତି ଏବଂ ସ୍ତ୍ରୀ ରୋଗ ବିଭାଗ, ଯାହାକି ସାଧାରଣତଃ OB/GYN ଭାବରେ ସଂକ୍ଷିପ୍ତ, ମହିଳାମାନଙ୍କର ପ୍ରଜନନ ସ୍ୱାସ୍ଥ୍ୟ ଉପରେ ଧ୍ୟାନ ଦେଉଥିବା ବ୍ୟାପକ ଚିକିତ୍ସା ସେବାକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରେ। ଏହି ବିଭାଗଟି କିଶୋରାବସ୍ଥାରୁ ଆରମ୍ଭ କରି ମହିଳାଙ୍କର ସ୍ୱାସ୍ଥ୍ୟ ଆବଶ୍ୟକତାକୁ ମେନୋପୋଜ୍ ଏବଂ ତା’ପରେ ମଧ୍ୟ ସମ୍ବୋଧିତ କରିଥାଏ। OB/GYN ର ମୁଖ୍ୟ ଦିଗଗୁଡ଼ିକୁ ବୁଝିବା ବ୍ୟକ୍ତିମାନଙ୍କୁ ସେମାନଙ୍କର ସ୍ୱାସ୍ଥ୍ୟସେବା ବିଷୟରେ ଅବଗତ ନିଷ୍ପତ୍ତି ନେବାକୁ ସକ୍ଷମ କରିପାରିବ। ଦିଲ୍ଲୀ AIIMS ର ଜଣେ ଅଗ୍ରଣୀ ସ୍ତ୍ରୀ ରୋଗ ବିଶେଷଜ୍ଞ ଡକ୍ଟର ଆୟେଶା ଖାନ ନିୟମିତ ସ୍ୱାସ୍ଥ୍ୟ ପରୀକ୍ଷାର ମହତ୍ତ୍ୱ ଉପରେ ଗୁରୁତ୍ୱ ଦିଅନ୍ତି।"
}
```
```json
{
  "unnormalised": "ପ୍ରିନାଟାଲ ଯତ୍ନ ପ୍ରସୂତି ବିଜ୍ଞାନର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଉପାଦାନ | ଏଥିରେ ଗର୍ଭାବସ୍ଥାରେ ମା ଏବଂ ବିକାଶଶୀଳ ଭ୍ରୁଣ ଉଭୟଙ୍କ ସ୍ୱାସ୍ଥ୍ୟର ଯତ୍ନ ନିଆଯାଏ | ଜଣେ OB/GYNଙ୍କ ନିକଟକୁ ନିୟମିତ ଭାବେ ଯିବା ଜରୁରୀ, ଯାହା ସାଧାରଣତଃ ଗର୍ଭଧାରଣର 28 ସପ୍ତାହ ପର୍ଯ୍ୟନ୍ତ ପ୍ରତି 4 ସପ୍ତାହରେ ଥରେ, ତା’ପରେ 36 ସପ୍ତାହ ପର୍ଯ୍ୟନ୍ତ ପ୍ରତି 2 ସପ୍ତାହରେ ଥରେ ଏବଂ ପରେ ସପ୍ତାହକୁ ଥରେ ଧାର୍ଯ୍ୟ କରାଯାଏ | ଏହି ନିଯୁକ୍ତିଗୁଡ଼ିକରେ ଶାରୀରିକ ପରୀକ୍ଷା, ରକ୍ତ ପରୀକ୍ଷା (ଉଦାହରଣସ୍ୱରୂପ, HbA1c) ଏବଂ ଭ୍ରୁଣର ବୃଦ୍ଧି ଏବଂ ବିକାଶ ଆକଳନ କରିବାକୁ ଅଲଟ୍ରାସାଉଣ୍ଡ ଅନ୍ତର୍ଭୁକ୍ତ | ଜଟିଳତା ଦେଖାଦେଲେ, ଯେପରିକି ଗର୍ଭାବସ୍ଥାର ମଧୁମେହ, ଭେଟିବାର ସଂଖ୍ୟା ବଢ଼ିପାରେ |",
  "normalised": "ପ୍ରିନାଟାଲ ଯତ୍ନ ପ୍ରସୂତି ବିଜ୍ଞାନର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଉପାଦାନ | ଏଥିରେ ଗର୍ଭାବସ୍ଥାରେ ମା ଏବଂ ବିକାଶଶୀଳ ଭ୍ରୁଣ ଉଭୟଙ୍କ ସ୍ୱାସ୍ଥ୍ୟର ଯତ୍ନ ନିଆଯାଏ | ଜଣେ O-B ସ୍ଲାସ୍ G-Y-Nଙ୍କ ନିକଟକୁ ନିୟମିତ ଭାବେ ଯିବା ଜରୁରୀ, ଯାହା ସାଧାରଣତଃ ଗର୍ଭଧାରଣର 28 ସପ୍ତାହ ପର୍ଯ୍ୟନ୍ତ ପ୍ରତି ଚାରି ସପ୍ତାହରେ ଥରେ, ତା’ପରେ 36 ସପ୍ତାହ ପର୍ଯ୍ୟନ୍ତ ପ୍ରତି ଦୁଇ ସପ୍ତାହରେ ଥରେ ଏବଂ ପରେ ସପ୍ତାହକୁ ଥରେ ଧାର୍ଯ୍ୟ କରାଯାଏ | ଏହି ନିଯୁକ୍ତିଗୁଡ଼ିକରେ ଶାରୀରିକ ପରୀକ୍ଷା, ରକ୍ତ ପରୀକ୍ଷା (ଉଦାହରଣସ୍ୱରୂପ, H-b-A-one-c) ଏବଂ ଭ୍ରୁଣର ବୃଦ୍ଧି ଏବଂ ବିକାଶ ଆକଳନ କରିବାକୁ ଅଲଟ୍ରାସାଉଣ୍ଡ ଅନ୍ତର୍ଭୁକ୍ତ | ଜଟିଳତା ଦେଖାଦେଲେ, ଯେପରିକି ଗର୍ଭାବସ୍ଥାର ମଧୁମେହ, ଭେଟିବାର ସଂଖ୍ୟା ବଢ଼ିପାରେ |",
  "raw": "ପ୍ରିନାଟାଲ ଯତ୍ନ ପ୍ରସୂତି ବିଜ୍ଞାନର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଉପାଦାନ | ଏଥିରେ ଗର୍ଭାବସ୍ଥାରେ ମା ଏବଂ ବିକାଶଶୀଳ ଭ୍ରୁଣ ଉଭୟଙ୍କ ସ୍ୱାସ୍ଥ୍ୟର ଯତ୍ନ ନିଆଯାଏ | ଜଣେ OB/GYNଙ୍କ ନିକଟକୁ ନିୟମିତ ଭାବେ ଯିବା ଜରୁରୀ, ଯାହା ସାଧାରଣତଃ ଗର୍ଭଧାରଣର 28 ସପ୍ତାହ ପର୍ଯ୍ୟନ୍ତ ପ୍ରତି 4 ସପ୍ତାହରେ ଥରେ, ତା’ପରେ 36 ସପ୍ତାହ ପର୍ଯ୍ୟନ୍ତ ପ୍ରତି 2 ସପ୍ତାହରେ ଥରେ ଏବଂ ପରେ ସପ୍ତାହକୁ ଥରେ ଧାର୍ଯ୍ୟ କରାଯାଏ | ଏହି ନିଯୁକ୍ତିଗୁଡ଼ିକରେ ଶାରୀରିକ ପରୀକ୍ଷା, ରକ୍ତ ପରୀକ୍ଷା (ଉଦାହରଣସ୍ୱରୂପ, HbA1c) ଏବଂ ଭ୍ରୁଣର ବୃଦ୍ଧି ଏବଂ ବିକାଶ ଆକଳନ କରିବାକୁ ଅଲଟ୍ରାସାଉଣ୍ଡ ଅନ୍ତର୍ଭୁକ୍ତ | ଜଟିଳତା ଦେଖାଦେଲେ, ଯେପରିକି ଗର୍ଭାବସ୍ଥାର ମଧୁମେହ, ଭେଟିବାର ସଂଖ୍ୟା ବଢ଼ିପାରେ |"
}
```
```json
{
  "unnormalised": "ଶ୍ରମ ଏବଂ ପ୍ରସବ ପ୍ରସୂତି ବିଜ୍ଞାନର କେନ୍ଦ୍ର ଅଟେ | OB/GYNମାନେ ଶିଶୁ ଜନ୍ମ ସମୟରେ ସାମଗ୍ରିକ ଯତ୍ନ ପ୍ରଦାନ କରନ୍ତି, ଉଭୟ ଯୋନି ପ୍ରସବ ଏବଂ ସିଜରିଆନ ବିଭାଗ (C-sections) ପରିଚାଳନା କରନ୍ତି | ପ୍ରସବ ପଦ୍ଧତିର ପସନ୍ଦ ବିଭିନ୍ନ କାରଣ ଉପରେ ନିର୍ଭର କରେ, ଯେଉଁଥିରେ ଶିଶୁର ସ୍ଥିତି, ମା’ର ସ୍ୱାସ୍ଥ୍ୟ ଏବଂ ତାଙ୍କର ପସନ୍ଦ ଅନ୍ତର୍ଭୁକ୍ତ | ଯନ୍ତ୍ରଣା ପରିଚାଳନା ବିକଳ୍ପ, ଯେପରିକି ଏପିଡୁରାଲ୍ସ, ମଧ୍ୟ ଆଲୋଚନା କରାଯାଏ ଏବଂ ଶ୍ରମ ସମୟରେ ଦିଆଯାଏ | ଭାରତର ଅନେକ ଡାକ୍ତରଖାନା \"ପ୍ରାକୃତିକ\" କିମ୍ବା \"ଜଳ\" ଜନ୍ମ ପ୍ରଦାନ କରନ୍ତି, ଯଦିଓ ଗ୍ରହଣୀୟତା ଡାକ୍ତରଖାନା ଏବଂ ଡାକ୍ତରଙ୍କ ଅଭିଜ୍ଞତା ଅନୁସାରେ ଭିନ୍ନ ହୋଇପାରେ |",
  "normalised": "ଶ୍ରମ ଏବଂ ପ୍ରସବ ପ୍ରସୂତି ବିଜ୍ଞାନର କେନ୍ଦ୍ର ଅଟେ | O-B ସ୍ଲାସ୍ G-Y-N-s ଶିଶୁ ଜନ୍ମ ସମୟରେ ସାମଗ୍ରିକ ଯତ୍ନ ପ୍ରଦାନ କରନ୍ତି, ଉଭୟ ଯୋନି ପ୍ରସବ ଏବଂ ସିଜରିଆନ ବିଭାଗ (C-sections) ପରିଚାଳନା କରନ୍ତି | ପ୍ରସବ ପଦ୍ଧତିର ପସନ୍ଦ ବିଭିନ୍ନ କାରଣ ଉପରେ ନିର୍ଭର କରେ, ଯେଉଁଥିରେ ଶିଶୁର ସ୍ଥିତି, ମା’ର ସ୍ୱାସ୍ଥ୍ୟ ଏବଂ ତାଙ୍କର ପସନ୍ଦ ଅନ୍ତର୍ଭୁକ୍ତ | ଯନ୍ତ୍ରଣା ପରିଚାଳନା ବିକଳ୍ପ, ଯେପରିକି ଏପିଡୁରାଲ୍ସ, ମଧ୍ୟ ଆଲୋଚନା କରାଯାଏ ଏବଂ ଶ୍ରମ ସମୟରେ ଦିଆଯାଏ | ଭାରତର ଅନେକ ଡାକ୍ତରଖାନା \"ପ୍ରାକୃତିକ\" କିମ୍ବା \"ଜଳ\" ଜନ୍ମ ପ୍ରଦାନ କରନ୍ତି, ଯଦିଓ ଗ୍ରହଣୀୟତା ଡାକ୍ତରଖାନା ଏବଂ ଡାକ୍ତରଙ୍କ ଅଭିଜ୍ଞତା ଅନୁସାରେ ଭିନ୍ନ ହୋଇପାରେ |",
  "raw": "ଶ୍ରମ ଏବଂ ପ୍ରସବ ପ୍ରସୂତି ବିଜ୍ଞାନର କେନ୍ଦ୍ର ଅଟେ | OB/GYNମାନେ ଶିଶୁ ଜନ୍ମ ସମୟରେ ସାମଗ୍ରିକ ଯତ୍ନ ପ୍ରଦାନ କରନ୍ତି, ଉଭୟ ଯୋନି ପ୍ରସବ ଏବଂ ସିଜରିଆନ ବିଭାଗ (C-sections) ପରିଚାଳନା କରନ୍ତି | ପ୍ରସବ ପଦ୍ଧତିର ପସନ୍ଦ ବିଭିନ୍ନ କାରଣ ଉପରେ ନିର୍ଭର କରେ, ଯେଉଁଥିରେ ଶିଶୁର ସ୍ଥିତି, ମା’ର ସ୍ୱାସ୍ଥ୍ୟ ଏବଂ ତାଙ୍କର ପସନ୍ଦ ଅନ୍ତର୍ଭୁକ୍ତ | ଯନ୍ତ୍ରଣା ପରିଚାଳନା ବିକଳ୍ପ, ଯେପରିକି ଏପିଡୁରାଲ୍ସ, ମଧ୍ୟ ଆଲୋଚନା କରାଯାଏ ଏବଂ ଶ୍ରମ ସମୟରେ ଦିଆଯାଏ | ଭାରତର ଅନେକ ଡାକ୍ତରଖାନା \"ପ୍ରାକୃତିକ\" କିମ୍ବା \"ଜଳ\" ଜନ୍ମ ପ୍ରଦାନ କରନ୍ତି, ଯଦିଓ ଗ୍ରହଣୀୟତା ଡାକ୍ତରଖାନା ଏବଂ ଡାକ୍ତରଙ୍କ ଅଭିଜ୍ଞତା ଅନୁସାରେ ଭିନ୍ନ ହୋଇପାରେ |"
}
```
```json
{
  "unnormalised": "ସ୍ତ୍ରୀ ରୋଗ ବିଜ୍ଞାନ ଗର୍ଭାବସ୍ଥା ବ୍ୟତୀତ ମହିଳାମାନଙ୍କର ସ୍ୱାସ୍ଥ୍ୟ ସମ୍ବନ୍ଧୀୟ ଅନେକ ପ୍ରସଙ୍ଗକୁ ସମ୍ବୋଧିତ କରିଥାଏ | ଏଥିରେ ଆମେନୋରିଆ ଏବଂ ଡିସମେନୋରିଆ ପରି ମାସିକ ଋତୁସ୍ରାବ ସମ୍ବନ୍ଧୀୟ ବିକୃତି; ବ୍ୟାକ୍ଟେରିଆଲ୍ ଭାଗିନୋସିସ୍ ଏବଂ ୟଷ୍ଟ ସଂକ୍ରମଣ ପରି ସଂକ୍ରମଣ; ଏବଂ ପଲିସିଷ୍ଟିକ୍ ଓଭାରୀ ସିଣ୍ଡ୍ରୋମ (PCOS) ପରି ଅବସ୍ଥା ଅନ୍ତର୍ଭୁକ୍ତ | ଡାକ୍ତର ଆର. କୁମାର 21 ବର୍ଷରୁ ଅଧିକ କିମ୍ବା ଯୌନ ସକ୍ରିୟ ଥିବା ସମସ୍ତ ମହିଳାଙ୍କ ପାଇଁ ବାର୍ଷିକ ପରିଦର୍ଶନ କରିବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି | ଜରାୟୁ କର୍କଟ ଏବଂ ଅନ୍ୟ ଅସ୍ୱାଭାବିକତା ପାଇଁ ସ୍କ୍ରିନ୍ କରିବାକୁ ପାପ୍ ସ୍ମିଅର୍ ଏବଂ ପେଲଭିକ୍ ପରୀକ୍ଷା ପରି ନିରାକରଣ ପ୍ରକ୍ରିୟା କରାଯାଏ |",
  "normalised": "ସ୍ତ୍ରୀ ରୋଗ ବିଜ୍ଞାନ ଗର୍ଭାବସ୍ଥା ବ୍ୟତୀତ ମହିଳାମାନଙ୍କର ସ୍ୱାସ୍ଥ୍ୟ ସମ୍ବନ୍ଧୀୟ ଅନେକ ପ୍ରସଙ୍ଗକୁ ସମ୍ବୋଧିତ କରିଥାଏ | ଏଥିରେ ଆମେନୋରିଆ ଏବଂ ଡିସମେନୋରିଆ ପରି ମାସିକ ଋତୁସ୍ରାବ ସମ୍ବନ୍ଧୀୟ ବିକୃତି; ବ୍ୟାକ୍ଟେରିଆଲ୍ ଭାଗିନୋସିସ୍ ଏବଂ ୟଷ୍ଟ ସଂକ୍ରମଣ ପରି ସଂକ୍ରମଣ; ଏବଂ ପଲିସିଷ୍ଟିକ୍ ଓଭାରୀ ସିଣ୍ଡ୍ରୋମ (ପି-ସି-ଓ-ଏସ୍) ପରି ଅବସ୍ଥା ଅନ୍ତର୍ଭୁକ୍ତ | ଡାକ୍ତର ଆର. କୁମାର 21 ବର୍ଷରୁ ଅଧିକ କିମ୍ବା ଯୌନ ସକ୍ରିୟ ଥିବା ସମସ୍ତ ମହିଳାଙ୍କ ପାଇଁ ବାର୍ଷିକ ପରିଦର୍ଶନ କରିବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି | ଜରାୟୁ କର୍କଟ ଏବଂ ଅନ୍ୟ ଅସ୍ୱାଭାବିକତା ପାଇଁ ସ୍କ୍ରିନ୍ କରିବାକୁ ପାପ୍ ସ୍ମିଅର୍ ଏବଂ ପେଲଭିକ୍ ପରୀକ୍ଷା ପରି ନିରାକରଣ ପ୍ରକ୍ରିୟା କରାଯାଏ |",
  "raw": "ସ୍ତ୍ରୀ ରୋଗ ବିଜ୍ଞାନ ଗର୍ଭାବସ୍ଥା ବ୍ୟତୀତ ମହିଳାମାନଙ୍କର ସ୍ୱାସ୍ଥ୍ୟ ସମ୍ବନ୍ଧୀୟ ଅନେକ ପ୍ରସଙ୍ଗକୁ ସମ୍ବୋଧିତ କରିଥାଏ | ଏଥିରେ ଆମେନୋରିଆ ଏବଂ ଡିସମେନୋରିଆ ପରି ମାସିକ ଋତୁସ୍ରାବ ସମ୍ବନ୍ଧୀୟ ବିକୃତି; ବ୍ୟାକ୍ଟେରିଆଲ୍ ଭାଗିନୋସିସ୍ ଏବଂ ୟଷ୍ଟ ସଂକ୍ରମଣ ପରି ସଂକ୍ରମଣ; ଏବଂ ପଲିସିଷ୍ଟିକ୍ ଓଭାରୀ ସିଣ୍ଡ୍ରୋମ (PCOS) ପରି ଅବସ୍ଥା ଅନ୍ତର୍ଭୁକ୍ତ | ଡାକ୍ତର ଆର. କୁମାର 21 ବର୍ଷରୁ ଅଧିକ କିମ୍ବା ଯୌନ ସକ୍ରିୟ ଥିବା ସମସ୍ତ ମହିଳାଙ୍କ ପାଇଁ ବାର୍ଷିକ ପରିଦର୍ଶନ କରିବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି | ଜରାୟୁ କର୍କଟ ଏବଂ ଅନ୍ୟ ଅସ୍ୱାଭାବିକତା ପାଇଁ ସ୍କ୍ରିନ୍ କରିବାକୁ ପାପ୍ ସ୍ମିଅର୍ ଏବଂ ପେଲଭିକ୍ ପରୀକ୍ଷା ପରି ନିରାକରଣ ପ୍ରକ୍ରିୟା କରାଯାଏ |"
}
```
```json
{
  "unnormalised": "ପରିବାର ନିୟୋଜନ ସ୍ତ୍ରୀ ରୋଗ ଚିକିତ୍ସାର ଏକ ଅବିଚ୍ଛେଦ୍ୟ ଅଙ୍ଗ। OB/GYNମାନେ ପରାମର୍ଶ ପ୍ରଦାନ କରନ୍ତି ଏବଂ ମୌଖିକ ଗର୍ଭନିରୋଧକ, ଅନ୍ତରାଭ୍ୟନ୍ତରୀଣ ଉପକରଣ (IUDs) ଏବଂ ପ୍ରତିବନ୍ଧକ ପଦ୍ଧତି ସହିତ ବିଭିନ୍ନ ଗର୍ଭନିରୋଧକ ପଦ୍ଧତି ଲେଖିଥାନ୍ତି। ସ୍ଥାୟୀ ବନ୍ଧ୍ୟାକରଣ ବିକଳ୍ପ, ଯେପରିକି ଟ୍ୟୁବାଲ୍ ଲିଗେସନ୍ ମଧ୍ୟ ସେହି ମହିଳାମାନଙ୍କ ପାଇଁ ଉପଲବ୍ଧ ଯେଉଁମାନେ ସେମାନଙ୍କର ପରିବାର ସମାପ୍ତ କରିଛନ୍ତି। ଏକ ଘରୋଇ କ୍ଲିନିକରେ IUD ସନ୍ନିବେଶର ମୂଲ୍ୟ Rs. 2000 ରୁ Rs. 5000 ପର୍ଯ୍ୟନ୍ତ ହୋଇପାରେ।",
  "normalised": "ପରିବାର ନିୟୋଜନ ସ୍ତ୍ରୀ ରୋଗ ଚିକିତ୍ସାର ଏକ ଅବିଚ୍ଛେଦ୍ୟ ଅଙ୍ଗ। O-B ସ୍ଲାସ୍ G-Y-N-s ପରାମର୍ଶ ପ୍ରଦାନ କରନ୍ତି ଏବଂ ମୌଖିକ ଗର୍ଭନିରୋଧକ, ଅନ୍ତରାଭ୍ୟନ୍ତରୀଣ ଉପକରଣ (I-U-D-s) ଏବଂ ପ୍ରତିବନ୍ଧକ ପଦ୍ଧତି ସହିତ ବିଭିନ୍ନ ଗର୍ଭନିରୋଧକ ପଦ୍ଧତି ଲେଖିଥାନ୍ତି। ସ୍ଥାୟୀ ବନ୍ଧ୍ୟାକରଣ ବିକଳ୍ପ, ଯେପରିକି ଟ୍ୟୁବାଲ୍ ଲିଗେସନ୍ ମଧ୍ୟ ସେହି ମହିଳାମାନଙ୍କ ପାଇଁ ଉପଲବ୍ଧ ଯେଉଁମାନେ ସେମାନଙ୍କର ପରିବାର ସମାପ୍ତ କରିଛନ୍ତି। ଏକ ଘରୋଇ କ୍ଲିନିକରେ I-U-D ସନ୍ନିବେଶର ମୂଲ୍ୟ ଟଙ୍କା ଦୁଇ ହଜାରରୁ ଟଙ୍କା ପାଞ୍ଚ ହଜାର ପର୍ଯ୍ୟନ୍ତ ହୋଇପାରେ।",
  "raw": "ପରିବାର ନିୟୋଜନ ସ୍ତ୍ରୀ ରୋଗ ଚିକିତ୍ସାର ଏକ ଅବିଚ୍ଛେଦ୍ୟ ଅଙ୍ଗ। OB/GYNମାନେ ପରାମର୍ଶ ପ୍ରଦାନ କରନ୍ତି ଏବଂ ମୌଖିକ ଗର୍ଭନିରୋଧକ, ଅନ୍ତରାଭ୍ୟନ୍ତରୀଣ ଉପକରଣ (IUDs) ଏବଂ ପ୍ରତିବନ୍ଧକ ପଦ୍ଧତି ସହିତ ବିଭିନ୍ନ ଗର୍ଭନିରୋଧକ ପଦ୍ଧତି ଲେଖିଥାନ୍ତି। ସ୍ଥାୟୀ ବନ୍ଧ୍ୟାକରଣ ବିକଳ୍ପ, ଯେପରିକି ଟ୍ୟୁବାଲ୍ ଲିଗେସନ୍ ମଧ୍ୟ ସେହି ମହିଳାମାନଙ୍କ ପାଇଁ ଉପଲବ୍ଧ ଯେଉଁମାନେ ସେମାନଙ୍କର ପରିବାର ସମାପ୍ତ କରିଛନ୍ତି। ଏକ ଘରୋଇ କ୍ଲିନିକରେ IUD ସନ୍ନିବେଶର ମୂଲ୍ୟ Rs. 2000 ରୁ Rs. 5000 ପର୍ଯ୍ୟନ୍ତ ହୋଇପାରେ।"
}
```
```json
{
  "unnormalised": "ମେନୋପୋଜ୍ ମହିଳାଙ୍କ ସ୍ୱାସ୍ଥ୍ୟର ଅନ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦିଗ ଯାହା OB/GYN ଦ୍ୱାରା ସମାଧାନ କରାଯାଏ | ଏହି ପରିବର୍ତ୍ତନ ସମୟ, ସାଧାରଣତଃ 45 ରୁ 55 ବର୍ଷ ବୟସ ମଧ୍ୟରେ ହୋଇଥାଏ, ଯାହା ହରମୋନାଲ ପରିବର୍ତ୍ତନ ଦ୍ୱାରା ବର୍ଣ୍ଣିତ ହୋଇଥାଏ, ଯାହା ହଟ୍ ଫ୍ଲାସ୍, ରାତିରେ ଝାଳ ଏବଂ ଯୋନି ଶୁଷ୍କତା ଭଳି ଲକ୍ଷଣ ସୃଷ୍ଟି କରିପାରେ | ଏହି ଲକ୍ଷଣଗୁଡ଼ିକୁ ହ୍ରାସ କରିବା ପାଇଁ ହରମୋନ ରିପ୍ଲେସମେଣ୍ଟ ଥେରାପି (HRT) ନିର୍ଦ୍ଧାରିତ କରାଯାଇପାରେ, କିନ୍ତୁ ଏହାର ବ୍ୟବହାର ବ୍ୟକ୍ତିଗତ ବିପଦ କାରକ ଉପରେ ଆଧାର କରି ଯତ୍ନର ସହିତ ବିଚାର କରାଯାଏ |",
  "normalised": "ମେନୋପୋଜ୍ ମହିଳାଙ୍କ ସ୍ୱାସ୍ଥ୍ୟର ଅନ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦିଗ ଯାହା O-B ସ୍ଲାସ୍ G-Y-N-s ଦ୍ୱାରା ସମାଧାନ କରାଯାଏ | ଏହି ପରିବର୍ତ୍ତନ ସମୟ, ସାଧାରଣତଃ ପଞ୍ଚଚାଳିଶ ରୁ ପଞ୍ଚାବନ ବର୍ଷ ବୟସ ମଧ୍ୟରେ ହୋଇଥାଏ, ଯାହା ହରମୋନାଲ ପରିବର୍ତ୍ତନ ଦ୍ୱାରା ବର୍ଣ୍ଣିତ ହୋଇଥାଏ, ଯାହା ହଟ୍ ଫ୍ଲାସ୍, ରାତିରେ ଝାଳ ଏବଂ ଯୋନି ଶୁଷ୍କତା ଭଳି ଲକ୍ଷଣ ସୃଷ୍ଟି କରିପାରେ | ହରମୋନ ରିପ୍ଲେସମେଣ୍ଟ ଥେରାପି (H-R-T) ଏହି ଲକ୍ଷଣଗୁଡ଼ିକୁ ହ୍ରାସ କରିବା ପାଇଁ ନିର୍ଦ୍ଧାରିତ କରାଯାଇପାରେ, କିନ୍ତୁ ଏହାର ବ୍ୟବହାର ବ୍ୟକ୍ତିଗତ ବିପଦ କାରକ ଉପରେ ଆଧାର କରି ଯତ୍ନର ସହିତ ବିଚାର କରାଯାଏ |",
  "raw": "ମେନୋପୋଜ୍ ମହିଳାଙ୍କ ସ୍ୱାସ୍ଥ୍ୟର ଅନ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦିଗ ଯାହା OB/GYN ଦ୍ୱାରା ସମାଧାନ କରାଯାଏ | ଏହି ପରିବର୍ତ୍ତନ ସମୟ, ସାଧାରଣତଃ 45 ରୁ 55 ବର୍ଷ ବୟସ ମଧ୍ୟରେ ହୋଇଥାଏ, ଯାହା ହରମୋନାଲ ପରିବର୍ତ୍ତନ ଦ୍ୱାରା ବର୍ଣ୍ଣିତ ହୋଇଥାଏ, ଯାହା ହଟ୍ ଫ୍ଲାସ୍, ରାତିରେ ଝାଳ ଏବଂ ଯୋନି ଶୁଷ୍କତା ଭଳି ଲକ୍ଷଣ ସୃଷ୍ଟି କରିପାରେ | ଏହି ଲକ୍ଷଣଗୁଡ଼ିକୁ ହ୍ରାସ କରିବା ପାଇଁ ହରମୋନ ରିପ୍ଲେସମେଣ୍ଟ ଥେରାପି (HRT) ନିର୍ଦ୍ଧାରିତ କରାଯାଇପାରେ, କିନ୍ତୁ ଏହାର ବ୍ୟବହାର ବ୍ୟକ୍ତିଗତ ବିପଦ କାରକ ଉପରେ ଆଧାର କରି ଯତ୍ନର ସହିତ ବିଚାର କରାଯାଏ |"
}
```
```json
{
  "unnormalised": "ସମାପ୍ତିରେ, ପ୍ରସୂତି ଏବଂ ସ୍ତ୍ରୀ ରୋଗ ବିଜ୍ଞାନ ମହିଳାମାନଙ୍କର ପ୍ରଜନନ ସ୍ୱାସ୍ଥ୍ୟ ପାଇଁ ଉତ୍ସର୍ଗୀକୃତ ଏକ ଅତ୍ୟାବଶ୍ୟକ ଚିକିତ୍ସା କ୍ଷେତ୍ର ଅଟେ। ନିୟମିତ ଯାଞ୍ଚ, ପ୍ରିନାଟାଲ ଯତ୍ନ ଏବଂ ସାମଗ୍ରିକ ସ୍ତ୍ରୀ ରୋଗ ସେବା ପାଇବା ଜଣେ ମହିଳାଙ୍କ ଜୀବନସାରା ସାମଗ୍ରିକ ସୁସ୍ଥତା ବଜାୟ ରଖିବା ପାଇଁ ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ। ମହିଳାମାନେ ସେମାନଙ୍କର ନିର୍ଦ୍ଦିଷ୍ଟ ସ୍ୱାସ୍ଥ୍ୟ ସମସ୍ୟା ଏବଂ ଆବଶ୍ୟକତା ସମ୍ବନ୍ଧରେ ସେମାନଙ୍କର OB/GYN ଡାକ୍ତରଙ୍କ ସହିତ ପରାମର୍ଶ କରିବା ଜରୁରୀ। କୌଣସି ବଡ଼ ସ୍ୱାସ୍ଥ୍ୟ ସମ୍ବନ୍ଧୀୟ ନିଷ୍ପତ୍ତି ନେବା ପୂର୍ବରୁ ଏକ 2ୟ ମତାମତ ଲୋଡ଼ିବାକୁ ବିଚାର କରନ୍ତୁ।",
  "normalised": "ସମାପ୍ତିରେ, ପ୍ରସୂତି ଏବଂ ସ୍ତ୍ରୀ ରୋଗ ବିଜ୍ଞାନ ମହିଳାମାନଙ୍କର ପ୍ରଜନନ ସ୍ୱାସ୍ଥ୍ୟ ପାଇଁ ଉତ୍ସର୍ଗୀକୃତ ଏକ ଅତ୍ୟାବଶ୍ୟକ ଚିକିତ୍ସା କ୍ଷେତ୍ର ଅଟେ। ନିୟମିତ ଯାଞ୍ଚ, ପ୍ରିନାଟାଲ ଯତ୍ନ ଏବଂ ସାମଗ୍ରିକ ସ୍ତ୍ରୀ ରୋଗ ସେବା ପାଇବା ଜଣେ ମହିଳାଙ୍କ ଜୀବନସାରା ସାମଗ୍ରିକ ସୁସ୍ଥତା ବଜାୟ ରଖିବା ପାଇଁ ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ। ମହିଳାମାନେ ସେମାନଙ୍କର ନିର୍ଦ୍ଦିଷ୍ଟ ସ୍ୱାସ୍ଥ୍ୟ ସମସ୍ୟା ଏବଂ ଆବଶ୍ୟକତା ସମ୍ବନ୍ଧରେ ସେମାନଙ୍କର O-B ସ୍ଲାସ୍ G-Y-N-s ଡାକ୍ତରଙ୍କ ସହିତ ପରାମର୍ଶ କରିବା ଜରୁରୀ। କୌଣସି ଦ୍ୱିତୀୟ ମତାମତ ଲୋଡ଼ିବା ପାଇଁ ବିଚାର କରନ୍ତୁ।",
  "raw": "ସମାପ୍ତିରେ, ପ୍ରସୂତି ଏବଂ ସ୍ତ୍ରୀ ରୋଗ ବିଜ୍ଞାନ ମହିଳାମାନଙ୍କର ପ୍ରଜନନ ସ୍ୱାସ୍ଥ୍ୟ ପାଇଁ ଉତ୍ସର୍ଗୀକୃତ ଏକ ଅତ୍ୟାବଶ୍ୟକ ଚିକିତ୍ସା କ୍ଷେତ୍ର ଅଟେ। ନିୟମିତ ଯାଞ୍ଚ, ପ୍ରିନାଟାଲ ଯତ୍ନ ଏବଂ ସାମଗ୍ରିକ ସ୍ତ୍ରୀ ରୋଗ ସେବା ପାଇବା ଜଣେ ମହିଳାଙ୍କ ଜୀବନସାରା ସାମଗ୍ରିକ ସୁସ୍ଥତା ବଜାୟ ରଖିବା ପାଇଁ ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ। ମହିଳାମାନେ ସେମାନଙ୍କର ନିର୍ଦ୍ଦିଷ୍ଟ ସ୍ୱାସ୍ଥ୍ୟ ସମସ୍ୟା ଏବଂ ଆବଶ୍ୟକତା ସମ୍ବନ୍ଧରେ ସେମାନଙ୍କର OB/GYN ଡାକ୍ତରଙ୍କ ସହିତ ପରାମର୍ଶ କରିବା ଜରୁରୀ। କୌଣସି ବଡ଼ ସ୍ୱାସ୍ଥ୍ୟ ସମ୍ବନ୍ଧୀୟ ନିଷ୍ପତ୍ତି ନେବା ପୂର୍ବରୁ ଏକ 2ୟ ମତାମତ ଲୋଡ଼ିବାକୁ ବିଚାର କରନ୍ତୁ।"
}
```
