```json
{
  "unnormalised": "ଦିଲ୍ଲୀର ମ୍ୟାକ୍ସ ହସ୍ପିଟାଲରୁ ରିପୋର୍ଟ ଆସୁଛି, ଯେଉଁଠାରେ ଡକ୍ଟର ମୀନା ଶର୍ମା, ଜଣେ ଅଗ୍ରଣୀ ପ୍ରସୂତି-ସ୍ତ୍ରୀ ରୋଗ ବିଶେଷଜ୍ଞ, ଜଣେ 42 ବର୍ଷ ବୟସ୍କ ରୋଗୀ ଶ୍ରୀମତୀ ଆୟେଶା ଖାନଙ୍କର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅସ୍ତ୍ରୋପଚାର କରିଛନ୍ତି। ସୂଚନା ଅନୁସାରେ, ଆୟେଶା 7 ବର୍ଷ ଧରି ଏକ ଶିଶୁ ପାଇଁ ଚେଷ୍ଟା କରୁଥିଲେ ଏବଂ ଅନ୍ୟ କ୍ଲିନିକରେ ଅନେକ IVF ଉଦ୍ୟମ ବିଫଳ ହୋଇଥିଲା। ଡକ୍ଟର ଶର୍ମାଙ୍କ ଦଳ ସର୍ବନିମ୍ନ ଆକ୍ରମଣକାରୀ ଅସ୍ତ୍ରୋପଚାର (MIS) ସହିତ ଉନ୍ନତ ପ୍ରଜନନ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ସହିତ ଜଡିତ ଏକ ନୂତନ କୌଶଳ ବ୍ୟବହାର କରିଥିଲେ। ସୂତ୍ରରୁ ପ୍ରକାଶ ଯେ ଏହି ଅସ୍ତ୍ରୋପଚାର, ଯାହା ପ୍ରାୟ 6 ଘଣ୍ଟା ଲାଗିଥିଲା, ସମ୍ପୂର୍ଣ୍ଣ ସଫଳ ହୋଇଥିଲା।",
  "normalised": "ଦିଲ୍ଲୀର ମ୍ୟାକ୍ସ ହସ୍ପିଟାଲରୁ ରିପୋର୍ଟ ଆସୁଛି, ଯେଉଁଠାରେ ଡାକ୍ତର ମୀନା ଶର୍ମା, ଜଣେ ଅଗ୍ରଣୀ ପ୍ରସୂତି-ସ୍ତ୍ରୀ ରୋଗ ବିଶେଷଜ୍ଞ, ଜଣେ ଚାଳିଶ ବର୍ଷ ବୟସ୍କ ରୋଗୀ ଶ୍ରୀମତୀ ଆୟେଶା ଖାନଙ୍କର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅସ୍ତ୍ରୋପଚାର କରିଛନ୍ତି। ସୂଚନା ଅନୁସାରେ, ଆୟେଶା ସାତ ବର୍ଷ ଧରି ଏକ ଶିଶୁ ପାଇଁ ଚେଷ୍ଟା କରୁଥିଲେ ଏବଂ ଅନ୍ୟ କ୍ଲିନିକରେ ଅନେକ ଆଇ-ଭି-ଏଫ୍ ଉଦ୍ୟମ ବିଫଳ ହୋଇଥିଲା। ଡାକ୍ତର ଶର୍ମାଙ୍କ ଦଳ ସର୍ବନିମ୍ନ ଆକ୍ରମଣକାରୀ ଅସ୍ତ୍ରୋପଚାର (ଏମ-ଆଇ-ଏସ) ସହିତ ଉନ୍ନତ ପ୍ରଜନନ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ସହିତ ଜଡିତ ଏକ ନୂତନ କୌଶଳ ବ୍ୟବହାର କରିଥିଲେ। ସୂତ୍ରରୁ ପ୍ରକାଶ ଯେ ଏହି ଅସ୍ତ୍ରୋପଚାର, ଯାହା ପ୍ରାୟ 6 ଘଣ୍ଟା ଲାଗିଥିଲା, ସମ୍ପୂର୍ଣ୍ଣ ସଫଳ ହୋଇଥିଲା।",
  "raw": "ଦିଲ୍ଲୀର ମ୍ୟାକ୍ସ ହସ୍ପିଟାଲରୁ ରିପୋର୍ଟ ଆସୁଛି, ଯେଉଁଠାରେ ଡକ୍ଟର ମୀନା ଶର୍ମା, ଜଣେ ଅଗ୍ରଣୀ ପ୍ରସୂତି-ସ୍ତ୍ରୀ ରୋଗ ବିଶେଷଜ୍ଞ, ଜଣେ 42 ବର୍ଷ ବୟସ୍କ ରୋଗୀ ଶ୍ରୀମତୀ ଆୟେଶା ଖାନଙ୍କର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅସ୍ତ୍ରୋପଚାର କରିଛନ୍ତି। ସୂଚନା ଅନୁସାରେ, ଆୟେଶା 7 ବର୍ଷ ଧରି ଏକ ଶିଶୁ ପାଇଁ ଚେଷ୍ଟା କରୁଥିଲେ ଏବଂ ଅନ୍ୟ କ୍ଲିନିକରେ ଅନେକ IVF ଉଦ୍ୟମ ବିଫଳ ହୋଇଥିଲା। ଡକ୍ଟର ଶର୍ମାଙ୍କ ଦଳ ସର୍ବନିମ୍ନ ଆକ୍ରମଣକାରୀ ଅସ୍ତ୍ରୋପଚାର (MIS) ସହିତ ଉନ୍ନତ ପ୍ରଜନନ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ସହିତ ଜଡିତ ଏକ ନୂତନ କୌଶଳ ବ୍ୟବହାର କରିଥିଲେ। ସୂତ୍ରରୁ ପ୍ରକାଶ ଯେ ଏହି ଅସ୍ତ୍ରୋପଚାର, ଯାହା ପ୍ରାୟ 6 ଘଣ୍ଟା ଲାଗିଥିଲା, ସମ୍ପୂର୍ଣ୍ଣ ସଫଳ ହୋଇଥିଲା।"
}
```
```json
{
  "unnormalised": "ଆଜି ପ୍ରକାଶିତ ଏକ ହସ୍ପିଟାଲ୍ ବିବୃତ୍ତି ଅନୁଯାୟୀ, ଏହି ପ୍ରକ୍ରିୟା ଶ୍ରୀମତୀ ଖାନଙ୍କ ବନ୍ଧ୍ୟାତ୍ୱରେ ସହାୟକ ହେଉଥିବା ଅନେକ ସମସ୍ୟାକୁ ସମାଧାନ କରିଥିଲା, ଯେଉଁଥିରେ ଗୁରୁତର ଏଣ୍ଡୋମେଟ୍ରିଓସିସ୍ ଏବଂ ଫାଇବ୍ରଏଡ୍ ଅନ୍ତର୍ଭୁକ୍ତ। ଡକ୍ଟର ଶର୍ମା କହିଛନ୍ତି ଯେ “ରୋଗୀଙ୍କ ଅବସ୍ଥା ଜଟିଳ ଥିଲା, କିନ୍ତୁ ଆମେ ନିଶ୍ଚିତ ଥିଲୁ ଯେ ଏହି ଆଭିମୁଖ୍ୟ ସଫଳତାର ସର୍ବୋତ୍ତମ ସୁଯୋଗ ପ୍ରଦାନ କରିବ।” ସେ ଆହୁରି ମଧ୍ୟ କହିଛନ୍ତି ଯେ ଦଳ ଏହି ପ୍ରକ୍ରିୟାକୁ ଯତ୍ନର ସହିତ ଯୋଜନା କରି 3D ଇମେଜିଙ୍ଗ୍ ବ୍ୟବହାର କରି ଅସ୍ୱାଭାବିକତାର ସଠିକ୍ ଅବସ୍ଥାନକୁ ମାପିଥିଲେ।",
  "normalised": "ଆଜି ପ୍ରକାଶିତ ଏକ ହସ୍ପିଟାଲ୍ ବିବୃତ୍ତି ଅନୁଯାୟୀ, ଏହି ପ୍ରକ୍ରିୟା ମିସେସ୍ ଖାନଙ୍କ ବନ୍ଧ୍ୟାତ୍ୱରେ ସହାୟକ ହେଉଥିବା ଅନେକ ସମସ୍ୟାକୁ ସମାଧାନ କରିଥିଲା, ଯେଉଁଥିରେ ଗୁରୁତର ଏଣ୍ଡୋମେଟ୍ରିଓସିସ୍ ଏବଂ ଫାଇବ୍ରଏଡ୍ ଅନ୍ତର୍ଭୁକ୍ତ। ଡାକ୍ତର ଶର୍ମା କହିଛନ୍ତି ଯେ “ରୋଗୀଙ୍କ ଅବସ୍ଥା ଜଟିଳ ଥିଲା, କିନ୍ତୁ ଆମେ ନିଶ୍ଚିତ ଥିଲୁ ଯେ ଏହି ଆଭିମୁଖ୍ୟ ସଫଳତାର ସର୍ବୋତ୍ତମ ସୁଯୋଗ ପ୍ରଦାନ କରିବ।” ସେ ଆହୁରି ମଧ୍ୟ କହିଛନ୍ତି ଯେ ଦଳ ଏହି ପ୍ରକ୍ରିୟାକୁ ଯତ୍ନର ସହିତ ଯୋଜନା କରି 3D ଇମେଜିଙ୍ଗ୍ ବ୍ୟବହାର କରି ଅସ୍ୱାଭାବିକତାର ସଠିକ୍ ଅବସ୍ଥାନକୁ ମାପିଥିଲେ।",
  "raw": "ଆଜି ପ୍ରକାଶିତ ଏକ ହସ୍ପିଟାଲ୍ ବିବୃତ୍ତି ଅନୁଯାୟୀ, ଏହି ପ୍ରକ୍ରିୟା ଶ୍ରୀମତୀ ଖାନଙ୍କ ବନ୍ଧ୍ୟାତ୍ୱରେ ସହାୟକ ହେଉଥିବା ଅନେକ ସମସ୍ୟାକୁ ସମାଧାନ କରିଥିଲା, ଯେଉଁଥିରେ ଗୁରୁତର ଏଣ୍ଡୋମେଟ୍ରିଓସିସ୍ ଏବଂ ଫାଇବ୍ରଏଡ୍ ଅନ୍ତର୍ଭୁକ୍ତ। ଡକ୍ଟର ଶର୍ମା କହିଛନ୍ତି ଯେ “ରୋଗୀଙ୍କ ଅବସ୍ଥା ଜଟିଳ ଥିଲା, କିନ୍ତୁ ଆମେ ନିଶ୍ଚିତ ଥିଲୁ ଯେ ଏହି ଆଭିମୁଖ୍ୟ ସଫଳତାର ସର୍ବୋତ୍ତମ ସୁଯୋଗ ପ୍ରଦାନ କରିବ।” ସେ ଆହୁରି ମଧ୍ୟ କହିଛନ୍ତି ଯେ ଦଳ ଏହି ପ୍ରକ୍ରିୟାକୁ ଯତ୍ନର ସହିତ ଯୋଜନା କରି 3D ଇମେଜିଙ୍ଗ୍ ବ୍ୟବହାର କରି ଅସ୍ୱାଭାବିକତାର ସଠିକ୍ ଅବସ୍ଥାନକୁ ମାପିଥିଲେ।"
}
```
```json
{
  "unnormalised": "ଆଉ କ’ଣ ଅଧିକ ଉତ୍ସାହଜନକ ହୋଇପାରେ? ଶ୍ରୀମତୀ ଖାନ ବର୍ତ୍ତମାନ ଗର୍ଭବତୀ ଥିବାର ଜଣାପଡିଛି! ଅପରେସନ୍ ପରେ ମାତ୍ର 2 ସପ୍ତାହରେ ଏହା ନିଶ୍ଚିତ ହୋଇଛି। ଲକ୍ଷ୍ନୌରେ ଥିବା ତାଙ୍କ ପରିବାର ମଧ୍ୟରେ ଏହି ଖବର ବେଶ୍ ଆଲୋଡନ ସୃଷ୍ଟି କରିଛି। ଏହା ମଧ୍ୟ ଚିକିତ୍ସା ଜଗତରେ ମଧ୍ୟ ବେଶ୍ ଆଲୋଡନ ସୃଷ୍ଟି କରିଛି। AIIMS ଏବଂ ଅନ୍ୟ ଡାକ୍ତରଖାନାର ବିଶେଷଜ୍ଞମାନେ ପ୍ରକ୍ରିୟା ବିଷୟରେ ବୁଝିବା ପାଇଁ ଡାକ୍ତର ଶର୍ମାଙ୍କ ସହିତ ଯୋଗାଯୋଗ କରୁଛନ୍ତି। ଲାଗୁଛି ଯେ ସମସ୍ତେ ସିକ୍ରେଟ୍ ସସ୍ ବିଷୟରେ ଜାଣିବାକୁ ଚାହୁଁଛନ୍ତି!",
  "normalised": "ଆଉ କ’ଣ ଅଧିକ ଉତ୍ସାହଜନକ ହୋଇପାରେ? ମିସେସ୍ ଖାନ ବର୍ତ୍ତମାନ ଗର୍ଭବତୀ ଥିବାର ଜଣାପଡିଛି! ଅପରେସନ୍ ପରେ ମାତ୍ର ଦୁଇ ସପ୍ତାହରେ ଏହା ନିଶ୍ଚିତ ହୋଇଛି। ଲକ୍ଷ୍ନୌରେ ଥିବା ତାଙ୍କ ପରିବାର ମଧ୍ୟରେ ଏହି ଖବର ବେଶ୍ ଆଲୋଡନ ସୃଷ୍ଟି କରିଛି। ଏହା ମଧ୍ୟ ଚିକିତ୍ସା ଜଗତରେ ମଧ୍ୟ ବେଶ୍ ଆଲୋଡନ ସୃଷ୍ଟି କରିଛି। A-I-I-M-S ଏବଂ ଅନ୍ୟ ଡାକ୍ତରଖାନାର ବିଶେଷଜ୍ଞମାନେ ପ୍ରକ୍ରିୟା ବିଷୟରେ ବୁଝିବା ପାଇଁ ଡାକ୍ତର ଶର୍ମାଙ୍କ ସହିତ ଯୋଗାଯୋଗ କରୁଛନ୍ତି। ଲାଗୁଛି ଯେ ସମସ୍ତେ ସିକ୍ରେଟ୍ ସସ୍ ବିଷୟରେ ଜାଣିବାକୁ ଚାହୁଁଛନ୍ତି!",
  "raw": "ଆଉ କ’ଣ ଅଧିକ ଉତ୍ସାହଜନକ ହୋଇପାରେ? ଶ୍ରୀମତୀ ଖାନ ବର୍ତ୍ତମାନ ଗର୍ଭବତୀ ଥିବାର ଜଣାପଡିଛି! ଅପରେସନ୍ ପରେ ମାତ୍ର 2 ସପ୍ତାହରେ ଏହା ନିଶ୍ଚିତ ହୋଇଛି। ଲକ୍ଷ୍ନୌରେ ଥିବା ତାଙ୍କ ପରିବାର ମଧ୍ୟରେ ଏହି ଖବର ବେଶ୍ ଆଲୋଡନ ସୃଷ୍ଟି କରିଛି। ଏହା ମଧ୍ୟ ଚିକିତ୍ସା ଜଗତରେ ମଧ୍ୟ ବେଶ୍ ଆଲୋଡନ ସୃଷ୍ଟି କରିଛି। AIIMS ଏବଂ ଅନ୍ୟ ଡାକ୍ତରଖାନାର ବିଶେଷଜ୍ଞମାନେ ପ୍ରକ୍ରିୟା ବିଷୟରେ ବୁଝିବା ପାଇଁ ଡାକ୍ତର ଶର୍ମାଙ୍କ ସହିତ ଯୋଗାଯୋଗ କରୁଛନ୍ତି। ଲାଗୁଛି ଯେ ସମସ୍ତେ ସିକ୍ରେଟ୍ ସସ୍ ବିଷୟରେ ଜାଣିବାକୁ ଚାହୁଁଛନ୍ତି!\n\n{\n  \"unnormalised\": \"ଆଉ କ’ଣ ଅଧିକ ଉତ୍ସାହଜନକ ହୋଇପାରେ? ଶ୍ରୀମତୀ ଖାନ ବର୍ତ୍ତମାନ ଗର୍ଭବତୀ ଥିବାର ଜଣାପଡିଛି! ଅପରେସନ୍ ପରେ ମାତ୍ର 2 ସପ୍ତାହରେ ଏହା ନିଶ୍ଚିତ ହୋଇଛି। ଲକ୍ଷ୍ନୌରେ ଥିବା ତାଙ୍କ ପରିବାର ମଧ୍ୟରେ ଏହି ଖବର ବେଶ୍ ଆଲୋଡନ ସୃଷ୍ଟି କରିଛି। ଏହା ମଧ୍ୟ ଚିକିତ୍ସା ଜଗତରେ ମଧ୍ୟ ବେଶ୍ ଆଲୋଡନ ସୃଷ୍ଟି କରିଛି। AIIMS ଏବଂ ଅନ୍ୟ ଡାକ୍ତରଖାନାର ବିଶେଷଜ୍ଞମାନେ ପ୍ରକ୍ରିୟା ବିଷୟରେ ବୁଝିବା ପାଇଁ ଡାକ୍ତର ଶର୍ମାଙ୍କ ସହିତ ଯୋଗାଯୋଗ କରୁଛନ୍ତି। ଲାଗୁଛି ଯେ ସମସ୍ତେ ସିକ୍ରେଟ୍ ସସ୍ ବିଷୟରେ ଜାଣିବାକୁ ଚାହୁଁଛନ୍ତି!\",\n  \"normalised\": \"ଆଉ କ’ଣ ଅଧିକ ଉତ୍ସାହଜନକ ହୋଇପାରେ? ମିସେସ୍ ଖାନ ବର୍ତ୍ତମାନ ଗର୍ଭବତୀ ଥିବାର ଜଣାପଡିଛି! ଅପରେସନ୍ ପରେ ମାତ୍ର ଦୁଇ ସପ୍ତାହରେ ଏହା ନିଶ୍ଚିତ ହୋଇଛି। ଲକ୍ଷ୍ନୌରେ ଥିବା ତାଙ୍କ ପରିବାର ମଧ୍ୟରେ ଏହି ଖବର ବେଶ୍ ଆଲୋଡନ ସୃଷ୍ଟି କରିଛି। ଏହା ମଧ୍ୟ ଚିକିତ୍ସା ଜଗତରେ ମଧ୍ୟ ବେଶ୍ ଆଲୋଡନ ସୃଷ୍ଟି କରିଛି। A-I-I-M-S ଏବଂ ଅନ୍ୟ ଡାକ୍ତରଖାନାର ବିଶେଷଜ୍ଞମାନେ ପ୍ରକ୍ରିୟା ବିଷୟରେ ବୁଝିବା ପାଇଁ ଡାକ୍ତର ଶର୍ମାଙ୍କ ସହିତ ଯୋଗାଯୋଗ କରୁଛନ୍ତି। ଲାଗୁଛି ଯେ ସମସ୍ତେ ସିକ୍ରେଟ୍ ସସ୍ ବିଷୟରେ ଜାଣିବାକୁ ଚାହୁଁଛନ୍ତି!\",\n  \"raw\": \"ଆଉ କ’ଣ ଅଧିକ ଉତ୍ସାହଜନକ ହୋଇପାରେ? ଶ୍ରୀମତୀ ଖାନ ବର୍ତ୍ତମାନ ଗର୍ଭବତୀ ଥିବାର ଜଣାପଡିଛି! ଅପରେସନ୍ ପରେ ମାତ୍ର 2 ସପ୍ତାହରେ ଏହା ନିଶ୍ଚିତ ହୋଇଛି। ଲକ୍ଷ୍ନୌରେ ଥିବା ତାଙ୍କ ପରିବାର ମଧ୍ୟରେ ଏହି ଖବର ବେଶ୍ ଆଲୋଡନ ସୃଷ୍ଟି କରିଛି। ଏହା ମଧ୍ୟ ଚିକିତ୍ସା ଜଗତରେ ମଧ୍ୟ ବେଶ୍ ଆଲୋଡନ ସୃଷ୍ଟି କରିଛି। AIIMS ଏବଂ ଅନ୍ୟ ଡାକ୍ତରଖାନାର ବିଶେଷଜ୍ଞମାନେ ପ୍ରକ୍ରିୟା ବିଷୟରେ ବୁଝିବା ପାଇଁ ଡାକ୍ତର ଶର୍ମାଙ୍କ ସହିତ ଯୋଗାଯୋଗ କରୁଛନ୍ତି। ଲାଗୁଛି ଯେ ସମସ୍ତେ ସିକ୍ରେଟ୍ ସସ୍ ବିଷୟରେ ଜାଣିବାକୁ ଚାହୁଁଛନ୍ତି!\"\n}"
}
```
```json
{
  "unnormalised": "ଏଣ୍ଡୋମେଟ୍ରିଓସିସ୍, ଯେପରି କେତେକ ଜାଣିଥିବେ, ପ୍ରଜନନ ବୟସର ପ୍ରାୟ 10 ଜଣ ମହିଳାଙ୍କ ମଧ୍ୟରୁ 1 ଜଣଙ୍କୁ ପ୍ରଭାବିତ କରିଥାଏ। ଏହା କ୍ରନିକ୍ ଯନ୍ତ୍ରଣା ଏବଂ ଗର୍ଭଧାରଣରେ ଅସୁବିଧା ସୃଷ୍ଟି କରିପାରେ। ଫାଇବ୍ରଏଡ୍ସ, ଗର୍ଭାଶୟରେ ଅଣ-କର୍କଟ ବୃଦ୍ଧି, ମଧ୍ୟ ଗର୍ଭଧାରଣକୁ ଜଟିଳ କରିଥାଏ। ଏହି ମିଳିତ ସମସ୍ୟାଗୁଡିକ ପ୍ରକୃତରେ ଆଇଶାଙ୍କ ମାତୃତ୍ୱର ଯାତ୍ରାକୁ ଏକ ୱ୍ରେଞ୍ଚ୍ ପକାଇଲା। ଏହି ଅଭିନବ ଅସ୍ତ୍ରୋପଚାର ସମାନ ଆହ୍ଵାନର ସମ୍ମୁଖୀନ ହେଉଥିବା ଅନ୍ୟ ମହିଳାମାନଙ୍କ ପାଇଁ ଆଶା ପ୍ରଦାନ କରେ। ଡାକ୍ତର ଶର୍ମାଙ୍କୁ ଦେଖିବା ଆଶାରେ ଅନେକେ ଦିଲ୍ଲୀ ଅଭିମୁଖେ ଯାତ୍ରା ଆରମ୍ଭ କଲେଣି!",
  "normalised": "ଏଣ୍ଡୋମେଟ୍ରିଓସିସ୍, ଯେପରି କେତେକ ଜାଣିଥିବେ, ପ୍ରଜନନ ବୟସର ପ୍ରାୟ ଦଶ ଜଣ ମହିଳାଙ୍କ ମଧ୍ୟରୁ ଜଣଙ୍କୁ ପ୍ରଭାବିତ କରିଥାଏ। ଏହା କ୍ରନିକ୍ ଯନ୍ତ୍ରଣା ଏବଂ ଗର୍ଭଧାରଣରେ ଅସୁବିଧା ସୃଷ୍ଟି କରିପାରେ। ଫାଇବ୍ରଏଡ୍ସ, ଗର୍ଭାଶୟରେ ଅଣ-କର୍କଟ ବୃଦ୍ଧି, ମଧ୍ୟ ଗର୍ଭଧାରଣକୁ ଜଟିଳ କରିଥାଏ। ଏହି ମିଳିତ ସମସ୍ୟାଗୁଡିକ ପ୍ରକୃତରେ ଆଇଶାଙ୍କ ମାତୃତ୍ୱର ଯାତ୍ରାକୁ ଏକ ୱ୍ରେଞ୍ଚ୍ ପକାଇଲା। ଏହି ଅଭିନବ ଅସ୍ତ୍ରୋପଚାର ସମାନ ଆହ୍ଵାନର ସମ୍ମୁଖୀନ ହେଉଥିବା ଅନ୍ୟ ମହିଳାମାନଙ୍କ ପାଇଁ ଆଶା ପ୍ରଦାନ କରେ। ଡାକ୍ତର ଶର୍ମାଙ୍କୁ ଦେଖିବା ଆଶାରେ ଅନେକେ ଦିଲ୍ଲୀ ଅଭିମୁଖେ ଯାତ୍ରା ଆରମ୍ଭ କଲେଣି!",
  "raw": "ଏଣ୍ଡୋମେଟ୍ରିଓସିସ୍, ଯେପରି କେତେକ ଜାଣିଥିବେ, ପ୍ରଜନନ ବୟସର ପ୍ରାୟ 10 ଜଣ ମହିଳାଙ୍କ ମଧ୍ୟରୁ 1 ଜଣଙ୍କୁ ପ୍ରଭାବିତ କରିଥାଏ। ଏହା କ୍ରନିକ୍ ଯନ୍ତ୍ରଣା ଏବଂ ଗର୍ଭଧାରଣରେ ଅସୁବିଧା ସୃଷ୍ଟି କରିପାରେ। ଫାଇବ୍ରଏଡ୍ସ, ଗର୍ଭାଶୟରେ ଅଣ-କର୍କଟ ବୃଦ୍ଧି, ମଧ୍ୟ ଗର୍ଭଧାରଣକୁ ଜଟିଳ କରିଥାଏ। ଏହି ମିଳିତ ସମସ୍ୟାଗୁଡିକ ପ୍ରକୃତରେ ଆଇଶାଙ୍କ ମାତୃତ୍ୱର ଯାତ୍ରାକୁ ଏକ ୱ୍ରେଞ୍ଚ୍ ପକାଇଲା। ଏହି ଅଭିନବ ଅସ୍ତ୍ରୋପଚାର ସମାନ ଆହ୍ଵାନର ସମ୍ମୁଖୀନ ହେଉଥିବା ଅନ୍ୟ ମହିଳାମାନଙ୍କ ପାଇଁ ଆଶା ପ୍ରଦାନ କରେ। ଡାକ୍ତର ଶର୍ମାଙ୍କୁ ଦେଖିବା ଆଶାରେ ଅନେକେ ଦିଲ୍ଲୀ ଅଭିମୁଖେ ଯାତ୍ରା ଆରମ୍ଭ କଲେଣି!"
}
```
```json
{
  "unnormalised": "ଡାକ୍ତର ଶର୍ମା ଏବଂ ତାଙ୍କ ଦଳ ଲାପାରୋସ୍କୋପିକ୍ ଏବଂ ହିଷ୍ଟେରୋସ୍କୋପିକ୍ କୌଶଳର ମିଶ୍ରଣ ବ୍ୟବହାର କରିଥିଲେ। ଏହା ସେମାନଙ୍କୁ ଏଣ୍ଡୋମେଟ୍ରିଆଲ୍ ଟିସୁ ଏବଂ ଫାଇବ୍ରଏଡ୍ସକୁ ଆଖପାଖର ସୁସ୍ଥ ଟିସୁକୁ ସର୍ବନିମ୍ନ କ୍ଷତି ସହିତ ଅପସାରଣ କରିବାକୁ ଅନୁମତି ଦେଲା। ଅସ୍ତ୍ରୋପଚାର ପରେ ଶ୍ରୀମତୀ ଖାନ ସଫଳ ଗର୍ଭଧାରଣର ସମ୍ଭାବନାକୁ ଅପ୍ଟିମାଇଜ୍ କରିବା ପାଇଁ ହରମୋନାଲ୍ ଥେରାପି କରିଥିଲେ। ଏହା ଏକ ଚମତ୍କାର ପରି କାମ କଲା ପରି ଲାଗୁଛି!",
  "normalised": "ଡାକ୍ତର ଶର୍ମା ଏବଂ ତାଙ୍କ ଦଳ ଲାପାରୋସ୍କୋପିକ୍ ଏବଂ ହିଷ୍ଟେରୋସ୍କୋପିକ୍ କୌଶଳର ମିଶ୍ରଣ ବ୍ୟବହାର କରିଥିଲେ। ଏହା ସେମାନଙ୍କୁ ଏଣ୍ଡୋମେଟ୍ରିଆଲ୍ ଟିସୁ ଏବଂ ଫାଇବ୍ରଏଡ୍ସକୁ ଆଖପାଖର ସୁସ୍ଥ ଟିସୁକୁ ସର୍ବନିମ୍ନ କ୍ଷତି ସହିତ ଅପସାରଣ କରିବାକୁ ଅନୁମତି ଦେଲା। ଅସ୍ତ୍ରୋପଚାର ପରେ ମିସେସ୍ ଖାନ ସଫଳ ଗର୍ଭଧାରଣର ସମ୍ଭାବନାକୁ ଅପ୍ଟିମାଇଜ୍ କରିବା ପାଇଁ ହରମୋନାଲ୍ ଥେରାପି କରିଥିଲେ। ଏହା ଏକ ଚମତ୍କାର ପରି କାମ କଲା ପରି ଲାଗୁଛି!",
  "raw": "ଡାକ୍ତର ଶର୍ମା ଏବଂ ତାଙ୍କ ଦଳ ଲାପାରୋସ୍କୋପିକ୍ ଏବଂ ହିଷ୍ଟେରୋସ୍କୋପିକ୍ କୌଶଳର ମିଶ୍ରଣ ବ୍ୟବହାର କରିଥିଲେ। ଏହା ସେମାନଙ୍କୁ ଏଣ୍ଡୋମେଟ୍ରିଆଲ୍ ଟିସୁ ଏବଂ ଫାଇବ୍ରଏଡ୍ସକୁ ଆଖପାଖର ସୁସ୍ଥ ଟିସୁକୁ ସର୍ବନିମ୍ନ କ୍ଷତି ସହିତ ଅପସାରଣ କରିବାକୁ ଅନୁମତି ଦେଲା। ଅସ୍ତ୍ରୋପଚାର ପରେ ଶ୍ରୀମତୀ ଖାନ ସଫଳ ଗର୍ଭଧାରଣର ସମ୍ଭାବନାକୁ ଅପ୍ଟିମାଇଜ୍ କରିବା ପାଇଁ ହରମୋନାଲ୍ ଥେରାପି କରିଥିଲେ। ଏହା ଏକ ଚମତ୍କାର ପରି କାମ କଲା ପରି ଲାଗୁଛି!"
}
```
```json
{
  "unnormalised": "ଡାକ୍ତରଖାନା ସୂତ୍ର ଅନୁସାରେ, ଡାକ୍ତର ଶର୍ମା 15 ବର୍ଷରୁ ଉର୍ଦ୍ଧ୍ଵ ସମୟ ଧରି ଉନ୍ନତ ସ୍ତ୍ରୀ ରୋଗ ସମ୍ବନ୍ଧୀୟ ପ୍ରକ୍ରିୟା ଆରମ୍ଭ କରିଛନ୍ତି। ସେ ସଫଳତାର ସହିତ 2,000ରୁ ଅଧିକ ଅସ୍ତ୍ରୋପଚାର ସମ୍ପୂର୍ଣ୍ଣ କରିଛନ୍ତି। ଏହି ନୂତନ ସଫଳତା କେବଳ ଭାରତର ଶ୍ରେଷ୍ଠ ପ୍ରସୂତି ଏବଂ ସ୍ତ୍ରୀ ରୋଗ ବିଶେଷଜ୍ଞ ଭାବରେ ତାଙ୍କର ସୁନାମକୁ ଦୃଢ଼ୀଭୂତ କରିଛି।",
  "normalised": "ଡାକ୍ତରଖାନା ସୂତ୍ର ଅନୁସାରେ, ଡାକ୍ତର ଶର୍ମା ପନ୍ଦର ବର୍ଷରୁ ଉର୍ଦ୍ଧ୍ଵ ସମୟ ଧରି ଉନ୍ନତ ସ୍ତ୍ରୀ ରୋଗ ସମ୍ବନ୍ଧୀୟ ପ୍ରକ୍ରିୟା ଆରମ୍ଭ କରିଛନ୍ତି। ସେ ସଫଳତାର ସହିତ ଦୁଇ ହଜାରରୁ ଅଧିକ ଅସ୍ତ୍ରୋପଚାର ସମ୍ପୂର୍ଣ୍ଣ କରିଛନ୍ତି। ଏହି ନୂତନ ସଫଳତା କେବଳ ଭାରତର ଶ୍ରେଷ୍ଠ ପ୍ରସୂତି ଏବଂ ସ୍ତ୍ରୀ ରୋଗ ବିଶେଷଜ୍ଞ ଭାବରେ ତାଙ୍କର ସୁନାମକୁ ଦୃଢ଼ୀଭୂତ କରିଛି।",
  "raw": "ଡାକ୍ତରଖାନା ସୂତ୍ର ଅନୁସାରେ, ଡାକ୍ତର ଶର୍ମା 15 ବର୍ଷରୁ ଉର୍ଦ୍ଧ୍ଵ ସମୟ ଧରି ଉନ୍ନତ ସ୍ତ୍ରୀ ରୋଗ ସମ୍ବନ୍ଧୀୟ ପ୍ରକ୍ରିୟା ଆରମ୍ଭ କରିଛନ୍ତି। ସେ ସଫଳତାର ସହିତ 2,000ରୁ ଅଧିକ ଅସ୍ତ୍ରୋପଚାର ସମ୍ପୂର୍ଣ୍ଣ କରିଛନ୍ତି। ଏହି ନୂତନ ସଫଳତା କେବଳ ଭାରତର ଶ୍ରେଷ୍ଠ ପ୍ରସୂତି ଏବଂ ସ୍ତ୍ରୀ ରୋଗ ବିଶେଷଜ୍ଞ ଭାବରେ ତାଙ୍କର ସୁନାମକୁ ଦୃଢ଼ୀଭୂତ କରିଛି।"
}
```
```json
{
  "unnormalised": "ଡାକ୍ତରଖାନା 28/07/2024 ରେ ଏକ ସାମ୍ବାଦିକ ସମ୍ମିଳନୀ ଧାର୍ଯ୍ୟ କରିଛି, ଯେଉଁଠାରେ ଡକ୍ଟର ଶର୍ମା ଅସ୍ତ୍ରୋପଚାର ଏବଂ ଶ୍ରୀମତୀ ଖାନଙ୍କ ଅଗ୍ରଗତି ବିଷୟରେ ଅଧିକ ସୂଚନା ପ୍ରଦାନ କରିବେ। ଡକ୍ଟର ଶର୍ମାଙ୍କ ସହିତ ପ୍ରାରମ୍ଭିକ ପରାମର୍ଶର ମୂଲ୍ୟ ପ୍ରାୟ 2500 ଟଙ୍କା ରହିଛି। ସେ ପର୍ଯ୍ୟନ୍ତ, ଏହା କେବଳ ଅନୁମାନ ଏବଂ ଜାଣିଥିବା ଲୋକଙ୍କଠାରୁ ଶୁଭେଚ୍ଛା! ଆମେ ଆପଣମାନଙ୍କୁ ସମସ୍ତଙ୍କୁ ଅପଡେଟ୍ ରଖିବୁ।",
  "normalised": "ଡାକ୍ତରଖାନା ଅଠେଇଶି ଜୁଲାଇ ଦୁଇ ହଜାର ଚବିଶିରେ ଏକ ସାମ୍ବାଦିକ ସମ୍ମିଳନୀ ଧାର୍ଯ୍ୟ କରିଛି, ଯେଉଁଠାରେ ଡାକ୍ତର ଶର୍ମା ଅସ୍ତ୍ରୋପଚାର ଏବଂ ମିସେସ୍ ଖାନଙ୍କ ଅଗ୍ରଗତି ବିଷୟରେ ଅଧିକ ସୂଚନା ପ୍ରଦାନ କରିବେ। ଡାକ୍ତର ଶର୍ମାଙ୍କ ସହିତ ପ୍ରାରମ୍ଭିକ ପରାମର୍ଶର ମୂଲ୍ୟ ପ୍ରାୟ ଦୁଇ ହଜାର ପାଞ୍ଚଶହ ଟଙ୍କା ରହିଛି। ସେ ପର୍ଯ୍ୟନ୍ତ, ଏହା କେବଳ ଅନୁମାନ ଏବଂ ଜାଣିଥିବା ଲୋକଙ୍କଠାରୁ ଶୁଭେଚ୍ଛା! ଆମେ ଆପଣମାନଙ୍କୁ ସମସ୍ତଙ୍କୁ ଅପଡେଟ୍ ରଖିବୁ।",
  "raw": "ଡାକ୍ତରଖାନା 28/07/2024 ରେ ଏକ ସାମ୍ବାଦିକ ସମ୍ମିଳନୀ ଧାର୍ଯ୍ୟ କରିଛି, ଯେଉଁଠାରେ ଡକ୍ଟର ଶର୍ମା ଅସ୍ତ୍ରୋପଚାର ଏବଂ ଶ୍ରୀମତୀ ଖାନଙ୍କ ଅଗ୍ରଗତି ବିଷୟରେ ଅଧିକ ସୂଚନା ପ୍ରଦାନ କରିବେ। ଡକ୍ଟର ଶର୍ମାଙ୍କ ସହିତ ପ୍ରାରମ୍ଭିକ ପରାମର୍ଶର ମୂଲ୍ୟ ପ୍ରାୟ 2500 ଟଙ୍କା ରହିଛି। ସେ ପର୍ଯ୍ୟନ୍ତ, ଏହା କେବଳ ଅନୁମାନ ଏବଂ ଜାଣିଥିବା ଲୋକଙ୍କଠାରୁ ଶୁଭେଚ୍ଛା! ଆମେ ଆପଣମାନଙ୍କୁ ସମସ୍ତଙ୍କୁ ଅପଡେଟ୍ ରଖିବୁ।"
}
```
