{"unnormalised": "दिल्ली पुलिस मुन्ना भाई, माफ करब, हमर मतलब श्री मुरारी लाल के खिलाफ आईपीसी धारा 420 के तहत आरोप पत्र दायर केलक अछि, हुनका पर गंजापन के चमत्कारिक इलाज के रूप में सांप के तेल बेचे के आरोप अछि। लागैत अछि जे केओ ठीक सँ अक्षर नहिं पढ़ने छल (या शायद ओकरा आँखि में सब बाल के कारण नहिं दिखाई देने छल... या ओकर अभाव के कारण!)।", "normalised": "दिल्ली पुलिस मुन्ना भाई, माफ करब, मिस्टर मुरारी लाल के खिलाफ आई-पी-सी सेक्शन चार सौ बीस के तहत आरोप पत्र दाखिल केलक अछि, जहिमे गंजापन के चमत्कारिक इलाज के रूप में सांप के तेल बेचबाक आरोप अछि। लागैत अछि जे केओ फाइन प्रिंट पढ़बाक बिसरि गेल (या शायद ओ सब बाल के चलते देखि नहि सकल...)!"}
{"unnormalised": "शिकायतकर्ता, श्री राजेश शर्मा, के कहनाम अछि जे ओ श्री लाल के विज्ञापन फेसबुक पर देखने छल, जाहि में मात्र 2500 रुपया में 30 दिन में बाल के गारंटीकृत विकास के वादा छल। शर्मा जी, अपन रिश्ता के संभावना के प्रभावित करबाक लेल बेताब भेल तेल के धार्मिक रूप सँ लगौलक, मुदा अंत में नोचल मुर्गा जैसन देखाई दे लगला।", "normalised": "शिकायतकर्ता, मिस्टर राजेश शर्मा, के कहनाम अछि जे ओ मिस्टर लाल के फेसबुक पर विज्ञापन देखने छलथि, जहिमे तीस दिन में गारंटीड बाल बढ़बाक वादा कयल गेल छल, ओहो मात्र दू हजार पांच सौ रुपया में। शर्मा जी, अपन रिश्ता के संभावनाओं के प्रभावित करबाक लेल बेताब भऽ कऽ तेल लगौलथि, मुदा अंततः एकटा नोचायल चिकन सन देखनाय लगलथि।"}
{"unnormalised": "एफआईआर के अनुसार, लाल स्पष्ट रूप सँ दावा केलक जे हुनकर उत्पाद हिमालय के एक \"बाल उगाने वाला बाबा\" द्वारा आशीर्वादित छल। एकटा आदमी बाबा के एकर खबर पर प्रतिक्रिया के कल्पना क सकैत अछि! कानूनी बाज पहिने सँ गुंजैत अछि, अधिवक्ता त्रिपाठी रिपोर्ट के अनुसार कहलथिन्ह, \"ई मामला आइ बाल अछि, काल्हि खत्म हो जाएत... उम्मीद अछि श्री लाल के लेल!\"", "normalised": "एफ-आई-आर के अनुसार, लाल कथित तौर पर दावा कयलक जे हिनकर उत्पाद हिमालय के एकटा \"हैर-रेजिंग बाबा\" द्वारा आशीर्वादित छल। केओ कल्पना मात्र कऽ सकैत अछि जे बाबा के एहि समाचार पर की प्रतिक्रिया होयत! कानूनी दिग्गज सब पहिने सऽ गुंजन शुरू कऽ देलक अछि, अधिवक्ता त्रिपाठी के हवाले सऽ कहल गेल अछि, \"ई मामला आज बाल होयत, कल गायब भऽ जायत... उम्मीद करैत छी जे मिस्टर लाल के लेल!\""}
{"unnormalised": "पुलिस कथित \"चमत्कार तेल\" के कईटा बोतल जब्त केलक, जाहि में प्रारंभिक जाँच सँ पता चलैत अछि जे नारियल तेल आ हल्दी के समान किछु के मिश्रण भ सकैत अछि। न्याय के साथ एक करीबी शेव के बारे में बात!", "normalised": "पुलिस कथित \"चमत्कारिक तेल\" के कई बोतल जब्त कयलक, जहिमे प्रारंभिक जांच से पता चलल अछि जे नारियल तेल आ हल्दी से मिलल किछु सन हो सकैत अछि। न्याय से बाल-बाल बचबाक बारे में बात करू!"}
{"unnormalised": "यदि दोषी ठहराओल गेल, त श्री लाल के जेल के सजा भ सकैत अछि आ सौंदर्य उद्योग सँ स्थायी रूप सँ प्रतिबंध भ सकैत अछि। शायद हुनका एकटा करियर परिवर्तन पर विचार करबाक चाही - शायद विग बेचना? कम सँ कम ओ ईमानदार अछि... आ एकरा हिमालयी आशीर्वाद के आवश्यकता नहिं होयत!", "normalised": "यदि दोषी पाओल जाइत अछि, तऽ मिस्टर लाल के जेल के सजा आ सौंदर्य उद्योग से स्थायी प्रतिबंध के सामना कर पड़ सकैत अछि। शायद हिनका कैरियर परिवर्तन पर विचार करबाक चाही – शायद विग बेचना? कम सऽ कम ओ ईमानदार अछि... आ हिमालयी आशीर्वाद के जरूरत नहिं पड़त!"}
