{"unnormalised": "भारतीय दंड संहिता (IPC) क धारा 302 आ 304 क बीच मुख्य अंतर की अछि?", "normalised": "आई-पी-सी क धारा तीन सौ दुई आ तीन सौ चार मेँ मुख्य अंतर की अछि?"}
{"unnormalised": "भारतीय दंड संहिता (IPC) क धारा 302 आ 304 अपराधिक मानव वध क परिभाषित करय मे महत्वपूर्ण अछि, मुदा एकर निहितार्थ मे महत्वपूर्ण अंतर अछि। धारा 302 हत्या सँ संबंधित अछि, जहिमे हत्या करय वाला क लेल सजा निर्धारित अछि - जे केओ हत्या करत ओकरा मृत्युदंड, या आजीवन कारावास सँ दंडित कैल जायत, आ ओकरा जुर्माना सेहो लागत। धारा 302 क आह्वान करय क लेल एकटा महत्वपूर्ण तत्व अछि मृत्यु करय क इरादा साबित करनाइ या ई ज्ञान होनाइ जे ई कार्य सँ मृत्यु होबाक संभावना अछि, जहिना महाराष्ट्र राज्य बनाम अशोक शर्मा क मामला मे देखल गेल। सजा क कठोरता अपराध क गंभीरता क दर्शाबैत अछि, किएक तँ हत्या मे दोष आ दुर्भावना क उच्च डिग्री शामिल अछि।", "normalised": "भारतीय दंड संहिता (आई-पी-सी) क धारा तीन सौ दुई आ तीन सौ चार अपराधिक मानव हत्या केँ परिभाषित करै मेँ महत्वपूर्ण अछि, मुदा एहि सभक निहितार्थ मेँ बहुत अंतर अछि। धारा तीन सौ दुई हत्या सँ संबंधित अछि, जे व्यक्ति हत्या करत ओकरा मृत्युदंड या आजीवन कारावास सँ दंडित कएल जाएत, आ ओकरा जुर्माना सेहो भरए पड़त। धारा तीन सौ दुई लगाबए लेल एकटा महत्वपूर्ण तत्व अछि मृत्यु करबाक इरादा साबित करब या इ ज्ञान होएब कि एहि कृत्य सँ मृत्यु होबए के संभावना अछि, जहिना महाराष्ट्र राज्य बनाम अशोक शर्मा के मामला मेँ देखल गेल। सजा क गंभीरता अपराध क गंभीरता केँ दर्शावैत अछि, किएक कि हत्या मेँ दोष आ द्वेष क उच्च स्तर शामिल होएत अछि।"}
{"unnormalised": "एकर विपरीत, धारा 304 अपराधिक मानव वध क संबोधित करैत अछि जे हत्या क श्रेणी मे नहि आबैत अछि। एकरा दू भाग मे विभाजित कैल गेल अछि: भाग I मे ओ कार्य शामिल अछि जे मृत्यु करय क इरादा सँ कैल गेल हो या एहन शारीरिक चोट पहुँचाबय क इरादा सँ कैल गेल हो जकरा सँ मृत्यु होबाक संभावना हो, जहिमे आजीवन कारावास, या 10 वर्ष धरि क कारावास, जुर्माना क संग निर्धारित अछि। भाग II मे ओ कार्य शामिल अछि जे ई ज्ञान क संग कैल गेल हो जे ओकर सँ मृत्यु होबाक संभावना अछि मुदा मृत्यु करय क कोनो इरादा नहि हो या एहन शारीरिक चोट पहुँचाबय क इरादा नहि हो जकरा सँ मृत्यु होबाक संभावना हो, जहिमे कोनो एक प्रकार क कारावास क प्रावधान अछि जे 10 वर्ष धरि बढ़ सकैत अछि, या जुर्माना, या दुनू। उदाहरण क लेल, एकटा एहन स्थिति पर विचार करू जतय कोनो व्यक्ति दोसर व्यक्ति क माथ पर कोनो वस्तु सँ मारैत अछि, ई जानैत जे एकरा सँ मृत्यु भ सकैत अछि, मुदा मारय क सीधा इरादा नहि हो; इ धारा 304 भाग II क अंतर्गत आबि सकैत अछि।", "normalised": "एकर विपरीत, धारा तीन सौ चार मेँ मानव हत्या क वर्णन अछि जे हत्या नहिं अछि। एकरा दू भाग मेँ बाँटल गेल अछि: पहिल भाग मेँ ओहि कृत्य क वर्णन अछि जे मृत्यु करबाक इरादा सँ कएल गेल हो या एहन शारीरिक चोट पहुंचाबै के इरादा सँ कएल गेल हो जेकरा सँ मृत्यु होबए के संभावना होए, एहन स्थिति मेँ आजीवन कारावास या दस साल धरिक कारावास, जुर्माना संग सजा क प्रावधान अछि। दोसर भाग मेँ ओहि कृत्य क वर्णन अछि जे ज्ञान सँ कएल गेल हो कि एहि सँ मृत्यु होबए के संभावना अछि मुदा मृत्यु करबाक कोनो इरादा नहिं हो या एहन शारीरिक चोट पहुंचाबै के कोनो इरादा नहिं हो जेकरा सँ मृत्यु होबए के संभावना होए, एहन स्थिति मेँ दस साल धरिक कैद या जुर्माना या दुनू सँ दंडित कएल जा सकैत अछि। उदाहरण लेल, कल्पना करू कि कोनो व्यक्ति कोनो दोसर व्यक्ति के माथ पर कोनो चीज सँ मारैत अछि, ई जानैत हुए कि एकरा सँ मृत्यु भ सकैत अछि, मुदा मारबाक कोनो सीधा इरादा नहिं अछि; त एहन स्थिति मेँ धारा तीन सौ चार क दोसर भाग लागू भ सकैत अछि।"}
{"unnormalised": "मुख्य अंतर अपराधी क मानसिक स्थिति मे निहित अछि। धारा 302 मे मृत्यु करय क जानबूझ क इरादा या ई ज्ञान होबाक आवश्यकता अछि जे ओहि कार्य सँ लगभग निश्चित रूप सँ मृत्यु होयत, जखन कि धारा 304 मे इरादा या ज्ञान क कम डिग्री शामिल अछि। अधिवक्ता राजेश कुमार जकाँ कानूनी व्यवसायी अक्सर सजा क गंभीरता क कम करय क लेल धारा 302 क बजाय धारा 304 क लेल तर्क करैत छथि। न्यायालय क फैसला, जहिना कि Cr. Appeal No. 456 of 2021 मे, IPC क उपयुक्त धारा क लागू करय क लेल अपराधी क मानसिक स्थिति क सटीक निर्धारण क आवश्यकता पर जोर दैत अछि।", "normalised": "मुख्य अंतर अपराधी क मानसिक स्थिति मे अछि। धारा तीन सौ दुई मेँ मृत्यु करबाक जानबूझि क इरादा या इ ज्ञान होएब आवश्यक अछि कि एहि कृत्य सँ लगभग निश्चित रूप सँ मृत्यु हो जाएत, जखन कि धारा तीन सौ चार मेँ इरादा या ज्ञान क स्तर कम होएत अछि। वकील राजेश कुमार जहिना कानूनी विशेषज्ञ अक्सर सजा क गंभीरता कम करबाक लेल धारा तीन सौ दुई के बजाय धारा तीन सौ चार के लेल बहस करैत छथि। अदालत क फैसला, जहिना आपराधिक अपील संख्या चार सौ छप्पन दू हजार इक्कीस मेँ, आई-पी-सी क उचित धारा लगाबए लेल अपराधी क मानसिक स्थिति क सटीक निर्धारण करबाक आवश्यकता पर जोर देल गेल अछि।"}
