```json
{
  "unnormalised": "भारत में छात्रों के लिए कुछ अच्छे ऑनलाइन लर्निंग प्लेटफॉर्म क्या हैं?",
  "normalised": "भारत में छात्रों के लिए कुछ अच्छे ऑनलाइन लर्निंग प्लेटफॉर्म क्या हैं?",
  "raw": "भारत में छात्रों के लिए कुछ अच्छे ऑनलाइन लर्निंग प्लेटफॉर्म क्या हैं?"
}
```
```json
{
  "unnormalised": "खैर, आजकल बहुत सारे विकल्प हैं! स्कूली बच्चों के लिए, Byju's और Vedantu बहुत लोकप्रिय हैं, खासकर Maths और Science जैसे विषयों के लिए। उनके पास अच्छे वीडियो लेक्चर और अभ्यास परीक्षण हैं। मैं बहुत सारे माता-पिता को जानता हूं जो इन कक्षाओं के लिए अपनी अन्य गतिविधियों को आगे बढ़ाते हैं। मेरे भतीजे ने Vedantu का उपयोग करके अपनी 10वीं बोर्ड में 90% स्कोर किया, इसलिए यह कुछ के लिए काम करता है। बस याद रखें, उनकी मार्केटिंग थोड़ी आक्रामक हो सकती है, इसलिए सब्सक्राइब करने से पहले अपनी रिसर्च करें।",
  "normalised": "खैर, आजकल बहुत सारे विकल्प हैं! स्कूली बच्चों के लिए, B-Y-J-U's और Vedantu बहुत लोकप्रिय हैं, खासकर Maths और Science जैसे विषयों के लिए। उनके पास अच्छे वीडियो लेक्चर और अभ्यास परीक्षण हैं। मैं बहुत सारे माता-पिता को जानता हूं जो इन कक्षाओं के लिए अपनी अन्य गतिविधियों को आगे बढ़ाते हैं। मेरे भतीजे ने Vedantu का उपयोग करके अपनी दसवीं बोर्ड में नब्बे प्रतिशत स्कोर किया, इसलिए यह कुछ के लिए काम करता है। बस याद रखें, उनकी मार्केटिंग थोड़ी आक्रामक हो सकती है, इसलिए सब्सक्राइब करने से पहले अपनी रिसर्च करें।",
  "raw": "खैर, आजकल बहुत सारे विकल्प हैं! स्कूली बच्चों के लिए, Byju's और Vedantu बहुत लोकप्रिय हैं, खासकर Maths और Science जैसे विषयों के लिए। उनके पास अच्छे वीडियो लेक्चर और अभ्यास परीक्षण हैं। मैं बहुत सारे माता-पिता को जानता हूं जो इन कक्षाओं के लिए अपनी अन्य गतिविधियों को आगे बढ़ाते हैं। मेरे भतीजे ने Vedantu का उपयोग करके अपनी 10वीं बोर्ड में 90% स्कोर किया, इसलिए यह कुछ के लिए काम करता है। बस याद रखें, उनकी मार्केटिंग थोड़ी आक्रामक हो सकती है, इसलिए सब्सक्राइब करने से पहले अपनी रिसर्च करें।"
}
```
```json
{
  "unnormalised": "कॉलेज के छात्रों या कौशल बढ़ाने के इच्छुक लोगों के लिए, Coursera, Udemy और edX बहुत अच्छे हैं। आपको लगभग किसी भी चीज़ पर पाठ्यक्रम मिल सकते हैं, कोडिंग से लेकर मार्केटिंग तक। मैंने Coursera पर स्टैनफोर्ड से AI पर सिर्फ $49 का एक कोर्स देखा! साथ ही, कई लोग पूरा होने पर प्रमाणपत्र प्रदान करते हैं, जो आपके रिज्यूमे में मदद कर सकते हैं। यदि आप भारत के लिए कुछ विशिष्ट खोज रहे हैं, तो NPTEL (IIT से) भी एक ठोस विकल्प है, और अक्सर मुफ्त!",
  "normalised": "कॉलेज के छात्रों या कौशल बढ़ाने के इच्छुक लोगों के लिए, Coursera, Udemy और E-D-X बहुत अच्छे हैं। आपको लगभग किसी भी चीज़ पर पाठ्यक्रम मिल सकते हैं, कोडिंग से लेकर मार्केटिंग तक। मैंने Coursera पर स्टैनफोर्ड से A-I पर सिर्फ डॉलर उनचास का एक कोर्स देखा! साथ ही, कई लोग पूरा होने पर प्रमाणपत्र प्रदान करते हैं, जो आपके रिज्यूमे में मदद कर सकते हैं। यदि आप भारत के लिए कुछ विशिष्ट खोज रहे हैं, तो N-P-T-E-L (I-I-T के) भी एक ठोस विकल्प है, और अक्सर मुफ्त!",
  "raw": "कॉलेज के छात्रों या कौशल बढ़ाने के इच्छुक लोगों के लिए, Coursera, Udemy और edX बहुत अच्छे हैं। आपको लगभग किसी भी चीज़ पर पाठ्यक्रम मिल सकते हैं, कोडिंग से लेकर मार्केटिंग तक। मैंने Coursera पर स्टैनफोर्ड से AI पर सिर्फ $49 का एक कोर्स देखा! साथ ही, कई लोग पूरा होने पर प्रमाणपत्र प्रदान करते हैं, जो आपके रिज्यूमे में मदद कर सकते हैं। यदि आप भारत के लिए कुछ विशिष्ट खोज रहे हैं, तो NPTEL (IIT से) भी एक ठोस विकल्प है, और अक्सर मुफ्त!"
}
```
```json
{
  "unnormalised": "आखिर में, YouTube को न भूलें! उत्कृष्ट शैक्षिक सामग्री वाले मुफ़्त चैनलों के टन हैं। बस अपना विषय खोजें, और आपको शायद कुछ उपयोगी मिलेगा। उदाहरण के लिए, \"Physics Wallah\" सुपर प्रसिद्ध हो गया है, खासकर जेईई की तैयारी के लिए। बस स्रोत के प्रति सचेत रहें और जहाँ संभव हो जानकारी को क्रॉस-चेक करें। आपकी सीखने की यात्रा के लिए शुभकामनाएँ!",
  "normalised": "आखिर में, YouTube को न भूलें! उत्कृष्ट शैक्षिक सामग्री वाले मुफ़्त चैनलों के टन हैं। बस अपना विषय खोजें, और आपको शायद कुछ उपयोगी मिलेगा। उदाहरण के लिए, \"Physics Wallah\" सुपर प्रसिद्ध हो गया है, खासकर जे-ई-ई की तैयारी के लिए। बस स्रोत के प्रति सचेत रहें और जहाँ संभव हो जानकारी को क्रॉस-चेक करें। आपकी सीखने की यात्रा के लिए शुभकामनाएँ!",
  "raw": "आखिर में, YouTube को न भूलें! उत्कृष्ट शैक्षिक सामग्री वाले मुफ़्त चैनलों के टन हैं। बस अपना विषय खोजें, और आपको शायद कुछ उपयोगी मिलेगा। उदाहरण के लिए, \"Physics Wallah\" सुपर प्रसिद्ध हो गया है, खासकर जेईई की तैयारी के लिए। बस स्रोत के प्रति सचेत रहें और जहाँ संभव हो जानकारी को क्रॉस-चेक करें। आपकी सीखने की यात्रा के लिए शुभकामनाएँ!"
}
```
