```json
{
  "unnormalised": "ਸਾਲ 2018 ਸੀ। ਮੈਨੂੰ ਐਡਵੋਕੇਟ ਮਹਿਰਾ ਯਾਦ ਹਨ, ਜੋ ਕਿ 20 ਸਾਲਾਂ ਤੋਂ ਵੱਧ ਤਜ਼ਰਬੇ ਵਾਲੇ ਇੱਕ ਤਜਰਬੇਕਾਰ ਵਕੀਲ ਸਨ, ਘਬਰਾਹਟ ਵਿੱਚ ਟਹਿਲ ਰਹੇ ਸਨ। ਸਾਡੀ ਫਰਮ, "ਦੇਸਾਈ ਐਂਡ ਐਸੋਸੀਏਟਸ," "ਸ਼ਰਮਾ ਇੰਡਸਟਰੀਜ਼" ਅਤੇ "ਵਰਮਾ ਕਾਰਪੋਰੇਸ਼ਨ" ਦੇ ਰਲੇਵੇਂ ਨੂੰ ਸੰਭਾਲ ਰਹੀ ਸੀ, ਇੱਕ ਸੌਦਾ ਜਿਸਦੀ ਕੀਮਤ ₹500 ਕਰੋੜ ਸੀ। ਸ਼ੈਤਾਨ, ਹਮੇਸ਼ਾ ਵਾਂਗ, ਵੇਰਵਿਆਂ ਵਿੱਚ ਸੀ, ਖਾਸ ਕਰਕੇ, ਸਮਝੌਤੇ ਦੀ ਧਾਰਾ 17B ਜੋ ਬੌਧਿਕ ਸੰਪੱਤੀ ਅਧਿਕਾਰਾਂ ਨਾਲ ਸੰਬੰਧਿਤ ਸੀ। ਉਹ ਕੰਪਨੀਜ਼ ਐਕਟ, ਸੈਕਸ਼ਨ 230, ਉਪ-ਸੈਕਸ਼ਨ 5 ਬਾਰੇ ਬੁੜਬੁੜਾਉਂਦੇ ਰਹੇ, ਜਿਸਦਾ ਸਾਵਧਾਨੀ ਨਾਲ ਪਾਲਣ ਕਰਨ ਦੀ ਲੋੜ ਸੀ।",
  "normalised": "ਸਾਲ ਦੋ ਹਜ਼ਾਰ ਅਠਾਰਾਂ ਸੀ। ਮੈਨੂੰ ਐਡਵੋਕੇਟ ਮਹਿਰਾ ਯਾਦ ਹਨ, ਜੋ ਕਿ ਵੀਹ ਸਾਲਾਂ ਤੋਂ ਵੱਧ ਤਜ਼ਰਬੇ ਵਾਲੇ ਇੱਕ ਤਜਰਬੇਕਾਰ ਵਕੀਲ ਸਨ, ਘਬਰਾਹਟ ਵਿੱਚ ਟਹਿਲ ਰਹੇ ਸਨ। ਸਾਡੀ ਫਰਮ, "ਦੇਸਾਈ ਐਂਡ ਐਸੋਸੀਏਟਸ," "ਸ਼ਰਮਾ ਇੰਡਸਟਰੀਜ਼" ਅਤੇ "ਵਰਮਾ ਕਾਰਪੋਰੇਸ਼ਨ" ਦੇ ਰਲੇਵੇਂ ਨੂੰ ਸੰਭਾਲ ਰਹੀ ਸੀ, ਇੱਕ ਸੌਦਾ ਜਿਸਦੀ ਕੀਮਤ ਪੰਜ ਸੌ ਕਰੋੜ ਰੁਪਏ ਸੀ। ਸ਼ੈਤਾਨ, ਹਮੇਸ਼ਾ ਵਾਂਗ, ਵੇਰਵਿਆਂ ਵਿੱਚ ਸੀ, ਖਾਸ ਕਰਕੇ, ਸਮਝੌਤੇ ਦੀ ਧਾਰਾ ਸਤਾਰਾਂ ਬੀ ਜੋ ਬੌਧਿਕ ਸੰਪੱਤੀ ਅਧਿਕਾਰਾਂ ਨਾਲ ਸੰਬੰਧਿਤ ਸੀ। ਉਹ ਕੰਪਨੀਜ਼ ਐਕਟ, ਸੈਕਸ਼ਨ ਦੋ ਸੌ ਤੀਹ, ਉਪ-ਸੈਕਸ਼ਨ ਪੰਜ ਬਾਰੇ ਬੁੜਬੁੜਾਉਂਦੇ ਰਹੇ, ਜਿਸਦਾ ਸਾਵਧਾਨੀ ਨਾਲ ਪਾਲਣ ਕਰਨ ਦੀ ਲੋੜ ਸੀ।",
  "raw": "ਸਾਲ 2018 ਸੀ। ਮੈਨੂੰ ਐਡਵੋਕੇਟ ਮਹਿਰਾ ਯਾਦ ਹਨ, ਜੋ ਕਿ 20 ਸਾਲਾਂ ਤੋਂ ਵੱਧ ਤਜ਼ਰਬੇ ਵਾਲੇ ਇੱਕ ਤਜਰਬੇਕਾਰ ਵਕੀਲ ਸਨ, ਘਬਰਾਹਟ ਵਿੱਚ ਟਹਿਲ ਰਹੇ ਸਨ। ਸਾਡੀ ਫਰਮ, \"ਦੇਸਾਈ ਐਂਡ ਐਸੋਸੀਏਟਸ,\" \"ਸ਼ਰਮਾ ਇੰਡਸਟਰੀਜ਼\" ਅਤੇ \"ਵਰਮਾ ਕਾਰਪੋਰੇਸ਼ਨ\" ਦੇ ਰਲੇਵੇਂ ਨੂੰ ਸੰਭਾਲ ਰਹੀ ਸੀ, ਇੱਕ ਸੌਦਾ ਜਿਸਦੀ ਕੀਮਤ ₹500 ਕਰੋੜ ਸੀ। ਸ਼ੈਤਾਨ, ਹਮੇਸ਼ਾ ਵਾਂਗ, ਵੇਰਵਿਆਂ ਵਿੱਚ ਸੀ, ਖਾਸ ਕਰਕੇ, ਸਮਝੌਤੇ ਦੀ ਧਾਰਾ 17B ਜੋ ਬੌਧਿਕ ਸੰਪੱਤੀ ਅਧਿਕਾਰਾਂ ਨਾਲ ਸੰਬੰਧਿਤ ਸੀ। ਉਹ ਕੰਪਨੀਜ਼ ਐਕਟ, ਸੈਕਸ਼ਨ 230, ਉਪ-ਸੈਕਸ਼ਨ 5 ਬਾਰੇ ਬੁੜਬੁੜਾਉਂਦੇ ਰਹੇ, ਜਿਸਦਾ ਸਾਵਧਾਨੀ ਨਾਲ ਪਾਲਣ ਕਰਨ ਦੀ ਲੋੜ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਮੁੱਖ ਰੁਕਾਵਟ ਡਿਊ ਡਿਲੀਜੈਂਸ ਸੀ। ਵਰਮਾ ਕਾਰਪੋਰੇਸ਼ਨ ਦੀ ਇੱਕ ਸਹਾਇਕ ਕੰਪਨੀ ਸੀ, “ਵਰਮਾ ਇਨੋਵੇਸ਼ਨਜ਼ ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ।” ਉਨ੍ਹਾਂ ਦੀਆਂ ਪੇਟੈਂਟ ਫਾਈਲਿੰਗਾਂ ਸਨ, ਆਓ ਬਸ ਕਹੀਏ, ਰਚਨਾਤਮਕ। ਮਿਸਟਰ ਵਰਮਾ, ਮਾਲਕ, ਸਭ ਕੁਝ ਦੱਸਣ ਲਈ ਉਤਸੁਕ ਨਹੀਂ ਸਨ। \"ਇਹ ਸਿਰਫ਼ ਇੱਕ ਰਸਮ ਹੈ, ਮਹਿਰਾ ਜੀ,\" ਉਹ ਆਪਣੀ ਚਾਹ ਦੀ ਚੁਸਕੀ ਲੈਂਦਿਆਂ ਕਹਿੰਦੇ ਸਨ। ਪਰ ਐਡਵੋਕੇਟ ਮਹਿਰਾ ਟੱਸ ਤੋਂ ਮੱਸ ਨਹੀਂ ਹੋਏ। \"ਮੁਕਾਬਲਾ ਐਕਟ, 2002 ਦੇ ਅਨੁਸਾਰ, ਪੂਰਾ ਖੁਲਾਸਾ ਲਾਜ਼ਮੀ ਹੈ,\" ਉਹ ਆਪਣੀ ਆਵਾਜ਼ ਵਿੱਚ ਜ਼ੋਰ ਦਿੰਦੇ ਸਨ। ਸਾਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਜੀਐਸਟੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਤੋਂ ਲੈ ਕੇ ਉਨ੍ਹਾਂ ਦੇ ਮੈਮੋਰੰਡਮ ਆਫ਼ ਐਸੋਸੀਏਸ਼ਨ ਤੱਕ, ਹਰ ਚੀਜ਼ ਦੀ ਤਸਦੀਕ ਕਰਨੀ ਪਈ।",
  "normalised": "ਮੁੱਖ ਰੁਕਾਵਟ ਡਿਊ ਡਿਲੀਜੈਂਸ ਸੀ। ਵਰਮਾ ਕਾਰਪੋਰੇਸ਼ਨ ਦੀ ਇੱਕ ਸਹਾਇਕ ਕੰਪਨੀ ਸੀ, “ਵਰਮਾ ਇਨੋਵੇਸ਼ਨਜ਼ ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ।” ਉਨ੍ਹਾਂ ਦੀਆਂ ਪੇਟੈਂਟ ਫਾਈਲਿੰਗਾਂ ਸਨ, ਆਓ ਬਸ ਕਹੀਏ, ਰਚਨਾਤਮਕ। ਮਿਸਟਰ ਵਰਮਾ, ਮਾਲਕ, ਸਭ ਕੁਝ ਦੱਸਣ ਲਈ ਉਤਸੁਕ ਨਹੀਂ ਸਨ। \"ਇਹ ਸਿਰਫ਼ ਇੱਕ ਰਸਮ ਹੈ, ਮਹਿਰਾ ਜੀ,\" ਉਹ ਆਪਣੀ ਚਾਹ ਦੀ ਚੁਸਕੀ ਲੈਂਦਿਆਂ ਕਹਿੰਦੇ ਸਨ। ਪਰ ਐਡਵੋਕੇਟ ਮਹਿਰਾ ਟੱਸ ਤੋਂ ਮੱਸ ਨਹੀਂ ਹੋਏ। \"ਮੁਕਾਬਲਾ ਐਕਟ, ਦੋ ਹਜ਼ਾਰ ਅਤੇ ਦੋ ਦੇ ਅਨੁਸਾਰ, ਪੂਰਾ ਖੁਲਾਸਾ ਲਾਜ਼ਮੀ ਹੈ,\" ਉਹ ਆਪਣੀ ਆਵਾਜ਼ ਵਿੱਚ ਜ਼ੋਰ ਦਿੰਦੇ ਸਨ। ਸਾਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਜੀ-ਐੱਸ-ਟੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਤੋਂ ਲੈ ਕੇ ਉਨ੍ਹਾਂ ਦੇ ਮੈਮੋਰੰਡਮ ਆਫ਼ ਐਸੋਸੀਏਸ਼ਨ ਤੱਕ, ਹਰ ਚੀਜ਼ ਦੀ ਤਸਦੀਕ ਕਰਨੀ ਪਈ।",
  "raw": "ਮੁੱਖ ਰੁਕਾਵਟ ਡਿਊ ਡਿਲੀਜੈਂਸ ਸੀ। ਵਰਮਾ ਕਾਰਪੋਰੇਸ਼ਨ ਦੀ ਇੱਕ ਸਹਾਇਕ ਕੰਪਨੀ ਸੀ, “ਵਰਮਾ ਇਨੋਵੇਸ਼ਨਜ਼ ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ।” ਉਨ੍ਹਾਂ ਦੀਆਂ ਪੇਟੈਂਟ ਫਾਈਲਿੰਗਾਂ ਸਨ, ਆਓ ਬਸ ਕਹੀਏ, ਰਚਨਾਤਮਕ। ਮਿਸਟਰ ਵਰਮਾ, ਮਾਲਕ, ਸਭ ਕੁਝ ਦੱਸਣ ਲਈ ਉਤਸੁਕ ਨਹੀਂ ਸਨ। \"ਇਹ ਸਿਰਫ਼ ਇੱਕ ਰਸਮ ਹੈ, ਮਹਿਰਾ ਜੀ,\" ਉਹ ਆਪਣੀ ਚਾਹ ਦੀ ਚੁਸਕੀ ਲੈਂਦਿਆਂ ਕਹਿੰਦੇ ਸਨ। ਪਰ ਐਡਵੋਕੇਟ ਮਹਿਰਾ ਟੱਸ ਤੋਂ ਮੱਸ ਨਹੀਂ ਹੋਏ। \"ਮੁਕਾਬਲਾ ਐਕਟ, 2002 ਦੇ ਅਨੁਸਾਰ, ਪੂਰਾ ਖੁਲਾਸਾ ਲਾਜ਼ਮੀ ਹੈ,\" ਉਹ ਆਪਣੀ ਆਵਾਜ਼ ਵਿੱਚ ਜ਼ੋਰ ਦਿੰਦੇ ਸਨ। ਸਾਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਜੀਐਸਟੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਤੋਂ ਲੈ ਕੇ ਉਨ੍ਹਾਂ ਦੇ ਮੈਮੋਰੰਡਮ ਆਫ਼ ਐਸੋਸੀਏਸ਼ਨ ਤੱਕ, ਹਰ ਚੀਜ਼ ਦੀ ਤਸਦੀਕ ਕਰਨੀ ਪਈ।"
}
```
```json
{
  "unnormalised": "ਫਿਰ ਸ਼ੇਅਰਧਾਰਕਾਂ ਦੀਆਂ ਮਨਜ਼ੂਰੀਆਂ ਆਈਆਂ। ਸ਼ਰਮਾ ਇੰਡਸਟਰੀਜ਼ ਨੂੰ SEBI ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ 75% ਬਹੁਮਤ ਵੋਟ ਦੀ ਲੋੜ ਸੀ। ਇੱਕ ਘੱਟ ਗਿਣਤੀ ਸ਼ੇਅਰਧਾਰਕ, ਸ਼੍ਰੀ ਆਰ. ਕੁਮਾਰ ਵੱਲੋਂ ਆਖਰੀ ਮਿੰਟ ਵਿੱਚ ਕੀਤੇ ਗਏ ਇਤਰਾਜ਼ ਨੇ ਪੂਰੇ ਸੌਦੇ ਨੂੰ ਪਟੜੀ ਤੋਂ ਉਤਾਰਨ ਦੀ ਧਮਕੀ ਦਿੱਤੀ। ਉਸਨੇ 03/04/2018 ਦੀ ਇੱਕ ਖਬਰ ਲੇਖ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹੋਏ, ਇਨਸਾਈਡਰ ਵਪਾਰ ਦਾ ਦਾਅਵਾ ਕੀਤਾ। ਸਾਨੂੰ ਉਸਨੂੰ ਇਹ ਯਕੀਨੀ ਦਿਵਾਉਣ ਲਈ 2 ਹਫ਼ਤੇ ਅਤੇ ਅਣਗਿਣਤ ਮੀਟਿੰਗਾਂ ਲੱਗੀਆਂ ਕਿ ਸਭ ਕੁਝ ਬੋਰਡ ਤੋਂ ਉੱਪਰ ਹੈ ਅਤੇ ਦੇਸ਼ ਦੇ ਕਾਨੂੰਨਾਂ ਦੀ ਪਾਲਣਾ ਸਭ ਤੋਂ ਵੱਧ ਮਹੱਤਵਪੂਰਨ ਹੈ।",
  "normalised": "ਫਿਰ ਸ਼ੇਅਰਧਾਰਕਾਂ ਦੀਆਂ ਮਨਜ਼ੂਰੀਆਂ ਆਈਆਂ। ਸ਼ਰਮਾ ਇੰਡਸਟਰੀਜ਼ ਨੂੰ S-E-B-I ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਪੈਂਹਤਰ ਪ੍ਰਤੀਸ਼ਤ ਬਹੁਮਤ ਵੋਟ ਦੀ ਲੋੜ ਸੀ। ਇੱਕ ਘੱਟ ਗਿਣਤੀ ਸ਼ੇਅਰਧਾਰਕ, ਮਿਸਟਰ ਆਰ. ਕੁਮਾਰ ਵੱਲੋਂ ਆਖਰੀ ਮਿੰਟ ਵਿੱਚ ਕੀਤੇ ਗਏ ਇਤਰਾਜ਼ ਨੇ ਪੂਰੇ ਸੌਦੇ ਨੂੰ ਪਟੜੀ ਤੋਂ ਉਤਾਰਨ ਦੀ ਧਮਕੀ ਦਿੱਤੀ। ਉਸਨੇ ਤੀਜੇ ਅਪ੍ਰੈਲ ਦੋ ਹਜ਼ਾਰ ਅਠਾਰਾਂ ਦੀ ਇੱਕ ਖਬਰ ਲੇਖ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹੋਏ, ਇਨਸਾਈਡਰ ਵਪਾਰ ਦਾ ਦਾਅਵਾ ਕੀਤਾ। ਸਾਨੂੰ ਉਸਨੂੰ ਇਹ ਯਕੀਨੀ ਦਿਵਾਉਣ ਲਈ ਦੋ ਹਫ਼ਤੇ ਅਤੇ ਅਣਗਿਣਤ ਮੀਟਿੰਗਾਂ ਲੱਗੀਆਂ ਕਿ ਸਭ ਕੁਝ ਬੋਰਡ ਤੋਂ ਉੱਪਰ ਹੈ ਅਤੇ ਦੇਸ਼ ਦੇ ਕਾਨੂੰਨਾਂ ਦੀ ਪਾਲਣਾ ਸਭ ਤੋਂ ਵੱਧ ਮਹੱਤਵਪੂਰਨ ਹੈ।",
  "raw": "ਫਿਰ ਸ਼ੇਅਰਧਾਰਕਾਂ ਦੀਆਂ ਮਨਜ਼ੂਰੀਆਂ ਆਈਆਂ। ਸ਼ਰਮਾ ਇੰਡਸਟਰੀਜ਼ ਨੂੰ SEBI ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ 75% ਬਹੁਮਤ ਵੋਟ ਦੀ ਲੋੜ ਸੀ। ਇੱਕ ਘੱਟ ਗਿਣਤੀ ਸ਼ੇਅਰਧਾਰਕ, ਸ਼੍ਰੀ ਆਰ. ਕੁਮਾਰ ਵੱਲੋਂ ਆਖਰੀ ਮਿੰਟ ਵਿੱਚ ਕੀਤੇ ਗਏ ਇਤਰਾਜ਼ ਨੇ ਪੂਰੇ ਸੌਦੇ ਨੂੰ ਪਟੜੀ ਤੋਂ ਉਤਾਰਨ ਦੀ ਧਮਕੀ ਦਿੱਤੀ। ਉਸਨੇ 03/04/2018 ਦੀ ਇੱਕ ਖਬਰ ਲੇਖ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹੋਏ, ਇਨਸਾਈਡਰ ਵਪਾਰ ਦਾ ਦਾਅਵਾ ਕੀਤਾ। ਸਾਨੂੰ ਉਸਨੂੰ ਇਹ ਯਕੀਨੀ ਦਿਵਾਉਣ ਲਈ 2 ਹਫ਼ਤੇ ਅਤੇ ਅਣਗਿਣਤ ਮੀਟਿੰਗਾਂ ਲੱਗੀਆਂ ਕਿ ਸਭ ਕੁਝ ਬੋਰਡ ਤੋਂ ਉੱਪਰ ਹੈ ਅਤੇ ਦੇਸ਼ ਦੇ ਕਾਨੂੰਨਾਂ ਦੀ ਪਾਲਣਾ ਸਭ ਤੋਂ ਵੱਧ ਮਹੱਤਵਪੂਰਨ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਆਖਰੀ ਰੁਕਾਵਟ ਕਾਰਪੋਰੇਟ ਮਾਮਲਿਆਂ ਦੇ ਮੰਤਰਾਲੇ ਤੋਂ ਰੈਗੂਲੇਟਰੀ ਪ੍ਰਵਾਨਗੀ ਸੀ। ਫਾਰਮ MGT-14 ਭਰਨਾ ਤਾਂ ਸਿਰਫ ਸ਼ੁਰੂਆਤ ਸੀ। ਸਾਨੂੰ CCI (ਭਾਰਤੀ ਪ੍ਰਤੀਯੋਗਤਾ ਕਮਿਸ਼ਨ) ਤੋਂ ਵੀ ਕਲੀਅਰੈਂਸ ਦੀ ਲੋੜ ਸੀ। ਇਸ ਪ੍ਰਕਿਰਿਆ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਦਸਤਾਵੇਜ਼ ਜਮ੍ਹਾਂ ਕਰਵਾਉਣ ਅਤੇ ਅਣਗਿਣਤ ਸੁਣਵਾਈਆਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣਾ ਸ਼ਾਮਲ ਸੀ। ਪੂਰੀ ਪ੍ਰਕਿਰਿਆ ਅਜਿਹੀ ਲੱਗ ਰਹੀ ਸੀ ਜਿਵੇਂ ਇਹ ਕਦੇ ਖਤਮ ਨਹੀਂ ਹੋਵੇਗੀ।",
  "normalised": "ਆਖਰੀ ਰੁਕਾਵਟ ਕਾਰਪੋਰੇਟ ਮਾਮਲਿਆਂ ਦੇ ਮੰਤਰਾਲੇ ਤੋਂ ਰੈਗੂਲੇਟਰੀ ਪ੍ਰਵਾਨਗੀ ਸੀ। ਫਾਰਮ M-G-T-fourteen ਭਰਨਾ ਤਾਂ ਸਿਰਫ ਸ਼ੁਰੂਆਤ ਸੀ। ਸਾਨੂੰ C-C-I (ਭਾਰਤੀ ਪ੍ਰਤੀਯੋਗਤਾ ਕਮਿਸ਼ਨ) ਤੋਂ ਵੀ ਕਲੀਅਰੈਂਸ ਦੀ ਲੋੜ ਸੀ। ਇਸ ਪ੍ਰਕਿਰਿਆ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਦਸਤਾਵੇਜ਼ ਜਮ੍ਹਾਂ ਕਰਵਾਉਣ ਅਤੇ ਅਣਗਿਣਤ ਸੁਣਵਾਈਆਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣਾ ਸ਼ਾਮਲ ਸੀ। ਪੂਰੀ ਪ੍ਰਕਿਰਿਆ ਅਜਿਹੀ ਲੱਗ ਰਹੀ ਸੀ ਜਿਵੇਂ ਇਹ ਕਦੇ ਖਤਮ ਨਹੀਂ ਹੋਵੇਗੀ।",
  "raw": "ਆਖਰੀ ਰੁਕਾਵਟ ਕਾਰਪੋਰੇਟ ਮਾਮਲਿਆਂ ਦੇ ਮੰਤਰਾਲੇ ਤੋਂ ਰੈਗੂਲੇਟਰੀ ਪ੍ਰਵਾਨਗੀ ਸੀ। ਫਾਰਮ MGT-14 ਭਰਨਾ ਤਾਂ ਸਿਰਫ ਸ਼ੁਰੂਆਤ ਸੀ। ਸਾਨੂੰ CCI (ਭਾਰਤੀ ਪ੍ਰਤੀਯੋਗਤਾ ਕਮਿਸ਼ਨ) ਤੋਂ ਵੀ ਕਲੀਅਰੈਂਸ ਦੀ ਲੋੜ ਸੀ। ਇਸ ਪ੍ਰਕਿਰਿਆ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਦਸਤਾਵੇਜ਼ ਜਮ੍ਹਾਂ ਕਰਵਾਉਣ ਅਤੇ ਅਣਗਿਣਤ ਸੁਣਵਾਈਆਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣਾ ਸ਼ਾਮਲ ਸੀ। ਪੂਰੀ ਪ੍ਰਕਿਰਿਆ ਅਜਿਹੀ ਲੱਗ ਰਹੀ ਸੀ ਜਿਵੇਂ ਇਹ ਕਦੇ ਖਤਮ ਨਹੀਂ ਹੋਵੇਗੀ।"
}
```
```json
{
  "unnormalised": "ਆਖਰਕਾਰ, 15/11/2018 ਨੂੰ, ਸਾਨੂੰ ਅਧਿਕਾਰਤ ਨੋਟੀਫਿਕੇਸ਼ਨ ਮਿਲ ਗਈ। ਰਲੇਵੇਂ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ ਗਈ। ਐਡਵੋਕੇਟ ਮਹਿਰਾ, ਆਮ ਤੌਰ 'ਤੇ ਇੰਨੇ ਸੰਜਮੀ, ਖੁਸ਼ੀ ਨਾਲ ਚੀਕ ਪਏ। ਇਹ ਇੱਕ ਜਿੱਤ ਸੀ, ਉਸਦੀ ਬਾਰੀਕੀ ਦਾ ਪ੍ਰਮਾਣ, ਕਾਨੂੰਨ ਦੇ ਅੱਖਰਾਂ ਦੀ ਉਸਦੀ ਅਟੱਲ ਪਾਲਣਾ, ਅਤੇ ਬੇਸ਼ੱਕ, ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਦੇ ਉਸਦੇ ਵਿਸ਼ਵਕੋਸ਼ੀ ਗਿਆਨ! ਇਹ ਇੱਕ ਯਾਦ ਦਿਵਾਉਂਦਾ ਸੀ ਕਿ ਰਲੇਵੇਂ ਅਤੇ ਗ੍ਰਹਿਣ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਵੀ, ਇਕਸਾਰਤਾ ਅਤੇ ਪਾਲਣਾ ਗੈਰ-ਗੱਲਬਾਤਯੋਗ ਹਨ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਕਰੋੜਾਂ ਰੁਪਏ ਸ਼ਾਮਲ ਹੋਣ।",
  "normalised": "ਆਖਰਕਾਰ, ਪੰਦਰਾਂ ਨਵੰਬਰ ਦੋ ਹਜ਼ਾਰ ਅਠਾਰਾਂ ਨੂੰ, ਸਾਨੂੰ ਅਧਿਕਾਰਤ ਨੋਟੀਫਿਕੇਸ਼ਨ ਮਿਲ ਗਈ। ਰਲੇਵੇਂ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ ਗਈ। ਐਡਵੋਕੇਟ ਮਹਿਰਾ, ਆਮ ਤੌਰ 'ਤੇ ਇੰਨੇ ਸੰਜਮੀ, ਖੁਸ਼ੀ ਨਾਲ ਚੀਕ ਪਏ। ਇਹ ਇੱਕ ਜਿੱਤ ਸੀ, ਉਸਦੀ ਬਾਰੀਕੀ ਦਾ ਪ੍ਰਮਾਣ, ਕਾਨੂੰਨ ਦੇ ਅੱਖਰਾਂ ਦੀ ਉਸਦੀ ਅਟੱਲ ਪਾਲਣਾ, ਅਤੇ ਬੇਸ਼ੱਕ, ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਦੇ ਉਸਦੇ ਵਿਸ਼ਵਕੋਸ਼ੀ ਗਿਆਨ! ਇਹ ਇੱਕ ਯਾਦ ਦਿਵਾਉਂਦਾ ਸੀ ਕਿ ਰਲੇਵੇਂ ਅਤੇ ਗ੍ਰਹਿਣ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਵੀ, ਇਕਸਾਰਤਾ ਅਤੇ ਪਾਲਣਾ ਗੈਰ-ਗੱਲਬਾਤਯੋਗ ਹਨ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਕਰੋੜ ਰੁਪਏ ਸ਼ਾਮਲ ਹੋਣ।",
  "raw": "ਆਖਰਕਾਰ, 15/11/2018 ਨੂੰ, ਸਾਨੂੰ ਅਧਿਕਾਰਤ ਨੋਟੀਫਿਕੇਸ਼ਨ ਮਿਲ ਗਈ। ਰਲੇਵੇਂ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ ਗਈ। ਐਡਵੋਕੇਟ ਮਹਿਰਾ, ਆਮ ਤੌਰ 'ਤੇ ਇੰਨੇ ਸੰਜਮੀ, ਖੁਸ਼ੀ ਨਾਲ ਚੀਕ ਪਏ। ਇਹ ਇੱਕ ਜਿੱਤ ਸੀ, ਉਸਦੀ ਬਾਰੀਕੀ ਦਾ ਪ੍ਰਮਾਣ, ਕਾਨੂੰਨ ਦੇ ਅੱਖਰਾਂ ਦੀ ਉਸਦੀ ਅਟੱਲ ਪਾਲਣਾ, ਅਤੇ ਬੇਸ਼ੱਕ, ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਦੇ ਉਸਦੇ ਵਿਸ਼ਵਕੋਸ਼ੀ ਗਿਆਨ! ਇਹ ਇੱਕ ਯਾਦ ਦਿਵਾਉਂਦਾ ਸੀ ਕਿ ਰਲੇਵੇਂ ਅਤੇ ਗ੍ਰਹਿਣ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਵੀ, ਇਕਸਾਰਤਾ ਅਤੇ ਪਾਲਣਾ ਗੈਰ-ਗੱਲਬਾਤਯੋਗ ਹਨ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਕਰੋੜਾਂ ਰੁਪਏ ਸ਼ਾਮਲ ਹੋਣ।\n\n{\"unnormalised\": \"ਆਖਰਕਾਰ, 15/11/2018 ਨੂੰ, ਸਾਨੂੰ ਅਧਿਕਾਰਤ ਨੋਟੀਫਿਕੇਸ਼ਨ ਮਿਲ ਗਈ। ਰਲੇਵੇਂ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ ਗਈ। ਐਡਵੋਕੇਟ ਮਹਿਰਾ, ਆਮ ਤੌਰ 'ਤੇ ਇੰਨੇ ਸੰਜਮੀ, ਖੁਸ਼ੀ ਨਾਲ ਚੀਕ ਪਏ। ਇਹ ਇੱਕ ਜਿੱਤ ਸੀ, ਉਸਦੀ ਬਾਰੀਕੀ ਦਾ ਪ੍ਰਮਾਣ, ਕਾਨੂੰਨ ਦੇ ਅੱਖਰਾਂ ਦੀ ਉਸਦੀ ਅਟੱਲ ਪਾਲਣਾ, ਅਤੇ ਬੇਸ਼ੱਕ, ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਦੇ ਉਸਦੇ ਵਿਸ਼ਵਕੋਸ਼ੀ ਗਿਆਨ! ਇਹ ਇੱਕ ਯਾਦ ਦਿਵਾਉਂਦਾ ਸੀ ਕਿ ਰਲੇਵੇਂ ਅਤੇ ਗ੍ਰਹਿਣ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਵੀ, ਇਕਸਾਰਤਾ ਅਤੇ ਪਾਲਣਾ ਗੈਰ-ਗੱਲਬਾਤਯੋਗ ਹਨ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਕਰੋੜਾਂ ਰੁਪਏ ਸ਼ਾਮਲ ਹੋਣ।\", \"normalised\": \"ਆਖਰਕਾਰ, ਪੰਦਰਾਂ ਨਵੰਬਰ ਦੋ ਹਜ਼ਾਰ ਅਠਾਰਾਂ ਨੂੰ, ਸਾਨੂੰ ਅਧਿਕਾਰਤ ਨੋਟੀਫਿਕੇਸ਼ਨ ਮਿਲ ਗਈ। ਰਲੇਵੇਂ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ ਗਈ। ਐਡਵੋਕੇਟ ਮਹਿਰਾ, ਆਮ ਤੌਰ 'ਤੇ ਇੰਨੇ ਸੰਜਮੀ, ਖੁਸ਼ੀ ਨਾਲ ਚੀਕ ਪਏ। ਇਹ ਇੱਕ ਜਿੱਤ ਸੀ, ਉਸਦੀ ਬਾਰੀਕੀ ਦਾ ਪ੍ਰਮਾਣ, ਕਾਨੂੰਨ ਦੇ ਅੱਖਰਾਂ ਦੀ ਉਸਦੀ ਅਟੱਲ ਪਾਲਣਾ, ਅਤੇ ਬੇਸ਼ੱਕ, ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਦੇ ਉਸਦੇ ਵਿਸ਼ਵਕੋਸ਼ੀ ਗਿਆਨ! ਇਹ ਇੱਕ ਯਾਦ ਦਿਵਾਉਂਦਾ ਸੀ ਕਿ ਰਲੇਵੇਂ ਅਤੇ ਗ੍ਰਹਿਣ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਵੀ, ਇਕਸਾਰਤਾ ਅਤੇ ਪਾਲਣਾ ਗੈਰ-ਗੱਲਬਾਤਯੋਗ ਹਨ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਕਰੋੜ ਰੁਪਏ ਸ਼ਾਮਲ ਹੋਣ।\", \"raw\": \"ਆਖਰਕਾਰ, 15/11/2018 ਨੂੰ, ਸਾਨੂੰ ਅਧਿਕਾਰਤ ਨੋਟੀਫਿਕੇਸ਼ਨ ਮਿਲ ਗਈ। ਰਲੇਵੇਂ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ ਗਈ। ਐਡਵੋਕੇਟ ਮਹਿਰਾ, ਆਮ ਤੌਰ 'ਤੇ ਇੰਨੇ ਸੰਜਮੀ, ਖੁਸ਼ੀ ਨਾਲ ਚੀਕ ਪਏ। ਇਹ ਇੱਕ ਜਿੱਤ ਸੀ, ਉਸਦੀ ਬਾਰੀਕੀ ਦਾ ਪ੍ਰਮਾਣ, ਕਾਨੂੰਨ ਦੇ ਅੱਖਰਾਂ ਦੀ ਉਸਦੀ ਅਟੱਲ ਪਾਲਣਾ, ਅਤੇ ਬੇਸ਼ੱਕ, ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਦੇ ਉਸਦੇ ਵਿਸ਼ਵਕੋਸ਼ੀ ਗਿਆਨ! ਇਹ ਇੱਕ ਯਾਦ ਦਿਵਾਉਂਦਾ ਸੀ ਕਿ ਰਲੇਵੇਂ ਅਤੇ ਗ੍ਰਹਿਣ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਵੀ, ਇਕਸਾਰਤਾ ਅਤੇ ਪਾਲਣਾ ਗੈਰ-ਗੱਲਬਾਤਯੋਗ ਹਨ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਕਰੋੜਾਂ ਰੁਪਏ ਸ਼ਾਮਲ ਹੋਣ।\"}"
}
```
