```json
{
  "unnormalised": "**ਭਾਰਤ ਵਿੱਚ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਦੀਆਂ ਜਟਿਲਤਾਵਾਂ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨਾ: ਇੱਕ ਪ੍ਰਾਈਮਰ**",
  "normalised": "**ਭਾਰਤ ਵਿੱਚ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਦੀਆਂ ਜਟਿਲਤਾਵਾਂ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨਾ: ਇੱਕ ਪ੍ਰਾਈਮਰ**",
  "raw": "ਮੈਂ ਤੁਹਾਡੀ ਕਿਵੇਂ ਮਦਦ ਕਰ ਸਕਦਾ ਹਾਂ?\n**ਭਾਰਤ ਵਿੱਚ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਦੀਆਂ ਜਟਿਲਤਾਵਾਂ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨਾ: ਇੱਕ ਪ੍ਰਾਈਮਰ**"
}
```
```json
{
  "unnormalised": "ਭਾਰਤ ਵਿੱਚ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ, ਜੋ ਕਿ ਮੁੱਖ ਤੌਰ 'ਤੇ ਕੰਪਨੀਜ਼ ਐਕਟ, 2013 ਦੁਆਰਾ ਨਿਯੰਤਰਿਤ ਹੈ, ਦੇਸ਼ ਦੇ ਕਾਰੋਬਾਰੀ ਲੈਂਡਸਕੇਪ ਦੀ ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ ਬਣਦਾ ਹੈ। ਇਸ ਵਿੱਚ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਨਿਯਮ ਸ਼ਾਮਲ ਹਨ ਜੋ ਕੰਪਨੀਆਂ ਦੇ ਗਠਨ, ਸੰਚਾਲਨ, ਪ੍ਰਬੰਧਨ ਅਤੇ ਭੰਗ ਕਰਨ ਦਾ ਨਿਰਦੇਸ਼ ਦਿੰਦੇ ਹਨ। ਇਹਨਾਂ ਕਾਨੂੰਨਾਂ ਨੂੰ ਸਮਝਣਾ ਉੱਦਮੀਆਂ, ਨਿਵੇਸ਼ਕਾਂ ਅਤੇ ਕਾਨੂੰਨੀ ਪੇਸ਼ੇਵਰਾਂ ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਇਹ ਬਲਾਗ ਪੋਸਟ ਭਾਰਤੀ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਦੇ ਮੁੱਖ ਪਹਿਲੂਆਂ ਦੀ ਇੱਕ ਬੁਨਿਆਦੀ ਜਾਣਕਾਰੀ ਪੇਸ਼ ਕਰਦੀ ਹੈ।",
  "normalised": "ਭਾਰਤ ਵਿੱਚ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ, ਜੋ ਕਿ ਮੁੱਖ ਤੌਰ 'ਤੇ ਕੰਪਨੀਜ਼ ਐਕਟ, ਦੋ ਹਜ਼ਾਰ ਤੇਰਾਂ ਦੁਆਰਾ ਨਿਯੰਤਰਿਤ ਹੈ, ਦੇਸ਼ ਦੇ ਕਾਰੋਬਾਰੀ ਲੈਂਡਸਕੇਪ ਦੀ ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ ਬਣਦਾ ਹੈ। ਇਸ ਵਿੱਚ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਨਿਯਮ ਸ਼ਾਮਲ ਹਨ ਜੋ ਕੰਪਨੀਆਂ ਦੇ ਗਠਨ, ਸੰਚਾਲਨ, ਪ੍ਰਬੰਧਨ ਅਤੇ ਭੰਗ ਕਰਨ ਦਾ ਨਿਰਦੇਸ਼ ਦਿੰਦੇ ਹਨ। ਇਹਨਾਂ ਕਾਨੂੰਨਾਂ ਨੂੰ ਸਮਝਣਾ ਉੱਦਮੀਆਂ, ਨਿਵੇਸ਼ਕਾਂ ਅਤੇ ਕਾਨੂੰਨੀ ਪੇਸ਼ੇਵਰਾਂ ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਇਹ ਬਲਾਗ ਪੋਸਟ ਭਾਰਤੀ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਦੇ ਮੁੱਖ ਪਹਿਲੂਆਂ ਦੀ ਇੱਕ ਬੁਨਿਆਦੀ ਜਾਣਕਾਰੀ ਪੇਸ਼ ਕਰਦੀ ਹੈ।",
  "raw": "ਭਾਰਤ ਵਿੱਚ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ, ਜੋ ਕਿ ਮੁੱਖ ਤੌਰ 'ਤੇ ਕੰਪਨੀਜ਼ ਐਕਟ, 2013 ਦੁਆਰਾ ਨਿਯੰਤਰਿਤ ਹੈ, ਦੇਸ਼ ਦੇ ਕਾਰੋਬਾਰੀ ਲੈਂਡਸਕੇਪ ਦੀ ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ ਬਣਦਾ ਹੈ। ਇਸ ਵਿੱਚ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਨਿਯਮ ਸ਼ਾਮਲ ਹਨ ਜੋ ਕੰਪਨੀਆਂ ਦੇ ਗਠਨ, ਸੰਚਾਲਨ, ਪ੍ਰਬੰਧਨ ਅਤੇ ਭੰਗ ਕਰਨ ਦਾ ਨਿਰਦੇਸ਼ ਦਿੰਦੇ ਹਨ। ਇਹਨਾਂ ਕਾਨੂੰਨਾਂ ਨੂੰ ਸਮਝਣਾ ਉੱਦਮੀਆਂ, ਨਿਵੇਸ਼ਕਾਂ ਅਤੇ ਕਾਨੂੰਨੀ ਪੇਸ਼ੇਵਰਾਂ ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਇਹ ਬਲਾਗ ਪੋਸਟ ਭਾਰਤੀ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਦੇ ਮੁੱਖ ਪਹਿਲੂਆਂ ਦੀ ਇੱਕ ਬੁਨਿਆਦੀ ਜਾਣਕਾਰੀ ਪੇਸ਼ ਕਰਦੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਕਿਸੇ ਵੀ ਕਾਰੋਬਾਰੀ ਉੱਦਮ ਲਈ ਸ਼ੁਰੂਆਤੀ ਵਿਚਾਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਕਾਰਪੋਰੇਟ ਢਾਂਚੇ ਦੀ ਚੋਣ ਹੈ। ਭਾਰਤ ਵਿੱਚ, ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ ਕੰਪਨੀਆਂ ਤੋਂ ਲੈ ਕੇ, ਕੰਪਨੀਜ਼ ਐਕਟ ਦੀ ਧਾਰਾ 2(68) ਵਰਗੇ ਭਾਗਾਂ ਦੁਆਰਾ ਨਿਯੰਤਰਿਤ, ਜਨਤਕ ਲਿਮਟਿਡ ਕੰਪਨੀਆਂ ਤੱਕ, ਹਰੇਕ ਦੀਆਂ ਵੱਖਰੀਆਂ ਪਾਲਣਾ ਲੋੜਾਂ ਅਤੇ ਦੇਣਦਾਰੀਆਂ ਹਨ। ਇੱਕ ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ ਕੰਪਨੀ, ਉਦਾਹਰਨ ਲਈ, ਆਮ ਤੌਰ 'ਤੇ ਘੱਟੋ-ਘੱਟ ਅਦਾਇਗੀਸ਼ੁਦਾ ਪੂੰਜੀ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ, ਜਿਵੇਂ ਕਿ ਐਕਟ ਦੇ ਪਹਿਲੇ ਦੁਹਰਾਓ ਦੇ ਅਨੁਸਾਰ, ਅਕਸਰ Rs. 1 ਲੱਖ ਦੱਸੀ ਜਾਂਦੀ ਹੈ, ਹਾਲਾਂਕਿ ਹਾਲੀਆ ਸੋਧਾਂ ਨੇ ਇਸ ਲੋੜ ਨੂੰ ਘੱਟ ਕਰ ਦਿੱਤਾ ਹੈ।",
  "normalised": "ਕਿਸੇ ਵੀ ਕਾਰੋਬਾਰੀ ਉੱਦਮ ਲਈ ਸ਼ੁਰੂਆਤੀ ਵਿਚਾਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਕਾਰਪੋਰੇਟ ਢਾਂਚੇ ਦੀ ਚੋਣ ਹੈ। ਭਾਰਤ ਵਿੱਚ, ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ ਕੰਪਨੀਆਂ ਤੋਂ ਲੈ ਕੇ, ਕੰਪਨੀਜ਼ ਐਕਟ ਦੇ S-e-c. ਦੋ ਸਬ ਸੱਠ ਅੱਠ ਵਰਗੇ ਭਾਗਾਂ ਦੁਆਰਾ ਨਿਯੰਤਰਿਤ, ਜਨਤਕ ਲਿਮਟਿਡ ਕੰਪਨੀਆਂ ਤੱਕ, ਹਰੇਕ ਦੀਆਂ ਵੱਖਰੀਆਂ ਪਾਲਣਾ ਲੋੜਾਂ ਅਤੇ ਦੇਣਦਾਰੀਆਂ ਹਨ। ਇੱਕ ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ ਕੰਪਨੀ, ਉਦਾਹਰਨ ਲਈ, ਆਮ ਤੌਰ 'ਤੇ ਘੱਟੋ-ਘੱਟ ਅਦਾਇਗੀਸ਼ੁਦਾ ਪੂੰਜੀ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ, ਜਿਵੇਂ ਕਿ ਐਕਟ ਦੇ ਪਹਿਲੇ ਦੁਹਰਾਓ ਦੇ ਅਨੁਸਾਰ, ਅਕਸਰ ਰੁਪਏ ਇੱਕ ਲੱਖ ਦੱਸੀ ਜਾਂਦੀ ਹੈ, ਹਾਲਾਂਕਿ ਹਾਲੀਆ ਸੋਧਾਂ ਨੇ ਇਸ ਲੋੜ ਨੂੰ ਘੱਟ ਕਰ ਦਿੱਤਾ ਹੈ।",
  "raw": "ਕਿਸੇ ਵੀ ਕਾਰੋਬਾਰੀ ਉੱਦਮ ਲਈ ਸ਼ੁਰੂਆਤੀ ਵਿਚਾਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਕਾਰਪੋਰੇਟ ਢਾਂਚੇ ਦੀ ਚੋਣ ਹੈ। ਭਾਰਤ ਵਿੱਚ, ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ ਕੰਪਨੀਆਂ ਤੋਂ ਲੈ ਕੇ, ਕੰਪਨੀਜ਼ ਐਕਟ ਦੀ ਧਾਰਾ 2(68) ਵਰਗੇ ਭਾਗਾਂ ਦੁਆਰਾ ਨਿਯੰਤਰਿਤ, ਜਨਤਕ ਲਿਮਟਿਡ ਕੰਪਨੀਆਂ ਤੱਕ, ਹਰੇਕ ਦੀਆਂ ਵੱਖਰੀਆਂ ਪਾਲਣਾ ਲੋੜਾਂ ਅਤੇ ਦੇਣਦਾਰੀਆਂ ਹਨ। ਇੱਕ ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ ਕੰਪਨੀ, ਉਦਾਹਰਨ ਲਈ, ਆਮ ਤੌਰ 'ਤੇ ਘੱਟੋ-ਘੱਟ ਅਦਾਇਗੀਸ਼ੁਦਾ ਪੂੰਜੀ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ, ਜਿਵੇਂ ਕਿ ਐਕਟ ਦੇ ਪਹਿਲੇ ਦੁਹਰਾਓ ਦੇ ਅਨੁਸਾਰ, ਅਕਸਰ Rs. 1 ਲੱਖ ਦੱਸੀ ਜਾਂਦੀ ਹੈ, ਹਾਲਾਂਕਿ ਹਾਲੀਆ ਸੋਧਾਂ ਨੇ ਇਸ ਲੋੜ ਨੂੰ ਘੱਟ ਕਰ ਦਿੱਤਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇੱਕ ਕੰਪਨੀ ਦੇ ਗਠਨ ਵਿੱਚ ਕੰਪਨੀਆਂ ਦੇ ਰਜਿਸਟਰਾਰ (ROC) ਕੋਲ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਦੀ ਇੱਕ ਸਖ਼ਤ ਪ੍ਰਕਿਰਿਆ ਸ਼ਾਮਲ ਹੁੰਦੀ ਹੈ। ਇਸ ਵਿੱਚ ਮੈਮੋਰੰਡਮ ਆਫ਼ ਐਸੋਸੀਏਸ਼ਨ (MOA) ਅਤੇ ਆਰਟੀਕਲਜ਼ ਆਫ਼ ਐਸੋਸੀਏਸ਼ਨ (AOA) ਨੂੰ ਜਮ੍ਹਾਂ ਕਰਾਉਣਾ ਸ਼ਾਮਲ ਹੈ, ਜੋ ਕੰਪਨੀ ਦੇ ਉਦੇਸ਼ਾਂ ਅਤੇ ਅੰਦਰੂਨੀ ਨਿਯਮਾਂ ਨੂੰ ਪਰਿਭਾਸ਼ਿਤ ਕਰਦੇ ਹਨ। MOA ਨੂੰ ਕੰਪਨੀ ਦੇ ਰਜਿਸਟਰਡ ਦਫਤਰ ਨੂੰ ਸਪੱਸ਼ਟ ਤੌਰ 'ਤੇ ਦੱਸਣਾ ਚਾਹੀਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ \"Regd. Office: 123, MG Road, Bangalore, 560001,\" ਇਸਦੇ ਮੁੱਖ ਕਾਰੋਬਾਰੀ ਗਤੀਵਿਧੀਆਂ ਦੇ ਨਾਲ।",
  "normalised": "ਇੱਕ ਕੰਪਨੀ ਦੇ ਗਠਨ ਵਿੱਚ ਕੰਪਨੀਆਂ ਦੇ ਰਜਿਸਟਰਾਰ (R-O-C) ਕੋਲ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਦੀ ਇੱਕ ਸਖ਼ਤ ਪ੍ਰਕਿਰਿਆ ਸ਼ਾਮਲ ਹੁੰਦੀ ਹੈ। ਇਸ ਵਿੱਚ ਮੈਮੋਰੰਡਮ ਆਫ਼ ਐਸੋਸੀਏਸ਼ਨ (M-O-A) ਅਤੇ ਆਰਟੀਕਲਜ਼ ਆਫ਼ ਐਸੋਸੀਏਸ਼ਨ (A-O-A) ਨੂੰ ਜਮ੍ਹਾਂ ਕਰਾਉਣਾ ਸ਼ਾਮਲ ਹੈ, ਜੋ ਕੰਪਨੀ ਦੇ ਉਦੇਸ਼ਾਂ ਅਤੇ ਅੰਦਰੂਨੀ ਨਿਯਮਾਂ ਨੂੰ ਪਰਿਭਾਸ਼ਿਤ ਕਰਦੇ ਹਨ। M-O-A ਨੂੰ ਕੰਪਨੀ ਦੇ ਰਜਿਸਟਰਡ ਦਫਤਰ ਨੂੰ ਸਪੱਸ਼ਟ ਤੌਰ 'ਤੇ ਦੱਸਣਾ ਚਾਹੀਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ \"Regd. Office: ਇੱਕ ਸੌ ਤੇਈ, M-G Road, Bangalore, ਪੰਜ ਲੱਖ ਸੱਠ ਹਜ਼ਾਰ ਅਤੇ ਇੱਕ,\" ਇਸਦੇ ਮੁੱਖ ਕਾਰੋਬਾਰੀ ਗਤੀਵਿਧੀਆਂ ਦੇ ਨਾਲ।",
  "raw": "ਇੱਕ ਕੰਪਨੀ ਦੇ ਗਠਨ ਵਿੱਚ ਕੰਪਨੀਆਂ ਦੇ ਰਜਿਸਟਰਾਰ (ROC) ਕੋਲ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਦੀ ਇੱਕ ਸਖ਼ਤ ਪ੍ਰਕਿਰਿਆ ਸ਼ਾਮਲ ਹੁੰਦੀ ਹੈ। ਇਸ ਵਿੱਚ ਮੈਮੋਰੰਡਮ ਆਫ਼ ਐਸੋਸੀਏਸ਼ਨ (MOA) ਅਤੇ ਆਰਟੀਕਲਜ਼ ਆਫ਼ ਐਸੋਸੀਏਸ਼ਨ (AOA) ਨੂੰ ਜਮ੍ਹਾਂ ਕਰਾਉਣਾ ਸ਼ਾਮਲ ਹੈ, ਜੋ ਕੰਪਨੀ ਦੇ ਉਦੇਸ਼ਾਂ ਅਤੇ ਅੰਦਰੂਨੀ ਨਿਯਮਾਂ ਨੂੰ ਪਰਿਭਾਸ਼ਿਤ ਕਰਦੇ ਹਨ। MOA ਨੂੰ ਕੰਪਨੀ ਦੇ ਰਜਿਸਟਰਡ ਦਫਤਰ ਨੂੰ ਸਪੱਸ਼ਟ ਤੌਰ 'ਤੇ ਦੱਸਣਾ ਚਾਹੀਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ \"Regd. Office: 123, MG Road, Bangalore, 560001,\" ਇਸਦੇ ਮੁੱਖ ਕਾਰੋਬਾਰੀ ਗਤੀਵਿਧੀਆਂ ਦੇ ਨਾਲ।"
}
```
```json
{
  "unnormalised": "ਕਾਰਪੋਰੇਟ ਗਵਰਨੈਂਸ ਇਕ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਤੱਤ ਹੈ। ਕੰਪਨੀਜ਼ ਐਕਟ, 2013, ਡਾਇਰੈਕਟਰਾਂ ਦੀ ਨਿਯੁਕਤੀ ਅਤੇ ਵੱਖ-ਵੱਖ ਕਮੇਟੀਆਂ ਦਾ ਗਠਨ ਲਾਜ਼ਮੀ ਕਰਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਆਡਿਟ ਕਮੇਟੀ, ਜਿਵੇਂ ਕਿ ਸੈਕਸ਼ਨ 177 ਵਿੱਚ ਦੱਸਿਆ ਗਿਆ ਹੈ। ਡਾਇਰੈਕਟਰਾਂ ਦੀਆਂ ਭੂਮਿਕਾਵਾਂ ਅਤੇ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਨੂੰ ਪਾਰਦਰਸ਼ਤਾ ਅਤੇ ਜਵਾਬਦੇਹੀ 'ਤੇ ਜ਼ੋਰ ਦਿੰਦੇ ਹੋਏ, ਬਾਰੀਕੀ ਨਾਲ ਪਰਿਭਾਸ਼ਿਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਸੁਤੰਤਰ ਡਾਇਰੈਕਟਰ, ਅਕਸਰ ਵੱਡੀਆਂ ਕੰਪਨੀਆਂ ਲਈ ਲੋੜੀਂਦੇ ਹੁੰਦੇ ਹਨ, ਸ਼ੇਅਰਧਾਰਕਾਂ ਦੇ ਹਿੱਤਾਂ ਦੀ ਰਾਖੀ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੇ ਹਨ।",
  "normalised": "ਕਾਰਪੋਰੇਟ ਗਵਰਨੈਂਸ ਇਕ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਤੱਤ ਹੈ। ਕੰਪਨੀਜ਼ ਐਕਟ, ਦੋ ਹਜ਼ਾਰ ਤੇਰਾਂ, ਡਾਇਰੈਕਟਰਾਂ ਦੀ ਨਿਯੁਕਤੀ ਅਤੇ ਵੱਖ-ਵੱਖ ਕਮੇਟੀਆਂ ਦਾ ਗਠਨ ਲਾਜ਼ਮੀ ਕਰਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਆਡਿਟ ਕਮੇਟੀ, ਜਿਵੇਂ ਕਿ ਸੈਕਸ਼ਨ ਇਕ ਸੌ ਸੱਤਰ ਵਿੱਚ ਦੱਸਿਆ ਗਿਆ ਹੈ। ਡਾਇਰੈਕਟਰਾਂ ਦੀਆਂ ਭੂਮਿਕਾਵਾਂ ਅਤੇ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਨੂੰ ਪਾਰਦਰਸ਼ਤਾ ਅਤੇ ਜਵਾਬਦੇਹੀ 'ਤੇ ਜ਼ੋਰ ਦਿੰਦੇ ਹੋਏ, ਬਾਰੀਕੀ ਨਾਲ ਪਰਿਭਾਸ਼ਿਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਸੁਤੰਤਰ ਡਾਇਰੈਕਟਰ, ਅਕਸਰ ਵੱਡੀਆਂ ਕੰਪਨੀਆਂ ਲਈ ਲੋੜੀਂਦੇ ਹੁੰਦੇ ਹਨ, ਸ਼ੇਅਰਧਾਰਕਾਂ ਦੇ ਹਿੱਤਾਂ ਦੀ ਰਾਖੀ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੇ ਹਨ।",
  "raw": "ਕਾਰਪੋਰੇਟ ਗਵਰਨੈਂਸ ਇਕ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਤੱਤ ਹੈ। ਕੰਪਨੀਜ਼ ਐਕਟ, 2013, ਡਾਇਰੈਕਟਰਾਂ ਦੀ ਨਿਯੁਕਤੀ ਅਤੇ ਵੱਖ-ਵੱਖ ਕਮੇਟੀਆਂ ਦਾ ਗਠਨ ਲਾਜ਼ਮੀ ਕਰਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਆਡਿਟ ਕਮੇਟੀ, ਜਿਵੇਂ ਕਿ ਸੈਕਸ਼ਨ 177 ਵਿੱਚ ਦੱਸਿਆ ਗਿਆ ਹੈ। ਡਾਇਰੈਕਟਰਾਂ ਦੀਆਂ ਭੂਮਿਕਾਵਾਂ ਅਤੇ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਨੂੰ ਪਾਰਦਰਸ਼ਤਾ ਅਤੇ ਜਵਾਬਦੇਹੀ 'ਤੇ ਜ਼ੋਰ ਦਿੰਦੇ ਹੋਏ, ਬਾਰੀਕੀ ਨਾਲ ਪਰਿਭਾਸ਼ਿਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਸੁਤੰਤਰ ਡਾਇਰੈਕਟਰ, ਅਕਸਰ ਵੱਡੀਆਂ ਕੰਪਨੀਆਂ ਲਈ ਲੋੜੀਂਦੇ ਹੁੰਦੇ ਹਨ, ਸ਼ੇਅਰਧਾਰਕਾਂ ਦੇ ਹਿੱਤਾਂ ਦੀ ਰਾਖੀ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਸ਼ੇਅਰਧਾਰਕਾਂ ਦੇ ਅਧਿਕਾਰ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਵਿੱਚ ਵੀ ਦਰਜ ਹਨ। ਸ਼ੇਅਰਧਾਰਕਾਂ ਨੂੰ ਜਨਰਲ ਮੀਟਿੰਗਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਅਤੇ ਵੋਟ ਪਾਉਣ, ਕੰਪਨੀ ਦੁਆਰਾ ਘੋਸ਼ਿਤ ਲਾਭਅੰਸ਼ ਪ੍ਰਾਪਤ ਕਰਨ ਅਤੇ ਕੰਪਨੀ ਦੇ ਮੁਨਾਫਿਆਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਦਾ ਅਧਿਕਾਰ ਹੈ। ਇਹਨਾਂ ਅਧਿਕਾਰਾਂ ਦੀ ਵਰਤੋਂ ਅਕਸਰ ਸਾਲਾਨਾ ਜਨਰਲ ਮੀਟਿੰਗਾਂ (AGMs) ਵਿੱਚ ਪਾਸ ਕੀਤੇ ਮਤਿਆਂ ਦੁਆਰਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ, ਜੋ ਕਿ ਆਮ ਤੌਰ 'ਤੇ ਹਰ ਸਾਲ \"30/09\" ਤੋਂ ਪਹਿਲਾਂ ਆਯੋਜਿਤ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਨਿਯਮਿਤ ਸਮਾਂ-ਸੀਮਾਵਾਂ ਅਨੁਸਾਰ।",
  "normalised": "ਸ਼ੇਅਰਧਾਰਕਾਂ ਦੇ ਅਧਿਕਾਰ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਵਿੱਚ ਵੀ ਦਰਜ ਹਨ। ਸ਼ੇਅਰਧਾਰਕਾਂ ਨੂੰ ਜਨਰਲ ਮੀਟਿੰਗਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਅਤੇ ਵੋਟ ਪਾਉਣ, ਕੰਪਨੀ ਦੁਆਰਾ ਘੋਸ਼ਿਤ ਲਾਭਅੰਸ਼ ਪ੍ਰਾਪਤ ਕਰਨ ਅਤੇ ਕੰਪਨੀ ਦੇ ਮੁਨਾਫਿਆਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਦਾ ਅਧਿਕਾਰ ਹੈ। ਇਹਨਾਂ ਅਧਿਕਾਰਾਂ ਦੀ ਵਰਤੋਂ ਅਕਸਰ ਸਾਲਾਨਾ ਜਨਰਲ ਮੀਟਿੰਗਾਂ (ਏ-ਜੀ-ਐਮਜ਼) ਵਿੱਚ ਪਾਸ ਕੀਤੇ ਮਤਿਆਂ ਦੁਆਰਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ, ਜੋ ਕਿ ਆਮ ਤੌਰ 'ਤੇ ਹਰ ਸਾਲ ਤੀਹ ਸਤੰਬਰ ਤੋਂ ਪਹਿਲਾਂ ਆਯੋਜਿਤ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਨਿਯਮਿਤ ਸਮਾਂ-ਸੀਮਾਵਾਂ ਅਨੁਸਾਰ।",
  "raw": "ਸ਼ੇਅਰਧਾਰਕਾਂ ਦੇ ਅਧਿਕਾਰ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਵਿੱਚ ਵੀ ਦਰਜ ਹਨ। ਸ਼ੇਅਰਧਾਰਕਾਂ ਨੂੰ ਜਨਰਲ ਮੀਟਿੰਗਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਅਤੇ ਵੋਟ ਪਾਉਣ, ਕੰਪਨੀ ਦੁਆਰਾ ਘੋਸ਼ਿਤ ਲਾਭਅੰਸ਼ ਪ੍ਰਾਪਤ ਕਰਨ ਅਤੇ ਕੰਪਨੀ ਦੇ ਮੁਨਾਫਿਆਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਦਾ ਅਧਿਕਾਰ ਹੈ। ਇਹਨਾਂ ਅਧਿਕਾਰਾਂ ਦੀ ਵਰਤੋਂ ਅਕਸਰ ਸਾਲਾਨਾ ਜਨਰਲ ਮੀਟਿੰਗਾਂ (AGMs) ਵਿੱਚ ਪਾਸ ਕੀਤੇ ਮਤਿਆਂ ਦੁਆਰਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ, ਜੋ ਕਿ ਆਮ ਤੌਰ 'ਤੇ ਹਰ ਸਾਲ \"30/09\" ਤੋਂ ਪਹਿਲਾਂ ਆਯੋਜਿਤ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਨਿਯਮਿਤ ਸਮਾਂ-ਸੀਮਾਵਾਂ ਅਨੁਸਾਰ।"
}
```
```json
{
  "unnormalised": "ਵੱਖ-ਵੱਖ ਕਾਨੂੰਨੀ ਲੋੜਾਂ ਦੀ ਪਾਲਣਾ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਕੰਪਨੀਆਂ ਨੂੰ ਨਿਰਧਾਰਤ ਸਮਾਂ-ਸੀਮਾਵਾਂ ਦੇ ਅੰਦਰ ROC ਕੋਲ ਸਾਲਾਨਾ ਰਿਟਰਨ, ਆਡਿਟ ਕੀਤੇ ਵਿੱਤੀ ਬਿਆਨ ਅਤੇ ਹੋਰ ਨਿਰਧਾਰਤ ਦਸਤਾਵੇਜ਼ ਦਾਇਰ ਕਰਨੇ ਚਾਹੀਦੇ ਹਨ। ਪਾਲਣਾ ਕਰਨ ਵਿੱਚ ਅਸਫਲ ਰਹਿਣ 'ਤੇ ਜੁਰਮਾਨੇ ਅਤੇ ਮੁਕੱਦਮਾ ਵੀ ਹੋ ਸਕਦਾ ਹੈ। ਕੰਪਨੀਜ਼ ਐਕਟ, 2013 ਦੀ ਧਾਰਾ 134(8) ਅਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਧਾਰਾਵਾਂ ਇਹਨਾਂ ਜੁਰਮਾਨਿਆਂ ਅਤੇ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਦਾ ਵੇਰਵਾ ਦਿੰਦੀਆਂ ਹਨ।",
  "normalised": "ਵੱਖ-ਵੱਖ ਕਾਨੂੰਨੀ ਲੋੜਾਂ ਦੀ ਪਾਲਣਾ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਕੰਪਨੀਆਂ ਨੂੰ ਨਿਰਧਾਰਤ ਸਮਾਂ-ਸੀਮਾਵਾਂ ਦੇ ਅੰਦਰ R-O-C ਕੋਲ ਸਾਲਾਨਾ ਰਿਟਰਨ, ਆਡਿਟ ਕੀਤੇ ਵਿੱਤੀ ਬਿਆਨ ਅਤੇ ਹੋਰ ਨਿਰਧਾਰਤ ਦਸਤਾਵੇਜ਼ ਦਾਇਰ ਕਰਨੇ ਚਾਹੀਦੇ ਹਨ। ਪਾਲਣਾ ਕਰਨ ਵਿੱਚ ਅਸਫਲ ਰਹਿਣ 'ਤੇ ਜੁਰਮਾਨੇ ਅਤੇ ਮੁਕੱਦਮਾ ਵੀ ਹੋ ਸਕਦਾ ਹੈ। ਕੰਪਨੀਜ਼ ਐਕਟ, ਦੋ ਹਜ਼ਾਰ ਤੇਰਾਂ ਦੀ ਧਾਰਾ ਇੱਕ ਸੌ ਚੌਂਤੀ ਉਪ ਅੱਠ ਅਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਧਾਰਾਵਾਂ ਇਹਨਾਂ ਜੁਰਮਾਨਿਆਂ ਅਤੇ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਦਾ ਵੇਰਵਾ ਦਿੰਦੀਆਂ ਹਨ।",
  "raw": "ਵੱਖ-ਵੱਖ ਕਾਨੂੰਨੀ ਲੋੜਾਂ ਦੀ ਪਾਲਣਾ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਕੰਪਨੀਆਂ ਨੂੰ ਨਿਰਧਾਰਤ ਸਮਾਂ-ਸੀਮਾਵਾਂ ਦੇ ਅੰਦਰ ROC ਕੋਲ ਸਾਲਾਨਾ ਰਿਟਰਨ, ਆਡਿਟ ਕੀਤੇ ਵਿੱਤੀ ਬਿਆਨ ਅਤੇ ਹੋਰ ਨਿਰਧਾਰਤ ਦਸਤਾਵੇਜ਼ ਦਾਇਰ ਕਰਨੇ ਚਾਹੀਦੇ ਹਨ। ਪਾਲਣਾ ਕਰਨ ਵਿੱਚ ਅਸਫਲ ਰਹਿਣ 'ਤੇ ਜੁਰਮਾਨੇ ਅਤੇ ਮੁਕੱਦਮਾ ਵੀ ਹੋ ਸਕਦਾ ਹੈ। ਕੰਪਨੀਜ਼ ਐਕਟ, 2013 ਦੀ ਧਾਰਾ 134(8) ਅਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਧਾਰਾਵਾਂ ਇਹਨਾਂ ਜੁਰਮਾਨਿਆਂ ਅਤੇ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਦਾ ਵੇਰਵਾ ਦਿੰਦੀਆਂ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਕਾਰਪੋਰੇਟ ਜਗਤ ਵਿੱਚ ਰਲੇਵੇਂ ਅਤੇ ਗ੍ਰਹਿਣ (M&A) ਮਹੱਤਵਪੂਰਨ ਘਟਨਾਵਾਂ ਹਨ, ਜੋ ਕਿ ਕੰਪਨੀਜ਼ ਐਕਟ, 2013 ਦੇ ਅਧਿਆਇ XV ਅਤੇ ਸਬੰਧਤ ਨਿਯਮਾਂ ਦੁਆਰਾ ਨਿਯੰਤਰਿਤ ਹਨ। ਇਹਨਾਂ ਲੈਣ-ਦੇਣਾਂ ਵਿੱਚ ਗੁੰਝਲਦਾਰ ਕਾਨੂੰਨੀ ਅਤੇ ਵਿੱਤੀ ਵਿਚਾਰ ਸ਼ਾਮਲ ਹੁੰਦੇ ਹਨ, ਜਿਸ ਲਈ ਧਿਆਨ ਨਾਲ ਡਿਊ ਡਿਲੀਜੈਂਸ ਅਤੇ ਰੈਗੂਲੇਟਰੀ ਮਨਜ਼ੂਰੀਆਂ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਭਾਰਤੀ ਪ੍ਰਤੀਯੋਗਤਾ ਕਮਿਸ਼ਨ (CCI) ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦਾ ਹੈ ਕਿ M&A ਗਤੀਵਿਧੀਆਂ ਬਾਜ਼ਾਰ ਵਿੱਚ ਮੁਕਾਬਲੇ ਨੂੰ ਨਾ ਦਬਾਉਣ।",
  "normalised": "ਕਾਰਪੋਰੇਟ ਜਗਤ ਵਿੱਚ ਰਲੇਵੇਂ ਅਤੇ ਗ੍ਰਹਿਣ (ਐਮ-ਐਂਡ-ਏ) ਮਹੱਤਵਪੂਰਨ ਘਟਨਾਵਾਂ ਹਨ, ਜੋ ਕਿ ਕੰਪਨੀਜ਼ ਐਕਟ, ਦੋ ਹਜ਼ਾਰ ਤੇਰਾਂ ਦੇ ਅਧਿਆਇ ਪੰਦਰਾਂ ਅਤੇ ਸਬੰਧਤ ਨਿਯਮਾਂ ਦੁਆਰਾ ਨਿਯੰਤਰਿਤ ਹਨ। ਇਹਨਾਂ ਲੈਣ-ਦੇਣਾਂ ਵਿੱਚ ਗੁੰਝਲਦਾਰ ਕਾਨੂੰਨੀ ਅਤੇ ਵਿੱਤੀ ਵਿਚਾਰ ਸ਼ਾਮਲ ਹੁੰਦੇ ਹਨ, ਜਿਸ ਲਈ ਧਿਆਨ ਨਾਲ ਡਿਊ ਡਿਲੀਜੈਂਸ ਅਤੇ ਰੈਗੂਲੇਟਰੀ ਮਨਜ਼ੂਰੀਆਂ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਭਾਰਤੀ ਪ੍ਰਤੀਯੋਗਤਾ ਕਮਿਸ਼ਨ (ਸੀ-ਸੀ-ਆਈ) ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦਾ ਹੈ ਕਿ ਐਮ-ਐਂਡ-ਏ ਗਤੀਵਿਧੀਆਂ ਬਾਜ਼ਾਰ ਵਿੱਚ ਮੁਕਾਬਲੇ ਨੂੰ ਨਾ ਦਬਾਉਣ।",
  "raw": "ਕਾਰਪੋਰੇਟ ਜਗਤ ਵਿੱਚ ਰਲੇਵੇਂ ਅਤੇ ਗ੍ਰਹਿਣ (M&A) ਮਹੱਤਵਪੂਰਨ ਘਟਨਾਵਾਂ ਹਨ, ਜੋ ਕਿ ਕੰਪਨੀਜ਼ ਐਕਟ, 2013 ਦੇ ਅਧਿਆਇ XV ਅਤੇ ਸਬੰਧਤ ਨਿਯਮਾਂ ਦੁਆਰਾ ਨਿਯੰਤਰਿਤ ਹਨ। ਇਹਨਾਂ ਲੈਣ-ਦੇਣਾਂ ਵਿੱਚ ਗੁੰਝਲਦਾਰ ਕਾਨੂੰਨੀ ਅਤੇ ਵਿੱਤੀ ਵਿਚਾਰ ਸ਼ਾਮਲ ਹੁੰਦੇ ਹਨ, ਜਿਸ ਲਈ ਧਿਆਨ ਨਾਲ ਡਿਊ ਡਿਲੀਜੈਂਸ ਅਤੇ ਰੈਗੂਲੇਟਰੀ ਮਨਜ਼ੂਰੀਆਂ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਭਾਰਤੀ ਪ੍ਰਤੀਯੋਗਤਾ ਕਮਿਸ਼ਨ (CCI) ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦਾ ਹੈ ਕਿ M&A ਗਤੀਵਿਧੀਆਂ ਬਾਜ਼ਾਰ ਵਿੱਚ ਮੁਕਾਬਲੇ ਨੂੰ ਨਾ ਦਬਾਉਣ।"
}
```
```json
{
  "unnormalised": "ਕਾਰਪੋਰੇਟ ਸੋਸ਼ਲ ਰਿਸਪਾਂਸਿਬਿਲਟੀ (ਸੀ.ਐੱਸ.ਆਰ.) ਨੇ ਹਾਲ ਹੀ ਦੇ ਸਾਲਾਂ ਵਿੱਚ ਪ੍ਰਮੁੱਖਤਾ ਪ੍ਰਾਪਤ ਕੀਤੀ ਹੈ। ਕੰਪਨੀ ਐਕਟ, 2013 ਦੀ ਧਾਰਾ 135, ਕੁਝ ਕੰਪਨੀਆਂ ਨੂੰ ਸੀ.ਐੱਸ.ਆਰ. ਦੀਆਂ ਗਤੀਵਿਧੀਆਂ 'ਤੇ ਆਪਣੇ ਮੁਨਾਫਿਆਂ ਦਾ ਇੱਕ ਪ੍ਰਤੀਸ਼ਤ ਖਰਚਣ ਦਾ ਆਦੇਸ਼ ਦਿੰਦੀ ਹੈ। ਇਹ ਵਿਵਸਥਾ ਕਾਰੋਬਾਰਾਂ ਦੀ ਸਮਾਜਿਕ ਜ਼ਿੰਮੇਵਾਰੀ ਅਤੇ ਸਮਾਜ 'ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪ੍ਰਭਾਵ ਦੀ ਵੱਧ ਰਹੀ ਮਾਨਤਾ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ। ਅਕਸਰ ਇਹਨਾਂ ਗਤੀਵਿਧੀਆਂ ਨੂੰ \"₹\" ਲੱਖਾਂ ਵਿੱਚ ਖਰਚਿਆਂ ਵਜੋਂ ਦਰਸਾਇਆ ਜਾਂਦਾ ਹੈ।",
  "normalised": "ਕਾਰਪੋਰੇਟ ਸੋਸ਼ਲ ਰਿਸਪਾਂਸਿਬਿਲਟੀ (ਸੀ-ਐਸ-ਆਰ) ਨੇ ਹਾਲ ਹੀ ਦੇ ਸਾਲਾਂ ਵਿੱਚ ਪ੍ਰਮੁੱਖਤਾ ਪ੍ਰਾਪਤ ਕੀਤੀ ਹੈ। ਕੰਪਨੀ ਐਕਟ, ਦੋ ਹਜ਼ਾਰ ਤੇਰਾਂ ਦੀ ਧਾਰਾ ਇੱਕ ਸੌ ਤੀਹ ਪੰਜ, ਕੁਝ ਕੰਪਨੀਆਂ ਨੂੰ ਸੀ-ਐਸ-ਆਰ ਦੀਆਂ ਗਤੀਵਿਧੀਆਂ 'ਤੇ ਆਪਣੇ ਮੁਨਾਫਿਆਂ ਦਾ ਇੱਕ ਪ੍ਰਤੀਸ਼ਤ ਖਰਚਣ ਦਾ ਆਦੇਸ਼ ਦਿੰਦੀ ਹੈ। ਇਹ ਵਿਵਸਥਾ ਕਾਰੋਬਾਰਾਂ ਦੀ ਸਮਾਜਿਕ ਜ਼ਿੰਮੇਵਾਰੀ ਅਤੇ ਸਮਾਜ 'ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪ੍ਰਭਾਵ ਦੀ ਵੱਧ ਰਹੀ ਮਾਨਤਾ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ। ਅਕਸਰ ਇਹਨਾਂ ਗਤੀਵਿਧੀਆਂ ਨੂੰ ਰੁਪਏ ਲੱਖਾਂ ਵਿੱਚ ਖਰਚਿਆਂ ਵਜੋਂ ਦਰਸਾਇਆ ਜਾਂਦਾ ਹੈ।",
  "raw": "ਕਾਰਪੋਰੇਟ ਸੋਸ਼ਲ ਰਿਸਪਾਂਸਿਬਿਲਟੀ (ਸੀ.ਐੱਸ.ਆਰ.) ਨੇ ਹਾਲ ਹੀ ਦੇ ਸਾਲਾਂ ਵਿੱਚ ਪ੍ਰਮੁੱਖਤਾ ਪ੍ਰਾਪਤ ਕੀਤੀ ਹੈ। ਕੰਪਨੀ ਐਕਟ, 2013 ਦੀ ਧਾਰਾ 135, ਕੁਝ ਕੰਪਨੀਆਂ ਨੂੰ ਸੀ.ਐੱਸ.ਆਰ. ਦੀਆਂ ਗਤੀਵਿਧੀਆਂ 'ਤੇ ਆਪਣੇ ਮੁਨਾਫਿਆਂ ਦਾ ਇੱਕ ਪ੍ਰਤੀਸ਼ਤ ਖਰਚਣ ਦਾ ਆਦੇਸ਼ ਦਿੰਦੀ ਹੈ। ਇਹ ਵਿਵਸਥਾ ਕਾਰੋਬਾਰਾਂ ਦੀ ਸਮਾਜਿਕ ਜ਼ਿੰਮੇਵਾਰੀ ਅਤੇ ਸਮਾਜ 'ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪ੍ਰਭਾਵ ਦੀ ਵੱਧ ਰਹੀ ਮਾਨਤਾ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ। ਅਕਸਰ ਇਹਨਾਂ ਗਤੀਵਿਧੀਆਂ ਨੂੰ \"₹\" ਲੱਖਾਂ ਵਿੱਚ ਖਰਚਿਆਂ ਵਜੋਂ ਦਰਸਾਇਆ ਜਾਂਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਵਿੱਤੀ ਸੰਕਟ ਦੀ ਸੂਰਤ ਵਿੱਚ, ਕੰਪਨੀਆਂ ਮੁੜ-ਢਾਂਚਾ ਬਣਾਉਣ ਜਾਂ ਖ਼ਤਮ ਹੋ ਸਕਦੀਆਂ ਹਨ। दिवालियापन ਅਤੇ दिवालियापन ਕੋਡ, 2016 (IBC) दिवालियापन ਦੇ ਮਸਲਿਆਂ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਇੱਕ ਢਾਂਚਾ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ, ਜਿਸਦਾ ਉਦੇਸ਼ ਸੰਪਤੀਆਂ ਦੇ ਮੁੱਲ ਨੂੰ ਵਧਾਉਣਾ ਅਤੇ ਲੈਣਦਾਰਾਂ ਦੇ ਹਿੱਤਾਂ ਦੀ ਰੱਖਿਆ ਕਰਨਾ ਹੈ। ਆਈਬੀਸੀ ਨੇ ਭਾਰਤ ਵਿੱਚ दिवालियापन ਦੇ ਹੱਲ ਦੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਮਹੱਤਵਪੂਰਨ ਤੌਰ 'ਤੇ ਸੁਚਾਰੂ ਬਣਾਇਆ ਹੈ।",
  "normalised": "ਵਿੱਤੀ ਸੰਕਟ ਦੀ ਸੂਰਤ ਵਿੱਚ, ਕੰਪਨੀਆਂ ਮੁੜ-ਢਾਂਚਾ ਬਣਾਉਣ ਜਾਂ ਖ਼ਤਮ ਹੋ ਸਕਦੀਆਂ ਹਨ। दिवालियापन ਅਤੇ दिवालियापन ਕੋਡ, ਦੋ ਹਜ਼ਾਰ ਸੋਲਾਂ (I-B-C) दिवालियापन ਦੇ ਮਸਲਿਆਂ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਇੱਕ ਢਾਂਚਾ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ, ਜਿਸਦਾ ਉਦੇਸ਼ ਸੰਪਤੀਆਂ ਦੇ ਮੁੱਲ ਨੂੰ ਵਧਾਉਣਾ ਅਤੇ ਲੈਣਦਾਰਾਂ ਦੇ ਹਿੱਤਾਂ ਦੀ ਰੱਖਿਆ ਕਰਨਾ ਹੈ। I-B-C ਨੇ ਭਾਰਤ ਵਿੱਚ दिवालियापन ਦੇ ਹੱਲ ਦੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਮਹੱਤਵਪੂਰਨ ਤੌਰ 'ਤੇ ਸੁਚਾਰੂ ਬਣਾਇਆ ਹੈ।",
  "raw": "ਵਿੱਤੀ ਸੰਕਟ ਦੀ ਸੂਰਤ ਵਿੱਚ, ਕੰਪਨੀਆਂ ਮੁੜ-ਢਾਂਚਾ ਬਣਾਉਣ ਜਾਂ ਖ਼ਤਮ ਹੋ ਸਕਦੀਆਂ ਹਨ। दिवालियापन ਅਤੇ दिवालियापन ਕੋਡ, 2016 (IBC) दिवालियापन ਦੇ ਮਸਲਿਆਂ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਇੱਕ ਢਾਂਚਾ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ, ਜਿਸਦਾ ਉਦੇਸ਼ ਸੰਪਤੀਆਂ ਦੇ ਮੁੱਲ ਨੂੰ ਵਧਾਉਣਾ ਅਤੇ ਲੈਣਦਾਰਾਂ ਦੇ ਹਿੱਤਾਂ ਦੀ ਰੱਖਿਆ ਕਰਨਾ ਹੈ। ਆਈਬੀਸੀ ਨੇ ਭਾਰਤ ਵਿੱਚ दिवालियापन ਦੇ ਹੱਲ ਦੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਮਹੱਤਵਪੂਰਨ ਤੌਰ 'ਤੇ ਸੁਚਾਰੂ ਬਣਾਇਆ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਸੋਧਾਂ ਅਤੇ ਨਿਆਂਇਕ ਐਲਾਨਾਂ ਤੋਂ ਜਾਣੂ ਰਹਿਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਇੱਕ ਗਤੀਸ਼ੀਲ ਖੇਤਰ ਹੈ, ਜੋ ਕਿ ਬਦਲਦੀਆਂ ਕਾਰੋਬਾਰੀ ਹਕੀਕਤਾਂ ਦੇ ਅਨੁਕੂਲ ਹੋਣ ਲਈ ਲਗਾਤਾਰ ਵਿਕਸਤ ਹੋ ਰਿਹਾ ਹੈ। ਭਾਰਤ ਵਿੱਚ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਦੀਆਂ ਜਟਿਲਤਾਵਾਂ ਦੀ ਪਾਲਣਾ ਅਤੇ ਪ੍ਰਭਾਵੀ ਢੰਗ ਨਾਲ ਨੈਵੀਗੇਟ ਕਰਨ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਤਜਰਬੇਕਾਰ ਕਾਨੂੰਨੀ ਪੇਸ਼ੇਵਰਾਂ ਨਾਲ ਸਲਾਹ ਕਰਨਾ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ \"ਫਾਰਮ ਨੰਬਰ INC-20A\" ਵਰਗੇ ਫਾਰਮਾਂ ਨਾਲ ਨਜਿੱਠਣਾ ਹੋਵੇ।",
  "normalised": "ਸੋਧਾਂ ਅਤੇ ਨਿਆਂਇਕ ਐਲਾਨਾਂ ਤੋਂ ਜਾਣੂ ਰਹਿਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਇੱਕ ਗਤੀਸ਼ੀਲ ਖੇਤਰ ਹੈ, ਜੋ ਕਿ ਬਦਲਦੀਆਂ ਕਾਰੋਬਾਰੀ ਹਕੀਕਤਾਂ ਦੇ ਅਨੁਕੂਲ ਹੋਣ ਲਈ ਲਗਾਤਾਰ ਵਿਕਸਤ ਹੋ ਰਿਹਾ ਹੈ। ਭਾਰਤ ਵਿੱਚ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਦੀਆਂ ਜਟਿਲਤਾਵਾਂ ਦੀ ਪਾਲਣਾ ਅਤੇ ਪ੍ਰਭਾਵੀ ਢੰਗ ਨਾਲ ਨੈਵੀਗੇਟ ਕਰਨ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਤਜਰਬੇਕਾਰ ਕਾਨੂੰਨੀ ਪੇਸ਼ੇਵਰਾਂ ਨਾਲ ਸਲਾਹ ਕਰਨਾ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ \"ਫਾਰਮ ਨੰਬਰ I-N-C-20A\" ਵਰਗੇ ਫਾਰਮਾਂ ਨਾਲ ਨਜਿੱਠਣਾ ਹੋਵੇ।",
  "raw": "ਸੋਧਾਂ ਅਤੇ ਨਿਆਂਇਕ ਐਲਾਨਾਂ ਤੋਂ ਜਾਣੂ ਰਹਿਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਇੱਕ ਗਤੀਸ਼ੀਲ ਖੇਤਰ ਹੈ, ਜੋ ਕਿ ਬਦਲਦੀਆਂ ਕਾਰੋਬਾਰੀ ਹਕੀਕਤਾਂ ਦੇ ਅਨੁਕੂਲ ਹੋਣ ਲਈ ਲਗਾਤਾਰ ਵਿਕਸਤ ਹੋ ਰਿਹਾ ਹੈ। ਭਾਰਤ ਵਿੱਚ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਦੀਆਂ ਜਟਿਲਤਾਵਾਂ ਦੀ ਪਾਲਣਾ ਅਤੇ ਪ੍ਰਭਾਵੀ ਢੰਗ ਨਾਲ ਨੈਵੀਗੇਟ ਕਰਨ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਤਜਰਬੇਕਾਰ ਕਾਨੂੰਨੀ ਪੇਸ਼ੇਵਰਾਂ ਨਾਲ ਸਲਾਹ ਕਰਨਾ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ \"ਫਾਰਮ ਨੰਬਰ INC-20A\" ਵਰਗੇ ਫਾਰਮਾਂ ਨਾਲ ਨਜਿੱਠਣਾ ਹੋਵੇ।"
}
```
