```json
{
  "unnormalised": "ਹੈਲੋ ਦੋਸਤੋ, ਭਾਰਤ ਵਿੱਚ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਬਾਰੇ ਇੱਕ ਛੋਟਾ ਸਵਾਲ ਹੈ ਜੋ ਮੈਨੂੰ ਪਰੇਸ਼ਾਨ ਕਰ ਰਿਹਾ ਹੈ। ਮੈਂ ਇੱਕ ਸਟਾਰਟਅੱਪ ਲਈ ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਜਿਸ ਵਿੱਚ ਮੈਂ ਸ਼ਾਮਲ ਹਾਂ।",
  "normalised": "ਹੈਲੋ ਦੋਸਤੋ, ਭਾਰਤ ਵਿੱਚ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਬਾਰੇ ਇੱਕ ਛੋਟਾ ਸਵਾਲ ਹੈ ਜੋ ਮੈਨੂੰ ਪਰੇਸ਼ਾਨ ਕਰ ਰਿਹਾ ਹੈ। ਮੈਂ ਇੱਕ ਸਟਾਰਟਅੱਪ ਲਈ ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਜਿਸ ਵਿੱਚ ਮੈਂ ਸ਼ਾਮਲ ਹਾਂ।",
  "raw": "ਹੈਲੋ ਦੋਸਤੋ, ਭਾਰਤ ਵਿੱਚ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਬਾਰੇ ਇੱਕ ਛੋਟਾ ਸਵਾਲ ਹੈ ਜੋ ਮੈਨੂੰ ਪਰੇਸ਼ਾਨ ਕਰ ਰਿਹਾ ਹੈ। ਮੈਂ ਇੱਕ ਸਟਾਰਟਅੱਪ ਲਈ ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਜਿਸ ਵਿੱਚ ਮੈਂ ਸ਼ਾਮਲ ਹਾਂ।"
}
```
```json
{
  "unnormalised": "ਖਾਸ ਤੌਰ 'ਤੇ, ਮੈਂ ਪੂਰੇ \"ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ ਬਨਾਮ ਐਲਐਲਪੀ\" ਚੀਜ਼ ਬਾਰੇ ਥੋੜਾ ਉਲਝਣ ਵਿੱਚ ਹਾਂ। ਮੈਂ ਜੋ ਇਕੱਠਾ ਕਰਦਾ ਹਾਂ, ਉਸ ਤੋਂ, ਇੱਕ ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ ਕੰਪਨੀ ਨੂੰ ਘੱਟੋ-ਘੱਟ 2 ਡਾਇਰੈਕਟਰਾਂ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ, ਠੀਕ ਹੈ? ਅਤੇ ਐਲਐਲਪੀ, ਤੁਹਾਨੂੰ ਨਾਮਜ਼ਦ ਭਾਈਵਾਲਾਂ ਦੀ ਲੋੜ ਹੈ? ਕੀ ਦੂਜੇ ਨਾਲੋਂ ਕਿਸੇ ਇੱਕ ਦਾ ਸਪੱਸ਼ਟ ਫਾਇਦਾ ਹੈ? ਮੈਂ ਕੁਝ ਸਰੋਤਾਂ ਨੂੰ ਇਹ ਕਹਿੰਦੇ ਹੋਏ ਦੇਖਿਆ ਹੈ ਕਿ ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ ਵੀਸੀ ਫੰਡਿੰਗ ਇਕੱਠਾ ਕਰਨ ਲਈ ਬਿਹਤਰ ਹੈ, ਕੀ ਇਹ ਸੱਚ ਹੈ?",
  "normalised": "ਖਾਸ ਤੌਰ 'ਤੇ, ਮੈਂ ਪੂਰੇ \"ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ ਬਨਾਮ ਐਲ-ਐਲ-ਪੀ\" ਚੀਜ਼ ਬਾਰੇ ਥੋੜਾ ਉਲਝਣ ਵਿੱਚ ਹਾਂ। ਮੈਂ ਜੋ ਇਕੱਠਾ ਕਰਦਾ ਹਾਂ, ਉਸ ਤੋਂ, ਇੱਕ ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ ਕੰਪਨੀ ਨੂੰ ਘੱਟੋ-ਘੱਟ ਦੋ ਡਾਇਰੈਕਟਰਾਂ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ, ਠੀਕ ਹੈ? ਅਤੇ ਐਲ-ਐਲ-ਪੀ, ਤੁਹਾਨੂੰ ਨਾਮਜ਼ਦ ਭਾਈਵਾਲਾਂ ਦੀ ਲੋੜ ਹੈ? ਕੀ ਦੂਜੇ ਨਾਲੋਂ ਕਿਸੇ ਇੱਕ ਦਾ ਸਪੱਸ਼ਟ ਫਾਇਦਾ ਹੈ? ਮੈਂ ਕੁਝ ਸਰੋਤਾਂ ਨੂੰ ਇਹ ਕਹਿੰਦੇ ਹੋਏ ਦੇਖਿਆ ਹੈ ਕਿ ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ ਵੀ-ਸੀ ਫੰਡਿੰਗ ਇਕੱਠਾ ਕਰਨ ਲਈ ਬਿਹਤਰ ਹੈ, ਕੀ ਇਹ ਸੱਚ ਹੈ?",
  "raw": "ਖਾਸ ਤੌਰ 'ਤੇ, ਮੈਂ ਪੂਰੇ \"ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ ਬਨਾਮ ਐਲਐਲਪੀ\" ਚੀਜ਼ ਬਾਰੇ ਥੋੜਾ ਉਲਝਣ ਵਿੱਚ ਹਾਂ। ਮੈਂ ਜੋ ਇਕੱਠਾ ਕਰਦਾ ਹਾਂ, ਉਸ ਤੋਂ, ਇੱਕ ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ ਕੰਪਨੀ ਨੂੰ ਘੱਟੋ-ਘੱਟ 2 ਡਾਇਰੈਕਟਰਾਂ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ, ਠੀਕ ਹੈ? ਅਤੇ ਐਲਐਲਪੀ, ਤੁਹਾਨੂੰ ਨਾਮਜ਼ਦ ਭਾਈਵਾਲਾਂ ਦੀ ਲੋੜ ਹੈ? ਕੀ ਦੂਜੇ ਨਾਲੋਂ ਕਿਸੇ ਇੱਕ ਦਾ ਸਪੱਸ਼ਟ ਫਾਇਦਾ ਹੈ? ਮੈਂ ਕੁਝ ਸਰੋਤਾਂ ਨੂੰ ਇਹ ਕਹਿੰਦੇ ਹੋਏ ਦੇਖਿਆ ਹੈ ਕਿ ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ ਵੀਸੀ ਫੰਡਿੰਗ ਇਕੱਠਾ ਕਰਨ ਲਈ ਬਿਹਤਰ ਹੈ, ਕੀ ਇਹ ਸੱਚ ਹੈ?"
}
```
```json
{
  "unnormalised": "ਨਾਲ ਹੀ, ਪਾਲਣਾ ਦੇ ਸੰਬੰਧ ਵਿੱਚ... ਮੈਂ ROC ਫਾਈਲਿੰਗਾਂ ਅਤੇ ਆਡਿਟਾਂ ਬਾਰੇ ਡਰਾਉਣੀਆਂ ਕਹਾਣੀਆਂ ਸੁਣੀਆਂ ਹਨ। ਇਹ ਕਿੰਨੀ ਵਾਰ ਕਰਨ ਦੀ ਲੋੜ ਹੈ? ਜਿਵੇਂ ਕਿ, ਕੀ ਇਹ ਤਿਮਾਹੀ ਚੀਜ਼ ਹੈ, ਜਾਂ ਸਾਲਾਨਾ? ਅਤੇ ਜੇਕਰ ਤੁਸੀਂ ਡੈੱਡਲਾਈਨ ਖੁੰਝ ਜਾਂਦੇ ਹੋ ਤਾਂ ਕੀ ਹੁੰਦਾ ਹੈ? ਕੀ ਜੁਰਮਾਨੇ ਸਖ਼ਤ ਹਨ? ਮੈਂ ਇਹ ਪਤਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ ਇਸ ਸਾਲ ਲਈ ਕਿੰਨਾ ਬਜਟ ਰੱਖਣਾ ਹੈ। ਕਿਸੇ ਨੇ ਧਾਰਾ 8 ਕੰਪਨੀਆਂ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ - ਕੀ ਇਹ ਉਦੋਂ ਢੁਕਵਾਂ ਹਨ ਜੇਕਰ ਅਸੀਂ ਸਖ਼ਤੀ ਨਾਲ ਇੱਕ NGO ਨਹੀਂ ਹਾਂ ਪਰ ਇੱਕ ਮਜ਼ਬੂਤ ​​ਸਮਾਜਿਕ ਪ੍ਰਭਾਵ ਮਿਸ਼ਨ ਹੈ?",
  "normalised": "ਨਾਲ ਹੀ, ਪਾਲਣਾ ਦੇ ਸੰਬੰਧ ਵਿੱਚ... ਮੈਂ R-O-C ਫਾਈਲਿੰਗਾਂ ਅਤੇ ਆਡਿਟਾਂ ਬਾਰੇ ਡਰਾਉਣੀਆਂ ਕਹਾਣੀਆਂ ਸੁਣੀਆਂ ਹਨ। ਇਹ ਕਿੰਨੀ ਵਾਰ ਕਰਨ ਦੀ ਲੋੜ ਹੈ? ਜਿਵੇਂ ਕਿ, ਕੀ ਇਹ ਤਿਮਾਹੀ ਚੀਜ਼ ਹੈ, ਜਾਂ ਸਾਲਾਨਾ? ਅਤੇ ਜੇਕਰ ਤੁਸੀਂ ਡੈੱਡਲਾਈਨ ਖੁੰਝ ਜਾਂਦੇ ਹੋ ਤਾਂ ਕੀ ਹੁੰਦਾ ਹੈ? ਕੀ ਜੁਰਮਾਨੇ ਸਖ਼ਤ ਹਨ? ਮੈਂ ਇਹ ਪਤਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ ਇਸ ਸਾਲ ਲਈ ਕਿੰਨਾ ਬਜਟ ਰੱਖਣਾ ਹੈ। ਕਿਸੇ ਨੇ ਧਾਰਾ ਅੱਠ ਕੰਪਨੀਆਂ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ - ਕੀ ਇਹ ਉਦੋਂ ਢੁਕਵਾਂ ਹਨ ਜੇਕਰ ਅਸੀਂ ਸਖ਼ਤੀ ਨਾਲ ਇੱਕ N-G-O ਨਹੀਂ ਹਾਂ ਪਰ ਇੱਕ ਮਜ਼ਬੂਤ ​​ਸਮਾਜਿਕ ਪ੍ਰਭਾਵ ਮਿਸ਼ਨ ਹੈ?",
  "raw": "ਨਾਲ ਹੀ, ਪਾਲਣਾ ਦੇ ਸੰਬੰਧ ਵਿੱਚ... ਮੈਂ ROC ਫਾਈਲਿੰਗਾਂ ਅਤੇ ਆਡਿਟਾਂ ਬਾਰੇ ਡਰਾਉਣੀਆਂ ਕਹਾਣੀਆਂ ਸੁਣੀਆਂ ਹਨ। ਇਹ ਕਿੰਨੀ ਵਾਰ ਕਰਨ ਦੀ ਲੋੜ ਹੈ? ਜਿਵੇਂ ਕਿ, ਕੀ ਇਹ ਤਿਮਾਹੀ ਚੀਜ਼ ਹੈ, ਜਾਂ ਸਾਲਾਨਾ? ਅਤੇ ਜੇਕਰ ਤੁਸੀਂ ਡੈੱਡਲਾਈਨ ਖੁੰਝ ਜਾਂਦੇ ਹੋ ਤਾਂ ਕੀ ਹੁੰਦਾ ਹੈ? ਕੀ ਜੁਰਮਾਨੇ ਸਖ਼ਤ ਹਨ? ਮੈਂ ਇਹ ਪਤਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ ਇਸ ਸਾਲ ਲਈ ਕਿੰਨਾ ਬਜਟ ਰੱਖਣਾ ਹੈ। ਕਿਸੇ ਨੇ ਧਾਰਾ 8 ਕੰਪਨੀਆਂ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ - ਕੀ ਇਹ ਉਦੋਂ ਢੁਕਵਾਂ ਹਨ ਜੇਕਰ ਅਸੀਂ ਸਖ਼ਤੀ ਨਾਲ ਇੱਕ NGO ਨਹੀਂ ਹਾਂ ਪਰ ਇੱਕ ਮਜ਼ਬੂਤ ​​ਸਮਾਜਿਕ ਪ੍ਰਭਾਵ ਮਿਸ਼ਨ ਹੈ?"
}
```
```json
{
  "unnormalised": "ਫਿਰ ਡਾਇਰੈਕਟਰ ਆਈਡੈਂਟੀਫਿਕੇਸ਼ਨ ਨੰਬਰ (DIN) ਵਾਲੀ ਗੱਲ ਹੈ। ਕੀ ਸਾਰੇ ਡਾਇਰੈਕਟਰਾਂ ਕੋਲ ਇੱਕ DIN ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ, ਜਾਂ ਸਿਰਫ਼ ਪ੍ਰਬੰਧਕੀ ਡਾਇਰੈਕਟਰ ਕੋਲ? ਅਤੇ ਤੁਹਾਨੂੰ ਇਹ ਕਿਵੇਂ ਮਿਲਦਾ ਹੈ? ਕੀ ਇਹ ਇੱਕ ਲੰਬੀ, ਗੁੰਝਲਦਾਰ ਪ੍ਰਕਿਰਿਆ ਹੈ? ਮੈਂ ਵੱਖ-ਵੱਖ ਲੋਕਾਂ ਤੋਂ ਵੱਖ-ਵੱਖ ਗੱਲਾਂ ਸੁਣਦਾ ਰਹਿੰਦਾ ਹਾਂ। ਨਾਲ ਹੀ, GST ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਬਾਰੇ ਕੀ? ਕੰਪਨੀ ਨੂੰ GST ਲਈ ਕਿਸ ਪੜਾਅ 'ਤੇ ਰਜਿਸਟਰ ਕਰਨ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ? ਕੀ ਕੋਈ ਆਮਦਨ ਥ੍ਰੈਸ਼ਹੋਲਡ ਹੈ, ਜਿਵੇਂ ਕਿ 20 ਲੱਖ ਰੁਪਏ ਜਾਂ ਕੁਝ ਹੋਰ?",
  "normalised": "ਫਿਰ ਡਾਇਰੈਕਟਰ ਆਈਡੈਂਟੀਫਿਕੇਸ਼ਨ ਨੰਬਰ (D-I-N) ਵਾਲੀ ਗੱਲ ਹੈ। ਕੀ ਸਾਰੇ ਡਾਇਰੈਕਟਰਾਂ ਕੋਲ ਇੱਕ D-I-N ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ, ਜਾਂ ਸਿਰਫ਼ ਪ੍ਰਬੰਧਕੀ ਡਾਇਰੈਕਟਰ ਕੋਲ? ਅਤੇ ਤੁਹਾਨੂੰ ਇਹ ਕਿਵੇਂ ਮਿਲਦਾ ਹੈ? ਕੀ ਇਹ ਇੱਕ ਲੰਬੀ, ਗੁੰਝਲਦਾਰ ਪ੍ਰਕਿਰਿਆ ਹੈ? ਮੈਂ ਵੱਖ-ਵੱਖ ਲੋਕਾਂ ਤੋਂ ਵੱਖ-ਵੱਖ ਗੱਲਾਂ ਸੁਣਦਾ ਰਹਿੰਦਾ ਹਾਂ। ਨਾਲ ਹੀ, G-S-T ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਬਾਰੇ ਕੀ? ਕੰਪਨੀ ਨੂੰ G-S-T ਲਈ ਕਿਸ ਪੜਾਅ 'ਤੇ ਰਜਿਸਟਰ ਕਰਨ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ? ਕੀ ਕੋਈ ਆਮਦਨ ਥ੍ਰੈਸ਼ਹੋਲਡ ਹੈ, ਜਿਵੇਂ ਕਿ ਵੀਹ ਲੱਖ ਰੁਪਏ ਜਾਂ ਕੁਝ ਹੋਰ?",
  "raw": "ਫਿਰ ਡਾਇਰੈਕਟਰ ਆਈਡੈਂਟੀਫਿਕੇਸ਼ਨ ਨੰਬਰ (DIN) ਵਾਲੀ ਗੱਲ ਹੈ। ਕੀ ਸਾਰੇ ਡਾਇਰੈਕਟਰਾਂ ਕੋਲ ਇੱਕ DIN ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ, ਜਾਂ ਸਿਰਫ਼ ਪ੍ਰਬੰਧਕੀ ਡਾਇਰੈਕਟਰ ਕੋਲ? ਅਤੇ ਤੁਹਾਨੂੰ ਇਹ ਕਿਵੇਂ ਮਿਲਦਾ ਹੈ? ਕੀ ਇਹ ਇੱਕ ਲੰਬੀ, ਗੁੰਝਲਦਾਰ ਪ੍ਰਕਿਰਿਆ ਹੈ? ਮੈਂ ਵੱਖ-ਵੱਖ ਲੋਕਾਂ ਤੋਂ ਵੱਖ-ਵੱਖ ਗੱਲਾਂ ਸੁਣਦਾ ਰਹਿੰਦਾ ਹਾਂ। ਨਾਲ ਹੀ, GST ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਬਾਰੇ ਕੀ? ਕੰਪਨੀ ਨੂੰ GST ਲਈ ਕਿਸ ਪੜਾਅ 'ਤੇ ਰਜਿਸਟਰ ਕਰਨ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ? ਕੀ ਕੋਈ ਆਮਦਨ ਥ੍ਰੈਸ਼ਹੋਲਡ ਹੈ, ਜਿਵੇਂ ਕਿ 20 ਲੱਖ ਰੁਪਏ ਜਾਂ ਕੁਝ ਹੋਰ?"
}
```
```json
{
  "unnormalised": "ਆਖਰਕਾਰ, ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਸਵਾਲ: ਭਾਰਤ ਵਿੱਚ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ESOP ਜਾਰੀ ਕਰਨ ਦੇ ਕੀ ਨਿਯਮ ਹਨ? ਮੈਂ ਸਮਝਦਾ ਹਾਂ ਕਿ ਕੰਪਨੀ ਅਤੇ ਕਰਮਚਾਰੀ ਦੋਵਾਂ ਲਈ ਟੈਕਸ ਦੇ ਪ੍ਰਭਾਵ ਹਨ। ਕੀ ਇਸ ਦੀ ਪਾਲਣਾ ਕਰਨ ਲਈ ਕੋਈ ਆਮ ਢਾਂਚਾ ਹੈ, ਜਾਂ ਕੀ ਤੁਹਾਨੂੰ ਇਸਦੇ ਲਈ ਵਿਸ਼ੇਸ਼ ਕਾਨੂੰਨੀ ਸਲਾਹ ਦੀ ਲੋੜ ਹੈ? ਨਾਲ ਹੀ, ਕੀ ਸਟਾਰਟਅੱਪਸ ਲਈ ESOP ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਨਾ ਇੱਕ ਆਮ ਗੱਲ ਹੈ, ਜਾਂ ਕੀ ਇਹ ਇੱਕ ਵੱਡੀ ਕੰਪਨੀ ਦਾ ਵਿਸ਼ੇਸ਼ ਅਧਿਕਾਰ ਹੈ? ਕੋਈ ਵੀ ਜਾਣਕਾਰੀ ਬਹੁਤ ਮਦਦਗਾਰ ਹੋਵੇਗੀ! ਬਸ ਇਨ੍ਹਾਂ ਬੁਨਿਆਦੀ ਗੱਲਾਂ 'ਤੇ ਪਕੜ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ। ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ!",
  "normalised": "ਆਖਰਕਾਰ, ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਸਵਾਲ: ਭਾਰਤ ਵਿੱਚ ਕਰਮਚਾਰੀਆਂ ਨੂੰ E-S-O-Ps ਜਾਰੀ ਕਰਨ ਦੇ ਕੀ ਨਿਯਮ ਹਨ? ਮੈਂ ਸਮਝਦਾ ਹਾਂ ਕਿ ਕੰਪਨੀ ਅਤੇ ਕਰਮਚਾਰੀ ਦੋਵਾਂ ਲਈ ਟੈਕਸ ਦੇ ਪ੍ਰਭਾਵ ਹਨ। ਕੀ ਇਸ ਦੀ ਪਾਲਣਾ ਕਰਨ ਲਈ ਕੋਈ ਆਮ ਢਾਂਚਾ ਹੈ, ਜਾਂ ਕੀ ਤੁਹਾਨੂੰ ਇਸਦੇ ਲਈ ਵਿਸ਼ੇਸ਼ ਕਾਨੂੰਨੀ ਸਲਾਹ ਦੀ ਲੋੜ ਹੈ? ਨਾਲ ਹੀ, ਕੀ ਸਟਾਰਟਅੱਪਸ ਲਈ E-S-O-Ps ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਨਾ ਇੱਕ ਆਮ ਗੱਲ ਹੈ, ਜਾਂ ਕੀ ਇਹ ਇੱਕ ਵੱਡੀ ਕੰਪਨੀ ਦਾ ਵਿਸ਼ੇਸ਼ ਅਧਿਕਾਰ ਹੈ? ਕੋਈ ਵੀ ਜਾਣਕਾਰੀ ਬਹੁਤ ਮਦਦਗਾਰ ਹੋਵੇਗੀ! ਬਸ ਇਨ੍ਹਾਂ ਬੁਨਿਆਦੀ ਗੱਲਾਂ 'ਤੇ ਪਕੜ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ। ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ!",
  "raw": "ਆਖਰਕਾਰ, ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਸਵਾਲ: ਭਾਰਤ ਵਿੱਚ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ESOP ਜਾਰੀ ਕਰਨ ਦੇ ਕੀ ਨਿਯਮ ਹਨ? ਮੈਂ ਸਮਝਦਾ ਹਾਂ ਕਿ ਕੰਪਨੀ ਅਤੇ ਕਰਮਚਾਰੀ ਦੋਵਾਂ ਲਈ ਟੈਕਸ ਦੇ ਪ੍ਰਭਾਵ ਹਨ। ਕੀ ਇਸ ਦੀ ਪਾਲਣਾ ਕਰਨ ਲਈ ਕੋਈ ਆਮ ਢਾਂਚਾ ਹੈ, ਜਾਂ ਕੀ ਤੁਹਾਨੂੰ ਇਸਦੇ ਲਈ ਵਿਸ਼ੇਸ਼ ਕਾਨੂੰਨੀ ਸਲਾਹ ਦੀ ਲੋੜ ਹੈ? ਨਾਲ ਹੀ, ਕੀ ਸਟਾਰਟਅੱਪਸ ਲਈ ESOP ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਨਾ ਇੱਕ ਆਮ ਗੱਲ ਹੈ, ਜਾਂ ਕੀ ਇਹ ਇੱਕ ਵੱਡੀ ਕੰਪਨੀ ਦਾ ਵਿਸ਼ੇਸ਼ ਅਧਿਕਾਰ ਹੈ? ਕੋਈ ਵੀ ਜਾਣਕਾਰੀ ਬਹੁਤ ਮਦਦਗਾਰ ਹੋਵੇਗੀ! ਬਸ ਇਨ੍ਹਾਂ ਬੁਨਿਆਦੀ ਗੱਲਾਂ 'ਤੇ ਪਕੜ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ। ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ!"
}
```
