```json
{
  "unnormalised": "دائرة ضريبة الدخل تشن حملة على المحاسبة 'الإبداعية'؛ بائع شاي يعلن عن دخل بقيمة 2 كرور روبية!",
  "normalised": "دائرة ضريبة الدخل تشن حملة على المحاسبة 'الإبداعية'؛ بائع شاي يعلن عن دخل بقيمة روبية 2 كرور!",
  "raw": "مساعد: {\"unnormalised\": \"دائرة ضريبة الدخل تشن حملة على المحاسبة 'الإبداعية'؛ بائع شاي يعلن عن دخل بقيمة 2 كرور روبية!\", \"normalised\": \"دائرة ضريبة الدخل تشن حملة على المحاسبة 'الإبداعية'؛ بائع شاي يعلن عن دخل بقيمة روبية 2 كرور!\"}"
}
```
```json
{
  "unnormalised": "في خطوة أرسلت تموجات في المجتمع الضريبي (وربما تسببت في انسكاب عدد قليل من الشاي)، ورد أن دائرة ضريبة الدخل اكتشفت إقرارًا ضريبيًا فريدًا إلى حد ما... السيد راجيش كومار، وهو بائع شاي متواضع من باتنا، أعلن عن دخل قدره 2,00,00,000 روبية للسنة التقييمية 2023-24. هذا الكثير من الشاي، حتى مع السكر الإضافي!",
  "normalised": "في خطوة أرسلت تموجات في المجتمع الضريبي (وربما تسببت في انسكاب عدد قليل من الشاي)، ورد أن دائرة ضريبة الدخل اكتشفت إقرارًا ضريبيًا فريدًا إلى حد ما... السيد راجيش كومار، وهو بائع شاي متواضع من باتنا، أعلن عن دخل قدره روبيتان اثنان كرور للسنة التقييمية ألفان وثلاثة وعشرون إلى أربعة وعشرون. هذا الكثير من الشاي، حتى مع السكر الإضافي!",
  "raw": "في خطوة أرسلت تموجات في المجتمع الضريبي (وربما تسببت في انسكاب عدد قليل من الشاي)، ورد أن دائرة ضريبة الدخل اكتشفت إقرارًا ضريبيًا فريدًا إلى حد ما... السيد راجيش كومار، وهو بائع شاي متواضع من باتنا، أعلن عن دخل قدره 2,00,00,000 روبية للسنة التقييمية 2023-24. هذا الكثير من الشاي، حتى مع السكر الإضافي!"
}
```
```json
{
  "unnormalised": "تشير المصادر إلى أن قسم تكنولوجيا المعلومات أصبح مشبوهًا بعد ملاحظة أن دخل السيد كومار المعلن كان أعلى من الناتج المحلي الإجمالي لبعض الدول الجزرية الصغيرة. وتشير التحقيقات الأولية إلى أن السيد كومار ربما كان \"مبدعًا للغاية\" في محاسبته. وقال مصدر داخل القسم: \"لنقل فقط أن تفسيره للمادة 80C كان... طموحًا\".",
  "normalised": "تشير المصادر إلى أن قسم ضريبة الدخل أصبح مشبوهًا بعد ملاحظة أن دخل السيد كومار المعلن كان أعلى من الناتج المحلي الإجمالي لبعض الدول الجزرية الصغيرة. وتشير التحقيقات الأولية إلى أن السيد كومار ربما كان \"مبدعًا للغاية\" في محاسبته. وقال مصدر داخل القسم: \"لنقل فقط أن تفسيره للمادة ثمانين C كان... طموحًا\".",
  "raw": "تشير المصادر إلى أن قسم تكنولوجيا المعلومات أصبح مشبوهًا بعد ملاحظة أن دخل السيد كومار المعلن كان أعلى من الناتج المحلي الإجمالي لبعض الدول الجزرية الصغيرة. وتشير التحقيقات الأولية إلى أن السيد كومار ربما كان \"مبدعًا للغاية\" في محاسبته. وقال مصدر داخل القسم: \"لنقل فقط أن تفسيره للمادة 80C كان... طموحًا\"."
}
```
```json
{
  "unnormalised": "علق المحامي شارما، وهو محامٍ ضريبي بارز، قائلاً: \"في حين أننا نشجع دافعي الضرائب على أن يكونوا استباقيين، فإن المطالبة بنفقاتك تتضمن 'التنوير الروحي' و'الفطنة التجارية المدعومة بالشاي' قد تثير بعض الدهشة في مكتب تكنولوجيا المعلومات.\" يناقش الخبراء الآن ما إذا كانت هذه القضية يمكن أن تشكل سابقة - ربما تفتح الباب أمام منتجي بوليوود للمطالبة بـ \"الرخصة الإبداعية\" كخصم ضريبي!",
  "normalised": "علق المحامي شارما، وهو محامٍ ضريبي بارز، قائلاً: \"في حين أننا نشجع دافعي الضرائب على أن يكونوا استباقيين، فإن المطالبة بنفقاتك تتضمن 'التنوير الروحي' و'الفطنة التجارية المدعومة بالشاي' قد تثير بعض الدهشة في مكتب ضريبة الدخل.\" يناقش الخبراء الآن ما إذا كانت هذه القضية يمكن أن تشكل سابقة - ربما تفتح الباب أمام منتجي بوليوود للمطالبة بـ \"الرخصة الإبداعية\" كخصم ضريبي!",
  "raw": "علق المحامي شارما، وهو محامٍ ضريبي بارز، قائلاً: \"في حين أننا نشجع دافعي الضرائب على أن يكونوا استباقيين، فإن المطالبة بنفقاتك تتضمن 'التنوير الروحي' و'الفطنة التجارية المدعومة بالشاي' قد تثير بعض الدهشة في مكتب تكنولوجيا المعلومات.\" يناقش الخبراء الآن ما إذا كانت هذه القضية يمكن أن تشكل سابقة - ربما تفتح الباب أمام منتجي بوليوود للمطالبة بـ \"الرخصة الإبداعية\" كخصم ضريبي!"
}
```
```json
{
  "unnormalised": "أصدر قسم تكنولوجيا المعلومات إشعارًا إلى السيد كومار، يطلب منه تقديم وثائق لدعم ادعاءاته. إذا لم يتمكن من ذلك، فقد يكون بانتظاره أكثر من مجرد كوب قوي من الشاي الأسود - قد تكون العقوبات والملاحقة القضائية المحتملة بموجب قانون ضريبة الدخل على قائمة الطعام.",
  "normalised": "أصدر قسم ضريبة الدخل إشعارًا إلى السيد كومار، يطلب منه تقديم وثائق لدعم ادعاءاته. إذا لم يتمكن من ذلك، فقد يكون بانتظاره أكثر من مجرد كوب قوي من الشاي الأسود - قد تكون العقوبات والملاحقة القضائية المحتملة بموجب قانون ضريبة الدخل على قائمة الطعام.",
  "raw": "أصدر قسم تكنولوجيا المعلومات إشعارًا إلى السيد كومار، يطلب منه تقديم وثائق لدعم ادعاءاته. إذا لم يتمكن من ذلك، فقد يكون بانتظاره أكثر من مجرد كوب قوي من الشاي الأسود - قد تكون العقوبات والملاحقة القضائية المحتملة بموجب قانون ضريبة الدخل على قائمة الطعام."
}
```
```json
{
  "unnormalised": "وفي الوقت نفسه، بالعودة إلى باتنا، ازدهر العمل في كشك شاي السيد كومار. يتدفق العملاء للحصول على كوب، على أمل أن ينتقل إليهم القليل من هذا النجاح «القابل للخصم الضريبي». سُمع أحد الزبائن يقول: «10 روبية مقابل الشاي وفرصة أن تكون مليونيرًا؟ يا لها من صفقة!». ولا يزال التحقيق جاريًا، ولكن هناك شيء واحد مؤكد: عالم قانون الضرائب الهندي أصبح الآن أكثر... بالكافيين.",
  "normalised": "وفي الوقت نفسه، بالعودة إلى باتنا، ازدهر العمل في كشك شاي السيد كومار. يتدفق العملاء للحصول على كوب، على أمل أن ينتقل إليهم القليل من هذا النجاح «القابل للخصم الضريبي». سُمع أحد الزبائن يقول: «عشر روبيات مقابل الشاي وفرصة أن تكون مليونيرًا؟ يا لها من صفقة!». ولا يزال التحقيق جاريًا، ولكن هناك شيء واحد مؤكد: عالم قانون الضرائب الهندي أصبح الآن أكثر... بالكافيين.",
  "raw": "مرحبًا! إليك الترجمة إلى اللغة العربية كما طلبت:\n\n```json\n{\n  \"unnormalised\": \"وفي الوقت نفسه، بالعودة إلى باتنا، ازدهر العمل في كشك شاي السيد كومار. يتدفق العملاء للحصول على كوب، على أمل أن ينتقل إليهم القليل من هذا النجاح «القابل للخصم الضريبي». سُمع أحد الزبائن يقول: «10 روبية مقابل الشاي وفرصة أن تكون مليونيرًا؟ يا لها من صفقة!». ولا يزال التحقيق جاريًا، ولكن هناك شيء واحد مؤكد: عالم قانون الضرائب الهندي أصبح الآن أكثر... بالكافيين.\",\n  \"normalised\": \"وفي الوقت نفسه، بالعودة إلى باتنا، ازدهر العمل في كشك شاي السيد كومار. يتدفق العملاء للحصول على كوب، على أمل أن ينتقل إليهم القليل من هذا النجاح «القابل للخصم الضريبي». سُمع أحد الزبائن يقول: «عشر روبيات مقابل الشاي وفرصة أن تكون مليونيرًا؟ يا لها من صفقة!». ولا يزال التحقيق جاريًا، ولكن هناك شيء واحد مؤكد: عالم قانون الضرائب الهندي أصبح الآن أكثر... بالكافيين.\",\n  \"raw\": \"وفي الوقت نفسه، بالعودة إلى باتنا، ازدهر العمل في كشك شاي السيد كومار. يتدفق العملاء للحصول على كوب، على أمل أن ينتقل إليهم القليل من هذا النجاح \\\"القابل للخصم الضريبي\\\". سُمع أحد الزبائن يقول: «10 روبية مقابل الشاي وفرصة أن تكون مليونيرًا؟ يا لها من صفقة!». ولا يزال التحقيق جاريًا، ولكن هناك شيء واحد مؤكد: عالم قانون الضرائب الهندي أصبح الآن أكثر... بالكافيين.\"\n}\n```\n\nآمل أن تكون هذه الترجمة مفيدة لك!"
}
```
