```json
{
  "unnormalised": "ਮੁੰਬਈ ਵਿੱਚ ਜਾਇਦਾਦ ਰਜਿਸਟ੍ਰੇਸ਼ਨਾਂ ਵਿੱਚ ਮਈ’24 ਵਿੱਚ ਲਗਭਗ 10% ਦੀ ਗਿਰਾਵਟ ਦਰਜ ਕੀਤੀ ਗਈ, ਨਾਈਟ ਫ੍ਰੈਂਕ ਦੇ ਅਨੁਸਾਰ, ਲਗਭਗ 9,800 ਯੂਨਿਟਾਂ ਰਜਿਸਟਰ ਹੋਈਆਂ। ਜ਼ਾਹਰ ਹੈ, ਹੀਟ ਵੇਵ ਨੇ ਲੋਕਾਂ ਨੂੰ ਘਰ ਦੇ ਅੰਦਰ ਰੱਖਿਆ, ਅਤੇ ਨਾਲ ਹੀ, ਬਹੁਤ ਸਾਰੇ ਚੋਣਾਂ ਦੇ ਕੰਮ ਵਿੱਚ ਰੁੱਝੇ ਹੋਏ ਸਨ। ਨਾਲ ਹੀ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਸਕੂਲੀ ਛੁੱਟੀਆਂ – ਹਰ ਕੋਈ ਸ਼ਹਿਰ ਤੋਂ ਬਾਹਰ ਹੈ!",
  "normalised": "ਮੁੰਬਈ ਵਿੱਚ ਜਾਇਦਾਦ ਰਜਿਸਟ੍ਰੇਸ਼ਨਾਂ ਵਿੱਚ ਮਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਵਿੱਚ ਲਗਭਗ ਦਸ ਪ੍ਰਤੀਸ਼ਤ ਦੀ ਗਿਰਾਵਟ ਦਰਜ ਕੀਤੀ ਗਈ, ਨਾਈਟ ਫ੍ਰੈਂਕ ਦੇ ਅਨੁਸਾਰ, ਲਗਭਗ ਨੌਂ ਹਜ਼ਾਰ ਅੱਠ ਸੌ ਯੂਨਿਟਾਂ ਰਜਿਸਟਰ ਹੋਈਆਂ। ਜ਼ਾਹਰ ਹੈ, ਹੀਟ ਵੇਵ ਨੇ ਲੋਕਾਂ ਨੂੰ ਘਰ ਦੇ ਅੰਦਰ ਰੱਖਿਆ, ਅਤੇ ਨਾਲ ਹੀ, ਬਹੁਤ ਸਾਰੇ ਚੋਣਾਂ ਦੇ ਕੰਮ ਵਿੱਚ ਰੁੱਝੇ ਹੋਏ ਸਨ। ਨਾਲ ਹੀ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਸਕੂਲੀ ਛੁੱਟੀਆਂ – ਹਰ ਕੋਈ ਸ਼ਹਿਰ ਤੋਂ ਬਾਹਰ ਹੈ!",
  "raw": "ਮੁੰਬਈ ਵਿੱਚ ਜਾਇਦਾਦ ਰਜਿਸਟ੍ਰੇਸ਼ਨਾਂ ਵਿੱਚ ਮਈ’24 ਵਿੱਚ ਲਗਭਗ 10% ਦੀ ਗਿਰਾਵਟ ਦਰਜ ਕੀਤੀ ਗਈ, ਨਾਈਟ ਫ੍ਰੈਂਕ ਦੇ ਅਨੁਸਾਰ, ਲਗਭਗ 9,800 ਯੂਨਿਟਾਂ ਰਜਿਸਟਰ ਹੋਈਆਂ। ਜ਼ਾਹਰ ਹੈ, ਹੀਟ ਵੇਵ ਨੇ ਲੋਕਾਂ ਨੂੰ ਘਰ ਦੇ ਅੰਦਰ ਰੱਖਿਆ, ਅਤੇ ਨਾਲ ਹੀ, ਬਹੁਤ ਸਾਰੇ ਚੋਣਾਂ ਦੇ ਕੰਮ ਵਿੱਚ ਰੁੱਝੇ ਹੋਏ ਸਨ। ਨਾਲ ਹੀ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਸਕੂਲੀ ਛੁੱਟੀਆਂ – ਹਰ ਕੋਈ ਸ਼ਹਿਰ ਤੋਂ ਬਾਹਰ ਹੈ!\n\nProperty registrations in Mumbai saw a dip of around ten percent in May two thousand and twenty four, with approximately nine thousand eight hundred units registered, according to Knight Frank. Apparently, the heat wave kind of kept people indoors, and also, many were busy with election stuff. Plus, you know, school holidays – everyone's out of town!"
}
```
```json
{
  "unnormalised": "ਭਾਵੇਂ ਕਿ ਇਹ ਅਪ੍ਰੈਲ ਦੇ ਅੰਕੜਿਆਂ ਤੋਂ ਲਗਭਗ 11,000 ਯੂਨਿਟਾਂ ਦੀ ਗਿਰਾਵਟ ਹੈ, ਪਰ ਜੇ ਤੁਸੀਂ ਇਸਦੀ ਤੁਲਨਾ YoY ਨਾਲ ਕਰਦੇ ਹੋ ਤਾਂ ਇਹ ਅਜੇ ਵੀ ਬਹੁਤ ਵਧੀਆ ਹੈ। ਮਈ 2023 ਵਿੱਚ ਲਗਭਗ 9,200 ਰਜਿਸਟ੍ਰੇਸ਼ਨਾਂ ਹੋਈਆਂ, ਇਸ ਲਈ ਅਸੀਂ ਅਜੇ ਵੀ ਖੇਡ ਵਿੱਚ ਅੱਗੇ ਹਾਂ। ਮਾਹਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਹਾਊਸਿੰਗ ਮਾਰਕੀਟ ਵਿੱਚ ਸਮੁੱਚੀ ਭਾਵਨਾ ਅਜੇ ਵੀ ਬਹੁਤ ਸਕਾਰਾਤਮਕ ਹੈ।",
  "normalised": "ਭਾਵੇਂ ਕਿ ਇਹ ਅਪ੍ਰੈਲ ਦੇ ਅੰਕੜਿਆਂ ਤੋਂ ਲਗਭਗ ਗਿਆਰਾਂ ਹਜ਼ਾਰ ਯੂਨਿਟਾਂ ਦੀ ਗਿਰਾਵਟ ਹੈ, ਪਰ ਜੇ ਤੁਸੀਂ ਇਸਦੀ ਤੁਲਨਾ ਸਾਲ ਦਰ ਸਾਲ ਨਾਲ ਕਰਦੇ ਹੋ ਤਾਂ ਇਹ ਅਜੇ ਵੀ ਬਹੁਤ ਵਧੀਆ ਹੈ। ਮਈ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਵਿੱਚ ਲਗਭਗ ਨੌਂ ਹਜ਼ਾਰ ਦੋ ਸੌ ਰਜਿਸਟ੍ਰੇਸ਼ਨਾਂ ਹੋਈਆਂ, ਇਸ ਲਈ ਅਸੀਂ ਅਜੇ ਵੀ ਖੇਡ ਵਿੱਚ ਅੱਗੇ ਹਾਂ। ਮਾਹਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਹਾਊਸਿੰਗ ਮਾਰਕੀਟ ਵਿੱਚ ਸਮੁੱਚੀ ਭਾਵਨਾ ਅਜੇ ਵੀ ਬਹੁਤ ਸਕਾਰਾਤਮਕ ਹੈ।",
  "raw": "ਭਾਵੇਂ ਕਿ ਇਹ ਅਪ੍ਰੈਲ ਦੇ ਅੰਕੜਿਆਂ ਤੋਂ ਲਗਭਗ 11,000 ਯੂਨਿਟਾਂ ਦੀ ਗਿਰਾਵਟ ਹੈ, ਪਰ ਜੇ ਤੁਸੀਂ ਇਸਦੀ ਤੁਲਨਾ YoY ਨਾਲ ਕਰਦੇ ਹੋ ਤਾਂ ਇਹ ਅਜੇ ਵੀ ਬਹੁਤ ਵਧੀਆ ਹੈ। ਮਈ 2023 ਵਿੱਚ ਲਗਭਗ 9,200 ਰਜਿਸਟ੍ਰੇਸ਼ਨਾਂ ਹੋਈਆਂ, ਇਸ ਲਈ ਅਸੀਂ ਅਜੇ ਵੀ ਖੇਡ ਵਿੱਚ ਅੱਗੇ ਹਾਂ। ਮਾਹਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਹਾਊਸਿੰਗ ਮਾਰਕੀਟ ਵਿੱਚ ਸਮੁੱਚੀ ਭਾਵਨਾ ਅਜੇ ਵੀ ਬਹੁਤ ਸਕਾਰਾਤਮਕ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਤੁਸੀਂ ਪੁੱਛਦੇ ਹੋ ਕਿ ਕੀ ਵਿਕ ਰਿਹਾ ਹੈ? ਜ਼ਿਆਦਾਤਰ, ਸਵੀਟ ਸਪੌਟ ਉਹ ਅਪਾਰਟਮੈਂਟ ਹਨ ਜਿਨ੍ਹਾਂ ਦੀ ਕੀਮਤ 50 ਲੱਖ ਰੁਪਏ ਤੋਂ ਲੈ ਕੇ 1 ਕਰੋੜ ਰੁਪਏ ਦੇ ਵਿਚਕਾਰ ਹੈ। ਇਹ ਸਾਰੀਆਂ ਰਜਿਸਟ੍ਰੇਸ਼ਨਾਂ ਦਾ 45% ਹੈ। ਇਸ ਤੋਂ ਬਾਅਦ 1 ਕਰੋੜ ਤੋਂ 2.5 ਕਰੋੜ ਦਾ ਬਰੈਕਟ ਲਗਭਗ 30% 'ਤੇ ਹੈ। ਲੱਗਦਾ ਹੈ ਕਿ ਲੋਕ ਸਮਰੱਥਾ ਅਤੇ ਸਪੇਸ ਦੇ ਵਿਚਕਾਰ ਸੰਤੁਲਨ ਦੀ ਤਲਾਸ਼ ਕਰ ਰਹੇ ਹਨ।",
  "normalised": "ਤੁਸੀਂ ਪੁੱਛਦੇ ਹੋ ਕਿ ਕੀ ਵਿਕ ਰਿਹਾ ਹੈ? ਜ਼ਿਆਦਾਤਰ, ਸਵੀਟ ਸਪੌਟ ਉਹ ਅਪਾਰਟਮੈਂਟ ਹਨ ਜਿਨ੍ਹਾਂ ਦੀ ਕੀਮਤ ਰੁਪਏ ਪੰਜਾਹ ਲੱਖ ਤੋਂ ਲੈ ਕੇ ਰੁਪਏ ਇੱਕ ਕਰੋੜ ਦੇ ਵਿਚਕਾਰ ਹੈ। ਇਹ ਸਾਰੀਆਂ ਰਜਿਸਟ੍ਰੇਸ਼ਨਾਂ ਦਾ ਭਾਰੀ 45 ਫੀਸਦੀ ਹੈ। ਇਸ ਤੋਂ ਬਾਅਦ ਇੱਕ ਕਰੋੜ ਤੋਂ ਦੋ ਪੁਆਇੰਟ ਪੰਜ ਕਰੋੜ ਦਾ ਬਰੈਕਟ ਲਗਭਗ ਤੀਹ ਫੀਸਦੀ 'ਤੇ ਹੈ। ਲੱਗਦਾ ਹੈ ਕਿ ਲੋਕ ਸਮਰੱਥਾ ਅਤੇ ਸਪੇਸ ਦੇ ਵਿਚਕਾਰ ਸੰਤੁਲਨ ਦੀ ਤਲਾਸ਼ ਕਰ ਰਹੇ ਹਨ।",
  "raw": "ਤੁਸੀਂ ਪੁੱਛਦੇ ਹੋ ਕਿ ਕੀ ਵਿਕ ਰਿਹਾ ਹੈ? ਜ਼ਿਆਦਾਤਰ, ਸਵੀਟ ਸਪੌਟ ਉਹ ਅਪਾਰਟਮੈਂਟ ਹਨ ਜਿਨ੍ਹਾਂ ਦੀ ਕੀਮਤ 50 ਲੱਖ ਰੁਪਏ ਤੋਂ ਲੈ ਕੇ 1 ਕਰੋੜ ਰੁਪਏ ਦੇ ਵਿਚਕਾਰ ਹੈ। ਇਹ ਸਾਰੀਆਂ ਰਜਿਸਟ੍ਰੇਸ਼ਨਾਂ ਦਾ 45% ਹੈ। ਇਸ ਤੋਂ ਬਾਅਦ 1 ਕਰੋੜ ਤੋਂ 2.5 ਕਰੋੜ ਦਾ ਬਰੈਕਟ ਲਗਭਗ 30% 'ਤੇ ਹੈ। ਲੱਗਦਾ ਹੈ ਕਿ ਲੋਕ ਸਮਰੱਥਾ ਅਤੇ ਸਪੇਸ ਦੇ ਵਿਚਕਾਰ ਸੰਤੁਲਨ ਦੀ ਤਲਾਸ਼ ਕਰ ਰਹੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਜੇ ਤੁਸੀਂ ਸੋਚ ਰਹੇ ਹੋ ਕਿ ਕਿੱਥੇ, ਤਾਂ ਜ਼ਿਆਦਾਤਰ ਵਿਕਰੀ ਪੱਛਮੀ ਉਪਨਗਰਾਂ ਵਿੱਚ ਹੋ ਰਹੀ ਹੈ, ਜੋ ਕਿ ਲਗਭਗ 60% ਨਵੀਆਂ ਰਜਿਸਟ੍ਰੇਸ਼ਨਾਂ ਹਨ। ਹਾਲਾਂਕਿ, ਪੂਰਬੀ ਉਪਨਗਰ ਹੌਲੀ-ਹੌਲੀ ਪਰ ਨਿਸ਼ਚਿਤ ਤੌਰ 'ਤੇ ਫੜ ਰਹੇ ਹਨ। ਲੱਗਦਾ ਹੈ ਕਿ ਮੁੰਬਈ ਦੀ ਜਾਇਦਾਦ ਦਾ ਬਾਜ਼ਾਰ ਅਜੇ ਵੀ ਗੂੰਜ ਰਿਹਾ ਹੈ, ਬਸ ਥੋੜ੍ਹਾ ਜਿਹਾ ਗਰਮੀਆਂ ਦਾ ਬ੍ਰੇਕ ਲੈ ਰਿਹਾ ਹੈ!",
  "normalised": "ਅਤੇ ਜੇ ਤੁਸੀਂ ਸੋਚ ਰਹੇ ਹੋ ਕਿ ਕਿੱਥੇ, ਤਾਂ ਜ਼ਿਆਦਾਤਰ ਵਿਕਰੀ ਪੱਛਮੀ ਉਪਨਗਰਾਂ ਵਿੱਚ ਹੋ ਰਹੀ ਹੈ, ਜੋ ਕਿ ਲਗਭਗ ਸੱਠ ਪ੍ਰਤੀਸ਼ਤ ਨਵੀਆਂ ਰਜਿਸਟ੍ਰੇਸ਼ਨਾਂ ਹਨ। ਹਾਲਾਂਕਿ, ਪੂਰਬੀ ਉਪਨਗਰ ਹੌਲੀ-ਹੌਲੀ ਪਰ ਨਿਸ਼ਚਿਤ ਤੌਰ 'ਤੇ ਫੜ ਰਹੇ ਹਨ। ਲੱਗਦਾ ਹੈ ਕਿ ਮੁੰਬਈ ਦਾ ਜਾਇਦਾਦ ਦਾ ਬਾਜ਼ਾਰ ਅਜੇ ਵੀ ਗੂੰਜ ਰਿਹਾ ਹੈ, ਬਸ ਥੋੜ੍ਹਾ ਜਿਹਾ ਗਰਮੀਆਂ ਦਾ ਬ੍ਰੇਕ ਲੈ ਰਿਹਾ ਹੈ!",
  "raw": "ਅਤੇ ਜੇ ਤੁਸੀਂ ਸੋਚ ਰਹੇ ਹੋ ਕਿ ਕਿੱਥੇ, ਤਾਂ ਜ਼ਿਆਦਾਤਰ ਵਿਕਰੀ ਪੱਛਮੀ ਉਪਨਗਰਾਂ ਵਿੱਚ ਹੋ ਰਹੀ ਹੈ, ਜੋ ਕਿ ਲਗਭਗ 60% ਨਵੀਆਂ ਰਜਿਸਟ੍ਰੇਸ਼ਨਾਂ ਹਨ। ਹਾਲਾਂਕਿ, ਪੂਰਬੀ ਉਪਨਗਰ ਹੌਲੀ-ਹੌਲੀ ਪਰ ਨਿਸ਼ਚਿਤ ਤੌਰ 'ਤੇ ਫੜ ਰਹੇ ਹਨ। ਲੱਗਦਾ ਹੈ ਕਿ ਮੁੰਬਈ ਦੀ ਜਾਇਦਾਦ ਦਾ ਬਾਜ਼ਾਰ ਅਜੇ ਵੀ ਗੂੰਜ ਰਿਹਾ ਹੈ, ਬਸ ਥੋੜ੍ਹਾ ਜਿਹਾ ਗਰਮੀਆਂ ਦਾ ਬ੍ਰੇਕ ਲੈ ਰਿਹਾ ਹੈ!"
}
```
