```json
{
  "unnormalised": "ਮੁੰਬਈ ਵਿੱਚ ਜਾਇਦਾਦ ਰਜਿਸਟ੍ਰੇਸ਼ਨਾਂ ਵਿੱਚ ਅਕਤੂਬਰ’24 ਵਿੱਚ 15% YoY ਵਾਧਾ ਹੋਇਆ, ਨਾਈਟ ਫ੍ਰੈਂਕ ਇੰਡੀਆ ਦੇ ਅਨੁਸਾਰ, 11,000 ਤੋਂ ਵੱਧ ਯੂਨਿਟ ਰਜਿਸਟਰ ਕੀਤੇ ਗਏ। ਇਹ ਵਾਧਾ ਆਉਣ ਵਾਲੇ ਤਿਉਹਾਰਾਂ ਦੇ ਸੀਜ਼ਨ ਅਤੇ ਡਿਵੈਲਪਰਾਂ ਦੁਆਰਾ ਆਕਰਸ਼ਕ ਪੇਸ਼ਕਸ਼ਾਂ ਕਾਰਨ ਹੋਇਆ ਹੈ। ਸ਼ਹਿਰ ਵਿੱਚ ਜਾਇਦਾਦ ਦੀ ਔਸਤ ਕੀਮਤ 1.8 ਕਰੋੜ ਰੁਪਏ ਹੈ।",
  "normalised": "ਮੁੰਬਈ ਵਿੱਚ ਜਾਇਦਾਦ ਰਜਿਸਟ੍ਰੇਸ਼ਨਾਂ ਵਿੱਚ ਅਕਤੂਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਵਿੱਚ ਪੰਦਰਾਂ ਪ੍ਰਤੀਸ਼ਤ ਸਾਲ ਦਰ ਸਾਲ ਵਾਧਾ ਹੋਇਆ, ਨਾਈਟ ਫ੍ਰੈਂਕ ਇੰਡੀਆ ਦੇ ਅਨੁਸਾਰ, ਗਿਆਰਾਂ ਹਜ਼ਾਰ ਤੋਂ ਵੱਧ ਯੂਨਿਟ ਰਜਿਸਟਰ ਕੀਤੇ ਗਏ। ਇਹ ਵਾਧਾ ਆਉਣ ਵਾਲੇ ਤਿਉਹਾਰਾਂ ਦੇ ਸੀਜ਼ਨ ਅਤੇ ਡਿਵੈਲਪਰਾਂ ਦੁਆਰਾ ਆਕਰਸ਼ਕ ਪੇਸ਼ਕਸ਼ਾਂ ਕਾਰਨ ਹੋਇਆ ਹੈ। ਸ਼ਹਿਰ ਵਿੱਚ ਜਾਇਦਾਦ ਦੀ ਔਸਤ ਕੀਮਤ ਇੱਕ ਰੁਪਿਆ ਪੁਆਇੰਟ ਅੱਠ ਕਰੋੜ ਹੈ।",
  "raw": "ਮੁੰਬਈ ਵਿੱਚ ਜਾਇਦਾਦ ਰਜਿਸਟ੍ਰੇਸ਼ਨਾਂ ਵਿੱਚ ਅਕਤੂਬਰ’24 ਵਿੱਚ 15% YoY ਵਾਧਾ ਹੋਇਆ, ਨਾਈਟ ਫ੍ਰੈਂਕ ਇੰਡੀਆ ਦੇ ਅਨੁਸਾਰ, 11,000 ਤੋਂ ਵੱਧ ਯੂਨਿਟ ਰਜਿਸਟਰ ਕੀਤੇ ਗਏ। ਇਹ ਵਾਧਾ ਆਉਣ ਵਾਲੇ ਤਿਉਹਾਰਾਂ ਦੇ ਸੀਜ਼ਨ ਅਤੇ ਡਿਵੈਲਪਰਾਂ ਦੁਆਰਾ ਆਕਰਸ਼ਕ ਪੇਸ਼ਕਸ਼ਾਂ ਕਾਰਨ ਹੋਇਆ ਹੈ। ਸ਼ਹਿਰ ਵਿੱਚ ਜਾਇਦਾਦ ਦੀ ਔਸਤ ਕੀਮਤ 1.8 ਕਰੋੜ ਰੁਪਏ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਅਨਾਰੋਕ ਪ੍ਰਾਪਰਟੀ ਕੰਸਲਟੈਂਟਸ ਦੀ ਇੱਕ ਤਾਜ਼ਾ ਰਿਪੋਰਟ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਸਿਖਰਲੇ 7 ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਬਿਨਾਂ ਵਿਕੀਆਂ ਵਸਤੂਆਂ ਵਿੱਚ ਪਿਛਲੇ ਸਾਲ ਦੇ ਮੁਕਾਬਲੇ 7% ਦੀ ਕਮੀ ਆਈ ਹੈ। ਲਗਭਗ 4.3 ਲੱਖ ਯੂਨਿਟ ਬਿਨਾਂ ਵਿਕੇ ਰਹਿੰਦੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਦੀ ਕੀਮਤ ₹6.6 ਲੱਖ ਕਰੋੜ ਹੈ। ਐਮਐਮਆਰ (ਮੁੰਬਈ ਮੈਟਰੋਪੋਲੀਟਨ ਰੀਜਨ) ਅਤੇ ਐਨਸੀਆਰ (ਨੈਸ਼ਨਲ ਕੈਪੀਟਲ ਰੀਜਨ) ਕੋਲ ਇਸ ਬਿਨਾਂ ਵਿਕੇ ਸਟਾਕ ਦਾ ਸਭ ਤੋਂ ਵੱਡਾ ਹਿੱਸਾ ਹੈ।",
  "normalised": "ਅਨਾਰੋਕ ਪ੍ਰਾਪਰਟੀ ਕੰਸਲਟੈਂਟਸ ਦੀ ਇੱਕ ਤਾਜ਼ਾ ਰਿਪੋਰਟ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਸਿਖਰਲੇ ਸੱਤ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਬਿਨਾਂ ਵਿਕੀਆਂ ਵਸਤੂਆਂ ਵਿੱਚ ਪਿਛਲੇ ਸਾਲ ਦੇ ਮੁਕਾਬਲੇ ਸੱਤ ਪ੍ਰਤੀਸ਼ਤ ਦੀ ਕਮੀ ਆਈ ਹੈ। ਲਗਭਗ ਚਾਰ ਦਸ਼ਮਲਵ ਤਿੰਨ ਲੱਖ ਯੂਨਿਟ ਬਿਨਾਂ ਵਿਕੇ ਰਹਿੰਦੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਦੀ ਕੀਮਤ ਰੁਪਏ ਛੇ ਦਸ਼ਮਲਵ ਛੇ ਲੱਖ ਕਰੋੜ ਹੈ। ਐਮ-ਐਮ-ਆਰ (ਮੁੰਬਈ ਮੈਟਰੋਪੋਲੀਟਨ ਰੀਜਨ) ਅਤੇ ਐਨ-ਸੀ-ਆਰ (ਨੈਸ਼ਨਲ ਕੈਪੀਟਲ ਰੀਜਨ) ਕੋਲ ਇਸ ਬਿਨਾਂ ਵਿਕੇ ਸਟਾਕ ਦਾ ਸਭ ਤੋਂ ਵੱਡਾ ਹਿੱਸਾ ਹੈ।",
  "raw": "ਅਨਾਰੋਕ ਪ੍ਰਾਪਰਟੀ ਕੰਸਲਟੈਂਟਸ ਦੀ ਇੱਕ ਤਾਜ਼ਾ ਰਿਪੋਰਟ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਸਿਖਰਲੇ 7 ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਬਿਨਾਂ ਵਿਕੀਆਂ ਵਸਤੂਆਂ ਵਿੱਚ ਪਿਛਲੇ ਸਾਲ ਦੇ ਮੁਕਾਬਲੇ 7% ਦੀ ਕਮੀ ਆਈ ਹੈ। ਲਗਭਗ 4.3 ਲੱਖ ਯੂਨਿਟ ਬਿਨਾਂ ਵਿਕੇ ਰਹਿੰਦੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਦੀ ਕੀਮਤ ₹6.6 ਲੱਖ ਕਰੋੜ ਹੈ। ਐਮਐਮਆਰ (ਮੁੰਬਈ ਮੈਟਰੋਪੋਲੀਟਨ ਰੀਜਨ) ਅਤੇ ਐਨਸੀਆਰ (ਨੈਸ਼ਨਲ ਕੈਪੀਟਲ ਰੀਜਨ) ਕੋਲ ਇਸ ਬਿਨਾਂ ਵਿਕੇ ਸਟਾਕ ਦਾ ਸਭ ਤੋਂ ਵੱਡਾ ਹਿੱਸਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਮਹਾਰਾਸ਼ਟਰ ਸਰਕਾਰ ਨੇ ਇਸ ਅਕਤੂਬਰ ਵਿੱਚ ਇਕੱਲੇ ਜਾਇਦਾਦ ਰਜਿਸਟ੍ਰੇਸ਼ਨਾਂ ਤੋਂ ₹800 ਕਰੋੜ ਦਾ ਮਾਲੀਆ ਇਕੱਠਾ ਕੀਤਾ ਹੈ। ਸ਼ਹਿਰੀ ਖੇਤਰਾਂ ਵਿੱਚ ਸਟੈਂਪ ਡਿਊਟੀ ਦੀਆਂ ਦਰਾਂ 5% ਅਤੇ ਪੇਂਡੂ ਖੇਤਰਾਂ ਵਿੱਚ 3% 'ਤੇ ਕੋਈ ਬਦਲਾਅ ਨਹੀਂ ਹੋਇਆ ਹੈ, ਕੁਝ ਉਦਯੋਗਿਕ ਸੰਸਥਾਵਾਂ ਦੁਆਰਾ ਕਟੌਤੀ ਦੀਆਂ ਮੰਗਾਂ ਦੇ ਬਾਵਜੂਦ। ਮਾਹਿਰਾਂ ਦਾ ਸੁਝਾਅ ਹੈ ਕਿ ਘੱਟ ਦਰ ਨਾਲ ਵਿਕਰੀ ਨੂੰ ਹੋਰ ਹੁਲਾਰਾ ਮਿਲ ਸਕਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਕਿਫਾਇਤੀ ਹਾਊਸਿੰਗ ਹਿੱਸੇ ਵਿੱਚ।",
  "normalised": "ਮਹਾਰਾਸ਼ਟਰ ਸਰਕਾਰ ਨੇ ਇਸ ਅਕਤੂਬਰ ਵਿੱਚ ਇਕੱਲੇ ਜਾਇਦਾਦ ਰਜਿਸਟ੍ਰੇਸ਼ਨਾਂ ਤੋਂ ਅੱਠ ਸੌ ਕਰੋੜ ਰੁਪਏ ਦਾ ਮਾਲੀਆ ਇਕੱਠਾ ਕੀਤਾ ਹੈ। ਸ਼ਹਿਰੀ ਖੇਤਰਾਂ ਵਿੱਚ ਸਟੈਂਪ ਡਿਊਟੀ ਦੀਆਂ ਦਰਾਂ ਪੰਜ ਪ੍ਰਤੀਸ਼ਤ ਅਤੇ ਪੇਂਡੂ ਖੇਤਰਾਂ ਵਿੱਚ ਤਿੰਨ ਪ੍ਰਤੀਸ਼ਤ 'ਤੇ ਕੋਈ ਬਦਲਾਅ ਨਹੀਂ ਹੋਇਆ ਹੈ, ਕੁਝ ਉਦਯੋਗਿਕ ਸੰਸਥਾਵਾਂ ਦੁਆਰਾ ਕਟੌਤੀ ਦੀਆਂ ਮੰਗਾਂ ਦੇ ਬਾਵਜੂਦ। ਮਾਹਿਰਾਂ ਦਾ ਸੁਝਾਅ ਹੈ ਕਿ ਘੱਟ ਦਰ ਨਾਲ ਵਿਕਰੀ ਨੂੰ ਹੋਰ ਹੁਲਾਰਾ ਮਿਲ ਸਕਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਕਿਫਾਇਤੀ ਹਾਊਸਿੰਗ ਹਿੱਸੇ ਵਿੱਚ।",
  "raw": "ਮਹਾਰਾਸ਼ਟਰ ਸਰਕਾਰ ਨੇ ਇਸ ਅਕਤੂਬਰ ਵਿੱਚ ਇਕੱਲੇ ਜਾਇਦਾਦ ਰਜਿਸਟ੍ਰੇਸ਼ਨਾਂ ਤੋਂ ₹800 ਕਰੋੜ ਦਾ ਮਾਲੀਆ ਇਕੱਠਾ ਕੀਤਾ ਹੈ। ਸ਼ਹਿਰੀ ਖੇਤਰਾਂ ਵਿੱਚ ਸਟੈਂਪ ਡਿਊਟੀ ਦੀਆਂ ਦਰਾਂ 5% ਅਤੇ ਪੇਂਡੂ ਖੇਤਰਾਂ ਵਿੱਚ 3% 'ਤੇ ਕੋਈ ਬਦਲਾਅ ਨਹੀਂ ਹੋਇਆ ਹੈ, ਕੁਝ ਉਦਯੋਗਿਕ ਸੰਸਥਾਵਾਂ ਦੁਆਰਾ ਕਟੌਤੀ ਦੀਆਂ ਮੰਗਾਂ ਦੇ ਬਾਵਜੂਦ। ਮਾਹਿਰਾਂ ਦਾ ਸੁਝਾਅ ਹੈ ਕਿ ਘੱਟ ਦਰ ਨਾਲ ਵਿਕਰੀ ਨੂੰ ਹੋਰ ਹੁਲਾਰਾ ਮਿਲ ਸਕਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਕਿਫਾਇਤੀ ਹਾਊਸਿੰਗ ਹਿੱਸੇ ਵਿੱਚ।"
}
```
```json
{
  "unnormalised": "ਰਿਅਲ ਅਸਟੇਟ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਨ ਲਈ ਕਈ ਕਾਰਕਾਂ 'ਤੇ ਧਿਆਨ ਨਾਲ ਵਿਚਾਰ ਕਰਨ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਸਥਾਨ, ਜਾਇਦਾਦ ਦੀ ਕਿਸਮ ਅਤੇ ਪ੍ਰਚਲਿਤ ਬਾਜ਼ਾਰ ਦੀਆਂ ਸਥਿਤੀਆਂ ਸ਼ਾਮਲ ਹਨ। ਸੰਭਾਵੀ ਖਰੀਦਦਾਰਾਂ ਨੂੰ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਚਾਰਜ, ਸਟੈਂਪ ਡਿਊਟੀ ਅਤੇ ਹੋਰ ਸਬੰਧਤ ਖਰਚਿਆਂ 'ਤੇ ਵੀ ਵਿਚਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ, ਜੋ ਕਿ ਕੁੱਲ ਜਾਇਦਾਦ ਮੁੱਲ ਦਾ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਹਿੱਸਾ ਹੋ ਸਕਦੇ ਹਨ। ਹੋਰ ਜਾਣਕਾਰੀ ਲਈ 99acres ਜਾਂ Magicbricks ਦੀ ਜਾਂਚ ਕਰੋ।",
  "normalised": "ਰਿਅਲ ਅਸਟੇਟ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਨ ਲਈ ਕਈ ਕਾਰਕਾਂ 'ਤੇ ਧਿਆਨ ਨਾਲ ਵਿਚਾਰ ਕਰਨ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਸਥਾਨ, ਜਾਇਦਾਦ ਦੀ ਕਿਸਮ ਅਤੇ ਪ੍ਰਚਲਿਤ ਬਾਜ਼ਾਰ ਦੀਆਂ ਸਥਿਤੀਆਂ ਸ਼ਾਮਲ ਹਨ। ਸੰਭਾਵੀ ਖਰੀਦਦਾਰਾਂ ਨੂੰ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਚਾਰਜ, ਸਟੈਂਪ ਡਿਊਟੀ ਅਤੇ ਹੋਰ ਸਬੰਧਤ ਖਰਚਿਆਂ 'ਤੇ ਵੀ ਵਿਚਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ, ਜੋ ਕਿ ਕੁੱਲ ਜਾਇਦਾਦ ਮੁੱਲ ਦਾ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਹਿੱਸਾ ਹੋ ਸਕਦੇ ਹਨ। ਹੋਰ ਜਾਣਕਾਰੀ ਲਈ ਨੱਬੇ ਨੌ ਏਕੜ ਜਾਂ Magicbricks ਦੀ ਜਾਂਚ ਕਰੋ।",
  "raw": "ਰਿਅਲ ਅਸਟੇਟ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਨ ਲਈ ਕਈ ਕਾਰਕਾਂ 'ਤੇ ਧਿਆਨ ਨਾਲ ਵਿਚਾਰ ਕਰਨ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਸਥਾਨ, ਜਾਇਦਾਦ ਦੀ ਕਿਸਮ ਅਤੇ ਪ੍ਰਚਲਿਤ ਬਾਜ਼ਾਰ ਦੀਆਂ ਸਥਿਤੀਆਂ ਸ਼ਾਮਲ ਹਨ। ਸੰਭਾਵੀ ਖਰੀਦਦਾਰਾਂ ਨੂੰ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਚਾਰਜ, ਸਟੈਂਪ ਡਿਊਟੀ ਅਤੇ ਹੋਰ ਸਬੰਧਤ ਖਰਚਿਆਂ 'ਤੇ ਵੀ ਵਿਚਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ, ਜੋ ਕਿ ਕੁੱਲ ਜਾਇਦਾਦ ਮੁੱਲ ਦਾ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਹਿੱਸਾ ਹੋ ਸਕਦੇ ਹਨ। ਹੋਰ ਜਾਣਕਾਰੀ ਲਈ 99acres ਜਾਂ Magicbricks ਦੀ ਜਾਂਚ ਕਰੋ।"
}
```
