```json
{
  "unnormalised": "ਮੁੰਬਈ ਵਿੱਚ ਰੀਅਲ ਅਸਟੇਟ ਦੀਆਂ ਕੀਮਤਾਂ ਵਿੱਚ ਪਿਛਲੇ ਕੁਆਰਟਰ ਵਿੱਚ ਲਗਭਗ 15% ਦਾ ਵਾਧਾ ਹੋਇਆ ਹੈ, ਜੋ ਕਿ 20/06/2024 ਨੂੰ ਨਾਈਟ ਫ੍ਰੈਂਕ ਇੰਡੀਆ ਦੁਆਰਾ ਜਾਰੀ ਕੀਤੀ ਗਈ ਇੱਕ ਰਿਪੋਰਟ ਦੇ ਅਨੁਸਾਰ ਹੈ। ਦੱਖਣੀ ਮੁੰਬਈ ਵਿੱਚ ਜਾਇਦਾਦ ਦੀ ਔਸਤ ਕੀਮਤ ਹੁਣ ₹85,000 ਪ੍ਰਤੀ ਵਰਗ ਫੁੱਟ ਹੈ, ਜੋ ਇਸਨੂੰ ਦੇਸ਼ ਦੇ ਸਭ ਤੋਂ ਮਹਿੰਗੇ ਰਿਹਾਇਸ਼ੀ ਬਾਜ਼ਾਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਬਣਾਉਂਦੀ ਹੈ।",
  "normalised": "ਮੁੰਬਈ ਵਿੱਚ ਰੀਅਲ ਅਸਟੇਟ ਦੀਆਂ ਕੀਮਤਾਂ ਵਿੱਚ ਪਿਛਲੇ ਕੁਆਰਟਰ ਵਿੱਚ ਲਗਭਗ ਪੰਦਰਾਂ ਪ੍ਰਤੀਸ਼ਤ ਦਾ ਵਾਧਾ ਹੋਇਆ ਹੈ, ਜੋ ਕਿ ਨਾਈਟ ਫ੍ਰੈਂਕ ਇੰਡੀਆ ਦੁਆਰਾ ਵੀਹ ਜੂਨ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਜਾਰੀ ਕੀਤੀ ਗਈ ਇੱਕ ਰਿਪੋਰਟ ਦੇ ਅਨੁਸਾਰ ਹੈ। ਦੱਖਣੀ ਮੁੰਬਈ ਵਿੱਚ ਜਾਇਦਾਦ ਦੀ ਔਸਤ ਕੀਮਤ ਹੁਣ ਰੁਪਏ ਪਚਾਸੀ ਹਜ਼ਾਰ ਪ੍ਰਤੀ ਵਰਗ ਫੁੱਟ ਹੈ, ਜੋ ਇਸਨੂੰ ਦੇਸ਼ ਦੇ ਸਭ ਤੋਂ ਮਹਿੰਗੇ ਰਿਹਾਇਸ਼ੀ ਬਾਜ਼ਾਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਬਣਾਉਂਦੀ ਹੈ।",
  "raw": "ਮੁੰਬਈ ਵਿੱਚ ਰੀਅਲ ਅਸਟੇਟ ਦੀਆਂ ਕੀਮਤਾਂ ਵਿੱਚ ਪਿਛਲੇ ਕੁਆਰਟਰ ਵਿੱਚ ਲਗਭਗ 15% ਦਾ ਵਾਧਾ ਹੋਇਆ ਹੈ, ਜੋ ਕਿ 20/06/2024 ਨੂੰ ਨਾਈਟ ਫ੍ਰੈਂਕ ਇੰਡੀਆ ਦੁਆਰਾ ਜਾਰੀ ਕੀਤੀ ਗਈ ਇੱਕ ਰਿਪੋਰਟ ਦੇ ਅਨੁਸਾਰ ਹੈ। ਦੱਖਣੀ ਮੁੰਬਈ ਵਿੱਚ ਜਾਇਦਾਦ ਦੀ ਔਸਤ ਕੀਮਤ ਹੁਣ ₹85,000 ਪ੍ਰਤੀ ਵਰਗ ਫੁੱਟ ਹੈ, ਜੋ ਇਸਨੂੰ ਦੇਸ਼ ਦੇ ਸਭ ਤੋਂ ਮਹਿੰਗੇ ਰਿਹਾਇਸ਼ੀ ਬਾਜ਼ਾਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਬਣਾਉਂਦੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਰਿਪੋਰਟ ਨੇ ਇਸ ਵਾਧੇ ਦਾ ਕਾਰਨ ਕਈ ਕਾਰਕਾਂ ਨੂੰ ਦੱਸਿਆ ਹੈ, ਜਿਸ ਵਿੱਚ ਐਨਆਰਆਈਜ਼ ਅਤੇ ਉੱਚ-ਨੈੱਟ-ਵਰਥ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਦੀ ਵਧੀ ਹੋਈ ਮੰਗ, ਅਤੇ ਪ੍ਰਮੁੱਖ ਸਥਾਨਾਂ 'ਤੇ ਨਵੀਆਂ ਜਾਇਦਾਦਾਂ ਦੀ ਸੀਮਤ ਸਪਲਾਈ ਸ਼ਾਮਲ ਹੈ। ਮਈ '24 ਵਿੱਚ ਇਕੱਲੇ ਜਾਇਦਾਦ ਰਜਿਸਟ੍ਰੇਸ਼ਨਾਂ ਦੀ ਗਿਣਤੀ ਪਿਛਲੇ ਸਾਲ ਦੇ ਇਸੇ ਸਮੇਂ ਦੇ ਮੁਕਾਬਲੇ 22% ਵੱਧ ਸੀ, ਜੋ ਕਿ ਖਰੀਦਦਾਰਾਂ ਦੀ ਮਜ਼ਬੂਤ ਭਾਵਨਾ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ।",
  "normalised": "ਰਿਪੋਰਟ ਨੇ ਇਸ ਵਾਧੇ ਦਾ ਕਾਰਨ ਕਈ ਕਾਰਕਾਂ ਨੂੰ ਦੱਸਿਆ ਹੈ, ਜਿਸ ਵਿੱਚ ਐਨ-ਆਰ-ਆਈ-ਜ਼ ਅਤੇ ਉੱਚ-ਨੈੱਟ-ਵਰਥ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਦੀ ਵਧੀ ਹੋਈ ਮੰਗ, ਅਤੇ ਪ੍ਰਮੁੱਖ ਸਥਾਨਾਂ 'ਤੇ ਨਵੀਆਂ ਜਾਇਦਾਦਾਂ ਦੀ ਸੀਮਤ ਸਪਲਾਈ ਸ਼ਾਮਲ ਹੈ। ਮਈ ਚੌਵੀ ਵਿੱਚ ਇਕੱਲੇ ਜਾਇਦਾਦ ਰਜਿਸਟ੍ਰੇਸ਼ਨਾਂ ਦੀ ਗਿਣਤੀ ਪਿਛਲੇ ਸਾਲ ਦੇ ਇਸੇ ਸਮੇਂ ਦੇ ਮੁਕਾਬਲੇ ਬਾਈ ਪ੍ਰਤੀਸ਼ਤ ਵੱਧ ਸੀ, ਜੋ ਕਿ ਖਰੀਦਦਾਰਾਂ ਦੀ ਮਜ਼ਬੂਤ ਭਾਵਨਾ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ।",
  "raw": "ਮੈਨੂੰ ਮੁਆਫ ਕਰਨਾ, ਮੈਂ ਤੁਹਾਡੀ ਮਦਦ ਨਹੀਂ ਕਰ ਸਕਦਾ। ਮੈਂ ਅਜੇ ਵੀ ਸਿੱਖ ਰਿਹਾ ਹਾਂ ਕਿ ਇਹ ਕਿਵੇਂ ਕਰਨਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਡਿਵੈਲਪਰ ਹੁਣ ਇਸ ਮੰਗ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਹੋਰ ਲਗਜ਼ਰੀ ਪ੍ਰੋਜੈਕਟ ਸ਼ੁਰੂ ਕਰਨ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰ ਰਹੇ ਹਨ, ਬਾਂਦਰਾ ਅਤੇ ਜੁਹੂ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ ਕਈ ਨਵੇਂ ਪ੍ਰੋਜੈਕਟਾਂ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਜਾ ਰਹੀ ਹੈ। ਹਾਲਾਂਕਿ, ਮੱਧ ਵਰਗੀ ਪਰਿਵਾਰਾਂ ਲਈ ਰਿਹਾਇਸ਼ ਦੀ ਸਮਰੱਥਾ ਬਾਰੇ ਚਿੰਤਾਵਾਂ ਜਤਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ, ਖਾਸ ਕਰਕੇ ਇੱਕ ਅਜਿਹੇ ਸ਼ਹਿਰ ਵਿੱਚ ਜਿੱਥੇ ਔਸਤ ਆਮਦਨ ਜਾਇਦਾਦ ਦੀਆਂ ਕੀਮਤਾਂ ਨਾਲੋਂ ਬਹੁਤ ਘੱਟ ਹੈ।",
  "normalised": "ਡਿਵੈਲਪਰ ਹੁਣ ਇਸ ਮੰਗ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਹੋਰ ਲਗਜ਼ਰੀ ਪ੍ਰੋਜੈਕਟ ਸ਼ੁਰੂ ਕਰਨ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰ ਰਹੇ ਹਨ, ਬਾਂਦਰਾ ਅਤੇ ਜੁਹੂ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ ਕਈ ਨਵੇਂ ਪ੍ਰੋਜੈਕਟਾਂ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਜਾ ਰਹੀ ਹੈ। ਹਾਲਾਂਕਿ, ਮੱਧ ਵਰਗੀ ਪਰਿਵਾਰਾਂ ਲਈ ਰਿਹਾਇਸ਼ ਦੀ ਸਮਰੱਥਾ ਬਾਰੇ ਚਿੰਤਾਵਾਂ ਜਤਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ, ਖਾਸ ਕਰਕੇ ਇੱਕ ਅਜਿਹੇ ਸ਼ਹਿਰ ਵਿੱਚ ਜਿੱਥੇ ਔਸਤ ਆਮਦਨ ਜਾਇਦਾਦ ਦੀਆਂ ਕੀਮਤਾਂ ਨਾਲੋਂ ਬਹੁਤ ਘੱਟ ਹੈ।",
  "raw": "ਡਿਵੈਲਪਰ ਹੁਣ ਇਸ ਮੰਗ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਹੋਰ ਲਗਜ਼ਰੀ ਪ੍ਰੋਜੈਕਟ ਸ਼ੁਰੂ ਕਰਨ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰ ਰਹੇ ਹਨ, ਬਾਂਦਰਾ ਅਤੇ ਜੁਹੂ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ ਕਈ ਨਵੇਂ ਪ੍ਰੋਜੈਕਟਾਂ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਜਾ ਰਹੀ ਹੈ। ਹਾਲਾਂਕਿ, ਮੱਧ ਵਰਗੀ ਪਰਿਵਾਰਾਂ ਲਈ ਰਿਹਾਇਸ਼ ਦੀ ਸਮਰੱਥਾ ਬਾਰੇ ਚਿੰਤਾਵਾਂ ਜਤਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ, ਖਾਸ ਕਰਕੇ ਇੱਕ ਅਜਿਹੇ ਸ਼ਹਿਰ ਵਿੱਚ ਜਿੱਥੇ ਔਸਤ ਆਮਦਨ ਜਾਇਦਾਦ ਦੀਆਂ ਕੀਮਤਾਂ ਨਾਲੋਂ ਬਹੁਤ ਘੱਟ ਹੈ।"
}
```
```json
{
  "unnormalised": "\"ਅਸੀਂ ਪ੍ਰੀਮੀਅਮ ਸੰਪਤੀਆਂ ਵੱਲ ਇੱਕ ਸਪੱਸ਼ਟ ਤਬਦੀਲੀ ਦੇਖ ਰਹੇ ਹਾਂ, ਖਰੀਦਦਾਰ ਟਿਕਾਣੇ ਅਤੇ ਸਹੂਲਤਾਂ ਲਈ ਪ੍ਰੀਮੀਅਮ ਅਦਾ ਕਰਨ ਲਈ ਤਿਆਰ ਹਨ,\" ਸ਼ਿਸ਼ਿਰ ਬੈਜਲ, ਸੀ.ਐੱਮ.ਡੀ., ਨਾਈਟ ਫ੍ਰੈਂਕ ਇੰਡੀਆ ਨੇ ਕਿਹਾ। ਰਿਪੋਰਟ ਵਿੱਚ ਇਹ ਵੀ ਉਜਾਗਰ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਵਪਾਰਕ ਰੀਅਲ ਅਸਟੇਟ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਦੇ ਰੁਝਾਨ ਦਾ ਅਨੁਭਵ ਕਰ ਰਹੀ ਹੈ, ਪਿਛਲੇ ਸਾਲ ਵਿੱਚ ਬੀਕੇਸੀ ਵਿੱਚ ਦਫਤਰ ਦੇ ਕਿਰਾਏ ਵਿੱਚ 10% ਦਾ ਵਾਧਾ ਹੋਇਆ ਹੈ।",
  "normalised": "\"ਅਸੀਂ ਪ੍ਰੀਮੀਅਮ ਸੰਪਤੀਆਂ ਵੱਲ ਇੱਕ ਸਪੱਸ਼ਟ ਤਬਦੀਲੀ ਦੇਖ ਰਹੇ ਹਾਂ, ਖਰੀਦਦਾਰ ਟਿਕਾਣੇ ਅਤੇ ਸਹੂਲਤਾਂ ਲਈ ਪ੍ਰੀਮੀਅਮ ਅਦਾ ਕਰਨ ਲਈ ਤਿਆਰ ਹਨ,\" ਸ਼ਿਸ਼ਿਰ ਬੈਜਲ, ਸੀ-ਐਮ-ਡੀ, ਨਾਈਟ ਫ੍ਰੈਂਕ ਇੰਡੀਆ ਨੇ ਕਿਹਾ। ਰਿਪੋਰਟ ਵਿੱਚ ਇਹ ਵੀ ਉਜਾਗਰ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਵਪਾਰਕ ਰੀਅਲ ਅਸਟੇਟ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਦੇ ਰੁਝਾਨ ਦਾ ਅਨੁਭਵ ਕਰ ਰਹੀ ਹੈ, ਪਿਛਲੇ ਸਾਲ ਵਿੱਚ ਬੀ-ਕੇ-ਸੀ ਵਿੱਚ ਦਫਤਰ ਦੇ ਕਿਰਾਏ ਵਿੱਚ ਦਸ ਪ੍ਰਤੀਸ਼ਤ ਦਾ ਵਾਧਾ ਹੋਇਆ ਹੈ।",
  "raw": "“ਅਸੀਂ ਪ੍ਰੀਮੀਅਮ ਸੰਪਤੀਆਂ ਵੱਲ ਇੱਕ ਸਪੱਸ਼ਟ ਤਬਦੀਲੀ ਦੇਖ ਰਹੇ ਹਾਂ, ਖਰੀਦਦਾਰ ਟਿਕਾਣੇ ਅਤੇ ਸਹੂਲਤਾਂ ਲਈ ਪ੍ਰੀਮੀਅਮ ਅਦਾ ਕਰਨ ਲਈ ਤਿਆਰ ਹਨ,” ਸ਼ਿਸ਼ਿਰ ਬੈਜਲ, ਸੀ.ਐੱਮ.ਡੀ., ਨਾਈਟ ਫ੍ਰੈਂਕ ਇੰਡੀਆ ਨੇ ਕਿਹਾ। ਰਿਪੋਰਟ ਵਿੱਚ ਇਹ ਵੀ ਉਜਾਗਰ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਵਪਾਰਕ ਰੀਅਲ ਅਸਟੇਟ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਦੇ ਰੁਝਾਨ ਦਾ ਅਨੁਭਵ ਕਰ ਰਹੀ ਹੈ, ਪਿਛਲੇ ਸਾਲ ਵਿੱਚ ਬੀਕੇਸੀ ਵਿੱਚ ਦਫਤਰ ਦੇ ਕਿਰਾਏ ਵਿੱਚ 10% ਦਾ ਵਾਧਾ ਹੋਇਆ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਮਾਹਰ ਸੰਭਾਵੀ ਘਰ ਖਰੀਦਣ ਵਾਲਿਆਂ ਨੂੰ ਆਪਣੀ ਵਿੱਤੀ ਸਥਿਤੀ ਦਾ ਧਿਆਨ ਨਾਲ ਮੁਲਾਂਕਣ ਕਰਨ ਅਤੇ ਖਰੀਦਦਾਰੀ ਦਾ ਫੈਸਲਾ ਲੈਣ ਤੋਂ ਪਹਿਲਾਂ ਸਾਰੇ ਕਾਰਕਾਂ 'ਤੇ ਵਿਚਾਰ ਕਰਨ ਦੀ ਸਲਾਹ ਦੇ ਰਹੇ ਹਨ। ਸਮੁੱਚੇ ਹਾਊਸਿੰਗ ਮਾਰਕੀਟ 'ਤੇ ਇਸ ਕੀਮਤ ਵਾਧੇ ਦਾ ਲੰਬੇ ਸਮੇਂ ਦਾ ਅਸਰ ਦੇਖਣਾ ਬਾਕੀ ਹੈ, ਪਰ ਇਹ ਸਪੱਸ਼ਟ ਹੈ ਕਿ ਮੁੰਬਈ ਦਾ ਰੀਅਲ ਅਸਟੇਟ ਸੈਕਟਰ ਇਸ ਸਮੇਂ ਬੂਮ ਦਾ ਅਨੁਭਵ ਕਰ ਰਿਹਾ ਹੈ।",
  "normalised": "ਮਾਹਰ ਸੰਭਾਵੀ ਘਰ ਖਰੀਦਣ ਵਾਲਿਆਂ ਨੂੰ ਆਪਣੀ ਵਿੱਤੀ ਸਥਿਤੀ ਦਾ ਧਿਆਨ ਨਾਲ ਮੁਲਾਂਕਣ ਕਰਨ ਅਤੇ ਖਰੀਦਦਾਰੀ ਦਾ ਫੈਸਲਾ ਲੈਣ ਤੋਂ ਪਹਿਲਾਂ ਸਾਰੇ ਕਾਰਕਾਂ 'ਤੇ ਵਿਚਾਰ ਕਰਨ ਦੀ ਸਲਾਹ ਦੇ ਰਹੇ ਹਨ। ਸਮੁੱਚੇ ਹਾਊਸਿੰਗ ਮਾਰਕੀਟ 'ਤੇ ਇਸ ਕੀਮਤ ਵਾਧੇ ਦਾ ਲੰਬੇ ਸਮੇਂ ਦਾ ਅਸਰ ਦੇਖਣਾ ਬਾਕੀ ਹੈ, ਪਰ ਇਹ ਸਪੱਸ਼ਟ ਹੈ ਕਿ ਮੁੰਬਈ ਦਾ ਰੀਅਲ ਅਸਟੇਟ ਸੈਕਟਰ ਇਸ ਸਮੇਂ ਬੂਮ ਦਾ ਅਨੁਭਵ ਕਰ ਰਿਹਾ ਹੈ।",
  "raw": "ਮਾਹਰ ਸੰਭਾਵੀ ਘਰ ਖਰੀਦਣ ਵਾਲਿਆਂ ਨੂੰ ਆਪਣੀ ਵਿੱਤੀ ਸਥਿਤੀ ਦਾ ਧਿਆਨ ਨਾਲ ਮੁਲਾਂਕਣ ਕਰਨ ਅਤੇ ਖਰੀਦਦਾਰੀ ਦਾ ਫੈਸਲਾ ਲੈਣ ਤੋਂ ਪਹਿਲਾਂ ਸਾਰੇ ਕਾਰਕਾਂ 'ਤੇ ਵਿਚਾਰ ਕਰਨ ਦੀ ਸਲਾਹ ਦੇ ਰਹੇ ਹਨ। ਸਮੁੱਚੇ ਹਾਊਸਿੰਗ ਮਾਰਕੀਟ 'ਤੇ ਇਸ ਕੀਮਤ ਵਾਧੇ ਦਾ ਲੰਬੇ ਸਮੇਂ ਦਾ ਅਸਰ ਦੇਖਣਾ ਬਾਕੀ ਹੈ, ਪਰ ਇਹ ਸਪੱਸ਼ਟ ਹੈ ਕਿ ਮੁੰਬਈ ਦਾ ਰੀਅਲ ਅਸਟੇਟ ਸੈਕਟਰ ਇਸ ਸਮੇਂ ਬੂਮ ਦਾ ਅਨੁਭਵ ਕਰ ਰਿਹਾ ਹੈ।"
}
```
