```json
{
  "unnormalised": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਗੁੜਗਾਓਂ ਵਿੱਚ ਜਾਇਦਾਦ ਦੀਆਂ ਦਰਾਂ ਬਾਰੇ ਪੁੱਛਿਆ, ਇਸ ਲਈ ਇੱਥੇ ਇੱਕ ਵੇਰਵਾ ਹੈ। DLF ਫੇਜ਼ 3 ਵਿੱਚ ਇੱਕ 2BHK ਫਲੈਟ ਦੀ ਕੀਮਤ ਤੁਹਾਨੂੰ ਲਗਭਗ 1.2 ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਲੈ ਕੇ 1.8 ਕਰੋੜ ਰੁਪਏ ਤੱਕ ਹੋ ਸਕਦੀ ਹੈ, ਜੋ ਕਿ ਸਹੀ ਸਥਾਨ ਅਤੇ ਸਥਿਤੀ 'ਤੇ ਨਿਰਭਰ ਕਰਦੀ ਹੈ। ਕਿਰਾਏ ਦੀ ਉਪਜ ਲਗਭਗ 2-3% ਹੈ, ਇਸਲਈ ਤੁਸੀਂ ਲਗਭਗ 25000 ਰੁਪਏ ਤੋਂ 35000 ਰੁਪਏ ਮਹੀਨਾ ਕਿਰਾਇਆ ਦੇਖ ਰਹੇ ਹੋਵੋਗੇ।",
  "normalised": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਗੁੜਗਾਓਂ ਵਿੱਚ ਜਾਇਦਾਦ ਦੀਆਂ ਦਰਾਂ ਬਾਰੇ ਪੁੱਛਿਆ, ਇਸ ਲਈ ਇੱਥੇ ਇੱਕ ਵੇਰਵਾ ਹੈ। ਡੀ-ਐਲ-ਐਫ ਫੇਜ਼ ਤਿੰਨ ਵਿੱਚ ਇੱਕ ਦੋ ਬੀ-ਐਚ-ਕੇ ਫਲੈਟ ਦੀ ਕੀਮਤ ਤੁਹਾਨੂੰ ਲਗਭਗ ਇੱਕ ਪੁਆਇੰਟ ਦੋ ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਲੈ ਕੇ ਇੱਕ ਪੁਆਇੰਟ ਅੱਠ ਕਰੋੜ ਰੁਪਏ ਤੱਕ ਹੋ ਸਕਦੀ ਹੈ, ਜੋ ਕਿ ਸਹੀ ਸਥਾਨ ਅਤੇ ਸਥਿਤੀ 'ਤੇ ਨਿਰਭਰ ਕਰਦੀ ਹੈ। ਕਿਰਾਏ ਦੀ ਉਪਜ ਲਗਭਗ ਦੋ ਤੋਂ ਤਿੰਨ ਫੀਸਦੀ ਹੈ, ਇਸਲਈ ਤੁਸੀਂ ਲਗਭਗ ਪੱਚੀ ਹਜ਼ਾਰ ਰੁਪਏ ਤੋਂ ਲੈ ਕੇ ਪੈਂਤੀ ਹਜ਼ਾਰ ਰੁਪਏ ਮਹੀਨਾ ਕਿਰਾਇਆ ਦੇਖ ਰਹੇ ਹੋਵੋਗੇ।",
  "raw": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਗੁੜਗਾਓਂ ਵਿੱਚ ਜਾਇਦਾਦ ਦੀਆਂ ਦਰਾਂ ਬਾਰੇ ਪੁੱਛਿਆ, ਇਸ ਲਈ ਇੱਥੇ ਇੱਕ ਵੇਰਵਾ ਹੈ। DLF ਫੇਜ਼ 3 ਵਿੱਚ ਇੱਕ 2BHK ਫਲੈਟ ਦੀ ਕੀਮਤ ਤੁਹਾਨੂੰ ਲਗਭਗ 1.2 ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਲੈ ਕੇ 1.8 ਕਰੋੜ ਰੁਪਏ ਤੱਕ ਹੋ ਸਕਦੀ ਹੈ, ਜੋ ਕਿ ਸਹੀ ਸਥਾਨ ਅਤੇ ਸਥਿਤੀ 'ਤੇ ਨਿਰਭਰ ਕਰਦੀ ਹੈ। ਕਿਰਾਏ ਦੀ ਉਪਜ ਲਗਭਗ 2-3% ਹੈ, ਇਸਲਈ ਤੁਸੀਂ ਲਗਭਗ 25000 ਰੁਪਏ ਤੋਂ 35000 ਰੁਪਏ ਮਹੀਨਾ ਕਿਰਾਇਆ ਦੇਖ ਰਹੇ ਹੋਵੋਗੇ।"
}
```
```json
{
  "unnormalised": "ਪਲਾਟ ਇੱਕ ਬਿਲਕੁਲ ਵੱਖਰੀ ਖੇਡ ਹੈ। ਸੈਕਟਰ 56 ਜਾਂ ਸੈਕਟਰ 57 ਵਰਗੇ ਸੈਕਟਰਾਂ ਵਿੱਚ, ਇੱਕ 300 ਵਰਗ ਗਜ਼ ਦਾ ਪਲਾਟ ਆਸਾਨੀ ਨਾਲ 4 ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਵੱਧ ਵਿੱਚ ਵਿਕ ਸਕਦਾ ਹੈ। ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਖਰਚਿਆਂ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਣਾ ਯਾਦ ਰੱਖੋ ਜੋ ਕਿ ਜਾਇਦਾਦ ਦੇ ਮੁੱਲ ਦਾ ਲਗਭਗ 5-7% ਹੁੰਦਾ ਹੈ, ਸਟੈਂਪ ਡਿਊਟੀ ਅਤੇ ਪ੍ਰਾਪਰਟੀ ਟੈਕਸ। ਨਾਲ ਹੀ, ਕਿਸੇ ਵੀ ਸੰਭਾਵੀ ਘਪਲੇ ਤੋਂ ਬਚਣ ਲਈ ਹਮੇਸ਼ਾ haryana.gov.in 'ਤੇ ਜ਼ਮੀਨੀ ਰਿਕਾਰਡਾਂ ਦੀ ਔਨਲਾਈਨ ਜਾਂਚ ਕਰੋ।",
  "normalised": "ਪਲਾਟ ਇੱਕ ਬਿਲਕੁਲ ਵੱਖਰੀ ਖੇਡ ਹੈ। ਸੈਕਟਰ ਛਿਆਹਠ ਜਾਂ ਸੈਕਟਰ ਸਤਾਵੰਜਾ ਵਰਗੇ ਸੈਕਟਰਾਂ ਵਿੱਚ, ਇੱਕ ਤਿੰਨ ਸੌ ਵਰਗ ਗਜ਼ ਦਾ ਪਲਾਟ ਆਸਾਨੀ ਨਾਲ ਚਾਰ ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਵੱਧ ਵਿੱਚ ਵਿਕ ਸਕਦਾ ਹੈ। ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਖਰਚਿਆਂ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਣਾ ਯਾਦ ਰੱਖੋ ਜੋ ਕਿ ਜਾਇਦਾਦ ਦੇ ਮੁੱਲ ਦਾ ਲਗਭਗ ਪੰਜ ਤੋਂ ਸੱਤ ਪ੍ਰਤੀਸ਼ਤ ਹੁੰਦਾ ਹੈ, ਸਟੈਂਪ ਡਿਊਟੀ ਅਤੇ ਪ੍ਰਾਪਰਟੀ ਟੈਕਸ। ਨਾਲ ਹੀ, ਕਿਸੇ ਵੀ ਸੰਭਾਵੀ ਘਪਲੇ ਤੋਂ ਬਚਣ ਲਈ ਹਮੇਸ਼ਾ haryana ਡਾਟ gov ਡਾਟ in 'ਤੇ ਜ਼ਮੀਨੀ ਰਿਕਾਰਡਾਂ ਦੀ ਔਨਲਾਈਨ ਜਾਂਚ ਕਰੋ।",
  "raw": "ਪਲਾਟ ਇੱਕ ਬਿਲਕੁਲ ਵੱਖਰੀ ਖੇਡ ਹੈ। ਸੈਕਟਰ 56 ਜਾਂ ਸੈਕਟਰ 57 ਵਰਗੇ ਸੈਕਟਰਾਂ ਵਿੱਚ, ਇੱਕ 300 ਵਰਗ ਗਜ਼ ਦਾ ਪਲਾਟ ਆਸਾਨੀ ਨਾਲ 4 ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਵੱਧ ਵਿੱਚ ਵਿਕ ਸਕਦਾ ਹੈ। ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਖਰਚਿਆਂ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਣਾ ਯਾਦ ਰੱਖੋ ਜੋ ਕਿ ਜਾਇਦਾਦ ਦੇ ਮੁੱਲ ਦਾ ਲਗਭਗ 5-7% ਹੁੰਦਾ ਹੈ, ਸਟੈਂਪ ਡਿਊਟੀ ਅਤੇ ਪ੍ਰਾਪਰਟੀ ਟੈਕਸ। ਨਾਲ ਹੀ, ਕਿਸੇ ਵੀ ਸੰਭਾਵੀ ਘਪਲੇ ਤੋਂ ਬਚਣ ਲਈ ਹਮੇਸ਼ਾ haryana.gov.in 'ਤੇ ਜ਼ਮੀਨੀ ਰਿਕਾਰਡਾਂ ਦੀ ਔਨਲਾਈਨ ਜਾਂਚ ਕਰੋ।"
}
```
```json
{
  "unnormalised": "ਆਖਰ ਵਿੱਚ, ਜੇ ਤੁਸੀਂ ਨਿਵੇਸ਼ ਕਰਨ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹੋ, ਤਾਂ ਦਵਾਰਕਾ ਐਕਸਪ੍ਰੈਸਵੇ ਦੇ ਨੇੜੇ ਆਉਣ ਵਾਲੇ ਖੇਤਰਾਂ 'ਤੇ ਧਿਆਨ ਦਿਓ; ਉੱਥੇ ਜ਼ਮੀਨ ਤੁਲਨਾਤਮਕ ਤੌਰ 'ਤੇ ਸਸਤੀ ਹੈ, ਲਗਭਗ 8000-12000 ਰੁਪਏ ਪ੍ਰਤੀ ਵਰਗ ਫੁੱਟ, ਪਰ ਮਹੱਤਵਪੂਰਨ ਵਾਧਾ ਵੇਖਣ ਲਈ 5-7 ਸਾਲਾਂ ਦੇ ਲੰਬੇ ਨਿਵੇਸ਼ горизонт ਲਈ ਤਿਆਰ ਰਹੋ। ਕੋਈ ਵੀ ਬੁਕਿੰਗ ਰਕਮ ਜਮ੍ਹਾਂ ਕਰਾਉਣ ਤੋਂ ਪਹਿਲਾਂ RERA ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਨੰਬਰ ਦੀ ਜਾਂਚ ਕਰਨਾ ਨਾ ਭੁੱਲੋ; ਇਹ ਤੁਹਾਡੀ ਸੁਰੱਖਿਆ ਜਾਲ ਹੈ।",
  "normalised": "ਆਖਰ ਵਿੱਚ, ਜੇ ਤੁਸੀਂ ਨਿਵੇਸ਼ ਕਰਨ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹੋ, ਤਾਂ ਦਵਾਰਕਾ ਐਕਸਪ੍ਰੈਸਵੇ ਦੇ ਨੇੜੇ ਆਉਣ ਵਾਲੇ ਖੇਤਰਾਂ 'ਤੇ ਧਿਆਨ ਦਿਓ; ਉੱਥੇ ਜ਼ਮੀਨ ਤੁਲਨਾਤਮਕ ਤੌਰ 'ਤੇ ਸਸਤੀ ਹੈ, ਲਗਭਗ ਅੱਠ ਹਜ਼ਾਰ ਤੋਂ ਬਾਰਾਂ ਹਜ਼ਾਰ ਰੁਪਏ ਪ੍ਰਤੀ ਵਰਗ ਫੁੱਟ, ਪਰ ਮਹੱਤਵਪੂਰਨ ਵਾਧਾ ਵੇਖਣ ਲਈ ਪੰਜ ਤੋਂ ਸੱਤ ਸਾਲਾਂ ਦੇ ਲੰਬੇ ਨਿਵੇਸ਼ горизонт ਲਈ ਤਿਆਰ ਰਹੋ। ਕੋਈ ਵੀ ਬੁਕਿੰਗ ਰਕਮ ਜਮ੍ਹਾਂ ਕਰਾਉਣ ਤੋਂ ਪਹਿਲਾਂ ਆਰ-ਈ-ਆਰ-ਏ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਨੰਬਰ ਦੀ ਜਾਂਚ ਕਰਨਾ ਨਾ ਭੁੱਲੋ; ਇਹ ਤੁਹਾਡੀ ਸੁਰੱਖਿਆ ਜਾਲ ਹੈ।",
  "raw": "ਆਖਰ ਵਿੱਚ, ਜੇ ਤੁਸੀਂ ਨਿਵੇਸ਼ ਕਰਨ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹੋ, ਤਾਂ ਦਵਾਰਕਾ ਐਕਸਪ੍ਰੈਸਵੇ ਦੇ ਨੇੜੇ ਆਉਣ ਵਾਲੇ ਖੇਤਰਾਂ 'ਤੇ ਧਿਆਨ ਦਿਓ; ਉੱਥੇ ਜ਼ਮੀਨ ਤੁਲਨਾਤਮਕ ਤੌਰ 'ਤੇ ਸਸਤੀ ਹੈ, ਲਗਭਗ 8000-12000 ਰੁਪਏ ਪ੍ਰਤੀ ਵਰਗ ਫੁੱਟ, ਪਰ ਮਹੱਤਵਪੂਰਨ ਵਾਧਾ ਵੇਖਣ ਲਈ 5-7 ਸਾਲਾਂ ਦੇ ਲੰਬੇ ਨਿਵੇਸ਼ горизонт ਲਈ ਤਿਆਰ ਰਹੋ। ਕੋਈ ਵੀ ਬੁਕਿੰਗ ਰਕਮ ਜਮ੍ਹਾਂ ਕਰਾਉਣ ਤੋਂ ਪਹਿਲਾਂ RERA ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਨੰਬਰ ਦੀ ਜਾਂਚ ਕਰਨਾ ਨਾ ਭੁੱਲੋ; ਇਹ ਤੁਹਾਡੀ ਸੁਰੱਖਿਆ ਜਾਲ ਹੈ।"
}
```
