{"unnormalised": "ھيلو دوستو، مون کي ڪجھھ مشوري جي ضرورت آھي ھڪڙي پيچيده معاملي ۾. منھنجي چاچا، راجيش شرما، ھڪڙي ننڍڙي ٽيڪ ڪمپني شروع ڪئي، \"شرما انوويشنز پرائيويٽ لميٽيڊ\" 2015 ۾. ھو ان کي چڱيءَ طرح ھلائي رھيو آھي، پر ھاڻي ھو ھڪ وڏي فرم سان ضم ٿيڻ جي ڳالھ ڪري رھيو آھي جنھن جو نالو آھي \"ٽيڪ سوليوشنز انڪ.\" انھن ھن کي ھڪ آڇ ڏني آھي، پر معاهدي ۾ قانوني اصطلاحن ھن جو مٿو درد ڪري ڇڏيو آھي. ھن مون کي اھو ڏيکاريو، ۽ سچ پچ چوان ته، مان به گم آھيان. ان ۾ \"ڊيو ڊيليجنس،\" \"آئي پي رائٽس ٽرانسفر،\" ۽ ڪجھھ \"ڪمپنيز ايڪٽ، 2013 جي سيڪشن 230\" بابت ڄاڻ ڏنل آھي.", "normalised": "هاڻي دوستو، مون کي ڪجهه اهڙي شيءِ تي صلاح جي ضرورت آهي جيڪا ڪجهه پيچيده آهي. منهنجي چاچا، راجيش شرما، هڪ ننڍي ٽيڪ ڪمپني شروع ڪئي، \"شرما انوويشنز پرائيويٽ لميٽيڊ\" ٻه هزار پندرهن ۾. هو ان کي تمام چڱي طرح هلائي رهيو آهي، پر هاڻي هو هڪ وڏي فرم سان ضم ٿيڻ جي ڳالهه ڪري رهيو آهي جنهن کي \"ٽيڪ سوليوشنز انڪارپوريٽيڊ\" سڏيو وڃي ٿو. انهن کيس هڪ ڊيل جي آڇ ڪئي آهي، پر معاهدي ۾ قانوني اصطلاحن هن کي پريشان ڪري ڇڏيو آهي. هن مون کي ڏيکاريو، ۽ سچ پچ، مان به گم آهيان. اتي \"ڊيو ڊيليجنس،\" \"آءِ-پي رائٽس ٽرانسفر،\" ۽ ڪجهه \"ڪمپنيز ايڪٽ، ٻه هزار تيرهن جي سيڪشن ٻه سئو ٽيهه\" بابت ڳالهيون آهن."}
{"unnormalised": "ھو ڏاڍو پريشان آھي ته کيس ڪو گھٽ فائدو نه ملي، خاص ڪري پنھنجي ملازمن (تقريبن 25 ماڻھو) ۽ پنھنجي ڪمپني جي قيمت جي حوالي سان. \"ٽيڪ سوليوشنز انڪ.\" نقد ۽ اسٽاڪ جو ميلاپ پيش ڪري رھي آھي، پر قيمت ٿوري گھٽ لڳي رھي آھي. معاهدي ۾ شروع ۾ 5 ڪروڙ روپين جو ذڪر ڪيل آھي، ان سان گڏ اسٽاڪ آپشنز، پر اھو سڀ ڪارڪردگي جي معيار سان ڳنڍيل آھي جيڪو حاصل ڪرڻ ۾ ڏکيو لڳي ٿو. ھو معاوضي واري شق بابت به پريشان آھي، جتي ھو شرما انوويشنز ۾ ڪنھن به ماضي جي مسئلن لاءِ ذاتي طور تي ذميوار ٿي سگھي ٿو.", "normalised": "هو واقعي ۾ پريشان آهي ته کيس ڪو غلط ڊيل نه ملي، خاص طور تي پنهنجي ملازمن (تقريبن پنجويهه ماڻهو) ۽ پنهنجي ڪمپني جي قيمت بابت. \"ٽيڪ سوليوشنز انڪارپوريٽيڊ\" نقد ۽ اسٽاڪ جو ميلاپ پيش ڪري رهي آهي، پر قيمت ٿوري گهٽ لڳي ٿي. معاهدي ۾ پنج ڪروڙ روپيا اڳواٽ، ۽ اسٽاڪ جا آپشنز جو ذڪر آهي، پر اهو سڀ ڪارڪردگي جي ميٽرڪس سان ڳنڍيل آهي جيڪي حاصل ڪرڻ ۾ ڏکيا لڳي رهيا آهن. هو ان معاهدي جي شق بابت پڻ پريشان آهي جنهن ۾ انڊيمنيفيڪيشن جي ڳالهه ڪئي وئي آهي، جتي هو شايد شرما انوويشنز ۾ ڪنهن به گذريل مسئلن لاء ذاتي طور تي ذميوار ٿي سگهي ٿو."}
{"unnormalised": "ڇا ھتي ڪنھن کي ڪارپوريٽ ضم ٿيڻ يا انڊين ڪارپوريٽ قانون جو تجربو آھي؟ ڪنھن به شيءِ بابت ڪا صلاح جنھن تي اسان کي ڌيان ڏيڻ گھرجي؟ ٿي سگھي ٿو ممبئي ۾ ڪنھن سٺي وڪيل جي سفارش جيڪو ان قسم جي شيءِ ۾ ماهر ھجي؟ ھو ايڊووڪيٽ مھرا سان رابطو ڪرڻ جي رٿابندي ڪري رھيو آھي، پر پھريان ڪجھھ ٻين راين وٺڻ چاھي ٿو. ڪنھن به مدد جي ساراھ ڪندس!", "normalised": "هتي ڪنهن کي ڪارپوريٽ ضم ٿيڻ يا انڊين ڪارپوريٽ قانون جو تجربو آهي؟ ڪو اهڙو طريقو جنهن تي اسان کي ڌيان ڏيڻ گهرجي؟ ٿي سگهي ٿو ته ممبئي ۾ هڪ سٺي وڪيل جي سفارش ڪئي وڃي جيڪو هن قسم جي شين ۾ ماهر هجي؟ هو ايڊووڪيٽ مهرا سان رابطو ڪرڻ جو ارادو رکي ٿو، پر پهريان ڪجهه ٻيون راءِ وٺڻ چاهي ٿو. ڪنهن به مدد جي تعريف ڪندس!"}
