{"unnormalised": "هاءِ سڀني کي، اميد اٿم ته هندستان ۾ ڪارپوريٽ قانون بابت ڪجهه وضاحت ملي ويندي، خاص طور تي اسٽارٽ اپس لاءِ. مان پڙهي رهيو آهيان، پر شيون اڃا به ٿوريون مبهم لڳي رهيون آهن.", "normalised": "هيلو سڀني کي، اميد ته انڊيا ۾ ڪارپوريٽ قانون تي ڪجهه وضاحت ملندي، خاص طور تي اسٽارٽ اپ لاءِ. مون پڙهيو آهي، پر شيون اڃا به مبهم لڳي رهيون آهن."}
{"unnormalised": "تنهن ڪري، مان هندستان ۾ هڪ ڪمپني قائم ڪرڻ جي دنيا ۾ غوطه خور ٿي رهيو آهيان ۽ ڪارپوريٽ قانون هڪ بھول بھلائيندو لڳي ٿو. اهڙا ڪهڙا بنيادي قانون آهن جيڪي هر اسٽارٽ اپ فائونڊر کي ڄاڻڻ گهرجن؟ مان هميشه ڪمپني ايڪٽ 2013 بابت ٻڌندو آهيان، پر مان شروع ڪٿان ڪريان؟ ڇا ڪي خاص حصا آهن جيڪي شروعاتي اسٽيج ڪمپنين لاءِ وڌيڪ لاڳاپيل آهن؟", "normalised": "تنهن ڪري، مان انڊيا ۾ ڪمپني شامل ڪرڻ جي دنيا ۾ وڃي رهيو آهيان ۽ ڪارپوريٽ قانون هڪ گُم ٿيل رستي وانگر لڳي ٿو. اهڙا ڪهڙا بنيادي قانون آهن جيڪي هر اسٽارٽ اپ باني کي ڄاڻڻ جي ضرورت آهي؟ مان ڪمپنيز ايڪٽ، ٻه هزار ۽ تيرهن بابت ٻڌندو رهندو آهيان، پر مان شروع ڪٿان ڪريان؟ ڇا ڪي خاص سيڪشن آهن جيڪي ابتدائي اسٽيج ڪمپنين لاءِ وڌيڪ لاڳاپيل آهن؟"}
{"unnormalised": "هڪ شيء جيڪا مون کي پريشان ڪري رهي آهي اها آهي پرائيويٽ لميٽيڊ ڪمپني ۽ هڪ ايل ايل پي جي وچ ۾ فرق. ڪهڙو ڍانچو عام طور تي ٽيڪنالوجي اسٽارٽ اپ لاءِ بهتر آهي جيڪو فنڊ گڏ ڪرڻ چاهي ٿو؟ مون پڙهيو آهي ته پرائيويٽ لميٽيڊ ڪمپنيون وي سيز (VCs) طرفان پسند ڪيون وينديون آهن، پر تعميل، ٽيڪسيشن (جي ايس ٽي (GST) وانگر)، ۽ ذميواري جي لحاظ کان ايل ايل پي جي مقابلي ۾ ان جا فائدا ۽ نقصان ڇا آهن؟", "normalised": "هڪ شيءِ جيڪا مون کي پريشان ڪري رهي آهي اها آهي پي-وي-ٽي ڊاٽ ايل-ٽي-ڊي ڊاٽ ڪمپني ۽ ايل-ايل-پي جي وچ ۾ فرق. فنڊ گڏ ڪرڻ لاءِ ڏسندڙ ٽيڪ اسٽارٽ اپ لاءِ عام طور تي ڪهڙو ساخت بهتر آهي؟ مون پڙهيو آهي ته پي-وي-ٽي ڊاٽ ايل-ٽي-ڊي ڊاٽ ڪمپنيون وي-سي-ايس طرفان پسند ڪيون وينديون آهن، پر تعميل، ٽيڪسيشن جهڙوڪ جي-ايس-ٽي، ۽ ذميواري جي لحاظ کان ايل-ايل-پي جي مقابلي ۾ ڪهڙا فائدا ۽ نقصان آهن؟"}
{"unnormalised": "ان کان علاوه، ڊائريڪٽرز جا فرض تمام ضروري لڳن ٿا. ڪمپني ايڪٽ جي تحت هڪ ڊائريڪٽر جون اهم ذميواريون ڇا آهن؟ جيڪڏهن منهنجو هڪ ڪو-فائونڊر آهي جيڪو هڪ ڊائريڪٽر به آهي، ته جيڪڏهن ڪجهه غلط ٿئي ٿو ته اسان جون انفرادي ذميواريون ڇا آهن؟ مون ڊائريڪٽرن بابت خوفناڪ ڪهاڻيون ٻڌيون آهن جيڪي ذاتي طور تي ڪمپني جي قرضن جا ذميوار آهن، جيتوڻڻيڪ اهو هڪ پرائيويٽ لميٽيڊ هجي. ڇا اها ڳالهه صحيح آهي؟", "normalised": "ان کان علاوه، ڊائريڪٽرن جا فرض واقعي اهم لڳي رهيا آهن. ڪمپنيز ايڪٽ جي تحت هڪ ڊائريڪٽر جون اهم ذميواريون ڇا آهن؟ جيڪڏهن منهنجو هڪ گڏيل باني آهي جيڪو هڪ ڊائريڪٽر پڻ آهي، جيڪڏهن ڪجهه غلط ٿي وڃي ته اسان جون انفرادي ذميواريون ڇا آهن؟ مون ڊائريڪٽرن بابت خوفناڪ ڪهاڻيون ٻڌيون آهن جيڪي ڪمپني جي قرضن جا ذاتي طور تي ذميوار هوندا آهن، جيتوڻيڪ اهو هڪ پي-وي-ٽي ايل-ٽي-ڊي آهي. ڇا اهو سچ آهي؟"}
{"unnormalised": "هڪ ٻيو نقطو شيئر هولڊر ايگريمنٽ (Shareholder Agreements) بابت آهي. SHA ۾ لازمي شقون ڇا هئڻ گهرجن، خاص طور تي شيون جهڙوڪ ڊليوشن (dilution)، پري-ايمپٽيو رائٽس (pre-emptive rights)، ۽ ايگزٽ اسٽريٽجيز (exit strategies) جي حوالي سان؟ مان شروعاتي ملازمن کي ESOPs جاري ڪرڻ جو منصوبو ٺاهي رهيو آهيان. ڪارپوريٽ قانون جا ضابطا ملازمن جي اسٽاڪ جي ملڪيت جي منصوبن کي ڪيئن متاثر ڪن ٿا؟ مثال طور، ڇا قانون طرفان گهٽ ۾ گهٽ ويسٽنگ واري مدت گهربل آهي؟ مون ڪٿي پڙهيو ته 1 سال عام آهي، پر ڇا اهو اصل ۾ قانوني طور تي لازمي آهي؟", "normalised": "هڪ ٻيو نقطو شيئر هولڊر معاهدي جي آس پاس آهي. ايس-ايڇ-اي ۾ لازمي شقون ڇا هئڻ گهرجن، خاص طور تي شيون جهڙوڪ گھٽتائي، اڳواٽ حق، ۽ نڪرڻ جون حڪمت عمليون؟ مان ابتدائي ملازمن کي اي-ايس-او-پي-ايس جاري ڪرڻ جو ارادو ڪري رهيو آهيان. ڪارپوريٽ قانون جي ضابطن جو ملازم اسٽاڪ جي ملڪيت جي منصوبن تي ڪيئن اثر پوي ٿو؟ مثال طور، ڇا قانون طرفان گهٽ ۾ گهٽ ويسٽنگ جو عرصو گهربل آهي؟ مون ڪٿي پڙهيو ته هڪ سال عام آهي، پر ڇا اهو اصل ۾ قانوني طور تي پابند آهي؟"}
{"unnormalised": "تعميل هڪ خواب وانگر لڳي ٿي، شيون جهڙوڪ ROC فائلنگ ۽ قانوني رجسٽرن کي برقرار رکڻ. اهڙيون ڪهڙيون نازڪ تعميلون آهن جيڪي هڪ ننڍي ڪمپني کي لازمي طور تي سزائن يا قانوني مسئلن کان بچڻ لاءِ عمل ڪرڻ گهرجن؟ اهي فائلنگ ڪيترا ڀيرا ٿين ٿا - سالياني، ٽه ماهي، يا مهيني؟ مون MGT-7 ۽ AOC-4 جهڙا فارم گهمندا ڏٺا آهن، اهي ڇا آهن؟", "normalised": "تعميل هڪ خوفناڪ خواب وانگر لڳي ٿي، شيون جهڙوڪ آر-او-سي فائلنگ ۽ قانوني رجسٽرار برقرار رکڻ. اهڙيون ڪهڙيون اهم تعميلون آهن جن تي هڪ ننڍڙي ڪمپني کي عمل ڪرڻ گهرجي ته جيئن ڏنڊ يا قانوني مسئلن کان بچي سگهجي؟ اهي فائلنگ ڪيترا ڀيرا آهن - سالياني، ٽه ماهي، يا مهيني؟ مون ايم-جي-ٽي-سيون ۽ اي-او-سي-فور جهڙا فارم ڏٺا آهن، اهي بلڪل ڇا آهن؟"}
{"unnormalised": "آخرڪار، ڪارپوريٽ قانون جي حوالي سان اسٽارٽ اپس ڪهڙيون عام غلطيون ڪندا آهن جن کان مون کي پاسو ڪرڻ گهرجي؟ مون کي اميد آهي ته انهن ماڻهن کان ڪجهه حقيقي دنيا جون صلاحون ۽ تجربا ملندا جيڪي هن عمل مان گذريا آهن. خاص طور تي، توهان 2024 ۾ بنگلور ۾ شامل ٿيندڙ ڪنهن کي ڇا صلاح ڏيندا؟ ڪي به پوائنٽر يا وسيلا قابل قدر هوندا! مهرباني!", "normalised": "آخرڪار، ڪارپوريٽ قانون جي حوالي سان اسٽارٽ اپ ڪهڙيون عام غلطيون ڪندا آهن جن کان مون کي پاسو ڪرڻ گهرجي؟ مون کي اميد آهي ته انهن کان حقيقي دنيا جون صلاحون ۽ تجربا ملندا جن کي هن عمل مان گذريو ويو آهي. خاص طور تي، توهان ڪنهن کي ٻه هزار ۽ چوويھ ۾ بنگلور ۾ شامل ڪرڻ لاءِ ڪهڙي صلاح ڏيندا؟ ڪي به اشارا يا وسيلا ساراهيا ويندا! مهرباني!"}
