```json
{
  "unnormalised": "ਮੁੰਬਈ, 16 ਅਗਸਤ - ਬੀਐਸਈ ਸੈਂਸੈਕਸ ਨੇ ਅੱਜ ਸ਼ੁਰੂਆਤੀ ਵਪਾਰ ਵਿੱਚ 0.2% ਦੀ ਮਾਮੂਲੀ ਗਿਰਾਵਟ ਦਰਜ ਕੀਤੀ, ਸੂਤਰਾਂ ਅਨੁਸਾਰ। ਵਿਸ਼ਲੇਸ਼ਕ ਇਸ ਨੂੰ ਵੱਡੀਆਂ ਆਈਟੀ ਕੰਪਨੀਆਂ ਲਈ Q2 FY24 ਦੀਆਂ ਕਮਾਈ ਰਿਪੋਰਟਾਂ ਜਾਰੀ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਦੀ ਚਿੰਤਾ ਦੱਸਦੇ ਹਨ। ਇਨਫੋਸਿਸ ਤੋਂ ਸਿੰਗਲ-ਡਿਜਿਟ ਮਾਲੀਆ ਵਿਕਾਸ ਦਰ ਦਰਜ ਕਰਨ ਦੀ ਉਮੀਦ ਹੈ, ਜਦੋਂ ਕਿ ਟੀਸੀਐਸ ਦੇ ਅਨੁਮਾਨ ਸਾਵਧਾਨੀ ਨਾਲ ਆਸ਼ਾਵਾਦੀ ਬਣੇ ਹੋਏ ਹਨ। ਮਾਹਿਰ ਬੈਂਕਿੰਗ ਸੈਕਟਰ ਦੇ ਪ੍ਰਦਰਸ਼ਨ 'ਤੇ ਡੂੰਘਾਈ ਨਾਲ ਨਜ਼ਰ ਰੱਖ ਰਹੇ ਹਨ, ਖਾਸ ਤੌਰ 'ਤੇ ਐਸਬੀਆਈ, ਜਿਸਦੇ ਐਨਪੀਏ ਅੰਕੜੇ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਸੰਕੇਤਕ ਹਨ।",
  "normalised": "ਮੁੰਬਈ, ਸੋਲ੍ਹਾਂ ਅਗਸਤ - ਬੀ-ਐਸ-ਈ ਸੈਂਸੈਕਸ ਨੇ ਅੱਜ ਸ਼ੁਰੂਆਤੀ ਵਪਾਰ ਵਿੱਚ ਜ਼ੀਰੋ ਪੁਆਇੰਟ ਦੋ ਪ੍ਰਤੀਸ਼ਤ ਦੀ ਮਾਮੂਲੀ ਗਿਰਾਵਟ ਦਰਜ ਕੀਤੀ, ਸੂਤਰਾਂ ਅਨੁਸਾਰ। ਵਿਸ਼ਲੇਸ਼ਕ ਇਸ ਨੂੰ ਵੱਡੀਆਂ ਆਈ-ਟੀ ਕੰਪਨੀਆਂ ਲਈ ਕਿਊ ਦੋ ਐਫ-ਵਾਈ ਚੌਵੀ ਦੀਆਂ ਕਮਾਈ ਰਿਪੋਰਟਾਂ ਜਾਰੀ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਦੀ ਚਿੰਤਾ ਦੱਸਦੇ ਹਨ। ਇਨਫੋਸਿਸ ਤੋਂ ਸਿੰਗਲ-ਡਿਜਿਟ ਮਾਲੀਆ ਵਿਕਾਸ ਦਰ ਦਰਜ ਕਰਨ ਦੀ ਉਮੀਦ ਹੈ, ਜਦੋਂ ਕਿ ਟੀ-ਸੀ-ਐਸ ਦੇ ਅਨੁਮਾਨ ਸਾਵਧਾਨੀ ਨਾਲ ਆਸ਼ਾਵਾਦੀ ਬਣੇ ਹੋਏ ਹਨ। ਮਾਹਿਰ ਬੈਂਕਿੰਗ ਸੈਕਟਰ ਦੇ ਪ੍ਰਦਰਸ਼ਨ 'ਤੇ ਡੂੰਘਾਈ ਨਾਲ ਨਜ਼ਰ ਰੱਖ ਰਹੇ ਹਨ, ਖਾਸ ਤੌਰ 'ਤੇ ਐਸ-ਬੀ-ਆਈ, ਜਿਸਦੇ ਐਨ-ਪੀ-ਏ ਅੰਕੜੇ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਸੰਕੇਤਕ ਹਨ।",
  "raw": "ਮੁੰਬਈ, 16 ਅਗਸਤ - ਬੀਐਸਈ ਸੈਂਸੈਕਸ ਨੇ ਅੱਜ ਸ਼ੁਰੂਆਤੀ ਵਪਾਰ ਵਿੱਚ 0.2% ਦੀ ਮਾਮੂਲੀ ਗਿਰਾਵਟ ਦਰਜ ਕੀਤੀ, ਸੂਤਰਾਂ ਅਨੁਸਾਰ। ਵਿਸ਼ਲੇਸ਼ਕ ਇਸ ਨੂੰ ਵੱਡੀਆਂ ਆਈਟੀ ਕੰਪਨੀਆਂ ਲਈ Q2 FY24 ਦੀਆਂ ਕਮਾਈ ਰਿਪੋਰਟਾਂ ਜਾਰੀ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਦੀ ਚਿੰਤਾ ਦੱਸਦੇ ਹਨ। ਇਨਫੋਸਿਸ ਤੋਂ ਸਿੰਗਲ-ਡਿਜਿਟ ਮਾਲੀਆ ਵਿਕਾਸ ਦਰ ਦਰਜ ਕਰਨ ਦੀ ਉਮੀਦ ਹੈ, ਜਦੋਂ ਕਿ ਟੀਸੀਐਸ ਦੇ ਅਨੁਮਾਨ ਸਾਵਧਾਨੀ ਨਾਲ ਆਸ਼ਾਵਾਦੀ ਬਣੇ ਹੋਏ ਹਨ। ਮਾਹਿਰ ਬੈਂਕਿੰਗ ਸੈਕਟਰ ਦੇ ਪ੍ਰਦਰਸ਼ਨ 'ਤੇ ਡੂੰਘਾਈ ਨਾਲ ਨਜ਼ਰ ਰੱਖ ਰਹੇ ਹਨ, ਖਾਸ ਤੌਰ 'ਤੇ ਐਸਬੀਆਈ, ਜਿਸਦੇ ਐਨਪੀਏ ਅੰਕੜੇ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਸੰਕੇਤਕ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਸ਼ੁਰੂਆਤੀ ਅਨੁਮਾਨਾਂ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਜੀਡੀਪੀ ਦੇ 6.4% ਦੇ ਅਨੁਮਾਨਿਤ ਵਿੱਤੀ ਘਾਟਾ ਹੈ, ਜੋ ਕਿ ਵਿੱਤੀ ਸਾਲ 25 ਲਈ ਸਰਕਾਰ ਦੇ 5.9% ਦੇ ਟੀਚੇ ਤੋਂ ਥੋੜ੍ਹਾ ਵੱਧ ਹੈ। ਟੈਕਸ ਕੁਲੈਕਸ਼ਨਾਂ ਵਿੱਚ 12% ਦਾ ਵਾਧਾ ਹੋਇਆ, ਜੋ ਕਿ ਜਿਆਦਾਤਰ ਜੀਐਸਟੀ ਮਾਲੀਆ ਦੁਆਰਾ ਚਲਾਇਆ ਗਿਆ ਜੋ ਕਿ ₹1.6 ਲੱਖ ਕਰੋੜ ਦੇ ਅੰਕੜੇ ਨੂੰ ਪਾਰ ਕਰ ਗਿਆ। ਬੁਨਿਆਦੀ ਢਾਂਚਾ ਪ੍ਰੋਜੈਕਟਾਂ 'ਤੇ ਸਰਕਾਰੀ ਖਰਚੇ ਆਉਣ ਵਾਲੀ ਤਿਮਾਹੀ ਵਿੱਚ 25% ਵਧਣ ਦੀ ਉਮੀਦ ਹੈ, ਜਿਵੇਂ ਕਿ ਕੱਲ੍ਹ ਪੇਸ਼ ਕੀਤੇ ਗਏ ਸੋਧੇ ਹੋਏ ਬਜਟ ਵਿੱਚ ਦੱਸਿਆ ਗਿਆ ਹੈ।",
  "normalised": "ਸ਼ੁਰੂਆਤੀ ਅਨੁਮਾਨਾਂ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਜੀ-ਡੀ-ਪੀ ਦੇ ਛੇ ਪੁਆਇੰਟ ਚਾਰ ਪ੍ਰਤੀਸ਼ਤ ਦਾ ਅਨੁਮਾਨਿਤ ਵਿੱਤੀ ਘਾਟਾ ਹੈ, ਜੋ ਕਿ ਵਿੱਤੀ ਸਾਲ ਪੱਚੀ ਲਈ ਸਰਕਾਰ ਦੇ ਪੰਜ ਪੁਆਇੰਟ ਨੌਂ ਪ੍ਰਤੀਸ਼ਤ ਦੇ ਟੀਚੇ ਤੋਂ ਥੋੜ੍ਹਾ ਵੱਧ ਹੈ। ਟੈਕਸ ਕੁਲੈਕਸ਼ਨਾਂ ਵਿੱਚ ਬਾਰਾਂ ਪ੍ਰਤੀਸ਼ਤ ਦਾ ਵਾਧਾ ਹੋਇਆ, ਜੋ ਕਿ ਜਿਆਦਾਤਰ ਜੀ-ਐਸ-ਟੀ ਮਾਲੀਆ ਦੁਆਰਾ ਚਲਾਇਆ ਗਿਆ ਜੋ ਕਿ ਰੁਪਏ ਇੱਕ ਪੁਆਇੰਟ ਛੇ ਲੱਖ ਕਰੋੜ ਦੇ ਅੰਕੜੇ ਨੂੰ ਪਾਰ ਕਰ ਗਿਆ। ਬੁਨਿਆਦੀ ਢਾਂਚਾ ਪ੍ਰੋਜੈਕਟਾਂ 'ਤੇ ਸਰਕਾਰੀ ਖਰਚੇ ਆਉਣ ਵਾਲੀ ਤਿਮਾਹੀ ਵਿੱਚ ਪੱਚੀ ਪ੍ਰਤੀਸ਼ਤ ਵਧਣ ਦੀ ਉਮੀਦ ਹੈ, ਜਿਵੇਂ ਕਿ ਕੱਲ੍ਹ ਪੇਸ਼ ਕੀਤੇ ਗਏ ਸੋਧੇ ਹੋਏ ਬਜਟ ਵਿੱਚ ਦੱਸਿਆ ਗਿਆ ਹੈ।",
  "raw": "ਸ਼ੁਰੂਆਤੀ ਅਨੁਮਾਨਾਂ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਜੀਡੀਪੀ ਦੇ 6.4% ਦੇ ਅਨੁਮਾਨਿਤ ਵਿੱਤੀ ਘਾਟਾ ਹੈ, ਜੋ ਕਿ ਵਿੱਤੀ ਸਾਲ 25 ਲਈ ਸਰਕਾਰ ਦੇ 5.9% ਦੇ ਟੀਚੇ ਤੋਂ ਥੋੜ੍ਹਾ ਵੱਧ ਹੈ। ਟੈਕਸ ਕੁਲੈਕਸ਼ਨਾਂ ਵਿੱਚ 12% ਦਾ ਵਾਧਾ ਹੋਇਆ, ਜੋ ਕਿ ਜਿਆਦਾਤਰ ਜੀਐਸਟੀ ਮਾਲੀਆ ਦੁਆਰਾ ਚਲਾਇਆ ਗਿਆ ਜੋ ਕਿ ₹1.6 ਲੱਖ ਕਰੋੜ ਦੇ ਅੰਕੜੇ ਨੂੰ ਪਾਰ ਕਰ ਗਿਆ। ਬੁਨਿਆਦੀ ਢਾਂਚਾ ਪ੍ਰੋਜੈਕਟਾਂ 'ਤੇ ਸਰਕਾਰੀ ਖਰਚੇ ਆਉਣ ਵਾਲੀ ਤਿਮਾਹੀ ਵਿੱਚ 25% ਵਧਣ ਦੀ ਉਮੀਦ ਹੈ, ਜਿਵੇਂ ਕਿ ਕੱਲ੍ਹ ਪੇਸ਼ ਕੀਤੇ ਗਏ ਸੋਧੇ ਹੋਏ ਬਜਟ ਵਿੱਚ ਦੱਸਿਆ ਗਿਆ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਮਾਰਕੀਟ ਦੇ ਨਿਗਰਾਨ ਅਗਸਤ ਦੇ ਅੰਤ ਤੱਕ ਪੂਰੇ ਵਿੱਤੀ ਬਿਆਨ ਜਾਰੀ ਹੋਣ ਤੱਕ ਸਾਵਧਾਨੀ ਵਰਤਣ ਦੀ ਸਲਾਹ ਦੇ ਰਹੇ ਹਨ, ਕਿਉਂਕਿ ਅਸਥਿਰਤਾ ਜਾਰੀ ਰਹਿਣ ਦੀ ਉਮੀਦ ਹੈ। ਨਿਵੇਸ਼ਕਾਂ ਨੂੰ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਉਹ ਆਪਣੀ ਪੋਰਟਫੋਲੀਓ ਨੂੰ ਵੰਨ-ਸੁਵੰਨ ਕਰਨ ਅਤੇ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਵਾਲੇ ਆਰਥਿਕ ਮਾਹੌਲ ਵਿੱਚ ਲੰਮੇ ਸਮੇਂ ਦੀ ਨਿਵੇਸ਼ ਰਣਨੀਤੀਆਂ 'ਤੇ ਵਿਚਾਰ ਕਰਨ। ਇਸ ਹਫ਼ਤੇ ਦੇ ਇਸ ਸਮੇਂ ਲਈ ਵਪਾਰਕ ਵੌਲਯੂਮ ਵਰਤਮਾਨ ਵਿੱਚ 1.2 ਮਿਲੀਅਨ ਸ਼ੇਅਰ 'ਤੇ ਹੈ, ਜਿਸਨੂੰ ਮੱਧਮ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ।",
  "normalised": "ਮਾਰਕੀਟ ਦੇ ਨਿਗਰਾਨ ਅਗਸਤ ਦੇ ਅੰਤ ਤੱਕ ਪੂਰੇ ਵਿੱਤੀ ਬਿਆਨ ਜਾਰੀ ਹੋਣ ਤੱਕ ਸਾਵਧਾਨੀ ਵਰਤਣ ਦੀ ਸਲਾਹ ਦੇ ਰਹੇ ਹਨ, ਕਿਉਂਕਿ ਅਸਥਿਰਤਾ ਜਾਰੀ ਰਹਿਣ ਦੀ ਉਮੀਦ ਹੈ। ਨਿਵੇਸ਼ਕਾਂ ਨੂੰ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਉਹ ਆਪਣੀ ਪੋਰਟਫੋਲੀਓ ਨੂੰ ਵੰਨ-ਸੁਵੰਨ ਕਰਨ ਅਤੇ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਵਾਲੇ ਆਰਥਿਕ ਮਾਹੌਲ ਵਿੱਚ ਲੰਮੇ ਸਮੇਂ ਦੀ ਨਿਵੇਸ਼ ਰਣਨੀਤੀਆਂ 'ਤੇ ਵਿਚਾਰ ਕਰਨ। ਇਸ ਹਫ਼ਤੇ ਦੇ ਇਸ ਸਮੇਂ ਲਈ ਵਪਾਰਕ ਵੌਲਯੂਮ ਵਰਤਮਾਨ ਵਿੱਚ ਇੱਕ ਪੁਆਇੰਟ ਦੋ ਮਿਲੀਅਨ ਸ਼ੇਅਰ 'ਤੇ ਹੈ, ਜਿਸਨੂੰ ਮੱਧਮ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ।",
  "raw": "ਮਾਰਕੀਟ ਦੇ ਨਿਗਰਾਨ ਅਗਸਤ ਦੇ ਅੰਤ ਤੱਕ ਪੂਰੇ ਵਿੱਤੀ ਬਿਆਨ ਜਾਰੀ ਹੋਣ ਤੱਕ ਸਾਵਧਾਨੀ ਵਰਤਣ ਦੀ ਸਲਾਹ ਦੇ ਰਹੇ ਹਨ, ਕਿਉਂਕਿ ਅਸਥਿਰਤਾ ਜਾਰੀ ਰਹਿਣ ਦੀ ਉਮੀਦ ਹੈ। ਨਿਵੇਸ਼ਕਾਂ ਨੂੰ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਉਹ ਆਪਣੀ ਪੋਰਟਫੋਲੀਓ ਨੂੰ ਵੰਨ-ਸੁਵੰਨ ਕਰਨ ਅਤੇ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਵਾਲੇ ਆਰਥਿਕ ਮਾਹੌਲ ਵਿੱਚ ਲੰਮੇ ਸਮੇਂ ਦੀ ਨਿਵੇਸ਼ ਰਣਨੀਤੀਆਂ 'ਤੇ ਵਿਚਾਰ ਕਰਨ। ਵਪਾਰਕ ਵੌਲਯੂਮ ਵਰਤਮਾਨ ਵਿੱਚ 1.2 ਮਿਲੀਅਨ ਸ਼ੇਅਰ 'ਤੇ ਹੈ, ਜਿਸਨੂੰ ਇਸ ਹਫ਼ਤੇ ਦੇ ਇਸ ਸਮੇਂ ਲਈ ਮੱਧਮ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ।"
}
```
