```json
{
  "unnormalised": "ਹੇ Reddit, ਉਮੀਦ ਹੈ ਕਿ ਕੋਈ ਮੇਰੇ ਲਈ ਇਸਨੂੰ ELI5 ਕਰ ਸਕਦਾ ਹੈ। ਮੈਂ ਕਿਸੇ ਕੰਪਨੀ ਦੀਆਂ ਵਿੱਤੀ ਰਿਪੋਰਟਾਂ ਅਤੇ ਬਜਟਾਂ ਨੂੰ ਪੜ੍ਹਨ ਦੀਆਂ ਮੂਲ ਗੱਲਾਂ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ, ਖਾਸ ਕਰਕੇ ਭਾਰਤੀ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਤੋਂ। ਮੈਂ \"Cr,\" \"Lakhs,\" ਅਤੇ \"₹\" ਵਰਗੇ ਸ਼ਬਦ ਹਰ ਥਾਂ ਦੇਖਦਾ ਰਹਿੰਦਾ ਹਾਂ, ਅਤੇ ਮੈਂ ਥੋੜਾ ਜਿਹਾ ਗੁਆਚਿਆ ਮਹਿਸੂਸ ਕਰ ਰਿਹਾ ਹਾਂ।",
  "normalised": "ਹੇ Reddit, ਉਮੀਦ ਹੈ ਕਿ ਕੋਈ ਮੇਰੇ ਲਈ ਇਸਨੂੰ E-L-I-five ਕਰ ਸਕਦਾ ਹੈ। ਮੈਂ ਕਿਸੇ ਕੰਪਨੀ ਦੀਆਂ ਵਿੱਤੀ ਰਿਪੋਰਟਾਂ ਅਤੇ ਬਜਟਾਂ ਨੂੰ ਪੜ੍ਹਨ ਦੀਆਂ ਮੂਲ ਗੱਲਾਂ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ, ਖਾਸ ਕਰਕੇ ਭਾਰਤੀ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਤੋਂ। ਮੈਂ \"ਕਰੋੜ,\" \"ਲੱਖਾਂ,\" ਅਤੇ \"ਰੁਪਏ\" ਵਰਗੇ ਸ਼ਬਦ ਹਰ ਥਾਂ ਦੇਖਦਾ ਰਹਿੰਦਾ ਹਾਂ, ਅਤੇ ਮੈਂ ਥੋੜਾ ਜਿਹਾ ਗੁਆਚਿਆ ਮਹਿਸੂਸ ਕਰ ਰਿਹਾ ਹਾਂ।",
  "raw": "ਹੇ Reddit, ਉਮੀਦ ਹੈ ਕਿ ਕੋਈ ਮੇਰੇ ਲਈ ਇਸਨੂੰ ELI5 ਕਰ ਸਕਦਾ ਹੈ। ਮੈਂ ਕਿਸੇ ਕੰਪਨੀ ਦੀਆਂ ਵਿੱਤੀ ਰਿਪੋਰਟਾਂ ਅਤੇ ਬਜਟਾਂ ਨੂੰ ਪੜ੍ਹਨ ਦੀਆਂ ਮੂਲ ਗੱਲਾਂ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ, ਖਾਸ ਕਰਕੇ ਭਾਰਤੀ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਤੋਂ। ਮੈਂ \"Cr,\" \"Lakhs,\" ਅਤੇ \"₹\" ਵਰਗੇ ਸ਼ਬਦ ਹਰ ਥਾਂ ਦੇਖਦਾ ਰਹਿੰਦਾ ਹਾਂ, ਅਤੇ ਮੈਂ ਥੋੜਾ ਜਿਹਾ ਗੁਆਚਿਆ ਮਹਿਸੂਸ ਕਰ ਰਿਹਾ ਹਾਂ।"
}
```
```json
{
  "unnormalised": "ਮੈਂ ਇੱਕ ਕੰਪਨੀ ਦੀ ਸਾਲਾਨਾ ਰਿਪੋਰਟ ਦੇਖ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਆਓ ਇਸਨੂੰ \"Tech Solutions India Pvt. Ltd.\" ਕਹੀਏ। ਰਿਪੋਰਟ ਵਿੱਚ ਵਿੱਤੀ ਸਾਲ 2023-24 ਲਈ ₹12 ਕਰੋੜ ਦਾ ਮਾਲੀਆ ਦਰਸਾਇਆ ਗਿਆ ਹੈ। ਹੁਣ, ਮੈਨੂੰ ਪਤਾ ਹੈ ਕਿ Cr ਦਾ ਅਰਥ \"ਕਰੋੜ\" ਹੈ, ਜੋ ਕਿ 10 ਮਿਲੀਅਨ ਹੈ, ਪਰ ਇਸਨੂੰ ਵੇਖਣਾ ਅਜੇ ਵੀ ਮੁਸ਼ਕਲ ਹੈ। ਕੀ ਇਹ ਚੰਗਾ ਹੈ? ਬੁਰਾ ਹੈ? ਕਿਸੇ ਨੂੰ ਇਹਨਾਂ ਨੰਬਰਾਂ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨਾ ਕਿਵੇਂ ਸ਼ੁਰੂ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ? ਨਾਲ ਹੀ, ਕੀ ₹12 ਕਰੋੜ, INR 12 ਕਰੋੜ ਦੇ ਬਰਾਬਰ ਹੈ?",
  "normalised": "ਮੈਂ ਇੱਕ ਕੰਪਨੀ ਦੀ ਸਾਲਾਨਾ ਰਿਪੋਰਟ ਦੇਖ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਆਓ ਇਸਨੂੰ \"Tech Solutions India Private Limited.\" ਕਹੀਏ। ਰਿਪੋਰਟ ਵਿੱਚ ਵਿੱਤੀ ਸਾਲ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਤੋਂ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਲਈ ਬਾਰਾਂ ਕਰੋੜ ਰੁਪਏ ਦਾ ਮਾਲੀਆ ਦਰਸਾਇਆ ਗਿਆ ਹੈ। ਹੁਣ, ਮੈਨੂੰ ਪਤਾ ਹੈ ਕਿ ਕਰੋੜ ਦਾ ਅਰਥ \"ਕਰੋੜ\" ਹੈ, ਜੋ ਕਿ ਦਸ ਮਿਲੀਅਨ ਹੈ, ਪਰ ਇਸਨੂੰ ਵੇਖਣਾ ਅਜੇ ਵੀ ਮੁਸ਼ਕਲ ਹੈ। ਕੀ ਇਹ ਚੰਗਾ ਹੈ? ਬੁਰਾ ਹੈ? ਕਿਸੇ ਨੂੰ ਇਹਨਾਂ ਨੰਬਰਾਂ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨਾ ਕਿਵੇਂ ਸ਼ੁਰੂ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ? ਨਾਲ ਹੀ, ਕੀ ਬਾਰਾਂ ਕਰੋੜ ਰੁਪਏ, I-N-R ਬਾਰਾਂ ਕਰੋੜ ਦੇ ਬਰਾਬਰ ਹੈ?",
  "raw": "ਮੈਂ ਇੱਕ ਕੰਪਨੀ ਦੀ ਸਾਲਾਨਾ ਰਿਪੋਰਟ ਦੇਖ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਆਓ ਇਸਨੂੰ \"Tech Solutions India Pvt. Ltd.\" ਕਹੀਏ। ਰਿਪੋਰਟ ਵਿੱਚ ਵਿੱਤੀ ਸਾਲ 2023-24 ਲਈ ₹12 ਕਰੋੜ ਦਾ ਮਾਲੀਆ ਦਰਸਾਇਆ ਗਿਆ ਹੈ। ਹੁਣ, ਮੈਨੂੰ ਪਤਾ ਹੈ ਕਿ Cr ਦਾ ਅਰਥ \"ਕਰੋੜ\" ਹੈ, ਜੋ ਕਿ 10 ਮਿਲੀਅਨ ਹੈ, ਪਰ ਇਸਨੂੰ ਵੇਖਣਾ ਅਜੇ ਵੀ ਮੁਸ਼ਕਲ ਹੈ। ਕੀ ਇਹ ਚੰਗਾ ਹੈ? ਬੁਰਾ ਹੈ? ਕਿਸੇ ਨੂੰ ਇਹਨਾਂ ਨੰਬਰਾਂ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨਾ ਕਿਵੇਂ ਸ਼ੁਰੂ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ? ਨਾਲ ਹੀ, ਕੀ ₹12 ਕਰੋੜ, INR 12 ਕਰੋੜ ਦੇ ਬਰਾਬਰ ਹੈ?"
}
```
```json
{
  "unnormalised": "ਫਿਰ ਬਜਟ ਦਾ ਵੇਰਵਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਮਾਰਕੀਟਿੰਗ ਲਈ ₹50 ਲੱਖ, R&D ਲਈ ₹2 ਕਰੋੜ ਅਤੇ ਕਰਮਚਾਰੀਆਂ ਦੀਆਂ ਤਨਖਾਹਾਂ ਲਈ ₹1.5 ਕਰੋੜ ਅਲਾਟ ਕੀਤੇ ਹਨ। ਇਹ ਅੰਕੜੇ ਸਮੁੱਚੇ ਮਾਲੀਏ ਨਾਲ ਕਿਵੇਂ ਸਬੰਧਤ ਹਨ? ਮੈਨੂੰ ਕਿੰਨੇ ਪ੍ਰਤੀਸ਼ਤ 'ਤੇ ਧਿਆਨ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ? ਮੈਂ ਸਮਝਦਾ ਹਾਂ ਕਿ ਪ੍ਰਤੀਸ਼ਤ ਹਰ ਚੀਜ਼ ਨੂੰ ਸਮਝਣ ਦੀ ਕੁੰਜੀ ਹਨ। ਮੈਂ GM% ਅਤੇ ਹੋਰ ਚੀਜ਼ਾਂ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਦੇਖ ਰਿਹਾ ਹਾਂ ਅਤੇ ਮੈਨੂੰ ਇਹ ਥੋੜਾ ਔਖਾ ਲੱਗ ਰਿਹਾ ਹੈ।",
  "normalised": "ਫਿਰ ਬਜਟ ਦਾ ਵੇਰਵਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਮਾਰਕੀਟਿੰਗ ਲਈ ਪੰਜਾਹ ਲੱਖ ਰੁਪਏ, R-ਐਂਡ-ਡੀ ਲਈ ਦੋ ਕਰੋੜ ਰੁਪਏ ਅਤੇ ਕਰਮਚਾਰੀਆਂ ਦੀਆਂ ਤਨਖਾਹਾਂ ਲਈ ਇਕ ਪੁਆਇੰਟ ਪੰਜ ਕਰੋੜ ਰੁਪਏ ਅਲਾਟ ਕੀਤੇ ਹਨ। ਇਹ ਅੰਕੜੇ ਸਮੁੱਚੇ ਮਾਲੀਏ ਨਾਲ ਕਿਵੇਂ ਸਬੰਧਤ ਹਨ? ਮੈਨੂੰ ਕਿੰਨੇ ਪ੍ਰਤੀਸ਼ਤ 'ਤੇ ਧਿਆਨ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ? ਮੈਂ ਸਮਝਦਾ ਹਾਂ ਕਿ ਪ੍ਰਤੀਸ਼ਤ ਹਰ ਚੀਜ਼ ਨੂੰ ਸਮਝਣ ਦੀ ਕੁੰਜੀ ਹਨ। ਮੈਂ ਜੀ-ਐਮ ਪ੍ਰਤੀਸ਼ਤ ਅਤੇ ਹੋਰ ਚੀਜ਼ਾਂ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਦੇਖ ਰਿਹਾ ਹਾਂ ਅਤੇ ਮੈਨੂੰ ਇਹ ਥੋੜਾ ਔਖਾ ਲੱਗ ਰਿਹਾ ਹੈ।",
  "raw": "ਫਿਰ ਬਜਟ ਦਾ ਵੇਰਵਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਮਾਰਕੀਟਿੰਗ ਲਈ ₹50 ਲੱਖ, R&D ਲਈ ₹2 ਕਰੋੜ ਅਤੇ ਕਰਮਚਾਰੀਆਂ ਦੀਆਂ ਤਨਖਾਹਾਂ ਲਈ ₹1.5 ਕਰੋੜ ਅਲਾਟ ਕੀਤੇ ਹਨ। ਇਹ ਅੰਕੜੇ ਸਮੁੱਚੇ ਮਾਲੀਏ ਨਾਲ ਕਿਵੇਂ ਸਬੰਧਤ ਹਨ? ਮੈਨੂੰ ਕਿੰਨੇ ਪ੍ਰਤੀਸ਼ਤ 'ਤੇ ਧਿਆਨ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ? ਮੈਂ ਸਮਝਦਾ ਹਾਂ ਕਿ ਪ੍ਰਤੀਸ਼ਤ ਹਰ ਚੀਜ਼ ਨੂੰ ਸਮਝਣ ਦੀ ਕੁੰਜੀ ਹਨ। ਮੈਂ GM% ਅਤੇ ਹੋਰ ਚੀਜ਼ਾਂ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਦੇਖ ਰਿਹਾ ਹਾਂ ਅਤੇ ਮੈਨੂੰ ਇਹ ਥੋੜਾ ਔਖਾ ਲੱਗ ਰਿਹਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਵੱਡੇ ਨੰਬਰਾਂ ਤੋਂ ਇਲਾਵਾ, ਮੈਂ ਛੋਟੀਆਂ ਗੱਲਾਂ ਬਾਰੇ ਵੀ ਉਲਝਣ ਵਿੱਚ ਹਾਂ। \"EPS\" ਦਾ ਕੀ ਅਰਥ ਹੈ? ਅਤੇ ਮੈਂ 25 ਦੇ \"P/E ਅਨੁਪਾਤ\" ਦੀ ਵਿਆਖਿਆ ਕਿਵੇਂ ਕਰਾਂ? ਮੈਂ ਕਿਤੇ ਪੜ੍ਹਿਆ ਹੈ ਕਿ ਇੱਕ ਉੱਚ P/E ਅਨੁਪਾਤ ਦਾ ਮਤਲਬ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਸਟਾਕ ਦੀ ਕੀਮਤ ਬਹੁਤ ਜ਼ਿਆਦਾ ਹੈ। ਕੀ ਇਹ ਕੋਈ ਅਜਿਹੀ ਚੀਜ਼ ਹੈ ਜਿਸ ਬਾਰੇ ਮੈਨੂੰ ਚਿੰਤਤ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ?",
  "normalised": "ਵੱਡੇ ਨੰਬਰਾਂ ਤੋਂ ਇਲਾਵਾ, ਮੈਂ ਛੋਟੀਆਂ ਗੱਲਾਂ ਬਾਰੇ ਵੀ ਉਲਝਣ ਵਿੱਚ ਹਾਂ। \"E-P-S\" ਦਾ ਕੀ ਅਰਥ ਹੈ? ਅਤੇ ਮੈਂ 25 ਦੇ \"P-E ਅਨੁਪਾਤ\" ਦੀ ਵਿਆਖਿਆ ਕਿਵੇਂ ਕਰਾਂ? ਮੈਂ ਕਿਤੇ ਪੜ੍ਹਿਆ ਹੈ ਕਿ ਇੱਕ ਉੱਚ P-E ਅਨੁਪਾਤ ਦਾ ਮਤਲਬ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਸਟਾਕ ਦੀ ਕੀਮਤ ਬਹੁਤ ਜ਼ਿਆਦਾ ਹੈ। ਕੀ ਇਹ ਕੋਈ ਅਜਿਹੀ ਚੀਜ਼ ਹੈ ਜਿਸ ਬਾਰੇ ਮੈਨੂੰ ਚਿੰਤਤ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ?",
  "raw": "ਵੱਡੇ ਨੰਬਰਾਂ ਤੋਂ ਇਲਾਵਾ, ਮੈਂ ਛੋਟੀਆਂ ਗੱਲਾਂ ਬਾਰੇ ਵੀ ਉਲਝਣ ਵਿੱਚ ਹਾਂ। \"EPS\" ਦਾ ਕੀ ਅਰਥ ਹੈ? ਅਤੇ ਮੈਂ 25 ਦੇ \"P/E ਅਨੁਪਾਤ\" ਦੀ ਵਿਆਖਿਆ ਕਿਵੇਂ ਕਰਾਂ? ਮੈਂ ਕਿਤੇ ਪੜ੍ਹਿਆ ਹੈ ਕਿ ਇੱਕ ਉੱਚ P/E ਅਨੁਪਾਤ ਦਾ ਮਤਲਬ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਸਟਾਕ ਦੀ ਕੀਮਤ ਬਹੁਤ ਜ਼ਿਆਦਾ ਹੈ। ਕੀ ਇਹ ਕੋਈ ਅਜਿਹੀ ਚੀਜ਼ ਹੈ ਜਿਸ ਬਾਰੇ ਮੈਨੂੰ ਚਿੰਤਤ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ?"
}
```
```json
{
  "unnormalised": "ਕੀ ਭਾਰਤੀ ਕੰਪਨੀਆਂ ਦੀਆਂ ਵਿੱਤੀ ਰਿਪੋਰਟਾਂ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਦੇ ਸਮੇਂ ਕੋਈ ਖਾਸ ਸੂਖਮਤਾਵਾਂ ਜਾਂ ਵਿਚਾਰ ਹਨ? ਉਦਾਹਰਣ ਵਜੋਂ, ਕੀ ਵੱਖ-ਵੱਖ ਲੇਖਾਕਾਰੀ ਮਿਆਰ (ਜਿਵੇਂ ਕਿ Ind AS) ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੇ ਹਨ? ਮੈਂ \"ਟੈਕਸ ਇੰਸੀਡੈਂਸ\" ਅਤੇ \"ਘਟਾਓ ਵਿਧੀਆਂ\" ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਬਾਰੇ ਵੀ ਸੁਣਿਆ ਹੈ, ਪਰ ਇਹ ਸਭ ਮੇਰੇ ਲਈ ਸਿਰਫ਼ ਸ਼ਬਦਾਵਲੀ ਹੈ।",
  "normalised": "ਕੀ ਭਾਰਤੀ ਕੰਪਨੀਆਂ ਦੀਆਂ ਵਿੱਤੀ ਰਿਪੋਰਟਾਂ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਦੇ ਸਮੇਂ ਕੋਈ ਖਾਸ ਸੂਖਮਤਾਵਾਂ ਜਾਂ ਵਿਚਾਰ ਹਨ? ਉਦਾਹਰਣ ਵਜੋਂ, ਕੀ ਵੱਖ-ਵੱਖ ਲੇਖਾਕਾਰੀ ਮਿਆਰ (ਜਿਵੇਂ ਕਿ Ind A-S) ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੇ ਹਨ? ਮੈਂ \"ਟੈਕਸ ਇੰਸੀਡੈਂਸ\" ਅਤੇ \"ਘਟਾਓ ਵਿਧੀਆਂ\" ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਬਾਰੇ ਵੀ ਸੁਣਿਆ ਹੈ, ਪਰ ਇਹ ਸਭ ਮੇਰੇ ਲਈ ਸਿਰਫ਼ ਸ਼ਬਦਾਵਲੀ ਹੈ।",
  "raw": "ਕੀ ਭਾਰਤੀ ਕੰਪਨੀਆਂ ਦੀਆਂ ਵਿੱਤੀ ਰਿਪੋਰਟਾਂ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਦੇ ਸਮੇਂ ਕੋਈ ਖਾਸ ਸੂਖਮਤਾਵਾਂ ਜਾਂ ਵਿਚਾਰ ਹਨ? ਉਦਾਹਰਣ ਵਜੋਂ, ਕੀ ਵੱਖ-ਵੱਖ ਲੇਖਾਕਾਰੀ ਮਿਆਰ (ਜਿਵੇਂ ਕਿ Ind AS) ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੇ ਹਨ? ਮੈਂ \"ਟੈਕਸ ਇੰਸੀਡੈਂਸ\" ਅਤੇ \"ਘਟਾਓ ਵਿਧੀਆਂ\" ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਬਾਰੇ ਵੀ ਸੁਣਿਆ ਹੈ, ਪਰ ਇਹ ਸਭ ਮੇਰੇ ਲਈ ਸਿਰਫ਼ ਸ਼ਬਦਾਵਲੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਅੰਤ ਵਿੱਚ, ਕੀ ਕੋਈ ਸਰੋਤ (ਵੈੱਬਸਾਈਟਾਂ, ਕਿਤਾਬਾਂ, ਕੋਰਸ) ਹਨ ਜੋ ਤੁਸੀਂ ਭਾਰਤੀ ਸੰਦਰਭ ਵਿੱਚ ਵਿੱਤੀ ਵਿਸ਼ਲੇਸ਼ਣ ਸਿੱਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਇੱਕ ਸ਼ੁਰੂਆਤੀ ਲਈ ਸਿਫ਼ਾਰਸ਼ ਕਰੋਗੇ? ਮੈਂ ਤੁਹਾਡੇ ਦੁਆਰਾ ਪੇਸ਼ ਕੀਤੀ ਗਈ ਕਿਸੇ ਵੀ ਮਾਰਗਦਰਸ਼ਨ ਦੀ ਸੱਚਮੁੱਚ ਸ਼ਲਾਘਾ ਕਰਾਂਗਾ। ਵਿੱਤੀ ਤੌਰ 'ਤੇ ਸਾਖਰ ਹੋਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਸਖ਼ਤ ਮਿਹਨਤ ਹੈ! ਪੇਸ਼ਗੀ ਵਿੱਚ ਧੰਨਵਾਦ!",
  "normalised": "ਅੰਤ ਵਿੱਚ, ਕੀ ਕੋਈ ਸਰੋਤ (ਵੈੱਬਸਾਈਟਾਂ, ਕਿਤਾਬਾਂ, ਕੋਰਸ) ਹਨ ਜੋ ਤੁਸੀਂ ਭਾਰਤੀ ਸੰਦਰਭ ਵਿੱਚ ਵਿੱਤੀ ਵਿਸ਼ਲੇਸ਼ਣ ਸਿੱਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਇੱਕ ਸ਼ੁਰੂਆਤੀ ਲਈ ਸਿਫ਼ਾਰਸ਼ ਕਰੋਗੇ? ਮੈਂ ਤੁਹਾਡੇ ਦੁਆਰਾ ਪੇਸ਼ ਕੀਤੀ ਗਈ ਕਿਸੇ ਵੀ ਮਾਰਗਦਰਸ਼ਨ ਦੀ ਸੱਚਮੁੱਚ ਸ਼ਲਾਘਾ ਕਰਾਂਗਾ। ਵਿੱਤੀ ਤੌਰ 'ਤੇ ਸਾਖਰ ਹੋਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਸਖ਼ਤ ਮਿਹਨਤ ਹੈ! ਪੇਸ਼ਗੀ ਵਿੱਚ ਧੰਨਵਾਦ!",
  "raw": "ਅੰਤ ਵਿੱਚ, ਕੀ ਕੋਈ ਸਰੋਤ (ਵੈੱਬਸਾਈਟਾਂ, ਕਿਤਾਬਾਂ, ਕੋਰਸ) ਹਨ ਜੋ ਤੁਸੀਂ ਭਾਰਤੀ ਸੰਦਰਭ ਵਿੱਚ ਵਿੱਤੀ ਵਿਸ਼ਲੇਸ਼ਣ ਸਿੱਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਇੱਕ ਸ਼ੁਰੂਆਤੀ ਲਈ ਸਿਫ਼ਾਰਸ਼ ਕਰੋਗੇ? ਮੈਂ ਤੁਹਾਡੇ ਦੁਆਰਾ ਪੇਸ਼ ਕੀਤੀ ਗਈ ਕਿਸੇ ਵੀ ਮਾਰਗਦਰਸ਼ਨ ਦੀ ਸੱਚਮੁੱਚ ਸ਼ਲਾਘਾ ਕਰਾਂਗਾ। ਵਿੱਤੀ ਤੌਰ 'ਤੇ ਸਾਖਰ ਹੋਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਸਖ਼ਤ ਮਿਹਨਤ ਹੈ! ਪੇਸ਼ਗੀ ਵਿੱਚ ਧੰਨਵਾਦ!"
}
```
