```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ, ਮੈਂ ਤੁਹਾਨੂੰ ਇਸ ਵਿੱਤੀ ਰਿਪੋਰਟ ਬਾਰੇ ਦੱਸਦਾ ਹਾਂ ਜਿਸ ਵਿੱਚੋਂ ਮੈਨੂੰ ਕੰਮ 'ਤੇ ਲੰਘਣਾ ਪਿਆ। ਪੂਰਾ ਸਿਰਦਰਦੀ। ਮੈਂ ਇਸ ਸੂਰਤ ਵਿੱਚ ਇਸ ਦਰਮਿਆਨੇ ਆਕਾਰ ਦੀ ਟੈਕਸਟਾਈਲ ਕੰਪਨੀ ਵਿੱਚ ਵਿੱਤ ਮੈਨੇਜਰ ਦੇ ਸਹਾਇਕ ਵਜੋਂ ਕੰਮ ਕਰਦਾ ਹਾਂ। ਬਹੁਤ ਸਾਰੀਆਂ ਰੰਗੀਨ ਸਾੜੀਆਂ ਅਤੇ ਸਮੱਗਰੀ ਬਾਰੇ ਸੋਚੋ, ਠੀਕ ਹੈ? ਵੈਸੇ ਵੀ, ਕਿਊ2 ਰਿਪੋਰਟ ਆਈ, ਅਤੇ ਮੇਰਾ ਬੌਸ ਡੁੱਬ ਗਿਆ, ਇਸ ਲਈ ਅੰਦਾਜ਼ਾ ਲਗਾਓ ਕਿ ਇਸਨੂੰ ਪਹਿਲਾਂ ਤੋਂ ਕੌਣ ਸਕ੍ਰੀਨ ਕਰੇਗਾ? ਮੈਂ।",
  "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ, ਮੈਂ ਤੁਹਾਨੂੰ ਇਸ ਵਿੱਤੀ ਰਿਪੋਰਟ ਬਾਰੇ ਦੱਸਦਾ ਹਾਂ ਜਿਸ ਵਿੱਚੋਂ ਮੈਨੂੰ ਕੰਮ 'ਤੇ ਲੰਘਣਾ ਪਿਆ। ਪੂਰਾ ਸਿਰਦਰਦੀ। ਮੈਂ ਇਸ ਸੂਰਤ ਵਿੱਚ ਇਸ ਦਰਮਿਆਨੇ ਆਕਾਰ ਦੀ ਟੈਕਸਟਾਈਲ ਕੰਪਨੀ ਵਿੱਚ ਵਿੱਤ ਮੈਨੇਜਰ ਦੇ ਸਹਾਇਕ ਵਜੋਂ ਕੰਮ ਕਰਦਾ ਹਾਂ। ਬਹੁਤ ਸਾਰੀਆਂ ਰੰਗੀਨ ਸਾੜੀਆਂ ਅਤੇ ਸਮੱਗਰੀ ਬਾਰੇ ਸੋਚੋ, ਠੀਕ ਹੈ? ਵੈਸੇ ਵੀ, ਕਿਊ 2 ਰਿਪੋਰਟ ਆਈ, ਅਤੇ ਮੇਰਾ ਬੌਸ ਡੁੱਬ ਗਿਆ, ਇਸ ਲਈ ਅੰਦਾਜ਼ਾ ਲਗਾਓ ਕਿ ਇਸਨੂੰ ਪਹਿਲਾਂ ਤੋਂ ਕੌਣ ਸਕ੍ਰੀਨ ਕਰੇਗਾ? ਮੈਂ।",
  "raw": "ਠੀਕ ਹੈ, ਇਸ ਲਈ, ਮੈਂ ਤੁਹਾਨੂੰ ਇਸ ਵਿੱਤੀ ਰਿਪੋਰਟ ਬਾਰੇ ਦੱਸਦਾ ਹਾਂ ਜਿਸ ਵਿੱਚੋਂ ਮੈਨੂੰ ਕੰਮ 'ਤੇ ਲੰਘਣਾ ਪਿਆ। ਪੂਰਾ ਸਿਰਦਰਦੀ। ਮੈਂ ਇਸ ਸੂਰਤ ਵਿੱਚ ਇਸ ਦਰਮਿਆਨੇ ਆਕਾਰ ਦੀ ਟੈਕਸਟਾਈਲ ਕੰਪਨੀ ਵਿੱਚ ਵਿੱਤ ਮੈਨੇਜਰ ਦੇ ਸਹਾਇਕ ਵਜੋਂ ਕੰਮ ਕਰਦਾ ਹਾਂ। ਬਹੁਤ ਸਾਰੀਆਂ ਰੰਗੀਨ ਸਾੜੀਆਂ ਅਤੇ ਸਮੱਗਰੀ ਬਾਰੇ ਸੋਚੋ, ਠੀਕ ਹੈ? ਵੈਸੇ ਵੀ, ਕਿਊ2 ਰਿਪੋਰਟ ਆਈ, ਅਤੇ ਮੇਰਾ ਬੌਸ ਡੁੱਬ ਗਿਆ, ਇਸ ਲਈ ਅੰਦਾਜ਼ਾ ਲਗਾਓ ਕਿ ਇਸਨੂੰ ਪਹਿਲਾਂ ਤੋਂ ਕੌਣ ਸਕ੍ਰੀਨ ਕਰੇਗਾ? ਮੈਂ।"
}
```
```json
{
  "unnormalised": "ਪਹਿਲਾ ਪ੍ਰਭਾਵ? ਨੰਬਰ। ਹਰ ਥਾਂ। ਇਕੱਲੇ ਪੰਨਾ 1 ਵਿੱਚ, 20 ਵੱਖ-ਵੱਖ ਅੰਕੜੇ ਸਨ। ਸਾਡਾ ਮਾਲੀਆ, ਸ਼ੁਰੂ ਕਰਨ ਲਈ, ₹12,50,00,000 'ਤੇ ਆ ਗਿਆ। ਹਾਂ, ਇਹ ਬਹੁਤ ਸਾਰੇ ਜ਼ੀਰੋ ਹਨ। ਫਿਰ ਓਪਰੇਟਿੰਗ ਖਰਚੇ ਹਨ। ਉਹ ਇੱਕ ਠੰਡਾ ₹87,50,00,000 ਸਨ। ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਮੇਰੀਆਂ ਅੱਖਾਂ ਪਿਛਲੇ ਤਿਮਾਹੀ ਦੇ ਅੰਕੜਿਆਂ ਨਾਲ ਉਨ੍ਹਾਂ ਦੀ ਤੁਲਨਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਿਆਂ ਹੀ ਧੁੰਦਲੀਆਂ ਹੋ ਗਈਆਂ, ਜੋ ਕਿ ₹82,00,00,000 ਸਨ। ਮਾਮੂਲੀ ਵਾਧਾ, ਪਰ ਮਹੱਤਵਪੂਰਨ ਜਾਪਦਾ ਹੈ।",
  "normalised": "ਪਹਿਲਾ ਪ੍ਰਭਾਵ? ਨੰਬਰ। ਹਰ ਥਾਂ। ਇਕੱਲੇ ਪੰਨਾ ਇਕ ਵਿੱਚ, ਵੀਹ ਵੱਖ-ਵੱਖ ਅੰਕੜੇ ਸਨ। ਸਾਡਾ ਮਾਲੀਆ, ਸ਼ੁਰੂ ਕਰਨ ਲਈ, ਇੱਕ ਅਰਬ ਦੋ ਸੌ ਪੰਜਾਹ ਮਿਲੀਅਨ ਰੁਪਏ 'ਤੇ ਆ ਗਿਆ। ਹਾਂ, ਇਹ ਬਹੁਤ ਸਾਰੇ ਜ਼ੀਰੋ ਹਨ। ਫਿਰ ਓਪਰੇਟਿੰਗ ਖਰਚੇ ਹਨ। ਉਹ ਇੱਕ ਠੰਡਾ ਅੱਠ ਸੌ ਸੱਤਰ-ਪੰਜ ਮਿਲੀਅਨ ਰੁਪਏ ਸਨ। ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਮੇਰੀਆਂ ਅੱਖਾਂ ਪਿਛਲੇ ਤਿਮਾਹੀ ਦੇ ਅੰਕੜਿਆਂ ਨਾਲ ਉਨ੍ਹਾਂ ਦੀ ਤੁਲਨਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਿਆਂ ਹੀ ਧੁੰਦਲੀਆਂ ਹੋ ਗਈਆਂ, ਜੋ ਕਿ ਅੱਠ ਸੌ ਵੀਹ ਮਿਲੀਅਨ ਰੁਪਏ ਸਨ। ਮਾਮੂਲੀ ਵਾਧਾ, ਪਰ ਮਹੱਤਵਪੂਰਨ ਜਾਪਦਾ ਹੈ।",
  "raw": "ਪਹਿਲਾ ਪ੍ਰਭਾਵ? ਨੰਬਰ। ਹਰ ਥਾਂ। ਇਕੱਲੇ ਪੰਨਾ 1 ਵਿੱਚ, 20 ਵੱਖ-ਵੱਖ ਅੰਕੜੇ ਸਨ। ਸਾਡਾ ਮਾਲੀਆ, ਸ਼ੁਰੂ ਕਰਨ ਲਈ, ₹12,50,00,000 'ਤੇ ਆ ਗਿਆ। ਹਾਂ, ਇਹ ਬਹੁਤ ਸਾਰੇ ਜ਼ੀਰੋ ਹਨ। ਫਿਰ ਓਪਰੇਟਿੰਗ ਖਰਚੇ ਹਨ। ਉਹ ਇੱਕ ਠੰਡਾ ₹87,50,00,000 ਸਨ। ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਮੇਰੀਆਂ ਅੱਖਾਂ ਪਿਛਲੇ ਤਿਮਾਹੀ ਦੇ ਅੰਕੜਿਆਂ ਨਾਲ ਉਨ੍ਹਾਂ ਦੀ ਤੁਲਨਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਿਆਂ ਹੀ ਧੁੰਦਲੀਆਂ ਹੋ ਗਈਆਂ, ਜੋ ਕਿ ₹82,00,00,000 ਸਨ। ਮਾਮੂਲੀ ਵਾਧਾ, ਪਰ ਮਹੱਤਵਪੂਰਨ ਜਾਪਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਫਿਰ ਅਸਲ ਮਜ਼ੇਦਾਰ ਹਿੱਸਾ ਆਇਆ - ਬਜਟ ਵੰਡ। ਮਾਰਕੀਟਿੰਗ ਨੂੰ ₹150,000,000 ਮਿਲੇ। ਆਰ ਐਂਡ ਡੀ ਨੂੰ ਮਾਮੂਲੀ ₹50,000,000 ਮਿਲੇ, ਜੋ ਕਿ, ਸੱਚ ਕਹਾਂ ਤਾਂ, ਅਪਰਾਧਿਕ ਜਾਪਦਾ ਹੈ, ਇਹ ਮੰਨਦੇ ਹੋਏ ਕਿ ਅਸੀਂ ਨਵੀਨਤਾਕਾਰੀ ਹੋਣੇ ਚਾਹੀਦੇ ਹਾਂ। ਉਤਪਾਦਨ? ਓਹ, ਉਹ ₹400,000,000 ਨਾਲ ਵੱਡਾ ਜੀਵਨ ਜੀ ਰਹੇ ਹਨ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਹ ਸਮਝਦਾਰੀ ਵਾਲੀ ਗੱਲ ਹੈ, ਇਹ ਮੰਨਦੇ ਹੋਏ ਕਿ ਅਸੀਂ ਕਿੰਨੀ ਜ਼ਿਆਦਾ ਮਾਤਰਾ ਵਿੱਚ ਕੰਮ ਕਰਦੇ ਹਾਂ, ਪਰ ਫਿਰ ਵੀ। ਕਿਸੇ ਨੂੰ ਉਨ੍ਹਾਂ ਨੂੰ ਕੁਸ਼ਲਤਾ ਲਾਭਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਲੋੜ ਹੈ। ਅਤੇ ਕਰਮਚਾਰੀ ਬੋਨਸ? ਆਓ ਬੱਸ ਇੰਨਾ ਹੀ ਕਹਿੰਦੇ ਹਾਂ, ਔਸਤ ਕਰਮਚਾਰੀ ਬੋਨਸ Rs. 15000 ਸੀ।",
  "normalised": "ਅਤੇ ਫਿਰ ਅਸਲ ਮਜ਼ੇਦਾਰ ਹਿੱਸਾ ਆਇਆ - ਬਜਟ ਵੰਡ। ਮਾਰਕੀਟਿੰਗ ਨੂੰ ਇੱਕ ਸੌ ਪੰਜਾਹ ਮਿਲੀਅਨ ਰੁਪਏ ਮਿਲੇ। ਆਰ ਐਂਡ ਡੀ ਨੂੰ ਮਾਮੂਲੀ ਪੰਜਾਹ ਮਿਲੀਅਨ ਰੁਪਏ ਮਿਲੇ, ਜੋ ਕਿ, ਸੱਚ ਕਹਾਂ ਤਾਂ, ਅਪਰਾਧਿਕ ਜਾਪਦਾ ਹੈ, ਇਹ ਮੰਨਦੇ ਹੋਏ ਕਿ ਅਸੀਂ ਨਵੀਨਤਾਕਾਰੀ ਹੋਣੇ ਚਾਹੀਦੇ ਹਾਂ। ਉਤਪਾਦਨ? ਓਹ, ਉਹ ਚਾਰ ਸੌ ਮਿਲੀਅਨ ਰੁਪਏ ਨਾਲ ਵੱਡਾ ਜੀਵਨ ਜੀ ਰਹੇ ਹਨ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਹ ਸਮਝਦਾਰੀ ਵਾਲੀ ਗੱਲ ਹੈ, ਇਹ ਮੰਨਦੇ ਹੋਏ ਕਿ ਅਸੀਂ ਕਿੰਨੀ ਜ਼ਿਆਦਾ ਮਾਤਰਾ ਵਿੱਚ ਕੰਮ ਕਰਦੇ ਹਾਂ, ਪਰ ਫਿਰ ਵੀ। ਕਿਸੇ ਨੂੰ ਉਨ੍ਹਾਂ ਨੂੰ ਕੁਸ਼ਲਤਾ ਲਾਭਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਲੋੜ ਹੈ। ਅਤੇ ਕਰਮਚਾਰੀ ਬੋਨਸ? ਆਓ ਬੱਸ ਇੰਨਾ ਹੀ ਕਹਿੰਦੇ ਹਾਂ, ਔਸਤ ਕਰਮਚਾਰੀ ਬੋਨਸ ਪੰਦਰਾਂ ਹਜ਼ਾਰ ਰੁਪਏ ਸੀ।",
  "raw": "ਅਤੇ ਫਿਰ ਅਸਲ ਮਜ਼ੇਦਾਰ ਹਿੱਸਾ ਆਇਆ - ਬਜਟ ਵੰਡ। ਮਾਰਕੀਟਿੰਗ ਨੂੰ ₹150,000,000 ਮਿਲੇ। ਆਰ ਐਂਡ ਡੀ ਨੂੰ ਮਾਮੂਲੀ ₹50,000,000 ਮਿਲੇ, ਜੋ ਕਿ, ਸੱਚ ਕਹਾਂ ਤਾਂ, ਅਪਰਾਧਿਕ ਜਾਪਦਾ ਹੈ, ਇਹ ਮੰਨਦੇ ਹੋਏ ਕਿ ਅਸੀਂ ਨਵੀਨਤਾਕਾਰੀ ਹੋਣੇ ਚਾਹੀਦੇ ਹਾਂ। ਉਤਪਾਦਨ? ਓਹ, ਉਹ ₹400,000,000 ਨਾਲ ਵੱਡਾ ਜੀਵਨ ਜੀ ਰਹੇ ਹਨ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਹ ਸਮਝਦਾਰੀ ਵਾਲੀ ਗੱਲ ਹੈ, ਇਹ ਮੰਨਦੇ ਹੋਏ ਕਿ ਅਸੀਂ ਕਿੰਨੀ ਜ਼ਿਆਦਾ ਮਾਤਰਾ ਵਿੱਚ ਕੰਮ ਕਰਦੇ ਹਾਂ, ਪਰ ਫਿਰ ਵੀ। ਕਿਸੇ ਨੂੰ ਉਨ੍ਹਾਂ ਨੂੰ ਕੁਸ਼ਲਤਾ ਲਾਭਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਲੋੜ ਹੈ। ਅਤੇ ਕਰਮਚਾਰੀ ਬੋਨਸ? ਆਓ ਬੱਸ ਇੰਨਾ ਹੀ ਕਹਿੰਦੇ ਹਾਂ, ਔਸਤ ਕਰਮਚਾਰੀ ਬੋਨਸ Rs. 15000 ਸੀ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਸਾਰੀ ਚੀਜ਼ ਇਸ ਅਜੀਬ ਵਿੱਤ-ਭਾਸ਼ਾ ਵਿੱਚ ਲਿਖੀ ਗਈ ਸੀ, ਵੀ। \"EBITDA ਮਾਰਜਿਨ ਵਿੱਚ 2.5% YoY ਦਾ ਸੁਧਾਰ ਹੋਇਆ\" ਠੀਕ ਹੈ, ਵਧੀਆ, ਪਰ ਇਸਦਾ ਸਾਦੀ ਅੰਗਰੇਜ਼ੀ ਵਿੱਚ ਕੀ *ਮਤਲਬ* ਹੈ? ਮੈਨੂੰ ਅੱਧੇ ਸ਼ਬਦਾਂ ਨੂੰ ਗੂਗਲ ਕਰਨਾ ਪਿਆ ਸਿਰਫ਼ ਇਹ ਦਿਖਾਵਾ ਕਰਨ ਲਈ ਕਿ ਮੈਨੂੰ ਪਤਾ ਸੀ ਕਿ ਮੈਂ ਕੀ ਕਰ ਰਿਹਾ ਸੀ। ਰਿਪੋਰਟ ਵਿੱਚ 0.75 ਦੇ \"ਕਰਜ਼ਾ-ਤੋਂ-ਇਕੁਇਟੀ ਅਨੁਪਾਤ\" ਬਾਰੇ ਵੀ ਕੁਝ ਦੱਸਿਆ ਗਿਆ ਹੈ। ਜੋ ਵੀ ਹੋਵੇ, ਮਨੁੱਖ।",
  "normalised": "ਇਹ ਸਾਰੀ ਚੀਜ਼ ਇਸ ਅਜੀਬ ਵਿੱਤ-ਭਾਸ਼ਾ ਵਿੱਚ ਲਿਖੀ ਗਈ ਸੀ, ਵੀ। \"E B I T D A ਮਾਰਜਿਨ ਵਿੱਚ ਦੋ ਪੁਆਇੰਟ ਪੰਜ ਪ੍ਰਤੀਸ਼ਤ ਸਾਲ ਦਰ ਸਾਲ ਸੁਧਾਰ ਹੋਇਆ\" ਠੀਕ ਹੈ, ਵਧੀਆ, ਪਰ ਇਸਦਾ ਸਾਦੀ ਅੰਗਰੇਜ਼ੀ ਵਿੱਚ ਕੀ ਮਤਲਬ ਹੈ? ਮੈਨੂੰ ਅੱਧੇ ਸ਼ਬਦਾਂ ਨੂੰ ਗੂਗਲ ਕਰਨਾ ਪਿਆ ਸਿਰਫ਼ ਇਹ ਦਿਖਾਵਾ ਕਰਨ ਲਈ ਕਿ ਮੈਨੂੰ ਪਤਾ ਸੀ ਕਿ ਮੈਂ ਕੀ ਕਰ ਰਿਹਾ ਸੀ। ਰਿਪੋਰਟ ਵਿੱਚ 0.75 ਦੇ \"ਕਰਜ਼ਾ-ਤੋਂ-ਇਕੁਇਟੀ ਅਨੁਪਾਤ\" ਬਾਰੇ ਵੀ ਕੁਝ ਦੱਸਿਆ ਗਿਆ ਹੈ। ਜੋ ਵੀ ਹੋਵੇ, ਮਨੁੱਖ।",
  "raw": "ਇਹ ਸਾਰੀ ਚੀਜ਼ ਇਸ ਅਜੀਬ ਵਿੱਤ-ਭਾਸ਼ਾ ਵਿੱਚ ਲਿਖੀ ਗਈ ਸੀ, ਵੀ। \"EBITDA ਮਾਰਜਿਨ ਵਿੱਚ 2.5% YoY ਦਾ ਸੁਧਾਰ ਹੋਇਆ\" ਠੀਕ ਹੈ, ਵਧੀਆ, ਪਰ ਇਸਦਾ ਸਾਦੀ ਅੰਗਰੇਜ਼ੀ ਵਿੱਚ ਕੀ *ਮਤਲਬ* ਹੈ? ਮੈਨੂੰ ਅੱਧੇ ਸ਼ਬਦਾਂ ਨੂੰ ਗੂਗਲ ਕਰਨਾ ਪਿਆ ਸਿਰਫ਼ ਇਹ ਦਿਖਾਵਾ ਕਰਨ ਲਈ ਕਿ ਮੈਨੂੰ ਪਤਾ ਸੀ ਕਿ ਮੈਂ ਕੀ ਕਰ ਰਿਹਾ ਸੀ। ਰਿਪੋਰਟ ਵਿੱਚ 0.75 ਦੇ \"ਕਰਜ਼ਾ-ਤੋਂ-ਇਕੁਇਟੀ ਅਨੁਪਾਤ\" ਬਾਰੇ ਵੀ ਕੁਝ ਦੱਸਿਆ ਗਿਆ ਹੈ। ਜੋ ਵੀ ਹੋਵੇ, ਮਨੁੱਖ।"
}
```
```json
{
  "unnormalised": "ਸਭ ਤੋਂ ਮਾੜਾ ਹਿੱਸਾ? ਫਾਰਮੈਟਿੰਗ। ਗੰਭੀਰਤਾ ਨਾਲ। ਸਾਰਣੀ ਪੰਨਿਆਂ ਵਿੱਚ ਫੈਲੀ ਹੋਈ, ਅਸੰਗਤ ਦਸ਼ਮਲਵ ਸਥਾਨ (ਕੁਝ ਦੋ ਦੇ ਨਾਲ, ਕੁਝ ਬਿਨਾਂ ਕਿਸੇ ਦੇ ਨਾਲ), ਅਤੇ ਇੱਕ ਫੌਂਟ ਜੋ ਮਾਈਗਰੇਨ ਪੈਦਾ ਕਰਨ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਸੀ। ਮੈਂ ਬਾਜ਼ੀ ਲਗਾਉਂਦਾ ਹਾਂ ਕਿ ਉਹ ਕਿਤੇ ਵੀ ਸਾਈਜ਼ 10 ਦੀ ਵਰਤੋਂ ਨਹੀਂ ਕਰਦੇ, ਅਤੇ ਇਹ ਇੱਕ ਅਜਿਹਾ ਅਪਰਾਧ ਹੈ ਜੋ ਮੈਨੂੰ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ। ਪੂਰੀ ਚੀਜ਼ ਚੀਕੀ \"ਅਸੀਂ ਨਹੀਂ ਚਾਹੁੰਦੇ ਕਿ ਤੁਸੀਂ ਇਸਨੂੰ ਸਮਝੋ।\"",
  "normalised": "ਸਭ ਤੋਂ ਮਾੜਾ ਹਿੱਸਾ? ਫਾਰਮੈਟਿੰਗ। ਗੰਭੀਰਤਾ ਨਾਲ। ਸਾਰਣੀ ਪੰਨਿਆਂ ਵਿੱਚ ਫੈਲੀ ਹੋਈ, ਅਸੰਗਤ ਦਸ਼ਮਲਵ ਸਥਾਨ (ਕੁਝ ਦੋ ਦੇ ਨਾਲ, ਕੁਝ ਬਿਨਾਂ ਕਿਸੇ ਦੇ ਨਾਲ), ਅਤੇ ਇੱਕ ਫੌਂਟ ਜੋ ਮਾਈਗਰੇਨ ਪੈਦਾ ਕਰਨ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਸੀ। ਮੈਂ ਬਾਜ਼ੀ ਲਗਾਉਂਦਾ ਹਾਂ ਕਿ ਉਹ ਕਿਤੇ ਵੀ ਸਾਈਜ਼ ਦਸ ਦੀ ਵਰਤੋਂ ਨਹੀਂ ਕਰਦੇ, ਅਤੇ ਇਹ ਇੱਕ ਅਜਿਹਾ ਅਪਰਾਧ ਹੈ ਜੋ ਮੈਨੂੰ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ। ਪੂਰੀ ਚੀਜ਼ ਚੀਕੀ \"ਅਸੀਂ ਨਹੀਂ ਚਾਹੁੰਦੇ ਕਿ ਤੁਸੀਂ ਇਸਨੂੰ ਸਮਝੋ।\"",
  "raw": "ਸਭ ਤੋਂ ਮਾੜਾ ਹਿੱਸਾ? ਫਾਰਮੈਟਿੰਗ। ਗੰਭੀਰਤਾ ਨਾਲ। ਸਾਰਣੀ ਪੰਨਿਆਂ ਵਿੱਚ ਫੈਲੀ ਹੋਈ, ਅਸੰਗਤ ਦਸ਼ਮਲਵ ਸਥਾਨ (ਕੁਝ ਦੋ ਦੇ ਨਾਲ, ਕੁਝ ਬਿਨਾਂ ਕਿਸੇ ਦੇ ਨਾਲ), ਅਤੇ ਇੱਕ ਫੌਂਟ ਜੋ ਮਾਈਗਰੇਨ ਪੈਦਾ ਕਰਨ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਸੀ। ਮੈਂ ਬਾਜ਼ੀ ਲਗਾਉਂਦਾ ਹਾਂ ਕਿ ਉਹ ਕਿਤੇ ਵੀ ਸਾਈਜ਼ 10 ਦੀ ਵਰਤੋਂ ਨਹੀਂ ਕਰਦੇ, ਅਤੇ ਇਹ ਇੱਕ ਅਜਿਹਾ ਅਪਰਾਧ ਹੈ ਜੋ ਮੈਨੂੰ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ। ਪੂਰੀ ਚੀਜ਼ ਚੀਕੀ \"ਅਸੀਂ ਨਹੀਂ ਚਾਹੁੰਦੇ ਕਿ ਤੁਸੀਂ ਇਸਨੂੰ ਸਮਝੋ।\""
}
```
```json
{
  "unnormalised": "ਮੈਂ ਸਾਰੀ ਦੁਪਹਿਰ ਸਪ੍ਰੈਡਸ਼ੀਟਾਂ 'ਤੇ ਅੱਖਾਂ ਮੀਚ ਕੇ ਬਿਤਾਈ ਅਤੇ ਇਸ ਸਭ ਦਾ ਮਤਲਬ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਜਦੋਂ ਤੱਕ ਮੈਂ ਪੂਰਾ ਕੀਤਾ, ਮੇਰਾ ਦਿਮਾਗ ਮਿੱਝ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਇਆ। ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ, ਕੰਪਨੀ ਵਧੀਆ ਕਰ ਰਹੀ ਹੈ, ਜਾਂ ਕੁਝ ਹੋਰ। ਮੁਨਾਫ਼ਾ ਵਧਿਆ ਹੈ, ਕਰਜ਼ੇ ਪ੍ਰਬੰਧਨਯੋਗ ਹਨ, ਅਤੇ ਅਸੀਂ ਅਜੇ ਵੀ ਦਿਵਾਲੀਆ ਨਹੀਂ ਹੋ ਰਹੇ ਹਾਂ। ਛੋਟੀਆਂ ਜਿੱਤਾਂ, ਮੈਂ ਮੰਨਦਾ ਹਾਂ।",
  "normalised": "ਮੈਂ ਸਾਰੀ ਦੁਪਹਿਰ ਸਪ੍ਰੈਡਸ਼ੀਟਾਂ 'ਤੇ ਅੱਖਾਂ ਮੀਚ ਕੇ ਬਿਤਾਈ ਅਤੇ ਇਸ ਸਭ ਦਾ ਮਤਲਬ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਜਦੋਂ ਤੱਕ ਮੈਂ ਪੂਰਾ ਕੀਤਾ, ਮੇਰਾ ਦਿਮਾਗ ਮਿੱਝ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਇਆ। ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ, ਕੰਪਨੀ ਵਧੀਆ ਕਰ ਰਹੀ ਹੈ, ਜਾਂ ਕੁਝ ਹੋਰ। ਮੁਨਾਫ਼ਾ ਵਧਿਆ ਹੈ, ਕਰਜ਼ੇ ਪ੍ਰਬੰਧਨਯੋਗ ਹਨ, ਅਤੇ ਅਸੀਂ ਅਜੇ ਵੀ ਦਿਵਾਲੀਆ ਨਹੀਂ ਹੋ ਰਹੇ ਹਾਂ। ਛੋਟੀਆਂ ਜਿੱਤਾਂ, ਮੈਂ ਮੰਨਦਾ ਹਾਂ।",
  "raw": "ਮੈਂ ਸਾਰੀ ਦੁਪਹਿਰ ਸਪ੍ਰੈਡਸ਼ੀਟਾਂ 'ਤੇ ਅੱਖਾਂ ਮੀਚ ਕੇ ਬਿਤਾਈ ਅਤੇ ਇਸ ਸਭ ਦਾ ਮਤਲਬ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਜਦੋਂ ਤੱਕ ਮੈਂ ਪੂਰਾ ਕੀਤਾ, ਮੇਰਾ ਦਿਮਾਗ ਮਿੱਝ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਇਆ। ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ, ਕੰਪਨੀ ਵਧੀਆ ਕਰ ਰਹੀ ਹੈ, ਜਾਂ ਕੁਝ ਹੋਰ। ਮੁਨਾਫ਼ਾ ਵਧਿਆ ਹੈ, ਕਰਜ਼ੇ ਪ੍ਰਬੰਧਨਯੋਗ ਹਨ, ਅਤੇ ਅਸੀਂ ਅਜੇ ਵੀ ਦਿਵਾਲੀਆ ਨਹੀਂ ਹੋ ਰਹੇ ਹਾਂ। ਛੋਟੀਆਂ ਜਿੱਤਾਂ, ਮੈਂ ਮੰਨਦਾ ਹਾਂ।"
}
```
```json
{
  "unnormalised": "ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਉਹਨਾਂ ਨੂੰ ਵਿੱਤੀ ਰਿਪੋਰਟ ਦੀ ਪੂਰਵ-ਸਕ੍ਰੀਨਿੰਗ ਕਰਨ ਲਈ ਕਿਸੇ ਦੀ ਲੋੜ ਹੋਵੇਗੀ, ਤਾਂ ਮੈਂ ਰਹੱਸਮਈ ਢੰਗ ਨਾਲ ਬਿਮਾਰ ਹੋਣ ਲਈ ਕਾਲ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਮੈਨੂੰ ਕਿਸੇ ਵੀ ਦਿਨ ਦੇਖਣ ਲਈ ਸਾੜ੍ਹੀ ਦੇ ਡਿਜ਼ਾਈਨ ਦਿਓ! ਅੱਖਾਂ 'ਤੇ ਬਹੁਤ ਸੌਖਾ, ਅਤੇ ਵਿਚਾਰਨ ਲਈ ਬਹੁਤ ਮਜ਼ੇਦਾਰ। ਮੈਂ ਇਹ ਹਿਸਾਬ ਲਗਾਉਣਾ ਚਾਹਾਂਗੀ/ਚਾਹਾਂਗਾ ਕਿ 20,000 ਰੁਪਏ ਵਿੱਚ ਮੈਂ ਕਿੰਨੀਆਂ ਸਾੜੀਆਂ ਖਰੀਦ ਸਕਦੀ/ਸਕਦਾ ਹਾਂ।",
  "normalised": "ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਉਹਨਾਂ ਨੂੰ ਵਿੱਤੀ ਰਿਪੋਰਟ ਦੀ ਪੂਰਵ-ਸਕ੍ਰੀਨਿੰਗ ਕਰਨ ਲਈ ਕਿਸੇ ਦੀ ਲੋੜ ਹੋਵੇਗੀ, ਤਾਂ ਮੈਂ ਰਹੱਸਮਈ ਢੰਗ ਨਾਲ ਬਿਮਾਰ ਹੋਣ ਲਈ ਕਾਲ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਮੈਨੂੰ ਕਿਸੇ ਵੀ ਦਿਨ ਦੇਖਣ ਲਈ ਸਾੜ੍ਹੀ ਦੇ ਡਿਜ਼ਾਈਨ ਦਿਓ! ਅੱਖਾਂ 'ਤੇ ਬਹੁਤ ਸੌਖਾ, ਅਤੇ ਵਿਚਾਰਨ ਲਈ ਬਹੁਤ ਮਜ਼ੇਦਾਰ। ਮੈਂ ਇਹ ਹਿਸਾਬ ਲਗਾਉਣਾ ਚਾਹਾਂਗੀ/ਚਾਹਾਂਗਾ ਕਿ ਰੁਪਏ 20,000 ਵਿੱਚ ਮੈਂ ਕਿੰਨੀਆਂ ਸਾੜੀਆਂ ਖਰੀਦ ਸਕਦੀ/ਸਕਦਾ ਹਾਂ।",
  "raw": "ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਉਹਨਾਂ ਨੂੰ ਵਿੱਤੀ ਰਿਪੋਰਟ ਦੀ ਪੂਰਵ-ਸਕ੍ਰੀਨਿੰਗ ਕਰਨ ਲਈ ਕਿਸੇ ਦੀ ਲੋੜ ਹੋਵੇਗੀ, ਤਾਂ ਮੈਂ ਰਹੱਸਮਈ ਢੰਗ ਨਾਲ ਬਿਮਾਰ ਹੋਣ ਲਈ ਕਾਲ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਮੈਨੂੰ ਕਿਸੇ ਵੀ ਦਿਨ ਦੇਖਣ ਲਈ ਸਾੜ੍ਹੀ ਦੇ ਡਿਜ਼ਾਈਨ ਦਿਓ! ਅੱਖਾਂ 'ਤੇ ਬਹੁਤ ਸੌਖਾ, ਅਤੇ ਵਿਚਾਰਨ ਲਈ ਬਹੁਤ ਮਜ਼ੇਦਾਰ। ਮੈਂ ਇਹ ਹਿਸਾਬ ਲਗਾਉਣਾ ਚਾਹਾਂਗੀ/ਚਾਹਾਂਗਾ ਕਿ 20,000 ਰੁਪਏ ਵਿੱਚ ਮੈਂ ਕਿੰਨੀਆਂ ਸਾੜੀਆਂ ਖਰੀਦ ਸਕਦੀ/ਸਕਦਾ ਹਾਂ।"
}
```
