{"unnormalised": "ठीक है, तो मैं लगभग 6 महीनों से शेयर बाजार में हाथ आजमा रहा हूँ, तब से जब मेरे दोस्त रोहन (वही जिसने मुझे उस संदिग्ध सड़क किनारे वाले से पानी पूरी आज़माने के लिए मनाया था, हा हा) ने मुझे इस लत में डाल दिया। बस पानी मापने के लिए, लगभग 5000 रुपये की छोटी राशि से शुरुआत की। टाटा मोटर्स के कुछ शेयर ₹450 प्रति शेयर पर खरीदे, बिलकुल दलाल स्ट्रीट का भेड़िया महसूस हुआ। पता चला, मैं मिंट स्ट्रीट पर एक चिहुआहुआ जैसा ज़्यादा हूँ।", "normalised": "ठीक है, तो मैं लगभग छह महीने से शेयर बाजार में हाथ आजमा रहा हूँ, तब से जबसे मेरे दोस्त रोहन (वही जिसने मुझे उस संदिग्ध सड़क विक्रेता से पानी पूरी आज़माने के लिए मनाया था, हा हा हा) ने मुझे इसमें फंसाया। थोड़ी सी रकम से शुरुआत की, लगभग पांच हजार रुपये, सिर्फ यह देखने के लिए कि क्या होता है। टाटा मोटर्स के कुछ शेयर चार सौ पचास रुपये प्रति शेयर पर खरीदे, लगा जैसे मैं दलाल स्ट्रीट का पूरा भेड़िया हूँ। पता चला, मैं मिंट स्ट्रीट पर एक चिहुआहुआ ज़्यादा हूँ।"}
{"unnormalised": "शुरुआत में थोड़ा नुकसान हुआ, थोड़ा फायदा हुआ, शुरुआती लोगों की किस्मत, है ना? फिर मैंने सीएनबीसी आवाज़ पर किसी \"विशेषज्ञ\" को सुजलॉन में निवेश करने के लिए कहते हुए सुना, इसलिए स्वाभाविक रूप से, मैं एक मूर्ख की तरह कूद पड़ा। यह मुंबई लोकल की तरह भीड़ के समय से भी ज़्यादा तेज़ी से नीचे चला गया। मुझे अपना खुद का शोध करना चाहिए था, लेकिन किसके पास समय है जब आप शार्क टैंक इंडिया देखने में व्यस्त हों? मेरा पोर्टफोलियो वर्तमान में लगभग 12% नीचे है, लेकिन हे, कम से कम मैं कुछ सीख रहा हूँ।", "normalised": "शुरुआत में थोड़ा नुकसान हुआ, थोड़ा फायदा हुआ, शुरुआती लोगों की क्लासिक किस्मत, है ना? फिर मैंने सी-एन-बी-सी आवाज़ पर किसी \"विशेषज्ञ\" को सुजलॉन में निवेश करने के लिए कहते सुना, तो स्वाभाविक रूप से, मैं एक मूर्ख की तरह कूद गया। यह मुंबई लोकल की तरह पीक आवर्स में उससे भी तेज़ी से नीचे गया। मुझे अपनी खुद की रिसर्च करनी चाहिए थी, लेकिन किसके पास समय है जब आप शार्क टैंक इंडिया देखने में व्यस्त हों? मेरा पोर्टफोलियो वर्तमान में लगभग बारह प्रतिशत नीचे है, लेकिन हे, कम से कम मैं कुछ सीख तो रहा हूँ।"}
{"unnormalised": "मैं अब अधिक अनुशासित होने और दीर्घकालिक निवेशों को देखने की कोशिश कर रहा हूँ। एसआईपी के माध्यम से इंडेक्स फंड में कुछ पैसे लगाने की सोच रहा हूँ। अगले 5 वर्षों के लिए प्रति माह 2000 रुपये निवेश करने की योजना बना रहा हूँ। क्या किसी के पास भारतीय बाजार में एक नौसिखिया निवेशक के लिए कुछ सुझाव हैं? और कृपया, अब और सुजलॉन की सिफ़ारिशें नहीं!", "normalised": "मैं अब अधिक अनुशासित होने की कोशिश कर रहा हूँ और दीर्घकालिक निवेशों को देख रहा हूँ। एस-आई-पी के माध्यम से इंडेक्स फंड में कुछ पैसे लगाने की सोच रहा हूँ। अगले पांच वर्षों के लिए प्रति माह दो हजार रुपये निवेश करने की योजना है। क्या किसी और के पास भारतीय बाजार में एक नए निवेशक के लिए कुछ सुझाव हैं? और कृपया, सुजलॉन की कोई और सिफारिश नहीं!"}
