{"unnormalised": "नयाँ अनुसन्धानले शहरी भारतका युवा वयस्कहरूमा, विशेष गरी २०-३५ वर्ष उमेर समूहमा इरिटेबल बोवेल सिन्ड्रोम (आईबीएस) का घटनाहरूमा चिन्ताजनक वृद्धि भएको देखाउँछ। दिल्लीस्थित एम्सका अग्रणी ग्यास्ट्रोएन्टेरोलोजिस्ट डा. मीना अय्यरले १२/१०/२०२४ मा आयोजित राष्ट्रिय ग्यास्ट्रोएन्टेरोलोजी सम्मेलनमा उक्त निष्कर्ष प्रस्तुत गरेकी थिइन्। २ वर्षको अवधिमा गरिएको उक्त अध्ययनले मुम्बई, कोलकाता, चेन्नई, बैंगलोर र हैदराबाद लगायत ५ प्रमुख शहरहरूको तथ्याङ्क विश्लेषण गरेको थियो।", "normalised": "नयाँ अनुसन्धानले शहरी भारतका युवा वयस्कहरूमा, विशेष गरी बीसदेखि पैँतीस वर्ष उमेरका व्यक्तिहरूमा इरिटेबल बाउल सिन्ड्रोम (आई-बी-एस) का घटनाहरूमा चिन्ताजनक वृद्धि भएको देखाउँछ। अखिल भारतीय आयुर्विज्ञान संस्थान (ए-आई-आई-एम-एस), दिल्लीका अग्रणी ग्यास्ट्रोएन्टेरोलोजिस्ट डा. मीना अय्यरले बाह्र अक्टोबर दुई हजार चौबीसमा सम्पन्न राष्ट्रिय ग्यास्ट्रोएन्टेरोलोजी सम्मेलनमा यी निष्कर्षहरू प्रस्तुत गरे। दुई वर्षको अवधिमा गरिएको अध्ययनले मुम्बई, कोलकाता, चेन्नई, बैंगलोर र हैदराबाद लगायत पाँच प्रमुख शहरहरूको डेटा विश्लेषण गरेको थियो।"}
{"unnormalised": "अनुसन्धानले बढेको तनावको स्तर, आहारमा परिवर्तन र निष्क्रिय बानीहरू जस्ता जीवनशैली कारकहरूलाई सम्भावित योगदानकर्ताको रूपमा औंल्याएको छ। प्रशोधित खानाहरू, जसलाई सामान्यतया जंक फूड भनिन्छ, शारीरिक व्यायामको कमी र अनियमित निद्राको ढाँचा यस उमेर समूहमा व्यापक रूपमा रहेको डा. अय्यरले बताइन्। अध्ययनले देखाउँछ कि सर्वेक्षण गरिएको जनसंख्याको लगभग ३५% ले आईबीएससँग मिल्दोजुल्दो लक्षणहरू अनुभव गरेको रिपोर्ट गरे, जसमा पेट दुख्ने, पेट फुल्ने र दिसाको बानीमा परिवर्तन समावेश छ।", "normalised": "अनुसन्धानले बढेको तनाव, आहार परिवर्तन र निष्क्रिय जीवनशैली जस्ता कारकहरूलाई सम्भावित योगदानकर्ताको रूपमा औंल्याएको छ। डा. अय्यरले औंल्याए अनुसार प्रशोधित खाद्य पदार्थहरू, जसलाई जंक फूड भनिन्छ, शारीरिक व्यायामको कमी र अनियमित निद्राको ढाँचा यस उमेर समूहमा व्यापक छ। अध्ययनले देखाउँछ कि सर्वेक्षण गरिएको जनसंख्याको लगभग पैँतीस प्रतिशतले पेट दुख्ने, पेट फुल्ने र दिशा बदलिने जस्ता आई-बी-एससँग मिल्दोजुल्दो लक्षणहरू अनुभव गरेको बताएका थिए।"}
{"unnormalised": "थप अनुसन्धानले आईबीएस विकासमा आन्द्राको माइक्रोबायोमको भूमिकामा केन्द्रित छ। प्रारम्भिक नतिजाहरूले आईबीएस भएका व्यक्तिहरूले स्वस्थ व्यक्तिहरूको तुलनामा फरक आन्द्राको ब्याक्टेरिया प्रोफाइल प्रदर्शन गरेको सुझाव दिन्छ। प्रोबायोटिक सप्लिमेन्टहरू, जसमा ल्याक्टोबैसिलस र बिफिडो ब्याक्टेरियम जस्ता स्ट्रेनहरू छन्, लाई सम्भावित उपचारात्मक हस्तक्षेपको रूपमा अन्वेषण गरिँदैछ। प्रारम्भिक परीक्षणहरूले केही बिरामीहरूमा लक्षणहरूमा कमी देखाएको छ।", "normalised": "थप अनुसन्धान आई-बी-एस विकासमा पेटको माइक्रोबायोमको भूमिकामा केन्द्रित छ। प्रारम्भिक नतिजाहरूले देखाउँछन् कि आई-बी-एस भएका व्यक्तिहरूमा स्वस्थ व्यक्तिहरूको तुलनामा फरक पेटको ब्याक्टेरिया प्रोफाइल हुन्छ। प्रोबायोटिक सप्लिमेन्टहरू, जसमा ल्याक्टोबैसिलस र बिफिडो ब्याक्टेरियम जस्ता प्रजातिहरू हुन्छन्, लाई सम्भावित चिकित्सीय हस्तक्षेपको रूपमा अन्वेषण गरिँदै छ। प्रारम्भिक परीक्षणहरूले केही बिरामीहरूमा लक्षणहरूमा कमी देखाएको छ।"}
{"unnormalised": "चाखलाग्दो कुरा, अध्ययनले आईबीएस र मानसिक स्वास्थ्य अवस्थाबीचको सम्बन्धलाई पनि उजागर गरेको छ। चिन्ता र डिप्रेसनका लक्षणहरू रिपोर्ट गर्ने व्यक्तिहरूमा आईबीएस विकास हुने उच्च जोखिम देखिएको थियो। यसले शारीरिक र मनोवैज्ञानिक दुवै पक्षलाई सम्बोधन गर्दै उपचारको लागि समग्र दृष्टिकोणको महत्त्वलाई प्रकाश पार्छ।", "normalised": "चाखलाग्दो कुरा, अध्ययनले आई-बी-एस र मानसिक स्वास्थ्य समस्याहरू बीचको सम्बन्धलाई पनि प्रकाश पारेको छ। चिन्ता र डिप्रेसनका लक्षणहरू रिपोर्ट गर्ने व्यक्तिहरूमा आई-बी-एस विकास हुने जोखिम उच्च देखिएको थियो। यसले उपचारमा समग्र दृष्टिकोणको महत्त्वलाई दर्शाउँछ, जसले शारीरिक र मनोवैज्ञानिक दुवै पक्षलाई सम्बोधन गर्दछ।"}
{"unnormalised": "डा. अय्यरले युवा वयस्कहरूमा आईबीएस र यसका लक्षणहरूको बारेमा बढ्दो जागरूकताको आवश्यकतामा जोड दिइन्। प्रारम्भिक निदान र हस्तक्षेपले प्रभावितहरूको जीवनस्तरमा उल्लेखनीय सुधार ल्याउन सक्छ। सन्तुलित आहार, नियमित व्यायाम र तनाव व्यवस्थापन प्रविधिहरू अपनाउने जस्ता साधारण जीवनशैली परिवर्तनहरूले अवस्थालाई रोक्न र व्यवस्थापन गर्न महत्त्वपूर्ण भूमिका खेल्न सक्छन्।", "normalised": "डा. अय्यरले युवा वयस्कहरूमा आई-बी-एस र यसका लक्षणहरूको बारेमा जागरूकता बढाउन आवश्यक रहेकोमा जोड दिए। प्रारम्भिक निदान र हस्तक्षेपले प्रभावितहरूको जीवनको गुणस्तरमा उल्लेखनीय सुधार ल्याउन सक्छ। सन्तुलित आहार, नियमित व्यायाम, र तनाव व्यवस्थापन प्रविधिहरू अपनाउने जस्ता साधारण जीवनशैली परिवर्तनहरूले यस अवस्थालाई रोक्न र व्यवस्थापन गर्न महत्त्वपूर्ण भूमिका खेल्न सक्छ।"}
{"unnormalised": "एम्सले सीएमसी वेल्लोर र पीजीआईएमईआर चंडीगढ जस्ता अन्य प्रमुख अस्पतालहरूको सहकार्यमा राष्ट्रव्यापी जागरूकता अभियान सुरु गर्ने योजना बनाएको छ। अभियानमा शैक्षिक कार्यशालाहरू, अनलाइन स्रोतहरू र सामुदायिक पहुँच कार्यक्रमहरू समावेश हुनेछन्। यसको उद्देश्य व्यक्तिहरूलाई उनीहरूको स्वास्थ्य र कल्याणको बारेमा सूचित निर्णयहरू गर्न आवश्यक ज्ञान र उपकरणहरू प्रदान गर्नु हो। आईबीएसको जटिलताहरू पूर्ण रूपमा बुझ्न र थप प्रभावकारी उपचार रणनीतिहरू विकास गर्न थप अनुसन्धान आवश्यक छ।", "normalised": "अखिल भारतीय आयुर्विज्ञान संस्थान (ए-आई-आई-एम-एस) ले क्रिश्चियन मेडिकल कलेज (सी-एम-सी) वेल्लोर र स्नातकोत्तर चिकित्सा शिक्षा तथा अनुसन्धान संस्थान (पी-जी-आई-एम-ई-आर) चंडीगढ जस्ता अन्य प्रमुख अस्पतालहरूसँगको सहकार्यमा देशव्यापी जागरूकता अभियान सुरु गर्ने योजना बनाएको छ। अभियानमा शैक्षिक कार्यशालाहरू, अनलाइन स्रोतहरू, र सामुदायिक पहुँच कार्यक्रमहरू समावेश हुनेछन्। यसको उद्देश्य व्यक्तिहरूलाई आफ्नो स्वास्थ्य र कल्याणको बारेमा सूचित निर्णयहरू गर्न आवश्यक ज्ञान र उपकरणहरू प्रदान गर्नु हो। आई-बी-एसको जटिलताहरू पूर्ण रूपमा बुझ्न र थप प्रभावकारी उपचार रणनीतिहरू विकास गर्न थप अनुसन्धान आवश्यक छ।"}
{"unnormalised": "निष्कर्षमा, यस अनुसन्धानले आईबीएसको बढ्दो प्रकोपको बारेमा बहुमूल्य अन्तर्दृष्टि प्रदान गरे पनि, प्रभावकारी दीर्घकालीन व्यवस्थापन रणनीतिहरू अन्वेषण गर्न थप अध्ययनहरू भइरहेका छन्, जसमा तयार पारिएका आहार योजनाहरू र मनोवैज्ञानिक उपचारहरू समावेश छन्। लगातार ग्यास्ट्रोइंटेस्टाइनल लक्षणहरू अनुभव गर्ने व्यक्तिहरूलाई उचित निदान र व्यवस्थापनको लागि स्वास्थ्य सेवा पेशेवरसँग परामर्श गर्न सल्लाह दिइन्छ, किनकि आईबीएसले प्रायः अन्य पाचन विकारहरूको लक्षणहरूको नक्कल गर्न सक्छ।", "normalised": "निष्कर्षमा, यस अनुसन्धानले आई-बी-एसको बढ्दो प्रकोपको बारेमा बहुमूल्य जानकारी प्रदान गर्दछ, प्रभावकारी दीर्घकालीन व्यवस्थापन रणनीतिहरू अन्वेषण गर्न थप अध्ययनहरू भइरहेका छन्, जसमा अनुकूलित आहार योजनाहरू र मनोवैज्ञानिक उपचारहरू समावेश छन्। लगातार ग्यास्ट्रोइंटेस्टाइनल लक्षणहरू अनुभव गर्ने व्यक्तिहरूलाई उचित निदान र व्यवस्थापनको लागि स्वास्थ्य सेवा पेशेवरसँग परामर्श गर्न सल्लाह दिइन्छ, किनकि आई-बी-एसले प्रायः अन्य पाचन विकारहरूको लक्षणहरूको नक्कल गर्न सक्छ।"}
