{"unnormalised": "भारतमा ग्यास्ट्रोएन्टेरोलोजीमा भएका नवीनतम प्रगतिहरू के-के हुन्?", "normalised": "भारतमा ग्यास्ट्रोएन्टेरोलोजीमा भएका पछिल्ला प्रगतिहरू के के हुन्?"}
{"unnormalised": "भारतमा ग्यास्ट्रोएन्टेरोलोजीमा हालैका वर्षहरूमा महत्त्वपूर्ण प्रगतिहरू भएका छन्, विशेष गरी निदान र उपचारात्मक प्रविधिहरूमा। कोलोनोस्कोपी र अपर जीआई इन्डोस्कोपी जस्ता इन्डोस्कोपिक प्रक्रियाहरू अब धेरै परिष्कृत भएका छन्, जसले उन्नत इमेजिङ प्रदान गर्दछ र कोलोरेक्टल क्यान्सर जस्ता अवस्थाहरूको प्रारम्भिक पहिचान गर्न अनुमति दिन्छ। उदाहरणका लागि, एम्स दिल्लीले इन्डोस्कोपीको समयमा सूक्ष्म घावहरू पहिचान गर्न उन्नत इमेजिङ प्रविधिहरू प्रयोग गरिरहेको छ।", "normalised": "हालैका वर्षहरूमा भारतमा ग्यास्ट्रोएन्टेरोलोजीमा उल्लेखनीय प्रगतिहरू भएका छन्, विशेष गरी निदान र चिकित्सीय प्रविधिहरूमा। कोलोनोस्कोपी र अपर जी-आई एन्डोस्कोपी जस्ता एन्डोस्कोपिक प्रक्रियाहरू अब अझ परिष्कृत भएका छन्, जसले उन्नत इमेजिङ प्रदान गर्दछ र कोलोरेक्टल क्यान्सर जस्ता अवस्थाहरूको प्रारम्भिक पहिचान गर्न अनुमति दिन्छ। उदाहरणका लागि, ए-आई-आई-एम-एस दिल्लीले सूक्ष्म घावहरू पहिचान गर्न एन्डोस्कोपीको समयमा उन्नत इमेजिङ प्रविधिहरू प्रयोग गरिरहेको छ।"}
{"unnormalised": "हेपाटाइटिस बी र सी लगायतका कलेजो रोगहरूको उपचारमा पनि उल्लेख्य सुधार आएको छ। नयाँ एन्टिभाइरल औषधिहरूले कम साइड इफेक्टका साथ उच्च निको हुने दर प्रदान गर्दछ। यसबाहेक, कलेजो प्रत्यारोपण प्रविधिहरू अझ परिष्कृत भएका छन्, धेरै अस्पतालहरू, जसमा अपोलो अस्पतालहरूले बढ्दो सफलता दरका साथ जीवित दाता कलेजो प्रत्यारोपण गरिरहेका छन्। सन् २०२३ सम्ममा भारतमा कलेजो प्रत्यारोपणको सफलता दर विगत ५ वर्षमा लगभग १०% ले बढेको छ।", "normalised": "हेपाटाइटिस बी र सी सहित कलेजो रोगहरूको उपचारमा पनि पर्याप्त सुधार आएको छ। नयाँ एन्टिभाइरल औषधिहरूले कम साइड इफेक्टको साथ उच्च उपचार दर प्रदान गर्दछ। यसबाहेक, कलेजो प्रत्यारोपण प्रविधिहरू अझ परिष्कृत भएका छन्, अपोलो अस्पतालहरू लगायत धेरै अस्पतालहरूले बढ्दो सफलता दरका साथ जीवित दाता कलेजो प्रत्यारोपण गरिरहेका छन्। दुई हजार तेइस सम्म, भारतमा कलेजो प्रत्यारोपणको सफलता दर विगत पाँच वर्षमा लगभग दस प्रतिशतले बढेको छ।"}
{"unnormalised": "इन्फ्लेमेटरी बोवेल डिजिज (आईबीडी), जस्तै क्रोहन रोग र अल्सरेटिभ कोलाइटिसको व्यवस्थापनमा पनि विकास भएको छ। जैविक थेरापी र साना अणु अवरोधकहरू अब सामान्यतया सूजन नियन्त्रण गर्न र रोगको प्रगति रोक्न प्रयोग गरिन्छ। एम्स, नयाँ दिल्लीका डा. गोविन्द माखारियाले भारतीय जनसंख्यामा Vedolizumab को प्रयोगमा व्यापक रूपमा प्रकाशन गरेका छन्।", "normalised": "इन्फ्लेमेटरी बोवेल डिजिज (आई-बी-डी), जस्तै क्रोहन रोग र अल्सरेटिभ कोलाइटिसको व्यवस्थापन पनि विकसित भएको छ। जैविक थेरापीहरू र साना अणु अवरोधकहरू अब सामान्यतया सूजन नियन्त्रण गर्न र रोगको प्रगति रोक्न प्रयोग गरिन्छ। ए-आई-आई-एम-एस, नयाँ दिल्लीका डाक्टर गोविन्द मखारियाले भारतीय जनसंख्यामा भेडोलिजुम्याबको प्रयोगमा व्यापक रूपमा प्रकाशन गर्नुभएको छ।"}
{"unnormalised": "गैर-अल्कोहोलिक फ्याटी लिभर रोग (एनएएफएलडी) को बढ्दो prevalance ले प्रारम्भिक पहिचान र जीवनशैली हस्तक्षेपहरूमा बढी ध्यान केन्द्रित गरेको छ। कलेजो फाइब्रोसिसलाई गैर-आक्रामक रूपमा मूल्याङ्कन गर्न FibroScan जस्ता डायग्नोस्टिक विधिहरू अधिक व्यापक रूपमा उपलब्ध हुँदै गइरहेका छन्। जीवनशैली परिवर्तनहरू, जसमा आहार र व्यायाम समावेश छन्, NAFLD व्यवस्थापनको आधारशिला हुन्। धेरै स्वास्थ्य सेवा पेशेवरहरूले सुझाव दिन्छन् कि चिनीको सेवन दैनिक २५ ग्रामभन्दा कममा सीमित गर्नाले NAFLD को जोखिम कम गर्न मद्दत गर्दछ।", "normalised": "गैर-अल्कोहल फ्याटी लिभर रोग (एन-ए-एफ-एल-डी) को बढ्दो प्रचलनले प्रारम्भिक पहिचान र जीवनशैली हस्तक्षेपहरूमा ठूलो ध्यान केन्द्रित गरेको छ। कलेजो फाइब्रोसिसलाई गैर-आक्रामक रूपमा मूल्याङ्कन गर्न फाइब्रोस्क्यान जस्ता नैदानिक विधिहरू अधिक व्यापक रूपमा उपलब्ध हुँदै गइरहेका छन्। आहार र व्यायाम सहित जीवनशैली परिवर्तनहरू, एन-ए-एफ-एल-डी व्यवस्थापनको आधारशिला बनेका छन्। धेरै स्वास्थ्य सेवा पेशेवरहरूले दिनमा पच्चीस ग्रामभन्दा कम चिनीको सेवन सीमित गर्नाले एन-ए-एफ-एल-डी को जोखिम कम गर्न मद्दत गर्न सक्छ भनी सुझाव दिन्छन्।"}
{"unnormalised": "समग्रमा, भारतमा ग्यास्ट्रोएन्टेरोलोजी द्रुत रूपमा अगाडि बढिरहेको छ, जुन प्राविधिक आविष्कारहरू, बढेको जागरूकता, र विशेष हेरचाहमा सुधारिएको पहुँचले सञ्चालित छ। बिरामीहरूले अब प्रारम्भिक निदान, अधिक प्रभावकारी उपचार, र ग्यास्ट्रोइंटेस्टाइनल र कलेजो विकारहरूको विस्तृत दायराको लागि राम्रो दीर्घकालीन परिणामहरूबाट लाभ उठाउन सक्छन्। क्रिश्चियन मेडिकल कलेज (सीएमसी) वेल्लोर जस्ता संस्थाहरूले अनुसन्धान र बिरामी हेरचाहमा महत्त्वपूर्ण योगदान पुर्‍याइरहेकाले भारतमा ग्यास्ट्रोएन्टेरोलोजीको भविष्य उज्ज्वल देखिन्छ।", "normalised": "समग्रमा, भारतमा ग्यास्ट्रोएन्टेरोलोजी प्राविधिक आविष्कारहरू, बढ्दो जागरूकता, र विशेष हेरचाहमा सुधारिएको पहुँचले गर्दा तीव्र गतिमा अगाडि बढिरहेको छ। बिरामीहरूले अब प्रारम्भिक निदान, अधिक प्रभावकारी उपचारहरू, र ग्यास्ट्रोइंटेस्टाइनल र कलेजो विकारहरूको विस्तृत दायराका लागि राम्रो दीर्घकालीन परिणामहरूबाट लाभ उठाउन सक्छन्। क्रिश्चियन मेडिकल कलेज (सी-एम-सी) वेल्लोर जस्ता संस्थाहरूले अनुसन्धान र बिरामी हेरचाहमा महत्त्वपूर्ण योगदान पुर्‍याइरहेकाले, भारतमा ग्यास्ट्रोएन्टेरोलोजीको भविष्य आशाजनक देखिन्छ।"}
