{"unnormalised": "सूत्रों के अनुसार, एशिया कप के दौरान भारत बनाम पाकिस्तान का बहुप्रतीक्षित क्रिकेट मैच 02/09/2024 को दोपहर 2:30 बजे IST पर निर्धारित है। देश भर के प्रशंसक पहले से ही योजनाएँ बना रहे हैं, कई लोग पहले से ही टिकट और यात्रा बुक कर रहे हैं। भारतीय क्रिकेट कंट्रोल बोर्ड (BCCI) ने कल तारीख की पुष्टि की, जिससे सोशल मीडिया पर उत्साह की लहर दौड़ गई।", "normalised": "सूत्रों के अनुसार, एशिया कप के दौरान भारत बनाम पाकिस्तान का बहुप्रतीक्षित क्रिकेट मैच दो सितंबर दो हजार चौबीस को दोपहर दो बजकर तीस मिनट आई-एस-टी पर निर्धारित है। देश भर के प्रशंसक पहले से ही योजनाएँ बना रहे हैं, कई लोग टिकट और यात्रा पहले से ही बुक कर रहे हैं। भारतीय क्रिकेट कंट्रोल बोर्ड (बी-सी-सी-आई) ने कल तारीख की पुष्टि की, जिससे सोशल मीडिया पर उत्साह की लहर दौड़ गई।"}
{"unnormalised": "प्रो कबड्डी लीग (PKL) सीजन 10 का फाइनल मैच 01/03/2025 को रात 8:00 बजे निर्धारित है, स्थान अभी तय नहीं है। लीग की लोकप्रियता में भारी वृद्धि देखी गई है, और आयोजकों को पूरा स्टेडियम भरने की उम्मीद है। फाइनल के लिए प्री-सेल्स 15/12/2024 को शुरू हुई, और रिपोर्ट भारी मांग का संकेत देती हैं। कई लोग यह देखने की उम्मीद कर रहे हैं कि इस सीज़न में कौन सी टीमें फाइनल में पहुंचेंगी।", "normalised": "प्रो कबड्डी लीग (पी-के-एल) सीजन दस का फाइनल मैच एक मार्च दो हजार पच्चीस को रात आठ बजे, स्थान टी-बी-डी पर निर्धारित है। लीग की लोकप्रियता में भारी वृद्धि देखी गई है, और आयोजकों को हाउसफुल होने की उम्मीद है। फाइनल के लिए प्री-सेल्स पंद्रह दिसंबर दो हजार चौबीस को शुरू हुई, और रिपोर्ट भारी मांग का संकेत दे रही हैं। कई लोग यह देखने के लिए उत्सुक हैं कि इस सीजन में कौन सी टीमें फाइनल में जगह बनाएंगी।"}
{"unnormalised": "अंत में, मुंबई मैराथन 2025 की 19/01/2025 को सुबह 5:30 बजे शुरू होने की पुष्टि हो गई है। पंजीकरण विवरण आधिकारिक वेबसाइट पर उपलब्ध हैं। हजारों लोगों के भाग लेने की उम्मीद के साथ, तारीख के करीब यातायात सलाह जारी की जाएगी। यह वार्षिक मैराथन का 16वां संस्करण है।", "normalised": "अंत में, मुंबई मैराथन दो हजार पच्चीस उन्नीस जनवरी दो हजार पच्चीस को सुबह पांच बजकर तीस मिनट पर शुरू होने की पुष्टि हो गई है। पंजीकरण विवरण आधिकारिक वेबसाइट पर उपलब्ध है। हजारों लोगों के भाग लेने की उम्मीद है, तारीख नजदीक आने पर यातायात सलाह जारी की जाएगी। यह वार्षिक मैराथन का सोलहवाँ संस्करण है।"}
