{"unnormalised": "अरे दोस्तों, मैं आगामी क्रिकेट सीज़न पर सभी के विचार जानना चाहता था। यह शेड्यूल के हिसाब से पूरी तरह से पागलपन जैसा लग रहा है।", "normalised": "अरे दोस्तों, मैं आगामी क्रिकेट सीज़न पर सभी के विचार जानना चाहता था। कार्यक्रम के हिसाब से यह पूरी तरह से पागलपन जैसा लग रहा है।"}
{"unnormalised": "तो, IPL संभवतः 23/03/2025 से शुरू हो रहा है और मई के अंत तक चलेगा। यह लगभग 2 महीने का नॉन-स्टॉप क्रिकेट है, जो बहुत अच्छा है, लेकिन इसका पालन करना भी थका देने वाला है, है ना? खासकर सभी डबल-हेडर के साथ। कल्पना कीजिए कि एक दिन में दो मैचों के साथ तालमेल बिठाने की कोशिश करना! अगर मैं हर सप्ताहांत दोपहर 2 बजे से रात 11 बजे तक टीवी से चिपका रहा, तो मेरी पत्नी मुझे मार डालेगी।", "normalised": "तो, आई-पी-एल कथित तौर पर तेईस मार्च दो हज़ार पच्चीस से शुरू हो रहा है और लगभग मई के अंत तक चलेगा। यह लगभग दो महीने का नॉन-स्टॉप क्रिकेट है, जो बहुत अच्छा है, लेकिन इसका पालन करना भी थोड़ा थकाऊ है, है ना? खासकर सभी डबल-हेडर के साथ। कल्पना कीजिए कि एक दिन में दो मैचों को संभालने की कोशिश करना! अगर मैं हर सप्ताहांत दो पी-एम से ग्यारह पी-एम तक टी-वी पर चिपका रहा तो मेरी पत्नी मुझे मार डालेगी।"}
{"unnormalised": "फिर, IPL फाइनल के लगभग तुरंत बाद, वर्ल्ड टेस्ट चैंपियनशिप का फाइनल जून 2025 की शुरुआत में होने वाला है। सटीक तारीख अभी तय नहीं है, लेकिन शायद 07/06/2025 – 11/06/2025 के आसपास, अगर वे पिछले पैटर्न का पालन करते हैं। भारत को उम्मीद है कि इसमें शामिल होगा (उंगलियां पार!), इसलिए यह तीव्र मैचों का एक और सप्ताह है। भारत के क्वालिफाई करने पर मैं पहले से ही अपने कार्यालय का काम पहले कर रहा हूं।", "normalised": "फिर, आई-पी-एल फाइनल के लगभग तुरंत बाद, वर्ल्ड टेस्ट चैंपियनशिप का फाइनल जून दो हज़ार पच्चीस की शुरुआत में कभी भी होने वाला है। सटीक तारीख अभी तय नहीं है, लेकिन शायद सात जून दो हज़ार पच्चीस – ग्यारह जून दो हज़ार पच्चीस के आसपास, अगर वे पिछले पैटर्न का पालन करते हैं। उम्मीद है कि भारत इसमें होगा (उंगलियां पार!), इसलिए यह गहन मैचों का एक और सप्ताह है। अगर भारत क्वालीफाई करता है तो मैं पहले से ही अपने ऑफिस का काम पहले कर रहा हूँ।"}
{"unnormalised": "और यह यहीं नहीं रुकता! मैंने अगस्त 2025 में भारत, ऑस्ट्रेलिया और इंग्लैंड को शामिल करते हुए एक संभावित त्रिकोणीय श्रृंखला की बातें सुनी हैं। शायद 15/08/2025 - 30/08/2025 के आसपास? अभी तक कुछ भी आधिकारिक नहीं है, लेकिन चर्चा है। वह बहुत बढ़िया होगा, लेकिन गंभीरता से, इन लोगों को कब ब्रेक मिलता है? अपनी फिटनेस बनाए रखने के लिए उन्हें आराम की जरूरत होगी।", "normalised": "और यह यहीं नहीं रुकता! मैंने अगस्त दो हज़ार पच्चीस में कभी भी भारत, ऑस्ट्रेलिया और इंग्लैंड को शामिल करते हुए एक संभावित त्रिकोणीय श्रृंखला के बारे में बात सुनी है। शायद पंद्रह अगस्त दो हज़ार पच्चीस - तीस अगस्त दो हज़ार पच्चीस के आसपास? अभी तक कुछ भी आधिकारिक नहीं है, लेकिन चर्चा है। वह बहुत बढ़िया होगा, लेकिन गंभीरता से, इन लोगों को ब्रेक कब मिलता है? उन्हें अपनी फिटनेस बनाए रखने के लिए आराम की आवश्यकता होगी।"}
{"unnormalised": "इसके अलावा, सितंबर 2025 में दक्षिण अफ्रीका के खिलाफ एक T20 श्रृंखला की फुसफुसाहट है, जो संभवतः 05/09/2025 के आसपास शुरू होगी। और, निश्चित रूप से, हम एशिया कप को नहीं भूल सकते! उम्मीद है कि इसके लिए शेड्यूल जल्द ही जारी किया जाएगा। शायद अक्टूबर के अंत या नवंबर 2025 में, शायद 20/10/2025 से आगे कभी भी हो सकता है।", "normalised": "प्लस, सितंबर दो हज़ार पच्चीस में दक्षिण अफ्रीका के खिलाफ एक टी-ट्वेंटी श्रृंखला की चर्चा है, जो संभवतः पाँच सितंबर दो हज़ार पच्चीस के आसपास शुरू होगी। और, निश्चित रूप से, हम एशिया कप को नहीं भूल सकते! इसके कार्यक्रम को जल्द ही जारी करने की उम्मीद है। संभवतः अक्टूबर या नवंबर दो हज़ार पच्चीस के अंत में कभी भी हो रहा है, शायद बीस अक्टूबर दो हज़ार पच्चीस से आगे।"}
{"unnormalised": "ईमानदारी से कहूं तो, यह क्रिकेट का ओवरलोड है! मैं शिकायत नहीं कर रहा हूं - मुझे खेल देखना पसंद है - लेकिन हर चीज पर नज़र रखना निश्चित रूप से एक चुनौती है। मेरा कैलेंडर पहले से ही संभावित तिथियों और समयों का एक गड़बड़ है। क्या कोई और आने वाले क्रिकेट की भारी मात्रा से अभिभूत महसूस कर रहा है?", "normalised": "ईमानदारी से कहूं तो, यह क्रिकेट की अति है! मैं शिकायत नहीं कर रहा हूँ - मुझे खेल देखना बहुत पसंद है - लेकिन हर चीज पर नज़र रखना निश्चित रूप से एक चुनौती है। मेरा कैलेंडर पहले से ही संभावित तिथियों और समयों का गड़बड़ है। क्या कोई और भी आगामी क्रिकेट की भारी मात्रा से अभिभूत महसूस कर रहा है?"}
{"unnormalised": "तो, आप सबसे ज्यादा किस चीज के लिए उत्साहित हैं? और आप इन सभी मैचों को देखने के लिए अपने समय का प्रबंधन करने की योजना कैसे बना रहे हैं? कोई टिप्स या ट्रिक्स? मुझे टिप्पणियों में बताएं! और अगर किसी के पास तारीखों के बारे में अधिक सटीक जानकारी है, तो कृपया साझा करें! मेरा कैलेंडर (और मेरी पत्नी) आपका धन्यवाद करेगा।", "normalised": "तो, आप सबसे ज्यादा किस चीज के लिए उत्साहित हैं? और आप इन सभी मैचों को देखने के लिए अपने समय का प्रबंधन करने की योजना कैसे बना रहे हैं? कोई सुझाव या चाल? मुझे टिप्पणियों में बताएं! और अगर किसी के पास तारीखों के बारे में अधिक सटीक जानकारी है, तो कृपया साझा करें! मेरा कैलेंडर (और मेरी पत्नी) आपका धन्यवाद करेंगे।"}
