{"unnormalised": "ठीक है, तो मैं आने वाले क्रिकेट सीज़न के बारे में सोच रही थी, और यह पहले से ही बहुत क्रेज़ी लग रहा है! मेरा मतलब है, शेड्यूल बिल्कुल जाम-पैक है। इस साल आईपीएल 31/03/2025 को शुरू हो रहा है, जो कि सामान्य से थोड़ा बाद में है, है ना? आमतौर पर यह मार्च के मध्य या कुछ ऐसा होता है। वैसे भी, यह क्रिकेट के उन्माद का पूरा एक महीना होने वाला है। मैं पहले से ही अपने स्नैक्स तैयार कर रही हूँ और यह पता लगा रही हूँ कि किन मैचों के लिए काम से छुट्टी लेनी है। चुप! मेरे बॉस को मत बताना।", "normalised": "ठीक है, तो मैं बस आने वाले क्रिकेट सीज़न के बारे में सोच रहा था, और यह पहले से ही पागल लग रहा है! मेरा मतलब है, शेड्यूल बिल्कुल जाम-पैक है। आई-पी-एल इस साल इकतीस मार्च दो हजार पच्चीस को शुरू होता है, जो सामान्य से थोड़ा बाद में है, है ना? आमतौर पर यह मार्च के मध्य या ऐसा कुछ होता है। वैसे भी, यह क्रिकेट के पागलपन का पूरा एक महीना होने वाला है। मैं पहले से ही अपने स्नैक्स तैयार कर रहा हूँ और यह पता लगा रहा हूँ कि काम से कौन से मैच के लिए छुट्टी मारनी है। चुप! मेरे बॉस को मत बताना।"}
{"unnormalised": "फिर, आईपीएल के ठीक बाद, आईसीसी चैंपियंस ट्रॉफी 06/06/2025 को शुरू होने वाली है। इस बार यह पाकिस्तान में है, इसलिए मैं सोच रही हूं कि समय का अंतर कैसा होगा। मुझे लगता है कि यह हमसे केवल 30 मिनट या एक घंटा पीछे है। भगवान का शुक्र है। मुझे याद है कि पिछली बार जब यह इंग्लैंड में था, तो मैच भारतीय समयानुसार लगभग 3:30 बजे शुरू हुए थे। काम पर देखने की कोशिश करने वाले किसी भी व्यक्ति के लिए भयानक! हालांकि, मुझे गुप्त लाइव स्कोर अपडेट बहुत पसंद हैं।", "normalised": "फिर, आई-पी-एल के ठीक बाद, हमारे पास आई-सी-सी चैंपियंस ट्रॉफी छह जून दो हजार पच्चीस को शुरू होने वाली है। इस बार यह पाकिस्तान में है, इसलिए मैं सोच रहा हूँ कि समय का अंतर कैसा होगा। मुझे लगता है कि यह हमसे केवल तीस मिनट या एक घंटे पीछे है। भगवान का शुक्र है। मुझे याद है कि पिछली बार जब यह इंग्लैंड में था, तो मैच लगभग साढ़े तीन बजे पी-एम आई-एस-टी पर शुरू हुए थे। काम पर देखने की कोशिश कर रहे किसी भी व्यक्ति के लिए क्रूर! हालांकि, मुझे चुपके से लाइव स्कोर अपडेट बहुत पसंद हैं।"}
{"unnormalised": "और यह और भी क्रेज़ी होता जा रहा है। जैसे, एशिया कप के आने से पहले सांस लेने का भी समय नहीं है। वे अस्थायी रूप से कह रहे हैं कि यह लगभग 20/08/2025 के आसपास शुरू होगा, लेकिन सटीक तारीखें और स्थान अभी भी TBD हैं। ईमानदारी से कहूं तो, शेड्यूल बनाने वाले कभी-कभी बिल्कुल बुरे होते हैं। इस तरह के बैक-टू-बैक टूर्नामेंट? हमारे खिलाड़ी इसके अंत तक बिल्कुल थक जाएंगे।", "normalised": "और यह और भी पागलपन भरा होता जा रहा है। जैसे, एशिया कप के शुरू होने से पहले सांस लेने का भी समय नहीं है। वे अस्थायी रूप से कह रहे हैं कि यह बीस अगस्त दो हजार पच्चीस के आसपास शुरू होगा, लेकिन सटीक तारीखें और स्थान अभी भी टी-बी-डी हैं। ईमानदारी से कहूँ तो, शेड्यूल बनाने वाले कभी-कभी सीधे शैतान होते हैं। इस तरह के बैक-टू-बैक टूर्नामेंट? हमारे खिलाड़ी इसके अंत तक बिल्कुल थक जाएंगे।"}
{"unnormalised": "मैं वास्तव में उस दिन एक लेख पढ़ रही थी जिसमें उल्लेख किया गया था कि भारत 22/11/2025 से 30/12/2025 तक ऑस्ट्रेलिया में ऑस्ट्रेलिया के खिलाफ 5 मैचों की टेस्ट श्रृंखला खेलने की संभावना है, और बॉक्सिंग डे टेस्ट मैच 26/12/2025 को शुरू होता है। और इस सारे क्रिकेट के बाद, हमारे लड़कों को आराम करने और अपने परिवार के साथ कुछ समय बिताने की ज़रूरत है।", "normalised": "मैं वास्तव में उस दिन एक लेख पढ़ रहा था जिसमें उल्लेख किया गया था कि भारत के बाईस नवंबर दो हजार पच्चीस से तीस दिसंबर दो हजार पच्चीस तक ऑस्ट्रेलिया में पांच मैचों की टेस्ट श्रृंखला खेलने की संभावना है, और बॉक्सिंग डे टेस्ट मैच छब्बीस दिसंबर दो हजार पच्चीस को शुरू होता है। और इस सारे क्रिकेट के बाद, हमारे लड़कों को आराम करने और अपने परिवार के साथ कुछ समय बिताने की ज़रूरत है।"}
{"unnormalised": "और इन सब के ऊपर, अफवाहें उड़ रही हैं कि वे साल के अंत से पहले छोटी टीमों के खिलाफ कुछ टी20 श्रृंखला में भी शामिल होने की कोशिश कर सकते हैं। गंभीरता से, किसी को इन लोगों को ब्रेक देने की जरूरत है! हर समय 100% खेलना मानवीय रूप से संभव नहीं है, खासकर इतनी यात्रा के साथ। मेरा अनुमान है कि वे खिलाड़ियों की फिटनेस के आधार पर मैच की तारीखों को आगे बढ़ा देंगे।", "normalised": "और इन सब के ऊपर, अफवाहें चल रही हैं कि वे साल के अंत से पहले छोटी टीमों के खिलाफ कुछ टी-ट्वेंटी श्रृंखलाओं को निचोड़ने की कोशिश कर सकते हैं। गंभीरता से, किसी को इन लोगों को ब्रेक देने की ज़रूरत है! हर समय सौ प्रतिशत पर खेलना मानवीय रूप से संभव नहीं है, खासकर इतनी यात्रा के साथ। मेरा अनुमान है कि वे खिलाड़ियों की फिटनेस के आधार पर मैच की तारीखों को आगे बढ़ा देंगे।"}
{"unnormalised": "मैं पहले से ही 2025 फीफा विश्व कप के लिए टिकट बुक कर रही हूं, जो 11/06/2026 को शुरू होने वाला है, जो कि बहुत दूर है, लेकिन मैं अपने पसंदीदा खिलाड़ियों को एक्शन में देखने का मौका नहीं चूकना चाहती। यह अगले कुछ वर्षों का सबसे अच्छा खेल आयोजन होने वाला है, और मैं इसका हिस्सा बनने के लिए बहुत उत्साहित हूं।", "normalised": "मैं पहले से ही दो हजार छब्बीस के एफ-आई-एफ-ए विश्व कप के लिए अपनी टिकटें बुक कर रहा हूँ, जो ग्यारह जून दो हजार छब्बीस को शुरू होने वाला है, जो बहुत दूर है, लेकिन मैं अपने पसंदीदा खिलाड़ियों को एक्शन में देखने का मौका नहीं छोड़ना चाहता। यह अगले कुछ वर्षों का सबसे अच्छा खेल आयोजन होने वाला है, और मैं इसका हिस्सा बनने के लिए बहुत उत्साहित हूँ।"}
{"unnormalised": "वैसे भी, मेरी बात ख़त्म हुई। बस नॉन-स्टॉप क्रिकेट एक्शन के बारे में बताने की ज़रूरत थी। यह एक आशीर्वाद और एक अभिशाप है, मैं कसम खाती हूं। मेरा वॉलेट पहले से ही रो रहा है। क्या कोई और मेरा दर्द महसूस करता है? आप लोग किन मैचों का सबसे ज़्यादा इंतज़ार कर रहे हैं? इसके अलावा, क्या किसी ने शेड्यूल में फिट होने के लिए अपने जीवन को आगे बढ़ाना शुरू कर दिया है या यह सिर्फ मैं ही हूं? लोल। मुझे कमेंट में बताएं!", "normalised": "वैसे भी, बड़बड़ाहट खत्म हुई। बस बिना रुके क्रिकेट एक्शन के बारे में बात करने की ज़रूरत थी। यह एक आशीर्वाद और एक अभिशाप है, मैं कसम खाता हूँ। मेरा वॉलेट पहले से ही रो रहा है। क्या कोई और मेरा दर्द महसूस कर रहा है? आप लोग किन मैचों का सबसे अधिक इंतजार कर रहे हैं? साथ ही, क्या किसी ने शेड्यूल में फिट होने के लिए अपनी ज़िंदगी को आगे बढ़ाना शुरू कर दिया है या यह सिर्फ मैं ही हूँ? लोल। मुझे टिप्पणियों में बताएं!"}
