```json
{
  "unnormalised": "કોઈએ મને ભારતમાં લોકો સાથે વાત કરવાની યોગ્ય રીત વિશે પૂછ્યું, ખાસ કરીને જ્યારે તમને તેમની પૃષ્ઠભૂમિ વિશે ખાતરી ન હોય. તે એક ખાણ છે, હું તમને કહું છું! શરૂઆતમાં, જ્યારે હું મુંબઈ ગયો, ત્યારે મેં બેંકમાં એક મહિલાને \"Ms. શર્મા.\" તરીકે સંબોધિત કરી. તેણીએ નમ્રતાથી મને સુધાર્યો, \"તે Mrs. છે, હકીકતમાં, પરંતુ 'જી' ઠીક છે.\" ત્યારે મને અહીં શીર્ષકો અને આદર વિશે એક મૂલ્યવાન પાઠ શીખવા મળ્યો.",
  "normalised": "કોઈએ મને ભારતમાં લોકો સાથે વાત કરવાની યોગ્ય રીત વિશે પૂછ્યું, ખાસ કરીને જ્યારે તમને તેમની પૃષ્ઠભૂમિ વિશે ખાતરી ન હોય. તે એક ખાણ છે, હું તમને કહું છું! શરૂઆતમાં, જ્યારે હું મુંબઈ ગયો, ત્યારે મેં બેંકમાં એક મહિલાને \"M-s. શર્મા.\" તરીકે સંબોધિત કરી. તેણીએ નમ્રતાથી મને સુધાર્યો, \"તે M-r-s. છે, હકીકતમાં, પરંતુ 'જી' ઠીક છે.\" ત્યારે મને અહીં શીર્ષકો અને આદર વિશે એક મૂલ્યવાન પાઠ શીખવા મળ્યો.",
  "raw": "કોઈએ મને ભારતમાં લોકો સાથે વાત કરવાની યોગ્ય રીત વિશે પૂછ્યું, ખાસ કરીને જ્યારે તમને તેમની પૃષ્ઠભૂમિ વિશે ખાતરી ન હોય. તે એક ખાણ છે, હું તમને કહું છું! શરૂઆતમાં, જ્યારે હું મુંબઈ ગયો, ત્યારે મેં બેંકમાં એક મહિલાને \"Ms. શર્મા.\" તરીકે સંબોધિત કરી. તેણીએ નમ્રતાથી મને સુધાર્યો, \"તે Mrs. છે, હકીકતમાં, પરંતુ 'જી' ઠીક છે.\" ત્યારે મને અહીં શીર્ષકો અને આદર વિશે એક મૂલ્યવાન પાઠ શીખવા મળ્યો."
}
```
```json
{
  "unnormalised": "સામાન્ય રીતે, \"જી\" એ તમારો સૌથી સુરક્ષિત વિકલ્પ છે. તેને નામનાં અંતમાં ઉમેરો – શર્મા જી, ખાન જી, ઐયર જી – અને તમે સફળ છો. તે વધુ પડતું ઔપચારિક થયા વિના આદરણીય છે. મોટી ઉંમરના પુરુષો માટે, \"અંકલ\" અથવા \"ચાચા\" (જો તેઓ હિન્દુ હોય તો) અથવા \"અંકલ\" અને \"ચાચા\" અથવા \"જનાબ\" (જો તેઓ મુસ્લિમ હોય તો) સારી રીતે કામ કરે છે જો તમે પરિચિત હોવ અને જો તે યોગ્ય હોય તો. મોટી ઉંમરની મહિલાઓ માટે, \"આન્ટી\" અથવા \"ચાચી\" (જો તેઓ હિન્દુ હોય તો) અથવા \"આન્ટી\" અથવા \"ખાલા\" (જો તેઓ મુસ્લિમ હોય તો) કામ કરે છે. જો તમે જાણો છો કે કોઈ \"ડૉ.\", \"એન્જિનિયર\", \"એડવોકેટ\" અથવા \"પ્રોફેસર\" છે, તો તેનો ઉપયોગ કરો! મારો મતલબ, ડૉ. પટેલે મેડિકલ સ્કૂલમાં આટલાં વર્ષો પછી આદર મેળવવો જોઈએ. જો કે, ધ્યાન રાખો કે જે લોકો \"કુમાર\" \"વર્મા\" અથવા \"સિંહ\" ને છેલ્લું નામ તરીકે વાપરે છે તે શીખ અથવા હિન્દુ બંને હોઈ શકે છે.",
  "normalised": "સામાન્ય રીતે, \"જી\" એ તમારો સૌથી સુરક્ષિત વિકલ્પ છે. તેને નામનાં અંતમાં ઉમેરો – શર્મા જી, ખાન જી, ઐયર જી – અને તમે સફળ છો. તે વધુ પડતું ઔપચારિક થયા વિના આદરણીય છે. મોટી ઉંમરના પુરુષો માટે, \"અંકલ\" અથવા \"ચાચા\" (જો તેઓ હિન્દુ હોય તો) અથવા \"અંકલ\" અને \"ચાચા\" અથવા \"જનાબ\" (જો તેઓ મુસ્લિમ હોય તો) સારી રીતે કામ કરે છે જો તમે પરિચિત હોવ અને જો તે યોગ્ય હોય તો. મોટી ઉંમરની મહિલાઓ માટે, \"આન્ટી\" અથવા \"ચાચી\" (જો તેઓ હિન્દુ હોય તો) અથવા \"આન્ટી\" અથવા \"ખાલા\" (જો તેઓ મુસ્લિમ હોય તો) કામ કરે છે. જો તમે જાણો છો કે કોઈ \"ડી-આર.\", \"ઇ-આર.\", \"એ-ડી-વી.\" અથવા \"પી-આર-ઓ-એફ.\", છે, તો તેનો ઉપયોગ કરો! મારો મતલબ, ડી-આર. પટેલે મેડિકલ સ્કૂલમાં આટલાં વર્ષો પછી આદર મેળવવો જોઈએ. જો કે, ધ્યાન રાખો કે જે લોકો \"કુમાર\" \"વર્મા\" અથવા \"સિંહ\" ને છેલ્લું નામ તરીકે વાપરે છે તે શીખ અથવા હિન્દુ બંને હોઈ શકે છે.",
  "raw": "સામાન્ય રીતે, \"જી\" એ તમારો સૌથી સુરક્ષિત વિકલ્પ છે. તેને નામનાં અંતમાં ઉમેરો – શર્મા જી, ખાન જી, ઐયર જી – અને તમે સફળ છો. તે વધુ પડતું ઔપચારિક થયા વિના આદરણીય છે. મોટી ઉંમરના પુરુષો માટે, \"અંકલ\" અથવા \"ચાચા\" (જો તેઓ હિન્દુ હોય તો) અથવા \"અંકલ\" અને \"ચાચા\" અથવા \"જનાબ\" (જો તેઓ મુસ્લિમ હોય તો) સારી રીતે કામ કરે છે જો તમે પરિચિત હોવ અને જો તે યોગ્ય હોય તો. મોટી ઉંમરની મહિલાઓ માટે, \"આન્ટી\" અથવા \"ચાચી\" (જો તેઓ હિન્દુ હોય તો) અથવા \"આન્ટી\" અથવા \"ખાલા\" (જો તેઓ મુસ્લિમ હોય તો) કામ કરે છે. જો તમે જાણો છો કે કોઈ \"ડૉ.\", \"એન્જિનિયર\", \"એડવોકેટ\" અથવા \"પ્રોફેસર\" છે, તો તેનો ઉપયોગ કરો! મારો મતલબ, ડૉ. પટેલે મેડિકલ સ્કૂલમાં આટલાં વર્ષો પછી આદર મેળવવો જોઈએ. જો કે, ધ્યાન રાખો કે જે લોકો \"કુમાર\" \"વર્મા\" અથવા \"સિંહ\" ને છેલ્લું નામ તરીકે વાપરે છે તે શીખ અથવા હિન્દુ બંને હોઈ શકે છે।"
}
```
```json
{
  "unnormalised": "આખરે, જુઓ અને સાંભળો. બીજાઓ તેમને કેવી રીતે સંબોધે છે તેના પર ધ્યાન આપો, અને તેનું પાલન કરો. પૂછવું પણ હંમેશાં ઠીક છે; એક સરળ, \"તમને કેવી રીતે સંબોધવાનું પસંદ કરશો?\" ખૂબ આગળ વધે છે. સૌથી મહત્વની બાબત આદર અને સૌજન્ય બતાવવાનું છે, અને સામાન્ય રીતે, સ્મિત અને 'જી' તમને દરેક જગ્યાએ લઈ જશે. ફક્ત યાદ રાખો કે મેં CEOને \"ભાઈયા\" ક્યારે કહ્યું કારણ કે મને લાગ્યું કે તે ચા-વાલા છે. *ફેસપામ* મારા જેવા ન બનો.",
  "normalised": "આખરે, જુઓ અને સાંભળો. બીજાઓ તેમને કેવી રીતે સંબોધે છે તેના પર ધ્યાન આપો, અને તેનું પાલન કરો. પૂછવું પણ હંમેશાં ઠીક છે; એક સરળ, \"તમને કેવી રીતે સંબોધવાનું પસંદ કરશો?\" ખૂબ આગળ વધે છે. સૌથી મહત્વની બાબત આદર અને સૌજન્ય બતાવવાનું છે, અને સામાન્ય રીતે, સ્મિત અને 'જી' તમને દરેક જગ્યાએ લઈ જશે. ફક્ત યાદ રાખો કે મેં C-E-Oને \"ભાઈયા\" ક્યારે કહ્યું કારણ કે મને લાગ્યું કે તે ચા-વાલા છે. એસ્ટરિસ્ક ફેસપામ એસ્ટરિસ્ક મારા જેવા ન બનો.",
  "raw": "આખરે, જુઓ અને સાંભળો. બીજાઓ તેમને કેવી રીતે સંબોધે છે તેના પર ધ્યાન આપો, અને તેનું પાલન કરો. પૂછવું પણ હંમેશાં ઠીક છે; એક સરળ, \"તમને કેવી રીતે સંબોધવાનું પસંદ કરશો?\" ખૂબ આગળ વધે છે. સૌથી મહત્વની બાબત આદર અને સૌજન્ય બતાવવાનું છે, અને સામાન્ય રીતે, સ્મિત અને 'જી' તમને દરેક જગ્યાએ લઈ જશે. ફક્ત યાદ રાખો કે મેં CEOને \"ભાઈયા\" ક્યારે કહ્યું કારણ કે મને લાગ્યું કે તે ચા-વાલા છે. *ફેસપામ* મારા જેવા ન બનો.\n\n{\n  \"unnormalised\": \"આખરે, જુઓ અને સાંભળો. બીજાઓ તેમને કેવી રીતે સંબોધે છે તેના પર ધ્યાન આપો, અને તેનું પાલન કરો. પૂછવું પણ હંમેશાં ઠીક છે; એક સરળ, \\\"તમને કેવી રીતે સંબોધવાનું પસંદ કરશો?\\\" ખૂબ આગળ વધે છે. સૌથી મહત્વની બાબત આદર અને સૌજન્ય બતાવવાનું છે, અને સામાન્ય રીતે, સ્મિત અને 'જી' તમને દરેક જગ્યાએ લઈ જશે. ફક્ત યાદ રાખો કે મેં CEOને \\\"ભાઈયા\\\" ક્યારે કહ્યું કારણ કે મને લાગ્યું કે તે ચા-વાલા છે. *ફેસપામ* મારા જેવા ન બનો.\",\n  \"normalised\": \"આખરે, જુઓ અને સાંભળો. બીજાઓ તેમને કેવી રીતે સંબોધે છે તેના પર ધ્યાન આપો, અને તેનું પાલન કરો. પૂછવું પણ હંમેશાં ઠીક છે; એક સરળ, \\\"તમને કેવી રીતે સંબોધવાનું પસંદ કરશો?\\\" ખૂબ આગળ વધે છે. સૌથી મહત્વની બાબત આદર અને સૌજન્ય બતાવવાનું છે, અને સામાન્ય રીતે, સ્મિત અને 'જી' તમને દરેક જગ્યાએ લઈ જશે. ફક્ત યાદ રાખો કે મેં C-E-Oને \\\"ભાઈયા\\\" ક્યારે કહ્યું કારણ કે મને લાગ્યું કે તે ચા-વાલા છે. એસ્ટરિસ્ક ફેસપામ એસ્ટરિસ્ક મારા જેવા ન બનો.\",\n  \"raw\": \"આખરે, જુઓ અને સાંભળો. બીજાઓ તેમને કેવી રીતે સંબોધે છે તેના પર ધ્યાન આપો, અને તેનું પાલન કરો. પૂછવું પણ હંમેશાં ઠીક છે; એક સરળ, \\\"તમને કેવી રીતે સંબોધવાનું પસંદ કરશો?\\\" ખૂબ આગળ વધે છે. સૌથી મહત્વની બાબત આદર અને સૌજન્ય બતાવવાનું છે, અને સામાન્ય રીતે, સ્મિત અને 'જી' તમને દરેક જગ્યાએ લઈ જશે. ફક્ત યાદ રાખો કે મેં CEOને \\\"ભાઈયા\\\" ક્યારે કહ્યું કારણ કે મને લાગ્યું કે તે ચા-વાલા છે. *ફેસપામ* મારા જેવા ન બનો.\"\n}"
}
```
