```json
{
  "unnormalised": "શું હું મારા પાડોશીને \"પંડિત જી ના બેટા\" કહેવાનો ઇનકાર કરવા બદલ AITA છું? તો, મૂળભૂત રીતે, મારા પાડોશી, શ્રી શર્મા, અમારી કોલોનીમાં ખૂબ જ આદરણીય પંડિત છે. સરસ માણસ, દિવાળી માટે મહાન લાડુ બનાવે છે. પરંતુ તેનો પુત્ર, ચાલો તેને રોહન કહીએ, દરેકને તેને \"પંડિત જી ના બેટા\" (પંડિત જી નો પુત્ર) તરીકે સંબોધવાની અપેક્ષા રાખે છે. ગંભીરતાથી?",
  "normalised": "શું હું મારા પાડોશીને \"પંડિત જી ના બેટા\" કહેવાનો ઇનકાર કરવા બદલ A-I-T-A છું? તો, મૂળભૂત રીતે, મારા પાડોશી, મિસ્ટર શર્મા, અમારી કોલોનીમાં ખૂબ જ આદરણીય પંડિત છે. સરસ માણસ, દિવાળી માટે મહાન લાડુ બનાવે છે. પરંતુ તેનો પુત્ર, ચાલો તેને રોહન કહીએ, દરેકને તેને \"પંડિત જી ના બેટા\" (પંડિત જી નો પુત્ર) તરીકે સંબોધવાની અપેક્ષા રાખે છે. ગંભીરતાથી?",
  "raw": "શું હું મારા પાડોશીને \"પંડિત જી ના બેટા\" કહેવાનો ઇનકાર કરવા બદલ AITA છું? તો, મૂળભૂત રીતે, મારા પાડોશી, શ્રી શર્મા, અમારી કોલોનીમાં ખૂબ જ આદરણીય પંડિત છે. સરસ માણસ, દિવાળી માટે મહાન લાડુ બનાવે છે. પરંતુ તેનો પુત્ર, ચાલો તેને રોહન કહીએ, દરેકને તેને \"પંડિત જી ના બેટા\" (પંડિત જી નો પુત્ર) તરીકે સંબોધવાની અપેક્ષા રાખે છે. ગંભીરતાથી?"
}
```
```json
{
  "unnormalised": "મારો મતલબ છે, રોહન એક પુખ્ત માણસ છે, 30 વર્ષની આસપાસ. તેની પાસે પોતાની નોકરી છે, TCSમાં સોફ્ટવેર એન્જિનિયર કે કંઈક. તે એક ફેન્સી કાર પણ ચલાવે છે! પરંતુ જ્યારે પણ હું તેને જોઉં છું, ત્યારે તે કહે છે \"નમસ્તે, પંડિત જીનો બેટો!\" તેના કહ્યા પ્રમાણે. જુઓ, હું મિસ્ટર શર્માનું સન્માન કરું છું, પરંતુ રોહને પોતાની જાત પર કાબૂ મેળવવાની જરૂર છે. મેં તેને રોહન ભાઈ અથવા ફક્ત \"એન્જિનિયર સાહેબ\" કહેવાનું શરૂ કર્યું છે એ જોવા માટે કે તે ચાલે છે કે નહીં, પરંતુ ના! હજુ પણ \"પંડિત જીનો બેટો\" હોવાની અપેક્ષા રાખે છે.",
  "normalised": "મારો મતલબ છે, રોહન એક પુખ્ત માણસ છે, ત્રીસ વર્ષની આસપાસ. તેની પાસે પોતાની નોકરી છે, ટી-સી-એસમાં સોફ્ટવેર એન્જિનિયર કે કંઈક. તે એક ફેન્સી કાર પણ ચલાવે છે! પરંતુ જ્યારે પણ હું તેને જોઉં છું, ત્યારે તે કહે છે \"નમસ્તે, પંડિત જીનો બેટો!\" તેના કહ્યા પ્રમાણે. જુઓ, હું મિસ્ટર શર્માનું સન્માન કરું છું, પરંતુ રોહને પોતાની જાત પર કાબૂ મેળવવાની જરૂર છે. મેં તેને રોહન ભાઈ અથવા ફક્ત \"એન્જિનિયર સાહેબ\" કહેવાનું શરૂ કર્યું છે એ જોવા માટે કે તે ચાલે છે કે નહીં, પરંતુ ના! હજુ પણ \"પંડિત જીનો બેટો\" હોવાની અપેક્ષા રાખે છે.",
  "raw": "મારો મતલબ છે, રોહન એક પુખ્ત માણસ છે, 30 વર્ષની આસપાસ. તેની પાસે પોતાની નોકરી છે, TCSમાં સોફ્ટવેર એન્જિનિયર કે કંઈક. તે એક ફેન્સી કાર પણ ચલાવે છે! પરંતુ જ્યારે પણ હું તેને જોઉં છું, ત્યારે તે કહે છે \"નમસ્તે, પંડિત જીનો બેટો!\" તેના કહ્યા પ્રમાણે. જુઓ, હું મિસ્ટર શર્માનું સન્માન કરું છું, પરંતુ રોહને પોતાની જાત પર કાબૂ મેળવવાની જરૂર છે. મેં તેને રોહન ભાઈ અથવા ફક્ત \"એન્જિનિયર સાહેબ\" કહેવાનું શરૂ કર્યું છે એ જોવા માટે કે તે ચાલે છે કે નહીં, પરંતુ ના! હજુ પણ \"પંડિત જીનો બેટો\" હોવાની અપેક્ષા રાખે છે."
}
```
```json
{
  "unnormalised": "થોડા અન્ય પાડોશીઓ (મોટાભાગે આંટીઓ) ને તે ઠીક લાગે છે, પરંતુ મને લાગે છે કે તે હાસ્યાસ્પદ છે. શું હું ફક્ત તેને રોહન કહેવા માંગુ છું તેના માટે AITA છું? કદાચ હું પરંપરા પ્રત્યે સંવેદનશીલ છું અથવા કંઈક પણ પ્રમાણિકપણે, તે 2024 છે, 1947 નથી. મારી પત્ની કહે છે કે હું થોડો પીડા આપી રહ્યો છું, અને તેની સાથે જવું જોઈએ. તમને લોકો શું લાગે છે? શું હું એ **હોલ છું?",
  "normalised": "થોડા અન્ય પાડોશીઓ (મોટાભાગે આંટીઓ) ને તે ઠીક લાગે છે, પરંતુ મને લાગે છે કે તે હાસ્યાસ્પદ છે. શું હું ફક્ત તેને રોહન કહેવા માંગુ છું તેના માટે A-I-T-A છું? કદાચ હું પરંપરા પ્રત્યે સંવેદનશીલ છું અથવા કંઈક પણ પ્રમાણિકપણે, તે બે હજાર અને ચોવીસ છે, ઓગણીસ સો સુડતાળીસ નથી. મારી પત્ની કહે છે કે હું થોડો પીડા આપી રહ્યો છું, અને તેની સાથે જવું જોઈએ. તમને લોકો શું લાગે છે? શું હું એ **હોલ છું?",
  "raw": "થોડા અન્ય પાડોશીઓ (મોટાભાગે આંટીઓ) ને તે ઠીક લાગે છે, પરંતુ મને લાગે છે કે તે હાસ્યાસ્પદ છે. શું હું ફક્ત તેને રોહન કહેવા માંગુ છું તેના માટે AITA છું? કદાચ હું પરંપરા પ્રત્યે સંવેદનશીલ છું અથવા કંઈક પણ પ્રમાણિકપણે, તે 2024 છે, 1947 નથી. મારી પત્ની કહે છે કે હું થોડો પીડા આપી રહ્યો છું, અને તેની સાથે જવું જોઈએ. તમને લોકો શું લાગે છે? શું હું એ **હોલ છું?"
}
```
