{"unnormalised": "मापें गी समझ इक दिक्कत भरा कम्म होई सकदा ऐ, खास करियै मेडिकल दुनियां च! एह् सिर्फ इंचें ते पाउंडें बारै च गै नेईं ऐ; एह् ए समझन बारै च ऐ के कुन्नी दवाई देनी ऐ, ओह् ट्यूमर केह्ना बड्डा ऐ, जां इक बच्चे दे विकास दा चार्ट तैयार करना ऐ। कदें सोचिया ऐ के डाक्टर तुहाडा भार किलो च पुच्छदे न ना के एलबीएस च? जां इक नर्स तुहाडे घाओ गी सीएम च केह्स्तै माप सकदी ऐ? एह् सब कुझ शुद्धता ते स्पष्टता ते टिकी दा ऐ। बक्ख-बक्ख इकाइयां बक्ख-बक्ख मकसदें दी पूर्ति करदियां न, ते उनेंगी जानने कन्नै तुहानूं अपने सेहत दे आंकड़े गी बेहतर ढंग कन्नै समझन च मदद मिल सकदी ऐ।", "normalised": "मापने गी समझ थोड़ी उलझन भरी होई सकदी ऐ, खासकर मेडिकल दुनियां च! एह् सिर्फ इंची ते पाउंड बारै च गै नेईं ऐ; एह् इस बारै च ऐ जे कितनी दवाई देनी ऐ, ओह् ट्यूमर कितना बड़ा ऐ, जां सिर्फ इक बच्चे दी बढ़त दा चार्ट बनाना। कदे सोचेआ ऐ जे डाक्टर तुंदी वजन किलोग्राम च क्यों पुच्छदे न बाजाई पाउंड च? जां इक नर्स तुंदे घाओ गी सेंटीमीटर च क्यों माप सकदी ऐ? एह् सब कुझ सटीकता ते स्पष्टता पर आह्दा ऐ। बक्ख-बक्ख इकाइयां बक्ख-बक्ख मकसद पूरा करदियां न, ते उन्हां गी जानने नाल तुंदी अपनी सेहत दे आंकड़े गी बेहतर ढंग कन्नै समझन च मदद मिल सकदी ऐ।"}
{"unnormalised": "इस बारै च सोचो: दवाइयां अक्सर एमजी जां एमसीजी च डोजें कन्नै औंदियां न। इन नन्ही इकाइयां च फर्क जानना सुपर ज़रूरी ऐ। इक छोटी जीही गलत गणना दे बड्डे नतीजे होई सकदे न! ते जदूं खून दे परीक्षणें दी गल्ल औंदी ऐ, तां अस होर बी नन्ही मापें कन्नै निबड़दे आं - कदे-कदे μL च बी। एह् रेत दे नन्हे दाने गी मापने दी कोशिश करने जेहा ऐ, पर एह् बक्ख-बक्ख स्थितियां दी पहचान करने ते निगरानी करने लेई ज़रूरी ऐ। कन्नै गै, बक्ख-बक्ख उपकरण बक्ख-बक्ख इकाइयां च मापें दिखा सकदे न, ते सेहत पेशेवरें गी उन सारे च धाराप्रवाह होने दी लोड़ ऐ।", "normalised": "इंदे बारे च सोचो: दवाइयां अक्सर मिलीग्राम जां माइक्रोग्राम च डोज दे कन्नै औंदियां न। इनें निक्की इकाइयां च फर्क जानना मता जरूरी ऐ। इक हल्की जीही गड़बड़ दे बड्डे नतीजे होई सकदे न! ते जदूं खून दे टेस्ट दी गल्ल औंदी ऐ, तां अस होर बी निक्की माप कन्नै डील करी करदे आं – कदे-कदे माइक्रोलीटर च। एह् उंज ऐ जिਵੇਂ रेत दा निक्का जेहा दाना मापने दी कोशश करना, पर एह् बक्ख-बक्ख हालतां दा पता लगाने ते निगरानी करने लेई जरूरी ऐ। इसदे अलावा, बक्ख-बक्ख उपकरण बक्ख-बक्ख इकाइयां च माप दिखा सकदे न, ते सेहत सार संभाल पेशेवर गी उन सब च माहिर होन दी लोड़ ऐ।"}
{"unnormalised": "उदाहरण दे तौर उप्पर, इक आम आईवी ड्रिप उप्पर विचार करो। इस दी दर निश्चित समें च 1000mL तरल पदार्थ देन लेई सेट कीती जाई सकदी ऐ। इसदा मतलब ऐ के मात्रा ते समें च संबंध गी समझना। जां बीएमआई दी गणना करने बारै च केह्, जिंदे च मीटर (एम) च तुहाडी ऊंचाई ते किलोग्राम (किलो) च तुहाडा भार शामल ऐ? सटीक माप सुनिश्चित करदे न के सही पहचान ते इलाज दी योजनाएं बनाई जा। इस करी, अगली बारी तुहाडा डाक्टर एमएल जां एमजी च कुझ होर मेंशन करदा ऐ तां स्पष्टीकरण मांगने च संकोच नेईं करना।", "normalised": "मिसाल दे तौर पर, इक आम I-V ड्रिप पर विचार करो। दर निश्चित समें च इक हजार मिलीलीटर तरल पदार्थ देने लेई तय कीती जाई सकदी ऐ। इसदा मतलब ऐ जे मात्रा ते समें दे बीच दे रिश्ते गी समझना। जां बी-एम-आई दी गणना करने बारै च की जेह्दे च तुंदी ऊंचाई मीटर च ते वजन किलोग्राम च शामल ऐ? सटीक माप सही निदान ते इलाज योजनाएं सुनिश्चित करदे न जेह्ड़ी जगह पर रखी गेई ऐ। इसलेई, अग्गै खेप डाक्टर तुंदे कन्नै मिलीलीटर जां मिलीग्राम च कुझ गल करदा ऐ, तां समझाने लेई पुच्छन च झिझक मत करो।"}
{"unnormalised": "एह् सिर्फ मात्रा बारे च गै नेईं ऐ। तापमान सेहत सेवा च इक ज़रूरी माप ऐ। भारत च, जबकि सेल्सियस (°C) आम ऐ, पर तुसें कदें-कदे फारेनहाइट (°F) बी सुण सकदे ओ, खास करियै पुरानी पीढ़ी च। सामान्य शरीर दा तापमान लगभग 37°C माना जंदा ऐ। तुहाडे लेई केह् सामान्य ऐ, एह् जानना, ते किसें बी बदलावें गी सटीक ढंग कन्नै माप ते रिपोर्ट करने च सक्षम होना, तुहाडे डाक्टर लेई सचमुच मददगार होई सकदा ऐ। असें गी एह् समझन दी लोड़ ऐ के 39.5 डिग्री सेल्सियस केह् महसूस होंदा ऐ ते इसदा केह् मतलब ऐ।", "normalised": "एह् सिर्फ मात्रा बारै च गै नीं ऐ। सेहत सार संभाल च तापमान इक जरूरी माप ऐ। भारत च, जदूं के सेल्सियस आम ऐ, तां बी तुस कदे-कदे फ़ारेनहाइट दा इस्तेमाल होंदा सुनी सकदे ओ, खासकर बुजुर्ग पीढ़ियां च। सामान्य शरीर दा तापमान लगभग सैंती डिग्री सेल्सियस मन्ना जंदा ऐ। तुंदे लेई की सामान्य ऐ, ते कुसै बी बदलाव गी सटीक ढंग कन्नै मापने ते रिपोर्ट करने च सक्षम होना तुंदे डाक्टर लेई सचमुच मददगार होई सकदा ऐ। असां गी समझने दी लोड़ ऐ जे उन्नतिस प्वाइंट पंज डिग्री सेल्सियस केह् महसूस होआ ऐ ते इसदा मतलब की ऐ।"}
{"unnormalised": "आखिर च, माप दी इकाइयां दी ठोस समझ तुहानूं अपनी सेहत सेवा च इक होर जानकार ते सक्रिय भागीदार बनने दी ताकत दिंदी ऐ। चाहे एह् तुहाडी दवाई दी मात्रा गी समझना होवे, लैब दे नतीजे गी समझना होवे, जां सिर्फ अपने ज़रूरी संकेतें दी निगरानी करना होवे, ग्राम ते मिलीग्राम, जां सेंटीमीटर ते मिलीमीटर च फर्क जानने कन्नै बड्डा फर्क पेई सकदा ऐ। इस करी संख्याएं गी अपनाओ, सवाल पुच्छो, ते अपनी सेहत दी यात्रा दी जिम्मेदारी लैओ!", "normalised": "आखिर च, माप दी इकाइयां गी पक्की समझ तुसेंगी अपनी सेहत सार संभाल च इक होर जानकारी वाले ते सक्रिय भागीदार बनने दी ताकत दिंदी ऐ। चाहे एह् तुंदी दवाई दी खुराक गी समझना होवे, लैब दे नतीजें दी व्याख्या करना होवे, जां सिर्फ अपनी जरूरी संकेतें दी निगरानी करना होवे, ग्राम ते मिलीग्राम जां सेंटीमीटर ते मिलीमीटर च अंतर जानना इक अहम फर्क पाई सकदा ऐ। इसलेई संख्याएं गी अपनाओ, सवाल पुच्छो, ते अपनी सेहत दी यात्रा दी जिम्मेदारी लैओ!"}
