{"unnormalised": "अच्छा, तां तुसां जानदे ओ जो अजकल सारे जनाने सेहत दा ध्यान रखने दी कोशिश करदे न? एह् सिर्फ जिम जाने जां सलाद खाने बारै गै नेईं ऐ, बल्कि अपनी सेहत यात्रा विच शामल *अंकें* गी समझने बारै वी ऐ। मेरा मतलब ऐ, इसदे बारै च सोचो, अपने वजन गी चेक करने थमां लैइयै दवाएं दी मात्रा पता करने तक्क, माप दी इकाइयां हर थाह्नें होंदीयां न! ते भारत विच, साडे कोल कदें-कदें उनें बारै च गल्ल करने दा अपना अनोखा तरीका ऐ।", "normalised": "अच्छा, ते तुसां गी पता ऐ कि आजकल अस सारे सेहत-सचेत होने दी कोशिश करदे पेई आं? ऐ सिर्फ जिम जाने जां मता सलाद खाने बारै च नी ऐ, ऐ साढ़ी सेहत दे सफर च शामिल आंकड़े गी समझन बारै च बी ऐ। मेरा मतलब ऐ, इस बारै च सोचो, अपने वजन गी जांचने थमां लेईये दवाइयां दी खुराक दा पता लगाने तकर, माप दी इकाइयां हर थाह्र होंदियां न! ते भारत च, असेंगी कदें कदें उनके बारै च गल्ल करन दा अपना खास तरीका ऐ।"}
{"unnormalised": "सब तों पहले, वजन दी गल्ल करां। तुसां किसे गी एह् कहंदे होई सुण सकदे ओ की उन्हां इक हफ्ता डाइटिंग करने दे बाद \"2 किलो\" घटाई ले। हर कोई जानदा ऐ कि किलोग्राम (किलोग्राम) की होंदे न, सही ऐ ना? एह् भारत विच वजन मापने दा मानक तरीका ऐ। पर उसदे बाद, तुह्मारी नानी अजें वी पारंपरिक इलाजां बारै च गल्ल करदे बेल्लै छोटी मात्राएं आस्तै \"सीर\" जां \"चटक\" दा इस्तेमाल करदी होई होई सकदी ऐ। ओ इकाइयां प्राचीन न! हालांके, शुक्र ऐ की असीं ज्यादातर दवाएं नाल निपटने बेल्लै ग्राम (जी) जां मिलीग्राम (एमजी) दा इस्तेमाल करदे आं।", "normalised": "सभ थमां पहलां, भार बारै च गल्ल करो। तुसां शायद किसे गी एह् कहंदे सुनो जे उनें इक हफ़्ते दी डाइटिंग दे बाद दो किलोग्राम वजन घटाया ऐ। हर कोई जानदा ऐ जे किलोग्राम की होंदा ऐ, की नी? एह् भारत च भार मापने दा मानक तरीका ऐ। पर फिर, तुहाड़ी नानी शायद अज्ज वी पारंपरिक इलाजों बारै च गल्ल करदे बेल्लै छोटी मात्रा लेई \"सीर\" जां \"चातक\" दा इस्तेमाल करदी हो सकदी ऐ। ओ इकाइयां प्राचीन न! हालांकि, शुक्र ऐ, अस ज्यादातर दवाइयां दे कन्नै निबड़दे बेल्लै ग्राम जां मिलीग्राम कन्नै चिपके रंदे आं।"}
{"unnormalised": "हुण, मज़ेदार हिस्से आह्ले चलदे आं – दवाएं! जेकर डॉ शर्मा तुह्मां गी एमोक्सिसिलिन लिखदे न, तां शायद एह् \"250 मिलीग्राम\" जां \"500 मिलीग्राम\" कैप्सूल होंदे। तुह्मां गी सिरप आस्तै \"एमएल\" (मिलीलीटर) जेह्इयां शब्दावली दा वी सामना करना पौग। खुराक *बड़ा* जरूरी ऐ, दोस्तो, इस करी बस इवें गै अंदाजे नाल मत चलो! हमेशा डॉक्टर दी सलाह दा पालन करो। कन्नै गै, कदें ध्यान दित्ता ऐ की आईवी फ्लूइड गी अक्सर \"एल\" (लीटर) विच मापा जंदा ऐ? उस बोतल उप्पर नजर रक्खो!", "normalised": "हुण, अस मज़ेदार हिस्से स्लैश दवाइयां पर आंदे आं! जे डॉक्टर शर्मा तुहानू अमोक्सिसिलिन लिखदे न, ते एह् शायद दो सौ पंजाह मिलीग्राम जां पांच सौ मिलीग्राम दे कैप्सूल होनगे। तुहानू सिरप लेई मिलीलीटर जेह्‌इयां शर्तें दा बी सामना करना पवेगा। खुराक सुपर जरूरी ऐ, दोस्तो, ते इस करी अक्खां गी ऐबिंग मत करो! हमेशा डॉक्टर दी हिदायतां दा पालन करो। कन्नै गै, कदें ध्यान दित्ता ऐ जे आई-वी तरल पदार्थ अक्सर लीटर च मापे जंदे न? उस बोतल पर नजर रक्खो!"}
{"unnormalised": "फेर ब्लड प्रेशर ऐ। तुसां क्लिनिक जांदे ओ, ते ओ तुह्मां गी आखदे न, \"120/80 एमएमएचजी\"। इसदा मतलब की ऐ? \"एमएमएचजी\" हिस्सा पारा दे मिलीमीटर आस्तै ऐ ते एह् उस इकाई ऐ जिसदा इस्तेमाल तुह्मारी धमनियां दी दीवारें दे खिलाफ रक्त दे दबाव गी मापने आस्तै कीता जंदा ऐ। एह् थोड़ा अजीब ऐ, मैं जानदा हां, पर एह् ब्लड प्रेशर मापने दा वैश्विक मानक ऐ। इकाइयां गी समझन कन्नै उनें नंबरें गी दिक्खी के चिंता कम करने च मदद मिल सकदी ऐ।", "normalised": "फिर रक्तचाप ऐ। तुस क्लिनिक च जांदे ओ, ते ओ तुहानू दसदे न, इक सौ बीह् विभाजित अस्सी एम-एम-एच-जी कन्नै। उसदा मतलब बी की ऐ? एम-एम-एच-जी हिस्सा मरकरी दे मिलीमीटर दा होन्दा ऐ ते ओह् एह् इकाई ऐ जेह्ड़ी तुहाड़ी धमनियां दी दीवारें दे विरुद्ध धक्के देने आह्ले रक्त दे दबाव गी मापने लेई इस्तेमाल कीती जंदी ऐ। एह् थोड़ा अजीब ऐ, मेनू पता ऐ, पर एह् रक्तचाप मापने दा वैश्विक मानक ऐ। इकाइयां गी समझने कन्नै उनें आंकड़े गी दिक्खने दे बारै च चिंता गी घट्ट कीता जाई सकदा ऐ।"}
{"unnormalised": "शरीर दे तापमान बारै च सोचो। बुखार दे मौसम दौरान, असीं सारे अपने तापमान गी चेक करदे होए इधर-उधर दौड़दे न। असीं ज्यादातर भारत विच डिग्री सेल्सियस (°C) दा इस्तेमाल करदे आं। इक सामान्य तापमान लगभग 37 डिग्री सेल्सियस होंदा ऐ पर जेकर डॉक्टर रिपोर्ट करदा ऐ की तुह्मां गी \"101°F\" ऐ, तां एह् डिग्री फारेनहाइट ऐ, जिसदा अजें वी इस्तेमाल कीता जंदा ऐ, ज्यादातर डॉक्टरें कन्नै ते तुह्मारी बेसलाइन दे आधार उप्पर बुखार दा मतलब होई सकदा ऐ। भ्रमित करना? थोड़ा! पर दोनों गी जानने कन्नै मदद मिलदी ऐ।", "normalised": "शरीर दे तापमान बारै च सोचो। बुखार दे मौसम दौरान, अस सारे अपने तापमान गी जांचने गी दौड़दे पेई आं। अस भारत च ज्यादातर डिग्री सेल्सियस दा इस्तेमाल करदे आं। इक सामान्य तापमान लगभग सैंतीस डिग्री सेल्सियस होंदा ऐ पर जे डॉक्टर तुहानू दस्सना ऐ जे तुहाडा इक सौ इक डिग्री फ़ारेनहाइट ऐ, ते ओह् डिग्री फ़ारेनहाइट ऐ, जेह्ड़ा अज्ज वी इस्तेमाल कीता जंदा ऐ, ज्यादातर डॉक्टरें कन्नै ते तुहाड़ी बेसलाइन पर निर्भर करदे होई बुखार दा मतलब होई सकदा ऐ। भ्रमित करने आह् ला? थोड़ा! पर दोनें बारै च जानने कन्नै मदद मिलदी ऐ।"}
{"unnormalised": "याद रखने आह्ली इक होर गल्ल कद ऐ। ज्यादातर डॉक्टर सेंटीमीटर (सेमी) जां मीटर (एम) दा इस्तेमाल करदे न, भलेई बूढ़े लोक अजें वी पुच्छन गे की तुसां कितने \"फुट ते इंच\" अग्गे ओ, ते रूपांतरण हमेशा इक गणित दी समस्या होंदी ऐ! इनें इकाइयां गी जानने कन्नै खास करियै बच्चें च विकास गी ट्रैक करने च मदद मिलदी ऐ। मैनूं याद ऐ जदूं मेरा भतीजा कुझ ही सालां च 2 फुट थमां लगभग 4 फुट होआ हा। वक्त उडदा ऐ!", "normalised": "इक होर गल्ल जेह्ड़ी याद रखनी ऐ ओह् ऐ ऊंचाई। मतातर डॉक्टर सेंटीमीटर जां मीटर दा इस्तेमाल करदे न, हालांकि बुड्ढे लोकें अज्ज वी पुछदे न जे तुस कितने फीट ते इंच लम्मे ओ, ते रूपांतरण हमेशा इक गणित दी समस्या ऐ! एह् इकाइयां जानने कन्नै साढ़ी वृद्धि गी ट्रैक करने च मदद मिलदी ऐ, खासकर बच्चे च। मेनू याद ऐ जदूं मेरा भतीजा सिर्फ कुझ सालें च दो फुट थमां लगभग चार फुट दा होई गेआ। बेल्लै उड़दी ऐ!"}
{"unnormalised": "इस करी, अगली बारी जदूं तुसां डॉक्टर दे दफ्तर विच हो, तां इस्तेमाल कीती जां रीयां मापने दी सारियां बक्ख-बक्ख इकाइयां बारै च सोचने आस्तै कुझ बक्त कड्डो। एह् सिर्फ बेतरतीब नंबर ते अक्षर गै नेईं न; ओह् ओ उपकरण न जिंदे कन्नै सेहत पेशेवर साढ़ी सेहत गी बनाए रखने च मदद करदे न! ते भारत जेह्इयां बिभिन्नता आह्ले देश च, एह् जानने च मदद मिलदी ऐ की असीं पारंपरिक ते आधुनिक इकाइयां दा इस्तेमाल करदे आं। स्वस्थ रओ, दोस्तो!", "normalised": "इस करी, अगली बारी तुस डॉक्टर दे दफ्तर च हो, ते इस्तेमाल कीतियां जांदियां बक्ख-बक्ख इकाइयां बारै च कुझ बेल्लै लेई सोचो। एह् सिर्फ यादृच्छिक संख्याएं ते अक्षर नी न; एह् ओह् उपकरण न जेह्ड़े सेहत पेशेवरें गी साढ़ी सेहतमंद रखने च मदद करदे न! ते भारत जेह्‌इयां बक्ख-बक्ख देश च, पारंपरिक ते आधुनिक इकाइयां बारै च थोड़ा जानने च मददगार ऐ जेह्‌ड़ियां अस इस्तेमाल करदे आं। सेहतमंद रहो, दोस्तो!"}
