{"unnormalised": "नवें AIIMS दे अध्ययन च पता लग्गा ऐ जे पैरासिटामोल दी मानक खुराक, मतलब 500 मिलीग्राम, अक्सर 70 किलो तों मते वजन आह्ले मरीजें लेई काफी नेईं होंदी ऐ। असल च, शोध टीम ने सुझाव दित्ता ऐ जे 70 किलो तों मते वजन आह्ले लोकें लेई, बुखार ते दर्द दे प्रबंधन च 650 मिलीग्राम - 750 मिलीग्राम दी खुराक मती असरदार होई सकदी ऐ। अध्ययन च एह् बी दस्सेआ गेआ ऐ जे मानक खुराक 60 किलो तों घट्ट वजन आह्ले लोकें लेई तां ठीक ऐ पर इक-साइज-फिट-सब दी रणनीति सही नेईं होई सकदी ऐ।", "normalised": "नवें ए-आई-आई-एम-एस दी स्टडी च पता लग्गा ऐ जे पैरासिटामोल दी स्टैंडर्ड खुराक, यानि पंज सौ मिलीग्राम, अक्सर सत्तर किलो ग्राम तों मता वजन आह् ले मरीज्जां लेई अपर्याप्त होंदी ऐ। असल च, रिसर्च टीम ने सुझा दित्ता जे सत्तर किलो ग्राम तों मता लेई साढ़े छह सौ पचास मिलीग्राम तों साढ़े सात सौ पचास मिलीग्राम दी खुराक बुखार ते दर्द गी प्रबंधित करने च मता प्रभावी होई सकदी ऐ। स्टडी च एह् बी दस्सेआ गेआ ऐ जे साढ़े सौ किलो ग्राम तों घट्ट आह् ले लोकें लेई स्टैंडर्ड खुराक चंगी चाल्ली कम्म करदी ऐ, पर इक-आकार-सब लेई दृष्टिकोण आदर्श नेईं होई सकदा ऐ।"}
{"unnormalised": "एह् शोध, जेह्ड़ी 6 म्हीने तक 200 मरीजें दे नमूने कन्नै कीत्ती गेई ही, च दर्द स्केल ते तापमान रीडिंग दा इस्तेमाल करदे होई बक्ख-बक्ख खुराकां दी असरदारता नु मापेआ गेआ। प्रतिभागी 500 मिलीग्राम, 650 मिलीग्राम ते 750 मिलीग्राम पाने आह्ले समूहें च बंडे गेदे हे, जिंदे नतीजे च 70 किलो तों मते वजन आह्ले लोकें लेई उच्च खुराक समूहें च दर्द च कमी ते बुखार नियंत्रण च इक खास फर्क दस्सेआ गेआ। एह् अध्ययन इंडियन जर्नल ऑफ मेडिकल रिसर्च च छपेआ ऐ।", "normalised": "साढ़े दो सौ मरीज्जां दे नमूने आह् ले अनुसंधान, गी छह महीने च कीता गेआ, जिंदे च दर्द स्केलन ते तापमान रीडिंग दा इस्तेमाल करदे होई बक्ख-बक्ख खुराकां दी असरदारता नूं मापेआ गेआ। भागीदारें गी साढ़े पंज सौ मिलीग्राम, साढ़े छह सौ पचास मिलीग्राम ते साढ़े सात सौ पचास मिलीग्राम हासल करने आह् ले ग्रुपें च बंडा गेआ, जिंदे नतीजे च सत्तर किलो ग्राम तों मता लेई उंचे खुराके आह् ले ग्रुपें च दर्द गी घट्ट करने ते बुखार गी कंट्रोल करने च मता अंतर दस्सेआ गेआ। एह् स्टडी इंडियन जर्नल ऑफ मेडिकल रिसर्च च छापी गेई ऐ।"}
{"unnormalised": "मुख शोधकर्ता डॉ. राजेश कुमार ने दस्सेआ जे शरीर दा भार इस गल्ल च मती भूमिका निभांदा ऐ जे दवा केह्से पचींदी ऐ। उन्हां आखेआ, \"80 किलो वजन आह्ले बंदे च 50 किलो वजन आह्ले बंदे दे मुकाबले स्वभाविक तौर पर मता खून होग।\" “इस कर के, दवा दी उसी चिकित्सीय एकाग्रता हासल करने लेई दवा दी मता मात्रा दी लोड़ होंदी ऐ।”", "normalised": "डॉक्टर राजेश कुमार, प्रमुख शोधकर्ता ने दस्सेआ जे शरीर दा बजन इस गल्ल च मता अहम रोल अदा करदा ऐ जे दवाई कुंज संसाधित होंदी ऐ। उने आक्खेआ, \"अस्सी किलो ग्राम वजन आह् ले बंदे च कुदरती तौर पर साढ़े पंज सौ किलो ग्राम वजन आह् ले बंदे दे मुकाबले मता खून होग।\" उने आक्खेआ, \"इस करी दवाई दी मता मात्रा दी लोड़ होंदी ऐ तां जे उही चिकित्सीय सांद्रता हासल कीती जाई सकै।\""}
{"unnormalised": "इस अध्ययन च साइड इफेक्ट्स गी बी देखेआ गेआ। हालांकि 750 मिलीग्राम दी खुराक दे नतीजे मता चंगे हे, पर इस कन्नै जिगर दे एंजाइम गी बी थोड़ा मता खतरे दा डर हा। शोधकर्ताएं उच्च खुराकां दे लंबे समय तक दे प्रभावें च मता खोज करने दी लोड़ पर जोर दित्ता।", "normalised": "स्टडी च साइड इफेक्ट्स पर बी ध्यान दित्ता गेआ। जिस वेले साढ़े सात सौ पचास मिलीग्राम दी खुराक ने मता चंगा नतीजा दस्सेआ, उस्सै बेल्लै इस च लिवर एंजाइम दी ऊंचाई दा खतरा मता हासल कीता। शोधकर्ताएं उचे खुराकां दे लंबे समें दे प्रभावें गी परकने दी लोड़ पर जोर दित्ता।"}
{"unnormalised": "इनें खोजें कन्नै भारत च पैरासिटामोल लेई संशोधित खुराक दिशा-निर्देश बनाई सकदे न, जिस कन्नै मते मरीजें लेई इलाज दे नतीजे चंगे होई सकदे न, खासकर इस गल्ल गी ध्यान च रखदे होई जे हाल दे आंकड़ों दे मुताबिक भारत दे औसत मर्द दी ऊंचाई ते वजन कईयां गी \"उच्च खुराक\" श्रेणी च पांदा ऐ।", "normalised": "इन्नें निष्कर्षें करी भारत च पैरासिटामोल आह् ले खुराके आह् ले दिशानिर्देशें च संशोधन कीता जाई सकदा ऐ, जेह्ड़ा मता मरीज्जां लेई इलाज दे नतीजे च सुधार करी सकदा ऐ, खासकर उस गैल्ल नूं ध्यान च रखदे होई जे आम भारतीय मर्द दी लम्बाई ते बजन, जेह्ड़े हाल दे आंकड़े दे मुताबिक मताएं गी \"उचे खुराके\" आली श्रेणी च रक्खदे न।"}
