{"unnormalised": "ताज़ा ख़बर: फार्मा इंडस्ट्री ने अपनाई एकसार डोज़!", "normalised": "ताज़ी खबर: फार्मा इंडस्ट्री लेई मानक डोसेज अपनाई!"}
{"unnormalised": "ओ यारो, सुनी बड़ी ख़बर? आखिर च दवाई च मापें गी एकसार करने दी मुहिम चली ऐ, ते एह् वेले दी लोड़ ही ही! दस्सदे न कि इक नमां नियम दवा बनाने आह्ले सारें गी ज़रूरी बनाई देग कि ओह् लगातार मैट्रिक इकाइयां दा इस्तेमाल करन। सोची लओ, होर कोई परेशान करने आह्ले रूपांतरण नहीं होनगे जियां 1 फ्ल ओज़ कितने एमएल च? एह् हर इक लेई चीज़ें गी मता आसान करी देग।", "normalised": "यो, तुसां बड़ी खबर सुनी दी ऐ? आखिरकार, दवाइयां च मापें गी मानक बनाने दा कदम उठाया जा करदा ऐ, ते एह् वक्त दी जरूरत ही! जाहिर ऐ, इक नवां नियम ड्रग निर्माताएं गी लगातार मीट्रिक इकाइयां दा इस्तेमाल करने गी अनिवार्य बनाग। सोचो ज़रा, कोई होर भ्रमित करने वाली रूपांतरण नहीं, जेह्ड़ी के इक तरल औंस कितने मिलीलीटर दे बराबर होंदी ऐ? एह् हर इक लेई चीजां गी मता आसान बनाएगा।"}
{"unnormalised": "मरीजें लेई सब तों बड्डी परेशानी? डोज़ें गी समजना, खासकर जद प्रिस्क्रिप्शन अजीब इकाइयां च होंदे न। जियां, \"एह् शरबत दे 2 चम्मच लओ\" – की इक चम्मच माप व्यक्तिपरक नीं ऐ? इक बरोबर चम्मच बनाम इक भरिया होया चम्मच दवा दी मात्रा च भारी फेरबदल करी सकदा ऐ। नमें नियमें कन्नै, उम्मीद ऐ कि हर चीज़ एमएल, एमजी, जां ग्राम च होग।", "normalised": "मरीजें लेई सब तों बड्डी परेशानी? डोसेज गी समझना, खास करदे उस् वेले जदूं पर्ची अजीब इकाइयां च हो। जियां के, \"इस सिरप दे दो चम्मच लो\" - की इक चम्मच दा माप व्यक्तिपरक नहीं ऐ? इक बराबर चम्मच बनाम इक भरा होया चम्मच दवा दी मात्रा गी मता बदल सकदा ऐ। नवे नियमें दे कन्नै, उम्मीद ऐ के हर चीज मिलीलीटर, मिलीग्राम जां ग्राम च होग।"}
{"unnormalised": "डॉक्टर ते फार्मासिस्ट बी मता ज़्यादा फायदा होग। घट्ट गणना गलतियां, होर साफ निर्देश, ते उम्मीद ऐ, ओवरडोज़िंग जां अंडरडोज़िंग दे घट्ट मामले होनगे। याद ऐ उह मामला पिछले साल दा जिस् च केईं डोज़ गलत करी बैठे ते उह सारी गड़बड़ ही ही? चलो सिर्फ़ इतना ही आखिये कि इस तरह दी घटनायें निश्चित रूप च घट्ट कीतियां जा सकदियां न। ते ओह्दे लेई जेह्ड़े छोटे क्लिनिक च न, एह् निश्चित रूप च 1 ग्रेन गी एमजी च बदलने च गलतियां तों बचने च मदद करी सकग।", "normalised": "डॉक्टर ते फार्मासिस्ट बी मता फायदा होग। गणना च घट्ट गलतियां, साफ निर्देश, ते उम्मीद ऐ के ओवरडोजिंग जां अंडरडोजिंग दे घट्ट उदाहरण होगन। पिछले साल दा उह् मामला याद ऐ जदूं किसे गी डोसेज गलत मिली ही ते एह् मता खराबी ही? चलो बस एह् कहदे आं, के इस तरह दी घटनाएं निश्चित रूप कन्नै घट्ट कीतियां जा सकदियां न। ते छोटे क्लीनिकें च उनें लोकें लेई, एह् निश्चित रूप कन्नै इक अनाज गी मिलीग्राम च बदलने च गलतियां तों बचने च मदद करग।"}
{"unnormalised": "कुल मिलाकर, एह् इक जीत-जीत ऐ। सुरक्षित दवा, घट्ट भ्रम, ते इक होर मानकीकृत स्वास्थ्य सेवा प्रणाली। सरकार गी मुबारकबाद ऐ एह् करन लेई! हुण, उम्मीद करीए कि एह् जल्द ते सुचारू रूप कन्नै लागू होग। तुसां सारें दा इस मुहिम बारे च की खयाल ऐ?", "normalised": "कुल मिलाकर, एह् इक जित्-जित् ऐ। सुरक्षित दवाई, घट्ट भ्रम, ते इक मता मानक स्वास्थ्य सेवा प्रणाली। सरकार गी इसदे गी करने लेई बधाई! अब, चलो उम्मीद करां के एह् जल्दी ते आसानी कन्नै लागू कीता जाए। तुसां सारे इस कदम बारे च क्या सोचदे ओ?"}
