{"unnormalised": "एम्स दिल्ली ने बच्चेयां लेई दवाइयां दी मात्रा दे बारे च नमां दिशानिर्देश जारी कीते न। मरीजां दी सुरक्षा सुनिश्चित करने लेई मतां ते देखभाल करने आह्लेयां लेई सही माप समझनी मता जरूरी ऐ। डाक्टर खास कर तरल दवाइयां नाल लिखती मात्रा दा सख्ती कन्नै पालन करने दी सलाह देई करदे न।", "normalised": "एम्‍स दिल्‍ली ने बच्‍चों दे वास्‍ते दवाई दी मात्रा दे बारे च नवी गाइडलाइन जारी कीती ऐ। मरीज़ दी सुरक्षा सुनिश्चित करने लेई माता-पिता ते देखभाल करने आल्‍लेयां लेई सही माप समझनी जरूरी ऐ। डॉक्‍टर लिख्‍खे गेई मात्रा दा सख्‍ती नाल पालन करने दी सलाह देई रेहन, खास करदे तरल दवाइयां दे कन्नै।"}
{"unnormalised": "इक्क अहम पहलू जिस पर जोर दित्ता गेआ ऐ, ओह् ऐ उचित माप उपकरणें दा इस्तेमाल करना। रसोई दा चमचा इस्तेमाल करना सही नेईं ऐ, कीजे \"इक्क चमचा\" काफी भिन्न हुंदा ऐ। मुंह च पौने आह्ले सस्पेंशनें लेई, एमएल च कैलिब्रेट कीती गेई सीरिंज जां माप कप दा इस्तेमाल करो। उदाहरण लेई, 2.5 मिली दी खुराक 1 टीएसपी (लगभग 5 मिली) कोला मता भिन्न ऐ।", "normalised": "इक जरूरी पहलू जेह्ड़ा उजगार कीता गेआ ऐ ओह् ऐ सही माप दे उपकरणें दा इस्तेमाल करना। रसोई दे चमचे दा इस्तेमाल सटीक नेईं ऐ, की जे इक “चमचा भर” मता मता होंदा ऐ। मुंह राही लेई जाने आह् ले निलंबन लेई, मिलीलीटर च कैलिब्रेट कीती गेई सिरिंज जां मापने आह्ले कप दा इस्तेमाल करो। उदाहरण दे तौर पर, दो पॉइंट पंच मिलीलीटर दी खुराक इक चम्मच (लगभग पंच मिलीलीटर) तों मता मता होंदी ऐ।"}
{"unnormalised": "खुराक अक्सर वजन पर आधारित बी होंदी ऐ। इसलेई, 10 किलो वजन आह्ले बच्चे लेई, इक खास दवाई 10 मिलीग्राम / किलो दी लिखती जाई सकदी ऐ। कदे बी वजन दा अनुमान न लाओ; बच्चे दा वजन करो ते उसदे अनुसार गणना करो। ओवरडोज जां अंडरडोज दोएं दे विपरीत असर होई सकदे न। जे तुसें गी यकीन नेईं ऐ तां दवा देने कोला पहले हमेशा अपने फार्मासिस्ट जां डॉक्टर कन्नै दुबारा जांच करो", "normalised": "खुराक अक्सर भार आधारित बी होंदी ऐ। इस कर के, दस्स किलोग्राम भार आह्ले बच्चे लेई, इक खास दवाई प्रति किलोग्राम दस मिलीग्राम पर लिखाई जाई सकदी ऐ। भार दा अंदाज़ा कदी बी मत लाव; बच्चे दा भार करो ते उसदे मुजब गणना करो। ज़्यादा खुराक जां घट्ट खुराक दोनें दे बुरे असर होई सकदे न। जे पक्का नेईं ऐ तां दवा देने थमां पहले हमेशा अपने फार्मासिस्ट जां डॉक्टर कन्नै दुबारा जांच करो।"}
{"unnormalised": "आखिर च, दिशानिर्देश एकाग्रता गी समझने दे महत्व पर जोर दिंदे न। इक 100 मिलीग्राम / 5 मिली सस्पेंशन च हर 5 मिली तरल च दवाई दा 100 मिलीग्राम होंदा ऐ। दवाई च गलतीयां कोला बचने लेई हमेशा लेबल गी ध्यान कन्नै पढो तां जे मिलीग्राम प्रति मिली दा अनुपात समझेआ जाई सकै। गलत गणना कन्नै गंभीर नुकसान होई सकदा ऐ।", "normalised": "आखिर च, गाइडलाइन च एकाग्रता गी समझने दी अहमियत उप्पर जोर दित्ता गेआ ऐ। इक सौ मिलीग्राम प्रति पंच मिलीलीटर निलंबन च हर पंच मिलीलीटर तरल च दवाई दे इक सौ मिलीग्राम होंदे न। दवाई दी गलतियां तों बचने लेई हमेशा लेबल गी ध्यान कन्नै पढ़ो तां जे मिलीग्राम प्रति मिलीलीटर दा अनुपात समझ आवे। गलत गणना कन्नै भारी नुकसान होई सकदा ऐ।"}
