{"unnormalised": "नई दिल्ली: हिंदुस्तान च केंईं राजें च बाल चिकित्सा च दवाइयां दी खुराक दे माप दी सटीकता बारै च चिंता बाधदी जा‘रदी ऐ। स्वास्थ्य ते परिवार कल्याण मंत्रालय दी हालै दी इक रिपोर्ट च शहरी ते ग्रामीण दवेंईं स्वास्थ्य सेवा सेटिंग्स च नमें मरीजां गी दित्ती जाने आह्ली दवाई दी निर्धारित ते असल खुराक च फराकें गी उजागर कीता गेआ ऐ।", "normalised": "नई दिल्ली: भारत दे केईं राज्यें च बाल चिकित्सा च खुराक दे माप दी सटीकता बारै च चिंताएं बधी दियां न। स्वास्थ्य ते परिवार कल्याण मंत्रालय दी हालिया रिपोर्ट च शहरी ते ग्रामीण दोएं थाएं च बाल मरीजें गी दित्ती जाई दी असल खुराक च फर्क दस्सेआ गेआ ऐ।"}
{"unnormalised": "मुख्य मुद्दा मापदे साधनें दे अपर्याप्त मानकीकरण दे आस-पास ऐ। कई परिवार, खास करियै घट्ट आमदनी आह्ले घरें च, तरल दवाइयां देने लेई घरेलु चमचा ते कपें पर निर्भर करदे न। एह् बर्तन, जि’यां के बड़ी आसानी कन्नै उपलब्ध न, दी मात्रा च काफी अंतर दिस्सना ऐ, जिस कन्नै संभावित ओवरडोज या अंडरडोज होआ सकदा ऐ। इक चम्मच, नाममात्र रूप कन्नै 5 मिलीलीटर दे बराबर, व्यवहार च, विशिष्ट बर्तन दे आधार पर 3 मिलीलीटर थमां 7 मिलीलीटर तगर हो सकदा ऐ।", "normalised": "मुक्ख मसला माप दे उपकरणें दे अपर्याप्त मानकीकरण दे आस-पास घूमदा ऐ। कई परिवार, खास कर के कम आमदन आह्ले घरें च, तरल दवाएं देण लेई घरेलु चम्मच ते कपें उप्पर निर्भर करदे न। ऐह् बर्तन, जिंदे आसानी कन्नै उपलब्ध होने दे बावजूद, मात्रा च काफी फर्क दस्सदी ऐ, जिस कन्नै ओवरडोज जां अंडरडोज होने दा खतरा ऐ। इक चम्मच, जेह्ड़ा नाममात्र रूप कन्नै पांच मिलीलीटर दे बराबर ऐ, असल च खास बर्तन दे आधार उप्पर त्रीं मिलीलीटर तों लैइयै सात मिलीलीटर तगर हो सकदा ऐ।"}
{"unnormalised": "उत्तर प्रदेश ते बिहार च 1000 घरें च करवाए गेदे इक सर्वे च पता लग्गा ऐ जे सिर्फ 15% परिवारें नें स्वास्थ्य पेशेवरें आसेआ दित्तियां गेदियां कैलिब्रेटेड सीरिंजें जां ड्रॉपरें दा इस्तेमाल कीता। बाकी दे 85% नें मनमाने तरीके अपनाए, जि’यां \"अद्धी टोपी\" या \"इक निक्का चम्मच\", जेह्ड़े स्वभावै कन्नै गलत न। गलत माप पर एह् निर्भरता इक महत्वपूर्ण खतरा पेश करदी ऐ, खास करियै जदूं संकीर्ण चिकित्सीय खिड़कियां आह्लियां ताकतवर दवाइयां दित्तियां जा‘न्दियां न।", "normalised": "उत्तर प्रदेश ते बिहार च इक हजार घरें च कीते गेदे इक सर्वे च पता लग्गा ऐ जे सिर्फ पंद्रह प्रतिशत परिवारें ने स्वास्थ्य पेशेवरें आसेआ दित्ती गेई कैलिब्रेटेड सिरिंजें जां ड्रॉपरें दा इस्तेमाल कीता। बाकी पच्चासी प्रतिशत ने \"अद्धा ढक्कन\" जां \"इक छोटा चम्मच\" जेह्ड़े बेतरतीबें तरीकें दा इस्तेमाल कीता, जेह्ड़े स्वभाव कन्नै सटीक न। बेतरतीब माप उप्पर इस निर्भरता कन्नै इक खास खतरा पैदा होंदा ऐ, खास कर के जदूं संकीर्ण चिकित्सीय खिड़कियें आह्ली शक्तिशाली दवाएं दित्ती जांदियां न।"}
{"unnormalised": "गलत खुराक दे गंभीर परिणाम हो सकदे न। ओवरडोज कन्नै प्रतिकूल प्रतिक्रियाएं, अंगें गी नुकसान, जां मतां बच्चेयां च जानलैवा घटनाएं बी होई सकदियां न, खास करियै नमें जन्मे बच्चेयां ते नमें बच्चेयां च, जिंदे शरीर दवाइयां दे जहर लेई मतां कमजोर होंदे न। उल्टा, अंडरडोज इलाजें गी बेअसर बना‘ई सकदे न, जिस कन्नै बीमारी लंबे समय तगर चलदी ऐ ते मतां एंटीबायोटिक प्रतिरोध च बी योगदान करदी ऐ।", "normalised": "गलत डोजिंग दे नतीजे गंभीर होई सकदे न। ओवरडोज कन्नै प्रतिकूल प्रतिक्रियाएं, अंगें दा नुकसान, जां मौत बी होई सकदी ऐ, खास कर के शिशुओं ते नौजवान बच्चेएं च जिंदे शरीर दवा दे जहर लेई होर बी नाजुक होंदे न। इसदे उलट, अंडरडोज कन्नै इलाज बेअसर होई सकदा ऐ, जिस कन्नै बीमारी लम्बी होई सकदी ऐ ते एंटीबायोटिक प्रतिरोध च बी योगदान होई सकदा ऐ।"}
{"unnormalised": "इसदे अलावा, रिपोर्ट च स्वास्थ्य सेवा प्रदाताएं ते देखभाल करने आह्लेयां दे बिच्च बेहतर संचार दी लोड़ उप्पर जोर दित्ता गेआ ऐ। कई डॉक्टर ते नर्स सटीक माप दे महत्व गी ठीक ढंगै कन्नै समझाने च असफल रौंह्दे न, एह् मनदे होई जे माता-पिता स्वाभाविक रूप कन्नै खतरे गी समझदे न। सीरिंज या ड्रॉपर दा इस्तेमाल करने दा तरीका समझाने कन्नै निर्धारित खुराकलें दा पालन मतां सुधरी सकदा ऐ।", "normalised": "इसदे अलावा, रिपोर्ट च स्वास्थ्य सेवा प्रदाताएं ते देखभाल करने वालें दे बिच्च बेहतर संचार दी लोड़ उप्पर जोर दित्ता गेआ ऐ। कई डॉक्टर ते नर्सें सटीक माप दे महत्व गी समझाने च नाकाम रेंदे न, इस धारणा कन्नै जे माता-पिता कुदरती तौर उप्पर खतरें गी समझदे न। इक सिरिंज जां ड्रॉपर दा इस्तेमाल करने दा तरीका दस्सना बी खुराक गी बेहतर ढंगै कन्नै पालन करने च मदद कर सकदा ऐ।"}
{"unnormalised": "मंत्रालय हुण इस गंभीर मुद्दे गी हल करने लेई कई उपायें पर विचार करी करदा ऐ। इनें च एह् शामल न: (1) सटीक खुराक माप दे महत्व बारै च परिवारें गी शिक्षित करने लेई इक राष्ट्रव्यापी जागरूकता अभियान शुरू करना, (2) सरकारी स्वास्थ्य सुविधाएं च रियायती जां मुफ्त कैलिब्रेटेड सीरिंजें ते ड्रॉपर उपलब्ध कराना, (3) फार्मास्युटिकल कंपनियां गी सारियां तरल दवाइयां कन्नै साफ निशान आह्ले मापने आह्ले उपकरणें गी शामल करना लाज्मी करना, ते (4) स्वास्थ्य पेशेवरें लेई पाठ्यक्रम च खुराक माप तकनीकें पर प्रशिक्षण गी शामल करना।", "normalised": "मंत्रालय हुण इस गंभीर मसले गी हल करने लेई केईं कदम उप्पर विचार करी करदा ऐ। इन्हां च सामल न: सटीक खुराक माप दे महत्व बारै च परिवारें गी शिक्षित करने लेई पूरे देस च जागरूकता अभियान शुरू करना, सरकारी स्वास्थ्य सुविधाएं च सब्सिडी आह्ली जां मुफ्त कैलिब्रेटेड सिरिंजें ते ड्रॉपरें गी उपलब्ध कराना, दवा बनाने आह्ली कंपनियां गी सारियां तरल दवाएं कन्नै स्पष्ट रूप कन्नै चिह्नित माप उपकरण सामल करने दा हुक्म देना, ते खुराक माप तकनीक उप्पर प्रशिक्षण गी स्वास्थ्य सेवा पेशेवरें लेई पाठ्यक्रम च सामल करना।"}
{"unnormalised": "स्वास्थ्य सेवा महानिदेशक डाक्टर राजेश कुमार नें दस्सेआ, \"लक्ष्य माता-पिता ते देखभाल करने आह्लेयां गी ज्ञान ते साधनें कन्नै सशक्त बनाना ऐ जिंदी उन्हां गी सुरक्षित ते असरदार तरीके कन्नै दवाइयां देने दी लोड़ ऐ।\" \"असां खुराक दे माप च टालने योग्य गलतियां दे कारण अपने बच्चेयां दी सेहत ते कल्याण कन्नै समझौता नईं करी सकदे।\" मंत्रालय इक नमें नीति गी लागू करने पर बी विचार करी करदा ऐ जे सारियां तरल दवाइयां 5 मिलीलीटर ते 2.5 मिलीलीटर दवेंईं सीरिंजें कन्नै पैक कीतियां जान।", "normalised": "स्वास्थ्य सेवा महानिदेशक डॉक्टर राजेश कुमार ने आखेआ, \"लक्ष्य ऐ जे माता-पिता ते देखभाल करने वालें गी सुरक्षित ते असरदार ढंग कन्नै दवाएं देने लेई ज्ञान ते उपकरणें कन्नै सशक्त बनाना।\" \"असां खुराक माप च टालने योग्य गलतियें दे कारण अपने बच्चेएं दी सेहत ते कल्याण कन्नै समझौता नेईं करी सकदे।\" मंत्रालय इक नई नीति लागू करने उप्पर बी विचार करी करदा ऐ जे सारियां तरल दवाएं गी पंज मिलीलीटर ते ढाई मिलीलीटर दी सिरिंज कन्नै पैक कीता जाना चाहिदा ऐ।"}
{"unnormalised": "लोक सेहत पर गलत खुराक माप दे लम्मे समय दे असर इक चिंता बने दे न। इंडियन जर्नल ऑफ पेडियाट्रिक्स च प्रकाशित इक अध्ययन च अनुमान लाया गेआ ऐ जे बाल चिकित्सा अस्पताल च होने आह्ले 20% तगर दाखले दवाईयां दी गलतियां कन्नै जुड़े होईदे न, जिंदे च इक बड्डा हिस्सा खुराक दी गलतियां कन्नै जुड़िया होईदा ऐ। इस मुद्दे गी हल करने लेई स्वास्थ्य सेवा प्रदाताएं, फार्मास्युटिकल कंपनियां ते सरकारी एजेंसियां आसेआ इक मिलके प्रयास करने दी लोड़ होग।", "normalised": "सार्वजनिक सेहत उप्पर गलत खुराक माप दा लम्बे समें दा असर चिंता दा विषय बनेआ होआ ऐ। इंडियन जर्नल ऑफ पीडियाट्रिक्स च प्रकाशित इक अध्ययन च अनुमान लाया गेआ ऐ जे बाल चिकित्सा अस्पताल च दाखिल होने दे बीह प्रतिशत दवा दी गलतियें कन्नै जुड़े होंदे न, जिंदे च इक बड्डा हिस्सा खुराक दी गलतियें दे कारण होंदा ऐ। इस मसले गी हल करने लेई स्वास्थ्य सेवा प्रदाताएं, दवा बनाने आह्ली कंपनियां ते सरकारी एजेंसियें दे समेकित प्रयासें दी लोड़ होग।"}
