{"unnormalised": "मैं दवाइयां च डोज़ ते मापें बारै च मते सारे सवाल दिक्खे न। एह् मता उलझन वाला होई सकदा ऐ, खास करियै जि’यां के बक्खी-बक्खी यूनिटें चलन च होंदियां न। आओ कुसै हद तक्क इसगीं आसान बनान दी कोशश करीए, भारत च इस्तेमाल होने आलियां आम यूनिटें पर ध्यान केंद्रित करदे होई।", "normalised": "मैं दवाऽइयां च डोसेज ते मापदे बारै च मता सारे सवाल दिक्खे न। एह् मता उलझनदार होई सकदा ऐ, खास करियै मता सारिया इकाइयां घूमदी होईयां। आओ थोड़ा जेह्ड़ा तोड़ी देइये, भारत च बरतने आलियां आम चीजां पर ध्यान देईये।"}
{"unnormalised": "सभ तों पैह्ले, मात्रा। तुस अक्सर तरल दवाइयां गी mL (मिलीलीटर) च मापदे दिक्खोगे। उदाहरण दे तौर पर, इक कफ सिरप च लिखी सकदा ऐ \"इक दिन च 5 mL त्री बार लो।\" कदे-कदार, तुस cc बी मिलगे, जेह्ड़ा क्यूबिक सेंटीमीटर लेई खड़ा ऐ। याद रखना चंगा ऐ के 1 mL 1 cc दे बराबर ऐ, इस करी जेकर तुस इनें चों कोई बी दिक्खो तां मता परेशान नेईं होना! इंजेक्शनें आस्तै डोज़ बी mL च दित्ती जंदी ऐ (जि’यां इक वैक्सीन गी 0.5 mL डोज़ दी लोड़ होई सकदी ऐ)।", "normalised": "पहलां, वॉल्यूम। तुस अक्सर तरल दवाऽइयां गी मिलीलीटर च मापदे होए दिक्खो गे। उदाहरण लेई, कफ सिरप च लिखी सकदा ऐ \"पांच मिलीलीटर दिन च त्रै बार लैओ।\" कदे-कदे तुस सी सी बी दिक्खो गे, जेह्दे दा मतलब ऐ क्यूबिक सेंटीमीटर। याद रक्खो इक मिलीलीटर इक सी सी दे बराबर होंदा ऐ, इस करी जेकर तुस एह्ना च कोई इक दिक्खो तां मता परेशान नेईं होना! इंजेक्शन आस्ते डोज बी मिलीलीटर च दित्ती जंदी ऐ (जिਵੇਂ इक वैक्सीन आस्ते शून्य दशमलव पांच मिलीलीटर डोज दी लोड़ होई सकदी ऐ)।"}
{"unnormalised": "फिर ऐ वजन, जेह्ड़ा मुक्ख तौर पर ठोस दवाइयां जि’यां टैबलेट या कैप्सूल लेई इस्तेमाल कीता जंदा ऐ। इत्थें, mg (मिलीग्राम) ते g (ग्राम) थ्वाडे गो-टू यूनिट न। इक आम दर्दनिवारक, मान लो, पैरासिटामोल, अक्सर 500 mg दी टैबलेट च उपलब्ध ऐ। ते याद रक्खो, 1000 mg कन्नै 1 g बनदा ऐ। कदे-कदार डाक्टर mcg (माइक्रोग्राम) च बी कुच्छ लिख सकदे न जि’यां विटामिन बी12 - ते 1 g च 10,00,000 mcg होंदे न। इत्थें रूपांतरण मता जरूरी होई जंदे न।", "normalised": "फेर भार ऐ, जेह्ड़ा खास करियै ठोस दवाऽइयां जिਵੇਂ टैबलेट या कैप्सूल आस्ते बरत्या जंदा ऐ। इथे, मिलीग्राम ते ग्राम तेरी जाने वालियां इकाइयां न। इक आम दर्द निवारक, कहो, पैरासिटामोल, अक्सर पांच सौ मिलीग्राम दी टैबलेट च उपलब्ध होंदी ऐ। ते याद रक्खो, इक हजार मिलीग्राम नाल इक ग्राम बनदा ऐ। कदे-कदे डॉक्टर कुसै चीज गी माइक्रोग्राम च लिख सकदे न जिਵੇਂ विटामिन बी बारह, ते इक ग्राम च दस लक्ख माइक्रोग्राम होंदे न। इथे रूपांतरण मता मता जरूरी होई जंदे न।"}
{"unnormalised": "बुनियादी यूनिटें तों परे, तुस \"IU\" बारै च सुणी सकदे ओ, जेह्ड़ा इंटरनेशनल यूनिट्स लेई खड़ा ऐ। एह् आम तौर पर विटामिन ते कुसै होर हार्मोनें आस्तै होंदे न जित्थें माप वजन या मात्रा जियां सीधा नेईं होंदा। उदाहरण दे तौर पर, विटामिन डी दी डोज़ अक्सर IU च बताई जंदी ऐ, जि’यां \"60,000 IU हफ़्ते च इक बार।\" इसगीं सिर्फ सादे नंबरें कन्नै बी भ्रमित न होवो - ओह् सिर्फ गिनती ऐ।", "normalised": "बुनियादी इकाइयां तों परे, तुस \"आई यू\" दे बारे च सुनी सकदे ओ, जेह्दे दा मतलब ऐ इंटरनेशनल यूनिट्स। एह् आम तौर पर विटामिन ते कुसै होर हार्मोन आस्ते होंदे न जित्थै माप भार या वॉल्यूम जितना सीधा नेईं होंदा। उदाहरण लेई, विटामिन डी दी खुराक अक्सर आई यू च दित्ती जंदी ऐ, जिਵੇਂ \"हफ्ते च इक बार सत्तर हजार आई यू।\" बस सादे नंबरें कन्नै भ्रमित नेईं होना, ओह् तां बस गिनतियाँ न।"}
{"unnormalised": "एह् मता जरूरी ऐ के हमेशा अपने डाक्टर दी सलाह दा बिल्कुल पालन करो ते दवाई दे लेबल पर यूनिटें गी दुबारा जांचो। शक होने पर, हमेशा अपने फार्मासिस्ट या डाक्टर तों स्पष्टीकरण मग्गो! यूनिटें गी गलत समझने कन्नै सेहत पर गंभीर नतीजे होई सकदे न। कदे बी अंदाजा न लगाव ते हमेशा पुष्टि करो।", "normalised": "एह् जरूरी ऐ जे हमेशा अपने डॉक्टर दी हिदायतें गी बिल्कुल मन्नो ते दवा दे लेबल पर इकाइयां गी दो बार जाचो। जेकर कोई शक हो तां हमेशा अपने फार्मासिस्ट या डॉक्टर तों स्पष्ट करने आस्ते पुच्छो! इकाइयां गी गलत समझने कन्नै सेहत दे गंभीर नतीजे निकल सकदे न। कदे बी अनुमान नेईं लाओ ते हमेशा तस्दीक करो।"}
