{"unnormalised": "तो, मैं देखदा ऐं के डोजें गी जिस तरांह दस्सेआ जा करदा ऐ, उस च कुझ फराक ऐ, ते इस कन्नै मैं थोड़ा परेशान होई रेहा ऐं। की होर किसे ने वी इह् देख्या ऐ, खास करियै ऑनलाइन फोरमें ते सेल्फ-हेल्प समुदाएं च, लोक कदे-कदे दवाइयां ते सेहत सेवा कन्नै जुड़े मापे गी बेफिक्र होई जांदे न? इह् सिर्फ मीट्रिक बनाम इम्पीरियल दा इस्तेमाल करने बारै नेईं ऐ, जेह्ड़ा अस अक्सर देखदे आं। इह् होर वी साफ-सुथरा न होना जां कंसिस्टेंसी दी कमी दे बारै च ऐ जेह्दे कन्नै गंभीर नतीजे निकल सकदे न।", "normalised": "त तां, मैंईं दवाइयां दी मात्रा दस्सन च कुच्छ गड़बड़ लगदी ऐ, ते एह् मतेई परेशान करदी ऐ। के होर कुसै ने बी एह् गल नोटिस कीती ऐ, खासकर ऑनलाइन फोरम ते सेल्फ-हेल्प कम्युनिटी च, लोक कदे-कदे दवाइयां ते सेहत कन्नै जुड़े मापने दे बारे च पूरा सही नहीं होंदे? एह सिर्फ मैट्रिक वर्सेस इम्पीरियल दा मामला नी ऐ, जेह्ड़ा अस अक्सर दिक्खदे आं। पर एह् इस चा साफ ते संगत होने च कमी ऐ जेह्दे कन्नै मते बूरे नतीजे निकल सकदे न।"}
{"unnormalised": "मिसाल दे तौर पर, काल ही, मैं इक पोस्ट दिक्खी जिस च \"1 चम्मच\" दी इक खास सप्लीमेंट खुराक दी सिफारिश कीती गेई ही। हुन, इक चम्मच वख-वख होई सकदा ऐ। की इह् इक लेवल दा चम्मच ऐ? इक गोल? इक मापने दा चम्मच, जां सिर्फ तुआडे रसोई दे दराज चों चम्मच? एह् आसान तरीके कन्नै +/- 2 मिलीलीटर जां उस थमां वी मता वक्ख होई सकदे न। समें दे नाल, इस कन्नै मती जां मकसदित रकम थमां मता जां मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मतामता मतामता मता मता मता मता मता मता मतामता मता मता मता मतामता मता मता मता मता मता मता मतामता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मतामता मतामता मता मतामता मतामता मता मतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामताของमोडल 1 205138654632", "normalised": "मिसाल के तौर पर, कल्ह मैंईं इक पोस्ट दिक्खी जेह्दे च इक खास सप्लीमेंट दी मात्रा \"इक चम्मच\" दस्सदे हे। हुण, इक चम्मच बदली सकदा ऐ। केह् ओह् चम्मच भरा होया हा? ऊपर तैं भरा होया हा? मापने वाला चम्मच हा, जां सिर्फ रसोई दे दराज चों कढ्ढेया गया चम्मच हा? इनें च दो मिलीलीटर जां इस तों मता फर्क हो सकदा ऐ। इस चा कालक्रम च, इक लक्षित राशि तों मता या कम लेने दी संभावना ऐ। उन लोकें बार सोचो जेह्ड़े इस गल्ल दे आधार पर रोज दवा लैंदे न जेह्दे च पूरी तराह् माप सही नहीं ऐ।"}
{"unnormalised": "63524502458", "normalised": "फेर, अस \"इक चुटकी\" जां \"इक मुट्ठी\" जेहियां गल्लां बी दिक्खदे आं। इलेक्ट्रोलाइट पेय जां घरेलु उपचार च इस्तेमाल होने वाले नमक लेई, एह् मतेई अस्पष्ट न। उदाहरण लेई, एप्सम नमक दी चुटकी हत्थ दे आकार दे आधार पर मता बदली सकदी ऐ। इस चा मता मैग्नीशियम लेने दी संभावना इक चिंताजनक गल ऐ। सही माप लेना जरूरी ऐ। आयुर्वेद च बी, जेकर पारंपरिक तरीके मौजूद न, पर मिलीग्राम या ग्राम जेहियां आधुनिक बराबरी च अनुमानित गल्लां गी समझना सही तराह् इस्तेमाल करने लेई जरूरी ऐ।"}
{"unnormalised": "609285697388", "normalised": "मैं खासकर शिशु फार्मूला मापने जेहियां स्थितियां कन्नै परेशान आं। मां-बाप कदे-कदे \"स्कूप\" अनुमानित करदे न। जेकर स्कूप दा ब्रांड निर्धारित ब्रांड तों बक्ख ऐ, तां ओह् किश तराह् सही मापदे न? कन्ने फर्क कन्नै कई बार फीडिंग करने कन्नै यकीनन बच्चा लेई सेहत दे मसले पैदा हो सकदे न। इन मात्रा गी संचारित करने च सानूं मता चंगा तरीका चाहिदा ऐ, आदर्श रूप कन्नै मिलीलीटर इस्तेमाल करना, जां पाउडर गी ग्राम च तलना चाहिदा ऐ। एह् गल तरल दवाईं लेई बी सही ऐ।"}
{"unnormalised": "763769373317", "normalised": "मूल रूप कन्नै, मैंईं लगदा ऐ जे इक समुदाय दे तौर पर एह् वक्त ऐ जे अस सेहत कन्नै जुड़ी सलाह जां जानकारी साझा करदे वक्त मता सावधान ते जिम्मेदार बनीये। मिलीग्राम जां मिलीलीटर दा इस्तेमाल दस्सना चम्मच जां चुटकी जेहे अनुमानित तरीकें तों मता चंगा ऐ, खासकर जदूं मता असर करने वाली दवाईं या सप्लीमेंट कन्नै डील करीऐ। यहां तांईं जेकर कन्ने नुकसान ना करने वाले पदार्थें लेई बी, संगत ते सटीक मात्रा मता जरूरी ऐ। आओ अस सावधानी बरतीये ते लोकें दी सेहत गी प्राथमिकता दईये।"}
{"unnormalised": "तो, मेनू एह एहसास हो रेहा ऐ कि डोसेज की व्याख्या कितने तरीके से की जा रही है, और इससे मुझे थोड़ी बेचैनी हो रही है। क्या किसी ने इस पर ध्यान दिया है, विशेष रूप से ऑनलाइन मंचों और स्व-सहायता समुदायों में, लोग कभी-कभी दवाइयों और स्वास्थ्य देखभाल से संबंधित मापों में लापरवाह हो जाते हैं? यह सिर्फ मीट्रिक बनाम इंपीरियल का उपयोग करने के बारे में नहीं है, जिसे हम अक्सर देखते हैं। यह स्पष्टता या स्थिरता की कमी के बारे में अधिक है जिसके गंभीर परिणाम हो सकते हैं।", "normalised": ""}
{"unnormalised": "उदाहरण के लिए, बस कल, मैंने एक पोस्ट देखी जिसमें \"1 चम्मच\" की एक निश्चित पूरक खुराक की सिफारिश की गई थी। अब, एक चम्मच अलग-अलग हो सकता है। क्या यह एक स्तर का चम्मच है? क्या यह गोल है? मापने वाला चम्मच, या सिर्फ आपकी रसोई के दराज से चम्मच? वे आसानी से +/- 2 मिलीलीटर या अधिक से भिन्न हो सकते हैं। समय के साथ, इससे इच्छित मात्रा से अधिक या कम लेने की संभावना हो सकती है। जरा सोचिए कोई व्यक्ति ऐसी गलत माप के आधार पर रोजाना दवा ले रहा हो।", "normalised": ""}
{"unnormalised": "इसके बाद, हमें \"एक चुटकी\" या \"एक मुट्ठी\" जैसी चीजें भी देखने को मिलती हैं। इलेक्ट्रोलाइट पेय या यहां तक कि घरेलू उपचार में उपयोग किए जाने वाले नमक के लिए, ये अविश्वसनीय रूप से अस्पष्ट हैं। उदाहरण के लिए, एप्सम नमक की एक चुटकी हाथ के आकार के आधार पर काफी भिन्न हो सकती है। यहां बहुत अधिक मैग्नीशियम का सेवन करने की संभावना एक गंभीर चिंता का विषय है। सटीक माप आवश्यक है। यहां तक कि आयुर्वेद में भी, जबकि पारंपरिक तरीके मौजूद हैं, मिलीग्राम (मिलीग्राम) या ग्राम (ग्राम) जैसे आधुनिक समकक्षों में अनुमानों को समझना सटीक प्रशासन के लिए महत्वपूर्ण है।", "normalised": ""}
{"unnormalised": "मैं विशेष रूप से शिशु आहार मापने जैसी स्थितियों को लेकर चिंतित हूं। माता-पिता कभी-कभी \"स्कूप\" का अनुमान लगाते हैं। यदि स्कूप का ब्रांड इच्छित से भिन्न है, तो वे यह कैसे सुनिश्चित करते हैं कि सही माप हो? कई बार खिलाने पर थोड़ा सा अंतर निश्चित रूप से बच्चे के लिए स्वास्थ्य समस्याएं पैदा कर सकता है। इन मात्राओं को संप्रेषित करने में हमें बेहतर मानकों की आवश्यकता है, आदर्श रूप से मिलीलीटर का उपयोग करना या यहां तक कि पाउडर को ग्राम (ग्राम) में तौलना। तरल दवा के लिए भी यही बात लागू होती है।", "normalised": ""}
{"unnormalised": "अनिवार्य रूप से, मेरा मानना है कि यह समय आ गया है कि हम, एक समुदाय के रूप में, स्वास्थ्य सेवा से संबंधित सलाह या जानकारी साझा करते समय अधिक सतर्क और जिम्मेदार बनें। टीएसपी या चुटकी जैसे अनुमानों का सहारा लेने की तुलना में मिलीग्राम या मिलीलीटर का उपयोग करने का सुझाव देना बेहतर है, खासकर शक्तिशाली दवाओं या पूरक आहार के साथ काम करते समय। यहां तक कि प्रतीत होने वाले सौम्य पदार्थों के लिए भी, लगातार और सटीक खुराक महत्वपूर्ण है। आइए सटीकता के लिए प्रयास करें और लोगों की भलाई को प्राथमिकता दें।", "normalised": ""}
