```json
{
  "unnormalised": "## ট্যাক্সিং টাইমস: ভারতীয় কর আইনের একটি হাস্যকর চেহারা",
  "normalised": "## ট্যাক্সিং টাইমস: ভারতীয় কর আইনের একটি হাস্যকর চেহারা",
  "raw": "এখানে ভারতীয় কর আইনের একটি হাস্যকর চেহারা রয়েছে: ## ট্যাক্সিং টাইমস: ভারতীয় কর আইনের একটি হাস্যকর চেহারা"
}
```
```json
{
  "unnormalised": "ভারতীয় ট্যাক্স আইন নেভিগেট করা বিকেল ৫টায় দিল্লির যানজটের মধ্যে আপনার পথ খুঁজে বের করার মতো মনে হতে পারে - বিশৃঙ্খল, হতাশাজনক, এবং আপনি নিশ্চিত যে আপনি একটি অটো-রিকশা দ্বারা আঘাত পেতে যাচ্ছেন৷ IT Dept. (আয়কর বিভাগ, অনভিজ্ঞদের জন্য) এমন একটি ভাষায় কথা বলে বলে মনে হয় যা শুধুমাত্র চার্টার্ড অ্যাকাউন্ট্যান্ট এবং প্রাচীন সংস্কৃত পণ্ডিতরাই বোঝেন। আপনি আপনার ITR (আয়কর রিটার্ন) এই আশায় দাখিল করেন যে আপনি সবকিছু ঠিকঠাক করেছেন, কিন্তু আপনার একটি ক্ষুদ্র অংশ নিশ্চিত যে আপনি একটি নোটিশ পাবেন যাতে বলা হয়েছে যে আপনি ২০১৭ সালে করা একটি কেরানি ভুলের কারণে ২৭ রুপি ঋণী৷",
  "normalised": "ভারতীয় ট্যাক্স আইন নেভিগেট করা বিকেল পাঁচটায় দিল্লির যানজটের মধ্যে আপনার পথ খুঁজে বের করার মতো মনে হতে পারে - বিশৃঙ্খল, হতাশাজনক, এবং আপনি নিশ্চিত যে আপনি একটি অটো-রিকশা দ্বারা আঘাত পেতে যাচ্ছেন৷ আই-টি ডিপার্টমেন্ট (আয়কর বিভাগ, অনভিজ্ঞদের জন্য) এমন একটি ভাষায় কথা বলে বলে মনে হয় যা শুধুমাত্র চার্টার্ড অ্যাকাউন্ট্যান্ট এবং প্রাচীন সংস্কৃত পণ্ডিতরাই বোঝেন। আপনি আপনার আই-টি-আর (আয়কর রিটার্ন) এই আশায় দাখিল করেন যে আপনি সবকিছু ঠিকঠাক করেছেন, কিন্তু আপনার একটি ক্ষুদ্র অংশ নিশ্চিত যে আপনি একটি নোটিশ পাবেন যাতে বলা হয়েছে যে আপনি দুই হাজার সতেরোতে করা একটি কেরানি ভুলের কারণে সাতাশ রুপি ঋণী৷",
  "raw": "সহকারী: {\n  \"unnormalised\": \"ভারতীয় ট্যাক্স আইন নেভিগেট করা বিকেল ৫টায় দিল্লির যানজটের মধ্যে আপনার পথ খুঁজে বের করার মতো মনে হতে পারে - বিশৃঙ্খল, হতাশাজনক, এবং আপনি নিশ্চিত যে আপনি একটি অটো-রিকশা দ্বারা আঘাত পেতে যাচ্ছেন৷ IT Dept. (আয়কর বিভাগ, অনভিজ্ঞদের জন্য) এমন একটি ভাষায় কথা বলে বলে মনে হয় যা শুধুমাত্র চার্টার্ড অ্যাকাউন্ট্যান্ট এবং প্রাচীন সংস্কৃত পণ্ডিতরাই বোঝেন। আপনি আপনার ITR (আয়কর রিটার্ন) এই আশায় দাখিল করেন যে আপনি সবকিছু ঠিকঠাক করেছেন, কিন্তু আপনার একটি ক্ষুদ্র অংশ নিশ্চিত যে আপনি একটি নোটিশ পাবেন যাতে বলা হয়েছে যে আপনি ২০১৭ সালে করা একটি কেরানি ভুলের কারণে ২৭ রুপি ঋণী৷\",\n  \"normalised\": \"ভারতীয় ট্যাক্স আইন নেভিগেট করা বিকেল পাঁচটায় দিল্লির যানজটের মধ্যে আপনার পথ খুঁজে বের করার মতো মনে হতে পারে - বিশৃঙ্খল, হতাশাজনক, এবং আপনি নিশ্চিত যে আপনি একটি অটো-রিকশা দ্বারা আঘাত পেতে যাচ্ছেন৷ আই-টি ডিপার্টমেন্ট (আয়কর বিভাগ, অনভিজ্ঞদের জন্য) এমন একটি ভাষায় কথা বলে বলে মনে হয় যা শুধুমাত্র চার্টার্ড অ্যাকাউন্ট্যান্ট এবং প্রাচীন সংস্কৃত পণ্ডিতরাই বোঝেন। আপনি আপনার আই-টি-আর (আয়কর রিটার্ন) এই আশায় দাখিল করেন যে আপনি সবকিছু ঠিকঠাক করেছেন, কিন্তু আপনার একটি ক্ষুদ্র অংশ নিশ্চিত যে আপনি একটি নোটিশ পাবেন যাতে বলা হয়েছে যে আপনি দুই হাজার সতেরোতে করা একটি কেরানি ভুলের কারণে সাতাশ রুপি ঋণী৷\",\n  \"raw\": \"ভারতীয় ট্যাক্স আইন নেভিগেট করা বিকেল ৫টায় দিল্লির যানজটের মধ্যে আপনার পথ খুঁজে বের করার মতো মনে হতে পারে - বিশৃঙ্খল, হতাশাজনক, এবং আপনি নিশ্চিত যে আপনি একটি অটো-রিকশা দ্বারা আঘাত পেতে যাচ্ছেন৷ IT Dept. (আয়কর বিভাগ, অনভিজ্ঞদের জন্য) এমন একটি ভাষায় কথা বলে বলে মনে হয় যা শুধুমাত্র চার্টার্ড অ্যাকাউন্ট্যান্ট এবং প্রাচীন সংস্কৃত পণ্ডিতরাই বোঝেন। আপনি আপনার ITR (আয়কর রিটার্ন) এই আশায় দাখিল করেন যে আপনি সবকিছু ঠিকঠাক করেছেন, কিন্তু আপনার একটি ক্ষুদ্র অংশ নিশ্চিত যে আপনি একটি নোটিশ পাবেন যাতে বলা হয়েছে যে আপনি ২০১৭ সালে করা একটি কেরানি ভুলের কারণে ২৭ রুপি ঋণী৷\"\n}"
}
```
```json
{
  "unnormalised": "আসুন এটির सामना করি, নিয়ম এবং কানুনগুলির পরিমাণ এতটাই বেশি যে সবচেয়ে অভিজ্ঞ করদাতাকেও ঠান্ডা ঘাম দিতে যথেষ্ট। ধারা 80C? বরং ধারা 80বিভ্রান্তি! আপনি আপনার ছাড়গুলি সর্বাধিক করার চেষ্টা করছেন, ইএলএসএস, পিপিএফ এবং বীমা পলিসির মতো বিনিয়োগগুলিকে একত্রিত করছেন। এটি আর্থিক জেঙ্গা খেলার মতো - একটি ভুল পদক্ষেপ এবং আপনার ট্যাক্স পরিকল্পনা কৌশলটি ভেঙে পড়বে। এবং জিএসটি (পণ্য ও পরিষেবা কর) নিয়ে আমাকে শুরু করবেন না। আপনি যে সিঙ্গারাটি কিনেছেন তার সঠিক হার বের করার চেষ্টা করছেন? এই জন্য শুভকামনা!",
  "normalised": "আসুন এটির सामना করি, নিয়ম এবং কানুনগুলির পরিমাণ এতটাই বেশি যে সবচেয়ে অভিজ্ঞ করদাতাকেও ঠান্ডা ঘাম দিতে যথেষ্ট। ধারা আশি সি? বরং ধারা আশি বিভ্রান্তি! আপনি আপনার ছাড়গুলি সর্বাধিক করার চেষ্টা করছেন, ই-এল-এস-এস, পি-পি-এফ, এবং বীমা পলিসির মতো বিনিয়োগগুলিকে একত্রিত করছেন। এটি আর্থিক জেঙ্গা খেলার মতো - একটি ভুল পদক্ষেপ এবং আপনার ট্যাক্স পরিকল্পনা কৌশলটি ভেঙে পড়বে। এবং জি-এস-টি (পণ্য ও পরিষেবা কর) নিয়ে আমাকে শুরু করবেন না। আপনি যে সিঙ্গারাটি কিনেছেন তার সঠিক হার বের করার চেষ্টা করছেন? এই জন্য শুভকামনা!",
  "raw": "আসুন এটির सामना করি, নিয়ম এবং কানুনগুলির পরিমাণ এতটাই বেশি যে সবচেয়ে অভিজ্ঞ করদাতাকেও ঠান্ডা ঘাম দিতে যথেষ্ট। ধারা 80C? বরং ধারা 80বিভ্রান্তি! আপনি আপনার ছাড়গুলি সর্বাধিক করার চেষ্টা করছেন, ইএলএসএস, পিপিএফ এবং বীমা পলিসির মতো বিনিয়োগগুলিকে একত্রিত করছেন। এটি আর্থিক জেঙ্গা খেলার মতো - একটি ভুল পদক্ষেপ এবং আপনার ট্যাক্স পরিকল্পনা কৌশলটি ভেঙে পড়বে। এবং জিএসটি (পণ্য ও পরিষেবা কর) নিয়ে আমাকে শুরু করবেন না। আপনি যে সিঙ্গারাটি কিনেছেন তার সঠিক হার বের করার চেষ্টা করছেন? এই জন্য শুভকামনা!"
}
```
```json
{
  "unnormalised": "মনে আছে সেই সময়ের কথা যখন আপনি একটি মোটা অঙ্কের বোনাস পেয়েছিলেন? আপনি ভেবেছিলেন, \"অবশেষে, আমি সেই রয়্যাল এনফিল্ডটি কিনতে পারব!\" তারপর আপনি বুঝতে পারলেন যে এর একটি বড় অংশ করের মধ্যে অদৃশ্য হয়ে যাবে। এটা লটারি জেতার মতো, শুধুমাত্র একজন বন্ধুত্বপূর্ণ প্রতিবেশী কর আদায়কারী তার হাত বাড়িয়ে হাজির হয়েছে। অনুভূতিটা আপনার গোলগাপ্পা ভাগ করে নেওয়ার জন্য বলার মতো। অগ্রহণযোগ্য!",
  "normalised": "মনে আছে সেই সময়ের কথা যখন আপনি একটি মোটা অঙ্কের বোনাস পেয়েছিলেন? আপনি ভেবেছিলেন, \"অবশেষে, আমি সেই রয়্যাল এনফিল্ডটি কিনতে পারব!\" তারপর আপনি বুঝতে পারলেন যে এর একটি বড় অংশ করের মধ্যে অদৃশ্য হয়ে যাবে। এটা লটারি জেতার মতো, শুধুমাত্র একজন বন্ধুত্বপূর্ণ প্রতিবেশী কর আদায়কারী তার হাত বাড়িয়ে হাজির হয়েছে। অনুভূতিটা আপনার গোলগাপ্পা ভাগ করে নেওয়ার জন্য বলার মতো। অগ্রহণযোগ্য!",
  "raw": "মনে আছে সেই সময়ের কথা যখন আপনি একটি মোটা অঙ্কের বোনাস পেয়েছিলেন? আপনি ভেবেছিলেন, \"অবশেষে, আমি সেই রয়্যাল এনফিল্ডটি কিনতে পারব!\" তারপর আপনি বুঝতে পারলেন যে এর একটি বড় অংশ করের মধ্যে অদৃশ্য হয়ে যাবে। এটা লটারি জেতার মতো, শুধুমাত্র একজন বন্ধুত্বপূর্ণ প্রতিবেশী কর আদায়কারী তার হাত বাড়িয়ে হাজির হয়েছে। অনুভূতিটা আপনার গোলগাপ্পা ভাগ করে নেওয়ার জন্য বলার মতো। অগ্রহণযোগ্য!"
}
```
```json
{
  "unnormalised": "এমনকি ট্যাক্স আইনের ভাষাও বিভ্রান্ত করার জন্য ডিজাইন করা হয়েছে বলে মনে হয়। \"অ্যাসেসমেন্ট বছর,\" \"আর্থিক বছর,\" \"আগের বছর\" – এটা যেন একটা টাইম ওয়ার্প! আর সংক্ষিপ্ত রূপগুলো! টিডিএস, প্যান, ট্যান, ডিন... মনে হয় যেন আপনি একটি গোপন কোড বোঝার চেষ্টা করছেন। হতে পারে ট্যাক্সম্যান আসলে ছদ্মবেশে একজন গুপ্তচর? অথবা সম্ভবত তিনি আমাদের জীবনকে অহেতুক জটিল করে তুলতে উপভোগ করেন। আমার সিএ, মিঃ শর্মা, সবসময় রসিকতা করে বলেন যে সিবিডিটি দ্বারা জারি করা সার্কুলারগুলি বোঝার জন্য তার একটি ডিকোডার রিং দরকার।",
  "normalised": "এমনকি ট্যাক্স আইনের ভাষাও বিভ্রান্ত করার জন্য ডিজাইন করা হয়েছে বলে মনে হয়। \"অ্যাসেসমেন্ট বছর,\" \"আর্থিক বছর,\" \"আগের বছর\" – এটা যেন একটা টাইম ওয়ার্প! আর সংক্ষিপ্ত রূপগুলো! টি-ডি-এস, পি-এ-এন, টি-এ-এন, ডি-আই-এন... মনে হয় যেন আপনি একটি গোপন কোড বোঝার চেষ্টা করছেন। হতে পারে ট্যাক্সম্যান আসলে ছদ্মবেশে একজন গুপ্তচর? অথবা সম্ভবত তিনি আমাদের জীবনকে অহেতুক জটিল করে তুলতে উপভোগ করেন। আমার সি-এ, মিস্টার শর্মা, সবসময় রসিকতা করে বলেন যে সি-বি-ডি-টি দ্বারা জারি করা সার্কুলারগুলি বোঝার জন্য তার একটি ডিকোডার রিং দরকার।",
  "raw": "এমনকি ট্যাক্স আইনের ভাষাও বিভ্রান্ত করার জন্য ডিজাইন করা হয়েছে বলে মনে হয়। \"অ্যাসেসমেন্ট বছর,\" \"আর্থিক বছর,\" \"আগের বছর\" – এটা যেন একটা টাইম ওয়ার্প! আর সংক্ষিপ্ত রূপগুলো! টিডিএস, প্যান, ট্যান, ডিন... মনে হয় যেন আপনি একটি গোপন কোড বোঝার চেষ্টা করছেন। হতে পারে ট্যাক্সম্যান আসলে ছদ্মবেশে একজন গুপ্তচর? অথবা সম্ভবত তিনি আমাদের জীবনকে অহেতুক জটিল করে তুলতে উপভোগ করেন। আমার সিএ, মিঃ শর্মা, সবসময় রসিকতা করে বলেন যে সিবিডিটি দ্বারা জারি করা সার্কুলারগুলি বোঝার জন্য তার একটি ডিকোডার রিং দরকার।"
}
```
```json
{
  "unnormalised": "এবং আসুন আমরা শেষ মুহূর্তে ট্যাক্স দাখিল করার জন্য তাড়াহুড়োর কথা না ভুলি। এটা সবসময় একই রকম: আপনি নিজেকে বলেন যে আপনি তাড়াতাড়ি শুরু করবেন, কিন্তু তারপর জীবন ঘটে – বিয়ে, বলিউড মুভি, চায়ের বিরতি – এবং হঠাৎ করেই ৩১শে জুলাই, এবং আপনি রাত ১১:৫৯-এ আপনার ল্যাপটপের উপর ঝুঁকে আছেন, প্রার্থনা করছেন সার্ভারটি যেন ক্র্যাশ না করে। এটি একটি বার্ষিক ঐতিহ্য, যেমন দিওয়ালি বা হোলি উদযাপন করা, তবে এটি অনেক কম মজার এবং উল্লেখযোগ্যভাবে বেশি চাপপূর্ণ।",
  "normalised": "এবং আসুন আমরা শেষ মুহূর্তে ট্যাক্স দাখিল করার জন্য তাড়াহুড়োর কথা না ভুলি। এটি সর্বদা একই রকম: আপনি নিজেকে বলেন যে আপনি তাড়াতাড়ি শুরু করবেন, কিন্তু তারপর জীবন ঘটে – বিয়ে, বলিউড মুভি, চায়ের বিরতি – এবং হঠাৎ করেই এটি একত্রিশে জুলাই, এবং আপনি রাত এগারোটা ঊনষাট পি এম-এ আপনার ল্যাপটপের উপর ঝুঁকে আছেন, প্রার্থনা করছেন সার্ভারটি যেন ক্র্যাশ না করে। এটি একটি বার্ষিক ঐতিহ্য, যেমন দিওয়ালি বা হোলি উদযাপন করা, তবে এটি অনেক কম মজার এবং উল্লেখযোগ্যভাবে বেশি চাপপূর্ণ।",
  "raw": "এবং আসুন আমরা শেষ মুহূর্তে ট্যাক্স দাখিল করার জন্য তাড়াহুড়োর কথা না ভুলি। এটা সবসময় একই রকম: আপনি নিজেকে বলেন যে আপনি তাড়াতাড়ি শুরু করবেন, কিন্তু তারপর জীবন ঘটে – বিয়ে, বলিউড মুভি, চায়ের বিরতি – এবং হঠাৎ করেই ৩১শে জুলাই, এবং আপনি রাত ১১:৫৯-এ আপনার ল্যাপটপের উপর ঝুঁকে আছেন, প্রার্থনা করছেন সার্ভারটি যেন ক্র্যাশ না করে। এটি একটি বার্ষিক ঐতিহ্য, যেমন দিওয়ালি বা হোলি উদযাপন করা, তবে এটি অনেক কম মজার এবং উল্লেখযোগ্যভাবে বেশি চাপপূর্ণ।"
}
```
```json
{
  "unnormalised": "কিন্তু সমস্ত বিভ্রান্তি এবং জটিলতার মধ্যে, আশার একটি ঝলক রয়েছে। প্রতি বছর, সরকার সরল কর সংস্কারের প্রতিশ্রুতি দেয়। হয়তো একদিন, ট্যাক্স ফাইল করা অনলাইনে পিজ্জা অর্ডার করার মতোই সহজ হবে। ততদিন পর্যন্ত, আমাদের ক্যালকুলেটর, আমাদের চার্টার্ড অ্যাকাউন্টেন্ট এবং স্বাস্থ্যকর হাস্যরস নিয়ে কাদা মাখতে হবে।",
  "normalised": "কিন্তু সমস্ত বিভ্রান্তি এবং জটিলতার মধ্যে, আশার একটি ঝলক রয়েছে। প্রতি বছর, সরকার সরল কর সংস্কারের প্রতিশ্রুতি দেয়। হয়তো একদিন, ট্যাক্স ফাইল করা অনলাইনে পিজ্জা অর্ডার করার মতোই সহজ হবে। ততদিন পর্যন্ত, আমরা কেবল আমাদের ক্যালকুলেটর, আমাদের চার্টার্ড অ্যাকাউন্টেন্ট এবং স্বাস্থ্যকর হাস্যরস নিয়ে কাদা মাখতে থাকব।",
  "raw": "কিন্তু সমস্ত বিভ্রান্তি এবং জটিলতার মধ্যে, আশার একটি ঝলক রয়েছে। প্রতি বছর, সরকার সরল কর সংস্কারের প্রতিশ্রুতি দেয়। হয়তো একদিন, ট্যাক্স ফাইল করা অনলাইনে পিজ্জা অর্ডার করার মতোই সহজ হবে। ততদিন পর্যন্ত, আমরা কেবল আমাদের ক্যালকুলেটর, আমাদের চার্টার্ড অ্যাকাউন্টেন্ট এবং স্বাস্থ্যকর হাস্যরস নিয়ে কাদা মাখতে থাকব।"
}
```
```json
{
  "unnormalised": "সুতরাং, পরবর্তী বার যখন আপনি ট্যাক্স আইন দ্বারা অভিভূত বোধ করেন, শুধু মনে রাখবেন, আপনি একা নন। আমরা সবাই একসাথে আছি, আইটি ডিপার্টমেন্টের গোলকধাঁধা করিডোরগুলির মধ্যে দিয়ে নেভিগেট করছি, আশা করছি অক্ষত অবস্থায় বেরিয়ে আসতে পারব, আমাদের ওয়ালেট (বেশিরভাগই) অক্ষত থাকবে। আর যদি সবকিছু ব্যর্থ হয়, তাহলে আপনার সিএ-কে দোষ দিন। শুধু মজা করছিলাম... বেশিরভাগটাই। সময় মতো আপনার ট্যাক্স ফাইল করতে ভুলবেন না, বন্ধুরা! নাহলে আইটি ডিপার্টমেন্ট আপনাকে একটি প্রেমের চিঠি পাঠাতে পারে (নোটিশের আকারে) যা আপনি শীঘ্রই ভুলবেন না!",
  "normalised": "সুতরাং, পরবর্তী বার যখন আপনি ট্যাক্স আইন দ্বারা অভিভূত বোধ করেন, শুধু মনে রাখবেন, আপনি একা নন। আমরা সবাই একসাথে আছি, আই-টি ডিপার্টমেন্টের গোলকধাঁধা করিডোরগুলির মধ্যে দিয়ে নেভিগেট করছি, আশা করছি অক্ষত অবস্থায় বেরিয়ে আসতে পারব, আমাদের ওয়ালেট (বেশিরভাগই) অক্ষত থাকবে। আর যদি সবকিছু ব্যর্থ হয়, তাহলে আপনার সি-এ-কে দোষ দিন। শুধু মজা করছিলাম... বেশিরভাগটাই। সময় মতো আপনার ট্যাক্স ফাইল করতে ভুলবেন না, বন্ধুরা! নাহলে আই-টি ডিপার্টমেন্ট আপনাকে একটি প্রেমের চিঠি পাঠাতে পারে (নোটিশের আকারে) যা আপনি শীঘ্রই ভুলবেন না!",
  "raw": "সুতরাং, পরবর্তী বার যখন আপনি ট্যাক্স আইন দ্বারা অভিভূত বোধ করেন, শুধু মনে রাখবেন, আপনি একা নন। আমরা সবাই একসাথে আছি, আইটি ডিপার্টমেন্টের গোলকধাঁধা করিডোরগুলির মধ্যে দিয়ে নেভিগেট করছি, আশা করছি অক্ষত অবস্থায় বেরিয়ে আসতে পারব, আমাদের ওয়ালেট (বেশিরভাগই) অক্ষত থাকবে। আর যদি সবকিছু ব্যর্থ হয়, তাহলে আপনার সিএ-কে দোষ দিন। শুধু মজা করছিলাম... বেশিরভাগটাই। সময় মতো আপনার ট্যাক্স ফাইল করতে ভুলবেন না, বন্ধুরা! নাহলে আইটি ডিপার্টমেন্ট আপনাকে একটি প্রেমের চিঠি পাঠাতে পারে (নোটিশের আকারে) যা আপনি শীঘ্রই ভুলবেন না!"
}
```
