```json
{
  "unnormalised": "কেউ একজন আমাকে ভারতের ট্যাক্স আইন বোঝা সম্পর্কে জিজ্ঞাসা করেছিল, তাই আমি সহজভাবে এটি ব্যাখ্যা করার চেষ্টা করব ভেবেছিলাম। প্রথমত, ট্যাক্স আইন মূলত সেই নিয়মগুলির সমষ্টি যা সরকার আমাদের কাছ থেকে অর্থ সংগ্রহের জন্য ব্যবহার করে। এই অর্থ রাস্তা তৈরি থেকে শুরু করে স্কুল চালানো পর্যন্ত বিভিন্ন ধরণের কাজে ব্যবহৃত হয়। প্রধান আইনগুলি হল Income Tax Act, ১৯৬১ এবং GST Act, ২০১৭, তবে Income Tax Dept & CBIC দ্বারা জারি করা প্রচুর বিজ্ঞপ্তি এবং সার্কুলার রয়েছে যা বোঝা দরকার।",
  "normalised": "কেউ একজন আমাকে ভারতের ট্যাক্স আইন বোঝা সম্পর্কে জিজ্ঞাসা করেছিল, তাই আমি সহজভাবে এটি ব্যাখ্যা করার চেষ্টা করব ভেবেছিলাম। প্রথমত, ট্যাক্স আইন মূলত সেই নিয়মগুলির সমষ্টি যা সরকার আমাদের কাছ থেকে অর্থ সংগ্রহের জন্য ব্যবহার করে। এই অর্থ রাস্তা তৈরি থেকে শুরু করে স্কুল চালানো পর্যন্ত বিভিন্ন ধরণের কাজে ব্যবহৃত হয়। প্রধান আইনগুলি হল Income Tax Act, এক হাজার নয়শ ​​একষট্টি এবং জি-এস-টি অ্যাক্ট, দুই হাজার সতেরো, তবে Income Tax Department এবং সি-বি-আই-সি দ্বারা জারি করা প্রচুর বিজ্ঞপ্তি এবং সার্কুলার রয়েছে যা বোঝা দরকার।",
  "raw": "কেউ একজন আমাকে ভারতের ট্যাক্স আইন বোঝা সম্পর্কে জিজ্ঞাসা করেছিল, তাই আমি সহজভাবে এটি ব্যাখ্যা করার চেষ্টা করব ভেবেছিলাম। প্রথমত, ট্যাক্স আইন মূলত সেই নিয়মগুলির সমষ্টি যা সরকার আমাদের কাছ থেকে অর্থ সংগ্রহের জন্য ব্যবহার করে। এই অর্থ রাস্তা তৈরি থেকে শুরু করে স্কুল চালানো পর্যন্ত বিভিন্ন ধরণের কাজে ব্যবহৃত হয়। প্রধান আইনগুলি হল Income Tax Act, ১৯৬১ এবং GST Act, ২০১৭, তবে Income Tax Dept & CBIC দ্বারা জারি করা প্রচুর বিজ্ঞপ্তি এবং সার্কুলার রয়েছে যা বোঝা দরকার।"
}
```
```json
{
  "unnormalised": "এখন, ট্যাক্সের প্রধানত দুটি প্রকার আছে: প্রত্যক্ষ এবং পরোক্ষ। প্রত্যক্ষ কর হল আয়করের মতো, যেখানে আপনি আপনার রোজগারের উপর সরাসরি কর দেন। পরোক্ষ কর হল জিএসটি-র মতো, যেখানে আপনি জিনিস বা পরিষেবা কেনার সময় কর দেন। জিএসটি-র বিভিন্ন হার আছে, যেমন ৫%, ১২%, ১৮% এবং ২৮%, আপনি কী কিনছেন তার উপর নির্ভর করে। এই হারগুলি বোঝা জরুরি, বিশেষ করে যদি আপনার একটি ব্যবসা থাকে। আয়কর স্ল্যাব প্রতিটি বাজেটে পরিবর্তিত হয়, তাই প্রতি বছর ১ ফেব্রুয়ারির আশেপাশে আপডেটের জন্য নজর রাখুন।",
  "normalised": "এখন, ট্যাক্সের প্রধানত দুটি প্রকার আছে: প্রত্যক্ষ এবং পরোক্ষ। প্রত্যক্ষ কর হল আয়করের মতো, যেখানে আপনি আপনার রোজগারের উপর সরাসরি কর দেন। পরোক্ষ কর হল জি-এস-টি-র মতো, যেখানে আপনি জিনিস বা পরিষেবা কেনার সময় কর দেন। জি-এস-টি-র বিভিন্ন হার আছে, যেমন পাঁচ শতাংশ, বারো শতাংশ, আঠারো শতাংশ এবং আটাশ শতাংশ, আপনি কী কিনছেন তার উপর নির্ভর করে। এই হারগুলি বোঝা জরুরি, বিশেষ করে যদি আপনার একটি ব্যবসা থাকে। আয়কর স্ল্যাব প্রতিটি বাজেটে পরিবর্তিত হয়, তাই প্রতি বছর ফেব্রুয়ারির ১ তারিখে আপডেটের জন্য নজর রাখুন।",
  "raw": "এখন, ট্যাক্সের প্রধানত দুটি প্রকার আছে: প্রত্যক্ষ এবং পরোক্ষ। প্রত্যক্ষ কর হল আয়করের মতো, যেখানে আপনি আপনার রোজগারের উপর সরাসরি কর দেন। পরোক্ষ কর হল জিএসটি-র মতো, যেখানে আপনি জিনিস বা পরিষেবা কেনার সময় কর দেন। জিএসটি-র বিভিন্ন হার আছে, যেমন ৫%, ১২%, ১৮% এবং ২৮%, আপনি কী কিনছেন তার উপর নির্ভর করে। এই হারগুলি বোঝা জরুরি, বিশেষ করে যদি আপনার একটি ব্যবসা থাকে। আয়কর স্ল্যাব প্রতিটি বাজেটে পরিবর্তিত হয়, তাই প্রতি বছর ১ ফেব্রুয়ারির আশেপাশে আপডেটের জন্য নজর রাখুন।"
}
```
```json
{
  "unnormalised": "কর আইন নিয়ে কাজ করা বিভ্রান্তিকর মনে হতে পারে, কিন্তু সাহায্য করার জন্য সম্পদ আছে। আয়কর বিভাগের ওয়েবসাইটে প্রচুর তথ্য রয়েছে এবং আপনি একজন চার্টার্ড অ্যাকাউন্ট্যান্টের (সিএ) সাথে পরামর্শ করতে পারেন। সিএ-রা আপনাকে আপনার ট্যাক্স বাধ্যবাধকতাগুলি বুঝতে এবং আপনার রিটার্ন দাখিল করতে সহায়তা করতে পারে। তারা আপনাকে আপনার ট্যাক্স বোঝা কমাতে ছাড় দাবি করতেও সহায়তা করতে পারে। কিছু সাধারণ ছাড় হল 80C এর মতো বিভাগগুলির অধীনে যা আপনাকে PPF এবং ELSS-এর মতো বিনিয়োগের জন্য ১.৫ লক্ষ টাকা পর্যন্ত দাবি করতে দেয়।",
  "normalised": "কর আইন নিয়ে কাজ করা বিভ্রান্তিকর মনে হতে পারে, কিন্তু সাহায্য করার জন্য সম্পদ আছে। আয়কর বিভাগের ওয়েবসাইটে প্রচুর তথ্য রয়েছে এবং আপনি একজন চার্টার্ড অ্যাকাউন্ট্যান্টের (সি-এ) সাথে পরামর্শ করতে পারেন। সি-এ-রা আপনাকে আপনার ট্যাক্স বাধ্যবাধকতাগুলি বুঝতে এবং আপনার রিটার্ন দাখিল করতে সহায়তা করতে পারে। তারা আপনাকে আপনার ট্যাক্স বোঝা কমাতে ছাড় দাবি করতেও সহায়তা করতে পারে। কিছু সাধারণ ছাড় হল আশি সি এর মতো বিভাগগুলির অধীনে যা আপনাকে পিপিএফ এবং ই-এল-এস-এস-এর মতো বিনিয়োগের জন্য এক দশমিক পাঁচ লক্ষ টাকা পর্যন্ত দাবি করতে দেয়।",
  "raw": "কর আইন নিয়ে কাজ করা বিভ্রান্তিকর মনে হতে পারে, কিন্তু সাহায্য করার জন্য সম্পদ আছে। আয়কর বিভাগের ওয়েবসাইটে প্রচুর তথ্য রয়েছে এবং আপনি একজন চার্টার্ড অ্যাকাউন্ট্যান্টের (সিএ) সাথে পরামর্শ করতে পারেন। সিএ-রা আপনাকে আপনার ট্যাক্স বাধ্যবাধকতাগুলি বুঝতে এবং আপনার রিটার্ন দাখিল করতে সহায়তা করতে পারে। তারা আপনাকে আপনার ট্যাক্স বোঝা কমাতে ছাড় দাবি করতেও সহায়তা করতে পারে। কিছু সাধারণ ছাড় হল 80C এর মতো বিভাগগুলির অধীনে যা আপনাকে PPF এবং ELSS-এর মতো বিনিয়োগের জন্য ১.৫ লক্ষ টাকা পর্যন্ত দাবি করতে দেয়।"
}
```
```json
{
  "unnormalised": "ব্যবসার জন্য, জিএসটি বোঝা খুব গুরুত্বপূর্ণ। আপনার টার্নওভার ২০ লাখ রুপি (কিছু বিশেষ শ্রেণীর রাজ্যের জন্য ১০ লাখ রুপি) অতিক্রম করলে আপনাকে জিএসটির জন্য নিবন্ধন করতে হবে। এছাড়াও আপনাকে নিয়মিত জিএসটি রিটার্ন দাখিল করতে হবে, যেমন জিএসটিআর-১ এবং জিএসটিআর-3B। দেরিতে দাখিল করলে জরিমানা হতে পারে, তাই সময়সীমার দিকে খেয়াল রাখতে ভুলবেন না। এছাড়াও, মনে রাখবেন যে আন্তঃরাজ্য লেনদেনের জন্য আইজিএসটি প্রযোজ্য।",
  "normalised": "ব্যবসার জন্য, জি-এস-টি বোঝা খুব গুরুত্বপূর্ণ। আপনার টার্নওভার বিশ লাখ রুপি (কিছু বিশেষ শ্রেণীর রাজ্যের জন্য দশ লাখ রুপি) অতিক্রম করলে আপনাকে জি-এস-টির জন্য নিবন্ধন করতে হবে। এছাড়াও আপনাকে নিয়মিত জি-এস-টি রিটার্ন দাখিল করতে হবে, যেমন জি-এস-টি-আর-ওয়ান এবং জি-এস-টি-আর-থ্রি-বি। দেরিতে দাখিল করলে জরিমানা হতে পারে, তাই সময়সীমার দিকে খেয়াল রাখতে ভুলবেন না। এছাড়াও, মনে রাখবেন যে আন্তঃরাজ্য লেনদেনের জন্য আই-জি-এস-টি প্রযোজ্য।",
  "raw": "ব্যবসার জন্য, জিএসটি বোঝা খুব গুরুত্বপূর্ণ। আপনার টার্নওভার ২০ লাখ রুপি (কিছু বিশেষ শ্রেণীর রাজ্যের জন্য ১০ লাখ রুপি) অতিক্রম করলে আপনাকে জিএসটির জন্য নিবন্ধন করতে হবে। এছাড়াও আপনাকে নিয়মিত জিএসটি রিটার্ন দাখিল করতে হবে, যেমন জিএসটিআর-১ এবং জিএসটিআর-3B। দেরিতে দাখিল করলে জরিমানা হতে পারে, তাই সময়সীমার দিকে খেয়াল রাখতে ভুলবেন না। এছাড়াও, মনে রাখবেন যে আন্তঃরাজ্য লেনদেনের জন্য আইজিএসটি প্রযোজ্য।\n\n{\n  \"unnormalised\": \"ব্যবসার জন্য, জিএসটি বোঝা খুব গুরুত্বপূর্ণ। আপনার টার্নওভার ২০ লাখ রুপি (কিছু বিশেষ শ্রেণীর রাজ্যের জন্য ১০ লাখ রুপি) অতিক্রম করলে আপনাকে জিএসটির জন্য নিবন্ধন করতে হবে। এছাড়াও আপনাকে নিয়মিত জিএসটি রিটার্ন দাখিল করতে হবে, যেমন জিএসটিআর-১ এবং জিএসটিআর-3B। দেরিতে দাখিল করলে জরিমানা হতে পারে, তাই সময়সীমার দিকে খেয়াল রাখতে ভুলবেন না। এছাড়াও, মনে রাখবেন যে আন্তঃরাজ্য লেনদেনের জন্য আইজিএসটি প্রযোজ্য।\",\n  \"normalised\": \"ব্যবসার জন্য, জি-এস-টি বোঝা খুব গুরুত্বপূর্ণ। আপনার টার্নওভার বিশ লাখ রুপি (কিছু বিশেষ শ্রেণীর রাজ্যের জন্য দশ লাখ রুপি) অতিক্রম করলে আপনাকে জি-এস-টির জন্য নিবন্ধন করতে হবে। এছাড়াও আপনাকে নিয়মিত জি-এস-টি রিটার্ন দাখিল করতে হবে, যেমন জি-এস-টি-আর-ওয়ান এবং জি-এস-টি-আর-থ্রি-বি। দেরিতে দাখিল করলে জরিমানা হতে পারে, তাই সময়সীমার দিকে খেয়াল রাখতে ভুলবেন না। এছাড়াও, মনে রাখবেন যে আন্তঃরাজ্য লেনদেনের জন্য আই-জি-এস-টি প্রযোজ্য।\",\n  \"text\": \"ব্যবসার জন্য, জিএসটি বোঝা খুব গুরুত্বপূর্ণ। আপনার টার্নওভার ২০ লাখ রুপি (কিছু বিশেষ শ্রেণীর রাজ্যের জন্য ১০ লাখ রুপি) অতিক্রম করলে আপনাকে জিএসটির জন্য নিবন্ধন করতে হবে। এছাড়াও আপনাকে নিয়মিত জিএসটি রিটার্ন দাখিল করতে হবে, যেমন জিএসটিআর-১ এবং জিএসটিআর-3B। দেরিতে দাখিল করলে জরিমানা হতে পারে, তাই সময়সীমার দিকে খেয়াল রাখতে ভুলবেন না। এছাড়াও, মনে রাখবেন যে আন্তঃরাজ্য লেনদেনের জন্য আইজিএসটি প্রযোজ্য।\"\n}"
}
```
```json
{
  "unnormalised": "সুতরাং, এটি ভারতের ট্যাক্স আইনের একটি প্রাথমিক ওভারভিউ। এটি জটিল মনে হতে পারে, তবে একটু চেষ্টা এবং সঠিক সংস্থানগুলির মাধ্যমে আপনি এটি সফলভাবে নেভিগেট করতে পারেন। মনে রাখবেন সর্বশেষ পরিবর্তনগুলির উপর আপডেট থাকতে এবং আপনার সাহায্যের প্রয়োজন হলে একজন CA-এর সাথে পরামর্শ করুন। আশা করি এটি কাউকে সাহায্য করবে!",
  "normalised": "সুতরাং, এটি ভারতের ট্যাক্স আইনের একটি প্রাথমিক ওভারভিউ। এটি জটিল মনে হতে পারে, তবে একটু চেষ্টা এবং সঠিক সংস্থানগুলির মাধ্যমে আপনি এটি সফলভাবে নেভিগেট করতে পারেন। মনে রাখবেন সর্বশেষ পরিবর্তনগুলির উপর আপডেট থাকতে এবং আপনার সাহায্যের প্রয়োজন হলে একজন সি-এ এর সাথে পরামর্শ করুন যদি আপনার সাহায্যের প্রয়োজন হয়। আশা করি এটি কাউকে সাহায্য করবে!",
  "raw": "সুতরাং, এটি ভারতের ট্যাক্স আইনের একটি প্রাথমিক ওভারভিউ। এটি জটিল মনে হতে পারে, তবে একটু চেষ্টা এবং সঠিক সংস্থানগুলির মাধ্যমে আপনি এটি সফলভাবে নেভিগেট করতে পারেন। মনে রাখবেন সর্বশেষ পরিবর্তনগুলির উপর আপডেট থাকতে এবং আপনার সাহায্যের প্রয়োজন হলে একজন CA-এর সাথে পরামর্শ করুন। আশা করি এটি কাউকে সাহায্য করবে!"
}
```
