```json
{
  "unnormalised": "কেউ একজন আমাকে ভারতের ট্যাক্স আইন সম্পর্কে জিজ্ঞাসা করেছে। আমি এটা বলার আগে বলে রাখি যে আমি কোনো আইনজীবী নই, তাই এটিকে আইনি পরামর্শ হিসেবে নেবেন না – শুধু কল্পনা করুন যে এটি আপনার একটু মাতাল চাচা একটি বিয়েতে জিনিসগুলি ব্যাখ্যা করছেন। মূলত, এটা এরকম: সরকার তার অংশ চায়, আপনি একটি চায়ের দোকান চালাচ্ছেন বা একটি বলিউড স্টুডিও চালাচ্ছেন। এটিকে সেই মসৃণ রাস্তাগুলির জন্য এবং সম্ভবত, শুধুমাত্র সম্ভবত, একটি সরকারী প্রকল্পের জন্য আপনি যে মূল্য পরিশোধ করেন তা মনে করুন যা আসলে কাজ করে!",
  "normalised": "কেউ একজন আমাকে ভারতের ট্যাক্স আইন সম্পর্কে জিজ্ঞাসা করেছে। আমি এটা বলার আগে বলে রাখি যে আমি কোনো আইনজীবী নই, তাই এটিকে আইনি পরামর্শ হিসেবে নেবেন না – শুধু কল্পনা করুন যে এটি আপনার একটু মাতাল চাচা একটি বিয়েতে জিনিসগুলি ব্যাখ্যা করছেন। মূলত, এটা এরকম: সরকার তার অংশ চায়, আপনি একটি চায়ের দোকান চালাচ্ছেন বা একটি বলিউড স্টুডিও চালাচ্ছেন। এটিকে সেই মসৃণ রাস্তাগুলির জন্য এবং সম্ভবত, শুধুমাত্র সম্ভবত, একটি সরকারী প্রকল্পের জন্য আপনি যে মূল্য পরিশোধ করেন তা মনে করুন যা আসলে কাজ করে!",
  "raw": "কেউ একজন আমাকে ভারতের ট্যাক্স আইন সম্পর্কে জিজ্ঞাসা করেছে। আমি এটা বলার আগে বলে রাখি যে আমি কোনো আইনজীবী নই, তাই এটিকে আইনি পরামর্শ হিসেবে নেবেন না – শুধু কল্পনা করুন যে এটি আপনার একটু মাতাল চাচা একটি বিয়েতে জিনিসগুলি ব্যাখ্যা করছেন। মূলত, এটা এরকম: সরকার তার অংশ চায়, আপনি একটি চায়ের দোকান চালাচ্ছেন বা একটি বলিউড স্টুডিও চালাচ্ছেন। এটিকে সেই মসৃণ রাস্তাগুলির জন্য এবং সম্ভবত, শুধুমাত্র সম্ভবত, একটি সরকারী প্রকল্পের জন্য আপনি যে মূল্য পরিশোধ করেন তা মনে করুন যা আসলে কাজ করে!"
}
```
```json
{
  "unnormalised": "আমাদের প্রত্যক্ষ কর আছে, যেমন আয়কর (IT), যেখানে আপনি কত আয় করেন তার উপর ভিত্তি করে আপনি অর্থ প্রদান করেন। এটি আসল ভিড়-আনন্দদায়ক, কারণ কে ট্যাক্স দিতে ভালোবাসে? তারপর পরোক্ষ কর আছে, যেমন জিএসটি, যা পণ্য ও পরিষেবার উপর ধার্য করা হয়। সুতরাং, প্রতিবার যখন আপনি সেই সিঙ্গারা বা সেই নতুন স্মার্টফোনটি কিনবেন, আপনি অল্প অল্প করে অবদান রাখছেন। টিডিএস সম্পর্কে ভুলবেন না! উৎস এ কর কাটা। মূলত, যদি কেউ আপনাকে একটি নির্দিষ্ট পরিমাণ অর্থ প্রদান করে (ধরুন, কিছু ফ্রিল্যান্স কাজের জন্য ৩০,০০০ টাকা), তবে তারা একটি নির্দিষ্ট শতাংশ কর হিসাবে কেটে আপনার পক্ষে সরকারের কাছে জমা দিতে বাধ্য। এটিকে একটি জোরপূর্বক সঞ্চয় প্রকল্প হিসাবে ভাবুন, তবে সরকারের জন্য!",
  "normalised": "আমাদের প্রত্যক্ষ কর আছে, যেমন আয়কর (I-T), যেখানে আপনি কত আয় করেন তার উপর ভিত্তি করে আপনি অর্থ প্রদান করেন। এটি আসল ভিড়-আনন্দদায়ক, কারণ কে ট্যাক্স দিতে ভালোবাসে? তারপর পরোক্ষ কর আছে, যেমন জি-এস-টি, যা পণ্য ও পরিষেবার উপর ধার্য করা হয়। সুতরাং, প্রতিবার যখন আপনি সেই সিঙ্গারা বা সেই নতুন স্মার্টফোনটি কিনবেন, আপনি অল্প অল্প করে অবদান রাখছেন। টি-ডি-এস সম্পর্কে ভুলবেন না! উৎস এ কর কাটা। মূলত, যদি কেউ আপনাকে একটি নির্দিষ্ট পরিমাণ অর্থ প্রদান করে (ধরুন, কিছু ফ্রিল্যান্স কাজের জন্য ত্রিশ হাজার টাকা), তবে তারা একটি নির্দিষ্ট শতাংশ কর হিসাবে কেটে আপনার পক্ষে সরকারের কাছে জমা দিতে বাধ্য। এটিকে একটি জোরপূর্বক সঞ্চয় প্রকল্প হিসাবে ভাবুন, তবে সরকারের জন্য!",
  "raw": "আমাদের প্রত্যক্ষ কর আছে, যেমন আয়কর (IT), যেখানে আপনি কত আয় করেন তার উপর ভিত্তি করে আপনি অর্থ প্রদান করেন। এটি আসল ভিড়-আনন্দদায়ক, কারণ কে ট্যাক্স দিতে ভালোবাসে? তারপর পরোক্ষ কর আছে, যেমন জিএসটি, যা পণ্য ও পরিষেবার উপর ধার্য করা হয়। সুতরাং, প্রতিবার যখন আপনি সেই সিঙ্গারা বা সেই নতুন স্মার্টফোনটি কিনবেন, আপনি অল্প অল্প করে অবদান রাখছেন। টিডিএস সম্পর্কে ভুলবেন না! উৎস এ কর কাটা। মূলত, যদি কেউ আপনাকে একটি নির্দিষ্ট পরিমাণ অর্থ প্রদান করে (ধরুন, কিছু ফ্রিল্যান্স কাজের জন্য ৩০,০০০ টাকা), তবে তারা একটি নির্দিষ্ট শতাংশ কর হিসাবে কেটে আপনার পক্ষে সরকারের কাছে জমা দিতে বাধ্য। এটিকে একটি জোরপূর্বক সঞ্চয় প্রকল্প হিসাবে ভাবুন, তবে সরকারের জন্য!"
}
```
```json
{
  "unnormalised": "এখন, আসল মজা ছাড় এবং ছাড়ের সাথে শুরু হয়। এটা ট্যাক্স কোডে একটা গুপ্তধন খোঁজার মতো! আপনি PPF-এ বিনিয়োগ, বীমা প্রিমিয়াম, এমনকি আপনার বাচ্চাদের টিউশন ফি (যদি আপনার থাকে) এর মতো জিনিসের জন্য ছাড় দাবি করতে পারেন। মূলত, সরকার বলছে, \"ঠিক আছে, আমরা আপনার কিছু টাকা নেব, কিন্তু এখানে কিছু উপায় আছে যা আমরা কতটা নিই তা কমানোর, যদি আপনি সরকার অনুমোদিত জিনিস যেমন ELSS মিউচুয়াল ফান্ডে বিনিয়োগ করেন বা PM CARES তহবিলে অবদান রাখেন, রশিদ নম্বর 1234567890/2020।\"",
  "normalised": "এখন, আসল মজা ছাড় এবং ছাড়ের সাথে শুরু হয়। এটা ট্যাক্স কোডে একটা গুপ্তধন খোঁজার মতো! আপনি পি-পি-এফ-এ বিনিয়োগ, বীমা প্রিমিয়াম, এমনকি আপনার বাচ্চাদের টিউশন ফি (যদি আপনার থাকে) এর মতো জিনিসের জন্য ছাড় দাবি করতে পারেন। মূলত, সরকার বলছে, \"ঠিক আছে, আমরা আপনার কিছু টাকা নেব, কিন্তু এখানে কিছু উপায় আছে যা আমরা কতটা নিই তা কমানোর, যদি আপনি সরকার অনুমোদিত জিনিস যেমন ই-এল-এস-এস মিউচুয়াল ফান্ডে বিনিয়োগ করেন বা পি-এম CARES তহবিলে অবদান রাখেন, রশিদ নম্বর এক দুই তিন চার পাঁচ ছয় সাত আট নয় শূন্য দুই হাজার কুড়ি দ্বারা বিভক্ত।\"",
  "raw": "এখন, আসল মজা ছাড় এবং ছাড়ের সাথে শুরু হয়। এটা ট্যাক্স কোডে একটা গুপ্তধন খোঁজার মতো! আপনি PPF-এ বিনিয়োগ, বীমা প্রিমিয়াম, এমনকি আপনার বাচ্চাদের টিউশন ফি (যদি আপনার থাকে) এর মতো জিনিসের জন্য ছাড় দাবি করতে পারেন। মূলত, সরকার বলছে, \"ঠিক আছে, আমরা আপনার কিছু টাকা নেব, কিন্তু এখানে কিছু উপায় আছে যা আমরা কতটা নিই তা কমানোর, যদি আপনি সরকার অনুমোদিত জিনিস যেমন ELSS মিউচুয়াল ফান্ডে বিনিয়োগ করেন বা PM CARES তহবিলে অবদান রাখেন, রশিদ নম্বর 1234567890/2020।\""
}
```
```json
{
  "unnormalised": "এবং হ্যাঁ, আয়কর বিভাগ সর্বত্র রয়েছে। তারা বন্ধুত্বপূর্ণ প্রতিবেশী স্পাইডারম্যানের মতো, তবে তারা আপনাকে অপরাধীদের থেকে বাঁচানোর পরিবর্তে, তারা পরীক্ষা করছে যে আপনি আপনার সমস্ত আয় ঘোষণা করেছেন কিনা এবং নির্ধারিত তারিখ, সাধারণত ৩১শে জুলাইয়ের মধ্যে আপনার আইটিআর (আয়কর রিটার্ন) দাখিল করেছেন কিনা। সময়মতো দাখিল করতে ভুলবেন না; অন্যথায়, আপনি একটি নোটিশ পেতে পারেন, এবং সেটি পাওয়াটা মজার নয়।",
  "normalised": "এবং হ্যাঁ, আয়কর বিভাগ সর্বত্র রয়েছে। তারা বন্ধুত্বপূর্ণ প্রতিবেশী স্পাইডারম্যানের মতো, তবে তারা আপনাকে অপরাধীদের থেকে বাঁচানোর পরিবর্তে, তারা পরীক্ষা করছে যে আপনি আপনার সমস্ত আয় ঘোষণা করেছেন কিনা এবং নির্ধারিত তারিখ, সাধারণত একত্রিশে জুলাইয়ের মধ্যে আপনার আই-টি-আর (আয়কর রিটার্ন) দাখিল করেছেন কিনা। সময়মতো দাখিল করতে ভুলবেন না; অন্যথায়, আপনি একটি নোটিশ পেতে পারেন, এবং সেটি পাওয়াটা মজার নয়।",
  "raw": "এবং হ্যাঁ, আয়কর বিভাগ সর্বত্র রয়েছে। তারা বন্ধুত্বপূর্ণ প্রতিবেশী স্পাইডারম্যানের মতো, তবে তারা আপনাকে অপরাধীদের থেকে বাঁচানোর পরিবর্তে, তারা পরীক্ষা করছে যে আপনি আপনার সমস্ত আয় ঘোষণা করেছেন কিনা এবং নির্ধারিত তারিখ, সাধারণত ৩১শে জুলাইয়ের মধ্যে আপনার আইটিআর (আয়কর রিটার্ন) দাখিল করেছেন কিনা। সময়মতো দাখিল করতে ভুলবেন না; অন্যথায়, আপনি একটি নোটিশ পেতে পারেন, এবং সেটি পাওয়াটা মজার নয়।"
}
```
```json
{
  "unnormalised": "সুতরাং, এই ছিল বিষয় – ভারতের ট্যাক্স আইন, সরলীকৃত (এবং আশা করি, সামান্য মজার)। একজন উপযুক্ত ট্যাক্স উপদেষ্টার সাথে পরামর্শ করতে ভুলবেন না, যেমন Adv. Sharma & Associates, প্রকৃত পরামর্শের জন্য। এবং মনে রাখবেন, ট্যাক্স পরিশোধ করা আমাদের কর্তব্য, এমনকি যদি এটি ট্যাক্স-ক্ষুধার্ত হাতির জন্য একটি ট্রিট দেওয়ার মতো মনে হয়! এছাড়াও, সম্ভবত যদি আমরা সবাই সঠিকভাবে পরিশোধ করি, তবে তারা অবশেষে ব্যাঙ্গালোরের 12th Main Rd-এ আমার বাড়ির কাছের সেই গর্তগুলো ঠিক করবে, 560001. চিয়ার্স!",
  "normalised": "সুতরাং, এই ছিল বিষয় – ভারতের ট্যাক্স আইন, সরলীকৃত (এবং আশা করি, সামান্য মজার)। একজন উপযুক্ত ট্যাক্স উপদেষ্টার সাথে পরামর্শ করতে ভুলবেন না, যেমন Advocate Sharma and Associates, প্রকৃত পরামর্শের জন্য। এবং মনে রাখবেন, ট্যাক্স পরিশোধ করা আমাদের কর্তব্য, এমনকি যদি এটি ট্যাক্স-ক্ষুধার্ত হাতির জন্য একটি ট্রিট দেওয়ার মতো মনে হয়! এছাড়াও, সম্ভবত যদি আমরা সবাই সঠিকভাবে পরিশোধ করি, তবে তারা অবশেষে ব্যাঙ্গালোরের দ্বাদশ Main Road-এ আমার বাড়ির কাছের সেই গর্তগুলো ঠিক করবে, পাঁচ ছয় শূন্য শূন্য শূন্য এক. চিয়ার্স!",
  "raw": "সুতরাং, এই ছিল বিষয় – ভারতের ট্যাক্স আইন, সরলীকৃত (এবং আশা করি, সামান্য মজার)। একজন উপযুক্ত ট্যাক্স উপদেষ্টার সাথে পরামর্শ করতে ভুলবেন না, যেমন Adv. Sharma & Associates, প্রকৃত পরামর্শের জন্য। এবং মনে রাখবেন, ট্যাক্স পরিশোধ করা আমাদের কর্তব্য, এমনকি যদি এটি ট্যাক্স-ক্ষুধার্ত হাতির জন্য একটি ট্রিট দেওয়ার মতো মনে হয়! এছাড়াও, সম্ভবত যদি আমরা সবাই সঠিকভাবে পরিশোধ করি, তবে তারা অবশেষে ব্যাঙ্গালোরের 12th Main Rd-এ আমার বাড়ির কাছের সেই গর্তগুলো ঠিক করবে, 560001. চিয়ার্স!"
}
```
