{"unnormalised": "बीजगणितीय समीकरणहरू समाधान गर्नु एउटा गाह्रो बदाम फोर्नु जस्तो लाग्न सक्छ, होइन र? तर मलाई विश्वास गर्नुहोस्, एकचोटि तपाईंले आधारभूत कुराहरू बुझ्नुभयो भने, यो साइकल चलाउनु जस्तै हो। तपाईं कहिल्यै बिर्सनुहुन्न! मानौं तपाईंसँग यो समीकरण छ: 2x + 5 = 15। \"x\" को वास्तवमा के अर्थ हुन्छ? खैर, \"x\" हामीलाई थाहा नभएको संख्याको लागि खडा छ। हाम्रो काम त्यो संख्या के हो पत्ता लगाउनु हो।", "normalised": "बीजगणितीय समीकरणहरू हल गर्नु एउटा गाह्रो बदाम फोर्नु जस्तै लाग्न सक्छ, होइन र? तर मलाई विश्वास गर्नुहोस्, एक पटक तपाईंले आधारभूत कुराहरू बुझ्नुभयो भने, यो साइकल चलाउनु जस्तै हो। तपाईं कहिल्यै बिर्सनुहुन्न! मानौं तपाईंसँग यो समीकरण छ: दुई x प्लस पाँच बराबर पन्ध्र। \"x\" को वास्तवमा के अर्थ हुन्छ? खैर, \"x\" एउटा संख्याको लागि खडा छ जुन हामीलाई अहिलेसम्म थाहा छैन। हाम्रो काम त्यो संख्या पत्ता लगाउनु हो।"}
{"unnormalised": "यहाँको चाल भनेको \"x\" लाई समीकरणको एक छेउमा अलग गर्नु हो। स्कूलको त्यो सुनौलो नियम याद गर्नुहोस्: तपाईंले एक छेउमा जे गर्नुहुन्छ, त्यो अर्को छेउमा पनि गर्नुपर्छ! त्यसैले, हाम्रो उदाहरणमा, हामीले गर्नुपर्ने पहिलो कुरा भनेको दुवै छेउबाट 5 घटाउनु हो। त्यसले हामीलाई दिन्छ: 2x + 5 - 5 = 15 - 5। सरलीकृत गर्दा, यो 2x = 10 हुन्छ।", "normalised": "यहाँको चाल भनेको \"x\" लाई समीकरणको एक छेउमा अलग गर्नु हो। स्कूलको त्यो सुनौलो नियम याद गर्नुहोस्: तपाईंले एउटा छेउमा जे गर्नुहुन्छ, त्यो अर्को छेउमा पनि गर्नुपर्छ! त्यसैले, हाम्रो उदाहरणमा, हामीले गर्नुपर्ने पहिलो कुरा भनेको दुवै छेउबाट पाँच घटाउनु हो। त्यसले हामीलाई दिन्छ: दुई x प्लस पाँच माइनस पाँच बराबर पन्ध्र माइनस पाँच। सरलीकृत गर्दा, त्यो दुई x बराबर दश हुन्छ।"}
{"unnormalised": "अब, \"2x\" को अर्थ वास्तवमा \"2 गुणा x\" हो। \"x\" लाई मात्र प्राप्त गर्नको लागि, हामीले दुवै छेउलाई 2 ले भाग गर्नुपर्छ। त्यसैले: 2x / 2 = 10 / 2। र अनुमान गर्नुहोस् के हुन्छ? यो x = 5 मा सरलीकृत हुन्छ! बधाई छ, तपाईंले आफ्नो पहिलो समीकरण समाधान गर्नुभयो! हेर्नुहोस्, यो त्यति डरलाग्दो छैन। यो सन्तुलित राखेर समीकरणलाई हेरफेर गर्ने बारेमा हो।", "normalised": "अब, \"दुई x\" को वास्तवमा अर्थ \"दुई गुणा x\" हो। \"x\" लाई एक्लै प्राप्त गर्न, हामीले दुवै छेउलाई दुईले भाग गर्नुपर्छ। त्यसैले: दुई x भाग दुई बराबर दश भाग दुई। र अनुमान गर्नुहोस् के? त्यो x बराबर पाँचमा सरलीकृत हुन्छ! बधाई छ, तपाईंले आफ्नो पहिलो समीकरण हल गर्नुभयो! हेर्नुहोस्, यो त्यति डरलाग्दो छैन। यो सबै समीकरणलाई सन्तुलित राखेर चलाउनु हो।"}
{"unnormalised": "अब, अलिकति गाह्रो कुरा प्रयास गरौं। 3(x - 2) = 9 कस्तो होला? नआत्तिनुहोस्! यहाँ पहिलो चरण भनेको (x - 2) मा 3 वितरण गर्नु हो। यसको मतलब 3 लाई \"x\" र \"-2\" दुवैले गुणन गर्नु हो। त्यसैले, हामीले 3x - 6 = 9 पाउँछौं। वितरणात्मक गुण, याद छ?", "normalised": "अब, केहि अलि जटिल प्रयास गरौं। तीन खुला कोष्ठक x माइनस दुई बन्द कोष्ठक बराबर नौ नि? नआत्तिनुहोस्! यहाँ पहिलो चरण भनेको खुला कोष्ठक x माइनस दुई बन्द कोष्ठकभरि तीनलाई वितरण गर्नु हो। यसको मतलब तीनलाई \"x\" र \"माइनस दुई\" दुवैले गुणन गर्नु हो। त्यसैले, हामी तीन x माइनस छ बराबर नौ पाउँछौं। वितरक गुण, याद छ?"}
{"unnormalised": "अर्को, हामी त्यो \"-6\" बाट छुटकारा पाउन चाहन्छौं। त्यो गर्नको लागि, हामी दुवै छेउमा 6 जोड्छौं: 3x - 6 + 6 = 9 + 6। त्यो 3x = 15 मा सरलीकृत हुन्छ। र अन्तमा, पहिले जस्तै, हामी दुवै छेउलाई 3 ले भाग गर्छौं: 3x / 3 = 15 / 3। नतिजा? x = 5। फेरि! कहिलेकाहीँ फरक प्रश्नको साथ पनि उत्तर एउटै हुन्छ, होइन र?", "normalised": "अर्को, हामी त्यो \"माइनस छ\" बाट छुटकारा पाउन चाहन्छौं। त्यो गर्नको लागि, हामी दुवै छेउमा छ थप्छौं: तीन x माइनस छ प्लस छ बराबर नौ प्लस छ। त्यो तीन x बराबर पन्ध्रमा सरलीकृत हुन्छ। र अन्तमा, पहिले जस्तै, हामी दुवै छेउलाई तीनले भाग गर्छौं: तीन x भाग तीन बराबर पन्ध्र भाग तीन। नतिजा? x बराबर पाँच। फेरि! कहिलेकाहीँ जवाफ एउटै हुन्छ फरक प्रश्न भए पनि, होइन र?"}
{"unnormalised": "त्यसैले, त्यहाँ तपाईंसँग यो छ। बीजगणितीय समीकरणहरू समाधान गर्नु नियमहरू बुझ्न र अभ्यास गर्ने बारेमा हो। एकचोटि तपाईंले आधारभूत कुराहरू बुझ्नुभयो र केही जोड घटाउ गर्नुभयो, जस्तै दिनमा 10-15 समीकरणहरू, तपाईंले कुनै पनि समयमा प्रो जस्तै सबैभन्दा कठिन समीकरणहरू पनि समाधान गर्नुहुनेछ। चीजहरू सन्तुलित राख्न सम्झनुहोस् र गल्ती गर्न नडराउनुहोस्। हरेक गल्ती एउटा सिक्ने अवसर मात्र हो! शुभकामना!", "normalised": "त्यसैले, तपाईंसँग यो छ। बीजगणितीय समीकरणहरू हल गर्नु भनेको नियमहरू बुझ्ने र अभ्यास गर्ने बारेमा हो। एकचोटि तपाईंले आधारभूत कुराहरू बुझ्नुभयो र केही जोडघटाउ गर्नुभयो भने, जस्तै दिनमा दसदेखि पन्ध्रवटा समीकरणहरू भन्नुहोस्, तपाईंले कुनै पनि समयमा प्रो जस्तै कठिन समीकरणहरू पनि हल गर्नुहुनेछ। चीजहरूलाई सन्तुलित राख्न नबिर्सनुहोस् र गल्ती गर्न नडराउनुहोस्। प्रत्येक गल्ती केवल एक सिक्ने अवसर हो! शुभकामना!"}
