{"unnormalised": "ठीक छ, त्यसैले तपाइँ सायद सोच्दै हुनुहुन्छ, \"गणित? *ब्लग* मा?\" मलाई विश्वास गर्नुहोस्, यो तपाइँको नियमित पाठ्यपुस्तक जस्तो पट्यारलाग्दो हुने छैन। हामी बीजगणित र समीकरणहरूको जंगली, अद्भुत संसारमा डुबुल्की मार्दै छौं, तर एक देशी शैलीमा। यसलाई तपाइँको दिमागको लागि *चिया* विश्रामको रूपमा सोच्नुहोस्!", "normalised": "ठीक छ, अब तपाईं सायद सोच्दै हुनुहुन्छ, \"गणित? ब्लगमा?\" मलाई विश्वास गर्नुहोस्, यो तपाईंको साधारण पाठ्यपुस्तकको झ्याउलाग्दो प्रस्तुति हुने छैन। हामी बीजगणित र समीकरणको जंगली, अद्भुत संसारमा डुबुल्की मार्दैछौं, तर एउटा देसी मोडका साथ। यसलाई आफ्नो दिमागको लागि चिया ब्रेकको रूपमा सोच्नुहोस्!"}
{"unnormalised": "पहिलो कुरा, आधारभूत कुराहरूको बारेमा कुरा गरौं। तपाईंले सायद \"2x + 5 = 15\" जस्ता समीकरणहरू देख्नुभएको होला र सोच्नुभएको होला, \"अरे यार, यो *के* बकवास हो?\" चिन्ता नगर्नुहोस्, सबैलाई सुरुमा त्यस्तै लाग्छ। केवल याद गर्नुहोस्, \"x\" केवल एउटा स्थान हो। यो तपाइँको आमाको *बिरयानी* नुस्खामा हराइरहेको सामग्री जस्तै हो। हामीले यो खोज्नुपर्छ! त्यसैले मूलतः, यो बीजगणित चरहरू प्रयोग गरेर समीकरणहरू समाधान गर्ने पछाडिको तर्कको बारेमा हो।", "normalised": "सबैभन्दा पहिले, आधारभूत कुराहरुको बारेमा कुरा गरौं। तपाईंले सायद \"दुई एक्स प्लस पाँच बराबर पन्ध्र\" जस्ता समीकरणहरू देख्नुभएको होला र सोच्नुभएको होला, \"अरे यार, यो के बकवास हो?\" चिन्ता नगर्नुहोस्, सुरुमा सबैलाई त्यस्तै लाग्छ। बस याद राख्नुहोस्, \"x\" केवल एउटा स्थान हो। यो तपाईंको आमाको बिरयानीको रेसिपीमा हराइरहेको सामग्री जस्तै हो। हामीले यो खोज्नु पर्छ! त्यसैले मूलतः, यो बीजगणित चरहरू प्रयोग गरेर समीकरणहरू समाधान गर्ने पछाडिको तर्कको बारेमा हो।"}
{"unnormalised": "अब, चीजहरू रोचक हुन्छन् जब हामी थप चरहरू थप्न थाल्छौं। जस्तै, कल्पना गर्नुहोस् कि तपाइँ *शादी* मा हुनुहुन्छ र राकेशले कति *गुलाब जामुन* खायो र प्रियाले कति खाइन् भनेर पत्ता लगाउन खोज्दै हुनुहुन्छ (हामी सबैलाई त्यस्तो कोही न कोही थाहा छ, होइन र?)। यदि राकेशले \"x\" *गुलाब जामुन* खायो र प्रियाले \"y\" खाइन्, र तिनीहरूले सँगै 15 खाए भने, त्यो \"x + y = 15\" हो। तपाईंले केही अन्य परिस्थितिमा 3x+4y=20 पनि पाउन सक्नुहुन्छ। देख्नुभयो? बीजगणित विवाहसँग पनि सम्बन्धित छ।", "normalised": "अब, जब हामी थप चरहरू थप्न थाल्छौं तब चीजहरू रोचक हुन्छन्। कल्पना गर्नुहोस्, तपाईं एउटा शादीमा हुनुहुन्छ र राकेशले कति गुलाब जामुन खायो र प्रियाले कति खाइन् भनेर पत्ता लगाउन खोज्दै हुनुहुन्छ (हामी सबैलाई त्यस्तो कसैलाई चिन्छौं, हैन?)। यदि राकेशले \"x\" गुलाब जामुन खायो र प्रियाले \"y,\" र तिनीहरू दुबैले पन्ध्र खाए भने, त्यो \"x प्लस y बराबर पन्ध्र\" हुन्छ। तपाईंले तीन एक्स प्लस चार y बराबर बीस पनि पाउन सक्नुहुन्छ, कुनै अन्य परिस्थितिमा। देख्नुभयो? बीजगणितले विवाहसँग पनि सम्बन्ध राख्छ।"}
{"unnormalised": "तर हामीले यी चीजहरूलाई कसरी *समाधान* गर्ने? एउटा सामान्य तरिका प्रतिस्थापन हो। मानौं हामीलाई यो पनि थाहा छ कि प्रियाले राकेशले भन्दा दोब्बर खाइन्। त्यो \"y = 2x\" हो। अब, हामी पहिलो समीकरणमा \"y\" लाई \"2x\" ले प्रतिस्थापन गर्न सक्छौं। त्यसैले, \"x + 2x = 15\", जुन सरलीकरण भएर \"3x = 15\" हुन्छ। दुबै पक्षलाई 3 ले भाग गर्नुहोस्, र बूम! \"x = 5\"। राकेशले 5 *गुलाब जामुन* खायो। त्यो धूर्त *बनियाँ*!", "normalised": "तर हामी यी चीजहरूलाई कसरी समाधान गर्छौं? एउटा सामान्य तरिका प्रतिस्थापन हो। मानौं हामीलाई यो पनि थाहा छ कि प्रियाले राकेशले भन्दा दोब्बर खाइन्। त्यो \"y बराबर दुई x\" हुन्छ। अब, हामी पहिलो समीकरणमा \"y\" लाई \"दुई x\" ले प्रतिस्थापन गर्न सक्छौं। त्यसैले, \"x प्लस दुई x बराबर पन्ध्र\", जुन सरलीकरण भएर \"तीन x बराबर पन्ध्र\" हुन्छ। दुबैतिर तीनले भाग गर्नुहोस्, र बूम! \"x बराबर पाँच\"। राकेशले पाँच गुलाब जामुन खायो। त्यो धूर्त बनिया!"}
{"unnormalised": "र वास्तविक-संसारका चीजहरूको कुरा गर्दा, बीजगणित *जताततै* प्रयोग गरिन्छ। तपाईंको नयाँ स्कूटरमा EMI गणना गर्न (धन्यवाद, बजाज फाइनान्स!), तपाईंले आफ्नो Jio योजनामा कति डाटा खर्च गरिरहनुभएको छ भनेर पत्ता लगाउन (प्रति दिन 2 GB, यदि तपाईं म जस्तै हुनुहुन्छ भने!), यो सबै पर्दा पछाडि समीकरणहरू हुन्।", "normalised": "र वास्तविक संसारका कुराहरूको कुरा गर्दा, बीजगणित जताततै प्रयोग गरिन्छ। तपाईंको नयाँ स्कूटरमा ई-एम-आई गणना गर्न (धन्यवाद, बजाज फाइनान्स!), तपाईंले आफ्नो जियो योजनामा ​​कति डेटा खर्च गरिरहनुभएको छ भनेर पत्ता लगाउन (प्रति दिन दुई जी-बी, यदि तपाईं म जस्तै हुनुहुन्छ भने!), यो पर्दा पछाडि सबै समीकरणहरू हुन्।"}
{"unnormalised": "\"द्विघात समीकरण\" वा \"रेखीय समीकरणहरू\" जस्ता शब्दहरूबाट नडराउनुहोस्। ती केवल ढाँचाहरूका लागि काल्पनिक नामहरू हुन्। एक द्विघात समीकरण साधारण रूपमा ax^2 + bx + c = 0 को रूपमा हुन्छ। द्विघात सूत्र, x= [-b ± sqrt(b^2 - 4ac)]/2a, पहिलो नजरमा डरलाग्दो भए तापनि, x को लागि समाधान गर्ने एउटा तरिका मात्र हो। यो भौतिकशास्त्रमा उपयोगी छ, जहाँ वस्तुहरूको प्रक्षेपण गणना गरिन्छ।", "normalised": "\"द्विघात समीकरण\" वा \"रेखीय समीकरण\" जस्ता शब्दहरूले नडराउनुहोस्। तिनीहरू केवल ढाँचाहरूका लागि काल्पनिक नामहरू हुन्। द्विघात समीकरण भनेको a x वर्ग प्लस b x प्लस c बराबर शून्यको रूपमा हुने कुरा हो। द्विघात सूत्र, x बराबर खुल्ला कोष्ठक माइनस b प्लस वा माइनस वर्गमूल b वर्ग माइनस चार a c बन्द कोष्ठक भाग दुई a, पहिलो नजरमा डरलाग्दो भए पनि, यो केवल x को समाधान गर्ने एउटा तरिका हो। यो भौतिकशास्त्रमा उपयोगी छ, जहाँ वस्तुहरूको प्रक्षेपण गणना गरिन्छ।"}
{"unnormalised": "याद राख्नुहोस् लक्ष्य सरल बनाउनु हो। जटिल समस्याहरूलाई साना चरणहरूमा विभाजन गर्ने प्रयास गर्नुहोस्। जब तपाइँ *आलु पराठा* बनाउँदै हुनुहुन्छ, तपाइँ सबै कुरा एकैचोटि मिसाउनुहुन्न। तपाईं पीठो मुछ्नुहुन्छ, आलु उमाल्नुहुन्छ, मसलाहरू मिसाउनुहुन्छ, र त्यसपछि मिलाउनुहुन्छ। बीजगणितमा पनि त्यस्तै गर्नुहोस् - यसलाई विभाजन गर्नुहोस्! यो धेरै महत्त्वपूर्ण छ, मलाई विश्वास गर्नुहोस्!", "normalised": "याद राख्नुहोस् लक्ष्य सरलीकरण गर्नु हो। जटिल समस्याहरूलाई साना चरणहरूमा विभाजन गर्ने प्रयास गर्नुहोस्। जब तपाईं आलु पराठा बनाउँदै हुनुहुन्छ भने, तपाईं सबै कुरा एकै ठाउँमा मिसाउनुहुन्न। तपाईं पीठो मुछ्नुहुन्छ, आलु उमाल्नुहुन्छ, मसलाहरू मिसाउनुहुन्छ, र त्यसपछि जोड्नुहुन्छ। बीजगणितमा पनि त्यस्तै – यसलाई टुक्रा-टुक्रा पार्नुहोस्! यो धेरै महत्त्वपूर्ण छ, मलाई विश्वास गर्नुहोस्!"}
{"unnormalised": "त्यसोभए तपाइँसँग यो छ! बीजगणित, रहस्य हटाइयो। यो तपाइँको पाठ्यपुस्तकहरूमा लुकेको कुनै डरलाग्दो राक्षस होइन। यो एक उपकरण हो, सोच्ने तरिका हो, समस्याहरू समाधान गर्ने तरिका हो। र कसलाई थाहा छ, यसले तपाइँलाई *गुलाब जामुन* खाने प्रतियोगिता जित्न पनि मद्दत गर्न सक्छ। अब अगाडि बढ्नुहोस् र ती समीकरणहरू जित्नुहोस्, मेरो मित्र! तपाइँलाई मेरो समर्थन छ। अब 2 अंकका समस्याहरू समाधान गर्न जानुहोस्।", "normalised": "त्यसैले त्यहाँ तपाईंले यो पाउनुभयो! बीजगणित, रहस्यमुक्त गरियो। यो तपाईंको पाठ्यपुस्तकहरूमा लुकेको डरलाग्दो राक्षस होइन। यो एउटा उपकरण हो, सोच्ने तरिका हो, समस्याहरू समाधान गर्ने तरिका हो। र कसलाई थाहा छ, यसले तपाईंलाई गुलाब जामुन खाने प्रतियोगिता जित्न पनि मद्दत गर्न सक्छ। अब अगाडि बढ्नुहोस् र ती समीकरणहरू जित्नुहोस्, मेरो मित्र! तपाईंलाई मेरो समर्थन छ। अब दुई अंकको समस्या समाधान गर्नुहोस्।"}
