{"unnormalised": "दिल्ली सरकारले कक्षा ९ र १० का लागि गणित पाठ्यक्रममा केही परिवर्तनहरू घोषणा गरेको छ, जुन आगामी शैक्षिक वर्ष, २०२५-२६ बाट लागू हुनेछ। स्पष्ट रूपमा, केही पुराना बीजगणितका समस्याहरू आजका बालबालिकाका लागि कत्तिको सान्दर्भिक छन् भन्ने विषयमा शिक्षाविद्हरूबीच धेरै बहस भएको छ। मेरो मतलब, पाठ्यपुस्तक बाहिर द्विघात समीकरणहरू कति पटक प्रयोग गर्नुहुन्छ र?", "normalised": "दिल्ली सरकारले कक्षा ९ र १० को गणित पाठ्यक्रममा केही परिवर्तन गर्ने घोषणा गरेको छ, जुन आगामी शैक्षिक वर्ष, दुई हजार पच्चीस देखि दुई हजार छब्बीस देखि लागू हुनेछ। स्पष्टतः, केही पुराना बीजगणितका समस्याहरू आजका बालबालिकाका लागि कत्तिको सान्दर्भिक छन् भन्ने विषयमा शिक्षाविद्हरूबीच धेरै बहस भएको छ। मेरो मतलब, पाठ्यपुस्तक बाहिर द्विघात समीकरणहरू कति पटक प्रयोग गर्नुहुन्छ र, होइन र?"}
{"unnormalised": "ठूलो खबर के छ भने उनीहरूले पाठ्यक्रमलाई अलिकति व्यवस्थित गर्दैछन्, व्यावहारिक प्रयोगहरूमा बढी ध्यान केन्द्रित गर्दैछन्। त्यसैले, \"x को मान पत्ता लगाउनुहोस्: 3x^2 + 5x - 2 = 0\" जस्ता समस्याहरू कम र बजेट गणना गर्ने वा प्रतिशत बुझ्ने जस्ता वास्तविक-संसारका समस्याहरू समाधान गर्न बीजगणितीय सोच प्रयोग गर्ने जस्ता कुराहरूमा बढी जोड दिइनेछ।", "normalised": "ठूलो खबर यो छ कि उनीहरूले पाठ्यक्रमलाई अलिकति व्यवस्थित गर्दैछन्, व्यावहारिक प्रयोगहरूमा बढी ध्यान केन्द्रित गरिरहेका छन्। त्यसैले, \"x को मान पत्ता लगाउनुहोस्: तीन x वर्ग प्लस पाँच x माइनस दुई बराबर शून्य\" जस्ता समस्याहरू कम र बजेट गणना गर्ने वा प्रतिशत बुझ्ने जस्ता वास्तविक-संसारका समस्याहरू समाधान गर्न बीजगणितीय सोच प्रयोग गर्ने जस्ता कुराहरूमा बढी जोड दिइनेछ।"}
{"unnormalised": "शिक्षा मन्त्रालयका स्रोतका अनुसार यो पाठ्यक्रमलाई \"कमजोर\" बनाउने बारेमा होइन। यसले गणितलाई थप आकर्षक र कम झन्झटिलो बनाउने बारेमा हो। उनीहरू विद्यार्थीहरूले सूत्र कण्ठ गरेर मात्र नभई विषय पढेर साँच्चै रमाऊन् भन्ने चाहन्छन्। अर्थ लाग्छ, हैन र? कसैले पनि विवाहमा एकैसाथ समीकरणहरू समाधान गरेर फस्न चाहँदैन।", "normalised": "शिक्षा मन्त्रालयका स्रोतका अनुसार यो पाठ्यक्रमलाई \"कमजोर\" बनाउने बारेमा होइन। यो गणितलाई थप आकर्षक र कम झन्झटिलो बनाउने बारेमा हो। तिनीहरू विद्यार्थीहरूले सूत्रहरू कण्ठ गरेर मात्र नभई विषयको अध्ययन गरेर साँच्चै आनन्दित होऊन् भन्ने चाहन्छन्। अर्थ लाग्छ, होइन र? विवाहमा कसैले पनि एकैसाथ समीकरणहरू समाधान गर्नमा फस्न चाहँदैन।"}
{"unnormalised": "परिवर्तनहरू मध्ये एउटा जटिल गुणनखण्ड समस्याहरूमा कम जोड दिनु पनि हो। उनीहरूले यसलाई समावेश त गर्नेछन् नै, तर धेरै गहिराइमा होइन। यसको सट्टा, रेखीय समीकरणहरू र ग्राफिङ र डेटा विश्लेषणमा तिनीहरूको प्रयोग बुझ्नमा बढी ध्यान दिइनेछ। पाठ्यक्रम संशोधनमा संलग्न एक अधिकारीले भने, \"y=2x+3 जस्ता रेखीय समीकरणहरू धेरै लागू हुन्छन्।\"", "normalised": "परिवर्तनहरू मध्ये एउटा जटिल गुणनखण्ड समस्याहरूमा कम जोड दिनु पनि हो। तिनीहरूले यसलाई पक्कै पनि समेट्नेछन्, तर त्यति गहिराइमा होइन। यसको सट्टा, रेखीय समीकरणहरू र ग्राफ र डेटा विश्लेषणमा तिनीहरूको प्रयोग बुझ्नमा बढी ध्यान दिइनेछ। पाठ्यक्रम संशोधनमा संलग्न एक अधिकारीले भने, \"y बराबर दुई x प्लस तीन जस्ता रेखीय समीकरणहरू धेरै लागू हुन्छन्।\""}
{"unnormalised": "समस्या सेटहरूमा थप वास्तविक जीवनका उदाहरणहरू समावेश गर्ने बारेमा पनि कुरा भइरहेको छ। त्यसैले, अमूर्त समस्याहरूको सट्टा, विद्यार्थीहरूलाई फोन योजनाको लागत गणना गर्ने वा डेलिभरी सेवाको लागि उत्तम मार्ग पत्ता लगाउने सम्बन्धित समस्याहरू समाधान गर्न सोध्न सकिन्छ।", "normalised": "समस्या सेटहरूमा थप वास्तविक जीवनका उदाहरणहरू समावेश गर्ने बारेमा पनि कुरा भइरहेको छ। त्यसैले, अमूर्त समस्याहरूको सट्टा, विद्यार्थीहरूलाई फोन योजनाको लागत गणना गर्ने वा डेलिभरी सेवाको लागि उत्तम मार्ग पत्ता लगाउनेसँग सम्बन्धित समस्याहरू समाधान गर्न भन्न सकिन्छ।"}
{"unnormalised": "दिल्लीका १० वटा विद्यालयमा अक्टोबर २०२४ देखि नयाँ पाठ्यक्रम परीक्षण गर्ने पाइलट कार्यक्रम सुरु गरिनेछ। यी विद्यालयहरूबाट प्राप्त प्रतिक्रियालाई पाठ्यक्रमलाई अझ परिष्कृत गर्न प्रयोग गरिनेछ, त्यसपछि यसलाई सबैतिर लागू गरिनेछ। केही शिक्षकहरू अलिकति सशंकित छन्, उनीहरूका अनुसार केही चुनौतीपूर्ण बीजगणितका समस्याहरूले आलोचनात्मक सोचाइ विकास गर्न महत्त्वपूर्ण भूमिका खेल्छन्। तर समग्रमा माहोल सतर्क आशावादी देखिन्छ।", "normalised": "नयाँ पाठ्यक्रमको परीक्षण गर्ने एउटा पाइलट कार्यक्रम दिल्लीका दस विद्यालयहरूमा अक्टोबर दुई हजार चौबीस देखि सुरु गरिनेछ। यी विद्यालयहरूबाट प्राप्त प्रतिक्रियालाई पाठ्यक्रमलाई थप परिष्कृत गर्न प्रयोग गरिनेछ, त्यसपछि यसलाई देशभरि लागू गरिनेछ। केही शिक्षकहरू अलिकति सशंकित छन्, उनीहरू भन्छन् कि केही चुनौतीपूर्ण बीजगणित समस्याहरू आलोचनात्मक सोच कौशल विकास गर्न महत्त्वपूर्ण छन्। तर समग्रमा सतर्क आशावादी देखिएको छ।"}
{"unnormalised": "अन्ततः, यो सबै गणितलाई विद्यार्थीहरूका लागि थप सान्दर्भिक र पहुँचयोग्य बनाउने बारेमा हो। र, इमानदारीपूर्वक भन्नुपर्दा, कुनै पनि कुराले धेरै बालबालिकालाई यस विषयमा रुचि जगाउँछ भने त्यो राम्रो कुरा हो, हैन र? आशा छ, यो पाठ्यक्रम परिवर्तनले थोरै विद्यार्थीहरूले गणित कक्षादेखि डराउनुपर्ने र धेरै विद्यार्थीहरूले बीजगणितको सुन्दरता र उपयोगिता देख्नेछन्।", "normalised": "अन्ततः, यो सबै गणितलाई विद्यार्थीहरूका लागि थप सान्दर्भिक र पहुँचयोग्य बनाउने बारेमा हो। र, इमानदारीपूर्वक भन्नुपर्दा, कुनै पनि कुरा जसले धेरै बालबालिकालाई विषयमा रुचि जगाउँछ त्यो राम्रो कुरा हो, होइन र? आशा छ, यो पाठ्यक्रम परिवर्तनको मतलब गणित कक्षादेखि डराउने विद्यार्थीहरू कम हुनेछन् र धेरै विद्यार्थीहरूले बीजगणितको सुन्दरता र उपयोगिता देख्नेछन्।"}
