{"unnormalised": "हुन्छ, कसैले द्विघात समीकरणहरू समाधान गर्ने बारेमा सोधेको हो? यहाँ, यो 'x' पत्ता लगाउने बारेमा हो, हैन? यसलाई पजलमा हराएको टुक्रा खोज्ने जस्तो सोच्नुहोस्। सामान्यतया, तपाईंले ax^2 + bx + c = 0 जस्तो केही देख्नुहुनेछ। यो मानक रूप हो।", "normalised": "हुन्छ, कसैले द्विघात समीकरणहरू समाधान गर्ने बारेमा सोधेको हो? यहाँ, यो 'x' पत्ता लगाउने बारेमा हो, हैन? यसलाई पजलमा हराएको टुक्रा फेला पार्नु जस्तै सोच्नुहोस्। सामान्यतया, तपाईंले a x वर्ग प्लस b x प्लस c बराबर शून्य जस्तो केहि देख्नुहुनेछ। त्यो मानक रूप हो।"}
{"unnormalised": "अब, यी समाधान गर्ने केही मुख्य तरिकाहरू छन्। पहिलो, गुणनखण्ड। यो सबैभन्दा राम्रो काम गर्छ जब संख्याहरू राम्रो र सफा हुन्छन्। जस्तै, यदि तपाईंसँग x^2 + 5x + 6 = 0 छ भने, तपाईं यसलाई (x+2)(x+3) = 0 मा विभाजन गर्न सक्नुहुन्छ। त्यसैले, x -2 वा -3 हुनेछ। सजिलो!", "normalised": "अब, यी समाधान गर्ने केही मुख्य तरिकाहरू छन्। पहिलो, गुणनखण्ड। यो तब राम्रो काम गर्दछ जब संख्याहरू राम्रो र व्यवस्थित हुन्छन्। जस्तै, यदि तपाईंसँग x वर्ग प्लस पाँच x प्लस छ बराबर शून्य छ भने, तपाईंले यसलाई कोष्ठक x प्लस दुई कोष्ठक कोष्ठक x प्लस तीन कोष्ठक बराबर शून्यमा विभाजन गर्न सक्नुहुन्छ। त्यसैले, x माइनस दुई वा माइनस तीन हुनेछ। सजिलो, लेमन स्क्वीजी!"}
{"unnormalised": "तर यदि गुणनखण्ड टाउको दुखाइ भयो भने के हुन्छ? त्यहाँ द्विघात सूत्र आउँछ। यो मुखभरि जस्तो छ, तर मलाई विश्वास गर्नुहोस्, यो तपाईंको सबैभन्दा राम्रो साथी हो। यो यसरी जान्छ: x = [-b ± sqrt(b^2 - 4ac)] / 2a। याद गर्नुहोस् कि '±' चिन्हको मतलब तपाईले दुईवटा उत्तरहरू पाउनुहुन्छ - एउटा प्लस र अर्को माइनसको साथ। त्यसैले, यदि तपाईंसँग 2x^2 + 3x - 5 = 0 जस्तो समीकरण छ भने, तपाईंले a=2, b=3, र c=-5 लाई सूत्रमा राख्नुहोस् र बूम - तपाईंसँग तपाईंको उत्तर छ। तपाइँ निश्चित रूपमा तपाइँको क्यालकुलेटर संग जाँच गर्न सक्नुहुन्छ।", "normalised": "तर यदि गुणनखण्ड टाउको दुखाइ भयो भने के हुन्छ? त्यहाँ द्विघात सूत्र आउँछ। यो अलिकति अप्ठ्यारो छ, तर मलाई विश्वास गर्नुहोस्, यो तपाईंको सबैभन्दा राम्रो साथी हो। यो यस्तो छ: x बराबर कोष्ठक माइनस b प्लस वा माइनस वर्गमूल कोष्ठक b वर्ग माइनस चार a c कोष्ठक कोष्ठक विभाजित दुई a। याद गर्नुहोस् कि प्लस वा माइनस चिन्हको अर्थ तपाईले दुईवटा उत्तरहरू पाउनुहुन्छ - एउटा प्लस र एउटा माइनससँग। त्यसैले, यदि तपाईंसँग दुई x वर्ग प्लस तीन x माइनस पाँच बराबर शून्य जस्तो समीकरण छ भने, तपाईंले a बराबर दुई, b बराबर तीन, र c बराबर माइनस पाँचलाई सूत्रमा प्लग इन गर्नुहोस् र बूम - तपाईंले आफ्नो उत्तर पाउनुभयो। तपाईंले आफ्नो क्याल्कुलेटरबाट निश्चित रूपमा जाँच गर्न सक्नुहुन्छ।"}
{"unnormalised": "र वर्ग पूरा गर्ने पनि छ। यो अलि गाह्रो छ, तर यो जान्न लायक छ। मूलतः, तपाईं एक पूर्ण वर्ग त्रिनोमियल सिर्जना गर्न समीकरणलाई हेरफेर गर्दै हुनुहुन्छ। मानौं तपाईंसँग x^2 + 6x + 2 = 0 छ। तपाईंले (6/2)^2 थप्नुहोस् र घटाउनुहोस् जुन 9 हो। त्यसपछि तपाईंले यसलाई (x+3)^2 -7 = 0 को रूपमा पुन: लेख्नुहोस्, जसको मतलब x = -3 ± sqrt(7) हो।", "normalised": "र त्यहाँ वर्ग पूरा गर्ने पनि छ। यो अलिकति जटिल छ, तर यो जान्न लायक छ। मूलतः, तपाईं एक पूर्ण वर्ग त्रिनोमियल सिर्जना गर्न समीकरणलाई हेरफेर गर्दै हुनुहुन्छ। मानौं तपाईंसँग x वर्ग प्लस छ x प्लस दुई बराबर शून्य छ। तपाईं कोष्ठक छ विभाजित दुई कोष्ठक वर्ग जुन नौ हो, जोड्नुहोस् र घटाउनुहोस्। त्यसपछि तपाईंले यसलाई कोष्ठक x प्लस तीन कोष्ठक वर्ग माइनस सात बराबर शून्यको रूपमा पुन: लेख्नुहोस्, जसको मतलब x बराबर माइनस तीन प्लस वा माइनस सातको वर्गमूल हो।"}
{"unnormalised": "अब, द्विघात सूत्रबाट विभेदक, b^2 - 4ac, अलि विशेष छ। यदि b^2 - 4ac > 0 छ भने, तपाईंसँग 2 वास्तविक समाधानहरू छन्। यदि b^2 - 4ac = 0 छ भने, तपाईले 1 वास्तविक समाधान पाउनुहुन्छ (वा, हामी दुई बराबर समाधानहरू भन्छौं)। र यदि b^2 - 4ac < 0 छ भने, तब चीजहरू रोचक हुन्छन् - तपाईंसँग 2 जटिल वा काल्पनिक समाधानहरू छन्। यसले मूलको प्रकृतिलाई समीकरण हल नगरीकन बताउँछ, गणितको लागि ज्योतिष जस्तै!", "normalised": "अब, विभेदक, b वर्ग माइनस चार a c, द्विघात सूत्रबाट, एक प्रकारको विशेष छ। यदि b वर्ग माइनस चार a c शून्यभन्दा ठूलो छ भने, तपाईंसँग दुई वास्तविक समाधानहरू छन्। यदि b वर्ग माइनस चार a c शून्य बराबर छ भने, तपाईंले एउटा वास्तविक समाधान पाउनुहुन्छ (वा, हामी दुई बराबर समाधानहरू भन्छौं)। र यदि b वर्ग माइनस चार a c शून्यभन्दा कम छ भने, तब चीजहरू रोचक हुन्छन् - तपाईंसँग दुई जटिल वा काल्पनिक समाधानहरू छन्। यसले मूलको प्रकृतिलाई समीकरण समाधान नगरीकनै बताउँछ, गणितको लागि ज्योतिष जस्तै!"}
{"unnormalised": "साथै, याद गर्नुहोस्, द्विघात समीकरणहरू जताततै देखा पर्छन्। भौतिक विज्ञानमा, तपाईंले फालेको ढुङ्गाको प्रक्षेपण गणना गर्न। ईन्जिनियरिङ् मा, त्यो प्याराबोला पुल निर्माण गर्न। त्यसैले यो मा निपुणता धेरै महत्त्वपूर्ण छ। यसलाई कसरी राम्रोसँग चिया बनाउने भनेर जान्ने जस्तो सोच्नुहोस् - यो तपाईंले सोचेको भन्दा धेरै पटक काम लाग्छ!", "normalised": "साथै, याद गर्नुहोस्, द्विघात समीकरणहरू जताततै देखा पर्छन्। भौतिकशास्त्रमा, तपाईंले फ्याँक्ने ढुङ्गाको मार्ग गणना गर्न। ईन्जिनियरिङ् मा, त्यो प्याराबोला पुल निर्माण गर्न। त्यसैले यसमा महारत हासिल गर्नु धेरै महत्त्वपूर्ण छ। यसलाई कसरी राम्ररी चिया बनाउने भनेर जान्नु जस्तै सोच्नुहोस् - यो तपाईंले सोचेको भन्दा धेरै पटक काम लाग्छ!"}
{"unnormalised": "यदि तपाइँलाई समस्या दिने विशिष्ट समीकरणहरू छन् भने, तिनीहरूलाई पोस्ट गर्नुहोस्। म तिनीहरूलाई चरण-दर-चरण तोड्ने प्रयास गर्नेछु। शुभकामना! र हो, आफ्नो उत्तरहरू दोहोर्याउन नबिर्सनुहोस्। गल्ती हुन्छ, सबै भन्दा राम्रोमा पनि, विशेष गरी जब त्यहाँ धेरै गणना र वर्गमूलहरू भइरहेका छन्! बस PEMDAS सम्झनुहोस् र शुभकामना।", "normalised": "यदि तपाइँलाई विशेष समीकरणहरूले समस्या दिइरहेको छ भने, तिनीहरूलाई पोस्ट गर्नुहोस्। म तिनीहरूलाई चरण-दर-चरण तोड्ने प्रयास गर्नेछु। खुसी समाधान! र हो, आफ्नो उत्तरहरू दोहोरो-जाँच गर्न नबिर्सनुहोस्। गल्तीहरू हुन्छन्, हामी सबै भन्दा राम्रोलाई पनि, विशेष गरी जब धेरै गणना र वर्गमूलहरू भइरहेको हुन्छ! केवल P-E-M-D-A-S याद गर्नुहोस् र शुभकामना।"}
