{"unnormalised": "ठीक छ, कसैले बीजगणितीय समीकरणहरू समाधान गर्ने बारेमा सोधे, होइन? यो जति डरलाग्दो देखिन्छ, त्यति डरलाग्दो छैन, भाइ। यसलाई टुक्रा-टुक्रा पारौं। पहिलो, आधारभूत विचार बुझ्नुहोस्: तपाईं एउटा चर ('x' प्रायः) को मान पत्ता लगाउन कोशिस गर्दै हुनुहुन्छ जसले समीकरणलाई सत्य बनाउँछ। यसलाई सन्तुलन तराजु जस्तो सोच्नुहोस् - तपाईंले एउटा पक्षमा जे गर्नुहुन्छ, त्यसलाई सन्तुलित राख्नको लागि अर्को पक्षमा पनि त्यही गर्नुपर्छ।", "normalised": "ठिक छ, कसैले बीजगणितीय समीकरणहरू समाधान गर्ने बारे सोधे, होइन? यो हेर्दा जस्तो डरलाग्दो छैन, भाई। यसलाई टुक्र्याऔं। पहिलो, आधारभूत विचार बुझ्नुहोस्: तपाईं एक चर (सामान्यतया 'x') को मान पत्ता लगाउन प्रयास गर्दै हुनुहुन्छ जसले समीकरणलाई सत्य बनाउँछ। यसलाई सन्तुलन स्केल जस्तो सोच्नुहोस् - तपाईंले एक छेउमा जे गर्नुहुन्छ, त्यसलाई सन्तुलित राख्नको लागि अर्को छेउमा पनि गर्नुपर्छ।"}
{"unnormalised": "उदाहरणका लागि, एउटा साधारण समीकरण: x + 5 = 10। 'x' पत्ता लगाउन, तपाईंले यसलाई अलग गर्नुपर्छ। दुवै पक्षबाट 5 घटाउनुहोस्: x + 5 - 5 = 10 - 5, जुन x = 5 मा सरल हुन्छ। देख्नुभयो? एकदम सजिलो! अब, मानौं तपाईंसँग 2x = 12 जस्तो केही छ। यहाँ, 'x' लाई 2 ले गुणन गरिँदैछ। 'x' लाई अलग गर्न, दुवै पक्षलाई 2 ले भाग गर्नुहोस्: 2x / 2 = 12 / 2, जुन x = 6 मा सरल हुन्छ।", "normalised": "उदाहरणका लागि, एउटा साधारण समीकरण: x जोड पाँच बराबर दस। 'x' पत्ता लगाउन, तपाईंले यसलाई अलग गर्नुपर्छ। दुवै छेउबाट पाँच घटाउनुहोस्: x जोड पाँच माइनस पाँच बराबर दस माइनस पाँच, जुन x बराबर पाँचमा सरलीकरण हुन्छ। देख्नुभयो? सजिलो! अब, मानौं तपाईंसँग दुई x बराबर बाह्र जस्तो केही छ। यहाँ, 'x' लाई दुईले गुणन गरिएको छ। 'x' लाई अलग गर्न, दुवै छेउलाई दुईले भाग गर्नुहोस्: दुई x भाग दुई बराबर बाह्र भाग दुई, जुन x बराबर छ मा सरलीकरण हुन्छ।"}
{"unnormalised": "समीकरणहरू जस्तै 3x + 2 = 11 मा अलिकति जटिल हुन्छ। पहिलो, दुवै पक्षबाट 2 घटाउनुहोस्: 3x + 2 - 2 = 11 - 2, जसले तपाईंलाई 3x = 9 दिन्छ। त्यसपछि, दुवै पक्षलाई 3 ले भाग गर्नुहोस्: 3x / 3 = 9 / 3, त्यसैले x = 3। अपरेशनहरूको क्रम नबिर्सनुहोस् - सामान्यतया, गुणन/भाग गर्नु अघि जोड/घटाउलाई उल्टाउनुहोस्।", "normalised": "तीन x जोड दुई बराबर एघार जस्ता समीकरणहरूमा कुराहरू अलि बढी जटिल हुन्छन्। पहिलो, दुवै छेउबाट दुई घटाउनुहोस्: तीन x जोड दुई माइनस दुई बराबर एघार माइनस दुई, जसले तपाईंलाई तीन x बराबर नौ दिन्छ। त्यसपछि, दुवै छेउलाई तीनले भाग गर्नुहोस्: तीन x भाग तीन बराबर नौ भाग तीन, त्यसैले x बराबर तीन। अपरेशनहरूको क्रम नबिर्सनुहोस् - सामान्यतया, गुणन वा भाग गर्नु अघि जोड वा घटाउलाई उल्टाउनुहोस्।"}
{"unnormalised": "अभ्यासले नै पूर्ण बनाउँछ, यार। यी समाधान गर्ने प्रयास गर्नुहोस्: 4x - 7 = 9, 5x + 3 = 18, र x / 2 + 1 = 6। उत्तरहरू क्रमशः x = 4, x = 3, र x = 10 हुन्, त्यसैले तपाईं आफ्नो काम जाँच गर्न सक्नुहुन्छ। एकचोटि तपाईंले यी एकल-चर समीकरणहरूको ह्याङ पाउनुभयो भने, तपाईं वर्ग समीकरणहरू (उदाहरणका लागि, x^2 + 5x + 6 = 0) वा समीकरणहरूको प्रणाली जस्ता थप जटिल कुराहरूमा जान सक्नुहुन्छ। शुभकामना!", "normalised": "अभ्यासले सिद्ध बनाउँछ, यार। यी समाधान गर्ने प्रयास गर्नुहोस्: चार x माइनस सात बराबर नौ, पाँच x जोड तीन बराबर अठार, र x भाग दुई जोड एक बराबर छ। उत्तरहरू क्रमशः x बराबर चार, x बराबर तीन, र x बराबर दस छन्, त्यसैले तपाईं आफ्नो काम जाँच गर्न सक्नुहुन्छ। एकचोटि तपाईंले यी एकल-चर समीकरणहरूको ह्याङ पाएपछि, तपाईं द्विघात समीकरणहरू (जस्तै, x वर्ग जोड पाँच x जोड छ बराबर शून्य) वा समीकरणहरूको प्रणाली जस्ता थप जटिल कुराहरूमा जान सक्नुहुन्छ। शुभकामना!"}
