{"unnormalised": "## ڊجيٽل بئنڪنگ سان منهنجو تجربو - هڪ حقيقت جو جائزو!", "normalised": "ڊجيٽل بينڪنگ سان منهنجو تجربو - هڪ حقيقت جو جائزو!"}
{"unnormalised": "مون سمجهيو ته مان تمام گھڻو کول ۽ ٽيڪنالاجي ۾ ماهر آهيان، صحيح؟ پيپر کان سواءِ بيان، يو پي آءِ ادائگيون، سڀ ڪجھ ٺيڪ ٺاڪ. مون پنهنجي ماءُ کي اهو به ٻڌايو ته مون ڪيترن ئي وقتن کان بئنڪ برانچ جو دورو نه ڪيو آهي. مشهور آخري لفظ، مان توهان کي ٻڌايان ٿو! اھو سڀ ڪجھ شروع ٿيو ھڪڙي پيغام سان جيڪو \"SBI\" کان 02/11/2023 تي منھنجي KYC کي اپڊيٽ ڪرڻ بابت ھو. مون لنڪ تي ڪلڪ ڪيو (ھائو، مان ڄاڻان ٿو، وڏي غلطي!)، ۽ بام! ان منھنجي نيٽ بئنڪنگ لاگ ان آءِ ڊي ۽ پاسورڊ پڇيو.", "normalised": "مون سمجهيو ته مان تمام هوشيار ۽ ٽيڪنالاجي ۾ ماهر آهيان، ٺيڪ؟ بنا ڪاغذ وارا اسٽيٽمينٽ، يو-پي-آءِ ادائگيون، سڀ ڪجھ ٺيڪ ٺاڪ. مون پنهنجي ماءُ سان به فخر سان چيو ته مون ڪڏهن به ڪنهن بينڪ برانچ جو دورو نه ڪيو آهي، جهڙوڪ، هميشه لاءِ. مشهور آخري لفظ، مان توهان کي ٻڌايان ٿو! اھو سڀ ڪجھ معصوميت سان شروع ٿيو، \"ايس-بي-آءِ\" کان ٻئي نومبر ٻه هزار ويهه ٽيھ تي ھڪ پيغام سان منھنجي ڪي-وائي-سي کي تازه ڪاري ڪرڻ بابت. مون لنڪ تي ڪلڪ ڪيو (ها، مون کي خبر آهي، وڏي غلطي!)، ۽ بام! ان منھنجي نيٽ بينڪنگ لاگ ان آءِ-ڊي ۽ پاسورڊ طلب ڪيو."}
{"unnormalised": "مان جيڪو آهيان، ان حساب سان مون اهو داخل ڪيو. 5 منٽن اندر، مون کي او ٽي پيز جو سلسلو مليو، ان کانپوءِ ٽرانزيڪشن الرٽس مليا. منھنجو دل ان کان وڌيڪ تيزي سان ٻڏي ويو جيئن اڄڪلھ ڪrypto جي قيمت گھٽجي رھي آھي. 50,000 رپيا، پوءِ وري 25,000 رپيا... ويا! ڊجيٽل دنيا ۾ غائب ٿي ويا. مون کي گھٻراهٽ ٿيڻ لڳي. چانهه سان مون کي آرام نه پئي آيو.", "normalised": "مان جيڪو ذهين آهيان، ان ڪري مون اهو داخل ڪيو. پنجن منٽن اندر، مون کي او-ٽي-پي-ايس جو سلسلو مليو، ان کان پوءِ ٽرانزيڪشن الرٽس. منھنجو دل انھن ڏينھن ۾ ڪرپٽو جي قيمت کان وڌيڪ تيزيءَ سان ٻڏي ويو. پنجاهه هزار رپيا، پوءِ ٻيا پنجويهه هزار رپيا... ويا! ڊجيٽل دنيا ۾ غائب ٿي ويا. مون کي گھٻرائڻ لڳو. چانهه مون کي پرسکون نه ڪري رهي هئي."}
{"unnormalised": "ايندڙ ڪجھ ڪلاڪ \"ڪسٽمر ڪيئر\" نمبر تي پريشان ڪندڙ ڪالن جو ميلاپ ھو (جيڪو، حيرت جي ڳالهه آھي، جعلي ثابت ٿيو)، منھنجا سڀ پاسورڊ تبديل ڪرڻ، ۽ اھڙي ظاھر اسڪيم ۾ ڦاسڻ تي پاڻ کي ذهني طور تي ڌڪ ھڻڻ. مون ھڪڙو آرٽيڪل پڙھيو ھو جنھن ۾ چيو ويو ھو ته آن لائن بئنڪنگ فراڊن جو تقريبا 60 سيڪڙو انھن جھڙن فِشنگ جي ڪوششن مان ٿئي ٿو. ۽ ھتي مان ھڪ انگ اکر ھئس.", "normalised": "ايندڙ ڪجھ ڪلاڪ \"ڪسٽمر ڪيئر\" نمبر تي تڪڙي ڪالن جو هڪ سلسلو هو (جيڪو، حيران ڪندڙ، حيران ڪندڙ، جعلي نڪتو)، منھنجا سڀ پاسورڊ تبديل ڪري، ۽ پاڻ کي اهڙي واضح اسڪيم ۾ ڦاسڻ جي لاءِ ذهني طور تي لاتون هڻڻ لڳس. مون هڪ مضمون پڙهڻ ياد ڪيو جنهن ۾ چيو ويو هو ته لڳ ڀڳ سٺ سيڪڙو آن لائن بينڪنگ فراڊ انهن جهڙن فشنگ جي ڪوششن مان پيدا ٿين ٿا. ۽ ھتي مان ھڪ انگ اکر ھوس."}
{"unnormalised": "آخرڪار، مان اصل SBI ڪسٽمر ڪيئر تائين پھچڻ ۾ ڪامياب ٿي ويس. اھي مددگار ھئا، پر عمل سست ھو. انھن منھنجو کاتو بلاڪ ڪري ڇڏيو، پر پيسا اڳ ۾ ئي ويا ھئا. انھن مون کي پوليس ۾ شڪايت داخل ڪرائڻ جي صلاح ڏني، جيڪا مون 03/11/2023 تي پنھنجي شھر جي سائبر ڪرائم سيل ۾ ڪئي. اھو سڄو ڏينھن ضايع ٿي ويو، ۽ پيسا واپس ملڻ جا امڪان تمام گھٽ لڳي رھيا ھئا.", "normalised": "آخرڪار، مان اصل ايس-بي-آءِ ڪسٽمر ڪيئر تائين پهچڻ ۾ ڪامياب ٿي ويس. اهي مددگار هئا، پر عمل سست هو. انهن منهنجو اڪائونٽ بلاڪ ڪيو، پر پئسا اڳ ۾ ئي وڃائي چڪا هئا. انهن مون کي پوليس ۾ شڪايت داخل ڪرڻ جو مشورو ڏنو، جيڪو مون ٽيون نومبر ٻه هزار ويهه ٽيھ تي پنهنجي شهر جي سائبر ڪرائم سيل ۾ ڪيو. اهو سڄو ڏينهن ضايع ٿي ويو، ۽ پئسا واپس ملڻ جا امڪان گهٽ نظر اچي رهيا هئا."}
{"unnormalised": "پوليس انسپيڪٽر، شرما نالي ھڪ حيرت انگيز طور تي ٽيڪنالاجي ۾ ماھر شخص، وضاحت ڪئي ته اھي اسڪيمر تمام گھڻو ماھر آھن. اھي اسپوف ٿيل نمبر استعمال ڪندا آھن جيڪي بئنڪ جي نمبرن وانگر ھوندا آھن. هن چيو ته هن ضلعي ۾ اڪيلي طور تي هر مهيني لڳ ڀڳ 75 ڪيس رپورٽ ٿيندا آهن. هن منهنجي کاتي جي تفصيل ورتي: بچت کاتو نمبر XXXXXXXXXXXX1234. مون کي اميد آهي ته هو انهن مجرمن کي جلدي ڳولي وٺندو.", "normalised": "پوليس انسپيڪٽر، شرما نالي هڪ حيران ڪندڙ ٽيڪنالاجي ماهر ماڻهو، وضاحت ڪئي ته اهي اسڪيمرز ناقابل يقين حد تائين نفيس آهن. اهي بينڪ نمبرن جي نقل ڪندي اسپوف ٿيل نمبر استعمال ڪندا آهن. هن چيو ته هن ضلعي ۾ اڪيلي طور تي هر مهيني لڳ ڀڳ پورهتر ڪيس رپورٽ ٿيندا آهن. هن منهنجا اڪائونٽ جي تفصيل لکيا: بچت اڪائونٽ نمبر ايڪس-ايڪس-ايڪس-ايڪس-ايڪس-ايڪس-ايڪس-ايڪس-ايڪس-ايڪس-هڪ-ٻه-ٽي-چار. مون کي اميد آهي ته کيس اهي مجرم جلد ملندا."}
{"unnormalised": "ان کان به وڌيڪ خراب، انهن منهنجي ٻين کاتن تائين رسائي ڪئي، بشمول منهنجي پي ٽي ايم والٽ. مون کي معلوم ٿيو ته ڪنهن ان ذريعي 2,000 روپين جي خريداري ڪرڻ جي ڪوشش ڪئي هئي. خدا جو شڪر، مون کي وقت تي صحيح الرٽ ملي ويو، ۽ مان ان ٽرانزيڪشن کي بلاڪ ڪرڻ ۾ ڪامياب ٿي ويس.", "normalised": "ان کان به وڌيڪ خراب ڳالهه اها آهي ته انهن منهنجي ٻين اڪائونٽس تائين به رسائي حاصل ڪئي، جنهن ۾ منهنجو پي ٽي ايم والٽ شامل آهي. مون کي معلوم ٿيو ته ڪنهن ان جي ذريعي ٻه هزار رپين جي خريداري ڪرڻ جي ڪوشش ڪئي هئي. خدا جو شڪر آهي، مون کي صحيح وقت تي هڪ الرٽ مليو، ۽ مان ان ٽرانزيڪشن کي بلاڪ ڪرڻ ۾ ڪامياب ٿي ويس."}
{"unnormalised": "گهٽ ۾ گهٽ، اهو هڪ سبق آموز هو. مان هاڻي ڪنهن به پيغام بابت تمام گهڻو پريشان آهيان جيڪو ڪنهن بئنڪ يا مالي اداري کان هجڻ جو دعويٰ ڪري ٿو. مون هڪ پاسورڊ مينيجر استعمال ڪرڻ شروع ڪيو آهي ۽ هر هڪ کاتي تي ٻه عنصر واري تصديق کي فعال ڪيو آهي جيڪو منهنجو آهي. ڊجيٽل بئنڪنگ جي سهولت تمام گهڻي آهي، پر ان جا خطرا تمام حقيقي آهن.", "normalised": "گهٽ ۾ گهٽ چوڻ لاءِ، اھا ھڪ بيداري ڪال آھي. مان ھاڻي ڪنھن به پيغام جي باري ۾ انتهائي شڪي آھيان، جيڪو ڪنھن بينڪ يا مالي اداري کان ھجڻ جو دعويٰ ڪري ٿو. مون ھڪ پاسورڊ مئنيجر استعمال ڪرڻ ۽ ھر ھڪ اڪائونٽ تي ٻه عنصر واري تصديق کي فعال ڪرڻ شروع ڪري ڇڏيو آھي. ڊجيٽل بينڪنگ جي سهولت شاندار آهي، پر خطرا تمام حقيقي آهن."}
{"unnormalised": "تنهن ڪري، منهنجي غلطي مان سکو، دوستو. هر شيءِ جي ٻيهر جانچ ڪريو، ڪڏهن به مشڪوڪ لنڪس تي ڪلڪ نه ڪريو، ۽ هميشه، هميشه شڪي رهو. افسوس ڪرڻ کان بهتر آهي ته محفوظ رهو، خاص طور تي جڏهن توهان جي محنت سان ڪمايل پئسا خطري ۾ هجن. مان اڃا تائين مالي ۽ جذباتي نقصان مان صحتياب ٿي رهيو آهيان، پر مان هاڻي کان وڌيڪ سمارٽ ۽ وڌيڪ محتاط ٿيڻ جو ارادو ڪريان ٿو. ۽ ٿي سگهي ٿو، شايد، مان پنهنجي بئنڪ برانچ جو وري دورو ڪرڻ شروع ڪندس، صرف زمين سان جڙيل رهڻ لاءِ.", "normalised": "تنهن ڪري، منهنجي غلطي مان سکو، دوستو. هر شيءِ کي ٻيهر جانچيو، ڪڏهن به مشڪوڪ لنڪن تي ڪلڪ نه ڪريو، ۽ هميشه، هميشه شڪي رهو. معافيءَ گهرڻ کان محفوظ رهڻ بهتر آهي، خاص طور تي جڏهن توهان جي محنت سان ڪمايل پئسا خطري ۾ آهن. مان اڃا تائين مالي ۽ جذباتي صدمي کان صحتياب ٿي رهيو آهيان، پر مان هاڻي کان وڌيڪ هوشيار ۽ وڌيڪ محتاط ٿيڻ جو عزم ڪريان ٿو. ۽ شايد، بس شايد، مان پنهنجي بينڪ جي برانچ جو ٻيهر دورو ڪرڻ شروع ڪندس، صرف زمين سان ڳنڍيل رهڻ لاءِ."}
