{"unnormalised": "سو، توھان ذاتي بئنڪنگ ۽ ٽرانزيڪشن بابت سوچي رھيا آھيو، ھاءِ؟ پٽي ٻڌي وٺو، پياري، ڇو تہ اھو سڀ سج ۽ مٺايون ناھن (جيستائين توھان جو بئنڪ اھي ھٿ ڪري رھيو آھي - انھي صورت ۾، مون کي ٻڌايو ڪھڙو!).", "normalised": "سو، توهان ذاتي بئنڪنگ ۽ ٽرانزيڪشنز بابت سوچي رهيا آهيو، اي؟ پنهنجون پٽيون ٻڌي ڇڏيو، پيارا، ڇو ته اِهو سڀ ڪجهه گلابي ناهي (جيستائين توهان جي بئنڪ اِهو سڀ ڪجهه نه ڏئي – ان صورت ۾، مون کي ٻڌايو ته ڪهڙي بئنڪ آهي!)."}
{"unnormalised": "سڀ کان پھريائين، اچو تہ اڪائونٽس جي باري ۾ ڳالھائين. توھان وٽ بچت اڪائونٽ آھي، جتي توھان ھر مھيني 500 رپيا جمع ڪندا آھيو، جھڙوڪ ڪاھوڙو ايٽمي سياري لاءِ مغز جمع ڪري رھيو آھي. پوءِ ڪرنٽ اڪائونٽ آھي، انھن سڀني ”فوري“ خرچن لاءِ، جھڙوڪ رات جا 3 وڳي پيزا آرڊر جيڪو صرف *ٿيڻو* ھو.", "normalised": "سڀ کان پهريان، اچو ته اڪائونٽس جي باري ۾ ڳالهايون. توهان وٽ پنهنجو بچت وارو اڪائونٽ آهي، جتي توهان هر مهيني پنج سئو رپيا احتياط سان گڏ ڪري رکو ٿا، جهڙوڪ هڪ گِلياري ايٽمي سياري لاءِ ٻج گڏ ڪري رهي آهي. پوءِ آهي ڪرنٽ اڪائونٽ، انهن سڀني ”فوري“ خرچن لاءِ، جهڙوڪ رات جو ٽي وڳي پيزا آرڊر ڪرڻ، جيڪو بس *ٿيڻو* هو."}
{"unnormalised": "پوءِ ٽرانزيڪشن اچن ٿا، اوھي ٽرانزيڪشن! ڪڏھن 2345.67 رپيا منتقل ڪرڻ جي ڪوشش ڪئي آھي ۽ آخر ۾ او ٽي پي سان ختم ٿي وئي جيڪا توھان جي مقامي ٽرين کان وڌيڪ وقت ورتو آھي؟ ھائو، مون به. اھو ائين آھي جيئن ڪائنات سازش ڪري رھي آھي توھان کي محدود ايڊيشن چاءِ ڪيٽل خريد ڪرڻ کان روڪڻ لاءِ.", "normalised": "پوءِ اچن ٿيون ٽرانزيڪشنون، اوهه، ٽرانزيڪشنون! ڪڏهن ٻه هزار ٽي سئو چاليھ پنج رپيا ۽ ستھ سٺ پئسا ٽرانسفر ڪرڻ جي ڪوشش ڪئي آهي ۽ او-ٽي-پي مليو آهي، جيڪو توهان جي مقامي ٽرين کان به دير سان پهتو؟ ها، مون به. ائين لڳي ٿو ته ڪائنات توهان کي اها محدود ايڊيشن واري چانهه جي ڪيٽلي خريد ڪرڻ کان روڪڻ جي سازش ڪري رهي آهي."}
{"unnormalised": "۽ آن لائن بئنڪنگ! ياد رکو جڏھن آن لائن بئنڪنگ اسان جي زندگي کي آسان بڻائڻ لاءِ ھئي؟ ھاڻي، اھو فشنگ اي ميلن جي خلاف روزاني جنگ آھي جيڪي شڪي طور تي ائين لڳي رھيون آھن جيئن توھان جي گواھتي جي گم ٿيل مائٽ پاران لکيل ھجن جن کي فوري طور تي 10000 رپيا گھرجن. \"مھرباني ڪري بيٽا جي مدد ڪريو، مان وڏي مصيبت ۾ آھيان،\" اھي التجا ڪن ٿا. صحيح.", "normalised": "۽ آن لائن بئنڪنگ! ياد آهي ته آن لائن بئنڪنگ اسان جي زندگين کي آسان بڻائڻ واري هئي؟ هاڻي، اِهو فشنگ اي ميلن جي خلاف روزاني جنگ آهي، جيڪي شڪي طور تي ائين لڳي رهيون آهن، ڄڻ ته اهي توهان جي گم ٿيل گوهاٽي واري مائٽ لکيون آهن، جنهن کي فوري طور تي ڏهه هزار رپين جي ضرورت آهي. ”مهرباني ڪري مدد ڪريو پُٽ، مان وڏي مصيبت ۾ آهيان،“ اهي التجا ڪن ٿا. صحيح."}
{"unnormalised": "پوءِ بئنڪ چارجز آھن. لڪيل فيسون پاڇن ۾ لڪيل، اوچتو حملو ڪرڻ لاءِ تيار آھن جڏھن توھان کي گھٽ ۾ گھٽ توقع ھجي. اھو ائين آھي جيئن انھن وٽ ھڪڙي ڳجھي ڪميٽي آھي جيڪا صرف توھان جي اڪائونٽ کي خالي ڪرڻ لاءِ نوان ۽ تخليقي طريقا ڳولڻ لاءِ وقف آھي. ”اوھ، توھان مفت ٽرانزيڪشن جي حد کان وڌي ويا؟ اھو 150 رپيا ھوندا، مھرباني ڪري.\" وڏي مھرباني، ايس بي آءِ!", "normalised": "پوءِ آهن بئنڪ جا چارجز. لڪل فيسون، جيڪي پاڇن ۾ لڪيل آهن، تيار آهن ته توهان تي تڏهن حملو ڪن جڏهن توهان کي ان جي گهٽ ۾ گهٽ اميد هجي. ائين لڳي ٿو ته انهن وٽ هڪ ڳُجهي ڪميٽي آهي، جيڪا خاص طور تي نوان ۽ تخليقي طريقا ڳولڻ لاءِ وقف آهي ته توهان جو اڪائونٽ ڪيئن خالي ڪجي. ”اوهه، توهان مفت ٽرانزيڪشن جي حد کان وڌي ويا آهيو؟ اِهو هڪ سئو پنجاھ رپيا ٿيندو، مهرباني ڪري.“ تمام گهڻو مهرباني، ايس-بي-آءِ!"}
{"unnormalised": "ڊيبٽ ڪارڊ، او ڊيبٽ ڪارڊ، تون شيطاني شيطان. ان پلاسٽڪ کي سوائپ ڪرڻ اصل نقد ڏيڻ کان وڌيڪ آسان محسوس ٿئي ٿو، جيستائين توھان پنھنجو بيان چيڪ ڪريو ۽ محسوس ڪريو ته توھان ھڪ ھفتي ۾ ببل چاءِ تي 5000 رپيا خرچ ڪيا آھن. اھو ماٿيلي کي باهه ڏيڻ جي جديد دور جي برابر آھي.", "normalised": "ڊيبٽ ڪارڊ، اوهه، ڊيبٽ ڪارڊ، توهان لالچائيندڙ شيطان. اِهو پلاسٽڪ سوائپ ڪرڻ اصل نقد ڏيڻ کان وڌيڪ آسان لڳي ٿو، جيستائين توهان پنهنجو اسٽيٽمينٽ چيڪ نه ڪريو ۽ محسوس نه ڪريو ته توهان هڪ هفتي ۾ ببل ٽي تي پنج هزار رپيا خرچ ڪري ڇڏيا آهن. اِهو جديد دور ۾ پتنگن جو شعلو ڏانهن ڇڪجڻ برابر آهي."}
{"unnormalised": "بيانن جي ڳالھائيندي، ڪڏھن ڪنھن کي سمجھڻ جي ڪوشش ڪئي آھي؟ اھو قديم سنسڪرت پڙھڻ وانگر آھي، سواءِ گھٽ معلوماتي ھجڻ جي. \"ٽرانزيڪشن آءِ ڊي: XyZ123aBc - حوالو نمبر 456789\" - ان سڀ جو مطلب ڇا آھي، باسل؟ ۽ \"گلوبڪس ڪورپ\" کان 49.99 رپين جو اسرار چارج ڇو آھي؟ مون گلوبڪس ڪورپ کان ڪجھ به ناهي خريد ڪيو!", "normalised": "اسٽيٽمينٽس جي باري ۾ ڳالهائيندي، ڪڏهن ڪنهن کي سمجهڻ جي ڪوشش ڪئي آهي؟ اِهو قديم سنسڪرت پڙهڻ وانگر آهي، سواءِ ان جي ته اِهو گهٽ معلوماتي آهي. ”ٽرانزيڪشن آءِ-ڊي: ايڪس-وائي-زيڊ-هڪ سئو ويهه ٽي اي-بي-سي - ريف. نمبر چار لک پنجاهه هزار ست سئو اٺانوي“ - ان سڀ جو مطلب ڇا آهي، باسل؟ ۽ ”گلوبلڪس ڪارپ“ کان رپيا اُڻٽيھ ۽ اُڻانوي پئسن جو پراسرار چارج ڇو آهي؟ مون گلوبلڪس ڪارپ کان ڪجهه به خريد نه ڪيو!"}
{"unnormalised": "۽ اي ٽي ايم! لائين ۾ بيٺا، پنھنجي موڙ جو انتظار ڪري رھيا آھيو، صرف اھو معلوم ڪرڻ لاءِ ته اي ٽي ايم ۾ پئسا ختم ٿي ويا آھن. يا ان کان به بدتر، اھو خراب آھي. اھو بئنڪنگ ديوتائن طرفان منھن تي ٿپڙ آھي. \"وري ڪوشش ڪريو،\" مشين ٺٺوليون ڪري ٿي.", "normalised": "۽ اي-ٽي-ايمز! قطار ۾ بيٺا، پنهنجي واري جو انتظار ڪري رهيا آهيو، صرف اهو معلوم ڪرڻ لاءِ ته اي-ٽي-ايم ۾ پئسا ئي ناهن. يا ان کان به وڌيڪ خراب، اهو خراب آهي. ائين لڳي ٿو ته بئنڪنگ ديوتا طرفان منهن تي ٿپڙ هڻڻ آهي. ”بعد ۾ وري ڪوشش ڪريو،“ مشين مذاق ڪري ٿي."}
{"unnormalised": "پر ھي، گهٽ ۾ گهٽ اسان وٽ يو پي آءِ آھي، صحيح؟ تڪڙو، آسان ۽ گهڻو ڪري قابل اعتماد... سواءِ انھن وقتن جي جڏھن اھو موڪل وٺڻ جو فيصلو ڪري ۽ توھان کي پاڻي پوري اسٽال تي ادا ڪرڻ جي ڪا به واٽ نه ڇڏي. \"سائين، مھرباني ڪري 30 رپيا ادا ڪريو، مون وٽ ڪو به ڇٽو ناهي.\" واھ.", "normalised": "پر اي، گهٽ ۾ گهٽ اسان وٽ يو-پي-آءِ آهي، صحيح؟ تڪڙو، آسان، ۽ گهڻو ڪري قابل اعتماد... سواءِ انهن وقتن جي جڏهن اِهو موڪل تي وڃڻ جو فيصلو ڪري ٿو ۽ توهان کي پاڻي پوري جي دڪان تي بنا ادا ڪرڻ جي ڇڏي ٿو. ”صاحب، مهرباني ڪري ٽيهه رپيا ڏيو، مون وٽ ڇُٽا ناهن.“ آه!"}
{"unnormalised": "سو، اتي توھان وٽ آھي، ھندوستان ۾ ذاتي بئنڪنگ ۽ ٽرانزيڪشن تي ھڪ مزاحيه پر سچو نظر. اھو جذبات جو ھڪ رولرڪو اسٽر آھي، خوشين، مايوسين ۽ ڪڏھن ڪڏھن وجودي بحرانن سان ڀريل. پر ھي، گهٽ ۾ گهٽ اسان وٽ ھڪ ٻئي آھيون (۽ شايد ھڪڙو ٿورو صحتمند بئنڪ بيلنس، جيڪڏھن اسان خوش قسمت آھيون). ھن مالي جنگل کي نيويگيٽ ڪرڻ ۾ سٺي قسمت! ياد رکو، ھميشه ننڍي ڇپائي پڙھو، ۽ شايد پنھنجي گدي جي ھيٺان ڪجھ اصل نقد لڪايو صرف صورت ۾. توھان کي ڪڏھن به خبر ناهي ته يو پي آءِ ٻي 'موڪل' وٺڻ جو فيصلو ڪري سگھي ٿو. ۽ ڪڏھن به گواھتي جي ان مائٽ تي ڀروسو نه ڪريو.", "normalised": "سو، اِهو آهي توهان جي سامهون، هندستان ۾ ذاتي بئنڪنگ ۽ ٽرانزيڪشنز تي هڪ مزاحيه ۽ سچو نظر. اِهو جذبن جو هڪ رولر ڪوسٽر آهي، جيڪو خوشين، مايوسين ۽ ڪڏهن ڪڏهن وجودي بحرانن سان ڀريل آهي. پر اي، گهٽ ۾ گهٽ اسان وٽ هڪ ٻئي جو ساٿ آهي (۽ شايد ٿورو صحتمند بئنڪ بيلنس به، جيڪڏهن اسان خوش قسمت آهيون). هن مالي جنگل کي پار ڪرڻ لاءِ توهان کي نيڪ خواهشون! ياد رکو، هميشه ننڍي لکت پڙهو، ۽ شايد ڪجهه اصل نقد پئسا پنهنجي گدڙي هيٺان لڪائي ڇڏيو، صرف ان صورت ۾ جو ضرورت پوي. توهان کي ڪڏهن به خبر ناهي ته يو-پي-آءِ ڪڏهن ٻي ’موڪل‘ وٺڻ جو فيصلو ڪري سگهي ٿو. ۽ ڪڏهن به، گوهاٽي واري مائٽ تي اعتبار نه ڪريو."}
