{"unnormalised": "گھڻا ماڻھو، خاص طور تي ننڍا ھندوستاني، ذاتي بئنڪنگ ۾ شامل ٿي رھيا آھن ۽ ان کي بھتر سمجھڻ چاھين ٿا. مون سوچيو ته مان پنھنجي تجربي مان ڪجھ بنيادي ڳالھيون شيئر ڪريان، اميد آھي ته شين کي آسان بڻايان. مان ڪو ماهر ناهيان، پر مون رستي ۾ ڪجھ شيون سکيون آھن.", "normalised": "گھڻا ماڻهو، خاص ڪري ننڍا هندستاني، پرسنل بينڪنگ ۾ اچي رهيا آهن ۽ ان کي بهتر سمجهڻ چاهين ٿا. مون سوچيو ته مان پنهنجي تجربي مان ڪجهه بنيادي ڳالهيون شيئر ڪريان، اميد آهي ته شين کي آسان بڻائي سگهان. مان ڪو ماهر ناهيان، پر مون رستي ۾ ڪجهه شيون سکيون آهن."}
{"unnormalised": "پهرين، پنهنجي ٽرانزيڪشن جو رڪارڊ رکو. چاهي اهو GPay يا Paytm ذريعي UPI هجي، يا SBI سان نيٽ بئنڪنگ، هميشه پنهنجي اسٽيٽمينٽس کي ملائي وٺو. مان ذاتي طور تي هر مهيني جي آخر ۾ پنهنجي بئنڪ اسٽيٽمينٽ ڊائون لوڊ ڪندو آهيان. اھو ڪڏهن ڪڏهن ڏکوئيندڙ آهي، پر افسوس ڪرڻ کان محفوظ رھڻ بھتر آھي. ڪنهن به غير مجاز ڊيبٽ جي جانچ ڪريو؛ ايستائين جو 10 رپين جهڙيون ننڍيون رقمون به ڪنهن مشڪوڪ شيءِ جي نشاني ٿي سگهن ٿيون. ۽ پڪ ڪريو ته جيڪڏهن توهان ڪنهن به دوکيبازيءَ واري سرگرمي جو شڪ ڪريو ته فوري طور تي پنهنجي بئنڪ کي رپورٽ ڪريو.", "normalised": "پهرين، پنهنجن ٽرانزيڪشن جو رڪارڊ رکو. ڇا اهو يو-پي-آءِ آهي جي-پي ذريعي يا پي ٽي ايم، يا ايس-بي-آءِ سان نيٽ بينڪنگ، هميشه پنهنجن اسٽيٽمينٽ کي ريڪن سائيل ڪريو. مان ذاتي طور تي هر مهيني جي آخر ۾ پنهنجو بينڪ اسٽيٽمينٽ ڊائون لوڊ ڪريان ٿو. اهو ڪڏهن ڪڏهن ڏکيو ٿيندو آهي، پر افسوس ڪرڻ کان بهتر آهي ته محتاط رهو. ڪنهن به غير مجاز ڊيبٽ جي جانچ ڪريو؛ ايستائين جو روپيه ڏهه جهڙي ننڍي رقم به ڪنهن مشڪوڪ شيءِ جي نشاني ٿي سگهي ٿي. ۽ پڪ ڪريو ته جيڪڏهن توهان کي ڪنهن به قسم جي جعلسازي واري سرگرمي جو شڪ آهي ته فوري طور تي پنهنجي بينڪ کي رپورٽ ڪريو."}
{"unnormalised": "اڳيون، فيس کي سمجھو. بئنڪن کي فيس وٺڻ پسند آھي! گھٽ ۾ گھٽ بيلنس چارجز هڪ عام ڳالھ آھي. مثال طور، جيڪڏهن توهان جي بئنڪ توهان کي پنهنجي اڪائونٽ ۾، چئو ته، 5000 رپيا Avg. مھينا بيلنس (AMB) برقرار رکڻ جي ضرورت آهي ۽ توهان ان کان گھٽ ٿا ڪريو، ته اھي جرمانو ڪٽيندا. ان سان گڏ، ڊيبٽ ڪارڊ جي سالياني فيس (عام طور تي تقريبن 250-500 رپيا) ۽ مفت حد کان وڌيڪ ATM مان پئسا ڪڍرائڻ جي چارجز تي نظر رکو. اھي انفرادي طور تي معمولي لڳي سگھن ٿا، پر اھي گڏ ٿي ويندا آھن.", "normalised": "اڳتي، فيس کي سمجھو. بينڪن کي فيس وٺڻ پسند آهي! گهٽ ۾ گهٽ بيلنس چارجز هڪ عام آهي. مثال طور، جيڪڏهن توهان جي بينڪ کي توهان جي اڪائونٽ ۾ سراسري مھينا بيلنس (اي-ايم-بي) برقرار رکڻ جي ضرورت آهي، چئو، روپيه پنج هزار ۽ توهان گهٽجي وڃو ٿا، ته اهي ڏنڊ ڪٽيندا. ان سان گڏ، ڊيبٽ ڪارڊ جي سالياني فيس (عام طور تي روپيه ٻه سئو پنجاهه کان پنج سئو جي لڳ ڀڳ) ۽ اي-ٽي-ايم جي مفت حد کان ٻاهر ڪڍڻ جي چارجز کان به خبردار رھو. اھي شايد انفرادي طور تي معمولي لڳي سگھن ٿا، پر اھي گڏ ٿين ٿا."}
{"unnormalised": "فڪسڊ ڊپازٽس (FDs) جي حوالي سان، ڏاڪڻ تي غور ڪريو. پنھنجي سڀني پئسن کي ھڪڙي ئي FD ۾، چئو ته، 5 سالن لاءِ وجھڻ بدران، ان کي مختلف مدي واري گھڻن FD ۾ ورهايو: 1 سال، 2 سال، 3 سال، وغيره. ھن طريقي سان، توھان وٽ ھر سال ڪجھ لڪوئيڊٽي ھوندي، ۽ توھان امڪاني طور تي وڌيڪ سود جي شرحن تي ٻيهر سيڙپڪاري ڪري سگھو ٿا. ياد رکو، FD سود ٽيڪس لائق آھي، تنھنڪري ان کي نظر ۾ رکو. HDFC بئنڪ کان موجوده سود جي شرح 6.5% ۽ 7.25% جي وچ ۾ آھي، پر اھي تبديل ٿي سگھن ٿيون.", "normalised": "فڪسڊ ڊپازٽس (ايف-ڊيز) جي حوالي سان، ليڊرنگ تي غور ڪريو. مثال طور، پنهنجي سڀني پئسن کي پنجن سالن لاءِ هڪ ايف-ڊي ۾ وجهڻ بجاءِ، ان کي مختلف مدي وارين ڪيترن ئي ايف-ڊيز ۾ ورهايو: هڪ سال، ٻه سال، ٽي سال، وغيره. هن طريقي سان، توهان وٽ هر سال ڪجهه ليڪويڊٽي هوندي آهي، ۽ توهان ممڪن طور تي وڌيڪ سود جي شرحن تي ٻيهر سيڙپڪاري ڪري سگهو ٿا. ياد رکو، ايف-ڊي جو سود ٽيڪس لائق آهي، ان ڪري ان کي به نظر ۾ رکو. ايڇ-ڊي-ايف-سي بينڪ مان موجوده سود جي شرح ڇھ پوائنٽ پنج سيڪڙو ۽ ست پوائنٽ ٻه پنج سيڪڙو جي وچ ۾ آهي، پر اهي تبديل ٿي سگهن ٿيون."}
{"unnormalised": "آخر ۾، ڪريڊٽ ڪارڊن تي ھڪ لفظ. جيڪڏھن ذميواري سان استعمال ڪيو وڃي ته اھي بھترين اوزار ٿي سگھن ٿا، پر اھي قرض جي ڄار ۾ به ڦاسي سگھن ٿا. ھميشه پنھنجا بل وقت تي ادا ڪريو. ايستائين جو ھڪ ڏينھن جي دير به ڳري دير سان ادائگي جي فيس کي متوجه ڪري سگھي ٿي ۽ توھان جي CIBIL اسڪور تي اثر انداز ٿي سگھي ٿي. ڪوشش ڪريو ھر مھيني پوري رقم ادا ڪريو، صرف گھٽ ۾ گھٽ رقم نه. پنھنجي ڪريڊٽ حد کي مفت پئسو نه سمجھو؛ ان کي ھڪ ايمرجنسي فنڊ سمجھو. اڪثر ڪارڊ بقايا بيلنس تي تقريبن 3-4% في مھيني (يا 36-48% سالياني) سود جي شرح وصول ڪندا آھن.", "normalised": "آخر ۾، ڪريڊٽ ڪارڊن تي هڪ لفظ. اهي بهترين اوزار ٿي سگهن ٿا جيڪڏهن ذميواري سان استعمال ڪيا وڃن، پر اهي قرض جي ڄار ۾ به وجهي سگهن ٿا. هميشه پنهنجا بل وقت تي ادا ڪريو. ايستائين جو هڪ ڏينهن جي دير به وڏي دير سان ادائگي جي فيس کي متوجه ڪري سگهي ٿي ۽ توهان جي سي-آءِ-بي-آءِ-ايل سکور کي متاثر ڪري سگهي ٿي. هر مهيني مڪمل رقم ادا ڪرڻ جي ڪوشش ڪريو، صرف گهٽ ۾ گهٽ نه. پنهنجي ڪريڊٽ لمٽ کي مفت پئسن جي طور تي نه ڏسو؛ ان کي ايمرجنسي فنڊ سمجهو. گهڻا ڪارڊ بقايا بيلنس تي هر مهيني ٽي کان چار سيڪڙو (يا سالياني طور تي ڇٽيهه کان اڙتاليهه سيڪڙو) جي لڳ ڀڳ سود جي شرح چارج ڪندا آهن."}
