{"unnormalised": "هاءِ دوستو، مونکي پنهنجي مالي حالتن کي بهتر نموني سان سنڀالڻ لاءِ ڪجهه صلاحن جي ضرورت آهي. مان هن معاملي ۾ ٿورو نئون آهيان، پر مون کي تازو ئي ₹45,000 رپيا هر مهيني (CTC) جي پگهار ۾ واڌ ملي آهي ۽ مان وڌيڪ ذميوار ٿيڻ چاهيان ٿو. منهنجو موجوده بئنڪ ICICI آهي، پر مان هڪ ٻيو اڪائونٽ کولڻ جو سوچي رهيو آهيان، شايد HDFC يا SBI سان. ڇا نوجوان پروفيسرن لاءِ ڪي خاص اسڪيمون يا اڪائونٽ سٺا آهن؟", "normalised": "هاءِ گائيز، مونکي پنھنجي ماليات کي بھتر نموني منظم ڪرڻ جي لاءِ ڪجھ مشوري جي ضرورت آھي. آءٌ ان معاملي ۾ ٿورو نئون آھيان، پر مون کي تازو ئي پگھار ۾ واڌ ملي آھي، يعني پينٽاليھ هزار روپيا في مهينو (سي-ٽي-سي)، ۽ آءٌ وڌيڪ ذميوار ٿيڻ چاھيان ٿو. منھنجو موجوده بينڪ آءِ-سي-آءِ-سي-آءِ آھي، پر آءٌ ھڪ ٻيو کاتو کولڻ جي سوچي رھيو آھيان، شايد ايڇ-ڊي-ايف-سي يا ايس-بي-آءِ ۾. ڇا نوجوان پروفيسرن لاءِ ڪي خاص اسڪيمون يا اڪائونٽ آھن جيڪي سٺا ھجن؟"}
{"unnormalised": "مثال طور، مون SIPs ۽ ميچوئل فنڊز بابت ٻڌو آهي، پر اهو سڄو معاملو پيچيده لڳي ٿو. ڇا اهو مناسب آهي ته ننڍي رقم سان به سيڙپڪاري ڪجي، جهڙوڪ 1000 رپيا هر مهيني؟ ان کان سواءِ، خرچن تي نظر رکڻ لاءِ ڪي صلاحون؟ مان عام طور تي هر شيءِ لاءِ گوگل پي استعمال ڪندو آهيان، پر ڪجهه وقت کان پوءِ حساب رکڻ ڏکيو ٿي ويندو آهي. ڪا ايپ جي تجويز؟ مان هر مهيني جي 20 تاريخ کان پوءِ پنهنجي بئنڪ بيلنس کي 5000 رپين جي آس پاس ڏسي ڏسي تنگ اچي ويو آهيان!", "normalised": "مثال طور، مون ايس-آءِ-پي-ايس ۽ ميچوئل فنڊن بابت ٻڌو آھي، پر اھو سڄو معاملو پيچيده لڳي ٿو. ڇا اھو روپيا ھڪ ھزار في مهيني جھڙي ننڍي رقم سان به سيڙپڪاري ڪرڻ جي لائق آھي؟ ان کان علاوه، خرچن جي نگراني ڪرڻ لاءِ ڪي تجويزون؟ آءٌ عام طور تي ھر شيءِ لاءِ گوگل پي استعمال ڪندو آھيان، پر ڪجھ وقت کان پوءِ ان تي نظر رکڻ مشڪل آھي. ڪا ايپ تجويز ڪندا؟ آءٌ پنھنجي بئنڪ بيلنس کي ھر مهيني جي ويهين تاريخ کان پوءِ لڳ ڀڳ روپيا پنج ھزار جي آس پاس ڏسي ڏسي تنگ اچي ويو آھيان!"}
{"unnormalised": "ان کان سواءِ، منهنجو بابا مون کي ڪريڊٽ ڪارڊ وٺڻ لاءِ چوندو رهي ٿو، پر مون کي ڊپ آهي ته مان پنهنجي ڪمائي کان وڌيڪ خرچ ڪندس. ڇا ڪي محفوظ ڪريڊٽ ڪارڊ آهن جن ۾ وڌيڪ وياج جي شرحون يا لڪيل چارجز نه هجن؟ هن ريوارڊ پوائنٽس ۽ ڪيش بيڪ بابت ڪجهه ذڪر ڪيو، پر مون کي پڪ ناهي ته اهو سڀ ڪيترو ڪارآمد آهي. ڪا به صلاح ڏيو ته مهرباني! مهرباني، ڀاءُ لوگ!", "normalised": "ان کان سواءِ، منھنجو والد صاحب مون کي ڪريڊٽ ڪارڊ وٺڻ لاءِ چوندو رھي ٿو، پر مون کي ڊپ آھي ته آءٌ پنھنجي ڪمائي کان وڌيڪ خرچ ڪندو رھندس. ڇا ڪي محفوظ ڪريڊٽ ڪارڊ آھن جن ۾ وڌيڪ وياج جي شرح يا پوشيده چارجز نه ھجن؟ ھن ريوارڊ پوائنٽس ۽ ڪيش بئڪ جي باري ۾ ڪجھ ذڪر ڪيو، پر مون کي پڪ ناهي ته اهو سڀ ڪجھ ايترو ڪارآمد آھي يا نه. ڪا به صلاح ملي وڃي ته مھرباني ٿيندي! شڪريو، ڀائي لوگ!"}
