{"unnormalised": "ٺيڪ آھي دوستو، ڪجھ صلاح جي ضرورت آھي. مون 6 مھينا اڳ نوڪري لاءِ پٽنا کان ممبئي منتقل ڪيو. ايڇ ڊي ايف سي بئنڪ ۾ نئون بئنڪ اڪائونٽ کوليو، بلڪل عام، صحيح؟ مون کي منھنجو ڊيبٽ ڪارڊ ملي ويو، موبائل بئنڪنگ سيٽ اپ، سموريون سھولتون.", "normalised": "ٺيڪ آھي دوستو، ڪجھ مشوري جي ضرورت آھي. سو، مان نوڪريءَ لاءِ ڇھ مهينا اڳ پٽنا کان ممبئي منتقل ٿي آيو آھيان. ايڇ-ڊي-ايف-سي بئنڪ ۾ نئون بئنڪ اڪائونٽ کوليو، بلڪل عام، صحيح؟ مون کي ڊيبٽ ڪارڊ، موبائل بئنڪنگ سيٽ اپ، سڀ ڪجھ ملي ويو."}
{"unnormalised": "پهرين ٻن مھينن ۾ ڪو مسئلو ناهي. پگھار ھر مھيني جي 30 تاريخ تي جمع ٿيندي هئي، تقريبن ھر شيءِ لاءِ يو پي آئي استعمال ڪندو ھو - تپري تي چانهه، آٽو رائيڊز، فلمن جا ٽڪيٽون به. پر تازو، شيون عجيب ٿي رھيون آھن.", "normalised": "پهرين ٻن مهينن ۾، ڪو مسئلو نه ٿيو. پگهار هر مهيني جي ٽيهين تاريخ تي جمع ٿيندي هئي، يو-پي-آءِ تقريبن هر شيءِ لاءِ استعمال ڪندو هئس - تپري تي چانهه، آٽو رائڊز، فلمن جون ٽڪيٽون به. پر تازو، شيون عجيب ٿيڻ لڳيون آهن."}
{"unnormalised": "گذريل مھيني، مون پنھنجي ماءُ جي ايس بي آئي ۾ موجود اڪائونٽ ۾ 10000 رپيا منتقل ڪيا. منھنجي ايپ تي ڪامياب ڏيکاريو ويو. ٻئي ڏينهن هن کان پڇيو، هن کي نه مليا هيا. ڪسٽمر ڪيئر کي فون ڪيو، انهن چيو ته ڪنهن \"ٽيڪنيڪل خرابي\" جي ڪري التوا ۾ آھي. آخرڪار رقم جمع ڪرڻ ۾ انهن کي تقريبا 5 ڪاروباري ڏينهن لڳي ويا. مايوس ڪندڙ، پر ٺيڪ آهي، خرابيون ٿينديون آهن.", "normalised": "گذريل مهيني، مون ڏهه هزار روپيا پنهنجي ماءُ جي اڪائونٽ ۾ ايس-بي-آءِ ۾ منتقل ڪيا. منهنجي ايپ تي ڪامياب طور ڏيکاريو. ٻئي ڏينهن هن سان چيڪ ڪيو، هن کي اهو نه مليو هو. ڪسٽمر ڪيئر کي فون ڪيو، انهن چيو ته اهو ڪنهن \"ٽيڪنيڪل گِلچ\" جي ڪري التوا ۾ آهي. آخرڪار رقم جمع ڪرڻ ۾ لڳ ڀڳ پنج ڪاروباري ڏينهن لڳي ويا. مايوس ڪندڙ، پر ٺيڪ آهي، گِلچز ٿيندا آهن."}
{"unnormalised": "پوء، ٻه هفتا اڳ، مون کي پنهنجي اڪائونٽ مان 250 رپين جي ڊيبٽ نظر آئي. ڪو به اندازو نه هو ته اهو ڇا لاء هو. منهنجي ٽرانزيڪشن جي تاريخ چيڪ ڪئي، لکيل هو \"اي ٽي ايم مان ڪڍيل\". ڳالهه اها آهي ته، مون هفتن کان اي ٽي ايم استعمال نه ڪيو هو! آن لائن شڪايت درج ڪرائي، انهن جي جواب جو انتظار ڪري رهيو آهيان.", "normalised": "پوءِ، ٻه هفتا اڳ، مون نوٽيس ڪيو ته منهنجي اڪائونٽ مان ٻه سئو پنجاهه روپيا ڊيبٽ ٿيا آهن. ڪو به اندازو نه هو ته اهو ڇا لاءِ هو. منهنجي ٽرانزيڪشن جي تاريخ چيڪ ڪئي، لکيل هو \"اي-ٽي-ايم وِدڊرال\". ڳالهه اها آهي ته، مون ڪيترن ئي هفتن کان اي-ٽي-ايم استعمال نه ڪيو هو! آن لائن شڪايت درج ڪرائي، انهن جي جواب جو انتظار ڪري رهيو آهيان."}
{"unnormalised": "۽ صرف ڪالهه، مون پنھنجي گھر جي مالڪ مسٽر شرما کي اين اي ايف ٽي ذريعي 15000 رپين جو ڪرائي ڏيڻ جي ڪوشش ڪئي. ٽرانزيڪشن ٻه ڀيرا ناڪام ٿي وئي! ڪجھ ايرر ڪوڊ \"TXN00005\" ڏيکاري رهيو آهي. ٻيهر يو پي آئي جي ڪوشش ڪئي، ساڳيو مسئلو. آخر ۾ کيس نقد رقم ڏيڻي پئي.", "normalised": "۽ صرف ڪالهه، مون پنهنجي زميندار مسٽر شرما کي پندرهن هزار روپيا ڪرايو اين-اي-ايف-ٽي ذريعي ادا ڪرڻ جي ڪوشش ڪئي. ٽرانزيڪشن ٻه ڀيرا ناڪام ٿي! ڪجهه غلطي ڪوڊ ڏيکاري رهيو هو \"ٽي-ايڪس-اين زيرو زيرو زيرو زيرو فائیو\". وري يو-پي-آءِ جي ڪوشش ڪئي، ساڳيو مسئلو. آخر ۾ کيس نقد رقم ادا ڪئي."}
{"unnormalised": "ڇا اهو عام آهي؟ ڇا مان صرف بدقسمتي جو شڪار آهيان؟ ڇا مون کي بئنڪون مٽائڻ تي غور ڪرڻ گھرجي؟ ڪنهن ٻئي کي ايڇ ڊي ايف سي يا ٻين ڪنهن بئنڪ سان اهڙن مسئلن کي منهن ڏيڻو پيو آهي؟ مان هن اڪائونٽ ۾ پنهنجو پئسو رکڻ بابت تمام گهڻو بيچين محسوس ڪرڻ شروع ڪري رهيو آهيان. ڪنهن به صلاح جو قدر ڪيو ويندو. شايد مون کي ان جي بدران ڪجهه سون ۾ سيڙپڪاري ڪرڻ گهرجي! ڪڏهن ڪڏهن هن بئنڪ کان وڌيڪ محفوظ لڳي ٿو ...", "normalised": "ڇا هي عام آهي؟ ڇا مان صرف خراب قسمت جو شڪار آهيان؟ ڇا مون کي بئنڪون تبديل ڪرڻ تي غور ڪرڻ گهرجي؟ ڇا ڪنهن ٻئي کي ايڇ-ڊي-ايف-سي يا ڪنهن ٻئي بئنڪ سان ملندڙ جلندڙ مسئلا درپيش آهن؟ مان هن اڪائونٽ ۾ پنهنجو پئسو رکڻ بابت تمام گهڻو پريشان ٿيڻ شروع ڪري رهيو آهيان. ڪنهن به قسم جي صلاح جي تعريف ڪئي ويندي. ٿي سگهي ٿو ته مون کي ان جي بدران ڪجهه سون ۾ به سيڙپڪاري ڪرڻ گهرجي! ڪڏهن ڪڏهن هن بئنڪ کان وڌيڪ محفوظ لڳي ٿو..."}
