{"unnormalised": "ڇا مان پنهنجي بئنڪ مئنيجر سان ₹500 جي ڪري رڙيون ڪرڻ جي ڪري غلط آهيان؟", "normalised": "ڇا مان رپيا پنج سئو جي ڪري پنهنجي بئنڪ مئنيجر سان وڙهڻ وارو بدمعاش آهيان؟"}
{"unnormalised": "ٺيڪ آهي، پوري ڳالهه ٻڌاءِ، شايد \"رڙيون ڪرڻ\" ٿورو وڌاءُ آهي. بلڪل هڪ جوشيلو… بحث. خير، معاملو هي آهي. مان، هڪ عاجز سافٽ ويئر انجنيئر جنهن جو نالو روهان ورما آهي، معقول پگهار ڪمائيندو آهيان (اچو ته چئون ايترو ڪافي آهي جو منهنجي ماءُ مون کان مسلسل نه پڇندي ته مان ڪڏهن شادي ڪري رهيو آهيان). مان \"نيشنل ٽرسٽڊ بئنڪ\" (NTB) سان بئنڪنگ ڪندو آهيان، هڪ اهڙو عام نالو، اهو رڙيون ڪري ٿو \"اسان توھان کان توھان جي هر ساهه کڻڻ تي چارج وٺندا سين.\"", "normalised": "ٺيڪ آهي، تنهنڪري، پوري ڳالهه ٻڌايان، ٿي سگهي ٿو ته \"وڙهڻ\" ٿورو ڊرامائي آهي. بلڪل هڪ انتهائي پرجوش… بحث وانگر. خير، معاملو هي آهي. مان، هڪ عاجز سافٽ ويئر انجنيئر جنهن جو نالو روهن ورما آهي، مناسب پگهار ڪمائيندو آهيان (اچو ته چئون ته ايترو ته منهنجي ماءُ مسلسل اهو پڇڻ کان پري رهي ٿي ته مان شادي ڪڏهن ڪري رهيو آهيان). مان \"نيشنل ٽرسٽڊ بئنڪ\" (N-T-B) سان بئنڪنگ ڪندو آهيان، هڪ اهڙو عام نالو، جيڪو چئي ٿو \"اسان توهان کان هر ساهه کڻڻ جو پئسا وٺندا سين.\""}
{"unnormalised": "تنهن ڪري، گذريل هفتي مون آن لائن پنهنجو اسٽيٽمينٽ چيڪ ڪيو ۽ ڏٺو ته ₹500 جو چارج لڳل آهي \"گھٽ ۾ گھٽ بيلنس نه رکڻ جي فيس.\" هاڻي، مان عام طور تي بيلنس رکڻ جي باري ۾ تمام سٺو آهيان، پر سچ ٻڌايان، زندگي ٿيندي آهي، ٺيڪ؟ چانهه جا بل وڌي ويندا آهن، نئين بالي ووڊ بلاڪ بسٽر ڏسڻ جا اوچتا منصوبا ڪٿان به نڪري ايندا آهن، ۽ ڪڏهن ڪڏهن توهان اتفاقي طور تي اها محدود ايڊيشن واري اسپائيڊر مين جي مورتي آن لائن آرڊر ڪري وٺندا آهيو. فيصلو نه ڪريو.", "normalised": "تنهنڪري، گذريل هفتي مون آن لائن پنهنجو بيان چيڪ ڪيو ۽ \"گهٽ ۾ گهٽ بيلنس نه رکڻ جي فيس\" لاءِ پنج سئو روپين جي چارج ڏٺي. هاڻي، مان عام طور تي بيلنس رکڻ بابت تمام سٺو آهيان، پر ايمانداري سان، زندگي گذري ٿي، صحيح؟ چانهه جا بل وڌيڪ ٿي وڃن ٿا، نئين بالي ووڊ بلاڪ بسٽر ڏسڻ جا اوچتا منصوبا ڪٿان به نڪري اچن ٿا، ۽ ڪڏهن ڪڏهن توهان غلطي سان آن لائن محدود ايڊيشن اسپائڊر مين جو مجسمو آرڊر ڪري وٺندا آهيو. فيصلو نه ڪريو."}
{"unnormalised": "خير، مان NTB ۾ داخل ٿيس، تمام پراعتماد ۽ تيار آهيان ته مان ادب سان هن فيس جي باري ۾ پڇا ڳاڇا ڪريان. مون کي هڪ ٽوڪن مليو، هميشه لاءِ انتظار ڪيو، ۽ آخرڪار مسٽر شرما، بئنڪ مئنيجر سان ڳالهائڻ جو موقعو مليو. مسٽر شرما، هڪ اهڙو شخص جنهن جي ڳچي ۾ پٽي پيل هئي ڄڻڪا هن جو دم گهٽجي ويو هجي، مون کي (تمام آهستگي ۽ سوچ ويچار سان، مان شامل ڪري سگهان ٿو) ٻڌايو ته منهنجو ماهوار اوسط بيلنس مقرر ڪيل گهٽ ۾ گهٽ ₹5,000 کان گهٽ ٿي ويو آهي. ٺيڪ آهي، منصفانه آهي، مون کي لڳي ٿو. پر ₹500 جرمانو طور؟ اها گهربل بيلنس جو لڳ ڀڳ 10 سيڪڙو آهي! روڊ ڦرلٽ، مان توھان کي ٻڌايان ٿو.", "normalised": "خير، مان N-T-B ۾ وڃان ٿو، پوري اعتماد سان ۽ هن فيس بابت شائستگي سان پڇڻ لاءِ تيار آهيان. مون کي هڪ ٽوڪن ملي ٿو، دائمي انتظار ڪريان ٿو، ۽ آخرڪار مسٽر شرما سان ڳالهائڻ لاءِ وڃان ٿو، جيڪو بئنڪ مئنيجر آهي. مسٽر شرما، هڪ اهڙو شخص جنهن جي ٽائي هن کي ڳلي ۾ ڦاسائي رهي هئي، مون کي (تمام آهستگي ۽ سوچي سمجهي، مان شامل ڪري سگهان ٿو) ٻڌايو ته منهنجو اوسط مهيني جو بيلنس گهٽ ۾ گهٽ پنج هزار روپين جي لازمي حد کان گهٽ ٿي ويو آهي. ٺيڪ آهي، مناسب آهي، مان سمجهان ٿو. پر پنج سئو روپيا جرمانو؟ اها گهربل بيلنس جو لڳ ڀڳ ڏهه سيڪڙو آهي! شاهراهه ڦرلٽ، مان توهان کي ٻڌايان ٿو."}
{"unnormalised": "هاڻي، هتي شيون ٿوريون… تيز ٿين ٿيون. مون وضاحت ڪرڻ جي ڪوشش ڪئي ته اهو هڪ دفعي ٿيو، ٿي سگهي ٿو ته مون کي ڪو اڻڄاتل خرچو هو ڇو ته مون پنهنجي ڀائٽي لاءِ سندس سالگرهه جي تحفي طور نئون ڪرڪيٽ بيٽ خريد ڪيو هو. توھان کي خبر آهي، هڪ انساني ڪهاڻي! مسٽر شرما غير متاثر رهيو. هو ساڳيو جملو ورجائيندو رهيو، \"سائين، پاليسي، پاليسي آهي.\" ۽ سچ ٻڌايان، هن جنهن طريقي سان \"پاليسي\" چيو اهو ڪنهن قديم، اڻ مٽجندڙ قانون وانگر لڳي رهيو هو.", "normalised": "هاڻي، هتي شيون… تيز ٿين ٿيون. مون اهو سمجهائڻ جي ڪوشش ڪئي ته اها هڪ دفعي جي ڳالهه هئي، ٿي سگهي ٿو ته مون کي ڪجهه غير متوقع خرچ آيا ڇو ته مون پنهنجي ڀائٽيي لاءِ هن جي سالگرهه جي تحفي طور هڪ نئون ڪرڪيٽ بيٽ خريد ڪيو. توهان کي خبر آهي، هڪ انساني ڪهاڻي! مسٽر شرما غير متاثر رهي ٿو. هو ساڳي ڳالهه ورجائيندو رهي ٿو، \"صاحب، پاليسي، پاليسي آهي.\" ۽ ايمانداري سان، هن \"پاليسي\" جنهن طريقي سان چيو، اهو ڪنهن قديم، اڻ مٽجندڙ قانون وانگر لڳو."}
{"unnormalised": "پوءِ مون اهو حقيقت پيش ڪئي ته مان 10 سالن کان مٿي کان هڪ وفادار گراهڪ آهيان (NTB ڪريڊٽ ڪارڊ جي ثابتي سان جيڪو 2342 تي ختم ٿئي ٿو)، ڪڏهن به ڪا ادائگي نه ڇڏي آهي، ۽ عام طور تي ڪڏهن به ڪا تڪليف پيدا نه ڪئي آهي. يقينن، اهي هن دفعي فيس معاف ڪري سگهن ٿا؟ مسٽر شرما مون کي ائين ڏٺو ڄڻڪا چئي رهيو هجي، \"پٽ، مون سلطنتن کي اڀرندي ۽ زوال پذير ٿيندي ڏٺو آهي، ۽ مان اڃا تائين ₹500 جي فيس معاف نٿو ڪري سگهان.\"", "normalised": "پوءِ مان اها حقيقت سامهون آڻيان ٿو ته مان ڏهن سالن کان وڌيڪ عرصي کان هڪ وفادار گراهڪ آهيان (ٻه ٽي چار ٻه تي ختم ٿيندڙ N-T-B ڪريڊٽ ڪارڊ هجڻ جي ثبوت سان)، ڪڏهن به ڪا ادائيگي نه ڇڏي آهي، ۽ عام طور تي ڪا به تڪليف نه ڪئي آهي. يقينن، اهي هن ڀيري فيس معاف ڪري سگهن ٿا؟ مسٽر شرما مون کي هڪ اهڙي نظر سان ڏسي ٿو جيڪا چوي ٿي، \"پٽ، مون سلطنتن کي اڀرندي ۽ زوال پذير ڏٺو آهي، ۽ مان اڃا تائين پنج سئو روپين جي فيس معاف نٿو ڪري سگهان.\""}
{"unnormalised": "آخرڪار، مون پنهنجو پاڻ وڃائي ڇڏيو. مون شايد ٿورو آواز بلند ڪيو هجي (ٺيڪ آهي، شايد ٿورو کان وڌيڪ). مون بحث ڪيو ته NTB هر روز لکين رپيا ڪمائيندو آهي، ۽ اهي ₹500 جي ڪري مون کي تنگ ڪري رهيا آهن؟ مون صلاح ڏني (گهٽ احترام واري لهجي ۾) ته شايد انهن کي ڪنهن امير ماڻهو کان 9000 ڪروڙ رپيا وصول ڪرڻ تي ڌيان ڏيڻ گهرجي جيڪو ملڪ کان ڀڄي ويو ان جي بدران محنتي شهرين کي تنگ ڪيو وڃي. شيون وڌي ويون.", "normalised": "آخرڪار، مون پاڻ سنڀالڻ وڃائي ڇڏيو. ٿي سگهي ٿو ته مون پنهنجي آواز کي ٿورو وڌايو هجي (ٺيڪ آهي، ٿي سگهي ٿو ته ٿورو کان وڌيڪ). مون بحث ڪيو ته N-T-B هر روز لکين روپيا ڪمائي ٿو، ۽ اهي پنج سئو روپين لاءِ مون کي تنگ ڪري رهيا آهن؟ مون تجويز ڏني (هڪ غير احترام واري انداز ۾) ته ٿي سگهي ٿو ته انهن کي ڪنهن امير شخص کان نو هزار ڪروڙ روپيا وصول ڪرڻ تي ڌيان ڏيڻ گهرجي جيڪو ملڪ ڇڏي ويو ان جي بدران محنتي شهرين کي تنگ ڪيو وڃي. شيون وڌي ويون."}
{"unnormalised": "هاڻي، مون کي ٿورو خراب لڳي رهيو آهي. مسٽر شرما صرف پنهنجو ڪم ڪري رهيو هو، ۽ مان ٿوري ڊرامي واري راڻي بڻجي رهيو هوس ان تي جيڪو آخرڪار، وڏي رقم نه آهي. پر سنجيدگي سان، ₹500! تنهن ڪري، ڇا مان پنهنجي بئنڪ مئنيجر تي رڙيون ڪرڻ تي غلط آهيان؟ يا NTB انهن مضحکہ خيز فيسن جي ڪري اصل بدمعاش آهي؟", "normalised": "هاڻي، مون کي ٿورو افسوس ٿي رهيو آهي. مسٽر شرما صرف پنهنجو ڪم ڪري رهيو هو، ۽ مان ٿورو ڊراما ڪري رهيو هئس جيڪو آخرڪار پئسن جي وڏي رقم نه آهي. پر سنجيدگي سان، پنج سئو روپيا! تنهنڪري، ڇا مان پنهنجي بئنڪ مئنيجر تي رڙيون ڪرڻ وارو بدمعاش آهيان؟ يا N-T-B انهن مضحکہ خیز فيسن لاءِ حقيقي بدمعاش آهي؟"}
