```json
{
  "unnormalised": "## भारतीय स्वास्थ्य सेवामा संख्याहरूको मौन भाषा: लक्षणहरूभन्दा पर",
  "normalised": "भारतीय स्वास्थ्य सेवामा संख्याहरूको मौन भाषा: लक्षणहरूभन्दा पर",
  "raw": "भारतीय स्वास्थ्य सेवामा संख्याहरूको मौन भाषा: लक्षणहरूभन्दा पर"
}
```
```json
{
  "unnormalised": "भारतीय स्वास्थ्य सेवाको निरन्तर विकास भइरहेको परिदृश्यमा, संख्याहरू मौन तर शक्तिशाली भाषाको रूपमा काम गर्छन्। बिरामी अभिलेखदेखि महामारी विज्ञान अध्ययनहरूसम्म, यी अंकहरू निदान, उपचार, र सार्वजनिक स्वास्थ्य पहलहरूको मेरुदण्ड हुन्। यद्यपि, यी संख्यात्मक प्रतिनिधित्वहरूको अत्यधिक मात्रा र विविध ढाँचाहरूले प्रायः महत्त्वपूर्ण चुनौती प्रस्तुत गर्दछ: मानकीकरण र सामान्यीकरण।",
  "normalised": "भारतीय स्वास्थ्य सेवाको निरन्तर विकास भइरहेको परिदृश्यमा, संख्याहरू मौन तर शक्तिशाली भाषाको रूपमा काम गर्छन्। बिरामी अभिलेखदेखि महामारी विज्ञान अध्ययनहरूसम्म, यी अंकहरू निदान, उपचार, र सार्वजनिक स्वास्थ्य पहलहरूको मेरुदण्ड हुन्। यद्यपि, यी संख्यात्मक प्रतिनिधित्वहरूको अत्यधिक मात्रा र विविध ढाँचाहरूले प्रायः महत्त्वपूर्ण चुनौती प्रस्तुत गर्दछ: मानकीकरण र सामान्यीकरण।",
  "raw": "भारतीय स्वास्थ्य सेवाको निरन्तर विकास भइरहेको परिदृश्यमा, संख्याहरू मौन तर शक्तिशाली भाषाको रूपमा काम गर्छन्। बिरामी अभिलेखदेखि महामारी विज्ञान अध्ययनहरूसम्म, यी अंकहरू निदान, उपचार, र सार्वजनिक स्वास्थ्य पहलहरूको मेरुदण्ड हुन्। यद्यपि, यी संख्यात्मक प्रतिनिधित्वहरूको अत्यधिक मात्रा र विविध ढाँचाहरूले प्रायः महत्त्वपूर्ण चुनौती प्रस्तुत गर्दछ: मानकीकरण र सामान्यीकरण।"
}
```
```json
{
  "unnormalised": "एउटा परिदृश्य विचार गर्नुहोस् जहाँ एक बिरामी, श्री राजेश कुमार, मुम्बईको एउटा क्लिनिकमा जान्छन्। उनको मेडिकल इतिहासमा \"BP: 140/90 mmHg,\" \"HbA1c: 7.2%,\" र \"Weight: 75 kg\" जस्ता प्रविष्टिहरू छन्। यी संख्याहरू, सरल देखिए पनि, विभिन्न स्वास्थ्य सेवा प्रदायकहरूमा फरक तरिकाले रेकर्ड गर्न सकिन्छ, जसले असंगति र सम्भावित त्रुटिहरू निम्त्याउँछ। उदाहरणका लागि, \"BP\" रिडिङलाई \"140/90,\" \"140 ओभर 90,\" वा \"140 स्ल्याश 90\" को रूपमा पनि दस्तावेज गर्न सकिन्छ।",
  "normalised": "एउटा परिदृश्य विचार गर्नुहोस् जहाँ एक बिरामी, मिस्टर राजेश कुमार, मुम्बईको एउटा क्लिनिकमा जान्छन्। उनको मेडिकल इतिहासमा \"B-P: एक सय चालीस भाग नब्बे मिलिमिटर अफ मर्करी,\" \"H-b-A-one-c: सात दशमलव दुई प्रतिशत,\" र \"Weight: सत्तरी पाँच किलोग्राम\" जस्ता प्रविष्टिहरू छन्। यी संख्याहरू, सरल देखिए पनि, विभिन्न स्वास्थ्य सेवा प्रदायकहरूमा फरक तरिकाले रेकर्ड गर्न सकिन्छ, जसले असंगति र सम्भावित त्रुटिहरू निम्त्याउँछ। उदाहरणका लागि, \"B-P\" रिडिङलाई \"एक सय चालीस भाग नब्बे,\" \"एक सय चालीस ओभर नब्बे,\" वा \"एक सय चालीस स्ल्याश नब्बे\" को रूपमा पनि दस्तावेज गर्न सकिन्छ।",
  "raw": "एउटा परिदृश्य विचार गर्नुहोस् जहाँ एक बिरामी, श्री राजेश कुमार, मुम्बईको एउटा क्लिनिकमा जान्छन्। उनको मेडिकल इतिहासमा \"BP: 140/90 mmHg,\" \"HbA1c: 7.2%,\" र \"Weight: 75 kg\" जस्ता प्रविष्टिहरू छन्। यी संख्याहरू, सरल देखिए पनि, विभिन्न स्वास्थ्य सेवा प्रदायकहरूमा फरक तरिकाले रेकर्ड गर्न सकिन्छ, जसले असंगति र सम्भावित त्रुटिहरू निम्त्याउँछ। उदाहरणका लागि, \"BP\" रिडिङलाई \"140/90,\" \"140 ओभर 90,\" वा \"140 स्ल्याश 90\" को रूपमा पनि दस्तावेज गर्न सकिन्छ।"
}
```
```json
{
  "unnormalised": "यो चुनौती व्यक्तिगत बिरामी रेकर्डहरूभन्दा पर जान्छ। राष्ट्रिय स्तरमा, महामारी विज्ञान डेटा सही र लगातार संख्यात्मक रिपोर्टिङमा धेरै निर्भर हुन्छ। विभिन्न राज्यहरूमा मधुमेहको व्यापकताको बारेमा एउटा सर्वेक्षणको कल्पना गर्नुहोस्। सङ्कलित डेटामा \"केरलामा 20%,\" \"तमिलनाडुमा 18.5%,\" र \"महाराष्ट्रमा 0.15 करोड केसहरू\" समावेश हुन सक्छ। यी तथ्याङ्कहरू, बहुमूल्य भए तापनि, सही तुलना र प्रभावकारी स्रोत विनियोजन सुनिश्चित गर्न सावधानीपूर्वक सामान्यीकरण गर्न आवश्यक छ। \"0.15 करोड\" को तथ्याङ्कलाई प्रतिशत डेटासँग तुलना गर्न यसको दशमलव प्रतिनिधित्व (15,00,000) मा रूपान्तरण गर्नुपर्छ।",
  "normalised": "यो चुनौती व्यक्तिगत बिरामी रेकर्डहरूभन्दा पर जान्छ। राष्ट्रिय स्तरमा, महामारी विज्ञान डेटा सही र लगातार संख्यात्मक रिपोर्टिङमा धेरै निर्भर हुन्छ। विभिन्न राज्यहरूमा मधुमेहको व्यापकताको बारेमा एउटा सर्वेक्षणको कल्पना गर्नुहोस्। सङ्कलित डेटामा \"केरलामा बीस प्रतिशत,\" \"तमिलनाडुमा अठार दशमलव पाँच प्रतिशत,\" र \"महाराष्ट्रमा एक दशमलव पाँच मिलियन केसहरू\" समावेश हुन सक्छ। यी तथ्याङ्कहरू, बहुमूल्य भए तापनि, सही तुलना र प्रभावकारी स्रोत विनियोजन सुनिश्चित गर्न सावधानीपूर्वक सामान्यीकरण गर्न आवश्यक छ। \"एक दशमलव पाँच मिलियन\" को तथ्याङ्कलाई प्रतिशत डेटासँग तुलना गर्न यसको दशमलव प्रतिनिधित्व (एक मिलियन, पाँच सय हजार) मा रूपान्तरण गर्नुपर्छ।",
  "raw": "यो चुनौती व्यक्तिगत बिरामी रेकर्डहरूभन्दा पर जान्छ। राष्ट्रिय स्तरमा, महामारी विज्ञान डेटा सही र लगातार संख्यात्मक रिपोर्टिङमा धेरै निर्भर हुन्छ। विभिन्न राज्यहरूमा मधुमेहको व्यापकताको बारेमा एउटा सर्वेक्षणको कल्पना गर्नुहोस्। सङ्कलित डेटामा \"केरलामा 20%,\" \"तमिलनाडुमा 18.5%,\" र \"महाराष्ट्रमा 0.15 करोड केसहरू\" समावेश हुन सक्छ। यी तथ्याङ्कहरू, बहुमूल्य भए तापनि, सही तुलना र प्रभावकारी स्रोत विनियोजन सुनिश्चित गर्न सावधानीपूर्वक सामान्यीकरण गर्न आवश्यक छ। \"0.15 करोड\" को तथ्याङ्कलाई प्रतिशत डेटासँग तुलना गर्न यसको दशमलव प्रतिनिधित्व (15,00,000) मा रूपान्तरण गर्नुपर्छ।"
}
```
```json
{
  "unnormalised": "स्थितिलाई थप जटिल बनाउने कुरा क्षेत्रीय भिन्नता र मापनका एकाइहरूको व्यापकता हो। केही ग्रामीण क्षेत्रहरूमा, तौल किलोग्रामको सट्टा \"सेर\" मा रेकर्ड गर्न सकिन्छ, जबकि उचाइ मिटर वा सेन्टिमिटरको सट्टा \"फिट र इन्च\" मा व्यक्त गर्न सकिन्छ। बच्चाको विकास चार्टमा \"उचाइ: ३ फिट ६ इन्च\" वा \"तौल: २० केजी\" जस्ता प्रविष्टिहरू हुन सक्छन्, जसलाई राष्ट्रिय बेन्चमार्कको विरुद्धमा विश्लेषण र तुलनाको लागि मानकीकृत ढाँचामा रूपान्तरण गर्न आवश्यक छ।",
  "normalised": "स्थितिलाई थप जटिल बनाउने कुरा क्षेत्रीय भिन्नता र मापनका एकाइहरूको व्यापकता हो। केही ग्रामीण क्षेत्रहरूमा, तौल किलोग्रामको सट्टा \"सेर\" मा रेकर्ड गर्न सकिन्छ, जबकि उचाइ मिटर वा सेन्टिमिटरको सट्टा \"फिट र इन्च\" मा व्यक्त गर्न सकिन्छ। बच्चाको विकास चार्टमा \"उचाइ: तीन फिट छ इन्च\" वा \"तौल: बीस किलोग्राम\" जस्ता प्रविष्टिहरू हुन सक्छन्, जसलाई राष्ट्रिय बेन्चमार्कको विरुद्धमा विश्लेषण र तुलनाको लागि मानकीकृत ढाँचामा रूपान्तरण गर्न आवश्यक छ।",
  "raw": "यहाँ नेपालीमा अनुवाद गरिएको छ:\n\n{\n  \"unnormalised\": \"स्थितिलाई थप जटिल बनाउने कुरा क्षेत्रीय भिन्नता र मापनका एकाइहरूको व्यापकता हो। केही ग्रामीण क्षेत्रहरूमा, तौल किलोग्रामको सट्टा \\\"सेर\\\" मा रेकर्ड गर्न सकिन्छ, जबकि उचाइ मिटर वा सेन्टिमिटरको सट्टा \\\"फिट र इन्च\\\" मा व्यक्त गर्न सकिन्छ। बच्चाको विकास चार्टमा \\\"उचाइ: ३ फिट ६ इन्च\\\" वा \\\"तौल: २० केजी\\\" जस्ता प्रविष्टिहरू हुन सक्छन्, जसलाई राष्ट्रिय बेन्चमार्कको विरुद्धमा विश्लेषण र तुलनाको लागि मानकीकृत ढाँचामा रूपान्तरण गर्न आवश्यक छ।\",\n  \"normalised\": \"स्थितिलाई थप जटिल बनाउने कुरा क्षेत्रीय भिन्नता र मापनका एकाइहरूको व्यापकता हो। केही ग्रामीण क्षेत्रहरूमा, तौल किलोग्रामको सट्टा \\\"सेर\\\" मा रेकर्ड गर्न सकिन्छ, जबकि उचाइ मिटर वा सेन्टिमिटरको सट्टा \\\"फिट र इन्च\\\" मा व्यक्त गर्न सकिन्छ। बच्चाको विकास चार्टमा \\\"उचाइ: तीन फिट छ इन्च\\\" वा \\\"तौल: बीस किलोग्राम\\\" जस्ता प्रविष्टिहरू हुन सक्छन्, जसलाई राष्ट्रिय बेन्चमार्कको विरुद्धमा विश्लेषण र तुलनाको लागि मानकीकृत ढाँचामा रूपान्तरण गर्न आवश्यक छ।\",\n  \"raw\": \"स्थितिलाई थप जटिल बनाउने कुरा क्षेत्रीय भिन्नता र मापनका एकाइहरूको व्यापकता हो। केही ग्रामीण क्षेत्रहरूमा, तौल किलोग्रामको सट्टा \\\"सेर\\\" मा रेकर्ड गर्न सकिन्छ, जबकि उचाइ मिटर वा सेन्टिमिटरको सट्टा \\\"फिट र इन्च\\\" मा व्यक्त गर्न सकिन्छ। बच्चाको विकास चार्टमा \\\"उचाइ: ३ फिट ६ इन्च\\\" वा \\\"तौल: २० केजी\\\" जस्ता प्रविष्टिहरू हुन सक्छन्, जसलाई राष्ट्रिय बेन्चमार्कको विरुद्धमा विश्लेषण र तुलनाको लागि मानकीकृत ढाँचामा रूपान्तरण गर्न आवश्यक छ।\"\n}"
}
```
```json
{
  "unnormalised": "संक्षिप्तिकरण र संक्षिप्त शब्दहरूको प्रयोगले जटिलतालाई थप बढाउँछ। \"FBS: 110 mg/dL\" र \"RBS: 140 mg/dL\" प्रयोगशाला रिपोर्टहरूमा सामान्य प्रविष्टिहरू हुन्, तर तिनीहरूको व्याख्याको लागि चिकित्सा शब्दावलीसँग परिचित हुनु आवश्यक छ। उचित सामान्यीकरण बिना, यी संक्षिप्त शब्दहरूले गलत व्याख्या र सम्भावित रूपमा गलत निदानहरू निम्त्याउन सक्छ।",
  "normalised": "संक्षिप्तिकरण र संक्षिप्त शब्दहरूको प्रयोगले जटिलतालाई थप बढाउँछ। \"F-B-S: एक सय दश मिलिग्राम प्रति डेसिलिटर\" र \"R-B-S: एक सय चालीस मिलिग्राम प्रति डेसिलिटर\" प्रयोगशाला रिपोर्टहरूमा सामान्य प्रविष्टिहरू हुन्, तर तिनीहरूको व्याख्याको लागि चिकित्सा शब्दावलीसँग परिचित हुनु आवश्यक छ। उचित सामान्यीकरण बिना, यी संक्षिप्त शब्दहरूले गलत व्याख्या र सम्भावित रूपमा गलत निदानहरू निम्त्याउन सक्छ।",
  "raw": "संक्षिप्तिकरण र संक्षिप्त शब्दहरूको प्रयोगले जटिलतालाई थप बढाउँछ। \"FBS: 110 mg/dL\" र \"RBS: 140 mg/dL\" प्रयोगशाला रिपोर्टहरूमा सामान्य प्रविष्टिहरू हुन्, तर तिनीहरूको व्याख्याको लागि चिकित्सा शब्दावलीसँग परिचित हुनु आवश्यक छ। उचित सामान्यीकरण बिना, यी संक्षिप्त शब्दहरूले गलत व्याख्या र सम्भावित रूपमा गलत निदानहरू निम्त्याउन सक्छ।"
}
```
```json
{
  "unnormalised": "भारतीय स्वास्थ्य सेवामा प्रविधिको एकीकरणले संख्यात्मक डेटाको नयाँ स्रोतहरू पनि उत्पन्न गरिरहेको छ। इलेक्ट्रोनिक स्वास्थ्य रेकर्डहरू (EHRs) मा प्रयोगशाला परिणामहरू, औषधिको मात्रा र भेटघाट तालिका लगायतका जानकारीहरू हुन्छन्। तर, विभिन्न EHR प्रणालीहरूमा मानकीकृत ढाँचाहरूको अभावले अन्तरसञ्चालन क्षमताको चुनौती खडा गरेको छ। खुराकलाई \"10mg\", \"10 mg\", वा \"ten mg\" को रूपमा उल्लेख गर्न सकिन्छ।",
  "normalised": "भारतीय स्वास्थ्य सेवामा प्रविधिको एकीकरणले संख्यात्मक डेटाको नयाँ स्रोतहरू पनि उत्पन्न गरिरहेको छ। इलेक्ट्रोनिक स्वास्थ्य रेकर्डहरू (E-H-R-s) मा प्रयोगशाला परिणामहरू, औषधिको मात्रा र भेटघाट तालिका लगायतका जानकारीहरू हुन्छन्। तर, विभिन्न E-H-R प्रणालीहरूमा मानकीकृत ढाँचाहरूको अभावले अन्तरसञ्चालन क्षमताको चुनौती खडा गरेको छ। खुराकलाई \"ten milligram\", \"ten milligram\", वा \"ten milligram\" को रूपमा उल्लेख गर्न सकिन्छ।",
  "raw": "भारतीय स्वास्थ्य सेवामा प्रविधिको एकीकरणले संख्यात्मक डेटाको नयाँ स्रोतहरू पनि उत्पन्न गरिरहेको छ। इलेक्ट्रोनिक स्वास्थ्य रेकर्डहरू (EHRs) मा प्रयोगशाला परिणामहरू, औषधिको मात्रा र भेटघाट तालिका लगायतका जानकारीहरू हुन्छन्। तर, विभिन्न EHR प्रणालीहरूमा मानकीकृत ढाँचाहरूको अभावले अन्तरसञ्चालन क्षमताको चुनौती खडा गरेको छ। खुराकलाई \"10mg\", \"10 mg\", वा \"ten mg\" को रूपमा उल्लेख गर्न सकिन्छ।"
}
```
```json
{
  "unnormalised": "यसबाहेक, स्वास्थ्य सेवाको वित्तीय पक्षहरू पनि संख्यात्मक शुद्धतामा धेरै निर्भर छन्। अस्पतालको बिल, बीमा दावीहरू, र सरकारी अनुदानहरू सबैमा जटिल गणनाहरू र संख्यात्मक प्रतिनिधित्वहरू समावेश हुन्छन्। एउटा अस्पतालको बिलमा \"कोठा भाडा: रु. 5000 प्रति दिन,\" \"परामर्श शुल्क: रु. 500,\" र \"औषधि लागत: रु. 2000\" जस्ता शुल्कहरू समावेश हुन सक्छन्। यी तथ्याङ्कहरूमा शुद्धता र पारदर्शिता सुनिश्चित गर्नु बिरामीको विश्वास र वित्तीय स्थिरताको लागि महत्त्वपूर्ण छ।",
  "normalised": "यसबाहेक, स्वास्थ्य सेवाको वित्तीय पक्षहरू पनि संख्यात्मक शुद्धतामा धेरै निर्भर छन्। अस्पतालको बिल, बीमा दावीहरू, र सरकारी अनुदानहरू सबैमा जटिल गणनाहरू र संख्यात्मक प्रतिनिधित्वहरू समावेश हुन्छन्। एउटा अस्पतालको बिलमा \"कोठा भाडा: प्रति दिन पाँच हजार रूपैयाँ,\" \"परामर्श शुल्क: पाँच सय रूपैयाँ,\" र \"औषधि लागत: दुई हजार रूपैयाँ\" जस्ता शुल्कहरू समावेश हुन सक्छन्। यी तथ्याङ्कहरूमा शुद्धता र पारदर्शिता सुनिश्चित गर्नु बिरामीको विश्वास र वित्तीय स्थिरताको लागि महत्त्वपूर्ण छ।",
  "raw": "यसबाहेक, स्वास्थ्य सेवाको वित्तीय पक्षहरू पनि संख्यात्मक शुद्धतामा धेरै निर्भर छन्। अस्पतालको बिल, बीमा दावीहरू, र सरकारी अनुदानहरू सबैमा जटिल गणनाहरू र संख्यात्मक प्रतिनिधित्वहरू समावेश हुन्छन्। एउटा अस्पतालको बिलमा \"कोठा भाडा: रु. 5000 प्रति दिन,\" \"परामर्श शुल्क: रु. 500,\" र \"औषधि लागत: रु. 2000\" जस्ता शुल्कहरू समावेश हुन सक्छन्। यी तथ्याङ्कहरूमा शुद्धता र पारदर्शिता सुनिश्चित गर्नु बिरामीको विश्वास र वित्तीय स्थिरताको लागि महत्त्वपूर्ण छ।"
}
```
```json
{
  "unnormalised": "भारतीय स्वास्थ्य सेवा क्षेत्रले प्रगति ट्र्याक गर्न र परिणामहरू मापन गर्न संख्यात्मक बेन्चमार्क र लक्ष्यहरू पनि प्रयोग गर्दछ। उदाहरणका लागि, राष्ट्रिय स्वास्थ्य मिशनले शिशु मृत्युदर घटाउने र मातृ स्वास्थ्य सूचकहरू सुधार गर्ने विशेष लक्ष्यहरू निर्धारण गर्दछ। यी लक्ष्यहरू प्रायः संख्यात्मक मानको रूपमा व्यक्त गरिन्छ, जस्तै \"सन् 2025 सम्ममा प्रति 1000 जीवित जन्ममा IMR लाई 25 मा घटाउनुहोस्।\"",
  "normalised": "भारतीय स्वास्थ्य सेवा क्षेत्रले प्रगति ट्र्याक गर्न र परिणामहरू मापन गर्न संख्यात्मक बेन्चमार्क र लक्ष्यहरू पनि प्रयोग गर्दछ। उदाहरणका लागि, राष्ट्रिय स्वास्थ्य मिशनले शिशु मृत्युदर घटाउने र मातृ स्वास्थ्य सूचकहरू सुधार गर्ने विशेष लक्ष्यहरू निर्धारण गर्दछ। यी लक्ष्यहरू प्रायः संख्यात्मक मानको रूपमा व्यक्त गरिन्छ, जस्तै \"सन् दुई हजार पच्चीस सम्ममा प्रति एक हजार जीवित जन्ममा आई-एम-आर लाई पच्चीस मा घटाउनुहोस्।\"",
  "raw": "भारतीय स्वास्थ्य सेवा क्षेत्रले प्रगति ट्र्याक गर्न र परिणामहरू मापन गर्न संख्यात्मक बेन्चमार्क र लक्ष्यहरू पनि प्रयोग गर्दछ। उदाहरणका लागि, राष्ट्रिय स्वास्थ्य मिशनले शिशु मृत्युदर घटाउने र मातृ स्वास्थ्य सूचकहरू सुधार गर्ने विशेष लक्ष्यहरू निर्धारण गर्दछ। यी लक्ष्यहरू प्रायः संख्यात्मक मानको रूपमा व्यक्त गरिन्छ, जस्तै \"सन् 2025 सम्ममा प्रति 1000 जीवित जन्ममा IMR लाई 25 मा घटाउनुहोस्।\""
}
```
```json
{
  "unnormalised": "संख्यात्मक सामान्यीकरणको चुनौतीलाई सम्बोधन गर्न बहु-पक्षीय दृष्टिकोण आवश्यक छ। सर्वप्रथम, मानकीकृत डेटा ढाँचा र कोडिङ प्रणालीहरूको विकास आवश्यक छ। यसमा मापनको साझा एकाइहरू अपनाउने, चिकित्सा शब्दावलीहरूको मानकीकरण गर्ने, र संख्यात्मक डेटा रेकर्ड गर्न स्पष्ट दिशानिर्देशहरू स्थापना गर्ने समावेश छ।",
  "normalised": "संख्यात्मक सामान्यीकरणको चुनौतीलाई सम्बोधन गर्न बहु-पक्षीय दृष्टिकोण आवश्यक छ। सर्वप्रथम, मानकीकृत डेटा ढाँचा र कोडिङ प्रणालीहरूको विकास आवश्यक छ। यसमा मापनको साझा एकाइहरू अपनाउने, चिकित्सा शब्दावलीहरूको मानकीकरण गर्ने, र संख्यात्मक डेटा रेकर्ड गर्न स्पष्ट दिशानिर्देशहरू स्थापना गर्ने समावेश छ।",
  "raw": "संख्यात्मक सामान्यीकरणको चुनौतीलाई सम्बोधन गर्न बहु-पक्षीय दृष्टिकोण आवश्यक छ। सर्वप्रथम, मानकीकृत डेटा ढाँचा र कोडिङ प्रणालीहरूको विकास आवश्यक छ। यसमा मापनको साझा एकाइहरू अपनाउने, चिकित्सा शब्दावलीहरूको मानकीकरण गर्ने, र संख्यात्मक डेटा रेकर्ड गर्न स्पष्ट दिशानिर्देशहरू स्थापना गर्ने समावेश छ।"
}
```
```json
{
  "unnormalised": "दोस्रो कुरा, स्वास्थ्य सेवा पेशेवरहरूको लागि प्रशिक्षण र शिक्षामा लगानी महत्त्वपूर्ण छ। डाक्टरहरू, नर्सहरू, र अन्य स्वास्थ्य सेवा कर्मचारीहरू मानकीकृत डेटा ढाँचाहरू प्रयोग गर्न र संख्यात्मक जानकारीलाई सही रूपमा व्याख्या गर्नमा निपुण हुनु आवश्यक छ।",
  "normalised": "दोस्रो कुरा, स्वास्थ्य सेवा पेशेवरहरूको लागि प्रशिक्षण र शिक्षामा लगानी महत्त्वपूर्ण छ। डाक्टरहरू, नर्सहरू, र अन्य स्वास्थ्य सेवा कर्मचारीहरू मानकीकृत डेटा ढाँचाहरू प्रयोग गर्न र संख्यात्मक जानकारीलाई सही रूपमा व्याख्या गर्नमा निपुण हुनु आवश्यक छ।",
  "raw": "दोस्रो कुरा, स्वास्थ्य सेवा पेशेवरहरूको लागि प्रशिक्षण र शिक्षामा लगानी महत्त्वपूर्ण छ। डाक्टरहरू, नर्सहरू, र अन्य स्वास्थ्य सेवा कर्मचारीहरू मानकीकृत डेटा ढाँचाहरू प्रयोग गर्न र संख्यात्मक जानकारीलाई सही रूपमा व्याख्या गर्नमा निपुण हुनु आवश्यक छ।"
}
```
```json
{
  "unnormalised": "अन्तमा, सामान्यीकरण प्रक्रियालाई स्वचालित गर्न टेक्नोलोजीको लाभ उठाउँदा दक्षतामा उल्लेखनीय सुधार गर्न र त्रुटिहरू कम गर्न सकिन्छ। प्राकृतिक भाषा प्रशोधन (एनएलपी) र मेशिन लर्निङ (एमएल) प्रविधिहरू विभिन्न स्रोतहरूबाट संख्यात्मक डेटालाई स्वचालित रूपमा पहिचान गर्न र सामान्य बनाउन प्रयोग गर्न सकिन्छ, जसले स्थिरता र शुद्धता सुनिश्चित गर्दछ। यी प्रयासहरूको संयोजनले स्वास्थ्य परिणामहरू सुधार गर्न थप कुशल र डेटा सञ्चालित दृष्टिकोणको प्रतिज्ञा गर्दछ।",
  "normalised": "अन्तमा, सामान्यीकरण प्रक्रियालाई स्वचालित गर्न टेक्नोलोजीको लाभ उठाउँदा दक्षतामा उल्लेखनीय सुधार गर्न र त्रुटिहरू कम गर्न सकिन्छ। प्राकृतिक भाषा प्रशोधन (एन-एल-पी) र मेशिन लर्निङ (एम-एल) प्रविधिहरू विभिन्न स्रोतहरूबाट संख्यात्मक डेटालाई स्वचालित रूपमा पहिचान गर्न र सामान्य बनाउन प्रयोग गर्न सकिन्छ, जसले स्थिरता र शुद्धता सुनिश्चित गर्दछ। यी प्रयासहरूको संयोजनले स्वास्थ्य परिणामहरू सुधार गर्न थप कुशल र डेटा सञ्चालित दृष्टिकोणको प्रतिज्ञा गर्दछ।",
  "raw": "अन्तमा, सामान्यीकरण प्रक्रियालाई स्वचालित गर्न टेक्नोलोजीको लाभ उठाउँदा दक्षतामा उल्लेखनीय सुधार गर्न र त्रुटिहरू कम गर्न सकिन्छ। प्राकृतिक भाषा प्रशोधन (एनएलपी) र मेशिन लर्निङ (एमएल) प्रविधिहरू विभिन्न स्रोतहरूबाट संख्यात्मक डेटालाई स्वचालित रूपमा पहिचान गर्न र सामान्य बनाउन प्रयोग गर्न सकिन्छ, जसले स्थिरता र शुद्धता सुनिश्चित गर्दछ। यी प्रयासहरूको संयोजनले स्वास्थ्य परिणामहरू सुधार गर्न थप कुशल र डेटा सञ्चालित दृष्टिकोणको प्रतिज्ञा गर्दछ।"
}
```
