```json
{
  "unnormalised": "एउटा नयाँ अध्ययनले सुझाव दिन्छ कि भारतीय अस्पताल बिलिङ प्रणालीहरू समानान्तर ब्रह्माण्डमा सञ्चालन भइरहेका छन् जहाँ संख्याहरूले अपेक्षा गरेजस्तो व्यवहार गर्दैनन्। स्पष्ट रूपमा, एउटा ब्यान्डेजको औसत लागत रु. ५००० छ, तर यदि तपाईंले ११:५९ PM पछि सोध्नुभयो भने मात्र। मध्यरात अघि, यो जादुई रूपमा रु. ५० मात्र हुन्छ। अनुसन्धानकर्ताहरू छक्क परेका छन्, एक जनाले भने, “हामीले १००००+ मेडिकल बिलहरूको विश्लेषण गरेका छौं र अझै गणित पत्ता लगाउन सकेका छैनौं!”",
  "normalised": "एउटा नयाँ अध्ययनले सुझाव दिन्छ कि भारतीय अस्पताल बिलिङ प्रणालीहरू समानान्तर ब्रह्माण्डमा सञ्चालन भइरहेका छन् जहाँ संख्याहरूले अपेक्षा गरेजस्तो व्यवहार गर्दैनन्। स्पष्ट रूपमा, एउटा ब्यान्डेजको औसत लागत रु पाँच हजार छ, तर यदि तपाईंले एघार उनन्साइस P M पछि सोध्नुभयो भने मात्र। मध्यरात अघि, यो जादुई रूपमा रु पचास मात्र हुन्छ। अनुसन्धानकर्ताहरू छक्क परेका छन्, एक जनाले भने, “हामीले दश हजार प्लस मेडिकल बिलहरूको विश्लेषण गरेका छौं र अझै गणित पत्ता लगाउन सकेका छैनौं!”",
  "raw": "एउटा नयाँ अध्ययनले सुझाव दिन्छ कि भारतीय अस्पताल बिलिङ प्रणालीहरू समानान्तर ब्रह्माण्डमा सञ्चालन भइरहेका छन् जहाँ संख्याहरूले अपेक्षा गरेजस्तो व्यवहार गर्दैनन्। स्पष्ट रूपमा, एउटा ब्यान्डेजको औसत लागत रु. ५००० छ, तर यदि तपाईंले ११:५९ PM पछि सोध्नुभयो भने मात्र। मध्यरात अघि, यो जादुई रूपमा रु. ५० मात्र हुन्छ। अनुसन्धानकर्ताहरू छक्क परेका छन्, एक जनाले भने, “हामीले १००००+ मेडिकल बिलहरूको विश्लेषण गरेका छौं र अझै गणित पत्ता लगाउन सकेका छैनौं!”"
}
```
```json
{
  "unnormalised": "प्रतिवेदनले हास्यास्पद रूपमा औंल्यायो कि कसरी \"हावा\" (अक्सिजन, अनुमानित रूपमा) को लागत अत्यधिक रूपमा उतार चढाव हुन सक्छ, जुन रु. 100 प्रति श्वास देखि लिएर 5 मिनेटको लागि रु. 1 लाख सम्म पुग्न सक्छ, यो अस्पतालको \"मूड\" मा निर्भर गर्दछ। काल्पनिक \"राष्ट्रिय थोरै बढाइचढाइ गरिएको मेडिकल लागत संघ\" (NASEMC) का प्रवक्ताले टिप्पणी गर्न अस्वीकार गरे, तर स्रोतहरू भन्छन् कि उनीहरू हिन्दीमा मोलतोल गर्ने बिरामीको क्षमता वा उनीहरूको कथित बलिउड फ्यान स्थितिको आधारमा नयाँ मूल्य निर्धारण मोडेलमा काम गरिरहेका छन्।",
  "normalised": "प्रतिवेदनले हास्यास्पद रूपमा औंल्यायो कि कसरी \"हावा\" (अक्सिजन, अनुमानित रूपमा) को लागत अत्यधिक रूपमा उतार चढाव हुन सक्छ, जुन रूपैयाँ एक सय प्रति श्वास देखि लिएर 5 मिनेटको लागि एक लाख रूपैयाँ सम्म पुग्न सक्छ, यो अस्पतालको \"मूड\" मा निर्भर गर्दछ। काल्पनिक \"राष्ट्रिय थोरै बढाइचढाइ गरिएको मेडिकल लागत संघ\" (N-A-S-E-M-C) का प्रवक्ताले टिप्पणी गर्न अस्वीकार गरे, तर स्रोतहरू भन्छन् कि उनीहरू हिन्दीमा मोलतोल गर्ने बिरामीको क्षमता वा उनीहरूको कथित बलिउड फ्यान स्थितिको आधारमा नयाँ मूल्य निर्धारण मोडेलमा काम गरिरहेका छन्।",
  "raw": "प्रतिवेदनले हास्यास्पद रूपमा औंल्यायो कि कसरी \"हावा\" (अक्सिजन, अनुमानित रूपमा) को लागत अत्यधिक रूपमा उतार चढाव हुन सक्छ, जुन रु. 100 प्रति श्वास देखि लिएर 5 मिनेटको लागि रु. 1 लाख सम्म पुग्न सक्छ, यो अस्पतालको \"मूड\" मा निर्भर गर्दछ। काल्पनिक \"राष्ट्रिय थोरै बढाइचढाइ गरिएको मेडिकल लागत संघ\" (NASEMC) का प्रवक्ताले टिप्पणी गर्न अस्वीकार गरे, तर स्रोतहरू भन्छन् कि उनीहरू हिन्दीमा मोलतोल गर्ने बिरामीको क्षमता वा उनीहरूको कथित बलिउड फ्यान स्थितिको आधारमा नयाँ मूल्य निर्धारण मोडेलमा काम गरिरहेका छन्।"
}
```
```json
{
  "unnormalised": "बिरामीहरू अब क्यालकुलेटर र कानूनी प्रतिनिधित्व बोकेर अस्पतालहरूमा जान थालेका छन्, विस्तृत बिलहरू बुझ्ने आशामा। एक जना बिरामी, श्री शर्माले ठट्टा गर्दै भने, \"म रु. 200 को टाउको दुखाइको लागि गएँ, र कोठा भाडा सहित 2 करोड बराबरको खर्च भएको बिल लिएर बाहिर आएँ\"। उनले थपे, \"यस दरमा, म बिरामी हुनु अघि नै आफ्नो मिर्गौला बेच्न सक्छु!\" डाक्टरहरूले मानिसहरूलाई अस्पतालको बिल बीमा किन्न आग्रह गरिरहेका छन्। सायद चाँडै हामी वास्तविक उपचार भन्दा खर्चको जाँच गर्न धेरै तिर्नेछौं।",
  "normalised": "बिरामीहरू अब क्यालकुलेटर र कानूनी प्रतिनिधित्व बोकेर अस्पतालहरूमा जान थालेका छन्, विस्तृत बिलहरू बुझ्ने आशामा। एक जना बिरामी, मिस्टर शर्माले ठट्टा गर्दै भने, \"म एक रुपैयाँ दुई सयको टाउको दुखाइको लागि गएँ, र कोठा भाडा सहित दुई करोड बराबरको खर्च भएको बिल लिएर बाहिर आएँ\"। उनले थपे, \"यस दरमा, म बिरामी हुनु अघि नै आफ्नो मिर्गौला बेच्न सक्छु!\" डाक्टरहरूले मानिसहरूलाई अस्पतालको बिल बीमा किन्न आग्रह गरिरहेका छन्। सायद चाँडै हामी वास्तविक उपचार भन्दा खर्चको जाँच गर्न धेरै तिर्नेछौं।",
  "raw": "बिरामीहरू अब क्यालकुलेटर र कानूनी प्रतिनिधित्व बोकेर अस्पतालहरूमा जान थालेका छन्, विस्तृत बिलहरू बुझ्ने आशामा। एक जना बिरामी, श्री शर्माले ठट्टा गर्दै भने, \"म रु. 200 को टाउको दुखाइको लागि गएँ, र कोठा भाडा सहित 2 करोड बराबरको खर्च भएको बिल लिएर बाहिर आएँ\"। उनले थपे, \"यस दरमा, म बिरामी हुनु अघि नै आफ्नो मिर्गौला बेच्न सक्छु!\" डाक्टरहरूले मानिसहरूलाई अस्पतालको बिल बीमा किन्न आग्रह गरिरहेका छन्। सायद चाँडै हामी वास्तविक उपचार भन्दा खर्चको जाँच गर्न धेरै तिर्नेछौं।"
}
```
