{"unnormalised": "भारत दी यात्रा दी योजना बनाना बड़ा मजेदार होई सकदा ऐ, पर अपनी सारियां बुकिंगें दे पत्तें दा पता लाना थोड़ा परेशान करन आह् ला होई सकदा ऐ, है ना? तुहाडे कोल अपनी ट्रेन टिकटें, अपनी फ्लाइट दी पुष्टी, ते बेशक, ओह् होटल आरक्षण न। हरेक अपने अनोखे नंबरें ते गलियां दे नांऽ दा मिश्रण लेई के औंदा ऐ, ते कदे-कदे ओह् बिल्कुल मेल नहीं खांदे। मेरा मतलब ऐ, किसने परेशान हो के 10 मिनट यह जानने च नहीं बिताए कि ओह्नां दा होटल सचमुच \"14 बी, लिंकिंग रोड\" पर ऐ या \"नंबर 14/बी, लिंकिंग रोड\" पर? यह इक आम देसी यात्रा संघर्ष ऐ, भाई!", "normalised": "भारत दी यात्रा प्लान करना बड़ा मजेदार होई सकदा ऐ, पर तुंदे सारे बुकिंग लेई पत्तें दा पता लाना थोड़ा सिरदर्द होई सकदा ऐ, है ना? तुंदे कोल तुंदी ट्रेन टिकट, तुंदी फ्लाइट कन्फर्मेशन, ते बेशक, उह होटल रिज़र्वेशन न। हरेक अपनी अनोखी नंबर ते सड़कें दे नाएं दी गड़बड़ कन्नै औंदा ऐ, ते कदे-कदे ओह् बिल्कुल मेल नी खांदे। मेरा मतलब ऐ, किसने दस मिनट एह् समझने च बड़ी घबराहट च न गुजारे होंदे कि उनदा होटल सचमुच \"चौदह बी, लिंकिंग रोड\" च ऐ जां \"नंबर चौदह स्लैश बी, लिंकिंग रोड\"? एह् इक आम देसी यात्रा संघर्ष ऐ, भाई!"}
{"unnormalised": "आओ होटलां बारै गल करीऐ, क्यूंकि आमतौर पर उथे सब तों ज्यादा गड़बड़ होंदी ऐ। तुसीं \"द ग्रैंड इम्पीरियल, 123 मेन सेंट, दिल्ली, 110001\" च इक शानदार कमरा बुक करदे ओ पर जदूं तुसीं सचमुच गूगल मैप्स कन्नै ढूंढने दी कोशिश करदे ओ तां तुसीं पूरी तरहें कन्नै कुसै होर थांऽ पर पहुंचदे ओ। हमेषा पिन दी दोहरी जांच करो, लोको। नाल ही, संक्षिप्त रूपें तों सावधान रओ। \"सेंट.\" दा मतलब स्ट्रीट होई सकदा ऐ, या कदे-कदे स्टेट बी, एह इस गल्ल उप्पर निर्भर करदा ऐ के तुहाडे तों कौण पुच्छदा ऐ। ते सारियां \"ऑप्प.\" (विपरीत) या \"एनआर.\" (नेड़ले) चीजां दा की ऐ? यह कदे-कदे इक खजाने दी खोज ऐ!", "normalised": "गल्ल करां होटलें दी, कींकि आमतौर पर उथे गै सब तों बड़ी गड़बड़ होंदी ऐ। तुस \"द ग्रैंड इम्पीरियल, इक सौ तेईस मेन स्ट्रीट, दिल्ली, इक सौ दस हजार ते इक\" च इक स्वैंकी कमरा बुक करो पर जदूं तुस सचमुच गूगल मैप्स दी मदद कन्नै इसदा पता लाने दी कोशश करदे ओ, तां तुस बिल्कुल कुसै होर थाह्ऐं कने पुज्जदे ओ। हमेशा पिन दी डबल-चेक करो, दोस्तो। नाल गै, संक्षेप च सावधानी रखो। \"स्ट्रीट\" दा मतलब स्ट्रीट होई सकदा ऐ, जां कदे-कदे स्टेट बी, इस गल्ल पर निर्भर करदा ऐ कि तुस कैसे पुच्छदे ओ। ते सारी \"अपोजिट\" (अपोजिट) जां \"नियर\" (नियर) दी गल्ल की ऐ? एह् कदे-कदे इक खजाना खोज जियां लगदा ऐ!"}
{"unnormalised": "फिर डाक कोडें कन्नै सारा कारोबार ऐ। तुसीं सोचदे ओ के ओह् काफी सरल होन गे, है ना? गलत! तुहानूं इस गल्ल पर निर्भर कीत्ता जंदा ऐ के तुसीं कुत्थों बुकिंग करदे ओ, अलग-अलग प्रारूप मिल्दे न। कुच्छ भारतीय वेबसाइटें तुहानूं मानक 6-अंक दा पिन देङीं, जिंयां मुंबई लेई \"400001\"। पर अंतरराष्ट्रीय साइटें शायद पूरी तरहें कन्नै कुच्छ होर चाहिदीयां होन, शायद इक हाइफन या कुच्छ अजीब चाहना। बैकअप रखणा हमेशा चंगा ऐ।", "normalised": "फेर पोस्टल कोड कन्नै सारा कारोबार ऐ। तुस सोचदे हो कि ओह् काफी सरल होगन, है ना? गलत! तुस कुत्थें बुकिंग करी रादे ओ, इस पर निर्भर करदे होई तुसें गी मता अलग-अलग फॉर्मेट मिलदे न। कुझ भारतीय वेबसाइटें तुसें गी मानक छह-अंकें दा पी-आई-एन देगन, जियां मुंबई लेई \"चार सौ हजार ते इक\"। पर अंतरराष्ट्री साइटें शायद कुझ बिल्कुल मता अलग चाहुन, शायद इक हाइफन जां कुझ अजीब दी उमीद करी सकदन। हमेशा इक बैकअप रखना चंगा ऐ।"}
{"unnormalised": "ते मैनु ग्रामीण इलाकें च पत्तें पर शुरू बी मत करो! \"मेन सेंट\" या \"लिंकिंग रोड\" भूल जाओ। तुहानूं शायद \"गांव - रामपुर, डाक - शिवनगर, जिला - वाराणसी, यूपी, 221001\" मिलने दी संभावना ऐ। उसदी अपने टैक्सी ड्राइवर नूं व्याख्या करने च शुभकामनाएं। प्रो-टिप: दिशाएं दा स्क्रीनशॉट लौओ या कुसै तों इसदी स्थानीय भाशा च लिखाई करोओ।", "normalised": "ते मैनूं ग्रामीण इलाकें च पत्तें पर शुरू बी न करो! \"मेन स्ट्रीट\" जां \"लिंकिंग रोड\" गी भुल्ल जाओ। तुसें गी मता करके \"गांव - रामपुर, पोस्ट - शिवनगर, जिला - वाराणसी, यू-पी, दो सौ इक्कीस हजार ते इक\" जियां कुझ मिलने दे आसार न। अपने कैब ड्राइवर गी इसदा मतलब समझांदे होई खुश रहो। प्रो-टिप: दिशाएं दा स्क्रीनशॉट लो जां कुसै स्थानीय भाशा च लिखने लेई आखो।"}
{"unnormalised": "पर, सचमुच, थोड़ी जेह् ई गड़बड़ बस मजे दा इक हिस्सा ऐ, है ना? अराजकता दा गले लगो! बस पक्की करो कि तुहाडे कोल अपने सारे पुष्टीकरण ईमेल आसानी कन्नै उपलब्ध होंन, शायद तुहाडे फोन च कुच्छ स्क्रीनशॉट सहेजे गए होंन, ते निश्चित रूप कन्नै इक पावर बैंक होई। ओह, ते शायद हास-परिहास दी भावना होई। तुहानूं इसदी जरूरत होगन जदों तुहाडा ऑटो-रिक्शा ड्राइवर इस गल्ल उप्पर जोर दे कि \"प्लॉट नंबर 7, सेक्टर 18, गुड़गांव, हरियाणा, 122015\" बस \"सीधा, खब्बे, सज्जे\" ऐ, ते फिर तुहानूं शहर दे इक दर्शनीय दौर उप्पर लेई जाई दा ऐ।", "normalised": "पर, ईमानदारी कन्नै, थोड़ी-बहुत गड़बड़ तां बस मजेदार होई सकदी ऐ, है ना? अराजकता गी अपनाओ! बस पक्की करो कि तुंदे कोल तुंदी सारी कन्फर्मेशन ईमेल आसानी कन्नै उपलब्ध ऐ, शायद कुझ स्क्रीनशॉट तुंदे फोन च सुरक्षित ऐ, ते निश्चित तौर पर इक पावर बैंक। ओह, ते शायद हास्य दी समझ बी। तुंदी इसदी जरूरत होग जदूं तुंदा ऑटो-रिक्शा ड्राइवर इस गल्ल पर जोर देग कि \"प्लॉट नंबर सात, सेक्टर अठारह, गुड़गांव, हरियाणा, इक सौ बाईस हजार ते पंद्रह\" बस \"सीधा, बां, सज्जा\" ऐ, ते फिर तुसें गी शहर दे इक मनोरम दौरे पर लेई जांदा ऐ।"}
{"unnormalised": "इसलेई, अगली बारी जदूं तुसीं केरल दी उस स्वप्निल यात्रा या गोवा दे उस जल्दी जेह् ए भगदड़ दी बुकिंग करदे ओ तां उह्नां पत्तें उप्पर बारीकी कन्नै ध्यान देणा याद रखो। यह तुहानूं ढेर सारा तनाव बचा सकदा ऐ, ते शायद चाय दे कुच्छ ब्रेक बी जदूं तुसीं यह जानने दी कोशिश करदे ओ कि तुसीं सचमुच कुत्थे होणा चाहिदा ऐ। खुशहाल यात्राएं, मेरे दोस्तो!", "normalised": "इसलेई, अगली बारी जदूं तुस केरल दी उस सपने दी यात्रा जां गोवा दी उस जल्दी दी छुट्टी गी बुक करी रादे ओ, तां उन पत्तें पर बारकी कन्नै ध्यान देना याद रखो। एह् तुंदे मता सारे तनाव गी बचाई सकदा ऐ, ते शायद कुझ चाय ब्रेक बी जदूं तुस एह् पता लाने दी कोशश करी रादे ओ कि तुसें गी सचमुच कुत्थें होना चाहिदा ऐ। यात्रा दी शुभकामनाएं, मेरे दोस्तो!"}
{"unnormalised": "ते इक आखिरी चीज - उस बुकिंग नूं अंतिम रूप देने तों पहले, सीधे होटल नूं कॉल करो ते उह्नां दा पूरा पता ते सब तों नेड़ले मील पत्थर दी पुष्टी करो। मेरा विश्वास करो, इक जल्दी जेह् ई फोन कॉल तुहानूं गुम्मे होई ए इधर-उधर घूमने दे घंटे बचा सकदी ऐ। शायद उननें तों हिंदी या स्थानीय भाशा च दिशाएं बी पुच्छो। \"कहाँ है?\" इक ऐसा वाक्यांश ऐ जेह् डा इस्तेमाल तुसीं अपने आप गी ढेर बारी करदे होई पा सकदे ओ! सुरक्षित यात्राएं!", "normalised": "ते इक आखिरी गल्ल - उस बुकिंग गी अंतिम रूप देने शा पैह्ले, होटल गी सीधे फोन करो ते उनदा पूरा पता ते नेड़े दे लैंडमार्क दी पुष्टि करो। मेरा विश्वास करो, इक जल्दी कन्नै कीती गेई फोन कॉल तुंदे गुम होई जाने दे घंटे बचाई सकदी ऐ। शायद उनें तों हिंदी जां स्थानीय भाशा च दिशाएं बी पुच्छो। \"कहाँ है?\" इक मुहावरा ऐ जिसदा इस्तेमाल तुसें गी मता करना पड़ग! सुरक्षित यात्रा करो!"}
