{"unnormalised": "ठीक ऐ, इथे तुंदे दित्ते गेदे खासियतां उप्पर आधारत ब्लॉग पोस्ट ऐ।", "normalised": "मेरी केरला दी यात्रा मतांएं शांई मिंदे धेयान विच ही, मुम्बई दी पागलपन तों मतांई जरूरी छुट्टियां। मैं हरे भरे नज़ारे, बैकवाटर्स, ते बेशक, स्वादिष्ट दक्षिण भारतीय भोजन दी कल्पना कीती ही। पर योजना बनाना थोड़ा मुश्किल साबित होया, खासकर जब रुकने दा फैसला करना होया। मैं जानदा हा कि मैं इक हाउसबोट विच रहना चाहुंदा हा, इसलेई स्वाभाविक तौर ते, अल्लेप्पी मेरी सूची च उच्चे स्थान ते हा।"}
{"unnormalised": "---", "normalised": "मैं ऑनलाइन खोज शुरू कीती, ते विकल्प दी संख्या मतांई ही। बजट दे अनुकूल गेस्टहाउस तों लैई के आलीशान रिसॉर्ट्स तक, अल्लेप्पी च सब कुछ लगदा हा। इक खास हाउसबोट, \"द सेरेन बैकवाटर्स,\" ने मेरा ध्यान खींचेया। उनहान् दी ऑनलाइन लिस्टिंग च पता \"पुन्नमादा फिनिशिंग प्वाइंट दे नेड़े, अल्लेप्पी, केरला - छह आठ आठ शून्य इक तीन\" दस्सेया। यह बड़ा सुंदर लगदा हा, पर मैं पक्का होना चाहुंदा हा।"}
{"unnormalised": "मेरी केरल दी यात्रा केईं महीनें शा मेरे मन विच ही ही, मुंबई दी पागलपन थमां इक बड़ी लोड़चदी छुट्टी। मैनूं हरे-भरे दृश्य, बैकवाटर, ते बेशक, स्वादिष्ट दक्षिण भारतीय भोजन दिखदे हे। पर योजना बनाना इक चुनौती साबित होई गेआ, खासकर जदूं रौह्ने दी आखरी थाह्‌र करन दी बारी आई। मैनूं पता हा जे मैं इक हाउसबोट च रौह्ने दा अनुभव करना चांह्दा हां, इस वास्ते स्वाभाविक रूप कन्नै, अलेप्पी मेरी सूची च उच्च स्थान उप्पर हा।", "normalised": "मैं समीक्षाएं दी जांच करदे होई ते कीमतें दी तुलना करदे होई थोड़ा होर गहरा खोदेया। इक होर विकल्प, \"ग्रीन पाम विला\" जेहड़ा \"हाउस नंबर बारह, वार्ड सात, बीच रोड, अल्लेप्पी, छह आठ आठ शून्य शून्य इक\" ते स्थित हा, बड़ा आशाजनक लगदा हा, समुंदर दे किनारे बिल्कुल आरामदायक विला। जिस चीज ने तराजू झुकाया ओह् उनहान् दी रद्द करने दी नीति ते इह् तथ्य हा कि उनहान् एयरपोर्ट पिकअप दी पेशकश कीती। दस तीस पी-एम पर पुज्जने आह्ली इक फ्लाइट दे कन्नै, ओह् एयरपोर्ट पिकअप मेरे लेई मतांई मायने रखदा हा।"}
{"unnormalised": "मैं ऑनलाइन अपनी खोज शुरू कीती, ते विकल्पें दी मात्रा बहुत ज्यादा ही ही। बजट-अनुकूल गेस्टहाउस थमां लेइयै शानदार रिसॉर्ट्स तक्कर, अलेप्पी च सब कुछ होआ लगदा हा। इक खास हाउसबोट, \"द सेरेन बैकवाटर्स,\" ने मेरी नजर खींची। उनहान् दी ऑनलाइन सूची च पता \"पुन्नामाडा फिनिशिंग पॉइंट, अलेप्पी, केरल - 688013 दे नेड़े\" दस्सेआ गेआ हा। ए बड़ा प्यारा लगदा हा, पर मैं पक्का होना चांह्दा हा।", "normalised": "आखिरकार, घंटे दी खोज दे बाद, मैं ग्रीन पाम विला बुक करने दा फैसला कीता। मैं उनहान् दी पुष्टि ईमेल पर पता डबल-चेक कीता: \"बारह, वार्ड सात, बीच आर-डी, अलाप्पुझा, केरला छह आठ आठ शून्य शून्य इक, भारत।\" सब कुछ ठीक लगदा हा। मैं अगले दिन लेई अपनी फ्लाइट बी प्रीपोन करी लेई, कीजे मैं मतांई उत्साहित हा!"}
{"unnormalised": "मैं समीक्षाएं दी जांच करने ते कीमतां दी तुलना करने लेई थोड़ी गहरी खोज कीती। इक होर विकल्प, \"ग्रीन पाम विला\" जेह्ड़ा \"हाउस नंबर 12, वार्ड 7, बीच रोड, अलेप्पी, 688001\" उप्पर स्थित ऐ, बी वादा करदा हा, बीच दे बिल्कुल किनारे इक आरामदायक विला। जेह्ड़ी गल्लैं ने तराजू झुकाया ओह् उनहान् दी रद्दीकरण नीति ते इस गल्लैं थई जे उन्हांने हवाई अड्डे पर लेने दी पेशकश कीती। रात दे 10:30 बजे आने वाली उड़ान कन्नै, मेरे लेई ओह् हवाई अड्डे पर लेने दी गल्ल बड़ी मायने रखदी ही।", "normalised": "देरी नाल होने दे बावजूद विला दी यात्रा मतांई सुगम रही। बुकिंग पर दित्ता गेआ पता मतांई आसान हा, साफ साइनेज करके। ग्रीन पाम विला तस्वीरें शांई बी मतांई बेहतर निकला! मालिक, श्री नायर नाम् दा इक दयालु सज्जन, ने मेरा इक गर्म मुस्कान ते चा दे इक कप दे कन्नै स्वागत कीता। कमरा साफ ते आरामदायक हा, ते लहरें दी आवाज मतांई सुखदायक ही।"}
{"unnormalised": "आखिरकार, घंटेयां दी खोज करने दे बाद, मैं ग्रीन पाम विला बुक करने दा फैसला कीता। मैं उनहान् दी पुष्टिकरण ईमेल उप्पर पता दोबारी जांच कीता: \"12, वार्ड 7, बीच रोड, अलाप्पुझा, केरल 688001, भारत।\" सब कुछ ठीक लगदा हा। मैं अगले दिन लेई अपनी उड़ान बी पहले करी लेई, क्योंकि मैं बड़ा उत्साहित हा!", "normalised": "मेरी केरला यात्रा ओह् सब कुछ निकली जेह्दी मैं उम्मीद कीती ही, ते होर बी मतांई। विला दा स्थान मतांई ठीक हा, समुंदर तट तों बस थोड़ी दूर। स्थानीय दुकानें ते रेस्तरां आसानी नाल उपलब्ध हे, ते मैं \"अलाप्पुझा लाइटहाउस, जिला अदालत दे नेड़े, अलाप्पुझा, केरला छह आठ आठ शून्य इक इक\" ते स्थित अल्लेप्पी लाइटहाउस बी जाई सक्या।"}
{"unnormalised": "देर होनै दे बावजूद विला तक सफर आसान हा। मैं बुकींग उप्पर दित्ता गेदा पता ढूंढना सचमुच आसान हा, स्पष्ट साइनबोर्ड्स दे कारण। ग्रीन पाम विला फोटो थमां बी ब्होत चंगा निकली! मालिक, श्री नायर नाम दे इक दयालु सज्जन, ने गर्मजोशी भरी मुस्कान ते इक कप चाय कन्नै मेरा स्वागत कीता। कमरा साफ ते आरामदायक हा, ते लहरें दी आवाज बड़ी सुखदायक ही।", "normalised": "तनाव मुक्त यात्रा दी कुंजी, मैनूं एहसास होया, अपने आवास दे ब्यौरे दी खोज ते पुष्टि करने च समय कड्डना ऐ। सही पता हासल करना, स्थान गी समझना, ते समीक्षाएं दी जांच करना मतांई फर्क पाई सकदा ऐ। मैं अपनी अगली यात्रा दी योजना अग्गेई बना राह्या हां, ते इस बारी, मैं अपनी बुकिंग दे ब्यौरे दे कन्नै बी मतांई सावधान रहांगा। शायद अग्गे गोवा, जां महाराष्ट्र च इक हिल स्टेशन पर इक वीकेंड गेटअवे बी।"}
{"unnormalised": "मेरी केरल यात्रा ओह् सब कुछ साबित होई जेह्ड़ी मैं उम्मीद कीती ही, ते इस थमां बी ज्यादा। विला दी जगह बिल्कुल सही ही, बीच थमां सिर्फ थोड़ी दूर ही। स्थानीय दुकानां ते रेस्तरां आसानि कन्नै उपलब्ध हे, ते मैं \"अलाप्पुझा लाइटहाउस, जिला अदालत दे नेड़े, अलाप्पुझा, केरल 688011\" उप्पर स्थित अलेप्पी लाइटहाउस बी देखने च कामयाब होई गेआ।", "normalised": ""}
{"unnormalised": "मैं महसूस कीता जे तनाव मुक्त यात्रा दी कुंजी रौह्ने दी जानकारी उप्पर शोध करने ते पुष्टि करने च समय कढ्ढना ऐ। सही पता मिलना, जगह गी समझणा ते समीक्षाएं दी जांच करना बड़ा असरदार हो सकदा ऐ। मैं अपनी अगली यात्रा दी योजना पैह्ले शा ही बना रिया हां, ते इस बारी मैं अपनी बुकींग दी जानकारी कन्नै होर बी सावधान रहांगा। शायद अगली बारी गोवा, जां महाराष्ट्र च इक पहाड़ी स्टेशन गी सप्ताहांत च घूमने जाना बी होई सकदा ऐ।", "normalised": ""}
{"unnormalised": "---", "normalised": ""}
