{"unnormalised": "हे r/India, इक ट्रिप प्लान करदे ओ ते पता करने च परेशान महसूस करदे ओ? मैं समझदां, खासकर साड्ढे विभिन्न पता सिस्टम दे कन्नै। मैं इस बारे च ब'त सारे सवाल देखे न, इस कर के सोचा मैं भारतीय पते समझने पर कुझ सुझाव साझा करां, खासकर यात्रा ते होटल बुक करदे बेले।", "normalised": "ओए आर स्लेश इंडिया, इक ट्रिप प्लान करदे ओ ते पतां कन्नै परेशान महसूस करदे ओ? मैं समझदां, खासकर साड्डे बिभिन्न पता प्रणाली कन्नै। मैं इस बारे च ब'त सारे सवाल देखे न, इसलिए सोचा के मैं भारतीय पते समझने दे बारे च कुझ टिप्स शेयर करां, खासकर जदूं यात्रा ते होटल बुक करदे ओ।"}
{"unnormalised": "पहले, याद रक्खो कि पते सुपर विस्तृत होई सकदे न। तुस कुझ इस तरह दिख सकदे ओ \"H. No. 123, 4th Cross, Gandhi Nagar, Bangalore, Karnataka, 560001.\" ऐ इस तरह टूटदा ऐ: \"H. No.\" घर दा नंबर ऐ, \"4th Cross\" सड़क जा लेन ऐ, \"Gandhi Nagar\" इलाका ऐ, फिर शहर, राज्य, ते आखिर च डाक कोड, 560001. ऑनलाइन फॉर्म भरदे बेले, हर हिस्से गी सही फील्ड च अलग-अलग करो। ब'त सारियां वेबसाइटें गी भारतीय पते कन्नै परेशानी होंदी ऐ, इस कर के हर चीज गी दुबारा जांचो।", "normalised": "सबसे पहले, याद रखो के पते सुपर विस्तृत हो सकदे न। तुहानूं \"एच. नं. एक सौ तेई, चौथी क्रॉस, गांधी नगर, बैंगलोर, कर्नाटक, पाँच छह शून्य शून्य शून्य एक\" जिह् या कुझ दिख सकदा ऐ। इह् इस तरहां टुटदा ऐ: \"एच. नं.\" घर दा नंबर ऐ, \"चौथी क्रॉस\" सड़क या लेन ऐ, \"गांधी नगर\" इलाका ऐ, फिर शहर, राज्य, ते अंत च पोस्टल कोड, पाँच छह शून्य शून्य शून्य एक। ऑनलाइन फॉर्म भरदे बेल्लै, हर हिस्से गी सही फील्ड च अलग करो। ब'त सारी वेबसाइट भारतीय पते कन्नै संघर्ष करदियां न, इसलिए हर चीज गी दोबारा जाचो।"}
{"unnormalised": "होटलें च अक्सर पता करने दा इक खास तरीका होई सकदा ऐ। उह् \"Address Line 1\" ते \"Address Line 2\" लेई बी पुच्छ सकदे न। आमतौर पर, घर दा नंबर ते सड़क Line 1 च रक्खो, ते इलाका Line 2 च रक्खो। \"Near XYZ Landmark\" बी डिलीवरी करने आह्ले लोकें आस्ते मददगार होई सकदा ऐ। उदाहरण लेई, तुस लिख सकदे ओ, \"Near AIIMS Hospital, Delhi, 110029.\" पर ऐ मत सोचीओ कि अंतरराष्ट्रीय वेबसाइटें \"Near\" समझदियां न!", "normalised": "होटलां च अक्सर इक खास तरीका होग जिह्दे कन्नै ओ पता चाहंदे न। ओ \"एड्रेस लाइन इक\" ते \"एड्रेस लाइन दो\" ही पुच्छ सकदे न। आम तौर पर, लाइन इक च घर दा नंबर ते सड़क लिखो, ते लाइन दो च इलाका। \"एक्स वाई जेड लैंडमार्क नेड़े\" डिलीवरी आलेयां आस्तै बी मददगार हो सकदा ऐ। उदाहरण लेई, तुस लिख सकदे ओ, \"ए आई आई एम एस अस्पताल नेड़े, दिल्ली, इक इक शून्य शून्य दो नौ।\" पर इह् न समझो के अंतरराष्ट्रीय वेबसाइट \"नेड़े\" गी समझदियां न!"}
{"unnormalised": "ट्रेन जा बस बुकिंग आस्ते, मंजिल दा पता ब'त जरूरी ऐ। तुहानूं सही बस स्टैंड दे पते दा उल्लेख करना होग जे \"Majnu ka Tilla Bus Stand, Delhi - 110054\". हमेषा भरोसेमंद स्रोत (आधिकारिक वेबसाइट, ग्राहक सेवा) तों पते दी पुष्टि करो।", "normalised": "ट्रेन या बस बुकिंग आस्तै, गंतव्य पता ब'त जरूरी ऐ। तुहानूं सही बस स्टैंड पता दा उल्लेख करना होग जि’यां \"मजनू का टीला बस स्टैंड, दिल्ली डैश इक इक शून्य शून्य पांच चार\"। हमेशा इक भरोसेमंद स्त्रोत (आधिकारिक वेबसाइट, ग्राहक सेवा) थमां पते दी पुष्टि करो।"}
{"unnormalised": "आखिर च, ते ऐ ब'त जरूरी ऐ: हमेषा सही डाक कोड शामिल करो, जिਵੇਂ कि दक्षिण मुंबई आस्ते 400001, जा गुवाहाटी आस्ते 781001. ऐ लॉजिस्टिक्स च ब'त मदद करदा ऐ। उम्मीद ऐ कि ऐ भारतीय पते गी रहस्यमय बनाने च मदद करग ते तुहाडी यात्रा बुकिंग आसान करग! सुरक्षित यात्रा करो!", "normalised": "अंत च, ते इह् ब'त जरूरी ऐ: हमेशा सही पोस्टल कोड शामल करो, जि’यां दक्षिणी मुंबई आस्तै चार शून्य शून्य शून्य शून्य इक, या गुवाहाटी आस्तै सात आठ इक शून्य शून्य इक। इह् रसद कन्नै ब'त मदद करदा ऐ। उम्मीद ऐ कि इह् भारतीय पत्तयां गी रहस्यमय बनान च मदद करदा ऐ ते तुहाडी यात्रा बुकिंग आसान बनांदा ऐ! सुरक्षित यात्रा!"}
