{"unnormalised": "இந்தியாவில் ஃபின்டெக் (Fintech), யார்! அது பாலிவுட் மற்றும் கிரிக்கெட் சேர்ந்த கலவை மாதிரி, ஆனால் பாட்டு மற்றும் சிக்ஸர்களுக்கு பதிலாக, UPI மற்றும் நீங்கள் \"சாய்\" என்று சொல்வதற்கு முன்பே கடன் கிடைக்க செய்வதைப் பற்றியது. வங்கியில் வரிசையில் காத்திருந்தது நினைவிருக்கிறதா? இப்போது, ​​நீங்கள் ₹50,000 கடனை உங்கள் தூங்கும் உடையிலேயே உட்கார்ந்து வாங்கலாம், இது டெக்னாலஜி மேதைகளுக்கு நன்றி. உங்கள் நட்பு வட்டார பனியா தான் ஒரே கடன் கொடுப்பவராக இருந்த காலம் எல்லாம் போச்சு! சீரியஸாக சொல்லனும்னா, ஃபின்டெக் ஏற்றம் கண்டுள்ளது, மேலும் அனைவரும் டிஜிட்டல் ரூபாய் வட்டியில் ஒரு பகுதியை விரும்புகிறார்கள்.", "normalised": "இந்தியாவில் ஃபின்டெக், யார்! இது பாலிவுட்டும் கிரிக்கெட்டும் சேர்ந்து ஒரு குழந்தை பெற்ற மாதிரி, ஆனா அதுல பாட்டு பாடுறதோ சிக்ஸர் அடிக்கிறதோ இருக்காது. எல்லாமே யு-பி-ஐயும், \"சாய்\"னு சொல்றதுக்குள்ள லோன அப்ரூவ் பண்றதும்தான். பேங்க்ல லைன்ல நின்னது ஞாபகம் இருக்கா? இப்ப உங்க பைஜாமால உட்கார்ந்து ஐம்பதாயிரம் ரூபாய் லோன் வாங்கலாம், இந்த டெக் ஜீனியஸ்களுக்கு நன்றி. உங்க ஏரியா பனியா மட்டும்தான் லோன் ஷார்க்னு இருந்த காலம் போச்சு! சீரியஸா சொல்லணும்னா, ஃபின்டெக் கொடிகட்டிப் பறக்குது, எல்லாரும் டிஜிட்டல் ரூபாய் கேக்ல ஒரு துண்டு வேணும்னு நினைக்கிறாங்க."}
{"unnormalised": "ஆனால் உண்மையைச் சொல்லணும்னா, \"ஃபின்\" பகுதி இன்னும் கொஞ்சம், சொல்லப்போனால், *சந்தேகத்திற்கு இடமாகவே* இருக்கிறது. எப்பவுமே கொஞ்சம் ரிஸ்க் இருக்குதானே? உதாரணமாக, உங்க ஆதார் அட்டை ஹேக் செய்யப்பட்டால், யாராவது உங்கள் பெயரில் 1000 கிலோ ஜிலேபி வாங்க கடன் எடுத்தால் என்ன செய்வது? அல்லது அதைவிட மோசமாக, கிரிப்டோவில் முதலீடு செய்தால்? கடந்த ஆண்டு கிரிப்டோ நிபுணர் என்று சொல்லிக்கொண்ட அந்த மாமாவை நியாபகம் இருக்கா? அவர் இப்போது எப்படி இருக்கிறார்? 15% வருமானம் தருவதாக உறுதியளிக்கும் இந்த செயலிகள் எல்லாம் இலவச பிரியாணி மாதிரி ஆசையாத்தான் இருக்கும், ஆனால் கொஞ்சம் ஜாக்கிரதையா இருங்க. DYOR, என்று சொல்றாங்களே, அது மாதிரி. டூ யுவர் ஓன் ரிசர்ச்!", "normalised": "ஆனா நாம உண்மையை பேசணும், \"ஃபின்\" பகுதி இன்னும் கொஞ்சம், சரி, *சமாளிக்கிறது* மாதிரிதான் இருக்கு. எப்பவும் ஒரு ரிஸ்க் இருக்கு இல்லையா? உங்க ஆதார் கார்டு ஹேக் ஆகி, யாராவது உங்க பேர்ல ஒரு ஆயிரம் கிலோ ஜிலேபி வாங்க லோன் எடுத்தா என்ன பண்றது? இல்ல அதுக்கும் மேல, கிரிப்டோவுல இன்வெஸ்ட் பண்ணா... போன வருஷம் கிரிப்டோ எக்ஸ்பர்ட்னு சொன்ன ஒரு மாமா இருந்தாரே, அவர் இப்ப எப்படி இருக்காரு? பதினைஞ்சு பெர்சென்ட் ரிட்டர்ன் தர்றேன்னு சொல்ற இந்த ஆப்ஸ் எல்லாம் இலவச பிரியாணி மாதிரி ஆசையாத்தான் இருக்கு, ஆனா பாய், கொஞ்சம் ஜாக்கிரதையா இருங்க. டி-ஒய்-ஓ-ஆர், அவங்க சொல்ற மாதிரி. டூ யுவர் ஓன் ரிசர்ச்!"}
{"unnormalised": "மேலும் ஜார்கன் வேற! உச்சக்கட்ட கோடையில் ஒரு மின்விசிறி சுழல்வதை விட வேகமா நம்ம தலைய சுத்துற மாதிரி இருக்கும். \"AI-பவர்டு ரோபோ-ஆலோசகர்கள்\", \"பிளாக்செயின் அடிப்படையிலான கடன் தளங்கள்\", \"அல்காரிதமிக் டிரேடிங்\"... யாராவது இதை எனக்கு அஞ்சாவது படிக்கிற குழந்தை மாதிரி விளக்க முடியுமா? அல்லது, உங்க வீட்டு ஆன்ட்டி ஆன்லைனில் மின்சாரக் கட்டணம் செலுத்துவது எப்படி என்று தெரிஞ்சுக்க முயற்சி பண்ற மாதிரி சொல்லுங்க. சத்தியமா சொல்றேன், சில நேரங்களில் நான் பாஸ்புக்ஸ் மற்றும் பேனா-பேப்பர் பரிவர்த்தனைகள் இருந்த நாட்களை மிஸ் பண்றேன். குறைந்தபட்சம் அப்போ என் ₹500 எங்க போச்சுன்னு எனக்குத் தெரியும்!", "normalised": "அப்புறம் இந்த ஜார்கன்! இதைக் கேட்டாலே மண்டை வெயில் காலத்துல ஃபேன் சுத்துற மாதிரி சுத்தும். \"ஏ-ஐ பவர்டு ரோபோ-அட்வைசர்ஸ்,\" \"பிளாக்செயின் பேஸ்டு லெண்டிங் பிளாட்ஃபார்ம்ஸ்,\" \"அல்காரிதமி டிரேடிங்\"... சீரியஸா, யாராவது இத எனக்கு ஒரு அஞ்சு வயசு குழந்தைக்கு புரியுற மாதிரி சொல்லுங்களேன்? இல்ல உங்க ஆவரேஜ் ஆன்ட்டி கரண்ட் பில் ஆன்லைன்ல கட்டத் தெரியாம கஷ்டப்படுற மாதிரி சொல்லுங்க. சத்தியமா சொல்றேன், பாஸ்புக்ஸ், பேனா பேப்பர்ல ட்ரான்ஸாக்ஷன் பண்ணின பழைய காலத்தையே மிஸ் பண்றேன். அப்பவாவது என் ஐநூறு ரூபாய் எங்க போகுதுன்னு எனக்குத் தெரிஞ்சது!"}
{"unnormalised": "மற்றொன்று என்னவென்றால், மழைக்காலத்துக்கு பிறகு காளான் முளைப்பது போல் இந்த ஃபின்டெக் ஸ்டார்ட்அப்களின் எண்ணிக்கை அதிகரித்துக்கொண்டே போகுது. ஒவ்வொரு நாளும் ஒரு புதிய செயலி \"புரட்சியை ஏற்படுத்தும்\" தனிப்பட்ட நிதி, அல்லது \"குலைக்கும்\" காப்பீட்டுத் தொழில் என்று உறுதியளிக்கிறது. எது சட்டப்பூர்வமானது, எது கல்யாணத்தில் சமோசா தட்டு காலியாவது மாதிரி வேகமா காணாமல் போகும்னு கண்டுபிடிக்கிறது கொஞ்சம் கஷ்டம் தான். நிறைய கம்பெனி 0% ப்ராசசிங் ஃபீஸ்னு விளம்பரம் பண்றாங்க, அதனால எப்பவும் நீங்க ஆராய்ச்சி பண்ணுங்க.", "normalised": "இன்னொரு விஷயம் என்னன்னா, இந்த ஃபின்டெக் ஸ்டார்ட்அப்ஸ் எல்லாம் மழைக்காலத்துல காளான் முளைக்கிற மாதிரி முளைச்சுக்கிட்டே இருக்கு. ஒவ்வொரு நாளும், ஒரு புது ஆப் பர்சனல் ஃபைனான்ஸ \"புரட்சி\" செய்யப் போறோம்னு இல்ல இன்சூரன்ஸ் இண்டஸ்ட்ரிய \"டிஸ்ரப்ட்\" செய்யப் போறோம்னு சொல்லிக்கிட்டு வருது. எது ஒரிஜினல், எது கல்யாணத்துல சமோசா பிளேட் காணாம போற மாதிரி காணாம போகும்னு கண்டுபிடிக்கிறது கஷ்டம். நிறைய கம்பெனிகள் ஜீரோ பெர்சென்ட் பிராசஸிங் ஃபீஸ்னு விளம்பரம் பண்றாங்க, அதனால எப்பவும் ரிசர்ச் பண்ணுங்க."}
{"unnormalised": "சரி, ஃபின்டெக் தான் எதிர்காலமா? இருக்கலாம். ஒருவேளை. குறைந்த ஆபத்து மற்றும் குறைந்த ஜார்கனுடன் இருக்கணும்னு நம்புறேன். தயவுசெய்து, எனக்கு தானாகவே டீ போடும் ஃபின்டெக் செயலியை யாராவது கண்டுபிடிக்க முடியுமா? அதுதான் நமக்கு உண்மையான disruption தேவை. இஞ்சி விலையை கண்காணிக்க பிளாக்செயின் தொழில்நுட்பத்தை பயன்படுத்தும் ஒரு AI-இயக்கப்பட்ட கெட்டில், அதே நேரத்தில் உங்களுக்கு தனிப்பயனாக்கப்பட்ட முதலீட்டு ஆலோசனையையும் வழங்குகிறது என்று கற்பனை செய்து பாருங்கள்! அதுதான் நாம எல்லாரும் வெயிட் பண்ணிட்டு இருக்கிற யூனிகார்ன், இல்லையா? அதுவரைக்கும், நான் UPI மூலம் பணம் செலுத்திக்கிறேன்.", "normalised": "சோ, ஃபின்டெக் தான் எதிர்காலமா? இருக்கலாம். பெரும்பாலும் இருக்கலாம். கொஞ்சம் ரிஸ்க் கம்மியா, ஜார்கன் கம்மியா இருந்தா நல்லா இருக்கும்னு நம்புவோம். தயவு செஞ்சு யாராவது டீ போடுற மாதிரி ஒரு ஃபின்டெக் ஆப் கண்டுபிடிங்க. அதுதான் நமக்கு தேவையான உண்மையான டிஸ்ரப்ஷன். ஒரு ஏ-ஐ எனேபிள்டு கெட்டில் பிளாக்செயின் டெக்னாலஜிய யூஸ் பண்ணி இஞ்சியோட விலையை டிராக் பண்ணி உங்களுக்கு பர்சனலைஸ்டு இன்வெஸ்ட்மென்ட் அட்வைஸ் தருதுன்னு கற்பனை பண்ணி பாருங்க! இப்ப சொல்றேன், அதுதான் நாம எல்லாரும் எதிர்பார்த்த யூனிகார்ன், இல்லையா? அதுவரைக்கும் நான் யு-பி-ஐல பே பண்றதுக்கே போய்க்கிறேன்."}
