{"unnormalised": "சரி, நான் என் அண்ணன் மகன் கிட்ட பேசிகிட்டு இருந்தேன், சரியா? சுத்த டெக்கி, இன்போசிஸ்ல வேலை செய்யுறான். அவன் தீபாவளிக்கு \"குலைக்கும் ஃபின்டெக் தீர்வுகள்\" மற்றும் \"பிளாக்செயின் ஒருங்கிணைப்பு\" பத்தி சொல்லிட்டு இருந்தான். நான் சும்மா தலையை ஆட்டி, இன்னொரு லட்டு சாப்பிட்டேன், அவன் என்ன \"API\" என்னன்னு கேட்க கூடாதுன்னு நினைச்சிகிட்டு இருந்தேன்.", "normalised": "சரி, நான் என் கசினைப் பாத்து பேசிகிட்டு இருந்தேன், சரியா? நல்ல டெக்கியாம், ஐ-என்-எஃப்-ஓ-எஸ்-ஒய்-எஸ்ல வேலை செய்யுறான். அவன் தீபாவளிக்கு \"குலைக்கும் ஃபின்டெக் தீர்வுகள்\" மற்றும் \"பிளாக்செயின் ஒருங்கிணைப்பு\"ன்னு பேசிக்கிட்டே இருந்தான். நான் தலையாட்டிட்டு, இன்னொரு லட்டு சாப்ட்டு, ஏ-பி-ஐன்னா என்னன்னு அவன் என்கிட்ட கேக்காம இருக்கணும்னு நினைச்சேன்."}
{"unnormalised": "பாரேன், இந்த ஃபின்டெக் சமாச்சாரம் கொஞ்ச நல்லாவே காமெடியா இருக்கு. லைக், எங்க ஊரு மளிகை கடைக்காரர் இப்ப UPI பேமெண்ட் ஏத்துக்குறாரு – அந்த ஆளு 2016ல இருந்து பேடிஎம் யூஸ் பண்ணிட்டு இருக்காரு, அவரை வாழ்த்தலாம். அவர் அதை \"டிஜிட்டல் பைசா\"ன்னு சொல்றாரு. இன்னும் மெத்தைக்கு அடியில ₹500 நோட்டுகளை ஒளிச்சு வைக்கிற என் பாட்டி, \"கிரிப்டோல முதலீடு செய்வது\" பத்தி ஒரு ஈமெயில் வாங்குனாங்க. அவங்க அதை ஒரு கேள்வி குறியோட எனக்கு ஃபார்வர்ட் பண்ணாங்க. அவங்க நல்ல மனசை வாழ்த்தலாம்.", "normalised": "இந்த ஃபின்டெக் விஷயம் கொஞ்சம் காமெடியா இருக்குற மாதிரி தெரியுது. என் லோக்கல் கடையில இப்ப யூ-பி-ஐ பேமெண்ட்ஸ் ஏத்துக்குறாங்க – அந்த ஆள் ரெண்டாயிரத்தி பதினாறுல இருந்து பி-ஏ-ஒய்-டி-எம் யூஸ் பண்றான், அவனை ஆசிர்வதிக்கணும். அவன் அத \"டிஜிட்டல் பைசா\"ன்னு சொல்றான். என் பாட்டி இன்னும் ரூவா ஐநூறு நோட்ட மெத்தையில ஒளிச்சு வெச்சிருக்காங்க, அவங்களுக்கு \"கிரிப்டோல முதலீடு செய்றது\" பத்தி ஒரு ஈமெயில் வந்திருக்கு. அவங்க ஒரு கேள்விக்குறியோட அதை எனக்கு ஃபார்வர்ட் பண்ணிட்டாங்க. அவங்க அப்பாவியான மனசை ஆசிர்வதிக்கணும்."}
{"unnormalised": "நான் ஒரு புது ஆப்புக்கான பைத்தியக்காரத்தனமான விளம்பரத்தை பார்த்தேன், அது 20% ரிட்டர்ன்ஸ் உறுதின்னு சொல்லுது!! என்ன சொல்றது? ஏதாவது ரொம்ப நல்லா இருக்குற மாதிரி இருந்தா, அது உண்மையா இருக்க வாய்ப்பில்லை. அது போக, அதை லிங்க்ட்இன்ல தன்ன \"நிதி குரு\"ன்னு சொல்லிக்கிற ஒரு ஆளு நடத்துறாரு, அவர் ப்ரொபைல் பிக்சர் மங்கலா இருக்கு. எங்கும் ரெட் ஃபிளாக்ஸ்! நான் என் நல்ல பழைய SBI பிக்ஸட் டெபாசிட்ல ஒட்டிக்கிட்டு இருக்கேன், அது எனக்கு வருஷத்துக்கு 6.5% கொடுத்தாலும் சரி.", "normalised": "ஒரு புது ஆப்ல இருபது பெர்சென்ட் ரிட்டர்ன் கியாரண்டிட்னு சொல்ற ஒரு பைத்தியக்காரத்தனமான விளம்பரத்தைப் பாத்தேன்!! என்ன சீரியஸா? ஒரு விஷயம் நம்புறதுக்கு ரொம்ப நல்லா இருந்தா, அது உண்மையா இருக்க வாய்ப்பில்லை. அதுவும், எல்-ஐ-என்-கே-ஈ-டி-ஐ-என்ல இருக்க ஒருத்தர் இதை ரன் பண்றாரு, அவர் தன்ன \"நிதி குரு\"ன்னு விவரிக்கிறாரு, அவரோட ப்ரொஃபைல் படம் மங்கலா இருக்கு. எல்லா இடத்துலயும் ரெட் ஃபிளாக்ஸ்! நான் எஸ்-பி-ஐல இருக்க என்னோட நல்ல பழைய ஃபிக்சட் டெபாசிட்லயே இருக்கேன், அது வருஷத்துக்கு வெறும் ஆறு புள்ளி அஞ்சு பெர்சென்ட் கொடுத்தாலும் பரவாயில்ல."}
{"unnormalised": "அது போக ஜார்கன், யார்! \"AI-இயங்கும் சொத்து மேலாண்மை\"? \"ரோபோ-ஆலோசகர்கள்\"? ஏதோ சயின்ஸ் ஃபிக்ஷன் படம் மாதிரி இருக்கு. என் பேங்க் மேனேஜர், மிஸ்டர். ஷர்மாவுக்கு என் பொருளாதாரத்தை பத்தி எந்த அல்காரிதத்தை விட அதிகமா தெரியும்ன்னு நான் நம்புறேன். காலேஜ் லோன்ல இருந்து என் முதல் கார் வாங்குற வரைக்கும் (செகண்ட் ஹேண்ட் மாருதி, ஆனா இருந்தாலும்!) அவர் என்ன நல்லா பாத்துருக்காரு.", "normalised": "அந்த ஜார்கன்லாம் வேற! \"ஏ-ஐ-பவர்டு வெல்த் மேனேஜ்மென்ட்\"? \"ரோபோ-அட்வைசர்ஸ்\"? ஏதோ சயின்ஸ் ஃபிக்ஷன் படத்துல வர்ற மாதிரி இருக்கு. என் பேங்க் மேனேஜர், மிஸ்டர் ஷர்மாவுக்குத்தான் என்னோட பைனான்ஸ் பத்தி எந்த அல்காரிதம விடவும் அதிகமா தெரியும்னு நான் நம்புறேன். அவர் என்னோட காலேஜ் லோன்ல இருந்து என்னோட ஃபர்ஸ்ட் கார் வாங்குற வரைக்கும் (செகண்ட் ஹேண்ட் மாருதி தான், இருந்தாலும்!) எல்லாத்துலயும் என்னோட கூட இருந்திருக்காரு."}
{"unnormalised": "சரி, இதெல்லாம் என் குழப்பத்தை ஷேர் பண்ணனும்னு நினைச்சேன். ஃபின்டெக் கூல் தான், ஓகே, ஆனா அடிப்படை விஷயங்களை மறந்துடக்கூடாது. கொஞ்சம் பொது அறிவு ரொம்ப தூரம் போகும், குறிப்பா உங்க பணம் சம்பந்தப்பட்ட விஷயத்துல. அது போக உங்க பாட்டிய கிரிப்டோ ஈமெயில்களை இக்னோர் பண்ண சொல்லுங்க. அவங்க என் அடுத்த கோவா ட்ரிப்புக்கு ஃபண்ட் பண்ண விரும்பினா தவிர... சும்மா சொன்னேன்... பெரும்பாலும்.", "normalised": "சரி, என்னோட குழப்பத்த ஷேர் பண்ணிக்கணும்னு நினைச்சேன். ஃபின்டெக் கூல் தான், நிச்சயமா, ஆனா பேசிக்ஸ மறந்துடக் கூடாது. கொஞ்சம் பொது அறிவு ரொம்ப தூரம் போகும், அதுவும் உங்க பணம் சம்பந்தப்பட்ட விஷயத்துல. அந்த கிரிப்டோ ஈமெயில்கள கண்டுக்காதீங்கன்னு உங்க பாட்டிகிட்ட சொல்லுங்க. அவங்க என்னோட அடுத்த கோவா ட்ரிப்புக்கு ஃபண்ட் பண்ண விரும்பினா ஒகே... சும்மா தான் சொன்னேன்... பெரும்பாலும்."}
