{"unnormalised": "ஹே கைஸ், நான் ஒரு புதிய முதலீட்டாளர்! இந்தியாவில் புதிதாகத் தோன்றிக்கொண்டிருக்கும் ஃபின்டெக் செயலிகளைப் பற்றி உங்கள் கருத்துகளைத் தெரிந்துகொள்ள விரும்புகிறேன். சீரியஸாக, நான் பார்க்கும் ஒவ்வொரு விளம்பரமும் ஏதோ ஒரு புதிய தளம் அதிகமான வருமானம் தருவதாக உறுதியளிக்கிறது. Groww, Zerodha, அல்லது Upstox போன்றவற்றை யாராவது பயன்படுத்தி நல்ல பணம் சம்பாதித்துள்ளீர்களா? SBI-யில் நிலையான வைப்புத்தொகையில் பணத்தைப் போட்டு வெறும் 6% வருமானம் பெறுவதில் எனக்கு அலுப்பு வந்துவிட்டது.", "normalised": "ஹே கைஸ், நான் ஒரு புது முதலீட்டாளர்! இந்தியாவில் புதிதாகத் தோன்றும் ஃபின்-டெக் செயலிகள் பற்றி சில யோசனைகள் பெற விரும்புகிறேன். சீரியஸாக, நான் பார்க்கும் ஒவ்வொரு விளம்பரமும் ஏதோ ஒரு புதிய தளம் அதிக வருமானம் தருவதாகச் சொல்கிறது. Groww, Zerodha, அல்லது Upstox ஏதாவது பயன்படுத்தி யாராவது நல்ல பணம் சம்பாதித்துள்ளீர்களா? நான் S-B-I-இல் வெறும் ஆறு சதவீதம் வட்டி தரும் ஃபிக்சட் டெபாசிட்டில் என் பணத்தைப் போடுவதில் சலிப்படைந்துவிட்டேன்."}
{"unnormalised": "ஆனாலும் நான் கொஞ்சம் எச்சரிக்கையாக இருக்கிறேன். இந்தச் செயலிகளில் மக்கள் பணம் இழந்ததைப் பற்றிய நிறைய கட்டுரைகளை ஆன்லைனில் பார்த்திருக்கிறேன், குறிப்பாக IPOக்களின் விளம்பரங்கள் அதிகமாக இருக்கும்போது. உதாரணமாக, என் உறவினர் ஒருவர் வாட்ஸ்அப்பில் வந்த தகவலை வைத்து Paytm IPO-வில் முதலீடு செய்து கணிசமான பணத்தை இழந்தார். அதனால் நான் முதலீடு செய்வதற்கு முன் ஆராய்ச்சி செய்து வருகிறேன். Zerodha-வின் Coin மூலம் மியூச்சுவல் ஃபண்டுகளில் முதலீடு செய்வது பற்றி நல்ல விஷயங்கள் கேள்விப்பட்டேன். யாராவது அதை உபயோகித்து அது எளிதாக இருப்பதாகக் கண்டீர்களா?", "normalised": "இருப்பினும், நான் கொஞ்சம் எச்சரிக்கையாக இருக்கிறேன். குறிப்பாக I-P-O ஹைப் காரணமாக இந்த செயலிகளில் மக்கள் பணம் இழப்பது பற்றி நிறைய கட்டுரைகள் ஆன்லைனில் பார்த்திருக்கிறேன். உதாரணமாக, என் உறவினர் ஒருவர் வாட்ஸ்அப் ஃபார்வேர்டைப் பார்த்து பே-டி-எம் I-P-O-இல் முதலீடு செய்து ஒரு பெரிய தொகையை இழந்தார். அதனால், நான் எதிலும் குதிக்க முன்பு ஆராய்ச்சி செய்து கொண்டிருக்கிறேன். Zerodha-வின் Coin பற்றி மியூச்சுவல் ஃபண்டுகளுக்கு நல்ல விஷயங்கள் கேள்விப்பட்டேன். யாராவது அதைப் பயன்படுத்தி, எளிதாக இருக்கிறதா என்று சொல்ல முடியுமா?"}
{"unnormalised": "மேலும், இந்தச் செயலிகளின் பாதுகாப்பு எப்படி இருக்கிறது? முக்கியமான நிதி தகவல்களைப் பற்றி பேசுகிறோம். இந்தத் தளங்களில் சிறந்த பாதுகாப்பு இருக்கிறதா? என் நண்பர் RBI வழிகாட்டுதல்கள் பற்றிச் சொன்னார், ஆனால் எனக்கு அது புரியவில்லை. எனது ஆதார் விவரங்கள் சமரசம் செய்யப்படுவது குறித்து நான் கவலைப்பட வேண்டுமா? எந்த வகையான இரண்டு-காரணி அங்கீகாரம் (two-factor authentication) உண்மையில் பாதுகாப்பானது? சில செயலிகள் SMS OTP பயன்படுத்துகின்றன, அது சிறந்ததல்ல என்று கேள்விப்பட்டேன்.", "normalised": "மேலும், இந்த செயலிகளின் பாதுகாப்பு பற்றி என்ன நினைக்கிறீர்கள்? முக்கியமான நிதி தகவல்களைப் பற்றிப் பேசுகிறோம். இந்த தளங்களில் உண்மையில் உயர் பாதுகாப்பு உள்ளதா? என் நண்பன் R-B-I வழிகாட்டுதல்கள் பற்றிச் சொன்னான், ஆனால் அது எனக்கு ஒன்றுமே புரியவில்லை. என் ஆதார் விவரங்கள் சமரசம் செய்யப்படுமோ என்று கவலைப்பட வேண்டுமா? எந்த மாதிரியான இரண்டு-காரணி அங்கீகாரம் உண்மையில் பாதுகாப்பானது? அவற்றில் சில S-M-S O-T-P-ஐ பயன்படுத்துகின்றன, அது சிறந்தது இல்லை என்று கேள்விப்பட்டேன்."}
{"unnormalised": "கொஞ்சம் மாறுபட்ட குறிப்பில், இந்தச் செயலிகளைப் பயன்படுத்தும்போது வரிகளை எப்படி கையாள்கிறீர்கள்? STCG மற்றும் LTCG பற்றி நான் அடிக்கடி கேள்விப்படுகிறேன், எனக்கு ஏற்கனவே தலைவலி வந்துவிட்டது. இதை நானே எளிதாகக் கையாள முடியுமா, அல்லது ஒரு CA-வை நியமிக்க வேண்டுமா? நான் ஆரம்பத்தில் சுமார் ரூ. 50,000 முதலீடு செய்ய திட்டமிட்டுள்ளேன், எனவே வரி தாக்கங்கள் பெரியதாக இருக்காது, ஆனாலும், எல்லாவற்றையும் ஆரம்பத்திலிருந்தே சரியாகச் செய்ய விரும்புகிறேன். இந்திய முதலீட்டாளர்களுக்கான குறிப்பிட்ட வரி தாக்கல் செயலிகள் அல்லது சேவைகளுக்கு ஏதேனும் பரிந்துரைகள் உள்ளதா?", "normalised": "சற்று வேறு விஷயத்தில், இந்த செயலிகளைப் பயன்படுத்தும்போது நீங்கள் வரிகளை எப்படி கையாள்கிறீர்கள்? S-T-C-G மற்றும் L-T-C-G பற்றி திரும்பத் திரும்பக் கேள்விப்படுகிறேன், ஏற்கனவே எனக்கு தலை வலிக்க ஆரம்பித்துவிட்டது. அதை நான் சுலபமாக கையாள முடியுமா, அல்லது நான் ஒரு C-A-வை வேலைக்கு அமர்த்த வேண்டுமா? நான் ஆரம்பத்தில் ரூபாய் ஐம்பதாயிரம் முதலீடு செய்ய திட்டமிட்டுள்ளேன், எனவே வரி தாக்கங்கள் பெரியதாக இருக்காது, இருப்பினும், எல்லாவற்றையும் ஆரம்பத்திலிருந்தே சரியாகச் செய்ய விரும்புகிறேன். இந்திய முதலீட்டாளர்களுக்கான வரி தாக்கல் செயலிகள் அல்லது சேவைகள் ஏதாவது பரிந்துரைக்க முடியுமா?"}
{"unnormalised": "எனக்கு டிமேட் கணக்குகள் பற்றியும் கொஞ்சம் குழப்பம் உள்ளது. இந்த செயலிகள் எல்லாம் உங்களுக்கு ஒன்று தேவை என்று சொல்கின்றன, ஆனால் அது ஒரு வங்கிக் கணக்கு போன்றதா? அல்லது அவை முற்றிலும் வேறானவையா? CDSL மற்றும் NSDL பற்றி என் சகோதரர் ஏதோ சொன்னார், ஆனால் எனக்கு அது புரியவில்லை. மேலும், டிமேட் கணக்கு திறக்க அல்லது பராமரிக்க கட்டணங்கள் உண்டா? ஒரு தளத்தில் ₹300 AMC இருப்பதாகப் பார்த்தேன்.", "normalised": "மேலும், டிமாட் கணக்குகள் பற்றி எனக்கு கொஞ்சம் குழப்பமாக இருக்கிறது. இந்த செயலிகள் எல்லாம் உங்களுக்கு ஒன்று வேண்டும் என்று சொல்கின்றன, ஆனால் அது வங்கிக் கணக்கு மாதிரிதானா? அல்லது அவை முற்றிலும் வேறானவையா? என் சகோதரன் C-D-S-L மற்றும் N-S-D-L பற்றி ஏதோ சொன்னான், ஆனால் அது எனக்கு புரியவில்லை. மேலும், ஒரு டிமாட் கணக்கு திறக்க அல்லது பராமரிக்க கட்டணங்கள் இருக்கின்றனவா? நான் ஒரு தளத்தில் ரூபாய் முந்நூறு A-M-C பற்றி பார்த்தேன்."}
{"unnormalised": "எப்படியிருந்தாலும், நீங்கள் வழங்கும் எந்த நுண்ணறிவு அல்லது ஆலோசனைக்கும் நன்றி. ஒரு புத்திசாலியான முதலீட்டாளராக இருக்க முயற்சிக்கிறேன், பணத்தை வீணாக்க விரும்பவில்லை! பெங்களூரிலிருந்து வாழ்த்துக்கள்!", "normalised": "எப்படியிருந்தாலும், நீங்கள் வழங்கும் நுண்ணறிவு அல்லது ஆலோசனைக்கு நன்றி. ஒரு சிறந்த முதலீட்டாளராக இருக்க முயற்சிக்கிறேன், என் பணத்தை வீணாக்க விரும்பவில்லை! பெங்களூருவிலிருந்து வாழ்த்துக்கள்!"}
