{"unnormalised": "சகோஸ், இந்தியாவில் உள்ள ஃபின்டெக் செயலிகள் பற்றி கொஞ்சம் ஆலோசனை தேவை. நான் ஒரு மாணவன், என் பாக்கெட் மணியை (ரூ.5000/மாதம், லோல்) சமாளிக்க முயற்சி செய்கிறேன், ஒருவேளை கொஞ்சம் சேமிக்க கூட ஆரம்பிக்கலாம் என்று இருக்கிறேன். நிறைய செயலிகள் பற்றி கேள்விப்பட்டிருக்கிறேன், ஆனால் கொஞ்சம் குழப்பமாக இருக்கிறது.", "normalised": "ஹே காய்ஸ், இந்தியாவில் உள்ள ஃபின்டெக் செயலிகள் பற்றி சில ஆலோசனைகள் தேவை. நான் ஒரு மாணவன், என் பாக்கெட் மணியை (மாதத்திற்கு ஐந்தாயிரம் ரூபாய், சிரிப்பு சத்தம்) நிர்வகிக்க முயற்சிக்கிறேன், ஒருவேளை கொஞ்சம் சேமிக்க கூட ஆரம்பிக்கலாம். நிறைய செயலிகள் பற்றி கேள்விப்பட்டிருக்கிறேன், ஆனால் கொஞ்சம் குழப்பமாக இருக்கிறது."}
{"unnormalised": "குறிப்பாக, பயன்படுத்த எளிதாகவும், என் செலவுகளை கண்காணிக்கவும் உதவும் ஒரு செயலி தேவை. ஒரு விரிதாளை விட சிறப்பானதாக இருக்கணும், உங்களுக்கு புரியும் தானே? மியூச்சுவல் ஃபண்டுகள் அல்லது அதுபோன்ற சில எளிய முதலீட்டு விருப்பங்களை வழங்கினால் இன்னும் நன்றாக இருக்கும். Groww நன்றாக இருப்பதாக கேள்விப்பட்டேன்? அல்லது Paytm Money? வேறு ஏதேனும் பரிந்துரைகள் இருக்கிறதா? இப்போது முதலீடு செய்ய நிறைய பணம் இல்லை, ஒருவேளை மாதம் ரூ.500 அல்லது ரூ.1000 இல் தொடங்கலாம்.", "normalised": "குறிப்பாக, நான் பயன்படுத்த எளிதாகவும், என் செலவுகளை கண்காணிக்க உதவுவதாகவும் ஒரு செயலி தேடுகிறேன். ஒரு விரிதாளை விட சிறப்பானதாக ஏதாவது, உங்களுக்குத் தெரியும் தானே? மியூச்சுவல் ஃபண்ட்ஸ் அல்லது அது போன்ற சில எளிய முதலீட்டு விருப்பங்களையும் கொண்டிருந்தால் நன்றாக இருக்கும். ஜி-ர்-ஓ-வ்-வ் நன்றாக இருப்பதாகக் கேள்விப்பட்டிருக்கிறேன்? அல்லது பி-ஏ-ய்-டி-எம் மணி நல்லதா? வேறு ஏதேனும் பரிந்துரைகள் உண்டா? நான் இப்போது நிறைய முதலீடு செய்ய விரும்பவில்லை, மாதத்திற்கு ஐநூறு ரூபாய் அல்லது ஆயிரம் ரூபாயில் தொடங்கலாம்."}
{"unnormalised": "பாதுகாப்பு பற்றியும் எனக்கு கவலை இருக்கிறது. நிறைய மோசடிகள் நடக்கின்றன, குறிப்பாக UPI பரிவர்த்தனைகளில். எந்த செயலிகளில் சிறந்த பாதுகாப்பு அம்சங்கள் உள்ளன? நான் பெரும்பாலும் ஆண்ட்ராய்டு போன் (ஆண்ட்ராய்டு 12 இயங்குகிறது) பயன்படுத்துகிறேன், எனவே இணக்கமானதாக இருக்க வேண்டும். என் நிகர வங்கி SBI இல் உள்ளது.", "normalised": "பாதுகாப்பு பற்றியும் நான் கொஞ்சம் கவலைப்படுகிறேன். நிறைய மோசடிகள் நடந்து கொண்டிருக்கின்றன, குறிப்பாக யு-பி-ஐ பரிவர்த்தனைகளில். எந்த செயலியில் சிறந்த பாதுகாப்பு அம்சங்கள் உள்ளன? நான் பெரும்பாலும் ஆண்ட்ராய்டு போன் (ஆண்ட்ராய்டு பன்னிரண்டு இயங்குகிறது) பயன்படுத்துகிறேன், அதனால் அது இணக்கமாக இருக்க வேண்டும். எனது நெட் பேங்கிங் எஸ்-பி-ஐ உடன் உள்ளது."}
{"unnormalised": "மேலும், வெகுமதிகள் மற்றும் கேஷ்பேக் பற்றி என்ன? UPI பரிவர்த்தனைகள் அல்லது ஆன்லைன் ஷாப்பிங்கிற்கு எந்த ஃபின்டெக் செயலி சிறந்த கேஷ்பேக் தருகிறது என்று யாருக்காவது தெரியுமா? நான் ஒரு நல்ல டீலுக்கு அடிமை! மாணவர் தள்ளுபடி அல்லது இலவச கிரெடிட் ஸ்கோர் சோதனைகள் போன்ற ஏதாவது வழங்கினால் போனஸ் பாயிண்ட்ஸ். \"உடனடி தனிநபர் கடன்கள்\" வழங்கும் சிலவற்றையும் பார்த்தேன் - இப்போதைக்கு அதிலிருந்து விலகி இருக்கிறேன்.", "normalised": "மேலும், வெகுமதிகள் மற்றும் கேஷ்பேக் பற்றி என்ன? எந்த ஃபின்டெக் செயலி யு-பி-ஐ பரிவர்த்தனைகள் அல்லது ஆன்லைன் ஷாப்பிங்கிற்கு சிறந்த கேஷ்பேக் தருகிறது என்று யாருக்காவது தெரியுமா? நான் ஒரு நல்ல சலுகைக்கு அடிமை! மாணவர் தள்ளுபடி அல்லது இலவச கிரெடிட் ஸ்கோர் சோதனைகள் போன்ற ஏதாவது ஒன்றை வழங்கினால் கூடுதல் சிறப்பு. \"உடனடி தனிநபர் கடன்கள்\" வழங்குவதை சிலவற்றில் பார்த்திருக்கிறேன் - இப்போதைக்கு அவற்றிலிருந்து விலகி இருக்கிறேன்."}
{"unnormalised": "அடிப்படையில், ஆரம்பநிலை நட்பு, பாதுகாப்பான மற்றும் நல்ல வெகுமதிகளை வழங்கும் ஒரு ஃபின்டெக் செயலியை நான் தேடுகிறேன். என் ரூ.5000ஐ இன்னும் கொஞ்சம் நீட்ட முயற்சிக்கிறேன்! அனுபவம் வாய்ந்த பயனர்களின் அறிவுரைகள் மிகவும் பாராட்டப்படும். முன்கூட்டியே நன்றி, பாய் லோக்!", "normalised": "அடிப்படையில், நான் ஒரு ஃபின்டெக் செயலியைத் தேடுகிறேன், அது ஆரம்பநிலைக்கு ஏற்றதாகவும், பாதுகாப்பானதாகவும், நல்ல வெகுமதிகளை வழங்குவதாகவும் இருக்க வேண்டும். எனது ஐந்தாயிரம் ரூபாயை கொஞ்சம் அதிகமாக நீட்டிக்க நம்புகிறேன்! அனுபவம் வாய்ந்த பயனர்களிடமிருந்து ஏதேனும் ஆலோசனை கிடைத்தால் மிகவும் நன்றியுடையவனாக இருப்பேன். முன்னதாகவே நன்றி, பாய் லோக்!"}
