{"unnormalised": "வணக்கம் r/IndiaInvestments, இந்தியாவில் வளர்ந்து வரும் Fintech நிலப்பரப்பு பற்றிய சில தகவல்களைப் பகிர்ந்து கொள்ள விரும்புகிறேன். விஷயங்கள் எவ்வளவு வேகமாக மாறுகின்றன என்பது ஆச்சரியமாக இருக்கிறது, எனவே ஒரு விளக்கம் அனைவருக்கும் உதவியாக இருக்கும் என்று நினைத்தேன்.", "normalised": "ஹே ஆர் ஸ்லாஷ் இந்தியா இன்வெஸ்ட்மெண்ட்ஸ், இந்தியாவில் வளர்ந்து வரும் F-I-N-T-E-C-H நிலப்பரப்பு பற்றிய சில தகவல்களைப் பகிர்ந்து கொள்ள விரும்புகிறேன். விஷயங்கள் எவ்வளவு விரைவாக மாறுகின்றன என்பது மிகவும் ஆச்சரியமாக இருக்கிறது, எனவே அனைவருக்கும் ஒரு விளக்கம் பயனுள்ளதாக இருக்கும் என்று நினைத்தேன்."}
{"unnormalised": "முதலில், UPI (ஒருங்கிணைந்த கட்டண இடைமுகம்) முதுகெலும்பாக உள்ளது. நாம் அனைவரும் அதைப் பயன்படுத்துகிறோம், இல்லையா? டீக்கடைக்காரருக்கு ₹10 செலுத்துவது முதல் நண்பர்களுடன் பில்களைப் பிரிப்பது வரை, UPI கட்டண முறையை புரட்சிகரமாக்கியுள்ளது. FY23ல், UPI ₹139 டிரில்லியன் மதிப்புள்ள 84 பில்லியனுக்கும் அதிகமான பரிவர்த்தனைகளைச் செயலாக்கியது உங்களுக்குத் தெரியுமா? அது நம்பமுடியாத வளர்ச்சி! மேலும் PhonePe மற்றும் Google Pay போன்ற பெரிய நிறுவனங்கள் மட்டுமல்ல; சிறிய பிராந்திய பயன்பாடுகள் உருவாகி, குறிப்பிட்ட சேவைகளை வழங்குகின்றன.", "normalised": "முதலாவதாக, U-P-I (ஒருங்கிணைந்த கட்டண இடைமுகம்) முதுகெலும்பாக உள்ளது. நாம் அனைவரும் அதைப் பயன்படுத்துகிறோம், இல்லையா? டீக்கடைக்காரருக்கு பத்து ரூபாய் கொடுப்பதில் இருந்து நண்பர்களுடன் பில்களைப் பிரிப்பது வரை, U-P-I கட்டண முறைகளில் புரட்சியை ஏற்படுத்தியுள்ளது. உங்களுக்குத் தெரியுமா, F-Y இருபத்தி மூன்றில், U-P-I எண்பத்தி நான்கு பில்லியனுக்கும் அதிகமான பரிவர்த்தனைகளை செயலாக்கியது, இதன் மதிப்பு ஒன்று நூற்றி முப்பத்தி ஒன்பது டிரில்லியன் ரூபாய்? இது நம்பமுடியாத வளர்ச்சி! போன் பே மற்றும் கூகிள் பே போன்ற பெரிய நிறுவனங்கள் மட்டுமல்ல; சிறிய பிராந்திய பயன்பாடுகள் தோன்றி, குறிப்பிட்ட சேவைகளை வழங்குகின்றன."}
{"unnormalised": "அடுத்து நியோபேங்க்களின் எழுச்சி. இவை அடிப்படையில் உடல் கிளைகள் இல்லாத வங்கிகள், முற்றிலும் ஆன்லைனில் செயல்படுகின்றன. Fi Money, Niyo மற்றும் Jupiter என்று நினைத்துக் கொள்ளுங்கள். அவை நேர்த்தியான இடைமுகங்களை வழங்குகின்றன மற்றும் பெரும்பாலும் SBM Bank India போன்ற பாரம்பரிய வங்கிகளுடன் ஒழுங்குமுறை இணக்கத்திற்காக இணைந்துள்ளன. அவர்கள் டிஜிட்டல் அறிவுள்ளவர்களை இலக்காகக் கொண்டு, உடனடி கணக்கு திறப்பு மற்றும் சேமிப்பில் சிறந்த வட்டி விகிதங்கள் (சில 7% வரை வழங்குகின்றன!) போன்ற அம்சங்களை வழங்குகிறார்கள். ஆனால் நினைவில் கொள்ளுங்கள், அவை இன்னும் ஒப்பீட்டளவில் புதியவை, எனவே உங்கள் சேமிப்பில் ஒரு பெரிய தொகையை வைப்பதற்கு முன் உங்கள் ஆராய்ச்சியை செய்யுங்கள்.", "normalised": "அடுத்து நியோபேங்க்களின் எழுச்சி உள்ளது. இவை அடிப்படையில் உடல் கிளைகள் இல்லாத வங்கிகள், முற்றிலும் ஆன்லைனில் செயல்படுகின்றன. Fi Money, Niyo மற்றும் Jupiter பற்றி யோசியுங்கள். அவை நேர்த்தியான இடைமுகங்களை வழங்குகின்றன மேலும் S-B-M வங்கி இந்தியா போன்ற பாரம்பரிய வங்கிகளுடன் ஒழுங்குமுறை இணக்கத்திற்காக அடிக்கடி தொடர்பு கொள்கின்றன. அவர்கள் டிஜிட்டல் அறிவுள்ள கூட்டத்தை குறிவைக்கிறார்கள், உடனடி கணக்கு திறப்பு மற்றும் சேமிப்பில் சிறந்த வட்டி விகிதங்கள் போன்ற அம்சங்களை வழங்குகிறார்கள் (சிலர் ஆண்டுக்கு ஏழு சதவீதம் வரை வழங்குகிறார்கள்!). ஆனால் நினைவில் கொள்ளுங்கள், அவை இன்னும் ஒப்பீட்டளவில் புதியவை, எனவே உங்கள் சேமிப்பில் அதிக தொகையை வைப்பதற்கு முன் உங்கள் ஆராய்ச்சியை செய்யுங்கள்."}
{"unnormalised": "கண்காணிக்க வேண்டிய மற்றொரு பகுதி P2P கடன் (சக-சக கடன்). Faircent மற்றும் Lendbox போன்ற தளங்கள் கடன் வாங்குபவர்களை கடன் வழங்குபவர்களுடன் நேரடியாக இணைக்கின்றன, பாரம்பரிய வங்கி இடைத்தரகரை நீக்குகின்றன. இது கடன் வாங்குபவர்களுக்கு குறைந்த வட்டி விகிதங்களையும், கடன் வழங்குபவர்களுக்கு அதிக வருமானத்தையும் வழங்க முடியும். இருப்பினும், இது அதிக ஆபத்து உள்ளது. எப்போதும் NBFC பதிவைச் சரிபார்த்து, அதில் உள்ள அபாயங்களைப் புரிந்து கொள்ளுங்கள். சிறியதாகத் தொடங்க நான் பரிந்துரைக்கிறேன், ஒருவேளை ₹5000-₹10000 முதலீடு செய்து அதைப் பற்றி தெரிந்து கொள்ளுங்கள்.", "normalised": "கவனிக்க வேண்டிய மற்றொரு பகுதி P-to-P கடன் (சம வயது கடன்). Faircent மற்றும் Lendbox போன்ற தளங்கள் கடன் வாங்குபவர்களை கடன் வழங்குபவர்களுடன் நேரடியாக இணைக்கின்றன, பாரம்பரிய வங்கி இடைத்தரகரை வெளியேற்றுகின்றன. இது கடன் வாங்குபவர்களுக்கு குறைந்த வட்டி விகிதங்களையும் கடன் வழங்குபவர்களுக்கு அதிக வருவாயையும் வழங்க முடியும். இருப்பினும், இது அதிக ஆபத்து உள்ளது. எப்போதும் N-B-F-C பதிவைச் சரிபார்த்து, சம்பந்தப்பட்ட அபாயங்களைப் புரிந்து கொள்ளுங்கள். சிறியதாகத் தொடங்க நான் பரிந்துரைக்கிறேன், ஒருவேளை ஐந்தாயிரம் ரூபாய் முதல் பத்தாயிரம் ரூபாய் வரை முதலீடு செய்து அதன் உணர்வைப் பெறலாம்."}
{"unnormalised": "ஒழுங்குமுறை சூழலும் வேகமாக மாறி வருகிறது. புதுமையின் வேகத்திற்கு ஏற்ப RBI தொடர்ந்து புதிய வழிகாட்டுதல்களையும் விதிமுறைகளையும் வழங்கி வருகிறது. உதாரணமாக, டிஜிட்டல் கடன் பயன்பாடுகள் குறித்த சமீபத்திய வழிகாட்டுதல்கள் நுகர்வோரை கொள்ளையடிக்கும் கடன் நடைமுறைகளிலிருந்து பாதுகாக்க முயல்கின்றன. இந்த மாற்றங்களைப் பற்றி தொடர்ந்து தெரிந்து கொள்ளுங்கள்; அவை Fintech நிறுவனங்கள் எவ்வாறு செயல்படுகின்றன மற்றும் உங்கள் பணம் எவ்வளவு பாதுகாப்பானது என்பதை நேரடியாகப் பாதிக்கின்றன. சமீபத்திய தகவலுக்கு “RBI Fintech guidelines 2024” என்று தேடுங்கள்.", "normalised": "ஒழுங்குமுறை சூழலும் வேகமாக வளர்ந்து வருகிறது. R-B-I கண்டுபிடிப்புகளின் வேகத்திற்கு ஏற்ப புதிய வழிகாட்டுதல்கள் மற்றும் விதிமுறைகளை தொடர்ந்து வெளியிடுகிறது. உதாரணமாக, டிஜிட்டல் கடன் பயன்பாடுகள் குறித்த சமீபத்திய வழிகாட்டுதல்கள் கொள்ளை வட்டி நடைமுறைகளிலிருந்து நுகர்வோரைப் பாதுகாப்பதை நோக்கமாகக் கொண்டுள்ளன. இந்த மாற்றங்களில் தொடர்ந்து புதுப்பித்த நிலையில் இருங்கள்; F-I-N-T-E-C-H நிறுவனங்கள் எவ்வாறு செயல்படுகின்றன மற்றும் உங்கள் பணம் எவ்வளவு பாதுகாப்பானது என்பதை அவை நேரடியாக பாதிக்கின்றன. சமீபத்தியவற்றிற்கு “R-B-I F-I-N-T-E-C-H வழிகாட்டுதல்கள் இரண்டு ஆயிரம் இருபத்தி நான்கு” என்று தேடுங்கள்."}
{"unnormalised": "AI மற்றும் இயந்திர கற்றல் ஆகியவை பெரிய பங்கு வகிக்கின்றன. மோசடியைக் கண்டறியவும், நிதி ஆலோசனையைத் தனிப்பயனாக்கவும், பல்வேறு செயல்முறைகளை தானியங்குபடுத்தவும் Fintech நிறுவனங்கள் AI ஐப் பயன்படுத்துகின்றன. Robo-ஆலோசகர்கள் பெருகிய முறையில் பிரபலமடைந்து வருகின்றனர், உங்கள் ஆபத்து சுயவிவரத்தின் அடிப்படையில் தானியங்கு முதலீட்டு ஆலோசனைகளை வழங்குகிறார்கள். Groww மற்றும் Zerodha போன்ற பயன்பாடுகள் முதலீட்டு விருப்பங்களை பரிந்துரைக்க வழிமுறைகளைப் பயன்படுத்துகின்றன, ஆனால் அவை முட்டாள்தனமானவை அல்ல என்பதை நினைவில் கொள்ளுங்கள். எதிலும் முதலீடு செய்வதற்கு முன் எப்போதும் உங்கள் சொந்த முயற்சியை செய்யுங்கள். இந்தியாவில் உள்ள 65% Fintech நிறுவனங்கள் ஏதேனும் ஒரு AI வடிவத்தைப் பயன்படுத்துகின்றன என்று சமீபத்தில் ஒரு கட்டுரையில் படித்தேன், மிகவும் அருமையாக இருக்கிறது!", "normalised": "A-I மற்றும் இயந்திர கற்றல் ஆகியவை பெரிய பங்கு வகிக்கின்றன. F-I-N-T-E-C-H நிறுவனங்கள் மோசடியைக் கண்டறியவும், நிதி ஆலோசனையைத் தனிப்பயனாக்கவும் மற்றும் பல்வேறு செயல்முறைகளை தானியக்கமாக்கவும் A-I ஐப் பயன்படுத்துகின்றன. ரோபோ-ஆலோசகர்கள் பெருகிய முறையில் பிரபலமாகி வருகின்றனர், உங்கள் ஆபத்து சுயவிவரத்தின் அடிப்படையில் தானியங்கி முதலீட்டு ஆலோசனைகளை வழங்குகிறார்கள். Groww மற்றும் Zerodha போன்ற பயன்பாடுகள் முதலீட்டு விருப்பங்களை பரிந்துரைக்க வழிமுறைகளைப் பயன்படுத்துகின்றன, ஆனால் அவை முழுமையடையாது என்பதை நினைவில் கொள்ளுங்கள். எதிலும் முதலீடு செய்வதற்கு முன் எப்போதும் உங்கள் சொந்த விடாமுயற்சிகளைச் செய்யுங்கள். இந்தியாவில் உள்ள அறுபத்தி ஐந்து சதவீத F-I-N-T-E-C-H நிறுவனங்கள் ஏதோ ஒரு வகையான A-I ஐப் பயன்படுத்துகின்றன என்று ஒரு கட்டுரை சமீபத்தில் பரிந்துரைத்தது, மிகவும் அருமை!"}
{"unnormalised": "இறுதியாக, ஒரு எச்சரிக்கை: Fintech பல வாய்ப்புகளை வழங்கினாலும், அபாயங்களைப் பற்றி எச்சரிக்கையாக இருப்பது முக்கியம். மோசடிகள் மற்றும் ஏமாற்று வேலைகள் மலிந்து கிடக்கின்றன, குறிப்பாக டிஜிட்டல் வெளியில். உங்கள் OTP, PIN அல்லது பிற முக்கியமான தகவல்களை யாருடனும் பகிர்ந்து கொள்ளாதீர்கள். வலுவான கடவுச்சொற்களைப் பயன்படுத்துங்கள் மற்றும் ஃபிஷிங் மின்னஞ்சல்கள் மற்றும் போலி இணையதளங்களைப் பற்றி ஜாக்கிரதையாக இருங்கள். நினைவில் கொள்ளுங்கள், அது உண்மையாக இருக்க முடியாத அளவிற்கு நன்றாக இருந்தால், அது உண்மையாக இருக்க வாய்ப்பில்லை. பாதுகாப்பாக இருங்கள், மகிழ்ச்சியான முதலீடு! இது உதவியாக இருந்தது என்று நம்புகிறேன்!", "normalised": "இறுதியாக, ஒரு எச்சரிக்கை: F-I-N-T-E-C-H நிறைய வாய்ப்புகளை வழங்கினாலும், அபாயங்களைப் பற்றி அறிந்திருப்பது முக்கியம். மோசடிகள் பெருகி வருகின்றன, குறிப்பாக டிஜிட்டல் வெளியில். உங்கள் O-T-P, P-I-N அல்லது பிற முக்கியமான தகவல்களை யாருடனும் பகிர வேண்டாம். வலுவான கடவுச்சொற்களைப் பயன்படுத்தவும் மற்றும் ஃபிஷிங் மின்னஞ்சல்கள் மற்றும் போலி இணையதளங்களைப் பற்றி எச்சரிக்கையாக இருங்கள். உண்மைக்கு மாறாக இருந்தால், அது உண்மையல்ல என்று நினைவில் கொள்ளுங்கள். பாதுகாப்பாக இருங்கள், மகிழ்ச்சியான முதலீடு! இது உதவியது என்று நம்புகிறேன்!"}
