{"unnormalised": "எலேய் மக்களே, இந்த ஃபின்டெக் விஷயத்துல கொஞ்சம் அட்வைஸ் வேணும். இப்போதெல்லாம் இதைப் பத்தி நிறைய கேள்விப்படுறேன், குறிப்பா UPI பயங்கரமா வளர்ந்து, புது ஆப்ஸ் எல்லாம் முளைச்சுட்டு இருக்கு. டெக் விஷயத்துல எனக்கு கொஞ்சம் அறிவு இருக்கு, ஆனா ஃபைனான்ஸ்னா எனக்கு அவ்வளவா தெரியாது. வேற யாருக்காவது இப்படி குழப்பமா இருக்கா? உள்ள இறங்கலாம்னு இருக்கேன், ஆனா எங்க இருந்து ஆரம்பிக்கிறதுன்னு தெரியல.", "normalised": "ஹே காய்ஸ், இந்த ஃபின்டெக் விஷயம் பத்தி கொஞ்சம் அட்வைஸ் வேணும். இத பத்தி நிறைய கேள்விப்படுறேன், முக்கியமா யூ-பி-ஐ பயங்கரமா வளர்ந்து நிறைய புது ஆப்ஸ் வந்துக்கிட்டே இருக்கு. நான் டெக் விஷயத்துல கொஞ்சம் கெட்டிக்காரன், ஆனா ஃபைனான்ஸ்ல அவ்வளவு ஸ்ட்ராங் இல்ல. வேற யாருக்காவது இப்படி இருக்கா? உள்ள இறங்கலாம்னு இருக்கேன், ஆனா எங்க ஆரம்பிக்கிறதுனு தெரியல."}
{"unnormalised": "குறிப்பா, இந்த 'இன்வெஸ்ட்மென்ட் ஆப்ஸ்' சீன்ல எனக்கு ஆர்வம் இருக்கு. எவ்ளோ ஆப்ஸ் இருக்கு! Groww, Zerodha, Upstox... கொஞ்சம் ஓவரா இருக்க மாதிரி இருக்கு. என் ஃபிரண்ட்ஸ்லாம் IPOல இன்வெஸ்ட் பண்றத பத்தி பேசிட்டே இருக்காங்க, ஆனா எனக்கு அதுல என்ன எதிர்பார்க்கணும்னு தெரியல. ஒரு புதுசா ஆரம்பிக்கிறவனுக்கு ஏதாவது ரெக்கமெண்டேஷன்ஸ் இருக்கா? இல்ல இப்போதைக்கு SBIல இருக்கிற நல்ல பழைய ஃபிக்ஸட் டெபாசிட்லயே இருக்கலாமா? FD தான் சேஃபான பெட்ன்னு என் மனசு சொல்லுது.", "normalised": "குறிப்பா, எனக்கு இந்த 'இன்வெஸ்ட்மென்ட் ஆப்ஸ்' சீன்ல ஆர்வம் இருக்கு. நிறைய இருக்கு! க்ரோவ், ஜெரோதா, அப்ஸ்டாக்ஸ்... எல்லாம் குழப்பமா இருக்கு. என் ஃப்ரெண்ட்ஸ் ஐ-பி-ஓஸ்ல இன்வெஸ்ட் பண்றத பத்தி பேசிக்கிட்டே இருக்காங்க, ஆனா என்ன எதிர்பார்க்குறதுனு எனக்கு தெரியல. புதுசா ஆரம்பிக்கிறவனுக்கு ஏதாவது ரெக்கமெண்டேஷன் இருக்கா? இல்ல எஸ்-பி-ஐல பழைய காலத்து ஃபிக்சட் டெபாசிட்லயே இருக்கட்டுமா? என்னமோ ஃபிக்சட் டெபாசிட் தான் சேஃபான சாய்ஸ்னு தோணுது."}
{"unnormalised": "கூடவே, உடனடியா லோன் தர்றதா சொல்றாங்களே, அதப் பத்தி என்ன நினைக்கிறீங்க? KreditBee, Navi மாதிரி ஆப்ஸ்லாம் ரொம்ப சீக்கிரமா, நிமிஷத்துல ₹10,000 தர்ற மாதிரி இருக்கு. நம்புற மாதிரியே இல்லையே, என்னதான் ட்விஸ்ட் இருக்கு? இன்ட்ரெஸ்ட் ரேட்லாம் ரொம்ப அதிகமா இருக்குமா? யாராவது இத யூஸ் பண்ணி எக்ஸ்பீரியன்ஸ் சொல்ல முடியுமா? விளம்பரம்லாம் YouTubeல ஓடிட்டே இருக்கு, எனக்கு ஆசை வருது, பொய் சொல்லல.", "normalised": "அப்புறம், உடனே லோன் தர்றாங்கனு சொல்றாங்களே அத பத்தி என்ன நினைக்கிறீங்க? க்ரெடிட் பீ, நாவி மாதிரியான ஆப்ஸ் எல்லாம் நிமிஷத்துல பத்தாயிரம் ரூபாய் தர்றாங்கலாம். நம்புற மாதிரியே இல்லியே? என்ன மேட்டர் உள்ள இருக்கு? வட்டி ரொம்ப அதிகமா இருக்குமா? யாராவது யூஸ் பண்ணி இருந்தா எக்ஸ்பீரியன்ஸ் சொல்லுங்களேன். யூடியூப்ல ஆட்ஸ் வந்துகிட்டே இருக்கு, கொஞ்சம் ஆசையாத்தான் இருக்கு."}
{"unnormalised": "அப்புறம் இந்த கிரிப்டோ விஷயம் வேற இருக்கு... பிட்காயின்லாம் ₹50 லட்சம் ஆச்சே?! அப்போ மிஸ் பண்ணிட்டேன். இப்போ உள்ள போறதுல ஏதாவது அர்த்தம் இருக்கா, இல்ல அது வெறும் ஆபத்தான விஷயமா? சீரியசா, யாராவது ELI5 (Explain Like I’m 5) சொல்லுங்க, ஏன்னா பிளாக்செயின், NFTஸ்னு எனக்கு ஒண்ணுமே புரியல.", "normalised": "அப்புறம் கிரிப்டோ விஷயம் வேற இருக்கே... பிட்காயின் இப்ப ரூபா ஐம்பது லட்சம்லாம் சொல்றாங்க?! நான் அப்பவே மிஸ் பண்ணிட்டேன். இப்ப உள்ள போறதுல ஏதாவது அர்த்தம் இருக்கா, இல்ல வேஸ்ட் ஆகிருமோ? சீரியசா, யாராவது ஈ-எல்-ஐ-ஃபைவ் (Explain Like I’m five) பண்ணுங்களேன். ஏன்னா எனக்கு ப்ளாக் செயின், என்-எஃப்-டிஸ் இதெல்லாம் சுத்தமா புரியல."}
{"unnormalised": "அதுமட்டுமில்லாம, இந்த கம்பெனிலாம் \"இப்போ வாங்கு, அப்புறம் கட்டு\" (BNPL) ஆப்ஷனை தள்ளிக்கிட்டே இருக்காங்க. அது கிரெடிட் கார்டு தான் வேற ஒரு புது பெயரில வருதா? சரியா கவனிக்கலைனா கடன்ல மாட்டிக்குறதுக்கு இது ஈஸியான வழியா இருக்கும் போல. இதெல்லாம் ஒரு வலன்னு என் அம்மா சொல்லிக்கிட்டே இருக்காங்க. அவங்க சொல்றது சரியாத்தான் இருக்கும், ஆனா Flipkartல அந்த புது போன் 0% EMIல Simplல வாங்க ஆசையாத்தான் இருக்கு.", "normalised": "அது மட்டும் இல்லாம, நிறைய கம்பெனிஸ் \"இப்ப வாங்கு, அப்புறம் கட்டு\" (பி-என்-பி-எல்) ஆப்ஷன்ஸ் தர்றாங்க. அது கிரெடிட் கார்டு தான புதுசா வேற மாதிரி சொல்றாங்க? பார்த்து பண்ணலனா கடன்ல போய் மாட்டிக்கிறதுக்கு வாய்ப்பு இருக்கு. எங்க அம்மா இத பத்தி எச்சரிச்சுட்டே இருக்காங்க, இது எல்லாம் ஒரு வலைனு சொல்றாங்க. அவங்க சொல்றது சரிதான், ஆனா Flipkartல புது போன் சீரோ பர்சன்ட் ஈ-எம்-ஐல Simplல இருக்குறது ஆசைய தூண்டுது."}
{"unnormalised": "ஆக மொத்தம், ஃபின்டெக் குழப்பமா இருக்கு. உங்களுடைய கருத்துக்கள், டிப்ஸ் இல்ல எச்சரிக்கைகள் இருந்தா சொல்லுங்க! எல்லாத்தையும் சொல்லுங்க ரெட்டிட். ஃபின்டெக் உண்மையிலேயே ஃபைனான்ஸ ஈஸி ஆக்குதா, இல்ல நான் காச இழக்குறதுக்கு இன்னும் புது வழிய உருவாக்குதா? ஒரு ஃபிரண்டுக்காக கேக்குறேன்... அவன்தான் நான். நன்றி!", "normalised": "சோ, சுருக்கமா சொல்லணும்னா: ஃபின்டெக் குழப்பமா இருக்கு. ஏதாவது இன்சைட்ஸ், டிப்ஸ், வார்னிங்ஸ் இருந்தா சொல்லுங்க. கொட்டுங்க ரெட்டிட். ஃபின்டெக் உண்மையாலுமே பைனான்ஸ ஈசியா ஆக்குதா, இல்ல காசு போறதுக்கு வேற வழிய காட்டுதா? ஒரு ஃப்ரெண்டுக்காக கேக்குறேன்... அது வேற யாரும் இல்ல நான் தான். நன்றி!"}
