{"unnormalised": "வானிலை முன்னறிவிப்புகளில் IMD என்பதன் அர்த்தம் என்ன?", "normalised": "வானிலை முன்னறிவிப்புகளில் I-M-D என்பதன் பொருள் என்ன?"}
{"unnormalised": "IMD என்பது இந்திய வானிலை ஆய்வுத் துறையைக் குறிக்கிறது. இந்தியாவில் வானிலை ஆய்வுகள், வானிலை முன்னறிவிப்பு மற்றும் நில அதிர்வு ஆகியவற்றுக்கு இதுவே முக்கிய நிறுவனம். வானிலை நிலவரங்கள், மழை அளவு, வெப்பநிலை மாறுபாடுகள் போன்ற முக்கியமான தகவல்களை இது வழங்குகிறது. வழக்கமாக காலை 8:30 மணி மற்றும் மாலை 5:30 மணிக்கு புதுப்பிப்புகளை ஒலிபரப்புகிறது. இந்த புதுப்பிப்புகள் விவசாயிகள், மீனவர்கள் மற்றும் வெளியில் நடவடிக்கைகளை திட்டமிடுபவர்களுக்கு மிகவும் முக்கியம். \"IMD அறிக்கைகளின்படி...\" போன்ற சொற்றொடர்களைப் பயன்படுத்தி செய்தி அறிக்கைகளில் அடிக்கடி மேற்கோள் காட்டப்படுவதை நீங்கள் காண்பீர்கள்.", "normalised": "I-M-D என்பது இந்திய வானிலை ஆய்வுத் துறையைக் குறிக்கிறது. இது இந்தியாவில் வானிலை அவதானிப்புகள், வானிலை முன்னறிவிப்பு மற்றும் நில அதிர்வு ஆகியவற்றுக்கு பொறுப்பான முக்கிய நிறுவனம் ஆகும். அவர்கள் வானிலை நிலைமைகள், மழைப்பொழிவு, வெப்பநிலை ஏற்ற இறக்கங்கள் போன்ற முக்கியமான தகவல்களை வழங்குகிறார்கள், பெரும்பாலும் காலை எட்டு முப்பது மணிக்கும் மாலை ஐந்து முப்பது மணிக்கும் புதுப்பிப்புகளை ஒளிபரப்புகிறார்கள். இந்த புதுப்பிப்புகள் விவசாயிகள், மீனவர்கள் மற்றும் வெளிப்புற நடவடிக்கைகளைத் திட்டமிடும் எவருக்கும் மிகவும் முக்கியமானவை. \"I-M-D அறிக்கைகளின்படி...\" போன்ற சொற்றொடர்களைப் பயன்படுத்தி செய்தி அறிக்கைகளில் அவை அடிக்கடி மேற்கோள் காட்டப்படுவதை நீங்கள் காண்பீர்கள்."}
{"unnormalised": "IMD தனது தரவுகளைச் சேகரிக்க பல்வேறு ஆதாரங்களைப் பயன்படுத்துகிறது. செயற்கைக்கோள் படங்கள், நாடு முழுவதும் உள்ள வானிலை நிலையங்கள் மற்றும் அதிநவீன ரேடார் அமைப்புகள் போன்றவற்றை பயன்படுத்துகிறது. பின்னர் எதிர்கால வானிலை முறைகளை கணிக்க சிக்கலான மாதிரிகளைப் பயன்படுத்துகிறது. அவர்களின் முன்னறிவிப்புகள் குறுகிய கால (எ.கா., அடுத்த 24 மணிநேரம்) முதல் நடுத்தர வரம்பு (3-7 நாட்கள்) மற்றும் பருவகால முன்னறிவிப்புகள் வரை இருக்கும். குறிப்பாக பருவமழை காலத்தில் (வழக்கமாக ஜூன் முதல் செப்டம்பர் வரை) IMD எச்சரிக்கைகள் பேரழிவு தயார்நிலைக்கு மிக முக்கியமானவை என்பதால் கண்காணிக்கவும்.", "normalised": "I-M-D அதன் தரவைச் சேகரிக்க பல்வேறு ஆதாரங்களைப் பயன்படுத்துகிறது. செயற்கைக்கோள் படங்கள், நாடு முழுவதும் உள்ள வானிலை நிலையங்கள் மற்றும் அதிநவீன ரேடார் அமைப்புகள் போன்றவை. பின்னர் அவர்கள் எதிர்கால வானிலை முறைகளை கணிக்க சிக்கலான மாதிரிகளைப் பயன்படுத்துகிறார்கள். அவர்களின் முன்னறிவிப்புகள் குறுகிய காலத்திலிருந்து (எ.கா., அடுத்த இருபத்தி நான்கு மணி நேரம்) நடுத்தர வரம்பு (மூன்று முதல் ஏழு நாட்கள்) மற்றும் பருவகால முன்னறிவிப்புகள் வரை இருக்கும். குறிப்பாக பருவமழை காலத்தில் (பொதுவாக ஜூன் முதல் செப்டம்பர் வரை) உன்னிப்பாக கவனியுங்கள், ஏனெனில் I-M-D எச்சரிக்கைகள் பேரழிவு தயார்நிலைக்கு மிக முக்கியமானவை."}
{"unnormalised": "IMD-யின் அறிவிப்புகளைப் புரிந்துகொள்வது உங்கள் நாட்களைத் திட்டமிடவும், தீவிர வானிலையின்போது பாதுகாப்பாக இருக்கவும் உதவும். எனவே, அடுத்த முறை \"மும்பையில் 15/07/2024 அன்று IMD கனமழை பெய்யும் என்று முன்னறிவித்துள்ளது\" என்று நீங்கள் கேள்விப்பட்டால், அது இந்திய வானிலை ஆய்வுத் துறையின் நம்பகமான ஆதாரத்திலிருந்து வருகிறது என்பதை நீங்கள் அறிவீர்கள். டெல்லியில் 20/04/2024 அன்று அதிகபட்சமாக 38°C வெப்பம் இருக்கும் என்று முன்னறிவிப்பு கூறுகிறது என்பதை அறிவது, நாளின் வெப்பமான நேரத்தில் வீட்டிற்குள்ளேயே இருக்க உங்களுக்கு உதவக்கூடும். தகவலறிந்து இருங்கள், தயாராக இருங்கள்!", "normalised": "I-M-D-ன் அறிவிப்புகளைப் புரிந்துகொள்வது உங்கள் நாட்களைத் திட்டமிடவும், கடுமையான வானிலையின் போது பாதுகாப்பாக இருக்கவும் உதவும். எனவே, அடுத்த முறை நீங்கள் \"மும்பையில் ஜூலை பதினைந்தாம் தேதி இரண்டாயிரத்து இருபத்தி நான்காம் ஆண்டில் I-M-D பலத்த மழை பெய்யும் என்று கணித்துள்ளது\" என்று கேள்விப்பட்டால், அது இந்திய வானிலை ஆய்வுத் துறையின் நம்பகமான ஆதாரத்திலிருந்து வருகிறது என்பதை நீங்கள் அறிவீர்கள். டெல்லியில் ஏப்ரல் இருபதாம் தேதி இரண்டாயிரத்து இருபத்தி நான்காம் ஆண்டில் முப்பத்தி எட்டு டிகிரி செல்சியஸ் வெப்பநிலை அதிகமாக இருக்கும் என்று முன்னறிவிப்பு கணித்துள்ளதை அறிவது, பகலின் வெப்பமான பகுதியில் வீட்டிற்குள் இருக்க உங்களுக்கு உதவும். தெரிந்து கொள்ளுங்கள், தயாராக இருங்கள்!"}
