{"unnormalised": "இப்போதெல்லாம் வானிலை அறிக்கை வெறும் ஆலோசனை பெட்டி மாதிரி இருக்குன்னு வேற யாருக்காவது தோணுதா? உண்மையாவே சொல்றேன், பெங்களூர்ல நேத்து வெயிலடிக்கும், 28°C இருக்கும்னு சொன்னாங்க. ஆனா, மதியம் 3 மணிக்கெல்லாம் மேகமூட்டமா ஆகி மழை வந்துருச்சு! நான் புதுசா போட்டிருந்த குர்தா சுத்தமா நனைஞ்சு போச்சு. காலையில 7 மணிக்கு அனுமான் மாதிரி இருந்த மேகத்தை வெச்சு எங்க பாட்டி மழை வரும்னு சொன்னாங்க, அதைக் கேட்டுருக்கலாம்.", "normalised": "வேறு யாருக்காவது வானிலை அறிக்கை என்பது இப்போது ஆலோசனை பெட்டி மாதிரி இருப்பதாகத் தோன்றுகிறதா? சீரியஸாக, நேற்று பெங்களூரில் வெயில் அடிக்கும் என்றும் இருபத்தி எட்டு டிகிரி செல்சியஸ் இருக்கும் என்றும் சொன்னார்கள். ஆனால் மதியம் மூன்று மணிக்குள் மேகமூட்டமாகி மழை பெய்தது! என்னுடைய புது குர்தா முழுவதும் நனைந்து விட்டது. ஏழு மணி அளவில் அனுமான்ஜி வடிவ மேகங்களைப் பார்த்து என் பாட்டி மழை வரும் என்று சொன்னதை நான் கேட்டிருக்க வேண்டும்."}
{"unnormalised": "அதுவுமில்லாம, ஒவ்வொரு இணையதளத்துலயும் ஒவ்வொரு மாதிரி சொல்றாங்க. அதை பத்தி பேசவே வேணாம். ஆகஸ்ட் 18, 2024 அன்னிக்கு டெல்லில 30°C இருக்கும்னு அக்யூவெதர் சொன்னாங்க, ஆனா கூகிள் வெதரோ 33°C இருக்கும்னு சொன்னாங்க. ரெண்டுமே சவுனா மாதிரி தான் இருந்துச்சு! ஷர்மா அங்கிள் டீ கடைல கேட்டா கரெக்டா சொல்லுவாங்க போல - அவரோட \"சாய்-டார்\" (டீ ரேடார்) வெச்சு மழை எப்ப வரும்னு சரியா கணிச்சிருவாரு. பாதி நேரம் இந்திய வானிலை ஆய்வு மையத்த விட அவர்தான் நல்லா சொல்றாரு.", "normalised": "மேலும் வெவ்வேறு ஆதாரங்களுக்கு இடையே உள்ள வித்தியாசங்களைப் பற்றி சொல்லவே வேண்டாம். ஆகஸ்ட் பதினெட்டாம் தேதி இரண்டாயிரத்து இருபத்தி நான்காம் ஆண்டில் டெல்லியில் முப்பது டிகிரி செல்சியஸ் இருக்கும் என்று அக்யூவெதர் கூறியது, ஆனால் கூகிள் வெதர் முப்பத்தி மூன்று டிகிரி செல்சியஸ் இருக்கும் என்று வலியுறுத்தியது. எப்படியிருந்தாலும் அது ஒரு சானா போல இருந்தது, பாய்! அவர்கள் சர்மா அங்கிளின் டீ கடையை ஆலோசிக்க வேண்டும் - அவரது \"சாய்-டார்\" (சாய் ரேடார்) மூலம் திடீரென மழை எப்போது வரும் என்று அவருக்கு எப்போதும் தெரியும். இந்தியாவின் வானிலை ஆய்வு மையத்தை விட பாதி நேரம் நம்பகமானது, ஹா ஹா."}
{"unnormalised": "சரி, இனிமேல் நான் என்ன டிரஸ் போடணும்னு, சரியில்லாத ஆன்லைன் கணிப்பு, எங்க குடும்பத்துல உள்ள பழங்கால அறிவு, அப்புறம் ஷர்மா அங்கிளோட டீ தூள் சத்தம் இதையெல்லாம் வெச்சுதான் முடிவு பண்ணப் போறேன். இந்த வானிலை சாகசத்துல ஜெயிச்சி வர எனக்கு வாழ்த்து சொல்லுங்க! தீபாவளி அன்னிக்கு அதாவது 01/11/2024 அன்னிக்கு கொஞ்சமாவது மழை இல்லாம இருக்கணும்னு வேண்டிக்கிறேன். அப்பவாவது அந்த பட்டு சேலைய கட்ட முடியுமான்னு பார்க்கலாம்.", "normalised": "எனவே, இனிமேல், நான் சந்தேகத்திற்குரிய ஆன்லைன் முன்னறிவிப்புகள், பழங்கால குடும்ப ஞானம் மற்றும் சர்மா அங்கிளின் தேயிலை தூளின் முணுமுணுப்புகள் ஆகியவற்றின் கலவையின் அடிப்படையில் எனது ஆடைத் தேர்வுகளை செய்கிறேன். இந்த வானிலை ரோலர் கோஸ்டரில் செல்ல எனக்கு அதிர்ஷ்டம் வேண்டுங்கள்! நவம்பர் முதல் தேதியில் இரண்டாயிரத்து இருபத்தி நான்காம் ஆண்டில் தீபாவளிக்கு குறைந்தபட்சம் ஒரு வறண்ட காலத்தையாவது எதிர்பார்க்கிறேன். ஒருவேளை நான் இறுதியாக அந்த பட்டுப் புடவையை அணியலாம்."}
