{"unnormalised": "சரி, நான் டெல்லி வானிலை முன்னறிவிப்பைப் பார்த்துக் கொண்டிருந்தேன், அவர்கள் தேதிகள் மற்றும் நேரங்களுக்கு எவ்வளவு வெவ்வேறு வடிவங்களைப் பயன்படுத்துகிறார்கள் என்பது கொஞ்சம் வினோதமாக இருக்கிறது, இல்லையா? சில தளங்கள் \"15/07/2024\" என்று சொல்கின்றன, மற்றவை \"ஜூலை 15, 2024\" என்று சொல்கின்றன, மேலும் \"அடுத்த திங்கள்\" என்று செயலிகள் கூறுகின்றன. இது குழப்பமாக இருக்கலாம், குறிப்பாக அந்த பருவமழை மதியம் 3 மணிக்கு வருமா அல்லது 15:00 மணிக்கு வருமா என்று கண்டுபிடிக்க முயற்சிக்கும்போது!", "normalised": "சரி, நான் டெல்லி வானிலை அறிக்கையை பார்த்துகிட்டு இருந்தேன், அதுல தேதிகளையும் நேரங்களையும் காட்டுறதுக்கு அவங்க எவ்வளோ வித்தியாசமான முறைகளை பயன்படுத்துறாங்கன்னு பாத்தா கொஞ்சம் குழப்பமா இருக்கு, இல்லையா? சில இணையதளங்கள் \"ஜூலை பதினைந்து இரண்டு ஆயிரத்தி இருபத்தி நான்கு\"ன்னு சொல்லுது, இன்னும் சில \"ஜூலை பதினைந்தாம் தேதி, இரண்டு ஆயிரத்தி இருபத்தி நான்கு\"ன்னு சொல்லுது, அதுக்கப்புறம் சில செயலிகள் \"அடுத்த திங்கள் கிழமை\"ன்னு சொல்லுது. அது ரொம்ப குழப்பமா இருக்கு, குறிப்பா எப்ப அந்த பருவமழை மூணு பி எம்-க்கு வருமா இல்ல பதினைஞ்சு சைஃபர் சைஃபர் மணி நேரத்துக்கு வருமானு கண்டுபிடிக்க முயற்சிக்கும் போது!"}
{"unnormalised": "நான் கவனித்த மற்றொரு விஷயம் நேர மண்டலங்களைப் பற்றி அவர்கள் பேசும் விதம். சில நேரங்களில் IST (இந்திய நேரப்படி), மற்ற நேரங்களில் GMT+5:30 என்று உள்ளது. மேலும் வானிலை அறிக்கைகள் - ஒன்று \"பிற்பகலுக்குள் வெப்பநிலை 40 டிகிரி C ஐ எட்டும்\" என்று சொல்லலாம், மற்றொன்று பாரன்ஹீட் அளவைப் பயன்படுத்தலாம் (உண்மையாகச் சொன்னால், இங்கே யாரும் அதை அதிகமாகப் பயன்படுத்துவதில்லை!), 104 டிகிரி F என்று கணிக்கிறது. பிளஸ், முன்னறிவிப்பு சொற்கள் வேறுபடுகின்றன; \"பலத்த மழை\" vs \"மிகவும் கனமழை\" இரண்டும் அடிப்படையில் உங்கள் தெருவை வெள்ளத்தில் மூழ்கடிக்கும் அளவுக்குப் பெய்யும் போது!", "normalised": "இன்னொரு விஷயம் நான் கவனிச்சது என்னன்னா அவங்க நேர மண்டலத்தை பத்தி பேசுற விதம். சில நேரம் அது ஐ-எஸ்-டி (இந்திய நேரப்படி), இன்னும் சில நேரம் ஜி-எம்-டி கூட ஐஞ்சு முப்பது. அதுவும் இல்லாம வானிலை அறிக்கைங்க - ஒன்னு \"வெப்பநிலை மதியம் நாப்பது டிகிரி செல்சியஸ் வரைக்கும் போகும்\"னு சொல்லலாம், இன்னொன்னு பாரன்ஹீட் அளவீடுல சொல்லலாம் (உண்மையை சொல்லப்போனா அதை இங்க யாருமே பயன்படுத்துறதில்லை!), நூற்றி நாலு டிகிரி பாரன்ஹீட்னு சொல்லலாம். கூடவே, வானிலை முன்னறிவிப்பு சொற்கள் மாறுபடுது; \"பலத்த மழை\" மற்றும் \"மிக பலத்த மழை\" ரெண்டுமே தெருவுல வெள்ளம் வர மாதிரி கொட்டுற மழையை குறிக்கும்!"}
{"unnormalised": "அடிப்படையில், நீங்கள் பயணம் செய்கிறீர்கள் அல்லது முக்கியமான ஒன்றை திட்டமிடுகிறீர்கள் என்றால், மூலத்தை இருமுறை சரிபார்த்து, அந்த தேதிகள், நேரங்கள் மற்றும் வெப்பநிலையை நீங்களே மாற்றிக்கொள்ள தயாராக இருங்கள். ஒரு \"தெளிவான வானிலை\" முன்னறிவிப்பின் அடிப்படையில் ஒரு வெளிப்புற நிகழ்வைத் திட்டமிடுவதை கற்பனை செய்து பாருங்கள், அது முற்றிலும் மாறுபட்ட தேதி வடிவமைப்பைப் பயன்படுத்தி கணிக்கப்பட்டது என்பதையும், 16/07/24 அன்று பெய்யும் கனமழைக்காக நீங்கள் அதை முன்பதிவு செய்திருப்பதையும் உணருங்கள்! உங்கள் கால்குலேட்டர்களையும் நாட்காட்டிகளையும் கையில் வைத்துக் கொள்ளுங்கள்.", "normalised": "சுருக்கமா சொல்லணும்னா, நீங்க பிரயாணம் பண்றதா இருந்தா இல்ல முக்கியமான விஷயம் ஏதாவது திட்டமிட்டா, அந்த தகவலோட ஆதாரத்தை மறுபடியும் சரி பார்த்து, அந்த தேதி, நேரம், வெப்பநிலையை மாத்த தயாராக இருக்கணும். \"தெளிவான வானிலை\"ன்னு ஒரு வானிலை அறிக்கை பார்த்து ஒரு வெளில நடக்குற நிகழ்ச்சிக்கு ஏற்பாடு பண்ணிட்டு அது வேற தேதியில கணிச்சதுன்னு தெரிஞ்சு பதினாறாம் தேதி ஜூலை இரண்டு ஆயிரத்தி இருபத்தி நாளுக்கு கொட்டுற மழையில புக் பண்ணிட்டா எப்படி இருக்கும்னு நினைச்சு பாருங்க! கால்குலேட்டரையும் காலண்டரையும் கையில வெச்சுக்கோங்க மக்களே."}
