{"unnormalised": "हिन्दू धर्मावलम्बीहरूको लागि महत्वपूर्ण तीर्थयात्रा, वार्षिक अमरनाथ यात्रा, कडा सुरक्षाबीच ०१/०७/२०२४ मा सुरु भएको छ। भारत तथा विदेशबाट आएका भक्तजनहरू लगायत हजारौं तीर्थयात्रीहरूले जम्मू र कश्मीरमा रहेको पवित्र अमरनाथ गुफाको ४३ दिने यात्राको लागि दर्ता गरेका छन्। उक्त गुफामा भगवान शिवको रूप मानिने बरफको शिवलिंग छ।", "normalised": "प्रत्येक वर्ष हुने अमरनाथ यात्रा, हिन्दू धर्मावलम्बीहरूको लागि एक महत्त्वपूर्ण तीर्थयात्रा, कडा सुरक्षाका बीच पहिलो जुलाई दुई हजार चौबीसबाट सुरु भएको छ। भारत तथा विदेशबाट आएका भक्तजनहरू लगायत हजारौं तीर्थयात्रीहरूले जम्मू र कश्मीरमा रहेको पवित्र अमरनाथ गुफाको ४३ दिने यात्राको लागि नाम दर्ता गराएका छन्। उक्त गुफामा भगवान शिवको रूप मानिने बरफको शिवलिंग छ।"}
{"unnormalised": "स्रोतका अनुसार लगभग ५००० तीर्थयात्रीहरूको पहिलो समूहलाई सोमवार बिहान जम्मूको आधार शिविरबाट झण्डा फहराएर पठाइएको थियो। सुरक्षा बलहरूले गुफासम्म पुग्ने दुई मार्गहरूमा व्यापक रूपमा सुरक्षा तैनाथ गरेका छन्: परम्परागत ४८ किलोमिटरको नुन्वन-पहलगाम मार्ग र छोटो १४ किलोमिटरको बालटाल मार्ग। प्रशासनले बाटोमा विभिन्न स्थानहरूमा आवास, खाना, र चिकित्सा सुविधाहरूको व्यवस्था गरेको छ।", "normalised": "स्रोतहरूका अनुसार करिब पाँच हजार यात्रुहरूको पहिलो समूहलाई सोमबार बिहान सबेरै जम्मूको आधार शिविरबाट झण्डा देखाएर पठाइएको थियो। सुरक्षा बलहरूले गुफासम्म पुग्ने दुईवटा मार्गहरूमा व्यापक रूपमा सुरक्षाकर्मी परिचालन गरेका छन्: परम्परागत ४८ किलोमिटरको नुनवान-पहलगाम मार्ग र छोटो १४ किलोमिटरको बालटाल मार्ग। प्रशासनले बाटोमा विभिन्न ठाउँमा आवास, खाना र चिकित्सा सुविधाको व्यवस्था गरेको छ।"}
{"unnormalised": "\"यो यात्रा भक्तजनहरूको अटुट विश्वासको प्रमाण हो,\" लेफ्टिनेन्ट गभर्नर मनोज सिन्हाले भने, तीर्थयात्रीहरूलाई सुरक्षा दिशानिर्देशहरूको पालना गर्न आग्रह गर्दै। उनले थप भने कि सहज र सुरक्षित तीर्थयात्रा सुनिश्चित गर्न सबै सम्भावित उपायहरू अपनाइएका छन्। एम्बुलेन्स र आपतकालीन आपूर्तिहरू सहित चिकित्सा टोलीहरू मुख्य स्थानहरूमा तैनाथ छन्, विशेष गरी १०,००० फिटभन्दा माथिको उचाइमा, जहाँ मौसमको अवस्था अप्रत्याशित हुन सक्छ।", "normalised": "\"यो यात्रा भक्तजनहरूको अटुट विश्वासको प्रमाण हो,\" लेफ्टिनेन्ट गभर्नर मनोज सिन्हाले भने, तीर्थयात्रीहरूलाई सुरक्षा दिशानिर्देशहरूको पालना गर्न आग्रह गर्दै। उनले थप भने कि सहज र सुरक्षित तीर्थयात्रा सुनिश्चित गर्न सबै सम्भव उपायहरू अपनाइएका छन्। एम्बुलेन्स र आपतकालीन आपूर्तिको साथ सुसज्जित चिकित्सा टोलीहरू मुख्य स्थानहरूमा तैनाथ छन्, विशेष गरी १० हजार फिटभन्दा माथिको उचाइमा, जहाँ मौसमको अवस्था अप्रत्याशित हुन सक्छ।"}
{"unnormalised": "विस्तृत व्यवस्थापनका बाबजुद पनि यात्राले प्रतिकूल मौसम र पहिरोको खतरा लगायतका चुनौतीहरूको सामना गरिरहेको छ, विशेष गरी मनसुनको समयमा। २०२२ मा, गुफा नजिकै आएको बाढीले धेरैको ज्यान लियो, जसले गर्दा अधिकारीहरूलाई विपद् व्यवस्थापनको तयारी बढाउन प्रेरित गर्‍यो। यस वर्ष, मोबाइल एप्स र सूचना केन्द्रहरू मार्फत तीर्थयात्रीहरूलाई वास्तविक समयमा मौसमको जानकारी र सल्लाहकार चेतावनीहरू प्रसारित गरिँदैछ।", "normalised": "विस्तृत व्यवस्थापनका बाबजुद पनि यात्राले प्रतिकूल मौसम र पहिरोको खतरा लगायतका चुनौतीहरूको सामना गरिरहेको छ, विशेष गरी मनसुनको समयमा। दुई हजार बाईसमा गुफा नजिकै आएको बाढीले धेरैको ज्यान लिएको थियो, जसका कारण अधिकारीहरूले विपद् व्यवस्थापनको तयारी बढाएका छन्। यस वर्ष, वास्तविक समयको मौसम अपडेट र सल्लाहकारी अलर्टहरू मोबाइल एप्स र सूचना केन्द्रहरू मार्फत यात्रुहरूलाई प्रसारित गरिँदैछ।"}
{"unnormalised": "तीर्थयात्रीहरूले बालटालबाट गुफाबाट करिब ६ किलोमिटर टाढा रहेको पंचतरणीसम्म हेलिकप्टर सेवा लिन सक्नेछन्, जसको शुल्क प्रति व्यक्ति रु. १४,४०० रहेको छ। यात्राको लागि दर्ता अनिवार्य छ र श्री अमरनाथजी श्राइन बोर्ड (SASB) को आधिकारिक वेबसाइट मार्फत अनलाइन गर्न सकिन्छ। यात्रा रक्षा बन्धनको अवसरमा १९/०८/२०२४ मा सम्पन्न हुने तालिका छ।", "normalised": "तीर्थयात्रीहरूले बालटालबाट पञ्चतरणीसम्म हेलिकप्टर सेवा लिन सक्नेछन्, जुन गुफाबाट करिब छ किलोमिटरको दूरीमा अवस्थित छ, प्रति व्यक्ति चौध हजार चार सय रुपैयाँ लाग्नेछ। यात्राको लागि दर्ता अनिवार्य छ र श्री अमरनाथजी श्राइन बोर्ड (एस-ए-एस-बी) को आधिकारिक वेबसाइट मार्फत अनलाइन गर्न सकिन्छ। यात्रा १९ औं अगस्ट दुई हजार चौबीसमा रक्षा बन्धनको साथ समापन हुने तालिका छ।"}
