{"unnormalised": "**वृन्दावन जन्माष्टमीमा कीर्तिमानी भीडको लागि तयार**", "normalised": "वृन्दावन जन्माष्टमीमा रेकर्ड भीडका लागि तयारी गर्दै"}
{"unnormalised": "वृन्दावन, मथुरा - वृन्दावनको पवित्र शहर ०६/०९/२०२४ मा जन्माष्टमी उत्सवको लागि आउने तीर्थयात्रीहरूको अभूतपूर्व आगमनको लागि तयार छ। स्थानीय अधिकारीहरूले अनुमान गरेका छन् कि १० लाखभन्दा बढी भक्तजनहरूले मन्दिर र सडकहरूमा भीड गर्नेछन्, जुन अघिल्लो वर्षहरूको तुलनामा उल्लेखनीय वृद्धि हो। अनुमानित भीड व्यवस्थापन गर्न सुरक्षा उपायहरू र ट्राफिक डाइभर्सनहरू बढाइएको छ।", "normalised": "वृन्दावन, मथुरा – वृन्दावनको पवित्र शहर छैठौं सेप्टेम्बर दुई हजार चौबीसमा जन्माष्टमी उत्सवका लागि आउने अनुमान गरिएको तीर्थयात्रीहरूको अभूतपूर्व आगमनका लागि तयार हुँदैछ। स्थानीय अधिकारीहरूले दस लाखभन्दा बढी भक्तजनहरू मन्दिर र सडकहरूमा भेला हुने अनुमान गरेका छन्, जुन अघिल्लो वर्षहरूको तुलनामा उल्लेखनीय वृद्धि हो। अपेक्षित भीड व्यवस्थापन गर्न सुरक्षा उपायहरू र ट्राफिक डाइभर्सनहरू बढाइएको छ।"}
{"unnormalised": "श्री कृष्ण जन्मस्थान मन्दिर, प्रेम मन्दिर, र इस्कॉन वृन्दावन मुख्य स्थानहरू मध्ये हुन् जहाँ धेरै भक्तजनहरूको उपस्थिति हुने अपेक्षा गरिएको छ। मन्दिर प्रशासनले भक्तजनहरूको सहज आवागमन सुनिश्चित गर्न र व्यवस्था कायम राख्न जिल्ला अधिकारीहरूसँग समन्वय गरिरहेको छ। स्वयंसेवकहरूलाई रणनीतिक स्थानहरूमा सहायता र मार्गदर्शन प्रदान गर्न तैनाथ गरिनेछ। विशेष पूजा र आरतीहरू दिनभरि आयोजना गरिनेछ, जुन मध्यरातमा भगवान कृष्णको जन्मको उत्सवको रूपमा समापन हुनेछ। डीडी नेशनल र अन्य च्यानलहरूमा प्रत्यक्ष प्रसारण उपलब्ध हुनेछ।", "normalised": "श्री कृष्ण जन्मस्थान मन्दिर, प्रेम मन्दिर, र इस्कन वृन्दावन मुख्य स्थानहरू हुन् जहाँ सबैभन्दा बढी भीड हुने अपेक्षा गरिएको छ। मन्दिर प्रशासनहरू भक्तजनहरूको सहज प्रवाह सुनिश्चित गर्न र व्यवस्था कायम राख्न जिल्ला अधिकारीहरूसँग नजिकको समन्वयमा काम गरिरहेका छन्। स्वयंसेवकहरूलाई सहयोग र मार्गदर्शन प्रदान गर्न रणनीतिक स्थानहरूमा तैनाथ गरिनेछ। विशेष पूजा र आरतीहरू दिनभरि तय गरिएको छ, जुन मध्यरातमा भगवान कृष्णको जन्मको उत्सवमा समापन हुनेछ। डी.डी. नेशनल र अन्य च्यानलहरूमा प्रत्यक्ष प्रसारण उपलब्ध हुनेछ।"}
{"unnormalised": "आवास क्षमताको बारेमा चिन्ताहरू बढेका छन्, धेरैजसो होटल र गेस्टहाउसहरू पहिले नै बुक भइसकेका छन्। अस्थायी आश्रयस्थलहरू र सामुदायिक भवनहरू ओभरफ्लोलाई समायोजन गर्न तयार गरिँदैछ। मथुरा-वृन्दावन विकास प्राधिकरण (एमभीडीए) ले तीर्थयात्रीहरूलाई यात्रा र आवास व्यवस्थामा सहयोग गर्न सूचना किओस्कहरू र हेल्पलाइन नम्बरहरू पनि स्थापना गरेको छ। जिल्ला मजिस्ट्रेट नवनीत चहलले आगन्तुकहरूलाई सुरक्षा दिशानिर्देशहरूको पालना गर्न र अधिकारीहरूलाई सहयोग गर्न आग्रह गरे।", "normalised": "आवास क्षमताको बारेमा चिन्ता बढेको छ, अधिकांश होटल र गेस्टहाउसहरू पहिले नै भरिएका छन्। अस्थायी आश्रयहरू र सामुदायिक हलहरू ओभरफ्लो समायोजन गर्न तयार भइरहेका छन्। मथुरा-वृन्दावन विकास प्राधिकरण (एमभीडीए) ले तीर्थयात्रीहरूलाई यात्रा र आवास व्यवस्थामा सहयोग गर्न सूचना किओस्क र हेल्पलाइन नम्बरहरू पनि स्थापना गरेको छ। जिल्ला मजिस्ट्रेट नवनीत चहलले आगन्तुकहरूलाई सुरक्षा दिशानिर्देशहरूको पालना गर्न र अधिकारीहरूलाई सहयोग गर्न आग्रह गरे।"}
{"unnormalised": "थप बसहरू र अटोरिक्शाहरूको परिचालनको साथ यातायात व्यवस्थालाई सुदृढ पारिएको छ। यद्यपि, अधिकारीहरूले तीर्थयात्रीहरूलाई सार्वजनिक यातायात प्रयोग गर्न र निजी सवारी साधनहरू शहरको केन्द्रमा नल्याउन सल्लाह दिइरहेका छन्। वृन्दावनको बाहिरी भागमा ट्राफिक जाम कम गर्न तोकिएको पार्किङ क्षेत्रहरू स्थापना गरिएको छ। रेलवेले दिल्ली, मुम्बई र कोलकाता लगायतका प्रमुख शहरहरूबाट मथुराको लागि विशेष रेलहरू पनि घोषणा गरेको छ।", "normalised": "अतिरिक्त बस र अटो-रिक्साको तैनाथीसँगै यातायात व्यवस्थालाई सुदृढ गरिएको छ। यद्यपि, अधिकारीहरूले तीर्थयात्रीहरूलाई सार्वजनिक यातायात प्रयोग गर्न र निजी सवारी साधनहरू शहर केन्द्रमा नल्याउन सल्लाह दिइरहेका छन्। ट्राफिक जाम कम गर्न वृन्दावनको बाहिरी भागमा तोकिएका पार्किङ क्षेत्रहरू स्थापना गरिएको छ। रेलवेले दिल्ली, मुम्बई र कोलकाता लगायतका प्रमुख शहरहरूबाट मथुराका लागि विशेष रेलहरू पनि घोषणा गरेको छ।"}
{"unnormalised": "आपतकालीन अवस्थामा तत्काल सहयोग प्रदान गर्न विभिन्न स्थानहरूमा चिकित्सा टोली र एम्बुलेन्सहरू तैनाथ गरिनेछन्। विभिन्न धार्मिक र परोपकारी संस्थाहरूद्वारा निःशुल्क खाना र पानीको शिविरहरू स्थापना गरिँदैछ। जिल्ला प्रशासनले सबै आगन्तुकहरूलाई जन्माष्टमी उत्सवको समयमा सरसफाई कायम राख्न र पवित्र शहरको पवित्रताको सम्मान गर्न अपील गरेको छ। मौसम विभागले आंशिक रूपमा बादल लाग्ने र तापक्रम ३२ डिग्री सेल्सियससम्म पुग्ने अनुमान गरेको छ।", "normalised": "आपतकालीन अवस्थामा तत्काल सहयोग प्रदान गर्न विभिन्न स्थानहरूमा चिकित्सा टोली र एम्बुलेन्सहरू तैनाथ गरिनेछन्। विभिन्न धार्मिक र परोपकारी संस्थाहरूले निःशुल्क खाना र पानी वितरण गर्ने शिविरहरू स्थापना गरिरहेका छन्। जिल्ला प्रशासनले सबै आगन्तुकहरूलाई जन्माष्टमी उत्सवको समयमा सरसफाई कायम राख्न र पवित्र शहरको पवित्रताको सम्मान गर्न अपील गरेको छ। मौसम विज्ञान विभागले आंशिक रूपमा बादल लागेको दिनको पूर्वानुमान गरेको छ र तापक्रम बढेर बत्तीस डिग्री सेल्सियस पुग्ने अपेक्षा गरिएको छ।"}
