{"unnormalised": "सन् २०२४ को अमरनाथ यात्रामा तीर्थयात्रीहरूको संख्या बढ्ने अपेक्षा गरिएको छ, १५/०६/२०२४ सम्ममा दर्ता २ लाख नाघिसकेको छ। अधिकारीहरूले हिमालयमा ३,८८८ मिटरको उचाइमा अवस्थित पवित्र गुफाको सहज यात्राको लागि तयारी गरिरहेका छन्। तीर्थयात्रीहरूलाई श्री अमरनाथजी श्राइन बोर्ड (SASB) को आधिकारिक वेबसाइट वा तोकिएका बैंक शाखाहरू मार्फत अनलाइन दर्ता गर्न सल्लाह दिइएको छ।", "normalised": "अमरनाथ यात्रा दुई हजार चौबीस मा तीर्थयात्रीहरूको संख्या बढ्ने अनुमान गरिएको छ, दर्ता पहिले नै पन्ध्र जुन दुई हजार चौबीस सम्ममा दुई लाख नाघिसकेको छ। अधिकारीहरूले हिमालयमा तीन हजार आठ सय अठासी मिटरको उचाइमा अवस्थित पवित्र गुफाको सहज यात्राको लागि तयारी गरिरहेका छन्। तीर्थयात्रीहरूलाई आधिकारिक श्री अमरनाथजी श्राइन बोर्ड (एस-ए-एस-बी) वेबसाइट वा तोकिएका बैंक शाखाहरू मार्फत अनलाइन दर्ता गर्न सल्लाह दिइएको छ।"}
{"unnormalised": "उत्तराखण्डको चार धाम यात्रामा पनि भक्तजनहरूको उल्लेख्य संख्या देखिएको छ। ३०/०५/२०२४ सम्ममा १० लाखभन्दा बढी तीर्थयात्रीहरूले केदारनाथ, बद्रीनाथ, गंगोत्री र यमुनोत्रीको भ्रमण गरिसकेका छन्। राज्य सरकारले पूर्वाधार सुधार गर्न र यात्रीहरूका लागि राम्रो सुविधा प्रदान गर्न काम गरिरहेको छ। मौसमको अवस्था र पहिरोको कारण ढिलाइ हुन सक्छ, विशेष गरी मनसुनको समयमा।", "normalised": "उत्तराखण्डमा रहेको चार धाम यात्रामा पनि भक्तजनको संख्याले कीर्तिमान कायम गरेको छ। तीस मे दुई हजार चौबीस सम्ममा केदारनाथ, बद्रीनाथ, गंगोत्री र यमुनोत्रीमा दश लाखभन्दा बढी तीर्थयात्रीले भ्रमण गरिसकेका छन्। राज्य सरकारले पूर्वाधार सुधार गर्न र यात्रीहरूका लागि राम्रो सुविधा प्रदान गर्न काम गरिरहेको छ। मौसमको अवस्था र पहिरोका कारण ढिलाइको अपेक्षा गर्नुहोस्, विशेष गरी मनसुनको समयमा।"}
{"unnormalised": "वाराणसी, जसलाई काशी पनि भनिन्छ, धार्मिक पर्यटनको लागि एक लोकप्रिय गन्तव्य बनेको छ। काशी विश्वनाथ मन्दिर ट्रस्टले सन् २०२३ मा १ करोडभन्दा बढी आगन्तुकहरू आएको जनाएको छ। गंगा नदीको किनारमा रहेका शहरका घाटहरू भक्तजनहरूले भरिभराउ छन् जहाँ उनीहरू अनुष्ठान गर्छन् र आशीर्वाद खोज्छन्। गंगामा डुबुल्की मार्नु शुभ मानिन्छ र पापहरू नाश हुन्छन्।", "normalised": "वाराणसी, जसलाई काशी पनि भनिन्छ, धार्मिक पर्यटनको लागि एक लोकप्रिय गन्तव्य बनिरहेको छ। काशी विश्वनाथ मन्दिर ट्रस्टले दुई हजार तेइस मा एक करोड भन्दा बढी आगन्तुकहरू आएको जानकारी दिएको छ। गंगा नदीको किनारमा रहेका शहरका घाटहरू भक्तजनहरूले भरिभराउ हुन्छन् जहाँ उनीहरूले अनुष्ठान गर्छन् र आशीर्वाद लिन्छन्। गंगामा डुबुल्की मार्नु शुभ मानिन्छ र पापहरू नाश हुन्छन्।"}
{"unnormalised": "अमृतसर, पञ्जाबमा रहेको स्वर्ण मन्दिर विश्वभरका सिखहरूको लागि एक महत्त्वपूर्ण तीर्थस्थल हो। लङ्गर सेवा, एउटा सामुदायिक भान्छा हो जसले जात वा धर्मको भेदभाव नगरी सबै आगन्तुकहरूलाई निःशुल्क भोजन प्रदान गर्दछ, जसले दैनिक लगभग १,००,००० मानिसहरूलाई खाना खुवाउँछ। तीर्थयात्रीहरूले वर्षको ३६५ दिन २४ सै घण्टा मन्दिरको भ्रमण गर्न सक्छन्। जीवन्त अनुभवको लागि गुरुपुरब उत्सवहरूमा भ्रमण गर्ने विचार गर्नुहोस्।", "normalised": "अमृतसर, पञ्जाबमा रहेको स्वर्ण मन्दिर विश्वभरका सिखहरूको लागि एक महत्त्वपूर्ण तीर्थस्थल हो। लंगर सेवा, एउटा सामुदायिक भान्छा हो जहाँ जाति वा पंथको पर्वाह नगरी सबै आगन्तुकहरूलाई निःशुल्क भोजन सेवा दिइन्छ, जसमा दैनिक लगभग एक लाख मानिसहरूलाई खाना खुवाइन्छ। तीर्थयात्रीहरूले वर्षको तीन सय पैंसठ्ठी दिन, चौबीसै घण्टा मन्दिर भ्रमण गर्न सक्छन्। जीवन्त अनुभवका लागि गुरुपुरब उत्सवको समयमा भ्रमण गर्ने विचार गर्नुहोस्।"}
{"unnormalised": "गोवामा रहेको बोम जीससको बासिलिका, एक युनेस्को विश्व सम्पदा स्थल हो, जसले विश्वभरबाट क्रिश्चियन तीर्थयात्रीहरूलाई आकर्षित गर्दछ। यहाँ सेन्ट फ्रान्सिस जेभियरका अवशेषहरू राखिएका छन्। अङ्ग्रेजी, कोंकणी र पोर्चुगिजलगायत धेरै भाषाहरूमा दैनिक रूपमा मासहरू आयोजना गरिन्छ। प्रत्येक वर्षको ०३/१२ मा मनाइने सेन्ट फ्रान्सिस जेभियरको पर्वमा ठूलो भीड लाग्छ।", "normalised": "गोवामा रहेको बोम जिससको बासिलिका, एउटा यू-एन-ई-एस-सी-ओ विश्व सम्पदा स्थल हो, जसले विश्वभरका क्रिश्चियन तीर्थयात्रीहरूलाई आकर्षित गर्छ। सेन्ट फ्रान्सिस जेभियरका अवशेषहरू यहाँ राखिएका छन्। अंग्रेजी, कोंकणी र पोर्तुगाली लगायत धेरै भाषाहरूमा दैनिक रूपमा मासहरू आयोजना गरिन्छ। प्रत्येक वर्ष डिसेम्बर तीन मा मनाइने सेन्ट फ्रान्सिस जेभियरको पर्वमा ठूलो भीड लाग्छ।"}
