{"unnormalised": "नमस्कार सबैजना, कसैले भारतमा तीर्थस्थलहरूको बारेमा सोधेका थिए, त्यसैले मैले मेरा केही मनपर्नेहरू साझा गर्ने विचार गरेँ। साँच्चै भन्ने हो भने, आध्यात्मिक यात्राको कुरा गर्दा भारतमा सबै कुरा छ। मेरी हजुरआमा, दादी, हरेक वर्ष वैष्णो देवी जानुहुन्छ; उहाँ भन्नुहुन्छ धेरै बुढो हुनुभन्दा पहिले जानुपर्छ, हा हा हा। यो एउटा पदयात्रा हो, मजाक होइन, कटराबाट लगभग १२ किलोमिटर उकालो छ। उहाँ सामान्यतया सेप्टेम्बर/अक्टोबरमा धेरै जाडो हुनुभन्दा पहिले जानुहुन्छ। उहाँले कटराबाट सञ्जीछाटसम्मको हेलिकप्टरको टिकट पनि धेरै अगाडि बुक गर्नुहुन्छ, किनकि यसले हिँड्ने दूरी कम गर्छ।", "normalised": "नमस्कार सबैजनालाई, कसैले भारतका तीर्थस्थलहरूको बारेमा सोधेका थिए, त्यसैले मैले मेरा केही मनपर्ने ठाउँहरू बाँड्न सोचेँ। साँचै भन्नुपर्दा, आध्यात्मिक यात्राको लागि भारतमा सबथोक छ। मेरी हजुरआमा, दादी, हरेक वर्ष वैष्णो देवी जानुहुन्छ; उहाँ भन्नुहुन्छ बूढो हुनुभन्दा अघि जानुपर्छ, हा हा हा। यो एउटा यात्रा हो, मजाक होइन, कटराबाट लगभग बाह्र किलोमिटर उकालो छ। उहाँ सामान्यतया सेप्टेम्बर वा अक्टोबरमा धेरै चिसो हुनुभन्दा पहिले जानुहुन्छ। उहाँले कटराबाट साञ्जीछटसम्म हेलिकप्टरको टिकट पनि धेरै अगाडि बुक गर्नुहुन्छ, किनकि यसले हिँड्ने दूरी कम गर्छ।"}
{"unnormalised": "त्यसपछि वाराणसी छ। पूर्ण अराजकता, तर राम्रो तरिकाले, थाहा छ नि? घाटहरू, गंगा आरती, सबै कुरा। साथै, यो ईसापूर्व ११ औं शताब्दीदेखिको संसारको सबैभन्दा पुरानो जीवित शहरहरू मध्ये एक मानिन्छ। एउटा कुरा याद राख्नुहोस्, पण्डाहरू (पुजारीहरू) ले कुनै पूजाको लागि ₹५००० दान गर्न लगाउन खोज्छन्, होसियार! मोलतोल गर, भाई!", "normalised": "त्यसपछि वाराणसी छ। पूर्ण अराजकता, तर राम्रो तरिकाले, थाहा छ नि? घाटहरू, गंगा आरती, सबै कुरा। साथै, यो ईसापूर्व एघारौं शताब्दीदेखिको संसारको सबैभन्दा पुरानो जीवित शहरहरू मध्ये एक मानिन्छ। एउटा सानो जानकारी, पण्डितहरूले केही पूजाको लागि पाँच हजार रुपैयाँ दान गर्न लगाउँछन्, होसियार हुनुहोस्। मोलतोल गर्नुहोस्, भाइ!"}
{"unnormalised": "केही फरकको लागि, अजमेर शरीफ दरगाह हेर्नुहोस्। यो अद्भुत र धेरै शान्त छ। म गत रमजानमा गएको थिएँ र कव्वालीहरू (भक्ति गीतहरू) एकदमै अविश्वसनीय थिए। दरगाह बिहान ४:०० बजेतिर खुल्छ, त्यसैले भीडबाट बच्न चाँडै पुग्नुहोस्। अजमेर रेलवे स्टेशनबाट अटो-रिक्साले तपाईंको मोलतोल गर्ने क्षमतामा निर्भर गर्दै लगभग रु १५०-२०० लिनेछन्।", "normalised": "केही फरकको लागि, अजमेर शरीफ दरगाह हेर्नुहोस्। यो आश्चर्यजनक र धेरै शान्त छ। म गत रमजानमा गएको थिएँ र कव्वालीहरू (भक्ति गीतहरू) अविश्वसनीय थिए। दरगाह बिहान चार बजेतिर खुल्छ, त्यसैले भीडबाट बच्न त्यहाँ चाँडै पुग्नुहोस्। अजमेर रेलवे स्टेशनबाट अटो-रिक्साले तपाईंको मोलतोल गर्ने क्षमताअनुसार लगभग एक सय पचासदेखि दुई सय रुपैयाँसम्म लिन्छन्।"}
{"unnormalised": "अन्तमा, यदि तपाईं दक्षिणमा केही खोज्दै हुनुहुन्छ भने, तमिलनाडुको भेलान्कन्नी चर्चलाई विचार गर्नुहोस्। आमा (आमा) भन्नुहुन्छ त्यहाँ चमत्कारिक उपचारहरू छन्, र धेरै मानिसहरू रोगबाट निको हुने आशामा भ्रमण गर्छन्। मुख्य चाड ८ सेप्टेम्बरमा हुन्छ। एउटा कुरा याद राख्नुहोस्, आवासहरू महिनौं अगाडि बुक हुन्छन्, त्यसैले पहिले नै योजना बनाउनुहोस्। आशा छ यसले मद्दत गर्नेछ! यदि तपाईंलाई थप सिफारिसहरू चाहिन्छ भने मलाई भन्नुहोस्!", "normalised": "अन्तमा, यदि तपाईं दक्षिणमा केही खोज्दै हुनुहुन्छ भने, तमिलनाडुको वेलंकन्नी चर्चलाई विचार गर्नुहोस्। आमा भन्नुहुन्छ त्यहाँ चमत्कारी उपचारहरू छन्, र धेरै मानिसहरू रोगबाट निको हुने आशामा भेट्न आउँछन्। मुख्य चाडपर्व सेप्टेम्बरको आठ तारिखमा हुन्छ। एउटा सानो जानकारी, आवास महिना अगाडि नै बुक हुन्छ, त्यसैले पहिले योजना बनाउनुहोस्। आशा छ यसले मद्दत गर्नेछ! यदि तपाईंलाई थप सिफारिसहरू चाहिन्छ भने मलाई भन्नुहोस्!"}
