{"unnormalised": "ما هي المشاكل الشائعة التي يواجهها المسافرون على الطرق الهندية؟", "normalised": "ما هي المشاكل الشائعة التي يواجهها المسافرون على الطرق الهندية؟"}
{"unnormalised": "السفر عبر الطرق في الهند، على الرغم من أنه يوفر مناظر خلابة، غالبًا ما يكون محفوفًا بالتحديات. إحدى المشاكل الكبيرة هي جودة الطرق غير المتسقة. قد تصادف امتدادات من الطرق السريعة جيدة الصيانة تتخللها طرق مليئة بالحفر، خاصة على الطرق السريعة للولايات والطرق الريفية. على سبيل المثال، الطريق الوطني السريع رقم 44 من سريناغار إلى كانياكوماري جيد بشكل عام، ولكن بعض الأقسام بالقرب من ولاية ماديا براديش بها مشاكل. أيضًا، تزيد حركة المرور غير المتوقعة من المصاعب. توقع تأخيرات بسبب الازدحام في مدن مثل بنغالور وتشيناي، خاصة خلال ساعات الذروة (من الساعة 8:00 صباحًا حتى 11:00 صباحًا ومن الساعة 5:00 مساءً حتى 8:00 مساءً).", "normalised": "السفر عبر الطرق في الهند، على الرغم من توفيره مناظر خلابة، غالبًا ما يكون محفوفًا بالتحديات. إحدى المشاكل الكبيرة هي عدم اتساق جودة الطرق. قد تواجه امتدادات من الطرق السريعة التي تتم صيانتها جيدًا ممزوجة بطرق مليئة بالحفر بشكل سيئ، خاصة على الطرق السريعة الحكومية والطرق الريفية. على سبيل المثال، الطريق السريع الوطني رقم أربعة وأربعون من سريناغار إلى كانياكوماري جيد بشكل عام، ولكن بعض الأقسام بالقرب من إم-بي بها مشاكل. أيضًا، تزيد حركة المرور غير المتوقعة من المصاعب. توقع تأخيرات بسبب الازدحام في مدن مثل بنغالور وتشيناي، خاصة خلال ساعات الذروة (ثمانية صفر صفر صباحًا إلى إحدى عشرة صفر صفر صباحًا وخمسة صفر صفر مساءً إلى ثمانية صفر صفر مساءً)."}
{"unnormalised": "هناك قلق سائد آخر وهو سلوك القيادة غير المنتظم لبعض سائقي السيارات. التجاوز في المنحنيات العمياء وتجاهل إشارات المرور والسرعة الزائدة هي مشاهد شائعة. في حين أن مبادرات مثل زيادة دوريات شرطة المرور وتطبيق أكثر صرامة للقواعد جارية، مثل قانون المركبات المعدل لعام 2019، إلا أن فعاليتها تختلف عبر الولايات. علاوة على ذلك، فإن عدم وجود أماكن استراحة كافية ومرافق عامة نظيفة على طول العديد من الطرق السريعة يمثل إزعاجًا كبيرًا. توجد العديد من \"الدهابات\"، لكن النظافة الصحية مشكوك فيها في بعض الأحيان. قد يكون العثور على دورة مياه لائقة تحديًا، خاصة للمسافرات على طرق مثل طريق دلهي-جايبور السريع (NH 48).", "normalised": "هناك قلق سائد آخر وهو سلوك القيادة المتقلب لبعض سائقي السيارات. التجاوز على المنحنيات العمياء، وتجاهل إشارات المرور، والسرعة الزائدة هي مشاهد شائعة. في حين أن مبادرات مثل زيادة دوريات شرطة المرور والإنفاذ الأكثر صرامة للقواعد جارية، مثل قانون المركبات المعدل لعام ألفين وتسعة عشر، فإن فعاليتها تختلف عبر الولايات. علاوة على ذلك، فإن عدم وجود محطات استراحة كافية ومرافق عامة نظيفة على طول العديد من الطرق السريعة يمثل إزعاجًا كبيرًا. توجد العديد من \"الدهاباس\"، ولكن النظافة الصحية مشكوك فيها في بعض الأحيان. قد يكون العثور على حمام لائق تحديًا، خاصة للمسافرات على طرق مثل طريق دلهي-جايبور السريع (الطريق السريع الوطني رقم ثمانية وأربعون)."}
{"unnormalised": "أخيرًا، كن حذرًا من رسوم المرور غير المتوقعة ومتطلبات التصاريح، خاصة عند عبور حدود الولايات. على سبيل المثال، قد يتطلب دخول ولاية ماهاراشترا من ولاية كارناتاكا دفع رسوم عبور بقيمة 200 روبية، وغالبًا ما تحتاج المركبات التجارية إلى تصاريح خاصة. يعد التأكد من أن جميع مستندات السيارة سليمة (التسجيل والتأمين وشهادة الانبعاثات وما إلى ذلك) أمرًا بالغ الأهمية لتجنب المشاكل مع السلطات. التخطيط السليم، ومركبة جيدة الصيانة، والوعي بهذه التحديات يمكن أن يعزز بشكل كبير تجربة سفرك على الطرق الهندية.", "normalised": "أخيرًا، كن حذرًا بشأن رسوم المرور غير المتوقعة ومتطلبات التصاريح، خاصة عند عبور حدود الولايات. على سبيل المثال، قد يتطلب دخول ولاية ماهاراشترا من ولاية كارناتاكا دفع رسوم مرور بقيمة روبية مائتين، وغالبًا ما تحتاج المركبات التجارية إلى تصاريح خاصة. يعد التأكد من أن جميع مستندات السيارة مرتبة (التسجيل والتأمين و P-U-C وما إلى ذلك) أمرًا بالغ الأهمية لتجنب المشاكل مع السلطات. يمكن للتخطيط السليم، ومركبة يتم صيانتها جيدًا، والوعي بهذه التحديات أن يعزز بشكل كبير تجربة سفرك على الطرق الهندية."}
