{"unnormalised": "حسنًا، في نهاية الأسبوع الماضي قررت القيام برحلة برية من بنغالور إلى ميسور مع أصدقائي. اعتقدنا أنها ستكون قيادة مريحة، ربما 3 ساعات كحد أقصى، وفقًا لخرائط جوجل. بدأنا في تمام الساعة 7:00 صباحًا من بنغالور، معتقدين أننا سنهزم حركة المرور في المدينة. يا له من خطأ فادح. استغرقنا ما يقرب من ساعتين لمجرد الخروج من المدينة!", "normalised": "حسنًا، في نهاية الأسبوع الماضي قررت القيام برحلة برية من بنغالور إلى ميسور مع أصدقائي. اعتقدنا أنها ستكون قيادة مريحة، ربما ثلاث ساعات كحد أقصى، وفقًا لخرائط جوجل. بدأنا في الساعة السابعة صباحًا بالضبط من بنغالور، معتقدين أننا سنتغلب على حركة المرور في المدينة. خطأ كـبـيـر. استغرقنا ما يقرب من ساعتين للخروج من المدينة فقط!"}
{"unnormalised": "الطريق السريع نفسه (NH275) كان معظمه جيدًا، بعض الأجزاء كانت وعرة بعض الشيء، خاصة بعد مانديا. توقفنا لتناول الإفطار في هذا المكان العشوائي، على بعد حوالي 60 كيلومترًا خارج بنغالور. طلبنا إدلي وفادا. كلفتنا فقط 250 روبية لأربعة أشخاص - لا يمكن التغلب على ذلك! بعد ذلك، أصبحت القيادة مملة بعض الشيء بصراحة. رصدت مجموعة من حافلات KSRTC تسرع وتتجاوزنا؛ هؤلاء الرجال لا يعرفون الخوف!", "normalised": "كان الطريق السريع نفسه (ط.س مئتان وخمسة وسبعون) جيدًا في الغالب، وكانت بعض الأجزاء وعرة بعض الشيء، خاصة بعد مانديا. توقفنا لتناول الإفطار في هذا المطعم العشوائي، على بعد حوالي ستين كيلومترًا خارج بنغالور. طلبنا إدلي وفادا؛ كلّفنا روبية مائتين وخمسين فقط لأربعة أشخاص - لا يمكنك التغلب على ذلك! بعد ذلك، أصبحت القيادة رتيبة بعض الشيء، بصراحة. رصدنا مجموعة من حافلات كـي.إس.آر.تـي.سـي مسرعة؛ هؤلاء الرجال لا يعرفون الخوف!"}
{"unnormalised": "وصلنا أخيرًا إلى ميسور حوالي الساعة 1:00 ظهرًا. إجمالي وقت السفر: 6 ساعات مؤلمة. كانت ميسور جميلة رغم ذلك، تستحق القيادة تمامًا. سجلنا دخولنا إلى فندقنا، \"Grand Inn\"، الذي تم حجزه مسبقًا على OYO مقابل 2000 روبية في الليلة. نصيحة لأي شخص يخطط لنفس الرحلة: ابدأ في وقت مبكر جدًا، مثل الساعة 4:00 صباحًا، أو ربما استقل القطار فقط!", "normalised": "وصلنا أخيرًا إلى ميسور حوالي الساعة الواحدة بعد الظهر. إجمالي وقت السفر: ست ساعات مؤلمة. كانت ميسور جميلة على الرغم من ذلك، تستحق القيادة تمامًا. سجلنا الدخول في فندقنا، \"جراند إن\"، حجز مسبق على أو.واي.أو مقابل ألفي روبية في الليلة. نصيحة لأي شخص يخطط لنفس الرحلة: ابدأ في وقت أبكر بكثير، مثل الساعة الرابعة صباحًا، أو ربما استقل القطار فقط!"}
