{"unnormalised": "ಭಾರತದಲ್ಲಿನ ಸಿವಿಲ್ ಕಾನೂನು: ಸಾಮಾನ್ಯ ನಾಗರಿಕರಿಗೆ ಒಂದು ಅವಲೋಕನ", "normalised": "ಭಾರತದಲ್ಲಿ ನಾಗರಿಕ ಕಾನೂನು: ಸಾಮಾನ್ಯ ನಾಗರಿಕರಿಗೆ ಒಂದು ಅವಲೋಕನ"}
{"unnormalised": "ಭಾರತದಲ್ಲಿನ ಸಿವಿಲ್ ಕಾನೂನು ವ್ಯಕ್ತಿಗಳು, ಸಂಸ್ಥೆಗಳು ಅಥವಾ ವ್ಯಕ್ತಿಗಳು ಮತ್ತು ಸಂಸ್ಥೆಗಳ ನಡುವಿನ ವಿವಾದಗಳನ್ನು ನಿಯಂತ್ರಿಸುತ್ತದೆ, ಇಲ್ಲಿ ಪ್ರಾಥಮಿಕ ಗುರಿಯು ಶಿಕ್ಷೆಗಿಂತ ಪರಿಹಾರ ಅಥವಾ ನಿರ್ದಿಷ್ಟ ಕಾರ್ಯಕ್ಷಮತೆಯನ್ನು ನೀಡುವುದು. ರಾಜ್ಯದ ವಿರುದ್ಧದ ಅಪರಾಧಗಳನ್ನು ವ್ಯವಹರಿಸುವ ಕ್ರಿಮಿನಲ್ ಕಾನೂನಿನಂತೆ ಅಲ್ಲದೆ, ಸಿವಿಲ್ ಕಾನೂನು ಖಾಸಗಿ ಹಕ್ಕುಗಳು ಮತ್ತು ಕಟ್ಟುಪಾಡುಗಳನ್ನು ತಿಳಿಸುತ್ತದೆ. ಭಾರತದ ಪ್ರತಿಯೊಬ್ಬ ನಾಗರಿಕನು ತಮ್ಮ ದೈನಂದಿನ ಜೀವನದಲ್ಲಿ ಉಂಟಾಗಬಹುದಾದ ಕಾನೂನು ಸಮಸ್ಯೆಗಳನ್ನು ನಿಭಾಯಿಸಲು ಸಿವಿಲ್ ಕಾನೂನಿನ ಮೂಲಭೂತ ಅಂಶಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ. ಈ ಲೇಖನವು ಭಾರತೀಯ ಸನ್ನಿವೇಶದಲ್ಲಿ ಸಿವಿಲ್ ಕಾನೂನಿನ ಪ್ರಮುಖ ಅಂಶಗಳ ಬಗ್ಗೆ ಶೈಕ್ಷಣಿಕ ಅವಲೋಕನವನ್ನು ಒದಗಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ.", "normalised": "ಭಾರತದಲ್ಲಿನ ನಾಗರಿಕ ಕಾನೂನು ವ್ಯಕ್ತಿಗಳು, ಸಂಸ್ಥೆಗಳು ಅಥವಾ ವ್ಯಕ್ತಿಗಳು ಮತ್ತು ಸಂಸ್ಥೆಗಳ ನಡುವಿನ ವಿವಾದಗಳನ್ನು ನಿಯಂತ್ರಿಸುತ್ತದೆ, ಅಲ್ಲಿ ಪ್ರಾಥಮಿಕ ಗುರಿ ಶಿಕ್ಷೆಗಿಂತ ಪರಿಹಾರ ಅಥವಾ ನಿರ್ದಿಷ್ಟ ಕಾರ್ಯಕ್ಷಮತೆ. ರಾಜ್ಯದ ವಿರುದ್ಧದ ಅಪರಾಧಗಳನ್ನು ಒಳಗೊಂಡಿರುವ ಕ್ರಿಮಿನಲ್ ಕಾನೂನಿನಂತಲ್ಲದೆ, ನಾಗರಿಕ ಕಾನೂನು ಖಾಸಗಿ ಹಕ್ಕುಗಳು ಮತ್ತು ಕಟ್ಟುಪಾಡುಗಳನ್ನು ತಿಳಿಸುತ್ತದೆ. ಪ್ರತಿಯೊಬ್ಬ ಭಾರತೀಯ ಪ್ರಜೆಗೂ ತಮ್ಮ ದೈನಂದಿನ ಜೀವನದಲ್ಲಿ ಉದ್ಭವಿಸಬಹುದಾದ ಕಾನೂನು ಸಮಸ್ಯೆಗಳನ್ನು ನಿಭಾಯಿಸಲು ನಾಗರಿಕ ಕಾನೂನಿನ ಮೂಲಭೂತ ಅಂಶಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ. ಭಾರತೀಯ ಸನ್ನಿವೇಶದಲ್ಲಿ ನಾಗರಿಕ ಕಾನೂನಿನ ಪ್ರಮುಖ ಅಂಶಗಳ ಬಗ್ಗೆ ಶೈಕ್ಷಣಿಕ ಅವಲೋಕನವನ್ನು ಒದಗಿಸಲು ಈ ಲೇಖನವು ಗುರಿಯನ್ನು ಹೊಂದಿದೆ."}
{"unnormalised": "ಸಿವಿಲ್ ಕಾನೂನಿನ ಸಾಮಾನ್ಯ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಒಂದು ಆಸ್ತಿ ವಿವಾದಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. ಈ ವಿವಾದಗಳು ಭೂ ಮಾಲೀಕತ್ವದ ಬಗ್ಗೆ ಭಿನ್ನಾಭಿಪ್ರಾಯಗಳು, ಆಸ್ತಿಯ ಉತ್ತರಾಧಿಕಾರ ಅಥವಾ ಬಾಡಿಗೆ ಒಪ್ಪಂದಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಸಮಸ್ಯೆಗಳವರೆಗೆ ಇರಬಹುದು. ಉದಾಹರಣೆಗೆ, ಮುಂಬೈನಲ್ಲಿನ ಆಸ್ತಿ ವಿವಾದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಪ್ರಕರಣವನ್ನು ನಿರ್ದಿಷ್ಟ ಪರಿಹಾರ ಕಾಯಿದೆ, 1963 ರ ಅಡಿಯಲ್ಲಿ ದಾಖಲಿಸಬಹುದು, ಮಾರಾಟದ ಒಪ್ಪಂದದ ನಿರ್ದಿಷ್ಟ ಕಾರ್ಯಕ್ಷಮತೆಯನ್ನು ಕೋರಬಹುದು. ಸಂಕೀರ್ಣ ದಾಖಲಾತಿ ಮತ್ತು ದೀರ್ಘಕಾಲದ ಕಾನೂನು ಹೋರಾಟಗಳಿಂದಾಗಿ ಪ್ರಕರಣಗಳು ನ್ಯಾಯಾಲಯಗಳಲ್ಲಿ 10+ ವರ್ಷಗಳವರೆಗೆ ನೆನೆಗುದಿಗೆ ಬೀಳುವುದು ಅಸಾಮಾನ್ಯವೇನಲ್ಲ.", "normalised": "ನಾಗರಿಕ ಕಾನೂನಿನ ಅತ್ಯಂತ ಸಾಮಾನ್ಯ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಆಸ್ತಿ ವಿವಾದಗಳು ಒಂದು. ಈ ವಿವಾದಗಳು ಭೂಮಾಲೀಕತ್ವ, ಆಸ್ತಿಯ ಉತ್ತರಾಧಿಕಾರ ಅಥವಾ ಬಾಡಿಗೆ ಒಪ್ಪಂದಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಸಮಸ್ಯೆಗಳ ಬಗ್ಗೆ ಭಿನ್ನಾಭಿಪ್ರಾಯಗಳನ್ನು ಒಳಗೊಂಡಿರಬಹುದು. ಉದಾಹರಣೆಗೆ, ಮುಂಬೈನಲ್ಲಿನ ಆಸ್ತಿ ವಿವಾದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಪ್ರಕರಣವನ್ನು ನಿರ್ದಿಷ್ಟ ಪರಿಹಾರ ಕಾಯಿದೆ, ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಅರವತ್ಮೂರು ಅಡಿಯಲ್ಲಿ ದಾಖಲಿಸಬಹುದು, ಮಾರಾಟದ ಒಪ್ಪಂದದ ನಿರ್ದಿಷ್ಟ ಕಾರ್ಯಕ್ಷಮತೆಯನ್ನು ಕೋರಿ. ಸಂಕೀರ್ಣ ದಾಖಲಾತಿ ಮತ್ತು ದೀರ್ಘಕಾಲದ ಕಾನೂನು ಹೋರಾಟಗಳಿಂದಾಗಿ ನ್ಯಾಯಾಲಯಗಳಲ್ಲಿ ಹತ್ತು ವರ್ಷಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಪ್ರಕರಣಗಳು ಉಳಿಯುವುದು ಅಸಾಮಾನ್ಯವೇನಲ್ಲ."}
{"unnormalised": "ಒಪ್ಪಂದದ ಕಾನೂನು ಸಿವಿಲ್ ಕಾನೂನಿನ ಮತ್ತೊಂದು ಮಹತ್ವದ ಆಧಾರಸ್ತಂಭವಾಗಿದೆ. ಭಾರತೀಯ ಒಪ್ಪಂದ ಕಾಯಿದೆ, 1872 ಪಕ್ಷಗಳ ನಡುವಿನ ಒಪ್ಪಂದಗಳನ್ನು ನಿಯಂತ್ರಿಸುತ್ತದೆ, ಅವು ಕಾನೂನುಬದ್ಧವಾಗಿ ಬದ್ಧವಾಗಿರುತ್ತವೆ ಮತ್ತು ಜಾರಿಗೊಳಿಸುವಂತಿರಬೇಕು ಎಂದು ಖಚಿತಪಡಿಸುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ಶ್ರೀ ಶರ್ಮಾ ತನ್ನ ಮನೆಯ ನಿರ್ಮಾಣಕ್ಕಾಗಿ ಬಿಲ್ಡರ್‌ನೊಂದಿಗೆ ಒಪ್ಪಂದ ಮಾಡಿಕೊಂಡರೆ ಮತ್ತು ಬಿಲ್ಡರ್ ಒಪ್ಪಂದದ ನಿಯಮಗಳ ಪ್ರಕಾರ ಕೆಲಸವನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ವಿಫಲವಾದರೆ, ಶ್ರೀ ಶರ್ಮಾ ಒಪ್ಪಂದದ ಉಲ್ಲಂಘನೆಗಾಗಿ ಸಿವಿಲ್ ಮೊಕದ್ದಮೆಯನ್ನು ದಾಖಲಿಸಬಹುದು, ಒಪ್ಪಂದದ ಷರತ್ತು 10 ರಲ್ಲಿ ನಿರ್ದಿಷ್ಟಪಡಿಸಿದಂತೆ ₹ 5,00,000 ನಷ್ಟವನ್ನು ಪಡೆಯಬಹುದು.", "normalised": "ಒಪ್ಪಂದದ ಕಾನೂನು ನಾಗರಿಕ ಕಾನೂನಿನ ಮತ್ತೊಂದು ಮಹತ್ವದ ಆಧಾರವಾಗಿದೆ. ಭಾರತೀಯ ಒಪ್ಪಂದ ಕಾಯಿದೆ, ಒಂದು ಸಾವಿರದ ಎಂಟುನೂರ ಎಪ್ಪತ್ತೆರಡು ಪಕ್ಷಗಳ ನಡುವಿನ ಒಪ್ಪಂದಗಳನ್ನು ನಿಯಂತ್ರಿಸುತ್ತದೆ, ಅವು ಕಾನೂನುಬದ್ಧವಾಗಿ ಬದ್ಧವಾಗಿವೆ ಮತ್ತು ಜಾರಿಗೊಳಿಸುವಂತೆ ನೋಡಿಕೊಳ್ಳುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ಮಿಸ್ಟರ್ ಶರ್ಮಾ ತಮ್ಮ ಮನೆಯ ನಿರ್ಮಾಣಕ್ಕಾಗಿ ಬಿಲ್ಡರ್‌ನೊಂದಿಗೆ ಒಪ್ಪಂದಕ್ಕೆ ಪ್ರವೇಶಿಸಿದರೆ ಮತ್ತು ಬಿಲ್ಡರ್ ಒಪ್ಪಂದದ ನಿಯಮಗಳ ಪ್ರಕಾರ ಕೆಲಸವನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ವಿಫಲವಾದರೆ, ಮಿಸ್ಟರ್ ಶರ್ಮಾ ಒಪ್ಪಂದದ ಷರತ್ತು ಹತ್ತರಲ್ಲಿ ಸೂಚಿಸಿದಂತೆ ರೂಪಾಯಿ ಐದು ಲಕ್ಷ ನಷ್ಟವನ್ನು ಕೋರಿ ಒಪ್ಪಂದದ ಉಲ್ಲಂಘನೆಗಾಗಿ ನಾಗರಿಕ ಮೊಕದ್ದಮೆಯನ್ನು ದಾಖಲಿಸಬಹುದು."}
{"unnormalised": "ಕೌಟುಂಬಿಕ ಕಾನೂನು ಸಹ ಸಿವಿಲ್ ಕಾನೂನಿನ ಅಡಿಯಲ್ಲಿದೆ. ಇದು ವಿವಾಹ, ವಿಚ್ಛೇದನ, ಮಕ್ಕಳ ಪಾಲನೆ ಮತ್ತು ಜೀವನಾಧಾರಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ವಿಷಯಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. ಈ ಅಂಶಗಳನ್ನು ನಿಯಂತ್ರಿಸುವ ಕಾನೂನುಗಳು ಧರ್ಮವನ್ನು ಆಧರಿಸಿ ಭಿನ್ನವಾಗಿರುತ್ತವೆ. ಉದಾಹರಣೆಗೆ, ಹಿಂದೂ ವಿವಾಹ ಕಾಯಿದೆ, 1955 ಹಿಂದೂಗಳಲ್ಲಿ ವಿವಾಹ ಮತ್ತು ವಿಚ್ಛೇದನವನ್ನು ನಿಯಂತ್ರಿಸುತ್ತದೆ, ಆದರೆ ಮುಸ್ಲಿಂ ವೈಯಕ್ತಿಕ ಕಾನೂನು ಮುಸ್ಲಿಮರಿಗೆ ಈ ವಿಷಯಗಳನ್ನು ನಿಯಂತ್ರಿಸುತ್ತದೆ. ಹಿಂದೂ ವಿವಾಹ ಕಾಯಿದೆಯ ಸೆಕ್ಷನ್ 13 ರ ಅಡಿಯಲ್ಲಿ ದಾಖಲಿಸಲಾದ ವಿಚ್ಛೇದನ ಪ್ರಕರಣವು ಗಂಡನ ಮಾಸಿಕ ಆದಾಯದ 25% ರಷ್ಟು ಜೀವನಾಂಶದ ಸಮಸ್ಯೆಗಳನ್ನು ಒಳಗೊಂಡಿರಬಹುದು.", "normalised": "ಕೌಟುಂಬಿಕ ಕಾನೂನು ಸಹ ನಾಗರಿಕ ಕಾನೂನಿನ ಅಡಿಯಲ್ಲಿ ಬರುತ್ತದೆ. ಇದು ವಿವಾಹ, ವಿಚ್ಛೇದನ, ಮಕ್ಕಳ ಪಾಲನೆ ಮತ್ತು ನಿರ್ವಹಣೆಗೆ ಸಂಬಂಧಿಸಿದ ವಿಷಯಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. ಈ ಅಂಶಗಳನ್ನು ನಿಯಂತ್ರಿಸುವ ಕಾನೂನುಗಳು ಧರ್ಮವನ್ನು ಆಧರಿಸಿ ಬದಲಾಗುತ್ತವೆ. ಉದಾಹರಣೆಗೆ, ಹಿಂದೂ ವಿವಾಹ ಕಾಯಿದೆ, ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಐವತ್ತೈದು ಹಿಂದೂಗಳಲ್ಲಿ ವಿವಾಹ ಮತ್ತು ವಿಚ್ಛೇದನವನ್ನು ನಿಯಂತ್ರಿಸುತ್ತದೆ, ಆದರೆ ಮುಸ್ಲಿಂ ವೈಯಕ್ತಿಕ ಕಾನೂನು ಮುಸ್ಲಿಮರಿಗೆ ಈ ವಿಷಯಗಳನ್ನು ನಿಯಂತ್ರಿಸುತ್ತದೆ. ಹಿಂದೂ ವಿವಾಹ ಕಾಯಿದೆಯ ಸೆಕ್ಷನ್ ಹದಿಮೂರರ ಅಡಿಯಲ್ಲಿ ದಾಖಲಿಸಲಾದ ವಿಚ್ಛೇದನ ಪ್ರಕರಣವು ಗಂಡನ ಮಾಸಿಕ ಆದಾಯದ ಇಪ್ಪತ್ತೈದು ಪ್ರತಿಶತದಷ್ಟು ಜೀವನಾಂಶದ ಸಮಸ್ಯೆಗಳನ್ನು ಒಳಗೊಂಡಿರಬಹುದು."}
{"unnormalised": "ಟಾರ್ಟ್ ಕಾನೂನು ನಾಗರಿಕ ತಪ್ಪುಗಳನ್ನು ವ್ಯವಹರಿಸುತ್ತದೆ, ಅದು ಇನ್ನೊಬ್ಬ ವ್ಯಕ್ತಿಗೆ ಹಾನಿ ಅಥವಾ ಗಾಯವನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ, ಇದು ಕಾನೂನು ಹೊಣೆಗಾರಿಕೆಗೆ ಕಾರಣವಾಗುತ್ತದೆ. ಉದಾಹರಣೆಗಳಲ್ಲಿ ನಿರ್ಲಕ್ಷ್ಯ, ಮಾನನಷ್ಟ ಮತ್ತು ಅತಿಕ್ರಮಣ ಸೇರಿವೆ. ವ್ಯಕ್ತಿಯೊಬ್ಬರು ಸುರಕ್ಷತೆಯನ್ನು ಕಾಪಾಡುವಲ್ಲಿ ಮಾಲ್‌ನ ನಿರ್ಲಕ್ಷ್ಯದಿಂದಾಗಿ ಶಾಪಿಂಗ್ ಮಾಲ್‌ನಲ್ಲಿ ಜಾರಿಬಿದ್ದು ಬಿದ್ದರೆ, ಅವರು ಹಾನಿಗಾಗಿ ಮಾಲ್ ಅನ್ನು ದಾವೆ ಹೂಡಬಹುದು. ದೆಹಲಿಯಲ್ಲಿ ಇತ್ತೀಚೆಗೆ ನಡೆದ ಪ್ರಕರಣದಲ್ಲಿ ಸರಿಯಾಗಿ ನಿರ್ವಹಿಸದ ಪಾದಚಾರಿ ಮಾರ್ಗದಿಂದ ಉಂಟಾದ ಗಾಯಗಳಿಗೆ 2 ಲಕ್ಷ ರೂಪಾಯಿ ಪರಿಹಾರವನ್ನು ಕೋರಲಾಗಿತ್ತು.", "normalised": "ಟಾರ್ಟ್ ಕಾನೂನು ನಾಗರಿಕ ತಪ್ಪುಗಳನ್ನು ವ್ಯವಹರಿಸುತ್ತದೆ ಅದು ಇನ್ನೊಬ್ಬ ವ್ಯಕ್ತಿಗೆ ಹಾನಿ ಅಥವಾ ಗಾಯವನ್ನುಂಟುಮಾಡುತ್ತದೆ, ಇದು ಕಾನೂನು ಹೊಣೆಗಾರಿಕೆಗೆ ಕಾರಣವಾಗುತ್ತದೆ. ಉದಾಹರಣೆಗಳಲ್ಲಿ ನಿರ್ಲಕ್ಷ್ಯ, ಮಾನನಷ್ಟ ಮತ್ತು ಅತಿಕ್ರಮಣ ಸೇರಿವೆ. ಯಾರಾದರೂ ಮಾಲ್‌ನ ಸುರಕ್ಷತೆಯನ್ನು ಕಾಪಾಡುವಲ್ಲಿ ನಿರ್ಲಕ್ಷ್ಯದಿಂದಾಗಿ ಶಾಪಿಂಗ್ ಮಾಲ್‌ನಲ್ಲಿ ಜಾರಿಬಿದ್ದು ಬಿದ್ದರೆ, ಅವರು ಹಾನಿಗಾಗಿ ಮಾಲ್ ಅನ್ನು ದಾವೆ ಹೂಡಬಹುದು. ದೆಹಲಿಯಲ್ಲಿ ಇತ್ತೀಚಿನ ಪ್ರಕರಣದಲ್ಲಿ ಕಳಪೆ ನಿರ್ವಹಣೆಯ ಪಾದಚಾರಿ ಮಾರ್ಗದಿಂದ ಉಂಟಾದ ಗಾಯಗಳಿಗೆ ಎರಡು ಲಕ್ಷ ರೂಪಾಯಿ ಪರಿಹಾರದ ಕ್ಲೈಮ್ ಒಳಗೊಂಡಿತ್ತು."}
{"unnormalised": "ಗ್ರಾಹಕ ರಕ್ಷಣೆ ಮತ್ತೊಂದು ಪ್ರಮುಖ ಕ್ಷೇತ್ರವಾಗಿದೆ. ಗ್ರಾಹಕ ಸಂರಕ್ಷಣಾ ಕಾಯಿದೆ, 2019 ಗ್ರಾಹಕರನ್ನು ಅನ್ಯಾಯದ ವ್ಯಾಪಾರ ಪದ್ಧತಿಗಳು, ದೋಷಪೂರಿತ ಉತ್ಪನ್ನಗಳು ಮತ್ತು ಕೊರತೆಯ ಸೇವೆಗಳಿಂದ ರಕ್ಷಿಸುತ್ತದೆ. ಚಿಲ್ಲರೆ ವ್ಯಾಪಾರಿಯಿಂದ ದೋಷಪೂರಿತ ದೂರದರ್ಶನವನ್ನು ಖರೀದಿಸುವ ಗ್ರಾಹಕರು ಬದಲಿ ಅಥವಾ ಮರುಪಾವತಿಯನ್ನು ಕೋರಿ ಗ್ರಾಹಕ ವೇದಿಕೆಯಲ್ಲಿ ದೂರು ದಾಖಲಿಸಬಹುದು. ಖರೀದಿಯ ಪುರಾವೆಯಾಗಿ 15/08/2023 ರಂದು ದಿನಾಂಕ ಹಾಕಿದ ಇನ್‌ವಾಯ್ಸ್ ಅನ್ನು ಇಟ್ಟುಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ.", "normalised": "ಗ್ರಾಹಕರ ರಕ್ಷಣೆಯು ಮತ್ತೊಂದು ಪ್ರಮುಖ ಕ್ಷೇತ್ರವಾಗಿದೆ. ಗ್ರಾಹಕ ಸಂರಕ್ಷಣಾ ಕಾಯಿದೆ, ಎರಡು ಸಾವಿರದ ಹತ್ತೊಂಬತ್ತು ಗ್ರಾಹಕರನ್ನು ಅನ್ಯಾಯದ ವ್ಯಾಪಾರ ಪದ್ಧತಿಗಳು, ದೋಷಪೂರಿತ ಉತ್ಪನ್ನಗಳು ಮತ್ತು ಕೊರತೆಯ ಸೇವೆಗಳಿಂದ ರಕ್ಷಿಸುತ್ತದೆ. ಚಿಲ್ಲರೆ ವ್ಯಾಪಾರಿಯಿಂದ ದೋಷಪೂರಿತ ದೂರದರ್ಶನವನ್ನು ಖರೀದಿಸುವ ಗ್ರಾಹಕರು ಬದಲಿ ಅಥವಾ ಮರುಪಾವತಿಯನ್ನು ಕೋರಿ ಗ್ರಾಹಕ ವೇದಿಕೆಯಲ್ಲಿ ದೂರು ದಾಖಲಿಸಬಹುದು. ಖರೀದಿ ಪುರಾವೆಯಾಗಿ ಆಗಸ್ಟ್ ಹದಿನೈದನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ಮೂರರಂದು ದಿನಾಂಕ ನಮೂದಿಸಿದ ಇನ್‌ವಾಯ್ಸ್ ಅನ್ನು ಇಟ್ಟುಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ."}
{"unnormalised": "ಕೊನೆಯಲ್ಲಿ, ಸಿವಿಲ್ ಕಾನೂನು ವಿವಾದಗಳನ್ನು ಪರಿಹರಿಸಲು ಮತ್ತು ಭಾರತದಲ್ಲಿ ವ್ಯಕ್ತಿಗಳು ಮತ್ತು ಸಂಸ್ಥೆಗಳ ಹಕ್ಕುಗಳನ್ನು ರಕ್ಷಿಸಲು ಚೌಕಟ್ಟನ್ನು ಒದಗಿಸುತ್ತದೆ. ಆಸ್ತಿ ಕಾನೂನು, ಒಪ್ಪಂದ ಕಾನೂನು, ಕೌಟುಂಬಿಕ ಕಾನೂನು, ಟಾರ್ಟ್ ಕಾನೂನು ಮತ್ತು ಗ್ರಾಹಕ ಸಂರಕ್ಷಣಾ ಕಾನೂನಿನ ಮೂಲ ತತ್ವಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ನಾಗರಿಕರಿಗೆ ಕಾನೂನು ಭೂದೃಶ್ಯವನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ. ವಕೀಲರಿಂದ ಕಾನೂನು ಸಲಹೆ ಪಡೆಯುವುದು, ವಿಶೇಷವಾಗಿ ಚೇಂಬರ್ ನಂ. 4 ರಲ್ಲಿನ ವಕೀಲರಾದ ವರ್ಮಾರಿಂದ, ಸಿವಿಲ್ ಕಾನೂನು ಸಮಸ್ಯೆಯನ್ನು ಎದುರಿಸಿದಾಗ ಯಾವಾಗಲೂ ಸೂಕ್ತವಾಗಿದೆ. ಈ ಕಾನೂನುಗಳ ಬಗ್ಗೆ ಜಾಗೃತಿ ನ್ಯಾಯಯುತ ಮತ್ತು ಸಮಾನ ಸಮಾಜವನ್ನು ಉತ್ತೇಜಿಸುತ್ತದೆ, ಖಾಸಗಿ ಹಕ್ಕುಗಳನ್ನು ಎತ್ತಿಹಿಡಿಯಲಾಗಿದೆಯೆ ಮತ್ತು ಯಾವುದೇ ಕುಂದುಕೊರತೆಗಳಿಗೆ ಪರಿಹಾರಗಳು ಲಭ್ಯವಾಗುವಂತೆ ನೋಡಿಕೊಳ್ಳುತ್ತದೆ. ಒಬ್ಬರು ಪ್ರಕರಣವನ್ನು ದಾಖಲಿಸಲು ಬಯಸಿದರೆ, ನ್ಯಾಯಾಲಯದ ಶುಲ್ಕವು ಸಾಮಾನ್ಯವಾಗಿ ಕ್ಲೈಮ್ ಮೊತ್ತದ 2% ಆಗಿರುತ್ತದೆ, ಗರಿಷ್ಠ ಮಿತಿ ರೂ 200000 ಆಗಿರುತ್ತದೆ ಎಂಬುದನ್ನು ಗಮನಿಸಿ.", "normalised": "ಕೊನೆಯಲ್ಲಿ, ನಾಗರಿಕ ಕಾನೂನು ವಿವಾದಗಳನ್ನು ಪರಿಹರಿಸಲು ಮತ್ತು ಭಾರತದಲ್ಲಿ ವ್ಯಕ್ತಿಗಳು ಮತ್ತು ಸಂಸ್ಥೆಗಳ ಹಕ್ಕುಗಳನ್ನು ರಕ್ಷಿಸಲು ಒಂದು ಚೌಕಟ್ಟನ್ನು ಒದಗಿಸುತ್ತದೆ. ಆಸ್ತಿ ಕಾನೂನು, ಒಪ್ಪಂದ ಕಾನೂನು, ಕೌಟುಂಬಿಕ ಕಾನೂನು, ಟಾರ್ಟ್ ಕಾನೂನು ಮತ್ತು ಗ್ರಾಹಕ ಸಂರಕ್ಷಣಾ ಕಾನೂನಿನ ಮೂಲಭೂತ ತತ್ವಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ನಾಗರಿಕರಿಗೆ ಕಾನೂನು ಭೂದೃಶ್ಯವನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ. ವಕೀಲರಿಂದ ಕಾನೂನು ಸಲಹೆಯನ್ನು ಪಡೆಯುವುದು, ವಿಶೇಷವಾಗಿ ವಕೀಲ ವರ್ಮಾ ಅವರ ಚೇಂಬರ್ ಸಂಖ್ಯೆ ನಾಲ್ಕರಲ್ಲಿ, ನಾಗರಿಕ ಕಾನೂನು ಸಮಸ್ಯೆಯನ್ನು ಎದುರಿಸಿದಾಗ ಯಾವಾಗಲೂ ಸೂಕ್ತವಾಗಿದೆ. ಈ ಕಾನೂನುಗಳ ಬಗ್ಗೆ ಜಾಗೃತಿ ನ್ಯಾಯಯುತ ಮತ್ತು ಸಮಾನ ಸಮಾಜವನ್ನು ಉತ್ತೇಜಿಸುತ್ತದೆ, ಖಾಸಗಿ ಹಕ್ಕುಗಳನ್ನು ಎತ್ತಿಹಿಡಿಯುತ್ತದೆ ಮತ್ತು ಯಾವುದೇ ಕುಂದುಕೊರತೆಗಳಿಗೆ ಪರಿಹಾರಗಳು ಲಭ್ಯವಿರುತ್ತವೆ ಎಂದು ಖಚಿತಪಡಿಸುತ್ತದೆ. ಒಬ್ಬರು ಪ್ರಕರಣವನ್ನು ದಾಖಲಿಸಲು ಬಯಸಿದರೆ, ನ್ಯಾಯಾಲಯದ ಶುಲ್ಕವು ಸಾಮಾನ್ಯವಾಗಿ ಕ್ಲೈಮ್ ಮೊತ್ತದ ಎರಡು ಪ್ರತಿಶತದಷ್ಟು ಇರುತ್ತದೆ, ಗರಿಷ್ಠ ಮಿತಿ ರೂಪಾಯಿ ಎರಡು ಲಕ್ಷದೊಂದಿಗೆ."}
