{"unnormalised": "ಭಾರತದಲ್ಲಿ ಸಿವಿಲ್ ಕಾನೂನು ಉಲ್ಲಂಘನೆಗಳ ಕೆಲವು ಸಾಮಾನ್ಯ ಉದಾಹರಣೆಗಳು ಯಾವುವು?", "normalised": "ಭಾರತದಲ್ಲಿ ನಾಗರಿಕ ಕಾನೂನು ಉಲ್ಲಂಘನೆಗಳ ಕೆಲವು ಸಾಮಾನ್ಯ ಉದಾಹರಣೆಗಳು ಯಾವುವು?"}
{"unnormalised": "ಭಾರತದಲ್ಲಿನ ಸಿವಿಲ್ ಕಾನೂನು ವ್ಯಾಪಕ ವ್ಯಾಪ್ತಿಯ ವಿವಾದಗಳನ್ನು ಒಳಗೊಂಡಿದೆ, ಇದು ವ್ಯಕ್ತಿಗಳು ಅಥವಾ ಸಂಸ್ಥೆಗಳ ನಡುವಿನ ಹಕ್ಕುಗಳು ಮತ್ತು ಕರ್ತವ್ಯಗಳಿಗೆ ಸಂಬಂಧಿಸಿದೆ. ಸಾಮಾನ್ಯ ಉಲ್ಲಂಘನೆಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಒಪ್ಪಂದದ ಭಿನ್ನಾಭಿಪ್ರಾಯಗಳ ಸುತ್ತ ಸುತ್ತುತ್ತವೆ. ಉದಾಹರಣೆಗೆ, 15/08/2022 ರಂದು ಸಹಿ ಮಾಡಿದ ಒಪ್ಪಂದದ ಪ್ರಕಾರ ನಿರ್ಮಾಣಕಾರರು ಯೋಜನೆಯನ್ನು ಸಮಯಕ್ಕೆ ಪೂರ್ಣಗೊಳಿಸದಿದ್ದರೆ, ಅದು ಆಗಾಗ್ಗೆ ಸಂಭವಿಸುತ್ತದೆ. ಮತ್ತೊಂದು ಉದಾಹರಣೆಯೆಂದರೆ ಆಸ್ತಿ ವಿವಾದಗಳು, ಉದಾಹರಣೆಗೆ ಮಾಲೀಕತ್ವ ಅಥವಾ ಉತ್ತರಾಧಿಕಾರದ ಬಗ್ಗೆ ಭಿನ್ನಾಭಿಪ್ರಾಯಗಳು; ಯುಪಿಯಲ್ಲಿನ ಭೂಮಿಯ ಮಾಲೀಕತ್ವದ ಬಗ್ಗೆ ಇಬ್ಬರು ಸಹೋದರರು ಸ್ಪರ್ಧಿಸುವ ಪ್ರಕರಣವು ಒಳಗೊಂಡಿರಬಹುದು, ಒಬ್ಬ ಸಹೋದರನು 02/02/1992 ರಂದು ದಿನಾಂಕದ ಉಯಿಲಿನ ಪ್ರಕಾರ ಕಾನೂನುಬದ್ಧ ಉತ್ತರಾಧಿಕಾರವನ್ನು ಪ್ರತಿಪಾದಿಸುತ್ತಾನೆ. ಆನ್‌ಲೈನ್ ಮತ್ತು ಆಫ್‌ಲೈನ್ ಎರಡರಲ್ಲೂ ಮಾನನಷ್ಟವು ಮತ್ತೊಂದು ಸಾಮಾನ್ಯ ಉಲ್ಲಂಘನೆಯಾಗಿದೆ.", "normalised": "ಭಾರತದಲ್ಲಿನ ನಾಗರಿಕ ಕಾನೂನು ವ್ಯಾಪಕವಾದ ವ್ಯಾಜ್ಯಗಳನ್ನು ಒಳಗೊಂಡಿದೆ, ಮುಖ್ಯವಾಗಿ ವ್ಯಕ್ತಿಗಳು ಅಥವಾ ಸಂಸ್ಥೆಗಳ ನಡುವಿನ ಹಕ್ಕುಗಳು ಮತ್ತು ಕರ್ತವ್ಯಗಳಿಗೆ ಸಂಬಂಧಿಸಿದೆ. ಸಾಮಾನ್ಯ ಉಲ್ಲಂಘನೆಗಳು ಹೆಚ್ಚಾಗಿ ಒಪ್ಪಂದದ ಭಿನ್ನಾಭಿಪ್ರಾಯಗಳ ಸುತ್ತ ಸುತ್ತುತ್ತವೆ. ಉದಾಹರಣೆಗೆ, ಆಗಸ್ಟ್ ಹದಿನೈದನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೆರಡರಲ್ಲಿ ಸಹಿ ಮಾಡಿದ ಒಪ್ಪಂದದ ಪ್ರಕಾರ ನಿರ್ಮಾಣಕಾರನು ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ಯೋಜನೆಯನ್ನು ಪೂರ್ಣಗೊಳಿಸದಿದ್ದರೆ, ಅದು ಆಗಾಗ್ಗೆ ಸಂಭವಿಸುತ್ತದೆ. ಇನ್ನೊಂದು ಉದಾಹರಣೆಯೆಂದರೆ ಆಸ್ತಿ ವಿವಾದಗಳು, ಉದಾಹರಣೆಗೆ ಮಾಲೀಕತ್ವ ಅಥವಾ ಉತ್ತರಾಧಿಕಾರದ ಬಗ್ಗೆ ಭಿನ್ನಾಭಿಪ್ರಾಯಗಳು; ಯು-ಪಿ ಯಲ್ಲಿ ಭೂಮಿಯ ಮಾಲೀಕತ್ವವನ್ನು ಇಬ್ಬರು ಸಹೋದರರು ಪ್ರಶ್ನಿಸುವ ಪ್ರಕರಣವು ಇರಬಹುದು, ಒಬ್ಬ ಸಹೋದರನು ಫೆಬ್ರವರಿ ಎರಡನೇ ತಾರೀಖು ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ತೊಂಬತ್ತೆರಡರಲ್ಲಿ ಬರೆದ ಉಯಿಲಿನ ಪ್ರಕಾರ ನ್ಯಾಯಸಮ್ಮತ ಉತ್ತರಾಧಿಕಾರವನ್ನು ಪ್ರತಿಪಾದಿಸುತ್ತಾನೆ. ಆನ್‌ಲೈನ್ ಮತ್ತು ಆಫ್‌ಲೈನ್‌ನಲ್ಲಿ ಮಾನನಷ್ಟವು ಮತ್ತೊಂದು ಸಾಮಾನ್ಯ ಉಲ್ಲಂಘನೆಯಾಗಿದೆ."}
{"unnormalised": "ಮತ್ತೊಂದು ಗಮನಾರ್ಹ ಕ್ಷೇತ್ರವೆಂದರೆ ಟಾರ್ಟ್‌ಗಳು, ಇದು ವ್ಯಕ್ತಿಗಳಿಗೆ ಹಾನಿ ಉಂಟುಮಾಡುವ ಸಿವಿಲ್ ತಪ್ಪುಗಳು. ಮೋಟಾರು ಅಪಘಾತದ ಕ್ಲೈಮ್‌ಗಳು ಒಂದು ಪ್ರಮುಖ ಭಾಗವಾಗಿದೆ, ಅಲ್ಲಿ ನಿರ್ಲಕ್ಷ್ಯದ ಚಾಲಕರಿಂದ ಉಂಟಾದ ಗಾಯಗಳು ಅಥವಾ ಹಾನಿಗಳಿಗೆ ವ್ಯಕ್ತಿಗಳು ಪರಿಹಾರವನ್ನು ಬಯಸುತ್ತಾರೆ. ಶ್ರೀ ರಾಕೇಶ್ ಕುಮಾರ್ ಅವರ ಬೇಜವಾಬ್ದಾರಿ ಚಾಲನೆಯಿಂದಾಗಿ ಕುಮಾರಿ ಪ್ರಿಯಾ ಶರ್ಮಾ ಅಪಘಾತದಲ್ಲಿ ಗಾಯಗೊಂಡಿದ್ದಾರೆ ಮತ್ತು ವೈದ್ಯಕೀಯ ವೆಚ್ಚಗಳು ಮತ್ತು ಆದಾಯ ನಷ್ಟಕ್ಕಾಗಿ ರೂ 5,00,000 ಕ್ಲೈಮ್ ಅನ್ನು ಸಲ್ಲಿಸುತ್ತಾರೆ ಎಂದು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ. ಗ್ರಾಹಕ ಸಂರಕ್ಷಣಾ ಪ್ರಕರಣಗಳು ಸಹ ಸಿವಿಲ್ ಕಾನೂನಿನ ಅಡಿಯಲ್ಲೇ ಬರುತ್ತವೆ. ಉತ್ಪನ್ನವು ದೋಷಪೂರಿತವಾಗಿದ್ದರೆ ಅಥವಾ ಸೇವೆಯು ಕಳಪೆಯಾಗಿದ್ದರೆ, ಗ್ರಾಹಕರು ಪರಿಹಾರವನ್ನು ಪಡೆಯಬಹುದು. ಉದಾಹರಣೆಗೆ, ಯಾರಾದರೂ 10/10/2023 ರಂದು ರಿಲಯನ್ಸ್ ಡಿಜಿಟಲ್‌ನಿಂದ ವಾಷಿಂಗ್ ಮೆಷಿನ್ ಅನ್ನು ಖರೀದಿಸಿದರೆ ಮತ್ತು ಅದು ಖಾತರಿ ಅವಧಿಯೊಳಗೆ ಕಾರ್ಯನಿರ್ವಹಿಸದಿದ್ದರೆ ಆದರೆ ಕಂಪನಿಯು ಅದನ್ನು ಸರಿಪಡಿಸಲು ಅಥವಾ ಬದಲಾಯಿಸಲು ನಿರಾಕರಿಸಿದರೆ, ಇದು ಸಿವಿಲ್ ಪ್ರಕರಣವಾಗಬಹುದು.", "normalised": "ಇನ್ನೊಂದು ಪ್ರಮುಖ ಕ್ಷೇತ್ರವೆಂದರೆ ಟಾರ್ಟ್ಗಳು, ಇದು ವ್ಯಕ್ತಿಗಳಿಗೆ ಹಾನಿಯನ್ನುಂಟುಮಾಡುವ ನಾಗರಿಕ ತಪ್ಪುಗಳು. ಮೋಟಾರು ಅಪಘಾತದ ಕ್ಲೈಮುಗಳು ಒಂದು ಮಹತ್ವದ ಭಾಗವಾಗಿದೆ, ಅಲ್ಲಿ ವ್ಯಕ್ತಿಗಳು ನಿರ್ಲಕ್ಷ್ಯದ ಚಾಲಕರಿಂದ ಉಂಟಾದ ಗಾಯಗಳು ಅಥವಾ ಹಾನಿಗಳಿಗೆ ಪರಿಹಾರವನ್ನು ಬಯಸುತ್ತಾರೆ. ಎಂ-ಎಸ್. ಪ್ರಿಯಾ ಶರ್ಮಾ ಅವರು ಎಂ-ಆರ್. ರಾಕೇಶ್ ಕುಮಾರ್ ಅವರ ದುಡುಕಿನ ಚಾಲನೆಯಿಂದ ಅಪಘಾತದಲ್ಲಿ ಗಾಯಗೊಂಡಿದ್ದಾರೆ ಮತ್ತು ಅವರು ವೈದ್ಯಕೀಯ ವೆಚ್ಚಗಳು ಮತ್ತು ಆದಾಯ ನಷ್ಟಕ್ಕಾಗಿ ಐದು ಲಕ್ಷ ರೂಪಾಯಿಗಳ ಕ್ಲೈಮ್ ಅನ್ನು ಸಲ್ಲಿಸುತ್ತಾರೆ ಎಂದು ಊಹಿಸಿ. ಗ್ರಾಹಕ ಸಂರಕ್ಷಣಾ ಪ್ರಕರಣಗಳು ಸಹ ನಾಗರಿಕ ಕಾನೂನಿನ ಅಡಿಯಲ್ಲಿ ಬರುತ್ತವೆ. ಉತ್ಪನ್ನವು ದೋಷಪೂರಿತವಾಗಿದ್ದರೆ ಅಥವಾ ಸೇವೆಯು ಕಳಪೆಯಾಗಿದ್ದರೆ, ಗ್ರಾಹಕರು ಪರಿಹಾರವನ್ನು ಪಡೆಯಬಹುದು. ಉದಾಹರಣೆಗೆ, ಯಾರಾದರೂ ಅಕ್ಟೋಬರ್ ಹತ್ತನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರರಲ್ಲಿ ರಿಲಯನ್ಸ್ ಡಿಜಿಟಲ್‌ನಿಂದ ವಾಷಿಂಗ್ ಮೆಷಿನ್ ಖರೀದಿಸಿದರೆ ಮತ್ತು ಅದು ಖಾತರಿ ಅವಧಿಯೊಳಗೆ ಕಾರ್ಯನಿರ್ವಹಿಸದಿದ್ದರೆ ಆದರೆ ಕಂಪನಿಯು ಅದನ್ನು ಸರಿಪಡಿಸಲು ಅಥವಾ ಬದಲಿಸಲು ನಿರಾಕರಿಸಿದರೆ, ಇದು ನಾಗರಿಕ ಪ್ರಕರಣವಾಗಬಹುದು."}
{"unnormalised": "ಇದಲ್ಲದೆ, ಭೂಮಾಲೀಕ-ಬಾಡಿಗೆದಾರರ ವಿವಾದಗಳು ಸಾಮಾನ್ಯವಾಗಿದೆ. ಬಾಡಿಗೆ ಪಾವತಿಸದಿರುವುದು, ಅಕ್ರಮವಾಗಿ ಒಕ್ಕಲೆಬ್ಬಿಸುವುದು ಅಥವಾ ನಿರ್ವಹಣಾ ಶುಲ್ಕಗಳ ಬಗ್ಗೆ ವಿವಾದಗಳು ಸಾಮಾನ್ಯವಾಗಿದೆ. ಬೆಂಗಳೂರಿನ 12, ಎಂಜಿ ರಸ್ತೆಯಲ್ಲಿರುವ ಆಸ್ತಿಗೆ ಬಾಡಿಗೆದಾರರು ಸತತ 3 ತಿಂಗಳು ರೂ 15,000 ಬಾಡಿಗೆ ಪಾವತಿಸಲು ವಿಫಲರಾಗಿದ್ದಾರೆ ಎಂದು ಪರಿಗಣಿಸಿ. ಬಾಡಿಗೆ ನಿಯಂತ್ರಣ ಕಾಯ್ದೆಯಂತಹ ಕಾನೂನುಗಳಿಂದ ನಿಯಂತ್ರಿಸಲ್ಪಡುವ ಈ ನಿದರ್ಶನಗಳನ್ನು ಸಿವಿಲ್ ನ್ಯಾಯಾಲಯಗಳ ಮೂಲಕ ಪರಿಹರಿಸಲಾಗುತ್ತದೆ. ಮೂಲಭೂತವಾಗಿ, ಸಿವಿಲ್ ಕಾನೂನು ಖಾಸಗಿ ತಪ್ಪುಗಳಿಗೆ ಪರಿಹಾರವನ್ನು ಒದಗಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತದೆ, ದೈನಂದಿನ ಜೀವನ ಮತ್ತು ವ್ಯವಹಾರ ವಹಿವಾಟುಗಳ ವಿವಿಧ ಅಂಶಗಳಲ್ಲಿ ನ್ಯಾಯ ಮತ್ತು ಸತ್ಯವನ್ನು ಖಚಿತಪಡಿಸುತ್ತದೆ.", "normalised": "ಇದಲ್ಲದೆ, ಮನೆಮಾಲೀಕ-ಬಾಡಿಗೆದಾರರ ವಿವಾದಗಳು ಪ್ರಚಲಿತವಾಗಿವೆ. ಬಾಡಿಗೆ ಪಾವತಿಸದಿರುವುದು, ಕಾನೂನುಬಾಹಿರವಾಗಿ ಹೊರಹಾಕುವುದು ಅಥವಾ ನಿರ್ವಹಣಾ ಶುಲ್ಕಗಳ ಬಗ್ಗೆ ವಿವಾದಗಳು ಸಾಮಾನ್ಯವಾಗಿದೆ. ಬಾಡಿಗೆದಾರನು ಬೆಂಗಳೂರಿನ ಹನ್ನೆರಡು, ಎಂ-ಜಿ ರಸ್ತೆಯಲ್ಲಿರುವ ಆಸ್ತಿಯೊಂದಕ್ಕೆ ಮೂರು ತಿಂಗಳವರೆಗೆ ಸತತವಾಗಿ ಹದಿನೈದು ಸಾವಿರ ರೂಪಾಯಿ ಬಾಡಿಗೆ ಪಾವತಿಸಲು ವಿಫಲವಾದ ಸನ್ನಿವೇಶವನ್ನು ಪರಿಗಣಿಸಿ. ಬಾಡಿಗೆ ನಿಯಂತ್ರಣ ಕಾಯ್ದೆಯಂತಹ ಕಾನೂನುಗಳಿಂದ ನಿಯಂತ್ರಿಸಲ್ಪಡುವ ಈ ನಿದರ್ಶನಗಳನ್ನು ನಾಗರಿಕ ನ್ಯಾಯಾಲಯಗಳ ಮೂಲಕ ಪರಿಹರಿಸಲಾಗುತ್ತದೆ. ಮೂಲಭೂತವಾಗಿ, ನಾಗರಿಕ ಕಾನೂನು ಖಾಸಗಿ ತಪ್ಪುಗಳಿಗೆ ಪರಿಹಾರವನ್ನು ಒದಗಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತದೆ, ದೈನಂದಿನ ಜೀವನ ಮತ್ತು ವ್ಯಾಪಾರ ವಹಿವಾಟುಗಳ ವಿವಿಧ ಅಂಶಗಳಲ್ಲಿ ನ್ಯಾಯ ಮತ್ತು ನೀತಿಯನ್ನು ಖಾತ್ರಿಪಡಿಸುತ್ತದೆ."}
