{"unnormalised": "ಎಲ್ಲರಿಗೂ ನಮಸ್ಕಾರ, ಸಿವಿಲ್ ಕಾನೂನಿನ ಬಗ್ಗೆ ಸಾಕಷ್ಟು ಗೊಂದಲಗಳನ್ನು ನಾನು ನೋಡಿದ್ದೇನೆ, ವಿಶೇಷವಾಗಿ ಕಾನೂನು ಪರಿಕಲ್ಪನೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತಿರುವ ಯುವ ಜನರಲ್ಲಿ. ಆದ್ದರಿಂದ, ನಾನು ಸ್ವಲ್ಪ ವಿಶ್ಲೇಷಣೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ, ಇದು ಭಾರತೀಯ ಸನ್ನಿವೇಶದ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುತ್ತದೆ. ನಾನು ವಕೀಲನಲ್ಲ, ಆದರೆ ನಾನು ಸ್ವಲ್ಪ ಸಂಶೋಧನೆ ಮಾಡಿದ್ದೇನೆ, ಮತ್ತು ನನಗೆ ಅರ್ಥವಾದದ್ದು ಇದು. ಅದನ್ನು ಸ್ವಲ್ಪ ಅನುಮಾನದಿಂದ ನೋಡಿ, ಮತ್ತು ನಿಮ್ಮ ಸ್ವಂತ ಪರಿಶ್ರಮವನ್ನು ಮಾಡಿ.", "normalised": "ಎಲ್ಲರಿಗೂ ನಮಸ್ಕಾರ, ಸಿವಿಲ್ ಕಾನೂನಿನ ಬಗ್ಗೆ ಬಹಳಷ್ಟು ಗೊಂದಲವನ್ನು ನಾನು ನೋಡಿದ್ದೇನೆ, ವಿಶೇಷವಾಗಿ ಕಾನೂನು ಪರಿಕಲ್ಪನೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತಿರುವ ಯುವ ಜನರಲ್ಲಿ. ಆದ್ದರಿಂದ, ನಾನು ಸ್ವಲ್ಪ ವಿಶ್ಲೇಷಣೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ, ಭಾರತೀಯ ಸಂದರ್ಭದ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿ. ನಾನು ವಕೀಲನಲ್ಲ (A-D-V-O-C-A-T-E) ಅಥವಾ ಏನೂ ಅಲ್ಲ, ಆದರೆ ನಾನು ಸ್ವಲ್ಪ ಸಂಶೋಧನೆ ಮಾಡಿದ್ದೇನೆ, ಮತ್ತು ನಾನು ಅದನ್ನು ಹೇಗೆ ಅರ್ಥಮಾಡಿಕೊಂಡಿದ್ದೇನೆಂದರೆ ಹೀಗೆ. ಇದನ್ನು ಸ್ವಲ್ಪ ಗಂಭೀರವಾಗಿ ಪರಿಗಣಿಸಿ, ಮತ್ತು ನಿಮ್ಮ ಸ್ವಂತ ಪರಿಶ್ರಮವನ್ನು ಮಾಡಿ."}
{"unnormalised": "ಮೂಲಭೂತವಾಗಿ, ಸಿವಿಲ್ ಕಾನೂನು ವ್ಯಕ್ತಿಗಳು ಅಥವಾ ಸಂಸ್ಥೆಗಳ ನಡುವಿನ ವಿವಾದಗಳನ್ನು ಪರಿಹರಿಸುತ್ತದೆ. ಇದನ್ನು ಅಪರಾಧಿಗಳನ್ನು ಶಿಕ್ಷಿಸುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ ಸಂಘರ್ಷಗಳನ್ನು ಪರಿಹರಿಸುವ ರೀತಿಯಲ್ಲಿ ಯೋಚಿಸಿ - ಅದು ಕ್ರಿಮಿನಲ್ ಕಾನೂನು. ಗುರಿಯು ಜೈಲು ಶಿಕ್ಷೆಯಲ್ಲ; ಸಾಮಾನ್ಯವಾಗಿ ಹಾನಿಗಳಿಗೆ ಪರಿಹಾರ ಅಥವಾ ಕೆಲವು ನಿರ್ದಿಷ್ಟ ಕ್ರಮಗಳು. ಒಂದು ಸಾಮಾನ್ಯ ಉದಾಹರಣೆಯೆಂದರೆ ಆಸ್ತಿ ವಿವಾದಗಳು. ರೋಹನ್ ಅವರ ಕುಟುಂಬವು ಗುರುಗ್ರಾಮದಲ್ಲಿ ಭೂಮಿಯನ್ನು ಹೊಂದಿದೆ ಎಂದು ಭಾವಿಸೋಣ, ಮತ್ತು ನೆರೆಹೊರೆಯವರೊಂದಿಗೆ ಗಡಿಯ ಬಗ್ಗೆ ಭಿನ್ನಾಭಿಪ್ರಾಯವಿದೆ. ಇದು ಸಿವಿಲ್ ಕಾನೂನಿನ ಅಡಿಯಲ್ಲಿ ಬರುತ್ತದೆ. ಅವರು ಕೊನೆಗೆ ನ್ಯಾಯಾಲಯಕ್ಕೆ ಹೋಗಬಹುದು, ಮತ್ತು ನ್ಯಾಯಾಧೀಶರು ಭೂ ದಾಖಲೆಗಳು, ಸಾಕ್ಷಿಗಳ ಹೇಳಿಕೆಗಳು ಇತ್ಯಾದಿಗಳ ಆಧಾರದ ಮೇಲೆ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳುತ್ತಾರೆ - ಎರಡೂ ಪಕ್ಷಗಳು ಹಿಂಸೆಗೆ ಇಳಿಯದಂತೆ ಸಮಸ್ಯೆಯನ್ನು ಪರಿಹರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಾರೆ.", "normalised": "ಮೂಲತಃ, ಸಿವಿಲ್ ಕಾನೂನು ವ್ಯಕ್ತಿಗಳು ಅಥವಾ ಸಂಸ್ಥೆಗಳ ನಡುವಿನ ವಿವಾದಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ಕ್ರಿಮಿನಲ್‌ಗಳನ್ನು ಶಿಕ್ಷಿಸುವ ಬದಲು ಸಂಘರ್ಷಗಳನ್ನು ಪರಿಹರಿಸುವ ಬಗ್ಗೆ ಯೋಚಿಸಿ - ಅದು ಕ್ರಿಮಿನಲ್ ಕಾನೂನು. ಗುರಿ ಜೈಲು ಶಿಕ್ಷೆಯಲ್ಲ; ಇದು ಸಾಮಾನ್ಯವಾಗಿ ಹಾನಿಗಳಿಗೆ ಪರಿಹಾರ ಅಥವಾ ಕೆಲವು ನಿರ್ದಿಷ್ಟ ರೀತಿಯ ಕ್ರಮವಾಗಿದೆ. ಒಂದು ಸಾಮಾನ್ಯ ಉದಾಹರಣೆಯೆಂದರೆ ಆಸ್ತಿ ವಿವಾದಗಳು. ರೋಹನ್ ಅವರ ಕುಟುಂಬಕ್ಕೆ ಗುರುಗ್ರಾಮದಲ್ಲಿ ಒಂದು ಭೂಮಿ ಇದೆ ಎಂದು ಭಾವಿಸೋಣ, ಮತ್ತು ನೆರೆಹೊರೆಯವರೊಂದಿಗೆ ಗಡಿಯ ಬಗ್ಗೆ ಭಿನ್ನಾಭಿಪ್ರಾಯವಿದೆ. ಇದು ಸಿವಿಲ್ ಕಾನೂನಿನ ಅಡಿಯಲ್ಲಿ ಬರುತ್ತದೆ. ಅವರು ನ್ಯಾಯಾಲಯಕ್ಕೆ ಹೋಗಬಹುದು, ಮತ್ತು ನ್ಯಾಯಾಧೀಶರು ಭೂ ದಾಖಲೆಗಳು, ಸಾಕ್ಷಿಗಳ ಹೇಳಿಕೆಗಳು ಇತ್ಯಾದಿಗಳ ಆಧಾರದ ಮೇಲೆ ನಿರ್ಧರಿಸುತ್ತಾರೆ - ಯಾವುದೇ ಪಕ್ಷವು ಹಿಂಸೆಗೆ ಆಶ್ರಯಿಸದೆ ಸಮಸ್ಯೆಯನ್ನು ಪರಿಹರಿಸುತ್ತಾರೆ ಎಂದು ಆಶಿಸೋಣ."}
{"unnormalised": "ಇನ್ನೊಂದು ದೊಡ್ಡ ಕ್ಷೇತ್ರವೆಂದರೆ ಒಪ್ಪಂದದ ಕಾನೂನು. ಪ್ರಿಯಾ ತನ್ನ ಮದುವೆಗಾಗಿ ಮಾರಾಟಗಾರನೊಂದಿಗೆ ಒಪ್ಪಂದಕ್ಕೆ ಸಹಿ ಹಾಕಿದರೆ, ಮತ್ತು ಮಾರಾಟಗಾರನು ಭರವಸೆ ನೀಡಿದಂತೆ ತಲುಪಿಸದಿದ್ದರೆ, ಪ್ರಿಯಾ ಒಪ್ಪಂದದ ಉಲ್ಲಂಘನೆಗಾಗಿ ಮೊಕದ್ದಮೆ ಹೂಡಬಹುದು. ಇದನ್ನು ಭಾರತೀಯ ಒಪ್ಪಂದ ಕಾಯ್ದೆ, 1872 ರ ಅಡಿಯಲ್ಲಿ ಒಳಗೊಂಡಿದೆ. ಈ ಕಾಯ್ದೆ ಸಾಕಷ್ಟು ಹಳೆಯದಾಗಿದೆ ಆದರೆ ಒಪ್ಪಂದದ ಜಾರಿಗೊಳಿಸುವಿಕೆಯ ಬೆನ್ನೆಲುಬಾಗಿ ಉಳಿದಿದೆ. ಉಲ್ಲಂಘನೆಯಿಂದಾಗಿ ಪ್ರಿಯಾ ಅನುಭವಿಸಿದ ನಷ್ಟವನ್ನು ಭರಿಸಲು ನ್ಯಾಯಾಲಯವು ಮಾರಾಟಗಾರನಿಗೆ ಪರಿಹಾರವನ್ನು ನೀಡುವಂತೆ ಆದೇಶಿಸಬಹುದು. ಮನೆ ಮಾಲೀಕ ಶ್ರೀ ಶರ್ಮಾ ಮತ್ತು ಬಾಡಿಗೆದಾರರ ನಡುವಿನ ಬಾಡಿಗೆ ಒಪ್ಪಂದವು ಅದೇ ಕಾಯ್ದೆಯ ಅಡಿಯಲ್ಲಿ ಬರುವ ಒಂದು ರೀತಿಯ ಒಪ್ಪಂದವಾಗಿದೆ. ಶ್ರೀ ಶರ್ಮಾ ಪ್ರತಿ ತಿಂಗಳು ಬಾಡಿಗೆ ಮೊತ್ತವನ್ನು 10% ರಷ್ಟು ಹೆಚ್ಚಿಸುತ್ತಿದ್ದಾರೆ ಎಂದು ಭಾವಿಸೋಣ, ಇದು ಅವರು ಪ್ರಾರಂಭದಲ್ಲಿ ಸಹಿ ಮಾಡಿದ ಒಪ್ಪಂದದ ಭಾಗವಾಗಿರಲಿಲ್ಲ. ಬಾಡಿಗೆ ಒಪ್ಪಂದವನ್ನು ಮುರಿದಿದ್ದಕ್ಕಾಗಿ ಬಾಡಿಗೆದಾರನು ಕಾನೂನುಬದ್ಧವಾಗಿ ಶ್ರೀ ಶರ್ಮಾ ವಿರುದ್ಧ ಮೊಕದ್ದಮೆ ಹೂಡಬಹುದು.", "normalised": "ಇನ್ನೊಂದು ದೊಡ್ಡ ಕ್ಷೇತ್ರವೆಂದರೆ ಒಪ್ಪಂದದ ಕಾನೂನು. ಪ್ರಿಯಾ ತನ್ನ ಮದುವೆಗೆ ವ್ಯಾಪಾರಿಯೊಂದಿಗೆ ಒಪ್ಪಂದಕ್ಕೆ ಸಹಿ ಹಾಕಿದರೆ ಮತ್ತು ಮಾರಾಟಗಾರನು ಭರವಸೆ ನೀಡಿದಂತೆ ತಲುಪಿಸದಿದ್ದರೆ, ಪ್ರಿಯಾ ಒಪ್ಪಂದದ ಉಲ್ಲಂಘನೆಗಾಗಿ ಮೊಕದ್ದಮೆ ಹೂಡಬಹುದು. ಇದನ್ನು ಭಾರತೀಯ ಒಪ್ಪಂದ ಕಾಯ್ದೆ, ಒಂದು ಸಾವಿರದ ಎಂಟು ನೂರ ಎಪ್ಪತ್ತೆರಡು ಅಡಿಯಲ್ಲಿ ಒಳಗೊಂಡಿದೆ. ಈ ಕಾಯಿದೆ ತುಂಬಾ ಹಳೆಯದು ಆದರೆ ಇನ್ನೂ ಒಪ್ಪಂದದ ಅನುಷ್ಠಾನದ ಬೆನ್ನೆಲುಬಾಗಿ ಉಳಿದಿದೆ. ಉಲ್ಲಂಘನೆಯಿಂದಾಗಿ ಪ್ರಿಯಾ ಅನುಭವಿಸಿದ ನಷ್ಟವನ್ನು ಸರಿದೂಗಿಸಲು ಮಾರಾಟಗಾರನಿಗೆ ಹಾನಿಗಳನ್ನು ಪಾವತಿಸಲು ನ್ಯಾಯಾಲಯ ಆದೇಶಿಸಬಹುದು. ಮನೆ ಮಾಲೀಕರಾದ ಮಿಸ್ಟರ್ ಶರ್ಮಾ ಮತ್ತು ಬಾಡಿಗೆದಾರರ ನಡುವಿನ ಬಾಡಿಗೆ ಒಪ್ಪಂದವೂ ಅದೇ ಕಾಯ್ದೆಯ ಅಡಿಯಲ್ಲಿ ಬರುವ ಒಂದು ರೀತಿಯ ಒಪ್ಪಂದವಾಗಿದೆ. ಮಿಸ್ಟರ್ ಶರ್ಮಾ ಪ್ರತಿ ತಿಂಗಳು ಬಾಡಿಗೆ ಮೊತ್ತವನ್ನು ಶೇಕಡಾ ಹತ್ತರಷ್ಟು ಹೆಚ್ಚಿಸುತ್ತಿದ್ದಾರೆ ಎಂದು ಭಾವಿಸೋಣ, ಇದು ಅವರಿಬ್ಬರೂ ಪ್ರಾರಂಭದಲ್ಲಿ ಸಹಿ ಮಾಡಿದ ಒಪ್ಪಂದದ ಭಾಗವಾಗಿರಲಿಲ್ಲ. ಬಾಡಿಗೆ ಒಪ್ಪಂದವನ್ನು ಮುರಿದಿದ್ದಕ್ಕಾಗಿ ಬಾಡಿಗೆದಾರನು ಕಾನೂನುಬದ್ಧವಾಗಿ ಮಿಸ್ಟರ್ ಶರ್ಮಾ ವಿರುದ್ಧ ಮೊಕದ್ದಮೆ ಹೂಡಬಹುದು."}
{"unnormalised": "ಗ್ರಾಹಕರ ರಕ್ಷಣೆಯು ಮತ್ತೊಂದು ಪ್ರಮುಖ ಅಂಶವಾಗಿದೆ. ಐಷಾ \"ಎಲೆಕ್ಟ್ರಾನಿಕ್ಸ್ ಇಂಡಿಯಾ\" ದಿಂದ 25000 ರೂಪಾಯಿಗಳಿಗೆ ಹೊಸ ವಾಷಿಂಗ್ ಮೆಷಿನ್ ಖರೀದಿಸುತ್ತಾಳೆ ಎಂದು ಪರಿಗಣಿಸೋಣ. ಖಾತರಿ ಅವಧಿಯೊಳಗೆ ಯಂತ್ರವು ಸರಿಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸದಿದ್ದರೆ ಮತ್ತು ಕಂಪನಿಯು ಅದನ್ನು ಸರಿಪಡಿಸಲು ಅಥವಾ ಬದಲಿಸಲು ನಿರಾಕರಿಸಿದರೆ, ಐಷಾ ಗ್ರಾಹಕ ರಕ್ಷಣೆ ಕಾಯ್ದೆ, 2019 ರ ಅಡಿಯಲ್ಲಿ ದೂರು ದಾಖಲಿಸಬಹುದು. ಇದು ಗ್ರಾಹಕರನ್ನು ಅನುಚಿತ ವ್ಯಾಪಾರ ಪದ್ಧತಿಗಳು ಮತ್ತು ದೋಷಯುಕ್ತ ಉತ್ಪನ್ನಗಳಿಂದ ರಕ್ಷಿಸಲು ಉದ್ದೇಶಿಸಲಾಗಿದೆ. ಅಂತಹ ಪ್ರಕರಣಗಳನ್ನು ನಿರ್ವಹಿಸಲು ಗ್ರಾಹಕ ನ್ಯಾಯಾಲಯಗಳನ್ನು ನಿರ್ದಿಷ್ಟವಾಗಿ ಸ್ಥಾಪಿಸಲಾಗಿದೆ, ಇದು ಸಾಮಾನ್ಯ ನ್ಯಾಯಾಲಯಗಳಿಗೆ ಹೋಲಿಸಿದರೆ ತ್ವರಿತ ಮತ್ತು ಹೆಚ್ಚು ಕೈಗೆಟುಕುವ ಪರಿಹಾರವನ್ನು ನೀಡುತ್ತದೆ.", "normalised": "ಗ್ರಾಹಕ ಸಂರಕ್ಷಣೆಯು ಮತ್ತೊಂದು ಪ್ರಮುಖ ಅಂಶವಾಗಿದೆ. ಆಯಿಷಾ \"ಎಲೆಕ್ಟ್ರಾನಿಕ್ಸ್ ಇಂಡಿಯಾ\" ದಿಂದ ಇಪ್ಪತ್ತೈದು ಸಾವಿರ ರೂಪಾಯಿಗಳಿಗೆ ಹೊಸ ವಾಷಿಂಗ್ ಮೆಷಿನ್ ಖರೀದಿಸುತ್ತಾಳೆ ಎಂದು ಪರಿಗಣಿಸೋಣ. ಖಾತರಿ ಅವಧಿಯೊಳಗೆ ಯಂತ್ರವು ಅಸಮರ್ಪಕವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಿದರೆ ಮತ್ತು ಕಂಪನಿಯು ಅದನ್ನು ದುರಸ್ತಿ ಮಾಡಲು ಅಥವಾ ಬದಲಾಯಿಸಲು ನಿರಾಕರಿಸಿದರೆ, ಆಯಿಷಾ ಎರಡು ಸಾವಿರದ ಹತ್ತೊಂಬತ್ತರ ಗ್ರಾಹಕ ಸಂರಕ್ಷಣಾ ಕಾಯ್ದೆಯಡಿಯಲ್ಲಿ ದೂರು ದಾಖಲಿಸಬಹುದು. ಇದು ಅನುಚಿತ ವ್ಯಾಪಾರ ಪದ್ಧತಿಗಳು ಮತ್ತು ದೋಷಯುಕ್ತ ಉತ್ಪನ್ನಗಳಿಂದ ಗ್ರಾಹಕರನ್ನು ರಕ್ಷಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ. ಗ್ರಾಹಕ ನ್ಯಾಯಾಲಯಗಳನ್ನು ನಿರ್ದಿಷ್ಟವಾಗಿ ಅಂತಹ ಪ್ರಕರಣಗಳನ್ನು ನಿರ್ವಹಿಸಲು ಸ್ಥಾಪಿಸಲಾಗಿದೆ, ಇದು ಸಾಮಾನ್ಯ ನ್ಯಾಯಾಲಯಗಳಿಗೆ ಹೋಲಿಸಿದರೆ ತ್ವರಿತ ಮತ್ತು ಹೆಚ್ಚು ಒಳ್ಳೆ ಪರಿಹಾರವನ್ನು ನೀಡುತ್ತದೆ."}
{"unnormalised": "ವಿಚ್ಛೇದನ ಮತ್ತು ಕೌಟುಂಬಿಕ ವಿಷಯಗಳು ಸಹ ಸಿವಿಲ್ ಕಾನೂನಿನ ಅಡಿಯಲ್ಲಿ ಬರುತ್ತವೆ, ಆದರೆ ವೈಯಕ್ತಿಕ ಕಾನೂನುಗಳು ಕಾರ್ಯರೂಪಕ್ಕೆ ಬರುವುದರಿಂದ ಅದು ಜಟಿಲವಾಗುತ್ತದೆ. ಭಾರತದಲ್ಲಿ, ವಿವಾಹ, ವಿಚ್ಛೇದನ, ಆನುವಂಶಿಕತೆ ಹೆಚ್ಚಾಗಿ ಧಾರ್ಮಿಕ ಕಾನೂನುಗಳಿಂದ ನಿಯಂತ್ರಿಸಲ್ಪಡುತ್ತವೆ. ಹಿಂದೂಗಳಾದ ರಾಕೇಶ್ ಮತ್ತು ಸುನಿತಾ ವಿಚ್ಛೇದನ ಪಡೆಯಲು ನಿರ್ಧರಿಸಿದರೆ, ಅವರ ಪ್ರಕರಣವನ್ನು ಹಿಂದೂ ವಿವಾಹ ಕಾಯ್ದೆ, 1955 ರ ಅಡಿಯಲ್ಲಿ ನಿರ್ವಹಿಸಲಾಗುತ್ತದೆ. ಅವರು ಮುಸ್ಲಿಮರಾಗಿದ್ದರೆ, ಮುಸ್ಲಿಂ ವೈಯಕ್ತಿಕ ಕಾನೂನು (ಷರಿಯತ್) ಅರ್ಜಿ ಕಾಯ್ದೆ, 1937 ಪ್ರಸ್ತುತವಾಗುತ್ತದೆ, ಆದರೂ ಇದು ವರ್ಷಗಳಲ್ಲಿ ಚರ್ಚೆಗಳು ಮತ್ತು ಕಾನೂನು ಸವಾಲುಗಳಿಗೆ ಒಳಪಟ್ಟಿದೆ. ಈ ವೈಯಕ್ತಿಕ ಕಾನೂನುಗಳನ್ನು ಗಮನದಲ್ಲಿಟ್ಟುಕೊಂಡು ಜೀವನಾಂಶ, ಮಕ್ಕಳ ಪಾಲನೆ ಮತ್ತು ಆಸ್ತಿ ವಿಭಜನೆಯಂತಹ ಸಮಸ್ಯೆಗಳನ್ನು ನ್ಯಾಯಾಲಯವು ನಿರ್ಧರಿಸುತ್ತದೆ.", "normalised": "ವಿಚ್ಛೇದನ ಮತ್ತು ಕುಟುಂಬ ವಿಷಯಗಳು ಸಹ ಸಿವಿಲ್ ಕಾನೂನಿನ ಅಡಿಯಲ್ಲಿ ಬರುತ್ತವೆ, ಆದರೆ ವೈಯಕ್ತಿಕ ಕಾನೂನುಗಳು ಕಾರ್ಯರೂಪಕ್ಕೆ ಬರುವುದರಿಂದ ಇದು ಜಟಿಲವಾಗಿದೆ. ಭಾರತದಲ್ಲಿ, ವಿವಾಹ, ವಿಚ್ಛೇದನ, ಪಿತ್ರಾರ್ಜಿತ ಆಸ್ತಿಯನ್ನು ಹೆಚ್ಚಾಗಿ ಧಾರ್ಮಿಕ ಕಾನೂನುಗಳಿಂದ ನಿಯಂತ್ರಿಸಲಾಗುತ್ತದೆ. ರಾಕೇಶ್ ಮತ್ತು ಸುನಿತಾ ಹಿಂದೂಗಳಾಗಿದ್ದು, ವಿಚ್ಛೇದನ ಪಡೆಯಲು ನಿರ್ಧರಿಸಿದರೆ, ಅವರ ಪ್ರಕರಣವನ್ನು ಹಿಂದೂ ವಿವಾಹ ಕಾಯ್ದೆ, ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಐವತ್ತೈದರ ಅಡಿಯಲ್ಲಿ ನಿರ್ವಹಿಸಲಾಗುತ್ತದೆ. ಅವರು ಮುಸ್ಲಿಮರಾಗಿದ್ದರೆ, ಮುಸ್ಲಿಂ ವೈಯಕ್ತಿಕ ಕಾನೂನು (ಷರಿಯತ್) ಅರ್ಜಿ ಕಾಯ್ದೆ, ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಮೂವತ್ತೇಳು ಪ್ರಸ್ತುತವಾಗುತ್ತದೆ, ಆದಾಗ್ಯೂ ಇದು ವರ್ಷಗಳಲ್ಲಿ ಚರ್ಚೆಗಳು ಮತ್ತು ಕಾನೂನು ಸವಾಲುಗಳಿಗೆ ಒಳಪಟ್ಟಿದೆ. ನ್ಯಾಯಾಲಯವು ಜೀವನಾಂಶ, ಮಕ್ಕಳ ಪಾಲನೆ ಮತ್ತು ಆಸ್ತಿ ವಿಭಜನೆಯಂತಹ ಸಮಸ್ಯೆಗಳನ್ನು ನಿರ್ಧರಿಸುತ್ತದೆ, ಈ ವೈಯಕ್ತಿಕ ಕಾನೂನುಗಳನ್ನು ಗಮನದಲ್ಲಿಟ್ಟುಕೊಂಡು."}
{"unnormalised": "ತಪ್ಪುಗಳು ಅಥವಾ ಸಿವಿಲ್ ತಪ್ಪುಗಳು ಸಹ ಸಿವಿಲ್ ಕಾನೂನಿನ ಒಂದು ಪ್ರಮುಖ ಭಾಗವಾಗಿದೆ. ಕಂಪನಿಯ ನಿರ್ಲಕ್ಷ್ಯದಿಂದ ಯಾರಾದರೂ ಗಾಯಗೊಂಡರೆ, ಗಾಯಗೊಂಡ ವ್ಯಕ್ತಿಯು ಪರಿಹಾರಕ್ಕಾಗಿ ಮೊಕದ್ದಮೆ ಹೂಡಬಹುದು. ಉದಾಹರಣೆಗೆ, ದೆಹಲಿಯಲ್ಲಿ ಮೆಟ್ರೋ ಯೋಜನೆಯಲ್ಲಿ ಕೆಲಸ ಮಾಡುವ ನಿರ್ಮಾಣ ಕಂಪನಿಯು ಸರಿಯಾದ ಸುರಕ್ಷತಾ ತಡೆಗಳನ್ನು ಹಾಕಲು ವಿಫಲವಾದರೆ ಮತ್ತು ಯಾರಾದರೂ ಬಿದ್ದು ಗಾಯಗೊಂಡರೆ, ಆ ಕಂಪನಿಯನ್ನು ನಿರ್ಲಕ್ಷ್ಯಕ್ಕಾಗಿ ಹೊಣೆಗಾರರನ್ನಾಗಿ ಮಾಡಬಹುದು. ಬಲಿಪಶು ವೈದ್ಯಕೀಯ ವೆಚ್ಚಗಳು, ಆದಾಯದ ನಷ್ಟ ಮತ್ತು ನೋವು ಮತ್ತು ಸಂಕಟವನ್ನು ಹಾನಿಯಾಗಿ ಕ್ಲೈಮ್ ಮಾಡಬಹುದು.", "normalised": "ದೌರ್ಜನ್ಯಗಳು ಅಥವಾ ನಾಗರಿಕ ತಪ್ಪುಗಳು ಸಹ ಸಿವಿಲ್ ಕಾನೂನಿನ ಒಂದು ಪ್ರಮುಖ ಭಾಗವಾಗಿದೆ. ಒಂದು ಕಂಪನಿಯ ನಿರ್ಲಕ್ಷ್ಯದಿಂದ ಯಾರಾದರೂ ಗಾಯಗೊಂಡರೆ, ಗಾಯಗೊಂಡ ವ್ಯಕ್ತಿಯು ಪರಿಹಾರಕ್ಕಾಗಿ ಮೊಕದ್ದಮೆ ಹೂಡಬಹುದು. ಉದಾಹರಣೆಗೆ, ದೆಹಲಿಯಲ್ಲಿ ಮೆಟ್ರೋ ಯೋಜನೆಯಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿರುವ ನಿರ್ಮಾಣ ಕಂಪನಿಯು ಸರಿಯಾದ ಸುರಕ್ಷತಾ ತಡೆಗಳನ್ನು ಹಾಕಲು ವಿಫಲವಾದರೆ, ಮತ್ತು ಯಾರಾದರೂ ಬಿದ್ದು ಗಾಯಗೊಂಡರೆ, ಕಂಪನಿಯನ್ನು ನಿರ್ಲಕ್ಷ್ಯಕ್ಕೆ ಹೊಣೆಗಾರರನ್ನಾಗಿ ಮಾಡಬಹುದು. ಬಲಿಪಶು ವೈದ್ಯಕೀಯ ವೆಚ್ಚಗಳು, ಆದಾಯ ನಷ್ಟ ಮತ್ತು ನೋವು ಮತ್ತು ಸಂಕಟವನ್ನು ಹಾನಿಯಾಗಿ ಪಡೆಯಬಹುದು."}
{"unnormalised": "ಗಮನಿಸಬೇಕಾದ ಒಂದು ಪ್ರಮುಖ ವಿಷಯವೆಂದರೆ ಸಾಕ್ಷಿಯ ಹೊರೆ. ಸಿವಿಲ್ ಪ್ರಕರಣಗಳಲ್ಲಿ, ದಾವೆದಾರನು (ಪ್ರಕರಣವನ್ನು ತರುವ ವ್ಯಕ್ತಿ) ತನ್ನ ಪ್ರಕರಣವನ್ನು \"ಸಾಕ್ಷ್ಯದ ಪ್ರಾಬಲ್ಯದ ಮೇಲೆ\" ಸಾಬೀತುಪಡಿಸಬೇಕು. ಕ್ರಿಮಿನಲ್ ಪ್ರಕರಣಗಳಲ್ಲಿ ಅಗತ್ಯವಿರುವ \"ಸಮಂಜಸವಾದ ಅನುಮಾನವನ್ನು ಮೀರಿ\" ಇದು ಕಡಿಮೆ ಮಟ್ಟವಾಗಿದೆ. ಮೂಲಭೂತವಾಗಿ, ದಾವೆದಾರನು ತನ್ನ ಘಟನೆಗಳ ಆವೃತ್ತಿ ನಿಜವೆಂದು ನ್ಯಾಯಾಲಯಕ್ಕೆ ಮನವರಿಕೆ ಮಾಡಬೇಕು. ಇದು ಸಾಮಾನ್ಯವಾಗಿ ದೀರ್ಘ ಮತ್ತು ಒತ್ತಡದ ಪ್ರಕ್ರಿಯೆಯಾಗಿದೆ ಮತ್ತು ಪ್ರಕರಣದ ತೀವ್ರತೆಯನ್ನು ಆಧರಿಸಿ ತೀರ್ಪು ನೀಡಲು 1 ರಿಂದ 5 ವರ್ಷಗಳ ನಡುವೆ ತೆಗೆದುಕೊಳ್ಳಬಹುದು.", "normalised": "ಗಮನಿಸಬೇಕಾದ ಒಂದು ಪ್ರಮುಖ ವಿಷಯವೆಂದರೆ ಪುರಾವೆ ಹೊಣೆ. ಸಿವಿಲ್ ಪ್ರಕರಣಗಳಲ್ಲಿ, ಅರ್ಜಿದಾರರು (ಪ್ರಕರಣವನ್ನು ತರುವ ವ್ಯಕ್ತಿ) ತಮ್ಮ ಪ್ರಕರಣವನ್ನು \"ಸಾಕ್ಷ್ಯದ ಪ್ರಾಬಲ್ಯದ ಮೇಲೆ\" ಸಾಬೀತುಪಡಿಸಬೇಕು. ಇದು ಕ್ರಿಮಿನಲ್ ಪ್ರಕರಣಗಳಲ್ಲಿ ಅಗತ್ಯವಿರುವ \"ಸಮಂಜಸವಾದ ಅನುಮಾನವನ್ನು ಮೀರಿ\" ಕಡಿಮೆ ಮಾನದಂಡವಾಗಿದೆ. ಮೂಲತಃ, ಅರ್ಜಿದಾರರು ತಮ್ಮ ಘಟನೆಗಳ ಆವೃತ್ತಿಯು ನಿಜವೆಂದು ನ್ಯಾಯಾಲಯಕ್ಕೆ ಮನವರಿಕೆ ಮಾಡಬೇಕು. ಇದು ಸಾಮಾನ್ಯವಾಗಿ ದೀರ್ಘ ಮತ್ತು ಒತ್ತಡದ ಪ್ರಕ್ರಿಯೆಯಾಗಿದೆ ಮತ್ತು ಪ್ರಕರಣದ ತೀವ್ರತೆಯನ್ನು ಆಧರಿಸಿ ತೀರ್ಪು ನೀಡಲು ಒಂದು ರಿಂದ ಐದು ವರ್ಷಗಳವರೆಗೆ ತೆಗೆದುಕೊಳ್ಳಬಹುದು."}
{"unnormalised": "ಆದ್ದರಿಂದ, ಇದು ಭಾರತದಲ್ಲಿನ ಸಿವಿಲ್ ಕಾನೂನಿನ ಮೂಲ ಅವಲೋಕನವಾಗಿದೆ. ಇದು ವಿಶಾಲವಾದ ಮತ್ತು ಸಂಕೀರ್ಣವಾದ ಕ್ಷೇತ್ರವಾಗಿದೆ ಮತ್ತು ಇದು ಕೇವಲ ಮೇಲ್ನೋಟವಾಗಿದೆ. ಆದರೆ ಇದು ನಿಮಗೆ ಅದರ ಬಗ್ಗೆ ಉತ್ತಮ ತಿಳುವಳಿಕೆಯನ್ನು ನೀಡುತ್ತದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ನೆನಪಿಡಿ, ನೀವು ಕಾನೂನು ಸಮಸ್ಯೆಯನ್ನು ಎದುರಿಸುತ್ತಿದ್ದರೆ, ನಿಮ್ಮ ಪರಿಸ್ಥಿತಿಗೆ ನಿರ್ದಿಷ್ಟವಾದ ಸಲಹೆಗಾಗಿ ಅರ್ಹ ವಕೀಲರನ್ನು (ಅಡ್ವೊಕೇಟ್) ಸಂಪರ್ಕಿಸುವುದು ಯಾವಾಗಲೂ ಉತ್ತಮ. ಮತ್ತು ಯಾವುದೇ ತೀರ್ಮಾನಕ್ಕೆ ಬರುವ ಮೊದಲು ನಿಮ್ಮ ಪರಿಶ್ರಮ ಮತ್ತು ಸಂಶೋಧನೆಯನ್ನು ಮಾಡಲು ಯಾವಾಗಲೂ ನೆನಪಿಡಿ.", "normalised": "ಆದ್ದರಿಂದ, ಇದು ಭಾರತದಲ್ಲಿನ ಸಿವಿಲ್ ಕಾನೂನಿನ ಮೂಲ ಅವಲೋಕನವಾಗಿದೆ. ಇದು ವಿಶಾಲವಾದ ಮತ್ತು ಸಂಕೀರ್ಣವಾದ ಕ್ಷೇತ್ರವಾಗಿದೆ, ಮತ್ತು ಇದು ಕೇವಲ ಮೇಲ್ನೋಟಕ್ಕೆ ಮಾತ್ರ. ಆದರೆ ಇದು ಎಲ್ಲದರ ಬಗ್ಗೆ ಉತ್ತಮ ತಿಳುವಳಿಕೆಯನ್ನು ನೀಡುತ್ತದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ನೆನಪಿಡಿ, ನೀವು ಕಾನೂನು ಸಮಸ್ಯೆಯನ್ನು ಎದುರಿಸುತ್ತಿದ್ದರೆ, ನಿಮ್ಮ ಪರಿಸ್ಥಿತಿಗೆ ನಿರ್ದಿಷ್ಟವಾದ ಸಲಹೆಗಾಗಿ ಅರ್ಹ ವಕೀಲರನ್ನು (Advocate) ಸಂಪರ್ಕಿಸುವುದು ಯಾವಾಗಲೂ ಉತ್ತಮ. ಮತ್ತು ಯಾವುದೇ ತೀರ್ಮಾನಕ್ಕೆ ಬರುವ ಮೊದಲು ನಿಮ್ಮ ಪರಿಶ್ರಮ ಮತ್ತು ಸಂಶೋಧನೆಯನ್ನು ಮಾಡಲು ಯಾವಾಗಲೂ ನೆನಪಿಡಿ."}
