{"unnormalised": "ಹೇ ಎಲ್ಲರಿಗೂ, ಭಾರತದಲ್ಲಿನ ಸಿವಿಲ್ ಕಾನೂನನ್ನು ನನಗೆ ELI5 (ನನಗೆ 5 ವರ್ಷದ ಮಗುವಿಗೆ ವಿವರಿಸಿದಂತೆ) ಮಾಡಲು ಯಾರಾದರೂ ಸಹಾಯ ಮಾಡಬಹುದೇ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ. ನಾನು ಅದನ್ನು ಚೆನ್ನಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ, ವಿಶೇಷವಾಗಿ ಅದು ಕ್ರಿಮಿನಲ್ ಕಾನೂನಿಗಿಂತ ಹೇಗೆ ಭಿನ್ನವಾಗಿದೆ ಎಂದು ತಿಳಿಯಲು ಆಸಕ್ತಿ ಇದೆ. ನಾನು \"ಸೆಕ್ಷನ್ 9\" ಮತ್ತು \"ಆರ್ಡರ್ 21 ರೂಲ್ 35\" ನಂತಹ ಪದಗಳನ್ನು ಕೇಳುತ್ತಲೇ ಇರುತ್ತೇನೆ, ಮತ್ತು ನಾನು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಗೊಂದಲಕ್ಕೀಡಾಗಿದ್ದೇನೆ. ಉದಾಹರಣೆಗೆ, ನನ್ನ ನೆರೆಮನೆಯವರಾದ ಶ್ರೀ ಶರ್ಮಾ ಅವರು ತಮ್ಮ ಮನೆಯನ್ನು ಅಕ್ರಮವಾಗಿ ವಿಸ್ತರಿಸಿದರೆ ಮತ್ತು ಅದು ನನ್ನ ಸೂರ್ಯನ ಬೆಳಕನ್ನು ತಡೆದರೆ, ಅದು ಸಿವಿಲ್ ಕಾನೂನಿನ ಅಡಿಯಲ್ಲಿ ಬರುತ್ತದೆಯೇ? ನನಗೆ ಯಾವ ರೀತಿಯ ಪರಿಹಾರವಿದೆ? ನಾನು ಯಾವುದಾದರೂ \"ದಾವೆ\" ಹಾಕಬಹುದೇ ಮತ್ತು ಸ್ವಲ್ಪ ₹ ಪರಿಹಾರವನ್ನು ಪಡೆಯಬಹುದೇ?", "normalised": "ಹೇ ಎಲ್ಲರಿಗೂ, ಯಾರಾದರೂ ಭಾರತದಲ್ಲಿನ ಸಿವಿಲ್ ಕಾನೂನನ್ನು E-L-I-5 ರೀತಿ ವಿವರಿಸಲು ಸಹಾಯ ಮಾಡಬಹುದೇ ಎಂದು ಆಶಿಸುತ್ತೇನೆ. ಅದನ್ನು ಚೆನ್ನಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ನಾನು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ, ವಿಶೇಷವಾಗಿ ಅದು ಕ್ರಿಮಿನಲ್ ಕಾನೂನಿಗಿಂತ ಹೇಗೆ ಭಿನ್ನವಾಗಿದೆ ಎಂದು ತಿಳಿಯಲು. \"ಸೆಕ್ಷನ್ ಒಂಬತ್ತು\" ಮತ್ತು \"ಆರ್ಡರ್ ಇಪ್ಪತ್ತೊಂದು ರೂಲ್ ಮೂವತ್ತೈದು\" ಎಂಬಂತಹ ಪದಗಳನ್ನು ಕೇಳುತ್ತಿದ್ದೇನೆ, ಮತ್ತು ನಾನು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಕಳೆದುಹೋಗಿದ್ದೇನೆ. ನನ್ನ ನೆರೆಯವರಾದ ಮಿ. ಶರ್ಮಾ, ಅವರ ಮನೆಯಲ್ಲಿ ಕಾನೂನುಬಾಹಿರವಾಗಿ ವಿಸ್ತರಣೆ ಮಾಡಿ ಅದು ನನ್ನ ಸೂರ್ಯನ ಬೆಳಕನ್ನು ತಡೆದರೆ, ಅದು ಸಿವಿಲ್ ಕಾನೂನಿನ ಅಡಿಯಲ್ಲಿ ಬರುತ್ತದೆಯೇ? ನನಗೆ ಯಾವ ರೀತಿಯ ಪರಿಹಾರವಿದೆ? ನಾನು ಯಾವುದಾದರೂ \"ದಾವೆ\" ಹಾಕಿ ಸ್ವಲ್ಪ ರೂಪಾಯಿ ಪರಿಹಾರ ಪಡೆಯಬಹುದೇ?"}
{"unnormalised": "ಮೂಲಭೂತವಾಗಿ, ಸಿವಿಲ್ ಕಾನೂನು ಖಾಸಗಿ ವ್ಯಕ್ತಿಗಳು (ವ್ಯಕ್ತಿಗಳು, ಕಂಪನಿಗಳು, ಇತ್ಯಾದಿ) ನಡುವಿನ ವಿವಾದಗಳನ್ನು ಪರಿಹರಿಸುತ್ತದೆ. ಇದು ಹಕ್ಕುಗಳು ಮತ್ತು ಪರಿಹಾರಗಳ ಬಗ್ಗೆ ಇರುತ್ತದೆ. ಕ್ರಿಮಿನಲ್ ಕಾನೂನಿನಂತಲ್ಲದೆ, ಅಲ್ಲಿ ರಾಜ್ಯವು ಅಪರಾಧಕ್ಕಾಗಿ ಯಾರನ್ನಾದರೂ ವಿಚಾರಣೆಗೆ ಒಳಪಡಿಸುತ್ತದೆ (IPC 379 ರ ಅಡಿಯಲ್ಲಿ ಕಳ್ಳತನದ ಬಗ್ಗೆ ಯೋಚಿಸಿ), ಸಿವಿಲ್ ಕಾನೂನು ಒಂದು ಪಕ್ಷವು ಇನ್ನೊಂದು ಪಕ್ಷದಿಂದ ಪರಿಹಾರವನ್ನು ಪಡೆಯುವುದರ ಬಗ್ಗೆ ಇರುತ್ತದೆ. ಆದ್ದರಿಂದ ಹೌದು, ಶ್ರೀ ಶರ್ಮಾ ನಿಮ್ಮ ಸೂರ್ಯನ ಬೆಳಕನ್ನು ತಡೆಯುವುದು ಹೆಚ್ಚಾಗಿ ಸಿವಿಲ್ ಕಾನೂನಿನ ಅಡಿಯಲ್ಲಿ ಬರುತ್ತದೆ. ನಿರ್ಮಾಣವನ್ನು ನಿಲ್ಲಿಸಲು ನೀವು ತಾತ್ಕಾಲಿಕ ತಡೆಯಾಜ್ಞೆ ಕೋರಿ ಸಿವಿಲ್ ದಾವೆಯನ್ನು ದಾಖಲಿಸಬಹುದು ಮತ್ತು ಅನಾನುಕೂಲತೆಗಾಗಿ ಹಾನಿಯನ್ನು ಸಹ ಪಡೆಯಬಹುದು.", "normalised": "ಮೂಲಭೂತವಾಗಿ, ಸಿವಿಲ್ ಕಾನೂನು ಖಾಸಗಿ ಪಕ್ಷಗಳ (ವ್ಯಕ್ತಿಗಳು, ಕಂಪನಿಗಳು, ಇತ್ಯಾದಿ) ನಡುವಿನ ವಿವಾದಗಳನ್ನು ಪರಿಹರಿಸುತ್ತದೆ. ಇದು ಹಕ್ಕುಗಳು ಮತ್ತು ಪರಿಹಾರಗಳ ಬಗ್ಗೆ ಮಾತ್ರ. ಕ್ರಿಮಿನಲ್ ಕಾನೂನಿನಂತೆ ರಾಜ್ಯವು ಯಾರನ್ನಾದರೂ ಅಪರಾಧಕ್ಕಾಗಿ ವಿಚಾರಣೆಗೆ ಒಳಪಡಿಸುವುದಿಲ್ಲ (ಐ-ಪಿ-ಸಿ ಮುನ್ನೂರ ಎಪ್ಪತ್ತೊಂಬತ್ತರ ಅಡಿಯಲ್ಲಿ ಕಳ್ಳತನದ ಬಗ್ಗೆ ಯೋಚಿಸಿ), ಸಿವಿಲ್ ಕಾನೂನು ಒಂದು ಪಕ್ಷವು ಇನ್ನೊಂದು ಪಕ್ಷದಿಂದ ಪರಿಹಾರವನ್ನು ಪಡೆಯುವ ಬಗ್ಗೆ. ಆದ್ದರಿಂದ ಹೌದು, ಮಿ. ಶರ್ಮಾ ನಿಮ್ಮ ಸೂರ್ಯನ ಬೆಳಕನ್ನು ತಡೆಯುವುದು ಹೆಚ್ಚಾಗಿ ಸಿವಿಲ್ ಕಾನೂನಿನ ಅಡಿಯಲ್ಲಿ ಬರುತ್ತದೆ. ನೀವು ನಿರ್ಮಾಣವನ್ನು ನಿಲ್ಲಿಸಲು ತಡೆಯಾಜ್ಞೆ ಕೋರಿ ಮತ್ತು ಅನಾನುಕೂಲಕ್ಕಾಗಿ ಹಾನಿಯನ್ನು ಸಹ ಪಡೆಯಲು ಸಿವಿಲ್ ಮೊಕದ್ದಮೆ ಹೂಡಬಹುದು."}
{"unnormalised": "ಭಾರತೀಯ ಸಿವಿಲ್ ಕಾನೂನಿನ ಅಡಿಯಲ್ಲಿ ಬರುವ ಸಾಮಾನ್ಯ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಆಸ್ತಿ ವಿವಾದಗಳು, ಒಪ್ಪಂದದ ಉಲ್ಲಂಘನೆಗಳು (ಯಾರಾದರೂ ನಿಮಗೆ ₹5000 ಬಾಕಿ ಇದ್ದರೆ ಅದನ್ನು ಪಾವತಿಸದಿದ್ದರೆ), ಕುಟುಂಬ ವಿಷಯಗಳು (ವಿಚ್ಛೇದನ, ಮಕ್ಕಳ ಪಾಲನೆ) ಮತ್ತು ಟಾರ್ಟ್‌ಗಳು (ಮಾನನಷ್ಟ ಅಥವಾ ನಿರ್ಲಕ್ಷ್ಯದಂತಹ ಸಿವಿಲ್ ತಪ್ಪುಗಳು) ಸೇರಿವೆ. ನಿರ್ದಿಷ್ಟ ಕಾನೂನುಗಳು ಮತ್ತು ಕಾರ್ಯವಿಧಾನಗಳನ್ನು ಸಿವಿಲ್ ಪ್ರೊಸೀಜರ್ ಕೋಡ್ (ಸಿಪಿಸಿ) ಮತ್ತು ವಿವಿಧ ಕಾಯ್ದೆಗಳಂತಹ ಸಂಹಿತೆಗಳಲ್ಲಿ ವಿವರವಾಗಿ ನೀಡಲಾಗಿದೆ. ನಿಮ್ಮ ಪರಿಸ್ಥಿತಿಗೆ ನಿರ್ದಿಷ್ಟವಾದ ನಿಮ್ಮ ಹಕ್ಕುಗಳು ಮತ್ತು ಆಯ್ಕೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಯಾವಾಗಲೂ ವಕೀಲರನ್ನು (ನನ್ನ ಕಟ್ಟಡದಲ್ಲಿರುವ ವಕೀಲರಾದ ಜೋಶಿ ಒಳ್ಳೆಯವರಂತೆ ಕಾಣುತ್ತಾರೆ) ಸಂಪರ್ಕಿಸುವುದು ಉತ್ತಮ.", "normalised": "ಭಾರತೀಯ ಸಿವಿಲ್ ಕಾನೂನಿನ ಅಡಿಯಲ್ಲಿ ಸಾಮಾನ್ಯವಾಗಿ ಬರುವ ಕ್ಷೇತ್ರಗಳೆಂದರೆ ಆಸ್ತಿ ವಿವಾದಗಳು, ಒಪ್ಪಂದದ ಉಲ್ಲಂಘನೆಗಳು (ಯಾರಾದರೂ ನಿಮಗೆ ಐದು ಸಾವಿರ ರೂಪಾಯಿಗಳನ್ನು ನೀಡದಿದ್ದರೆ), ಕುಟುಂಬ ವಿಷಯಗಳು (ವಿಚ್ಛೇದನ, ಮಕ್ಕಳ ಪಾಲನೆ) ಮತ್ತು ಟೋರ್ಟ್ಸ್ (ಮಾನನಷ್ಟ ಅಥವಾ ನಿರ್ಲಕ್ಷ್ಯದಂತಹ ಸಿವಿಲ್ ತಪ್ಪುಗಳು). ನಿರ್ದಿಷ್ಟ ಕಾನೂನುಗಳು ಮತ್ತು ಕಾರ್ಯವಿಧಾನಗಳನ್ನು ಸಿವಿಲ್ ಪ್ರೊಸೀಜರ್ ಕೋಡ್ (ಸಿ-ಪಿ-ಸಿ) ಮತ್ತು ವಿವಿಧ ಕಾಯ್ದೆಗಳಂತಹ ಸಂಹಿತೆಗಳಲ್ಲಿ ವಿವರವಾಗಿ ನೀಡಲಾಗಿದೆ. ನಿಮ್ಮ ಪರಿಸ್ಥಿತಿಗೆ ನಿರ್ದಿಷ್ಟವಾದ ನಿಮ್ಮ ಹಕ್ಕುಗಳು ಮತ್ತು ಆಯ್ಕೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ವಕೀಲರನ್ನು ಸಂಪರ್ಕಿಸುವುದು ಯಾವಾಗಲೂ ಉತ್ತಮ (ನನ್ನ ಕಟ್ಟಡದಲ್ಲಿರುವ ವಕೀಲ ಜೋಶಿಯವರು ಉತ್ತಮರಂತೆ)."}
