{"unnormalised": "एडटेक क्षेत्र की दिग्गज कंपनी, Byju's को अपने वित्तीय प्रदर्शन और मूल्यांकन के संबंध में बढ़ती जांच का सामना करना पड़ रहा है। हालिया रिपोर्टों से संकेत मिलता है कि उसके अगले धन उगाहने के प्रयास में संभावित डाउन राउंड हो सकता है, सूत्रों का सुझाव है कि इसके शिखर मूल्यांकन $22 बिलियन अमरीकी डॉलर से लगभग 20% - 25% की कटौती हो सकती है। यह कंपनी द्वारा कार्यान्वित पुनर्गठन प्रयासों और लागत-कटौती उपायों के बीच आया है।", "normalised": "बाइजू'स, एडटेक क्षेत्र की दिग्गज कंपनी, अपनी वित्तीय प्रदर्शन और मूल्यांकन के संबंध में बढ़ती जांच का सामना कर रही है। हालिया रिपोर्टों से संकेत मिलता है कि उसके अगले फंडिंग प्रयास में संभावित डाउन राउंड हो सकता है, सूत्रों का सुझाव है कि उसके शिखर मूल्यांकन, डॉलर बाईस बिलियन यू-एस-डी से लगभग बीस प्रतिशत से पच्चीस प्रतिशत की कटौती हो सकती है। यह कंपनी द्वारा कार्यान्वित पुनर्गठन प्रयासों और लागत में कटौती के उपायों के बीच हो रहा है।"}
{"unnormalised": "महामारी के बाद एडटेक क्षेत्र ने समग्र रूप से पुन: समायोजन का अनुभव किया है, भौतिक कक्षाओं में वापसी ने ऑनलाइन शिक्षण प्लेटफार्मों को प्रभावित किया है। उद्योग के विशेषज्ञों को आने वाले महीनों में और समेकन और रणनीतिक बदलावों की उम्मीद है। Byju's की विपणन प्रथाओं और ग्राहक सेवा के बारे में भी चिंताएं जताई गई हैं, कुछ उपयोगकर्ताओं ने सदस्यता नवीनीकरण और धनवापसी प्रक्रियाओं से संबंधित मुद्दों की सूचना दी है। इन रिपोर्टों की संबंधित अधिकारियों द्वारा वर्तमान में समीक्षा की जा रही है।", "normalised": "एडटेक क्षेत्र ने समग्र रूप से महामारी के बाद पुनर्समायोजन का अनुभव किया है, भौतिक कक्षाओं में वापसी से ऑनलाइन शिक्षण प्लेटफार्मों पर प्रभाव पड़ा है। उद्योग विशेषज्ञों को आने वाले महीनों में आगे समेकन और रणनीतिक बदलावों की उम्मीद है। बाइजू'स की विपणन प्रथाओं और ग्राहक सेवा के बारे में भी चिंताएं जताई गई हैं, कुछ उपयोगकर्ताओं ने सदस्यता नवीनीकरण और धनवापसी प्रक्रियाओं से संबंधित मुद्दों की सूचना दी है। इन रिपोर्टों की वर्तमान में संबंधित अधिकारियों द्वारा समीक्षा की जा रही है।"}
{"unnormalised": "विशेष रूप से, टियर 2 और टियर 3 शहरों में Byju's की बिक्री रणनीतियों की प्रभावशीलता के बारे में सवाल उठाए जा रहे हैं। पटना में एक उपभोक्ता मंच को अकेले पिछले 3 महीनों में 50 से अधिक शिकायतें मिली हैं। कंपनी ने कहा है कि वह इन शिकायतों के निवारण और अपने ग्राहक संबंध प्रबंधन में सुधार के लिए उपाय कर रही है। मामले की आगे की जांच जारी है।", "normalised": "विशेष रूप से, टियर दो और टियर तीन शहरों में बाइजू'स की बिक्री रणनीतियों की प्रभावशीलता पर सवाल उठाए जा रहे हैं। पटना में एक उपभोक्ता मंच को अकेले पिछले तीन महीनों में पचास से अधिक शिकायतें मिली हैं। कंपनी ने कहा है कि वे इन शिकायतों के समाधान और अपने ग्राहक संबंध प्रबंधन में सुधार के लिए उपाय कर रहे हैं। मामले की आगे जांच जारी है।"}
{"unnormalised": "Unacademy और Vedantu जैसे Byju's के प्रतिस्पर्धियों पर प्रभाव देखा जाना बाकी है। विश्लेषकों का सुझाव है कि हालांकि Byju's की चुनौतियां दूसरों के लिए अवसर पैदा कर सकती हैं, लेकिन एडटेक निवेशों के प्रति समग्र बाजार धारणा वर्तमान में सतर्क है। प्रमुख निवेशक स्थिति की बारीकी से निगरानी कर रहे हैं, कई FY22 के लिए ऑडिट किए गए वित्तीय विवरणों की रिलीज का इंतजार कर रहे हैं। इन विवरणों के 30/09/2024 को या उससे पहले जारी होने की उम्मीद है।", "normalised": "यूएनएकेडमी और वेदांतु जैसे बाइजू'स के प्रतिस्पर्धियों पर प्रभाव अभी देखा जाना बाकी है। विश्लेषकों का सुझाव है कि जबकि बाइजू'स की चुनौतियां दूसरों के लिए अवसर पैदा कर सकती हैं, लेकिन एडटेक निवेश के प्रति समग्र बाजार भावना वर्तमान में सतर्क है। प्रमुख निवेशक स्थिति की बारीकी से निगरानी कर रहे हैं, कई एफ-वाई बाईस के लिए ऑडिट किए गए वित्तीय विवरणों की रिलीज का इंतजार कर रहे हैं। ये विवरण तीस सितंबर दो हजार चौबीस को या उससे पहले आने की उम्मीद है।"}
