{"unnormalised": "तो, किसी ने पूछा कि क्या भारत में ऑनलाइन शिक्षा वास्तव में सार्थक है? एक ऐसे व्यक्ति के तौर पर जिसने आजकल अपनी चाय से ज़्यादा लैपटॉप स्क्रीन को घूरा है, मुझे *ज्ञान* देने दीजिये।", "normalised": "तो, किसी ने पूछा कि क्या भारत में ऑनलाइन शिक्षा वास्तव में सार्थक है? एक ऐसे व्यक्ति के रूप में जिसने हाल ही में अपनी चाय से ज्यादा लैपटॉप स्क्रीन पर घूरते हुए अधिक समय बिताया है, मुझे *ज्ञान* देने दो।"}
{"unnormalised": "सबसे पहले, चलिए सच बोलते हैं। क्या आपको IIT-JEE और CAT परीक्षाओं के लिए 200 अन्य छात्रों के साथ एक तंदूर से ज़्यादा गर्म कक्षा में रट्टा मारने के दिन याद हैं? हाँ, ऑनलाइन शिक्षा आपको उससे बचने देती है। साथ ही, आप अपने पायजामा में लेक्चर अटेंड कर सकते हैं! अपने स्थानीय कोचिंग सेंटर पर *वह* करने की कोशिश करें। मैंने जितनी बार स्वीकार करने की परवाह की है उससे कहीं ज़्यादा बार लुंगी पहनकर लेक्चर अटेंड किए हैं (कैमरा बंद, निश्चित रूप से!)।", "normalised": "सबसे पहले, चलो वास्तविक रहें। क्या आपको वो दिन याद हैं जब आप दो सौ अन्य छात्रों के साथ तंदूर से भी गर्म कक्षा में आई-आई-टी-जे-ई-ई और सी-ए-टी परीक्षाओं के लिए रट्टा मारते थे? हाँ, ऑनलाइन शिक्षा आपको उससे बचने देती है। साथ ही, आप पजामा पहनकर लेक्चर में भाग ले सकते हैं! अपने स्थानीय कोचिंग सेंटर पर *ऐसा* करने की कोशिश करें। मैंने जितनी बार स्वीकार करने की परवाह नहीं की उससे कहीं ज्यादा बार लुंगी पहनकर लेक्चर में भाग लिया है (कैमरा बंद, निश्चित रूप से!)।"}
{"unnormalised": "अब, अच्छी बातें। एडटेक कंपनियां हम पर ऐसे कोर्स फेंक रही हैं जैसे कि दिवाली हो और वे *मिठाई* बांट रहे हों। आप कोडिंग (Python, Java, जो भी आप कहें!), डेटा साइंस, यहां तक कि ऑनलाइन सितार बजाना भी सीख सकते हैं! गंभीरता से, मैंने दूसरे दिन ₹499 का कोर्स देखा। एक बड़े पिज्जा से भी सस्ता! (हालाँकि, सच कहूँ तो, मैं पिज्जा खाना ज़्यादा पसंद करूँगा)।", "normalised": "अब, अच्छी बातें। ई-डी-टेक कंपनियाँ हम पर ऐसे कोर्स फेंक रही हैं जैसे कि यह दिवाली हो और वे *मिठाई* बाँट रही हों। आप कोडिंग (पायथन, जावा, आप इसका नाम लें!), डेटा साइंस, यहां तक कि सितार बजाना भी ऑनलाइन सीख सकते हैं! गंभीरता से, मैंने दूसरे दिन चार सौ निन्यानबे रुपये का एक कोर्स देखा। एक बड़े पिज्जा से भी सस्ता! (हालांकि, टी-बी-एच, मुझे पिज्जा खाना ज्यादा पसंद आएगा)।"}
{"unnormalised": "लेकिन रुको, यह सब इंद्रधनुष और यूनिकॉर्न नहीं है। भारत के कई हिस्सों में इंटरनेट कनेक्टिविटी अभी भी खराब है। एक महत्वपूर्ण ऑनलाइन क्लास के बीच में होने की कल्पना कीजिए, और BAM! बिजली कटौती। ऐसा मेरे साथ इतनी बार हुआ है कि मैं गिन भी नहीं सकता। मेरा परिवार अब \"इंटरनेट चला गया!\" की चीख को डिनर बेल की तरह मानता है।", "normalised": "लेकिन रुको, यह सब इंद्रधनुष और यूनिकॉर्न नहीं है। भारत के कई हिस्सों में इंटरनेट कनेक्टिविटी अभी भी खराब है। एक महत्वपूर्ण ऑनलाइन क्लास के बीच में होने की कल्पना कीजिए, और ब-ए-एम! बिजली गुल। यह मेरे साथ इतनी बार हुआ है कि मैं गिन भी नहीं सकता। अब मेरा परिवार \"इंटरनेट चला गया!\" की चीख को डिनर बेल की तरह मानता है।"}
{"unnormalised": "और फिर \"ध्यान\" की समस्या है। विचलित होना आसान है। एक मिनट आप मशीन लर्निंग के बारे में सीख रहे हैं, अगले ही पल आप YouTube पर बिल्ली के वीडियो देख रहे हैं। साथ ही, आपकी माँ हर 15 मिनट में \"बेटा, चाय पी लो!\" कहकर बाधित कर सकती हैं। यह वास्तव में एक आशीर्वाद और एक अभिशाप है।", "normalised": "और फिर \"फोकस\" की समस्या है। विचलित होना आसान है। एक मिनट आप मशीन लर्निंग के बारे में सीख रहे हैं, अगले ही पल आप यूट्यूब पर बिल्ली के वीडियो देख रहे हैं। साथ ही, आपकी माँ हर पंद्रह मिनट में \"बेटा, चाय पी लो!\" कहकर बाधित कर सकती हैं। यह वास्तव में एक आशीर्वाद और एक अभिशाप है।"}
{"unnormalised": "मेरा मतलब है, चलो ईमानदार रहें। क्या आप वास्तव में IIM अहमदाबाद में ऑनलाइन MBA करके समान नेटवर्किंग अवसर प्राप्त कर सकते हैं? शायद नहीं। कुछ चीजें, जैसे कि वे अजीब समूह परियोजनाएं और नेटवर्किंग इवेंट, पारंपरिक अनुभव का हिस्सा हैं।", "normalised": "मेरा मतलब है, चलो ईमानदार रहें। क्या आप वास्तव में वही नेटवर्किंग अवसर प्राप्त कर सकते हैं जो आपको, मान लीजिए, आई-आई-एम अहमदाबाद में सिर्फ एक ऑनलाइन एम-बी-ए करने से मिलेंगे? शायद नहीं। कुछ चीजें, जैसे कि वो अजीब ग्रुप प्रोजेक्ट और नेटवर्किंग इवेंट, पारंपरिक अनुभव का हिस्सा हैं।"}
{"unnormalised": "लेकिन देखो, ऑनलाइन शिक्षा *सुविधाजनक* है। यह आपको उन पाठ्यक्रमों तक पहुँच प्रदान करता है जो आपके पास अन्यथा नहीं होते। आप अपनी गति से सीख सकते हैं, लेक्चर को रिवाइंड कर सकते हैं (भगवान का शुक्र है!), और ट्रैफिक जाम से बच सकते हैं। वैल्यू प्रपोजीशन वास्तव में काफी अच्छा है। यह अपस्किल करने का भी एक शानदार तरीका है। कंपनियां तेजी से AI/ML स्किलसेट जैसी चीजें चाह रही हैं, और रात 10 बजे से 1 बजे तक क्लास लेने से बेहतर कोई तरीका नहीं है।", "normalised": "लेकिन देखो, ऑनलाइन शिक्षा *सुविधाजनक* है। यह आपको उन पाठ्यक्रमों तक पहुँच प्रदान करता है जो आपके पास अन्यथा नहीं होते। आप अपनी गति से सीख सकते हैं, लेक्चर को रिवाइंड कर सकते हैं (भगवान का शुक्र है!), और ट्रैफिक जाम से बच सकते हैं। वैल्यू प्रोप वास्तव में बहुत अच्छा है। यह अपस्किल करने का भी एक शानदार तरीका है। कंपनियाँ तेजी से ए-आई स्लैश एम-एल स्किलसेट जैसी चीजें चाह रही हैं, और दस पी-एम से एक ए-एम तक क्लास लेने से बेहतर कोई तरीका नहीं है।"}
{"unnormalised": "तो, क्या यह सार्थक है? यह आप पर निर्भर करता है, भाई। यदि आप अनुशासित, स्व-प्रेरित हैं, और आपके पास एक सभ्य इंटरनेट कनेक्शन है, तो बिल्कुल! बस वीडियो कॉल के दौरान पैंट पहनना याद रखें (व्यक्तिगत अनुभव से बोल रहा हूँ...)। साथ ही, वैध प्रमाणपत्रों पर नज़र रखें; वहाँ कुछ संदिग्ध प्रदाता हैं। ISO 9001 प्रमाणपत्र जैसी चीज़ों की जाँच करें, या इससे भी बेहतर, सुनिश्चित करें कि कुछ बिग 4 फर्में कोर्स/प्रमाणीकरण को पहचानती हैं। और भगवान के लिए, क्लास अटेंड करते समय सूचनाएं बंद कर दें! तुम कर सकते हो!", "normalised": "तो, क्या यह सार्थक है? यह आप पर निर्भर करता है, भाई। यदि आप अनुशासित, स्व-प्रेरित हैं, और आपके पास एक अच्छा इंटरनेट कनेक्शन है, तो निश्चित रूप से! बस वीडियो कॉल के दौरान पैंट पहनना याद रखें (व्यक्तिगत अनुभव से बोल रहा हूँ...)। इसके अलावा, वैध सर्टिफिकेशन पर नज़र रखें; वहाँ कुछ संदिग्ध प्रदाता हैं। आई-एस-ओ नौ हजार एक जैसे सर्टिफिकेशन की जाँच करें, या इससे भी बेहतर, सुनिश्चित करें कि कुछ बिग फोर फर्म कोर्स स्लैश सर्टिफिकेशन को मान्यता दें। और भगवान के लिए, क्लास में भाग लेते समय नोटिफिकेशन बंद कर दें! आप कर सकते हो!"}
