{"unnormalised": "كان صيف عام 98 حارًا بلا هوادة في دلهي، من النوع الذي جعل حتى الحمام يلجأ إلى الظل الضئيل لأشجار النيم. كنت في السادسة عشرة من عمري، أستعد لامتحانات القبول في معهد IIT، وكان علم المثلثات عدوي اللدود. أتذكر أنني كنت أجلس في غرفتي الضيقة، والمروحة السقفية تدور بلا فائدة، ونسخة من كتاب علم المثلثات لـ S.L. Loney مفتوحة أمامي. كانت المشاكل تسبح أمام عيني: \"أثبت أن جا (أ + ب) = جا أ جتا ب + جتا أ جا ب.\" شعرت وكأنها لغة أجنبية.", "normalised": "كان صيف عام ثمانية وتسعين حارًا بشكل لا يطاق في دلهي، من النوع الذي جعل حتى الحمام يلجأ إلى الظل الضئيل لأشجار النيم. كنت في السادسة عشرة من عمري، أستعد لامتحانات القبول في معهد I-I-T، وكان علم المثلثات عدوي اللدود. أتذكر أنني كنت جالسًا في غرفتي الضيقة، والمروحة السقفية تدور بلا جدوى، وكتاب علم المثلثات لـ S.L. Loney مفتوح أمامي. كانت المسائل تسبح أمام عيني: \"أثبت أن جيب الزاوية (أ + ب) يساوي جيب الزاوية أ × جتا الزاوية ب + جتا الزاوية أ × جيب الزاوية ب.\" شعرت وكأنها لغة غريبة."}
{"unnormalised": "لاحظ والدي، وهو مدرس رياضيات متقاعد، معاناتي. لقد كان دائمًا رجلًا عمليًا، يجد تطبيقات للمفاهيم المجردة في العالم اليومي. في أحد الظهيرة الحارقة، دعاني إلى الخارج. قال: \"تعال يا بني، دعنا نفهم علم المثلثات هذا بشيء حقيقي\".", "normalised": "لاحظ والدي، وهو مدرس رياضيات متقاعد، معاناتي. لقد كان دائمًا رجلاً عمليًا، يجد تطبيقات للمفاهيم المجردة في العالم اليومي. في أحد أيام الظهيرة الحارقة، ناداني إلى الخارج. قال: \"تعال يا بني، لنفهم علم المثلثات هذا بشيء حقيقي.\""}
{"unnormalised": "أشار إلى الشارپاي (سرير تقليدي) في فناء منزلنا. \"انظر إلى أرجل هذا الشارپاي. إنها تشكل زاوية مع الأرض. إذا كان طول الشارپاي 6 أقدام وارتفاع الساق 2 قدم، فما هي الزاوية؟ يمكننا استخدام ظل الزاوية = المقابل / المجاور.\" حدقت بفراغ. تنهد. \"استخدم نظرية فيثاغورس لحساب القاعدة.\"", "normalised": "أشار إلى الشارباى في فناء منزلنا. \"انظر إلى أرجل هذا الشارباى. إنها تشكل زاوية مع الأرض. إذا كان طول الشارباى ستة أقدام وارتفاع الساق قدمين، فما هي الزاوية؟ يمكننا استخدام ظل الزاوية θ يساوي المقابل مقسومًا على المجاور.\" نظرت إليه بذهول. تنهد. \"استخدم نظرية فيثاغورس لحساب القاعدة.\""}
{"unnormalised": "ثم شرع في شرح كيف تتغير الزوايا عندما يجلس أحدنا عليه. \"انظر، الارتفاع يتناقص. احسب ظل الزاوية الجديد. ما هي الزاوية الجديدة؟\" عندها بدأت أفهم.", "normalised": "ثم شرع في شرح كيف تتغير الزوايا عندما يجلس أحدنا عليه. \"انظر، الارتفاع يتناقص. احسب ظل الزاوية θ الجديد. ما هي الزاوية الجديدة؟\" عندها بدأت أفهم."}
{"unnormalised": "في اليوم التالي، أخذني إلى قطب مينار (مئذنة قطب). \"انظر إلى هذا الهيكل الشاهق؟ تخيل مثلثًا قائم الزاوية. لا يمكننا قياس الارتفاع مباشرة، ولكن يمكننا قياس زاوية الارتفاع والمسافة من القاعدة. باستخدام ظل الزاوية، يمكننا حساب الارتفاع.\" قدر المسافة بحوالي 72 مترًا. استخدمنا جهاز قياس زوايا بدائي صنعه من منقلة وقشة لقياس زاوية الارتفاع - كانت حوالي 68 درجة. بعد إدخال القيم في ظل (68 درجة) = الارتفاع / 72 مترًا، حصلنا على تقدير دقيق بشكل مدهش لارتفاع قطب مينار. (الارتفاع الفعلي هو 73 مترًا، وهو تطابق وثيق بالنظر إلى أدواتنا الأساسية!)", "normalised": "في اليوم التالي، أخذني إلى قطب مينار. \"انظر إلى هذا الهيكل الشاهق؟ تخيل مثلثًا قائم الزاوية. لا يمكننا قياس الارتفاع مباشرة، ولكن يمكننا قياس زاوية الارتفاع والمسافة من القاعدة. باستخدام ظل الزاوية θ، يمكننا حساب الارتفاع.\" قدر المسافة بحوالي اثنين وسبعين متراً. استخدمنا جهاز ميل بدائي صنعه من منقلة وقشة لقياس زاوية الارتفاع - كانت حوالي ثمانية وستين درجة. بوضع القيم في ظل الزاوية ثمانية وستين درجة يساوي الارتفاع مقسومًا على اثنين وسبعين متراً، حصلنا على تقدير دقيق بشكل مدهش لارتفاع قطب مينار. (الارتفاع الفعلي هو ثلاثة وسبعين متراً، وهي مطابقة قريبة بالنظر إلى أدواتنا الأساسية!)"}
{"unnormalised": "حتى سيناريو بسيط لتحليق الطائرات الورقية تحول إلى درس. \"إذا كنت تطير طائرة ورقية بخيط طوله 100 متر وزاوية الارتفاع 30 درجة، فما هو ارتفاع الطائرة الورقية؟\" أوضح ذلك برسم سريع على قصاصة ورق، موضحًا لي كيف أن جا 30 درجة = الارتفاع / 100 متر.", "normalised": "حتى سيناريو بسيط لتحليق الطائرات الورقية تحول إلى درس. \"إذا كنت تطير طائرة ورقية بمئة متر من الخيط وكانت زاوية الارتفاع ثلاثين درجة، فما هو ارتفاع الطائرة الورقية؟\" أوضح ذلك برسم سريع على قصاصة ورق، موضحًا لي كيف أن جيب الزاوية ثلاثين درجة يساوي الارتفاع مقسومًا على مئة متر."}
{"unnormalised": "استمر مع الساعة الشمسية في جانتار مانتار، موضحًا كيف يرتبط ظلها وزاوية الشمس بوقت اليوم باستخدام الدوال المثلثية والهندسة الكروية، والتي كانت أكثر تقدمًا بكثير مما كنت أتعلمه، لكنه أوضح ذلك بعبارات بسيطة. لقد أراني جداول قديمة تسرد قيم الانحراف لأيام مختلفة من السنة لحساب معادلة الوقت.", "normalised": "وواصل مع الساعة الشمسية في جانتار مانتار، موضحًا كيف يرتبط ظلها وزاوية الشمس بالوقت من اليوم باستخدام الدوال المثلثية والهندسة الكروية، والتي كانت أكثر تقدمًا بكثير مما كنت أتعلمه، لكنه شرحها بعبارات بسيطة. لقد أراني جداول قديمة تسرد قيم الميل لأيام مختلفة من السنة لحساب معادلة الوقت."}
{"unnormalised": "منذ ذلك الحين، لم يكن علم المثلثات مجرد مجموعة من الصيغ في كتاب. كانت زاوية الشمس، وارتفاع قطب مينار، وإمالة الشارپاي. لقد كان حقيقيًا. تحسنت علاماتي، ولكن الأهم من ذلك، بدأت أرى جمال الرياضيات في كل شيء من حولي. تمكنت من الحصول على مقعد في معهد IIT دلهي، وحصلت على 98٪ في الرياضيات. وفي كل مرة أرى فيها مثلثًا، أو أقيس زاوية، أتذكر ذلك الصيف الحارق والدروس العملية التي أحدثت كل الفرق. قال والدي دائمًا، الهندسة هي شعر الفضاء.", "normalised": "منذ ذلك الحين، لم يكن علم المثلثات مجرد مجموعة من الصيغ في كتاب. كانت زاوية الشمس، وارتفاع قطب مينار، وإمالة الشارباى. كانت حقيقية. تحسنت درجاتي، ولكن الأهم من ذلك، بدأت أرى جمال الرياضيات في كل شيء من حولي. تمكنت من الحصول على مقعد في معهد I-I-T دلهي، وحصلت على ثمانية وتسعين بالمائة في الرياضيات. وفي كل مرة أرى فيها مثلثًا، أو أقيس زاوية، أتذكر ذلك الصيف الحارق والدروس العملية التي أحدثت كل الفرق. كان والدي يقول دائمًا، الهندسة هي شعر الفضاء."}
