{"unnormalised": "دلهي: أفادت التقارير أن روهان شارما، طالب في الصف العاشر في مدرسة دلهي ببليك سكول (DPS) آر. كيه. بورام، قد حل مسألة هندسية معقدة حيرت معلميه لأيام. كانت المسألة، التي تتضمن حساب حجم رباعي الأوجه غير منتظم بأضلاع معطاة بالسنتيمتر (على سبيل المثال، الضلع AB = 7.2 سم، الضلع CD = 5.8 سم)، تعتبر غير قابلة للحل باستخدام طرق الكتب المدرسية القياسية.", "normalised": "دلهي: أفادت التقارير أن روهان شارما، وهو طالب بالصف العاشر من مدرسة د-ب-س ر-ك بورام، قد حل مسألة هندسية معقدة حيرت معلميه لأيام. المسألة، التي تتضمن حساب حجم رباعي الأوجه غير منتظم مع إعطاء أضلاعه بالسنتيمتر على سبيل المثال، الضلع أ ب يساوي سبعة فاصلة اثنين سنتيمتر، والضلع ج د يساوي خمسة فاصلة ثمانية سنتيمتر، اعتبرت غير قابلة للحل باستخدام طرق الكتب المدرسية القياسية."}
{"unnormalised": "على ما يبدو، استخدم روهان مزيجًا من المتطابقات المثلثية والهندسة الإحداثية، وقدم حله في مستند مكتوب بخط اليد من 3 صفحات. ويزعم أنه عثر على مسألة مماثلة في مجلة رياضيات روسية قديمة. قدرت التقديرات الأولية حجم رباعي الأوجه بحوالي 25.6 سم مكعب، لكن حسابات روهان أسفرت عن رقم دقيق قدره 25.634 سم مكعب، وهو ما أكده لاحقًا أستاذ رياضيات في المعهد الهندي للتكنولوجيا (IIT) دلهي.", "normalised": "على ما يبدو، استخدم روهان مزيجًا من المتطابقات المثلثية والهندسة الإحداثية، وقدم حله في وثيقة مكتوبة بخط اليد من ثلاث صفحات. ويزعم أنه عثر على مسألة مماثلة في مجلة رياضيات روسية قديمة. وتشير التقديرات الأولية إلى أن حجم رباعي الأوجه يبلغ حوالي خمسة وعشرين فاصلة ستة سنتيمتر مكعب، لكن حسابات روهان أسفرت عن رقم دقيق قدره خمسة وعشرين فاصلة ستة ثلاثة أربعة سنتيمتر مكعب، وهو ما أكده لاحقًا أستاذ رياضيات في معهد آي-آي-تي دلهي."}
{"unnormalised": "تخطط المدرسة لتكريم روهان الأسبوع المقبل. وقد انتشر الخبر بالفعل كالنار في الهشيم. على ما يبدو، يريد روهان متابعة دراسة الرياضيات للحصول على درجة البكالوريوس. حتى أن الناس يطلقون عليه رامانوجان القادم. يقول إنه يعمل بالفعل على مسألة أخرى تتعلق بالمثلثات الكروية ويتوقع حلها بحلول 10/08/24.", "normalised": "تخطط المدرسة لتكريم روهان الأسبوع المقبل. وقد انتشر الخبر بالفعل كالنار في الهشيم. على ما يبدو، يريد روهان متابعة مرتبة الشرف في الرياضيات للحصول على درجة البكالوريوس. بل إن الناس يطلقون عليه اسم رامانوجان التالي. ويقول إنه يعمل بالفعل على مسألة أخرى تتعلق بالمثلثات الكروية ويتوقع حلها بحلول العاشر من أغسطس عام ألفين وأربعة وعشرين."}
