{"unnormalised": "மும்பை பாந்த்ரா மேற்கு பகுதியில் சொத்து விலை விண்ணை முட்டும் அளவுக்கு உயர்ந்துள்ளது, அங்கு ஒரு 2BHK பிளாட்டின் விலை இப்போது ரூ. 5 கோடிகளுக்கு மேல் உள்ளது. சில பகுதிகளில் ஒரு சதுர அடி சராசரி விலை ரூ. 70,000-ஐ தாண்டியுள்ளது என்று ரியல் எஸ்டேட் முகவர்கள் கூறுகின்றனர்.", "normalised": "மும்பை பாந்த்ரா மேற்கில் சொத்து விலைகள் விண்ணைத்தொடும் அளவுக்கு உயர்ந்துள்ளன, அங்கு இரண்டு படுக்கையறை வீடுகள் ஐந்து கோடி ரூபாய்க்கு மேல் விற்பனையாகின்றன. சில பகுதிகளில் ஒரு சதுர அடி விலை எழுபதாயிரம் ரூபாயை தாண்டிவிட்டதாக ரியல் எஸ்டேட் முகவர்கள் கூறுகின்றனர்."}
{"unnormalised": "இந்த உயர்வுக்கு பாலிவுட் பிரபலங்கள் மற்றும் வணிக அதிபர்களிடையே இப்பகுதி பிரபலமாக இருப்பது காரணமாக கூறப்படுகிறது. வெளிப்படையாக, எல்லோரும் பாந்த்ராவில் ஒரு பகுதியை விரும்புகிறார்கள்! அண்மையில் நடந்த விற்பனையில் ஒரு கடல்-நோக்கிய பென்ட்ஹவுஸ் ரூ. 25 கோடிக்கு விற்பனையானது. உங்களால் கற்பனை செய்ய முடிகிறதா?!", "normalised": "இந்த உயர்வு பாலிவுட் பிரபலங்கள் மற்றும் தொழிலதிபர்கள் மத்தியில் இந்த பகுதி பிரபலமாக இருப்பதன் காரணமாக கூறப்படுகிறது. வெளிப்படையாக, எல்லோருக்கும் பாந்த்ராவில் ஒரு வீடு வேண்டும்! சமீபத்தில் நடந்த ஒரு விற்பனையில், கடல் நோக்கிய பென்ட்ஹவுஸ் இருபத்தி ஐந்து கோடி ரூபாய்க்கு விற்பனையானது. உங்களால் கற்பனை செய்ய முடிகிறதா?!"}
{"unnormalised": "இந்த குமிழி வெடிக்குமா என்று நிபுணர்கள் மத்தியில் கருத்து வேறுபாடு உள்ளது. சிலர் இப்பகுதியின் முக்கிய இடம் மற்றும் வசதிகளால் தேவை உண்மையானது என்கின்றனர். மற்றவர்கள் அதிக மதிப்பீடு மற்றும் திருத்தம் ஏற்பட வாய்ப்புள்ளதாக எச்சரிக்கின்றனர். குர்கானின் செக்டர் 42-லும் இதே போன்ற கதைதான் அரங்கேறுகிறது, அங்கு ஆடம்பர வில்லாக்கள் இப்போது ரூ. 10 கோடிக்கு மேல் விற்பனையாகின்றன.", "normalised": "இந்த விலை உயர்வு நீடிக்குமா என்பது குறித்து நிபுணர்கள் மாறுபட்ட கருத்துக்களைக் கொண்டுள்ளனர். சிலர், இப்பகுதியின் முக்கிய இடம் மற்றும் வசதிகள் காரணமாக தேவை உண்மையானது என்கின்றனர். மற்றவர்கள் அதிக மதிப்பு மற்றும் திருத்தம் செய்வதற்கான சாத்தியம் குறித்து எச்சரிக்கின்றனர். குர்கானின் செக்டார் நாற்பத்தி இரண்டிலும் இதேபோன்ற நிலைமைதான், அங்கு ஆடம்பர வில்லாக்கள் இப்போது பத்து கோடி ரூபாய்க்கு மேல் விற்பனையாகின்றன."}
{"unnormalised": "உள்ளூர் தரகர் ஒருவர், தற்போது 5% ஆக உள்ள முத்திரை வரி, மொத்த விலையில் கணிசமான தொகையைச் சேர்க்கிறது என்று குறிப்பிட்டார். கூடுதலாக, பதிவு கட்டணத்தை மறந்துவிடாதீர்கள்! வாங்குவதற்கு முன், இந்த காரணிகள் அனைத்தையும் சாத்தியமான வாங்குபவர்கள் கருத்தில் கொள்ள வேண்டும் என்று அவர் மேலும் கூறினார்.", "normalised": "உள்ளூர் தரகர் ஒருவர், தற்போது ஐந்து சதவீதமாக இருக்கும் முத்திரை வரி, மொத்த செலவில் கணிசமான தொகையைச் சேர்க்கிறது என்று குறிப்பிட்டார். மேலும், பதிவு கட்டணங்களை மறந்துவிடாதீர்கள்! சாத்தியமான வாங்குபவர்கள் முடிவெடுப்பதற்கு முன் இந்த காரணிகள் அனைத்தையும் கருத்தில் கொள்ள வேண்டும் என்று அவர் மேலும் கூறினார்."}
{"unnormalised": "மகாராஷ்டிராவில் சொத்து பதிவுகள் கடந்த ஆண்டை விட ஜூலை மாதத்தில் 15% உயர்வைக் கண்டன. அது ஒரு பெரிய ஏற்றம்! அதிக விலைகள் இருந்தபோதிலும், ரியல் எஸ்டேட் சந்தையில் தொடர்ச்சியான ஆர்வத்தை இது குறிக்கிறது.", "normalised": "மகாராஷ்டிராவில் சொத்து பதிவுகள் கடந்த ஆண்டை விட ஜூலை மாதத்தில் பதினைந்து சதவீதம் அதிகரித்துள்ளது. அது ஒரு பெரிய உயர்வு! அதிக விலைகள் இருந்தபோதிலும் இது ரியல் எஸ்டேட் சந்தையில் தொடர்ந்து ஆர்வத்தை காட்டுகிறது."}
{"unnormalised": "நாசிக் போன்ற சிறிய நகரங்களிலும் ஒரு ஏற்றம் காணப்படுகிறது, இருப்பினும் விலை வரம்பு வெளிப்படையாக மிகவும் குறைவாக உள்ளது. அங்கு ஒரு 1BHK ரூ. 30 லட்சம் வரை செலவாகும். இருப்பினும், இது பல நடுத்தர குடும்பங்களுக்கு கணிசமான தொகை.", "normalised": "நாசிக் போன்ற சிறிய நகரங்களிலும் விலை உயர்வு காணப்படுகிறது, இருப்பினும் விலை வரம்பு மிகவும் குறைவு. அங்கு ஒரு படுக்கையறை வீடு சுமார் முப்பது லட்சம் ரூபாய்க்கு விற்பனையாகலாம். இருப்பினும், இது பல நடுத்தர குடும்பங்களுக்கு கணிசமான தொகை."}
{"unnormalised": "எனவே, நீங்கள் வாங்கவோ அல்லது விற்கவோ விரும்பினாலும், உங்கள் ஆராய்ச்சியை மேற்கொண்டு தகவலுடன் இருப்பது முக்கியம். ரியல் எஸ்டேட் சந்தை எப்போதும் மாறிக்கொண்டே இருக்கிறது, இன்று உண்மையாக இருப்பது நாளை உண்மையாக இல்லாமல் இருக்கலாம்.", "normalised": "எனவே, நீங்கள் வாங்கவோ அல்லது விற்கவோ விரும்பினாலும், உங்கள் ஆராய்ச்சியை மேற்கொள்வதும் தகவல்களைப் பெற்றுக்கொள்வதும் முக்கியம். ரியல் எஸ்டேட் சந்தை எப்போதும் மாறிக்கொண்டே இருக்கிறது, இன்று உண்மை என்னவோ அது நாளை உண்மையாக இருக்காது."}
