{"unnormalised": "மும்பையில் சொத்து பதிவுகள் அக்டோபர் '24-ல் அதிகரித்தன, ஏறத்தாழ 11,500 அலகுகள் பதிவு செய்யப்பட்டன, இது அக்டோபர் '23 உடன் ஒப்பிடும்போது 15% அதிகரிப்பாகும். பண்டிகை காலம் மற்றும் கவர்ச்சிகரமான முத்திரை வரி விகிதங்களே இந்த உயர்வுக்கு காரணம் என்று நிபுணர்கள் கூறுகின்றனர். நகரத்தில் சராசரி சொத்து விலை தற்போது ரூ. 2.5 கோடியாக உள்ளது, பாந்த்ரா மற்றும் ஜூஹு போன்ற பகுதிகள் 50% க்கும் அதிகமான பிரீமியங்களை கொண்டுள்ளன.", "normalised": "மும்பையில் சொத்து பதிவுகள் அக்டோபர் இரண்டு ஆயிரம் இருபத்தி நான்கில் அதிகரித்தன, தோராயமாக பதினோரு ஆயிரம் ஐநூறு அலகுகள் பதிவு செய்யப்பட்டன, இது அக்டோபர் இரண்டு ஆயிரம் இருபத்தி மூன்றை விட பதினைந்து சதவீதம் அதிகமாகும். நிபுணர்கள் இந்த உயர்வை பண்டிகை காலம் மற்றும் கவர்ச்சிகரமான முத்திரை வரி விகிதங்களுக்கு காரணம் கூறுகின்றனர். நகரத்தில் சராசரி சொத்து விலை இப்போது ரூபாய் இரண்டு புள்ளி ஐந்து கோடி, பாந்த்ரா மற்றும் ஜூஹூ போன்ற பகுதிகள் ஐம்பது சதவீதத்திற்கும் அதிகமான பிரீமியத்தை கொண்டுள்ளன."}
{"unnormalised": "மகாராஷ்டிரா அரசு அக்டோபரில் சொத்து பதிவுகளிலிருந்து ரூ. 800 கோடி வருவாய் ஈட்டியுள்ளது, இது வலுவான ரியல் எஸ்டேட் நடவடிக்கையை பிரதிபலிக்கிறது. Knight Frank இன் அறிக்கை, ரூ. 1 கோடி முதல் ரூ. 2.5 கோடி வரையிலான விலையுள்ள வீடுகளுக்கு அதிக தேவை இருந்தது, இது மொத்த விற்பனையில் கிட்டத்தட்ட 40% ஆகும். கட்டுமானத்தில் உள்ள திட்டங்களுடன் தொடர்புடைய அபாயங்களைக் குறைத்து, தயாராக உள்ள சொத்துக்களை வாங்குபவர்கள் தொடர்ந்து விரும்புகிறார்கள்.", "normalised": "மகாராஷ்டிரா அரசு அக்டோபரில் சொத்து பதிவுகளிலிருந்து ரூபாய் எண்ணூறு கோடி வருவாய் வசூலித்துள்ளது, இது வலுவான ரியல் எஸ்டேட் நடவடிக்கையை பிரதிபலிக்கிறது. நைட் ஃபிராங்க் அறிக்கையின்படி, ரூபாய் ஒரு கோடி முதல் ரூபாய் இரண்டு புள்ளி ஐந்து கோடி வரையிலான வீடுகளுக்கு அதிக தேவை இருந்தது, இது மொத்த விற்பனையில் கிட்டத்தட்ட நாற்பது சதவீதம் ஆகும். தயாராக உள்ள சொத்துக்களை வாங்குபவர்கள் தொடர்ந்து விரும்புகிறார்கள், கட்டுமானத்தில் உள்ள திட்டங்களுடன் தொடர்புடைய அபாயங்களை குறைக்கிறது."}
{"unnormalised": "வளர்ந்து வரும் தேவையை பூர்த்தி செய்யும் வகையில் புதிய திட்டங்களை அறிமுகப்படுத்துவதில் டெவலப்பர்கள் கவனம் செலுத்துகின்றனர். Godrej Properties தெற்கு மும்பையில் ஒரு சொகுசு குடியிருப்பு திட்டத்தை அறிமுகப்படுத்தியுள்ளது, இதன் அலகு விலைகள் ரூ. 5 கோடியிலிருந்து தொடங்குகின்றன. 10 ஏக்கரில் பரந்து விரிந்துள்ள இந்த திட்டம் பல வசதிகளை வழங்குகிறது மற்றும் Q4 2027க்குள் முடிக்கப்படும் என்று எதிர்பார்க்கப்படுகிறது. Tata Housing மற்றும் Mahindra Lifespaces உட்பட பிற டெவலப்பர்களும் வரும் மாதங்களில் புதிய திட்டங்களை தொடங்க திட்டமிட்டுள்ளனர்.", "normalised": "வளர்ந்து வரும் தேவையை பூர்த்தி செய்வதில் டெவலப்பர்கள் கவனம் செலுத்துகின்றனர். கோத்ரேஜ் பிராப்பர்டீஸ் தெற்கு மும்பையில் ஒரு ஆடம்பர குடியிருப்பு திட்டத்தை அறிமுகப்படுத்தியது, இதன் அலகு விலை ரூபாய் ஐந்து கோடியிலிருந்து தொடங்குகிறது. இந்த திட்டம் பத்து ஏக்கரில் பரவியுள்ளது, பலவிதமான வசதிகளை வழங்குகிறது மற்றும் க்யூ நான்கு இரண்டு ஆயிரம் இருபத்தி ஏழில் முடிவடையும் என்று எதிர்பார்க்கப்படுகிறது. டாடா ஹவுசிங் மற்றும் மஹிந்திரா லைஃப்ஸ்பேஸ் உள்ளிட்ட பிற டெவலப்பர்களும் வரும் மாதங்களில் புதிய வெளியீடுகளை திட்டமிட்டுள்ளனர்."}
{"unnormalised": "குறைந்த வட்டி விகிதங்கள் மற்றும் அதிகரித்து வரும் நகரமயமாக்கல் ஆகியவற்றால் ரியல் எஸ்டேட் சந்தையில் தொடர்ந்து சாதகமான போக்கு இருக்கும் என்று ஆய்வாளர்கள் கணித்துள்ளனர். இருப்பினும், அதிகரித்து வரும் கட்டுமான செலவுகள் மற்றும் பணவீக்க அழுத்தங்கள் நீண்ட காலத்திற்கு சவால்களை ஏற்படுத்தக்கூடும். மலிவு விலை வீட்டுவசதி திட்டங்கள் மற்றும் உள்கட்டமைப்பு மேம்பாடு போன்ற அரசாங்கத்தின் கொள்கைகள் இந்த துறையை மேலும் அதிகரிக்கும் என்று எதிர்பார்க்கப்படுகிறது.", "normalised": "குறைந்த வட்டி விகிதங்கள் மற்றும் அதிகரித்து வரும் நகரமயமாக்கல் ஆகியவற்றால் ரியல் எஸ்டேட் சந்தையில் தொடர்ந்து சாதகமான போக்கு இருக்கும் என்று ஆய்வாளர்கள் கணித்துள்ளனர். இருப்பினும், அதிகரித்து வரும் கட்டுமான செலவுகள் மற்றும் பணவீக்க அழுத்தங்கள் நீண்ட காலத்திற்கு சவால்களை ஏற்படுத்தக்கூடும். மலிவு விலை வீடுகள் திட்டங்கள் மற்றும் உள்கட்டமைப்பு மேம்பாடு போன்ற அரசாங்கத்தின் கொள்கைகள் இந்த துறையை மேலும் அதிகரிக்கும் என்று எதிர்பார்க்கப்படுகிறது."}
