{"unnormalised": "சரி, குறிப்பிட்ட அளவுருக்களுக்கான உருவாக்கப்பட்ட உரை இங்கே:", "normalised": "நான் மும்பையில் ஒரு பிளாட் வாங்க விரும்புகிறேன். அதில் சம்பந்தப்பட்ட எண்களைப் பற்றி நான் என்னென்ன விஷயங்களை மனதில் கொள்ள வேண்டும்?"}
{"unnormalised": "நான் மும்பையில் ஒரு பிளாட் வாங்க விரும்புகிறேன். இதில் சம்பந்தப்பட்ட எண்களைப் பற்றி நான் என்னென்ன விஷயங்களை மனதில் கொள்ள வேண்டும்?", "normalised": "சரி, கவனிக்க வேண்டிய விஷயங்கள் நிறைய உள்ளன! முதலில், பிளாட்டின் பரப்பளவைப் புரிந்து கொள்ளுங்கள். பில்டர்கள் பெரும்பாலும் \"சூப்பர் பில்ட்-அப் ஏரியா\"-வை குறிப்பிடுகிறார்கள், அது உதாரணமாக, ஆயிரத்து இருநூறு சதுர அடியாக இருக்கலாம், ஆனால் உண்மையில் பயன்படுத்தக்கூடிய பகுதி (கார்பெட் ஏரியா) மிகக் குறைவாக இருக்கலாம், ஒருவேளை வெறும் எண்ணூறு சதுர அடி மட்டுமே இருக்கலாம். எதற்கு பணம் செலுத்துகிறீர்கள் என்பதைத் தெளிவுபடுத்துங்கள்; முடிந்தால் கார்பெட் ஏரியா அடிப்படையில் மட்டும் பணம் செலுத்துங்கள். சதுர அடி வீதம் முக்கியமானது, எனவே கடுமையாகப் பேரம் பேசுங்கள்! ஒரு கோடியே ஐம்பது லட்சம் ரூபாய் என்ற அடிப்படை விலையை மட்டும் பார்க்க வேண்டாம்."}
{"unnormalised": "சரி, கருத்தில் கொள்ள நிறைய விஷயங்கள் உள்ளன! முதலாவதாக, பிளாட்டின் பரப்பளவைப் புரிந்து கொள்ளுங்கள். பில்டர்கள் பெரும்பாலும் \"சூப்பர் பில்ட்-அப் ஏரியா\"-வை மேற்கோள் காட்டுவார்கள், அது சுமார் 1200 சதுர அடி இருக்கலாம், ஆனால் உண்மையான பயன்படுத்தக்கூடிய பரப்பளவு (கார்பெட் ஏரியா) மிகக் குறைவாக இருக்கலாம், ஒருவேளை 800 சதுர அடி மட்டுமே. எதற்காக நீங்கள் பணம் செலுத்துகிறீர்கள் என்பதை தெளிவுபடுத்துங்கள்; முடிந்தால் கார்பெட் ஏரியாவின் அடிப்படையில் மட்டும் பணம் செலுத்துங்கள். சதுர அடிக்கு என்ன விலை என்பது முக்கியம், அதனால் கடுமையாகப் பேரம் பேசுங்கள்! உதாரணமாக, ரூ. 1.5 கோடி அடிப்படை விலையை மட்டும் பார்க்க வேண்டாம்.", "normalised": "அடுத்து, கூடுதல் செலவுகள் அனைத்தையும் கணக்கில் எடுத்துக் கொள்ளுங்கள். சொத்து மதிப்பில் முத்திரை வரி சுமார் ஐந்து முதல் ஆறு சதவீதம் வரை இருக்கலாம். பதிவு கட்டணங்கள் கூடுதல், பொதுவாக சுமார் ஒரு சதவீதம். பின்னர் சொசைட்டி உருவாக்கும் கட்டணங்கள் (இருபத்தி ஐந்தாயிரம் ரூபாய் என்பது வழக்கமானது), கட்டுமானத்தில் உள்ள சொத்துக்களுக்கான ஜி-எஸ்-டி (சலுகை விலையில் வீடு கட்டும் திட்டம் இல்லையென்றால் ஐந்து சதவீதம், சலுகை விலையில் வீடு கட்டும் திட்டமென்றால் ஒரு சதவீதம் அல்லது இல்லை), மற்றும் பார்க்கிங் கட்டணங்கள் இருக்கலாம் (மூடப்பட்ட இடத்திற்கு ஐந்து லட்சம் ரூபாய் என்பது பொதுவானது). இவை ஒரு கோடியே ஐம்பது லட்சத்திற்கு மேல் கணிசமான தொகையை சேர்க்கலாம்."}
{"unnormalised": "அடுத்து, கூடுதல் செலவுகள் அனைத்தையும் கணக்கில் எடுத்துக் கொள்ளுங்கள். முத்திரை வரி சொத்தின் மதிப்பில் சுமார் 5-6% ஆக இருக்கலாம். பதிவு கட்டணங்கள் கூடுதல், பொதுவாக சுமார் 1%. பின்னர் சங்க உருவாக்கும் கட்டணங்கள் உள்ளன (ரூ. 25000 என்பது வழக்கமானது), கட்டுமானத்தில் உள்ள சொத்துகளுக்கான ஜிஎஸ்டி (அஃபோர்டபிள் ஹவுசிங் திட்டமாக இல்லாவிட்டால் 5%, அஃபோர்டபிள் என்றால் 1% அல்லது பூஜ்யம்), மற்றும் பார்க்கிங் கட்டணங்கள் இருக்கலாம் (ஒரு கவர்டு ஸ்பாட்டிற்கு ரூ. 5 லட்சம் பொதுவானது). இவை அந்த 1.5 கோடியின் மேல் ஒரு பெரிய தொகையைச் சேர்க்கலாம்.", "normalised": "இறுதியாக, திரும்பத் திரும்ப வரும் செலவுகளைப் பற்றி சிந்தியுங்கள். சொத்து வரி விகிதங்கள் மாறுபடும், ஆனால் ஆண்டுதோறும் பல ஆயிரம் ரூபாய் செலுத்த எதிர்பார்க்கலாம். பராமரிப்பு கட்டணங்கள் கட்டிடம் மற்றும் வழங்கப்படும் சேவைகளைப் பொறுத்தது; ஒரு சில பகுதிகளில் ஒரு சதுர அடிக்கு மாதத்திற்கு ஐந்து ரூபாய் என்பது ஒரு தோராயமான சராசரி, ஆனால் பிரீமியம் கட்டிடங்களில் அதிகமாக இருக்கலாம். உங்கள் வீட்டுக் கடனுக்கான ஈ-எம்-ஐ-ஐ மறந்துவிடாதீர்கள், நீங்கள் கடன் வாங்கினால். உதாரணமாக, ஒரு கோடி ரூபாய் கடனுக்கு எண்பத்தி ஐந்து சதவீதம் வட்டி விகிதத்தில் இருபது வருடங்களுக்கு மாத ஈ-எம்-ஐ சுமார் எண்பத்தி ஆறாயிரத்து எழுநூற்றி எண்பத்தி இரண்டு ரூபாய்."}
{"unnormalised": "இறுதியாக, அவ்வப்போது ஏற்படும் செலவுகளைப் பற்றி சிந்தியுங்கள். சொத்து வரி விகிதங்கள் மாறுபடும், ஆனால் ஆண்டுதோறும் பல ஆயிரம் ரூபாய் செலுத்த எதிர்பார்க்கலாம். பராமரிப்பு கட்டணங்கள் கட்டிடம் மற்றும் வழங்கப்படும் சேவைகளைப் பொறுத்தது; சில பகுதிகளில் மாதத்திற்கு ஒரு சதுர அடிக்கு ரூ. 5 என்பது ஒரு தோராயமான சராசரி, ஆனால் பிரீமியம் கட்டிடங்களில் இது அதிகமாக இருக்கலாம். நீங்கள் வீட்டுக் கடன் வாங்கினால், அதன் EMI-ஐயும் மறந்துவிடாதீர்கள். உதாரணமாக, ரூ. 1 கோடி கடனுக்கு 8.5% வட்டி விகிதத்தில் 20 வருடங்களுக்கு மாத EMI சுமார் ₹86,782 ஆக இருக்கும்.", "normalised": "பில்டரின் நற்பெயரையும் கடந்த கால திட்டங்களையும் நன்கு ஆராயுங்கள். பில்டர் மற்றும் சட்ட நிபுணரிடம் அனைத்து எண்களையும் கட்டணங்களையும் சரிபார்க்கவும். சிறிய சதவீதம் வித்தியாசம் கூட நீண்ட காலத்திற்கு பெரிய தொகையாக மாறக்கூடும், எனவே உரிய விடாமுயற்சி அவசியம்! உங்கள் சொத்து வேட்டைக்கு வாழ்த்துக்கள்!"}
{"unnormalised": "பில்டரின் நற்பெயர் மற்றும் கடந்த கால திட்டங்களை முழுமையாக ஆராய மறக்காதீர்கள். பில்டர் மற்றும் ஒரு சட்ட நிபுணருடன் அனைத்து எண்கள் மற்றும் கட்டணங்களையும் சரிபார்க்கவும். ஒரு சிறிய சதவீத வித்தியாசம் கூட நீண்ட காலத்திற்கு ஒரு பெரிய தொகை பணமாக மாறலாம், எனவே உரிய கவனம் செலுத்துவது மிகவும் முக்கியமானது! உங்கள் சொத்து வேட்டைக்கு வாழ்த்துக்கள்!", "normalised": ""}
