{"unnormalised": "بھارت میں فیملی قانون کو سمجھنا: پریشان حال افراد کے لیے ایک فوری گائیڈ", "normalised": "ہندوستان میں فیملی قانون کو سمجھنا: پریشان حال افراد کے لیے ایک فوری گائیڈ"}
{"unnormalised": "بھارت میں فیملی قانون بالکل ایک جلیبی کی طرح لگ سکتا ہے – میٹھا، لیکن اوہ، کس قدر پیچیدہ۔ چاہے آپ طلاق، وراثت، یا بچوں کی حضانت سے متعلق معاملات سے نمٹ رہے ہوں، بنیادی باتوں کو سمجھنا بہت ضروری ہے۔ میرا یقین کریں، آپ بغیر کسی نقشے کے قانونی اصطلاحات میں کھونا نہیں چاہیں گے۔ ذہن میں رکھیں، یہ قانونی مشورہ نہیں ہے، بلکہ ایک دوستانہ تنبیہ ہے۔", "normalised": "ہندوستان میں فیملی قانون بالکل جلیبی کی طرح لگ سکتا ہے – میٹھا، لیکن بہت پیچیدہ۔ چاہے آپ طلاق، وراثت، یا بچوں کی حضانت سے متعلق معاملات سے نمٹ رہے ہوں، بنیادی باتوں کو سمجھنا بہت ضروری ہے۔ میرا یقین کریں، آپ بغیر نقشے کے قانونی اصطلاحات میں کھونا نہیں چاہیں گے۔ ذہن میں رہے، یہ قانونی مشورہ نہیں ہے، بلکہ ایک دوستانہ انتباہ ہے۔"}
{"unnormalised": "سب سے پہلے، شادی۔ ہندو میرج ایکٹ، 1955، اور مسلم پرسنل لاء (شریعت) ایپلیکیشن ایکٹ، 1937 کے تحت، قوانین مختلف ہیں، ٹھیک ہے نا؟ ہندو، بدھ مت، سکھ اور جین عام طور پر 1955 کے ایکٹ کے تحت آتے ہیں۔ مسلمانوں کے اپنے قوانین کا ایک مجموعہ ہے، جو شریعت سے متاثر ہیں۔ اور پھر اسپیشل میرج ایکٹ، 1954 ہے، جو بین المذاہب شادیوں کے لیے ہے۔ یہ تھوڑی کھچڑی ہے، ہے نا؟", "normalised": "سب سے پہلے، شادی۔ ہندو میرج ایکٹ، ایک ہزار نو سو پچپن، اور مسلم پرسنل لاء (شریعت) ایپلیکیشن ایکٹ، ایک ہزار نو سو سینتیس کے تحت، قوانین مختلف ہیں، ٹھیک ہے؟ ہندو، بدھ، سکھ اور جین عام طور پر ایک ہزار نو سو پچپن کے ایکٹ کے تحت آتے ہیں۔ مسلمانوں کے اپنے قوانین کا مجموعہ ہے، جو شریعت سے متاثر ہیں۔ اور پھر خصوصی شادی ایکٹ، ایک ہزار نو سو چون ہے، جو بین المذاہب شادیوں کے لیے ہے۔ یہ ایک قسم کی کھچڑی ہے، ہے نا؟"}
{"unnormalised": "طلاق ایک اور مشکل علاقہ ہے۔ ہندوؤں کے لیے، عام وجوہات میں زنا، ظلم، ترک کرنا اور مذہب تبدیل کرنا شامل ہیں۔ مسلم قانون کے تحت، طلاق کا آغاز شوہر (طلاق) یا بیوی (خلع) دونوں کر سکتے ہیں۔ نیز، سپریم کورٹ کے حالیہ فیصلوں نے چیزوں کو تھوڑا سا ہلا کر رکھ دیا ہے، جس میں حقوق اور تشریحات کو واضح کیا گیا ہے۔ تازہ ترین اپ ڈیٹس کے لیے شیارا بانو بمقابلہ یونین آف انڈیا جیسے کیس قوانین کو چیک کرنا ایک اچھا خیال ہے۔", "normalised": "طلاق ایک اور مشکل علاقہ ہے۔ ہندوؤں کے لیے، عام بنیادوں میں زنا، ظلم، ترک کرنا، اور مذہب تبدیل کرنا شامل ہیں۔ مسلم قانون کے تحت، طلاق شوہر (طلاق) یا بیوی (خلع) دونوں کی طرف سے شروع کی جا سکتی ہے۔ نیز، سپریم کورٹ کے حالیہ فیصلوں نے حالات کو قدرے ہلا کر رکھ دیا ہے، جس سے حقوق اور تشریحات واضح ہو گئی ہیں۔ تازہ ترین اپ ڈیٹس کے لیے شائرہ بانو بمقابلہ یونین آف انڈیا جیسے کیس قوانین کو دیکھنا ایک اچھا خیال ہے۔"}
{"unnormalised": "بچوں کی حضانت کے تنازعات اکثر جذباتی طور پر سب سے زیادہ مشتعل ہوتے ہیں۔ عدالت کی بنیادی تشویش ہمیشہ بچے کی فلاح و بہبود ہوتی ہے۔ والدین کی مالی استحکام، جذباتی خوشحالی، اور ایک مستحکم ماحول فراہم کرنے کی صلاحیت جیسے عوامل پر غور کیا جاتا ہے۔ دادا دادی اکثر ایک کردار ادا کرتے ہیں، اور ملاقات کے حقوق ایک بڑا سوال بن جاتے ہیں۔ دہلی ہائی کورٹ میں ایڈووکیٹ شرما ان مقدمات میں مہارت رکھتے ہیں۔", "normalised": "بچوں کی حضانت کے تنازعات اکثر جذباتی طور پر سب سے زیادہ بھرے ہوتے ہیں۔ عدالت کی اولین ترجیح ہمیشہ بچے کی فلاح و بہبود ہوتی ہے۔ والدین کی مالی استحکام، جذباتی صحت، اور ایک مستحکم ماحول فراہم کرنے کی صلاحیت جیسے عوامل پر غور کیا جاتا ہے۔ دادا دادی کا بھی اکثر ایک کردار ہوتا ہے، اور ملاقات کے حقوق ایک بڑا سوال بن جاتے ہیں۔ دہلی ہائی کورٹ میں وکیل شرما ان مقدمات میں مہارت رکھتے ہیں۔"}
{"unnormalised": "وراثت کے قوانین آپ کے مذہب کے لحاظ سے مختلف ہوتے ہیں۔ ہندو جانشینی پر ہندو سکسیشن ایکٹ، 1956 کے تحت عمل کیا جاتا ہے۔ مسلمان وراثت کے لیے شریعت کے قانون پر عمل کرتے ہیں۔ وصیت، یقیناً، آپ کے اثاثوں کو تقسیم کرنے کا سب سے سیدھا طریقہ ہے۔ اسے صحیح طریقے سے رجسٹر کرنا یاد رکھیں، ورنہ بعد میں چیزیں گڑبڑ ہو سکتی ہیں۔", "normalised": "وراثت کے قوانین آپ کے مذہب کے لحاظ سے مختلف ہوتے ہیں۔ ہندو جانشینی پر ہندو سکسیشن ایکٹ، ایک ہزار نو سو چھپن کے تحت عمل کیا جاتا ہے۔ مسلمان وراثت کے لیے شریعت کے قانون کی پیروی کرتے ہیں۔ وصیت، یقیناً، آپ کے اثاثوں کو تقسیم کرنے کا سب سے سیدھا طریقہ ہے۔ اسے صحیح طریقے سے رجسٹر کرنا یاد رکھیں، ورنہ بعد میں حالات خراب ہو سکتے ہیں۔"}
{"unnormalised": "لہذا، اگر آپ کو کسی بھی فیملی قانون کے مسائل کا سامنا ہے، تو اپنا ہوم ورک کریں۔ متعلقہ ایکٹس پر پڑھیں، جیسے کہ جہیز ممانعت ایکٹ، 1961۔ اور اگر چیزیں زیادہ پیچیدہ ہو جائیں، تو کسی وکیل سے رجوع کریں۔ مشاورت کے لیے آپ کو 5000 روپے یا اس سے زیادہ لاگت آسکتی ہے، لیکن یہ طویل عرصے میں آپ کے بہت سے دکھ (اور پیسے) بچا سکتی ہے۔ بس یاد رکھیں، علم طاقت ہے، خاص طور پر جب بھارتی فیملی قانون کی بھول بھلیوں میں تشریف لے جائیں۔", "normalised": "لہذا، اگر آپ کو کسی بھی فیملی قانون کے مسئلے کا سامنا ہے، تو اپنا ہوم ورک کریں۔ متعلقہ ایکٹس کو پڑھیں، جیسے جہیز ممانعت ایکٹ، ایک ہزار نو سو اکسٹھ۔ اور اگر چیزیں بہت پیچیدہ ہو جاتی ہیں، تو کسی وکیل سے مشورہ کریں۔ مشاورت کے لیے آپ کو پانچ ہزار روپے یا اس سے زیادہ خرچ کرنے پڑ سکتے ہیں، لیکن یہ طویل عرصے میں آپ کو بہت دل شکنی (اور پیسے) سے بچا سکتا ہے۔ بس یاد رکھیں، علم طاقت ہے، خاص طور پر جب آپ ہندوستانی فیملی قانون کی بھول بھلیوں میں راستہ تلاش کر رہے ہوں۔"}
