{"unnormalised": "## خاندانی عدالت میں میرے مہم جوئی: یا، میں نے کیسے پریشان ہونا چھوڑ دیا اور وکیل سے محبت کرنا سیکھا", "normalised": "## ازدواجی عدالت میں میرے کارنامے: یا، میں نے پریشان ہونا چھوڑ کر وکیل سے پیار کرنا کیسے سیکھا"}
{"unnormalised": "تو، ذرا تصور کریں: آپ کا اپنا، جو عموماً خوشی سے کوڈ کو زیر کرنے میں پایا جاتا ہے، اچانک خود کو ایک خاندانی عدالت کے مقدمے میں گھرا ہوا پاتا ہے۔ پتہ چلا، \"ناقابل مصالحت اختلافات\" اس سے کہیں زیادہ نفیس لگتے ہیں کہ \"وہ میرے اسٹار وارز کے مجسموں کے مجموعے سے تنگ آگئی تھی، خاص طور پر زندگی کے برابر ڈارتھ وڈر سے۔\" جو بھی ہو، ٹھیک ہے نا؟ طلاق ہی سہی! لیکن قانونی جنگل میں نیویگیٹ کرنا؟ اوئے ہوئے!", "normalised": "تو، ذرا تصور کریں: آپ کا یہ بندہ، جو عام طور پر خوشی سے کوڈ کو زیر کرنے میں مصروف رہتا ہے، اچانک خود کو فیملی کورٹ کے مقدمے میں گھرا ہوا پاتا ہے۔ پتہ چلا، \"ناقابلِ مصالحت اختلافات\" اس سے کہیں زیادہ نفیس لگتے ہیں کہ \"وہ میری سٹار وارز کے مجسموں کے مجموعے سے تنگ آ گئی تھی، خاص طور پر لائف سائز ڈارتھ ویڈر سے۔\" جو بھی ہو، ٹھیک ہے؟ طلاق ہو گئی! لیکن قانونی جنگل سے گزرنا؟ اوئے ہوئے!"}
{"unnormalised": "سب سے پہلے، لغت۔ میں قسم کھاتا ہوں، وہ ان مقدس ہالوں میں ایک مختلف زبان بولتے ہیں۔ میری وکیل، ایڈوکیٹ شرما (اللہ ان کی صابر روح کو سلامت رکھے)، مسلسل \"الیمونی،\" \"حراست،\" اور \"سیکشن 125 CrPC\" جیسی اصطلاحات اچھالتی رہیں۔ مجھے محسوس ہوا کہ مجھے یہ سمجھنے کے لیے ایک ڈیکوڈر رنگ کی ضرورت ہے کہ کیا ہو رہا ہے۔ پتہ چلا کہ \"الیمونی\" کوئی فینسی اطالوی میٹھا نہیں ہے (افسوسناک طور پر)، اور \"حراست\" میں کسی کو الماری میں بند رکھنا شامل نہیں ہے (دوگنا افسوسناک طور پر)۔", "normalised": "پہلی بات تو یہ ہے کہ اصطلاحات۔ خدا کی قسم، وہ ان مقدس ہالوں میں ایک مختلف زبان بولتے ہیں۔ میری وکیل، ایڈووکیٹ شرما (خدا ان کی صابر روح پر رحم کرے)، مسلسل \"الیمونی\"، \"کسٹڈی\" اور \"سیکشن ایک سو بیس سی آر پی سی\" جیسی اصطلاحات اچھالتی رہتی تھیں۔ مجھے ایسا محسوس ہوتا تھا کہ کیا ہو رہا ہے یہ سمجھنے کے لیے مجھے ایک ڈیکوڈر رنگ کی ضرورت ہے۔ پتہ چلا کہ \"الیمونی\" کوئی اطالوی میٹھا نہیں ہے (افسوس کی بات ہے)، اور \"کسٹڈی\" میں کسی کو الماری میں بند رکھنا شامل نہیں ہے (دوگنا افسوس کی بات ہے)۔"}
{"unnormalised": "پھر کاغذات کی کارروائی ہے۔ اوہ، کاغذات کی کارروائی! ٹرپلیکیٹ میں فارم، میرے بازو سے لمبے حلف نامے، مالی بیانات جو کسی چارٹرڈ اکاؤنٹنٹ کو بھی رلا دیں۔ میرے خیال میں میں نے اپنی طلاق کی کارروائی سے ہندوستانی کاغذ کی صنعت کو اکیلے ہی بچایا ہے۔ مجھے اپنے ہر اثاثے کی فہرست دینی پڑی، میرے ₹5000 کے بچت اکاؤنٹ سے لے کر میرے ونٹیج کامکس کے قیمتی مجموعے تک۔ بظاہر، سپائیڈر مین کو \"ازدواجی ملکیت\" سمجھا جاتا ہے۔ کسے معلوم تھا؟", "normalised": "پھر دستاویزات ہیں۔ اوہ، کاغذات! تین نسخوں میں فارم، میری بانہوں سے لمبے حلف نامے، مالیاتی گوشوارے جو ایک چارٹرڈ اکاؤنٹنٹ کو بھی رُلا دیں۔ مجھے لگتا ہے کہ میں نے اپنی طلاق کی کارروائی سے اکیلے ہی ہندوستانی کاغذ کی صنعت کو بچایا۔ مجھے اپنے پانچ ہزار روپے کے سیونگ اکاؤنٹ سے لے کر ونٹیج کامکس کے اپنے قیمتی مجموعے تک ہر اثاثے کی فہرست دینی پڑی۔ بظاہر، اسپائیڈر مین کو \"ازدواجی جائیداد\" سمجھا جاتا ہے۔ کسے معلوم تھا؟"}
{"unnormalised": "عدالت خود کسی بری بالی ووڈ فلم کے منظر کی طرح تھی۔ ڈرامائی اعلانات، سرگوشیاں، اور کافی تناؤ جس سے مکھن چھری سے کاٹا جا سکے۔ مجھے آدھا یقین تھا کہ کسی بھی لمحے کوئی گانا اور ڈانس شروع کر دے گا۔ میرے سابقہ کی وکیل، ایک مسٹر کپور جن کی مونچھیں بالکل درست بنی ہوئی تھیں، ایسا لگتا تھا کہ وہ سیدھے 70 کی دہائی کی فلم سے نکلے ہیں۔ وہ مجھے مسلسل \"ایک ایسا آدمی جو فضول مشاغل میں ڈوبا ہوا ہے\" کہہ رہے تھے، جو، ایمانداری سے، ایک منصفانہ تشخیص ہے۔", "normalised": "عدالت خود ایک ناقص بالی ووڈ فلم کے منظر کی طرح تھی۔ ڈرامائی اعلانات، دبی دبی سرگوشیاں، اور اتنا تناؤ کہ چاقو سے کاٹا جا سکے۔ میں آدھی توقع کر رہا تھا کہ کسی بھی لمحے کوئی گانا اور ناچ شروع کر دے گا۔ میرے سابقہ کے وکیل، مسٹر کپور، جن کی مونچھیں بالکل درست انداز میں بنی ہوئی تھیں، ایسے لگ رہے تھے جیسے وہ ستر کی دہائی کی فلم سے سیدھے باہر آئے ہوں۔ وہ مجھے مسلسل \"فضول مشاغل میں مصروف آدمی\" کہہ رہے تھے، جو کہ ایمانداری کی بات ہے، ایک منصفانہ تشخیص ہے۔"}
{"unnormalised": "اپنے سابقہ کی بات کرتے ہوئے، آئیے صرف یہ کہتے ہیں کہ چیزیں... گرم تھیں۔ ہم ہر چیز پر سودے بازی کر رہے تھے، مائیکرو ویو کی ملکیت سے لے کر یہ کہ کتا کس کے پاس رہے گا (ایک روئی دار پومیرین نسل کی کتیا جس کا نام قدرتی طور پر پرنسس لیا تھا)۔ یہ ایک اعلیٰ داؤ پر لگی نیلامی کی طرح تھا، سوائے اس کے کہ انعامات ایک کتیا کی تحویل اور ایک مشکوک کچن کا سامان تھا۔ جج، ایک سخت نظر آنے والی خاتون جس میں ایک ولی کی طرح صبر تھا، ایسا لگتا تھا کہ وہ اپنے بال نوچنے والی ہیں۔", "normalised": "میری سابقہ ​​کی بات کرتے ہوئے، آئیے بس اتنا کہتے ہیں کہ حالات... گرم تھے۔ ہم نے ہر چیز پر بحث کی، مائیکرو ویو کی ملکیت سے لے کر کتا کس کے پاس رہے گا (ایک خوبصورت پومیرین نسل کی کتیا جس کا نام قدرتی طور پر پرنسس لیا ہے)۔ یہ ایک اعلیٰ داؤ پر لگنے والی نیلامی کی طرح تھا، سوائے اس کے کہ انعامات ایک کتے کی تحویل اور ایک مشکوک کچن کا سامان تھا۔ جج، ایک سخت شکل والی خاتون جس میں ایک ولی کی طرح صبر تھا، ایسی لگ رہی تھی جیسے وہ اپنے بال نوچنے والی ہیں۔"}
{"unnormalised": "سب سے بہترین حصہ؟ قانونی فیس۔ آئیے صرف یہ کہتے ہیں کہ ایڈوکیٹ شرما کی فی گھنٹہ کی شرح نے میری آنکھوں میں پانی بھر دیا۔ مجھے پورا یقین ہے کہ میں اتنی رقم سے انڈمان میں ایک چھوٹا سا جزیرہ خرید سکتا تھا جو میں نے قانونی مشورے پر خرچ کی۔ لیکن ارے، کم از کم مجھے اپنا ڈارتھ وڈر رکھنے کو تو ملا۔ ترجیحات، لوگو! ابتدائی ریٹینر ₹50000 تھا، اور یہ تو صرف شروعات تھی۔", "normalised": "سب سے بہترین حصہ؟ قانونی فیسیں۔ آئیے بس اتنا کہتے ہیں کہ ایڈووکیٹ شرما کی فی گھنٹہ فیس نے میری آنکھوں میں پانی بھر دیا۔ مجھے پورا یقین ہے کہ میں قانونی مشورے پر خرچ کی گئی رقم سے انڈمان میں ایک چھوٹا سا جزیرہ خرید سکتا تھا۔ لیکن ارے، کم از کم مجھے اپنا ڈارتھ ویڈر رکھنے کو ملا۔ ترجیحات، لوگو! ابتدائی ریٹینر پچاس ہزار روپے تھا، اور یہ تو محض شروعات تھی۔"}
{"unnormalised": "تو، اس کہانی کا اخلاقی سبق کیا ہے؟ کسی ایسے شخص سے شادی نہ کریں جو آپ کے اسٹار وارز کے مجموعے سے نفرت کرتا ہو۔ یا، اگر آپ کرتے ہیں، تو ایک طویل، مہنگے، اور بالکل مضحکہ خیز قانونی جنگ کے لیے تیار رہیں۔ روشن پہلو پر، اب میں خاندانی قانون کی اصطلاحات کا ماہر ہوں اور مجھے سنگل رہنے کی خوشیوں کی ایک نئی قدر ہے۔ اس کے علاوہ، میں بغیر کسی تنقیدی نظر کے اپنے لائف سائز ڈارتھ وڈر کو ڈسپلے کر سکتا ہوں۔ ون-ون، ٹھیک ہے نا؟ حتمی فیصلہ 15/08/2023 کو آیا۔", "normalised": "تو، اس کہانی کا اخلاقی سبق کیا ہے؟ کسی ایسے شخص سے شادی نہ کریں جو آپ کے سٹار وارز کے مجموعے سے نفرت کرتا ہو۔ یا، اگر آپ کرتے ہیں، تو ایک طویل، مہنگی اور بالکل مضحکہ خیز قانونی جنگ کے لیے تیار رہیں۔ روشن پہلو یہ ہے کہ اب میں خاندانی قانون کی اصطلاحات کا ماہر ہوں اور مجھے سنگل رہنے کی خوشیوں کی نئی قدر ہے۔ اس کے علاوہ، میں بغیر کسی تنقیدی نگاہوں کے اپنے لائف سائز ڈارتھ ویڈر کو ڈسپلے کر سکتا ہوں۔ ون ون، ٹھیک ہے؟ حتمی فیصلہ پندرہ اگست دو ہزار تیئس کو آیا۔"}
{"unnormalised": "اور اگر کسی کو اچھے وکیل کی ضرورت ہے، تو میں ایڈوکیٹ شرما کی بہت سفارش کروں گا۔ بس اس کی فیس ادا کرنے کے لیے اپنے گردے بیچنے کے لیے تیار رہیں۔ وہ اس کے قابل ہے۔ زیادہ تر۔ مشاورت کے لیے اس کے دفتر کو 022-2642XXXX پر کال کریں۔ گڈ لک، اور طاقت (یا کم از کم ایک اچھی قانونی ٹیم) آپ کے ساتھ ہو!", "normalised": "اور اگر کسی کو اچھے وکیل کی ضرورت ہو تو میں ایڈووکیٹ شرما کی سفارش کرتا ہوں۔ بس اس کی فیس ادا کرنے کے لیے اپنے گردے بیچنے کے لیے تیار رہیں۔ وہ اس کے قابل ہے۔ زیادہ تر۔ مشورے کے لیے اس کے دفتر میں صفر دو دو ڈیش دو چھ چار دو ایکس ایکس ایکس ایکس پر کال کریں۔ گڈ لک، اور خدا کرے طاقت (یا کم از کم ایک اچھی قانونی ٹیم) آپ کے ساتھ ہو!"}
