{"unnormalised": "ٹھیک ہے، یہ رہی ایک Reddit پوسٹ جو مطلوبہ پیرامیٹرز کے مطابق ہے۔ دیسی خاندانی قانون کے ڈرامے کے لیے تیار ہو جائیں، جس میں مزاح کا تڑکا بھی لگا ہوا ہے!", "normalised": "عنوان: مدد! میری تائی جی سمجھتی ہیں کہ وہ فیملی کورٹ کی جج ہیں۔ (سنجیدگی سے)"}
{"unnormalised": "عنوان: ہیلپ! میری تائی جی سمجھتی ہیں کہ وہ فیملی کورٹ کی جج ہیں۔ (سنجیدگی سے)", "normalised": "تو، بھائیو اور بہنو، میں تھوڑا سا پھنس گیا ہوں۔ اور پھنسنے سے، میرا مطلب ہے قانونی قسم کی پیچیدگیوں کا ایک پورا اچار کا مرتبان، جو میری پیاری تائی جی (چچا کی بیوی) کی جانب سے ہے۔ آپ جانتے ہیں، وہ جو سمجھتی ہیں کہ وہ ہر چیز کے بارے میں سب کچھ جانتی ہیں، بشمول ہندو میرج ایکٹ، انیس سو پچپن کی باریکیوں کے بارے میں، اگرچہ آخری بار انہوں نے کسی قانون کی کتاب کب دیکھی تھی، غالباً جب نہرو وزیر اعظم تھے۔"}
{"unnormalised": "تو، بھائیو اور بہنو، میں تھوڑا مشکل میں ہوں۔ اور مشکل سے میری مراد قانونی پیچیدگیوں کا ایک مکمل آچار کا جار ہے، جو میری پیاری تائی جی (پدری خالہ) کی مہربانی سے ہے۔ آپ جانتے ہیں، وہ جو ہر چیز کے بارے میں سب کچھ جاننے کا دعویٰ کرتی ہیں، بشمول ہندو میرج ایکٹ، 1955 کی باریکیاں، حالانکہ آخری بار انہوں نے کسی قانونی کتاب کب دیکھی تھی شاید جب نہرو وزیر اعظم تھے۔", "normalised": "کہانی کچھ اس طرح ہے: میرا کزن، آئیے اسے روہن کہتے ہیں (کیونکہ، آپ جانتے ہیں، نام ظاہر نہ کرنا)، طلاق لینے کی کوشش کر رہا ہے۔ بالکل عام سی بات ہے، ٹھیک ہے؟ نا قابل مصالحت اختلافات، وغیرہ وغیرہ۔ لیکن تائی جی، اوہ پیاری، گمراہ تائی جی، نے فیصلہ کیا ہے کہ وہ ہمارے خاندان میں تمام ازدواجی معاملات کی ثالث ہیں۔ انہوں نے خود کو \"روہن کی محبت کی زندگی کی فیملی پنچایت\" قرار دے دیا ہے۔ میں مذاق نہیں کر رہا۔"}
{"unnormalised": "کہانی کچھ یوں ہے: میرا کزن، آئیے اسے روہن کہتے ہیں (کیونکہ، آپ جانتے ہیں، گمنامی)، طلاق لینے کی کوشش کر رہا ہے۔ بالکل معمول کی بات، ٹھیک ہے؟ ناقابل مصالحت اختلافات، وغیرہ وغیرہ۔ لیکن تائی جی، اوہ پیاری، گمراہ تائی جی، نے فیصلہ کیا ہے کہ وہ ہمارے خاندان میں ازدواجی معاملات کی ثالث ہیں۔ انہوں نے خود کو \"روہن کی محبت کی زندگی کی فیملی پنچایت\" قرار دیا ہے۔ میں مذاق نہیں کر رہا۔", "normalised": "یہ معصومیت سے شروع ہوا۔ روہن اور اس کی بیوی (جو ویسے بھی، ایک پیاری لڑکی ہے) کی اس بات پر ایک چھوٹی سی بحث ہوئی کہ، سنیے تو، چائے بنانے کا صحیح طریقہ کیا ہے۔ چائے! بظاہر، وہ اس میں ادرک ڈالتی ہے، جو، تائی جی کے مطابق، \"ہماری ثقافت کی توہین\" ہے اور فوری علیحدگی کی بنیاد ہے۔ میں مذاق بھی نہیں کر رہا ہوں، دوستو۔ انہوں نے لفظی طور پر کہا، \"ادرک والی چائے ہماری روایات پر حملہ ہے! طلاق کے کاغذات، بیٹا، طلاق کے کاغذات!\" (میں اپنے الفاظ میں بیان کر رہا ہوں، لیکن صرف تھوڑا سا)۔"}
{"unnormalised": "یہ معصومیت سے شروع ہوا۔ روہن اور اس کی بیوی (جو، ویسے، ایک پیاری لڑکی ہے) کے درمیان ایک چھوٹی سی بحث ہوئی، اس بات پر کہ چائے بنانے کا صحیح طریقہ کیا ہے۔ چائے! بظاہر، وہ اس میں ادرک ڈالتی ہے، جو تائی جی کے مطابق، \"ہماری ثقافت کی توہین\" اور فوری علیحدگی کی بنیاد ہے۔ میں مذاق بھی نہیں کر رہا، دوستو۔ انہوں نے لفظی طور پر کہا، \"ادرک والی چائے ہماری روایات پر حملہ ہے! طلاق کے کاغذات، بیٹا، طلاق کے کاغذات!\" (میں تشریح کر رہا ہوں، لیکن صرف تھوڑا سا)۔", "normalised": "اب، تائی جی کا ایک واٹس ایپ گروپ ہے (جس کا نام ہے \"Family Matters and Solutions trademark\" یعنی \"خاندانی معاملات اور حل ٹریڈ مارک\")، جس میں وہ \"قانونی رائے\" پوسٹ کرتی ہیں جو... ٹھیک ہے، مجھے پوری طرح سے یقین نہیں ہے کہ وہ کس چیز پر مبنی ہیں۔ قدیم خاندانی گپ شپ؟ بالی ووڈ فلمیں؟ \"ساس بھی کبھی بہو تھی\" کی کوئی خاص مسالے دار قسط؟ جو بھی ہے، یہ بالکل قانونی نظیر نہیں ہے۔ مثال کے طور پر، انہوں نے روہن کے کتے، سکوبی کی مکمل تحویل کا دعویٰ کرنے کے جواز کے طور پر \"نمائش اے: شرما بمقابلہ شرما کا معاملہ، تقریباً انیس سو اٹھہتر (جس میں مبینہ طور پر ایک بدمعاش پریشر ککر اور جلی ہوئی روٹی شامل تھی)\" کا حوالہ دیا۔ سکوبی، لوگو!"}
{"unnormalised": "اب، تائی جی کا ایک واٹس ایپ گروپ ہے (جس کا نام \"Family Matters & Solutions™\" ہے)، جہاں وہ \"قانونی رائے\" پوسٹ کرتی ہیں... ٹھیک ہے، مجھے بالکل یقین نہیں ہے کہ وہ کس چیز پر مبنی ہیں۔ قدیم خاندانی گپ شپ؟ بالی ووڈ فلمیں؟ \"ساس بھی کبھی بہو تھی\" کی کوئی خاص مسالہ دار قسط؟ جو بھی ہو، یہ بالکل قانونی نظیر نہیں ہے۔ مثال کے طور پر، انہوں نے روہن کے اس کتے، سکوبی کی مکمل تحویل کے دعوے کو جائز قرار دینے کے لیے \"Exhibit A: Sharma vs. Sharma کا معاملہ، تقریباً 1978 (بظاہر ایک بدمعاش پریشر ککر اور جلی ہوئی روٹی شامل تھی)\" کا حوالہ دیا۔ سکوبی، لوگو!", "normalised": "وہ بیچارہ دباؤ میں ہے۔ وہ ایک حقیقی وکیل، ایڈووکیٹ ورما (دفتر ایک سو تیئس ایم-جی روڈ، بنگلور میں، صرف آپ کی اطلاع کے لیے) کے پاس گیا، جس نے اسے تائی جی کی \"رہنمائی\" کو نظر انداز کرنے کا مشورہ دیا۔ لیکن، آپ جانتے ہیں کہ ہندوستانی خاندانوں میں کیسا ہوتا ہے۔ تائی جی کو نظر انداز کرنا مون سون کو نظر انداز کرنے کے مترادف ہے – آپ کوشش کر سکتے ہیں، لیکن آخر کار، آپ ڈرامے میں بھیگ جائیں گے۔ اب وہ روہن کی جانب سے ایک جوابی مقدمہ دائر کرنے کی دھمکی دے رہی ہیں جس کی بنیاد، اور میں نقل کر رہا ہوں، \"جذباتی نقصان کوڈ کی دفعہ چار سو بیس\" (مجھے لگتا ہے کہ انہوں نے یہ خود بنائی ہے) پر ہوگی۔ مجھے آدھا یقین ہے کہ وہ سکوبی کو ایک گواہ کے طور پر پیش کریں گی۔"}
{"unnormalised": "وہ غریب آدمی دباؤ میں ہے۔ وہ ایک حقیقی وکیل، ایڈوکیٹ ورما کے پاس گیا (دفتر 123 ایم جی روڈ، بنگلور میں ہے، صرف آپ کی معلومات کے لیے)، جنہوں نے اسے تائی جی کی \"رہنمائی\" کو نظر انداز کرنے کا مشورہ دیا۔ لیکن، آپ جانتے ہیں کہ ہندوستانی خاندانوں میں کیسا ہوتا ہے۔ تائی جی کو نظر انداز کرنا مون سون کو نظر انداز کرنے کے مترادف ہے - آپ کوشش کر سکتے ہیں، لیکن آخر کار، آپ ڈرامے میں بھیگ جائیں گے۔ اب وہ روہن کی جانب سے ایک جوابی دعویٰ دائر کرنے کی دھمکی دے رہی ہیں، اور میں اقتباس کرتا ہوں، \"ایموشنل ڈیمج کوڈ کی دفعہ 420\" (مجھے لگتا ہے کہ انہوں نے یہ خود بنائی ہے)۔ مجھے آدھا یقین ہے کہ وہ سکوبی کو گواہ کے طور پر پیش کریں گی۔", "normalised": "تو، Reddit، میں آپ کی طرف رجوع کرتا ہوں۔ میں تائی جی کو آہستہ سے (یا اتنی آہستہ سے نہیں) کیسے قائل کروں کہ وہ جسٹس روتھ بادر گنسبرگ کا دوبارہ جنم نہیں ہیں؟ کیا مجھے کسی پیشہ ور ثالث کی خدمات حاصل کرنی چاہئیں؟ کیا مجھے مشورہ دینا چاہیے کہ وہ اپنی توانائی کو کسی کم قانونی چارج والے شوق میں صرف کریں، جیسے مسابقتی پتنگ بازی؟ یا مجھے صرف کسی دوسرے سیارے پر منتقل ہو جانا چاہیے؟ ایک دوست کے لیے پوچھ رہا ہوں (جو یقینی طور پر روہن نہیں ہے)۔ اس کے علاوہ، ہندو میرج ایکٹ کے سیکشن تیرہ کے مطابق ہندوستان میں طلاق کی اصل بنیادیں کیا ہیں؟ کوئی اس شخص کی مدد کرے!"}
{"unnormalised": "تو، Reddit، میں آپ کی طرف رجوع کرتا ہوں۔ میں تائی جی کو آہستہ سے (یا اتنی آہستہ سے نہیں) کیسے قائل کروں کہ وہ جسٹس روتھ بدر گنزبرگ کا دوبارہ جنم نہیں ہیں؟ کیا مجھے کسی پیشہ ور ثالث کی خدمات حاصل کرنی چاہئیں؟ کیا تجویز دوں کہ وہ اپنی توانائی کو کسی کم قانونی چارج والے شوق میں صرف کریں، جیسے کہ مسابقتی پتنگ بازی؟ یا کیا مجھے صرف کسی دوسرے سیارے پر منتقل ہو جانا چاہیے؟ ایک دوست کے لیے پوچھ رہا ہوں (جو یقینی طور پر روہن نہیں ہے)۔ نیز، ہندو میرج ایکٹ کی دفعہ 13 کے مطابق ہندوستان میں طلاق کی اصل بنیادیں کیا ہیں؟ کوئی اس شخص کی مدد کرو!", "normalised": "پی ایس۔ وہ روہن کی بیوی کو \"مدعا علیہ نمبر ایک\" بھی کہتی رہتی ہیں اور اس سے \"جذباتی بحالی\" کے طور پر پانچ ہزار روپے ادا کرنے کا مطالبہ کر رہی ہیں۔ یہ ہاتھ سے نکلتا جا رہا ہے۔"}
{"unnormalised": "پی۔ایس۔ وہ روہن کی بیوی کو \"مدعا علیہ نمبر 1\" کے طور پر بھی کہتی رہتی ہیں اور مطالبہ کرتی ہیں کہ وہ \"جذباتی معاوضہ\" کے طور پر 5000 روپے ادا کریں۔ یہ حد سے بڑھ رہا ہے۔", "normalised": "اپ ڈیٹ: تائی جی نے روہن کو \"شادی سے پہلے کے معاہدے\" (اس کی اگلی شادی کے لیے!) کا ایک مسودہ ای میل کیا ہے جس میں لازمی روزانہ کی دعاؤں اور انناس پیزا پر پابندی کی شقیں شامل ہیں۔ میں باضابطہ طور پر اپنا آپا کھو رہا ہوں۔ چائے بھیجیں (غیر ادرک والی قسم، براہ کرم)۔"}
{"unnormalised": "اپ ڈیٹ: تائی جی نے روہن کو ایک \"پری نیپ ایگریمنٹ\" (اس کی اگلی شادی کے لیے!) کا مسودہ ای میل کیا ہے جس میں لازمی روزانہ کی دعاؤں اور انناس پیزا پر پابندی کی شقیں شامل ہیں۔ میں باضابطہ طور پر اسے کھو رہا ہوں۔ چائے بھیجیں (غیر ادرک والی قسم، براہ کرم)۔", "normalised": ""}
