{"unnormalised": "ٹھیک ہے، یہاں فیملی لا کے بارے میں ایک Reddit پوسٹ ہے، جس میں ایک بیانیہ انداز ہے، جس کا مقصد 7+ پیراگراف سے زیادہ لمبائی رکھنا ہے، جس میں ہندوستانی تناظر کو شامل کیا گیا ہے، اور اس میں غیر معمولی قانونی ڈیٹا موجود ہے:", "normalised": "کیا میری طلاق کے بعد آبائی جائیداد میں بڑا حصہ مانگنا مناسب ہے؟ (صرف ہندوستان کے لیے)"}
{"unnormalised": "طلاق کے بعد آبائی جائیداد میں بڑا حصہ لینے کی خواہش پر کیا میں غلط ہوں؟ (انڈیا اسپیسفک)", "normalised": "ارے ریڈٹ فیملی، میں ایک مشکل صورتحال میں پھنسا ہوا ہوں اور مجھے غیر جانبدارانہ رائے کی ضرورت ہے۔ واضح وجوہات کی بناء پر تھرو اوے اکاؤنٹ استعمال کر رہا ہوں۔ میں (پینتیس سالہ مرد) پریا (تینتیس سالہ خاتون) سے طلاق لے رہا ہوں۔ ہماری شادی آٹھ سال تک رہی۔ شکر ہے کوئی بچہ نہیں ہے، جس طرح کے حالات چل رہے ہیں۔ طلاق خود دوستانہ ہے، کسی حد تک، لیکن جائیداد کی تقسیم ایک بڑا درد سر بنتی جارہی ہے۔"}
{"unnormalised": "ارے Reddit فیم، میں ایک گندی صورتحال میں پھنسا ہوا ہوں اور مجھے غیر جانبدار آراء کی ضرورت ہے۔ واضح وجوہات کی بنا پر تھرو اوے اکاؤنٹ استعمال کر رہا ہوں۔ میں (35M) پریا (33F) سے طلاق لے رہا ہوں۔ ہماری شادی کو 8 سال ہو چکے ہیں۔ شکر ہے کہ کوئی بچہ نہیں ہے، جس طرح حالات چل رہے ہیں۔ طلاق خود دوستانہ ہے، کسی حد تک، لیکن جائیداد کی تقسیم ایک بہت بڑا درد سر بن رہی ہے۔", "normalised": "یہ ہے پس منظر: میرے دادا کے پاس پونے کے قریب ہمارے گاؤں میں زمین کا ایک معقول حصہ تھا۔ جب ان کا دو ہزار پانچ میں انتقال ہو گیا تو، ہندو جانشینی ایکٹ، انیس سو چھپن کے مطابق، اسے میرے والد اور ان کے دو بھائیوں کے درمیان برابر تقسیم کر دیا گیا۔ بعد میں، میرے والد نے اپنا حصہ پر ایک گھر بنایا، ایسا کرنے کے لیے کچھ رقم قرض لی۔ میرے والد کے دو ہزار اٹھارہ میں انتقال کے بعد، وہ گھر قانونی طور پر میری جائیداد بن گیا، اس کے ساتھ ساتھ وراثت میں ملی بچت بھی، جس کی تفصیل ان کی وصیت میں درج ہے۔"}
{"unnormalised": "یہاں پس منظر ہے: میرے دادا کے پاس پونے کے قریب ہمارے گاؤں میں زمین کا ایک معقول حصہ تھا۔ جب ان کا انتقال 2005 میں ہوا، تو اسے ہندو سکسیشن ایکٹ، 1956 کے مطابق میرے والد اور ان کے دو بھائیوں کے درمیان برابر تقسیم کیا گیا۔ بعد میں، میرے والد نے اپنا حصہ پر ایک گھر بنایا، ایسا کرنے کے لیے کچھ رقم ادھار لی۔ میرے والد کے 2018 میں انتقال کے بعد، وہ گھر قانونی طور پر میری ملکیت بن گیا، نیز وراثت میں ملی بچت، جو ان کی وصیت میں درج ہے۔", "normalised": "اب، پریا دعوی کر رہی ہے کہ وہ ہر چیز میں حصہ دار ہے، بشمول میری آبائی جائیداد۔ اس کی دلیل یہ ہے کہ اس نے ہماری شادی کے دوران \"خاندانی بہبود\" میں حصہ ڈالا۔ میرا مطلب ہے، اس کے پاس ایک اچھی نوکری تھی اور اس نے کچھ کام بھی کیے، لیکن اس کی تمام آمدنی خود پر خرچ ہوتی تھی۔ میں نے اس سے کوئی رقم نہیں مانگی۔ وہ ایک نجی کالج میں لیکچرر کے طور پر کام کرتی تھی اور تقریباً چالیس ہزار روپے ماہانہ کماتی تھی، جبکہ میں آئی ٹی میں کام کرتا تھا اور میری تنخواہ ایک لاکھ پچاس ہزار روپے ماہانہ تھی۔ وہ سی آر پی سی (ضابطہ فوجداری) کی دفعہ ایک سو پچیس کا بھی حوالہ دیتی ہے، لیکن یہ ان بیویوں کے لیے ہے جو خود کی کفالت کرنے سے قاصر ہیں!"}
{"unnormalised": "اب، پریا دعویٰ کر رہی ہے کہ وہ ہر چیز میں حصہ دار ہے، بشمول میری آبائی جائیداد۔ اس کی دلیل یہ ہے کہ اس نے ہماری شادی کے دوران \"خاندانی بہبود\" میں حصہ ڈالا۔ میرا مطلب ہے، اس کے پاس ایک اچھی ملازمت تھی اور اس نے کچھ کام بھی کیے، لیکن اس کی تمام آمدنی خود پر خرچ ہوتی تھی۔ میں نے اس سے کوئی رقم نہیں مانگی۔ وہ ایک نجی کالج میں لیکچرر کے طور پر کام کرتی تھی اور تقریباً 40000 روپے ماہانہ کماتی تھی، جبکہ میں آئی ٹی میں کام کرتا تھا اور میری تنخواہ 150000 روپے ماہانہ تھی۔ وہ CrPC (Criminal Procedure Code) کی دفعہ 125 کے بارے میں بھی حوالہ دیتی ہے، لیکن یہ ان بیویوں کے لیے ہے جو اپنا خرچہ برداشت کرنے سے قاصر ہیں!", "normalised": "میرے وکیل، ایڈووکیٹ شرما، کا کہنا ہے کہ ہندو جانشینی ایکٹ میں تازہ ترین ترامیم کے مطابق (خاص طور پر ونیتا شرما بمقابلہ راکیش شرما کیس کے بعد)، بیٹیوں (اور توسیع کے ذریعے، طلاق کے بعد بیویوں، شاید؟) کو مساوی شریک حقوق حاصل ہیں۔ لیکن یہ آبائی جائیداد ہے، نہ کہ وہ جو میں نے شادی کے دوران حاصل کی ہو۔ یہ گھر کوئی شاندار بنگلہ نہیں ہے، تمام تعمیرات کے بعد اس کی قیمت شاید ساٹھ لاکھ ہے۔"}
{"unnormalised": "میرے وکیل، ایڈوکیٹ شرما کا کہنا ہے کہ ہندو سکسیشن ایکٹ میں تازہ ترین ترامیم کے مطابق (خاص طور پر ونیتہ شرما بمقابلہ راکیش شرما کیس کے بعد)، بیٹیوں (اور توسیع کے ذریعے، طلاق کے بعد بیویوں، شاید؟) کو مساوی کوپارسنری حقوق حاصل ہیں۔ لیکن یہ آبائی جائیداد ہے، کوئی ایسی چیز نہیں جو میں نے شادی کے دوران حاصل کی۔ یہ گھر کوئی شاندار بنگلہ نہیں ہے، تمام تعمیر کے بعد اس کی قیمت شاید 60 لاکھ ہے۔", "normalised": "مجھے جس چیز سے زیادہ پریشانی ہو رہی ہے، وہ یہ ہے کہ وہ کہتی ہے کہ اس کے ایڈووکیٹ ورما نے اسے بتایا ہے کہ وہ اتنے ہی حصے کی حقدار ہے جتنا میرے پاس ہے۔ جس کا مطلب ہوگا کہ اسے تیس لاکھ ملیں گے۔ اس نے جائیداد کے لیے بالکل کچھ نہیں کیا۔"}
{"unnormalised": "جس چیز سے مجھے زیادہ تکلیف ہو رہی ہے، وہ یہ ہے کہ وہ کہتی ہے کہ اس کے ایڈوکیٹ ورما نے اسے بتایا ہے کہ وہ اس حصے کے برابر حصے کی حقدار ہے جو میرے پاس ہے۔ جس کا مطلب ہے کہ اسے 30 لاکھ ملیں گے۔ اس نے جائیداد کے لیے بالکل کچھ نہیں کیا۔", "normalised": "میں اسے وہ دینے کو تیار ہوں جو منصفانہ ہے، شاید ایک یکمشت رقم، پانچ لاکھ روپے کہہ لیں اس بات کو مدنظر رکھتے ہوئے کہ ہماری شادی آٹھ سال تک رہی۔ مجھے لگتا ہے کہ اس سے زیادہ نہ صرف میرے ساتھ بلکہ سیدھی سیدھی دن دہاڑے ڈکیتی ہے۔ مجھے گھر کے ارد گرد کے تمام اخراجات بھی ادا کرنے پڑتے تھے، جس میں بلوں کی ادائیگی، گروسری خریدنا وغیرہ شامل تھے۔"}
{"unnormalised": "میں اسے وہ دینے کے لیے تیار ہوں جو منصفانہ ہے، شاید ایک یکمشت رقم، مثلاً 5,00,000 روپے (₹5 لاکھ) اس بات کو مدنظر رکھتے ہوئے کہ ہماری شادی کو 8 سال ہو چکے ہیں۔ مجھے لگتا ہے کہ اس سے زیادہ صرف میرے ساتھ ہی نہیں بلکہ دن دہاڑے ڈاکہ زنی ہے۔ مجھے گھر کے آس پاس کی ہر چیز کے لیے بھی ادائیگی کرنی پڑی، جس میں بلوں کی ادائیگی، گروسری خریدنا وغیرہ شامل تھا۔", "normalised": "تو، ریڈٹ، کیا میری طلاق کے بعد اپنی آبائی جائیداد کا بڑا حصہ اپنے پاس رکھنا مناسب ہے؟ کیا پانچ لاکھ روپے کی تصفیہ کی پیشکش مناسب ہے یا میں مکمل طور پر ظالم بن رہا ہوں؟ کسی بھی دیسی وکیل کی طرف سے کوئی قانونی مشورہ بہت سراہا جائے گا! میں مہاراشٹر میں مقیم ہوں، اگر اس سے مدد ملتی ہے۔ براہ کرم کوئی میری مدد کرے! اس کی وجہ سے مجھے راتوں کی نیند حرام ہو گئی ہے اور مجھے ڈر ہے کہ میں سب کچھ کھو دوں گا۔"}
{"unnormalised": "تو، Reddit، کیا میں اپنی طلاق کے بعد اپنی آبائی جائیداد کا بڑا حصہ رکھنا چاہتا ہوں تو میں غلط ہوں؟ کیا 5 لاکھ کی تصفیہ کی پیشکش منصفانہ ہے یا میں مکمل طور پر بیوقوف بن رہا ہوں؟ دیسی وکلاء سے کسی بھی قانونی مشورے کا تہہ دل سے خیر مقدم کیا جائے گا! اگر اس سے مدد ملے تو میں مہاراشٹر میں مقیم ہوں۔ براہ کرم کوئی میری مدد کرے! اس کی وجہ سے مجھے بے خوابی کی راتیں آرہی ہیں اور مجھے ڈر ہے کہ میں سب کچھ کھو دوں گا۔", "normalised": ""}
