```json
{
  "unnormalised": "ਹੈਲੋ ਹਰ ਕੋਈ, ਮੇਰੇ ਬੱਚੇ ਦੀ ਸਿਹਤ ਬਾਰੇ ਕੁਝ ਸਲਾਹ ਚਾਹੀਦੀ ਹੈ। ਮੇਰਾ ਛੋਟਾ ਅਰਜੁਨ, ਉਹ 3 ਸਾਲਾਂ ਦਾ ਹੈ, ਨੂੰ ਪਿਛਲੇ ਇੱਕ ਹਫ਼ਤੇ ਤੋਂ ਇਹ ਅਜੀਬ ਚਮੜੀ ਦੇ ਧੱਫੜ ਹੋ ਰਹੇ ਹਨ। ਅਸੀਂ ਸੋਚਿਆ ਕਿ ਇਹ ਸਿਰਫ ਦਿੱਲੀ ਦੀ ਗਰਮੀ ਹੈ, ਪਰ ਇਹ ਦੂਰ ਨਹੀਂ ਹੋ ਰਿਹਾ ਹੈ, ਅਤੇ ਉਸਨੂੰ ਬੁਖਾਰ ਵੀ ਹੋ ਰਿਹਾ ਹੈ - ਆਮ ਤੌਰ 'ਤੇ 101°F ਦੇ ਆਸ-ਪਾਸ। ਇਹ ਮੁੱਖ ਤੌਰ 'ਤੇ ਉਸਦੇ ਢਿੱਡ ਅਤੇ ਪਿੱਠ 'ਤੇ ਹੈ, ਥੋੜਾ ਜਿਹਾ ਧੱਫੜ ਵਾਲਾ ਅਤੇ ਲਾਲ। ਉਹ ਬਹੁਤ ਚਿੜਚਿੜਾ ਵੀ ਹੈ, ਜੋ ਕਿ, ਸੱਚ ਦੱਸਾਂ ਤਾਂ, ਉਸਦੇ ਲਈ ਅਸਧਾਰਨ ਹੈ, ਉਹ ਆਮ ਤੌਰ 'ਤੇ ਇੱਕ ਖੁਸ਼ ਮਿਜਾਜ਼ ਵਾਲਾ ਮੁੰਡਾ ਹੈ।",
  "normalised": "ਹੈਲੋ ਹਰ ਕੋਈ, ਮੇਰੇ ਬੱਚੇ ਦੀ ਸਿਹਤ ਬਾਰੇ ਕੁਝ ਸਲਾਹ ਦੀ ਲੋੜ ਹੈ। ਮੇਰਾ ਛੋਟਾ ਅਰਜੁਨ, ਉਹ ਤਿੰਨ ਸਾਲਾਂ ਦਾ ਹੈ, ਨੂੰ ਪਿਛਲੇ ਇੱਕ ਹਫ਼ਤੇ ਤੋਂ ਇਹ ਅਜੀਬ ਚਮੜੀ ਦੇ ਧੱਫੜ ਹੋ ਰਹੇ ਹਨ। ਅਸੀਂ ਸੋਚਿਆ ਕਿ ਇਹ ਸਿਰਫ ਦਿੱਲੀ ਦੀ ਗਰਮੀ ਹੈ, ਪਰ ਇਹ ਦੂਰ ਨਹੀਂ ਹੋ ਰਿਹਾ ਹੈ, ਅਤੇ ਉਸਨੂੰ ਬੁਖਾਰ ਵੀ ਹੋ ਰਿਹਾ ਹੈ - ਆਮ ਤੌਰ 'ਤੇ ਇੱਕ ਸੌ ਇੱਕ ਡਿਗਰੀ ਫਾਰਨਹੀਟ ਦੇ ਆਸ-ਪਾਸ। ਇਹ ਮੁੱਖ ਤੌਰ 'ਤੇ ਉਸਦੇ ਢਿੱਡ ਅਤੇ ਪਿੱਠ 'ਤੇ ਹੈ, ਥੋੜਾ ਜਿਹਾ ਧੱਫੜ ਵਾਲਾ ਅਤੇ ਲਾਲ। ਉਹ ਬਹੁਤ ਚਿੜਚਿੜਾ ਵੀ ਹੈ, ਜੋ ਕਿ, ਸੱਚ ਕਹਾਂ ਤਾਂ, ਉਸਦੇ ਲਈ ਅਸਧਾਰਨ ਹੈ, ਉਹ ਆਮ ਤੌਰ 'ਤੇ ਇੱਕ ਖੁਸ਼ ਮਿਜਾਜ਼ ਵਾਲਾ ਮੁੰਡਾ ਹੈ।",
  "raw": "ਹੈਲੋ ਹਰ ਕੋਈ, ਮੇਰੇ ਬੱਚੇ ਦੀ ਸਿਹਤ ਬਾਰੇ ਕੁਝ ਸਲਾਹ ਚਾਹੀਦੀ ਹੈ। ਮੇਰਾ ਛੋਟਾ ਅਰਜੁਨ, ਉਹ 3 ਸਾਲਾਂ ਦਾ ਹੈ, ਨੂੰ ਪਿਛਲੇ ਇੱਕ ਹਫ਼ਤੇ ਤੋਂ ਇਹ ਅਜੀਬ ਚਮੜੀ ਦੇ ਧੱਫੜ ਹੋ ਰਹੇ ਹਨ। ਅਸੀਂ ਸੋਚਿਆ ਕਿ ਇਹ ਸਿਰਫ ਦਿੱਲੀ ਦੀ ਗਰਮੀ ਹੈ, ਪਰ ਇਹ ਦੂਰ ਨਹੀਂ ਹੋ ਰਿਹਾ ਹੈ, ਅਤੇ ਉਸਨੂੰ ਬੁਖਾਰ ਵੀ ਹੋ ਰਿਹਾ ਹੈ - ਆਮ ਤੌਰ 'ਤੇ 101°F ਦੇ ਆਸ-ਪਾਸ। ਇਹ ਮੁੱਖ ਤੌਰ 'ਤੇ ਉਸਦੇ ਢਿੱਡ ਅਤੇ ਪਿੱਠ 'ਤੇ ਹੈ, ਥੋੜਾ ਜਿਹਾ ਧੱਫੜ ਵਾਲਾ ਅਤੇ ਲਾਲ। ਉਹ ਬਹੁਤ ਚਿੜਚਿੜਾ ਵੀ ਹੈ, ਜੋ ਕਿ, ਸੱਚ ਦੱਸਾਂ ਤਾਂ, ਉਸਦੇ ਲਈ ਅਸਧਾਰਨ ਹੈ, ਉਹ ਆਮ ਤੌਰ 'ਤੇ ਇੱਕ ਖੁਸ਼ ਮਿਜਾਜ਼ ਵਾਲਾ ਮੁੰਡਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਅਸੀਂ ਆਪਣੇ ਪਰਿਵਾਰਕ ਡਾ., ਡਾ. ਸ਼ਰਮਾ, ਮੈਕਸ ਹਸਪਤਾਲ ਗਏ, ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਇਹ ਚਿਕਨਪੌਕਸ ਹੋ ਸਕਦਾ ਹੈ, ਭਾਵੇਂ ਕਿ ਉਸਨੂੰ ਪਿਛਲੇ ਸਾਲ ਉਸਦੀ ਵੈਰੀਸੇਲਾ ਵੈਕਸੀਨ ਲੱਗੀ ਸੀ। ਉਸਨੇ ਕੈਲਾਮਾਈਨ ਲੋਸ਼ਨ ਅਤੇ ਬੁਖਾਰ ਲਈ ਕੁਝ ਪੈਰਾਸੀਟਾਮੋਲ 250mg ਲਿਖੀ। ਕਿਹਾ ਕਿ ਉਸਨੂੰ ORS ਨਾਲ ਹਾਈਡਰੇਟ ਰੱਖੋ ਅਤੇ ਠੰਡੇ ਪਾਣੀ ਨਾਲ ਸਪੰਜ ਕਰੋ। ਅਸੀਂ ਇਹ ਸਭ ਕਰ ਰਹੇ ਹਾਂ, ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਂ ਥੋੜਾ ਚਿੰਤਤ ਹਾਂ। ਧੱਫੜ ਫੈਲਦਾ ਜਾਪਦਾ ਹੈ।",
  "normalised": "ਅਸੀਂ ਆਪਣੇ ਪਰਿਵਾਰਕ ਡਾਕਟਰ, ਡਾਕਟਰ ਸ਼ਰਮਾ, ਮੈਕਸ ਹਸਪਤਾਲ ਗਏ, ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਇਹ ਚਿਕਨਪੌਕਸ ਹੋ ਸਕਦਾ ਹੈ, ਭਾਵੇਂ ਕਿ ਉਸਨੂੰ ਪਿਛਲੇ ਸਾਲ ਉਸਦੀ ਵੈਰੀਸੇਲਾ ਵੈਕਸੀਨ ਲੱਗੀ ਸੀ। ਉਸਨੇ ਕੈਲਾਮਾਈਨ ਲੋਸ਼ਨ ਅਤੇ ਬੁਖਾਰ ਲਈ ਕੁਝ ਪੈਰਾਸੀਟਾਮੋਲ ਦੋ ਸੌ ਪੰਜਾਹ ਮਿਲੀਗ੍ਰਾਮ ਲਿਖੀ। ਕਿਹਾ ਕਿ ਉਸਨੂੰ ਓ-ਆਰ-ਐਸ ਨਾਲ ਹਾਈਡਰੇਟ ਰੱਖੋ ਅਤੇ ਠੰਡੇ ਪਾਣੀ ਨਾਲ ਸਪੰਜ ਕਰੋ। ਅਸੀਂ ਇਹ ਸਭ ਕਰ ਰਹੇ ਹਾਂ, ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਂ ਥੋੜਾ ਚਿੰਤਤ ਹਾਂ। ਧੱਫੜ ਫੈਲਦਾ ਜਾਪਦਾ ਹੈ।",
  "raw": "ਅਸੀਂ ਆਪਣੇ ਪਰਿਵਾਰਕ ਡਾ., ਡਾ. ਸ਼ਰਮਾ, ਮੈਕਸ ਹਸਪਤਾਲ ਗਏ, ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਇਹ ਚਿਕਨਪੌਕਸ ਹੋ ਸਕਦਾ ਹੈ, ਭਾਵੇਂ ਕਿ ਉਸਨੂੰ ਪਿਛਲੇ ਸਾਲ ਉਸਦੀ ਵੈਰੀਸੇਲਾ ਵੈਕਸੀਨ ਲੱਗੀ ਸੀ। ਉਸਨੇ ਕੈਲਾਮਾਈਨ ਲੋਸ਼ਨ ਅਤੇ ਬੁਖਾਰ ਲਈ ਕੁਝ ਪੈਰਾਸੀਟਾਮੋਲ 250mg ਲਿਖੀ। ਕਿਹਾ ਕਿ ਉਸਨੂੰ ORS ਨਾਲ ਹਾਈਡਰੇਟ ਰੱਖੋ ਅਤੇ ਠੰਡੇ ਪਾਣੀ ਨਾਲ ਸਪੰਜ ਕਰੋ। ਅਸੀਂ ਇਹ ਸਭ ਕਰ ਰਹੇ ਹਾਂ, ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਂ ਥੋੜਾ ਚਿੰਤਤ ਹਾਂ। ਧੱਫੜ ਫੈਲਦਾ ਜਾਪਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਨਾਲ ਹੀ, ਉਸਨੇ ਭੋਜਨ ਤੋਂ ਇਨਕਾਰ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਉਹ ਆਪਣੀ ਦਾਲ ਚਾਵਲ ਨੂੰ ਪਿਆਰ ਕਰਦਾ ਸੀ, ਹੁਣ ਉਹ ਮੁਸ਼ਕਿਲ ਨਾਲ ਕੁਝ ਵੀ ਛੂਹ ਰਿਹਾ ਹੈ। ਉਸਨੂੰ ਠੀਕ ਤਰ੍ਹਾਂ ਖਾਣਾ ਖਾਧੇ ਨੂੰ ਲਗਭਗ 48 ਘੰਟੇ ਹੋ ਗਏ ਹਨ। ਮੈਨੂੰ ਸੱਚਮੁੱਚ ਡੀਹਾਈਡਰੇਸ਼ਨ ਬਾਰੇ ਚਿੰਤਾ ਹੈ। ਮੈਂ ਉਸਨੂੰ ਕੁਝ ਗਲੂਕੋਜ਼ ਵਾਲਾ ਪਾਣੀ ਦੇਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਪਰ ਉਸਨੇ ਇਸਨੂੰ ਥੁੱਕ ਦਿੱਤਾ। ਕੀ ਕਿਸੇ ਹੋਰ ਨੇ ਆਪਣੇ ਬੱਚਿਆਂ ਨਾਲ ਇਸੇ ਤਰ੍ਹਾਂ ਦਾ ਅਨੁਭਵ ਕੀਤਾ ਹੈ? ਤੁਸੀਂ ਕੀ ਕੀਤਾ? ਕੀ ਕੋਈ ਘਰੇਲੂ ਉਪਾਅ ਕੰਮ ਕਰਦਾ ਹੈ?",
  "normalised": "ਨਾਲ ਹੀ, ਉਸਨੇ ਭੋਜਨ ਤੋਂ ਇਨਕਾਰ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਉਹ ਆਪਣੀ ਦਾਲ ਚਾਵਲ ਨੂੰ ਪਿਆਰ ਕਰਦਾ ਸੀ, ਹੁਣ ਉਹ ਮੁਸ਼ਕਿਲ ਨਾਲ ਕੁਝ ਵੀ ਛੂਹ ਰਿਹਾ ਹੈ। ਉਸਨੂੰ ਠੀਕ ਤਰ੍ਹਾਂ ਖਾਣਾ ਖਾਧੇ ਨੂੰ ਲਗਭਗ ਅਠਤਾਲੀ ਘੰਟੇ ਹੋ ਗਏ ਹਨ। ਮੈਨੂੰ ਸੱਚਮੁੱਚ ਡੀਹਾਈਡਰੇਸ਼ਨ ਬਾਰੇ ਚਿੰਤਾ ਹੈ। ਮੈਂ ਉਸਨੂੰ ਕੁਝ ਗਲੂਕੋਜ਼ ਵਾਲਾ ਪਾਣੀ ਦੇਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਪਰ ਉਸਨੇ ਇਸਨੂੰ ਥੁੱਕ ਦਿੱਤਾ। ਕੀ ਕਿਸੇ ਹੋਰ ਨੇ ਆਪਣੇ ਬੱਚਿਆਂ ਨਾਲ ਇਸੇ ਤਰ੍ਹਾਂ ਦਾ ਅਨੁਭਵ ਕੀਤਾ ਹੈ? ਤੁਸੀਂ ਕੀ ਕੀਤਾ? ਕੀ ਕੋਈ ਘਰੇਲੂ ਉਪਾਅ ਕੰਮ ਕਰਦਾ ਹੈ?",
  "raw": "ਨਾਲ ਹੀ, ਉਸਨੇ ਭੋਜਨ ਤੋਂ ਇਨਕਾਰ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਉਹ ਆਪਣੀ ਦਾਲ ਚਾਵਲ ਨੂੰ ਪਿਆਰ ਕਰਦਾ ਸੀ, ਹੁਣ ਉਹ ਮੁਸ਼ਕਿਲ ਨਾਲ ਕੁਝ ਵੀ ਛੂਹ ਰਿਹਾ ਹੈ। ਉਸਨੂੰ ਠੀਕ ਤਰ੍ਹਾਂ ਖਾਣਾ ਖਾਧੇ ਨੂੰ ਲਗਭਗ 48 ਘੰਟੇ ਹੋ ਗਏ ਹਨ। ਮੈਨੂੰ ਸੱਚਮੁੱਚ ਡੀਹਾਈਡਰੇਸ਼ਨ ਬਾਰੇ ਚਿੰਤਾ ਹੈ। ਮੈਂ ਉਸਨੂੰ ਕੁਝ ਗਲੂਕੋਜ਼ ਵਾਲਾ ਪਾਣੀ ਦੇਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਪਰ ਉਸਨੇ ਇਸਨੂੰ ਥੁੱਕ ਦਿੱਤਾ। ਕੀ ਕਿਸੇ ਹੋਰ ਨੇ ਆਪਣੇ ਬੱਚਿਆਂ ਨਾਲ ਇਸੇ ਤਰ੍ਹਾਂ ਦਾ ਅਨੁਭਵ ਕੀਤਾ ਹੈ? ਤੁਸੀਂ ਕੀ ਕੀਤਾ? ਕੀ ਕੋਈ ਘਰੇਲੂ ਉਪਾਅ ਕੰਮ ਕਰਦਾ ਹੈ?"
}
```
```json
{
  "unnormalised": "ਮੈਂ ਸ਼ਾਇਦ ਇੱਕ ਹੋਰ ਰਾਏ ਲੈਣ ਬਾਰੇ ਸੋਚ ਰਹੀ ਹਾਂ। ਸ਼ਾਇਦ ਕੋਈ ਹੋਰ ਬਾਲ ਰੋਗਾਂ ਦਾ ਡਾਕਟਰ? ਮੈਂ ਏਮਜ਼ ਵਿੱਚ ਡਾ. ਪਟੇਲ ਬਾਰੇ ਚੰਗੀਆਂ ਗੱਲਾਂ ਸੁਣੀਆਂ ਹਨ, ਪਰ ਉੱਥੇ ਮੁਲਾਕਾਤ ਲੈਣੀ ਬਹੁਤ ਮੁਸ਼ਕਲ ਹੈ! ਮੈਂ ਇਹ ਵੀ ਸੋਚ ਰਹੀ ਹਾਂ ਕਿ ਕੀ ਇਹ ਕੁਝ ਹੋਰ ਹੀ ਹੋ ਸਕਦਾ ਹੈ - ਸ਼ਾਇਦ ਖਸਰਾ? ਮੇਰੀ ਸੱਸ ਕਹਿੰਦੀ ਰਹਿੰਦੀ ਹੈ ਕਿ ਇਹ ਸਿਰਫ \"ਗਰਮੀ\" ਹੈ, ਪਰ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਹ ਇਸ ਤੋਂ ਵੱਧ ਹੈ।",
  "normalised": "ਮੈਂ ਸ਼ਾਇਦ ਇੱਕ ਹੋਰ ਰਾਏ ਲੈਣ ਬਾਰੇ ਸੋਚ ਰਹੀ ਹਾਂ। ਸ਼ਾਇਦ ਕੋਈ ਹੋਰ ਬਾਲ ਰੋਗਾਂ ਦਾ ਡਾਕਟਰ? ਮੈਂ ਡਾਕਟਰ ਪਟੇਲ ਬਾਰੇ ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਵਿੱਚ ਚੰਗੀਆਂ ਗੱਲਾਂ ਸੁਣੀਆਂ ਹਨ, ਪਰ ਉੱਥੇ ਮੁਲਾਕਾਤ ਲੈਣੀ ਬਹੁਤ ਮੁਸ਼ਕਲ ਹੈ! ਮੈਂ ਇਹ ਵੀ ਸੋਚ ਰਹੀ ਹਾਂ ਕਿ ਕੀ ਇਹ ਕੁਝ ਹੋਰ ਹੀ ਹੋ ਸਕਦਾ ਹੈ - ਸ਼ਾਇਦ ਖਸਰਾ? ਮੇਰੀ ਸੱਸ ਕਹਿੰਦੀ ਰਹਿੰਦੀ ਹੈ ਕਿ ਇਹ ਸਿਰਫ \"ਗਰਮੀ\" ਹੈ, ਪਰ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਹ ਇਸ ਤੋਂ ਵੱਧ ਹੈ।",
  "raw": "ਮੈਂ ਸ਼ਾਇਦ ਇੱਕ ਹੋਰ ਰਾਏ ਲੈਣ ਬਾਰੇ ਸੋਚ ਰਹੀ ਹਾਂ। ਸ਼ਾਇਦ ਕੋਈ ਹੋਰ ਬਾਲ ਰੋਗਾਂ ਦਾ ਡਾਕਟਰ? ਮੈਂ ਏਮਜ਼ ਵਿੱਚ ਡਾ. ਪਟੇਲ ਬਾਰੇ ਚੰਗੀਆਂ ਗੱਲਾਂ ਸੁਣੀਆਂ ਹਨ, ਪਰ ਉੱਥੇ ਮੁਲਾਕਾਤ ਲੈਣੀ ਬਹੁਤ ਮੁਸ਼ਕਲ ਹੈ! ਮੈਂ ਇਹ ਵੀ ਸੋਚ ਰਹੀ ਹਾਂ ਕਿ ਕੀ ਇਹ ਕੁਝ ਹੋਰ ਹੀ ਹੋ ਸਕਦਾ ਹੈ - ਸ਼ਾਇਦ ਖਸਰਾ? ਮੇਰੀ ਸੱਸ ਕਹਿੰਦੀ ਰਹਿੰਦੀ ਹੈ ਕਿ ਇਹ ਸਿਰਫ \"ਗਰਮੀ\" ਹੈ, ਪਰ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਹ ਇਸ ਤੋਂ ਵੱਧ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਕੀ ਕਿਸੇ ਨੂੰ ਬੱਚਿਆਂ ਵਿੱਚ ਚਮੜੀ ਦੀਆਂ ਐਲਰਜੀਆਂ ਦਾ ਕੋਈ ਤਜਰਬਾ ਹੈ? ਅਸੀਂ ਇਸ ਸੀਜ਼ਨ ਵਿੱਚ ਪਹਿਲੀ ਵਾਰ ਉਸਨੂੰ ਅੰਬਾਂ ਨਾਲ ਜਾਣੂ ਕਰਵਾਇਆ ਜਦੋਂ ਧੱਫੜ ਹੋਣ ਤੋਂ ਥੋੜ੍ਹੀ ਦੇਰ ਪਹਿਲਾਂ, ਇਸ ਲਈ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਹ ਇੱਕ ਸਬੰਧ ਹੋਵੇ? ਕੀ ਇਹ ਅੰਬਾਂ ਜਾਂ ਕਿਸੇ ਹੋਰ ਨਵੀਂ ਚੀਜ਼ 'ਤੇ ਪ੍ਰਤੀਕਿਰਿਆ ਹੋ ਸਕਦੀ ਹੈ ਜੋ ਅਸੀਂ ਅਜ਼ਮਾਈ ਹੈ? ਮੈਂ ਇੱਥੇ ਸਿਰਫ਼ ਤੂੜੀ ਫੜ ਰਿਹਾ ਹਾਂ। ਕੋਈ ਵੀ ਵਿਚਾਰ ਬਹੁਤ ਸ਼ਲਾਘਾਯੋਗ ਹੋਵੇਗਾ!",
  "normalised": "ਕੀ ਕਿਸੇ ਨੂੰ ਬੱਚਿਆਂ ਵਿੱਚ ਚਮੜੀ ਦੀਆਂ ਐਲਰਜੀਆਂ ਦਾ ਕੋਈ ਤਜਰਬਾ ਹੈ? ਅਸੀਂ ਇਸ ਸੀਜ਼ਨ ਵਿੱਚ ਪਹਿਲੀ ਵਾਰ ਉਸਨੂੰ ਅੰਬਾਂ ਨਾਲ ਜਾਣੂ ਕਰਵਾਇਆ ਜਦੋਂ ਧੱਫੜ ਹੋਣ ਤੋਂ ਥੋੜ੍ਹੀ ਦੇਰ ਪਹਿਲਾਂ, ਇਸ ਲਈ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਹ ਇੱਕ ਸਬੰਧ ਹੋਵੇ? ਕੀ ਇਹ ਅੰਬਾਂ ਜਾਂ ਕਿਸੇ ਹੋਰ ਨਵੀਂ ਚੀਜ਼ 'ਤੇ ਪ੍ਰਤੀਕਿਰਿਆ ਹੋ ਸਕਦੀ ਹੈ ਜੋ ਅਸੀਂ ਅਜ਼ਮਾਈ ਹੈ? ਮੈਂ ਇੱਥੇ ਸਿਰਫ਼ ਤੂੜੀ ਫੜ ਰਿਹਾ ਹਾਂ। ਕੋਈ ਵੀ ਵਿਚਾਰ ਬਹੁਤ ਸ਼ਲਾਘਾਯੋਗ ਹੋਵੇਗਾ!",
  "raw": "ਕੀ ਕਿਸੇ ਨੂੰ ਬੱਚਿਆਂ ਵਿੱਚ ਚਮੜੀ ਦੀਆਂ ਐਲਰਜੀਆਂ ਦਾ ਕੋਈ ਤਜਰਬਾ ਹੈ? ਅਸੀਂ ਇਸ ਸੀਜ਼ਨ ਵਿੱਚ ਪਹਿਲੀ ਵਾਰ ਉਸਨੂੰ ਅੰਬਾਂ ਨਾਲ ਜਾਣੂ ਕਰਵਾਇਆ ਜਦੋਂ ਧੱਫੜ ਹੋਣ ਤੋਂ ਥੋੜ੍ਹੀ ਦੇਰ ਪਹਿਲਾਂ, ਇਸ ਲਈ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਹ ਇੱਕ ਸਬੰਧ ਹੋਵੇ? ਕੀ ਇਹ ਅੰਬਾਂ ਜਾਂ ਕਿਸੇ ਹੋਰ ਨਵੀਂ ਚੀਜ਼ 'ਤੇ ਪ੍ਰਤੀਕਿਰਿਆ ਹੋ ਸਕਦੀ ਹੈ ਜੋ ਅਸੀਂ ਅਜ਼ਮਾਈ ਹੈ? ਮੈਂ ਇੱਥੇ ਸਿਰਫ਼ ਤੂੜੀ ਫੜ ਰਿਹਾ ਹਾਂ। ਕੋਈ ਵੀ ਵਿਚਾਰ ਬਹੁਤ ਸ਼ਲਾਘਾਯੋਗ ਹੋਵੇਗਾ!"
}
```
```json
{
  "unnormalised": "ਅੱਪਡੇਟ: ਅਪੋਲੋ ਚਿਲਡਰਨਜ਼ ਹਸਪਤਾਲ ਵਿੱਚ ਡਾ. ਖਾਨ ਨਾਲ ਇੱਕ appt ਬੁੱਕ ਕੀਤੀ। ਉਮੀਦ ਹੈ, ਉਹ ਅਰਜੁਨ ਦੀ ਹਾਲਤ 'ਤੇ ਕੁਝ ਰੌਸ਼ਨੀ ਪਾ ਸਕਦੀ ਹੈ। ਮੈਂ ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਰਹਾਂਗਾ! ਉਮੀਦ ਹੈ ਕਿ ਇਹ ਕੁਝ ਗੰਭੀਰ ਨਹੀਂ ਹੈ। ਸਾਰੇ ਸਮਰਥਨ ਅਤੇ ਸੁਝਾਵਾਂ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ! ਇਹ ਜਾਣ ਕੇ ਥੋੜਾ ਘੱਟ ਚਿੰਤਤ ਮਹਿਸੂਸ ਹੋ ਰਿਹਾ ਹੈ ਕਿ ਮੈਂ ਇਸ ਵਿੱਚ ਇਕੱਲਾ ਨਹੀਂ ਹਾਂ।",
  "normalised": "ਅੱਪਡੇਟ: ਅਪੋਲੋ ਚਿਲਡਰਨਜ਼ ਹਸਪਤਾਲ ਵਿੱਚ ਡਾਕਟਰ ਖਾਨ ਨਾਲ ਇੱਕ ਅਪੌਇੰਟਮੈਂਟ ਬੁੱਕ ਕੀਤੀ। ਉਮੀਦ ਹੈ, ਉਹ ਅਰਜੁਨ ਦੀ ਹਾਲਤ 'ਤੇ ਕੁਝ ਰੌਸ਼ਨੀ ਪਾ ਸਕਦੀ ਹੈ। ਮੈਂ ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਰਹਾਂਗਾ! ਉਮੀਦ ਹੈ ਕਿ ਇਹ ਕੁਝ ਗੰਭੀਰ ਨਹੀਂ ਹੈ। ਸਾਰੇ ਸਮਰਥਨ ਅਤੇ ਸੁਝਾਵਾਂ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ! ਇਹ ਜਾਣ ਕੇ ਥੋੜਾ ਘੱਟ ਚਿੰਤਤ ਮਹਿਸੂਸ ਹੋ ਰਿਹਾ ਹੈ ਕਿ ਮੈਂ ਇਸ ਵਿੱਚ ਇਕੱਲਾ ਨਹੀਂ ਹਾਂ।",
  "raw": "ਅੱਪਡੇਟ: ਅਪੋਲੋ ਚਿਲਡਰਨਜ਼ ਹਸਪਤਾਲ ਵਿੱਚ ਡਾ. ਖਾਨ ਨਾਲ ਇੱਕ appt ਬੁੱਕ ਕੀਤੀ। ਉਮੀਦ ਹੈ, ਉਹ ਅਰਜੁਨ ਦੀ ਹਾਲਤ 'ਤੇ ਕੁਝ ਰੌਸ਼ਨੀ ਪਾ ਸਕਦੀ ਹੈ। ਮੈਂ ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਰਹਾਂਗਾ! ਉਮੀਦ ਹੈ ਕਿ ਇਹ ਕੁਝ ਗੰਭੀਰ ਨਹੀਂ ਹੈ। ਸਾਰੇ ਸਮਰਥਨ ਅਤੇ ਸੁਝਾਵਾਂ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ! ਇਹ ਜਾਣ ਕੇ ਥੋੜਾ ਘੱਟ ਚਿੰਤਤ ਮਹਿਸੂਸ ਹੋ ਰਿਹਾ ਹੈ ਕਿ ਮੈਂ ਇਸ ਵਿੱਚ ਇਕੱਲਾ ਨਹੀਂ ਹਾਂ।"
}
```
