```json
{
  "unnormalised": "ਹੈਲੋ ਹਰ ਕੋਈ,",
  "normalised": "ਹੈਲੋ ਹਰ ਕੋਈ,",
  "raw": "ਹੈਲੋ ਹਰ ਕੋਈ, ਨੂੰ ਪੰਜਾਬੀ ਵਿੱਚ ਅਨੁਵਾਦ:\n\nਹੈਲੋ ਹਰ ਕੋਈ,।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਮੈਂ ਥੋੜਾ ਘਬਰਾਇਆ ਹੋਇਆ ਹਾਂ। ਮੇਰਾ ਛੋਟਾ ਬੱਚਾ, ਰੋਹਨ, ਜੋ ਕਿ ਸਿਰਫ 2 ਸਾਲਾਂ ਦਾ ਹੈ, ਨੂੰ ਹਾਲ ਹੀ ਵਿੱਚ ਇਹ ਅਜੀਬ ਧੱਫੜ ਹੋ ਰਹੇ ਹਨ। ਮੈਂ ਸ਼ੁਰੂ ਵਿੱਚ ਸੋਚਿਆ ਕਿ ਇਹ ਸਿਰਫ ਇੱਕ ਹੀਟ ਧੱਫੜ ਸੀ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਦਿੱਲੀ ਦਾ ਮੌਸਮ ਬਹੁਤ ਖਰਾਬ ਹੈ। ਪਰ ਹੁਣ ਇੱਕ ਹਫ਼ਤਾ ਹੋ ਗਿਆ ਹੈ, ਅਤੇ ਇਹ ਠੀਕ ਨਹੀਂ ਹੋ ਰਿਹਾ ਹੈ। ਅਸਲ ਵਿੱਚ, ਇਹ ਫੈਲਦਾ ਜਾਪਦਾ ਹੈ। ਮੈਂ ਕੁਝ ਕੈਲਾਮਾਈਨ ਲੋਸ਼ਨ (ਸਥਾਨਕ ਕੈਮਿਸਟ ਤੋਂ ₹150) ਲਗਾ ਰਿਹਾ ਹਾਂ, ਪਰ ਇਸਦਾ ਜ਼ਿਆਦਾ ਅਸਰ ਨਹੀਂ ਹੋ ਰਿਹਾ ਹੈ।",
  "normalised": "ਇਸ ਲਈ, ਮੈਂ ਥੋੜਾ ਘਬਰਾਇਆ ਹੋਇਆ ਹਾਂ। ਮੇਰਾ ਛੋਟਾ ਬੱਚਾ, ਰੋਹਨ, ਜੋ ਕਿ ਸਿਰਫ ਦੋ ਸਾਲਾਂ ਦਾ ਹੈ, ਨੂੰ ਹਾਲ ਹੀ ਵਿੱਚ ਇਹ ਅਜੀਬ ਧੱਫੜ ਹੋ ਰਹੇ ਹਨ। ਮੈਂ ਸ਼ੁਰੂ ਵਿੱਚ ਸੋਚਿਆ ਕਿ ਇਹ ਸਿਰਫ ਇੱਕ ਹੀਟ ਧੱਫੜ ਸੀ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਦਿੱਲੀ ਦਾ ਮੌਸਮ ਬਹੁਤ ਖਰਾਬ ਹੈ। ਪਰ ਹੁਣ ਇੱਕ ਹਫ਼ਤਾ ਹੋ ਗਿਆ ਹੈ, ਅਤੇ ਇਹ ਠੀਕ ਨਹੀਂ ਹੋ ਰਿਹਾ ਹੈ। ਅਸਲ ਵਿੱਚ, ਇਹ ਫੈਲਦਾ ਜਾਪਦਾ ਹੈ। ਮੈਂ ਕੁਝ ਕੈਲਾਮਾਈਨ ਲੋਸ਼ਨ (ਸਥਾਨਕ ਕੈਮਿਸਟ ਤੋਂ ਇੱਕ ਸੌ ਪੰਜਾਹ ਰੁਪਏ) ਲਗਾ ਰਿਹਾ ਹਾਂ, ਪਰ ਇਸਦਾ ਜ਼ਿਆਦਾ ਅਸਰ ਨਹੀਂ ਹੋ ਰਿਹਾ ਹੈ।",
  "raw": "ਇਸ ਲਈ, ਮੈਂ ਥੋੜਾ ਘਬਰਾਇਆ ਹੋਇਆ ਹਾਂ। ਮੇਰਾ ਛੋਟਾ ਬੱਚਾ, ਰੋਹਨ, ਜੋ ਕਿ ਸਿਰਫ 2 ਸਾਲਾਂ ਦਾ ਹੈ, ਨੂੰ ਹਾਲ ਹੀ ਵਿੱਚ ਇਹ ਅਜੀਬ ਧੱਫੜ ਹੋ ਰਹੇ ਹਨ। ਮੈਂ ਸ਼ੁਰੂ ਵਿੱਚ ਸੋਚਿਆ ਕਿ ਇਹ ਸਿਰਫ ਇੱਕ ਹੀਟ ਧੱਫੜ ਸੀ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਦਿੱਲੀ ਦਾ ਮੌਸਮ ਬਹੁਤ ਖਰਾਬ ਹੈ। ਪਰ ਹੁਣ ਇੱਕ ਹਫ਼ਤਾ ਹੋ ਗਿਆ ਹੈ, ਅਤੇ ਇਹ ਠੀਕ ਨਹੀਂ ਹੋ ਰਿਹਾ ਹੈ। ਅਸਲ ਵਿੱਚ, ਇਹ ਫੈਲਦਾ ਜਾਪਦਾ ਹੈ। ਮੈਂ ਕੁਝ ਕੈਲਾਮਾਈਨ ਲੋਸ਼ਨ (ਸਥਾਨਕ ਕੈਮਿਸਟ ਤੋਂ ₹150) ਲਗਾ ਰਿਹਾ ਹਾਂ, ਪਰ ਇਸਦਾ ਜ਼ਿਆਦਾ ਅਸਰ ਨਹੀਂ ਹੋ ਰਿਹਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਮੇਰੀ ਸੱਸ ਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਇਹ \"ਨਜ਼ਰ\" ਹੈ ਅਤੇ ਉਹ ਕੁਝ ਰਵਾਇਤੀ ਉਪਾਅ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ। ਜਦੋਂ ਕਿ ਮੈਂ ਉਸਦੀ ਚਿੰਤਾ ਦੀ ਕਦਰ ਕਰਦੀ ਹਾਂ, ਮੈਂ ਸੱਚਮੁੱਚ ਇੱਕ ਬਾਲ ਰੋਗਾਂ ਦੇ ਡਾਕਟਰ ਤੋਂ ਸਹੀ ਤਸ਼ਖੀਸ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੀ ਹਾਂ। ਮੈਂ ਮੈਕਸ ਹਸਪਤਾਲ ਵਿੱਚ ਡਾ. ਸ਼ਰਮਾ ਬਾਰੇ ਚੰਗੀਆਂ ਗੱਲਾਂ ਸੁਣੀਆਂ ਹਨ, ਪਰ ਮੁਲਾਕਾਤ ਲੈਣਾ ਮਾਊਂਟ ਐਵਰੈਸਟ 'ਤੇ ਚੜ੍ਹਨ ਵਰਗਾ ਲੱਗਦਾ ਹੈ। ਜਾਪਦਾ ਹੈ ਕਿ ਉਸਦੀ ਸਲਾਹ ਫੀਸ 1200 ਰੁਪਏ ਹੈ। ਓਚ।",
  "normalised": "ਮੇਰੀ ਸੱਸ ਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਇਹ \"ਨਜ਼ਰ\" ਹੈ ਅਤੇ ਉਹ ਕੁਝ ਰਵਾਇਤੀ ਉਪਾਅ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ। ਜਦੋਂ ਕਿ ਮੈਂ ਉਸਦੀ ਚਿੰਤਾ ਦੀ ਕਦਰ ਕਰਦੀ ਹਾਂ, ਮੈਂ ਸੱਚਮੁੱਚ ਇੱਕ ਬਾਲ ਰੋਗਾਂ ਦੇ ਡਾਕਟਰ ਤੋਂ ਸਹੀ ਤਸ਼ਖੀਸ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੀ ਹਾਂ। ਮੈਂ ਮੈਕਸ ਹਸਪਤਾਲ ਵਿੱਚ ਡਾਕਟਰ ਸ਼ਰਮਾ ਬਾਰੇ ਚੰਗੀਆਂ ਗੱਲਾਂ ਸੁਣੀਆਂ ਹਨ, ਪਰ ਮੁਲਾਕਾਤ ਲੈਣਾ ਮਾਊਂਟ ਐਵਰੈਸਟ 'ਤੇ ਚੜ੍ਹਨ ਵਰਗਾ ਲੱਗਦਾ ਹੈ। ਜਾਪਦਾ ਹੈ ਕਿ ਉਸਦੀ ਸਲਾਹ ਫੀਸ ਇੱਕ ਹਜ਼ਾਰ ਦੋ ਸੌ ਰੁਪਏ ਹੈ। ਓਚ।",
  "raw": "ਮੇਰੀ ਸੱਸ ਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਇਹ \"ਨਜ਼ਰ\" ਹੈ ਅਤੇ ਉਹ ਕੁਝ ਰਵਾਇਤੀ ਉਪਾਅ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ। ਜਦੋਂ ਕਿ ਮੈਂ ਉਸਦੀ ਚਿੰਤਾ ਦੀ ਕਦਰ ਕਰਦੀ ਹਾਂ, ਮੈਂ ਸੱਚਮੁੱਚ ਇੱਕ ਬਾਲ ਰੋਗਾਂ ਦੇ ਡਾਕਟਰ ਤੋਂ ਸਹੀ ਤਸ਼ਖੀਸ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੀ ਹਾਂ। ਮੈਂ ਮੈਕਸ ਹਸਪਤਾਲ ਵਿੱਚ ਡਾ. ਸ਼ਰਮਾ ਬਾਰੇ ਚੰਗੀਆਂ ਗੱਲਾਂ ਸੁਣੀਆਂ ਹਨ, ਪਰ ਮੁਲਾਕਾਤ ਲੈਣਾ ਮਾਊਂਟ ਐਵਰੈਸਟ 'ਤੇ ਚੜ੍ਹਨ ਵਰਗਾ ਲੱਗਦਾ ਹੈ। ਜਾਪਦਾ ਹੈ ਕਿ ਉਸਦੀ ਸਲਾਹ ਫੀਸ 1200 ਰੁਪਏ ਹੈ। ਓਚ।"
}
```
```json
{
  "unnormalised": "ਕੀ ਕਿਸੇ ਹੋਰ ਨੇ ਆਪਣੇ ਛੋਟੇ ਬੱਚਿਆਂ ਨਾਲ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਦਾ ਅਨੁਭਵ ਕੀਤਾ ਹੈ? ਇਸ ਦੇ ਕੀ ਕਾਰਨ ਹੋ ਸਕਦੇ ਹਨ ਬਾਰੇ ਕੋਈ ਸਲਾਹ? ਕੀ ਇਹ ਕਿਸੇ ਕਿਸਮ ਦੀ ਐਲਰਜੀ ਹੋ ਸਕਦੀ ਹੈ? ਉਸਨੇ 3 ਦਿਨ ਪਹਿਲਾਂ ਕੁਝ ਅੰਬ ਖਾਧੇ ਸਨ, ਅਤੇ ਮੈਂ ਸੋਚ ਰਹੀ ਹਾਂ ਕਿ ਕੀ ਇਸ ਨਾਲ ਇਹ ਹੋਇਆ ਹੈ।",
  "normalised": "ਕੀ ਕਿਸੇ ਹੋਰ ਨੇ ਆਪਣੇ ਛੋਟੇ ਬੱਚਿਆਂ ਨਾਲ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਦਾ ਅਨੁਭਵ ਕੀਤਾ ਹੈ? ਇਸ ਦੇ ਕੀ ਕਾਰਨ ਹੋ ਸਕਦੇ ਹਨ ਬਾਰੇ ਕੋਈ ਸਲਾਹ? ਕੀ ਇਹ ਕਿਸੇ ਕਿਸਮ ਦੀ ਐਲਰਜੀ ਹੋ ਸਕਦੀ ਹੈ? ਉਸਨੇ ਤਿੰਨ ਦਿਨ ਪਹਿਲਾਂ ਕੁਝ ਅੰਬ ਖਾਧੇ ਸਨ, ਅਤੇ ਮੈਂ ਸੋਚ ਰਹੀ ਹਾਂ ਕਿ ਕੀ ਇਸ ਨਾਲ ਇਹ ਹੋਇਆ ਹੈ।",
  "raw": "ਕੀ ਕਿਸੇ ਹੋਰ ਨੇ ਆਪਣੇ ਛੋਟੇ ਬੱਚਿਆਂ ਨਾਲ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਦਾ ਅਨੁਭਵ ਕੀਤਾ ਹੈ? ਇਸ ਦੇ ਕੀ ਕਾਰਨ ਹੋ ਸਕਦੇ ਹਨ ਬਾਰੇ ਕੋਈ ਸਲਾਹ? ਕੀ ਇਹ ਕਿਸੇ ਕਿਸਮ ਦੀ ਐਲਰਜੀ ਹੋ ਸਕਦੀ ਹੈ? ਉਸਨੇ 3 ਦਿਨ ਪਹਿਲਾਂ ਕੁਝ ਅੰਬ ਖਾਧੇ ਸਨ, ਅਤੇ ਮੈਂ ਸੋਚ ਰਹੀ ਹਾਂ ਕਿ ਕੀ ਇਸ ਨਾਲ ਇਹ ਹੋਇਆ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਮੈਂ ਉਸਨੂੰ ਇਸ ਵੇਲੇ ਕਲੀਨਿਕ ਵਿੱਚ ਲਿਜਾਣ ਬਾਰੇ ਵੀ ਚਿੰਤਤ ਹਾਂ, ਫਲੂ ਦੇ ਨਵੇਂ ਤਣਾਅ ਬਾਰੇ ਸਾਰੀਆਂ ਖ਼ਬਰਾਂ ਨੂੰ ਵੇਖਦਿਆਂ। ਮੈਂ ਸੁਣਿਆ ਹੈ ਕਿ ਕੁਝ ਹਸਪਤਾਲ ਭੀੜੇ ਹਨ। ਦੱਖਣੀ ਦਿੱਲੀ ਖੇਤਰ ਵਿੱਚ ਇੱਕ ਚੰਗੇ ਬਾਲ ਰੋਗਾਂ ਦੇ ਮਾਹਰ ਲਈ ਕੋਈ ਸਿਫ਼ਾਰਸ਼ਾਂ ਜੋ ਸ਼ਾਇਦ ਔਨਲਾਈਨ ਸਲਾਹ-ਮਸ਼ਵਰਾ ਕਰ ਰਹੇ ਹਨ? ਮੈਂ ਉਸਨੂੰ ਬੇਲੋੜੀ ਕੀਟਾਣੂਆਂ ਤੋਂ ਬਚਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ।",
  "normalised": "ਮੈਂ ਉਸਨੂੰ ਇਸ ਵੇਲੇ ਕਲੀਨਿਕ ਵਿੱਚ ਲਿਜਾਣ ਬਾਰੇ ਵੀ ਚਿੰਤਤ ਹਾਂ, ਫਲੂ ਦੇ ਨਵੇਂ ਤਣਾਅ ਬਾਰੇ ਸਾਰੀਆਂ ਖ਼ਬਰਾਂ ਨੂੰ ਵੇਖਦਿਆਂ। ਮੈਂ ਸੁਣਿਆ ਹੈ ਕਿ ਕੁਝ ਹਸਪਤਾਲ f ਦੇ ਤੌਰ ਤੇ ਭੀੜੇ ਹਨ। ਦੱਖਣੀ ਦਿੱਲੀ ਖੇਤਰ ਵਿੱਚ ਇੱਕ ਚੰਗੇ ਬਾਲ ਰੋਗਾਂ ਦੇ ਮਾਹਰ ਲਈ ਕੋਈ ਸਿਫ਼ਾਰਸ਼ਾਂ ਜੋ ਸ਼ਾਇਦ ਔਨਲਾਈਨ ਸਲਾਹ-ਮਸ਼ਵਰਾ ਕਰ ਰਹੇ ਹਨ? ਮੈਂ ਉਸਨੂੰ ਬੇਲੋੜੀ ਕੀਟਾਣੂਆਂ ਤੋਂ ਬਚਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ।",
  "raw": "ਮੈਂ ਉਸਨੂੰ ਇਸ ਵੇਲੇ ਕਲੀਨਿਕ ਵਿੱਚ ਲਿਜਾਣ ਬਾਰੇ ਵੀ ਚਿੰਤਤ ਹਾਂ, ਫਲੂ ਦੇ ਨਵੇਂ ਤਣਾਅ ਬਾਰੇ ਸਾਰੀਆਂ ਖ਼ਬਰਾਂ ਨੂੰ ਵੇਖਦਿਆਂ। ਮੈਂ ਸੁਣਿਆ ਹੈ ਕਿ ਕੁਝ ਹਸਪਤਾਲ ਭੀੜੇ ਹਨ। ਦੱਖਣੀ ਦਿੱਲੀ ਖੇਤਰ ਵਿੱਚ ਇੱਕ ਚੰਗੇ ਬਾਲ ਰੋਗਾਂ ਦੇ ਮਾਹਰ ਲਈ ਕੋਈ ਸਿਫ਼ਾਰਸ਼ਾਂ ਜੋ ਸ਼ਾਇਦ ਔਨਲਾਈਨ ਸਲਾਹ-ਮਸ਼ਵਰਾ ਕਰ ਰਹੇ ਹਨ? ਮੈਂ ਉਸਨੂੰ ਬੇਲੋੜੀ ਕੀਟਾਣੂਆਂ ਤੋਂ ਬਚਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ।"
}
```
```json
{
  "unnormalised": "ਮੈਂ ਕੁਝ ਗੂਗਲਿੰਗ ਕੀਤੀ (ਮੈਨੂੰ ਪਤਾ ਹੈ, ਮੈਨੂੰ ਪਤਾ ਹੈ, ਡਾ. ਗੂਗਲ ਸਭ ਤੋਂ ਭੈੜਾ ਹੈ), ਅਤੇ ਕੁਝ ਸਾਈਟਾਂ ਨੇ ਚੰਬਲ ਜਾਂ ਚਿਕਨਪੌਕਸ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ। ਪਰ ਮੈਂ ਸੱਚਮੁੱਚ ਸਵੈ-ਨਿਦਾਨ ਨਹੀਂ ਕਰਨਾ ਚਾਹੁੰਦਾ। ਚਿਕਨਪੌਕਸ ਡਰਾਉਣਾ ਲੱਗਦਾ ਹੈ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਇੱਕ ਬੱਚੇ ਦੇ ਰੂਪ ਵਿੱਚ ਇਹ ਹੋਇਆ ਸੀ, ਅਤੇ ਇਹ ਮਜ਼ੇਦਾਰ ਨਹੀਂ ਸੀ।",
  "normalised": "ਮੈਂ ਕੁਝ ਗੂਗਲਿੰਗ ਕੀਤੀ (ਮੈਨੂੰ ਪਤਾ ਹੈ, ਮੈਨੂੰ ਪਤਾ ਹੈ, ਡਾਕਟਰ ਗੂਗਲ ਸਭ ਤੋਂ ਭੈੜਾ ਹੈ), ਅਤੇ ਕੁਝ ਸਾਈਟਾਂ ਨੇ ਚੰਬਲ ਜਾਂ ਚਿਕਨਪੌਕਸ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ। ਪਰ ਮੈਂ ਸੱਚਮੁੱਚ ਸਵੈ-ਨਿਦਾਨ ਨਹੀਂ ਕਰਨਾ ਚਾਹੁੰਦਾ। ਚਿਕਨਪੌਕਸ ਡਰਾਉਣਾ ਲੱਗਦਾ ਹੈ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਇੱਕ ਬੱਚੇ ਦੇ ਰੂਪ ਵਿੱਚ ਇਹ ਹੋਇਆ ਸੀ, ਅਤੇ ਇਹ ਮਜ਼ੇਦਾਰ ਨਹੀਂ ਸੀ।",
  "raw": "ਮੈਂ ਕੁਝ ਗੂਗਲਿੰਗ ਕੀਤੀ (ਮੈਨੂੰ ਪਤਾ ਹੈ, ਮੈਨੂੰ ਪਤਾ ਹੈ, ਡਾ. ਗੂਗਲ ਸਭ ਤੋਂ ਭੈੜਾ ਹੈ), ਅਤੇ ਕੁਝ ਸਾਈਟਾਂ ਨੇ ਚੰਬਲ ਜਾਂ ਚਿਕਨਪੌਕਸ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ। ਪਰ ਮੈਂ ਸੱਚਮੁੱਚ ਸਵੈ-ਨਿਦਾਨ ਨਹੀਂ ਕਰਨਾ ਚਾਹੁੰਦਾ। ਚਿਕਨਪੌਕਸ ਡਰਾਉਣਾ ਲੱਗਦਾ ਹੈ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਇੱਕ ਬੱਚੇ ਦੇ ਰੂਪ ਵਿੱਚ ਇਹ ਹੋਇਆ ਸੀ, ਅਤੇ ਇਹ ਮਜ਼ੇਦਾਰ ਨਹੀਂ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਨਾਲ ਹੀ, ਉਸਨੂੰ ਖੁਰਕਣ ਤੋਂ ਰੋਕਣ ਲਈ ਕੋਈ ਸੁਝਾਅ? ਉਹ ਲਗਾਤਾਰ ਧੱਫੜ ਨੂੰ ਖੁਰਕਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ, ਜੋ ਕਿ ਮੈਂ ਜਾਣਦਾ ਹਾਂ ਕਿ ਇਸਨੂੰ ਹੋਰ ਵੀ ਬਦਤਰ ਬਣਾ ਰਿਹਾ ਹੈ। ਮੈਂ ਰਾਤ ਨੂੰ ਉਸਦੇ ਹੱਥਾਂ 'ਤੇ ਜੁਰਾਬਾਂ ਪਾ ਰਿਹਾ ਹਾਂ, ਪਰ ਉਹ ਕਿਸੇ ਤਰ੍ਹਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਉਤਾਰਨ ਵਿੱਚ ਕਾਮਯਾਬ ਹੋ ਜਾਂਦਾ ਹੈ। ਛੋਟੇ ਬੱਚੇ, ਯਾਰ!",
  "normalised": "ਨਾਲ ਹੀ, ਉਸਨੂੰ ਖੁਰਕਣ ਤੋਂ ਰੋਕਣ ਲਈ ਕੋਈ ਸੁਝਾਅ? ਉਹ ਲਗਾਤਾਰ ਧੱਫੜ ਨੂੰ ਖੁਰਕਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ, ਜੋ ਕਿ ਮੈਂ ਜਾਣਦਾ ਹਾਂ ਕਿ ਇਸਨੂੰ ਹੋਰ ਵੀ ਬਦਤਰ ਬਣਾ ਰਿਹਾ ਹੈ। ਮੈਂ ਰਾਤ ਨੂੰ ਉਸਦੇ ਹੱਥਾਂ 'ਤੇ ਜੁਰਾਬਾਂ ਪਾ ਰਿਹਾ ਹਾਂ, ਪਰ ਉਹ ਕਿਸੇ ਤਰ੍ਹਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਉਤਾਰਨ ਵਿੱਚ ਕਾਮਯਾਬ ਹੋ ਜਾਂਦਾ ਹੈ। ਛੋਟੇ ਬੱਚੇ, ਯਾਰ!",
  "raw": "ਨਾਲ ਹੀ, ਉਸਨੂੰ ਖੁਰਕਣ ਤੋਂ ਰੋਕਣ ਲਈ ਕੋਈ ਸੁਝਾਅ? ਉਹ ਲਗਾਤਾਰ ਧੱਫੜ ਨੂੰ ਖੁਰਕਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ, ਜੋ ਕਿ ਮੈਂ ਜਾਣਦਾ ਹਾਂ ਕਿ ਇਸਨੂੰ ਹੋਰ ਵੀ ਬਦਤਰ ਬਣਾ ਰਿਹਾ ਹੈ। ਮੈਂ ਰਾਤ ਨੂੰ ਉਸਦੇ ਹੱਥਾਂ 'ਤੇ ਜੁਰਾਬਾਂ ਪਾ ਰਿਹਾ ਹਾਂ, ਪਰ ਉਹ ਕਿਸੇ ਤਰ੍ਹਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਉਤਾਰਨ ਵਿੱਚ ਕਾਮਯਾਬ ਹੋ ਜਾਂਦਾ ਹੈ। ਛੋਟੇ ਬੱਚੇ, ਯਾਰ!"
}
```
```json
{
  "unnormalised": "ਥੋੜਾ ਗੁਆਚਿਆ ਅਤੇ ਪਰੇਸ਼ਾਨ ਮਹਿਸੂਸ ਕਰ ਰਿਹਾ ਹਾਂ। ਤਜਰਬੇਕਾਰ ਮਾਪਿਆਂ ਤੋਂ ਕੋਈ ਸਲਾਹ ਬਹੁਤ ਸ਼ਲਾਘਾਯੋਗ ਹੋਵੇਗੀ! ਸੰਭਾਵਤ ਤੌਰ 'ਤੇ ਜਲਦੀ ਹੀ ਡਾక్టర్ ਕੋਲ ਜਾਵਾਂਗੇ, ਪਰ ਚਿੰਤਾ ਮੈਨੂੰ ਮਾਰ ਰਹੀ ਹੈ।",
  "normalised": "ਥੋੜਾ ਗੁਆਚਿਆ ਅਤੇ ਪਰੇਸ਼ਾਨ ਮਹਿਸੂਸ ਕਰ ਰਿਹਾ ਹਾਂ। ਤਜਰਬੇਕਾਰ ਮਾਪਿਆਂ ਤੋਂ ਕੋਈ ਸਲਾਹ ਬਹੁਤ ਸ਼ਲਾਘਾਯੋਗ ਹੋਵੇਗੀ! ਸੰਭਾਵਤ ਤੌਰ 'ਤੇ ਜਲਦੀ ਹੀ ਇੱਕ ਡਾਕਟਰ ਕੋਲ ਜਾਵਾਂਗੇ, ਪਰ ਚਿੰਤਾ ਮੈਨੂੰ ਮਾਰ ਰਹੀ ਹੈ।",
  "raw": "ਥੋੜਾ ਗੁਆਚਿਆ ਅਤੇ ਪਰੇਸ਼ਾਨ ਮਹਿਸੂਸ ਕਰ ਰਿਹਾ ਹਾਂ। ਤਜਰਬੇਕਾਰ ਮਾਪਿਆਂ ਤੋਂ ਕੋਈ ਸਲਾਹ ਬਹੁਤ ਸ਼ਲਾਘਾਯੋਗ ਹੋਵੇਗੀ! ਸੰਭਾਵਤ ਤੌਰ 'ਤੇ ਜਲਦੀ ਹੀ ਡਾక్టర్ ਕੋਲ ਜਾਵਾਂਗੇ, ਪਰ ਚਿੰਤਾ ਮੈਨੂੰ ਮਾਰ ਰਹੀ ਹੈ।"
}
```
