```json
{
  "unnormalised": "ஒருவர் என்னிடம் IP சட்டம் பற்றி கேட்டார், அதனால் இங்கே சில விஷயங்களைப் போடலாம் என்று நினைத்தேன். அடிப்படையில், அறிவுசார் சொத்து (IP) சட்டம் உங்கள் படைப்புகளைப் பாதுகாப்பது பற்றியது, சரியா? இதை இப்படி நினைத்துப் பாருங்கள்: நீங்கள் ஒரு பாடல் எழுதினால், ஒரு லோகோவை வடிவமைத்தால் அல்லது ஒரு புதிய கேட்ஜெட்டை கண்டுபிடித்தால், IP சட்டம் உங்களுக்கு அதன் மீது உரிமைகளை வழங்குகிறது. இது சொல்வது போல: “ஏய், இது என்னுடையது, கைகளை எடுத்துவிடு!” நீங்கள் கேள்விப்படும் முக்கிய வகைகள் வர்த்தக முத்திரைகள் (Nike swoosh போன்றவை), பதிப்புரிமைகள் (புத்தகங்கள் மற்றும் இசையைப் பாதுகாத்தல்) மற்றும் காப்புரிமைகள் (கண்டுபிடிப்புகளுக்கு). வர்த்தக ரகசியங்கள் போன்ற விஷயங்களும் உள்ளன, ஆனால் இப்போது இதை எளிமையாக வைத்திருப்போம், பாய்.",
  "normalised": "ஒருவர் என்னிடம் I-P சட்டம் பற்றி கேட்டார், அதனால் இங்கே சில விஷயங்களைப் போடலாம் என்று நினைத்தேன். அடிப்படையில், அறிவுசார் சொத்து (I-P) சட்டம் உங்கள் படைப்புகளைப் பாதுகாப்பது பற்றியது, சரியா? இதை இப்படி நினைத்துப் பாருங்கள்: நீங்கள் ஒரு பாடல் எழுதினால், ஒரு லோகோவை வடிவமைத்தால் அல்லது ஒரு புதிய கேட்ஜெட்டை கண்டுபிடித்தால், I-P சட்டம் உங்களுக்கு அதன் மீது உரிமைகளை வழங்குகிறது. இது சொல்வது போல: “ஏய், இது என்னுடையது, கைகளை எடுத்துவிடு!” நீங்கள் கேள்விப்படும் முக்கிய வகைகள் வர்த்தக முத்திரைகள் (Nike swoosh போன்றவை), பதிப்புரிமைகள் (புத்தகங்கள் மற்றும் இசையைப் பாதுகாத்தல்) மற்றும் காப்புரிமைகள் (கண்டுபிடிப்புகளுக்கு). வர்த்தக ரகசியங்கள் போன்ற விஷயங்களும் உள்ளன, ஆனால் இப்போது இதை எளிமையாக வைத்திருப்போம், பாய்.",
  "raw": "ஒருவர் என்னிடம் IP சட்டம் பற்றி கேட்டார், அதனால் இங்கே சில விஷயங்களைப் போடலாம் என்று நினைத்தேன். அடிப்படையில், அறிவுசார் சொத்து (IP) சட்டம் உங்கள் படைப்புகளைப் பாதுகாப்பது பற்றியது, சரியா? இதை இப்படி நினைத்துப் பாருங்கள்: நீங்கள் ஒரு பாடல் எழுதினால், ஒரு லோகோவை வடிவமைத்தால் அல்லது ஒரு புதிய கேட்ஜெட்டை கண்டுபிடித்தால், IP சட்டம் உங்களுக்கு அதன் மீது உரிமைகளை வழங்குகிறது. இது சொல்வது போல: “ஏய், இது என்னுடையது, கைகளை எடுத்துவிடு!” நீங்கள் கேள்விப்படும் முக்கிய வகைகள் வர்த்தக முத்திரைகள் (Nike swoosh போன்றவை), பதிப்புரிமைகள் (புத்தகங்கள் மற்றும் இசையைப் பாதுகாத்தல்) மற்றும் காப்புரிமைகள் (கண்டுபிடிப்புகளுக்கு). வர்த்தக ரகசியங்கள் போன்ற விஷயங்களும் உள்ளன, ஆனால் இப்போது இதை எளிமையாக வைத்திருப்போம், பாய்."
}
```
```json
{
  "unnormalised": "இது ஏன் முக்கியம்? சரி, ஒரு அற்புதமான செயலியை உருவாக்க நீங்கள் பல வருடங்கள் செலவழித்தீர்கள் என்று கற்பனை செய்து பாருங்கள், பின்னர் சில வாய்ப்புகள் அதை நகலெடுத்து தங்கள் சொந்தமாக விற்கத் தொடங்குகிறார்கள். IP சட்டம் அதைத் தடுக்க உதவுகிறது. நீங்கள் அவர்களைத் தாக்கல் செய்து, சேதங்களைக் கோரலாம், மேலும் உங்கள் கடின உழைப்பிலிருந்து லாபம் பெறுவதை நிறுத்தலாம். இது புதுமைக்கு ஊக்கமளிக்கிறது, நீங்கள் பார்க்கிறீர்களா? IP பாதுகாப்பு இல்லாமல், புதிய விஷயங்களை உருவாக்குவதில் யாரும் நேரத்தையும் பணத்தையும் முதலீடு செய்ய மாட்டார்கள். அதைப் பற்றி யோசித்துப் பாருங்கள் - யாராவது திரைப்படங்களை நகலெடுத்து இலவசமாக விநியோகிக்க முடிந்தால், பாலிவுட் இவ்வளவு திரைப்படங்களை உருவாக்குமா? சாத்தியமில்லை, இல்லையா?",
  "normalised": "இது ஏன் முக்கியம்? சரி, ஒரு அற்புதமான செயலியை உருவாக்க நீங்கள் பல வருடங்கள் செலவழித்தீர்கள் என்று கற்பனை செய்து பாருங்கள், பின்னர் சில வாய்ப்புகள் அதை நகலெடுத்து தங்கள் சொந்தமாக விற்கத் தொடங்குகிறார்கள். I-P சட்டம் அதைத் தடுக்க உதவுகிறது. நீங்கள் அவர்களைத் தாக்கல் செய்து, சேதங்களைக் கோரலாம், மேலும் உங்கள் கடின உழைப்பிலிருந்து லாபம் பெறுவதை நிறுத்தலாம். இது புதுமைக்கு ஊக்கமளிக்கிறது, நீங்கள் பார்க்கிறீர்களா? I-P பாதுகாப்பு இல்லாமல், புதிய விஷயங்களை உருவாக்குவதில் யாரும் நேரத்தையும் பணத்தையும் முதலீடு செய்ய மாட்டார்கள். அதைப் பற்றி யோசித்துப் பாருங்கள் - யாராவது திரைப்படங்களை நகலெடுத்து இலவசமாக விநியோகிக்க முடிந்தால், பாலிவுட் இவ்வளவு திரைப்படங்களை உருவாக்குமா? சாத்தியமில்லை, இல்லையா?",
  "raw": "இது ஏன் முக்கியம்? சரி, ஒரு அற்புதமான செயலியை உருவாக்க நீங்கள் பல வருடங்கள் செலவழித்தீர்கள் என்று கற்பனை செய்து பாருங்கள், பின்னர் சில வாய்ப்புகள் அதை நகலெடுத்து தங்கள் சொந்தமாக விற்கத் தொடங்குகிறார்கள். IP சட்டம் அதைத் தடுக்க உதவுகிறது. நீங்கள் அவர்களைத் தாக்கல் செய்து, சேதங்களைக் கோரலாம், மேலும் உங்கள் கடின உழைப்பிலிருந்து லாபம் பெறுவதை நிறுத்தலாம். இது புதுமைக்கு ஊக்கமளிக்கிறது, நீங்கள் பார்க்கிறீர்களா? IP பாதுகாப்பு இல்லாமல், புதிய விஷயங்களை உருவாக்குவதில் யாரும் நேரத்தையும் பணத்தையும் முதலீடு செய்ய மாட்டார்கள். அதைப் பற்றி யோசித்துப் பாருங்கள் - யாராவது திரைப்படங்களை நகலெடுத்து இலவசமாக விநியோகிக்க முடிந்தால், பாலிவுட் இவ்வளவு திரைப்படங்களை உருவாக்குமா? சாத்தியமில்லை, இல்லையா?"
}
```
```json
{
  "unnormalised": "உங்கள் புதிய ஆடை பிராண்டான \"Desi Threads\"க்கு 15/08/2023 அன்று வர்த்தக முத்திரை பதிவு செய்திருக்கிறீர்கள் என்று வைத்துக்கொள்வோம். இப்போது, வேறு யாராவது \"Desi Thredz\" போன்ற பெயரில் ஆடைகளை விற்க முயற்சித்தால், நீங்கள் சட்ட நடவடிக்கை எடுக்கலாம். அல்லது, உங்களிடம் ஒரு புரட்சிகரமான புதிய நீர் வடிகட்டிக்கான காப்புரிமை உள்ளது, காப்புரிமை எண். 2023/IN/12345. உங்கள் அனுமதியின்றி வேறு யாரும் அந்த வடிகட்டியை உற்பத்தி செய்யவோ விற்கவோ முடியாது, நான் நினைக்கிறேன், 20 வருடங்கள்? பதிப்புரிமை புத்தகங்கள் போன்ற விஷயங்களைப் பாதுகாக்கிறது. எனவே பிரியா சர்மா ஒரு நாவலை வெளியிட்டால், அவளுடைய அனுமதியின்றி அந்த நாவலை நகலெடுப்பது பெரிய தவறு.",
  "normalised": "உங்கள் புதிய ஆடை பிராண்டான \"Desi Threads\"க்கு ஆகஸ்ட் பதினைந்தாம் தேதி இரண்டாயிரத்து இருபத்தி மூன்றில் வர்த்தக முத்திரை பதிவு செய்திருக்கிறீர்கள் என்று வைத்துக்கொள்வோம். இப்போது, வேறு யாராவது \"Desi Thredz\" போன்ற பெயரில் ஆடைகளை விற்க முயற்சித்தால், நீங்கள் சட்ட நடவடிக்கை எடுக்கலாம். அல்லது, உங்களிடம் ஒரு புரட்சிகரமான புதிய நீர் வடிகட்டிக்கான காப்புரிமை உள்ளது, காப்புரிமை எண் இரண்டாயிரத்து இருபத்தி மூன்று ஸ்லாஷ் ஐ-என் ஸ்லாஷ் பன்னிரண்டாயிரத்து முன்னூற்றி நாற்பத்தி ஐந்து. உங்கள் அனுமதியின்றி வேறு யாரும் அந்த வடிகட்டியை உற்பத்தி செய்யவோ விற்கவோ முடியாது, நான் நினைக்கிறேன், இருபது வருடங்கள்? பதிப்புரிமை புத்தகங்கள் போன்ற விஷயங்களைப் பாதுகாக்கிறது. எனவே பிரியா சர்மா ஒரு நாவலை வெளியிட்டால், அவளுடைய அனுமதியின்றி அந்த நாவலை நகலெடுப்பது பெரிய தவறு.",
  "raw": "உங்கள் புதிய ஆடை பிராண்டான \"Desi Threads\"க்கு 15/08/2023 அன்று வர்த்தக முத்திரை பதிவு செய்திருக்கிறீர்கள் என்று வைத்துக்கொள்வோம். இப்போது, வேறு யாராவது \"Desi Thredz\" போன்ற பெயரில் ஆடைகளை விற்க முயற்சித்தால், நீங்கள் சட்ட நடவடிக்கை எடுக்கலாம். அல்லது, உங்களிடம் ஒரு புரட்சிகரமான புதிய நீர் வடிகட்டிக்கான காப்புரிமை உள்ளது, காப்புரிமை எண். 2023/IN/12345. உங்கள் அனுமதியின்றி வேறு யாரும் அந்த வடிகட்டியை உற்பத்தி செய்யவோ விற்கவோ முடியாது, நான் நினைக்கிறேன், 20 வருடங்கள்? பதிப்புரிமை புத்தகங்கள் போன்ற விஷயங்களைப் பாதுகாக்கிறது. எனவே பிரியா சர்மா ஒரு நாவலை வெளியிட்டால், அவளுடைய அனுமதியின்றி அந்த நாவலை நகலெடுப்பது பெரிய தவறு."
}
```
```json
{
  "unnormalised": "இப்போது, IP சட்டத்தை வழிநடத்துவது தந்திரமானதாக இருக்கலாம். உங்கள் வர்த்தக முத்திரைகள் மற்றும் காப்புரிமைகளை நீங்கள் முறையாகப் பதிவு செய்ய வேண்டும், மேலும் பதிப்புரிமைச் சட்டத்தின் நுணுக்கங்களைப் புரிந்துகொள்ள வேண்டும். சரியான ஆலோசனை பெற IP-இல் நிபுணத்துவம் பெற்ற ஒரு வழக்கறிஞரை அணுகுவது எப்போதும் சிறந்தது. அவர்கள் உங்கள் உரிமைகளைப் புரிந்துகொள்ளவும் உங்கள் சொத்துக்களைப் பாதுகாக்கவும் உதவ முடியும். கூகிளில் தோராயமான தேடல்களை மட்டும் நம்பியிருக்க வேண்டாம்; தொழில்முறை உதவியைப் பெறுங்கள், யார்!",
  "normalised": "இப்போது, I-P சட்டத்தை வழிநடத்துவது தந்திரமானதாக இருக்கலாம். உங்கள் வர்த்தக முத்திரைகள் மற்றும் காப்புரிமைகளை நீங்கள் முறையாகப் பதிவு செய்ய வேண்டும், மேலும் பதிப்புரிமைச் சட்டத்தின் நுணுக்கங்களைப் புரிந்துகொள்ள வேண்டும். சரியான ஆலோசனை பெற I-P-இல் நிபுணத்துவம் பெற்ற ஒரு வழக்கறிஞரை அணுகுவது எப்போதும் சிறந்தது. அவர்கள் உங்கள் உரிமைகளைப் புரிந்துகொள்ளவும் உங்கள் சொத்துக்களைப் பாதுகாக்கவும் உதவ முடியும். கூகிளில் தோராயமான தேடல்களை மட்டும் நம்பியிருக்க வேண்டாம்; தொழில்முறை உதவியைப் பெறுங்கள், யார்!",
  "raw": "இப்போது, IP சட்டத்தை வழிநடத்துவது தந்திரமானதாக இருக்கலாம். உங்கள் வர்த்தக முத்திரைகள் மற்றும் காப்புரிமைகளை நீங்கள் முறையாகப் பதிவு செய்ய வேண்டும், மேலும் பதிப்புரிமைச் சட்டத்தின் நுணுக்கங்களைப் புரிந்துகொள்ள வேண்டும். சரியான ஆலோசனை பெற IP-இல் நிபுணத்துவம் பெற்ற ஒரு வழக்கறிஞரை அணுகுவது எப்போதும் சிறந்தது. அவர்கள் உங்கள் உரிமைகளைப் புரிந்துகொள்ளவும் உங்கள் சொத்துக்களைப் பாதுகாக்கவும் உதவ முடியும். கூகிளில் தோராயமான தேடல்களை மட்டும் நம்பியிருக்க வேண்டாம்; தொழில்முறை உதவியைப் பெறுங்கள், யார்!"
}
```
```json
{
  "unnormalised": "சரி ஆமாம், அது ஐபி சட்டம் ஒரு சுருக்கமாக. உங்கள் படைப்புகளைப் பாதுகாக்கவும், இல்லையென்றால் வேறு யாராவது செய்வார்கள்! மேலும் உங்கள் பொருட்களை விரைவில் பதிவு செய்வது நல்லது என்பதை நினைவில் கொள்ளுங்கள். வாழ்த்துக்கள்!",
  "normalised": "சரி ஆமாம், அது ஐ-பி சட்டம் ஒரு சுருக்கமாக. உங்கள் படைப்புகளைப் பாதுகாக்கவும், இல்லையென்றால் வேறு யாராவது செய்வார்கள்! மேலும் உங்கள் பொருட்களை விரைவில் பதிவு செய்வது நல்லது என்பதை நினைவில் கொள்ளுங்கள். வாழ்த்துக்கள்!",
  "raw": "சரி ஆமாம், அது ஐபி சட்டம் ஒரு சுருக்கமாக. உங்கள் படைப்புகளைப் பாதுகாக்கவும், இல்லையென்றால் வேறு யாராவது செய்வார்கள்! மேலும் உங்கள் பொருட்களை விரைவில் பதிவு செய்வது நல்லது என்பதை நினைவில் கொள்ளுங்கள். வாழ்த்துக்கள்!"
}
```
