{"unnormalised": "अच्छा, ते कुसै क्वाड्रेटिक इक्वेशन्स गी हल करने बारै च पुच्छेया? इथे, ऐ सारा 'x' दा पता लग्गाना ऐ, ठीक ऐ ना? एस बारै च सोचो जेहड़ा इक पहेली च लापता टुकड़ा ढूंढना होए। आम तौर पर, तुसेंगी ax^2 + bx + c = 0 जियां कुछ दिखग। ऐ स्टैंडर्ड रूप ऐ।", "normalised": "अच्छा, तां कसी ने द्विघात समीकरणें गी हल करने बारै च पुच्छया? इथे, एह् सारें 'x' दा पता लगाने बारै च ऐ, है ना? एह् सोचो जे एह् इक पहेली च गुआचे दे टुकड़े दा पता लगाने आस्ते ऐ। आमतौर पर, तुहां गी कुझ ऐसा दिक्खेगा जे x वर्ग जमा b x जमा c बराबर शून्य। एह् मानक रूप ऐ।"}
{"unnormalised": "हूण, ऐह्नां गी तोड़ने दे कुसै मुक्ख तरीके न। पहला, फैक्टराइजेशन। ऐ उस बेल्लै सबनें शा बेहतर कम्म करदा ऐ जदूं नंबर चंगे ते साफ होन। जियां जे तुंदे कोल x^2 + 5x + 6 = 0 ऐ, तां तुस इसगी (x+2)(x+3) = 0 च तोड़ी सकदे ओ। इसलेई, x -2 या -3 होग। आसान काम, नींबू निचोड़ना!", "normalised": "हुण, इन्हां गी तोड़ने दे कुझ मुक्ख तरीके न। पैह्ले, गुणनखंडन। एह् उस बेल्लै मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मता मतामता मता मता मता मता मता मतामता मता मतामता मता मतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामताकतामतामताकतामतामतामतामतामतामतामतामतामतामतामतामतामतामतामता मतामतादाता"}
{"unnormalised": "पर की होग जे फैक्टराइजेशन इक सिरदर्दी बनी जाए? उस बेल्लै क्वाड्रेटिक फार्मूला कम्म औंदा ऐ। ऐह् थोड़ा मुस्कल ऐ, पर मेरा यकीन करो, ऐ तुंदा सब तों चंगा दोस्त ऐ। ऐह् इस चाल्लै ऐ: x = [-b ± sqrt(b^2 - 4ac)] / 2a. याद रक्खो कि '±' दा मतलब ऐ जे तुसेंगी दो जवाब मिलदे न – इक इक प्लस दे कन्नै ते इक इक माइनस दे कन्नै। इसलेई, जे तुंदे कोल 2x^2 + 3x - 5 = 0 जियां इक्वेशन ऐ, तां तुस सिर्फ a=2, b=3, ते c=-5 गी फार्मूले च प्लग इन करो ते बूम – तुंदे कोल जवाब मिल गया। तुस निश्चित तौर पर अपने कैलकुलेटर कन्नै उसदी जांच करी सकदे ओ।", "normalised": ""}
{"unnormalised": "ते इथे कंप्लीटिंग द स्क्वायर बी ऐ। ऐह् थोड़ा सा मुश्किल ऐ, पर ऐह् जानने लायक ऐ। मूल रूप कन्नै, तुस इक परफेक्ट स्क्वायर ट्राइनोमियल बनाने आस्तै इक्वेशन गी हेरफेर करदे ओ। मान लो कि तुंदे कोल x^2 + 6x + 2 = 0 ऐ। तुस (6/2)^2 गी जोड़दे ते घटाओ दे ओ जेह्ड़ा 9 ऐ। फिर तुस इसगी (x+3)^2 -7 = 0 दे तौर उप्पर दोबारा लिखदे ओ, जिसदा मतलब ऐ x = -3 ± sqrt(7)।", "normalised": ""}
{"unnormalised": "हूण, क्वाड्रेटिक फार्मूला थमां डिस्क्रिमिनेट, b^2 - 4ac, थोड़ा खास ऐ। जे b^2 - 4ac > 0 ऐ, तां तुंदे कोल 2 असली समाधान न। जे b^2 - 4ac = 0 ऐ, तां तुसेंगी 1 असली समाधान मिलदा ऐ (जां, असें आखदे आं दो बराबर समाधान)। ते जे b^2 - 4ac < 0 ऐ, तां गल्लें मजेदार होई जंदियां न – तुंदे कोल 2 जटिल जां काल्पनिक समाधान न। ऐह् मूल रूप कन्नै तुसेंगी इक्वेशन गी हल कीते बिना जड़ां दे नेचर बारै च दस्सदा ऐ, जियां गणित आस्तै ज्योतिष!", "normalised": ""}
{"unnormalised": "नाल ही, याद रक्खो, क्वाड्रेटिक इक्वेशन्स हर थाह्में पॉप अप होंदियां न। भौतिकी च, उस पत्थर दे प्रक्षेपवक्र दी गणना करने आस्तै जेह्ड़ा तुस फेंको। इंजीनियरिंग च, उस पैराबोला पुल बनाने आस्तै। इसलेई इस च माहिर होणा बड़ा जरूरी ऐ। एस बारै च सोचो जेहड़ा चंगी चाल्ली चा बनाने दा तरीका जाणा – ऐ तुस सोचदे ओ इस तों ज्यादा वार कम्म औंदा ऐ!", "normalised": ""}
{"unnormalised": "जे तुंदे कोल कोई खास इक्वेशन्स परेशान करदी ऐ तां उन्हां गी पोस्ट करो। मैं उन्हां गी कदम दर कदम तोड़ने दी कोशिश करांगा। हैप्पी सॉल्विंग! ते हां, अपने जवाब दोबारा जांचना ना भुलना। गलतीयां होंदियां न, असां सबनें दे कन्नै, खास करियै जदूं बड़ी गिनती ते वर्गमूल चलदे होन! बस PEMDAS गी याद रक्खो ते गुड लक।", "normalised": ""}
