{"unnormalised": "अच्छा, तां मैं इस एल्जेब्रा दी समस्या च फसी गेआं ते मेनू तुसां लोकें कोलां मद्दद दी लोड़ ऐ। एह् मेरी सीबीएसई क्लास 10 दी गणित दी किताब च तों ऐ ते एह् मेरे दिमाग कन्नै खेड़दा ऐ।", "normalised": "ठीक ऐ, तां मैं इस अलजेब्रा दी समस्या च फंसी दा हां ते तुसां सारेयां थमां कुच्छ मदद दी लोड़ ऐ। एह् मेरी सी-बी-एस-ई क्लास दसमीं दी गणित दी किताब चों ऐ ते एह् मेरे दिमाग गी खलबली मचाई रही ऐ।"}
{"unnormalised": "समस्या एह् ऐ: समीकरण 2x + 3y = 7 ते 4x - y = 2 च x दा हल करो। मैं प्रतिस्थापन, उन्मूलन, ते क्रॉस-गुणा (जेह्ड़ा मेरे ट्यूशन सर ने मेनू सिखाया हा) बी अजमाया ऐ, पर मैं अज बी गलत जवाब लैई रयां हां। मेरा दोस्त, रोहन, आखदा ऐ जे जवाब x = 1 होना चाहिदा ऐ। की कोई इस दी पुष्टि करी सकदा ऐ?", "normalised": "समस्या ऐ: समीकरण दो एक्स जमा तीन वाई बराबर सात ते चार एक्स घटा वाई बराबर दो च एक्स गी हल करो। मैं प्रतिस्थापन, उन्मूलन, ते इत्थों तकर के क्रॉस-गुणा (जेह्ड़ा मेरे ट्यूशन सर ने मते सिखाया हा), दी कोशिश कीती ऐ, पर मैं हुन वी गलत जवाब पाई रिया हां। मेरा दोस्त, रोहन, आखदा ऐ जे जवाब एक्स बराबर इक होना चाहिदा ऐ। की कोई इस दी पुष्टि करी सकदा ऐ?"}
{"unnormalised": "मैं लगातार अंश ते दशमलव हासल करी रयां हां, जेह्ड़ा मेनू पूरा यकीन ऐ जे इस तरांह दी इक आसान रैखिक समीकरण दी समस्या लेई सही नेईं ऐ। की कोई आसान तरीका ढूंढने दी कोई तरकीब ऐ? जां मैं सिर्फ कुच्छ बुनियादी गणित च गड़बड़ करी रयां हां? मेनू लगदा ऐ जे मैं कुतै बड़ी बेवकूफी आह्ली गलती करी रयां हां, पर मैं उसें ढूंढ नेईं सकदा।", "normalised": "मैं लगातार भिन्न ते दशमलव पाई रिया हां, जेह्ड़ा मैं पक्का हां जे इस जियां सरल रैखिक समीकरण समस्या आस्तै सही नेईं ऐ। की आसान विधि गी ताड़ने दा कोई जादू ऐ? जां की मैं कुच्छ बुनियादी अंकगणित च गड़बड़ करी रिया हां? मैं महसूस करदा हां जे मैं कित्थें बड़ा मूर्खतापूर्ण गलती करी रिया हां, पर मैं बस इस गी खोज नेईं सकदा।"}
{"unnormalised": "मेरी अध्यापिका, श्रीमती शर्मा, ने आखया जे अस इक ग्राफिक तरीका बी इस्तेमाल करी सकदे आं, पर सच्ची गल्ल ऐ जे ग्राफ बनाने च बड़ी उम्र लगदी ऐ! मैं जेकर मुमकिन हो तां उसें बीजगणित कन्नै हल करना पसंद करांगा। मैं इस पर लगभग 2 घंटे तों कम्म करी रयां हां, ते मेरा सिर दर्द करना शुरू होई गेआ ऐ! कन्नै ही, मम्मा मेनू रात 8:30 बजे खाने पर बुलाई रही ऐ, इस करी मैं थोड़ा तनाव च हां।", "normalised": "मेरी टीचर, मिसस शर्मा ने आख्या हा जे अस ग्राफिक विधि दा बी इस्तेमाल करी सकदे हां, पर ईमानदारी कन्नै, ग्राफ बनान च जमान लगदा ऐ! मैं अगर मुमकिन होवे तां बीजगणितीय ढंग कन्नै हल करना चाहुंदा हां। मैं हुन दो घंटे थमां इस उप्पर कम्म करी रिया हां, ते मेरा दिमाग दर्द करना शुरू करी दिता ऐ! नाले, अम्मी मते साढ़े आठ पी-एम पर रात दे खाने आस्तै बुलाई रही ऐ, तां मैं थोड़ा परेशान हां।"}
{"unnormalised": "शायद मेनू पहले इक समीकरण सरल बनाने दी कोशिश करनी चाहिदी ऐ? जिਵੇਂ, उनें च इक च ‘y’ अकेला हासल करने दी कोशिश करो? जां की कोई जादुई सूत्र ऐ जेह्ड़ा मैं भूल रयां हां? लोल। मैं बोर्ड च 90+% स्कोर करने दा निशाना लाई रयां हां, पर इस तरांह दी समस्याएं कन्नै, मेनू हुन इतना यकीन नेईं ऐ! मेनू शुभकामनाएं देओ ते कृपया मेनू कुच्छ इशारे देओ।", "normalised": "शायद मैं पैहले इक समीकरण गी आसान बनाने दी कोशिश करां? जियां, उन्हां च इक च 'y' गी अपने आप पाने दी कोशिश करो? जां की कोई जादूगर फॉर्मूला ऐ जेह्ड़ा मैं भुल्ल रिया हां? लोटपोट होई जंदा ऐ। मैं बोर्ड च नब्बे प्लस प्रतिशत स्कोर करने दा लक्ष्य रखी दा ऐ, पर इस जियां समस्याएं कन्नै, मैं हुन एतना पक्का नेईं हां! मेनूं शुभकामनाएं देओ ते कृपया मेनूं कुच्छ संकेत देओ।"}
{"unnormalised": "कोई बी सलाह दी बड़ी सराहना कीती जाग। जिਵੇਂ, चरण-दर-चरण निर्देश बड़ा अद्भुत होग। पेशगी च धन्यवाद, गइज! तुस जीवन रक्षक हो! इक भाई दी मद्दद करो!", "normalised": "कोई बी सलाह बड़ी सराहनीय होग! जियां, कदम-दर-कदम निर्देश अद्भुत होनगे। अग्गें थमां धन्यवाद, दोस्तों! तुस जीवनरक्षक ओ! मदद करो इक भाई दी!"}
