{"unnormalised": "हेल्लो दोस्तों, इस एल्जेब्रा दी प्रॉब्लम च कुछ मदद दी लोड़ ऐ। मैं अगले हफ्ते अपने एग्जाम दी तैयारी करदा ऐ, ते इस वाले ने मिंजो परेशान करी दिता ऐ। ए आरडी शर्मा चों ऐ, एक्सरसाइज 3.2, सवाल नंबर 17।", "normalised": "हेल्लो दोस्तो, इस अलजेब्रा दी प्रॉब्लम च थोड़ी मदद चाईदी ऐ। अग्गे हफ्ते मेरे पेपर नेईं, ते इह्दे कन्नै मैं परेशान होई गेआं। एह् आर डी शर्मा चों ऐ, एक्सरसाइज थ्री पॉइंट टू, क्वेश्चन नंबर सत्रवां।"}
{"unnormalised": "असल च, ए कुझ इस तरह ऐ: 3(x+2) - 5 = 7x - 4. मैं ब्रैकेट्स गी खोलने दी कोशिश कीती ऐ ते होर बी चीज़ें कीतियां, पर मैं सिर्फ साइनां कन्नै उलझदा ऐ। मिंजो बार-बार x = कुझ अजीब फ्रैक्शन मिलदा ऐ, जियां -1/2 या कुझ होर। मेरी सहेली आइशा गी x = 3 मिल्या पर मिंजो निई लगदा के ए सही ऐ। मिंजो लगदा ऐ के उसने शायद इक स्टेप छोड़ दिता ऐ।", "normalised": "असल च, एह् कुझ इस तरहां ऐ: त्रीह् गुणे x जमा दो, घटा पांच, बराबर ऐ सात x घटा चार दे। मैं ब्रैकेट वगैरह फैलाने दी कोशिश कीती ऐ, पर मैं बस साइनें कन्नै उलझी गेआं। मैनूं बार-बार x इक्वल्स कुझ अजीब जेही फ्रैक्शन मिली जांदी ऐ, जिਵੇਂ के नेगेटिव इक डिवाइडेड बाइ दो या कुझ एह जेहा। मेरी सहेली आएशा नूं x इक्वल्स त्रीह् मिला, पर मैनूं नी लगदा के ओह् ठीक ऐ। मैनूं लगदा ऐ के उन्हां कोई स्टेप छड्डी दित्ता होग।"}
{"unnormalised": "कोई बी जेह्ड़ा मैथ्स च अच्छा ऐ, मिंजो स्टेप-बाय-स्टेप समझाने गी राजी ऐ? मैं सचमुच मेथड गी समझने दी कोशिश करदा ऐ, सिर्फ जवाब निई। मिंजो याद ऐ मेरे ट्यूशन सर ने लाइक टर्म्स गी ग्रुप करने बारे च कुझ आखेआ हा, पर मिंजो ठीक तराह् याद नी। शायद मदद करने आह्ली वीडियो दा कोई यूट्यूब लिंक बी मिल जावे!", "normalised": "कोई भी जेह्ड़ा गणित च होशियार ऐ मैनूं स्टेप-बाय-स्टेप समझा सकदा ऐ? मैं बस तरीके नूं समझ्ने दी कोशिश करी रियां, सिर्फ जवाब नी। मैनूं याद ऐ मेरे ट्यूशन वाले सर ने कुझ सिमिलर टर्म्स इकट्ठे करने बारै च किहा हा, पर मैनूं ठीक तरीके कन्नै याद नी ऐ। शायद कोई मददगार वीडियो दा यूट्यूब लिंक भी दे देओ!"}
{"unnormalised": "नाल ही, इन लीनियर इक्वेशंस गी हल करने दा कोई तेज़ तरीका ऐ के? मैंने इस इकली प्रॉब्लम च 15 मिनट बरबाद करी दिते! एग्जाम 22/07 गी ऐ ते मेरे कोल इन अलग-अलग किस्म दी इक्वेशंस दी प्रैक्टिस करने दा वक़्त खत्म होंदा जांदा ऐ। ए सचमुच परेशान करने आह्ली गल्ल ऐ जे मैं इस तरह दी आसान प्रॉब्लम गी बी हल निई करी सकदा।", "normalised": "ते, की एह् लीनियर इक्वेशंस सोल्व करने दा कोई होर तेज तरीका हैगा ऐ? मैं इस अकेली प्रॉब्लम ते पंद्रह् मिनट बर्बाद करी दित्ते! पेपर बाईस जुलाई नूं ऐ ते मेरे कोल इनें इक्वेशंस दी प्रैक्टिस करने लेई बड़ा थोड़ा टाइम ऐ। एह् बड़ा परेशान करने आह्ली गल्ल ऐ जदूं मैं इस तरहां दी सिंपल प्रॉब्लम वी नी सोल्व करी सकदा।"}
{"unnormalised": "मदद करने आस्तै पहले थैंक्स। एहसानमंद हांं, भाई! मैं कम से कम 90% स्कोर करने दी कोशिश करदा हांं, ते ए एल्जेब्रा सेक्शन सचमुच मिंजो पीछे धकेलदा ऐ। चीयर्स!", "normalised": "कोई मदद करी दिंदा ते अग्गे शा बहुत शुक्रिया। मैं थुआडा आभारी आं, भाई! मैं एट लीस्ट नब्बे पर्सेंट स्कोर करने दी कोशिश करी रियां, ते एह् अलजेब्रा वाला सेक्शन मैनूं सचमुच अग्गे औने तो रोकी रिया ऐ। धन्यवाद!"}
