{"unnormalised": "ڀارتي فنٽيڪ منظر ڌماڪو ڪري رھيو آھي، ائين ناهي؟ توھان جي مقامي چاءِ اسٽال تي يو پي آءِ ادائيگين کان وٺي پيچيده سيڙپڪاري پليٽ فارمن تائين، ٽيڪنالاجي اسان جي پئسن کي سنڀالڻ جو طريقو بدلائي رھي آھي. ۽ تمام گهڻن شروعاتي ڪمپنين سان، وڏي وي سي فنڊنگ (سوفٽ بئنڪ، سيڪويا – عام شڪي ماڻھن) جي حمايت سان، ان جو پتو لڳائڻ ڏکيو آھي. منهنجو مطلب آھي، گذريل سال ئي، ڀارت ۾ فنٽيڪ شروعاتي ڪمپنين لاءِ فنڊنگ 8 بلين ڊالرن کان وڌي وئي!", "normalised": "ڀارتي فنٽيڪ منظر تيزي سان وڌي رهيو آهي، آهي نه؟ توهان جي مقامي چانهه جي دڪان تي يو-پي-آءِ ادائيگين کان وٺي پيچيده سيڙپڪاري پليٽ فارمز تائين، ٽيڪنالاجي اهو طريقو تبديل ڪري رهي آهي ته اسان پئسن کي ڪيئن سنڀاليندا آهيون. ۽ ايتريون ته اسٽارٽ اپ ظاهر ٿي رهيا آهن، جن کي وڏي وي-سي فنڊنگ جي مدد حاصل آهي (سافٽ بئنڪ، سيڪويا - معمولي شڪي ماڻهو)، ان تي نظر رکڻ ڏکيو آهي. منهنجو مطلب آهي، گذريل سال ئي، ڀارت ۾ فنٽيڪ اسٽارٽ اپس لاءِ فنڊنگ اٺ ارب يو-ايس-ڊي کان وڌي وئي!"}
{"unnormalised": "سڀ کان وڏي تبديلين مان ھڪڙي ڊجيٽل والٽس جو اڀار آھي. ياد ڪريو جڏھن توھان کي بجلي جو بل ادا ڪرڻ لاءِ بئنڪ ۾ قطار ۾ بيھڻو پوندو ھو؟ ھاڻي، توھان اھو پي ٽي ايم، فون پي، يا گوگل پي استعمال ڪندي سيڪنڊن ۾ پنھنجي فون تان ڪري سگھو ٿا. ۽ اھي صرف بنيادي ادائيگين لاءِ نه آھن؛ اھي قرض، انشورنس ۽ سيڙپڪاري جا اختيار پڻ پيش ڪري رھيا آھن. سهولت وارو عنصر ھڪ راند بدلائيندڙ آھي. ان کان علاوه، فوري ڪيش بيڪ ۽ انعامن جھڙين خاصيتن سان (مون کي تازو ئي 500 رپين جي فون ريچارج تي 50 رپيا ڪيش بيڪ مليا!)، ان جو مقابلو ڪرڻ ڏکيو آھي.", "normalised": "سڀ کان وڏين تبديلين مان هڪ ڊجيٽل والٽس جو عروج آهي. ياد ڪريو جڏهن توهان کي بجلي جو بل ادا ڪرڻ لاءِ بئنڪ ۾ قطار ۾ بيهڻو پوندو هو؟ ھاڻي، توھان ان کي پنھنجي فون مان سيڪنڊن ۾ Paytm، PhonePe، يا اڃا گوگل پي استعمال ڪندي ڪري سگھو ٿا. ۽ اهي صرف بنيادي ادائيگين لاءِ ناهن؛ اهي قرض، انشورنس ۽ سيڙپڪاري جا اختيار پڻ پيش ڪري رهيا آهن. سهولت جو عنصر هڪ راند بدلائيندڙ آهي. ان کان علاوه، فوري ڪيش بيڪ ۽ انعامن جهڙن خاصيتن سان (مون کي تازو ئي پنج سئو روپين جي فون ريچارج تي روپيا پنجاهه ڪيش بيڪ مليو!)، ان جي مزاحمت ڪرڻ ڏکيو آهي."}
{"unnormalised": "پوءِ سڄي بي اين پي ايل (ھاڻي خريد ڪريو، پوءِ ادا ڪريو) انقلاب آھي. LazyPay ۽ Simpl جھڙيون ڪمپنيون ماڻھن لاءِ آن لائن خريداري ڪرڻ آسان بڻائي رھيون آھن، خاص طور تي اھي جن وٽ ڪريڊٽ ڪارڊ نه ھوندو. مون پنھنجي پاڙيسري، راڪيش کي جوش سان پنھنجي زال کي نئين ٽي وي بابت ٻڌائيندي ٻڌو، جيڪو بي اين پي ايل آپشن استعمال ڪندي پھريان 3 مھينن لاءِ 0٪ سود سان خريد ڪئي وئي ھئي. پرڪشش لڳي ٿو، صحيح؟ پر ماھر ماڻھن کي محتاط رھڻ جي خبرداري ڪري رھيا آھن؛ ادائيگي وڃائڻ سان قرض جو ھڪڙو جبل ٿي سگھي ٿو.", "normalised": "پوءِ سڄو بي-اين-پي-ايل (هاڻي خريد ڪريو، بعد ۾ ادا ڪريو) انقلاب آهي. LazyPay ۽ Simpl جهڙيون ڪمپنيون ماڻهن لاءِ آن لائن شاپنگ کي آسان بڻائي رهيون آهن، خاص طور تي اهي جن وٽ ڪريڊٽ ڪارڊ نه هوندو. مون پنهنجي پاڙيسري، راڪيش کي جوش سان ٻڌو، هو پنهنجي زال کي ٻڌائي رهيو هو ته هن هڪ نئون ٽي-وي بي-اين-پي-ايل آپشن استعمال ڪندي خريد ڪيو جنهن ۾ پهريان ٽي مهينا صفر سيڪڙو وياج هو. لالچ ڏيندڙ لڳي ٿو، صحيح؟ پر ماهر ماڻهن کي خبردار ڪري رهيا آهن ته محتاط رهن؛ ادائيگين کان محروم ٿيڻ ڪري قرضن جو هڪ جبل ٺهي سگهي ٿو."}
{"unnormalised": "۽ اچو ته ग्रामीण ڀارت تي اثر کي نه وساريو. فنٽيڪ ڪمپنيون پسمانده برادرين تائين رسائي لاءِ حل ٺاهي رھيون آھن، ڪريڊٽ ۽ مالي خدمتن تائين رسائي فراهم ڪري رھيون آھن جيڪي اڳ ۾ موجود نه ھيون. ان بابت سوچيو - बिहार جي دور دراز ڳوٺن جا هاري موبائل ايپس استعمال ڪري فصلن جي قيمتن کي چيڪ ڪري رھيا آھن ۽ مائڪرو قرضن تائين رسائي ڪري رھيا آھن! اھو مالي شموليت جي طرف ھڪڙو وڏو قدم آھي. مون ڪٿي پڙھيو آھي ته ھاڻي 70٪ ڀارتي ڳوٺن کي ڪنھن نه ڪنھن قسم جي ڊجيٽل ادائيگي تائين رسائي آھي.", "normalised": "۽ اچو ته ڳوٺاڻي ڀارت تي اثر کي نه وساريو. فنٽيڪ ڪمپنيون حل تيار ڪري رهيون آهن انهن برادرين تائين پهچڻ لاءِ جن کي گهٽ خدمتون حاصل آهن، ڪريڊٽ ۽ مالي خدمتن تائين رسائي فراهم ڪندي جيڪي اڳ ۾ دستياب نه هيون. ان بابت سوچيو - بهار جي ڏورانهن ڳوٺن ۾ هارين موبائل ايپس استعمال ڪري فصلن جي قيمتن جي جانچ ڪن ۽ مائڪرو-قرضن تائين رسائي حاصل ڪن! اهو مالي شموليت جي طرف هڪ وڏو قدم آهي. مون ڪٿي پڙهيو هو ته ستر سيڪڙو ڀارتي ڳوٺن کي هاڻي ڊجيٽل ادائگي جي ڪنهن نه ڪنهن شڪل تائين رسائي آهي."}
{"unnormalised": "تنهن ڪري، ڀارتي فنٽيڪ لاء اڳتي ڇا آهي؟ اي آءِ، بلاڪ چين، ۽ حتي metaverse سڀ ھڪ وڏو ڪردار ادا ڪرڻ لاءِ تيار آھن. اسان اي آءِ چيٽ بوٽس پاران پهچائي ذاتي مالي صلاح ڏسي سگھون ٿا، يا محفوظ قرض ڏيڻ لاءِ بلاڪ چين تي ٻڌل پليٽ فارم. ھڪڙي ڳالھ يقيني آھي: جدت جي رفتار ڪنھن به وقت سست ٿيڻ واري ناهي. هن جڳھ تي نظر رکو؛ اھو ھڪڙو جهنگلي سواري ٿيڻ وارو آھي! ۽ ان يو پي آءِ ٽرانزيڪشن جي حدن کي سمجھداري سان استعمال ڪرڻ ياد رکو، دوستو - خاص طور تي ديوالي جي سيلز دوران!", "normalised": "تنهن ڪري، ڀارتي فنٽيڪ لاءِ اڳتي ڇا آهي؟ اي-آءِ، بلاڪ چين، ۽ اڃا به ميٽاورس سڀ هڪ وڏو ڪردار ادا ڪرڻ لاءِ تيار آهن. اسان شايد اي-آءِ چيٽ بوٽس پاران ڏنل ذاتي مالي مشورو ڏسي سگهون ٿا، يا محفوظ قرضن لاءِ بلاڪ چين تي ٻڌل پليٽ فارمز. هڪ ڳالهه يقيني آهي: جدت جي رفتار ويجهي مستقبل ۾ سست ٿيڻ واري ناهي. هن جاءِ تي نظر رکو؛ اها هڪ جهنگلي سواري ٿيڻ واري آهي! ۽ ياد رکو ته اهي يو-پي-آءِ ٽرانزيڪشن حدون سمجھداري سان استعمال ڪريو، دوستو - خاص طور تي ديوالي سيلز دوران!"}
