{"unnormalised": "## فنٽيڪ فوليز: ڊجيٽل پئسن جي جهنگ ۾ کلندي کلندي سفر ڪريو", "normalised": "## فنٽيڪ بيوقوفيون: ڊجيٽل پيسا جي جنگل ۾ کلندي گذرڻ"}
{"unnormalised": "سو، توهان فنٽيڪ جي سائرن جو گيت ٻڌو آهي، ها؟ ڪلب ۾ ڀلي ڪري آيا! هي فنانس جو جهنگلي، جهنگلي اولهه آهي، سواءِ ان جي ته ڪاوبو ۽ سلون جي بدران، اسان وٽ هوديز، ليپ ٽاپ ۽ ايتري قدر جارجن آهي جو توهان جو مٿو چنائي جي اونهاري ۾ ڇت جي پنن کان به تيز گھمندو. هڪ اهڙي شخص جي حيثيت سان جنهن مون کان وڌيڪ ڊجيٽل رپيا وڃايا آهن جيتري مون کي تسليم ڪرڻ جي پرواهه آهي، اچو ته مان هن بهادر نئين دنيا ۾ توهان جو ٿورو طنزي، پر آخرڪار مددگار، گائيڊ بڻجي وڃان.", "normalised": "سو، توهان فنٽيڪ جي سُرَ ٻڌي آهي، ها؟ اچو ته ڪلب ۾ ڀلي ڪري آيا آهيون! اها فنانس جي جهنگلي، جهنگلي اولهه آهي، سواءِ ان جي ته ڪائوباءِ ۽ شراب خانن جي بدران، اسان وٽ هوديون، ليپ ٽاپ ۽ ايترا اصطلاحات آهن جو توهان جو مٿو چنئي جي اونهاري ۾ ڇت جي پينڪي وانگر تيزيءَ سان گھمندو. هڪ اهڙي شخص جي حيثيت سان جنهن مون کي تسليم ڪرڻ کان وڌيڪ ڊجيٽل روپين تي ٽيپ ڪيو آهي، اچو ته مان توهان جو ٿورو طنزيہ، پر آخرڪار مددگار، هن بهادر نئين دنيا ذريعي رهنمائي ڪريان."}
{"unnormalised": "سڀ کان پهريان، اچو ته ڪمري ۾ موجود هاٿي کي حل ڪريون: مخفف. سنجيدگيءَ سان، اهو اسٽيرائڊس تي حرفن جي سوپ وانگر آهي. اسان وٽ UPI، RTGS، NEFT، KYC، AML، ۽ ايترا ٻيا آهن جو هڪ ننڍڙو ملڪ ٺاهي سگهون ٿا. اهو سڀ توهان جي زندگي کي آسان بڻائڻ لاءِ ٺاهيو ويو آهي، ظاهري طور تي. پر سچ ٻڌايان ته ڪڏهن ڪڏهن مون کي لڳندو آهي ته مون کي پنهنجي ماءُ کي 500 رپيا منتقل ڪرڻ لاءِ فائن ٽيڪنيز ۾ پي ايڇ ڊي جي ضرورت آهي.", "normalised": "سڀ کان پهريان، اچو ته ڪمري ۾ موجود هاٿي کي خطاب ڪريون: مخففات. سنجيدگي سان، اها اسٽيرائڊز تي الفابيٽ سوپ وانگر آهي. اسان وٽ يو-پي-آءِ، آر-ٽي-جي-ايس، اين-اي-ايف-ٽي، ڪي-وائي-سي، اي-ايم-ايل ۽ ننڍو ملڪ ٺاهڻ لاءِ ڪافي ٻيا آهن. اهو سڀ توهان جي زندگي کي آسان بڻائڻ لاءِ ٺاهيو ويو آهي، ظاهري طور تي. پر سچ ٻڌايان ته، ڪڏهن ڪڏهن مون کي اهو محسوس ٿيندو آهي ته مون کي صرف پنهنجي ماءُ کي پنج سئو روپيا منتقل ڪرڻ لاءِ فنٽيڪنيز ۾ پي-ايڇ-ڊي جي ضرورت آهي."}
{"unnormalised": "پوءِ \"تبديلي آڻيندڙ\" جدت جي مسلسل بمباري آهي. هر هفتي، ائين لڳي ٿو ته، هڪ نئين ايپ آهي جيڪا اسان جي پئسن کي سنڀالڻ جي طريقي ۾ انقلاب آڻڻ جو واعدو ڪري ٿي. اهي رڙيون ڪن ٿا ته \"پرو وانگر سيڙپڪاري ڪريو!\" اهي سرگوشي ڪن ٿا ته \"جلدي امير ٿيو!\" عام طور تي، ان ۾ AI، بلاڪچين، ۽ تمام گهڻي اميد جو ڪجهه ميلاپ شامل آهي. حقيقت؟ اڪثر ڪري، اهو توهان جي مٿي کي ڇڪڻ ۽ حيران ٿيڻ سان ختم ٿئي ٿو ته توهان جا پئسا ڪٿي ويا. ائين ئي جيئن مون ان وقت ڪئي هئي جڏهن مون پنهنجي چاچي کان ٽپ تي ڏينهن واپار ڪرڻ جي ڪوشش ڪئي هئي، جنهن پاڻ کي \"اسٽاڪ مارڪيٽ گرو\" قرار ڏنو هو. اچو ته چئون، مون تنوع جي باري ۾ هڪ قيمتي سبق سکيو. سخت طريقي سان.", "normalised": "پوءِ ”تباهي واري“ جدت جي مسلسل بمباري آهي. هر هفتي، اهو لڳي ٿو، هڪ نئين ايپ اسان جي پيسا کي سنڀالڻ جي طريقي ۾ انقلاب آڻڻ جو واعدو ڪري رهي آهي. ”پرو وانگر سيڙپڪاري ڪريو!“ اهي رڙيون ڪن ٿا. ”جلد ئي امير ٿي وڃو!“ اهي سرگوشي ڪن ٿا. عام طور تي، ان ۾ اي-آءِ، بلاڪ چين ۽ اميد جو گهڻو حصو شامل آهي. حقيقت؟ اڪثر وقت، اهو توهان کي پنهنجو مٿو ڇڪڻ ۽ حيران ٿيڻ سان ختم ٿئي ٿو ته توهان جو پئسو ڪٿي ويو. بلڪل ان وقت وانگر جڏهن مون پنهنجي چاچي، خود اعلان ڪيل ”اسٽاڪ مارڪيٽ گرو“ کان هڪ ٽپ جي بنياد تي ڏينهن جو واپار ڪرڻ جي ڪوشش ڪئي. اچو ته صرف اهو چئون، مون تنوع بابت هڪ قيمتي سبق سکيو. سخت طريقي سان."}
{"unnormalised": "سيڙپڪاري جي ڳالهائيندي، ڇا توهان محسوس ڪيو آهي ته هر فنٽيڪ ڪمپني هاڻي توهان جي بهترين دوست آهي، ذاتي سيڙپڪاري صلاح پيش ڪري رهي آهي؟ اهو سڀ ڪجهه تمام گهڻو پيارو ۽ يقين ڏياريندڙ آهي، جيستائين توهان کي اهو احساس نه ٿئي ته انهن جو \"الگورٿم\" بنيادي طور تي توهان جي چاچي جي WhatsApp گروپ ۾ هر ڪنهن کي ساڳيا ٽي ميچوئل فنڊ پيش ڪري رهيو آهي. ۽ فيس؟ اچو ته چئون، اهي هميشه ايتريون شفاف نه هونديون آهن جيترو ته مڪمل طور تي پالش ٿيل ويب سائيٽ توهان کي مڃڻ تي مجبور ڪري ٿي. ننڍڙا اکر چيڪ ڪريو!", "normalised": "سيڙپڪاري جي ڳالهه ڪجي ته، ڇا توهان اهو محسوس ڪيو آهي ته هر فنٽيڪ ڪمپني هاڻي توهان جي بهترين دوست آهي، ذاتي سيڙپڪاري جي صلاح پيش ڪري رهي آهي؟ اهو سڀ تمام گهڻو پيارو ۽ يقيني آهي، جيستائين توهان کي اهو احساس نه ٿئي ته انهن جو ”الگورٿم“ بنيادي طور تي توهان جي چاچي جي واٽس ايپ گروپ ۾ هر ڪنهن کي ساڳيا ٽي ميچوول فنڊ تجويز ڪري رهيو آهي. ۽ فيس؟ اچو ته صرف اهو چئون، اهي هميشه ايترا شفاف نه آهن جيترا ته مڪمل طور تي پالش ٿيل ويب سائيٽ توهان کي يقين ڪرڻ جي هدايت ڪري ٿي. نفيس پرنٽ چيڪ ڪريو!"}
{"unnormalised": "مون کي ڊجيٽل والٽ تي شروع به نه ڪريو. اهي آسان هجڻ گهرجن، صحيح؟ توهان جي چانهه، توهان جي آٽو رڪشا جي سواري، توهان جي بي ترتيب імпульс خريداريون ان آن لائن اسٽور تان خريد ڪرڻ جو هڪ بيحد طريقو جيڪو \"حقيقي\" تبتی ڳائڻ وارا پيالا وڪرو ڪري رهيو آهي. پر پوءِ، BAM! سرور جا مسئلا. ٽرانزيڪشن ناڪام. \"مهرباني ڪري بعد ۾ ٻيهر ڪوشش ڪريو.\" ان دوران، آٽو ڊرائيور توهان کي بدبودار اکيون ڏئي رهيو آهي، ۽ چانهه وارو حيران آهي ته ڇا توهان IOUs ۾ ادا ڪرڻ وارا آهيو. اڳڀرائي جون خوشيون.", "normalised": "مون کي ڊجيٽل والٽس تي شروع به نه ڪريو. اهي آسان هجڻ گهرجن، صحيح؟ توهان جي چاءِ، توهان جي آٽو رڪشا جي سواري، ان آن لائن اسٽور تان توهان جي بي ترتيب خريداري لاءِ هڪ بي ترتيب طريقو جيڪو ”حقيقي“ تبتی ڳائڻ وارا پيالا وڪرو ڪري ٿو. پر پوء، بي-اي-ايم! سرور مسئلا. ٽرانزيڪشن ناڪاميون. ”مهرباني ڪري بعد ۾ ٻيهر ڪوشش ڪريو.“ ان دوران، آٽو ڊرائيور توهان کي بدبودار اک ڏئي رهيو آهي، ۽ چاءِ وارا اهو سوچي رهيا آهن ته ڇا توهان آءِ-او-يوز ۾ ادا ڪرڻ وارا آهيو. اح، ترقي جا مزا."}
{"unnormalised": "۽ اچو ته سيڪيورٽي جي پاسو کي نه وساريو. ها، فنٽيڪ ڪمپنيون پنهنجي ناقابل تسخير فائر والز ۽ پنهنجي ملٽي ليئرڊ تصديق واري نظام بابت فخر ڪن ٿيون. پر اچو ته حقيقي ٿيون، دوستو. فشنگ اسڪيمون وڌيڪ هوشيار ٿي رهيون آهن، هيڪرز وڌيڪ مهارت وارا ٿي رهيا آهن، ۽ منهنجو پاسورڊ اڃا تائين \"password123\" آهي (صرف مذاق... گهڻو ڪري). چوڻ جو مقصد اهو آهي ته، محتاط رهو. مشڪوڪ لنڪس تي ڪلڪ نه ڪريو، پنهنجو OTP ڪنهن کي به نه ڏيو، ۽ هر شيءِ جي محبت لاءِ جيڪو مقدس آهي، وقت بوقت پنهنجو پاسورڊ تبديل ڪريو.", "normalised": "۽ اچو ته سيڪيورٽي جي پاسو کي نه وساريو. ها، فنٽيڪ ڪمپنيون پنهنجي ناقابل تسخير فائر والز ۽ انهن جي ملٽي ليئر تصديق واري نظام بابت فخر ڪن ٿيون. پر اچو ته حقيقي هجون، دوستو. فشنگ اسڪيمون هوشيار ٿي رهيون آهن، هيڪرز هوشيار ٿي رهيا آهن، ۽ منهنجو پاسورڊ اڃا تائين ”پاسورڊ هڪ ٻه ٽي“ آهي (صرف مذاق... گهڻو ڪري). نقطو اهو آهي ته، هوشيار رهو. مشڪوڪ لنڪن تي ڪلڪ نه ڪريو، پنهنجو او-ٽي-پي ڪنهن کي به نه ڏيو، ۽ هر شيءِ جي محبت لاءِ جيڪو مقدس آهي، پنهنجو پاسورڊ وقت بوقت تبديل ڪريو."}
{"unnormalised": "آن بورڊنگ جو عمل هڪ مزاحيه شاهڪار ٿي سگهي ٿو، خاص طور تي KYC وارو حصو. توهان سوچيو ٿا ته بينڪ اڪائونٽ کولڻ ۾ خلائي جهاز لانچ ڪرڻ کان گهٽ ڪاغذن جو ڪم شامل هوندو. پر نه، فنٽيڪ ڪمپنيون توهان جو آدھار ڪارڊ، توهان جو پين ڪارڊ، توهان جو ڄمڻ جو سرٽيفڪيٽ، توهان جي نياڻيءَ جي ماءُ جو نالو، ۽ رت جو نمونو چاهين ٿيون، صرف اهو پڪ ڪرڻ لاءِ ته توهان ڳجهي طور تي نائجيرين شهزادي نه آهيو جيڪو انهن جي پليٽ فارم ذريعي پئسا ڌوئي رهيو آهي. ٺيڪ آهي، شايد مان ٿورو مبالغو ڪري رهيو آهيان. پر اهو ضرور ائين محسوس ٿئي ٿو.", "normalised": "آن بورڊنگ جو عمل هڪ مزاحيه شاهڪار ٿي سگهي ٿو، خاص طور تي ڪي-وائي-سي حصو. توهان سوچيو ٿا ته بئنڪ اڪائونٽ کولڻ ۾ خلائي جهاز کي خلا ۾ لانچ ڪرڻ کان گهٽ پيپر ورڪ شامل هوندو. پر نه، فنٽيڪ ڪمپنيون توهان جو آدھار ڪارڊ، توهان جو پي-اي-اين ڪارڊ، توهان جو ڄمڻ جو سرٽيفڪيٽ، توهان جي ڏاڏي جي نياڻي جو نالو ۽ رت جو نمونو چاهين ٿيون، صرف انهي ڳالهه کي يقيني بڻائڻ لاءِ ته توهان ڳجهي طور تي نائيجيريا جو شهزادو نه آهيو جيڪو انهن جي پليٽ فارم ذريعي پئسا لانڊر ڪرڻ جي ڪوشش ڪري رهيو آهي. ٺيڪ آهي، ٿي سگهي ٿو ته مان ٿورو وڌاءُ ڪري رهيو آهيان. پر اهو ضرور محسوس ٿئي ٿو."}
{"unnormalised": "پر، سڀني خوبين ۽ خامين جي باوجود، فنٽيڪ جا پنهنجا فائدا آهن. اهو لکين هندستانين لاءِ مالي خدمتون وڌيڪ دستياب بڻائي رهيو آهي جيڪي اڳ ۾ روايتي بينڪنگ نظام مان خارج ٿي ويا هئا. يو پي آءِ ننڍن ٽرانزيڪشن ۾ انقلاب آڻي ڇڏيو آهي ۽ آن لائن شاپنگ تمام آسان آهي. ان کان علاوه، اهو روايتي بئنڪن کي پنهنجي پيرن تي رکي ٿو! مقابلو صارف لاءِ سٺو آهي، صحيح؟", "normalised": "پر، سڀني مسئلن ۽ بيوقوفين جي باوجود، فنٽيڪ جا پنهنجا فائدا آهن. اها لکين هندستانين لاءِ مالي خدمتون وڌيڪ دستياب بڻائي رهي آهي جيڪي اڳ ۾ روايتي بئنڪنگ نظام کان خارج هئا. يو-پي-آءِ ننڍين ٽرانزيڪشنز ۾ انقلاب آندو آهي ۽ آن لائن شاپنگ ايتري آسان آهي. ان کان علاوه، اهو روايتي بئنڪن کي انهن جي پيرن تي رکي ٿو! مقابلو صارف لاءِ سٺو آهي، صحيح؟"}
{"unnormalised": "تنهن ڪري، ڇا فنٽيڪ مستقبل آهي؟ ٿي سگهي ٿو. ڇا اهو مڪمل آهي؟ بلڪل نه. پر اهو يقيني طور تي تفريحي آهي. بس پنهنجي عقل کي پنهنجي باري ۾ ياد رکو، ننڍڙا اکر پڙهو، ۽ ڪڏهن به، ڪڏهن به، ڪنهن مالي صلاحڪار تي ڀروسو نه ڪريو جيڪو توهان کي گارنٽيڊ واپسي جو واعدو ڪري. ۽ سڀ کان اهم، ان کي هڪ صحتمند مزاح سان ڏسو. ڇو ته جيڪڏهن توهان ان سڀني جي بيوقوفي تي کلڻ نٿا چاهيو، ته توهان شايد پنهنجي ڊجيٽل والٽ ۾ روئڻ ختم ڪندا. مون تي اعتبار ڪريو، مان اتي رهيو آهيان. ڪيترائي ڀيرا.", "normalised": "سو، ڇا فنٽيڪ مستقبل آهي؟ ٿي سگهي ٿو. ڇا اهو مڪمل آهي؟ بلڪل نه. پر اهو ضرور تفريحي آهي. بس ياد رکو ته پنهنجي عقل کي پنهنجي باري ۾ رکو، نفيس پرنٽ پڙهو، ۽ ڪڏهن به، ڪڏهن به، ڪنهن به مالي صلاحڪار تي اعتبار نه ڪريو جيڪو توهان کي ضمانت واري واپسي جو واعدو ڪري ٿو. ۽ سڀ کان اهم، ان سڀني کي مزاح جي صحت مند خوراک سان رجوع ڪريو. ڇاڪاڻ ته جيڪڏهن توهان ان سڀني جي بيوقوفي تي کلڻ نٿا سگهو، ته توهان شايد پنهنجي ڊجيٽل والٽ ۾ روئڻ ختم ڪندا. مون تي اعتبار ڪريو، مان اتي ويو آهيان. ڪيترائي ڀيرا."}
{"unnormalised": "آخرڪار، ڊجيٽل پئسن جي جهنگ ۾ ٿوري تحقيق، احتياط ۽ مسڪراهٽ سان نيويگيٽ ڪري سگهجي ٿو. بس ان کي بالي ووڊ فلم جي پلاٽ جي طور تي سوچيو - موڙ، موڙ ۽ شايد رستو ۾ هڪ يا ٻه ڊانس نمبرن سان ڀريل! نيڪ تمنائون، ۽ ٿي سگهي ٿو ته توهان جون ٽرانزيڪشنون هميشه ڪامياب هجن (۽ توهان جا پاسورڊ محفوظ هجن!). ٻارن کي ياد رکو، 100٪ واپسي ايتري ئي افسانوي آهي جيترو ڪريش!", "normalised": "آخرڪار، ڊجيٽل پيسا جي جنگل کي ٿوري تحقيق، احتياط ۽ مسڪراهٽ سان نيويگيٽ ڪري سگهجي ٿو. بس ان کي بالي ووڊ فلم جي پلاٽ وانگر سوچيو - موڙ ۽ موڙ سان ڀريل، ۽ شايد رستي ۾ هڪ يا ٻه ڊانس نمبر! سٺي قسمت، ۽ ٿي سگهي ٿو ته توهان جا ٽرانزيڪشن هميشه ڪامياب ٿين (۽ توهان جا پاسورڊ محفوظ!). ٻارن کي ياد رکو، سو سيڪڙو واپسي ڪرريش جيتري افسانوي آهي!"}
