{"unnormalised": "هيلو سڀني کي، هتي نئون آهيان ۽ هندستان ۾ مڪمل فائنٽيڪ منظر کي سمجهڻ جي ڪوشش ڪري رهيو آهيان. اهو ڌماڪي سان وڌي رهيو آهي، صحيح؟ لڳي ٿو ته هر ٻئي ڏينهن هڪ نئين يو پي آءِ ايپ يا قرض ڏيڻ وارو پليٽ فارم چنڊ جو واعدو ڪري رهيو آهي. تنهن ڪري، مان اميد ڪري رهيو آهيان ته توهان مان ڪجهه تجربيڪار ماڻهو ڪجهه شين تي روشني وجهي سگهن ٿا.", "normalised": "هاءِ سڀ، مان هتي نئون آهيان ۽ ڪوشش ڪري رهيو آهيان ته انڊيا ۾ فِنٽيڪ جي منظرنامي کي سمجھان. اهو ته ڌماڪيدار آهي، صحيح؟ ائين ٿو لڳي ڄڻڪ هر ٻئي ڏينهن ڪا نئين يو-پي-آءِ ايپ يا قرض ڏيڻ وارو پليٽ فارم چنڊ ڏيڻ جو واعدو ڪري ٿو. تنهنڪري، مان اميد ٿو ڪريان ته توهان مان ڪجهه تجربيڪار ماڻهو ڪجهه شين تي روشني وجهندا."}
{"unnormalised": "سڀ کان پهريان، ڪجهه جائز رانديگر ڪهڙا آهن؟ مون کي مسلسل پليٽ فارمن لاءِ اشتهار نظر اچي رهيا آهن جيڪي قرض ڏيڻ جي آڇ ڪري رهيا آهن جهڙوڪ، 5 منٽن ۾. اهو ڪجهه شڪي لڳي ٿو، خاص طور تي جڏهن اهي اڳواٽ ئي اڌار نمبر پڇي رهيا آهن. ڇا پي ٽي ايم ۽ فون پي جهڙيون ڪمپنيون اصل ۾ منافع بخش آهن، يا اهي صرف وي سي پئسا پاڳلن وانگر ساڙي رهيا آهن؟ مون هڪ آرٽيڪل پڙهيو جنهن ۾ چيو ويو آهي ته پي ٽي ايم جو گذريل سال ₹1,700 ڪروڙ روپين جو نقصان ٿيو. يڪس!", "normalised": "سڀ کان پهريان، صحيح رانديگر ڪهڙا آهن؟ مان پليٽ فارمن لاءِ اشتهار ڏسندو رهندو آهيان جيڪي پنجن منٽن ۾ قرض ڏيڻ جي آڇ ڪندا آهن. اھو ڪجھ شڪي لڳي ٿو، خاص طور تي جڏھن اھي اڳواٽ ئي آڌار نمبر گھري رھيا آھن. ڇا Paytm ۽ PhonePe جھڙيون ڪمپنيون اصل ۾ فائدي وارا آھن، يا اھي صرف وي-سي پئسا باهه وانگر ساڙي رھيا آھن؟ مون هڪ آرٽيڪل پڙهيو جنهن ۾ چيو ويو آهي ته گذريل سال Paytm جو نقصان هڪ هزار ست سئو ڪروڙ روپيا هو. يڪس!"}
{"unnormalised": "پوءِ اهو سڄو بي اين پي ايل معاملو آهي. \"خريد ڪريو هاڻي، ادا ڪريو بعد ۾\". اهو تمام سٺو لڳي ٿو، پر ڇا اهو واقعي پائيدار آهي؟ منهنجو ڪزن ان ۾ ڦاسي ويو ۽ هاڻي هن 3 مختلف ايپس ۾ تقريبن 20,000 روپيا قرض ورتا آهن. هو هڪ شاگرد آهي، تنهنڪري هاڻي هو تمام گهڻو پريشان آهي. مون هڪ ۾ 0٪ سود جي آڇ ڏٺي، پر مون کي پڪ آهي ته ڪٿي نه ڪٿي ڪا چال ضرور هوندي.", "normalised": "پوءِ سڄي بي-اين-پي-ايل واري ڳالهه آهي. \"هاڻي خريد ڪريو، بعد ۾ ادا ڪريو\". اهو عظيم ٿو لڳي، پر ڇا اهو واقعي پائيدار آهي؟ منهنجو مامي ان ۾ ڦاسي ويو آهي ۽ هاڻي هن تي ٽن مختلف ايپس ذريعي ويهه هزار روپيا واجب آهن. هو هڪ شاگرد آهي، تنهنڪري هاڻي هو تمام گهڻو پريشان آهي. مون هڪ کي صفر سيڪڙو سود جي آڇ ڪندي ڏٺو، پر مون کي پڪ آهي ته ڪٿي نه ڪٿي ڪا چال ضرور هوندي."}
{"unnormalised": "ان کان علاوه، سيڙپڪاري پليٽ فارم بابت ڇا؟ مان ٿوري رقم سان سيڙپڪاري شروع ڪرڻ چاهيان ٿو، شايد هر مهيني ₹500 روپيا. ڇا اهي ايپس جيڪي سپر اعليٰ واپسي جو واعدو ڪن ٿيون، اصل ۾ جائز آهن؟ مون هڪ اشتهار ڏٺو جنهن ۾ 20٪ واپسي جو واعدو ڪيو ويو هو. اهو سچ ٿيڻ لاءِ تمام سٺو لڳي ٿو. مون ٻڌو آهي ته گرو ۽ زيرودا مناسب آهن، پر ڇا ڪي ٻيا به آهن جيڪي مون جهڙي مبتدي لاءِ اصل ۾ محفوظ آهن؟ مان پنهنجي پئسا ڪنهن اهڙي شيءِ ۾ وجهڻ کان گهٻرائي رهيو آهيان جنهن کي مان نٿو سمجهان.", "normalised": "ان کان سواءِ، سيڙپڪاري پليٽ فارمن بابت ڇا خيال آهي؟ مان ننڍيون رقمون سيڙپ ڪرڻ شروع ڪرڻ چاهيان ٿو، شايد هر مهيني پنج سئو روپيا. ڇا اهي ايپس جيڪي سپر هاءِ ريٽرن جو واعدو ڪن ٿيون، اصل ۾ صحيح آهن؟ مون هڪ جو اشتهار ڏٺو جنهن ۾ ويهه سيڪڙو ريٽرن جو واعدو ڪيو ويو هو. اهو سچ ٿيڻ کان به وڌيڪ سٺو لڳي ٿو. مون ٻڌو آهي ته Groww ۽ Zerodha سٺا آهن، پر ڇا ڪي ٻيا به آهن جيڪي مون جهڙي مبتدي لاءِ محفوظ آهن؟ مان پنهنجو پئسو ڪنهن اهڙي شيءِ ۾ وجهڻ کان محتاط آهيان جيڪو مون کي سمجھ ۾ نٿو اچي."}
{"unnormalised": "۽ ڪِرپٽو بابت ڇا؟ ڇا اهو فائنٽيڪ سمجهيو وڃي ٿو؟ اڄڪلهه اها خبرن ۾ ڇانيل آهي. ڪنهن مون کي نئين 'شِبا اِنو' قسم جي ڪوائن بابت ٻڌايو. ڇا اها ٿوري رقم، چئو ته 1000 روپيا سيڙپڪاري ڪرڻ جي قابل آهي؟ يا اها صرف جوا آهي؟ مان تمام گهڻو پريشان آهيان. مون کي خبر آهي ته آر بي آءِ جون ڪرپٽو تي ڪجهه سخت ضابطا آهن.", "normalised": "۽ ڪرپٽو بابت ڇا خيال آهي؟ ڇا ان کي فِنٽيڪ به سمجهيو وڃي ٿو؟ اهو تازو ئي خبرن ۾ آهي. ڪنهن مون کي ڪجهه نئين 'شيبا انو' قسم جي ڪوئن بابت ٻڌايو. ڇا ان ۾ ٿوري رقم، چئو ته هڪ هزار روپيا سيڙپ ڪرڻ جي لائق آهي؟ يا اهو صرف جوا آهي؟ مان تمام گهڻو پريشان آهيان. مون کي خبر آهي ته آر-بي-آءِ جا ڪرپٽو تي ڪجهه سخت قاعدا آهن."}
{"unnormalised": "آخر ۾، وڌيڪ سکڻ لاءِ ڪجهه وسيلا ڇا آهن؟ مون کي مسلسل \"نيوبينڪس\" ۽ \"ايماڊڊ فائنانس\" جهڙيون اصطلاحون نظر اچي رهيون آهن، ۽ مون کي ڪوبه اندازو ناهي ته انهن جو ڇا مطلب آهي. ڇا ڪي سٺا بلاگز، پوڊ ڪاسٽ، يا آن لائن ڪورس آهن جيڪي مون کي صنعت جي بهتر سمجھ حاصل ڪرڻ ۾ مدد ڪري سگهن؟ شايد ڪا اهڙي شيءِ جيڪا خاص طور تي هندستاني مارڪيٽ تي مرکوز هجي؟", "normalised": "آخر ۾، وڌيڪ سکڻ لاءِ ڪهڙا وسيلا آهن؟ مان اصطلاح ڏسندو رهندو آهيان جهڙوڪ \"نيوبئنڪس\" ۽ \"ايمنڊڊ فائنانس،\" ۽ مون کي خبر ناهي ته انهن جو مطلب ڇا آهي. ڇا ڪي سٺا بلاگز، پوڊ ڪاسٽس يا آن لائن ڪورسز آهن جيڪي مون کي صنعت جي بهتر سمجھ حاصل ڪرڻ ۾ مدد ڪري سگهن ٿا؟ شايد ڪا شيءِ خاص طور تي انڊين مارڪيٽ تي ڌيان ڏئي ٿي؟"}
{"unnormalised": "بنيادي طور تي، مان صرف اسڪيم ٿيڻ يا بيوقوفي وارا مالي فيصلا ڪرڻ کان بچڻ جي ڪوشش ڪري رهيو آهيان. ڪا به صلاح يا بصيرت جيڪا توهان پيش ڪري سگهو ٿا، ان جي تمام گهڻي تعريف ڪئي ويندي! اڳواٽ توهان جي مهرباني! مون کي خبر آهي ته اتي تمام گهڻا \"ماهر\" موجود آهن، مان صرف انهن ماڻهن کان ٻڌڻ چاهيان ٿو جيڪي هر روز هن ۾ رهن ٿا ۽ سانس وٺن ٿا. ان کان علاوه، ڇا اهو سچ آهي ته حڪومت 1/1/2025 تائين ڊجيٽل رپيو، يا اي-رپيو شروع ڪرڻ جو ارادو رکي ٿي؟", "normalised": "بنيادي طور تي، مان صرف اسڪيم ٿيڻ يا بيوقوفاڻا مالي فيصلا ڪرڻ کان بچڻ جي ڪوشش ڪري رهيو آهيان. ڪا به صلاح يا بصيرت جيڪا توهان پيش ڪري سگهو ٿا تمام گهڻي قابل قدر هوندي! اڳواٽ شڪرگذار! مون کي خبر آهي ته اتي ڪيترائي \"ماهر\" آهن، مان صرف انهن ماڻهن کان ٻڌڻ چاهيان ٿو جيڪي هر روز هن ۾ زندگي گذاريندا آهن. ان کان سواءِ، ڇا اهو سچ آهي ته حڪومت جنوري ٻه هزار پنجويهه تائين هڪ ڊجيٽل روپيو يا اي-روپيو لانچ ڪرڻ جو ارادو رکي ٿي؟"}
