{"unnormalised": "سو، آءٌ بس چِل ڪري رهيو هئس، انسٽا تي اسڪرول ڪري رهيو هئس، ٺيڪ؟ ۽ مون هڪ نئين فنٽيڪ ايپ لاءِ اشتهار ڏٺو، \"روپي راڪيٽ.\" ڏسڻ ۾ ڪجهه شڪي لڳي، سچ پچ ڳالهه آهي. واعدو ڪيو ويو ته توهان جي سيڙپڪاري تي هڪ مهيني ۾ 20 سيڪڙو واپسي ملندي. منهنجو مطلب آهي، اهو ڪيئن ٿي سگهي ٿو! مون کي 08 واري سڄي اسپيڪ ايشيا واري ڳالهه ياد اچي وئي. منهنجي چاچي ان ۾ تمام گهڻو پئسو وڃايو.", "normalised": "سو، مان بس چِل ڪري رهيو هئس، انسٽاگرام تي اسڪرول ڪري رهيو هئس، ٺيڪ؟ ۽ مون هڪ نئين فائنانشل ٽيڪنالاجي ايپ جو اشتهار ڏٺو، \"روپي راڪيٽ.\" ڏسڻ ۾ ڪجهه مشڪوڪ لڳي رهيو هو، سچ چئجي ته. واعدو ڪري رهيا هئا، تقريبن ويهه سيڪڙو منافعو هڪ مهيني ۾ توهان جي سيڙپڪاري تي. منهنجو مطلب آهي، ڪم آن! مون کي اها سڄي اسپيڪ ايشيا واري ڳالهه ياد اچي وئي ٻه هزار اٺ واري. منهنجي چاچا ان ۾ تمام گهڻو پئسو وڃائي ڇڏيو."}
{"unnormalised": "بهرحال، مان هڪ ٽيڪي آهيان، ٺيڪ؟ سو، فطري طور تي، مون ايپ ڊائون لوڊ ڪئي. يو آءِ سليڪ هئي، مان انهن کي اهو ضرور چوندس. سڀئي شاندار اينيميشن ۽ شيون هيون. اهي شروعاتي سيڙپڪاري 500 روپين کان شروع ڪري رهيا هئا. ڪي وائي سي سادي هئي - आधार ڪارڊ نمبر ۽ هڪ سيلفي. اهو ئي هو جتان منهنجي خطري واريون گھنٽيون وڄڻ شروع ٿي ويون. تمام آسان، توهان کي خبر آهي؟", "normalised": "خير، مان هڪ ٽيڪي آهيان، ٺيڪ؟ سو، قدرتي طور تي، مون ايپ ڊائون لوڊ ڪئي. يو-آءِ سليڪ هئي، مان انهن کي اهو ڪريڊٽ ڏيندس. تمام گهڻيون فينسي اينيميشنون ۽ شيون هيون. اهي روپين پنج سئو کان شروعاتي سيڙپڪاري جي آفر ڪري رهيا هئا. ڪي-وائي-سي سادي هئي - آدھار ڪارڊ نمبر ۽ هڪ سيلفي. اتان ئي منهنجي خطري واريون گھنٽيون وڄڻ شروع ٿي ويون. تمام آسان، توهان کي خبر آهي؟"}
{"unnormalised": "انهن جو چوڻ آهي ته اهي \"تيز رفتار سان وڌندڙ هندستاني اسٽارٽ اپس\" ۾ سيڙپڪاري ڪندا آهن. پر ڳالهه اها آهي ته، اهي اهو نٿا ٻڌائين ته ڪهڙن ۾! بس مبهم اصطلاحون جهڙوڪ \"اي آءِ تي هلندڙ قرض ڏيڻ\" ۽ \"بلاک چين تي ٻڌل مائڪرو فائنانس.\" مون کوٽائي ڪرڻ جي ڪوشش ڪئي، \"روپي راڪيٽ جائزو\" ڳولهيو ۽ مون کي صرف ڪجهه مشڪوڪ طور تي مثبت آرٽيڪل مليا انهن ويب سائيٽن تان جيڪي 95 ۾ ٺهيل لڳي رهيون هيون. ڪا به جائز خبر ناهي، ڪجهه به ناهي.", "normalised": "انهن جو چوڻ آهي ته اهي \"تيزي سان وڌندڙ انڊين اسٽارٽ اپس\" ۾ سيڙپڪاري ڪندا آهن. پر ڳالهه اها آهي ته اهي ڪنهن جو به ذڪر نٿا ڪن! بس مبهم شرطون جهڙوڪ \"اي-آءِ-پاورڊ لينڊنگ\" ۽ \"بلاڪ چين تي ٻڌل مائڪرو فنانس.\" مون وڌيڪ ڳولهڻ جي ڪوشش ڪئي، \"روپي راڪيٽ ريويوز\" ڳولي رهيو هئس ۽ مون کي رڳو مشڪوڪ طور تي مثبت آرٽيڪل مليا انهن ويب سائيٽن تان جيڪي ائين لڳي رهيون هيون ڄڻڪ اهي اوڻويهه سو پنجانوي ۾ ٺاهيون ويون هجن. ڪابه جائز نيوز ڪوريج نه، ڪجهه به نه."}
{"unnormalised": "پوءِ مون انهن جي رجسٽريشن جي تفصيل ڏٺي. ڪمپني ظاهري طور تي ڪمپنيز ايڪٽ جي ڪنهن مبهم سيڪشن تحت رجسٽر ٿيل آهي، ڪجهه نمبر جيڪو مون کي ياد به نٿو اچي (مون کي لڳي ٿو ته اهو سيڪشن 8-ڪجهه-ڪجهه جهڙو هو). ڏنل پتو ٿاڻي ۾ هڪ رهائشي عمارت هو. سنجيدگي سان؟ هڪ فنٽيڪ ڪمپني ٿاڻي جي هڪ فليٽ مان هلائي پئي وڃي؟ شڪي!", "normalised": "پوءِ مون سندن رجسٽريشن جي تفصيل چيڪ ڪئي. ڪمپني ظاهري طور تي ڪمپنيز ايڪٽ جي ڪنهن غير واضح سيڪشن تحت رجسٽر ٿيل آهي، ڪو نمبر جيڪو مون کي ياد به نٿو رهي (مون کي لڳي ٿو ته اهو سيڪشن اٺ-ڪجهه-ڪجهه جهڙو هو). لسٽ ڪيل ايڊريس ٿاني ۾ هڪ رهائشي عمارت هو. سنجيدگي سان؟ هڪ فائنانشل ٽيڪنالاجي ڪمپني ٿاني فليٽ مان آپريٽ ڪري رهي آهي؟ اسڪيچي!"}
{"unnormalised": "مون سي اي او جي تصوير جي ريورس تصوير سرچ ڪئي. اها هڪ اسٽاڪ تصوير ويب سائيٽ تي ملي! سو، واضح طور تي، اهي هڪ جعلي پروفائل استعمال ڪري رهيا آهن. اها سڄي ڳالهه اسڪيم لڳي رهي آهي. مون سائبر ڪرائم سيل کي ايپ جي رپورٽ ڪئي. اميد اٿم ته اهي ان کان اڳ ڪارروائي ڪندا ان کان اڳ جو وڌيڪ ماڻهو هن بي ايس جو شڪار ٿين.", "normalised": "مون سي-اي-او جي تصوير جي ريورس ائميج سرچ ڪئي. اهو هڪ اسٽاڪ فوٽو ويب سائيٽ تي آيو! سو، ظاهري طور تي، اهي هڪ جعلي پروفائل استعمال ڪري رهيا آهن. اها سڄي ڳالهه اسڪيم لڳي رهي آهي. مون سائبر ڪرائم سيل کي ايپ جي رپورٽ ڪئي. اميد اٿم ته اهي ڪارروائي ڪندا ان کان اڳ جو وڌيڪ ماڻهو هن بي-ايس جو شڪار ٿين."}
{"unnormalised": "دوستو، سنجيدگي سان، انهن فنٽيڪ ايپس کان محتاط رهو جيڪي چنڊ جو واعدو ڪن ٿيون. پنهنجي تحقيق ڪريو، ننڍي ڇپائي چيڪ ڪريو (جيڪڏهن اتي ڪا به آهي)، ۽ جيڪڏهن اهو سچ ٿيڻ کان تمام سٺو لڳي، ته شايد اهو آهي به. مون پنهنجي چاچي جي اسپيڪ ايشيا فياسڪو مان سبق سکيو. محفوظ رهو، هوشيار رهو! ۽ شايد هن وقت لاءِ زيرودها يا گروو جهڙن چڱي طرح قائم ڪيل سيڙپڪاري پليٽ فارمن تي قائم رهو.", "normalised": "دوستو، سنجيدگي سان، انهن فائنانشل ٽيڪنالاجي ايپس کان هوشيار رهو جيڪي چنڊ جو واعدو ڪري رهيون آهن. پنهنجي تحقيق ڪريو، ننڍي لکت چيڪ ڪريو (ايتري تائين جو اتي ڪجهه هجي به)، ۽ جيڪڏهن اهو سچ ٿيڻ کان وڌيڪ سٺو لڳي، ته اهو شايد سچ نه هوندو. مون پنهنجي چاچا جي اسپيڪ ايشيا فياسڪو مان سبق سکيو. محفوظ رهو، هوشيار رهو! ۽ شايد هاڻي لاءِ زيروڌا يا گروو جهڙن سٺن قائم ڪيل سيڙپڪاري پليٽ فارمن تي ئي ڌيان ڏيو."}
