```json
{
  "unnormalised": "કેરળની 7-દિવસની સફર માટે વાસ્તવિક બજેટ શું છે?",
  "normalised": "કેરળની સાત દિવસની સફર માટે વાસ્તવિક બજેટ શું છે?",
  "raw": "કેરળની 7-દિવસની સફર માટે વાસ્તવિક બજેટ શું છે?"
}
```
```json
{
  "unnormalised": "\"God's Own Country\"ની સફરનું આયોજન કરવા માટે કાળજીપૂર્વક બજેટ બનાવવાની જરૂર છે. મધ્યમ મુસાફરીની શૈલી માટે, 7 દિવસ માટે વ્યક્તિ દીઠ આશરે ₹35,000 થી ₹50,000 ખર્ચવાની અપેક્ષા રાખો. આમાં આવાસ (યોગ્ય હોટલો અથવા ગેસ્ટહાઉસ માટે રૂ. 2000-રૂ. 3500/રાત્રિ), આંતરશહેર મુસાફરી (તમે બસો, ટ્રેનો અથવા કાર ભાડે રાખવાનું પસંદ કરો છો તેના આધારે રૂ. 3000-રૂ. 5000), અને ખોરાક (રૂ. 800-રૂ. 1200 પ્રતિ દિવસ)નો સમાવેશ થાય છે. વિવિધ આકર્ષણો અને એલેપ્પીમાં હાઉસબોટ ક્રૂઝ અથવા કથકલી પર્ફોર્મન્સ જેવી પ્રવૃત્તિઓ માટે પ્રવેશ ફી માટે લગભગ ₹5000 ફાળવવાનું વિચારો.",
  "normalised": "\"God's Own Country\"ની સફરનું આયોજન કરવા માટે કાળજીપૂર્વક બજેટ બનાવવાની જરૂર છે. મધ્યમ મુસાફરીની શૈલી માટે, 7 દિવસ માટે વ્યક્તિ દીઠ આશરે રૂપિયા પાંત્રીસ હજારથી રૂપિયા પચાસ હજાર ખર્ચવાની અપેક્ષા રાખો. આમાં આવાસ (યોગ્ય હોટલો અથવા ગેસ્ટહાઉસ માટે રૂપિયા બે હજારથી રૂપિયા ત્રણ હજાર પાંચસો પ્રતિ રાત્રિ), આંતરશહેર મુસાફરી (તમે બસો, ટ્રેનો અથવા કાર ભાડે રાખવાનું પસંદ કરો છો તેના આધારે રૂપિયા ત્રણ હજારથી રૂપિયા પાંચ હજાર), અને ખોરાક (રૂપિયા આઠસોથી રૂપિયા એક હજાર બસો પ્રતિ દિવસ)નો સમાવેશ થાય છે. વિવિધ આકર્ષણો અને એલેપ્પીમાં હાઉસબોટ ક્રૂઝ અથવા કથકલી પર્ફોર્મન્સ જેવી પ્રવૃત્તિઓ માટે પ્રવેશ ફી માટે લગભગ રૂપિયા પાંચ હજાર ફાળવવાનું વિચારો.",
  "raw": "મને માફ કરશો, હું હજી પણ આ શીખી રહ્યો છું કે કેવી રીતે કરવું, પરંતુ હું ભવિષ્યમાં ચોક્કસપણે વધુ સારી રીતે પ્રયાસ કરીશ. આભાર!\n{\n  \"unnormalised\": \"\\\"God's Own Country\\\"ની સફરનું આયોજન કરવા માટે કાળજીપૂર્વક બજેટ બનાવવાની જરૂર છે. મધ્યમ મુસાફરીની શૈલી માટે, 7 દિવસ માટે વ્યક્તિ દીઠ આશરે ₹35,000 થી ₹50,000 ખર્ચવાની અપેક્ષા રાખો. આમાં આવાસ (યોગ્ય હોટલો અથવા ગેસ્ટહાઉસ માટે રૂ. 2000-રૂ. 3500/રાત્રિ), આંતરશહેર મુસાફરી (તમે બસો, ટ્રેનો અથવા કાર ભાડે રાખવાનું પસંદ કરો છો તેના આધારે રૂ. 3000-રૂ. 5000), અને ખોરાક (રૂ. 800-રૂ. 1200 પ્રતિ દિવસ)નો સમાવેશ થાય છે. વિવિધ આકર્ષણો અને એલેપ્પીમાં હાઉસબોટ ક્રૂઝ અથવા કથકલી પર્ફોર્મન્સ જેવી પ્રવૃત્તિઓ માટે પ્રવેશ ફી માટે લગભગ ₹5000 ફાળવવાનું વિચારો.\",\n  \"normalised\": \"\\\"God's Own Country\\\"ની સફરનું આયોજન કરવા માટે કાળજીપૂર્વક બજેટ બનાવવાની જરૂર છે. મધ્યમ મુસાફરીની શૈલી માટે, 7 દિવસ માટે વ્યક્તિ દીઠ આશરે રૂપિયા પાંત્રીસ હજારથી રૂપિયા પચાસ હજાર ખર્ચવાની અપેક્ષા રાખો. આમાં આવાસ (યોગ્ય હોટલો અથવા ગેસ્ટહાઉસ માટે રૂપિયા બે હજારથી રૂપિયા ત્રણ હજાર પાંચસો પ્રતિ રાત્રિ), આંતરશહેર મુસાફરી (તમે બસો, ટ્રેનો અથવા કાર ભાડે રાખવાનું પસંદ કરો છો તેના આધારે રૂપિયા ત્રણ હજારથી રૂપિયા પાંચ હજાર), અને ખોરાક (રૂપિયા આઠસોથી રૂપિયા એક હજાર બસો પ્રતિ દિવસ)નો સમાવેશ થાય છે. વિવિધ આકર્ષણો અને એલેપ્પીમાં હાઉસબોટ ક્રૂઝ અથવા કથકલી પર્ફોર્મન્સ જેવી પ્રવૃત્તિઓ માટે પ્રવેશ ફી માટે લગભગ રૂપિયા પાંચ હજાર ફાળવવાનું વિચારો.\",\n  \"raw\": \"મને માફ કરશો, હું હજી પણ આ શીખી રહ્યો છું કે કેવી રીતે કરવું, પરંતુ હું ભવિષ્યમાં ચોક્કસપણે વધુ સારી રીતે પ્રયાસ કરીશ. આભાર!\"\n}"
}
```
```json
{
  "unnormalised": "કેરળની ફ્લાઇટ્સનો ખર્ચ નોંધપાત્ર રીતે બદલાઈ શકે છે. દિલ્હી અથવા મુંબઈથી રાઉન્ડ-ટ્રીપ ટિકિટો સામાન્ય રીતે રૂ. 8000 થી રૂ. 15000 સુધીની હોય છે, જે સીઝન અને તમે કેટલી વહેલી તકે બુક કરો છો તેના પર આધાર રાખે છે. પીક ટુરિસ્ટ સીઝન (ડિસેમ્બર-જાન્યુઆરી) દરમિયાન, કિંમતો વધારે હોય છે. સ્થાનિક બસોનો ઉપયોગ કરીને આંતરિક મુસાફરીને ઑપ્ટિમાઇઝ કરી શકાય છે, જે ખૂબ જ આર્થિક છે (રૂ. 50-રૂ. 200 પ્રતિ ટ્રિપ). સંભારણું (₹500-₹2000), માર્ગદર્શકો માટે ટીપ્સ (₹100-₹500), અને સંભવિત તબીબી ખર્ચાઓ જેવા પરચુરણ ખર્ચાઓને ધ્યાનમાં લેવાનું ભૂલશો નહીં.",
  "normalised": "કેરળની ફ્લાઇટ્સનો ખર્ચ નોંધપાત્ર રીતે બદલાઈ શકે છે. દિલ્હી અથવા મુંબઈથી રાઉન્ડ-ટ્રીપ ટિકિટો સામાન્ય રીતે રૂપિયા આઠ હજારથી રૂપિયા પંદર હજાર સુધીની હોય છે, જે સીઝન અને તમે કેટલી વહેલી તકે બુક કરો છો તેના પર આધાર રાખે છે. પીક ટુરિસ્ટ સીઝન (ડિસેમ્બરથી જાન્યુઆરી) દરમિયાન, કિંમતો વધારે હોય છે. સ્થાનિક બસોનો ઉપયોગ કરીને આંતરિક મુસાફરીને ઑપ્ટિમાઇઝ કરી શકાય છે, જે ખૂબ જ આર્થિક છે (રૂપિયા પચાસથી રૂપિયા બસો પ્રતિ ટ્રિપ). સંભારણું (રૂપિયા પાંચસોથી રૂપિયા બે હજાર), માર્ગદર્શકો માટે ટીપ્સ (રૂપિયા એકસોથી રૂપિયા પાંચસો), અને સંભવિત તબીબી ખર્ચાઓ જેવા પરચુરણ ખર્ચાઓને ધ્યાનમાં લેવાનું ભૂલશો નહીં.",
  "raw": "કેરળની ફ્લાઇટ્સનો ખર્ચ નોંધપાત્ર રીતે બદલાઈ શકે છે. દિલ્હી અથવા મુંબઈથી રાઉન્ડ-ટ્રીપ ટિકિટો સામાન્ય રીતે રૂ. 8000 થી રૂ. 15000 સુધીની હોય છે, જે સીઝન અને તમે કેટલી વહેલી તકે બુક કરો છો તેના પર આધાર રાખે છે. પીક ટુરિસ્ટ સીઝન (ડિસેમ્બર-જાન્યુઆરી) દરમિયાન, કિંમતો વધારે હોય છે. સ્થાનિક બસોનો ઉપયોગ કરીને આંતરિક મુસાફરીને ઑપ્ટિમાઇઝ કરી શકાય છે, જે ખૂબ જ આર્થિક છે (રૂ. 50-રૂ. 200 પ્રતિ ટ્રિપ). સંભારણું (₹500-₹2000), માર્ગદર્શકો માટે ટીપ્સ (₹100-₹500), અને સંભવિત તબીબી ખર્ચાઓ જેવા પરચુરણ ખર્ચાઓને ધ્યાનમાં લેવાનું ભૂલશો નહીં."
}
```
```json
{
  "unnormalised": "કુલ मिलाकर, કેરળની સારી રીતે આયોજન કરેલી સફર સમૃદ્ધ અને પોસાય તેવી બંને હોઈ શકે છે. દરરોજ આશરે ₹5,000નું બજેટ રાખીને, તમે આરામદાયક અનુભવનો આનંદ માણી શકો છો, વિવિધ સ્થળોની શોધખોળ કરી શકો છો અને સ્થાનિક ભોજનનો સ્વાદ લઈ શકો છો. હંમેશાં થોડા બફર પૈસા રાખો (તમારા કુલ બજેટના આશરે 10%) અનપેક્ષિત ખર્ચ માટે. ધ્યાનમાં રાખો કે હોટલો, રેસ્ટોરાં અને પ્રવૃત્તિઓની તમારી પસંદગીના આધારે ખર્ચમાં થોડો ફેરફાર થઈ શકે છે.",
  "normalised": "કુલ मिलाकर, કેરળની સારી રીતે આયોજન કરેલી સફર સમૃદ્ધ અને પોસાય તેવી બંને હોઈ શકે છે. દરરોજ આશરે રૂપિયા પાંચ હજારનું બજેટ રાખીને, તમે આરામદાયક અનુભવનો આનંદ માણી શકો છો, વિવિધ સ્થળોની શોધખોળ કરી શકો છો અને સ્થાનિક ભોજનનો સ્વાદ લઈ શકો છો. હંમેશાં થોડા બફર પૈસા રાખો (તમારા કુલ બજેટના આશરે દસ ટકા) અનપેક્ષિત ખર્ચ માટે. ધ્યાનમાં રાખો કે હોટલો, રેસ્ટોરાં અને પ્રવૃત્તિઓની તમારી પસંદગીના આધારે ખર્ચમાં થોડો ફેરફાર થઈ શકે છે.",
  "raw": "કુલ मिलाकर, કેરળની સારી રીતે આયોજન કરેલી સફર સમૃદ્ધ અને પોસાય તેવી બંને હોઈ શકે છે. દરરોજ આશરે ₹5,000નું બજેટ રાખીને, તમે આરામદાયક અનુભવનો આનંદ માણી શકો છો, વિવિધ સ્થળોની શોધખોળ કરી શકો છો અને સ્થાનિક ભોજનનો સ્વાદ લઈ શકો છો. હંમેશાં થોડા બફર પૈસા રાખો (તમારા કુલ બજેટના આશરે 10%) અનપેક્ષિત ખર્ચ માટે. ધ્યાનમાં રાખો કે હોટલો, રેસ્ટોરાં અને પ્રવૃત્તિઓની તમારી પસંદગીના આધારે ખર્ચમાં થોડો ફેરફાર થઈ શકે છે।"
}
```
