{"unnormalised": "تہواروں کے موسم کی بدولت Paytm کی UPI ٹرانزیکشنز میں Q3FY24 میں 25 فیصد اضافہ ہوا! لوگ دیوالی کے تحائف اور دیگر چیزوں پر خوب خرچ کر رہے تھے، جس کے نتیجے میں کل ٹرانزیکشن ویلیو 3.5 لاکھ کروڑ روپے تک پہنچ گئی۔ ایسا لگتا ہے کہ آج کل ہر کوئی ڈیجیٹل ادائیگیوں کو اپنا رہا ہے۔", "normalised": "پِی ٹی ایم کی یو-پی-آئی ٹرانزیکشنز میں کیو تھری ایف-وائی چوبیس میں پچیس فیصد کا اضافہ دیکھا گیا، تہواروں کے موسم کی بدولت! لوگوں نے دیوالی کے تحفوں وغیرہ پر خوب خرچ کیا، جس کے نتیجے میں کُل ٹرانزیکشن کی قیمت تین اعشاریہ پانچ لاکھ کروڑ روپے رہی۔ لگتا ہے جیسے آج کل ہر کوئی ڈیجیٹل ادائیگیوں کو اپنا رہا ہے۔"}
{"unnormalised": " آن لائن شاپنگ کی بات کریں تو Flipkart کی Big Billion Days سیل نے ان کی آمدنی میں بہت اضافہ کیا۔ تجزیہ کاروں کا اندازہ ہے کہ انہوں نے تقریباً 5.7 بلین ڈالر کمائے، جو تقریباً 47,000 کروڑ روپے بنتے ہیں۔ اور Amazon کا Great Indian Festival بھی پیچھے نہیں رہا، جس کی فروخت 4.2 بلین ڈالر بتائی جاتی ہے۔ چا-چنگ!", "normalised": "آن لائن شاپنگ کی بات کریں تو، فلپ کارٹ کی بگ بلین ڈیز سیل نے ان کی آمدنی میں بہت اضافہ کیا۔ تجزیہ کاروں کا اندازہ ہے کہ انہوں نے تقریباً پانچ اعشاریہ سات بلین ڈالر کمائے، جو تقریباً سینتالیس ہزار کروڑ روپے بنتے ہیں۔ اور ایمیزون کا گریٹ انڈین فیسٹیول بھی زیادہ پیچھے نہیں رہا، اطلاعات کے مطابق اس کی سیلز چار اعشاریہ دو بلین ڈالر تک پہنچ گئیں۔ چا-چنگ!"}
{"unnormalised": " لیکن صرف بڑے کھلاڑی ہی بینک نہیں بنا رہے ہیں۔ Shopify جیسے پلیٹ فارمز استعمال کرنے والے چھوٹے کاروباروں نے بھی فروخت میں اضافہ دیکھا۔ سورت میں ایک ساڑھی کی دکان نے ہمیں بتایا کہ نوراتری کے دوران ان کے آن لائن آرڈرز میں 60 فیصد اضافہ ہوا۔ یہ ہے ای کامرس کی طاقت، ہے نا؟", "normalised": "لیکن صرف بڑے کھلاڑی ہی پیسہ نہیں بنا رہے ہیں۔ شاپ فائی جیسے پلیٹ فارمز استعمال کرنے والے چھوٹے کاروباروں نے بھی سیلز میں اضافہ دیکھا۔ سورت میں ساڑھی کی ایک دکان نے ہمیں بتایا کہ نوراتری کے دوران ان کے آن لائن آرڈرز میں ساٹھ فیصد اضافہ ہوا۔ ای کامرس کی یہی تو طاقت ہے، ہے نا؟"}
{"unnormalised": " تو، اگلی بار جب آپ سوچ رہے ہوں کہ آپ کے سارے پیسے کہاں گئے، تو بس یاد رکھیں: اس کا ایک بڑا حصہ شاید ان آن لائن جنات کے خزانے میں چلا گیا۔ لیکن چلو، کم از کم آپ کو اس کے بدلے میں کچھ زبردست چیزیں تو ملیں، ٹھیک ہے؟ اور کون جانتا ہے، شاید اگلی سہ ماہی میں ہمیں اس سے بھی بڑے اعداد و شمار دیکھنے کو ملیں!", "normalised": "تو، اگلی بار جب آپ سوچ رہے ہوں کہ آپ کا سارا پیسہ کہاں گیا، تو بس یاد رکھیں: اس کا ایک بڑا حصہ غالباً ان آن لائن جنات کے خزانے میں چلا گیا۔ لیکن خیر، کم از کم آپ کو بدلے میں کچھ زبردست چیزیں تو ملیں، ٹھیک ہے نا؟ اور کون جانتا ہے، شاید اگلی سہ ماہی میں ہم اس سے بھی بڑے اعداد و شمار دیکھیں۔"}
