{"unnormalised": "پے ٹی ایم کی تازہ ترین غلطی نے انٹرنیٹ صارفین کو ہنسا ہنسا کر لوٹ پوٹ کر دیا! پتہ چلا، ان کی \"فوری کیش بیک\" کی آفر اتنی *فوری* نہیں تھی جتنا کہ اشتہار میں بتایا گیا تھا۔ صارفین جو اپنی چائے اور سموسے کے آرڈر پر 50 روپے کی چھوٹ حاصل کرنے کی کوشش کر رہے ہیں (کل بل: 150 روپے، تقریباً) وہ بالی ووڈ کی شادی سے بھی زیادہ انتظار کرنے کے وقت کی اطلاع دے رہے ہیں۔", "normalised": "پِی ٹی ایم کی تازہ ترین غلطی نے نیٹ اِزن کو ہنسا ہنسا کر لوٹ پوٹ کر دیا! پتہ چلا کہ ان کی \"فوری کیش بیک\" کی آفر اتنی فوری نہیں تھی جتنا کہ اشتہار میں بتایا گیا تھا۔ وہ صارفین جو اپنی چائے اور سموسے کے آرڈر پر (کل بل: تقریباً ایک سو پچاس روپے) پچاس روپے کی میٹھی میٹھی چھوٹ حاصل کرنے کی کوشش کر رہے ہیں، وہ بالی ووڈ کی شادی سے بھی زیادہ انتظار کے اوقات کی اطلاع دے رہے ہیں۔"}
{"unnormalised": "ظاہر ہے، وعدہ کردہ \"5 سیکنڈ کا کیش بیک\" اب \"5 کاروباری دنوں کا کیش بیک\" بن گیا ہے، جس کی وجہ سے مزاحیہ میمز اور ٹویٹس بن رہے ہیں۔ ایک صارف نے مذاق کرتے ہوئے کہا، \"میرے پوتے پوتیاں شاید اس سموسے کو ختم کرنے سے پہلے ہی کیش بیک وصول کر لیں گے۔ ابھی تک 20 روپے کا انتظار کر رہا ہوں جس کا مجھ سے وعدہ کیا گیا تھا!\" پے ٹی ایم کا حصص کی قیمت؟ فی الحال 850 روپے کے لگ بھگ ہے۔ کیا یہ اس کی وجہ ہو سکتی ہے؟", "normalised": "ظاہر ہے، وعدہ کیا گیا \"پانچ سیکنڈ کا کیش بیک\" \"پانچ کاروباری دنوں کا کیش بیک\" جیسا ہے، جس کی وجہ سے مزاحیہ میمز اور ٹویٹس بن رہی ہیں۔ ایک صارف نے مذاق کرتے ہوئے کہا، \"میرے پڑپوتے شاید اس سموسے کو ختم کرنے سے پہلے ہی کیش بیک وصول کر لیں گے۔ مجھے ابھی تک بیس روپے کا انتظار ہے جس کا مجھ سے وعدہ کیا گیا تھا!\" پِی ٹی ایم کے حصص کی قیمت؟ فی الحال آٹھ سو پچاس روپے کے لگ بھگ منڈلا رہی ہے۔ کیا یہ اس کی وجہ ہو سکتی ہے؟"}
{"unnormalised": "پے ٹی ایم نے ایک بیان جاری کیا ہے جس میں کہا گیا ہے کہ وہ اپنی خدمات کے لیے \"بے مثال مانگ\" کا سامنا کر رہے ہیں۔ بے مثال، یا صرف غیر متوقع طور پر سست؟ ہمارا اندازہ ہے کہ ان کی کسٹمر سپورٹ پر ناراض صارفین کی جانب سے 50 روپے واپس مانگنے کے لیے جم کر کالیں آرہی ہوں گی۔ اس رفتار سے، انہیں 'تاخیر سے کیش بیک' کا کیش بیک، مثلاً 100 روپے، صرف امن برقرار رکھنے کے لیے دینا پڑ سکتا ہے!", "normalised": "پِی ٹی ایم نے ایک بیان جاری کیا ہے جس میں کہا گیا ہے کہ انہیں اپنی خدمات کے لیے \"غیر متوقع مانگ\" کا سامنا ہے۔ غیر متوقع، یا صرف غیر متوقع طور پر سست؟ ہمارا اندازہ ہے کہ ان کی کسٹمر سپورٹ پر ناراض صارفین اپنے پچاس روپے واپس مانگنے کے لیے دباؤ ڈال رہے ہیں۔ اس شرح سے، انہیں امن برقرار رکھنے کے لیے 'تاخیر سے ملنے والے کیش بیک' کا کیش بیک، مثلاً ایک سو روپے کی پیشکش کرنی پڑ سکتی ہے!"}
