{"unnormalised": "فلپ کارٹ کی بگ بلین ڈیز سیل میں ریکارڈ لین دین ہوئے، جس میں تمام خریداریوں میں سے 60% یو پی آئی ادائیگیوں کے ذریعے کی گئیں۔ ذرائع کے مطابق، تقریباً 40,000 کروڑ روپے مالیت کا سامان اس ایونٹ کے دوران فروخت ہوا۔ یہ صارفین کے رویے میں ڈیجیٹل ادائیگی کے طریقوں کی طرف ایک بڑی تبدیلی کی نشاندہی کرتا ہے۔", "normalised": "فلپ کارٹ کی بگ بلین ڈےز سیل میں ریکارڈ لین دین ہوئے، جس میں یو-پی-آئی ادائیگیوں کا حصہ تمام خریداریوں کا ساٹھ فیصد رہا۔ ذرائع کے مطابق اس ایونٹ کے دوران تقریباً چالیس ہزار کروڑ روپے مالیت کا سامان فروخت ہوا۔ یہ صارفین کے رویے میں ڈیجیٹل ادائیگی کے طریقوں کی جانب ایک بڑی تبدیلی کی نشاندہی کرتا ہے۔"}
{"unnormalised": "صنعتی ماہرین اس اضافے کی وجہ بیداری میں اضافہ اور استعمال میں آسانی کو قرار دیتے ہیں۔ ٹائر 2 اور ٹائر 3 شہروں سے تعلق رکھنے والے بہت سے پہلی بار آن لائن خریداری کرنے والوں نے شرکت کی، جنہوں نے اسمارٹ فونز کے ذریعے رسائی کی وجہ سے یو پی آئی کو ترجیح دی۔ کریڈٹ کارڈز کے ذریعے اوسط لین دین کی قیمت 5000 روپے تھی، جبکہ یو پی آئی کی اوسط لین دین کی قیمت 2500 روپے تھی، جو چھوٹی خریداریوں کے لیے اس کے وسیع تر استعمال کی تجویز پیش کرتی ہے۔", "normalised": "صنعتی ماہرین اس اضافے کو آگاہی میں اضافے اور استعمال میں آسانی سے جوڑتے ہیں۔ ٹائر ٹو اور ٹائر تھری شہروں سے تعلق رکھنے والے بہت سے پہلی بار آن لائن خریداری کرنے والوں نے حصہ لیا، جنہوں نے اسمارٹ فونز کے ذریعے رسائی کی وجہ سے یو-پی-آئی کو ترجیح دی۔ کریڈٹ کارڈز کا استعمال کرتے ہوئے اوسط لین دین کی مالیت پانچ ہزار روپے تھی، جبکہ یو-پی-آئی نے دو ہزار پانچ سو روپے ریکارڈ کیے، جو چھوٹی خریداریوں کے لیے وسیع تر اختیار کی تجویز پیش کرتے ہیں۔"}
{"unnormalised": "آر بی آئی کے اعداد و شمار یو پی آئی لین دین میں سال بہ سال 75 فیصد اضافے کو ظاہر کرتے ہیں۔ اس رجحان کے جاری رہنے کی توقع ہے، تجزیہ کاروں نے ای کامرس پلیٹ فارمز اور ریٹیل آؤٹ لیٹس میں ڈیجیٹل ادائیگیوں کے مزید انضمام کی پیش گوئی کی ہے۔ توقع کریں کہ مزید ریٹیلرز ڈیجیٹل لین دین پر تقریباً 5 فیصد کیش بیک مراعات پیش کریں گے۔", "normalised": "آر-بی-آئی کے اعداد و شمار یو-پی-آئی لین دین میں سال بہ سال پچھتر فیصد اضافہ ظاہر کرتے ہیں۔ اس رجحان کے جاری رہنے کی توقع ہے، تجزیہ کاروں نے ای-کامرس پلیٹ فارمز اور ریٹیل آؤٹ لیٹس میں ڈیجیٹل ادائیگیوں کے مزید انضمام کی پیش گوئی کی ہے۔ توقع کریں کہ مزید خوردہ فروش ڈیجیٹل لین دین پر تقریباً پانچ فیصد کیش بیک مراعات پیش کریں گے۔"}
