{"unnormalised": "تو، میں پچھلے دنوں اسی بارے میں سوچ رہا تھا... آج کل انڈیا میں آن لائن ادائیگی کرنے کے اتنے مختلف طریقے کیوں ہیں؟ یہ تھوڑا پاگل پن ہے، ہے نا؟ پرانے وقتوں میں تو بس کریڈٹ کارڈ اور شاید کچھ نیٹ بینکنگ ہی ہوتی تھی۔ لیکن اب آپ کے پاس فون پے اور گوگل پے جیسے یو پی آئی ایپس سے لے کر پے ٹی ایم اور ایمیزون پے جیسے والٹس، اور پرانے زمانے کے سبھی آپشنز موجود ہیں۔ اور پھر آپ کو یہ سب ڈیلز نظر آتی ہیں... جیسے \"10% کیش بیک ₹200 تک\" یا \"اپنی پہلی ٹرانزیکشن پر فلیٹ Rs. 50 کی چھوٹ\"۔ سچ بتاؤں تو تھوڑا کنفیوزنگ ہو جاتا ہے!", "normalised": "تو، میں پچھلے دنوں اس بارے میں سوچ رہا تھا... آجکل ہندوستان میں آن لائن ادائیگی کے اتنے مختلف طریقے کیوں ہیں؟ یہ کچھ پاگل پن سا ہے، ہے نا؟ پرانے وقتوں میں، صرف کریڈٹ کارڈز اور شاید کچھ نیٹ بینکنگ ہوتی تھی۔ لیکن اب، آپ کے پاس فون پے اور گوگل پے جیسی یو-پی-آئی ایپس سے لے کر پے ٹی ایم اور ایمیزون پے جیسے والٹس، اور اس کے علاوہ پرانے زمانے کے سارے طریقے بھی موجود ہیں۔ اور پھر آپ کو یہ سارے سودے نظر آتے ہیں... جیسے \"دو سو روپے تک دس فیصد کیش بیک\" یا \"آپ کے پہلے لین دین پر سیدھے پچاس روپے کی چھوٹ\"۔ سچ پوچھیں تو تھوڑا الجھن والا ہو جاتا ہے!"}
{"unnormalised": "سنجیدگی سے، ایسا لگتا ہے جیسے ہر ای کامرس سائٹ، جیسے فلپکارٹ یا ایمازون، اور یہاں تک کہ مقامی دکانیں جو ڈیجیٹل ہو رہی ہیں، ایک مختلف پیمنٹ میتھڈ کو آگے بڑھا رہی ہیں۔ جیسے، آپ کو اشتہارات نظر آئیں گے جو چلا رہے ہوں گے \"فری چارج سے ادائیگی کریں اور ₹75 کیش بیک حاصل کریں!\" یا \"اپنے ایچ ڈی ایف سی کارڈ کو اضافی 5% ڈسکاؤنٹ کے لئے استعمال کریں\"۔ اور ٹرانزیکشن فیس کے بارے میں تو مجھ سے پوچھو ہی مت! کبھی آپ کو لگتا ہے کہ آپ کو ایک بہترین ڈیل مل رہی ہے، اور پھر بوم، \"کنوینینس فیس: Rs. 25\"۔ افف۔ بہترین طریقے سے ادائیگی تلاش کرنا جس میں دھوکا نہ ہو ایک جنگل کی طرح ہے!", "normalised": "سنجیدگی سے، ایسا لگتا ہے جیسے ہر ای کامرس سائٹ، جیسے فلپ کارٹ یا ایمیزون، اور یہاں تک کہ مقامی دکانیں جو ڈیجیٹل ہو رہی ہیں، ایک مختلف ادائیگی کا طریقہ استعمال کرنے پر زور دے رہی ہیں۔ جیسے، آپ کو اشتہارات نظر آئیں گے جو چیخ رہے ہوں گے \"فری چارج سے ادائیگی کریں اور پچھتر روپے کیش بیک حاصل کریں!\" یا \"اپنے ایچ-ڈی-ایف-سی کارڈ کو اضافی پانچ فیصد رعایت کے لئے استعمال کریں\"۔ اور مجھے ٹرانزیکشن فیس پر شروع بھی مت کرو! کبھی کبھی آپ کو لگتا ہے کہ آپ کو ایک میٹھا سودا مل رہا ہے، اور پھر دھماکہ، \"سہولت فیس: پچیس روپے\"۔ اوہ۔ وہاں ایک جنگل ہے، بغیر کسی دھوکے کے ادائیگی کا بہترین طریقہ تلاش کرنے کی کوشش کرنا!"}
{"unnormalised": "کسی کے پاس آن لائن ادائیگی کے اس بھول بھلیاں میں سے گزرنے کے بارے میں کوئی پرو ٹپس ہیں؟ جیسے، کیا کوئی مخصوص ایپس یا کارڈز ہیں جو مستقل طور پر بہترین ڈیلز پیش کرتے ہیں؟ یا یہ صرف \"پے ناؤ\" کے بٹن کو دبانے سے پہلے قیمتوں اور پرومو کوڈز کا مسلسل موازنہ کرنے کا معاملہ ہے؟ میں یہ بھی جاننا چاہتا ہوں کہ کیا کسی کو ان پلیٹ فارمز پر ریفنڈ یا سیکیورٹی میں کوئی مسئلہ ہوا ہے۔ اپنے تجربات شیئر کریں! ایک بھائی کی مدد کرو، یار! ;)", "normalised": "کسی کے پاس اس آن لائن ادائیگی کی بھول بھلیاں میں جانے کے لیے کوئی خاص تجاویز ہیں؟ جیسے، کیا کوئی مخصوص ایپس یا کارڈز ہیں جو مسلسل بہترین سودے پیش کرتے ہیں؟ یا یہ صرف \"پے ناؤ\" کے بٹن کو دبانے سے پہلے مسلسل قیمتوں اور پرومو کوڈز کا موازنہ کرنے کی بات ہے؟ میں یہ بھی جاننا چاہتا ہوں کہ کیا کسی کو ان پلیٹ فارمز پر ریفنڈ یا سیکیورٹی کے مسائل ہوئے ہیں۔ اپنے تجربات شیئر کریں! ایک بھائی کی مدد کرو، پتہ ہے نا؟ ;)"}
