{"unnormalised": "ಏರ್ ಇಂಡಿಯಾ: ಪ್ರೀತಿ-ದ್ವೇಷದ ಕಥೆ, ಪ್ರೀತಿಗಿಂತ ದ್ವೇಷವೇ ಹೆಚ್ಚು", "normalised": "ಏರ್ ಇಂಡಿಯಾ: ಒಂದು ಪ್ರೀತಿ-ದ್ವೇಷದ ಕಥೆ, ಪ್ರೀತಿಗಿಂತ ದ್ವೇಷವೇ ಹೆಚ್ಚು"}
{"unnormalised": "ಆಹ್, ಏರ್ ಇಂಡಿಯಾ. \"ಸಾರಿಗೆ\" ಗಿಂತ \"ಸಾಹಸ\" ವಾಗಿಯೇ ಹೆಚ್ಚು ಇರುವ ವಿಮಾನಯಾನ ಸಂಸ್ಥೆ ಇದು. ನಿಮಗೆ ನೆನಪಿರಬಹುದು, ನೀವು ಬೆನ್ನುಹೊರೆಯೊಂದಿಗೆ ಹೊರಟು ಕಂದಕದಲ್ಲಿ ಮಲಗಿದ್ದ ಆ ಪ್ರವಾಸ, ಆದರೆ ಇಲ್ಲಿ ವಿಮಾನಗಳು ವಿಳಂಬವಾಗಿ ಬರುವುದು ಮತ್ತು ನೈರ್ಮಲ್ಯದ ಬಗ್ಗೆ ಸ್ವಲ್ಪ ಕಡಿಮೆ ಕಾಳಜಿ ಇರುತ್ತದೆ.", "normalised": "ಆಹ್, ಏರ್ ಇಂಡಿಯಾ. ಇದು \"ಸಾರಿಗೆ\"ಗಿಂತ ಹೆಚ್ಚು \"ಸಾಹಸ\". ನಿಮಗೆ ಗೊತ್ತಿರಬಹುದು, ನೀವು ಮಲಗಿದ್ದ ಕಂದಕದಂತಹ ಬ್ಯಾಕ್‌ಪ್ಯಾಕಿಂಗ್ ಪ್ರವಾಸದಂತೆ, ಆದರೆ ಹೆಚ್ಚು ವಿಳಂಬಿತ ವಿಮಾನಗಳು ಮತ್ತು ಸ್ವಲ್ಪ ಕಡಿಮೆ ಪ್ರಶ್ನಾರ್ಹ ನೈರ್ಮಲ್ಯದೊಂದಿಗೆ."}
{"unnormalised": "ನಿಜ ಹೇಳಬೇಕೆಂದರೆ, ಏರ್ ಇಂಡಿಯಾದಲ್ಲಿ ಪ್ರಯಾಣಿಸುವುದು ಯಾವುದೇ ನಿಜವಾದ ಭಾರತೀಯನಿಗೆ ಒಂದು ಸಂಸ್ಕಾರವಿದ್ದಂತೆ. ಇದು ತಾಳ್ಮೆಯ ಪಾಠ, \"ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ಬರುವಿಕೆ\" ಎಂಬ ಪರಿಕಲ್ಪನೆಯಲ್ಲಿ ನಿಮ್ಮ ನಂಬಿಕೆಯ ಪರೀಕ್ಷೆ, ಮತ್ತು ಟಿಕೆಟ್ ಬುಕ್ ಮಾಡಲು ಧೈರ್ಯ ಮಾಡಿದ ಯಾರೊಂದಿಗಾದರೂ ಖಚಿತವಾದ ಸಂಭಾಷಣೆಯನ್ನು ಪ್ರಾರಂಭಿಸುವ ವಿಷಯ. 23/07/2023 ರಂದು ದೆಹಲಿಯಿಂದ ಗುವಾಹಟಿಗೆ ಹೊರಟ ನನ್ನದೇ ವಿಮಾನ AI-301 ರ ಅನುಭವ ನೆನಪಿಗೆ ಬರುತ್ತದೆ, ಕೇವಲ 6 ಗಂಟೆಗಳ ವಿಳಂಬವಾಯಿತು, ಏಕೆಂದರೆ \"ತಾಂತ್ರಿಕ ತೊಂದರೆಗಳು\" ಎಂದು ಅವರು ಹೇಳಿದರು. ಬಹುಶಃ, ಏರ್ ಇಂಡಿಯಾದವರು \"ನಾವು ವಿಮಾನದ ಒಂದು ಪ್ರಮುಖ ಭಾಗವನ್ನು ಕಳೆದುಕೊಂಡಿದ್ದೇವೆ, ಬಹುಶಃ ಅದು ಚಹಾ ಅಂಗಡಿಯ ಬಳಿ ಎಲ್ಲೋ ಇರಬಹುದು\" ಎಂದು ಹೇಳುವುದಕ್ಕೆ ಬಳಸುವ ಸಭ್ಯವಾದ ಮಾರ್ಗವಾಗಿದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ.", "normalised": "ನಿಜ ಹೇಳಬೇಕೆಂದರೆ, ಏರ್ ಇಂಡಿಯಾದಲ್ಲಿ ಹಾರಾಟ ನಡೆಸುವುದು ಯಾವುದೇ ನಿಜವಾದ ಭಾರತೀಯನಿಗೆ ಒಂದು ಸಂಸ್ಕಾರ. ಇದು ತಾಳ್ಮೆಯ ಮಾಸ್ಟರ್‌ಕ್ಲಾಸ್, \"ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಣೆ\" ಎಂಬ ಪರಿಕಲ್ಪನೆಯಲ್ಲಿ ನಿಮ್ಮ ನಂಬಿಕೆಯ ಪರೀಕ್ಷೆ ಮತ್ತು ಟಿಕೆಟ್ ಬುಕ್ ಮಾಡಲು ಧೈರ್ಯವಿರುವ ಯಾರೊಂದಿಗಾದರೂ ಖಚಿತವಾದ ಸಂಭಾಷಣೆಯನ್ನು ಪ್ರಾರಂಭಿಸುವ ಸಾಧನ. ಡೆಲ್ಲಿಯಿಂದ ಗುವಾಹಟಿಗೆ ಜುಲೈ ಇಪ್ಪತ್ತಮೂರು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರರಲ್ಲಿನ ಎ-ಐ-ಮೂರು ನೂರ ಒಂದು ವಿಮಾನದ ನನ್ನ ಸ್ವಂತ ಅನುಭವ ನೆನಪಿಗೆ ಬರುತ್ತದೆ, ಕೇವಲ ಆರು ಗಂಟೆಗಳ ವಿಳಂಬ, ಅವರು ಹೇಳಿದರು, ಏಕೆಂದರೆ \"ತಾಂತ್ರಿಕ ತೊಂದರೆಗಳು\". ಇದು ಬಹುಶಃ ಏರ್ ಇಂಡಿಯಾದವರು \"ನಾವು ವಿಮಾನದ ನಿರ್ಣಾಯಕ ಭಾಗವನ್ನು ತಪ್ಪಾಗಿ ಇಟ್ಟಿದ್ದೇವೆ, ಬಹುಶಃ ಚಹಾ ಅಂಗಡಿಯ ಬಳಿ ಎಲ್ಲೋ ಇರಬಹುದು\" ಎಂದು ಹೇಳುವ ಸಭ್ಯ ಮಾರ್ಗವಾಗಿದೆ ಎಂದು ನಾನು ಅನುಮಾನಿಸುತ್ತೇನೆ."}
{"unnormalised": "ಏರ್ ಇಂಡಿಯಾದ ವಿಳಂಬಗಳ ಕಲಾತ್ಮಕತೆಯ ಬಗ್ಗೆಯೇ ಒಂದು ದೊಡ್ಡ ಕಥೆಯನ್ನು ಬರೆಯಬಹುದು. ಅವರು ಕೇವಲ ತಡವಾಗಿ ಬರುವುದಿಲ್ಲ; ಅವರು ಪರಿಕಲ್ಪನಾತ್ಮಕವಾಗಿ ತಡವಾಗಿ ಬರುತ್ತಾರೆ. ಉದಾಹರಣೆಗೆ, ವಿಮಾನವು ನಾಳೆ ಹೊರಡುತ್ತದೆ, ಆದರೆ ಅದು ನಿನ್ನೆ ಹೊರಡಬೇಕಾಗಿತ್ತು ಎಂಬ ಭಾವನೆ ಬರುವಷ್ಟು ತಡವಾಗಿರುತ್ತದೆ. ಗೇಟ್ ಪ್ರಕಟಣೆಗಳನ್ನು ಹೈಕು ಓದುತ್ತಿರುವ ಯಾರೋ ಒಬ್ಬರು ನೀಡುತ್ತಿರುವಂತೆ ಇರುತ್ತದೆ, ವಿಮಾನವು ನಿಜವಾಗಿ ಬೋರ್ಡಿಂಗ್ ಆಗುತ್ತಿದೆಯೇ, ವಿಳಂಬವಾಗಿದೆಯೇ ಅಥವಾ ಬೇರೆ ಆಯಾಮಕ್ಕೆ ಹೋಗಿದೆಯೇ ಎಂದು ನೀವು ಅರ್ಥೈಸಿಕೊಳ್ಳಬೇಕು. ನಾನು ಏರ್ ಇಂಡಿಯಾದಿಂದ ವಿಮಾನಗಳಲ್ಲಿ ಕಳೆದ ಸಮಯಕ್ಕಿಂತ ವಿಮಾನ ನಿಲ್ದಾಣಗಳಲ್ಲಿ ಹೆಚ್ಚು ಸಮಯ ಕಳೆದಿದ್ದೇನೆ, ಈ ಕಾರಣದಿಂದ ನಾನು ಗೌರವ ಟರ್ಮಿನಲ್ ನಿವಾಸಿಯಾಗಲು ಅರ್ಹನಾಗಿದ್ದೇನೆ.", "normalised": "ಏರ್ ಇಂಡಿಯಾದ ವಿಳಂಬಗಳ ಕಲಾತ್ಮಕತೆಯ ಬಗ್ಗೆ ಒಬ್ಬರು ಸಂಪೂರ್ಣ ಸಾಗಾ ಬರೆಯಬಹುದು. ಅವರು ತಡವಾಗಿಲ್ಲ; ಅವರು ಪರಿಕಲ್ಪನಾತ್ಮಕವಾಗಿ ತಡವಾಗಿದ್ದಾರೆ. ನಾಳೆ ವಿಮಾನ ಹೊರಡುತ್ತದೆ, ಆದರೆ ನಿನ್ನೆ ಹೊರಡಬೇಕಿತ್ತು ಎಂದು ಅನಿಸುವ ರೀತಿಯಲ್ಲಿ ತಡವಾಗಿದೆ. ಗೇಟ್ ಪ್ರಕಟಣೆಗಳು ಹೈಕು ಓದುತ್ತಿರುವ ಯಾರೋ ಒಬ್ಬರು ನೀಡುತ್ತಿರುವಂತೆ ಧ್ವನಿಸುತ್ತದೆ, ವಿಮಾನವು ನಿಜವಾಗಿ ಹತ್ತುತ್ತಿದೆಯೇ, ವಿಳಂಬವಾಗಿದೆಯೇ ಅಥವಾ ಸರಳವಾಗಿ ಇನ್ನೊಂದು ಆಯಾಮಕ್ಕೆ ಏರಿದೆ ಎಂದು ಅರ್ಥೈಸಲು ನಿಮ್ಮನ್ನು ಬಿಡುತ್ತದೆ. ಏರ್ ಇಂಡಿಯಾಕ್ಕೆ ಧನ್ಯವಾದಗಳು ನಾನು ವಿಮಾನ ನಿಲ್ದಾಣಗಳಲ್ಲಿ ಹೆಚ್ಚು ಸಮಯ ಕಳೆದಿದ್ದೇನೆ, ಈ ಹಂತದಲ್ಲಿ, ನಾನು ಗೌರವ ಟರ್ಮಿನಲ್ ನಿವಾಸಿಯಾಗಿ ಅರ್ಹತೆ ಪಡೆಯುತ್ತೇನೆ."}
{"unnormalised": "ಮತ್ತು ನಂತರ ಆಹಾರದ ವಿಷಯ ಬರುತ್ತದೆ. ಆಹ್, ವಿಮಾನದಲ್ಲಿನ ಊಟ. ಅದು ದೇಹಕ್ಕೆ ಶಕ್ತಿಯನ್ನು ಕೊಡುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ... ಅದು ಏನನ್ನು ಕುರಿತದ್ದು ಎಂದು ನನಗೆ ಖಚಿತವಿಲ್ಲ. ಕೆಲವೊಮ್ಮೆ ಅದು ತಿನ್ನಲು ಯೋಗ್ಯವಾದದ್ದನ್ನು ಹೋಲುತ್ತದೆ, ಮತ್ತು ಇತರ ಸಮಯಗಳಲ್ಲಿ ಅದು ವಿಜ್ಞಾನ ಪ್ರಯೋಗವು ತಪ್ಪಾಗಿ ನಡೆದಂತೆ ಕಾಣುತ್ತದೆ. ಉಪ್ಪು ಮತ್ತು ಮೆಣಸಿನ ಪುಡಿಯ ಸಣ್ಣ ಪ್ಯಾಕೆಟ್‌ಗಳು ಮಾತ್ರ ಮನರಂಜನೆಯ ನಿರಂತರ ಮೂಲವಾಗಿವೆ. ನಿಮ್ಮನ್ನು ಮತ್ತು ನಿಮ್ಮ ಜೊತೆಗಿರುವ ಪ್ರಯಾಣಿಕರನ್ನು ಮಸಾಲೆಗಳಿಂದ ಮುಚ್ಚಿಕೊಳ್ಳದೆ ಅವುಗಳನ್ನು ತೆರೆಯಲು ಪ್ರಯತ್ನಿಸುವುದು ಒಲಿಂಪಿಕ್ಸ್‌ಗೆ ಯೋಗ್ಯವಾದ ಸವಾಲು. ಒಮ್ಮೆ, ನನ್ನ ಬ್ರೆಡ್ ರೋಲ್ ತುಂಬಾ ಗಟ್ಟಿಯಾಗಿತ್ತು, ಅದು ಒಂದು ಆಯುಧವಾಗಿ ಬಳಕೆಯಾಗಬಹುದೆಂದು ನಾನು ಪ್ರಮಾಣ ಮಾಡಿ ಹೇಳಬಲ್ಲೆ. ಅದರ ಮೌಲ್ಯವನ್ನು ನಾನು ₹50 ಎಂದು ಅಂದಾಜಿಸಿದೆ, ಏಕೆಂದರೆ ಅದು ಬಹುಶಃ ಪರಮಾಣು ಸರ್ವನಾಶವನ್ನೂ ತಡೆದುಕೊಳ್ಳಬಲ್ಲದು.", "normalised": "ತದನಂತರ ಊಟವಿದೆ. ಆಹ್, ವಿಮಾನದಲ್ಲಿನ ಊಟ. ಅವುಗಳು ಪೌಷ್ಟಿಕಾಂಶದ ಬಗ್ಗೆ ಕಡಿಮೆ ಮತ್ತು ಹೆಚ್ಚಾಗಿ… ಸರಿ, ಅವುಗಳ ಬಗ್ಗೆ ನನಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಖಚಿತವಿಲ್ಲ. ಕೆಲವೊಮ್ಮೆ ಅದು ತಿನ್ನಬಹುದಾದ ವಸ್ತುವನ್ನು ಹೋಲುತ್ತದೆ, ಮತ್ತು ಇತರ ಬಾರಿ ಅದು ಭಯಾನಕವಾಗಿ ತಪ್ಪಾದ ವಿಜ್ಞಾನ ಪ್ರಯೋಗದಂತೆ ಕಾಣುತ್ತದೆ. ಆದಾಗ್ಯೂ, ಉಪ್ಪು ಮತ್ತು ಮೆಣಸಿನ ಪುಡಿಯ ಸಣ್ಣ ಪ್ಯಾಕೆಟ್‌ಗಳು ನಿರಂತರ ಮನರಂಜನೆಯ ಮೂಲವಾಗಿವೆ. ನಿಮ್ಮನ್ನು ಮತ್ತು ನಿಮ್ಮ ಸಹ ಪ್ರಯಾಣಿಕರನ್ನು ಮಸಾಲೆಗಳಲ್ಲಿ ಮುಚ್ಚಿಕೊಳ್ಳದೆ ಅವುಗಳನ್ನು ತೆರೆಯಲು ಪ್ರಯತ್ನಿಸುವುದು ಒಲಿಂಪಿಕ್ಸ್‌ಗೆ ಯೋಗ್ಯವಾದ ಸವಾಲಾಗಿದೆ. ಒಂದು ಬಾರಿ, ನನ್ನ ಬ್ರೆಡ್ ರೋಲ್ ತುಂಬಾ ಗಟ್ಟಿಯಾಗಿತ್ತು, ಅದು ಆಯುಧವಾಗಿ ದ್ವಿಗುಣಗೊಳ್ಳಬಹುದೆಂದು ನಾನು ಪ್ರಮಾಣ ವಚನ ಸ್ವೀಕರಿಸುತ್ತೇನೆ. ಪರಮಾಣು ಸರ್ವನಾಶದಿಂದಲೂ ಇದು ಉಳಿಯಬಹುದೆಂದು ನಾನು ಅಂದಾಜಿಸಿ ರೂಪಾಯಿ ಐವತ್ತು ಮೌಲ್ಯವನ್ನು ಅಂದಾಜು ಮಾಡಿದೆ."}
{"unnormalised": "ಆದರೆ ಇಲ್ಲಿ ತಮಾಷೆಯ ವಿಷಯವಿದೆ: ಎಲ್ಲಾ ಗೊಂದಲ, ವಿಳಂಬ ಮತ್ತು ಅಸ್ತಿತ್ವದ ಆಹಾರದ ಹೊರತಾಗಿಯೂ, ಏರ್ ಇಂಡಿಯಾಗೆ ಒಂದು ರೀತಿಯ ಮೋಡಿ ಇದೆ. ಏರ್ ಹೋಸ್ಟೆಸ್‌ಗಳು, ಅವರ ಹೃದಯಕ್ಕೆ ಒಳ್ಳೆಯದಾಗಲಿ, ಅವರು ಸಾಮಾನ್ಯವಾಗಿ ತುಂಬಾ ಸಿಹಿ ಮತ್ತು ತಾಳ್ಮೆಯಿಂದ ಇರುತ್ತಾರೆ, ವಿಳಂಬದಿಂದ ಉಂಟಾದ ಗರಿಷ್ಠ ಭ್ರಮೆಗೆ ಒಳಗಾದ ಪ್ರಯಾಣಿಕರನ್ನು ನಿಭಾಯಿಸುವಾಗಲೂ ಸಹ. ಪ್ರಕಟಣೆಗಳು ಎಷ್ಟೇ ನಿಗೂಢವಾಗಿದ್ದರೂ, ಒಂದು ರೀತಿಯ ನಾಟಕೀಯತೆಯೊಂದಿಗೆ ನೀಡಲ್ಪಡುತ್ತವೆ. ಮತ್ತು ಅಲುಗಾಡುವ, ದೀರ್ಘಕಾಲದ ಹಾರಾಟದ ನಂತರ ಅಂತಿಮವಾಗಿ ನೆಲವನ್ನು ಸ್ಪರ್ಶಿಸುವ ಭಾವನೆ ಒಂದು ವಿಶಿಷ್ಟ ರೀತಿಯ ಪರಿಹಾರವಾಗಿದೆ - ಸ್ವಲ್ಪ ಅಸಂಬದ್ಧ ಅನುಭವವನ್ನು ಅನುಭವಿಸಿದ ನಂತರ ಮಾತ್ರ ನೀವು ಅನುಭವಿಸುವ ರೀತಿಯ ಪರಿಹಾರ.", "normalised": "ಆದರೆ ಇಲ್ಲಿ ತಮಾಷೆಯ ಸಂಗತಿಯೆಂದರೆ: ಎಲ್ಲಾ ಗೊಂದಲ, ವಿಳಂಬಗಳು ಮತ್ತು ಅಸ್ತಿತ್ವವಾದದ ಆಹಾರದ ಹೊರತಾಗಿಯೂ, ಏರ್ ಇಂಡಿಯಾಕ್ಕೆ ಒಂದು ನಿರ್ದಿಷ್ಟ ಮೋಡಿ ಇದೆ. ಏರ್ ಹೋಸ್ಟೆಸ್‌ಗಳು, ಅವರ ಹೃದಯಗಳನ್ನು ಆಶೀರ್ವದಿಸಿ, ಸಾಮಾನ್ಯವಾಗಿ ನಂಬಲಾಗದಷ್ಟು ಸಿಹಿ ಮತ್ತು ತಾಳ್ಮೆಯಿಂದ ಕೂಡಿರುತ್ತಾರೆ, ವಿಳಂಬ-ಪ್ರೇರಿತ ಪ್ರಲಾಪದ ಉತ್ತುಂಗವನ್ನು ತಲುಪಿದ ಪ್ರಯಾಣಿಕರೊಂದಿಗೆ ವ್ಯವಹರಿಸುವಾಗಲೂ ಸಹ. ಪ್ರಕಟಣೆಗಳು, ಎಷ್ಟೇ ನಿಗೂಢವಾಗಿದ್ದರೂ, ಒಂದು ನಿರ್ದಿಷ್ಟ ನಾಟಕೀಯ ಶೈಲಿಯೊಂದಿಗೆ ನೀಡಲಾಗುತ್ತದೆ. ಮತ್ತು ಏರುಪೇರಾದ, ವಿಸ್ತೃತ ಹಾರಾಟದ ನಂತರ ಅಂತಿಮವಾಗಿ ಕೆಳಗಿಳಿಯುವ ಭಾವನೆ ಒಂದು ವಿಶಿಷ್ಟ ರೀತಿಯ ಪರಿಹಾರವಾಗಿದೆ - ಸ್ವಲ್ಪ ಅಸಂಬದ್ಧ ಸಂಕಷ್ಟವನ್ನು ಅನುಭವಿಸಿದ ನಂತರ ನೀವು ಅನುಭವಿಸುವ ರೀತಿಯ."}
{"unnormalised": "ಹಾಗೆಯೇ, ಏರ್ ಇಂಡಿಯಾ ಯಾವಾಗಲೂ ತನ್ನೊಂದಿಗೆ ತರುವ ಹಳೆಯ ನೆನಪುಗಳು ಮತ್ತು ಆರಾಮದಾಯಕ ಭಾವನೆ ಇದ್ದೇ ಇರುತ್ತದೆ. ಬಹುಶಃ ಅದು ಬಣ್ಣಗಳಾಗಿರಬಹುದು, ಅಥವಾ ಯಾವಾಗಲೂ ವಿಶ್ವಾಸಾರ್ಹ ಆದರೆ ಸಾಂದರ್ಭಿಕವಾಗಿ ತಪ್ಪುವ ಸಿಬ್ಬಂದಿಯಾಗಿರಬಹುದು, ಅಥವಾ *ಈ* ಪ್ರಯಾಣದಲ್ಲಿ ವಿಮಾನವು ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ಟೇಕ್ ಆಫ್ ಆಗುತ್ತದೆ ಎಂಬ ಭರವಸೆಯೂ ಇರಬಹುದು.", "normalised": "ಹಾಗೆಯೇ, ಏರ್ ಇಂಡಿಯಾವು ಯಾವಾಗಲೂ ತರುವ ಹಳೆಯ ನೆನಪುಗಳು ಮತ್ತು ಸೌಕರ್ಯದ ಪ್ರಜ್ಞೆ ಇರುತ್ತದೆ. ಬಹುಶಃ ಅದು ಬಣ್ಣಗಳಾಗಿರಬಹುದು, ಅಥವಾ ಎಂದಿಗೂ ವಿಶ್ವಾಸಾರ್ಹವಾದ ಇನ್ನೂ ಸಾಂದರ್ಭಿಕವಾಗಿ ವಿಚಿತ್ರವಾದ ಸಿಬ್ಬಂದಿಯಾಗಿರಬಹುದು, ಅಥವಾ *ಇದು* ವಿಮಾನವು ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ಹೊರಡುವ ಪ್ರಯಾಣವಾಗಲಿದೆ ಎಂಬ ಭರವಸೆಯೂ ಆಗಿರಬಹುದು."}
{"unnormalised": "ಹಾಗಾದರೆ, ಏರ್ ಇಂಡಿಯಾದಲ್ಲಿ ಪ್ರಯಾಣಿಸಲು ನಾನು ಶಿಫಾರಸು ಮಾಡುತ್ತೇನೆಯೇ? ಅದು ನಿಮ್ಮನ್ನು ಅವಲಂಬಿಸಿರುತ್ತದೆ. ನಿಮಗೆ ಒಂದು ಒಳ್ಳೆಯ ಕಥೆಯನ್ನು ಕೇಳಲು ಇಷ್ಟವಿದೆಯೇ? ನಿಮ್ಮ ಮಿತಿಗಳನ್ನು ಪರೀಕ್ಷಿಸಲು ನೀವು ಬಯಸುತ್ತೀರಾ? ಅಸಂಬದ್ಧತೆಯನ್ನು ಸಹಿಸಿಕೊಳ್ಳುವ ಹೆಚ್ಚಿನ ಸಹನೆಯನ್ನು ನೀವು ಹೊಂದಿದ್ದೀರಾ? ಈ ಎಲ್ಲಾ ಪ್ರಶ್ನೆಗಳಿಗೆ ನಿಮ್ಮ ಉತ್ತರ ಹೌದು ಎಂದಾದರೆ, ಈಗಲೇ ನಿಮ್ಮ ಟಿಕೆಟ್ ಬುಕ್ ಮಾಡಿ. ಒಂದು ಒಳ್ಳೆಯ ಪುಸ್ತಕ, ಹಾಸ್ಯ ಪ್ರಜ್ಞೆ ಮತ್ತು ಬಹುಶಃ ಒಂದು ಅಥವಾ ಎರಡು ಹೆಚ್ಚುವರಿ ತಿಂಡಿಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗಲು ಮರೆಯಬೇಡಿ. ಮತ್ತು ಪ್ರಾರ್ಥನೆಯನ್ನೂ ಮಾಡಿ. ಅದು ನಿಮಗೆ ಬೇಕಾಗುತ್ತದೆ. ಎಲ್ಲಾ ನಂತರ, ಈಗ ಅವರು ಟಾಟಾ ಅವರ ಒಡೆತನದಲ್ಲಿದ್ದಾರೆ, ಮತ್ತು ಅವರು ಈ ಸಮಸ್ಯೆಗಳನ್ನು ಸರಿಪಡಿಸುತ್ತಾರೆ ಮತ್ತು ವಿಮಾನಯಾನ ಸಂಸ್ಥೆಗೆ ತೀವ್ರವಾಗಿ ಅಗತ್ಯವಿರುವ ಸಾಮಾನ್ಯ ಸ್ಥಿತಿಯನ್ನು ತರುತ್ತಾರೆ ಎಂದು ಆಶಿಸಬಹುದು!", "normalised": "ಹಾಗಾದರೆ, ಏರ್ ಇಂಡಿಯಾದಲ್ಲಿ ಹಾರಾಟ ನಡೆಸಲು ನಾನು ಶಿಫಾರಸು ಮಾಡುತ್ತೇನೆಯೇ? ಒಳ್ಳೆಯದು, ಅದು ನಿಮ್ಮನ್ನು ಅವಲಂಬಿಸಿರುತ್ತದೆ. ನೀವು ಒಳ್ಳೆಯ ಕಥೆಯನ್ನು ಆನಂದಿಸುತ್ತೀರಾ? ನಿಮ್ಮ ಮಿತಿಗಳನ್ನು ಪರೀಕ್ಷಿಸಲು ನೀವು ಬಯಸುತ್ತೀರಾ? ಅಸಂಬದ್ಧತೆಗೆ ನಿಮಗೆ ಹೆಚ್ಚಿನ ಸಹಿಷ್ಣುತೆ ಇದೆಯೇ? ಈ ಎಲ್ಲಾ ಪ್ರಶ್ನೆಗಳಿಗೆ ಉತ್ತರ ಹೌದು ಎಂದಾದರೆ, ಈಗಲೇ ನಿಮ್ಮ ಟಿಕೆಟ್ ಬುಕ್ ಮಾಡಿ. ಒಳ್ಳೆಯ ಪುಸ್ತಕ, ಹಾಸ್ಯ ಪ್ರಜ್ಞೆ ಮತ್ತು ಬಹುಶಃ ಒಂದು ಅಥವಾ ಎರಡು ಬ್ಯಾಕಪ್ ತಿಂಡಿಗಳನ್ನು ಪ್ಯಾಕ್ ಮಾಡಲು ಮರೆಯದಿರಿ. ಮತ್ತು ಪ್ರಾರ್ಥನೆಯೂ ಬೇಕು. ನಿಮಗೆ ಇದು ಬೇಕಾಗುತ್ತದೆ. ಎಲ್ಲಾ ನಂತರ, ಅವರು ಈಗ ಟಾಟಾಗೆ ಸೇರಿದವರು, ಮತ್ತು ಅವರು ಈ ಸಮಸ್ಯೆಗಳನ್ನು ಸರಿಪಡಿಸುತ್ತಾರೆ ಮತ್ತು ವಿಮಾನಯಾನಕ್ಕೆ ತೀವ್ರವಾಗಿ ಅಗತ್ಯವಿರುವ ಸಾಮಾನ್ಯ ಸ್ಥಿತಿಯನ್ನು ತರುತ್ತಾರೆ ಎಂದು ಒಬ್ಬರು ಭಾವಿಸಬಹುದು!"}
