{"unnormalised": "## ಎತ್ತರಕ್ಕೆ ಹಾರಾಟ (ಅಥವಾ ಅಲ್ಲ): ಇಂಡಿಯನ್ ಏರ್‌ವೇಸ್‌ನೊಂದಿಗೆ ನನ್ನ ಸಾಹಸಗಳು", "normalised": "## ಆಕಾಶದಲ್ಲಿ ಹಾರಾಟ (ಅಥವಾ ಇಲ್ಲ): ಇಂಡಿಯನ್ ಏರ್‌ವೇಸ್‌ನೊಂದಿಗಿನ ನನ್ನ ಸಾಹಸಗಳು"}
{"unnormalised": "ಸರಿ, ನೀವು ಭಾರತದೊಳಗೆ ವಿಮಾನದಲ್ಲಿ ಪ್ರಯಾಣಿಸಲು ಯೋಚಿಸುತ್ತಿದ್ದೀರಾ? ಉತ್ತಮ ಆಯ್ಕೆ! ಭಾರತ ಅದ್ಭುತವಾಗಿದೆ! ಆದರೆ ನೀವು ಆ ವಿಮಾನವನ್ನು ಬುಕ್ ಮಾಡುವ ಮೊದಲು, ನಿಮ್ಮ ನೆರೆಯ ಸ್ನೇಹಪರ ಪ್ರಯಾಣದ ಗುರು (ಕಷ್ಟಕರ ರೀತಿಯಲ್ಲಿ *ತುಂಬಾ* ಕಲಿತಿದ್ದೇನೆ), ಇಂಡಿಯನ್ ಏರ್‌ವೇಸ್ ಬಗ್ಗೆ ಕೆಲವು ಒಳನೋಟಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತೇನೆ. ಸೀಟ್ ಬೆಲ್ಟ್ ಹಾಕಿ, ಏಕೆಂದರೆ ಇದು ಒಂದು ಉಬ್ಬು ಸವಾರಿಯಾಗಲಿದೆ (ಪನ್ ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿ).", "normalised": "ಸರಿ, ನೀವು ಭಾರತದೊಳಗೆ ವಿಮಾನದಲ್ಲಿ ಪ್ರಯಾಣಿಸಲು ಯೋಚಿಸುತ್ತಿದ್ದೀರಾ? ಅತ್ಯುತ್ತಮ ಆಯ್ಕೆ! ಭಾರತ ಅದ್ಭುತವಾಗಿದೆ! ಆದರೆ ನೀವು ಆ ವಿಮಾನವನ್ನು ಬುಕ್ ಮಾಡುವ ಮೊದಲು, ನನ್ನ ನೆರೆಹೊರೆಯ ಪ್ರಯಾಣದ ಗುರು (ಕಷ್ಟಪಟ್ಟು ಕಲಿತಿರುವ) ಇಂಡಿಯನ್ ಏರ್‌ವೇಸ್ ಬಗ್ಗೆ ಕೆಲವು ಒಳನೋಟಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತೇನೆ. ಸೀಟ್ ಬೆಲ್ಟ್ ಹಾಕಿಕೊಳ್ಳಿ, ಏಕೆಂದರೆ ಇದು ಏರುತಗ್ಗುಗಳ ಪ್ರಯಾಣವಾಗಲಿದೆ (ನೈಸರ್ಗಿಕವಾಗಿ ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿ ಹೇಳಿದ್ದು)."}
{"unnormalised": "ಮೊದಲನೆಯದಾಗಿ: ಬುಕಿಂಗ್. 1998 ರಲ್ಲಿ ವಿನ್ಯಾಸಗೊಳಿಸಿದಂತೆ ಕಾಣುವ ವೆಬ್‌ಸೈಟ್‌ಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವ ಸಂತೋಷ. ಸಲಹೆ: *ಮುಂಚಿತವಾಗಿ* ಬುಕ್ ಮಾಡಿ. ಗಂಭೀರವಾಗಿ, ನೀವು ದೀಪಾವಳಿಗಾಗಿ 01/11 ರಂದು ಪ್ರವಾಸವನ್ನು ಯೋಜಿಸುತ್ತಿದ್ದರೆ, ಈಗಲೇ ಬುಕ್ ಮಾಡಿ. ಇಲ್ಲ, ಗಂಭೀರವಾಗಿ, ಓದುವುದನ್ನು ನಿಲ್ಲಿಸಿ ಮತ್ತು ಈಗಲೇ ಬುಕ್ ಮಾಡಿ! ಇಲ್ಲದಿದ್ದರೆ, ನೀವು ಒಂದು ಮಾರ್ಗದ ಟಿಕೆಟ್‌ಗೆ ರೂ. 20,000 ಪಾವತಿಸುವಿರಿ ಅಥವಾ ಅದಕ್ಕಿಂತ ಕೆಟ್ಟದಾಗಿ, ನಿಮ್ಮ ಅತ್ತೆ-ಮಾವಂದಿರ ಮನೆಯಲ್ಲಿ ಹೆಚ್ಚುವರಿ ವಾರ ಸಿಲುಕಿಕೊಳ್ಳುತ್ತೀರಿ. ನನ್ನನ್ನು ನಂಬಿ, ಅದು ಪ್ರಕ್ಷುಬ್ಧತೆಗಿಂತ ಕೆಟ್ಟ ಹಣೆಬರಹ.", "normalised": "ಮೊದಲನೆಯದಾಗಿ: ಬುಕಿಂಗ್. ಹತ್ತೊಂಬತ್ತುನೂರ ತೊಂಬತ್ತೆಂಟರಲ್ಲಿ ವಿನ್ಯಾಸಗೊಳಿಸಿದಂತೆ ಕಾಣುವ ವೆಬ್‌ಸೈಟ್‌ಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವ ಸಂತೋಷ. ಪ್ರೊ-ಟಿಪ್: ಮೊದಲೇ ಬುಕ್ ಮಾಡಿ. ಗಂಭೀರವಾಗಿ, ನೀವು ಮೊದಲ ನವೆಂಬರ್‌ನಲ್ಲಿ ದೀಪಾವಳಿಗಾಗಿ ಪ್ರವಾಸವನ್ನು ಯೋಜಿಸುತ್ತಿದ್ದರೆ, ಈಗಲೇ ಬುಕ್ ಮಾಡಿ. ಇಲ್ಲ, ಗಂಭೀರವಾಗಿ, ಓದುವುದನ್ನು ನಿಲ್ಲಿಸಿ ಮತ್ತು ಈಗಲೇ ಬುಕ್ ಮಾಡಿ! ಇಲ್ಲದಿದ್ದರೆ, ನೀವು ಒಂದು ಬದಿಗೆ ಇಪ್ಪತ್ತು ಸಾವಿರ ರೂಪಾಯಿಗಳನ್ನು ಪಾವತಿಸುತ್ತೀರಿ ಅಥವಾ ಅದಕ್ಕಿಂತಲೂ ಕೆಟ್ಟದಾಗಿ, ನಿಮ್ಮ ಅತ್ತೆ-ಮಾವಂದಿರ ಮನೆಯಲ್ಲಿ ಹೆಚ್ಚುವರಿ ಒಂದು ವಾರ ಸಿಲುಕಿಕೊಳ್ಳುತ್ತೀರಿ. ನನ್ನನ್ನು ನಂಬಿ, ಅದು ಪ್ರಕ್ಷುಬ್ಧತೆಗಿಂತ ಕೆಟ್ಟದಾದ ಗತಿ."}
{"unnormalised": "ನಂತರ ಬರುತ್ತದೆ ಚೆಕ್-ಇನ್. ಆನ್‌ಲೈನ್ ಚೆಕ್-ಇನ್? ಖಚಿತವಾಗಿ, ಅದು *ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ*. ಆದರೆ ಅದು ಕೆಲಸ ಮಾಡುತ್ತದೆಯೇ? ಬಹುಶಃ. ನಿಮ್ಮ ಸೀಟ್ ನಿಜವಾಗಿಯೂ ನೀವು ಆಯ್ಕೆ ಮಾಡಿದ ಒಂದೇ ಆಗಿರುತ್ತದೆಯೇ? ಬಹುಶಃ ಇಲ್ಲ. ಗೊರಕೆ ಹೊಡೆಯುವ ಚಿಕ್ಕಪ್ಪ ಮತ್ತು ನನ್ನ ಆರ್ಮ್‌ರೆಸ್ಟ್ ಅನ್ನು ಹಲ್ಲಿನ ಆಟಿಕೆ ಎಂದು ಭಾವಿಸುವ ಮಗುವಿನ ನಡುವೆ ನಾನು ಒಮ್ಮೆ ಕಿಟಕಿಯ ಆಸನವನ್ನು \"ಮುಂಗಡವಾಗಿ ಬುಕ್\" ಮಾಡಿದ್ದೆ. ಒಳ್ಳೆ ದಿನಗಳು! ವಿಮಾನ ನಿಲ್ದಾಣದಲ್ಲಿ ಕನಿಷ್ಠ 2 ಗಂಟೆಗಳ ಕಾಲ ಅನುಮತಿಸಿ, ವಿಶೇಷವಾಗಿ DEL ಅಥವಾ BOM ನಲ್ಲಿ. ನಿಮಗೆ ಅದು ಬೇಕಾಗುತ್ತದೆ.", "normalised": "ನಂತರ ಚೆಕ್-ಇನ್ ಬರುತ್ತದೆ. ಆನ್‌ಲೈನ್ ಚೆಕ್-ಇನ್? ಖಚಿತವಾಗಿ, ಅದು ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ. ಆದರೆ ಅದು ಕೆಲಸ ಮಾಡುತ್ತದೆಯೇ? ಇರಬಹುದು. ನಿಮ್ಮ ಸೀಟ್ ನೀವು ಆಯ್ಕೆ ಮಾಡಿದ ಸೀಟೇ ಆಗಿರುತ್ತದೆಯೇ? ಬಹುಶಃ ಇಲ್ಲ. ನಾನು ಒಮ್ಮೆ ಕಿಟಕಿಯ ಸೀಟನ್ನು \"ಮುಂಚಿತವಾಗಿ ಬುಕ್\" ಮಾಡಿದ್ದೆ, ಆದರೆ ನಾನು ಗೊರಕೆ ಹೊಡೆಯುವ ಚಿಕ್ಕಪ್ಪ ಮತ್ತು ನನ್ನ ತೋಳುಗಳನ್ನು ಹಲ್ಲು ಕಡಿಯುವ ಆಟಿಕೆ ಎಂದು ಭಾವಿಸಿದ ಮಗುವಿನ ನಡುವೆ ಸಿಲುಕಿಕೊಂಡೆ. ಒಳ್ಳೆ ದಿನಗಳು! ವಿಮಾನ ನಿಲ್ದಾಣದಲ್ಲಿ ಕನಿಷ್ಠ ಎರಡು ಗಂಟೆಗಳ ಕಾಲ ಅವಕಾಶವಿರಲಿ, ವಿಶೇಷವಾಗಿ ಡಿ-ಇ-ಎಲ್ ಅಥವಾ ಬಿ-ಒ-ಎಂ ನಲ್ಲಿ. ನಿಮಗೆ ಅದು ಬೇಕಾಗುತ್ತದೆ."}
{"unnormalised": "ಭದ್ರತೆ. ಆಹ್, ಭದ್ರತೆ. ಅಲ್ಲಿ ಪ್ರತಿಯೊಂದು ಎಲೆಕ್ಟ್ರಾನಿಕ್ ಸಾಧನವು ಸಂಭಾವ್ಯ ಬಾಂಬ್ ಆಗಿದೆ ಮತ್ತು ನಿಮ್ಮ ನೀರಿನ ಬಾಟಲ್ ಸಾರ್ವಜನಿಕ ಶತ್ರು ಸಂಖ್ಯೆ ಒಂದು. 100 ಮಿಲಿಗಿಂತ ಹೆಚ್ಚಿನ ದ್ರವಗಳನ್ನು ನೆನಪಿಡಿ. ಅದು ಪವಿತ್ರ ಗಂಗಾ ಜಲವಾಗಿದ್ದರೂ ಸಹ. ಅವರು ತುಂಬಾ ಕಟ್ಟುನಿಟ್ಟಾಗಿರುತ್ತಾರೆ. ಮತ್ತು CISF ಸಿಬ್ಬಂದಿಯೊಂದಿಗೆ ವಾದಿಸುವ ಬಗ್ಗೆ *ಯೋಚಿಸಬೇಡಿ*. ಅವರು ಎಲ್ಲವನ್ನೂ ಕೇಳಿದ್ದಾರೆ.", "normalised": "ಭದ್ರತೆ. ಆಹಾ, ಭದ್ರತೆ. ಅಲ್ಲಿ ಪ್ರತಿ ಎಲೆಕ್ಟ್ರಾನಿಕ್ ಸಾಧನವು ಸಂಭಾವ್ಯ ಬಾಂಬ್ ಆಗಿದೆ ಮತ್ತು ನಿಮ್ಮ ನೀರಿನ ಬಾಟಲ್ ಸಾರ್ವಜನಿಕ ಶತ್ರು ನಂಬರ್ ಒನ್. ನೂರು ಮಿಲಿಲೀಟರ್‌ಗಿಂತ ಹೆಚ್ಚು ದ್ರವಗಳನ್ನು ನೆನಪಿಡಿ. ಅದು ಪವಿತ್ರ ಗಂಗಾ ಜಲವಾಗಿದ್ದರೂ ಸಹ. ಅವರು ತುಂಬಾ ಕಟ್ಟುನಿಟ್ಟಾಗಿರುತ್ತಾರೆ. ಮತ್ತು ಸಿ-ಐ-ಎಸ್-ಎಫ್ ಸಿಬ್ಬಂದಿಯೊಂದಿಗೆ ವಾದಿಸುವ ಬಗ್ಗೆ ಯೋಚಿಸಬೇಡಿ. ಅವರೆಲ್ಲರೂ ಅದನ್ನು ಮೊದಲೇ ಕೇಳಿದ್ದಾರೆ."}
{"unnormalised": "ಈಗ, ವಿಮಾನ ಪ್ರಯಾಣ. ಲೆಗ್‌ರೂಮ್? ಯಾವ ಲೆಗ್‌ರೂಮ್? ನೀವು ಹಾಬಿಟ್‌ನಂತೆ ನಿರ್ಮಿಸದ ಹೊರತು, ನಿಮಗೆ ಸಾಧ್ಯವಿದೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿರದ ಸ್ಥಾನಗಳಿಗೆ ನಿಮ್ಮನ್ನು ತಿರುಗಿಸಲು ಸಿದ್ಧರಾಗಿ. ಮತ್ತು ನೀವು ಬಜೆಟ್ ಏರ್‌ಲೈನ್‌ನಲ್ಲಿ ಹಾರುತ್ತಿದ್ದರೆ, ಎಲ್ಲದಕ್ಕೂ ಪಾವತಿಸಲು ಸಿದ್ಧರಾಗಿರಿ. ಗಾಳಿಗೂ ಸಹ. ಸರಿ, ನಾನು ಉತ್ಪ್ರೇಕ್ಷಿಸುತ್ತಿದ್ದೇನೆ. ಆದರೆ ಅಷ್ಟೇನೂ ಅಲ್ಲ. ನಿಮಗೆ ಒಂದು ಲೋಟ ನೀರು ಅಥವಾ ಬಿಸ್ಕತ್ತು ಸಿಗಬಹುದು, ಆದರೆ ಅಷ್ಟೇ. ನಿಮ್ಮ ಮೊಣಕಾಲುಗಳನ್ನು ನೀವು ಗೌರವಿಸಿದರೆ ಏರ್ ಇಂಡಿಯಾಕ್ಕೆ ಅಪ್‌ಗ್ರೇಡ್ ಮಾಡಿ.", "normalised": "ಈಗ, ವಿಮಾನಯಾನದ ಬಗ್ಗೆ. ಕಾಲುಗಳನ್ನು ಚಾಚಲು ಜಾಗವಿದೆಯೇ? ಯಾವ ಜಾಗ? ನೀವು ಕುಬ್ಜನಂತೆ ನಿರ್ಮಾಣವಾಗದ ಹೊರತು, ನಿಮಗೆ ಸಾಧ್ಯವೆಂದು ತಿಳಿದಿರದ ಭಂಗಿಗಳಲ್ಲಿ ನಿಮ್ಮನ್ನು ನೀವು ತಿರುಗಿಸಲು ಸಿದ್ಧರಾಗಿರಿ. ಮತ್ತು ನೀವು ಬಜೆಟ್ ಏರ್‌ಲೈನ್‌ನಲ್ಲಿದ್ದರೆ, ಎಲ್ಲದಕ್ಕೂ ಪಾವತಿಸಲು ಸಿದ್ಧರಾಗಿರಿ. ಗಾಳಿಗೂ ಸಹ. ಸರಿ, ನಾನು ಉತ್ಪ್ರೇಕ್ಷೆ ಮಾಡುತ್ತಿದ್ದೇನೆ. ಆದರೆ ಹೆಚ್ಚೇನಿಲ್ಲ. ನಿಮಗೆ ಒಂದು ಲೋಟ ನೀರು ಅಥವಾ ಬಹುಶಃ ಬಿಸ್ಕತ್ತು ಉಚಿತವಾಗಿ ಸಿಗಬಹುದು, ಆದರೆ ಅಷ್ಟೇ. ನಿಮ್ಮ ಮೊಣಕಾಲುಗಳಿಗೆ ಬೆಲೆ ನೀಡಿದರೆ ಏರ್ ಇಂಡಿಯಾಕ್ಕೆ ಅಪ್‌ಗ್ರೇಡ್ ಮಾಡಿ."}
{"unnormalised": "ಊಟ. ವಿಮಾನದ ಊಟ. ಅಷ್ಟೇ ಸಾಕು. ಆದರೆ ಗಂಭೀರವಾಗಿ, ನಿಮ್ಮ ಸ್ವಂತ ತಿಂಡಿಗಳನ್ನು ಪ್ಯಾಕ್ ಮಾಡಿ. ಏಕೆಂದರೆ ನೀವು ಆ ಗೌರ್ಮೆಟ್ ಊಟವನ್ನು ಮೊದಲೇ ಆರ್ಡರ್ ಮಾಡಿದರೂ (ಹೆಚ್ಚುವರಿ ರೂ. 500 ಕ್ಕೆ), ಅವರು ಅದನ್ನು ಲೋಡ್ ಮಾಡಲು \"ಮರೆತಿದ್ದಾರೆ\" ಎಂಬುದು 50/50 ಅವಕಾಶ. ಅಥವಾ ಅವರು ನಿಮಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಬೇರೆಯದನ್ನು ನೀಡುತ್ತಾರೆ. ಒಂದು ಬಾರಿ, ನಾನು ಸಸ್ಯಾಹಾರಿ ಊಟವನ್ನು ಆರ್ಡರ್ ಮಾಡಿದೆ ಮತ್ತು ಚಿಕನ್ ತಿಂದೆ. ಚಿಕನ್! ಭಯಾನಕ! ನನ್ನ ತುರ್ತು ಪಾರ್ಲೆ-ಜಿ ಬಿಸ್ಕತ್ತುಗಳ ದಾಸ್ತಾನಿಗೆ ಧನ್ಯವಾದಗಳು.", "normalised": "ಆಹಾರ. ವಿಮಾನಯಾನದ ಆಹಾರ. ಅಷ್ಟೇ ಸಾಕು. ಆದರೆ ಗಂಭೀರವಾಗಿ, ನಿಮ್ಮ ಸ್ವಂತ ತಿಂಡಿಗಳನ್ನು ಕಟ್ಟಿಕೊಳ್ಳಿ. ಏಕೆಂದರೆ ನೀವು ಆ ಗೌರ್ಮೆಟ್ ಊಟವನ್ನು ಮೊದಲೇ ಆರ್ಡರ್ ಮಾಡಿದರೂ (ಹೆಚ್ಚುವರಿ ಐನೂರು ರೂಪಾಯಿಗಳಿಗೆ), ಅವರು ಅದನ್ನು ಲೋಡ್ ಮಾಡಲು \"ಮರೆತಿರುವ\" ಅರ್ಧದಷ್ಟು ಸಾಧ್ಯತೆಗಳಿವೆ. ಅಥವಾ ಅವರು ನಿಮಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಬೇರೆಯದನ್ನು ನೀಡುತ್ತಾರೆ. ಒಂದು ಬಾರಿ, ನಾನು ಸಸ್ಯಾಹಾರಿ ಊಟವನ್ನು ಆರ್ಡರ್ ಮಾಡಿದೆ ಮತ್ತು ನನಗೆ ಚಿಕನ್ ಸಿಕ್ಕಿತು. ಚಿಕನ್! ಭಯಾನಕ! ಪಾರ್ಲೆ-ಜಿ ಬಿಸ್ಕತ್ತುಗಳ ನನ್ನ ತುರ್ತು ಸಂಗ್ರಹಕ್ಕೆ ಧನ್ಯವಾದಗಳು."}
{"unnormalised": "ವಿಳಂಬಗಳು. ಓಹ್, ವಿಳಂಬಗಳು! ಸೌಮ್ಯವಾಗಿ ಸಮಂಜಸದಿಂದ ಸಂಪೂರ್ಣವಾಗಿ ಅಸಂಬದ್ಧವಾದ ಕಾರಣಗಳಿಗಾಗಿ ವಿಮಾನಗಳು ವಿಳಂಬವಾಗುತ್ತವೆ. \"ಕಾರ್ಯಾಚರಣೆಯ ಕಾರಣಗಳು\" ಅವರು ಬಳಸುವ ಕ್ಯಾಚ್-ಆಲ್ ನುಡಿಗಟ್ಟು. ನಿಮ್ಮ ವಿಮಾನವು 3 ಗಂಟೆಗಳಿಗಿಂತ ಹೆಚ್ಚು ವಿಳಂಬವಾದರೂ ಆಶ್ಚರ್ಯಪಡಬೇಡಿ. ವಿಮಾನ ನಿಲ್ದಾಣಕ್ಕೆ ಹೊರಡುವ ಮೊದಲು ಯಾವಾಗಲೂ ವಿಮಾನದ ಸ್ಥಿತಿಯನ್ನು ಪರಿಶೀಲಿಸಿ. ಮತ್ತು ನೆನಪಿಡಿ, ತಾಳ್ಮೆ ಒಂದು ಸದ್ಗುಣ. ಅಥವಾ ಕನಿಷ್ಠ ನಿಭಾಯಿಸುವ ಕಾರ್ಯವಿಧಾನ.", "normalised": "ವಿಳಂಬಗಳು. ಓಹ್, ವಿಳಂಬಗಳು! ಸೌಮ್ಯವಾಗಿ ಸಮಂಜಸವಾದ ಕಾರಣಗಳಿಂದ ಹಿಡಿದು ಸಂಪೂರ್ಣವಾಗಿ ಹಾಸ್ಯಾಸ್ಪದವಾದ ಕಾರಣಗಳಿಗಾಗಿ ವಿಮಾನಗಳು ವಿಳಂಬವಾಗುತ್ತವೆ. \"ಕಾರ್ಯಾಚರಣೆಯ ಕಾರಣಗಳು\" ಅವರು ಬಳಸುವ ಸಾಮಾನ್ಯ ನುಡಿಗಟ್ಟು. ನಿಮ್ಮ ವಿಮಾನವು ಮೂರು ಗಂಟೆಗಳು ಅಥವಾ ಅದಕ್ಕಿಂತ ಹೆಚ್ಚು ವಿಳಂಬವಾದರೆ ಆಶ್ಚರ್ಯಪಡಬೇಡಿ. ವಿಮಾನ ನಿಲ್ದಾಣಕ್ಕೆ ಹೊರಡುವ ಮೊದಲು ಯಾವಾಗಲೂ ವಿಮಾನದ ಸ್ಥಿತಿಯನ್ನು ಪರಿಶೀಲಿಸಿ. ಮತ್ತು ನೆನಪಿಡಿ, ತಾಳ್ಮೆ ಒಂದು ಸದ್ಗುಣ. ಅಥವಾ ಕನಿಷ್ಠ ಒಂದು ಹೊಂದಾಣಿಕೆಯ ಕಾರ್ಯವಿಧಾನ."}
{"unnormalised": "ಆದರೆ ಎಲ್ಲಾ ಗೊಂದಲಗಳು, ಪ್ರಶ್ನಾರ್ಹ ಆಹಾರ ಮತ್ತು ವಿಳಂಬಿತ ವಿಮಾನಗಳ ಅಸ್ತಿತ್ವವಾದದ ಭಯದ ಹೊರತಾಗಿಯೂ, ಇಂಡಿಯನ್ ಏರ್‌ವೇಸ್‌ನಲ್ಲಿ ಹಾರಾಟದಲ್ಲಿ ನಿಸ್ಸಂದೇಹವಾಗಿ ಆಕರ್ಷಕವಾಗಿದೆ. ಬಹುಶಃ ಅದು ಎಲ್ಲದರ ಸಂಪೂರ್ಣ ಅಸಂಬದ್ಧತೆಯೇ ಇರಬಹುದು. ಬಹುಶಃ ಹೇಳಲು ಒಂದು ಕಥೆ ಇರುತ್ತದೆ ಎಂಬ ಅಂಶವಾಗಿರಬಹುದು. ಅಥವಾ ಬಹುಶಃ ಒಂದು ತುಣುಕಿನಲ್ಲಿ ನಿಮ್ಮ ಗಮ್ಯಸ್ಥಾನವನ್ನು ತಲುಪಿದ ಪರಿಹಾರವಾಗಿರಬಹುದು. ಏನೇ ಇರಲಿ, ಇಂಡಿಯನ್ ಏರ್‌ವೇಸ್‌ನಲ್ಲಿ ಹಾರಾಟವು ನೀವು ಶೀಘ್ರದಲ್ಲೇ ಮರೆಯಲಾಗದ ಅನುಭವ. ನಿಮ್ಮ ತಿಂಡಿಗಳು, ನಿಮ್ಮ ತಾಳ್ಮೆ ಮತ್ತು ಬಹುಶಃ ಉತ್ತಮ ಪುಸ್ತಕವನ್ನು ಪ್ಯಾಕ್ ಮಾಡಲು ನೆನಪಿಡಿ. ಮತ್ತು ಎಲ್ಲದರಲ್ಲೂ ಹಾಸ್ಯವನ್ನು ಹುಡುಕಲು ಪ್ರಯತ್ನಿಸಿ. ಎಲ್ಲಾ ನಂತರ, ನೀವು ಭಾರತದಲ್ಲಿದ್ದೀರಿ, ಭಾಯಿ!", "normalised": "ಆದರೆ ಎಲ್ಲಾ ಗೊಂದಲ, ಪ್ರಶ್ನಾರ್ಹ ಆಹಾರ ಮತ್ತು ವಿಳಂಬಿತ ವಿಮಾನಗಳ ಅಸ್ತಿತ್ವವಾದದ ಭಯದ ಹೊರತಾಗಿಯೂ, ಇಂಡಿಯನ್ ಏರ್‌ವೇಸ್‌ನಲ್ಲಿ ಹಾರಾಟದಲ್ಲಿ ನಿರಾಕರಿಸಲಾಗದಷ್ಟು ಆಕರ್ಷಕತೆ ಇದೆ. ಬಹುಶಃ ಅದೆಲ್ಲದರ ಅಸಂಬದ್ಧತೆಯೇ ಇರಬಹುದು. ಬಹುಶಃ ನೀವು ಹೇಳಲು ಒಂದು ಕಥೆಯನ್ನು ಹೊಂದಿರುತ್ತೀರಿ ಎಂಬ ಅಂಶವಿರಬಹುದು. ಅಥವಾ ಬಹುಶಃ ನಿಮ್ಮ ಗಮ್ಯಸ್ಥಾನವನ್ನು ಒಂದೇ ತುಣುಕಿನಲ್ಲಿ ತಲುಪಿದ ಪರಿಹಾರವಿರಬಹುದು. ಏನೇ ಇರಲಿ, ಇಂಡಿಯನ್ ಏರ್‌ವೇಸ್‌ನಲ್ಲಿ ಹಾರಾಟ ಎನ್ನುವುದು ನೀವು ಬೇಗನೆ ಮರೆಯದ ಅನುಭವ. ನಿಮ್ಮ ತಿಂಡಿಗಳು, ನಿಮ್ಮ ತಾಳ್ಮೆ ಮತ್ತು ಬಹುಶಃ ಉತ್ತಮ ಪುಸ್ತಕವನ್ನು ಕಟ್ಟಲು ನೆನಪಿಡಿ. ಮತ್ತು ಅದರಲ್ಲಿ ಹಾಸ್ಯವನ್ನು ಹುಡುಕಲು ಪ್ರಯತ್ನಿಸಿ. ಎಲ್ಲದರ ನಂತರ, ನೀವು ಭಾರತದಲ್ಲಿದ್ದೀರಿ, ಭಾಯಿ!"}
