{"unnormalised": "ಸರಿ, ವಿನಂತಿಸಿದಂತೆ ರೆಡ್ಡಿಟ್ ಪೋಸ್ಟ್ ಇಲ್ಲಿದೆ:", "normalised": "ವಿಷಯ: ಸ್ಪೈಸ್‌ಜೆಟ್ ಅವಾಂತರಗಳು ಮತ್ತು ನನ್ನ ಸಾವಿನ ಸಮೀಪದ ಅನುಭವ (ನಿಜವಲ್ಲ, ಆದರೆ ಹತ್ತಿರ!)"}
{"unnormalised": "ವಿಷಯ: ಸ್ಪೈಸ್‌ಜೆಟ್ ಗದ್ದಲ ಮತ್ತು ನನ್ನ ಸಾವಿನ ಸಮೀಪದ ಅನುಭವ (ನಿಜವಲ್ಲ, ಆದರೆ ಹತ್ತಿರ!)", "normalised": "ಹೇ ಆರ್ ಸ್ಲ್ಯಾಷ್ ಇಂಡಿಯಾ, ನನ್ನ ಇತ್ತೀಚಿನ ಸ್ಪೈಸ್‌ಜೆಟ್ ವಿಮಾನ ಅನುಭವವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ. ಡೆಲ್ಲಿ (ಡಿ-ಇ-ಎಲ್) ಯಿಂದ ಗುವಾಹಟಿಗೆ (ಜಿ-ಎ-ಯು) ವಿಮಾನವನ್ನು ಬುಕ್ ಮಾಡಿದ್ದೇನೆ – ಎಸ್-ಜಿ ಎಂಟು ಸೊನ್ನೆ ಐದು, ಜುಲೈ ಇಪ್ಪತ್ತನೇ ತಾರೀಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕಕ್ಕೆ ಬೆಳಿಗ್ಗೆ ಆರು ಗಂಟೆಗೆ ನಿಗದಿಯಾಗಿತ್ತು. ನಾನು ಅಂದುಕೊಂಡೆ, \"ಬೆಳಗ್ಗೆ ಬೇಗ ಎದ್ದರೆ, ಕಡಿಮೆ ಗೊಂದಲ ಇರುತ್ತೆ ಅಲ್ವಾ?\" ತಪ್ಪು!"}
{"unnormalised": "ಹೇ r/India, ನನ್ನ ಇತ್ತೀಚಿನ ಸ್ಪೈಸ್‌ಜೆಟ್ ವಿಮಾನದ ಅನುಭವವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ. ದೆಹಲಿಯಿಂದ (DEL) ಗುವಾಹಟಿಗೆ (GAU) ವಿಮಾನವನ್ನು ಬುಕ್ ಮಾಡಿದ್ದೇನೆ - SG 805, 20/07/2024 ರಂದು ಬೆಳಿಗ್ಗೆ 6:00 ಗಂಟೆಗೆ ನಿಗದಿಯಾಗಿತ್ತು. \"ಮುಂಜಾನೆ, ಕಡಿಮೆ ಗದ್ದಲವಿರುತ್ತದೆ, ಸರಿ?\" ಎಂದು ನಾನು ಅಂದುಕೊಂಡೆ. ತಪ್ಪು!", "normalised": "ಹಾಗಾಗಿ, ನಾನು ಐ-ಜಿ-ಐ ವಿಮಾನ ನಿಲ್ದಾಣದ ಟರ್ಮಿನಲ್ ಮೂರಕ್ಕೆ ಬೆಳಿಗ್ಗೆ ನಾಲ್ಕು ಗಂಟೆಗೆ ತಲುಪಿದೆ. ನನ್ನ ಡಿಜಿ ಯಾತ್ರೆಗೆ ಧನ್ಯವಾದಗಳು, ಭದ್ರತೆ ಸುಲಭವಾಗಿತ್ತು. ಆದಾಗ್ಯೂ, ನಾನು ಬೋರ್ಡಿಂಗ್ ಗೇಟ್ ಅನ್ನು ಸಮೀಪಿಸುತ್ತಿದ್ದಂತೆ, ಗೊಂದಲ ಉಂಟಾಯಿತು. ಸ್ಪಷ್ಟವಾಗಿ, ವಿಮಾನವು ವಿಳಂಬವಾಗಿತ್ತು. ಯಾವುದೇ ಅಧಿಕೃತ ಪ್ರಕಟಣೆ ಇರಲಿಲ್ಲ, ಕೇವಲ ಗೇಟ್ ಏಜೆಂಟ್ ಸುತ್ತಲೂ ಗೊಂದಲಕ್ಕೊಳಗಾದ ಪ್ರಯಾಣಿಕರು ಗುಂಪುಗೂಡಿದ್ದರು, ಅವಳು ಎಪ್ಪತ್ತೆರಡು ಗಂಟೆಗಳಿಂದ ನಿದ್ದೆ ಮಾಡದಂತೆ ಕಾಣುತ್ತಿದ್ದಳು."}
{"unnormalised": "ಆದ್ದರಿಂದ, ನಾನು ಬೆಳಿಗ್ಗೆ 4:00 ಗಂಟೆಗೆ IGI ವಿಮಾನ ನಿಲ್ದಾಣದ ಟರ್ಮಿನಲ್ 3 ಅನ್ನು ತಲುಪಿದೆ. ನನ್ನ ನಂಬಿಕಾರ್ಹ DigiYatra ಗೆ ಧನ್ಯವಾದಗಳು, ಭದ್ರತೆಯು ಸುಲಭವಾಗಿತ್ತು. ಆದಾಗ್ಯೂ, ನಾನು ಬೋರ್ಡಿಂಗ್ ಗೇಟ್ ಅನ್ನು ಸಮೀಪಿಸುತ್ತಿದ್ದಂತೆ, ಗದ್ದಲ ಉಂಟಾಯಿತು. ಸ್ಪಷ್ಟವಾಗಿ, ವಿಮಾನವು ವಿಳಂಬವಾಗಿತ್ತು. ಯಾವುದೇ ಅಧಿಕೃತ ಪ್ರಕಟಣೆ ಇಲ್ಲ, ಕೇವಲ ಗೇಟ್ ಏಜೆಂಟ್ ಸುತ್ತಲೂ ಗೊಂದಲಕ್ಕೊಳಗಾದ ಪ್ರಯಾಣಿಕರ ಗುಂಪು ಸೇರಿತ್ತು, ಅವರು 72 ಗಂಟೆಗಳಲ್ಲಿ ನಿದ್ರೆ ಮಾಡದವರಂತೆ ಕಾಣುತ್ತಿದ್ದರು.", "normalised": "ಎರಡು ಗಂಟೆಗಳ ಕಾಯುವಿಕೆ ಮತ್ತು ಯಾವುದೇ ನವೀಕರಣಗಳಿಲ್ಲದೆ, ಅವರು ಅಂತಿಮವಾಗಿ \"ಸಣ್ಣ ತಾಂತ್ರಿಕ ಸಮಸ್ಯೆ\" ಎಂದು ಘೋಷಿಸಿದರು. ಸಣ್ಣದೇ? ಸಮೀಪದಲ್ಲಿ ಚಹಾ ಹೀರುತ್ತಿದ್ದ ನೆಲದ ಸಿಬ್ಬಂದಿ ಪ್ರಕಾರ, ವಿಮಾನಕ್ಕೆ ಸಂಪೂರ್ಣ ಹೊಸ ಎಂಜಿನ್ ಬೇಕಿತ್ತು! ಅಂತಿಮವಾಗಿ, ನಾವು ಸುಮಾರು ಎಂಟು ಮೂವತ್ತಕ್ಕೆ ವಿಮಾನ ಹತ್ತಿದೆವು. ಈ ವಿಮಾನಯಾನ ಸಂಸ್ಥೆಯೊಂದಿಗೆ ಮುಗಿಸಲು ನಾನು ಸಿದ್ಧನಾಗಿದ್ದೆ."}
{"unnormalised": "2 ಗಂಟೆಗಳ ಕಾಯುವಿಕೆ ಮತ್ತು ಯಾವುದೇ ನವೀಕರಣಗಳಿಲ್ಲದೆ, ಅವರು ಅಂತಿಮವಾಗಿ \"ಸಣ್ಣ ತಾಂತ್ರಿಕ ಸಮಸ್ಯೆ\" ಎಂದು ಘೋಷಿಸಿದರು. ಸಣ್ಣದಾ? ಹತ್ತಿರದಲ್ಲಿ ಚಹಾ ಹೀರುತ್ತಿದ್ದ ನೆಲದ ಸಿಬ್ಬಂದಿಯ ಪ್ರಕಾರ ವಿಮಾನಕ್ಕೆ ಸಂಪೂರ್ಣ ಹೊಸ ಎಂಜಿನ್ ಅಗತ್ಯವಿತ್ತು! ಅಂತಿಮವಾಗಿ, ನಾವು ಸುಮಾರು 8:30 AM ಕ್ಕೆ ಹತ್ತಿದೆವು. ಈ ವಿಮಾನಯಾನದಿಂದ ಮುಗಿಯಲು ನಾನು ತುಂಬಾ ಸಿದ್ಧನಿದ್ದೆ.", "normalised": "ಉಡಾವಣೆ ಸುಗಮವಾಗಿತ್ತು, ಅದೃಷ್ಟವಶಾತ್. ಆದರೆ ವಿಮಾನ ಹೊರಟ ಒಂದು ಗಂಟೆಯ ನಂತರ, ಕ್ಯಾಬಿನ್ ಲೈಟ್‌ಗಳು ಮಿನುಗಿದವು. ನಂತರ, ಕ್ಯಾಪ್ಟನ್ (ಸೂಪರ್ ಕ್ಯಾಶುಯಲ್ ಟೋನ್‌ನಲ್ಲಿ ನೆನಪಿಡಿ), ನಾವು \"ಸ್ವಲ್ಪ ಪ್ರಕ್ಷುಬ್ಧತೆಯನ್ನು\" ಅನುಭವಿಸುತ್ತಿದ್ದೇವೆ ಮತ್ತು ನಮ್ಮ ಸೀಟ್‌ಬೆಲ್ಟ್‌ಗಳನ್ನು ಬಿಗಿಯಾಗಿ ಇಟ್ಟುಕೊಳ್ಳಬೇಕೆಂದು ಘೋಷಿಸಿದರು. ಸ್ವಲ್ಪವೇ? ವಿಮಾನವು ಬಾಲಿವುಡ್ ಐಟಂ ನಂಬರ್‌ನಂತೆ ಪುಟಿಯುತ್ತಿತ್ತು! ನನ್ನ ಚಹಾವು ನನ್ನ ಮುಂದಿನ ಬೋಳು ತಲೆಯ ವ್ಯಕ್ತಿಯ ಮೇಲೆ ಬೀಳುವ ಸ್ಥಿತಿ ತಲುಪಿತ್ತು."}
{"unnormalised": "ಟೇಕ್ಆಫ್ ಸುಗಮವಾಗಿತ್ತು, ಅದೃಷ್ಟವಶಾತ್. ಆದರೆ ವಿಮಾನ ಪ್ರಾರಂಭವಾಗಿ ಒಂದು ಗಂಟೆಯ ನಂತರ, ಕ್ಯಾಬಿನ್ ಲೈಟ್‌ಗಳು ಮಿನುಗಿದವು. ನಂತರ, ಕ್ಯಾಪ್ಟನ್ (ತುಂಬಾ ಕ್ಯಾಶುಯಲ್ ಟೋನ್‌ನಲ್ಲಿ, ನೆನಪಿಡಿ), ನಾವು \"ಸ್ವಲ್ಪ ಪ್ರಕ್ಷುಬ್ಧತೆಯನ್ನು\" ಅನುಭವಿಸುತ್ತಿದ್ದೇವೆ ಮತ್ತು ನಮ್ಮ ಸೀಟ್‌ಬೆಲ್ಟ್‌ಗಳನ್ನು ಭದ್ರವಾಗಿ ಇಟ್ಟುಕೊಳ್ಳಬೇಕು ಎಂದು ಘೋಷಿಸಿದರು. ಸ್ವಲ್ಪವೇ? ವಿಮಾನವು ಬಾಲಿವುಡ್ ಐಟಂ ನಂಬರ್‌ನಂತೆ ಪುಟಿಯುತ್ತಿತ್ತು! ನನ್ನ ಚಹಾವು ನನ್ನ ಮುಂದಿದ್ದ ಬೋಳು ತಲೆಯ ವ್ಯಕ್ತಿಯ ಮೇಲೆ ಬೀಳುವಂತಿತ್ತು.", "normalised": "ಸುಮಾರು ಹನ್ನೊಂದು ಮೂವತ್ತಕ್ಕೆ ಗುವಾಹಟಿಗೆ ಬಂದಿಳಿದೆವು, ಐದು ಪಾಯಿಂಟ್ ಐದು ಗಂಟೆಗಳಷ್ಟು ತಡವಾಗಿ. ಕಾಮಾಕ್ಯ ದೇವಸ್ಥಾನಕ್ಕೆ ನನ್ನ ಎಚ್ಚರಿಕೆಯಿಂದ ಯೋಜಿಸಿದ ಪ್ರವಾಸ ಸಂಪೂರ್ಣವಾಗಿ ಅಡ್ಡಿಪಡಿಸಿತು. ಮತ್ತು ಸ್ಪೈಸ್‌ಜೆಟ್ ಏನನ್ನೂ ನೀಡಲಿಲ್ಲ - ಕ್ಷಮೆಯಾಚನೆ ಇಲ್ಲ, ವೋಚರ್ ಇಲ್ಲ, ಒಂದು ಉಚಿತ ಸಮೋಸ ಸಹ ಇಲ್ಲ! ಈ ರೀತಿಯ ಅನುಭವಗಳು ಬೆಳಿಗ್ಗೆ ಬೇಗ ವಿಮಾನ ಏರುವವರ ವಿವೇಕವನ್ನು ಮತ್ತು ಕೆಲವು ವಿಮಾನಯಾನ ಸಂಸ್ಥೆಗಳ ವಿಶ್ವಾಸಾರ್ಹತೆಯನ್ನು ಪ್ರಶ್ನಿಸುವಂತೆ ಮಾಡುತ್ತದೆ."}
{"unnormalised": "ಸರಿಸುಮಾರು 11:30 AM ಕ್ಕೆ ಗುವಾಹಟಿಯಲ್ಲಿ ಬಂದಿಳಿದೆ, 5.5 ಗಂಟೆಗಳ ತಡವಾಗಿ. ಕಾಮಾಖ್ಯ ದೇವಸ್ಥಾನಕ್ಕೆ ನನ್ನ ಎಚ್ಚರಿಕೆಯಿಂದ ಯೋಜಿತ ಪ್ರವಾಸವು ಸಂಪೂರ್ಣವಾಗಿ ಅಡ್ಡಿಪಡಿಸಿತು. ಮತ್ತು ಸ್ಪೈಸ್‌ಜೆಟ್ ಏನನ್ನೂ ನೀಡಲಿಲ್ಲ - ಕ್ಷಮೆಯಾಚನೆ ಇಲ್ಲ, ವೋಚರ್ ಇಲ್ಲ, ಒಂದು ಉಚಿತ ಸಮೋಸ ಸಹ ಇಲ್ಲ! ಇಂತಹ ಅನುಭವಗಳು ಮುಂಜಾನೆಯ ವಿಮಾನಗಳ ವಿವೇಕವನ್ನು ಮತ್ತು ಕೆಲವು ವಿಮಾನಯಾನ ಸಂಸ್ಥೆಗಳ ವಿಶ್ವಾಸಾರ್ಹತೆಯನ್ನು ಪ್ರಶ್ನಿಸುವಂತೆ ಮಾಡುತ್ತದೆ.", "normalised": ""}
