{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱟᱹᱭᱤᱱᱺ ᱢᱤᱫ ᱞᱚᱜᱚᱱ ᱧᱮᱞ ᱦᱚᱪᱚ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱟᱹᱭᱤᱱ: ᱢᱤᱫ ᱫᱷᱟᱣ ᱧᱮᱞ"}
{"unnormalised": "ᱛᱚᱵᱮ, ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱟᱹᱭᱤᱱ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱛᱚ? ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱢᱮᱥᱟ ᱟᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱞᱮᱠᱟ ᱜᱮ ᱧᱮᱞᱚᱜᱼᱟ᱾ ᱟᱵᱚ ᱫᱚ ᱵᱟᱯᱞᱟ, ᱵᱟᱯᱞᱟ ᱨᱟᱹᱯᱩᱫ, ᱫᱟᱭᱟᱫᱽ ᱟᱨ ᱦᱟᱛᱟᱣ ᱞᱮᱠᱟᱱ ᱠᱟᱛᱷᱟ ᱠᱚ ᱤᱫᱤ ᱠᱟᱛᱮ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱮᱫᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱰᱮ ᱫᱚ ᱢᱤᱫ ᱞᱮᱠᱟᱱ ᱡᱷᱚᱛᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱱᱩᱜ-ᱟ᱾ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱫᱷᱚᱨᱚᱢ ᱨᱮᱱᱟᱜ ᱟᱯᱱᱟᱨ ᱨᱩᱞᱥ ᱠᱚ ᱢᱮᱱᱟᱜ-ᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱦᱤᱱᱫᱩ ᱵᱟᱯᱞᱟ ᱫᱚ ᱦᱤᱱᱫᱩ ᱵᱟᱯᱞᱟ ᱟᱹᱭᱤᱱ, ᱑᱙᱕᱕ ᱦᱚᱛᱮᱛᱮ ᱪᱟᱞᱟᱜᱼᱟ, ᱟᱨ ᱢᱩᱥᱞᱤᱢ ᱠᱚᱣᱟᱜ ᱟᱠᱚᱣᱟᱜ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱞᱚᱣᱡᱽ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱢ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱨᱮ ᱫᱷᱟᱨᱟ ᱑᱒᱕ ᱥᱤ ᱟᱨ ᱯᱤ ᱥᱤ ᱞᱮᱠᱟᱱ ᱢᱮᱱᱴᱮᱱᱮᱱᱥ ᱞᱟᱹᱜᱤᱫ ᱧᱮᱞ ᱧᱟᱢᱟ᱾", "normalised": "ᱛᱚ, ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱟᱹᱭᱤᱱ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱛᱚ? ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱞᱮᱠᱟᱱ ᱢᱮᱥᱟᱞ ᱠᱟᱱᱟ, ᱥᱟᱹᱨᱤ ᱜᱮ᱾ ᱟᱵᱚ ᱫᱚ ᱵᱟᱯᱞᱟ, ᱵᱟᱹᱜᱤ ᱪᱟᱹᱵᱤ, ᱫᱟᱭ ᱟᱨ ᱦᱟᱛᱟᱣ ᱞᱮᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱠᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱟᱛᱷᱟ ᱵᱚᱱ ᱨᱚᱲᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱱᱚᱝᱠᱟ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱡᱮ ᱡᱚᱛᱚ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱜᱮ᱾ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱫᱷᱚᱨᱚᱢ ᱠᱚᱣᱟᱜ ᱟᱯᱱᱟᱨ ᱱᱤᱭᱚᱢ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱦᱤᱱᱫᱩ ᱵᱟᱯᱞᱟ ᱫᱚ ᱦᱤᱱᱫᱩ ᱵᱟᱯᱞᱟ ᱟᱹᱭᱤᱱ, ᱑᱙᱕᱕ ᱦᱚᱛᱮᱛᱮ ᱪᱟᱞᱟᱜᱼᱟ, ᱟᱨ ᱢᱩᱥᱞᱟᱹ ᱠᱚᱣᱟᱜ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱱᱤᱡᱮᱨᱟᱜ ᱟᱹᱭᱤᱱ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱢ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱚ ᱨᱮ ᱑᱒᱕ ᱥᱤᱼᱟᱨᱼᱯᱤᱼᱥᱤ ᱞᱮᱠᱟᱱ ᱥᱮᱠᱥᱚᱱ ᱠᱚ ᱧᱮᱞ ᱧᱟᱢᱟ, ᱵᱷᱚᱨᱚᱱ ᱯᱚᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ᱾"}
{"unnormalised": "ᱵᱟᱯᱞᱟ ᱨᱟᱹᱯᱩᱫ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱵᱟᱹᱲᱤᱡ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱠᱚᱭ ᱱᱚᱣᱟ ᱠᱷᱚᱱ ᱯᱟᱨᱚᱢ ᱟᱠᱟᱱᱟᱭ ᱩᱱᱤ ᱜᱮ ᱞᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱵᱟᱱᱟᱨ ᱦᱚᱲᱟᱜ ᱨᱟᱡᱤ ᱛᱮ ᱵᱟᱯᱞᱟ ᱨᱟᱹᱯᱩᱫ ᱫᱚ ᱞᱚᱜᱚᱱ ᱜᱮ ᱦᱩᱭᱩᱜ-ᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱠᱚᱱᱴᱮᱥᱴᱮᱰ ᱵᱟᱯᱞᱟ ᱨᱟᱹᱯᱩᱫ? ᱟᱹᱠᱤᱞᱢᱟᱱ ᱟᱨ ᱠᱚᱨᱴ ᱪᱟᱞᱟᱣ ᱨᱮ ᱟᱹᱰᱤ ᱚᱠᱛᱮ ᱞᱟᱜᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱮᱞᱤᱢᱚᱱᱤ ᱞᱮᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱠᱚ (ᱵᱟᱯᱞᱟ ᱨᱟᱹᱯᱩᱫ ᱛᱟᱭᱚᱢ ᱢᱮᱱᱴᱮᱱᱮᱱᱥ) ᱦᱚᱸ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱡᱤᱱᱤᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱮᱦᱟᱰ ᱠᱟᱛᱮ ᱜᱚᱴᱟ ᱦᱩᱭᱩᱜ-ᱟ, ᱡᱮᱞᱮᱠᱟ ᱤᱱᱠᱟᱢ ᱟᱨ ᱮᱥᱮᱴᱥ᱾ ᱮᱰᱵᱷᱚᱠᱮᱴ ᱥᱚᱨᱢᱟ ᱫᱚ ᱢᱤᱫ ᱱᱟᱣᱟ ᱜᱷᱚᱴᱚᱱ ᱵᱤଷᱭ ᱨᱮ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱮᱨᱟ ᱦᱚᱯᱚᱱ ᱫᱚ ᱕᱐,᱐᱐᱐/ᱪᱟᱸᱫᱚ ᱮ ᱧᱟᱢ ᱠᱮᱫᱟ᱾ ᱜᱤᱫᱽᱨᱟᱹ ᱨᱤᱱᱤᱡ ᱦᱮᱯᱟᱡᱚᱛ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱜᱮ ᱢᱩᱬ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱵᱤଷᱭ ᱦᱩᱭᱩᱜᱼᱟ, ᱥᱟᱨᱦᱟᱣ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱟ᱾", "normalised": "ᱵᱟᱹᱜᱤ ᱪᱟᱹᱵᱤ ᱫᱚ ᱵᱟᱹᱲᱤᱡ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱚᱣᱟ ᱠᱷᱚᱱ ᱯᱟᱨᱚᱢ ᱟᱠᱟᱱ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱭ ᱢᱮᱭᱟ᱾ ᱵᱩᱯᱩᱡᱷᱟᱹᱣ ᱛᱮ ᱵᱟᱹᱜᱤ ᱪᱟᱹᱵᱤ ᱫᱚ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱵᱤᱵᱟᱹᱫᱽ ᱵᱟᱹᱜᱤ ᱪᱟᱹᱵᱤ ᱫᱚ? ᱣᱟᱠᱤᱞ ᱟᱨ ᱠᱚᱨᱴ ᱥᱮᱱ ᱥᱮᱴᱮᱨ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱡᱤᱞᱤᱧ ᱚᱠᱛᱚ ᱞᱟᱹᱜᱽᱛᱤᱜᱼᱟ᱾ ᱵᱷᱚᱨᱚᱱ ᱯᱚᱥᱚᱱ (ᱵᱟᱹᱜᱤ ᱪᱟᱹᱵᱤ ᱛᱟᱭᱚᱢ) ᱞᱮᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱠᱚ ᱫᱚ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱠᱟᱹᱢᱤ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱮᱱᱟᱣ ᱠᱟᱛᱮ ᱦᱩᱭᱩᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ ᱠᱟᱹᱢᱟᱹᱭ ᱟᱨ ᱫᱷᱚᱱ ᱥᱚᱢᱯᱚᱛᱤ᱾ ᱣᱟᱠᱤᱞ ᱥᱚᱨᱢᱟ ᱫᱚ ᱢᱤᱫ ᱱᱟᱣᱟ ᱠᱮᱥ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟᱭ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱮᱨᱟ ᱦᱚᱯᱚᱱ ᱫᱚ ᱪᱟᱸᱫᱚ ᱨᱮ ᱕᱐,᱐᱐᱐ ᱴᱟᱠᱟᱭ ᱧᱟᱢ ᱠᱮᱫᱟ᱾ ᱜᱤᱫᱽᱨᱟᱹ ᱫᱚ ᱚᱠᱚᱭ ᱴᱷᱮᱱ ᱛᱟᱦᱮᱱᱟ ᱚᱱᱟ ᱫᱚ ᱥᱟᱨᱦᱟᱣ ᱞᱮᱠᱟᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱟᱱ ᱜᱮᱭᱟ᱾"}
{"unnormalised": "ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱫᱟᱭᱟᱫᱽ ᱢᱮᱱᱟᱜ-ᱟ᱾ ᱦᱤᱱᱫᱩ ᱟᱹᱭᱤᱱ ᱞᱮᱠᱟᱛᱮ, ᱠᱩᱲᱤ ᱦᱚᱯᱚᱱ ᱠᱚ ᱱᱤᱛᱚᱜ ᱫᱚ ᱟᱯᱟᱛ ᱯᱩᱨᱩᱠᱷᱟᱹ ᱠᱷᱚᱱ ᱧᱟᱢᱟᱜ ᱫᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱥᱚᱢᱟᱱ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱢᱮᱱᱟᱜ ᱛᱟᱠᱚᱣᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱡᱤᱛᱠᱟᱹᱨ ᱠᱟᱱᱟ! ᱢᱮᱱᱠᱷᱟᱱ ᱣᱤᱞᱥ ᱟᱨ ᱥᱟᱠᱥᱮᱥᱚᱱ ᱥᱩᱨᱥᱩᱯᱩᱨ ᱨᱮᱱᱟᱜ ᱟᱹᱭᱤᱱ ᱠᱚ ᱫᱚ ᱠᱚᱢᱯᱞᱤᱠᱮᱴᱮᱰ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱛᱤᱱ ᱨᱮ ᱚᱛ ᱦᱟᱥᱟ ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱱᱟ᱾ ᱤᱧᱤᱡ ᱯᱩᱲᱥᱤ, ᱢᱤᱥᱴᱟᱨ ᱵᱷᱚᱨᱢᱟ, ᱱᱤᱛ ᱦᱟᱹᱵᱤᱡ ᱩᱱᱤᱭᱟᱜ ᱟᱯᱟᱛ ᱦᱟᱲᱟᱢ ᱦᱟᱜ ᱯᱚᱨᱚᱯᱚᱨᱴᱤ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱟᱠᱟᱱ ᱢᱤᱫ ᱠᱮᱥ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱑᱙᱔᱗ ᱨᱮ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱦᱩᱭ ᱞᱮᱱᱟ! ᱩᱱᱤ ᱢᱮᱱᱮᱫᱟ ᱡᱮ ᱟᱹᱠᱤᱞᱢᱟᱱ ᱟᱜ ᱯᱷᱤᱥ ᱜᱮ ᱒ ᱞᱟᱠᱷ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱪᱟᱞᱟᱣ ᱟᱠᱟᱱᱟ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱫᱟᱭ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱦᱤᱡᱩᱜᱼᱟ᱾ ᱦᱤᱱᱫᱩ ᱟᱹᱭᱤᱱ ᱞᱮᱠᱟᱛᱮ, ᱠᱩᱲᱤ ᱦᱚᱯᱚᱱ ᱠᱚᱣᱟᱜ ᱫᱚ ᱟᱯᱟᱛ ᱦᱟᱯᱲᱟᱢ ᱠᱚᱣᱟᱜ ᱫᱷᱚᱱ ᱥᱚᱢᱯᱚᱛᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱡᱤᱛᱠᱟᱹᱨ ᱠᱟᱱᱟ! ᱢᱮᱱᱠᱷᱟᱱ ᱣᱤᱞ ᱟᱨ ᱥᱟᱠᱥᱮᱥᱚᱱ ᱥᱩᱨ ᱨᱮᱭᱟᱜ ᱟᱹᱭᱤᱱ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱴᱷᱤᱱ ᱜᱮᱭᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱚᱛ ᱦᱟᱥᱟ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱟᱱ ᱠᱷᱟᱱ᱾ ᱤᱧ ᱨᱤᱱ ᱯᱟᱹᱲᱤᱥ, ᱢᱤᱥᱴᱚᱨ ᱵᱚᱨᱢᱟ, ᱱᱤᱛᱚᱜ ᱦᱟᱹᱵᱤᱡ ᱛᱮ ᱟᱡ ᱨᱮᱱ ᱟᱯᱟᱛ ᱦᱟᱲᱟᱢ ᱨᱮᱱᱟᱜ ᱫᱷᱚᱱ ᱥᱚᱢᱯᱚᱛᱤ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱮᱥ ᱮ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱑᱙᱔᱗ ᱨᱮ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱦᱩᱭ ᱞᱮᱱᱟ! ᱩᱱᱤ ᱞᱟᱹᱭ ᱮᱫᱟ ᱡᱮ ᱣᱟᱠᱤᱞ ᱨᱮᱱᱟᱜ ᱯᱷᱤᱥ ᱜᱮ ᱵᱟᱨ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱯᱟᱨᱚᱢ ᱟᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱦᱟᱛᱟᱣ ᱫᱚ ᱟᱨ ᱢᱤᱫ ᱴᱚᱴᱷᱟ ᱠᱟᱱᱟ᱾ ᱡᱩᱵᱷᱮᱱᱟᱭᱤᱞ ᱡᱚᱥᱴᱤᱥ ᱮᱠᱴ ᱫᱚ ᱦᱟᱛᱟᱣ ᱨᱮᱱᱟᱜ ᱯᱨᱚᱥᱮᱥ ᱠᱚ ᱪᱟᱞᱟᱣ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱜᱤᱫᱽᱨᱟᱹ ᱦᱟᱜ ᱵᱷᱟᱹᱞᱟᱹᱭ ᱵᱟᱧᱪᱟᱣ ᱫᱚᱦᱚᱭ ᱨᱮ ᱡᱚᱥ ᱢᱮᱱᱟᱜ-ᱟ᱾ ᱥᱤ ᱮ ᱟᱨ ᱮ (ᱥᱮᱱᱴᱨᱟᱞ ᱮᱰᱚᱯᱥᱚᱱ ᱨᱤᱥᱳᱨᱥ ᱚᱛᱷᱚᱨᱤᱴᱤ) ᱫᱚ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱵᱷᱩᱢᱤᱠᱟᱭ ᱯᱟᱴᱷ ᱮᱫᱟ᱾ ᱛᱤᱱ ᱨᱮ ᱦᱟᱛᱟᱣ ᱢᱤᱫ ᱜᱤᱫᱽᱨᱟᱹ ᱦᱟᱛᱟᱣ ᱫᱚ ᱟᱰᱩᱣᱟᱹ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱸᱰᱮ ᱫᱚ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱥᱟᱠᱥᱮᱥ ᱠᱟᱹᱦᱱᱤ ᱢᱮᱱᱟᱜ-ᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱟᱹᱰᱤ ᱫᱩᱞᱟᱹᱲ ᱥᱟᱞᱟᱜ ᱛᱟᱦᱮᱱ ᱴᱷᱟᱶ ᱮᱢᱟᱠᱚ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱯᱨᱚᱥᱮᱥ ᱫᱚ ᱖ ᱪᱟᱸᱫᱚ ᱠᱷᱚᱱ ᱒ ᱥᱮᱨᱢᱟ ᱦᱟᱹᱵᱤᱡ ᱚᱠᱛᱮ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱡᱤᱱᱤᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱮᱦᱟᱰ ᱠᱟᱛᱮ᱾", "normalised": "ᱦᱟᱛᱟᱣ ᱫᱚ ᱟᱨ ᱢᱤᱫ ᱮᱨᱤᱭᱟ ᱠᱟᱱᱟ᱾ ᱡᱩᱵᱷᱮᱱᱟᱭᱤᱞ ᱡᱚᱥᱴᱤᱥ ᱮᱠᱴ ᱫᱚ ᱦᱟᱛᱟᱣ ᱨᱮᱭᱟᱜ ᱯᱨᱚᱥᱮᱥ ᱠᱚ ᱪᱟᱞᱟᱣ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱜᱤᱫᱽᱨᱟᱹᱣᱟᱜ ᱵᱷᱟᱹᱞᱟᱹᱭ ᱱᱤᱥᱪᱤᱛ ᱮᱫᱟ᱾ ᱥᱤᱼᱮᱼᱟᱨᱼᱮ (ᱥᱮᱱᱴᱨᱟᱞ ᱮᱰᱚᱯᱥᱚᱱ ᱨᱤᱥᱚᱨᱥ ᱚᱛᱷᱚᱨᱤᱴᱤ) ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱨᱚᱞ ᱮ ᱯᱞᱮ ᱮᱫᱟ᱾ ᱡᱚᱠᱷᱚᱱ ᱢᱤᱫ ᱜᱤᱫᱽᱨᱟᱹ ᱦᱟᱛᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱵᱚᱛᱚᱨᱟᱱ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱚᱸᱰᱮ ᱫᱚ ᱫᱩᱞᱟᱹᱲ ᱚᱲᱟᱜ ᱮᱢ ᱠᱟᱛᱮ ᱜᱚᱲᱚ ᱮᱢ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱥᱟᱠᱥᱮᱥ ᱠᱟᱹᱦᱱᱤ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱯᱨᱚᱥᱮᱥ ᱫᱚ ᱖ ᱪᱟᱸᱫᱚ ᱠᱷᱚᱱ ᱒ ᱥᱮᱨᱢᱟ ᱦᱟᱹᱵᱤᱡ ᱚᱠᱛᱚ ᱞᱟᱜᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱠᱟᱹᱢᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱮᱦᱟᱰ ᱠᱟᱛᱮ᱾"}
{"unnormalised": "ᱥᱟᱢᱟᱝ ᱠᱷᱚᱱ ᱧᱮᱞ ᱞᱮᱠᱷᱟᱱ, ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱟᱹᱭᱤᱱ ᱫᱚ ᱢᱤᱫ ᱠᱚᱢᱯᱞᱮᱠᱥ ᱴᱚᱴᱷᱟ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱞᱮᱛᱟᱲ ᱜᱮ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱫᱚ ᱱᱚᱣᱟ ᱤᱥᱩ ᱠᱷᱚᱱ ᱚᱠᱟ ᱥᱟᱶ ᱦᱚᱸ ᱰᱤᱞ ᱮᱫ ᱠᱷᱟᱱ, ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱜᱮ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ ᱡᱮ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱟᱹᱠᱤᱞᱢᱟᱱ ᱥᱟᱞᱟᱜ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱢᱮ᱾ ᱥᱟᱹᱦᱤ ᱟᱹᱭᱤᱱ ᱩᱯᱫᱮᱥ ᱦᱟᱛᱟᱣ ᱞᱮᱠᱷᱟᱱ ᱟᱢ ᱫᱚ ᱛᱟᱭᱚᱢ ᱛᱮᱭᱟᱜ ᱟᱭᱢᱟ ᱦᱟᱱᱛᱟ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ᱾ ᱟᱭᱳ ᱟᱨ ᱵᱟᱵᱟ ᱦᱟᱜ ᱟᱹᱭᱠᱟᱹᱣ ᱩᱯᱫᱮᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱞᱚᱢ ᱵᱷᱚᱨᱥᱟᱜᱼᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱛᱚ? ᱩᱱᱠᱩ ᱫᱚ ᱱᱟᱯᱟᱭ ᱠᱚ ᱢᱮᱱ ᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱭᱤᱱ ᱫᱚ ᱟᱹᱭᱤᱱ ᱠᱟᱱ ᱜᱮᱭᱟ!", "normalised": "ᱜᱚᱴᱟ ᱞᱮᱠᱟᱛᱮ, ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱟᱹᱭᱤᱱ ᱫᱚ ᱢᱤᱫ ᱡᱚᱴᱤᱞ ᱴᱚᱴᱷᱟ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱞᱮᱛᱟᱲ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱫᱚ ᱱᱚᱣᱟ ᱠᱚ ᱤᱥᱩ ᱥᱟᱞᱟᱜ ᱮᱢ ᱰᱤᱞᱤᱝ ᱮᱫᱟ, ᱮᱱᱠᱷᱟᱱ ᱱᱟᱯᱟᱭ ᱣᱟᱠᱤᱞ ᱥᱟᱞᱟᱜ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭᱟ᱾ ᱱᱟᱯᱟᱭ ᱞᱤᱜᱟᱞ ᱮᱰᱵᱷᱟᱭᱤᱥ ᱧᱟᱢ ᱠᱟᱛᱮ ᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱟᱹᱲᱤᱡ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱠᱟᱠᱟ ᱟᱨ ᱠᱟᱹᱠᱤ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱨᱮᱱᱰᱚᱢ ᱮᱰᱵᱷᱟᱭᱤᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱞᱚᱢ ᱵᱷᱚᱨᱥᱟᱜᱼᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ? ᱩᱱᱠᱩᱣᱟᱜ ᱢᱚᱱᱮ ᱨᱮ ᱱᱟᱯᱟᱭ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱭᱤᱱ ᱫᱚ ᱟᱹᱭᱤᱱ ᱜᱮᱭᱟ!"}
