{"unnormalised": "\"ᱦᱟᱢ ᱟᱯᱠᱮ ᱦᱮᱱ ᱠᱳᱱ...ᱞᱤᱜᱮᱞᱤ ᱥᱯᱤᱠᱤᱝ!\" ᱨᱮᱭᱟᱜ ᱞᱮᱵᱷᱮᱱᱛᱷ ᱠᱷᱚᱱ ᱥᱟᱹᱜᱤᱧ ᱥᱮᱱᱚᱜ ᱾", "normalised": "\"Hum Aapke Hain Koun... Legally Speaking!\" ᱨᱮᱱᱟᱜ ᱵᱷᱩᱞᱟᱹᱣᱱᱟ ᱰᱟᱦᱟᱨ ᱛᱮ ᱥᱮᱱᱚᱜ!"}
{"unnormalised": "ᱯᱷᱮᱢᱤᱞᱤ ᱞᱚ, ᱢᱤᱫ ᱴᱚᱴᱷᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱪᱮᱱᱱᱟᱭ ᱨᱮᱱᱟᱜ ᱵᱷᱤᱴᱟᱢᱤᱱ ᱞᱚᱠᱷᱚᱱ ᱨᱮᱱᱟᱜ ᱠᱷᱟᱹᱯᱟᱹᱨᱤ ᱨᱮ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱤᱢᱚᱥᱟᱱ ᱠᱚ ᱫᱟᱹᱲ ᱮᱫᱟ! ᱱᱚᱣᱟ ᱢᱤᱫ ᱯᱷᱮᱥᱤᱱᱮᱴᱤᱝ ᱴᱚᱴᱷᱟ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱯᱷᱮᱢᱤᱞᱤ ᱰᱨᱟᱢᱟ ᱠᱚ ᱢᱤᱫ ᱵᱚᱞᱤᱣᱩᱰ ᱵᱞᱚᱠᱵᱟᱥᱴᱟᱨ ᱨᱮᱱᱟᱜ ᱯᱞᱚᱴ ᱴᱣᱤᱥᱴ ᱥᱟᱶ ᱟᱹᱰᱤ ᱪᱚᱨᱚᱠ ᱛᱮ ᱡᱩᱲᱟᱹᱭ ᱮᱫᱟ ᱟᱨ ᱞᱤᱜᱮᱞ ᱡᱟᱨᱜᱟᱱ ᱚᱱᱟ ᱨᱩᱵᱤᱠ ᱨᱮᱱᱟᱜ ᱠᱭᱩᱵᱽ ᱞᱮᱠᱟ ᱠᱚᱢᱯᱞᱮᱠᱥ ᱜᱮᱭᱟ᱾ ᱪᱟᱦᱮ ᱚᱱᱟ ᱢᱤᱫ ᱰᱤᱵᱷᱳᱨᱥ ᱦᱩᱭᱩᱜ, ᱠᱟᱥᱴᱳᱰᱤ ᱵᱟᱴᱞ ᱦᱩᱭᱩᱜ, ᱟᱨᱵᱟᱝ ᱯᱨᱚᱯᱚᱨᱴᱤ ᱰᱤᱥᱯᱩᱴ ᱦᱩᱭᱩᱜ, ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱥᱚᱵᱷᱟᱣ ᱨᱮ ᱢᱤᱫ ᱢᱟᱭᱱᱯᱷᱤᱞᱰ ᱛᱟᱞᱟ ᱛᱮ ᱟᱹᱰᱤ ᱢᱚᱱᱤᱛ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱝ ᱜᱮᱭᱟ᱾ ᱚᱱᱟᱛᱮ, ᱢᱤᱫ ᱪᱟᱭ ᱨᱮᱱᱟᱜ ᱠᱟᱯ ᱫᱷᱟᱨᱟᱭᱮᱫ ᱢᱮ, ᱛᱤᱸᱜᱩᱱ ᱢᱮ, ᱟᱨ ᱞᱟᱹᱭ ᱢᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱯᱷᱮᱢᱤᱞᱤ ᱞᱚ ᱨᱮᱱᱟᱜ ᱠᱤᱪᱷᱩ ᱨᱟᱹᱥᱠᱟᱹ (ᱟᱨ ᱠᱟᱹᱦᱱᱤᱭᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱚᱦᱞᱟ ᱞᱟᱹᱜᱤᱫ) ᱠᱟᱱᱟ᱾", "normalised": "ᱜᱷᱟᱨᱚᱸᱡᱽ ᱟᱹᱱ, ᱢᱤᱫᱴᱟᱝ ᱴᱚᱴᱷᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱪᱮᱱᱱᱟᱭ ᱨᱮ ᱞᱚᱞᱚ ᱫᱤᱱ ᱨᱮᱱᱟᱜ ᱞᱚᱞᱚ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱤᱢᱚᱥᱚᱱ ᱫᱟᱹᱲ ᱠᱟᱱᱟ! ᱱᱚᱶᱟ ᱢᱤᱫᱴᱟᱝ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱴᱚᱴᱷᱟ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱥᱤᱧᱚᱛ ᱨᱮ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱜᱷᱚᱴᱱᱟ ᱠᱚ ᱵᱚᱞᱤᱣᱩᱰ ᱵᱞᱚᱠᱵᱟᱥᱴᱟᱨ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱯᱞᱚᱴ ᱴᱩᱭᱥᱴ ᱥᱟᱶᱛᱮ ᱟᱨ ᱟᱹᱱᱟᱹᱨᱤ ᱯᱟᱹᱨᱥᱤ ᱟᱹᱰᱤ ᱡᱚᱴᱤᱞ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮᱞᱮᱠᱟ ᱨᱩᱵᱤᱠ ᱠᱭᱩᱵᱽ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱱᱚᱶᱟ ᱵᱟᱯᱞᱟ ᱵᱟᱹᱲᱛᱤ, ᱜᱤᱫᱽᱨᱟᱹ ᱡᱤᱢᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱲᱦᱟᱹᱭ, ᱥᱮ ᱯᱨᱚᱯᱚᱨᱴᱤ ᱨᱮᱱᱟᱜ ᱵᱤᱵᱟᱹᱫᱽ, ᱱᱚᱶᱟ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱢ ᱜᱮ ᱯᱟᱨᱠ ᱨᱮ ᱛᱟᱲᱟᱢ ᱞᱮᱠᱟ ᱦᱩᱭᱩᱜᱼᱟ, ᱱᱚᱶᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱵᱷᱩᱞᱟᱹᱣᱱᱟ ᱰᱟᱹᱦᱤ ᱛᱟᱞᱟ ᱨᱮ ᱨᱟᱜᱟᱲ ᱫᱟᱹᱲ ᱞᱮᱠᱟ ᱠᱟᱱᱟ᱾ ᱚᱱᱟᱛᱮ, ᱢᱤᱫ ᱠᱟᱯ ᱪᱟᱭ ᱦᱟᱛᱟᱣ ᱢᱮ, ᱫᱩᱲᱩᱵ ᱢᱮ ᱟᱨ ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱟᱹᱱ ᱨᱮᱱᱟᱜ ᱠᱤᱪᱷᱩ ᱢᱟᱱᱚᱸᱫᱽ (ᱟᱨ ᱡᱟᱦᱟᱸ ᱡᱚᱠᱷᱮᱡ ᱨᱟᱹᱜᱤ ᱦᱚᱸ) ᱦᱟᱹᱴᱤᱧ ᱢᱟ᱾"}
{"unnormalised": "ᱨᱟᱹᱥᱠᱟᱹ ᱨᱮᱱᱟᱜ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱢᱳᱥᱳᱫᱽ (ᱟᱨ ᱫᱩᱠᱷ) ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱫᱷᱟᱹᱣ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱞᱤᱜᱮᱞ ᱥᱤᱥᱴᱟᱢ ᱨᱮᱱᱟᱜ ᱜᱞᱟᱥᱤᱭᱟᱞ ᱯᱮᱥ ᱠᱟᱱᱟ᱾ ᱒᱐᱑᱕ ᱨᱮ ᱫᱟᱨᱡᱽ ᱦᱩᱭ ᱟᱠᱟᱱ ᱢᱤᱫ ᱰᱤᱵᱷᱳᱨᱥ ᱠᱮᱥ ᱫᱚ ᱒᱐᱒᱕ ᱨᱮ ᱜᱮ ᱢᱟᱨᱥᱟᱞ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱚᱱᱟ ᱚᱠᱛᱚ ᱨᱮ, ᱵᱟᱱᱟᱨ ᱯᱟᱨᱴᱤ ᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱪᱤᱠᱟᱹᱛᱮ ᱩᱱᱠᱩ ᱫᱚ ᱯᱟᱹᱦᱤᱞ ᱚᱠᱛᱚ ᱨᱮ ᱰᱤᱵᱷᱳᱨᱥ ᱪᱤᱠᱟᱹᱛᱮ ᱥᱟᱱᱟᱢᱮᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱟᱨ ᱩᱱᱠᱩᱣᱟᱜ ᱞᱚᱭᱟᱨ ᱫᱟᱹᱲᱤᱠ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱥᱮᱱᱚᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱢᱤᱫ ᱯᱤᱡᱽᱡᱟ ᱚᱰᱟᱨ ᱞᱮᱠᱟ ᱠᱟᱱᱟ ᱟᱨ ᱢᱤᱫ ᱫᱚᱥᱟᱠ ᱛᱟᱭᱚᱢ ᱧᱟᱢ ᱮᱫᱟ᱾ ᱦᱟᱹᱡᱩᱜ ᱢᱟᱹᱪᱤ ᱥᱮᱱ ᱮᱱᱟ, ᱯᱤᱡᱽᱡᱟ ᱥᱴᱮᱞ ᱠᱟᱱᱟ, ᱟᱨ ᱟᱢ ᱱᱚᱣᱟ ᱨᱮ ᱪᱮᱫ ᱚᱰᱟᱨ ᱞᱮᱱ ᱛᱟᱦᱮᱱᱟ ᱟᱢ ᱟᱹᱰᱤ ᱛᱷᱟᱠᱮᱫ ᱮᱢᱮᱢ ᱠᱟᱱᱟ! ᱚᱜᱟᱥᱴ ᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱑᱔/᱐᱒/᱒᱐᱒᱖ ᱞᱮᱠᱟ ᱛᱟᱹᱨᱤᱠ ᱞᱮᱠᱟᱛᱮ ᱟᱥᱟ ᱠᱚ ᱵᱟᱹᱭ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱟᱢᱚᱫᱽ (ᱟᱨ ᱫᱩᱠᱷ) ᱨᱮᱱᱟᱜ ᱢᱤᱫᱴᱟᱝ ᱡᱟᱭᱜᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱟᱹᱱᱟᱹᱨᱤ ᱥᱤᱥᱴᱮᱢ ᱨᱮᱱᱟᱜ ᱞᱟᱦᱟᱱᱛᱤ ᱦᱟᱨ᱾ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱜᱮᱞ ᱢᱚᱬᱮ ᱨᱮ ᱫᱟᱨᱡᱽ ᱟᱠᱟᱱ ᱢᱤᱫ ᱵᱟᱯᱞᱟ ᱵᱟᱹᱲᱛᱤ ᱠᱮᱥ ᱫᱚ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱨᱮ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱩᱱ ᱡᱚᱠᱷᱚᱡ, ᱵᱟᱱᱟᱨ ᱯᱟᱦᱴᱟ ᱫᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱠᱤᱱ ᱦᱤᱲᱤᱧ ᱟᱠᱟᱫᱟ ᱪᱮᱫᱟᱜ ᱩᱱᱠᱩ ᱫᱚ ᱢᱟᱲᱟᱝ ᱨᱮ ᱵᱟᱯᱞᱟ ᱵᱟᱹᱲᱛᱤ ᱠᱤᱱ ᱠᱷᱚᱡ ᱮᱫ ᱛᱟᱦᱮᱱᱟ ᱟᱨ ᱩᱱᱠᱩ ᱨᱮᱱ ᱣᱚᱠᱤᱞ ᱠᱚ ᱫᱚᱥᱤ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱪᱟᱞᱟᱣ ᱟᱠᱟᱱᱟ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱯᱤᱡᱡᱟ ᱚᱰᱟᱨ ᱠᱟᱛᱮ ᱢᱤᱫ ᱜᱮᱞ ᱥᱮᱨᱢᱟ ᱛᱟᱭᱚᱢ ᱦᱟᱛᱟᱣ ᱞᱮᱠᱟ ᱠᱟᱱᱟ᱾ ᱨᱮᱸᱜᱮᱡ ᱪᱟᱵᱟ ᱟᱠᱟᱱᱟ, ᱯᱤᱡᱡᱟ ᱯᱩᱥᱴᱟᱹᱣ ᱟᱠᱟᱱᱟ, ᱟᱨ ᱟᱢ ᱫᱚ ᱪᱤᱱᱛᱟᱹ ᱮᱢ ᱟᱠᱟᱱᱟ ᱪᱮᱫ ᱮᱢ ᱚᱰᱟᱨ ᱞᱮᱫ ᱛᱟᱦᱮᱱᱟ! ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱵᱟᱹᱭᱴᱷᱟᱹᱠ ᱞᱟᱹᱜᱤᱫ ᱪᱚᱣᱫᱟ ᱯᱷᱮᱵᱨᱩᱣᱟᱨᱤ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱵᱟᱜᱮ ᱛᱩᱨᱩᱭ ᱞᱮᱠᱟᱱ ᱢᱟᱹᱦᱤᱛ ᱠᱚ ᱵᱟᱰᱟᱭ ᱫᱚᱦᱚᱭ ᱢᱮ᱾"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱨᱮ ᱰᱚᱣᱨᱤ ᱨᱮᱱᱟᱜ ᱠᱳᱱᱥᱮᱯᱴ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱤᱫ ᱯᱟᱥᱴ ᱨᱮᱱᱟᱜ ᱟᱨᱮᱱᱫᱤᱠ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱤᱞᱚᱢ ᱞᱮᱠᱟᱛᱮ ᱫᱟᱹᱲᱤ ᱫᱚ ᱨᱚᱯᱷᱮᱨᱮᱰ ᱦᱩᱭᱩᱜ ᱛᱮ ᱨᱚᱯᱷᱮᱨᱮᱰ ᱠᱟᱱᱟ᱾ ᱰᱚᱣᱨᱤ ᱯᱨᱳᱦᱤᱵᱤᱥᱚᱱ ᱮᱠᱴ ᱨᱮ ᱵᱮᱼᱟᱤᱱ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱚᱠᱛᱚ ᱨᱮᱦᱚᱸ, ᱱᱚᱣᱟ ᱟᱹᱰᱤ ᱫᱩᱠᱷ ᱥᱟᱶᱛᱮ (ᱟᱨ ᱵᱟᱝᱼᱟᱹᱰᱤ ᱫᱩᱠᱷ) ᱰᱟᱦᱟᱨ ᱨᱮ ᱟᱭᱟᱜ ᱟᱹᱰᱤ ᱪᱚᱨᱚᱠ ᱪᱟᱹᱞᱩᱭ ᱧᱮᱞ ᱮᱫᱟ᱾ ᱢᱤᱫ ᱱᱟᱣᱟ ᱠᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱱᱮᱜᱚᱥᱤᱭᱮᱴᱤᱝ ᱠᱷᱟᱹᱛᱤᱨ ᱨᱚᱯᱷᱮᱨ ᱢᱮᱱᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ, ᱥਿਰᱯᱷᱩ ᱵᱤᱮᱪᱯᱤ ᱵᱟᱝ, ᱟᱢ ᱢᱤᱫ ᱯᱷᱞᱟᱴ ᱞᱟᱹᱜᱤᱫ, ᱢᱤᱫ ᱠᱟᱨ ᱞᱟᱹᱜᱤᱫ, ᱟᱨ ᱥᱳᱱᱟ ᱡᱩᱮᱞᱟᱨᱤ ᱞᱟᱹᱜᱤᱫ ᱱᱮᱜᱚᱥᱤᱭᱮᱴᱤᱝ ᱮᱢᱮᱢ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ \"ᱵᱟᱨᱜᱮᱱ ᱦᱟᱸᱴ\" ᱟᱨ \"ᱞᱚ ᱟᱨ ᱚᱨᱰᱟᱨ\" ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱵᱟᱭᱡᱟᱨ ᱮᱯᱤᱥᱳᱰ ᱞᱮᱠᱟ ᱠᱟᱱᱟ᱾ ᱫᱷᱟᱱᱚᱛ ᱵᱤᱥᱛᱟᱨᱤᱛ ᱨᱮ Adv. ᱥᱟᱨᱢᱟ ᱱᱚᱣᱟ ᱵᱤᱨᱩᱫᱷ ᱨᱮ ᱟᱹᱰᱤ ᱢᱚᱱᱤᱛ ᱮ ᱯᱟᱨᱟᱡᱟᱣᱮᱫ ᱠᱟᱱᱟ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱱᱚᱸᱰᱮ \"ᱫᱟᱹᱡ\" ᱨᱮᱱᱟᱜ ᱠᱚᱱᱥᱮᱯᱴ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱤᱫᱴᱟᱝ ᱚᱛᱤᱛ ᱨᱮᱱᱟᱜ ᱵᱟᱹᱠᱤ ᱡᱟᱦᱟᱸ ᱡᱤᱫᱽ ᱠᱟᱛᱮ ᱵᱟᱝ ᱪᱟᱵᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱮ ᱢᱮᱱᱮᱫᱼᱟ᱾ ᱫᱟᱹᱡ ᱵᱟᱹᱨᱩᱫᱷ ᱮᱠᱴ ᱨᱮ ᱵᱟᱝ ᱢᱟᱱᱟ ᱠᱟᱛᱮ, ᱱᱚᱶᱟ ᱱᱤᱛ ᱦᱚᱸ ᱟᱡᱟᱜ ᱵᱟᱹᱲᱤᱡ ᱢᱮᱫᱦᱟ ᱩᱫᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱭᱟᱨ ᱠᱟᱱᱟ (ᱟᱨ ᱵᱟᱝᱼᱫᱚᱼᱟᱹᱰᱤᱼᱵᱟᱹᱱᱛᱤ) ᱰᱟᱦᱟᱨ ᱛᱮ᱾ ᱢᱚᱱᱮ ᱢᱮ ᱡᱮ ᱢᱤᱫ ᱱᱟᱣᱟ ᱜᱟᱹᱰᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱩᱯᱩᱡᱷᱟᱹᱣ ᱠᱟᱱᱟ, ᱠᱷᱟᱹᱞᱤ B-H-P ᱨᱮᱱᱟᱜ ᱴᱷᱟᱶ ᱨᱮ, ᱟᱢ ᱢᱤᱫ ᱯᱷᱞᱮᱴ, ᱢᱤᱫ ᱜᱟᱹᱰᱤ ᱟᱨ ᱥᱩᱱᱟᱹᱢ ᱥᱟᱡᱟᱣ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱩᱯᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ᱾ ᱱᱚᱶᱟ ᱫᱚ \"ᱵᱟᱨᱜᱮᱱ ᱦᱟᱱᱴ\" ᱢᱤᱴᱥ \"ᱞᱚᱣ ᱮᱱᱰ ᱚᱰᱟᱨ\" ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱵᱤᱪᱤᱛᱨᱚ ᱮᱯᱤᱥᱳᱰ ᱞᱮᱠᱟ ᱠᱟᱱᱟ᱾ ᱵᱷᱟᱜᱭᱟ ᱵᱟᱹᱱᱩᱜ ᱟᱹᱱ ᱣᱚᱠᱤᱞ ᱥᱚᱨᱢᱟ ᱫᱚ ᱱᱚᱶᱟ ᱵᱤᱨᱩᱫᱷ ᱨᱮ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱫᱟ᱾"}
{"unnormalised": "ᱵᱟᱹᱵᱩ ᱠᱟᱥᱴᱳᱰᱤ ᱵᱟᱴᱞ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱰᱨᱟᱢᱟ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱫᱷᱟᱹᱣ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱱᱟ᱾ ᱡᱚᱛᱚ ᱜᱮ ᱟᱭᱳ ᱵᱟᱵᱟ ᱫᱚ ᱩᱱᱠᱩᱣᱟᱜ \"ᱥᱩᱯᱤᱨᱤᱭᱚᱨ\" ᱯᱟᱨᱮᱱᱴᱤᱝ ᱥᱠᱤᱞ ᱥᱟᱬᱮᱥ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱮ ᱠᱟᱹᱢᱤ ᱮᱫᱟ᱾ ᱢᱤᱫ ᱢᱤᱱᱤᱴ ᱨᱮ, ᱩᱱᱠᱩ ᱫᱚ ᱚᱠᱚᱭ ᱵᱮᱦᱛᱟᱨ ᱴᱤᱭᱩᱥᱚᱱ ᱮ ᱦᱟᱹᱱᱰᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱟᱹᱣᱨᱤ ᱮᱫᱟ, ᱫᱚᱥᱟᱨ ᱨᱮ ᱩᱱᱠᱩ ᱫᱚ ᱚᱠᱚᱭᱟᱜ ᱚᱲᱟᱜ ᱨᱮ ᱵᱮᱦᱛᱟᱨ ᱣᱟᱭᱼᱯᱟᱭ ᱥᱤᱜᱽᱱᱟᱞ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱛᱟᱠᱤᱫ ᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱢᱤᱫ ᱴᱮᱱᱤᱥ ᱢᱮᱪ ᱞᱮᱠᱟ ᱵᱟᱪᱷᱱᱟᱣ ᱞᱮᱠᱟ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱵᱟᱹᱵᱩ ᱫᱚ ᱟᱢ ᱨᱮᱱ ᱵᱟᱹᱵᱩ ᱣᱮᱞᱼᱵᱤᱭᱤᱝ ᱠᱟᱱᱟ, ᱟᱨ ᱟᱢᱯᱟᱭᱚᱨ ᱫᱚ ᱢᱤᱫ ᱜᱷᱟᱱᱤᱡ ᱡᱩᱡᱽ ᱦᱩᱭ ᱠᱟᱛᱮ ᱵᱟᱝ ᱥᱩᱱ ᱡᱚᱦᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱮ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱮᱫ ᱠᱟᱱᱟ᱾ ᱯᱨᱚᱛᱤ ᱢᱟᱹᱪᱤ ᱞᱟᱹᱜᱤᱫ ᱕᱐,᱐᱐᱐ ᱴᱟᱠᱟ ᱦᱟᱹᱵᱤᱡ ᱥᱠᱩᱞ ᱯᱷᱤᱥ ᱵᱟᱵᱚᱛ ᱨᱮ ᱟᱹᱣᱨᱤ ᱠᱚ ᱡᱚᱦᱟᱨ ᱮᱢ ᱢᱮ᱾", "normalised": "ᱜᱤᱫᱽᱨᱟᱹ ᱡᱤᱢᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱫᱚ ᱩᱥᱩᱞ ᱰᱨᱟᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱢᱤᱫᱴᱟᱝ ᱮᱨᱤᱱᱟ ᱠᱟᱱᱟ᱾ ᱡᱚᱛᱚ ᱵᱟᱵᱟ ᱟᱭᱳ ᱫᱚ ᱟᱠᱚᱣᱟᱜ \"ᱥᱚᱨᱮᱥ\" ᱯᱟᱞᱚᱱ ᱟᱹᱨᱤ ᱩᱫᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱫᱚᱥᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱫᱟ᱾ ᱢᱤᱫ ᱢᱤᱱᱤᱴ ᱨᱮ, ᱩᱱᱠᱩ ᱱᱚᱶᱟ ᱵᱟᱵᱚᱛ ᱨᱮ ᱵᱤᱵᱟᱹᱫᱽ ᱮᱫᱟ ᱡᱮ ᱚᱠᱚᱭ ᱱᱟᱯᱟᱭ ᱴᱤᱭᱩᱥᱚᱱ ᱵᱟᱵᱚᱛ ᱮ ᱠᱷᱚᱨᱪᱟ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱛᱟᱭᱚᱢ ᱩᱱᱠᱩ ᱚᱠᱚᱭᱟᱜ ᱚᱲᱟᱜ ᱨᱮ ᱱᱟᱯᱟᱭ ᱣᱟᱭ-ᱯᱷᱟᱭ ᱥᱤᱜᱱᱟᱞ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱨᱮ ᱠᱩᱠᱨᱩᱢᱩᱴᱩ ᱮᱫᱟ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱢᱤᱫ ᱴᱮᱱᱤᱥ ᱢᱮᱪ ᱧᱮᱞ ᱞᱮᱠᱟ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱵᱚᱞ ᱫᱚ ᱟᱢ ᱨᱮᱱ ᱜᱤᱫᱽᱨᱟᱹ ᱟᱜ ᱱᱟᱯᱟᱭ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱩᱢᱯᱟᱭᱟᱨ ᱫᱚ ᱢᱤᱫ ᱫᱷᱚᱠᱟᱣ ᱡᱚᱡ ᱠᱟᱱᱟᱭ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱜᱤᱛᱤᱡ ᱵᱟᱝ ᱥᱟᱱᱟᱭᱮᱫᱼᱟ᱾ ᱟᱥᱲᱟ ᱨᱮᱱᱟᱜ ᱯᱷᱤᱥ ᱵᱟᱵᱚᱛ ᱢᱟᱦᱤᱱᱟ ᱨᱮ ᱯᱩᱪᱟᱥ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱞᱮᱠᱟᱱ ᱵᱤᱵᱟᱹᱫᱽ ᱟᱸᱡᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱞᱚᱢ ᱛᱟᱭᱟᱨᱚᱜᱼᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱯᱨᱚᱯᱚᱨᱴᱤ ᱰᱤᱥᱯᱩᱴ ᱵᱟᱹᱲᱛᱤ ᱢᱟᱬᱟᱝ ᱵᱟᱺᱫᱟᱣ ᱢᱮ, ᱟᱹᱰᱤ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱯᱷᱮᱢᱤᱞᱤ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱯᱷᱟᱵᱷᱨᱮᱴ ᱯᱟᱥᱴᱟᱭᱤᱢ ᱠᱟᱱᱟ᱾ ᱥᱤᱵᱽᱞᱤᱝ ᱟᱹᱰᱤ ᱨᱟᱡᱟᱼᱵᱤᱨᱟᱥᱟᱛ ᱨᱮ ᱡᱩᱜᱽ ᱨᱮ ᱯᱷᱟᱭᱤᱴ ᱞᱮᱠᱟᱱ ᱮᱱᱡᱚᱝ ᱞᱮᱠᱟ ᱡᱷᱟᱜᱽᱲᱟ ᱠᱚ ᱯᱩᱨᱟᱹᱣ ᱮᱫᱟ᱾ ᱟᱹᱝᱠᱟᱹᱞ ᱟᱨ ᱟᱣᱱᱴᱤ ᱠᱟᱴᱷ ᱠᱷᱚᱱ ᱚᱰᱚᱠ ᱚᱰᱚᱠ ᱠᱟᱛᱮᱫ ᱠᱟᱹᱴᱤᱡ ᱦᱟᱹᱴᱤᱧ ᱨᱮᱱᱟᱜ ᱦᱟᱹᱴᱤᱧ ᱠᱚ ᱢᱮᱱ ᱮᱫᱟ᱾ ᱑᱙᱔᱗ ᱠᱷᱚᱱ ᱞᱤᱜᱮᱞ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱠᱚ ᱠᱚ ᱥᱟᱸᱜᱷᱟᱛᱟᱣ ᱮᱫᱟ, ᱵᱚᱱᱫᱮᱡᱚ ᱮᱫᱟ, ᱟᱨ ᱮᱢᱩᱱᱤᱥᱟᱱ ᱞᱮᱠᱟᱛᱮ ᱵᱮᱵᱷᱟᱨ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ \"ᱢᱚᱱᱚᱯᱚᱞᱤ\" ᱨᱮᱱᱟᱜ ᱨᱤᱭᱚᱞᱼᱞᱟᱭᱤᱯᱷ ᱜᱮᱢ ᱞᱮᱠᱟ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱥᱴᱮᱠ ᱠᱚ ᱢᱟᱹᱱᱢᱤᱛ ᱮᱫᱟ, ᱡᱤᱜᱟᱹᱨᱤ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ, ᱟᱨ ᱡᱚᱛᱚ ᱜᱮ ᱠᱚ ᱨᱩᱡᱤᱞ ᱮᱫᱟ (ᱞᱚᱭᱟᱨ ᱠᱚ ᱪᱷᱟᱰᱟᱣ ᱠᱟᱛᱮᱫ, ᱟᱞᱵᱟᱛ ᱥᱟᱹᱨᱤᱜᱤ!). \"᱕᱐ ᱞᱟᱠᱷ\" ᱞᱮᱠᱟᱱ ᱯᱷᱤᱜᱟᱨ ᱫᱚ ᱵᱤᱵᱟᱫᱽ ᱨᱮᱱᱟᱜ ᱫᱤᱞ ᱨᱮ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱭᱟᱨ ᱢᱮ᱾", "normalised": "ᱟᱨ ᱫᱚᱨᱟ ᱯᱨᱚᱯᱚᱨᱴᱤ ᱵᱤᱵᱟᱹᱫᱽ ᱠᱚ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱯᱟᱥᱮᱜ ᱥᱟᱶᱮ ᱠᱟᱱᱟ᱾ ᱵᱚᱭᱦᱟ ᱢᱤᱥᱨᱟ ᱠᱚ ᱵᱟᱵᱟ ᱦᱟᱯᱲᱟᱢ ᱚᱲᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱞᱟᱹᱲᱦᱟᱹᱭᱟ ᱡᱮᱞᱮᱠᱟ ᱥᱚᱣ ᱫᱚ ᱢᱤᱫ ᱜᱷᱟᱭᱚᱞ ᱪᱮᱛᱟᱱ ᱨᱮ᱾ ᱦᱟᱛᱚᱢ ᱟᱨ ᱠᱟᱹᱠᱤ ᱫᱟᱨᱮ ᱠᱷᱚᱱ ᱚᱰᱚᱠ ᱠᱟᱛᱮ ᱯᱤ ᱨᱮ ᱟᱠᱚᱣᱟᱜ ᱦᱤᱸᱥ ᱫᱟᱹᱵᱤ ᱮᱫᱟ᱾ ᱩᱱᱤᱥ ᱥᱟᱹᱭᱛᱟᱞᱤᱥ ᱨᱮᱱᱟᱜ ᱟᱹᱱᱟᱹᱨᱤ ᱪᱤᱛᱷᱤ ᱠᱚ ᱛᱚᱞ ᱠᱟᱛᱮ ᱧᱟᱢ ᱠᱟᱛᱮ, ᱦᱚᱦᱚ ᱠᱟᱛᱮ, ᱟᱨ ᱜᱩᱞᱤ ᱞᱮᱠᱟᱛᱮ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱢᱤᱫ ᱟᱥᱚᱞᱼᱡᱤᱭᱚᱱ ᱨᱮᱱᱟᱜ \"ᱢᱚᱱᱚᱯᱚᱞᱤ\" ᱜᱮᱢ ᱞᱮᱠᱟ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱢᱟᱹᱱ ᱵᱟᱹᱲᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ, ᱜᱟᱛᱮ ᱠᱚᱢ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱡᱚᱛᱚ ᱦᱚᱲ ᱜᱮ ᱪᱟᱵᱟᱜ ᱛᱮ ᱪᱟᱞᱟᱜᱼᱟ (ᱣᱚᱠᱤᱞ ᱠᱚ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮ, ᱱᱚᱝᱠᱟ ᱜᱮ!)᱾ ᱯᱩᱪᱟᱥ ᱞᱟᱠᱷ ᱞᱮᱠᱟᱱ ᱞᱮᱠᱷᱟ ᱵᱟᱵᱚᱛ ᱨᱮ ᱵᱷᱤᱱᱟᱹ ᱵᱷᱤᱱᱟᱹ ᱠᱟᱛᱷᱟ ᱨᱮ ᱛᱟᱦᱮᱱ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱭᱟᱨ ᱢᱮ᱾"}
{"unnormalised": "ᱥᱟᱹᱵᱤᱛ ᱠᱟᱛᱮᱫ, ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱯᱷᱮᱢᱤᱞᱤ ᱞᱚ ᱫᱚ ᱢᱤᱫ ᱮᱠᱥᱯᱮᱨᱤᱭᱮᱱᱥ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱤᱢᱚᱥᱟᱱ, ᱞᱤᱜᱮᱞ ᱡᱟᱨᱜᱟᱱ, ᱟᱨ ᱵᱭᱩᱨᱳᱠᱨᱮᱴᱤᱠ ᱨᱮᱰ ᱴᱮᱯ ᱨᱮᱱᱟᱜ ᱨᱚᱞᱠᱟᱨᱥᱴᱟᱨ ᱨᱟᱭᱤᱰ ᱠᱟᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱡᱚᱛᱚ ᱜᱟᱹᱨᱵᱟᱹᱲ ᱨᱮᱱᱟᱜ ᱛᱟᱞᱟ ᱨᱮ, ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱨᱮ ᱟᱭᱢᱟ ᱢᱟᱨᱥᱟᱞ ᱦᱮᱣᱟᱭ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱚᱱᱟᱛᱮ, ᱵᱚᱭᱤᱝ ᱨᱮᱱᱟᱜ ᱟᱠᱨᱚᱢᱚᱱ ᱨᱮ ᱟᱢ ᱮᱢ ᱧᱮᱞ ᱟᱢ ᱟᱢ ᱧᱟᱢ ᱠᱷᱟᱱ, ᱛᱷᱚᱲᱟ ᱦᱟᱹᱥᱤᱞ ᱞᱟᱹᱜᱤᱫ ᱩᱭᱦᱟᱹᱨ ᱫᱷᱟᱨᱟᱭᱮᱫ ᱢᱮ, ᱢᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱞᱚᱭᱟᱨ ᱟᱹᱜᱩᱭᱮᱫ ᱢᱮ, ᱟᱨ ᱪᱟᱭ ᱞᱮᱠᱟᱛᱮ ᱥᱴᱚᱠᱟᱣ ᱮᱫ ᱢᱮ᱾ ᱟᱢ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱧᱮᱞ ᱮᱫᱟ᱾ ᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱫᱷᱟᱨᱟᱭᱮᱫ ᱢᱮ, ᱟᱭᱯᱤᱥᱤ ᱥᱮᱠᱥᱟᱱ ᱔᱙᱘ᱮ ᱫᱚ ᱪᱮᱫ ᱦᱚᱸ ᱵᱟᱝ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱫᱚ ᱜᱟᱹᱞᱟᱛ ᱯᱟᱦᱴᱟ ᱨᱮ ᱦᱩᱭᱩᱜ ᱥᱟᱱᱟᱢ ᱮᱫᱟ!", "normalised": "ᱱᱤᱛᱚᱜ ᱡᱟᱹᱥᱛᱤ ᱨᱮ, ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱟᱹᱱ ᱛᱮ ᱥᱮᱱᱚᱜ ᱫᱚ ᱢᱤᱫ ᱚᱱᱩᱵᱷᱚᱵ ᱠᱟᱱᱟ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱤᱢᱚᱥᱚᱱ, ᱟᱹᱱᱟᱹᱨᱤ ᱯᱟᱹᱨᱥᱤ ᱟᱨ ᱵᱭᱩᱨᱳᱠᱨᱮᱴᱤᱠ ᱨᱮᱰ ᱴᱮᱯ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱨᱚᱞᱟᱨᱠᱚᱥᱴᱟᱨ ᱨᱟᱭᱤᱰ ᱠᱟᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱡᱚᱛᱚ ᱫᱷᱟᱸᱫᱽᱞᱟ ᱛᱟᱞᱟ ᱨᱮ, ᱡᱚᱛᱚ ᱟᱵᱥᱩᱨᱰᱤᱴᱤ ᱨᱮ ᱢᱤᱫ ᱧᱩᱛᱩᱢ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱚᱱᱟᱛᱮ, ᱫᱚᱥᱟᱨ ᱫᱷᱟᱣ ᱡᱚᱠᱷᱚᱡ ᱟᱢ ᱢᱤᱫ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱵᱤᱵᱟᱹᱫᱽ ᱨᱮ ᱥᱮᱞᱮᱫ ᱮᱱᱟ, ᱠᱤᱪᱷᱩ ᱞᱟᱸᱫᱟ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱣᱚᱠᱤᱞ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱟᱨ ᱪᱟᱭ ᱫᱚ ᱫᱟᱹᱵᱷᱟᱹᱣ ᱠᱟᱛᱮ ᱫᱚᱦᱚᱭ ᱢᱮ᱾ ᱟᱢ ᱫᱚ ᱱᱚᱶᱟ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤ ᱛᱟᱦᱮᱱᱟ᱾ ᱟᱨ ᱫᱤᱥᱟᱹᱭ ᱢᱮ, I-P-C ᱥᱮᱠᱥᱚᱱ ᱯᱩᱱ ᱥᱟᱭ ᱵᱟᱜᱮ ᱤᱨᱟᱹᱞ ᱮ ᱫᱚ ᱵᱟᱝ ᱥᱟᱱᱟᱭᱮᱫ ᱟᱢ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱵᱟᱹᱲᱤᱡ ᱴᱷᱟᱶ ᱨᱮ ᱛᱟᱦᱮᱱ!"}
