{"unnormalised": "ᱛᱚᱵᱮ, ᱱᱚᱣᱟ ᱧᱮᱞ ᱢᱮ: ᱤᱧ ᱜᱮ, ᱥᱟᱫᱷᱟᱨᱚᱱ ᱫᱚ ᱠᱚᱰ ᱵᱮᱱᱟᱣ ᱨᱮ ᱨᱟᱹᱥᱠᱟᱹ ᱥᱟᱞᱟᱜ ᱧᱟᱢᱚᱜᱼᱟ, ᱟᱠᱷᱤᱨ ᱨᱮ ᱢᱤᱫ ᱯᱟᱹᱨᱤᱥ ᱨᱮᱭᱟᱜ ᱠᱚᱨᱴ ᱨᱮ ᱧᱮᱞ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱥᱟᱹᱨᱤ ᱠᱟᱱᱟ, \"ᱵᱟᱝ ᱢᱮᱞ ᱟᱱᱟᱜ ᱵᱷᱮᱫᱽ\" ᱫᱚ \"ᱩᱱᱤ ᱤᱧᱟᱜ ᱥᱴᱟᱨ ᱣᱟᱨᱥ ᱨᱮᱭᱟᱜ ᱢᱩᱨᱛᱤ ᱠᱚᱣᱟᱜ ᱥᱟᱝᱜᱽᱨᱟᱣ ᱠᱷᱚᱱ ᱛᱟᱠᱞᱤᱯᱷ ᱧᱟᱢ ᱠᱮᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱤᱣᱚᱱ-ᱞᱮᱠᱟᱱ ᱰᱟᱨᱛᱷ ᱵᱮᱫᱚᱨ ᱫᱚ\" ᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱜᱮ ᱵᱟᱹᱲᱛᱤ ᱱᱟᱯᱟᱭ ᱟᱸᱡᱚᱢᱚᱜᱼᱟ᱾ ᱡᱟᱦᱟᱸ ᱜᱮ ᱦᱩᱭᱩᱜ ᱢᱟ, ᱥᱟᱹᱨᱤ ᱜᱮ ᱛᱚ? ᱵᱤᱪᱷᱟᱹᱣ ᱦᱩᱭᱩᱜ ᱜᱮᱭᱟ! ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱭᱤᱱ ᱨᱮᱭᱟᱜ ᱡᱟᱝᱜᱟᱞ ᱨᱮ ᱦᱟᱹᱞ ᱠᱟᱛᱮ ᱪᱟᱞᱟᱣ? ᱳᱭ ᱵᱷᱮ!", "normalised": "## ᱤᱧᱟᱜ ᱚᱲᱟᱜ ᱨᱮᱭᱟᱜ ᱠᱚᱨᱴ ᱨᱮᱱᱟᱜ ᱥᱟᱦᱟᱥ: ᱵᱟᱝᱢᱟ, ᱤᱧ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱵᱚᱛᱚᱨ ᱠᱟᱛᱮ ᱞᱚᱭᱟᱨ ᱮᱢ ᱫᱩᱞᱟᱹᱲ ᱠᱮᱫᱮᱭᱟ"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱯᱟᱹᱨᱥᱤ ᱫᱚ᱾ ᱤᱧ ᱥᱟᱹᱨᱤ ᱜᱮ ᱢᱮᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱩᱱᱠᱩ ᱚᱱᱟ ᱯᱟᱠᱟ ᱫᱷᱟᱢ ᱨᱮ ᱢᱤᱫ ᱵᱷᱮᱜᱟᱨ ᱯᱟᱹᱨᱥᱤ ᱛᱮᱠᱚ ᱨᱚᱲᱟ᱾ ᱤᱧᱤᱡ ᱣᱟᱠᱤᱞ, ᱟᱰᱵᱷ. ᱥᱚᱨᱢᱟ (ᱩᱱᱤᱭᱟᱜ ᱫᱷᱤᱨᱚᱡᱽ ᱟᱛᱢᱟ ᱫᱚ ᱵᱚᱝᱜᱟ ᱵᱩᱨᱩ ᱠᱚ ᱫᱟᱲᱮ ᱟᱭ ᱢᱟ), ᱱᱚᱝᱠᱟᱱ ᱥᱚᱵᱫᱚ ᱠᱚ ᱜᱤᱰᱤ ᱮᱫ ᱛᱟᱦᱮᱱᱟ ᱡᱮᱞᱮᱠᱟ \"ᱟᱞᱤᱢᱚᱱᱤ,\" \"ᱠᱚᱥᱴᱚᱰᱤ,\" ᱟᱨ \"ᱥᱮᱠᱥᱟᱱ ᱑᱒᱕ ᱥᱤ.ᱟᱨ.ᱯᱤ.ᱥᱤ.\"᱾ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣᱮᱫ ᱠᱟᱱ ᱛᱟᱦᱮᱱᱟ ᱡᱮ ᱤᱧ ᱱᱚᱣᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱰᱤᱠᱚᱰᱚᱨ ᱨᱤᱝ ᱨᱮᱭᱟᱜ ᱞᱚᱲᱚᱛ ᱢᱮᱱᱟᱜ ᱛᱟᱦᱮᱱᱟ ᱡᱮ ᱪᱮᱫ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱥᱟᱹᱨᱤ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱡᱮ \"ᱟᱞᱤᱢᱚᱱᱤ\" ᱫᱚ ᱠᱤᱪᱷᱩ ᱯᱷᱮᱱᱥᱤ ᱤᱴᱟᱞᱤᱭᱟᱱ ᱢᱤᱴᱷᱟ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ (ᱫᱩᱠᱷ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ), ᱟᱨ \"ᱠᱚᱥᱴᱚᱰᱤ\" ᱨᱮ ᱠᱟᱹᱴᱤᱡ ᱟᱞᱢᱟᱨᱤ ᱨᱮ ᱠᱟᱹᱭᱫᱤ ᱠᱟᱛᱮ ᱫᱚᱦᱚ ᱵᱟᱝ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ (ᱵᱟᱨ ᱫᱷᱟᱣ ᱫᱩᱠᱷ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ)᱾", "normalised": "ᱛᱚᱵᱮ, ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱪᱤᱛᱟᱹᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ: ᱟᱢ ᱨᱮᱱ ᱥᱚᱛᱭᱚ, ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱠᱚᱰ ᱡᱤᱛᱠᱟᱹᱨ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱠᱚ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱠᱚ ᱧᱟᱢᱟ, ᱚᱲᱟᱜ ᱨᱮᱱᱟᱜ ᱠᱚᱨᱴ ᱨᱮᱭᱟᱜ ᱠᱮᱥ ᱧᱮᱞ ᱠᱟᱛᱮ ᱤᱧ ᱧᱮᱞ ᱧᱟᱢᱟ᱾ ᱩᱱᱟᱹᱜ ᱜᱮ, \"ᱢᱤᱫ ᱵᱟᱝ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱵᱷᱮᱜᱟᱨ\" \"ᱤᱧᱟᱜ ᱥᱴᱟᱨ ᱣᱟᱨᱥ ᱯᱷᱤᱜᱩᱨᱤᱱ ᱡᱟᱣᱨᱟ, ᱵᱤᱥᱮᱥ ᱞᱮᱠᱟᱛᱮ ᱡᱤᱣᱤ ᱨᱮᱱᱟᱜ ᱥᱟᱭᱤᱡᱽ ᱰᱟᱨᱛᱷ ᱵᱷᱮᱰᱟᱨ ᱠᱷᱚᱱ ᱮ ᱵᱤᱨᱚᱫᱽ ᱜᱚᱫ ᱟᱠᱟᱫᱟ\" ᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱟᱞᱜᱟ ᱥᱟᱰᱮ ᱟ᱾ ᱡᱟᱦᱟᱸ ᱦᱩᱭᱩᱜ ᱛᱟᱦᱮᱸᱱᱟ, ᱦᱚᱭ ᱵᱮᱜᱚᱨ ᱛᱚ ᱦᱩᱭᱩᱜ ᱜᱮᱭᱟ! ᱠᱤᱱᱛᱩ ᱠᱟᱹᱱᱩᱱᱤ ᱡᱟᱝᱜᱟᱞ ᱥᱟᱶ ᱪᱟᱞᱟᱣ ᱫᱚ? ᱚᱭ ᱵᱷᱮ!"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱚᱱᱟ ᱠᱟᱜᱚᱡᱽ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱳᱦ, ᱚᱱᱟ ᱠᱟᱜᱚᱡᱽ ᱠᱚ! ᱯᱷᱚᱨᱢ ᱠᱚ ᱛᱤᱨᱣᱤᱭᱟᱹ ᱨᱮ, ᱮᱯᱷᱤᱰᱮᱵᱷᱤᱴ ᱠᱚ ᱤᱧᱤᱡ ᱛᱤ ᱠᱷᱚᱱ ᱦᱚᱸ ᱡᱤᱞᱤᱧ, ᱠᱟᱹᱣᱰᱤ ᱨᱮᱭᱟᱜ ᱵᱤᱵᱨᱟᱱ ᱠᱚ ᱚᱱᱟ ᱦᱚᱸ ᱡᱟᱦᱟᱸ ᱢᱤᱫ ᱪᱟᱨᱴᱟᱨ ᱟᱠᱟᱣᱱᱴᱮᱱᱴ ᱫᱚ ᱨᱟᱜ ᱦᱚᱪᱚᱭ ᱨᱮᱭᱟᱜ ᱟᱠᱟᱣᱱᱴᱮᱱᱴ ᱵᱮᱱᱟᱣᱟ᱾ ᱤᱧ ᱵᱷᱟᱹᱵᱤ ᱮᱫᱟ ᱡᱮ ᱤᱧ ᱮᱠᱞᱟ ᱜᱮ ᱤᱧᱟᱜ ᱵᱤᱪᱷᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱥᱟᱞᱟᱜ ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱠᱟᱜᱚᱡᱽ ᱤᱱᱰᱚᱥᱴᱨᱤ ᱫᱚ ᱵᱟᱧᱪᱟᱣ ᱠᱮᱫᱟ᱾ ᱤᱧ ᱫᱚ ᱡᱚᱛᱚ ᱥᱚᱢᱯᱚᱛᱤ ᱨᱮᱭᱟᱜ ᱞᱤᱥᱴ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱤᱧᱤᱡ ₹᱕᱐᱐᱐ ᱨᱮᱭᱟᱜ ᱡᱚᱜᱟᱣ ᱟᱠᱟᱣᱩᱱᱴ ᱠᱷᱚᱱ ᱤᱧᱟᱜ ᱵᱷᱤᱱᱛᱮᱡ ᱠᱚᱢᱤᱠ ᱨᱮᱭᱟᱜ ᱥᱟᱝᱜᱽᱨᱟᱣ ᱨᱮ ᱢᱮᱱᱟᱜ ᱥᱤᱨᱯᱷᱟᱹ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱯᱟᱹᱛᱭᱟᱹᱣᱚᱜ ᱞᱮᱠᱟᱛᱮ, ᱥᱯᱟᱭᱰᱟᱨ-ᱢᱮᱱ ᱫᱚ \"ᱵᱟᱯᱞᱟ ᱨᱮᱭᱟᱜ ᱥᱚᱢᱯᱚᱛᱤ\" ᱨᱮ ᱞᱮᱠᱷᱟᱜ ᱠᱟᱱᱟ᱾ ᱚᱠᱚᱭ ᱵᱟᱰᱟᱭ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ?", "normalised": "ᱯᱩᱭᱞᱩ ᱨᱮᱜᱮ, ᱞᱤᱸᱜᱚ ᱫᱚ᱾ ᱤᱧ ᱫᱚ ᱵᱟᱝ ᱠᱟᱹᱱᱟᱹᱧ ᱥᱚᱫᱚᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱱᱚᱣᱟ ᱯᱟᱠᱟ ᱦᱚᱞ ᱨᱮ ᱢᱤᱫ ᱵᱷᱮᱜᱟᱨ ᱯᱟᱹᱨᱥᱤ ᱠᱚ ᱨᱚᱲᱟ᱾ ᱤᱧ ᱨᱮᱱ ᱞᱚᱭᱟᱨ, ᱮᱰᱵᱷᱚᱠᱮᱴ ᱥᱟᱨᱢᱟ (ᱟᱡᱟᱜ ᱫᱷᱤᱨᱟᱹ ᱨᱩᱦᱤ ᱨᱮ ᱟᱥᱤᱨᱵᱟᱫᱽ ᱮᱢᱟᱭ ᱢᱮ), ᱞᱮᱛᱟᱲ ᱞᱮᱠᱟᱛᱮ \"ᱮᱞᱤᱢᱚᱱᱤ,\" \"ᱠᱟᱥᱴᱚᱰᱤ,\" ᱟᱨ \"ᱥᱮᱠᱥᱚᱱ ᱢᱤᱫ ᱥᱟᱭ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱥᱤ-ᱟᱨ-ᱯᱤ-ᱥᱤ\" ᱞᱮᱠᱟᱱ ᱠᱟᱛᱷᱟ ᱠᱚᱭ ᱞᱟᱹᱭ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱰᱤᱠᱚᱰᱟᱨ ᱨᱤᱸᱜ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱ ᱞᱮᱠᱟ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱪᱮᱫ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱮᱱᱟ \"ᱮᱞᱤᱢᱚᱱᱤ\" ᱫᱚ ᱵᱟᱝ ᱢᱤᱫ ᱫᱟᱢᱟᱱ ᱤᱴᱟᱞᱤᱭᱟᱱ ᱨᱚᱥᱜᱩᱞᱟ (ᱫᱩᱠᱷᱟᱹᱛ ᱨᱩᱯ ᱛᱮ), ᱟᱨ \"ᱠᱟᱥᱴᱚᱰᱤ\" ᱫᱚ ᱡᱟᱦᱟᱸ ᱦᱚᱲ ᱫᱚ ᱢᱤᱫ ᱠᱟᱵᱟᱨᱰ ᱨᱮ ᱠᱚ ᱵᱚᱸᱫᱽ ᱮᱫ ᱠᱚᱣᱟ (ᱵᱟᱨᱦᱟᱴᱟᱣ ᱫᱩᱠᱷᱟᱹᱛ ᱨᱩᱯ ᱛᱮ) ᱥᱮᱞᱮᱫ ᱵᱟᱝ ᱦᱩᱭᱩᱜᱼᱟ᱾"}
{"unnormalised": "ᱠᱚᱨᱴ ᱨᱮᱭᱟᱜ ᱚᱲᱟᱜ ᱜᱮ ᱢᱤᱫ ᱵᱟᱹᱲᱤᱡ ᱵᱚᱞᱤᱣᱩᱰ ᱯᱷᱤᱞᱢ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱰᱨᱟᱢᱟ ᱟᱱᱟᱜ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱠᱚ, ᱫᱷᱤᱨᱮ ᱫᱷᱤᱨᱮ ᱨᱚᱲ ᱠᱚ, ᱟᱨ ᱮᱱᱟᱝ ᱜᱟᱹᱛᱷᱱᱟᱹᱣ ᱜᱮ ᱪᱚᱠᱩ ᱥᱟᱞᱟᱜ ᱜᱮᱫ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱵᱟᱨ ᱫᱷᱟᱣ ᱱᱚᱣᱟ ᱠᱷᱚᱵᱚᱨ ᱮᱢ ᱠᱮᱫᱟ ᱡᱮ ᱚᱠᱚᱭ ᱦᱚᱸ ᱚᱠᱛᱮ ᱨᱮ ᱥᱮᱨᱮᱧ ᱟᱨ ᱮᱱᱮᱡ ᱨᱮ ᱞᱟᱹᱜᱟᱣ ᱦᱚᱪᱚᱭ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱤᱧᱤᱡ ᱢᱟᱬᱟᱝ ᱦᱟᱜ ᱣᱟᱠᱤᱞ, ᱢᱤᱫ ᱢᱤᱥᱴᱟᱨ ᱠᱟᱯᱩᱨ ᱢᱤᱫ ᱯᱩᱨᱟᱹ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱ ᱢᱩᱪ ᱥᱟᱞᱟᱜ, ᱧᱮᱞ ᱞᱮᱠᱟᱛᱮ ᱩᱱᱤ ᱗᱐ ᱨᱮᱭᱟᱜ ᱯᱷᱤᱞᱢ ᱠᱷᱚᱱ ᱥᱤᱫᱷᱟᱹ ᱦᱮᱡ ᱟᱠᱟᱱ ᱞᱮᱠᱟᱭ ᱵᱩᱡᱷᱟᱹᱣᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱤᱧᱟᱜ ᱜᱮ \"ᱢᱤᱫ ᱦᱚᱲ ᱚᱱᱟ ᱡᱟᱦᱟᱸᱭ ᱠᱤᱪᱷᱩ ᱱᱩᱠᱥᱟᱱ ᱟᱱ ᱦᱚᱵᱤ ᱠᱚ ᱧᱩᱛᱩᱢ ᱛᱮ ᱠᱷᱚᱛᱚᱢ ᱮᱫ ᱟᱠᱟᱭ\" ᱢᱮᱱᱛᱮ ᱢᱮᱛᱟᱜ ᱤᱧ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱡᱟᱦᱟᱸ ᱥᱟᱹᱨᱤ ᱨᱮᱜᱮ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱜᱚᱞᱟᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱛᱚᱵᱮ ᱚᱸᱰᱮ ᱠᱟᱜᱚᱡ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱢᱤ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱳᱦ, ᱠᱟᱜᱚᱡ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱢᱤ! ᱯᱷᱚᱨᱢ ᱛᱤᱱ ᱴᱷᱮᱱ ᱨᱮ, ᱟᱯᱷᱤᱰᱮᱵᱷᱤᱴ ᱤᱧᱟᱜ ᱛᱤ ᱠᱷᱚᱱ ᱦᱚᱸ ᱡᱤᱞᱤᱧ, ᱯᱷᱟᱭᱱᱮᱱᱥᱤᱭᱟᱞ ᱵᱮᱭᱟᱱ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱪᱟᱨᱴᱟᱰ ᱮᱠᱟᱣᱩᱱᱴᱮᱱᱴ ᱦᱚᱸᱭ ᱠᱩᱸᱫᱟᱹᱣ ᱦᱚᱪᱚ ᱫᱟᱲᱮᱭᱟᱭ᱾ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣᱟ ᱤᱧ ᱮᱠᱞᱟ ᱜᱮ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱠᱟᱜᱚᱡ ᱤᱱᱰᱚᱥᱴᱨᱤ ᱨᱮ ᱟᱹᱪᱟᱹᱨ ᱤᱧ ᱥᱟᱶ ᱵᱟᱧᱪᱟᱣ ᱠᱮᱫᱟ᱾ ᱤᱧ ᱡᱚᱛᱚ ᱡᱟᱜᱤᱨ ᱨᱮᱱᱟᱜ ᱞᱤᱥᱴ ᱛᱮᱭᱟᱨ ᱛᱟᱦᱮᱸ ᱮᱱᱟ, ᱤᱧᱟᱜ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱥᱮᱵᱤᱝ ᱮᱠᱟᱣᱩᱱᱴ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱵᱷᱤᱱᱛᱮᱡ ᱠᱚᱢᱤᱠᱥ ᱨᱮᱱᱟᱜ ᱤᱧᱟᱜ ᱫᱟᱢᱟᱱ ᱡᱟᱣᱨᱟ ᱫᱷᱟᱹᱵᱤᱡ᱾ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱨᱩᱯ ᱛᱮ, ᱥᱯᱟᱭᱤᱰᱟᱨ-ᱢᱮᱱ \"ᱵᱟᱯᱞᱟ ᱥᱚᱢᱯᱟᱛᱤ\" ᱞᱮᱠᱟ ᱠᱚ ᱵᱟᱰᱟᱭᱮᱭᱟ᱾ ᱚᱠᱚᱭ ᱵᱟᱰᱟᱭᱟ?"}
{"unnormalised": "ᱤᱧᱤᱡ ᱢᱟᱬᱟᱝ ᱦᱟᱜ ᱤᱫᱤ ᱠᱟᱛᱮ ᱨᱚᱲ ᱞᱟᱹᱜᱤᱫ, ᱦᱤᱡᱩᱜ ᱢᱮ ᱞᱟᱹᱭ ᱟᱵᱚᱱ, ᱡᱤᱱᱤᱥ ᱠᱚ... ᱡᱩᱞ ᱞᱮᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱟᱞᱮ ᱡᱚᱛᱚ ᱠᱤᱪᱷᱩ ᱤᱫᱤ ᱠᱟᱛᱮ ᱟᱹᱲᱤᱥ ᱞᱮᱱᱟ, ᱢᱟᱭᱠᱨᱚᱣᱮᱵ ᱨᱮᱭᱟᱜ ᱢᱟᱞᱤᱠ ᱠᱷᱚᱱ ᱚᱠᱚᱭ ᱠᱩᱛᱟ ᱫᱚᱦᱚᱭ ᱨᱮᱭᱟᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ (ᱢᱤᱫ ᱯᱷᱚᱞᱯᱷᱤ ᱯᱚᱢᱮᱨᱮᱱᱤᱭᱟᱱ ᱨᱟᱡᱽᱠᱩᱢᱟᱨᱤ ᱞᱤᱭᱟ, ᱥᱟᱵᱷᱟᱣᱤᱠ ᱠᱟᱱᱟ)᱾ ᱱᱚᱣᱟ ᱢᱤᱫ ᱩᱥᱩᱞ-ᱫᱟᱣ ᱨᱮᱭᱟᱜ ᱱᱤᱞᱟᱢ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮ ᱥᱤᱨᱯᱷᱟᱹ ᱠᱚ ᱫᱚ ᱠᱩᱛᱟ ᱟᱨ ᱢᱤᱫ ᱯᱨᱚᱥᱱᱚ ᱨᱮᱭᱟᱜ ᱠᱤᱪᱮᱱ ᱮᱯᱞᱤᱭᱟᱱᱥ ᱨᱮᱭᱟᱜ ᱠᱚᱥᱴᱚᱰᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱡᱚᱡᱽ, ᱢᱤᱫ ᱠᱟᱲᱟᱼᱧᱮᱞ ᱟᱱᱟᱜ ᱫᱟᱭᱟ ᱟᱱᱟᱜ ᱢᱤᱦᱩ ᱞᱮᱠᱟ ᱫᱷᱤᱨᱚᱡᱽ ᱫᱟᱲᱮ ᱥᱟᱞᱟᱜ, ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱮ ᱩᱱᱤ ᱟᱡᱟᱜ ᱩᱵ ᱠᱚ ᱚᱰᱚᱠ ᱥᱟᱦᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱭᱟᱨ ᱢᱮᱱᱟᱭᱟ᱾", "normalised": "ᱠᱚᱨᱴᱨᱩᱢ ᱜᱮ ᱢᱤᱫ ᱠᱷᱟᱨᱟᱯ ᱵᱚᱞᱤᱣᱩᱰ ᱯᱷᱤᱞᱤᱢ ᱠᱷᱚᱱ ᱢᱤᱫ ᱥᱤᱱ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱰᱨᱟᱢᱟᱴᱤᱠ ᱜᱷᱚᱥᱱᱟ ᱠᱚ, ᱪᱩᱯ ᱦᱟᱠᱟᱱ ᱨᱚᱲ ᱠᱚ, ᱟᱨ ᱱᱟᱥᱛᱟ ᱨᱮ ᱵᱟᱴᱟᱨ ᱪᱟᱹᱠᱩ ᱥᱟᱶ ᱠᱟᱴᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱟᱭᱢᱟ ᱥᱚᱛᱨᱩᱛᱟ᱾ ᱤᱧ ᱚᱫᱷᱟ ᱜᱮ ᱚᱠᱛᱚ ᱨᱮ ᱥᱮᱨᱮᱧ ᱟᱨ ᱮᱱᱮᱡ ᱨᱮ ᱵᱚᱞᱚ ᱛᱟᱲ ᱚᱪᱚᱜ ᱨᱮᱱᱟᱜ ᱤᱧ ᱧᱮᱞ ᱠᱮᱫᱟ᱾ ᱤᱧ ᱨᱮᱱ ᱮᱠᱥ ᱞᱚᱭᱟᱨ, ᱢᱤᱫ ᱢᱤᱥᱴᱟᱨ ᱠᱟᱯᱩᱨ ᱯᱟᱨᱯᱮᱠᱴ ᱞᱮᱠᱟᱛᱮ ᱥᱚᱡᱷᱮ ᱦᱟᱠᱟᱱ ᱢᱩᱪ ᱨᱮ ᱟᱹᱥᱩᱞ ᱞᱮᱠᱟᱛᱮ ᱩᱱᱤ ᱫᱚ ᱗᱐ ᱨᱮᱭᱟᱜ ᱯᱷᱤᱞᱤᱢ ᱠᱷᱚᱱ ᱥᱤᱫᱷᱟᱹ ᱠᱟᱰᱟᱣ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱩᱱᱤ ᱞᱮᱛᱟᱲ ᱞᱮᱠᱟᱛᱮ ᱤᱧ ᱫᱚ \"ᱢᱤᱫ ᱦᱚᱲ ᱮᱢᱚᱱ ᱠᱟᱱᱟᱭ ᱡᱟᱦᱟᱸ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱥᱳᱠ ᱠᱚ ᱠᱷᱚᱱ ᱯᱟᱲᱟᱣ ᱠᱟᱱᱟ\" ᱞᱮᱠᱟᱛᱮ ᱠᱚ ᱩᱫᱜᱟᱨ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱟᱦᱟᱸ ᱥᱟᱹᱨᱤ ᱜᱮ ᱥᱚᱢᱤᱠᱷᱟ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱥᱟᱱᱟᱢ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ ᱦᱟᱹᱴᱤᱧ ᱫᱚ? ᱟᱹᱭᱤᱱ ᱨᱮᱭᱟᱜ ᱯᱷᱤᱥ᱾ ᱦᱤᱡᱩᱜ ᱢᱮ ᱞᱟᱹᱭ ᱟᱵᱚᱱ ᱡᱮ ᱟᱰᱵᱷ. ᱥᱚᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱯᱨᱚᱛᱤ ᱜᱷᱟᱱᱴᱟ ᱨᱮᱭᱟᱜ ᱨᱮᱴ ᱛᱮ ᱤᱧᱟᱜ ᱢᱮᱫ ᱫᱚ ᱫᱟᱜ ᱠᱚ ᱚᱰᱚᱠ ᱩᱛᱟᱹᱨ ᱮᱱᱟ᱾ ᱤᱧ ᱢᱚᱱᱮ ᱠᱟᱱᱟ ᱡᱮ ᱤᱧ ᱟᱹᱭᱤᱱ ᱨᱮᱭᱟᱜ ᱥᱚᱞᱦᱟ ᱨᱮ ᱴᱟᱠᱟ ᱪᱟᱵᱟ ᱠᱟᱛᱮ ᱚᱱᱰᱟᱢᱟᱱ ᱨᱮ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱟᱭᱞᱮᱱᱰ ᱠᱤᱨᱤᱧ ᱫᱟᱲᱮ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮ, ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱤᱧ ᱰᱟᱨᱛᱷ ᱵᱮᱫᱚᱨ ᱫᱚᱦᱚ ᱫᱟᱲᱮ ᱠᱮᱫᱟ᱾ ᱢᱩᱬᱩᱛᱟ ᱠᱚ, ᱦᱚᱲ ᱠᱚ! ᱯᱩᱭᱞᱩ ᱦᱤᱥᱟᱹᱵᱽ ᱫᱚ ₹᱕᱐᱐᱐᱐ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱮᱛᱚᱦᱚᱵ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾", "normalised": "ᱤᱧ ᱨᱮᱱ ᱮᱠᱥ ᱤᱫᱤ ᱠᱟᱛᱮ ᱨᱚᱲ ᱞᱮᱠᱷᱟᱱ, ᱟᱹᱥ ᱠᱟᱛᱷᱟ ᱞᱮᱠᱟᱛᱮ ᱡᱤᱱᱤᱥ ᱠᱚ... ᱥᱮᱸᱜᱮᱞ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱟᱞᱮ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱩᱱᱨᱟᱹᱣ ᱠᱮᱫᱟ ᱡᱮ ᱢᱟᱭᱠᱨᱚᱣᱮᱵᱷ ᱨᱮᱱᱟᱜ ᱢᱟᱹᱞᱤᱠ ᱠᱚ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱟᱨ ᱚᱠᱚᱭ ᱫᱚ ᱠᱩᱛᱟ ᱫᱚ ᱛᱚᱦᱨᱚ ᱫᱚᱦᱚ ᱠᱮᱫᱮᱭᱟ (ᱢᱤᱫ ᱠᱷᱩᱱᱴᱤ-ᱴᱟᱭᱤᱯ ᱯᱳᱢᱮᱨᱟᱱᱤᱭᱟᱱ ᱯᱨᱤᱸᱥᱮᱥ ᱞᱮᱭᱟ ᱟᱡ ᱛᱮ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ)᱾ ᱚᱱᱟ ᱫᱚ ᱢᱤᱫ ᱩੱਚᱟ ᱥᱴᱮᱠ ᱵᱚᱱᱫᱮᱨ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱮᱠᱥᱮᱯᱴ ᱡᱮ ᱤᱱᱟᱢ ᱠᱚ ᱫᱚ ᱢᱤᱫ ᱠᱮᱱᱟᱭᱤᱱ ᱟᱨ ᱥᱟᱸᱫᱮᱦ ᱠᱟᱱ ᱠᱤᱪᱮᱱ ᱠᱟᱹᱢᱤ ᱡᱤᱱᱤᱥ ᱨᱮᱱᱟᱜ ᱠᱚᱥᱴᱚᱰᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱡᱚᱡ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱠᱟᱲᱟᱭ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱤᱨᱞᱟᱹ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱥᱟᱱᱛ ᱨᱮᱱᱟᱜ ᱫᱷᱤᱨᱟᱹ ᱥᱟᱶ, ᱩᱱᱤ ᱫᱚ ᱟᱡ ᱨᱮᱭᱟᱜ ᱪᱩᱴᱤᱭᱟ ᱚᱰᱚᱠ ᱜᱤᱰᱤ ᱞᱮᱠᱟ ᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾"}
{"unnormalised": "ᱛᱚᱵᱮ, ᱱᱚᱣᱟ ᱠᱟᱹᱦᱱᱤ ᱨᱮᱭᱟᱜ ᱱᱤᱛᱤ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱚᱠᱚᱭ ᱟᱢᱟᱜ ᱥᱴᱟᱨ ᱣᱟᱨᱥ ᱨᱮᱭᱟᱜ ᱥᱟᱝᱜᱽᱨᱟᱣ ᱵᱟᱝ ᱠᱩᱥᱤᱭᱟ ᱩᱱᱤ ᱥᱟᱞᱟᱜ ᱫᱚ ᱟᱞᱚᱢ ᱵᱟᱯᱞᱟᱜᱼᱟ᱾ ᱟᱨ ᱡᱩᱫᱤ ᱟᱢ ᱮᱢ ᱵᱟᱯᱞᱟᱜ ᱠᱟᱱᱟ, ᱢᱤᱫ ᱡᱤᱞᱤᱧ, ᱠᱷᱚᱨᱪᱟ ᱟᱱᱟᱜ, ᱟᱨ ᱯᱩᱨᱟᱹᱯᱩᱨᱤ ᱵᱟᱹᱲᱤᱡ ᱟᱹᱭᱤᱱ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ ᱛᱮᱭᱟᱨ ᱛᱟᱦᱮᱱ ᱢᱮ᱾ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱯᱟᱦᱴᱟ ᱨᱮ, ᱤᱧ ᱱᱤᱛᱚᱜ ᱯᱟᱹᱨᱤᱥ ᱨᱮᱭᱟᱜ ᱟᱹᱭᱤᱱ ᱨᱮᱭᱟᱜ ᱥᱚᱵᱫᱟᱣᱞᱤ ᱨᱮ ᱢᱟᱦᱤᱨ ᱢᱮᱱᱟᱹᱧᱟ ᱟᱨ ᱮᱠᱞᱟ ᱛᱟᱦᱮᱱ ᱨᱮᱭᱟᱜ ᱨᱟᱹᱥᱠᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱱᱟᱣᱟ ᱥᱟᱨᱦᱟᱣ ᱢᱮᱱᱟᱜ ᱛᱤᱧᱟ᱾ ᱯᱞᱚᱥ, ᱤᱧ ᱡᱟᱦᱟᱸ ᱱᱟᱯᱟᱭ ᱵᱤᱪᱟᱹᱨ ᱨᱮᱭᱟᱜ ᱧᱮᱞ ᱥᱟᱞᱟᱜ ᱵᱤᱱᱟᱹ ᱛᱮ ᱤᱧᱟᱜ ᱡᱤᱣᱚᱱ-ᱞᱮᱠᱟᱱ ᱰᱟᱨᱛᱷ ᱵᱮᱫᱚᱨ ᱫᱚ ᱫᱮᱠᱷᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱤᱛᱠᱟᱹᱨ-ᱡᱤᱛᱠᱟᱹᱨ, ᱥᱟᱹᱨᱤ ᱜᱮ ᱛᱚ? ᱢᱩᱪᱟᱹᱫ ᱨᱮᱭᱟᱜ ᱨᱟᱭ ᱫᱚ ᱑᱕/᱐᱘/᱒᱐᱒᱓ ᱨᱮ ᱦᱮᱡ ᱮᱱᱟ᱾", "normalised": "ᱥᱚᱨᱮᱥ ᱵᱷᱟᱜ? ᱠᱟᱹᱱᱩᱱᱤ ᱯᱷᱤᱥ ᱠᱚ᱾ ᱞᱮᱴᱥ ᱡᱟᱥᱴ ᱥᱮ ᱮᱰᱵᱷᱚᱠᱮᱴ ᱥᱟᱨᱢᱟ ᱣᱟᱜ ᱦᱚᱨᱞᱤ ᱨᱮᱴ ᱛᱤᱱᱟᱹᱜ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱤᱧᱟᱜ ᱢᱮᱫ ᱫᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱛᱮᱭᱟᱨ ᱜᱤᱰᱤ ᱠᱮᱫᱟᱭ᱾ ᱤᱧ ᱠᱤᱨᱭᱟ ᱟᱢ ᱠᱟᱹᱱᱩᱱᱤ ᱨᱟᱭ ᱫᱟᱭᱤᱛ ᱨᱮ ᱤᱧ ᱡᱟᱦᱟᱸ ᱯᱩᱭᱥᱟᱹ ᱠᱷᱚᱨᱚᱪ ᱠᱮᱫᱟ ᱚᱱᱟ ᱥᱟᱶ ᱮᱴᱟᱜ ᱨᱩᱯ ᱛᱮ ᱤᱧ ᱟᱱᱰᱟᱢᱟᱱ ᱨᱮ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱫᱤᱯ ᱠᱤᱨᱤᱧ ᱠᱮᱜᱼᱟ᱾ ᱠᱤᱱᱛᱩ ᱦᱮᱸ, ᱮᱴᱟᱜ ᱨᱩᱯ ᱛᱮ ᱤᱧ ᱫᱚ ᱤᱧ ᱨᱮᱱ ᱰᱟᱨᱛᱷ ᱵᱷᱮᱰᱟᱨ ᱫᱚᱦᱚ ᱧᱟᱢ ᱠᱮᱫᱮᱭᱟ᱾ ᱢᱟᱹᱱ ᱠᱚ, ᱦᱚᱲ ᱠᱚ! ᱮᱛᱚᱦᱚᱵ ᱨᱮᱭᱟᱜ ᱨᱤᱴᱮᱱᱟᱨ ᱫᱚ ᱯᱩᱱᱟᱹᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱚᱱᱟ ᱫᱚ ᱮᱛᱚᱦᱚᱵ ᱢᱟᱛᱨᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱡᱩᱫᱤ ᱚᱠᱚᱭ ᱜᱮ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱣᱟᱠᱤᱞ ᱨᱮᱭᱟᱜ ᱞᱚᱲᱚᱛ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱤᱧ ᱟᱰᱵᱷ. ᱥᱚᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱜᱮ ᱥᱤᱯᱟᱨᱤᱥ ᱮᱫᱟ᱾ ᱵᱟᱹᱥ ᱛᱮᱭᱟᱨ ᱛᱟᱦᱮᱱ ᱢᱮ ᱩᱱᱤᱭᱟᱜ ᱯᱷᱤᱥ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱢᱟᱜ ᱠᱤᱰᱱᱤ ᱠᱤᱨᱤᱧ ᱞᱟᱹᱜᱤᱫ᱾ ᱩᱱᱤ ᱫᱚ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱴᱷᱤᱠ ᱜᱮ ᱠᱟᱱᱟ᱾ ᱵᱟᱹᱲᱛᱤ ᱵᱷᱟᱜᱽ ᱞᱮᱠᱟᱛᱮ᱾ ᱩᱱᱤᱭᱟᱜ ᱚᱯᱷᱤᱥ ᱐᱒᱒-᱒᱖᱔᱒XXXX ᱨᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱞ ᱢᱮ᱾ ᱱᱟᱯᱟᱭ ᱠᱤᱥᱢᱟᱹᱛ, ᱟᱨ ᱫᱟᱲᱮ ᱫᱚ (ᱥᱟᱨᱛᱷᱤᱭ ᱜᱮ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱟᱹᱭᱤᱱ ᱨᱮᱭᱟᱜ ᱴᱤᱢ) ᱟᱢ ᱥᱟᱞᱟᱜ ᱦᱩᱭᱩᱜ ᱢᱟ!", "normalised": "ᱛᱚᱵᱮ, ᱱᱚᱣᱟ ᱠᱟᱹᱦᱱᱤ ᱨᱮᱱᱟᱜ ᱟᱹᱜᱩᱣᱟᱹᱫᱤ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱚᱠᱚᱭ ᱦᱚᱸ ᱟᱢ ᱨᱮᱱ ᱥᱴᱟᱨ ᱣᱟᱨᱥ ᱡᱟᱣᱨᱟ ᱵᱟᱝ ᱵᱤᱨᱚᱫᱽᱟ ᱚᱱᱟ ᱥᱟᱶ ᱟᱞᱚᱢ ᱵᱟᱯᱞᱟᱜ ᱢᱮ᱾ ᱵᱟᱝᱢᱟ, ᱡᱩᱫᱤ ᱟᱢ ᱠᱚᱨᱟᱣ ᱮᱫᱼᱟ, ᱢᱤᱫ ᱡᱤᱞᱤᱧ, ᱫᱟᱢᱟᱱ, ᱟᱨ ᱯᱩᱨᱟᱹ ᱛᱚᱨᱤᱠᱟ ᱨᱮᱭᱟᱜ ᱞᱚᱜᱟᱞ ᱛᱟᱜᱽᱲᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱛᱮᱭᱟᱨ ᱛᱟᱦᱮᱸ ᱢᱮ᱾ ᱵᱷᱟᱹᱜᱤ ᱥᱮᱫ ᱨᱮ, ᱤᱧ ᱱᱤᱛᱚᱜ ᱚᱲᱟᱜ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱱᱩᱱᱤ ᱣᱟᱠᱟᱵᱤᱞᱟᱨᱤ ᱨᱮ ᱢᱤᱫ ᱮᱠᱥᱯᱟᱨᱴ ᱠᱟᱹᱱᱟᱹᱧ ᱟᱨ ᱥᱤᱸᱜᱟᱹᱞᱦᱩᱰ ᱨᱮᱱᱟᱜ ᱨᱟᱹᱥᱠᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱱᱟᱣᱟ ᱨᱟᱹᱥᱠᱟᱹ ᱠᱟᱹᱱᱟᱹᱧ᱾ ᱯᱞᱟᱥ, ᱤᱧ ᱟᱡ ᱨᱮᱱ ᱡᱤᱣᱤ ᱨᱮᱭᱟᱜ ᱥᱟᱭᱤᱡᱽ ᱰᱟᱨᱛᱷ ᱵᱷᱮᱰᱟᱨ ᱡᱟᱦᱟᱸ ᱩᱯᱵᱷᱚᱜᱽ ᱨᱮᱭᱟᱜ ᱥᱟᱢᱟᱝ ᱠᱟᱛᱮ ᱵᱤᱱᱟ ᱵᱟᱭ ᱟᱹᱭᱠᱟᱹᱣ ᱠᱟᱛᱮ ᱫᱮᱠᱷᱟᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟᱹᱧ᱾ ᱡᱤᱛᱠᱟᱹᱨ-ᱡᱤᱛᱠᱟᱹᱨ, ᱪᱮᱫ ᱵᱟᱝ? ᱢᱩᱪᱟᱹᱫ ᱨᱮᱭᱟᱜ ᱯᱷᱟᱭᱥᱟᱞ ᱫᱚ ᱜᱮᱞᱢᱚᱬᱮ ᱟᱜᱚᱥᱴ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱮ ᱨᱮ ᱦᱩᱭ ᱞᱮᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾"}
{"unnormalised": "", "normalised": "ᱟᱨ ᱡᱩᱫᱤ ᱚᱠᱚᱭ ᱦᱚᱸ ᱢᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱞᱚᱭᱟᱨ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱛᱚᱵᱮ, ᱤᱧ ᱟᱹᱰᱤ ᱜᱮ ᱥᱩᱯᱟᱨᱤᱥ ᱮᱰᱵᱷᱚᱠᱮᱴ ᱥᱟᱨᱢᱟ ᱮᱫᱼᱟ᱾ ᱡᱟᱥᱴ ᱟᱡ ᱨᱮᱱ ᱯᱷᱤᱥ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱢᱟᱜ ᱠᱤᱰᱱᱤ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱛᱮᱭᱟᱨ ᱛᱟᱦᱮᱸ ᱢᱮ᱾ ᱩᱱᱤ ᱫᱚ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ᱾ ᱠᱟᱱᱥᱟᱞᱴᱮᱥᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱥᱩᱱ ᱵᱟᱨ ᱵᱟᱨ ᱰᱮᱥ ᱵᱟᱨ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱵᱟᱨ ᱮᱠᱥ ᱮᱠᱥ ᱮᱠᱥ ᱮᱠᱥ ᱟᱡ ᱨᱮᱱ ᱚᱯᱷᱤᱥ ᱨᱮ ᱠᱚᱞ ᱢᱮ᱾ ᱵᱷᱟᱹᱜᱤ ᱠᱤᱥᱢᱚᱛ, ᱟᱨ ᱟᱥᱟ ᱠᱟᱹᱱᱟᱹᱧ ᱛᱟᱠᱚᱣᱟ (ᱵᱟᱝᱢᱟ ᱟᱹᱰᱤ ᱠᱚᱢ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱞᱤᱜᱟᱞ ᱴᱤᱢ) ᱟᱢ ᱥᱟᱶ ᱨᱚᱲ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ!"}
