{"unnormalised": "ᱯᱟᱹᱨᱤᱵᱟᱨᱤᱠ ᱟᱹᱭᱤᱱ ᱨᱮ ᱪᱟᱞᱟᱣ ᱵᱟᱲᱟᱭᱺ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱯᱟᱹᱨᱤᱵᱟᱨᱤᱠ ᱟᱹᱭᱤᱱ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱦᱚᱲᱟᱜ ᱜᱟᱭᱤᱰ", "normalised": "## ᱵᱩᱜᱤ ᱵᱟᱹᱭᱨᱤ ᱰᱟᱦᱟᱨ ᱰᱟᱹᱦᱤ: ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱟᱹᱱ ᱵᱟᱵᱚᱛ ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱦᱚᱲᱟᱜ ᱵᱩᱯᱩᱡᱷᱟᱹᱣ"}
{"unnormalised": "ᱯᱟᱹᱨᱤᱵᱟᱨᱤᱠ ᱟᱹᱭᱤᱱ, *ᱭᱟᱨ*, ᱱᱚᱣᱟᱫᱚ ᱢᱤᱫ ᱵᱚᱞᱤᱣᱩᱰ ᱯᱷᱤᱞᱤᱢ ᱞᱮᱠᱟ – ᱰᱨᱟᱢᱟ, ᱤᱢᱚᱥᱚᱱ ᱛᱮ ᱯᱮᱨᱮᱡ ᱟᱨ ᱟᱹᱰᱤ ᱯᱞᱚᱴ ᱴᱣᱤᱥᱴ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢᱟᱜ ᱢᱮᱫᱼᱢᱩᱸ ᱪᱟᱹᱠᱟᱨ ᱦᱩᱭ ᱪᱚᱭᱟ! ᱢᱮᱱᱠᱷᱟᱱ *ᱯᱷᱤᱞᱢᱤ* ᱵᱷᱤᱞᱤᱭᱟᱱ ᱟᱨ ᱨᱚᱢᱟᱱᱴᱤᱠ ᱦᱤᱨᱚ ᱵᱚᱫᱚᱞᱛᱮ, ᱟᱢ ᱴᱷᱮᱱ ᱠᱚᱨᱴ, ᱞᱚᱭᱟᱨ ᱟᱨ ᱟᱹᱭᱤᱱ ᱛᱟᱦᱮᱱᱟ᱾ ᱟᱵᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ, ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱢᱟᱨᱮ ᱥᱟᱸᱥᱠᱨᱤᱛ ᱯᱟᱲᱦᱟᱣ ᱞᱮᱠᱟ ᱟᱹᱭᱠᱟᱹᱣᱟ᱾ ᱚᱱᱟᱛᱮ, ᱱᱚᱣᱟ ᱠᱟᱹᱴᱤᱡ ᱵᱷᱟᱜ ᱵᱷᱟᱜ ᱠᱟᱛᱮ ᱵᱚ ᱧᱮᱞᱟ, *ᱦᱟᱸ*?", "normalised": "ᱜᱷᱟᱨᱚᱸᱡᱽ ᱟᱹᱱ, ᱭᱟᱨ, ᱱᱚᱣᱟ ᱫᱚ ᱵᱚᱞᱤᱣᱩᱰ ᱯᱷᱤᱞᱤᱢ ᱞᱮᱠᱟ – ᱯᱮᱨᱮᱡ ᱜᱮ ᱰᱨᱟᱢᱟ, ᱦᱟᱹᱥᱩ ᱟᱨ ᱱᱟᱱᱟ ᱦᱩᱱᱟᱹᱨ ᱫᱟᱣ ᱯᱮᱸᱪ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢᱟᱜ ᱢᱮᱫ ᱠᱚ ᱟᱹᱪᱩᱨ ᱪᱟᱵᱟᱭᱟ! ᱢᱮᱱᱠᱷᱟᱱ ᱯᱷᱤᱞᱤᱢ ᱨᱤᱱ ᱵᱟᱹᱲᱤᱡ ᱦᱚᱲ ᱟᱨ ᱨᱳᱢᱟᱱᱴᱤᱠ ᱦᱤᱨᱳ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮ ᱟᱢ ᱴᱷᱮᱱ ᱫᱚ ᱠᱳᱨᱴ, ᱣᱚᱠᱤᱞ, ᱟᱨ ᱟᱹᱱ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱟᱞᱮ ᱞᱮᱠᱟᱱ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱱᱚᱣᱟ ᱠᱚ ᱵᱩᱯᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱢᱟᱨᱮ ᱥᱟᱸᱥᱠᱨᱤᱛ ᱯᱟᱹᱨᱥᱤ ᱵᱩᱯᱩᱡᱷᱟᱹᱣ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱟ᱾ ᱚᱱᱟᱛᱮ, ᱱᱚᱣᱟ ᱠᱚ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱵᱚ ᱵᱮᱜᱟᱨᱟ, ᱦᱟᱸᱻ?"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱯᱟᱹᱨᱤᱵᱟᱨᱤᱠ ᱟᱹᱭᱤᱱ *ᱪᱮᱫ* ᱠᱟᱱᱟ, ᱚᱠᱟ ᱴᱷᱤᱠ ᱜᱮᱭᱟ? ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱟᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱨᱮᱱᱟᱜ ᱨᱩᱞᱵᱩᱠ ᱞᱮᱠᱟ ᱢᱚᱱᱮᱭᱟ – ᱵᱟᱯᱞᱟ, ᱰᱤᱵᱷᱚᱨᱥ, ᱜᱤᱫᱽᱨᱟᱹ ᱨᱟᱠᱷᱟ ᱫᱚᱦᱚ, ᱟᱫᱷᱟᱨ, ᱯᱨᱚᱯᱚᱨᱴᱤ ᱦᱟᱹᱴᱤᱧ... ᱟᱢ ᱧᱩᱛᱩᱢ ᱫᱚᱦᱚ ᱢᱮ! ᱵᱷᱟᱨᱚᱛ ᱨᱮ, ᱡᱤᱱᱤᱥ ᱛᱷᱚᱲᱟ ᱵᱟᱹᱲᱛᱤ ᱠᱚᱢᱯᱞᱤᱠᱮᱴᱮᱰ ᱜᱮᱭᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱟᱞᱟᱜ ᱟᱞᱟᱜ ᱫᱷᱚᱨᱚᱢ ᱨᱮᱱᱟᱜ ᱟᱫᱷᱟᱱ ᱡᱤᱱᱤᱥ ᱠᱚᱨᱮ ᱟᱠᱚᱣᱟᱜ ᱨᱩᱞᱥ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱦᱤᱱᱫᱩ ᱵᱟᱯᱞᱟ ᱫᱚ ᱦᱤᱱᱫᱩ ᱵᱟᱯᱞᱟ ᱮᱠᱴ, ᱑᱙᱕᱕ ᱫᱟᱨᱟᱭ ᱛᱮ ᱪᱟᱞᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ, ᱡᱚᱠᱷᱚᱱ ᱢᱩᱥᱟᱞᱢᱟᱱ ᱠᱚ ᱴᱷᱮᱱ ᱟᱠᱚᱣᱟᱜ ᱱᱤᱡᱮᱨᱟᱜ ᱟᱹᱭᱤᱱ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱨ ᱥᱯᱮᱥᱟᱞ ᱢᱮᱨᱮᱡᱽ ᱮᱠᱴ, ᱑᱙᱕᱔ ᱟᱞᱟᱜ ᱫᱷᱚᱨᱚᱢ ᱨᱮᱱ ᱦᱚᱲ ᱠᱚ ᱵᱟᱯᱞᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱮ ᱮᱢᱟ᱾ ᱠᱚᱱᱯᱷᱭᱩᱡᱤᱝ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱛᱚ?", "normalised": "ᱯᱩᱭᱞᱩ ᱨᱮ ᱫᱚ, ᱜᱷᱟᱨᱚᱸᱡᱽ ᱟᱹᱱ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱥᱟᱞᱟᱜ ᱡᱚᱲᱟᱣ ᱟᱠᱟᱱ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱨᱮᱱᱟᱜ ᱨᱩᱞᱵᱩᱠ ᱞᱮᱠᱟ ᱢᱚᱱᱮᱭᱟᱜᱼᱟ – ᱵᱟᱯᱞᱟ, ᱵᱟᱹᱜᱤ ᱪᱟᱞ, ᱜᱤᱫᱽᱨᱟᱹ ᱫᱚᱦᱚ ᱫᱟᱭᱤᱛ, ᱟᱹᱥᱩᱞ ᱮᱢᱟᱱ, ᱚᱛ ᱦᱟᱥᱟ ᱦᱟᱹᱴᱤᱧ... ᱟᱢ ᱪᱮᱫ ᱮᱢ ᱧᱩᱛᱩᱢᱟ! ᱥᱤᱧᱚᱛ ᱨᱮ ᱫᱚ, ᱡᱤᱱᱤᱥ ᱠᱚ ᱫᱚ ᱛᱷᱚᱲᱟ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱠᱚ ᱡᱚᱴᱤᱞᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱫᱷᱚᱨᱚᱢ ᱨᱮᱱᱟᱜ ᱠᱤᱪᱷᱩ ᱢᱟᱢᱞᱟ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱟᱯᱱᱟᱨ ᱨᱩᱞ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱡᱮᱞᱮᱠᱟ ᱞᱮᱠᱟᱛᱮ, ᱦᱤᱱᱫᱩ ᱵᱟᱯᱞᱟ ᱫᱚ ᱦᱤᱱᱫᱩ ᱵᱟᱯᱞᱟ ᱟᱹᱱ ᱢᱤᱫ ᱥᱟᱥᱟᱭ ᱟᱨᱮ ᱥᱟᱭ ᱢᱚᱬᱮ ᱜᱮᱞ ᱢᱚᱬᱮ ᱦᱚᱛᱮᱛᱮ ᱪᱟᱞᱟᱜᱼᱟ, ᱟᱨ ᱢᱩᱥᱚᱞᱢᱟᱱ ᱠᱚᱣᱟᱜ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱟᱯᱱᱟᱨ ᱟᱹᱱ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱨ ᱫᱷᱚᱨᱚᱢ ᱵᱮᱜᱟᱨ ᱦᱚᱲ ᱠᱚ ᱵᱟᱯᱞᱟ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱯᱮᱥᱟᱞ ᱢᱮᱨᱮᱡᱽ ᱮᱠᱴ, ᱢᱤᱫ ᱥᱟᱥᱟᱭ ᱟᱨᱮ ᱥᱟᱭ ᱢᱚᱬᱮ ᱜᱮᱞ ᱯᱩᱱ᱾ ᱵᱮᱪᱷᱟᱹᱲ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ?"}
{"unnormalised": "ᱰᱤᱵᱷᱚᱨᱥ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱫᱷᱟᱣ ᱯᱩᱭᱞᱩ ᱡᱤᱱᱤᱥ ᱠᱟᱱᱟ ᱡᱚᱠᱷᱚᱱ ᱟᱵᱚ ᱯᱟᱹᱨᱤᱵᱟᱨᱤᱠ ᱟᱹᱭᱤᱱ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱚ ᱢᱚᱱᱮᱭᱟ᱾ ᱱᱤᱛᱚᱜ, ᱰᱤᱵᱷᱚᱨᱥ ᱧᱟᱢ ᱫᱚ ᱠᱟᱜᱚᱡ ᱨᱮ ᱥᱟᱭᱤᱱ ᱞᱮᱠᱟ ᱥᱚᱞᱦᱮ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱦᱤᱱᱫᱩ ᱢᱮᱨᱮᱡᱽ ᱮᱠᱴ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ, ᱟᱢ ᱫᱚ ᱰᱤᱵᱷᱚᱨᱥ ᱨᱮᱱᱟᱜ ᱵᱮᱥ ᱯᱨᱩᱵᱷ ᱦᱩᱭ ᱛᱟᱢᱟ – ᱱᱚᱝᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱡᱮᱞᱮᱠᱟ ᱠᱨᱩᱭᱮᱞᱴᱤ, ᱮᱰᱟᱞᱴᱨᱤ ᱥᱮ ᱰᱮᱥᱚᱨᱥᱚᱱ᱾ ᱡᱩᱫᱤ ᱵᱟᱱᱟᱨ ᱯᱟᱴᱤ ᱨᱟᱡᱤ ᱠᱤᱱ ᱛᱟᱦᱮᱱᱟ, ᱟᱢ ᱫᱚ \"ᱢᱤᱭᱩᱪᱩᱣᱟᱞ ᱠᱚᱱᱥᱮᱸᱴ ᱠᱷᱚᱱ ᱰᱤᱵᱷᱚᱨᱥ\" ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱪᱟᱞᱟᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱫᱷᱟᱣ ᱖ ᱪᱟᱸᱫᱚ ᱦᱟᱹᱵᱤᱡ ᱞᱟᱜᱟᱣᱟ, ᱟᱫᱷᱟᱱ ᱫᱷᱟᱣ ᱵᱟᱹᱲᱛᱤ ᱚᱠᱛᱚ ᱦᱚᱸ, ᱮᱰᱵᱷᱚᱠᱮᱴ ᱥᱚᱨᱢᱟ ᱫᱚ ᱤᱧ ᱮ ᱢᱮᱛᱟᱫᱤᱧᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱠᱚᱨᱴ ᱨᱮ ᱛᱟᱭᱚᱢ ᱨᱮ ᱢᱮᱱᱟᱜ ᱠᱷᱟᱹᱛᱤᱨ ᱥᱮᱨᱢᱟ ᱦᱟᱹᱵᱤᱡ ᱦᱚᱸ ᱴᱟᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱵᱟᱹᱜᱤ ᱪᱟᱞ ᱫᱚ ᱚᱱᱟ ᱯᱩᱭᱞᱩ ᱡᱤᱱᱤᱥ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱞᱮ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱟᱹᱱ ᱵᱟᱵᱚᱛ ᱢᱚᱱᱮ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ᱾ ᱱᱤᱛᱚᱜ, ᱵᱟᱹᱜᱤ ᱪᱟᱞ ᱦᱟᱛᱟᱣ ᱫᱚ ᱢᱤᱫ ᱠᱟᱜᱚᱡ ᱨᱮ ᱥᱟᱹᱦᱤ ᱞᱟᱜᱟᱣ ᱞᱮᱠᱟ ᱥᱟᱦᱟᱡ ᱜᱮᱭᱟ᱾ ᱦᱤᱱᱫᱩ ᱵᱟᱯᱞᱟ ᱟᱹᱱ ᱞᱮᱠᱟᱛᱮ, ᱟᱢ ᱫᱚ ᱵᱟᱹᱜᱤ ᱪᱟᱞ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱨᱚᱱ ᱯᱨᱩᱵᱷ ᱞᱟᱹᱠᱛᱤᱜ ᱛᱟᱢᱟ – ᱚᱱᱟ ᱡᱤᱱᱤᱥ ᱠᱚ ᱫᱚ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱡᱷᱚᱜᱲᱟ, ᱵᱟᱯᱞᱟ ᱠᱟᱛᱮ ᱦᱚᱸ ᱮᱴᱟᱜ ᱥᱟᱞᱟᱜ ᱥᱟᱹᱜᱟᱹᱭ, ᱥᱮ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮ ᱥᱮᱱᱚᱜ᱾ ᱡᱩᱫᱤ ᱵᱟᱱᱟᱨ ᱯᱟᱦᱴᱟ ᱨᱟᱡᱤᱜᱼᱟ, ᱮᱱᱠᱷᱟᱱ ᱫᱚ ᱟᱢ ᱫᱚ \"ᱵᱟᱱᱟᱨ ᱨᱟᱡᱤ ᱛᱮ ᱵᱟᱹᱜᱤ ᱪᱟᱞ\" ᱛᱮᱢ ᱪᱟᱞᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱮᱥᱤ ᱠᱟᱛᱮ ᱛᱩᱨᱩᱭ ᱪᱟᱸᱫᱚ ᱜᱟᱱ ᱞᱟᱜᱟᱣᱟ, ᱟᱫᱷᱟᱱ ᱡᱚᱠᱷᱮᱡ ᱫᱚ ᱱᱚᱣᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ, ᱮᱰᱵᱷᱚᱠᱮᱴ ᱥᱚᱨᱢᱟ ᱢᱮᱛᱟᱫᱤᱧ ᱛᱟᱦᱮᱸᱱᱟ ᱠᱤ ᱠᱳᱨᱴ ᱨᱮ ᱡᱩᱫᱤ ᱠᱟᱹᱢᱤ ᱨᱮᱱᱟᱜ ᱵᱷᱤᱲ ᱢᱮᱱᱟᱜᱼᱟ ᱮᱱᱠᱷᱟᱱ ᱫᱚ ᱱᱚᱣᱟ ᱥᱮᱨᱢᱟ ᱦᱟᱹᱵᱤᱡ ᱮ ᱴᱟᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱜᱤᱫᱽᱨᱟᱹ ᱨᱟᱠᱷᱟ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱲᱦᱟᱹᱭ? ᱩᱯ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱤᱢᱚᱥᱱᱟᱞ ᱠᱮᱥ ᱠᱟᱱᱟ᱾ ᱠᱚᱨᱴ ᱨᱮᱱᱟᱜ ᱢᱩᱬ ᱫᱷᱭᱟᱱ ᱫᱚ ᱡᱚᱛᱚ ᱫᱷᱟᱣ \"ᱜᱤᱫᱽᱨᱟᱹ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱮᱥ ᱦᱤᱛ\" ᱜᱮ ᱛᱟᱦᱮᱱᱟ᱾ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ ᱩᱱᱠᱩ ᱜᱤᱫᱽᱨᱟᱹ ᱨᱮᱱᱟᱜ ᱤᱪᱪᱷᱟ (ᱡᱩᱫᱤ ᱩᱱᱠᱩ ᱟᱹᱭᱩᱨ ᱜᱮᱭᱟᱠᱚ), ᱟᱹᱭᱩ ᱵᱟᱵᱟ ᱴᱷᱤᱠ ᱮᱱᱵᱷᱟᱭᱨᱚᱢᱮᱱᱴ ᱮᱢ ᱨᱮᱱᱟᱜ ᱥᱟᱢᱟᱨᱛᱷ ᱟᱨ ᱚᱠᱟ ᱟᱹᱭᱩ ᱵᱟᱵᱟ ᱮᱴᱟᱜ ᱟᱹᱭᱩ ᱵᱟᱵᱟ ᱥᱟᱶ ᱜᱤᱫᱽᱨᱟᱹ ᱨᱮᱱᱟᱜ ᱥᱟᱹᱜᱟᱹᱭ ᱢᱚᱡᱽ ᱫᱚᱦᱚᱭ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢ ᱵᱟᱲᱟᱭᱟ᱾ ᱤᱧᱤᱡ ᱢᱤᱫ ᱜᱟᱛᱮ, ᱯᱨᱤᱭᱟ, ᱟᱹᱰᱤ ᱢᱩᱥᱠᱤᱞ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱚᱠᱷᱚᱱ ᱩᱱᱤᱭᱤᱡ ᱮᱠᱥ ᱯᱩᱨᱟᱹ ᱨᱟᱠᱷᱟ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱮ ᱠᱩᱞᱤ ᱞᱮᱫᱟ᱾ ᱠᱩᱥᱤ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ ᱡᱮ ᱠᱚᱨᱴ ᱩᱱᱤ ᱑᱒/᱑/᱒᱐᱒᱓ ᱨᱮ ᱨᱟᱠᱷᱟ ᱫᱚᱦᱚ ᱮ ᱮᱢᱟᱣ ᱫᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱩᱱᱤ ᱜᱤᱫᱽᱨᱟᱹ ᱫᱚ ᱕ ᱥᱮᱨᱢᱟ ᱩᱢᱮᱨ ᱨᱮᱱ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾", "normalised": "ᱜᱤᱫᱽᱨᱟᱹ ᱫᱚᱦᱚ ᱫᱟᱭᱤᱛ ᱞᱟᱹᱲᱦᱟᱹᱭ? ᱩᱯᱷ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱱᱟᱢ ᱠᱷᱚᱱ ᱦᱟᱹᱥᱩᱣᱟᱱ ᱠᱮᱥ ᱠᱟᱱᱟ᱾ ᱠᱳᱨᱴ ᱨᱮᱱᱟᱜ ᱢᱩᱬ ᱪᱤᱱᱛᱟᱹ ᱫᱚ ᱥᱟᱹᱫᱟᱭ ᱜᱮ \"ᱜᱤᱫᱽᱨᱟᱹ ᱨᱮᱱᱟᱜ ᱥᱟᱱᱟᱢ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ ᱫᱟᱣ\" ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱠᱤ ᱩᱱᱠᱩ ᱫᱚ ᱜᱤᱫᱽᱨᱟᱹ ᱨᱮᱱᱟᱜ ᱠᱩᱥᱤ (ᱡᱩᱫᱤ ᱩᱱᱤ ᱢᱟᱨᱟᱝ ᱜᱮᱭᱟᱭ), ᱟᱭᱳ ᱵᱟᱵᱟ ᱴᱷᱮᱱ ᱱᱟᱯᱟᱭ ᱵᱟᱛᱟᱣᱟᱨᱚᱱ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜ ᱨᱮᱱᱟᱜ ᱫᱟᱲᱮ, ᱟᱨ ᱚᱠᱚᱭ ᱟᱭᱳ ᱵᱟᱵᱟ ᱫᱚ ᱫੂᱥᱨᱟ ᱟᱭᱳ ᱵᱟᱵᱟ ᱥᱟᱞᱟᱜ ᱦᱚᱸ ᱜᱤᱫᱽᱨᱟᱹ ᱨᱮᱱᱟᱜ ᱥᱟᱹᱜᱟᱹᱭ ᱵᱟᱱᱟᱣ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱜᱚᱲᱚᱜᱼᱟ᱾ ᱤᱧᱤᱧ ᱢᱤᱫ ᱜᱟᱛᱮ, ᱯᱨᱤᱭᱟ, ᱟᱹᱰᱤ ᱠᱚᱥᱴᱚ ᱨᱮᱭ ᱯᱟᱲᱟᱣ ᱞᱮᱱᱟ ᱡᱚᱠᱷᱚᱱ ᱩᱱᱤ ᱨᱤᱱ ᱢᱟᱨᱮ ᱡᱟᱶᱟᱭ ᱯᱩᱨᱟᱹ ᱫᱟᱭᱤᱛ ᱮ ᱠᱷᱚᱡᱽ ᱠᱮᱫᱼᱟ᱾ ᱵᱷᱟᱹᱜᱤ ᱵᱩᱜᱤ ᱠᱟᱛᱷᱟ ᱫᱚ ᱱᱚᱣᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱠᱤ ᱠᱳᱨᱴ ᱵᱟᱨ ᱜᱮᱞ ᱟᱨᱮ ᱡᱟᱱᱩᱣᱟᱨᱤ ᱢᱤᱫ ᱥᱟᱥᱟᱭ ᱵᱟᱨ ᱥᱟᱭ ᱵᱟᱨ ᱜᱮᱞ ᱯᱮ ᱨᱮ ᱩᱱᱤ ᱫᱚ ᱫᱟᱭᱤᱛ ᱮ ᱮᱢᱟᱫᱮᱭᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱩᱱᱤ ᱨᱤᱱ ᱜᱤᱫᱽᱨᱟᱹ ᱫᱚ ᱢᱚᱬᱮ ᱥᱮᱨᱢᱟ ᱨᱤᱱ ᱜᱮ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱᱟ ᱯᱨᱚᱯᱚᱨᱴᱤ ᱦᱟᱹᱴᱤᱧ ᱨᱮᱱᱟᱜ ᱥᱟᱨᱟ ᱠᱟᱛᱷᱟ᱾ ᱟᱨᱦᱚᱸ, ᱟᱹᱭᱤᱱ ᱨᱮᱱᱟᱜ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱨᱩᱞᱥ ᱟᱞᱟᱜ ᱜᱮᱭᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱞᱟᱜᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱵᱟᱯᱞᱟ ᱚᱠᱛᱚ ᱨᱮ ᱧᱟᱢ ᱟᱠᱟᱱ ᱯᱨᱚᱯᱚᱨᱴᱤ ᱫᱚ ᱢᱮᱨᱤᱴᱚᱞ ᱯᱨᱚᱯᱚᱨᱴᱤ ᱢᱮᱱᱛᱮ ᱵᱚ ᱢᱚᱱᱮᱭᱟ ᱟᱨ ᱵᱟᱱᱟᱨ ᱡᱟᱶᱟᱭ ᱮᱨᱟ ᱛᱟᱞᱟ ᱨᱮ ᱴᱷᱤᱠ ᱥᱟᱹᱦᱤ ᱛᱮ (ᱢᱮᱱᱠᱷᱟᱱ ᱡᱚᱛᱚ ᱫᱷᱟᱣ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱵᱟᱝ) ᱦᱟᱹᱴᱤᱧ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱱᱚᱣᱟ ᱵᱟᱝ ᱠᱟᱱᱟ ᱡᱮ ᱡᱚᱛᱚ *ᱯᱟᱭᱥᱟ* ᱨᱮᱱᱟᱜ ᱕᱐/᱕᱐ ᱵᱷᱟᱜᱽ᱾ ᱡᱟᱡᱽ ᱠᱚ ᱟᱹᱰᱤᱜᱟᱱ ᱪᱤᱱᱛᱟᱹ ᱠᱚ ᱧᱮᱞᱟ, ᱱᱚᱝᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱡᱮ ᱚᱠᱚᱭ ᱪᱮᱫ ᱠᱤᱨᱤᱧ ᱠᱮᱫᱟ ᱟᱨ ᱛᱤᱥ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱚᱛ ᱦᱟᱥᱟ ᱦᱟᱹᱴᱤᱧ ᱨᱮᱱᱟᱜ ᱥᱟᱱᱟᱢ ᱢᱟᱢᱞᱟ ᱦᱤᱡᱩᱜᱼᱟ᱾ ᱫᱚᱲᱦᱟ ᱛᱮ, ᱨᱩᱞ ᱠᱚ ᱫᱚ ᱚᱱᱟ ᱟᱹᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱮᱜᱟᱨᱚᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱞᱟᱹᱜᱩᱜᱼᱟ᱾ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱡᱟᱦᱟᱸ ᱚᱛ ᱦᱟᱥᱟ ᱫᱚ ᱵᱟᱯᱞᱟ ᱚᱠᱛᱮ ᱦᱟᱛᱟᱣ ᱦᱩᱭ ᱞᱮᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱵᱟᱯᱞᱟ ᱚᱛ ᱦᱟᱥᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱢᱟᱱᱟᱣᱟ ᱟᱨ ᱡᱟᱶᱟᱭ ᱮᱨᱟ ᱵᱟᱱᱟᱨ ᱛᱟᱞᱟ ᱨᱮ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱞᱮᱠᱟᱛᱮ ᱦᱟᱹᱴᱤᱧᱚᱜᱼᱟ (ᱢᱮᱱᱠᱷᱟᱱ ᱥᱟᱹᱫᱟᱭ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱫᱚ ᱵᱟᱝ)᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱠᱤ ᱡᱚᱛᱚ ᱯᱟᱭᱥᱟ ᱫᱚ ᱢᱤᱫ ᱜᱮᱞ ᱦᱟᱹᱴᱤᱧ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱠᱟᱛᱮ ᱠᱚ ᱦᱟᱹᱴᱤᱧᱟ᱾ ᱡᱟᱦᱟᱸᱭ ᱠᱚ ᱠᱤᱨᱤᱧ ᱟᱠᱟᱫᱼᱟ ᱟᱨ ᱛᱤᱥ ᱠᱚ ᱠᱤᱨᱤᱧ ᱟᱠᱟᱫᱼᱟ, ᱚᱱᱟ ᱞᱮᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱠᱚ ᱡᱚᱡ ᱠᱚ ᱢᱚᱱᱮ ᱨᱮ ᱠᱚ ᱫᱚᱦᱚᱭᱟ᱾"}
{"unnormalised": "ᱢᱮᱱᱴᱮᱱᱮᱱᱥ, ᱥᱮ ᱟᱞᱤᱢᱚᱱᱤ, ᱟᱨᱦᱚᱸ ᱢᱤᱫ ᱢᱩᱬ ᱯᱟᱦᱴᱟ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱰᱤᱵᱷᱚᱨᱥ ᱛᱟᱭᱚᱢ ᱢᱤᱫ ᱡᱟᱶᱟᱭ ᱮᱨᱟ ᱮᱴᱟᱜ ᱡᱟᱶᱟᱭ ᱮᱨᱟ ᱴᱷᱮᱱ ᱴᱟᱠᱟ ᱮᱢ ᱠᱟᱛᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱭᱟ ᱛᱟᱠᱤ ᱩᱱᱤ ᱢᱤᱫ ᱵᱮᱥ ᱞᱟᱭᱤᱯᱷᱥᱴᱟᱭᱤᱞ ᱡᱤᱣᱤ ᱠᱟᱛᱮ ᱫᱚᱦᱚ ᱫᱟᱲᱮᱭᱟᱭ᱾ ᱢᱮᱱᱴᱮᱱᱮᱱᱥ ᱨᱮᱱᱟᱜ ᱮᱢᱟᱣ ᱟᱨ ᱚᱠᱛᱚ ᱫᱚ ᱡᱤᱱᱤᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱰᱤᱯᱮᱱᱰᱟ, ᱡᱮᱞᱮᱠᱟ ᱡᱟᱶᱟᱭ ᱮᱨᱟ ᱟᱜ ᱤᱱᱠᱚᱢ, ᱟᱥᱮᱴ, ᱟᱨ ᱵᱟᱯᱞᱟ ᱚᱠᱛᱚ ᱨᱮᱱᱟᱜ ᱞᱤᱵᱷᱤᱝ ᱥᱴᱮᱱᱰᱟᱨᱰ᱾ ᱠᱚᱨᱴ ᱚᱰᱟᱨ ᱨᱮ ₹᱑᱕᱐᱐᱐ ᱨᱮᱱᱟᱜ ᱢᱟᱦᱱᱟ ᱨᱮ ᱮᱢ ᱨᱮᱱᱟᱜ ᱵᱟᱰᱟᱭ ᱮᱢ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾", "normalised": "ᱵᱷᱚᱨᱚᱱ ᱯᱳᱥᱚᱬ, ᱥᱮ ᱮᱞᱤᱢᱚᱱᱤ, ᱟᱨᱦᱚᱸ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱚᱱᱟ ᱠᱟᱹᱣᱰᱤ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱦᱚᱲ ᱡᱟᱶᱟᱭ ᱮᱨᱟ ᱵᱟᱹᱜᱤ ᱪᱟᱞ ᱛᱟᱭᱚᱢ ᱫᱩᱥᱨᱟ ᱡᱟᱶᱟᱭ ᱮᱨᱟ ᱠᱚ ᱮᱢᱟᱭᱟ ᱛᱟᱠᱤ ᱩᱱᱤ ᱟᱡᱟᱜ ᱡᱤᱭᱚᱱ ᱱᱟᱯᱟᱭ ᱛᱮ ᱠᱷᱟᱸᱰᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱮᱢᱟᱱ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱟᱨ ᱚᱠᱛᱚ ᱫᱚ ᱚᱱᱟ ᱡᱤᱱᱤᱥ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱠᱚᱜᱼᱟ ᱡᱮᱞᱮᱠᱟ ᱡᱟᱶᱟᱭ ᱮᱨᱟ ᱣᱟᱜ ᱠᱟᱹᱣᱰᱤ, ᱚᱛ ᱦᱟᱥᱟ ᱟᱨ ᱵᱟᱯᱞᱟ ᱚᱠᱛᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱡᱤᱣᱤᱱ ᱵᱤᱛᱟᱹᱣ ᱞᱮᱱ ᱛᱟᱦᱮᱸᱱ᱾ ᱠᱳᱨᱴ ᱨᱮᱱᱟᱜ ᱚᱰᱚᱨ ᱫᱚ ᱪᱟᱸᱫᱚᱠᱤᱭᱟᱹ ᱠᱟᱹᱣᱰᱤ ᱠᱤᱥᱛᱤ ᱠᱟᱛᱮ ᱜᱮᱞ ᱢᱚᱬᱮ ᱥᱟᱥᱟᱭ ᱴᱟᱠᱟᱭ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱠᱮᱫᱼᱟ᱾"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱚᱸᱰᱮ ᱟᱢ ᱴᱷᱮᱱ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱯᱟᱹᱨᱤᱵᱟᱨᱤᱠ ᱟᱹᱭᱤᱱ ᱨᱮᱱᱟᱜ ᱟᱹᱰᱤ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱵᱟᱰᱟᱭ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱭᱤᱱ ᱨᱮᱱᱟᱜ ᱠᱚᱢᱯᱞᱤᱠᱮᱴᱮᱰ ᱟᱨ ᱟᱹᱰᱤ ᱵᱚᱰᱟᱨ ᱮᱢᱟᱱ ᱮᱨᱤᱭᱟ ᱠᱟᱱᱟ, ᱚᱱᱟᱛᱮ ᱡᱩᱫᱤ ᱟᱢ ᱢᱤᱫ ᱯᱟᱹᱨᱤᱵᱟᱨᱤᱠ ᱟᱹᱭᱤᱱ ᱤᱥᱩ ᱥᱟᱶ ᱮᱢ ᱯᱷᱮᱥᱚᱜ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱮᱥ ᱜᱮᱭᱟ ᱡᱮ ᱢᱤᱫ ᱠᱣᱟᱞᱤᱯᱷᱟᱭᱤᱰ ᱞᱚᱭᱟᱨ ᱥᱟᱶ ᱮᱢ ᱥᱟᱞᱟᱦᱟᱭᱟ᱾ ᱱᱚᱣᱟ ᱢᱮᱡᱽ ᱨᱮ ᱟᱠᱮᱞᱟ ᱟᱞᱚᱢ ᱪᱟᱞᱟᱣ ᱵᱟᱲᱟᱭᱟ, *ᱢᱮᱨᱮ ᱵᱷᱟᱭᱤ*᱾ ᱱᱟᱯᱟᱭ ᱟᱹᱭᱤᱱ ᱥᱟᱞᱟᱦ ᱮᱢ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱢ ᱟᱹᱰᱤᱜᱟᱱ ᱚᱠᱛᱚ, ᱴᱟᱠᱟ ᱟᱨ ᱫᱩᱠ ᱠᱷᱚᱱ ᱮ ᱵᱟᱧᱪᱟᱣ ᱢᱮᱭᱟ᱾ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭ ᱢᱮᱺ ᱵᱟᱰᱟᱭ ᱫᱚ ᱥᱟᱠᱛᱤ ᱠᱟᱱᱟ᱾ ᱚᱱᱟᱛᱮ *ᱯᱟᱲᱦᱚ* (ᱯᱟᱲᱦᱟᱣ), ᱵᱩᱡᱷᱟᱹᱣ ᱟᱨ ᱛᱮᱭᱟᱨ ᱛᱟᱦᱮᱱ ᱢᱮ!", "normalised": "ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱚᱸᱰᱮ ᱫᱚ ᱢᱮᱱᱟᱜᱼᱟ – ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱟᱹᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱤᱫ ᱵᱮᱥᱤᱠ ᱠᱟᱛᱷᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱡᱚᱴᱤᱞ ᱟᱨ ᱫᱷᱟᱠᱼᱫᱷᱩᱠ ᱵᱟᱱᱟᱣ ᱟᱱ ᱟᱹᱱ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱡᱩᱫᱤ ᱟᱢ ᱫᱚ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱟᱹᱱ ᱥᱟᱞᱟᱜ ᱡᱚᱲᱟᱣ ᱢᱤᱫ ᱢᱟᱢᱞᱟ ᱨᱮ ᱥᱟᱢᱟᱝ ᱮᱫ ᱢᱮᱭᱟ, ᱮᱱᱠᱷᱟᱱ ᱥᱟᱹᱫᱟᱭ ᱜᱮ ᱟᱢ ᱫᱚ ᱠᱚᱣᱟᱞᱤᱯᱷᱟᱭᱤᱰ ᱣᱚᱠᱤᱞ ᱥᱟᱞᱟᱜ ᱥᱟᱞᱟᱦ ᱢᱮ᱾ ᱱᱚᱣᱟ ᱵᱷᱩᱞᱟᱹ ᱵᱷᱩᱞ ᱰᱟᱦᱟᱨ ᱨᱮ ᱟᱠᱮᱞᱟ ᱫᱚ ᱟᱞᱚᱢ ᱥᱮᱱᱚᱜ, ᱢᱮᱨᱮ ᱵᱷᱟᱭᱤ᱾ ᱱᱟᱯᱟᱭ ᱞᱤᱜᱟᱞ ᱥᱟᱞᱟᱦ ᱦᱟᱛᱟᱣ ᱠᱟᱛᱮ ᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱚᱠᱛᱚ, ᱠᱟᱹᱣᱰᱤ ᱟᱨ ᱦᱟᱹᱥᱩ ᱠᱷᱚᱱᱮᱢ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ: ᱵᱟᱰᱟᱭ ᱜᱮ ᱫᱟᱲᱮ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱯᱟᱲᱷᱟᱣ ᱢᱮ (ᱯᱟᱲᱷᱟᱣ ᱢᱮ), ᱵᱩᱯᱩᱡᱷᱟᱹᱣ ᱢᱮ, ᱟᱨ ᱥᱟᱯᱲᱟᱣ ᱠᱟᱛᱮ ᱛᱟᱦᱮᱱ ᱢᱮ!"}
