{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱡᱟᱹᱴᱤᱞ ᱠᱟᱛᱷᱟ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱢᱤᱫ ᱡᱟᱹᱴᱤᱞ ᱢᱮᱡᱽ ᱛᱟᱞᱟ ᱛᱮ ᱥᱮᱱᱚᱜ ᱞᱮᱠᱟ ᱟᱹᱭᱠᱟᱹᱣᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱴᱚᱴᱷᱟ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱤᱡᱮᱨᱟᱜ ᱡᱤᱣᱤ ᱥᱟᱶ, ᱥᱟᱶᱛᱟ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ, ᱟᱨ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱ ᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱩᱫᱟᱹᱦᱚᱨᱚᱱ ᱠᱚ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱠᱟᱛᱮᱜ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱵᱽᱞᱚᱜᱽ ᱯᱚᱥᱴ ᱨᱮᱭᱟᱜ ᱡᱚᱥ ᱫᱚ ᱠᱤᱪᱷᱩ ᱢᱩᱬᱩᱛ ᱦᱟᱹᱴᱤᱧ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱥᱟᱹᱦᱤᱡ ᱵᱮᱱᱟᱣ ᱠᱟᱛᱮᱜ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱥᱟᱹᱜᱟᱹᱭᱟᱱ ᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱪᱮᱞᱮᱸᱡᱽ ᱠᱚ ᱥᱟᱢᱟᱝ ᱮᱫ ᱠᱟᱱ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱢᱚᱜ ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱟᱹᱭᱤᱱ ᱨᱮᱱᱟᱜ ᱡᱚᱴᱤᱞᱚᱛᱟ ᱠᱚ ᱯᱟᱨᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱟᱹᱰᱤ ᱡᱚᱴᱤᱞ ᱵᱷᱩᱞᱟᱹᱣᱱᱟ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱭᱤᱱ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱴᱚᱴᱷᱟ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱦᱚᱲ ᱟᱜ ᱡᱤᱭᱚᱱ, ᱥᱟᱶᱛᱟᱨᱤ ᱢᱟᱹᱱ, ᱟᱨ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱ ᱟᱹᱱᱟᱹᱨᱤ ᱱᱟᱡᱤᱨ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱵᱽᱞᱚᱜᱽ ᱯᱚᱥᱴ ᱨᱮᱱᱟᱜ ᱩᱫᱫᱮᱥᱭᱚ ᱠᱟᱱᱟ ᱠᱤᱪᱷᱩ ᱢᱩᱬ ᱟᱠᱨᱟᱹ ᱠᱚ ᱥᱟᱞᱟᱜ ᱡᱚᱲᱟᱣ ᱠᱟᱛᱮ ᱜᱷᱟᱨᱚᱸᱡᱽᱼᱡᱚᱲᱟᱣ ᱟᱹᱱᱟᱹᱨᱤ ᱦᱟᱹᱞᱟᱛ ᱠᱚ ᱥᱟᱢᱟᱝ ᱮᱫ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱢᱚᱜ ᱾"}
{"unnormalised": "ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱴᱚᱴᱷᱟ ᱫᱚ ᱵᱟᱯᱞᱟ ᱟᱨ ᱵᱟᱯᱟᱜᱽ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱠᱚ ᱪᱟᱞᱟᱣ ᱮᱫ ᱠᱟᱱ ᱟᱹᱱ ᱫᱚ ᱫᱷᱚᱨᱚᱢ ᱨᱮᱭᱟᱜ ᱥᱟᱹᱜᱟᱹᱭ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱮᱜᱟᱨᱚᱜᱼᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱦᱤᱱᱫᱩ ᱵᱟᱯᱞᱟ ᱟᱹᱱ, ᱑᱙᱕᱕, ᱦᱤᱱᱫᱩ, ᱵᱩᱫᱷᱤᱥᱴ, ᱡᱮᱭᱱ, ᱟᱨ ᱥᱤᱠᱷ ᱠᱚ ᱪᱟᱞᱟᱣ ᱮᱫᱟ ᱾ ᱱᱚᱣᱟ ᱟᱹᱱ ᱞᱮᱠᱟᱛᱮ, ᱵᱟᱯᱟᱜᱽ ᱫᱚ ᱠᱟᱹᱴᱷᱚᱨ ᱵᱮᱵᱷᱟᱨ, ᱵᱟᱹᱜᱤ ᱪᱟᱞ, ᱥᱮ ᱵᱟᱹᱲᱤᱡ ᱥᱟᱹᱜᱟᱹᱭ ᱞᱮᱠᱟᱱ ᱠᱟᱨᱚᱱ ᱛᱮ ᱠᱷᱚᱡᱟ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱱᱤᱨᱫᱤᱥᱴ ᱵᱮᱵᱚᱥᱛᱟ ᱟᱨ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱥᱚᱵᱩᱛ ᱫᱚ ᱡᱟᱹᱴᱤᱞ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱢᱤᱫ ᱵᱩᱫᱷᱤᱭᱟᱱ ᱩᱠᱤᱞ ᱫᱚ ᱱᱚᱣᱟ ᱟᱹᱱ ᱠᱚ ᱛᱟᱞᱟ ᱛᱮ ᱥᱮᱱᱚᱜ ᱨᱮ ᱜᱚᱲᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱱᱟᱯᱟᱭ ᱥᱚᱞᱦᱟᱭ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱪᱮᱫ ᱠᱟᱱᱟ ᱾", "normalised": "ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱮᱨᱤᱭᱟ ᱵᱟᱯᱞᱟ ᱟᱨ ᱰᱤᱵᱷᱚᱨᱥ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱠᱚ ᱪᱟᱞᱟᱣ ᱮᱫ ᱟᱹᱭᱤᱱ ᱠᱚ ᱫᱷᱚᱨᱚᱢ ᱥᱟᱶ ᱥᱟᱹᱜᱟᱹᱭ ᱞᱮᱠᱟᱛᱮ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ ᱾ ᱢᱤᱫ ᱩᱫᱟᱦᱚᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱦᱤᱱᱫᱩ ᱵᱟᱯᱞᱟ ᱟᱹᱭᱤᱱ, ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱟᱨᱮ ᱥᱟᱭ ᱯᱩᱸᱪᱟᱹᱜ ᱜᱮᱞ ᱢᱚᱬᱮ, ᱦᱤᱱᱫᱩ, ᱵᱩᱫᱷᱤᱥᱴ, ᱡᱮᱱ ᱟᱨ ᱥᱤᱠᱷ ᱠᱚᱭ ᱪᱟᱞᱟᱣ ᱮᱫᱼᱟ ᱾ ᱱᱚᱣᱟ ᱟᱹᱭᱤᱱ ᱞᱮᱠᱟᱛᱮ, ᱰᱤᱵᱷᱚᱨᱥ ᱫᱚ ᱠᱩᱨᱩᱞᱛᱟ, ᱰᱮᱡᱚᱨᱥᱚᱱ, ᱵᱟᱝᱛᱮ ᱮᱰᱩᱞᱴᱮᱨᱤ ᱞᱮᱠᱟᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱦᱟᱛᱟᱣ ᱜᱟᱱᱚᱜᱼᱟ ᱾ ᱛᱚᱵᱮ, ᱱᱤᱨᱫᱷᱟᱨᱚᱱ ᱯᱨᱚᱵᱷᱤᱡᱚᱱ ᱟᱨ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱯᱨᱩᱯᱷ ᱫᱚ ᱡᱚᱴᱤᱞ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱢᱤᱫ ᱵᱟᱰᱚᱜᱤᱭᱟᱹ ᱮᱰᱵᱷᱚᱠᱮᱴ ᱟᱯᱮ ᱱᱚᱣᱟ ᱠᱚ ᱟᱹᱱᱟᱹᱨᱤ ᱠᱟᱹᱢᱤ ᱠᱚ ᱛᱟᱞᱟᱛᱮ ᱪᱟᱞᱟᱣ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱩᱯᱫᱮᱥ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱚᱠᱟ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱢᱤ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱛᱟᱨᱯᱚᱨᱮ ᱜᱤᱫᱽᱨᱟᱹ ᱦᱟᱛᱟᱣ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱵᱟᱯᱟᱜᱽ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱨᱮ, ᱜᱤᱫᱽᱨᱟᱹ ᱦᱟᱛᱟᱣ ᱫᱚ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱢᱟᱨᱟᱝ ᱠᱟᱱᱟ ᱾ ᱠᱚᱨᱴ ᱫᱚ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱜᱤᱫᱽᱨᱟᱹ ᱭᱟᱜ ᱵᱷᱟᱹᱞᱟᱹᱭ ᱠᱚ ᱢᱟᱱᱟᱣ ᱵᱟᱛᱟᱣᱟ ᱾ ᱵᱤᱪᱟᱹᱨ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱨᱚᱱ ᱠᱚ ᱫᱚ ᱜᱤᱫᱽᱨᱟᱹ ᱭᱟᱜ ᱠᱩᱥᱤ (ᱡᱩᱫᱤ ᱴᱷᱤᱠ ᱩᱢᱮᱨ ᱟᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱜᱩᱱ ᱛᱟᱦᱮᱱᱟ), ᱟᱭᱳ ᱵᱟᱵᱟ ᱭᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱟᱨ ᱩᱱᱠᱩᱣᱟᱜ ᱱᱟᱯᱟᱭ ᱵᱟᱛᱟᱵᱚᱨᱚᱱ ᱮᱢᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱮᱢᱚᱥᱚᱱᱟᱞ ᱫᱟᱲᱮ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮᱜ, ᱢᱤᱫ ᱜᱟᱨᱰᱤᱭᱟᱱ ᱮᱰ ᱞᱤᱴᱮᱢ (GAL) ᱫᱚ ᱜᱤᱫᱽᱨᱟᱹ ᱴᱷᱮᱱ ᱵᱮᱥᱴ ᱮᱠᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱯᱞᱟᱱ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱰᱟᱭᱱᱟᱢᱤᱠ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱹᱜᱤ ᱛᱚᱞᱟᱥ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱮᱢᱟᱭᱟ ᱾", "normalised": "ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱜᱤᱫᱽᱨᱟᱹ ᱨᱮᱱᱟᱜ ᱠᱟᱥᱴᱚᱰᱤ ᱨᱮᱱᱟᱜ ᱢᱟᱢᱞᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱰᱤᱵᱷᱚᱨᱥ ᱯᱨᱚᱥᱤᱰᱤᱝ ᱨᱮ, ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚᱣᱟᱜ ᱠᱟᱥᱴᱚᱰᱤ ᱱᱤᱨᱫᱷᱟᱹᱨᱚᱱ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾ ᱠᱚᱨᱴ ᱠᱚ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚᱣᱟᱜ ᱱᱟᱯᱟᱭ ᱜᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱚᱦᱚᱭᱟ ᱾ ᱵᱤᱪᱟᱹᱨ ᱨᱮ ᱞᱟᱜᱟᱣ ᱟᱠᱟᱱ ᱮᱠᱞᱟᱥ ᱠᱚ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚᱣᱟᱜ ᱯᱟᱥᱟᱱᱫᱽ (ᱡᱩᱫᱤ ᱥᱟᱹᱦᱤ ᱩᱢᱮᱨ ᱟᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮᱱᱟᱜᱼᱟ), ᱟᱯᱟᱛᱼᱮᱸᱜᱟᱛ ᱠᱚᱣᱟᱜ ᱯᱚᱭᱥᱟᱹ ᱨᱮᱱᱟᱜ ᱥᱴᱮᱵᱤᱞᱤᱴᱤ, ᱟᱨ ᱟᱠᱚᱣᱟᱜ ᱤᱢᱚᱥᱚᱱᱟᱞ ᱠᱟᱯᱟᱥᱤᱴᱤ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱮᱱᱵᱷᱚᱨᱚᱢᱮᱱᱴ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱾ ᱫᱷᱮᱨ ᱥᱟᱢᱟᱱᱭᱚ ᱞᱮᱠᱟᱛᱮ, ᱢᱤᱫ ᱜᱟᱨᱰᱤᱭᱟᱱ ᱮᱰ ᱞᱤᱴᱮᱢ (ᱡᱤᱼᱮᱼᱮᱞ) ᱜᱤᱫᱽᱨᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱮᱥᱟᱭᱤᱱ ᱢᱮᱱᱟᱭᱟ ᱡᱮ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱰᱟᱭᱱᱟᱢᱤᱠ ᱨᱮᱱᱟᱜ ᱛᱚᱛᱷᱟᱹᱣᱨᱤ ᱵᱷᱟᱵᱛᱮ ᱤᱱᱵᱷᱮᱥᱴᱤᱜᱮᱥᱚᱱ ᱪᱟᱞᱟᱣ ᱟᱭ ᱟᱨ ᱠᱟᱹᱢᱤ ᱨᱮᱱᱟᱜ ᱱᱟᱯᱟᱭ ᱯᱞᱟᱱ ᱱᱤᱨᱫᱷᱟᱹᱨᱚᱱ ᱟᱭ ᱾"}
{"unnormalised": "ᱢᱮᱱᱴᱮᱱᱮᱱᱥ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱮᱞᱤᱢᱚᱱᱤ ᱧᱩᱛᱩᱢ ᱛᱮ ᱦᱚᱸ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ, ᱜᱷᱟᱨᱚᱸᱡᱽ ᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱟᱨ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱥᱮ ᱵᱟᱯᱟᱜᱽ ᱛᱟᱭᱚᱢ ᱡᱤᱭᱟᱹᱲ ᱥᱟᱹᱜᱟᱹᱭᱟᱱ ᱡᱩᱨᱤ ᱫᱟᱨᱟᱭ ᱛᱮ ᱮᱢᱟᱱ ᱠᱟᱹᱣᱰᱤ ᱜᱚᱲᱚ ᱵᱩᱡᱷᱟᱹᱣᱟ ᱾ ᱢᱮᱱᱴᱮᱱᱮᱱᱥ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱟᱨ ᱚᱠᱛᱚ ᱫᱚ ᱵᱟᱱᱟᱨ ᱡᱩᱨᱤ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱠᱟᱢᱟᱣ ᱫᱟᱲᱮ, ᱵᱟᱯᱞᱟ ᱚᱠᱛᱚ ᱨᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱡᱤᱭᱚᱱ ᱨᱮᱭᱟᱜ ᱴᱷᱟᱶ ᱟᱨ ᱵᱷᱮᱜᱟᱨᱚᱜ ᱨᱮᱭᱟᱜ ᱠᱟᱨᱚᱱ ᱞᱮᱠᱟᱱ ᱠᱟᱨᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱮᱦᱟᱴ ᱠᱟᱛᱮᱜ ᱛᱟᱦᱮᱱᱟ ᱾ ᱥᱮᱠᱥᱚᱱ ᱑᱒᱕ CrPC ᱫᱚ ᱡᱤᱭᱟᱹᱲ ᱥᱟᱹᱜᱟᱹᱭᱟᱱ ᱮᱨᱟ, ᱜᱤᱫᱽᱨᱟᱹ ᱟᱨ ᱟᱭᱳ ᱵᱟᱵᱟ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱱᱴᱮᱱᱮᱱᱥ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱚᱥᱛᱟ ᱠᱚ ᱮᱢᱟ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱟᱠᱚ ᱛᱮ ᱠᱚ ᱜᱚᱲᱚ ᱵᱟᱝ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱟᱹᱱ ᱞᱮᱠᱟᱛᱮ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱵᱟᱧᱪᱟᱣ ᱠᱟᱱᱟ ᱾", "normalised": "ᱢᱮᱭᱱᱴᱮᱱᱮᱱᱥ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱮᱞᱤᱢᱚᱱᱤ ᱢᱮᱱᱛᱮ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱟᱹᱭᱤᱱ ᱨᱮᱱᱟᱜ ᱟᱨᱦᱚᱸ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱦᱤᱸᱥ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱥᱮ ᱰᱤᱵᱷᱚᱨᱥ ᱛᱟᱭᱚᱢ ᱢᱤᱫ ᱡᱤᱣᱤ ᱡᱩᱨᱤ ᱫᱚ ᱯᱚᱭᱥᱟᱹ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢ ᱨᱮ ᱞᱟᱹᱜᱟᱣᱚᱜᱼᱟ ᱾ ᱢᱮᱭᱱᱴᱮᱱᱮᱱᱥ ᱨᱮᱱᱟᱜ ᱢᱟᱣᱩᱸᱴ ᱟᱨ ᱰᱩᱨᱮᱥᱚᱱ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱮᱠᱞᱟᱥ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱮᱦᱟᱰ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮᱞᱮᱠᱟ ᱵᱟᱱᱟᱨ ᱡᱤᱣᱤ ᱡᱩᱨᱤᱭᱟᱜ ᱠᱟᱢᱟᱣ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ, ᱵᱟᱯᱞᱟ ᱚᱠᱛᱮ ᱟᱠᱚᱣᱟᱜ ᱡᱤᱭᱚᱱ ᱵᱷᱚᱨᱱᱟ, ᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱨᱮᱱᱟᱜ ᱠᱟᱨᱚᱱ ᱠᱚ ᱾ ᱥᱮᱠᱥᱚᱱ ᱢᱤᱫ ᱥᱟᱭ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱥᱤᱼᱟᱨᱼᱯᱤᱼᱥᱤ ᱢᱤᱫ ᱮᱨᱟ, ᱜᱤᱫᱽᱨᱟᱹ ᱟᱨ ᱟᱯᱟᱛᱼᱮᱸᱜᱟᱛ ᱠᱚ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱠᱚ ᱛᱮ ᱜᱚᱲᱚ ᱵᱟᱝ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱩᱱᱠᱩ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱭᱱᱴᱮᱱᱮᱱᱥ ᱮᱢᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱟᱹᱭᱤᱱ ᱞᱮᱠᱟᱛᱮ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱯᱨᱚᱴᱮᱠᱥᱚᱱ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱣᱟᱨᱤᱥ ᱟᱹᱱ ᱦᱚᱸ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱩᱢᱨᱟᱣ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ ᱾ ᱤᱱᱰᱤᱭᱟᱱ ᱥᱟᱠᱥᱮᱥᱚᱱ ᱮᱠᱴ, ᱑᱙᱒᱕, ᱩᱱ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱫᱷᱚᱱ ᱣᱟᱨᱤᱥ ᱪᱟᱞᱟᱣ ᱮᱫᱟ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱣᱤᱞ (ᱤᱱᱴᱮᱥᱴᱮᱴ) ᱵᱮᱜᱚᱨ ᱠᱚ ᱜᱩᱡᱩᱜᱼᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱴᱮᱥᱴᱟᱢᱮᱱᱴᱟᱨᱤ ᱥᱟᱠᱥᱮᱥᱚᱱ (ᱢᱤᱫ ᱣᱤᱞ ᱦᱚᱛᱮᱛᱮ ᱣᱟᱨᱤᱥ) ᱫᱚ ᱦᱚᱲ ᱠᱚ ᱟᱠᱚᱣᱟᱜ ᱣᱟᱨᱤᱥ ᱠᱚ ᱛᱚᱞᱟᱥ ᱞᱟᱹᱜᱤᱫ ᱮ ᱮᱢᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱥᱟᱯᱷᱟ ᱟᱨ ᱟᱹᱱ ᱞᱮᱠᱟᱛᱮ ᱴᱷᱤᱠ ᱣᱤᱞ ᱵᱮᱱᱟᱣ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ ᱡᱮ ᱟᱢᱟᱜ ᱫᱷᱚᱱ ᱫᱚ ᱟᱢᱟᱜ ᱤᱪᱷᱟ ᱞᱮᱠᱟᱛᱮ ᱦᱟᱹᱴᱤᱧᱚᱜᱼᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, \"ᱤᱧᱟᱜ ᱡᱚᱛᱚ ᱫᱷᱚᱱ ᱤᱧ ᱨᱮᱱ ᱠᱚᱲᱟ ᱨᱟᱵᱤ ᱠᱩᱢᱟᱨ ᱴᱷᱮᱱ ᱪᱟᱞᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱑᱐/᱐᱘/᱒᱐᱒᱐ ᱨᱮ ᱚᱞ ᱟᱠᱟᱱᱟ ᱾\"", "normalised": "ᱤᱱᱦᱮᱨᱤᱴᱮᱱᱥ ᱟᱹᱭᱤᱱ ᱠᱚ ᱦᱚᱸ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱟᱹᱭᱤᱱ ᱨᱮᱱᱟᱜ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱯᱟᱲᱟᱣᱜᱼᱟ ᱾ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱥᱟᱠᱥᱮᱥᱚᱱ ᱟᱹᱭᱤᱱ, ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱟᱨᱮ ᱥᱟᱭ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱮᱠᱟᱞ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱯᱨᱚᱯᱚᱴᱤ ᱨᱮᱱᱟᱜ ᱤᱱᱦᱮᱨᱤᱴᱮᱱᱥ ᱪᱟᱞᱟᱣ ᱮᱫᱟᱭ ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱭᱤᱞ ᱵᱮᱜᱚᱨ ᱜᱮ ᱠᱚ ᱜᱩᱡᱩᱜᱼᱟ (ᱤᱱᱴᱮᱥᱴᱮᱴ) ᱾ ᱛᱚᱵᱮ, ᱴᱮᱥᱴᱟᱢᱮᱱᱴᱟᱨᱤ ᱥᱟᱠᱥᱮᱥᱚᱱ (ᱩᱭᱤᱞ ᱛᱟᱞᱟ ᱛᱮ ᱤᱱᱦᱮᱨᱤᱴᱮᱱᱥ) ᱮᱠᱟᱞ ᱦᱚᱲ ᱠᱚ ᱟᱠᱚᱣᱟᱜ ᱣᱟᱨᱤᱥ ᱥᱮᱴᱮᱨ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱲᱚ ᱮᱢᱟᱭ ᱾ ᱟᱯᱮ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱠᱷᱩᱞᱞᱟ ᱟᱨ ᱞᱤᱜᱮᱞ ᱥᱟᱣᱩᱸᱰ ᱩᱭᱤᱞ ᱵᱟᱱᱟᱣ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ ᱡᱮ ᱟᱯᱮᱭᱟᱜ ᱮᱥᱮᱴ ᱟᱯᱮᱭᱟᱜ ᱤᱪᱷᱟ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱦᱟᱹᱴᱤᱧ ᱢᱟ ᱾ ᱢᱤᱫ ᱩᱫᱟᱦᱚᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, “ᱤᱧᱟᱜ ᱡᱚᱛᱚ ᱮᱥᱴᱮᱴ ᱤᱧᱤᱡ ᱦᱚᱯᱚᱱ, ᱨᱚᱵᱤ ᱠᱩᱢᱟᱨ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱜᱮᱞ ᱚᱜᱚᱥᱴ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱩᱭᱤᱞ ᱢᱮᱱᱟᱜᱼᱟ ᱾”"}
{"unnormalised": "ᱜᱷᱟᱨᱚᱸᱡᱽ ᱦᱤᱸᱥᱟ ᱫᱚ ᱢᱤᱫ ᱵᱷᱚᱭᱟᱱᱠ ᱦᱚᱲᱵᱚᱛᱚᱨ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱦᱤᱸᱥᱟ ᱠᱷᱚᱱ ᱛᱤᱨᱞᱟᱹ ᱠᱚ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱮᱠᱴ, ᱒᱐᱐᱕ ᱫᱟᱨᱟᱭ ᱛᱮ ᱥᱚᱞᱦᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱮᱠᱴ ᱫᱚ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱥᱟᱹᱜᱟᱹᱭ ᱛᱟᱞᱟ ᱨᱮ ᱦᱚᱲᱢᱚ, ᱮᱢᱚᱥᱚᱱᱟᱞ ᱥᱮ ᱠᱟᱹᱣᱰᱤ ᱦᱤᱸᱥᱟ ᱥᱟᱢᱟᱝ ᱮᱫ ᱠᱟᱱ ᱛᱤᱨᱞᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱵᱮᱵᱚᱥᱛᱟᱭ ᱮᱢᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱩᱱᱠᱩ ᱥᱩᱨᱚᱠᱷᱟ ᱚᱰᱚᱨ, ᱨᱮᱥᱤᱰᱮᱸᱥ ᱚᱰᱚᱨ ᱟᱨ ᱠᱟᱹᱣᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱷᱚᱡ ᱫᱟᱲᱮ ᱨᱮᱭᱟᱜ ᱫᱟᱲᱮᱭ ᱮᱢᱟᱣ ᱟᱠᱚᱣᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱠᱚᱢᱡᱚᱨ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱵᱟᱧᱪᱟᱣ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱟᱨᱟᱭ ᱛᱮ ᱩᱱᱠᱩ ᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱵᱟᱧᱪᱟᱣ ᱟᱨ ᱵᱮᱼᱤᱱᱥᱟᱯᱷ ᱞᱟᱹᱜᱤᱫ ᱥᱚᱞᱦᱟᱹᱣ ᱠᱷᱚᱡ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "ᱰᱚᱢᱮᱥᱴᱤᱠ ᱵᱷᱟᱭᱚᱞᱮᱱᱥ ᱢᱤᱫ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱪᱤᱱᱛᱟᱹᱣ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱒᱐᱐᱕ ᱨᱮ ᱰᱚᱢᱮᱥᱴᱤᱠ ᱵᱷᱟᱭᱚᱞᱮᱱᱥ ᱠᱷᱚᱱ ᱠᱩᱲᱤ ᱦᱚᱯᱚᱱ ᱠᱚ ᱵᱟᱧᱪᱟᱣ ᱨᱮᱱᱟᱜ ᱟᱹᱭᱤᱱ ᱛᱮ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱟᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱟᱹᱭᱤᱱ ᱰᱚᱢᱮᱥᱴᱤᱠ ᱥᱟᱹᱜᱟᱹᱭ ᱨᱮ ᱯᱷᱤᱡᱤᱠᱟᱞ, ᱤᱢᱚᱥᱚᱱᱟᱞ, ᱵᱟᱝᱛᱮ ᱤᱠᱚᱱᱚᱢᱤᱠ ᱮᱵᱷᱤᱭᱩᱡᱽ ᱨᱮᱱᱟᱜ ᱥᱟᱢᱟᱝ ᱮᱫ ᱠᱩᱲᱤ ᱦᱚᱯᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱱᱟᱹᱨᱤ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱮᱢᱟᱭ ᱾ ᱱᱚᱣᱟ ᱩᱱᱠᱩ ᱯᱨᱚᱴᱮᱠᱥᱚᱱ ᱚᱰᱟᱨ, ᱨᱮᱥᱤᱰᱮᱱᱥ ᱚᱰᱟᱨ ᱟᱨ ᱢᱚᱱᱮᱴᱟᱨᱤ ᱨᱤᱞᱤᱯᱷ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱥᱟᱠᱛᱤ ᱮᱢᱟᱭ ᱾ ᱱᱚᱣᱟ ᱠᱚᱢᱡᱚᱨ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱞᱤᱜᱮᱞ ᱥᱮᱯᱷᱜᱟᱨᱰ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱠᱩ ᱞᱤᱜᱮᱞ ᱯᱨᱚᱴᱮᱠᱥᱚᱱ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱟᱱᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱲᱚ ᱮᱢᱟᱠᱚ ᱾"}
{"unnormalised": "ᱦᱟᱛᱟᱣ ᱫᱚ ᱟᱨ ᱢᱤᱫ ᱡᱟᱹᱴᱤᱞ ᱴᱚᱴᱷᱟ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱦᱟᱛᱟᱣ ᱮᱫ ᱠᱟᱱ ᱦᱚᱲ ᱨᱮᱱ ᱫᱷᱚᱨᱚᱢ ᱟᱨ ᱜᱤᱫᱽᱨᱟᱹ ᱨᱮᱱ ᱚᱨᱤᱡᱤᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱮᱦᱟᱴ ᱠᱟᱛᱮᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱟᱹᱱ ᱫᱟᱨᱟᱭ ᱛᱮ ᱪᱟᱞᱟᱣᱚᱜᱼᱟ ᱾ ᱦᱤᱱᱫᱩ ᱦᱟᱛᱟᱣ ᱟᱨ ᱢᱮᱱᱴᱮᱱᱮᱱᱥ ᱮᱠᱴ, ᱑᱙᱕᱖, ᱦᱤᱱᱫᱩ ᱠᱚ ᱦᱟᱛᱟᱣ ᱨᱮᱭᱟᱜ ᱫᱟᱲᱮᱭ ᱮᱢᱟᱣ ᱟᱠᱚᱣᱟ, ᱟᱨ ᱡᱩᱵᱷᱮᱱᱟᱭᱤᱞ ᱡᱚᱥᱴᱤᱥ (ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚᱣᱟᱜ ᱫᱷᱮᱭᱟᱱ ᱟᱨ ᱵᱟᱧᱪᱟᱣ) ᱮᱠᱴ, ᱒᱐᱑᱕, ᱫᱷᱚᱨᱚᱢ ᱵᱷᱮᱜᱟᱨ ᱵᱮᱜᱚᱨ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱨᱟ ᱠᱚ ᱚᱞ ᱮᱫᱟ ᱾ ᱠᱟᱨᱟ (ᱥᱮᱱᱴᱨᱟᱞ ᱮᱰᱚᱯᱥᱚᱱ ᱨᱤᱥᱚᱨᱥ ᱚᱛᱷᱚᱨᱤᱴᱤ) ᱨᱮᱭᱟᱜ ᱜᱟᱭᱤᱰᱞᱟᱭᱤᱱ ᱫᱚ ᱤᱛᱷᱤᱠᱟᱞ ᱟᱨ ᱟᱹᱱ ᱥᱟᱹᱦᱤᱡ ᱦᱟᱛᱟᱣ ᱠᱚ ᱜᱚᱴᱟ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱹᱨᱩᱲ ᱛᱮ ᱢᱟᱱᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱦᱟᱛᱟᱣ ᱮᱫ ᱠᱟᱱ ᱟᱭᱳ ᱵᱟᱵᱟ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱡᱤᱭᱟᱹᱲ ᱢᱮᱱᱟᱜᱼᱟ ᱾", "normalised": "ᱮᱰᱚᱯᱥᱚᱱ ᱱᱟᱣᱟ ᱮᱠᱞᱟ ᱴᱚᱴᱷᱟ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱮᱰᱚᱯᱴᱟᱨ ᱟᱜ ᱫᱷᱚᱨᱚᱢ ᱟᱨ ᱜᱤᱫᱽᱨᱟᱹ ᱨᱮᱱᱟᱜ ᱚᱨᱤᱡᱤᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱮᱦᱟᱰ ᱟᱠᱟᱱ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱟᱹᱭᱤᱱ ᱠᱚ ᱛᱮ ᱪᱟᱞᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱦᱤᱱᱫᱩ ᱮᱰᱚᱯᱥᱚᱱ ᱟᱨ ᱢᱮᱭᱱᱴᱮᱱᱮᱱᱥ ᱟᱹᱭᱤᱱ, ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱟᱨᱮ ᱥᱟᱭ ᱯᱩᱸᱪᱟᱹᱜ ᱜᱮᱞ ᱛᱩᱨᱩᱭ, ᱦᱤᱱᱫᱩ ᱠᱚ ᱮᱰᱚᱯᱥᱚᱱ ᱮᱢ ᱨᱮ ᱜᱚᱲᱚᱭ ᱮᱢᱟᱠᱚᱣᱟ, ᱛᱚᱵᱮ ᱡᱩᱵᱷᱮᱱᱟᱭᱤᱞ ᱡᱚᱥᱴᱤᱥ (ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚᱣᱟᱜ ᱫᱮᱠᱷᱵᱷᱟᱞ ᱟᱨ ᱯᱨᱚᱴᱮᱠᱥᱚᱱ) ᱟᱹᱭᱤᱱ, ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱜᱮᱞ ᱢᱚᱬᱮ, ᱫᱷᱚᱨᱚᱢ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱝ ᱧᱮᱞ ᱠᱟᱛᱮ ᱮᱰᱚᱯᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱯᱨᱚᱥᱤᱰᱤᱭᱚᱨ ᱮ ᱩᱫᱷᱟᱹᱨᱚᱱᱟ ᱾ ᱥᱤᱼᱮᱼᱟᱨᱼᱮ (ᱥᱮᱱᱴᱨᱟᱞ ᱮᱰᱚᱯᱥᱚᱱ ᱨᱤᱥᱳᱨᱥ ᱚᱛᱷᱚᱨᱤᱴᱤ) ᱨᱮᱱᱟᱜ ᱜᱟᱭᱤᱰᱞᱟᱭᱤᱱ ᱡᱟᱹᱨᱩᱨ ᱵᱟᱹᱲᱛᱤ ᱥᱟᱞᱟᱜ ᱛᱮ ᱢᱟᱱᱟᱣ ᱡᱟᱹᱨᱩᱲᱟ ᱡᱮ ᱮᱛᱷᱤᱠᱟᱞ ᱟᱨ ᱞᱤᱜᱮᱞ ᱮᱰᱚᱯᱥᱚᱱ ᱱᱤᱥᱪᱤᱛ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱵᱟᱹᱲᱛᱤ ᱛᱟᱛᱷᱭᱚ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱚᱱᱟ ᱥᱟᱢᱟᱝ ᱦᱟᱹᱵᱤᱡ ᱮᱰᱚᱯᱴᱤᱵ ᱟᱯᱟᱛᱼᱮᱸᱜᱟᱛ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲᱟ ᱾"}
{"unnormalised": "ᱜᱷᱟᱨᱚᱸᱡᱽ ᱟᱹᱱ ᱫᱚ ᱢᱤᱫ ᱰᱟᱭᱱᱟᱢᱤᱠ ᱟᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱟᱹᱴᱤᱧ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱯᱚᱥᱴ ᱫᱚ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱠᱤᱪᱷᱩ ᱠᱨᱤᱴᱤᱠᱟᱞ ᱴᱚᱴᱷᱟ ᱨᱮ ᱧᱮᱞ ᱥᱟᱺᱦᱤᱸᱡ ᱮᱢᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱢᱤᱫ ᱭᱚᱜᱽᱭᱚ ᱟᱹᱱ ᱯᱨᱚᱯᱷᱮᱥᱚᱱᱟᱞ ᱥᱟᱶ ᱜᱟᱯᱟᱞᱢᱟᱨᱟᱣ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ ᱾ \"S. 498A IPC\" ᱞᱮᱠᱟᱱ ᱟᱹᱱ ᱫᱚ ᱠᱚᱨᱴ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱛᱮ ᱟᱨ ᱵᱚᱫᱚᱞ ᱨᱮ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ ᱾ ᱮᱠᱥᱯᱚᱨᱴ ᱨᱮᱭᱟᱜ ᱫᱤᱥᱟᱹ ᱫᱚ ᱡᱟᱹᱴᱤᱞ ᱠᱚ ᱥᱟᱞᱟᱜ ᱛᱮ ᱥᱮᱱᱚᱜ ᱟᱨ ᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱥᱤᱢᱟ ᱛᱟᱞᱟ ᱨᱮ ᱟᱢᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱨᱚᱠᱷᱭᱟ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱓᱐/᱑᱒/᱒᱐᱒᱔ ᱢᱟᱬᱟᱝ ᱨᱮ ᱢᱤᱫ ᱩᱠᱤᱞ ᱥᱟᱶ ᱜᱟᱯᱟᱞᱢᱟᱨᱟᱣ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱾", "normalised": "ᱜᱷᱟᱨᱚᱸᱡᱽ ᱟᱹᱭᱤᱱ ᱢᱤᱫ ᱰᱟᱭᱱᱟᱢᱤᱠ ᱟᱨ ᱢᱚᱞᱴᱤᱯᱷᱮᱥᱮᱴᱮᱰ ᱴᱚᱴᱷᱟ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱯᱚᱥᱴ ᱟᱹᱰᱤ ᱱᱤᱨᱱᱟᱭᱚᱠ ᱴᱚᱴᱷᱟ ᱨᱮ ᱢᱤᱫ ᱡᱷᱟᱞᱟᱠ ᱮᱢᱟᱭ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱤᱫ ᱥᱚᱢᱚᱨᱛᱷ ᱞᱤᱜᱮᱞ ᱯᱨᱚᱯᱷᱮᱥᱚᱱᱟᱞ ᱥᱟᱞᱟᱜ ᱥᱟᱞᱟᱦ ᱡᱟᱹᱨᱩᱲ ᱜᱮᱭᱟ ᱾ “ᱮᱥ. ᱯᱩᱱ ᱥᱟᱭ ᱟᱨᱮ ᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱮ ᱟᱭ ᱯᱤ ᱥᱤ” ᱞᱮᱠᱟᱱ ᱟᱹᱭᱤᱱ ᱠᱚ ᱡᱩᱰᱤᱥᱤᱭᱟᱞ ᱤᱱᱴᱚᱨᱯᱨᱮᱴᱮᱥᱚᱱ ᱟᱨ ᱵᱚᱫᱚᱞ ᱨᱮ ᱥᱟᱢᱟᱝ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱮᱠᱥᱯᱟᱨᱴ ᱜᱟᱭᱤᱰᱮᱱᱥ ᱟᱹᱱᱟᱹᱨᱤ ᱨᱮᱱᱟᱜ ᱛᱟᱠᱷᱟᱹᱛ ᱛᱟᱞᱟ ᱨᱮ ᱟᱹᱱᱟᱹᱨᱤ ᱡᱚᱴᱤᱞᱛᱟ ᱠᱚ ᱛᱟᱞᱟᱛᱮ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱟᱯᱮᱭᱟᱜ ᱦᱚᱠ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾ ᱛᱤᱥ ᱰᱤᱥᱮᱢᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱢᱟᱲᱟᱝ ᱨᱮ ᱢᱤᱫ ᱮᱰᱵᱷᱚᱠᱮᱴ ᱥᱟᱞᱟᱜ ᱥᱟᱞᱟᱦ ᱫᱚᱦᱚᱭ ᱢᱮ ᱾"}
