{"unnormalised": "", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱤᱧ ᱫᱚ ᱠᱤᱪᱷᱩ ᱜᱟᱱ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱜᱮ ᱯᱷᱤᱞᱢᱤ ᱰᱨᱟᱢᱟ ᱥᱟᱶ ᱰᱤᱞᱤᱝ ᱮᱫᱟᱹᱧ ᱟᱨ ᱢᱤᱫᱴᱟᱝ ᱫᱮᱥᱤ ᱠᱟᱹᱱᱩᱱ ᱨᱮᱭᱟᱜ ᱩᱯᱫᱮᱥ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱨ-ᱤ-ᱰᱤ-ᱰᱤ-ᱴᱤ! ᱤᱧᱤᱡ ᱥᱟᱥᱩᱨᱡᱤ (ᱵᱟᱵᱟ ᱦᱚᱲ, ᱵᱟᱝ ᱵᱟᱰᱟᱭ ᱠᱚ ᱞᱟᱹᱜᱤᱫ) ᱫᱚ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱮᱭᱟᱜ ᱯᱚᱨᱚᱢᱯᱚᱨᱟ ᱫᱷᱚᱱ ᱥᱚᱢᱯᱚᱛᱤ ᱨᱮᱭᱟᱜ ᱢᱤᱫᱴᱟᱝ ᱢᱟᱨᱟᱝ ᱦᱤᱸᱥ ᱮ ᱧᱟᱢ ᱥᱟᱱᱟᱭᱮᱫ ᱛᱟᱭᱟ, ᱱᱤᱛ ᱞᱮᱠᱟ ᱜᱮ᱾ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱫᱟᱵᱤ ᱫᱚ ᱱᱚᱣᱟ ᱵᱟᱝ ᱠᱟᱱᱟ ᱡᱮ ᱩᱱᱤᱭᱟᱜ ᱦᱤᱸᱥ ᱫᱚ \"ᱴᱷᱤᱠ\" ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱩᱱᱤᱭᱟᱜ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱞᱟᱹᱜᱤᱫ \"ᱮᱱᱮᱢ\" ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ ᱥᱚᱢᱯᱚᱛᱤ ᱫᱚ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱱᱤᱛ ᱢᱮᱱᱟᱜ ᱩᱭᱤᱞ ᱞᱮᱠᱟᱛᱮ ᱴᱷᱤᱠ ᱴᱷᱟᱠ ᱦᱟᱹᱴᱤᱧ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱢᱚᱬᱮ ᱥᱮᱨᱢᱟ ᱢᱟᱲᱟᱝ ᱫᱩ ᱦᱟᱡᱟᱨ ᱩᱱᱤᱥ ᱨᱮ᱾ ᱤᱧᱤᱡ ᱮᱨᱟ, ᱵᱷᱟᱹᱜᱤ ᱛᱟᱭ ᱛᱩᱞᱟᱹᱢ ᱥᱟᱹᱲᱤ, ᱱᱚᱣᱟ ᱫᱚᱭ ᱦᱟᱨᱟᱣ ᱮᱫ ᱛᱟᱹᱠᱤᱭᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱜᱮ ᱱᱚᱣᱟᱭ ᱢᱮᱱ ᱛᱟᱹᱠᱤᱭᱟ ᱡᱮ \"ᱦᱚᱲ ᱫᱚ ᱪᱮᱫ ᱠᱚ ᱢᱮᱱᱟ?\" ᱤᱧ ᱫᱚᱧ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ ᱡᱮ, \"ᱱᱚᱣᱟ ᱫᱚ ᱮᱠᱛᱟ ᱠᱚᱯᱩᱨ ᱥᱤᱨᱤᱭᱟᱹᱞ ᱠᱷᱚᱱ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱠᱟᱱᱟ᱾\""}
{"unnormalised": "", "normalised": "ᱩᱱᱤ ᱫᱚ ᱟᱞᱮ ᱠᱚ ᱦᱤᱱᱫᱩ ᱩᱛᱟᱹᱨᱟᱹᱫᱷᱤᱠᱟᱨ ᱮᱠᱴ ᱨᱮᱭᱟᱜ ᱠᱤᱪᱷᱩ ᱥᱮᱠᱥᱚᱱ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱠᱚᱨᱴ ᱤᱫᱤ ᱨᱮᱭᱟᱜ ᱫᱷᱚᱢᱠᱤ ᱮ ᱮᱢᱟ ᱞᱮᱫ ᱟᱭ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱵᱚᱞᱤᱣᱩᱰ ᱰᱮᱱᱥ ᱱᱚᱢᱵᱟᱨ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ ᱤᱧ ᱫᱚ᱾ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱠᱟᱹᱱᱩᱱ ᱨᱮᱭᱟᱜ ᱤᱧᱤᱡ ᱵᱟᱰᱟᱭ ᱫᱚ ᱱᱤᱭᱟᱹ ᱫᱷᱟᱹᱵᱤᱡ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮ ᱰᱤᱵᱷᱳᱨᱥ ᱞᱚᱭᱟᱨ ᱫᱚ ᱯᱨᱚᱛᱤ ᱜᱷᱚᱱᱴᱟ ᱨᱮ ᱞᱟᱜᱽᱵᱷᱟᱜᱽ ᱨᱩᱯᱤ ᱯᱟᱸᱪ ᱦᱟᱡᱟᱨ ᱪᱟᱨᱡᱽ ᱠᱚ ᱦᱟᱛᱟᱣ ᱛᱟᱹᱠᱤᱭᱟ- ᱢᱤᱫᱴᱟᱝ ᱯᱷᱤᱜᱟᱨ ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧᱤᱡ ᱥᱟᱥᱩᱨᱡᱤ ᱥᱟᱶ ᱠᱚᱨᱴ ᱨᱮ ᱛᱚᱨᱠᱚ ᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱜᱮ ᱵᱚᱛᱚᱨᱟᱱ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱢᱤᱰᱤᱭᱮᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱥᱩᱡᱷᱟᱣ ᱟᱠᱟᱫᱟ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱤᱫᱴᱟᱝ ᱵᱷᱟᱹᱜᱤ ᱪᱟᱭ ᱟᱨ ᱠᱤᱪᱷᱩ ᱥᱟᱢᱚᱥᱟ ᱥᱟᱶ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱤ ᱫᱚ ᱪᱮᱫ ᱦᱚᱸ ᱵᱟᱭ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱢᱟᱨᱟᱝ ᱴᱟᱠᱟ, ᱯᱨᱟᱭᱤᱢ ᱨᱤᱭᱟᱞ ᱤᱥᱴᱮᱴ, ᱤᱡᱟᱹᱛ ᱥᱟᱱᱟᱭᱮᱫ ᱛᱟᱭᱟ!"}
{"unnormalised": "", "normalised": "ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱜᱮ ᱤᱧ ᱢᱤᱫᱴᱟᱝ ᱥᱤᱨᱤᱭᱟᱹᱥ ᱠᱮᱥ ᱮᱢᱟ ᱫᱟᱲᱮᱭᱟᱜ ᱛᱟᱹᱧᱟ ᱡᱟᱦᱟᱸ ᱫᱚ \"ᱥᱟᱱᱰᱮ ᱥᱠᱮᱨᱤᱥ\" ᱠᱚ ᱢᱮᱛᱟᱜ ᱠᱟᱱᱟ, ᱪᱟᱹᱣᱟᱹ ᱫᱤᱱ ᱦᱩᱭ ᱨᱮᱦᱚᱸ᱾ ᱤᱧᱤᱡ ᱮᱨᱟ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱜᱮ ᱠᱩᱠᱞᱤ ᱮᱫᱟᱭ, \"ᱡᱩᱫᱤ ᱟᱞᱮ ᱞᱮ ᱦᱟᱨᱟᱣ ᱮᱱ ᱠᱷᱟᱱ ᱪᱮᱫ ᱦᱩᱭᱩᱜᱼᱟ? ᱡᱩᱫᱤ ᱟᱞᱮ ᱚᱲᱟᱜ ᱞᱮ ᱟᱹᱠᱷᱨᱤᱧ ᱠᱮᱫ ᱠᱷᱟᱱ ᱪᱮᱫ ᱦᱩᱭᱩᱜᱼᱟ?\" ᱤᱧ ᱫᱚ ᱯᱚᱡᱮᱴᱤᱵᱷ ᱛᱟᱦᱮᱱ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱫᱟᱹᱧ, ᱩᱱᱤ ᱫᱚᱧ ᱞᱟᱹᱭ ᱟᱭ ᱠᱟᱱᱟ, \"ᱨᱤᱞᱮᱠᱥ ᱭᱟᱨ, ᱟᱞᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱷᱟᱹᱜᱤ ᱣᱟᱠᱤᱞ ᱞᱮ ᱵᱷᱟᱲᱟᱭ ᱮᱭᱟ ᱡᱟᱦᱟᱸ ᱴᱟᱠᱟ ᱛᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ! ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱮᱰᱵᱷ. ᱥᱟᱨᱢᱟ ᱠᱮᱥ ᱮ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ?\" ᱢᱮᱱᱠᱷᱟᱱ ᱜᱚᱦᱤᱨ ᱨᱮ ᱤᱧ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱵᱨᱤᱡᱽ ᱞᱟᱛᱟᱨ ᱨᱮ ᱡᱤᱣᱤ ᱠᱚ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱫᱟ ᱯᱟᱵᱽ ᱟᱨ ᱣᱤᱴᱤ ᱟᱨ-ᱤ-ᱰᱤ-ᱰᱤ-ᱴᱤ ᱠᱚᱢᱮᱸᱴ ᱠᱚ ᱥᱟᱶ ᱯᱟᱲᱟᱣ ᱞᱮᱱᱟᱹᱧ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ᱾"}
{"unnormalised": "", "normalised": "ᱚᱱᱟᱛᱮ, ᱤᱧ ᱫᱚ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱵᱟᱰᱟᱭ ᱴᱷᱮᱱ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟᱹᱧ᱾ ᱪᱮᱫ ᱦᱚᱲ ᱠᱚᱫᱚ ᱱᱚᱝᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱛᱟᱞᱟ ᱛᱮ ᱥᱮᱱ ᱟᱠᱟᱱᱟ? ᱪᱮᱫ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱪᱮᱫ ᱤᱧ ᱵᱤᱠᱟᱞᱯ ᱞᱤᱵᱷᱤᱝ ᱮᱨᱮᱸᱡᱽᱢᱮᱸᱴ ᱨᱮ ᱨᱤᱥᱟᱨᱪ ᱮᱦᱚᱵ ᱞᱟᱹᱜᱽᱛᱤ ᱠᱟᱱᱟ (ᱢᱤᱫᱴᱟᱝ ᱵᱷᱟᱹᱜᱤ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱦᱚᱴᱥᱯᱚᱴ ᱥᱩᱨ ᱨᱮ ᱠᱚᱢᱯᱷᱤ ᱠᱟᱨᱰᱵᱚᱨᱰ ᱵᱚᱠᱥ ᱞᱮᱠᱟ)? ᱪᱮᱫ ᱩᱯᱫᱮᱥ, ᱠᱟᱹᱱᱩᱱᱤ ᱥᱮ ᱟᱞᱟᱜ ᱵᱟᱝ, ᱟᱹᱰᱤ ᱜᱮ ᱠᱚ ᱥᱟᱨᱦᱟᱣᱟ᱾ ᱵᱚᱱᱟᱥ ᱯᱚᱭᱮᱱᱴ ᱡᱩᱫᱤ ᱟᱢ ᱤᱧ ᱵᱟᱰᱟᱭ ᱪᱤᱠᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱟ ᱡᱮ ᱤᱧ ᱪᱮᱫ ᱠᱟᱹᱱᱩᱱᱤ ᱞᱮᱠᱟᱛᱮ ᱤᱧᱤᱡ ᱥᱟᱥᱩᱨᱡᱤᱭᱟᱜ ᱨᱤᱝᱴᱚᱱ \"ᱠᱤᱭᱩᱱᱠᱤ ᱥᱟᱥ ᱵᱷᱤ ᱠᱟᱵᱷᱤ ᱵᱟᱦᱩ ᱛᱷᱤ\" ᱛᱷᱤᱢ ᱥᱚᱝ ᱨᱮ ᱯᱮᱥᱤᱵᱽ-ᱮᱜᱽᱨᱮᱥᱤᱵᱽ ᱯᱨᱚᱴᱮᱥᱴ ᱨᱩᱯ ᱞᱮᱠᱟᱛᱮ ᱵᱚᱫᱚᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱟᱥᱚᱞ ᱠᱩᱠᱞᱤ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "", "normalised": "ᱥᱤᱨᱤᱭᱟᱹᱥᱞᱤ ᱞᱮᱠᱟᱛᱮ ᱦᱩᱭ ᱨᱮᱦᱚᱸ, ᱤᱧ ᱡᱚᱛᱚ ᱛᱮᱭᱟᱜ ᱥᱩᱡᱷᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱡᱷᱤᱡ ᱢᱮᱱᱟᱹᱧᱟ, ᱡᱩᱫᱤ ᱱᱚᱣᱟ ᱨᱮ ᱠᱚᱨᱴᱨᱩᱢ ᱰᱮᱱᱥ-ᱚᱯᱷ ᱥᱴᱮᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫᱴᱟᱝ ᱵᱚᱞᱤᱣᱩᱰ ᱠᱚᱨᱤᱭᱚᱜᱽᱨᱟᱯᱷᱟᱨ ᱵᱷᱟᱲᱟ ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱤᱧ ᱫᱚ ᱰᱮᱥᱯᱨᱮᱴ ᱢᱮᱱᱟᱹᱧᱟ, ᱟᱨ-ᱤ-ᱰᱤ-ᱰᱤ-ᱴᱤ! ᱜᱚᱲᱚ ᱵᱷᱮᱡᱟᱭ ᱢᱮ (ᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱤᱫᱴᱟᱝ ᱵᱷᱟᱹᱜᱤ ᱞᱚᱭᱟᱨ ᱨᱮᱭᱟᱜ ᱱᱚᱢᱵᱟᱨ)! ᱯᱨᱤᱯᱷᱮᱨᱮᱵᱞᱤ ᱢᱤᱫᱴᱟᱝ ᱚᱠᱟ ᱫᱚ ᱠᱨᱩᱛᱚᱜᱽᱭᱚᱛᱟ ᱟᱨ ᱠᱤᱪᱷᱩ ᱜᱟᱱ ᱰᱤ-ᱵᱷᱤ-ᱰᱤ ᱨᱩᱯ ᱛᱮ ᱯᱮᱢᱮᱸᱴ ᱮ ᱦᱟᱛᱟᱣᱟ᱾"}
