{"unnormalised": "ਭਾਰਤ ਵਿੱਚ ਲਾਗ ਵਾਲੇ ਰੋਗ ਇੱਕ ਵੱਡੀ ਜਨਤਕ ਸਿਹਤ ਚਿੰਤਾ ਬਣੇ ਹੋਏ ਹਨ, ਜੋ ਕਿ ਸਾਰੇ ਉਮਰ ਵਰਗਾਂ ਵਿੱਚ ਬਿਮਾਰੀ ਅਤੇ ਮੌਤ ਦਰ ਵਿੱਚ ਵੱਡਾ ਯੋਗਦਾਨ ਪਾਉਂਦੇ ਹਨ। ਇਹਨਾਂ ਬਿਮਾਰੀਆਂ ਦਾ ਬੋਝ ਆਬਾਦੀ ਦੀ ਘਣਤਾ, ਨਾਕਾਫ਼ੀ ਸਫ਼ਾਈ, ਸਿਹਤ ਸੰਭਾਲ ਤੱਕ ਸੀਮਤ ਪਹੁੰਚ, ਅਤੇ ਰੋਕਥਾਮ ਉਪਾਵਾਂ ਬਾਰੇ ਜਾਗਰੂਕਤਾ ਦੇ ਵੱਖ-ਵੱਖ ਪੱਧਰਾਂ ਵਰਗੇ ਕਾਰਕਾਂ ਦੁਆਰਾ ਹੋਰ ਵੀ ਵਧ ਜਾਂਦਾ ਹੈ। ਇਸ ਲੇਖ ਦਾ ਉਦੇਸ਼ ਭਾਰਤੀ ਸੰਦਰਭ ਵਿੱਚ ਲਾਗ ਵਾਲੇ ਰੋਗਾਂ ਦੀ ਪ੍ਰਚਲਿਤਤਾ, ਚੁਣੌਤੀਆਂ ਅਤੇ ਪ੍ਰਬੰਧਨ ਰਣਨੀਤੀਆਂ ਦੀ ਇੱਕ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਪ੍ਰਦਾਨ ਕਰਨਾ ਹੈ।", "normalised": "ਭਾਰਤ ਵਿੱਚ ਛੂਤ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਜਨਤਕ ਸਿਹਤ ਚਿੰਤਾ ਬਣੀ ਹੋਈਆਂ ਹਨ, ਜੋ ਕਿ ਸਾਰੇ ਉਮਰ ਸਮੂਹਾਂ ਵਿੱਚ ਬਿਮਾਰੀ ਅਤੇ ਮੌਤ ਦਰਾਂ ਵਿੱਚ ਵੱਡਾ ਯੋਗਦਾਨ ਪਾਉਂਦੀਆਂ ਹਨ। ਇਨ੍ਹਾਂ ਬਿਮਾਰੀਆਂ ਦਾ ਬੋਝ ਆਬਾਦੀ ਦੀ ਘਣਤਾ, ਨਾਕਾਫ਼ੀ ਸਫਾਈ, ਸਿਹਤ ਸੰਭਾਲ ਤੱਕ ਸੀਮਤ ਪਹੁੰਚ, ਅਤੇ ਰੋਕਥਾਮ ਉਪਾਵਾਂ ਬਾਰੇ ਵੱਖ-ਵੱਖ ਪੱਧਰਾਂ ਦੀ ਜਾਗਰੂਕਤਾ ਵਰਗੇ ਕਾਰਕਾਂ ਦੁਆਰਾ ਹੋਰ ਵਧ ਜਾਂਦਾ ਹੈ। ਇਸ ਲੇਖ ਦਾ ਉਦੇਸ਼ ਭਾਰਤੀ ਸੰਦਰਭ ਵਿੱਚ ਛੂਤ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਦੀ ਪ੍ਰਚਲਿਤਤਾ, ਚੁਣੌਤੀਆਂ ਅਤੇ ਪ੍ਰਬੰਧਨ ਰਣਨੀਤੀਆਂ ਦੀ ਇੱਕ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਪ੍ਰਦਾਨ ਕਰਨਾ ਹੈ।"}
{"unnormalised": "ਕਈ ਲਾਗ ਵਾਲੇ ਰੋਗ ਭਾਰਤ ਵਿੱਚ ਸਥਾਨਕ ਹਨ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਤਪਦਿਕ (ਟੀ.ਬੀ.), ਮਲੇਰੀਆ, ਡੇਂਗੂ ਬੁਖਾਰ, ਅਤੇ ਐਂਟਰਿਕ ਬੁਖਾਰ (ਟਾਈਫਾਈਡ) ਸ਼ਾਮਲ ਹਨ। ਟੀ.ਬੀ. ਇੱਕ ਵੱਡੀ ਜਨਤਕ ਸਿਹਤ ਚੁਣੌਤੀ ਬਣੀ ਹੋਈ ਹੈ, ਜਿਸ ਵਿੱਚ ਭਾਰਤ ਗਲੋਬਲ ਟੀ.ਬੀ. ਦੇ ਬੋਝ ਦਾ ਇੱਕ ਵੱਡਾ ਹਿੱਸਾ ਹੈ। ਸੋਧੀ ਹੋਈ ਰਾਸ਼ਟਰੀ ਤਪਦਿਕ ਕੰਟਰੋਲ ਪ੍ਰੋਗਰਾਮ (ਆਰ.ਐੱਨ.ਟੀ.ਸੀ.ਪੀ.), ਜਿਸਨੂੰ ਹੁਣ ਰਾਸ਼ਟਰੀ ਤਪਦਿਕ ਖ਼ਾਤਮਾ ਪ੍ਰੋਗਰਾਮ (ਐੱਨ.ਟੀ.ਈ.ਪੀ.) ਵਜੋਂ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ, ਟੀ.ਬੀ. ਦੀ ਘਟਨਾ ਅਤੇ ਮੌਤ ਦਰ ਨੂੰ ਘਟਾਉਣ ਵਿੱਚ ਸਹਾਈ ਸਿੱਧ ਹੋਇਆ ਹੈ। ਹਾਲਾਂਕਿ, ਦਵਾਈ ਪ੍ਰਤੀਰੋਧੀ ਟੀ.ਬੀ. ਦੇ ਤਣਾਵਾਂ, ਜਿਵੇਂ ਕਿ ਐੱਮ.ਡੀ.ਆਰ.-ਟੀ.ਬੀ. ਅਤੇ ਐਕਸ.ਡੀ.ਆਰ.-ਟੀ.ਬੀ. ਦੇ ਰੂਪ ਵਿੱਚ ਚੁਣੌਤੀਆਂ ਬਣੀਆਂ ਹੋਈਆਂ ਹਨ, ਜਿਨ੍ਹਾਂ ਲਈ ਵਧੇਰੇ ਗੁੰਝਲਦਾਰ ਅਤੇ ਮਹਿੰਗੇ ਇਲਾਜ ਪ੍ਰਣਾਲੀਆਂ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। 2023 ਤੱਕ, ਭਾਰਤ ਵਿੱਚ ਲਗਭਗ 2.6 ਮਿਲੀਅਨ ਟੀ.ਬੀ. ਦੇ ਮਾਮਲੇ ਸਨ, ਜੋ ਕਿ 2025 ਤੱਕ ਟੀ.ਬੀ. ਨੂੰ ਖ਼ਤਮ ਕਰਨ ਦੇ ਸਸਟੇਨੇਬਲ ਡਿਵੈਲਪਮੈਂਟ ਗੋਲ (ਐੱਸ.ਡੀ.ਜੀ.) ਟੀਚੇ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਤੇਜ਼ ਯਤਨਾਂ ਦੀ ਲੋੜ ਨੂੰ ਉਜਾਗਰ ਕਰਦੇ ਹਨ।", "normalised": "ਕਈ ਛੂਤ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਭਾਰਤ ਵਿੱਚ ਆਮ ਹਨ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਟੀ-ਬੀ (T-B), ਮਲੇਰੀਆ, ਡੇਂਗੂ ਬੁਖਾਰ, ਅਤੇ ਐਂਟਰਿਕ ਬੁਖਾਰ (ਟਾਈਫਾਈਡ) ਸ਼ਾਮਲ ਹਨ। ਟੀ-ਬੀ ਇੱਕ ਵੱਡੀ ਜਨਤਕ ਸਿਹਤ ਚੁਣੌਤੀ ਬਣੀ ਹੋਈ ਹੈ, ਜਿਸ ਵਿੱਚ ਭਾਰਤ ਵਿਸ਼ਵ ਦੇ ਟੀ-ਬੀ ਬੋਝ ਦਾ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਹਿੱਸਾ ਹੈ। ਸੋਧੀ ਹੋਈ ਨੈਸ਼ਨਲ ਟਿਊਬਰਕੁਲੋਸਿਸ ਕੰਟਰੋਲ ਪ੍ਰੋਗਰਾਮ (R-N-T-C-P), ਜਿਸਨੂੰ ਹੁਣ ਨੈਸ਼ਨਲ ਟਿਊਬਰਕੁਲੋਸਿਸ ਐਲੀਮੀਨੇਸ਼ਨ ਪ੍ਰੋਗਰਾਮ (N-T-E-P) ਵਜੋਂ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ, ਟੀ-ਬੀ ਦੀ ਘਟਨਾ ਅਤੇ ਮੌਤ ਦਰਾਂ ਨੂੰ ਘਟਾਉਣ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਰਿਹਾ ਹੈ। ਹਾਲਾਂਕਿ, ਨਸ਼ਾ-ਰੋਧਕ ਟੀ-ਬੀ ਸਟ੍ਰੇਨਜ਼, ਜਿਵੇਂ ਕਿ M-D-R-T-B ਅਤੇ X-D-R-T-B ਦੇ ਰੂਪ ਵਿੱਚ ਚੁਣੌਤੀਆਂ ਬਣੀਆਂ ਹੋਈਆਂ ਹਨ, ਜਿਨ੍ਹਾਂ ਲਈ ਵਧੇਰੇ ਗੁੰਝਲਦਾਰ ਅਤੇ ਮਹਿੰਗੇ ਇਲਾਜ ਪ੍ਰਣਾਲੀਆਂ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਦੇ ਅਨੁਸਾਰ, ਭਾਰਤ ਵਿੱਚ ਅੰਦਾਜ਼ਨ 2.6 ਮਿਲੀਅਨ ਟੀ-ਬੀ ਦੇ ਕੇਸ ਸਨ, ਜੋ ਕਿ ਦੋ ਹਜ਼ਾਰ ਪੱਚੀ ਤੱਕ ਟੀ-ਬੀ ਨੂੰ ਖਤਮ ਕਰਨ ਦੇ ਸਸਟੇਨੇਬਲ ਡਿਵੈਲਪਮੈਂਟ ਗੋਲ (S-D-G) ਟੀਚੇ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਤੇਜ਼ ਯਤਨਾਂ ਦੀ ਲੋੜ ਨੂੰ ਉਜਾਗਰ ਕਰਦਾ ਹੈ।"}
{"unnormalised": "ਮੱਛਰਾਂ ਦੁਆਰਾ ਫੈਲਣ ਵਾਲੇ ਰੋਗ ਜਿਵੇਂ ਕਿ ਮਲੇਰੀਆ ਅਤੇ ਡੇਂਗੂ ਬੁਖਾਰ ਵੀ ਜਨਤਕ ਸਿਹਤ ਲਈ ਇੱਕ ਵੱਡਾ ਖਤਰਾ ਹਨ। ਮਲੇਰੀਆ, ਜੋ ਕਿ ਐਨੋਫਲੀਜ਼ ਮੱਛਰਾਂ ਦੁਆਰਾ ਫੈਲਦਾ ਹੈ, ਕਈ ਰਾਜਾਂ ਵਿੱਚ ਪ੍ਰਚਲਿਤ ਹੈ, ਖਾਸ ਕਰਕੇ ਪੇਂਡੂ ਅਤੇ ਕਬਾਇਲੀ ਖੇਤਰਾਂ ਵਿੱਚ। ਰਾਸ਼ਟਰੀ ਵੈਕਟਰ ਬੋਰਨ ਡਿਜ਼ੀਜ਼ ਕੰਟਰੋਲ ਪ੍ਰੋਗਰਾਮ (ਐੱਨ.ਵੀ.ਬੀ.ਡੀ.ਸੀ.ਪੀ.) ਮਲੇਰੀਆ ਕੰਟਰੋਲ ਲਈ ਵੱਖ-ਵੱਖ ਰਣਨੀਤੀਆਂ ਲਾਗੂ ਕਰਦਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਕੀਟਨਾਸ਼ਕ ਸਪਰੇਅ ਕਰਨਾ, ਕੀਟਨਾਸ਼ਕਾਂ ਨਾਲ ਇਲਾਜ ਕੀਤੇ ਬੈੱਡ ਨੈੱਟ (ਆਈ.ਟੀ.ਐੱਨ.) ਦੀ ਵੰਡ, ਅਤੇ ਛੇਤੀ ਨਿਦਾਨ ਅਤੇ ਇਲਾਜ ਸ਼ਾਮਲ ਹਨ। ਏਡੀਜ਼ ਮੱਛਰਾਂ ਦੁਆਰਾ ਫੈਲਣ ਵਾਲੇ ਡੇਂਗੂ ਬੁਖਾਰ ਦੇ ਮਾਮਲਿਆਂ ਵਿੱਚ ਹਾਲ ਹੀ ਦੇ ਸਾਲਾਂ ਵਿੱਚ ਵਾਧਾ ਹੋਇਆ ਹੈ, ਖਾਸ ਕਰਕੇ ਸ਼ਹਿਰੀ ਅਤੇ ਅਰਧ-ਸ਼ਹਿਰੀ ਖੇਤਰਾਂ ਵਿੱਚ। ਡੇਂਗੂ ਦੇ ਲੱਛਣ ਹਲਕੇ ਬੁਖਾਰ ਅਤੇ ਸਰੀਰ ਵਿੱਚ ਦਰਦ ਤੋਂ ਲੈ ਕੇ ਡੇਂਗੂ ਹੈਮਰੇਜਿਕ ਬੁਖਾਰ (ਡੀ.ਐੱਚ.ਐੱਫ.) ਅਤੇ ਡੇਂਗੂ ਸ਼ੌਕ ਸਿੰਡਰੋਮ (ਡੀ.ਐੱਸ.ਐੱਸ.) ਵਰਗੀਆਂ ਗੰਭੀਰ ਪੇਚੀਦਗੀਆਂ ਤੱਕ ਹੋ ਸਕਦੇ ਹਨ। ਡੇਂਗੂ ਦੇ ਫੈਲਣ ਦੇ ਪ੍ਰਭਾਵ ਨੂੰ ਘੱਟ ਕਰਨ ਲਈ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਵੈਕਟਰ ਕੰਟਰੋਲ ਉਪਾਅ, ਭਾਈਚਾਰਕ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮਾਂ, ਅਤੇ ਸਮੇਂ ਸਿਰ ਕਲੀਨਿਕਲ ਪ੍ਰਬੰਧਨ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹਨ। ਇਕੱਲੇ ਦਿੱਲੀ ਐੱਨ.ਸੀ.ਆਰ. ਵਿੱਚ ਰਿਪੋਰਟ ਕੀਤੇ ਗਏ ਡੇਂਗੂ ਦੇ ਮਾਮਲਿਆਂ ਦੀ ਗਿਣਤੀ ਜਨਵਰੀ ਅਤੇ ਅਕਤੂਬਰ '23 ਦੇ ਵਿਚਕਾਰ 1500 ਤੱਕ ਪਹੁੰਚ ਗਈ।", "normalised": "ਮੱਛਰਾਂ ਦੁਆਰਾ ਫੈਲਣ ਵਾਲੀਆਂ ਬਿਮਾਰੀਆਂ ਜਿਵੇਂ ਕਿ ਮਲੇਰੀਆ ਅਤੇ ਡੇਂਗੂ ਬੁਖਾਰ ਵੀ ਜਨਤਕ ਸਿਹਤ ਲਈ ਇੱਕ ਵੱਡਾ ਖ਼ਤਰਾ ਹਨ। ਐਨੋਫਿਲਜ਼ ਮੱਛਰਾਂ ਦੁਆਰਾ ਫੈਲਣ ਵਾਲਾ ਮਲੇਰੀਆ, ਕਈ ਰਾਜਾਂ ਵਿੱਚ ਪ੍ਰਚਲਿਤ ਹੈ, ਖਾਸ ਕਰਕੇ ਪੇਂਡੂ ਅਤੇ ਕਬਾਇਲੀ ਖੇਤਰਾਂ ਵਿੱਚ। ਨੈਸ਼ਨਲ ਵੈਕਟਰ ਬੋਰਨ ਡਿਜ਼ੀਜ਼ ਕੰਟਰੋਲ ਪ੍ਰੋਗਰਾਮ (N-V-B-D-C-P) ਮਲੇਰੀਆ ਕੰਟਰੋਲ ਲਈ ਵੱਖ-ਵੱਖ ਰਣਨੀਤੀਆਂ ਨੂੰ ਲਾਗੂ ਕਰਦਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਕੀਟਨਾਸ਼ਕ ਸਪਰੇਅ ਕਰਨਾ, ਕੀਟਨਾਸ਼ਕਾਂ ਨਾਲ ਇਲਾਜ ਕੀਤੇ ਬੈੱਡ ਨੈੱਟਾਂ (I-T-N-s) ਦੀ ਵੰਡ, ਅਤੇ ਛੇਤੀ ਜਾਂਚ ਅਤੇ ਇਲਾਜ ਸ਼ਾਮਲ ਹਨ। ਏਡੀਜ਼ ਮੱਛਰਾਂ ਦੁਆਰਾ ਫੈਲਣ ਵਾਲੇ ਡੇਂਗੂ ਬੁਖਾਰ ਦੇ ਕੇਸਾਂ ਵਿੱਚ ਹਾਲ ਹੀ ਦੇ ਸਾਲਾਂ ਵਿੱਚ ਵਾਧਾ ਦੇਖਿਆ ਗਿਆ ਹੈ, ਖਾਸ ਕਰਕੇ ਸ਼ਹਿਰੀ ਅਤੇ ਅਰਧ-ਸ਼ਹਿਰੀ ਖੇਤਰਾਂ ਵਿੱਚ। ਡੇਂਗੂ ਦੇ ਲੱਛਣ ਹਲਕੇ ਬੁਖਾਰ ਅਤੇ ਸਰੀਰ ਵਿੱਚ ਦਰਦ ਤੋਂ ਲੈ ਕੇ ਗੰਭੀਰ ਪੇਚੀਦਗੀਆਂ ਜਿਵੇਂ ਕਿ ਡੇਂਗੂ ਹੈਮਰੇਜਿਕ ਬੁਖਾਰ (D-H-F) ਅਤੇ ਡੇਂਗੂ ਸ਼ੌਕ ਸਿੰਡਰੋਮ (D-S-S) ਤੱਕ ਹੋ ਸਕਦੇ ਹਨ। ਡੇਂਗੂ ਦੇ ਫੈਲਣ ਦੇ ਪ੍ਰਭਾਵ ਨੂੰ ਘਟਾਉਣ ਲਈ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਵੈਕਟਰ ਕੰਟਰੋਲ ਉਪਾਅ, ਕਮਿਊਨਿਟੀ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮਾਂ, ਅਤੇ ਸਮੇਂ ਸਿਰ ਕਲੀਨਿਕਲ ਪ੍ਰਬੰਧਨ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹਨ। ਦਿੱਲੀ ਐਨ-ਸੀ-ਆਰ ਵਿੱਚ ਇਕੱਲੇ ਦੱਸੇ ਗਏ ਡੇਂਗੂ ਦੇ ਕੇਸ ਜਨਵਰੀ ਅਤੇ ਅਕਤੂਬਰ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਦੇ ਵਿਚਕਾਰ ਇੱਕ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਨੂੰ ਛੂਹ ਗਏ।"}
{"unnormalised": "ਐਂਟਰਿਕ ਬੁਖਾਰ, ਮੁੱਖ ਤੌਰ 'ਤੇ ਸਾਲਮੋਨੇਲਾ ਟਾਈਫੀ ਅਤੇ ਸਾਲਮੋਨੇਲਾ ਪੈਰਾਟਾਈਫੀ ਕਾਰਨ ਹੁੰਦਾ ਹੈ, ਭਾਰਤ ਵਿੱਚ ਇੱਕ ਆਮ ਪਾਣੀ ਤੋਂ ਹੋਣ ਵਾਲਾ ਰੋਗ ਹੈ। ਮਾੜੀ ਸਫ਼ਾਈ, ਦੂਸ਼ਿਤ ਪਾਣੀ ਦੇ ਸਰੋਤ, ਅਤੇ ਨਾਕਾਫ਼ੀ ਸਫ਼ਾਈ ਅਭਿਆਸ ਇਹਨਾਂ ਰੋਗਾਣੂਆਂ ਦੇ ਸੰਚਾਰ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਉਂਦੇ ਹਨ। ਟਾਈਫਾਈਡ ਬੁਖਾਰ ਦੇ ਵਿਰੁੱਧ ਟੀਕਾਕਰਨ ਉਹਨਾਂ ਵਿਅਕਤੀਆਂ ਲਈ ਸਿਫ਼ਾਰਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਜੋ ਸਥਾਨਕ ਖੇਤਰਾਂ ਵਿੱਚ ਰਹਿੰਦੇ ਹਨ ਜਾਂ ਯਾਤਰਾ ਕਰਦੇ ਹਨ। ਚਿੰਤਾਜਨਕ ਹੋਰ ਲਾਗ ਵਾਲੇ ਰੋਗਾਂ ਵਿੱਚ ਵਾਇਰਲ ਹੈਪੇਟਾਈਟਸ (ਏ, ਬੀ, ਸੀ, ਅਤੇ ਈ), ਐੱਚ.ਆਈ.ਵੀ./ਏਡਜ਼, ਅਤੇ ਵੱਖ-ਵੱਖ ਸਾਹ ਦੀਆਂ ਲਾਗਾਂ ਸ਼ਾਮਲ ਹਨ। ਹੈਪੇਟਾਈਟਸ ਬੀ ਅਤੇ ਸੀ ਭਾਰਤ ਵਿੱਚ ਗੰਭੀਰ ਜਿਗਰ ਦੀ ਬਿਮਾਰੀ ਅਤੇ ਹੈਪੇਟੋਸੈਲੂਲਰ ਕਾਰਸੀਨੋਮਾ (ਐੱਚ.ਸੀ.ਸੀ.) ਦੇ ਮੁੱਖ ਕਾਰਨ ਹਨ। ਰਾਸ਼ਟਰੀ ਏਡਜ਼ ਕੰਟਰੋਲ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਨਾਕੋ) ਵਿਆਪਕ ਐੱਚ.ਆਈ.ਵੀ. ਰੋਕਥਾਮ ਅਤੇ ਕੰਟਰੋਲ ਪ੍ਰੋਗਰਾਮ ਲਾਗੂ ਕਰਦਾ ਹੈ, ਜੋ ਜਾਗਰੂਕਤਾ ਪੈਦਾ ਕਰਨ, ਕੰਡੋਮ ਪ੍ਰਮੋਸ਼ਨ, ਅਤੇ ਐਂਟੀਰੇਟਰੋਵਾਇਰਲ ਥੈਰੇਪੀ (ਏ.ਆਰ.ਟੀ.) 'ਤੇ ਕੇਂਦਰਿਤ ਹਨ।", "normalised": "ਐਂਟਰਿਕ ਬੁਖਾਰ, ਮੁੱਖ ਤੌਰ 'ਤੇ ਸਾਲਮੋਨੇਲਾ ਟਾਈਫੀ ਅਤੇ ਸਾਲਮੋਨੇਲਾ ਪੈਰਾਟਾਈਫੀ ਕਾਰਨ ਹੁੰਦਾ ਹੈ, ਭਾਰਤ ਵਿੱਚ ਇੱਕ ਆਮ ਪਾਣੀ ਤੋਂ ਹੋਣ ਵਾਲੀ ਬਿਮਾਰੀ ਬਣੀ ਹੋਈ ਹੈ। ਮਾੜੀ ਸਫਾਈ, ਦੂਸ਼ਿਤ ਪਾਣੀ ਦੇ ਸਰੋਤ, ਅਤੇ ਨਾਕਾਫ਼ੀ ਸਫਾਈ ਅਭਿਆਸ ਇਨ੍ਹਾਂ ਰੋਗਾਣੂਆਂ ਦੇ ਸੰਚਾਰ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਉਂਦੇ ਹਨ। ਟਾਈਫਾਈਡ ਬੁਖਾਰ ਤੋਂ ਬਚਾਅ ਲਈ ਟੀਕਾਕਰਨ ਦੀ ਸਿਫ਼ਾਰਸ਼ ਉਹਨਾਂ ਵਿਅਕਤੀਆਂ ਲਈ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਜੋ ਆਮ ਖੇਤਰਾਂ ਵਿੱਚ ਰਹਿੰਦੇ ਹਨ ਜਾਂ ਯਾਤਰਾ ਕਰਦੇ ਹਨ। ਚਿੰਤਾ ਵਾਲੀਆਂ ਹੋਰ ਛੂਤ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਵਿੱਚ ਵਾਇਰਲ ਹੈਪੇਟਾਈਟਸ (ਏ, ਬੀ, ਸੀ, ਅਤੇ ਈ), ਐਚ-ਆਈ-ਵੀ/ਏ-ਆਈ-ਡੀ-ਐਸ, ਅਤੇ ਵੱਖ-ਵੱਖ ਸਾਹ ਦੀਆਂ ਲਾਗਾਂ ਸ਼ਾਮਲ ਹਨ। ਹੈਪੇਟਾਈਟਸ ਬੀ ਅਤੇ ਸੀ ਭਾਰਤ ਵਿੱਚ ਪੁਰਾਣੀ ਜਿਗਰ ਦੀ ਬਿਮਾਰੀ ਅਤੇ ਹੈਪੇਟੋਸੈਲੂਲਰ ਕਾਰਸੀਨੋਮਾ (H-C-C) ਦੇ ਮੁੱਖ ਕਾਰਨ ਹਨ। ਨੈਸ਼ਨਲ ਏ-ਆਈ-ਡੀ-ਐਸ ਕੰਟਰੋਲ ਆਰਗੇਨਾਈਜੇਸ਼ਨ (N-A-C-O) ਵਿਆਪਕ ਐਚ-ਆਈ-ਵੀ ਰੋਕਥਾਮ ਅਤੇ ਕੰਟਰੋਲ ਪ੍ਰੋਗਰਾਮਾਂ ਨੂੰ ਲਾਗੂ ਕਰਦਾ ਹੈ, ਜਾਗਰੂਕਤਾ ਪੈਦਾ ਕਰਨ, ਕੰਡੋਮ ਪ੍ਰਮੋਸ਼ਨ, ਅਤੇ ਐਂਟੀਰੇਟਰੋਵਾਇਰਲ ਥੈਰੇਪੀ (A-R-T) 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰਦਾ ਹੈ।"}
{"unnormalised": "ਲਾਗ ਵਾਲੇ ਰੋਗਾਂ ਦੁਆਰਾ ਪੇਸ਼ ਕੀਤੀਆਂ ਗਈਆਂ ਚੁਣੌਤੀਆਂ ਦਾ ਹੱਲ ਕਰਨ ਲਈ ਇੱਕ ਬਹੁ-ਪੱਖੀ ਪਹੁੰਚ ਦੀ ਲੋੜ ਹੈ, ਜਿਸ ਵਿੱਚ ਸੁਧਰੀ ਹੋਈ ਸਫ਼ਾਈ, ਸੁਰੱਖਿਅਤ ਪੀਣ ਵਾਲੇ ਪਾਣੀ ਤੱਕ ਪਹੁੰਚ, ਵਧਿਆ ਹੋਇਆ ਸਿਹਤ ਸੰਭਾਲ ਬੁਨਿਆਦੀ ਢਾਂਚਾ, ਅਤੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਰੋਗ ਨਿਗਰਾਨੀ ਪ੍ਰਣਾਲੀਆਂ ਸ਼ਾਮਲ ਹਨ। ਸਵੱਛ ਭਾਰਤ ਅਭਿਆਨ, ਇੱਕ ਦੇਸ਼ ਵਿਆਪੀ ਸਫ਼ਾਈ ਮੁਹਿੰਮ ਹੈ, ਜਿਸਦਾ ਉਦੇਸ਼ ਸਫ਼ਾਈ ਅਤੇ ਸਿਹਤ ਸੰਭਾਲ ਅਭਿਆਸਾਂ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣਾ ਹੈ, ਜੋ ਪਾਣੀ ਤੋਂ ਹੋਣ ਵਾਲੀਆਂ ਅਤੇ ਭੋਜਨ ਤੋਂ ਹੋਣ ਵਾਲੀਆਂ ਲਾਗਾਂ ਨੂੰ ਰੋਕਣ ਲਈ ਜ਼ਰੂਰੀ ਹਨ। ਪ੍ਰਾਇਮਰੀ ਸਿਹਤ ਸੰਭਾਲ ਸੇਵਾਵਾਂ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਨਾ, ਖਾਸ ਕਰਕੇ ਪੇਂਡੂ ਖੇਤਰਾਂ ਵਿੱਚ, ਲਾਗ ਵਾਲੇ ਰੋਗਾਂ ਦੇ ਛੇਤੀ ਨਿਦਾਨ ਅਤੇ ਇਲਾਜ ਲਈ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਰਾਸ਼ਟਰੀ ਸਿਹਤ ਮਿਸ਼ਨ (ਐੱਨ.ਐੱਚ.ਐੱਮ.) ਸਿਹਤ ਸੰਭਾਲ ਤੱਕ ਪਹੁੰਚ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਅਤੇ ਸਿਹਤ ਸੰਭਾਲ ਸੇਵਾਵਾਂ ਲਈ ਜੇਬ ਤੋਂ ਬਾਹਰ ਖਰਚਿਆਂ ਨੂੰ ਘਟਾਉਣ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦਾ ਹੈ।", "normalised": "ਛੂਤ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਦੁਆਰਾ ਪੇਸ਼ ਕੀਤੀਆਂ ਗਈਆਂ ਚੁਣੌਤੀਆਂ ਦਾ ਹੱਲ ਕਰਨ ਲਈ ਇੱਕ ਬਹੁ-ਪੱਖੀ ਪਹੁੰਚ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਬਿਹਤਰ ਸਫਾਈ, ਸੁਰੱਖਿਅਤ ਪੀਣ ਵਾਲੇ ਪਾਣੀ ਤੱਕ ਪਹੁੰਚ, ਵਧੀਆ ਸਿਹਤ ਸੰਭਾਲ ਬੁਨਿਆਦੀ ਢਾਂਚਾ, ਅਤੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਬਿਮਾਰੀ ਨਿਗਰਾਨੀ ਪ੍ਰਣਾਲੀਆਂ ਸ਼ਾਮਲ ਹਨ। ਸਵੱਛ ਭਾਰਤ ਅਭਿਆਨ, ਇੱਕ ਦੇਸ਼ ਵਿਆਪੀ ਸਫ਼ਾਈ ਮੁਹਿੰਮ ਹੈ, ਜਿਸਦਾ ਉਦੇਸ਼ ਸਫਾਈ ਅਤੇ ਸਿਹਤ ਦੇ ਅਭਿਆਸਾਂ ਵਿੱਚ ਸੁਧਾਰ ਕਰਨਾ ਹੈ, ਜੋ ਕਿ ਪਾਣੀ ਤੋਂ ਹੋਣ ਵਾਲੇ ਅਤੇ ਭੋਜਨ ਤੋਂ ਹੋਣ ਵਾਲੇ ਸੰਕਰਮਣਾਂ ਨੂੰ ਰੋਕਣ ਲਈ ਜ਼ਰੂਰੀ ਹਨ। ਪ੍ਰਾਇਮਰੀ ਹੈਲਥਕੇਅਰ ਸੇਵਾਵਾਂ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਨਾ, ਖਾਸ ਕਰਕੇ ਪੇਂਡੂ ਖੇਤਰਾਂ ਵਿੱਚ, ਛੂਤ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਦੀ ਛੇਤੀ ਜਾਂਚ ਅਤੇ ਇਲਾਜ ਲਈ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਨੈਸ਼ਨਲ ਹੈਲਥ ਮਿਸ਼ਨ (N-H-M) ਸਿਹਤ ਸੰਭਾਲ ਤੱਕ ਪਹੁੰਚ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਅਤੇ ਸਿਹਤ ਸੰਭਾਲ ਸੇਵਾਵਾਂ ਲਈ ਜੇਬ ਤੋਂ ਬਾਹਰ ਖਰਚਿਆਂ ਨੂੰ ਘਟਾਉਣ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਅਦਾ ਕਰਦਾ ਹੈ।"}
{"unnormalised": "ਜਨਤਕ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮਾਂ ਰੋਕਥਾਮ ਵਾਲੇ ਵਿਵਹਾਰਾਂ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਜ਼ਰੂਰੀ ਹਨ, ਜਿਵੇਂ ਕਿ ਹੱਥ ਧੋਣਾ, ਸੁਰੱਖਿਅਤ ਭੋਜਨ ਸੰਭਾਲਣਾ, ਅਤੇ ਮੱਛਰ ਦੇ ਕੱਟਣ ਤੋਂ ਬਚਾਅ ਕਰਨਾ। ਸਰਕਾਰੀ ਏਜੰਸੀਆਂ, ਗੈਰ-ਸਰਕਾਰੀ ਸੰਗਠਨਾਂ (ਐੱਨ.ਜੀ.ਓਜ਼.), ਅਤੇ ਭਾਈਚਾਰਕ ਹਿੱਸੇਦਾਰਾਂ ਵਿਚਕਾਰ ਸਹਿਯੋਗ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਰੋਗ ਕੰਟਰੋਲ ਪ੍ਰੋਗਰਾਮਾਂ ਨੂੰ ਲਾਗੂ ਕਰਨ ਲਈ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਲਾਗ ਵਾਲੇ ਰੋਗਾਂ ਲਈ ਨਵੇਂ ਨਿਦਾਨ, ਟੀਕੇ, ਅਤੇ ਇਲਾਜ ਏਜੰਟ ਵਿਕਸਤ ਕਰਨ ਲਈ ਖੋਜ ਅਤੇ ਵਿਕਾਸ ਯਤਨਾਂ ਦੀ ਲੋੜ ਹੈ। 10 ਮਾਰਚ, '24 ਤੱਕ, ਏਮਜ਼, ਨਵੀਂ ਦਿੱਲੀ ਵਿਖੇ ਚਿਕਨਗੁਨੀਆ ਦੇ ਵਿਰੁੱਧ ਇੱਕ ਨਵੀਂ ਵੈਕਸੀਨ ਲਈ ਟਰਾਇਲ ਚੱਲ ਰਹੇ ਹਨ। ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਣਾਲੀ ਵਿੱਚ ਆਯੁਰਵੈਦ ਅਤੇ ਯੂਨਾਨੀ ਵਰਗੀਆਂ ਰਵਾਇਤੀ ਦਵਾਈ ਪ੍ਰਣਾਲੀਆਂ ਨੂੰ ਜੋੜਨਾ ਵੀ ਕੁਝ ਲਾਗ ਵਾਲੇ ਰੋਗਾਂ ਦੇ ਪ੍ਰਬੰਧਨ ਵਿੱਚ ਸੰਭਾਵੀ ਲਾਭ ਪ੍ਰਦਾਨ ਕਰ ਸਕਦਾ ਹੈ।", "normalised": "ਜਨਤਕ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮਾਂ ਹੱਥ ਧੋਣ, ਸੁਰੱਖਿਅਤ ਭੋਜਨ ਸੰਭਾਲਣ ਅਤੇ ਮੱਛਰ ਦੇ ਕੱਟਣ ਤੋਂ ਬਚਾਅ ਵਰਗੇ ਰੋਕਥਾਮ ਵਿਵਹਾਰਾਂ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਜ਼ਰੂਰੀ ਹਨ। ਸਰਕਾਰੀ ਏਜੰਸੀਆਂ, ਗੈਰ-ਸਰਕਾਰੀ ਸੰਗਠਨਾਂ (N-G-O-s), ਅਤੇ ਕਮਿਊਨਿਟੀ ਹਿੱਸੇਦਾਰਾਂ ਵਿਚਕਾਰ ਸਹਿਯੋਗ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਬਿਮਾਰੀ ਕੰਟਰੋਲ ਪ੍ਰੋਗਰਾਮਾਂ ਨੂੰ ਲਾਗੂ ਕਰਨ ਲਈ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਛੂਤ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਲਈ ਨਵੇਂ ਡਾਇਗਨੌਸਟਿਕਸ, ਟੀਕੇ ਅਤੇ ਇਲਾਜ ਏਜੰਟ ਵਿਕਸਤ ਕਰਨ ਲਈ ਖੋਜ ਅਤੇ ਵਿਕਾਸ ਦੇ ਯਤਨਾਂ ਦੀ ਲੋੜ ਹੈ। ਮਾਰਚ ਦਸ, ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੱਕ, ਨਵੀਂ ਦਿੱਲੀ ਦੇ ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਵਿਖੇ ਚਿਕਨਗੁਨੀਆ ਦੇ ਵਿਰੁੱਧ ਇੱਕ ਨਵੇਂ ਟੀਕੇ ਲਈ ਟਰਾਇਲ ਚੱਲ ਰਹੇ ਹਨ। ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਣਾਲੀ ਵਿੱਚ ਆਯੁਰਵੇਦ ਅਤੇ ਯੂਨਾਨੀ ਵਰਗੀਆਂ ਰਵਾਇਤੀ ਦਵਾਈ ਪ੍ਰਣਾਲੀਆਂ ਦਾ ਏਕੀਕਰਨ ਕੁਝ ਛੂਤ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਦੇ ਪ੍ਰਬੰਧਨ ਵਿੱਚ ਸੰਭਾਵੀ ਲਾਭ ਵੀ ਪ੍ਰਦਾਨ ਕਰ ਸਕਦਾ ਹੈ।"}
{"unnormalised": "ਸਿੱਟੇ ਵਜੋਂ, ਲਾਗ ਵਾਲੇ ਰੋਗ ਭਾਰਤ ਵਿੱਚ ਜਨਤਕ ਸਿਹਤ ਲਈ ਇੱਕ ਵੱਡਾ ਖਤਰਾ ਬਣੇ ਹੋਏ ਹਨ। ਇਸ ਚੁਣੌਤੀ ਦਾ ਹੱਲ ਕਰਨ ਲਈ ਸਾਰੇ ਹਿੱਸੇਦਾਰਾਂ ਤੋਂ ਇੱਕ ਸਾਂਝੇ ਯਤਨ ਦੀ ਲੋੜ ਹੈ, ਜਿਸ ਵਿੱਚ ਸੁਧਰੀ ਹੋਈ ਸਫ਼ਾਈ, ਸਿਹਤ ਸੰਭਾਲ ਤੱਕ ਪਹੁੰਚ, ਜਨਤਕ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮਾਂ, ਅਤੇ ਖੋਜ ਅਤੇ ਵਿਕਾਸ ਸ਼ਾਮਲ ਹਨ। ਸਬੂਤ-ਆਧਾਰਿਤ ਰਣਨੀਤੀਆਂ ਨੂੰ ਲਾਗੂ ਕਰਕੇ ਅਤੇ ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਣਾਲੀਆਂ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਕੇ, ਭਾਰਤ ਲਾਗ ਵਾਲੇ ਰੋਗਾਂ ਦੇ ਬੋਝ ਨੂੰ ਘਟਾਉਣ ਅਤੇ ਆਪਣੀ ਆਬਾਦੀ ਦੀ ਸਿਹਤ ਅਤੇ ਤੰਦਰੁਸਤੀ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਵੱਲ ਵੱਡੀ ਤਰੱਕੀ ਕਰ ਸਕਦਾ ਹੈ। ਰਣਨੀਤੀਆਂ ਦੀ ਨਿਰੰਤਰ ਨਿਗਰਾਨੀ ਅਤੇ ਅਨੁਕੂਲਤਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਰੋਗਾਂ ਦੇ ਸੰਚਾਰ ਦੇ ਵਿਕਾਸਸ਼ੀਲ ਪੈਟਰਨਾਂ ਅਤੇ ਨਵੇਂ ਲਾਗ ਵਾਲੇ ਏਜੰਟਾਂ ਦੇ ਉਭਾਰ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ। ਉਦਾਹਰਣ ਵਜੋਂ, ਦਸੰਬਰ'23 ਅਤੇ ਜਨਵਰੀ'24 ਦੌਰਾਨ ਕੋਲਕਾਤਾ ਵਿੱਚ ਐਡੀਨੋਵਾਇਰਸ ਲਾਗਾਂ ਵਿੱਚ ਅਚਾਨਕ ਵਾਧਾ ਇੱਕ ਮਜ਼ਬੂਤ ਅਤੇ ਜਵਾਬਦੇਹ ਜਨਤਕ ਸਿਹਤ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਲੋੜ ਨੂੰ ਉਜਾਗਰ ਕਰਦਾ ਹੈ।", "normalised": "ਸਿੱਟੇ ਵਜੋਂ, ਛੂਤ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਭਾਰਤ ਵਿੱਚ ਜਨਤਕ ਸਿਹਤ ਲਈ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਖ਼ਤਰਾ ਬਣੀਆਂ ਹੋਈਆਂ ਹਨ। ਇਸ ਚੁਣੌਤੀ ਦਾ ਹੱਲ ਕਰਨ ਲਈ ਸਾਰੇ ਹਿੱਸੇਦਾਰਾਂ ਵੱਲੋਂ ਇੱਕ ਸਾਂਝੇ ਯਤਨ ਦੀ ਲੋੜ ਹੈ, ਜਿਸ ਵਿੱਚ ਬਿਹਤਰ ਸਫ਼ਾਈ, ਸਿਹਤ ਸੰਭਾਲ ਤੱਕ ਪਹੁੰਚ, ਜਨਤਕ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮਾਂ, ਅਤੇ ਖੋਜ ਅਤੇ ਵਿਕਾਸ ਸ਼ਾਮਲ ਹਨ। ਸਬੂਤ-ਆਧਾਰਿਤ ਰਣਨੀਤੀਆਂ ਨੂੰ ਲਾਗੂ ਕਰਕੇ ਅਤੇ ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਣਾਲੀਆਂ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਕੇ, ਭਾਰਤ ਛੂਤ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਦੇ ਬੋਝ ਨੂੰ ਘਟਾਉਣ ਅਤੇ ਆਪਣੀ ਆਬਾਦੀ ਦੀ ਸਿਹਤ ਅਤੇ ਤੰਦਰੁਸਤੀ ਵਿੱਚ ਸੁਧਾਰ ਕਰਨ ਵੱਲ ਮਹੱਤਵਪੂਰਨ ਤਰੱਕੀ ਕਰ ਸਕਦਾ ਹੈ। ਰਣਨੀਤੀਆਂ ਦੀ ਨਿਰੰਤਰ ਨਿਗਰਾਨੀ ਅਤੇ ਅਨੁਕੂਲਤਾ ਜ਼ਰੂਰੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਬਿਮਾਰੀ ਦੇ ਸੰਚਾਰ ਦੇ ਵਿਕਾਸਸ਼ੀਲ ਪੈਟਰਨਾਂ ਅਤੇ ਨਵੇਂ ਛੂਤ ਵਾਲੇ ਏਜੰਟਾਂ ਦੇ ਉਭਾਰ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ। ਉਦਾਹਰਨ ਵਜੋਂ, ਦਸੰਬਰ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਅਤੇ ਜਨਵਰੀ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਦੌਰਾਨ ਕੋਲਕਾਤਾ ਵਿੱਚ ਐਡੀਨੋਵਾਇਰਸ ਸੰਕਰਮਣਾਂ ਵਿੱਚ ਅਚਾਨਕ ਵਾਧਾ ਇੱਕ ਮਜ਼ਬੂਤ ਅਤੇ ਜਵਾਬਦੇਹ ਜਨਤਕ ਸਿਹਤ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਲੋੜ ਨੂੰ ਉਜਾਗਰ ਕਰਦਾ ਹੈ।"}
