{"unnormalised": "ਦਿੱਲੀ ਵਿੱਚ \"ਦਿੱਲੀ ਬੈਲੀ\" ਦੇ ਕੇਸਾਂ ਵਿੱਚ ਵਾਧਾ ਹੋ ਰਿਹਾ ਹੈ, ਜਾਂ ਜਿਵੇਂ ਕਿ ਏਮਜ਼ ਦੇ ਡਾਕਟਰ ਇਸਨੂੰ ਕਹਿ ਰਹੇ ਹਨ, ਤੀਬਰ ਛੂਤ ਵਾਲੀ ਗੈਸਟ੍ਰੋਐਂਟਰਾਇਟਿਸ। ਜਾਪਦਾ ਹੈ, ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਘਰ ਦਾ ਖਾਣਾ ਛੱਡ ਕੇ ਸਟਰੀਟ ਫੂਡ ਦਾ ਸੇਵਨ ਕਰ ਰਹੇ ਹਨ। ਡਾ. ਸ਼ਰਮਾ ਨੇ ਕਿਹਾ, \"ਲੱਗਦਾ ਹੈ ਕਿ ਹਰ ਕੋਈ ਟਾਇਲਟ ਦੇ ਸਭ ਤੋਂ ਵੱਧ ਚੱਕਰ ਲਗਾਉਣ ਦਾ ਰਿਕਾਰਡ ਤੋੜਨ ਲਈ ਮੁਕਾਬਲਾ ਕਰ ਰਿਹਾ ਹੈ!\"", "normalised": "ਦਿੱਲੀ ਵਿੱਚ \"ਦਿੱਲੀ ਬੈਲੀ\" ਦੇ ਕੇਸਾਂ ਵਿੱਚ ਵਾਧਾ ਦੇਖਣ ਨੂੰ ਮਿਲ ਰਿਹਾ ਹੈ, ਜਾਂ ਜਿਵੇਂ ਕਿ ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਦੇ ਡਾਕਟਰ ਇਸਨੂੰ ਕਹਿ ਰਹੇ ਹਨ, ਗੰਭੀਰ ਛੂਤ ਵਾਲੀ ਗੈਸਟ੍ਰੋਐਂਟਰਾਇਟਿਸ। ਜਾਪਦਾ ਹੈ, ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਘਰ ਦਾ ਖਾਣਾ ਛੱਡ ਕੇ ਸਟ੍ਰੀਟ ਫੂਡ ਦਾ ਆਨੰਦ ਲੈ ਰਹੇ ਹਨ। ਡਾਕਟਰ ਸ਼ਰਮਾ ਨੇ ਮਜ਼ਾਕ ਕਰਦਿਆਂ ਕਿਹਾ, \"ਲੱਗਦਾ ਹੈ ਕਿ ਹਰ ਕੋਈ ਟਾਇਲਟ ਦੇ ਸਭ ਤੋਂ ਵੱਧ ਚੱਕਰ ਲਗਾਉਣ ਦਾ ਰਿਕਾਰਡ ਤੋੜਨ ਲਈ ਮੁਕਾਬਲਾ ਕਰ ਰਿਹਾ ਹੈ!\""}
{"unnormalised": "ਸਿਹਤ ਮੰਤਰੀ ਨੇ ਪਿਛਲੇ ਮਹੀਨੇ ਦੇ ਮੁਕਾਬਲੇ ਕੇਸਾਂ ਵਿੱਚ 200% ਵਾਧਾ ਦੱਸਿਆ ਹੈ। ਉਹ ਹਰ ਕਿਸੇ ਨੂੰ ਉਬਲੇ ਹੋਏ ਪਾਣੀ 'ਤੇ ਟਿਕੇ ਰਹਿਣ ਅਤੇ ਸੈਕਟਰ 17 ਦੇ ਨੇੜੇ ਵਿਕਰੇਤਾ ਤੋਂ ਉਨ੍ਹਾਂ ਲੁਭਾਉਣ ਵਾਲੀਆਂ ਗੋਲਗੱਪਿਆਂ ਤੋਂ ਬਚਣ ਦੀ ਸਲਾਹ ਦੇ ਰਹੇ ਹਨ। ਆਖਰੀ ਚੀਜ਼ ਜੋ ਕੋਈ ਵੀ ਚਾਹੁੰਦਾ ਹੈ ਉਹ ਹੈ ਦੀਵਾਲੀ ਬਾਥਰੂਮ ਵੱਲ ਭੱਜਦੇ ਹੋਏ ਬਿਤਾਉਣਾ, ਨਾ ਕਿ ਦੀਵੇ ਜਗਾਉਂਦੇ ਹੋਏ।", "normalised": "ਸਿਹਤ ਮੰਤਰੀ ਨੇ ਪਿਛਲੇ ਮਹੀਨੇ ਦੇ ਮੁਕਾਬਲੇ ਕੇਸਾਂ ਵਿੱਚ ਦੋ ਸੌ ਪ੍ਰਤੀਸ਼ਤ ਵਾਧਾ ਦੱਸਿਆ ਹੈ। ਉਹ ਹਰ ਕਿਸੇ ਨੂੰ ਉਬਲੇ ਹੋਏ ਪਾਣੀ 'ਤੇ ਟਿਕੇ ਰਹਿਣ ਅਤੇ ਸੈਕਟਰ ਸਤਾਰਾਂ ਦੇ ਨੇੜੇ ਦੇ ਵਿਕਰੇਤਾ ਤੋਂ ਉਨ੍ਹਾਂ ਲੁਭਾਉਣ ਵਾਲੇ ਗੋਲਗੱਪਿਆਂ ਤੋਂ ਬਚਣ ਦੀ ਸਲਾਹ ਦੇ ਰਹੇ ਹਨ। ਆਖਰੀ ਗੱਲ ਜੋ ਕੋਈ ਚਾਹੁੰਦਾ ਹੈ ਉਹ ਹੈ ਦੀਵਾਲੀ ਮਨਾਉਣ ਦੀ ਬਜਾਏ ਬਾਥਰੂਮ ਵੱਲ ਭੱਜਣਾ।"}
{"unnormalised": "ਸਥਾਨਕ ਐਮਸੀਡੀ ਦੁਆਰਾ ਜਾਰੀ ਕੀਤੇ ਗਏ ਇੱਕ ਸਰਕੂਲਰ ਦੇ ਅਨੁਸਾਰ, ਲੱਛਣਾਂ ਵਿੱਚ ਮਤਲੀ, ਉਲਟੀ, ਅਤੇ ਵਾਸ਼ਰੂਮ ਦੇ ਵਾਰ-ਵਾਰ ਚੱਕਰ ਸ਼ਾਮਲ ਹਨ - ਅਸਲ ਵਿੱਚ, ਪਲੰਬਿੰਗ ਵਿੱਚ ਇੱਕ ਕਰੈਸ਼ ਕੋਰਸ। ਮਾਹਿਰ ਓਆਰਐਸ (ਓਰਲ ਰੀਹਾਈਡਰੇਸ਼ਨ ਘੋਲ) ਅਤੇ ਇੱਕ ਹਲਕੀ ਖੁਰਾਕ ਦਾ ਸੁਝਾਅ ਦਿੰਦੇ ਹਨ। ਮਸਾਲੇਦਾਰ ਭੋਜਨ ਤੋਂ ਪਲੇਗ ਵਾਂਗ ਬਚੋ।", "normalised": "ਸਥਾਨਕ ਐਮ-ਸੀ-ਡੀ ਦੁਆਰਾ ਜਾਰੀ ਕੀਤੇ ਗਏ ਇੱਕ ਸਰਕੂਲਰ ਦੇ ਅਨੁਸਾਰ, ਲੱਛਣਾਂ ਵਿੱਚ ਮਤਲੀ, ਉਲਟੀ ਅਤੇ ਵਾਸ਼ਰੂਮ ਦੇ ਵਾਰ-ਵਾਰ ਚੱਕਰ ਸ਼ਾਮਲ ਹਨ - ਅਸਲ ਵਿੱਚ, ਪਲੰਬਿੰਗ ਵਿੱਚ ਇੱਕ ਕਰੈਸ਼ ਕੋਰਸ। ਮਾਹਰ ਓ-ਆਰ-ਐਸ (ਓਰਲ ਰੀਹਾਈਡਰੇਸ਼ਨ ਸੋਲਿਊਸ਼ਨ) ਅਤੇ ਇੱਕ ਸਾਦਾ ਭੋਜਨ ਸੁਝਾਉਂਦੇ ਹਨ। ਮਸਾਲੇਦਾਰ ਭੋਜਨ ਤੋਂ ਪਲੇਗ ਵਾਂਗ ਬਚੋ।"}
{"unnormalised": "ਇਸ ਲਈ, ਜੇ ਤੁਸੀਂ ਬਿਨਾਂ ਕਿਸੇ \"ਵਿਸਫੋਟਕ\" ਹੈਰਾਨੀ ਦੇ ਤਿਉਹਾਰਾਂ ਦੇ ਸੀਜ਼ਨ ਦਾ ਅਨੰਦ ਲੈਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਚਾਟ ਦੀ ਵਾਧੂ ਪਲੇਟ ਛੱਡ ਦਿਓ। ਯਾਦ ਰੱਖੋ, ਚੰਗੀ ਸਿਹਤ ਸਭ ਤੋਂ ਵਧੀਆ ਤੋਹਫਾ ਹੈ ਜੋ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ (ਅਤੇ ਆਪਣੇ ਪਰਿਵਾਰ ਨੂੰ, ਜੋ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਤੁਹਾਡੇ ਟਾਇਲਟ 'ਤੇ ਕਬਜ਼ਾ ਕਰਨ ਦੀ ਸ਼ਲਾਘਾ ਨਹੀਂ ਕਰਨਗੇ) ਦੇ ਸਕਦੇ ਹੋ। ਸੁਰੱਖਿਅਤ ਰਹੋ, ਦੋਸਤੋ!", "normalised": "ਇਸ ਲਈ, ਜੇ ਤੁਸੀਂ ਬਿਨਾਂ ਕਿਸੇ \"ਧਮਾਕੇਦਾਰ\" ਹੈਰਾਨੀ ਦੇ ਤਿਉਹਾਰਾਂ ਦੇ ਮੌਸਮ ਦਾ ਅਨੰਦ ਲੈਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਚਾਟ ਦੀ ਉਸ ਵਾਧੂ ਪਲੇਟ ਨੂੰ ਛੱਡ ਦਿਓ। ਯਾਦ ਰੱਖੋ, ਚੰਗੀ ਸਿਹਤ ਸਭ ਤੋਂ ਵਧੀਆ ਤੋਹਫ਼ਾ ਹੈ ਜੋ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਦੇ ਸਕਦੇ ਹੋ (ਅਤੇ ਤੁਹਾਡੇ ਪਰਿਵਾਰ ਨੂੰ, ਜੋ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਤੁਹਾਡੇ ਟਾਇਲਟ 'ਤੇ ਕਬਜ਼ਾ ਕਰਨ ਦੀ ਸ਼ਲਾਘਾ ਨਹੀਂ ਕਰਨਗੇ)। ਸੁਰੱਖਿਅਤ ਰਹੋ, ਦੋਸਤੋ!"}
