{"unnormalised": "ਦਿੱਲੀ ਵਿੱਚ ਡੇਂਗੂ ਦੇ ਮਾਮਲਿਆਂ ਵਿੱਚ ਚਿੰਤਾਜਨਕ ਵਾਧਾ ਹੋ ਰਿਹਾ ਹੈ, ਰਿਪੋਰਟਾਂ ਦੱਸਦੀਆਂ ਹਨ ਕਿ ਪਿਛਲੇ 2 ਹਫ਼ਤਿਆਂ ਵਿੱਚ ਹੀ 20% ਵਾਧਾ ਹੋਇਆ ਹੈ। ਏਮਜ਼ ਦਿੱਲੀ ਦੇ ਡਾ. ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਚੇਤਾਵਨੀ ਦਿੱਤੀ ਹੈ ਕਿ ਮੌਜੂਦਾ ਹਾਲਾਤ ਮੌਨਸੂਨ ਦੇ ਸੀਜ਼ਨ ਕਾਰਨ ਹੋਰ ਵਿਗੜ ਸਕਦੇ ਹਨ, ਜੋ ਕਿ ਮੱਛਰਾਂ ਦੇ ਪ੍ਰਜਨਨ ਲਈ ਆਦਰਸ਼ ਸਥਾਨ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ। ਐਮਸੀਡੀ ਨੇ ਕਈ ਇਲਾਕਿਆਂ, ਜਿਵੇਂ ਕਿ ਕਰੋਲ ਬਾਗ ਅਤੇ ਰੋਹਿਣੀ ਵਿੱਚ ਧੂੰਆਂ ਪਾਉਣ ਦੀ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ, ਪਰ ਵਸਨੀਕਾਂ ਦੀ ਸ਼ਿਕਾਇਤ ਹੈ ਕਿ ਇਹ ਯਤਨ ਕਾਫ਼ੀ ਨਹੀਂ ਹਨ।", "normalised": "ਦਿੱਲੀ ਵਿੱਚ ਡੇਂਗੂ ਦੇ ਮਾਮਲਿਆਂ ਵਿੱਚ ਚਿੰਤਾਜਨਕ ਵਾਧਾ ਹੋ ਰਿਹਾ ਹੈ, ਰਿਪੋਰਟਾਂ ਦੱਸਦੀਆਂ ਹਨ ਕਿ ਪਿਛਲੇ ਦੋ ਹਫ਼ਤਿਆਂ ਵਿੱਚ ਹੀ ਵੀਹ ਪ੍ਰਤੀਸ਼ਤ ਵਾਧਾ ਹੋਇਆ ਹੈ। ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਦਿੱਲੀ ਦੇ ਡਾਕਟਰ ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਚੇਤਾਵਨੀ ਦਿੱਤੀ ਹੈ ਕਿ ਮੌਜੂਦਾ ਸਥਿਤੀ ਮੌਨਸੂਨ ਦੇ ਸੀਜ਼ਨ ਕਾਰਨ ਵਿਗੜ ਸਕਦੀ ਹੈ, ਜੋ ਕਿ ਮੱਛਰਾਂ ਦੇ ਪ੍ਰਜਨਨ ਲਈ ਆਦਰਸ਼ ਸਥਾਨ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ। ਐਮ-ਸੀ-ਡੀ ਨੇ ਕਈ ਖੇਤਰਾਂ, ਜਿਵੇਂ ਕਿ ਕਰੋਲ ਬਾਗ ਅਤੇ ਰੋਹਿਣੀ ਵਿੱਚ ਫੌਗਿੰਗ ਡਰਾਈਵ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ, ਪਰ ਵਸਨੀਕਾਂ ਦੀ ਸ਼ਿਕਾਇਤ ਹੈ ਕਿ ਇਹ ਯਤਨ ਕਾਫ਼ੀ ਨਹੀਂ ਹਨ।"}
{"unnormalised": "ਸਥਾਨਕ ਹਸਪਤਾਲਾਂ ਦੁਆਰਾ ਦੱਸੀਆਂ ਗਈਆਂ ਲੱਛਣਾਂ ਵਿੱਚ ਤੇਜ਼ ਬੁਖਾਰ (102-104°F), ਗੰਭੀਰ ਜੋੜਾਂ ਦਾ ਦਰਦ, ਅਤੇ ਚਮੜੀ 'ਤੇ ਧੱਫੜ ਸ਼ਾਮਲ ਹਨ। ਸਿਹਤ ਅਧਿਕਾਰੀ ਲੋਕਾਂ ਨੂੰ ਮੱਛਰ ਭਜਾਉਣ ਵਾਲੀਆਂ ਦਵਾਈਆਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਅਤੇ ਪੂਰੀਆਂ ਬਾਹਾਂ ਵਾਲੇ ਕੱਪੜੇ ਪਾਉਣ ਵਰਗੇ ਰੋਕਥਾਮ ਉਪਾਅ ਕਰਨ ਦੀ ਸਲਾਹ ਦੇ ਰਹੇ ਹਨ। ਸ਼ਹਿਰ ਦੇ ਕਈ ਕੈਮਿਸਟ ਪੈਰਾਸੀਟਾਮੋਲ ਅਤੇ ਮੱਛਰਦਾਨੀ ਦੀ ਮੰਗ ਵਿੱਚ ਵਾਧਾ ਦੱਸ ਰਹੇ ਹਨ। \"ਅਸੀਂ ਆਮ ਨਾਲੋਂ ਲਗਭਗ ਦੁੱਗਣੇ ਗਾਹਕ ਦੇਖ ਰਹੇ ਹਾਂ,\" ਸ੍ਰੀ ਸ਼ਰਮਾ, ਇੱਕ ਸਥਾਨਕ ਕੈਮਿਸਟ ਨੇ ਕਿਹਾ।", "normalised": "ਸਥਾਨਕ ਹਸਪਤਾਲਾਂ ਦੁਆਰਾ ਦੱਸੀਆਂ ਗਈਆਂ ਲੱਛਣਾਂ ਵਿੱਚ ਤੇਜ਼ ਬੁਖਾਰ (ਇੱਕ ਸੌ ਦੋ ਤੋਂ ਇੱਕ ਸੌ ਚਾਰ ਡਿਗਰੀ ਫਾਰਨਹੀਟ), ਗੰਭੀਰ ਜੋੜਾਂ ਦਾ ਦਰਦ, ਅਤੇ ਚਮੜੀ 'ਤੇ ਧੱਫੜ ਸ਼ਾਮਲ ਹਨ। ਸਿਹਤ ਅਧਿਕਾਰੀ ਲੋਕਾਂ ਨੂੰ ਮੱਛਰ ਭਜਾਉਣ ਵਾਲੀਆਂ ਦਵਾਈਆਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਅਤੇ ਪੂਰੀਆਂ ਬਾਹਾਂ ਵਾਲੇ ਕੱਪੜੇ ਪਾਉਣ ਵਰਗੇ ਰੋਕਥਾਮ ਉਪਾਅ ਕਰਨ ਦੀ ਸਲਾਹ ਦੇ ਰਹੇ ਹਨ। ਸ਼ਹਿਰ ਦੀਆਂ ਕਈ ਫਾਰਮੇਸੀਆਂ ਨੇ ਪੈਰਾਸੀਟਾਮੋਲ ਅਤੇ ਮੱਛਰਦਾਨੀਆਂ ਦੀ ਮੰਗ ਵਿੱਚ ਵਾਧਾ ਦੱਸਿਆ ਹੈ। ਇੱਕ ਸਥਾਨਕ ਫਾਰਮਾਸਿਸਟ ਮਿਸਟਰ ਸ਼ਰਮਾ ਨੇ ਕਿਹਾ, \"ਅਸੀਂ ਆਮ ਨਾਲੋਂ ਲਗਭਗ ਦੁੱਗਣੇ ਗਾਹਕ ਦੇਖ ਰਹੇ ਹਾਂ।\""}
{"unnormalised": "ਸਰਕਾਰ ਨੇ ਡੇਂਗੂ ਅਤੇ ਚਿਕਨਗੁਨੀਆ ਦੇ ਫੈਲਾਅ ਨੂੰ ਰੋਕਣ ਲਈ 5 ਕਰੋੜ ਰੁਪਏ ਅਲਾਟ ਕੀਤੇ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਸ਼ੱਕੀ ਮਾਮਲਿਆਂ ਦੀ ਰਿਪੋਰਟ ਕਰਨ ਅਤੇ ਸਹਾਇਤਾ ਲੈਣ ਲਈ ਨਾਗਰਿਕਾਂ ਲਈ ਇੱਕ ਹੈਲਪਲਾਈਨ ਨੰਬਰ (1075) ਚਾਲੂ ਕੀਤਾ ਗਿਆ ਹੈ। ਸਿਹਤ ਮਾਹਿਰ ਪੇਚੀਦਗੀਆਂ ਤੋਂ ਬਚਣ ਲਈ ਛੇਤੀ ਪਛਾਣ ਅਤੇ ਇਲਾਜ ਦੇ ਮਹੱਤਵ 'ਤੇ ਜ਼ੋਰ ਦੇ ਰਹੇ ਹਨ। ਜੇ ਤੁਹਾਨੂੰ ਕੋਈ ਲੱਛਣ ਮਹਿਸੂਸ ਹੁੰਦੇ ਹਨ ਤਾਂ ਡਾਕਟਰ ਨਾਲ ਸਲਾਹ ਕਰਨਾ ਯਾਦ ਰੱਖੋ।", "normalised": "ਸਰਕਾਰ ਨੇ ਡੇਂਗੂ ਅਤੇ ਚਿਕਨਗੁਨੀਆ ਦੇ ਫੈਲਣ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਪੰਜ ਕਰੋੜ ਰੁਪਏ ਅਲਾਟ ਕੀਤੇ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਸ਼ੱਕੀ ਮਾਮਲਿਆਂ ਦੀ ਰਿਪੋਰਟ ਕਰਨ ਅਤੇ ਸਹਾਇਤਾ ਲੈਣ ਲਈ ਨਾਗਰਿਕਾਂ ਲਈ ਇੱਕ ਹੈਲਪਲਾਈਨ ਨੰਬਰ (ਇੱਕ ਸੌ ਸੱਤ ਪੰਜ) ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ ਹੈ। ਸਿਹਤ ਮਾਹਿਰ ਪੇਚੀਦਗੀਆਂ ਨੂੰ ਰੋਕਣ ਲਈ ਛੇਤੀ ਪਤਾ ਲਗਾਉਣ ਅਤੇ ਇਲਾਜ ਦੀ ਮਹੱਤਤਾ 'ਤੇ ਜ਼ੋਰ ਦੇ ਰਹੇ ਹਨ। ਜੇਕਰ ਤੁਹਾਨੂੰ ਕੋਈ ਲੱਛਣ ਮਹਿਸੂਸ ਹੁੰਦੇ ਹਨ ਤਾਂ ਡਾਕਟਰ ਨਾਲ ਸਲਾਹ ਕਰਨਾ ਯਾਦ ਰੱਖੋ।"}
