{"unnormalised": "ਠੀਕ ਐ, ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਕੁਝ ਗੜਬੜ ਹੋ ਗਈ ਹੈ, ਦੋਸਤੋ। ਮੰਗਲਵਾਰ ਤੋਂ ਬਹੁਤ ਬੇਕਾਰ ਮਹਿਸੂਸ ਹੋ ਰਿਹਾ ਹੈ। ਪਹਿਲਾਂ ਹਲਕਾ ਬੁਖਾਰ, ਜਿਵੇਂ ਕਿ 99F, ਫਿਰ ਬਹੁਤ ਜਲਦੀ ਵੱਧ ਗਿਆ। ਹੁਣ ਮੈਨੂੰ ਪਾਗਲਾਂ ਵਾਂਗ ਖੰਘ ਆ ਰਹੀ ਹੈ ਅਤੇ ਹੁਣ ਤੱਕ ਦਾ ਸਭ ਤੋਂ ਭੈੜਾ ਗਲਾ ਖਰਾਬ ਹੈ। ਡਾਕਟਰ ਕਹਿੰਦਾ ਹੈ ਕਿ ਇਹ ਵਾਇਰਲ ਹੋ ਸਕਦਾ ਹੈ, ਸ਼ਾਇਦ ਫਲੂ ਵੀ ਦੁਬਾਰਾ ਫੈਲ ਰਿਹਾ ਹੈ। ਉਸਨੇ ਕੁਝ ਖੰਘ ਦੀ ਦਵਾਈ ਅਤੇ ਪੈਰਾਸੀਟਾਮੋਲ 650mg ਲਿਖੀ ਹੈ। ਕੀ ਕੋਈ ਹੋਰ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਦੇ ਲੱਛਣਾਂ ਦਾ ਅਨੁਭਵ ਕਰ ਰਿਹਾ ਹੈ?", "normalised": "ਅੱਛਾ, ਤੇ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਸ਼ਾਇਦ ਕੋਈ ਭੈੜੀ ਚੀਜ਼ ਲੱਗ ਗਈ ਹੈ, ਦੋਸਤੋ। ਮੰਗਲਵਾਰ ਤੋਂ ਬਹੁਤ ਬੇਕਾਰ ਮਹਿਸੂਸ ਹੋ ਰਿਹਾ ਹੈ। ਹਲਕੇ ਬੁਖ਼ਾਰ ਨਾਲ ਸ਼ੁਰੂ ਹੋਇਆ, ਜਿਵੇਂ ਨੱਬੇ ਨੌਂ ਡਿਗਰੀ ਫਾਰਨਹੀਟ, ਫਿਰ ਬਹੁਤ ਜਲਦੀ ਵੱਧ ਗਿਆ। ਹੁਣ ਮੈਂ ਪਾਗਲਾਂ ਵਾਂਗ ਖੰਘ ਰਿਹਾ ਹਾਂ ਅਤੇ ਮੇਰਾ ਗਲਾ ਬਹੁਤ ਬੁਰੀ ਤਰ੍ਹਾਂ ਦੁਖ ਰਿਹਾ ਹੈ। ਡਾਕਟਰ ਕਹਿੰਦਾ ਹੈ ਕਿ ਇਹ ਵਾਇਰਲ ਹੋ ਸਕਦਾ ਹੈ, ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਦੁਬਾਰਾ ਫਲੂ ਆ ਗਿਆ ਹੋਵੇ। ਉਸਨੇ ਕੁਝ ਖੰਘ ਦਾ ਸ਼ਰਬਤ ਅਤੇ ਪੈਰਾਸੀਟਾਮੋਲ ਛੇ ਸੌ ਪੰਜਾਹ ਮਿਲੀਗ੍ਰਾਮ ਦਿੱਤੀ ਹੈ। ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਵੀ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਲੱਛਣ ਹੋ ਰਹੇ ਹਨ?"}
{"unnormalised": "ਸਭ ਤੋਂ ਮਾੜੀ ਗੱਲ ਇਹ ਹੈ ਕਿ ਮੇਰੇ ਗੁਆਂਢੀ ਦੇ ਬੱਚੇ ਨੂੰ ਪਿਛਲੇ ਹਫ਼ਤੇ ਚਿਕਨਪੌਕਸ ਹੋ ਗਿਆ ਸੀ, ਅਤੇ ਮੈਂ ਉੱਥੇ ਦੋ-ਤਿੰਨ ਵਾਰ ਗਿਆ ਸੀ। ਕੀ ਇਹ ਇਸ ਦੀ ਬਜਾਏ ਉਹ ਹੋ ਸਕਦਾ ਹੈ? ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਮੈਨੂੰ ਬਚਪਨ ਵਿੱਚ ਟੀਕਾ ਲਗਾਇਆ ਗਿਆ ਸੀ, ਪਰ ਯਕੀਨੀ ਨਹੀਂ ਕਿ ਇਮਿਊਨਿਟੀ ਕਿੰਨੀ ਦੇਰ ਤੱਕ ਰਹਿੰਦੀ ਹੈ। ਮੈਂ ਲੱਛਣਾਂ ਨੂੰ ਗੂਗਲ ਕਰ ਰਿਹਾ ਹਾਂ, ਅਤੇ ਇਹ ਸਭ ਬਹੁਤ ਉਲਝਣ ਵਾਲਾ ਹੈ! ਕੀ ਮੈਨੂੰ ਯਕੀਨੀ ਹੋਣ ਲਈ ਬਲੱਡ ਟੈਸਟ ਕਰਵਾਉਣਾ ਚਾਹੀਦਾ ਹੈ? ਸ਼ਾਇਦ ਦੂਜੀ ਰਾਏ ਲਈ ਮੈਕਸ ਹਸਪਤਾਲ ਜਾਓ? ਮੇਰੀ ਮਾਂ ਡਰ ਰਹੀ ਹੈ ਅਤੇ ਮੈਨੂੰ ਹਲਦੀ ਦੁੱਧ ਪੀਣ ਲਈ ਕਹਿ ਰਹੀ ਹੈ।", "normalised": "ਸਭ ਤੋਂ ਬੁਰੀ ਗੱਲ ਇਹ ਹੈ ਕਿ ਮੇਰੇ ਗੁਆਂਢੀ ਦੇ ਬੱਚੇ ਨੂੰ ਪਿਛਲੇ ਹਫ਼ਤੇ ਚਿਕਨਪੌਕਸ ਹੋਇਆ ਸੀ, ਅਤੇ ਮੈਂ ਉੱਥੇ ਦੋ ਵਾਰ ਗਿਆ ਸੀ। ਕੀ ਇਹ ਉਹ ਹੋ ਸਕਦਾ ਹੈ? ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਮੈਂ ਬਚਪਨ ਵਿੱਚ ਟੀਕਾ ਲਗਵਾਇਆ ਸੀ, ਪਰ ਪੱਕਾ ਨਹੀਂ ਕਿ ਇਮਿਊਨਿਟੀ ਕਿੰਨੀ ਦੇਰ ਤੱਕ ਰਹਿੰਦੀ ਹੈ। ਮੈਂ ਲੱਛਣਾਂ ਨੂੰ ਗੂਗਲ ਕਰ ਰਿਹਾ ਹਾਂ, ਅਤੇ ਇਹ ਸਭ ਬਹੁਤ ਉਲਝਣ ਵਾਲਾ ਹੈ! ਕੀ ਮੈਨੂੰ ਯਕੀਨੀ ਹੋਣ ਲਈ ਬਲੱਡ ਟੈਸਟ ਕਰਵਾਉਣਾ ਚਾਹੀਦਾ ਹੈ? ਸ਼ਾਇਦ ਦੂਜੀ ਰਾਏ ਲਈ ਮੈਕਸ ਹਸਪਤਾਲ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ? ਮੇਰੀ ਮਾਂ ਘਬਰਾ ਰਹੀ ਹੈ ਅਤੇ ਮੈਨੂੰ ਲਗਾਤਾਰ ਹਲਦੀ ਦੁੱਧ ਪੀਣ ਲਈ ਕਹਿ ਰਹੀ ਹੈ।"}
{"unnormalised": "ਸੱਚ ਦੱਸਾਂ ਤਾਂ, ਸਿਰਫ ਉਮੀਦ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ ਇਹ ਜਲਦੀ ਠੀਕ ਹੋ ਜਾਵੇ। 25/12 ਨੂੰ ਇੱਕ ਵਿਆਹ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣਾ ਹੈ ਅਤੇ ਮੈਂ ਸੱਚਮੁੱਚ ਇਸਨੂੰ ਗੁਆਉਣਾ ਨਹੀਂ ਚਾਹੁੰਦਾ! ਕੋਈ ਘਰੇਲੂ ਉਪਚਾਰ ਜੋ ਤੁਹਾਡੇ ਲਈ ਕੰਮ ਕਰਦੇ ਹਨ? ਅਤੇ ਇਸ ਤਰ੍ਹਾਂ ਦੀ ਚੀਜ਼ ਲਈ ਆਮ ਠੀਕ ਹੋਣ ਦਾ ਸਮਾਂ ਕੀ ਹੈ? ਦੁਆ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ ਇਹ ਡੇਂਗੂ ਜਾਂ ਚਿਕਨਗੁਨੀਆ ਵਰਗਾ ਕੁਝ ਗੰਭੀਰ ਨਾ ਹੋਵੇ। ਸੁਣਿਆ ਹੈ ਕਿ ਦਿੱਲੀ ਵਿੱਚ ਹੁਣ ਅਜਿਹੀਆਂ ਡਰਾਉਣੀਆਂ ਕਹਾਣੀਆਂ ਹੋ ਰਹੀਆਂ ਹਨ।", "normalised": "ਸੱਚ ਕਹਾਂ ਤਾਂ, ਬਸ ਉਮੀਦ ਹੈ ਕਿ ਇਹ ਜਲਦੀ ਠੀਕ ਹੋ ਜਾਵੇ। ਪੱਚੀ ਦਸੰਬਰ ਨੂੰ ਇੱਕ ਵਿਆਹ ਵਿੱਚ ਜਾਣਾ ਹੈ ਅਤੇ ਮੈਂ ਸੱਚਮੁੱਚ ਇਸਨੂੰ ਗੁਆਉਣਾ ਨਹੀਂ ਚਾਹੁੰਦਾ! ਕੀ ਤੁਹਾਡੇ ਲਈ ਕੋਈ ਘਰੇਲੂ ਨੁਸਖ਼ੇ ਕੰਮ ਕਰਦੇ ਹਨ? ਅਤੇ ਇਸ ਤਰ੍ਹਾਂ ਦੀ ਚੀਜ਼ ਤੋਂ ਠੀਕ ਹੋਣ ਵਿੱਚ ਆਮ ਤੌਰ 'ਤੇ ਕਿੰਨਾ ਸਮਾਂ ਲੱਗਦਾ ਹੈ? ਦੁਆ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ ਇਹ ਡੇਂਗੂ ਜਾਂ ਚਿਕਨਗੁਨੀਆ ਵਰਗੀ ਕੋਈ ਗੰਭੀਰ ਚੀਜ਼ ਨਾ ਹੋਵੇ। ਸੁਣਿਆ ਹੈ ਕਿ ਦਿੱਲੀ ਵਿੱਚ ਹੁਣ ਅਜਿਹੀਆਂ ਕੁਝ ਡਰਾਉਣੀਆਂ ਕਹਾਣੀਆਂ ਹੋ ਰਹੀਆਂ ਹਨ।"}
