{"unnormalised": "ਸਤ ਸ੍ਰੀ ਅਕਾਲ ਹਰ ਕੋਈ,", "normalised": "ਸਤ ਸ੍ਰੀ ਅਕਾਲ ਹਰ ਕੋਈ,"}
{"unnormalised": "ਮੈਂ ਛੂਤ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਬਾਰੇ ਕੁਝ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕਰਨਾ ਚਾਹੁੰਦਾ ਸੀ, ਕਿਉਂਕਿ ਇਹ ਉਹ ਚੀਜ਼ ਹੈ ਜਿਸ ਬਾਰੇ ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਸੁਚੇਤ ਹੋਣ ਦੀ ਲੋੜ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਿਸ ਤਰ੍ਹਾਂ ਦੇ ਹਾਲਾਤ ਅੱਜਕੱਲ੍ਹ ਚੱਲ ਰਹੇ ਹਨ। ਮੈਂ ਡਾਕਟਰ ਨਹੀਂ ਹਾਂ, ਇਸ ਲਈ ਇਹ ਕੋਈ ਡਾਕਟਰੀ ਸਲਾਹ ਨਹੀਂ ਹੈ, ਇਹ ਸਿਰਫ਼ ਆਮ ਜਾਣਕਾਰੀ ਹੈ ਜੋ ਮੈਂ ਪੜ੍ਹੀ ਹੈ ਅਤੇ ਸਮਝੀ ਹੈ।", "normalised": "ਮੈਂ ਛੂਤ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਬਾਰੇ ਕੁਝ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕਰਨੀ ਚਾਹੁੰਦਾ ਸੀ, ਕਿਉਂਕਿ ਇਹ ਉਹ ਚੀਜ਼ ਹੈ ਜਿਸ ਬਾਰੇ ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਜਾਣੂ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਿਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਗੱਲਾਂ ਹੁਣ ਹੋ ਰਹੀਆਂ ਹਨ। ਮੈਂ ਡਾਕਟਰ ਨਹੀਂ ਹਾਂ, ਇਸ ਲਈ ਇਹ ਕੋਈ ਡਾਕਟਰੀ ਸਲਾਹ ਨਹੀਂ ਹੈ, ਸਿਰਫ਼ ਮੇਰੀ ਪੜ੍ਹੀ ਅਤੇ ਸਮਝੀ ਹੋਈ ਆਮ ਜਾਣਕਾਰੀ ਹੈ।"}
{"unnormalised": "ਤਾਂ, ਛੂਤ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਅਸਲ ਵਿੱਚ *ਹੁੰਦੀਆਂ* ਕੀ ਹਨ? ਅਸਲ ਵਿੱਚ, ਇਹ ਪੈਥੋਜੈਨਿਕ ਸੂਖਮ ਜੀਵਾਣੂਆਂ, ਜਿਵੇਂ ਕਿ ਬੈਕਟੀਰੀਆ, ਵਾਇਰਸ, ਫੰਗੀ, ਜਾਂ ਪਰਜੀਵੀਆਂ ਕਾਰਨ ਹੋਣ ਵਾਲੀਆਂ ਬਿਮਾਰੀਆਂ ਹਨ। ਫਲੂ, COVID-19, ਟੀਬੀ, ਜਾਂ ਐਥਲੀਟ ਫੁੱਟ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਬਾਰੇ ਸੋਚੋ। ਇਹ ਕਈ ਤਰੀਕਿਆਂ ਨਾਲ ਫੈਲ ਸਕਦੀਆਂ ਹਨ - ਹਵਾ ਰਾਹੀਂ (ਖੰਘਣਾ, ਛਿੱਕਣਾ), ਸਿੱਧਾ ਸੰਪਰਕ (ਕਿਸੇ ਸੰਕਰਮਿਤ ਵਿਅਕਤੀ ਨੂੰ ਛੂਹਣਾ), ਦੂਸ਼ਿਤ ਭੋਜਨ ਜਾਂ ਪਾਣੀ, ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ ਕੀੜੇ ਦੇ ਕੱਟਣ ਨਾਲ ਵੀ। ਤੁਸੀਂ ਸ਼ਾਇਦ \"R0\" (ਆਰ-ਨੌਟ) ਵਰਗੇ ਸ਼ਬਦ ਵਰਤੇ ਜਾਂਦੇ ਦੇਖੋਗੇ ਜੋ ਇਹ ਦੱਸਦਾ ਹੈ ਕਿ ਕੋਈ ਬਿਮਾਰੀ ਕਿੰਨੀ ਛੂਤ ਵਾਲੀ ਹੈ। ਇੱਕ ਉੱਚ R0 ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਇਹ ਵਧੇਰੇ ਆਸਾਨੀ ਨਾਲ ਫੈਲਦੀ ਹੈ।", "normalised": "ਇਸ ਲਈ, ਛੂਤ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਅਸਲ ਵਿੱਚ ਕੀ ਹਨ? ਅਸਲ ਵਿੱਚ, ਇਹ ਰੋਗਜਨਕ ਸੂਖਮ ਜੀਵਾਣੂਆਂ, ਜਿਵੇਂ ਕਿ ਬੈਕਟੀਰੀਆ, ਵਾਇਰਸ, ਫੰਗਲ ਜਾਂ ਪਰਜੀਵੀਆਂ ਦੁਆਰਾ ਹੋਣ ਵਾਲੀਆਂ ਬਿਮਾਰੀਆਂ ਹਨ। ਫਲੂ, ਸੀ-ਓ-ਵੀ-ਆਈ-ਡੀ ਉੱਨੀ, ਟੀ-ਬੀ, ਜਾਂ ਐਥਲੀਟ ਫੁੱਟ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਬਾਰੇ ਸੋਚੋ। ਉਹ ਬਹੁਤ ਸਾਰੇ ਤਰੀਕਿਆਂ ਨਾਲ ਫੈਲ ਸਕਦੇ ਹਨ - ਹਵਾ ਰਾਹੀਂ (ਖੰਘਣਾ, ਛਿੱਕਣਾ), ਸਿੱਧਾ ਸੰਪਰਕ (ਕਿਸੇ ਸੰਕਰਮਿਤ ਵਿਅਕਤੀ ਨੂੰ ਛੂਹਣਾ), ਦੂਸ਼ਿਤ ਭੋਜਨ ਜਾਂ ਪਾਣੀ, ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ ਕੀੜੇ ਦੇ ਕੱਟਣ ਦੁਆਰਾ ਵੀ। ਤੁਸੀਂ ਆਰ ਜ਼ੀਰੋ (ਆਰ-ਨੌਟ) ਵਰਗੇ ਸ਼ਬਦਾਂ ਨੂੰ ਵਰਤਦੇ ਹੋਏ ਦੇਖ ਸਕਦੇ ਹੋ ਜੋ ਦੱਸਦਾ ਹੈ ਕਿ ਕੋਈ ਬਿਮਾਰੀ ਕਿੰਨੀ ਛੂਤ ਵਾਲੀ ਹੈ। ਇੱਕ ਉੱਚ ਆਰ ਜ਼ੀਰੋ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਇਹ ਵਧੇਰੇ ਆਸਾਨੀ ਨਾਲ ਫੈਲਦੀ ਹੈ।"}
{"unnormalised": "ਹੁਣ, ਆਓ ਭਾਰਤੀ ਸੰਦਰਭ ਵਿੱਚ ਕੁਝ ਆਮ ਬਿਮਾਰੀਆਂ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਟਾਈਫਾਈਡ, ਉਦਾਹਰਨ ਲਈ, ਸਾਲਮੋਨੇਲਾ ਟਾਈਫੀ ਬੈਕਟੀਰੀਆ ਕਾਰਨ ਹੁੰਦਾ ਹੈ ਅਤੇ ਅਕਸਰ ਦੂਸ਼ਿਤ ਪਾਣੀ ਰਾਹੀਂ ਫੈਲਦਾ ਹੈ। ਖਾਸ ਤੌਰ 'ਤੇ ਜਿੱਥੇ ਸਫਾਈ ਪ੍ਰਬੰਧ ਮਾੜੇ ਹੁੰਦੇ ਹਨ, ਉਹ ਥਾਵਾਂ ਬਹੁਤ ਕਮਜ਼ੋਰ ਹੁੰਦੀਆਂ ਹਨ, ਇਸ ਲਈ ਤੁਸੀਂ ਕੀ ਖਾਂਦੇ ਅਤੇ ਪੀਂਦੇ ਹੋ, ਇਸ ਬਾਰੇ ਸਾਵਧਾਨ ਰਹਿਣਾ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਮਲੇਰੀਆ, ਇੱਕ ਹੋਰ ਵੱਡਾ ਕਾਰਨ, ਮੱਛਰਾਂ ਦੁਆਰਾ ਫੈਲਦਾ ਹੈ, ਜਿਆਦਾਤਰ ਮੌਨਸੂਨ ਦੇ ਮੌਸਮ ਦੌਰਾਨ। ਡੇਂਗੂ, ਜੋ ਕਿ ਮੱਛਰਾਂ ਦੁਆਰਾ ਵੀ ਫੈਲਦਾ ਹੈ, ਵੀ ਇੱਕ ਗੰਭੀਰ ਚਿੰਤਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਦਿੱਲੀ ਜਾਂ ਮੁੰਬਈ ਵਰਗੇ ਸ਼ਹਿਰੀ ਖੇਤਰਾਂ ਵਿੱਚ। ਤੁਸੀਂ ਅਕਸਰ ਸਥਾਨਕ ਨਗਰਪਾਲਿਕਾ ਦੇ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਉਨ੍ਹਾਂ ਮਹੀਨਿਆਂ ਦੌਰਾਨ ਮੱਛਰਾਂ ਦੀ ਆਬਾਦੀ ਨੂੰ ਕੰਟਰੋਲ ਕਰਨ ਲਈ ਕੀਟਨਾਸ਼ਕਾਂ ਨਾਲ ਧੂੰਆਂ ਪਾਉਂਦੇ ਦੇਖੋਗੇ।", "normalised": "ਹੁਣ, ਆਓ ਭਾਰਤੀ ਸੰਦਰਭ ਵਿੱਚ ਕੁਝ ਆਮ ਲੋਕਾਂ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਟਾਈਫਾਈਡ, ਉਦਾਹਰਣ ਵਜੋਂ, ਸਾਲਮੋਨੇਲਾ ਟਾਈਫੀ ਬੈਕਟੀਰੀਆ ਕਾਰਨ ਹੁੰਦਾ ਹੈ ਅਤੇ ਅਕਸਰ ਦੂਸ਼ਿਤ ਪਾਣੀ ਦੁਆਰਾ ਫੈਲਦਾ ਹੈ। ਮਾੜੀ ਸਫਾਈ ਵਾਲੀਆਂ ਥਾਵਾਂ ਖਾਸ ਤੌਰ 'ਤੇ ਕਮਜ਼ੋਰ ਹੁੰਦੀਆਂ ਹਨ, ਇਸ ਲਈ ਤੁਸੀਂ ਜੋ ਖਾਂਦੇ ਅਤੇ ਪੀਂਦੇ ਹੋ ਉਸ ਬਾਰੇ ਸਾਵਧਾਨ ਰਹਿਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਮਲੇਰੀਆ, ਇੱਕ ਹੋਰ ਵੱਡਾ, ਮੱਛਰਾਂ ਦੁਆਰਾ ਫੈਲਦਾ ਹੈ, ਜਿਆਦਾਤਰ ਮੌਨਸੂਨ ਦੇ ਮੌਸਮ ਦੌਰਾਨ। ਡੇਂਗੂ, ਜੋ ਕਿ ਮੱਛਰਾਂ ਦੁਆਰਾ ਵੀ ਫੈਲਦਾ ਹੈ, ਇੱਕ ਗੰਭੀਰ ਚਿੰਤਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਦਿੱਲੀ ਜਾਂ ਮੁੰਬਈ ਵਰਗੇ ਸ਼ਹਿਰੀ ਖੇਤਰਾਂ ਵਿੱਚ। ਤੁਸੀਂ ਅਕਸਰ ਸਥਾਨਕ ਨਗਰਪਾਲਿਕਾ ਦੇ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਉਨ੍ਹਾਂ ਮਹੀਨਿਆਂ ਦੌਰਾਨ ਮੱਛਰਾਂ ਦੀ ਆਬਾਦੀ ਨੂੰ ਕੰਟਰੋਲ ਕਰਨ ਲਈ ਕੀਟਨਾਸ਼ਕਾਂ ਨਾਲ ਖੇਤਰਾਂ ਵਿੱਚ ਧੁੰਦ ਪਾਉਂਦੇ ਹੋਏ ਦੇਖੋਗੇ।"}
{"unnormalised": "ਫਿਰ ਟੀਬੀ (ਟਿਊਬਰਕੁਲੋਸਿਸ) ਹੈ, ਜੋ ਕਿ ਬੈਕਟੀਰੀਅਮ ਮਾਈਕੋਬੈਕਟੀਰੀਅਮ ਟਿਊਬਰਕੁਲੋਸਿਸ ਕਾਰਨ ਹੁੰਦਾ ਹੈ। ਟੀਬੀ ਮੁੱਖ ਤੌਰ 'ਤੇ ਫੇਫੜਿਆਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦੀ ਹੈ ਅਤੇ ਹਵਾ ਵਿਚਲੇ ਤੁਪਕਿਆਂ ਰਾਹੀਂ ਫੈਲਦੀ ਹੈ ਜਦੋਂ ਕੋਈ ਵਿਅਕਤੀ ਸਰਗਰਮ ਟੀਬੀ ਨਾਲ ਖੰਘਦਾ ਜਾਂ ਛਿੱਕਦਾ ਹੈ। ਆਮ ਜ਼ੁਕਾਮ ਵਰਗੀ ਕੋਈ ਚੀਜ਼, ਜੋ ਰਾਈਨੋਵਾਇਰਸ ਵਰਗੇ ਵਾਇਰਸਾਂ ਕਾਰਨ ਹੁੰਦੀ ਹੈ, ਬਹੁਤ ਆਸਾਨੀ ਨਾਲ ਫੈਲਦੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਸਥਾਨਕ ਰੇਲ ਗੱਡੀਆਂ ਜਾਂ ਬਾਜ਼ਾਰਾਂ ਵਰਗੀਆਂ ਭੀੜ ਵਾਲੀਆਂ ਥਾਵਾਂ 'ਤੇ। ਡਬਲਯੂ.ਐਚ.ਓ. ਦਾ ਅੰਦਾਜ਼ਾ ਹੈ ਕਿ 2021 ਵਿੱਚ 10.6 ਮਿਲੀਅਨ ਲੋਕ ਟੀਬੀ ਨਾਲ ਬਿਮਾਰ ਹੋ ਗਏ ਸਨ। ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਡਾਕਟਰ ਕੋਲ ਜਾਣ ਵਿੱਚ ਦੇਰੀ ਕਰਦੇ ਹਨ ਅਤੇ ਘਰੇਲੂ ਉਪਚਾਰ ਅਜ਼ਮਾਉਂਦੇ ਹਨ, ਜੋ ਕਈ ਵਾਰ ਇਸਨੂੰ ਹੋਰ ਵੀ ਬਦਤਰ ਬਣਾ ਸਕਦੇ ਹਨ।", "normalised": "ਫਿਰ ਟੀ-ਬੀ (ਟਿਊਬਰਕੁਲੋਸਿਸ) ਹੈ, ਜੋ ਕਿ ਬੈਕਟੀਰੀਅਮ ਮਾਈਕੋਬੈਕਟੀਰੀਅਮ ਟਿਊਬਰਕੁਲੋਸਿਸ ਕਾਰਨ ਹੁੰਦਾ ਹੈ। ਟੀ-ਬੀ ਮੁੱਖ ਤੌਰ 'ਤੇ ਫੇਫੜਿਆਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦੀ ਹੈ ਅਤੇ ਹਵਾ ਵਿਚਲੇ ਤੁਪਕਿਆਂ ਰਾਹੀਂ ਫੈਲਦੀ ਹੈ ਜਦੋਂ ਕਿਸੇ ਐਕਟਿਵ ਟੀ-ਬੀ ਵਾਲਾ ਵਿਅਕਤੀ ਖੰਘਦਾ ਜਾਂ ਛਿੱਕਦਾ ਹੈ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਜ਼ੁਕਾਮ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ, ਜੋ ਕਿ ਰਾਈਨੋਵਾਇਰਸ ਵਰਗੇ ਵਾਇਰਸਾਂ ਕਾਰਨ ਹੁੰਦੀਆਂ ਹਨ, ਬਹੁਤ ਆਸਾਨੀ ਨਾਲ ਫੈਲਦੀਆਂ ਹਨ, ਖਾਸ ਕਰਕੇ ਸਥਾਨਕ ਟਰੇਨਾਂ ਜਾਂ ਬਾਜ਼ਾਰਾਂ ਵਰਗੀਆਂ ਭੀੜ ਵਾਲੀਆਂ ਥਾਵਾਂ 'ਤੇ। ਡਬਲਯੂ-ਐਚ-ਓ ਦਾ ਅੰਦਾਜ਼ਾ ਹੈ ਕਿ ਦੋ ਹਜ਼ਾਰ ਇਕੀ ਵਿਚ ਦਸ ਦਸ਼ਮਲਵ ਛੇ ਮਿਲੀਅਨ ਲੋਕ ਟੀ-ਬੀ ਨਾਲ ਬਿਮਾਰ ਹੋ ਗਏ ਸਨ। ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਡਾਕਟਰ ਕੋਲ ਜਾਣ ਵਿੱਚ ਦੇਰੀ ਕਰਦੇ ਹਨ ਅਤੇ ਘਰੇਲੂ ਉਪਚਾਰ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹਨ, ਜੋ ਕਈ ਵਾਰ ਇਸਨੂੰ ਹੋਰ ਬਦਤਰ ਬਣਾ ਸਕਦੇ ਹਨ।"}
{"unnormalised": "ਇਨ੍ਹਾਂ ਬਿਮਾਰੀਆਂ ਤੋਂ ਬਚਾਅ ਕਰਨਾ ਕੋਈ ਔਖਾ ਕੰਮ ਨਹੀਂ ਹੈ, ਪਰ ਇਸ ਲਈ ਲਗਾਤਾਰ ਮਿਹਨਤ ਦੀ ਲੋੜ ਹੈ। ਟੀਕਾਕਰਨ ਇੱਕ ਵੱਡਾ ਉਪਰਾਲਾ ਹੈ। ਟੀਬੀ ਲਈ ਬੀਸੀਜੀ ਟੀਕਾ, ਜਾਂ ਖਸਰਾ, ਗਲ਼ਵੈਲ ਅਤੇ ਰੁਬੈਲਾ ਲਈ ਐਮਐਮਆਰ ਟੀਕਾ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਸ਼ਾਨਦਾਰ ਸੁਰੱਖਿਆ ਪ੍ਰਦਾਨ ਕਰ ਸਕਦੀਆਂ ਹਨ। ਚੰਗੀ ਸਫਾਈ ਵੀ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ - ਸਾਬਣ ਅਤੇ ਪਾਣੀ ਨਾਲ ਆਪਣੇ ਹੱਥਾਂ ਨੂੰ ਵਾਰ-ਵਾਰ ਧੋਣਾ, ਖਾਸ ਕਰਕੇ ਖਾਣ ਤੋਂ ਪਹਿਲਾਂ, ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਅਤੇ, ਬੇਸ਼ੱਕ, ਸਾਫ਼ ਪੀਣ ਵਾਲਾ ਪਾਣੀ ਜ਼ਰੂਰੀ ਹੈ। ਜੇਕਰ ਤੁਸੀਂ ਸਰੋਤ ਬਾਰੇ ਯਕੀਨੀ ਨਹੀਂ ਹੋ, ਤਾਂ ਇਸਨੂੰ ਉਬਾਲਣਾ ਜਾਂ ਵਾਟਰ ਫਿਲਟਰ ਦੀ ਵਰਤੋਂ ਕਰਨਾ ਇੱਕ ਚੰਗਾ ਵਿਚਾਰ ਹੈ। ਜਨਤਕ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮਾਂ ਵੀ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹਨ; ਤੁਸੀਂ ਅਕਸਰ ਟੀਵੀ ਅਤੇ ਰੇਡੀਓ 'ਤੇ ਸਰਕਾਰੀ ਇਸ਼ਤਿਹਾਰ ਦੇਖੋਗੇ ਜੋ ਹੱਥ ਧੋਣ ਅਤੇ ਸਫਾਈ ਅਭਿਆਸਾਂ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਦੇ ਹਨ।", "normalised": "ਇਹਨਾਂ ਬਿਮਾਰੀਆਂ ਨੂੰ ਰੋਕਣਾ ਰਾਕੇਟ ਵਿਗਿਆਨ ਨਹੀਂ ਹੈ, ਪਰ ਇਸਦੇ ਲਈ ਨਿਰੰਤਰ ਯਤਨਾਂ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਟੀਕਾਕਰਨ ਇੱਕ ਵੱਡਾ ਹੈ। ਟੀ-ਬੀ ਲਈ ਬੀ-ਸੀ-ਜੀ ਵੈਕਸੀਨ, ਜਾਂ ਖਸਰਾ, ਗਲ਼ੇ ਦੇ ਟੀਕੇ ਅਤੇ ਰੁਬੈਲਾ ਲਈ ਐਮ-ਐਮ-ਆਰ ਵੈਕਸੀਨ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ, ਸ਼ਾਨਦਾਰ ਸੁਰੱਖਿਆ ਪ੍ਰਦਾਨ ਕਰ ਸਕਦੀਆਂ ਹਨ। ਚੰਗੀ ਸਫਾਈ ਵੀ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ - ਖਾਸ ਕਰਕੇ ਖਾਣ ਤੋਂ ਪਹਿਲਾਂ, ਸਾਬਣ ਅਤੇ ਪਾਣੀ ਨਾਲ ਆਪਣੇ ਹੱਥਾਂ ਨੂੰ ਵਾਰ-ਵਾਰ ਧੋਣਾ ਲਾਜ਼ਮੀ ਹੈ। ਅਤੇ, ਬੇਸ਼ਕ, ਸਾਫ਼ ਪੀਣ ਵਾਲਾ ਪਾਣੀ ਜ਼ਰੂਰੀ ਹੈ। ਜੇ ਤੁਸੀਂ ਸਰੋਤ ਬਾਰੇ ਯਕੀਨੀ ਨਹੀਂ ਹੋ, ਤਾਂ ਇਸਨੂੰ ਉਬਾਲਣਾ ਜਾਂ ਵਾਟਰ ਫਿਲਟਰ ਦੀ ਵਰਤੋਂ ਕਰਨਾ ਇੱਕ ਚੰਗਾ ਵਿਚਾਰ ਹੈ। ਜਨਤਕ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮਾਂ ਵੀ ਮਹੱਤਵਪੂਰਨ ਹਨ; ਤੁਸੀਂ ਅਕਸਰ ਟੀ-ਵੀ ਅਤੇ ਰੇਡੀਓ 'ਤੇ ਸਰਕਾਰੀ ਇਸ਼ਤਿਹਾਰ ਦੇਖੋਗੇ ਜੋ ਹੱਥ ਧੋਣ ਅਤੇ ਸਫਾਈ ਅਭਿਆਸਾਂ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਦੇ ਹਨ।"}
{"unnormalised": "ਇਲਾਜ ਬਿਮਾਰੀ ਦੇ ਆਧਾਰ 'ਤੇ ਵੱਖ-ਵੱਖ ਹੁੰਦਾ ਹੈ। ਐਂਟੀਬਾਇਓਟਿਕਸ ਦੀ ਵਰਤੋਂ ਬੈਕਟੀਰੀਆ ਦੀ ਲਾਗ ਜਿਵੇਂ ਕਿ ਟਾਈਫਾਈਡ ਜਾਂ ਟੀਬੀ ਲਈ ਕੀਤੀ ਜਾਂਦੀ ਹੈ, ਜਦੋਂ ਕਿ ਐਂਟੀਵਾਇਰਲ ਦਵਾਈਆਂ ਦੀ ਵਰਤੋਂ ਵਾਇਰਲ ਇਨਫੈਕਸ਼ਨਾਂ ਜਿਵੇਂ ਕਿ ਇਨਫਲੂਐਂਜ਼ਾ ਜਾਂ COVID-19 ਲਈ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਐਂਟੀ-ਫੰਗਲ ਦਵਾਈਆਂ ਫੰਗਲ ਇਨਫੈਕਸ਼ਨਾਂ ਲਈ ਤਜਵੀਜ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ। ਖਾਸ ਇਲਾਜ ਯੋਜਨਾ ਵਿਅਕਤੀ ਦੀ ਸਥਿਤੀ 'ਤੇ ਨਿਰਭਰ ਕਰਦੀ ਹੈ, ਇਸ ਲਈ ਸਹੀ ਤਸ਼ਖ਼ੀਸ ਅਤੇ ਇਲਾਜ ਲਈ ਇੱਕ ਯੋਗ ਡਾਕਟਰ (ਜਿਵੇਂ ਕਿ ਏਮਜ਼ ਵਿੱਚ ਡਾ. ਸ਼ਰਮਾ) ਨਾਲ ਸਲਾਹ ਕਰਨਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਸਵੈ-ਦਵਾਈ ਖ਼ਤਰਨਾਕ ਹੋ ਸਕਦੀ ਹੈ, ਇਸ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਇਸ ਤੋਂ ਬਚੋ। ਇਲਾਜ ਦੀ ਲਾਗਤ ਵੀ ਵੱਖ-ਵੱਖ ਹੋ ਸਕਦੀ ਹੈ, ਜੋ ਕਿ ਇੱਕ ਡਾਕਟਰ ਦੀ ਫੇਰੀ ਲਈ 500 ਰੁਪਏ ਤੋਂ ਲੈ ਕੇ ਇੱਕ ਪ੍ਰਾਈਵੇਟ ਹਸਪਤਾਲ ਵਿੱਚ ਦਾਖਲ ਹੋਣ ਲਈ 50,000 ਰੁਪਏ ਤੋਂ ਵੱਧ ਤੱਕ ਹੋ ਸਕਦੀ ਹੈ।", "normalised": "ਇਲਾਜ ਬਿਮਾਰੀ ਦੇ ਅਨੁਸਾਰ ਬਹੁਤ ਵੱਖਰਾ ਹੁੰਦਾ ਹੈ। ਐਂਟੀਬਾਇਓਟਿਕਸ ਦੀ ਵਰਤੋਂ ਬੈਕਟੀਰੀਆ ਦੀ ਲਾਗ ਜਿਵੇਂ ਕਿ ਟਾਈਫਾਈਡ ਜਾਂ ਟੀ-ਬੀ ਲਈ ਕੀਤੀ ਜਾਂਦੀ ਹੈ, ਜਦੋਂ ਕਿ ਐਂਟੀਵਾਇਰਲ ਦਵਾਈਆਂ ਦੀ ਵਰਤੋਂ ਵਾਇਰਲ ਇਨਫੈਕਸ਼ਨਾਂ ਜਿਵੇਂ ਕਿ ਇਨਫਲੂਐਨਜ਼ਾ ਜਾਂ ਸੀ-ਓ-ਵੀ-ਆਈ-ਡੀ ਉੱਨੀ ਲਈ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਐਂਟੀ-ਫੰਗਲ ਦਵਾਈਆਂ ਫੰਗਲ ਇਨਫੈਕਸ਼ਨਾਂ ਲਈ ਤਜਵੀਜ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ। ਖਾਸ ਇਲਾਜ ਯੋਜਨਾ ਵਿਅਕਤੀ ਦੀ ਸਥਿਤੀ 'ਤੇ ਨਿਰਭਰ ਕਰਦੀ ਹੈ, ਇਸ ਲਈ ਸਹੀ ਤਸ਼ਖੀਸ ਅਤੇ ਇਲਾਜ ਲਈ ਇੱਕ ਯੋਗ ਡਾਕਟਰ (ਜਿਵੇਂ ਕਿ ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਦੇ ਡਾਕਟਰ ਸ਼ਰਮਾ) ਨਾਲ ਸਲਾਹ ਕਰਨਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਸਵੈ-ਦਵਾਈ ਖ਼ਤਰਨਾਕ ਹੋ ਸਕਦੀ ਹੈ, ਇਸ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਇਸ ਤੋਂ ਬਚੋ। ਇਲਾਜ ਦੀ ਲਾਗਤ ਵੀ ਵੱਖ-ਵੱਖ ਹੋ ਸਕਦੀ ਹੈ, ਜੋ ਕਿ ਇੱਕ ਡਾਕਟਰ ਦੀ ਫੇਰੀ ਲਈ ਪੰਜ ਸੌ ਰੁਪਏ ਤੋਂ ਲੈ ਕੇ ਇੱਕ ਨਿੱਜੀ ਹਸਪਤਾਲ ਵਿੱਚ ਹਸਪਤਾਲ ਵਿੱਚ ਭਰਤੀ ਹੋਣ ਲਈ ਪੰਜਾਹ ਹਜ਼ਾਰ ਰੁਪਏ ਤੋਂ ਵੱਧ ਤੱਕ ਹੋ ਸਕਦੀ ਹੈ।"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਇੱਕ ਯਾਦ ਦਿਵਾਉਣਾ ਕਿ ਰੋਕਥਾਮ ਹਮੇਸ਼ਾ ਇਲਾਜ ਨਾਲੋਂ ਬਿਹਤਰ ਹੁੰਦੀ ਹੈ। ਜਾਣਕਾਰੀ ਵਿੱਚ ਰਹੋ, ਚੰਗੀ ਸਫਾਈ ਦਾ ਅਭਿਆਸ ਕਰੋ, ਸਿਫ਼ਾਰਸ਼ ਕੀਤੇ ਜਾਣ 'ਤੇ ਟੀਕਾਕਰਨ ਕਰਵਾਓ, ਅਤੇ ਜੇਕਰ ਤੁਹਾਨੂੰ ਸ਼ੱਕ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਕੋਈ ਇਨਫੈਕਸ਼ਨ ਹੈ, ਤਾਂ ਤੁਰੰਤ ਡਾਕਟਰੀ ਸਲਾਹ ਲਓ। ਸੁਰੱਖਿਅਤ ਰਹੋ, ਹਰ ਕੋਈ!", "normalised": "ਅੰਤ ਵਿੱਚ, ਇੱਕ ਯਾਦ ਦਿਹਾਨੀ ਕਿ ਰੋਕਥਾਮ ਹਮੇਸ਼ਾ ਇਲਾਜ ਨਾਲੋਂ ਬਿਹਤਰ ਹੁੰਦੀ ਹੈ। ਜਾਣੂ ਰਹੋ, ਚੰਗੀ ਸਫਾਈ ਦਾ ਅਭਿਆਸ ਕਰੋ, ਸਿਫਾਰਸ਼ ਕੀਤੇ ਜਾਣ 'ਤੇ ਟੀਕਾ ਲਗਵਾਓ, ਅਤੇ ਜੇ ਤੁਹਾਨੂੰ ਸ਼ੱਕ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਕੋਈ ਲਾਗ ਹੋ ਸਕਦੀ ਹੈ ਤਾਂ ਤੁਰੰਤ ਡਾਕਟਰੀ ਸਲਾਹ ਲਓ। ਸੁਰੱਖਿਅਤ ਰਹੋ, ਹਰ ਕੋਈ!"}
