{"unnormalised": "ਸੋ, ਮੇਰੀ ਦਾਦੀ, ਦਾਦੀ ਜਿਵੇਂ ਅਸੀਂ ਉਹਨਾਂ ਨੂੰ ਕਹਿੰਦੇ ਹਾਂ, ਇੱਕ ਭਿਆਨਕ ਹਫ਼ਤੇ ਬਾਅਦ ਏਮਜ਼ ਤੋਂ ਡਿਸਚਾਰਜ ਹੋ ਗਈ ਹੈ। ਪਤਾ ਲੱਗਾ, ਉਹਨਾਂ ਨੂੰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਬੁਰਾ ਕੀੜਾ ਲੱਗ ਗਿਆ ਸੀ - ਡਾਕਟਰ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਸ਼ਾਇਦ ਵਾਇਰਲ ਇਨਫਲੂਐਂਜ਼ਾ ਦਾ ਇੱਕ ਸਟ੍ਰੇਨ ਸੀ, ਸੰਭਵ ਤੌਰ 'ਤੇ H3N2, ਜੋ ਦਿੱਲੀ ਵਿੱਚ ਫੈਲ ਰਿਹਾ ਹੈ। ਸੱਚ ਕਹਾਂ ਤਾਂ, ਇਹ ਸਭ ਇੱਕ ਜਾਗਰੂਕਤਾ ਸੱਦਾ ਸੀ। ਕਦੇ ਨਹੀਂ ਸੋਚਿਆ ਸੀ ਕਿ ਇਹ ਛੂਤ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਕਿੰਨੀ ਆਸਾਨੀ ਨਾਲ ਫੈਲ ਸਕਦੀਆਂ ਹਨ, ਖਾਸ ਕਰਕੇ ਬਜ਼ੁਰਗਾਂ ਵਿੱਚ।", "normalised": "ਸੋ, ਮੇਰੀ ਦਾਦੀ, ਦਾਦੀ ਜਿਵੇਂ ਅਸੀਂ ਉਨ੍ਹਾਂ ਨੂੰ ਕਹਿੰਦੇ ਹਾਂ, ਇੱਕ ਦੁਖਦਾਈ ਹਫ਼ਤੇ ਤੋਂ ਬਾਅਦ ਹੁਣੇ ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਤੋਂ ਡਿਸਚਾਰਜ ਹੋਈ ਹੈ। ਪਤਾ ਲੱਗਾ, ਉਸਨੂੰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਭਿਆਨਕ ਕੀੜਾ ਲੱਗ ਗਿਆ - ਡਾਕਟਰ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਸ਼ਾਇਦ ਵਾਇਰਲ ਇਨਫਲੂਐਂਜ਼ਾ ਦਾ ਇੱਕ ਤਣਾਅ ਸੀ, ਸੰਭਵ ਤੌਰ 'ਤੇ ਐਚ ਤਿੰਨ ਐਨ ਦੋ, ਜੋ ਦਿੱਲੀ ਵਿੱਚ ਫੈਲ ਰਿਹਾ ਹੈ। ਸੱਚ ਦੱਸਾਂ, ਇਹ ਸਭ ਇੱਕ ਵੇਕ-ਅੱਪ ਕਾਲ ਸੀ। ਕਦੇ ਸੋਚਿਆ ਵੀ ਨਹੀਂ ਸੀ ਕਿ ਇਹ ਛੂਤ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਕਿੰਨੀ ਆਸਾਨੀ ਨਾਲ ਫੈਲ ਸਕਦੀਆਂ ਹਨ, ਖਾਸ ਕਰਕੇ ਬਜ਼ੁਰਗਾਂ ਵਿੱਚ।"}
{"unnormalised": "ਲੱਛਣਾਂ ਨੇ ਉਸਨੂੰ ਬਹੁਤ ਤੇਜ਼ੀ ਨਾਲ ਪ੍ਰਭਾਵਿਤ ਕੀਤਾ - ਬੁਖਾਰ 102°F ਤੱਕ ਵੱਧ ਗਿਆ, ਭਿਆਨਕ ਸਰੀਰ ਦਾ ਦਰਦ, ਅਤੇ ਇੱਕ ਖੰਘ ਜੋ ਇਸ ਤਰ੍ਹਾਂ ਲੱਗਦੀ ਸੀ ਜਿਵੇਂ ਉਹ ਇੱਕ ਰੁੱਖ ਨੂੰ ਜੜ੍ਹੋਂ ਪੁੱਟਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੋਵੇ। ਅਸੀਂ ਉਸਨੂੰ 15/07 ਨੂੰ ਹਸਪਤਾਲ ਲੈ ਗਏ ਅਤੇ, ਬਹੁਤ ਸਾਰੇ ਟੈਸਟਾਂ (ਖੂਨ ਦੇ ਕੰਮ, ਛਾਤੀ ਦਾ ਐਕਸ-ਰੇ ਆਦਿ) ਤੋਂ ਬਾਅਦ, ਉਹਨਾਂ ਨੇ ਪੁਸ਼ਟੀ ਕੀਤੀ ਕਿ ਇਹ ਇੱਕ ਗੰਭੀਰ ਮਾਮਲਾ ਸੀ। ਉਹਨਾਂ ਨੇ ਤੁਰੰਤ ਉਸਨੂੰ ਕੁਝ ਐਂਟੀਵਾਇਰਲ ਦਵਾਈਆਂ, ਟੈਮੀਫਲੂ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਸਨੂੰ ਕਿਹਾ ਜਾਂਦਾ ਸੀ, ਅਤੇ IV ਤਰਲ ਪਦਾਰਥਾਂ 'ਤੇ ਪਾ ਦਿੱਤਾ। ਡਾ. ਸ਼ਰਮਾ, ਇੱਕ ਨੌਜਵਾਨ ਰੈਜ਼ੀਡੈਂਟ, ਇੱਕ ਅਸਲੀ ਹੀਰਾ ਸੀ; ਹਰ ਚੀਜ਼ ਨੂੰ ਬਹੁਤ ਧੀਰਜ ਨਾਲ ਸਮਝਾਇਆ।", "normalised": "ਲੱਛਣਾਂ ਨੇ ਉਸਨੂੰ ਬਹੁਤ ਤੇਜ਼ੀ ਨਾਲ ਪ੍ਰਭਾਵਿਤ ਕੀਤਾ - ਬੁਖਾਰ ਇੱਕ ਸੌ ਦੋ ਡਿਗਰੀ ਫਾਰਨਹੀਟ ਤੱਕ ਵੱਧ ਗਿਆ, ਭਿਆਨਕ ਸਰੀਰ ਵਿੱਚ ਦਰਦ, ਅਤੇ ਇੱਕ ਖੰਘ ਜੋ ਇਸ ਤਰ੍ਹਾਂ ਲੱਗ ਰਹੀ ਸੀ ਜਿਵੇਂ ਉਹ ਇੱਕ ਰੁੱਖ ਨੂੰ ਉਖਾੜਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੋਵੇ। ਅਸੀਂ ਉਸਨੂੰ ਪੰਦਰਾਂ ਜੁਲਾਈ ਨੂੰ ਹਸਪਤਾਲ ਵਿੱਚ ਭਰਤੀ ਕਰਵਾਇਆ ਅਤੇ, ਬਹੁਤ ਸਾਰੇ ਟੈਸਟਾਂ (ਬਲੱਡ ਵਰਕ, ਛਾਤੀ ਦਾ ਐਕਸ-ਰੇ ਵਗੈਰਾ) ਤੋਂ ਬਾਅਦ, ਉਨ੍ਹਾਂ ਨੇ ਪੁਸ਼ਟੀ ਕੀਤੀ ਕਿ ਇਹ ਇੱਕ ਗੰਭੀਰ ਮਾਮਲਾ ਸੀ। ਉਨ੍ਹਾਂ ਨੇ ਤੁਰੰਤ ਉਸਨੂੰ ਕੁਝ ਐਂਟੀਵਾਇਰਲ ਦਵਾਈਆਂ, ਤਾਮੀਫਲੂ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਸਨੂੰ ਕਿਹਾ ਜਾਂਦਾ ਸੀ, ਅਤੇ ਆਈ-ਵੀ ਫਲੂਇਡਜ਼ ਦਿੱਤੀਆਂ। ਡਾਕਟਰ ਸ਼ਰਮਾ, ਇੱਕ ਨੌਜਵਾਨ ਰੈਜ਼ੀਡੈਂਟ, ਇੱਕ ਅਸਲੀ ਰਤਨ ਸੀ; ਸਭ ਕੁਝ ਬਹੁਤ ਧੀਰਜ ਨਾਲ ਸਮਝਾਇਆ।"}
{"unnormalised": "ਉਹ ਆਖਰਕਾਰ ਹੁਣ ਘਰ ਵਾਪਸ ਆ ਗਈ ਹੈ, ਰੱਬ ਦਾ ਸ਼ੁਕਰ ਹੈ। ਡਾਕਟਰ ਨੇ ਇੱਕ ਹਫ਼ਤੇ ਦੇ ਆਰਾਮ ਅਤੇ ਦਵਾਈਆਂ ਦਾ ਨੁਸਖ਼ਾ ਦਿੱਤਾ ਹੈ। ਮੈਂ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਇਹ ਯਕੀਨੀ ਬਣਾ ਰਿਹਾ ਹਾਂ ਕਿ ਇਸ ਸਾਲ ਹਰ ਕੋਈ ਆਪਣੇ ਫਲੂ ਸ਼ਾਟ ਲਵੇ! ਨਾਲ ਹੀ, ਇਹ ਯਕੀਨੀ ਬਣਾਵਾਂਗਾ ਕਿ ਦਾਦੀ ਆਪਣੀ ਮਲਟੀਵਿਟਾਮਿਨ ਲੈਣ ਅਤੇ ਥੋੜ੍ਹੀ ਦੇਰ ਲਈ ਭੀੜ ਵਾਲੀਆਂ ਥਾਵਾਂ ਤੋਂ ਬਚਣ। ਗੰਭੀਰਤਾ ਨਾਲ, ਛੂਤ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਕੋਈ ਮਜ਼ਾਕ ਨਹੀਂ ਹਨ, ਖਾਸ ਕਰਕੇ ਸਾਡੇ ਬਜ਼ੁਰਗਾਂ ਲਈ! ਸੁਰੱਖਿਅਤ ਰਹੋ, ਸਭ!", "normalised": "ਉਹ ਆਖਰਕਾਰ ਹੁਣ ਘਰ ਵਾਪਸ ਆ ਗਈ ਹੈ, ਰੱਬ ਦਾ ਸ਼ੁਕਰ ਹੈ। ਡਾਕਟਰ ਨੇ ਇੱਕ ਹਫ਼ਤੇ ਦੇ ਆਰਾਮ ਅਤੇ ਦਵਾਈਆਂ ਲਿਖੀਆਂ ਹਨ। ਮੈਂ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਇਹ ਯਕੀਨੀ ਬਣਾ ਰਿਹਾ ਹਾਂ ਕਿ ਇਸ ਸਾਲ ਹਰ ਕੋਈ ਆਪਣੇ ਫਲੂ ਸ਼ਾਟ ਲਵੇਗਾ! ਨਾਲ ਹੀ, ਇਹ ਯਕੀਨੀ ਬਣਾਵਾਂਗਾ ਕਿ ਦਾਦੀ ਆਪਣੀਆਂ ਮਲਟੀਵਿਟਾਮਿਨ ਲੈਣ ਅਤੇ ਥੋੜ੍ਹੀ ਦੇਰ ਲਈ ਭੀੜ ਵਾਲੀਆਂ ਥਾਵਾਂ ਤੋਂ ਬਚਣ। ਗੰਭੀਰਤਾ ਨਾਲ, ਛੂਤ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਕੋਈ ਮਜ਼ਾਕ ਨਹੀਂ ਹਨ, ਖਾਸ ਕਰਕੇ ਸਾਡੇ ਬਜ਼ੁਰਗਾਂ ਲਈ! ਸੁਰੱਖਿਅਤ ਰਹੋ, ਸਾਰੇ!"}
