{"unnormalised": "**भारतमा फिनटेक: यूपीआईदेखि अब के, यार?**", "normalised": "**भारतमा फिनटेक: यु-पी-आइ देखि अब के, यार?**"}
{"unnormalised": "नमस्कार सबैजना! ल, भारतमा फिनटेकको कुरा गरौं, है? यो त एकदमै उफ्रिएको छ, हैन र? ती दिनहरू याद छ जब पैसा ट्रान्सफर गर्नुको अर्थ बैंकको यात्रा र मेरो किराना सूचीभन्दा लामो फारम भर्नु हुन्थ्यो? उफ्। अब, यूपीआई र अन्य धेरै राम्रा कुराहरूले गर्दा, यो सबै हाम्रो फोनमा ट्याप र स्वाइपहरू मात्र हुन्। मेरी हजुरआमाले पनि अब पेटीएम प्रयोग गर्न सक्नुहुन्छ, कल्पना गर्नुहोस् त! उहाँले यसलाई जादू भन्नुहुन्छ!", "normalised": "हेलो सबैजना! ल, अब भारतमा फिनटेकको बारेमा कुरा गरौं, है? यो त एकदमै बढेको छ, हैन र? ती दिनहरू याद छ जब पैसा ट्रान्सफर गर्नु भनेको बैंकमा जानु र मेरो किराना सामानको सूचीभन्दा लामो फारम भर्नु हुन्थ्यो? उफ्। अब, यु-पी-आइ र अन्य धेरै राम्रा कुराहरूका कारण, यो सबै हाम्रो फोनमा ट्याप र स्वाइप मात्र हो। मेरी हजुरआमाले पनि अब पेटीएम चलाउन सक्नुहुन्छ, कल्पना गर्नुहोस्! उहाँ यसलाई जादू भन्नुहुन्छ!"}
{"unnormalised": "सोच्नुहोस् त - धेरै समय अघि, बैंकिङ भनेको यी ठूला, डरलाग्दो संस्थाहरू मात्र थिए। अब, तपाईंसँग Zerodha र Groww जस्ता स्टार्टअपहरू छन् जसले जो कोहीलाई पनि शेयर बजारमा हात हाल्न दिन्छन्। साँच्चै, जो कोहीलाई पनि! मेरो भाइ, जो सधैं PUBG खेल्दै समय बिताउँथ्यो, अब एक प्रमाणित लगानीकर्ता हो! ऊ भन्छ उसले राम्रो दिनमा 2000 रुपैयाँ व्यापार गरेर कमाउँछ। म अझै शंकालु छु, तर हे, प्रगति त छ!", "normalised": "सोच्नुहोस् त - धेरै समय अघि, बैंकिङ भनेको यी ठूला, डरलाग्दो संस्थाहरूको बारेमा थियो। अब, तपाईंसँग Zerodha र Groww जस्ता स्टार्टअपहरू छन् जसले जो कोहीलाई पनि शेयर बजारमा लगानी गर्न दिन्छन्। साच्चै, जो कोहीलाई! मेरो भाइ, जो सधैं P-U-B-G खेलेर समय बिताउँथ्यो, अब प्रमाणित लगानीकर्ता हो! भन्छ कि उसले राम्रो दिनमा दुई हजार रुपैयाँ व्यापार गरेर कमाउँछ। म अझै शंकालु छु, तर हेर, प्रगति त छ!"}
{"unnormalised": "यूपीआई, जे होस्, त्यो वास्तविक परिवर्तनकारी हो। मेरो मतलब, मेरो फोनबाट चिया बेच्नेलाई पैसा तिर्ने? अटो-रिक्शा चालकलाई पैसा तिर्ने? यो लगभग घर्षणरहित छ! यो सोच्न अचम्म लाग्छ कि केही वर्ष अघि, धेरैजसो मानिसहरू अझै पनि नगदमा निर्भर थिए, तर 2023 सम्ममा, हामी धेरैजसोले स्वाइप गरिरहेका छौं। भाजीवालाले पनि पेटीएम स्वीकार्छ!", "normalised": "यु-पी-आइ, तर, त्यो वास्तविक गेम-चेन्जर हो। मेरो मतलब, मेरो फोनबाट चिया वालालाई पैसा तिर्ने? अटो-रिक्सा चालकलाई पैसा तिर्ने? यो लगभग घर्षणरहित छ! यो सोच्न अचम्म लाग्छ कि केही वर्ष पहिले, धेरै मानिसहरू अझै पनि नगदमा निर्भर थिए, तर दुई हजार तेइस सम्ममा, हामी मध्ये धेरै स्वाइप गरिरहेका छौं। भजिवालाले पनि पेटीएम स्वीकार गर्छ!"}
{"unnormalised": "र यो भुक्तानी मात्र होइन, हैन? त्यहाँ ऋण, बीमा, र अन्य सबै प्रकारका वित्तीय सेवाहरू प्रदान गर्ने फिनटेक कम्पनीहरूको लहर छ। यी मानिसहरूले औसत व्यक्तिदेखि साना व्यवसायहरू सम्म सबैलाई लक्षित गरिरहेका छन्। यसले वित्तलाई पहिलेभन्दा धेरै पहुँचयोग्य बनाइरहेको छ। भर्खरै इन्स्टामा एउटा विज्ञापन देखेँ जसमा ९.९९% ब्याजबाट सुरु हुने व्यक्तिगत ऋण पाउन सकिन्छ भन्ने दाबी गरिएको थियो। लोभलाग्दो लाग्छ, तर म अहिलेको लागि मेरो बोरिङ बैंकमा नै अडिग रहनेछु।", "normalised": "र यो केवल भुक्तानी मात्र होइन, हैन? त्यहाँ फिनटेक कम्पनीहरूको लहर छ जसले ऋण, बीमा, र अन्य सबै प्रकारका वित्तीय सेवाहरू प्रदान गर्दछ। यी मानिसहरूले साधारण मान्छेदेखि साना व्यवसायहरू सम्म सबैलाई लक्षित गरिरहेका छन्। यसले वित्तलाई पहिले भन्दा धेरै पहुँचयोग्य बनाउँदैछ। भर्खरै इन्स्टामा एउटा विज्ञापन देखेँ जसमा नौ दशमलव नौ नौ प्रतिशत ब्याजमा व्यक्तिगत ऋण पाउन सकिन्छ भनिएको थियो। आकर्षक लाग्छ, तर म अहिलेलाई मेरो बोरिङ बैंकमै अड्किनेछु।"}
{"unnormalised": "तर अब के हुन्छ? भारतमा फिनटेकको भविष्य कस्तो देखिन्छ? खैर, त्यो करोडौं डलरको प्रश्न हो, हैन र?", "normalised": "तर अब के हुन्छ? भारतमा फिनटेकको भविष्य कस्तो देखिन्छ? खैर, त्यो करोडौं डलरको प्रश्न हो, हैन र?"}
{"unnormalised": "म केही कुराहरूमा शर्त लगाउँदैछु। पहिलो, अधिक निजीकरण। फिनटेक कम्पनीहरूले धेरै डाटा सङ्कलन गरिरहेका छन्, र तिनीहरूले त्यसलाई व्यक्तिहरूलाई सेवाहरू अनुरूप बनाउन प्रयोग गर्नेछन्। एउटा ऋण उत्पादनको कल्पना गर्नुहोस् जुन विशेष रूपमा तपाईंको आवश्यकता र आयको लागि डिजाइन गरिएको छ। त्यो सपना हो, हैन र?", "normalised": "म केही कुराहरूमा शर्त लगाउँदैछु। पहिलो, थप निजीकरण। फिनटेक कम्पनीहरूले धेरै डाटा सङ्कलन गरिरहेका छन्, र तिनीहरूले त्यसलाई व्यक्तिहरूलाई लक्षित गरी सेवाहरू प्रदान गर्न प्रयोग गर्नेछन्। एउटा ऋण उत्पादनको कल्पना गर्नुहोस् जुन विशेष रूपमा तपाईंको आवश्यकता र आम्दानीको लागि डिजाइन गरिएको छ। त्यो सपना हो, हैन र?"}
{"unnormalised": "दोस्रो, थप एकीकरण। मलाई लाग्छ हामीले फिनटेक कम्पनीहरूलाई अन्य उद्योगहरू, जस्तै स्वास्थ्य सेवा र शिक्षासँग अझ नजिकबाट काम गरिरहेको देख्नेछौं। तपाईंको स्वास्थ्य बीमा एप मार्फत सिधै आफ्नो डाक्टरको बिल तिर्ने, वा कलेज शुल्कसँग स्वचालित रूपमा जोडिएको विद्यार्थी ऋण प्राप्त गर्ने कल्पना गर्नुहोस्। अब त्यो सुविधाजनक छ।", "normalised": "दोस्रो, थप एकीकरण। मलाई लाग्छ कि हामीले फिनटेक कम्पनीहरूलाई अन्य उद्योगहरू, जस्तै स्वास्थ्य सेवा र शिक्षासँग नजिकबाट काम गरिरहेको देख्नेछौं। तपाईंको डाक्टरको बिल तपाईंको स्वास्थ्य बीमा एप मार्फत सिधै तिर्ने, वा कलेजको शुल्कमा स्वचालित रूपमा जोडिएको विद्यार्थी ऋण पाउने कल्पना गर्नुहोस्। अब त्यो सुविधाजनक छ।"}
{"unnormalised": "तेस्रो, थप पहुँच। फिनटेकले वित्तलाई अझ पहुँचयोग्य बनाएको भए तापनि, त्यहाँ अझै लाखौं मानिसहरू छन् जो बाहिर छन्। मलाई लाग्छ हामीले मोबाइल बैंकिङ र वित्तीय साक्षरता कार्यक्रमहरू जस्ता कुराहरू मार्फत यी मानिसहरूसम्म पुग्न थप प्रयासहरू देख्नेछौं। आखिर, फिनटेक सबैको लागि हो, बैंक खाता भएकाहरूका लागि मात्र होइन।", "normalised": "तेस्रो, थप पहुँच। फिनटेकले वित्तलाई थप पहुँचयोग्य बनाएको भए तापनि, त्यहाँ अझै लाखौं मानिसहरू छन् जो बाहिर छन्। मलाई लाग्छ कि हामीले यी मानिसहरूलाई पुग्न थप प्रयासहरू देख्नेछौं, जस्तै मोबाइल बैंकिङ र वित्तीय साक्षरता कार्यक्रमहरू मार्फत। आखिर, फिनटेक सबैको लागि हो, बैंक खाता भएकाहरूको लागि मात्र होइन।"}
{"unnormalised": "अवश्य पनि, त्यहाँ चुनौतीहरू पनि छन्। नियमन एउटा ठूलो कुरा हो। सरकारले नवप्रवर्तनलाई बढावा दिने र उपभोक्ताहरूको सुरक्षा गर्ने बीचमा सन्तुलन कायम गर्न आवश्यक छ। साइबर सुरक्षा अर्को चिन्ताको विषय हो। धेरै वित्तीय लेनदेनहरू अनलाइनमा सर्ने क्रममा, धोखाधडी र ह्याकिङको जोखिम बढ्छ। एकजना साथीले कुनै नक्कली लिङ्कबाट ५००० रुपैयाँ गुमाएको सुनेको थिएँ, त्यसैले सावधान हुनु राम्रो हुन्छ।", "normalised": "अवश्य पनि, चुनौतीहरू पनि छन्। नियमन एउटा ठूलो चुनौती हो। सरकारले नवप्रवर्तनलाई प्रवर्द्धन गर्ने र उपभोक्ताहरूलाई संरक्षण गर्ने बीचमा सन्तुलन कायम गर्नुपर्छ। साइबर सुरक्षा अर्को चिन्ताको विषय हो। धेरै वित्तीय लेनदेनहरू अनलाइनमा सर्ने क्रममा, धोखाधडी र ह्याकिङको जोखिम बढ्छ। एकजना साथीले कुनै स्क्याम लिङ्कबाट पाँच हजार रुपैयाँ गुमाएको सुनेको थिएँ, त्यसैले सावधान हुनु राम्रो हुन्छ।"}
{"unnormalised": "र त्यसपछि प्रतिस्पर्धा छ। भारतमा फिनटेक बजार भीडभाड भइरहेको छ, र सबैको लागि बाँच्न गाह्रो हुनेछ। तर हे, प्रतिस्पर्धा राम्रो हो, हैन र? यसले नवप्रवर्तनलाई बढावा दिन्छ र सबैलाई सतर्क राख्छ।", "normalised": "र त्यसपछि प्रतिस्पर्धा छ। भारतमा फिनटेक बजार भीडभाड हुँदैछ, र सबैलाई बाँच्न गाह्रो हुनेछ। तर हेर, प्रतिस्पर्धा राम्रो हो, हैन र? यसले नवप्रवर्तनलाई बढावा दिन्छ र सबैलाई चनाखो राख्छ।"}
{"unnormalised": "त्यसैले, यो नै हो। भारतमा फिनटेक फस्टाउँदै छ, र यो अझ ठूलो र राम्रो हुँदै जानेछ। यो अलिकति रोमाञ्चक, र अलिकति डरलाग्दो छ। तर एउटा कुरा निश्चित छ: यसले हामीले पैसासँग अन्तरक्रिया गर्ने तरिकालाई परिवर्तन गर्दैछ, र यसले भारतलाई अझ राम्रो बनाउन परिवर्तन गर्दैछ। अब, यदि तपाईं माफ गर्नुहुन्छ भने, म मेरो क्रिप्टो पोर्टफोलियो जाँच गर्न जाँदैछु। सायद म अन्ततः गोवाको यात्रा खर्च गर्न सक्षम हुनेछु! ;)", "normalised": "त्यसोभए, त्यहाँ छ। भारतमा फिनटेक फस्टाउँदैछ, र यो अझ ठूलो र राम्रो हुनेछ। यो अलि उत्साहित र अलि डरलाग्दो छ। तर एउटा कुरा निश्चित छ: यसले हामीले पैसासँग अन्तरक्रिया गर्ने तरिका परिवर्तन गर्दैछ, र यसले भारतलाई राम्रोको लागि परिवर्तन गर्दैछ। अब, यदि तपाईँले मलाई माफ गर्नुहुन्छ भने, म मेरो क्रिप्टो पोर्टफोलियो जाँच गर्न जाँदैछु। सायद म अन्ततः गोवाको यात्रा गर्न सक्छु! आँखा झिम्काउँदै"}
