{"unnormalised": "IIT Bombay Prof. Sharma's announcement has students scratching their heads harder than ever! Apparently, Linear Algebra is getting a 'fun' makeover. He joked, \"If you thought Bollywood love triangles were complicated, wait till you see Eigenvalues and Eigenvectors battling it out!\" The good Prof. also mentioned, in a deadpan tone, that 80% of the syllabus will now involve applications to meme creation.", "normalised": "I-I-T Bombay Professor Sharma's announcement has students scratching their heads harder than ever! Apparently, Linear Algebra is getting a 'fun' makeover. He joked, \"If you thought Bollywood love triangles were complicated, wait till you see Eigenvalues and Eigenvectors battling it out!\" The good Professor also mentioned, in a deadpan tone, that eighty percent of the syllabus will now involve applications to meme creation."}
{"unnormalised": "\"Matrices? Think of them as organized chappal arrays!\", quipped Prof. Sharma, sending ripples of nervous laughter across the lecture hall. Apparently, solving systems of equations will now be graded based on how relatable the 'struggle' is to the average college student’s life. One can only imagine the creative excuses for late submissions popping up!", "normalised": "\"Matrices? Think of them as organized chappal arrays!\", quipped Professor Sharma, sending ripples of nervous laughter across the lecture hall. Apparently, solving systems of equations will now be graded based on how relatable the 'struggle' is to the average college student's life. One can only imagine the creative excuses for late submissions popping up!"}
{"unnormalised": "In other news, the university canteen has reportedly stocked up on extra chai and samosas, anticipating a spike in caffeine and comfort-food consumption. A local vendor selling 'Ganesha's Guide to Linear Algebra' is already doing brisk business near the campus gates. Looks like everyone's bracing themselves for a semester filled with vectors, spaces, and a whole lot of laughter…or maybe tears. We’ll give a more in-depth report on 15/08/2024 after the 1st quiz.", "normalised": "In other news, the university canteen has reportedly stocked up on extra chai and samosas, anticipating a spike in caffeine and comfort-food consumption. A local vendor selling 'Ganesha's Guide to Linear Algebra' is already doing brisk business near the campus gates. Looks like everyone's bracing themselves for a semester filled with vectors, spaces, and a whole lot of laughter…or maybe tears. We'll give a more in-depth report on fifteenth August two thousand and twenty four after the first quiz."}
{"unnormalised": "The admin's office has confirmed that drop requests are already up by 50%. But hey, at least it's not differential equations, right? Stay tuned for more updates on this developing 'mathemagical' situation.", "normalised": "The admin's office has confirmed that drop requests are already up by fifty percent. But hey, at least it's not differential equations, right? Stay tuned for more updates on this developing 'mathemagical' situation."}
