{"unnormalised": "IIT Delhi researchers announced a breakthrough in linear algebra on 27/10/2024. The team, led by Prof. R. Kumar, published a paper detailing a novel approach to solving systems of linear equations with n > 100000 variables. This method, they claim, offers a significant speed improvement, approximately 2x faster, over existing algorithms for sparse matrices. The innovation stems from a clever adaptation of the conjugate gradient method, optimized for parallel processing environments.", "normalised": "I-I-T Delhi researchers announced a breakthrough in linear algebra on twenty seventh october two thousand and twenty four. The team, led by Professor R. Kumar, published a paper detailing a novel approach to solving systems of linear equations with n greater than one hundred thousand variables. This method, they claim, offers a significant speed improvement, approximately two times faster, over existing algorithms for sparse matrices. The innovation stems from a clever adaptation of the conjugate gradient method, optimized for parallel processing environments."}
{"unnormalised": "The research, funded by a grant of Rs. 50 lakh from the DST, focused on optimizing the performance of algorithms when dealing with matrices containing a large number of zeros. The Prof. explained that real-world problems, like circuit simulation or network analysis, often result in such sparse matrices. Their optimized algorithm achieved a reduction in computational complexity, dropping it to roughly O(n^1.5) from a previous level closer to O(n^2) for certain matrix types.", "normalised": "The research, funded by a grant of rupee fifty lakh from the D-S-T, focused on optimizing the performance of algorithms when dealing with matrices containing a large number of zeros. The Professor explained that real-world problems, like circuit simulation or network analysis, often result in such sparse matrices. Their optimized algorithm achieved a reduction in computational complexity, dropping it to roughly O of n to the power of one point five from a previous level closer to O of n squared for certain matrix types."}
{"unnormalised": "Industry experts are already assessing the practical applications. Dr. S. Banerjee from ISRO noted the potential for enhancing the accuracy of simulations used in satellite design. The team intends to release the optimized C++ code under an open-source license in the coming weeks. They hope that this would encourage further development and wider adoption of their linear algebra algorithm.", "normalised": "Industry experts are already assessing the practical applications. Doctor S. Banerjee from I-S-R-O noted the potential for enhancing the accuracy of simulations used in satellite design. The team intends to release the optimized C plus plus code under an open-source license in the coming weeks. They hope that this would encourage further development and wider adoption of their linear algebra algorithm."}
