{"unnormalised": "Hey guys, I'm a bit stuck on something in my linear algebra class. Our prof, Dr. Sharma, assigned a problem involving matrix transformations, specifically rotations in R^3. It looks deceptively simple, but I'm having a hard time visualizing exactly what's going on. The problem says to find the matrix that rotates a vector 90 degrees around the z-axis, then 45 degrees around the x-axis. I keep getting hung up trying to combine the individual rotation matrices. Any tips or tricks to keep this straight?", "normalised": "Hey guys, I am a bit stuck on something in my linear algebra class. Our prof, Doctor Sharma, assigned a problem involving matrix transformations, specifically rotations in R cubed. It looks deceptively simple, but I am having a hard time visualizing exactly what is going on. The problem says to find the matrix that rotates a vector ninety degrees around the z-axis, then forty five degrees around the x-axis. I keep getting hung up trying to combine the individual rotation matrices. Any tips or tricks to keep this straight?"}
{"unnormalised": "I’ve tried looking at examples online, but most of them just show the general rotation matrices without explaining the intuition behind them. I saw one explanation that used Euler angles (ψ, θ, φ) but it seemed overly complicated for a simple problem. Maybe I am overthinking this. Is there some easily way to do this? I remember seeing something where you multiply the matrices but that's if you're rotating wrt a certain space, and I'm not sure I can assume that.", "normalised": "I have tried looking at examples online, but most of them just show the general rotation matrices without explaining the intuition behind them. I saw one explanation that used Euler angles (psi, theta, phi) but it seemed overly complicated for a simple problem. Maybe I am overthinking this. Is there some easy way to do this? I remember seeing something where you multiply the matrices but that is if you are rotating with respect to a certain space, and I am not sure I can assume that."}
{"unnormalised": "Anyone out there good at this sort of thing? Any help is appreciated. Thx!", "normalised": "Anyone out there good at this sort of thing? Any help is appreciated. Thanks!"}
