{"unnormalised": "अइयो, इंश्योरेंस! मैं इसे काफी समय से टाल रहा था, बहुत सिरदर्द लग रहा था। आखिरकार हिम्मत करके देखना शुरू किया, खासकर मेरे दोस्त रवि की बाइक पूरी तरह से क्षतिग्रस्त होने के बाद। उसे संघर्ष करते देख मुझे एहसास हुआ कि यह कितना महत्वपूर्ण है। लगभग 3 घंटे विभिन्न स्वास्थ्य बीमा पॉलिसियों की ऑनलाइन तुलना करने में बिताए - Policybazaar, Coverfox, सब कुछ। बहुत भ्रमित करने वाला, यार! अलग-अलग प्रीमियम, अलग-अलग कवरेज राशि... रु. 5 लाख, रु. 10 लाख, सब एक जैसा लगने लगा। LIC जीवन अमर पर भी विचार किया लेकिन बारीक अक्षरों ने मुझे सिरदर्द दे दिया।", "normalised": "अरे नहीं, बीमा! मैं इसे बहुत समय से टाल रहा था, यह बहुत झंझट लग रहा था। आखिरकार हिम्मत करके इस पर ध्यान देना शुरू किया, खासकर मेरे दोस्त रवि की बाइक के पूरी तरह से क्षतिग्रस्त होने के बाद। उसे संघर्ष करते देखकर मुझे एहसास हुआ कि यह कितना महत्वपूर्ण है। अंत में मैंने लगभग तीन घंटे अलग-अलग स्वास्थ्य बीमा पॉलिसियों की ऑनलाइन तुलना करने में बिताए - पॉलिसीबाजार, कवरफॉक्स, वगैरह। बहुत भ्रमित करने वाला है, यार! अलग-अलग प्रीमियम, अलग-अलग कवरेज राशि... पांच लाख रुपये, दस लाख रुपये, सब कुछ धुंधला लगने लगा। एल-आई-सी जीवन अमर पर भी विचार किया लेकिन बारीक अक्षरों ने मुझे सिरदर्द दे दिया।"}
{"unnormalised": "आखिरकार, मैंने एक ऐसी पॉलिसी तय की जो अभी के लिए ठीक लग रही थी। मैक्स बूपा रीएस्योर ₹750000 की बीमा राशि के साथ। कहा जाता है कि यह बैंगलोर के अधिकांश प्रमुख अस्पतालों को कवर करता है, जहाँ मैं काम करता हूँ। ऑनलाइन रु. 12,500 का पहला प्रीमियम भी भर दिया। उम्मीद है कि मुझे वास्तव में इसका उपयोग करने की *आवश्यकता* कभी नहीं होगी, लेकिन यह जानकर थोड़ा अधिक शांति महसूस हो रही है कि मेरे पास किसी प्रकार का सुरक्षा जाल है। एजेंट ने वादा किया कि दावे 72 घंटों के भीतर संसाधित किए जाएंगे।", "normalised": "आखिरकार, मैंने एक ऐसी पॉलिसी का चयन किया जो अभी के लिए ठीक लग रही थी। मैक्स बूपा रीएश्योर जिसकी बीमा राशि सात लाख पचास हजार रुपये है। बताया जा रहा है कि यह बैंगलोर के अधिकांश प्रमुख अस्पतालों को कवर करती है, जहाँ मैं काम करता हूँ। बारह हजार पाँच सौ रुपये का पहला प्रीमियम ऑनलाइन भुगतान किया। उम्मीद है कि मुझे वास्तव में इसका उपयोग करने की *ज़रूरत* कभी नहीं पड़ेगी, लेकिन यह जानकर थोड़ा सुकून महसूस हो रहा है कि मेरे पास किसी प्रकार का सुरक्षा जाल है। एजेंट ने वादा किया कि दावे बहत्तर घंटों के भीतर संसाधित हो जाएंगे।"}
{"unnormalised": "अब, अपने माता-पिता का बीमा करवाने की बारी है! वह एक अलग ही स्तर का सिरदर्द होने वाला है। वे दोनों 60 वर्ष से ऊपर हैं, इसलिए मुझे पता है कि प्रीमियम आसमान छूने वाले होंगे। एसबीआई द्वारा पेश की जाने वाली वरिष्ठ नागरिक स्वास्थ्य बीमा योजनाओं या शायद आईसीआईसीआई प्रूडेंशियल से भी कुछ देखने की सोच रहा हूं। किसी को भी जिसने पहले से ही इस बाधा को पार कर लिया है, कोई सलाह? अपने अनुभव साझा करें!", "normalised": "अब, अपने माता-पिता का बीमा करना है! यह एक अलग स्तर का सिरदर्द होने वाला है। वे दोनों साठ साल से ऊपर के हैं, इसलिए मुझे पता है कि प्रीमियम आसमान छूने वाले होंगे। एस-बी-आई द्वारा पेश की जाने वाली वरिष्ठ नागरिक स्वास्थ्य बीमा योजनाओं की जाँच करने या शायद आई-सी-आई-सी-आई प्रूडेंशियल से कुछ देखने की सोच रहा हूँ। किसी ने जो इस चुनौती से पहले ही गुजर चुका है, कोई सलाह? अपने अनुभव साझा करें!"}
