{"unnormalised": "नमस्ते दोस्तों, मुझे बीमा पॉलिसियों पर कुछ सलाह चाहिए। मैं 28 वर्षीय पुरुष हूं, बैंगलोर में काम करता हूं, और ईमानदारी से कहूं तो, मुझे इस बारे में बिल्कुल भी जानकारी नहीं है। मेरे माता-पिता मुझे बीमा कराने के लिए थोड़ा दबाव डाल रहे हैं, कह रहे हैं कि यह महत्वपूर्ण है, खासकर जब मैं दीर्घकालिक लक्ष्यों के बारे में सोचने लगा हूं, जैसे कि भविष्य में घर खरीदना।", "normalised": "नमस्ते दोस्तों, मुझे बीमा पॉलिसियों पर कुछ सलाह चाहिए। मैं अट्ठाईस वर्षीय पुरुष हूँ, बेंगलुरु में काम करता हूँ, और ईमानदारी से कहूँ तो, मुझे इस बारे में बिल्कुल भी जानकारी नहीं है। मेरे माता-पिता मुझे एक लेने के लिए कह रहे हैं, कह रहे हैं कि यह महत्वपूर्ण है, खासकर जब से मैं दीर्घकालिक लक्ष्यों के बारे में सोचने लगा हूँ, जैसे कि शायद किसी दिन एक घर खरीदना।"}
{"unnormalised": "तो, विभिन्न प्रकारों का क्या मामला है? जीवन बीमा सीधा-सादा लगता है, लेकिन फिर टर्म इंश्योरेंस, यूलिप, एंडोमेंट पॉलिसियां ​​हैं... मेरा सिर घूम रहा है! एक दोस्त ने मुझे एलआईसी की जीवन आनंद पॉलिसी देखने का सुझाव दिया। क्या किसी को इसका अनुभव है? क्या यह विचार करने लायक है या इससे बेहतर विकल्प भी हैं? मैं एचडीएफसी लाइफ क्लिक 2 प्रोटेक्ट प्लस प्लान के विज्ञापन भी देख रहा हूं।", "normalised": "तो, इन सभी विभिन्न प्रकारों का क्या मामला है? जीवन बीमा तो सीधा-सादा लगता है, लेकिन फिर टर्म इंश्योरेंस, यू-एल-आई-पी, एंडोमेंट पॉलिसी... मेरा सिर घूम रहा है! एक दोस्त ने मुझे एल-आई-सी की जीवन आनंद पॉलिसी देखने का सुझाव दिया। क्या किसी को इसका अनुभव है? क्या यह विचार करने योग्य है या इससे बेहतर विकल्प भी हैं? मैं एच-डी-एफ-सी लाइफ क्लिक टू प्रोटेक्ट प्लस प्लान के विज्ञापन भी देख रहा हूँ।"}
{"unnormalised": "इसके अलावा, स्वास्थ्य बीमा के बारे में क्या? मेरे पास मेरी कंपनी के माध्यम से एक बुनियादी कवर है, लेकिन यह केवल रु. 5 लाख का है। मैं अपने परिवार और खुद को पर्याप्त रूप से कवर करने के लिए एक अलग बीमा लेने की सोच रहा हूं। अपोलो म्यूनिख (अब एचडीएफसी एर्गो) लोकप्रिय लगता है, लेकिन मैं सुझावों के लिए खुला हूं। बैंगलोर जैसे महानगर में रहने वाले किसी व्यक्ति के लिए अच्छी बीमा राशि क्या है? क्या रु. 10 लाख पर्याप्त है, या मुझे रु. 20 लाख का लक्ष्य रखना चाहिए?", "normalised": "इसके अलावा, स्वास्थ्य बीमा के बारे में क्या ख्याल है? मेरे पास मेरी कंपनी के माध्यम से एक बुनियादी कवर है, लेकिन यह केवल पाँच लाख रुपये के लिए है। मैं अपने परिवार और खुद को पर्याप्त रूप से कवर करने के लिए एक अलग बीमा लेने की सोच रहा हूँ। अपोलो म्यूनिख (अब एच-डी-एफ-सी एर्गो) लोकप्रिय लगता है, लेकिन मैं सुझावों के लिए खुला हूँ। बेंगलुरु जैसे मेट्रो में रहने वाले किसी व्यक्ति के लिए अच्छी बीमा राशि कितनी होनी चाहिए? क्या दस लाख रुपये पर्याप्त हैं, या मुझे बीस लाख रुपये का लक्ष्य रखना चाहिए?"}
{"unnormalised": "एक और चीज जिसके बारे में मैं उलझन में हूं वह है राइडर्स। क्या वे वास्तव में उपयोगी हैं, या केवल बीमा कंपनियों के लिए आपसे अधिक पैसा निकालने का एक तरीका हैं? मेरे पिताजी कहते रहते हैं \"क्रिटिकल इलनेस राइडर जोड़ो, बेटा!\" लेकिन मुझे यह भी नहीं पता कि इसका व्यावहारिक रूप से क्या मतलब है। क्या कोई इसे सरल तरीके से समझा सकता है?", "normalised": "एक और चीज जिसके बारे में मैं उलझन में हूँ, वह है राइडर्स। क्या वे वास्तव में उपयोगी हैं, या बीमा कंपनियों के लिए आपसे अधिक पैसे निकालने का एक तरीका है? मेरे पिताजी कहते रहते हैं \"क्रिटिकल इलनेस राइडर जोड़ो, बेटा!\" लेकिन मुझे यह भी नहीं पता कि इसका व्यावहारिक रूप से क्या मतलब है। क्या कोई इसे सरल रूप से समझा सकता है?"}
{"unnormalised": "और खरीदने से पहले विभिन्न पॉलिसियों की तुलना करना कितना महत्वपूर्ण है? मेरा एजेंट कहता रहता है \"यह सबसे अच्छा है, इसे अभी ले लो!\" लेकिन मुझे संदेह है। पॉलिसीबाजार जैसी वेबसाइटें इतने सारे विकल्प दिखाती हैं कि यह भारी लगता है। क्या मुझे हर एक खंड और प्रीमियम की तुलना करने में घंटे बिताने चाहिए?", "normalised": "और खरीदने से पहले विभिन्न नीतियों की तुलना करना कितना महत्वपूर्ण है? मेरा एजेंट कहता रहता है \"यह सबसे अच्छा है, अभी ले लो!\" लेकिन मैं संशय में हूँ। पॉलिसीबाजार जैसी वेबसाइटें इतने सारे विकल्प दिखाती हैं कि यह बहुत भारी लगता है। क्या मुझे हर एक शर्त और प्रीमियम की तुलना करने में घंटे बिताने चाहिए?"}
{"unnormalised": "मूल रूप से, मैं एक सरल, समझने में आसान पॉलिसी की तलाश में हूं जो बैंक को तोड़े बिना अच्छी कवरेज प्रदान करे। अनुभवी लोगों से कोई भी सलाह बहुत सराहनीय होगी! अग्रिम धन्यवाद, और कृपया इसे सरल रखें - मैं इस मामले में नौसिखिया हूं!", "normalised": "मूल रूप से, मैं एक सरल, समझने में आसान नीति की तलाश में हूँ जो बैंक को तोड़े बिना सभ्य कवरेज प्रदान करे। अनुभवी लोगों से कोई भी सलाह बहुत सराहनीय होगी! अग्रिम धन्यवाद, और कृपया इसे सरल रखें - मैं इसमें नया हूँ!"}
