```json
{
  "unnormalised": "ਇਹ ਮੁੰਬਈ ਵਿੱਚ ਇੱਕ ਆਮ ਐਤਵਾਰ ਦੀ ਸਵੇਰ ਸੀ। ਅੰਮਾ ਨੇ ਮੈਨੂੰ ਹਫ਼ਤੇ ਲਈ ਕਰਿਆਨੇ ਦਾ ਸਾਮਾਨ ਲੋਕਲ ਮਾਰਕੀਟ ਤੋਂ ਲੈਣ ਲਈ ਕਿਹਾ। ਉਸਨੇ ਮੈਨੂੰ ਇੱਕ ਸੂਚੀ ਦਿੱਤੀ: \"1 ਕਿਲੋ ਆਲੂ, ½ ਕਿਲੋ ਟਮਾਟਰ, 250 ਗ੍ਰਾਮ ਧਨੀਆ, ਅਤੇ 1 ਲੀਟਰ ਦੁੱਧ।" ਮੈਂ ਆਪਣਾ ਝੋਲਾ ਫੜਿਆ ਅਤੇ ਬਾਹਰ ਨਿਕਲ ਗਿਆ, ਪਹਿਲਾਂ ਹੀ ਭੀੜ ਤੋਂ ਡਰ ਰਿਹਾ ਸੀ।",
  "normalised": "ਇਹ ਮੁੰਬਈ ਵਿੱਚ ਇੱਕ ਆਮ ਐਤਵਾਰ ਦੀ ਸਵੇਰ ਸੀ। ਅੰਮਾ ਨੇ ਮੈਨੂੰ ਹਫ਼ਤੇ ਲਈ ਕਰਿਆਨੇ ਦਾ ਸਾਮਾਨ ਲੋਕਲ ਮਾਰਕੀਟ ਤੋਂ ਲੈਣ ਲਈ ਕਿਹਾ। ਉਸਨੇ ਮੈਨੂੰ ਇੱਕ ਸੂਚੀ ਦਿੱਤੀ: \"ਇੱਕ ਕਿਲੋਗ੍ਰਾਮ ਆਲੂ, ਅੱਧਾ ਕਿਲੋਗ੍ਰਾਮ ਟਮਾਟਰ, ਦੋ ਸੌ ਪੰਜਾਹ ਗ੍ਰਾਮ ਧਨੀਆ, ਅਤੇ ਇੱਕ ਲੀਟਰ ਦੁੱਧ।" ਮੈਂ ਆਪਣਾ ਝੋਲਾ ਫੜਿਆ ਅਤੇ ਬਾਹਰ ਨਿਕਲ ਗਿਆ, ਪਹਿਲਾਂ ਹੀ ਭੀੜ ਤੋਂ ਡਰ ਰਿਹਾ ਸੀ।",
  "raw": "ਇਹ ਮੁੰਬਈ ਵਿੱਚ ਇੱਕ ਆਮ ਐਤਵਾਰ ਦੀ ਸਵੇਰ ਸੀ। ਅੰਮਾ ਨੇ ਮੈਨੂੰ ਹਫ਼ਤੇ ਲਈ ਕਰਿਆਨੇ ਦਾ ਸਾਮਾਨ ਲੋਕਲ ਮਾਰਕੀਟ ਤੋਂ ਲੈਣ ਲਈ ਕਿਹਾ। ਉਸਨੇ ਮੈਨੂੰ ਇੱਕ ਸੂਚੀ ਦਿੱਤੀ: \"1 ਕਿਲੋ ਆਲੂ, ½ ਕਿਲੋ ਟਮਾਟਰ, 250 ਗ੍ਰਾਮ ਧਨੀਆ, ਅਤੇ 1 ਲੀਟਰ ਦੁੱਧ।" ਮੈਂ ਆਪਣਾ ਝੋਲਾ ਫੜਿਆ ਅਤੇ ਬਾਹਰ ਨਿਕਲ ਗਿਆ, ਪਹਿਲਾਂ ਹੀ ਭੀੜ ਤੋਂ ਡਰ ਰਿਹਾ ਸੀ।\n\n{\n  \"unnormalised\": \"ਇਹ ਮੁੰਬਈ ਵਿੱਚ ਇੱਕ ਆਮ ਐਤਵਾਰ ਦੀ ਸਵੇਰ ਸੀ। ਅੰਮਾ ਨੇ ਮੈਨੂੰ ਹਫ਼ਤੇ ਲਈ ਕਰਿਆਨੇ ਦਾ ਸਾਮਾਨ ਲੋਕਲ ਮਾਰਕੀਟ ਤੋਂ ਲੈਣ ਲਈ ਕਿਹਾ। ਉਸਨੇ ਮੈਨੂੰ ਇੱਕ ਸੂਚੀ ਦਿੱਤੀ: \\\"1 ਕਿਲੋ ਆਲੂ, ½ ਕਿਲੋ ਟਮਾਟਰ, 250 ਗ੍ਰਾਮ ਧਨੀਆ, ਅਤੇ 1 ਲੀਟਰ ਦੁੱਧ।\\\" ਮੈਂ ਆਪਣਾ ਝੋਲਾ ਫੜਿਆ ਅਤੇ ਬਾਹਰ ਨਿਕਲ ਗਿਆ, ਪਹਿਲਾਂ ਹੀ ਭੀੜ ਤੋਂ ਡਰ ਰਿਹਾ ਸੀ।\",\n  \"normalised\": \"ਇਹ ਮੁੰਬਈ ਵਿੱਚ ਇੱਕ ਆਮ ਐਤਵਾਰ ਦੀ ਸਵੇਰ ਸੀ। ਅੰਮਾ ਨੇ ਮੈਨੂੰ ਹਫ਼ਤੇ ਲਈ ਕਰਿਆਨੇ ਦਾ ਸਾਮਾਨ ਲੋਕਲ ਮਾਰਕੀਟ ਤੋਂ ਲੈਣ ਲਈ ਕਿਹਾ। ਉਸਨੇ ਮੈਨੂੰ ਇੱਕ ਸੂਚੀ ਦਿੱਤੀ: \\\"ਇੱਕ ਕਿਲੋਗ੍ਰਾਮ ਆਲੂ, ਅੱਧਾ ਕਿਲੋਗ੍ਰਾਮ ਟਮਾਟਰ, ਦੋ ਸੌ ਪੰਜਾਹ ਗ੍ਰਾਮ ਧਨੀਆ, ਅਤੇ ਇੱਕ ਲੀਟਰ ਦੁੱਧ।\\\" ਮੈਂ ਆਪਣਾ ਝੋਲਾ ਫੜਿਆ ਅਤੇ ਬਾਹਰ ਨਿਕਲ ਗਿਆ, ਪਹਿਲਾਂ ਹੀ ਭੀੜ ਤੋਂ ਡਰ ਰਿਹਾ ਸੀ।\",\n  \"raw\": \"ਇਹ ਮੁੰਬਈ ਵਿੱਚ ਇੱਕ ਆਮ ਐਤਵਾਰ ਦੀ ਸਵੇਰ ਸੀ। ਅੰਮਾ ਨੇ ਮੈਨੂੰ ਹਫ਼ਤੇ ਲਈ ਕਰਿਆਨੇ ਦਾ ਸਾਮਾਨ ਲੋਕਲ ਮਾਰਕੀਟ ਤੋਂ ਲੈਣ ਲਈ ਕਿਹਾ। ਉਸਨੇ ਮੈਨੂੰ ਇੱਕ ਸੂਚੀ ਦਿੱਤੀ: \\\"1 ਕਿਲੋ ਆਲੂ, ½ ਕਿਲੋ ਟਮਾਟਰ, 250 ਗ੍ਰਾਮ ਧਨੀਆ, ਅਤੇ 1 ਲੀਟਰ ਦੁੱਧ।\\\" ਮੈਂ ਆਪਣਾ ਝੋਲਾ ਫੜਿਆ ਅਤੇ ਬਾਹਰ ਨਿਕਲ ਗਿਆ, ਪਹਿਲਾਂ ਹੀ ਭੀੜ ਤੋਂ ਡਰ ਰਿਹਾ ਸੀ।\"\n}"
}
```
```json
{
  "unnormalised": "ਮੰਡੀ ਹਮੇਸ਼ਾ ਵਾਂਗ ਰੌਣਕਾਂ ਨਾਲ ਭਰੀ ਹੋਈ ਸੀ। ਪਹਿਲਾ ਸਟਾਪ, ਸਬਜ਼ੀ ਵਿਕਰੇਤਾ। \"ਭਈਆ, ਆਲੂ ਕਿਵੇਂ ਹੈ?\" ਮੈਂ ਪੁੱਛਿਆ। ਉਸਨੇ Rs. 40/kg ਦੱਸਿਆ। ਮੈਂ ਥੋੜਾ ਸੌਦੇਬਾਜ਼ੀ ਕੀਤੀ, ਅਤੇ ਇਸਨੂੰ Rs. 35/kg ਤੱਕ ਘਟਾਉਣ ਵਿੱਚ ਕਾਮਯਾਬ ਹੋ ਗਿਆ। ਅੱਗੇ, ਮੈਨੂੰ ਟਮਾਟਰਾਂ ਦੀ ਜ਼ਰੂਰਤ ਸੀ। ਉਹ Rs. 60 ਪ੍ਰਤੀ ½ kg ਵੇਚ ਰਹੇ ਸਨ। “ਬਹੁਤ ਜ਼ਿਆਦਾ!” ਮੈਂ ਕਿਹਾ, ਆਖਰਕਾਰ Rs. 50/ ½ kg ਵਿੱਚ ਸਹਿਮਤ ਹੋ ਗਿਆ। ਅਗਲਾ ਧਨੀਆ ਸੀ, Rs. 20 ਵਿੱਚ 250 gms ਦਾ ਇੱਕ ਛੋਟਾ ਗੁੱਛਾ, ਕਾਫ਼ੀ ਵਾਜਬ ਲੱਗ ਰਿਹਾ ਸੀ।",
  "normalised": "ਮੰਡੀ ਹਮੇਸ਼ਾ ਵਾਂਗ ਰੌਣਕਾਂ ਨਾਲ ਭਰੀ ਹੋਈ ਸੀ। ਪਹਿਲਾ ਸਟਾਪ, ਸਬਜ਼ੀ ਵਿਕਰੇਤਾ। \"ਭਈਆ, ਆਲੂ ਕਿਵੇਂ ਹੈ?\" ਮੈਂ ਪੁੱਛਿਆ। ਉਸਨੇ ਰੁਪਏ ਚਾਲੀ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ ਦੱਸਿਆ। ਮੈਂ ਥੋੜਾ ਸੌਦੇਬਾਜ਼ੀ ਕੀਤੀ, ਅਤੇ ਇਸਨੂੰ ਰੁਪਏ ਪੈਂਤੀ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ ਤੱਕ ਘਟਾਉਣ ਵਿੱਚ ਕਾਮਯਾਬ ਹੋ ਗਿਆ। ਅੱਗੇ, ਮੈਨੂੰ ਟਮਾਟਰਾਂ ਦੀ ਜ਼ਰੂਰਤ ਸੀ। ਉਹ ਰੁਪਏ ਸੱਠ ਪ੍ਰਤੀ ਅੱਧਾ ਕਿਲੋਗ੍ਰਾਮ ਵੇਚ ਰਹੇ ਸਨ। “ਬਹੁਤ ਜ਼ਿਆਦਾ!” ਮੈਂ ਕਿਹਾ, ਆਖਰਕਾਰ ਰੁਪਏ ਪੰਜਾਹ ਪ੍ਰਤੀ ਅੱਧਾ ਕਿਲੋਗ੍ਰਾਮ ਵਿੱਚ ਸਹਿਮਤ ਹੋ ਗਿਆ। ਅਗਲਾ ਧਨੀਆ ਸੀ, ਰੁਪਏ ਵੀਹ ਵਿੱਚ ਦੋ ਸੌ ਪੰਜਾਹ ਗ੍ਰਾਮ ਦਾ ਇੱਕ ਛੋਟਾ ਗੁੱਛਾ, ਕਾਫ਼ੀ ਵਾਜਬ ਲੱਗ ਰਿਹਾ ਸੀ।",
  "raw": "ਮੰਡੀ ਹਮੇਸ਼ਾ ਵਾਂਗ ਰੌਣਕਾਂ ਨਾਲ ਭਰੀ ਹੋਈ ਸੀ। ਪਹਿਲਾ ਸਟਾਪ, ਸਬਜ਼ੀ ਵਿਕਰੇਤਾ। \"ਭਈਆ, ਆਲੂ ਕਿਵੇਂ ਹੈ?\" ਮੈਂ ਪੁੱਛਿਆ। ਉਸਨੇ Rs. 40/kg ਦੱਸਿਆ। ਮੈਂ ਥੋੜਾ ਸੌਦੇਬਾਜ਼ੀ ਕੀਤੀ, ਅਤੇ ਇਸਨੂੰ Rs. 35/kg ਤੱਕ ਘਟਾਉਣ ਵਿੱਚ ਕਾਮਯਾਬ ਹੋ ਗਿਆ। ਅੱਗੇ, ਮੈਨੂੰ ਟਮਾਟਰਾਂ ਦੀ ਜ਼ਰੂਰਤ ਸੀ। ਉਹ Rs. 60 ਪ੍ਰਤੀ ½ kg ਵੇਚ ਰਹੇ ਸਨ। “ਬਹੁਤ ਜ਼ਿਆਦਾ!” ਮੈਂ ਕਿਹਾ, ਆਖਰਕਾਰ Rs. 50/ ½ kg ਵਿੱਚ ਸਹਿਮਤ ਹੋ ਗਿਆ। ਅਗਲਾ ਧਨੀਆ ਸੀ, Rs. 20 ਵਿੱਚ 250 gms ਦਾ ਇੱਕ ਛੋਟਾ ਗੁੱਛਾ, ਕਾਫ਼ੀ ਵਾਜਬ ਲੱਗ ਰਿਹਾ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਡੇਅਰੀ ਸੈਕਸ਼ਨ ਵੱਲ ਵਧਦੇ ਹੋਏ, ਮੈਂ ਅਮੂਲ ਬੂਥ ਦੇਖਿਆ। 1 ਲੀਟਰ ਟੋਨਡ ਦੁੱਧ ਦੇ ਪੈਕ ਦੀ ਕੀਮਤ Rs. 56 ਸੀ। ਵਿਕਰੇਤਾ ਹੋਰ ਗਾਹਕਾਂ ਨਾਲ ਰੁੱਝਿਆ ਹੋਇਆ ਸੀ, ਇਸ ਲਈ ਮੈਂ ਡੱਬਾ ਚੁੱਕਿਆ ਅਤੇ ਬਿਲਿੰਗ ਕਾਊਂਟਰ ਵੱਲ ਵਧ ਗਿਆ। ਮੈਨੂੰ ਪਨੀਰ ਵੀ ਚੁੱਕਣ ਦੀ ਲੋੜ ਸੀ। ਸੂਚੀ ਵਿੱਚ 200 ਗ੍ਰਾਮ ਲਿਖਿਆ ਸੀ।",
  "normalised": "ਡੇਅਰੀ ਸੈਕਸ਼ਨ ਵੱਲ ਵਧਦੇ ਹੋਏ, ਮੈਂ ਅਮੂਲ ਬੂਥ ਦੇਖਿਆ। ਇੱਕ ਲੀਟਰ ਟੋਨਡ ਦੁੱਧ ਦੇ ਪੈਕ ਦੀ ਕੀਮਤ ਰੁਪਏ ਛਿਆਹੱਠ ਸੀ। ਵਿਕਰੇਤਾ ਹੋਰ ਗਾਹਕਾਂ ਨਾਲ ਰੁੱਝਿਆ ਹੋਇਆ ਸੀ, ਇਸ ਲਈ ਮੈਂ ਡੱਬਾ ਚੁੱਕਿਆ ਅਤੇ ਬਿਲਿੰਗ ਕਾਊਂਟਰ ਵੱਲ ਵਧ ਗਿਆ। ਮੈਨੂੰ ਪਨੀਰ ਵੀ ਚੁੱਕਣ ਦੀ ਲੋੜ ਸੀ। ਸੂਚੀ ਵਿੱਚ ਦੋ ਸੌ ਗ੍ਰਾਮ ਲਿਖਿਆ ਸੀ।",
  "raw": "ਡੇਅਰੀ ਸੈਕਸ਼ਨ ਵੱਲ ਵਧਦੇ ਹੋਏ, ਮੈਂ ਅਮੂਲ ਬੂਥ ਦੇਖਿਆ। 1 ਲੀਟਰ ਟੋਨਡ ਦੁੱਧ ਦੇ ਪੈਕ ਦੀ ਕੀਮਤ Rs. 56 ਸੀ। ਵਿਕਰੇਤਾ ਹੋਰ ਗਾਹਕਾਂ ਨਾਲ ਰੁੱਝਿਆ ਹੋਇਆ ਸੀ, ਇਸ ਲਈ ਮੈਂ ਡੱਬਾ ਚੁੱਕਿਆ ਅਤੇ ਬਿਲਿੰਗ ਕਾਊਂਟਰ ਵੱਲ ਵਧ ਗਿਆ। ਮੈਨੂੰ ਪਨੀਰ ਵੀ ਚੁੱਕਣ ਦੀ ਲੋੜ ਸੀ। ਸੂਚੀ ਵਿੱਚ 200 ਗ੍ਰਾਮ ਲਿਖਿਆ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਡੇਅਰੀ ਤੋਂ ਬਾਅਦ, ਮੈਨੂੰ ਯਾਦ ਆਇਆ ਕਿ ਅੰਮਾ ਨੂੰ ਕੁਝ ਮਸਾਲਿਆਂ ਦੀ ਲੋੜ ਸੀ। ਇਸ ਲਈ ਮੈਂ ਮਸਾਲੇ ਦੀ ਦੁਕਾਨ 'ਤੇ ਗਿਆ। ਵਿਕਰੇਤਾ ਕੋਲ ਹਰ ਤਰ੍ਹਾਂ ਦੇ ਮਸਾਲੇ ਸਨ। ਮੈਨੂੰ 100 ਗ੍ਰਾਮ ਹਲਦੀ ਪਾਊਡਰ 30 ਰੁਪਏ ਅਤੇ 50 ਗ੍ਰਾਮ ਮਿਰਚ ਪਾਊਡਰ 25 ਰੁਪਏ ਵਿੱਚ ਮਿਲਿਆ।",
  "normalised": "ਡੇਅਰੀ ਤੋਂ ਬਾਅਦ, ਮੈਨੂੰ ਯਾਦ ਆਇਆ ਕਿ ਅੰਮਾ ਨੂੰ ਕੁਝ ਮਸਾਲਿਆਂ ਦੀ ਲੋੜ ਸੀ। ਇਸ ਲਈ ਮੈਂ ਮਸਾਲੇ ਦੀ ਦੁਕਾਨ 'ਤੇ ਗਿਆ। ਵਿਕਰੇਤਾ ਕੋਲ ਹਰ ਤਰ੍ਹਾਂ ਦੇ ਮਸਾਲੇ ਸਨ। ਮੈਨੂੰ ਇੱਕ ਸੌ ਗ੍ਰਾਮ ਹਲਦੀ ਪਾਊਡਰ ਤੀਹ ਰੁਪਏ ਅਤੇ ਪੰਜਾਹ ਗ੍ਰਾਮ ਮਿਰਚ ਪਾਊਡਰ ਪੱਚੀ ਰੁਪਏ ਵਿੱਚ ਮਿਲਿਆ।",
  "raw": "ਡੇਅਰੀ ਤੋਂ ਬਾਅਦ, ਮੈਨੂੰ ਯਾਦ ਆਇਆ ਕਿ ਅੰਮਾ ਨੂੰ ਕੁਝ ਮਸਾਲਿਆਂ ਦੀ ਲੋੜ ਸੀ। ਇਸ ਲਈ ਮੈਂ ਮਸਾਲੇ ਦੀ ਦੁਕਾਨ 'ਤੇ ਗਿਆ। ਵਿਕਰੇਤਾ ਕੋਲ ਹਰ ਤਰ੍ਹਾਂ ਦੇ ਮਸਾਲੇ ਸਨ। ਮੈਨੂੰ 100 ਗ੍ਰਾਮ ਹਲਦੀ ਪਾਊਡਰ 30 ਰੁਪਏ ਅਤੇ 50 ਗ੍ਰਾਮ ਮਿਰਚ ਪਾਊਡਰ 25 ਰੁਪਏ ਵਿੱਚ ਮਿਲਿਆ।"
}
```
```json
{
  "unnormalised": "ਆਖਰਕਾਰ, ਮੇਰੇ ਕੋਲ ਸੂਚੀ ਵਿੱਚ ਸਭ ਕੁਝ ਸੀ। ਝੋਲਾ ਭਾਰੀ ਸੀ, ਜਿਸਦਾ ਭਾਰ ਸੰਭਵ ਤੌਰ 'ਤੇ 3 ਕਿਲੋਗ੍ਰਾਮ ਦੇ ਆਸ-ਪਾਸ ਸੀ। ਮੈਂ ਸਬਜ਼ੀ ਵੇਚਣ ਵਾਲੇ ਨੂੰ ਆਲੂ, ਟਮਾਟਰ ਅਤੇ ਧਨੀਏ ਲਈ 85 ਰੁਪਏ ਦਿੱਤੇ, ਫਿਰ ਦੁੱਧ, ਪਨੀਰ ਅਤੇ ਮਸਾਲਿਆਂ ਲਈ 111 ਰੁਪਏ ਦਿੱਤੇ।",
  "normalised": "ਆਖਰਕਾਰ, ਮੇਰੇ ਕੋਲ ਸੂਚੀ ਵਿੱਚ ਸਭ ਕੁਝ ਸੀ। ਝੋਲਾ ਭਾਰੀ ਸੀ, ਜਿਸਦਾ ਭਾਰ ਸੰਭਵ ਤੌਰ 'ਤੇ ਤਿੰਨ ਕਿਲੋਗ੍ਰਾਮ ਦੇ ਆਸ-ਪਾਸ ਸੀ। ਮੈਂ ਸਬਜ਼ੀ ਵੇਚਣ ਵਾਲੇ ਨੂੰ ਆਲੂ, ਟਮਾਟਰ ਅਤੇ ਧਨੀਏ ਲਈ ਪੈਂਹੱਤਰ ਰੁਪਏ ਦਿੱਤੇ, ਫਿਰ ਦੁੱਧ, ਪਨੀਰ ਅਤੇ ਮਸਾਲਿਆਂ ਲਈ ਇੱਕ ਸੌ ਗਿਆਰਾਂ ਰੁਪਏ ਦਿੱਤੇ।",
  "raw": "ਆਖਰਕਾਰ, ਮੇਰੇ ਕੋਲ ਸੂਚੀ ਵਿੱਚ ਸਭ ਕੁਝ ਸੀ। ਝੋਲਾ ਭਾਰੀ ਸੀ, ਜਿਸਦਾ ਭਾਰ ਸੰਭਵ ਤੌਰ 'ਤੇ 3 ਕਿਲੋਗ੍ਰਾਮ ਦੇ ਆਸ-ਪਾਸ ਸੀ। ਮੈਂ ਸਬਜ਼ੀ ਵੇਚਣ ਵਾਲੇ ਨੂੰ ਆਲੂ, ਟਮਾਟਰ ਅਤੇ ਧਨੀਏ ਲਈ 85 ਰੁਪਏ ਦਿੱਤੇ, ਫਿਰ ਦੁੱਧ, ਪਨੀਰ ਅਤੇ ਮਸਾਲਿਆਂ ਲਈ 111 ਰੁਪਏ ਦਿੱਤੇ।"
}
```
```json
{
  "unnormalised": "ਘਰ ਵਾਪਸ ਤੁਰਦਿਆਂ, ਮੈਂ ਹਿਸਾਬ ਲਗਾਇਆ ਕਿ ਮੈਂ ਸਭ ਕੁਝ ਲਈ ਲਗਭਗ Rs. 196 ਖਰਚ ਕੀਤੇ ਸਨ। ਅੰਮਾ ਖੁਸ਼ ਹੋਵੇਗੀ; ਮੈਂ ਉਸ ਦੁਆਰਾ ਨਿਰਧਾਰਤ ਬਜਟ ਤੋਂ ਵੱਧ ਕੀਤੇ ਬਿਨਾਂ ਉਸਦੀ ਸੂਚੀ ਵਿੱਚ ਸਭ ਕੁਝ ਪ੍ਰਾਪਤ ਕਰਨ ਵਿੱਚ ਕਾਮਯਾਬ ਰਿਹਾ ਸੀ। ਮੈਨੂੰ ਸਿਰਫ਼ ਉਮੀਦ ਸੀ ਕਿ ਮੈਨੂੰ ਅਗਲੇ ਐਤਵਾਰ ਤੋਂ ਪਹਿਲਾਂ ਇਕ ਹੋਰ ਯਾਤਰਾ ਨਹੀਂ ਕਰਨੀ ਪਵੇਗੀ।",
  "normalised": "ਘਰ ਵਾਪਸ ਤੁਰਦਿਆਂ, ਮੈਂ ਹਿਸਾਬ ਲਗਾਇਆ ਕਿ ਮੈਂ ਸਭ ਕੁਝ ਲਈ ਲਗਭਗ ਰੁਪਏ ਇੱਕ ਸੌ ਛਿਆਨਵੇਂ ਖਰਚ ਕੀਤੇ ਸਨ। ਅੰਮਾ ਖੁਸ਼ ਹੋਵੇਗੀ; ਮੈਂ ਉਸ ਦੁਆਰਾ ਨਿਰਧਾਰਤ ਬਜਟ ਤੋਂ ਵੱਧ ਕੀਤੇ ਬਿਨਾਂ ਉਸਦੀ ਸੂਚੀ ਵਿੱਚ ਸਭ ਕੁਝ ਪ੍ਰਾਪਤ ਕਰਨ ਵਿੱਚ ਕਾਮਯਾਬ ਰਿਹਾ ਸੀ। ਮੈਨੂੰ ਸਿਰਫ਼ ਉਮੀਦ ਸੀ ਕਿ ਮੈਨੂੰ ਅਗਲੇ ਐਤਵਾਰ ਤੋਂ ਪਹਿਲਾਂ ਇਕ ਹੋਰ ਯਾਤਰਾ ਨਹੀਂ ਕਰਨੀ ਪਵੇਗੀ।",
  "raw": "ਘਰ ਵਾਪਸ ਤੁਰਦਿਆਂ, ਮੈਂ ਹਿਸਾਬ ਲਗਾਇਆ ਕਿ ਮੈਂ ਸਭ ਕੁਝ ਲਈ ਲਗਭਗ Rs. 196 ਖਰਚ ਕੀਤੇ ਸਨ। ਅੰਮਾ ਖੁਸ਼ ਹੋਵੇਗੀ; ਮੈਂ ਉਸ ਦੁਆਰਾ ਨਿਰਧਾਰਤ ਬਜਟ ਤੋਂ ਵੱਧ ਕੀਤੇ ਬਿਨਾਂ ਉਸਦੀ ਸੂਚੀ ਵਿੱਚ ਸਭ ਕੁਝ ਪ੍ਰਾਪਤ ਕਰਨ ਵਿੱਚ ਕਾਮਯਾਬ ਰਿਹਾ ਸੀ। ਮੈਨੂੰ ਸਿਰਫ਼ ਉਮੀਦ ਸੀ ਕਿ ਮੈਨੂੰ ਅਗਲੇ ਐਤਵਾਰ ਤੋਂ ਪਹਿਲਾਂ ਇਕ ਹੋਰ ਯਾਤਰਾ ਨਹੀਂ ਕਰਨੀ ਪਵੇਗੀ।"
}
```
