```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇੱਥੇ ਤੁਹਾਡੀਆਂ ਹਿਦਾਇਤਾਂ ਦੀ ਪਾਲਣਾ ਕਰਦਿਆਂ ਇੱਕ ਬਲੌਗ ਪੋਸਟ ਹੈ, ਜੋ ਕਰਿਆਨੇ ਦੀ ਖਰੀਦਦਾਰੀ ਦੀ ਦੁਨੀਆ ਅਤੇ ਮਾਪ ਦੀਆਂ ਉਹਨਾਂ ਤੰਗ ਕਰਨ ਵਾਲੀਆਂ ਇਕਾਈਆਂ ਵਿੱਚ ਕੁਝ ਹਾਸੇ ਪਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ।",
  "normalised": "**ਵੈਜੀ ਵੈਂਚਰਸ: ਮੇਰੀ ਮਜ਼ਾਕੀਆ (ਅਤੇ ਗਲਤ) ਕਰਿਆਨੇ ਦੀਆਂ ਖੇਡਾਂ**",
  "raw": "ਠੀਕ ਹੈ, ਇੱਥੇ ਤੁਹਾਡੀਆਂ ਹਿਦਾਇਤਾਂ ਦੀ ਪਾਲਣਾ ਕਰਦਿਆਂ ਇੱਕ ਬਲੌਗ ਪੋਸਟ ਹੈ, ਜੋ ਕਰਿਆਨੇ ਦੀ ਖਰੀਦਦਾਰੀ ਦੀ ਦੁਨੀਆ ਅਤੇ ਮਾਪ ਦੀਆਂ ਉਹਨਾਂ ਤੰਗ ਕਰਨ ਵਾਲੀਆਂ ਇਕਾਈਆਂ ਵਿੱਚ ਕੁਝ ਹਾਸੇ ਪਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ।\n\n**ਵੈਜੀ ਵੈਂਚਰਸ: ਮੇਰੀ ਮਜ਼ਾਕੀਆ (ਅਤੇ ਗਲਤ) ਕਰਿਆਨੇ ਦੀਆਂ ਖੇਡਾਂ**"
}
```
```json
{
  "unnormalised": "***",
  "normalised": "ਠੀਕ ਹੈ, ਆਓ ਕਰਿਆਨੇ ਦੀ ਖਰੀਦਦਾਰੀ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਇਹ ਇੱਕ ਜੰਗ ਦਾ ਮੈਦਾਨ ਹੈ। ਇੱਕ ਰੰਗੀਨ, ਸੁਗੰਧਤ, ਕਦੇ-ਕਦੇ ਥੋੜ੍ਹਾ ਜਿਹਾ ਜ਼ਖਮੀ ਜੰਗ ਦਾ ਮੈਦਾਨ। ਅਤੇ ਪਸੰਦ ਦਾ ਹਥਿਆਰ? ਮਾਪ ਦੀਆਂ ਇਕਾਈਆਂ ਦੀ ਇੱਕ ਜੰਗਾਲੀ ਸਮਝ।",
  "raw": "ਠੀਕ ਹੈ, ਆਓ ਕਰਿਆਨੇ ਦੀ ਖਰੀਦਦਾਰੀ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਇਹ ਇੱਕ ਜੰਗ ਦਾ ਮੈਦਾਨ ਹੈ। ਇੱਕ ਰੰਗੀਨ, ਸੁਗੰਧਤ, ਕਦੇ-ਕਦੇ ਥੋੜ੍ਹਾ ਜਿਹਾ ਜ਼ਖਮੀ ਜੰਗ ਦਾ ਮੈਦਾਨ। ਅਤੇ ਪਸੰਦ ਦਾ ਹਥਿਆਰ? ਮਾਪ ਦੀਆਂ ਇਕਾਈਆਂ ਦੀ ਇੱਕ ਜੰਗਾਲੀ ਸਮਝ।"
}
```
```json
{
  "unnormalised": "**ਵੈਜੀ ਵੈਂਚਰਸ: ਮੇਰੀ ਮਜ਼ਾਕੀਆ (ਅਤੇ ਗਲਤ) ਕਰਿਆਨੇ ਦੀਆਂ ਖੇਡਾਂ**",
  "normalised": "ਮੇਰਾ ਮਤਲਬ ਹੈ, ਅਸਲ ਵਿੱਚ ਕੌਣ ਜਾਣਦਾ ਹੈ ਕਿ ਧਨੀਏ ਦਾ \"ਇੱਕ ਗੁੱਛਾ\" ਕੀ ਹੁੰਦਾ ਹੈ? ਮੇਰੀ ਮੰਮੀ ਇੱਕ ਛੋਟੇ ਜਿਹੇ ਪਿੰਡ ਨੂੰ ਖਾਣ ਲਈ ਕਾਫ਼ੀ ਲੈ ਲਵੇਗੀ, ਜਦੋਂ ਕਿ ਮੈਂ ਆਮ ਤੌਰ 'ਤੇ ਤਿੰਨ ਸਪ੍ਰਿੰਗਜ਼ ਦੇ ਨਾਲ ਖਤਮ ਹੁੰਦਾ ਹਾਂ, ਮੇਰੀ ਦਾਲ ਨੂੰ ਸਜਾਉਣ ਲਈ ਬਹੁਤ ਘੱਟ. ਉਹ ਪਿਆਜ਼ ਦੇ ਮੇਰੇ \"ਅੱਧਾ ਕਿਲੋਗ੍ਰਾਮ\" ਦੀ ਖਰੀਦ ਤੋਂ ਵੀ ਕਦੇ ਖੁਸ਼ ਨਹੀਂ ਹੁੰਦੀ ਕਿਉਂਕਿ ਜਾਪਦਾ ਹੈ ਕਿ ਉਸਦਾ \"ਅੱਧਾ ਕਿਲੋਗ੍ਰਾਮ\" ਲਗਭਗ ਸੱਤ ਪਿਆਜ਼ਾਂ ਦੇ ਬਰਾਬਰ ਹੁੰਦਾ ਹੈ... ਜਾਂ ਇਹ ਅੱਠ ਹੈ? ਹੇ ਭਗਵਾਨ.",
  "raw": "ਮੈਨੂੰ ਮਾਫ਼ ਕਰਨਾ, ਮੈਂ ਇਸਦਾ ਅਨੁਵਾਦ ਇਸ ਤਰ੍ਹਾਂ ਕੀਤਾ ਹੈ:\n{\n  \"unnormalised\": \"**ਵੈਜੀ ਵੈਂਚਰਸ: ਮੇਰੀ ਮਜ਼ਾਕੀਆ (ਅਤੇ ਗਲਤ) ਕਰਿਆਨੇ ਦੀਆਂ ਖੇਡਾਂ**\",\n  \"normalised\": \"ਮੇਰਾ ਮਤਲਬ ਹੈ, ਅਸਲ ਵਿੱਚ ਕੌਣ ਜਾਣਦਾ ਹੈ ਕਿ ਧਨੀਏ ਦਾ \\\"ਇੱਕ ਗੁੱਛਾ\\\" ਕੀ ਹੁੰਦਾ ਹੈ? ਮੇਰੀ ਮੰਮੀ ਇੱਕ ਛੋਟੇ ਜਿਹੇ ਪਿੰਡ ਨੂੰ ਖਾਣ ਲਈ ਕਾਫ਼ੀ ਲੈ ਲਵੇਗੀ, ਜਦੋਂ ਕਿ ਮੈਂ ਆਮ ਤੌਰ 'ਤੇ ਤਿੰਨ ਸਪ੍ਰਿੰਗਜ਼ ਦੇ ਨਾਲ ਖਤਮ ਹੁੰਦਾ ਹਾਂ, ਮੇਰੀ ਦਾਲ ਨੂੰ ਸਜਾਉਣ ਲਈ ਬਹੁਤ ਘੱਟ. ਉਹ ਪਿਆਜ਼ ਦੇ ਮੇਰੇ \\\"ਅੱਧਾ ਕਿਲੋਗ੍ਰਾਮ\\\" ਦੀ ਖਰੀਦ ਤੋਂ ਵੀ ਕਦੇ ਖੁਸ਼ ਨਹੀਂ ਹੁੰਦੀ ਕਿਉਂਕਿ ਜਾਪਦਾ ਹੈ ਕਿ ਉਸਦਾ \\\"ਅੱਧਾ ਕਿਲੋਗ੍ਰਾਮ\\\" ਲਗਭਗ ਸੱਤ ਪਿਆਜ਼ਾਂ ਦੇ ਬਰਾਬਰ ਹੁੰਦਾ ਹੈ... ਜਾਂ ਇਹ ਅੱਠ ਹੈ? ਹੇ ਭਗਵਾਨ.\",\n  \"raw\": \"...\"\n}"
}
```
```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਆਓ ਕਰਿਆਨੇ ਦੀ ਖਰੀਦਦਾਰੀ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਇਹ ਇਕ ਜੰਗ ਦਾ ਮੈਦਾਨ ਹੈ। ਇਕ ਰੰਗੀਨ, ਖੁਸ਼ਬੂਦਾਰ, ਕਈ ਵਾਰ ਥੋੜਾ ਜਿਹਾ ਸੱਟ ਮਾਰਨ ਵਾਲਾ ਜੰਗ ਦਾ ਮੈਦਾਨ। ਅਤੇ ਪਸੰਦ ਦਾ ਹਥਿਆਰ? ਮਾਪ ਦੀਆਂ ਇਕਾਈਆਂ ਦੀ ਇੱਕ ਜੰਗਾਲ ਸਮਝ।",
  "normalised": "ਇਹ ਸਭ ਨਿਰਦੋਸ਼ਤਾ ਨਾਲ ਸ਼ੁਰੂ ਹੋਇਆ। ਸਬਜ਼ੀ ਮੰਡੀ ਦੀ ਇੱਕ ਸਧਾਰਨ ਯਾਤਰਾ। ਮੇਰਾ ਮਿਸ਼ਨ: “ਦੋ ਸੌ ਪੰਜਾਹ ਗ੍ਰਾਮ” ਪਨੀਰ ਪ੍ਰਾਪਤ ਕਰਨਾ। ਆਸਾਨ, ਠੀਕ ਹੈ? ਗਲਤ। ਦੁਕਾਨਦਾਰ ਮੈਨੂੰ ਉਹ ਕਲਾਸਿਕ ਭਾਰਤੀ ਸਿਰ-ਬੌਬ ਦਿੰਦਾ ਹੈ (ਜੋ, ਆਓ ਇਮਾਨਦਾਰ ਹੋਈਏ, ਦਾ ਮਤਲਬ \"ਹਾਂ\" ਤੋਂ ਲੈ ਕੇ \"ਏਲੀਅਨ ਅਸਲੀ ਹਨ\" ਤੱਕ ਕੁਝ ਵੀ ਹੋ ਸਕਦਾ ਹੈ)। ਉਹ ਪੈਮਾਨੇ 'ਤੇ ਧੁੰਦਲਾ ਜਿਹਾ ਘਣ-ਆਕਾਰ ਦਾ ਗੱਠ ਸੁੱਟਦਾ ਹੈ। ਇਹ \"ਦੋ ਸੌ ਪਚਹੱਤਰ ਗ੍ਰਾਮ\" ਪੜ੍ਹਦਾ ਹੈ। \"ਚਲੇਗਾ?\" ਉਹ ਆਪਣੀ ਅੱਖ ਵਿੱਚ ਇੱਕ ਚਮਕ ਨਾਲ ਪੁੱਛਦਾ ਹੈ। ਬੇਸ਼ੱਕ, ਇਹ \"ਚਲੇਗਾ\"। ਮੈਂ ਦਿੱਲੀ ਦੀ ਗਰਮੀ ਵਿੱਚ ਪਹਿਲਾਂ ਹੀ ਪਸੀਨਾ ਵਹਾ ਰਿਹਾ ਹਾਂ ਜਦੋਂ ਮੈਂ ਪਨੀਰ ਦੇ ਪੱਚੀ ਗ੍ਰਾਮ 'ਤੇ ਬਹਿਸ ਕਰਨ ਵਾਲਾ ਨਹੀਂ ਹਾਂ। ਕੁਝ ਰੁਪਿਆਂ 'ਤੇ ਬਹਿਸ ਕਰਨ ਨਾਲੋਂ ਵਾਧੂ \"ਪੱਚੀ ਗ੍ਰਾਮ\" ਨਾਲ ਨਜਿੱਠਣਾ ਬਿਹਤਰ ਹੈ।",
  "raw": "ਠੀਕ ਹੈ, ਆਓ ਕਰਿਆਨੇ ਦੀ ਖਰੀਦਦਾਰੀ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਇਹ ਇਕ ਜੰਗ ਦਾ ਮੈਦਾਨ ਹੈ। ਇਕ ਰੰਗੀਨ, ਖੁਸ਼ਬੂਦਾਰ, ਕਈ ਵਾਰ ਥੋੜਾ ਜਿਹਾ ਸੱਟ ਮਾਰਨ ਵਾਲਾ ਜੰਗ ਦਾ ਮੈਦਾਨ। ਅਤੇ ਪਸੰਦ ਦਾ ਹਥਿਆਰ? ਮਾਪ ਦੀਆਂ ਇਕਾਈਆਂ ਦੀ ਇੱਕ ਜੰਗਾਲ ਸਮਝ।\n{\n  \"unnormalised\": \"ਠੀਕ ਹੈ, ਆਓ ਕਰਿਆਨੇ ਦੀ ਖਰੀਦਦਾਰੀ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਇਹ ਇਕ ਜੰਗ ਦਾ ਮੈਦਾਨ ਹੈ। ਇਕ ਰੰਗੀਨ, ਖੁਸ਼ਬੂਦਾਰ, ਕਈ ਵਾਰ ਥੋੜਾ ਜਿਹਾ ਸੱਟ ਮਾਰਨ ਵਾਲਾ ਜੰਗ ਦਾ ਮੈਦਾਨ। ਅਤੇ ਪਸੰਦ ਦਾ ਹਥਿਆਰ? ਮਾਪ ਦੀਆਂ ਇਕਾਈਆਂ ਦੀ ਇੱਕ ਜੰਗਾਲ ਸਮਝ।\",\n  \"normalised\": \"ਇਹ ਸਭ ਨਿਰਦੋਸ਼ਤਾ ਨਾਲ ਸ਼ੁਰੂ ਹੋਇਆ। ਸਬਜ਼ੀ ਮੰਡੀ ਦੀ ਇੱਕ ਸਧਾਰਨ ਯਾਤਰਾ। ਮੇਰਾ ਮਿਸ਼ਨ: \\\"ਦੋ ਸੌ ਪੰਜਾਹ ਗ੍ਰਾਮ\\\" ਪਨੀਰ ਪ੍ਰਾਪਤ ਕਰਨਾ। ਆਸਾਨ, ਠੀਕ ਹੈ? ਗਲਤ। ਦੁਕਾਨਦਾਰ ਮੈਨੂੰ ਉਹ ਕਲਾਸਿਕ ਭਾਰਤੀ ਸਿਰ-ਬੌਬ ਦਿੰਦਾ ਹੈ (ਜੋ, ਆਓ ਇਮਾਨਦਾਰ ਹੋਈਏ, ਦਾ ਮਤਲਬ \\\"ਹਾਂ\\\" ਤੋਂ ਲੈ ਕੇ \\\"ਏਲੀਅਨ ਅਸਲੀ ਹਨ\\\" ਤੱਕ ਕੁਝ ਵੀ ਹੋ ਸਕਦਾ ਹੈ)। ਉਹ ਪੈਮਾਨੇ 'ਤੇ ਧੁੰਦਲਾ ਜਿਹਾ ਘਣ-ਆਕਾਰ ਦਾ ਗੱਠ ਸੁੱਟਦਾ ਹੈ। ਇਹ \\\"ਦੋ ਸੌ ਪਚਹੱਤਰ ਗ੍ਰਾਮ\\\" ਪੜ੍ਹਦਾ ਹੈ। \\\"ਚਲੇਗਾ?\\\" ਉਹ ਆਪਣੀ ਅੱਖ ਵਿੱਚ ਇੱਕ ਚਮਕ ਨਾਲ ਪੁੱਛਦਾ ਹੈ। ਬੇਸ਼ੱਕ, ਇਹ \\\"ਚਲੇਗਾ\\\"। ਮੈਂ ਦਿੱਲੀ ਦੀ ਗਰਮੀ ਵਿੱਚ ਪਹਿਲਾਂ ਹੀ ਪਸੀਨਾ ਵਹਾ ਰਿਹਾ ਹਾਂ ਜਦੋਂ ਮੈਂ ਪਨੀਰ ਦੇ ਪੱਚੀ ਗ੍ਰਾਮ 'ਤੇ ਬਹਿਸ ਕਰਨ ਵਾਲਾ ਨਹੀਂ ਹਾਂ। ਕੁਝ ਰੁਪਿਆਂ 'ਤੇ ਬਹਿਸ ਕਰਨ ਨਾਲੋਂ ਵਾਧੂ \\\"ਪੱਚੀ ਗ੍ਰਾਮ\\\" ਨਾਲ ਨਜਿੱਠਣਾ ਬਿਹਤਰ ਹੈ।\",\n  \"raw\": \"ਇਹ ਸਭ ਨਿਰਦੋਸ਼ਤਾ ਨਾਲ ਸ਼ੁਰੂ ਹੋਇਆ। ਸਬਜ਼ੀ ਮੰਡੀ ਦੀ ਇੱਕ ਸਧਾਰਨ ਯਾਤਰਾ। ਮੇਰਾ ਮਿਸ਼ਨ: \\\"ਦੋ ਸੌ ਪੰਜਾਹ ਗ੍ਰਾਮ\\\" ਪਨੀਰ ਪ੍ਰਾਪਤ ਕਰਨਾ। ਆਸਾਨ, ਠੀਕ ਹੈ? ਠੀਕ ਹੈ, ਆਓ ਕਰਿਆਨੇ ਦੀ ਖਰੀਦਦਾਰੀ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਇਹ ਇਕ ਜੰਗ ਦਾ ਮੈਦਾਨ ਹੈ। ਇਕ ਰੰਗੀਨ, ਖੁਸ਼ਬੂਦਾਰ, ਕਈ ਵਾਰ ਥੋੜਾ ਜਿਹਾ ਸੱਟ ਮਾਰਨ ਵਾਲਾ ਜੰਗ ਦਾ ਮੈਦਾਨ। ਅਤੇ ਪਸੰਦ ਦਾ ਹਥਿਆਰ? ਮਾਪ ਦੀਆਂ ਇਕਾਈਆਂ ਦੀ ਇੱਕ ਜੰਗਾਲ ਸਮਝ।\"\n}"
}
```
```json
{
  "unnormalised": "ਮੇਰਾ ਮਤਲਬ ਹੈ, ਅਸਲ ਵਿੱਚ ਕੌਣ ਜਾਣਦਾ ਹੈ ਕਿ ਧਨੀਏ ਦਾ \"ਇੱਕ ਝੁੰਡ\" ਕੀ ਹੁੰਦਾ ਹੈ? ਮੇਰੀ ਮਾਂ ਇੱਕ ਛੋਟੇ ਜਿਹੇ ਪਿੰਡ ਨੂੰ ਖਾਣ ਲਈ ਕਾਫ਼ੀ ਮਾਤਰਾ ਵਿੱਚ ਲੈ ਲਵੇਗੀ, ਜਦੋਂ ਕਿ ਮੇਰੇ ਕੋਲ ਆਮ ਤੌਰ 'ਤੇ ਲਗਭਗ 3 ਟਹਿਣੀਆਂ ਹੁੰਦੀਆਂ ਹਨ, ਜੋ ਕਿ ਮੇਰੀ ਦਾਲ ਨੂੰ ਸਜਾਉਣ ਲਈ ਵੀ ਕਾਫ਼ੀ ਨਹੀਂ ਹੁੰਦੀਆਂ। ਉਹ ਪਿਆਜ਼ਾਂ ਦੀ ਮੇਰੀ \"1/2 kg\" ਦੀ ਖਰੀਦ ਤੋਂ ਵੀ ਕਦੇ ਖੁਸ਼ ਨਹੀਂ ਹੁੰਦੀ ਕਿਉਂਕਿ ਜਾਪਦਾ ਹੈ ਕਿ ਉਸਦੀ \"1/2 kg\" ਲਗਭਗ 7 ਪਿਆਜ਼ਾਂ ਦੇ ਬਰਾਬਰ ਹੈ... ਜਾਂ ਕੀ ਇਹ 8 ਹਨ? ਹੇ ਭਗਵਾਨ।",
  "normalised": "ਫਿਰ ਆਈ ਮਹਾਨ ਆਲੂ ਦੀ ਦੁਬਿਧਾ। ਮੈਨੂੰ ਆਲੂਆਂ ਦੀ ਲੋੜ ਸੀ। \"ਇੱਕ ਕਿਲੋਗ੍ਰਾਮ ਆਲੂ, ਭਾਈਯਾ,\" ਮੈਂ ਵਿਸ਼ਵਾਸ ਨਾਲ ਐਲਾਨ ਕਰਦਾ ਹਾਂ। ਉਹ ਇੱਕ ਬੈਗ ਵਿੱਚ ਆਲੂਆਂ ਦਾ ਭੂਚਾਲ ਵਰਗਾ ਕੀ ਡੰਪ ਕਰਦਾ ਹੈ। ਮੈਂ ਇਸ ਨੂੰ ਦੇਖਦਾ ਹਾਂ। ਲਗਦਾ ਹੈ ਕਿ... ਸ਼ਾਇਦ ਇੱਕ ਪੁਆਇੰਟ ਪੰਜ ਕਿਲੋਗ੍ਰਾਮ? ਮੇਰਾ ਅੰਦਰੂਨੀ ਇਕਲਾਪਾ ਘੁੰਮਦਾ ਹੈ। \"ਕੀ ਮੈਨੂੰ ਕੁਝ ਕਹਿਣਾ ਚਾਹੀਦਾ ਹੈ? ਕੀ ਮੈਂ *ਉਨ੍ਹਾਂ* ਗਾਹਕਾਂ ਵਿੱਚੋਂ ਇੱਕ ਬਣ ਰਿਹਾ ਹਾਂ?\" ਨਾ। ਟਕਰਾਅ ਦਾ ਡਰ ਜਿੱਤ ਜਾਂਦਾ ਹੈ। ਹੁਣ ਮੇਰੇ ਕੋਲ ਆਪਣੀ ਚਿਪਸ ਫੈਕਟਰੀ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਕਾਫ਼ੀ ਆਲੂ ਹਨ। ਮੈਂ \"ਦਸ ਆਲੂ\" ਲਈ ਵੀ ਪੁੱਛ ਸਕਦਾ ਸੀ, ਪਰ ਇਸ ਵਿੱਚ ਕੀ ਮਜ਼ਾ ਹੈ?",
  "raw": "ਮੇਰਾ ਮਤਲਬ ਹੈ, ਅਸਲ ਵਿੱਚ ਕੌਣ ਜਾਣਦਾ ਹੈ ਕਿ ਧਨੀਏ ਦਾ \"ਇੱਕ ਝੁੰਡ\" ਕੀ ਹੁੰਦਾ ਹੈ? ਮੇਰੀ ਮਾਂ ਇੱਕ ਛੋਟੇ ਜਿਹੇ ਪਿੰਡ ਨੂੰ ਖਾਣ ਲਈ ਕਾਫ਼ੀ ਮਾਤਰਾ ਵਿੱਚ ਲੈ ਲਵੇਗੀ, ਜਦੋਂ ਕਿ ਮੇਰੇ ਕੋਲ ਆਮ ਤੌਰ 'ਤੇ ਲਗਭਗ 3 ਟਹਿਣੀਆਂ ਹੁੰਦੀਆਂ ਹਨ, ਜੋ ਕਿ ਮੇਰੀ ਦਾਲ ਨੂੰ ਸਜਾਉਣ ਲਈ ਵੀ ਕਾਫ਼ੀ ਨਹੀਂ ਹੁੰਦੀਆਂ। ਉਹ ਪਿਆਜ਼ਾਂ ਦੀ ਮੇਰੀ \"1/2 kg\" ਦੀ ਖਰੀਦ ਤੋਂ ਵੀ ਕਦੇ ਖੁਸ਼ ਨਹੀਂ ਹੁੰਦੀ ਕਿਉਂਕਿ ਜਾਪਦਾ ਹੈ ਕਿ ਉਸਦੀ \"1/2 kg\" ਲਗਭਗ 7 ਪਿਆਜ਼ਾਂ ਦੇ ਬਰਾਬਰ ਹੈ... ਜਾਂ ਕੀ ਇਹ 8 ਹਨ? ਹੇ ਭਗਵਾਨ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਸਭ ਕੁਝ ਬਹੁਤ ਹੀ ਮਾਸੂਮ ਢੰਗ ਨਾਲ ਸ਼ੁਰੂ ਹੋਇਆ। ਸਬਜ਼ੀ ਮੰਡੀ ਦੀ ਇੱਕ ਸਧਾਰਨ ਯਾਤਰਾ। ਮੇਰਾ ਮਿਸ਼ਨ: \"250 gms\" ਪਨੀਰ ਪ੍ਰਾਪਤ ਕਰਨਾ। ਆਸਾਨ, ਠੀਕ ਹੈ? ਗਲਤ। ਦੁਕਾਨਦਾਰ ਮੈਨੂੰ ਉਹ ਕਲਾਸਿਕ ਭਾਰਤੀ ਸਿਰ-ਬੌਬ ਦਿੰਦਾ ਹੈ (ਜੋ, ਆਓ ਇਮਾਨਦਾਰ ਹੋਈਏ, ਦਾ ਮਤਲਬ \"ਹਾਂ\" ਤੋਂ ਲੈ ਕੇ \"ਏਲੀਅਨ ਅਸਲੀ ਹਨ\" ਤੱਕ ਕੁਝ ਵੀ ਹੋ ਸਕਦਾ ਹੈ)। ਉਹ ਤੱਕੜੀ 'ਤੇ ਇੱਕ ਧੁੰਦਲੀ ਜਿਹੀ ਕਿਊਬ-ਆਕਾਰ ਦਾ ਗੱਠਾ ਸੁੱਟਦਾ ਹੈ। ਇਸ 'ਤੇ \"275 gms\" ਲਿਖਿਆ ਹੈ। ਉਹ ਅੱਖ ਵਿੱਚ ਇੱਕ ਚਮਕ ਨਾਲ ਪੁੱਛਦਾ ਹੈ, \"ਚਲੇਗਾ?\" ਬੇਸ਼ੱਕ, ਇਹ \"ਚਲੇਗਾ\"। ਮੈਂ ਦਿੱਲੀ ਦੀ ਗਰਮੀ ਵਿੱਚ ਪਹਿਲਾਂ ਹੀ ਪਸੀਨੇ ਨਾਲ ਭਿੱਜ ਰਹੀ ਹਾਂ ਤਾਂ ਮੈਂ 25 gms ਪਨੀਰ 'ਤੇ ਬਹਿਸ ਨਹੀਂ ਕਰਨ ਵਾਲੀ। ਕੁਝ ਰੁਪਿਆਂ 'ਤੇ ਬਹਿਸ ਕਰਨ ਨਾਲੋਂ ਵਾਧੂ \"25 gms\" ਨਾਲ ਨਜਿੱਠਣਾ ਬਿਹਤਰ ਹੈ।",
  "normalised": "ਅਤੇ ਮੈਨੂੰ \"ਦਲੀਆ\" (ਫਟਿਆ ਹੋਇਆ ਕਣਕ) 'ਤੇ ਸ਼ੁਰੂ ਨਾ ਕਰੋ। ਮੇਰੀ ਦਾਦੀ ਦੀ ਵਿਅੰਜਨ \"ਇੱਕ ਕੱਪ\" ਮੰਗਦੀ ਹੈ। ਹੁਣ, ਕੀ ਇਹ ਇੱਕ ਸਟੈਂਡਰਡ ਮਾਪਣ ਵਾਲਾ ਕੱਪ ਹੈ? ਇੱਕ ਚਾਹ ਦਾ ਕੱਪ? ਉਹ ਵੱਡੇ, ਸਜਾਵਟੀ ਮੱਗਾਂ ਵਿੱਚੋਂ ਇੱਕ ਜੋ ਤੁਹਾਨੂੰ ਦੀਵਾਲੀ ਦੇ ਤੋਹਫ਼ੇ ਵਜੋਂ ਮਿਲਦੇ ਹਨ ਅਤੇ ਤੁਸੀਂ ਕਦੇ ਨਹੀਂ ਵਰਤਦੇ? ਮੈਂ ਵੱਡੇ ਮੱਗ ਦੀ ਚੋਣ ਕੀਤੀ। ਮੇਰਾ ਦਲੀਆ ਇੱਕ ਵੱਡੇ, ਬੇਜ ਪਹਾੜ ਵਰਗਾ ਦਿਖਾਈ ਦੇਣ ਲੱਗਾ। ਹਾਲਾਂਕਿ ਕੁੱਤੇ ਨੇ ਇਸਦਾ ਆਨੰਦ ਲਿਆ। ਉਸਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਂ ਹੌਲੀ-ਹੌਲੀ ਉਸਨੂੰ ਇੱਕ ਵੇਟਲਿਫਟਰ ਵਿੱਚ ਬਦਲਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹਾਂ, ਇੱਕ ਸਮੇਂ ਵਿੱਚ ਵੱਡੇ ਕਾਰਬੋਹਾਈਡਰੇਟ ਦੇ ਭਰੇ ਕਟੋਰੇ ਨਾਲ।",
  "raw": "ਮੈਨੂੰ ਸਭ ਕੁਝ ਬਹੁਤ ਹੀ ਮਾਸੂਮ ਢੰਗ ਨਾਲ ਸ਼ੁਰੂ ਹੋਇਆ। ਸਬਜ਼ੀ ਮੰਡੀ ਦੀ ਇੱਕ ਸਧਾਰਨ ਯਾਤਰਾ। ਮੇਰਾ ਮਿਸ਼ਨ: \"250 gms\" ਪਨੀਰ ਪ੍ਰਾਪਤ ਕਰਨਾ। ਆਸਾਨ, ਠੀਕ ਹੈ? ਗ਼ਲਤ। ਦੁਕਾਨਦਾਰ ਮੈਨੂੰ ਉਹ ਕਲਾਸਿਕ ਭਾਰਤੀ ਸਿਰ-ਬੌਬ ਦਿੰਦਾ ਹੈ (ਜੋ, ਆਓ ਇਮਾਨਦਾਰ ਹੋਈਏ, ਦਾ ਮਤਲਬ \"ਹਾਂ\" ਤੋਂ ਲੈ ਕੇ \"ਏਲੀਅਨ ਅਸਲੀ ਹਨ\" ਤੱਕ ਕੁੱਝ ਵੀ ਹੋ ਸਕਦਾ ਹੈ)। ਉਹ ਤੱਕੜੀ 'ਤੇ ਇੱਕ ਧੁੰਦਲੀ ਜਿਹੀ ਕਿਊਬ-ਆਕਾਰ ਦਾ ਗੱਠਾ ਸੁੱਟਦਾ ਹੈ। ਇਸ 'ਤੇ \"275 gms\" ਲਿਖਿਆ ਹੈ। ਉਹ ਅੱਖ ਵਿੱਚ ਇੱਕ ਚਮਕ ਨਾਲ ਪੁੱਛਦਾ ਹੈ, \"ਚਲੇਗਾ?\" ਬੇਸ਼ੱਕ, ਇਹ \"ਚਲੇਗਾ\"। ਮੈਂ ਦਿੱਲੀ ਦੀ ਗਰਮੀ ਵਿੱਚ ਪਹਿਲਾਂ ਹੀ ਪਸੀਨੇ ਨਾਲ ਭਿੱਜ ਰਹੀ ਹਾਂ ਤਾਂ ਮੈਂ 25 gms ਪਨੀਰ 'ਤੇ ਬਹਿਸ ਨਹੀਂ ਕਰਨ ਵਾਲੀ। ਕੁੱਝ ਰੁਪਿਆਂ 'ਤੇ ਬਹਿਸ ਕਰਨ ਨਾਲੋਂ ਵਾਧੂ \"25 gms\" ਨਾਲ ਨਜਿੱਠਣਾ ਬਿਹਤਰ ਹੈ।\nਅਤੇ ਮੈਨੂੰ \"ਦਲੀਆ\" (ਫਟਿਆ ਹੋਇਆ ਕਣਕ) 'ਤੇ ਸ਼ੁਰੂ ਨਾ ਕਰੋ। ਮੇਰੀ ਦਾਦੀ ਦੀ ਵਿਅੰਜਨ \"ਇੱਕ ਕੱਪ\" ਮੰਗਦੀ ਹੈ। ਹੁਣ, ਕੀ ਇਹ ਇੱਕ ਸਟੈਂਡਰਡ ਮਾਪਣ ਵਾਲਾ ਕੱਪ ਹੈ? ਇੱਕ ਚਾਹ ਦਾ ਕੱਪ? ਉਹ ਵੱਡੇ, ਸਜਾਵਟੀ ਮੱਗਾਂ ਵਿੱਚੋਂ ਇੱਕ ਜੋ ਤੁਹਾਨੂੰ ਦੀਵਾਲੀ ਦੇ ਤੋਹਫ਼ੇ ਵਜੋਂ ਮਿਲਦੇ ਹਨ ਅਤੇ ਤੁਸੀਂ ਕਦੇ ਨਹੀਂ ਵਰਤਦੇ? ਮੈਂ ਵੱਡੇ ਮੱਗ ਦੀ ਚੋਣ ਕੀਤੀ। ਮੇਰਾ ਦਲੀਆ ਇੱਕ ਵੱਡੇ, ਬੇਜ ਪਹਾੜ ਵਰਗਾ ਦਿਖਾਈ ਦੇਣ ਲੱਗਾ। ਹਾਲਾਂਕਿ ਕੁੱਤੇ ਨੇ ਇਸਦਾ ਆਨੰਦ ਲਿਆ। ਉਸਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਂ ਹੌਲੀ-ਹੌਲੀ ਉਸਨੂੰ ਇੱਕ ਵੇਟਲਿਫਟਰ ਵਿੱਚ ਬਦਲਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹਾਂ, ਇੱਕ ਸਮੇਂ ਵਿੱਚ ਵੱਡੇ ਕਾਰਬੋਹਾਈਡਰੇਟ ਦੇ ਭਰੇ ਕਟੋਰੇ ਨਾਲ।"
}
```
```json
{
  "unnormalised": "ਫਿਰ ਆਇਆ ਮਹਾਨ ਆਲੂ ਸੰਕਟ। ਮੈਨੂੰ ਆਲੂ ਚਾਹੀਦੇ ਸਨ। \"ਇੱਕ ਕਿਲੋ ਆਲੂ, ਭਾਈਆ,\" ਮੈਂ ਭਰੋਸੇ ਨਾਲ ਐਲਾਨ ਕਰਦਾ ਹਾਂ। ਉਹ ਇੱਕ ਥੈਲੇ ਵਿੱਚ ਆਲੂਆਂ ਦਾ ਢੇਰ ਸੁੱਟ ਦਿੰਦਾ ਹੈ। ਮੈਂ ਇਸਨੂੰ ਗੌਰ ਨਾਲ ਵੇਖਦਾ ਹਾਂ। ਲੱਗਦਾ ਹੈ... ਸ਼ਾਇਦ 1.5 ਕਿਲੋ? ਮੇਰਾ ਅੰਦਰੂਨੀ ਇਕਲਾਪਾ ਘੁੰਮਦਾ ਹੈ। \"ਕੀ ਮੈਂ ਕੁਝ ਕਹਾਂ? ਕੀ ਮੈਂ *ਉਨ੍ਹਾਂ* ਗਾਹਕਾਂ ਵਿੱਚੋਂ ਇੱਕ ਬਣ ਰਿਹਾ ਹਾਂ?\" ਨਾ। ਟਕਰਾਅ ਦਾ ਡਰ ਜਿੱਤ ਜਾਂਦਾ ਹੈ। ਹੁਣ ਮੇਰੇ ਕੋਲ ਆਪਣੀ ਚਿਪਸ ਫੈਕਟਰੀ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਕਾਫ਼ੀ ਆਲੂ ਹਨ। ਮੈਂ \"10 ਆਲੂ\" ਲਈ ਵੀ ਪੁੱਛ ਸਕਦਾ ਸੀ, ਪਰ ਇਸ ਵਿੱਚ ਕੀ ਮਜ਼ਾ ਹੈ?",
  "normalised": "ਗੱਲ ਇਹ ਹੈ ਕਿ, ਮੈਨੂੰ ਪੂਰਾ ਯਕੀਨ ਹੈ ਕਿ ਸਬਜ਼ੀਵਾਲੇ ਇਸ ਵਿੱਚ ਹਨ। ਉਹ ਕਿਸੇ ਤਰ੍ਹਾਂ ਦੇ... ਅਨੁਭਵ-ਅਧਾਰਤ ਮਾਪ ਪ੍ਰਣਾਲੀ 'ਤੇ ਕੰਮ ਕਰਦੇ ਹਨ। \"ਥੋੜਾ ਹੋਰ?\" ਉਹ ਪੁੱਛਣਗੇ, ਮੁੱਠੀ ਭਰ ਮਿਰਚਾਂ ਪਾਉਂਦੇ ਹੋਏ ਜੋ ਤੁਹਾਡੀ ਜੀਭ ਨੂੰ ਅੱਗ ਲਗਾ ਸਕਦੀਆਂ ਹਨ। “ਬਸ, ਭਾਈਆ, ਬਸ!” ਮੈਂ ਬੇਨਤੀ ਕਰਦਾ ਹਾਂ, ਆਪਣੀਆਂ ਅੰਤੜੀਆਂ ਨੂੰ ਇੱਕ ਬਗਾਵਤ ਕਰਦੇ ਹੋਏ ਕਲਪਨਾ ਕਰਦਾ ਹਾਂ। ਮੈਨੂੰ ਇਹ ਵੀ ਲੱਗਦਾ ਹੈ ਕਿ ਉਹ ਤੁਹਾਡੀ ਸਮਝੀ ਗਈ ਦੌਲਤ ਦੇ ਅਧਾਰ 'ਤੇ ਆਪਣੇ ਤੱਕੜੀ ਨੂੰ ਅਨੁਕੂਲ ਕਰਦੇ ਹਨ। ਜੇ ਤੁਸੀਂ ਅਜਿਹਾ ਲਗਦਾ ਹੈ ਜਿਵੇਂ ਤੁਸੀਂ ਆਟੇ ਵਿੱਚ ਘੁੰਮ ਰਹੇ ਹੋ, ਤਾਂ ਟਮਾਟਰਾਂ ਦਾ ਉਹ \"ਪੰਜ ਸੌ ਗ੍ਰਾਮ\" ਅਚਾਨਕ ਬਹੁਤ ਜ਼ਿਆਦਾ ਭਾਰਾ ਹੁੰਦਾ ਹੈ।",
  "raw": "ਫਿਰ ਆਇਆ ਮਹਾਨ ਆਲੂ ਸੰਕਟ। ਮੈਨੂੰ ਆਲੂ ਚਾਹੀਦੇ ਸਨ। \"ਇੱਕ ਕਿਲੋ ਆਲੂ, ਭਾਈਆ,\" ਮੈਂ ਭਰੋਸੇ ਨਾਲ ਐਲਾਨ ਕਰਦਾ ਹਾਂ। ਉਹ ਇੱਕ ਥੈਲੇ ਵਿੱਚ ਆਲੂਆਂ ਦਾ ਢੇਰ ਸੁੱਟ ਦਿੰਦਾ ਹੈ। ਮੈਂ ਇਸਨੂੰ ਗੌਰ ਨਾਲ ਵੇਖਦਾ ਹਾਂ। ਲੱਗਦਾ ਹੈ... ਸ਼ਾਇਦ 1.5 ਕਿਲੋ? ਮੇਰਾ ਅੰਦਰੂਨੀ ਇਕਲਾਪਾ ਘੁੰਮਦਾ ਹੈ। \"ਕੀ ਮੈਂ ਕੁਝ ਕਹਾਂ? ਕੀ ਮੈਂ *ਉਨ੍ਹਾਂ* ਗਾਹਕਾਂ ਵਿੱਚੋਂ ਇੱਕ ਬਣ ਰਿਹਾ ਹਾਂ?\" ਨਾ। ਟਕਰਾਅ ਦਾ ਡਰ ਜਿੱਤ ਜਾਂਦਾ ਹੈ। ਹੁਣ ਮੇਰੇ ਕੋਲ ਆਪਣੀ ਚਿਪਸ ਫੈਕਟਰੀ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਕਾਫ਼ੀ ਆਲੂ ਹਨ। ਮੈਂ \"10 ਆਲੂ\" ਲਈ ਵੀ ਪੁੱਛ ਸਕਦਾ ਸੀ, ਪਰ ਇਸ ਵਿੱਚ ਕੀ ਮਜ਼ਾ ਹੈ?\n\n{\n  \"unnormalised\": \"ਫਿਰ ਆਇਆ ਮਹਾਨ ਆਲੂ ਸੰਕਟ। ਮੈਨੂੰ ਆਲੂ ਚਾਹੀਦੇ ਸਨ। \\\"ਇੱਕ ਕਿਲੋ ਆਲੂ, ਭਾਈਆ,\\\" ਮੈਂ ਭਰੋਸੇ ਨਾਲ ਐਲਾਨ ਕਰਦਾ ਹਾਂ। ਉਹ ਇੱਕ ਥੈਲੇ ਵਿੱਚ ਆਲੂਆਂ ਦਾ ਢੇਰ ਸੁੱਟ ਦਿੰਦਾ ਹੈ। ਮੈਂ ਇਸਨੂੰ ਗੌਰ ਨਾਲ ਵੇਖਦਾ ਹਾਂ। ਲੱਗਦਾ ਹੈ... ਸ਼ਾਇਦ 1.5 ਕਿਲੋ? ਮੇਰਾ ਅੰਦਰੂਨੀ ਇਕਲਾਪਾ ਘੁੰਮਦਾ ਹੈ। \\\"ਕੀ ਮੈਂ ਕੁਝ ਕਹਾਂ? ਕੀ ਮੈਂ *ਉਨ੍ਹਾਂ* ਗਾਹਕਾਂ ਵਿੱਚੋਂ ਇੱਕ ਬਣ ਰਿਹਾ ਹਾਂ?\\\" ਨਾ। ਟਕਰਾਅ ਦਾ ਡਰ ਜਿੱਤ ਜਾਂਦਾ ਹੈ। ਹੁਣ ਮੇਰੇ ਕੋਲ ਆਪਣੀ ਚਿਪਸ ਫੈਕਟਰੀ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਕਾਫ਼ੀ ਆਲੂ ਹਨ। ਮੈਂ \\\"10 ਆਲੂ\\\" ਲਈ ਵੀ ਪੁੱਛ ਸਕਦਾ ਸੀ, ਪਰ ਇਸ ਵਿੱਚ ਕੀ ਮਜ਼ਾ ਹੈ?\",\n  \"normalised\": \"ਗੱਲ ਇਹ ਹੈ ਕਿ, ਮੈਨੂੰ ਪੂਰਾ ਯਕੀਨ ਹੈ ਕਿ ਸਬਜ਼ੀਵਾਲੇ ਇਸ ਵਿੱਚ ਹਨ। ਉਹ ਕਿਸੇ ਤਰ੍ਹਾਂ ਦੇ... ਅਨੁਭਵ-ਅਧਾਰਤ ਮਾਪ ਪ੍ਰਣਾਲੀ 'ਤੇ ਕੰਮ ਕਰਦੇ ਹਨ। \\\"ਥੋੜਾ ਹੋਰ?\\\" ਉਹ ਪੁੱਛਣਗੇ, ਮੁੱਠੀ ਭਰ ਮਿਰਚਾਂ ਪਾਉਂਦੇ ਹੋਏ ਜੋ ਤੁਹਾਡੀ ਜੀਭ ਨੂੰ ਅੱਗ ਲਗਾ ਸਕਦੀਆਂ ਹਨ। \\\"ਬਸ, ਭਾਈਆ, ਬਸ!\\\" ਮੈਂ ਬੇਨਤੀ ਕਰਦਾ ਹਾਂ, ਆਪਣੀਆਂ ਅੰਤੜੀਆਂ ਨੂੰ ਇੱਕ ਬਗਾਵਤ ਕਰਦੇ ਹੋਏ ਕਲਪਨਾ ਕਰਦਾ ਹਾਂ। ਮੈਨੂੰ ਇਹ ਵੀ ਲੱਗਦਾ ਹੈ ਕਿ ਉਹ ਤੁਹਾਡੀ ਸਮਝੀ ਗਈ ਦੌਲਤ ਦੇ ਅਧਾਰ 'ਤੇ ਆਪਣੇ ਤੱਕੜੀ ਨੂੰ ਅਨੁਕੂਲ ਕਰਦੇ ਹਨ। ਜੇ ਤੁਸੀਂ ਅਜਿਹਾ ਲਗਦਾ ਹੈ ਜਿਵੇਂ ਤੁਸੀਂ ਆਟੇ ਵਿੱਚ ਘੁੰਮ ਰਹੇ ਹੋ, ਤਾਂ ਟਮਾਟਰਾਂ ਦਾ ਉਹ \\\"ਪੰਜ ਸੌ ਗ੍ਰਾਮ\\\" ਅਚਾਨਕ ਬਹੁਤ ਜ਼ਿਆਦਾ ਭਾਰਾ ਹੁੰਦਾ ਹੈ।\",\n  \"raw\": \"ਫਿਰ ਆਇਆ ਮਹਾਨ ਆਲੂ ਸੰਕਟ। ਮੈਨੂੰ ਆਲੂ ਚਾਹੀਦੇ ਸਨ। \\\"ਇੱਕ ਕਿਲੋ ਆਲੂ, ਭਾਈਆ,\\\" ਬਸ!\\\" ਮੈਂ ਭਰੋਸੇ ਨਾਲ ਐਲਾਨ ਕਰਦਾ ਹਾਂ। ਉਹ ਇੱਕ ਥੈਲੇ ਵਿੱਚ ਆਲੂਆਂ ਦਾ ਢੇਰ ਸੁੱਟ ਦਿੰਦਾ ਹੈ। ਮੈਂ ਇਸਨੂੰ ਗੌਰ ਨਾਲ ਵੇਖਦਾ ਹਾਂ। ਲੱਗਦਾ ਹੈ... ਸ਼ਾਇਦ 1.5 ਕਿਲੋ? ਮੇਰਾ ਅੰਦਰੂਨੀ ਇਕਲਾਪਾ ਘੁੰਮਦਾ ਹੈ। \\\"ਕੀ ਮੈਂ ਕੁਝ ਕਹਾਂ? ਕੀ ਮੈਂ *ਉਨ੍ਹਾਂ* ਗਾਹਕਾਂ ਵਿੱਚੋਂ ਇੱਕ ਬਣ ਰਿਹਾ ਹਾਂ?\\\" ਨਾ। ਟਕਰਾਅ ਦਾ ਡਰ ਜਿੱਤ ਜਾਂਦਾ ਹੈ। ਹੁਣ ਮੇਰੇ ਕੋਲ ਆਪਣੀ ਚਿਪਸ ਫੈਕਟਰੀ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਕਾਫ਼ੀ ਆਲੂ ਹਨ। ਮੈਂ \\\"10 ਆਲੂ\\\" ਲਈ ਵੀ ਪੁੱਛ ਸਕਦਾ ਸੀ, ਪਰ ਇਸ ਵਿੱਚ ਕੀ ਮਜ਼ਾ ਹੈ?\"\n}"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਮੈਨੂੰ ਤਾਂ “ਦਲੀਆ” (ਫਟਿਆ ਹੋਇਆ ਕਣਕ) ਬਾਰੇ ਗੱਲ ਵੀ ਨਾ ਸ਼ੁਰੂ ਕਰਵਾਓ। ਮੇਰੀ ਦਾਦੀ ਮਾਂ ਦੀ ਰੈਸਿਪੀ ਵਿੱਚ “1 ਕੱਪ” ਲਿਖਿਆ ਹੁੰਦਾ ਹੈ। ਹੁਣ, ਕੀ ਇਹ ਇੱਕ ਸਟੈਂਡਰਡ ਮਾਪਣ ਵਾਲਾ ਕੱਪ ਹੈ? ਇੱਕ ਚਾਹ ਦਾ ਕੱਪ? ਉਹ ਵੱਡੇ, ਸਜਾਵਟੀ ਮੱਗਾਂ ਵਿੱਚੋਂ ਇੱਕ ਜਿਹੜਾ ਤੁਹਾਨੂੰ ਦੀਵਾਲੀ ਦੇ ਤੋਹਫ਼ੇ ਵਜੋਂ ਮਿਲਦਾ ਹੈ ਅਤੇ ਤੁਸੀਂ ਕਦੇ ਵੀ ਨਹੀਂ ਵਰਤਦੇ? ਮੈਂ ਵੱਡਾ ਮੱਗ ਚੁਣਿਆ। ਮੇਰਾ ਦਲੀਆ ਇੱਕ ਵਿਸ਼ਾਲ, ਬੇਜ ਪਹਾੜ ਵਾਂਗ ਦਿਖਾਈ ਦੇਣ ਲੱਗ ਪਿਆ। ਪਰ ਕੁੱਤੇ ਨੇ ਇਸਦਾ ਆਨੰਦ ਮਾਣਿਆ। ਉਸਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਂ ਹੌਲੀ-ਹੌਲੀ ਉਸਨੂੰ ਇੱਕ ਵੇਟਲਿਫਟਰ ਵਿੱਚ ਬਦਲਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹਾਂ, ਇੱਕ ਵਾਰ ਵਿੱਚ ਕਾਰਬਸ ਦਾ ਇੱਕ ਵਿਸ਼ਾਲ ਕਟੋਰਾ ਦੇ ਕੇ।",
  "normalised": "ਅਤੇ ਫਿਰ, ਬੇਸ਼ੱਕ, ਇੱਕ ਭੀੜ-ਭੜੱਕੇ ਵਾਲੇ ਬਾਜ਼ਾਰ ਦਾ ਅੰਦਰੂਨੀ ਹਫੜਾ-ਦਫੜੀ ਹੁੰਦਾ ਹੈ। ਤੁਸੀਂ ਆਟੋ-ਰਿਕਸ਼ਿਆਂ ਤੋਂ ਬਚ ਰਹੇ ਹੋ, ਵਿਕਰੇਤਾਵਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰ ਰਹੇ ਹੋ, ਅਤੇ ਇਹ ਯਾਦ ਰੱਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ ਕਿ ਤੁਸੀਂ ਪਹਿਲਾਂ ਹੀ ਮੇਥੀ (ਮੇਥੀ) ਖਰੀਦੀ ਹੈ ਜਾਂ ਨਹੀਂ। ਇਸ ਸਾਰੀ ਪਾਗਲਪਨ ਦੇ ਵਿਚਕਾਰ, ਸਹੀ ਮਾਪਾਂ ਨੂੰ, ਅਸੀਂ ਕਹਿ ਸਕਦੇ ਹਾਂ, ਘੱਟ ਤਰਜੀਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਂ ਇੱਕ ਵਿਅਕਤੀ ਨੂੰ "ਇੱਕ ਸੌ ਗ੍ਰਾਮ" ਕੁਝ ਖਰੀਦਦੇ ਹੋਏ ਦੇਖਿਆ, ਫਿਰ ਕਿਸੇ ਹੋਰ ਨੂੰ "ਇੱਕ ਪਾਓ" ਮੰਗਦੇ ਹੋਏ ਦੇਖਿਆ। ਇਹ ਵਜ਼ਨਾਂ ਅਤੇ ਮਾਪਾਂ ਦੁਆਰਾ ਇੱਕ ਇਤਿਹਾਸਕ ਦੌਰੇ ਵਾਂਗ ਹੈ, ਜੇਕਰ ਤੁਸੀਂ ਇਸ ਬਾਰੇ ਸੋਚਣਾ ਬੰਦ ਕਰ ਦਿੰਦੇ ਹੋ।",
  "raw": "ਅਤੇ ਮੈਨੂੰ ਤਾਂ “ਦਲੀਆ” (ਫਟਿਆ ਹੋਇਆ ਕਣਕ) ਬਾਰੇ ਗੱਲ ਵੀ ਨਾ ਸ਼ੁਰੂ ਕਰਵਾਓ। ਮੇਰੀ ਦਾਦੀ ਮਾਂ ਦੀ ਰੈਸਿਪੀ ਵਿੱਚ “1 ਕੱਪ” ਲਿਖਿਆ ਹੁੰਦਾ ਹੈ। ਹੁਣ, ਕੀ ਇਹ ਇੱਕ ਸਟੈਂਡਰਡ ਮਾਪਣ ਵਾਲਾ ਕੱਪ ਹੈ? ਇੱਕ ਚਾਹ ਦਾ ਕੱਪ? ਉਹ ਵੱਡੇ, ਸਜਾਵਟੀ ਮੱਗਾਂ ਵਿੱਚੋਂ ਇੱਕ ਜਿਹੜਾ ਤੁਹਾਨੂੰ ਦੀਵਾਲੀ ਦੇ ਤੋਹਫ਼ੇ ਵਜੋਂ ਮਿਲਦਾ ਹੈ ਅਤੇ ਤੁਸੀਂ ਕਦੇ ਵੀ ਨਹੀਂ ਵਰਤਦੇ? ਮੈਂ ਵੱਡਾ ਮੱਗ ਚੁਣਿਆ। ਮੇਰਾ ਦਲੀਆ ਇੱਕ ਵਿਸ਼ਾਲ, ਬੇਜ ਪਹਾੜ ਵਾਂਗ ਦਿਖਾਈ ਦੇਣ ਲੱਗ ਪਿਆ। ਪਰ ਕੁੱਤੇ ਨੇ ਇਸਦਾ ਆਨੰਦ ਮਾਣਿਆ। ਉਸਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਂ ਹੌਲੀ-ਹੌਲੀ ਉਸਨੂੰ ਇੱਕ ਵੇਟਲਿਫਟਰ ਵਿੱਚ ਬਦਲਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹਾਂ, ਇੱਕ ਵਾਰ ਵਿੱਚ ਕਾਰਬਸ ਦਾ ਇੱਕ ਵਿਸ਼ਾਲ ਕਟੋਰਾ ਦੇ ਕੇ।\nAnd then, of course, there is the inherent chaos of a crowded market. You are dodging auto-rickshaws, negotiating with vendors, and trying to remember if you already bought methi (fenugreek). Amidst all this madness, accurate measurements are, shall we say, a low priority. I saw one person buying \"one hundred grams\" of something, then another asking for \"Ek paav.\" It is like a historical tour through weights and measures, if you stop to think about it."
}
```
```json
{
  "unnormalised": "ਗੱਲ ਇਹ ਹੈ, ਮੈਨੂੰ ਪੂਰਾ ਯਕੀਨ ਹੈ ਕਿ ਸਬਜ਼ੀ ਵਾਲੇ ਇਸ ਵਿੱਚ ਸ਼ਾਮਲ ਹਨ। ਉਹ ਕਿਸੇ ਕਿਸਮ ਦੇ... ਅਨੁਭਵ-ਅਧਾਰਤ ਮਾਪ ਪ੍ਰਣਾਲੀ 'ਤੇ ਕੰਮ ਕਰਦੇ ਹਨ। \"ਥੋੜਾ ਹੋਰ?\" ਉਹ ਪੁੱਛਣਗੇ, ਮਿਰਚਾਂ ਦਾ ਇੱਕ ਮੁੱਠੀ ਭਰ ਕੇ ਜੋ ਤੁਹਾਡੀ ਜੀਭ ਨੂੰ ਅੱਗ ਲਗਾ ਸਕਦੀ ਹੈ। “ਬਸ, ਭਈਆ, ਬਸ!” ਮੈਂ ਬੇਨਤੀ ਕਰਦਾ ਹਾਂ, ਆਪਣੀਆਂ ਆਂਤੜੀਆਂ ਨੂੰ ਬਗਾਵਤ ਕਰਦੀਆਂ ਹੋਈਆਂ ਕਲਪਨਾ ਕਰਦਾ ਹਾਂ। ਮੈਂ ਇਹ ਵੀ ਸੋਚਦਾ ਹਾਂ ਕਿ ਉਹ ਤੁਹਾਡੀ ਸਮਝੀ ਗਈ ਦੌਲਤ ਦੇ ਆਧਾਰ 'ਤੇ ਆਪਣੇ ਤੱਕੜੀ ਨੂੰ ਅਨੁਕੂਲ ਕਰਦੇ ਹਨ। ਜੇ ਤੁਸੀਂ ਅਜਿਹਾ ਲੱਗਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਆਟੇ ਵਿੱਚ ਰੋਲਿੰਗ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਟਮਾਟਰਾਂ ਦਾ ਉਹ \"500 gms\" ਅਚਾਨਕ ਬਹੁਤ ਜ਼ਿਆਦਾ ਤੋਲਦਾ ਹੈ।",
  "normalised": "ਸ਼ਾਇਦ ਇੱਕ ਦਿਨ, ਮੈਂ ਕਰਿਆਨੇ ਦੀ ਖਰੀਦਦਾਰੀ ਦੀ ਕਲਾ ਵਿੱਚ ਮੁਹਾਰਤ ਹਾਸਲ ਕਰ ਲਵਾਂਗਾ। ਮੈਨੂੰ ਪਤਾ ਹੋਵੇਗਾ ਕਿ ਪਾਲਕ ਦੀ \"ਇੱਕ ਮੁੱਠੀ\" ਕਿਸ ਤਰ੍ਹਾਂ ਦੀ ਦਿਖਾਈ ਦਿੰਦੀ ਹੈ। ਮੈਂ ਪਸੀਨਾ ਵਹਾਏ ਬਿਨਾਂ ਇੱਕ ਗ੍ਰਾਮ ਅਤੇ ਇੱਕ ਮਿਲੀਗ੍ਰਾਮ ਵਿੱਚ ਫਰਕ ਕਰਨ ਦੇ ਯੋਗ ਹੋਵਾਂਗਾ। ਉਦੋਂ ਤੱਕ, ਮੈਂ ਹਫੜਾ-ਦਫੜੀ, ਉਲਝਣ ਅਤੇ ਕਦੇ-ਕਦਾਈਂ ਆਲੂਆਂ ਦੇ ਹੜ੍ਹਾਂ ਨੂੰ ਅਪਣਾਉਣਾ ਜਾਰੀ ਰੱਖਾਂਗਾ। ਆਖ਼ਰਕਾਰ, ਥੋੜ੍ਹੀ ਜਿਹੀ ਗਲਤ ਮਾਪ ਨੇ ਕਦੇ ਕਿਸੇ ਨੂੰ ਨੁਕਸਾਨ ਨਹੀਂ ਪਹੁੰਚਾਇਆ (ਸ਼ਾਇਦ ਮੇਰੇ ਕੁੱਤੇ ਨੂੰ ਛੱਡ ਕੇ)।",
  "raw": "ਗੱਲ ਇਹ ਹੈ, ਮੈਨੂੰ ਪੂਰਾ ਯਕੀਨ ਹੈ ਕਿ ਸਬਜ਼ੀ ਵਾਲੇ ਇਸ ਵਿੱਚ ਸ਼ਾਮਲ ਹਨ। ਉਹ ਕਿਸੇ ਕਿਸਮ ਦੇ... ਅਨੁਭਵ-ਅਧਾਰਤ ਮਾਪ ਪ੍ਰਣਾਲੀ 'ਤੇ ਕੰਮ ਕਰਦੇ ਹਨ। \"ਥੋੜਾ ਹੋਰ?\" ਉਹ ਪੁੱਛਣਗੇ, ਮਿਰਚਾਂ ਦਾ ਇੱਕ ਮੁੱਠੀ ਭਰ ਕੇ ਜੋ ਤੁਹਾਡੀ ਜੀਭ ਨੂੰ ਅੱਗ ਲਗਾ ਸਕਦੀ ਹੈ। “ਬਸ, ਭਈਆ, ਬਸ!” ਮੈਂ ਬੇਨਤੀ ਕਰਦਾ ਹਾਂ, ਆਪਣੀਆਂ ਆਂਤੜੀਆਂ ਨੂੰ ਬਗਾਵਤ ਕਰਦੀਆਂ ਹੋਈਆਂ ਕਲਪਨਾ ਕਰਦਾ ਹਾਂ। ਮੈਂ ਇਹ ਵੀ ਸੋਚਦਾ ਹਾਂ ਕਿ ਉਹ ਤੁਹਾਡੀ ਸਮਝੀ ਗਈ ਦੌਲਤ ਦੇ ਆਧਾਰ 'ਤੇ ਆਪਣੇ ਤੱਕੜੀ ਨੂੰ ਅਨੁਕੂਲ ਕਰਦੇ ਹਨ। ਜੇ ਤੁਸੀਂ ਅਜਿਹਾ ਲੱਗਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਆਟੇ ਵਿੱਚ ਰੋਲਿੰਗ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਟਮਾਟਰਾਂ ਦਾ ਉਹ \"500 gms\" ਅਚਾਨਕ ਬਹੁਤ ਜ਼ਿਆਦਾ ਤੋਲਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਫਿਰ, ਬੇਸ਼ੱਕ, ਇੱਕ ਭਰੀ ਹੋਈ ਮੰਡੀ ਦਾ ਅੰਦਰੂਨੀ ਹਫੜਾ-ਦਫੜੀ ਹੈ। ਤੁਸੀਂ ਆਟੋ-ਰਿਕਸ਼ਿਆਂ ਤੋਂ ਬਚ ਰਹੇ ਹੋ, ਵਿਕਰੇਤਾਵਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰ ਰਹੇ ਹੋ, ਅਤੇ ਇਹ ਯਾਦ ਰੱਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ ਕਿ ਕੀ ਤੁਸੀਂ ਪਹਿਲਾਂ ਹੀ ਮੇਥੀ (ਮੇਥੀ) ਖਰੀਦੀ ਹੈ। ਇਸ ਸਾਰੇ ਪਾਗਲਪਨ ਦੇ ਵਿਚਕਾਰ, ਸਹੀ ਮਾਪ, ਆਓ ਆਪਾਂ ਕਹੀਏ, ਘੱਟ ਤਰਜੀਹ ਹੈ। ਮੈਂ ਇੱਕ ਵਿਅਕਤੀ ਨੂੰ ਕਿਸੇ ਚੀਜ਼ ਦਾ \"100 g\" ਖਰੀਦਦੇ ਦੇਖਿਆ, ਫਿਰ ਕਿਸੇ ਹੋਰ ਨੇ \"ਏਕ ਪਾਵ\" ਮੰਗਿਆ। ਇਹ ਵਜ਼ਨਾਂ ਅਤੇ ਮਾਪਾਂ ਦੁਆਰਾ ਇੱਕ ਇਤਿਹਾਸਕ ਦੌਰਾ ਹੈ, ਜੇਕਰ ਤੁਸੀਂ ਇਸ ਬਾਰੇ ਸੋਚਣ ਲਈ ਰੁਕਦੇ ਹੋ।",
  "normalised": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਬਾਜ਼ਾਰ ਵਿੱਚ ਹੋਵੋ, ਤਾਂ ਇੱਕ ਡੂੰਘਾ ਸਾਹ ਲਓ, ਅਸਪਸ਼ਟਤਾ ਨੂੰ ਗਲੇ ਲਗਾਓ, ਅਤੇ ਇਸਦੇ ਨਾਲ ਰੋਲ ਕਰੋ। ਕਿਉਂਕਿ ਆਓ ਇਸਦਾ ਸਾਹਮਣਾ ਕਰੀਏ, ਪੂਰੀ ਤਰ੍ਹਾਂ ਮਾਪੀਆਂ ਗਈਆਂ ਕਰਿਆਨੇ ਦੀਆਂ ਚੀਜ਼ਾਂ ਨੂੰ ਜ਼ਿਆਦਾ ਦਰਜਾ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਅਸਲ ਮਜ਼ਾ ਭਾਰਤੀ ਸਬਜ਼ੀ ਮੰਡੀਆਂ ਦੀ ਥੋੜੀ ਜਿਹੀ ਬੰਦ, ਅਨੰਦਮਈ ਅਨੁਮਾਨਿਤ ਦੁਨੀਆ ਵਿੱਚ ਹੈ। ਮੇਰੇ ਗੈਰੇਜ ਫੈਕਟਰੀ ਤੋਂ ਇੱਕ ਕਿਲੋਗ੍ਰਾਮ ਆਲੂ ਕੌਣ ਖਰੀਦਣਾ ਚਾਹੁੰਦਾ ਹੈ?",
  "raw": "ਅਤੇ ਫਿਰ, ਬੇਸ਼ੱਕ, ਇੱਕ ਭਰੀ ਹੋਈ ਮੰਡੀ ਦਾ ਅੰਦਰੂਨੀ ਹਫੜਾ-ਦਫੜੀ ਹੈ। ਤੁਸੀਂ ਆਟੋ-ਰਿਕਸ਼ਿਆਂ ਤੋਂ ਬਚ ਰਹੇ ਹੋ, ਵਿਕਰੇਤਾਵਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰ ਰਹੇ ਹੋ, ਅਤੇ ਇਹ ਯਾਦ ਰੱਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ ਕਿ ਕੀ ਤੁਸੀਂ ਪਹਿਲਾਂ ਹੀ ਮੇਥੀ (ਮੇਥੀ) ਖਰੀਦੀ ਹੈ। ਇਸ ਸਾਰੇ ਪਾਗਲਪਨ ਦੇ ਵਿਚਕਾਰ, ਸਹੀ ਮਾਪ, ਆਓ ਆਪਾਂ ਕਹੀਏ, ਘੱਟ ਤਰਜੀਹ ਹੈ। ਮੈਂ ਇੱਕ ਵਿਅਕਤੀ ਨੂੰ ਕਿਸੇ ਚੀਜ਼ ਦਾ \"100 g\" ਖਰੀਦਦੇ ਦੇਖਿਆ, ਫਿਰ ਕਿਸੇ ਹੋਰ ਨੇ \"ਏਕ ਪਾਵ\" ਮੰਗਿਆ। ਇਹ ਵਜ਼ਨਾਂ ਅਤੇ ਮਾਪਾਂ ਦੁਆਰਾ ਇੱਕ ਇਤਿਹਾਸਕ ਦੌਰਾ ਹੈ, ਜੇਕਰ ਤੁਸੀਂ ਇਸ ਬਾਰੇ ਸੋਚਣ ਲਈ ਰੁਕਦੇ ਹੋ।\nਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਬਾਜ਼ਾਰ ਵਿੱਚ ਹੋਵੋ, ਤਾਂ ਇੱਕ ਡੂੰਘਾ ਸਾਹ ਲਓ, ਅਸਪਸ਼ਟਤਾ ਨੂੰ ਗਲੇ ਲਗਾਓ, ਅਤੇ ਇਸਦੇ ਨਾਲ ਰੋਲ ਕਰੋ। ਕਿਉਂਕਿ ਆਓ ਇਸਦਾ ਸਾਹਮਣਾ ਕਰੀਏ, ਪੂਰੀ ਤਰ੍ਹਾਂ ਮਾਪੀਆਂ ਗਈਆਂ ਕਰਿਆਨੇ ਦੀਆਂ ਚੀਜ਼ਾਂ ਨੂੰ ਜ਼ਿਆਦਾ ਦਰਜਾ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਅਸਲ ਮਜ਼ਾ ਭਾਰਤੀ ਸਬਜ਼ੀ ਮੰਡੀਆਂ ਦੀ ਥੋੜੀ ਜਿਹੀ ਬੰਦ, ਅਨੰਦਮਈ ਅਨੁਮਾਨਿਤ ਦੁਨੀਆ ਵਿੱਚ ਹੈ। ਮੇਰੇ ਗੈਰੇਜ ਫੈਕਟਰੀ ਤੋਂ ਇੱਕ ਕਿਲੋਗ੍ਰਾਮ ਆਲੂ ਕੌਣ ਖਰੀਦਣਾ ਚਾਹੁੰਦਾ ਹੈ?"
}
```
```json
{
  "unnormalised": "ਸ਼ਾਇਦ ਇੱਕ ਦਿਨ, ਮੈਂ ਕਰਿਆਨੇ ਦੀ ਖਰੀਦਦਾਰੀ ਦੀ ਕਲਾ ਵਿੱਚ ਮੁਹਾਰਤ ਹਾਸਲ ਕਰ ਲਵਾਂਗਾ। ਮੈਨੂੰ ਪਤਾ ਹੋਵੇਗਾ ਕਿ ਪਾਲਕ ਦਾ \"ਇੱਕ ਮੁੱਠੀ ਭਰ\" ਕਿਹੋ ਜਿਹਾ ਦਿਸਦਾ ਹੈ। ਮੈਂ ਬਿਨਾਂ ਕਿਸੇ ਮੁਸ਼ਕਲ ਦੇ ਇੱਕ ਗ੍ਰਾਮ ਅਤੇ ਇੱਕ ਮਿਲੀਗ੍ਰਾਮ ਵਿੱਚ ਫਰਕ ਕਰ ਸਕਾਂਗਾ। ਉਦੋਂ ਤੱਕ, ਮੈਂ ਹਫੜਾ-ਦਫੜੀ, ਉਲਝਣ ਅਤੇ ਕਦੇ-ਕਦਾਈਂ ਆਉਣ ਵਾਲੇ ਆਲੂਆਂ ਦੇ ਹੜ੍ਹ ਨੂੰ ਅਪਣਾਉਣਾ ਜਾਰੀ ਰੱਖਾਂਗਾ। ਆਖ਼ਰਕਾਰ, ਥੋੜ੍ਹਾ ਜਿਹਾ ਗਲਤ ਮਾਪ ਕਦੇ ਵੀ ਕਿਸੇ ਨੂੰ ਨੁਕਸਾਨ ਨਹੀਂ ਪਹੁੰਚਾਉਂਦਾ (ਸ਼ਾਇਦ ਮੇਰੇ ਕੁੱਤੇ ਨੂੰ ਛੱਡ ਕੇ)।",
  "normalised": "",
  "raw": "ਸ਼ਾਇਦ ਇੱਕ ਦਿਨ, ਮੈਂ ਕਰਿਆਨੇ ਦੀ ਖਰੀਦਦਾਰੀ ਦੀ ਕਲਾ ਵਿੱਚ ਮੁਹਾਰਤ ਹਾਸਲ ਕਰ ਲਵਾਂਗਾ। ਮੈਨੂੰ ਪਤਾ ਹੋਵੇਗਾ ਕਿ ਪਾਲਕ ਦਾ \"ਇੱਕ ਮੁੱਠੀ ਭਰ\" ਕਿਹੋ ਜਿਹਾ ਦਿਸਦਾ ਹੈ। ਮੈਂ ਬਿਨਾਂ ਕਿਸੇ ਮੁਸ਼ਕਲ ਦੇ ਇੱਕ ਗ੍ਰਾਮ ਅਤੇ ਇੱਕ ਮਿਲੀਗ੍ਰਾਮ ਵਿੱਚ ਫਰਕ ਕਰ ਸਕਾਂਗਾ। ਉਦੋਂ ਤੱਕ, ਮੈਂ ਹਫੜਾ-ਦਫੜੀ, ਉਲਝਣ ਅਤੇ ਕਦੇ-ਕਦਾਈਂ ਆਉਣ ਵਾਲੇ ਆਲੂਆਂ ਦੇ ਹੜ੍ਹ ਨੂੰ ਅਪਣਾਉਣਾ ਜਾਰੀ ਰੱਖਾਂਗਾ। ਆਖ਼ਰਕਾਰ, ਥੋੜ੍ਹਾ ਜਿਹਾ ਗਲਤ ਮਾਪ ਕਦੇ ਵੀ ਕਿਸੇ ਨੂੰ ਨੁਕਸਾਨ ਨਹੀਂ ਪਹੁੰਚਾਉਂਦਾ (ਸ਼ਾਇਦ ਮੇਰੇ ਕੁੱਤੇ ਨੂੰ ਛੱਡ ਕੇ)।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਬਾਜ਼ਾਰ ਵਿੱਚ ਹੋਵੋ, ਤਾਂ ਇੱਕ ਡੂੰਘਾ ਸਾਹ ਲਓ, ਅਸਪਸ਼ਟਤਾ ਨੂੰ ਗਲੇ ਲਗਾਓ, ਅਤੇ ਇਸਦੇ ਨਾਲ ਰੋਲ ਕਰੋ। ਕਿਉਂਕਿ ਆਓ ਇਸਦਾ ਸਾਹਮਣਾ ਕਰੀਏ, ਪੂਰੀ ਤਰ੍ਹਾਂ ਮਾਪੀਆਂ ਕਰਿਆਨੇ ਦੀਆਂ ਚੀਜ਼ਾਂ ਨੂੰ ਜ਼ਿਆਦਾ ਦਰਜਾ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ। ਅਸਲ ਮਜ਼ਾ ਥੋੜਾ ਜਿਹਾ ਬੰਦ, ਅਨੰਦਮਈ ਭਵਿੱਖਬਾਣੀ ਭਾਰਤੀ ਸਬਜ਼ੀ ਮੰਡੀਆਂ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਹੈ। ਮੇਰੀ ਗੈਰੇਜ ਫੈਕਟਰੀ ਤੋਂ ਇੱਕ ਕਿਲੋ ਆਲੂ ਕੌਣ ਖਰੀਦਣਾ ਚਾਹੁੰਦਾ ਹੈ?",
  "normalised": "",
  "raw": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਬਾਜ਼ਾਰ ਵਿੱਚ ਹੋਵੋ, ਤਾਂ ਇੱਕ ਡੂੰਘਾ ਸਾਹ ਲਓ, ਅਸਪਸ਼ਟਤਾ ਨੂੰ ਗਲੇ ਲਗਾਓ, ਅਤੇ ਇਸਦੇ ਨਾਲ ਰੋਲ ਕਰੋ। ਕਿਉਂਕਿ ਆਓ ਇਸਦਾ ਸਾਹਮਣਾ ਕਰੀਏ, ਪੂਰੀ ਤਰ੍ਹਾਂ ਮਾਪੀਆਂ ਕਰਿਆਨੇ ਦੀਆਂ ਚੀਜ਼ਾਂ ਨੂੰ ਜ਼ਿਆਦਾ ਦਰਜਾ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ। ਅਸਲ ਮਜ਼ਾ ਥੋੜਾ ਜਿਹਾ ਬੰਦ, ਅਨੰਦਮਈ ਭਵਿੱਖਬਾਣੀ ਭਾਰਤੀ ਸਬਜ਼ੀ ਮੰਡੀਆਂ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਹੈ। ਮੇਰੀ ਗੈਰੇਜ ਫੈਕਟਰੀ ਤੋਂ ਇੱਕ ਕਿਲੋ ਆਲੂ ਕੌਣ ਖਰੀਦਣਾ ਚਾਹੁੰਦਾ ਹੈ?"
}
```
