```json
{
  "unnormalised": "ਹੈਲੋ ਸਾਰਿਆਂ ਨੂੰ, ਤੁਹਾਡਾ ਦੋਸਤਾਨਾ ਗੁਆਂਢੀ ਫੂਡੀ ਇੱਥੇ ਹੈ! ਅੱਜ, ਮੈਂ ਕਿਸੇ ਅਜਿਹੀ ਚੀਜ਼ ਬਾਰੇ ਗੱਲ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ ਜੋ ਅਸੀਂ ਸਾਰੇ ਬਹੁਤ ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਕਰਦੇ ਹਾਂ: ਸਬਜ਼ੀ ਅਤੇ ਕਰਿਆਨੇ ਖਰੀਦਣਾ। ਪਰ ਆਓ ਅਸਲੀ ਹੋ ਜਾਈਏ, ਸਥਾਨਕ ਮਾਰਕੀਟ ਵਿੱਚ ਮਾਤਰਾਵਾਂ ਅਤੇ ਮਾਪਾਂ ਨੂੰ ਸਮਝਣਾ ਇੱਕ ਪੂਰਾ ਸਾਹਸ ਹੋ ਸਕਦਾ ਹੈ, ਠੀਕ ਹੈ?",
  "normalised": "ਹੈਲੋ ਸਾਰਿਆਂ ਨੂੰ, ਤੁਹਾਡਾ ਦੋਸਤਾਨਾ ਗੁਆਂਢੀ ਫੂਡੀ ਇੱਥੇ ਹੈ! ਅੱਜ, ਮੈਂ ਕਿਸੇ ਅਜਿਹੀ ਚੀਜ਼ ਬਾਰੇ ਗੱਲ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ ਜੋ ਅਸੀਂ ਸਾਰੇ ਬਹੁਤ ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਕਰਦੇ ਹਾਂ: ਸਬਜ਼ੀ ਅਤੇ ਕਰਿਆਨੇ ਖਰੀਦਣਾ। ਪਰ ਆਓ ਅਸਲੀ ਹੋ ਜਾਈਏ, ਸਥਾਨਕ ਮਾਰਕੀਟ ਵਿੱਚ ਮਾਤਰਾਵਾਂ ਅਤੇ ਮਾਪਾਂ ਨੂੰ ਸਮਝਣਾ ਇੱਕ ਪੂਰਾ ਸਾਹਸ ਹੋ ਸਕਦਾ ਹੈ, ਠੀਕ ਹੈ?",
  "raw": "ਹੈਲੋ ਸਾਰਿਆਂ ਨੂੰ, ਤੁਹਾਡਾ ਦੋਸਤਾਨਾ ਗੁਆਂਢੀ ਫੂਡੀ ਇੱਥੇ ਹੈ! ਅੱਜ, ਮੈਂ ਕਿਸੇ ਅਜਿਹੀ ਚੀਜ਼ ਬਾਰੇ ਗੱਲ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ ਜੋ ਅਸੀਂ ਸਾਰੇ ਬਹੁਤ ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਕਰਦੇ ਹਾਂ: ਸਬਜ਼ੀ ਅਤੇ ਕਰਿਆਨੇ ਖਰੀਦਣਾ। ਪਰ ਆਓ ਅਸਲੀ ਹੋ ਜਾਈਏ, ਸਥਾਨਕ ਮਾਰਕੀਟ ਵਿੱਚ ਮਾਤਰਾਵਾਂ ਅਤੇ ਮਾਪਾਂ ਨੂੰ ਸਮਝਣਾ ਇੱਕ ਪੂਰਾ ਸਾਹਸ ਹੋ ਸਕਦਾ ਹੈ, ਠੀਕ ਹੈ?"
}
```
```json
{
  "unnormalised": "ਯਾਦ ਹੈ ਉਹ ਸਮਾਂ ਜਦੋਂ ਮੈਂ ਮਟਰ ਪਨੀਰ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਸੀ? ਵਿਅੰਜਨ ਵਿੱਚ 250 ਗ੍ਰਾਮ ਪਨੀਰ ਦੀ ਮੰਗ ਕੀਤੀ ਗਈ ਸੀ, ਪਰ ਮੈਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਅੰਦਾਜ਼ਾ ਲਗਾਇਆ, ਅਤੇ ਆਂਢ-ਗੁਆਂਢ ਨੂੰ ਖਾਣ ਲਈ ਕਾਫ਼ੀ ਪਨੀਰ ਨਾਲ ਖ਼ਤਮ ਹੋਇਆ! ਆਓ ਇਹ ਕਹਿ ਦੇਈਏ ਕਿ ਮੇਰਾ ਮਟਰ ਪਨੀਰ \"ਮਟਰ ਦੇ ਨਾਲ ਪਨੀਰ\" ਬਣ ਗਿਆ। ਅਤੇ ਭਿੰਡੀ ਦੇ ਕਿੰਨੇ \"ਪਾਓ\" ਦੀ ਲੋੜ ਹੈ, ਇਹ ਪਤਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਬਾਰੇ ਤਾਂ ਗੱਲ ਵੀ ਨਾ ਕਰੋ। ਕੀ ਇਹ ½ ਕਿਲੋ ਹੈ? ਕੀ ਇਹ ¼ ਕਿਲੋ ਹੈ? ਮੇਰਾ ਦਿਮਾਗ਼ ਇਸ ਤਰ੍ਹਾਂ ਗਣਨਾਵਾਂ ਕਰਨ ਲੱਗ ਪੈਂਦਾ ਹੈ ਜਿਵੇਂ ਮੈਂ ਸਕੂਲ ਵਿੱਚ ਵਾਪਸ ਆ ਗਿਆ ਹੋਵਾਂ।",
  "normalised": "ਯਾਦ ਹੈ ਉਹ ਸਮਾਂ ਜਦੋਂ ਮੈਂ ਮਟਰ ਪਨੀਰ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਸੀ? ਵਿਅੰਜਨ ਵਿੱਚ ਦੋ ਸੌ ਪੰਜਾਹ ਗ੍ਰਾਮ ਪਨੀਰ ਦੀ ਮੰਗ ਕੀਤੀ ਗਈ ਸੀ, ਪਰ ਮੈਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਅੰਦਾਜ਼ਾ ਲਗਾਇਆ, ਅਤੇ ਆਂਢ-ਗੁਆਂਢ ਨੂੰ ਖਾਣ ਲਈ ਕਾਫ਼ੀ ਪਨੀਰ ਨਾਲ ਖ਼ਤਮ ਹੋਇਆ! ਆਓ ਇਹ ਕਹਿ ਦੇਈਏ ਕਿ ਮੇਰਾ ਮਟਰ ਪਨੀਰ \"ਮਟਰ ਦੇ ਨਾਲ ਪਨੀਰ\" ਬਣ ਗਿਆ। ਅਤੇ ਭਿੰਡੀ ਦੇ ਕਿੰਨੇ \"ਪਾਓ\" ਦੀ ਲੋੜ ਹੈ, ਇਹ ਪਤਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਬਾਰੇ ਤਾਂ ਗੱਲ ਵੀ ਨਾ ਕਰੋ। ਕੀ ਇਹ ਅੱਧਾ ਕਿਲੋਗ੍ਰਾਮ ਹੈ? ਕੀ ਇਹ ਇੱਕ ਚੌਥਾਈ ਕਿਲੋਗ੍ਰਾਮ ਹੈ? ਮੇਰਾ ਦਿਮਾਗ਼ ਇਸ ਤਰ੍ਹਾਂ ਗਣਨਾਵਾਂ ਕਰਨ ਲੱਗ ਪੈਂਦਾ ਹੈ ਜਿਵੇਂ ਮੈਂ ਸਕੂਲ ਵਿੱਚ ਵਾਪਸ ਆ ਗਿਆ ਹੋਵਾਂ।",
  "raw": "ਯਾਦ ਹੈ ਉਹ ਸਮਾਂ ਜਦੋਂ ਮੈਂ ਮਟਰ ਪਨੀਰ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਸੀ? ਵਿਅੰਜਨ ਵਿੱਚ 250 ਗ੍ਰਾਮ ਪਨੀਰ ਦੀ ਮੰਗ ਕੀਤੀ ਗਈ ਸੀ, ਪਰ ਮੈਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਅੰਦਾਜ਼ਾ ਲਗਾਇਆ, ਅਤੇ ਆਂਢ-ਗੁਆਂਢ ਨੂੰ ਖਾਣ ਲਈ ਕਾਫ਼ੀ ਪਨੀਰ ਨਾਲ ਖ਼ਤਮ ਹੋਇਆ! ਆਓ ਇਹ ਕਹਿ ਦੇਈਏ ਕਿ ਮੇਰਾ ਮਟਰ ਪਨੀਰ \"ਮਟਰ ਦੇ ਨਾਲ ਪਨੀਰ\" ਬਣ ਗਿਆ। ਅਤੇ ਭਿੰਡੀ ਦੇ ਕਿੰਨੇ \"ਪਾਓ\" ਦੀ ਲੋੜ ਹੈ, ਇਹ ਪਤਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਬਾਰੇ ਤਾਂ ਗੱਲ ਵੀ ਨਾ ਕਰੋ। ਕੀ ਇਹ ½ ਕਿਲੋ ਹੈ? ਕੀ ਇਹ ¼ ਕਿਲੋ ਹੈ? ਮੇਰਾ ਦਿਮਾਗ਼ ਇਸ ਤਰ੍ਹਾਂ ਗਣਨਾਵਾਂ ਕਰਨ ਲੱਗ ਪੈਂਦਾ ਹੈ ਜਿਵੇਂ ਮੈਂ ਸਕੂਲ ਵਿੱਚ ਵਾਪਸ ਆ ਗਿਆ ਹੋਵਾਂ।"
}
```
```json
{
  "unnormalised": "ਦੇਖੋ, ਅਸੀਂ ਆਮ ਤੌਰ 'ਤੇ ਵੱਖ-ਵੱਖ ਤਰੀਕਿਆਂ ਨਾਲ ਮਾਪ ਸੁਣਦੇ ਹਾਂ। ਵਿਕਰੇਤਾ ਕਹਿ ਸਕਦਾ ਹੈ, \"ਇੱਕ ਪਾਓ ਟਮਾਟਰ, ਦੀਦੀ,\" ਜਾਂ \"ਅੱਧਾ ਕਿਲੋ ਪਿਆਜ਼।\" ਫਿਰ ਪਕਵਾਨਾਂ ਹਨ, ਜੋ ਅਕਸਰ ਕੱਪ ਅਤੇ ਚੱਮਚ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ - \"1 tbsp ਹਲਦੀ,\" \"½ tsp ਮਿਰਚ ਪਾਊਡਰ।\" ਤੁਹਾਡੇ ਖਰੀਦਦਾਰੀ ਬੈਗ ਨਾਲ ਜੁਗਲਿੰਗ ਕਰਦੇ ਹੋਏ ਇਹ ਸਭ ਤੁਹਾਡੇ ਸਿਰ ਵਿੱਚ ਬਦਲਣਾ ਸੱਚਮੁੱਚ ਇੱਕ ਹੁਨਰ ਹੈ।",
  "normalised": "ਦੇਖੋ, ਅਸੀਂ ਆਮ ਤੌਰ 'ਤੇ ਵੱਖ-ਵੱਖ ਤਰੀਕਿਆਂ ਨਾਲ ਮਾਪ ਸੁਣਦੇ ਹਾਂ। ਵਿਕਰੇਤਾ ਕਹਿ ਸਕਦਾ ਹੈ, \"ਇੱਕ ਪਾਓ ਟਮਾਟਰ, ਦੀਦੀ,\" ਜਾਂ \"ਅੱਧਾ ਕਿਲੋ ਪਿਆਜ਼।\" ਫਿਰ ਪਕਵਾਨਾਂ ਹਨ, ਜੋ ਅਕਸਰ ਕੱਪ ਅਤੇ ਚੱਮਚ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ - \"ਇੱਕ ਟੀ ਬੀ ਐਸ ਪੀ ਹਲਦੀ,\" \"ਅੱਧਾ ਟੀ ਐਸ ਪੀ ਮਿਰਚ ਪਾਊਡਰ।\" ਤੁਹਾਡੇ ਖਰੀਦਦਾਰੀ ਬੈਗ ਨਾਲ ਜੁਗਲਿੰਗ ਕਰਦੇ ਹੋਏ ਇਹ ਸਭ ਤੁਹਾਡੇ ਸਿਰ ਵਿੱਚ ਬਦਲਣਾ ਸੱਚਮੁੱਚ ਇੱਕ ਹੁਨਰ ਹੈ।",
  "raw": "ਦੇਖੋ, ਅਸੀਂ ਆਮ ਤੌਰ 'ਤੇ ਵੱਖ-ਵੱਖ ਤਰੀਕਿਆਂ ਨਾਲ ਮਾਪ ਸੁਣਦੇ ਹਾਂ। ਵਿਕਰੇਤਾ ਕਹਿ ਸਕਦਾ ਹੈ, \"ਇੱਕ ਪਾਓ ਟਮਾਟਰ, ਦੀਦੀ,\" ਜਾਂ \"ਅੱਧਾ ਕਿਲੋ ਪਿਆਜ਼।\" ਫਿਰ ਪਕਵਾਨਾਂ ਹਨ, ਜੋ ਅਕਸਰ ਕੱਪ ਅਤੇ ਚੱਮਚ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ - \"1 tbsp ਹਲਦੀ,\" \"½ tsp ਮਿਰਚ ਪਾਊਡਰ।\" ਤੁਹਾਡੇ ਖਰੀਦਦਾਰੀ ਬੈਗ ਨਾਲ ਜੁਗਲਿੰਗ ਕਰਦੇ ਹੋਏ ਇਹ ਸਭ ਤੁਹਾਡੇ ਸਿਰ ਵਿੱਚ ਬਦਲਣਾ ਸੱਚਮੁੱਚ ਇੱਕ ਹੁਨਰ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਇਹ ਸਿਰਫ਼ ਭਾਰ ਹੀ ਨਹੀਂ ਹੈ! ਵਾਲੀਅਮ ਵੀ ਇੱਕ ਵੱਡਾ ਹਿੱਸਾ ਨਿਭਾਉਂਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਤਰਲ ਖਰੀਦਦੇ ਹੋ। \"1 ਲੀਟਰ ਦੂਧ,\" ਦੁੱਧ ਵਾਲਾ ਚੀਕਦਾ ਹੈ। ਫਿਰ ਤੁਸੀਂ ਇਹ ਯਾਦ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ ਕਿ ਇਹ 1000 ਮਿਲੀਲੀਟਰ ਦੇ ਬਰਾਬਰ ਹੈ ਜਾਂ ਜੇ ਤੁਸੀਂ ਕੁਝ ਗੁਆ ਰਹੇ ਹੋ। ਜੂਸ ਵਾਲਾ ਪੁੱਛਦਾ ਹੈ ਕਿ ਕੀ ਤੁਸੀਂ 200 ਮਿ.ਲੀ. ਜਾਂ 300 ਮਿ.ਲੀ. ਤਾਜ਼ਾ ਜੂਸ ਚਾਹੁੰਦੇ ਹੋ, ਜੋ ਉਲਝਣ ਨੂੰ ਵਧਾਉਂਦਾ ਹੈ!",
  "normalised": "ਅਤੇ ਇਹ ਸਿਰਫ਼ ਭਾਰ ਹੀ ਨਹੀਂ ਹੈ! ਵਾਲੀਅਮ ਵੀ ਇੱਕ ਵੱਡਾ ਹਿੱਸਾ ਨਿਭਾਉਂਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਤਰਲ ਖਰੀਦਦੇ ਹੋ। \"ਇੱਕ ਲੀਟਰ ਦੂਧ,\" ਦੁੱਧ ਵਾਲਾ ਚੀਕਦਾ ਹੈ। ਫਿਰ ਤੁਸੀਂ ਇਹ ਯਾਦ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ ਕਿ ਇਹ ਇੱਕ ਹਜ਼ਾਰ ਮਿਲੀਲੀਟਰ ਦੇ ਬਰਾਬਰ ਹੈ ਜਾਂ ਜੇ ਤੁਸੀਂ ਕੁਝ ਗੁਆ ਰਹੇ ਹੋ। ਜੂਸ ਵਾਲਾ ਪੁੱਛਦਾ ਹੈ ਕਿ ਕੀ ਤੁਸੀਂ ਦੋ ਸੌ ਮਿਲੀਲੀਟਰ ਜਾਂ ਤਿੰਨ ਸੌ ਮਿਲੀਲੀਟਰ ਤਾਜ਼ਾ ਜੂਸ ਚਾਹੁੰਦੇ ਹੋ, ਜੋ ਉਲਝਣ ਨੂੰ ਵਧਾਉਂਦਾ ਹੈ!",
  "raw": "ਅਤੇ ਇਹ ਸਿਰਫ਼ ਭਾਰ ਹੀ ਨਹੀਂ ਹੈ! ਵਾਲੀਅਮ ਵੀ ਇੱਕ ਵੱਡਾ ਹਿੱਸਾ ਨਿਭਾਉਂਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਤਰਲ ਖਰੀਦਦੇ ਹੋ। \"1 ਲੀਟਰ ਦੂਧ,\" ਦੁੱਧ ਵਾਲਾ ਚੀਕਦਾ ਹੈ। ਫਿਰ ਤੁਸੀਂ ਇਹ ਯਾਦ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ ਕਿ ਇਹ 1000 ਮਿਲੀਲੀਟਰ ਦੇ ਬਰਾਬਰ ਹੈ ਜਾਂ ਜੇ ਤੁਸੀਂ ਕੁਝ ਗੁਆ ਰਹੇ ਹੋ। ਜੂਸ ਵਾਲਾ ਪੁੱਛਦਾ ਹੈ ਕਿ ਕੀ ਤੁਸੀਂ 200ml ਜਾਂ 300 ml ਤਾਜ਼ਾ ਜੂਸ ਚਾਹੁੰਦੇ ਹੋ, ਜੋ ਉਲਝਣ ਨੂੰ ਵਧਾਉਂਦਾ ਹੈ!"
}
```
```json
{
  "unnormalised": "ਮੈਂ ਸਾਲਾਂ ਦੌਰਾਨ ਕੁਝ ਚਾਲਾਂ ਸਿੱਖੀਆਂ ਹਨ। ਉਦਾਹਰਣ ਵਜੋਂ, ਜ਼ਿਆਦਾਤਰ ਛੋਟੇ ਪਲਾਸਟਿਕ ਬੈਗਾਂ ਵਿੱਚ ਲਗਭਗ 250g ਕੁਝ ਹੁੰਦਾ ਹੈ। ਇਸ ਲਈ, ਜੇ ਤੁਹਾਨੂੰ ਲਗਭਗ 1 ਕਿਲੋਗ੍ਰਾਮ ਆਲੂਆਂ ਦੀ ਲੋੜ ਹੈ, ਤਾਂ \"ਚਾਰ ਬੈਗ, ਭਈਆ\" ਲਈ ਪੁੱਛੋ। ਨਾਲ ਹੀ, ਬਹੁਤ ਸਾਰੇ ਵਿਕਰੇਤਾ ਅਜੇ ਵੀ ਮਸਾਲਿਆਂ ਲਈ \"ਤੋਲਾ\" ਸਿਸਟਮ ਵਰਤਦੇ ਹਨ। ਪਤਾ ਕਰੋ ਕਿ 1 ਤੋਲਾ ਗ੍ਰਾਮ ਵਿੱਚ ਕਿੰਨੇ ਦੇ ਬਰਾਬਰ ਹੈ (ਇਹ ਆਮ ਤੌਰ 'ਤੇ 11.66g ਦੇ ਆਸ-ਪਾਸ ਹੁੰਦਾ ਹੈ, ਪਰ ਆਸ-ਪਾਸ ਪੁੱਛੋ!), ਅਤੇ ਤੁਸੀਂ ਇੱਕ ਮਸਾਲਾ ਖਰੀਦਣ ਵਾਲੇ ਪ੍ਰੋ ਹੋਵੋਗੇ।",
  "normalised": "ਮੈਂ ਸਾਲਾਂ ਦੌਰਾਨ ਕੁਝ ਚਾਲਾਂ ਸਿੱਖੀਆਂ ਹਨ। ਉਦਾਹਰਣ ਵਜੋਂ, ਜ਼ਿਆਦਾਤਰ ਛੋਟੇ ਪਲਾਸਟਿਕ ਬੈਗਾਂ ਵਿੱਚ ਲਗਭਗ ਦੋ ਸੌ ਪੰਜਾਹ ਗ੍ਰਾਮ ਕੁਝ ਹੁੰਦਾ ਹੈ। ਇਸ ਲਈ, ਜੇ ਤੁਹਾਨੂੰ ਲਗਭਗ ਇੱਕ ਕਿਲੋਗ੍ਰਾਮ ਆਲੂਆਂ ਦੀ ਲੋੜ ਹੈ, ਤਾਂ \"ਚਾਰ ਬੈਗ, ਭਈਆ\" ਲਈ ਪੁੱਛੋ। ਨਾਲ ਹੀ, ਬਹੁਤ ਸਾਰੇ ਵਿਕਰੇਤਾ ਅਜੇ ਵੀ ਮਸਾਲਿਆਂ ਲਈ \"ਤੋਲਾ\" ਸਿਸਟਮ ਵਰਤਦੇ ਹਨ। ਪਤਾ ਕਰੋ ਕਿ ਇੱਕ ਤੋਲਾ ਗ੍ਰਾਮ ਵਿੱਚ ਕਿੰਨੇ ਦੇ ਬਰਾਬਰ ਹੈ (ਇਹ ਆਮ ਤੌਰ 'ਤੇ ਗਿਆਰਾਂ ਪੁਆਇੰਟ ਛਿਆਹਠ ਗ੍ਰਾਮ ਦੇ ਆਸ-ਪਾਸ ਹੁੰਦਾ ਹੈ, ਪਰ ਆਸ-ਪਾਸ ਪੁੱਛੋ!), ਅਤੇ ਤੁਸੀਂ ਇੱਕ ਮਸਾਲਾ ਖਰੀਦਣ ਵਾਲੇ ਪ੍ਰੋ ਹੋਵੋਗੇ।",
  "raw": "ਮੈਂ ਸਾਲਾਂ ਦੌਰਾਨ ਕੁਝ ਚਾਲਾਂ ਸਿੱਖੀਆਂ ਹਨ। ਉਦਾਹਰਣ ਵਜੋਂ, ਜ਼ਿਆਦਾਤਰ ਛੋਟੇ ਪਲਾਸਟਿਕ ਬੈਗਾਂ ਵਿੱਚ ਲਗਭਗ 250g ਕੁਝ ਹੁੰਦਾ ਹੈ। ਇਸ ਲਈ, ਜੇ ਤੁਹਾਨੂੰ ਲਗਭਗ 1 ਕਿਲੋਗ੍ਰਾਮ ਆਲੂਆਂ ਦੀ ਲੋੜ ਹੈ, ਤਾਂ \"ਚਾਰ ਬੈਗ, ਭਈਆ\" ਲਈ ਪੁੱਛੋ। ਨਾਲ ਹੀ, ਬਹੁਤ ਸਾਰੇ ਵਿਕਰੇਤਾ ਅਜੇ ਵੀ ਮਸਾਲਿਆਂ ਲਈ \"ਤੋਲਾ\" ਸਿਸਟਮ ਵਰਤਦੇ ਹਨ। ਪਤਾ ਕਰੋ ਕਿ 1 ਤੋਲਾ ਗ੍ਰਾਮ ਵਿੱਚ ਕਿੰਨੇ ਦੇ ਬਰਾਬਰ ਹੈ (ਇਹ ਆਮ ਤੌਰ 'ਤੇ 11.66g ਦੇ ਆਸ-ਪਾਸ ਹੁੰਦਾ ਹੈ, ਪਰ ਆਸ-ਪਾਸ ਪੁੱਛੋ!), ਅਤੇ ਤੁਸੀਂ ਇੱਕ ਮਸਾਲਾ ਖਰੀਦਣ ਵਾਲੇ ਪ੍ਰੋ ਹੋਵੋਗੇ।"
}
```
```json
{
  "unnormalised": "ਮੇਰੇ ਸਭ ਤੋਂ ਪਸੰਦੀਦਾ ਹੈਕਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ ਦੁਬਾਰਾ ਵਰਤੋਂ ਕਰਨ ਵਾਲੇ ਸ਼ਾਪਿੰਗ ਬੈਗ ਨੂੰ ਇੱਕ ਮੋਟੇ ਗੇਜ ਵਜੋਂ ਵਰਤਣਾ। ਜੇ ਇਹ ਪਿਆਜ਼ਾਂ ਨਾਲ ਆਰਾਮ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਸ਼ਾਇਦ 2 ਕਿਲੋਗ੍ਰਾਮ ਦੇ ਆਸ-ਪਾਸ ਹੋ। ਇਹ ਸਹੀ ਨਹੀਂ ਹੈ, ਪਰ ਇਹ ਅੰਦਾਜ਼ਾ ਲਗਾਉਣ ਨਾਲੋਂ ਬਹੁਤ ਵਧੀਆ ਹੈ! ਨਾਲ ਹੀ, ਤੁਸੀਂ ਵਾਤਾਵਰਣ ਅਨੁਕੂਲ ਹੋ ਰਹੇ ਹੋ, ਜੋ ਕਿ ਹਮੇਸ਼ਾ ਇੱਕ ਬੋਨਸ ਹੁੰਦਾ ਹੈ।",
  "normalised": "ਮੇਰੇ ਸਭ ਤੋਂ ਪਸੰਦੀਦਾ ਹੈਕਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ ਦੁਬਾਰਾ ਵਰਤੋਂ ਕਰਨ ਵਾਲੇ ਸ਼ਾਪਿੰਗ ਬੈਗ ਨੂੰ ਇੱਕ ਮੋਟੇ ਗੇਜ ਵਜੋਂ ਵਰਤਣਾ। ਜੇ ਇਹ ਪਿਆਜ਼ਾਂ ਨਾਲ ਆਰਾਮ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਸ਼ਾਇਦ ਦੋ ਕਿਲੋਗ੍ਰਾਮ ਦੇ ਆਸ-ਪਾਸ ਹੋ। ਇਹ ਸਹੀ ਨਹੀਂ ਹੈ, ਪਰ ਇਹ ਅੰਦਾਜ਼ਾ ਲਗਾਉਣ ਨਾਲੋਂ ਬਹੁਤ ਵਧੀਆ ਹੈ! ਨਾਲ ਹੀ, ਤੁਸੀਂ ਵਾਤਾਵਰਣ ਅਨੁਕੂਲ ਹੋ ਰਹੇ ਹੋ, ਜੋ ਕਿ ਹਮੇਸ਼ਾ ਇੱਕ ਬੋਨਸ ਹੁੰਦਾ ਹੈ।",
  "raw": "ਮੇਰੇ ਸਭ ਤੋਂ ਪਸੰਦੀਦਾ ਹੈਕਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ ਦੁਬਾਰਾ ਵਰਤੋਂ ਕਰਨ ਵਾਲੇ ਸ਼ਾਪਿੰਗ ਬੈਗ ਨੂੰ ਇੱਕ ਮੋਟੇ ਗੇਜ ਵਜੋਂ ਵਰਤਣਾ। ਜੇ ਇਹ ਪਿਆਜ਼ਾਂ ਨਾਲ ਆਰਾਮ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਸ਼ਾਇਦ 2 ਕਿਲੋਗ੍ਰਾਮ ਦੇ ਆਸ-ਪਾਸ ਹੋ। ਇਹ ਸਹੀ ਨਹੀਂ ਹੈ, ਪਰ ਇਹ ਅੰਦਾਜ਼ਾ ਲਗਾਉਣ ਨਾਲੋਂ ਬਹੁਤ ਵਧੀਆ ਹੈ! ਨਾਲ ਹੀ, ਤੁਸੀਂ ਵਾਤਾਵਰਣ ਅਨੁਕੂਲ ਹੋ ਰਹੇ ਹੋ, ਜੋ ਕਿ ਹਮੇਸ਼ਾ ਇੱਕ ਬੋਨਸ ਹੁੰਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੀ ਹਫਤਾਵਾਰੀ ਕਰਿਆਨੇ ਖਰੀਦਣ ਲਈ ਬਾਹਰ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਭਾਰਤੀ ਮਾਪਾਂ ਦੇ ਅਰਾਜਕਤਾ ਨੂੰ ਅਪਣਾਉਣਾ ਯਾਦ ਰੱਖੋ। \"ਪਾਓ\" ਬਨਾਮ \"ਕਿਲੋਗ੍ਰਾਮ\" ਅਤੇ \"ਮਿਲੀਲੀਟਰ\" ਬਨਾਮ \"ਲੀਟਰ\" ਬਾਰੇ ਥੋੜਾ ਜਿਹਾ ਗਿਆਨ ਤੁਹਾਡੇ ਖਰੀਦਦਾਰੀ ਦੇ ਤਜ਼ਰਬੇ ਨੂੰ ਥੋੜਾ ਸੁਚਾਰੂ ਬਣਾਉਣ ਵਿੱਚ ਲੰਬਾ ਸਫ਼ਰ ਤੈਅ ਕਰ ਸਕਦਾ ਹੈ। ਅਤੇ ਹੇ, ਭਾਵੇਂ ਤੁਸੀਂ ਗੜਬੜ ਕਰਦੇ ਹੋ, ਘੱਟੋ-ਘੱਟ ਤੁਹਾਡੇ ਕੋਲ ਦੱਸਣ ਲਈ ਇੱਕ ਮਜ਼ਾਕੀਆ ਕਹਾਣੀ ਹੋਵੇਗੀ, ਠੀਕ ਹੈ? ਖੁਸ਼ੀ ਨਾਲ ਖਰੀਦਦਾਰੀ ਕਰੋ, ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਮਟਰ ਪਨੀਰ ਵਿੱਚ ਹਮੇਸ਼ਾ ਸੰਪੂਰਨ ਪਨੀਰ-ਤੋਂ-ਮਟਰ ਅਨੁਪਾਤ ਹੋਵੇ!",
  "normalised": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੀ ਹਫਤਾਵਾਰੀ ਕਰਿਆਨੇ ਖਰੀਦਣ ਲਈ ਬਾਹਰ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਭਾਰਤੀ ਮਾਪਾਂ ਦੇ ਅਰਾਜਕਤਾ ਨੂੰ ਅਪਣਾਉਣਾ ਯਾਦ ਰੱਖੋ। \"ਪਾਓ\" ਬਨਾਮ \"ਕਿਲੋਗ੍ਰਾਮ\" ਅਤੇ \"ਮਿਲੀਲੀਟਰ\" ਬਨਾਮ \"ਲੀਟਰ\" ਬਾਰੇ ਥੋੜਾ ਜਿਹਾ ਗਿਆਨ ਤੁਹਾਡੇ ਖਰੀਦਦਾਰੀ ਦੇ ਤਜ਼ਰਬੇ ਨੂੰ ਥੋੜਾ ਸੁਚਾਰੂ ਬਣਾਉਣ ਵਿੱਚ ਲੰਬਾ ਸਫ਼ਰ ਤੈਅ ਕਰ ਸਕਦਾ ਹੈ। ਅਤੇ ਹੇ, ਭਾਵੇਂ ਤੁਸੀਂ ਗੜਬੜ ਕਰਦੇ ਹੋ, ਘੱਟੋ-ਘੱਟ ਤੁਹਾਡੇ ਕੋਲ ਦੱਸਣ ਲਈ ਇੱਕ ਮਜ਼ਾਕੀਆ ਕਹਾਣੀ ਹੋਵੇਗੀ, ਠੀਕ ਹੈ? ਖੁਸ਼ੀ ਨਾਲ ਖਰੀਦਦਾਰੀ ਕਰੋ, ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਮਟਰ ਪਨੀਰ ਵਿੱਚ ਹਮੇਸ਼ਾ ਸੰਪੂਰਨ ਪਨੀਰ-ਤੋਂ-ਮਟਰ ਅਨੁਪਾਤ ਹੋਵੇ!",
  "raw": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੀ ਹਫਤਾਵਾਰੀ ਕਰਿਆਨੇ ਖਰੀਦਣ ਲਈ ਬਾਹਰ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਭਾਰਤੀ ਮਾਪਾਂ ਦੇ ਅਰਾਜਕਤਾ ਨੂੰ ਅਪਣਾਉਣਾ ਯਾਦ ਰੱਖੋ। \"ਪਾਓ\" ਬਨਾਮ \"ਕਿਲੋਗ੍ਰਾਮ\" ਅਤੇ \"ਮਿਲੀਲੀਟਰ\" ਬਨਾਮ \"ਲੀਟਰ\" ਬਾਰੇ ਥੋੜਾ ਜਿਹਾ ਗਿਆਨ ਤੁਹਾਡੇ ਖਰੀਦਦਾਰੀ ਦੇ ਤਜ਼ਰਬੇ ਨੂੰ ਥੋੜਾ ਸੁਚਾਰੂ ਬਣਾਉਣ ਵਿੱਚ ਲੰਬਾ ਸਫ਼ਰ ਤੈਅ ਕਰ ਸਕਦਾ ਹੈ। ਅਤੇ ਹੇ, ਭਾਵੇਂ ਤੁਸੀਂ ਗੜਬੜ ਕਰਦੇ ਹੋ, ਘੱਟੋ-ਘੱਟ ਤੁਹਾਡੇ ਕੋਲ ਦੱਸਣ ਲਈ ਇੱਕ ਮਜ਼ਾਕੀਆ ਕਹਾਣੀ ਹੋਵੇਗੀ, ਠੀਕ ਹੈ? ਖੁਸ਼ੀ ਨਾਲ ਖਰੀਦਦਾਰੀ ਕਰੋ, ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਮਟਰ ਪਨੀਰ ਵਿੱਚ ਹਮੇਸ਼ਾ ਸੰਪੂਰਨ ਪਨੀਰ-ਤੋਂ-ਮਟਰ ਅਨੁਪਾਤ ਹੋਵੇ!"
}
```
