```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਤਾਂ ਕਿਸੇ ਨੇ ਭਾਰਤ ਵਿੱਚ ਲੋਕਾਂ ਦੁਆਰਾ ਸਬਜ਼ੀਆਂ ਅਤੇ ਕਰਿਆਨੇ ਖਰੀਦਣ ਦੀ ਆਮ ਮਾਤਰਾ ਬਾਰੇ ਪੁੱਛਿਆ, ਠੀਕ ਹੈ? ਇਹ ਅਸਲ ਵਿੱਚ ਬਹੁਤ ਵੱਖਰਾ ਹੁੰਦਾ ਹੈ, ਪਰਿਵਾਰ ਦੇ ਆਕਾਰ, ਖਾਣ-ਪੀਣ ਦੀਆਂ ਆਦਤਾਂ ਅਤੇ ਤੁਹਾਡੇ ਰਹਿਣ ਵਾਲੀ ਥਾਂ 'ਤੇ ਬਹੁਤ ਨਿਰਭਰ ਕਰਦਾ ਹੈ। ਮੈਂ ਆਪਣੇ ਨਿਰੀਖਣਾਂ ਅਤੇ ਤਜ਼ਰਬੇ ਦੇ ਅਧਾਰ 'ਤੇ ਇੱਕ ਮੋਟਾ ਵਿਚਾਰ ਦੇਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਾਂਗਾ।",
  "normalised": "ਠੀਕ ਹੈ, ਤਾਂ ਕਿਸੇ ਨੇ ਭਾਰਤ ਵਿੱਚ ਲੋਕਾਂ ਦੁਆਰਾ ਸਬਜ਼ੀਆਂ ਅਤੇ ਕਰਿਆਨੇ ਖਰੀਦਣ ਦੀ ਆਮ ਮਾਤਰਾ ਬਾਰੇ ਪੁੱਛਿਆ, ਠੀਕ ਹੈ? ਇਹ ਅਸਲ ਵਿੱਚ ਬਹੁਤ ਵੱਖਰਾ ਹੁੰਦਾ ਹੈ, ਪਰਿਵਾਰ ਦੇ ਆਕਾਰ, ਖਾਣ-ਪੀਣ ਦੀਆਂ ਆਦਤਾਂ ਅਤੇ ਤੁਹਾਡੇ ਰਹਿਣ ਵਾਲੀ ਥਾਂ 'ਤੇ ਬਹੁਤ ਨਿਰਭਰ ਕਰਦਾ ਹੈ। ਮੈਂ ਆਪਣੇ ਨਿਰੀਖਣਾਂ ਅਤੇ ਤਜ਼ਰਬੇ ਦੇ ਅਧਾਰ 'ਤੇ ਇੱਕ ਮੋਟਾ ਵਿਚਾਰ ਦੇਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਾਂਗਾ।",
  "raw": "ਠੀਕ ਹੈ, ਤਾਂ ਕਿਸੇ ਨੇ ਭਾਰਤ ਵਿੱਚ ਲੋਕਾਂ ਦੁਆਰਾ ਸਬਜ਼ੀਆਂ ਅਤੇ ਕਰਿਆਨੇ ਖਰੀਦਣ ਦੀ ਆਮ ਮਾਤਰਾ ਬਾਰੇ ਪੁੱਛਿਆ, ਠੀਕ ਹੈ? ਇਹ ਅਸਲ ਵਿੱਚ ਬਹੁਤ ਵੱਖਰਾ ਹੁੰਦਾ ਹੈ, ਪਰਿਵਾਰ ਦੇ ਆਕਾਰ, ਖਾਣ-ਪੀਣ ਦੀਆਂ ਆਦਤਾਂ ਅਤੇ ਤੁਹਾਡੇ ਰਹਿਣ ਵਾਲੀ ਥਾਂ 'ਤੇ ਬਹੁਤ ਨਿਰਭਰ ਕਰਦਾ ਹੈ। ਮੈਂ ਆਪਣੇ ਨਿਰੀਖਣਾਂ ਅਤੇ ਤਜ਼ਰਬੇ ਦੇ ਅਧਾਰ 'ਤੇ ਇੱਕ ਮੋਟਾ ਵਿਚਾਰ ਦੇਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਾਂਗਾ।"
}
```
```json
{
  "unnormalised": "ਇੱਕ ਛੋਟੇ ਪਰਿਵਾਰ ਲਈ, ਮੰਨ ਲਓ 2 ਬਾਲਗ, ਹਫ਼ਤਾਵਾਰੀ ਸਬਜ਼ੀਆਂ ਦੀ ਖਰੀਦਦਾਰੀ ਇਸ ਤਰ੍ਹਾਂ ਹੋ ਸਕਦੀ ਹੈ: ਆਲੂ - 1 ਕਿਲੋ, ਪਿਆਜ਼ - 1/2 ਕਿਲੋ, ਟਮਾਟਰ - 250 ਗ੍ਰਾਮ, ਕੁਝ ਪੱਤੇਦਾਰ ਸਬਜ਼ੀਆਂ ਜਿਵੇਂ ਕਿ ਪਾਲਕ ਜਾਂ ਮੇਥੀ - 500 ਗ੍ਰਾਮ, ਨਾਲ ਹੀ ਬੀਨਜ਼, ਗਾਜਰ ਜਾਂ ਫੁੱਲ ਗੋਭੀ ਵਰਗੀਆਂ ਮਿਲਾਵਟੀ ਸਬਜ਼ੀਆਂ ਲਗਭਗ 750 ਗ੍ਰਾਮ। ਬੇਸ਼ੱਕ, ਕੀਮਤਾਂ ਮੌਸਮ ਅਤੇ ਸਥਾਨ 'ਤੇ ਨਿਰਭਰ ਕਰਦਿਆਂ ਬਹੁਤ ਵੱਖਰੀਆਂ ਹੁੰਦੀਆਂ ਹਨ। ਸਿਰਫ਼ ਸਬਜ਼ੀਆਂ ਲਈ ਪ੍ਰਤੀ ਹਫ਼ਤੇ ₹300-₹500 ਤੱਕ ਅਦਾ ਕਰਨ ਦੀ ਉਮੀਦ ਕਰੋ।",
  "normalised": "ਇੱਕ ਛੋਟੇ ਪਰਿਵਾਰ ਲਈ, ਮੰਨ ਲਓ ਦੋ ਬਾਲਗ, ਹਫ਼ਤਾਵਾਰੀ ਸਬਜ਼ੀਆਂ ਦੀ ਖਰੀਦਦਾਰੀ ਇਸ ਤਰ੍ਹਾਂ ਹੋ ਸਕਦੀ ਹੈ: ਆਲੂ - ਇੱਕ ਕਿਲੋਗ੍ਰਾਮ, ਪਿਆਜ਼ - ਅੱਧਾ ਕਿਲੋਗ੍ਰਾਮ, ਟਮਾਟਰ - ਦੋ ਸੌ ਅਤੇ ਪੰਜਾਹ ਗ੍ਰਾਮ, ਕੁਝ ਪੱਤੇਦਾਰ ਸਬਜ਼ੀਆਂ ਜਿਵੇਂ ਕਿ ਪਾਲਕ ਜਾਂ ਮੇਥੀ - ਪੰਜ ਸੌ ਗ੍ਰਾਮ, ਨਾਲ ਹੀ ਬੀਨਜ਼, ਗਾਜਰ ਜਾਂ ਫੁੱਲ ਗੋਭੀ ਵਰਗੀਆਂ ਮਿਲਾਵਟੀ ਸਬਜ਼ੀਆਂ ਲਗਭਗ ਸੱਤ ਸੌ ਅਤੇ ਪੰਜਾਹ ਗ੍ਰਾਮ। ਬੇਸ਼ੱਕ, ਕੀਮਤਾਂ ਮੌਸਮ ਅਤੇ ਸਥਾਨ 'ਤੇ ਨਿਰਭਰ ਕਰਦਿਆਂ ਬਹੁਤ ਵੱਖਰੀਆਂ ਹੁੰਦੀਆਂ ਹਨ। ਸਿਰਫ਼ ਸਬਜ਼ੀਆਂ ਲਈ ਪ੍ਰਤੀ ਹਫ਼ਤੇ ਤਿੰਨ ਸੌ ਰੁਪਏ ਤੋਂ ਪੰਜ ਸੌ ਰੁਪਏ ਤੱਕ ਅਦਾ ਕਰਨ ਦੀ ਉਮੀਦ ਕਰੋ।",
  "raw": "ਇੱਕ ਛੋਟੇ ਪਰਿਵਾਰ ਲਈ, ਮੰਨ ਲਓ 2 ਬਾਲਗ, ਹਫ਼ਤਾਵਾਰੀ ਸਬਜ਼ੀਆਂ ਦੀ ਖਰੀਦਦਾਰੀ ਇਸ ਤਰ੍ਹਾਂ ਹੋ ਸਕਦੀ ਹੈ: ਆਲੂ - 1 ਕਿਲੋ, ਪਿਆਜ਼ - 1/2 ਕਿਲੋ, ਟਮਾਟਰ - 250 ਗ੍ਰਾਮ, ਕੁਝ ਪੱਤੇਦਾਰ ਸਬਜ਼ੀਆਂ ਜਿਵੇਂ ਕਿ ਪਾਲਕ ਜਾਂ ਮੇਥੀ - 500 ਗ੍ਰਾਮ, ਨਾਲ ਹੀ ਬੀਨਜ਼, ਗਾਜਰ ਜਾਂ ਫੁੱਲ ਗੋਭੀ ਵਰਗੀਆਂ ਮਿਲਾਵਟੀ ਸਬਜ਼ੀਆਂ ਲਗਭਗ 750 ਗ੍ਰਾਮ। ਬੇਸ਼ੱਕ, ਕੀਮਤਾਂ ਮੌਸਮ ਅਤੇ ਸਥਾਨ 'ਤੇ ਨਿਰਭਰ ਕਰਦਿਆਂ ਬਹੁਤ ਵੱਖਰੀਆਂ ਹੁੰਦੀਆਂ ਹਨ। ਸਿਰਫ਼ ਸਬਜ਼ੀਆਂ ਲਈ ਪ੍ਰਤੀ ਹਫ਼ਤੇ ₹300-₹500 ਤੱਕ ਅਦਾ ਕਰਨ ਦੀ ਉਮੀਦ ਕਰੋ।"
}
```
```json
{
  "unnormalised": "ਹੁਣ, ਜੇ ਤੁਸੀਂ ਕਰਿਆਨੇ ਦੀ ਗੱਲ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਇਹ ਹੋਰ ਵੀ ਵੰਨ-ਸੁਵੰਨਤਾ ਵਾਲੀ ਹੈ। ਚੌਲ - 5 ਕਿਲੋਗ੍ਰਾਮ ਪ੍ਰਤੀ ਮਹੀਨਾ ਬਹੁਤ ਸਾਰੇ ਦੱਖਣੀ ਭਾਰਤੀ ਪਰਿਵਾਰਾਂ ਲਈ ਬਹੁਤ ਆਮ ਹੈ। ਕਣਕ ਦਾ ਆਟਾ (ਆਟਾ) – ਸ਼ਾਇਦ 10 ਕਿਲੋਗ੍ਰਾਮ, ਖਾਸ ਕਰਕੇ ਉੱਤਰ ਵਿੱਚ। ਫਿਰ ਤੁਹਾਡੇ ਕੋਲ ਦਾਲਾਂ (ਦਾਲਾਂ) ਹਨ। ਹਰੇਕ ਕਿਸਮ ਦਾ ਇੱਕ ਕਿਲੋਗ੍ਰਾਮ – ਤੂਰ ਦਾਲ, ਮੂੰਗੀ ਦਾਲ, ਮਸਰ ਦਾਲ – ਇੱਕ ਆਮ ਮਾਤਰਾ ਹੈ। ਖੰਡ, ਲਗਭਗ 2 ਕਿਲੋਗ੍ਰਾਮ, ਤੇਲ (ਸੂਰਜਮੁਖੀ, ਮੂੰਗਫਲੀ, ਜਾਂ ਸਰ੍ਹੋਂ, ਖੇਤਰ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ) - 5 ਲੀਟਰ, ਅਤੇ ਚਾਹ – 250 ਗ੍ਰਾਮ ਜਾਂ 500 ਗ੍ਰਾਮ ਪੈਕ, ਇਹ ਇਸ ਗੱਲ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਕਿੰਨੀ ਪੀਂਦੇ ਹੋ।",
  "normalised": "ਹੁਣ, ਜੇ ਤੁਸੀਂ ਕਰਿਆਨੇ ਦੀ ਗੱਲ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਇਹ ਹੋਰ ਵੀ ਵੰਨ-ਸੁਵੰਨਤਾ ਵਾਲੀ ਹੈ। ਚੌਲ - ਪੰਜ ਕਿਲੋਗ੍ਰਾਮ ਪ੍ਰਤੀ ਮਹੀਨਾ ਬਹੁਤ ਸਾਰੇ ਦੱਖਣੀ ਭਾਰਤੀ ਪਰਿਵਾਰਾਂ ਲਈ ਬਹੁਤ ਆਮ ਹੈ। ਕਣਕ ਦਾ ਆਟਾ (ਆਟਾ) – ਸ਼ਾਇਦ ਦਸ ਕਿਲੋਗ੍ਰਾਮ, ਖਾਸ ਕਰਕੇ ਉੱਤਰ ਵਿੱਚ। ਫਿਰ ਤੁਹਾਡੇ ਕੋਲ ਦਾਲਾਂ (ਦਾਲਾਂ) ਹਨ। ਹਰੇਕ ਕਿਸਮ ਦਾ ਇੱਕ ਕਿਲੋਗ੍ਰਾਮ – ਤੂਰ ਦਾਲ, ਮੂੰਗੀ ਦਾਲ, ਮਸਰ ਦਾਲ – ਇੱਕ ਆਮ ਮਾਤਰਾ ਹੈ। ਖੰਡ, ਲਗਭਗ ਦੋ ਕਿਲੋਗ੍ਰਾਮ, ਤੇਲ (ਸੂਰਜਮੁਖੀ, ਮੂੰਗਫਲੀ, ਜਾਂ ਸਰ੍ਹੋਂ, ਖੇਤਰ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ) - ਪੰਜ ਲੀਟਰ, ਅਤੇ ਚਾਹ – ਦੋ ਸੌ ਅਤੇ ਪੰਜਾਹ ਗ੍ਰਾਮ ਜਾਂ ਪੰਜ ਸੌ ਗ੍ਰਾਮ ਪੈਕ, ਇਹ ਇਸ ਗੱਲ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਕਿੰਨੀ ਪੀਂਦੇ ਹੋ।",
  "raw": "ਹੁਣ, ਜੇ ਤੁਸੀਂ ਕਰਿਆਨੇ ਦੀ ਗੱਲ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਇਹ ਹੋਰ ਵੀ ਵੰਨ-ਸੁਵੰਨਤਾ ਵਾਲੀ ਹੈ। ਚੌਲ - 5 ਕਿਲੋਗ੍ਰਾਮ ਪ੍ਰਤੀ ਮਹੀਨਾ ਬਹੁਤ ਸਾਰੇ ਦੱਖਣੀ ਭਾਰਤੀ ਪਰਿਵਾਰਾਂ ਲਈ ਬਹੁਤ ਆਮ ਹੈ। ਕਣਕ ਦਾ ਆਟਾ (ਆਟਾ) – ਸ਼ਾਇਦ 10 ਕਿਲੋਗ੍ਰਾਮ, ਖਾਸ ਕਰਕੇ ਉੱਤਰ ਵਿੱਚ। ਫਿਰ ਤੁਹਾਡੇ ਕੋਲ ਦਾਲਾਂ (ਦਾਲਾਂ) ਹਨ। ਹਰੇਕ ਕਿਸਮ ਦਾ ਇੱਕ ਕਿਲੋਗ੍ਰਾਮ – ਤੂਰ ਦਾਲ, ਮੂੰਗੀ ਦਾਲ, ਮਸਰ ਦਾਲ – ਇੱਕ ਆਮ ਮਾਤਰਾ ਹੈ। ਖੰਡ, ਲਗਭਗ 2 ਕਿਲੋਗ੍ਰਾਮ, ਤੇਲ (ਸੂਰਜਮੁਖੀ, ਮੂੰਗਫਲੀ, ਜਾਂ ਸਰ੍ਹੋਂ, ਖੇਤਰ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ) - 5 ਲੀਟਰ, ਅਤੇ ਚਾਹ – 250 ਗ੍ਰਾਮ ਜਾਂ 500 ਗ੍ਰਾਮ ਪੈਕ, ਇਹ ਇਸ ਗੱਲ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਕਿੰਨੀ ਪੀਂਦੇ ਹੋ।"
}
```
```json
{
  "unnormalised": "ਮਸਾਲੇ ਇੱਕ ਹੋਰ ਪੂਰੀ ਖੇਡ ਹਨ! ਹਲਦੀ (ਹਲਦੀ) - 100 ਗ੍ਰਾਮ, ਮਿਰਚ ਪਾਊਡਰ (ਮਿਰਚੀ) - 200 ਗ੍ਰਾਮ, ਧਨੀਆ ਪਾਊਡਰ (ਧਨੀਆ) - 250 ਗ੍ਰਾਮ, ਜੀਰਾ (ਜੀਰਾ) - 100 ਗ੍ਰਾਮ, ਰਾਈ ਦੇ ਬੀਜ (ਰਾਈ) – 50 ਗ੍ਰਾਮ। ਨਾਲ ਹੀ, ਤੁਹਾਡੇ ਕੋਲ ਸੰਭਾਵਤ ਤੌਰ 'ਤੇ ਛੋਟੀਆਂ ਮਾਤਰਾਵਾਂ ਵਿੱਚ ਹੋਰ ਬਹੁਤ ਸਾਰੇ ਮਸਾਲੇ ਹੋਣਗੇ।",
  "normalised": "ਮਸਾਲੇ ਇੱਕ ਹੋਰ ਪੂਰੀ ਖੇਡ ਹਨ! ਹਲਦੀ (ਹਲਦੀ) - ਇੱਕ ਸੌ ਗ੍ਰਾਮ, ਮਿਰਚ ਪਾਊਡਰ (ਮਿਰਚੀ) - ਦੋ ਸੌ ਗ੍ਰਾਮ, ਧਨੀਆ ਪਾਊਡਰ (ਧਨੀਆ) - ਦੋ ਸੌ ਪੰਜਾਹ ਗ੍ਰਾਮ, ਜੀਰਾ (ਜੀਰਾ) - ਇੱਕ ਸੌ ਗ੍ਰਾਮ, ਰਾਈ ਦੇ ਬੀਜ (ਰਾਈ) – ਪੰਜਾਹ ਗ੍ਰਾਮ। ਨਾਲ ਹੀ, ਤੁਹਾਡੇ ਕੋਲ ਸੰਭਾਵਤ ਤੌਰ 'ਤੇ ਛੋਟੀਆਂ ਮਾਤਰਾਵਾਂ ਵਿੱਚ ਹੋਰ ਬਹੁਤ ਸਾਰੇ ਮਸਾਲੇ ਹੋਣਗੇ।",
  "raw": "ਮਸਾਲੇ ਇੱਕ ਹੋਰ ਪੂਰੀ ਖੇਡ ਹਨ! ਹਲਦੀ (ਹਲਦੀ) - 100 ਗ੍ਰਾਮ, ਮਿਰਚ ਪਾਊਡਰ (ਮਿਰਚੀ) - 200 ਗ੍ਰਾਮ, ਧਨੀਆ ਪਾਊਡਰ (ਧਨੀਆ) - 250 ਗ੍ਰਾਮ, ਜੀਰਾ (ਜੀਰਾ) - 100 ਗ੍ਰਾਮ, ਰਾਈ ਦੇ ਬੀਜ (ਰਾਈ) – 50 ਗ੍ਰਾਮ। ਨਾਲ ਹੀ, ਤੁਹਾਡੇ ਕੋਲ ਸੰਭਾਵਤ ਤੌਰ 'ਤੇ ਛੋਟੀਆਂ ਮਾਤਰਾਵਾਂ ਵਿੱਚ ਹੋਰ ਬਹੁਤ ਸਾਰੇ ਮਸਾਲੇ ਹੋਣਗੇ।"
}
```
```json
{
  "unnormalised": "ਆਓ ਦੁੱਧ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। 4 ਦਾ ਇੱਕ ਪਰਿਵਾਰ ਪ੍ਰਤੀ ਦਿਨ 1 ਲੀਟਰ ਦੁੱਧ ਖਰੀਦ ਸਕਦਾ ਹੈ। ਦਹੀਂ, ਆਮ ਤੌਰ 'ਤੇ 500 ਗ੍ਰਾਮ, ਘਰ ਵਿੱਚ ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਬਣਦਾ ਹੈ। ਬਰੈੱਡ, ਸ਼ਾਇਦ 400 ਗ੍ਰਾਮ ਦੀ ਇੱਕ ਰੋਟੀ ਹਰ 2-3 ਦਿਨਾਂ ਵਿੱਚ, ਇਹ ਇਸ ਗੱਲ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ ਕਿ ਲੋਕ ਕਿੰਨੀ ਟੋਸਟ ਖਾਂਦੇ ਹਨ।",
  "normalised": "ਆਓ ਦੁੱਧ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਚਾਰ ਦਾ ਇੱਕ ਪਰਿਵਾਰ ਪ੍ਰਤੀ ਦਿਨ ਇੱਕ ਲੀਟਰ ਦੁੱਧ ਖਰੀਦ ਸਕਦਾ ਹੈ। ਦਹੀਂ, ਆਮ ਤੌਰ 'ਤੇ ਪੰਜ ਸੌ ਗ੍ਰਾਮ, ਘਰ ਵਿੱਚ ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਬਣਦਾ ਹੈ। ਬਰੈੱਡ, ਸ਼ਾਇਦ 400 ਗ੍ਰਾਮ ਦੀ ਇੱਕ ਰੋਟੀ ਹਰ ਦੋ ਤੋਂ ਤਿੰਨ ਦਿਨਾਂ ਵਿੱਚ, ਇਹ ਇਸ ਗੱਲ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ ਕਿ ਲੋਕ ਕਿੰਨੀ ਟੋਸਟ ਖਾਂਦੇ ਹਨ।",
  "raw": "ਆਓ ਦੁੱਧ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। 4 ਦਾ ਇੱਕ ਪਰਿਵਾਰ ਪ੍ਰਤੀ ਦਿਨ 1 ਲੀਟਰ ਦੁੱਧ ਖਰੀਦ ਸਕਦਾ ਹੈ। ਦਹੀਂ, ਆਮ ਤੌਰ 'ਤੇ 500 ਗ੍ਰਾਮ, ਘਰ ਵਿੱਚ ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਬਣਦਾ ਹੈ। ਬਰੈੱਡ, ਸ਼ਾਇਦ 400 ਗ੍ਰਾਮ ਦੀ ਇੱਕ ਰੋਟੀ ਹਰ 2-3 ਦਿਨਾਂ ਵਿੱਚ, ਇਹ ਇਸ ਗੱਲ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ ਕਿ ਲੋਕ ਕਿੰਨੀ ਟੋਸਟ ਖਾਂਦੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਇੱਕ ਵੱਡੇ ਪਰਿਵਾਰ ਲਈ, ਮੰਨ ਲਓ 4 ਵੱਡੇ ਅਤੇ 2 ਬੱਚੇ, ਤੁਸੀਂ ਅਸਲ ਵਿੱਚ ਉੱਪਰ ਦੱਸੀਆਂ ਮਾਤਰਾਵਾਂ ਨੂੰ ਦੁੱਗਣਾ ਕਰ ਦਿਓਗੇ। ਸਬਜ਼ੀਆਂ 2 ਕਿਲੋ ਆਲੂ, 1 ਕਿਲੋ ਪਿਆਜ਼, ਅਤੇ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਨੇੜੇ ਹੋਣਗੀਆਂ। ਕਰਿਆਨੇ, ਤੁਸੀਂ ਸ਼ਾਇਦ 10 ਕਿਲੋ ਚੌਲ, 20 ਕਿਲੋ ਆਟਾ, ਅਤੇ ਦਾਲਾਂ ਅਤੇ ਮਸਾਲਿਆਂ ਦੀ ਵੱਡੀ ਮਾਤਰਾ ਵਿੱਚ ਦੇਖ ਰਹੇ ਹੋ। ਤੇਲ ਦੀ ਖਪਤ 8 ਲੀਟਰ ਤੱਕ ਜਾ ਸਕਦੀ ਹੈ।",
  "normalised": "ਇੱਕ ਵੱਡੇ ਪਰਿਵਾਰ ਲਈ, ਮੰਨ ਲਓ ਚਾਰ ਵੱਡੇ ਅਤੇ ਦੋ ਬੱਚੇ, ਤੁਸੀਂ ਅਸਲ ਵਿੱਚ ਉੱਪਰ ਦੱਸੀਆਂ ਮਾਤਰਾਵਾਂ ਨੂੰ ਦੁੱਗਣਾ ਕਰ ਦਿਓਗੇ। ਸਬਜ਼ੀਆਂ ਦੋ ਕਿਲੋਗ੍ਰਾਮ ਆਲੂ, ਇੱਕ ਕਿਲੋਗ੍ਰਾਮ ਪਿਆਜ਼, ਅਤੇ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਨੇੜੇ ਹੋਣਗੀਆਂ। ਕਰਿਆਨੇ, ਤੁਸੀਂ ਸ਼ਾਇਦ ਦਸ ਕਿਲੋਗ੍ਰਾਮ ਚੌਲ, ਵੀਹ ਕਿਲੋਗ੍ਰਾਮ ਆਟਾ, ਅਤੇ ਦਾਲਾਂ ਅਤੇ ਮਸਾਲਿਆਂ ਦੀ ਵੱਡੀ ਮਾਤਰਾ ਵਿੱਚ ਦੇਖ ਰਹੇ ਹੋ। ਤੇਲ ਦੀ ਖਪਤ ਅੱਠ ਲੀਟਰ ਤੱਕ ਜਾ ਸਕਦੀ ਹੈ।",
  "raw": "ਇੱਕ ਵੱਡੇ ਪਰਿਵਾਰ ਲਈ, ਮੰਨ ਲਓ 4 ਵੱਡੇ ਅਤੇ 2 ਬੱਚੇ, ਤੁਸੀਂ ਅਸਲ ਵਿੱਚ ਉੱਪਰ ਦੱਸੀਆਂ ਮਾਤਰਾਵਾਂ ਨੂੰ ਦੁੱਗਣਾ ਕਰ ਦਿਓਗੇ। ਸਬਜ਼ੀਆਂ 2 ਕਿਲੋ ਆਲੂ, 1 ਕਿਲੋ ਪਿਆਜ਼, ਅਤੇ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਨੇੜੇ ਹੋਣਗੀਆਂ। ਕਰਿਆਨੇ, ਤੁਸੀਂ ਸ਼ਾਇਦ 10 ਕਿਲੋ ਚੌਲ, 20 ਕਿਲੋ ਆਟਾ, ਅਤੇ ਦਾਲਾਂ ਅਤੇ ਮਸਾਲਿਆਂ ਦੀ ਵੱਡੀ ਮਾਤਰਾ ਵਿੱਚ ਦੇਖ ਰਹੇ ਹੋ। ਤੇਲ ਦੀ ਖਪਤ 8 ਲੀਟਰ ਤੱਕ ਜਾ ਸਕਦੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਕ ਹੋਰ ਗੱਲ ਜੋ ਯਾਦ ਰੱਖਣ ਵਾਲੀ ਹੈ ਉਹ ਹੈ ਪੈਕਜਿੰਗ ਦਾ ਆਕਾਰ। ਤੁਸੀਂ ਚੀਜ਼ਾਂ ਬਹੁਤ ਛੋਟੀਆਂ ਮਾਤਰਾਵਾਂ ਵਿੱਚ ਖਰੀਦ ਸਕਦੇ ਹੋ, ਜਿਵੇਂ ਕਿ 50 gm ਮਸਾਲੇ ਦਾ ਪੈਕੇਟ, ਜਾਂ ਵੱਡੀਆਂ ਮਾਤਰਾਵਾਂ ਜਿਵੇਂ ਕਿ 50 kg ਚੌਲਾਂ ਦਾ ਥੈਲਾ। ਇਹ ਅਸਲ ਵਿੱਚ ਸਟੋਰੇਜ ਥਾਂ ਅਤੇ ਬਜਟ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ। ਨਾਲ ਹੀ, ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਰੋਜ਼ਾਨਾ ਸਬਜ਼ੀਆਂ ਖਰੀਦਦੇ ਹਨ, ਇੱਕ ਵਾਰ ਵਿੱਚ ਸਿਰਫ਼ 1/4 kg ਟਮਾਟਰ ਜਾਂ 1/4 kg ਭਿੰਡੀ ਖਰੀਦਦੇ ਹਨ। ਇਹ ਖਾਸ ਤੌਰ 'ਤੇ ਆਮ ਗੱਲ ਹੈ ਜੇਕਰ ਉਹ ਕਿਸੇ ਮੰਡੀ ਦੇ ਨੇੜੇ ਰਹਿੰਦੇ ਹਨ।",
  "normalised": "ਇਕ ਹੋਰ ਗੱਲ ਜੋ ਯਾਦ ਰੱਖਣ ਵਾਲੀ ਹੈ ਉਹ ਹੈ ਪੈਕਜਿੰਗ ਦਾ ਆਕਾਰ। ਤੁਸੀਂ ਚੀਜ਼ਾਂ ਬਹੁਤ ਛੋਟੀਆਂ ਮਾਤਰਾਵਾਂ ਵਿੱਚ ਖਰੀਦ ਸਕਦੇ ਹੋ, ਜਿਵੇਂ ਕਿ ਪੰਜਾਹ ਗ੍ਰਾਮ ਮਸਾਲੇ ਦਾ ਪੈਕੇਟ, ਜਾਂ ਵੱਡੀਆਂ ਮਾਤਰਾਵਾਂ ਜਿਵੇਂ ਕਿ ਪੰਜਾਹ ਕਿਲੋਗ੍ਰਾਮ ਚੌਲਾਂ ਦਾ ਥੈਲਾ। ਇਹ ਅਸਲ ਵਿੱਚ ਸਟੋਰੇਜ ਥਾਂ ਅਤੇ ਬਜਟ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ। ਨਾਲ ਹੀ, ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਰੋਜ਼ਾਨਾ ਸਬਜ਼ੀਆਂ ਖਰੀਦਦੇ ਹਨ, ਇੱਕ ਵਾਰ ਵਿੱਚ ਸਿਰਫ਼ ਇੱਕ-ਚੌਥਾਈ ਕਿਲੋਗ੍ਰਾਮ ਟਮਾਟਰ ਜਾਂ ਇੱਕ-ਚੌਥਾਈ ਕਿਲੋਗ੍ਰਾਮ ਭਿੰਡੀ ਖਰੀਦਦੇ ਹਨ। ਇਹ ਖਾਸ ਤੌਰ 'ਤੇ ਆਮ ਗੱਲ ਹੈ ਜੇਕਰ ਉਹ ਕਿਸੇ ਮੰਡੀ ਦੇ ਨੇੜੇ ਰਹਿੰਦੇ ਹਨ।",
  "raw": "ਇਕ ਹੋਰ ਗੱਲ ਜੋ ਯਾਦ ਰੱਖਣ ਵਾਲੀ ਹੈ ਉਹ ਹੈ ਪੈਕਜਿੰਗ ਦਾ ਆਕਾਰ। ਤੁਸੀਂ ਚੀਜ਼ਾਂ ਬਹੁਤ ਛੋਟੀਆਂ ਮਾਤਰਾਵਾਂ ਵਿੱਚ ਖਰੀਦ ਸਕਦੇ ਹੋ, ਜਿਵੇਂ ਕਿ 50 gm ਮਸਾਲੇ ਦਾ ਪੈਕੇਟ, ਜਾਂ ਵੱਡੀਆਂ ਮਾਤਰਾਵਾਂ ਜਿਵੇਂ ਕਿ 50 kg ਚੌਲਾਂ ਦਾ ਥੈਲਾ। ਇਹ ਅਸਲ ਵਿੱਚ ਸਟੋਰੇਜ ਥਾਂ ਅਤੇ ਬਜਟ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ। ਨਾਲ ਹੀ, ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਰੋਜ਼ਾਨਾ ਸਬਜ਼ੀਆਂ ਖਰੀਦਦੇ ਹਨ, ਇੱਕ ਵਾਰ ਵਿੱਚ ਸਿਰਫ਼ 1/4 kg ਟਮਾਟਰ ਜਾਂ 1/4 kg ਭਿੰਡੀ ਖਰੀਦਦੇ ਹਨ। ਇਹ ਖਾਸ ਤੌਰ 'ਤੇ ਆਮ ਗੱਲ ਹੈ ਜੇਕਰ ਉਹ ਕਿਸੇ ਮੰਡੀ ਦੇ ਨੇੜੇ ਰਹਿੰਦੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਆਖਰ ਵਿੱਚ, ਇਹ ਗੱਲ ਧਿਆਨ ਵਿੱਚ ਰੱਖੋ ਕਿ ਇਹ ਸਿਰਫ਼ ਆਮ ਗੱਲਾਂ ਹਨ। ਖਾਣ-ਪੀਣ ਦੀਆਂ ਤਰਜੀਹਾਂ ਬਹੁਤ ਵੱਖਰੀਆਂ ਹੁੰਦੀਆਂ ਹਨ। ਕੁੱਝ ਲੋਕ ਸ਼ਾਕਾਹਾਰੀ ਹੁੰਦੇ ਹਨ, ਕੁੱਝ ਸਬਜ਼ੀਖ਼ੋਰ ਹੁੰਦੇ ਹਨ, ਅਤੇ ਕੁੱਝ ਹਰ ਰੋਜ਼ ਮੀਟ ਖਾਂਦੇ ਹਨ। ਲੋਕਾਂ ਦੁਆਰਾ ਖ਼ਰੀਦੀਆਂ ਗਈਆਂ ਖ਼ਾਸ ਚੀਜ਼ਾਂ ਅਤੇ ਮਾਤਰਾਵਾਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਉਹਨਾਂ ਦੀਆਂ ਨਿੱਜੀ ਲੋੜਾਂ ਅਤੇ ਸੁਆਦਾਂ 'ਤੇ ਨਿਰਭਰ ਕਰਦੀਆਂ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਇਹ ਅੰਦਾਜ਼ੇ ਸਿਰਫ਼ ਅਨੁਮਾਨਿਤ ਮੁੱਲ ਹਨ ਅਤੇ ਕੀਮਤਾਂ ਵਿੱਚ ਹੋਣ ਵਾਲੇ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਨਹੀਂ ਰੱਖਦੇ ਜੋ ਸਾਰਾ ਸਾਲ ਹੁੰਦੇ ਰਹਿੰਦੇ ਹਨ। ਆਪਣੀ ਵਰਤੋਂ ਦੀ ਜਾਂਚ ਕਰਨਾ ਅਤੇ ਉਸ ਦੇ ਅਨੁਸਾਰ ਖ਼ਰੀਦਦਾਰੀ ਦੀ ਯੋਜਨਾ ਬਣਾਉਣਾ ਹਮੇਸ਼ਾ ਵਧੀਆ ਹੁੰਦਾ ਹੈ।",
  "normalised": "ਆਖਰ ਵਿੱਚ, ਇਹ ਗੱਲ ਧਿਆਨ ਵਿੱਚ ਰੱਖੋ ਕਿ ਇਹ ਸਿਰਫ਼ ਆਮ ਗੱਲਾਂ ਹਨ। ਖਾਣ-ਪੀਣ ਦੀਆਂ ਤਰਜੀਹਾਂ ਬਹੁਤ ਵੱਖਰੀਆਂ ਹੁੰਦੀਆਂ ਹਨ। ਕੁੱਝ ਲੋਕ ਸ਼ਾਕਾਹਾਰੀ ਹੁੰਦੇ ਹਨ, ਕੁੱਝ ਸਬਜ਼ੀਖ਼ੋਰ ਹੁੰਦੇ ਹਨ, ਅਤੇ ਕੁੱਝ ਹਰ ਰੋਜ਼ ਮੀਟ ਖਾਂਦੇ ਹਨ। ਲੋਕਾਂ ਦੁਆਰਾ ਖ਼ਰੀਦੀਆਂ ਗਈਆਂ ਖ਼ਾਸ ਚੀਜ਼ਾਂ ਅਤੇ ਮਾਤਰਾਵਾਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਉਹਨਾਂ ਦੀਆਂ ਨਿੱਜੀ ਲੋੜਾਂ ਅਤੇ ਸੁਆਦਾਂ 'ਤੇ ਨਿਰਭਰ ਕਰਦੀਆਂ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਇਹ ਅੰਦਾਜ਼ੇ ਸਿਰਫ਼ ਅਨੁਮਾਨਿਤ ਮੁੱਲ ਹਨ ਅਤੇ ਕੀਮਤਾਂ ਵਿੱਚ ਹੋਣ ਵਾਲੇ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਨਹੀਂ ਰੱਖਦੇ ਜੋ ਸਾਰਾ ਸਾਲ ਹੁੰਦੇ ਰਹਿੰਦੇ ਹਨ। ਆਪਣੀ ਵਰਤੋਂ ਦੀ ਜਾਂਚ ਕਰਨਾ ਅਤੇ ਉਸ ਦੇ ਅਨੁਸਾਰ ਖ਼ਰੀਦਦਾਰੀ ਦੀ ਯੋਜਨਾ ਬਣਾਉਣਾ ਹਮੇਸ਼ਾ ਵਧੀਆ ਹੁੰਦਾ ਹੈ।",
  "raw": "ਆਖਰ ਵਿੱਚ, ਇਹ ਗੱਲ ਧਿਆਨ ਵਿੱਚ ਰੱਖੋ ਕਿ ਇਹ ਸਿਰਫ਼ ਆਮ ਗੱਲਾਂ ਹਨ। ਖਾਣ-ਪੀਣ ਦੀਆਂ ਤਰਜੀਹਾਂ ਬਹੁਤ ਵੱਖਰੀਆਂ ਹੁੰਦੀਆਂ ਹਨ। ਕੁੱਝ ਲੋਕ ਸ਼ਾਕਾਹਾਰੀ ਹੁੰਦੇ ਹਨ, ਕੁੱਝ ਸਬਜ਼ੀਖ਼ੋਰ ਹੁੰਦੇ ਹਨ, ਅਤੇ ਕੁੱਝ ਹਰ ਰੋਜ਼ ਮੀਟ ਖਾਂਦੇ ਹਨ। ਲੋਕਾਂ ਦੁਆਰਾ ਖ਼ਰੀਦੀਆਂ ਗਈਆਂ ਖ਼ਾਸ ਚੀਜ਼ਾਂ ਅਤੇ ਮਾਤਰਾਵਾਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਉਹਨਾਂ ਦੀਆਂ ਨਿੱਜੀ ਲੋੜਾਂ ਅਤੇ ਸੁਆਦਾਂ 'ਤੇ ਨਿਰਭਰ ਕਰਦੀਆਂ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਇਹ ਅੰਦਾਜ਼ੇ ਸਿਰਫ਼ ਅਨੁਮਾਨਿਤ ਮੁੱਲ ਹਨ ਅਤੇ ਕੀਮਤਾਂ ਵਿੱਚ ਹੋਣ ਵਾਲੇ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਨਹੀਂ ਰੱਖਦੇ ਜੋ ਸਾਰਾ ਸਾਲ ਹੁੰਦੇ ਰਹਿੰਦੇ ਹਨ। ਆਪਣੀ ਵਰਤੋਂ ਦੀ ਜਾਂਚ ਕਰਨਾ ਅਤੇ ਉਸ ਦੇ ਅਨੁਸਾਰ ਖ਼ਰੀਦਦਾਰੀ ਦੀ ਯੋਜਨਾ ਬਣਾਉਣਾ ਹਮੇਸ਼ਾ ਵਧੀਆ ਹੁੰਦਾ ਹੈ।"
}
```
