```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਕਿਸੇ ਨੇ ਸਬਜ਼ੀਆਂ ਦੀ ਖਰੀਦਦਾਰੀ ਬਾਰੇ ਪੁੱਛਿਆ। ਇਹ ਮਜ਼ਾਕੀਆ ਹੈ, ਮੈਂ ਇਸ ਬਾਰੇ ਕਦੇ ਨਹੀਂ ਸੋਚਿਆ ਜਦੋਂ ਤੱਕ ਮੈਂ ਦਿੱਲੀ ਵਿੱਚ ਆਪਣੇ ਮਾਪਿਆਂ ਦਾ ਘਰ ਛੱਡ ਕੇ ਖੁਦ ਨਹੀਂ ਕਰਨਾ ਪਿਆ। ਹੁਣ, ਇਹ ਹਰ ਹਫ਼ਤੇ ਇੱਕ ਸਾਹਸ ਵਰਗਾ ਹੈ।",
  "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਕਿਸੇ ਨੇ ਸਬਜ਼ੀਆਂ ਦੀ ਖਰੀਦਦਾਰੀ ਬਾਰੇ ਪੁੱਛਿਆ। ਇਹ ਮਜ਼ਾਕੀਆ ਹੈ, ਮੈਂ ਇਸ ਬਾਰੇ ਕਦੇ ਨਹੀਂ ਸੋਚਿਆ ਜਦੋਂ ਤੱਕ ਮੈਂ ਦਿੱਲੀ ਵਿੱਚ ਆਪਣੇ ਮਾਪਿਆਂ ਦਾ ਘਰ ਛੱਡ ਕੇ ਖੁਦ ਨਹੀਂ ਕਰਨਾ ਪਿਆ। ਹੁਣ, ਇਹ ਹਰ ਹਫ਼ਤੇ ਇੱਕ ਸਾਹਸ ਵਰਗਾ ਹੈ।",
  "raw": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਕਿਸੇ ਨੇ ਸਬਜ਼ੀਆਂ ਦੀ ਖਰੀਦਦਾਰੀ ਬਾਰੇ ਪੁੱਛਿਆ। ਇਹ ਮਜ਼ਾਕੀਆ ਹੈ, ਮੈਂ ਇਸ ਬਾਰੇ ਕਦੇ ਨਹੀਂ ਸੋਚਿਆ ਜਦੋਂ ਤੱਕ ਮੈਂ ਦਿੱਲੀ ਵਿੱਚ ਆਪਣੇ ਮਾਪਿਆਂ ਦਾ ਘਰ ਛੱਡ ਕੇ ਖੁਦ ਨਹੀਂ ਕਰਨਾ ਪਿਆ। ਹੁਣ, ਇਹ ਹਰ ਹਫ਼ਤੇ ਇੱਕ ਸਾਹਸ ਵਰਗਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਮੇਰਾ ਪਹਿਲਾ ਸਦਮਾ ਇਸ ਗੱਲ ਦਾ ਸੀ ਕਿ ਹਰ ਚੀਜ਼ ਕਿੰਨੀ *ਮਾਤਰਾ* ਵਿੱਚ ਵੇਚੀ ਜਾਂਦੀ ਹੈ। ਮੇਰੀ ਮੰਮੀ ਹਮੇਸ਼ਾ ਇਨ੍ਹਾਂ ਅਸਪਸ਼ਟ ਮਾਤਰਾਵਾਂ ਵਿੱਚ ਚੀਜ਼ਾਂ ਖਰੀਦਦੀ ਸੀ, ਜਿਵੇਂ ਕਿ \"ਉਸਦਾ ਥੋੜਾ ਜਿਹਾ\" ਜਾਂ \"ਇੱਕ ਸਬਜ਼ੀ ਲਈ ਕਾਫ਼ੀ\"। ਹੁਣ ਮੈਂ ਵਿਕਰੇਤਾਵਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ ਜੋ ਕਹਿ ਰਹੇ ਹਨ, \"ਠੀਕ ਹੈ ਬੇਟਾ, ਤੁਹਾਨੂੰ ਕਿੰਨੇ *ਕਿਲੋ* ਪਿਆਜ਼ ਚਾਹੀਦੇ ਹਨ?\" ਮੈਂ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ, \"ਕਿਲੋ? ਮੈਨੂੰ ਆਪਣੀ ਦਾਲ ਲਈ 3-4 ਪਿਆਜ਼ਾਂ ਦੀ ਲੋੜ ਹੈ!\" ਮੈਨੂੰ ਬਹੁਤ ਜਲਦੀ ਪਤਾ ਲੱਗ ਗਿਆ ਕਿ \"ਪਾਓ ਭਰ\" (250 ਗ੍ਰਾਮ) ਜ਼ਿਆਦਾਤਰ ਚੀਜ਼ਾਂ ਲਈ ਮੇਰਾ ਮਾਪ ਹੈ।",
  "normalised": "ਮੇਰਾ ਪਹਿਲਾ ਸਦਮਾ ਇਸ ਗੱਲ ਦਾ ਸੀ ਕਿ ਹਰ ਚੀਜ਼ ਕਿੰਨੀ ਮਾਤਰਾ ਵਿੱਚ ਵੇਚੀ ਜਾਂਦੀ ਹੈ। ਮੇਰੀ ਮੰਮੀ ਹਮੇਸ਼ਾ ਇਨ੍ਹਾਂ ਅਸਪਸ਼ਟ ਮਾਤਰਾਵਾਂ ਵਿੱਚ ਚੀਜ਼ਾਂ ਖਰੀਦਦੀ ਸੀ, ਜਿਵੇਂ ਕਿ \"ਉਸਦਾ ਥੋੜਾ ਜਿਹਾ\" ਜਾਂ \"ਇੱਕ ਸਬਜ਼ੀ ਲਈ ਕਾਫ਼ੀ\"। ਹੁਣ ਮੈਂ ਵਿਕਰੇਤਾਵਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ ਜੋ ਕਹਿ ਰਹੇ ਹਨ, \"ਠੀਕ ਹੈ ਬੇਟਾ, ਤੁਹਾਨੂੰ ਕਿੰਨੇ ਕਿਲੋਗ੍ਰਾਮ ਪਿਆਜ਼ ਚਾਹੀਦੇ ਹਨ?\" ਮੈਂ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ, \"ਕਿਲੋ? ਮੈਨੂੰ ਆਪਣੀ ਦਾਲ ਲਈ 3-4 ਪਿਆਜ਼ਾਂ ਦੀ ਲੋੜ ਹੈ!\" ਮੈਨੂੰ ਬਹੁਤ ਜਲਦੀ ਪਤਾ ਲੱਗ ਗਿਆ ਕਿ \"ਪਾਓ ਭਰ\" (ਦੋ ਸੌ ਪੰਜਾਹ ਗ੍ਰਾਮ) ਜ਼ਿਆਦਾਤਰ ਚੀਜ਼ਾਂ ਲਈ ਮੇਰਾ ਮਾਪ ਹੈ।",
  "raw": "ਮੇਰਾ ਪਹਿਲਾ ਸਦਮਾ ਇਸ ਗੱਲ ਦਾ ਸੀ ਕਿ ਹਰ ਚੀਜ਼ ਕਿੰਨੀ *ਮਾਤਰਾ* ਵਿੱਚ ਵੇਚੀ ਜਾਂਦੀ ਹੈ। ਮੇਰੀ ਮੰਮੀ ਹਮੇਸ਼ਾ ਇਨ੍ਹਾਂ ਅਸਪਸ਼ਟ ਮਾਤਰਾਵਾਂ ਵਿੱਚ ਚੀਜ਼ਾਂ ਖਰੀਦਦੀ ਸੀ, ਜਿਵੇਂ ਕਿ \"ਉਸਦਾ ਥੋੜਾ ਜਿਹਾ\" ਜਾਂ \"ਇੱਕ ਸਬਜ਼ੀ ਲਈ ਕਾਫ਼ੀ\"। ਹੁਣ ਮੈਂ ਵਿਕਰੇਤਾਵਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ ਜੋ ਕਹਿ ਰਹੇ ਹਨ, \"ਠੀਕ ਹੈ ਬੇਟਾ, ਤੁਹਾਨੂੰ ਕਿੰਨੇ *ਕਿਲੋ* ਪਿਆਜ਼ ਚਾਹੀਦੇ ਹਨ?\" ਮੈਂ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ, \"ਕਿਲੋ? ਮੈਨੂੰ ਆਪਣੀ ਦਾਲ ਲਈ 3-4 ਪਿਆਜ਼ਾਂ ਦੀ ਲੋੜ ਹੈ!\" ਮੈਨੂੰ ਬਹੁਤ ਜਲਦੀ ਪਤਾ ਲੱਗ ਗਿਆ ਕਿ \"ਪਾਓ ਭਰ\" (250 ਗ੍ਰਾਮ) ਜ਼ਿਆਦਾਤਰ ਚੀਜ਼ਾਂ ਲਈ ਮੇਰਾ ਮਾਪ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਕੀਮਤਾਂ! ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਜਦੋਂ ਮੈਂ ਛੋਟੀ ਸੀ ਤਾਂ ਮੈਨੂੰ ਬਹੁਤ ਗੁੱਸਾ ਆਉਂਦਾ ਸੀ ਅਤੇ ਮੇਰੀ ਮੰਮੀ ਹਰ ਰੁਪਏ ਲਈ ਸੌਦੇਬਾਜ਼ੀ ਕਰਦੀ ਸੀ। ਹੁਣ ਮੈਨੂੰ ਸਮਝ ਆਉਂਦੀ ਹੈ। ਤੁਸੀਂ ਸ਼ਾਬਦਿਕ ਤੌਰ 'ਤੇ ਸੜਕ 'ਤੇ 10 ਫੁੱਟ ਹੇਠਾਂ ਜਾ ਸਕਦੇ ਹੋ ਅਤੇ ਇੱਕ ਸਟਾਲ 'ਤੇ 20 ਰੁਪਏ/ਕਿਲੋਗ੍ਰਾਮ ਅਤੇ ਦੂਜੇ 'ਤੇ 25 ਰੁਪਏ/ਕਿਲੋਗ੍ਰਾਮ 'ਤੇ ਟਮਾਟਰ ਲੱਭ ਸਕਦੇ ਹੋ। ਮੈਂ ਇੱਕ ਬੰਦੇ ਨੂੰ 30 ਰੁਪਏ/ਕਿਲੋਗ੍ਰਾਮ ਵਿੱਚ ਵੇਚਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹੋਏ ਵੀ ਦੇਖਿਆ! ਇਹ ਪਾਗਲਪਨ ਹੈ। ਹੁਣ ਮੈਂ ਆਪਣੇ ਮੁੜ ਵਰਤੋਂ ਯੋਗ ਕੱਪੜੇ ਦੇ ਬੈਗ ਰੱਖਦੀ ਹਾਂ ਅਤੇ ਮੇਰੇ ਕੋਲ ਸੌਦੇਬਾਜ਼ੀ ਵਾਲਾ ਚਿਹਰਾ ਹੈ।",
  "normalised": "ਅਤੇ ਕੀਮਤਾਂ! ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਜਦੋਂ ਮੈਂ ਛੋਟੀ ਸੀ ਤਾਂ ਮੈਨੂੰ ਬਹੁਤ ਗੁੱਸਾ ਆਉਂਦਾ ਸੀ ਅਤੇ ਮੇਰੀ ਮੰਮੀ ਹਰ ਰੁਪਏ ਲਈ ਸੌਦੇਬਾਜ਼ੀ ਕਰਦੀ ਸੀ। ਹੁਣ ਮੈਨੂੰ ਸਮਝ ਆਉਂਦੀ ਹੈ। ਤੁਸੀਂ ਸ਼ਾਬਦਿਕ ਤੌਰ 'ਤੇ ਸੜਕ 'ਤੇ ਦਸ ਫੁੱਟ ਹੇਠਾਂ ਜਾ ਸਕਦੇ ਹੋ ਅਤੇ ਇੱਕ ਸਟਾਲ 'ਤੇ ਵੀਹ ਰੁਪਏ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ ਅਤੇ ਦੂਜੇ 'ਤੇ ਪੱਚੀ ਰੁਪਏ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ 'ਤੇ ਟਮਾਟਰ ਲੱਭ ਸਕਦੇ ਹੋ। ਮੈਂ ਇੱਕ ਬੰਦੇ ਨੂੰ ਤੀਹ ਰੁਪਏ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ ਵਿੱਚ ਵੇਚਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹੋਏ ਵੀ ਦੇਖਿਆ! ਇਹ ਪਾਗਲਪਨ ਹੈ। ਹੁਣ ਮੈਂ ਆਪਣੇ ਮੁੜ ਵਰਤੋਂ ਯੋਗ ਕੱਪੜੇ ਦੇ ਬੈਗ ਰੱਖਦੀ ਹਾਂ ਅਤੇ ਮੇਰੇ ਕੋਲ ਸੌਦੇਬਾਜ਼ੀ ਵਾਲਾ ਚਿਹਰਾ ਹੈ।",
  "raw": "ਅਤੇ ਕੀਮਤਾਂ! ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਜਦੋਂ ਮੈਂ ਛੋਟੀ ਸੀ ਤਾਂ ਮੈਨੂੰ ਬਹੁਤ ਗੁੱਸਾ ਆਉਂਦਾ ਸੀ ਅਤੇ ਮੇਰੀ ਮੰਮੀ ਹਰ ਰੁਪਏ ਲਈ ਸੌਦੇਬਾਜ਼ੀ ਕਰਦੀ ਸੀ। ਹੁਣ ਮੈਨੂੰ ਸਮਝ ਆਉਂਦੀ ਹੈ। ਤੁਸੀਂ ਸ਼ਾਬਦਿਕ ਤੌਰ 'ਤੇ ਸੜਕ 'ਤੇ 10 ਫੁੱਟ ਹੇਠਾਂ ਜਾ ਸਕਦੇ ਹੋ ਅਤੇ ਇੱਕ ਸਟਾਲ 'ਤੇ 20 ਰੁਪਏ/ਕਿਲੋਗ੍ਰਾਮ ਅਤੇ ਦੂਜੇ 'ਤੇ 25 ਰੁਪਏ/ਕਿਲੋਗ੍ਰਾਮ 'ਤੇ ਟਮਾਟਰ ਲੱਭ ਸਕਦੇ ਹੋ। ਮੈਂ ਇੱਕ ਬੰਦੇ ਨੂੰ 30 ਰੁਪਏ/ਕਿਲੋਗ੍ਰਾਮ ਵਿੱਚ ਵੇਚਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹੋਏ ਵੀ ਦੇਖਿਆ! ਇਹ ਪਾਗਲਪਨ ਹੈ। ਹੁਣ ਮੈਂ ਆਪਣੇ ਮੁੜ ਵਰਤੋਂ ਯੋਗ ਕੱਪੜੇ ਦੇ ਬੈਗ ਰੱਖਦੀ ਹਾਂ ਅਤੇ ਮੇਰੇ ਕੋਲ ਸੌਦੇਬਾਜ਼ੀ ਵਾਲਾ ਚਿਹਰਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਫਿਰ ਇੱਥੇ ਵੱਖ-ਵੱਖ ਇਕਾਈਆਂ ਹਨ ਜੋ ਉਹ ਵੱਖ-ਵੱਖ ਚੀਜ਼ਾਂ ਲਈ ਵਰਤਦੇ ਹਨ। ਪਾਲਕ ਜਾਂ ਮੇਥੀ ਵਰਗੀਆਂ ਸਬਜ਼ੀਆਂ ਨੂੰ ਗੁੱਛਿਆਂ (ਗੱਡੀ) ਦੁਆਰਾ ਵੇਚਿਆ ਜਾਂਦਾ ਹੈ, ਪਰ ਇੱਕ ਵਿਅਕਤੀ “ਗੱਡੀ” ਕਿਸਨੂੰ ਮੰਨਦਾ ਹੈ, ਇਹ ਬਹੁਤ ਵੱਖਰਾ ਹੋ ਸਕਦਾ ਹੈ। ਇੱਕ ਗੱਡੀ 100 ਗ੍ਰਾਮ ਹੋ ਸਕਦੀ ਹੈ ਜਦੋਂ ਕਿ ਦੂਜੀ ਗੱਡੀ 200 ਗ੍ਰਾਮ ਹੋ ਸਕਦੀ ਹੈ। ਚੌਲ ਅਤੇ ਦਾਲਾਂ ਆਮ ਤੌਰ 'ਤੇ ਕਿਲੋਗ੍ਰਾਮ (ਕਿਲੋ) ਵਿੱਚ ਵੇਚੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਜਦੋਂ ਕਿ ਕੁਝ ਮਸਾਲੇ ਗ੍ਰਾਮ ਵਿੱਚ ਵੇਚੇ ਜਾਂਦੇ ਹਨ। ਮੇਰੇ ਦਿਮਾਗ ਵਿੱਚ ਹਰ ਚੀਜ਼ ਨੂੰ ਬਦਲਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਇੱਕ ਕਸਰਤ ਹੈ! ਮੈਂ ਅਜੇ ਵੀ ਗਲਤੀਆਂ ਕਰਦਾ ਹਾਂ ਅਤੇ ਜਾਂ ਤਾਂ ਕਿਸੇ ਚੀਜ਼ ਦੀ ਬਹੁਤ ਜ਼ਿਆਦਾ ਮਾਤਰਾ ਨਾਲ ਖਤਮ ਹੁੰਦਾ ਹਾਂ ਜਾਂ ਖਾਣਾ ਬਣਾਉਣ ਦੇ ਅੱਧ ਵਿੱਚ ਵਾਪਸ ਸਟੋਰ ਵੱਲ ਭੱਜਣਾ ਪੈਂਦਾ ਹੈ। ਇੱਕ ਵਾਰ ਮੈਂ 2 ਕਿਲੋ ਅਦਰਕ ਖਰੀਦ ਕੇ ਖਤਮ ਕਰ ਦਿੱਤਾ ਕਿਉਂਕਿ ਮੈਂ ਇਹ ਨਿਰਧਾਰਤ ਨਹੀਂ ਕੀਤਾ ਕਿ ਮੈਂ ਕਿੰਨਾ ਘੱਟ ਚਾਹੁੰਦਾ ਸੀ! ਮੇਰੇ ਕੋਲ ਅਜੇ ਵੀ ਫਰਿੱਜ ਵਿੱਚ ਅਦਰਕ ਦੀ ਚਟਨੀ ਹੈ।",
  "normalised": "ਫਿਰ ਇੱਥੇ ਵੱਖ-ਵੱਖ ਇਕਾਈਆਂ ਹਨ ਜੋ ਉਹ ਵੱਖ-ਵੱਖ ਚੀਜ਼ਾਂ ਲਈ ਵਰਤਦੇ ਹਨ। ਪਾਲਕ ਜਾਂ ਮੇਥੀ ਵਰਗੀਆਂ ਸਬਜ਼ੀਆਂ ਨੂੰ ਗੁੱਛਿਆਂ (ਗੱਡੀ) ਦੁਆਰਾ ਵੇਚਿਆ ਜਾਂਦਾ ਹੈ, ਪਰ ਇੱਕ ਵਿਅਕਤੀ “ਗੱਡੀ” ਕਿਸਨੂੰ ਮੰਨਦਾ ਹੈ, ਇਹ ਬਹੁਤ ਵੱਖਰਾ ਹੋ ਸਕਦਾ ਹੈ। ਇੱਕ ਗੱਡੀ 100 ਗ੍ਰਾਮ ਹੋ ਸਕਦੀ ਹੈ ਜਦੋਂ ਕਿ ਦੂਜੀ ਗੱਡੀ 200 ਗ੍ਰਾਮ ਹੋ ਸਕਦੀ ਹੈ। ਚੌਲ ਅਤੇ ਦਾਲਾਂ ਆਮ ਤੌਰ 'ਤੇ ਕਿਲੋਗ੍ਰਾਮ (ਕਿ.ਗ੍ਰਾ.) ਵਿੱਚ ਵੇਚੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਜਦੋਂ ਕਿ ਕੁਝ ਮਸਾਲੇ ਗ੍ਰਾਮ ਵਿੱਚ ਵੇਚੇ ਜਾਂਦੇ ਹਨ। ਮੇਰੇ ਦਿਮਾਗ ਵਿੱਚ ਹਰ ਚੀਜ਼ ਨੂੰ ਬਦਲਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਇੱਕ ਕਸਰਤ ਹੈ! ਮੈਂ ਅਜੇ ਵੀ ਗਲਤੀਆਂ ਕਰਦਾ ਹਾਂ ਅਤੇ ਜਾਂ ਤਾਂ ਕਿਸੇ ਚੀਜ਼ ਦੀ ਬਹੁਤ ਜ਼ਿਆਦਾ ਮਾਤਰਾ ਨਾਲ ਖਤਮ ਹੁੰਦਾ ਹਾਂ ਜਾਂ ਖਾਣਾ ਬਣਾਉਣ ਦੇ ਅੱਧ ਵਿੱਚ ਵਾਪਸ ਸਟੋਰ ਵੱਲ ਭੱਜਣਾ ਪੈਂਦਾ ਹੈ। ਇੱਕ ਵਾਰ ਮੈਂ ਦੋ ਕਿਲੋਗ੍ਰਾਮ ਅਦਰਕ ਖਰੀਦ ਕੇ ਖਤਮ ਕਰ ਦਿੱਤਾ ਕਿਉਂਕਿ ਮੈਂ ਇਹ ਨਿਰਧਾਰਤ ਨਹੀਂ ਕੀਤਾ ਕਿ ਮੈਂ ਕਿੰਨਾ ਘੱਟ ਚਾਹੁੰਦਾ ਸੀ! ਮੇਰੇ ਕੋਲ ਅਜੇ ਵੀ ਫਰਿੱਜ ਵਿੱਚ ਅਦਰਕ ਦੀ ਚਟਨੀ ਹੈ।",
  "raw": "ਫਿਰ ਇੱਥੇ ਵੱਖ-ਵੱਖ ਇਕਾਈਆਂ ਹਨ ਜੋ ਉਹ ਵੱਖ-ਵੱਖ ਚੀਜ਼ਾਂ ਲਈ ਵਰਤਦੇ ਹਨ। ਪਾਲਕ ਜਾਂ ਮੇਥੀ ਵਰਗੀਆਂ ਸਬਜ਼ੀਆਂ ਨੂੰ ਗੁੱਛਿਆਂ (ਗੱਡੀ) ਦੁਆਰਾ ਵੇਚਿਆ ਜਾਂਦਾ ਹੈ, ਪਰ ਇੱਕ ਵਿਅਕਤੀ “ਗੱਡੀ” ਕਿਸਨੂੰ ਮੰਨਦਾ ਹੈ, ਇਹ ਬਹੁਤ ਵੱਖਰਾ ਹੋ ਸਕਦਾ ਹੈ। ਇੱਕ ਗੱਡੀ 100 ਗ੍ਰਾਮ ਹੋ ਸਕਦੀ ਹੈ ਜਦੋਂ ਕਿ ਦੂਜੀ ਗੱਡੀ 200 ਗ੍ਰਾਮ ਹੋ ਸਕਦੀ ਹੈ। ਚੌਲ ਅਤੇ ਦਾਲਾਂ ਆਮ ਤੌਰ 'ਤੇ ਕਿਲੋਗ੍ਰਾਮ (ਕਿਲੋ) ਵਿੱਚ ਵੇਚੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਜਦੋਂ ਕਿ ਕੁਝ ਮਸਾਲੇ ਗ੍ਰਾਮ ਵਿੱਚ ਵੇਚੇ ਜਾਂਦੇ ਹਨ। ਮੇਰੇ ਦਿਮਾਗ ਵਿੱਚ ਹਰ ਚੀਜ਼ ਨੂੰ ਬਦਲਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਇੱਕ ਕਸਰਤ ਹੈ! ਮੈਂ ਅਜੇ ਵੀ ਗਲਤੀਆਂ ਕਰਦਾ ਹਾਂ ਅਤੇ ਜਾਂ ਤਾਂ ਕਿਸੇ ਚੀਜ਼ ਦੀ ਬਹੁਤ ਜ਼ਿਆਦਾ ਮਾਤਰਾ ਨਾਲ ਖਤਮ ਹੁੰਦਾ ਹਾਂ ਜਾਂ ਖਾਣਾ ਬਣਾਉਣ ਦੇ ਅੱਧ ਵਿੱਚ ਵਾਪਸ ਸਟੋਰ ਵੱਲ ਭੱਜਣਾ ਪੈਂਦਾ ਹੈ। ਇੱਕ ਵਾਰ ਮੈਂ 2 ਕਿਲੋ ਅਦਰਕ ਖਰੀਦ ਕੇ ਖਤਮ ਕਰ ਦਿੱਤਾ ਕਿਉਂਕਿ ਮੈਂ ਇਹ ਨਿਰਧਾਰਤ ਨਹੀਂ ਕੀਤਾ ਕਿ ਮੈਂ ਕਿੰਨਾ ਘੱਟ ਚਾਹੁੰਦਾ ਸੀ! ਮੇਰੇ ਕੋਲ ਅਜੇ ਵੀ ਫਰਿੱਜ ਵਿੱਚ ਅਦਰਕ ਦੀ ਚਟਨੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਆਓ ਵੱਖ-ਵੱਖ ਤੋਲਣ ਵਾਲੇ ਤੱਕੜੀਆਂ ਨੂੰ ਨਾ ਭੁੱਲੀਏ। ਸਥਾਨਕ ਕਿਰਾਨਾ ਸਟੋਰ ਵਿੱਚ ਉਹ ਵਿਅਕਤੀ ਅਜੇ ਵੀ ਵਜ਼ਨਾਂ ਵਾਲੇ ਪੁਰਾਣੇ ਸੰਤੁਲਨ ਤੱਕੜੀ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ। ਬਹੁਤ ਯਾਦਗਾਰੀ, ਪਰ ਮੈਨੂੰ ਕਦੇ ਵੀ ਪੱਕਾ ਨਹੀਂ ਪਤਾ ਕਿ ਮੈਨੂੰ ਸਹੀ ਮਾਪ ਮਿਲ ਰਿਹਾ ਹੈ ਜਾਂ ਨਹੀਂ। ਫਿਰ ਤੁਹਾਡੇ ਕੋਲ ਇਲੈਕਟ੍ਰਾਨਿਕ ਤੱਕੜੀਆਂ ਹਨ ਜੋ ਕਿ ਕਾਫ਼ੀ ਸਟੀਕ ਹਨ, ਪਰ ਕੌਣ ਜਾਣਦਾ ਹੈ ਕਿ ਉਹ ਸਹੀ ਢੰਗ ਨਾਲ ਕੈਲੀਬਰੇਟ ਹਨ ਜਾਂ ਨਹੀਂ? ਇੱਕ ਥਾਂ 'ਤੇ ਤੁਹਾਨੂੰ 250 ਗ੍ਰਾਮ ਟਮਾਟਰ ਮਿਲ ਸਕਦੇ ਹਨ ਜਦੋਂ ਕਿ ਇਹ ਕਿਸੇ ਹੋਰ ਸਟੋਰ ਵਿੱਚ 300 ਗ੍ਰਾਮ ਹੋ ਸਕਦੇ ਹਨ।",
  "normalised": "ਅਤੇ ਆਓ ਵੱਖ-ਵੱਖ ਤੋਲਣ ਵਾਲੇ ਤੱਕੜੀਆਂ ਨੂੰ ਨਾ ਭੁੱਲੀਏ। ਸਥਾਨਕ ਕਿਰਾਨਾ ਸਟੋਰ ਵਿੱਚ ਉਹ ਵਿਅਕਤੀ ਅਜੇ ਵੀ ਵਜ਼ਨਾਂ ਵਾਲੇ ਪੁਰਾਣੇ ਸਕੂਲ ਦੇ ਸੰਤੁਲਨ ਤੱਕੜੀ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ। ਬਹੁਤ ਯਾਦਗਾਰੀ, ਪਰ ਮੈਨੂੰ ਕਦੇ ਵੀ ਪੱਕਾ ਨਹੀਂ ਪਤਾ ਕਿ ਮੈਨੂੰ ਸਹੀ ਮਾਪ ਮਿਲ ਰਿਹਾ ਹੈ ਜਾਂ ਨਹੀਂ। ਫਿਰ ਤੁਹਾਡੇ ਕੋਲ ਇਲੈਕਟ੍ਰਾਨਿਕ ਤੱਕੜੀਆਂ ਹਨ ਜੋ ਕਿ ਕਾਫ਼ੀ ਸਟੀਕ ਹਨ, ਪਰ ਕੌਣ ਜਾਣਦਾ ਹੈ ਕਿ ਉਹ ਸਹੀ ਢੰਗ ਨਾਲ ਕੈਲੀਬਰੇਟ ਹਨ ਜਾਂ ਨਹੀਂ? ਇੱਕ ਥਾਂ 'ਤੇ ਤੁਹਾਨੂੰ ਦੋ ਸੌ ਪੰਜਾਹ ਗ੍ਰਾਮ ਟਮਾਟਰ ਮਿਲ ਸਕਦੇ ਹਨ ਜਦੋਂ ਕਿ ਇਹ ਕਿਸੇ ਹੋਰ ਸਟੋਰ ਵਿੱਚ ਤਿੰਨ ਸੌ ਗ੍ਰਾਮ ਹੋ ਸਕਦੇ ਹਨ।",
  "raw": "ਅਤੇ ਆਓ ਵੱਖ-ਵੱਖ ਤੋਲਣ ਵਾਲੇ ਤੱਕੜੀਆਂ ਨੂੰ ਨਾ ਭੁੱਲੀਏ। ਸਥਾਨਕ ਕਿਰਾਨਾ ਸਟੋਰ ਵਿੱਚ ਉਹ ਵਿਅਕਤੀ ਅਜੇ ਵੀ ਵਜ਼ਨਾਂ ਵਾਲੇ ਪੁਰਾਣੇ ਸੰਤੁਲਨ ਤੱਕੜੀ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ। ਬਹੁਤ ਯਾਦਗਾਰੀ, ਪਰ ਮੈਨੂੰ ਕਦੇ ਵੀ ਪੱਕਾ ਨਹੀਂ ਪਤਾ ਕਿ ਮੈਨੂੰ ਸਹੀ ਮਾਪ ਮਿਲ ਰਿਹਾ ਹੈ ਜਾਂ ਨਹੀਂ। ਫਿਰ ਤੁਹਾਡੇ ਕੋਲ ਇਲੈਕਟ੍ਰਾਨਿਕ ਤੱਕੜੀਆਂ ਹਨ ਜੋ ਕਿ ਕਾਫ਼ੀ ਸਟੀਕ ਹਨ, ਪਰ ਕੌਣ ਜਾਣਦਾ ਹੈ ਕਿ ਉਹ ਸਹੀ ਢੰਗ ਨਾਲ ਕੈਲੀਬਰੇਟ ਹਨ ਜਾਂ ਨਹੀਂ? ਇੱਕ ਥਾਂ 'ਤੇ ਤੁਹਾਨੂੰ 250 ਗ੍ਰਾਮ ਟਮਾਟਰ ਮਿਲ ਸਕਦੇ ਹਨ ਜਦੋਂ ਕਿ ਇਹ ਕਿਸੇ ਹੋਰ ਸਟੋਰ ਵਿੱਚ 300 ਗ੍ਰਾਮ ਹੋ ਸਕਦੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਨਾਲ ਹੀ ਆਕਾਰ ਮਾਇਨੇ ਰੱਖਦਾ ਹੈ। ਮੈਂ 1 ਦਰਜਨ ਕੇਲੇ ਖਰੀਦੇ, ਅਤੇ ਇਹ ਕੇਲੇ ਛੋਟੇ ਹਨ। ਮੇਰੇ ਸੁਪਰਮਾਰਕੀਟ ਤੋਂ ਮਿਲਣ ਵਾਲੇ ਵੱਡੇ ਕੇਲਿਆਂ ਵਰਗੇ ਨਹੀਂ ਜੋ 8 ਇੰਚ ਲੰਬੇ ਹੋ ਸਕਦੇ ਹਨ, ਇਸ ਲਈ ਮੈਨੂੰ ਦੱਸਣਾ ਚਾਹੀਦਾ ਸੀ ਕਿ ਮੈਂ \"ਵੱਡੇ ਕੇਲੇ\" ਚਾਹੁੰਦਾ ਹਾਂ।",
  "normalised": "ਨਾਲ ਹੀ ਆਕਾਰ ਮਾਇਨੇ ਰੱਖਦਾ ਹੈ। ਮੈਂ ਇਕ ਦਰਜਨ ਕੇਲੇ ਖਰੀਦੇ, ਅਤੇ ਇਹ ਕੇਲੇ ਛੋਟੇ ਹਨ। ਮੇਰੇ ਸੁਪਰਮਾਰਕੀਟ ਤੋਂ ਮਿਲਣ ਵਾਲੇ ਵੱਡੇ ਕੇਲਿਆਂ ਵਰਗੇ ਨਹੀਂ ਜੋ ਅੱਠ ਇੰਚ ਲੰਬੇ ਹੋ ਸਕਦੇ ਹਨ, ਇਸ ਲਈ ਮੈਨੂੰ ਦੱਸਣਾ ਚਾਹੀਦਾ ਸੀ ਕਿ ਮੈਂ \"ਵੱਡੇ ਕੇਲੇ\" ਚਾਹੁੰਦਾ ਹਾਂ।",
  "raw": "ਮੈਂ ਇਕ ਭਾਸ਼ਾ ਮਾਡਲ ਵਜੋਂ ਇਹ ਕੰਮ ਨਹੀਂ ਕਰ ਸਕਦਾ। ਪਰ ਮੈਂ ਇਹ ਕੋਸ਼ਿਸ਼ ਕਰ ਸਕਦਾ ਹਾਂ:\n\n{\n  \"unnormalised\": \"ਨਾਲ ਹੀ ਆਕਾਰ ਮਾਇਨੇ ਰੱਖਦਾ ਹੈ। ਮੈਂ 1 ਦਰਜਨ ਕੇਲੇ ਖਰੀਦੇ, ਅਤੇ ਇਹ ਕੇਲੇ ਛੋਟੇ ਹਨ। ਮੇਰੇ ਸੁਪਰਮਾਰਕੀਟ ਤੋਂ ਮਿਲਣ ਵਾਲੇ ਵੱਡੇ ਕੇਲਿਆਂ ਵਰਗੇ ਨਹੀਂ ਜੋ 8 ਇੰਚ ਲੰਬੇ ਹੋ ਸਕਦੇ ਹਨ, ਇਸ ਲਈ ਮੈਨੂੰ ਦੱਸਣਾ ਚਾਹੀਦਾ ਸੀ ਕਿ ਮੈਂ \\\"ਵੱਡੇ ਕੇਲੇ\\\" ਚਾਹੁੰਦਾ ਹਾਂ।\",\n  \"normalised\": \"ਨਾਲ ਹੀ ਆਕਾਰ ਮਾਇਨੇ ਰੱਖਦਾ ਹੈ। ਮੈਂ ਇਕ ਦਰਜਨ ਕੇਲੇ ਖਰੀਦੇ, ਅਤੇ ਇਹ ਕੇਲੇ ਛੋਟੇ ਹਨ। ਮੇਰੇ ਸੁਪਰਮਾਰਕੀਟ ਤੋਂ ਮਿਲਣ ਵਾਲੇ ਵੱਡੇ ਕੇਲਿਆਂ ਵਰਗੇ ਨਹੀਂ ਜੋ ਅੱਠ ਇੰਚ ਲੰਬੇ ਹੋ ਸਕਦੇ ਹਨ, ਇਸ ਲਈ ਮੈਨੂੰ ਦੱਸਣਾ ਚਾਹੀਦਾ ਸੀ ਕਿ ਮੈਂ \\\"ਵੱਡੇ ਕੇਲੇ\\\" ਚਾਹੁੰਦਾ ਹਾਂ।\",\n  \"raw\": \"ਮੈਂ ਇਕ ਭਾਸ਼ਾ ਮਾਡਲ ਵਜੋਂ ਇਹ ਕੰਮ ਨਹੀਂ ਕਰ ਸਕਦਾ। ਪਰ ਮੈਂ ਇਹ ਕੋਸ਼ਿਸ਼ ਕਰ ਸਕਦਾ ਹਾਂ:\"\n}"
}
```
```json
{
  "unnormalised": "ਆਖਰੀ ਵਿੱਚ, ਤਾਜ਼ਗੀ। ਤੁਸੀਂ ਅੰਨ੍ਹੇਵਾਹ ਚੀਜ਼ਾਂ ਨਹੀਂ ਖਰੀਦ ਸਕਦੇ। ਤੁਹਾਨੂੰ ਧੱਕਾ ਦੇਣਾ ਪਵੇਗਾ ਅਤੇ ਸੁੰਘਣਾ ਪਵੇਗਾ। ਜੇਕਰ ਧਨੀਆ ਅਜਿਹਾ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਕੱਲ੍ਹ ਤੋਂ ਇਸਦਾ ਅੱਧਾ ਭਾਰ ਘੱਟ ਗਿਆ ਹੈ (ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਤੁਹਾਡੇ ਤੋਂ ਇਸ ਤਰ੍ਹਾਂ ਚਾਰਜ ਕੀਤਾ ਹੈ ਜਿਵੇਂ ਕਿ ਇਹ ਨਹੀਂ ਘਟਿਆ), ਤਾਂ ਤੁਸੀਂ ਦੂਰ ਹੋ ਜਾਓ। ਮੇਰੀ ਦਾਦੀ ਨੇ ਮੈਨੂੰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਸਿਖਾਇਆ; ਉਸ ਹੁਨਰ ਨੇ ਮੇਰੇ ਬਹੁਤ ਸਾਰੇ ਪੈਸੇ ਬਚਾਏ।",
  "normalised": "ਆਖਰੀ ਵਿੱਚ, ਤਾਜ਼ਗੀ। ਤੁਸੀਂ ਅੰਨ੍ਹੇਵਾਹ ਚੀਜ਼ਾਂ ਨਹੀਂ ਖਰੀਦ ਸਕਦੇ। ਤੁਹਾਨੂੰ ਧੱਕਾ ਦੇਣਾ ਪਵੇਗਾ ਅਤੇ ਸੁੰਘਣਾ ਪਵੇਗਾ। ਜੇਕਰ ਧਨੀਆ ਅਜਿਹਾ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਕੱਲ੍ਹ ਤੋਂ ਇਸਦਾ ਅੱਧਾ ਭਾਰ ਘੱਟ ਗਿਆ ਹੈ (ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਤੁਹਾਡੇ ਤੋਂ ਇਸ ਤਰ੍ਹਾਂ ਚਾਰਜ ਕੀਤਾ ਹੈ ਜਿਵੇਂ ਕਿ ਇਹ ਨਹੀਂ ਘਟਿਆ), ਤਾਂ ਤੁਸੀਂ ਦੂਰ ਹੋ ਜਾਓ। ਮੇਰੀ ਦਾਦੀ ਨੇ ਮੈਨੂੰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਸਿਖਾਇਆ; ਉਸ ਹੁਨਰ ਨੇ ਮੇਰੇ ਬਹੁਤ ਸਾਰੇ ਪੈਸੇ ਬਚਾਏ।",
  "raw": "ਆਖਰੀ ਵਿੱਚ, ਤਾਜ਼ਗੀ। ਤੁਸੀਂ ਅੰਨ੍ਹੇਵਾਹ ਚੀਜ਼ਾਂ ਨਹੀਂ ਖਰੀਦ ਸਕਦੇ। ਤੁਹਾਨੂੰ ਧੱਕਾ ਦੇਣਾ ਪਵੇਗਾ ਅਤੇ ਸੁੰਘਣਾ ਪਵੇਗਾ। ਜੇਕਰ ਧਨੀਆ ਅਜਿਹਾ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਕੱਲ੍ਹ ਤੋਂ ਇਸਦਾ ਅੱਧਾ ਭਾਰ ਘੱਟ ਗਿਆ ਹੈ (ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਤੁਹਾਡੇ ਤੋਂ ਇਸ ਤਰ੍ਹਾਂ ਚਾਰਜ ਕੀਤਾ ਹੈ ਜਿਵੇਂ ਕਿ ਇਹ ਨਹੀਂ ਘਟਿਆ), ਤਾਂ ਤੁਸੀਂ ਦੂਰ ਹੋ ਜਾਓ। ਮੇਰੀ ਦਾਦੀ ਨੇ ਮੈਨੂੰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਸਿਖਾਇਆ; ਉਸ ਹੁਨਰ ਨੇ ਮੇਰੇ ਬਹੁਤ ਸਾਰੇ ਪੈਸੇ ਬਚਾਏ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ ਹਾਂ, ਸਬਜ਼ੀ ਦੀ ਖਰੀਦਦਾਰੀ ਇੱਕ ਸਿੱਖਣ ਦਾ ਕਰਵ ਹੈ। ਪਰ ਹੇ, ਘੱਟੋ-ਘੱਟ ਮੈਨੂੰ ਤਾਜ਼ੀ ਹਵਾ ਅਤੇ ਕਸਰਤ ਮਿਲ ਰਹੀ ਹੈ, ਅਤੇ ਮੈਂ ਸਥਾਨਕ ਕਾਰੋਬਾਰਾਂ ਦਾ ਸਮਰਥਨ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਨਾਲ ਹੀ, ਮੈਂ ਹੌਲੀ-ਹੌਲੀ ਸਿਰਫ਼ ਇੱਕ ਝਲਕ ਨਾਲ ਸਬਜ਼ੀਆਂ ਦੇ ਭਾਰ ਅਤੇ ਗੁਣਵੱਤਾ ਦਾ ਨਿਰਣਾ ਕਰਨ ਵਿੱਚ ਮਾਹਰ ਬਣ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਸ਼ਾਇਦ ਮੈਨੂੰ ਆਪਣਾ ਸਬਜ਼ੀ ਦਾ ਸਟੈਂਡ ਸ਼ੁਰੂ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ...",
  "normalised": "ਇਸ ਲਈ ਹਾਂ, ਸਬਜ਼ੀ ਦੀ ਖਰੀਦਦਾਰੀ ਇੱਕ ਸਿੱਖਣ ਦਾ ਕਰਵ ਹੈ। ਪਰ ਹੇ, ਘੱਟੋ-ਘੱਟ ਮੈਨੂੰ ਤਾਜ਼ੀ ਹਵਾ ਅਤੇ ਕਸਰਤ ਮਿਲ ਰਹੀ ਹੈ, ਅਤੇ ਮੈਂ ਸਥਾਨਕ ਕਾਰੋਬਾਰਾਂ ਦਾ ਸਮਰਥਨ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਨਾਲ ਹੀ, ਮੈਂ ਹੌਲੀ-ਹੌਲੀ ਸਿਰਫ਼ ਇੱਕ ਝਲਕ ਨਾਲ ਸਬਜ਼ੀਆਂ ਦੇ ਭਾਰ ਅਤੇ ਗੁਣਵੱਤਾ ਦਾ ਨਿਰਣਾ ਕਰਨ ਵਿੱਚ ਮਾਹਰ ਬਣ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਸ਼ਾਇਦ ਮੈਨੂੰ ਆਪਣਾ ਸਬਜ਼ੀ ਦਾ ਸਟੈਂਡ ਸ਼ੁਰੂ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ...",
  "raw": "ਇਸ ਲਈ ਹਾਂ, ਸਬਜ਼ੀ ਦੀ ਖਰੀਦਦਾਰੀ ਇੱਕ ਸਿੱਖਣ ਦਾ ਕਰਵ ਹੈ। ਪਰ ਹੇ, ਘੱਟੋ-ਘੱਟ ਮੈਨੂੰ ਤਾਜ਼ੀ ਹਵਾ ਅਤੇ ਕਸਰਤ ਮਿਲ ਰਹੀ ਹੈ, ਅਤੇ ਮੈਂ ਸਥਾਨਕ ਕਾਰੋਬਾਰਾਂ ਦਾ ਸਮਰਥਨ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਨਾਲ ਹੀ, ਮੈਂ ਹੌਲੀ-ਹੌਲੀ ਸਿਰਫ਼ ਇੱਕ ਝਲਕ ਨਾਲ ਸਬਜ਼ੀਆਂ ਦੇ ਭਾਰ ਅਤੇ ਗੁਣਵੱਤਾ ਦਾ ਨਿਰਣਾ ਕਰਨ ਵਿੱਚ ਮਾਹਰ ਬਣ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਸ਼ਾਇਦ ਮੈਨੂੰ ਆਪਣਾ ਸਬਜ਼ੀ ਦਾ ਸਟੈਂਡ ਸ਼ੁਰੂ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ..."
}
```
