```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਕੱਲ੍ਹ ਸਥਾਨਕ ਸਬਜ਼ੀ ਮੰਡੀ ਗਿਆ ਸੀ ਕਿਉਂਕਿ ਪਤਨੀ ਨੇ ਮੈਨੂੰ ਦੱਸਿਆ ਕਿ ਸਾਡੇ ਸਪਲਾਈ ਖ਼ਤਰਨਾਕ ਤੌਰ 'ਤੇ ਘੱਟ ਚੱਲ ਰਹੇ ਸਨ। ਉਸਨੇ ਮੈਨੂੰ ਕਾਗਜ਼ ਦੇ ਇੱਕ ਟੁਕੜੇ 'ਤੇ ਲਿਖੀ ਇੱਕ ਪੂਰੀ ਸੂਚੀ ਦਿੱਤੀ, ਜਿਵੇਂ ਕਿ ਇਹ ਕਿਸੇ ਕਿਸਮ ਦਾ ਖਜ਼ਾਨਾ ਨਕਸ਼ਾ ਸੀ।",
  "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਕੱਲ੍ਹ ਸਥਾਨਕ ਸਬਜ਼ੀ ਮੰਡੀ ਗਿਆ ਸੀ ਕਿਉਂਕਿ ਪਤਨੀ ਨੇ ਮੈਨੂੰ ਦੱਸਿਆ ਕਿ ਸਾਡੇ ਸਪਲਾਈ ਖ਼ਤਰਨਾਕ ਤੌਰ 'ਤੇ ਘੱਟ ਚੱਲ ਰਹੇ ਸਨ। ਉਸਨੇ ਮੈਨੂੰ ਕਾਗਜ਼ ਦੇ ਇੱਕ ਟੁਕੜੇ 'ਤੇ ਲਿਖੀ ਇੱਕ ਪੂਰੀ ਸੂਚੀ ਦਿੱਤੀ, ਜਿਵੇਂ ਕਿ ਇਹ ਕਿਸੇ ਕਿਸਮ ਦਾ ਖਜ਼ਾਨਾ ਨਕਸ਼ਾ ਸੀ।",
  "raw": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਕੱਲ੍ਹ ਸਥਾਨਕ ਸਬਜ਼ੀ ਮੰਡੀ ਗਿਆ ਸੀ ਕਿਉਂਕਿ ਪਤਨੀ ਨੇ ਮੈਨੂੰ ਦੱਸਿਆ ਕਿ ਸਾਡੇ ਸਪਲਾਈ ਖ਼ਤਰਨਾਕ ਤੌਰ 'ਤੇ ਘੱਟ ਚੱਲ ਰਹੇ ਸਨ। ਉਸਨੇ ਮੈਨੂੰ ਕਾਗਜ਼ ਦੇ ਇੱਕ ਟੁਕੜੇ 'ਤੇ ਲਿਖੀ ਇੱਕ ਪੂਰੀ ਸੂਚੀ ਦਿੱਤੀ, ਜਿਵੇਂ ਕਿ ਇਹ ਕਿਸੇ ਕਿਸਮ ਦਾ ਖਜ਼ਾਨਾ ਨਕਸ਼ਾ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਆਲੂ। ਉਨ੍ਹਾਂ ਦੇ 5 ਕਿਲੋਗ੍ਰਾਮ ਦੀ ਲੋੜ ਸੀ। ਵਿਕਰੇਤਾ ₹30/ਕਿਲੋਗ੍ਰਾਮ ਦਾ ਹਵਾਲਾ ਦੇ ਰਿਹਾ ਸੀ। ਉਸਨੂੰ ₹25 ਤੱਕ ਸੌਦੇਬਾਜ਼ੀ ਕੀਤੀ। ਇਵੇਂ ਲੱਗਿਆ ਜਿਵੇਂ ਮੈਂ ਲਾਟਰੀ ਜਿੱਤ ਲਈ ਹੋਵੇ! ਫਿਰ ਪਿਆਜ਼ ਆਏ। 2 ਕਿਲੋਗ੍ਰਾਮ ਮੰਗੇ। ਉਸਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਤੋਲਿਆ, ਅਸਲ ਵਿੱਚ 2.1 ਕਿਲੋਗ੍ਰਾਮ ਤੋਂ ਥੋੜਾ ਵੱਧ, ਪਰ ਉਸਨੇ ਇਸਨੂੰ ਜਾਣ ਦਿੱਤਾ। ਕਿਹਾ ਕਿ ਇਹ ਮੇਰਾ ਖੁਸ਼ਕਿਸਮਤ ਦਿਨ ਸੀ। ਪਿਆਜ਼ ਥੋੜੇ ਮਹਿੰਗੇ ਸਨ, ਲਗਭਗ ₹40/ਕਿਲੋਗ੍ਰਾਮ।",
  "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਆਲੂ। ਉਨ੍ਹਾਂ ਦੇ ਪੰਜ ਕਿਲੋਗ੍ਰਾਮ ਦੀ ਲੋੜ ਸੀ। ਵਿਕਰੇਤਾ ਰੁਪਏ ਤੀਹ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ ਦਾ ਹਵਾਲਾ ਦੇ ਰਿਹਾ ਸੀ। ਉਸਨੂੰ ਰੁਪਏ ਪੱਚੀ ਤੱਕ ਸੌਦੇਬਾਜ਼ੀ ਕੀਤੀ। ਇਵੇਂ ਲੱਗਿਆ ਜਿਵੇਂ ਮੈਂ ਲਾਟਰੀ ਜਿੱਤ ਲਈ ਹੋਵੇ! ਫਿਰ ਪਿਆਜ਼ ਆਏ। ਦੋ ਕਿਲੋਗ੍ਰਾਮ ਮੰਗੇ। ਉਸਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਤੋਲਿਆ, ਅਸਲ ਵਿੱਚ ਦੋ ਪੁਆਇੰਟ ਇੱਕ ਕਿਲੋਗ੍ਰਾਮ ਤੋਂ ਥੋੜਾ ਵੱਧ, ਪਰ ਉਸਨੇ ਇਸਨੂੰ ਜਾਣ ਦਿੱਤਾ। ਕਿਹਾ ਕਿ ਇਹ ਮੇਰਾ ਖੁਸ਼ਕਿਸਮਤ ਦਿਨ ਸੀ। ਪਿਆਜ਼ ਥੋੜੇ ਮਹਿੰਗੇ ਸਨ, ਲਗਭਗ ਰੁਪਏ ਚਾਲੀ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ।",
  "raw": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਆਲੂ। ਉਨ੍ਹਾਂ ਦੇ 5 ਕਿਲੋਗ੍ਰਾਮ ਦੀ ਲੋੜ ਸੀ। ਵਿਕਰੇਤਾ ₹30/ਕਿਲੋਗ੍ਰਾਮ ਦਾ ਹਵਾਲਾ ਦੇ ਰਿਹਾ ਸੀ। ਉਸਨੂੰ ₹25 ਤੱਕ ਸੌਦੇਬਾਜ਼ੀ ਕੀਤੀ। ਇਵੇਂ ਲੱਗਿਆ ਜਿਵੇਂ ਮੈਂ ਲਾਟਰੀ ਜਿੱਤ ਲਈ ਹੋਵੇ! ਫਿਰ ਪਿਆਜ਼ ਆਏ। 2 ਕਿਲੋਗ੍ਰਾਮ ਮੰਗੇ। ਉਸਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਤੋਲਿਆ, ਅਸਲ ਵਿੱਚ 2.1 ਕਿਲੋਗ੍ਰਾਮ ਤੋਂ ਥੋੜਾ ਵੱਧ, ਪਰ ਉਸਨੇ ਇਸਨੂੰ ਜਾਣ ਦਿੱਤਾ। ਕਿਹਾ ਕਿ ਇਹ ਮੇਰਾ ਖੁਸ਼ਕਿਸਮਤ ਦਿਨ ਸੀ। ਪਿਆਜ਼ ਥੋੜੇ ਮਹਿੰਗੇ ਸਨ, ਲਗਭਗ ₹40/ਕਿਲੋਗ੍ਰਾਮ।"
}
```
```json
{
  "unnormalised": "ਅਗਲੀ ਚੀਜ਼: ਟਮਾਟਰ। ਘਰਵਾਲੀ ਨੂੰ \"ਘੱਟੋ-ਘੱਟ 1/2 ਕਿਲੋ ਪਰ ਤਰਜੀਹੀ ਤੌਰ 'ਤੇ ਵੱਧ\" ਚਾਹੀਦਾ ਸੀ। ਲਗਭਗ 750 ਗ੍ਰਾਮ, ਵਧੀਆ ਅਤੇ ਲਾਲ ਖਰੀਦੇ। ਮੈਨੂੰ ਇਸਦੇ ਲਈ ₹60 ਦੇਣੇ ਪਏ। ਫਿਰ ਮਿਰਚ ਸੀ। ਛੋਟੀਆਂ, ਮਸਾਲੇਦਾਰ ਚਾਹੀਦੀਆਂ ਸਨ। ਇੱਕ ਛੋਟਾ ਪੈਕੇਟ ਮਿਲਿਆ, ਸ਼ਾਇਦ 100 ਗ੍ਰਾਮ ਦੇ ਆਸ-ਪਾਸ। ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਵਿੱਚ ਬਹੁਤ ਤਾਕਤ ਹੁੰਦੀ ਹੈ! ਵਿਕਰੇਤਾ ਨੇ ਉਸ ਛੋਟੀ ਜਿਹੀ ਅੱਗ ਦੀ ਬੋਰੀ ਲਈ ਮੈਨੂੰ ₹10 ਲਾਏ।",
  "normalised": "ਅਗਲੀ ਚੀਜ਼: ਟਮਾਟਰ। ਘਰਵਾਲੀ ਨੂੰ \"ਘੱਟੋ-ਘੱਟ ਅੱਧਾ ਕਿਲੋਗ੍ਰਾਮ ਪਰ ਤਰਜੀਹੀ ਤੌਰ 'ਤੇ ਵੱਧ\" ਚਾਹੀਦਾ ਸੀ। ਲਗਭਗ ਸੱਤ ਸੌ ਪੰਜਾਹ ਗ੍ਰਾਮ, ਵਧੀਆ ਅਤੇ ਲਾਲ ਖਰੀਦੇ। ਮੈਨੂੰ ਇਸਦੇ ਲਈ ਸੱਠ ਰੁਪਏ ਦੇਣੇ ਪਏ। ਫਿਰ ਮਿਰਚ ਸੀ। ਛੋਟੀਆਂ, ਮਸਾਲੇਦਾਰ ਚਾਹੀਦੀਆਂ ਸਨ। ਇੱਕ ਛੋਟਾ ਪੈਕੇਟ ਮਿਲਿਆ, ਸ਼ਾਇਦ ਇੱਕ ਸੌ ਗ੍ਰਾਮ ਦੇ ਆਸ-ਪਾਸ। ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਵਿੱਚ ਬਹੁਤ ਤਾਕਤ ਹੁੰਦੀ ਹੈ! ਵਿਕਰੇਤਾ ਨੇ ਉਸ ਛੋਟੀ ਜਿਹੀ ਅੱਗ ਦੀ ਬੋਰੀ ਲਈ ਮੈਨੂੰ ਦਸ ਰੁਪਏ ਲਾਏ।",
  "raw": "ਅਗਲੀ ਚੀਜ਼: ਟਮਾਟਰ। ਘਰਵਾਲੀ ਨੂੰ \"ਘੱਟੋ-ਘੱਟ 1/2 ਕਿਲੋ ਪਰ ਤਰਜੀਹੀ ਤੌਰ 'ਤੇ ਵੱਧ\" ਚਾਹੀਦਾ ਸੀ। ਲਗਭਗ 750 ਗ੍ਰਾਮ, ਵਧੀਆ ਅਤੇ ਲਾਲ ਖਰੀਦੇ। ਮੈਨੂੰ ਇਸਦੇ ਲਈ ₹60 ਦੇਣੇ ਪਏ। ਫਿਰ ਮਿਰਚ ਸੀ। ਛੋਟੀਆਂ, ਮਸਾਲੇਦਾਰ ਚਾਹੀਦੀਆਂ ਸਨ। ਇੱਕ ਛੋਟਾ ਪੈਕੇਟ ਮਿਲਿਆ, ਸ਼ਾਇਦ 100 ਗ੍ਰਾਮ ਦੇ ਆਸ-ਪਾਸ। ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਵਿੱਚ ਬਹੁਤ ਤਾਕਤ ਹੁੰਦੀ ਹੈ! ਵਿਕਰੇਤਾ ਨੇ ਉਸ ਛੋਟੀ ਜਿਹੀ ਅੱਗ ਦੀ ਬੋਰੀ ਲਈ ਮੈਨੂੰ ₹10 ਲਾਏ।"
}
```
```json
{
  "unnormalised": "ਪੱਤੇਦਾਰ ਸਬਜ਼ੀਆਂ 'ਤੇ ਚਲੇ ਗਏ। ਖਾਸ ਕਰਕੇ ਪਾਲਕ। 1 ਗੁੱਛੀ ਦੀ ਲੋੜ ਸੀ। ਪੁੱਛਿਆ ਕਿ ਕਿੰਨਾ ਹੈ। ਉਸਨੇ ਸਿਰਫ਼ ਕਿਹਾ \"₹20।\" ਇਸ ਨੂੰ ਤੋਲਣ ਦੀ ਵੀ ਖੇਚਲ ਨਹੀਂ ਕੀਤੀ! ਫਿਰ ਧਨੀਆ - ਸਿਰਫ਼ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਗੁੱਛਾ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਗਾਰਨਿਸ਼ ਲਈ। ਉਸਨੇ ਮੈਨੂੰ ਇੱਕ ਨਜ਼ਰ ਦਿੱਤੀ ਅਤੇ ਕਿਹਾ, \"₹5 ਭਾਈ।\" ਲੱਗਦਾ ਹੈ ਕਿ ਅੱਜਕੱਲ੍ਹ ਹਰ ਚੀਜ਼ ਦੀ ਕੀਮਤ ਹੈ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਧਨੀਆ ਵੀ।",
  "normalised": "ਪੱਤੇਦਾਰ ਸਬਜ਼ੀਆਂ 'ਤੇ ਚਲੇ ਗਏ। ਖਾਸ ਕਰਕੇ ਪਾਲਕ। ਇੱਕ ਗੁੱਛੀ ਦੀ ਲੋੜ ਸੀ। ਪੁੱਛਿਆ ਕਿ ਕਿੰਨਾ ਹੈ। ਉਸਨੇ ਸਿਰਫ਼ ਕਿਹਾ \"ਰੁਪਈਏ ਵੀਹ।\" ਇਸ ਨੂੰ ਤੋਲਣ ਦੀ ਵੀ ਖੇਚਲ ਨਹੀਂ ਕੀਤੀ! ਫਿਰ ਧਨੀਆ - ਸਿਰਫ਼ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਗੁੱਛਾ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਗਾਰਨਿਸ਼ ਲਈ। ਉਸਨੇ ਮੈਨੂੰ ਇੱਕ ਨਜ਼ਰ ਦਿੱਤੀ ਅਤੇ ਕਿਹਾ, \"ਰੁਪਈਏ ਪੰਜ ਭਾਈ।\" ਲੱਗਦਾ ਹੈ ਕਿ ਅੱਜਕੱਲ੍ਹ ਹਰ ਚੀਜ਼ ਦੀ ਕੀਮਤ ਹੈ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਧਨੀਆ ਵੀ।",
  "raw": "ਪੱਤੇਦਾਰ ਸਬਜ਼ੀਆਂ 'ਤੇ ਚਲੇ ਗਏ। ਖਾਸ ਕਰਕੇ ਪਾਲਕ। 1 ਗੁੱਛੀ ਦੀ ਲੋੜ ਸੀ। ਪੁੱਛਿਆ ਕਿ ਕਿੰਨਾ ਹੈ। ਉਸਨੇ ਸਿਰਫ਼ ਕਿਹਾ \"₹20।\" ਇਸ ਨੂੰ ਤੋਲਣ ਦੀ ਵੀ ਖੇਚਲ ਨਹੀਂ ਕੀਤੀ! ਫਿਰ ਧਨੀਆ - ਸਿਰਫ਼ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਗੁੱਛਾ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਗਾਰਨਿਸ਼ ਲਈ। ਉਸਨੇ ਮੈਨੂੰ ਇੱਕ ਨਜ਼ਰ ਦਿੱਤੀ ਅਤੇ ਕਿਹਾ, \"₹5 ਭਾਈ।\" ਲੱਗਦਾ ਹੈ ਕਿ ਅੱਜਕੱਲ੍ਹ ਹਰ ਚੀਜ਼ ਦੀ ਕੀਮਤ ਹੈ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਧਨੀਆ ਵੀ।"
}
```
```json
{
  "unnormalised": "ਆਖ਼ਰਕਾਰ, ਕੁਝ ਦਾਲ ਲਈ ਕਿਰਾਨਾ ਸਟੋਰ 'ਤੇ ਗਏ। 1 ਕਿਲੋ ਤੂਰ ਦਾਲ ਮੰਗੀ। ਦੁਕਾਨਦਾਰ ਨੇ ਇਸਨੂੰ ਆਪਣੇ ਪੁਰਾਣੇ ਢੰਗ ਦੇ ਤੱਕੜੀ 'ਤੇ ਤੋਲਿਆ। ₹140/ਕਿਲੋ ਦਿਖਾਇਆ। ਭੁਗਤਾਨ ਕੀਤਾ ਅਤੇ ਘਰ ਵੱਲ ਤੁਰ ਪਏ, ਇਹ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋਏ ਕਿ ਜਿਵੇਂ ਮੈਂ ਕਿਸੇ ਕਿਸਮ ਦਾ ਓਲੰਪਿਕ ਈਵੈਂਟ ਪੂਰਾ ਕਰ ਲਿਆ ਹੋਵੇ। ਮੇਰੀਆਂ ਬਾਹਾਂ ਅਜੇ ਵੀ ਉਸ ਸਾਰੇ ਸਮਾਨ ਨੂੰ ਚੁੱਕਣ ਨਾਲ ਦੁਖ ਰਹੀਆਂ ਹਨ! ਸ਼ੁਭਕਾਮਨਾਵਾਂ, Reddit ਦੇ ਲੋਕੋ।",
  "normalised": "ਆਖ਼ਰਕਾਰ, ਕੁਝ ਦਾਲ ਲਈ ਕਿਰਾਨਾ ਸਟੋਰ 'ਤੇ ਗਏ। ਇੱਕ ਕਿਲੋਗ੍ਰਾਮ ਤੂਰ ਦਾਲ ਮੰਗੀ। ਦੁਕਾਨਦਾਰ ਨੇ ਇਸਨੂੰ ਆਪਣੇ ਪੁਰਾਣੇ ਢੰਗ ਦੇ ਤੱਕੜੀ 'ਤੇ ਤੋਲਿਆ। ਰੁਪਈਏ ਇੱਕ ਸੌ ਚਾਲੀ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ ਦਿਖਾਇਆ। ਭੁਗਤਾਨ ਕੀਤਾ ਅਤੇ ਘਰ ਵੱਲ ਤੁਰ ਪਏ, ਇਹ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋਏ ਕਿ ਜਿਵੇਂ ਮੈਂ ਕਿਸੇ ਕਿਸਮ ਦਾ ਓਲੰਪਿਕ ਈਵੈਂਟ ਪੂਰਾ ਕਰ ਲਿਆ ਹੋਵੇ। ਮੇਰੀਆਂ ਬਾਹਾਂ ਅਜੇ ਵੀ ਉਸ ਸਾਰੇ ਸਮਾਨ ਨੂੰ ਚੁੱਕਣ ਨਾਲ ਦੁਖ ਰਹੀਆਂ ਹਨ! ਸ਼ੁਭਕਾਮਨਾਵਾਂ, R-e-d-d-i-t ਦੇ ਲੋਕੋ।",
  "raw": "ਆਖ਼ਰਕਾਰ, ਕੁਝ ਦਾਲ ਲਈ ਕਿਰਾਨਾ ਸਟੋਰ 'ਤੇ ਗਏ। 1 ਕਿਲੋ ਤੂਰ ਦਾਲ ਮੰਗੀ। ਦੁਕਾਨਦਾਰ ਨੇ ਇਸਨੂੰ ਆਪਣੇ ਪੁਰਾਣੇ ਢੰਗ ਦੇ ਤੱਕੜੀ 'ਤੇ ਤੋਲਿਆ। ₹140/ਕਿਲੋ ਦਿਖਾਇਆ। ਭੁਗਤਾਨ ਕੀਤਾ ਅਤੇ ਘਰ ਵੱਲ ਤੁਰ ਪਏ, ਇਹ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋਏ ਕਿ ਜਿਵੇਂ ਮੈਂ ਕਿਸੇ ਕਿਸਮ ਦਾ ਓਲੰਪਿਕ ਈਵੈਂਟ ਪੂਰਾ ਕਰ ਲਿਆ ਹੋਵੇ। ਮੇਰੀਆਂ ਬਾਹਾਂ ਅਜੇ ਵੀ ਉਸ ਸਾਰੇ ਸਮਾਨ ਨੂੰ ਚੁੱਕਣ ਨਾਲ ਦੁਖ ਰਹੀਆਂ ਹਨ! ਸ਼ੁਭਕਾਮਨਾਵਾਂ, Reddit ਦੇ ਲੋਕੋ।"
}
```
