{"unnormalised": "भारतआव मोनसे गोलाव लामाजों खारनाय ट्रेबआव थांनायनि सिगां माखासे गोनांथि जानांगौ जिनिसफोर मा?", "normalised": "भारतआव मोनसे गोलाव लामायाव खारनाय ट्रिप खालामनो थाखाय माखासे गोनां जाथायफोरखौ माखासे मा मिथिनो गोनां दं?"}
{"unnormalised": "हे, नोंथांमोन! भारतनि गेजेरजों मोनसे गोलाव ड्राइभ प्लान खालामदों? मोजां! बे मोनसे अनजिमा गैयै एक्सपिरियेन्स, नाथाय जेब्लासिम नांगौ बेखौ प्रेप खालाम। गिबियावनो, नोंथांनि गारिखौ थुब्रुयैनो चेक खालाम। आं सानो, रियेलिनो थुब्रुयैनो। तेल चेन्ज खालाम, टायर चेक खालाम (प्रेसार आरो ट्रेद), आरो फ्लूइडखौ टॉप अप खालाम। माबा मोनसे ट्रेपखौ गोमा होयोब्ला आबुं गैयिनि गेजेराव गोमायो (आं दासिम फोथायो, आं बेखौ नागपुरनि खाथियाव माखासे बोसोर सिगां लादोंमोन!)। मोनसे बेसिक टूलकिट आरो स्पेयर टायरखौबो बोहैनायखौ सान। आरोबाव, नोंथांनि रुटखौ एडभान्सआव प्लान खालाम। गुगल मेपखौ बाहाय, नाथाय गोसोआव लाखि भारतनि लामाफोरनि हालोआ रैखा रैखा चेन्ज जायो। जेब्लाबो एक्स्त्रानि समखौ फेक्टरआव लाखि, स्पेसियेलिनो नोंथां मोनसुंनि समाव ट्रेभेल खालामोब्ला। देलेखौ एस्केक्ट खालाम।", "normalised": "हेय! भारतआव मोनसे गोलाव लामायाव खारनाय प्लान खालामदों नामा? मोजां! बे मोनसे अनरायथा जानाय जाथाय, नाथाय मोनसे थाब खालामनाय गोनां। गिबियावनो, नोंथांनि गारिखौ थिग खालामनानै नाय। आं बुंनो नागिरदों, गोथौयैनो नाय। तेल सोलाय, टायरखौ नाय (प्रेशर आरो ट्रेड), आरो फ्लुइडखौ बारा खालाम। मोनसे ट्रिपखौ गिखाङैनो बारहोनाया बांसिन गैयि जायगायाव मोनसे जोखायो (आं नोंथांनि सोरखाजों नागपुरनि खाथियाव मोनसे इउयर्स बेकआव सोलोंदोंमोन!) मोनसे बेसिक टुलकिट आरो स्पेयेल टायरखौबो लांगोन। लोगोसे, नोंथांनि रूटखौ एडभान्सआव प्लान खालाम। गुगल मेपसखौ बाहाय, नाथाय नोंथांनि भारतनि लामाया थाबैनो सोलायनो हायो। बांसिन टाइमखौ नाजा, जुदि नोंथां मोनसुं सिजनआव खारदोंब्ला। देलेखौ नाजा।"}
{"unnormalised": "नेक्स्ट आप, ल'एडखौ सावरायग्रो। नोंथांनि थायाव भेलेद ड्राइभिं लाइसेन्स, रेजिस्ट्रेशन सर्टिफिकेट (आरसि), इन्सुुरेन्स पेपर, आरो नोंथांनि गारिनि थाखाय पिउसि सर्टिफिकेटआ दंना गैया नाय। ओरिजिनलफोरा गोरलैयैनो गमाब्ला बेखौ सेपरेट बेगायाव फटोकपि लाखि। आरोबाव, नोंथां स्टेट बोर्डारखौ क्रस खालामोब्ला, नोंथांनि थाखाय पर्मिट नांगौ जानो हागौ। नोंथां पास जायो बे स्टेटनि स्पेसफिक रुलखौ चेक खालाम - बेया चेकपइनआव नोंथांनो गोबां हेस्सेलनिफ्राय रेहाय होनो हागोन। नोंथांनि आधार कार्डखौबो गोसोआव लाखि! माखासे केशखौ हांदिंआव लाखि मानोना गोबां टोल प्लाजायाव आरो खम इटेरिआव दिजितेल पेमेन्टखौ रिजेक्ट खालामनो हागौ। लगभग रु. 2000-3000 बोहै।", "normalised": "नेक्सट आप, ल'यस टक डकुमेन्टस। सिओर खालामनानै नोंथांनि भेलिड ड्राइभिंग लाइसेन्स, रेजिस्ट्रेशन सर्टि़फिकेट (आर-सि), इन्सुरेन्स पेपरस, आरो नोंथांनि गारिनि थाखाय पि-यु-सि सर्ट़िफिकेट दं। ओरिजिनलखौ गयै खालामनानै मोनसे सेपरेट बेगाव फोटोक'पि राखो। लोगोसे, जुदि नोंथां स्टेट बोर्डरखौ बारदोंब्ला, नोंथांनि थाखाय परमिटस गोनां जागोन। नोंथांनि पास जानाय स्टेटसनि स्पेसिफिक रुलसखौ नाय – बे नोंथांनि थाखाय चेकपोइन्टआव बांसिन खस्थखौ बासायो। नोंथांनि आदार कार्डखौबो रिमेमबार खालाम! माखासे केशखौ रेदि राखो मानोना बांसिन टोल प्लाजास आरो सानैसो इटरिसआ डिजिटल पेमेंटखौ एसेपट खालामनाय गैयि। प्राय रुपी टु थाउजेन टु थ्रि थाउजेनखौ लांगोन।"}
{"unnormalised": "सेफ्टि गिबियावनो, जेब्लाबो! डिफेन्स खालामना ड्राइभ खालाम। भारतनि लामाफोरा अनप्रेडिक्टिबल जानो हागौ, गासैयो गाबोनियाव गोरुनिफ्राय ओवरलोडेड ट्रक शेयर जायो। ओवर-स्पीड खालामनानै थांङा; स्पीड लिमिटसिम थांङो (हाइवेयाव लगभग 80 किमिपि एच, नाथाय जेब्लाबो चेक खालाम)। रेगुलर ब्रेक्स ला - मोनसे स्ट्रेचआव 2-3 घन्टायाव ड्राइभ खालामनाया थाखो जागोन। सेयार खालामनानै ड्राइभ खालामनाया पसिबल जानाय बादिब्ला। आरोबाव, नाइटआव ड्राइभ खालामनायाव एक्स्त्रा कसन हो। भिजिबिलिटि खम जानो हागौ, आरो नोंथां अनमार्क स्पीड ब्रेकरसफोरखौ नाजावनानै मोननो हागौ। मोनसे मोजां रुल थम्ब जाबाय, 10 पि एमआव ड्राइभ खालामनायखौ बन्द खालाम आरो स्लिप जानायनि थाखाय एसे जायगा दिहुन।", "normalised": "सेफटि फर्स्ट, अलवेज! डिफेनसिभलि ड्राइभ खालाम। भारतनि लामाया अनप्रिडिक्टेबल जानो हायो, गावनि मोसौनिफ्राय लिर होनाय ट्रकस सेयार खालामनाय स्पेसनिफ्राय गासै। ओभर-स्पिड दान खालाम; स्पिड लिमिटसाव स्टिक खालाम (बांसिन हाइवेयाव एराउन इइटि किलोमिटर पर आवर, नाथाय अलवेज चेक खालाम)। रेगुलार ब्रेकस ला – मोनसे स्ट्रेचआव टु टु थ्रि आवरसनिफ्राय बांसिन ड्राइभ खालामनाया थाब जानो हायो। जुदि पसिबलब्ला ड्राइभिंगखौ सेयार खालाम। लोगोसे, नाइटआव ड्राइभ खालामनायाव एक्सट्रा कसियस जागोन। भिजिबिलिटी फुर जानो हायो, आरो नोंथांआ अनमार्क स्पिड ब्रेकरस एबा पटहोलस मोनजानो हायो। थम्बनि मोनसे मोजां रुला जाय, टेन पि-एमखौ ड्राइभ दान खालाम आरो सुनायनि थाखाय रिजनएबल जायगाखौ मोन।"}
{"unnormalised": "आखिरआव, कनेक्टेड था! मोनसे लोकल सिम कार्डखौ मोजां डेटा प्लानजों ला। एयरटेल एबा जियोआ गोबां एरियायाव डिसेन्ट कभारेज थायो। अफलाइन मेपखौ डाउनलोड खालाम बेखायनो नोंथां सिगनेल गोमाब्ला गोमानो नांङा। नोंथांनि फनखौ चार्ज खालाम आरो पावर बेंकखौ बोहै। आरो गोनांथावसिनि, जर्नीखौ एन्जय खालाम! भारत अनजिमा गैयि डाइभर्स आरो गोजोन। रश खालामनानै थांङा, बे गासैखौ लानो सम ला, आरो माखासे अनफोर्गेटेबल मेमोरिस बनाय। हेप्पि ट्रेभेल्स!", "normalised": "फेइनली, कनेक्टेड था। मोनसे गुद डेटा प्लाननिजों मोनसे लोकल एस-आइ-एम कार्ड मोन। एअरटेल एबा जिओआ बांसिन एरियायाव डिसेन्ट कभरेज दं। अफलाइन मेपसखौ डाउनलोड खालाम मानोना नोंथांआ सिग्नेलखौ लस खालामब्ला लस्ट दा जागोन। नोंथांनि फोनखौ चार्ज खालाम, आरो मोनसे पावार बैंकखौ लांगोन। आरो बांसिन गोनांङैनो, जर्नीखौ अनराय खालाम! भारतआ अनरायथा डिभार्स आरो ब्युटिफुल। रश दान खालाम, टाइमखौ मोनसे गासैआव सोखोनायनि थाखाय ला, आरो माखासे अनफरगेटेबल मेमरीज खालाम। हेपि ट्रेवेलस!"}
