{"unnormalised": "আচ্ছা, তো আমার বাবা, বুঝলে তো, সুরাটের একটি ছোট কোম্পানিতে হিসাবরক্ষকের কাজ করেন। প্রতি ত্রৈমাসিকে, তিনি আর্থিক প্রতিবেদন শেষ করার জন্য সারা রাত জেগে কাজ করেন। গতবার, তিনি জিএসটি গণনা কতটা জটিল তা নিয়ে অভিযোগ করছিলেন। করের হার পরিবর্তন এবং ₹৫,৭৫,০০০ মূল্যের চালান মেলানো এবং আগের ত্রৈমাসিকের ২,৫০,০০০ টাকার সম্পদের মূল্যহ্রাস হিসাব করতে হচ্ছিল। তিনি ক্রমাগত বলছেন, \"এবারে, বাজেট ঘাটতি ২% বেশি।\"", "normalised": "আচ্ছা, তো আমার বাবা, বুঝলে তো, উনি সুরাটের একটা ছোট ব্যবসায় হিসাবরক্ষকের কাজ করেন। প্রতি ত্রৈমাসিকে, উনি আর্থিক প্রতিবেদন শেষ করার জন্য সারা রাত জেগে কাজ করেন। গতবার, উনি জি-এস-টি হিসেব কতটা জটিল সেটা নিয়ে অভিযোগ করছিলেন। ট্যাক্স স্ল্যাব পরিবর্তন এবং পাঁচ লক্ষ পঁচাত্তর হাজার টাকার চালান মেলানো এবং আগের ত্রৈমাসিকের দুই লক্ষ পঞ্চাশ হাজার টাকার সম্পদের অবচয় হিসাব করতে হচ্ছিল। উনি ক্রমাগত বলছিলেন, \"এবারে, বাজেট ঘাটতি দুই শতাংশ বেশি।\""}
{"unnormalised": "আসল মজাটা হল যখন তারা পরের বছরের জন্য বাজেট তৈরি করে। তিনি আমাকে বলেছিলেন যে ২০২৪-২৫ অর্থবছরের জন্য, তারা ১৫% রাজস্ব বৃদ্ধির অনুমান করছেন, তবে ৬.৫% মুদ্রাস্ফীতিও ধরছেন। উপরন্তু, সবসময় কিছু অপ্রত্যাশিত খরচ দেখা দেয় - গত বছর, অফিসের জন্য একটি নতুন এসি ইউনিট লেগেছিল, যার দাম ছিল ৩৫,০০০ টাকা, যা সম্পূর্ণ অপ্রত্যাশিত ছিল। কিভাবে সেই অনুযায়ী অনুমানগুলি সামঞ্জস্য করা যায় তা নিয়ে তিনি খুব চাপে ছিলেন। এই বছর, তিনি বলছেন যে তাকে ৩১শে জুলাইয়ের মধ্যে আইটি রিটার্ন দাখিল করতে হবে।", "normalised": "আসল মজাটা হয় যখন তারা পরের বছরের জন্য বাজেট তৈরি করে। তিনি আমাকে বলেছিলেন যে দুই হাজার চব্বিশ থেকে দুই হাজার পঁচিশ অর্থবর্ষের জন্য, তারা পনেরো শতাংশ রাজস্ব বৃদ্ধির পূর্বাভাস করছেন, তবে ছয় দশমিক পাঁচ শতাংশ মুদ্রাস্ফীতিকেও হিসাবের মধ্যে ধরছেন। এছাড়াও, সবসময় কিছু অপ্রত্যাশিত খরচ দেখা দেয় – গত বছর, অফিসের জন্য একটি নতুন এ-সি ইউনিট লেগেছিল, যার দাম ছিল পঁয়ত্রিশ হাজার টাকা, সম্পূর্ণ অপ্রত্যাশিতভাবে। তিনি সেই অনুযায়ী অনুমানগুলিকে কীভাবে সামঞ্জস্য করবেন তা বের করতে খুব চাপ নিচ্ছিলেন। এই বছর, তিনি বলছেন যে তাঁকে একত্রিশে জুলাইয়ের মধ্যে আই-টি রিটার্ন দাখিল করতে হবে।"}
{"unnormalised": "সত্যি বলতে, তার কথা শুনে আমি বুঝতে পারি যে একটি ছোট ব্যবসার অর্থনীতিতেও কতটা কিছু জড়িত থাকে। সর্বত্র শুধু সংখ্যা আর সংখ্যা! তিনি আমাকে ১০০০+ সারি সহ একটি এক্সেল শীটের অংশও দেখিয়েছিলেন! এটা আমাকে আরও উপলব্ধি করায় যে আমি কেন মানবিক বিভাগে পড়াশোনা করার সিদ্ধান্ত নিয়েছিলাম, যদিও এখন আমাকে ৯.৫% সুদের হারে একটি ছাত্র ঋণ পরিশোধ করতে হচ্ছে। হয়ত একদিন আমি এই স্প্রেডশীটগুলো বুঝব।", "normalised": "সত্যি বলতে, ওনার কথা শুনলে বুঝতে পারি যে একটা ছোট ব্যবসার অর্থনীতিতেও কতটা কিছু জড়িত থাকে। শুধু সংখ্যা আর সংখ্যা! উনি আমাকে এক হাজারেরও বেশি সারিযুক্ত একটা এক্সেল শীটের কিছু অংশও দেখিয়েছিলেন! এটা আমাকে আরও উপলব্ধি করায় যে আমি কেন মানবিক বিভাগে পড়ার সিদ্ধান্ত নিয়েছিলাম, যদিও এখন আমাকে নয় দশমিক পাঁচ শতাংশ সুদের হারে শিক্ষা ঋণ পরিশোধ করতে হচ্ছে। হয়তো একদিন আমি এই স্প্রেডশীটগুলো বুঝব।"}
