```json
{
  "unnormalised": "नयाँ दिल्ली: शेफ विकास खन्नाको नयाँ रेसिपी \"माँ की दाल\" अनलाइनमा निकै चर्चा बटुलिरहेको छ! उनले खुलासा गरेअनुसार यसको रहस्य रातभर भिजाएको ठीक २५० ग्राम कालो उरदको दालको प्रयोगमा निहित छ। सामग्रीहरूलाई ठ्याक्कै नाप्ने महत्त्वमा जोड दिँदै उनले भनेका छन् कि १० ग्रामको सानो विचलनले पनि बनावटमा असर पार्न सक्छ।",
  "normalised": "नयाँ दिल्ली: शेफ विकास खन्नाको नयाँ रेसिपी \"माँ की दाल\" अनलाइनमा निकै चर्चा बटुलिरहेको छ! उनले खुलासा गरेअनुसार यसको रहस्य रातभर भिजाएको ठीक दुई सय पचास ग्राम कालो उरदको दालको प्रयोगमा निहित छ। सामग्रीहरूलाई ठ्याक्कै नाप्ने महत्त्वमा जोड दिँदै उनले भनेका छन् कि १० ग्रामको सानो विचलनले पनि बनावटमा असर पार्न सक्छ।",
  "raw": "नयाँ दिल्ली: शेफ विकास खन्नाको नयाँ रेसिपी \\\"माँ की दाल\\\" अनलाइनमा निकै चर्चा बटुलिरहेको छ! उनले खुलासा गरेअनुसार यसको रहस्य रातभर भिजाएको ठीक २५० ग्राम कालो उरदको दालको प्रयोगमा निहित छ। सामग्रीहरूलाई ठ्याक्कै नाप्ने महत्त्वमा जोड दिँदै उनले भनेका छन् कि १० ग्रामको सानो विचलनले पनि बनावटमा असर पार्न सक्छ।"
}
```
```json
{
  "unnormalised": "यो रेसिपीमा १०० एमएल क्रीम र ५० ग्राम बटर पनि चाहिन्छ, जसले परिकारलाई यसको सिग्नेचर रिचनेस दिन्छ। खन्नाले आफ्नो इन्स्टाग्राम पोस्टमा मजाक गर्दै भने कि उनले रेसिपीलाई पूर्ण बनाउन \"कम्तिमा २ केजी\" बढाए! धेरै होम कुकहरूले यसलाई प्रयास गरिरहेका छन्, तर मिश्रित परिणामहरू छन्। कसैले निश्चित मसलाहरूको लागि ठ्याक्कै मापन पत्ता लगाउन गाह्रो भएको गुनासो गरिरहेका छन्।",
  "normalised": "यो रेसिपीमा एक सय मिलिलिटर क्रीम र पचास ग्राम बटर पनि चाहिन्छ, जसले परिकारलाई यसको सिग्नेचर रिचनेस दिन्छ। खन्नाले आफ्नो इन्स्टाग्राम पोस्टमा मजाक गर्दै भने कि उनले रेसिपीलाई पूर्ण बनाउन \"कम्तिमा दुई किलोग्राम\" बढाए! धेरै होम कुकहरूले यसलाई प्रयास गरिरहेका छन्, तर मिश्रित परिणामहरू छन्। कसैले निश्चित मसलाहरूको लागि ठ्याक्कै मापन पत्ता लगाउन गाह्रो भएको गुनासो गरिरहेका छन्।",
  "raw": "यो रेसिपीमा १०० एमएल क्रीम र ५० ग्राम बटर पनि चाहिन्छ, जसले परिकारलाई यसको सिग्नेचर रिचनेस दिन्छ। खन्नाले आफ्नो इन्स्टाग्राम पोस्टमा मजाक गर्दै भने कि उनले रेसिपीलाई पूर्ण बनाउन \"कम्तिमा २ केजी\" बढाए! धेरै होम कुकहरूले यसलाई प्रयास गरिरहेका छन्, तर मिश्रित परिणामहरू छन्। कसैले निश्चित मसलाहरूको लागि ठ्याक्कै मापन पत्ता लगाउन गाह्रो भएको गुनासो गरिरहेका छन्।"
}
```
```json
{
  "unnormalised": "एक प्रयोगकर्ताले टिप्पणी गरे, \"मैले यो प्रयास गरें, तर मसँग 200 ग्राम दाल मात्र थियो। यो अझै राम्रो स्वाद थियो, तर त्यति क्रिमी थिएन!\" अर्कोले हल्का संस्करणको लागि क्रीमको सट्टा 75 मिलिलिटर दूध प्रयोग गर्ने सुझाव दिए। शेफ खन्ना आफ्नो मेहनती खाना पकाउने दृष्टिकोणका लागि परिचित छन्, त्यसैले हुनसक्छ स्क्रिप्टमा टाँसिनु महत्त्वपूर्ण छ!",
  "normalised": "एक प्रयोगकर्ताले टिप्पणी गरे, \"मैले यो प्रयास गरें, तर मसँग दुई सय ग्राम दाल मात्र थियो। यो अझै राम्रो स्वाद थियो, तर त्यति क्रिमी थिएन!\" अर्कोले हल्का संस्करणको लागि क्रीमको सट्टा सत्तरी पाँच मिलिलिटर दूध प्रयोग गर्ने सुझाव दिए। शेफ खन्ना आफ्नो मेहनती खाना पकाउने दृष्टिकोणका लागि परिचित छन्, त्यसैले हुनसक्छ स्क्रिप्टमा टाँसिनु महत्त्वपूर्ण छ!",
  "raw": "एक प्रयोगकर्ताले टिप्पणी गरे, \"मैले यो प्रयास गरें, तर मसँग 200 ग्राम दाल मात्र थियो। यो अझै राम्रो स्वाद थियो, तर त्यति क्रिमी थिएन!\" अर्कोले हल्का संस्करणको लागि क्रीमको सट्टा 75 मिलिलिटर दूध प्रयोग गर्ने सुझाव दिए। शेफ खन्ना आफ्नो मेहनती खाना पकाउने दृष्टिकोणका लागि परिचित छन्, त्यसैले हुनसक्छ स्क्रिप्टमा टाँसिनु महत्त्वपूर्ण छ!"
}
```
```json
{
  "unnormalised": "चाहे तपाईं एक अनुभवी कुक होस् वा शुरुआती, यो नुस्खा एक मजेदार चुनौती जस्तो देखिन्छ। केवल याद गर्नुहोस् कि ती नाप्ने कप र चम्मचहरू तयार राख्नुहोस्! र केही के.जी. प्राप्त गर्न तयार हुनुहोस् - यो आखिरमा आमाको दाल हो!",
  "normalised": "चाहे तपाईं एक अनुभवी कुक होस् वा शुरुआती, यो नुस्खा एक मजेदार चुनौती जस्तो देखिन्छ। केवल याद गर्नुहोस् कि ती नाप्ने कप र चम्मचहरू तयार राख्नुहोस्! र केही किलोग्राम प्राप्त गर्न तयार हुनुहोस् - यो आखिरमा आमाको दाल हो!",
  "raw": "चाहे तपाईं एक अनुभवी कुक होस् वा शुरुआती, यो नुस्खा एक मजेदार चुनौती जस्तो देखिन्छ। केवल याद गर्नुहोस् कि ती नाप्ने कप र चम्मचहरू तयार राख्नुहोस्! र केही के.जी. प्राप्त गर्न तयार हुनुहोस् - यो आखिरमा आमाको दाल हो!\n\nचाहे तपाईं एक अनुभवी कुक होस् वा शुरुआती, यो नुस्खा एक मजेदार चुनौती जस्तो देखिन्छ। केवल याद गर्नुहोस् कि ती नाप्ने कप र चम्मचहरू तयार राख्नुहोस्! र केही किलोग्राम प्राप्त गर्न तयार हुनुहोस् - यो आखिरमा आमाको दाल हो!"
}
```
