```json
{
  "unnormalised": "नयाँ दिल्ली: अनलाइन पाक प्लेटफर्महरूमा बारम्बार सामना गरिने रेसिपी रूपान्तरणहरूमा अशुद्धताहरूको सन्दर्भमा चिन्ताहरू उठाइएका छन्। हालैको एक अध्ययनले अनलाइनमा सूचीबद्ध धेरै रेसिपीहरू मापनको एकाइहरूमा भिन्नताबाट ग्रस्त रहेको कुरा प्रकाश पारेको छ। उदाहरणका लागि, ग्राम (g) र औंस (oz), वा मिलिलिटर (ml) र तरल औंस (fl oz) बीचको रूपान्तरणहरू प्रायः गलत हुन्छन्, जसले गर्दा घरका कुकहरूका लागि असंगत परिणामहरू निम्त्याउँछ। राष्ट्रिय पोषण संस्थानका विज्ञहरूले विशेष गरी बेकिंग गर्दा सही मापनको महत्त्वमा जोड दिएका छन्।",
  "normalised": "नयाँ दिल्ली: अनलाइन पाक प्लेटफर्महरूमा बारम्बार सामना गरिने रेसिपी रूपान्तरणहरूमा अशुद्धताहरूको सन्दर्भमा चिन्ताहरू उठाइएका छन्। हालैको एक अध्ययनले अनलाइनमा सूचीबद्ध धेरै रेसिपीहरू मापनको एकाइहरूमा भिन्नताबाट ग्रस्त रहेको कुरा प्रकाश पारेको छ। उदाहरणका लागि, ग्राम र औंस, वा मिलिलिटर र तरल औंस बीचको रूपान्तरणहरू प्रायः गलत हुन्छन्, जसले गर्दा घरका कुकहरूका लागि असंगत परिणामहरू निम्त्याउँछ। एन-ए-टी-आई-ओ-एन-ए-एल पोषण संस्थानका विज्ञहरूले विशेष गरी बेकिंग गर्दा सही मापनको महत्त्वमा जोड दिएका छन्।",
  "raw": "नयाँ दिल्ली: अनलाइन पाक प्लेटफर्महरूमा बारम्बार सामना गरिने रेसिपी रूपान्तरणहरूमा अशुद्धताहरूको सन्दर्भमा चिन्ताहरू उठाइएका छन्। हालैको एक अध्ययनले अनलाइनमा सूचीबद्ध धेरै रेसिपीहरू मापनको एकाइहरूमा भिन्नताबाट ग्रस्त रहेको कुरा प्रकाश पारेको छ। उदाहरणका लागि, ग्राम (g) र औंस (oz), वा मिलिलिटर (ml) र तरल औंस (fl oz) बीचको रूपान्तरणहरू प्रायः गलत हुन्छन्, जसले गर्दा घरका कुकहरूका लागि असंगत परिणामहरू निम्त्याउँछ। राष्ट्रिय पोषण संस्थानका विज्ञहरूले विशेष गरी बेकिंग गर्दा सही मापनको महत्त्वमा जोड दिएका छन्।"
}
```
```json
{
  "unnormalised": "अध्ययनले 500 भन्दा बढी अनलाइन रेसिपीहरूको विश्लेषण गर्‍यो र लगभग 20% मा कम्तीमा एउटा एकाइ रूपान्तरण त्रुटि भेटायो। सामान्य त्रुटिहरूमा एउटा रेसिपीमा 1 कप पीठोलाई 150 ग्राम बराबर गर्नु तर अर्कोमा 120 ग्राम बराबर गर्नु समावेश थियो। त्यसैगरी, तरल पदार्थको लागि भोल्युम रूपान्तरणमा भिन्नताहरू देखियो, जहाँ 1 लिटर (L) लाई कहिलेकाहीँ 1000 ml बाहेक अन्य मानहरूमा गलत रूपान्तरण गरियो। यो असंगतताले परिकारको स्वाद र बनावटलाई असर गर्छ।",
  "normalised": "अध्ययनले पाँच सयभन्दा बढी अनलाइन रेसिपीहरूको विश्लेषण गर्‍यो र लगभग बीस प्रतिशतमा कम्तीमा एउटा एकाइ रूपान्तरण त्रुटि भेटायो। सामान्य त्रुटिहरूमा एउटा रेसिपीमा एक कप पीठोलाई एक सय पचास ग्राम बराबर गर्नु तर अर्कोमा एक सय बीस ग्राम बराबर गर्नु समावेश थियो। त्यसैगरी, तरल पदार्थको लागि भोल्युम रूपान्तरणमा भिन्नताहरू देखियो, जहाँ एक लिटरलाई कहिलेकाहीँ एक हजार मिलिलिटर बाहेक अन्य मानहरूमा गलत रूपान्तरण गरियो। यो असंगतताले परिकारको स्वाद र बनावटलाई असर गर्छ।",
  "raw": "अध्ययनले 500 भन्दा बढी अनलाइन रेसिपीहरूको विश्लेषण गर्‍यो र लगभग 20% मा कम्तीमा एउटा एकाइ रूपान्तरण त्रुटि भेटायो। सामान्य त्रुटिहरूमा एउटा रेसिपीमा 1 कप पीठोलाई 150 ग्राम बराबर गर्नु तर अर्कोमा 120 ग्राम बराबर गर्नु समावेश थियो। त्यसैगरी, तरल पदार्थको लागि भोल्युम रूपान्तरणमा भिन्नताहरू देखियो, जहाँ 1 लिटर (L) लाई कहिलेकाहीँ 1000 ml बाहेक अन्य मानहरूमा गलत रूपान्तरण गरियो। यो असंगतताले परिकारको स्वाद र बनावटलाई असर गर्छ।"
}
```
```json
{
  "unnormalised": "अधिकारीहरूले कुकहरूलाई उच्च सटीकताको लागि मेट्रिक (जस्तै, केजी, जी) र इम्पेरियल (जस्तै, एलबी, ओजेड) इकाइहरू बीच स्विच गर्न सक्ने डिजिटल किचन स्केलहरू प्रयोग गर्न सल्लाह दिइरहेका छन्। विश्वसनीय स्रोतहरूबाट मापन गाइडहरू क्रस-रेफरन्स गर्न पनि भ्रामक अनलाइन रेसिपी निर्देशनहरूबाट उत्पन्न हुन सक्ने सम्भावित खतराहरूबाट बच्न सिफारिस गरिन्छ। यसबाहेक, भारतभरिका कुकहरूका लागि पाककलाको नतिजा सुधार गर्न अनलाइन रेसिपीहरूमा एकाइहरूको मानकीकरण आवश्यक छ।",
  "normalised": "अधिकारीहरूले कुकहरूलाई उच्च सटीकताको लागि मेट्रिक (उदाहरणका लागि, किलोग्राम, ग्राम) र इम्पेरियल (उदाहरणका लागि, पाउण्ड, औंस) इकाइहरू बीच स्विच गर्न सक्ने डिजिटल किचन स्केलहरू प्रयोग गर्न सल्लाह दिइरहेका छन्। विश्वसनीय स्रोतहरूबाट मापन गाइडहरू क्रस-रेफरन्स गर्न पनि भ्रामक अनलाइन रेसिपी निर्देशनहरूबाट उत्पन्न हुन सक्ने सम्भावित खतराहरूबाट बच्न सिफारिस गरिन्छ। यसबाहेक, भारतभरिका कुकहरूका लागि पाककलाको नतिजा सुधार गर्न अनलाइन रेसिपीहरूमा एकाइहरूको मानकीकरण आवश्यक छ।",
  "raw": "अधिकारीहरूले कुकहरूलाई उच्च सटीकताको लागि मेट्रिक (जस्तै, केजी, जी) र इम्पेरियल (जस्तै, एलबी, ओजेड) इकाइहरू बीच स्विच गर्न सक्ने डिजिटल किचन स्केलहरू प्रयोग गर्न सल्लाह दिइरहेका छन्। विश्वसनीय स्रोतहरूबाट मापन गाइडहरू क्रस-रेफरन्स गर्न पनि भ्रामक अनलाइन रेसिपी निर्देशनहरूबाट उत्पन्न हुन सक्ने सम्भावित खतराहरूबाट बच्न सिफारिस गरिन्छ। यसबाहेक, भारतभरिका कुकहरूका लागि पाककलाको नतिजा सुधार गर्न अनलाइन रेसिपीहरूमा एकाइहरूको मानकीकरण आवश्यक छ।"
}
```
