```json
{
  "unnormalised": "हे Reddit, एउटा पारिवारिक रेसिपीको लागि एकाइहरू परिवर्तन गर्न केही मद्दत चाहिन्छ! मेरी हजुरआमा, भगवानले उनको आत्मालाई शान्ति दिऊन्, सबैभन्दा राम्रो बिरयानी बनाउनुहुन्थ्यो, र मैले भर्खरै उनको हस्तलिखित रेसिपी भेट्टाएँ। समस्या के छ भने, यो सबै पुरानो एकाइहरूमा छ जुन मलाई पूर्ण रूपमा थाहा छैन। उदाहरणका लागि, यसमा \"2 तोला\" केसर, \"1 छटाक\" अदुवा-लसुनको पेस्ट, र \"1 सेर\" बासमती चामल चाहिन्छ। मलाई अलिअलि याद छ कि 1 तोला लगभग 11.66 ग्राम हुन्छ, तर मलाई पक्का छैन कि यो विश्वव्यापी रूपमा लागू हुन्छ कि हुँदैन र केसरको लागि विशेष गरी यो सही रूपान्तरण कारक हो कि होइन, यसको क्षमतालाई ध्यानमा राख्दै।",
  "normalised": "हे Reddit, एउटा पारिवारिक रेसिपीको लागि एकाइहरू परिवर्तन गर्न केही मद्दत चाहिन्छ! मेरी हजुरआमा, भगवानले उनको आत्मालाई शान्ति दिऊन्, सबैभन्दा राम्रो बिरयानी बनाउनुहुन्थ्यो, र मैले भर्खरै उनको हस्तलिखित रेसिपी भेट्टाएँ। समस्या के छ भने, यो सबै पुरानो एकाइहरूमा छ जुन मलाई पूर्ण रूपमा थाहा छैन। उदाहरणका लागि, यसमा \"दुई तोला\" केसर, \"एक छटाक\" अदुवा-लसुनको पेस्ट, र \"एक सेर\" बासमती चामल चाहिन्छ। मलाई अलिअलि याद छ कि एक तोला लगभग एघार दशमलव छ छ ग्राम हुन्छ, तर मलाई पक्का छैन कि यो विश्वव्यापी रूपमा लागू हुन्छ कि हुँदैन र केसरको लागि विशेष गरी यो सही रूपान्तरण कारक हो कि होइन, यसको क्षमतालाई ध्यानमा राख्दै।",
  "raw": "हे Reddit, एउटा पारिवारिक रेसिपीको लागि एकाइहरू परिवर्तन गर्न केही मद्दत चाहिन्छ! मेरी हजुरआमा, भगवानले उनको आत्मालाई शान्ति दिऊन्, सबैभन्दा राम्रो बिरयानी बनाउनुहुन्थ्यो, र मैले भर्खरै उनको हस्तलिखित रेसिपी भेट्टाएँ। समस्या के छ भने, यो सबै पुरानो एकाइहरूमा छ जुन मलाई पूर्ण रूपमा थाहा छैन। उदाहरणका लागि, यसमा \"2 तोला\" केसर, \"1 छटाक\" अदुवा-लसुनको पेस्ट, र \"1 सेर\" बासमती चामल चाहिन्छ। मलाई अलिअलि याद छ कि 1 तोला लगभग 11.66 ग्राम हुन्छ, तर मलाई पक्का छैन कि यो विश्वव्यापी रूपमा लागू हुन्छ कि हुँदैन र केसरको लागि विशेष गरी यो सही रूपान्तरण कारक हो कि होइन, यसको क्षमतालाई ध्यानमा राख्दै।"
}
```
```json
{
  "unnormalised": "म विशेष गरी \"छटाक\" को बारेमा भ्रमित छु – गुगल भन्छ कि यो लगभग 58 ग्राम हो, तर के त्यो अदुवा-लसुनको पेस्ट जस्तो चीजको लागि सही छ, जसमा निश्चित घनत्व हुन्छ? र चामलको \"सेर\"...मैले 933 ग्राम देखि 1 किलोग्राम भन्दा बढीको अनुमान देखेको छु। मलाई रेसिपी बिगार्नबाट बच्नको लागि सही तथ्याङ्कहरू प्राप्त गर्न मन पर्छ, विशेष गरी यो पकवान बनाउनको लागि मेरो प्रयासहरूले अहिलेसम्म औसतभन्दा कम परिणाम दिएका छन्। म यो दिवालीको लागि सही गर्न चाहन्छु।",
  "normalised": "म विशेष गरी \"छटाक\" को बारेमा भ्रमित छु – गुगल भन्छ कि यो लगभग पचास आठ ग्राम हो, तर के त्यो अदुवा-लसुनको पेस्ट जस्तो चीजको लागि सही छ, जसमा निश्चित घनत्व हुन्छ? र चामलको \"सेर\"...मैले नौ सय तेत्तीस ग्राम देखि एक किलोग्राम भन्दा बढीको अनुमान देखेको छु। मलाई रेसिपी बिगार्नबाट बच्नको लागि सही तथ्याङ्कहरू प्राप्त गर्न मन पर्छ, विशेष गरी यो पकवान बनाउनको लागि मेरो प्रयासहरूले अहिलेसम्म औसतभन्दा कम परिणाम दिएका छन्। म यो दिवालीको लागि सही गर्न चाहन्छु।",
  "raw": "म विशेष गरी \"छटाक\" को बारेमा भ्रमित छु – गुगल भन्छ कि यो लगभग 58 ग्राम हो, तर के त्यो अदुवा-लसुनको पेस्ट जस्तो चीजको लागि सही छ, जसमा निश्चित घनत्व हुन्छ? र चामलको \"सेर\"...मैले 933 ग्राम देखि 1 किलोग्राम भन्दा बढीको अनुमान देखेको छु। मलाई रेसिपी बिगार्नबाट बच्नको लागि सही तथ्याङ्कहरू प्राप्त गर्न मन पर्छ, विशेष गरी यो पकवान बनाउनको लागि मेरो प्रयासहरूले अहिलेसम्म औसतभन्दा कम परिणाम दिएका छन्। म यो दिवालीको लागि सही गर्न चाहन्छु।"
}
```
```json
{
  "unnormalised": "यदि कसैलाई यी पुराना भारतीय मापन एकाइहरूको अनुभव छ भने, विशेष गरी खाना पकाउने सन्दर्भमा, कृपया मलाई जानकारी दिनुहोस्! कुनै पनि स्रोत वा भरपर्दो रूपान्तरण तालिकाहरूको अत्यधिक सराहना गरिनेछ। म एउटा रेसिपीको लक्ष्य राख्दैछु जसले पकाएको बिरयानीको उत्तम 4-5 kg उत्पादन गर्दछ। तपाईंको सहयोगको लागि अग्रिम धन्यवाद!",
  "normalised": "यदि कसैलाई यी पुराना भारतीय मापन एकाइहरूको अनुभव छ भने, विशेष गरी खाना पकाउने सन्दर्भमा, कृपया मलाई जानकारी दिनुहोस्! कुनै पनि स्रोत वा भरपर्दो रूपान्तरण तालिकाहरूको अत्यधिक सराहना गरिनेछ। म एउटा रेसिपीको लक्ष्य राख्दैछु जसले पकाएको बिरयानीको उत्तम चार देखि पाँच किलोग्राम उत्पादन गर्दछ। तपाईंको सहयोगको लागि अग्रिम धन्यवाद!",
  "raw": "यदि कसैलाई यी पुराना भारतीय मापन एकाइहरूको अनुभव छ भने, विशेष गरी खाना पकाउने सन्दर्भमा, कृपया मलाई जानकारी दिनुहोस्! कुनै पनि स्रोत वा भरपर्दो रूपान्तरण तालिकाहरूको अत्यधिक सराहना गरिनेछ। म एउटा रेसिपीको लक्ष्य राख्दैछु जसले पकाएको बिरयानीको उत्तम 4-5 kg उत्पादन गर्दछ। तपाईंको सहयोगको लागि अग्रिम धन्यवाद!"
}
```
