{"unnormalised": "சரி, இந்திய ஆயுதப் படைகளில் பதவி (rank) மற்றும் பட்டம் (title) இடையே உள்ள வேறுபாடு பற்றி ஒருவர் கேட்டார். இது ஒரு வேடிக்கையான கேள்விதான், சமோசாவில் மடிக்கப்பட்ட புதிர் போல இருந்தாலும் கூட! அடிப்படையில், பதவி என்பது ஒரு வீடியோ கேமில் உங்கள் நிலை போன்றது - லெப்டினன்ட் ஜெனரல் சர்மா, பிரிகேடியர் வர்மாவை விட உயர்ந்தவர், வர்மாவுக்கு நல்ல நகைச்சுவை உணர்வு இருந்தாலும் கூட. இதை ஒரு ஏணி போல நினைத்துக் கொள்ளுங்கள், சிப்பாய் அடியில் இருக்கிறார் மற்றும் ஃபீல்ட் மார்ஷல் (மீண்டும் ஒருவரை நியமித்தால்) உச்சியில் இருக்கிறார்.", "normalised": "இந்திய ஆயுதப் படைகளில் பதவி (rank) மற்றும் பட்டம் (title) இடையே உள்ள வேறுபாடு பற்றி ஒருவர் கேட்டிருந்தார். இது ஒரு வேடிக்கையான கேள்வி என்றாலும் சரியான கேள்விதான்! அடிப்படையில், பதவி என்பது வீடியோ கேமில் உள்ள உங்கள் லெவல் போன்றது - லெப்டினன்ட் ஜெனரல் சர்மா, பிரிகேடியர் வர்மாவை விட உயர்ந்தவர், வர்மாவுக்கு நல்ல நகைச்சுவை உணர்வு இருந்தாலும் கூட. இதை ஒரு ஏணியாக நினைத்துக் கொள்ளுங்கள், சிப்பாய் அடியில் இருக்கிறார் மற்றும் பீல்ட் மார்ஷல் (நாங்கள் யாரையாவது மீண்டும் நியமித்தால்) உச்சியில் இருக்கிறார்."}
{"unnormalised": "மறுபுறம், பட்டங்கள் நீங்கள் செய்யும் வேலையைப் பற்றியது. COAS, உதாரணமாக, ஒரு பட்டம் - ராணுவ தலைமை தளபதி. லெப்டினன்ட் ஜெனரலாக இருப்பவர் அந்த பட்டத்தை வகிக்க முடியும். அல்லது மேஜர் ஜெனரல் கூட வகிக்க முடியும்...சரி விடுங்கள். ஜெனரல் பக்ஷியை \"ஏய் நீ!\" என்று ஒரு போர் விளையாட்டின் போது அழைப்பதாக கற்பனை செய்து பாருங்கள்... நடக்காது.", "normalised": "மறுபுறம், பட்டங்கள் நீங்கள் செய்யும் வேலையைப் பற்றியது. C-O-A-S (சீஃப் ஆஃப் தி ஆர்மி ஸ்டாஃப்), உதாரணமாக, ஒரு பட்டம் - ராணுவத் தளபதி. லெப்டினன்ட் ஜெனரலாக இருப்பவர் அந்த பட்டத்தை வகிக்க முடியும். அல்லது ஒரு மேஜர் ஜெனரல் கூட வகிக்கலாம்… சரி, விடுங்கள். ஜெனரல் பக்ஷியை போர்க்கால விளையாட்டின்போது \"ஏய் நீ!\" என்று அழைப்பதாக கற்பனை செய்து பாருங்கள்... நடக்காது."}
{"unnormalised": "எனவே, மேஜர் பாண்டே \"COAS\" பட்டத்தை ஒரு நாள் கனவு கண்டாலும், முதலில் அவர் பிரிகேடியர் போன்ற பதவிக்கு உயர வேண்டும். பிறகு சரியான நபர்களிடம் வெண்ணெய் தடவ ஆரம்பித்து அதிர்ஷ்ட தேவதை அவர் மீது கருணை காட்ட வேண்டும் என்று நம்ப வேண்டும். நல்ல நகைச்சுவை உணர்வும் உதவும், என்னை நம்புங்கள். குறிப்பாக ஏப்ரல் முதல் தேதியன்று உங்கள் கீழ் பணிபுரிபவர்கள் ஏதாவது சேட்டை செய்தால்!", "normalised": "எனவே, மேஜர் பாண்டே \"C-O-A-S\" என்ற பட்டத்தை ஒரு நாள் கனவு கண்டாலும், முதலில் அவர் பிரிகேடியர் போன்ற பதவிகளையாவது அடைய வேண்டும். பின்னர் சரியான நபர்களிடம் நல்ல பெயர் வாங்க வேண்டும், அதிர்ஷ்டம் அவர் பக்கம் இருக்க வேண்டும். நல்ல நகைச்சுவை உணர்வும் உதவும், என்னை நம்புங்கள். குறிப்பாக ஏப்ரல் முதல் தேதியில் உங்கள் கீழ் பணிபுரிபவர்கள் ஏதாவது குறும்பு செய்தால் சமாளிக்க இது உதவும்!"}
{"unnormalised": "சுருக்கமாகச் சொன்னால், பதவி என்பது சேவை மற்றும் பதவி உயர்வு மூலம் பெறப்படுகிறது (மற்றும் இராணுவ நீதிமன்றங்களை தவிர்ப்பதன் மூலம்!), அதே சமயம் பட்டம் என்பது உங்கள் பங்கை அடிப்படையாகக் கொண்டது. இது \"பட்டம் பெற்றவர்\" (பதவி) மற்றும் \"குழு தலைவர்\" (பட்டம்) என்பதற்கு இடையிலான வித்தியாசம் போன்றது. நான் அணு இயற்பியலை என் பாட்டிக்கு விளக்க முயன்றதை விட இது விஷயங்களை நன்றாக தெளிவுபடுத்தும் என்று நம்புகிறேன், அவருடைய ஆத்மா சாந்தியடையட்டும். யுரேனியம் ஒரு வகை மலர் என்று அவர் இன்னும் நினைக்கிறார்.", "normalised": "சுருக்கமாகச் சொன்னால், பதவி என்பது சேவை மற்றும் பதவி உயர்வு மூலம் பெறப்படுகிறது (மற்றும் இராணுவ நீதிமன்றத்தை தவிர்ப்பதன் மூலம்!), பட்டம் என்பது உங்கள் பங்கை அடிப்படையாகக் கொண்டு வழங்கப்படும் ஒன்று. இது \"பட்டம் பெற்றவர்\" (பதவி) மற்றும் \"குழு தலைவர்\" (பட்டம்) என்பதற்கு இடையிலான வித்தியாசம் போன்றது. நான் என் பாட்டிக்கு அணு இயற்பியலை விளக்க முயற்சிப்பதை விட இது உங்களுக்கு நன்றாகப் புரிந்திருக்கும் என்று நம்புகிறேன், அவர் ஆத்மா சாந்தியடையட்டும். யுரேனியம் ஒரு வகை மலர் என்று அவர் இன்னும் நினைக்கிறார்."}
