```json
{
  "unnormalised": "## ரூபாயின் ரோலர் கோஸ்டர் பயணம்: அந்நிய செலாவணி மோசடிகளைப் பற்றிய ஒரு நகைச்சுவையான பார்வை",
  "normalised": "ரூபாயின் ரோலர் கோஸ்டர் பயணம்: அந்நிய செலாவணி மோசடிகளைப் பற்றிய ஒரு நகைச்சுவையான பார்வை",
  "raw": "ரூபாயின் ரோலர் கோஸ்டர் பயணம்: அந்நிய செலாவணி மோசடிகளைப் பற்றிய ஒரு நகைச்சுவையான பார்வை"
}
```
```json
{
  "unnormalised": "ஆஹா, இந்திய ரூபாய்! எங்கள் அன்புக்குரிய ₹, சில நேரங்களில் வலிமையானது, சில நேரங்களில்... சரி, அது அதன் தருணங்களைக் கொண்டுள்ளது என்று சொல்லலாம். எப்போதும் மிகவும் நம்பிக்கையுடன் இருக்கும் அல்லது முழுமையான சரிவைக் கொண்டிருக்கும் அந்த ஒரு நண்பனைப் போன்றது. வெளிநாட்டு நாணயங்களைப் பொறுத்தவரை, நாடகம் மேலும் பெரிதாகிறது!",
  "normalised": "ஆஹா, இந்திய ரூபாய்! எங்கள் அன்புக்குரிய ரூபாய், சில நேரங்களில் வலிமையானது, சில நேரங்களில்... சரி, அது அதன் தருணங்களைக் கொண்டுள்ளது என்று சொல்லலாம். எப்போதும் மிகவும் நம்பிக்கையுடன் இருக்கும் அல்லது முழுமையான சரிவைக் கொண்டிருக்கும் அந்த ஒரு நண்பனைப் போன்றது. வெளிநாட்டு நாணயங்களைப் பொறுத்தவரை, நாடகம் மேலும் பெரிதாகிறது!",
  "raw": "ஆஹா, இந்திய ரூபாய்! எங்கள் அன்புக்குரிய ₹, சில நேரங்களில் வலிமையானது, சில நேரங்களில்... சரி, அது அதன் தருணங்களைக் கொண்டுள்ளது என்று சொல்லலாம். எப்போதும் மிகவும் நம்பிக்கையுடன் இருக்கும் அல்லது முழுமையான சரிவைக் கொண்டிருக்கும் அந்த ஒரு நண்பனைப் போன்றது. வெளிநாட்டு நாணயங்களைப் பொறுத்தவரை, நாடகம் மேலும் பெரிதாகிறது!"
}
```
```json
{
  "unnormalised": "உதாரணமாக, அமெரிக்க டாலரை எடுத்துக் கொள்ளுங்கள். $1 என்பது முன்பு ₹40க்கு ஒரு திருட்டு போல் இருந்தது. இப்போது? நீங்கள் சுமார் ₹83க்கு நெருக்கமாக பார்க்கிறீர்கள்! பேரம் பேசும் கலையை கற்றுக்கொள்வதை தீவிரமாக பரிசீலிக்க இது போதுமானது. ஒருவேளை நான் என் அத்தையின் பிரபலமான மாம்பழ ஊறுகாயை சில கரீன்பேக்ஸ்களுக்கு மாற்றலாம். ஒரு ஷாட் மதிப்பு, இல்லையா? இருப்பினும், அமெரிக்காவுக்கு ஒரு பயணத்தைத் திட்டமிடும்போது INR ஐ USD ஆக மாற்றுவது ஒரு தீவிரமான கருத்தாகும்.",
  "normalised": "உதாரணமாக, யு-எஸ் டாலரை எடுத்துக் கொள்ளுங்கள். டாலர் ஒன்று ரூபாய் நாற்பதுக்கு ஒரு திருட்டு போல் இருந்தது. இப்போது? நீங்கள் சுமார் ரூபாய் எண்பத்து மூன்றுக்கு நெருக்கமாக பார்க்கிறீர்கள்! பேரம் பேசும் கலையை கற்றுக்கொள்வதை தீவிரமாக பரிசீலிக்க இது போதுமானது. ஒருவேளை நான் என் அத்தையின் பிரபலமான மாம்பழ ஊறுகாயை சில கரீன்பேக்ஸ்களுக்கு மாற்றலாம். ஒரு ஷாட் மதிப்பு, இல்லையா? இருப்பினும், யு-எஸ்-க்கு ஒரு பயணத்தைத் திட்டமிடும்போது ஐ-என்-ஆர் ஐ யு-எஸ்-டி ஆக மாற்றுவது ஒரு தீவிரமான கருத்தாகும்.",
  "raw": "உதாரணமாக, அமெரிக்க டாலரை எடுத்துக் கொள்ளுங்கள். $1 என்பது முன்பு ₹40க்கு ஒரு திருட்டு போல் இருந்தது. இப்போது? நீங்கள் சுமார் ₹83க்கு நெருக்கமாக பார்க்கிறீர்கள்! பேரம் பேசும் கலையை கற்றுக்கொள்வதை தீவிரமாக பரிசீலிக்க இது போதுமானது. ஒருவேளை நான் என் அத்தையின் பிரபலமான மாம்பழ ஊறுகாயை சில கரீன்பேக்ஸ்களுக்கு மாற்றலாம். ஒரு ஷாட் மதிப்பு, இல்லையா? இருப்பினும், அமெரிக்காவுக்கு ஒரு பயணத்தைத் திட்டமிடும்போது INR ஐ USD ஆக மாற்றுவது ஒரு தீவிரமான கருத்தாகும்."
}
```
```json
{
  "unnormalised": "பிறகு பிரிட்டிஷ் பவுண்ட் உள்ளது. GBP அதிகமாக இருந்தபோது உங்களுக்கு நினைவிருக்கிறதா? அதாவது, \"நான் எனது ரூபாய்களை மாற்றுவதை விட ஆங்கிலக் கால்வாயைக் கடந்து நீந்தலாம்\" என்பது போல் அதிகமாக இருந்ததா? இப்போது, பவுண்ட் ₹100 ஐச் சுற்றி வரும் நிலையில், அது சற்று குறைவாகவே பயமுறுத்துகிறது. பிரெக்ஸிட், ஏஹ்? \"எனது சேமிப்புக் கணக்கை பிரெக்ஸிட் செய்யுங்கள்!\" என்பது போல உள்ளது. குறைந்தது, INR ஐ GBP ஆக மாற்றுவது முன்பு இருந்ததை விட இப்போது ஓரளவு யதார்த்தமான விருப்பமாக உள்ளது.",
  "normalised": "பிறகு பிரிட்டிஷ் பவுண்ட் உள்ளது. G-B-P அதிகமாக இருந்தபோது உங்களுக்கு நினைவிருக்கிறதா? அதாவது, \"நான் எனது ரூபாய்களை மாற்றுவதை விட ஆங்கிலக் கால்வாயைக் கடந்து நீந்தலாம்\" என்பது போல் அதிகமாக இருந்ததா? இப்போது, பவுண்ட் ரூபாய் நூறைச் சுற்றி வரும் நிலையில், அது சற்று குறைவாகவே பயமுறுத்துகிறது. பிரெக்ஸிட், ஏஹ்? \"எனது சேமிப்புக் கணக்கை பிரெக்ஸிட் செய்யுங்கள்!\" என்பது போல உள்ளது. குறைந்தது, I-N-R ஐ G-B-P ஆக மாற்றுவது முன்பு இருந்ததை விட இப்போது ஓரளவு யதார்த்தமான விருப்பமாக உள்ளது.",
  "raw": "பிறகு பிரிட்டிஷ் பவுண்ட் உள்ளது. GBP அதிகமாக இருந்தபோது உங்களுக்கு நினைவிருக்கிறதா? அதாவது, \"நான் எனது ரூபாய்களை மாற்றுவதை விட ஆங்கிலக் கால்வாயைக் கடந்து நீந்தலாம்\" என்பது போல் அதிகமாக இருந்ததா? இப்போது, பவுண்ட் ₹100 ஐச் சுற்றி வரும் நிலையில், அது சற்று குறைவாகவே பயமுறுத்துகிறது. பிரெக்ஸிட், ஏஹ்? \"எனது சேமிப்புக் கணக்கை பிரெக்ஸிட் செய்யுங்கள்!\" என்பது போல உள்ளது. குறைந்தது, INR ஐ GBP ஆக மாற்றுவது முன்பு இருந்ததை விட இப்போது ஓரளவு யதார்த்தமான விருப்பமாக உள்ளது."
}
```
```json
{
  "unnormalised": "மேலும் யூரோவை மறந்துவிடக் கூடாது. இது \"காதல் பயணங்கள்\" மற்றும் \"விலை உயர்ந்த நினைவுப் பொருட்கள்\" ஆகியவற்றின் அதிகாரப்பூர்வ நாணயம். EUR பொதுவாக ₹85-₹90 ஆக இருக்கும். ஐரோப்பாவிற்கு பேக் பேக்கிங் பயணத்தைத் திட்டமிடுகிறீர்களா? அந்த ₹10 நாணயங்களை சேமிக்கத் தொடங்குவது நல்லது. அல்லது, உங்களுக்குத் தெரியும், உடைந்து போன பயணி அழகியலை ஏற்றுக்கொண்டு உடனடி நூடுல்ஸில் வாழலாம். இது குணத்தை உருவாக்குகிறது! INR ஐ EUR ஆக மாற்றுவது மலிவானது அல்ல, எனவே புத்திசாலித்தனமாக பேக் செய்யுங்கள்.",
  "normalised": "மேலும் யூரோவை மறந்துவிடக் கூடாது. இது \"காதல் பயணங்கள்\" மற்றும் \"விலை உயர்ந்த நினைவுப் பொருட்கள்\" ஆகியவற்றின் அதிகாரப்பூர்வ நாணயம். ஈ-யூ-ஆர் பொதுவாக ரூபாய் எண்பத்தி ஐந்து ஸ்லாஷ் ரூபாய் தொண்ணூறாக இருக்கும். ஐரோப்பாவிற்கு பேக் பேக்கிங் பயணத்தைத் திட்டமிடுகிறீர்களா? அந்த ரூபாய் பத்து நாணயங்களை சேமிக்கத் தொடங்குவது நல்லது. அல்லது, உங்களுக்குத் தெரியும், உடைந்து போன பயணி அழகியலை ஏற்றுக்கொண்டு உடனடி நூடுல்ஸில் வாழலாம். இது குணத்தை உருவாக்குகிறது! ஐ-என்-ஆர் ஐ ஈ-யூ-ஆர் ஆக மாற்றுவது மலிவானது அல்ல, எனவே புத்திசாலித்தனமாக பேக் செய்யுங்கள்.",
  "raw": "மேலும் யூரோவை மறந்துவிடக் கூடாது. இது \\\"காதல் பயணங்கள்\\\" மற்றும் \\\"விலை உயர்ந்த நினைவுப் பொருட்கள்\\\" ஆகியவற்றின் அதிகாரப்பூர்வ நாணயம். EUR பொதுவாக ₹85-₹90 ஆக இருக்கும். ஐரோப்பாவிற்கு பேக் பேக்கிங் பயணத்தைத் திட்டமிடுகிறீர்களா? அந்த ₹10 நாணயங்களை சேமிக்கத் தொடங்குவது நல்லது. அல்லது, உங்களுக்குத் தெரியும், உடைந்து போன பயணி அழகியலை ஏற்றுக்கொண்டு உடனடி நூடுல்ஸில் வாழலாம். இது குணத்தை உருவாக்குகிறது! INR ஐ EUR ஆக மாற்றுவது மலிவானது அல்ல, எனவே புத்திசாலித்தனமாக பேக் செய்யுங்கள்."
}
```
```json
{
  "unnormalised": "ஆனால், இது எல்லாமே அழிவும் இருளுமல்ல. சில நேரங்களில், ரூபாய் நமக்கு ஒரு வளைவுப் பந்தை எறிந்து உண்மையில் பாராட்டுகிறது! ஒருவேளை கிரகங்கள் ஒத்துப்போகலாம், அல்லது நரேந்திர மோடி ஒரு குறிப்பாக ஈர்க்கக்கூடிய பொருளாதாரக் கொள்கையை வெளியிடுகிறார் - காரணம் எதுவாக இருந்தாலும், நாங்கள் அதை எடுத்துக்கொள்வோம்! CAD, AUD அல்லது JPYக்கு எதிராக சற்று வலுவான ₹ என்றால் சற்று மலிவான இறக்குமதி செய்யப்பட்ட சாக்லேட்டுகள். அதுதானே உண்மையில் முக்கியம்?",
  "normalised": "ஆனால், இது எல்லாமே அழிவும் இருளுமல்ல. சில நேரங்களில், ரூபாய் நமக்கு ஒரு வளைவுப் பந்தை எறிந்து உண்மையில் பாராட்டுகிறது! ஒருவேளை கிரகங்கள் ஒத்துப்போகலாம், அல்லது நரேந்திர மோடி ஒரு குறிப்பாக ஈர்க்கக்கூடிய பொருளாதாரக் கொள்கையை வெளியிடுகிறார் - காரணம் எதுவாக இருந்தாலும், நாங்கள் அதை எடுத்துக்கொள்வோம்! C-A-D, A-U-D, அல்லது J-P-Yக்கு எதிராக சற்று வலுவான ரூபாய் என்றால் சற்று மலிவான இறக்குமதி செய்யப்பட்ட சாக்லேட்டுகள். அதுதானே உண்மையில் முக்கியம்?",
  "raw": "ஆனால், இது எல்லாமே அழிவும் இருளுமல்ல. சில நேரங்களில், ரூபாய் நமக்கு ஒரு வளைவுப் பந்தை எறிந்து உண்மையில் பாராட்டுகிறது! ஒருவேளை கிரகங்கள் ஒத்துப்போகலாம், அல்லது நரேந்திர மோடி ஒரு குறிப்பாக ஈர்க்கக்கூடிய பொருளாதாரக் கொள்கையை வெளியிடுகிறார் - காரணம் எதுவாக இருந்தாலும், நாங்கள் அதை எடுத்துக்கொள்வோம்! CAD, AUD அல்லது JPYக்கு எதிராக சற்று வலுவான ₹ என்றால் சற்று மலிவான இறக்குமதி செய்யப்பட்ட சாக்லேட்டுகள். அதுதானே உண்மையில் முக்கியம்?"
}
```
```json
{
  "unnormalised": "எனவே, அடுத்த முறை நீங்கள் அந்த ஏற்ற இறக்கமான மாற்று விகிதங்களைப் பார்த்துக்கொண்டிருக்கும்போது, உங்கள் நகைச்சுவை உணர்வை நினைவில் வைத்துக் கொள்ளுங்கள். வெளிநாட்டு நாணய உலகம் ஒரு காட்டு மற்றும் கணிக்க முடியாத இடம், ஆனால் ஒரு சிறிய சிரிப்புடன் (மற்றும் ஒரு மூலோபாய முதலீடு), நாம் அனைவரும் ரூபாயின் ரோலர் கோஸ்டர் சவாரிக்கு தப்பலாம். எப்போதும் சமீபத்திய மாற்று விகிதங்களைச் சரிபார்க்கவும் - இது உங்களை ஒரு ஊறுகாய்-டாலர் சூழ்நிலையிலிருந்து காப்பாற்றக்கூடும்!",
  "normalised": "எனவே, அடுத்த முறை நீங்கள் அந்த ஏற்ற இறக்கமான மாற்று விகிதங்களைப் பார்த்துக்கொண்டிருக்கும்போது, உங்கள் நகைச்சுவை உணர்வை நினைவில் வைத்துக் கொள்ளுங்கள். வெளிநாட்டு நாணய உலகம் ஒரு காட்டு மற்றும் கணிக்க முடியாத இடம், ஆனால் ஒரு சிறிய சிரிப்புடன் (மற்றும் ஒரு மூலோபாய முதலீடு), நாம் அனைவரும் ரூபாயின் ரோலர் கோஸ்டர் சவாரிக்கு தப்பலாம். எப்போதும் சமீபத்திய மாற்று விகிதங்களைச் சரிபார்க்கவும் - இது உங்களை ஒரு ஊறுகாய்-டாலர் சூழ்நிலையிலிருந்து காப்பாற்றக்கூடும்!",
  "raw": "எனவே, அடுத்த முறை நீங்கள் அந்த ஏற்ற இறக்கமான மாற்று விகிதங்களைப் பார்த்துக்கொண்டிருக்கும்போது, உங்கள் நகைச்சுவை உணர்வை நினைவில் வைத்துக் கொள்ளுங்கள். வெளிநாட்டு நாணய உலகம் ஒரு காட்டு மற்றும் கணிக்க முடியாத இடம், ஆனால் ஒரு சிறிய சிரிப்புடன் (மற்றும் ஒரு மூலோபாய முதலீடு), நாம் அனைவரும் ரூபாயின் ரோலர் கோஸ்டர் சவாரிக்கு தப்பலாம். எப்போதும் சமீபத்திய மாற்று விகிதங்களைச் சரிபார்க்கவும் - இது உங்களை ஒரு ஊறுகாய்-டாலர் சூழ்நிலையிலிருந்து காப்பாற்றக்கூடும்!"
}
```
