```json
{
  "unnormalised": "கடந்த மாதம் நான் தென்கிழக்கு ஆசியாவுக்குச் சென்ற பயணம் ஒரு கண் திறப்பாக இருந்தது, கலாச்சார ரீதியாக மட்டுமல்ல, பொருளாதார ரீதியாகவும்! புறப்படுவதற்கு முன்பு, எனது பணத்தை நிர்வகிப்பதற்கான சிறந்த வழியைக் கண்டுபிடிக்க நான் பல மணி நேரம் செலவிட்டேன். ஐஎன்ஆர்-ஐ யுஎஸ்டி-யாகவும் பின்னர் உள்ளூர் கரன்சியாகவும் மாற்றுவது, மாற்று விகிதங்களின் அடிப்படையில் இரட்டை பாதிப்பாகத் தோன்றியது. பல நாணயங்களுடன் கூடிய பாரெக்ஸ் கார்டை எடுத்துச் செல்லும்படி என் நண்பர் பரிந்துரைத்தார், ஆனால் நான் கொஞ்சம் சந்தேகப்பட்டேன்.",
  "normalised": "கடந்த மாதம் நான் தென்கிழக்கு ஆசியாவுக்குச் சென்ற பயணம் ஒரு கண் திறப்பாக இருந்தது, கலாச்சார ரீதியாக மட்டுமல்ல, பொருளாதார ரீதியாகவும்! புறப்படுவதற்கு முன்பு, எனது பணத்தை நிர்வகிப்பதற்கான சிறந்த வழியைக் கண்டுபிடிக்க நான் பல மணி நேரம் செலவிட்டேன். ஐ-என்-ஆர் ஐ யு-எஸ்-டி ஆகவும் பின்னர் உள்ளூர் கரன்சியாகவும் மாற்றுவது, மாற்று விகிதங்களின் அடிப்படையில் இரட்டை பாதிப்பாகத் தோன்றியது. பல நாணயங்களுடன் கூடிய பாரெக்ஸ் கார்டை எடுத்துச் செல்லும்படி என் நண்பர் பரிந்துரைத்தார், ஆனால் நான் கொஞ்சம் சந்தேகப்பட்டேன்.",
  "raw": "கடந்த மாதம் நான் தென்கிழக்கு ஆசியாவுக்குச் சென்ற பயணம் ஒரு கண் திறப்பாக இருந்தது, கலாச்சார ரீதியாக மட்டுமல்ல, பொருளாதார ரீதியாகவும்! புறப்படுவதற்கு முன்பு, எனது பணத்தை நிர்வகிப்பதற்கான சிறந்த வழியைக் கண்டுபிடிக்க நான் பல மணி நேரம் செலவிட்டேன். ஐஎன்ஆர்-ஐ யுஎஸ்டி-யாகவும் பின்னர் உள்ளூர் கரன்சியாகவும் மாற்றுவது, மாற்று விகிதங்களின் அடிப்படையில் இரட்டை பாதிப்பாகத் தோன்றியது. பல நாணயங்களுடன் கூடிய பாரெக்ஸ் கார்டை எடுத்துச் செல்லும்படி என் நண்பர் பரிந்துரைத்தார், ஆனால் நான் கொஞ்சம் சந்தேகப்பட்டேன்."
}
```
```json
{
  "unnormalised": "ஆரம்பத்தில், நான் மும்பையில் உள்ள ஒரு உள்ளூர் பரிமாற்றத்தில் சுமார் ₹20,000 ரூபாயை $250 டாலர்களாக மாற்றினேன். விகிதம் அவ்வளவு சிறப்பாக இல்லை, ஆனால் சில யு.எஸ்.டி-களை காப்புப் பிரதி வைத்திருப்பது பாதுகாப்பாக உணர்ந்தேன். சிங்கப்பூர் போன்ற இடங்களில், பெரும்பாலான ஸ்தாபனங்கள் குறைந்த பரிவர்த்தனைக் கட்டணங்களுடன் கிரெடிட் கார்டுகளை எளிதாக ஏற்றுக்கொள்கின்றன. இருப்பினும், தாய்லாந்து மற்றும் வியட்நாமின் சிறிய நகரங்களில், பணம் நிச்சயமாக ராஜாவாக இருந்தது.",
  "normalised": "ஆரம்பத்தில், நான் மும்பையில் உள்ள ஒரு உள்ளூர் பரிமாற்றத்தில் சுமார் இருபதாயிரம் ரூபாயை இருநூற்று ஐம்பது டாலராக மாற்றினேன். விகிதம் அவ்வளவு சிறப்பாக இல்லை, ஆனால் சில யு-எஸ்-டி-களை காப்புப் பிரதி வைத்திருப்பது பாதுகாப்பாக உணர்ந்தேன். சிங்கப்பூர் போன்ற இடங்களில், பெரும்பாலான ஸ்தாபனங்கள் குறைந்த பரிவர்த்தனைக் கட்டணங்களுடன் கிரெடிட் கார்டுகளை எளிதாக ஏற்றுக்கொள்கின்றன. இருப்பினும், தாய்லாந்து மற்றும் வியட்நாமின் சிறிய நகரங்களில், பணம் நிச்சயமாக ராஜாவாக இருந்தது.",
  "raw": "ஆரம்பத்தில், நான் மும்பையில் உள்ள ஒரு உள்ளூர் பரிமாற்றத்தில் சுமார் ₹20,000 ரூபாயை $250 டாலர்களாக மாற்றினேன். விகிதம் அவ்வளவு சிறப்பாக இல்லை, ஆனால் சில யு.எஸ்.டி-களை காப்புப் பிரதி வைத்திருப்பது பாதுகாப்பாக உணர்ந்தேன். சிங்கப்பூர் போன்ற இடங்களில், பெரும்பாலான ஸ்தாபனங்கள் குறைந்த பரிவர்த்தனைக் கட்டணங்களுடன் கிரெடிட் கார்டுகளை எளிதாக ஏற்றுக்கொள்கின்றன. இருப்பினும், தாய்லாந்து மற்றும் வியட்நாமின் சிறிய நகரங்களில், பணம் நிச்சயமாக ராஜாவாக இருந்தது."
}
```
```json
{
  "unnormalised": "பாங்காக்கில், நான் எனது USD ஐ தாய் பாட்டாக (THB) மாற்ற முயற்சித்தேன். நான் சென்ற முதல் இடம் 1 USD க்கு 30 THB என்ற மோசமான விகிதத்தை வழங்கியது. அதிர்ஷ்டவசமாக, உள்ளூர் நபர் ஒருவர், எனது குழப்பத்தை உணர்ந்து, ஒரு சிறிய பரிமாற்ற சாவடிக்கு என்னை ஒரு பக்க தெருவில் அழைத்துச் சென்றார். அங்கு, எனக்கு $1க்கு 34 THB கிடைத்தது. நீங்கள் கணிசமான தொகையை மாற்றும்போது இது ஒரு குறிப்பிடத்தக்க வித்தியாசம்!",
  "normalised": "பாங்காக்கில், நான் எனது U-S-D ஐ தாய் பாட்டாக (T-H-B) மாற்ற முயற்சித்தேன். நான் சென்ற முதல் இடம் ஒரு U-S-D க்கு முப்பது T-H-B என்ற மோசமான விகிதத்தை வழங்கியது. அதிர்ஷ்டவசமாக, உள்ளூர் நபர் ஒருவர், எனது குழப்பத்தை உணர்ந்து, ஒரு சிறிய பரிமாற்ற சாவடிக்கு என்னை ஒரு பக்க தெருவில் அழைத்துச் சென்றார். அங்கு, டாலர் ஒன்றுக்கு முப்பத்தி நான்கு T-H-B எனக்கு கிடைத்தது. நீங்கள் கணிசமான தொகையை மாற்றும்போது இது ஒரு குறிப்பிடத்தக்க வித்தியாசம்!",
  "raw": "பாங்காக்கில், நான் எனது USD ஐ தாய் பாட்டாக (THB) மாற்ற முயற்சித்தேன். நான் சென்ற முதல் இடம் 1 USD க்கு 30 THB என்ற மோசமான விகிதத்தை வழங்கியது. அதிர்ஷ்டவசமாக, உள்ளூர் நபர் ஒருவர், எனது குழப்பத்தை உணர்ந்து, ஒரு சிறிய பரிமாற்ற சாவடிக்கு என்னை ஒரு பக்க தெருவில் அழைத்துச் சென்றார். அங்கு, எனக்கு $1க்கு 34 THB கிடைத்தது. நீங்கள் கணிசமான தொகையை மாற்றும்போது இது ஒரு குறிப்பிடத்தக்க வித்தியாசம்!"
}
```
```json
{
  "unnormalised": "வியட்னாமிலும் அதே கொள்கைதான் கடைபிடிக்கப்பட்டது. தெரு உணவுகள் மற்றும் உள்ளூர் சந்தைகளுக்கு எனக்கு வியட்நாமிய டாங் (VND) தேவைப்பட்டது. மீண்டும், நேரடியாக யுஎஸ்டி மாற்றுவது சரியல்ல. ஹனோயின் பழைய காலாண்டில் உள்ள நகைக்கடைகளில் பலர் யுஎஸ்டியை விஎன்டியாக மாற்றுவதை நான் கவனித்தேன்! வெளிப்படையாக, அவர்கள் அதிகாரப்பூர்வ வங்கிகளை விட சிறந்த கட்டணங்களை வழங்குகிறார்கள். ஒரு கடையில் 1 யுஎஸ்டிக்கு சுமார் 23,500 விஎன்டி பெற முடிந்தது.",
  "normalised": "வியட்னாமிலும் அதே கொள்கைதான் கடைபிடிக்கப்பட்டது. தெரு உணவுகள் மற்றும் உள்ளூர் சந்தைகளுக்கு எனக்கு வியட்நாமிய டாங் (V-N-D) தேவைப்பட்டது. மீண்டும், யு-எஸ்-டி மாற்றுவது சரியல்ல. ஹனோயின் பழைய காலாண்டில் உள்ள நகைக்கடைகளில் பலர் யு-எஸ்-டியை வி-என்-டியாக மாற்றுவதை நான் கவனித்தேன்! வெளிப்படையாக, அவர்கள் அதிகாரப்பூர்வ வங்கிகளை விட சிறந்த கட்டணங்களை வழங்குகிறார்கள். ஒரு கடையில் ஒரு யு-எஸ்-டிக்கு சுமார் இருபத்து மூவாயிரத்து ஐநூறு வி-என்-டி பெற முடிந்தது.",
  "raw": "வியட்னாமிலும் அதே கொள்கைதான் கடைபிடிக்கப்பட்டது. தெரு உணவுகள் மற்றும் உள்ளூர் சந்தைகளுக்கு எனக்கு வியட்நாமிய டாங் (VND) தேவைப்பட்டது. மீண்டும், நேரடியாக யுஎஸ்டி மாற்றுவது சரியல்ல. ஹனோயின் பழைய காலாண்டில் உள்ள நகைக்கடைகளில் பலர் யுஎஸ்டியை விஎன்டியாக மாற்றுவதை நான் கவனித்தேன்! வெளிப்படையாக, அவர்கள் அதிகாரப்பூர்வ வங்கிகளை விட சிறந்த கட்டணங்களை வழங்குகிறார்கள். ஒரு கடையில் 1 யுஎஸ்டிக்கு சுமார் 23,500 விஎன்டி பெற முடிந்தது."
}
```
```json
{
  "unnormalised": "கம்போடியாவில் ஒரு வேடிக்கையான சம்பவம் நடந்தது. நான் ஒரு டக்-டக் சவாரிக்கு அமெரிக்க டாலர் கொடுத்து பணம் செலுத்த முயன்றேன். சாரன் என்ற ஒரு நட்பு டிரைவர், என்னை கேலியுடன் பார்த்தார். அமெரிக்க டாலர் பரவலாக ஏற்றுக்கொள்ளப்பட்டாலும், சிறிய பரிவர்த்தனைகளுக்கு கம்போடிய ரியல் (KHR) மூலம் பணம் செலுத்துவது சிறந்தது என்று அவர் விளக்கினார். KHR வழங்கும் ஒரு ATM கண்டுபிடிக்க கூட அவர் எனக்கு உதவினார்! ஒரு அமெரிக்க டாலருக்கு சுமார் 4,000 KHR ஆக மாற்று விகிதம் இருந்தது.",
  "normalised": "கம்போடியாவில் ஒரு வேடிக்கையான சம்பவம் நடந்தது. நான் யு-எஸ்-டி கொடுத்து ஒரு டக்-டக் சவாரிக்கு பணம் செலுத்த முயன்றேன். சாரன் என்ற ஒரு நட்பு டிரைவர், என்னை கேலியுடன் பார்த்தார். யு-எஸ்-டி பரவலாக ஏற்றுக்கொள்ளப்பட்டாலும், சிறிய பரிவர்த்தனைகளுக்கு கம்போடிய ரியல் (கே-ஹெச்-ஆர்) மூலம் பணம் செலுத்துவது சிறந்தது என்று அவர் விளக்கினார். கே-ஹெச்-ஆர் வழங்கும் ஒரு ஏ-டி-எம் கண்டுபிடிக்க கூட அவர் எனக்கு உதவினார்! ஒரு யு-எஸ்-டிக்கு சுமார் நான்கு ஆயிரம் கே-ஹெச்-ஆர் ஆக மாற்று விகிதம் இருந்தது.",
  "raw": "கம்போடியாவில் ஒரு வேடிக்கையான சம்பவம் நடந்தது. நான் ஒரு டக்-டக் சவாரிக்கு அமெரிக்க டாலர் கொடுத்து பணம் செலுத்த முயன்றேன். சாரன் என்ற ஒரு நட்பு டிரைவர், என்னை கேலியுடன் பார்த்தார். அமெரிக்க டாலர் பரவலாக ஏற்றுக்கொள்ளப்பட்டாலும், சிறிய பரிவர்த்தனைகளுக்கு கம்போடிய ரியல் (KHR) மூலம் பணம் செலுத்துவது சிறந்தது என்று அவர் விளக்கினார். KHR வழங்கும் ஒரு ATM கண்டுபிடிக்க கூட அவர் எனக்கு உதவினார்! ஒரு அமெரிக்க டாலருக்கு சுமார் 4,000 KHR ஆக மாற்று விகிதம் இருந்தது."
}
```
```json
{
  "unnormalised": "பயணம் செய்வதற்கு முன் உள்ளூர் நாணய நிலப்பரப்பைப் புரிந்துகொள்வது பற்றி நான் ஒரு மதிப்புமிக்க பாடம் கற்றேன். யுஎஸ்டி-ஐ மட்டுமே நம்பியிருப்பது அல்லது நிலையான மாற்று விகிதங்களை எதிர்பார்ப்பது ஒரு விலையுயர்ந்த தவறாக இருக்கலாம். உதாரணமாக, ஏடிஎம்களில் இருந்து பணத்தை எடுப்பது பெரும்பாலும் ஒரு பரிவர்த்தனைக்கு சுமார் $5 கட்டணமாக வசூலிக்கப்பட்டது.",
  "normalised": "பயணம் செய்வதற்கு முன் உள்ளூர் நாணய நிலப்பரப்பைப் புரிந்துகொள்வது பற்றி நான் ஒரு மதிப்புமிக்க பாடம் கற்றேன். யு-எஸ்-டி-ஐ மட்டுமே நம்பியிருப்பது அல்லது நிலையான மாற்று விகிதங்களை எதிர்பார்ப்பது ஒரு விலையுயர்ந்த தவறாக இருக்கலாம். உதாரணமாக, ஏ-டி-எம்-களில் இருந்து பணத்தை எடுப்பது பெரும்பாலும் ஒரு பரிவர்த்தனைக்கு டாலர் ஐந்து கட்டணமாக வசூலிக்கப்பட்டது.",
  "raw": "பயணம் செய்வதற்கு முன் உள்ளூர் நாணய நிலப்பரப்பைப் புரிந்துகொள்வது பற்றி நான் ஒரு மதிப்புமிக்க பாடம் கற்றேன். யுஎஸ்டி-ஐ மட்டுமே நம்பியிருப்பது அல்லது நிலையான மாற்று விகிதங்களை எதிர்பார்ப்பது ஒரு விலையுயர்ந்த தவறாக இருக்கலாம். உதாரணமாக, ஏடிஎம்களில் இருந்து பணத்தை எடுப்பது பெரும்பாலும் ஒரு பரிவர்த்தனைக்கு சுமார் $5 கட்டணமாக வசூலிக்கப்பட்டது."
}
```
```json
{
  "unnormalised": "மேலும், உள்ளூர் நாணயத்தில் பேரம் பேசுவது மரியாதையாகவும், பெரும்பாலும் சிறந்த தள்ளுபடிகளை அளிப்பதாகவும் இருந்தது. விற்பனையாளர்கள் யுஎஸ்டிக்கு சமமானதை கணக்கிட வேண்டியதில்லை என்பதால், குறைந்த விலையை வழங்க அதிக விருப்பம் காட்டினர். நான் விலைகளை இருமுறை சரிபார்க்க எனது தொலைபேசியில் ஒரு நாணய மாற்றி பயன்பாட்டைப் பயன்படுத்தினேன், நான் கிழிக்கப்படவில்லை என்பதை உறுதிப்படுத்தினேன்.",
  "normalised": "மேலும், உள்ளூர் நாணயத்தில் பேரம் பேசுவது மரியாதையாகவும், பெரும்பாலும் சிறந்த தள்ளுபடிகளை அளிப்பதாகவும் இருந்தது. விற்பனையாளர்கள் யு-எஸ்-டிக்கு சமமானதை கணக்கிட வேண்டியதில்லை என்பதால், குறைந்த விலையை வழங்க அதிக விருப்பம் காட்டினர். நான் விலைகளை இருமுறை சரிபார்க்க எனது தொலைபேசியில் ஒரு நாணய மாற்றி பயன்பாட்டைப் பயன்படுத்தினேன், நான் கிழிக்கப்படவில்லை என்பதை உறுதிப்படுத்தினேன்.",
  "raw": "மேலும், உள்ளூர் நாணயத்தில் பேரம் பேசுவது மரியாதையாகவும், பெரும்பாலும் சிறந்த தள்ளுபடிகளை அளிப்பதாகவும் இருந்தது. விற்பனையாளர்கள் யுஎஸ்டிக்கு சமமானதை கணக்கிட வேண்டியதில்லை என்பதால், குறைந்த விலையை வழங்க அதிக விருப்பம் காட்டினர். நான் விலைகளை இருமுறை சரிபார்க்க எனது தொலைபேசியில் ஒரு நாணய மாற்றி பயன்பாட்டைப் பயன்படுத்தினேன், நான் கிழிக்கப்படவில்லை என்பதை உறுதிப்படுத்தினேன்."
}
```
```json
{
  "unnormalised": "தென்கிழக்கு ஆசியாவுக்குப் பயணம் செய்யத் திட்டமிடும் எவருக்கும் நான் கூறும் அறிவுரை: பரிமாற்ற விகிதங்கள் குறித்து முன்பே நன்கு விசாரித்துத் தெரிந்துகொள்ளுங்கள். சிறிய அளவிலான ஆராய்ச்சி கூட கணிசமான பணத்தை மிச்சப்படுத்த உதவும். ஃபாரெக்ஸ் கார்டை குறித்து யோசியுங்கள், ஆனால் பெரிய நகரங்களுக்கு வெளியே செல்லும் போது கையில் எப்போதும் கொஞ்சம் உள்ளூர் கரன்சி இருக்க வேண்டும்.",
  "normalised": "தென்கிழக்கு ஆசியாவுக்குப் பயணம் செய்யத் திட்டமிடும் எவருக்கும் நான் கூறும் அறிவுரை: பரிமாற்ற விகிதங்கள் குறித்து முன்பே நன்கு விசாரித்துத் தெரிந்துகொள்ளுங்கள். சிறிய அளவிலான ஆராய்ச்சி கூட கணிசமான பணத்தை மிச்சப்படுத்த உதவும். Forex கார்டை குறித்து யோசியுங்கள், ஆனால் பெரிய நகரங்களுக்கு வெளியே செல்லும் போது கையில் எப்போதும் கொஞ்சம் உள்ளூர் கரன்சி இருக்க வேண்டும்.",
  "raw": "தென்கிழக்கு ஆசியாவுக்குப் பயணம் செய்யத் திட்டமிடும் எவருக்கும் நான் கூறும் அறிவுரை: பரிமாற்ற விகிதங்கள் குறித்து முன்பே நன்கு விசாரித்துத் தெரிந்துகொள்ளுங்கள். சிறிய அளவிலான ஆராய்ச்சி கூட கணிசமான பணத்தை மிச்சப்படுத்த உதவும். ஃபாரெக்ஸ் கார்டை குறித்து யோசியுங்கள், ஆனால் பெரிய நகரங்களுக்கு வெளியே செல்லும் போது கையில் எப்போதும் கொஞ்சம் உள்ளூர் கரன்சி இருக்க வேண்டும்."
}
```
```json
{
  "unnormalised": "மேலும் பணம் மாற்ற சிறந்த இடங்களைப் பற்றி உள்ளூர் மக்களிடம் ஆலோசனை கேட்க பயப்பட வேண்டாம். சாதகமான விகிதங்களை வழங்கும் மறைந்திருக்கும் ரத்தினங்களை அவர்கள் அடிக்கடி அறிவார்கள். நினைவில் கொள்ளுங்கள், ஒவ்வொரு ரூபாயும் சேமிக்கப்படுகிறது, குறிப்பாக நீங்கள் பட்ஜெட்டில் பயணம் செய்யும் போது! விமானங்கள், தங்குமிடம் மற்றும் உணவு உட்பட 14 நாள் பயணத்திற்கு எனது மொத்த செலவு தோராயமாக ₹80,000 ஆனது. இன்னும் அதிகமான நிதி அறிவுடன் எனது அடுத்த சாகசத்தை நான் ஏற்கனவே திட்டமிட்டு வருகிறேன்!",
  "normalised": "மேலும் பணம் மாற்ற சிறந்த இடங்களைப் பற்றி உள்ளூர் மக்களிடம் ஆலோசனை கேட்க பயப்பட வேண்டாம். சாதகமான விகிதங்களை வழங்கும் மறைந்திருக்கும் ரத்தினங்களை அவர்கள் அடிக்கடி அறிவார்கள். நினைவில் கொள்ளுங்கள், ஒவ்வொரு ரூபாயும் சேமிக்கப்படுகிறது, குறிப்பாக நீங்கள் பட்ஜெட்டில் பயணம் செய்யும் போது! விமானங்கள், தங்குமிடம் மற்றும் உணவு உட்பட பதினான்கு நாள் பயணத்திற்கு எனது மொத்த செலவு தோராயமாக ரூபாய் எண்பதாயிரம் ஆனது. இன்னும் அதிகமான நிதி அறிவுடன் எனது அடுத்த சாகசத்தை நான் ஏற்கனவே திட்டமிட்டு வருகிறேன்!",
  "raw": "மேலும் பணம் மாற்ற சிறந்த இடங்களைப் பற்றி உள்ளூர் மக்களிடம் ஆலோசனை கேட்க பயப்பட வேண்டாம். சாதகமான விகிதங்களை வழங்கும் மறைந்திருக்கும் ரத்தினங்களை அவர்கள் அடிக்கடி அறிவார்கள். நினைவில் கொள்ளுங்கள், ஒவ்வொரு ரூபாயும் சேமிக்கப்படுகிறது, குறிப்பாக நீங்கள் பட்ஜெட்டில் பயணம் செய்யும் போது! விமானங்கள், தங்குமிடம் மற்றும் உணவு உட்பட 14 நாள் பயணத்திற்கு எனது மொத்த செலவு தோராயமாக ₹80,000 ஆனது. இன்னும் அதிகமான நிதி அறிவுடன் எனது அடுத்த சாகசத்தை நான் ஏற்கனவே திட்டமிட்டு வருகிறேன்!"
}
```
```json
{
  "unnormalised": "இறுதியாக, எனது தென்கிழக்கு ஆசிய பயணம் பயணத்தின்போது நாணய உணர்வுடன் இருப்பது எவ்வளவு முக்கியம் என்பதை எடுத்துக்காட்டுகிறது. இது பரிமாற்ற விகிதங்களைப் பற்றியது மட்டுமல்ல; உள்ளூர் பொருளாதாரச் சூழலைப் புரிந்துகொண்டு அதைத் திறமையாக வழிநடத்துவது பற்றியது. பாங்காக்கின் பரபரப்பான சந்தைகள் முதல் அங்கோர் வாட்டின் அமைதியான கோயில்கள் வரை, எனது பணத்தை திறம்பட நிர்வகிப்பது, வங்கியை உடைப்பதைப் பற்றி தொடர்ந்து கவலைப்படாமல், அனுபவத்தில் முழுமையாக மூழ்க அனுமதித்தது.",
  "normalised": "இறுதியாக, எனது தென்கிழக்கு ஆசிய பயணம் பயணத்தின்போது நாணய உணர்வுடன் இருப்பது எவ்வளவு முக்கியம் என்பதை எடுத்துக்காட்டுகிறது. இது பரிமாற்ற விகிதங்களைப் பற்றியது மட்டுமல்ல; உள்ளூர் பொருளாதாரச் சூழலைப் புரிந்துகொண்டு அதைத் திறமையாக வழிநடத்துவது பற்றியது. பாங்காக்கின் பரபரப்பான சந்தைகள் முதல் அங்கோர் வாட்டின் அமைதியான கோயில்கள் வரை, எனது பணத்தை திறம்பட நிர்வகிப்பது, வங்கியை உடைப்பதைப் பற்றி தொடர்ந்து கவலைப்படாமல், அனுபவத்தில் முழுமையாக மூழ்க அனுமதித்தது.",
  "raw": "இறுதியாக, எனது தென்கிழக்கு ஆசிய பயணம் பயணத்தின்போது நாணய உணர்வுடன் இருப்பது எவ்வளவு முக்கியம் என்பதை எடுத்துக்காட்டுகிறது. இது பரிமாற்ற விகிதங்களைப் பற்றியது மட்டுமல்ல; உள்ளூர் பொருளாதாரச் சூழலைப் புரிந்துகொண்டு அதைத் திறமையாக வழிநடத்துவது பற்றியது. பாங்காக்கின் பரபரப்பான சந்தைகள் முதல் அங்கோர் வாட்டின் அமைதியான கோயில்கள் வரை, எனது பணத்தை திறம்பட நிர்வகிப்பது, வங்கியை உடைப்பதைப் பற்றி தொடர்ந்து கவலைப்படாமல், அனுபவத்தில் முழுமையாக மூழ்க அனுமதித்தது."
}
```
