{"unnormalised": "भारत च इंटरनेट दी पहुंच बहुत तेजी कन्नै बधी ऐ, खास करी के Jio दे आने दे बाद। पर, हून बी कई लोक बुनियादी इंटरनेट शब्दें बारै च साफ नेईं न।", "normalised": "भारत च इंटरनेट दी पैठ बड्डी तेजी कन्नै बधी ऐ, खास करियै जे-आई-ओ दे दाखल होने दे बाद। पर, कईयां गी अजें बी बुनियादी इंटरनेट शब्दावली गी लेई के कोई जानकारी नई ऐ।"}
{"unnormalised": "आओ \"बैंडविड्थ\" कन्नै शुरू करीऐ। अक्सर एह् इंटरनेट दी रफ़्तार कन्नै उलझी जांदी ऐ, पर असल च एह् तुहाडे इंटरनेट कनेक्शन दी क्षमता ऐ – इसगी इक पाइप दी चौड़ाई समझो। इक चौड़ा पाइप (उच्च बैंडविड्थ) इक बारी च मता डेटा परवाह करने दी इजाजत दिंदा ऐ। Airtel ते BSNL जियां ISPs अलग-अलग बैंडविड्थ पैकेजें दा विज्ञापन करदे न, जेह्ड़े अक्सर Mbps (मेगाबिट्स प्रति सेकंड) च दस्से जांदे न।", "normalised": "आओ शुरू करिए \"बैंडविड्थ\" कन्नै। इसगी अक्सर इंटरनेट दी गति कन्नै गल्लत समझया जंदा ऐ, पर असल च एह् तुहाडे इंटरनेट कनेक्शन दी क्षमता ऐ - इसगी इक पाइप दी चौड़ाई समझो। इक चौड़ा पाइप (उच्च बैंडविड्थ) इक बारी च मता डेटा प्रवाहित करने दी इजाजत दिंदा ऐ। एयरटेल ते बी-एस-एन-एल जेह्ई आई-एस-पी-एस अलग-अलग बैंडविड्थ पैकेज दा प्रचार करदे न, जेह्ड़े अक्सर एम-बी-पी-एस (मेगाबिट प्रति सेकंड) च व्यक्त कीते जंदे न।"}
{"unnormalised": "फेर \"लेटेंसी\" ऐ, जिस्गी कदे-कदे \"पिंग\" बी आखदे न। एह् डेटा ट्रांसफर च देरी ऐ। गेमर ते ओह् लोक जेह्ड़े Zoom जां Google Meet जियां वीडियो कॉन्फ्रेंसिंग ऐप्स दा इस्तेमाल करदे न, खास करी के लेटेंसी प्रति संवेदनशील होंदे न। उच्च लेटेंसी दा मतलब ऐ मती लैग। इक अच्छी पिंग दर आमतौर पर 50ms (मिलीसेकंड) तों हेठ मन्नी जांदी ऐ। इक CDN दी बरतून कन्नै लेटेंसी दी समस्या च मदद मिल सकदी ऐ।", "normalised": "फिर \"लेटेंसी\" ऐ, कदे-कदे इसगी \"पिंग\" बी आखदे न। एह् डेटा ट्रांसफर च देरी ऐ। गेमर्स ते ओह् लोक जेह्ड़े ज़ूम या गूगल मीट जेह्ई वीडियो कॉन्फ्रेंसिंग ऐप दा इस्तेमाल करदे न, खास करियै लेटेंसी प्रति संवेदनशील होंदे न। उच्च लेटेंसी दा मतलब ऐ मता लैग। इक चंगी पिंग दर गी आम तौर पर पचास मिलीसेकंड थमां घट्ट मन्या जंदा ऐ। सी-डी-एन कन्नै लेटेंसी मुद्दे च मदद मिल सकदी ऐ।"}
{"unnormalised": "\"कुकीज़\" दा की मतलब ऐ? एह् छोटे टेक्स्ट फाइलें न जेह्ड़ियां वेबसाइटें तुहाडे कंप्यूटर पर स्टोर करदियां न। एह् तुहाडियां प्राथमिकताएं, लॉगइन जानकारी ते तुहाडी ब्राउजिंग गतिविधि गी बी याद रखदे न। हालांकि कुकीज़ ब्राउज़िंग गी मता सुविधाजनक बनांदियां न, पर एह् गोपनीयता दी चिंताएं बी खड़ी करी सकदियां न। नियमित रूप कन्नै अपनी कुकीज़ गी मिटाना इक अच्छी आदत ऐ। उनेंगी प्रबंधित करने आस्तै विकल्पें आस्तै अपनी ब्राउज़र सेटिंग चेक करो, खास करी के Chrome 123+ च।", "normalised": "\"कुकीज\" दा की मतलब ऐ? एह् छोटी टेक्स्ट फाइल न जेह्ड़ियां वेबसाइट तुहाडे कंप्यूटर च स्टोर करदे न। एह् तुहाडियां प्राथमिकताएं, लॉगइन विवरण याद रखदे न, ते तुहाडी ब्राउजिंग गतिविधि गी बी ट्रैक करदे न। कुकीज कन्नै ब्राउजिंग मता सुविधाजनक होई जंदी ऐ, पर एह् गोपनीयता बारै बी चिंता पैदा करी सकदे न। अपनी कुकीज गी नियमित रूप कन्नै मिटाना इक चंगी आदत ऐ। इनेंगी प्रबंधित करने लेई विकल्पें लेई अपनी ब्राउज़र सेटिंग चेक करो, खास करियै क्रोम इक सौ बाइस तों बाद च।"}
{"unnormalised": "\"IP पता\" दा मतलब इंटरनेट प्रोटोकॉल पता ऐ। एह् नेटवर्क कन्नै जुड़े हर उपकरण गी सौंपी गेई इक अनोखी संख्यात्मक लेबल ऐ। एह् इंटरनेट पर तुहाडे घर दे पते जिया ऐ। तुहाडे IP पते दा इस्तेमाल तुहाडी जगह गी पहचानने आस्तै कीता जाई सकदा ऐ, हालांकि आम तौर पर तुहाडे सही गली दे पते गी नेईं। VPN तुहाडे IP पते गी छुपा सकदे न। \"WhatIsMyIP.com\" जियां वेबसाइटें तुहाडा सार्वजनिक IP ढूँढने च मदद करी सकदियां न।", "normalised": "\"आई-पी एड्रेस\" दा मतलब इंटरनेट प्रोटोकॉल एड्रेस ऐ। एह् इक नेटवर्क कन्नै जुड़े हरेक डिवाइस गी इक खास न्यूमेरिकल लेबल ऐ। एह् इंटरनेट पर तुहाडे घर दे पते आस्सेआ ऐ। तुहाडे आई-पी एड्रेस दा इस्तेमाल तुहाडी जगह दा पता लगाने लेई कीता जाई सकदा ऐ, पर आमतौर पर तुहाडे सटीक गली दे पते दा पता नई लगदा ऐ। वी-पी-एन तुहाडे आई-पी एड्रेस गी छिपा सकदे न। \"व्हाट इज़ माई आई-पी डॉट कॉम\" जेह्इयां वेबसाइट तुहाडे पब्लिक आई-पी दा पता लगाने च तुहाडी मदद करी सकदियां न।"}
{"unnormalised": "\"URL\" (यूनिफ़ॉर्म रिसोर्स लोकेटर) बस इक वेबपेज दा पता ऐ। एह् ओह् ऐ जेह्ड़ा तुस वेबसाइट पर जाने आस्तै अपने ब्राउज़र दे एड्रेस बार च टाइप करदे ओ। उदाहरण आस्तै, \"www.example.com/page1\" इक URL ऐ। हमेशा URL गी दोबारी जांचो, खास करी के जदूं संवेदनशील जानकारी दर्ज करो, क्योंके नकली URL (फ़िशिंग) आम न। कई URL हून HTTPS दा इस्तेमाल करदे न, जेह्ड़ा इक सुरक्षित कनेक्शन दा संकेत दिंदा ऐ।", "normalised": "\"यू-आर-एल\" (यूनिफॉर्म रिसोर्स लोकेटर) सिर्फ इक वेबपेज दा पता ऐ। एह् उह् ऐ जेह्ड़ा तुस इक वेबसाइट पर जाने लेई अपने ब्राउज़र दे एड्रेस बार च टाइप करदे ओ। उदाहरण लेई, \"डबल यू डबल यू डबल यू डॉट एग्जांपल डॉट कॉम स्लेश पेज वन\" इक यू-आर-एल ऐ। हमेशा यू-आर-एल गी दोहरी-जांच करो, खास करियै जदों संवेदनशील जानकारी दर्ज करदे ओ, की जे नकली यू-आर-एल (फिशिंग) आम गल्ल ऐ। कई यू-आर-एल हुण एच-टी-टी-पी-एस दा इस्तेमाल करदे न, जेह्ड़ा इक सुरक्षित कनेक्शन दसदा ऐ।"}
{"unnormalised": "\"क्लाउड\" सर्वरें दे इक नेटवर्क गी संदर्भित करदा ऐ जेह्ड़ा डेटा गी स्टोर ते प्रबंधित करदा ऐ, जिस्से कन्नै तुस इसगी इंटरनेट कनेक्शन कन्नै कित्थूं बी एक्सेस करी सकदे ओ। Google Drive ते AWS जियां सेवाएं क्लाउड कंप्यूटिंग दी मिसाल न। बैंगलोर ते चेन्नई च डेटा सेंटर भारत दे क्लाउड इन्फ्रास्ट्रक्चर दे महत्वपूर्ण हिस्से न। स्टोरेज गी अक्सर GB या TB च मापा जंदा ऐ।", "normalised": "\"क्लाउड\" सर्वर दे इक नेटवर्क गी संदर्भत करदा ऐ जेह्ड़ा डेटा गी स्टोर ते प्रबंधित करदा ऐ, जेह्दे कन्नै तुस इंटरनेट कनेक्शन कन्नै कुसै बी जगह तों इस तक रसाई करी सकदे ओ। गूगल ड्राइव ते ए-डब्ल्यू-एस जेह्इयां सेवाएं क्लाउड कंप्यूटिंग दे उदाहरण न। बैंगलोर ते चेन्नई च डेटा सेंटर भारत दे क्लाउड इंफ्रास्ट्रक्चर दे महत्वपूर्ण हिस्से न। स्टोरेज गी अक्सर जी-बी या टी-बी च माप्या जंदा ऐ।"}
{"unnormalised": "आखिर च, आओ \"VoIP\" (वॉयस ओवर इंटरनेट प्रोटोकॉल) बारै च गल्ल करीऐ। एह् तकनीक तुहानूं परंपरागत फोन लाइन दे बजाय इंटरनेट पर फोन कॉल करने दी इजाजत दिंदी ऐ। WhatsApp कॉल ते Skype जियां सेवाएं VoIP दा इस्तेमाल करदियां न। इक स्थिर इंटरनेट कनेक्शन अच्छी VoIP कॉल गुणवत्ता आस्तै महत्वपूर्ण ऐ।", "normalised": "आखिर च, आओ \"वी-ओ-आई-पी\" (वॉयस ओवर इंटरनेट प्रोटोकॉल) बारै गल्ल करीए। एह् तकनीक तुहानूं इक पारंपरिक फोन लाइन दा इस्तेमाल करने दे बजाए इंटरनेट पर फोन कॉल करने दी इजाजत दिंदी ऐ। व्हाट्सएप कॉल ते स्काइप जेह्इयां सेवाएं वी-ओ-आई-पी दा इस्तेमाल करदियां न। चंगी वी-ओ-आई-पी कॉल क्वालिटी लेई इक स्थिर इंटरनेट कनेक्शन जरूरी ऐ।"}
