{"unnormalised": "रिलायंस जियो ने कल \"जियोफाइबर मैक्स\" प्लान लॉन्च करी के सुर्खियां बटोरीं। ये घोषणा उनके आधिकारिक वाईटी चैनल पर इक लाइवस्ट्रीम इवेंट के जरिए कीती गेई, जिस्से ने नेटिज़न्स च हलचल मचाई दित्ती। सूत्रें दे मुजब, इस प्लान च 1 जीबीपीएस (गीगाबिट प्रति सेकंड) तक दी गति ते असीमित डेटा दिता जा करदा ऐ – हालांकि इक उचित इस्तेमाल दी नीति (एफयूपी) दी सीमा होई, स्वाभाविक तौर पर।", "normalised": "कल रिलायंस जी-ई-ओ ने \"जियोफाइबर मैक्स\" योजना शुरू करी, जिस करी सुर्खियां बनाईं। ए ऐलान उनदे आधिकारिक वाई-टी चैनल उप्पर इक लाइवस्ट्रीम कार्यक्रम दे जरिए आया, जिस करी नेटिजनां च खलबली मच गई। सूत्रें दे मुताबिक, इस योजना च इक जी-बी-पी-एस (गीगाबिट प्रति सेकंड) तक गति ते अनलिमिटेड डेटा मिलदा ऐ - हालांके इत्थे उचित इस्तेमाल नीति (एफ-यू-पी) दी सीमा वी हेगी ऐ, कुदरती तौर पर।"}
{"unnormalised": "जियोफाइबर मैक्स प्लान च 4K वीडियो स्ट्रीमिंग, ऑनलाइन गेमिंग, ते वीडियो कॉन्फ्रेंसिंग जेही गतिविधियां आस्तै इक सहज अनुभव देने दा वादा कीता जंदा ऐ। एह् हेवी इंटरनेट इस्तेमाल करने आलें ते इक साथे कई डिवाइसें दे नाल जुड़े होए परिवारें आस्तै हे। ट्विटर पर कुसै इस्तेमाल करने आह्ले हुनें इसें गी \"गेम चेंजर\" कहना शुरू करी दित्ता ऐ, जबकि होर लोक असलियत च असल दुनियां च प्रदर्शन बारे च शक करदे न।", "normalised": "जियोफाइबर मैक्स योजना च फोर के वीडियो स्ट्रीमिंग, ऑनलाइन गेमिंग ते वीडियो कांफ्रेंसिंग जेहियां गतिविधियां आस्ते इक सहज अनुभव देने दा वादा कीता गेआ ऐ। इसदा निशाना भारी इंटरनेट इस्तेमाल करने वाले लोक ते उनें परवार ऐ जित्थे इक वक्त च मतां डिवाइस जुड़े होंदे न। ट्विटर उप्पर केईं यूजर पहले हे इसगी \"गेम चेंजर\" आखदे न, जदके होर असल दुनिया च प्रदर्शन बारै च शक्की न।"}
{"unnormalised": "दिलचस्प गल्ल एह् ऐ जे इस प्लान च नेटफ्लिक्स, अमेज़न प्राइम वीडियो, ते डिज्नी+ हॉटस्टार जेह्डे बक्ख-बक्ख ओटटी प्लेटफॉर्में दी पहुंच शामल ऐ। विश्लेषकों दा कहना ऐ जे एह् जियो गी मनोरंजन ते कनेक्टिविटी आस्तै इक इक-स्टॉप दुकान दे तौर पर पेश करदा ऐ। कंपनी अपनी भरोसेमंद ग्राहक सेवा प्रदान करने दी अपनी प्रतिबद्धता उप्पर बी जोर दे रही ऐ, जिस्से च कनेक्टिविटी दी समस्याएं ते मंदी गति दे बारे च पहले दी शिकायतें गी दूर कीता जा करदा ऐ।", "normalised": "दिलचस्प गल्ल ऐ के नेटफ्लिक्स, अमेज़न प्राइम वीडियो ते डिज्नी+ हॉटस्टार जेहे विभिन्न ओ-टी-टी प्लेटफार्म्स तक पहुंच योजना च हे शामिल ऐ। विश्लेषकें दा कहना ऐ के ए चीज जी-ई-ओ गी मनोरंजन ते कनेक्टिविटी आस्ते इक वन-स्टॉप शॉप बनांदी ऐ। कंपनी विश्वसनीय ग्राहक सेवा देने दी अपनी प्रतिबद्धता उप्पर वी जोर दे रही ऐ, तांकि कनेक्टिविटी मुद्दे ते धीमी गति बारै च पुरानी शिकायतें दा समाधान कीता जा सके।"}
{"unnormalised": "जियोफाइबर मैक्स प्लान दी कीमत 1499 रूपए प्रति महीना ऐ, जिस्से च टैक्स शामल नेईं न। ऑनलाइन प्रारंभिक प्रतिक्रियाएं मिली-जुली रही न, कुसै लोकें इसें गी प्रतिस्पर्धी मानदे न ते कुसै होर लोक एयरटेल ते होर प्रदाताएं दे मौजूदा ब्रॉडबैंड प्लानें दे मुकाबले महंगा गै मानदे न। \"जियोफाइबर मैक्स\" दी तुलना एयरटेल दे एक्सस्ट्रीम फाइबर कन्नै पहले शा गै होआ करदी ऐ, ते ऐसा लगदा ऐ जे भारतीय ब्रॉडबैंड बाजार होर बी गरम होने वाला ऐ।", "normalised": "जियोफाइबर मैक्स योजना दी कीमत इक हजार चार सौ निन्यानवे रुपए प्रति महीना ऐ, जिस च टैक्स शामल नेईं ऐ। ऑनलाइन शुरूआती प्रतिक्रिया मिली जुली रही ऐ, केईं एगी प्रतिस्पर्धी मनदे न ते केईं एगी एयरटेल ते होर प्रदाताओं दी मौजूदा ब्राडबैंड योजनाएं दे मुकाबले महंगी मनदे न। \"जियोफाइबर मैक्स\" दी तुलना एयरटेल दे एक्सस्ट्रीम फाइबर कन्नै पैह्ले हे हो रही ऐ, ते लग्गदा ऐ के भारतीय ब्राडबैंड बाजार होर वी गरम होन बाला ऐ।"}
{"unnormalised": "जियोफाइबर मैक्स आस्तै असली परीक्षा एह् होग जे एह् भारत दे बक्ख-बक्ख हिस्सें च कैसा प्रदर्शन करदा ऐ, जित्थें इंटरनेट ढांचा काफी बक्ख ऐ। क्या एह् होड़ गी पूरा करदा ऐ या नेईं, एह् तां वेखना बाकी ऐ, पर इक गल्ल पक्की ऐ: लॉन्च ने निश्चित तौर पर इंटरनेट दी गति, डेटा कैप्स, ते भारत च ब्रॉडबैंड दे भविष्य बारे च इक गल्लबात छेड़ दित्ती ऐ। अगलें 6 म्हिने दी घटनाक्रम उप्पर नजर रखना दिलचस्प होग, क्यांकि होर प्रदाता जवाब देगन।", "normalised": "जियोफाइबर मैक्स आस्ते असली परीक्षा एह् होग के एह् भारत दे विभिन्न हिस्सें च किन्ना प्रदर्शन करदा ऐ, जित्थे इंटरनेट ढांचा मता मता ऐ। एह् प्रचार उप्पर खरा उतरेगा जां नेईं, एह् तां दिक्खना बाकी ऐ, पर इक गल्ल पक्की ऐ: इस लांच कन्नै निश्चित तौर उप्पर इंटरनेट दी गति, डेटा कैप ते भारत च ब्राडबैंड दे भविष्य बारै च गल्लबात शुरू हो गई ऐ। एह् दिक्खना दिलचस्प होग के अगले छह महीने च की होंदा ऐ, जदूं होर प्रदाता प्रतिक्रिया देंदे न।"}
