{"unnormalised": "नई दिल्ली: भारत दे टेलीकॉम रेगुलेटरी अथॉरिटी (ट्राई) ने इंटरनेट ऑफ थिंग्स (IoT) डिवाइसें दे उभरदे क्षेत्र च नेट न्यूट्रैलिटी दी चिंताएं गी संबोधित करदे इक सलाह मशवरा पेपर जारी कीता ऐ। पेपर, जेह्ड़ा 16/05/2024 गी जारी कीता गेआ ऐ, इस गल्ल उप्पर लोकां दी राय मंगदा ऐ जे की मौजूदा इंटरनेट नियमें कन्नै IoT डिवाइसें ते सेवाएं दी बद्धदी तादाद कन्नै पैदा होरदियां खास चुनौतियें गी ठीक ढंगै कन्नै संबोधित कीता जंदा ऐ। स्मार्ट घर दे उपकरणें थमां लैई के इंडस्ट्रियल सेंसरें तकर दे एह् डिवाइसें, इंटरनेट कनेक्टिविटी उप्पर मता निर्भर करदे न ते डेटा प्रायोरिटीकरण ते संभावित भेदभाव बारै सवाल खड़े करदे न।", "normalised": "नई दिल्ली: भारत दे टेलीकॉम रेगुलेटरी अथॉरिटी (टी-आर-ए-आई) ने आई-ओ-टी डिवाइसें दे फलदे-फूलदे क्षेत्र दे बारे च नेट न्यूट्रैलिटी दी चिंत्ताएं गी दूर करने आस्तै इक सलाहकारी कागज़ जारी कीता ऐ। सोलह मई दो हज़ार तेईस गी जारी कीते गेदे इस कागज़ च इस गल्लै पर लोक राय मांगी गेई ऐ के की मौजूदा इंटरनेट नियम आई-ओ-टी डिवाइसें ते सेवाएं दी बढ़ती संख्या कन्नै जुड़ी खास चुनौतियां गी काफी हद तक हल करदे न। स्मार्ट घरें दे उपकरणें थमां लैईके औद्योगिक सेंसरें तक्कर दे एह् उपकरण इंटरनेट कनेक्टिविटी पर मता निर्भर करदे न ते डाटा गी प्राथमिकता देने ते मता भेदभाव दे बारे च सवाल खड़े करदे न।"}
{"unnormalised": "जांच दे अधीन आने आह्ले मुक्ख मुद्देयां च Jio ते Airtel जेह्ले ISPs आसेआ कुसै होर उप्पर कुसै खास IoT ट्रैफ़िक गी प्राथमिकता देने दी संभावना शामल ऐ, जिस कन्नै नाइंसाफी फायदे या नुक़सान पैदा होन दे न। ट्राई खास तौर उप्पर उन्हां परिदृश्यें च वेखदा ऐ जिंदे च \"ज़ीरो-रेटिंग\" प्रथाएं, जिंदे च कुसै खास एप्लीकेशन या सेवाएं लेई डेटा दी बरतून उप्पर उपभोक्ता कोला शुल्क नेईं लाया जंदा, IoT इकोसिस्टम च प्रतिस्पर्धा गी विकृत करी सकदी ऐ। सलाह मशवरा पेपर दे अंदर इक सेक्शन च IoT तैनाती उप्पर 5G तकनीक दे संभावित प्रभाव ते अनुकूल नियामक ढांचें दी जरूरत बारै चर्चा कीती गेई ऐ।", "normalised": "जांच दे अधीन मुख्य मुद्देएं च जियो ते एयरटेल जियां आई-एस-पी दी कुसै खास आई-ओ-टी ट्रैफिक गी दूए उप्पर प्राथमिकता देने दी संभावना शामल ऐ, जिस कन्नै अन्यायपूर्ण फायदे या नुकसान पैदा होई सकदे न। टी-आर-ए-आई ख़ास करियै उन परिदृश्यें च छानबीन करी करदा ऐ जिंदे च \"जीरो-रेटिंग\" गतिविधियां, जिंदे च कुसै खास एप्लीकेशनें या सेवाएं आस्तै डेटा दे इस्तेमाल दा शुल्क यूजर थमां नईं लिआ जंदा, आई-ओ-टी पारिस्थितिकी तंत्र च मुकाबले गी बिगाड़ सकदियां न। सलाहकारी कागज़ दे अंदर दा इक खंड पांच जी तकनीक दे आई-ओ-टी तैनाती पर मता असर ते अनुकूल नियामक ढांचे दी लोड़ उप्पर चरचा करदा ऐ।"}
{"unnormalised": "इसदे अलावा, एह् पेपर IoT दे संदर्भ च \"विशेष सेवाएं\" गी परिभाषित करने दी जटिलताएं गी वेखदा ऐ। इस गल्ल उप्पर बहस ऐ जे की कुसै खास मिशन-क्रिटिकल IoT एप्लीकेशनें, जि’यां दूर-दराज दे स्वास्थ्य सेवा निगरानी सिस्टम या इंडस्ट्रियल ऑटोमेशन गी विशेष सेवाएं दे तौर उप्पर वर्गीकृत कीता जाना चाहिदा ऐ, जिह्ड़ियां संभावित तौर उप्पर सख्त नेट न्यूट्रैलिटी नियमें थमां छूट प्राप्त होई सकदियां न। कुसै माहिरें दा मानना ऐ जे इक छूट कन्नै इनें सेक्टरें च तरक्की तेज होई जाग लेकिन डर ऐ जे इस कन्नै दुर्व्यवहार लेई रस्ते बी खुलन सकदे न। सलाह मशवरा पेपर च अमेरिका ते यूरोपीय संघ जेह्ले देशें थमां अंतर्राष्टी बेस्ट प्रैक्टिसें दा उल्लेख कीता गेआ ऐ, जिंदे च IoT ते नेट न्यूट्रैलिटी गी विनियमित करने लेई उन्हां दे तरीकें दा विश्लेषण कीता गेआ ऐ।", "normalised": "इसदे अलावा, एह् कागज़ आई-ओ-टी दे संदर्भ च \"विशेष सेवाएं\" गी परिभाषित करने दी जटिलताएं च बी उतरदा ऐ। इस गल्लै पर बहस ऐ के की कुसै खास मिशन-क्रिटिकल आई-ओ-टी एप्लीकेशनें, जियां दूर-दराज दी सेहत निगरानी प्रणाली या औद्योगिक स्वचालन गी विशेषज्ञ सेवाएं दे तौर पर वर्गीकृत कीता जाना चाहिदा ऐ, जित्थें सख्त नेट न्यूट्रैलिटी नियमें थमां छूट मिलने दी संभावना ऐ। कुसै विशेषज्ञें दा मानना ऐ के इक छूट इनें सेक्टरें च तरक्की गी तेज करग जिसदे कन्नै दुर्व्यवहार आस्तै राह बी खुल सकदे न। सलाहकारी कागज़ च यू-एस-ए ते ई-यू जियां देशें थमां अंतर्राष्ट्रीय बेहतरीन गतिविधियां दा उल्लेख कीता गेआ ऐ, जेह्ड़े आई-ओ-टी ते नेट न्यूट्रैलिटी गी विनियमित करने आस्तै अपने दृष्टिकोणें दा विश्लेषण करदे न।"}
{"unnormalised": "ट्राई दे चेयरमैन श्री अनिल शर्मा ने आखेआ, \"IoT डिवाइसें दा तेजी कन्नै प्रसार अवसर ते चुनौतियां दोनों पेश करदा ऐ। साढ़ा मकसद ऐ जे नमें नवाचार गी बधावा देने ते सारे हितधारकें लेई इक समतल मैदान सुनिश्चित करने दे बश्कार संतुलन बनाएआ जाऐ। अस सारे इच्छुक पार्टियें गी 15/07/2024 तक अपनी प्रतिक्रिया जमा करने लेई आग्रह करदे आं।\" सलाह मशवरा पेपर, जिसगी दस्तावेज़ नंबर C.No. 123/IoT/2024-TRAI कन्नै चिन्हित कीता गेआ ऐ, ट्राई दी वेबसाइट उप्पर डाउनलोड करने लेई उपलब्ध ऐ।", "normalised": "टी-आर-ए-आई दे चेयरमैन मिस्टर अनिल शर्मा न आखेआ, \"आई-ओ-टी डिवाइसें दा तेजी कन्नै फैलना मौके ते चुनौतियां दोवें पेश करदा ऐ। साढ़ा मकसद नवाचार गी बढ़ावा देने ते सारें हितधारकें आस्तै इक बराबर मैदान सुनिश्चित करने दे बिच्च संतुलन बनाना ऐ। अस सारें इच्छुक पार्टियां गी अपील करदे आं के ओ सोलह जुलाई दो हज़ार तेईस तक अपनी प्रतिक्रिया जमा कराओ।\" सलाहकारी कागज़, जिसगी दस्तावेज़ नंबर सी.नं. इक सौ तेईस स्लैश आई-ओ-टी स्लैश दो हज़ार तेईस डैश टी-आर-ए-आई कन्नै पहचाना जंदा ऐ, टी-आर-ए-आई दी वेबसाइट पर डाउनलोड करने आस्तै उपलब्ध ऐ।"}
{"unnormalised": "विश्लेषकें ने आने आह्ले हफ़्तें च इक जोरदार बहस दी भविष्यवाणी कीती ऐ, जिस च छोटे कारोबार उप्पर प्रभाव थमां लैई के ब्यापक IoT डेटा संग्रह दे गोपनीयता निहितार्थें तकर दी चिंताएं शामल न। भारत च 2025 तक 2 अरब कोला मते कनेक्टेड IoT डिवाइस होने दी संभावना ऐ, इस कन्नै ट्राई आसेआ लेई गेदे फैसले इंटरनेट ते डिजिटल अर्थव्यवस्था दे भविष्य गी काफी हद तकर आकार देङन।", "normalised": "विश्लेषकें ने आने आह्ले हफ्तें च इक जोरदार बहस दी भविष्यवाणी कीती ऐ, जिंदे च छोटे कारोबारें पर मता असर थमां लैईके व्यापक आई-ओ-टी डाटा संग्रह दे गोपनीयता प्रभावें तक चिंत्ताएं शामल न। भारत च दो हज़ार तेईस तक दो अरब थमां मता कनेक्टेड आई-ओ-टी डिवाइस होने दा अनुमान ऐ, टी-आर-ए-आई आसेआ लैए गेदे फैसले इंटरनेट ते डिजिटल अर्थव्यवस्था दे भविष्य गी काफी हद तक आकार देनगे।"}
