{"unnormalised": "मैनूं याद ऐ, पहली बारी जदों मैं सचमुच समझया कि \"404 Not Found\" दा मतलब की ऐ। एह् सिर्फ स्क्रीन उप्पर कोई एरर मैसेज नेईं हा; एह् मेरी मुफ्त बॉलीवुड गाने डाउनलोड करने दी खोज उप्पर इक डिजिटल रुकावट ही। एह् उस् बेल्लै दी गल्ल ऐ, 2000 दी शुरुआत च, प्री-जियो, जदों इंटरनेट एक्सेस सोने जेत्ती कीमती ही ते कन्नै गै स्थानीय साइबर कैफे च 200/घंटे दा भारी भरकम टैग लग्गा होंदा हा, मेरे होमटाउन, कानपुर च।", "normalised": "मैनूं याद ऐ ओह् पहला मौका जद मैनूं सचमुच समझ आया कि \"चार सौ ते चार नईं लब्भेया\" दा की मतलब ऐ। एह् सिर्फ स्क्रीन उप्पर कोई त्रुटी संदेश नेईं हा; एह् इक मुफ्त बॉलीवुड गाना डाउनलोड करने दी मेरी खोज च इक डिजिटल रोडब्लॉक हा। एह् शुरुआती दो हजारें दी गल्ल ऐ, प्री-जियो, जद इंटरनेट एक्सेस सोने जिन्ना कीमती हा ते मेरे शहर कानपुर च लोकल साइबर कैफे च प्रति घंटे भारी रूपैये दो सौ दी कीमत दे कन्नै आह्ندا हा।"}
{"unnormalised": "मैं अपने क्लासमेट्स थमां इस अद्भुत वेबसाइट दे बारे च फुसफुसाहट सुणी ही जंदे बारे च माना जांदा ऐ कि ओह् सारे नवीनतम हिंदी फिल्मी गाने कन्नै भरी होई ही। एह् मुंह जुबानी सांझी कीती गेई ही, इक नोटबुक दे पिछले पन्ने उप्पर लिखी गेई ही: www.bollytunes.com/songs। बेशक, उस बेल्लै, मैं यूआरएल जेही चीजें या टाइपो चेक करने दी अहमियत नेईं समझदा हा। अपनी जेब दे पैसे कन्नै, मैं स्कूल दे बाद साइबर कैफे च दौड़दा हा।", "normalised": "मैं अपने क्लासमेटें थमां इस अद्भुत वेबसाइट दे बारे च फुसफुसाहटें सुनी हा जिंदे च कथित तौर उप्पर सारे ताज़े हिंदी फिल्म गाने हे। एह् मुंह ज़बानी साझा कीता गेआ, इक नोटबुक दे पछे लिखेया गेआ: w-w-w डॉट bollytunes डॉट कॉम स्लैश songs। बेशक, उस बखत, मैनूं यू-आर-एलें जियां चीजां दी समझ नेईं ही या टाइपो दी जांच करने दी अहमियत नेईं ही। अपनी जेब खरचे कन्नै लैस होईये मैं स्कूल थमां बाद साइबर कैफे दौड़ी गेआ।"}
{"unnormalised": "कम्बदे उंगलें कन्नै पता टाइप करदे होई, मैं एंटर मारी, संगीत दे स्वर्ग च पुज्जने दी उम्मीद कीती। इसदे बजाय, उस डरदे \"404 Not Found\" ने मेरे वल्ल ग्हार के दिक्खेआ। मैं दुबारा कोशिश कीती, ते दुबारा, हर बारी उही नतीजा कन्नै। साइबर कैफे दा मालिक, मोटे चश्मे आले इक दयालु आदमी, मेरी निराशा गी दिक्खेआ। \"बेटा, स्पेलिंग चेक कर,\" उसने सलाह दित्ती। \"शायद एह् .net ऐ, .com नेईं?\"", "normalised": "कंबदे हथें कन्नै पता टाइप करदे होईये मैं एंटर मार्या, इस उम्मीद कन्नै कि मैं इक संगीत दे स्वर्ग च पुज्जा जाऊंगा। इसदे बजाए, ओह् भयानक \"चार सौ ते चार नईं लब्भेया\" मेरे उप्पर वापस चमकने लगी। मैं दुबारा कोशिश कीती, ते दुबारा, हर बार नतीजे इक सारखे हे। मोटे चश्मे आले इक दयालु आदमी, साइबर कैफे दे मालिक ने मेरी निराशा नोटिस कीती। \"बेटा, स्पैलिंग चेक कर,\" उन्हां सलाह दित्ती। \"हो सकदा ऐ एह् डॉट नेट ऐ, डॉट कॉम नेईं?\""}
{"unnormalised": "मैं अगले 30 मिनट हर संभव संयोजन दी कोशिश च लमाए – .in, .org, \"www\" जोड़ना ते हटाना – हर कोशिश असफलता च खत्म होई। ओह् 100 रुपये झटपट खत्म होई गे, मैनूं \"मृत लिंक\" महसूस करने दी गहरी समझ दे अलावा कुझ नेईं छड्डी। ते इंटरनेट सचमुच कसें कम्म करदा ऐ, एह् समझने दी जलदी इच्छा।", "normalised": "मैं अगले तीस मिनटें च हर संभव जोड़ ट्राई कीता - डॉट इन, डॉट ऑर्ग, \"w-w-w डॉट\" जोड़ना ते हटाना - हर कोशिश असफलता च खत्म होई। ओह् रूपैये इक सौ जल्दी गै गायब हो गए, जिसदे कन्नै मैनूं इस गल्लै दी गहरी समझ होई कि \"डेड लिंक\" कैह्दी होंदी ऐ। ते इंटरनेट असल च किवें कम्म करदा ऐ, इस गल्लै गी समझने दी इक उत्कट इच्छा।"}
{"unnormalised": "बाद च, इक दोस्त ने डीएनएस सर्वर दे बारे च समझाया, कि आईपी एड्रेस असली च कसें कम्म करदे न, ते होस्टिंग दी पूरी अवधारणा। मेरे दिमाग च धमाका होई गेआ। मैं समझ गेआ कि \"404\" सिर्फ इक यादृच्छिक त्रुटि नेईं ही; एह् वेब सर्वर दा सभ्य (या इतना सभ्य नेईं) तरीका ऐ एह् कहने दा कि, \"माफ़ करना, मैं तुसां गी इंटरनेट उप्पर उस खास 'स्थान' उप्पर ओह् नेईं लब्भ सकदा जेह्ड़ा तुसां लब्भी दे ओ।\" इस कन्नै इक आकर्षण पैदा होई गेआ जिस कन्नै आखिरकार मैनूं कंप्यूटर साइंस च डिग्री हासिल करने च मदद मिली।", "normalised": "बाद च, इक दोस्त ने डी-एन-एस सर्वरें दे बारे च दस्सेया, कि आई-पी एड्रेस असल च किवें कम्म करदे न, ते होस्टिंग दी पूरी अवधारणा। मेरा दिमाग उड़ गेआ हा। मैं समझ गेआ कि \"चार सौ ते चार\" सिर्फ इक बेतरतीब त्रुटी नेईं ऐ; एह् वेब सर्वर दा विनम्र (या ना-विनीम्र) एह् दस्सन दा तरीका ऐ, \"माफ़ करना, मैनूं ओह् चीज नेईं मिलदी जेह्ड़ी तुस इंटरनेट उप्पर उस खास 'जगह' उप्पर लब्भदे ओ।\" इसदे कन्नै इक रुचि पैदा होई जिस्सै आखर च मैनूं कंप्यूटर साइंस च डिग्री हासिल करने लेई मजबूर कीता।"}
{"unnormalised": "सालों बाद, मैं TinyURL (tinyurl.com/example) जेही सेवाएं इस्तेमाल करदे होई \"यूआरएल छोटा करने\" जेही अवधारणाएं ते एसएमएस या ईमेल दे जरिए भेजी गेदी होशियारी कन्नै छिपाए गेदे लिंक्स दे जरिए \"फिशिंग\" दे हमेशा मौजूद खतरे दे बारे च सिख्या (इक '₹1 करोड़ लॉटरी!' जीतने जेहा - क्लिक ना करो!)। \"बैंडविड्थ\" अचानक इक महत्वपूर्ण चिंता बनी गेई, खासकर आईपीएल दे मैचें दे दौरान जदों हर कोई अपने जियो कनेक्शन उप्पर लाइव स्ट्रीमिंग करी करदा हा। मैनूं अपनी दादी गी \"वाई-फाई\" दी अवधारणा वी समझानी पेई ते क्यूं उसकी व्हाट्सएप कॉलें रात 10:00 बजे (पीक यूज टाइम, मैं पता लग्गा) बार-बार डिसकनेक्ट होई जंदी ऐ।", "normalised": "सालं बाद, मैं TinyURL (tinyurl डॉट कॉम स्लैश example) जियां सेवाएं दी मदद कन्नै \"यू-आर-एल छोटा करने\" जियां अवधारणाएं दे बारे च सिक्खेआ ते एस-एम-एस या ईमेल दे राहें भेजे गेदे चतराई कन्नै छुपाये गेदे लिंकें दे राहें \"फिशिंग\" दे सदा मौजूद खतरे दे बारे च (जियां 'रूपैये इक करोड़ दी लाटरी!' जीतना - क्लिक ना करो!)। \"बैंडविड्थ\" अचानक इक अहम चिंता दा बषय बनी गई, खासकर आई-पी-एल मैचें दे दौरान जद हर कोई अपनी जियो कनेक्शन उप्पर लाइव स्ट्रीमिंग करी राह्या हा। मैनूं अपनी दादी गी \"वाई-फाई\" दी अवधारणा समझाना पेआ ते क्यों उसदी व्हाट्सएप कॉल दस्स बज्जे पी-एम (पीक यूसेज टाइम, मैं खोजेया) उप्पर बार-बार छूटदी ऐ।"}
{"unnormalised": "वापस सोचदे होई, \"404\" त्रुटि कन्नै मेरी शुरुआती निराशा इंटरनेट गी समझने च इक अहम कदम ही। एह् मजेदार ऐ कि इक साधारण त्रुटि संदेश एह् जीयदा महत्वपूर्ण सीखने दी यात्रा गी कैसे शुरू करी सकदा ऐ। इस कर के अगली बारी जदों तुसां गी \"404\" दिख्खे, तां सिर्फ गुस्सा ना करो। मेरे कानपुर साइबर कैफे दे अनुभव गी याद रक्खो, ते शायद तुसां अपने आप गी कुझ नवां समझने दे रस्ते उप्पर पाओगे। एह् गल्ल नोट करना जरूरी ऐ कि \"VPN\" जेही चीजें क्षेत्र प्रतिबंधें गी बायपास करने आस्तै इस्तेमाल कीतियां जंदियां न।", "normalised": "पिछें मुड़ियै सोचीए तां \"चार सौ ते चार\" त्रुटी कन्नै होई शुरुआती निराशा इंटरनेट गी समझने च इक अहम कदम ही। एह् बड़ी मजेदार गल्ल ऐ कि इक सरल त्रुटी संदेश इस तरह दी महत्वपूर्ण सिखलाई यात्रा शुरू करी सकदा ऐ। इस वास्ते, अगली बार जद तुस \"चार सौ ते चार\" दिक्खो तां सिर्फ गुस्सा ना करो। मेरे कानपुर साइबर कैफे दे अनुभव गी याद रक्खो, ते हो सकदा ऐ कि तुस अपने आप गी कोई नवीं चीज समझने दे राह उप्पर पाओ। एह् ध्यान रखना जरूरी ऐ कि \"वी-पी-एन\" जियां चीजां दा इस्तेमाल इलाकाई पाबंदियें गी बाइपास करने आस्तै कीता जंदा ऐ।"}
