{"unnormalised": "अथ वर्षाकालः मुम्बईं स्वकीयैः विशिष्टैः धूसरवर्णैः रञ्जयितुम् आरब्धः, अहं च विलम्बितः आसम्। न केवलं किञ्चित् विलम्बितः, अपि तु ‘भारतीयमानसमय’ विलम्बितः, यत् स्थानीयः कोऽपि वदिष्यति यत् विलम्बस्य सर्वथा भिन्नं आयामं वर्तते। मम एका सभा नवीनस्य गोदरेज् बीकेसी भवनस्य समीपे निर्धारिता आसीत्, यत् आकाशं भेदितुं समर्थः स्निग्धकाचस्तम्भः, आधुनिकमुम्बईनगरस्य स्मारकः, बान्द्रा कुर्ला कॉम्प्लेक्सस्य व्यवस्थितकोलाहलात् उद्गच्छन्। मम चालका, शर्माजी नामकः जर्जरितः मनुष्यः, बाढोपप्लुतान् मार्गान् अनुभवी नाविकः इव प्रवातेन सह कौशलपूर्वकं संचालितवान्।", "normalised": "वर्षाकालः मुम्बईं स्वकीयेन विशिष्टेन धूसरवर्णचित्रणेन चित्रयितुम् आरब्धः आसीत्, अहं च विलम्बितः आसम्। न केवलं किञ्चित् विलम्बितः, अपि तु 'भारतीयमानकसमयानुसारं' विलम्बितः, यत्, यथा कोऽपि स्थानीयः वदिष्यति, विलम्बस्य सर्वथा भिन्नं आयामम् अस्ति। अहं नवीनस्य गोदरेज-बी-के-सी भवनस्य संगोष्ठ्यां भवितुम् अपेक्षितः आसम्, यत् एकः सुन्दरः काचस्तम्भः आसीत्, यः आकाशं भेदितवान्, आधुनिकमुम्बईनगरस्य स्मारकः, बांद्रा कुर्ला संकुलस्य व्यवस्थित-अव्यवस्थायाः उत्पद्यमानः। मम ऑटो-रिक्शाचालकः, शर्माजी इति नाम्ना परिचितः जीर्णः मनुष्यः, आप्लुतेषु मार्गेषु कुशलस्य नाविकस्य इव परिपूर्णतया मार्गं दर्शितवान्।"}
{"unnormalised": "\"महोदया, बीकेसी मध्ये यातायातः तु एतादृशः एव भवति,\" सः बीकेसी इत्यस्य कुख्यातं यातायातं निर्दिशन् बडबडितवान्। \"विशेषतः अमेरिकन वाणिज्यदूतावासस्य समीपे। तत्र सुरक्षा अपि कठिना भवति।\" सः सत्यं वदति स्म। यथा यथा वयं वाणिज्यदूतावासस्य समीपं गच्छामः, यत् सी-49, जी ब्लॉक, बान्द्रा कुर्ला कॉम्प्लेक्स, बान्द्रा ईस्ट, मुम्बई, महाराष्ट्र 400051 इत्यत्र स्थितम् अस्ति, तथा तथा अधिकं सङ्कुलं जातम्। निरीक्षणस्थानानि, अवरोधकाः, सुरक्षाकर्मचारिणां पङ्क्तिः च स्पष्टं कृतवन्तः यत् इदं सामान्यं वाणिज्यिकं क्षेत्रं नास्ति।", "normalised": "\"महोदया, बी-के-सी मध्ये यातायातस्तु एतादृशः एव भवति,\" सः बी-के-सी इत्यस्य कुख्यातं यातायातम् उल्लिख्य क्रुद्धः अभवत्। \"विशेषतः अमेरिकीय वाणिज्यदूतावासस्य समीपे। तत्र सुरक्षा अपि कठिना भवति।\" सः सत्यं वदति स्म। यथा यथा वयं वाणिज्यदूतावासस्य समीपं गतवन्तः, यत् सी-फोर्टी नाइन, जी-ब्लॉक, बांद्रा कुर्ला कॉम्प्लेक्स, बांद्रा ईस्ट, मुम्बई, महाराष्ट्र चतुर्लक्षाणि एकपञ्चाशत् स्थाने स्थितम् आसीत्, तावत् तावत् अधिकः सङ्कुलः अभवत्। जाँचस्थानकानि, अवरोधकाः, सुरक्षाकर्मचारिणां सैन्यदलः च एतत् स्पष्टं कृतवन्तः यत् एतत् सामान्यं वाणिज्यिकक्षेत्रं नास्ति।"}
{"unnormalised": "मम सभा 'इन्नोवेट् सोल्यूशन्स् प्रा. लि.' इत्यस्य मुख्यालये आसीत्, यत् भारतीयबाजारे तरङ्गान् उत्पादयत् एकं प्रौद्योगिक्याः स्टार्टअप् आसीत्। तेषां कार्यालयस्य पत्ता यूनिट् न. 201, द्वितीयः तलः, द क्यापिटल्, प्लॉट् न. सी-70, जी ब्लॉक, बान्द्रा कुर्ला कॉम्प्लेक्स, मुम्बई 400051 इति सूचीबद्धः आसीत्। मम तेषां विपणनदलस्य सह सम्भाव्यसहयोगस्य विषये चर्चा करणीया आसीत्।", "normalised": "मम संगोष्ठी 'इन्नोवेट सोल्यूशन्स प्राइवेट लिमिटेड' इत्यस्य मुख्यालये आसीत्, यत् भारतीय विपण्ये प्रचण्डं प्रसरं कुर्वत् एकं तकनीकी स्टार्टअप आसीत्। तेषां कार्यालयस्य पता यूनिट् नम्बर टू हन्ड्रेड एण्ड वन, सेकेण्ड फ्लोर्, द कैपिटल, प्लॉट् नम्बर सी-सेवेन्टी, जी-ब्लॉक, बांद्रा कुर्ला कॉम्प्लेक्स, मुम्बई चतुर्लक्षाणि एकपञ्चाशत् इति सूचीबद्धम् आसीत्। अहं तेषां विपणनदलस्य सह संभावित सहयोगं विषये चर्चां कर्तुम् अपेक्षितः आसम्।"}
{"unnormalised": "शर्माजी अन्ते माम् द क्यापिटल् इत्यस्य समीपे पातितवान्। तत् परिवेशस्थभवनेभ्यः सर्वथा भिन्नं पशु आसीत्, अधिकं परिपक्वः प्रतिष्ठितः च। अहं तस्मै रु. 80 दत्तवान्, यत् वर्षाकालस्य अधिभारस्य अत्यधिकविलम्बस्य च कारणेन मानकभाडः आसीत्। सः मां क्लान्तस्मितं दत्त्वा अस्पष्टं वदति स्म, \"भगवान् आपका भला करे, मैडम!\" (भगवान् आपका भला करे, महोदया!)।", "normalised": "शर्माजी अन्ते माम् द कैपिटल इत्यस्य समीपे पातितवान्। तत् परिवेशस्थभवनस्य तुलने सर्वथा भिन्नं पशुः आसीत्, अधिकं परिपक्वः स्थापितश्च। अहं तस्मै अस्सी रूप्यकाणि दत्तवान्, यत् वर्षाकालीनसर्वभारस्य तथा च पर्याप्तविलम्बस्य अपि कारणेन सामान्यं भाटकम् आसीत्। सः माम् क्लान्तस्मितं दत्तवान्, मन्दं उक्तवान् च, \"भगवान् आपका भला करे, मैडम!\" (भगवान् त्वाम् अनुगृह्णातु, महोदया!)।"}
{"unnormalised": "अन्तः द क्यापिटल् इत्यस्य प्रतीक्षालयः क्रियाकलापैः परिपूर्णः आसीत्। स्वच्छवस्त्रेषु व्यापारिणः, स्वदूरवाणीषु लग्नयुवाकर्मचारिणः, टिफिन् पेटिकाभ्यः महत्त्वपूर्णदस्तावेजेभ्यः यावत् सर्वं वहन्तः वितरणकर्मचारिणः च मुम्बईनगरस्य गतिशीलऊर्जायाः सूक्ष्मरूपं सृष्टवन्तः। एकः बृहत् निर्देशिका भवने स्थितानां सर्वासां कम्पन्याः सूचीबद्धवती। इन्नोवेट् सोल्यूशन्स् द्वितीयतले सुलभतया स्थितम् आसीत्।", "normalised": "अन्तः द कैपिटल इत्यस्य प्रतीक्षालयः क्रियाकलापैः व्याप्तः आसीत्। स्वच्छवेशभूषायां व्यवसायिनः, युवव्यावसायिकाः स्वदूरभाषेषु लग्नाः, टिफिनपेटिकातः आरभ्य महत्त्वपूर्णदस्तावेजानां यावत् सर्वं वहन्तः वितरणकर्मचारिणः च मुम्बईनगरस्य गतिशीलशक्तेः सूक्ष्मरूपं सृष्टवन्तः। एकस्मिन् बृहत् निर्देशिकायां भवनस्य अन्तः स्थिताः सर्वाः कम्पनयः सूचीबद्धः आसन्। इन्नोवेट् सोल्यूशन्स् द्वितीयतले सरलतापूर्वकं स्थितः आसीत्।"}
{"unnormalised": "अन्ते अहं यूनिट् न. 201, इन्नोवेट् सोल्यूशन्स् इत्यस्य कार्यालये प्राप्तवान्। तत् स्थानं क्रियाकलापेषु व्यस्तम् आसीत् – कोडलेखकाः लैपटॉप् उपरि निलीनाः, डिजाइनराः श्वेतफलकेषु चित्राणि लिखन्तः, विपणकाः च प्रचारविषये जीवन्ततया चर्चाम् आचरन्तः। तेषां पत्ता, यः स्वागतडेस्क् उपरि प्रमुखतया प्रदर्शितः आसीत्, स्टर्लिसूचनात् अधिकं वास्तविकः, अधिकं मूर्तः चासीत्, यत् मया ऑनलाइन दृष्टम् आसीत्।", "normalised": "अन्ते अहं यूनिट् नम्बर टू हन्ड्रेड एण्ड वन, इन्नोवेट् सोल्यूशन्स्’ कार्यालये प्राप्तवान्। तत् स्थानं क्रियाकलापस्य मधुकोशः आसीत् – कोडर्स लैपटॉप्स उपरि निलीनाः, डिजाइनर्स व्हाइटबोर्ड्स उपरि रेखाचित्रं कुर्वन्तः, विपणकाः च उत्साहेन अभियानानां विषये चर्चां कुर्वन्तः। तेषां पता, यत् स्वागत डेस्क उपरि प्रमुखतया प्रदर्शितम् आसीत्, अधिकं वास्तविकम्, अधिकं ठोसम् अभवत्, तत् शुष्कसूचनायाः अपेक्षया, यत् अहं जालस्थाने दृष्टवान् आसम्।"}
{"unnormalised": "एकस्याः फलप्रदायाः सभायाः पश्चात्, यत्र वयं स्वसहयोगस्य विवरणं सम्यक् कृतवन्तः, अहं बहिः निर्गतः, मुम्बईनगरस्य सन्ध्या निवसति स्म। बान्द्रा कुर्ला कॉम्प्लेक्सः, स्वकीयैः जटिलमार्गैः प्रभावशालीभवनैः च सह उत्साहवर्धकः अतिभारी च अनुभूतः। पत्ता, केवलं संख्यानां अक्षराणां च मालायाः अपेक्षया अधिकः, एकं स्थानं, एकं प्रयोजनं, भारतस्य वित्तीयराजधानीमध्ये उद्घाट्यमानां च कथां दर्शयति स्म। पूर्वं शर्माजी इत्यस्य अस्पष्टः आशीर्वादः अपि बीकेसी इत्यस्य व्यवस्थितकोलाहले प्रतिध्वनितः इव प्रतिभाति स्म। प्लॉट् सी-22, जी ब्लॉक, बान्द्रा कुर्ला कॉम्प्लेक्स, मुम्बई, महाराष्ट्र 400098 इत्यस्य कार्यालयैः सह विस्तृतः क्षेत्रः जीवन्तः ऊर्जायुक्तः च अनुभूतः।", "normalised": "एकस्य फलदायकस्य संगोष्ठ्याः अनन्तरं, यत्र वयं स्वसहयोगस्य विषये सूक्ष्मविषयान् स्पष्टीकृतवन्तः, अहं बहिः निर्गतः, मुम्बईनगरस्य सायंकालः स्थिरः भवति स्म। बांद्रा कुर्ला संकुलः, स्वकीयेन जटिलमार्गेण प्रभावशाली भवनेन च सह, उत्साही अभिभूतः च अनुभूतः। पता, केवलं संख्यानाम् अक्षराणां च श्रेणीयाः अधिकः, एकं स्थानम्, एकं प्रयोजनम्, भारतस्य वित्तीयराजधान्याः हृदये उद्घाटितां कथाम् च दर्शयति। शर्माजी इत्यस्य पूर्वतनाः मन्द्राः आशीर्वादाः अपि बी-के-सी इत्यस्य व्यवस्थित-अव्यवस्थायां प्रतिध्वनितः इव प्रतिभातन्ते। विस्तृतः क्षेत्रः, यथा प्लॉट सी-ट्वेन्टी टू, जी-ब्लॉक, बांद्रा कुर्ला कॉम्प्लेक्स, मुम्बई, महाराष्ट्र चतुर्लक्षाणि अष्टनवतिः कार्यालयान् अन्तर्भावयन्, जीवन्तं ऊर्जापूर्णं च अनुभूतः।"}
