```json
{
  "unnormalised": "## द ग्रेट इंडियन रेलवे: गलतियों (और देरी) की कॉमेडी",
  "normalised": "## द ग्रेट इंडियन रेलवे: गलतियों (और देरी) की कॉमेडी",
  "raw": "## द ग्रेट इंडियन रेलवे: गलतियों (और देरी) की कॉमेडी"
}
```
```json
{
  "unnormalised": "आह, भारतीय रेलवे। एक शानदार, विस्तृत, अक्सर हैरान करने वाली संस्था जो प्रतिदिन लाखों लोगों को, ज्यादातर समय पर ले जाती है। लक्जरी क्रूज को भूल जाइए, मेरे दोस्तों; भारत में एक ट्रेन यात्रा अंतिम रोमांच है, जो अस्तित्वगत डर से लेकर हल्के उत्साह तक की भावनाओं का एक रोलरकोस्टर है जब आप वास्तव में अपनी मंजिल तक पहुंचते हैं। और खाने की बात तो शुरू ही मत करो। मैं कसम खाता हूँ, कि \"सब्जी बिरयानी\" जो मैंने हावड़ा मेल पर खाई थी, वह हल्दी के साथ मिश्रित कल के अखबारी कागज की तरह संदिग्ध रूप से लग रही थी। इसकी कीमत मुझे ₹150 भी पड़ी!",
  "normalised": "आह, भारतीय रेलवे। एक शानदार, विस्तृत, अक्सर हैरान करने वाली संस्था जो प्रतिदिन लाखों लोगों को, ज्यादातर समय पर ले जाती है। लक्जरी क्रूज को भूल जाइए, मेरे दोस्तों; भारत में एक ट्रेन यात्रा अंतिम रोमांच है, जो अस्तित्वगत डर से लेकर हल्के उत्साह तक की भावनाओं का एक रोलरकोस्टर है जब आप वास्तव में अपनी मंजिल तक पहुंचते हैं। और खाने की बात तो शुरू ही मत करो। मैं कसम खाता हूँ, कि \"सब्जी बिरयानी\" जो मैंने हावड़ा मेल पर खाई थी, वह हल्दी के साथ मिश्रित कल के अखबारी कागज की तरह संदिग्ध रूप से लग रही थी। इसकी कीमत मुझे एक सौ पचास रुपये भी पड़ी!",
  "raw": "आह, भारतीय रेलवे। एक शानदार, विस्तृत, अक्सर हैरान करने वाली संस्था जो प्रतिदिन लाखों लोगों को, ज्यादातर समय पर ले जाती है। लक्जरी क्रूज को भूल जाइए, मेरे दोस्तों; भारत में एक ट्रेन यात्रा अंतिम रोमांच है, जो अस्तित्वगत डर से लेकर हल्के उत्साह तक की भावनाओं का एक रोलरकोस्टर है जब आप वास्तव में अपनी मंजिल तक पहुंचते हैं। और खाने की बात तो शुरू ही मत करो। मैं कसम खाता हूँ, कि \"सब्जी बिरयानी\" जो मैंने हावड़ा मेल पर खाई थी, वह हल्दी के साथ मिश्रित कल के अखबारी कागज की तरह संदिग्ध रूप से लग रही थी। इसकी कीमत मुझे ₹150 भी पड़ी!"
}
```
```json
{
  "unnormalised": "सबसे पहले, एक टिकट बुक करना। IRCTC वेबसाइट, 2000 के दशक की शुरुआत का एक तकनीकी चमत्कार, वह जगह है जहाँ मज़ा शुरू होता है। आप उत्सुक यात्रियों की भीड़ से लड़ेंगे जो सभी एक कीमती सीट के लिए प्रतिस्पर्धा कर रहे हैं। तत्काल बुकिंग? भगवान आपकी आत्मा पर दया करें। उस पृष्ठ को ताज़ा करने के लिए तैयार रहें जितनी बार आपने अपने जीवन में \"नमस्ते\" कहा है। मैंने एक बार दिल्ली से मुंबई के लिए टिकट बुक करने में 3 घंटे बिताए, और अंत में एक बस ले ली। बस का AC आधे रास्ते में ही खराब हो गया, लेकिन हे, कम से कम मेरे पास एक गारंटीड सीट तो थी!",
  "normalised": "सबसे पहले, एक टिकट बुक करना। I-R-C-T-C वेबसाइट, 2000 के दशक की शुरुआत का एक तकनीकी चमत्कार, वह जगह है जहाँ मज़ा शुरू होता है। आप उत्सुक यात्रियों की भीड़ से लड़ेंगे जो सभी एक कीमती सीट के लिए प्रतिस्पर्धा कर रहे हैं। तत्काल बुकिंग? भगवान आपकी आत्मा पर दया करें। उस पृष्ठ को ताज़ा करने के लिए तैयार रहें जितनी बार आपने अपने जीवन में \"नमस्ते\" कहा है। मैंने एक बार दिल्ली से मुंबई के लिए टिकट बुक करने में तीन घंटे बिताए, और अंत में एक बस ले ली। बस का A-C आधे रास्ते में ही खराब हो गया, लेकिन हे, कम से कम मेरे पास एक गारंटीड सीट तो थी!",
  "raw": "सबसे पहले, एक टिकट बुक करना। IRCTC वेबसाइट, 2000 के दशक की शुरुआत का एक तकनीकी चमत्कार, वह जगह है जहाँ मज़ा शुरू होता है। आप उत्सुक यात्रियों की भीड़ से लड़ेंगे जो सभी एक कीमती सीट के लिए प्रतिस्पर्धा कर रहे हैं। तत्काल बुकिंग? भगवान आपकी आत्मा पर दया करें। उस पृष्ठ को ताज़ा करने के लिए तैयार रहें जितनी बार आपने अपने जीवन में \"नमस्ते\" कहा है। मैंने एक बार दिल्ली से मुंबई के लिए टिकट बुक करने में 3 घंटे बिताए, और अंत में एक बस ले ली। बस का AC आधे रास्ते में ही खराब हो गया, लेकिन हे, कम से कम मेरे पास एक गारंटीड सीट तो थी!"
}
```
```json
{
  "unnormalised": "फिर स्टेशन पर इंतजार का खेल है। प्लेटफ़ॉर्म 42b? ठीक लगता है। आपकी ट्रेन, \"सुपरफास्ट एक्सप्रेस\", \"थोड़ी देर से\" चल रही है। भारतीय रेलवे की भाषा में थोड़ी देर का मतलब 1 घंटे से लेकर, खैर, कौन जानता है, कुछ भी हो सकता है? अराजकता को अपनाएं, 10 रुपये में एक चाय लें, और लंबे समय तक के लिए जम जाएं। अपने आस-पास की बातचीत को सुनना न भूलें - आप ऐसी कहानियाँ सुनेंगे जो बॉलीवुड के पटकथा लेखकों को भी शर्मा दें।",
  "normalised": "फिर स्टेशन पर इंतजार का खेल है। प्लेटफ़ॉर्म बयालीस बी? ठीक लगता है। आपकी ट्रेन, \"सुपरफास्ट एक्सप्रेस\", \"थोड़ी देर से\" चल रही है। भारतीय रेलवे की भाषा में थोड़ी देर का मतलब एक घंटे से लेकर, खैर, कौन जानता है, कुछ भी हो सकता है? अराजकता को अपनाएं, दस रुपये में एक चाय लें, और लंबे समय तक के लिए जम जाएं। अपने आस-पास की बातचीत को सुनना न भूलें - आप ऐसी कहानियाँ सुनेंगे जो बॉलीवुड के पटकथा लेखकों को भी शर्मा दें।",
  "raw": "फिर स्टेशन पर इंतजार का खेल है। प्लेटफ़ॉर्म 42b? ठीक लगता है। आपकी ट्रेन, \"सुपरफास्ट एक्सप्रेस\", \"थोड़ी देर से\" चल रही है। भारतीय रेलवे की भाषा में थोड़ी देर का मतलब 1 घंटे से लेकर, खैर, कौन जानता है, कुछ भी हो सकता है? अराजकता को अपनाएं, 10 रुपये में एक चाय लें, और लंबे समय तक के लिए जम जाएं। अपने आस-पास की बातचीत को सुनना न भूलें - आप ऐसी कहानियाँ सुनेंगे जो बॉलीवुड के पटकथा लेखकों को भी शर्मा दें।"
}
```
```json
{
  "unnormalised": "एक बार सवार होने के बाद, असली मनोरंजन शुरू होता है। आपके साथी यात्री, चाचा, चाची, छात्रों और कभी-कभार घूमने वाले साधुओं का एक विविध दल, अगले कुछ घंटों (या दिनों!) के लिए आपका परिवार है। बिना मांगे सलाह, ज़ोर से फ़ोन पर बातचीत और उदारतापूर्वक स्नैक्स साझा करने के लिए तैयार रहें। आंटी शर्मा के घर के बने अचार बहुत प्रसिद्ध हैं... और संभावित रूप से घातक भी। याद रखें कि आप 500ml पानी की बोतल लाए थे? इसे जल्दी से खाली कर दें!",
  "normalised": "एक बार सवार होने के बाद, असली मनोरंजन शुरू होता है। आपके साथी यात्री, चाचा, चाची, छात्रों और कभी-कभार घूमने वाले साधुओं का एक विविध दल, अगले कुछ घंटों (या दिनों!) के लिए आपका परिवार है। बिना मांगे सलाह, ज़ोर से फ़ोन पर बातचीत और उदारतापूर्वक स्नैक्स साझा करने के लिए तैयार रहें। आंटी शर्मा के घर के बने अचार बहुत प्रसिद्ध हैं... और संभावित रूप से घातक भी। याद रखें कि आप पाँच सौ मिलीलीटर पानी की बोतल लाए थे? इसे जल्दी से खाली कर दें!",
  "raw": "एक बार सवार होने के बाद, असली मनोरंजन शुरू होता है। आपके साथी यात्री, चाचा, चाची, छात्रों और कभी-कभार घूमने वाले साधुओं का एक विविध दल, अगले कुछ घंटों (या दिनों!) के लिए आपका परिवार है। बिना मांगे सलाह, ज़ोर से फ़ोन पर बातचीत और उदारतापूर्वक स्नैक्स साझा करने के लिए तैयार रहें। आंटी शर्मा के घर के बने अचार बहुत प्रसिद्ध हैं... और संभावित रूप से घातक भी। याद रखें कि आप 500ml पानी की बोतल लाए थे? इसे जल्दी से खाली कर दें!\n\nएक बार सवार होने के बाद, असली मनोरंजन शुरू होता है। आपके साथी यात्री, चाचा, चाची, छात्रों और कभी-कभार घूमने वाले साधुओं का एक विविध दल, अगले कुछ घंटों (या दिनों!) के लिए आपका परिवार है। बिना मांगे सलाह, ज़ोर से फ़ोन पर बातचीत और उदारतापूर्वक स्नैक्स साझा करने के लिए तैयार रहें। आंटी शर्मा के घर के बने अचार बहुत प्रसिद्ध हैं... और संभावित रूप से घातक भी। याद रखें कि आप पाँच सौ मिलीलीटर पानी की बोतल लाए थे? इसे जल्दी से खाली कर दें!"
}
```
```json
{
  "unnormalised": "लेकिन देरी, संदिग्ध भोजन और सरासर पागलपन के बीच, भारतीय रेलवे का एक निश्चित आकर्षण है। यह भारत का एक सूक्ष्म जगत है - विविध, अराजक और पूरी तरह से अविस्मरणीय। खिड़की से दृश्य, जैसे ही ट्रेन हरे-भरे खेतों और हलचल भरे गाँवों से होकर गुजरती है, सभी परेशानी के लायक है। बस बहते हुए शौचालयों को अनदेखा करने की कोशिश करें।",
  "normalised": "लेकिन देरी, संदिग्ध भोजन और सरासर पागलपन के बीच, भारतीय रेलवे का एक निश्चित आकर्षण है। यह भारत का एक सूक्ष्म जगत है - विविध, अराजक और पूरी तरह से अविस्मरणीय। खिड़की से दृश्य, जैसे ही ट्रेन हरे-भरे खेतों और हलचल भरे गाँवों से होकर गुजरती है, सभी परेशानी के लायक है। बस बहते हुए शौचालयों को अनदेखा करने की कोशिश करें।",
  "raw": "लेकिन देरी, संदिग्ध भोजन और सरासर पागलपन के बीच, भारतीय रेलवे का एक निश्चित आकर्षण है। यह भारत का एक सूक्ष्म जगत है - विविध, अराजक और पूरी तरह से अविस्मरणीय। खिड़की से दृश्य, जैसे ही ट्रेन हरे-भरे खेतों और हलचल भरे गाँवों से होकर गुजरती है, सभी परेशानी के लायक है। बस बहते हुए शौचालयों को अनदेखा करने की कोशिश करें।"
}
```
```json
{
  "unnormalised": "तो, अगली बार जब आप किसी यात्रा की योजना बना रहे हों, तो हवाई जहाज को छोड़ दें और ट्रेन पर चढ़ें। बस अपने हास्य की भावना, एक मजबूत पेट और शायद एक हैज़मेट सूट पैक करें। और याद रखें, यात्रा ही गंतव्य है, खासकर जब गंतव्य अभी भी 10 घंटे दूर है और आप अपने कान में अंकल Sharma के खर्राटों के साथ एक मध्य बर्थ में फंसे हुए हैं। हैप्पी ट्रेवल्स!",
  "normalised": "तो, अगली बार जब आप किसी यात्रा की योजना बना रहे हों, तो हवाई जहाज को छोड़ दें और ट्रेन पर चढ़ें। बस अपने हास्य की भावना, एक मजबूत पेट और शायद एक हैज़मेट सूट पैक करें। और याद रखें, यात्रा ही गंतव्य है, खासकर जब गंतव्य अभी भी दस घंटे दूर है और आप अपने कान में अंकल Sharma के खर्राटों के साथ एक मध्य बर्थ में फंसे हुए हैं। हैप्पी ट्रेवल्स!",
  "raw": "तो, अगली बार जब आप किसी यात्रा की योजना बना रहे हों, तो हवाई जहाज को छोड़ दें और ट्रेन पर चढ़ें। बस अपने हास्य की भावना, एक मजबूत पेट और शायद एक हैज़मेट सूट पैक करें। और याद रखें, यात्रा ही गंतव्य है, खासकर जब गंतव्य अभी भी 10 घंटे दूर है और आप अपने कान में अंकल Sharma के खर्राटों के साथ एक मध्य बर्थ में फंसे हुए हैं। हैप्पी ट्रेवल्स!"
}
```
