```json
{
  "unnormalised": "तो, मैंने भारतीय रेलवे का उपयोग करके पूरे भारत में एक उचित एकल यात्रा करने का फैसला किया। यह हमेशा से मेरा एक सपना रहा है, लेकिन टाल-मटोल, आप जानते हैं? वैसे भी, मैंने दिल्ली में शुरुआत की, क्योंकि सुविधा, और दक्षिण की ओर जाने की योजना बनाई, चेन्नई को अपने अंतिम गंतव्य के रूप में हिट किया। अपना पहला टिकट बुक किया - राजधानी एक्सप्रेस में 3AC मुंबई के लिए। प्रस्थान नई दिल्ली रेलवे स्टेशन से 17:30 बजे निर्धारित किया गया था।",
  "normalised": "तो, मैंने भारतीय रेलवे का उपयोग करके पूरे भारत में एक उचित एकल यात्रा करने का फैसला किया। यह हमेशा से मेरा एक सपना रहा है, लेकिन टाल-मटोल, आप जानते हैं? वैसे भी, मैंने दिल्ली में शुरुआत की, क्योंकि सुविधा, और दक्षिण की ओर जाने की योजना बनाई, चेन्नई को अपने अंतिम गंतव्य के रूप में हिट किया। अपना पहला टिकट बुक किया - राजधानी एक्सप्रेस में तीन ए-सी मुंबई के लिए। प्रस्थान नई दिल्ली रेलवे स्टेशन से सत्रह तीस घंटे निर्धारित किया गया था।",
  "raw": "तो, मैंने भारतीय रेलवे का उपयोग करके पूरे भारत में एक उचित एकल यात्रा करने का फैसला किया। यह हमेशा से मेरा एक सपना रहा है, लेकिन टाल-मटोल, आप जानते हैं? वैसे भी, मैंने दिल्ली में शुरुआत की, क्योंकि सुविधा, और दक्षिण की ओर जाने की योजना बनाई, चेन्नई को अपने अंतिम गंतव्य के रूप में हिट किया। अपना पहला टिकट बुक किया - राजधानी एक्सप्रेस में 3AC मुंबई के लिए। प्रस्थान नई दिल्ली रेलवे स्टेशन से 17:30 बजे निर्धारित किया गया था।"
}
```
```json
{
  "unnormalised": "मैं आपको बताता हूँ, एक प्रमुख भारतीय रेलवे स्टेशन का संगठित अराजकता कुछ और ही है। प्लेटफ़ॉर्म पर परिवार डेरा डाले हुए, हर 5 मिनट में घोषणाएँ हो रही हैं, कुली पहाड़ों के सामान इधर-उधर ले जा रहे हैं। आखिरकार मेरा कोच (A2, बर्थ 47) मिल गया, और बस गया। ट्रेन लगभग समय पर रवाना हुई, 10 मिनट इधर-उधर। मेरे सह-यात्री व्यवसाय यात्रियों और घर जाने वाले परिवारों का मिश्रण थे।",
  "normalised": "मैं आपको बताता हूँ, एक प्रमुख भारतीय रेलवे स्टेशन का संगठित अराजकता कुछ और ही है। प्लेटफ़ॉर्म पर परिवार डेरा डाले हुए, हर पांच मिनट में घोषणाएँ हो रही हैं, कुली पहाड़ों के सामान इधर-उधर ले जा रहे हैं। आखिरकार मेरा कोच (A दो, बर्थ सैंतालीस) मिल गया, और बस गया। ट्रेन लगभग समय पर रवाना हुई, दस मिनट इधर-उधर। मेरे सह-यात्री व्यवसाय यात्रियों और घर जाने वाले परिवारों का मिश्रण थे।",
  "raw": "मैं आपको बताता हूँ, एक प्रमुख भारतीय रेलवे स्टेशन का संगठित अराजकता कुछ और ही है। प्लेटफ़ॉर्म पर परिवार डेरा डाले हुए, हर 5 मिनट में घोषणाएँ हो रही हैं, कुली पहाड़ों के सामान इधर-उधर ले जा रहे हैं। आखिरकार मेरा कोच (A2, बर्थ 47) मिल गया, और बस गया। ट्रेन लगभग समय पर रवाना हुई, 10 मिनट इधर-उधर। मेरे सह-यात्री व्यवसाय यात्रियों और घर जाने वाले परिवारों का मिश्रण थे।"
}
```
```json
{
  "unnormalised": "मुंबई सिर्फ एक स्टॉपओवर था। गोवा जाने के लिए कोंकण कन्या एक्सप्रेस में सवार होने से पहले मेरे पास केवल 6 घंटे का लेओवर था। यह ट्रेन पूरी तरह से एक अलग वाइब थी - अधिक आरामदायक, कम भीड़भाड़ वाली। साथ ही, नज़ारा! कोंकण तट बिल्कुल आश्चर्यजनक है। अगले दिन सुबह 07:00 बजे मडगाँव पहुँचा। कुछ दिन समुद्र तटों पर चिल करते हुए, धूप में भीगते हुए बिताए। वैसे, पालोलेम बीच की अत्यधिक अनुशंसा करते हैं।",
  "normalised": "मुंबई सिर्फ एक स्टॉपओवर था। गोवा जाने के लिए कोंकण कन्या एक्सप्रेस में सवार होने से पहले मेरे पास केवल छह घंटे का लेओवर था। यह ट्रेन पूरी तरह से एक अलग वाइब थी - अधिक आरामदायक, कम भीड़भाड़ वाली। साथ ही, नज़ारा! कोंकण तट बिल्कुल आश्चर्यजनक है। अगले दिन सुबह शून्य सात शून्य शून्य ए-एम पर मडगाँव पहुँचा। कुछ दिन समुद्र तटों पर चिल करते हुए, धूप में भीगते हुए बिताए। वैसे, पालोलेम बीच की अत्यधिक अनुशंसा करते हैं।",
  "raw": "मुंबई सिर्फ एक स्टॉपओवर था। गोवा जाने के लिए कोंकण कन्या एक्सप्रेस में सवार होने से पहले मेरे पास केवल 6 घंटे का लेओवर था। यह ट्रेन पूरी तरह से एक अलग वाइब थी - अधिक आरामदायक, कम भीड़भाड़ वाली। साथ ही, नज़ारा! कोंकण तट बिल्कुल आश्चर्यजनक है। अगले दिन सुबह 07:00 बजे मडगाँव पहुँचा। कुछ दिन समुद्र तटों पर चिल करते हुए, धूप में भीगते हुए बिताए। वैसे, पालोलेम बीच की अत्यधिक अनुशंसा करते हैं।"
}
```
```json
{
  "unnormalised": "यात्रा का अगला चरण वास्को डी गामा हावड़ा एक्सप्रेस पर गोवा से बैंगलोर तक था। यह एक लंबा था - लगभग 24 घंटे। शुक्र है, मैंने खुद को मनोरंजन करने के लिए पहले से ही बहुत सारी फिल्में और पॉडकास्ट डाउनलोड कर लिए थे। ट्रेन में एक बहुत ही दिलचस्प आदमी मिला, एक सेवानिवृत्त प्रोफेसर जो बहुत कम बजट में भारत घूम रहा था। उन्होंने कुछ अद्भुत कहानियाँ और सुझाव साझा किए।",
  "normalised": "यात्रा का अगला चरण वास्को डी गामा हावड़ा एक्सप्रेस पर गोवा से बैंगलोर तक था। यह एक लंबा था - लगभग चौबीस घंटे। शुक्र है, मैंने खुद को मनोरंजन करने के लिए पहले से ही बहुत सारी फिल्में और पॉडकास्ट डाउनलोड कर लिए थे। ट्रेन में एक बहुत ही दिलचस्प आदमी मिला, एक सेवानिवृत्त प्रोफेसर जो बहुत कम बजट में भारत घूम रहा था। उन्होंने कुछ अद्भुत कहानियाँ और सुझाव साझा किए।",
  "raw": "यात्रा का अगला चरण वास्को डी गामा हावड़ा एक्सप्रेस पर गोवा से बैंगलोर तक था। यह एक लंबा था - लगभग 24 घंटे। शुक्र है, मैंने खुद को मनोरंजन करने के लिए पहले से ही बहुत सारी फिल्में और पॉडकास्ट डाउनलोड कर लिए थे। ट्रेन में एक बहुत ही दिलचस्प आदमी मिला, एक सेवानिवृत्त प्रोफेसर जो बहुत कम बजट में भारत घूम रहा था। उन्होंने कुछ अद्भुत कहानियाँ और सुझाव साझा किए।"
}
```
```json
{
  "unnormalised": "बैंगलोर बहुत मजेदार था! 3 दिनों तक शहर घूमा, बैंगलोर पैलेस और लाल बाग जैसे स्थानों का दौरा किया। खाना बहुत अच्छा था, खासकर डोसा और फिल्टर कॉफी। बैंगलोर से, मैंने चेन्नई के लिए रात की एक्सप्रेस ट्रेन ली। सुबह 06:15 बजे चेन्नई सेंट्रल पहुंचा, थकान महसूस हुई लेकिन खुशी हुई।",
  "normalised": "बैंगलोर बहुत मजेदार था! तीन दिनों तक शहर घूमा, बैंगलोर पैलेस और लाल बाग जैसे स्थानों का दौरा किया। खाना बहुत अच्छा था, खासकर डोसा और फिल्टर कॉफी। बैंगलोर से, मैंने चेन्नई के लिए रात की एक्सप्रेस ट्रेन ली। सुबह छह बजकर पंद्रह मिनट पर चेन्नई सेंट्रल पहुंचा, थकान महसूस हुई लेकिन खुशी हुई।",
  "raw": "बैंगलोर बहुत मजेदार था! 3 दिनों तक शहर घूमा, बैंगलोर पैलेस और लाल बाग जैसे स्थानों का दौरा किया। खाना बहुत अच्छा था, खासकर डोसा और फिल्टर कॉफी। बैंगलोर से, मैंने चेन्नई के लिए रात की एक्सप्रेस ट्रेन ली। सुबह 06:15 बजे चेन्नई सेंट्रल पहुंचा, थकान महसूस हुई लेकिन खुशी हुई।"
}
```
```json
{
  "unnormalised": "पूरी यात्रा, जिसमें लगभग 2500 कि.मी. की दूरी तय की गई, मुझे ट्रेन टिकटों के लिए लगभग ₹8000 का खर्च आया। और ईमानदारी से कहूँ तो, यह हर पैसे के लायक था। ट्रेन की खिड़की से भारत को देखना एक अलग ही अनुभव है। मेरा कहना है कि कम भीड़ के लिए सितंबर या अक्टूबर जैसे ऑफ सीजन महीनों के दौरान अपनी यात्रा की योजना बनाएं, साथ ही अंतिम समय की परेशानी से बचने के लिए आईआरसीटीसी के माध्यम से पहले से टिकट बुक करें! निश्चित रूप से इसे फिर से करूँगा!",
  "normalised": "पूरी यात्रा, जिसमें लगभग दो हजार पाँच सौ किलोमीटर की दूरी तय की गई, मुझे ट्रेन टिकटों के लिए लगभग आठ हजार रुपये का खर्च आया। और ईमानदारी से कहूँ तो, यह हर पैसे के लायक था। ट्रेन की खिड़की से भारत को देखना एक अलग ही अनुभव है। मेरा कहना है कि कम भीड़ के लिए सितंबर या अक्टूबर जैसे ऑफ सीजन महीनों के दौरान अपनी यात्रा की योजना बनाएं, साथ ही अंतिम समय की परेशानी से बचने के लिए आई-आर-सी-टी-सी के माध्यम से पहले से टिकट बुक करें! निश्चित रूप से इसे फिर से करूँगा!",
  "raw": "पूरी यात्रा, जिसमें लगभग 2500 कि.मी. की दूरी तय की गई, मुझे ट्रेन टिकटों के लिए लगभग ₹8000 का खर्च आया। और ईमानदारी से कहूँ तो, यह हर पैसे के लायक था। ट्रेन की खिड़की से भारत को देखना एक अलग ही अनुभव है। मेरा कहना है कि कम भीड़ के लिए सितंबर या अक्टूबर जैसे ऑफ सीजन महीनों के दौरान अपनी यात्रा की योजना बनाएं, साथ ही अंतिम समय की परेशानी से बचने के लिए आईआरसीटीसी के माध्यम से पहले से टिकट बुक करें! निश्चित रूप से इसे फिर से करूँगा!\n{\n  \"unnormalised\": \"पूरी यात्रा, जिसमें लगभग 2500 कि.मी. की दूरी तय की गई, मुझे ट्रेन टिकटों के लिए लगभग ₹8000 का खर्च आया। और ईमानदारी से कहूँ तो, यह हर पैसे के लायक था। ट्रेन की खिड़की से भारत को देखना एक अलग ही अनुभव है। मेरा कहना है कि कम भीड़ के लिए सितंबर या अक्टूबर जैसे ऑफ सीजन महीनों के दौरान अपनी यात्रा की योजना बनाएं, साथ ही अंतिम समय की परेशानी से बचने के लिए आईआरसीटीसी के माध्यम से पहले से टिकट बुक करें! निश्चित रूप से इसे फिर से करूँगा!\",\n  \"normalised\": \"पूरी यात्रा, जिसमें लगभग दो हजार पाँच सौ किलोमीटर की दूरी तय की गई, मुझे ट्रेन टिकटों के लिए लगभग आठ हजार रुपये का खर्च आया। और ईमानदारी से कहूँ तो, यह हर पैसे के लायक था। ट्रेन की खिड़की से भारत को देखना एक अलग ही अनुभव है। मेरा कहना है कि कम भीड़ के लिए सितंबर या अक्टूबर जैसे ऑफ सीजन महीनों के दौरान अपनी यात्रा की योजना बनाएं, साथ ही अंतिम समय की परेशानी से बचने के लिए आई-आर-सी-टी-सी के माध्यम से पहले से टिकट बुक करें! निश्चित रूप से इसे फिर से करूँगा!\",\n  \"raw\": \"पूरी यात्रा, जिसमें लगभग 2500 कि.मी. की दूरी तय की गई, मुझे ट्रेन टिकटों के लिए लगभग ₹8000 का खर्च आया। और ईमानदारी से कहूँ तो, यह हर पैसे के लायक था। ट्रेन की खिड़की से भारत को देखना एक अलग ही अनुभव है। मेरा कहना है कि कम भीड़ के लिए सितंबर या अक्टूबर जैसे ऑफ सीजन महीनों के दौरान अपनी यात्रा की योजना बनाएं, साथ ही अंतिम समय की परेशानी से बचने के लिए आईआरसीटीसी के माध्यम से पहले से टिकट बुक करें! निश्चित रूप से इसे फिर से करूँगा!\"\n}"
}
```
