```json
{
  "unnormalised": "दोस्तों, मैं मुंबई से कोलकाता की यात्रा की योजना बना रहा हूँ और मैं भारतीय रेलवे प्रणाली को थोड़ा बेहतर ढंग से समझने की कोशिश कर रहा हूँ। मैं एक विदेशी हूँ, इसलिए कुछ चीजें भ्रमित करने वाली हैं।",
  "normalised": "दोस्तों, मैं मुंबई से कोलकाता की यात्रा की योजना बना रहा हूँ और मैं भारतीय रेलवे प्रणाली को थोड़ा बेहतर ढंग से समझने की कोशिश कर रहा हूँ। मैं एक विदेशी हूँ, इसलिए कुछ चीजें भ्रमित करने वाली हैं।",
  "raw": "दोस्तों, मैं मुंबई से कोलकाता की यात्रा की योजना बना रहा हूँ और मैं भारतीय रेलवे प्रणाली को थोड़ा बेहतर ढंग से समझने की कोशिश कर रहा हूँ। मैं एक विदेशी हूँ, इसलिए कुछ चीजें भ्रमित करने वाली हैं।"
}
```
```json
{
  "unnormalised": "मैं दुरोंतो एक्सप्रेस में टिकट बुक करने पर विचार कर रहा हूँ, विशेष रूप से ट्रेन नंबर 12262। IRCTC वेबसाइट 1ए, 2ए और 3ए जैसे विभिन्न वर्गों का उल्लेख करती है। क्या कोई इनके बीच का अंतर समझा सकता है? साथ ही, \"तत्काल\" बुकिंग का क्या मामला है? क्या यह इसके लायक है अगर मैं आखिरी मिनट में बुकिंग करने की कोशिश कर रहा हूँ? मैं 25/12/2024 को यात्रा करना चाहता हूँ, लेकिन यह नियमित बुकिंग के लिए अनुपलब्ध दिखा रहा है।",
  "normalised": "मैं दुरोंतो एक्सप्रेस में टिकट बुक करने पर विचार कर रहा हूँ, विशेष रूप से ट्रेन नंबर एक दो दो छह दो। आई-आर-सी-टी-सी वेबसाइट एक ए, दो ए, और तीन ए जैसे विभिन्न वर्गों का उल्लेख करती है। क्या कोई इनके बीच का अंतर समझा सकता है? साथ ही, तत्काल बुकिंग का क्या मामला है? क्या यह इसके लायक है अगर मैं आखिरी मिनट में बुकिंग करने की कोशिश कर रहा हूँ? मैं पच्चीस दिसंबर दो हजार चौबीस को यात्रा करना चाहता हूँ, लेकिन यह नियमित बुकिंग के लिए अनुपलब्ध दिखा रहा है।",
  "raw": "मैं दुरोंतो एक्सप्रेस में टिकट बुक करने पर विचार कर रहा हूँ, विशेष रूप से ट्रेन नंबर 12262। IRCTC वेबसाइट 1ए, 2ए और 3ए जैसे विभिन्न वर्गों का उल्लेख करती है। क्या कोई इनके बीच का अंतर समझा सकता है? साथ ही, \"तत्काल\" बुकिंग का क्या मामला है? क्या यह इसके लायक है अगर मैं आखिरी मिनट में बुकिंग करने की कोशिश कर रहा हूँ? मैं 25/12/2024 को यात्रा करना चाहता हूँ, लेकिन यह नियमित बुकिंग के लिए अनुपलब्ध दिखा रहा है।"
}
```
```json
{
  "unnormalised": "मुझे स्लीपर क्लास के लिए ₹2500 और 3एसी के लिए ₹4000 की कीमतें दिख रही हैं। क्या ये सटीक हैं, या कोई छिपे हुए शुल्क हैं? मैंने डायनामिक प्राइसिंग के बारे में भी सुना है। क्या वह यहां लागू होती है? और भोजन के बारे में क्या? क्या यह 1ए के लिए टिकट की कीमत में शामिल है? यात्रा लगभग 1900 कि.मी. है, इसलिए मुझे लगता है कि मुझे कुछ खाने की ज़रूरत होगी!",
  "normalised": "मुझे स्लीपर क्लास के लिए दो हजार पांच सौ रुपये और थ्री ए-सी के लिए चार हजार रुपये की कीमतें दिख रही हैं। क्या ये सटीक हैं, या कोई छिपे हुए शुल्क हैं? मैंने डायनामिक प्राइसिंग के बारे में भी सुना है। क्या वह यहां लागू होती है? और भोजन के बारे में क्या? क्या यह एक ए के लिए टिकट की कीमत में शामिल है? यात्रा लगभग एक हजार नौ सौ किलोमीटर है, इसलिए मुझे लगता है कि मुझे कुछ खाने की ज़रूरत होगी!",
  "raw": "मुझे स्लीपर क्लास के लिए ₹2500 और 3एसी के लिए ₹4000 की कीमतें दिख रही हैं। क्या ये सटीक हैं, या कोई छिपे हुए शुल्क हैं? मैंने डायनामिक प्राइसिंग के बारे में भी सुना है। क्या वह यहां लागू होती है? और भोजन के बारे में क्या? क्या यह 1ए के लिए टिकट की कीमत में शामिल है? यात्रा लगभग 1900 कि.मी. है, इसलिए मुझे लगता है कि मुझे कुछ खाने की ज़रूरत होगी!"
}
```
```json
{
  "unnormalised": "एक और बात: यह जानने का सबसे अच्छा तरीका क्या है कि मेरी ट्रेन समय पर चल रही है या नहीं? मैंने ट्रेनों के कई घंटों तक लेट होने की कहानियाँ सुनी हैं। क्या कोई ऐप या वेबसाइट है जिसका उपयोग मैं ट्रेन नंबर 12262 को रीयल-टाइम में ट्रैक करने के लिए कर सकता हूँ? अगर संभव हो तो मैं 26/12/2024 तक शाम 6 बजे से पहले कोलकाता पहुंचना चाहता हूँ।",
  "normalised": "एक और बात: यह जानने का सबसे अच्छा तरीका क्या है कि मेरी ट्रेन समय पर चल रही है या नहीं? मैंने ट्रेनों के कई घंटों तक लेट होने की कहानियाँ सुनी हैं। क्या कोई ऐप या वेबसाइट है जिसका उपयोग मैं ट्रेन नंबर एक दो दो छह दो को रीयल-टाइम में ट्रैक करने के लिए कर सकता हूँ? अगर संभव हो तो मैं छब्बीस दिसंबर दो हज़ार चौबीस तक शाम छह पी-एम से पहले कोलकाता पहुंचना चाहता हूँ।",
  "raw": "एक और बात: यह जानने का सबसे अच्छा तरीका क्या है कि मेरी ट्रेन समय पर चल रही है या नहीं? मैंने ट्रेनों के कई घंटों तक लेट होने की कहानियाँ सुनी हैं। क्या कोई ऐप या वेबसाइट है जिसका उपयोग मैं ट्रेन नंबर 12262 को रीयल-टाइम में ट्रैक करने के लिए कर सकता हूँ? अगर संभव हो तो मैं 26/12/2024 तक शाम 6 बजे से पहले कोलकाता पहुंचना चाहता हूँ।"
}
```
```json
{
  "unnormalised": "आखिर में, भारतीय रेलवे में पहली बार यात्रा करने वाले व्यक्ति के लिए कोई सुझाव? क्या मुझे सुरक्षा या स्वच्छता के बारे में चिंतित होना चाहिए? किसी भी सलाह की बहुत सराहना की जाएगी! अग्रिम में धन्यवाद।",
  "normalised": "आखिर में, भारतीय रेलवे में पहली बार यात्रा करने वाले व्यक्ति के लिए कोई सुझाव? क्या मुझे सुरक्षा या स्वच्छता के बारे में चिंतित होना चाहिए? किसी भी सलाह की बहुत सराहना की जाएगी! अग्रिम में धन्यवाद।",
  "raw": "आखिर में, भारतीय रेलवे में पहली बार यात्रा करने वाले व्यक्ति के लिए कोई सुझाव? क्या मुझे सुरक्षा या स्वच्छता के बारे में चिंतित होना चाहिए? किसी भी सलाह की बहुत सराहना की जाएगी! अग्रिम में धन्यवाद।"
}
```
