{"unnormalised": "ਐਨ.ਡੀ.ਐਲ.ਐਸ. ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਚੱਲ ਰਹੇ ਮਾਨਸੂਨ ਕਾਰਨ ਕਈ ਰੇਲ ਗੱਡੀਆਂ ਦੇਰੀ ਨਾਲ ਚੱਲ ਰਹੀਆਂ ਹਨ। ਹਾਵੜਾ ਰਾਜਧਾਨੀ ਐਕਸਪ੍ਰੈਸ, ਜਿਸ ਦੇ ਸਵੇਰੇ 10:00 ਵਜੇ ਪਹੁੰਚਣ ਦਾ ਸਮਾਂ ਸੀ, 2 ਘੰਟੇ ਲੇਟ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ, ਮੁੰਬਈ ਲੋਕਲ ਜੋ ਆਮ ਤੌਰ 'ਤੇ ਦਾਦਰ ਤੋਂ ਸ਼ਾਮ 5:30 ਵਜੇ ਰਵਾਨਾ ਹੁੰਦੀ ਹੈ, ਦੇ ਸ਼ਾਮ 7 ਵਜੇ ਦੇ ਕਰੀਬ ਰਵਾਨਾ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ।", "normalised": "ਚੱਲ ਰਹੇ ਮਾਨਸੂਨ ਕਾਰਨ, ਕਈ ਟ੍ਰੇਨਾਂ ਦੇਰੀ ਨਾਲ ਚੱਲ ਰਹੀਆਂ ਹਨ, ਐਨ-ਡੀ-ਐਲ-ਐਸ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ। ਹਾਵੜਾ ਰਾਜਧਾਨੀ ਐਕਸ-ਪ੍ਰੈਸ, ਜੋ ਕਿ ਦਸ ਏ-ਐਮ 'ਤੇ ਪਹੁੰਚਣ ਵਾਲੀ ਸੀ, ਦੋ ਘੰਟੇ ਲੇਟ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ, ਮੁੰਬਈ ਲੋਕਲ ਜੋ ਆਮ ਤੌਰ 'ਤੇ ਦਾਦਰ ਤੋਂ ਪੰਜ ਵੱਜ ਕੇ ਤੀਹ ਪੀ-ਐਮ 'ਤੇ ਰਵਾਨਾ ਹੁੰਦੀ ਹੈ, ਦੇ ਸੱਤ ਵਜੇ ਦੇ ਕਰੀਬ ਰਵਾਨਾ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ।"}
{"unnormalised": "ਦਿੱਲੀ ਤੋਂ ਬੈਂਗਲੁਰੂ ਜਾਣ ਵਾਲੀ ਇੰਡੀਗੋ ਦੀ ਫਲਾਈਟ 6E202, ਜਿਸ ਨੇ 0630 ਵਜੇ ਉਡਾਣ ਭਰਨੀ ਸੀ, ਨੂੰ BLR ਵਿੱਚ ਖਰਾਬ ਮੌਸਮ ਕਾਰਨ 0800 ਵਜੇ ਮੁੜ ਨਿਰਧਾਰਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਯਾਤਰੀਆਂ ਨੂੰ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਉਹ ਆਪਣੀ ਫਲਾਈਟ ਦੀ ਸਥਿਤੀ ਆਨਲਾਈਨ ਦੇਖ ਲੈਣ ਜਾਂ ਅਪਡੇਟਾਂ ਲਈ ਏਅਰਲਾਈਨ 'ਤੇ ਕਾਲ ਕਰਨ।", "normalised": "ਦਿੱਲੀ ਤੋਂ ਬੈਂਗਲੁਰੂ ਜਾਣ ਵਾਲੀ ਇੰਡੀਗੋ ਦੀ ਫਲਾਈਟ ਸਿਕਸ ਈ ਟੂ ਜ਼ੀਰੋ ਟੂ, ਜਿਸ ਨੇ ਜ਼ੀਰੋ ਸਿਕਸ ਥਰਟੀ ਘੰਟਿਆਂ 'ਤੇ ਉਡਾਣ ਭਰਨੀ ਸੀ, ਨੂੰ ਬੀ-ਐਲ-ਆਰ ਵਿੱਚ ਖਰਾਬ ਮੌਸਮ ਕਾਰਨ ਜ਼ੀਰੋ ਏਟ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਘੰਟਿਆਂ ਲਈ ਮੁੜ ਤਹਿ ਕੀਤਾ ਗਿਆ ਹੈ। ਯਾਤਰੀਆਂ ਨੂੰ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਉਹ ਆਪਣੀ ਫਲਾਈਟ ਦੀ ਸਥਿਤੀ ਆਨਲਾਈਨ ਦੇਖ ਲੈਣ ਜਾਂ ਅਪਡੇਟਾਂ ਲਈ ਏਅਰਲਾਈਨ ਨੂੰ ਕਾਲ ਕਰਨ।"}
{"unnormalised": "ਸੜਕੀ ਆਵਾਜਾਈ ਵੀ ਪ੍ਰਭਾਵਿਤ ਹੈ। ਦਿੱਲੀ-ਜੈਪੁਰ ਹਾਈਵੇਅ 'ਤੇ ਭਾਰੀ ਟ੍ਰੈਫਿਕ ਹੈ, ਜਿਸ ਕਾਰਨ 1 ਘੰਟਾ 30 ਮਿੰਟ ਤੱਕ ਦੀ ਦੇਰੀ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਗੁਰੂਗ੍ਰਾਮ ਤੋਂ ਜੈਪੁਰ ਤੱਕ ਦਾ ਸਫ਼ਰ ਆਮ 4:30 ਘੰਟਿਆਂ ਦੀ ਬਜਾਏ ਲਗਭਗ 6 ਘੰਟੇ ਹੋਣ ਦਾ ਅਨੁਮਾਨ ਹੈ।", "normalised": "ਸੜਕੀ ਆਵਾਜਾਈ ਵੀ ਪ੍ਰਭਾਵਿਤ ਹੋਈ ਹੈ। ਦਿੱਲੀ-ਜੈਪੁਰ ਹਾਈਵੇ 'ਤੇ ਭਾਰੀ ਟ੍ਰੈਫਿਕ ਹੈ, ਜਿਸ ਕਾਰਨ ਡੇਢ ਘੰਟੇ ਤੱਕ ਦੀ ਦੇਰੀ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਗੁੜਗਾਉਂ ਤੋਂ ਜੈਪੁਰ ਤੱਕ ਜਾਣ ਦਾ ਸਮਾਂ ਆਮ ਚਾਰ ਘੰਟੇ ਤੀਹ ਮਿੰਟ ਦੀ ਬਜਾਏ ਛੇ ਘੰਟੇ ਦੇ ਕਰੀਬ ਲੱਗਣ ਦਾ ਅਨੁਮਾਨ ਹੈ।"}
{"unnormalised": "ਸਥਿਤੀ 'ਤੇ ਨੇੜਿਓਂ ਨਜ਼ਰ ਰੱਖੀ ਜਾ ਰਹੀ ਹੈ, ਅਤੇ 1400 ਵਜੇ ਤੱਕ ਅਪਡੇਟਾਂ ਪ੍ਰਦਾਨ ਕੀਤੀਆਂ ਜਾਣਗੀਆਂ। ਯਾਤਰੀਆਂ ਨੂੰ ਬੇਨਤੀ ਹੈ ਕਿ ਆਪਣੀ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾਉਂਦੇ ਸਮੇਂ ਇਨ੍ਹਾਂ ਦੇਰੀਆਂ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਣ।", "normalised": "ਸਥਿਤੀ 'ਤੇ ਨੇੜਿਓਂ ਨਜ਼ਰ ਰੱਖੀ ਜਾ ਰਹੀ ਹੈ, ਅਤੇ ਅਪਡੇਟਾਂ ਚੌਦਾਂ ਸੌ ਘੰਟਿਆਂ ਤੱਕ ਦਿੱਤੀਆਂ ਜਾਣਗੀਆਂ। ਯਾਤਰੀਆਂ ਨੂੰ ਬੇਨਤੀ ਹੈ ਕਿ ਉਹ ਆਪਣੀ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾਉਂਦੇ ਸਮੇਂ ਇਨ੍ਹਾਂ ਦੇਰੀਆਂ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਣ।"}
