{"unnormalised": "ਸਪਾਈਸਜੈੱਟ ਦੀ ਦਿੱਲੀ ਤੋਂ ਮੁੰਬਈ ਜਾਣ ਵਾਲੀ ਫਲਾਈਟ SG 123 ਫਿਰ ਲੇਟ ਹੋ ਗਈ! 20/10/2024 ਨੂੰ ਸਵੇਰੇ 6:00 ਵਜੇ ਰਵਾਨਾ ਹੋਣ ਵਾਲੀ ਇਹ ਫਲਾਈਟ ਹੁਣ ਸਵੇਰੇ 9:15 ਵਜੇ ਰਵਾਨਾ ਹੋਵੇਗੀ। ਰਿਪੋਰਟਾਂ ਅਨੁਸਾਰ ਯਾਤਰੀ ਮੁਫਤ (ਸ਼ੱਕੀ) ਚਾਹ ਦੇ ਵਾਧੂ ਕੱਪਾਂ ਦਾ ਆਨੰਦ ਲੈ ਰਹੇ ਹਨ।", "normalised": "ਸਪਾਈਸਜੈੱਟ ਦੀ ਦਿੱਲੀ ਤੋਂ ਮੁੰਬਈ ਜਾਣ ਵਾਲੀ ਫਲਾਈਟ ਐੱਸ-ਜੀ ਇੱਕ ਸੌ ਤੇਈ ਲੇਟ ਹੋ ਗਈ... ਦੁਬਾਰਾ! ਵੀਹ ਅਕਤੂਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਠੀਕ ਛੇ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਏ-ਐੱਮ 'ਤੇ ਰਵਾਨਾ ਹੋਣ ਵਾਲੀ ਸੀ, ਹੁਣ ਇਹ ਨੌਂ ਪੰਦਰਾਂ ਏ-ਐੱਮ 'ਤੇ ਰਵਾਨਾ ਹੋਣ ਦਾ ਅਨੁਮਾਨ ਦਿਖਾ ਰਹੀ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਯਾਤਰੀ ਮੁਫ਼ਤ (ਸ਼ੱਕੀ) ਚਾਹ ਦੇ ਵਾਧੂ ਕੱਪਾਂ ਦਾ ਆਨੰਦ ਲੈ ਰਹੇ ਹਨ।"}
{"unnormalised": "ਜਾਹਿਰ ਹੈ ਕਿ ਇਹ ਦੇਰੀ \"ਕਾਰਜਸ਼ੀਲ ਕਾਰਨਾਂ\" ਕਰਕੇ ਹੋਈ ਹੈ, ਜਿਸਦਾ ਮਤਲਬ ਹੈ, ਜਿਵੇਂ ਕਿ ਹਰ ਕੋਈ ਜਾਣਦਾ ਹੈ, \"ਅਸੀਂ ਜਹਾਜ਼ ਵਿੱਚ ਤੇਲ ਭਰਨਾ ਭੁੱਲ ਗਏ, ਅਤੇ ਪਾਇਲਟ ਟ੍ਰੈਫਿਕ ਵਿੱਚ ਫਸ ਗਿਆ ਹੈ।\" ਇੱਕ ਯਾਤਰੀ, ਸ਼੍ਰੀ ਸ਼ਰਮਾ ਨੂੰ ਇਹ ਕਹਿੰਦੇ ਸੁਣਿਆ ਗਿਆ, \"ਮੈਂ ਤਾਂ ਪੈਦਲ ਵੀ ਮੁੰਬਈ ਜਲਦੀ ਪਹੁੰਚ ਜਾਂਦਾ! ਅਤੇ ਸ਼ਾਇਦ ਘੱਟ ਹਿਲਜੁਲ ਨਾਲ।\" ਉਨ੍ਹਾਂ ਨੇ ਸਵੇਰੇ 11:00 ਵਜੇ ਇੱਕ ਬਹੁਤ ਹੀ ਮਹੱਤਵਪੂਰਨ ਮੀਟਿੰਗ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣਾ ਸੀ। ਮੀਟਿੰਗ ਨੂੰ ਅੱਗੇ ਕਰਨਾ ਹੀ ਇੱਕੋ ਇੱਕ ਹੱਲ ਜਾਪਦਾ ਹੈ।", "normalised": "ਜ਼ਾਹਰ ਹੈ ਕਿ ਦੇਰੀ \"ਕਾਰਜਸ਼ੀਲ ਕਾਰਨਾਂ\" ਕਰਕੇ ਹੈ, ਜਿਸਦਾ, ਜਿਵੇਂ ਕਿ ਹਰ ਕੋਈ ਜਾਣਦਾ ਹੈ, ਮਤਲਬ ਹੈ \"ਅਸੀਂ ਜਹਾਜ਼ ਵਿੱਚ ਤੇਲ ਭਰਨਾ ਭੁੱਲ ਗਏ, ਅਤੇ ਪਾਇਲਟ ਟ੍ਰੈਫਿਕ ਵਿੱਚ ਫਸ ਗਿਆ ਹੈ।\" ਇੱਕ ਯਾਤਰੀ, ਮਿਸਟਰ ਸ਼ਰਮਾ, ਨੂੰ ਇਹ ਕਹਿੰਦੇ ਸੁਣਿਆ ਗਿਆ, \"ਮੈਂ ਮੁੰਬਈ ਤੱਕ ਤੇਜ਼ੀ ਨਾਲ ਚੱਲ ਸਕਦਾ ਸੀ! ਅਤੇ ਸ਼ਾਇਦ ਘੱਟ ਗੜਬੜੀ ਨਾਲ।\" ਉਸਨੇ ਗਿਆਰਾਂ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਏ-ਐੱਮ 'ਤੇ ਇੱਕ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਮੀਟਿੰਗ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣਾ ਸੀ। ਮੀਟਿੰਗ ਨੂੰ ਮੁਲਤਵੀ ਕਰਨਾ ਹੀ ਇੱਕੋ ਇੱਕ ਵਿਕਲਪ ਜਾਪਦਾ ਹੈ।"}
{"unnormalised": "ਇਸ ਦੌਰਾਨ, ਚੇਨਈ-ਕੋਇੰਬਟੂਰ ਦੀ ਰਾਤ ਦੀ ਐਕਸਪ੍ਰੈਸ, ਹੈਰਾਨੀ ਦੀ ਗੱਲ ਹੈ, 2 ਘੰਟੇ ਲੇਟ ਚੱਲ ਰਹੀ ਹੈ। ਇਸ ਲਈ, ਜੇ ਤੁਸੀਂ ਸੋਚਿਆ ਸੀ ਕਿ ਤੁਸੀਂ 21/10/2024 ਨੂੰ ਸਵੇਰੇ 7:00 ਵਜੇ ਤੱਕ ਪਹੁੰਚ ਜਾਵੋਗੇ, ਤਾਂ ਤੁਸੀਂ ਬੁਰੀ ਤਰ੍ਹਾਂ ਗਲਤ ਹੋ। ਤੁਸੀਂ ਸ਼ਾਇਦ ਸਵੇਰੇ 9:00 ਵਜੇ ਦੇ ਆਸ-ਪਾਸ ਉੱਥੇ ਪਹੁੰਚੋਗੇ ਜੋ ਕਿ ਉਸ ਸੁਪਰ ਮਹੱਤਵਪੂਰਨ ਪੇਸ਼ਕਾਰੀ ਨੂੰ ਗੁਆਉਣ ਦਾ ਸਹੀ ਸਮਾਂ ਹੈ।", "normalised": "ਇਸ ਦੌਰਾਨ, ਚੇਨਈ-ਕੋਇੰਬਟੂਰ ਓਵਰਨਾਈਟ ਐਕਸਪ੍ਰੈੱਸ, ਹੈਰਾਨੀ ਦੀ ਗੱਲ ਹੈ, ਦੋ ਘੰਟੇ ਲੇਟ ਚੱਲ ਰਹੀ ਹੈ। ਇਸ ਲਈ, ਜੇ ਤੁਸੀਂ ਸੋਚਿਆ ਸੀ ਕਿ ਤੁਸੀਂ ਇਕੀ ਅਕਤੂਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਸੱਤ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਏ-ਐੱਮ ਤੱਕ ਪਹੁੰਚ ਜਾਵੋਗੇ, ਤਾਂ ਤੁਸੀਂ ਬੁਰੀ ਤਰ੍ਹਾਂ ਗਲਤ ਹੋ। ਤੁਸੀਂ ਸ਼ਾਇਦ ਨੌਂ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਏ-ਐੱਮ ਦੇ ਆਸਪਾਸ ਉੱਥੇ ਪਹੁੰਚ ਜਾਵੋਗੇ, ਜੋ ਕਿ ਉਸ ਸੁਪਰ ਮਹੱਤਵਪੂਰਨ ਪੇਸ਼ਕਾਰੀ ਨੂੰ ਖੁੰਝਾਉਣ ਲਈ ਬਿਲਕੁਲ ਸਹੀ ਸਮਾਂ ਹੈ।"}
{"unnormalised": "ਇੱਕ ਚੰਗੀ ਖ਼ਬਰ ਇਹ ਹੈ ਕਿ ਸਥਾਨਕ ਆਟੋ-ਰਿਕਸ਼ਾ ਯੂਨੀਅਨ ਨੇ ਐਲਾਨ ਕੀਤਾ ਹੈ ਕਿ ਉਹ 1 ਅਪ੍ਰੈਲ, 2025 (01/04/2025) ਨੂੰ ਮੀਟਰ ਰੇਟਾਂ ਦੀ \"ਸਖਤੀ ਨਾਲ ਪਾਲਣਾ\" ਕਰਨਗੇ। ਇਸ ਲਈ, ਉਸ ਅਨੁਸਾਰ ਆਪਣੀਆਂ ਯਾਤਰਾਵਾਂ ਦੀ ਯੋਜਨਾ ਬਣਾਓ। ਘੱਟੋ ਘੱਟ ਅਸੀਂ ਕਿਸੇ ਚੀਜ਼ 'ਤੇ ਲਗਾਤਾਰ ਅਸੰਗਤ ਹੋਣ ਲਈ ਭਰੋਸਾ ਕਰ ਸਕਦੇ ਹਾਂ।", "normalised": "ਇੱਕ ਚਮਕਦਾਰ ਨੋਟ 'ਤੇ, ਸਥਾਨਕ ਆਟੋ-ਰਿਕਸ਼ਾ ਯੂਨੀਅਨ ਨੇ ਘੋਸ਼ਣਾ ਕੀਤੀ ਹੈ ਕਿ ਉਹ ਮੀਟਰ ਰੇਟਾਂ ਦੀ \"ਸਖਤੀ ਨਾਲ ਪਾਲਣਾ\" ਕਰਨਗੇ... ਅਪ੍ਰੈਲ ਫੂਲ ਡੇ 'ਤੇ, ਪਹਿਲੀ ਅਪ੍ਰੈਲ ਦੋ ਹਜ਼ਾਰ ਪੱਚੀ ਨੂੰ। ਇਸ ਲਈ, ਉਸ ਅਨੁਸਾਰ ਆਪਣੀਆਂ ਯਾਤਰਾਵਾਂ ਦੀ ਯੋਜਨਾ ਬਣਾਓ। ਘੱਟੋ ਘੱਟ ਅਸੀਂ ਕਿਸੇ ਚੀਜ਼ 'ਤੇ ਨਿਰੰਤਰ ਤੌਰ 'ਤੇ ਅਸੰਗਤ ਹੋਣ ਲਈ ਭਰੋਸਾ ਕਰ ਸਕਦੇ ਹਾਂ।"}
