```json
{
  "unnormalised": "दानधर्म करणे हा परतफेड करण्याचा एक चांगला मार्ग आहे, नाही का? तुम्हाला माहीत आहे, फरक करा. मी अलीकडे याबद्दल खूप विचार करत आहे, विशेषत: गरजूंना मदत करण्याबद्दलच्या सर्व चर्चांसह. तुम्हाला प्रत्येक ठिकाणी आवाहन दिसत आहे, ज्यात रु. 50 ते रु. 5000 पर्यंत, किंवा त्याहूनही अधिक, कारणांवर अवलंबून आहे.",
  "normalised": "दानधर्म करणे हा परतफेड करण्याचा एक चांगला मार्ग आहे, नाही का? तुम्हाला माहीत आहे, फरक करा. मी अलीकडे याबद्दल खूप विचार करत आहे, विशेषत: गरजूंना मदत करण्याबद्दलच्या सर्व चर्चांसह. तुम्हाला प्रत्येक ठिकाणी आवाहन दिसत आहे, ज्यात रुपये ५० ते रुपये पाच हजार, किंवा त्याहूनही अधिक, कारणांवर अवलंबून आहे.",
  "raw": "दानधर्म करणे हा परतफेड करण्याचा एक चांगला मार्ग आहे, नाही का? तुम्हाला माहीत आहे, फरक करा. मी अलीकडे याबद्दल खूप विचार करत आहे, विशेषत: गरजूंना मदत करण्याबद्दलच्या सर्व चर्चांसह. तुम्हाला प्रत्येक ठिकाणी आवाहन दिसत आहे, ज्यात रु. 50 ते रु. 5000 पर्यंत, किंवा त्याहूनही अधिक, कारणांवर अवलंबून आहे."
}
```
```json
{
  "unnormalised": "मला नेहमी गोंधळात टाकणारी गोष्ट म्हणजे किती द्यावे. उदाहरणार्थ, रु. 100 पुरेसे आहेत का? किंवा मी रु. 1000 किंवा रु. 10000 चे ध्येय ठेवले पाहिजे? म्हणजे, प्रत्येक लहान गोष्ट मदत करते, बरोबर? पण कधीकधी मला अपराधी वाटते जर मी मोठी रक्कम दान करू शकत नाही. खासकरून जेव्हा तुम्ही ते मोठे बॅनर पाहता जे जाहिरात करतात \"रु. 50000 दान करा आणि कर सवलत मिळवा!\"",
  "normalised": "मला नेहमी गोंधळात टाकणारी गोष्ट म्हणजे किती द्यावे. उदाहरणार्थ, रुपये शंभर पुरेसे आहेत का? किंवा मी रुपये एक हजार किंवा रुपये दहा हजारचे ध्येय ठेवले पाहिजे? म्हणजे, प्रत्येक लहान गोष्ट मदत करते, बरोबर? पण कधीकधी मला अपराधी वाटते जर मी मोठी रक्कम दान करू शकत नाही. खासकरून जेव्हा तुम्ही ते मोठे बॅनर पाहता जे जाहिरात करतात \"रुपये पन्नास हजार दान करा आणि कर सवलत मिळवा!\"",
  "raw": "मला नेहमी गोंधळात टाकणारी गोष्ट म्हणजे किती द्यावे. उदाहरणार्थ, रु. 100 पुरेसे आहेत का? किंवा मी रु. 1000 किंवा रु. 10000 चे ध्येय ठेवले पाहिजे? म्हणजे, प्रत्येक लहान गोष्ट मदत करते, बरोबर? पण कधीकधी मला अपराधी वाटते जर मी मोठी रक्कम दान करू शकत नाही. खासकरून जेव्हा तुम्ही ते मोठे बॅनर पाहता जे जाहिरात करतात \"रु. 50000 दान करा आणि कर सवलत मिळवा!\""
}
```
```json
{
  "unnormalised": "मग योग्य धर्मादाय शोधण्याबद्दलची गोष्ट आहे. तिथे खूप सारे आहेत, आणि तुम्हाला हे निश्चित करायचे आहे की तुमचे पैसे योग्य ठिकाणी जात आहेत. मला आठवतं, मी एका घोटाळ्याबद्दल एक लेख वाचला होता, ज्यात देणगीतील फक्त 10% निधी लाभार्थ्यांपर्यंत पोहोचला. भयंकर गोष्ट आहे! त्यामुळे तुम्हाला मोठ्या नावांना चिकटून राहावेसे वाटते, जसे की CRY किंवा अक्षय पात्र फाउंडेशनला ₹2000 दान करणे. ते कायदेशीर वाटतात.",
  "normalised": "मग योग्य धर्मादाय शोधण्याबद्दलची गोष्ट आहे. तिथे खूप सारे आहेत, आणि तुम्हाला हे निश्चित करायचे आहे की तुमचे पैसे योग्य ठिकाणी जात आहेत. मला आठवतं, मी एका घोटाळ्याबद्दल एक लेख वाचला होता, ज्यात देणगीतील फक्त दहा टक्के निधी लाभार्थ्यांपर्यंत पोहोचला. भयंकर गोष्ट आहे! त्यामुळे तुम्हाला मोठ्या नावांना चिकटून राहावेसे वाटते, जसे की सी-आर-वाय किंवा अक्षय पात्र फाउंडेशनला रुपये दोन हजार दान करणे. ते कायदेशीर वाटतात.",
  "raw": "मग योग्य धर्मादाय शोधण्याबद्दलची गोष्ट आहे. तिथे खूप सारे आहेत, आणि तुम्हाला हे निश्चित करायचे आहे की तुमचे पैसे योग्य ठिकाणी जात आहेत. मला आठवतं, मी एका घोटाळ्याबद्दल एक लेख वाचला होता, ज्यात देणगीतील फक्त 10% निधी लाभार्थ्यांपर्यंत पोहोचला. भयंकर गोष्ट आहे! त्यामुळे तुम्हाला मोठ्या नावांना चिकटून राहावेसे वाटते, जसे की CRY किंवा अक्षय पात्र फाउंडेशनला ₹2000 दान करणे. ते कायदेशीर वाटतात."
}
```
```json
{
  "unnormalised": "माझी मैत्रीण, आयशा, तिला प्राणी आश्रयस्थानांना देणगी देण्यात खूप रस आहे. ती म्हणते की अगदी लहान रक्कम, जसे की रु. 250, प्राण्यांना खायला घालण्यात खूप मोठा फरक करू शकते. आणि मग माझे काका, राकेश, जे अमेरिकेतील मुलांच्या शिक्षण निधीसाठी नियमितपणे $50 दान करतात. मला वाटतं, ज्याच्या त्याच्या आवडीनिवडी.",
  "normalised": "माझी मैत्रीण, आयशा, तिला प्राणी आश्रयस्थानांना देणगी देण्यात खूप रस आहे. ती म्हणते की अगदी लहान रक्कम, जसे की रुपये दोनशे पन्नास, प्राण्यांना खायला घालण्यात खूप मोठा फरक करू शकते. आणि मग माझे काका, राकेश, जे अमेरिकेतील मुलांच्या शिक्षण निधीसाठी नियमितपणे डॉलर पन्नास दान करतात. मला वाटतं, ज्याच्या त्याच्या आवडीनिवडी.",
  "raw": "माझी मैत्रीण, आयशा, तिला प्राणी आश्रयस्थानांना देणगी देण्यात खूप रस आहे. ती म्हणते की अगदी लहान रक्कम, जसे की रु. 250, प्राण्यांना खायला घालण्यात खूप मोठा फरक करू शकते. आणि मग माझे काका, राकेश, जे अमेरिकेतील मुलांच्या शिक्षण निधीसाठी नियमितपणे $50 दान करतात. मला वाटतं, ज्याच्या त्याच्या आवडीनिवडी."
}
```
```json
{
  "unnormalised": "पण तुम्हाला माहीत आहे का मला काय खूप छान वाटते? तर, दयाळूपणाचे ते छोटे-छोटे कार्य ज्यामध्ये अजिबात पैसे लागत नाही. जसे एखाद्या स्थानिक एनजीओमध्ये स्वयंसेवा करणे, किंवा जुने कपडे आणि पुस्तके दान करणे. ते अनमोल आहे, बरोबर? हे सर्व देण्याच्या भावनेबद्दल आहे, मग ते रु. 5 असो किंवा रु. 500000 असो.",
  "normalised": "पण तुम्हाला माहीत आहे का मला काय खूप छान वाटते? तर, दयाळूपणाचे ते छोटे-छोटे कार्य ज्यामध्ये अजिबात पैसे लागत नाही. जसे एखाद्या स्थानिक एन-जी-ओ मध्ये स्वयंसेवा करणे, किंवा जुने कपडे आणि पुस्तके दान करणे. ते अनमोल आहे, बरोबर? हे सर्व देण्याच्या भावनेबद्दल आहे, मग ते रुपये पाच असो किंवा रुपये पाच लाख.",
  "raw": "असिस्टंट: {\n  \"unnormalised\": \"पण तुम्हाला माहीत आहे का मला काय खूप छान वाटते? तर, दयाळूपणाचे ते छोटे-छोटे कार्य ज्यामध्ये अजिबात पैसे लागत नाही. जसे एखाद्या स्थानिक एनजीओमध्ये स्वयंसेवा करणे, किंवा जुने कपडे आणि पुस्तके दान करणे. ते अनमोल आहे, बरोबर? हे सर्व देण्याच्या भावनेबद्दल आहे, मग ते रु. 5 असो किंवा रु. 500000 असो.\",\n  \"normalised\": \"पण तुम्हाला माहीत आहे का मला काय खूप छान वाटते? तर, दयाळूपणाचे ते छोटे-छोटे कार्य ज्यामध्ये अजिबात पैसे लागत नाही. जसे एखाद्या स्थानिक एन-जी-ओ मध्ये स्वयंसेवा करणे, किंवा जुने कपडे आणि पुस्तके दान करणे. ते अनमोल आहे, बरोबर? हे सर्व देण्याच्या भावनेबद्दल आहे, मग ते रुपये पाच असो किंवा रुपये पाच लाख.\",\n  \"text\": \"But you know what I think is really cool? Those small acts of kindness that don't involve any money at all. Like volunteering at a local NGO, or donating old clothes and books. That's priceless, right? It's all about the spirit of giving, whether it's Rs. 5 or Rs. 500000.\"\n}"
}
```
```json
{
  "unnormalised": "अखेरीस, तुम्हाला आवडणाऱ्या कोणत्याही कारणांसाठी कोणतीही रक्कम देणे हे योग्य दिशेने टाकलेले पाऊल आहे. ते रु. 100, ₹500 किंवा कदाचित USD मध्ये रु. 83 (आजच्या विनिमय दरानुसार अंदाजे $1) इतके दान असू शकते. प्रत्येक लहान गोष्ट महत्त्वाची आहे आणि प्रत्येक दयाळूपणा जगाला थोडे अधिक चांगले बनवते.",
  "normalised": "अखेरीस, तुम्हाला आवडणाऱ्या कोणत्याही कारणांसाठी कोणतीही रक्कम देणे हे योग्य दिशेने टाकलेले पाऊल आहे. ते रुपये शंभर, रुपये पाचशे किंवा कदाचित यू-एस-डी मध्ये रुपये त्र्याऐंशी (आजच्या विनिमय दरानुसार अंदाजे डॉलर एक) इतके दान असू शकते. प्रत्येक लहान गोष्ट महत्त्वाची आहे आणि प्रत्येक दयाळूपणा जगाला थोडे अधिक चांगले बनवते.",
  "raw": "अखेरीस, तुम्हाला आवडणाऱ्या कोणत्याही कारणांसाठी कोणतीही रक्कम देणे हे योग्य दिशेने टाकलेले पाऊल आहे. ते रु. 100, ₹500 किंवा कदाचित USD मध्ये रु. 83 (आजच्या विनिमय दरानुसार अंदाजे $1) इतके दान असू शकते. प्रत्येक लहान गोष्ट महत्त्वाची आहे आणि प्रत्येक दयाळूपणा जगाला थोडे अधिक चांगले बनवते."
}
```
