```json
{
  "unnormalised": "अनेक भारतीय विविध धर्मादाय संस्थांना समुदायांना भरभराट होण्यास मदत करण्यासाठी योगदान देण्यासाठी ओळखले जातात, आणि भारतात देणग्या पैशाच्या आणि कराच्या दृष्टिकोनतून कशा काम करतात हे समजून घेणे महत्त्वाचे आहे. एका अलीकडील अहवालात असे म्हटले आहे की या मागील वर्षी अशासकीय संस्थांना देणग्या १५% नी वाढल्या, ज्याचे एकूण मूल्य ₹ २५,००,००,००,००० झाले. हे मोठे दिसत असले तरी, हे भारतातील एकूण संपत्तीच्या केवळ ०.००८३% आहे. लोकांना मदत करण्यासाठी देणगी देणे हे एक उदात्त कार्य असले तरी, कोणत्या प्रकारच्या संस्था धर्मादाय म्हणून पात्र आहेत आणि कपात कशी केली जाते हे समजून घेणे महत्त्वाचे आहे.",
  "normalised": "अनेक भारतीय विविध धर्मादाय संस्थांना समुदायांना भरभराट होण्यास मदत करण्यासाठी योगदान देण्यासाठी ओळखले जातात, आणि भारतात देणग्या पैशाच्या आणि कराच्या दृष्टिकोनतून कशा काम करतात हे समजून घेणे महत्त्वाचे आहे. एका अलीकडील अहवालात असे म्हटले आहे की या मागील वर्षी अशासकीय संस्थांना देणग्या पंधरा टक्के नी वाढल्या, ज्याचे एकूण मूल्य रुपये दोन अब्ज पाचशे दशलक्ष झाले. हे मोठे दिसत असले तरी, हे भारतातील एकूण संपत्तीच्या केवळ शून्य पॉईंट शून्य शून्य आठ तीन टक्के आहे. लोकांना मदत करण्यासाठी देणगी देणे हे एक उदात्त कार्य असले तरी, कोणत्या प्रकारच्या संस्था धर्मादाय म्हणून पात्र आहेत आणि कपात कशी केली जाते हे समजून घेणे महत्त्वाचे आहे.",
  "raw": "अनेक भारतीय विविध धर्मादाय संस्थांना समुदायांना भरभराट होण्यास मदत करण्यासाठी योगदान देण्यासाठी ओळखले जातात, आणि भारतात देणग्या पैशाच्या आणि कराच्या दृष्टिकोनतून कशा काम करतात हे समजून घेणे महत्त्वाचे आहे. एका अलीकडील अहवालात असे म्हटले आहे की या मागील वर्षी अशासकीय संस्थांना देणग्या १५% नी वाढल्या, ज्याचे एकूण मूल्य ₹ २५,००,००,००,००० झाले. हे मोठे दिसत असले तरी, हे भारतातील एकूण संपत्तीच्या केवळ ०.००८३% आहे. लोकांना मदत करण्यासाठी देणगी देणे हे एक उदात्त कार्य असले तरी, कोणत्या प्रकारच्या संस्था धर्मादाय म्हणून पात्र आहेत आणि कपात कशी केली जाते हे समजून घेणे महत्त्वाचे आहे."
}
```
```json
{
  "unnormalised": "आयकर कायद्याच्या कलम 80G अंतर्गत, नोंदणीकृत धर्मादाय संस्था आणि ट्रस्टना देणग्या दिल्यास तुमच्या करपात्र उत्पन्नातून वजावट म्हणून दावा केला जाऊ शकतो. पण इथे एक अट आहे - सर्व देणग्या पात्र ठरत नाहीत. पात्र होण्यासाठी, देणगी स्वीकारणाऱ्या संस्थेने आयकर कायद्याच्या कलम 12A अंतर्गत नोंदणीकृत असणे आवश्यक आहे. राजकीय पक्षांना दिलेली देणगी स्पष्टपणे वगळली जाते. त्यामुळे, तुमच्या स्थानिक राजकीय रॅलीला तुम्ही दिलेले ₹500 तुम्हाला कोणताही कर लाभ मिळवून देणार नाहीत.",
  "normalised": "आयकर कायद्याच्या कलम ऐंशी G अंतर्गत, नोंदणीकृत धर्मादाय संस्था आणि ट्रस्टना देणग्या दिल्यास तुमच्या करपात्र उत्पन्नातून वजावट म्हणून दावा केला जाऊ शकतो. पण इथे एक अट आहे - सर्व देणग्या पात्र ठरत नाहीत. पात्र होण्यासाठी, देणगी स्वीकारणाऱ्या संस्थेने आयकर कायद्याच्या कलम बारा A अंतर्गत नोंदणीकृत असणे आवश्यक आहे. राजकीय पक्षांना दिलेली देणगी स्पष्टपणे वगळली जाते. त्यामुळे, तुमच्या स्थानिक राजकीय रॅलीला तुम्ही दिलेले रुपये 500 तुम्हाला कोणताही कर लाभ मिळवून देणार नाहीत.",
  "raw": "आयकर कायद्याच्या कलम 80G अंतर्गत, नोंदणीकृत धर्मादाय संस्था आणि ट्रस्टना देणग्या दिल्यास तुमच्या करपात्र उत्पन्नातून वजावट म्हणून दावा केला जाऊ शकतो. पण इथे एक अट आहे - सर्व देणग्या पात्र ठरत नाहीत. पात्र होण्यासाठी, देणगी स्वीकारणाऱ्या संस्थेने आयकर कायद्याच्या कलम 12A अंतर्गत नोंदणीकृत असणे आवश्यक आहे. राजकीय पक्षांना दिलेली देणगी स्पष्टपणे वगळली जाते. त्यामुळे, तुमच्या स्थानिक राजकीय रॅलीला तुम्ही दिलेले ₹500 तुम्हाला कोणताही कर लाभ मिळवून देणार नाहीत。\n{\n  \"unnormalised\": \"आयकर कायद्याच्या कलम 80G अंतर्गत, नोंदणीकृत धर्मादाय संस्था आणि ट्रस्टना देणग्या दिल्यास तुमच्या करपात्र उत्पन्नातून वजावट म्हणून दावा केला जाऊ शकतो. पण इथे एक अट आहे - सर्व देणग्या पात्र ठरत नाहीत. पात्र होण्यासाठी, देणगी स्वीकारणाऱ्या संस्थेने आयकर कायद्याच्या कलम 12A अंतर्गत नोंदणीकृत असणे आवश्यक आहे. राजकीय पक्षांना दिलेली देणगी स्पष्टपणे वगळली जाते. त्यामुळे, तुमच्या स्थानिक राजकीय रॅलीला तुम्ही दिलेले ₹500 तुम्हाला कोणताही कर लाभ मिळवून देणार नाहीत.\",\n  \"normalised\": \"आयकर कायद्याच्या कलम ऐंशी G अंतर्गत, नोंदणीकृत धर्मादाय संस्था आणि ट्रस्टना देणग्या दिल्यास तुमच्या करपात्र उत्पन्नातून वजावट म्हणून दावा केला जाऊ शकतो. पण इथे एक अट आहे - सर्व देणग्या पात्र ठरत नाहीत. पात्र होण्यासाठी, देणगी स्वीकारणाऱ्या संस्थेने आयकर कायद्याच्या कलम बारा A अंतर्गत नोंदणीकृत असणे आवश्यक आहे. राजकीय पक्षांना दिलेली देणगी स्पष्टपणे वगळली जाते. त्यामुळे, तुमच्या स्थानिक राजकीय रॅलीला तुम्ही दिलेले रुपये 500 तुम्हाला कोणताही कर लाभ मिळवून देणार नाहीत.\",\n  \"text\": \"आयकर कायद्याच्या कलम 80G अंतर्गत, नोंदणीकृत धर्मादाय संस्था आणि ट्रस्टना देणग्या दिल्यास तुमच्या करपात्र उत्पन्नातून वजावट म्हणून दावा केला जाऊ शकतो. पण इथे एक अट आहे - सर्व देणग्या पात्र ठरत नाहीत. पात्र होण्यासाठी, देणगी स्वीकारणाऱ्या संस्थेने आयकर कायद्याच्या कलम 12A अंतर्गत नोंदणीकृत असणे आवश्यक आहे. राजकीय पक्षांना दिलेली देणगी स्पष्टपणे वगळली जाते. त्यामुळे, तुमच्या स्थानिक राजकीय रॅलीला तुम्ही दिलेले ₹500 तुम्हाला कोणताही कर लाभ मिळवून देणार नाहीत.\"\n}"
}
```
```json
{
  "unnormalised": "आता, आपण वजावटीच्या रकमेबद्दल बोलूया. प्राप्तकर्ता संस्थेनुसार, तुम्ही देणगी रकमेच्या 50% किंवा 100% पर्यंत वजावट म्हणून दावा करू शकता. उदाहरणार्थ, नॅशनल डिफेन्स फंड किंवा प्राइम मिनिस्टर नॅशनल रिलीफ फंड यांसारख्या काही सरकार-मान्यताप्राप्त संस्थांना देणग्या दिल्यास 100% वजावट मिळते. दुसरीकडे, इतर अनेक धर्मादाय ट्रस्टना दिलेल्या देणग्या केवळ 50% वजावटीसाठी पात्र आहेत. येथे एक मर्यादा देखील आहे - कलम 80G अंतर्गत एकूण वजावट तुमच्या समायोजित एकूण उत्पन्नाच्या 10% पेक्षा जास्त नसावी. उदाहरणार्थ, तुमचे एकूण उत्पन्न ₹10,00,000 आहे आणि तुम्ही 50% वजावटीसाठी पात्र असलेल्या ट्रस्टला ₹2,00,000 देणगी देता. तुम्ही फक्त ₹50,000 वजावट म्हणून दावा करू शकता (₹10,00,000 च्या 10%), ₹1,00,000 नाही (₹2,00,000 च्या 50%), जरी प्राप्तकर्ता संस्था कलम 12A अंतर्गत नोंदणीकृत असली तरी.",
  "normalised": "आता, आपण वजावटीच्या रकमेबद्दल बोलूया. प्राप्तकर्ता संस्थेनुसार, तुम्ही देणगी रकमेच्या पन्नास टक्के किंवा शंभर टक्के पर्यंत वजावट म्हणून दावा करू शकता. उदाहरणार्थ, नॅशनल डिफेन्स फंड किंवा प्राइम मिनिस्टर नॅशनल रिलीफ फंड यांसारख्या काही सरकार-मान्यताप्राप्त संस्थांना देणग्या दिल्यास शंभर टक्के वजावट मिळते. दुसरीकडे, इतर अनेक धर्मादाय ट्रस्टना दिलेल्या देणग्या केवळ पन्नास टक्के वजावटीसाठी पात्र आहेत. येथे एक मर्यादा देखील आहे - कलम ऐंशी जी अंतर्गत एकूण वजावट तुमच्या समायोजित एकूण उत्पन्नाच्या दहा टक्के पेक्षा जास्त नसावी. उदाहरणार्थ, तुमचे एकूण उत्पन्न रुपये दहा लाख आहे आणि तुम्ही पन्नास टक्के वजावटीसाठी पात्र असलेल्या ट्रस्टला रुपये दोन लाख देणगी देता. तुम्ही फक्त रुपये पन्नास हजार वजावट म्हणून दावा करू शकता (रुपये दहा लाख च्या दहा टक्के), रुपये एक लाख नाही (रुपये दोन लाख च्या पन्नास टक्के), जरी प्राप्तकर्ता संस्था कलम बारा ए अंतर्गत नोंदणीकृत असली तरी.",
  "raw": "आता, आपण वजावटीच्या रकमेबद्दल बोलूया. प्राप्तकर्ता संस्थेनुसार, तुम्ही देणगी रकमेच्या 50% किंवा 100% पर्यंत वजावट म्हणून दावा करू शकता. उदाहरणार्थ, नॅशनल डिफेन्स फंड किंवा प्राइम मिनिस्टर नॅशनल रिलीफ फंड यांसारख्या काही सरकार-मान्यताप्राप्त संस्थांना देणग्या दिल्यास 100% वजावट मिळते. दुसरीकडे, इतर अनेक धर्मादाय ट्रस्टना दिलेल्या देणग्या केवळ 50% वजावटीसाठी पात्र आहेत. येथे एक मर्यादा देखील आहे - कलम 80G अंतर्गत एकूण वजावट तुमच्या समायोजित एकूण उत्पन्नाच्या 10% पेक्षा जास्त नसावी. उदाहरणार्थ, तुमचे एकूण उत्पन्न ₹10,00,000 आहे आणि तुम्ही 50% वजावटीसाठी पात्र असलेल्या ट्रस्टला ₹2,00,000 देणगी देता. तुम्ही फक्त ₹50,000 वजावट म्हणून दावा करू शकता (₹10,00,000 च्या 10%), ₹1,00,000 नाही (₹2,00,000 च्या 50%), जरी प्राप्तकर्ता संस्था कलम 12A अंतर्गत नोंदणीकृत असली तरी."
}
```
```json
{
  "unnormalised": "पावत्या जपून ठेवणे आवश्यक आहे. वजावट मिळवण्यासाठी, तुम्हाला धर्मादाय संस्थेने दिलेली देणगी पावती सादर करावी लागेल. पावतीमध्ये ट्रस्टचे नाव आणि पत्ता, ट्रस्टचा पॅन नंबर, देणगीची रक्कम आणि कलम 80G अंतर्गत नोंदणी क्रमांक स्पष्टपणे नमूद केलेला असावा. याशिवाय, आयकर विभाग तुमचा दावा नाकारू शकतो.",
  "normalised": "पावत्या जपून ठेवणे आवश्यक आहे. वजावट मिळवण्यासाठी, तुम्हाला धर्मादाय संस्थेने दिलेली देणगी पावती सादर करावी लागेल. पावतीमध्ये ट्रस्टचे नाव आणि पत्ता, ट्रस्टचा पी-ए-एन नंबर, देणगीची रक्कम आणि कलम ऐंशी जी अंतर्गत नोंदणी क्रमांक स्पष्टपणे नमूद केलेला असावा. याशिवाय, आयकर विभाग तुमचा दावा नाकारू शकतो.",
  "raw": "पावत्या जपून ठेवणे आवश्यक आहे. वजावट मिळवण्यासाठी, तुम्हाला धर्मादाय संस्थेने दिलेली देणगी पावती सादर करावी लागेल. पावतीमध्ये ट्रस्टचे नाव आणि पत्ता, ट्रस्टचा पॅन नंबर, देणगीची रक्कम आणि कलम 80G अंतर्गत नोंदणी क्रमांक स्पष्टपणे नमूद केलेला असावा. याशिवाय, आयकर विभाग तुमचा दावा नाकारू शकतो."
}
```
```json
{
  "unnormalised": "उदाहरणार्थ, समजा श्री. शर्मा यांनी 'अपना घर' या गरजू मुलांसाठी काम करणाऱ्या नोंदणीकृत अशासकीय संस्थेला ₹ 10,000 आणि कलम 12A अंतर्गत नोंदणी नसलेल्या स्थानिक मंदिराला ₹ 5,000 देणगी दिली, तर ते फक्त ₹ 10,000 च्या देणगीवरच वजावट घेऊ शकतात. 'अपना घर' 50% वजावटीसाठी पात्र आहे आणि श्री. शर्मा यांच्या समायोजित एकूण एकूण उत्पन्नानुसार ते शक्य असल्यास, ते त्यांचे करपात्र उत्पन्न ₹ 5,000 ने कमी करू शकतात.",
  "normalised": "उदाहरणार्थ, समजा मिस्टर शर्मा यांनी 'अपना घर' या गरजू मुलांसाठी काम करणाऱ्या नोंदणीकृत एन-जी-ओला रुपये दहा हजार आणि कलम बारा ए अंतर्गत नोंदणी नसलेल्या स्थानिक मंदिराला रुपये पाच हजार देणगी दिली, तर ते फक्त रुपये दहा हजार देणगीवरच वजावट घेऊ शकतात. 'अपना घर' पन्नास टक्के वजावटीसाठी पात्र आहे आणि मिस्टर शर्मा यांच्या समायोजित एकूण एकूण उत्पन्नानुसार ते शक्य असल्यास, ते त्यांचे करपात्र उत्पन्न रुपये पाच हजार ने कमी करू शकतात.",
  "raw": "उदाहरणार्थ, समजा श्री. शर्मा यांनी 'अपना घर' या गरजू मुलांसाठी काम करणाऱ्या नोंदणीकृत अशासकीय संस्थेला ₹ 10,000 आणि कलम 12A अंतर्गत नोंदणी नसलेल्या स्थानिक मंदिराला ₹ 5,000 देणगी दिली, तर ते फक्त ₹ 10,000 च्या देणगीवरच वजावट घेऊ शकतात. 'अपना घर' 50% वजावटीसाठी पात्र आहे आणि श्री. शर्मा यांच्या समायोजित एकूण एकूण उत्पन्नानुसार ते शक्य असल्यास, ते त्यांचे करपात्र उत्पन्न ₹ 5,000 ने कमी करू शकतात."
}
```
```json
{
  "unnormalised": "कर कायद्यांमधील अलीकडील बदलांनुसार, 2,000 रुपयांपेक्षा जास्त देणग्या वजावटीसाठी पात्र होण्यासाठी रोख व्यतिरिक्त इतर मार्गांनी करणे आवश्यक आहे. हे धर्मादाय दानामध्ये अधिक पारदर्शकता आणि शोधण्यायोग्यता प्रोत्साहित करते. युपीआय, नेट बँकिंग किंवा डेबिट/क्रेडिट कार्ड्ससारखे डिजिटल पेमेंट हे आता अधिक पसंतीचे मार्ग आहेत.",
  "normalised": "कर कायद्यांमधील अलीकडील बदलांनुसार, दोन हजार रुपयांपेक्षा जास्त देणग्या वजावटीसाठी पात्र होण्यासाठी रोख व्यतिरिक्त इतर मार्गांनी करणे आवश्यक आहे. हे धर्मादाय दानामध्ये अधिक पारदर्शकता आणि शोधण्यायोग्यता प्रोत्साहित करते. यू-पी-आय, नेट बँकिंग किंवा डेबिट किंवा क्रेडिट कार्ड्ससारखे डिजिटल पेमेंट हे आता अधिक पसंतीचे मार्ग आहेत.",
  "raw": "कर कायद्यांमधील अलीकडील बदलांनुसार, 2,000 रुपयांपेक्षा जास्त देणग्या वजावटीसाठी पात्र होण्यासाठी रोख व्यतिरिक्त इतर मार्गांनी करणे आवश्यक आहे. हे धर्मादाय दानामध्ये अधिक पारदर्शकता आणि शोधण्यायोग्यता प्रोत्साहित करते. युपीआय, नेट बँकिंग किंवा डेबिट/क्रेडिट कार्ड्ससारखे डिजिटल पेमेंट हे आता अधिक पसंतीचे मार्ग आहेत."
}
```
```json
{
  "unnormalised": "अखेरीस, भारतातील धर्मादाय कार्यांना योगदान देणे हे निःसंशयपणे सामाजिक जबाबदारीचे एक महत्त्वपूर्ण कार्य आहे, परंतु कलम 80G च्या बारीकसारीक गोष्टी समजून घेणे तुमच्या कर लाभांना जास्तीत जास्त करण्यासाठी महत्त्वाचे आहे. तुम्ही ज्या संस्थेला देणगी देत आहात ती नोंदणीकृत असल्याची नेहमी खात्री करा, तुमच्या पावत्या सुरक्षित ठेवा आणि तुमच्या धर्मादाय देणगीचा पुरेपूर लाभ घेण्यासाठी वजावटीच्या मर्यादेची जाणीव ठेवा. थोडे नियोजन केल्यास चांगले काम करण्यात आणि तुमच्या करांचे प्रभावीपणे व्यवस्थापन करण्यात मदत होऊ शकते, कदाचित एखाद्या कारणासाठी ₹ 2500 देणगी द्या आणि वैयक्तिक विकासात गुंतवणूक करण्यासाठी आणखी ₹ 2500 वापरा.",
  "normalised": "अखेरीस, भारतातील धर्मादाय कार्यांना योगदान देणे हे निःसंशयपणे सामाजिक जबाबदारीचे एक महत्त्वपूर्ण कार्य आहे, परंतु कलम ऐंशी जी च्या बारीकसारीक गोष्टी समजून घेणे तुमच्या कर लाभांना जास्तीत जास्त करण्यासाठी महत्त्वाचे आहे. तुम्ही ज्या संस्थेला देणगी देत आहात ती नोंदणीकृत असल्याची नेहमी खात्री करा, तुमच्या पावत्या सुरक्षित ठेवा आणि तुमच्या धर्मादाय देणगीचा पुरेपूर लाभ घेण्यासाठी वजावटीच्या मर्यादेची जाणीव ठेवा. थोडे नियोजन केल्यास चांगले काम करण्यात आणि तुमच्या करांचे प्रभावीपणे व्यवस्थापन करण्यात मदत होऊ शकते, कदाचित एखाद्या कारणासाठी दोन हजार पाचशे रुपये देणगी द्या आणि वैयक्तिक विकासात गुंतवणूक करण्यासाठी आणखी दोन हजार पाचशे रुपये वापरा.",
  "raw": "अखेरीस, भारतातील धर्मादाय कार्यांना योगदान देणे हे निःसंशयपणे सामाजिक जबाबदारीचे एक महत्त्वपूर्ण कार्य आहे, परंतु कलम 80G च्या बारीकसारीक गोष्टी समजून घेणे तुमच्या कर लाभांना जास्तीत जास्त करण्यासाठी महत्त्वाचे आहे. तुम्ही ज्या संस्थेला देणगी देत आहात ती नोंदणीकृत असल्याची नेहमी खात्री करा, तुमच्या पावत्या सुरक्षित ठेवा आणि तुमच्या धर्मादाय देणगीचा पुरेपूर लाभ घेण्यासाठी वजावटीच्या मर्यादेची जाणीव ठेवा. थोडे नियोजन केल्यास चांगले काम करण्यात आणि तुमच्या करांचे प्रभावीपणे व्यवस्थापन करण्यात मदत होऊ शकते, कदाचित एखाद्या कारणासाठी ₹ 2500 देणगी द्या आणि वैयक्तिक विकासात गुंतवणूक करण्यासाठी आणखी ₹ 2500 वापरा."
}
```
