{"unnormalised": "دوستو، دہلی-جے پور ہائی وے پر نئے فلائی اوور کی تعمیر کو ایک اور تاخیر کا سامنا ہے! بظاہر، 500 میٹر لمبا یہ ڈھانچہ اب پہلے کی مقررہ تاریخ کے بجائے 2024 کی چوتھی سہ ماہی تک مکمل ہونے کی توقع ہے۔ ذرائع کا کہنا ہے کہ مسئلہ بجٹ نہیں ہے (پہلے ہی 75 کروڑ روپے خرچ ہو چکے ہیں!)، بلکہ ٹھیک ٹھیک پیمائش کا پیچیدہ معاملہ ہے۔.. ٹھیک ہے، ہر چیز کی۔", "normalised": "دہلی جے پور ہائی وے پر نئے فلائی اوور کی تعمیر کو ایک بار پھر تاخیر کا سامنا ہے، دوستو! بظاہر، پانچ سو میٹر لمبا یہ ڈھانچہ اب پہلے کی آخری تاریخ کے بجائے چوتھی سہ ماہی دو ہزار چوبیس تک مکمل ہونے کی توقع ہے۔ ذرائع کا کہنا ہے کہ مسئلہ بجٹ نہیں ہے (پچتر کروڑ روپے پہلے ہی خرچ ہو چکے!)، بلکہ درست پیمائش کا پیچیدہ معاملہ ہے... ٹھیک ہے، ہر چیز کی۔"}
{"unnormalised": "ایک گمنام انجینئر (چلو اسے راجیش کہہ لیتے ہیں، کیونکہ کیوں نہیں؟) کا دعویٰ ہے کہ ابتدائی طور پر بلیو پرنٹس \"روایتی ہندوستانی پیمائشی نظام\" کا استعمال کرتے ہوئے تیار کیے گئے تھے جس میں ہاتھوں کی لمبائی اور \"کچھ گز\" ایک خاص طور پر تیز چائے پینے کے بعد اندازہ لگایا گیا تھا۔ راجیش نے ہنستے ہوئے کہا، \"معلوم ہوا کہ جب آپ ہزاروں کیوبک میٹر کنکریٹ سے نمٹ رہے ہوں تو ہاتھ کی لمبائی سب سے زیادہ درست اکائی نہیں ہے۔\"", "normalised": "ایک نامعلوم انجینئر (آئیے اسے راجیش کہتے ہیں، کیونکہ کیوں نہیں؟) کا دعویٰ ہے کہ ابتدائی طور پر بلیو پرنٹس ایک \"روایتی ہندوستانی پیمائشی نظام\" کا استعمال کرتے ہوئے بنائے گئے تھے جس میں ہاتھوں کی لمبائی اور \"کچھ گز\" شامل تھے جو ایک خاص طور پر تیز چائے کے بعد اندازہ لگایا گیا تھا۔ راجیش نے ہنستے ہوئے کہا، \"معلوم ہوا، جب آپ ہزاروں کیوبک میٹر کنکریٹ سے نمٹ رہے ہوں تو ہاتھوں کی لمبائی سب سے درست اکائی نہیں ہے!\""}
{"unnormalised": "اس افراتفری میں مزید اضافہ کرتے ہوئے، مبینہ طور پر سٹیل کی سلاخوں کی ایک کھیپ ایسی لمبائیوں کے ساتھ بھیجی گئی تھی جو فی سلاخ 2 سینٹی میٹر تک مختلف تھیں۔ جب سوال کیا گیا تو سپلائر نے اس فرق کا ذمہ دار \"مون سون کی نمی\" کو ٹھہرایا۔ کیونکہ بظاہر نمی جادوئی طور پر سٹیل کو سکڑ یا بڑا کر سکتی ہے۔ آپ کیا سیکھتے ہیں!", "normalised": "اس افراتفری میں مزید اضافہ کرتے ہوئے، سٹیل کی سلاخوں کی کھیپ مبینہ طور پر فی سلاخ دو سینٹی میٹر تک مختلف لمبائیوں کے ساتھ فراہم کی گئی۔ جب سوال کیا گیا تو سپلائر نے ان تضادات کا ذمہ دار \"مون سون کی نمی\" کو ٹھہرایا۔ کیونکہ، بظاہر، نمی جادوئی طور پر اسٹیل کو سکڑ یا بڑا کر سکتی ہے۔ کیا کیا سیکھنے کو ملتا ہے!"}
{"unnormalised": "اور پھر بدنام زمانہ \"ریت کا قصہ\" بھی ہے۔ کنکریٹ کے مرکب میں استعمال ہونے والی ریت فراہم کی گئی... ٹھیک ہے، آئیے ہم صرف یہ کہتے ہیں کہ اس میں کچھ زیادہ ہی \"قدرتی اجزاء\" شامل تھے، جن میں مشکوک طور پر بڑی تعداد میں سیپیاں بھی شامل تھیں۔ اب، میں کوئی تعمیراتی ماہر تو نہیں ہوں، لیکن مجھے یقین ہے کہ سیپیاں وزن برداشت کرنے والی دیواروں کے لیے مثالی نہیں ہیں۔ ریت کی مقدار بھی 20 ٹن کم تھی۔", "normalised": "اور پھر وہ بدنام زمانہ \"ریت کی کہانی\" ہے۔ کنکریٹ کے مکس میں استعمال ہونے والی ریت فراہم کی گئی... ٹھیک ہے، آئیے صرف یہ کہتے ہیں کہ اس میں بہت سارے \"قدرتی اضافے\" تھے، جن میں مشکوک طور پر بڑی تعداد میں سیپیاں بھی شامل تھیں۔ اب، میں کوئی تعمیراتی ماہر تو نہیں ہوں، لیکن مجھے یقین ہے کہ سیپیاں وزن برداشت کرنے والی دیواروں کے لیے مثالی نہیں ہیں۔ ریت کی مقدار بھی کم تھی، تقریباً بیس ٹن کم۔"}
{"unnormalised": "لہذا، اگلی بار جب آپ اس مستقل طور پر نامکمل فلائی اوور کے قریب ٹریفک میں پھنس جائیں، تو راجیش اور اس کے ہاتھوں کی لمبائی، مون سون سے متاثرہ سٹیل اور سیپوں سے بھری ریت کو یاد رکھیں۔ یہ صرف تعمیر نہیں ہے۔ یہ ایک ہندوستانی انجینئرنگ کامیڈی ہے، جو حقیقی وقت میں کھیلی جا رہی ہے! کم از کم چائے تو اچھی ہے۔ متوقع پروجیکٹ کے ختم ہونے کی تاریخ: شاید دیوالی 2025؟ ہم دیکھیں گے۔", "normalised": "لہذا، اگلی بار جب آپ اس ہمیشہ نامکمل فلائی اوور کے قریب ٹریفک میں پھنس جائیں، تو بس راجیش اور اس کے ہاتھوں کی لمبائی، مون سون سے متاثرہ اسٹیل اور سیپیوں سے بھری ریت کو یاد رکھیں۔ یہ صرف تعمیر نہیں ہے۔ یہ ایک ہندوستانی انجینئرنگ کامیڈی ہے، جو حقیقی وقت میں چل رہی ہے! کم از کم چائے تو اچھی ہے۔ متوقع پروجیکٹ کی تکمیل کی تاریخ: شاید دیوالی دو ہزار پچیس؟ ہم دیکھیں گے۔"}
