{"unnormalised": "میں بنگلور میں اپنے گھر میں ایک چھوٹی سی توسیع کر رہا ہوں، اور ایمانداری سے بتاؤں تو، مواد کا حساب لگانا واقعی ایک مشکل کام رہا ہے۔ شروع میں، میں نے سوچا کہ میں بس اندازے سے کام چلا سکتا ہوں، لیکن میرے ٹھیکیدار، راجیش نے درست پیمائش پر اصرار کیا۔ وہ ہر چیز کے لیے \"اسکوائر فٹ\" اور \"کیوبک فٹ\" کی اصطلاح استعمال کرتا رہتا ہے۔", "normalised": "میں بنگلور میں اپنے گھر میں ایک چھوٹا سا اضافہ کر رہا ہوں، اور سچ کہوں تو، تعمیراتی سامان کا حساب لگانا واقعی ایک مشکل مرحلہ رہا ہے۔ شروع میں، میں نے سوچا کہ میں اسے اندازے سے کر لوں گا، لیکن میرے ٹھیکیدار، راجیش نے درست پیمائش پر زور دیا۔ وہ ہر چیز کے لیے \"مربع فٹ\" اور \"مکعب فٹ\" کی اصطلاحات استعمال کر رہا ہے۔"}
{"unnormalised": "بنیاد کے لیے 3000 کلو گرام سیمنٹ کی ضرورت تھی، جو کہ بہت زیادہ لگ رہی تھی جب تک کہ اس نے وضاحت نہ کی کہ یہ ہمارے قدرے ناہموار پلاٹ پر ایک مستحکم بنیاد کے لیے ضروری حجم اور کثافت ہے۔ پھر سریے بھی ہیں – ظاہر ہے، ہمیں ستونوں میں سہارے کے لیے 6 انچ کے فاصلے پر 10 ملی میٹر قطر کی سلاخیں درکار ہیں۔ اور ریت کی تو بات ہی نہ کریں؛ اس نے کہا، صرف پلستر کے لیے 5 کیوبک میٹر درکار ہوگی۔", "normalised": "نیو کے لیے تین ہزار کلوگرام سیمنٹ کی ضرورت تھی، جو کہ بہت زیادہ لگ رہا تھا یہاں تک کہ اس نے وضاحت کی کہ یہ ہمارے قدرے ناہموار پلاٹ پر ایک مستحکم بنیاد کے لیے درکار حجم اور کثافت ہے۔ پھر سریے ہیں - بظاہر، ہمیں ستونوں میں سہارے کے لیے دس ملی میٹر قطر کی سلاخیں چھ انچ کے فاصلے پر درکار ہیں۔ اور ریت کی تو بات ہی نہ کریں؛ پانچ مکعب میٹر، اس نے کہا، صرف پلاسٹر کے لیے۔"}
{"unnormalised": "اینٹیں… آہ، اینٹیں۔ وہ 9 انچ x 4 انچ x 3 انچ کی اینٹیں چاہتا تھا، اس کا دعویٰ تھا کہ وہ چھوٹی اینٹوں کے مقابلے میں بہتر موصلیت فراہم کرتی ہیں۔ اس پورے عمل نے مجھے احساس دلایا کہ بظاہر سادہ چیز میں کتنی درستگی کی ضرورت ہوتی ہے۔ میں نے شروع میں سوچا تھا کہ دیوار 10 فٹ اونچی ہوگی، لیکن فرش کے بیٹھنے کے امکان کو مدنظر رکھتے ہوئے اسے 10.5 فٹ تک ایڈجسٹ کر لیا گیا۔", "normalised": "اینٹیں… آہ، اینٹیں۔ وہ نو انچ بائی چار انچ بائی تین انچ کی اینٹیں چاہتا تھا، اس کا دعویٰ تھا کہ یہ چھوٹی اینٹوں کے مقابلے میں بہتر موصلیت فراہم کرتی ہیں۔ اس پورے عمل نے مجھے احساس دلایا کہ کتنی احتیاط سے کام کرنا پڑتا ہے، خاص طور پر جب کوئی چیز بظاہر سادہ لگتی ہو۔ میں نے شروع میں سوچا تھا کہ دیوار دس فٹ اونچی ہوگی، لیکن فرش کے ممکنہ طور پر بیٹھنے کے امکان کو مدنظر رکھتے ہوئے اسے دس اعشاریہ پانچ فٹ تک ایڈجسٹ کر لیا گیا۔"}
{"unnormalised": "یہ بیک وقت دلچسپ اور پریشان کن ہے۔ مجھے کبھی احساس نہیں ہوا تھا کہ مجھے صرف ایک چھوٹا سا کمرہ بنانے کے لیے تعمیراتی پیمائش کے بارے میں اتنی تفصیل سے سیکھنا پڑے گا! امید ہے کہ فٹ میں لمبائی اور کلوگرام میں وزن کے یہ تمام حساب کتاب میرے گھر میں ایک مضبوط اور دیرپا اضافہ ثابت ہوں گے۔", "normalised": "یہ بیک وقت دلچسپ اور پریشان کن ہے۔ مجھے کبھی احساس نہیں ہوا تھا کہ ایک چھوٹا سا کمرہ بنانے کے لیے مجھے تعمیراتی پیمائش کے بارے میں اتنی تفصیل سے سیکھنا پڑے گا! امید ہے کہ فٹ میں لمبائی اور کلوگرام میں وزن کے یہ تمام حسابات میرے گھر میں ایک مضبوط اور دیرپا اضافے کا باعث بنیں گے۔"}
