{"unnormalised": "आनुवंशिक विकार, जे अक्सर जटिलता सँ घेरल रहैत अछि, भारत मे तेजी सँ व्याप्त होइत जा रहल अछि। आनुवंशिकीक आधारभूत ज्ञान आ स्वास्थ्य पर एकर प्रभाव के बुझनाइ आवश्यक अछि। बहुत रास बीमारी सीधे जीन उत्परिवर्तन या क्रोमोसोमल असामान्यता सँ जुड़ल अछि। उदाहरण के लेल, थैलेसीमिया, विशेष रूप सँ किछु भारतीय समुदाय मे आम अछि, हीमोग्लोबिन उत्पादन के लेल जिम्मेदार जीन मे उत्परिवर्तन के कारण होइत अछि। पीसीआर जकाँ तकनीक सँ शुरुआती निदान रोगी के परिणाम मे काफी सुधार क सकैत अछि।", "normalised": "जेनेटिक विकार, जे अक्सर जटिलता सँ घिरल रहैत अछि, भारत मे तेजी सँ बढ़ि रहल अछि। जेनेटिक्स केर बुनियादी बात आर स्वास्थ्य पर एकर प्रभावकें समझब बहुत जरूरी अछि। बहुत रास रोग सीधे जीन उत्परिवर्तन या क्रोमोसोमल असामान्यताओं सँ जुड़ल अछि। उदाहरण के लेल, थैलेसीमिया, खास क' कें कुछ भारतीय समुदाय मे आम अछि, हीमोग्लोबिन उत्पादन के लेल जिम्मेदार जीन मे उत्परिवर्तन के कारण होएत अछि। पी-सी-आर जकाँ तकनीक सँ जल्दी निदान सँ मरीजक परिणाम मे काफी सुधार भ' सकैत अछि।"}
{"unnormalised": "आनुवंशिक परीक्षण स्वास्थ्य सेवा मे क्रांति ला रहल अछि, मुदा पहुँच एक चुनौती बनल अछि। प्रसव पूर्व स्क्रीनिंग, जइना कि एमनियोसेंटेसिस जे गर्भावस्था के लगभग 15-20 सप्ताह मे कयल जाइत अछि, डाउन सिंड्रोम (ट्रिसोमी 21) जकाँ क्रोमोसोमल विकार के पता लगा सकैत अछि। मुदा, निजी लैब मे एहि परीक्षण के लागत, औसतन लगभग 8000-15000 रुपया, अक्सर बहुत परिवार के पहुँच सँ बाहर होइत अछि। एहि के अलावा, आनुवंशिक परामर्शदाताक उपलब्धता, जे परीक्षण के परिणाम के व्याख्या करए आ समर्थन प्रदान करए के लेल महत्वपूर्ण अछि, सीमित अछि, विशेष रूप सँ ग्रामीण इलाका मे।", "normalised": "जेनेटिक परीक्षण स्वास्थ्य सेवा मे क्रांति ल' आबि रहल अछि, मुदा पहुँच एक चुनौती बनल अछि। प्रसव पूर्व स्क्रीनिंग, जहिना कि गर्भधारण के लगभग पंद्रह सँ बीस सप्ताह मे कयल जाए वाला एम्नियोसेंटेसिस, डाउन सिंड्रोम (ट्रिसोमी इक्कीस) जकाँ क्रोमोसोमल विकारक पता लगा सकैत अछि। मुदा, निजी लैब मे एहि परीक्षणक लागत, जे औसतन आठ हजार सँ पंद्रह हजार रुपया के आसपास होएत अछि, अक्सर बहुतो परिवार के पहुँच सँ बाहर भ' जाएत अछि। एतबे नहि, जेनेटिक काउंसलर के उपलब्धता, जे परीक्षणक परिणामक व्याख्या करै आर समर्थन प्रदान करै के लेल जरूरी अछि, सीमित अछि, खास क' कें ग्रामीण इलाका मे।"}
{"unnormalised": "सगोत्र विवाह, एकटा प्रथा जे एखन तक भारत के किछु क्षेत्र मे प्रचलित अछि, ऑटोसोमल रिसेसिव विकार के खतरा बढ़ा दैत अछि। स्पाइनल मस्कुलर एट्रोफी (SMA) आ सिस्टिक फाइब्रोसिस जकाँ स्थिति नजदीक सँ संबंधित माता-पिता के संतान मे प्रकट होए के अधिक संभावना होइत अछि। एहि लेल आनुवंशिक परामर्श एहि समुदाय मे विशेष रूप सँ महत्वपूर्ण अछि ताकि दंपती के शामिल जोखिम के बारे मे शिक्षित कयल जा सकए आ परीक्षण विकल्प उपलब्ध कराओल जा सकए। एकटा कैरियर स्क्रीनिंग टेस्ट के कीमत लगभग ₹ 3500-6000 भ सकैत अछि।", "normalised": "सगोत्रीय विवाह, जे भारत के कुछ क्षेत्र मे आइयो प्रचलित अछि, ऑटोसोमल रिसेसिव विकारक खतरा बढ़ा दैत अछि। स्पाइनल मस्कुलर एट्रोफी (एस-एम-ए) आर सिस्टिक फाइब्रोसिस जकाँ स्थिति करीबी सँ जुड़ल माता-पिता के संतान मे प्रकट होए के संभावना अधिक होएत अछि। एहि लेल जेनेटिक काउंसलिंग एहि समुदाय मे विशेष रूप सँ महत्वपूर्ण अछि ताकि दंपती कें शामिल खतरा के बारे मे शिक्षित कयल जा सकए आर परीक्षण विकल्प उपलब्ध कराओल जा सकए। एकटा कैरियर स्क्रीनिंग टेस्ट मे लगभग तीन हजार पाँच सौ सँ छह हजार रुपया लागत आबि सकैत अछि।"}
{"unnormalised": "टाइप 2 मधुमेह आ हृदय रोग जकाँ आम रोग मे आनुवंशिक पूर्वाग्रह के भूमिका के सेहो तेजी सँ पहचानल जा रहल अछि। जखन कि जीवनशैली के कारक एकटा महत्वपूर्ण भूमिका निभाबैत अछि, आनुवंशिक संस्करण एक व्यक्ति के संवेदनशीलता बढ़ा सकैत अछि। पॉलीजेनिक रिस्क स्कोर, जे कईटा आनुवंशिक संस्करण के संचयी प्रभाव के आकलन करैत अछि, उच्च जोखिम वाला व्यक्ति के पहचान करए आ निवारक रणनीति के अनुरूप बनाबए के लेल विकसित कयल जा रहल अछि। एम्स दिल्ली मे डॉ. मीरा पटेल वर्तमान मे एहि विषय पर एक अध्ययन के नेतृत्व क रहल छथि।", "normalised": "टाइप दू मधुमेह आर हृदय संबंधी रोग जकाँ आम रोग मे आनुवंशिक पूर्वाग्रह के भूमिका कें सेहो तेजी सँ पहचानल जा रहल अछि। जखन कि जीवनशैली कारक एक महत्वपूर्ण भूमिका निभावैत अछि, आनुवंशिक संस्करण एक व्यक्ति के संवेदनशीलता बढ़ा सकैत अछि। पॉलीजेनिक रिस्क स्कोर, जे कईटा आनुवंशिक संस्करण के संचयी प्रभावक आकलन करैत अछि, उच्च जोखिम वाला व्यक्ति के पहचान करै आर निवारक रणनीति कें अनुकूलित करै के लेल विकसित कयल जा रहल अछि। डॉक्टर मीरा पटेल ए-आई-आई-एम-एस दिल्ली मे वर्तमान मे एहि विषय पर एकटा अध्ययनक नेतृत्व क' रहल छथि।"}
{"unnormalised": "आनुवंशिक परीक्षण सँ जुड़ल नैतिक विचार सर्वोपरि अछि। डेटा गोपनीयता, आनुवंशिक जानकारी के आधार पर संभावित भेदभाव, आ सूचित सहमति जकाँ मुद्दा पर सावधानीपूर्वक विचार करए के आवश्यकता अछि। व्यक्तिगत डेटा संरक्षण विधेयक एहि मे सँ किछु चिंता के संबोधित करए के लक्ष्य रखैत अछि, मुदा आनुवंशिक तकनीक के जिम्मेदारी पूर्वक उपयोग सुनिश्चित करए के लेल अधिक व्यापक विनियमन के आवश्यकता अछि। \"भारत मे जीनोएथिक्स\" पर एक कार्यशाला 26/07/2024 के 10:00 बजे मुंबई मे निर्धारित अछि।", "normalised": "जेनेटिक परीक्षण सँ जुड़ल नैतिक विचार सर्वोपरि अछि। डेटा गोपनीयता, आनुवंशिक जानकारी के आधार पर संभावित भेदभाव, आर सूचित सहमति जकाँ मुद्दा पर सावधानीपूर्वक विचार करै के जरूरत अछि। व्यक्तिगत डेटा संरक्षण विधेयक एहि मे सँ कुछ चिंता कें दूर करै के उद्देश्य सँ बनाओल गेल अछि, मुदा आनुवंशिक प्रौद्योगिकीयक जिम्मेदार उपयोग सुनिश्चित करै के लेल आओरो व्यापक नियमक जरूरत अछि। \"भारत मे जेनेटिक्स\" पर एक कार्यशाला छब्बीस जुलाई दु हजार चौबीस कें दस कॉलन जीरो जीरो ए-एम मे मुंबई मे निर्धारित अछि।"}
{"unnormalised": "निष्कर्ष मे, आनुवंशिकी भारत मे स्वास्थ्य सेवा मे तेजी सँ बदलाव ला रहल अछि। जागरूकता बढ़ा के, परीक्षण तक पहुँच मे सुधार क के, आ नैतिक चिंता के संबोधित क के, हम सब आनुवंशिकी के शक्ति के उपयोग सब के लेल स्वास्थ्य परिणाम मे सुधार करए के लेल क सकैत छी। बुनियादी ढाँचा मे आगू अनुसंधान आ निवेश आवश्यक अछि ताकि आनुवंशिक चिकित्सा के लाभ सब सँ कमजोर आबादी तक पहुँच सकए।", "normalised": "निष्कर्ष मे, जेनेटिक्स भारत मे स्वास्थ्य सेवा कें तेजी सँ बदलि रहल अछि। जागरूकता बढ़ा कें, परीक्षण तक पहुँच मे सुधार कें, आर नैतिक चिंता कें संबोधित कें, हम सब आनुवंशिकी के शक्ति कें स्वास्थ्य परिणाम मे सुधार करै के लेल उपयोग क' सकैत छी। आओरो अनुसंधान आर बुनियादी ढाँचा मे निवेश एहि बात कें सुनिश्चित करै के लेल जरूरी अछि कि आनुवंशिक चिकित्सा के लाभ सब सँ कमजोर आबादी तक पहुँचे।"}
