{"unnormalised": "जेनेटिक्स, या जानू, ई खाली स्कूलक ओ धूल भरल पाठ्यपुस्तकक बात नहि अछि। ई शाब्दिक रूप सँ जीवनक खाका छी, ठीक नहि? ई छी जे प्रिया शर्मा कें राकेश कुमार आ हमरा सँ अलग करैत अछि। जेनेटिक्स कें बुझब बहुत जरूरी अछि, खास क' भारत मे, जतय हमरा लग एतेक विविध आबादी अछि जकर विशिष्ट आनुवंशिक प्रवृत्ति कुछ निश्चित बीमारीक प्रति अछि। हम अक्सर आनुवंशिक विकारक बारे मे सुनैत छी मुदा वास्तव मे एकर दायरा नहि जनैत छी।", "normalised": "जेनेटिक्स, अहाँ जानै छी, ई खाली स्कूलक ओ धूलि भरल पाठ्यपुस्तक नहि छी। ई तँ सचमुच जीवनक ब्लूप्रिंट छी, है नहि? ईहे छी जे प्रिया शर्मा के राकेश कुमार आ हमरा सँ अलग बनाबैत अछि। जेनेटिक्स के बुझब बहुत महत्वपूर्ण अछि, खास क' भारत मे, जतय हमरा लग एतेक विविध जनसंख्या अछि जकर किछु खास बीमारी के लेल अद्वितीय आनुवंशिक पूर्वाग्रह अछि। हम सब अक्सर आनुवंशिक विकार के बारे मे सुनैत छी मुदा एकर दायरा के वास्तव मे नहि जानैत छी।"}
{"unnormalised": "त' की बात अछि? खैर, आनुवंशिक परीक्षण वास्तव मे हमरा मधुमेह, हृदय संबंधी समस्या, आ किछु कैंसर जका बीमारीक जोखिमक भविष्यवाणी कर मे मदद क' सकैत अछि। कल्पना करू कि अहाँ कें पहिने सँ पता चलि जाय कि अहाँ कें टाइप 2 मधुमेह होबय कें अधिक संभावना अछि। अहाँ जीवनशैली मे बदलाव क' सकैत छी, जहिना कि स्वस्थ भोजन करब आ नियमित रूप सँ व्यायाम करब, जहिसँ अहाँ अपन जोखिम कें बहुत कम क' सकैत छी। ई अछि अपन आनुवंशिक संरचना कें समझबाक शक्ति। जहिना, एम्स, दिल्ली मे डॉ. अग्रवाल एहि पर एकटा प्रस्तुति देलनि; जाहिर तौर पर जल्दी पता लगाबय सँ आधा लड़ाई त' जीतल गेल!", "normalised": "तँ, की बात अछि? ठीक छै, जेनेटिक टेस्टिंग वास्तव मे हमरा डायबिटीज, हृदय संबंधी समस्या, आ किछु कैंसर जका बीमारी के खतरा के अनुमान लगावे मे मदद क' सकैत अछि। कल्पना करू जे अहाँ के पता चलय जे अहाँ के टाइप टू डायबिटीज होए के चांस बेसी अछि। अहाँ स्वस्थ भोजन आ नियमित व्यायाम जका जीवनशैली मे बदलाव क' सकैत छी, जाहि सँ अहाँ के खतरा काफी हद तक कम भ' सकैत अछि। अपने आनुवंशिक बनावट के बुझनाई के ताकत अछि। जँका कि, ए-आई-आई-एम-एस, दिल्ली मे डॉक्टर अग्रवाल एहि पर एकटा प्रेजेंटेशन केलनि; जाहिर अछि जल्दी पता चलब आधा लड़ाई जीतनाई अछि!"}
{"unnormalised": "अखन अलग-अलग तरहक आनुवंशिक परीक्षण उपलब्ध अछि। किछु खास जीन कें खोजैत अछि जे बीमारी पैदा करैत अछि, जबकि किछु अहाँ कें पूरा जीनोम कें विश्लेषण करैत अछि ताकि अधिक व्यापक तस्वीर देल जा सकय। डायरेक्ट-टू-कंज्यूमर आनुवंशिक परीक्षण, जहिना कि AncestryDNA जका कंपनी सँ, तेजी सँ लोकप्रिय होइत जा रहल अछि, मुदा ई याद राखब जरूरी अछि कि ओ हमेशा सटीक नहि होइत अछि आ सावधानी सँ एकर व्याख्या करबाक चाही। हमेशा सीएमसी वेल्लोर जका प्रतिष्ठित केंद्र पर प्रमाणित आनुवंशिक सलाहकार सँ परामर्श लेब सबसँ नीक।", "normalised": "आब विभिन्न प्रकारक जेनेटिक टेस्ट उपलब्ध अछि। किछु खास जीन के तलाश करैत अछि जे बीमारी के कारण बनैत अछि, जबकि किछु अहाँ के पूरा जीनोम के विश्लेषण करैत अछि ताकि आओर व्यापक तस्वीर भेट सकए। डायरेक्ट-टू-कंज्यूमर जेनेटिक टेस्ट, जँका कि एन्सेस्ट्री डी-एन-ए जका कंपनी सँ, अधिकाधिक लोकप्रिय होएत जा रहल अछि, मुदा ई याद राखब महत्वपूर्ण अछि जे ओ हमेशा सटीक नहि होएत अछि आ सावधानी सँ एकर व्याख्या करबाक चाही। हमेशा सी-एम-सी वेल्लोर जका प्रतिष्ठित केंद्र पर प्रमाणित आनुवंशिक सलाहकार सँ सलाह लेब नीक होएत।"}
{"unnormalised": "भारत मे, हमरा आनुवंशिक परीक्षण कें मामला मे किछु अनोखी चुनौतीक सामना करय पड़ैत अछि। उदाहरण कें लेल, बहुत ग्रामीण इलाका मे आनुवंशिक विकारक बारे मे जागरूकताक कमी अछि। साथ ही, आनुवंशिक परीक्षण महंगा भ' सकैत अछि, जहिसँ ई बहुत लोकक लेल दुर्गम भ' जाइत अछि। एकर लागत सिंगल-जीन परीक्षण कें लेल ₹ 5000 सँ ल' क' पूरा-जीनोम सीक्वेंसिंग कें लेल ₹ 50,000+ तक भ' सकैत अछि। बीमाकर्ता अधिकतर एकरा कवर नहि करैत अछि।", "normalised": "भारत मे, हमरा सब के जेनेटिक टेस्टिंग के मामला मे किछु अद्वितीय चुनौती के सामना करय पड़ैत अछि। उदाहरण के लेल, बहुत ग्रामीण इलाका मे आनुवंशिक विकार के बारे मे जागरूकता के कमी अछि। संगहि, जेनेटिक टेस्टिंग महंगा भ' सकैत अछि, जाहि सँ ई बहुत लोग के पहुँच सँ बाहर भ' जाइत अछि। एकर लागत एकटा सिंगल-जीन टेस्ट के लेल पाँच हजार रुपया सँ ल' क' पूरा-जीनोम सीक्वेंसिंग के लेल पचास हजार रुपया प्लस तक भ' सकैत अछि। बीमा कंपनी ज्यादातर एकरा कवर नहि करैत अछि।"}
{"unnormalised": "एकटा आओर चुनौती देश मे आनुवंशिक सलाहकारक कमी छी। हमरा आओर प्रशिक्षित पेशेवरक जरूरत अछि जे लोक कें अपन आनुवंशिक परीक्षण कें परिणाम कें समझय आ अपन स्वास्थ्य कें बारे मे सूचित निर्णय लेबय मे मदद क' सकय। 1.4 अरब सँ अधिक आबादी कें लेल प्रमाणित आनुवंशिक सलाहकारक संख्या 500 सँ कम अछि। ई एकटा पैघ जरूरत छी जेकरा तत्काल संबोधित क' लेबाक चाही।", "normalised": "एकटा आओर चुनौती देश मे आनुवंशिक सलाहकार के कमी अछि। हमरा आओर प्रशिक्षित पेशेवर के जरूरत अछि जे लोग के अपना आनुवंशिक परीक्षण के परिणाम के बुझए मे मदद क' सकए आ अपना स्वास्थ्य के बारे मे सूचित निर्णय ल' सकए। एक अरब चालीस करोड़ सँ अधिक के आबादी के लेल प्रमाणित आनुवंशिक सलाहकार के संख्या पाँच सौ सँ कम अछि। ई एकटा बहुत पैघ जरूरत अछि जकरा तत्काल संबोधित करबाक चाही।"}
{"unnormalised": "मुदा एहि चुनौतीक बावजूद, भारत मे जेनेटिक्स मे रुचि बढ़ि रहल अछि। अधिक सँ अधिक लोक अपन आनुवंशिक जोखिम कें समझबाक आ अपन स्वास्थ्य कें रक्षा कें लेल सक्रिय कदम उठाबय कें महत्व कें महसूस क' रहल अछि। भारत मे कईटा गैर-सरकारी संगठन आनुवंशिक रोग पर जागरूकता बढ़ाबय आ परिवार कें समर्थन देबय पर काज क' रहल अछि।", "normalised": "मुदा एहि चुनौती के बावजूद, भारत मे जेनेटिक्स मे रुचि बढ़ि रहल अछि। अधिकाधिक लोग अपन आनुवंशिक खतरा के बुझनाई के महत्व आ अपन स्वास्थ्य के रक्षा के लेल सक्रिय कदम उठानाई के एहसास क' रहल अछि। भारत मे एहन कईटा एन-जी-ओ-अछि जे आनुवंशिक बीमारी पर जागरूकता बढ़ावे आ परिवार के सहयोग प्रदान करे मे काज क' रहल अछि।"}
{"unnormalised": "आगा देखैत, भारत मे जेनेटिक्स मे स्वास्थ्य सेवा मे क्रांति लाबय कें क्षमता अछि। खास बीमारीक खतरा वाला व्यक्ति कें पहचान क' क', हम व्यक्तिगत रोकथाम आ उपचार रणनीति विकसित क' सकैत छी जे ओकर अद्वितीय आनुवंशिक संरचना कें अनुरूप हो। कल्पना करू कि दवाइयाँ खास अहाँक आनुवंशिक प्रोफाइल कें लेल डिजाइन कैल गेल अछि - ई अछि दवा कें भविष्य, भाई! आ ई कोनो दूर कें सपना नहि अछि; आईआईएससी बैंगलोर जका संस्थान मे शोध जारी अछि आ जल्दिए सफलता कें वादा करैत अछि।", "normalised": "आगा देखैत, जेनेटिक्स मे भारत मे स्वास्थ्य सेवा मे क्रांति लावे के क्षमता अछि। खास बीमारी के खतरा वाला व्यक्ति के पहचान क' क', हम सब व्यक्तिगत रोकथाम आ उपचार के रणनीति विकसित क' सकैत छी जे ओकर अद्वितीय आनुवंशिक बनावट के अनुरूप होएत। कल्पना करू अहाँ के आनुवंशिक प्रोफाइल के लेल खास डिजाइन कैल दवा – ऊ भविष्य के दवा छी, भाई! आ, ई कोनो दूर के सपना नहि छी; आई-आई-एस-सी बैंगलोर जका संस्थान मे अनुसंधान जारी अछि आ जल्दीए सफलता के वादा अछि।"}
{"unnormalised": "त', अगली बेर जखन अहाँ जेनेटिक्स कें बारे मे सुनू, त' खाली ओ बोरिंग जीव विज्ञानक कक्षा कें बारे मे नहि सोचू। एकरा एकटा शक्तिशाली उपकरण कें रूप मे सोचू जे अहाँ कें अपन आप कें बेहतर ढंग सँ समझबा आ स्वस्थ जीवन जीबय मे मदद क' सकैत अछि! ई समझबाक बात अछि कि जहिना, केरल या गुवाहाटी मे, हमरा पूर्वज की तरह सँ कुछ खास गुण या प्रवृत्ति कें आगू बढ़ौलनि, आ ओहि पर काज करब।", "normalised": "तँ, अगली बेर जखन अहाँ जेनेटिक्स के बारे मे सुनू, तँ खाली ओ बोरिंग बायोलॉजी क्लास के बारे मे नहि सोचू। एकरा एकटा शक्तिशाली उपकरण के रूप मे सोचू जे अहाँ के अपने के आओर नीक सँ बुझए आ स्वस्थ जीवन जिए मे मदद क' सकैत अछि! ई ई बुझनाई के बारे मे अछि जे हमर पूर्वज के, कहू, केरल या गुवाहाटी मे, कुछ खास लक्षण या पूर्वाग्रह के पारित क' देलनि, आ ओहि पर कार्रवाई करबाक।"}
