{"unnormalised": "ठीक अछि, सभ लोक, जीन पर बात करी! जानि छी ने, अहाँक भीतर ओ छोट-छोट अदृश्य तानाशाह जे तय करैत अछि जे अहाँ ऐश्वर्या राय सन देखायब या... ठीक अछि, ऐश्वर्या राय सन नहि। कहियो सोचलौं अछि जे अहाँक नाक अहाँक परदादा सन किएक अछि या अहाँक पिताक हेयरलाइन-या, एकटाक कमी- किएक अहाँक विरासत मे मिलल अछि? जेनेटिक्स केँ दोष दिअ!", "normalised": "ठीक अछि, लोक सभ, आउ हम सभ जीन पर बात करी! अहाँ जानै छी, अहाँक भीतर ओ छोट-छोट अदृश्य तानाशाह जे ई तय करैत अछि जे अहाँ ऐश्वर्या राय सन देखबै या… ठीक अछि, ऐश्वर्या राय सन नहि। कहियो सोचलहुँ अछि जे अहाँक नाक अहाँक परनाना सन किएक लगैत अछि या अहाँ अपन पिताक हेयरलाइन किएक विरासत मे लेलहुँ अछि – या, बल्कि, एकटाक अभाव? जेनेटिक्स केँ दोष दी!"}
{"unnormalised": "हम जेनेटिक्सक पागल दुनिया मे गोता लगबैत छी, आनुवंशिकताक विज्ञान, जतय छोट-छोट अणु पीढ़ी पिछला आ भविष्यक रहस्य फुसफुसा दैत अछि। ई किछु-किछु बॉलीवुड सन अछि, नाटक, मोड़ आ कहियो-कभार, किछु सचमुच विचित्र कथानक सँ भरल। तँ अपन चाय पकड़ू, अपन सोचय वाली टोपी पहिरू, आ आओ खोज करी!", "normalised": "हम सब जेनेटिक्सक पागल दुनिया मे डुबकी लगा रहल छी, वंशानुगतिकताक विज्ञान, जतय छोट-छोट अणु पीढ़ी दर पीढ़ी अतीत आ भविष्यक रहस्य फुसफुसा रहल अछि। ई किछु बॉलीवुड सन अछि, नाटक, मोड़, आ कहियो-कभार, किछु सचमुच मे विचित्र कथानक सँ भरल। तँ अपन चाय पकड़ू, अपन सोचय वाला टोपी पहिरू, आ आउ हम सब पता लगाई!"}
{"unnormalised": "पहिल बात, ओ जीन चीज क्रोमोसोम पर भेटैत अछि, जे कोशिकाक नाभिक मे स्थित होइत अछि। प्रत्येक मनुष्‍यकें 23 जोड़ी क्रोमोसोम होइत अछि, जाहि‍क अर्थ अछि जे अहाँक शरीरक प्रत्‍येक कोशिका मे कुल 46 क्रोमोसोम होइत अछि (यौन कोशिका केँ छोड़ि क)। ई क्रोमोसोमल व्‍यवस्‍था आनुवंशिक कोड केँ वहन करैत अछि जे मानव शरीर क्रिया विज्ञान केँ नियंत्रित करैत अछि। एकटा कैरियोटाइप परीक्षण मे एस.आर.एल. डायग्नोस्टिक्स मे रु. 3500 लागत अछि।", "normalised": "पहिल बात तँ, ई जीन चीज क्रोमोसोम पर पाएल जाइत अछि, जे कोशिकाक नाभिक मे स्थित होइत अछि। प्रत्येक मनुक्ख मे तेईस जोड़ा क्रोमोसोम होइत अछि, जेकर मतलब अहाँक शरीरक प्रत्येक कोशिका मे कुल छियालीस क्रोमोसोम होइत अछि (सेक्स कोशिका सभ केँ छोड़कर)। ई क्रोमोसोमल व्यवस्था आनुवंशिक कोड केँ वहन करैत अछि जे मनुक्खक शरीर क्रिया विज्ञान केँ नियंत्रित करैत अछि। एस-आर-एल डायग्नोस्टिक्स मे एकटा कैरियोटाइप टेस्ट मे तीन हजार पांच सौ रुपैयाँ लागत अछि।"}
{"unnormalised": "आब, अहाँ सोचि सकैत छी जे जेनेटिक्स सब गंभीर चीज जेना आनुवंशिक रोग आ वंशानुगत स्थिति के बारे मे अछि। आ हाँ, ई अछि। थैलेसीमिया (8 मे सँ 1 भारतीय वाहक अछि!), सिस्टिक फाइब्रोसिस आ हंटिंगटन रोग जेना चीज कोनो हँसी के बात नहि अछि। मुदा आओ सामने सँ बात करी, अधिकतर समय ई अहाँक खराब आदत के लेल केकरा दोषी ठहराओल जाय ई पता लगाबय के बारे मे होइत अछि। \"माई, ई हमर जीन मे अछि जे हम गुलाब जामुन के आदी छी!\" ई जेल सँ बाहर निकलय वाला परम कार्ड अछि, ठीक नहि?", "normalised": "आब, अहाँ सोचि सकै छी जे जेनेटिक्स सबटा गंभीर चीजक बारे मे अछि जेना कि आनुवंशिक रोग आ विरासत मे भेटल स्थिति। आ हाँ, अछि। थैलेसीमिया (आठ भारतीय मे सँ एक वाहक छथि!), सिस्टिक फाइब्रोसिस आ हंटिंगटनक रोग कोनो हँसी-ठट्ठाक बात नहि अछि। मुदा मानू, बेसी बेर तँ ई पता लगाबय के बारे मे बेसी अछि जे अहाँक खराब आदत के लेल केकरा दोष देल जाय। \"माँ, ई हमर जीन मे अछि हम गुलाब जामुन केँ लत लगौने छी!\" ई जेल सँ बाहर निकलबाक परम कार्ड अछि, नहि?"}
{"unnormalised": "एहि पर विचार करू: अहाँ एकटा शादी मे जाइत छी आ सब लोक ओउह-इंग आ आह-इंग करैत अछि जे छोट रोहन केकर नाना सन देखाइत अछि। \"ओहि सन आँखि, ओहि सन मुस्कान!\" ओ सब कहैत अछि। ओ जेनेटिक्स अछि, बच्चा! या ओ आंटी जे हमेशा कहैत अछि, \"बेटा, तोरा बाप सन टाकला हो रहल छी!\" धन्यवाद, आंटी, जेनेटिक्स अपन श्रेष्ठ रूप मे। हमर चर्म रोग विशेषज्ञ, एम्स मे डॉ. मेहरा, कहने छलाह जे पुरुष पैटर्न गंजापन आमतौर पर मातृ पक्ष सँ विरासत मे भेटैत अछि।", "normalised": "एकर विचार करी: अहाँ एकटा शादी मे जाइत छी आ सब छोट रोहन केँ देखि कतबा अपन नाना सन लगैत अछि, ओकरा पर ओओह-इंग आ आह-इंग करैत अछि। \"एकहि आँखि, एकहि मुस्कान!\" ओहो सब कहैत अछि। ओ जेनेटिक्स अछि, बाबू! या ओ चाची जे हमेशा कहैत अछि, \"बेटा, अहाँ बिल्कुल अपन पिता सन गंजा होयब जा रहल छी!\" धन्यवाद, चाची, अपन सर्वश्रेष्ठ मे जेनेटिक्स। ए-आई-आई-एम-एस मे हमर त्वचा विशेषज्ञ, डॉक्टर मेहरा कहलनि जे पुरुष पैटर्न गंजापन आमतौर पर मातृ पक्ष सँ विरासत मे भेटैत अछि।"}
{"unnormalised": "जेनेटिक्स अहाँक मसालाक प्रति सहिष्णुता मे सेहो भूमिका निभावैत अछि! कहियो सोचलौं अछि जे अहाँक दोस्त आँखि पलक झपकाबय बिना मिर्ची बज्जीक एकटा प्लेट नीचाँ किएक खसैत अछि, जखन कि अहाँ एक कौर के बाद लस्सीक गिलासक लेल पहुँचैत छी? ई बहुत नीक ढंग सँ एकटा जीन चीज भ सकैत अछि, जकरा अहाँक पूर्वज सँ विरासत मे भेटल अछि जे राजस्थानक सब सँ मसालेदार करी सँ लड़ल छल। हम एकटा लेख पढ़ने रही जे किछु जीन अहाँकें कैप्सैसिन के प्रति कम संवेदनशील बनेबैत अछि, जे मिर्च मिर्च मे सक्रिय घटक अछि, तँ ई सच भ सकैत अछि!", "normalised": "जेनेटिक्स अहाँक मसालाक प्रति सहिष्णुता मे सेहो भूमिका निभाबैत अछि! कहियो सोचलहुँ अछि जे अहाँक दोस्त एक प्लेट मिर्ची भाजी पलक झपके बिना किएक नीचाँ खसा सकैत अछि, जखन कि अहाँ एक बाइट के बाद एक गिलास लस्सी लेल पहुँचि रहल छी? ई बहुत नीक तरह सँ एकटा जीन चीज भ सकैत अछि, अहाँक पुरखा सभ सँ विरासत मे भेटल जे राजस्थानक सभसँ मसालेदार करी सँ लड़लनि। हम एकटा लेख पढ़लहुँ जे किछु जीन अहाँ केँ कैप्साइसिन केँ प्रति कम संवेदनशील बनेलकैत अछि, मिर्च मिर्च मे सक्रिय घटक, एहि लेल ई सही भ सकैत अछि!"}
{"unnormalised": "आनुवंशिक परीक्षण आजकल सब क्रोध भ गेल अछि। अहाँ एकटा ट्यूब मे थूक सकैत छी आ अपन वंश, किछु रोगक लेल अपन जोखिम, आ एथलेटिक पराक्रमक लेल सेहो अपन क्षमता पता लगा सकैत छी। सोचैत छी जे अहाँ गुप्त रूप सँ एकटा बहुत दिन सँ खोया मुगल राजकुमार छी? जानय चाहैत छी जे अहाँ टाइप 2 मधुमेह केँ लेल पूर्वनिर्धारित छी? ओकरा लेल एकटा डीएनए परीक्षण अछि! मैपमायजीनोम जेना कंपनी घर पर परीक्षण किट पेश करैत अछि, मुदा अहाँक परिवारक डॉक्टर ओही बात केँ सुझाव दे सकैत अछि।", "normalised": "आनुवंशिक परीक्षण आजकल सब गुस्सा भ गेल अछि। अहाँ एकटा ट्यूब मे थूक सकैत छी आ अपन वंश, किछु रोगक लेल अहाँक जोखिम, आ एथलेटिक पराक्रमक लेल सेहो अहाँक क्षमताक पता लगा सकैत छी। सोचैत छी जे अहाँ गुप्त रूप सँ एकटा खोएल मुगल राजकुमार छी? जानय चाहैत छी जे अहाँ टाइप टू डायबिटीज केँ प्रति पूर्वनिर्धारित छी? ओहि लेल एकटा डी-एन-ए टेस्ट अछि! मैपमायजेनोम सन कंपनी सभ घर परीक्षण किट देलक अछि, मुदा अहाँक पारिवारिक डॉक्टर सेहो ओहीक सुझाव द सकैत छथि।"}
{"unnormalised": "मुदा सावधान रहू, अपन जीनोम केँ अनुक्रमित करब किछु रोलरकोस्टर भ सकैत अछि। अहाँ ओ चीज पता लगा सकैत छी जे अहाँ कहियो नहि जानय चाहैत छलौं। ओहि सन जे अहाँ 2% निएंडरथल छी या अहाँक बाद मे जीवन मे अल्जाइमर विकसित करय के लेल उच्च जोखिम अछि। अज्ञान सुख अछि, कहियो-कभार, ठीक नहि? एकटा पूरा जीनोम अनुक्रमक लागत अमेरिका मे लगभग $600 सँ $1000 (लगभग ₹ 50,000-₹ 83,000) अछि।", "normalised": "मुदा सावधान रही, अहाँक जीनोम केँ क्रमबद्ध करब थोड़ा रोलरकोस्टर भ सकैत अछि। अहाँ केँ ओ चीज सभ पता चलि सकैत अछि जे अहाँ कहियो जानय नहि चाहैत छलहुँ। जेना कि अहाँ दू प्रतिशत निएंडरथल छी या अहाँ केँ बाद मे अल्जाइमरक विकास केँ लेल उच्च जोखिम अछि। अज्ञानता आनंद अछि, कहियो-कभार, नहि? एकटा पूर्ण जीनोम अनुक्रम मे यू-एस मे लगभग छह सौ डॉलर सँ एक हजार डॉलर (लगभग पचास हजार सँ तिरयासी हजार रुपैयाँ) लागत अछि।"}
{"unnormalised": "तँ, अगली बेर जखन अहाँ दर्पण मे देखैत छी आ सोचैत छी जे अहाँ जहिना छी, याद राखू ई सब अहाँक जीन मे अछि। अपन माता-पिता केँ दोष दिअ, अपन दादा-दादी केँ दोष दिअ, विकास केँ अपने दोष दिअ! बस अपने केँ दोष नहि दिअ। आ जँ अहाँ सचमुच उत्सुक छी, तँ जा क अपन डीएनए केँ परीक्षण कराउ। के जानैत अछि अहाँक जीन कोन गुप्त रहस्य केँ पकड़ने अछि?", "normalised": "तँ, अगिला बेर जखन अहाँ दर्पण मे देखैत छी आ सोचैत छी जे अहाँ जेना छी, तहिना किएक छी, तँ मोन राखू ई सब अहाँक जीन मे अछि। अपन माता-पिता केँ दोष दी, अपन दादा-दादी केँ दोष दी, विकास केँ दोष दी! बस अपने केँ दोष नहि दी। आ जँ अहाँ सचमुच उत्सुक छी, तँ जा क अपन डी-एन-ए टेस्ट कराउ। के जानै अहाँक जीन केहन गुप्त रहस्य केँ पकडलक अछि?"}
{"unnormalised": "आ याद राखू, ई सब बस एकटा मजेदार बात अछि। जेनेटिक्स स्वास्थ्य आ रोगक लेल वास्तविक दुनिया के निहितार्थक साथ एकटा गंभीर क्षेत्र अछि। तँ, जखन हम वंशानुगत विचित्रता आ मसालेदार भोजन सहिष्णुता के बारे मे ठहाका लगा रहल छी, आओ हम ओ छोट-छोट अदृश्य तानाशाहक अविश्वसनीय जटिलता आ शक्तिक सेहो सराहना करी जे हमरा केँ ओ बनेबैत अछि जे हम छी। ओ पुनेट वर्ग केँ हाथ मे राखू आ खुशी-खुशी जीन-शिकार करू!", "normalised": "आ मोन राखू, ई सब बस थोड़बे मजाक अछि। जेनेटिक्स एकटा गंभीर क्षेत्र अछि जेकर स्वास्थ्य आ रोग लेल वास्तविक दुनियाक निहितार्थ अछि। तँ, जखन हम विरासत मे भेटल विचित्रता आ मसालेदार भोजनक प्रति सहिष्णुता के बारे मे गुदगुदी क रहल छी, तखन आउ हम ओ छोट-छोट अदृश्य तानाशाह सभक अविश्वसनीय जटिलता आ ताकत केँ सेहो सराहना करी जे हमरा सब केँ बनाबैत अछि जे हम सब छी। ओही पनेट स्क्वेयर केँ हाथ मे राखू आ खुश जीन-शिकार करू!"}
