{"unnormalised": "एम्स दिल्ली के शोधकर्ता बिहार में बच्चा सभ के प्रभावित करे वाला एकटा दुर्लभ आनुवंशिक विकार के समझे में सफलता हासिल केने छथि। जाहिर तौर पर, ई एकटा विशिष्ट जीन उत्परिवर्तन – SLC17A5 से जुड़ल अछि, अगर हमरा प्रेस विज्ञप्ति से ठीक से याद अछि त। लक्षण में विकासात्मक देरी, दौरा, आ अन्य गंभीर चीज शामिल अछि। ई शामिल परिवार सभ के लेल बहुत विनाशकारी अछि।", "normalised": "एम्‍स दिल्‍ली क शोधकर्ता बिहार मे बच्‍चा क प्रभावित करै वाला एक दुर्लभ आनुवंशिक विकार के समझ मे सफलता हासिल केलथि। जाहिर अछि, ई एक विशिष्ट जीन उत्परिवर्तन – एस-एल-सी-एक-सात-ए-पांच स जुड़ल अछि, अगर हमरा प्रेस विज्ञप्ति स ठीक स याद अछि त। लक्षण मे विकासात्मक विलम्‍ब, दौरा, आ अन्‍य गंभीर चीज शामिल अछि। ई शामिल परिवार लेल बहुत विनाशकारी अछि।"}
{"unnormalised": "डॉ. गुप्ता के नेतृत्व में शोध टीम, विकार से प्रभावित 20 परिवार के आनुवंशिक डेटा के विश्लेषण केलक। ओ लोग उम्मीद कर रहल छथि कि एहि खोज से बेहतर निदान आ, आखिरकार, लक्षित चिकित्सा के विकास होयत। फिलहाल, उपचार के विकल्प सीमित अछि, आ ई ज्यादातर लक्षण सभ के प्रबंधन के बारे में अछि। ई एक लंबा रास्ता अछि, लेकिन ई एक पैघ कदम अछि।", "normalised": "डॉक्‍टर गुप्‍ता के नेतृत्‍व मे शोध टीम, विकार स प्रभावित बीस परिवार क आनुवंशिक डेटा के विश्‍लेषण केलथि। ओम्‍ही सभ के उम्‍मीद अछि कि ई खोज बेहतर निदान आ अंतत: लक्षित चिकित्‍सा के तरफ ले जाएत। एखन, उपचार विकल्प सीमित अछि, आ ई अधिकतर लक्षण के प्रबंधित करै के बारे मे अछि। ई एक लंबा रास्‍ता अछि, लेकिन ई एक पैघ कदम अछि।"}
{"unnormalised": "अध्ययन, \"इंडियन जर्नल ऑफ मेडिकल जेनेटिक्स\" में प्रकाशित (हमरा लागय छै कि ई नाम अछि!), आनुवंशिक स्क्रीनिंग के महत्व पर प्रकाश डालैत अछि, खासकर समरक्तता विवाह के उच्च दर वाला क्षेत्र में, जतय एहि तरह के अप्रभावी विकार अधिक आम होयत अछि। टीम NGS (अगली पीढ़ी के अनुक्रमण) जेहन अत्याधुनिक तकनीक के उपयोग सटीक उत्परिवर्तन के पता लगावे लेल केलक। बहुत बढ़िया, है ना?", "normalised": "अध्‍ययन, \"इंडियन जर्नल ऑफ मेडिकल जेनेटिक्‍स\" मे प्रकाशित (हमरा लगैत अछि कि इ नाम अछि!), आनुवंशिक स्‍क्रीनिंग के महत्‍व पर प्रकाश डालैत अछि, खासकर रिश्‍तेदारी मे विवाह के उच्‍च दर वाला क्षेत्र मे, जतय एहन प्रकार के अप्रभावी विकार अधिक सामान्‍य अछि। टीम एन-जी-एस (नेक्‍स्‍ट-जेनरेशन सिक्‍वेंंसिंग) जहेन आधुनिक तकनीक के सटीक उत्परिवर्तन के पता लगावे लेल उपयोग केलथि। बहुत नीक, है न?"}
{"unnormalised": "अगला चरण में निष्कर्ष के पुष्टि करे लेल आ संभावित चिकित्सीय हस्तक्षेप के पता लगावे लेल पैमाना पर अध्ययन शामिल अछि। ICMR (भारतीय चिकित्सा अनुसंधान परिषद) से डॉ. शर्मा टीम के प्रयास के सराहना केलथि आ भारतीय आबादी के प्रभावित करे वाला दुर्लभ आनुवंशिक रोग सभ में शोध के लेल अधिक धन के आवश्यकता पर जोर देलथि। आशा करैत छी कि हुनका सभ के जल्दिये जरूरी समर्थन मिल जाय।", "normalised": "अगिला कदम मे खोज के पुष्टि करै आ संभावित चिकित्‍सा हस्‍तक्षेप के पता लगावे लेल पैघ पैमाना पर अध्‍ययन शामिल अछि। आई-सी-एम-आर (भारतीय चिकित्‍सा अनुसंधान परिषद) स डॉक्‍टर शर्मा टीम के प्रयास के सराहना केलथि आ भारतीय आबादी के प्रभावित करै वाला दुर्लभ आनुवंशिक रोग मे शोध के लेल बढ़ल धन क आवश्‍यकता पर जोर देलथि। उम्‍मीद करै छी कि ओम्‍ही सभ के जतेक जल्‍दी हो सके ओतेक समर्थन भेटत।"}
