{"unnormalised": "हे सब गोटे, हमरा एखन एकटा जेनेटिक्स रिपोर्ट भेटल अछि, ओकरा पर किछु सलाह चाही। सच कहू त' हम एकदम असहाय महसूस क' रहल छी। डॉक्टर कहलखिन जे हमरा BRCA1 जीन मे एकटा वैरिएंट अछि। गूगल पर देखलियैक त' पता चलल जे ब्रेस्ट कैंसर के रिस्क बहुत बेसी अछि! आब हम घबड़ा रहल छी। माँ के 55 साल के उमर मे भेल छल, मुदा परिवार मे और केकरो एहन इतिहास नहि अछि।", "normalised": "सब गोटे के नमस्कार, हमरा एकटा जेनेटिक्स रिपोर्ट आयल अछि ओकरा पर किछु सलाह चाही। सच कही तऽ हमरा किछु बुझाइये नहि अछि। डॉक्टर कहलनि जे हमरा बी-आर-सी-ए वन जीन मे एकटा वैरिएंट अछि। गूगल पर देखलहुँ तऽ पता चलल जे ब्रेस्ट कैंसर के रिस्क बहुत बेसी अछि! आब हम घबराई रहल छी। मम्मी के पचपन साल के उम्र मे भेल छल, मुदा हमरा परिवार मे केकरो इतिहास नहि अछि।"}
{"unnormalised": "केकरो एहन अनुभव भेल अछि? अहाँ सब कि केने छलहुं? दिल्ली एम्स मे हमर डॉक्टर जेनेटिक काउंसलिंग के सलाह देलखिन, मुदा ओहि मे 3 महीना के वेटिंग लिस्ट अछि! हम दोसर राय लेबाक सोचि रहल छी। केकरो मुंबई मे नीक जेनेटिसिस्ट के बारे मे पता अछि? केओ फोर्टिस मे डॉ. शर्मा के बारे मे कहलखिन, ओ नीक छथि कि?", "normalised": "केकरो संग एहन किछु भेल अछि? अहाँ सब कि कियलहुँ? दिल्ली के ए-आई-आई-एम-एस मे हमर डॉक्टर जेनेटिक काउंसलिंग के सलाह देलनि, मुदा वेटलिस्ट तीन महीना के अछि! हम दोसर राय लेबय के सोच रहल छी। केकरो मुंबई मे नीक जेनेटिसिस्ट के बारे मे पता अछि? केओ फोर्टिस मे डॉक्टर शर्मा के बारे मे कहलक, की ओ नीक छथि?"}
{"unnormalised": "रिपोर्ट मे \"हेटेरोजाइगस पैथोजेनिक वैरिएंट\" के बारे मे कहल गेल अछि। हेटेरोजाइगस के मतलब कि होइत अछि? हमरा ई सब मेडिकल जार्गन स' बहुत कंफ्यूजन भ' रहल अछि। रिपोर्ट मे \"p.Arg1699Trp\" के बारे मे सेहो कहल गेल अछि, हमरा लगैत अछि ई स्पेसिफिक म्यूटेशन अछि? उफ्फ, हमरा आओर बूझल रहितैक त' नीक रहितैक।", "normalised": "रिपोर्ट मे \"हेटेरोजायगस पैथोजेनिक वैरिएंट\" के बारे मे लिखल अछि। हेटेरोजायगस के मतलब की होइत अछि? हम एहि सब मेडिकल शब्द सऽ बहुत भ्रमित छी। रिपोर्ट मे \"पी डॉट ए-आर-जी वन थाउजेंड सिक्स हंड्रेड निन्यानबे टी-आर-पी\" सेहो लिखल अछि, जे हमरा लगैत अछि जे खास म्यूटेशन हेतैक? उफ्फ, हमरा आउर बेसी बुझनाइ चाही।"}
{"unnormalised": "ओहो, ओ सब एकटा पूरा जीन पैनल के टेस्ट केलक। BRCA1, BRCA2, TP53, PTEN, आ ATM के रिजल्ट भेटल। सौभाग्य स', खाली BRCA1 मे किछु भेटल। मुदा फेर सेहो, बहुत डरावना चीज अछि! ई वैरिएंट सच मे कैंसर पैदा करतैक, एकर संभावना कि अछि? रिपोर्ट मे एकटा परसेंटेज देल गेल अछि, लगभग 70%, मुदा ओ नंबर सब एब्स्ट्रैक्ट लगैत अछि।", "normalised": "आऊर, ओ सब जिनिक पूरा पैनल के जांच केलनि। बी-आर-सी-ए वन, बी-आर-सी-ए टू, टी-पी फिफ्टी थ्री, पी-टी-ई-एन, आ ए-टी-एम के रिजल्ट आयल। भाग्यवश, केवल बी-आर-सी-ए वन मे किछु चीज निकलल। मुदा तैयो, बहुत डरावना चीज अछि! की संभावना अछि जे एहि वैरिएंट सऽ हमरा कैंसर भऽ जाएत? रिपोर्ट मे प्रतिशत देल गेल अछि, लगभग सत्तर प्रतिशत, मुदा ओ सब संख्या अमूर्त लगैत अछि।"}
{"unnormalised": "घबराये स' बाँचबाक कोशिश क' रहल छी। हमर दिवाली आबय वाला अछि आ हम ओकरा चिंता मे नहि बिताए चाहैत छी। शायद हमरा अपन अगला गायनो अपॉइंटमेंट पहिले क' लेबाक चाही? आ हमर बहिन सब के बारे मे कि? ओकरा सब के सेहो टेस्ट करावे के चाही? एकटा टेस्ट के दाम ₹8000 अछि, अलिक महंगा अछि।", "normalised": "घबराई नहि के कोशिश कऽ रहल छी। हमर दिवाली आबि रहल अछि आ हम एकरा चिंता मे नहि बिताबय चाहैत छी। की हम अपन अगला गायनो अपॉइंटमेंट के समय पहिले कऽ दी? आ हमर बहिन सभ के बारे मे की? की हुनका सब के सेहो जांच करावे के चाही? प्रति टेस्ट के खर्च आठ हजार रुपया अछि, जे बहुत बेसी अछि।"}
{"unnormalised": "कोनो सलाह या व्यक्तिगत अनुभव हो त' बहुत नीक लागत। हम खाली 32 साल के छी। हम हमेशा स्वस्थ भोजन करैत छी आ 30 मिनट के लेल रोज दौड़य जायत छी। कि एहन किछु अछि जे हम सक्रिय रूप स' क' सकैत छी? कि हमरा मायलेक्टोमी जकाँ प्रोफीलैक्टिक सर्जरी के बारे मे सोचे के चाही।", "normalised": "कोनो सलाह या व्यक्तिगत अनुभव बहुत सराहल जाएत। हम मात्र बत्तीस साल के छी। हम हमेशा स्वस्थ भोजन करैत छी आ प्रतिदिन तीस मिनट तक जॉगिंग पर जाइत छी। की हम सक्रिय रूप सऽ किछु कऽ सकैत छी? की हम प्रोफाइलैक्टिक सर्जरी पर विचार करबाक चाही, जेना कि मेलेक्टोमी।"}
{"unnormalised": "अहाँ सब के मदद के लेल धन्यवाद! जकरा एहन स्थिति स' गुजरय पड़ल हो, ओकरा स' किछु तसल्ली चाही।", "normalised": "अहाँ सब के मदद के लेल धन्यवाद! किछु आश्वासन के जरूरत अछि ओहि लोग सऽ जे एहि तरह के स्थिति मे रहल छथि।"}
{"unnormalised": "पी.एस. रिपोर्ट मे \"वैरिएंट ऑफ अनसर्टेन सिग्निफिकेंस\" के बारे मे सेहो किछु कहल गेल अछि। कि हमरा ओकरा बारे मे सेहो चिंतित होबाक चाही, या ई खाली \"देखू आ इंतजार करू\" वाला चीज अछि?", "normalised": "पी.एस. रिपोर्ट मे \"वैरिएंट ऑफ़ अनसर्टेन सिग्निफिकेंस\" के बारे मे सेहो लिखल अछि, दोसर जीन के लेल। की हमरा ओकरा लेल सेहो चिंतित होनाइ चाही, या ई सिर्फ \"रुको आ देखो\" तरह के चीज अछि?"}
