{"unnormalised": "हे सब गोटे, बहुत समय सँ लुकाइ-छिपाई पढ़ैत छलहुँ, पहिल बेर किछु लिखि रहल छी। किछु सलाह चाही, आ बुझलहुँ कि ई पूछबाक लेल सभ सँ नीक जगह अछि। तँ, अपन परिवारक बारेमे किछु... हम सब हमेशा सँ एक-दोसराक लग रहल छी, पीढ़ी दर पीढ़ी गुवाहाटी आ ओकरा आसपास रहैत आएल छी। मुदा एहिमे एकटा... चीज अछि। ई आनुवंशिक गड़बड़ी जकाँ अछि जे हर किछु पीढ़ी मे फेर सँ उभरि आबैत अछि, आ फेर सँ सामने आबि गेल अछि।", "normalised": "हे सब गोटे, बहुत समय सँ देखि रहल छी, पहिल बेर पोस्ट कए रहल छी। किछु सलाह चाही, आ बुझलहुँ जे इएह सबसँ नीक जगह अछि पूछबाक लेल। तँ, अपन परिवारक बारेमे किछु... हम सब हमेशा सँ एक साथ रहल छी, गुवाहाटीमे आ एकर आसपास पीढ़ी दर पीढ़ी रहि रहल छी। मुदा एकटा...चीज अछि। इ एकटा आनुवंशिक विचित्रता जे हर किछु पीढ़ीमे प्रकट होइत अछि, आ ओ फेर सँ माथ उठौने अछि।"}
{"unnormalised": "हमर मौसेरी बहिन, प्रिया, ओकरा ई सब अजीब लक्षण भऽ रहल अछि। थकान, मांसपेशी मे कमजोरी, आ डॉक्टर सभ पहिने सोचलनि कि ई खाली ओकर मेडिकल स्कूलक प्रवेश परीक्षाक तनावक कारण भेल अछि। मुदा फेर जांच रिपोर्ट आएल, आ आनुवंशिक विज्ञानी, जीएमसीएचक डॉ. शर्मा, ओकरा माइटोकॉन्ड्रियल विकार बताओलनि। खास कऽ कऽ जीन एमटी-टीएल1 मे उत्परिवर्तन। आब हम कोनो वैज्ञानिक तऽ छी नहि, मुदा हमरो तऽ पता अछि कि ई नीक नहि अछि।", "normalised": "हमर बहिन, प्रिया, ओकरा इ सब अजीब लक्षण भ रहल छैक। थकान, मांसपेशीक कमजोरी, आ डाक्टर लोकनि शुरूमे सोचलनि जे इ खाली ओकर मेडिकल स्कूल प्रवेश परीक्षामे तनावक कारण सँ भ रहल अछि। मुदा फेर टेस्टक रिपोर्ट आएल, आ आनुवंशिक विज्ञानी, जी-एम-सी-एच मे डॉक्टर शर्मा, ओकरा माइटोकॉन्ड्रियल डिसऑर्डर बताएल। खास करके, जीन एम-टी-टी-एल-वन मे एकटा उत्परिवर्तन। आब, हम कोनो वैज्ञानिक तँ नहि छी, मुदा हमरो पता अछि जे इ नीक बात नहि अछि।"}
{"unnormalised": "लगैत अछि कि ई हमर परिवारक लाइन मे पहिने सँ अछि। हमर परदादी, दादी, जीवनक अंतिम दौर मे एहेन लक्षण देखौलनि, मुदा ओहि समय (1950 के दशकक शुरुआत मे) ओ सभ खाली कहलक कि ओ \"बुढ़\" भऽ रहल छथि। कोनो आनुवंशिक जांच नहि, कोनो वास्तविक समझ नहि। फेर, हमर मामा जी, ओकरा एकटा हल्का रूप छल, 2005 मे ओकरा क्रोनिक थकान सिंड्रोम बताओल गेल छल जखन कि ओ सभ चीजक आनुवंशिक जांच केलनि। आब लगैत अछि कि ओहो ओही चीज छल। डॉक्टर कहलनि कि एकरा आगू बढ़एबाक संभावना बहुत बेसी अछि, खास कऽ कऽ मातृ रेखा सँ।", "normalised": "जाहिर अछि, इ हमर परिवारिक लाइन मे चलि रहल अछि। हमर परदादी, दादी, ओ वृद्धावस्थामे एहन लक्षण देखाओलनि, मुदा ओहि समय (शुरुआती उन्नीस सौ पचास) ओ सिर्फ कहलनि जे ओ \"बुढ़िया\" भ रहल छथि। कोनो आनुवंशिक परीक्षण नहि, कोनो वास्तविक समझ नहि। फेर, हमर काका, मामा जी, ओकरा एकटा हल्का रूप छल, दू हजार पांचमे क्रोनिक फटीग सिंड्रोम कहल गेल छल जा धरि ओ सब चीजक लेल आनुवंशिक जांच नहि कएल गेल। आब लगैत अछि जे शायद उहो एहि चीज छल। डॉक्टर कहलनि जे एकरा पास करबाक संभावना बहुत बेसी अछि, खासकर मातृ रेखा सँ।"}
{"unnormalised": "डॉ. शर्मा परिवारक बाकी सदस्यक, खास कऽ कऽ हमरा सभक जे परिवार शुरू करबाक योजना बना रहल छी, जांच करब चाहैत छथि। हम डराएल छी। हमर पत्नी, अंजलि, आ हम बच्चा पैदा करबाक कोशिश कऽ रहल छी। अपन बच्चा मे एकरा आगू बढ़ाएबाक विचार... ई बहुत तकलीफदेह अछि। ओ सभ आईवीएफ मार्ग पर जाए पर पीजीडी (प्रीइम्प्लांटेशन जेनेटिक डायग्नोसिस) क विकल्पक उल्लेख केलनि। ओ सब महंगा लगैत अछि। जहिना, कम सँ कम 2,50,000 रुपया, ठीक न? हम एकटा क्लिनिक मे विज्ञापन देखलहुँ जे ओतेक कहि रहल छल।", "normalised": "डॉक्टर शर्मा परिवारक बाकी सदस्य, खासकर ओ लोकनिक जाँच करबाक चाहैत छथि जे परिवार शुरू करबाक योजना बना रहल छथि। हम डराइत छी। हमर पत्नी, अंजलि, आ हम बच्चा पैदा करबाक कोशिश कए रहल छी। अपन बच्चाकेँ इ सब पास करबाक विचार...इ बहुत पीड़ादायक अछि। ओ सब पी-जी-डी (प्रीइम्प्लांटेशन जेनेटिक डायग्नोसिस) केँ एक विकल्पक रूपमे उल्लेख कएलक यदि हम सब आई-वी-एफ मार्ग अपनाई छी। ओ महंगा लागैत अछि। जेना, कम सँ कम दू लाख पचास हजार रुपया, ठीक? हम एकटा क्लिनिक ओतेक विज्ञापन करैत देखलहुँ।"}
{"unnormalised": "किओ दोसर एहनो तरहक चीज सँ गुजरल अछि? कोनो आनुवंशिक स्थितिक पारिवारिक इतिहास जाननाइ आ परिवार नियोजन करबाक कोशिश करब? भारत मे किफायती आनुवंशिक परामर्श या समर्थन समूह खोजबाक कोनो सलाह? या खाली... साझा करबाक लेल कोनो एहेन अनुभव? हम अपने आप केँ बहुत खोएल महसूस कऽ रहल छी।", "normalised": "किओ दोसर एहन किछु सँ निपटेने अछि? कोनो आनुवंशिक स्थितिक पारिवारिक इतिहास जानि कए परिवार नियोजनकेँ नेविगेट करबाक कोशिश करब? भारतमे किफायती आनुवंशिक परामर्श या सहायता समूह खोजबाक लेल कोनो सलाह? या सिर्फ... साझा करबाक लेल कोनो समान अनुभव? हम बहुत बेसहारा महसूस कए रहल छी।"}
{"unnormalised": "एकरा पैमाना तऽ... पीढ़ी प्रभावित भऽ रहल अछि आ हमरा सब केँ एखनो तक एकरा पर नियंत्रण भेटल अछि। प्रियाक रोगक पूर्वानुमान नीक नहि अछि, ओ सभ ओकरा दिन मे तीन बेर CoQ10 200mg आ किछु आओरो सप्लीमेंट देनाइ शुरू कऽ रहल अछि। लगैत अछि कि ई इलाज सँ बेसी लक्षण प्रबंधित करबाक बारे मे अछि। हम खाली एहि उम्मीद मे छी कि हम अगली पीढ़ीक लेल नीक कऽ सकब। सुनबाक लेल धन्यवाद, रेडिट।", "normalised": "एकर पैमाना बहुत पैघ अछि... जेना, पीढ़ी प्रभावित होइत अछि आ हम सब एखन एहि पर काबू पाबि रहल छी। प्रियाक रोगक पूर्वानुमान नीक नहि अछि, ओकरा सी-ओ-क्यू-टेन दू सौ मिलीग्राम दिनमे तीन बेर, आ किछु अन्य पूरक शुरू कएल जा रहल अछि। जाहिर अछि, इ इलाज सँ बेसी लक्षण प्रबंधित करबाक बारेमे अछि। हम सिर्फ आशा कए रहल छी जे हम अगिला पीढ़ीक लेल बेहतर कए सकब। सुनबाक लेल धन्यवाद, रेडडिट।"}
