{"unnormalised": "दिल्ली च डेंगू दे मामलेयां च तेजी: सेहत अधिकारियें शहर वासियें गी एहतियात बरतने लेई आखदे न की जे शहर च डेंगू बुखार दे मामलेयां च भारी बधोतरी दिक्खी जा रही ऐ। 10/11/2024 तगर शहर भर च कुल 500+ मामले दर्ज कीते गे न, जिंदे च सब तों बधी कंसंट्रेशन साउथ दिल्ली (150 मामले) ते ईस्ट दिल्ली (120 मामले) च ऐ। ऐ पिछले साल दे इसी समां च दर्ज कीते गेदे 300 मामलेयां तों मता ऐ। माहिर इस बधोतरी दा श्रेय मानसून दे बाद स्थिर पानी जमा होने गी दे रहे न।", "normalised": "दिल्ली विच डेंगू दे मामले विच वाधा : सेहत दे अधिकारी शहर च डेंगू दे मामले च तेजी कन्नै वाधे गी दिक्खदे होई लोक्कें गी एहतियात बरतने दी अपील करी करदे न। दस नवंबर दो हजार चौबी तक पूरे शहर विच कुल पांच सौ तों ज्यादा मामले सामने आए न, जिंदे च सब तों ज्यादा साऊथ दिल्ली (एक सौ पचास मामले) ते ईस्ट दिल्ली (एक सौ बी मामले) च न। पिछले साल इसी समें च दर्ज कीते गे तीन सौ मामले तों एह् काफी ज्यादा ऐ। माहिर मानसून दे बाद इकठ्ठे होए खड़ोते पानी गी वाधे दी वजह दस्सी करदे न।"}
{"unnormalised": "सेहत मंत्री श्री सत्येंद्र जैन ने धुंध ते लोक जागरूकता मुहिम च बधोतरी करने गी आखेआ ऐ। \"सानूं डेंगू दे फैलाव गी रोकने च हर इक दे हिस्सेदारी निभाने दी लोड़ ऐ। किरपा करी के यकीनी बनाओ जे तुहाडे घरेयां जां मोहल्ले च कोई खड़ोत्ता पानी न होवे,\" उन्हां आह। सरकार डेंगू दी रोकथाम दी जानकारी कन्नै पर्चे बी बंडी रही ऐ। अपोलो अस्पताल ते एम्स दिल्ली च उच्च बुखार (102°F+), बदन दे दर्द ते जोड़ों दे दर्द जेहे लक्षणें आले मरीजें च बधोतरी दिक्खी जा रही ऐ।", "normalised": "सेहत मंत्री, श्री सत्येंद्र जैन ने ज्यादा फागिंग ते लोक जागरुकता मुहिम चलाने गी आक्खेआ ऐ। \"साढ़े सारें गी डेंगू दे फैलाव गी रोकने च अपनी भूमिका निभाने दी लोड़ ऐ। किरपा करी के यकीन बनाओ जे तुहाडे घरें जां आस-पास खड़ोता पानी ना होवे,\" उन्हों आक्खेआ। सरकार डेंगू दी रोकथाम बारै च जानकारी दे कन्नै पर्चे बी बांटदी ऐ। अपोलो अस्पताल ते ए-आई-आई-एम-एस दिल्ली च तेज बुखार (एक सौ दो डिग्री फारेनहाइट तों ज्यादा), बदन दर्द ते जोड़ों दे दर्द जेह्ने लक्ष्णें आह्ले मरीजें च वाधा दिक्खेआ जा करदा ऐ।"}
{"unnormalised": "मित्रो याद रक्खो, रोकथाम इलाज तों बेहतर ऐ। अपने आले-दुआले गी साफ रक्खो ते मच्छरां गी भगाने आह्ले स्प्रे दा इस्तेमाल करो। अगर तुसेंगी कोई लक्षण दिखदे न तां डॉक्टर शर्मा जां अपने परिवार दे डॉक्टर कन्नै जल्दी तों जल्दी सलाह करो! खुद इलाज मत करो; डेंगू दे निदान लेई खून दी जांच कराना जरूरी ऐ। सेहत विभाग दा हेल्पलाइन नंबर 1075 ऐ।", "normalised": "याद रख्खो दोस्तो, रोकथाम इलाज तों बेहतर ऐ। अपने आस-पास गी साफ रक्खो ते मच्छर भगाने आहले दा इस्तेमाल करो। जे तुसेंगी कोई बी लक्ष्ण होंदे न, तां डॉक्टर शर्मा जां अपने परिवार दे डॉक्टर कन्नै जल्दी थमां जल्दी सलाह करो! खुद थमां इलाज ना करो; डेंगू दी जांच लेई खून दी सही जांच दी लोड़ होंदी ऐ। सेहत विभाग दा हेल्पलाइन नंबर एक जीरो सात पंज ऐ।"}
