{"unnormalised": "ᱢᱩᱢᱵᱟᱭ ᱨᱮᱭᱟᱜ ᱴᱷᱤᱠᱟᱹᱱᱟ ᱯᱟᱱᱛᱮ: ᱢᱤᱫ ᱜᱟᱢᱟᱞ ᱵᱟᱲᱤᱡ ᱠᱟᱹᱦᱱᱤ", "normalised": "ᱢᱩᱢᱵᱟᱭ ᱨᱮᱭᱟᱜ ᱱᱟᱯᱟᱭ ᱴᱷᱤᱠᱟᱱᱟ ᱧᱟᱢ: ᱢᱤᱫ ᱠᱚᱢᱮᱰᱤ ᱵᱷᱩᱞ"}
{"unnormalised": "ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱭ ᱞᱮᱠᱷᱟᱱ, ᱢᱩᱢᱵᱟᱭ ᱨᱮᱭᱟᱜ ᱴᱷᱤᱠᱟᱹᱱᱟ ᱥᱤᱥᱴᱟᱢ ᱪᱮᱛᱟᱱ ᱛᱮ ᱪᱟᱞᱟᱣ ᱫᱚ ᱚᱱᱠᱟ ᱜᱮ ᱟᱹᱭᱠᱟᱹᱣᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ ᱟᱴᱚ-ᱨᱤᱠᱥᱟᱣᱟᱞᱟ ᱠᱚ ᱪᱮᱫ ᱞᱮᱠᱟ ᱠᱚ ᱢᱮᱱᱟ ᱡᱮ ᱩᱱᱠᱩ ᱜᱮ ᱥᱚᱲᱚᱠ ᱨᱤᱱ ᱢᱟᱹᱞᱤᱠ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱤᱡ ᱜᱮᱭᱟ, ᱠᱟᱹᱡ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱨᱟᱹᱥᱠᱟᱹ ᱟᱱᱟᱜ ᱜᱮᱭᱟ, ᱟᱨ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱟᱢ ᱢᱤᱫ ᱡᱟᱭᱜᱟ ᱨᱮᱢ ᱥᱮᱴᱮᱨᱚᱜᱼᱟ…ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱾ ᱩᱫᱟᱹᱦᱚᱨᱚᱱ ᱞᱟᱹᱜᱤᱫ, ᱤᱧ ᱡᱚᱠᱷᱚᱱ ᱤᱧᱤᱡ ᱜᱟᱛᱮ ᱥᱟᱞᱟᱜ \"Bldg No. 7, Opp. XYZ Store, Near the Big Banyan Tree, Andheri (W), 400053\" ᱨᱮ ᱧᱟᱯᱟᱢᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱟᱸᱡᱚᱢ ᱛᱮ ᱫᱚ ᱟᱹᱰᱤ ᱥᱚᱞᱦᱮ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱜᱼᱟ, ᱵᱟᱝ ᱛᱚ? ᱵᱷᱩᱞ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱚᱸᱰᱮ ᱫᱚ ᱗,᱘᱔᱒ ᱜᱚᱴᱟᱝ \"XYZ ᱫᱚᱠᱟᱱ\" ᱟᱨ ᱔,᱒᱓᱑ ᱜᱚᱴᱟᱝ \"ᱢᱟᱨᱟᱝ ᱵᱚᱴ ᱫᱟᱨᱮ\" ᱮᱱᱫᱷᱮᱨᱤ (ᱯᱟᱪᱷᱮ) ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱟᱹᱰᱤ ᱵᱤᱪᱟᱹᱨ ᱜᱮᱫ ᱠᱷᱟᱹᱞᱤ ᱢᱟᱹᱱᱢᱤ ᱥᱟᱞᱟᱜ \"Bldg No. 7\" ᱵᱟᱦᱨᱮ ᱨᱮ (ᱵᱟᱝ ᱘ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ?) ᱔᱕ ᱢᱤᱱᱤᱴ ᱪᱟᱭ ᱧᱩ ᱠᱟᱛᱮ ᱜᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱜᱼᱟ ᱡᱮ ᱤᱧ ᱫᱚ ᱵᱷᱩᱞ ᱥᱚᱦᱚᱨ ᱨᱮ ᱢᱮᱱᱟᱹᱧᱟ ᱾", "normalised": "ᱞᱮᱵᱮᱫ ᱠᱟᱛᱮ ᱞᱟᱹᱭ ᱢᱮ, ᱢᱩᱢᱵᱟᱭ ᱨᱮᱭᱟᱜ ᱴᱷᱤᱠᱟᱱᱟ ᱥᱤᱥᱴᱮᱢ ᱥᱮᱱ ᱪᱟᱞᱟᱣ ᱞᱮᱠᱟ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱪᱮᱫᱟᱜ ᱟᱩᱴᱚ-ᱨᱤᱠᱥᱟᱣᱟᱞᱟ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣᱟ ᱫᱚ ᱵᱟᱝ ᱱᱩᱠᱩ ᱜᱮ ᱥᱚᱲᱚᱠ ᱨᱤᱱ ᱢᱟᱹᱞᱤᱠ ᱫᱚ! ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱵᱷᱤᱲ ᱜᱮᱭᱟ, ᱟᱹᱰᱤ ᱵᱚᱦᱟ ᱞᱮᱠᱟ ᱟᱨ ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱟᱢ ᱫᱚ ᱚᱠᱟ ᱴᱷᱮᱱ ᱮᱢ ᱥᱮᱴᱮᱨᱚᱜᱼᱟ… ᱢᱩᱪᱟᱹᱫ ᱫᱷᱟᱹᱵᱤᱡᱽ᱾ ᱩᱫᱟᱦᱚᱨᱚᱱ ᱞᱟᱹᱜᱤᱫ, ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱫᱚ ᱤᱧᱤᱡ ᱜᱟᱛᱮ ᱥᱟᱞᱟᱜ \"ᱵᱤᱞᱰᱤᱝ ᱮᱞᱮᱞ ᱥᱮᱵᱷᱮᱱ, ᱚᱯᱚᱡᱤᱴ ᱮᱠᱥ-ᱣᱟᱭᱤ-ᱡᱮᱰ ᱥᱴᱚᱨ, ᱵᱤᱜ ᱵᱟᱱᱤᱭᱟᱱ ᱴᱨᱤ ᱥᱩᱨ, ᱟᱸᱫᱷᱮᱨᱤ (ᱰᱟᱹᱣᱱ) ᱯᱩᱱ ᱥᱟᱭ ᱦᱟᱡᱟᱨ ᱟᱨ ᱢᱚᱬᱮ ᱜᱮᱞ ᱯᱮ\" ᱴᱷᱮᱱ ᱧᱟᱯᱟᱢ ᱦᱩᱭ ᱞᱮᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱟᱸᱡᱚᱢ ᱫᱚ ᱟᱹᱰᱤ ᱥᱚᱨᱚᱞ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱚᱜ ᱠᱟᱱᱟ, ᱵᱟᱝ ᱛᱚ? ᱵᱷᱩᱞ᱾ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱮᱱᱟ, ᱚᱸᱰᱮ ᱫᱚ ᱯᱨᱟᱭ ᱥᱟᱛ ᱦᱟᱡᱟᱨ, ᱤᱨᱟᱹᱞ ᱥᱟᱭ ᱟᱨ ᱯᱩᱱ ᱜᱮᱞ ᱵᱟᱨ \"ᱮᱠᱥ-ᱣᱟᱭᱤ-ᱡᱮᱰ ᱥᱴᱚᱨ\" ᱟᱨ ᱯᱨᱟᱭ ᱯᱩᱱ ᱦᱟᱡᱟᱨ, ᱵᱟᱨ ᱥᱟᱭ ᱟᱨ ᱯᱮ ᱜᱮᱞ ᱢᱤᱫ \"ᱵᱤᱜ ᱵᱟᱱᱤᱭᱟᱱ ᱴᱨᱤ\" ᱢᱮᱱᱟᱜᱼᱟ ᱟᱸᱫᱷᱮᱨᱤ (ᱰᱟᱹᱣᱱ) ᱨᱮ᱾ ᱤᱧ ᱫᱚ \"ᱵᱤᱞᱰᱤᱝ ᱮᱞᱮᱞ ᱥᱮᱵᱷᱮᱱ\" ᱵᱟᱦᱨᱮ ᱨᱮ ᱢᱤᱫ ᱫᱷᱟᱹᱲ ᱯᱩᱭ ᱵᱟᱰᱟᱭ ᱵᱟᱹᱱᱩᱜ ᱣᱟᱪᱢᱮᱱ ᱥᱟᱞᱟᱜ (ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱤᱨᱟᱹᱞ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ?) ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱯᱩᱱ ᱜᱮᱞ ᱢᱚᱬᱮ ᱢᱤᱱᱤᱴ ᱫᱷᱟᱹᱵᱤᱡᱽ ᱪᱟᱭ ᱧᱩ ᱠᱮᱫᱟ, ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱢᱟᱬᱟᱝ ᱨᱮ ᱤᱧ ᱫᱚ ᱥᱟᱱᱟᱢ ᱦᱤᱸᱥ ᱨᱮ ᱵᱷᱩᱞ ᱨᱮ ᱢᱤᱱᱟᱹᱧᱟ!"}
{"unnormalised": "ᱚᱱᱟ ᱛᱟᱭᱚᱢ \"ᱯᱤᱱ ᱠᱳᱰ ᱯᱟᱱᱛᱮ\" ᱨᱮᱭᱟᱜ ᱨᱟᱹᱥᱠᱟᱹ ᱟᱱ ᱠᱷᱮᱞ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱟᱢ ᱫᱚ ᱵᱤᱪᱟᱹᱨᱮᱜᱼᱟ ᱡᱮ ᱢᱤᱫ ᱛᱩᱨᱩᱭ ᱜᱚᱴᱟᱝ ᱮᱞ ᱫᱚ ᱵᱮᱜᱚᱨ ᱵᱷᱩᱞ ᱨᱮᱭᱟᱜ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱫᱚ ᱵᱟᱝ ᱢᱩᱢᱵᱟᱭ ᱨᱮ! ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱫᱷᱟᱣ ᱯᱤᱡᱽᱡᱟ ᱚᱰᱚᱨ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱮ \"A-204, Happy Homes Society, Linking Road, Bandra (W), ᱢᱟᱱᱮ ᱔᱐᱐᱐᱕᱐ ᱵᱟᱝᱢᱟ ᱔᱐᱐᱐᱕᱒, ᱵᱟᱝᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱜᱟᱱ ᱔᱐᱐᱐᱕᱓, ᱤᱧ ᱫᱚ ᱯᱩᱨᱟᱹᱣ ᱥᱟᱹᱦᱤᱡ ᱵᱟᱹᱧ ᱵᱟᱰᱟᱭᱟ ᱾\" ᱫᱮᱞᱤᱵᱚᱨᱤ ᱜᱟᱹᱰᱤ ᱪᱟᱞᱟᱣᱤᱡ ᱫᱚ ᱤᱧ ᱮ ᱯᱷᱚᱱ ᱤᱫᱤ ᱠᱮᱫᱼᱟ, ᱡᱮᱞᱮᱠᱟ ᱟᱹᱰᱤ ᱱᱤᱨᱟᱥ ᱜᱮ ᱟᱸᱡᱚᱢᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱ, ᱟᱨ ᱮ ᱞᱟᱹᱭ ᱠᱮᱜᱼᱟ, \"ᱢᱮᱰᱚᱢ, ᱤᱧ ᱢᱤᱫ ᱧᱩᱛᱩᱢ ᱠᱟᱹᱴᱤᱡ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ! ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱞᱢᱟᱱ ᱠᱷᱟᱱ ᱟᱜ ᱚᱲᱟᱜ ᱥᱩᱨ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ ᱮᱴᱟᱜ ᱧᱩᱛᱩᱢᱟᱱ ᱢᱟᱹᱱᱢᱤᱭᱟᱜ ᱚᱲᱟᱜ ᱨᱮ?\" ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱩᱱᱤ ᱫᱚ ᱤᱧ ᱮ ᱯᱟᱱᱛᱮ ᱧᱟᱢ ᱠᱮᱫ ᱫᱤᱧᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱩᱱᱤ ᱫᱚ ᱤᱧᱤᱡ ᱯᱟᱲᱚᱥᱤᱭᱟᱹ ᱠᱩᱠᱩᱨ ᱮ ᱵᱟᱰᱟᱭ ᱠᱟᱫᱮᱭᱟ ᱾ ᱥᱟᱹᱨᱤ ᱠᱟᱹᱦᱱᱤ!", "normalised": "ᱟᱨ ᱦᱟᱯᱮ ᱚᱸᱰᱮ ᱫᱚ \"ᱥᱯᱚᱴ ᱫᱤ ᱯᱤᱱ ᱠᱚᱰ\" ᱨᱮᱭᱟᱜ ᱢᱟᱱᱰᱟᱣᱟ ᱠᱷᱮᱞᱚᱸᱰ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱢ ᱫᱚ ᱵᱤᱪᱟᱹᱨ ᱮᱫ ᱟᱢ ᱡᱮ ᱛᱩᱨᱩᱭ ᱮᱞᱮᱞ ᱨᱮᱭᱟᱜ ᱮᱞᱮᱞ ᱫᱚ ᱵᱷᱩᱞ ᱵᱟᱝ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱝ ᱦᱮᱸ, ᱵᱟᱝ ᱢᱩᱢᱵᱟᱭ ᱨᱮ! ᱢᱤᱫ ᱫᱷᱟᱣ ᱤᱧ ᱫᱚ \"ᱮ-ᱯᱩᱱ ᱥᱟᱭ ᱯᱩᱱ, ᱦᱮᱯᱤ ᱦᱚᱢᱥ ᱥᱚᱥᱟᱭᱮᱴᱤ, ᱞᱤᱝᱠᱤᱝ ᱨᱚᱰ, ᱵᱟᱸᱫᱽᱨᱟ (ᱰᱟᱹᱣᱱ), ᱯᱟᱥᱛᱟ ᱯᱩᱱ ᱥᱟᱭ ᱦᱟᱡᱟᱨ ᱟᱨ ᱢᱚᱬᱮ ᱜᱮᱞ ᱥᱮ ᱯᱩᱱ ᱥᱟᱭ ᱦᱟᱡᱟᱨ ᱟᱨ ᱢᱚᱬᱮ ᱜᱮᱞ ᱵᱟᱨ, ᱥᱮ ᱥᱚᱢᱵᱷᱚᱵ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱯᱩᱱ ᱥᱟᱭ ᱦᱟᱡᱟᱨ ᱟᱨ ᱢᱚᱬᱮ ᱜᱮᱞ ᱯᱮ, ᱤᱧ ᱫᱚ ᱯᱩᱨᱟᱹ ᱫᱷᱟᱹᱵᱤᱡᱽ ᱵᱟᱹᱧ ᱵᱟᱰᱟᱭᱟ\" ᱨᱮ ᱯᱤᱡᱟ ᱚᱰᱚᱨ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱫᱚ ᱪᱮᱥᱴᱟ ᱠᱮᱫᱟ᱾ ᱰᱮᱞᱤᱵᱷᱟᱨᱤ ᱜᱟᱭ ᱤᱧ ᱫᱚ ᱯᱟᱹᱪᱷᱞᱟᱹ ᱠᱚᱞ ᱠᱤᱫᱤᱧᱟ, ᱟᱹᱰᱤ ᱠᱟᱹᱴᱷᱤᱱ ᱵᱩᱡᱷᱟᱹᱣᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱟᱨ ᱞᱟᱹᱭ ᱠᱮᱫᱟ, \"ᱢᱮᱰᱟᱢ, ᱤᱧ ᱫᱚ ᱱᱟᱯᱟᱭ ᱡᱟᱭᱜᱟ ᱞᱟᱹᱭ ᱢᱮ! ᱱᱚᱣᱟ ᱫᱚ ᱥᱚᱞᱢᱟᱱ ᱠᱷᱟᱱ ᱟᱜ ᱚᱲᱟᱜ ᱥᱩᱨ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ ᱮᱴᱟᱜ ᱯᱷᱮᱢᱟᱥ ᱦᱚᱲ ᱟᱜ ᱚᱲᱟᱜ?\" ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱩᱱᱤ ᱫᱚ ᱤᱧᱮ ᱧᱟᱢ ᱠᱮᱫᱤᱧᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱩᱱᱤ ᱫᱚ ᱤᱧᱤᱡ ᱯᱟᱹᱲᱟᱹ ᱦᱚᱲ ᱟᱜ ᱠᱩᱠᱩᱨ ᱮ ᱵᱟᱰᱟᱭ ᱠᱮᱫᱮᱭᱟ᱾ ᱥᱟᱹᱨᱤ ᱠᱟᱹᱦᱟᱹᱱᱤ!"}
{"unnormalised": "ᱚᱲᱟᱜ ᱨᱮᱭᱟᱜ ᱧᱩᱛᱩᱢ ᱜᱮ ᱵᱟᱹᱲᱛᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱨᱮᱭᱟᱜ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱱᱟ ᱾ ᱟᱵᱚ ᱴᱷᱮᱱ ᱫᱚ \"ᱥᱟᱱᱛᱤ ᱱᱤᱠᱮᱛᱚᱱ\" (ᱡᱟᱦᱟᱸ ᱫᱚ, ᱫᱩᱠᱷ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱠᱚᱱᱥᱴᱨᱚᱠᱥᱚᱱ ᱥᱟᱭᱤᱴ ᱥᱩᱨ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ) ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ \"ᱯᱟᱨᱟᱰᱟᱭᱤᱥ ᱮᱯᱟᱨᱴᱢᱮᱱᱴᱥ\" (ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ቆሻሻ ᱡᱟᱭᱜᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ) ᱫᱷᱟᱹᱵᱤᱡ ᱥᱟᱱᱟᱢ ᱠᱩᱲᱤ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱾ ᱤᱧ ᱫᱚ ᱱᱤᱛᱚᱜ ᱜᱤᱧ ᱧᱮᱞ ᱠᱮᱜᱼᱟ ᱡᱮ ᱢᱤᱫ ᱴᱟᱝ ᱫᱚ \"Sky High Residences\" ᱠᱚ ᱢᱮᱛᱟᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱓ ᱛᱟᱞᱟ ᱚᱲᱟᱜ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ! ᱢᱟᱱᱚᱛ! ᱟᱨ ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱦᱚᱸ ᱟᱞᱚᱢ ᱮᱛᱚᱦᱚᱵᱟ ᱡᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱵᱷᱩᱞ ᱥᱟᱹᱦᱤᱡ ᱨᱮᱭᱟᱜ ᱪᱮᱫ ᱮ ᱞᱟᱹᱭᱟ: \"Fl No. 2B, Gnd Flr, Bldg A, Sec III, JVPD Scheme, Vile Parle (W), Mumbai – 400049.\" ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱟᱹᱰᱤ ᱢᱟᱨᱮ ᱥᱚᱸᱥᱠᱨᱤᱛ ᱯᱟᱲᱦᱟᱣ ᱞᱮᱠᱟ ᱟᱹᱭᱠᱟᱹᱣᱜᱼᱟ…ᱡᱟᱵᱽ ᱫᱷᱟᱹᱵᱤᱡ ᱟᱢ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱢᱩᱢᱵᱟᱭ ᱵᱟᱥᱤ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱟᱢ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱛᱮᱫ ᱜᱮᱢ ᱦᱤᱲᱤᱡᱚᱜᱼᱟ ᱾", "normalised": "ᱮᱯᱟᱴᱢᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱧᱩᱛᱩᱢ ᱫᱚ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱨᱮᱭᱟᱜ ᱥᱚᱨᱥᱚ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱛᱮ \"ᱥᱟᱱᱛᱤ ᱱᱤᱠᱮᱛᱟᱱ\" ᱠᱷᱚᱱ ᱥᱟᱱᱟᱢ ᱠᱤᱪᱷᱩ (ᱡᱟᱦᱟᱸ ᱫᱚ, ᱟᱡᱟᱵ ᱞᱮᱠᱟᱛᱮ, ᱢᱤᱫ ᱠᱟᱱᱥᱴᱨᱟᱠᱥᱚᱱ ᱥᱟᱭᱤᱴ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ) ᱠᱷᱚᱱ \"ᱯᱮᱨᱟᱰᱟᱭᱤᱥ ᱮᱯᱟᱴᱢᱮᱱᱴᱥ\" (ᱢᱤᱫ ᱠᱩᱲᱟᱹ ᱠᱩᱲᱟᱹ ᱫᱷᱟᱹᱨᱩᱵᱽ ᱧᱮᱞ ᱠᱟᱛᱮ) ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱱᱟᱜᱟᱢ ᱜᱮ \"ᱥᱠᱟᱭ ᱦᱟᱭ ᱨᱮᱥᱤᱰᱮᱱᱥᱤᱥ\" ᱧᱩᱛᱩᱢ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱮ ᱛᱟᱞᱟ ᱨᱮᱭᱟᱜ ᱵᱤᱞᱰᱤᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ! ᱫᱟᱲᱮ! ᱟᱨ ᱤᱧ ᱫᱚ ᱟᱵᱨᱮᱵᱷᱤᱭᱮᱥᱚᱱ ᱥᱟᱹᱦᱤ ᱯᱟᱲᱦᱟᱣ ᱪᱮᱥᱴᱟ ᱠᱟᱛᱮ ᱫᱚ ᱟᱞᱚᱢ ᱮᱦᱚᱵᱟ: \"ᱛᱟᱞᱟ ᱮᱞᱮᱞ ᱵᱟᱨ ᱵᱤ, ᱜᱨᱟᱩᱸᱰ ᱛᱟᱞᱟ, ᱵᱤᱞᱰᱤᱝ ᱮ, ᱥᱮᱠᱥᱚᱱ ᱯᱮ, ᱡᱮ-ᱵᱷᱤ-ᱯᱤ-ᱰᱤ ᱥᱠᱤᱢ, ᱵᱷᱤᱞ ᱯᱟᱨᱞᱮ (ᱰᱟᱹᱣᱱ), ᱢᱩᱢᱵᱟᱭ – ᱯᱩᱱ ᱥᱟᱭ ᱦᱟᱡᱟᱨ ᱟᱨ ᱯᱩᱱ ᱜᱮᱞ ᱤᱨᱟᱹᱞ\"᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱭᱢᱟ ᱫᱟᱲᱮ ᱣᱟᱞᱟ ᱥᱚᱸᱥᱠᱨᱤᱛ ᱯᱟᱲᱦᱟᱣ ᱞᱮᱠᱟ ᱜᱮ… ᱭᱩᱸᱦᱤ ᱵᱟᱝ ᱟᱢ ᱫᱚ ᱢᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱛᱮ ᱥᱮᱞᱮᱫ ᱢᱩᱢᱵᱟᱭᱠᱟᱨ ᱠᱟᱱᱟᱢ, ᱡᱟᱦᱟᱸ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ, ᱟᱢ ᱫᱚ ᱥᱚᱢᱵᱷᱚᱵ ᱱᱤᱛᱚᱜ ᱫᱷᱟᱹᱵᱤᱡ ᱦᱚᱸ ᱠᱷᱚᱵᱟᱹ ᱜᱮᱭᱟᱢ᱾"}
{"unnormalised": "ᱛᱟᱞᱟ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱨᱚᱲ ᱠᱷᱟᱱ, ᱦᱟᱥᱟ ᱛᱟᱞᱟ / ᱯᱩᱭᱞᱩ ᱛᱟᱞᱟ ᱨᱮᱭᱟᱜ ᱵᱟᱹᱭᱥ ᱵᱟᱹᱭᱥ ᱫᱚ ᱪᱟᱵᱟ ᱜᱮ ᱵᱟᱝ ᱟᱠᱟᱱᱟ ᱾ ᱪᱮᱫ ᱱᱚᱣᱟ ᱫᱚ \"Grd Flr\" ᱥᱮ \"1st Flr\" ᱠᱟᱱᱟ? ᱪᱮᱫ \"2nd Flr\" ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱡᱮ ᱦᱟᱥᱟ ᱠᱷᱚᱱ ᱫᱚᱥᱟᱨ ᱛᱟᱞᱟ ᱥᱮ ᱛᱮᱥᱟᱨ? ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱥᱟᱹᱨᱤᱭᱟᱜ ᱟᱠᱚᱨ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱩᱠᱞᱤ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧ ᱫᱤᱱ ᱜᱤᱧ ᱫᱩᱧ ᱵᱮᱨᱮᱫ ᱠᱟᱹᱧᱟ ᱾ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱦᱚᱲ ᱚᱱᱟ ᱡᱟᱭᱜᱟ ᱜᱤᱧ ᱥᱮᱴᱮᱨ ᱠᱮᱫᱼᱟ ᱡᱟᱦᱟᱸᱭ ᱫᱚ \"4th Flr\" ᱨᱮᱭ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱟᱨ ᱤᱧ ᱫᱚ ᱔᱐ ᱥᱟᱬᱮᱥ ᱨᱮ ᱛᱤᱸᱜᱩᱱ ᱞᱮᱠᱟ ᱟᱹᱭᱠᱟᱹᱣ ᱠᱮᱫᱼᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱞᱤᱯᱴ ᱫᱚ \"᱒᱐᱑᱒ ᱠᱷᱚᱱ ᱵᱟᱱᱟᱣ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱱᱟᱜᱼᱟ\" ᱾ ᱧᱮᱞ ᱟᱠᱟᱱᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱗ ᱟᱱᱟᱜ ᱛᱟᱞᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ! ᱤᱧᱤᱡ ᱠᱟᱰᱩᱣᱟ ᱫᱚ ᱱᱤᱛᱚᱜ ᱫᱷᱟᱹᱵᱤᱡ ᱦᱚᱸ ᱵᱟᱠᱚ ᱟᱯ ᱠᱟᱹᱧ ᱠᱟᱱᱟ ᱾", "normalised": "ᱛᱟᱞᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱞᱟᱹᱭ ᱞᱮᱠᱷᱟᱱ, ᱜᱨᱟᱩᱸᱰ ᱛᱟᱞᱟ ᱥᱞᱮᱥ ᱢᱟᱬᱟᱝ ᱛᱟᱞᱟ ᱫᱚ ᱟᱞᱚ ᱢᱩᱪᱟᱹᱫ ᱠᱟᱹᱦᱟᱹᱱᱤ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ \"ᱜᱨᱟᱩᱸᱰ ᱛᱟᱞᱟ\" ᱠᱟᱱᱟ ᱥᱮ \"ᱢᱟᱬᱟᱝ ᱛᱟᱞᱟ\"? ᱪᱮᱫ \"ᱫᱚᱥᱟᱨ ᱛᱟᱞᱟ\" ᱫᱚ ᱚᱛ ᱠᱷᱚᱱ ᱫᱚᱥᱟᱨ ᱛᱟᱞᱟ ᱠᱟᱱᱟ, ᱥᱮ ᱛᱮᱥᱟᱨ? ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱥᱟᱹᱨᱤ ᱜᱮ ᱯᱷᱤᱞᱚᱥᱚᱯᱷᱤ ᱠᱟᱹᱣᱥᱟᱱ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧ ᱫᱚ ᱧᱤᱫᱟᱹ ᱫᱷᱟᱹᱵᱤᱡ ᱡᱟᱜᱨᱟᱣ ᱫᱚᱦᱚ ᱠᱟᱫᱤᱧᱟ᱾ ᱢᱤᱫ ᱫᱷᱟᱣ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱦᱚᱲ ᱴᱷᱮᱱ ᱥᱮᱱ ᱮᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ “ᱯᱩᱱ ᱜᱮᱞ ᱛᱟᱞᱟ” ᱨᱮ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱤᱧ ᱫᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱪᱟᱞᱟᱣᱮᱱᱟ ᱪᱮᱫ ᱤᱧ ᱫᱚ ᱯᱩᱱ ᱜᱮᱞ ᱵᱟᱭ ᱪᱟᱞᱟᱜ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱞᱤᱯᱷᱴ ᱫᱚ “ᱢᱮᱱᱴᱮᱱᱮᱸᱥ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ” ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱵᱟᱨ ᱠᱷᱚᱱ ᱾ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱮᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱮᱭᱟᱭ ᱛᱟᱞᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ! ᱤᱧᱤᱡ ᱠᱟᱹᱴᱷᱮ ᱱᱤᱛᱚᱜ ᱫᱷᱟᱹᱵᱤᱡ ᱦᱚᱸ ᱵᱟᱝ ᱠᱚ ᱢᱟᱯ ᱟᱠᱟᱫᱤᱧᱟ᱾"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱫᱚᱥᱟᱨ ᱫᱷᱟᱣ ᱟᱢ ᱡᱚᱠᱷᱚᱱ ᱢᱩᱢᱵᱟᱭ ᱨᱮᱭᱟᱜ ᱛᱟᱦᱮᱸᱱ ᱴᱷᱟᱶ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱫᱚᱲᱦᱚ ᱡᱟᱭᱜᱟ ᱪᱮᱛᱟᱱ ᱛᱮ ᱪᱟᱞᱟᱜ ᱮᱢ ᱮᱛᱚᱦᱚᱵᱟ, ᱩᱱ ᱡᱚᱠᱷᱚᱱ ᱢᱤᱫ ᱜᱟᱦᱤᱨ ᱥᱟᱦᱮᱫ ᱤᱫᱤ ᱢᱮ, ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱦᱱᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱛᱟᱢ ᱥᱟᱞᱟᱜ ᱟᱢ ᱜᱩᱨᱩᱫᱽ ᱵᱟᱱᱟᱣ ᱢᱮ, ᱵᱟᱝᱢᱟ ᱢᱤᱫ ᱢᱮᱯ (ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱚᱢᱵᱷᱟᱣᱱᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮ ᱚᱠᱛᱚ ᱠᱷᱚᱱ ᱵᱟᱦᱨᱮ ᱨᱮᱭᱟᱜ ᱠᱟᱱᱟ), ᱟᱨ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱛᱷᱟ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ ᱪᱟᱭ ᱵᱟᱱᱟᱣ ᱫᱚᱦᱚᱭ ᱨᱮᱭᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱢᱚᱡᱩᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱟᱢ ᱞᱟᱹᱠᱛᱤᱜ ᱢᱮᱭᱟ ᱾ ᱟᱨ ᱡᱩᱫᱤ ᱥᱟᱱᱟᱢ ᱠᱩᱲᱤ ᱦᱤᱲᱤᱡᱚᱜ ᱠᱟᱱᱟ, ᱮᱱᱠᱷᱟᱱ ᱥᱩᱨ ᱨᱮᱭᱟᱜ ᱚᱱᱴᱤ ᱫᱷᱟᱹᱵᱤᱡ ᱠᱩᱠᱞᱤ ᱢᱮ - ᱩᱱᱤ ᱫᱚ ᱴᱷᱤᱠ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱰᱟᱭᱮᱜᱼᱟ ᱡᱮ \"ᱥᱚᱨᱢᱟᱡᱤ ᱨᱤᱱ ᱠᱚᱲᱟ ᱜᱤᱫᱽᱨᱟᱹ ᱨᱤᱱ ᱜᱟᱛᱮ ᱨᱤᱱ ᱠᱟᱠᱤ ᱠᱚ\" ᱚᱠᱟᱨᱮ ᱠᱚ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱᱟ, ᱵᱷᱟᱞᱮ ᱜᱮ ᱟᱢ ᱵᱟᱢ ᱵᱟᱰᱟᱭᱟ ᱾ ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱚᱱᱟ ᱞᱮᱠᱟ ᱜᱮ ᱡᱤᱱᱤᱥ ᱫᱚ ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱥᱟᱹᱨᱤ ᱜᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾", "normalised": "ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ, ᱫᱚᱥᱟᱨ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱫᱚ ᱢᱩᱢᱵᱟᱭ ᱨᱮᱭᱟᱜ ᱨᱟᱦᱟᱥᱭᱟᱢᱭ ᱫᱩᱱᱤᱭᱟ ᱥᱟᱹᱦᱤ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱯᱨᱚᱭᱟᱥ ᱮᱫᱟᱢ, ᱟᱫᱚ ᱫᱚᱦᱚ ᱠᱟᱛᱮ ᱞᱚᱦᱚᱢ ᱢᱮ, ᱟᱢ ᱫᱚ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱜᱮ ᱠᱚᱢᱮᱰᱤ ᱨᱮᱭᱟᱜ ᱥᱟᱱᱥ ᱛᱮ ᱥᱟᱡᱟᱣ ᱢᱮ, ᱦᱚᱭ ᱛᱚ ᱢᱤᱫ ᱢᱮᱯ (ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱚᱢᱵᱷᱚᱵ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱠᱟᱞᱟᱛᱤᱛ ᱦᱩᱭᱩᱜᱼᱟ), ᱟᱨ ᱥᱟᱱᱟᱢ ᱠᱷᱚᱱ ᱜᱚᱴᱟᱝ ᱢᱮᱱᱟᱜ, ᱪᱟᱭ ᱨᱮᱭᱟᱜ ᱮᱢ ᱫᱟᱲᱮ ᱞᱮᱠᱟ ᱢᱮᱱᱟᱜ ᱢᱮ᱾ ᱟᱢ ᱫᱚ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱟᱨ ᱡᱩᱫᱤ ᱥᱟᱱᱟᱢ ᱪᱤᱠᱤ ᱵᱷᱮᱜᱟᱨ ᱦᱩᱭᱩᱜᱼᱟ, ᱟᱫᱚ ᱥᱩᱨ ᱨᱮ ᱢᱮᱱᱟᱜ ᱟᱣᱱᱴᱤ ᱠᱚ ᱠᱩᱞᱤ ᱢᱮ – ᱩᱱᱤ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱚᱸᱰᱮ ᱜᱮ ᱵᱟᱰᱟᱭᱟ “ᱥᱟᱨᱢᱟᱡᱤ ᱨᱤᱱ ᱠᱚᱲᱟ ᱨᱤᱱ ᱜᱟᱛᱮ ᱨᱤᱱ ᱵᱚᱭᱦᱟ” ᱫᱚ ᱚᱠᱟ ᱴᱷᱮᱱ ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ, ᱵᱷᱟᱞᱮ ᱟᱢ ᱵᱟᱝ ᱮᱢ ᱵᱟᱰᱟᱭᱟ᱾ ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱚᱱᱟ ᱜᱮ ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱥᱟᱹᱨᱤ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ᱾"}
