{"unnormalised": "ᱱᱚᱭᱮᱰᱟ ᱨᱮᱭᱟᱜ ᱥᱮᱠᱴᱚᱨ ᱔᱔ ᱨᱤᱱ ᱟᱹᱛᱩ ᱦᱚᱲ ᱠᱚᱫᱚ ᱟᱠᱚ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱡᱤᱱᱤᱥ ᱠᱚ ᱠᱚ ᱪᱚᱨᱤᱜ ᱠᱷᱟᱹᱛᱤᱨ ᱠᱚ ᱨᱟᱹᱜᱤ ᱟᱠᱟᱱᱟ᱾ ᱢᱩᱪᱟᱹᱫ ᱨᱮᱭᱟᱜ ᱜᱷᱚᱴᱱᱟ ᱫᱚ ᱮᱪ. ᱱᱚ. ᱥᱤ-᱒᱓ ᱨᱮ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱚᱸᱰᱮ ᱢᱤᱥᱮᱥ ᱥᱟᱨᱢᱟ ᱫᱚ ᱥᱚᱱᱟ ᱜᱚᱦᱱᱟ ᱟᱨ ᱴᱟᱠᱟ ᱯᱩᱭᱥᱟᱹ ᱪᱟᱵᱟ ᱟᱠᱟᱱ ᱨᱮᱭᱟᱜ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ᱾ \"ᱟᱞᱮ ᱫᱚ ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱜᱮ ᱵᱚᱛᱚᱨ ᱛᱮ ᱵᱚ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱᱟ,\" ᱩᱱᱤ ᱫᱚ ᱢᱮᱱ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱛᱩ ᱯᱟᱲᱟ ᱨᱤᱱ ᱟᱭᱢᱟ ᱦᱚᱲᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ᱾", "normalised": "ᱱᱚᱭᱮᱰᱟ ᱨᱮᱭᱟᱜ ᱥᱮᱠᱴᱚᱨ ᱔᱔ ᱨᱮᱱ ᱦᱚᱲ ᱠᱚ ᱟᱹᱰᱤ ᱡᱩᱨ ᱨᱟᱹᱜᱤ ᱟᱠᱟᱱᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱚᱸᱰᱮᱱ ᱠᱚ ᱵᱟᱹᱥᱤᱱᱫᱟ ᱠᱚ ᱵᱤᱨᱩᱫᱷ ᱨᱮ ᱟᱭᱢᱟ ᱪᱚᱨᱤ ᱜᱷᱚᱴᱱᱟ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾ ᱱᱟᱣᱟ ᱜᱷᱚᱴᱱᱟ ᱫᱚ ᱚᱲᱟᱜ ᱱᱚᱢᱵᱚᱨ ᱥᱤ-᱒᱓ ᱨᱮ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱢᱤᱥᱮᱥ ᱥᱚᱨᱢᱟ ᱫᱚ ᱡᱚᱭᱱᱚᱛ ᱟᱨ ᱯᱩᱭᱥᱟᱹ ᱪᱚᱨᱤ ᱟᱠᱟᱱᱟ ᱢᱮᱱᱛᱮᱭ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ᱾ \"ᱟᱞᱮ ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱜᱮ ᱵᱚᱛᱚᱨ ᱛᱮ ᱢᱮᱱᱟᱜ ᱞᱮᱭᱟ,\" ᱩᱱᱤ ᱫᱚ ᱢᱮᱱ ᱠᱮᱫᱟ, ᱟᱨ ᱱᱚᱶᱟ ᱠᱟᱛᱷᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱟᱲᱚᱥᱤ ᱠᱚ ᱨᱚᱲ ᱠᱟᱱ ᱛᱟᱦᱮᱱᱟ᱾"}
{"unnormalised": "ᱯᱩᱞᱤᱥ ᱫᱚ ᱱᱚᱶᱟ ᱠᱚ ᱢᱟᱢᱞᱟ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱚ ᱯᱚᱨᱛᱟᱞ ᱮᱫᱟ, ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱯᱷᱮᱞᱴ ᱑᱐᱑, ᱴᱟᱣᱟᱨ ᱮ, ᱜᱩᱞᱢᱚᱦᱚᱨ ᱮᱯᱟᱨᱴᱢᱮᱱᱴᱥ, ᱟᱨ ᱵᱟᱝᱜᱞᱚ ᱱᱚᱢᱵᱚᱨ ᱑᱕, ᱥᱟᱱᱛᱤ ᱱᱟᱜᱟᱨ ᱞᱮᱠᱟᱱ ᱴᱷᱟᱶ ᱠᱚᱨᱮ ᱦᱚᱸ ᱠᱚ ᱧᱮᱞ ᱮᱫᱟ᱾ ᱨᱤᱯᱚᱨᱴ ᱞᱮᱠᱟᱛᱮ, ᱪᱚᱨ ᱠᱚᱫᱚ ᱚᱱᱟ ᱚᱲᱟᱜ ᱠᱚᱠᱚ ᱴᱟᱨᱜᱮᱴ ᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱥᱤᱠᱩᱨᱤᱴᱤ ᱵᱟᱹᱱᱩᱜᱼᱟ᱾", "normalised": "ᱯᱩᱞᱤᱥ ᱫᱚ ᱱᱚᱶᱟ ᱠᱮᱥ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱠᱚ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱷᱮᱞᱮᱴ ᱑᱐᱑, ᱴᱟᱣᱟᱨ ᱮ, ᱜᱩᱞᱢᱚᱦᱚᱨ ᱟᱯᱟᱨᱴᱢᱮᱱᱴᱥ ᱟᱨ ᱵᱟᱝᱞᱟ ᱱᱚᱢᱵᱚᱨ ᱑᱕, ᱥᱟᱱᱛᱤ ᱱᱚᱜᱚᱨ ᱞᱮᱠᱟᱱ ᱟᱰᱨᱮᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱠᱟᱱᱟ ᱠᱚ᱾ ᱨᱤᱯᱚᱨᱴ ᱞᱮᱠᱟᱛᱮ, ᱪᱚᱨ ᱠᱚ ᱫᱚ ᱚᱱᱟ ᱚᱲᱟᱜ ᱠᱚ ᱴᱟᱨᱜᱮᱴ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱥᱤᱠᱩᱨᱤᱴᱤ ᱠᱚᱢ ᱜᱮᱭᱟ᱾"}
{"unnormalised": "ᱟᱭᱢᱟ ᱦᱚᱲ ᱱᱤᱛᱚᱜ ᱫᱚ ᱥᱤᱥᱤᱴᱤᱵᱷᱤ ᱠᱮᱢᱨᱟ ᱠᱚ ᱞᱟᱜᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ ᱟᱨ ᱟᱠᱚᱣᱟᱜ ᱫᱩᱣᱟᱹᱨ ᱟᱨ ᱡᱷᱟᱨᱱᱟ ᱠᱚ ᱫᱟᱲᱮᱭᱟᱱ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱪᱷᱩᱴᱟᱹᱣ ᱟᱠᱟᱱᱟ᱾ ᱥᱮᱠᱴᱚᱨ ᱔᱔ ᱟᱨ. ᱰᱚᱵᱞᱩ. ᱮ. ᱦᱚᱸ ᱱᱚᱶᱟ ᱦᱟᱞᱚᱛ ᱤᱫᱤ ᱠᱟᱛᱮ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱥᱚᱢᱟᱫᱷᱟᱱ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱩᱥᱟᱹᱨᱟ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱨᱮᱭᱟᱜ ᱮ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ᱾", "normalised": "ᱟᱭᱢᱟ ᱵᱟᱹᱥᱤᱱᱫᱟ ᱠᱚ ᱫᱚ ᱱᱤᱛ ᱥᱤ-ᱥᱤ-ᱴᱤ-ᱵᱷᱤ ᱠᱮᱢᱨᱟ ᱟᱨ ᱚᱲᱟᱜ ᱫᱩᱣᱟᱹᱨ ᱟᱨ ᱡᱷᱟᱞᱱᱟ ᱠᱚ ᱠᱮᱴᱮᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ᱾ ᱥᱮᱠᱴᱚᱨ ᱔᱔ ᱟᱨ-ᱰᱚᱵᱞᱩ-ᱮ ᱦᱚᱸ ᱢᱤᱫ ᱮᱢᱟᱨᱡᱮᱱᱥᱤ ᱢᱤᱴᱤᱝ ᱫᱚᱦᱚ ᱠᱟᱜ ᱟᱠᱟᱫᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱱᱚᱶᱟ ᱦᱟᱞᱚᱛ ᱤᱫᱤ ᱠᱟᱛᱮᱫ ᱟᱨ ᱚᱠᱟ ᱞᱮᱠᱟ ᱛᱮ ᱵᱚ ᱵᱟᱧᱪᱟᱜᱼᱟ ᱚᱱᱟ ᱤᱫᱤ ᱠᱟᱛᱮᱫ ᱠᱚ ᱜᱟᱞᱢᱟᱨᱟᱣᱟ᱾"}
{"unnormalised": "\"ᱟᱵᱚ ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱢᱤᱫ ᱥᱟᱶ ᱠᱟᱹᱢᱤ ᱠᱟᱛᱮ ᱟᱵᱚᱣᱟᱜ ᱚᱲᱟᱜ ᱵᱚ ᱵᱟᱧᱪᱟᱣᱟ,\" ᱟᱨ. ᱰᱚᱵᱞᱩ. ᱮ. ᱨᱤᱱᱤᱡ ᱯᱨᱮᱥᱤᱰᱮᱱᱴ ᱢᱤᱥᱴᱟᱨ ᱜᱩᱯᱛᱟᱭ ᱢᱮᱱ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸᱭᱟᱜ ᱚᱲᱟᱜ ᱦᱟᱣᱩᱥ ᱱᱚᱢᱵᱚᱨ ᱵᱤ-᱕᱖ ᱨᱮ ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱢᱟᱬᱟᱝ ᱪᱚᱨᱤ ᱠᱚ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱱ᱾ ᱩᱱᱤ ᱫᱚ ᱡᱚᱛᱚ ᱦᱚᱲ ᱠᱚᱭ ᱱᱮᱦᱚᱨ ᱮᱫ ᱠᱚᱣᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱩᱱᱠᱩ ᱦᱚᱲ ᱡᱟᱦᱟᱸᱭ ᱮᱯᱟᱨᱴᱢᱮᱱᱴ ᱨᱮᱠᱚ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱᱟ ᱢᱮᱱ ᱨᱚᱰ ᱥᱩᱨ ᱯᱞᱚᱴ ᱱᱚᱢᱵᱚᱨ ᱗ ᱨᱮ, ᱩᱱᱠᱩ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱥᱟᱵᱽᱫᱷᱟᱱ ᱛᱟᱦᱮᱸ ᱠᱚ ᱢᱟ᱾", "normalised": "\"ᱟᱞᱮ ᱫᱚ ᱡᱩᱢᱤᱫ ᱠᱟᱛᱮᱫ ᱟᱞᱮᱭᱟᱜ ᱚᱲᱟᱜ ᱵᱚ ᱵᱟᱧᱪᱟᱣᱟ,\" ᱟᱨ-ᱰᱚᱵᱞᱩ-ᱮ ᱨᱮᱱᱤᱡ ᱯᱨᱮᱥᱤᱰᱮᱱᱴ ᱢᱤᱥᱴᱟᱨ ᱜᱩᱯᱛᱟ ᱢᱮᱱ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸᱭᱟᱜ ᱚᱲᱟᱜ ᱱᱚᱢᱵᱚᱨ ᱵᱤ-᱕᱖ ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱢᱟᱬᱟᱝ ᱪᱚᱨᱤ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱞᱮᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱡᱚᱛᱚ ᱵᱟᱹᱥᱤᱱᱫᱟ ᱠᱚᱭ ᱱᱮᱦᱚᱨ ᱮᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱫ ᱩᱱᱠᱩ ᱦᱚᱲ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱢᱮᱱ ᱨᱚᱰ ᱥᱩᱨ ᱟᱯᱟᱨᱴᱢᱮᱱᱴ ᱨᱮ ᱠᱚ ᱛᱟᱦᱮᱱ ᱠᱟᱱᱟ, ᱯᱞᱚᱴ ᱱᱚᱢᱵᱚᱨ ᱗ ᱨᱮ ᱩᱱᱠᱩ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱥᱟᱵᱽᱫᱷᱟᱱ ᱛᱟᱦᱮᱱ ᱛᱟᱵᱚᱱ ᱯᱮ᱾"}
{"unnormalised": "ᱯᱩᱞᱤᱥ ᱫᱚ ᱦᱚᱲ ᱠᱚ ᱠᱚ ᱯᱚᱛᱭᱟᱹᱣ ᱟᱠᱟᱫ ᱠᱚᱣᱟ ᱡᱮ ᱩᱱᱠᱩ ᱱᱚᱶᱟ ᱢᱟᱢᱞᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱚᱨᱚᱡᱽ ᱥᱟᱞᱟᱜ ᱠᱚ ᱦᱟᱛᱟᱣ ᱮᱫᱟ ᱟᱨ ᱚᱱᱟ ᱮᱞᱟᱠᱟ ᱨᱮ ᱯᱟᱦᱨᱟ ᱦᱚᱸ ᱠᱚ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱫᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱡᱟᱦᱟᱸᱭ ᱴᱷᱮᱱ ᱦᱚᱸ ᱡᱩᱫᱤ ᱠᱷᱚᱵᱚᱨ ᱠᱚ ᱛᱟᱦᱮᱸᱱ ᱠᱷᱟᱱ ᱠᱚ ᱞᱟᱹᱭ ᱤᱫᱤᱭᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱱᱮᱦᱚᱨ ᱮᱫ ᱠᱚᱣᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱥᱮᱠᱴᱚᱨ ᱓᱙ ᱨᱮᱭᱟᱜ ᱯᱩᱞᱤᱥ ᱥᱴᱮᱥᱚᱱ ᱥᱩᱨ ᱯᱤᱱ ᱠᱳᱰ ᱒᱐᱑᱓᱐᱑ ᱨᱮ ᱠᱚ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱠᱚᱣᱟ᱾", "normalised": "ᱯᱩᱞᱤᱥ ᱫᱚ ᱵᱟᱹᱥᱤᱱᱫᱟ ᱠᱚ ᱠᱚ ᱵᱷᱚᱨᱥᱟ ᱮᱢᱟᱫ ᱠᱚᱣᱟ ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ ᱱᱚᱶᱟ ᱢᱟᱢᱞᱟ ᱜᱟᱹᱦᱤᱨ ᱛᱮ ᱠᱚ ᱧᱮᱞᱮᱫᱟ ᱟᱨ ᱚᱱᱟ ᱮᱞᱟᱠᱟ ᱨᱮ ᱯᱟᱴᱨᱚᱞᱤᱝ ᱠᱚ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱫᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱡᱟᱦᱟᱸᱭ ᱴᱷᱮᱱ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ ᱩᱱᱠᱩ ᱠᱚ ᱱᱮᱦᱚᱨ ᱮᱫᱟ ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ ᱞᱟᱦᱟ ᱥᱮᱫ ᱦᱤᱡᱩᱜ ᱛᱟᱵᱚᱱ ᱯᱮ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱥᱮᱠᱴᱚᱨ ᱓᱙ ᱯᱩᱞᱤᱥ ᱥᱴᱮᱥᱚᱱ ᱥᱩᱨ ᱯᱤᱱ ᱠᱚᱰ ᱒᱐᱑᱓᱐᱑ ᱨᱮ ᱧᱟᱯᱟᱢ ᱜᱟᱱᱚᱜᱼᱟ᱾"}
