{"unnormalised": "\"Sunshine Apartments\" ᱨᱮ ᱫᱚ ᱪᱮᱫ ᱮᱲᱮ ᱜᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱯᱟᱞᱮᱫ, ᱟᱭᱢᱟ ᱰᱮᱞᱤᱵᱷᱟᱨᱤ ᱠᱚᱲᱟ ᱵᱷᱩᱞ ᱯᱷᱞᱮᱴ ᱨᱮᱠᱚ ᱥᱮᱴᱮᱨᱚᱜ ᱠᱟᱱᱟ᱾ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ, ᱟᱭᱢᱟ ᱚᱰᱚᱨ ᱠᱚ ᱵᱷᱩᱞ ᱛᱮ ᱯᱷᱞᱮᱴ ᱱᱚᱢᱵᱚᱨ ᱒᱐᱓ ᱨᱮ ᱰᱮᱞᱤᱵᱷᱟᱨᱤ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱒᱐᱔ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾", "normalised": "ᱮᱠᱟᱞ ᱵᱩᱜᱤ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ \"Sunshine Apartments\" ᱨᱮ ᱟᱫᱷᱟ ᱵᱟᱫᱷᱟ ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱪᱤᱠᱟᱹᱛᱮ ᱰᱮᱞᱤᱵᱷᱟᱨᱤ ᱠᱚᱲᱟ ᱠᱚ ᱵᱷᱩᱞ ᱚᱲᱟᱜ ᱛᱮ ᱪᱟᱞᱟᱣᱜ ᱠᱟᱱᱟ ᱾ ᱥᱩᱨ ᱥᱩᱯᱩᱨ, ᱟᱹᱰᱤ ᱟᱭᱢᱟ ᱚᱰᱟᱨ ᱠᱚ ᱵᱷᱩᱞ ᱛᱮ ᱒᱐᱓ ᱱᱚᱢᱵᱚᱨ ᱯᱷᱮᱞᱮᱴ ᱛᱮ ᱠᱚ ᱵᱷᱮᱡᱟᱭᱮᱫ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱒᱐᱔ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱵᱤᱞᱰᱤᱝ ᱫᱚ ᱑᱕, ᱞᱤᱝᱠᱤᱝ ᱨᱚᱰ, ᱵᱟᱸᱫᱽᱨᱟ ᱣᱮᱥᱴ, ᱢᱩᱢᱵᱟᱭ, ᱔᱐᱐᱐᱕᱐ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱚᱸᱰᱮᱱ ᱠᱚ ᱛᱟᱦᱮᱸᱱ ᱦᱚᱲ ᱠᱚ ᱢᱮᱱᱮᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱫᱤᱱ ᱠᱷᱚᱱ ᱜᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ \"ᱤᱧᱟᱜ ᱡᱚᱢᱟᱴᱚ ᱚᱰᱚᱨ ᱫᱚ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱯᱛᱟᱦᱤ ᱨᱮ ᱒᱐᱓ ᱨᱮ ᱪᱟᱞᱟᱣ ᱞᱮᱱᱟ! ᱚᱱᱟ ᱨᱩᱣᱟᱹᱲ ᱟᱹᱜᱩ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱚᱠᱛᱚ ᱞᱟᱜᱟᱣ ᱞᱮᱱᱟ,\" ᱢᱮᱱᱛᱮ ᱯᱷᱞᱮᱴ ᱓᱐᱑ ᱨᱮᱱ ᱛᱟᱦᱮᱸᱱ ᱦᱚᱲ, ᱯᱨᱤᱭᱟ ᱥᱚᱨᱢᱟ ᱢᱮᱱ ᱠᱮᱫᱟ᱾", "normalised": "ᱵᱤᱞᱰᱤᱝ ᱫᱚ ᱑᱕, ᱞᱤᱝᱠᱤᱝ ᱨᱚᱰ, ᱵᱟᱸᱫᱽᱨᱟ ᱣᱮᱥᱴ, ᱢᱩᱢᱵᱟᱭ, ᱔᱐᱐᱐᱕᱐ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱚᱸᱰᱮᱱᱠᱩ ᱢᱮᱱᱮᱫ ᱠᱟᱱᱟ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱫᱤᱱ ᱠᱷᱚᱱ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾ \"ᱤᱧᱟᱜ ᱡᱚᱢᱟᱴᱳ ᱚᱰᱟᱨ ᱫᱚ ᱯᱩᱭᱞᱩ ᱦᱟᱯᱛᱟ ᱨᱮ ᱒᱐᱓ ᱨᱮ ᱪᱟᱞᱟᱣ ᱞᱮᱱᱟ! ᱤᱧ ᱵᱟᱹᱲᱛᱤ ᱚᱠᱛᱚ ᱞᱟᱜᱟᱣ ᱮᱱᱟ ᱨᱩᱣᱟᱹᱲ ᱟᱹᱜᱩ ᱞᱟᱹᱜᱤᱫ,\" ᱢᱮᱱ ᱠᱮᱫᱟ ᱢᱤᱫ ᱚᱸᱰᱮᱱ ᱠᱩ, ᱯᱨᱤᱭᱟ ᱥᱟᱨᱢᱟ ᱓᱐᱑ ᱯᱷᱮᱞᱮᱴ ᱠᱷᱚᱱ ᱾"}
{"unnormalised": "ᱵᱤᱞᱰᱤᱝ ᱨᱮᱱ ᱥᱤᱠᱩᱨᱤᱴᱤ ᱠᱚ ᱢᱮᱱᱮᱫᱟ ᱡᱮ ᱩᱱᱠᱩ ᱱᱚᱣᱟ ᱠᱚ ᱧᱮᱞ ᱮᱫᱟ᱾ \"ᱟᱞᱮ ᱫᱚ ᱟᱨᱦᱚᱸ ᱪᱟᱸᱫᱽᱱᱤ ᱥᱟᱭᱤᱱ ᱞᱟᱜᱟᱣ ᱟᱠᱟᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱞᱤᱯᱷᱴ ᱥᱩᱨ ᱨᱮ,\" ᱢᱮᱱᱛᱮ ᱥᱤᱠᱩᱨᱤᱴᱤ ᱥᱩᱯᱟᱨᱣᱟᱭᱤᱡᱟᱨ ᱢᱤᱥᱴᱟᱨ ᱫᱮᱥᱟᱭ ᱢᱮᱱ ᱠᱮᱫᱟ᱾ ᱩᱱᱤ ᱦᱚᱸ ᱥᱩᱡᱟᱣ ᱮᱢ ᱠᱮᱫᱟ ᱡᱮ ᱰᱮᱞᱤᱵᱷᱟᱨᱤ ᱯᱟᱴᱱᱟᱨ ᱠᱚ ᱯᱩᱨᱟᱹ ᱮᱰᱨᱮᱥ ᱵᱟᱨ ᱫᱷᱟᱣ ᱧᱮᱞ ᱠᱟᱛᱮ ᱠᱚ ᱮᱢᱟ᱾", "normalised": "ᱵᱤᱞᱰᱤᱝ ᱨᱮᱱᱟᱜ ᱥᱤᱠᱩᱨᱤᱴᱤ ᱠᱚ ᱢᱮᱱᱮᱫ ᱠᱟᱱᱟ ᱩᱱᱠᱩ ᱱᱚᱣᱟ ᱧᱮᱞ ᱠᱟᱛᱮ ᱵᱩᱜᱤ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣᱟ ᱾ \"ᱟᱞᱮ ᱵᱩᱜᱤ ᱥᱟᱺᱦᱤᱡ ᱥᱟᱭᱤᱱ ᱠᱚ ᱞᱟᱜᱟᱣ ᱟᱠᱟᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱞᱤᱯᱷᱴ ᱠᱚ ᱥᱩᱨ ᱨᱮ,\" ᱢᱮᱱ ᱠᱮᱫᱟ ᱢᱤᱥᱴᱟᱨ ᱫᱮᱥᱟᱭᱤ, ᱥᱤᱠᱩᱨᱤᱴᱤ ᱥᱩᱯᱚᱨᱵᱷᱟᱭᱤᱡᱟᱨ ᱾ ᱩᱱᱤ ᱱᱚᱣᱟ ᱦᱚᱸᱭ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱰᱮᱞᱤᱵᱷᱟᱨᱤ ᱯᱟᱴᱱᱟᱨ ᱠᱚ ᱠᱩᱨᱤᱭᱟᱨ ᱮᱢ ᱢᱟᱬᱟᱝ ᱨᱮ ᱯᱩᱨᱟᱹ ᱮᱰᱨᱮᱥ ᱵᱟᱨ ᱵᱟᱨ ᱠᱚ ᱧᱮᱞ ᱢᱟ, ᱥᱟᱶᱛᱮ ᱯᱷᱞᱚᱨ ᱱᱚᱢᱵᱚᱨ ᱦᱚᱸ ᱾"}
{"unnormalised": "ᱦᱟᱯᱮ ᱭᱮᱱᱟ ᱱᱟᱣᱟ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱠᱚ ᱞᱚᱜᱚᱱ ᱱᱚᱣᱟ ᱠᱚ ᱥᱚᱞᱦᱮ ᱭᱟ᱾ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱟᱢᱟᱜ ᱯᱷᱮᱵᱷᱚᱨᱤᱴ ᱵᱤᱨᱭᱟᱱᱤ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱺᱜᱤ ᱠᱟᱛᱮ ᱚᱱᱟ ᱫᱚ ᱮᱴᱟᱜ ᱦᱚᱲᱟᱜ ᱡᱚᱸᱰᱟ ᱨᱮ ᱪᱟᱵᱟᱜ ᱠᱟᱱᱟ! ᱩᱱᱠᱩ ᱫᱚ ᱯᱷᱞᱮᱴ ᱒᱐ᱵᱤ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱧᱪᱟᱜ ᱫᱚᱨᱠᱟᱨ, ᱚᱠᱟ ᱫᱚ ᱵᱤᱞᱰᱤᱝ ᱨᱮᱭᱟᱜ ᱛᱟᱭᱚᱢ ᱥᱮᱫ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱚᱸᱰᱮ ᱫᱚ ᱵᱟᱨᱭᱟ ᱯᱷᱞᱮᱴ ᱒᱐ ᱢᱮᱱᱟᱜᱼᱟ!", "normalised": "ᱟᱥ ᱢᱮᱱᱟᱜᱼᱟ, ᱱᱟᱣᱟ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱚ ᱩᱥᱟᱹᱨᱟ ᱥᱚᱡᱷᱮ ᱠᱟᱛᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱾ ᱟᱢᱟᱜ ᱠᱩᱥᱤ ᱵᱤᱨᱭᱟᱱᱤ ᱞᱟᱹᱜᱤᱫ ᱚᱠᱛᱚ ᱠᱷᱟᱨᱪᱟ ᱠᱟᱛᱮ ᱚᱱᱟ ᱫᱚ ᱮᱴᱟᱜ ᱦᱚᱲᱟᱜ ᱞᱟᱡ ᱨᱮ ᱪᱟᱞᱟᱜ! ᱩᱱᱠᱩ ᱫᱚ ᱒᱐ ᱵᱤ ᱯᱷᱞᱮᱴ ᱠᱷᱚᱱ ᱦᱚᱸ ᱥᱟᱹᱜᱤᱧ ᱨᱮᱠᱚ ᱛᱟᱦᱮᱸᱱ ᱢᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱤᱞᱰᱤᱝ ᱨᱮᱱᱟᱜ ᱛᱟᱭᱚᱢ ᱥᱮᱦᱮᱫ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱵᱟᱨᱭᱟ ᱒᱐ ᱱᱚᱢᱵᱚᱨ ᱯᱷᱞᱮᱴ ᱢᱮᱱᱟᱜᱼᱟ!"}
