{"unnormalised": "ᱦᱮᱸᱫᱟ ᱜᱟᱛᱮᱠᱚ, ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱜᱚᱲᱚᱜ ᱯᱮ ᱡᱮ ᱤᱧᱟᱜ ᱚᱱᱞᱟᱭᱤᱱ ᱚᱰᱟᱨ ᱨᱮᱱᱟᱜ ᱮᱰᱨᱮᱥ ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ ᱵᱟᱝ? ᱱᱟᱣᱟ ᱡᱟᱭᱜᱟ ᱨᱮ ᱩᱪᱟᱹᱲ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱦᱟᱨᱠᱮᱛᱟᱱ ᱜᱮᱭᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱛᱚ ᱵᱚᱫᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱚᱠᱛᱮ! ᱤᱧᱟᱜ ᱱᱟᱣᱟ ᱮᱰᱨᱮᱥ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ: ᱯᱷᱞᱟᱴ ᱱᱚᱢᱵᱚᱨ ᱑᱐᱒, ᱥᱟᱭ ᱨᱮᱥᱤᱰᱮᱱᱥᱤ, ᱥᱩᱨ ᱨᱮ ᱰᱤ-ᱢᱟᱨᱴ, ᱥᱮᱠᱴᱚᱨ-᱑᱒, ᱠᱷᱟᱨᱜᱷᱟᱨ, ᱱᱟᱵᱤ ᱢᱩᱢᱵᱟᱭ - ᱔᱑᱐᱒᱑᱐. ᱚᱱᱟ ᱴᱷᱤᱠ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱥᱮ? ᱤᱧ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱜᱮ ᱵᱚᱛᱚᱨ ᱨᱮᱜᱤᱧ ᱛᱟᱦᱮᱱᱟ ᱡᱮ ᱤᱧ ᱫᱚ ᱪᱮᱫ ᱦᱚᱸᱧ ᱵᱟᱹᱲᱤᱡᱟ ᱟᱨ ᱤᱧᱟᱜ ᱪᱟᱭ ᱢᱟᱥᱟᱞᱟ ᱫᱚ ᱴᱤᱢᱵᱩᱠᱴᱩ ᱨᱮ ᱪᱟᱞᱟᱜᱼᱟ, ᱞᱚᱞ.", "normalised": "ᱦᱮ ᱜᱟᱛᱮᱠᱚ, ᱱᱚᱣᱟ ᱚᱱᱞᱟᱭᱤᱱ ᱚᱰᱚᱨ ᱞᱟᱹᱜᱤᱫ ᱟᱞᱤᱧᱟᱜ ᱮᱰᱨᱮᱥ ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ ᱵᱟᱝ ᱚᱱᱟ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱤᱪᱷᱩ ᱜᱚᱲᱚ ᱞᱟᱜᱟᱜ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱱᱟᱣᱟ ᱡᱟᱭᱜᱟ ᱨᱮ ᱪᱟᱞᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱦᱟᱨᱠᱮᱛᱟᱱ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱛᱚ ᱵᱚᱫᱚᱞ ᱨᱮ ᱞᱟᱜᱟᱣ ᱠᱚᱜ ᱠᱷᱟᱱ! ᱟᱞᱤᱧᱟᱜ ᱱᱟᱣᱟ ᱮᱰᱨᱮᱥ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ: ᱯᱷᱞᱮᱴ ᱱᱚᱢᱵᱚᱨ ᱢᱤᱫ ᱥᱟᱭ ᱵᱟᱨ, ᱥᱟᱭ ᱨᱮᱥᱤᱰᱮᱱᱥᱤ, ᱰᱤ-ᱢᱟᱨᱴ ᱥᱩᱨ ᱨᱮ, ᱥᱮᱠᱴᱚᱨ-ᱵᱟᱨ, ᱠᱷᱟᱨᱜᱷᱟᱨ, ᱱᱟᱵᱷᱤ ᱢᱩᱢᱵᱟᱭ - ᱯᱩᱱ ᱥᱟᱭ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱵᱟᱨ ᱥᱟᱭ ᱜᱮᱞ᱾ ᱚᱱᱟ ᱫᱚ ᱴᱷᱤᱠ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱥᱮ? ᱟᱞᱤᱧ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱵᱚᱛᱚᱨ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱼᱟ ᱡᱮ ᱟᱞᱤᱧ ᱠᱤᱪᱷᱩ ᱜᱟᱞᱟᱛ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱟᱞᱤᱧᱟᱜ ᱪᱟᱭ ᱢᱚᱥᱟᱞᱟ ᱴᱤᱢᱵᱚᱠᱴᱩ ᱨᱮ ᱪᱟᱵᱟᱜᱼᱟ, ᱞᱚᱞ᱾"}
{"unnormalised": "ᱤᱧ ᱫᱚ ᱢᱩᱬ ᱞᱮᱠᱟᱛᱮ \"ᱥᱩᱨ ᱨᱮ ᱰᱤ-ᱢᱟᱨᱴ\" ᱵᱟᱵᱚᱛ ᱨᱮᱧ ᱵᱚᱛᱚᱨᱚᱜ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱵᱟᱹᱜᱤ ᱠᱟᱜ ᱫᱚ ᱵᱮᱥᱚᱜᱼᱟ ᱥᱮ? ᱱᱚᱣᱟ ᱫᱚ ᱱᱚᱸᱰᱮᱱᱟᱜ ᱟᱹᱰᱤ ᱧᱩᱛᱩᱢᱟᱱ ᱴᱷᱟᱶ ᱠᱟᱱᱟ, ᱟᱨ ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱭ ᱞᱮᱠᱷᱟᱱ, ᱰᱮᱞᱤᱵᱷᱟᱨᱤ ᱜᱟᱹᱰᱤ ᱪᱟᱞᱟᱣᱤᱡ ᱴᱷᱮᱱ ᱞᱟᱹᱭ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱟᱞᱜᱟ ᱜᱮᱭᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱴᱚ-ᱨᱤᱠᱥᱟ ᱪᱟᱞᱟᱣᱤᱡ ᱠᱚ ᱵᱟᱰᱟᱭᱟᱜᱼᱟ, ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟᱢ ᱥᱮ? ᱤᱧ ᱫᱚ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱟ ᱡᱮ ᱟᱹᱰᱤ ᱦᱚᱲᱟᱜ ᱰᱮᱞᱤᱵᱷᱟᱨᱤ ᱫᱚ ᱵᱟᱹᱲᱤᱡ ᱴᱷᱟᱶ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱤᱞᱚᱢ ᱮᱱᱟ᱾ ᱤᱧᱟᱜ ᱱᱟᱥᱮᱱᱟᱜ ᱠᱤᱛᱟᱹᱵᱽ ᱨᱮ ᱚᱱᱟ ᱫᱚ ᱵᱟᱝ ᱦᱩᱭᱩᱜ ᱢᱟ ᱡᱟᱦᱟᱸ ᱤᱧ ᱚᱰᱟᱨ ᱟᱠᱟᱫᱟ!", "normalised": "ᱟᱞᱤᱧ ᱫᱚ ᱢᱩᱬᱩᱛ ᱞᱮᱠᱟᱛᱮ \"ᱰᱤ-ᱢᱟᱨᱴ ᱥᱩᱨ ᱨᱮ\" ᱚᱱᱟ ᱯᱟᱦᱴᱟ ᱨᱮ ᱪᱤᱱᱛᱟᱹ ᱢᱮᱱᱟᱜ ᱛᱟᱞᱤᱧᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱟᱞᱤᱧ ᱵᱟᱹᱜᱤ ᱜᱤᱰᱤ ᱠᱟᱜ ᱢᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱱᱚᱣᱟ ᱥᱩᱨ ᱨᱮ ᱢᱤᱫ ᱧᱩᱛᱩᱢᱟᱱ ᱪᱤᱱᱦᱟᱹ ᱠᱟᱱᱟ, ᱟᱨ ᱥᱟᱹᱨᱤ ᱜᱮ ᱞᱟᱹᱭ ᱞᱮᱠᱷᱟᱱ, ᱰᱮᱞᱤᱵᱷᱚᱨᱤ ᱠᱚᱲᱟ ᱴᱷᱮᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱹᱰᱤ ᱟᱞᱜᱟ ᱜᱮᱭᱟ᱾ ᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱟᱣᱴᱚ-ᱨᱤᱠᱥᱟᱣ ᱰᱨᱟᱭᱤᱵᱷᱟᱨ ᱱᱚᱣᱟ ᱵᱟᱰᱟᱭᱟ, ᱵᱟᱰᱟᱭᱟᱢ ᱥᱮ? ᱟᱞᱤᱧ ᱫᱚ ᱠᱤᱪᱷᱩ ᱠᱟᱹᱦᱱᱤ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱦᱚᱲᱟᱜ ᱰᱮᱞᱤᱵᱷᱚᱨᱤ ᱫᱚ ᱜᱟᱞᱟᱛ ᱪᱤᱱᱦᱟᱹ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱰᱮᱨᱮ ᱞᱮᱱᱟ᱾ ᱟᱞᱤᱧ ᱚᱱᱟ ᱟᱞᱤᱧᱟᱜ ᱫᱟᱢᱟᱱ ᱯᱚᱛᱚᱵ ᱨᱮ ᱦᱩᱭ ᱮᱢᱟᱜ ᱢᱟ ᱡᱟᱦᱟᱸ ᱟᱞᱤᱧ ᱚᱰᱚᱨ ᱟᱠᱟᱫᱟ!"}
{"unnormalised": "ᱟᱨ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱟᱠᱟᱨ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟ? \"ᱥᱮᱠᱴᱚᱨ-᱑᱒\" ᱫᱚ \"ᱥᱮᱠᱴᱚᱨ ᱑᱒\" ᱥᱮ \"ᱥᱮᱠ ᱑᱒\" ᱠᱷᱚᱱ ᱵᱮᱥᱟ ᱥᱮ? ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱞᱮᱠᱟᱱ ᱦᱚᱨ ᱛᱮ ᱚᱞ ᱧᱮᱞ ᱟᱠᱟᱫᱟ᱾ ᱟᱨ ᱯᱤᱱ ᱠᱚᱰ... ᱤᱧ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱜᱮ ᱵᱟᱨ ᱟᱨ ᱯᱮ ᱫᱷᱟᱣᱤᱧ ᱧᱮᱞ ᱞᱟᱜᱟᱣ ᱡᱮ ᱔᱑᱐᱒᱑᱐ ᱴᱷᱤᱠ ᱜᱮᱭᱟ᱾ ᱵᱟᱹᱲᱤᱡ ᱯᱤᱱ ᱠᱚᱰ ᱮᱢ ᱞᱮᱠᱷᱟᱱ ᱤᱱᱰᱤᱭᱟ ᱯᱚᱥᱴ ᱨᱮ ᱟᱹᱰᱤ ᱵᱤᱞᱚᱢ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ? ᱢᱩᱪᱟᱹᱫ ᱫᱷᱟᱣ ᱚᱱᱟ ᱦᱩᱭ ᱮᱱ ᱠᱷᱟᱱ, ᱤᱧᱟᱜ ᱯᱮᱠᱮᱡᱽ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱯᱩᱨᱟᱹ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱞᱟᱜᱟᱣ ᱮᱱᱟ!", "normalised": "ᱟᱨ ᱯᱷᱚᱨᱢᱮᱴ ᱛᱮᱜᱮ? \"ᱥᱮᱠᱴᱚᱨ-ᱵᱟᱨ\" ᱫᱚ \"ᱥᱮᱠᱴᱚᱨ ᱵᱟᱨ\" ᱥᱮ \"ᱥᱮᱠ ᱵᱟᱨ\" ᱠᱷᱚᱱ ᱵᱮᱥᱟ? ᱟᱞᱤᱧ ᱫᱚ ᱚᱱᱟ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱛᱮ ᱚᱞ ᱧᱮᱞ ᱟᱠᱟᱫᱟ᱾ ᱟᱨ ᱯᱤᱱ ᱠᱚᱰ… ᱟᱞᱤᱧ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱵᱟᱨ ᱟᱨ ᱯᱮ ᱫᱷᱟᱣ ᱪᱮᱠ ᱵᱟᱲᱟᱭᱟ ᱡᱮ ᱯᱩᱱ ᱥᱟᱭ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱵᱟᱨ ᱥᱟᱭ ᱜᱮᱞ ᱴᱷᱤᱠ ᱜᱮᱭᱟ᱾ ᱜᱟᱞᱟᱛ ᱯᱤᱱ ᱠᱚᱰ ᱮᱢ ᱞᱮᱠᱷᱟᱱ ᱤᱱᱰᱤᱭᱟ ᱯᱚᱥᱴ ᱥᱟᱞᱟᱜ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱰᱮᱨᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ? ᱢᱩᱪᱟᱹᱫ ᱫᱷᱟᱣ ᱚᱱᱠᱟ ᱦᱩᱭ ᱞᱮᱱᱟ, ᱯᱩᱨᱟᱹ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱞᱟᱜᱟᱣ ᱞᱮᱱᱟ ᱟᱞᱤᱧᱟᱜ ᱯᱮᱠᱮᱡᱽ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ!"}
{"unnormalised": "ᱤᱧᱟᱜ ᱢᱟᱨᱮ ᱮᱰᱨᱮᱥ ᱫᱚ ᱟᱹᱰᱤ ᱟᱞᱜᱟ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ: ᱮᱪ. ᱱᱚᱢᱵᱚᱨ ᱕, ᱞᱚᱠᱷᱢᱤ ᱱᱟᱜᱟᱨ, ᱢᱟᱨᱮ ᱫᱤᱞᱞᱤ, ᱑᱑᱐᱐᱐᱖. ພ້ ᱠᱷᱟᱹᱞᱤ ᱚᱲᱟᱜ ᱮᱞᱮᱞ ᱟᱨ ᱡᱟᱭᱜᱟ᱾ ᱱᱚᱣᱟ ᱮᱯᱟᱨᱴᱢᱮᱱᱴ ᱠᱚᱢᱯᱞᱮᱠᱥ ᱨᱮᱱᱟᱜ ᱡᱤᱱᱤᱥ ᱫᱚ ᱟᱹᱰᱤ ᱡᱚᱴᱤᱞ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱜ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱵᱤᱞᱰᱤᱝ ᱨᱮᱱᱟᱜ ᱧᱩᱛᱩᱢ, ᱥᱟᱭ ᱨᱮᱥᱤᱰᱮᱱᱥᱤ, ᱡᱚᱛᱚ ᱯᱷᱚᱨᱢ ᱨᱮ ᱥᱮᱞᱮᱫ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱥᱮ? ᱟᱫᱚᱢ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱨᱮᱫᱚ ᱮᱰᱨᱮᱥ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱡᱟᱜᱟ ᱜᱮ ᱛᱟᱦᱮᱱᱟ, ᱚᱱᱟᱛᱮ ᱤᱧ ᱵᱟᱹᱧ ᱵᱟᱰᱟᱭᱟ ᱡᱮ ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱜᱮ ᱯᱷᱤᱴᱚᱜᱼᱟ ᱥᱮ ᱵᱟᱝ?", "normalised": "ᱟᱞᱤᱧᱟᱜ ᱢᱟᱨᱮ ᱮᱰᱨᱮᱥ ᱫᱚ ᱟᱹᱰᱤ ᱟᱞᱜᱟ ᱜᱮ ᱛᱟᱦᱮᱸᱠᱟᱱᱟ: ᱚᱲᱟᱜ ᱱᱚᱢᱵᱚᱨ ᱢᱚᱬᱮ, ᱞᱚᱠᱥᱢᱤ ᱱᱟᱜᱟᱨ, ᱢᱟᱨᱮ ᱫᱤᱞᱞᱤ, ᱢᱤᱫ ᱥᱟᱭ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱛᱩᱨᱩᱭ᱾ ᱥᱩᱢᱩᱝ ᱢᱤᱫ ᱚᱲᱟᱜ ᱱᱚᱢᱵᱚᱨ ᱟᱨ ᱮᱞᱟᱠᱟ᱾ ᱱᱚᱣᱟ ᱮᱯᱟᱴᱢᱮᱱᱴ ᱠᱚᱢᱯᱞᱮᱠᱥ ᱠᱚ ᱟᱹᱰᱤ ᱜᱮ ᱦᱟᱨᱠᱮᱛᱟᱱ ᱵᱩᱡᱷᱟᱹᱣᱜ ᱠᱟᱱᱟ᱾ ᱟᱞᱤᱧ ᱡᱚᱛᱚ ᱯᱷᱚᱨᱢ ᱨᱮ ᱟᱞᱤᱧᱟᱜ ᱵᱤᱞᱰᱤᱝ ᱧᱩᱛᱩᱢ, ᱥᱟᱭ ᱨᱮᱥᱤᱰᱮᱱᱥᱤ ᱥᱮᱞᱮᱫ ᱢᱟ? ᱠᱤᱪᱷᱩ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱨᱮ ᱮᱰᱨᱮᱥ ᱞᱟᱹᱜᱤᱫ ᱠᱷᱟᱹᱞᱤ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱯᱷᱤᱞᱰ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟᱛᱮ ᱟᱞᱤᱧ ᱵᱟᱹᱧ ᱴᱷᱤᱠᱟᱹᱭᱟ ᱡᱮ ᱚᱱᱟ ᱡᱚᱛᱚ ᱦᱟᱯᱟᱜ ᱜᱚᱫᱚᱜᱼᱟ ᱥᱮ ᱵᱟᱝ᱾"}
{"unnormalised": "ᱱᱟᱵᱤ ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱛᱟᱦᱮᱱ ᱠᱟᱱ ᱜᱟᱛᱮ ᱠᱚ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱪᱮᱫ ᱜᱟᱵᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ? ᱥᱮ ᱚᱠᱚᱭ ᱦᱚᱸ ᱮᱰᱨᱮᱥ ᱵᱚᱫᱚᱞ ᱨᱮᱱᱟᱜ ᱦᱟᱨᱠᱮᱛ ᱠᱷᱚᱱ ᱯᱟᱨᱚᱢ ᱟᱠᱟᱱᱟ? ᱢᱤᱫ ᱵᱷᱟᱭᱤ ᱜᱚᱲᱚᱜ ᱢᱮ! ᱥᱟᱹᱨᱤ ᱜᱮ ᱢᱮᱱ ᱞᱮᱠᱷᱟᱱ, ᱪᱮᱫ ᱩᱯᱟᱹᱭ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱠᱷᱟᱹᱛᱤᱨ ᱤᱧᱟᱜ ᱪᱤᱴᱷᱤ ᱟᱨ ᱰᱮᱞᱤᱵᱷᱟᱨᱤ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱤᱧ ᱴᱷᱮᱱ ᱥᱮᱴᱮᱨᱚᱜᱼᱟ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱠᱩᱥᱤᱧ ᱵᱩᱡᱷᱟᱹᱣᱟ᱾ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱥᱟᱨᱦᱟᱣ!", "normalised": "ᱱᱟᱵᱷᱤ ᱢᱩᱢᱵᱟᱭ ᱨᱤᱱ ᱜᱟᱛᱮ ᱦᱚᱲ ᱠᱷᱚᱱ ᱠᱤᱪᱷᱩ ᱥᱟᱞᱦᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ? ᱥᱮ ᱡᱟᱦᱟᱸᱭ ᱮᱰᱨᱮᱥ-ᱚᱯᱰᱮᱴ-ᱧᱤᱫᱟᱹᱛ ᱨᱮ ᱯᱟᱨᱚᱢ ᱟᱠᱟᱱᱟ? ᱢᱤᱫ ᱵᱷᱟᱹᱭ ᱜᱚᱲᱚᱭ ᱢᱮ! ᱜᱟᱹᱦᱤᱨ ᱞᱮᱠᱟᱛᱮ ᱞᱟᱹᱭ ᱞᱮᱠᱷᱟᱱ, ᱟᱞᱤᱧ ᱠᱤᱪᱷᱩ ᱴᱤᱯᱥ ᱵᱟᱰᱟᱭ ᱥᱟᱱᱟᱭᱮᱫ ᱛᱟᱞᱤᱧᱟ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱟᱞᱤᱧᱟᱜ ᱢᱮᱞ ᱟᱨ ᱰᱮᱞᱤᱵᱷᱚᱨᱤ ᱥᱟᱹᱨᱤ ᱜᱮ ᱟᱞᱤᱧ ᱴᱷᱮᱱ ᱥᱮᱴᱮᱨᱚᱜᱼᱟ᱾ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱫᱷᱟᱹᱱᱭᱟᱹᱵᱟᱫ!"}
