{"unnormalised": "مون سون صرف ممبئي کي پنهنجي مخصوص سرمائي رنگن ۾ رنگڻ شروع ڪيو هو، ۽ مون کي دير ٿي وئي هئي. صرف ٿوري دير نه، پر 'انڊين اسٽينڊرڊ ٽائيم' جي دير هئي، جيڪا، جيئن ڪو به مقامي ماڻهو توهان کي ٻڌائيندو، دير جي هڪ مڪمل طور تي مختلف طول و عرض آهي. مون کي نئين گودريج بي ڪي سي بلڊنگ ۾ هڪ ميٽنگ ۾ هجڻو هو، هڪ چمڪندڙ شيشي جو ٽاور جيڪو آسمان کي چيريندو هو، جديد ممبئي جو هڪ يادگار جيڪو بانڊرا ڪرلا ڪمپليڪس جي منظم افراتفري مان اڀري رهيو هو. منهنجو آٽو رڪشا ڊرائيور، شرماجي نالي هڪ پختو ساٿي، ٻوڏيل رستن تي هڪ موسمي ملاح جي مهارت سان طوفان ۾ روانو ٿيو.", "normalised": "منسون ممبئي کي پنهنجي خاص سرمائي رنگن ۾ رنگڻ شروع ڪيو هو، ۽ مان دير سان هئس. رڳو ٿوري دير نه، پر 'انڊين اسٽينڊرڊ ٽائيم' دير سان، جيڪو، جيئن ڪو به مقامي ماڻهو توهان کي ٻڌائيندو، اهو دير جو مڪمل طور تي مختلف طول و عرض آهي. مون کي نئين گودريج بي-ڪي-سي بلڊنگ ۾ هڪ ميٽنگ ۾ هئڻو هو، جيڪو هڪ چمڪندڙ گلاس ٽاور هو، جنهن آسمان کي ڇهيو، جيڪو جديد ممبئي جي هڪ يادگار آهي، جيڪو باندره ڪرلا ڪمپليڪس جي منظم افراتفري مان اڀري رهيو آهي. منهنجي آٽو رڪشا ڊرائيور، شرماجي نالي هڪ سرمائي وارو ماڻهو، طوفان ۾ هڪ موسمي ملاح جي مهارت سان ٻوڏيل گهٽين کي نيويگيٽ ڪيو."}
{"unnormalised": "\"ميڊم، بي ڪي سي ۾ ٽريفڪ تو ايسا هي هوتا هي،\" هن بي ڪي سي جي بدنام زماني ٽريفڪ جو حوالو ڏيندي شڪايت ڪئي. \"خاص طور تي آمريڪي قونصل خاني جي ويجهو. وهان پر سيڪيورٽي به ٽائٽ هوتي هي.\" هو صحيح هو. جيئن جيئن اسان قونصل خاني جي ويجهو پهتاسين، جيڪو سي-49، جي بلاڪ، بانڊرا ڪرلا ڪمپليڪس، بانڊرا ايسٽ، ممبئي، مهراشٽر 400051 تي واقع آهي، اهو وڌيڪ ڀريل ٿي ويو. چيڪ پوائنٽون، بيئرڪيڊ، ۽ سيڪيورٽي اهلڪارن جي هڪ فوج ظاهر ڪئي ته اهو ڪو عام ڪاروباري ضلعو نه هو.", "normalised": "\"ميڊم، بي-ڪي-سي ۾ ٽريفڪ ته اهڙو ئي هوندو آهي،\" هن گريبان ڪندي چيو، بي-ڪي-سي جي بدنام زمانه ٽريفڪ جو ذڪر ڪندي. \"خاص طور تي آمريڪي قونصليٽ جي ويجهو. وهان پر سيڪيورٽي به ٽائيٽ هوتي آهي.\" هو صحيح هو. جيئن جيئن اسان قونصليٽ جي ويجهو پهتاسين، جيڪو سي-فورٽي نائن، جي بلاڪ، باندره ڪرلا ڪمپليڪس، باندره ايسٽ، ممبئي، مهاراشٽرا چار سئو هزار پنجاهه هڪ تي واقع آهي، اوترو ئي وڌيڪ گنجان ٿيندو ويو. چيڪ پوائنٽون، بيراڪيڊس، ۽ سيڪيورٽي اهلڪارن جي هڪ فوج اها ڳالهه واضح ڪري ڇڏي ته اهو ڪو عام ڪاروباري ضلعو نه هو."}
{"unnormalised": "منهنجي ملاقات 'انويوٽ سلوشنز پرائيويٽ لميٽيڊ' جي هيڊ ڪوارٽر ۾ هئي، هڪ ٽيڪ اسٽارٽ اپ جيڪو هندستاني مارڪيٽ ۾ وڏيون لهرون پيدا ڪري رهيو هو. انهن جي آفيس جو پتو يونٽ نمبر 201، ٻيو منزل، دي ڪيپيٽل، پلاٽ نمبر سي-70، جي بلاڪ، بانڊرا ڪرلا ڪمپليڪس، ممبئي 400051 طور درج ڪيو ويو. مون کي انهن جي مارڪيٽنگ ٽيم سان گڏ هڪ ممڪن تعاون تي بحث ڪرڻو هو.", "normalised": "منهنجي ميٽنگ 'انوويٽ سوليوشنس پرائيويٽ لميٽيڊ' جي هيڊ ڪوارٽر ۾ هئي، جيڪو هڪ ٽيڪ اسٽارٽ اپ هو، جنهن هندستاني مارڪيٽ ۾ طوفان مچائي ڇڏيو هو. انهن جو آفيس ايڊريس يونٽ نمبر ٻه سئو هڪ، سيڪنڊ فلور، دي ڪيپيٽل، پلاٽ نمبر سي-سيونٽي، جي بلاڪ، باندره ڪرلا ڪمپليڪس، ممبئي چار سئو هزار پنجاهه هڪ طور درج ڪيو ويو هو. مون کي انهن جي مارڪيٽنگ ٽيم سان ممڪن تعاون تي بحث ڪرڻو هو."}
{"unnormalised": "شرماجي آخرڪار مون کي دي ڪيپيٽل جي ويجهو لاٿو. اهو آس پاس جي عمارتن جي مقابلي ۾ مڪمل طور تي هڪ مختلف جانور هو، وڌيڪ بالغ ۽ قائم ٿيل. مون هن کي 80 روپيا ادا ڪيا، جيڪا مون سون سرچارج ۽ ڪافي دير جي باوجود معياري ڪرايو هو. هن مون کي هڪ ٿڪل مسڪراهٽ ڏني ۽ چيو، \"ڀڳوان آپڪا ڀلا ڪري، ميڊم!\" (خدا توهان تي رحم ڪري، ميڊم!).", "normalised": "شرماجي آخرڪار مون کي دي ڪيپيٽل جي ويجهو لاٿو. اهو آس پاس جي عمارتن جي مقابلي ۾ مڪمل طور تي مختلف حيوان هو، وڌيڪ بالغ ۽ قائم ٿيل. مون هن کي اسي رپيا ڏنا، جيڪا منسون سرچارج ۽ ڪافي دير جي باوجود هڪ معياري قيمت هئي. هن مون کي ٿڪل مسڪراهٽ ڏني ۽ رڙ ڪندي چيو، \"ڀڳوان آپڪا ڀلا ڪري، ميڊم!\" (خدا توهان تي رحم ڪري، ميڊم!)."}
{"unnormalised": "اندر، دي ڪيپيٽل جي لابي سرگرمي سان ڀريل هئي. ڪڪڙي سوٽ پاتل واپاري، نوجوان پروفيسر پنهنجن فونن سان چنبڙيل، ۽ ترسيل عملدار هر شيء کڻي وڃي رهيا هئا، ٽفن باڪس کان وٺي اهم دستاويزن تائين، ممبئي جي متحرڪ توانائي جو هڪ ننڍڙو روپ ٺاهي رهيا هئا. هڪ وڏي ڊائريڪٽري ۾ سڀني ڪمپنين جي فهرست ڏنل هئي جيڪي عمارت جي اندر واقع آهن. انويوٽ سلوشنز آساني سان ٻئي منزل تي واقع هئي.", "normalised": "اندر، دي ڪيپيٽل جي لابي سرگرمي سان ڀريل هئي. چمڪندڙ سوٽن ۾ ڪاروباري ماڻهو، نوجوان پروفيسر پنهنجن فونن سان چنبڙيل، ۽ ڊليوري اهلڪار هر شيءِ کڻي ويا، ٽفن باڪسن کان وٺي اهم دستاويزن تائين، ممبئي جي متحرڪ توانائي جو هڪ ننڍڙو روپ ٺاهيو. هڪ وڏي ڊائريڪٽري ۾ عمارتن ۾ موجود سڀني ڪمپنين جي لسٽ ڏنل هئي. انوويٽ سوليوشنس آساني سان ٻئي منزل تي واقع هو."}
{"unnormalised": "مان آخرڪار يونٽ نمبر 201، انويوٽ سلوشنز جي آفيس تي پهتس. اها جاءِ سرگرمي سان ڀريل هئي - ڪوڊرز ليپ ٽاپ تي گڏ ٿيل هئا، ڊزائنر وائيٽ بورڊ تي خاڪا ٺاهي رهيا هئا، ۽ مارڪيٽر متحرڪ طور تي مهمات تي بحث ڪري رهيا هئا. انهن جو پتو، جيڪو رسيپشن ڊيسڪ تي نمايان طور تي ڏيکاريو ويو هو، وڌيڪ حقيقي، وڌيڪ ٺوس محسوس ٿيو، انهن معلومات کان وڌيڪ جيڪا مون آن لائن ڏٺي هئي.", "normalised": "مان آخرڪار يونٽ نمبر ٻه سئو هڪ، انوويٽ سوليوشنز جي آفيس تي پهتس. اها جاءِ سرگرميءَ سان ڀريل هئي - ڪوڊرز ليپ ٽاپن تي جمع ٿيل، ڊزائنرز وائيٽ بورڊن تي اسڪيچ ٺاهي رهيا هئا، ۽ مارڪيٽر متحرڪ طور تي مهمات تي بحث ڪري رهيا هئا. انهن جو پتو، جيڪو استقبال ڊيسڪ تي نمايان طور تي ڏيکاريل هو، آن لائن ڏٺل جراثيم کان وڌيڪ حقيقي، وڌيڪ ڪنڪريٽ محسوس ٿيو."}
{"unnormalised": "هڪ فائدي واري ميٽنگ کان پوءِ، جتي اسان پنهنجي تعاون جي تفصيل کي ختم ڪيو، مان ٻاهر نڪتس، ممبئي جي شام اچي رهي هئي. بانڊرا ڪرلا ڪمپليڪس، ان جي وکرين گهٽين ۽ شاندار عمارتن سان، پرجوش ۽ زبردست محسوس ٿي رهيو هو. اهو پتو، صرف نمبرن ۽ اکرن جي هڪ تار کان وڌيڪ، هڪ جڳهه، هڪ مقصد، ۽ هندستان جي مالي گاديء جي دل ۾ ظاهر ٿيندڙ هڪ ڪهاڻي جي نمائندگي ڪري ٿو. ايستائين جو شرماجي جون اڳوڻيون گهٽيون دعائون به بي ڪي سي جي منظم افراتفري ۾ گونجنديون محسوس ٿيون. وڏو علائقو، جهڙوڪ پلاٽ سي-22، جي بلاڪ، بانڊرا ڪرلا ڪمپليڪس، ممبئي، مهراشٽر 400098، جي آفيسن سميت، زندهه ۽ توانائي سان ڀريل محسوس ٿي رهيو هو.", "normalised": "هڪ پيداواري ميٽنگ کان پوءِ، جتي اسان پنهنجي تعاون جون تفصيلات طئي ڪيون، مان ٻاهر نڪتس، ممبئي جي شام پنهنجا پير پڪڙي رهي هئي. باندره ڪرلا ڪمپليڪس، پنهنجي گهاٽن رستن ۽ شاندار عمارتن سان، پرجوش ۽ زبردست ٻئي محسوس ٿي رهيو هو. پتو، نمبرن ۽ اکرن جي هڪ سلسلي کان وڌيڪ، هڪ جڳهه، هڪ مقصد، ۽ هندستان جي مالي گاديءَ جي دل ۾ اڀرندڙ ڪهاڻي جي نمائندگي ڪري ٿو. ايستائين جو شرماجي جون اڳوڻيون رڙيون به بي-ڪي-سي جي منظم افراتفري ۾ گونجندڙ محسوس ٿي رهيون هيون. پکڙيل علائقو، پلاٽ سي-ٽيويٽي ٽو، جي بلاڪ، باندره ڪرلا ڪمپليڪس، ممبئي، مهاراشٽرا چار سئو هزار نويهه اٺ جهڙين آفيسن تي مشتمل، زنده ۽ توانائي سان ڀريل محسوس ٿي رهيو هو."}
