{"unnormalised": "ذريعن جو چوڻ آهي ته ڪولڪتا ۾ نئين TCS آفيس ٽيڪنوپارڪ واري علائقي جي ويجهو ٽريفڪ جام جو سبب بڻجي رهي آهي! ظاهري طور تي، اها پلاٽ نمبر 23، سيڪٽر V، سالٽ ليڪ سٽي، ڪولڪتا، 700091 تي واقع آهي. جڏهن کان هنن 10/10/2024 تي دڪان کوليو آهي، معمول جي رش واري وقت واري ٽريفڪ اڃا به وڌيڪ رش واري ٿي وئي آهي!", "normalised": "ذريعن جو چوڻ آهي ته ڪولڪتا ۾ نئين ٽي-سي-ايس آفيس ٽيڪنوپارڪ واري علائقي ۾ ٿوري ٽريفڪ جام جو سبب بڻجي رهي آهي! ظاهري طور تي، اهو پلاٽ نمبر ٽيويه، سيڪٽر V، سالٽ ليڪ سٽي، ڪولڪتا، ست سئو هزار نوانوي تي واقع آهي. جڏهن کان انهن ڏهين آڪٽوبر ٻه هزار چوويهه تي دڪان کوليو آهي، تڏهن کان معمول جي رش واري وقت جي ٽريفڪ اڃا به وڌيڪ، ڳچ ٿي وئي آهي!"}
{"unnormalised": "مقامی ماڻهو چئي رهيا آهن ته مسئلو ان حقيقت جي ڪري وڌي ويو آهي ته ڪيترائي ملازم اڃا تائين بهترين رستن جو پتو لڳائي رهيا آهن. ڪجهه بيرڪپور ۽ ايستائين جو ڊائمنڊ هاربر کان به اچي رهيا آهن! ان سان گڏ آٽو رڪشائن ۽ بسن کي به شامل ڪيو وڃي جيڪي تنگ رستن مان گذرڻ جي ڪوشش ڪري رهيا آهن، ۽ توھان وٽ ھڪڙو مناسب ڪولڪتا ٽريفڪ منظر آھي، نا؟", "normalised": "مقامی ماڻهو چئي رهيا آهن ته مسئلو ان حقيقت جي ڪري وڌي ويو آهي ته ڪيترائي ملازم اڃا تائين بهترين رستن جو پتو لڳائي رهيا آهن. ڪجهه بيرڪ پور ۽ ايستائين جو ڊائمنڊ هاربر کان به اچي رهيا آهن! ان ۾ آٽو رڪشا ۽ بسون شامل ڪريو جيڪي نڪرڻ جي ڪوشش ڪري رهيون آهن، ۽ توهان وٽ پاڻ هڪ مناسب ڪولڪتا ٽريفڪ جو منظر آهي، نا؟"}
{"unnormalised": "ڳالهه ٻولهه آهي ته مقامي ڪائونسل پي ايس سريجان ڪارپوريٽ پارڪ جي چوڌاري ٽريفڪ جي وهڪري ۾ ڪجهه تبديليون ڪرڻ تي غور ڪري رهي آهي، جيڪو SDF بلڊنگ، سيڪٽر V تي انهن جي ايڊريس جي ويجهو آهي. اچو ته اميد رکون ته اهي جلد ئي ڪو حل ڳولي وٺندا! شايد اهي هڪ ٻيو فلائي اوور شامل ڪندا، يا شايد آفيس جي وقتن کي اڳڀرو ڪندا ته جيئن مکيه رش واري وقت يعني صبح 9 وڳي کان 11 وڳي تائين رش گهٽجي وڃي؟ رڳو وقت ئي ٻڌائيندو!", "normalised": "گلي گلي ۾ اهو آهي ته مقامي ڪائونسل پي-ايس سريجن ڪارپوريٽ پارڪ جي چوڌاري ٽريفڪ جي وهڪري ۾ ڪجهه تبديليون ڪرڻ تي غور ڪري رهي آهي، انهن جي ايڊريس ايس-ڊي-ايف بلڊنگ، سيڪٽر V جي ويجهو. اچو ته اميد رکون ته اهي جلد ئي ڪو حل ڳولي وٺندا! ٿي سگهي ٿو ته اهي هڪ ٻيو فلائي اوور شامل ڪندا، يا شايد مکيه رش واري وقت کي گھٽائڻ لاءِ آفيس جا وقت اڳي وڌائيندا، اهو آهي، نو اي-ايم کان يارهن اي-ايم تائين؟ صرف وقت ئي ٻڌائيندو!"}
