{"unnormalised": "نئين شروعات، \"ديسي ٽيڪ سوليوشنز\" جي چوڌاري گونج حقيقي آهي، ڀاءُ! انهن صرف پنهنجو مکيه دفتر هڪ بهترين جڳهه تي کوليو آهي. گهٽي ۾ لفظ آهي ته اهو لنڪنگ روڊ تي ان مشهور چانهه اسٽال جي بلڪل ڀرسان آهي، توهان کي خبر آهي، جيڪو بانڊرا اسٽيشن جي ويجهو آهي. پتو ڪجهه اهڙو آهي آفيس نمبر 7، ٻي منزل، مٿان \"شرما سويٽس،\" لنڪنگ روڊ، بانڊرا ويسٽ، ممبئي، 400050.", "normalised": "نئين شروعاتي اداري \"ديسي ٽيڪ سوليوشنز\" جي چوڌاري جو شور حقيقي آهي، ڀاءُ! هنن پنهنجو مکيه آفيس هڪ اهم هنڌ تي کوليو آهي. شهر ۾ اها ڳالهه عام آهي ته اهو لنڪنگ روڊ تي موجود مشهور چانهه جي اسٽال جي بلڪل ڀرسان آهي، توهان کي خبر آهي، اهو جيڪو باندره اسٽيشن جي ويجهو آهي. پتو ڪجهه هن طرح آهي: آفيس نمبر ست، ٻيون منزل، \"شرما سويٽس\" مٿان، لنڪنگ روڊ، باندره ويسٽ، ممبئي، چار لک پنجاهه."}
{"unnormalised": "هڪ دوست کان ٻڌو ويو جنهن هڪ انٽرويو لاءِ ويو ته آفيس جي جاءِ بلڪل سٺي آهي. ظاهري طور تي، اهو انهن جي پراڻي ڪو-ورڪنگ اسپيس انديري ۾ هڪ وڏو اپ گريڊ آهي. تصور ڪريو ته ان ننڍي آفيس ۾ 12A، شاهه انڊسٽريل اسٽيٽ، ويرا ديشائي روڊ، انديري ويسٽ، ممبئي 400053 تي ڪم ڪرڻ جي ڪوشش ڪريو! نه مهرباني!", "normalised": "هڪ دوست کان ٻڌو جنهن انٽرويو لاءِ ويو هو ته آفيس جي جاءِ ڪافي سٺي آهي. ظاهري طور تي، اها انهن جي انديري ۾ پراڻي ڪو-ورڪنگ جي جڳهه کان هڪ وڏي واڌاري آهي. تصور ڪريو ته ٻارهن اي، شاهه انڊسٽريل اسٽيٽ، ويرا ديشائي روڊ، انديري ويسٽ، ممبئي چار لک پنجاهه ٽي واري ننڍي آفيس ۾ ڪم ڪرڻ جي ڪوشش ڪريو! نه، مهرباني!"}
{"unnormalised": "انهن جي نئين برانچ آفيس مبینہ طور تي جلد ئي بنگلور ۾ کولي پئي وڃي. ظاهري طور تي، اھو Innov8 Coworking، 4th Floor, Vaishnavi Sapphire Centre, Tumkur Road, Yeshwanthpur, Bangalore, 560022 تي واقع ھوندو. آڱريون پار ڪيون ته اهو ممبئي وانگر حڪمت عملي سان واقع آهي.", "normalised": "انهن جي نئين شاخ آفيس ظاهري طور تي جلد ئي بنگلور ۾ کلي رهي آهي. ظاهري طور تي، اهو انوويٽ ڪوورڪنگ، چوٿين منزل، ويشناوي سفائر سينٽر، تمڪر روڊ، يشونت پور، بنگلور، پنج لک سٺ هزار ٻاويهه تي واقع ٿيندو. آڱريون پار، اها ممبئي واري جيتري حڪمت عملي سان واقع هجي."}
{"unnormalised": "لنڪنگ روڊ تي پارڪنگ ڳولڻ لاءِ سٺي قسمت! ٿي سگهي ٿو ته ديسي ٽيڪ سوليوشنز کي ڪجهه پارڪنگ پرمٽ يا ڊرائيور سروس ۾ سيڙپڪاري ڪرڻ گهرجي. صرف هڪ سوچ ڪنهن کان جنهن گذريل هفتي دڪان نمبر 23، گليڪسي اپارٽمنٽ، ڪارٽر روڊ، بانڊرا ويسٽ، ممبئي 400052 جي ويجهو هڪ جڳهه ڳولڻ جي ڪوشش ۾ 30 منٽ گذاريا.", "normalised": "جيتوڻيڪ لنڪنگ روڊ تي پارڪنگ ڳولڻ لاءِ نيڪ تمنائون! ٿي سگهي ٿو ته ديسي ٽيڪ سوليوشنز کي ڪجهه پارڪنگ پرمٽس يا ڊرائيور سروس ۾ سيڙپڪاري ڪرڻ گهرجي. بس هڪ سوچ ان شخص کان جنهن گذريل هفتي دڪان نمبر ٽيهه، گليڪسي اپارٽمينٽس، ڪارٽر روڊ، باندره ويسٽ، ممبئي چار لک پنجاهه ٻه جي ويجهو هڪ جڳهه ڳولڻ ۾ ٽيهه منٽ گذاريا."}
