{"unnormalised": "ٺيڪ آھي، تہ توھان ممبئي ۾ ھڪ آفيس جي جاءِ ڳولھي رھيا آھيو؟ اھو ھڪ حقيقي درد سر ٿي سگھي ٿو، پر ايڊريس فارميٽ کي سمجھڻ توھان جي ڳولا کي محدود ڪرڻ ۽ اسڪيم کان بچڻ ۾ مدد ڪري سگھي ٿو. گھڻا تجارتي پتا ھڪڙي نموني جي پيروي ڪندا آھن، پر انھن جي حصن کي ڄاڻڻ ضروري آھي. توھان اڪثر ڪري اھڙا پتا ڏسندا آھيو \"يونٽ نمبر 201، ٻي منزل، دي بزنس ھب، آپوزٽ باندره ڪرلا ڪمپليڪس، باندره (اي)، ممبئي، مھاراشٽرا 400051\". اچو تہ ان کي ٽوڙيون.", "normalised": "ٺيڪ آھي، سو توھان ممبئي ۾ آفيس جي جاءِ ڳولھڻ جي ڪوشش ڪري رھيا آھيو؟ اھو ھڪ حقيقي مسئلو ٿي سگھي ٿو، پر ايڊريس فارميٽس کي سمجھڻ توھان جي ڳولا کي گھٽائڻ ۽ اسڪيمن کان بچڻ ۾ مدد ڪري سگھي ٿو. گھڻا تجارتي ايڊريس ھڪ نموني جي پيروي ڪندا آھن، پر اجزاء کي ڄاڻڻ ضروري آھي. توھان اڪثر ڪري ايڊريس ڏسندا آھيو جيئن \"يونٽ نمبر ٻه سئو ھڪ، ٻيو فلور، دي بزنس ھب، مخالف. بانڊرا ڪرلا ڪمپليڪس، بانڊرا (اي)، ممبئي، مھاراشٽرا چار لک پنجاهه هزار ھڪ\". اچو ته ان کي ٽوڙي ڏيون."}
{"unnormalised": "پھريون، توھان وٽ مخصوص يونٽ يا آفيس نمبر ھوندو (مثال طور، يونٽ نمبر 201). پوءِ منزل اچي ٿي (مثال طور، ٻي منزل). عمارت جو نالو تقريبن ھميشه اتي ھوندو (مثال طور، دي بزنس ھب). نشانين تي نظر رکو، ڇو تہ اھي اڪثر ڪري ھدايتن لاءِ استعمال ٿيندا آھن (مثال طور، آپوزٽ باندره ڪرلا ڪمپليڪس). علائقو ۽ مضافاتي علائقو پڻ ضروري آھن (مثال طور، باندره (اي))، ان کان پوءِ شھر، رياست ۽ آخر ۾، پن ڪوڊ (مثال طور، ممبئي، مھاراشٽرا 400051). ياد رکو تہ پن ڪوڊ درست جڳھ جي سڃاڻپ ۽ پوسٽل سروسز لاءِ اھم آھن. ان سان گڏ، وڏن ٽرانسپورٽ ھبن جي ويجھو پتن کي ڏسڻ جي ڪوشش ڪريو؛ مثال طور، \"نيئر سي ايس ٽي اسٽيشن، فورٽ، ممبئي-1\".", "normalised": "سڀ کان پهريان، توهان وٽ مخصوص يونٽ يا آفيس نمبر هوندو (مثال طور، يونٽ نمبر ٻه سئو هڪ). پوءِ فرش اچي ٿو (مثال طور، ٻيو فرش). ھڪ عمارت جو نالو تقريبن ھميشه ھوندو (مثال طور، دي بزنس ھب). لينڊ مارڪس کي ڳوليو، ڇو ته اهي اڪثر ڪري هدايتن لاء استعمال ڪيا ويا آهن (مثال طور، مخالف. بانڊرا ڪرلا ڪمپليڪس). علائقو ۽ مضافاتي علائقو پڻ ضروري آهن (مثال طور، بانڊرا (اي))، ان کان پوء شهر، رياست ۽ آخرڪار، پي-آئي-اين ڪوڊ (مثال طور، ممبئي، مھاراشٽرا چار لک پنجاهه هزار ھڪ). ياد رکو ته پي-آئي-اين ڪوڊ صحيح جڳھ جي سڃاڻپ ۽ پوسٽل سروسز لاء ضروري آھن. پڻ، وڏن ٽرانسپورٽ ھب جي ويجھو ايڊريس ڏسڻ جي ڪوشش ڪريو؛ مثال طور، \"نزد سي-ايس-ٽي اسٽيشن، فورٽ، ممبئي-ون\"."}
{"unnormalised": "آخر ۾، مبہم يا نامڪمل پتن کان محتاط رھو. جيڪڏھن ڪو پتو صرف \"نيئر چرچ گيٽ اسٽيشن، ممبئي\" بيان ڪري ٿو، عمارت يا يونٽ نمبر کانسواءِ، تہ ان سان احتياط سان پيش اچو. ھميشه آن لائن نقشن سان ايڊريس کي ڪراس ريفرنس ڪريو ۽ ڪنھن بہ عھد ڪرڻ کان پھريان عمارت جي وجود جي تصديق ڪريو. ڪجھ ننڍيون آفيسون شايد صرف دڪان جو نمبر بيان ڪن. مثال طور \"دڪان نمبر 7، لنڪنگ روڊ، باندره (ڊبليو)، ممبئي، مھاراشٽرا 400050\". مبارڪ آفيس جي ڳولا!", "normalised": "آخر ۾، مبهم يا نامڪمل ايڊريس کان بچو. جيڪڏهن هڪ ايڊريس صرف \"نزد چرچ گيٽ اسٽيشن، ممبئي\" بيان ڪري ٿو بغير عمارت يا يونٽ نمبر جي، ان سان احتياط سان سلوڪ ڪريو. هميشه آن لائن نقشن سان ايڊريس کي ڪراس ريفرنس ڪريو ۽ ڪنهن به عزم ڪرڻ کان پهريان عمارت جي وجود جي تصديق ڪريو. ڪجھ ننڍيون آفيسون شايد صرف دڪان نمبر بيان ڪن. مثال طور \"دڪان نمبر ست، لنڪنگ روڊ، بانڊرا (ڊبليو)، ممبئي، مھاراشٽرا چار لک پنجاهه هزار\". خوش آفيس شڪار!"}
