{"unnormalised": "هاءِ Reddit، مون کي گُڙگائون ۾ آفيس جي منظرنامي کي نيويگيٽ ڪرڻ ۾ مدد جي ضرورت آهي. اسان جي ڪمپني اتي هڪ نئين شاخ قائم ڪرڻ جي لاءِ ڏسي رهي آهي، ۽ اختيارن جو وڏو انگ حيران ڪندڙ آهي. اسان ڊي ايل ايف سائبر سٽي تي غور ڪري رهيا آهيون، خاص طور تي عمارتون 5A ۽ 5B. ڇا اهي جڳهون عام طور تي ڪاروبار لاءِ بهترين سمجهيون وڃن ٿيون؟ رابطي بابت ڇا، خاص طور تي آءِ جي آءِ ايئرپورٽ (اندرا گانڌي انٽرنيشنل ايئرپورٽ) ۽ ويجھن ميٽرو اسٽيشنن تائين؟", "normalised": "هاءِ ريڊِٽ، مون کي گڙگائون ۾ آفيس جي منظرنامي کي نيويگيٽ ڪرڻ ۾ مدد جي ضرورت آهي. اسان جي ڪمپني اتي هڪ نئين برانچ قائم ڪرڻ جي خواهشمند آهي، ۽ اختيارن جو تعداد ڏسي حيران آهيان. اسان ڊي-ايل-ايف سائبر سٽي تي غور ڪري رهيا آهيون، خاص طور تي بلڊنگ فاءِ اي ۽ فاءِ بي. ڇا اهي جڳهون عام طور تي ڪاروبار لاءِ بهترين سمجهيون وڃن ٿيون؟ ڪنيڪشن بابت ڇا خيال آهي، خاص طور تي آءِ-جي-آءِ ايئرپورٽ (اندرا گانڌي انٽرنيشنل ايئرپورٽ) ۽ ويجهي ميٽرو اسٽيشنن تائين؟"}
{"unnormalised": "ان کان علاوه، اسان هڪ جڳهه ڳولي آهي جيڪا هُڊا سٽي سينٽر ميٽرو اسٽيشن جي ويجهو آهي؛ پتو آهي دڪان نمبر 22، سيڪٽر 29 مارڪيٽ، گُڙگائون، هريانا، 122001. علائقو ڏسڻ ۾ تمام گهڻو هپنگ آهي پر چوٽي جي ڪلاڪن دوران ٽريفڪ ۽ پارڪنگ جي دستيابي بابت پريشان آهيون. ڇا ڪنهن اڳ ۾ هتي ڪم ڪيو آهي ۽ پنهنجون بصيرتون شيئر ڪري سگهي ٿو؟ اتي آفيس جي جاءِ جي قيمت تقريبن 75 روپيا في چورس فُٽ آهي.", "normalised": "ان کان علاوه، اسان ايڇ-يو-ڊي-اي سٽي سينٽر ميٽرو اسٽيشن جي ويجهو هڪ جڳهه ڳولي آهي؛ پتو آهي دڪان نمبر ٻاويهه، سيڪٽر اڻٽيهه مارڪيٽ، گڙگائون، هريانه، هڪ ٻه ٻه زيرو زيرو هڪ. اهو علائقو ڪافي هلچل وارو لڳي ٿو پر مصروف وقتن ۾ ٽرئفڪ ۽ پارڪنگ جي دستيابي بابت پريشان آهيان. ڇا ڪنهن اڳ ۾ هتي ڪم ڪيو آهي ۽ پنهنجا خيال شيئر ڪري سگهي ٿو؟ اتي آفيس جي جاءِ جي قيمت لڳ ڀڳ روپيا پنجاهتر في چورس فوٽ آهي."}
{"unnormalised": "آخر ۾، اسان صنعت وِہار فيز V پڻ ڳولي رهيا آهيون، پتو: پلاٽ نمبر 406، سيڪٽر 19، گُڙگائون، هريانا، 122016. ان علائقي ۾ انفراسٽرڪچر بابت توهان جا ڇا خيال آهن، خاص طور تي بجلي جي فراهمي ۽ انٽرنيٽ بينڊوڊٿ جي حوالي سان؟ مقامي سهولتن جهڙوڪ ريسٽورنٽ ۽ بئنڪن بابت ڪي به بصيرتون به وڏي مهرباني سان قبول ڪيون وينديون. توهان جي مهيا ڪيل ڪنهن به مدد لاءِ اڳواٽ مهرباني.", "normalised": "آخر ۾، اسان صنعت ويهار فيز فاءِ پڻ ڳولي رهيا آهيون، پتو: پلاٽ نمبر چار سئو ڇهه، سيڪٽر اوڻيهه، گڙگائون، هريانه، هڪ ٻه ٻه زيرو هڪ ڇهه. ان علائقي ۾ انفراسٽرڪچر بابت توهان جا خيال ڇا آهن، خاص طور تي پاور سپلائي ۽ انٽرنيٽ بينڊوڊٿ جي حوالي سان؟ مقامي سهولتن جهڙوڪ ريسٽورنٽ ۽ بئنڪن بابت ڪي به خيال هجن ته وڏي مهرباني ٿيندي. ڪنهن به مدد لاءِ اڳواٽ ۾ مهرباني."}
