{"unnormalised": "آئي آءِ ٽي دھلي جي محققن لڪير الجبرا ۾ ھڪ اھم ڪاميابي حاصل ڪئي آھي، پنھنجي نتيجن کي مشھور جرنل \"لڪير الجبرا اينڊ اٽس ايپليڪيشنز\" ۾ شايع ڪيو آھي. ڊاڪٽر آر.ڪي. شرما جي اڳواڻي ۾ ڪيل ھن مطالعي ۾ 1000x1000 کان وڌيڪ طول و عرض سان لڪير مساواتن جي نظامن کي حل ڪرڻ لاءِ ھڪ نئون الگورٿم ٺاھڻ تي ڌيان ڏنو ويو آھي. ھي موجوده طريقن جي ڀيٽ ۾ ھڪ اھم پيش رفت آھي، جيڪي اڪثر ڪري ميٽرڪس جي سائيز ۾ اضافو ٿيڻ سان حسابي پيچيدگيءَ سان جدوجھد ڪندا آھن.", "normalised": "آئي-آئي-ٽي دهلي جي محققن لينيئر الجبرا ۾ هڪ اهم ڪاميابي حاصل ڪئي آهي، جنهن جي نتيجن کي معزز جرنل \"لينيئر الجبرا اينڊ اٽس ايپليڪيشنز\" ۾ شايع ڪيو ويو آهي. ڊاڪٽر آر. ڪي. شرما جي اڳواڻي ۾ ڪيل هن مطالعي جو محور هڪ نئين الگورٿم تيار ڪرڻ هو، جيڪو هڪ هزار ضرب هڪ هزار کان وڌيڪ ڊائمينشنن سان لينيئر مساواتن جي نظام کي حل ڪري سگهي ٿو. هي موجوده طريقن جي مقابلي ۾ هڪ اهم ترقي آهي، جيڪي اڪثر ڪري ميٽرڪس جي سائيز وڌڻ سان گڏ حسابي پيچيدگين سان جدوجهد ڪندا آهن."}
{"unnormalised": "ٽيم جي الگورٿم، جنھن جو نالو \"ايٽريٽو سالور وي 2.1\" آھي، ڪنورجنس کي تيز ڪرڻ لاءِ پري ڪنڊيشننگ ٽيڪنڪ ۽ ڪريلوو سب اسپيس طريقن جي ميلاپ کي استعمال ڪري ٿو. بينچ مارڪ ڊيٽا سيٽن تي ڪيل ابتدائي ٽيسٽن ۾ معياري ڪنجوگيٽ گريڊيئنٽ طريقي جي مقابلي ۾ تقريبن 35 سيڪڙو تيز رفتاري جي بھتري ظاھر ڪئي وئي، خاص طور تي اِل-ڪنڊيشنڊ ميٽرڪس لاءِ. محققن پنھنجي طريقي کي 25 صفحن واري رپورٽ ۾ تفصيلي طور تي بيان ڪيو آھي.", "normalised": "ٽيم جي الگورٿم، جنهن جو نالو \"ائٽيريٽو سولوور وي ٽو پوائنٽ ون\" آهي، ڪنوورجنس کي تيز ڪرڻ لاءِ پري ڪنڊيشننگ ٽيڪنڪ ۽ ڪريلو سب اسپيس طريقن جو هڪ مجموعو استعمال ڪري ٿو. بينچ مارڪ ڊيٽا سيٽن تي ڪيل شروعاتي تجربن ۾، معياري ڪنجوگيٽ گريڊينٽ طريقي جي مقابلي ۾ لڳ ڀڳ پنجٽيهه سيڪڙو رفتار ۾ بهتري ڏيکاري وئي، خاص طور تي اِل-ڪنڊيشنڊ ميٽرڪس لاءِ. محققن پنهنجي طريقي جي تفصيل هڪ پنجويهه صفحن واري رپورٽ ۾ ڏني آهي."}
{"unnormalised": "ھن تحقيق جون عملي ايپليڪيشنون وسيع آھن. وڏي پيماني تي لڪير سسٽم کي حل ڪرڻ ۾ وڌايل ڪارڪردگي انجنيئرنگ جي تخليقن، ڊيٽا جي تجزيي ۽ مشين لرننگ سميت مختلف شعبن لاءِ اھميت رکي ٿي. مثال طور، ھاڻي 5000 درجن جي فريڊم واري فائنائٽ ايليمينٽ مسئلي کي ھاڻي تمام گھٽ وقت ۾ حل ڪري سگھجي ٿو.", "normalised": "هن تحقيق جون عملي ايپليڪيشنون وسيع آهن. وڏي پيماني تي لينيئر سسٽمن کي حل ڪرڻ ۾ بهتر ڪارڪردگي جا مختلف شعبن تي اثر پوندا، جن ۾ انجنيئرنگ سموليشن، ڊيٽا ايناليسز ۽ مشين لرننگ شامل آهن. مثال طور، پنج هزار درجن جي آزادي واري مسئلي کي حل ڪرڻ هاڻي تمام گهٽ وقت ۾ ممڪن ٿي سگهي ٿو."}
{"unnormalised": "ھن منصوبي کي تعليم واري وزارت طرفان ₹50 لک فنڊ مليو ۽ ان ۾ 4 پي ايڇ ڊي جا شاگرد شامل ھئا. ڊاڪٽر شرما زور ڏنو ته ايٽريٽو طريقو خاص طور تي متوازي ڪمپيوٽنگ آرڪيٽيڪچرز لاءِ موزون آھي، جيڪو اعليٰ ڪارڪردگي ڪمپيوٽنگ ڪلسترن تي وڌيڪ آپٽمائيزيشن جو رستو ھموار ڪري ٿو. هن چيو ته ”اسان کي اميد آهي ته اهو الگورٿم محققن ۽ عملي ماهرن لاءِ هڪ قيمتي اوزار ثابت ٿيندو، جيڪي مختلف شعبن ۾ وڏي لڪير سسٽم سان نبردا آهن.", "normalised": "هن منصوبي کي تعليم واري وزارت طرفان پنجاه لک رپين جي فنڊنگ ملي ۽ ان ۾ چار پي-ايڇ-ڊي شاگردن جي ٽيم شامل هئي. ڊاڪٽر شرما زور ڀريو ته اِٽيريٽو طريقو خاص طور تي متوازي ڪمپيوٽنگ آرڪيٽيڪچرز لاءِ موزون آهي، جيڪو اعليٰ ڪارڪردگي واري ڪمپيوٽنگ ڪلسٽرن تي وڌيڪ اصلاح لاءِ رستو هموار ڪري ٿو. هن وڌيڪ چيو ته \"اسان کي اميد آهي ته هي الگورٿم محققن ۽ عملي لاءِ هڪ قيمتي اوزار ثابت ٿيندو، جيڪي مختلف شعبن ۾ وڏي لينيئر سسٽمن سان معاملو ڪن ٿا.\""}
{"unnormalised": "\"ايٽريٽو سالور وي 2.1\" جي ٻين لاڳاپيل مسئلن جهڙوڪ ايگين ويليو جي حسابن ۽ سنگولر ويليو ڊيڪمپوزيشن جي صلاحيت کي ڳولڻ لاءِ وڌيڪ تحقيق جاري آهي. سورس ڪوڊ ۽ ان سان گڏ دستاويزن کي 15/12/2024 تي اوپن سورس لائسنس تحت جاري ڪرڻ جو منصوبو آھي، جيڪو ان کي وسيع سائنسي برادري لاءِ دستياب بڻائيندو.", "normalised": "وڌيڪ تحقيق جاري آهي ته \"ائٽيريٽو سولوور وي ٽو پوائنٽ ون\" جي اطلاق کي ٻين لاڳاپيل مسئلن تي ڳولهيو وڃي، جهڙوڪ ايگين ويليو ڪمپيوٽيشن ۽ سنگولر ويليو ڊيڪمپوزيشن. سورس ڪوڊ ۽ ان سان گڏ دستاويز پندرهن ڊسمبر ٻه هزار چوويهه تي اوپن سورس لائسنس تحت جاري ڪرڻ جو شيڊول آهي، جيڪو ان کي وسيع سائنسي برادري لاءِ دستياب بڻائيندو."}
