{"unnormalised": "مون کي لينيئر الجبرا سمجھڻ ۾ ڏکيائي پيش اچي رهي آهي. ڇا ڪو ماڻهو سادي ٻولي ۾ eigenvector ۽ eigenvalue کي سمجھائي سگھي ٿو، خاص طور تي انھن جو حقيقي دنيا جي ايپليڪيشنن ۾ ڪيئن استعمال ٿي سگھي ٿو؟ منھنجي ٽيڪسٽ بڪ ان کي بلڪل واضح نٿو ڪري.", "normalised": "مون کي لڪير الجبرا سمجھڻ ۾ مشڪل ٿي رهي آهي. ڇا ڪو ماڻهو سادي اصطلاحن ۾ eigenvectors ۽ eigenvalues جي وضاحت ڪري سگهي ٿو، خاص طور تي ان سان ته اهي حقيقي دنيا جي ايپليڪيشنن ۾ ڪيئن استعمال ٿي سگهن ٿا؟ منهنجي درسي ڪتاب ان کي واضح نٿو ڪري رهيو."}
{"unnormalised": "ٺيڪ آھي، تصور ڪريو ته توھان وٽ ھڪ ميٽرڪس آھي، اچو ته ان کي 'A' سڏيون. ھاڻي، جيڪڏھن توھان 'A' کي ھڪ ویکٹر، 'v' سان ضرب ڪريو ٿا، ته توھان کي ھڪ ٻيو ویکٹر ملندو آھي. ھڪ eigenvector ھڪ خاص ویکٹر 'v' آھي جيڪو، جڏھن 'A' سان ضرب ڪيو ويندو آھي، صرف اسڪيل ۾ تبديل ٿيندو آھي، رخ ۾ نه. اھو مقدار جنھن سان اھو اسڪيل ٿيندو آھي ان کي eigenvalue چئبو آھي، جنھن کي 'λ' سان ظاھر ڪيو وڃي ٿو. تنھنڪري، مساوات آھي A * v = λ * v. ان کي ھن طرح سمجھو: جيڪڏھن 'A' ھڪ ٽرانسفارميشن جي نمائندگي ڪري ٿو، ته eigenvector 'v' ھڪ ویکٹر آھي جيڪو ٽرانسفارميشن کان پوءِ به سيدھو رھندو آھي، صرف λ جي فڪٽر سان ڊگھو يا ننڍو ڪيو ويندو آھي. eigenvalues ۽ eigenvectors جي حساب سان اڪثر پولينوميل مساواتون حل ڪرڻ شامل آھن؛ characteristic polynomial det(A - λI) = 0 جا روٽ ڳولھڻ سان توھان کي eigenvalues ملندا آھن، جتي 'I' شناختي ميٽرڪس آھي. 3x3 ميٽرڪس ۾، ھن کي ٿوري وڌيڪ محنت جي ضرورت آھي، خاص طور تي جڏھن eigenvalues پيچيده ھجن. توھان کي شايد ڪلاس 11 جي رياضي مان پيچيده نمبرن جي ڳڻپ ياد رکڻ جي ضرورت پوندي!", "normalised": "ٺيڪ آهي، تصور ڪريو ته توهان وٽ هڪ ميٽرڪس آهي، اچو ته ان کي 'A' سڏيون. ھاڻي، جيڪڏھن توھان 'A' کي ویکٹر 'v' سان ضرب ڪريو، توھان کي ھڪڙو ٻيو ویکٹر ملندو. ھڪڙو eigenvector ھڪڙو خاص ویکٹر 'v' آھي جيڪو، جڏھن 'A' سان ضرب ڪيو وڃي ٿو، صرف اسڪيل ۾ تبديل ٿئي ٿو، ھدايت ۾ نه. اھو مقدار جنھن سان اھو اسڪيل ٿئي ٿو، ان کي eigenvalue چئبو آھي، جنھن کي 'lambda' سان ظاھر ڪيو ويو آھي. تنهن ڪري، مساوات آهي A ڀيرا v برابر lambda ڀيرا v. ان کي ھن طرح سمجھو: جيڪڏھن 'A' ھڪڙي تبديلي جي نمائندگي ڪري ٿو، eigenvector 'v' ھڪڙو ویکٹر آھي جيڪو تبديلي کان پوءِ به قطار ۾ رھندو آھي، بس lambda جي فڪٽر سان ڇڪيو يا کمپريس ٿيل آھي. Eigenvalues ​​۽ eigenvectors کي ڳڻڻ ۾ اڪثر ڪري پولينوميل مساوات کي حل ڪرڻ شامل آھي؛ A مائنس lambda I جي خاص پولينوميل ڊيٽرمننٽ جي جڙ ڳولڻ توھان کي eigenvalues ​​ڏئي ٿو، جتي 'I' شناختي ميٽرڪس آھي. ٽن باءِ ٽن ميٽرڪس ۾، ھن کي ٿورو وڌيڪ ڪم جي ضرورت آھي، خاص طور تي جڏھن eigenvalues ​​ڪمپليڪس ھجن. توھان کي ڪلاس يارھين جي رياضي مان پنھنجي ڪمپليڪس نمبر جي ھيرڦيرين کي ياد رکڻ جي ضرورت پوندي!"}
{"unnormalised": "تنھنڪري، اھي ڪٿي استعمال ٿين ٿا؟ ھڪ اھم ايپليڪيشن گوگل جي پيج رينڪ الگورٿم ۾ آھي. انٽرنيٽ کي ھڪ وڏي نيٽ ورڪ طور ظاھر ڪري سگھجي ٿو، جنھن ۾ ويب پيجز نوڊس جي طور تي ۽ لنڪس ايجز جي طور تي. پيج رينڪ لنڪ ميٽرڪس جي وڏي eigenvalue سان لاڳاپيل eigenvector کي استعمال ڪندي ھر پيج جي نسبتي اھميت جو اندازو لڳائيندو آھي. ھڪ ٻي ايپليڪيشن تصوير ڪمپريشن ٽيڪنڪ ۾ آھي جيئن پرنسپل ڪمپونينٽ اينالائيزس (PCA). PCA eigenvectors کي استعمال ڪندي تصوير جي پرنسپل ڪمپونينٽس جي نشاندهي ڪندو آھي، جيڪو توھان کي گھڻي معلومات وڃائڻ کان سواءِ ڊيٽا جي سائيز کي گھٽائڻ جي اجازت ڏيندو آھي. چئو ته توھان وٽ 1024x768 پکسلز جي تصوير آھي، توھان PCA استعمال ڪري سگھو ٿا ۽ صرف مٿين 100 eigenvectors رکي سگھو ٿا جيڪي تصوير جي گھڻي معلومات جي نمائندگي ڪن ٿا. فزڪس ۾، انھن کي ھڪ سسٽم جي وائبريشن جي عام طريقن کي ڳولڻ لاءِ استعمال ڪيو ويندو آھي، ڇا اھي ماليڪيول ھجن يا پل!", "normalised": "تنهن ڪري، اهي ڪٿي استعمال ٿيندا آهن؟ هڪ اهم ايپليڪيشن گوگل جي پيج رينڪ الگورٿم ۾ آهي. انٽرنيٽ کي ھڪڙي وڏي نيٽ ورڪ جي طور تي نمائندگي ڪري سگھجي ٿو، ويب صفحن سان نوڊس طور ۽ لنڪس سان کنارن وانگر. پيج رينڪ لنڪ ميٽرڪس جي وڏي eigenvalue سان لاڳاپيل eigenvector استعمال ڪري ٿو ھر صفحي جي نسبتي اھميت کي طئي ڪرڻ لاء. هڪ ٻي ايپليڪيشن تصويري ڪمپريشن ٽيڪنڪ ۾ آهي جهڙوڪ P-C-A. P-C-A تصوير جي پرنسپل حصن کي سڃاڻڻ لاءِ eigenvectors استعمال ڪري ٿو، توھان کي تمام گھڻي معلومات وڃائڻ کان سواءِ ڊيٽا جي سائيز کي گھٽائڻ جي اجازت ڏئي ٿو. چئو ته توهان وٽ هڪ هزار ۽ چوويھ باءِ ست سؤ ۽ اھٺيھتر پکسلز جي تصوير آهي، توهان P-C-A استعمال ڪري سگهو ٿا ۽ تصوير جي اڪثر معلومات جي نمائندگي ڪندي صرف مٿين هڪ سئو eigenvectors رکي سگهو ٿا. فزڪس ۾، اهي هڪ سسٽم جي وائبريشن جي عام طريقن کي ڳولڻ لاء استعمال ڪيا ويا آهن، ڇا اهي ماليڪيول آهن يا پل!"}
{"unnormalised": "بنيادي طور تي، eigenvalues ۽ eigenvectors پيچيده نظام کي آسان ڪرڻ ۾ مدد ڪندا آھن. انھن \"غير تبديل ٿيندڙ\" رخن ۽ اسڪيلنگ عوامل جي نشاندهي ڪندي، اسان سمجھي سگھون ٿا ته ڪيئن ھڪ لينيئر ٽرانسفارميشن ھڪ جاءِ تي عمل ڪري ٿو ۽ ھن ڄاڻ کي مختلف شعبن ۾ مسئلا حل ڪرڻ لاءِ استعمال ڪري سگھون ٿا. ايتري تائين جو ڪجھھ جھڙوڪ لينيئر ڊفرينشل مساواتن جو نظام حل ڪرڻ (مثال طور dx/dt = Ax)، ميٽرڪس 'A' جا eigenvalues λ1 ۽ λ2 ڳولڻ ھڪ اھم پھريون قدم آھي. ڪجھ مثال ڏسو ۽ انھن کي حل ڪرڻ جي ڪوشش ڪريو؛ مشق تمام گھڻي مدد ڪري ٿي!", "normalised": "بنيادي طور تي، eigenvalues ​​۽ eigenvectors پيچيده سسٽم کي آسان ڪرڻ ۾ مدد ڪن ٿا. انهن \"غير متغير\" هدايتن ۽ اسڪيلنگ عنصرن جي نشاندهي ڪندي، اسان سمجهي سگهون ٿا ته هڪ لڪير جي تبديلي هڪ جاء تي ڪيئن عمل ڪري ٿي ۽ هن ڄاڻ کي مختلف شعبن ۾ مسئلن کي حل ڪرڻ لاء استعمال ڪري سگهون ٿا. جيتوڻيڪ لڪير جي فرق واري مساوات جي سسٽم کي حل ڪرڻ جهڙو ڪجهه (مثال طور d x کي d t سان ورهايو وڃي ٿو A x جي برابر)، ميٽرڪس 'A' جي eigenvalues ​​lambda one ۽ lambda two ڳولڻ هڪ نازڪ پهريون قدم آهي. ڪجھ مثال ڏسو ۽ انھن کي حل ڪرڻ جي ڪوشش ڪريو؛ مشق تمام گھڻي مدد ڪري ٿي!"}
