{"unnormalised": "ಜೈಪುರದಲ್ಲಿ ನಡೆದ ಸ್ಥಳೀಯ ಉದ್ಯೋಗ ಮೇಳದಲ್ಲಿ ಇತ್ತೀಚೆಗೆ ನಡೆದ ಒಂದು ಘಟನೆ ಸೂಕ್ಷ್ಮ ವೈಯಕ್ತಿಕ ದತ್ತಾಂಶದ ಸುರಕ್ಷತೆ ಮತ್ತು ನಿರ್ವಹಣೆಯ ಬಗ್ಗೆ ಚರ್ಚೆಗೆ ಕಾರಣವಾಗಿದೆ. ಮೂಲಗಳ ಪ್ರಕಾರ, ಹಲವಾರು ಭಾಗವಹಿಸುವವರು ಶಿಕ್ಷಣ ಮತ್ತು ಉದ್ಯೋಗ ಗುರುತಿಸುವಿಕೆಗಳ ಸಂಗ್ರಹಣೆ ಮತ್ತು ಪರಿಶೀಲನೆಗೆ ಸಂಬಂಧಿಸಿದ ಸಮಸ್ಯೆಗಳನ್ನು ವರದಿ ಮಾಡಿದ್ದಾರೆ.", "normalised": "ಜೈಪುರದಲ್ಲಿನ ಸ್ಥಳೀಯ ಉದ್ಯೋಗ ಮೇಳದಲ್ಲಿ ಇತ್ತೀಚೆಗೆ ನಡೆದ ಘಟನೆಯೊಂದು ಸೂಕ್ಷ್ಮ ವೈಯಕ್ತಿಕ ಡೇಟಾದ ಸುರಕ್ಷತೆ ಮತ್ತು ನಿರ್ವಹಣೆಯ ಬಗ್ಗೆ ಚರ್ಚೆಗೆ ಕಾರಣವಾಗಿದೆ. ಮೂಲಗಳ ಪ್ರಕಾರ, ಹಲವಾರು ಹಾಜರಾತಿಗಾರರು ಶಿಕ್ಷಣ ಮತ್ತು ಉದ್ಯೋಗ ಗುರುತಿಸುವಿಕೆಗಳ ಸಂಗ್ರಹಣೆ ಮತ್ತು ಪರಿಶೀಲನೆಗೆ ಸಂಬಂಧಿಸಿದ ಸಮಸ್ಯೆಗಳನ್ನು ವರದಿ ಮಾಡಿದ್ದಾರೆ."}
{"unnormalised": "ನಿರ್ದಿಷ್ಟವಾಗಿ ಹೇಳುವುದಾದರೆ, ಕೆಲವು ಕಂಪನಿಗಳು ಆಧಾರ್ ಕಾರ್ಡ್ ಪ್ರತಿಗಳನ್ನು ಪ್ಯಾನ್ ಕಾರ್ಡ್ ಮತ್ತು 10 ನೇ ತರಗತಿಯ ಅಂಕಪಟ್ಟಿ ಮತ್ತು ಪದವಿ ಪ್ರಮಾಣಪತ್ರಗಳಂತಹ ಶೈಕ್ಷಣಿಕ ಪ್ರಮಾಣಪತ್ರಗಳ ಜೊತೆಗೆ ಸಂಗ್ರಹಿಸುವ ಬಗ್ಗೆ ಕಳವಳ ವ್ಯಕ್ತವಾಗಿದೆ. ಅನೇಕ ಉದ್ಯೋಗಾಕಾಂಕ್ಷಿಗಳು ಅಂತಹ ವ್ಯಾಪಕವಾದ ದಾಖಲೆಗಳನ್ನು ಒದಗಿಸಲು ಮುಜುಗರ ಅನುಭವಿಸಿದರು, ವಿಶೇಷವಾಗಿ ಕೆಲವು ಕಂಪನಿಗಳು ಮಾಹಿತಿಯನ್ನು ಹೇಗೆ ಸಂಗ್ರಹಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ರಕ್ಷಿಸಲಾಗುತ್ತದೆ ಎಂಬುದನ್ನು ಸಮರ್ಪಕವಾಗಿ ವಿವರಿಸಲು ಸಾಧ್ಯವಾಗದಿದ್ದಾಗ.", "normalised": "ನಿರ್ದಿಷ್ಟವಾಗಿ ಹೇಳುವುದಾದರೆ, ಕೆಲವು ಕಂಪನಿಗಳು ಆಧಾರ್ ಕಾರ್ಡ್‌ನ ಪ್ರತಿಗಳನ್ನು ಪಿ-ಎ-ಎನ್ ಕಾರ್ಡ್‌ಗಳು ಮತ್ತು ಹತ್ತನೇ ತರಗತಿಯ ಅಂಕಪಟ್ಟಿ ಮತ್ತು ಪದವಿ ಪ್ರಮಾಣಪತ್ರಗಳಂತಹ ಶೈಕ್ಷಣಿಕ ಪ್ರಮಾಣಪತ್ರಗಳೊಂದಿಗೆ ಸಂಗ್ರಹಿಸುವ ಬಗ್ಗೆ ಆಕ್ಷೇಪ ವ್ಯಕ್ತಪಡಿಸಿದ್ದಾರೆ. ಅನೇಕ ಉದ್ಯೋಗಾಕಾಂಕ್ಷಿಗಳು ಇಂತಹ ವ್ಯಾಪಕವಾದ ದಾಖಲೆಗಳನ್ನು ಒದಗಿಸಲು ಮುಜುಗರಕ್ಕೊಳಗಾದರು, ವಿಶೇಷವಾಗಿ ಕೆಲವು ಕಂಪನಿಗಳು ಮಾಹಿತಿಯನ್ನು ಹೇಗೆ ಸಂಗ್ರಹಿಸಲಾಗುವುದು ಮತ್ತು ರಕ್ಷಿಸಲಾಗುವುದು ಎಂಬುದನ್ನು ಸಮರ್ಪಕವಾಗಿ ವಿವರಿಸಲು ಸಾಧ್ಯವಾಗದಿದ್ದಾಗ."}
{"unnormalised": "ರಾಜಸ್ಥಾನ ವಿಶ್ವವಿದ್ಯಾಲಯದ ಪದವೀಧರರಾದ ಪ್ರಿಯಾ ಶರ್ಮಾ ತಮ್ಮ ಅನುಭವವನ್ನು ಹಂಚಿಕೊಂಡಿದ್ದಾರೆ: \"ನಾನು ಮಾರ್ಕೆಟಿಂಗ್ ಹುದ್ದೆಗೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಿದೆ, ಮತ್ತು ಅವರು ನನ್ನ ಪದವಿಯ ಹೊರತಾಗಿ ನನ್ನ ಆಧಾರ್ ಸಂಖ್ಯೆ ಮತ್ತು ಪ್ಯಾನ್‌ನ ಪ್ರತಿಯನ್ನು ಕೇಳಿದರು. ದತ್ತಾಂಶ ಭದ್ರತೆಯ ಬಗ್ಗೆ ನಾನು ಕೇಳಿದಾಗ, ಅವರು ಕೇವಲ ಭುಜ ಅಲ್ಲಾಡಿಸಿದರು. ಇದು ತುಂಬಾ ಒಳನುಗ್ಗಿದಂತೆ ಭಾಸವಾಯಿತು.\" ಈ ಭಾವನೆಯನ್ನು ಮೇಳದಲ್ಲಿ ಅನೇಕರು ಪ್ರತಿಧ್ವನಿಸಿದರು.", "normalised": "ರಾಜಸ್ಥಾನ ವಿಶ್ವವಿದ್ಯಾಲಯದ ಇತ್ತೀಚಿನ ಪದವೀಧರೆಯಾದ ಪ್ರಿಯಾ ಶರ್ಮಾ ತನ್ನ ಅನುಭವವನ್ನು ಹಂಚಿಕೊಂಡಿದ್ದಾರೆ: \"ನಾನು ಮಾರ್ಕೆಟಿಂಗ್ ಸ್ಥಾನಕ್ಕೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಿದೆ, ಮತ್ತು ಅವರು ನನ್ನ ಪದವಿಯ ಹೊರತಾಗಿ ನನ್ನ ಆಧಾರ್ ಸಂಖ್ಯೆ ಮತ್ತು ನನ್ನ ಪಿ-ಎ-ಎನ್‌ನ ಪ್ರತಿಯನ್ನು ಕೇಳಿದರು. ಡೇಟಾ ಭದ್ರತೆಯ ಬಗ್ಗೆ ನಾನು ಕೇಳಿದಾಗ, ಅವರು ಕೇವಲ ಭುಜ ಚಪ್ಪರಿಸಿದರು. ಇದು ತುಂಬಾ ಅತಿಕ್ರಮಣಕಾರಿ ಎಂದು ಅನಿಸಿತು.\" ಈ ಭಾವನೆಯನ್ನು ಮೇಳದಲ್ಲಿ ಹಲವಾರು ಇತರರು ಪ್ರತಿಧ್ವನಿಸಿದರು."}
{"unnormalised": "ಉದ್ಯೋಗ ಮೇಳಗಳು ಮತ್ತು ನೇಮಕಾತಿ ಪ್ರಕ್ರಿಯೆಗಳ ಮೇಲೆ ಹೆಚ್ಚಿನ ನಿಯಂತ್ರಕ ಮೇಲ್ವಿಚಾರಣೆಗೆ ಈ ವಿಷಯವು ಕರೆ ನೀಡಿದೆ. ಅಭ್ಯರ್ಥಿಯ ಮಾಹಿತಿಯನ್ನು ಪರಿಶೀಲಿಸಲು ಹೆಚ್ಚು ಪಾರದರ್ಶಕ ಮತ್ತು ಸುರಕ್ಷಿತ ವಿಧಾನಗಳನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳಲು ತಜ್ಞರು ಕಂಪನಿಗಳಿಗೆ ಒತ್ತಾಯಿಸುತ್ತಿದ್ದಾರೆ, ಸೂಕ್ಷ್ಮ ದಾಖಲೆಗಳ ಭೌತಿಕ ಪ್ರತಿಗಳನ್ನು ಸಂಗ್ರಹಿಸುವ ಮತ್ತು ಸಂಗ್ರಹಿಸುವ ಅಗತ್ಯವನ್ನು ಕಡಿಮೆ ಮಾಡುವ ಡಿಜಿಟಲ್ ಪರಿಶೀಲನಾ ವೇದಿಕೆಗಳಂತಹ ಪರ್ಯಾಯಗಳನ್ನು ಸೂಚಿಸುತ್ತಿದ್ದಾರೆ. ಅನೇಕ ಸರ್ಕಾರಿ ಯೋಜನೆಗಳಿಗೆ UIDAI ಸಂಖ್ಯೆ ಅತ್ಯಗತ್ಯವಾಗಿದ್ದರೂ, ಸಂಭಾವ್ಯ ದುರುಪಯೋಗವನ್ನು ತಡೆಗಟ್ಟಲು ಅದನ್ನು ಅತ್ಯಂತ ಎಚ್ಚರಿಕೆಯಿಂದ ನಿರ್ವಹಿಸಬೇಕು.", "normalised": "ಈ ವಿಷಯವು ಉದ್ಯೋಗ ಮೇಳಗಳು ಮತ್ತು ನೇಮಕಾತಿ ಪ್ರಕ್ರಿಯೆಗಳ ಹೆಚ್ಚಿನ ನಿಯಂತ್ರಣದ ಕರೆಗೆ ಕಾರಣವಾಗಿದೆ. ಅಭ್ಯರ್ಥಿಗಳ ಮಾಹಿತಿಯನ್ನು ಪರಿಶೀಲಿಸಲು ಹೆಚ್ಚು ಪಾರದರ್ಶಕ ಮತ್ತು ಸುರಕ್ಷಿತ ವಿಧಾನಗಳನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳಲು ತಜ್ಞರು ಕಂಪನಿಗಳನ್ನು ಒತ್ತಾಯಿಸುತ್ತಿದ್ದಾರೆ, ಸೂಕ್ಷ್ಮ ದಾಖಲೆಗಳ ಭೌತಿಕ ಪ್ರತಿಗಳನ್ನು ಸಂಗ್ರಹಿಸುವ ಮತ್ತು ಸಂಗ್ರಹಿಸುವ ಅಗತ್ಯವನ್ನು ಕಡಿಮೆ ಮಾಡುವ ಡಿಜಿಟಲ್ ಪರಿಶೀಲನಾ ವೇದಿಕೆಗಳಂತಹ ಪರ್ಯಾಯಗಳನ್ನು ಸೂಚಿಸುತ್ತಿದ್ದಾರೆ. ಯು-ಐ-ಡಿ-ಎ-ಐ ಸಂಖ್ಯೆಯು ಅನೇಕ ಸರ್ಕಾರಿ ಯೋಜನೆಗಳಿಗೆ ಅಗತ್ಯವಾಗಿದ್ದರೂ, ಸಂಭಾವ್ಯ ದುರುಪಯೋಗವನ್ನು ತಡೆಗಟ್ಟಲು ಹೆಚ್ಚಿನ ಕಾಳಜಿಯೊಂದಿಗೆ ನಿರ್ವಹಿಸಬೇಕು."}
{"unnormalised": "ದತ್ತಾಂಶ ಸಂರಕ್ಷಣಾ ಕಾನೂನುಗಳಿಗೆ ಅನುಸಾರವಾಗಿರುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಮೇಳದಲ್ಲಿ ಭಾಗವಹಿಸಿದ ಕಂಪನಿಗಳ ಅಭ್ಯಾಸಗಳನ್ನು ಅಧಿಕಾರಿಗಳು ಈಗ ಪರಿಶೀಲಿಸುತ್ತಿದ್ದಾರೆ. ಉದ್ಯೋಗಾವಕಾಶಗಳಿಗಾಗಿ ಮಾಹಿತಿಯನ್ನು ಬಹಿರಂಗಪಡಿಸಲು ವ್ಯಕ್ತಿಗಳು ಒತ್ತಡ ಹೇರಲ್ಪಟ್ಟ ಸಂದರ್ಭಗಳಲ್ಲಿ, ದತ್ತಾಂಶ ಗೌಪ್ಯತೆಯ ಪ್ರಾಮುಖ್ಯತೆ ಮತ್ತು ವೈಯಕ್ತಿಕ ಗುರುತಿಸುವಿಕೆಗಳನ್ನು ನಿರ್ವಹಿಸುವಲ್ಲಿ ಕಟ್ಟುನಿಟ್ಟಾದ ಸುರಕ್ಷತೆಗಳ ಅಗತ್ಯತೆಯ ಬಗ್ಗೆ ಈ ಘಟನೆಯು ಒಂದು ಪ್ರಮುಖ ಜ್ಞಾಪನೆಯಾಗಿದೆ.", "normalised": "ಡೇಟಾ ಸಂರಕ್ಷಣಾ ಕಾನೂನುಗಳ ಅನುಸರಣೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಮೇಳದಲ್ಲಿ ಭಾಗವಹಿಸಿದ ಕಂಪನಿಗಳ ಅಭ್ಯಾಸಗಳನ್ನು ಅಧಿಕಾರಿಗಳು ಈಗ ಪರಿಶೀಲಿಸುತ್ತಿದ್ದಾರೆ. ಉದ್ಯೋಗಾವಕಾಶಗಳಿಗಾಗಿ ವ್ಯಕ್ತಿಗಳು ಮಾಹಿತಿಯನ್ನು ಬಹಿರಂಗಪಡಿಸಲು ಒತ್ತಡ ಹೇರುವ ಸಂದರ್ಭಗಳಲ್ಲಿ, ಡೇಟಾ ಗೌಪ್ಯತೆಯ ಪ್ರಾಮುಖ್ಯತೆ ಮತ್ತು ವೈಯಕ್ತಿಕ ಗುರುತಿಸುವಿಕೆಗಳ ನಿರ್ವಹಣೆಯಲ್ಲಿ ಕಟ್ಟುನಿಟ್ಟಾದ ರಕ್ಷಣೆಗಳ ಅಗತ್ಯತೆಯ ಬಗ್ಗೆ ಈ ಘಟನೆಯು ಒಂದು ನಿರ್ಣಾಯಕ ಜ್ಞಾಪನೆಯಾಗಿದೆ."}
