{"unnormalised": "## आईटी के साथ मेरा अनुभव: BASIC से क्लाउड तक", "normalised": "आई-टी के साथ मेरा अनुभव: बी-ए-एस-आई-सी से क्लाउड तक"}
{"unnormalised": "आईटी के साथ मेरा पहला परिचय बिलकुल भी शानदार नहीं था। ज़रा कल्पना कीजिए: पटना के मेरे स्कूल में एक धूल भरी कंप्यूटर लैब, लगभग 1998 की बात है। प्राचीन मशीनों की गुनगुनाहट, गर्म प्लास्टिक की गंध और भयानक DOS प्रॉम्प्ट मुझे घूर रहा था। हम BASIC सीख रहे थे, और ईमानदारी से कहूं तो मुझे यह अब तक की सबसे उबाऊ चीज लगी। मैं बाहर क्रिकेट खेलना पसंद करता, या शायद इतिहास पढ़ना भी! लेकिन मेरे पिताजी, जो एक रेलवे इंजीनियर थे, उन्होंने जोर देकर कहा कि यह भविष्य है। वे कहते थे, \"रोहन, बेटा, कंप्यूटर भारत का भविष्य हैं! तुम्हें यह सीखना होगा।\"", "normalised": "आई-टी के साथ मेरा पहला परिचय बिल्कुल शानदार नहीं था। ज़रा सोचिए: पटना के मेरे स्कूल में एक धूल भरी कंप्यूटर लैब, लगभग उन्नीस सौ अठ्यानवे। प्राचीन मशीनों की भनभनाहट, गर्म प्लास्टिक की गंध और डरावना डी-ओ-एस प्रॉम्प्ट मुझे घूर रहा था। हम बी-ए-एस-आई-सी सीख रहे थे, और ईमानदारी से कहूँ तो, मुझे यह अब तक की सबसे उबाऊ चीज़ लगी। मैं क्रिकेट खेलने के लिए बाहर या शायद इतिहास पढ़ने के लिए भी जाना पसंद करता! लेकिन मेरे पिताजी, एक रेलवे इंजीनियर, ने जोर देकर कहा कि यह भविष्य है। वे कहते थे, \"रोहन, बेटा, कंप्यूटर भारत का भविष्य हैं! तुम्हें यह सीखना होगा।\""}
{"unnormalised": "मेरे शुरुआती प्रयास विनाशकारी थे। सिंटैक्स त्रुटियाँ बहुतायत में! मुझे याद है कि मैं एक साधारण \"हेलो वर्ल्ड\" प्रोग्राम चलाने के लिए घंटों बिताता था, केवल एक गलत अल्पविराम या एक अनियंत्रित स्पेस से हार जाता था। \"एरर 404: ब्रेन नॉट फाउंड,\" मेरे दोस्त मजाक करते थे। यह निराशाजनक था, लेकिन तर्क के बारे में कुछ ने मुझे मोहित कर लिया। यह विचार कि आप निर्देश दे सकते हैं और एक मशीन वास्तव में उनका पालन करेगी, एक मोनोक्रोम स्क्रीन पर भी एक तरह का जादुई था।", "normalised": "मेरे शुरुआती प्रयास विनाशकारी थे। सिंटैक्स त्रुटियाँ भरी हुई थीं! मुझे याद है कि मैंने एक साधारण \"हेलो वर्ल्ड\" प्रोग्राम को चलाने में घंटों बिताए, केवल एक गलत अल्पविराम या एक आवारा स्थान से हार गया। मेरे दोस्त मजाक करते थे, \"त्रुटि चार सौ चार: मस्तिष्क नहीं मिला।\" यह निराशाजनक था, लेकिन तर्क के बारे में कुछ ने मुझे मोहित कर लिया। यह विचार कि आप निर्देश दे सकते हैं और एक मशीन वास्तव में उनका पालन करेगी, मोनोक्रोम स्क्रीन पर भी एक तरह का जादुई था।"}
{"unnormalised": "मेरा महत्वपूर्ण मोड़ गर्मी की छुट्टियों के दौरान आया। मैं HTML और वेब डिज़ाइन के बारे में एक किताब पर ठोकर मार गया। अचानक, कंप्यूटर सिर्फ उबाऊ कमांड के बारे में नहीं थे; वे चीजें बनाने, विचारों को साझा करने, दुनिया से जुड़ने के बारे में थे। मैंने घंटों किताब में डुबकी लगाई, टैग के साथ प्रयोग किया, और अपनी पहली (भयानक डिज़ाइन वाली) वेबसाइट बनाई। मैंने अपने चाचा को भी मनाने में कामयाबी हासिल की, जो एक छोटी किराने की दुकान चलाते थे, मुझे उनके व्यवसाय के लिए एक वेबसाइट बनाने देने के लिए। उन्हें पूरी तरह से यकीन नहीं था कि वेबसाइट क्या होती है, लेकिन उन्होंने मुझ पर भरोसा किया। मुझे लगता है कि उन्होंने मुझे प्रयास के लिए ₹500 का भुगतान किया।", "normalised": "मेरा महत्वपूर्ण मोड़ गर्मियों की छुट्टी के दौरान आया। मुझे एच-टी-एम-एल और वेब डिज़ाइन के बारे में एक किताब मिली। अचानक, कंप्यूटर केवल उबाऊ आदेशों के बारे में नहीं थे; वे चीजें बनाने, विचारों को साझा करने, दुनिया से जुड़ने के बारे में थे। मैंने किताब में घंटों बिताए, टैग के साथ प्रयोग किया, और अपनी पहली (भयानक डिज़ाइन वाली) वेबसाइट बनाई। मैंने अपने चाचा को भी मना लिया, जो एक छोटी किराने की दुकान चलाते थे, कि वे मुझे अपने व्यवसाय के लिए एक वेबसाइट बनाने दें। उन्हें पूरी तरह से यकीन नहीं था कि वेबसाइट क्या होती है, लेकिन उन्होंने मुझ पर भरोसा किया। मुझे लगता है कि उन्होंने मुझे प्रयास के लिए पाँच सौ रुपये दिए।"}
{"unnormalised": "कुछ वर्षों के बाद, मैं IIT दिल्ली में कंप्यूटर विज्ञान में बी.टेक के लिए दाखिला ले रहा था। बदलाव अवास्तविक था। प्राचीन मशीनों पर BASIC से लेकर अत्याधुनिक अनुसंधान और हाई-स्पीड इंटरनेट तक, यह एक अलग आयाम में कदम रखने जैसा था। मुझे याद है कि वाई-फाई की गति 100 एमबीपीएस के रूप में विज्ञापित की गई थी, जिसने डायल-अप के वर्षों के बाद मेरे दिमाग को उड़ा दिया।", "normalised": "कुछ वर्षों के बाद, मैंने कंप्यूटर साइंस में बी-टेक के लिए आई-आई-टी दिल्ली में दाखिला लिया। बदलाव अवास्तविक था। प्राचीन मशीनों पर बी-ए-एस-आई-सी से लेकर अत्याधुनिक अनुसंधान और हाई-स्पीड इंटरनेट तक, यह एक अलग आयाम में कदम रखने जैसा था। मुझे याद है कि वाई-फाई की गति को एक सौ एम-बी-पी-एस के रूप में विज्ञापित किया गया था, जिसने डायल-अप के वर्षों के बाद मेरे दिमाग को उड़ा दिया।"}
{"unnormalised": "IIT में मेरे समय ने मुझे IT की एक पूरी नई दुनिया से अवगत कराया: Java, C++, डेटा स्ट्रक्चर, एल्गोरिदम। मैंने AI में भी हाथ आजमाया, भोजपुरी को समझने वाला चैटबॉट बनाने की कोशिश की! परियोजनाएं चुनौतीपूर्ण थीं, समय सीमा कड़ी थी, और दबाव बहुत अधिक था, लेकिन मैं फला-फूला। दोस्तों के साथ कोडिंग करते हुए बिताई गई देर रातें, अंतहीन चाय के प्यालों से प्रेरित होकर, मेरी कुछ सबसे प्यारी यादें हैं।", "normalised": "आई-आई-टी में मेरे समय ने मुझे आई-टी की एक पूरी नई दुनिया से अवगत कराया: जावा, सी प्लस प्लस, डेटा संरचनाएं, एल्गोरिदम। मैंने ए-आई में भी हाथ आजमाया, एक चैटबॉट बनाने की कोशिश कर रहा था जो भोजपुरी को समझ सके! परियोजनाएँ चुनौतीपूर्ण थीं, समय सीमा तंग थी, और दबाव बहुत अधिक था, लेकिन मैं फला-फूला। दोस्तों के साथ कोडिंग करते हुए बिताई गई देर रातें, अंतहीन चाय के प्यालों से प्रेरित होकर, मेरी कुछ सबसे अच्छी यादें हैं।"}
{"unnormalised": "IIT के बाद, मुझे बैंगलोर में Infosys में नौकरी मिली। यह एक अच्छी शुरुआत थी, एक स्थिर नौकरी और अच्छी तनख्वाह। लेकिन कुछ वर्षों के बाद, मुझे लगा कि मैं सिर्फ एक मशीन में एक दाँत हूँ। काम दोहराव वाला था, नौकरशाही दम घुटने वाली थी, और मैं कुछ और के लिए तरस रहा था। मैं कुछ अभिनव, कुछ विघटनकारी का हिस्सा बनना चाहता था।", "normalised": "आई-आई-टी के बाद, मुझे बैंगलोर में इंफोसिस में नौकरी मिल गई। यह एक अच्छी शुरुआती बिंदु, एक स्थिर नौकरी और सभ्य वेतन था। लेकिन कुछ वर्षों के बाद, मुझे लगा कि मैं सिर्फ एक मशीन में एक दाँत हूँ। काम दोहराव वाला था, नौकरशाही दमघोंटू थी, और मैं कुछ और के लिए तरस रहा था। मैं कुछ नवीन, कुछ विघटनकारी का हिस्सा बनना चाहता था।"}
{"unnormalised": "तभी मैंने छलांग लगाने और एक स्टार्टअप में शामिल होने का फैसला किया। यह एक छोटी कंपनी थी, सिर्फ कुछ लोग कोरमंगला में एक तंग कार्यालय से काम कर रहे थे। लेकिन ऊर्जा स्पष्ट थी। हम किसानों के लिए एक मोबाइल ऐप बना रहे थे, उन्हें सीधे बाजारों से जोड़ रहे थे और उन्हें वास्तविक समय की जानकारी प्रदान कर रहे थे। टेक स्टैक में Python, AWS और ढेर सारी कैफीन शामिल थी।", "normalised": "तभी मैंने छलांग लगाने और एक स्टार्टअप में शामिल होने का फैसला किया। यह एक छोटी सी कंपनी थी, सिर्फ कुछ लोग कोरामंगला में एक तंग कार्यालय से काम कर रहे थे। लेकिन ऊर्जा स्पष्ट थी। हम किसानों के लिए एक मोबाइल ऐप बना रहे थे, उन्हें सीधे बाजारों से जोड़ रहे थे और उन्हें वास्तविक समय की जानकारी प्रदान कर रहे थे। टेक स्टैक में पायथन, ए-डब्ल्यू-एस और बहुत सारी कैफीन शामिल थी।"}
{"unnormalised": "स्टार्टअप जीवन एक रोलर कोस्टर था। हमने अनगिनत चुनौतियों का सामना किया: फंडिंग की कमी, तकनीकी गड़बड़ियां और कड़ी प्रतिस्पर्धा। लेकिन हमने दृढ़ता दिखाई। हमने अपने मिशन के प्रति साझा जुनून से प्रेरित होकर अथक प्रयास किया। हमने ऐप लॉन्च किया, और यह धीरे-धीरे कर्षण प्राप्त करने लगा। ग्रामीण महाराष्ट्र और कर्नाटक के किसानों ने इसका उपयोग करना शुरू कर दिया, और हमें एक वास्तविक प्रभाव दिखाई देने लगा।", "normalised": "स्टार्टअप जीवन एक रोलर कोस्टर था। हमें अनगिनत चुनौतियों का सामना करना पड़ा: धन की कमी, तकनीकी गड़बड़ियां और तीव्र प्रतिस्पर्धा। लेकिन हमने दृढ़ता दिखाई। हमने अपने मिशन के लिए साझा जुनून से प्रेरित होकर अथक प्रयास किया। हमने ऐप लॉन्च किया, और यह धीरे-धीरे कर्षण हासिल करने लगा। ग्रामीण महाराष्ट्र और कर्नाटक के किसानों ने इसका उपयोग करना शुरू कर दिया, और हमें एक वास्तविक प्रभाव दिखाई देने लगा।"}
{"unnormalised": "अब, मैं एक बहुराष्ट्रीय निगम के लिए क्लाउड आर्किटेक्ट के रूप में काम करता हूं, व्यवसायों को अपने संचालन को क्लाउड पर माइग्रेट करने में मदद करता हूं। मैं Azure में विशेषज्ञता रखता हूं और अक्सर Kubernetes का उपयोग करने वाली परियोजनाओं पर परामर्श करता हूं। यह पटना की उन धूल भरी कंप्यूटर लैब से बहुत दूर है, लेकिन मूल सिद्धांत समान हैं: समस्या-समाधान, नवाचार और ज्ञान की अथक खोज। मैं अभी भी IT में नवीनतम रुझानों के साथ बना रहता हूं, सम्मेलनों में भाग लेता हूं और ब्लॉग पढ़ता हूं (विशेष रूप से Python में लिखे गए!)।", "normalised": "अब, मैं एक बहुराष्ट्रीय निगम के लिए क्लाउड आर्किटेक्ट के रूप में काम करता हूँ, व्यवसायों को अपने कार्यों को क्लाउड पर माइग्रेट करने में मदद करता हूँ। मैं एज़्योर में विशेषज्ञता रखता हूँ और अक्सर कुबेरनेट्स का उपयोग करने वाली परियोजनाओं पर परामर्श करता हूँ। यह पटना में उन धूल भरी कंप्यूटर प्रयोगशालाओं से बहुत दूर है, लेकिन मूल सिद्धांत वही रहते हैं: समस्या-समाधान, नवाचार और ज्ञान की अथक खोज। मैं अभी भी आई-टी में नवीनतम रुझानों के साथ बना रहता हूँ, सम्मेलनों में भाग लेता हूँ और ब्लॉग पढ़ता हूँ (विशेष रूप से पायथन में लिखे गए!)।"}
{"unnormalised": "IT में मेरी यात्रा लंबी और घुमावदार रही है, जो अप्रत्याशित उतार-चढ़ावों से भरी है। लेकिन पीछे मुड़कर देखने पर, मैं हर अनुभव, हर चुनौती और हर असफलता के लिए आभारी हूं। इसने मुझे वह व्यक्ति बनाया है जो मैं आज हूं, एक तकनीकी उत्साही जो दुनिया पर सकारात्मक प्रभाव डालने के लिए प्रौद्योगिकी का उपयोग करने के बारे में भावुक है। और यह सब उस भयानक DOS प्रॉम्प्ट और एक BASIC प्रोग्राम में एक गलत अल्पविराम के साथ शुरू हुआ। किसे पता था?", "normalised": "आई-टी में मेरी यात्रा लंबी और घुमावदार रही है, अप्रत्याशित उतार-चढ़ावों से भरी है। लेकिन पीछे मुड़कर देखने पर, मैं हर अनुभव, हर चुनौती और हर असफलता के लिए आभारी हूँ। इसने मुझे आज जो मैं हूँ, उस व्यक्ति में आकार दिया है, एक तकनीकी विशेषज्ञ जो दुनिया पर सकारात्मक प्रभाव डालने के लिए प्रौद्योगिकी का उपयोग करने के बारे में भावुक है। और यह सब उस डरावने डी-ओ-एस प्रॉम्प्ट और एक बी-ए-एस-आई-सी प्रोग्राम में एक गलत अल्पविराम के साथ शुरू हुआ। किसने सोचा था?"}
