{"unnormalised": "तो, मैं लगभग 5 साल से IT का काम कर रहा हूँ (2019 में शुरू किया!), और मैं आपको बताता हूँ, यह मूल रूप से \"The IT Crowd\" का कभी न खत्म होने वाला एपिसोड है, बस गुरुग्राम के एक अराजक कार्यालय में सेट है। जरा सोचिए: मुझे सुबह 9:00 बजे फोन आता है। ये एकाउंटिंग से मिसेज शर्मा हैं। उनका कंप्यूटर \"काम करना बंद\" कर दिया है। फिर से।", "normalised": "तो, मैं लगभग पाँच सालों से आई-टी आदमी के तौर पर काम कर रहा हूँ (दो हजार उन्नीस में शुरू किया था!), और मैं तुम्हें बताता हूँ, यह मूल रूप से \"द आई-टी क्राउड\" का एक कभी न खत्म होने वाला एपिसोड है, बस गुरुग्राम के एक अराजक ऑफिस में सेट किया गया है। कल्पना करो: मुझे सुबह नौ बजे ठीक कॉल आता है। यह एकाउंटिंग से मिसेज शर्मा हैं। उनका कंप्यूटर \"काम करना बंद\" कर गया है। फिर से।"}
{"unnormalised": "पता चला, उन्होंने किसी तरह अपनी चाय अपने कीबोर्ड पर गिरा दी है। फिर से। यह, लगभग, चौथी बार हुआ है। मैं कसम खाता हूँ, उनके कीबोर्ड पर चाय-प्रूफ कोटिंग होनी चाहिए या कुछ और। मैं उनसे कहता हूँ कि इसे बंद कर दें, इसे थोड़ी देर के लिए सूखने दें, और शायद चावल का इस्तेमाल करें? वह पूछती हैं कि क्या बासमती काम करेगी या उन्हें लंबे दाने वाले चावल का उपयोग करने की आवश्यकता है। मैं मजाक नहीं कर रहा। यह असली जीवन है।", "normalised": "पता चला, उन्होंने किसी तरह अपनी चाय को पूरे कीबोर्ड पर गिरा दिया है। फिर से। यह, जैसे, चौथी बार हुआ है। मैं कसम खाता हूँ, उनके कीबोर्ड पर चाय-प्रूफ कोटिंग होनी चाहिए या कुछ और। मैं उन्हें इसे बंद करने के लिए कहता हूँ, थोड़ी देर के लिए सूखने दें, और शायद चावल ट्राई करें? वह पूछती हैं कि क्या बासमती काम करेगा या उन्हें लंबे दाने वाले चावल का उपयोग करने की आवश्यकता है। मैं मजाक नहीं कर रहा। यह वास्तविक जीवन है।"}
{"unnormalised": "फिर, सुबह 11:30 बजे, मार्केटिंग से मिस्टर कुमार अंदर भागते हैं, यह दावा करते हुए कि इंटरनेट डाउन है और वे नए दिवाली अभियान के वीडियो अपलोड नहीं कर सकते हैं। स्वाभाविक रूप से, दहशत फैल जाती है। मैं राउटर की जाँच करता हूँ - हर जगह बत्तियाँ टिमटिमा रही हैं। पता चला, किसी ने (मैं तुम्हें देख रहा हूँ, एचआर से राजेश!) \"कुछ तारों को अनप्लग\" करने का फैसला किया क्योंकि \"बॉक्स बहुत शोर कर रहा था।\" उफ़। हमेशा कुछ न कुछ होता रहता है।", "normalised": "फिर, सुबह साढ़े ग्यारह बजे, मार्केटिंग से मिस्टर कुमार अंदर भागते हैं, यह दावा करते हुए कि इंटरनेट डाउन है और वह नए दिवाली अभियान के वीडियो अपलोड नहीं कर सकते हैं। स्वाभाविक रूप से, दहशत फैल जाती है। मैं राउटर की जाँच करता हूँ - हर जगह बत्तियाँ टिमटिमा रही हैं। पता चला, किसी ने (मैं तुम्हें देख रहा हूँ, एच-आर से राजेश!) \"कुछ तारों को अनप्लग करने\" का फैसला किया क्योंकि \"बॉक्स बहुत शोर कर रहा था।\" आह। हमेशा कुछ न कुछ होता ही रहता है।"}
{"unnormalised": "दोपहर का भोजन 1:00 बजे होता है, और मैं सोचता हूँ, \"आखिरकार, कुछ शांति।\" नहीं। मुझे व्हाट्सएप पर एक संदेश मिलता है: \"जरूरी! सिस्टम त्रुटि! क्लाइंट डेटा तक नहीं पहुँच पा रहा! - द्वारा भेजा गया: CEO, ठीक 1:05 PM पर।\" मैं बिरयानी पर दम घुटता हूँ, वापस भागता हूँ, और पता चलता है कि वह बस अपना पासवर्ड भूल गए थे। फिर से! यह \"Password123\" के रूप में सहेजा गया है, ध्यान दें। हमने उनसे इसे बदलने के लिए एक मिलियन बार कहा है। लेकिन IT वाले की कौन सुनता है, है ना?", "normalised": "दोपहर एक बजे लंच ब्रेक होता है, और मैं सोचता हूँ, \"आखिरकार, कुछ शांति।\" नहीं। मुझे व्हाट्सएप पर एक संदेश मिलता है: \"तत्काल! सिस्टम त्रुटि! क्लाइंट डेटा तक नहीं पहुँच सकते! - भेजा गया: सी-ई-ओ, ठीक एक बजकर पाँच मिनट पर।\" मैं अपनी बिरयानी पर दम तोड़ देता हूँ, वापस भागता हूँ, और पता चलता है कि वह बस अपना पासवर्ड भूल गए थे। फिर से! यह \"पासवर्ड एक दो तीन\" के रूप में सहेजा गया है, ध्यान दें। हमने उन्हें एक मिलियन बार इसे बदलने के लिए कहा है। लेकिन आई-टी आदमी की कौन सुनता है, है ना?"}
{"unnormalised": "दोपहर भी इससे बेहतर नहीं है। दोपहर 3:00 बजे, मुझे इंटर्न को फिर से समझाना होगा, कि इसे बंद करके वापस चालू करना वास्तव में *कभी-कभी* काम करता है। वह मुझे ऐसे देखता है जैसे मैं प्राचीन संस्कृत बोल रहा हूँ। शाम 4:45 बजे तक, मैं सर्वर रूम और पायथन 3.9 में कोडिंग करने का सपना देखने लगता हूँ।", "normalised": "दोपहर भी बेहतर नहीं है। दोपहर तीन बजे, मुझे इंटर्न को, फिर से, यह समझाना होगा कि इसे बंद करके फिर से चालू करने से वास्तव में *कभी-कभी* काम होता है। वह मुझे ऐसे देखता है जैसे मैं प्राचीन संस्कृत बोल रहा हूँ। शाम पौने पाँच बजे तक, मैं सर्वर रूम और पाइथन तीन पॉइंट नौ में कोडिंग करने का सपना देखने लगता हूँ।"}
{"unnormalised": "फिर, शाम 5:30 बजे, जैसे ही मैं पैक करने वाला होता हूँ, बिजली चली जाती है। पूरा ऑफिस अंधेरे में डूब जाता है। जाहिर है, बिल्डिंग के यूपीएस सिस्टम ने एक अनियोजित छुट्टी लेने का फैसला किया। सामूहिक कराहें और सैकड़ों अधूरी स्प्रेडशीट के डिजिटल आँसुओं की आवाज़ सुनाई देती है। मिसेज शर्मा चिल्लाती हैं \"हे IT वाले, क्या आप इसे शाम 6 बजे तक ठीक कर सकते हैं? मेरी ट्रेन 7:15 बजे निकलती है!\"", "normalised": "फिर, शाम साढ़े पाँच बजे, जैसे ही मैं सामान पैक करने वाला होता हूँ, बिजली चली जाती है। पूरा ऑफिस अंधेरे में डूब जाता है। जाहिर है, बिल्डिंग के यू-पी-एस सिस्टम ने बिना निर्धारित छुट्टी लेने का फैसला किया। सामूहिक कराहना और सैकड़ों अधूरी स्प्रेडशीट के डिजिटल आँसू रोने की आवाज़ सुनो। मिसेज शर्मा चिल्लाती हैं \"हे आई-टी आदमी, क्या आप इसे शाम छह बजे तक ठीक कर सकते हैं? मेरी ट्रेन शाम सवा सात बजे निकलती है!\""}
{"unnormalised": "और यही मेरा जीवन है, दोस्तों। भारतीय आईटी की जंगली, अद्भुत और पूरी तरह से अराजक दुनिया में एक और दिन। मुझे छुट्टी चाहिए... शायद कहीं बिना कंप्यूटर और असीमित चाय के। विडंबना देखिए।", "normalised": "और यही मेरी जिंदगी है, दोस्तों। भारतीय आई-टी की जंगली, अद्भुत और पूरी तरह से अराजक दुनिया में बस एक और दिन। मुझे छुट्टी चाहिए... शायद कहीं ऐसी जगह जहाँ बिल्कुल भी कंप्यूटर न हों और असीमित चाय हो। ओह, विडंबना।"}
