{"unnormalised": "तो, मैं भारत में IT के मौजूदा परिदृश्य के बारे में सोच रहा था, और ईमानदारी से कहूँ तो, यह मिला-जुला है। हमारे पास TCS और Infosys जैसी कंपनियाँ हैं जो अरबों कमा रही हैं, हजारों में भर्तियाँ कर रही हैं, और अधिक वैश्विक पहचान के लिए जोर दे रही हैं। लेकिन छोटे खिलाड़ियों का क्या? और AI और ब्लॉकचेन जैसी अत्याधुनिक तकनीक को अपनाने का बढ़ता दबाव? क्या हर कोई वास्तव में इसे संभालने के लिए तैयार है?", "normalised": "तो, मैं भारत में आई-टी के वर्तमान परिदृश्य के बारे में सोच रहा था, और ईमानदारी से कहूँ तो, यह मिला-जुला है। हमारे पास टी-सी-एस और इंफोसिस जैसी कंपनियां हैं जो अरबों कमा रही हैं, हजारों में भर्तियाँ कर रही हैं, और अधिक वैश्विक पहचान के लिए जोर दे रही हैं। लेकिन छोटे खिलाड़ियों का क्या? और ए-आई और ब्लॉकचेन जैसी अत्याधुनिक तकनीक अपनाने का बढ़ता दबाव? क्या हर कोई वास्तव में इसे संभालने के लिए सुसज्जित है?"}
{"unnormalised": "मेरी चिंता कौशल अंतर के इर्द-गिर्द घूमती है। हम हर साल लाखों इंजीनियरों को तैयार करते हैं, जिनमें से कई के पास B.Tech की डिग्री होती है। हालाँकि, क्या वे वास्तव में नौकरी के लिए तैयार हैं? मैं कई फ्रेशर्स को बुनियादी कोडिंग अवधारणाओं के साथ संघर्ष करते हुए देखता हूँ, क्लाउड कंप्यूटिंग या ISO 27001 जैसे साइबर सुरक्षा प्रोटोकॉल की जटिलताओं को समझने की तो बात ही छोड़ दीजिये। मात्रा पर जोर देने से IT पेशेवरों की गुणवत्ता पर असर पड़ रहा है जो कार्यबल में प्रवेश कर रहे हैं।", "normalised": "मेरी चिंता कौशल अंतर के इर्द-गिर्द घूमती है। हम हर साल लाखों इंजीनियरों को निकालते हैं, जिनमें से कई के पास बी-टेक की डिग्री होती है। हालाँकि, क्या वे वास्तव में नौकरी के लिए तैयार हैं? मैं बहुत सारे फ्रेशर्स को बुनियादी कोडिंग अवधारणाओं से जूझते हुए देखता हूं, क्लाउड कंप्यूटिंग या आई-एस-ओ सत्ताईस हजार और एक जैसे साइबर सुरक्षा प्रोटोकॉल की जटिलताओं को समझना तो दूर की बात है। मात्रा पर जोर देने से कार्यबल में प्रवेश करने वाले आई-टी पेशेवरों की गुणवत्ता प्रभावित हो रही है।"}
{"unnormalised": "यह समय है कि हम भारत में IT शिक्षा और प्रशिक्षण को सुधारने पर गंभीरता से बात करें। शायद अधिक उद्योग सहयोग, कॉलेज के दौरान अधिक व्यावहारिक अनुभव (Wipro जैसी कंपनियों में इंटर्नशिप के बारे में सोचें), और आला कौशल पर अधिक ध्यान केंद्रित करने से मदद मिल सकती है। मैं बाकी सभी की राय सुनने के लिए उत्सुक हूँ। भारत में IT के भविष्य पर आपके क्या विचार हैं, और यह सुनिश्चित करने के लिए क्या किया जा सकता है कि हमारे पास आगे आने वाली चुनौतियों से निपटने के लिए एक कुशल कार्यबल तैयार हो?", "normalised": "यह समय है कि हम भारत में आई-टी शिक्षा और प्रशिक्षण को बेहतर बनाने पर गंभीरता से बातचीत करें। शायद अधिक उद्योग सहयोग, कॉलेज के दौरान अधिक व्यावहारिक अनुभव जैसे विप्रो जैसी कंपनियों में इंटर्नशिप, और विशिष्ट कौशल पर अधिक ध्यान देने से मदद मिल सकती है। मैं बाकी सभी की राय सुनने के लिए उत्सुक हूं। भारत में आई-टी के भविष्य पर आपके क्या विचार हैं, और यह सुनिश्चित करने के लिए क्या किया जा सकता है कि हमारे पास आगे आने वाली चुनौतियों से निपटने के लिए एक कुशल कार्यबल तैयार हो?"}
