{"unnormalised": "ভারত সময় অঞ্চলের সভা এগিয়ে আনছে... কারণ, কেন নয়?", "normalised": "ভারত সময় অঞ্চল সভা এগিয়ে আনছে... কারণ, কেন নয়?"}
{"unnormalised": "নতুন দিল্লী: এমন এক পদক্ষেপে যা বিশ্বব্যাপী বিজ্ঞানীদের কপালে ভাঁজ ফেলেছে (এবং আরও চা পানের জন্য উৎসাহিত করেছে), ভারত একটি সভা ঘোষণা করেছে যা নিয়ে আলোচনা করবে... আচ্ছা, আসুন আমরা বলি এর সময় অঞ্চলের *নমনীয়তা* নিয়ে। ১৭/০৭/২০২৪ তারিখে ভারতীয় সময় অনুযায়ী রাত ১১:৫৯-এ অনুষ্ঠিতব্য এই সভাটি সময়, স্থান এবং সম্ভবত বিকেল ৫:৩০টা আসলে ৬:০০টার মতো অনুভূতি দেওয়া উচিত কিনা, তার দার্শনিক প্রভাবগুলিও খতিয়ে দেখবে বলে আশা করা হচ্ছে।", "normalised": "নয়াদিল্লি: এক পদক্ষেপে বিশ্বজুড়ে বিজ্ঞানীরা নিজেদের মাথা চুলকাতে শুরু করেছেন (এবং আরও বেশি চায়ের জন্য হাত বাড়াচ্ছেন), ভারত একটি সভার ঘোষণা করেছে যা আলোচনা করবে... আচ্ছা, বলা ভালো, তাদের সময় অঞ্চলের নমনীয়তা নিয়ে। সভাটি, যা চব্বিশের সতেরোই জুলাই রাত এগারোটা বেজে ঊনষাট মিনিটে অনুষ্ঠিত হওয়ার কথা, সেখানে সময়, স্থান এবং সম্ভবত বিকেল সাড়ে পাঁচটাকে কেন ছটা ছটা মনে হওয়া উচিত, তার দার্শনিক প্রভাব নিয়েও আলোচনা হতে পারে।"}
{"unnormalised": "রিডানডেন্ট ডিপার্টমেন্টস দফতরের (হ্যাঁ, আপাতদৃষ্টিতে এটি একটি বাস্তব জিনিস) অভ্যন্তরীণ সূত্র থেকে ফিসফিস করে বলা হয়েছে যে এই বৈঠকের পেছনের উদ্দেশ্য বৈজ্ঞানিক নয়, বরং... ব্যবহারিক। \"আপনি দেখুন,\" একজন উচ্চপদস্থ (এবং উচ্চ মাত্রায় ক্যাফিনযুক্ত) কর্মকর্তা জানিয়েছেন, \"মার্কিন যুক্তরাষ্ট্রে আপনার আত্মীয়রা যখন ভোর ৩:০০ টায় ইএসটি-তে ফোন করে জানতে চায় আপনি রাতের খাবার খেয়েছেন কিনা, তখন বাস্তবতার ভিত্তি নিয়েই প্রশ্ন জাগে।\"", "normalised": "রিডানডেন্ট ডিপার্টমেন্টের (হ্যাঁ, আপাতদৃষ্টিতে এটাই আসল) ভেতরের সূত্র থেকে ফিসফিস করে জানানো হয়েছে যে এই সভার পেছনের উদ্দেশ্য বৈজ্ঞানিক নয়, বরং... ব্যবহারিক। \"দেখুন,\" একজন উচ্চপদস্থ (এবং অত্যন্ত ক্যাফেইনযুক্ত) কর্মকর্তা বলেছেন, \"মার্কিন যুক্তরাষ্ট্রে আপনার আত্মীয়স্বজন যখন ভোর তিনটের সময় ফোন করে জানতে চান যে আপনি রাতের খাবার খেয়েছেন কিনা, তখন বাস্তবতার ভিত্তি নিয়ে প্রশ্ন জাগে।\""}
{"unnormalised": "আপাতদৃষ্টিতে, ভারতে দিনের আলো সঞ্চয়ী সময় (DST) গ্রহণ করা উচিত কিনা, তা নিয়ে বিতর্ক চলছে, যা শীতের কোটের মতো অনেক ভারতীয়দের কাছেই একটি বিদেশি ধারণা। ধারণাটি হল গ্রীষ্মকালে ১ ঘণ্টা এগিয়ে দিলে সন্ধ্যায় আরও বেশি সূর্যালোক পাওয়া যাবে। এটি বিশেষভাবে তাদের জন্য উপযোগী হবে যারা ৪০ ডিগ্রি সেলসিয়াস তাপমাত্রায় বাসের জন্য অপেক্ষা করার মতো বহিরাঙ্গন কার্যক্রম উপভোগ করেন।", "normalised": "দেখা যাচ্ছে, ভারতে ডেলাইট সেভিং টাইম (ডিএসটি) গ্রহণ করা উচিত কিনা, তা নিয়ে বিতর্ক চলছে, যা অনেক ভারতীয়দের কাছে শীতের কোটের মতোই অপরিচিত। ধারণাটি হল গ্রীষ্মকালে এক ঘণ্টা এগিয়ে আনলে সন্ধ্যায় বেশি সূর্যালোক পাওয়া যাবে। এটি তাদের জন্য বিশেষভাবে উপযোগী হবে যারা চল্লিশ ডিগ্রি সেলসিয়াস গরমে বাসের জন্য অপেক্ষা করার মতো বহিরঙ্গন কার্যকলাপ উপভোগ করেন।"}
{"unnormalised": "তবে আসল প্রতিভা নিহিত রয়েছে বিস্তারিত বিবরণে। সভার আলোচ্যসূচিতে \"মাসিদের উপর সময়ের মনস্তাত্ত্বিক প্রভাব\", \"দ্রাঘিমাংশের ঢাল অনুসারে সর্বোত্তম চা তৈরির সময় নির্ধারণ\" এবং \"আরও আগে সূর্যোদয়ের জন্য সূর্যের সাথে আলোচনা\"-এর মতো বিষয় অন্তর্ভুক্ত রয়েছে। এমনকি একটি প্রস্তাব দেশে একাধিক সময় অঞ্চল ভাগ করার পরামর্শ দিয়েছে, যা নিশ্চিতভাবে রাজ্য সীমান্তে হালকা অস্তিত্ব সংকটের সৃষ্টি করবে। বিভ্রান্তির কথা কল্পনা করুন! \"আরে ভাই, আমরা কি উত্তর প্রদেশের সময়ে আছি নাকি বিহারের সময়ে? আমার ঘড়ি এবং আমার অভ্যন্তরীণ ঘড়ি সেট করতে হবে।\"", "normalised": "তবে আসল প্রতিভা নিহিত আছে বিস্তারিত বিবরণে। সভার আলোচ্যসূচিতে \"মাসিদের উপর সময়ের মনস্তাত্ত্বিক প্রভাব\", \"দ্রাঘিমাংশ গ্রেডিয়েন্ট জুড়ে সর্বোত্তম চা তৈরির সময় নির্ধারণ\" এবং \"আগে সূর্যোদয়ের জন্য সূর্যের সাথে আলোচনা\" অন্তর্ভুক্ত রয়েছে। এমনকি একটি প্রস্তাবে দেশকে একাধিক সময় অঞ্চলে বিভক্ত করার পরামর্শ দেওয়া হয়েছে, যা রাজ্য সীমান্তে হালকা অস্তিত্ব সংকটের কারণ হতে পারে। ভাবুন তো কী বিভ্রান্তি হবে! \"আরে ভাই, আমরা কি ইউপি সময় নাকি বিহার সময়ে আছি? আমার ঘড়ি এবং আমার অভ্যন্তরীণ ঘড়ি সেট করতে হবে।\""}
{"unnormalised": "কিছু সমালোচক যুক্তি দেখান যে সময়ের সাথে তালগোল পাকানো একটি বিপজ্জনক খেলা। আইআইটি কানপুরের অধ্যাপক অনিল শর্মা জিজ্ঞাসা করেন, \"এর পরে কী? আমরা কি মাধ্যাকর্ষণ শক্তির সাথে দর কষাকষি শুরু করব?\" তিনি আরও বলেন, \"তাছাড়া, রেলস্টেশনগুলোতে ঘড়ি বদলাবে কে? এটা একটা বিশাল ঝক্কির কাজ!\"", "normalised": "কিছু সমালোচক যুক্তি দেখান যে সময়ের সঙ্গে তালগোল পাকানো একটি বিপজ্জনক খেলা। আইআইটি কানপুরের অধ্যাপক অনিল শর্মা জিজ্ঞাসা করেন, \"এর পরে কী? আমরা কি মাধ্যাকর্ষণ নিয়ে দর কষাকষি শুরু করব?\" তিনি আরও বলেন, \"তাছাড়া, রেলস্টেশনের সব ঘড়ি কে পরিবর্তন করবে? সেটা তো একটা বিরাট ঝামেলা!\""}
{"unnormalised": "তবে, সময় পরিবর্তনের ধারণার প্রবক্তারা অনড়। ব্যাঙ্গালোরের সফটওয়্যার ইঞ্জিনিয়ার প্রিয়া প্যাটেল চিৎকার করে বলেন, \"উৎপাদনশীলতার কথা ভাবুন!\" \"আমরা অতিরিক্ত এক ঘণ্টা কাজ না করেও অতিরিক্ত এক ঘণ্টা কাজ করতে পারব। এটা দারুণ!\" এরপর তিনি দ্রুত যোগ করেন, \"সভাটি ১৭ তারিখে হওয়ার কথা... বরং ১৬ তারিখে এগিয়ে আনাই ভালো!\"", "normalised": "তবে, সময় পরিবর্তন ধারণার সমর্থকরা অনড়। ব্যাঙ্গালোরের সফটওয়্যার ইঞ্জিনিয়ার মিস প্রিয়া প্যাটেল চিৎকার করে বলেন, \"উৎপাদনশীলতার কথা ভাবুন! আমরা সবাই অতিরিক্ত এক ঘণ্টা কাজ না করেও অতিরিক্ত এক ঘণ্টা কাজ করতে পারব। এটা দারুণ!\" এরপর তিনি দ্রুত যোগ করেন, \"সতেরোই তারিখে মিটিং আছে, যাইহোক... বরং ষোলো তারিখে এগিয়ে আনাই ভালো!\""}
{"unnormalised": "১৭/০৭/২৪ তারিখের সভার ফলাফল অনিশ্চিত রয়ে গেছে, তবে একটি বিষয় স্পষ্ট: সময়ের সাথে ভারতের সম্পর্ক আরও অনেক বেশি... জটিল হতে চলেছে। সম্ভবত তারা সভার সমাপ্তিও এগিয়ে আনার সিদ্ধান্ত নিতে পারে। চোখ রাখুন, বন্ধুরা! ঘড়ির কাঁটা টিক টিক করছে... নাকি করছে না?", "normalised": "চব্বিশের সতেরোই জুলাইয়ের সভার ফলাফল অনিশ্চিত, তবে একটি বিষয় স্পষ্ট: ভারতের সময়ের সাথে সম্পর্ক আরও অনেক বেশি... জটিল হতে চলেছে। হয়তো তারা সভার শেষও এগিয়ে আনার সিদ্ধান্ত নেবে। চোখ রাখুন বন্ধুরা! ঘড়ির কাঁটা টিক টিক করছে... নাকি?"}
