{"unnormalised": "মুম্বাইয়ে ভারী বৃষ্টিপাতের কারণে ২৭/০৭/২০২৪ তারিখে জীবনযাত্রা ব্যাহত হয়েছে। রেল কর্মকর্তাদের মতে, লোকাল ট্রেন ২ ঘণ্টার বেশি দেরিতে চলার কারণে যাত্রীরা চরম বিলম্বের শিকার হয়েছেন। অনেকেই সিএসটি এবং দাদারের মতো স্টেশনগুলিতে গভীর রাত পর্যন্ত আটকে ছিলেন।", "normalised": "দুই হাজার চব্বিশ সালের সাতাশশে জুলাই মুম্বাইয়ে ভারী বৃষ্টিতে জীবনযাত্রা বিপর্যস্ত হয়ে পড়েছিল। রেল কর্মকর্তাদের মতে, লোকাল ট্রেন দুই ঘণ্টার বেশি দেরিতে চলায় যাত্রীরা চরম ভোগান্তির শিকার হন। অনেকেই সি-এস-টি এবং দাদারের মতো স্টেশনগুলোতে গভীর রাত পর্যন্ত আটকে ছিলেন।"}
{"unnormalised": "আবহাওয়া দফতর একটি লাল সতর্কতা জারি করেছে, আগামী ২৪ ঘন্টায় আরও ভারী বৃষ্টিপাতের পূর্বাভাস দিয়েছে। জনগণকে সম্ভব হলে বাড়ির ভিতরে থাকার পরামর্শ দেওয়া হচ্ছে। বৃহন্মুম্বাই মিউনিসিপ্যাল ​​কর্পোরেশন (বিএমসি) হেল্পলাইন এবং কন্ট্রোল রুম ২৪/৭ চালু করেছে।", "normalised": "আবহাওয়া দফতর লাল সতর্কতা জারি করেছে, আগামী চব্বিশ ঘন্টায় আরও ভারী বৃষ্টির পূর্বাভাস দিয়েছে। সম্ভব হলে লোকজনকে বাড়ির ভিতরে থাকার পরামর্শ দেওয়া হয়েছে। বৃহন্মুম্বই মিউনিসিপ্যাল কর্পোরেশন (বি-এম-সি) চব্বিশ ঘন্টা চালু হেল্পলাইন এবং কন্ট্রোলরুম স্থাপন করেছে।"}
{"unnormalised": "এদিকে, ফ্লাইট সূচিও প্রভাবিত হয়েছে। মুম্বাইয়ের ছত্রপতি শিবাজি মহারাজ আন্তর্জাতিক বিমানবন্দর থেকে ছেড়ে যাওয়া বেশ কয়েকটি আন্তর্জাতিক ফ্লাইট বিলম্বিত হয়েছে। যাত্রীরা ৪ ঘন্টা বা তার বেশি সময় ধরে অপেক্ষা করার কথা জানিয়েছেন।", "normalised": "এদিকে, বিমান চলাচলও ব্যাহত হয়েছে। মুম্বাইয়ের ছত্রপতি শিবাজি মহারাজ আন্তর্জাতিক বিমানবন্দর থেকে ছেড়ে যাওয়া বেশ কয়েকটি আন্তর্জাতিক ফ্লাইট বিলম্বিত হয়েছে। যাত্রীরা চার ঘণ্টা বা তার বেশি সময় ধরে অপেক্ষা করার কথা জানিয়েছেন।"}
{"unnormalised": "এর বিপরীতে, অস্ট্রেলিয়ার সিডনিতে বর্তমানে ২৮/০৭/২০২৪ তারিখে সকাল ৯:৩০ এএম এইএসটি এবং একটি উজ্জ্বল রৌদ্রোজ্জ্বল সকাল। অথবা এমনকি লন্ডনে, যেখানে ১২:৩০ এএম বিএসটি। এটি দেখায় যে কীভাবে বিভিন্ন টাইম জোন একই সময়ে সম্পূর্ণ ভিন্ন আবহাওয়ার অভিজ্ঞতা লাভ করে।", "normalised": "এর বিপরীতে, অস্ট্রেলিয়ার সিডনিতে এখন আটাশশে জুলাই দুই হাজার চব্বিশ তারিখ, সকাল সাড়ে নয়টা এ-ই-এস-টি এবং ঝলমলে রৌদ্রোজ্জ্বল সকাল। অথবা এমনকি লন্ডনে এখন রাত সাড়ে বারোটা বি-এস-টি। এটি দেখায় যে কীভাবে বিভিন্ন সময় অঞ্চলে একই সময়ে সম্পূর্ণ ভিন্ন আবহাওয়া পরিস্থিতি দেখা যায়।"}
