{"unnormalised": "কেউ একজন আমাকে ভারতে সময়ের পার্থক্য সম্পর্কে জিজ্ঞাসা করেছিল। তাই, ভারত ভারতীয় প্রমাণ সময় (আইএসটি) অনুসরণ করে, যা জিএমটি+৫:৩০। এর মানে হল লন্ডনে (জিএমটি) যদি দুপুর ১২:০০টা হয়, তাহলে ভারতে বিকেল ৫:৩০টা। বেশ সোজা, তাই না? তবে, বিবেচনা করার মতো কিছু আকর্ষণীয় দিক রয়েছে। উদাহরণস্বরূপ, অরুণাচল প্রদেশ, যা সবচেয়ে পূর্বের রাজ্য, গুজরাটের প্রায় ২ ঘণ্টা আগে সূর্যোদয় দেখে, কিন্তু পুরো দেশ একই আইএসটি অনুসরণ করে। উত্তর-পূর্বের জন্য একটি পৃথক সময় অঞ্চল বাস্তবায়নের বিষয়ে আলোচনা হয়েছিল যাতে কার্যকারিতা উন্নত করা যায়, তবে সেটি এখনও আলোচনার অধীনে।", "normalised": "কেউ একজন আমাকে ভারতে সময়ের পার্থক্য সম্পর্কে জিজ্ঞাসা করেছিল। তাই, ভারত ভারতীয় প্রমাণ সময় (আই-এস-টি) অনুসরণ করে, যা জি-এম-টি থেকে পাঁচ ঘণ্টা ত্রিশ মিনিট এগিয়ে। এর মানে হল লন্ডনে (জি-এম-টি) যদি দুপুর বারোটা হয়, তাহলে ভারতে বিকেল সাড়ে পাঁচটা। বেশ সোজা, তাই না? তবে, এখানে কিছু মজার বিষয় বিবেচনা করার মতো আছে। উদাহরণস্বরূপ, অরুণাচল প্রদেশ, সবচেয়ে পূর্বের রাজ্য হওয়ায়, গুজরাটের প্রায় দুই ঘণ্টা আগে সূর্যোদয় দেখে, কিন্তু পুরো দেশ একই আই-এস-টি অনুসরণ করে। উত্তর-পূর্বের জন্য একটি পৃথক সময় অঞ্চল বাস্তবায়নের বিষয়ে আলোচনা হয়েছিল যাতে কর্মক্ষমতা উন্নত করা যায়, কিন্তু সেটি এখনও আলোচনার পর্যায়ে রয়েছে।"}
{"unnormalised": "এখন, ধরুন আপনি মুম্বাই এবং নিউইয়র্কের মধ্যে একটি কনফারেন্স কলের পরিকল্পনা করছেন। নিউইয়র্ক ইস্টার্ন টাইম (ইটি) অনুসরণ করে, যা সাধারণত জিএমটি-৫। তবে ডেলাইট সেভিং টাইম (ডিএসটি) মনে রাখবেন! মার্চ থেকে নভেম্বর পর্যন্ত, তারা ইডিটি অনুসরণ করে, যা জিএমটি-৪। সুতরাং, সময়ের পার্থক্য পরিবর্তিত হতে পারে। উদাহরণস্বরূপ, জুলাই মাসে, যখন নিউইয়র্ক ইডিটি-তে থাকে, তখন নিউইয়র্কের সকাল ১০:০০ টার মিটিং আইএসটি অনুসারে সন্ধ্যা ৭:৩০টা হবে। এটি একটু জটিল, তাই সময়সূচী করার আগে সর্বদা ডিএসটি স্থিতি দুবার দেখে নিন!", "normalised": "এখন, ধরুন আপনি মুম্বাই এবং নিউ ইয়র্কের মধ্যে একটি কনফারেন্স কল করার পরিকল্পনা করছেন। নিউ ইয়র্ক ইস্টার্ন টাইম (ই-টি) অনুসরণ করে, যা সাধারণত জি-এম-টি থেকে পাঁচ ঘণ্টা পিছিয়ে। তবে ডেলাইট সেভিং টাইম (ডি-এস-টি) মনে রাখবেন! মার্চ থেকে নভেম্বর মাস পর্যন্ত, তারা ই-ডি-টি অনুসরণ করে, যা জি-এম-টি থেকে চার ঘণ্টা পিছিয়ে। তাই, সময়ের পার্থক্য ভিন্ন হতে পারে। উদাহরণস্বরূপ, জুলাই মাসে, যখন নিউ ইয়র্ক ই-ডি-টিতে থাকে, তখন নিউ ইয়র্কের সকাল দশটার মিটিং ভারতীয় প্রমাণ সময়ে (আই-এস-টি) সন্ধ্যা সাড়ে সাতটা হবে। এটি একটু জটিল, তাই সময়সূচী করার আগে সর্বদা ডি-এস-টি স্থিতী নিশ্চিত করুন!"}
{"unnormalised": "এছাড়াও, মনে রাখবেন যে কিছু প্রতিবেশী দেশের সময় অঞ্চল ভিন্ন। পাকিস্তান জিএমটি+৫, বাংলাদেশ জিএমটি+৬, এবং শ্রীলঙ্কাও ভারতের মতো জিএমটি+৫:৩০। সুতরাং, আপনি যদি দক্ষিণ এশিয়ার সহকর্মীদের সাথে সমন্বয় করেন, তবে আপনাকে সেই পার্থক্যগুলিও বিবেচনা করতে হবে। যেকোনো বিভ্রান্তি এড়াতে একটি টাইম জোন কনভার্টার ব্যবহার করাই আপনার সেরা উপায়। TimeAndDate.com এর মতো ওয়েবসাইট বা এমনকি একটি সাধারণ গুগল অনুসন্ধান (\"নিউইয়র্কে সকাল ১০টা আইএসটি-তে কটা\") আপনাকে সময়সূচী সংক্রান্ত দুর্ঘটনা থেকে বাঁচাতে পারে।", "normalised": "এছাড়াও, মনে রাখবেন যে কিছু প্রতিবেশী দেশের বিভিন্ন সময় অঞ্চল রয়েছে। পাকিস্তান জি-এম-টি থেকে পাঁচ ঘণ্টা এগিয়ে, বাংলাদেশ জি-এম-টি থেকে ছয় ঘণ্টা এগিয়ে এবং শ্রীলঙ্কাও ভারতের মতো জি-এম-টি থেকে পাঁচ ঘণ্টা ত্রিশ মিনিট এগিয়ে। সুতরাং, আপনি যদি দক্ষিণ এশিয়ার সহকর্মীদের সাথে সমন্বয় করেন, তবে আপনাকে সেই পার্থক্যগুলিও বিবেচনা করতে হবে। যেকোনো বিভ্রান্তি এড়াতে একটি টাইম জোন কনভার্টার ব্যবহার করা আপনার সেরা উপায়। টাইমএন্ডডেট ডট কমের মতো ওয়েবসাইট বা এমনকি একটি সাধারণ গুগল অনুসন্ধান (\"নিউ ইয়র্কে সকাল দশটা মানে ভারতীয় প্রমাণ সময়ে কয়টা বাজে\") আপনাকে সময়সূচী সংক্রান্ত ভুল থেকে বাঁচাতে পারে।"}
