{"unnormalised": "સોમવાર, ઑક્ટોબર 23 ના રોજ સહારનપુર આરટીઓ (RTO) ખાતે સવારે થયેલો ધાંધલધમાલ સર્વર (server)માં અચાનક આવેલી ખામીને કારણે થયો હતો. નાગરિકો સવારે 8:00 વાગ્યાથી જ DL (ડ્રાઇવિંગ લાઇસન્સ) રિન્યૂ (renew) કરવા, વાહનોના રજિસ્ટ્રેશન (registration) માટે, અને સૌથી મહત્વનું આધાર-લિંક્ડ (Aadhaar-linked) ડ્રાઇવિંગ લાઇસન્સ (DL) મેળવવા માટે લાઈનમાં ઉભા હતા. રાકેશ કુમાર જેવા ઘણા સ્થાનિક ખેડૂતો દિવાળીની ભીડ પહેલાં આ પ્રક્રિયા પૂરી કરવાની આશા સાથે દૂરના ગામોમાંથી આવ્યા હતા. સરકારે જાહેર કરેલી ખાતર સબસિડી (fertilizer subsidy) યોજનાનો લાભ લેવા માટે તેમણે તેમના DL (UP72-2023-xxxxx456) પરનું સરનામું અપડેટ (update) કરાવવું જરૂરી હતું.", "normalised": "સોમવારે, ઓક્ટોબર ત્રેવીસમીની સવારે સહારનપુર આર-ટી-ઓ ખાતે સર્જાયેલો ગરબડગોટો અચાનક સર્વર ખોટકાવવાના કારણે થયો હતો. નાગરિકો ડી-એલ રિન્યુઅલ, વાહનોના રજિસ્ટ્રેશન અને સૌથી મહત્ત્વની વાત એ છે કે, તેમના આધાર-લિંક્ડ ડ્રાઇવિંગ લાઇસન્સ (ડી-એલ) મેળવવા માટે સવારે આઠ ઝીરો ઝીરો એ-એમથી લાઇનમાં ઊભા હતા. રાકેશ કુમાર જેવા ઘણા સ્થાનિક ખેડૂતો દિવાળીની ભીડ પહેલાં આ પ્રક્રિયા પૂરી કરવાની આશાએ દૂરના ગામડાઓથી આવ્યા હતા. સરકારે જાહેર કરેલી નવી ખાતર સબસિડી યોજનાનો લાભ લેવા માટે તેમણે તેમના ડી-એલ (યુ-પી સિત્તેર બે હજાર અને ત્રેવીસ ડેશ એક્સએક્સએક્સએક્સ ચારસો છપ્પન) પરનું સરનામું અપડેટ કરવાની જરૂર હતી."}
{"unnormalised": "આ સમસ્યા લગભગ 9:30 વાગ્યે શરૂ થઈ. \"બધું જ થીજી ગયું,\" નવી ખરીદેલી સ્કૂટીનું રજિસ્ટ્રેશન કરાવવાનો પ્રયાસ કરી રહેલી અનિતા દેવીએ ફરિયાદ કરી. \"કમ્પ્યુટર ઓપરેટરે કહ્યું કે સર્વર ડાઉન (down) છે, અને અમારે રાહ જોવી પડશે.\" વિલંબના કારણે ઝડપથી તણાવ વધ્યો, અને પહેલાથી જ ભીડભાડવાળી સ્થિતિમાં લોકો ગુસ્સે થવા લાગ્યા. મુખ્ય મુદ્દો એ હતો કે વોટર આઈડી (Voter ID) (EPI C987654321) જેવા સરકાર દ્વારા આપવામાં આવતા તમામ આઈડી (ID) માટે આધાર સીડિંગ (Aadhaar seeding) ફરજિયાત હતું.", "normalised": "આ સમસ્યા લગભગ નવ ત્રીસ એ-એમની આસપાસ શરૂ થઈ. \"બધું જ સ્થિર થઈ ગયું,\" અનિતા દેવીએ ફરિયાદ કરી, જેઓ તેમના નવા ખરીદેલા સ્કૂટીનું રજિસ્ટ્રેશન કરાવવાનો પ્રયાસ કરી રહ્યા હતા. \"કમ્પ્યુટર ઓપરેટરે કહ્યું કે સર્વર ડાઉન છે, અને અમારે રાહ જોવી પડશે.\" વિલંબના કારણે ઝડપથી તણાવ વધ્યો, અને પહેલેથી જ ભીડભાડવાળી સ્થિતિમાં લોકો ગુસ્સે થવા લાગ્યા. મુખ્ય મુદ્દો એ હતો કે સરકાર દ્વારા જાહેર કરવામાં આવતા તમામ આઈ-ડી જેમ કે વોટર આઈ-ડી (ઈ-પી-આઈ સી નવ આઠ સાત છ પાંચ ચાર ત્રણ બે એક) માટે આધાર સીડિંગ ફરજિયાત હતું."}
{"unnormalised": "આ સમસ્યામાં વધારો કરતાં ઘણા અરજદારોને જરૂરી દસ્તાવેજો વિશે જાણકારી નહોતી. સુરેશ શર્મા નામના નિવૃત્ત શિક્ષકને ખબર પડી કે તેઓ તેમનું મૂળ PAN કાર્ડ (ABCDE1234F) લાવ્યા હોવા છતાં તેમને સ્વ-પ્રમાણિત નકલની જરૂર છે. તેઓ તેમના DL ને આધાર નંબર, 1234-5678-9012 સાથે ડેડલાઇન પહેલાં લિંક કરવાનો સંદેશ મળ્યા પછી મુઝફ્ફરનગરથી આવ્યા હતા.", "normalised": "આ સમસ્યામાં ઉમેરો કરતાં, ઘણા અરજદારો જરૂરી ચોક્કસ દસ્તાવેજોથી અજાણ હતા. સુરેશ શર્મા નામના નિવૃત્ત શિક્ષકને જાણ થઈ કે તેમની પાસે મૂળ પી-એ-એન કાર્ડ હોવા છતાં તેમને તેના સ્વ-પ્રમાણિત નકલ (એ-બી-સી-ડી-ઈ એક બે ત્રણ ચાર એફ)ની જરૂર છે. તેઓ ડેડલાઇન પહેલાં તેમના ડી-એલને તેમના આધાર નંબર, એક બે ત્રણ ચાર ડેશ પાંચ છ સાત આઠ ડેશ નવ ઝીરો એક બે સાથે લિંક કરવા માટે એક સંદેશો મળ્યા પછી મુઝફ્ફરનગરથી આવ્યા હતા."}
{"unnormalised": "આ સ્થિતિમાં વધારો કરતાં અધિકારીઓ પણ ચોક્કસ માહિતી આપવામાં સંઘર્ષ કરી રહ્યા હતા. નામ ન આપવાની શરતે એક જુનિયર ક્લર્કે જણાવ્યું હતું કે, \"સર્વરની સમસ્યા વિશે અમને થોડી મિનિટો પહેલાં જ જાણ કરવામાં આવી હતી.\" \"અમે ભીડને નિયંત્રિત કરવા માટે અમારાથી બનતું બધું જ કરી રહ્યા છીએ, પરંતુ ઉચ્ચ અધિકારીઓ તરફથી માહિતીનો અભાવ મદદરૂપ નથી.\"", "normalised": "નિરાશામાં ઉમેરો કરતાં, અધિકારીઓ સચોટ માહિતી આપવામાં સંઘર્ષ કરી રહ્યા હતા. એક જુનિયર ક્લાર્કે નામ ન આપવાની શરતે જણાવ્યું હતું કે, \"અમને સર્વરની સમસ્યા વિશે તેની થોડી મિનિટો પહેલાં જ જાણ કરવામાં આવી હતી.\" \"અમે ભીડને સંભાળવા માટે શ્રેષ્ઠ પ્રયાસ કરી રહ્યા છીએ, પરંતુ ઉચ્ચ અધિકારીઓ તરફથી વાતચીતનો અભાવ મદદરૂપ થઈ રહ્યો નથી.\""}
{"unnormalised": "બપોર સુધીમાં પરિસ્થિતિ વણસી ગઈ હતી. આરટીઓ (RTO) બિલ્ડિંગની બહાર એક નાનો વિરોધ શરૂ થયો, જેમાં નાગરિકોએ તાત્કાલિક ઉકેલની માંગ કરી. ભીડને નિયંત્રિત કરવા અને કોઈપણ સંભવિત સુરક્ષા ભંગને રોકવા માટે પોલીસને બોલાવવામાં આવી હતી. વરિષ્ઠ આરટીઓ (RTO) અધિકારીઓ લગભગ 1:00 વાગ્યે પહોંચ્યા અને લોકોને ખાતરી આપી કે એન્જિનિયર સર્વરને પુનઃસ્થાપિત કરવા માટે કામ કરી રહ્યા છે.", "normalised": "બપોર સુધીમાં પરિસ્થિતિ ઉકળતા જેવી થઈ ગઈ હતી. આર-ટી-ઓ બિલ્ડિંગની બહાર એક નાનો વિરોધ ફાટી નીકળ્યો, જેમાં નાગરિકોએ તાત્કાલિક નિરાકરણની માંગણી કરી. ભીડને કાબૂમાં લેવા અને સંભવિત સુરક્ષા ભંગને રોકવા માટે પોલીસને બોલાવવામાં આવી. વરિષ્ઠ આર-ટી-ઓ અધિકારીઓ લગભગ એક ઝીરો ઝીરો પી-એમ પર પહોંચ્યા અને જનતાને ખાતરી આપી કે ઇજનેરો સર્વરને પુનઃસ્થાપિત કરવા માટે કામ કરી રહ્યા છે."}
{"unnormalised": "આખરે, લગભગ 3:00 વાગ્યે સિસ્ટમ ફરીથી ઓનલાઈન થઈ. જો કે, બેકલોગ (backlog)નો અર્થ એ થયો કે ઘણા લોકોએ બીજા દિવસે પાછા ફરવું પડ્યું. રાકેશ કુમાર સાત કલાક રાહ જોયા બાદ આખરે તેમનું DL અપડેટ કરાવી શક્યા. જ્યારે ઘણા અરજદારોને રાહત થઈ, ત્યારે આ ઘટનાએ આધાર અને વોટર આઈડી (Voter ID) જેવા ઓળખકર્તાઓ સાથે જોડાયેલી આવશ્યક સેવાઓ સંબંધિત વધુ સારા ઈન્ફ્રાસ્ટ્રક્ચર (infrastructure) અને સંચારની જરૂરિયાત પર પ્રકાશ પાડ્યો. વધુમાં, આ ઘટનાએ આધાર પર વધુ પડતી નિર્ભરતાને કારણે સિંગલ પોઇન્ટ ઓફ ફેલ્યર (single point of failure) અંગે પ્રશ્નો ઉભા કર્યા, જેણે DLના નિયમિત રિન્યુઅલ (renewal), વાહનોના રજિસ્ટ્રેશન (registration) અને અન્ય મહત્વપૂર્ણ કાર્યોને અસર કરી હતી.", "normalised": "આખરે, લગભગ ત્રણ ઝીરો ઝીરો પી-એમની આસપાસ, સિસ્ટમ ફરીથી ઓનલાઈન થઈ. જો કે, બેકલોગનો અર્થ એ થયો કે ઘણા લોકોએ બીજા દિવસે પાછા ફરવું પડ્યું. રાકેશ કુમાર સાત કલાક રાહ જોયા પછી આખરે તેમના ડી-એલને અપડેટ કરવામાં સક્ષમ હતા. ઘણા અરજદારોને રાહત થઈ, પરંતુ આ ઘટનાએ આધાર અને વોટર આઈ-ડી જેવા ઓળખકર્તાઓ સાથે જોડાયેલી આવશ્યક સેવાઓ અંગે વધુ સારા ઇન્ફ્રાસ્ટ્રક્ચર અને સંચારની જરૂરિયાત પર પ્રકાશ પાડ્યો. વધુમાં, આ ઘટનાએ આધાર પર વધુ પડતી નિર્ભરતાને કારણે સિંગલ પોઈન્ટ ઓફ ફેલ્યોર પર પ્રશ્નો ઉભા કર્યા, જેણે ડી-એલના નિયમિત રિન્યુઅલ, વાહનોના રજિસ્ટ્રેશન અને અન્ય મહત્વપૂર્ણ કાર્યોને અસર કરી."}
