{"unnormalised": "તો, કોઈએ ભારતમાં સરકાર દ્વારા જારી કરાયેલા ઓળખપત્રના પ્રકારો વિશે પૂછ્યું, હં? સારું, ભાઈ, તૈયાર થઈ જાઓ, કારણ કે આ ફક્ત તમારા ચહેરાવાળું કાર્ડ નથી. સૌ પ્રથમ, તમારી પાસે બધાનો દાદા છે: આધાર. આ 12 અંકનો નંબર (જેમ કે 1234-5678-9012, પરંતુ આશા છે કે વધુ મૂળ) આજકાલ વ્યવહારીક રીતે તમારો ડિજિટલ આત્મા છે. સિમ કાર્ડ જોઈએ છે? આધાર. બેંક ખાતું ખોલાવવું છે? આધાર. તમે ભૂત નથી એ સાબિત કરવા માંગો છો? આધાર!", "normalised": "તો, કોઈએ ભારતમાં સરકાર દ્વારા આપવામાં આવતા ઓળખપત્રોના પ્રકારો વિશે પૂછ્યું, હં? સારું, પટ્ટો બાંધી લો, ભાઈ, કારણ કે તે ફક્ત કાર્ડ પર તમારો ચહેરો હોવા કરતાં વધુ છે. પ્રથમ, તમારી પાસે એ બધાનો દાદા છે: આધાર. આ બાર અંકનો નંબર (જેમ કે એક હજાર બસો ચોત્રીસ હાયફન પાંચ હજાર છસો અઠ્ઠાવન હાયફન નવ હજાર અને બાર, પરંતુ આશા છે કે વધુ મૂળ) આજકાલ લગભગ તમારો ડિજિટલ આત્મા છે. એસ-આઈ-એમ કાર્ડ જોઈએ છે? આધાર. બેંક ખાતું જોઈએ છે? આધાર. તમે ભૂત નથી તે સાબિત કરવાનો પ્રયાસ કરી રહ્યા છો? આધાર!"}
{"unnormalised": "પછી આવે છે વોટર આઈડી, અથવા EPIC, જે તમને જાણે બૂમ પાડી રહ્યું હોય તેવું લાગે છે. આ સરકાર વિશે ફરિયાદ કરવા માટેનું તમારું ટિકિટ છે, જે વિરોધાભાસી રીતે સરકાર *દ્વારા* આપવામાં આવે છે. તેના પર ABC1234567 જેવો આલ્ફાન્યૂમેરિક કોડ શોધો. તેને ગુમાવશો નહીં, નહીંતર તમારે મતદાન મથકના અધિકારીને સમજાવવું પડશે કે તમે *કસમ* ખાઈને કહો છો કે તમે વાસ્તવિક મતદાર છો.", "normalised": "પછી વોટર આઈ-ડી, અથવા ઈ-પી-આઈ-સી છે, જે એવું લાગે છે કે તે તમારા પર બૂમો પાડી રહ્યું છે. આ એક સરકાર વિશે ફરિયાદ કરવાની તમારી ટિકિટ છે, જે વ્યંગાત્મક રીતે સરકાર દ્વારા આપવામાં આવે છે. તેના પર એ-બી-સી એક બે ત્રણ ચાર પાંચ છ સાત જેવો આલ્ફાન્યૂમેરિક કોડ જુઓ. તેને ગુમાવશો નહીં, અથવા તમે મતદાન મથકના અધિકારીને સમજાવતા હશો કે તમે ખાતરીપૂર્વક વાસ્તવિક મતદાર છો."}
{"unnormalised": "અલબત્ત, આપણે વિશ્વસનીય PAN કાર્ડને ભૂલી શકીએ નહીં. મોટાભાગે કર હેતુઓ માટે, પરંતુ જો તમે કોઈ ફેન્સી રેસ્ટોરન્ટમાં તેને સ્વાઇપ કરતી વખતે મહત્વપૂર્ણ અનુભવવા માંગતા હોવ તો પણ તે કામ લાગે છે. તેમાં ABCDE1234F જેવો કોડ છે, તેથી તેને ચાના ડાઘથી સુરક્ષિત રાખો. મને યાદ છે જ્યારે મને મારું મળ્યું, મને લાગ્યું કે આખરે હું “પુખ્ત” થઈ ગયો છું.", "normalised": "ચોક્કસ, આપણે વિશ્વસનીય પી-એ-એન કાર્ડને ભૂલી શકીએ નહીં. મોટે ભાગે કર હેતુઓ માટે, પરંતુ જો તમે ફેન્સી રેસ્ટોરન્ટમાં સ્વાઇપ કરતી વખતે મહત્વપૂર્ણ અનુભવવા માંગતા હોવ તો તે પણ કામમાં આવે છે. તેમાં એ-બી-સી-ડી-ઈ એક બે ત્રણ ચાર એફ જેવો કોડ છે, તેથી તેને ચાના ડાઘથી સુરક્ષિત રાખો. મને યાદ છે કે મારું મેળવવું, મને લાગ્યું કે હું આખરે \"પુખ્ત\" થઈ ગયો છું."}
{"unnormalised": "અને છેલ્લું પરંતુ મહત્વનું, પાસપોર્ટ, ભારતથી બહાર નીકળવાનું તમારું ફ્રી કાર્ડ! તેમાં પાસપોર્ટ નંબર Z1234567 જેવા તમામ પ્રકારના નંબરો અને કોડ્સ છે. તમારી ગોવાની સપનાની સફર એક્સપાયર થયેલા દસ્તાવેજોને કારણે અનપેક્ષિત વિસ્તૃત રોકાણમાં ફેરવાય તે પહેલાં તેને રિન્યૂ કરવાનું યાદ રાખો. વિશ્વાસ કરો, કોઈને પણ તે પ્રકારની સ્મૃતિચિન્હ જોઈતી નથી.", "normalised": "અને છેલ્લે પરંતુ ઓછામાં ઓછું નહીં, પાસપોર્ટ, ભારતથી બહાર નીકળવાનું તમારું મફત કાર્ડ! તેમાં પાસપોર્ટ નંબર ઝેડ એક બે ત્રણ ચાર પાંચ છ સાત જેવા તમામ પ્રકારના નંબરો અને કોડ્સ છે. તમારી ગોવાની સપનાની સફર એક્સપાયર્ડ ડોક્યુમેન્ટ્સને કારણે અણધારી રીતે વિસ્તૃત રોકાણમાં ફેરવાય તે પહેલાં તેને રિન્યૂ કરવાનું યાદ રાખો. મારા પર વિશ્વાસ કરો, કોઈને પણ એ પ્રકારની સ્મૃતિચિહ્ન જોઈતી નથી."}
