{"unnormalised": "భారతదేశం, శక్తివంతమైన సంస్కృతి మరియు ఉత్కంఠభరితమైన ప్రకృతి దృశ్యాల భూమి, విభిన్న ప్రయాణ అనుభవాలను అందిస్తుంది. ఈ అద్భుతమైన దేశాన్ని అన్వేషించేటప్పుడు, స్థానిక రవాణాలోని సూక్ష్మ నైపుణ్యాలను అర్థం చేసుకోవడం చాలా ముఖ్యం. మీరు శీఘ్ర నగర పర్యటన లేదా సాహసోపేతమైన రోడ్ ట్రిప్‌ను ప్లాన్ చేస్తున్నా, మీ ఎంపికలను తెలుసుకోవడం మీ ప్రయాణాన్ని గణనీయంగా మెరుగుపరుస్తుంది. కాబట్టి, భారతీయ స్థానిక రవాణా మరియు రోడ్ ట్రిప్పుల ప్రపంచాన్ని అన్వేషిద్దాం.", "normalised": "భారతదేశం, శక్తివంతమైన సంస్కృతి మరియు ఉత్కంఠభరితమైన ప్రకృతి దృశ్యాల భూమి, విభిన్న ప్రయాణ అనుభవాలను అందిస్తుంది. ఈ అద్భుతమైన దేశాన్ని అన్వేషిస్తున్నప్పుడు, స్థానిక రవాణాలోని సూక్ష్మ నైపుణ్యాలను అర్థం చేసుకోవడం చాలా ముఖ్యం. మీరు శీఘ్ర నగర పర్యటనను లేదా సాహసోపేతమైన రోడ్డు ప్రయాణాన్ని ప్లాన్ చేస్తున్నా, మీ ఎంపికలను తెలుసుకోవడం మీ ప్రయాణాన్ని గణనీయంగా మెరుగుపరుస్తుంది. కాబట్టి, భారతీయ స్థానిక రవాణా మరియు రోడ్డు ప్రయాణాల ప్రపంచాన్ని అన్వేషిద్దాం."}
{"unnormalised": "నగరంలో ప్రయాణించడానికి, ఆటో-రిక్షాలు చాలా భారతీయ నగరాల్లో సర్వసాధారణంగా కనిపిస్తాయి. తరచుగా \"ఆటోలు\" అని పిలువబడే ఈ మూడు చక్రాల వాహనాలు రద్దీగా ఉండే వీధుల్లో తిరగడానికి అనుకూలమైన మార్గం. మీరు ఎక్కే ముందు ఛార్జీని చర్చించుకోవాలని గుర్తుంచుకోండి; ఒక సాధారణ ప్రయాణానికి రూ. 50 నుండి రూ. దూరాన్ని బట్టి 200 వరకు ఖర్చు కావచ్చు. ముంబై మరియు ఢిల్లీ వంటి మహానగరాల్లో, Ola మరియు Uber వంటి యాప్ ఆధారిత రైడ్-హెయిలింగ్ సేవలను కూడా మీరు ఉపయోగించవచ్చు. ఇవి మరింత ఊహించదగిన ఛార్జీ నిర్మాణాన్ని అందిస్తాయి మరియు అదనపు సౌలభ్యాన్ని అందిస్తాయి. ఢిల్లీ, బెంగళూరు మరియు కోల్‌కతాతో సహా అనేక ప్రధాన నగరాల్లో మెట్రో వ్యవస్థలు అందుబాటులో ఉన్నాయి మరియు తక్కువ ఖర్చుతో కూడుకున్నవి మరియు ఎక్కువ దూరం త్వరగా ప్రయాణించడానికి సమర్థవంతమైన మార్గం, సాధారణంగా రూ. 10 - రూ. 60 ఛార్జీ ఉంటుంది.", "normalised": "నగరంలో ప్రయాణించడానికి, ఆటో-రిక్షాలు చాలా భారతీయ నగరాల్లో సర్వసాధారణం. తరచుగా \"ఆటోలు\" అని పిలువబడే ఈ మూడు చక్రాల వాహనాలు రద్దీగా ఉండే వీధుల్లో తిరగడానికి అనుకూలమైన మార్గం. మీరు ఎక్కే ముందు ఛార్జీని చర్చించుకోవాలని గుర్తుంచుకోండి; సాధారణంగా దూరాన్ని బట్టి యాభై రూపాయల నుండి రెండు వందల రూపాయల వరకు ఉంటుంది. ముంబై మరియు ఢిల్లీ వంటి మహానగరాలలో, ఓలా మరియు ఉబెర్ వంటి యాప్ ఆధారిత రైడ్-హైలింగ్ సేవలను కూడా మీరు ఎంచుకోవచ్చు. ఇవి మరింత ఊహించదగిన ఛార్జీ నిర్మాణాన్ని అందిస్తాయి మరియు అదనపు సౌలభ్యాన్ని అందిస్తాయి. మెట్రో వ్యవస్థలు ఢిల్లీ, బెంగళూరు మరియు కోల్‌కతాతో సహా అనేక ప్రధాన నగరాల్లో అందుబాటులో ఉన్నాయి మరియు తక్కువ సమయంలో ఎక్కువ దూరం ప్రయాణించడానికి చాలా చౌకైన మరియు సమర్థవంతమైన మార్గం, సాధారణంగా పది రూపాయల నుండి అరవై రూపాయల వరకు ఛార్జీ ఉంటుంది."}
{"unnormalised": "రాష్ట్రంలో అంతర్-నగర ప్రయాణం విషయానికి వస్తే, ప్రభుత్వ బస్సులు ప్రసిద్ధమైన మరియు సరసమైన ఎంపిక. ఈ బస్సులు పట్టణాలు మరియు నగరాలను కలుపుతాయి, మారుమూల ప్రాంతాలకు కూడా అందుబాటును అందిస్తాయి. ఛార్జీలు చాలా తక్కువగా ఉంటాయి, సాధారణంగా కిలోమీటరుకు రూ. 2 నుండి రూ. 4 వరకు ఉంటాయి. ఇది ఎల్లప్పుడూ అత్యంత విలాసవంతమైన ఎంపిక కానప్పటికీ, అవి స్థానిక జీవితంలోకి ఒక సంగ్రహావలోకనం అందిస్తాయి. \"XYZ స్టేట్ రోడ్ ట్రాన్స్‌పోర్ట్ కార్పొరేషన్\" బస్సుల కోసం చూడండి, ఇక్కడ XYZ అనేది రాష్ట్ర సంక్షిప్తీకరణ, ఉదా. తెలంగాణకు TSRTC.", "normalised": "ఒక రాష్ట్రంలో అంతర్-నగర ప్రయాణానికి సంబంధించి, రాష్ట్ర ప్రభుత్వ బస్సులు ప్రసిద్ధమైన మరియు సరసమైన ఎంపిక. ఈ బస్సులు పట్టణాలు మరియు నగరాలను కలుపుతాయి, మారుమూల ప్రాంతాలకు కూడా అందుబాటును అందిస్తాయి. ఛార్జీలు ఆర్థికంగా ఉంటాయి, సాధారణంగా కిలోమీటరుకు రెండు రూపాయల నుండి నాలుగు రూపాయల వరకు ఉంటాయి. ఇది ఎల్లప్పుడూ అత్యంత విలాసవంతమైన ఎంపిక కానప్పటికీ, అవి స్థానిక జీవితంలోకి ఒక సంగ్రహావలోకనం అందిస్తాయి. \"X Y Z స్టేట్ రోడ్ ట్రాన్స్‌పోర్ట్ కార్పొరేషన్\" బస్సుల కోసం చూడండి, ఇక్కడ X Y Z అనేది రాష్ట్ర సంక్షిప్తీకరణ, ఉదాహరణకు తెలంగాణకు T S R T C."}
{"unnormalised": "అయితే, మీరు మరింత సౌకర్యవంతమైన ప్రయాణం కోసం చూస్తున్నట్లయితే, టాక్సీని అద్దెకు తీసుకోవడం లేదా ప్రైవేట్ కారును బుక్ చేసుకోవడం గురించి ఆలోచించండి. ఇది ప్రత్యేకంగా తక్కువ దూరాలకు లేదా మీరు కుటుంబంతో కలిసి ప్రయాణిస్తుంటే అనుకూలంగా ఉంటుంది. సెడాన్‌కు కిలోమీటరుకు రూ. 10-15 వరకు చెల్లించాల్సి ఉంటుంది. ఆన్‌లైన్ ప్లాట్‌ఫారమ్‌లు రోజంతా లేదా నిర్దిష్ట మార్గం కోసం డ్రైవర్‌తో కారును బుక్ చేసుకోవడాన్ని సులభతరం చేస్తాయి.", "normalised": "అయితే, మీరు మరింత సౌకర్యవంతమైన ప్రయాణం కోసం చూస్తున్నట్లయితే, టాక్సీని అద్దెకు తీసుకోవడాన్ని లేదా ప్రైవేట్ కారును బుక్ చేసుకోవడాన్ని పరిగణించండి. ఇది ప్రత్యేకంగా తక్కువ దూరాలకు లేదా మీరు కుటుంబంతో కలిసి ప్రయాణిస్తుంటే అనుకూలంగా ఉంటుంది. సెడాన్ కోసం కిలోమీటరుకు పది నుండి పదిహేను రూపాయల వరకు చెల్లించాలని ఆశించండి. ఆన్‌లైన్ ప్లాట్‌ఫారమ్‌లు రోజంతా లేదా నిర్దిష్ట మార్గం కోసం డ్రైవర్‌తో కారును బుక్ చేసుకోవడాన్ని సులభతరం చేస్తాయి."}
{"unnormalised": "సాహసం మరియు సౌలభ్యం కోరుకునే వారికి, భారతదేశాన్ని అన్వేషించడానికి రోడ్ ట్రిప్‌లు ఒక అద్భుతమైన మార్గం. మీరు రోడ్ ట్రిప్‌ను ప్రారంభించే ముందు, మీ వాహనం మంచి స్థితిలో ఉందని మరియు మీ వద్ద డ్రైవింగ్ లైసెన్స్, వాహన నమోదు మరియు బీమాతో సహా అవసరమైన అన్ని పత్రాలు ఉన్నాయని నిర్ధారించుకోండి. సాధారణంగా ఆకుపచ్చ మరియు తెలుపు రంగు సంకేతాలతో గుర్తించబడిన జాతీయ రహదారులు సాధారణంగా బాగా నిర్వహించబడే రహదారులను అందిస్తాయి.", "normalised": "సాహసం మరియు సౌలభ్యం కోరుకునే వారికి, భారతదేశాన్ని అన్వేషించడానికి రోడ్డు ప్రయాణాలు ఒక అద్భుతమైన మార్గం. రోడ్డు ప్రయాణాన్ని ప్రారంభించే ముందు, మీ వాహనం మంచి స్థితిలో ఉందని మరియు మీ డ్రైవింగ్ లైసెన్స్, వాహన నమోదు మరియు బీమాతో సహా అవసరమైన అన్ని పత్రాలు మీ వద్ద ఉన్నాయని నిర్ధారించుకోండి. జాతీయ రహదారులు, తరచుగా ఆకుపచ్చ మరియు తెలుపు రంగు సంకేతాలతో గుర్తించబడతాయి, సాధారణంగా బాగా నిర్వహించబడే రహదారులను అందిస్తాయి."}
{"unnormalised": "ముందుగానే మీ మార్గాన్ని ప్లాన్ చేసుకోవడం చాలా అవసరం. Google Maps లేదా ఇలాంటి నావిగేషన్ యాప్‌లు అమూల్యమైనవి కావచ్చు, అయితే కొన్ని ప్రాంతాలలో కనెక్టివిటీ సరిగా ఉండకపోవచ్చు. కిలోమీటర్లలో దూరాన్ని సూచించే మైలురాళ్లను గమనిస్తూ ఉండండి, ఉదాహరణకు, \"ముంబై 250 కిమీ.\"", "normalised": "మీ మార్గాన్ని ముందుగానే ప్లాన్ చేయడం చాలా అవసరం. గూగుల్ మ్యాప్స్ లేదా ఇలాంటి నావిగేషన్ యాప్‌లు అమూల్యమైనవి కావచ్చు, అయితే కొన్ని ప్రాంతాల్లో కనెక్టివిటీ సరిగా ఉండకపోవచ్చని గుర్తుంచుకోండి. కిలోమీటర్లలో దూరాలను సూచించే మైలురాళ్లను గమనిస్తూ ఉండండి, ఉదాహరణకు, \"ముంబై రెండు వందల యాభై కిలోమీటర్లు.\""}
{"unnormalised": "భద్రత చాలా ముఖ్యం. రాత్రిపూట డ్రైవింగ్ చేయడం మానుకోండి, ప్రత్యేకించి తెలియని రహదారులపై. స్థానిక డ్రైవింగ్ ఆచారాలు మరియు ట్రాఫిక్ నియమాల గురించి తెలుసుకోండి. ప్రథమ చికిత్స కిట్, తగినంత నీరు మరియు స్నాక్స్ తీసుకెళ్లండి. మీరు ఎక్కువసేపు ట్రిప్ ప్లాన్ చేస్తుంటే, మార్గంలోని పట్టణాలలో రాత్రిపూట ఆగుతూ, దానిని భాగాలుగా విడగొట్టడాన్ని పరిగణించండి. వాతావరణ పరిస్థితులను తనిఖీ చేయండి, ప్రత్యేకించి రుతుపవనాల సమయంలో, కొన్ని రోడ్లు ప్రయాణించడానికి వీలుకాకపోవచ్చు.", "normalised": "భద్రత చాలా ముఖ్యం. రాత్రిపూట డ్రైవింగ్ చేయకుండా ఉండండి, ప్రత్యేకించి తెలియని రహదారులపై. స్థానిక డ్రైవింగ్ ఆచారాలు మరియు ట్రాఫిక్ నియమాల గురించి తెలుసుకోండి. ప్రథమ చికిత్స కిట్, తగినంత నీరు మరియు స్నాక్స్ తీసుకెళ్లండి. మీరు ఎక్కువసేపు ప్రయాణించాలని ఆలోచిస్తుంటే, మార్గంలోని పట్టణాలలో రాత్రిపూట ఆగుతూ దానిని విభాగాలుగా విడదీయడాన్ని పరిగణించండి. వాతావరణ పరిస్థితులను తనిఖీ చేయండి, ప్రత్యేకించి రుతుపవనాల సమయంలో, కొన్ని రహదారులు దాటడానికి వీలులేకుండా ఉండవచ్చు."}
{"unnormalised": "దృశ్యపరంగా అందంగా ఉండే ముంబై-గోవా తీర రహదారి మరియు రెండు ప్రసిద్ధ చారిత్రక నగరాలను కలిపే ఢిల్లీ-ఆగ్రా మార్గం వంటివి రోడ్ ట్రిప్‌కు ప్రసిద్ధమైన మార్గాలు. బెంగుళూరు నుండి కూర్గ్‌కు రోడ్ ట్రిప్ పచ్చని పచ్చిక బయళ్లను మరియు కాఫీ తోటలను అందిస్తుంది. కాబట్టి, మీ బ్యాగ్‌లను సర్దుకోండి, సీటు బెల్టు పెట్టుకోండి మరియు భారతదేశంలోని దాగి ఉన్న రత్నాలను కనుగొనడానికి సిద్ధంగా ఉండండి! చాలా ప్రధాన రహదారులపై టోల్ ప్లాజాల వద్ద ఎలక్ట్రానిక్ టోల్ చెల్లింపులను అనుమతించే FASTagని కొనుగోలు చేయడం గుర్తుంచుకోండి. వీటికి సాధారణంగా రూ. 500 ఖర్చు అవుతుంది మరియు మీరు వీటిని బహుళ మొబైల్ చెల్లింపు యాప్‌ల ద్వారా సులభంగా రీఛార్జ్ చేసుకోవచ్చు. శుభ ప్రయాణాలు!", "normalised": "ప్రసిద్ధ రోడ్డు ప్రయాణ మార్గాలలో ముంబై-గోవా తీర రహదారి ఒకటి, ఇది దాని సుందరమైన అందానికి ప్రసిద్ధి చెందింది మరియు ఢిల్లీ-ఆగ్రా మార్గం రెండు చారిత్రాత్మక నగరాలను కలుపుతుంది. బెంగుళూరు నుండి కూర్గ్ వరకు రోడ్డు ప్రయాణం పచ్చని మరియు కాఫీ తోటలను అందిస్తుంది. కాబట్టి, మీ బ్యాగులను సర్దుకోండి, సీటు బెల్టు పెట్టుకోండి మరియు భారతదేశంలోని దాగి ఉన్న రత్నాలను కనుగొనడానికి సిద్ధంగా ఉండండి! చాలా ప్రధాన రహదారుల వెంబడి టోల్ ప్లాజాల వద్ద ఎలక్ట్రానిక్ టోల్ చెల్లింపులను అనుమతించే F A S T ట్యాగ్‌ను కొనుగోలు చేయడం గుర్తుంచుకోండి. వీటి ధర సాధారణంగా ఐదు వందల రూపాయలు ఉంటుంది మరియు మీరు వాటిని బహుళ మొబైల్ చెల్లింపు యాప్‌ల ద్వారా సులభంగా రీఛార్జ్ చేసుకోవచ్చు. శుభ ప్రయాణాలు!"}
