{"unnormalised": "హే గైస్, వచ్చే నెలలో బెంగళూరు నుండి మైసూర్ కు రోడ్ ట్రిప్ ప్లాన్ చేస్తున్నాను. దారిలో ఆగేందుకు మంచి ప్రదేశాల గురించి ఎవరికైనా ఏమైనా సిఫార్సులు ఉన్నాయా? నేను 15/07/2024 ప్రాంతంలో ట్రిప్ తీయాలని ఆలోచిస్తున్నాను.", "normalised": "హే గైస్, వచ్చే నెలలో బెంగళూరు నుండి మైసూర్ వరకు రోడ్ ట్రిప్ ప్లాన్ చేస్తున్నాను. దారిలో ఆగేందుకు మంచి ప్రదేశాల గురించి ఎవరికైనా ఏమైనా సిఫార్సులు ఉన్నాయా? జూలై పదిహేను, రెండు వేల ఇరవై నాలుగు ప్రాంతంలో ట్రిప్ తీయాలని ఆలోచిస్తున్నాను."}
{"unnormalised": "చన్నపట్న బొమ్మలకు ప్రసిద్ధి అని విన్నాను - ఇది దారి మళ్లించి వెళ్ళడానికి విలువైనదేనా? అలాగే, ప్రామాణిక కర్ణాటక వంటకాలను అందించే దాబాలు లేదా రెస్టారెంట్ల కోసం ఏమైనా సలహాలు ఉన్నాయా? నేను నిజంగా తట్టె ఇడ్లీ మరియు బెన్నె మసాలా దోస తినాలని కోరుకుంటున్నాను! ఆహారం మరియు ప్రయాణం కోసం నా బడ్జెట్ సుమారు రూ. 5000, కాబట్టి ఖర్చులను అందుబాటులో ఉంచుకోవడానికి ప్రయత్నిస్తున్నాను.", "normalised": "చన్నపట్న బొమ్మలకు ప్రసిద్ధి అని విన్నాను - దారి మళ్లించి వెళ్లడం విలువైనదేనా? అలాగే, ప్రామాణిక కర్ణాటక వంటకాలను అందించే దాబాలు లేదా రెస్టారెంట్ల గురించి ఏమైనా సూచనలు ఉన్నాయా? నాకు నిజంగా తట్టె ఇడ్లీ మరియు బెన్నె మసాలా దోస తినాలని ఉంది! ఆహారం మరియు ప్రయాణం కోసం బడ్జెట్ సుమారుగా ఐదు వేల రూపాయలు, కాబట్టి ఖర్చులను సహేతుకంగా ఉంచడానికి ప్రయత్నిస్తున్నాను."}
{"unnormalised": "నా కారు మైలేజ్ సుమారు 15 kmpl, కాబట్టి పెట్రోల్ ఖర్చులు సుమారు రూ. 3000 అవుతాయని అంచనా వేస్తున్నాను. అది సరైన అంచనానేనా, లేక నేను ఆశావాదంగా ఉంటున్నానా? మరియు రహదారి పరిస్థితులు ఎలా ఉన్నాయి? ముఖ్యంగా రామనగర మరియు మాండ్య మధ్య నేను తెలుసుకోవలసిన ఏమైనా అధ్వాన్నమైన రోడ్లు ఉన్నాయా?", "normalised": "నా కారు మైలేజ్ సుమారుగా లీటరుకు పదిహేను కిలోమీటర్లు, కాబట్టి పెట్రోల్ ఖర్చులు సుమారుగా మూడు వేల రూపాయలు అవుతాయని అంచనా వేస్తున్నాను. అది సరైన అంచనానేనా, లేదా నేను ఎక్కువ ఆశాజనకంగా ఉంటున్నానా? రోడ్డు పరిస్థితులు ఎలా ఉన్నాయి? ముఖ్యంగా రామనగర మరియు మాండ్య మధ్య నేను తెలుసుకోవలసిన ఏమైనా అధ్వాన్నమైన రోడ్లు ఉన్నాయా?"}
{"unnormalised": "నేను శ్రీరంగపట్నంకు సైడ్ ట్రిప్ తీయాలని కూడా ఆలోచిస్తున్నాను. ఇది చారిత్రాత్మకంగా ముఖ్యమైనదని చెబుతున్నారు, కాని నిజంగా సమయం వెచ్చించడానికి విలువైనదేనా? ఉదయం 7:00 గంటలకు బెంగళూరు నుండి బయలుదేరాలని ప్లాన్ చేస్తున్నాను, కాబట్టి ఆ రోజును పూర్తిగా ఉపయోగించుకోవాలని అనుకుంటున్నాను. నేను మరో 3 మంది స్నేహితులతో కలిసి ప్రయాణిస్తున్నాను.", "normalised": "నేను శ్రీరంగపట్నంకు సైడ్ ట్రిప్ తీయాలని కూడా ఆలోచిస్తున్నాను. ఇది చారిత్రాత్మకంగా ముఖ్యమైనదని చెబుతారు, కానీ అది నిజంగా సమయం వెచ్చించదగినదేనా? ఉదయం ఏడు గంటలకు బెంగళూరు నుండి బయలుదేరాలని ప్లాన్ చేస్తున్నాను, కాబట్టి రోజును సద్వినియోగం చేసుకోవాలనుకుంటున్నాను. నేను మరో ముగ్గురు స్నేహితులతో కలిసి ప్రయాణిస్తున్నాను."}
{"unnormalised": "అలాగే, బెంగళూరు ట్రాఫిక్ ను నివారించడానికి NICE రోడ్డును తీసుకోవాలా, లేదా ఆ సమయంలో సాధారణ హైవే వేగంగా ఉంటుందా? టోల్ ఛార్జీలు ఎక్కువ అవుతాయని నేను ఆందోళన చెందుతున్నాను. ఇటీవల ఈ ట్రిప్ చేసిన వారి నుండి ఏమైనా సలహాలు ఉంటే చాలా బాగుంటుంది! ప్రయాణంలో కొన్ని ఫోటోలు తీయడానికి మంచి ప్రదేశాలను కూడా సూచించగలరు.", "normalised": "అలాగే, బెంగళూరు ట్రాఫిక్‌ను తప్పించుకోవడానికి N-I-C-E రోడ్డు తీసుకోవాలా, లేదా ఆ సమయంలో సాధారణ హైవే వేగంగా ఉంటుందా? టోల్ ఛార్జీలు పెరిగిపోతాయని నేను భయపడుతున్నాను. ఇటీవల ఈ ట్రిప్ చేసిన వారి నుండి ఏదైనా సలహా ఉంటే చాలా ఉపయోగకరంగా ఉంటుంది! ప్రయాణంలో కొన్ని ఫోటోలు తీయడానికి కొన్ని మంచి ప్రదేశాలను కూడా సూచించగలరు."}
{"unnormalised": "చివరిగా, మైసూర్ లో 2 రాత్రులు ఉండాలని ఆలోచిస్తున్నాను. రాత్రికి రూ. 2000-3000 ధర పరిధిలో ఏమైనా హోటల్ సిఫార్సులు ఉన్నాయా? మీ సహాయానికి ముందుగానే ధన్యవాదాలు, అందరికీ! చీర్స్!", "normalised": "చివరగా, మైసూర్లో రెండు రాత్రులు ఉండాలని ఆలోచిస్తున్నాను. రాత్రికి రెండు వేల నుండి మూడు వేల రూపాయల పరిధిలో ఏమైనా హోటల్ సిఫార్సులు ఉన్నాయా? మీ సహాయానికి ముందుగానే ధన్యవాదాలు, అందరికీ! చీర్స్!"}
