{"unnormalised": "హే r/India! రోడ్డు ప్రయాణం ప్లాన్ చేస్తున్నారా లేదా స్థానిక రవాణా గురించి తెలుసుకోవాలనుకుంటున్నారా, ఇక్కడ అదొక చిక్కుముడిలా ఉంటుంది, అందుకే కొన్ని చిట్కాలు & ఉపాయాలు పంచుకోవాలనుకుంటున్నాను. నేను కొంతకాలంగా దీన్ని చేస్తున్నాను, ముఖ్యంగా బెంగళూరుకు మారాక. ఇది ఎవరికైనా సహాయపడుతుందని ఆశిస్తున్నాను!", "normalised": "హే ఆర్ స్లాష్ ఇండియా! రోడ్ ట్రిప్ ప్లాన్ చేస్తున్నారా లేదా స్థానిక రవాణా గురించి తెలుసుకోవడానికి ప్రయత్నిస్తున్నారా, ఇక్కడ ఇది కొంచెం గందరగోళంగా ఉంటుంది, కాబట్టి కొన్ని చిట్కాలు మరియు ఉపాయాలు పంచుకోవాలని అనుకుంటున్నాను. నేను కొంతకాలంగా ఇది చేస్తున్నాను, ముఖ్యంగా బెంగళూరుకు మారినప్పటి నుండి. ఇది ఎవరికైనా సహాయపడుతుందని ఆశిస్తున్నాను!"}
{"unnormalised": "మొదటగా, స్థానిక రవాణా బాగా మారుతూ ఉంటుంది. ముంబైలో, లోకల్ రైళ్లు మీ జీవనాధారం, ముఖ్యంగా పీక్ అవర్స్‌లో. కాస్త రద్దీకి సిద్ధంగా ఉండండి. చర్చ్‌గేట్ నుండి దాదర్‌కు ఒక సింగిల్ జర్నీకి క్లాస్‌ను బట్టి ₹10-₹20 వరకు ఖర్చవుతుంది. ఆటో-రిక్షాలు కూడా సాధారణం, కానీ వారు మీటర్ ఉపయోగిస్తున్నారో లేదో చూసుకోండి. Uber/Ola చాలా నగరాల్లో అందుబాటులో ఉన్నాయి, కానీ సర్జ్ ధరలు చాలా ఎక్కువ ఉండవచ్చు. రోజు సమయం మరియు దూరాన్ని బట్టి పట్టణం అంతటా ప్రయాణించడానికి రూ. 150-500 వరకు చెల్లించాల్సి ఉంటుంది.", "normalised": "మొదట, స్థానిక రవాణా చాలా తేడాగా ఉంటుంది. ముంబైలో, స్థానిక రైళ్లు మీ జీవనాధారం, ముఖ్యంగా రద్దీ సమయాల్లో. కొంచెం రద్దీకి సిద్ధంగా ఉండండి. చర్చ్‌గేట్ నుండి దాదర్‌కు ఒక సాధారణ ప్రయాణం మీకు రూపాయి పది నుండి రూపాయి ఇరవై వరకు ఖర్చు అవుతుంది, అది క్లాస్ మీద ఆధారపడి ఉంటుంది. ఆటో-రిక్షాలు కూడా సాధారణమే, కానీ వారు మీటర్ ఉపయోగిస్తున్నారో లేదో చూసుకోండి. ఉబర్ స్లాష్ ఓలా చాలా నగరాల్లో సులభంగా అందుబాటులో ఉన్నాయి, కానీ అధిక ధరలు చాలా ఎక్కువగా ఉండవచ్చు. పట్టణం అంతటా ప్రయాణించడానికి నూట యాభై రూపాయల నుండి ఐదు వందల రూపాయల వరకు చెల్లించాల్సి ఉంటుంది, ఇది సమయం మరియు దూరం మీద ఆధారపడి ఉంటుంది."}
{"unnormalised": "ఇక రోడ్డు ప్రయాణాలు. భారతదేశంలో డ్రైవింగ్ ఒక అనుభవం! మీరు లాంగ్ డ్రైవ్ ప్లాన్ చేస్తుంటే, మీ కారు మంచి స్థితిలో ఉందని నిర్ధారించుకోండి. ఇటీవలి సర్వీస్ తప్పనిసరి. టైర్ ప్రెజర్ (సాధారణంగా 32 psi ఉంటుంది) మరియు ఫ్లూయిడ్ స్థాయిలను తనిఖీ చేయండి. అలాగే, FASTag పొందండి; ఇది టోల్ ప్లాజాలలో మీకు చాలా సమయాన్ని ఆదా చేస్తుంది. మీరు సాధారణంగా SBI లేదా HDFC వంటి ఏదైనా ప్రధాన బ్యాంకు నుండి పొందవచ్చు.", "normalised": "ఇప్పుడు, రోడ్ ట్రిప్స్. భారతదేశంలో డ్రైవింగ్ చేయడం ఒక అనుభవం! మీరు సుదీర్ఘ డ్రైవ్ ప్లాన్ చేస్తుంటే, మీ కారు మంచి స్థితిలో ఉందని నిర్ధారించుకోండి. ఇటీవలి సర్వీస్ తప్పనిసరి. టైర్ ప్రెజర్ (సాధారణంగా ముప్పై రెండు పి-ఎస్-ఐ) మరియు ఫ్లూయిడ్ స్థాయిలను తనిఖీ చేయండి. అలాగే, ఎఫ్-ఎ-ఎస్-టి-ఏగ్ పొందండి; ఇది టోల్ ప్లాజాలలో మీకు చాలా సమయం ఆదా చేస్తుంది. మీరు సాధారణంగా ఎస్-బి-ఐ లేదా హెచ్-డి-ఎఫ్-సి వంటి ఏదైనా ప్రధాన బ్యాంకు నుండి పొందవచ్చు."}
{"unnormalised": "రూట్ ప్లానింగ్ చాలా ముఖ్యం. Google Maps మీ స్నేహితుడు, కానీ అది ఎల్లప్పుడూ ఖచ్చితమైనది కాదని తెలుసుకోండి, ముఖ్యంగా గ్రామీణ ప్రాంతాల్లో. నేను తరచుగా TripAdvisor లేదా స్థానిక బ్లాగుల వంటి సైట్‌లలోని ఇతర ప్రయాణికుల సిఫార్సులతో దాన్ని సరిపోల్చుతాను. విరామాలను కూడా పరిగణనలోకి తీసుకోవాలని గుర్తుంచుకోండి. 8 గంటల పాటు నేరుగా డ్రైవింగ్ చేయడం అలసిపోయేలా చేస్తుంది మరియు ప్రమాదకరం. ప్రతి 2-3 గంటలకు మీ కాళ్ళు చాపుకోవడానికి మరియు కాస్త టీ త్రాగడానికి ఆపడానికి ప్రయత్నించండి.", "normalised": "రూట్ ప్లానింగ్ చాలా ముఖ్యం. గూగుల్ మ్యాప్స్ మీ స్నేహితుడు, కానీ ఇది ఎల్లప్పుడూ ఖచ్చితమైనది కాదని తెలుసుకోండి, ముఖ్యంగా గ్రామీణ ప్రాంతాల్లో. నేను తరచుగా ట్రిప్అడ్వైజర్ లేదా స్థానిక బ్లాగుల వంటి సైట్‌లలోని ఇతర ప్రయాణికుల సిఫార్సులతో క్రాస్-రిఫరెన్స్ చేస్తాను. విరామాలను గుర్తుంచుకోండి. ఎనిమిది గంటలు నేరుగా డ్రైవింగ్ చేయడం అలసిపోతుంది మరియు ప్రమాదకరం. కాళ్ళు సాగదీయడానికి మరియు కొంచెం ఛాయ్ తాగడానికి రెండు మూడు గంటలకు ఒక స్టాప్ కోసం ప్రయత్నించండి."}
{"unnormalised": "విరామాల గురించి చెప్పాలంటే, అసలైన మరియు సరసమైన ఆహారం కోసం ధాబాలు ఉత్తమమైనవి. ఒక పూర్తి భోజనం చేయడానికి బహుశా రూ. 200-300 ఖర్చవుతుంది. పరిశుభ్రత గురించి జాగ్రత్త వహించండి. మీ స్వంత నీటి సీసా మరియు కొంత హ్యాండ్ శానిటైజర్ తీసుకెళ్లండి. వసతి కోసం, మీరు చాలా ప్రధాన రహదారుల వెంబడి బడ్జెట్-ఫ్రెండ్లీ హోటళ్లు లేదా గెస్ట్‌హౌస్‌లను కనుగొనవచ్చు. ధరలు సాధారణంగా రాత్రికి రూ. 1000-3000 వరకు ఉంటాయి. ముఖ్యంగా పీక్ సీజన్‌లో (ఉదా., దీపావళి, వేసవి సెలవులు) ముందుగానే బుక్ చేసుకోవడం మంచిది.", "normalised": "విరామాల గురించి చెప్పాలంటే, ప్రామాణికమైన మరియు సరసమైన ఆహారం కోసం ధాబాలు ఉత్తమమైనవి. పూర్తి భోజనం మీకు బహుశా రెండు వందల నుండి మూడు వందల రూపాయల వరకు ఖర్చు అవుతుంది. పరిశుభ్రత గురించి జాగ్రత్త వహించండి. మీ స్వంత నీటి సీసా మరియు కొంత హ్యాండ్ శానిటైజర్ తీసుకెళ్లండి. వసతి కోసం, మీరు చాలా ప్రధాన రహదారుల వెంట బడ్జెట్-స్నేహపూర్వక హోటళ్లు లేదా గెస్ట్‌హౌస్‌లను కనుగొనవచ్చు. ధరలు సాధారణంగా రాత్రికి ఒక వెయ్యి రూపాయల నుండి మూడు వేల రూపాయల వరకు ఉంటాయి. ముఖ్యంగా పీక్ సీజన్‌లో (ఉదా., దీపావళి, వేసవి సెలవులు) ముందుగానే బుక్ చేసుకోవడం మంచిది."}
{"unnormalised": "భద్రత చాలా ముఖ్యం. ఎల్లప్పుడూ మీ సీట్‌బెల్ట్‌ను ధరించండి మరియు మీ ప్రయాణీకులు కూడా ధరించారని నిర్ధారించుకోండి. వీలైతే రాత్రిపూట డ్రైవింగ్ చేయకుండా ఉండండి, ముఖ్యంగా తెలియని రోడ్లపై. మీ డ్రైవింగ్ లైసెన్స్, రిజిస్ట్రేషన్ సర్టిఫికేట్ మరియు ఇన్సూరెన్స్ పత్రాల కాపీని కారులో ఉంచుకోండి. స్థానిక పోలీసు (100) మరియు అంబులెన్స్ (102)తో సహా అత్యవసర సంప్రదింపు నంబర్‌లను మీ ఫోన్‌లో సేవ్ చేసుకోవడం కూడా మంచిది.", "normalised": "భద్రత చాలా ముఖ్యం. ఎల్లప్పుడూ మీ సీట్‌బెల్ట్ ధరించండి మరియు మీ ప్రయాణికులు కూడా ధరించారని నిర్ధారించుకోండి. వీలైతే రాత్రిపూట డ్రైవింగ్ చేయడం మానుకోండి, ముఖ్యంగా తెలియని రోడ్లపై. మీ డ్రైవింగ్ లైసెన్స్, రిజిస్ట్రేషన్ సర్టిఫికేట్ మరియు ఇన్సూరెన్స్ పేపర్‌ల కాపీని కారులో ఉంచండి. స్థానిక పోలీసు (నూట ఒకటి) మరియు అంబులెన్స్ (నూట రెండు)తో సహా అత్యవసర సంప్రదింపు నంబర్‌లను మీ ఫోన్‌లో సేవ్ చేసుకోవడం కూడా మంచిది."}
{"unnormalised": "చివరగా, ఊహించని వాటికి సిద్ధంగా ఉండండి. ట్రాఫిక్ జామ్‌లు, ఊహించని రోడ్డు మూసివేతలు మరియు అప్పుడప్పుడు ఆవులు రోడ్డు దాటడం వంటివి భారతీయ డ్రైవింగ్ అనుభవంలో భాగం. సహనం ముఖ్యం. గందరగోళాన్ని స్వీకరించండి మరియు ప్రయాణాన్ని ఆస్వాదించండి! ఓహ్, మరియు సిగ్నల్ పోతే ఆఫ్‌లైన్ మ్యాప్‌లను డౌన్‌లోడ్ చేయడం మర్చిపోవద్దు! నమ్మండి, ఇది మనలో చాలా మందికి జరిగింది. సురక్షితమైన ప్రయాణాలు!", "normalised": "చివరగా, ఊహించని వాటికి సిద్ధంగా ఉండండి. ట్రాఫిక్ జామ్‌లు, ఊహించని రోడ్డు మూసివేతలు మరియు రోడ్డు దాటే అప్పుడప్పుడు ఆవులు భారతీయ డ్రైవింగ్ అనుభవంలో భాగం. ఓపిక ముఖ్యం. గందరగోళాన్ని స్వీకరించండి మరియు ప్రయాణాన్ని ఆస్వాదించండి! ఓహ్, మరియు మీకు సిగ్నల్ పోతే ఆఫ్‌లైన్ మ్యాప్స్‌ను డౌన్‌లోడ్ చేయడం మర్చిపోవద్దు! నన్ను నమ్మండి, ఇది మనలో ఉత్తమమైన వారికే జరిగింది. సురక్షితమైన ప్రయాణాలు!"}
