{"unnormalised": "హే అందరికీ, భారతదేశం అంతటా ఒక యాత్రను ప్లాన్ చేస్తున్నారా మరియు ఎలా ప్రయాణించాలో తెలుసుకోవడానికి ప్రయత్నిస్తున్నారా? స్థానిక రవాణా ఎంపికల గురించి కొన్ని విషయాలు పంచుకోవాలని అనుకుంటున్నాను, ముఖ్యంగా మీరు గొప్ప రోడ్డు యాత్రల గురించి ఆలోచిస్తుంటే. ముందుగా ఈ విషయాలు తెలుసుకోవడం వల్ల మీకు చాలా తలనొప్పి తగ్గుతుంది, నన్ను నమ్మండి!", "normalised": "హే అందరూ, భారతదేశం అంతటా ఒక యాత్రను ప్లాన్ చేస్తున్నారు మరియు ప్రయాణించడానికి ఉత్తమ మార్గం ఏమిటో తెలుసుకోవడానికి ప్రయత్నిస్తున్నారా? నేను స్థానిక రవాణా ఎంపికలపై కొన్ని అంతర్దృష్టులను పంచుకోవాలని అనుకుంటున్నాను, ముఖ్యంగా మీరు గొప్ప రోడ్ ట్రిప్స్ గురించి ఆలోచిస్తుంటే. ఈ విషయాలు ముందుగా తెలుసుకోవడం వల్ల మీకు చాలా తలనొప్పి తగ్గుతుంది, నన్ను నమ్మండి!"}
{"unnormalised": "మొదటగా, నగరాల మధ్య ప్రయాణించడానికి, బస్సులు చాలా సాధారణమైన మరియు బడ్జెట్-స్నేహపూర్వక ఎంపిక. మీరు చాలా రాష్ట్ర రవాణా బస్సులు (మహారాష్ట్రలో MSRTC లేదా కేరళలో KSRTC వంటివి) మరియు ప్రైవేట్ ఆపరేటర్లను చూస్తారు. షెడ్యూల్‌లు మరియు ధరల కోసం redBus వంటి వెబ్‌సైట్‌లను చూడండి, కానీ ఎగుడుదిగుడు ప్రయాణాలు మరియు ఆలస్యానికి సిద్ధంగా ఉండండి. అలాగే, దూరాలు మోసపూరితంగా ఉంటాయి; ఆ 500 కిమీల ప్రయాణం 12 గంటలు పట్టవచ్చు, 5 గంటలు కాదు. మీరు బైక్ యాత్రకు వెళుతున్నట్లయితే, అలాంటి సుదూర ప్రయాణాలు చేసే ముందు బజాజ్ లేదా టీవీఎస్ వంటి కంపెనీల నుండి బైక్‌లకు సర్వీసింగ్ చేయించుకున్నారని నిర్ధారించుకోండి.", "normalised": "మొదటగా, నగరాల మధ్య ప్రయాణానికి, బస్సులు చాలా సాధారణమైన మరియు బడ్జెట్-స్నేహపూర్వక ఎంపిక. మీరు చాలా రాష్ట్ర రవాణా బస్సులను (మహారాష్ట్రలో M-S-R-T-C లేదా కేరళలో K-S-R-T-C వంటివి) మరియు ప్రైవేట్ ఆపరేటర్లను చూస్తారు. షెడ్యూల్ మరియు ధరల కోసం redBus వంటి వెబ్‌సైట్‌లను చూడండి, కానీ బంపీ రైడ్‌లు మరియు ఆలస్యాలకు సిద్ధంగా ఉండండి. అలాగే, దూరాలు మోసపూరితంగా ఉంటాయి; ఆ ఐదు వందల కిలోమీటర్ల ట్రిప్ ఐదు గంటలు కాదు, పన్నెండు గంటలు పట్టవచ్చు. మీరు బైక్ ట్రిప్‌కు వెళుతున్నట్లయితే, అటువంటి సుదీర్ఘ ప్రయాణాలు చేయడానికి ముందు బజాజ్ లేదా టి-వి-ఎస్ వంటి కంపెనీల నుండి బైక్‌లకు సర్వీసింగ్ చేయించండి."}
{"unnormalised": "ఇప్పుడు, నగరాల్లో తిరగడానికి, మీకు ఆటో-రిక్షాలు (ఆటోలు, తుక్-తుక్‌లు అని కూడా పిలుస్తారు), టాక్సీలు మరియు ఓలా మరియు ఉబెర్ వంటి రైడ్-షేరింగ్ యాప్‌లు ఉన్నాయి. ఆటో డ్రైవర్లతో బేరం ఆడటం ఒక కళ, ముఖ్యంగా పర్యాటక ప్రాంతాలలో. ముందుగానే ఛార్జీ గురించి ఒప్పందం చేసుకోండి! మీటర్ టాక్సీలు అందుబాటులో ఉన్నాయి, కానీ కొన్నిసార్లు వారు మీటర్ ఉపయోగించడం \"మర్చిపోతారు\". ఓలా/ఉబెర్ సాధారణంగా రద్దీ సమయాల్లో (బెంగళూరులో శుక్రవారం రాత్రి 8 గంటలకు) అధిక ధరలను కలిగి ఉంటాయి, కాబట్టి గుర్తుంచుకోండి. అలాగే ఢిల్లీ మరియు కోల్‌కతా వంటి కొన్ని నగరాల్లో మెట్రో రైలు వ్యవస్థలు అందుబాటులో ఉన్నాయి మరియు ₹10 - ₹60 ఖర్చు అవుతుంది. చివరిగా, ట్రాఫిక్‌ను పరిగణనలోకి తీసుకోవాలని గుర్తుంచుకోండి; ముంబైలో ఆ 5 కిమీల ప్రయాణం రద్దీ సమయంలో 30 నిమిషాలు పట్టవచ్చు!", "normalised": "ఇప్పుడు, నగరాల్లో తిరగడానికి, మీకు ఆటో-రిక్షాలు (ఎ-కె-ఎ ఆటోలు, టక్-టక్స్), టాక్సీలు మరియు ఓలా మరియు ఉబెర్ వంటి రైడ్-షేరింగ్ యాప్‌లు ఉన్నాయి. ఆటో డ్రైవర్లతో బేరం ఆడటం ఒక కళ, ముఖ్యంగా పర్యాటక ప్రాంతాలలో. ఎల్లప్పుడూ ముందుగానే ఛార్జీపై అంగీకరించండి! మీటర్ టాక్సీలు అందుబాటులో ఉన్నాయి, కానీ కొన్నిసార్లు వారు మీటరును ఉపయోగించడం \"మర్చిపోతారు\". ఓలా స్లాష్ ఉబెర్ సాధారణంగా పీక్ అవర్స్‌లో (బెంగళూరులో శుక్రవారం ఎనిమిది P-M వంటివి) సర్జ్ ధరలను కలిగి ఉంటాయి, కాబట్టి దానిని గుర్తుంచుకోండి. అలాగే ఢిల్లీ మరియు కోల్‌కతా వంటి కొన్ని నగరాల్లో మెట్రో రైలు వ్యవస్థలు అందుబాటులో ఉన్నాయి మరియు పది రూపాయల నుండి అరవై రూపాయల వరకు ఖర్చవుతుంది. చివరగా, ట్రాఫిక్‌ను పరిగణనలోకి తీసుకోవాలని గుర్తుంచుకోండి; ముంబైలో ఐదు కిలోమీటర్ల ప్రయాణం రద్దీ సమయంలో సులభంగా ముప్పై నిమిషాలు పట్టవచ్చు!"}
