```json
{
  "unnormalised": "## ਗਾਇਬ ਹੋ ਰਹੇ ਦਫਤਰ ਦੇ ਪਤਿਆਂ ਦਾ ਦਿਲਚਸਪ ਮਾਮਲਾ",
  "normalised": "ਗਾਇਬ ਹੋ ਰਹੇ ਦਫਤਰ ਦੇ ਪਤਿਆਂ ਦਾ ਦਿਲਚਸਪ ਮਾਮਲਾ",
  "raw": "## ਗਾਇਬ ਹੋ ਰਹੇ ਦਫਤਰ ਦੇ ਪਤਿਆਂ ਦਾ ਦਿਲਚਸਪ ਮਾਮਲਾ\n\nਗਾਇਬ ਹੋ ਰਹੇ ਦਫਤਰ ਦੇ ਪਤਿਆਂ ਦਾ ਦਿਲਚਸਪ ਮਾਮਲਾ"
}
```
```json
{
  "unnormalised": "ਭਾਰਤ ਦੇ ਜੀਵੰਤ ਹਫੜਾ-ਦਫੜੀ ਵਿੱਚ, ਇੱਕ ਦਫਤਰ ਲੱਭਣਾ ਇੱਕ ਸ਼ਰਾਰਤੀ ਗਨੋਮਜ਼ ਦੀ ਇੱਕ ਕਮੇਟੀ ਦੁਆਰਾ ਆਯੋਜਿਤ ਇੱਕ ਖਜ਼ਾਨੇ ਦੀ ਭਾਲ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋ ਸਕਦਾ ਹੈ। ਤੁਸੀਂ \"ਇਨੋਵੇਟ ਸੋਲਿਊਸ਼ਨਜ਼ ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ, 7ਵੀਂ ਮੰਜ਼ਿਲ, ਬਿਲਡਿੰਗ ਸੀ, ਸਾਈਬਰ ਸਿਟੀ, ਗੁੜਗਾਓਂ, 122002\" ਦੇ ਨਿਰਦੇਸ਼ਾਂ ਲਈ ਪੁੱਛਦੇ ਹੋ ਅਤੇ ਮਿੱਠੂ ਨਾਮ ਦੇ ਇੱਕ ਦਾਰਸ਼ਨਿਕ ਤੋਤੇ ਦੁਆਰਾ ਚਲਾਈ ਜਾ ਰਹੀ ਇੱਕ ਚਾਹ ਦੀ ਸਟਾਲ ਦੇ ਨੇੜੇ ਖਤਮ ਹੁੰਦੇ ਹੋ। ਉਹ ਵੈਸੇ ਵੀ ਬਿਹਤਰ ਵਪਾਰਕ ਸਲਾਹ ਦੇਵੇਗਾ।",
  "normalised": "ਭਾਰਤ ਦੇ ਜੀਵੰਤ ਹਫੜਾ-ਦਫੜੀ ਵਿੱਚ, ਇੱਕ ਦਫਤਰ ਲੱਭਣਾ ਇੱਕ ਸ਼ਰਾਰਤੀ ਗਨੋਮਜ਼ ਦੀ ਇੱਕ ਕਮੇਟੀ ਦੁਆਰਾ ਆਯੋਜਿਤ ਇੱਕ ਖਜ਼ਾਨੇ ਦੀ ਭਾਲ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋ ਸਕਦਾ ਹੈ। ਤੁਸੀਂ \"ਇਨੋਵੇਟ ਸੋਲਿਊਸ਼ਨਜ਼ ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ, ਸੱਤਵੀਂ ਮੰਜ਼ਿਲ, ਬਿਲਡਿੰਗ ਸੀ, ਸਾਈਬਰ ਸਿਟੀ, ਗੁੜਗਾਓਂ, ਇੱਕ ਸੌ ਬਾਈ ਹਜ਼ਾਰ ਦੋ\" ਦੇ ਨਿਰਦੇਸ਼ਾਂ ਲਈ ਪੁੱਛਦੇ ਹੋ ਅਤੇ ਮਿੱਠੂ ਨਾਮ ਦੇ ਇੱਕ ਦਾਰਸ਼ਨਿਕ ਤੋਤੇ ਦੁਆਰਾ ਚਲਾਈ ਜਾ ਰਹੀ ਇੱਕ ਚਾਹ ਦੀ ਸਟਾਲ ਦੇ ਨੇੜੇ ਖਤਮ ਹੁੰਦੇ ਹੋ। ਉਹ ਵੈਸੇ ਵੀ ਬਿਹਤਰ ਵਪਾਰਕ ਸਲਾਹ ਦੇਵੇਗਾ।",
  "raw": "ਭਾਰਤ ਦੇ ਜੀਵੰਤ ਹਫੜਾ-ਦਫੜੀ ਵਿੱਚ, ਇੱਕ ਦਫਤਰ ਲੱਭਣਾ ਇੱਕ ਸ਼ਰਾਰਤੀ ਗਨੋਮਜ਼ ਦੀ ਇੱਕ ਕਮੇਟੀ ਦੁਆਰਾ ਆਯੋਜਿਤ ਇੱਕ ਖਜ਼ਾਨੇ ਦੀ ਭਾਲ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋ ਸਕਦਾ ਹੈ। ਤੁਸੀਂ \"ਇਨੋਵੇਟ ਸੋਲਿਊਸ਼ਨਜ਼ ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ, 7ਵੀਂ ਮੰਜ਼ਿਲ, ਬਿਲਡਿੰਗ ਸੀ, ਸਾਈਬਰ ਸਿਟੀ, ਗੁੜਗਾਓਂ, 122002\" ਦੇ ਨਿਰਦੇਸ਼ਾਂ ਲਈ ਪੁੱਛਦੇ ਹੋ ਅਤੇ ਮਿੱਠੂ ਨਾਮ ਦੇ ਇੱਕ ਦਾਰਸ਼ਨਿਕ ਤੋਤੇ ਦੁਆਰਾ ਚਲਾਈ ਜਾ ਰਹੀ ਇੱਕ ਚਾਹ ਦੀ ਸਟਾਲ ਦੇ ਨੇੜੇ ਖਤਮ ਹੁੰਦੇ ਹੋ। ਉਹ ਵੈਸੇ ਵੀ ਬਿਹਤਰ ਵਪਾਰਕ ਸਲਾਹ ਦੇਵੇਗਾ।"
}
```
```json
{
  "unnormalised": "ਮਸਲਾ, ਤੁਸੀਂ ਵੇਖਦੇ ਹੋ, ਪਤਿਆਂ ਦੀ ਹੋਂਦ ਨਹੀਂ ਹੈ। ਓਹ ਨਹੀਂ, ਉਹ ਠੀਕ ਹਨ! ਵਿਜ਼ਿਟਿੰਗ ਕਾਰਡਾਂ 'ਤੇ ਸੁੰਦਰਤਾ ਨਾਲ ਛਾਪਿਆ ਗਿਆ, ਵੈਬਸਾਈਟਾਂ 'ਤੇ ਬੋਲਡ ਰੂਪ ਵਿੱਚ ਛਾਪਿਆ ਗਿਆ, ਨਵੇਂ ਬਣੇ ਉਦਮੀਆਂ ਦੁਆਰਾ ਮਾਣ ਦੀ ਇੱਕ ਝਲਕ ਨਾਲ ਦੱਸਿਆ ਗਿਆ। ਮੁੱਦਾ ਉਨ੍ਹਾਂ ਵਿੱਚ ਹੈ... ਕੀ ਸਾਨੂੰ ਕਹਿਣਾ ਚਾਹੀਦਾ ਹੈ... ਤਰਲਤਾ। ਮਾਨਸੂਨ ਦੇ ਮੌਸਮ ਵਿੱਚ ਇੱਕ ਨਦੀ ਵਾਂਗ, ਇੱਕ ਭਾਰਤੀ ਦਫਤਰ ਦਾ ਪਤਾ ਬਦਲ ਸਕਦਾ ਹੈ, ਰੂਪ ਬਦਲ ਸਕਦਾ ਹੈ, ਅਤੇ ਕਦੇ-ਕਦਾਈਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗਾਇਬ ਹੋ ਸਕਦਾ ਹੈ, ਸਿਰਫ ਹਫ਼ਤਿਆਂ ਬਾਅਦ ਥੋੜੇ ਵੱਖਰੇ ਮਾਪ ਵਿੱਚ ਦੁਬਾਰਾ ਪ੍ਰਗਟ ਹੋਣ ਲਈ।",
  "normalised": "ਮਸਲਾ, ਤੁਸੀਂ ਵੇਖਦੇ ਹੋ, ਪਤਿਆਂ ਦੀ ਹੋਂਦ ਨਹੀਂ ਹੈ। ਓਹ ਨਹੀਂ, ਉਹ ਠੀਕ ਹਨ! ਵਿਜ਼ਿਟਿੰਗ ਕਾਰਡਾਂ 'ਤੇ ਸੁੰਦਰਤਾ ਨਾਲ ਛਾਪਿਆ ਗਿਆ, ਵੈਬਸਾਈਟਾਂ 'ਤੇ ਬੋਲਡ ਰੂਪ ਵਿੱਚ ਛਾਪਿਆ ਗਿਆ, ਨਵੇਂ ਬਣੇ ਉਦਮੀਆਂ ਦੁਆਰਾ ਮਾਣ ਦੀ ਇੱਕ ਝਲਕ ਨਾਲ ਦੱਸਿਆ ਗਿਆ। ਮੁੱਦਾ ਉਨ੍ਹਾਂ ਵਿੱਚ ਹੈ... ਕੀ ਸਾਨੂੰ ਕਹਿਣਾ ਚਾਹੀਦਾ ਹੈ... ਤਰਲਤਾ। ਮਾਨਸੂਨ ਦੇ ਮੌਸਮ ਵਿੱਚ ਇੱਕ ਨਦੀ ਵਾਂਗ, ਇੱਕ ਭਾਰਤੀ ਦਫਤਰ ਦਾ ਪਤਾ ਬਦਲ ਸਕਦਾ ਹੈ, ਰੂਪ ਬਦਲ ਸਕਦਾ ਹੈ, ਅਤੇ ਕਦੇ-ਕਦਾਈਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗਾਇਬ ਹੋ ਸਕਦਾ ਹੈ, ਸਿਰਫ ਹਫ਼ਤਿਆਂ ਬਾਅਦ ਥੋੜੇ ਵੱਖਰੇ ਮਾਪ ਵਿੱਚ ਦੁਬਾਰਾ ਪ੍ਰਗਟ ਹੋਣ ਲਈ।",
  "raw": "ਮਸਲਾ, ਤੁਸੀਂ ਵੇਖਦੇ ਹੋ, ਪਤਿਆਂ ਦੀ ਹੋਂਦ ਨਹੀਂ ਹੈ। ਓਹ ਨਹੀਂ, ਉਹ ਠੀਕ ਹਨ! ਵਿਜ਼ਿਟਿੰਗ ਕਾਰਡਾਂ 'ਤੇ ਸੁੰਦਰਤਾ ਨਾਲ ਛਾਪਿਆ ਗਿਆ, ਵੈਬਸਾਈਟਾਂ 'ਤੇ ਬੋਲਡ ਰੂਪ ਵਿੱਚ ਛਾਪਿਆ ਗਿਆ, ਨਵੇਂ ਬਣੇ ਉਦਮੀਆਂ ਦੁਆਰਾ ਮਾਣ ਦੀ ਇੱਕ ਝਲਕ ਨਾਲ ਦੱਸਿਆ ਗਿਆ। ਮੁੱਦਾ ਉਨ੍ਹਾਂ ਵਿੱਚ ਹੈ... ਕੀ ਸਾਨੂੰ ਕਹਿਣਾ ਚਾਹੀਦਾ ਹੈ... ਤਰਲਤਾ। ਮਾਨਸੂਨ ਦੇ ਮੌਸਮ ਵਿੱਚ ਇੱਕ ਨਦੀ ਵਾਂਗ, ਇੱਕ ਭਾਰਤੀ ਦਫਤਰ ਦਾ ਪਤਾ ਬਦਲ ਸਕਦਾ ਹੈ, ਰੂਪ ਬਦਲ ਸਕਦਾ ਹੈ, ਅਤੇ ਕਦੇ-ਕਦਾਈਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗਾਇਬ ਹੋ ਸਕਦਾ ਹੈ, ਸਿਰਫ ਹਫ਼ਤਿਆਂ ਬਾਅਦ ਥੋੜੇ ਵੱਖਰੇ ਮਾਪ ਵਿੱਚ ਦੁਬਾਰਾ ਪ੍ਰਗਟ ਹੋਣ ਲਈ।"
}
```
```json
{
  "unnormalised": "\"Sharma & Sons, Importers & Exporters, Shop No. 4, Laxmi Market, Chandni Chowk, Delhi, 110006\" ਦਾ ਮਾਮਲਾ ਲਵੋ। ਸਿੱਧਾ ਲੱਗਦਾ ਹੈ, ਠੀਕ ਹੈ? ਗਲਤ। ਲਕਸ਼ਮੀ ਮਾਰਕੀਟ ਇੱਕ ਜਗ੍ਹਾ ਤੋਂ ਘੱਟ ਅਤੇ ਇੱਕ ਮਨ ਦੀ ਸਥਿਤੀ ਵਧੇਰੇ ਹੈ, ਮਸਾਲਿਆਂ, ਸਾੜੀਆਂ ਅਤੇ ਸ਼ੱਕੀ ਇਲੈਕਟ੍ਰੋਨਿਕਸ ਦਾ ਇੱਕ ਘੁੰਮਦਾ ਭੰਵਰ। ਦੁਕਾਨ ਨੰਬਰ 4, 50-ਮੀਟਰ ਦੇ ਘੇਰੇ ਵਿੱਚ ਕੋਈ ਵੀ ਸਟਾਲ ਹੋ ਸਕਦਾ ਹੈ, ਜੋ ਪ੍ਰਚਲਿਤ ਹਵਾਵਾਂ ਅਤੇ ਵਿਕਰੇਤਾ ਦੇ ਮੂਡ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ।",
  "normalised": "\"Sharma and Sons, Importers and Exporters, Shop Number ਚਾਰ, Laxmi Market, Chandni Chowk, Delhi, ਇੱਕ ਲੱਖ ਦਸ ਹਜ਼ਾਰ ਛੇ\" ਦਾ ਮਾਮਲਾ ਲਵੋ। ਸਿੱਧਾ ਲੱਗਦਾ ਹੈ, ਠੀਕ ਹੈ? ਗਲਤ। ਲਕਸ਼ਮੀ ਮਾਰਕੀਟ ਇੱਕ ਜਗ੍ਹਾ ਤੋਂ ਘੱਟ ਅਤੇ ਇੱਕ ਮਨ ਦੀ ਸਥਿਤੀ ਵਧੇਰੇ ਹੈ, ਮਸਾਲਿਆਂ, ਸਾੜੀਆਂ ਅਤੇ ਸ਼ੱਕੀ ਇਲੈਕਟ੍ਰੋਨਿਕਸ ਦਾ ਇੱਕ ਘੁੰਮਦਾ ਭੰਵਰ। ਦੁਕਾਨ ਨੰਬਰ ਚਾਰ, 50-ਮੀਟਰ ਦੇ ਘੇਰੇ ਵਿੱਚ ਕੋਈ ਵੀ ਸਟਾਲ ਹੋ ਸਕਦਾ ਹੈ, ਜੋ ਪ੍ਰਚਲਿਤ ਹਵਾਵਾਂ ਅਤੇ ਵਿਕਰੇਤਾ ਦੇ ਮੂਡ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ।",
  "raw": "ਮੈਨੂੰ ਮਾਫ਼ ਕਰਨਾ, ਮੈਂ ਅਜੇ ਤੱਕ ਇਸ ਵਿੱਚ ਮੁਹਾਰਤ ਹਾਸਲ ਨਹੀਂ ਕੀਤੀ ਹੈ। ਮੈਂ ਅਜੇ ਵੀ ਸਿੱਖ ਰਿਹਾ ਹਾਂ।"
}
```
```json
{
  "unnormalised": "ਫਿਰ \"ਗਲੋਬਲ ਟੈਕ ਸੋਲਿਊਸ਼ਨਜ਼, 2nd ਕਰਾਸ, 3rd ਮੇਨ, ਐਚ.ਐਸ.ਆਰ. ਲੇਆਉਟ, ਬੰਗਲੌਰ, 560102\" ਹੈ। ਜਾਇਜ਼ ਲੱਗਦਾ ਹੈ, ਜਦੋਂ ਤੱਕ ਤੁਹਾਨੂੰ ਇਹ ਅਹਿਸਾਸ ਨਹੀਂ ਹੁੰਦਾ ਕਿ ਐਚ.ਐਸ.ਆਰ. ਲੇਆਉਟ ਅਸਲ ਵਿੱਚ ਇੱਕ ਸ਼ਰਾਬੀ ਗਣਿਤ-ਸ਼ਾਸਤਰੀ ਦੁਆਰਾ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਇੱਕ ਗਰਿੱਡ ਹੈ। ਇਸਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨਾ ਇੱਕ ਰੂਬਿਕ ਦੇ ਕਿਊਬ ਨੂੰ ਇੱਕ ਯੂਨੀਸਾਈਕਲ 'ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਹੱਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਰਗਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਹੌਰਨ ਵਜਾਉਂਦੇ ਆਟੋ-ਰਿਕਸ਼ਿਆਂ ਦੁਆਰਾ ਸੇਰਨੇਡ ਕੀਤੇ ਜਾਣ ਦਾ ਵਾਧੂ ਬੋਨਸ ਹੈ। ਸਥਾਨਕ ਲੋਕਾਂ ਤੋਂ ਪੁੱਛਣ 'ਤੇ ਅਕਸਰ ਹੀਰੇ ਮਿਲਦੇ ਹਨ, ਜਿਵੇਂ ਕਿ, “ਸਿੱਧਾ ਜਾਓ, ਵੱਡੇ ਬੋਹੜ ਦੇ ਦਰੱਖਤ 'ਤੇ ਖੱਬੇ ਮੁੜੋ, ਫਿਰ ਦੁਬਾਰਾ ਪੁੱਛੋ।” ਵੱਡੇ ਬੋਹੜ ਦੇ ਦਰੱਖਤ 'ਤੇ ਵਰਤਮਾਨ ਵਿੱਚ ਬਾਂਦਰਾਂ ਦਾ ਇੱਕ ਪਰਿਵਾਰ ਕਬਜ਼ਾ ਕਰ ਰਿਹਾ ਹੈ ਜੋ ਵਿਸ਼ਵ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਦੀ ਸਾਜ਼ਿਸ਼ ਰਚ ਰਹੇ ਹਨ।",
  "normalised": "ਫਿਰ \"ਗਲੋਬਲ ਟੈਕ ਸੋਲਿਊਸ਼ਨਜ਼, ਦੂਜਾ ਕਰਾਸ, ਤੀਜਾ ਮੇਨ, ਐਚ-ਐਸ-ਆਰ ਲੇਆਉਟ, ਬੰਗਲੌਰ, ਪੰਜ ਲੱਖ ਸੱਠ ਹਜ਼ਾਰ ਇੱਕ ਸੌ ਦੋ\" ਹੈ। ਜਾਇਜ਼ ਲੱਗਦਾ ਹੈ, ਜਦੋਂ ਤੱਕ ਤੁਹਾਨੂੰ ਇਹ ਅਹਿਸਾਸ ਨਹੀਂ ਹੁੰਦਾ ਕਿ ਐਚ-ਐਸ-ਆਰ ਲੇਆਉਟ ਅਸਲ ਵਿੱਚ ਇੱਕ ਸ਼ਰਾਬੀ ਗਣਿਤ-ਸ਼ਾਸਤਰੀ ਦੁਆਰਾ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਇੱਕ ਗਰਿੱਡ ਹੈ। ਇਸਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨਾ ਇੱਕ ਰੂਬਿਕ ਦੇ ਕਿਊਬ ਨੂੰ ਇੱਕ ਯੂਨੀਸਾਈਕਲ 'ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਹੱਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਰਗਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਹੌਰਨ ਵਜਾਉਂਦੇ ਆਟੋ-ਰਿਕਸ਼ਿਆਂ ਦੁਆਰਾ ਸੇਰਨੇਡ ਕੀਤੇ ਜਾਣ ਦਾ ਵਾਧੂ ਬੋਨਸ ਹੈ। ਸਥਾਨਕ ਲੋਕਾਂ ਤੋਂ ਪੁੱਛਣ 'ਤੇ ਅਕਸਰ ਹੀਰੇ ਮਿਲਦੇ ਹਨ, ਜਿਵੇਂ ਕਿ, “ਸਿੱਧਾ ਜਾਓ, ਵੱਡੇ ਬੋਹੜ ਦੇ ਦਰੱਖਤ 'ਤੇ ਖੱਬੇ ਮੁੜੋ, ਫਿਰ ਦੁਬਾਰਾ ਪੁੱਛੋ।” ਵੱਡੇ ਬੋਹੜ ਦੇ ਦਰੱਖਤ 'ਤੇ ਵਰਤਮਾਨ ਵਿੱਚ ਬਾਂਦਰਾਂ ਦਾ ਇੱਕ ਪਰਿਵਾਰ ਕਬਜ਼ਾ ਕਰ ਰਿਹਾ ਹੈ ਜੋ ਵਿਸ਼ਵ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਦੀ ਸਾਜ਼ਿਸ਼ ਰਚ ਰਹੇ ਹਨ।",
  "raw": "ਫਿਰ \"ਗਲੋਬਲ ਟੈਕ ਸੋਲਿਊਸ਼ਨਜ਼, 2nd ਕਰਾਸ, 3rd ਮੇਨ, ਐਚ.ਐਸ.ਆਰ. ਲੇਆਉਟ, ਬੰਗਲੌਰ, 560102\" ਹੈ। ਜਾਇਜ਼ ਲੱਗਦਾ ਹੈ, ਜਦੋਂ ਤੱਕ ਤੁਹਾਨੂੰ ਇਹ ਅਹਿਸਾਸ ਨਹੀਂ ਹੁੰਦਾ ਕਿ ਐਚ.ਐਸ.ਆਰ. ਲੇਆਉਟ ਅਸਲ ਵਿੱਚ ਇੱਕ ਸ਼ਰਾਬੀ ਗਣਿਤ-ਸ਼ਾਸਤਰੀ ਦੁਆਰਾ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਇੱਕ ਗਰਿੱਡ ਹੈ। ਇਸਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨਾ ਇੱਕ ਰੂਬਿਕ ਦੇ ਕਿਊਬ ਨੂੰ ਇੱਕ ਯੂਨੀਸਾਈਕਲ 'ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਹੱਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਰਗਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਹੌਰਨ ਵਜਾਉਂਦੇ ਆਟੋ-ਰਿਕਸ਼ਿਆਂ ਦੁਆਰਾ ਸੇਰਨੇਡ ਕੀਤੇ ਜਾਣ ਦਾ ਵਾਧੂ ਬੋਨਸ ਹੈ। ਸਥਾਨਕ ਲੋਕਾਂ ਤੋਂ ਪੁੱਛਣ 'ਤੇ ਅਕਸਰ ਹੀਰੇ ਮਿਲਦੇ ਹਨ, ਜਿਵੇਂ ਕਿ, “ਸਿੱਧਾ ਜਾਓ, ਵੱਡੇ ਬੋਹੜ ਦੇ ਦਰੱਖਤ 'ਤੇ ਖੱਬੇ ਮੁੜੋ, ਫਿਰ ਦੁਬਾਰਾ ਪੁੱਛੋ।” ਵੱਡੇ ਬੋਹੜ ਦੇ ਦਰੱਖਤ 'ਤੇ ਵਰਤਮਾਨ ਵਿੱਚ ਬਾਂਦਰਾਂ ਦਾ ਇੱਕ ਪਰਿਵਾਰ ਕਬਜ਼ਾ ਕਰ ਰਿਹਾ ਹੈ ਜੋ ਵਿਸ਼ਵ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਦੀ ਸਾਜ਼ਿਸ਼ ਰਚ ਰਹੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਮੈਨੂੰ ਉਹਨਾਂ ਪਤਿਆਂ 'ਤੇ ਵੀ ਸ਼ੁਰੂ ਨਾ ਕਰੋ ਜੋ \"ਨੇੜੇ XYZ ਲੈਂਡਮਾਰਕ\" ਨੂੰ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਨੈਵੀਗੇਸ਼ਨਲ ਤੱਤ ਵਜੋਂ ਵਰਤਦੇ ਹਨ। \"ਦਫ਼ਤਰ ਪੁਰਾਣੀ ਪਾਣੀ ਵਾਲੀ ਟੈਂਕੀ ਦੇ ਨੇੜੇ, ਮਹਾਤਮਾ ਗਾਂਧੀ ਦੇ ਟੁੱਟੇ ਬੁੱਤ ਦੇ ਸਾਹਮਣੇ, ਉਸ ਜਗ੍ਹਾ ਦੇ ਪਿੱਛੇ ਹੈ ਜਿੱਥੇ ਉਹ ਸ਼ਾਨਦਾਰ ਸਮੋਸੇ ਵੇਚਦੇ ਸਨ\"। ਉਕਤ ਪਾਣੀ ਵਾਲੀ ਟੈਂਕੀ ਨੂੰ '98 ਵਿੱਚ ਢਾਹ ਦਿੱਤਾ ਗਿਆ ਸੀ, ਇੱਕ ਠੱਗ ਟਰੱਕ ਦੇ ਮੁਕਾਬਲੇ ਤੋਂ ਬਾਅਦ ਬੁੱਤ ਹੁਣ ਐਬਸਟਰੈਕਟ ਕਲਾ ਹੈ, ਅਤੇ ਸਮੋਸੇ ਦੀ ਦੁਕਾਨ ਹੁਣ ਇੱਕ ਟਰੈਂਡੀ ਜੂਸ ਬਾਰ ਹੈ।",
  "normalised": "ਅਤੇ ਮੈਨੂੰ ਉਹਨਾਂ ਪਤਿਆਂ 'ਤੇ ਵੀ ਸ਼ੁਰੂ ਨਾ ਕਰੋ ਜੋ \"ਨੇੜੇ X-Y-Z ਲੈਂਡਮਾਰਕ\" ਨੂੰ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਨੈਵੀਗੇਸ਼ਨਲ ਤੱਤ ਵਜੋਂ ਵਰਤਦੇ ਹਨ। \"ਦਫ਼ਤਰ ਪੁਰਾਣੀ ਪਾਣੀ ਵਾਲੀ ਟੈਂਕੀ ਦੇ ਨੇੜੇ, ਮਹਾਤਮਾ ਗਾਂਧੀ ਦੇ ਟੁੱਟੇ ਬੁੱਤ ਦੇ ਸਾਹਮਣੇ, ਉਸ ਜਗ੍ਹਾ ਦੇ ਪਿੱਛੇ ਹੈ ਜਿੱਥੇ ਉਹ ਸ਼ਾਨਦਾਰ ਸਮੋਸੇ ਵੇਚਦੇ ਸਨ\"। ਕਿਹਾ ਪਾਣੀ ਵਾਲੀ ਟੈਂਕੀ ਨੂੰ ਅਠਾਨਵੇਂ ਵਿੱਚ ਢਾਹ ਦਿੱਤਾ ਗਿਆ ਸੀ, ਇੱਕ ਠੱਗ ਟਰੱਕ ਦੇ ਮੁਕਾਬਲੇ ਤੋਂ ਬਾਅਦ ਬੁੱਤ ਹੁਣ ਐਬਸਟਰੈਕਟ ਕਲਾ ਹੈ, ਅਤੇ ਸਮੋਸੇ ਦੀ ਦੁਕਾਨ ਹੁਣ ਇੱਕ ਟਰੈਂਡੀ ਜੂਸ ਬਾਰ ਹੈ।",
  "raw": "ਅਤੇ ਮੈਨੂੰ ਉਹਨਾਂ ਪਤਿਆਂ 'ਤੇ ਵੀ ਸ਼ੁਰੂ ਨਾ ਕਰੋ ਜੋ \"ਨੇੜੇ XYZ ਲੈਂਡਮਾਰਕ\" ਨੂੰ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਨੈਵੀਗੇਸ਼ਨਲ ਤੱਤ ਵਜੋਂ ਵਰਤਦੇ ਹਨ। \"ਦਫ਼ਤਰ ਪੁਰਾਣੀ ਪਾਣੀ ਵਾਲੀ ਟੈਂਕੀ ਦੇ ਨੇੜੇ, ਮਹਾਤਮਾ ਗਾਂਧੀ ਦੇ ਟੁੱਟੇ ਬੁੱਤ ਦੇ ਸਾਹਮਣੇ, ਉਸ ਜਗ੍ਹਾ ਦੇ ਪਿੱਛੇ ਹੈ ਜਿੱਥੇ ਉਹ ਸ਼ਾਨਦਾਰ ਸਮੋਸੇ ਵੇਚਦੇ ਸਨ\"। ਉਕਤ ਪਾਣੀ ਵਾਲੀ ਟੈਂਕੀ ਨੂੰ '98 ਵਿੱਚ ਢਾਹ ਦਿੱਤਾ ਗਿਆ ਸੀ, ਇੱਕ ਠੱਗ ਟਰੱਕ ਦੇ ਮੁਕਾਬਲੇ ਤੋਂ ਬਾਅਦ ਬੁੱਤ ਹੁਣ ਐਬਸਟਰੈਕਟ ਕਲਾ ਹੈ, ਅਤੇ ਸਮੋਸੇ ਦੀ ਦੁਕਾਨ ਹੁਣ ਇੱਕ ਟਰੈਂਡੀ ਜੂਸ ਬਾਰ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ \"Cosmic Innovations, Plot No. 14, Phase III, Industrial Area, Faridabad, 121004\" ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਮਿਥੂ ਦਾਰਸ਼ਨਿਕ ਤੋਤੇ ਨੂੰ ਯਾਦ ਰੱਖੋ। ਹਫੜਾ-ਦਫੜੀ ਨੂੰ ਗਲੇ ਲਗਾਓ, ਬਹੁਤ ਸਾਰੇ ਸਵਾਲ ਪੁੱਛੋ, ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇੱਕ GPS ਟਰੈਕਰ, ਇੱਕ ਕੰਪਾਸ, ਅਤੇ ਇੱਕ ਸਿਹਤਮੰਦ ਹਾਸੇ ਦੀ ਖੁਰਾਕ ਪੈਕ ਕਰੋ। ਤੁਸੀਂ ਆਖਰਕਾਰ ਉੱਥੇ ਪਹੁੰਚ ਜਾਵੋਗੇ... ਸ਼ਾਇਦ। ਬੱਸ ਇੱਕ ਸਾਹਸ ਲਈ ਤਿਆਰ ਰਹੋ। ਆਖ਼ਰਕਾਰ, ਭਾਰਤ ਵਿੱਚ, ਇੱਕ ਦਫਤਰ ਦਾ ਪਤਾ ਲੱਭਣਾ ਵੀ ਦੱਸਣ ਯੋਗ ਇੱਕ ਕਹਾਣੀ ਹੈ।",
  "normalised": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ \"Cosmic Innovations, Plot Number fourteen, Phase three, Industrial Area, Faridabad, one hundred twenty one thousand four\" ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਮਿਥੂ ਦਾਰਸ਼ਨਿਕ ਤੋਤੇ ਨੂੰ ਯਾਦ ਰੱਖੋ। ਹਫੜਾ-ਦਫੜੀ ਨੂੰ ਗਲੇ ਲਗਾਓ, ਬਹੁਤ ਸਾਰੇ ਸਵਾਲ ਪੁੱਛੋ, ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇੱਕ ਜੀ-ਪੀ-ਐੱਸ ਟਰੈਕਰ, ਇੱਕ ਕੰਪਾਸ, ਅਤੇ ਇੱਕ ਸਿਹਤਮੰਦ ਹਾਸੇ ਦੀ ਖੁਰਾਕ ਪੈਕ ਕਰੋ। ਤੁਸੀਂ ਆਖਰਕਾਰ ਉੱਥੇ ਪਹੁੰਚ ਜਾਵੋਗੇ... ਸ਼ਾਇਦ। ਬੱਸ ਇੱਕ ਸਾਹਸ ਲਈ ਤਿਆਰ ਰਹੋ। ਆਖ਼ਰਕਾਰ, ਭਾਰਤ ਵਿੱਚ, ਇੱਕ ਦਫਤਰ ਦਾ ਪਤਾ ਲੱਭਣਾ ਵੀ ਦੱਸਣ ਯੋਗ ਇੱਕ ਕਹਾਣੀ ਹੈ।",
  "raw": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ \"Cosmic Innovations, Plot No. 14, Phase III, Industrial Area, Faridabad, 121004\" ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਮਿਥੂ ਦਾਰਸ਼ਨਿਕ ਤੋਤੇ ਨੂੰ ਯਾਦ ਰੱਖੋ। ਹਫੜਾ-ਦਫੜੀ ਨੂੰ ਗਲੇ ਲਗਾਓ, ਬਹੁਤ ਸਾਰੇ ਸਵਾਲ ਪੁੱਛੋ, ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇੱਕ GPS ਟਰੈਕਰ, ਇੱਕ ਕੰਪਾਸ, ਅਤੇ ਇੱਕ ਸਿਹਤਮੰਦ ਹਾਸੇ ਦੀ ਖੁਰਾਕ ਪੈਕ ਕਰੋ। ਤੁਸੀਂ ਆਖਰਕਾਰ ਉੱਥੇ ਪਹੁੰਚ ਜਾਵੋਗੇ... ਸ਼ਾਇਦ। ਬੱਸ ਇੱਕ ਸਾਹਸ ਲਈ ਤਿਆਰ ਰਹੋ। ਆਖ਼ਰਕਾਰ, ਭਾਰਤ ਵਿੱਚ, ਇੱਕ ਦਫਤਰ ਦਾ ਪਤਾ ਲੱਭਣਾ ਵੀ ਦੱਸਣ ਯੋਗ ਇੱਕ ਕਹਾਣੀ ਹੈ।"
}
```
