```json
{
  "unnormalised": "ਹੇ ਰੈਡਿਟ ਇੰਡੀਆ, ਕੁਝ ਮਦਦ ਦੀ ਲੋੜ ਹੈ! ਮੈਂ ਇੱਕ ਛੋਟਾ ਕਾਰੋਬਾਰ ਸ਼ੁਰੂ ਕਰ ਰਿਹਾ ਹਾਂ, ਅਸਲ ਵਿੱਚ ਸਿਰਫ ਮੈਂ ਅਤੇ ਕੁਝ ਫ੍ਰੀਲਾਂਸਰ atm। ਅਸੀਂ ਸਾਰੇ ਰਿਮੋਟਲੀ ਕੰਮ ਕਰ ਰਹੇ ਹਾਂ, ਜੋ ਕਿ ਵਧੀਆ ਹੈ, ਪਰ ਮੀਟਿੰਗਾਂ ਦਾ ਤਾਲਮੇਲ ਕਰਨਾ ਔਖਾ ਹੋ ਰਿਹਾ ਹੈ ਅਤੇ ਗਾਹਕ ਇੱਕ \"ਅਸਲੀ\" ਪਤਾ ਮੰਗਣਾ ਸ਼ੁਰੂ ਕਰ ਰਹੇ ਹਨ।",
  "normalised": "ਹੇ ਰੈਡਿਟ ਇੰਡੀਆ, ਕੁਝ ਮਦਦ ਦੀ ਲੋੜ ਹੈ! ਮੈਂ ਇੱਕ ਛੋਟਾ ਕਾਰੋਬਾਰ ਸ਼ੁਰੂ ਕਰ ਰਿਹਾ ਹਾਂ, ਅਸਲ ਵਿੱਚ ਸਿਰਫ ਮੈਂ ਅਤੇ ਕੁਝ ਫ੍ਰੀਲਾਂਸਰ ਇਸ ਵੇਲੇ। ਅਸੀਂ ਸਾਰੇ ਰਿਮੋਟਲੀ ਕੰਮ ਕਰ ਰਹੇ ਹਾਂ, ਜੋ ਕਿ ਵਧੀਆ ਹੈ, ਪਰ ਮੀਟਿੰਗਾਂ ਦਾ ਤਾਲਮੇਲ ਕਰਨਾ ਔਖਾ ਹੋ ਰਿਹਾ ਹੈ ਅਤੇ ਗਾਹਕ ਇੱਕ \"ਅਸਲੀ\" ਪਤਾ ਮੰਗਣਾ ਸ਼ੁਰੂ ਕਰ ਰਹੇ ਹਨ।",
  "raw": "ਹੇ ਰੈਡਿਟ ਇੰਡੀਆ, ਕੁਝ ਮਦਦ ਦੀ ਲੋੜ ਹੈ! ਮੈਂ ਇੱਕ ਛੋਟਾ ਕਾਰੋਬਾਰ ਸ਼ੁਰੂ ਕਰ ਰਿਹਾ ਹਾਂ, ਅਸਲ ਵਿੱਚ ਸਿਰਫ ਮੈਂ ਅਤੇ ਕੁਝ ਫ੍ਰੀਲਾਂਸਰ atm। ਅਸੀਂ ਸਾਰੇ ਰਿਮੋਟਲੀ ਕੰਮ ਕਰ ਰਹੇ ਹਾਂ, ਜੋ ਕਿ ਵਧੀਆ ਹੈ, ਪਰ ਮੀਟਿੰਗਾਂ ਦਾ ਤਾਲਮੇਲ ਕਰਨਾ ਔਖਾ ਹੋ ਰਿਹਾ ਹੈ ਅਤੇ ਗਾਹਕ ਇੱਕ \"ਅਸਲੀ\" ਪਤਾ ਮੰਗਣਾ ਸ਼ੁਰੂ ਕਰ ਰਹੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਮੈਂ ਪੂਰੇ ਵਰਚੁਅਲ ਆਫਿਸ ਦੇ ਮਾਮਲੇ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਹ ਥੋੜਾ ਹੈਰਾਨ ਕਰਨ ਵਾਲਾ ਹੈ। ਇੱਥੇ ਬਹੁਤ ਸਾਰੇ ਵਿਕਲਪ ਆਨਲਾਈਨ ਹਨ, ਅਤੇ ਉਹ ਸਾਰੇ ਇੱਕੋ ਚੀਜ਼ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੇ ਜਾਪਦੇ ਹਨ: ਇੱਕ ਕਾਰੋਬਾਰੀ ਪਤਾ, ਮੇਲ ਫਾਰਵਰਡਿੰਗ, ਸ਼ਾਇਦ ਕੁਝ ਮੀਟਿੰਗ ਰੂਮ ਦੀ ਸਹੂਲਤ। ਇਹ ਦੱਸਣਾ ਮੁਸ਼ਕਲ ਹੈ ਕਿ ਕਿਹੜੇ ਜਾਇਜ਼ ਹਨ ਅਤੇ ਕਿਹੜੇ ਸਿਰਫ਼ ਘਪਲੇ ਹਨ।",
  "normalised": "ਮੈਂ ਪੂਰੇ ਵਰਚੁਅਲ ਆਫਿਸ ਦੇ ਮਾਮਲੇ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਹ ਥੋੜਾ ਹੈਰਾਨ ਕਰਨ ਵਾਲਾ ਹੈ। ਇੱਥੇ ਬਹੁਤ ਸਾਰੇ ਵਿਕਲਪ ਆਨਲਾਈਨ ਹਨ, ਅਤੇ ਉਹ ਸਾਰੇ ਇੱਕੋ ਚੀਜ਼ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੇ ਜਾਪਦੇ ਹਨ: ਇੱਕ ਕਾਰੋਬਾਰੀ ਪਤਾ, ਮੇਲ ਫਾਰਵਰਡਿੰਗ, ਸ਼ਾਇਦ ਕੁਝ ਮੀਟਿੰਗ ਰੂਮ ਦੀ ਸਹੂਲਤ। ਇਹ ਦੱਸਣਾ ਮੁਸ਼ਕਲ ਹੈ ਕਿ ਕਿਹੜੇ ਜਾਇਜ਼ ਹਨ ਅਤੇ ਕਿਹੜੇ ਸਿਰਫ਼ ਘਪਲੇ ਹਨ।",
  "raw": "ਮੈਂ ਪੂਰੇ ਵਰਚੁਅਲ ਆਫਿਸ ਦੇ ਮਾਮਲੇ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਹ ਥੋੜਾ ਹੈਰਾਨ ਕਰਨ ਵਾਲਾ ਹੈ। ਇੱਥੇ ਬਹੁਤ ਸਾਰੇ ਵਿਕਲਪ ਆਨਲਾਈਨ ਹਨ, ਅਤੇ ਉਹ ਸਾਰੇ ਇੱਕੋ ਚੀਜ਼ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੇ ਜਾਪਦੇ ਹਨ: ਇੱਕ ਕਾਰੋਬਾਰੀ ਪਤਾ, ਮੇਲ ਫਾਰਵਰਡਿੰਗ, ਸ਼ਾਇਦ ਕੁਝ ਮੀਟਿੰਗ ਰੂਮ ਦੀ ਸਹੂਲਤ। ਇਹ ਦੱਸਣਾ ਮੁਸ਼ਕਲ ਹੈ ਕਿ ਕਿਹੜੇ ਜਾਇਜ਼ ਹਨ ਅਤੇ ਕਿਹੜੇ ਸਿਰਫ਼ ਘਪਲੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਕੀ ਇੱਥੇ ਕਿਸੇ ਨੇ ਭਾਰਤ ਵਿੱਚ ਵਰਚੁਅਲ ਆਫਿਸ ਸੇਵਾ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਹੈ? ਖਾਸ ਤੌਰ 'ਤੇ, ਮੈਂ ਮੁੰਬਈ ਜਾਂ ਨਵੀਂ ਮੁੰਬਈ ਵਿੱਚ ਜਾਂ ਇਸਦੇ ਨੇੜੇ ਕੁਝ ਲੱਭ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਆਦਰਸ਼ਕ ਤੌਰ 'ਤੇ ਸੀ.ਐੱਸ.ਟੀ. (ਛਤਰਪਤੀ ਸ਼ਿਵਾਜੀ ਟਰਮਿਨਸ) ਜਾਂ ਠਾਣੇ ਵਰਗੇ ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਦੇ ਨੇੜੇ, ਤਾਂ ਜੋ ਹਰ ਕਿਸੇ ਲਈ ਆਸਾਨੀ ਨਾਲ ਪਹੁੰਚਣਾ ਸੰਭਵ ਹੋਵੇ ਜੇਕਰ ਸਾਨੂੰ ਗਾਹਕਾਂ ਨੂੰ ਮਿਲਣ ਦੀ ਲੋੜ ਹੋਵੇ। ਇੱਕ ਸਹੀ ਜੀ.ਐੱਸ.ਟੀ. ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਵਾਲੀ ਚੀਜ਼ ਵੀ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ! ਬਾਅਦ ਵਿੱਚ ਟੈਕਸਮੈਨ ਨਾਲ ਕੋਈ ਸਮੱਸਿਆ ਨਹੀਂ ਚਾਹੁੰਦੇ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ?",
  "normalised": "ਕੀ ਇੱਥੇ ਕਿਸੇ ਨੇ ਭਾਰਤ ਵਿੱਚ ਵਰਚੁਅਲ ਆਫਿਸ ਸੇਵਾ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਹੈ? ਖਾਸ ਤੌਰ 'ਤੇ, ਮੈਂ ਮੁੰਬਈ ਜਾਂ ਨਵੀਂ ਮੁੰਬਈ ਵਿੱਚ ਜਾਂ ਇਸਦੇ ਨੇੜੇ ਕੁਝ ਲੱਭ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਆਦਰਸ਼ਕ ਤੌਰ 'ਤੇ ਸੀ-ਐੱਸ-ਟੀ (ਛਤਰਪਤੀ ਸ਼ਿਵਾਜੀ ਟਰਮਿਨਸ) ਜਾਂ ਠਾਣੇ ਵਰਗੇ ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਦੇ ਨੇੜੇ, ਤਾਂ ਜੋ ਹਰ ਕਿਸੇ ਲਈ ਆਸਾਨੀ ਨਾਲ ਪਹੁੰਚਣਾ ਸੰਭਵ ਹੋਵੇ ਜੇਕਰ ਸਾਨੂੰ ਗਾਹਕਾਂ ਨੂੰ ਮਿਲਣ ਦੀ ਲੋੜ ਹੋਵੇ। ਇੱਕ ਸਹੀ ਜੀ-ਐੱਸ-ਟੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਵਾਲੀ ਚੀਜ਼ ਵੀ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ! ਬਾਅਦ ਵਿੱਚ ਟੈਕਸਮੈਨ ਨਾਲ ਕੋਈ ਸਮੱਸਿਆ ਨਹੀਂ ਚਾਹੁੰਦੇ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ?",
  "raw": "ਕੀ ਇੱਥੇ ਕਿਸੇ ਨੇ ਭਾਰਤ ਵਿੱਚ ਵਰਚੁਅਲ ਆਫਿਸ ਸੇਵਾ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਹੈ? ਖਾਸ ਤੌਰ 'ਤੇ, ਮੈਂ ਮੁੰਬਈ ਜਾਂ ਨਵੀਂ ਮੁੰਬਈ ਵਿੱਚ ਜਾਂ ਇਸਦੇ ਨੇੜੇ ਕੁਝ ਲੱਭ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਆਦਰਸ਼ਕ ਤੌਰ 'ਤੇ ਸੀ.ਐੱਸ.ਟੀ. (ਛਤਰਪਤੀ ਸ਼ਿਵਾਜੀ ਟਰਮਿਨਸ) ਜਾਂ ਠਾਣੇ ਵਰਗੇ ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਦੇ ਨੇੜੇ, ਤਾਂ ਜੋ ਹਰ ਕਿਸੇ ਲਈ ਆਸਾਨੀ ਨਾਲ ਪਹੁੰਚਣਾ ਸੰਭਵ ਹੋਵੇ ਜੇਕਰ ਸਾਨੂੰ ਗਾਹਕਾਂ ਨੂੰ ਮਿਲਣ ਦੀ ਲੋੜ ਹੋਵੇ। ਇੱਕ ਸਹੀ ਜੀ.ਐੱਸ.ਟੀ. ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਵਾਲੀ ਚੀਜ਼ ਵੀ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ! ਬਾਅਦ ਵਿੱਚ ਟੈਕਸਮੈਨ ਨਾਲ ਕੋਈ ਸਮੱਸਿਆ ਨਹੀਂ ਚਾਹੁੰਦੇ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ?"
}
```
```json
{
  "unnormalised": "ਨਾਲ ਹੀ, ਕੀਮਤ ਵੀ ਇੱਕ ਕਾਰਕ ਹੈ, ਬੇਸ਼ੱਕ। ਮੈਂ ਇੱਕ ਸਟਾਰਟਅੱਪ ਹਾਂ, ਇਸ ਲਈ ਮੈਂ ਇੱਕ ਬਹੁਤ ਹੀ ਤੰਗ ਬਜਟ 'ਤੇ ਹਾਂ। ਮੈਂ ₹2000 ਪ੍ਰਤੀ ਮਹੀਨਾ ਤੋਂ ਲੈ ਕੇ ₹10000 ਪ੍ਰਤੀ ਮਹੀਨਾ ਤੱਕ ਦੀਆਂ ਕੀਮਤਾਂ ਵੇਖੀਆਂ ਹਨ, ਅਤੇ ਮੈਨੂੰ ਯਕੀਨ ਨਹੀਂ ਹੈ ਕਿ ਇਸ ਵਿੱਚ ਕੀ ਅੰਤਰ ਹੈ। ਕੀ ਵਧੇਰੇ ਮਹਿੰਗਾ ਸਿਰਫ਼ ਬਾਂਦਰਾ ਵਿੱਚ ਇੱਕ ਵਧੀਆ ਪਤਾ ਹੈ? ਜਾਂ ਕੀ ਜ਼ਿਆਦਾ ਭੁਗਤਾਨ ਕਰਨ ਦਾ ਅਸਲ ਵਿੱਚ ਕੋਈ ਕਾਰਨ ਹੈ?",
  "normalised": "ਨਾਲ ਹੀ, ਕੀਮਤ ਵੀ ਇੱਕ ਕਾਰਕ ਹੈ, ਬੇਸ਼ੱਕ। ਮੈਂ ਇੱਕ ਸਟਾਰਟਅੱਪ ਹਾਂ, ਇਸ ਲਈ ਮੈਂ ਇੱਕ ਬਹੁਤ ਹੀ ਤੰਗ ਬਜਟ 'ਤੇ ਹਾਂ। ਮੈਂ ਰੁਪਏ ਦੋ ਹਜ਼ਾਰ ਪ੍ਰਤੀ ਮਹੀਨਾ ਤੋਂ ਲੈ ਕੇ ਰੁਪਏ ਦਸ ਹਜ਼ਾਰ ਪ੍ਰਤੀ ਮਹੀਨਾ ਤੱਕ ਦੀਆਂ ਕੀਮਤਾਂ ਵੇਖੀਆਂ ਹਨ, ਅਤੇ ਮੈਨੂੰ ਯਕੀਨ ਨਹੀਂ ਹੈ ਕਿ ਇਸ ਵਿੱਚ ਕੀ ਅੰਤਰ ਹੈ। ਕੀ ਵਧੇਰੇ ਮਹਿੰਗਾ ਸਿਰਫ਼ ਬਾਂਦਰਾ ਵਿੱਚ ਇੱਕ ਵਧੀਆ ਪਤਾ ਹੈ? ਜਾਂ ਕੀ ਜ਼ਿਆਦਾ ਭੁਗਤਾਨ ਕਰਨ ਦਾ ਅਸਲ ਵਿੱਚ ਕੋਈ ਕਾਰਨ ਹੈ?",
  "raw": "ਨਾਲ ਹੀ, ਕੀਮਤ ਵੀ ਇੱਕ ਕਾਰਕ ਹੈ, ਬੇਸ਼ੱਕ। ਮੈਂ ਇੱਕ ਸਟਾਰਟਅੱਪ ਹਾਂ, ਇਸ ਲਈ ਮੈਂ ਇੱਕ ਬਹੁਤ ਹੀ ਤੰਗ ਬਜਟ 'ਤੇ ਹਾਂ। ਮੈਂ ₹2000 ਪ੍ਰਤੀ ਮਹੀਨਾ ਤੋਂ ਲੈ ਕੇ ₹10000 ਪ੍ਰਤੀ ਮਹੀਨਾ ਤੱਕ ਦੀਆਂ ਕੀਮਤਾਂ ਵੇਖੀਆਂ ਹਨ, ਅਤੇ ਮੈਨੂੰ ਯਕੀਨ ਨਹੀਂ ਹੈ ਕਿ ਇਸ ਵਿੱਚ ਕੀ ਅੰਤਰ ਹੈ। ਕੀ ਵਧੇਰੇ ਮਹਿੰਗਾ ਸਿਰਫ਼ ਬਾਂਦਰਾ ਵਿੱਚ ਇੱਕ ਵਧੀਆ ਪਤਾ ਹੈ? ਜਾਂ ਕੀ ਜ਼ਿਆਦਾ ਭੁਗਤਾਨ ਕਰਨ ਦਾ ਅਸਲ ਵਿੱਚ ਕੋਈ ਕਾਰਨ ਹੈ?"
}
```
```json
{
  "unnormalised": "ਮੈਂ ਪਹਿਲਾਂ ਹੀ ਕੁਝ ਵੇਖ ਚੁੱਕਾ ਹਾਂ ਜਿਵੇਂ ਕਿ \"InstaSpaces\" ਅਤੇ \"Regus\" ਪਰ ਐਡਰੈੱਸ ਲੋਕੇਸ਼ਨਾਂ ਜਿਵੇਂ ਕਿ \"One BKC, Bandra Kurla Complex, Mumbai 400051\" ਮੇਰੇ ਬਜਟ ਲਈ ਥੋੜ੍ਹੀਆਂ ਜ਼ਿਆਦਾ ਹੀ ਵਧੀਆ ਲੱਗਦੀਆਂ ਹਨ। ਮੈਂ ਕੁਝ ਹੋਰ...ਵਧੇਰੇ ਅਮਲੀ ਚਾਹਾਂਗਾ। ਥਾਣੇ (400601) ਵਿੱਚ ਵੀ ਕੁਝ ਮਿਲ ਜਾਵੇ ਤਾਂ ਵਧੀਆ ਹੈ।",
  "normalised": "ਮੈਂ ਪਹਿਲਾਂ ਹੀ ਕੁਝ ਵੇਖ ਚੁੱਕਾ ਹਾਂ ਜਿਵੇਂ ਕਿ \"instaspaces\" ਅਤੇ \"regus\" ਪਰ ਐਡਰੈੱਸ ਲੋਕੇਸ਼ਨਾਂ ਜਿਵੇਂ ਕਿ \"one B-K-C, bandra kurla complex, mumbai ਚਾਰ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਪੰਜ ਇੱਕ\" ਮੇਰੇ ਬਜਟ ਲਈ ਥੋੜ੍ਹੀਆਂ ਜ਼ਿਆਦਾ ਹੀ ਵਧੀਆ ਲੱਗਦੀਆਂ ਹਨ। ਮੈਂ ਕੁਝ ਹੋਰ ਅਮਲੀ ਚਾਹਾਂਗਾ। ਥਾਣੇ (ਚਾਰ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਛੇ ਜ਼ੀਰੋ ਇੱਕ) ਵਿੱਚ ਵੀ ਕੁਝ ਮਿਲ ਜਾਵੇ ਤਾਂ ਵਧੀਆ ਹੈ।",
  "raw": "ਮੈਂ ਪਹਿਲਾਂ ਹੀ ਕੁਝ ਵੇਖ ਚੁੱਕਾ ਹਾਂ ਜਿਵੇਂ ਕਿ \"InstaSpaces\" ਅਤੇ \"Regus\" ਪਰ ਐਡਰੈੱਸ ਲੋਕੇਸ਼ਨਾਂ ਜਿਵੇਂ ਕਿ \"One BKC, Bandra Kurla Complex, Mumbai 400051\" ਮੇਰੇ ਬਜਟ ਲਈ ਥੋੜ੍ਹੀਆਂ ਜ਼ਿਆਦਾ ਹੀ ਵਧੀਆ ਲੱਗਦੀਆਂ ਹਨ। ਮੈਂ ਕੁਝ ਹੋਰ...ਵਧੇਰੇ ਅਮਲੀ ਚਾਹਾਂਗਾ। ਥਾਣੇ (400601) ਵਿੱਚ ਵੀ ਕੁਝ ਮਿਲ ਜਾਵੇ ਤਾਂ ਵਧੀਆ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇੱਕ ਹੋਰ ਗੱਲ: ਮੈਨੂੰ ਇੱਕ ਭਰੋਸੇਯੋਗ ਮੇਲ ਫਾਰਵਰਡਿੰਗ ਸੇਵਾ ਦੀ ਲੋੜ ਹੈ। ਮੈਂ ਬਹੁਤ ਸਾਰੇ ਅਧਿਕਾਰਤ ਦਸਤਾਵੇਜ਼ਾਂ ਅਤੇ ਕਾਨੂੰਨੀ ਨੋਟਿਸਾਂ ਦੀ ਉਮੀਦ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਇਸ ਲਈ ਮੈਨੂੰ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਦੀ ਲੋੜ ਹੈ ਕਿ ਉਹਨਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਢੰਗ ਨਾਲ ਹੈਂਡਲ ਕੀਤਾ ਜਾਵੇ। ਅਜਿਹਾ ਕੁਝ ਜਿਸ ਵਿੱਚ ਦਸਤਾਵੇਜ਼ਾਂ ਨੂੰ ਸਕੈਨ ਕਰਨਾ ਅਤੇ ਈਮੇਲ ਕਰਨਾ ਸ਼ਾਮਲ ਹੋਵੇ, ਇੱਕ ਵੱਡਾ ਬੋਨਸ ਹੋਵੇਗਾ। ਕੀ ਕਿਸੇ ਨੂੰ \"Mumbai Virtual Office, Office No. 201, 2nd Floor, City Mall, Andheri West, Mumbai, Maharashtra 400058\" ਦਾ ਤਜਰਬਾ ਹੈ? ਵਾਅਦਾ ਕਰਦਾ ਜਾਪਦਾ ਹੈ, ਪਰ ਇਹ ਤਸਦੀਕ ਕਰਨਾ ਔਖਾ ਹੈ ਕਿ ਇਹ ਅਸਲੀ ਹੈ।",
  "normalised": "ਇੱਕ ਹੋਰ ਗੱਲ: ਮੈਨੂੰ ਇੱਕ ਭਰੋਸੇਯੋਗ ਮੇਲ ਫਾਰਵਰਡਿੰਗ ਸੇਵਾ ਦੀ ਲੋੜ ਹੈ। ਮੈਂ ਬਹੁਤ ਸਾਰੇ ਅਧਿਕਾਰਤ ਦਸਤਾਵੇਜ਼ਾਂ ਅਤੇ ਕਾਨੂੰਨੀ ਨੋਟਿਸਾਂ ਦੀ ਉਮੀਦ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਇਸ ਲਈ ਮੈਨੂੰ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਦੀ ਲੋੜ ਹੈ ਕਿ ਉਹ ਸੁਰੱਖਿਅਤ ਢੰਗ ਨਾਲ ਹੈਂਡਲ ਕੀਤੇ ਜਾਣ। ਅਜਿਹਾ ਕੁਝ ਜਿਸ ਵਿੱਚ ਦਸਤਾਵੇਜ਼ਾਂ ਨੂੰ ਸਕੈਨ ਕਰਨਾ ਅਤੇ ਈਮੇਲ ਕਰਨਾ ਸ਼ਾਮਲ ਹੋਵੇ, ਇੱਕ ਵੱਡਾ ਬੋਨਸ ਹੋਵੇਗਾ। ਕੀ ਕਿਸੇ ਨੂੰ \"mumbai virtual office, office number two zero one, second floor, city mall, andheri west, mumbai, maharashtra four zero zero zero five eight\" ਦਾ ਤਜਰਬਾ ਹੈ? ਵਾਅਦਾ ਕਰਦਾ ਜਾਪਦਾ ਹੈ, ਪਰ ਇਹ ਤਸਦੀਕ ਕਰਨਾ ਔਖਾ ਹੈ ਕਿ ਇਹ ਅਸਲੀ ਹੈ।",
  "raw": "ਇੱਕ ਹੋਰ ਗੱਲ: ਮੈਨੂੰ ਇੱਕ ਭਰੋਸੇਯੋਗ ਮੇਲ ਫਾਰਵਰਡਿੰਗ ਸੇਵਾ ਦੀ ਲੋੜ ਹੈ। ਮੈਂ ਬਹੁਤ ਸਾਰੇ ਅਧਿਕਾਰਤ ਦਸਤਾਵੇਜ਼ਾਂ ਅਤੇ ਕਾਨੂੰਨੀ ਨੋਟਿਸਾਂ ਦੀ ਉਮੀਦ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਇਸ ਲਈ ਮੈਨੂੰ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਦੀ ਲੋੜ ਹੈ ਕਿ ਉਹਨਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਢੰਗ ਨਾਲ ਹੈਂਡਲ ਕੀਤਾ ਜਾਵੇ। ਅਜਿਹਾ ਕੁਝ ਜਿਸ ਵਿੱਚ ਦਸਤਾਵੇਜ਼ਾਂ ਨੂੰ ਸਕੈਨ ਕਰਨਾ ਅਤੇ ਈਮੇਲ ਕਰਨਾ ਸ਼ਾਮਲ ਹੋਵੇ, ਇੱਕ ਵੱਡਾ ਬੋਨਸ ਹੋਵੇਗਾ। ਕੀ ਕਿਸੇ ਨੂੰ \"Mumbai Virtual Office, Office No. 201, 2nd Floor, City Mall, Andheri West, Mumbai, Maharashtra 400058\" ਦਾ ਤਜਰਬਾ ਹੈ? ਵਾਅਦਾ ਕਰਦਾ ਜਾਪਦਾ ਹੈ, ਪਰ ਇਹ ਤਸਦੀਕ ਕਰਨਾ ਔਖਾ ਹੈ ਕਿ ਇਹ ਅਸਲੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਹਾਂ, ਕਿਸੇ ਵੀ ਸਿਫ਼ਾਰਸ਼ਾਂ ਜਾਂ ਸਲਾਹ ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ! ਖਾਸ ਤੌਰ 'ਤੇ ਮੁੰਬਈ/ਨਵੀਂ ਮੁੰਬਈ ਵਿੱਚ ਰੇਲਵੇ ਸਟੇਸ਼ਨਾਂ ਦੇ ਨੇੜੇ ਕਾਰੋਬਾਰੀ ਪਤੇ ਅਤੇ ਮੇਲ ਫਾਰਵਰਡਿੰਗ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਨ ਵਾਲੇ ਵਰਚੁਅਲ ਦਫਤਰਾਂ ਦੇ ਤਜ਼ਰਬਿਆਂ ਦੀ ਭਾਲ ਕਰ ਰਹੇ ਹਾਂ। ਮੈਨੂੰ ਸਾਰੀਆਂ ਟਿਪਸ ਅਤੇ ਟ੍ਰਿਕਸ ਦਿਓ! ਪੇਸ਼ਗੀ ਵਿੱਚ ਧੰਨਵਾਦ, Reddit!",
  "normalised": "ਇਸ ਲਈ, ਹਾਂ, ਕਿਸੇ ਵੀ ਸਿਫ਼ਾਰਸ਼ਾਂ ਜਾਂ ਸਲਾਹ ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ! ਖਾਸ ਤੌਰ 'ਤੇ ਮੁੰਬਈ ਸਲੈਸ਼ ਨਵੀਂ ਮੁੰਬਈ ਵਿੱਚ ਰੇਲਵੇ ਸਟੇਸ਼ਨਾਂ ਦੇ ਨੇੜੇ ਕਾਰੋਬਾਰੀ ਪਤੇ ਅਤੇ ਮੇਲ ਫਾਰਵਰਡਿੰਗ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਨ ਵਾਲੇ ਵਰਚੁਅਲ ਦਫਤਰਾਂ ਦੇ ਤਜ਼ਰਬਿਆਂ ਦੀ ਭਾਲ ਕਰ ਰਹੇ ਹਾਂ। ਮੈਨੂੰ ਸਾਰੀਆਂ ਟਿਪਸ ਅਤੇ ਟ੍ਰਿਕਸ ਦਿਓ! ਪੇਸ਼ਗੀ ਵਿੱਚ ਧੰਨਵਾਦ, reddit!",
  "raw": "ਇਸ ਲਈ, ਹਾਂ, ਕਿਸੇ ਵੀ ਸਿਫ਼ਾਰਸ਼ਾਂ ਜਾਂ ਸਲਾਹ ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ! ਖਾਸ ਤੌਰ 'ਤੇ ਮੁੰਬਈ/ਨਵੀਂ ਮੁੰਬਈ ਵਿੱਚ ਰੇਲਵੇ ਸਟੇਸ਼ਨਾਂ ਦੇ ਨੇੜੇ ਕਾਰੋਬਾਰੀ ਪਤੇ ਅਤੇ ਮੇਲ ਫਾਰਵਰਡਿੰਗ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਨ ਵਾਲੇ ਵਰਚੁਅਲ ਦਫਤਰਾਂ ਦੇ ਤਜ਼ਰਬਿਆਂ ਦੀ ਭਾਲ ਕਰ ਰਹੇ ਹਾਂ। ਮੈਨੂੰ ਸਾਰੀਆਂ ਟਿਪਸ ਅਤੇ ਟ੍ਰਿਕਸ ਦਿਓ! ਪੇਸ਼ਗੀ ਵਿੱਚ ਧੰਨਵਾਦ, Reddit!"
}
```
