{"unnormalised": "**News Snippet:**", "normalised": "Local Vaid, Chachaji Sharma, nearly overdoses on own \"kadha\" - claims it is a potent remedy for everything from the common cold to existential dread. Eyewitnesses report he measured the tulsi in \"approximately five pinches,\" ginger at \"a thumb's length,\" and the honey? Let us just say the spoon was \"overloaded by two centimeters,\" according to his grandson."}
{"unnormalised": "Local Vaid, Chachaji Sharma, nearly overdoses on own \"kadha\" - claims it's a potent remedy for everything from the common cold to existential dread. Eyewitnesses report he measured the tulsi in \"approx. 5 pinches,\" ginger at \"a thumb's length,\" and the honey? Let's just say the spoon was \"overloaded by 2 cms,\" according to his grandson.", "normalised": "The concoction, usually brewed in a five liter pot, turned out so intense, Chachaji reportedly started seeing dancing peacocks and quoting Sanskrit shlokas backward. His family rushed him to the nearest clinic, which was \"one point five kilometers\" away, in a rickshaw – a bumpy ride that probably added to the…experience."}
{"unnormalised": "The concoction, usually brewed in a 5 liter pot, turned out so intense, Chachaji reportedly started seeing dancing peacocks and quoting Sanskrit shlokas backward. His family rushed him to the nearest clinic, which was \"1.5 kms\" away, in a rickshaw – a bumpy ride that probably added to the…experience.", "normalised": "\"I usually add just a 'chutki bhar' of turmeric,\" Chachaji later mumbled, \"but maybe, just maybe, I added a full 'tablespoon.'\" (For the uninitiated, a 'chutki bhar' is roughly 'less than five grams.' We think.) Doctors at the clinic suspect that the \"approximately two hundred milliliter\" of honey might also have contributed to the sugar rush from hell."}
{"unnormalised": "\"I usually add just a 'chutki bhar' of turmeric,\" Chachaji later mumbled, \"but maybe, just maybe, I added a full 'tablespoon.'\" (For the uninitiated, a 'chutki bhar' is roughly 'less than 5 grams.' We think.) Doctors at the clinic suspect that the \"approx. 200ml\" of honey might also have contributed to the sugar rush from hell.", "normalised": "When asked about the dosage, Chachaji initially prescribed \"a generous glassful,\" but upon further reflection (and still slightly tripping), revised it to \"a thimbleful. Maybe.\" So, there you have it folks, a potent reminder that sometimes, less is more – especially when it comes to traditional remedies measured by the 'andaaz' (estimate)."}
{"unnormalised": "When asked about the dosage, Chachaji initially prescribed \"a generous glassful,\" but upon further reflection (and still slightly tripping), revised it to \"a thimbleful. Maybe.\" So, there you have it folks, a potent reminder that sometimes, less is more – especially when it comes to traditional remedies measured by the 'andaaz' (estimate).", "normalised": "The incident has sparked a hilarious debate amongst villagers, with some suggesting that Chachaji accidentally discovered the secret to enlightenment, while others are simply glad he did not start prescribing doses in \"hand spans\" or \"footlengths.\" Stay tuned for updates, and remember – measure responsibly, people!"}
{"unnormalised": "The incident has sparked a hilarious debate amongst villagers, with some suggesting that Chachaji accidentally discovered the secret to enlightenment, while others are simply glad he didn’t start prescribing doses in \"hand spans\" or \"footlengths.\" Stay tuned for updates, and remember – measure responsibly, people!", "normalised": ""}
