{"unnormalised": "Breaking News: Pharma Industry Adopts Standardized Dosage!", "normalised": "Breaking News: Pharma Industry Adopts Standardized Dosage!"}
{"unnormalised": "Guys, heard the big news? Finally, there's a move to standardize measurements in medicine, and it's about time! Apparently, a new regulation will make it mandatory for drug manufacturers to use metric units consistently. Think of it, no more confusing conversions like 1 fl oz to how many mL? It's gonna make things so much easier for everyone.", "normalised": "Guys, heard the big news? Finally, there's a move to standardize measurements in medicine, and it's about time! Apparently, a new regulation will make it mandatory for drug manufacturers to use metric units consistently. Think of it, no more confusing conversions like one fluid ounce to how many milliliter? It's gonna make things so much easier for everyone."}
{"unnormalised": "The biggest headache for patients? Understanding dosages, especially when prescriptions are in weird units. Like, \"take 2 tsp of this syrup\" – isn't a teaspoon measurement subjective? A leveled off teaspoon versus a heaping one can drastically alter the amount of medicine you're taking. With the new rules, it's expected everything will be in mL, mg, or grams.", "normalised": "The biggest headache for patients? Understanding dosages, especially when prescriptions are in weird units. Like, \"take two teaspoon of this syrup\" – isn't a teaspoon measurement subjective? A leveled off teaspoon versus a heaping one can drastically alter the amount of medicine you're taking. With the new rules, it's expected everything will be in milliliter, milligram, or grams."}
{"unnormalised": "Doctors and pharmacists, too, will benefit massively. Fewer calculation errors, clearer instructions, and hopefully, fewer instances of overdosing or underdosing. Remember that case last yr where someone got the dosage wrong and it was a whole mess? Let's just say, incidents like that can be minimised for sure. And for those in smaller clinics, it will certainly help with avoiding mistakes in conversion of 1 grain to mg.", "normalised": "Doctors and pharmacists, too, will benefit massively. Fewer calculation errors, clearer instructions, and hopefully, fewer instances of overdosing or underdosing. Remember that case last year where someone got the dosage wrong and it was a whole mess? Let's just say, incidents like that can be minimised for sure. And for those in smaller clinics, it will certainly help with avoiding mistakes in conversion of one grain to milligram."}
{"unnormalised": "Overall, this is a win-win. Safer medication, less confusion, and a more standardized healthcare system. Kudos to the government for making this happen! Now, let's hope it gets implemented swiftly and smoothly. What do you all think about this move?", "normalised": "Overall, this is a win-win. Safer medication, less confusion, and a more standardized healthcare system. Kudos to the government for making this happen! Now, let's hope it gets implemented swiftly and smoothly. What do you all think about this move?"}
