{"unnormalised": "Reports suggest that a recent mix-up at the \"Healthy Hearts\" clinic in Gurgaon led to some...interesting results. Apparently, someone thought cc stood for \"chai cups\" instead of cubic centimeters. So, patients expecting a 5cc dose of cough syrup got enough to fill a small swimming pool – roughly 500 chai cups!", "normalised": "Reports suggest that a recent mix-up at the \"Healthy Hearts\" clinic in Gurgaon led to some...interesting results. Apparently, someone thought c c stood for \"chai cups\" instead of cubic centimeters. So, patients expecting a five c c dose of cough syrup got enough to fill a small swimming pool – roughly five hundred chai cups!"}
{"unnormalised": "The clinic is saying it was a simple \"clerical error,\" but patients are reporting some…unusual side effects. One elderly gentleman claims he can now cough with the force of a small hurricane, reaching a velocity of approximately 100km/hr. Another says he’s measuring his daily water intake in liters, because anything less seems…underwhelming now.", "normalised": "Doctor Sharma, the clinic's head, insists everything is under control. \"It's just a slight overestimation of dosage,\" she said, trying to hide a giggle. \"Besides, all that extra cough syrup probably cleared out everyone's sinuses real good! Think of it as a free nasal irrigation, only five thousand milliliter at a time!\""}
{"unnormalised": "Dr. Sharma, the clinic's head, insists everything is under control. \"It's just a slight overestimation of dosage,\" she said, trying to hide a giggle. \"Besides, all that extra cough syrup probably cleared out everyone's sinuses real good! Think of it as a free nasal irrigation, only 5000 mL at a time!\"", "normalised": "The health ministry is \"investigating\" the situation. Meanwhile, local pharmacies are reporting a massive spike in sales of antacids. Perhaps everyone's just trying to prepare for the inevitable tsunami of coughs to come. Stay tuned for more updates, folks! And maybe double-check your dosages next time. Just a thought."}
{"unnormalised": "The health ministry is \"investigating\" the situation. Meanwhile, local pharmacies are reporting a massive spike in sales of antacids. Perhaps everyone's just trying to prepare for the inevitable tsunami of coughs to come. Stay tuned for more updates, folks! And maybe double-check your dosages next time. Just a thought.", "normalised": ""}
