```json
{
  "unnormalised": "ମହାରାଷ୍ଟ୍ର ସରକାର ଘୋଷଣା କରିଛନ୍ତି ଯେ ସମସ୍ତ ସରକାରୀ କର୍ମଚାରୀଙ୍କୁ 30/11/2024 ସୁଦ୍ଧା ସେମାନଙ୍କ ଆଧାର ନମ୍ବରକୁ ସେମାନଙ୍କ କର୍ମଚାରୀ ID ସହିତ ଲିଙ୍କ୍ କରିବାକୁ ପଡିବ | ଏହା ଦରମା ବଣ୍ଟନକୁ ସୁଗମ କରିବା ଏବଂ ସ୍ୱଚ୍ଛତା ନିଶ୍ଚିତ କରିବା ପାଇଁ କରାଯାଇଛି | ପାଳନ କରିବାରେ ବିଫଳ ହେଲେ ଦରମା କ୍ରେଡିଟ୍ ବିଳମ୍ବ ହୋଇପାରେ, ଯେହେତୁ ଗତକାଲି ପ୍ରକାଶିତ ଏକ ବିଜ୍ଞପ୍ତି ଅନୁଯାୟୀ |",
  "normalised": "ମହାରାଷ୍ଟ୍ର ସରକାର ଘୋଷଣା କରିଛନ୍ତି ଯେ ସମସ୍ତ ସରକାରୀ କର୍ମଚାରୀଙ୍କୁ ନଭେମ୍ବର ତିରିଶି ଦୁଇ ହଜାର ଚବିଶି ସୁଦ୍ଧା ସେମାନଙ୍କ ଆଧାର ନମ୍ବରକୁ ସେମାନଙ୍କ କର୍ମଚାରୀ ଆଇ-ଡି ସହିତ ଲିଙ୍କ୍ କରିବାକୁ ପଡିବ | ଏହା ଦରମା ବଣ୍ଟନକୁ ସୁଗମ କରିବା ଏବଂ ସ୍ୱଚ୍ଛତା ନିଶ୍ଚିତ କରିବା ପାଇଁ କରାଯାଇଛି | ପାଳନ କରିବାରେ ବିଫଳ ହେଲେ ଦରମା କ୍ରେଡିଟ୍ ବିଳମ୍ବ ହୋଇପାରେ, ଯେହେତୁ ଗତକାଲି ପ୍ରକାଶିତ ଏକ ବିଜ୍ଞପ୍ତି ଅନୁଯାୟୀ |",
  "raw": "ମହାରାଷ୍ଟ୍ର ସରକାର ଘୋଷଣା କରିଛନ୍ତି ଯେ ସମସ୍ତ ସରକାରୀ କର୍ମଚାରୀଙ୍କୁ 30/11/2024 ସୁଦ୍ଧା ସେମାନଙ୍କ ଆଧାର ନମ୍ବରକୁ ସେମାନଙ୍କ କର୍ମଚାରୀ ID ସହିତ ଲିଙ୍କ୍ କରିବାକୁ ପଡିବ | ଏହା ଦରମା ବଣ୍ଟନକୁ ସୁଗମ କରିବା ଏବଂ ସ୍ୱଚ୍ଛତା ନିଶ୍ଚିତ କରିବା ପାଇଁ କରାଯାଇଛି | ପାଳନ କରିବାରେ ବିଫଳ ହେଲେ ଦରମା କ୍ରେଡିଟ୍ ବିଳମ୍ବ ହୋଇପାରେ, ଯେହେତୁ ଗତକାଲି ପ୍ରକାଶିତ ଏକ ବିଜ୍ଞପ୍ତି ଅନୁଯାୟୀ |"
}
```
```json
{
  "unnormalised": "ଏହା ସହିତ, ଚଳିତ ବର୍ଷ MH-CET ପରୀକ୍ଷା ଦେଉଥିବା ଛାତ୍ରଛାତ୍ରୀମାନେ ଯାଞ୍ଚ ପାଇଁ ସେମାନଙ୍କର ଆଧାର କାର୍ଡ ନେବାକୁ ମନେ ରଖିବା ଉଚିତ୍। ଯେଉଁମାନଙ୍କର ହଲ୍ ଟିକେଟ୍ ଏବଂ ଆଧାର ବିବରଣୀରେ ତ୍ରୁଟି ଥାଇପାରେ, ସେମାନେ ସମସ୍ୟାର ସମ୍ମୁଖୀନ ହୋଇପାରନ୍ତି। ଏହି ତ୍ରୁଟିଗୁଡ଼ିକୁ ସଂଶୋଧନ କରିବାର ଶେଷ ତାରିଖ ହେଉଛି 15/08/2024।",
  "normalised": "ଏହା ସହିତ, ଚଳିତ ବର୍ଷ M-H-C-E-T ପରୀକ୍ଷା ଦେଉଥିବା ଛାତ୍ରଛାତ୍ରୀମାନେ ଯାଞ୍ଚ ପାଇଁ ସେମାନଙ୍କର ଆଧାର କାର୍ଡ ନେବାକୁ ମନେ ରଖିବା ଉଚିତ୍। ଯେଉଁମାନଙ୍କର ହଲ୍ ଟିକେଟ୍ ଏବଂ ଆଧାର ବିବରଣୀରେ ତ୍ରୁଟି ଥାଇପାରେ, ସେମାନେ ସମସ୍ୟାର ସମ୍ମୁଖୀନ ହୋଇପାରନ୍ତି। ଏହି ତ୍ରୁଟିଗୁଡ଼ିକୁ ସଂଶୋଧନ କରିବାର ଶେଷ ତାରିଖ ହେଉଛି ପନ୍ଦର ଅଗଷ୍ଟ ଦୁଇ ହଜାର ଚବିଶ।",
  "raw": "ଏହା ସହିତ, ଚଳିତ ବର୍ଷ MH-CET ପରୀକ୍ଷା ଦେଉଥିବା ଛାତ୍ରଛାତ୍ରୀମାନେ ଯାଞ୍ଚ ପାଇଁ ସେମାନଙ୍କର ଆଧାର କାର୍ଡ ନେବାକୁ ମନେ ରଖିବା ଉଚିତ୍। ଯେଉଁମାନଙ୍କର ହଲ୍ ଟିକେଟ୍ ଏବଂ ଆଧାର ବିବରଣୀରେ ତ୍ରୁଟି ଥାଇପାରେ, ସେମାନେ ସମସ୍ୟାର ସମ୍ମୁଖୀନ ହୋଇପାରନ୍ତି। ଏହି ତ୍ରୁଟିଗୁଡ଼ିକୁ ସଂଶୋଧନ କରିବାର ଶେଷ ତାରିଖ ହେଉଛି 15/08/2024।"
}
```
```json
{
  "unnormalised": "ଚାକିରି ଖୋଜୁଥିବା ଲୋକଙ୍କ ପାଇଁ, Naukri.com ରେ ଆପଣଙ୍କର PAN ନମ୍ବରକୁ ଆପଣଙ୍କର ନିଯୁକ୍ତି ପ୍ରୋଫାଇଲ୍ ସହିତ ଯୋଡିବା ଦ୍ଵାରା ନିଯୋଗକର୍ତ୍ତାଙ୍କ ଦ୍ଵାରା ବିଚାର କରାଯିବାର ସମ୍ଭାବନା ବଢ଼ିପାରେ। ଅନେକ କମ୍ପାନୀ ବର୍ତ୍ତମାନ ପ୍ରାର୍ଥୀମାନଙ୍କର ସତ୍ୟତା ଯାଞ୍ଚ କରିବା ପାଇଁ ଏହାକୁ ବ୍ୟବହାର କରୁଛନ୍ତି। ତେଣୁ, ତୁରନ୍ତ ଆପଣଙ୍କର PAN ଡିଟେଲ୍ସ ଅପଡେଟ୍ କରନ୍ତୁ!",
  "normalised": "ଚାକିରି ଖୋଜୁଥିବା ଲୋକଙ୍କ ପାଇଁ, Naukri ଡଟ୍ କମ୍ ରେ ଆପଣଙ୍କର P-A-N ନମ୍ବରକୁ ଆପଣଙ୍କର ନିଯୁକ୍ତି ପ୍ରୋଫାଇଲ୍ ସହିତ ଯୋଡିବା ଦ୍ଵାରା ନିଯୋଗକର୍ତ୍ତାଙ୍କ ଦ୍ଵାରା ବିଚାର କରାଯିବାର ସମ୍ଭାବନା ବଢ଼ିପାରେ। ଅନେକ କମ୍ପାନୀ ବର୍ତ୍ତମାନ ପ୍ରାର୍ଥୀମାନଙ୍କର ସତ୍ୟତା ଯାଞ୍ଚ କରିବା ପାଇଁ ଏହାକୁ ବ୍ୟବହାର କରୁଛନ୍ତି। ତେଣୁ, ତୁରନ୍ତ ଆପଣଙ୍କର P-A-N ଡିଟେଲ୍ସ ଅପଡେଟ୍ କରନ୍ତୁ!",
  "raw": "ଚାକିରି ଖୋଜୁଥିବା ଲୋକଙ୍କ ପାଇଁ, Naukri.com ରେ ଆପଣଙ୍କର PAN ନମ୍ବରକୁ ଆପଣଙ୍କର ନିଯୁକ୍ତି ପ୍ରୋଫାଇଲ୍ ସହିତ ଯୋଡିବା ଦ୍ଵାରା ନିଯୋଗକର୍ତ୍ତାଙ୍କ ଦ୍ଵାରା ବିଚାର କରାଯିବାର ସମ୍ଭାବନା ବଢ଼ିପାରେ। ଅନେକ କମ୍ପାନୀ ବର୍ତ୍ତମାନ ପ୍ରାର୍ଥୀମାନଙ୍କର ସତ୍ୟତା ଯାଞ୍ଚ କରିବା ପାଇଁ ଏହାକୁ ବ୍ୟବହାର କରୁଛନ୍ତି। ତେଣୁ, ତୁରନ୍ତ ଆପଣଙ୍କର PAN ଡିଟେଲ୍ସ ଅପଡେଟ୍ କରନ୍ତୁ!"
}
```
