```json
{
  "unnormalised": "ଚାକିରି ଖୋଜୁଥିବା ଲୋକଙ୍କ ପାଇଁ ବଡ଼ ଖବର! ଭାରତ ସରକାର ଛାତ୍ର ଏବଂ କର୍ମଚାରୀଙ୍କ ପାଇଁ ଏକ ସମନ୍ୱିତ \"ସିଙ୍ଗଲ୍ ଆଇଡି\" ପ୍ରକାଶ କରିବାକୁ ଘୋଷଣା କରିଛନ୍ତି। ଏହା ବିଷୟରେ ଶୁଣିଛନ୍ତି କି? ଏହା ପ୍ରକୃତରେ କିଛି ମାତ୍ରାରେ ଆକର୍ଷଣୀୟ ଅଟେ।",
  "normalised": "ଚାକିରି ଖୋଜୁଥିବା ଲୋକଙ୍କ ପାଇଁ ବଡ଼ ଖବର! ଭାରତ ସରକାର ଛାତ୍ର ଏବଂ କର୍ମଚାରୀଙ୍କ ପାଇଁ ଏକ ସମନ୍ୱିତ \"ସିଙ୍ଗଲ୍ ଆଇ-ଡି\" ପ୍ରକାଶ କରିବାକୁ ଘୋଷଣା କରିଛନ୍ତି। ଏହା ବିଷୟରେ ଶୁଣିଛନ୍ତି କି? ଏହା ପ୍ରକୃତରେ କିଛି ମାତ୍ରାରେ ଆକର୍ଷଣୀୟ ଅଟେ।",
  "raw": "ଚାକିରି ଖୋଜୁଥିବା ଲୋକଙ୍କ ପାଇଁ ବଡ଼ ଖବର! ଭାରତ ସରକାର ଛାତ୍ର ଏବଂ କର୍ମଚାରୀଙ୍କ ପାଇଁ ଏକ ସମନ୍ୱିତ \"ସିଙ୍ଗଲ୍ ଆଇଡି\" ପ୍ରକାଶ କରିବାକୁ ଘୋଷଣା କରିଛନ୍ତି। ଏହା ବିଷୟରେ ଶୁଣିଛନ୍ତି କି? ଏହା ପ୍ରକୃତରେ କିଛି ମାତ୍ରାରେ ଆକର୍ଷଣୀୟ ଅଟେ।"
}
```
```json
{
  "unnormalised": "ତେଣୁ, ମୂଳତ , ଏହାକୁ ଏହିପରି ଭାବନ୍ତୁ: କଲେଜରୁ ଆପଣଙ୍କର ରୋଲ୍ ନମ୍ବର, ଆପଣଙ୍କର ପ୍ରଥମ ଚାକିରିରୁ ଆପଣଙ୍କର କର୍ମଚାରୀ ID, ଟିକସ ଷ୍ଟଫ୍ ପାଇଁ ଆପଣଙ୍କର ପାନ୍ କାର୍ଡ ଏବଂ ଅନ୍ୟ ସମସ୍ତ ଜିନିଷ ମନେ ରଖିବା ପରିବର୍ତ୍ତେ, ଆପଣଙ୍କର ଗୋଟିଏ, ଅନନ୍ୟ ପରିଚୟକାରୀ ରହିବ | ମୁଁ ଜାଣେ, ଠିକ୍? ଏହା ଏକ ସାଇ-ଫାଇ ଚଳଚ୍ଚିତ୍ର ପରି ଶୁଣାଯାଉଛି!",
  "normalised": "ତେଣୁ, ମୂଳତ , ଏହାକୁ ଏହିପରି ଭାବନ୍ତୁ: କଲେଜରୁ ଆପଣଙ୍କର ରୋଲ୍ ନମ୍ବର ମନେ ରଖିବା ପରିବର୍ତ୍ତେ, ଆପଣଙ୍କର ପ୍ରଥମ ଚାକିରିରୁ ଆପଣଙ୍କର କର୍ମଚାରୀ I-D, ଟିକସ ଷ୍ଟଫ୍ ପାଇଁ ଆପଣଙ୍କର P-A-N କାର୍ଡ ଏବଂ ଅନ୍ୟ ସମସ୍ତ ଜିନିଷ, ଆପଣଙ୍କର ଗୋଟିଏ, ଅନନ୍ୟ ପରିଚୟକାରୀ ରହିବ | ମୁଁ ଜାଣେ, ଠିକ୍? ଏହା ଏକ ସାଇ-ଫାଇ ଚଳଚ୍ଚିତ୍ର ପରି ଶୁଣାଯାଉଛି!",
  "raw": "ତେଣୁ, ମୂଳତ , ଏହାକୁ ଏହିପରି ଭାବନ୍ତୁ: କଲେଜରୁ ଆପଣଙ୍କର ରୋଲ୍ ନମ୍ବର, ଆପଣଙ୍କର ପ୍ରଥମ ଚାକିରିରୁ ଆପଣଙ୍କର କର୍ମଚାରୀ ID, ଟିକସ ଷ୍ଟଫ୍ ପାଇଁ ଆପଣଙ୍କର ପାନ୍ କାର୍ଡ ଏବଂ ଅନ୍ୟ ସମସ୍ତ ଜିନିଷ ମନେ ରଖିବା ପରିବର୍ତ୍ତେ, ଆପଣଙ୍କର ଗୋଟିଏ, ଅନନ୍ୟ ପରିଚୟକାରୀ ରହିବ | ମୁଁ ଜାଣେ, ଠିକ୍? ଏହା ଏକ ସାଇ-ଫାଇ ଚଳଚ୍ଚିତ୍ର ପରି ଶୁଣାଯାଉଛି!"
}
```
```json
{
  "unnormalised": "ଦେଖିବାକୁ ଗଲେ, ଏହି \"ସିଙ୍ଗଲ୍ ଆଇଡି\" ଆପଣଙ୍କ ଆଧାର ନମ୍ବର ସହିତ ଯୋଡ଼ାଯିବ (ମନେରଖନ୍ତୁ, ତାହା ଆପଣଙ୍କର 12-ଅଙ୍କ ବିଶିଷ୍ଟ UIDAI ଜିନିଷ)। ଏବଂ ମୁଁ ଯାହା ବୁଝିପାରୁଛି, ଏହା ଆପଣଙ୍କର ସମସ୍ତ ଶିକ୍ଷାଗତ ରେକର୍ଡ ସହିତ ସଂଯୁକ୍ତ ହେବ - ଯେପରିକି ଆପଣଙ୍କ ମାର୍କସିଟ୍ ସିରିଏଲ୍ ନମ୍ବର, ଆପଣଙ୍କ ଡିଗ୍ରୀ ସାର୍ଟିଫିକେଟ୍ ନମ୍ବର, ଏବଂ ବିଦ୍ୟାଳୟରେ ଆପଣଙ୍କର ଉପସ୍ଥାନ ରେକର୍ଡ ମଧ୍ୟ! ଏହା ବହୁତ ଅଦ୍ଭୁତ ଅଟେ।",
  "normalised": "ଦେଖିବାକୁ ଗଲେ, ଏହି \"ସିଙ୍ଗଲ୍ ଆଇ-ଡି\" ଆପଣଙ୍କ ଆଧାର ନମ୍ବର ସହିତ ଯୋଡ଼ାଯିବ (ମନେରଖନ୍ତୁ, ତାହା ଆପଣଙ୍କର ବାର-ଅଙ୍କ ବିଶିଷ୍ଟ ୟୁ-ଆଇ-ଡି-ଏ-ଆଇ ଜିନିଷ)। ଏବଂ ମୁଁ ଯାହା ବୁଝିପାରୁଛି, ଏହା ଆପଣଙ୍କର ସମସ୍ତ ଶିକ୍ଷାଗତ ରେକର୍ଡ ସହିତ ସଂଯୁକ୍ତ ହେବ - ଯେପରିକି ଆପଣଙ୍କ ମାର୍କସିଟ୍ ସିରିଏଲ୍ ନମ୍ବର, ଆପଣଙ୍କ ଡିଗ୍ରୀ ସାର୍ଟିଫିକେଟ୍ ନମ୍ବର, ଏବଂ ବିଦ୍ୟାଳୟରେ ଆପଣଙ୍କର ଉପସ୍ଥାନ ରେକର୍ଡ ମଧ୍ୟ! ଏହା ବହୁତ ଅଦ୍ଭୁତ ଅଟେ।",
  "raw": "ଦେଖିବାକୁ ଗଲେ, ଏହି \"ସିଙ୍ଗଲ୍ ଆଇଡି\" ଆପଣଙ୍କ ଆଧାର ନମ୍ବର ସହିତ ଯୋଡ଼ାଯିବ (ମନେରଖନ୍ତୁ, ତାହା ଆପଣଙ୍କର 12-ଅଙ୍କ ବିଶିଷ୍ଟ UIDAI ଜିନିଷ)। ଏବଂ ମୁଁ ଯାହା ବୁଝିପାରୁଛି, ଏହା ଆପଣଙ୍କର ସମସ୍ତ ଶିକ୍ଷାଗତ ରେକର୍ଡ ସହିତ ସଂଯୁକ୍ତ ହେବ - ଯେପରିକି ଆପଣଙ୍କ ମାର୍କସିଟ୍ ସିରିଏଲ୍ ନମ୍ବର, ଆପଣଙ୍କ ଡିଗ୍ରୀ ସାର୍ଟିଫିକେଟ୍ ନମ୍ବର, ଏବଂ ବିଦ୍ୟାଳୟରେ ଆପଣଙ୍କର ଉପସ୍ଥାନ ରେକର୍ଡ ମଧ୍ୟ! ଏହା ବହୁତ ଅଦ୍ଭୁତ ଅଟେ।"
}
```
```json
{
  "unnormalised": "ନିଯୁକ୍ତି ପାଇଁ, ଏହା ଆପଣଙ୍କ PF ନମ୍ବର (ଯେଉଁମାନେ ଜାଣି ନାହାଁନ୍ତି ସେମାନଙ୍କ ପାଇଁ ଭବିଷ୍ୟନିଧି ପାଣ୍ଠି ନମ୍ବର) ଏବଂ ଆପଣଙ୍କ UAN (ୟୁନିଭର୍ସାଲ ଆକାଉଣ୍ଟ ନମ୍ବର) ଏବଂ ଅନ୍ୟ ବୃତ୍ତିଗତ ସାର୍ଟିଫିକେଟ୍ ଏବଂ ଦକ୍ଷତାକୁ ଲିଙ୍କ୍ କରିବ। କଳ୍ପନା କରନ୍ତୁ କମ୍ପାନୀଗୁଡିକ ପାଇଁ ଆପଣଙ୍କ ଯୋଗ୍ୟତାକୁ ଯାଞ୍ଚ କରିବା କେତେ ସହଜ ହେବ! ଆଶାକରେ ଆପଣଙ୍କ ଡିଗ୍ରୀର ବୈଧତା ନିଶ୍ଚିତ କରିବାକୁ ଆପଣଙ୍କ ପୁରୁଣା କଲେଜକୁ ଆଉ ଡାକିବାକୁ ପଡିବ ନାହିଁ।",
  "normalised": "ନିଯୁକ୍ତି ପାଇଁ, ଏହା ଆପଣଙ୍କ P-F ନମ୍ବର (ଯେଉଁମାନେ ଜାଣି ନାହାଁନ୍ତି ସେମାନଙ୍କ ପାଇଁ ଭବିଷ୍ୟନିଧି ପାଣ୍ଠି ନମ୍ବର) ଏବଂ ଆପଣଙ୍କ U-A-N (ୟୁନିଭର୍ସାଲ ଆକାଉଣ୍ଟ ନମ୍ବର) ଏବଂ ଅନ୍ୟ ବୃତ୍ତିଗତ ସାର୍ଟିଫିକେଟ୍ ଏବଂ ଦକ୍ଷତାକୁ ଲିଙ୍କ୍ କରିବ। କଳ୍ପନା କରନ୍ତୁ କମ୍ପାନୀଗୁଡିକ ପାଇଁ ଆପଣଙ୍କ ଯୋଗ୍ୟତାକୁ ଯାଞ୍ଚ କରିବା କେତେ ସହଜ ହେବ! ଆଶାକରେ ଆପଣଙ୍କ ଡିଗ୍ରୀର ବୈଧତା ନିଶ୍ଚିତ କରିବାକୁ ଆପଣଙ୍କ ପୁରୁଣା କଲେଜକୁ ଆଉ ଡାକିବାକୁ ପଡିବ ନାହିଁ।",
  "raw": "ନିଯୁକ୍ତି ପାଇଁ, ଏହା ଆପଣଙ୍କ PF ନମ୍ବର (ଯେଉଁମାନେ ଜାଣି ନାହାଁନ୍ତି ସେମାନଙ୍କ ପାଇଁ ଭବିଷ୍ୟନିଧି ପାଣ୍ଠି ନମ୍ବର) ଏବଂ ଆପଣଙ୍କ UAN (ୟୁନିଭର୍ସାଲ ଆକାଉଣ୍ଟ ନମ୍ବର) ଏବଂ ଅନ୍ୟ ବୃତ୍ତିଗତ ସାର୍ଟିଫିକେଟ୍ ଏବଂ ଦକ୍ଷତାକୁ ଲିଙ୍କ୍ କରିବ। କଳ୍ପନା କରନ୍ତୁ କମ୍ପାନୀଗୁଡିକ ପାଇଁ ଆପଣଙ୍କ ଯୋଗ୍ୟତାକୁ ଯାଞ୍ଚ କରିବା କେତେ ସହଜ ହେବ! ଆଶାକରେ ଆପଣଙ୍କ ଡିଗ୍ରୀର ବୈଧତା ନିଶ୍ଚିତ କରିବାକୁ ଆପଣଙ୍କ ପୁରୁଣା କଲେଜକୁ ଆଉ ଡାକିବାକୁ ପଡିବ ନାହିଁ।"
}
```
```json
{
  "unnormalised": "ଶିକ୍ଷା ମନ୍ତ୍ରଣାଳୟ କହିଛି ଯେ ଏହା ଚାକିରି ଏବଂ ଅଧିକ ଅଧ୍ୟୟନ ପାଇଁ ଆବେଦନ ପ୍ରକ୍ରିୟାକୁ ସୁଗମ କରିବ। ଉଦାହରଣ ସ୍ୱରୂପ, ଆପଣଙ୍କୁ ପ୍ରତିଥର ମାନୁଆଲୀ ଭାବରେ ଆପଣଙ୍କର ସମସ୍ତ ବିବରଣୀ ପୂରଣ କରିବାକୁ ପଡିବ ନାହିଁ | ସିଷ୍ଟମ୍ ଆପଣଙ୍କର \"Single ID\" ପ୍ରୋଫାଇଲ୍ ରୁ ସ୍ୱୟଂଚାଳିତ ଭାବରେ ପ୍ରାସଙ୍ଗିକ ତଥ୍ୟ ପୁଲ୍ କରିବ | ସ୍ମାର୍ଟ, ହଁ?",
  "normalised": "ଶିକ୍ଷା ମନ୍ତ୍ରଣାଳୟ କହିଛି ଯେ ଏହା ଚାକିରି ଏବଂ ଅଧିକ ଅଧ୍ୟୟନ ପାଇଁ ଆବେଦନ ପ୍ରକ୍ରିୟାକୁ ସୁଗମ କରିବ। ଉଦାହରଣ ସ୍ୱରୂପ, ଆପଣଙ୍କୁ ପ୍ରତିଥର ମାନୁଆଲୀ ଭାବରେ ଆପଣଙ୍କର ସମସ୍ତ ବିବରଣୀ ପୂରଣ କରିବାକୁ ପଡିବ ନାହିଁ | ସିଷ୍ଟମ୍ ଆପଣଙ୍କର \"Single I-D\" ପ୍ରୋଫାଇଲ୍ ରୁ ସ୍ୱୟଂଚାଳିତ ଭାବରେ ପ୍ରାସଙ୍ଗିକ ତଥ୍ୟ ପୁଲ୍ କରିବ | ସ୍ମାର୍ଟ, ହଁ?",
  "raw": "ଶିକ୍ଷା ମନ୍ତ୍ରଣାଳୟ କହିଛି ଯେ ଏହା ଚାକିରି ଏବଂ ଅଧିକ ଅଧ୍ୟୟନ ପାଇଁ ଆବେଦନ ପ୍ରକ୍ରିୟାକୁ ସୁଗମ କରିବ। ଉଦାହରଣ ସ୍ୱରୂପ, ଆପଣଙ୍କୁ ପ୍ରତିଥର ମାନୁଆଲୀ ଭାବରେ ଆପଣଙ୍କର ସମସ୍ତ ବିବରଣୀ ପୂରଣ କରିବାକୁ ପଡିବ ନାହିଁ | ସିଷ୍ଟମ୍ ଆପଣଙ୍କର \"Single ID\" ପ୍ରୋଫାଇଲ୍ ରୁ ସ୍ୱୟଂଚାଳିତ ଭାବରେ ପ୍ରାସଙ୍ଗିକ ତଥ୍ୟ ପୁଲ୍ କରିବ | ସ୍ମାର୍ଟ, ହଁ?"
}
```
```json
{
  "unnormalised": "କିଛି ଲୋକ ନିଶ୍ଚିତ ଭାବରେ ଡାଟା ଗୋପନୀୟତା ବିଷୟରେ ଚିନ୍ତିତ। ଯାହାକି ଯଥାର୍ଥ! କିନ୍ତୁ ମନ୍ତ୍ରଣାଳୟ ସମସ୍ତଙ୍କୁ ଆଶ୍ୱାସନା ଦେଉଛି ଯେ କଡ଼ା ଡାଟା ସୁରକ୍ଷା ପଦକ୍ଷେପ କାର୍ଯ୍ୟକାରୀ କରାଯିବ। ସେମାନେ କହୁଛନ୍ତି ଯେ ଆପଣଙ୍କ ଡାଟାକୁ ପ୍ରବେଶ ନିୟନ୍ତ୍ରିତ ହେବ ଏବଂ ଆପଣଙ୍କର ଯେକୌଣସି ତ୍ରୁଟି ସମୀକ୍ଷା କରିବା ଏବଂ ସଂଶୋଧନ କରିବାର ଅଧିକାର ରହିବ। ଆସନ୍ତୁ ଆଶା କରିବା ତାହା ହେଉ।",
  "normalised": "କିଛି ଲୋକ ନିଶ୍ଚିତ ଭାବରେ ଡାଟା ଗୋପନୀୟତା ବିଷୟରେ ଚିନ୍ତିତ। ଯାହାକି ଯଥାର୍ଥ! କିନ୍ତୁ ମନ୍ତ୍ରଣାଳୟ ସମସ୍ତଙ୍କୁ ଆଶ୍ୱାସନା ଦେଉଛି ଯେ କଡ଼ା ଡାଟା ସୁରକ୍ଷା ପଦକ୍ଷେପ କାର୍ଯ୍ୟକାରୀ କରାଯିବ। ସେମାନେ କହୁଛନ୍ତି ଯେ ଆପଣଙ୍କ ଡାଟାକୁ ପ୍ରବେଶ ନିୟନ୍ତ୍ରିତ ହେବ ଏବଂ ଆପଣଙ୍କର ଯେକୌଣସି ତ୍ରୁଟି ସମୀକ୍ଷା କରିବା ଏବଂ ସଂଶୋଧନ କରିବାର ଅଧିକାର ରହିବ। ଆସନ୍ତୁ ଆଶା କରିବା ତାହା ହେଉ।",
  "raw": "କିଛି ଲୋକ ନିଶ୍ଚିତ ଭାବରେ ଡାଟା ଗୋପନୀୟତା ବିଷୟରେ ଚିନ୍ତିତ। ଯାହାକି ଯଥାର୍ଥ! କିନ୍ତୁ ମନ୍ତ୍ରଣାଳୟ ସମସ୍ତଙ୍କୁ ଆଶ୍ୱାସନା ଦେଉଛି ଯେ କଡ଼ା ଡାଟା ସୁରକ୍ଷା ପଦକ୍ଷେପ କାର୍ଯ୍ୟକାରୀ କରାଯିବ। ସେମାନେ କହୁଛନ୍ତି ଯେ ଆପଣଙ୍କ ଡାଟାକୁ ପ୍ରବେଶ ନିୟନ୍ତ୍ରିତ ହେବ ଏବଂ ଆପଣଙ୍କର ଯେକୌଣସି ତ୍ରୁଟି ସମୀକ୍ଷା କରିବା ଏବଂ ସଂଶୋଧନ କରିବାର ଅଧିକାର ରହିବ। ଆସନ୍ତୁ ଆଶା କରିବା ତାହା ହେଉ।"
}
```
```json
{
  "unnormalised": "ସତ କହିବାକୁ ଗଲେ, ଯଦି ଏହା ଉଦ୍ଦିଷ୍ଟ ଭାବରେ କାମ କରେ, ତେବେ ଏହା ଛାତ୍ର ଏବଂ କର୍ମଚାରୀ ଉଭୟଙ୍କ ପାଇଁ ଏକ ପ୍ରକୃତ ଗେମ୍-ଚେଞ୍ଜର ହୋଇପାରେ | କଳ୍ପନା କରନ୍ତୁ - ଆପଣଙ୍କର ଦଶମ ଶ୍ରେଣୀର ରେଜିଷ୍ଟ୍ରେସନ୍ ନମ୍ବର ଖୋଜିବା ପାଇଁ ଆଉ କୌଣସି ପ୍ରକାର ସ୍କ୍ରାମ୍ବଲିଙ୍ଗ୍ ନାହିଁ (ଆପଣ ଜାଣନ୍ତି, ସେହି ଲମ୍ବା ସଂଖ୍ୟା ଯାହା \"ABCD/20XX/…\"ରୁ ଆରମ୍ଭ ହୁଏ) ପ୍ରତ୍ୟେକ ଥର ଆପଣ ଏକ ଫର୍ମ ପୂରଣ କରନ୍ତି | ଆଶା କରୁଛି ଏହା ଭଲ ଭାବରେ କାର୍ଯ୍ୟକାରୀ ହେଉ!",
  "normalised": "ସତ କହିବାକୁ ଗଲେ, ଯଦି ଏହା ଉଦ୍ଦିଷ୍ଟ ଭାବରେ କାମ କରେ, ତେବେ ଏହା ଛାତ୍ର ଏବଂ କର୍ମଚାରୀ ଉଭୟଙ୍କ ପାଇଁ ଏକ ପ୍ରକୃତ ଗେମ୍-ଚେଞ୍ଜର ହୋଇପାରେ | କଳ୍ପନା କରନ୍ତୁ - ଆପଣଙ୍କର ଦଶମ ଶ୍ରେଣୀର ରେଜିଷ୍ଟ୍ରେସନ୍ ନମ୍ବର ଖୋଜିବା ପାଇଁ ଆଉ କୌଣସି ପ୍ରକାର ସ୍କ୍ରାମ୍ବଲିଙ୍ଗ୍ ନାହିଁ (ଆପଣ ଜାଣନ୍ତି, ସେହି ଲମ୍ବା ସଂଖ୍ୟା ଯାହା \"A-B-C-D ସ୍ଲାସ୍ ଦୁଇ ହଜାର X-X ସ୍ଲାସ୍...\"ରୁ ଆରମ୍ଭ ହୁଏ) ପ୍ରତ୍ୟେକ ଥର ଆପଣ ଏକ ଫର୍ମ ପୂରଣ କରନ୍ତି | ଆଶା କରୁଛି ଏହା ଭଲ ଭାବରେ କାର୍ଯ୍ୟକାରୀ ହେଉ!",
  "raw": "ସତ କହିବାକୁ ଗଲେ, ଯଦି ଏହା ଉଦ୍ଦିଷ୍ଟ ଭାବରେ କାମ କରେ, ତେବେ ଏହା ଛାତ୍ର ଏବଂ କର୍ମଚାରୀ ଉଭୟଙ୍କ ପାଇଁ ଏକ ପ୍ରକୃତ ଗେମ୍-ଚେଞ୍ଜର ହୋଇପାରେ | କଳ୍ପନା କରନ୍ତୁ - ଆପଣଙ୍କର ଦଶମ ଶ୍ରେଣୀର ରେଜିଷ୍ଟ୍ରେସନ୍ ନମ୍ବର ଖୋଜିବା ପାଇଁ ଆଉ କୌଣସି ପ୍ରକାର ସ୍କ୍ରାମ୍ବଲିଙ୍ଗ୍ ନାହିଁ (ଆପଣ ଜାଣନ୍ତି, ସେହି ଲମ୍ବା ସଂଖ୍ୟା ଯାହା \"ABCD/20XX/…\"ରୁ ଆରମ୍ଭ ହୁଏ) ପ୍ରତ୍ୟେକ ଥର ଆପଣ ଏକ ଫର୍ମ ପୂରଣ କରନ୍ତି | ଆଶା କରୁଛି ଏହା ଭଲ ଭାବରେ କାର୍ଯ୍ୟକାରୀ ହେଉ!"
}
```
