```json
{
  "unnormalised": "ମୋତେ କେହି ଜଣେ ପଚାରିଲେ ଭାରତରେ ଚାକିରି ପାଇଁ ଆବେଦନ କରିବା ସମୟରେ କେଉଁ ID ଗୁଡ଼ିକର ଆବଶ୍ୟକତା ଅଛି, ତେଣୁ ମୁଁ ଭାବିଲି ମୋର ଅଭିଜ୍ଞତା ବାଣ୍ଟିବି | ଆପଣଙ୍କୁ ନିଶ୍ଚିତ ଭାବରେ ଆପଣଙ୍କର ଆଧାର ନମ୍ବର (ଯେପରିକି 1234-5678-9012) ର ଆବଶ୍ୟକତା ପଡିବ, କାରଣ ଅଧିକାଂଶ କମ୍ପାନୀ ବର୍ତ୍ତମାନ ଏହାକୁ ବ୍ୟାକଗ୍ରାଉଣ୍ଡ ଯାଞ୍ଚ ଏବଂ ଅନ୍ୟାନ୍ୟ ଜିନିଷ ପାଇଁ ବ୍ୟବହାର କରୁଛନ୍ତି | ମୋର ମନେ ଅଛି ଗୋଟିଏ କମ୍ପାନୀ ଆରମ୍ଭରୁ ହିଁ ମୋର ପ୍ୟାନ (ABCDE1234F) ମାଗିଥିଲେ, ଯାହା ମୋତେ ଟିକେ ଅଧିକ ଲାଗିଲା, କିନ୍ତୁ ବୋଧହୁଏ ଏହା ଆଜିକାଲି ସାଧାରଣ କଥା | ଆପଣଙ୍କର ବିଦ୍ୟାଳୟ ଏବଂ କଲେଜ୍ ID ଗୁଡ଼ିକ ମଧ୍ୟ ରଖିବା ଭଲ, ଯଦି ସେମାନେ ସାକ୍ଷାତକାର କିମ୍ବା ଅନବୋର୍ଡିଂ ସମୟରେ ଯାଞ୍ଚ ପାଇଁ ମାଗନ୍ତି |",
  "normalised": "ମୋତେ କେହି ଜଣେ ପଚାରିଲେ ଭାରତରେ ଚାକିରି ପାଇଁ ଆବେଦନ କରିବା ସମୟରେ କେଉଁ I D ଗୁଡ଼ିକର ଆବଶ୍ୟକତା ଅଛି, ତେଣୁ ମୁଁ ଭାବିଲି ମୋର ଅଭିଜ୍ଞତା ବାଣ୍ଟିବି | ଆପଣଙ୍କୁ ନିଶ୍ଚିତ ଭାବରେ ଆପଣଙ୍କର ଆଧାର ନମ୍ବର (ଯେପରିକି ଏକ ହଜାର ଦୁଇ ଶହ ଚଉତିରିଶ ଡ୍ୟାସ ପାଞ୍ଚ ହଜାର ଛଅ ଶହ ଅଠସ୍ତରୀ ଡ୍ୟାସ ନଅ ହଜାର ବାର) ର ଆବଶ୍ୟକତା ପଡିବ, କାରଣ ଅଧିକାଂଶ କମ୍ପାନୀ ବର୍ତ୍ତମାନ ଏହାକୁ ବ୍ୟାକଗ୍ରାଉଣ୍ଡ ଯାଞ୍ଚ ଏବଂ ଅନ୍ୟାନ୍ୟ ଜିନିଷ ପାଇଁ ବ୍ୟବହାର କରୁଛନ୍ତି | ମୋର ମନେ ଅଛି ଗୋଟିଏ କମ୍ପାନୀ ଆରମ୍ଭରୁ ହିଁ ମୋର ପି-ଏ-ଏନ (A B C D E ଏକ ଦୁଇ ତିନି ଚାରି F) ମାଗିଥିଲେ, ଯାହା ମୋତେ ଟିକେ ଅଧିକ ଲାଗିଲା, କିନ୍ତୁ ବୋଧହୁଏ ଏହା ଆଜିକାଲି ସାଧାରଣ କଥା | ଆପଣଙ୍କର ବିଦ୍ୟାଳୟ ଏବଂ କଲେଜ୍ I D ଗୁଡ଼ିକ ମଧ୍ୟ ରଖିବା ଭଲ, ଯଦି ସେମାନେ ସାକ୍ଷାତକାର କିମ୍ବା ଅନବୋର୍ଡିଂ ସମୟରେ ଯାଞ୍ଚ ପାଇଁ ମାଗନ୍ତି |",
  "raw": "ମୋତେ କେହି ଜଣେ ପଚାରିଲେ ଭାରତରେ ଚାକିରି ପାଇଁ ଆବେଦନ କରିବା ସମୟରେ କେଉଁ ID ଗୁଡ଼ିକର ଆବଶ୍ୟକତା ଅଛି, ତେଣୁ ମୁଁ ଭାବିଲି ମୋର ଅଭିଜ୍ଞତା ବାଣ୍ଟିବି | ଆପଣଙ୍କୁ ନିଶ୍ଚିତ ଭାବରେ ଆପଣଙ୍କର ଆଧାର ନମ୍ବର (ଯେପରିକି 1234-5678-9012) ର ଆବଶ୍ୟକତା ପଡିବ, କାରଣ ଅଧିକାଂଶ କମ୍ପାନୀ ବର୍ତ୍ତମାନ ଏହାକୁ ବ୍ୟାକଗ୍ରାଉଣ୍ଡ ଯାଞ୍ଚ ଏବଂ ଅନ୍ୟାନ୍ୟ ଜିନିଷ ପାଇଁ ବ୍ୟବହାର କରୁଛନ୍ତି | ମୋର ମନେ ଅଛି ଗୋଟିଏ କମ୍ପାନୀ ଆରମ୍ଭରୁ ହିଁ ମୋର ପ୍ୟାନ (ABCDE1234F) ମାଗିଥିଲେ, ଯାହା ମୋତେ ଟିକେ ଅଧିକ ଲାଗିଲା, କିନ୍ତୁ ବୋଧହୁଏ ଏହା ଆଜିକାଲି ସାଧାରଣ କଥା | ଆପଣଙ୍କର ବିଦ୍ୟାଳୟ ଏବଂ କଲେଜ୍ ID ଗୁଡ଼ିକ ମଧ୍ୟ ରଖିବା ଭଲ, ଯଦି ସେମାନେ ସାକ୍ଷାତକାର କିମ୍ବା ଅନବୋର୍ଡିଂ ସମୟରେ ଯାଞ୍ଚ ପାଇଁ ମାଗନ୍ତି |"
}
```
```json
{
  "unnormalised": "ସାଧାରଣ ସରକାରୀ ID ବ୍ୟତୀତ, କମ୍ପାନୀଗୁଡିକ ପ୍ରାୟତଃ ଆପଣଙ୍କର ନିଯୁକ୍ତି ଇତିହାସ ଦେଖିବାକୁ ଚାହାଁନ୍ତି, ତେଣୁ ଆପଣଙ୍କର ପୂର୍ବ କମ୍ପାନୀ ID କାର୍ଡ ଏବଂ କର୍ମଚାରୀ ନମ୍ବରକୁ ସୁରକ୍ଷିତ ରଖନ୍ତୁ! ଥରେ, ମୁଁ ମୋର ପ୍ରଥମ ଚାକିରିରୁ ମୋର କର୍ମଚାରୀ ID ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ଭୁଲି ଯାଇଥିଲି ଏବଂ ଏହାକୁ ଖୋଜି ବାହାର କରିବାକୁ HR କୁ ଡାକିବାକୁ ପଡିଲା; ଘଣ୍ଟି ବଞ୍ଚାଇଲା, ତାହା ଥିଲା | ଏହା ସହିତ, ଉଚ୍ଚ ଶିକ୍ଷା ପାଇଁ, ଆପଣଙ୍କର ରୋଲ୍ ନମ୍ବର (ଯେପରିକି କିଛି / 2015 / CS / 045) ଉପଯୋଗୀ | କେତେକ ନିଯୁକ୍ତିକାରୀ ଠିକଣାର ପ୍ରମାଣ ମଧ୍ୟ ମାଗି ପାରନ୍ତି, ତେଣୁ ଆପଣଙ୍କର ଡ୍ରାଇଭିଂ ଲାଇସେନ୍ସ କିମ୍ବା ଆପଣଙ୍କ ନାମରେ ପଞ୍ଜୀକୃତ କିଛି ଉପଯୋଗୀ ବିଲ୍ ବ୍ୟବହାର କରନ୍ତୁ |",
  "normalised": "ସାଧାରଣ ସରକାରୀ I D ଗୁଡିକ ବ୍ୟତୀତ, କମ୍ପାନୀଗୁଡିକ ପ୍ରାୟତଃ ଆପଣଙ୍କର ନିଯୁକ୍ତି ଇତିହାସ ଦେଖିବାକୁ ଚାହାଁନ୍ତି, ତେଣୁ ଆପଣଙ୍କର ପୂର୍ବ କମ୍ପାନୀ I D କାର୍ଡ ଏବଂ କର୍ମଚାରୀ ନମ୍ବରକୁ ସୁରକ୍ଷିତ ରଖନ୍ତୁ! ଥରେ, ମୁଁ ମୋର ପ୍ରଥମ ଚାକିରିରୁ ମୋର କର୍ମଚାରୀ I D ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ଭୁଲି ଯାଇଥିଲି ଏବଂ ଏହାକୁ ଖୋଜି ବାହାର କରିବାକୁ H-R କୁ ଡାକିବାକୁ ପଡିଲା; ଘଣ୍ଟି ବଞ୍ଚାଇଲା, ତାହା ଥିଲା | ଏହା ସହିତ, ଉଚ୍ଚ ଶିକ୍ଷା ପାଇଁ, ଆପଣଙ୍କର ରୋଲ୍ ନମ୍ବର (ଯେପରିକି କିଛି ସ୍ଲାସ୍ 2015 ସ୍ଲାସ୍ C S ସ୍ଲାସ୍ ଶୂନ 45) ଉପଯୋଗୀ | କେତେକ ନିଯୁକ୍ତିକାରୀ ଠିକଣାର ପ୍ରମାଣ ମଧ୍ୟ ମାଗି ପାରନ୍ତି, ତେଣୁ ଆପଣଙ୍କର ଡ୍ରାଇଭିଂ ଲାଇସେନ୍ସ କିମ୍ବା ଆପଣଙ୍କ ନାମରେ ପଞ୍ଜୀକୃତ କିଛି ଉପଯୋଗୀ ବିଲ୍ ବ୍ୟବହାର କରନ୍ତୁ |",
  "raw": "ସାଧାରଣ ସରକାରୀ ID ବ୍ୟତୀତ, କମ୍ପାନୀଗୁଡିକ ପ୍ରାୟତଃ ଆପଣଙ୍କର ନିଯୁକ୍ତି ଇତିହାସ ଦେଖିବାକୁ ଚାହାଁନ୍ତି, ତେଣୁ ଆପଣଙ୍କର ପୂର୍ବ କମ୍ପାନୀ ID କାର୍ଡ ଏବଂ କର୍ମଚାରୀ ନମ୍ବରକୁ ସୁରକ୍ଷିତ ରଖନ୍ତୁ! ଥରେ, ମୁଁ ମୋର ପ୍ରଥମ ଚାକିରିରୁ ମୋର କର୍ମଚାରୀ ID ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ଭୁଲି ଯାଇଥିଲି ଏବଂ ଏହାକୁ ଖୋଜି ବାହାର କରିବାକୁ HR କୁ ଡାକିବାକୁ ପଡିଲା; ଘଣ୍ଟି ବଞ୍ଚାଇଲା, ତାହା ଥିଲା | ଏହା ସହିତ, ଉଚ୍ଚ ଶିକ୍ଷା ପାଇଁ, ଆପଣଙ୍କର ରୋଲ୍ ନମ୍ବର (ଯେପରିକି କିଛି / 2015 / CS / 045) ଉପଯୋଗୀ | କେତେକ ନିଯୁକ୍ତିକାରୀ ଠିକଣାର ପ୍ରମାଣ ମଧ୍ୟ ମାଗି ପାରନ୍ତି, ତେଣୁ ଆପଣଙ୍କର ଡ୍ରାଇଭିଂ ଲାଇସେନ୍ସ କିମ୍ବା ଆପଣଙ୍କ ନାମରେ ପଞ୍ଜୀକୃତ କିଛି ଉପଯୋଗୀ ବିଲ୍ ବ୍ୟବହାର କରନ୍ତୁ |"
}
```
```json
{
  "unnormalised": "ସର୍ବଶେଷରେ, ID ପ୍ରମାଣଗୁଡିକ ବିଷୟରେ ଅଣ୍ଡର-ପ୍ରସ୍ତୁତ ହେବା ଅପେକ୍ଷା ଅଧିକ ପ୍ରସ୍ତୁତ ହେବା ସର୍ବଦା ଭଲ | ଆପଣଙ୍କର ଭୋଟର ID (XYZ1234567) ପରି ଆପଣଙ୍କର ସମସ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଡକ୍ୟୁମେଣ୍ଟଗୁଡିକର ଫଟୋକପି ରଖନ୍ତୁ, ଏବଂ ବୋଧହୁଏ ଆପଣଙ୍କ ଫୋନ୍ କିମ୍ବା କ୍ଲାଉଡରେ ସଞ୍ଚିତ ଏକ ଡିଜିଟାଲ୍ କପି ମଧ୍ୟ | ଚାକିରି ସନ୍ଧାନ ସହିତ ଶୁଭକାମନା, ଏବଂ ଆଶାକରେ ଏହା ସାହାଯ୍ୟ କରିବ!",
  "normalised": "ସର୍ବଶେଷରେ, I D ପ୍ରମାଣଗୁଡିକ ବିଷୟରେ ଅଣ୍ଡର-ପ୍ରସ୍ତୁତ ହେବା ଅପେକ୍ଷା ଅଧିକ ପ୍ରସ୍ତୁତ ହେବା ସର୍ବଦା ଭଲ | ଆପଣଙ୍କର ଭୋଟର I D (X Y Z ଏକ ଦୁଇ ତିନି ଚାରି ପାଞ୍ଚ ଛଅ ସାତ) ପରି ଆପଣଙ୍କର ସମସ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଡକ୍ୟୁମେଣ୍ଟଗୁଡିକର ଫଟୋକପି ରଖନ୍ତୁ, ଏବଂ ବୋଧହୁଏ ଆପଣଙ୍କ ଫୋନ୍ କିମ୍ବା କ୍ଲାଉଡରେ ସଞ୍ଚିତ ଏକ ଡିଜିଟାଲ୍ କପି ମଧ୍ୟ | ଚାକିରି ସନ୍ଧାନ ସହିତ ଶୁଭକାମନା, ଏବଂ ଆଶାକରେ ଏହା ସାହାଯ୍ୟ କରିବ!",
  "raw": "ସର୍ବଶେଷରେ, ID ପ୍ରମାଣଗୁଡିକ ବିଷୟରେ ଅଣ୍ଡର-ପ୍ରସ୍ତୁତ ହେବା ଅପେକ୍ଷା ଅଧିକ ପ୍ରସ୍ତୁତ ହେବା ସର୍ବଦା ଭଲ | ଆପଣଙ୍କର ଭୋଟର ID (XYZ1234567) ପରି ଆପଣଙ୍କର ସମସ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଡକ୍ୟୁମେଣ୍ଟଗୁଡିକର ଫଟୋକପି ରଖନ୍ତୁ, ଏବଂ ବୋଧହୁଏ ଆପଣଙ୍କ ଫୋନ୍ କିମ୍ବା କ୍ଲାଉଡରେ ସଞ୍ଚିତ ଏକ ଡିଜିଟାଲ୍ କପି ମଧ୍ୟ | ଚାକିରି ସନ୍ଧାନ ସହିତ ଶୁଭକାମନା, ଏବଂ ଆଶାକରେ ଏହା ସାହାଯ୍ୟ କରିବ!"
}
```
