{"unnormalised": "दिल्ली सरकारान हालींच सुरू केल्ल्या स्वच्छ भारत अभियानाचो परिणाम खूब, उह, *वेगळोच* जाला. दिसता, \"स्वच्छता म्हळ्यार देवाक लागीं\" हाचो अर्थ खूब घासल्यान जावपी आंकड्यांनी वाड. होय, लोक आतां भोव उत्साहान झाडणी केल्यान मनगटा दुखीची तक्राळ करतात. AIIMS चे डॉ. शर्मा RSI (रिपिटेटिव्ह स्क्रबिंग इंजरी) च्या दुयेंत लोकांची संख्या 30% वाडिल्ली पळयतात. कोण जाणता, चड बरें काम लेगीत त्रासदायक थरूंक शकता?", "normalised": "दिल्ली सरकारान हालींच सुरू केल्ल्या स्वच्छ भारत अभियानाक कांय, उह, मनोरंजक परिणाम जाले. दिसता, \"स्वच्छता म्हळ्यार देवाक लागीं\" म्हळ्यार \"अती घासल्याची\" नोंद जावपी केशींनी एकदम वाड जाली. होय, सगळे उत्साहान झाडणी मारून कोपरांक दुखता म्हण लोक आतां तक्रांर करतात. ए-आय-आय-एम-एसचे दोतोर शर्माक आर-एस-आय (रिपिटेटिव्ह स्क्रबिंग इंजरी) आशिल्ल्या दुयेंतींनी तीस टक्क्यांनी वाड जाल्ली दिसता. बऱ्या कामाक अती करूं येता हें कोण जाणटाले?"}
{"unnormalised": "तेचवरी, भलायकी मंत्रालयान \"राष्ट्रीय चाय ब्रेक\" उपक्रमाची घोषणा केली, जाचो उद्देश स्वच्छता अभियाना वेळार लोकांचो आत्मविश्वास वाडोवप हो आशिल्लो, पूण तातूंत 25% साखरेची पातळी वाडिल्ली दिसली. दिसता, चड चाय, कमी साकर घालून लेगीत, चड चायच. मंत्रालय आतां दर मनशाक 2 बिस्कुटां खावपाक सांगता. कित्याक म्हणल्यार तो एक त्रास!", "normalised": "तेच वेळार, भलायकी मंत्रालयान जाहीर केलें की \"राष्ट्रीय चाय ब्रेक\" उपक्रम, स्वच्छता अभियाना वेळार मनोधैर्य वाडोवपाच्या उद्देशान सुरू केल्लो, ताका लागून पंचवीस टक्क्यांनी साकरेची पातळी वाडल्याची नोंद जाल्या. दिसता, खूब चाय, कमी साकरेची आसली तरी खूब चाय खूबूच. मंत्रालय आतां दरेक व्यक्तीक दोन बिस्कुटां परस चड न्हय म्हण सांगता. कित्याक म्हणल्यार सगळ्यांचो मूड ऑफ!"}
{"unnormalised": "पूण थांबा, आनीक खूब आसा! \"उक्तेर शौच करप ना\" ही मोहीम इतली प्रभावी जाल्या, कांय लोक इतलो वेळ थांबतात, तांकां, उह, *त्रास* जाता. दिसता, स्वच्छ सार्वजनिक शौचालय सोदप म्हळ्यार लॉटरी जिखल्यावरी जाता. तातडीच्या शौचालयाच्या आणीबाणी खातीर हेल्पलायन नंबर 108 आसा, पूण तो मेळोवप खूब कठीण, तो सतत व्यस्त आसता.", "normalised": "पूण थांबा, आनीक खूब आसा! \"उक्तेर संडास न्हय\" ही मोहीम इतली प्रभावी जाल्या की कांय लोक आतां इतलो वेळ संडासाक थांबून धरतात, तांकां, एहेम, समस्या येतात. दिसता, स्वच्छ सार्वजनिक संडास मेळोवप म्हळ्यार लॉटरी जिकल्या सारकें. तातडीचे संडासाचे गरजे खातीर हेल्पलायन नंबर एकशे आठ आसा, पूण तो मेळोवप खूब कठीण आसा, तो सतत व्यस्त आसता."}
{"unnormalised": "देखून, सरकाराक ह्या उपक्रमा खातीर खूब खूब परबीं, पूण फुडल्या वेळार, थोडें \"समतोलाचें\" प्रशिक्षण उपेगी थरूंक शकता? निमाणे, सगळ्यांक चाय-प्रेरित मधुमेह, दुखपी मनगट आनी एका बऱ्या, चालू शौचालयाची खूब गरज आसल्यार स्वच्छ भारताचो अर्थ कितें?", "normalised": "देखून, सरकाराक ह्या उपक्रमा खातीर शाबासकी, पूण फुडल्या खेपेक, थोडें \"समतोलाचें\" प्रशिक्षण उपेगी पडटलें? म्हळ्यार, सगळ्यांक चाय-प्रेरित मधुमेह, दुखपी कोपरांक आनी एका बऱ्या, चालू स्थितींतल्या संडासाची खूब गरज आसल्यार स्वच्छ भारताचो अर्थ कितें?"}
