{"unnormalised": "Mhaka mhozo daktar sodanch maka tika gheunk kuxik dita? Ti kitem tori ek xodyontra assa?", "normalised": "Mhaka doctor mhaka eka tika ghevcheak kiteak sangta? Tem konnachem tari kutantr zavn asa?"}
{"unnormalised": "Arrey bhai, xodyontra kitem assa? Toxem nhõi ki Dr. Sharma hika dor tika sangatona ek fulkat samosa mellta mhonn! Lokanchea arogik, mhojea ixtta, kitem tori bhairichi pondra gheunchea poros borem - ekuch bhairichea daktachea konancho assa ani tumka tumchea jivitantlo ek vhoddle fllu divonk xakta. Tikank tumchea dhaiik paddtika khatir malgajanchea toranchi asat mhonn dhis. \"Chowkidar chor hai!\" mhunn orddonchea bodlek, te fokot ful fulot, \"Hey, to fllu assa, taka gheum-ia!\" Sorkarui haka kampen cholaita, tumkam Polio mhunn ulle?", "normalised": "Arrey bhai, kutantr kitem asa? Doctor Sharma tika sangta mhunn taka ek-ek tikaak ek-ek samosa fokat melltta mhunn nhoi! Lokanchem boremponn, mhojea ixtta, mhanllear mevnneancheank ek zagear haddcheak vatt polleunk zata - punn mevnneanchean khub sukshm aani tumkam jivitachi soglleant vaitt flu divnk zata. Tika tumchea rogpratikar shaktichea lahan rakhnnekaram bhaxen chint. \"Chowkidar chor hai!\" mhunn ulo marpak bodlek, tim fafodtat, \"Hey, to flu, taka dhoruya!\" Sarkarui hache khatir muhimo choloita, tumkam polio mhunn ugddas asa?"}
{"unnormalised": "Kharich mhunnlear, tika ek vhodd kam, khas korun bhurgeank. Tum tumche bhurgeank skolek bakpak virem dhaddche naxillo, right? Faleak, tika adrshtika bakpakanche toranchi asat, kitem tori dhaiik vikarachean bhurgeank dakoita. Measles, Mumps, Rubella (MMR tika, yaad hai?) kitem tori khub khub bhyanok asat, punn atam ti khub unni asat dhaiik tika gheunk dhakhtat. Ani tum purnea fuddarachea fuddaracho prashn kelear, nhõi, te autism divonk nant. Tem Rahul Gandhi ek intesanch jikunk choddli diklea voddli mhunn.", "normalised": "Gambhiriponnan dekhil, tika ek vhodd vishay zavn asa, khas korun bhurgeanchea khatir. Tum tuka bhurgeak skulak ek backpack nastana dhaddcheak na, soth mhunn asa? Soth mhunn, tika adrishya backpack bhaxen asa tem antibodies-ank purnn asa, tem tankam sogllea prakarchea vaitt rogaank rakhta. Measles, Mumps, Rubella (M-M-R tika, ugddas asa?) bhaxen vastavank khub bhirant distali, punn atam tim tika vapurlean kamit zali. Aani tum prashn korchea poile, nho, tim autism korina. Tem Rahul Gandhi eka nivddnuk jinktalo mhunn ek vhodd mith zavn asa."}
{"unnormalised": "Ani fuddarachi vela Dr. Verma tumka fllu tika divonk sangatona tum dombeyo naka dikounk. Tumchea daktarachea bhettichi mukharin vegin korun dhyat! Lokanchea arogyacho prayatn ICMR sarkhya adhikarantean kharich dhaiik vikarank thamboita mhunn madat korta. Tem tumchea bhotichea arogik kam divnk dhis - ani tumchichi khub khoki, siknnio ani klinikek vachoun dhyat! Sarva porthvonk nant, konnakui Diwali tap bhaitar gheunk zainam.", "normalised": "Mhunn Doctor Verma tumkam flu tika vapurcheak sangta mhunn, tumche dolle vonvunk naka. Tum tem doctorichem appointment phatt dhar! Lokanchea boreponnachim udhyogam I-C-M-R-a bhaxen adhikrit lokam khub gambhir rogaank addauncheak madad kortat. Tum tem tumchea bhavishyachya boreponnan invest kor mhunn chint - aani tumche khub khokle, shinkani, aani clinic-a veltat mhunn vachoi! Soglleank divalik tapani sodunk konnakuch naka mhunn asa."}
