{"unnormalised": "मुंबाइ: रायजोनि खौरांआ बुङोदि, Paytm स्टका दिनै गोग्लैबाय, 7.5% खम ₹850 सिम। माखासे मानसिफोरा बुङोदि RBI नि दासो गोदान फोसावनायनि थाखाय, नाथाय सोर मिथिगौ? मार्केटआ गावनि ड्रामा थायो, होननानै नों सानोना?", "normalised": "मुंबाइ: रायजोनि गेजेराव खौरां मोननाय जादों, पि-एइटिएम स्टकआ दिनै गोबां खहा जादों, आन्दानि ब्रैजिबा जौखोन्दो खमैनानै रां दान्जा मोनजौ जोनानै थादों। माखासे मानसिफ्रा बुंदों दि आर-बि-आइ नि गोदान बिथा खालामनायनि जाहोनाव जादों, नाथाय सोर मिथिगौ? बजारआव गावनि गोरोब-गोरोन्थि थाबायनो थायो, होननानै नोंथांमोन मिथिगौना?"}
{"unnormalised": "ICICI Direct नि एनालिस्टफोरा दासिमबो \"बाय\" रेटिं होदों, ₹1200 नि टार्गेट प्राइजजों। गासिबो नायनानै नायनोब्लाबो गोख्रों थासारि। बिसोर Paytm नि डिजितेल पेमेन्टआव जौगानायखौ लानानै थांगासिनो, स्पेसियेलि UPI राजा जानायजों। आं सानो बिसोरनि आसाया मा जागोन नायनोसै।", "normalised": "आइ-सि-आइ-सि-आइ डाइरेक्टआव थानाय सल'नायगिरिफ्रा दासिमबो \"बाय\" रेटिंबो होनानै दं, आरो रां मोनजौ नैजौआव थांगोन होननानै दानाय जादों। गोबां गियान गोनां, बयबो नायनो थाखाय। बिसोर पि-एइटिएमनि दिजिटेल पेमेन्टआव जौगानो थाखाय बयबो थांखि लानाय जादों, खासखौनो इउ-पि-आइ राजा जानानै फैबाय। आं सानदों बिसोरनि मोनथाइआ माब्ला फैगोन नायनोसै।"}
{"unnormalised": "बेयावनो, जायफोरा Zomato नि IPO आव '21 आव इन्भेस्ट खालामदोंमोन बिसोरो मोजां मोनगोन। स्टकआ बांलायगासिनो, गोदान हाइ Rs. 180 सिम सहैबाय। बेयो मोजां नङा मोनसे कम्पेनिनि थाखाय जाय लाब मोननो नाजादोंमोन। प्रुफ बेनोदि सोबरनाय ( आरो एसेबाबो सोरगिदि) या स्टक मार्केटआव लाब होनो हायो।", "normalised": "बेबाराव, जायफ्रा जोमाटोनि आइ-पि-ओ आव नै रोजा नैजिआव दानानै दोनदोंमोन बिसोरनो मोजां मोनगोन। स्टकआ गोबां जौगादों, आरो रां मोनजौ ब्रैजिआव थांगोन होननानै दानाय जादों। गावनि नखरखौ बांसिन दानानै बाहायनायखौ नागारनायनि थाखाय मोजां नङा। थोंजोङै आसा (आरो एसे मोजां मोननाय) आ स्टक बजारआव दानानै बाहायनाय जागोन।"}
{"unnormalised": "सनानि बेसेनाबो हेदलाइन खालामगासिनो। 24K सनाया दा ₹72,000 नि थाखाय 10 ग्राम मोननै खालामगासिनो। नायनो थांब्ला गासिबो सना बायनानै गावनि जिउखौ रैखाथि होनो नाजागासिनो, बेफोर गासिबो अनसोरटेनथिखौ नायनानै। नों बेफोर दिनखौ याद खालामनाय जादों नामा जाय समाव सनाया एसेबांआनो ₹30,000 आव सोलायगासिनो? आं सानो बेयो मोनसे जिउमोन।", "normalised": "सनारि दामआबो खौरांआव फैबाय थादों। ब्रैजिब्रै के सनारिआ दा रां ब्रैजि नै रोजा मोनसे दस ग्रामनि थाखाय दानाय जादों। बयबो सनारिखौ मोनसे सोरखौनो नागारनानै बायनायनि थाखाय लाग्रो लाग्रो जादों, बयबो बेखौ खहा जानायनिफ्राय गोग्गाया होननानै साननानै। नोंथांमोन बे समखौ मोनदों नामा जेब्ला सनारिआ रां दान्जा रोजानि खाथियावनो थादोंमोन? बेयो गोबां जुगनिफ्राय फैदोंमोननानै साननाय जादों।"}
