{"unnormalised": "Thik aacha, nwng invest खालामनायनि सोमोन्दै सोंगासिनो दं, होन्नानै? भारतआव बांसिन मानसिफोरा बेयाव फैगासिनो दं, स्पेसियेलि गासिबो एप्सफोर फैबाय थानायजों। आं एसे समनि सिगांआवनो जागायनो हमदोंमोन, आरो साच, बेयो एसे रोलाखोला बायदि। मेन बाथ्राया जाबाय नोंथांनि रिसर्चखौ मावनांगोन, भाइ। नोंथां दाउगा लाफानो नाङा मानोना नोंथांनि लोगोआ नोंथांनो “श्युर-शट” स्टकनि सोमोन्दै बुंदों। आं याद मोननाय बायदिब्ला जब सुजलना गासै रागआव मोन 08 निफ्राय – ₹ नि मोनसे मोनसे थुक्रा खोमानानै थांदोंमोन! दा, आं बांसिनआनो म्युचुअल फान्द्सआव लागरोयो।", "normalised": "थिखो, नोंथां आइनवेस्ट खालामनायनि सोमोन्दै सोंगासिनो, होननानै सानदों? भारतआव गोबां मानसिफोरा बेयाव फैगासिनो, स्पेसियेलि बेफोर एप्सफोर फैबाय थानायजों। आं मोनसे समाव जागादोंमोन, आरो अनस्टलि, बेयो मोनसे रोला खोस्टरबायदि। किउआ जाबाय नोंथांनि रिर्ससखौ माव, भाइ। नोंथांङा थाब थाब जौगाथाव जानो नाङा मानोना नोंथांनि लोगोआ नोंथांनो मोनसे \"सुर सट\" स्टकनि सोमोन्दै बुंदों। आं मोनसे समाव सुजलनानै थादोंमोन बेयो फुराय थादोमोन टु थावजेन एन एट माइनास लस्ट खालामदोंमोन मोनसे रुफि! दा, आं बेसेनगोनां फान्डआव गिख्लंङो।"}
{"unnormalised": "म्युचुअल फान्द्सनि सोमोन्दै बुङोब्ला, एस आइ पि (सिस्टेमेटिक इन्भेस्टमेन्ट प्लान) आ नोंथांनि गोसो गोथार लोगो। एसेखिनि जों जागायदो, जायोब्लाबो ₹500 मोनसे दानआव, आरो बिस्तारै बाढायहरो। मार्केटआ सोलायबाय थायो, नायनो मोनबायना? मोनसे दिनआव नोंथांनि इन्भेस्टमेन्टआ 10% बारसिन जागोन, उनावहाय बेयो 5% खम जागोन। दाउगा लाफानो नाङा। बेनो नोंथांनि फैसा खोमानो हानाय। गोलाव समनि थाखाय सानदो – कमसे कम 5 बोसोर, जायोब्लाबो 10+. सनायाबो मोनसे अपसन। मोनसे मोनसे मानसिआ बेजों सोमोन्दो लाखियो। नोंथां डिजिटेल सोनाखौ बोनो हागोन बे दिनफोराव ₹50 अनलाइन बायदि।", "normalised": "बेसेनगोनां फान्डनि सोमोन्दै बुंनो थाङोब्ला, एस-आइ-पि (सिस्टेमेटिक इन्भेस्टमेन्ट प्लान) नोंथांनि मोजां लोगो। सानैजों जागाय, बेसेन रुफि फाइव हानड्रेद मोनथलि आरो स्लोलि बाढा। मार्केट सोलायस्लुय जायो, नुदों? मोनसे हरखाब नोंथांनि आइनवेस्ट टेन पर्सेन्ट बाढानो थांगोन, नेक्सट फाइफ पर्सेन्ट खमायगोन। थेवब्लाबो सेल् खालामनो नाङा। बेनो नोंथांआ फैसा खमायनाय। गोलाव समनि थाखाय सान, एटलिस फाइफ इयार्स, प्रिफारेब्लि टेन प्लास। सनाया बेलेग अप्सन। जायफ्रा गोरोबनानै लिरो बेयो। नोंथांआ डिजिटल सनाखौ दा रुफि फिफ्टि आनलाइनजों बायनानै लानो हायो।"}
{"unnormalised": "ट्रेडिंआ मोनसे गासै गुबुन गेलेनाय। बेयो प्रसफोरनि थाखाय, एबा कमसे कम मानसिआ जेब्लाबो सम दानो थाखाय राजी जायो। नोंथां चार्टसफोरनि सोमोन्दै सोलोंनांगोन, टेक्निकेल एनालाइसिस, डेरिवेटिभस... बेयो मोनसे गासै गोदान राव बायदि। आं बेखौ एसे समनि थाखाय ट्राय खालामदोंमोन, अपसन ट्रेडिंआव एसेखिनिजों मावदोंमोन ₹2000 बायदि थिखानायनि थाखाय। थाब फैसा मोनदोंमोन, खमानो थाबसिना। डिसाइड खालामबाय बेयो आंनि थाखायनो नङा।", "normalised": "ट्रेडिंगआ गासैबो बेलेग बालगैम। बेयो प्रस्नि थाखाय, एटलिस जायफ्रा गोबां समखौ होनायनि थाखाय राजि। नोंथांआ सर्ट, टेक्निकेल एनालाइजिस, डेरिभेटिभनि सोमोन्दै रोंगोन... बेयो मोनसे गोदान रावबायदि। आं बेखौ मोनसे समनि थाखाय ट्राय खालामदों, अप्सन ट्रेदिंआव स्माल अमाउन्टजों रुफि टु थावजेन थाइसनि थाखाय। थाबनो बांसिन फैसा बानायो, थाबनो खमायबाय। आं डिसिसाइट खालामदोंमोन बेयो आंनि थाखायनो नङा।"}
{"unnormalised": "आरो खेबसे, बेस्ट इन्भेस्टमेन्टआ बेयो जेखौ नोंथां बुजियो। खैफोदखौ फोलो खालामनो नाङा। गुबुन गुबुन कम्पानिफोरनि सोमोन्दै रानदो, बिसोरनि बिजनेस मोडेल्सफोरखौ बुजियो। फैनांसिगौ मोनसे फैनायल निउस – इकोनोमिक टाइम्स्, बिजनेस स्ट्यान्डर्ड, गासै बेफोर। आरो याद लाखि, इन्भेस्टमेन्टआव रिस्क थायो। फैसायाव हाखो मानोना नोंथां खमायनो हाया। मोनसे मोजां रुल आ जाबाय जायोब्लाबो 5% नोंथांनि दान मोनसेनि फैसायाव। मोजां हामबाय, आरो मोजां इन्भेस्टमेन्ट खालाम!", "normalised": "आल्टिमेटलि, मोजां आइनवेस्टमेन्टआ बेनो जायखौ नोंथांआ बुजियो। हर्डनि उनाव थांङां। बेलेग बेलेग कम्पानिनि सायाव रोंगोन, बिसोरनि बिजनेस मडेलखौ बुजियो। फाइनेन्सियेल निउज चेख खालाम, इकोनोमिक टाइम, बिजनेस स्टानडार्ड गासैबो। आरो याद राखि नोंथांनि आइनवेस्टआ रिस्कनि सोमोन्दै। फैसाखौ होनो नाङा नोंथांआ खमायनो हाया। मोनसे मोजां रुला जाबाय नोंथांआ फाइफ पर्सेन्ट नोंथांनि मोनथलि इनकमजों जागायनो हायो। बेस्ट अफ लक, आरो हेप्पी आइनवेस्टिं!"}
