{"unnormalised": "मोनसे मानसिया आंखौ सोंदोंमोन भारतनि स्टक मार्केटआव 500 थाका एबा 1000 थाका बायदि खमसिन रां जानानै माबोरै इन्भेस्टमेन्ट खालामनो। आं बुंनो सानो, बेयो जाफुंनो हागौ! नोंनो हम्बानि जानांगौ गैया, भाई! गुसुंथिया जाबाय गोलाव समनि थाखाय साननो नांगोन आरो रिस्कखौ बुजिनो नांगोन। म्युचुअल फन्डआ मोनसे मोजां उपाय। नों एस आइ पि (सिस्टेमेटिक इन्भेस्टमेन्ट प्लान) खौ दान मोनसेयाव 500 रांनिफ्राय जागायनो हायो। ग्रोव एबा जेरोधा बायदि प्लेतफोर्मफोरखौ नायहर - बिसोरनो MF नि गोबां अपसन दं।", "normalised": "मानसिफोरा आं नोंखौ सोंदोंमोन भारतनि स्टक मार्केटआव रूबै गु रोजा एबा रूबै रोजा मोनसेनि बायदि फिसा रां जों माबोरै इन्भेस्ट खालामनो हागोन। ठिक थाखौ, दाजाबनो हागोन! नों अम्बानि जानो नांला जागोन, भाइ! गोनांआ जाबाय गोलाव समनि थाखाय साननानै रिस्कखौ बुजिनो। म्युसुवेल फान्डआ मोनसे मोजां आपसन। नों एसेब्लाबो रूबै गु रोजा मोनसेयाव एस-आइ-पि (सिस्तेमेटिक इन्भेस्टमेन्ट प्लान) मान्थलि खालामनो हागोन। ग्रोव एबा जेरोडानि बायदि प्लेटफर्मखौ नायदो - बिसोरहा टननि एम-एफ आपसन दं।"}
{"unnormalised": "आरो मोनसे उपाय जाबाय फ्रेक्सन सेयारआव इन्भेस्ट खालामनाय। माखासे ब्रोकारा नोंखौ गिदिर दामनि स्टकफोरनि खमसिन बाहागो बायना होयो। दा, रिलायन्सनि मोनसे सेयारखौ 2800 रांआव बायनायनि सोलाय नों 500 रांनि बाहागोखौ बायनो हायो। लोगोसेनो, इ टि एफ एस (एक्सचेन्ज ट्रेडेड फन्डस) आ मोजां जानो हागौ, गुबुन गुबुन बेसेनफोराव मोनफा मोनफानि खोथाखौ फोरमायो। नोंथाङा बबेयावबा नोंथांनि मेहेनत खालामनाय रां दोनैनि सिगां नायबिजिरनो यादआव लाखि। नोंथांनि चाचाया बुंनाय खोथाखौ गोसोखांनानै खोख्लैयैनो दा थावलां!", "normalised": "गुबुन आपसनआ जाबाय फ्रेकसनेल सेयारआव इन्भेस्ट खालामनो। माखासे ब्रोकरफोरा नोंखौ हाइ-भालु स्टकनि फिसा बाहागोखौ बायनानै लानो होयो। दा, फुराय सेयार बायनानै लानो थाखाय, रेलियन्सआ रूबै नै रोजा ब्रै रोजा, नों रूबै गु रोजानि फ्रेकसनखौ बायनो हागोन। लोगोसे, इ-टि-एफ-एस (एक्सचेन्ज ट्रेडेड फान्ड) आ मोजां जानो हागोन, बेफोरनिफ्राय गोबां रोखोमो गोनां एक्स्टपोजर मोननो हायो। नोंनि गाज्रि मोनो रां जों जेरावबो होनो सिगां रिसर्च खालामनो रों। नोंनिया मामाफ्राय खोनानानै बेखौ खोमायै फोलो खालामनानै दा थाब!"}
{"unnormalised": "जांख्रं, नोंथांआ यादआव लाखि जे इन्भेस्टमेन्टआव रिस्क थायो। नों जे रांखौ लोमजानायखौ बारहोनो हाया बे रांखौ दा इन्भेस्ट खालाम। थारैनो गोलाव समनि बारोनायखौ नाजा खालाम जोबोर गोख्रै देरहानायनि सोलाय। आरो सोलोंबाय था! अनलाइनआव गोबां मदद गैयि चीज दं, जेरै जेरोधानि फार्सिटि। मोजां थां, आरो मोजां इन्भेस्ट खालाम!", "normalised": "जोबनायाव, इन्भेस्ट खालामनायाव रिस्क दं बेखौ मोननानै ला। नों रां गुमावनो हायोब्ला बेफोरखौ दाजाबनो नाङा। खुगा खालामसिन रांनि थाखाय थाब थाब थाखाय गोलाव समनि थाखाय दाजाबनो नाजा। आरो सोलोंबाय था! अनलाइनआव गोबां रिसोर्स दं, जेरै जेरोडानि भर्सिटि। मोजां सोलों आरो मोजां इन्भेस्ट खालाम!"}
