{"unnormalised": "मानसि आंनिसिमोन सोंदोंमोनदि पेनि स्टकआव इंवेस्ट खालामनाया आइ पि एल आव बेट लायनाय बायदि नामा होन्नानै। ओहो, एसेब्लाबो, एसे मोजां चान्स थायो... जाहायनो। नाय, मोननैबो रिस्क, मोजां मोननाय, आरो नोंथांनि चाय-पानिनि फैसाखौनो खोमानो हानाय चान्स थायो। सिरियसलिब्लाबो, आं नोंथांनि जिउनि सेभिंआव मोनसेयावबो होनायखौ रेकमेंड खालामा। बेखौ बेबायदि सान: मोनसे मोजां स्टक, मोजां दाजाबनाय डोसा बायदि, टाइम आरो राइट इंग्रेसिन्टस नांगौ। पेनि स्टकआ बे बाडा बायदि नोंलाय रडसाइडनि स्टलनिफ्राय बायदोंमोन - गोरोब, जाबनो मोजां, नाथाय स्टमक एकबो जानो हागौ।", "normalised": "मावबा मोनसेया आंनाव सोंदोंमोनदि पेनी स्टकआव इन्भेस्ट खालामनाया आइ-पि-एल आव बेट होनाय बायदि नामा। ओमफ्राय थानो हागौ, नाथाय एसे मोजां चान्स थायो... जानांगौ। नाय, मोननैबोआव रिस्क, एक्साइटमेन्ट, आरो नोंथांनि चाय-पानि पैसा हरसिंनो हानायनि चान्स थायो। सिरियसलिब्लाबो, आं नोंथांनि जिउनि गासै पैसाखौ मोननैबोआव होनो सजेस्ट खालामनाय नङा। बेखौ बेबायदि सान: मोनसे मोजां स्टक, मोनसे मोजां दाजाबनाय डोसा बायदि, सम आरो राइट इन्ग्रिडियेन्टस नांगौ। मोनसे पेनी स्टकआ बे बादाय बायदि जाय नोंथाङा रोडसाइड स्टलनिफ्राय बायदोंमोन - दाम कम, मोजां जानायनि चान्स थायो, नाथाय पेट दुखुबो जानो हागौ।"}
{"unnormalised": "दा, आं इंवेस्टमेन्टनि गुरु नङा; आं मोनबेलाय ड्रीमनि बेसआव स्टक बायदोंमोन (सोंनांला!), आरो जोङो बेखौनो बुंगोन आंनि पटफोलिओआ इन्डिया भर्सस पाकिस्थान क्रिकेट मेटचनि स्कोरबायदि नुदोंमोन - बांसिन रो। नाथाय सिरियसलि लोगोफोर, नोंथांनि रिसार्च खालाम! नोंथांनि चाचा'नि लोगोखौनो खोनासंनांला जाहै \"मानसि जानो\" होन्नानै \"गेरेन्टेड\" नोंथांखौ मिलेनियोर खालामगोन। आर्टिकेल फराय, मार्केटकौ बुजि, आरो प्रोपर फाइनेन्सियेल एडभाइजरजों सलह' लानो हागौ (जुदि बिसोरोबो ड्रीमनिफ्राय एडभाइस मोनदों)।", "normalised": "दानिया, आं इन्भेस्टमेन्ट गुरु नङा; आं मोनसे स्टकखौ सपननि बेसिसआव बायदोंमोन (सोंनांला!), आरो लिरनोब्ला आंनि पोर्टफोलिओआ इन्डिया वर्सेस पाकिस्तान क्रिकेट म्याचनि स्कोर बायदि मोन - बांसिनआनो जीरो। नाथाय सिरियसलि लोगोफोर, नोंथांमोननि रिसार्सखौ माव! नोंथांनि चाचायारि लोगोनि खोथाखौ खोनासंनो नाङा जाय \"मोनसे मानसिखौ मिथिगौ\" जाय नोंथांखौ \"गारान्टी\" मिलियनैर खालामनो हागोन। आर्टिकलखौ रिद खालाम, मार्केटखौ बुजि, आरो जानांगौब्ला मोनसे प्रोपार फाइनेनसियेल एडवाइजरनि सल' ला (जुदि बिसोरोबो सपननिफ्राय सल' लादोंब्ला)।"}
{"unnormalised": "आवरायजोबनायाव, इंवेस्ट खालामनाया अनलाइनआव फुद अरडर खालामनायबायदि। नोंथाङा बे जाइनो मोजां बिरियानी (हाइ-पटेन्सियेल स्टक) नायो नाथाय बेयाव चान्स थायोदि बे गंसंग (मार्केट क्रेच) फैगोन। सो, सानैजों जागाय, नोंथांनि पटफोलिओखौ डाइभरसिफाइ खालाम (मोनसे दिसखौ अरडर खालामनायनि बादिला थालि खालामनाय बायदि), आरो खमानो हानायनि बांसिन इंवेस्ट खालामनांला। आरो हेभेननि थाखाय, कुओराआव थानाय मानसिफोरनिफ्राय इंवेस्टमेन्ट एडभाइस लानांला... जुदि बियो एसे फानैब्लाबो। स्पेसियेलि जुदि बे डगकोइन एबा गुबुन मेमे स्टकसनि बागैब्ला! (आर एस. 100 इंवेस्ट खालामनाया आर एस. 1 जानो हागौ, जोख जोबोनि, जाहायनो।)", "normalised": "जोबनायाव, इन्भेस्ट खालामनाया अनलाइनआव फुद अर्डर खालामनाय बायदि। नोंथाङा बे जुइसि नुजाथाव बिरियानिखौ (हाइ-पटेनसियेल स्टक) नुयो नाथाय चान्स थायो बे सोंनो हागौ (मार्केट क्रेश)। ओमफ्राय, सानैज्लाय स्टार्ट खालाम, नोंथांनि पोर्टफोलिओखौ डाइभरसिफाइ खालाम (मोनसे दिसनि थाखायनो अर्डर खालामनायनि थाखाय थालि अर्डर खालामनाय बायदि), आरो हरसिंनो हानायनि बांसिन इन्भेस्ट खालामनाङा। आरो स्वर्गनि थाखाय, क्वारायाव थाग्रा मानसिनिफ्राय इन्भेस्टमेन्ट एडवाइस लानाङा... जुदि बियो एसे मजांग्रोबाबो। स्पेसियेलि जुदि बेया डजकोइन एबा गुबुन मेमे स्टकनि सोमोन्दैब्ला! (स् ring्गु सय थाखा इन्भेस्ट खालामनाया स् ring्गु जाफिननो हागौ, ज'क खालामदों, जानांगौ)।"}
