{"unnormalised": "ଏୟାର ଇଣ୍ଡିଆ: ଆମେ ପହଞ୍ଚିଗଲୁ କି? (ମହାରାଜାଙ୍କ ସହିତ ଉଡ଼ାଣର ଏକ ହାସ୍ୟମୟ ଦୃଷ୍ଟି)", "normalised": "ଏୟାର ଇଣ୍ଡିଆ: ଆମେ କ’ଣ ପହଞ୍ଚିଗଲୁ? (ମହାରାଜାଙ୍କ ସହିତ ଉଡ଼ାଣର ଏକ ହାସ୍ୟମୟ ଦୃଷ୍ଟିକୋଣ)"}
{"unnormalised": "ଓକେ, ଆସନ୍ତୁ ସତ କହିବା। ଏୟାର ଇଣ୍ଡିଆରେ ଉଡ଼ାଣ ଏକ *ଅନୁଭୂତି* ଅଟେ। ଏହା କେବଳ A ରୁ B ନୁହେଁ; ଏହା A ରୁ... ବୋଧହୁଏ B ପାଖାପାଖି କେଉଁଠାରେ, ସମ୍ଭବତଃ ନାଗପୁରରେ ଜଣେ ସମ୍ପର୍କୀୟଙ୍କ ବିବାହରେ ଏକ ଡାଇଭର୍ସନ୍ ସହିତ ଜଡିତ। କିନ୍ତୁ ହେ, ଅନ୍ତତଃପକ୍ଷେ ତୁମର କହିବାକୁ ଏକ କାହାଣୀ ରହିବ, ଠିକ୍ କି? ଏବଂ ବୋଧହୁଏ ଏକ ମାଗଣା ସମୋସା। ହୋଇପାରେ।", "normalised": "ଠିକ୍ ଅଛି, ଆସନ୍ତୁ ସତ କହିବା। ଏୟାର ଇଣ୍ଡିଆରେ ଉଡ଼ାଣ ଏକ ଅନୁଭୂତି। ଏହା କେବଳ A ରୁ B ନୁହେଁ; ଏହା A ରୁ... ହୁଏତ B ପାଖାପାଖି କେଉଁଠି, ସମ୍ଭବତଃ ନାଗପୁରରେ ଜଣେ ସମ୍ପର୍କୀୟଙ୍କ ବାହାଘର ଦେଇ ଯିବାକୁ ପଡିପାରେ। କିନ୍ତୁ ହେ, ଅନ୍ତତଃପକ୍ଷେ ତୁମ ପାଖରେ କହିବାକୁ ଏକ କାହାଣୀ ତ ରହିବ, ଠିକ୍ କି? ଏବଂ ହୁଏତ ଏକ ମାଗଣା ସମୋସା। ହୋଇପାରେ।"}
{"unnormalised": "ସେମାନଙ୍କ ୱେବସାଇଟରେ ଫ୍ଲାଇଟ୍ ବୁକ୍ କରିବା? ଦୁଃସାହସ ପାଇଁ ପ୍ରସ୍ତୁତ ରୁହନ୍ତୁ। ଇଣ୍ଟରଫେସ୍ ଏପରି ଦେଖାଯାଉଛି ଯେପରି ଏହା 1997 ରେ ଡିଜାଇନ୍ କରାଯାଇଥିଲା ଏବଂ ପରେ ପରିତ୍ୟାଗ କରାଯାଇଥିଲା। ସକାଳ 6:00 ରେ DEL ରୁ BOM କୁ ଏକ ଫ୍ଲାଇଟ୍ ଖୋଜିବା ହଜିଯାଇଥିବା ଆଟଲାଣ୍ଟିସ୍ ସହର ଖୋଜିବା ଅପେକ୍ଷା ସାମାନ୍ୟ କମ୍ କଷ୍ଟକର। ଏବଂ ଆପ୍ ବ୍ୟବହାର କରିବାକୁ ଚେଷ୍ଟା କରିବା ବିଷୟରେ ଭାବନ୍ତୁ ନାହିଁ। ଏହା ଛୋଟ ଟ୍ରେଡମିଲରେ ହାମଷ୍ଟର୍ ଦ୍ୱାରା ଚାଳିତ ବୋଲି କୁହାଯାଏ।", "normalised": "ସେମାନଙ୍କ ୱେବସାଇଟରେ ଏକ ଫ୍ଲାଇଟ୍ ବୁକ୍ କରିବା? ଏକ ଦୁଃସାହସିକ କାର୍ଯ୍ୟ ପାଇଁ ପ୍ରସ୍ତୁତ ରୁହନ୍ତୁ। ଇଣ୍ଟରଫେସ୍ ଏମିତି ଦେଖାଯାଉଛି ଯେମିତି ଏହା ଏକ ହଜାର ନଅ ଶହ ସତାନବେ ମସିହାରେ ଡିଜାଇନ୍ କରାଯାଇଥିଲା ଏବଂ ପରେ ଏହାକୁ ପରିତ୍ୟାଗ କରାଯାଇଥିଲା। ସକାଳ ଛଅଟା ସମୟରେ D-E-L ରୁ B-O-M କୁ ଏକ ଫ୍ଲାଇଟ୍ ଖୋଜିବା ଅଟଲାଣ୍ଟିସର ହଜିଲା ସହର ଖୋଜିବାଠାରୁ ସାମାନ୍ୟ କମ୍ କଷ୍ଟକର ଅଟେ। ଏବଂ ଆପ୍ ବ୍ୟବହାର କରିବାକୁ ଚେଷ୍ଟା କରିବା ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ ନାହିଁ। ଏହା ଗୁଜବ ଅଛି ଯେ ଏହା ଛୋଟ ଟ୍ରେଡମିଲ୍ ଉପରେ ହାମଷ୍ଟର୍ ଦ୍ୱାରା ଚାଳିତ।"}
{"unnormalised": "ତା’ପରେ ଅଛି ଇନ୍-ଫ୍ଲାଇଟ୍ ମନୋରଞ୍ଜନ। ଆସନ୍ତୁ କେବଳ ଏତିକି କହିବା ଯେ ଆପଣଙ୍କ ଫୋନରେ *DD National* ର ପୁନଃ ପ୍ରସାରଣ ଦେଖିବା ପ୍ରାୟତଃ ଏକ ଉନ୍ନତ ବିକଳ୍ପ ଅଟେ। ଯଦିଓ, ସତ କହିବାକୁ ଗଲେ, ଆପଣ ଏକ ବଲିଉଡ୍ କ୍ଲାସିକ୍ ଉପରେ ଝୁଣ୍ଟି ପାରନ୍ତି ଯାହା ଆପଣ ପୂର୍ବରୁ କେବେ ଦେଖି ନାହାଁନ୍ତି! ପ୍ରୋ ଟିପ୍: ସମ୍ପୂର୍ଣ୍ଣ ଚାର୍ଜ ହୋଇଥିବା ପାୱାର୍ ବ୍ୟାଙ୍କ ଏବଂ ଏକ ଭଲ ପୁସ୍ତକ ପ୍ୟାକ୍ କରନ୍ତୁ। କିମ୍ବା ପାଞ୍ଚୋଟି। ଫ୍ଲାଇଟ୍ AI 404, ଯାହା ଅପରାହ୍ନ 3:30 ରେ ଅନୁସୂଚିତ ହୋଇଛି, ରାତ୍ରି ଭୋଜନ ସମୟ ପାଖାପାଖି ବାହାରିପାରେ।", "normalised": "ତା’ପରେ ଅଛି ଇନ୍-ଫ୍ଲାଇଟ୍ ଏଣ୍ଟରଟେନମେଣ୍ଟ୍। କେବଳ ଏତିକି କୁହାଯାଇପାରେ ଯେ ତୁମ ଫୋନରେ D-D ନ୍ୟାସନାଲର ପୁନଃ ପ୍ରସାରଣ ଦେଖିବା ଏକ ଉନ୍ନତ ବିକଳ୍ପ ଅଟେ। ଯଦିଓ, ସତ କହିବାକୁ ଗଲେ, ତୁମେ ବୋଧହୁଏ ଏକ ବଲିଉଡ୍ କ୍ଲାସିକ୍ ଉପରେ ଝୁଣ୍ଟି ପଡ଼ିପାର ଯାହା ତୁମେ ପୂର୍ବରୁ କେବେ ଦେଖି ନାହଁ! ପ୍ରୋ ଟିପ୍: ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଚାର୍ଜ ହୋଇଥିବା ପାୱାର ବ୍ୟାଙ୍କ ଏବଂ ଏକ ଭଲ ବହି ପ୍ୟାକ୍ କରନ୍ତୁ। କିମ୍ବା ପାଞ୍ଚୋଟି। ଫ୍ଲାଇଟ୍ A-I ଚାରି ଶହ ଚାରି, ଅପରାହ୍ନ ତିନିଟା ତିରିଶରେ ଅନୁସୂଚିତ ହୋଇଥିଲେ ମଧ୍ୟ ରାତ୍ରି ଭୋଜନ ସମୟ ପାଖାପାଖି ବାହାରିପାରେ।"}
{"unnormalised": "ଖାଦ୍ୟ। ଆଃ, ହଁ, ଖାଦ୍ୟ। ଏହା ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଭାବରେ ସ୍ୱାଦିଷ୍ଟ କିମ୍ବା... ଆପଣଙ୍କ ହଜମ ପ୍ରଣାଳୀ ପାଇଁ ଏକ ଦୁଃସାହସିକ କାର୍ଯ୍ୟ। ଏହାର ମଝିରେ କିଛି ନାହିଁ। ଥରେ ମୁଁ ଏକ ପନିର ଟିକ୍କା ମସଲା ପାଇଲି ଯାହା ପୁରସ୍କାର ଜିତି ପାରିଥାନ୍ତା, ପରବର୍ତ୍ତୀ ସମୟରେ ଏହା ସନ୍ଦେହଜନକ ଭାବରେ ଏପରି ଲାଗୁଥିଲା ଯେପରି ଏହା 1970 ଦଶକରୁ କକପିଟରେ ବସିଛି। ସର୍ବୋତ୍ତମ ଅଭ୍ୟାସ: ଆପଣଙ୍କର ଆଶା କମ୍ କରନ୍ତୁ, ଏବଂ କିଛି ସ୍ନାକ୍ସ ପ୍ୟାକ୍ କରନ୍ତୁ। ସର୍ବୋତ୍ତମ ଜିନିଷ ଯାହାକୁ ଫ୍ରିଜରେ ରଖିବାକୁ କିମ୍ବା ଅଧିକ ଚୋବାଇବାକୁ ପଡିବ ନାହିଁ।", "normalised": "ଖାଦ୍ୟ। ଆଃ, ହଁ, ଖାଦ୍ୟ। ଏହା ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଭାବରେ ସ୍ୱାଦିଷ୍ଟ କିମ୍ବା... ତୁମର ପାଚନ ପ୍ରକ୍ରିୟା ପାଇଁ ଏକ ଦୁଃସାହସିକ କାର୍ଯ୍ୟ। ଏହା ମଝିରେ କିଛି ନାହିଁ। ଥରେ ମୁଁ ଏକ ପନିର ଟିକ୍କା ମସଲା ପାଇଥିଲି ଯାହା ପୁରସ୍କାର ଜିତିପାରିଥାନ୍ତା, ପରବର୍ତ୍ତୀ ଥର ଏହା ସନ୍ଦେହଜନକ ଭାବରେ ସ୍ୱାଦ ଲାଗୁଥିଲା ଯେପରି ଏହା ଏକ ହଜାର ନଅ ଶହ ସତୁରୀ ଦଶକରୁ କକପିଟରେ ବସି ରହିଛି। ସର୍ବୋତ୍ତମ ଅଭ୍ୟାସ: ତୁମର ଆଶାକୁ କମ୍ କର, ଏବଂ କିଛି ସ୍ନାକ୍ସ ପ୍ୟାକ୍ କର। ସମ୍ଭବତଃ ସେହି ଜିନିଷ ଯାହାକୁ ଫ୍ରିଜରେ ରଖିବାର ଆବଶ୍ୟକତା ନାହିଁ କିମ୍ବା ଅଧିକ ଚୋବାଇବାର ଆବଶ୍ୟକତା ନାହିଁ।"}
{"unnormalised": "ଏବଂ ବ୍ୟାଗେଜ୍ ଆଲାଉନ୍ସକୁ ଭୁଲିଯିବା ନାହିଁ। 15 କେଜି, ଠିକ୍? ସରଳ ଲାଗୁଛି। କିନ୍ତୁ, ଆପଣଙ୍କ ଲଗେଜ୍ ଓଜନ କରିବା ଏକ ଅଲିମ୍ପିକ୍ କ୍ରୀଡା। ପ୍ରତ୍ୟେକ କାଉଣ୍ଟରର ଏକ ଭିନ୍ନ ରିଡିଂ ଅଛି, ଏବଂ ହଠାତ୍ ଆପଣଙ୍କର ଯତ୍ନର ସହିତ ପ୍ୟାକ୍ ହୋଇଥିବା ସୁଟକେସ୍ ଚେକ୍-ଇନ୍ ଏବଂ ଗେଟ୍ ମଧ୍ୟରେ ରହସ୍ୟମୟ ଭାବରେ 3 କେଜି ବଢିଯାଏ। କିଛି ଶେଷ ମୁହୂର୍ତ୍ତର ପୋଷାକ ସ୍ତର ପାଇଁ ପ୍ରସ୍ତୁତ ରୁହନ୍ତୁ। ଆପଣ ଚମତ୍କାର ଦେଖାଯିବେ।", "normalised": "ଏବଂ ବ୍ୟାଗେଜ୍ ଆଲାଉନ୍ସ ବିଷୟରେ ଭୁଲନ୍ତୁ ନାହିଁ। ପନ୍ଦର କିଲୋଗ୍ରାମ, ଠିକ୍? ସରଳ ଲାଗୁଛି। କିନ୍ତୁ ତୁମର ଲଗେଜକୁ ଓଜନ କରିବା ଏକ ଅଲିମ୍ପିକ୍ କ୍ରୀଡ଼ା। ପ୍ରତ୍ୟେକ କାଉଣ୍ଟରରେ ଏକ ଭିନ୍ନ ରିଡିଂ ଅଛି, ଏବଂ ତୁମର ଯତ୍ନର ସହିତ ପ୍ୟାକ୍ ହୋଇଥିବା ସୁଟକେସ୍ ହଠାତ୍ ଚେକ୍-ଇନ୍ ଏବଂ ଗେଟ୍ ମଧ୍ୟରେ ରହସ୍ୟମୟ ଭାବରେ ତିନି କିଲୋଗ୍ରାମ ବଢ଼ିଯାଏ। କିଛି ଶେଷ ମୁହୂର୍ତ୍ତର ପୋଷାକ ଲେୟାରିଂ ପାଇଁ ପ୍ରସ୍ତୁତ ରୁହନ୍ତୁ। ତୁମକୁ ଚମତ୍କାର ଦେଖାଯିବ।"}
{"unnormalised": "କିନ୍ତୁ ବିଶୃଙ୍ଖଳା ହେବାର ସମ୍ଭାବନା ସତ୍ତ୍ୱେ, ଏୟାର ଇଣ୍ଡିଆ ବିଷୟରେ କିଛି ଭଲ ଲାଗେ। ଏହା ସେହି ସାମାନ୍ୟ ଉତ୍କେନ୍ଦ୍ରୀୟ ମାମୁଙ୍କ ପରି ଯିଏ ସର୍ବଦା ଆପଣଙ୍କ ନାମ ଭୁଲିଯାଆନ୍ତି କିନ୍ତୁ ତଥାପି ଆପଣଙ୍କୁ ସର୍ବୋତ୍ତମ ଦୀପାବଳି ଉପହାର ଦିଅନ୍ତି। ତେଣୁ ପରବର୍ତ୍ତୀ ସମୟରେ ଆପଣ ଏକ ଫ୍ଲାଇଟ୍ ବୁକ୍ କରୁଛନ୍ତି, ମହାରାଜାଙ୍କୁ ବିଚାର କରନ୍ତୁ। କେବଳ ମନେରଖନ୍ତୁ ଯେ ଆପଣଙ୍କର ହାସ୍ୟରସ, ଆପଣଙ୍କ ପାୱାର୍ ବ୍ୟାଙ୍କ ଏବଂ ବୋଧହୁଏ ହଜମ ବିସ୍କୁଟ୍ ପ୍ୟାକେଟ୍ ପ୍ୟାକ୍ କରିବାକୁ ଭୁଲନ୍ତୁ ନାହିଁ। ଆପଣଙ୍କୁ ସେମାନଙ୍କର ଆବଶ୍ୟକତା ପଡିବ।", "normalised": "କିନ୍ତୁ ବିଶୃଙ୍ଖଳା ହେବାର ସମ୍ଭାବନା ସତ୍ତ୍ୱେ, ଏୟାର ଇଣ୍ଡିଆ ବିଷୟରେ କିଛି ଭଲ ଲାଗେ। ଏହା ସେହି ସାମାନ୍ୟ ଅସାଧାରଣ ମାମୁଙ୍କ ପରି ଯିଏ ସର୍ବଦା ତୁମର ନାମ ଭୁଲିଯାଆନ୍ତି କିନ୍ତୁ ତଥାପି ତୁମକୁ ସର୍ବୋତ୍ତମ ଦୀପାବଳୀ ଉପହାର ଦିଅନ୍ତି। ତେଣୁ ପରବର୍ତ୍ତୀ ଥର ଯେତେବେଳେ ତୁମେ ଏକ ଫ୍ଲାଇଟ୍ ବୁକ୍ କରୁଛ, ମହାରାଜାଙ୍କୁ ବିଚାର କର। କେବଳ ତୁମର ହାସ୍ୟରସ, ତୁମର ପାୱାର ବ୍ୟାଙ୍କ ଏବଂ ବୋଧହୁଏ ଏକ ପାକେଟ୍ ଡାଇଜେଷ୍ଟିଭ୍ ବିସ୍କୁଟ୍ ପ୍ୟାକ୍ କରିବାକୁ ମନେରଖ। ତୁମକୁ ସେମାନଙ୍କର ଆବଶ୍ୟକତା ପଡ଼ିବ।"}
