{"unnormalised": "ଇଣ୍ଡିଆନ୍ ଏୟାରୱେଜ୍: ଯାତ୍ରୀମାନଙ୍କ ପାଇଁ ଏକ ସର୍ବ-ସମ୍ପୂର୍ଣ୍ଣ ଗାଇଡ୍", "normalised": "ଭାରତୀୟ ଏୟାରୱେଜ୍: ଯାତ୍ରୀମାନଙ୍କ ପାଇଁ ଏକ ବିସ୍ତୃତ ଗାଇଡ୍"}
{"unnormalised": "ଭାରତ ମଧ୍ୟରେ ଯାତ୍ରା କରିବା ସମୟରେ ପ୍ରାୟତଃ ଜଟିଳ କିନ୍ତୁ ଦକ୍ଷ ଇଣ୍ଡିଆନ୍ ଏୟାରୱେଜ୍ ନେଟୱାର୍କରେ ଯିବା ଆସିବା କରିବାକୁ ହୋଇଥାଏ। ବୁକିଂ, ବ୍ୟାଗେଜ୍ ଆଲାଉନ୍ସ ଏବଂ ଅନ୍-ବୋର୍ଡ ସେବାଗୁଡିକର ସୂକ୍ଷ୍ମତାକୁ ବୁଝିବା ଆପଣଙ୍କ ଯାତ୍ରା ଅନୁଭୂତିକୁ ବଢ଼ାଇପାରେ। ଏହି ଆର୍ଟିକିଲ୍ଟି ଭାରତୀୟ କ୍ୟାରିଅର୍ସ ସହିତ ସୁଗମ ଭାବରେ ଉଡ଼ାଣ କରିବାରେ ସାହାଯ୍ୟ କରିବା ପାଇଁ ଏକ ସର୍ବ-ସମ୍ପୂର୍ଣ୍ଣ ଗାଇଡ୍ ପ୍ରଦାନ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି। ଇଣ୍ଡିଗୋ (6E), ସ୍ପାଇସ୍‌ଜେଟ୍ (SG), ଏବଂ ଏୟାର ଇଣ୍ଡିଆ (AI) ଭଳି ଅନେକ ପ୍ରମୁଖ ଏୟାରଲାଇନ୍ସ ପ୍ରତିଦିନ ଅସଂଖ୍ୟ ଘରୋଇ ରୁଟ୍‌ରେ ଚଳାଚଳ କରନ୍ତି, ଯାହା ଦୂର ସ୍ଥାନକୁ ଯିବା ପାଇଁ ବିମାନ ଯାତ୍ରାକୁ ଏକ ସୁବିଧାଜନକ ବିକଳ୍ପ କରିଥାଏ।", "normalised": "ଭାରତ ଭିତରେ ଯାତ୍ରା କରିବା ସମୟରେ ଭାରତୀୟ ଏୟାରୱେଜ୍ର ଜଟିଳ କିନ୍ତୁ ଦକ୍ଷ ନେଟୱାର୍କ ଦେଇ ଯିବାକୁ ହୋଇଥାଏ। ବୁକିଂ, ବ୍ୟାଗେଜ୍ ଆଲାଉନ୍ସ ଏବଂ ଅନବୋର୍ଡ ସର୍ଭିସେସ୍ ବିଷୟରେ ବୁଝିବା ଆପଣଙ୍କ ଯାତ୍ରା ଅନୁଭୂତିକୁ ବଢ଼ାଇପାରେ। ଏହି ଆର୍ଟିକିଲ୍ ଆପଣଙ୍କୁ ଭାରତୀୟ ଏୟାରଲାଇନ୍ସ ସହିତ ସୁରୁଖୁରୁରେ ଯାତ୍ରା କରିବାରେ ସାହାଯ୍ୟ କରିବା ପାଇଁ ଏକ ବିସ୍ତୃତ ଗାଇଡ୍ ପ୍ରଦାନ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି। ଇଣ୍ଡିଗୋ (ସିକ୍ସ ଇ), ସ୍ପାଇସଜେଟ୍ (ଏସ୍-ଜି) ଏବଂ ଏୟାର ଇଣ୍ଡିଆ (ଏ-ଆଇ) ଭଳି ଅନେକ ପ୍ରମୁଖ ଏୟାରଲାଇନ୍ସ ପ୍ରତିଦିନ ଅନେକ ଘରୋଇ ରୁଟ୍ ଚଳାନ୍ତି, ଯାହା ଦୂର ସ୍ଥାନକୁ ଯିବା ପାଇଁ ବିମାନ ଯାତ୍ରାକୁ ଏକ ସୁବିଧାଜନକ ବିକଳ୍ପ କରିଥାଏ।"}
{"unnormalised": "ବୁକିଂ ଫ୍ଲାଇଟ୍ ସାଧାରଣତଃ ଅନଲାଇନରେ ଆରମ୍ଭ ହୋଇଥାଏ। ଅଧିକାଂଶ ଏୟାରଲାଇନ୍ସର ଉପଭୋକ୍ତା-ଅନୁକୂଳ ୱେବସାଇଟ୍ କିମ୍ବା ମୋବାଇଲ୍ ଆପ୍ସ ଅଛି। ଆପଣ ସହଜରେ ଭଡ଼ା ତୁଳନା କରିପାରିବେ, ଫ୍ଲାଇଟ୍ ସିଡ୍ୟୁଲ୍ ଯାଞ୍ଚ କରିପାରିବେ ଏବଂ ଟିକେଟ୍ ବୁକ୍ କରିପାରିବେ। ପ୍ରମୋସନାଲ୍ ଅଫର୍ସ ଉପରେ ନଜର ରଖନ୍ତୁ; ଉଦାହରଣ ସ୍ୱରୂପ, ସ୍ପାଇସ୍‌ଜେଟ୍ ଥରେ ଫ୍ଲାସ୍ ସେଲ୍ ସମୟରେ ଟିକେଟ୍ Rs. 999ରେ ପ୍ରଦାନ କରିଥିଲା। ମନେ ରଖନ୍ତୁ ବିଶେଷ କରି ଦୀପାବଳି କିମ୍ବା ଗ୍ରୀଷ୍ମ ଛୁଟିଦିନ ଭଳି ପିକ୍ ସିଜିନରେ ଭଲ ଡିଲ୍ ସୁରକ୍ଷିତ କରିବାକୁ ଆଗୁଆ ବୁକ୍ କରନ୍ତୁ। ଦିଲ୍ଲୀରୁ ମୁମ୍ବାଇ (DEL-BOM) କିମ୍ବା ବାଙ୍ଗାଲୋରରୁ କୋଲକାତା (BLR-CCU) ଭଳି ଲୋକପ୍ରିୟ ରୁଟ୍‌ଗୁଡିକ ଶୀଘ୍ର ବୁକ୍ ହୋଇଯାଏ। ଏହା ସହିତ, ଯଦି ଆପଣଙ୍କ ଯୋଜନା ବଦଳିଯାଏ ତେବେ \"ପ୍ରିପୋନ୍\" ବିକଳ୍ପ ଉପରେ ନଜର ରଖନ୍ତୁ।", "normalised": "ଫ୍ଲାଇଟ୍ ବୁକିଂ ସାଧାରଣତଃ ଅନଲାଇନ୍ରୁ ଆରମ୍ଭ ହୋଇଥାଏ। ଅଧିକାଂଶ ଏୟାରଲାଇନ୍ସର ଉପଭୋକ୍ତା-ଅନୁକୂଳ ୱେବସାଇଟ୍ କିମ୍ବା ମୋବାଇଲ୍ ଆପ୍ ରହିଛି। ଆପଣ ସହଜରେ ଫେୟାର ତୁଳନା କରିପାରିବେ, ଫ୍ଲାଇଟ୍ ସିଡ୍ୟୁଲ୍ ଯାଞ୍ଚ କରିପାରିବେ ଏବଂ ଟିକେଟ୍ ବୁକ୍ କରିପାରିବେ। ପ୍ରମୋସନାଲ୍ ଅଫର୍ ଉପରେ ନଜର ରଖନ୍ତୁ; ଉଦାହରଣ ସ୍ୱରୂପ, ସ୍ପାଇସଜେଟ୍ ଥରେ ଫ୍ଲାସ୍ ସେଲ୍ ସମୟରେ ନଅ ଶହ ଅନେସ୍ତୁରୀ ଟଙ୍କାରେ ଟିକେଟ୍ ପ୍ରଦାନ କରିଥିଲା। ମନେରଖନ୍ତୁ ଆଗୁଆ ବୁକିଂ କରିବାକୁ, ବିଶେଷ କରି ଦୀପାବଳି କିମ୍ବା ଗ୍ରୀଷ୍ମ ଛୁଟି ଭଳି ପିକ୍ ସିଜନ୍ରେ ଭଲ ଡିଲ୍ ପାଇବା ପାଇଁ। ଦିଲ୍ଲୀରୁ ମୁମ୍ବାଇ (ଡି-ଇ-ଏଲ୍ ସ୍ଲାସ୍ ବି-ଓ-ଏମ୍) କିମ୍ବା ବାଙ୍ଗାଲୋରରୁ କୋଲକାତା (ବି-ଏଲ୍-ଆର୍ ସ୍ଲାସ୍ ସି-ସି-ୟୁ) ଭଳି ଲୋକପ୍ରିୟ ରୁଟ୍ ଶୀଘ୍ର ବୁକ୍ ହୋଇଯାଏ। ଏହା ସହିତ, ଯଦି ଆପଣଙ୍କର ଯୋଜନା ବଦଳିଯାଏ ତେବେ \"ପ୍ରିପୋନ୍\" ବିକଳ୍ପ ଉପରେ ମଧ୍ୟ ନଜର ରଖନ୍ତୁ।"}
{"unnormalised": "ବ୍ୟାଗେଜ୍ ଆଲାଉନ୍ସ ହେଉଛି ଅନ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦିଗ। ସାଧାରଣତଃ, ଅଧିକାଂଶ ଘରୋଇ ଫ୍ଲାଇଟ୍‌ରେ ଇକୋନୋମି କ୍ଲାସ୍ ପାଇଁ ଚେକ୍-ଇନ୍ ବ୍ୟାଗେଜ୍ ଆଲାଉନ୍ସ ପ୍ରାୟ 15 କିଲୋଗ୍ରାମ ରହିଥାଏ। କ୍ୟାବିନ୍ ବ୍ୟାଗେଜ୍ ସାଧାରଣତଃ 7 କିଲୋଗ୍ରାମ ମଧ୍ୟରେ ସୀମିତ ରହିଥାଏ। ଅତିରିକ୍ତ ବ୍ୟାଗେଜ୍ ଚାର୍ଜ ବେଶ୍ ଅଧିକ ହୋଇପାରେ, ଯାହା ପ୍ରାୟତଃ କିଲୋଗ୍ରାମ ପିଛା Rs. 300ରୁ Rs. 500 ପର୍ଯ୍ୟନ୍ତ ହୋଇଥାଏ। ଚେକ୍-ଇନ୍ କାଉଣ୍ଟରରେ ଆଶ୍ଚର୍ଯ୍ୟରୁ ବଞ୍ଚିବା ପାଇଁ ଏୟାରପୋର୍ଟକୁ ଯିବା ପୂର୍ବରୁ ଆପଣଙ୍କ ବ୍ୟାଗ୍‌ର ଓଜନ କରିବା ବୁଦ୍ଧିମାନୀର କାମ। ଏୟାର ଇଣ୍ଡିଆ (AI) ଭଳି କେତେକ ଏୟାରଲାଇନ୍ସ ନିର୍ଦ୍ଦିଷ୍ଟ ଭଡ଼ା ଶ୍ରେଣୀ ପାଇଁ ସାମାନ୍ୟ ଅଧିକ ଉଦାର ବ୍ୟାଗେଜ୍ ଆଲାଉନ୍ସ ପ୍ରଦାନ କରନ୍ତି।", "normalised": "ବ୍ୟାଗେଜ୍ ଆଲାଉନ୍ସ ଆଉ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦିଗ। ସାଧାରଣତଃ, ଅଧିକାଂଶ ଘରୋଇ ଫ୍ଲାଇଟ୍ରେ ଇକୋନୋମି କ୍ଲାସ ପାଇଁ ଚେକ୍-ଇନ୍ ବ୍ୟାଗେଜ୍ ଆଲାଉନ୍ସ ପ୍ରାୟ ପନ୍ଦର କିଲୋଗ୍ରାମ ରହିଥାଏ। କ୍ୟାବିନ୍ ବ୍ୟାଗେଜ୍ ସାଧାରଣତଃ ସାତ କିଲୋଗ୍ରାମ ମଧ୍ୟରେ ସୀମିତ ରହିଥାଏ। ଅଧିକ ବ୍ୟାଗେଜ୍ ଚାର୍ଜ ବହୁତ ଅଧିକ ହୋଇପାରେ, ପ୍ରାୟ ତିନି ଶହ ଟଙ୍କାରୁ ପାଞ୍ଚ ଶହ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ପ୍ରତି କିଲୋଗ୍ରାମ। ଚେକ୍-ଇନ୍ କାଉଣ୍ଟରରେ ଆଶ୍ଚର୍ଯ୍ୟରୁ ବଞ୍ଚିବା ପାଇଁ ଏୟାରପୋର୍ଟକୁ ଯିବା ପୂର୍ବରୁ ଆପଣଙ୍କ ବ୍ୟାଗ୍ର ଓଜନ ମାପିବା ବୁଦ୍ଧିମାନୀର କାମ। ଏୟାର ଇଣ୍ଡିଆ (ଏ-ଆଇ) ଭଳି କେତେକ ଏୟାରଲାଇନ୍ସ ନିର୍ଦ୍ଦିଷ୍ଟ ଫେୟାର କ୍ଲାସ୍ ପାଇଁ ଅଧିକ ବ୍ୟାଗେଜ୍ ଆଲାଉନ୍ସ ପ୍ରଦାନ କରନ୍ତି।"}
{"unnormalised": "ଏୟାରଲାଇନ୍ ଏବଂ ଫ୍ଲାଇଟ୍ ସମୟ ଅବଧି ଉପରେ ଆଧାର କରି ଅନ୍-ବୋର୍ଡ ସେବାଗୁଡିକ ଭିନ୍ନ ହୋଇଥାଏ। ସର୍ଟ-ହଲ୍ ଫ୍ଲାଇଟ୍‌ଗୁଡିକ ସାଧାରଣତଃ କିଣିବା ପାଇଁ ସ୍ନାକ୍ସ ଏବଂ ପାନୀୟର ଏକ ସୀମିତ ଚୟନ ପ୍ରଦାନ କରନ୍ତି। ଏୟାର ଇଣ୍ଡିଆ ଦ୍ୱାରା ପରିଚାଳିତ ଦୀର୍ଘ ଫ୍ଲାଇଟ୍‌ରେ ପ୍ରାୟତଃ ମାଗଣା ଭୋଜନ ଅନ୍ତର୍ଭୁକ୍ତ ହୋଇଥାଏ। ଅନେକ ଏୟାରଲାଇନ୍ସ ବର୍ତ୍ତମାନ ବ୍ୟକ୍ତିଗତ ଡିଭାଇସ୍ ମାଧ୍ୟମରେ ଇନ୍‌ଫ୍ଲାଇଟ୍ ଏଣ୍ଟରଟେନମେଣ୍ଟ ପ୍ରଦାନ କରନ୍ତି; ନିଶ୍ଚିତ କରନ୍ତୁ ଆପଣ ପୂର୍ବରୁ ଏୟାରଲାଇନ୍ସର ଆପ୍ ଡାଉନଲୋଡ୍ କରନ୍ତୁ। ଯାତ୍ରା ସମୟରେ ନିଜକୁ ମନୋରଞ୍ଜନ କରିବା ପାଇଁ ଆପଣଙ୍କ ପସନ୍ଦର ପଢ଼ିବା ସାମଗ୍ରୀ ନେବାକୁ କିମ୍ବା ଇ-ବୁକ୍ ଡାଉନଲୋଡ୍ କରିବାକୁ ଭୁଲନ୍ତୁ ନାହିଁ।", "normalised": "ଅନବୋର୍ଡ ସର୍ଭିସେସ୍ ଏୟାରଲାଇନ୍ ଏବଂ ଫ୍ଲାଇଟ୍ ଅବଧି ଉପରେ ନିର୍ଭର କରେ। ସର୍ଟ-ହଲ୍ ଫ୍ଲାଇଟ୍ ସାଧାରଣତଃ କିଣିବା ପାଇଁ ସ୍ନାକ୍ସ ଏବଂ ପାନୀୟର ସୀମିତ ଚୟନ ପ୍ରଦାନ କରନ୍ତି। ଦୀର୍ଘ ଫ୍ଲାଇଟ୍, ବିଶେଷ କରି ଏୟାର ଇଣ୍ଡିଆ ଦ୍ୱାରା ଚଳାଯାଉଥିବା ଫ୍ଲାଇଟ୍ରେ ମାଗଣା ଭୋଜନ ଅନ୍ତର୍ଭୁକ୍ତ ଥାଏ। ଅନେକ ଏୟାରଲାଇନ୍ସ ବର୍ତ୍ତମାନ ବ୍ୟକ୍ତିଗତ ଡିଭାଇସ୍ ମାଧ୍ୟମରେ ଇନଫ୍ଲାଇଟ୍ ଏଣ୍ଟରଟେନମେଣ୍ଟ ପ୍ରଦାନ କରନ୍ତି; ଆଗରୁ ଏୟାରଲାଇନ୍ସର ଆପ୍ ଡାଉନଲୋଡ୍ କରିବାକୁ ନିଶ୍ଚିତ କରନ୍ତୁ। ଆପଣଙ୍କ ଯାତ୍ରା ସମୟରେ ନିଜକୁ ମନୋରଞ୍ଜନ କରିବା ପାଇଁ ଆପଣଙ୍କର ମନପସନ୍ଦର ପଢ଼ିବା ସାମଗ୍ରୀ ନେବାକୁ କିମ୍ବା ଇ-ବୁକ୍ ଡାଉନଲୋଡ୍ କରିବାକୁ ଭୁଲନ୍ତୁ ନାହିଁ।"}
{"unnormalised": "ଏୟାରପୋର୍ଟ ସୁରକ୍ଷା ଏକ ମାନକ ପ୍ରକ୍ରିୟା ଅଟେ। ଘରୋଇ ଫ୍ଲାଇଟ୍ ପାଇଁ ଆପଣଙ୍କ ନିର୍ଦ୍ଧାରିତ ଉଡ଼ାଣରୁ ଅତି କମରେ 2 ଘଣ୍ଟା ପୂର୍ବରୁ ପହଞ୍ଚନ୍ତୁ। ଆପଣଙ୍କ ବୋର୍ଡିଂ ପାସ୍ ଏବଂ ଏକ ବୈଧ ଫଟୋ ପରିଚୟପତ୍ର (ଆଧାର କାର୍ଡ, ପାନ୍ କାର୍ଡ, କିମ୍ବା ପାସପୋର୍ଟ) ସହଜରେ ଉପଲବ୍ଧ କରନ୍ତୁ। ସୁରକ୍ଷା ଯାଞ୍ଚ ସମୟ ସାପେକ୍ଷ ହୋଇପାରେ, ବିଶେଷ କରି ପିକ୍ ଘଣ୍ଟା ସମୟରେ। ଲାପଟପ୍ ଏବଂ ଟାବଲେଟ୍ ଭଳି ଇଲେକ୍ଟ୍ରୋନିକ୍ ଡିଭାଇସ୍‌ଗୁଡିକୁ ଆପଣଙ୍କ ବ୍ୟାଗରୁ ବାହାର କରି ଅଲଗା ଟ୍ରେରେ ରଖିବାକୁ ପଡ଼ିବ। ପ୍ରକ୍ରିୟାକୁ ତ୍ୱରାନ୍ୱିତ କରିବା ପାଇଁ ସୁରକ୍ଷା କର୍ମଚାରୀଙ୍କ ଦ୍ୱାରା ଦିଆଯାଇଥିବା ନିର୍ଦ୍ଦେଶଗୁଡ଼ିକୁ ଅନୁସରଣ କରନ୍ତୁ।", "normalised": "ଏୟାରପୋର୍ଟ ସୁରକ୍ଷା ଏକ ସାଧାରଣ ପ୍ରକ୍ରିୟା ଅଟେ। ଘରୋଇ ଫ୍ଲାଇଟ୍ ପାଇଁ ଆପଣଙ୍କର ନିର୍ଦ୍ଧାରିତ ଉଡ଼ାଣ ସମୟରୁ ଅତି କମ୍ରେ ଦୁଇ ଘଣ୍ଟା ପୂର୍ବରୁ ପହଞ୍ଚନ୍ତୁ। ଆପଣଙ୍କର ବୋର୍ଡିଂ ପାସ୍ ଏବଂ ଏକ ବୈଧ ଫୋଟୋ ଆଇଡି (ଆଧାର କାର୍ଡ, ପି-ଏ-ଏନ୍ କାର୍ଡ କିମ୍ବା ପାସପୋର୍ଟ) ପ୍ରସ୍ତୁତ ରଖନ୍ତୁ। ସୁରକ୍ଷା ଯାଞ୍ଚ ସମୟ ସାପେକ୍ଷ ହୋଇପାରେ, ବିଶେଷ କରି ପିକ୍ ସମୟରେ। ଲାପଟପ୍ ଏବଂ ଟାବଲେଟ୍ ଭଳି ଇଲେକ୍ଟ୍ରୋନିକ୍ ଡିଭାଇସ୍କୁ ଆପଣଙ୍କ ବ୍ୟାଗରୁ ବାହାର କରି ଅଲଗା ଟ୍ରେରେ ରଖିବାକୁ ପଡ଼ିବ। ପ୍ରକ୍ରିୟାକୁ ତ୍ୱରାନ୍ୱିତ କରିବା ପାଇଁ ସୁରକ୍ଷା କର୍ମଚାରୀଙ୍କ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଥିବା ନିର୍ଦ୍ଦେଶାବଳୀ ପାଳନ କରନ୍ତୁ।"}
{"unnormalised": "ଶେଷରେ, ଏୟାରପୋର୍ଟକୁ ଯିବା ପୂର୍ବରୁ ଆପଣଙ୍କ ଫ୍ଲାଇଟ୍ ସ୍ଥିତି ଯାଞ୍ଚ କରିବାକୁ ମନେ ରଖନ୍ତୁ। ବିଶେଷ କରି ବର୍ଷାଦିନେ ଫ୍ଲାଇଟ୍ ବିଳମ୍ବ ଏବଂ ବାତିଲ୍ ହେବା ସାଧାରଣ କଥା। ଏୟାରଲାଇନ୍ସ ସାଧାରଣତଃ SMS କିମ୍ବା ଇମେଲ୍ ମାଧ୍ୟମରେ ନୋଟିଫିକେସନ୍ ପଠାନ୍ତି, କିନ୍ତୁ ଏୟାରଲାଇନ୍ସର ୱେବସାଇଟ୍ କିମ୍ବା ଆପ୍‌ରେ ସ୍ଥିତି ଯାଞ୍ଚ କରିବା ସର୍ବଦା ଏକ ଭଲ ଚିନ୍ତାଧାରା। ଫ୍ଲାଇଟ୍ ସ୍ଥିତି ଯାଞ୍ଚ କରିବା ପାଇଁ PNR ନମ୍ବର ଅତ୍ୟାବଶ୍ୟକ ଅଟେ। ଅଧିକାଂଶ ଭାରତୀୟ ଏୟାରଲାଇନ୍ସ ଏକ ଆରାମଦାୟକ ଏବଂ ବିଶ୍ୱସ୍ତ ଯାତ୍ରା ଅନୁଭୂତି ପ୍ରଦାନ କରିବାକୁ ଚେଷ୍ଟା କରନ୍ତି। ଭଲ ଭାବରେ ଅବଗତ ହୋଇ ଏବଂ ପ୍ରସ୍ତୁତ ରହି, ଆପଣ ଭାରତର ବିଭିନ୍ନ ଭୂମିରେ ଏକ ବାଧାମୁକ୍ତ ଯାତ୍ରା ନିଶ୍ଚିତ କରିପାରିବେ।", "normalised": "ଶେଷରେ, ଏୟାରପୋର୍ଟକୁ ଯିବା ପୂର୍ବରୁ ଆପଣଙ୍କ ଫ୍ଲାଇଟ୍ ସ୍ଥିତି ଯାଞ୍ଚ କରିବାକୁ ମନେରଖନ୍ତୁ। ଫ୍ଲାଇଟ୍ ବିଳମ୍ବ ଏବଂ ବାତିଲ୍ ହେବା ସାଧାରଣ କଥା, ବିଶେଷ କରି ବର୍ଷା ଋତୁରେ। ଏୟାରଲାଇନ୍ସ ସାଧାରଣତଃ ଏସ୍-ଏମ୍-ଏସ୍ କିମ୍ବା ଇମେଲ୍ ମାଧ୍ୟମରେ ନୋଟିଫିକେସନ୍ ପଠାନ୍ତି, କିନ୍ତୁ ଏୟାରଲାଇନ୍ସ ୱେବସାଇଟ୍ କିମ୍ବା ଆପ୍ରେ ସ୍ଥିତି ଯାଞ୍ଚ କରିବା ସର୍ବଦା ଏକ ଭଲ ବିଚାର। ଫ୍ଲାଇଟ୍ ସ୍ଥିତି ଯାଞ୍ଚ କରିବା ପାଇଁ ପି-ଏନ୍-ଆର୍ ନମ୍ବର ଅତ୍ୟାବଶ୍ୟକ। ଅଧିକାଂଶ ଭାରତୀୟ ଏୟାରଲାଇନ୍ସ ଏକ ଆରାମଦାୟକ ଏବଂ ବିଶ୍ୱସନୀୟ ଯାତ୍ରା ଅନୁଭୂତି ପ୍ରଦାନ କରିବାକୁ ଚେଷ୍ଟା କରନ୍ତି। ଭଲ ଭାବରେ ଅବଗତ ରହି ଏବଂ ପ୍ରସ୍ତୁତ ହୋଇ ଆପଣ ଭାରତର ବିଭିନ୍ନ ଭୂମିରେ ଏକ ସୁଗମ ଯାତ୍ରା ନିଶ୍ଚିତ କରିପାରିବେ।"}
