{"unnormalised": "ହେ ସାଥୀ ରେଡ୍ଡିଟର୍ସ, ଭାରତୀୟ ଏୟାରୱେଜ୍ ଯେ ଏକ ସମ୍ପୂର୍ଣ୍ଣ ସର୍କସ୍ ପାଲଟିଯାଇଛି, ତାହା କାହାରି ନଜରକୁ ଆସିଛି କି? ମୁଁ ବିଳମ୍ବ ବିଷୟରେ କହୁଛି, ଯାହା ଆପଣଙ୍କୁ ସମୟର ସ୍ଥିରତା ଉପରେ ପ୍ରଶ୍ନ କରିବାକୁ ବାଧ୍ୟ କରିବ ଏବଂ ଗ୍ରାହକ ସେବା ପ୍ରତିନିଧିମାନେ ନିଷ୍କ୍ରିୟ-ଆକ୍ରମଣାତ୍ମକ ଉଦାସୀନତାର କଳାରେ ତାଲିମପ୍ରାପ୍ତ ହୋଇଥିବା ପରି ଲାଗୁଛନ୍ତି। ମୁଁ ୧୦/୧୦/୨୦୨୪ ତାରିଖ ସକାଳ ୬:୦୦ ଟା ପାଇଁ ଦିଲ୍ଲୀରୁ ବାଙ୍ଗାଲୋରକୁ ଏକ ଫ୍ଲାଇଟ୍ (ଫ୍ଲାଇଟ୍ ନମ୍ବର 6E203) ବୁକ୍ କରିଥିଲି ଏବଂ ଶେଷରେ ସକାଳ ୧୧:୩୦ ଟାରେ ଉଡ଼ାଣ ଭରିଥିଲି! ମୋ ଜୀବନରୁ ୫.୫ ଘଣ୍ଟା ସେମିତି ଚାଲିଗଲା!", "normalised": "ହେ ସାଙ୍ଗ ରେଡ୍ଡିଟର୍ସ, ଆଉ କାହାର ନଜରକୁ ଆସିଛି କି ଯେ ଇଣ୍ଡିଆନ୍ ଏୟାରୱେଜ୍ ଆଜିକାଲି ଏକ ସମ୍ପୂର୍ଣ୍ଣ ସର୍କସ ପାଲଟି ଯାଇଛି? ମୁଁ ସେହି ବିଳମ୍ବ ବିଷୟରେ କହୁଛି ଯାହା ଆପଣଙ୍କୁ ସମୟର ଗତି ଉପରେ ପ୍ରଶ୍ନ କରିବାକୁ ବାଧ୍ୟ କରିବ ଏବଂ ଗ୍ରାହକ ସେବା ପ୍ରତିନିଧିମାନେ ନିଷ୍କ୍ରିୟ-ଆକ୍ରମଣାତ୍ମକ ଉଦାସୀନତାର କଳାରେ ତାଲିମପ୍ରାପ୍ତ ହୋଇଥିବା ପରି ଲାଗୁଛନ୍ତି। ମୁଁ ଦିଲ୍ଲୀରୁ ବାଙ୍ଗାଲୋରକୁ ଷଷ୍ଠ ଅକ୍ଟୋବର ଦୁଇ ହଜାର ଚବିଶି ରେ ସକାଳ ଛଅଟାରେ ଯିବା ପାଇଁ ଏକ ଫ୍ଲାଇଟ୍ (ଫ୍ଲାଇଟ୍ ନମ୍ବର ଛଅ ଇ ଦୁଇ ଶୂନ ତିନି) ବୁକ୍ କରିଥିଲି ଏବଂ ଶେଷରେ, ଏହା ଜାଣି ଆଶ୍ଚର୍ଯ୍ୟ ହେବେ ଯେ, ଏଗାରଟା ତିରିଶ୍ ମିନିଟ୍ ରେ ଉଡାଣ ଭରିଥିଲି! ମୋ ଜୀବନର ପାଞ୍ଚ ଦଶମିକ ପାଞ୍ଚ ଘଣ୍ଟା ସେମିତି ଚାଲିଗଲା!"}
{"unnormalised": "ଏବଂ କାରଣ? ସେମାନେ କହିଲେ, \"ଅପରେସନାଲ୍ ଇସ୍ୟୁ\"। ଅପରେସନାଲ୍ ଇସ୍ୟୁ? ଏହା ବରଂ \"ଆମେ ବିମାନରେ ଇନ୍ଧନ ଭରିବାକୁ ଭୁଲିଗଲୁ\" ଭଳି ଥିଲା। ମୁଁ ଶପଥ କରି କହୁଛି, ମୁଁ ଜଣେ ଲୋକକୁ ଜେରିକାନ୍ ଧରି ଟାରମାକ୍ ଆଡ଼କୁ ଦୌଡ଼ୁଥିବାର ଦେଖିଲି। ହୁଏତ ମୁଁ ନିଦ୍ରାହୀନତା ଯୋଗୁଁ ମିଛ ଦେଖୁଥିଲି। ଯାହା ହେଉନା କାହିଁକି, ମୁଁ ଗ୍ରାହକ ସେବାକୁ କଲ୍ କରିଥିଲି (1800-XXXX-XXXX), ପ୍ରାୟ ୪୫ ମିନିଟ୍ ଅପେକ୍ଷା କରିଥିଲି, କିନ୍ତୁ କେବଳ ଏକ ସ୍ୱୟଂଚାଳିତ ସ୍ୱର ମୋତେ ୱେବସାଇଟ୍ ଯାଞ୍ଚ କରିବାକୁ କହିଲା। ୱେବସାଇଟ୍, ଯାହା ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଭାବରେ ଏକ ଚକୋଲେଟ୍ ଟିପୋଟ୍ ପରି ସାହାଯ୍ୟକାରୀ ଥିଲା।", "normalised": "ଏବଂ କାରଣ? ସେମାନେ କହିଲେ \"କାର୍ଯ୍ୟ ସମ୍ବନ୍ଧୀୟ ସମସ୍ୟା\"। କାର୍ଯ୍ୟ ସମ୍ବନ୍ଧୀୟ ସମସ୍ୟା? ବରଂ ଏହା \"ଆମେ ବିମାନରେ ଇନ୍ଧନ ଭରିବାକୁ ଭୁଲିଗଲୁ\" ସମସ୍ୟା ପରି ଥିଲା। ମୁଁ ଶପଥ କରି କହିପାରେ, ମୁଁ ଜଣେ ଲୋକଙ୍କୁ ଜେରିକାନ୍ ସହିତ ଟାରମାକ୍ ଆଡ଼କୁ ଦୌଡୁଥିବାର ଦେଖିଲି। ହୁଏତ ମୁଁ ନିଦ୍ରାଭାବରୁ ଭ୍ରମରେ ଥିଲି। ଯାହାହେଉ, ଗ୍ରାହକ ଯତ୍ନକୁ ଫୋନ୍ କରିବାକୁ ଚେଷ୍ଟା କଲି (ଏକ ଆଠ ଶହ ଶୂନ ଡ୍ୟାସ୍ ଏକ୍ସ ଏକ୍ସ ଏକ୍ସ ଏକ୍ସ ଡ୍ୟାସ୍ ଏକ୍ସ ଏକ୍ସ ଏକ୍ସ ଏକ୍ସ), ପ୍ରାୟ ପଞ୍ଚଚାଳିଶ ମିନିଟ୍ ଅପେକ୍ଷା କଲି, କେବଳ ଜଣେ ସ୍ୱୟଂଚାଳିତ ସ୍ୱର ମୋତେ ୱେବସାଇଟ୍ ଯାଞ୍ଚ କରିବାକୁ କହିଲେ। ୱେବସାଇଟ୍, ଯାହା ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଭାବରେ, ଏକ ଚକୋଲେଟ୍ ଚାହା ପାତ୍ର ପରି ସାହାଯ୍ୟକାରୀ ଥିଲା।"}
{"unnormalised": "ତା'ପରେ ଅଛି ଖାଦ୍ୟ। ଓହୋ, ଖାଦ୍ୟ! ମନେ ଅଛି ସେହି ବିମାନର ଖାଦ୍ୟ ବିଷୟରେ, ଯାହା ଆପଣ ଚଳଚ୍ଚିତ୍ରରେ ଦେଖନ୍ତି ଏବଂ ଅସ୍ପଷ୍ଟ ଭାବରେ ଖାଦ୍ୟ ପରି ଦେଖାଯାଏ? ଭାରତୀୟ ଏୟାରୱେଜ୍ ସେଗୁଡ଼ିକୁ ଆହୁରି କମ୍ ସୁସ୍ୱାଦୁ କରିବାର କଳାରେ ସିଦ୍ଧହସ୍ତ ହାସଲ କରିଛି। ମୁଁ ଏକ ଭେଜ୍ ଖାଦ୍ୟ ଅର୍ଡର କରିଥିଲି, ଏବଂ ମୁଁ ନିଶ୍ଚିତ ଯେ ଏହା ଗତ ସପ୍ତାହର କ୍ୟାଟରିଂରୁ ପୁନଃ ବ୍ୟବହାର ହୋଇଥିବା ରୁଟି ଥିଲା। ସେମାନେ ମୋଠାରୁ ଏଥିପାଇଁ ୪୦୦ ଟଙ୍କା ନେଇଥିଲେ। ମୁଁ ତୁମକୁ କହୁଛି ଏହା ଏକ ଡକାୟତି ଥିଲା! ଏବଂ ଗୋଡ ରଖିବାର ସ୍ଥାନ ବିଷୟରେ କ'ଣ କହିବି? ମୋତେ ଆରମ୍ଭ କରିବାକୁ ଦିଅ ନାହିଁ। ମୋର ଉଚ୍ଚତା ୫'୧୦\", ଏବଂ ମୋତେ ଲାଗୁଥିଲା ଯେ ମୋତେ ଏକ ସାର୍ଡିନ ମାଛ ଡବାରେ ଭର୍ତ୍ତି କରାଯାଇଛି। ଗମ୍ଭୀରତାର ସହିତ ମୁଁ ପରବର୍ତ୍ତୀ ଥର ଟ୍ରେନରେ ଯିବାକୁ ଚିନ୍ତା କରୁଛି, ଯଦିଓ ଏଥିରେ ୨ ଦିନ ଲାଗିବ।", "normalised": "ତା'ପରେ ଅଛି ଖାଦ୍ୟ। ଓଃ, ସେହି ଖାଦ୍ୟ! ସେହି ବିମାନ ଭୋଜନଗୁଡ଼ିକ ମନେ ଅଛି କି ଯାହା ଆପଣ ଚଳଚ୍ଚିତ୍ରରେ ଦେଖନ୍ତି ଯାହା ଦେଖିବାକୁ ଟିକେ ଖାଦ୍ୟ ପରି ଲାଗେ...? ଇଣ୍ଡିଆନ୍ ଏୟାରୱେଜ୍ ସେଗୁଡ଼ିକୁ ଆହୁରି କମ୍ ସ୍ୱାଦିଷ୍ଟ କରିବାର କଳାକୁ ସିଦ୍ଧ କରିଛି। ମୁଁ ଏକ ଶାକାହାରୀ ଭୋଜନ ଅର୍ଡର କରିଥିଲି, ଏବଂ ମୁଁ ନିଶ୍ଚିତ ଯେ ଏହା ଗତ ସପ୍ତାହର କ୍ୟାଟରିଂରୁ ପୁନଃବ୍ୟବହୃତ ରୁଟି ଥିଲା। ସେମାନେ ଏଥିପାଇଁ ମୋତେ ଚାରି ଶହ ଟଙ୍କା ମଧ୍ୟ ନେଲେ। ମୁଁ କହୁଛି, ଏହା ଏକ ଡକାୟତି! ଏବଂ ଗୋଡ଼ ରଖିବା ପାଇଁ ସ୍ଥାନ? ଆରମ୍ଭ ମଧ୍ୟ କର ନାହିଁ। ମୋର ଉଚ୍ଚତା ପାଞ୍ଚ ଫୁଟ ଦଶ ଇଞ୍ଚ, ଏବଂ ମୁଁ ଅନୁଭବ କଲି ଯେପରି ମୋତେ ଏକ ସାର୍ଡିନ ମାଛ ଡବାରେ ଭର୍ତ୍ତି କରାଯାଇଛି। ଆଗାମୀ ଥର ଟ୍ରେନ୍ରେ ଯିବାକୁ ଗମ୍ଭୀରତାର ସହ ଚିନ୍ତା କରୁଛି, ଯଦିଓ ଏଥିରେ ଦୁଇ ଦିନ ଲାଗିବ।"}
{"unnormalised": "କିନ୍ତୁ ସବୁଠାରୁ ଭଲ କଥା କ'ଣ ଜାଣନ୍ତି? ସେମାନେ ମୋତେ କୌଣସି ସୂଚନା ନଦେଇ ମୋର ରିଟର୍ଣ୍ଣ ଫ୍ଲାଇଟ୍ କୁ \"ପ୍ରିପୋନ୍\" (ହଁ, ପ୍ରିପୋନ୍, କାରଣ କେବଳ ଭାରତରେ ହିଁ ଏପରି ହୋଇଥାଏ!) କରିଥିଲେ। ମୁଁ ଏକ ସପ୍ତାହ ପରେ ମୋର ବୁକିଂ ଯାଞ୍ଚ କରିବା ସମୟରେ ଏହା ଜାଣିବାକୁ ପାଇଲି। କଳ୍ପନା କରନ୍ତୁ ତୁମେ ଏୟାରପୋର୍ଟରେ ପହଞ୍ଚିବା ପରେ ଜାଣିବାକୁ ପାଉଛ ଯେ ତୁମର ଫ୍ଲାଇଟ୍ ଗତକାଲି ଚାଲିଗଲା! ସୌଭାଗ୍ୟବଶତଃ, ମୁଁ ପୁନଃ ସିଡ୍ୟୁଲ କରିବା ପାଇଁ ଠିକ୍ ସମୟରେ ଏହାକୁ ଧରିଥିଲି, କିନ୍ତୁ ସମଗ୍ର ପ୍ରକ୍ରିୟାରେ ବ୍ୟାଙ୍କ ଋଣ ପାଇଁ ଆବେଦନ କରିବା ଅପେକ୍ଷା ଅଧିକ କାଗଜପତ୍ର ଦାଖଲ କରିବାକୁ ପଡିଲା। ନୂତନ ଫ୍ଲାଇଟ୍ ନମ୍ବର ହେଉଛି AI442, ଯାହା ୨୦/୧୦/୨୦୨୪ ତାରିଖ ସକାଳ ୮:୦୦ ଟାରେ ବାହାରିବ - ଆଶା କରୁଛି ସେମାନେ ଏହାକୁ ମଧ୍ୟ ପ୍ରିପୋନ୍ କରିବେ ନାହିଁ!", "normalised": "କିନ୍ତୁ ସବୁଠାରୁ ଭଲ କଥା କ'ଣ ଜାଣନ୍ତି? ସେମାନେ ମୋତେ ନ ଜଣାଇ ମୋର ରିଟର୍ନ ଫ୍ଲାଇଟ୍ କୁ \"ପ୍ରିପୋଣ୍ଡ୍\" (ହଁ, ପ୍ରିପୋଣ୍ଡ୍, କାରଣ ଏହା କେବଳ ଭାରତରେ ହିଁ ହୋଇଥାଏ!) କରିଥିଲେ। ଏକ ସପ୍ତାହ ପରେ ମୋର ବୁକିଂ ଯାଞ୍ଚ କରିବା ବେଳେ ଏହା ଜାଣିବାକୁ ପାଇଲି। କଳ୍ପନା କରନ୍ତୁ ତ, ଏୟାରପୋର୍ଟରେ ପହଞ୍ଚିବା ପରେ ଆପଣ ଜାଣିବାକୁ ପାଇଲେ ଯେ ଆପଣଙ୍କ ଫ୍ଲାଇଟ୍ ଗତକାଲି ଚାଲିଯାଇଛି! ଭାଗ୍ୟବଶତଃ, ମୁଁ ପୁନଃ ସିଡ୍ୟୁଲ କରିବା ପାଇଁ ଠିକ୍ ସମୟରେ ଏହାକୁ ଧରିଲି, କିନ୍ତୁ ସମଗ୍ର ପ୍ରକ୍ରିୟାରେ ବ୍ୟାଙ୍କ ଋଣ ପାଇଁ ଆବେଦନ କରିବା ଅପେକ୍ଷା ଅଧିକ କାଗଜପତ୍ର ଦାଖଲ କରିବାକୁ ପଡିଲା। ନୂତନ ଫ୍ଲାଇଟ୍ ନମ୍ବର ହେଉଛି ଏ ଆଇ ଚାରି ଚାରି ଦୁଇ, ଯାହା ବିଂଶ ଅକ୍ଟୋବର ଦୁଇ ହଜାର ଚବିଶି ରେ ସକାଳ ଆଠଟାରେ ଯିବ - ଆଶା କରୁଛି ସେମାନେ ତାହାକୁ ମଧ୍ୟ ପ୍ରିପୋଣ୍ଡ୍ କରିବେ ନାହିଁ!"}
{"unnormalised": "ତେଣୁ, ହଁ, ଭାରତୀୟ ଏୟାରୱେଜ୍, ୧/୫ ତାରକା। ଯଦି ଆପଣ ଅସ୍ତିତ୍ୱବାଦୀ ଭୟ ଏବଂ ସନ୍ଦେହଜନକ ରୋଷେଇ ଅନୁଭୂତିକୁ ଉପଭୋଗ କରନ୍ତି ତେବେ ମୁଁ ଏହାକୁ ସୁପାରିଶ କରିବି ନାହିଁ। ବୋଧହୁଏ ପରବର୍ତ୍ତୀ ଥର ମୁଁ କେବଳ ଏକ ଅଟୋରିକ୍ସା ନେବି। ଏହା ବୋଧହୁଏ ଶୀଘ୍ର, ଶସ୍ତା ଏବଂ ନିଶ୍ଚିତ ଭାବରେ ଅଧିକ ମନୋରଞ୍ଜନକାରୀ ହେବ। ଅନ୍ୟ କାହାରି କ'ଣ ସମାନ ଅନୁଭୂତି ଅଛି? ଆସନ୍ତୁ ମିଳିମିଶି ଦୁଃଖ ବାଣ୍ଟିବା!", "normalised": "ତେଣୁ, ହଁ, ଇଣ୍ଡିଆନ୍ ଏୟାରୱେଜ୍, ଏକ ଭାଗ ପାଞ୍ଚ ତାରକା। ଯଦି ଆପଣ ଅସ୍ତିତ୍ୱବାଦୀ ଭୟ ଏବଂ ସନ୍ଦେହଜନକ ରୋଷେଇ ଅଭିଜ୍ଞତା ଉପଭୋଗ କରୁଛନ୍ତି ତେବେ ମୁଁ ଏହାକୁ ସୁପାରିଶ କରିବି ନାହିଁ। ହୁଏତ ଆଗାମୀ ଥର ମୁଁ କେବଳ ଏକ ଅଟୋ-ରିକ୍ସା ନେବି। ଏହା ବୋଧହୁଏ ଶୀଘ୍ର, ଶସ୍ତା ଏବଂ ନିଶ୍ଚିତ ଭାବରେ ଅଧିକ ମନୋରଞ୍ଜନକ ହେବ। ଆଉ କାହାର ଏହିଭଳି ଅନୁଭୂତି ଅଛି କି? ଆସନ୍ତୁ ମିଳିମିଶି ଦୁଃଖ ବାଣ୍ଟିବା!"}
