{"unnormalised": "Family Law in India: An Overview of Key Provisions and Contemporary Challenges", "normalised": "Family Law in India: An Overview of Key Provisions and Contemporary Challenges"}
{"unnormalised": "Family Law in India is a complex and multifaceted area of law governing familial relationships, including marriage, divorce, adoption, guardianship, and inheritance. Rooted in religious customs and traditions, personal laws in India vary significantly across different religious communities, creating a unique legal landscape. This article provides an overview of the key provisions within Indian Family Law and examines the contemporary challenges faced by the legal system in addressing evolving societal norms.", "normalised": "Family Law in India is a complex and multifaceted area of law governing familial relationships, including marriage, divorce, adoption, guardianship, and inheritance. Rooted in religious customs and traditions, personal laws in India vary significantly across different religious communities, creating a unique legal landscape. This article provides an overview of the key provisions within Indian Family Law and examines the contemporary challenges faced by the legal system in addressing evolving societal norms."}
{"unnormalised": "Hindu Law, codified in the Hindu Marriage Act of 1955, the Hindu Succession Act of 1956, the Hindu Minority and Guardianship Act of 1956, and the Hindu Adoptions and Maintenance Act of 1956, governs Hindus, Buddhists, Jains, and Sikhs. The Hindu Marriage Act outlines the conditions for a valid Hindu marriage, grounds for divorce (e.g., adultery, cruelty, desertion), and provisions for restitution of conjugal rights. Sec. 13 details the grounds for divorce, whereas Sec. 9 discusses restitution. The Act was amended in 1976 to include provisions for divorce by mutual consent.", "normalised": "Hindu Law, codified in the Hindu Marriage Act of one thousand nine hundred and fifty five, the Hindu Succession Act of one thousand nine hundred and fifty six, the Hindu Minority and Guardianship Act of one thousand nine hundred and fifty six, and the Hindu Adoptions and Maintenance Act of one thousand nine hundred and fifty six, governs Hindus, Buddhists, Jains, and Sikhs. The Hindu Marriage Act outlines the conditions for a valid Hindu marriage, grounds for divorce (e.g., adultery, cruelty, desertion), and provisions for restitution of conjugal rights. Section thirteen details the grounds for divorce, whereas Section nine discusses restitution. The Act was amended in one thousand nine hundred and seventy six to include provisions for divorce by mutual consent."}
{"unnormalised": "Muslim Law, primarily based on the Sharia, governs Muslims in matters of marriage, divorce (Talaq), inheritance, and Waqf. The Dissolution of Muslim Marriages Act of 1939 provides specific grounds for Muslim women to seek divorce. Triple Talaq, previously prevalent, was criminalized by the Muslim Women (Protection of Rights on Marriage) Act, 2019. The Muslim Personal Law (Shariat) Application Act of 1937 dictates that matters such as marriage and divorce are governed by Muslim Personal Law.", "normalised": "Muslim Law, primarily based on the Sharia, governs Muslims in matters of marriage, divorce (Talaq), inheritance, and Waqf. The Dissolution of Muslim Marriages Act of one thousand nine hundred and thirty nine provides specific grounds for Muslim women to seek divorce. Triple Talaq, previously prevalent, was criminalized by the Muslim Women (Protection of Rights on Marriage) Act, two thousand and nineteen. The Muslim Personal Law (Shariat) Application Act of one thousand nine hundred and thirty seven dictates that matters such as marriage and divorce are governed by Muslim Personal Law."}
{"unnormalised": "Christian Law is primarily governed by the Indian Christian Marriage Act of 1872 and the Indian Divorce Act of 1869. The Indian Divorce Act outlines the grounds for divorce for Christians, which historically were more restrictive than those available under Hindu Law. The Act has undergone amendments to address gender disparities in divorce provisions. For instance, adultery, detailed under Sec. 10, was a key ground for dissolution.", "normalised": "Christian Law is primarily governed by the Indian Christian Marriage Act of one thousand eight hundred and seventy two and the Indian Divorce Act of one thousand eight hundred and sixty nine. The Indian Divorce Act outlines the grounds for divorce for Christians, which historically were more restrictive than those available under Hindu Law. The Act has undergone amendments to address gender disparities in divorce provisions. For instance, adultery, detailed under Section ten, was a key ground for dissolution."}
{"unnormalised": "Parsi Law is governed by the Parsi Marriage and Divorce Act of 1936. This Act outlines the conditions for a valid Parsi marriage and grounds for divorce. Similar to other personal laws, it reflects the unique customs and traditions of the Parsi community.", "normalised": "Parsi Law is governed by the Parsi Marriage and Divorce Act of one thousand nine hundred and thirty six. This Act outlines the conditions for a valid Parsi marriage and grounds for divorce. Similar to other personal laws, it reflects the unique customs and traditions of the Parsi community."}
{"unnormalised": "The Special Marriage Act of 1954 provides a secular framework for marriage and divorce, applicable to individuals of all religions and those choosing inter-religious marriages. The Act offers a uniform civil code-based system for marriage registration, divorce, and related matters, providing an alternative to personal laws. Sec. 21 allows for divorce under specific circumstances, regardless of religious affiliation.", "normalised": "The Special Marriage Act of one thousand nine hundred and fifty four provides a secular framework for marriage and divorce, applicable to individuals of all religions and those choosing inter-religious marriages. The Act offers a uniform civil code based system for marriage registration, divorce, and related matters, providing an alternative to personal laws. Section twenty one allows for divorce under specific circumstances, regardless of religious affiliation."}
{"unnormalised": "Guardianship and adoption are governed by the Hindu Minority and Guardianship Act, 1956 (for Hindus) and the Guardians and Wards Act, 1890 (applicable to all religions). The Juvenile Justice (Care and Protection of Children) Act, 2015 also plays a significant role in adoption procedures. While adoption laws were primarily rooted in Hindu Law, the increasing need for a uniform adoption law has led to the introduction of the Adoption Regulations of 2022.", "normalised": "Guardianship and adoption are governed by the Hindu Minority and Guardianship Act, one thousand nine hundred and fifty six (for Hindus) and the Guardians and Wards Act, one thousand eight hundred and ninety (applicable to all religions). The Juvenile Justice (Care and Protection of Children) Act, two thousand and fifteen also plays a significant role in adoption procedures. While adoption laws were primarily rooted in Hindu Law, the increasing need for a uniform adoption law has led to the introduction of the Adoption Regulations of two thousand and twenty two."}
{"unnormalised": "Inheritance laws vary significantly across religious communities. The Hindu Succession Act of 1956 governs inheritance for Hindus, while Muslim Law follows Sharia principles. The Indian Succession Act of 1925 applies to Christians, Parsis, and individuals marrying under the Special Marriage Act. Recent amendments to the Hindu Succession Act have addressed gender inequalities in property rights, granting daughters equal inheritance rights with sons. Property inheritance, valued at Rs. 50 lakh, was a point of contention in the case of Mrs. Sharma, residing at 12, Park Street, Kolkata, 700016.", "normalised": "Inheritance laws vary significantly across religious communities. The Hindu Succession Act of one thousand nine hundred and fifty six governs inheritance for Hindus, while Muslim Law follows Sharia principles. The Indian Succession Act of one thousand nine hundred and twenty five applies to Christians, Parsis, and individuals marrying under the Special Marriage Act. Recent amendments to the Hindu Succession Act have addressed gender inequalities in property rights, granting daughters equal inheritance rights with sons. Property inheritance, valued at rupee fifty lakh, was a point of contention in the case of Misses Sharma, residing at twelve, Park Street, Kolkata, seven hundred thousand and sixteen."}
{"unnormalised": "Contemporary challenges in Indian Family Law include addressing gender disparities, simplifying divorce procedures, and enacting a Uniform Civil Code (UCC). The UCC aims to create a common set of laws governing marriage, divorce, adoption, and inheritance for all citizens, irrespective of religion. Article 44 of the Indian Constitution envisions the implementation of a UCC. The debate surrounding the UCC involves balancing the need for gender equality and uniformity with the protection of religious freedom and cultural diversity. Instances where personal laws are deemed discriminatory, such as differences in minimum marriage age between different religions, highlight the ongoing need for reform. Landmark judgments, such as the Shah Bano case and the Triple Talaq case, underscore the judiciary's role in interpreting and reforming family law to align with constitutional principles.", "normalised": "Contemporary challenges in Indian Family Law include addressing gender disparities, simplifying divorce procedures, and enacting a Uniform Civil Code (U-C-C). The U-C-C aims to create a common set of laws governing marriage, divorce, adoption, and inheritance for all citizens, irrespective of religion. Article forty four of the Indian Constitution envisions the implementation of a U-C-C. The debate surrounding the U-C-C involves balancing the need for gender equality and uniformity with the protection of religious freedom and cultural diversity. Instances where personal laws are deemed discriminatory, such as differences in minimum marriage age between different religions, highlight the ongoing need for reform. Landmark judgments, such as the Shah Bano case and the Triple Talaq case, underscore the judiciary's role in interpreting and reforming family law to align with constitutional principles."}
{"unnormalised": "The evolution of Family Law in India reflects a complex interplay between tradition, religion, and modern legal principles. While personal laws continue to govern specific communities, the judiciary and legislature play a crucial role in addressing inequalities and promoting justice within the familial sphere. The ongoing debate surrounding the UCC highlights the dynamic nature of family law and the need for continued dialogue to balance individual rights and societal norms. Further considerations include increasing accessibility to legal aid services for women facing domestic disputes, promoting awareness about existing legal provisions, and addressing the social stigmas associated with divorce and separation. The judiciary, under Chief Justice D.Y. Chandrachud, has seen an increase of 15% in divorce cases from the year 2022 to 2023.", "normalised": "The evolution of Family Law in India reflects a complex interplay between tradition, religion, and modern legal principles. While personal laws continue to govern specific communities, the judiciary and legislature play a crucial role in addressing inequalities and promoting justice within the familial sphere. The ongoing debate surrounding the U-C-C highlights the dynamic nature of family law and the need for continued dialogue to balance individual rights and societal norms. Further considerations include increasing accessibility to legal aid services for women facing domestic disputes, promoting awareness about existing legal provisions, and addressing the social stigmas associated with divorce and separation. The judiciary, under Chief Justice D. Y. Chandrachud, has seen an increase of fifteen percent in divorce cases from the year two thousand and twenty two to two thousand and twenty three."}
