{"unnormalised": "Navigating family law in India can feel like wading through treacle, especially when you're already dealing with emotional turmoil. Think of it as trying to untangle a Diwali lights string after it’s been stuffed in a cupboard for a year. It's doable, but you definitely need patience and maybe a strong cup of chai.", "normalised": "Navigating family law in India can feel like wading through treacle, especially when you're already dealing with emotional turmoil. Think of it as trying to untangle a Diwali lights string after it’s been stuffed in a cupboard for a year. It's doable, but you definitely need patience and maybe a strong cup of chai."}
{"unnormalised": "One common area of confusion is maintenance. Under Section 125 of the CrPC, a wife, children, or even parents can claim maintenance if they can't support themselves. The amount isn't fixed; the Court considers factors like income of both parties, lifestyle, and other dependencies. For instance, in the case of Mrs. Sharma vs Mr. Sharma, the High Court awarded Rs. 25,000 per month to the wife, taking into account Mr. Sharma’s income from his IT job and Mrs. Sharma’s inability to work due to health issues. It's not a straightforward calculation, more like a recipe needing a pinch of this and a dash of that.", "normalised": "One common area of confusion is maintenance. Under Section one hundred and twenty five of the C-r-P-C, a wife, children, or even parents can claim maintenance if they can't support themselves. The amount isn't fixed; the Court considers factors like income of both parties, lifestyle, and other dependencies. For instance, in the case of Mrs. Sharma versus Mr. Sharma, the High Court awarded rupees twenty five thousand per month to the wife, taking into account Mr. Sharma’s income from his I-T job and Mrs. Sharma’s inability to work due to health issues. It's not a straightforward calculation, more like a recipe needing a pinch of this and a dash of that."}
{"unnormalised": "Then there's divorce. Hindu Marriage Act, 1955 lays down various grounds for divorce, including cruelty, adultery, desertion for 2 yrs or more, conversion, and mental disorder. Muslim law has its own provisions, including talaq-e-biddat which, thankfully, has been outlawed by the Supreme Court on 22/08/2017. The legal process often involves filing a petition, serving a notice, and appearing in court multiple times. It's a bit like applying for a government job – lots of paperwork and waiting. Mutual consent divorce is generally faster, but both parties need to agree.", "normalised": "Then there's divorce. Hindu Marriage Act, one thousand nine hundred and fifty five lays down various grounds for divorce, including cruelty, adultery, desertion for two years or more, conversion, and mental disorder. Muslim law has its own provisions, including talaq-e-biddat which, thankfully, has been outlawed by the Supreme Court on twenty second August two thousand and seventeen. The legal process often involves filing a petition, serving a notice, and appearing in court multiple times. It's a bit like applying for a government job – lots of paperwork and waiting. Mutual consent divorce is generally faster, but both parties need to agree."}
{"unnormalised": "Child custody is another minefield. The paramount consideration is always the child's welfare. Courts often grant custody to the mother, especially for younger children, unless there's a compelling reason not to. Visitation rights are usually granted to the non-custodial parent, allowing them to spend time with the child. Remember that famous case of Ms. Kapoor vs Mr. Kapoor? The court granted joint custody with the child spending weekdays with the mother and weekends with the father to ensure both parents played an active role in the kid’s life.", "normalised": "Child custody is another minefield. The paramount consideration is always the child's welfare. Courts often grant custody to the mother, especially for younger children, unless there's a compelling reason not to. Visitation rights are usually granted to the non-custodial parent, allowing them to spend time with the child. Remember that famous case of Ms. Kapoor versus Mr. Kapoor? The court granted joint custody with the child spending weekdays with the mother and weekends with the father to ensure both parents played an active role in the kid’s life."}
{"unnormalised": "Domestic violence cases are, unfortunately, quite prevalent. The Protection of Women from Domestic Violence Act, 2005 provides remedies like protection orders, residence orders, and monetary relief. FIRs can be filed, and perpetrators can face imprisonment. Remember, suffering in silence is not the answer. Organisations like the National Commission for Women and NGOs such as Breakthrough provide support and resources. Seek help if you're experiencing any form of abuse; dial 1091 in case of an emergency.", "normalised": "Domestic violence cases are, unfortunately, quite prevalent. The Protection of Women from Domestic Violence Act, two thousand and five provides remedies like protection orders, residence orders, and monetary relief. F-I-R-s can be filed, and perpetrators can face imprisonment. Remember, suffering in silence is not the answer. Organizations like the National Commission for Women and N-G-O-s such as Breakthrough provide support and resources. Seek help if you're experiencing any form of abuse; dial one zero nine one in case of an emergency."}
{"unnormalised": "Another element is related to property rights, especially ancestral property. Hindu Succession Act, 1956 (amended in 2005) gives daughters equal rights in ancestral property. However, the implementation can be complex, involving partition suits and proving ownership. Imagine fighting for your share in that family home in your native village – you need to know the year the property was built, who owned it initially, and have all relevant documentation handy.", "normalised": "Another element is related to property rights, especially ancestral property. Hindu Succession Act, one thousand nine hundred and fifty six (amended in two thousand and five) gives daughters equal rights in ancestral property. However, the implementation can be complex, involving partition suits and proving ownership. Imagine fighting for your share in that family home in your native village – you need to know the year the property was built, who owned it initially, and have all relevant documentation handy."}
{"unnormalised": "So, navigating family law is complicated, but not impossible. It's best to consult a lawyer specializing in family law who can guide you through the legal maze and help you understand your rights and responsibilities. And remember, you are not alone. Millions of Indians go through similar experiences every year. Having a strong support system, whether family, friends, or a therapist, can make all the difference. Don’t hesitate to lean on them.", "normalised": "So, navigating family law is complicated, but not impossible. It's best to consult a lawyer specializing in family law who can guide you through the legal maze and help you understand your rights and responsibilities. And remember, you are not alone. Millions of Indians go through similar experiences every year. Having a strong support system, whether family, friends, or a therapist, can make all the difference. Don’t hesitate to lean on them."}
