{"unnormalised": "Family Law in India: An Overview of Key Provisions and Contemporary Challenges", "normalised": "family law in India: an overview of key provisions and contemporary challenges"}
{"unnormalised": "Family law in India governs the legal relationships and rights within a family, encompassing matters such as marriage, divorce, adoption, inheritance, and guardianship. Given the diverse religious landscape of India, family law is largely governed by religious personal laws, alongside secular legislation. This intricate system necessitates a comprehensive understanding of the applicable legal provisions and their implications.", "normalised": "family law in India governs the legal relationships and rights within a family, encompassing matters such as marriage, divorce, adoption, inheritance, and guardianship. given the diverse religious landscape of India, family law is largely governed by religious personal laws, alongside secular legislation. this intricate system necessitates a comprehensive understanding of the applicable legal provisions and their implications."}
{"unnormalised": "The Hindu Marriage Act of 1955, for instance, governs marriages among Hindus, Buddhists, Jains, and Sikhs. It stipulates conditions for valid marriages, including the requirement for both parties to be of sound mind and not within prohibited degrees of relationship. Sec. 13 of the Act outlines grounds for divorce, such as adultery, cruelty, desertion, and conversion to another religion. Muslim law, on the other hand, is primarily governed by the Muslim Personal Law (Shariat) Application Act, 1937, though certain aspects are also influenced by case law and judicial interpretations. Dissolution of marriage, under Muslim law, can occur through talaq (divorce initiated by the husband), khula (divorce initiated by the wife), or mutual consent.", "normalised": "the Hindu marriage Act of nineteen fifty five, for instance, governs marriages among Hindus, Buddhists, Jains, and Sikhs. it stipulates conditions for valid marriages, including the requirement for both parties to be of sound mind and not within prohibited degrees of relationship. Section thirteen of the Act outlines grounds for divorce, such as adultery, cruelty, desertion, and conversion to another religion. Muslim law, on the other hand, is primarily governed by the Muslim Personal Law (Shariat) Application Act, nineteen thirty seven, though certain aspects are also influenced by case law and judicial interpretations. dissolution of marriage, under Muslim law, can occur through talaq (divorce initiated by the husband), khula (divorce initiated by the wife), or mutual consent."}
{"unnormalised": "The Special Marriage Act of 1954 provides a secular framework for marriages between individuals of different religions or those who choose to marry outside the purview of religious personal laws. This Act also addresses divorce proceedings and offers an alternative to religious laws in matters of marriage and separation. The Indian Succession Act, 1925, deals with inheritance and testamentary succession, with specific provisions applicable to different religious communities. Notably, the Christian Law of Succession differs from the Hindu Succession Act, 1956.", "normalised": "the Special Marriage Act of nineteen fifty four provides a secular framework for marriages between individuals of different religions or those who choose to marry outside the purview of religious personal laws. this Act also addresses divorce proceedings and offers an alternative to religious laws in matters of marriage and separation. the Indian Succession Act, nineteen twenty five, deals with inheritance and testamentary succession, with specific provisions applicable to different religious communities. notably, the Christian Law of Succession differs from the Hindu Succession Act, nineteen fifty six."}
{"unnormalised": "Adoption is another crucial aspect of family law. The Hindu Adoption and Maintenance Act, 1956, allows Hindus to adopt children, while the Juvenile Justice (Care and Protection of Children) Act, 2015, provides a uniform framework for the adoption of children regardless of the religion of the adoptive parents. This Act streamlined the adoption process, although complexities and delays persist, especially in inter-country adoptions, often taking upwards of 2 yrs.", "normalised": "adoption is another crucial aspect of family law. the Hindu Adoption and Maintenance Act, nineteen fifty six, allows Hindus to adopt children, while the Juvenile Justice (Care and Protection of Children) Act, two thousand and fifteen, provides a uniform framework for the adoption of children regardless of the religion of the adoptive parents. this Act streamlined the adoption process, although complexities and delays persist, especially in inter-country adoptions, often taking upwards of two years."}
{"unnormalised": "Guardianship and custody of children are typically determined based on the child's welfare. The Guardians and Wards Act, 1890, governs matters related to guardianship, while courts also consider religious personal laws and the best interests of the child when deciding custody arrangements. Landmark judgments have emphasized the paramount importance of the child's well-being in custody disputes. For example, in case no. 456/2021, the Bombay HC granted custody to the mother citing the child's young age and need for maternal care.", "normalised": "guardianship and custody of children are typically determined based on the child's welfare. the Guardians and Wards Act, eighteen ninety, governs matters related to guardianship, while courts also consider religious personal laws and the best interests of the child when deciding custody arrangements. landmark judgments have emphasized the paramount importance of the child's well-being in custody disputes. for example, in case no. four hundred and fifty six divided by two thousand and twenty one, the Bombay H-C granted custody to the mother citing the child's young age and need for maternal care."}
{"unnormalised": "Contemporary challenges in Indian family law include issues related to gender equality, property rights of women, and the recognition of same-sex relationships. There is ongoing debate regarding the implementation of a Uniform Civil Code (UCC), which aims to replace religious personal laws with a common set of laws applicable to all citizens in matters of marriage, divorce, inheritance, and adoption. Proponents argue that a UCC would promote gender justice and equality, while opponents express concerns about infringing on religious freedoms. The Law Commission of India is actively reviewing aspects of family law in the context of these evolving social and legal landscapes.", "normalised": "contemporary challenges in Indian family law include issues related to gender equality, property rights of women, and the recognition of same-sex relationships. there is ongoing debate regarding the implementation of a Uniform Civil Code (U-C-C), which aims to replace religious personal laws with a common set of laws applicable to all citizens in matters of marriage, divorce, inheritance, and adoption. proponents argue that a U-C-C would promote gender justice and equality, while opponents express concerns about infringing on religious freedoms. the Law Commission of India is actively reviewing aspects of family law in the context of these evolving social and legal landscapes."}
