{"unnormalised": "My cousin, Priya, always seemed to have it all. A successful career as a software engineer in Bangalore, a beautiful flat in Koramangala, and a seemingly loving marriage to Rohan. They had met at IIT Delhi, and it seemed like a match made in heaven. So, when I got the call last year about their impending divorce, I was completely floored.", "normalised": "My cousin, Priya, always seemed to have it all. A successful career as a software engineer in Bangalore, a beautiful flat in Koramangala, and a seemingly loving marriage to Rohan. They had met at I-I-T Delhi, and it seemed like a match made in heaven. So, when I got the call last year about their impending divorce, I was completely floored."}
{"unnormalised": "It started with small things, she confided later. Disagreements over finances – Rohan wanted to invest aggressively in the stock market, while Priya preferred safer options like FDs at SBI. Then came the arguments about where to spend Diwali. Rohan’s family expected them in Delhi, while Priya wanted to be in Kerala with her parents. These seemingly minor issues snowballed, revealing deeper incompatibilities they had glossed over during their courtship.", "normalised": "It started with small things, she confided later. Disagreements over finances – Rohan wanted to invest aggressively in the stock market, while Priya preferred safer options like F-Ds at S-B-I. Then came the arguments about where to spend Diwali. Rohan’s family expected them in Delhi, while Priya wanted to be in Kerala with her parents. These seemingly minor issues snowballed, revealing deeper incompatibilities they had glossed over during their courtship."}
{"unnormalised": "The legal process, as Priya described it, was a maze. She consulted Adv. Mehra, a family law specialist, who explained the intricacies of the Hindu Marriage Act, 1955. They had to file for divorce in the Bangalore Family Court, as that was their place of residence. The initial counselling sessions were…awkward, to say the least. Trying to explain years of pent-up frustrations in front of a stranger felt utterly futile.", "normalised": "The legal process, as Priya described it, was a maze. She consulted Advocate Mehra, a family law specialist, who explained the intricacies of the Hindu Marriage Act, one thousand nine hundred and fifty five. They had to file for divorce in the Bangalore Family Court, as that was their place of residence. The initial counselling sessions were…awkward, to say the least. Trying to explain years of pent-up frustrations in front of a stranger felt utterly futile."}
{"unnormalised": "One major point of contention was the alimony. Rohan, being the higher earner, was expected to pay a certain amount. Priya wasn't interested in bleeding him dry; she just wanted what she felt was fair compensation for her contributions to their household over the past 7 years. There were heated arguments over the valuation of their joint assets, particularly the flat. He claimed it was worth only ₹80 lakhs, while she had recent valuations putting it closer to ₹1 crore.", "normalised": "One major point of contention was the alimony. Rohan, being the higher earner, was expected to pay a certain amount. Priya wasn't interested in bleeding him dry; she just wanted what she felt was fair compensation for her contributions to their household over the past seven years. There were heated arguments over the valuation of their joint assets, particularly the flat. He claimed it was worth only rupee eighty lakh, while she had recent valuations putting it closer to rupee one crore."}
{"unnormalised": "Then there was the issue of child custody. Although they didn’t have children, Priya’s elderly Labrador, Buddy, became an unexpected pawn in the divorce proceedings. Rohan, perhaps out of spite, argued that Buddy was technically his since he had paid for his adoption fees 5 years prior. Priya was devastated; Buddy was her constant companion, her furry confidant. Losing him would be another blow.", "normalised": "Then there was the issue of child custody. Although they didn’t have children, Priya’s elderly Labrador, Buddy, became an unexpected pawn in the divorce proceedings. Rohan, perhaps out of spite, argued that Buddy was technically his since he had paid for his adoption fees five years prior. Priya was devastated; Buddy was her constant companion, her furry confidant. Losing him would be another blow."}
{"unnormalised": "The court hearings were draining. Waiting for their case to be called, listening to other couples air their dirty laundry, it was all incredibly demoralizing. Priya remembers one particular date, 15/03/2023, when the judge seemed particularly impatient and dismissed their arguments with a wave of his hand. It felt like no one truly understood the emotional toll this was taking on her.", "normalised": "The court hearings were draining. Waiting for their case to be called, listening to other couples air their dirty laundry, it was all incredibly demoralizing. Priya remembers one particular date, fifteenth March two thousand and twenty three, when the judge seemed particularly impatient and dismissed their arguments with a wave of his hand. It felt like no one truly understood the emotional toll this was taking on her."}
{"unnormalised": "Finally, after months of legal wrangling and emotional turmoil, the divorce was finalized on 27/07/2023. The terms were…acceptable, Priya said. She got the flat, Rohan got his investments, and they agreed on a reasonable alimony amount. And, thankfully, she retained custody of Buddy. It was the end of a chapter, a painful but necessary step towards rebuilding her life. And, as she keeps reminding herself, at least she has Buddy, her furry, four-legged family law survivor.", "normalised": "Finally, after months of legal wrangling and emotional turmoil, the divorce was finalized on twenty seventh July two thousand and twenty three. The terms were…acceptable, Priya said. She got the flat, Rohan got his investments, and they agreed on a reasonable alimony amount. And, thankfully, she retained custody of Buddy. It was the end of a chapter, a painful but necessary step towards rebuilding her life. And, as she keeps reminding herself, at least she has Buddy, her furry, four-legged family law survivor."}
