{"unnormalised": "سو، ڪنهن پڇيو ته هندستان ۾ سافٽ ويئر ڊولپمينٽ جو مستقبل ڪيئن هوندو؟ خير، مون جيڪو ڏٺو آهي، اهو ته اڀاري تي آهي! مون کي ياد آهي 05 ۾، پنهنجي ايم سي اي کانپوءِ پهرين نوڪري ملي هئي. ٽيڪنالاجي ان وقت بلڪل مختلف هئي. اسان گهڻو ڪري آئوٽ سورس جو ڪم ڪندا هئاسين، پراڻن سسٽمن سان ڪم ڪندا هئاسين، VB6 ۽ .NET 2.0 جهڙيون ٽيڪنالاجيون استعمال ڪندا هئاسين. پگهارون ٺيڪ ٺاڪ هيون، شروع ۾ لڳ ڀڳ 1.8 ايل پي اي. هاڻي، فريشرز کي 8 ايل پي اي ۽ ان کان مٿي جون آفرز ملي رهيون آهن، خاص طور تي جيڪڏهن اهي پائٿن، رياڪٽ سان سٺا آهن يا ڪلائوڊ ڪمپيوٽنگ (AWS، Azure) جهڙيون شيون ڄاڻن ٿا.", "normalised": "سو، ڪنهن پڇيو ته هندستان ۾ سافٽ ويئر ڊولپمينٽ جو مستقبل ڪهڙو آهي. خير، مون جيڪو ڏٺو آهي، اهو ته عروج تي آهي! مون کي ياد آهي ٻه هزار ۽ پنج ۾، ايم-سي-اي کان پوءِ منهنجي پهرين نوڪري ملي هئي. ان وقت ٽيڪنالاجي تمام مختلف هئي. اسان گهڻو ڪري آئوٽ سورس جو ڪم ڪري رهيا هئاسين، ليگسي سسٽم سان ڪم ڪري رهيا هئاسين جهڙوڪ وي-بي سڪس ۽ ڊاٽ اين-اي-ٽي ٻه پوائنٽ زيرو. پگهارون ٺيڪ ٺاڪ هيون، تقريبن رپيا هڪ پوائنٽ اٺ ايل-پي-اي شروعات ۾. هاڻي، فريشرز کي اٺ ايل-پي-اي ۽ ان کان مٿي جي آفرون ملي رهيون آهن، خاص طور تي جيڪڏهن اهي پائيٿن، ري ايڪٽ سان سٺا آهن يا ڪلائوڊ ڪمپيوٽنگ (اي-ڊبليو-ايس، ايزور) جهڙيون شيون ڄاڻن ٿا."}
{"unnormalised": "مون کي لڳي ٿو ته سڀ کان وڏي تبديلي اها آهي ته هاڻي پراڊڪٽ ڊولپمينٽ تي ڌيان ڏنو وڃي ٿو. توهان ڏسو ٿا ته ڪيتريون ئي هندستاني اسٽارٽ اپس پنهنجو سافٽ ويئر ٺاهي رهيون آهن، ۽ انهن کي ماهر ڊولپرز جي ضرورت آهي. ان کان علاوه، ٽي سي ايس ۽ انفوسس جهڙيون ڪمپنيون قدر جي زنجير ۾ مٿي وڌي رهيون آهن، وڌيڪ جديد ڪم ڪري رهيون آهن. منهنجي ڪزن، عائشه، بنگلور ۾ هڪ اسٽارٽ اپ ۾ شامل ٿي، اي آءِ جي شين تي ڪم ڪري رهي آهي. هن مون کي ٻڌايو ته اهي ڪبرنيٽس ۽ ڊاڪر استعمال ڪري رهيا آهن، اهي شيون جيڪي مون کي ان وقت خبر به نه هيون جڏهن مون شروع ڪيو هو! هن کي تمام گهڻي پگهار ملي ٿي ۽ هن وٽ اسٽاڪ آپشنز به آهن؛ 2000 جي شروعات ۾ اهو اڻ ٻڌو هو.", "normalised": "مون کي لڳي ٿو ته سڀ کان وڏي تبديلي هاڻي پراڊڪٽ ڊولپمينٽ تي ڌيان ڏيڻ آهي. توهان ڪيتريون ئي هندستاني اسٽارٽ اپ ڏسو ٿا جيڪي پنهنجو سافٽ ويئر ٺاهي رهيا آهن، ۽ انهن کي ماهر ڊولپرز جي ضرورت آهي. ان کان علاوه، ٽي-سي-ايس ۽ انفوسس جهڙيون ڪمپنيون ويليو چين ۾ مٿي وڌي رهيون آهن، وڌيڪ جديد ڪم ڪري رهيون آهن. منهنجي ڪزن عائشه بنگلور ۾ هڪ اسٽارٽ اپ ۾ شامل ٿي، جيڪا اي-آءِ جي شين تي ڪم ڪري رهي آهي. هوءَ مون کي ٻڌائي ٿي ته اهي ڪوبرنيٽس ۽ ڊاڪر استعمال ڪري رهيا آهن، اهي شيون جيڪي مون کي خبر به نه هئي ته منهنجي شروعات ۾ موجود آهن! هن کي تمام گهڻو پئسا ملن ٿا ۽ اسٽاڪ آپشنز به آهن؛ اهو ابتدائي ٻه هزارن ۾ اڻ ٻڌو هو."}
{"unnormalised": "۽ سڀ کان بهترين حصو؟ سڄي دنيا کلي وئي. ريموٽ ڪم عام آهي؛ توهان ڪٿان به ڪم ڪري سگهو ٿا، جهڙوڪ ڪيرالا ۾ منهنجو ڳوٺ، ڪنهن يو ايس يا يورپي ڪمپنيءَ لاءِ. مون کي لڳي ٿو ته اسان هندستان ۾ جيڪي مهارتون وڌائي رهيا آهيون، اهي تمام گهڻيون عالمي ٿي وينديون. پر پهرين ڪوڊنگ ضرور سکو، اهو سرٽيفڪيٽ حاصل ڪريو. مستقبل انهن ماڻهن تي منحصر آهي جيڪي رڳو ”هيلو ورلڊ!“ کان وڌيڪ ڄاڻن ٿا.", "normalised": "۽ سڀ کان بهترين حصو؟ سڄي دنيا کلي وئي. ريموٽ ڪم عام آهي؛ توهان ڪٿان به ڪم ڪري سگهو ٿا، جهڙوڪ منهنجو ڳوٺ ڪيرالا ۾، يو-ايس يا يورپي ڪمپنيءَ لاءِ. مون کي لڳي ٿو ته هندستان ۾ جيڪي صلاحيتون اسان ترقي ڪري رهيا آهيون اهي وڌيڪ عالمي ٿي وينديون. پر يقيني طور تي پهرين ڪوڊنگ سکو، اها سرٽيفڪيشن حاصل ڪريو. مستقبل انهن ماڻهن تي منحصر آهي جيڪي صرف \"هيلو ورلڊ!\" کان وڌيڪ ڄاڻن ٿا."}
