{"unnormalised": "سو، مون کي ڪوبول ۾ لکيل هڪ پراڻي سسٽم کي جديد مائڪرو سروسز آرڪيٽيڪچر ۾ منتقل ڪرڻ جو ڪم ڏنو ويو آهي. پروجيڪٽ مئنيجر اسان کي 6 مهينن جي آخري تاريخ ڏني آهي، جيڪا پرجوش لڳي ٿي. اڪيلو ڊيٽابيس 500 GB آهي، ۽ ان جو هڪ اهم حصو پيچيده مالي حسابن تي مشتمل آهي. ڇا ڪنهن ٻئي اهڙي منصوبي کي حل ڪيو آهي؟", "normalised": "ته، مون کي C-O-B-O-L ۾ لکيل هڪ پراڻي سسٽم کي جديد مائڪرو سروسز آرڪيٽيڪچر ڏانهن منتقل ڪرڻ جو ڪم سونپيو ويو آهي. پروجيڪٽ مينيجر اسان کي ڇهن مهينن جي آخري تاريخ ڏني آهي، جيڪا ڏاڍي اهم لڳي ٿي. اڪيلو ڊيٽابيس پنج سئو گيگا بائيٽ آهي، ۽ ان جو هڪ اهم حصو پيچيده مالي حسابن تي مشتمل آهي. ڇا ڪنهن ٻئي اهڙي منصوبي کي حل ڪيو آهي؟"}
{"unnormalised": "اسان جي ٽيم نئين مائڪرو سروسز لاءِ جاوا سان اسپرنگ بوٽ استعمال ڪرڻ تي غور ڪري رهي آهي، جيڪا AWS تي تعینات ڪئي ويندي. اسان ڊاڪر ڪنٽينرز کي آسان انتظام ۽ اسڪيلبلٽي لاءِ استعمال ڪرڻ تي پڻ بحث ڪري رهيا آهيون. CTO چاهي ٿو ته سڀ ڪجهه Q4 2024 تائين مڪمل ٿي وڃي، پر شروعاتي اندازن اسان کي Q1 2025 جي ويجهو رکيو آهي. اسان في الحال مختلف لڏپلاڻ جي حڪمت عملين جو جائزو وٺي رهيا آهيون، جن ۾ هڪ مرحلي وارو طريقو بمقابله مڪمل ٻيهر لکڻ شامل آهي. وڏي پيماني تي COBOL لڏپلاڻ ۾ تجربو رکندڙن کان ڪا صلاح تمام گهڻي قدر ڪئي ويندي.", "normalised": "اسان جي ٽيم نئين مائڪرو سروسز لاءِ Java سان Spring Boot استعمال ڪرڻ تي غور ڪري رهي آهي، جيڪا A-W-S تي ڊپلائي ڪئي وئي آهي. اسان آسان انتظام ۽ اسڪيلبلٽي لاءِ ڊاکر ڪنٽينرز استعمال ڪرڻ تي پڻ بحث ڪري رهيا آهيون. C-T-O هر شيءِ Q چوٿين ٻه هزار چوويهه تائين مڪمل ڪرڻ چاهي ٿو، پر ابتدائي اندازن اسان کي Q پهرين ٻه هزار پنجويھ جي ويجهو رکيو آهي. اسان هن وقت مختلف لڏپلاڻ واري حڪمت عملين جو جائزو وٺي رهيا آهيون، جنهن ۾ مرحليوار طريقي جي مقابلي ۾ مڪمل ٻيهر لکڻ شامل آهي. وڏي پيماني تي C-O-B-O-L لڏپلاڻ ۾ تجربي رکندڙن کان ڪا به صلاح ڏاڍي ساراهه جوڳي هوندي."}
{"unnormalised": "خاص طور تي، مان ڪوڊ جي تبادلي جي عمل کي خودڪار ڪرڻ لاءِ اوزارن ۽ ٽيڪنڪن لاءِ تجويزن ۾ دلچسپي رکان ٿو. اسان ڪيترائي آپشن ڳولي چڪا آهيون، پر ڪو به مڪمل نه ٿو لڳي. ڇا ڪنهن خاص اوزار استعمال ڪيو آهي جنهن جي اهي تمام گهڻي سفارش ڪندا؟ ان کان سواء، منتقلي دوران پيدا ٿيندڙ ناگزير ڪارڪردگي جي رڪاوٽن سان معاملو ڪرڻ تي ڪي خيال؟ اصل سسٽم کي 20+ سالن کان وڌيڪ عرصي تائين محنت سان بهتر ڪيو ويو، تنهنڪري ان ڪارڪردگي سان ملائڻ هڪ چئلينج هوندو. منهنجي اي ميل آئي ڊي test@example.com تيز رابطي لاءِ جيڪڏهن توهان ڪجهه ڪوڊ جا ٽڪرا شيئر ڪرڻ چاهيو ٿا.", "normalised": "خاص طور تي، مان ڪوڊ جي تبديلي جي عمل کي خودڪار ڪرڻ لاءِ اوزارن ۽ ٽيڪنڪ بابت تجويزن ۾ دلچسپي رکان ٿو. اسان ڪيترائي آپشن ڳولي چڪا آهيون، پر ڪو به مڪمل نٿو لڳي. ڇا ڪنهن خاص اوزار استعمال ڪيو آهي جيڪو اهي تمام گهڻو تجويز ڪندا؟ ان کان سواء، ناگزير ڪارڪردگي جي رڪاوٽن سان معاملو ڪرڻ تي ڪي به خيالات جيڪي منتقلي دوران پيدا ٿيندا؟ اصل سسٽم کي ويهن سالن کان وڌيڪ عرصي تائين محنت سان بهتر ڪيو ويو، تنهنڪري ان ڪارڪردگي سان ملائڻ هڪ چئلينج هوندو. منهنجي اي ميل آئي-ڊي ٽيسٽ ايٽ ايگزيمپل ڊاٽ ڪام آهي تيز رابطي لاءِ جيڪڏهن توهان ڪجهه ڪوڊ جا ٽڪرا شيئر ڪرڻ چاهيو ٿا."}
