{"unnormalised": "هاءِ دوستو، مون کي ھڪڙي پراجيڪٽ تي صلاح جي ضرورت آھي جنھن تي مان ڪم ڪري رھيو آھيان. بنيادي طور تي، مان ري ايڪٽ نيٽو (React Native) استعمال ڪندي ھڪ سادي اي ڪامرس ايپ ٺاھڻ جي ڪوشش ڪري رھيو آھيان، پر مون کي اسٽيٽ مئنيجمينٽ (state management) ۾ ڪجھ مسئلا درپيش آھن. مون useState ۽ useContext استعمال ڪرڻ جي ڪوشش ڪئي آھي، پر شيون ڪافي گڙٻڙ ٿي رھيون آھن، خاص طور تي جڏھن async آپريشنز (async operations) سان معاملو ڪرڻو پوي ٿو، جھڙوڪ پراڊڪٽ ڊيٽا (product data) کي بيڪ اينڊ اي پي آءِ (backend API) کان فيچ ڪرڻ.", "normalised": "هاءِ گاءِز، مون کي ھڪ پراجيڪٽ تي صلاح جي ضرورت آھي جنھن تي آئون ڪم ڪري رھيو آھيان. بنيادي طور تي، مان React Native استعمال ڪندي ھڪ سادي اي-ڪامرس ايپ ٺاھڻ جي ڪوشش ڪري رھيو آھيان، پر مون کي اسٽيٽ مئنيجمينٽ سان ڪجھ مسئلا ٿي رھيا آھن. مون useState ۽ useContext استعمال ڪرڻ جي ڪوشش ڪئي آھي، پر شيون تمام گھڻيون گڏجي رھيون آھن، خاص طور تي جڏھن غير مطابقتي واري عملن سان معاملو ڪيو وڃي جيئن ھڪ بيڪ اينڊ A-P-I تان پراڊڪٽ ڊيٽا حاصل ڪرڻ."}
{"unnormalised": "مون ريڊڪس (Redux) ۽ ريڊڪس ٽولڪٽ (Redux Toolkit) بابت گھڻو ٻڌو آھي، پر سکڻ جو عمل ڪجھ مشڪل لڳي ٿو. ڇا اھو واقعي ھن سائيز جي پراجيڪٽ لاءِ اھم آھي؟ يا ڪي ٻيون اسٽيٽ مئنيجمينٽ لائبريريون (state management libraries) يا پيٽرن (patterns) آھن جيڪي توھان دوست سفارش ڪندا؟ مان بيڪ اينڊ-ايز-اي-سروس (backend-as-a-service) پليٽ فارم استعمال ڪرڻ لاءِ پڻ تيار آھيان، جھڙوڪ فائر بيس (Firebase) يا سپا بيس (Supabase) ڊيٽا ھينڊلنگ (data handling) کي آسان ڪرڻ لاءِ، پر مون کي پڪ ناھي ته اھو اسٽيٽ مئنيجمينٽ جو مسئلو مڪمل طور تي حل ڪري ڇڏيندو.", "normalised": "مون Redux ۽ Redux Toolkit بابت گھڻو ٻڌو آھي، پر سکڻ جي رفتار تمام تيز لڳي ٿي. ڇا اھو واقعي ھن سائز جي پراجيڪٽ لاء قابل آھي؟ يا ڪي ٻيون اسٽيٽ مئنيجمينٽ لائبريريون يا نمونا آھن جيڪي توھان سفارش ڪندا؟ مان Firebase يا Supabase جھڙو بيڪ اينڊ بطور سروس پليٽ فارم استعمال ڪرڻ لاءِ به تيار آھيان ڊيٽا ھينڊلنگ کي آسان ڪرڻ لاءِ، پر مون کي پڪ ناهي ته اھو مڪمل طور تي اسٽيٽ مئنيجمينٽ جو مسئلو حل ڪندو."}
{"unnormalised": "حوالو ڏيڻ لاءِ، ايپ ۾ پراڊڪٽ برائوزنگ (product browsing)، ڪارٽ ۾ شيون شامل ڪرڻ (adding items to a cart)، يوزر آٿينٽڪيشن (user authentication) (اوٿ 2.0 جھڙو ڪجھ استعمال ڪندي)، ۽ ھڪ سادو چيڪ آئوٽ (checkout) وارو عمل شامل ھوندو. بيڪ اينڊ ھن وقت ھيروڪو (Heroku) تي ھلندڙ نوڊ جي ايس اي پي آءِ (Node.js API) آھي، پر مان ان کي اي ڊبليو ايس ليمبڊا (AWS Lambda) ۾ منتقل ڪرڻ تي غور ڪري رھيو آھيان ته جيئن خرچن کي گھٽائي سگھجي.", "normalised": "حوالو ڏيڻ لاءِ، ايپ ۾ پراڊڪٽ برائوزنگ، ڪارٽ ۾ شيون شامل ڪرڻ، يوزر اٿينٽڪيشن (جيئن O Auth two point zero استعمال ڪندي)، ۽ ھڪ سادو چيڪ آئوٽ عمل جھڙيون خاصيتون ھونديون. بيڪ اينڊ ھاڻي ھڪ Node.js A-P-I آھي جيڪو Heroku تي ھلندو آھي، پر مان ان کي قيمت گھٽائڻ لاءِ A-W-S Lambda ڏانھن منتقل ڪرڻ تي غور ڪري رھيو آھيان."}
{"unnormalised": "ان کان علاوه، ڇا مون کي شروعات کان ئي ٽائيپ اسڪرپٽ (TypeScript) استعمال ڪرڻ گھرجي؟ مون ٻڌو آھي ته اھو بگ (bugs) کي روڪڻ ۽ ڪوڊ مينٽينيبلٽي (code maintainability) کي بھتر ڪرڻ ۾ مدد ڪري سگھي ٿو، پر مان اضافي خرچ ۽ پيچيدگين بابت پريشان آھيان. مان خاص طور تي جاوا اسڪرپٽ (JavaScript) سان آرامده آھيان، ۽ مون کي پڪ ناھي ته ھن پراجيڪٽ لاءِ ٽائيپ اسڪرپٽ سکڻ ۾ وقت لڳائڻ ضروري آھي يا نه. مان وي ايس ڪوڊ (VS Code) کي پنھنجي آئي ڊي اي (IDE) طور استعمال ڪري رھيو آھيان.", "normalised": "ان سان گڏ، ڇا مون کي شروع کان ئي Type Script استعمال ڪرڻ گھرجي؟ مون ٻڌو آھي ته اھو بگز کي روڪڻ ۽ ڪوڊ جي سار سنڀال کي بھتر ڪرڻ ۾ مدد ڪري سگھي ٿو، پر مان اضافي خرچ ۽ پيچيدگي بابت پريشان آھيان. مان خاص طور تي Java Script سان آرامده آھيان، ۽ مون کي پڪ ناهي ته ھن پراجيڪٽ لاء Type Script سکڻ ۾ وقت لڳائڻ قابل آھي يا نه. مان V-S Code پنھنجي I-D-E طور استعمال ڪري رھيو آھيان."}
{"unnormalised": "مان 2 مھينن اندر ھڪ بنيادي ايم وي پي (MVP) (منيمم وائيبل پراڊڪٽ) (Minimum Viable Product) شروع ڪرڻ جو ارادو رکان ٿو، تنھنڪري وقت ھڪ اھم عنصر آھي. ٽيڪ اسٽيڪ (tech stack)، اسٽيٽ مئنيجمينٽ اسٽريٽجي (state management strategy)، ۽ ڊولپمينٽ ورڪ فلو (development workflow) تي ڪي صلاحون يا تجويزون تمام گھڻيون ساراھيون وينديون! مان ھن وقت اڪيلو ڪم ڪري رھيو آھيان.", "normalised": "مان ٻن مھينن اندر ھڪ بنيادي M-V-P (Minimum Viable Product) تيار ڪرڻ جو ارادو رکان ٿو، تنھنڪري وقت ھڪ اھم عنصر آھي. ٽيڪ اسٽيڪ، اسٽيٽ مئنيجمينٽ اسٽريٽجي، ۽ ڊولپمينٽ ورڪ فلو بابت ڪا به تجويز يا صلاح تمام گھڻي قابل قدر ھوندي! مان ھن وقت اڪيلو ڪم ڪري رھيو آھيان."}
{"unnormalised": "منھنجي مکيه پريشاني اسڪيليبلٽي (scalability) آھي. مان ھاڻي اھڙو حل نٿو چونڊڻ چاھيان جيڪو مون کي بعد ۾ تڪليف ڏيندو جڏھن مون کي وڌيڪ فيچرز (features) شامل ڪرڻ جي ضرورت پوندي يا وڌيڪ استعمال ڪندڙن کي ھينڊل ڪرڻ جي ضرورت پوندي. مان آخرڪار پراجيڪٽ کي اٽڪل 10000 استعمال ڪندڙن کي ھينڊل ڪرڻ لاءِ وڌائڻ تي غور ڪري رھيو آھيان. ڇا مون کي ڊيٽابيس شارڊنگ (database sharding) ۽ ڪيشنگ اسٽريٽجيز (caching strategies) جھڙين شين بابت شروع ۾ ئي سوچڻ گھرجي، يا اھو اھڙو مسئلو آھي جنھن جي باري ۾ مان بعد ۾ پريشان ٿي سگھان ٿو؟", "normalised": "منھنجي مکيه ڳڻتي اسڪيل ايبلٽي آھي. مان ھاڻي ھڪ اھڙو حل چونڊڻ نٿو چاھيان جيڪو بعد ۾ مون کي تڪليف ڏئي جڏھن مون کي وڌيڪ فيچرز شامل ڪرڻ يا وڌيڪ صارفين کي ھينڊل ڪرڻ جي ضرورت پوي. مان آخرڪار پراجيڪٽ کي لڳ ڀڳ ڏھ ھزار صارفين کي ھينڊل ڪرڻ لاءِ وڌائڻ جي سوچ رھيو آھيان. ڇا مون کي شروع کان ئي ڊيٽابيس شارڊنگ ۽ ڪيشنگ اسٽريٽجيز جھڙين شين بابت سوچڻ گھرجي، يا اھو ڪجھ اھڙو آھي جنھن بابت مان بعد ۾ پريشان ٿي سگھان ٿو؟"}
{"unnormalised": "ان کان سواءِ، يو آءِ ڪمپونينٽ لائبريريز (UI component libraries) لاءِ ڪي سفارشون جيڪي استعمال ڪرڻ ۽ ڪسٽمائيز (customize) ڪرڻ ۾ آسان ھجن؟ مون ماضي ۾ مٽيريئل يو آءِ (Material UI) ۽ اينٽ ڊيزائن (Ant Design) جي ڪوشش ڪئي آھي، پر مون کي اھي ڪجھ وڌيڪ مضبوط لڳيون. مان ڪجھ وڌيڪ لچڪدار ڳولي رھيو آھيان جيڪو مون کي ايپ لاءِ ھڪ منفرد شڪل ۽ احساس پيدا ڪرڻ جي اجازت ڏئي. مون چڪرا يو آءِ (Chakra UI) ۽ ٽيل ونڊ سي ايس ايس (Tailwind CSS) بابت سٺيون ڳالھيون ٻڌيون آھن، پر مون کي اڃا تائين انھن کي آزمائڻ جو موقعو نه مليو آھي. ڇا توھان دوستن مان ڪوئي اھڙي شيءِ کي ترجيح ڏيندو؟", "normalised": "ان سان گڏ، U-I ڪمپونينٽ لائبريريز لاءِ ڪا به سفارشون جيڪي استعمال ڪرڻ ۽ ڪسٽمائيز ڪرڻ ۾ آسان آھن؟ مون ماضي ۾ Material U-I ۽ Ant Design جي ڪوشش ڪئي آھي، پر مون کي اھي ٿورو وڌيڪ مضبوط لڳيون. مان ڪجھ اھڙي ڳولي رھيو آھيان جيڪو وڌيڪ لچڪدار ھجي ۽ مون کي ايپ لاءِ ھڪ منفرد لک ۽ فيل ٺاھڻ جي اجازت ڏئي. مون Chakra U-I ۽ Tailwind C-S-S بابت سٺيون ڳالھيون ٻڌيون آھن، پر مون کي انھن جي ڪوشش ڪرڻ جو موقعو نه مليو آھي. ڇا ڪا شيءِ آھي جيڪا توھان پسند ڪندا؟"}
{"unnormalised": "توهان جي مدد لاءِ اڳواٽ شڪريو! ھندستان جي اي ڪامرس واري منظر ۾ تجربيڪار ڊولپرز (developers) کان ڪي بصيرتون خاص طور تي قيمتي ھونديون. ٿي سگھي ٿو ھتي ڪنھن دھلي يا ممبئي ۾ ڪنھن ننڍي دڪان لاءِ ايپ ٺاھي ھجي ۽ ان وٽ حصيداري ڪرڻ لاءِ ڪي ڪھاڻيون ھجن؟ خوش رھو!", "normalised": "توھان جي مدد لاءِ اڳواٽ مھرباني! ھندوستاني اي-ڪامرس منظر ۾ تجربا رکندڙ ڊولپرز کان ڪي به بصيرت خاص طور تي قيمتي ھونديون. ٿي سگھي ٿو ھتي ڪنھن ننڍي دڪان لاءِ دھلي يا ممبئي ۾ ڪا ايپ ٺاھي ھجي ۽ وٽس شيئر ڪرڻ لاءِ ڪجھ ڪھاڻيون ھجن؟ خيرات!"}
