{"unnormalised": "هاءِ سڀني کي، بس پنهنجي سافٽ ويئر ڊولپمينٽ جي دنيا ۾ رولر ڪوسٽر رائيڊ شيئر ڪرڻ چاهيان ٿو. سو، مان پٽنا جو هڪ ننڍڙو ماڻهو آهيان، جنهن جو نالو روهڻ آهي، ٺيڪ؟ هميشه ٽيڪنالاجي کان متاثر ٿيو آهيان، خاص طور تي 2010 ۾ \"روبوٽ\" ڏسڻ کان پوءِ. هميشه ائين ئي ٿڌيون شيون ٺاهڻ جو خواب ڏٺو آهي، پر ڪوڊنگ ڪجهه اهڙو لڳي رهيو هو ڄڻ ته اهو ڪنهن ايندڙ ليول جو جادو هجي جيڪو صرف IIT وارا ئي سمجهي سگهن.", "normalised": "هاءِ سڀني کي، بس پنهنجي سافٽ ويئر ڊولپمينٽ واري دنيا ۾ رولرڪوسٽر جهڙي تجربي کي شيئر ڪرڻ چاهيان ٿو. سو، مان پٽنا شهر جو هڪ ننڍڙو ڇوڪرو آهيان، جنهن جو نالو روهڻ آهي، ٺيڪ؟ ٽيڪنالاجي هميشه کان مون کي وڻندي هئي، خاص ڪري ٻه هزار ڏهه ۾ \"روبوٽ\" ڏسڻ کان پوءِ. هميشه ان وانگر ڪجهه نئون ٺاهڻ جو خواب ڏٺو هو، پر ڪوڊنگ مون کي ائين لڳندي هئي، ڄڻ ڪا ايندڙ ليول جي جادوگري هجي، جيڪا صرف آءِ-آءِ-ٽي وارن کي ئي سمجھ ۾ ايندي آهي."}
{"unnormalised": "تيزي سان گذريل سال ڏانهن اچو، UPSC جي تياري ڪرڻ جي هڪ ناڪام ڪوشش کان پوءِ (سرڪاري نوڪري جو پريشر، توهان کي خبر آهي ته اهو ڪيئن هوندو آهي)، مون فيصلو ڪيو ته مان ايمان جو هڪ قدم کڻندس ۽ ماسائي اسڪول ۾ فل-اسٽيڪ ڊولپمينٽ بوٽ ڪيمپ ۾ داخلا ورتم. اهو ڏاڍو سخت هو! صبح 9 وڳي کان رات 9 وڳي تائين، سڄو ڏينهن، هر روز ڪوڊنگ ڪندو هوس. مون کي ياد آهي ته شروعاتي جاوا اسڪرپٽ جي ليڪچرن دوران مڪمل طور تي گم ٿيل محسوس ٿيندو هوس. جهڙوڪ، \"const\" ڇا آهي؟ منهنجو استاد، پرتيڪ سر، هڪ زندگي بچائيندڙ هو. هميشه صبر وارو، هميشه سو دفعا شيون بيان ڪرڻ لاءِ تيار هوندو هو جيڪڏهن ضرورت هجي.", "normalised": "تيزيءَ سان گذريل سال تي اچون ٿا، يو-پي-ايس-سي جي تياري ڪرڻ جي ناڪام ڪوشش کان پوءِ (سرڪاري نوڪري جو پريشر، توهان کي خبر آهي ته ڪيئن هوندو آهي)، مون فيصلو ڪيو ته قسمت آزمائڻ لاءِ مسائي اسڪول ۾ فل-اسٽيڪ ڊولپمينٽ بوٽ ڪيمپ ۾ داخلا ورتي. اها ڏاڍي سخت هئي! صبح جو نو وڳي کان شام جو نو وڳي تائين، سڄو ڏينهن، هر روز ڪوڊنگ ڪندا هئاسين. مون کي ياد آهي ته جاوا اسڪرپٽ جي شروعاتي ليڪچرز دوران مان بلڪل گم ٿي ويو هوس. ڄڻ ته \"ڪانسٽ\" ڇا آهي؟ پر منهنجي انسٽرڪٽر، پرتيڪ سر، هڪ نجات ڏيندڙ هو. هميشه صبر وارو، هميشه سو دفعا به سمجھائڻ لاءِ تيار هوندو هو، جيڪڏهن ضرورت پوندي هئي."}
{"unnormalised": "سڀ کان وڏو چئلينج يقيني طور تي پهريون پروجيڪٽ هو: سويگي جو ڪلون ٺاهڻ. ٻڌڻ ۾ سادو ٿو لڳي، ٺيڪ؟ غلط! APIs، ڊيٽابيسز، ۽ CSS اسٽائلنگ سان ڊيل ڪرڻ لڳ ڀڳ مون کي السر ڏئي ڇڏيو. اهڙيون راتيون هيون جڏهن مون سڄي رات جاڳي ڪڍي، تمام گهڻي چانهه ۽ خالص مايوسي کان طاقت حاصل ڪري. منهنجو ليپ ٽاپ عملي طور تي منهنجي جسم جو حصو بڻجي ويو. ياد اٿم اسائنمينٽ جي آخري تاريخ 20/12/2023 ڏسي سوچيو ته ڪو به طريقو نه هو ته مان اهو ڪري سگهندس.", "normalised": "سڀ کان وڏو چئلينج ضرور پهريون پروجيڪٽ هو: سوئگي جو ڪلون ٺاهڻ. ٻڌڻ ۾ ته آسان لڳي ٿو، ٺيڪ؟ غلط! اي-پي-آءِ-يز، ڊيٽابيسز، ۽ سي-ايس-ايس اسٽائلنگ سان ڊيل ڪرڻ ۾ ته منهنجو پيٽ ئي خراب ٿي ويو هو. ڪيتريون ئي راتيون مون سڄي رات جاڳي گذاريون، جن ۾ چانهه ۽ بي انتها مايوسي شامل هئي. منهنجو ليپ ٽاپ ته عملي طور تي منهنجي جسم جو ئي حصو بڻجي ويو هو. مون کي ياد آهي ته اسائنمينٽ جي آخري تاريخ ويهين ڊسمبر ٻه هزار ٽيويھ ڏٺي هئي ۽ مون سوچيو هو ته مان ڪنهن به صورت ۾ اهو پورو نه ڪري سگهندس."}
{"unnormalised": "پر، ڪنهن طرح، مون ان کي ختم ڪرڻ ۾ ڪامياب ٿي ويس. اهو مڪمل نه هو، گهڻيون ئي غلطيون هيون (ادائگي جو گيٽ وي خاص طور تي وونڪي هو)، پر اهو ڪم ڪري رهيو هو! ڪاميابي جو احساس ناقابل يقين هو. ڄڻ ته آخرڪار سمجهي ويس ته شاهه رخ خان بالي ووڊ فلمن ۾ هميشه پنهنجون ٻانهون ڇو کولي ٿو. مون GitHub تي مليل ڪجهه لائبريريون پڻ استعمال ڪيون، ڪجهه دستاويزن Ver 3 ۾ هئا.", "normalised": "پر، ڪنهن نه ڪنهن طرح، مون اهو پورو ڪري ورتو. اهو مڪمل نه هو، ان ۾ ڪيتريون ئي غلطيون هيون (خاص طور تي پيمنٽ گيٽ وي ته ڏاڍو خراب هو)، پر اهو ڪم ڪري رهيو هو! ان ڪم جي مڪمل ٿيڻ جو احساس ناقابلِ يقين هو. ائين لڳي رهيو هو ته آخرڪار سمجهه ۾ اچي ويو ته شاهه رخ خان بالي ووڊ فلمن ۾ پنهنجون ٻانهون ڇو کولي ڇڏيندو آهي. مون ته ڪجهه لائبريريون به استعمال ڪيون هيون، جيڪي مون کي گِٽ-هب تي مليون هيون، انهن مان ڪجهه دستاويزون ته ٽئين ورزن ۾ هيون."}
{"unnormalised": "پوءِ ري ايڪٽ آيو. اُف. ڪمپونينٽ لائف سائڪلون، JSX، ريڊڪس...منهنجو دماغ هڪ سموسو وانگر محسوس ٿي رهيو هو جيڪو گهڻي دير تائين سج ۾ پيو رهيو هجي. مون سادي نحو جي غلطين کي ڊيبگ ڪرڻ ۾ بيشمار ڪلاڪ گذاريا. منهنجو ڪنسول ڳاڙهي سمنڊ وانگر هو. پر آهستي آهستي، شيون ڪلڪ ڪرڻ شروع ٿي ويون. مون پنهنجي ڪم کي ڏيکارڻ لاءِ هڪ ذاتي پورٽ فوليو ويب سائيٽ ٺاهي (rohan.dev، اڃا تائين ترقي هيٺ آهي، lol).", "normalised": "ان کان پوءِ ري ايڪٽ آئي. اُف. ڪمپوننٽ لائف سائڪلز، جي-ايس-ايڪس، ريڊڪس... منهنجو دماغ ائين محسوس ٿي رهيو هو، ڄڻ ڪو سموسو سج ۾ گهڻي دير تائين پيو هجي. مون سادي سينٽيڪس جي غلطين کي ڊيبگ ڪرڻ ۾ بيشمار ڪلاڪ گذاريا. منهنجو ڪنسول ته ڳاڙهي رنگ جو سمنڊ بڻجي ويو هو. پر آهستي آهستي، شيون سمجھ ۾ اچڻ شروع ٿي ويون. مون پنهنجي ڪم کي ڏيکارڻ لاءِ هڪ ذاتي پورٽ فوليو ويب سائيٽ ٺاهي (rohan dot dev، اڃا تائين جاري آهي، lol)."}
{"unnormalised": "۽ هاڻي؟ مان بنگلور ۾ هڪ ننڍي اسٽارٽ اپ ۾ جونيئر ڊولپر طور ڪم ڪري رهيو آهيان. پگهار ايتري ته وڌيڪ ناهي (Rs. 3.5 LPA)، پر سکيا جو تجربو انمول آهي. مان حقيقي دنيا جي منصوبن تي ڪم ڪري رهيو آهيان، تجربيڪار ڊولپرن سان تعاون ڪري رهيو آهيان، ۽ مسلسل پاڻ کي نيون شيون سکڻ لاءِ زور ڀري رهيو آهيان. هاڻي ئي هڪ پروجيڪٽ ختم ڪيو آهي جيڪو Python 3.9 استعمال ڪري ٿو.", "normalised": "۽ هاڻي؟ مان بنگلور ۾ هڪ ننڍي اسٽارٽ اپ ۾ جونيئر ڊولپر طور ڪم ڪري رهيو آهيان. پگهار ته ايتري خاص نه آهي (روپيا ٽي پوائنٽ پنج ايل-پي-اي)، پر سکڻ جو تجربو انمول آهي. مان حقيقي دنيا جي پروجيڪٽن تي ڪم ڪري رهيو آهيان، تجربيڪار ڊولپرن سان تعاون ڪري رهيو آهيان، ۽ مسلسل پاڻ کي نيون شيون سکڻ لاءِ زور ڏئي رهيو آهيان. بس هڪ پروجيڪٽ پورو ڪيو آهي، جيڪو پائٿن ٽي پوائنٽ نَو استعمال ڪري ٿو."}
{"unnormalised": "اڃا تائين اڳتي هڪ ڊگهو سفر آهي، پر مان آخرڪار پنهنجو خواب پورو ڪري رهيو آهيان. هر ڪنهن لاءِ جيڪو ڪوڊنگ کان ڊڄي رهيو آهي، بس منهنجي ڪهاڻي ياد رکو. پٽنا جو هڪ ننڍڙو ماڻهو، جنهن پنهنجو ڏهين ڪلاس جو رياضي جو امتحان به مشڪل سان پاس ڪيو هو، هو به ڪافي محنت ۽ عزم سان اهو ڪري سگهي ٿو. BTW، ڪنهن کي به Next.js سکڻ لاءِ سٺن ذريعن جي خبر آهي؟ مون کي تبصرن ۾ ٻڌايو! منصوبابندي ڪري رهيو آهيان ته ورزن 14.x سکڻ شروع ڪريان.", "normalised": "اڃا اڳتي هڪ ڊگهو سفر آهي، پر مان آخرڪار پنهنجو خواب پورو ڪري رهيو آهيان. هر ڪنهن لاءِ، جيڪو ڪوڊنگ کان ڊڄي ٿو، بس منهنجي ڪهاڻي ياد رکجو. پٽنا شهر جو هڪ ننڍڙو ڇوڪرو، جنهن ڏهين ڪلاس جو رياضي جو امتحان به مشڪل سان پاس ڪيو هو، هو به سخت محنت ۽ عزم سان اهو ڪري سگهي ٿو. بي-ٽي-ڊبليو، ڪنهن کي به نِڪسٽ ڊاٽ جي-ايس سکڻ لاءِ سٺن ذريعن جي خبر آهي؟ مون کي ڪمينٽس ۾ ٻڌائجو! چوڏهين پوائنٽ ايڪس ورزن سکڻ جو منصوبو آهي."}
