```json
{
  "unnormalised": "కాబట్టి, నేను ఈ దీపావళికి విరాళం ఇవ్వాలని ఆలోచిస్తున్నాను, సరియైనదా? కానీ నా మెదడు ఒలింపిక్స్‌కు అర్హమైన మానసిక విన్యాసాలు చేయడం ప్రారంభించింది. ఉదాహరణకు, నేను నా ఇంటి దగ్గర ఉన్న ఆ అనాథ శరణాలయానికి రూ. 500 విరాళంగా ఇవ్వాలా? ఇది చట్టబద్ధమైనదిగా అనిపిస్తుంది, వారికి ఎల్లప్పుడూ వస్తువులు అవసరం. లేదా పూర్తిగా \"కార్పొరేట్ సామాజిక బాధ్యత\"తో వెళ్లి, మరింత పెద్ద, ప్రసిద్ధ NGOకి ₹1000 విరాళంగా ఇవ్వాలా? వారికి మంచి అకౌంటింగ్ ఉండే అవకాశం ఉంది, సరియైనదా? ఎవరైనా విరాళాల డబ్బుతో గోవాకు పారిపోయే అవకాశం తక్కువ...లేదా కనీసం తక్కువ శాతం అవకాశం.",
  "normalised": "కాబట్టి, నేను ఈ దీపావళికి విరాళం ఇవ్వాలని ఆలోచిస్తున్నాను, సరియైనదా? కానీ నా మెదడు ఒలింపిక్స్‌కు అర్హమైన మానసిక విన్యాసాలు చేయడం ప్రారంభించింది. ఉదాహరణకు, నేను నా ఇంటి దగ్గర ఉన్న ఆ అనాథ శరణాలయానికి రూపాయి ఐదు వందలు విరాళంగా ఇవ్వాలా? ఇది చట్టబద్ధమైనదిగా అనిపిస్తుంది, వారికి ఎల్లప్పుడూ వస్తువులు అవసరం. లేదా పూర్తిగా \"కార్పొరేట్ సామాజిక బాధ్యత\"తో వెళ్లి, మరింత పెద్ద, ప్రసిద్ధ N-G-Oకి రూపాయి వెయ్యి విరాళంగా ఇవ్వాలా? వారికి మంచి అకౌంటింగ్ ఉండే అవకాశం ఉంది, సరియైనదా? ఎవరైనా విరాళాల డబ్బుతో గోవాకు పారిపోయే అవకాశం తక్కువ...లేదా కనీసం తక్కువ శాతం అవకాశం.",
  "raw": "కాబట్టి, నేను ఈ దీపావళికి విరాళం ఇవ్వాలని ఆలోచిస్తున్నాను, సరియైనదా? కానీ నా మెదడు ఒలింపిక్స్‌కు అర్హమైన మానసిక విన్యాసాలు చేయడం ప్రారంభించింది. ఉదాహరణకు, నేను నా ఇంటి దగ్గర ఉన్న ఆ అనాథ శరణాలయానికి రూ. 500 విరాళంగా ఇవ్వాలా? ఇది చట్టబద్ధమైనదిగా అనిపిస్తుంది, వారికి ఎల్లప్పుడూ వస్తువులు అవసరం. లేదా పూర్తిగా \"కార్పొరేట్ సామాజిక బాధ్యత\"తో వెళ్లి, మరింత పెద్ద, ప్రసిద్ధ NGOకి ₹1000 విరాళంగా ఇవ్వాలా? వారికి మంచి అకౌంటింగ్ ఉండే అవకాశం ఉంది, సరియైనదా? ఎవరైనా విరాళాల డబ్బుతో గోవాకు పారిపోయే అవకాశం తక్కువ...లేదా కనీసం తక్కువ శాతం అవకాశం."
}
```
```json
{
  "unnormalised": "కానీ అప్పుడు నిజమైన ప్రశ్నలు నన్ను తాకాయి. మంచి కర్మ కోసం రూపాయి మారకం రేటు ఎంత? నగదుకు బదులుగా Paytm ద్వారా విరాళం ఇస్తే ప్రీమియం ఉందా? ఒక స్నేహితుడి కోసం అడుగుతున్నాను... అతను కూడా నేనే. నేను ₹2000 విరాళం ఇస్తే ఏదైనా పన్ను మినహాయింపుకు అర్హుడిని అవుతానా అని ఆలోచించడం ప్రారంభించాను. అంటే, నేను ఆదాయపు పన్ను అధికారి నుండి తప్పించుకుంటూ లింక్డ్‌ఇన్‌లో దాని గురించి గొప్పగా చెప్పుకోగలిగితే నేను ఖచ్చితంగా ఎక్కువ విరాళం ఇస్తాను. సమర్థవంతమైన పరోపకారం, నేను చెప్పేది నిజమేనా? ఇది మంచి అనుభూతిని పొందడానికి మరియు నా వాలెట్‌లో ఎక్కువ చిటికెడు అనుభూతి చెందకుండా ఉండటానికి మధ్య ఉన్న సమతుల్య చర్య. ప్రత్యేకించి నేను 5 కేజీల మిఠాయి కొనాలి.",
  "normalised": "కానీ అప్పుడు నిజమైన ప్రశ్నలు నన్ను తాకాయి. మంచి కర్మ కోసం రూపాయి మారకం రేటు ఎంత? నగదుకు బదులుగా P-A-Y-T-M ద్వారా విరాళం ఇస్తే ప్రీమియం ఉందా? ఒక స్నేహితుడి కోసం అడుగుతున్నాను... అతను కూడా నేనే. నేను రెండు వేల రూపాయలు విరాళం ఇస్తే ఏదైనా పన్ను మినహాయింపుకు అర్హుడిని అవుతానా అని ఆలోచించడం ప్రారంభించాను. అంటే, నేను ఆదాయపు పన్ను అధికారి నుండి తప్పించుకుంటూ L-I-N-K-E-D-I-Nలో దాని గురించి గొప్పగా చెప్పుకోగలిగితే నేను ఖచ్చితంగా ఎక్కువ విరాళం ఇస్తాను. సమర్థవంతమైన పరోపకారం, నేను చెప్పేది నిజమేనా? ఇది మంచి అనుభూతిని పొందడానికి మరియు నా వాలెట్‌లో ఎక్కువ చిటికెడు అనుభూతి చెందకుండా ఉండటానికి మధ్య ఉన్న సమతుల్య చర్య. ప్రత్యేకించి నేను ఐదు కిలోగ్రాముల మిఠాయి కొనాలి.",
  "raw": "కానీ అప్పుడు నిజమైన ప్రశ్నలు నన్ను తాకాయి. మంచి కర్మ కోసం రూపాయి మారకం రేటు ఎంత? నగదుకు బదులుగా Paytm ద్వారా విరాళం ఇస్తే ప్రీమియం ఉందా? ఒక స్నేహితుడి కోసం అడుగుతున్నాను... అతను కూడా నేనే. నేను ₹2000 విరాళం ఇస్తే ఏదైనా పన్ను మినహాయింపుకు అర్హుడిని అవుతానా అని ఆలోచించడం ప్రారంభించాను. అంటే, నేను ఆదాయపు పన్ను అధికారి నుండి తప్పించుకుంటూ లింక్డ్‌ఇన్‌లో దాని గురించి గొప్పగా చెప్పుకోగలిగితే నేను ఖచ్చితంగా ఎక్కువ విరాళం ఇస్తాను. సమర్థవంతమైన పరోపకారం, నేను చెప్పేది నిజమేనా? ఇది మంచి అనుభూతిని పొందడానికి మరియు నా వాలెట్‌లో ఎక్కువ చిటికెడు అనుభూతి చెందకుండా ఉండటానికి మధ్య ఉన్న సమతుల్య చర్య. ప్రత్యేకించి నేను 5 కేజీల మిఠాయి కొనాలి."
}
```
```json
{
  "unnormalised": "మరియు నిజాయితీగా ఉండనివ్వండి, ఆ విరాళం యొక్క \"నిజమైన\" వ్యయాన్ని లెక్కించే కోరికను ప్రతిఘటించడమే అతి పెద్ద సవాలు. ఉదాహరణకు, రూ. 1000తో నేను CCDలో సుమారుగా 3.75 కప్పుల ఫ్యాన్సీ కాఫీ లేదా 15 సమోసాలు కొనుగోలు చేయగలను. పోరాటం నిజం. ఇది ప్రాథమికంగా నా అంతర్గత అకౌంటెంట్‌తో నేను కుస్తీ పడుతున్నాను. అతను సాధారణంగా ROI మరియు అవకాశ వ్యయం గురించి అరుస్తూ ఉంటాడు. ఇది నా తలలో ఒక చిన్న స్టాక్ మార్కెట్ లా ఉంది, టిక్కర్ మాత్రం \"మంచి పనులు vs తక్షణ సంతృప్తి\" అని చూపిస్తుంది.",
  "normalised": "మరియు నిజాయితీగా ఉండనివ్వండి, ఆ విరాళం యొక్క \"నిజమైన\" వ్యయాన్ని లెక్కించే కోరికను ప్రతిఘటించడమే అతి పెద్ద సవాలు. ఉదాహరణకు, రూపాయి వెయ్యి తో నేను C-C-Dలో సుమారుగా మూడు పాయింట్ల ఏడు ఐదు కప్పుల ఫ్యాన్సీ కాఫీ లేదా పదిహేను సమోసాలు కొనుగోలు చేయగలను. పోరాటం R-E-A-L. ఇది ప్రాథమికంగా నా అంతర్గత అకౌంటెంట్‌తో నేను కుస్తీ పడుతున్నాను. అతను సాధారణంగా R-O-I మరియు అవకాశ వ్యయం గురించి అరుస్తూ ఉంటాడు. ఇది నా తలలో ఒక చిన్న స్టాక్ మార్కెట్ లా ఉంది, టిక్కర్ మాత్రం \"మంచి పనులు వర్సెస్ తక్షణ సంతృప్తి\" అని చూపిస్తుంది.",
  "raw": "సరే, చూద్దాం...\n{\n  \"unnormalised\": \"మరియు నిజాయితీగా ఉండనివ్వండి, ఆ విరాళం యొక్క \\\"నిజమైన\\\" వ్యయాన్ని లెక్కించే కోరికను ప్రతిఘటించడమే అతి పెద్ద సవాలు. ఉదాహరణకు, రూ. 1000తో నేను CCDలో సుమారుగా 3.75 కప్పుల ఫ్యాన్సీ కాఫీ లేదా 15 సమోసాలు కొనుగోలు చేయగలను. పోరాటం నిజం. ఇది ప్రాథమికంగా నా అంతర్గత అకౌంటెంట్‌తో నేను కుస్తీ పడుతున్నాను. అతను సాధారణంగా ROI మరియు అవకాశ వ్యయం గురించి అరుస్తూ ఉంటాడు. ఇది నా తలలో ఒక చిన్న స్టాక్ మార్కెట్ లా ఉంది, టిక్కర్ మాత్రం \\\"మంచి పనులు vs తక్షణ సంతృప్తి\\\" అని చూపిస్తుంది.\",\n  \"normalised\": \"మరియు నిజాయితీగా ఉండనివ్వండి, ఆ విరాళం యొక్క \\\"నిజమైన\\\" వ్యయాన్ని లెక్కించే కోరికను ప్రతిఘటించడమే అతి పెద్ద సవాలు. ఉదాహరణకు, రూపాయి వెయ్యి తో నేను C-C-Dలో సుమారుగా మూడు పాయింట్ల ఏడు ఐదు కప్పుల ఫ్యాన్సీ కాఫీ లేదా పదిహేను సమోసాలు కొనుగోలు చేయగలను. పోరాటం R-E-A-L. ఇది ప్రాథమికంగా నా అంతర్గత అకౌంటెంట్‌తో నేను కుస్తీ పడుతున్నాను. అతను సాధారణంగా R-O-I మరియు అవకాశ వ్యయం గురించి అరుస్తూ ఉంటాడు. ఇది నా తలలో ఒక చిన్న స్టాక్ మార్కెట్ లా ఉంది, టిక్కర్ మాత్రం \\\"మంచి పనులు వర్సెస్ తక్షణ సంతృప్తి\\\" అని చూపిస్తుంది.\",\n  \"raw\": \"మరియు నిజాయితీగా ఉండనివ్వండి, ఆ విరాళం యొక్క \\\"నిజమైన\\\" వ్యయాన్ని లెక్కించే కోరికను ప్రతిఘటించడమే అతి పెద్ద సవాలు. ఉదాహరణకు, రూ. 1000తో నేను CCDలో సుమారుగా 3.75 కప్పుల ఫ్యాన్సీ కాఫీ లేదా 15 సమోసాలు కొనుగోలు చేయగలను. పోరాటం నిజం. ఇది ప్రాథమికంగా నా అంతర్గత అకౌంటెంట్‌తో నేను కుస్తీ పడుతున్నాను. అతను సాధారణంగా ROI మరియు అవకాశ వ్యయం గురించి అరుస్తూ ఉంటాడు. ఇది నా తలలో ఒక చిన్న స్టాక్ మార్కెట్ లా ఉంది, టిక్కర్ మాత్రం \\\"మంచి పనులు vs తక్షణ సంతృప్తి\\\" అని చూపిస్తుంది.\"\n}"
}
```
```json
{
  "unnormalised": "ప్లస్, మీరు ఎప్పుడైనా ఆన్‌లైన్ డొనేషన్ పోర్టల్స్ ప్రపంచంలో నావిగేట్ చేయడానికి ప్రయత్నించారా? ఇది గందరగోళ ఎంపికల గని. ఉదాహరణకు, నేను \"విద్య\" కోసం రూ. 500, \"ఆరోగ్య సంరక్షణ\" కోసం రూ. 750 లేదా \"సాధికారత\" కోసం రూ. 1000 విరాళం ఇవ్వాలనుకుంటున్నానా? ఇది మీ స్వంత సాహసాన్ని ఎంచుకోవడం లాంటిది, అయితే ప్రమాదాలు కొంచెం ఎక్కువ. ఒకవేళ నేను పొరపాటున \"రికరింగ్ డొనేషన్\" బటన్‌ను క్లిక్ చేస్తే ఏమి జరుగుతుంది? ఒక్కసారిగా, నేను రాబోయే భవిష్యత్తు కోసం నెలకు ₹250 విరాళం ఇవ్వడానికి కట్టుబడి ఉన్నాను. నా చాయ్ బడ్జెట్ తట్టుకోలేదు!",
  "normalised": "ప్లస్, మీరు ఎప్పుడైనా ఆన్‌లైన్ డొనేషన్ పోర్టల్స్ ప్రపంచంలో నావిగేట్ చేయడానికి ప్రయత్నించారా? ఇది గందరగోళ ఎంపికల గని. ఉదాహరణకు, నేను \"విద్య\" కోసం రూపాయి ఐదు వందలు, \"ఆరోగ్య సంరక్షణ\" కోసం రూపాయి ఏడు వందల యాభై లేదా \"సాధికారత\" కోసం రూపాయి వెయ్యి విరాళం ఇవ్వాలనుకుంటున్నానా? ఇది మీ స్వంత సాహసాన్ని ఎంచుకోవడం లాంటిది, అయితే ప్రమాదాలు కొంచెం ఎక్కువ. ఒకవేళ నేను పొరపాటున \"రికరింగ్ డొనేషన్\" బటన్‌ను క్లిక్ చేస్తే ఏమి జరుగుతుంది? ఒక్కసారిగా, నేను రాబోయే భవిష్యత్తు కోసం నెలకు రూపాయి రెండు వందల యాభై విరాళం ఇవ్వడానికి కట్టుబడి ఉన్నాను. నా చాయ్ బడ్జెట్ తట్టుకోలేదు!",
  "raw": "ప్లస్, మీరు ఎప్పుడైనా ఆన్‌లైన్ డొనేషన్ పోర్టల్స్ ప్రపంచంలో నావిగేట్ చేయడానికి ప్రయత్నించారా? ఇది గందరగోళ ఎంపికల గని. ఉదాహరణకు, నేను \"విద్య\" కోసం రూ. 500, \"ఆరోగ్య సంరక్షణ\" కోసం రూ. 750 లేదా \"సాధికారత\" కోసం రూ. 1000 విరాళం ఇవ్వాలనుకుంటున్నానా? ఇది మీ స్వంత సాహసాన్ని ఎంచుకోవడం లాంటిది, అయితే ప్రమాదాలు కొంచెం ఎక్కువ. ఒకవేళ నేను పొరపాటున \"రికరింగ్ డొనేషన్\" బటన్‌ను క్లిక్ చేస్తే ఏమి జరుగుతుంది? ఒక్కసారిగా, నేను రాబోయే భవిష్యత్తు కోసం నెలకు ₹250 విరాళం ఇవ్వడానికి కట్టుబడి ఉన్నాను. నా చాయ్ బడ్జెట్ తట్టుకోలేదు!"
}
```
```json
{
  "unnormalised": "కాబట్టి అవును, ధాతృత్వానికి విరాళం ఇవ్వడం గొప్ప మరియు అన్నీ, కానీ ఇది ఆశ్చర్యకరంగా సంక్లిష్టమైనది. బహుశా నేను ట్రాఫిక్ లైట్ వద్ద చూసే మొదటి బిచ్చగాడికి రూ. 100 ఇవ్వవచ్చు. సింపుల్, ఎఫెక్టివ్, మరియు చాలా తక్కువ మానసిక పన్ను. ప్లస్, మన ఇద్దరికీ తక్షణ సంతృప్తి! ఒకవేళ అతను చాలా మంచి జోక్ వేస్తే నేను దానిని రూ. 150కి పెంచవచ్చు. హ్యాపీ దీపావళి, అందరికీ! మీ విరాళాలు పన్ను మినహాయింపు పొందవచ్చు మరియు మీ మిఠాయి పుష్కలంగా ఉండవచ్చు.",
  "normalised": "కాబట్టి అవును, ధాతృత్వానికి విరాళం ఇవ్వడం గొప్ప మరియు అన్నీ, కానీ ఇది ఆశ్చర్యకరంగా సంక్లిష్టమైనది. బహుశా నేను ట్రాఫిక్ లైట్ వద్ద చూసే మొదటి బిచ్చగాడికి రూపాయి వంద ఇవ్వవచ్చు. సింపుల్, ఎఫెక్టివ్, మరియు చాలా తక్కువ మానసిక పన్ను. ప్లస్, మన ఇద్దరికీ తక్షణ సంతృప్తి! ఒకవేళ అతను చాలా మంచి జోక్ వేస్తే నేను దానిని రూపాయి నూట యాభైకి పెంచవచ్చు. హ్యాపీ దీపావళి, అందరికీ! మీ విరాళాలు పన్ను మినహాయింపు పొందవచ్చు మరియు మీ మిఠాయి పుష్కలంగా ఉండవచ్చు.",
  "raw": "కాబట్టి అవును, ధాతృత్వానికి విరాళం ఇవ్వడం గొప్ప మరియు అన్నీ, కానీ ఇది ఆశ్చర్యకరంగా సంక్లిష్టమైనది. బహుశా నేను ట్రాఫిక్ లైట్ వద్ద చూసే మొదటి బిచ్చగాడికి రూ. 100 ఇవ్వవచ్చు. సింపుల్, ఎఫెక్టివ్, మరియు చాలా తక్కువ మానసిక పన్ను. ప్లస్, మన ఇద్దరికీ తక్షణ సంతృప్తి! ఒకవేళ అతను చాలా మంచి జోక్ వేస్తే నేను దానిని రూ. 150కి పెంచవచ్చు. హ్యాపీ దీపావళి, అందరికీ! మీ విరాళాలు పన్ను మినహాయింపు పొందవచ్చు మరియు మీ మిఠాయి పుష్కలంగా ఉండవచ్చు."
}
```
