{"unnormalised": "आयकर विभाग ने एवाई 2024-25 के लिए आईटीआर फाइल करने की अंतिम तिथि 31/07/2024 तक बढ़ा दी है। यह विस्तार करदाताओं और कर पेशेवरों से ई-फाइलिंग पोर्टल पर तकनीकी गड़बड़ियों का हवाला देते हुए कई अनुरोधों के बाद आया है। मूल समय सीमा 30/06/2024 निर्धारित की गई थी।", "normalised": "आयकर विभाग ने आकलन वर्ष दो हजार चौबीस दो हजार पच्चीस के लिए आयकर रिटर्न (आई-टी-आर) दाखिल करने की अंतिम तिथि को बढ़ाकर इकतीस जुलाई दो हजार चौबीस कर दिया है। यह विस्तार करदाताओं और कर पेशेवरों द्वारा ई-फाइलिंग पोर्टल पर तकनीकी गड़बड़ियों का हवाला देते हुए किए गए कई अनुरोधों के बाद आया है। मूल अंतिम तिथि तीस जून दो हजार चौबीस निर्धारित की गई थी।"}
{"unnormalised": "वित्त मंत्रालय द्वारा जारी एक प्रेस विज्ञप्ति के अनुसार, इस निर्णय का उद्देश्य व्यक्तिगत करदाताओं और व्यवसायों दोनों पर अनुपालन बोझ को कम करना है। संशोधित समय सीमा तक रिटर्न दाखिल करने में विफलता पर आयकर अधिनियम की धारा 234F के तहत दंड लगेगा, जो संभावित रूप से 5 लाख रुपये से अधिक आय वाले लोगों के लिए 5000 रुपये और निम्न-आय वर्ग के लिए 1000 रुपये तक हो सकता है। दिल्ली में सीए आर.के. गुप्ता सहित पूरे भारत के चार्टर्ड अकाउंटेंट ने इस कदम की सराहना की है।", "normalised": "वित्त मंत्रालय द्वारा जारी एक प्रेस विज्ञप्ति के अनुसार, इस निर्णय का उद्देश्य व्यक्तिगत करदाताओं और व्यवसायों पर अनुपालन के बोझ को कम करना है। संशोधित अंतिम तिथि तक रिटर्न दाखिल करने में विफल रहने पर आयकर अधिनियम की धारा दो सौ चौंतीस एफ के तहत जुर्माना लगेगा, जो पांच लाख रुपये से अधिक आय वालों के लिए संभावित रूप से पांच हजार रुपये और कम आय वाले समूहों के लिए एक हजार रुपये तक हो सकता है। दिल्ली में सी-ए आर-के. गुप्ता सहित पूरे भारत के चार्टर्ड अकाउंटेंट्स ने इस कदम की सराहना की है।"}
{"unnormalised": "विशेषज्ञ करदाताओं को फाइलिंग प्रक्रिया शुरू करने से पहले फॉर्म 16, फॉर्म 26AS और निवेश प्रमाण सहित सभी आवश्यक दस्तावेज एकत्र करने की सलाह दे रहे हैं। करदाता सहायता और विस्तृत निर्देशों के लिए incometax.gov.in के माध्यम से ई-फाइलिंग पोर्टल तक पहुंच सकते हैं। अंतिम तिथि से पहले ही टैक्स दाखिल करने की सलाह दी जाती है ताकि अंतिम समय में सर्वर में भीड़भाड़ से बचा जा सके।", "normalised": "विशेषज्ञ करदाताओं को फाइलिंग प्रक्रिया शुरू करने से पहले फॉर्म सोलह, फॉर्म छब्बीस ए-एस और निवेश प्रमाण सहित सभी आवश्यक दस्तावेज एकत्र करने की सलाह दे रहे हैं। करदाता सहायता और विस्तृत निर्देशों के लिए incometax.gov.in के माध्यम से ई-फाइलिंग पोर्टल तक पहुंच सकते हैं। अंतिम समय में सर्वर की भीड़ से बचने के लिए अंतिम तिथि से पहले करों का भुगतान करने की सलाह दी जाती है।"}
