{"unnormalised": "ᱦᱟᱯᱮᱱ ᱦᱚᱲᱢᱚ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱨᱚᱞᱚᱨᱠᱚᱥᱴᱚᱨ ᱞᱮᱠᱟ ᱜᱮ ᱠᱟᱱᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ? ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱚᱱᱟ +ve ᱪᱤᱱᱦᱟᱹ ᱜᱚᱨᱵᱷᱚᱫᱷᱟᱨᱟᱱ ᱴᱮᱥᱴ ᱨᱮ ᱧᱮᱞᱟᱢ, ᱚᱱᱟ ᱫᱚ ᱟᱹᱭᱠᱟᱹᱣ, ᱮᱯᱳᱭᱮᱱᱴᱢᱮᱱᱴ, ᱟᱨ ᱱᱟᱯᱟᱭ ᱩᱭᱦᱟᱹᱨᱟᱱ (ᱢᱮᱱᱠᱷᱟᱱ ᱫᱚ ᱚᱠᱟ ᱚᱠᱟ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱞᱮᱠᱟ!) ᱵᱩᱫᱷᱤᱥᱩᱫᱷᱤ ᱨᱮᱭᱟᱜ ᱪᱚᱠᱚᱨ ᱜᱮ ᱠᱟᱱᱟ᱾ ᱚᱵᱥᱴᱮᱴᱨᱤᱠᱥ ᱮᱱᱰ ᱜᱟᱭᱱᱮᱠᱚᱞᱚᱡᱤ, ᱵᱟᱝᱛᱮ OBGYN, ᱫᱚ ᱪᱤᱠᱤᱛᱥᱟ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱛᱤᱨᱞᱟᱹ ᱠᱚᱣᱟᱜ ᱟᱹᱭᱩᱨᱣᱟᱱ ᱦᱚᱲᱢᱚ ᱨᱮ ᱧᱮᱞ ᱫᱚᱦᱚᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱦᱟᱯᱮᱱ ᱦᱚᱲᱢᱚ, ᱜᱤᱫᱽᱨᱟᱹ ᱡᱟᱱᱟᱢ, ᱟᱨ ᱜᱤᱫᱽᱨᱟᱹ ᱡᱟᱱᱟᱢ ᱛᱟᱭᱚᱢ ᱚᱠᱛᱚ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱟᱯᱟᱭ ᱢᱤᱫ OBGYN ᱧᱟᱢ, ᱡᱮᱞᱮᱠᱟ ᱰᱟᱠᱛᱚᱨ ᱯᱟᱴᱮᱞ ᱠᱞᱟᱣᱰᱱᱟᱭᱤᱱ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ, ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱟᱢᱟᱜ ᱦᱚᱨ ᱩᱫᱩᱜᱤᱡ, ᱜᱩᱯᱛᱤ ᱜᱟᱛᱮ, ᱟᱨ ᱥᱚᱢᱚᱨᱛᱷᱚᱱ ᱠᱚ ᱦᱩᱭᱩᱜᱼᱟ ᱱᱚᱣᱟ ᱥᱟᱸᱜᱷᱟᱨ ᱨᱮ᱾", "normalised": "ᱦᱟᱢᱟᱞ ᱫᱚ ᱢᱤᱫ ᱨᱳᱞᱟᱨᱠᱳᱥᱴᱟᱨ ᱞᱮᱠᱟ ᱜᱮᱭᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ? ᱚᱱᱟ ᱯᱳᱡᱮᱴᱤᱵᱷ ᱪᱤᱱᱦᱟᱹ ᱧᱮᱞ ᱠᱷᱚᱱ ᱜᱮ ᱦᱟᱢᱟᱞ ᱴᱮᱥᱴ ᱨᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱮᱢᱚᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱵᱟᱹᱲᱤᱡ ᱦᱚᱭ ᱦᱤᱥᱤᱫ, ᱮᱯᱚᱭᱤᱱᱴᱢᱮᱱᱴ, ᱟᱨ ᱵᱷᱟᱹᱜᱤ ᱩᱭᱦᱟᱹᱨ (ᱢᱮᱱᱠᱷᱟᱱ ᱫᱚ ᱠᱟᱹᱦᱱᱤ ᱵᱟᱝ ᱦᱟᱹᱥᱤᱞ ᱜᱮ!) ᱮᱢᱟᱱ ᱠᱚ ᱾ ᱚᱵᱽᱥᱴᱮᱴᱨᱤᱠᱥ ᱟᱨ ᱜᱟᱭᱱᱮᱠᱚᱞᱳᱡᱤ, ᱥᱮ ᱳ-ᱵᱤ-ᱡᱤ-ᱣᱟᱭ-ᱮᱱ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱮᱰᱤᱥᱤᱱ ᱨᱮᱱᱟᱜ ᱚᱱᱟ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱛᱤᱨᱞᱟᱹ ᱠᱚᱣᱟᱜ ᱨᱤᱯᱨᱚᱰᱩᱠᱴᱤᱵᱷ ᱦᱮᱞᱛᱷ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱭᱟᱱ ᱮᱢᱟᱭ, ᱚᱱᱟ ᱨᱮ ᱦᱟᱢᱟᱞ, ᱡᱟᱱᱟᱢ, ᱟᱨ ᱯᱳᱥᱴᱯᱟᱨᱴᱟᱢ ᱚᱠᱛᱚ ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱢᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱳ-ᱵᱤ-ᱡᱤ-ᱣᱟᱭ-ᱮᱱ ᱧᱟᱢ ᱫᱚ, ᱡᱮᱞᱮᱠᱟ ᱰᱚᱠᱴᱚᱨ ᱯᱟᱴᱮᱞ ᱠᱞᱟᱩᱰᱱᱟᱭᱤᱱ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ, ᱟᱹᱰᱤ ᱜᱩᱨᱩᱛ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱟᱢ ᱨᱮᱱ ᱜᱟᱭᱤᱰ, ᱠᱚᱱᱯᱷᱤᱰᱮᱱᱴ, ᱟᱨ ᱪᱤᱭᱟᱨᱞᱤᱰᱟᱨ ᱠᱟᱹᱢᱤ ᱠᱚ ᱠᱚᱨᱟᱣᱟ ᱱᱚᱣᱟ ᱡᱚᱨᱱᱤ ᱵᱷᱤᱛᱤᱨ ᱨᱮ ᱾"}
{"unnormalised": "᱑ ᱫᱷᱟᱣ ᱟᱢ ᱡᱟᱦᱟᱸ ᱠᱟᱹᱢᱤ ᱟᱢ ᱪᱤᱠᱟᱹᱭᱟ ᱚᱱᱟ ᱫᱚ ᱯᱨᱮᱱᱮᱴᱟᱞ ᱵᱷᱤᱡᱤᱴ ᱥᱤᱰᱩᱞ ᱢᱮ᱾ ᱱᱚᱣᱟ ᱮᱯᱳᱭᱮᱱᱴᱢᱮᱱᱴ, ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱔ ᱦᱟᱯᱛᱟ ᱨᱮ ᱑ ᱫᱷᱟᱣ, ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱥᱟᱸᱜᱮ ᱤᱫᱤᱭᱟ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱟᱢᱟᱜ ᱰᱤᱭᱩ ᱰᱮᱴ ᱥᱮᱴᱮᱨᱚᱜ ᱟ᱾ ᱟᱢ ᱩᱞᱴᱨᱟᱥᱟᱣᱩᱱᱰ ᱠᱚ ᱦᱩᱭᱩᱜᱼᱟ (᱑ ᱫᱷᱟᱣ ᱫᱚ ᱘-᱑᱒ ᱦᱟᱯᱛᱟ ᱵᱷᱤᱛᱤᱨ ᱦᱩᱭᱩᱜᱼᱟ), ᱨᱚᱠᱛᱚ ᱴᱮᱥᱴ, ᱟᱨ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱧᱮᱞ ᱫᱚᱦᱚ ᱪᱤᱠᱟᱹ ᱦᱩᱭᱩᱜᱼᱟ ᱟᱢ ᱨᱮᱱ ᱜᱤᱫᱽᱨᱟᱹ ᱨᱮᱭᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱟᱨ ᱟᱢᱟᱜ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱦᱚᱲᱢᱚ ᱵᱟᱧᱪᱟᱣ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱟᱢᱟᱜ ᱵᱤᱯᱤ (ᱨᱚᱠᱛᱚ ᱪᱟᱯ), ᱦᱟᱢᱟᱞ, ᱟᱨ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟᱱᱟᱜ ᱞᱚᱪᱷᱚᱱ ᱟᱢ ᱵᱩᱡᱷᱟᱹᱣᱮᱫ ᱚᱱᱟ ᱠᱚ ᱵᱟᱵᱚᱛ ᱠᱚ ᱠᱩᱞᱤ ᱟᱢᱟ᱾ ᱠᱩᱞᱤ ᱞᱟᱹᱜᱤᱫ ᱟᱞᱚᱢ ᱛᱟᱦᱮᱸᱱ, ᱵᱷᱟᱞᱮ ᱛᱤᱱᱟᱹᱜ ᱜᱮ ᱩᱱᱠᱩ ᱵᱟᱹᱲᱤᱡ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱱ᱾ ᱤᱧ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮ, ᱟᱢ ᱨᱮᱱ OBGYN ᱫᱚ ᱱᱚᱣᱟ ᱠᱚ ᱡᱷᱚᱛᱚᱭ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱼᱟ᱾ ᱟᱨ ᱱᱚᱣᱟ ᱦᱚᱸ ᱡᱟᱹᱨᱩᱨ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱥᱠᱨᱤᱱᱤᱝ ᱞᱟᱹᱜᱤᱫ ᱮᱯᱳᱭᱮᱱᱴᱢᱮᱱᱴ ᱠᱚ ᱵᱩᱠ ᱢᱮ ᱡᱮᱞᱮᱠᱟ ᱮᱱᱴᱤ ᱥᱠᱮᱱ ᱑᱑-᱑᱔ ᱦᱟᱯᱛᱟ ᱜᱮᱥᱴᱮᱥᱟᱱ ᱵᱷᱤᱛᱤᱨ ᱨᱮ᱾", "normalised": "ᱯᱩᱭᱞᱩ ᱠᱟᱹᱢᱤ ᱠᱷᱚᱱ ᱢᱤᱫᱴᱟᱹᱝ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱯᱨᱮᱱᱟᱴᱟᱞ ᱵᱷᱤᱡᱤᱴ ᱨᱮᱭᱟᱜ ᱥᱮᱰᱩᱞ ᱵᱮᱱᱟᱣ ᱾ ᱱᱚᱣᱟ ᱮᱯᱚᱭᱤᱱᱴᱢᱮᱱᱴ ᱠᱚ, ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱡᱚᱛᱚ ᱯᱩᱱ ᱦᱟᱯᱛᱟ ᱨᱮ ᱮᱛᱚᱦᱚᱵ ᱨᱮ, ᱟᱢᱟᱜ ᱰᱤᱭᱩ ᱰᱮᱴ ᱥᱮᱴᱮᱨᱚᱜ ᱥᱟᱶ ᱥᱟᱶᱛᱮ ᱵᱟᱹᱲᱛᱤ ᱤᱫᱤᱜᱼᱟ ᱾ ᱟᱢ ᱴᱷᱮᱱ ᱟᱞᱴᱨᱟᱥᱟᱩᱱᱰ ᱠᱚ ᱛᱟᱦᱮᱱᱟ (ᱯᱩᱭᱞᱩ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱤᱨᱟᱹᱞ ᱠᱷᱚᱱ ᱜᱮᱞ ᱵᱟᱨ ᱦᱟᱯᱛᱟ ᱵᱷᱤᱛᱤᱨ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ), ᱞᱚᱦᱚᱫ ᱴᱮᱥᱴ ᱠᱚ, ᱟᱨ ᱨᱮᱜᱩᱞᱟᱨ ᱪᱮᱠ-ᱟᱯ ᱠᱚ ᱟᱢᱟᱜ ᱜᱤᱫᱽᱨᱟᱹ ᱨᱮᱱᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱟᱨ ᱟᱢᱟᱜ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱢᱟᱨᱟᱝ ᱦᱮᱞᱛᱷ ᱵᱟᱵᱚᱛ ᱛᱮ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱟᱢᱟᱜ ᱵᱤ-ᱯᱤ (ᱞᱚᱦᱚᱫ ᱯᱨᱮᱥᱟᱨ), ᱦᱟᱢᱟᱞ, ᱟᱨ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟᱱᱟᱜ ᱞᱚᱪᱷᱚᱱ ᱟᱢ ᱟᱴᱠᱟᱨᱮᱫ ᱠᱟᱱᱟ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱠᱚ ᱠᱩᱞᱤᱭᱟ ᱾ ᱠᱩᱠᱞᱤ ᱠᱩᱞᱤ ᱨᱮ ᱟᱞᱚᱢ ᱦᱤᱱᱪᱟᱹᱜᱼᱟ, ᱡᱚᱛᱚ ᱞᱮᱠᱟᱱ ᱪᱷᱤᱞᱤ ᱜᱮ ᱧᱮᱞᱚᱜ ᱨᱮᱦᱚᱸ! ᱤᱧ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮ, ᱟᱢᱟᱜ ᱳ-ᱵᱤ-ᱡᱤ-ᱣᱟᱭ-ᱮᱱ ᱫᱚ ᱡᱚᱛᱚ ᱠᱤᱪᱷᱩ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱼᱟ ᱾ ᱟᱨ ᱦᱚᱸ, ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱥᱠᱨᱤᱱᱤᱝ ᱞᱟᱹᱜᱤᱫ ᱮᱯᱚᱭᱤᱱᱴᱢᱮᱱᱴ ᱵᱩᱠ ᱫᱚᱦᱚ ᱠᱟᱜ ᱢᱮ ᱡᱮᱞᱮᱠᱟ ᱮᱱ-ᱴᱤ ᱥᱠᱮᱱ ᱜᱮᱞ ᱢᱤᱫ ᱠᱷᱚᱱ ᱜᱮᱞ ᱯᱩᱱ ᱦᱟᱯᱛᱟ ᱜᱮᱥᱴᱮᱥᱚᱱ ᱵᱷᱤᱛᱤᱨ ᱨᱮ ᱾"}
{"unnormalised": "ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱵᱟᱹᱲᱛᱤ ᱪᱟᱞᱟᱜᱼᱟ, ᱟᱢ ᱟᱢᱟᱜ ᱜᱤᱫᱽᱨᱟᱹ ᱡᱟᱱᱟᱢ ᱯᱞᱟᱱ ᱵᱟᱵᱚᱛ ᱮᱢ ᱠᱟᱛᱷᱟᱭᱟ᱾ ᱵᱷᱮᱡᱟᱭᱱᱟᱞ ᱵᱟᱨᱛᱷ? ᱥᱤ-ᱥᱮᱠᱥᱚᱱ? ᱚᱲᱟᱜ ᱨᱮ ᱡᱟᱱᱟᱢ? ᱱᱚᱣᱟ ᱡᱷᱚᱛᱚ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱜᱮ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱴᱷᱤᱠ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ᱾ ᱟᱭᱢᱟ ᱦᱟᱥᱯᱟᱛᱟᱞ, ᱡᱮᱞᱮᱠᱟ ᱢᱮᱠᱥ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ, ᱡᱟᱱᱟᱢ ᱠᱞᱟᱥ ᱮᱢ ᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱞᱮᱵᱚᱨ ᱟᱨ ᱰᱤᱞᱤᱵᱷᱚᱨᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱥᱟᱯᱲᱟᱣ ᱢᱮᱭᱟ᱾ ᱟᱢ ᱯᱮᱱ ᱢᱮᱱᱮᱡᱢᱮᱱᱴ ᱚᱯᱥᱟᱱ ᱵᱟᱵᱚᱛ ᱮᱢ ᱵᱟᱰᱟᱭᱟ, ᱡᱮᱞᱮᱠᱟ ᱮᱯᱤᱰᱭᱩᱨᱟᱞ᱾ ᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱡᱮ ᱰᱤᱭᱩ ᱰᱮᱴ, ᱡᱮᱞᱮᱠᱟ ᱒᱕/᱑᱒/᱒᱐᱒᱔, ᱫᱚ ᱮᱥᱴᱤᱢᱮᱴ ᱠᱟᱱᱟ᱾ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚᱣᱟᱜ ᱟᱠᱚᱣᱟᱜ ᱟᱯᱱᱟᱨ ᱥᱤᱰᱩᱞ ᱢᱮᱱᱟᱜᱼᱟ! ᱓᱖ ᱦᱟᱯᱛᱟ ᱵᱷᱤᱛᱤᱨ ᱨᱮ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱵᱮᱜ ᱥᱟᱯᱲᱟᱣ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱩᱭᱦᱟᱹᱨ ᱜᱮ ᱠᱟᱱᱟ᱾", "normalised": "ᱟᱢ ᱞᱟᱦᱟᱜ ᱥᱟᱶᱛᱮ, ᱟᱢ ᱵᱤᱨᱛᱷᱤᱝ ᱯᱞᱟᱱ ᱵᱟᱵᱚᱛ ᱨᱚᱯᱚᱲ ᱮᱛᱚᱦᱚᱵᱟ ᱾ ᱵᱷᱟᱡᱟᱭᱱᱟᱞ ᱵᱟᱨᱛᱷ? ᱥᱤ-ᱥᱮᱠᱥᱚᱱ? ᱦᱳᱢ ᱵᱟᱨᱛᱷ? ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱫᱚ ᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱴᱷᱤᱠ ᱵᱩᱡᱷᱟᱹᱣᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱜᱮ ᱠᱟᱱᱟ ᱾ ᱟᱭᱢᱟ ᱦᱟᱥᱯᱟᱛᱟᱞ, ᱡᱮᱞᱮᱠᱟ ᱢᱮᱠᱥ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ, ᱵᱤᱨᱛᱷᱤᱝ ᱠᱞᱟᱥ ᱮᱢ ᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱞᱮᱵᱚᱨ ᱟᱨ ᱰᱮᱞᱤᱵᱷᱟᱨᱤ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱵᱮᱱᱟᱣ ᱮᱫ ᱢᱮᱭᱟ ᱾ ᱟᱢ ᱫᱚ ᱯᱮᱭᱱ ᱢᱮᱱᱮᱡᱽᱢᱮᱱᱴ ᱵᱤᱠᱚᱞᱯᱚ ᱵᱟᱵᱚᱛ ᱦᱚᱸ ᱵᱟᱰᱟᱭ ᱧᱟᱢᱟ, ᱡᱮᱞᱮᱠᱟ ᱮᱯᱤᱰᱩᱨᱟᱞ ᱾ ᱟᱨ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭ ᱢᱮ ᱡᱮ ᱰᱤᱭᱩ ᱰᱮᱴ ᱠᱚ, ᱡᱮᱞᱮᱠᱟ ᱵᱟᱜᱮᱞ ᱢᱚᱬᱮ ᱰᱤᱥᱮᱢᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮᱞ ᱯᱩᱱ, ᱮᱥᱴᱤᱢᱮᱴ ᱠᱟᱱᱟ ᱾ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚᱣᱟᱜ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱱᱤᱡᱮᱨᱟᱜ ᱥᱮᱰᱩᱞ ᱢᱮᱱᱟᱜᱼᱟ! ᱛᱮᱭᱟᱨᱤ ᱢᱤᱫ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱵᱮᱜ ᱥᱩᱨᱥᱩᱯᱩᱨ ᱵᱟᱜᱮᱞ ᱛᱩᱨᱩᱭ ᱦᱟᱯᱛᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮ ᱜᱮ ᱢᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱩᱭᱦᱟᱹᱨ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱯᱳᱥᱴᱯᱟᱨᱴᱟᱢ ᱠᱮᱭᱟᱨ ᱥᱚᱢᱟᱱ ᱨᱩᱯ ᱛᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱟᱢᱟᱜ ᱖-ᱦᱟᱯᱛᱟ ᱨᱮᱭᱟᱜ ᱪᱮᱠ-ᱟᱯ ᱦᱩᱭᱩᱜᱼᱟ ᱟᱢ ᱨᱮᱱ OBGYN ᱥᱟᱶ ᱡᱮ ᱟᱢ ᱴᱷᱤᱠ ᱥᱟᱹᱦᱤ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱧᱪᱟᱜ ᱠᱟᱱᱟ, ᱦᱚᱲᱢᱚ ᱥᱟᱶᱛᱮ ᱟᱹᱭᱠᱟᱹᱣ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ᱾ ᱟᱭᱢᱟ ᱱᱟᱣᱟ ᱜᱚᱜᱚ ᱦᱚᱲ ᱯᱳᱥᱴᱯᱟᱨᱴᱟᱢ ᱰᱤᱯᱨᱮᱥᱟᱱ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱼᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱜᱚᱲᱚ ᱠᱷᱚᱡᱽ ᱡᱩᱫᱤ ᱟᱢ ᱠᱚᱥᱴᱚᱜ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱨᱮᱱ OBGYN ᱟᱢ ᱨᱤᱥᱳᱨᱥ ᱟᱨ ᱥᱚᱯᱚᱴ ᱜᱨᱩᱯ ᱥᱟᱶ ᱮ ᱡᱩᱲᱟᱹᱣ ᱢᱮᱭᱟ᱾ ᱟᱢ ᱰᱟᱠᱛᱚᱨ ᱥᱟᱶ ᱵᱨᱮᱥᱴᱯᱷᱤᱰᱤᱝ ᱵᱟᱵᱚᱛ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱭ ᱠᱷᱚᱱ ᱦᱚᱸ ᱟᱞᱚᱢ ᱛᱟᱦᱮᱸᱱ᱾", "normalised": "ᱯᱳᱥᱴᱯᱟᱨᱴᱟᱢ ᱧᱮᱞ ᱫᱚ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱞᱮᱠᱟ ᱛᱮ ᱵᱷᱟᱭᱴᱟᱞ ᱜᱮᱭᱟ ᱾ ᱟᱢ ᱫᱚ ᱢᱤᱫ ᱛᱩᱨᱩᱭ-ᱦᱟᱯᱛᱟ ᱪᱮᱠ-ᱟᱯ ᱮᱢ ᱛᱟᱦᱮᱱᱟ ᱟᱢᱟᱜ ᱳ-ᱵᱤ-ᱡᱤ-ᱣᱟᱭ-ᱮᱱ ᱥᱟᱶᱛᱮ ᱱᱚᱣᱟ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱡᱮ ᱟᱢ ᱴᱷᱤᱠ ᱞᱮᱠᱟ ᱛᱮ ᱦᱤᱞᱤᱝ ᱮᱫ ᱠᱟᱱᱟ, ᱵᱟᱱᱟᱨ ᱜᱮ ᱯᱷᱤᱡᱤᱠᱟᱞ ᱟᱨ ᱮᱢᱚᱥᱚᱱᱟᱞ ᱞᱮᱠᱟ ᱛᱮ ᱾ ᱟᱭᱢᱟ ᱱᱟᱣᱟ ᱟᱭᱳ ᱜᱮ ᱯᱳᱥᱴᱯᱟᱨᱴᱟᱢ ᱰᱤᱯᱨᱮᱥᱟᱱ ᱮ ᱮᱠᱥᱯᱤᱨᱤᱭᱮᱱᱥᱟ ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱢᱚᱦᱚᱛ ᱜᱮᱭᱟ ᱜᱚᱲᱚ ᱠᱷᱚᱡ ᱞᱟᱹᱜᱤᱫ ᱡᱩᱫᱤ ᱟᱢ ᱥᱴᱨᱟᱜᱞᱤᱝ ᱮᱫ ᱠᱟᱱᱟ ᱾ ᱟᱢᱟᱜ ᱳ-ᱵᱤ-ᱡᱤ-ᱣᱟᱭ-ᱮᱱ ᱫᱚ ᱟᱢ ᱨᱤᱥᱳᱨᱥ ᱟᱨ ᱥᱟᱯᱳᱨᱴ ᱜᱨᱩᱯ ᱥᱟᱶᱛᱮ ᱡᱚᱲᱟᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱢᱮᱭᱟ ᱾ ᱟᱢᱟᱜ ᱰᱚᱠᱴᱚᱨ ᱥᱟᱶᱛᱮ ᱵᱨᱮᱥᱴᱯᱷᱤᱰᱤᱝ ᱨᱮᱱᱟᱜ ᱪᱤᱱᱛᱟᱹ ᱵᱟᱵᱚᱛ ᱨᱮ ᱨᱚᱯᱚᱲ ᱨᱮ ᱞᱟᱡᱟᱣ ᱟᱞᱚᱢ ᱵᱩᱡᱷᱟᱹᱣᱟ ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ, ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱦᱟᱯᱮᱱ ᱦᱚᱲᱢᱚ ᱢᱤᱫ ᱥᱟᱸᱜᱷᱟᱨ ᱠᱟᱱᱟ, ᱵᱟᱝ ᱢᱤᱫ ᱢᱩᱪᱟᱹᱫ ᱴᱷᱟᱶ᱾ ᱱᱟᱯᱟᱭ ᱢᱤᱫ OBGYN ᱧᱟᱢ ᱢᱮ, ᱟᱭᱢᱟ ᱠᱩᱠᱞᱤ ᱠᱩᱞᱤ ᱢᱮ, ᱟᱨ ᱟᱢᱟᱜ ᱵᱷᱤᱛᱨᱤ ᱟᱹᱭᱠᱟᱹᱣ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮ᱾ ᱵᱷᱟᱞᱮ ᱟᱢ ᱮᱯᱳᱞᱳ ᱞᱮᱠᱟᱱ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱵᱟᱪᱷᱟᱣᱟᱢ ᱵᱟᱝᱛᱮ ᱦᱩᱰᱤᱧ ᱠᱞᱤᱱᱤᱠ, ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱯᱨᱳᱵᱷᱟᱭᱰᱟᱨ ᱧᱟᱢ ᱡᱟᱦᱟᱸ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱢ ᱯᱩᱨᱟᱹ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱮᱢ ᱫᱚᱦᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱨ ᱱᱚᱣᱟ ᱥᱟᱶ ᱮᱱᱡᱚᱭ ᱫᱚ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ!", "normalised": "ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ, ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱦᱟᱢᱟᱞ ᱫᱚ ᱢᱤᱫ ᱡᱚᱨᱱᱤ ᱠᱟᱱᱟ, ᱵᱟᱝ ᱢᱤᱫ ᱰᱮᱥᱴᱤᱱᱮᱥᱟᱱ ᱾ ᱢᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱳ-ᱵᱤ-ᱡᱤ-ᱣᱟᱭ-ᱮᱱ ᱧᱟᱢ ᱢᱮ, ᱟᱭᱢᱟ ᱠᱩᱠᱞᱤ ᱠᱩᱞᱤ ᱢᱮ, ᱟᱨ ᱟᱢᱟᱜ ᱤᱱᱥᱴᱤᱸᱠᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱫᱚᱦᱚᱭ ᱢᱮ ᱾ ᱟᱢ ᱮᱯᱚᱞᱳ ᱞᱮᱠᱟᱱ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱵᱟᱪᱷᱟᱣ ᱮᱫ ᱨᱮᱦᱚᱸ ᱥᱮ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱠᱞᱤᱱᱤᱠ, ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱪᱟᱹᱵᱤ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱢᱤᱫ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱯᱨᱳᱵᱷᱟᱭᱤᱰᱟᱨ ᱧᱟᱢ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱤᱢᱯᱞᱤᱥᱤᱴᱞᱤ ᱯᱟᱹᱛᱭᱟᱹᱣᱟ ᱾ ᱟᱨ ᱚᱱᱟ ᱨᱟᱭᱤᱰ ᱨᱮ ᱮᱸᱡᱚᱭ ᱦᱚᱸ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ!"}
