```json
{
  "unnormalised": "ಮುಂಬೈನಲ್ಲಿ ಆಸ್ತಿ ನೋಂದಣಿಗಳು ಅಕ್ಟೋಬರ್’24 ರಲ್ಲಿ 15% YoY ಏರಿಕೆಯನ್ನು ಕಂಡಿದೆ, Knight Frank India ದತ್ತಾಂಶದ ಪ್ರಕಾರ 11,000 ಕ್ಕೂ ಹೆಚ್ಚು ಯುನಿಟ್‌ಗಳು ನೋಂದಣಿಯಾಗಿವೆ. ಈ ಏರಿಕೆಗೆ ಮುಂಬರುವ ಹಬ್ಬದ ಸೀಸನ್ ಮತ್ತು ಡೆವಲಪರ್‌ಗಳಿಂದ ಆಕರ್ಷಕ ಕೊಡುಗೆಗಳು ಕಾರಣವಾಗಿವೆ. ನಗರದಲ್ಲಿ ಸರಾಸರಿ ಆಸ್ತಿ ಬೆಲೆ ರೂ. 1.8 ಕೋಟಿ.",
  "normalised": "ಮುಂಬೈನಲ್ಲಿ ಆಸ್ತಿ ನೋಂದಣಿಗಳು ಅಕ್ಟೋಬರ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಲ್ಲಿ ಹದಿನೈದು ಪ್ರತಿಶತದಷ್ಟು Y-o-Y ಏರಿಕೆಯನ್ನು ಕಂಡಿದೆ, Knight Frank India ದತ್ತಾಂಶದ ಪ್ರಕಾರ ಹನ್ನೊಂದು ಸಾವಿರಕ್ಕೂ ಹೆಚ್ಚು ಯುನಿಟ್‌ಗಳು ನೋಂದಣಿಯಾಗಿವೆ. ಈ ಏರಿಕೆಗೆ ಮುಂಬರುವ ಹಬ್ಬದ ಸೀಸನ್ ಮತ್ತು ಡೆವಲಪರ್‌ಗಳಿಂದ ಆಕರ್ಷಕ ಕೊಡುಗೆಗಳು ಕಾರಣವಾಗಿವೆ. ನಗರದಲ್ಲಿ ಸರಾಸರಿ ಆಸ್ತಿ ಬೆಲೆ ರೂಪಾಯಿ ಒಂದು ಪಾಯಿಂಟ್ ಎಂಟು ಕೋಟಿ.",
  "raw": "ಮುಂಬೈನಲ್ಲಿ ಆಸ್ತಿ ನೋಂದಣಿಗಳು ಅಕ್ಟೋಬರ್’24 ರಲ್ಲಿ 15% YoY ಏರಿಕೆಯನ್ನು ಕಂಡಿದೆ, Knight Frank India ದತ್ತಾಂಶದ ಪ್ರಕಾರ 11,000 ಕ್ಕೂ ಹೆಚ್ಚು ಯುನಿಟ್‌ಗಳು ನೋಂದಣಿಯಾಗಿವೆ. ಈ ಏರಿಕೆಗೆ ಮುಂಬರುವ ಹಬ್ಬದ ಸೀಸನ್ ಮತ್ತು ಡೆವಲಪರ್‌ಗಳಿಂದ ಆಕರ್ಷಕ ಕೊಡುಗೆಗಳು ಕಾರಣವಾಗಿವೆ. ನಗರದಲ್ಲಿ ಸರಾಸರಿ ಆಸ್ತಿ ಬೆಲೆ ರೂ. 1.8 ಕೋಟಿ."
}
```
```json
{
  "unnormalised": "ಅನರಾಕ್ ಪ್ರಾಪರ್ಟಿ ಕನ್ಸಲ್ಟೆಂಟ್ಸ್‌ನ ಇತ್ತೀಚಿನ ವರದಿಯು ಟಾಪ್ 7 ನಗರಗಳಲ್ಲಿ ಮಾರಾಟವಾಗದ ದಾಸ್ತಾನು ಕಳೆದ ವರ್ಷಕ್ಕೆ ಹೋಲಿಸಿದರೆ 7% ರಷ್ಟು ಕಡಿಮೆಯಾಗಿದೆ ಎಂದು ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ. ಅಂದಾಜು 4.3 ಲಕ್ಷ ಯುನಿಟ್‌ಗಳು ಮಾರಾಟವಾಗದೆ ಉಳಿದಿವೆ, ಇದರ ಮೌಲ್ಯ ₹6.6 ಲಕ್ಷ ಕೋಟಿ. MMR (ಮುಂಬೈ ಮೆಟ್ರೋಪಾಲಿಟನ್ ಪ್ರದೇಶ) ಮತ್ತು NCR (ರಾಷ್ಟ್ರೀಯ ರಾಜಧಾನಿ ಪ್ರದೇಶ) ಈ ಮಾರಾಟವಾಗದ ಸ್ಟಾಕ್‌ನ ಅತಿ ದೊಡ್ಡ ಪಾಲನ್ನು ಹೊಂದಿವೆ.",
  "normalised": "ಅನರಾಕ್ ಪ್ರಾಪರ್ಟಿ ಕನ್ಸಲ್ಟೆಂಟ್ಸ್‌ನ ಇತ್ತೀಚಿನ ವರದಿಯು ಟಾಪ್ ಏಳು ನಗರಗಳಲ್ಲಿ ಮಾರಾಟವಾಗದ ದಾಸ್ತಾನು ಕಳೆದ ವರ್ಷಕ್ಕೆ ಹೋಲಿಸಿದರೆ ಶೇಕಡಾ 7 ರಷ್ಟು ಕಡಿಮೆಯಾಗಿದೆ ಎಂದು ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ. ಸರಿಸುಮಾರು ನಾಲ್ಕು ಪಾಯಿಂಟ್ ಮೂರು ಲಕ್ಷ ಯುನಿಟ್‌ಗಳು ಮಾರಾಟವಾಗದೆ ಉಳಿದಿವೆ, ಇದರ ಮೌಲ್ಯ ರೂಪಾಯಿ ಆರು ಪಾಯಿಂಟ್ ಆರು ಲಕ್ಷ ಕೋಟಿ. ಎಂ-ಎಂ-ಆರ್ (ಮುಂಬೈ ಮೆಟ್ರೋಪಾಲಿಟನ್ ಪ್ರದೇಶ) ಮತ್ತು ಎನ್-ಸಿ-ಆರ್ (ರಾಷ್ಟ್ರೀಯ ರಾಜಧಾನಿ ಪ್ರದೇಶ) ಈ ಮಾರಾಟವಾಗದ ಸ್ಟಾಕ್‌ನ ಅತಿ ದೊಡ್ಡ ಪಾಲನ್ನು ಹೊಂದಿವೆ.",
  "raw": "ಅನರಾಕ್ ಪ್ರಾಪರ್ಟಿ ಕನ್ಸಲ್ಟೆಂಟ್ಸ್‌ನ ಇತ್ತೀಚಿನ ವರದಿಯು ಟಾಪ್ 7 ನಗರಗಳಲ್ಲಿ ಮಾರಾಟವಾಗದ ದಾಸ್ತಾನು ಕಳೆದ ವರ್ಷಕ್ಕೆ ಹೋಲಿಸಿದರೆ 7% ರಷ್ಟು ಕಡಿಮೆಯಾಗಿದೆ ಎಂದು ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ. ಅಂದಾಜು 4.3 ಲಕ್ಷ ಯುನಿಟ್‌ಗಳು ಮಾರಾಟವಾಗದೆ ಉಳಿದಿವೆ, ಇದರ ಮೌಲ್ಯ ₹6.6 ಲಕ್ಷ ಕೋಟಿ. MMR (ಮುಂಬೈ ಮೆಟ್ರೋಪಾಲಿಟನ್ ಪ್ರದೇಶ) ಮತ್ತು NCR (ರಾಷ್ಟ್ರೀಯ ರಾಜಧಾನಿ ಪ್ರದೇಶ) ಈ ಮಾರಾಟವಾಗದ ಸ್ಟಾಕ್‌ನ ಅತಿ ದೊಡ್ಡ ಪಾಲನ್ನು ಹೊಂದಿವೆ."
}
```
```json
{
  "unnormalised": "ಮಹಾರಾಷ್ಟ್ರ ಸರ್ಕಾರವು ಈ ಅಕ್ಟೋಬರ್‌ನಲ್ಲಿ ಆಸ್ತಿ ನೋಂದಣಿಯಿಂದ ₹800 ಕೋಟಿ ಆದಾಯ ಸಂಗ್ರಹಿಸಿದೆ. ಕೆಲವು ಉದ್ಯಮ ಸಂಸ್ಥೆಗಳು ಕಡಿತಕ್ಕೆ ಕರೆ ನೀಡಿದರೂ, ನಗರ ಪ್ರದೇಶಗಳಲ್ಲಿ 5% ಮತ್ತು ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ 3% ರಷ್ಟು ಸ್ಟಾಂಪ್ ಡ್ಯೂಟಿ ದರಗಳು ಬದಲಾಗದೆ ಉಳಿದಿವೆ. ಕಡಿಮೆ ದರವು ಮಾರಾಟವನ್ನು ಮತ್ತಷ್ಟು ಹೆಚ್ಚಿಸುತ್ತದೆ ಎಂದು ತಜ್ಞರು ಸೂಚಿಸುತ್ತಾರೆ, ವಿಶೇಷವಾಗಿ ಕೈಗೆಟುಕುವ ದರದ ವಸತಿ ವಿಭಾಗದಲ್ಲಿ.",
  "normalised": "ಮಹಾರಾಷ್ಟ್ರ ಸರ್ಕಾರವು ಈ ಅಕ್ಟೋಬರ್‌ನಲ್ಲಿ ಆಸ್ತಿ ನೋಂದಣಿಯಿಂದ ಎಂಟು ನೂರು ಕೋಟಿ ರೂಪಾಯಿ ಆದಾಯವನ್ನು ಸಂಗ್ರಹಿಸಿದೆ. ಕೆಲವು ಉದ್ಯಮ ಸಂಸ್ಥೆಗಳು ಕಡಿತಕ್ಕೆ ಕರೆ ನೀಡಿದರೂ, ನಗರ ಪ್ರದೇಶಗಳಲ್ಲಿ ಐದು ಪ್ರತಿಶತ ಮತ್ತು ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ಮೂರು ಪ್ರತಿಶತದಷ್ಟು ಸ್ಟಾಂಪ್ ಡ್ಯೂಟಿ ದರಗಳು ಬದಲಾಗದೆ ಉಳಿದಿವೆ. ಕಡಿಮೆ ದರವು ಮಾರಾಟವನ್ನು ಮತ್ತಷ್ಟು ಹೆಚ್ಚಿಸುತ್ತದೆ ಎಂದು ತಜ್ಞರು ಸೂಚಿಸುತ್ತಾರೆ, ವಿಶೇಷವಾಗಿ ಕೈಗೆಟುಕುವ ದರದ ವಸತಿ ವಿಭಾಗದಲ್ಲಿ.",
  "raw": "ಮಹಾರಾಷ್ಟ್ರ ಸರ್ಕಾರವು ಈ ಅಕ್ಟೋಬರ್‌ನಲ್ಲಿ ಆಸ್ತಿ ನೋಂದಣಿಯಿಂದ ₹800 ಕೋಟಿ ಆದಾಯ ಸಂಗ್ರಹಿಸಿದೆ. ಕೆಲವು ಉದ್ಯಮ ಸಂಸ್ಥೆಗಳು ಕಡಿತಕ್ಕೆ ಕರೆ ನೀಡಿದರೂ, ನಗರ ಪ್ರದೇಶಗಳಲ್ಲಿ 5% ಮತ್ತು ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ 3% ರಷ್ಟು ಸ್ಟಾಂಪ್ ಡ್ಯೂಟಿ ದರಗಳು ಬದಲಾಗದೆ ಉಳಿದಿವೆ. ಕಡಿಮೆ ದರವು ಮಾರಾಟವನ್ನು ಮತ್ತಷ್ಟು ಹೆಚ್ಚಿಸುತ್ತದೆ ಎಂದು ತಜ್ಞರು ಸೂಚಿಸುತ್ತಾರೆ, ವಿಶೇಷವಾಗಿ ಕೈಗೆಟುಕುವ ದರದ ವಸತಿ ವಿಭಾಗದಲ್ಲಿ."
}
```
```json
{
  "unnormalised": "ರಿಯಲ್ ಎಸ್ಟೇಟ್‌ನಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಲು ಸ್ಥಳ, ಆಸ್ತಿ ಪ್ರಕಾರ ಮತ್ತು ಪ್ರಚಲಿತ ಮಾರುಕಟ್ಟೆ ಪರಿಸ್ಥಿತಿಗಳು ಸೇರಿದಂತೆ ವಿವಿಧ ಅಂಶಗಳ ಬಗ್ಗೆ ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಗಣಿಸಬೇಕು. ನಿರೀಕ್ಷಿತ ಖರೀದಿದಾರರು ನೋಂದಣಿ ಶುಲ್ಕಗಳು, ಸ್ಟಾಂಪ್ ಡ್ಯೂಟಿ ಮತ್ತು ಇತರ ಸಂಬಂಧಿತ ವೆಚ್ಚಗಳನ್ನು ಗಣನೆಗೆ ತೆಗೆದುಕೊಳ್ಳಬೇಕು, ಇದು ಒಟ್ಟು ಆಸ್ತಿ ಮೌಲ್ಯದ ಗಮನಾರ್ಹ ಭಾಗಕ್ಕೆ ಕಾರಣವಾಗಬಹುದು. ಹೆಚ್ಚಿನ ಮಾಹಿತಿಗಾಗಿ 99acres ಅಥವಾ Magicbricks ಪರಿಶೀಲಿಸಿ.",
  "normalised": "ರಿಯಲ್ ಎಸ್ಟೇಟ್‌ನಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಲು ಸ್ಥಳ, ಆಸ್ತಿ ಪ್ರಕಾರ ಮತ್ತು ಪ್ರಚಲಿತ ಮಾರುಕಟ್ಟೆ ಪರಿಸ್ಥಿತಿಗಳು ಸೇರಿದಂತೆ ವಿವಿಧ ಅಂಶಗಳ ಬಗ್ಗೆ ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಗಣಿಸಬೇಕು. ನಿರೀಕ್ಷಿತ ಖರೀದಿದಾರರು ನೋಂದಣಿ ಶುಲ್ಕಗಳು, ಸ್ಟಾಂಪ್ ಡ್ಯೂಟಿ ಮತ್ತು ಇತರ ಸಂಬಂಧಿತ ವೆಚ್ಚಗಳನ್ನು ಗಣನೆಗೆ ತೆಗೆದುಕೊಳ್ಳಬೇಕು, ಇದು ಒಟ್ಟು ಆಸ್ತಿ ಮೌಲ್ಯದ ಗಮನಾರ್ಹ ಭಾಗಕ್ಕೆ ಕಾರಣವಾಗಬಹುದು. ಹೆಚ್ಚಿನ ಮಾಹಿತಿಗಾಗಿ ತೊಂಬತ್ತೊಂಬತ್ತು ಎಕರೆ ಅಥವಾ Magicbricks ಪರಿಶೀಲಿಸಿ.",
  "raw": "ರಿಯಲ್ ಎಸ್ಟೇಟ್‌ನಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಲು ಸ್ಥಳ, ಆಸ್ತಿ ಪ್ರಕಾರ ಮತ್ತು ಪ್ರಚಲಿತ ಮಾರುಕಟ್ಟೆ ಪರಿಸ್ಥಿತಿಗಳು ಸೇರಿದಂತೆ ವಿವಿಧ ಅಂಶಗಳ ಬಗ್ಗೆ ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಗಣಿಸಬೇಕು. ನಿರೀಕ್ಷಿತ ಖರೀದಿದಾರರು ನೋಂದಣಿ ಶುಲ್ಕಗಳು, ಸ್ಟಾಂಪ್ ಡ್ಯೂಟಿ ಮತ್ತು ಇತರ ಸಂಬಂಧಿತ ವೆಚ್ಚಗಳನ್ನು ಗಣನೆಗೆ ತೆಗೆದುಕೊಳ್ಳಬೇಕು, ಇದು ಒಟ್ಟು ಆಸ್ತಿ ಮೌಲ್ಯದ ಗಮನಾರ್ಹ ಭಾಗಕ್ಕೆ ಕಾರಣವಾಗಬಹುದು. ಹೆಚ್ಚಿನ ಮಾಹಿತಿಗಾಗಿ 99acres ಅಥವಾ Magicbricks ಪರಿಶೀಲಿಸಿ."
}
```
