```json
{
  "unnormalised": "ಯಾರೋ ಗುರುಗ್ರಾಮದಲ್ಲಿನ ಆಸ್ತಿ ದರಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಕೇಳಿದರು, ಆದ್ದರಿಂದ ಇಲ್ಲಿ ಒಂದು ಸ್ಥಗಿತವಿದೆ. DLF ಹಂತ 3 ರಲ್ಲಿ 2BHK ಫ್ಲಾಟ್ ನಿಮಗೆ ನಿಖರವಾದ ಸ್ಥಳ ಮತ್ತು ಸ್ಥಿತಿಯನ್ನು ಅವಲಂಬಿಸಿ ರೂ 1.2 Cr ನಿಂದ ರೂ 1.8 Cr ವರೆಗೆ ವೆಚ್ಚವಾಗಬಹುದು. ಬಾಡಿಗೆ ಇಳುವರಿ ಸುಮಾರು 2-3% ಆಗಿದೆ, ಆದ್ದರಿಂದ ನೀವು ತಿಂಗಳಿಗೆ ಅಂದಾಜು ರೂ 25000 ರಿಂದ ರೂ 35000 ಬಾಡಿಗೆಯನ್ನು ನೋಡುತ್ತೀರಿ.",
  "normalised": "ಯಾರೋ ಗುರುಗ್ರಾಮದಲ್ಲಿನ ಆಸ್ತಿ ದರಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಕೇಳಿದರು, ಆದ್ದರಿಂದ ಇಲ್ಲಿ ಒಂದು ಸ್ಥಗಿತವಿದೆ. ಡಿ-ಎಲ್-ಎಫ್ ಹಂತ ಮೂರರಲ್ಲಿ ಎರಡು ಬಿ-ಹೆಚ್-ಕೆ ಫ್ಲಾಟ್ ನಿಮಗೆ ನಿಖರವಾದ ಸ್ಥಳ ಮತ್ತು ಸ್ಥಿತಿಯನ್ನು ಅವಲಂಬಿಸಿ ರೂಪಾಯಿ ಒಂದು ಪಾಯಿಂಟ್ ಎರಡು ಕೋಟಿಯಿಂದ ರೂಪಾಯಿ ಒಂದು ಪಾಯಿಂಟ್ ಎಂಟು ಕೋಟಿ ವೆಚ್ಚವಾಗಬಹುದು. ಬಾಡಿಗೆ ಇಳುವರಿ ಸುಮಾರು ಎರಡು ರಿಂದ ಮೂರು ಪ್ರತಿಶತದಷ್ಟಿದೆ, ಆದ್ದರಿಂದ ನೀವು ತಿಂಗಳಿಗೆ ಅಂದಾಜು ರೂಪಾಯಿ ಇಪ್ಪತ್ತೈದು ಸಾವಿರದಿಂದ ರೂಪಾಯಿ ಮೂವತ್ತೈದು ಸಾವಿರ ಬಾಡಿಗೆಯನ್ನು ನೋಡುತ್ತೀರಿ.",
  "raw": "ಯಾರೋ ಗುರುಗ್ರಾಮದಲ್ಲಿನ ಆಸ್ತಿ ದರಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಕೇಳಿದರು, ಆದ್ದರಿಂದ ಇಲ್ಲಿ ಒಂದು ಸ್ಥಗಿತವಿದೆ. DLF ಹಂತ 3 ರಲ್ಲಿ 2BHK ಫ್ಲಾಟ್ ನಿಮಗೆ ನಿಖರವಾದ ಸ್ಥಳ ಮತ್ತು ಸ್ಥಿತಿಯನ್ನು ಅವಲಂಬಿಸಿ ರೂ 1.2 Cr ನಿಂದ ರೂ 1.8 Cr ವರೆಗೆ ವೆಚ್ಚವಾಗಬಹುದು. ಬಾಡಿಗೆ ಇಳುವರಿ ಸುಮಾರು 2-3% ಆಗಿದೆ, ಆದ್ದರಿಂದ ನೀವು ತಿಂಗಳಿಗೆ ಅಂದಾಜು ರೂ 25000 ರಿಂದ ರೂ 35000 ಬಾಡಿಗೆಯನ್ನು ನೋಡುತ್ತೀರಿ."
}
```
```json
{
  "unnormalised": "ಪ್ಲಾಟ್‌ಗಳು ಸಂಪೂರ್ಣವಾಗಿ ವಿಭಿನ್ನ ಆಟವಾಗಿದೆ. ಸೆಕ್ಟರ್ 56 ಅಥವಾ ಸೆಕ್ಟರ್ 57 ರಂತಹ ವಲಯಗಳಲ್ಲಿ, 300 ಚದರ ಗಜದ ಪ್ಲಾಟ್ ಸುಲಭವಾಗಿ Rs 4 ಕೋಟಿಗಿಂತ ಹೆಚ್ಚು ಪಡೆಯಬಹುದು. ಆಸ್ತಿ ಮೌಲ್ಯದ ಸುಮಾರು 5-7% ರಷ್ಟು ಇರುವ ನೋಂದಣಿ ಶುಲ್ಕಗಳು, ಸ್ಟಾಂಪ್ ಡ್ಯೂಟಿ ಮತ್ತು ಆಸ್ತಿ ತೆರಿಗೆಯನ್ನು ಗಣನೆಗೆ ತೆಗೆದುಕೊಳ್ಳಲು ನೆನಪಿಡಿ. ಅಲ್ಲದೆ, ಯಾವುದೇ ಸಂಭಾವ್ಯ ವಂಚನೆಗಳನ್ನು ತಪ್ಪಿಸಲು haryana.gov.in ನಲ್ಲಿ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಭೂ ದಾಖಲೆಗಳನ್ನು ಯಾವಾಗಲೂ ಪರಿಶೀಲಿಸಿ.",
  "normalised": "ಪ್ಲಾಟ್‌ಗಳು ಸಂಪೂರ್ಣವಾಗಿ ವಿಭಿನ್ನ ಆಟವಾಗಿದೆ. ಸೆಕ್ಟರ್ ಐವತ್ತಾರು ಅಥವಾ ಸೆಕ್ಟರ್ ಐವತ್ತೇಳು ರಂತಹ ವಲಯಗಳಲ್ಲಿ, ಮುನ್ನೂರು ಚದರ ಗಜದ ಪ್ಲಾಟ್ ಸುಲಭವಾಗಿ ರೂಪಾಯಿ ನಾಲ್ಕು ಕೋಟಿಗಿಂತ ಹೆಚ್ಚು ಪಡೆಯಬಹುದು. ಆಸ್ತಿ ಮೌಲ್ಯದ ಸುಮಾರು ಐದರಿಂದ ಏಳು ಪ್ರತಿಶತದಷ್ಟು ಇರುವ ನೋಂದಣಿ ಶುಲ್ಕಗಳು, ಸ್ಟಾಂಪ್ ಡ್ಯೂಟಿ ಮತ್ತು ಆಸ್ತಿ ತೆರಿಗೆಯನ್ನು ಗಣನೆಗೆ ತೆಗೆದುಕೊಳ್ಳಲು ನೆನಪಿಡಿ. ಅಲ್ಲದೆ, ಯಾವುದೇ ಸಂಭಾವ್ಯ ವಂಚನೆಗಳನ್ನು ತಪ್ಪಿಸಲು haryana ಡಾಟ್ gov ಡಾಟ್ in ನಲ್ಲಿ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಭೂ ದಾಖಲೆಗಳನ್ನು ಯಾವಾಗಲೂ ಪರಿಶೀಲಿಸಿ.",
  "raw": "ಪ್ಲಾಟ್‌ಗಳು ಸಂಪೂರ್ಣವಾಗಿ ವಿಭಿನ್ನ ಆಟವಾಗಿದೆ. ಸೆಕ್ಟರ್ 56 ಅಥವಾ ಸೆಕ್ಟರ್ 57 ರಂತಹ ವಲಯಗಳಲ್ಲಿ, 300 ಚದರ ಗಜದ ಪ್ಲಾಟ್ ಸುಲಭವಾಗಿ Rs 4 ಕೋಟಿಗಿಂತ ಹೆಚ್ಚು ಪಡೆಯಬಹುದು. ಆಸ್ತಿ ಮೌಲ್ಯದ ಸುಮಾರು 5-7% ರಷ್ಟು ಇರುವ ನೋಂದಣಿ ಶುಲ್ಕಗಳು, ಸ್ಟಾಂಪ್ ಡ್ಯೂಟಿ ಮತ್ತು ಆಸ್ತಿ ತೆರಿಗೆಯನ್ನು ಗಣನೆಗೆ ತೆಗೆದುಕೊಳ್ಳಲು ನೆನಪಿಡಿ. ಅಲ್ಲದೆ, ಯಾವುದೇ ಸಂಭಾವ್ಯ ವಂಚನೆಗಳನ್ನು ತಪ್ಪಿಸಲು haryana.gov.in ನಲ್ಲಿ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಭೂ ದಾಖಲೆಗಳನ್ನು ಯಾವಾಗಲೂ ಪರಿಶೀಲಿಸಿ."
}
```
```json
{
  "unnormalised": "ಅಂತಿಮವಾಗಿ, ನೀವು ಹೂಡಿಕೆ ಮಾಡಲು ಪರಿಗಣಿಸುತ್ತಿದ್ದರೆ, ದ್ವಾರಕಾ ಎಕ್ಸ್‌ಪ್ರೆಸ್‌ವೇ ಬಳಿಯ ಮುಂಬರುವ ಪ್ರದೇಶಗಳನ್ನು ನೋಡಿ; ಅಲ್ಲಿನ ಭೂಮಿ ತುಲನಾತ್ಮಕವಾಗಿ ಅಗ್ಗವಾಗಿದೆ, ಪ್ರತಿ ಚದರ ಅಡಿಗೆ ಸುಮಾರು 8000-12000 ರೂ., ಆದರೆ ಗಮನಾರ್ಹ ಮೆಚ್ಚುಗೆಯನ್ನು ನೋಡಲು 5-7 ವರ್ಷಗಳ ದೀರ್ಘ ಹೂಡಿಕೆ ಅವಧಿಗೆ ಸಿದ್ಧರಾಗಿರಿ. ಯಾವುದೇ ಬುಕಿಂಗ್ ಮೊತ್ತವನ್ನು ಹಾಕುವ ಮೊದಲು RERA ನೋಂದಣಿ ಸಂಖ್ಯೆಯನ್ನು ಪರಿಶೀಲಿಸಲು ಮರೆಯಬೇಡಿ; ಇದು ನಿಮ್ಮ ಸುರಕ್ಷತಾ ನಿವ್ವಳವಾಗಿದೆ.",
  "normalised": "ಅಂತಿಮವಾಗಿ, ನೀವು ಹೂಡಿಕೆ ಮಾಡಲು ಪರಿಗಣಿಸುತ್ತಿದ್ದರೆ, ದ್ವಾರಕಾ ಎಕ್ಸ್‌ಪ್ರೆಸ್‌ವೇ ಬಳಿಯ ಮುಂಬರುವ ಪ್ರದೇಶಗಳನ್ನು ನೋಡಿ; ಅಲ್ಲಿನ ಭೂಮಿ ತುಲನಾತ್ಮಕವಾಗಿ ಅಗ್ಗವಾಗಿದೆ, ಪ್ರತಿ ಚದರ ಅಡಿಗೆ ಸುಮಾರು ಎಂಟು ಸಾವಿರದಿಂದ ಹನ್ನೆರಡು ಸಾವಿರ ರೂಪಾಯಿಗಳು, ಆದರೆ ಗಮನಾರ್ಹ ಮೆಚ್ಚುಗೆಯನ್ನು ನೋಡಲು ಐದರಿಂದ ಏಳು ವರ್ಷಗಳ ದೀರ್ಘ ಹೂಡಿಕೆ ಅವಧಿಗೆ ಸಿದ್ಧರಾಗಿರಿ. ಯಾವುದೇ ಬುಕಿಂಗ್ ಮೊತ್ತವನ್ನು ಹಾಕುವ ಮೊದಲು ಆರ್-ಇ-ಆರ್-ಎ ನೋಂದಣಿ ಸಂಖ್ಯೆಯನ್ನು ಪರಿಶೀಲಿಸಲು ಮರೆಯಬೇಡಿ; ಇದು ನಿಮ್ಮ ಸುರಕ್ಷತಾ ನಿವ್ವಳವಾಗಿದೆ.",
  "raw": "ಅಂತಿಮವಾಗಿ, ನೀವು ಹೂಡಿಕೆ ಮಾಡಲು ಪರಿಗಣಿಸುತ್ತಿದ್ದರೆ, ದ್ವಾರಕಾ ಎಕ್ಸ್‌ಪ್ರೆಸ್‌ವೇ ಬಳಿಯ ಮುಂಬರುವ ಪ್ರದೇಶಗಳನ್ನು ನೋಡಿ; ಅಲ್ಲಿನ ಭೂಮಿ ತುಲನಾತ್ಮಕವಾಗಿ ಅಗ್ಗವಾಗಿದೆ, ಪ್ರತಿ ಚದರ ಅಡಿಗೆ ಸುಮಾರು 8000-12000 ರೂ., ಆದರೆ ಗಮನಾರ್ಹ ಮೆಚ್ಚುಗೆಯನ್ನು ನೋಡಲು 5-7 ವರ್ಷಗಳ ದೀರ್ಘ ಹೂಡಿಕೆ ಅವಧಿಗೆ ಸಿದ್ಧರಾಗಿರಿ. ಯಾವುದೇ ಬುಕಿಂಗ್ ಮೊತ್ತವನ್ನು ಹಾಕುವ ಮೊದಲು RERA ನೋಂದಣಿ ಸಂಖ್ಯೆಯನ್ನು ಪರಿಶೀಲಿಸಲು ಮರೆಯಬೇಡಿ; ಇದು ನಿಮ್ಮ ಸುರಕ್ಷತಾ ನಿವ್ವಳವಾಗಿದೆ."
}
```
