```json
{
  "unnormalised": "ಯಾರೋ ನನ್ನನ್ನು ಕೇಳಿದರು, \"ಮುಂಬೈನಲ್ಲಿ ರಿಯಲ್ ಎಸ್ಟೇಟ್‌ನಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಲು ಈಗ ಉತ್ತಮ ಸಮಯವೇ?\" ಅದು ಒಂದು ಟ್ರಿಕಿಯಾದ ಪ್ರಶ್ನೆ, ಯಾರ್. ಮಾರುಕಟ್ಟೆ ಮುಂಬೈ ಲೋಕಲ್ ತರಹ – ಯಾವಾಗಲೂ ಚಲಿಸುತ್ತಲೇ ಇರುತ್ತದೆ, ಆದರೆ ಊಹಿಸಲಾಗದು. ಬಾಂದ್ರಾ ಮತ್ತು ಜುಹು ತರಹ ಪ್ರದೇಶಗಳಲ್ಲಿ ಆಸ್ತಿ ಬೆಲೆಗಳು ಆಕಾಶದೆತ್ತರಕ್ಕೆ ಏರಿವೆ, ನಾನು ಒಂದು ಡೀಸೆಂಟ್ 2BHKಗೆ ₹5 ಕೋಟಿಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೇನೆ! ಮತ್ತು ಥಾಣೆ ಮತ್ತು ನವಿ ಮುಂಬೈ ತರಹ ಉಪನಗರಗಳಲ್ಲಿಯೂ ಸಹ, ನೀವು ಕನಿಷ್ಠ ₹75 ಲಕ್ಷಗಳನ್ನು ನೋಡುತ್ತಿದ್ದೀರಿ. ನೋಂದಣಿ ಶುಲ್ಕಗಳು ಮತ್ತು ಸ್ಟಾಂಪ್ ಡ್ಯೂಟಿಯೂ ಹೆಚ್ಚಾಗುತ್ತದೆ – ಆಸ್ತಿ ಮೌಲ್ಯದ ಮತ್ತೊಂದು 5% ಅನ್ನು ಪರಿಗಣಿಸಿ.",
  "normalised": "ಯಾರೋ ನನ್ನನ್ನು ಕೇಳಿದರು, \"ಮುಂಬೈನಲ್ಲಿ ರಿಯಲ್ ಎಸ್ಟೇಟ್‌ನಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಲು ಈಗ ಉತ್ತಮ ಸಮಯವೇ?\" ಅದು ಒಂದು ಟ್ರಿಕಿಯಾದ ಪ್ರಶ್ನೆ, ಯಾರ್. ಮಾರುಕಟ್ಟೆ ಮುಂಬೈ ಲೋಕಲ್ ತರಹ – ಯಾವಾಗಲೂ ಚಲಿಸುತ್ತಲೇ ಇರುತ್ತದೆ, ಆದರೆ ಊಹಿಸಲಾಗದು. ಬಾಂದ್ರಾ ಮತ್ತು ಜುಹು ತರಹ ಪ್ರದೇಶಗಳಲ್ಲಿ ಆಸ್ತಿ ಬೆಲೆಗಳು ಆಕಾಶದೆತ್ತರಕ್ಕೆ ಏರಿವೆ, ನಾನು ಒಂದು ಡೀಸೆಂಟ್ ಎರಡು B H Kಗೆ ರೂಪಾಯಿ ಐದು ಕೋಟಿಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೇನೆ! ಮತ್ತು ಥಾಣೆ ಮತ್ತು ನವಿ ಮುಂಬೈ ತರಹ ಉಪನಗರಗಳಲ್ಲಿಯೂ ಸಹ, ನೀವು ಕನಿಷ್ಠ ರೂಪಾಯಿ ಎಪ್ಪತ್ತೈದು ಲಕ್ಷಗಳನ್ನು ನೋಡುತ್ತಿದ್ದೀರಿ. ನೋಂದಣಿ ಶುಲ್ಕಗಳು ಮತ್ತು ಸ್ಟಾಂಪ್ ಡ್ಯೂಟಿಯೂ ಹೆಚ್ಚಾಗುತ್ತದೆ – ಆಸ್ತಿ ಮೌಲ್ಯದ ಮತ್ತೊಂದು ಐದು ಪರ್ಸೆಂಟ್ ಅನ್ನು ಪರಿಗಣಿಸಿ.",
  "raw": "ಯಾರೋ ನನ್ನನ್ನು ಕೇಳಿದರು, \"ಮುಂಬೈನಲ್ಲಿ ರಿಯಲ್ ಎಸ್ಟೇಟ್‌ನಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಲು ಈಗ ಉತ್ತಮ ಸಮಯವೇ?\" ಅದು ಒಂದು ಟ್ರಿಕಿಯಾದ ಪ್ರಶ್ನೆ, ಯಾರ್. ಮಾರುಕಟ್ಟೆ ಮುಂಬೈ ಲೋಕಲ್ ತರಹ – ಯಾವಾಗಲೂ ಚಲಿಸುತ್ತಲೇ ಇರುತ್ತದೆ, ಆದರೆ ಊಹಿಸಲಾಗದು. ಬಾಂದ್ರಾ ಮತ್ತು ಜುಹು ತರಹ ಪ್ರದೇಶಗಳಲ್ಲಿ ಆಸ್ತಿ ಬೆಲೆಗಳು ಆಕಾಶದೆತ್ತರಕ್ಕೆ ಏರಿವೆ, ನಾನು ಒಂದು ಡೀಸೆಂಟ್ 2BHKಗೆ ₹5 ಕೋಟಿಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೇನೆ! ಮತ್ತು ಥಾಣೆ ಮತ್ತು ನವಿ ಮುಂಬೈ ತರಹ ಉಪನಗರಗಳಲ್ಲಿಯೂ ಸಹ, ನೀವು ಕನಿಷ್ಠ ₹75 ಲಕ್ಷಗಳನ್ನು ನೋಡುತ್ತಿದ್ದೀರಿ. ನೋಂದಣಿ ಶುಲ್ಕಗಳು ಮತ್ತು ಸ್ಟಾಂಪ್ ಡ್ಯೂಟಿಯೂ ಹೆಚ್ಚಾಗುತ್ತದೆ – ಆಸ್ತಿ ಮೌಲ್ಯದ ಮತ್ತೊಂದು 5% ಅನ್ನು ಪರಿಗಣಿಸಿ."
}
```
```json
{
  "unnormalised": "ಜೊತೆಗೆ, ಗೃಹ ಸಾಲಗಳ ಮೇಲಿನ ಬಡ್ಡಿ ದರಗಳು ಏರಿಳಿತಗೊಳ್ಳುತ್ತಿವೆ. SBI ನ ಪ್ರಸ್ತುತ ದರವು ಸುಮಾರು 8.5% pa ಆಗಿದೆ, ಆದರೆ ಅದು ಯಾವುದೇ ಕ್ಷಣದಲ್ಲಿ ಬದಲಾಗಬಹುದು. ನಿರ್ಮಾಣಕಾರರು \"ಈಗ ಕೇವಲ 20% ಪಾವತಿಸಿ ಮತ್ತು ಉಳಿದದ್ದನ್ನು ನಂತರ ಪಾವತಿಸಿ\" ಎಂಬಂತಹ ಡೀಲ್‌ಗಳನ್ನು ನೀಡುತ್ತಿದ್ದಾರೆ, ಆದರೆ ಸಣ್ಣ ಮುದ್ರಣವನ್ನು ಓದಿ! ಬಹಳಷ್ಟು ಹೊಸ ಯೋಜನೆಗಳು ಬರುತ್ತಿವೆ, ವಿಶೇಷವಾಗಿ ಮುಂಬೈ ಟ್ರಾನ್ಸ್ ಹಾರ್ಬರ್ ಸಮುದ್ರ ಸಂಪರ್ಕದ ಸುತ್ತಲಿನ ಪ್ರದೇಶಗಳಲ್ಲಿ, ಉತ್ತಮ ಆದಾಯವನ್ನು ಭರವಸೆ ನೀಡುತ್ತವೆ. ಆದರೆ ನೆನಪಿಡಿ, \"ನಿರ್ಮಾಣ ಹಂತದಲ್ಲಿದೆ\" ಎಂದರೆ ದೀರ್ಘ ಕಾಯುವಿಕೆ. ಅನೇಕ ಯೋಜನೆಗಳು 6-12 ತಿಂಗಳುಗಳವರೆಗೆ ವಿಳಂಬವಾಗಿವೆ.",
  "normalised": "ಜೊತೆಗೆ, ಗೃಹ ಸಾಲಗಳ ಮೇಲಿನ ಬಡ್ಡಿ ದರಗಳು ಏರಿಳಿತಗೊಳ್ಳುತ್ತಿವೆ. ಎಸ್ ಬಿ ಐ ನ ಪ್ರಸ್ತುತ ದರವು ಸುಮಾರು ಎಂಟು ಪಾಯಿಂಟ್ ಐದು ಪ್ರತಿಶತ ವಾರ್ಷಿಕ, ಆದರೆ ಅದು ಯಾವುದೇ ಕ್ಷಣದಲ್ಲಿ ಬದಲಾಗಬಹುದು. ನಿರ್ಮಾಣಕಾರರು \"ಈಗ ಕೇವಲ ಇಪ್ಪತ್ತು ಪ್ರತಿಶತ ಪಾವತಿಸಿ ಮತ್ತು ಉಳಿದದ್ದನ್ನು ನಂತರ ಪಾವತಿಸಿ,\" ಎಂಬಂತಹ ಡೀಲ್‌ಗಳನ್ನು ನೀಡುತ್ತಿದ್ದಾರೆ, ಆದರೆ ಸಣ್ಣ ಮುದ್ರಣವನ್ನು ಓದಿ! ಬಹಳಷ್ಟು ಹೊಸ ಯೋಜನೆಗಳು ಬರುತ್ತಿವೆ, ವಿಶೇಷವಾಗಿ ಮುಂಬೈ ಟ್ರಾನ್ಸ್ ಹಾರ್ಬರ್ ಸಮುದ್ರ ಸಂಪರ್ಕದ ಸುತ್ತಲಿನ ಪ್ರದೇಶಗಳಲ್ಲಿ, ಉತ್ತಮ ಆದಾಯವನ್ನು ಭರವಸೆ ನೀಡುತ್ತವೆ. ಆದರೆ ನೆನಪಿಡಿ, \"ನಿರ್ಮಾಣ ಹಂತದಲ್ಲಿದೆ\" ಎಂದರೆ ದೀರ್ಘ ಕಾಯುವಿಕೆ. ಅನೇಕ ಯೋಜನೆಗಳು ಆರು ರಿಂದ ಹನ್ನೆರಡು ತಿಂಗಳುಗಳವರೆಗೆ ವಿಳಂಬವಾಗಿವೆ.",
  "raw": "ಜೊತೆಗೆ, ಗೃಹ ಸಾಲಗಳ ಮೇಲಿನ ಬಡ್ಡಿ ದರಗಳು ಏರಿಳಿತಗೊಳ್ಳುತ್ತಿವೆ. SBI ನ ಪ್ರಸ್ತುತ ದರವು ಸುಮಾರು 8.5% pa ಆಗಿದೆ, ಆದರೆ ಅದು ಯಾವುದೇ ಕ್ಷಣದಲ್ಲಿ ಬದಲಾಗಬಹುದು. ನಿರ್ಮಾಣಕಾರರು \"ಈಗ ಕೇವಲ 20% ಪಾವತಿಸಿ ಮತ್ತು ಉಳಿದದ್ದನ್ನು ನಂತರ ಪಾವತಿಸಿ\" ಎಂಬಂತಹ ಡೀಲ್‌ಗಳನ್ನು ನೀಡುತ್ತಿದ್ದಾರೆ, ಆದರೆ ಸಣ್ಣ ಮುದ್ರಣವನ್ನು ಓದಿ! ಬಹಳಷ್ಟು ಹೊಸ ಯೋಜನೆಗಳು ಬರುತ್ತಿವೆ, ವಿಶೇಷವಾಗಿ ಮುಂಬೈ ಟ್ರಾನ್ಸ್ ಹಾರ್ಬರ್ ಸಮುದ್ರ ಸಂಪರ್ಕದ ಸುತ್ತಲಿನ ಪ್ರದೇಶಗಳಲ್ಲಿ, ಉತ್ತಮ ಆದಾಯವನ್ನು ಭರವಸೆ ನೀಡುತ್ತವೆ. ಆದರೆ ನೆನಪಿಡಿ, \"ನಿರ್ಮಾಣ ಹಂತದಲ್ಲಿದೆ\" ಎಂದರೆ ದೀರ್ಘ ಕಾಯುವಿಕೆ. ಅನೇಕ ಯೋಜನೆಗಳು 6-12 ತಿಂಗಳುಗಳವರೆಗೆ ವಿಳಂಬವಾಗಿವೆ.\n{\n  \"unnormalised\": \"ಜೊತೆಗೆ, ಗೃಹ ಸಾಲಗಳ ಮೇಲಿನ ಬಡ್ಡಿ ದರಗಳು ಏರಿಳಿತಗೊಳ್ಳುತ್ತಿವೆ. SBI ನ ಪ್ರಸ್ತುತ ದರವು ಸುಮಾರು 8.5% pa ಆಗಿದೆ, ಆದರೆ ಅದು ಯಾವುದೇ ಕ್ಷಣದಲ್ಲಿ ಬದಲಾಗಬಹುದು. ನಿರ್ಮಾಣಕಾರರು \\\"ಈಗ ಕೇವಲ 20% ಪಾವತಿಸಿ ಮತ್ತು ಉಳಿದದ್ದನ್ನು ನಂತರ ಪಾವತಿಸಿ,\\\" ಎಂಬಂತಹ ಡೀಲ್‌ಗಳನ್ನು ನೀಡುತ್ತಿದ್ದಾರೆ, ಆದರೆ ಸಣ್ಣ ಮುದ್ರಣವನ್ನು ಓದಿ! ಬಹಳಷ್ಟು ಹೊಸ ಯೋಜನೆಗಳು ಬರುತ್ತಿವೆ, ವಿಶೇಷವಾಗಿ ಮುಂಬೈ ಟ್ರಾನ್ಸ್ ಹಾರ್ಬರ್ ಸಮುದ್ರ ಸಂಪರ್ಕದ ಸುತ್ತಲಿನ ಪ್ರದೇಶಗಳಲ್ಲಿ, ಉತ್ತಮ ಆದಾಯವನ್ನು ಭರವಸೆ ನೀಡುತ್ತವೆ. ಆದರೆ ನೆನಪಿಡಿ, \\\"ನಿರ್ಮಾಣ ಹಂತದಲ್ಲಿದೆ\\\" ಎಂದರೆ ದೀರ್ಘ ಕಾಯುವಿಕೆ. ಅನೇಕ ಯೋಜನೆಗಳು 6-12 ತಿಂಗಳುಗಳವರೆಗೆ ವಿಳಂಬವಾಗಿವೆ.\",\n  \"normalised\": \"ಜೊತೆಗೆ, ಗೃಹ ಸಾಲಗಳ ಮೇಲಿನ ಬಡ್ಡಿ ದರಗಳು ಏರಿಳಿತಗೊಳ್ಳುತ್ತಿವೆ. ಎಸ್ ಬಿ ಐ ನ ಪ್ರಸ್ತುತ ದರವು ಸುಮಾರು ಎಂಟು ಪಾಯಿಂಟ್ ಐದು ಪ್ರತಿಶತ ವಾರ್ಷಿಕ, ಆದರೆ ಅದು ಯಾವುದೇ ಕ್ಷಣದಲ್ಲಿ ಬದಲಾಗಬಹುದು. ನಿರ್ಮಾಣಕಾರರು \\\"ಈಗ ಕೇವಲ ಇಪ್ಪತ್ತು ಪ್ರತಿಶತ ಪಾವತಿಸಿ ಮತ್ತು ಉಳಿದದ್ದನ್ನು ನಂತರ ಪಾವತಿಸಿ,\\\" ಎಂಬಂತಹ ಡೀಲ್‌ಗಳನ್ನು ನೀಡುತ್ತಿದ್ದಾರೆ, ಆದರೆ ಸಣ್ಣ ಮುದ್ರಣವನ್ನು ಓದಿ! ಬಹಳಷ್ಟು ಹೊಸ ಯೋಜನೆಗಳು ಬರುತ್ತಿವೆ, ವಿಶೇಷವಾಗಿ ಮುಂಬೈ ಟ್ರಾನ್ಸ್ ಹಾರ್ಬರ್ ಸಮುದ್ರ ಸಂಪರ್ಕದ ಸುತ್ತಲಿನ ಪ್ರದೇಶಗಳಲ್ಲಿ, ಉತ್ತಮ ಆದಾಯವನ್ನು ಭರವಸೆ ನೀಡುತ್ತವೆ. ಆದರೆ ನೆನಪಿಡಿ, \\\"ನಿರ್ಮಾಣ ಹಂತದಲ್ಲಿದೆ\\\" ಎಂದರೆ ದೀರ್ಘ ಕಾಯುವಿಕೆ. ಅನೇಕ ಯೋಜನೆಗಳು ಆರು ರಿಂದ ಹನ್ನೆರಡು ತಿಂಗಳುಗಳವರೆಗೆ ವಿಳಂಬವಾಗಿವೆ.\",\n  \"raw\": \"ಜೊತೆಗೆ, ಗೃಹ ಸಾಲಗಳ ಮೇಲಿನ ಬಡ್ಡಿ ದರಗಳು ಏರಿಳಿತಗೊಳ್ಳುತ್ತಿವೆ. SBI ನ ಪ್ರಸ್ತುತ ದರವು ಸುಮಾರು 8.5% pa ಆಗಿದೆ, ಆದರೆ ಅದು ಯಾವುದೇ ಕ್ಷಣದಲ್ಲಿ ಬದಲಾಗಬಹುದು. ನಿರ್ಮಾಣಕಾರರು \\\"ಈಗ ಕೇವಲ 20% ಪಾವತಿಸಿ ಮತ್ತು ಉಳಿದದ್ದನ್ನು ನಂತರ ಪಾವತಿಸಿ,\\\" ಎಂಬಂತಹ ಡೀಲ್‌ಗಳನ್ನು ನೀಡುತ್ತಿದ್ದಾರೆ, ಆದರೆ ಸಣ್ಣ ಮುದ್ರಣವನ್ನು ಓದಿ! ಬಹಳಷ್ಟು ಹೊಸ ಯೋಜನೆಗಳು ಬರುತ್ತಿವೆ, ವಿಶೇಷವಾಗಿ ಮುಂಬೈ ಟ್ರಾನ್ಸ್ ಹಾರ್ಬರ್ ಸಮುದ್ರ ಸಂಪರ್ಕದ ಸುತ್ತಲಿನ ಪ್ರದೇಶಗಳಲ್ಲಿ, ಉತ್ತಮ ಆದಾಯವನ್ನು ಭರವಸೆ ನೀಡುತ್ತವೆ. ಆದರೆ ನೆನಪಿಡಿ, \\\"ನಿರ್ಮಾಣ ಹಂತದಲ್ಲಿದೆ\\\" ಎಂದರೆ ದೀರ್ಘ ಕಾಯುವಿಕೆ. ಅನೇಕ ಯೋಜನೆಗಳು 6-12 ತಿಂಗಳುಗಳವರೆಗೆ ವಿಳಂಬವಾಗಿವೆ.\"\n}"
}
```
```json
{
  "unnormalised": "ಹಾಗಾದರೆ, ನೀವು ಈಗ ಹೂಡಿಕೆ ಮಾಡಬೇಕೇ? ಇದು ನಿಮ್ಮ ಅಪಾಯದ ಹಸಿವು ಮತ್ತು ದೀರ್ಘಕಾಲೀನ ಗುರಿಗಳನ್ನು ಅವಲಂಬಿಸಿರುತ್ತದೆ. ನೀವು ತ್ವರಿತ ಆದಾಯವನ್ನು ಹುಡುಕುತ್ತಿದ್ದರೆ, ಬಹುಶಃ ಅಲ್ಲ. ಆದರೆ ನೀವು ವಾಸಿಸಲು ಮನೆಯನ್ನು ಖರೀದಿಸಲು ಯೋಜಿಸುತ್ತಿದ್ದರೆ ಮತ್ತು ತಿಂಗಳಿಗೆ ₹60000 ಇಎಂಐ ಅನ್ನು ಭರಿಸಲು ಸಾಧ್ಯವಾದರೆ, ಅದಕ್ಕಾಗಿ ಹೋಗಿ! ನಿಮ್ಮ ಸಂಶೋಧನೆ ಮಾಡಿ, NoBroker ಮತ್ತು Magicbricks ನಂತಹ ವಿಭಿನ್ನ ದಲ್ಲಾಳಿಗಳಿಂದ ಬೆಲೆಗಳನ್ನು ಹೋಲಿಕೆ ಮಾಡಿ ಮತ್ತು ಆಸ್ತಿ ದಾಖಲೆಗಳನ್ನು ಪರಿಶೀಲಿಸಲು ಉತ್ತಮ ವಕೀಲರನ್ನು ಪಡೆಯಿರಿ. ನಿಮ್ಮ ಸ್ನೇಹಿತ ₹1.2 ಕೋಟಿ ಮೌಲ್ಯದ ಆಸ್ತಿಯಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಿದ್ದಾರೆ ಎಂದು ತಕ್ಷಣಕ್ಕೆ ಹೋಗಬೇಡಿ. ಒಳ್ಳೆಯದಾಗಲಿ, ಭಾಯಿ!",
  "normalised": "ಹಾಗಾದರೆ, ನೀವು ಈಗ ಹೂಡಿಕೆ ಮಾಡಬೇಕೇ? ಇದು ನಿಮ್ಮ ಅಪಾಯದ ಹಸಿವು ಮತ್ತು ದೀರ್ಘಕಾಲೀನ ಗುರಿಗಳನ್ನು ಅವಲಂಬಿಸಿರುತ್ತದೆ. ನೀವು ತ್ವರಿತ ಆದಾಯವನ್ನು ಹುಡುಕುತ್ತಿದ್ದರೆ, ಬಹುಶಃ ಅಲ್ಲ. ಆದರೆ ನೀವು ವಾಸಿಸಲು ಮನೆಯನ್ನು ಖರೀದಿಸಲು ಯೋಜಿಸುತ್ತಿದ್ದರೆ ಮತ್ತು ತಿಂಗಳಿಗೆ ರೂಪಾಯಿ ಅರವತ್ತು ಸಾವಿರ ಇಎಂಐ ಅನ್ನು ಭರಿಸಲು ಸಾಧ್ಯವಾದರೆ, ಅದಕ್ಕಾಗಿ ಹೋಗಿ! ನಿಮ್ಮ ಸಂಶೋಧನೆ ಮಾಡಿ, NoBroker ಮತ್ತು Magicbricks ನಂತಹ ವಿಭಿನ್ನ ದಲ್ಲಾಳಿಗಳಿಂದ ಬೆಲೆಗಳನ್ನು ಹೋಲಿಕೆ ಮಾಡಿ ಮತ್ತು ಆಸ್ತಿ ದಾಖಲೆಗಳನ್ನು ಪರಿಶೀಲಿಸಲು ಉತ್ತಮ ವಕೀಲರನ್ನು ಪಡೆಯಿರಿ. ನಿಮ್ಮ ಸ್ನೇಹಿತ ರೂಪಾಯಿ ಒಂದು ಪಾಯಿಂಟ್ ಎರಡು ಕೋಟಿ ಮೌಲ್ಯದ ಆಸ್ತಿಯಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಿದ್ದಾರೆ ಎಂದು ತಕ್ಷಣಕ್ಕೆ ಹೋಗಬೇಡಿ. ಒಳ್ಳೆಯದಾಗಲಿ, ಭಾಯಿ!",
  "raw": "ಸರಿ, ನೀವು ಈಗ ಹೂಡಿಕೆ ಮಾಡಬೇಕೇ? ಇದು ನಿಮ್ಮ ಅಪಾಯದ ಹಸಿವು ಮತ್ತು ದೀರ್ಘಕಾಲೀನ ಗುರಿಗಳನ್ನು ಅವಲಂಬಿಸಿರುತ್ತದೆ. ನೀವು ತ್ವರಿತ ಆದಾಯವನ್ನು ಹುಡುಕುತ್ತಿದ್ದರೆ, ಬಹುಶಃ ಅಲ್ಲ. ಆದರೆ ನೀವು ವಾಸಿಸಲು ಮನೆಯನ್ನು ಖರೀದಿಸಲು ಯೋಜಿಸುತ್ತಿದ್ದರೆ ಮತ್ತು ತಿಂಗಳಿಗೆ ₹60000 ಇಎಂಐ ಅನ್ನು ಭರಿಸಲು ಸಾಧ್ಯವಾದರೆ, ಅದಕ್ಕಾಗಿ ಹೋಗಿ! ನಿಮ್ಮ ಸಂಶೋಧನೆ ಮಾಡಿ, NoBroker ಮತ್ತು Magicbricks ನಂತಹ ವಿಭಿನ್ನ ದಲ್ಲಾಳಿಗಳಿಂದ ಬೆಲೆಗಳನ್ನು ಹೋಲಿಕೆ ಮಾಡಿ ಮತ್ತು ಆಸ್ತಿ ದಾಖಲೆಗಳನ್ನು ಪರಿಶೀಲಿಸಲು ಉತ್ತಮ ವಕೀಲರನ್ನು ಪಡೆಯಿರಿ. ನಿಮ್ಮ ಸ್ನೇಹಿತ ₹1.2 ಕೋಟಿ ಮೌಲ್ಯದ ಆಸ್ತಿಯಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಿದ್ದಾರೆ ಎಂದು ತಕ್ಷಣಕ್ಕೆ ಹೋಗಬೇಡಿ. ಒಳ್ಳೆಯದಾಗಲಿ, ಭಾಯಿ!\n\n{\n  \"unnormalised\": \"ಹಾಗಾದರೆ, ನೀವು ಈಗ ಹೂಡಿಕೆ ಮಾಡಬೇಕೇ? ಇದು ನಿಮ್ಮ ಅಪಾಯದ ಹಸಿವು ಮತ್ತು ದೀರ್ಘಕಾಲೀನ ಗುರಿಗಳನ್ನು ಅವಲಂಬಿಸಿರುತ್ತದೆ. ನೀವು ತ್ವರಿತ ಆದಾಯವನ್ನು ಹುಡುಕುತ್ತಿದ್ದರೆ, ಬಹುಶಃ ಅಲ್ಲ. ಆದರೆ ನೀವು ವಾಸಿಸಲು ಮನೆಯನ್ನು ಖರೀದಿಸಲು ಯೋಜಿಸುತ್ತಿದ್ದರೆ ಮತ್ತು ತಿಂಗಳಿಗೆ ₹60000 ಇಎಂಐ ಅನ್ನು ಭರಿಸಲು ಸಾಧ್ಯವಾದರೆ, ಅದಕ್ಕಾಗಿ ಹೋಗಿ! ನಿಮ್ಮ ಸಂಶೋಧನೆ ಮಾಡಿ, NoBroker ಮತ್ತು Magicbricks ನಂತಹ ವಿಭಿನ್ನ ದಲ್ಲಾಳಿಗಳಿಂದ ಬೆಲೆಗಳನ್ನು ಹೋಲಿಕೆ ಮಾಡಿ ಮತ್ತು ಆಸ್ತಿ ದಾಖಲೆಗಳನ್ನು ಪರಿಶೀಲಿಸಲು ಉತ್ತಮ ವಕೀಲರನ್ನು ಪಡೆಯಿರಿ. ನಿಮ್ಮ ಸ್ನೇಹಿತ ₹1.2 ಕೋಟಿ ಮೌಲ್ಯದ ಆಸ್ತಿಯಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಿದ್ದಾರೆ ಎಂದು ತಕ್ಷಣಕ್ಕೆ ಹೋಗಬೇಡಿ. ಒಳ್ಳೆಯದಾಗಲಿ, ಭಾಯಿ!\",\n  \"normalised\": \"ಹಾಗಾದರೆ, ನೀವು ಈಗ ಹೂಡಿಕೆ ಮಾಡಬೇಕೇ? ಇದು ನಿಮ್ಮ ಅಪಾಯದ ಹಸಿವು ಮತ್ತು ದೀರ್ಘಕಾಲೀನ ಗುರಿಗಳನ್ನು ಅವಲಂಬಿಸಿರುತ್ತದೆ. ನೀವು ತ್ವರಿತ ಆದಾಯವನ್ನು ಹುಡುಕುತ್ತಿದ್ದರೆ, ಬಹುಶಃ ಅಲ್ಲ. ಆದರೆ ನೀವು ವಾಸಿಸಲು ಮನೆಯನ್ನು ಖರೀದಿಸಲು ಯೋಜಿಸುತ್ತಿದ್ದರೆ ಮತ್ತು ತಿಂಗಳಿಗೆ ರೂಪಾಯಿ ಅರವತ್ತು ಸಾವಿರ ಇಎಂಐ ಅನ್ನು ಭರಿಸಲು ಸಾಧ್ಯವಾದರೆ, ಅದಕ್ಕಾಗಿ ಹೋಗಿ! ನಿಮ್ಮ ಸಂಶೋಧನೆ ಮಾಡಿ, NoBroker ಮತ್ತು Magicbricks ನಂತಹ ವಿಭಿನ್ನ ದಲ್ಲಾಳಿಗಳಿಂದ ಬೆಲೆಗಳನ್ನು ಹೋಲಿಕೆ ಮಾಡಿ ಮತ್ತು ಆಸ್ತಿ ದಾಖಲೆಗಳನ್ನು ಪರಿಶೀಲಿಸಲು ಉತ್ತಮ ವಕೀಲರನ್ನು ಪಡೆಯಿರಿ. ನಿಮ್ಮ ಸ್ನೇಹಿತ ರೂಪಾಯಿ ಒಂದು ಪಾಯಿಂಟ್ ಎರಡು ಕೋಟಿ ಮೌಲ್ಯದ ಆಸ್ತಿಯಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಿದ್ದಾರೆ ಎಂದು ತಕ್ಷಣಕ್ಕೆ ಹೋಗಬೇಡಿ. ಒಳ್ಳೆಯದಾಗಲಿ, ಭಾಯಿ!\",\n  \"raw\": \"ಸರಿ, ನೀವು ಈಗ ಹೂಡಿಕೆ ಮಾಡಬೇಕೇ? ಇದು ನಿಮ್ಮ ಅಪಾಯದ ಹಸಿವು ಮತ್ತು ದೀರ್ಘಕಾಲೀನ ಗುರಿಗಳನ್ನು ಅವಲಂಬಿಸಿರುತ್ತದೆ. ನೀವು ತ್ವರಿತ ಆದಾಯವನ್ನು ಹುಡುಕುತ್ತಿದ್ದರೆ, ಬಹುಶಃ ಅಲ್ಲ. ಆದರೆ ನೀವು ವಾಸಿಸಲು ಮನೆಯನ್ನು ಖರೀದಿಸಲು ಯೋಜಿಸುತ್ತಿದ್ದರೆ ಮತ್ತು ತಿಂಗಳಿಗೆ ₹60000 ಇಎಂಐ ಅನ್ನು ಭರಿಸಲು ಸಾಧ್ಯವಾದರೆ, ಅದಕ್ಕಾಗಿ ಹೋಗಿ! ನಿಮ್ಮ ಸಂಶೋಧನೆ ಮಾಡಿ, NoBroker ಮತ್ತು Magicbricks ನಂತಹ ವಿಭಿನ್ನ ದಲ್ಲಾಳಿಗಳಿಂದ ಬೆಲೆಗಳನ್ನು ಹೋಲಿಕೆ ಮಾಡಿ ಮತ್ತು ಆಸ್ತಿ ದಾಖಲೆಗಳನ್ನು ಪರಿಶೀಲಿಸಲು ಉತ್ತಮ ವಕೀಲರನ್ನು ಪಡೆಯಿರಿ. ನಿಮ್ಮ ಸ್ನೇಹಿತ ₹1.2 ಕೋಟಿ ಮೌಲ್ಯದ ಆಸ್ತಿಯಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಿದ್ದಾರೆ ಎಂದು ತಕ್ಷಣಕ್ಕೆ ಹೋಗಬೇಡಿ. ಒಳ್ಳೆಯದಾಗಲಿ, ಭಾಯಿ!\"\n}"
}
```
