```json
{
  "unnormalised": "సరే, నేను గత వారం Flipkart నుండి నిజంగా కూల్ ఫోన్ కవర్ ఆర్డర్ చేసాను, సరియైనదా? అంచనా డెలివరీ, 20/10/2024 వంటిది, కానీ నా అదృష్టం తెలిసిన, నేను నా శ్వాసను పట్టుకోలేదు. సీరియస్‌గా చెప్పాలంటే, ఆన్‌లైన్ షాపింగ్‌తో నా డెలివరీ ట్రాక్ రికార్డ్ FIFA ప్రపంచ కప్ గెలవడానికి భారతదేశం యొక్క అవకాశాల వలె మంచిది (ఏమీ అనుకోకండి, అబ్బాయిలు!). ఏమైనా, వెబ్‌సైట్‌లో అసలు ధర రూ. 999 అని ఉంది, కానీ నేను దానిని రూ. 499కి ఒక \"ప్రత్యేక దసరా సేల్\" సమయంలో కొట్టాను. నేను అనుకున్నాను, \"వా! క్యా డీల్ హై!\".",
  "normalised": "సరే, నేను గత వారం Flipkart నుండి నిజంగా కూల్ ఫోన్ కవర్ ఆర్డర్ చేసాను, సరియైనదా? అంచనా డెలివరీ, ఇరవై అక్టోబర్ రెండు వేల ఇరవై నాలుగు వంటిది, కానీ నా అదృష్టం తెలిసిన, నేను నా శ్వాసను పట్టుకోలేదు. సీరియస్‌గా చెప్పాలంటే, ఆన్‌లైన్ షాపింగ్‌తో నా డెలివరీ ట్రాక్ రికార్డ్ F-I-F-A ప్రపంచ కప్ గెలవడానికి భారతదేశం యొక్క అవకాశాల వలె మంచిది (ఏమీ అనుకోకండి, అబ్బాయిలు!). ఏమైనా, వెబ్‌సైట్‌లో అసలు ధర తొమ్మిది వందల తొంభై తొమ్మిది రూపాయలు అని ఉంది, కానీ నేను దానిని నాలుగు వందల తొంభై తొమ్మిది రూపాయలకు ఒక \"ప్రత్యేక దసరా సేల్\" సమయంలో కొట్టాను. నేను అనుకున్నాను, \"వా! క్యా డీల్ హై!\".",
  "raw": "సరే, నేను గత వారం Flipkart నుండి నిజంగా కూల్ ఫోన్ కవర్ ఆర్డర్ చేసాను, సరియైనదా? అంచనా డెలివరీ, 20/10/2024 వంటిది, కానీ నా అదృష్టం తెలిసిన, నేను నా శ్వాసను పట్టుకోలేదు. సీరియస్‌గా చెప్పాలంటే, ఆన్‌లైన్ షాపింగ్‌తో నా డెలివరీ ట్రాక్ రికార్డ్ FIFA ప్రపంచ కప్ గెలవడానికి భారతదేశం యొక్క అవకాశాల వలె మంచిది (ఏమీ అనుకోకండి, అబ్బాయిలు!). ఏమైనా, వెబ్‌సైట్‌లో అసలు ధర రూ. 999 అని ఉంది, కానీ నేను దానిని రూ. 499కి ఒక \"ప్రత్యేక దసరా సేల్\" సమయంలో కొట్టాను. నేను అనుకున్నాను, \"వా! క్యా డీల్ హై!\".
```json
{
  "unnormalised": "తేలింది ఏమిటంటే, ఒప్పందం... బాగా, నేను ఇప్పుడు ఆర్డర్ చేసిన క్లాసీ మ్యాట్ బ్లాక్ కవర్ బదులుగా చాలా శక్తివంతమైన నీలం రంగు ఫోన్ కవర్‌ను కలిగి ఉన్నాను. జాబితా ID FLCK24867392 లాగా ఉంది, కానీ నాకు వచ్చింది FLCK-అప్ లాగా ఉంది! జోకులు పక్కన పెడితే, UPI ద్వారా చెల్లింపు సజావుగా జరిగింది - లావాదేవీ ID UPI241015937462 - కనీసం వారు దానిని సరిగ్గా చేసారు. చిన్న విజయం కూడా విజయమే కదా?",
  "normalised": "తేలింది ఏమిటంటే, ఒప్పందం... బాగా, నేను ఇప్పుడు ఆర్డర్ చేసిన క్లాసీ మ్యాట్ బ్లాక్ కవర్ బదులుగా చాలా శక్తివంతమైన నీలం రంగు ఫోన్ కవర్‌ను కలిగి ఉన్నాను. జాబితా I-D F-L-C-K రెండు నాలుగు ఎనిమిది ఆరు ఏడు మూడు తొమ్మిది రెండు లాగా ఉంది, కానీ నాకు వచ్చింది F-L-C-K-అప్ లాగా ఉంది! జోకులు పక్కన పెడితే, U-P-I ద్వారా చెల్లింపు సజావుగా జరిగింది - లావాదేవీ I-D U-P-I రెండు నాలుగు ఒకటి సున్నా ఒకటి ఐదు తొమ్మిది మూడు ఏడు నాలుగు ఆరు రెండు - కనీసం వారు దానిని సరిగ్గా చేసారు. చిన్న విజయం కూడా విజయమే కదా?",
  "raw": "సరే, ఒప్పందం జరిగింది... నేను ఆర్డర్ చేసిన క్లాసిక్ మ్యాట్ బ్లాక్ బదులుగా టేల్ రంగులోని షేడ్ ఫోన్ కవర్‌ను పొందాను. లిస్టింగ్ ID FLCK24867392, కానీ నాకు వచ్చినది FLCK-అప్ లాగా ఉంది! జోకులు పక్కన పెడితే, UPI UPI241015937462 ద్వారా చెల్లింపు విజయవంతంగా పూర్తయింది - కనీసం నేను ఈ సారి సరైన సమాధానం చెప్పాను. చిన్న విజయం కూడా విజయమే కదా?"
}
```
```json
{
  "unnormalised": "వెబ్‌సైట్ ప్రకారం, రిటర్న్ ప్రాసెస్ చాలా సులభంగా ఉంది. కొన్ని బటన్‌లను క్లిక్ చేసి, \"రివర్స్ పికప్\" కోసం వేచి ఉండాలి. డెలివరీ వ్యక్తికి బదులుగా రిక్షా వాలా వస్తాడని నేను సగం ఆశిస్తున్నాను, కానీ హే, భారతదేశంలో ఏదైనా సాధ్యమే. వాపసు మొత్తం 7-10 పని దినాల్లో జమ అవుతుందని చెబుతున్నారు. నేను చూస్తేనే నమ్ముతాను నిజాయితీగా. గత నెలలో Amazon నుండి కొన్న 'దిగుమతి' ఛార్జర్ నుండి వాపసు కోసం ఇంకా వేచి ఉన్నాను, ఆర్డర్ ID AMZN789546123. ఎవరు ముందు నా ఇంటికి చేరుకుంటారో చూద్దాం!",
  "normalised": "వెబ్‌సైట్ ప్రకారం, రిటర్న్ ప్రాసెస్ చాలా సులభంగా ఉంది. కొన్ని బటన్‌లను క్లిక్ చేసి, \"రివర్స్ పికప్\" కోసం వేచి ఉండాలి. డెలివరీ వ్యక్తికి బదులుగా రిక్షా వాలా వస్తాడని నేను సగం ఆశిస్తున్నాను, కానీ హే, భారతదేశంలో ఏదైనా సాధ్యమే. వాపసు మొత్తం ఏడు నుండి పది పని దినాల్లో జమ అవుతుందని చెబుతున్నారు. నేను చూస్తేనే నమ్ముతాను నిజాయితీగా. గత నెలలో Amazon నుండి కొన్న 'దిగుమతి' ఛార్జర్ నుండి వాపసు కోసం ఇంకా వేచి ఉన్నాను, ఆర్డర్ ఐ-డి ఎ-ఎమ్-జెడ్-ఎన్ ఏడు ఎనిమిది తొమ్మిది ఐదు నాలుగు ఆరు ఒకటి రెండు మూడు. ఎవరు ముందు నా ఇంటికి చేరుకుంటారో చూద్దాం!",
  "raw": "సరే, ఇక్కడ ఉంది:\n{\n  \"unnormalised\": \"వెబ్‌సైట్ ప్రకారం, రిటర్న్ ప్రాసెస్ చాలా సులభంగా ఉంది. కొన్ని బటన్‌లను క్లిక్ చేసి, \\\"రివర్స్ పికప్\\\" కోసం వేచి ఉండాలి. డెలివరీ వ్యక్తికి బదులుగా రిక్షా వాలా వస్తాడని నేను సగం ఆశిస్తున్నాను, కానీ హే, భారతదేశంలో ఏదైనా సాధ్యమే. వాపసు మొత్తం 7-10 పని దినాల్లో జమ అవుతుందని చెబుతున్నారు. నేను చూస్తేనే నమ్ముతాను నిజాయితీగా. గత నెలలో Amazon నుండి కొన్న 'దిగుమతి' ఛార్జర్ నుండి వాపసు కోసం ఇంకా వేచి ఉన్నాను, ఆర్డర్ ID AMZN789546123. ఎవరు ముందు నా ఇంటికి చేరుకుంటారో చూద్దాం!\",\n  \"normalised\": \"వెబ్‌సైట్ ప్రకారం, రిటర్న్ ప్రాసెస్ చాలా సులభంగా ఉంది. కొన్ని బటన్‌లను క్లిక్ చేసి, \\\"రివర్స్ పికప్\\\" కోసం వేచి ఉండాలి. డెలివరీ వ్యక్తికి బదులుగా రిక్షా వాలా వస్తాడని నేను సగం ఆశిస్తున్నాను, కానీ హే, భారతదేశంలో ఏదైనా సాధ్యమే. వాపసు మొత్తం ఏడు నుండి పది పని దినాల్లో జమ అవుతుందని చెబుతున్నారు. నేను చూస్తేనే నమ్ముతాను నిజాయితీగా. గత నెలలో Amazon నుండి కొన్న 'దిగుమతి' ఛార్జర్ నుండి వాపసు కోసం ఇంకా వేచి ఉన్నాను, ఆర్డర్ ఐ-డి ఎ-ఎమ్-జెడ్-ఎన్ ఏడు ఎనిమిది తొమ్మిది ఐదు నాలుగు ఆరు ఒకటి రెండు మూడు. ఎవరు ముందు నా ఇంటికి చేరుకుంటారో చూద్దాం!\",\n  \"raw\": \"వెబ్‌సైట్ ప్రకారం, రిటర్న్ ప్రాసెస్ చాలా సులభంగా ఉంది. కొన్ని బటన్‌లను క్లిక్ చేసి, \\\"రివర్స్ పికప్\\\" కోసం వేచి ఉండాలి. డెలివరీ వ్యక్తికి బదులుగా రిక్షా వాలా వస్తాడని నేను సగం ఆశిస్తున్నాను, కానీ హే, భారతదేశంలో ఏదైనా సాధ్యమే. వాపసు మొత్తం 7-10 పని దినాల్లో జమ అవుతుందని చెబుతున్నారు. నేను చూస్తేనే నమ్ముతాను నిజాయితీగా. గత నెలలో Amazon నుండి కొన్న 'దిగుమతి' ఛార్జర్ నుండి వాపసు కోసం ఇంకా వేచి ఉన్నాను, ఆర్డర్ ID AMZN789546123. ఎవరు ముందు నా ఇంటికి చేరుకుంటారో చూద్దాం!\"\n}\n"
}
```
```json
{
  "unnormalised": "నిజాయితీగా చెప్పాలంటే, నేను బహుశా స్థానిక మార్కెట్ నుండి వస్తువులను కొనడానికి కట్టుబడి ఉండాలి. కనీసం అప్పుడు నేను నా కష్టపడి సంపాదించిన రూ. 500 ఇవ్వడానికి ముందు నేను ఏమి పొందుతున్నానో చూడగలను. కానీ మళ్ళీ, అవసరమైన బేరసారాల నైపుణ్యాలు తదుపరి స్థాయి. ఒక కిలో బెండీకి మంచి ధర పొందడానికి ఇది ఒక చిన్న UPSC పరీక్షలా ఉంది!",
  "normalised": "నిజాయితీగా చెప్పాలంటే, నేను బహుశా స్థానిక మార్కెట్ నుండి వస్తువులను కొనడానికి కట్టుబడి ఉండాలి. కనీసం అప్పుడు నేను నా కష్టపడి సంపాదించిన రూపాయి ఐదు వందలు ఇవ్వడానికి ముందు నేను ఏమి పొందుతున్నానో చూడగలను. కానీ మళ్ళీ, అవసరమైన బేరసారాల నైపుణ్యాలు తదుపరి స్థాయి. ఒక కిలో బెండీకి మంచి ధర పొందడానికి ఇది ఒక చిన్న U-P-S-C పరీక్షలా ఉంది!",
  "raw": "సరే, ఇదిగోండి:\n{\n  \"unnormalised\": \"నిజాయితీగా చెప్పాలంటే, నేను బహుశా స్థానిక మార్కెట్ నుండి వస్తువులను కొనడానికి కట్టుబడి ఉండాలి. కనీసం అప్పుడు నేను నా కష్టపడి సంపాదించిన రూ. 500 ఇవ్వడానికి ముందు నేను ఏమి పొందుతున్నానో చూడగలను. కానీ మళ్ళీ, అవసరమైన బేరసారాల నైపుణ్యాలు తదుపరి స్థాయి. ఒక కిలో బెండీకి మంచి ధర పొందడానికి ఇది ఒక చిన్న UPSC పరీక్షలా ఉంది!\",\n  \"normalised\": \"నిజాయితీగా చెప్పాలంటే, నేను బహుశా స్థానిక మార్కెట్ నుండి వస్తువులను కొనడానికి కట్టుబడి ఉండాలి. కనీసం అప్పుడు నేను నా కష్టపడి సంపాదించిన రూపాయి ఐదు వందలు ఇవ్వడానికి ముందు నేను ఏమి పొందుతున్నానో చూడగలను. కానీ మళ్ళీ, అవసరమైన బేరసారాల నైపుణ్యాలు తదుపరి స్థాయి. ఒక కిలో బెండీకి మంచి ధర పొందడానికి ఇది ఒక చిన్న U-P-S-C పరీక్షలా ఉంది!\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "కాబట్టి, కథ యొక్క నీతి ఏమిటి? భారతదేశంలో ఆన్‌లైన్ షాపింగ్: ఆశ, నిరాశ మరియు అప్పుడప్పుడు ఊహించని నీలం రంగు ఫోన్ కవర్ యొక్క థ్రిల్లింగ్ రోలర్‌కోస్టర్. మరియు కూడా, మీరు ఆ \"ఇప్పుడే కొనండి\" బటన్‌ను క్లిక్ చేసే ముందు ఉత్పత్తి సమీక్షలను తనిఖీ చేయండి. గుణపాఠం నేర్చుకున్నారు (ఆశిస్తున్నాము)!",
  "normalised": "కాబట్టి, కథ యొక్క నీతి ఏమిటి? భారతదేశంలో ఆన్‌లైన్ షాపింగ్: ఆశ, నిరాశ మరియు అప్పుడప్పుడు ఊహించని నీలం రంగు ఫోన్ కవర్ యొక్క థ్రిల్లింగ్ రోలర్‌కోస్టర్. మరియు కూడా, మీరు ఆ \"ఇప్పుడే కొనండి\" బటన్‌ను క్లిక్ చేసే ముందు ఉత్పత్తి సమీక్షలను B-E-F-O-R-E తనిఖీ చేయండి. గుణపాఠం నేర్చుకున్నారు (ఆశిస్తున్నాము)!",
  "raw": "సరే, కథ యొక్క నీతి ఏమిటి? భారతదేశంలో ఆన్‌లైన్ షాపింగ్: ఆశ, నిరాశ మరియు అప్పుడప్పుడు ఊహించని నీలం రంగు ఫోన్ కవర్ యొక్క థ్రిల్లింగ్ రోలర్‌కోస్టర్. మరియు కూడా, మీరు ఆ \"ఇప్పుడే కొనండి\" బటన్‌ను క్లిక్ చేసే ముందు ఉత్పత్తి సమీక్షలను B-E-F-O-R-E తనిఖీ చేయండి. గుణపాఠం నేర్చుకున్నారు (ఆశిస్తున్నాము)!"
}
```
