```json
{
  "unnormalised": "Flipkartలో ధర పెరిగిన తర్వాత వాపసు కోసం డిమాండ్ చేసినందుకు నేను AITAనా?",
  "normalised": "Flipkartలో ధర పెరిగిన తర్వాత వాపసు కోసం డిమాండ్ చేసినందుకు నేను A-I-T-Aనా?",
  "raw": "Flipkartలో ధర పెరిగిన తర్వాత వాపసు కోసం డిమాండ్ చేసినందుకు నేను AITAనా?"
}
```
```json
{
  "unnormalised": "కాబట్టి, నేను వారం క్రితం ఫ్లిప్‌కార్ట్‌లో వాషింగ్ మెషీన్ ఆర్డర్ చేశాను. అసలు ధర రూ. 12,500గా లిస్ట్ చేయబడింది. నేను రుజువుగా స్క్రీన్ షాట్ కూడా తీసుకున్నాను. ఆర్డర్ స్టేటస్ \"ధృవీకరించబడింది\" అని చూపించింది మరియు అంచనా డెలివరీ తేదీ 25/07/2024. మంచి డీల్ వచ్చినందుకు చాలా సంతోషంగా ఉంది.",
  "normalised": "కాబట్టి, నేను వారం క్రితం ఫ్లిప్‌కార్ట్‌లో వాషింగ్ మెషీన్ ఆర్డర్ చేశాను. అసలు ధర రూపాయి పన్నెండు వేల ఐదు వందలుగా లిస్ట్ చేయబడింది. నేను రుజువుగా స్క్రీన్ షాట్ కూడా తీసుకున్నాను. ఆర్డర్ స్టేటస్ \"ధృవీకరించబడింది\" అని చూపించింది మరియు అంచనా డెలివరీ తేదీ ఇరవై ఐదవ జూలై రెండు వేల ఇరవై నాలుగు. మంచి డీల్ వచ్చినందుకు చాలా సంతోషంగా ఉంది.",
  "raw": "కాబట్టి, నేను వారం క్రితం ఫ్లిప్‌కార్ట్‌లో వాషింగ్ మెషీన్ ఆర్డర్ చేశాను. అసలు ధర రూ. 12,500గా లిస్ట్ చేయబడింది. నేను రుజువుగా స్క్రీన్ షాట్ కూడా తీసుకున్నాను. ఆర్డర్ స్టేటస్ \"ధృవీకరించబడింది\" అని చూపించింది మరియు అంచనా డెలివరీ తేదీ 25/07/2024. మంచి డీల్ వచ్చినందుకు చాలా సంతోషంగా ఉంది."
}
```
```json
{
  "unnormalised": "నిన్నటికి ఫాస్ట్ ఫార్వర్డ్ చేయండి, డెలివరీ వ్యక్తి నుండి నాకు కాల్ వచ్చింది, అతను గంటలో వస్తానని చెప్పాడు. చాలా బాగుంది! కానీ, అతను ఒక \"చిన్న మార్పు\" ఉందని, నేను రూ. 13,200 చెల్లించాలని చెప్పాడు. నేను, \"క్షమించండి? నేను దానిని 12500 రూపాయలకు ఆర్డర్ చేశాను!\". అతను తన ఫోన్‌లో కొంత అప్‌డేట్‌ను చూపించాడు, అక్కడ ఒక \"సిస్టమ్ ఎర్రర్\" ఉందని, ధర సరిచేయబడిందని చెప్పాడు.",
  "normalised": "నిన్నటికి ఫాస్ట్ ఫార్వర్డ్ చేయండి, డెలివరీ వ్యక్తి నుండి నాకు కాల్ వచ్చింది, అతను గంటలో వస్తానని చెప్పాడు. చాలా బాగుంది! కానీ, అతను ఒక \"చిన్న మార్పు\" ఉందని, నేను పదమూడు వేల రెండు వందల రూపాయలు చెల్లించాలని చెప్పాడు. నేను, \"క్షమించండి? నేను దానిని పన్నెండు వేల ఐదు వందల రూపాయలకు ఆర్డర్ చేశాను!\". అతను తన ఫోన్‌లో కొంత అప్‌డేట్‌ను చూపించాడు, అక్కడ ఒక \"సిస్టమ్ ఎర్రర్\" ఉందని, ధర సరిచేయబడిందని చెప్పాడు.",
  "raw": "సరే, ఇదిగోండి మీ అనువాదం:\n{\n  \"unnormalised\": \"నిన్నటికి ఫాస్ట్ ఫార్వర్డ్ చేయండి, డెలివరీ వ్యక్తి నుండి నాకు కాల్ వచ్చింది, అతను గంటలో వస్తానని చెప్పాడు. చాలా బాగుంది! కానీ, అతను ఒక \\\"చిన్న మార్పు\\\" ఉందని, నేను రూ. 13,200 చెల్లించాలని చెప్పాడు. నేను, \\\"క్షమించండి? నేను దానిని 12500 రూపాయలకు ఆర్డర్ చేశాను!\\\". అతను తన ఫోన్‌లో కొంత అప్‌డేట్‌ను చూపించాడు, అక్కడ ఒక \\\"సిస్టమ్ ఎర్రర్\\\" ఉందని, ధర సరిచేయబడిందని చెప్పాడు.\",\n  \"normalised\": \"నిన్నటికి ఫాస్ట్ ఫార్వర్డ్ చేయండి, డెలివరీ వ్యక్తి నుండి నాకు కాల్ వచ్చింది, అతను గంటలో వస్తానని చెప్పాడు. చాలా బాగుంది! కానీ, అతను ఒక \\\"చిన్న మార్పు\\\" ఉందని, నేను పదమూడు వేల రెండు వందల రూపాయలు చెల్లించాలని చెప్పాడు. నేను, \\\"క్షమించండి? నేను దానిని పన్నెండు వేల ఐదు వందల రూపాయలకు ఆర్డర్ చేశాను!\\\". అతను తన ఫోన్‌లో కొంత అప్‌డేట్‌ను చూపించాడు, అక్కడ ఒక \\\"సిస్టమ్ ఎర్రర్\\\" ఉందని, ధర సరిచేయబడిందని చెప్పాడు.\",\n  \"raw\": \"నిన్నటికి ఫాస్ట్ ఫార్వర్డ్ చేయండి, డెలివరీ వ్యక్తి నుండి నాకు కాల్ వచ్చింది, అతను గంటలో వస్తానని చెప్పాడు. చాలా బాగుంది! కానీ, అతను ఒక \\\"చిన్న మార్పు\\\" ఉందని, నేను రూ. 13,200 చెల్లించాలని చెప్పాడు. నేను, \\\"క్షమించండి? నేను దానిని 12500 రూపాయలకు ఆర్డర్ చేశాను!\\\". అతను తన ఫోన్‌లో కొంత అప్‌డేట్‌ను చూపించాడు, అక్కడ ఒక \\\"సిస్టమ్ ఎర్రర్\\\" ఉందని, ధర సరిచేయబడిందని చెప్పాడు.\"\n}"
}
```
```json
{
  "unnormalised": "నేను వెంటనే Flipkart కస్టమర్ సపోర్ట్‌ను సంప్రదించాను. 30 నిమిషాలు హోల్డ్‌లో ఉన్న తర్వాత (విలక్షణమైనది, సరియైనదా?), నేను చివరకు ఒక వ్యక్తితో మాట్లాడాను. నేను పరిస్థితిని వివరించాను, నా ఆర్డర్ ID #FLPK09876543 ఇచ్చాను మరియు వారికి స్క్రీన్షాట్ చూపించాను. ఉత్పత్తి పేజీలో చూపబడిన ధర ప్రస్తుతం రూ. 13200 అని వారు చెప్పారు.",
  "normalised": "నేను వెంటనే Flipkart కస్టమర్ సపోర్ట్‌ను సంప్రదించాను. ముప్పై నిమిషాలు హోల్డ్‌లో ఉన్న తర్వాత (విలక్షణమైనది, సరియైనదా?), నేను చివరకు ఒక వ్యక్తితో మాట్లాడాను. నేను పరిస్థితిని వివరించాను, నా ఆర్డర్ ఐ-డి హాష్ ఎఫ్-ఎల్-పి-కె సున్నా తొమ్మిది ఎనిమిది ఏడు ఆరు ఐదు నాలుగు మూడు ఇచ్చాను మరియు వారికి స్క్రీన్షాట్ చూపించాను. ఉత్పత్తి పేజీలో చూపబడిన ధర నిజంగా రూపాయి పదమూడు వేల రెండు వందలు అని వారు చెప్పారు.",
  "raw": "నేను వెంటనే Flipkart కస్టమర్ సపోర్ట్‌ను సంప్రదించాను. 30 నిమిషాలు హోల్డ్‌లో ఉన్న తర్వాత (విలక్షణమైనది, సరియైనదా?), నేను చివరకు ఒక వ్యక్తితో మాట్లాడాను. నేను పరిస్థితిని వివరించాను, నా ఆర్డర్ ID #FLPK09876543 ఇచ్చాను మరియు వారికి స్క్రీన్షాట్ చూపించాను. ఉత్పత్తి పేజీలో చూపబడిన ధర ప్రస్తుతం రూ. 13200 అని వారు చెప్పారు."
}
```
```json
{
  "unnormalised": "నేను ఆర్డర్ చేసినప్పుడు అంగీకరించిన మొత్తం రూ. 12,500 అసలు ధర చెల్లించాలని పట్టుబట్టాను. అది “డైనమిక్ ప్రైసింగ్ అడ్జస్ట్‌మెంట్” అని చెబుతూ వారు నిరాకరించారు. వెంటనే నేను పూర్తి వాపసు అడిగాను. మొదట్లో వారు దాదాపు రూ. 200 \"పరిహారం\"గా పాక్షిక వాపసును అందించారు, దానిని నేను తిరస్కరించాను. నేను పట్టుదలగా ఉండటం తప్పా? నేను అదనంగా ₹700 చెల్లించాల్సిందా?",
  "normalised": "నేను ఆర్డర్ చేసినప్పుడు అంగీకరించిన మొత్తం రూపాయి పన్నెండు వేల ఐదు వందలు అసలు ధర చెల్లించాలని పట్టుబట్టాను. అది “డైనమిక్ ప్రైసింగ్ అడ్జస్ట్‌మెంట్” అని చెబుతూ వారు నిరాకరించారు. వెంటనే నేను పూర్తి వాపసు అడిగాను. మొదట్లో వారు దాదాపు రూపాయి రెండు వందలు \"పరిహారం\"గా పాక్షిక వాపసును అందించారు, దానిని నేను తిరస్కరించాను. నేను పట్టుదలగా ఉండటం తప్పా? నేను అదనంగా రూపాయి ఏడు వందలు చెల్లించాల్సిందా?",
  "raw": "నేను ఆర్డర్ చేసినప్పుడు అంగీకరించిన మొత్తం రూ. 12,500 అసలు ధర చెల్లించాలని పట్టుబట్టాను. అది “డైనమిక్ ప్రైసింగ్ అడ్జస్ట్‌మెంట్” అని చెబుతూ వారు నిరాకరించారు. వెంటనే నేను పూర్తి వాపసు అడిగాను. మొదట్లో వారు దాదాపు రూ. 200 \"పరిహారం\"గా పాక్షిక వాపసును అందించారు, దానిని నేను తిరస్కరించాను. నేను పట్టుదలగా ఉండటం తప్పా? నేను అదనంగా ₹700 చెల్లించాల్సిందా?"
}
```
```json
{
  "unnormalised": "నిజాయితీగా చెప్పాలంటే, ఇది సూత్రానికి సంబంధించిన విషయమని నేను భావిస్తున్నాను. 700 రూపాయలు పెద్ద మొత్తం కాదు, కానీ ఆర్డర్ నిర్ధారించిన తర్వాత వారు ధరను మార్చారనే వాస్తవం తప్పుగా అనిపిస్తుంది. భారతదేశంలో ఆన్‌లైన్ షాపింగ్‌తో ఇది సాధారణంగా జరుగుతుందా? కొంత అవగాహన కావాలి.",
  "normalised": "నిజాయితీగా చెప్పాలంటే, ఇది సూత్రానికి సంబంధించిన విషయమని నేను భావిస్తున్నాను. ఏడు వందల రూపాయలు పెద్ద మొత్తం కాదు, కానీ ఆర్డర్ నిర్ధారించిన తర్వాత వారు ధరను మార్చారనే వాస్తవం తప్పుగా అనిపిస్తుంది. భారతదేశంలో ఆన్‌లైన్ షాపింగ్‌తో ఇది సాధారణంగా జరుగుతుందా? కొంత అవగాహన కావాలి.",
  "raw": "సరే, నేను దీన్ని అనువదిస్తాను.\n\n{\n  \"unnormalised\": \"నిజాయితీగా చెప్పాలంటే, ఇది సూత్రానికి సంబంధించిన విషయమని నేను భావిస్తున్నాను. 700 రూపాయలు పెద్ద మొత్తం కాదు, కానీ ఆర్డర్ నిర్ధారించిన తర్వాత వారు ధరను మార్చారనే వాస్తవం తప్పుగా అనిపిస్తుంది. భారతదేశంలో ఆన్‌లైన్ షాపింగ్‌తో ఇది సాధారణంగా జరుగుతుందా? కొంత అవగాహన కావాలి.\",\n  \"normalised\": \"నిజాయితీగా చెప్పాలంటే, ఇది సూత్రానికి సంబంధించిన విషయమని నేను భావిస్తున్నాను. ఏడు వందల రూపాయలు పెద్ద మొత్తం కాదు, కానీ ఆర్డర్ నిర్ధారించిన తర్వాత వారు ధరను మార్చారనే వాస్తవం తప్పుగా అనిపిస్తుంది. భారతదేశంలో ఆన్‌లైన్ షాపింగ్‌తో ఇది సాధారణంగా జరుగుతుందా? కొంత అవగాహన కావాలి.\",\n  \"raw\": \"నిజాయితీగా చెప్పాలంటే, ఇది సూత్రానికి సంబంధించిన విషయమని నేను భావిస్తున్నాను. 700 రూపాయలు పెద్ద మొత్తం కాదు, కానీ ఆర్డర్ నిర్ధారించిన తర్వాత వారు ధరను మార్చారనే వాస్తవం తప్పుగా అనిపిస్తుంది. భారతదేశంలో ఆన్‌లైన్ షాపింగ్‌తో ఇది సాధారణంగా జరుగుతుందా? కొంత అవగాహన కావాలి.\"\n}"
}
```
