```json
{
  "unnormalised": "भारत में एक यात्रा की योजना बना रहे हैं? आपने शायद IndiGo, SpiceJet, और Air India के बारे में सुना होगा, है ना? ये बड़े खिलाड़ी हैं, लेकिन चलो वास्तविक बनें, उनके बीच चयन करना थोड़ा मुश्किल हो सकता है। हर किसी के अपने अनुभव हैं, और कीमतें मुंबई के मौसम से ज्यादा बदलती हैं। मेरी पिछली SpiceJet उड़ान, SG 203 दिल्ली से गोवा के लिए 10/10/2023 को, 2 घंटे देरी से थी! शुक्र है, मैंने कुछ स्नैक्स पैक किए थे।",
  "normalised": "भारत में एक यात्रा की योजना बना रहे हैं? आपने शायद IndiGo, SpiceJet, और Air India के बारे में सुना होगा, है ना? ये बड़े खिलाड़ी हैं, लेकिन चलो वास्तविक बनें, उनके बीच चयन करना थोड़ा मुश्किल हो सकता है। हर किसी के अपने अनुभव हैं, और कीमतें मुंबई के मौसम से ज्यादा बदलती हैं। मेरी पिछली SpiceJet उड़ान, S-G दो सौ तीन दिल्ली से गोवा के लिए दस अक्टूबर दो हजार तेईस को, दो घंटे देरी से थी! शुक्र है, मैंने कुछ स्नैक्स पैक किए थे।",
  "raw": "भारत में एक यात्रा की योजना बना रहे हैं? आपने शायद IndiGo, SpiceJet, और Air India के बारे में सुना होगा, है ना? ये बड़े खिलाड़ी हैं, लेकिन चलो वास्तविक बनें, उनके बीच चयन करना थोड़ा मुश्किल हो सकता है। हर किसी के अपने अनुभव हैं, और कीमतें मुंबई के मौसम से ज्यादा बदलती हैं। मेरी पिछली SpiceJet उड़ान, SG 203 दिल्ली से गोवा के लिए 10/10/2023 को, 2 घंटे देरी से थी! शुक्र है, मैंने कुछ स्नैक्स पैक किए थे।"
}
```
```json
{
  "unnormalised": "एयर इंडिया चीज़ों को फिर से बेहतर बनाने की कोशिश कर रही है, खासकर टाटा के अधिग्रहण के बाद। वे बेहतर सेवा और नए विमानों का वादा कर रहे हैं। मैंने एक समाचार रिपोर्ट देखी जिसमें कहा गया था कि उन्होंने 470 नए विमानों का ऑर्डर दिया है! लेकिन ईमानदारी से, उनका समय पर प्रदर्शन अभी भी थोड़ा अनिश्चित है। साथ ही, उनकी वेबसाइट पर नेविगेट करना मुश्किल हो सकता है - कभी-कभी मुझे लगता है कि यह 90 के दशक में फंस गई है। मैंने सुना है कि मुंबई से कोलकाता के लिए उनकी एआई 505 उड़ान आमतौर पर रात 9:30 बजे के आसपास उतरती है, लेकिन अपनी डिनर योजनाओं को स्थगित करने से पहले शेड्यूल की जांच कर लें।",
  "normalised": "एयर इंडिया चीज़ों को फिर से बेहतर बनाने की कोशिश कर रही है, खासकर टाटा के अधिग्रहण के बाद। वे बेहतर सेवा और नए विमानों का वादा कर रहे हैं। मैंने एक समाचार रिपोर्ट देखी जिसमें कहा गया था कि उन्होंने चार सौ सत्तर नए विमानों का ऑर्डर दिया है! लेकिन ईमानदारी से, उनका समय पर प्रदर्शन अभी भी थोड़ा अनिश्चित है। साथ ही, उनकी वेबसाइट पर नेविगेट करना मुश्किल हो सकता है, कभी-कभी मुझे लगता है कि यह नब्बे के दशक में फंस गई है। मैंने सुना है कि मुंबई से कोलकाता के लिए उनकी ए-आई पांच सौ पांच उड़ान आमतौर पर रात नौ बजकर तीस मिनट पी-एम पर उतरती है, लेकिन अपनी डिनर योजनाओं को स्थगित करने से पहले शेड्यूल की जांच कर लें।",
  "raw": "एयर इंडिया चीज़ों को फिर से बेहतर बनाने की कोशिश कर रही है, खासकर टाटा के अधिग्रहण के बाद। वे बेहतर सेवा और नए विमानों का वादा कर रहे हैं। मैंने एक समाचार रिपोर्ट देखी जिसमें कहा गया था कि उन्होंने 470 नए विमानों का ऑर्डर दिया है! लेकिन ईमानदारी से, उनका समय पर प्रदर्शन अभी भी थोड़ा अनिश्चित है। साथ ही, उनकी वेबसाइट पर नेविगेट करना मुश्किल हो सकता है - कभी-कभी मुझे लगता है कि यह 90 के दशक में फंस गई है। मैंने सुना है कि मुंबई से कोलकाता के लिए उनकी एआई 505 उड़ान आमतौर पर रात 9:30 बजे के आसपास उतरती है, लेकिन अपनी डिनर योजनाओं को स्थगित करने से पहले शेड्यूल की जांच कर लें।"
}
```
```json
{
  "unnormalised": "फिर इंडिगो है। वे आमतौर पर सबसे समय के पाबंद होते हैं और उनके पास सबसे अधिक उड़ानें होती हैं, खासकर बैंगलोर से चेन्नई जैसे लोकप्रिय मार्गों पर। फ्लाइट 6E 101 सुबह 8:30 बजे ठीक उतरती है! उनकी ग्राहक सेवा आम तौर पर काफी अच्छी है, लेकिन उनकी सीटें थोड़ी तंग लग सकती हैं, खासकर लंबी उड़ानों पर। याद है जब उन्होंने रु. 999 में टिकटों की पेशकश की थी? हालांकि, वे दिन बहुत पहले चले गए!",
  "normalised": "फिर इंडिगो है। वे आमतौर पर सबसे समय के पाबंद होते हैं और उनके पास सबसे अधिक उड़ानें होती हैं, खासकर बैंगलोर से चेन्नई जैसे लोकप्रिय मार्गों पर। फ्लाइट छह ई एक सौ एक सुबह आठ तीस बजे ठीक उतरती है! उनकी ग्राहक सेवा आम तौर पर काफी अच्छी है, लेकिन उनकी सीटें थोड़ी तंग लग सकती हैं, खासकर लंबी उड़ानों पर। याद है जब उन्होंने रुपये नौ सौ निन्यानवे में टिकटों की पेशकश की थी? हालांकि, वे दिन बहुत पहले चले गए!",
  "raw": "फिर इंडिगो है। वे आमतौर पर सबसे समय के पाबंद होते हैं और उनके पास सबसे अधिक उड़ानें होती हैं, खासकर बैंगलोर से चेन्नई जैसे लोकप्रिय मार्गों पर। फ्लाइट 6E 101 सुबह 8:30 बजे ठीक उतरती है! उनकी ग्राहक सेवा आम तौर पर काफी अच्छी है, लेकिन उनकी सीटें थोड़ी तंग लग सकती हैं, खासकर लंबी उड़ानों पर। याद है जब उन्होंने रु. 999 में टिकटों की पेशकश की थी? हालांकि, वे दिन बहुत पहले चले गए!"
}
```
```json
{
  "unnormalised": "विस्तारा (अगर आप फैंसी महसूस कर रहे हैं) या एयरएशिया इंडिया जैसी छोटी एयरलाइनों को भी न भूलें। उनके पास कम मार्ग हो सकते हैं, लेकिन कभी-कभी वे बेहतर सौदे पेश करते हैं। MakeMyTrip या Cleartrip जैसी साइटों पर हमेशा कीमतों की तुलना करें – आपको एक चोरी मिल सकती है! मुझे एक बार गुवाहाटी से दिल्ली के लिए केवल रु. 3500 में मानसून के मौसम में विस्तारा की उड़ान मिली। स्कोर!",
  "normalised": "विस्तारा (अगर आप फैंसी महसूस कर रहे हैं) या एयरएशिया इंडिया जैसी छोटी एयरलाइनों को भी न भूलें। उनके पास कम मार्ग हो सकते हैं, लेकिन कभी-कभी वे बेहतर सौदे पेश करते हैं। MakeMyTrip या Cleartrip जैसी साइटों पर हमेशा कीमतों की तुलना करें, आपको एक चोरी मिल सकती है! मुझे एक बार गुवाहाटी से दिल्ली के लिए केवल तीन हजार और पाँच सौ रुपये में मानसून के मौसम में विस्तारा की उड़ान मिली। स्कोर!",
  "raw": "विस्तारा (अगर आप फैंसी महसूस कर रहे हैं) या एयरएशिया इंडिया जैसी छोटी एयरलाइनों को भी न भूलें। उनके पास कम मार्ग हो सकते हैं, लेकिन कभी-कभी वे बेहतर सौदे पेश करते हैं। MakeMyTrip या Cleartrip जैसी साइटों पर हमेशा कीमतों की तुलना करें – आपको एक चोरी मिल सकती है! मुझे एक बार गुवाहाटी से दिल्ली के लिए केवल रु. 3500 में मानसून के मौसम में विस्तारा की उड़ान मिली। स्कोर!\n{\n  \"unnormalised\": \"विस्तारा (अगर आप फैंसी महसूस कर रहे हैं) या एयरएशिया इंडिया जैसी छोटी एयरलाइनों को भी न भूलें। उनके पास कम मार्ग हो सकते हैं, लेकिन कभी-कभी वे बेहतर सौदे पेश करते हैं। MakeMyTrip या Cleartrip जैसी साइटों पर हमेशा कीमतों की तुलना करें – आपको एक चोरी मिल सकती है! मुझे एक बार गुवाहाटी से दिल्ली के लिए केवल रु. 3500 में मानसून के मौसम में विस्तारा की उड़ान मिली। स्कोर!\",\n  \"normalised\": \"विस्तारा (अगर आप फैंसी महसूस कर रहे हैं) या एयरएशिया इंडिया जैसी छोटी एयरलाइनों को भी न भूलें। उनके पास कम मार्ग हो सकते हैं, लेकिन कभी-कभी वे बेहतर सौदे पेश करते हैं। MakeMyTrip या Cleartrip जैसी साइटों पर हमेशा कीमतों की तुलना करें, आपको एक चोरी मिल सकती है! मुझे एक बार गुवाहाटी से दिल्ली के लिए केवल तीन हजार और पाँच सौ रुपये में मानसून के मौसम में विस्तारा की उड़ान मिली। स्कोर!\"\n}"
}
```
```json
{
  "unnormalised": "आखिरकार, \"सर्वश्रेष्ठ\" एयरलाइन आपकी प्राथमिकताओं और बजट पर निर्भर करती है। बैगेज भत्ता की जाँच करें, समीक्षाएँ पढ़ें, और सबसे महत्वपूर्ण बात, पहले से बुकिंग करें, खासकर दिवाली या होली जैसे त्योहारों के दौरान। सुरक्षित यात्रा, यार!",
  "normalised": "आखिरकार, \"सर्वश्रेष्ठ\" एयरलाइन आपकी प्राथमिकताओं और बजट पर निर्भर करती है। बैगेज भत्ता की जाँच करें, समीक्षाएँ पढ़ें, और सबसे महत्वपूर्ण बात, पहले से बुकिंग करें, खासकर दिवाली या होली जैसे त्योहारों के दौरान। सुरक्षित यात्रा, यार!",
  "raw": "आखिरकार, \"सर्वश्रेष्ठ\" एयरलाइन आपकी प्राथमिकताओं और बजट पर निर्भर करती है। बैगेज भत्ता की जाँच करें, समीक्षाएँ पढ़ें, और सबसे महत्वपूर्ण बात, पहले से बुकिंग करें, खासकर दिवाली या होली जैसे त्योहारों के दौरान। सुरक्षित यात्रा, यार!"
}
```
