```json
{
  "unnormalised": "हे दोस्तों, क्या किसी और को भी ऐसा लगता है कि इंडियन एयरवेज आजकल एक पूरी तरह से जुआ है? 15/12/2024 को दिल्ली से बैंगलोर के लिए स्पाइसजेट के साथ एक उड़ान बुक की, यह सोचकर कि मैं कुछ पैसे बचाऊंगा। बड़ी गलती, यार।",
  "normalised": "हे दोस्तों, क्या किसी और को भी ऐसा लगता है कि इंडियन एयरवेज आजकल एक पूरी तरह से जुआ है? पंद्रह दिसंबर दो हजार चौबीस को दिल्ली से बैंगलोर के लिए स्पाइसजेट के साथ एक उड़ान बुक की, यह सोचकर कि मैं कुछ पैसे बचाऊंगा। बड़ी गलती, यार।",
  "raw": "हे दोस्तों, क्या किसी और को भी ऐसा लगता है कि इंडियन एयरवेज आजकल एक पूरी तरह से जुआ है? 15/12/2024 को दिल्ली से बैंगलोर के लिए स्पाइसजेट के साथ एक उड़ान बुक की, यह सोचकर कि मैं कुछ पैसे बचाऊंगा। बड़ी गलती, यार।"
}
```
```json
{
  "unnormalised": "फ्लाइट 3 घंटे लेट थी! कोई उचित स्पष्टीकरण नहीं, बस \"परिचालन कारणों\" के बारे में एक अस्पष्ट घोषणा। गंभीरता से? जैसे, मुझे एक कनेक्टिंग फ्लाइट पकड़नी थी और अब मैं पूरी तरह से बर्बाद हो गया हूं। उन्होंने हवाई अड्डे पर खर्च करने के लिए 500 रुपये का एक मामूली वाउचर पेश किया, जिससे मूल रूप से आपको एक बासी सैंडविच और एक चाय मिलती है।",
  "normalised": "फ्लाइट तीन घंटे लेट थी! कोई उचित स्पष्टीकरण नहीं, बस \"परिचालन कारणों\" के बारे में एक अस्पष्ट घोषणा। गंभीरता से? जैसे, मुझे एक कनेक्टिंग फ्लाइट पकड़नी थी और अब मैं पूरी तरह से बर्बाद हो गया हूं। उन्होंने हवाई अड्डे पर खर्च करने के लिए पांच सौ रुपये का एक मामूली वाउचर पेश किया, जिससे मूल रूप से आपको एक बासी सैंडविच और एक चाय मिलती है।",
  "raw": "फ्लाइट 3 घंटे लेट थी! कोई उचित स्पष्टीकरण नहीं, बस \"परिचालन कारणों\" के बारे में एक अस्पष्ट घोषणा। गंभीरता से? जैसे, मुझे एक कनेक्टिंग फ्लाइट पकड़नी थी और अब मैं पूरी तरह से बर्बाद हो गया हूं। उन्होंने हवाई अड्डे पर खर्च करने के लिए 500 रुपये का एक मामूली वाउचर पेश किया, जिससे मूल रूप से आपको एक बासी सैंडविच और एक चाय मिलती है।\n\n{\n  \"unnormalised\": \"फ्लाइट 3 घंटे लेट थी! कोई उचित स्पष्टीकरण नहीं, बस \\\"परिचालन कारणों\\\" के बारे में एक अस्पष्ट घोषणा। गंभीरता से? जैसे, मुझे एक कनेक्टिंग फ्लाइट पकड़नी थी और अब मैं पूरी तरह से बर्बाद हो गया हूं। उन्होंने हवाई अड्डे पर खर्च करने के लिए 500 रुपये का एक मामूली वाउचर पेश किया, जिससे मूल रूप से आपको एक बासी सैंडविच और एक चाय मिलती है।\",\n  \"normalised\": \"फ्लाइट तीन घंटे लेट थी! कोई उचित स्पष्टीकरण नहीं, बस \\\"परिचालन कारणों\\\" के बारे में एक अस्पष्ट घोषणा। गंभीरता से? जैसे, मुझे एक कनेक्टिंग फ्लाइट पकड़नी थी और अब मैं पूरी तरह से बर्बाद हो गया हूं। उन्होंने हवाई अड्डे पर खर्च करने के लिए पांच सौ रुपये का एक मामूली वाउचर पेश किया, जिससे मूल रूप से आपको एक बासी सैंडविच और एक चाय मिलती है।\",\n  \"raw\": \"फ्लाइट 3 घंटे लेट थी! कोई उचित स्पष्टीकरण नहीं, बस \\\"परिचालन कारणों\\\" के बारे में एक अस्पष्ट घोषणा। गंभीरता से? जैसे, मुझे एक कनेक्टिंग फ्लाइट पकड़नी थी और अब मैं पूरी तरह से बर्बाद हो गया हूं। उन्होंने हवाई अड्डे पर खर्च करने के लिए 500 रुपये का एक मामूली वाउचर पेश किया, जिससे मूल रूप से आपको एक बासी सैंडविच और एक चाय मिलती है।\"\n}"
}
```
```json
{
  "unnormalised": "और हवाई जहाज... यार, ऐसा लग रहा था जैसे यह डक्ट टेप से बंधा हुआ था। सीटें फटी हुई थीं, एसी मुश्किल से काम कर रहा था, और ओवरहेड कंपार्टमेंट भरा हुआ था। लोग सार्डिन की तरह भरे हुए थे। मेरा लेगरूम, जैसे, 20 सेमी था, टॉप!",
  "normalised": "और हवाई जहाज... यार, ऐसा लग रहा था जैसे यह डक्ट टेप से बंधा हुआ था। सीटें फटी हुई थीं, ए-सी मुश्किल से काम कर रहा था, और ओवरहेड कंपार्टमेंट भरा हुआ था। लोग सार्डिन की तरह भरे हुए थे। मेरा लेगरूम, जैसे, बीस सेंटीमीटर, टॉप था!",
  "raw": "और हवाई जहाज... यार, ऐसा लग रहा था जैसे यह डक्ट टेप से बंधा हुआ था। सीटें फटी हुई थीं, एसी मुश्किल से काम कर रहा था, और ओवरहेड कंपार्टमेंट भरा हुआ था। लोग सार्डिन की तरह भरे हुए थे। मेरा लेगरूम, जैसे, 20 सेमी था, टॉप!\n\nऔर हवाई जहाज... यार, ऐसा लग रहा था जैसे यह डक्ट टेप से बंधा हुआ था। सीटें फटी हुई थीं, ए-सी मुश्किल से काम कर रहा था, और ओवरहेड कंपार्टमेंट भरा हुआ था। लोग सार्डिन की तरह भरे हुए थे। मेरा लेगरूम, जैसे, बीस सेंटीमीटर, टॉप था!"
}
```
```json
{
  "unnormalised": "पिछले साल, मैंने इंडिगो से मुंबई से कोलकाता के लिए उड़ान भरी, और यह लगभग उतना ही बुरा था। 2 घंटे की देरी, फिर से \"परिचालन कारणों\" के लिए। ऐसा लगता है कि यही उनका पसंदीदा बहाना है, है ना? कम से कम फ्लाइट अटेंडेंट विनम्र थे, लेकिन फिर भी। इन देरी से सभी की योजनाएं बिगड़ जाती हैं।",
  "normalised": "पिछले साल, मैंने इंडिगो से मुंबई से कोलकाता के लिए उड़ान भरी, और यह लगभग उतना ही बुरा था। दो घंटे की देरी, फिर से \"परिचालन कारणों\" के लिए। ऐसा लगता है कि यही उनका पसंदीदा बहाना है, है ना? कम से कम फ्लाइट अटेंडेंट विनम्र थे, लेकिन फिर भी। इन देरी से सभी की योजनाएं बिगड़ जाती हैं।",
  "raw": "पिछले साल, मैंने इंडिगो से मुंबई से कोलकाता के लिए उड़ान भरी, और यह लगभग उतना ही बुरा था। 2 घंटे की देरी, फिर से \"परिचालन कारणों\" के लिए। ऐसा लगता है कि यही उनका पसंदीदा बहाना है, है ना? कम से कम फ्लाइट अटेंडेंट विनम्र थे, लेकिन फिर भी। इन देरी से सभी की योजनाएं बिगड़ जाती हैं।"
}
```
```json
{
  "unnormalised": "ईमानदारी से कहूँ तो, विस्तारा या एयर इंडिया के लिए थोड़ा अतिरिक्त भुगतान करना मन की शांति के लिए सार्थक लगता है। कम से कम वे *आमतौर पर* समय पर चलते हैं और विमान टूट नहीं रहे होते हैं। हालाँकि, एयर इंडिया की भी अपनी समस्याएँ रही हैं, मैंने सुना है। मेरी चचेरी बहन, प्रिया शर्मा, की गुवाहाटी से दिल्ली जाने वाली एयर इंडिया की उड़ान 01/10/2024 को अंतिम समय में रद्द कर दी गई थी। हवाई अड्डे पर रात बितानी पड़ी!",
  "normalised": "ईमानदारी से कहूँ तो, विस्तारा या एयर इंडिया के लिए थोड़ा अतिरिक्त भुगतान करना मन की शांति के लिए सार्थक लगता है। कम से कम वे आमतौर पर समय पर चलते हैं और विमान टूट नहीं रहे होते हैं। हालाँकि, एयर इंडिया की भी अपनी समस्याएँ रही हैं, मैंने सुना है। मेरी चचेरी बहन, प्रिया शर्मा, की गुवाहाटी से दिल्ली जाने वाली एयर इंडिया की उड़ान एक अक्टूबर दो हजार चौबीस को अंतिम समय में रद्द कर दी गई थी। हवाई अड्डे पर रात बितानी पड़ी!",
  "raw": "ईमानदारी से कहूँ तो, विस्तारा या एयर इंडिया के लिए थोड़ा अतिरिक्त भुगतान करना मन की शांति के लिए सार्थक लगता है। कम से कम वे *आमतौर पर* समय पर चलते हैं और विमान टूट नहीं रहे होते हैं। हालाँकि, एयर इंडिया की भी अपनी समस्याएँ रही हैं, मैंने सुना है। मेरी चचेरी बहन, प्रिया शर्मा, की गुवाहाटी से दिल्ली जाने वाली एयर इंडिया की उड़ान 01/10/2024 को अंतिम समय में रद्द कर दी गई थी। हवाई अड्डे पर रात बितानी पड़ी!"
}
```
```json
{
  "unnormalised": "गंभीरता से ट्रेनों को अधिक बार लेने पर विचार कर रहा हूँ। कम से कम आपको पता है कि आप क्या करने जा रहे हैं, और एक बड़े विलंब की संभावना कम लगती है, है ना? क्या किसी और को इंडियन एयरवेज के साथ इसी तरह के अनुभव हुए हैं? घरेलू यात्रा के लिए आपकी पसंदीदा एयरलाइंस कौन सी हैं? टिप्पणियों में अपनी भयानक कहानियाँ (या, आप जानते हैं, दुर्लभ सकारात्मक कहानियाँ!) साझा करें।",
  "normalised": "गंभीरता से ट्रेनों को अधिक बार लेने पर विचार कर रहा हूँ। कम से कम आपको पता है कि आप क्या करने जा रहे हैं, और एक बड़े विलंब की संभावना कम लगती है, है ना? क्या किसी और को इंडियन एयरवेज के साथ इसी तरह के अनुभव हुए हैं? घरेलू यात्रा के लिए आपकी पसंदीदा एयरलाइंस कौन सी हैं? टिप्पणियों में अपनी भयानक कहानियाँ (या, आप जानते हैं, दुर्लभ सकारात्मक कहानियाँ!) साझा करें।",
  "raw": "गंभीरता से ट्रेनों को अधिक बार लेने पर विचार कर रहा हूँ। कम से कम आपको पता है कि आप क्या करने जा रहे हैं, और एक बड़े विलंब की संभावना कम लगती है, है ना? क्या किसी और को इंडियन एयरवेज के साथ इसी तरह के अनुभव हुए हैं? घरेलू यात्रा के लिए आपकी पसंदीदा एयरलाइंस कौन सी हैं? टिप्पणियों में अपनी भयानक कहानियाँ (या, आप जानते हैं, दुर्लभ सकारात्मक कहानियाँ!) साझा करें।"
}
```
