```json
{
  "unnormalised": "इशा अम्बानीको २०/१०/२०२४ मा हुने दिवाली पार्टीको तयारी तीव्र रूपमा चलिरहेको छ। स्रोतका अनुसार उत्सवहरू राति ८ बजेतिर सुरु हुनेछन्, तर अम्बानीहरूलाई चिनेर भन्न सकिन्छ कि यो भोलिपल्ट २१/१०/२०२४ बिहान २ बजेसम्म चल्न सक्छ।",
  "normalised": "इशा अम्बानीको बीसौँ अक्टोबर दुई हजार चौबीस मा हुने दिवाली पार्टीको तयारी तीव्र रूपमा चलिरहेको छ। स्रोतका अनुसार उत्सवहरू राति आठ पी-एम बजेतिर सुरु हुनेछन्, तर अम्बानीहरूलाई चिनेर भन्न सकिन्छ कि यो भोलिपल्ट एक्काइसौँ अक्टोबर दुई हजार चौबीस बिहान दुई ए-एम बजेसम्म चल्न सक्छ।",
  "raw": "इशा अम्बानीको २०/१०/२०२४ मा हुने दिवाली पार्टीको तयारी तीव्र रूपमा चलिरहेको छ। स्रोतका अनुसार उत्सवहरू राति ८ बजेतिर सुरु हुनेछन्, तर अम्बानीहरूलाई चिनेर भन्न सकिन्छ कि यो भोलिपल्ट २१/१०/२०२४ बिहान २ बजेसम्म चल्न सक्छ।"
}
```
```json
{
  "unnormalised": "निमन्त्रणहरू स्पष्ट रूपमा पहिले नै पठाइसकिएको छ। हल्ला के छ भने यो एउटा तारा-अङ्कित मामला हो, जसमा बलिउडका दिग्गजहरू र व्यापार टाइकुनहरूले कार्यक्रमको शोभा बढाउने अपेक्षा गरिएको छ। विषयवस्तु \"राजस्थानमा एक रात\" हुने हल्ला छ, त्यसैले केही गम्भीर रूपमा चकित पार्ने परम्परागत पोशाकहरूको अपेक्षा गर्नुहोस्।",
  "normalised": "निमन्त्रणहरू स्पष्ट रूपमा पहिले नै पठाइसकिएको छ। हल्ला के छ भने यो एउटा तारा-अङ्कित मामला हो, जसमा बलिउडका दिग्गजहरू र व्यापार टाइकुनहरूले कार्यक्रमको शोभा बढाउने अपेक्षा गरिएको छ। विषयवस्तु \"राजस्थानमा एक रात\" हुने हल्ला छ, त्यसैले केही गम्भीर रूपमा चकित पार्ने परम्परागत पोशाकहरूको अपेक्षा गर्नुहोस्।",
  "raw": "निमन्त्रणहरू स्पष्ट रूपमा पहिले नै पठाइसकिएको छ। हल्ला के छ भने यो एउटा तारा-अङ्कित मामला हो, जसमा बलिउडका दिग्गजहरू र व्यापार टाइकुनहरूले कार्यक्रमको शोभा बढाउने अपेक्षा गरिएको छ। विषयवस्तु \"राजस्थानमा एक रात\" हुने हल्ला छ, त्यसैले केही गम्भीर रूपमा चकित पार्ने परम्परागत पोशाकहरूको अपेक्षा गर्नुहोस्।"
}
```
```json
{
  "unnormalised": "कार्यक्रम उनीहरूको मुम्बई निवास, एन्टिलामा आयोजना हुँदैछ। २०/१०/२०२४ मा १२:०० बजेदेखि सुरक्षा कडा हुने अनुमान गरिएको छ, त्यसैले गेटक्र्यास गर्ने बारेमा नसोच्नुहोस्! त्यो साँझ अल्टामाउन्ट रोड वरपर ट्राफिक जाम हुने सम्भावना छ।",
  "normalised": "कार्यक्रम उनीहरूको मुम्बई निवास, एन्टिलामा आयोजना हुँदैछ। सुरक्षा बीस अक्टोबर दुई हजार चौबीसमा बाह्र शून्य शून्य बजेदेखि कडा हुने अनुमान गरिएको छ, त्यसैले गेटक्र्यास गर्ने बारेमा नसोच्नुहोस्! त्यो साँझ अल्टामाउन्ट रोड वरपर ट्राफिक जाम हुने सम्भावना छ।",
  "raw": "कार्यक्रम उनीहरूको मुम्बई निवास, एन्टिलामा आयोजना हुँदैछ। २०/१०/२०२४ मा १२:०० बजेदेखि सुरक्षा कडा हुने अनुमान गरिएको छ, त्यसैले गेटक्र्यास गर्ने बारेमा नसोच्नुहोस्! त्यो साँझ अल्टामाउन्ट रोड वरपर ट्राफिक जाम हुने सम्भावना छ।"
}
```
```json
{
  "unnormalised": "सुन्नमा आएअनुसार, अतिथीहरूको सूचीमा शाहरुख, दीपिका र रणवीर जस्ता नामहरू छन्। चर्चा छ कि विशेष प्रस्तुतिहरू हुनेछन्, मनोरञ्जन खण्ड कम्तीमा १:०० AM सम्म जारी रहनेछ। भित्री सूत्रका अनुसार खानपानमा परम्परागत भारतीय र अन्तर्राष्ट्रिय भोजनहरूको मिश्रण हुनेछ।",
  "normalised": "सुन्नमा आएअनुसार, अतिथीहरूको सूचीमा एस-आर-के, दीपिका र रणवीर जस्ता नामहरू छन्। चर्चा छ कि विशेष प्रस्तुतिहरू हुनेछन्, मनोरञ्जन खण्ड कम्तीमा एक शून्य शून्य ए-एम सम्म जारी रहनेछ। भित्री सूत्रका अनुसार खानपानमा परम्परागत भारतीय र अन्तर्राष्ट्रिय भोजनहरूको मिश्रण हुनेछ।",
  "raw": "सुन्नमा आएअनुसार, अतिथीहरूको सूचीमा शाहरुख, दीपिका र रणवीर जस्ता नामहरू छन्। चर्चा छ कि विशेष प्रस्तुतिहरू हुनेछन्, मनोरञ्जन खण्ड कम्तीमा १:०० AM सम्म जारी रहनेछ। भित्री सूत्रका अनुसार खानपानमा परम्परागत भारतीय र अन्तर्राष्ट्रिय भोजनहरूको मिश्रण हुनेछ।"
}
```
```json
{
  "unnormalised": "यस वर्षको दिवाली पार्टी विशेष गरी अनुमान गरिएको छ किनकि गत वर्षको उत्सवहरू घटाइएको थियो। त्यसैले २०/१०/२४ को लागि आफ्नो पात्रोमा चिन्ह लगाउनुहोस्; भारतको 'को को' निश्चित रूपमा त्यहाँ हुनेछ, नौ को लुगा लगाएर!",
  "normalised": "यस वर्षको दिवाली पार्टी विशेष गरी अनुमान गरिएको छ किनकि गत वर्षको उत्सवहरू घटाइएको थियो। त्यसैले बीस अक्टोबर दुई हजार चौबीस को लागि आफ्नो पात्रोमा चिन्ह लगाउनुहोस्; भारतको 'को को' निश्चित रूपमा त्यहाँ हुनेछ, नौ को लुगा लगाएर!",
  "raw": "यस वर्षको दिवाली पार्टी विशेष गरी अनुमान गरिएको छ किनकि गत वर्षको उत्सवहरू घटाइएको थियो। त्यसैले २०/१०/२४ को लागि आफ्नो पात्रोमा चिन्ह लगाउनुहोस्; भारतको 'को को' निश्चित रूपमा त्यहाँ हुनेछ, नौ को लुगा लगाएर!"
}
```
