{"unnormalised": "आईआईटी दिल्ली ने अपने एम.टेक कार्यक्रमों के लिए दूसरी कटऑफ सूची 25/06/2024 को जारी की। सूची, जो 17:00 बजे प्रकाशित हुई, में राउंड 1 की तुलना में क्वालीफाइंग गेट स्कोर में थोड़ी गिरावट दिखाई गई। प्रवेश समन्वयक प्रोफेसर राजेश कुमार का कहना है कि आवेदकों की संख्या में वृद्धि के कारण इस वर्ष प्रतिस्पर्धा कठिन है।", "normalised": "आई-आई-टी दिल्ली ने अपने एम-टेक कार्यक्रमों के लिए दूसरी कटऑफ सूची पच्चीस जून दो हजार चौबीस को घोषित की। सत्रह सौ घंटों पर प्रकाशित सूची में, राउंड एक की तुलना में क्वालीफाइंग जी-ए-टी-ई स्कोर में थोड़ी गिरावट देखी गई। इस वर्ष, आवेदकों की संख्या में वृद्धि के कारण, प्रतिस्पर्धा कठिन है, प्रवेश समन्वयक प्रोफेसर राजेश कुमार का कहना है।"}
{"unnormalised": "उम्मीदवारों को विस्तृत जानकारी के लिए आधिकारिक वेबसाइट, iitd.ac.in, देखने की सलाह दी जाती है। सीटें तेजी से भर रही हैं, खासकर कंप्यूटर साइंस और इलेक्ट्रिकल इंजीनियरिंग जैसे उच्च मांग वाले कार्यक्रमों में। रिपोर्टों से पता चलता है कि प्रवेश के पहले दौर के बाद लगभग 80% सीटें पहले ही भर चुकी हैं।", "normalised": "उम्मीदवारों को विस्तृत जानकारी के लिए आधिकारिक वेबसाइट, आई-आई-टी-डी डॉट ए-सी डॉट आई-एन, की जांच करने की सलाह दी जाती है। सीटें तेजी से भर रही हैं, विशेष रूप से कंप्यूटर विज्ञान और इलेक्ट्रिकल इंजीनियरिंग जैसे उच्च मांग वाले कार्यक्रमों में। रिपोर्टों से पता चलता है कि लगभग अस्सी प्रतिशत सीटें पहले दौर के प्रवेश के बाद पहले ही पुष्टि हो चुकी हैं।"}
{"unnormalised": "यह प्रवृत्ति युवा भारतीयों के बीच तकनीकी शिक्षा की बढ़ती लोकप्रियता को दर्शाती है। मुंबई में एक करियर काउंसलर, डॉ. मीना शर्मा ने टिप्पणी की, \"अधिक से अधिक छात्र अब विज्ञान, प्रौद्योगिकी, इंजीनियरिंग और गणित (STEM) क्षेत्रों का चयन कर रहे हैं, जो बढ़ती भारतीय अर्थव्यवस्था में उनकी क्षमता को पहचान रहे हैं।\" राउंड 2 में प्रस्तावित सीट को स्वीकार करने की अंतिम तिथि 01/07/2024, रात 11:59 बजे है।", "normalised": "यह रुझान युवा भारतीयों के बीच तकनीकी शिक्षा की बढ़ती लोकप्रियता को दर्शाता है। मुंबई में एक करियर काउंसलर डॉक्टर मीना शर्मा ने टिप्पणी की, \"अधिक से अधिक छात्र अब एस-टी-ई-एम क्षेत्रों को चुन रहे हैं, जो बढ़ती भारतीय अर्थव्यवस्था में उनकी क्षमता को पहचान रहे हैं।\" राउंड दो में प्रस्तावित सीट को स्वीकार करने की अंतिम तिथि पहली जुलाई दो हजार चौबीस, ग्यारह उनसठ पी-एम है।"}
{"unnormalised": "सीएसई कार्यक्रम के लिए कटऑफ 780 बताया गया है, जो पहले दौर में 800 था। ईई के लिए, यह 750 पर है, जो 15 अंकों की कमी है। छात्र अगले दौर का बेसब्री से इंतजार कर रहे हैं, जो 08/07/2024 को निर्धारित है, और मानदंडों में और ढील की उम्मीद कर रहे हैं।", "normalised": "सी-एस-ई कार्यक्रम के लिए कटऑफ सात सौ अस्सी बताया गया है, जो पहले दौर में आठ सौ था। ई-ई के लिए, यह सात सौ पचास है, जो पंद्रह अंकों की कमी है। छात्र अगले दौर का बेसब्री से इंतजार कर रहे हैं, जो आठ जुलाई दो हजार चौबीस को निर्धारित है, उम्मीद है कि मानदंडों में और छूट मिलेगी।"}
{"unnormalised": "इस बीच, आईआईटी बॉम्बे और आईआईटी मद्रास जैसे अन्य शीर्ष संस्थानों से भी जल्द ही अपनी दूसरी सूची जारी करने की उम्मीद है। उनकी वेबसाइटों पर नज़र रखें, दोस्तों! अपने भविष्य को सुरक्षित करने का अवसर न चूकें!", "normalised": "इस बीच, आई-आई-टी बॉम्बे और आई-आई-टी मद्रास जैसे अन्य शीर्ष संस्थानों से भी जल्द ही अपनी दूसरी सूची जारी करने की उम्मीद है। उनकी वेबसाइटों पर नज़र रखें, दोस्तों! अपने भविष्य को सुरक्षित करने का अवसर न चूकें!"}
{"unnormalised": "शुभकामनाएं, उम्मीदवारों! आप सभी को अपने सपनों का कार्यक्रम मिले! प्रतिस्पर्धा भयंकर है, लेकिन याद रखें कि कड़ी मेहनत और समर्पण हमेशा फलदायी होते हैं। सकारात्मक रहें और अपडेट के लिए जाँच करते रहें।", "normalised": "शुभकामनाएं, आकांक्षी! आप सभी को अपने सपनों का कार्यक्रम मिले! प्रतियोगिता भयंकर है, लेकिन याद रखें कि कड़ी मेहनत और समर्पण हमेशा फलदायी होते हैं। सकारात्मक रहें और अपडेट के लिए जांच करते रहें।"}
{"unnormalised": "याद रखें कि तीसरी और अंतिम सूची 15/07/24 को प्रकाशित की जाएगी।", "normalised": "याद रखें कि तीसरी और अंतिम सूची पंद्रह जुलाई दो हजार चौबीस को प्रकाशित की जाएगी।"}
