{"unnormalised": "बैंगलोर विच आधारित स्टार्टअप, कोडनिंजा, ने हाल ही च अपने प्रमुख आईडीई, \"देवस्पेस,\" दा v2.5 जारी कीता ऐ, जेह्ड़ा एआई-पावर्ड फीचरें कन्नै भरया होया ऐ। इस अपडेट च तेज़ कोड पूरा करने, बुद्धिमान डिबगिंग, ते स्वचालित कोड समीक्षा दा वादा कीता गेआ ऐ। बीटा टेस्टर पहले ही 40% कोडिंग समय च कमी दी प्रशंसा करदे न! सीईओ, श्री राजेश कुमार दा कहना ऐ जे ए डेवलपरें आस्तै इक गेम चेंजर ऐ।", "normalised": "बेंगलुरु आधारित स्टार्टअप, कोडनिंजा, नेईं अपनी फ्लैगशिप आई-डी-ई, \"देवस्पेस\" दा वर्शन दो पॉइंट पांच जारी कीता ऐ, जेह्ड़ा ए-आई संचालित फीचरें कन्नै भरया होया ऐ। अपडेट च तेज कोड पूरा करने, इंटेलिजेंट डिबगिंग, ते स्वचालित कोड समीक्षा दा वादा ऐ। बीटा टेस्टर पैह् लेई कोडिंग दे समें च चालीस प्रतिशत दी कमी दी तारीफ करी रेह् न! सी-ई-ओ, मिस्टर राजेश कुमार दा कहना ऐ जे ऐ डेवलपरें आस्तै गेम चेंजर ऐ।"}
{"unnormalised": "नमें वर्शन च पाइथन 3.9+, जावा 11+, ते नोड.जेएस 16+ दा समर्थन ऐ, जेह्दे कन्नै एह् ज्यादातर प्रोजेक्टें कन्नै संगत ऐ। कन्नै गै, उनें प्रीमियम वर्शन दी रिलीज गी वी प्रीपोन कीता ऐ, जेह्ड़ा हुण 15/11/2024 आस्तै निर्धारित ऐ। अपनी वेबसाइट (CodeNinja.in) उप्पर पैह्ले 1000 उपभोगकारें आस्तै जल्दी पक्षी रियायतें उपलब्ध न।", "normalised": "नमां वर्शन पायथन त्रै पॉइंट नौ प्लस, जावा ग्यारह प्लस, ते नोड डॉट जे एस सोलह प्लस गी सपोर्ट करदा ऐ, जिस कन्नै ऐ ज्यादातर प्रोजेक्टें कन्नै संगत ऐ। कन्नै गै, उन्हां प्रीमियम वर्शन दी रिलीज गी प्रीपोन करी दित्ता ऐ, जेह्ड़ा हुण पंद्रह् नवंबर दो हजार चह् वाई आस्तै तय ऐ। अर्ली बर्ड डिस्काउंट उन्हां दी वेबसाइट (कोडनिंजा डॉट इन) उप्पर पैह् ले इक्क हजार यूजरें आस्तै उपलब्ध न।"}
{"unnormalised": "उद्योग विश्लेषक कोडनिंजा आस्तै इक बड्डे बूस्ट दी भविष्यवाणी करी करदे न। कुशल डेवलपरें दी बधी दी मांग गी दिक्खदे होई, देवस्पेस जहे उपकरण पैह्ले कन्नै बी मता जरूरी न। इकल्लख डेवलपरें आस्तै 599 रुपये/महीना ते टीमें (5 उपभोगकारें तगर) आस्तै 4999 रुपये/साल दी कीमत उप्पर, एह् प्रतियोगा कर्ने आलें दी पेशकशें गी मता कम करदा ऐ।", "normalised": "उद्योग विश्लेषक कोडनिंजा आस्तै इक बड्डी बूस्ट दी भविष्यवाणी करी रेह् न। कुशल डेवलपरें दी बद्धदी मांग गी दिक्खदे होई, देवस्पेस जियां टूल पैह् लें शा बी मता जरूरी न। व्यक्तिगत डेवलपरें आस्तै पांच सौ निन्न्यानबे रुपए प्रति महीना ते टीमें आस्तै चार हजार नौ सौ निन्न्यानबे रुपए प्रति साल (पंज यूजरें तक्कर) दी कीमत उप्पर, ऐ प्रतिस्पर्धी पेशकशें गी मता काटदा ऐ।"}
