{"unnormalised": "नमस्ते दोस्तो, इक प्रोजेक्ट पर काम करदां होई मैनूं कुछ सलाह दी लोड़ ऐ। असल च, मैं रिएक्ट नेटिव कन्नै इक आसान ई-कॉमर्स ऐप बनाने दी कोशिश करदां प्या, पर मैनूं स्टेट मैनेजमेंट च कुछ मुश्किलें औंदियां न। मैं useState ते useContext दा इस्तेमाल करने दी कोशिश कीती ऐ, पर चीज़ें बड़ी उलझी दी जांदी ऐ, खासकर जदूं backend API थमां उत्पाद डेटा लाने जेहे एसिंक ऑपरेशन कन्नै डील करना होवे।", "normalised": "हे दोस्तों, इक प्रोजेक्ट जि’स पर मैं कम्म करी रेआं हां, उंदे बारे च कुच्छ सलाह दी लोड़ ऐ। मूल रूप कन्नै, मैं रिएक्ट नेटिव दा इस्तेमाल करदे होई इक साधारण ई-कॉमर्स ऐप बनाने दी कोशश करी रेआं हां, पर मैनूं स्टेट मैनेजमेंट च कुच्छ मसले आई रेहे न। मैं यूज़ स्टेट ते यूज़ कॉन्टेक्स्ट दा इस्तेमाल करने दी कोशश कीती ऐ, पर चीज़ें बड़ी गंदी होई गेईयां न, खास करदे होई जि’वें कि बैक एंड ए-पी-आई थमां प्रोडक्ट डेटा फेच करने जेहे एसिंक्रोनस ऑपरेशन कन्नै डील करदे होई।"}
{"unnormalised": "मैं Redux ते Redux Toolkit बारै च बोहत सुनेआ ऐ, पर सीखने दा वकफा बड़ा खड़ा लग्गदा ऐ। की एह् सचमुच इस कद दे प्रोजेक्ट लेई मूल्यवान ऐ? या कोई होर स्टेट मैनेजमेंट लाइब्रेरी या पैटर्न न जिंदे बारै च तुसां लोकां दी सिफारिश करना चाहिंदी ऐ? मैं डेटा हैंडलिंग गी आसान बनाने आस्तै Firebase या Supabase जेहे backend-as-a-service प्लेटफार्म दा इस्तेमाल करने आस्तै बी खुला ऐ, पर मैनूं यकीन नी ऐ जे एह् पूरी तरहां स्टेट मैनेजमेंट दी समस्या दा समाधान करी लैग।", "normalised": "मैं रेडक्स ते रेडक्स टूलकिट दे बारे च बड़ा कुच्छ सुनेआ ऐ, पर सीखने दा ग्राफ बड़ा खड़ा लगदा ऐ। क्या एह् सचमुच एह्दे आकार दे प्रोजेक्ट आस्तै लायक ऐ? जां की होर कोई स्टेट मैनेजमेंट लाइब्रेरियाँ जां पैटर्न न जिंदे बारे च तुस्सां सारे सिफारिश करदे ओ? मैं डेटा हैंडलिंग गी आसान बनाने आस्तै फायरबेस जां सुपाबेस जेहे बैक एंड एज ए सर्विस प्लेटफॉर्म दा इस्तेमाल करने आस्तै बी खुल्या हां, पर मैनूं यकीन नी ऐ जे उस्से कन्नै स्टेट मैनेजमेंट दी समस्या पूरी तरह हल होई जाग।"}
{"unnormalised": "संदर्भ लेई, ऐप च उत्पाद ब्राउजिंग, कार्ट च आइटम जोड़ना, यूजर ऑथेंटिकेशन (OAuth 2.0 जेही किसी चीज़ दा इस्तेमाल करना), ते इक आसान चेकआउट प्रक्रिया जेहियां विशेषताएं होनगियां। बैकएंड फिलहाल हेरोकू पर चल रही इक नोड.जेएस एपीआई ऐ, पर मैं लागत घट्ट करने आस्तै इसगी एडब्ल्यूएस लैम्डा च लेई जाने बारे सोचदा प्या।", "normalised": "संदर्भ आस्तै, ऐप च प्रोडक्ट ब्राउज़िंग, कार्ट च चीज़ें जोड़ना, यूजर ऑथेंटिकेशन (ओ ऑथ दो पॉइंट जीरो जेही कुसी चीज़ दा इस्तेमाल करना), ते इक सरल चेकआउट प्रक्रिया जेहियां सुविधाएँ होनगियां। बैक एंड इस बक्त हेरोकू पर चलदे इक नोड.जे.एस ए-पी-आई ऐ, पर मैं लागत घटाने आस्तै ए-डब्ल्यू-एस लैम्डा च लेई जाने पर विचार करी रेआं हां।"}
{"unnormalised": "नाल ही, की मैनूं शुरुआत थमां ही टाइपस्क्रिप्ट दा इस्तेमाल करना चाहिदा ऐ? मैं सुनेआ ऐ जे एह् बग्स गी रोकने ते कोड मेन्टेनेबिलिटी गी बेहतर बनाने च मदद करी सकदा ऐ, पर मैं अतिरिक्त खर्च ते जटिलता थमां परेशान आं। मैं मुख्य तौर पर जावास्क्रिप्ट कन्नै सहज आं, ते मैनूं यकीन नी ऐ जे इस प्रोजेक्ट लेई टाइपस्क्रिप्ट सीखने च वक्त लगाना मूल्यवान ऐ। मैं वीएस कोड गी अपने आईडीई दे तौर पर इस्तेमाल करदा हां।", "normalised": "नाल ही, की मैनूं शुरू तों हि टाइप स्क्रिप्ट दा इस्तेमाल करना चाहिदा ऐ? मैं सुनेआ ऐ जे एह् बग गी रोकने च मदद करी सकदा ऐ ते कोड मेंटेनबिलिटी च सुधार करी सकदा ऐ, पर मैनूं अतिरिक्त ओवरहेड ते जटिलता दी चिंता ऐ। मैं मुख्य तौर पर जावा स्क्रिप्ट कन्नै सहज हां, ते मैनूं यकीन नी ऐ जे इस प्रोजेक्ट आस्तै टाइप स्क्रिप्ट सीखने च वक्त लगाने लायक ऐ। मैं वी-एस कोड गी अपने आई-डी-ई दे तौर पर इस्तेमाल करी रेआं हां।"}
{"unnormalised": "मैं 2 महीने दे अंदर इक बेसिक एमवीपी (न्यूनतम व्यवहार्य उत्पाद) शुरू करने दा लक्ष्य रखदां, इसलेई समां इक फैक्टर ऐ। तकनीक स्टैक, स्टेट मैनेजमेंट रणनीति, ते डेवलपमेंट वर्कफ्लो पर कोई बी टिप या सुझाव दी बड़ी सराहना कीती जाग! मैं फिलहाल अकेले काम करदां प्या।", "normalised": "मैं दोएं महीने दे अंदर इक बुनियादी एम-वी-पी (न्यूनतम व्यावहारिक उत्पाद) गी चलान ते चलाने दा लक्ष्य रखदा हां, इस वास्ते वक्त इक कारक ऐ। तकनीक स्टैक, स्टेट मैनेजमेंट रणनीति, ते विकास वर्कफ्लो पर कोई बी टिप्स जां सुझाव बड़ा सराहेआ जाग! मैं इस बक्त एकल कम्म करी रेआं हां।"}
{"unnormalised": "मेरी मुख्य चिंता स्केलेबिलिटी ऐ। मैं हुण ऐसा समाधान नी चुन्ना चाहुंदा जेह्ड़ा बाद च मैनूं चबाये जदूं मैनूं होर विशेषताएं जोड़ने या होर उपयोगकर्ताएं गी संभालने दी लोड़ होवे। मैं अंत च प्रोजेक्ट गी लगभग 10000 उपयोगकर्ताएं गी संभालने लेई स्केल करने बारे सोची दां प्या। की मैनूं डेटाबेस शार्डिंग ते कैचिंग रणनीतियां जेहियां चीज़ें बारै च शुरुआत च ही सोचना चाहिदा ऐ, या एह् कुछ ऐसा ऐ जेह्दी मैनूं बाद च चिंता होई सकदी ऐ?", "normalised": "मेरी मुख्य चिंता स्केलेबिलिटी ऐ। मैं हुण कोई ऐसा हल नी चुनना चाहुंदा जेह्ड़ा बाद च मैनूं तकलीफ दे जेह्दे बेल्लै मैनूं होर सुविधाएँ जोड़ने दी जां होर यूजर गी संभालने दी लोड़ होग। मैं आखिरकार प्रोजेक्ट गी लगभग दस हजार यूजर गी संभालने आस्तै स्केल करने दा सोच रेआं हां। की मैनूं डेटाबेस शार्डिंग ते कैशिंग रणनीतियां जेहियां चीज़ें दे बारे च शुरू तों हि सोचना चाहिदा ऐ, जां एह् कुसी चीज़ ऐ जि’सदे बारे च मैं बाद च चिंता करी सकदा हां?"}
{"unnormalised": "नाल ही, यूआई कंपोनेंट लाइब्रेरी लेई कोई बी सिफारिशें जेह्ड़ियां इस्तेमाल करने ते अनुकूलित करने च आसान होन? मैं अतीत च मटीरियल यूआई ते एन्ट डिज़ाइन गी आजमाई चुक्का हां, पर मैनूं एह् थोड़ी ज्यादा राय लगी। मैं कुझ होर लचीला खोजदां प्या हां जेह्ड़ा मैनूं ऐप लेई इक अनोखा रूप ते एहसास बनाने दी इजाजत देवे। मैं चक्र यूआई ते टेलविंड सीएसएस बारै च चंगी गल्लें सुनेई ऐ, पर मैनूं अजें तकर उनेंगी आजमाईने दा मौका नी मिलेआ। की कोई ऐसी चीज़ ऐ जेह्ड़ी तुसां लोकां गी ज्यादा पसंद ऐ?", "normalised": "नाल ही, यू-आई कॉम्पोनेंट लाइब्रेरी दे बारे च कोई बी सिफारिशें जेह्ड़ियां इस्तेमाल करने ते अनुकूलित करने च आसान होन? मैं अतीत च मटेरियल यू-आई ते एंट डिजाइन दी कोशश कीती ऐ, पर मैनूं ओह् कुच्छ ज्यादा हि राय वाली लगी। मैं कुसी होर लचीली चीज़ दी तलाश च हां जेह्ड़ी मैनूं ऐप आस्तै इक अनोखा लुक ते फील बनाने दी इजाजत दे। मैं चक्र यू-आई ते टेलविंड सी-एस-एस दे बारे च बड़ी चंगी गल्लां सुनेईयां न, पर मैनूं अज्ज तिकर उंदी कोशश करने दा मौका नी मिलेआ ऐ। की एह् कुसी चीज़ ऐ जेह्ड़ी तुस्सां सारे पसंद करदे ओ?"}
{"unnormalised": "तुहाडी मदद लेई पहले थमां ही धन्यवाद्! भारतीय ई-कॉमर्स दृश्य च अनुभवी डेवलपर्स थमां कोई बी अंतर्दृष्टि खास तौर पर मूल्यवान होवेगी। शायद एत्थे किसे ने दिल्ली या मुंबई च इक छोटी दुकान लेई इक ऐप बनाया होई ते उसके कोल सुनाने आस्तै कुझ कहानियां होन? चीयर्स!", "normalised": "तुहाडी मदद करने लेई पेशगी धन्यवाद! भारतीय ई-कॉमर्स दे दृश्य च अनुभवी विकासकर्ताएं थमां कोई बी जानकारी खास तौर पर मूल्यवान होग। शायद इथे कुसी दिल्ली जां मुंबई दी इक छोटी दुकान आस्तै इक ऐप बनाएआ ऐ ते उंदे कोल साझा करने लेई कुच्छ कहानियां न? चियर्स!"}
