{"unnormalised": "भारत च निजी बैंकिंग ते लेन-देन गी समझना", "normalised": "भारत विच निजी बैंकिंग ते लेन-देन गी समझना"}
{"unnormalised": "निजी बैंकिंग इक शख़्स लेई वित्तीय प्रबंधन च अहम भूमिका निभांदी ऐ। इक बचत खाता खोलने थमां लैई के रोजमर्रा दे लेन-देन करने तगर, बुनियादी चीज़ें गी समझना ज़रूरी ऐ। इक आम सवाल ऐ: एसबीआई या एचडीएफसी जेह्ने बैंकें आसेआ केह् अलग-अलग किसमें दे खाते देई दे न? आमतौर पर, बैंक बचत खाते, चालू खाते, ते फिक्स्ड जमा (एफडी) देई दे न। बचत खाते पैसे रखने ते थोड़ा ब्याज कमाने लेई बिल्कुल सही न, आम तौर पर लगभग 3.5% सालाना।", "normalised": "निजी बैंकिंग मताहस्सी गी संभाल्लने च खास भूमिका निभान्दी ऐ। बचत खाता खोलने थमां लैइयै रोज दे लेन-देन करने तकर, मूल बातें गी समझना जरूरी ऐ। इक आम सवाल ऐ: एस-बी-आई या एच-डी-एफ-सी जेंह्ने बैंकें द्वारा केह् अलग-अलग किस्म दे खाते पेश कीते जांदे न? आमतौर उप्पर, बैंक बचत खाते, चालू खाते ते फिक्स्ड डिपॉजिट (एफ-डी-एस) पेश करदे न। बचत खाते पैसे गी स्टोर करने ते थोड़ी ब्याह कमाने लेई मताहत्ते न, आम तौर उप्पर प्रति बर्ष लगभग त्रै पॉइंट पांच प्रतिशत।"}
{"unnormalised": "ऑनलाइन लेन-देन तेज़ी कन्नै मशहूर हो गए न। यूपीआई, जां यूनिफाइड पेमेंट्स इंटरफेस, उपभोक्ताएं गी पेटीएम या गूगल पे जेह्ने ऐपें दा इस्तेमाल करी के तुरंत पैसे भेजने दी इजाजत दिंदा ऐ। तुस आसानी कन्नै इक दोस्त गी 500 रूपए भेज सकदे ओ जां यूपीआई दा इस्तेमाल करी के किराने दा सामान खरीदने लेई भुगतान करी सकदे ओ। इक होर मशहूर तरीका ऐ एनईएफटी (नेशनल इलेक्ट्रॉनिक फंड्स ट्रांसफर), जेह्ड़ा अक्सर बड़ी रकम लेई इस्तेमाल कीता जंदा ऐ। लेन-देन करने थमां पैह्ले हमेशा लाभार्थी दी जानकारी दी पुष्टि करना याद रखो तां जे कोई गलती न होवे। मता सारे लोक अज्ज वी चेक दा इस्तेमाल करदे न, पर रुझान निश्चित तौर पर डिजिटल तरीकें आसे पासे होआ जा करदा ऐ।", "normalised": "ऑनलाइन लेन-देन मता लोकप्रिय होई गेआ ऐ। यू-पी-आई, जां यूनिफाइड पेमेंट्स इंटरफेस, उपभोक्ताएं गी पेटीएम या गूगल पे जेंह्ने एप्पस दा इस्तेमाल करदे होई तुरंत पैसे ट्रांसफर करने दी इजाजत दिन्दा ऐ। तुस आसानी कन्नै पंच सौ रुपए अपने दोस्त गी भेज सकदे ओ जां यू-पी-आई दा इस्तेमाल करदे होई किरयाणे दा भुगतान करी सकदे ओ। इक होर मता लोकप्रिय तरीका ऐ एन-ई-एफ-टी (नेशनल इलेक्ट्रॉनिक फंड्स ट्रांसफर), जेह्ड़ा अक्सर बड्डी रक्कमें आस्तै बरतया जंदा ऐ। लेन-देन करने थमां पैह्ले लाभार्थी दे ब्योरे दी हमेषा जांच करो तां जे गलतियां थमां बचया जाई सकै। मता सारे लोक अज्ज बी चेक दा इस्तेमाल करदे न, पर रूझान निश्चित तौर उप्पर डिजिटल तरीकें आह्ले पासै वधी करदा ऐ।"}
{"unnormalised": "डेबिट कार्ड निजी बैंकिंग दा इक होर ज़रूरी हिस्सा ऐ। ऐह् तुसेंगी एटीएम थमां नकदी कढ्हने ते दुकानां च खरीददारी करने दी इजाजत दिंदे न। मता सारे बैंक डिफ़ॉल्ट रूप कन्नै इक रूपे डेबिट कार्ड जारी करदे न, जेह्ड़ा इक भारतीय भुगतान द्वार ऐ। तुस वीजा जां मास्टरकार्ड डेबिट कार्ड दा वी विकल्प चुनी सकदे ओ, जेह्ड़े अंतर्राष्ट्रीय स्तर पर स्वीकार कीते जंदे न। अपने डेबिट कार्ड दे पिन गी सुरक्षित रखना ते कदे वी किसें कन्नै साझा नेईं करना ज़रूरी ऐ। लेन-देन दी सीमाएं दे बारे च वी जानकारी रक्खो, जेह्ड़ी एटीएम थमां पैसे निकालने लेई प्रति दिन 25000 रूपए हो सकदी ऐ।", "normalised": "डेबिट कार्ड निजी बैंकिंग दा इक होर जरूरी हिस्सा न। एह् तुहानूं ए-टी-एम-एस थमां नकद निकालने ते दुकानां उप्पर खरीदारियां करने दी इजाजत दिंदे न। मता सारे बैंक डिफ़ॉल्ट रूप कन्नै इक रुपे डेबिट कार्ड जारी करदे न, जेह्ड़ा इक भारतीय भुगतान गेटवे ऐ। तुस वीजा जां मास्टरकार्ड डेबिट कार्ड गी बी चुनी सकदे ओ, जेह्ड़े अंतरराष्ट्रीय स्तर उप्पर स्वीकार्य न। अपने डेबिट कार्ड पी-आई-एन गी सुरक्षत रक्खना ते कदें बी किसी कन्नै बी साझा नेईं करना जरूरी ऐ। लेन-देन दी सीमाएं थमां बी अवगत रौह्ओ, जेह्ड़ी हो सकदी ऐ, मान लो, ए-टी-एम थमां निकालने लेई प्रति दिन पंचवीस हजार रुपए।"}
{"unnormalised": "बैंकिंग चार्जें गी समझना वी ज़रूरी ऐ। बैंक एसएमएस अलर्ट, खाता रखरखाव, जां मुफ्त लेन-देन दी सीमा थमां बधीने जेह्नी सेवाएं लेई शुल्क ला सकदे न। उदाहरण लेई, इक महीने च 5 मुफ्त एटीएम निकालने थमां बधीने पर प्रति लेन-देन 20 रूपए दा शुल्क लग सकदा ऐ। हमेशा बैंक दी शुल्क दी सूची जांचने दी सलाह दित्ती जंदी ऐ तां जे अप्रत्याशित कटौती थमां बचा जाई सकै। अपने खाते च इक न्यूनतम बैलेंस रखना, मान लो 3000 रूपए, अक्सर पेनल्टी चार्जें थमां बचने लेई ज़रूरी ऐ।", "normalised": "बैंकिंग चार्ज गी समझना बी जरूरी ऐ। बैंक एस-एम-एस अलर्ट, खाता रखरखाव, जां मुफ्त लेन-देन दी सीमा तों वद्ध जाने जेंह्नी सेवाएं आस्तै चार्ज लायी सकदे न। उदाहरण आस्तै, इक महीने च पंच मुफ्त ए-टी-एम निकासी थमां वद्ध जाने उप्पर प्रति लेन-देन बीह रुपए दा चार्ज लग सकदा ऐ। अप्रत्याशित कटोतियाँ थमां बचने आस्तै बैंक दे चार्ज दी सारणी दी जांच करना हमेषा सलाहयोग्य ऐ। अपने खाते च इक न्यूनतम राशि, मान लो त्रै हजार रुपए, रक्खना अक्सर दंड चार्ज थमां बचने आस्तै जरूरी ऐ।"}
{"unnormalised": "संक्षेप च, भारत च निजी बैंकिंग च नेविगेट करने लेई खाते, लेन-देन दे तरीकें, ते जुड़ी चार्जें दी बुनियादी जानकारी दी ज़रूरत ऐ। सुरक्षा उपायें गी ध्यान च रक्खदे होई यूपीआई जेह्ने डिजिटल प्लेटफॉर्में गी गले लगाने कन्नै बैंकिंग दे अनुभव गी मता बेहतर बनाया जाई सकदा ऐ। नए नियमें ते बैंकिंग उत्पादें दे बारे च जानकारी रखने कन्नै तुसेंगी वित्तीय फैसले लेने च वी मदद मिलग। होर जानकारी लेई, अपने नेड़े दे बैंक शाखा च जाना या 1800-123-4567 पर कस्टमर केयर कन्नै संपर्क करना अतिरिक्त मदद देई सकदा ऐ।", "normalised": "निष्कर्ष च, भारत च निजी बैंकिंग विच नेविगेट करने आस्तै खाते, लेन-देन दे तरीके, ते संबंधित चार्ज दी मूल समझ दी लोड़ होंदी ऐ। सुरक्षा उपायें दा ध्यान रक्खदे होई यू-पी-आई जेंह्ने डिजिटल प्लेटफॉर्म गी अपनाना बैंकिंग अनुभव गी मता बधा सकदा ऐ। नमें नियमें ते बैंकिंग उत्पादें बारै च जानकारी रक्खने कन्नै बी तुहानूं जानकारी दे आधार उप्पर वित्तीय फैसले लेने च मदद मिलग। किसी बी होर सवाल आस्तै, अपनी नेड़े दी बैंक शाखा च जाना जां इक आठ सौ डैश इक त्रै दो डैश चार पंच छै सत उप्पर ग्राहक सेवा कन्नै संपर्क करना अतिरिक्त मदद प्रदान करी सकदा ऐ।"}
