{"unnormalised": "ठीक ऐ दोस्तो, आओ गल करिए पर्सनल फाइनेंस दी, हिन्दुस्तानी अंदाज़ विच! ख़ासतौर पर, आओ पर्सनल बैंकिंग दी दुनिया विच डुबकी लाईए ते उह् सारे लेनदेन जिह्ड़े अस हर रोज़ करदे आं। इस ब्लॉग पोस्ट गी अपने दोस्ताना इलाके दे गाइड वांग सोचो, जिह्दे च चीजां गी एह्दे तरीके कन्नै समझाया जा करदा ऐ जेह्ड़ा उस मुश्किल जुबान तों बचाई सके जेह्ड़ी तुह्आडे बैंक अक्सर तुह्आडे पर मारदे न।", "normalised": "ठीक ऐ, दोस्तो, आओ गल्ल करिये पर्सनल फाइनेंस दी, इंडियन स्टाइल च! खास करदे, आओ पर्सनल बैंकिंग दी दुनिया च डुबकी लगाईये ते ओह् सारे लेनदेन जेह्ड़े असां रोज करदे हां। इस ब्लॉग पोस्ट गी अपने शांती पड़ोसी दे रूप च सोचो, चीजें गी इस तरीके कन्नै समझाने दे रूप च जेह्ड़ी उस मुश्किल शब्दजाल थमां बी आसान ऐ जिसदा इस्तेमाल तुहाडा बैंक आम तौर उप्पर तुहाडे उप्पर फेंका करदा ऐ।"}
{"unnormalised": "सभ तों पहले, खाता खोलना। तुह्आडे कोल एसबीआई, एचडीएफसी, आईसीआईसीआई हे – बड़े खिलाड़ी, ठीक ऐ ना? हर इक बक्ख-बक्ख किस्म दे खाते पेश करदा ऐ – बचत, चालू, सावधि जमा (एफडी), आवर्ती जमा (आरडी)। साढ़े च ज्यादातर लोकें लेई, बचत खाता शुरू करने दी जगह ऐ। दित्ती गेदी ब्याज दर, न्यूनतम बैलेंस दी जरूरत (कदे-कदे ओह् मेट्रो च 5000 रुपये मंगदे न!), ते साइन अप करने तों पहले कोई बी लुके दे चार्जेस दी जांच करो। मेरा यकीन करो, एह् कोशश करने लायक ऐ।", "normalised": "पहलां चीजें पहलां, खाता खोलना। तुह्वाडे कोल एस-बी-आई, एच-डी-एफ-सी, आई-सी-आई-सी-आई, बड्डे खेडारी न, है ना? हर इक अलग-अलग किस्म दे खाते पेश करदा ऐ, बचत, चालू, फिक्स्ड डिपोजिट (एफ-डी-एस), आवर्ती डिपोजिट (आर-डी-एस)। असें च ज़्यादातर लोकें आस्तै, बचत खाता शुरूआती बिंदु ऐ। पेश कीती गेदी ब्याज दरें, न्यूनतम शेष राशी दी लोड़ (कदे-कदे ओह् मेट्रो च रुपी पांच हजार मंगदे न!), ते साइन अप करने थमां पैह्ले कुसै बी लुकी दी फीस दी जांच करो। मेरे उप्पर भरोसा करो, एह् कोशिश करने योग्य ऐ।"}
{"unnormalised": "अगला, लेनदेन। यूपीआई इनें दिनां च राजा ऐ, ऐना? भीम यूपीआई, गूगल पे, फोनपे, पेटीएम – विकल्प अंतहीन न। ऑनलाइन भुगतान करदे बेल्लै बहुत सावधान रहना याद रक्खो। “भेजो” बटन दबाने तों *पह्ले* अदाकर्ता दे विवरण दी दुबारा जांच करो। घोटालेबाज हमेशा लुके दे रौंह्दे न, तुह्आडी मेहनत कन्नै कमाई गेदी ₹₹ तों ठग्गी करने दी कोशश करदे न।", "normalised": "अगला, लेनदेन। यू-पी-आई इन दिनें राजा ऐ, है ना? बी-एच-आई-एम यू-पी-आई, गूगल पे, फोनपे, पेटीएम, विकल्प अंतहीन न। ऑनलाइन भुगतान करदे बेल्लै बड़ा सावधान रौह्ना याद रक्खो। \"भेजें\" बटन गी दबाने थमां पैह्ले भुगतान करने वाले दे विवरण दी दोबारी जांच करो। स्कैम करने वाले हमेशा लुके दे न, तुह्वाडे कन्नै तुह्वाडे कम्मै दी कमाई दे रुपी निकलवाने दी कोशिश करदे न।"}
{"unnormalised": "फिर बड्डे ट्रांसफर लेई एनईएफटी, आरटीजीएस ते आईएमपीएस हे। एनईएफटी च आमतौर पर कुच्छ घैंटे लगदे न (कदे-कदे अगले कामकाज दे दिन तक बी), जबकि आरटीजीएस तेज ऐ, पर आमतौर पर उंदी न्यूनतम ट्रांसफर राशि (जिंयां 2 लाख रुपये) मता है। आईएमपीएस तुरंत ऐ, 24/7 उपलब्ध ऐ, जिसदे कन्नै एह् सचमुच च बड़ा आसान होई जंदा ऐ।", "normalised": "फेर बड़े हस्तांतरण आस्तै एन-ई-एफ-टी, आर-टी-जी-एस, ते आई-एम-पी-एस हे। एन-ई-एफ-टी आमतौर उप्पर कुसै जोड़े घंटे लैंदा ऐ (कदे-कदे अगले कारोबारी दिन तगर), जबकि आर-टी-जी-एस तेज़ ऐ, पर आमतौर उप्पर न्यूनतम हस्तांतरण राशी ज़्यादा हुंदी ऐ (जियां रुपी दो लाख)। आई-एम-पी-एस इंस्टेंट ऐ, चौबीस स्लैश सात उपलब्ध ऐ, जेह्ड़ा इसगी सचमुच हैंडी बनांदा ऐ।"}
{"unnormalised": "डेबिट कार्ड ज़रूरी ऐ। ऑनलाइन खरीदारी, एटीएम तों पैसे कढ्हने ते दुकानां च पीओएस लेनदेन लेई उंदा इस्तेमाल करो। अपना पिन याद रक्खो ते इसगी गुप्त रक्खो! ते जेकर तुह्आडा कार्ड गुम होई जंदा ऐ तां बैंक दे कस्टमर केयर नंबर पर फोन करके तुरंत ब्लॉक करो। तुस आमतौर पर नंबर बैंक दी वेबसाइट या एप पर ढूंढ सकदे ओ।", "normalised": "डेबिट कार्ड होना जरूरी ऐ। ऑनलाइन शॉपिंग, ए-टी-एम निकलवाने, ते स्टोर च पी-ओ-एस लेन-देन आस्तै इनह्ना दा इस्तेमाल करो। अपना पी-आई-एन याद रक्खो ते इसगी गुप्त रक्खो! ते जेकर तुहाडा कार्ड गुम होई जंदा ऐ तां बैंक दे ग्राहक सेवा नंबर उप्पर कॉल करके तुरंत ब्लॉक करो। तुस आमतौर उप्पर बैंक दी वेबसाइट जां एप उप्पर नंबर पा सकदे ओ।"}
{"unnormalised": "क्रेडिट कार्ड बिल्कुल इक होर गेंद दा खेल ऐ। एह् क्रेडिट स्कोर बनाने ते इनाम कमाने लेई फायदेमंद होई सकदे न, पर सिर्फ उस्सै बेल्लै जेकर तुस उंदा जिम्मेदारी कन्नै इस्तेमाल करदे ओ। अपने बिल समय पर चुकाओ, हमेशा, उह् भारी ब्याज चार्जेस तों बचने लेई (कदे-कदे 36% पीए तक!). क्रेडिट लिमिट दा बी ध्यान रक्खो – मता खर्चा ना करो।", "normalised": "क्रेडिट कार्ड बिल्कुल इक होर गेम ऐ। एह् क्रेडिट स्कोर बनाने ते इनाम कमाने आस्तै उपयोगी होई सकदे न, पर केई केवल तभी जेकर तुस इनह्ना दा जिम्मेदारी कन्नै इस्तेमाल करो। अपने बिलें दा भुगतान समें पर करो, हर बेल्लै, उह् ऊंची ब्याज दरें थमां बचने आस्तै (कदे-कदे छत्तीस प्रतिशत पी.ए. तगर!)। नाल ही, क्रेडिट लिमिट गी ध्यान च रक्खो, ज़्यादा खर्चा मत करो।"}
{"unnormalised": "नेट बैंकिंग इक जीवन रक्षक ऐ। तुस अपने घर आराम कन्नै अपना बैलेंस चेक करी सकदे ओ, पैसा ट्रांसफर करी सकदे ओ, बिल चुकाई सकदे ओ ते होर बी मता कुच्छ करी सकदे ओ। ज्यादातर बैंकें च हून बड़े चंगे मोबाइल एप बी हे, जिसदे कन्नै यात्रा च बैंकिंग करना होर बी आसान होई जंदा ऐ। बस एह् सुनिश्चित करो जे तुह्आडा डिवाइस सुरक्षित ऐ ते तुस इक सुरक्षित इंटरनेट कनेक्शन दा इस्तेमाल करी करदे ओ (संवेदनशील लेनदेन लेई सार्वजनिक वाई-फाई तों बचो, ठीक ऐ ना?)।", "normalised": "नेट बैंकिंग इक जीवन रक्षक ऐ। तुस अपना बैलेंस चेक करी सकदे ओ, फंड ट्रांसफर करी सकदे ओ, बिल दा भुगतान करी सकदे ओ, ते अपने घर दे आराम थमां बी मता कुझ करी सकदे ओ। ज्यादातर बैंकें च हुण बड़ियां चंगी मोबाइल एप्स बी हेन, जिस कन्नै बैंकिंग गी जांदी बारी च बी आसान बनाया जाई सकदा ऐ। बस एह् सुनिश्चित करो के तुहाडा डिवाइस सुरक्षित ऐ ते तुस इक सुरक्षित इंटरनेट कनेक्शन दा इस्तेमाल करी रहे ओ (संवेदनशील लेन-देन आस्तै सार्वजनिक वाई-फाई थमां बचो, ठीक ऐ?)।"}
{"unnormalised": "बिलें दी गल्ल करीए तां ऑटो-पे तुह्आडा दोस्त ऐ! अपने बिजली दे बिल, फोन बिल, क्रेडिट कार्ड बिल, वगैरह लेई स्वचालित भुगतान सेट करो। इस तरह तुस कदे बी अंतिम तारीख गी मिस नी करगे ते तुस लेट पेमेंट फीस तों बचगे। ज्यादातर बैंक तुह्आनूं एह् भुगतान सीधे अपने खाते तों शेड्यूल करने दिंदे न।", "normalised": "बिलें दी गल्ल करिये तां ऑटो-पे तुहाडा दोस्त ऐ! अपनी बिजली दे बिल, फोन दे बिल, क्रेडिट कार्ड दे बिल, वगैरह आस्तै ऑटोमैटिक भुगतान सेट करो। इस तरीके कन्नै, तुस कदे बी नियत तारीख थमां चूकदे नेईं ते तुस लेट पेमेंट दी फीस थमां बचदे ओ। ज्यादातर बैंक तुह्वा गी इन भुगतानें गी सीधे अपने खाते थमां शेड्यूल करने देंदे न।"}
{"unnormalised": "लंबे समां दी बचत लेई, एफडी ते आरडी पर विचार करो। एफडी इक खास अवधि लेई इक निश्चित ब्याज दर पेश करदे न, जबकि आरडी तुह्आनूं हर महीने इक निश्चित राशि जमा करने दी इजाजत दिंदे न। दोनों अपेक्षाकृत सुरक्षित निवेश न, पर ब्याज दरें आमतौर पर शेयरें या म्युचुअल फंड जेह्ने होर निवेश विकल्पें तों मता कम होंदी ऐ। मौजूदा एफडी दरें लेई अपने बैंक कन्नै जांच करो (उदाहरण लेई, 1 साल दी एफडी लेई 7%)।", "normalised": "लंबे समें दी बचत आस्तै, एफ-डी-एस ते आर-डी-एस पर विचार करो। एफ-डी-एस इक खास अवधि आस्तै फिक्स्ड ब्याज दर पेश करदे न, जबकि आर-डी-एस तुह्वा गी हर महीने इक फिक्स्ड राशि जमा करने दी अनुमति देंदे न। दोवें अपेक्षाकृत सुरक्षित निवेश न, पर ब्याज दरें आमतौर उप्पर शेयरें जां म्युचुअल फंड जेंह्दे होर निवेश विकल्पें थमां घट्ट होंदियां न। मौजूदा एफ-डी दरें आस्तै अपने बैंक कन्नै जांच करो (उदाहरन केई, इक साल दे एफ-डी आस्तै सात प्रतिशत)।"}
{"unnormalised": "ते अंत च, अपने बैंक स्टेटमेंट पर कड़ी नजर रक्खो। किसी बी अनधिकृत गतिविधि गी पकड़ने लेई नियमित रूप कन्नै अपने लेनदेन दी समीक्षा करो। जेकर तुह्आनूं कोई शक होवै तां तुरंत अपने बैंक गी रिपोर्ट करो। होर बी, अपने खाते गी सक्रिय रखने लेई अपने केवाईसी (अपने ग्राहक गी जाणो) दे विवरण गी समय-समय पर अपडेट करना याद रक्खो। बैंक दे एसएमएस रिमाइंडरा गी नजरअंदाज ना करो! ओह् इक कारण लेई हे।", "normalised": "ते आखिर च, अपने बैंक दे स्टेटमेंट उप्पर कड़ी नज़र रक्खो। कुसै बी अनधिकृत गतिविधि गी पकड़ने आस्तै नियमित रूप कन्नै अपने लेन-देन दी समीक्षा करो। जेकर तुस कुसै संदिग्ध चीज दा पता लग्गांदे ओ तां तुरंत अपने बैंक गी सूचित करो। नाल ही, अपने खाते गी सक्रिय रखने आस्तै समय-समय पर अपनी के-वाई-सी (नो योर कस्टमर) दी जानकारी अपडेट करना याद रक्खो। बैंक थमां आने वाले एस-एम-एस रिमाइंडर गी नजरअंदाज मत करो! ओह् इक वजह आस्तै उत्थै न।"}
