{"unnormalised": "नमस्ते दोस्तो, मेनू अपनी फाइनेंसियल हालत च सुधार लाने लेई कुझ सलाह दी लोड़ ऐ। मैं एह्दे मामले च थोड़ा नौसीखिया हां, पर हाल ही च मेरी तनख्वाह च वधौतरी होई ऐ ते प्रति महीना ₹45,000 (CTC) होई गेई ऐ ते मैं हुन होर जिम्मेदार बनना चांह्दां। मेरा मौजूदा बैंक ICICI ऐ, पर मैं इक होर खाता खोलने दी सोचदां, शायद HDFC या SBI च। की यंग प्रोफेशनल लेई कोई खास योजनाएं या खाते न जेह्ड़े चंगे न?", "normalised": "ओए छोरो, मैनूं अपणे पैसे होर चंगे तरीके कन्नै संभालने बारै च कुझ सलाह दी लोड़ ऐ। मैं एह्दे बारे च थोड़ा जा नोब आं, पर मैनूं हाल ही च पेंती ते हज़ार रुपए प्रति महीना (सी-टी-सी) दी तनख्वाह च बधौतरी मिली ऐ ते मैं होर जिम्मेवार बनना चांह्दा आं। मेरा मौजूदा बैंक आई-सी-आई-सी-आई ऐ, पर मैं इक होर खाता खोलने बारै च सोचदा हां, शायद एच-डी-एफ-सी या एस-बी-आई दे कन्नै। की कोई ऐसी खास योजनाएं या खाते हेन जेह्ड़े नौजवान पेशावर लोकें आस्तै चंगे हेन?"}
{"unnormalised": "जियां, मैं SIPs ते म्यूचुअल फंड्स बारे सुणेआ ऐ, पर पूरी गल्ल पेचीदा लगदी ऐ। की रु 1000 प्रति महीना जिन्नी छोटी रकम नाल वी निवेश करना फायदेमंद ऐ? होर, खर्चे दी निगरानी रखने पर कोई सलाह? मैं आमतौर पर हर चीज लेई बस Google Pay दा इस्तेमाल करदां, पर कुझ समें बाद निगाह रखना मुश्किल ऐ। शायद कोई ऐप दा सुझाव? मैं हर महीने दी 20 तारीख दे बाद अपने बैंक बैलेंस गी लगभग ₹5000 च मंडरांदे दिक्ख दिक्ख के थक गेआं!", "normalised": "मसलन, मैं एस-आई-पी-एस ते म्यूचुअल फंड्स बारे च सुणेआ ऐ, पर ऐह् सारी गल्ल बड़ी मुश्किल लग्गदी ऐ। की इक हजार रुपए प्रति महीना जेह्ड़ी छोटी रकम कन्नै बी निवेश करना लायक ऐ? नाल ही, खर्चे दा हिसाब रखन आस्तै कोई टिप्स? मैं आम तौर पर सब्बनें चीजें आस्तै सिर्फ गूगल पे दा इस्तेमाल करदां, पर कुझ देर बाद हिसाब रखना मुश्कल होई जंदा ऐ। शायद कोई एप सुजाओ? मैं हर महीने दी बीसवीं तारीख दे बाद अपणे बैंक बैलेंस नूं पेंती हज़ार रुपए दे आस-पास मंडरांदे होई दिक्खी दिक्खी थक्क गेआं!"}
{"unnormalised": "होर, मेरे पिताजी मैनू क्रेडिट कार्ड लेने लेई कहंदे रौह्ंदे न, पर मैनू डर ऐ जे मैं अपनी कमाई तों ज्यादा खर्च करगनां। की कोई सुरक्षित क्रेडिट कार्ड न जेह्दे च पागल ब्याज दरें या छुपे होए चार्ज न हों? उन्हां इनाम अंक ते कैशबैक बारै कुझ दस्सेआ, पर मैनू यकीन नेईं ऐ जे एह् सब कुझ ओतना उपयोगी ऐ। कोई वी सलाह होवे तां आभारी रहूंगा! धन्यवाद, भाई लोग!", "normalised": "नाल ही, मेरे पापा मैनूं क्रेडिट कार्ड लेने आस्तै कहंदे रौंह्दे हेन, पर मैनूं डर ऐ जे मैं अपनी कमाई थमां बी मता खर्च करूँगा। की कोई ऐसे सुरक्षित क्रेडिट कार्ड हेन जिंदे च मतती ब्याज़ दर या छिपी चार्जें नेईं होंदी? उन्होंने इनाम अंक ते कैशबैक बारै च कुझ दस्सेआ, पर मैनूं यकीन नेईं ऐ जे एह् सब कुझ मता उपयोगी ऐ। कोई सलाह होवे तां मैं तारीफ करूँगा! शुक्रिया, भाई लोग!"}
