{"unnormalised": "क्यां मैं ए.आई.टी.ए हां अपनी बैंक थमां रिफंड मग्गनै लेई जिंदे बेले इक ऑनलाइन लेनदेन च खराबी आई ? तां, मैं अपने एस.बी.आई. खाते थमां अपनी सहेली प्रिया दे एच.डी.एफ.सी. खाते च 25/10/2024 गी 15,000 रुपये ट्रांसफर करने दी शुरूआत कीत्ती। लेनदेन मता चिक्कर तक \"लंबित\" दस्सैआ, ते लगभग 2 दिनें बाद, ऐ बस मेरे लेनदेन इतिहास च थमां गायब होई गया। प्रिया गी कदी बी पैसा नेईं मिलेआ।", "normalised": "क्यां मैं ए-आई-टी-ए हां अपने बैंक थमां रिफंड मंगने दे लेई जेकर इक ऑनलाइन लेन-देन गलत होई गेआ ऐ? ते, मैं अपने एस-बी-आई खाते थमां अपनी सहेली प्रिया दे एच-डी-एफ-सी खाते च पंजवें अक्तूबर दो हजार चौबी च पंद्रह हजार रुपये दी ट्रांसफर शुरू कीती। लेन-देन मता समें तकर \"पेंडिंग\" दिखौआ, ते लगभग दो दिनां बाद, ए मेरी लेन-देन दे इतिहास थमां गायब होई गेआ। प्रिया गी पैसे कदें बी नी मिले।"}
{"unnormalised": "मैं तुरंत एस.बी.आई. कस्टमर केयर कन्नै संपर्क कीता। उन्हांनें मेनू 7 कार्य दिवसें लेई प्रतीक्षा करने लेई आखेआ, जेह्ड़ा मता गै लग्गा। 7 दिनें बाद, उन्हांनें आखेआ की लेनदेन अजें बी अनजाने च ऐ ते इक लिखित शिकायत मंगी। मैं लेनदेन संदर्भ आई.डी. टी.एक्स.एन.1234567890 ते अपने बैंक स्टेटमेंट दे इक स्क्रीनशॉट कन्नै इक विस्तृत शिकायत दर्ज कराई। हुण, उह् आखदे न की जांच करने च इक होर 15 दिन लग्गनै। सच पूछो तां मैं परेशान हां। ऐ कोई छोटी रकम नीं ऐ – 15000 रुपये मेरे जनेह् salaried बंदे लेई मता ऐ।", "normalised": "मैं तुरंत एस-बी-आई ग्राहक सेवा कन्नै संपर्क कीता। उन्हां मैंथूं सात कामकाजी दिनां तकर इंतजार करने लेई आखया, जेह्ड़ा मता लगदा हा। सात दिनां बाद, उन्हां आखया जे लेन-देन अजू बी नहिएं मिलदी पी, ते इक लिखित शिकायत मंग्गी। मैं लेन-देन दे संदर्भ आई-डी टी-एक्स-एन इक दो त्रै चार पंज छै सात अठ नौ शून्य ते अपने बैंक स्टेटमेंट दे इक स्क्रीनशॉट कन्नै इक विस्तृत शिकायत जमा कराई। हुण, उन्हां आहदे न जे जांच करने च होर पंद्रह दिन लग्ग सकदे न! सच्ची गल्ल ऐ, मैं परेशान हां। ए कोई छोटी रकम नहिएं ऐ – पंद्रह हजार रुपये मेरे जेहे तनख्वाहदार बंदे आस्तै मता ऐ।"}
{"unnormalised": "कुझ दोस्त मेनू एह् आखदे न की बस छड्डी दे, आखदे न की एह् चीजें होंदियां न ते बैंक दा पीछा करना अपनी किम्मत थमां मता परेशानी होग। पर, की बैंक सुरक्षित लेनदेन सुनिश्चित करने लेई जिम्मेदार नीं ऐ? की उंदे थमां तुरंत एह् मुद्दा हल करने ते रकम वापस करने दी उम्मीद करना अनुचित ऐ? की मेनू एह् होर बढ़ाना चाहिदा ऐ, शायद बैंकिंग लोकपाल गी, जां की मैं अपने 15 हजार रुपये वापस हासल करने बारै च मता मता मग्गदा हां?", "normalised": "कुझ दोस्त मैं गी आहदे न जे इसगी जान देओ, आहदे न जे एह् चीजें होंदी न ते बैंक दे पीछे लग्गन च इस थमां मता मुश्किल होग। पर, की बैंक दा कम नहिएं जे सुरक्षित लेन-देन सुनिश्चित करी? की एह् मेरे थमां बेतुका ऐ जे उन्हां तों उम्मीद करना जे ओ इस मसले दा तुरंत हल करन ते रकम वापस करन? की मैं इसगी होर बधाऊं, शायद बैंकिंग लोकपाल गी, या मैं अपने पंद्रह हजार रुपये वापस पाने बारे मता जोर लाएआं?"}
