```json
{
  "unnormalised": "## सब्जी मंडी Shenanigans: भारतीय भार और माप नेविगेट करने के लिए एक गाइड!",
  "normalised": "## सब्जी मंडी Shenanigans: भारतीय भार और माप नेविगेट करने के लिए एक गाइड!",
  "raw": "## सब्जी मंडी Shenanigans: भारतीय भार और माप नेविगेट करने के लिए एक गाइड!"
}
```
```json
{
  "unnormalised": "ठीक है, दोस्तों, चलो सब्जी मंडी के बारे में बात करते हैं! हम सभी को एक अच्छा सौदा पसंद है, है ना? लेकिन कभी-कभी, वे सभी नंबर और वज़न थोड़े भ्रमित हो सकते हैं। यह एक गणित की कक्षा की तरह है, लेकिन अधिक चिल्लाहट और ताज़ा धनिया की खुशबू के साथ! डरो मत, मैं यहां भारतीय सब्जी और किराने के माप के रहस्यों को समझने में आपकी मदद करने के लिए हूं।",
  "normalised": "ठीक है, दोस्तों, चलो सब्जी मंडी के बारे में बात करते हैं! हम सभी को एक अच्छा सौदा पसंद है, है ना? लेकिन कभी-कभी, वे सभी नंबर और वज़न थोड़े भ्रमित हो सकते हैं। यह एक गणित की कक्षा की तरह है, लेकिन अधिक चिल्लाहट और ताज़ा धनिया की खुशबू के साथ! डरो मत, मैं यहां भारतीय सब्जी और किराने के माप के रहस्यों को समझने में आपकी मदद करने के लिए हूं।",
  "raw": "ठीक है, दोस्तों, चलो सब्जी मंडी के बारे में बात करते हैं! हम सभी को एक अच्छा सौदा पसंद है, है ना? लेकिन कभी-कभी, वे सभी नंबर और वज़न थोड़े भ्रमित हो सकते हैं। यह एक गणित की कक्षा की तरह है, लेकिन अधिक चिल्लाहट और ताज़ा धनिया की खुशबू के साथ! डरो मत, मैं यहां भारतीय सब्जी और किराने के माप के रहस्यों को समझने में आपकी मदद करने के लिए हूं।"
}
```
```json
{
  "unnormalised": "सबसे पहले, अपने फैंसी डिजिटल तराजू को भूल जाइए (जब तक कि आप फैंसी नहीं हैं, बेशक!)। अधिकांश स्थानीय बाजारों में, आपको पारंपरिक बैलेंस स्केल मिलेगा। विक्रेता आपकी सब्जियों को एक तरफ और विभिन्न भारों को दूसरी तरफ रखता है। ये भार आमतौर पर किलोग्राम या ग्राम में होते हैं - इसलिए \"2 किग्रा प्याज\" (प्याज) या \"500 ग्राम अदरक\" (अदरक) जैसी चीजें सुनने के लिए तैयार हो जाइए।",
  "normalised": "सबसे पहले, अपने फैंसी डिजिटल तराजू को भूल जाइए (जब तक कि आप फैंसी नहीं हैं, बेशक!)। अधिकांश स्थानीय बाजारों में, आपको पारंपरिक बैलेंस स्केल मिलेगा। विक्रेता आपकी सब्जियों को एक तरफ और विभिन्न भारों को दूसरी तरफ रखता है। ये भार आमतौर पर किलोग्राम या ग्राम में होते हैं - इसलिए \"दो किलोग्राम प्याज\" (प्याज) या \"पांच सौ ग्राम अदरक\" (अदरक) जैसी चीजें सुनने के लिए तैयार हो जाइए।",
  "raw": "सबसे पहले, अपने फैंसी डिजिटल तराजू को भूल जाइए (जब तक कि आप फैंसी नहीं हैं, बेशक!)। अधिकांश स्थानीय बाजारों में, आपको पारंपरिक बैलेंस स्केल मिलेगा। विक्रेता आपकी सब्जियों को एक तरफ और विभिन्न भारों को दूसरी तरफ रखता है। ये भार आमतौर पर किलोग्राम या ग्राम में होते हैं - इसलिए \"2 किग्रा प्याज\" (प्याज) या \"500 ग्राम अदरक\" (अदरक) जैसी चीजें सुनने के लिए तैयार हो जाइए।"
}
```
```json
{
  "unnormalised": "अब, यहाँ वह जगह है जहाँ यह दिलचस्प हो जाता है। आप विक्रेता को \"प्रति किग्रा\" या यहाँ तक कि \"प्रति पाव\" की कीमतें उद्धृत करते हुए सुन सकते हैं। पाव क्या होता है, आप पूछते हैं? खैर, 'पाव' अनिवार्य रूप से 250 ग्राम है। तो, अगर टमाटर 40 रुपये/पाव है, तो इसका मतलब है कि वे आपको 160 रुपये प्रति किलो के पड़ रहे हैं। उन मानसिक गणनाओं को तेज रखें! समर्थक टिप: हमेशा, हमेशा, हमेशा यह सुनिश्चित करने के लिए बैलेंस की दोबारा जाँच करें कि आपको अपना देय किग्रा और ग्राम मिल रहा है।",
  "normalised": "अब, यहाँ वह जगह है जहाँ यह दिलचस्प हो जाता है। आप विक्रेता को \"प्रति किलोग्राम\" या यहाँ तक कि \"प्रति पाव\" की कीमतें उद्धृत करते हुए सुन सकते हैं। पाव क्या होता है, आप पूछते हैं? खैर, 'पाव' अनिवार्य रूप से दो सौ पचास ग्राम है। तो, अगर टमाटर चालीस रुपये प्रति पाव है, तो इसका मतलब है कि वे आपको एक सौ साठ रुपये प्रति किलो के पड़ रहे हैं। उन मानसिक गणनाओं को तेज रखें! समर्थक टिप: हमेशा, हमेशा, हमेशा यह सुनिश्चित करने के लिए बैलेंस की दोबारा जाँच करें कि आपको अपना देय किलोग्राम और ग्राम मिल रहा है।",
  "raw": "अब, यहाँ वह जगह है जहाँ यह दिलचस्प हो जाता है। आप विक्रेता को \"प्रति किग्रा\" या यहाँ तक कि \"प्रति पाव\" की कीमतें उद्धृत करते हुए सुन सकते हैं। पाव क्या होता है, आप पूछते हैं? खैर, 'पाव' अनिवार्य रूप से 250 ग्राम है। तो, अगर टमाटर 40 रुपये/पाव है, तो इसका मतलब है कि वे आपको 160 रुपये प्रति किलो के पड़ रहे हैं। उन मानसिक गणनाओं को तेज रखें! समर्थक टिप: हमेशा, हमेशा, हमेशा यह सुनिश्चित करने के लिए बैलेंस की दोबारा जाँच करें कि आपको अपना देय किग्रा और ग्राम मिल रहा है।"
}
```
```json
{
  "unnormalised": "फिर वहाँ \"गुच्छे\" हैं। पालक (पालक), धनिया (धनिया), या मेथी के बारे में सोचें। ये आमतौर पर गुच्छे द्वारा बेचे जाते हैं, वजन से नहीं। गुच्छे का आकार बहुत अलग हो सकता है। एक स्टॉल ₹20 में एक छोटा गुच्छा पेश कर सकता है, जबकि दूसरे के पास ₹30 में एक विशाल गुच्छा है। इसे आँख और महसूस करके आंकें! सुनिश्चित करें कि उन्हें पतला नहीं किया गया है ताकि वे बड़े दिखें।",
  "normalised": "फिर वहाँ \"गुच्छे\" हैं। पालक (पालक), धनिया (धनिया), या मेथी के बारे में सोचें। ये आमतौर पर गुच्छे द्वारा बेचे जाते हैं, वजन से नहीं। गुच्छे का आकार बहुत अलग हो सकता है। एक स्टॉल रुपये बीस में एक छोटा गुच्छा पेश कर सकता है, जबकि दूसरे के पास रुपये तीस में एक विशाल गुच्छा है। इसे आँख और महसूस करके आंकें! सुनिश्चित करें कि उन्हें पतला नहीं किया गया है ताकि वे बड़े दिखें।",
  "raw": "फिर वहाँ \"गुच्छे\" हैं। पालक (पालक), धनिया (धनिया), या मेथी के बारे में सोचें। ये आमतौर पर गुच्छे द्वारा बेचे जाते हैं, वजन से नहीं। गुच्छे का आकार बहुत अलग हो सकता है। एक स्टॉल ₹20 में एक छोटा गुच्छा पेश कर सकता है, जबकि दूसरे के पास ₹30 में एक विशाल गुच्छा है। इसे आँख और महसूस करके आंकें! सुनिश्चित करें कि उन्हें पतला नहीं किया गया है ताकि वे बड़े दिखें।"
}
```
```json
{
  "unnormalised": "और आइए पुराने \"पीस\" या \"नंबर\" सिस्टम को न भूलें। भुट्टे (भुट्टा), नींबू (नींबू), केले (केला), या यहां तक ​​कि सिंगल टमाटर भी अक्सर इस तरह बेचे जाते हैं। कीमत आमतौर पर प्रति पीस उद्धृत की जाती है (जैसे, ₹5 प्रति नींबू)। फिर, विक्रेताओं के बीच तुलना करें - आकार और गुणवत्ता एक बड़ा अंतर ला सकती है। कभी-कभी विक्रेता 'दवा' या 'धारा' द्वारा ढीली सब्जियां बेचते हैं, जो सब्जियों की एक निश्चित मात्रा को संदर्भित करता है।",
  "normalised": "और आइए पुराने \"पीस\" या \"नंबर\" सिस्टम को न भूलें। भुट्टे (भुट्टा), नींबू (नींबू), केले (केला), या यहां तक ​​कि सिंगल टमाटर भी अक्सर इस तरह बेचे जाते हैं। कीमत आमतौर पर प्रति पीस उद्धृत की जाती है (उदाहरण के लिए, रुपया पांच प्रति नींबू)। फिर, विक्रेताओं के बीच तुलना करें - आकार और गुणवत्ता एक बड़ा अंतर ला सकती है। कभी-कभी विक्रेता 'दवा' या 'धारा' द्वारा ढीली सब्जियां बेचते हैं, जो सब्जियों की एक निश्चित मात्रा को संदर्भित करता है।",
  "raw": "और आइए पुराने \"पीस\" या \"नंबर\" सिस्टम को न भूलें। भुट्टे (भुट्टा), नींबू (नींबू), केले (केला), या यहां तक ​​कि सिंगल टमाटर भी अक्सर इस तरह बेचे जाते हैं। कीमत आमतौर पर प्रति पीस उद्धृत की जाती है (जैसे, ₹5 प्रति नींबू)। फिर, विक्रेताओं के बीच तुलना करें - आकार और गुणवत्ता एक बड़ा अंतर ला सकती है। कभी-कभी विक्रेता 'दवा' या 'धारा' द्वारा ढीली सब्जियां बेचते हैं, जो सब्जियों की एक निश्चित मात्रा को संदर्भित करता है।"
}
```
```json
{
  "unnormalised": "किराने का सामान पर चलते हैं - चावल, दाल, आटा, और अन्य स्टेपल ज्यादातर किग्रा द्वारा बेचे जाते हैं। आप आमतौर पर 1 किग्रा से 25 किग्रा तक के बैग देखेंगे। बड़े परिवार अक्सर आटे जैसी चीजों के बड़े बैग खरीदते हैं क्योंकि वे अधिक उपयोग करते हैं। \"खुली\" वस्तुओं के लिए बाहर देखो, हालांकि। सटीकता सुनिश्चित करने के लिए वजन मशीन को ध्यान से जांचें। कुछ विक्रेताओं को उनके साथ छेड़छाड़ करने के लिए जाना जाता है। उदाहरण के लिए, \"2kgs बासमती चावल\" खरीदने का मतलब यह नहीं हो सकता है कि आपको पूरा वजन मिले।",
  "normalised": "किराने का सामान पर चलते हैं - चावल, दाल, आटा, और अन्य स्टेपल ज्यादातर किलोग्राम द्वारा बेचे जाते हैं। आप आमतौर पर एक किलोग्राम से पच्चीस किलोग्राम तक के बैग देखेंगे। बड़े परिवार अक्सर आटे जैसी चीजों के बड़े बैग खरीदते हैं क्योंकि वे अधिक उपयोग करते हैं। \"खुली\" वस्तुओं के लिए बाहर देखो, हालांकि। सटीकता सुनिश्चित करने के लिए वजन मशीन को ध्यान से जांचें। कुछ विक्रेताओं को उनके साथ छेड़छाड़ करने के लिए जाना जाता है। उदाहरण के लिए, \"दो किलोग्राम बासमती चावल\" खरीदने का मतलब यह नहीं हो सकता है कि आपको पूरा वजन मिले।",
  "raw": "किराने का सामान पर चलते हैं - चावल, दाल, आटा, और अन्य स्टेपल ज्यादातर किग्रा द्वारा बेचे जाते हैं। आप आमतौर पर 1 किग्रा से 25 किग्रा तक के बैग देखेंगे। बड़े परिवार अक्सर आटे जैसी चीजों के बड़े बैग खरीदते हैं क्योंकि वे अधिक उपयोग करते हैं। \"खुली\" वस्तुओं के लिए बाहर देखो, हालांकि। सटीकता सुनिश्चित करने के लिए वजन मशीन को ध्यान से जांचें। कुछ विक्रेताओं को उनके साथ छेड़छाड़ करने के लिए जाना जाता है। उदाहरण के लिए, \"2kgs बासमती चावल\" खरीदने का मतलब यह नहीं हो सकता है कि आपको पूरा वजन मिले।"
}
```
```json
{
  "unnormalised": "फिर आपके पास ऐसी वस्तुएं हैं जो अलग-अलग इकाइयों में बेची जाती हैं, जैसे कि 1 लीटर तेल या 500 मिलीलीटर दही। बोतलबंद या पैक किए गए खाद्य पदार्थों की कीमतें आमतौर पर मानकीकृत होती हैं, और उन पर एक मैक्स रिटेल प्राइस (MRP) मुद्रित होता है। लेकिन सब्जी मंडी में मोलभाव की उम्मीद की जाती है। बेहतर कीमत मांगने में संकोच न करें, खासकर यदि आप थोक में खरीद रहे हैं। \"भैया, थोड़ा कम करो ना!\" (भाई, थोड़ी कीमत कम करो!) आपका मंत्र है।",
  "normalised": "फिर आपके पास ऐसी वस्तुएं हैं जो अलग-अलग इकाइयों में बेची जाती हैं, जैसे कि एक लीटर तेल या पांच सौ मिलीलीटर दही। बोतलबंद या पैक किए गए खाद्य पदार्थों की कीमतें आमतौर पर मानकीकृत होती हैं, और उन पर एक मैक्स रिटेल प्राइस (M-R-P) मुद्रित होता है। लेकिन सब्जी मंडी में मोलभाव की उम्मीद की जाती है। बेहतर कीमत मांगने में संकोच न करें, खासकर यदि आप थोक में खरीद रहे हैं। \"भैया, थोड़ा कम करो ना!\" (भाई, थोड़ी कीमत कम करो!) आपका मंत्र है।",
  "raw": "फिर आपके पास ऐसी वस्तुएं हैं जो अलग-अलग इकाइयों में बेची जाती हैं, जैसे कि 1 लीटर तेल या 500 मिलीलीटर दही। बोतलबंद या पैक किए गए खाद्य पदार्थों की कीमतें आमतौर पर मानकीकृत होती हैं, और उन पर एक मैक्स रिटेल प्राइस (MRP) मुद्रित होता है। लेकिन सब्जी मंडी में मोलभाव की उम्मीद की जाती है। बेहतर कीमत मांगने में संकोच न करें, खासकर यदि आप थोक में खरीद रहे हैं। \"भैया, थोड़ा कम करो ना!\" (भाई, थोड़ी कीमत कम करो!) आपका मंत्र है।"
}
```
```json
{
  "unnormalised": "तो, आपके पास यह है! भारतीय भार और माप की दुनिया में सब्जियों और किराने का सामान खरीदते समय नेविगेट करने के लिए एक छोटी सी मार्गदर्शिका। हैप्पी शॉपिंग, और आपकी सौदेबाजी कौशल हमेशा सही रहे! बस अपनी बुद्धि को अपने पास रखना याद रखें, अपनी गणना तेज रखें, और एक पेशेवर की तरह सौदेबाजी करने से डरो मत! सुबह 10 बजे से पहले अपनी मंडी यात्राओं को प्रीपोन करना न भूलें।",
  "normalised": "तो, आपके पास यह है! भारतीय भार और माप की दुनिया में सब्जियों और किराने का सामान खरीदते समय नेविगेट करने के लिए एक छोटी सी मार्गदर्शिका। हैप्पी शॉपिंग, और आपकी सौदेबाजी कौशल हमेशा सही रहे! बस अपनी बुद्धि को अपने पास रखना याद रखें, अपनी गणना तेज रखें, और एक पेशेवर की तरह सौदेबाजी करने से डरो मत! सुबह दस ए-एम से पहले अपनी मंडी यात्राओं को प्रीपोन करना न भूलें।",
  "raw": "तो, आपके पास यह है! भारतीय भार और माप की दुनिया में सब्जियों और किराने का सामान खरीदते समय नेविगेट करने के लिए एक छोटी सी मार्गदर्शिका। हैप्पी शॉपिंग, और आपकी सौदेबाजी कौशल हमेशा सही रहे! बस अपनी बुद्धि को अपने पास रखना याद रखें, अपनी गणना तेज रखें, और एक पेशेवर की तरह सौदेबाजी करने से डरो मत! सुबह 10 बजे से पहले अपनी मंडी यात्राओं को प्रीपोन करना न भूलें।"
}
```
