```json
{
  "unnormalised": "**टमाटर की कीमतों में भारी उछाल; आम आदमी मीट्रिक और इम्पीरियल में रोता है**",
  "normalised": "टमाटर की कीमतों में भारी उछाल; आम आदमी मीट्रिक और इम्पीरियल में रोता है",
  "raw": "टमाटर की कीमतों में भारी उछाल; आम आदमी मीट्रिक और इम्पीरियल में रोता है"
}
```
```json
{
  "unnormalised": "कल खबर आई कि टमाटर की कीमतों ने आधिकारिक तौर पर अपना आपा खो दिया है, कुछ क्षेत्रों में भारी मात्रा में 150 रुपये/किग्रा तक पहुंच गई है। यह लगभग 0.15 रुपये प्रति ग्राम है! यहां तक कि आपका औसत आलू-प्याज विक्रेता भी आपसे एक किलो मांगने पर दया से देख रहा है। यह उस बिंदु पर पहुंच गया है जहां एक अकेला टमाटर अब मुद्रा का एक वैध रूप है। \"हे भाई, सवारी चाहिए? मैं तुम्हें...एक रसीला टमाटर दे सकता हूँ।\"",
  "normalised": "कल खबर आई कि टमाटर की कीमतों ने आधिकारिक तौर पर अपना आपा खो दिया है, कुछ क्षेत्रों में भारी मात्रा में एक सौ पचास रुपये प्रति किलोग्राम तक पहुंच गई है। यह लगभग शून्य दशमलव एक पांच रुपये प्रति ग्राम है! यहां तक कि आपका औसत आलू-प्याज विक्रेता भी आपसे एक किलो मांगने पर दया से देख रहा है। यह उस बिंदु पर पहुंच गया है जहां एक अकेला टमाटर अब मुद्रा का एक वैध रूप है। \"हे भाई, सवारी चाहिए? मैं तुम्हें...एक रसीला टमाटर दे सकता हूँ।\"",
  "raw": "कल खबर आई कि टमाटर की कीमतों ने आधिकारिक तौर पर अपना आपा खो दिया है, कुछ क्षेत्रों में भारी मात्रा में 150 रुपये/किग्रा तक पहुंच गई है। यह लगभग 0.15 रुपये प्रति ग्राम है! यहां तक कि आपका औसत आलू-प्याज विक्रेता भी आपसे एक किलो मांगने पर दया से देख रहा है। यह उस बिंदु पर पहुंच गया है जहां एक अकेला टमाटर अब मुद्रा का एक वैध रूप है। \"हे भाई, सवारी चाहिए? मैं तुम्हें...एक रसीला टमाटर दे सकता हूँ।\""
}
```
```json
{
  "unnormalised": "सूत्रों का कहना है कि अचानक हुई महंगाई कई कारणों का मिश्रण है, जिसमें बेमौसम बारिश से फसल की उपज में गड़बड़ी भी शामिल है। महाराष्ट्र में किसान कथित तौर पर अपनी सामान्य उपज का लगभग 25% ही काट रहे हैं। इसका मतलब है टमाटरों से ज़्यादा आँसू, और उस ज़रूरी लाल रंग के बिना ढेर सारी दाल।",
  "normalised": "सूत्रों का कहना है कि अचानक हुई महंगाई कई कारणों का मिश्रण है, जिसमें बेमौसम बारिश से फसल की उपज में गड़बड़ी भी शामिल है। महाराष्ट्र में किसान कथित तौर पर अपनी सामान्य उपज का लगभग पच्चीस प्रतिशत ही काट रहे हैं। इसका मतलब है टमाटरों से ज़्यादा आँसू, और उस ज़रूरी लाल रंग के बिना ढेर सारी दाल।",
  "raw": "सूत्रों का कहना है कि अचानक हुई महंगाई कई कारणों का मिश्रण है, जिसमें बेमौसम बारिश से फसल की उपज में गड़बड़ी भी शामिल है। महाराष्ट्र में किसान कथित तौर पर अपनी सामान्य उपज का लगभग 25% ही काट रहे हैं। इसका मतलब है टमाटरों से ज़्यादा आँसू, और उस ज़रूरी लाल रंग के बिना ढेर सारी दाल।"
}
```
```json
{
  "unnormalised": "किराने की दुकानें फोर्ट नॉक्स जैसी दिखने लगी हैं, टमाटर रेफ्रिजरेटेड बंकरों में बंद हैं। अफवाहें फैल रही हैं कि अंबानी टमाटर बाजार पर कब्ज़ा कर रहे हैं। एक परेशान गृहिणी को यह कहते हुए सुना गया कि वह अब अपनी संपत्ति को सोने में नहीं, बल्कि 500 ग्राम के टमाटर के पैकेट में मापती है। \"वजनदार\" मुद्दे के बारे में बात करें!",
  "normalised": "किराने की दुकानें फोर्ट नॉक्स जैसी दिखने लगी हैं, टमाटर रेफ्रिजरेटेड बंकरों में बंद हैं। अफवाहें फैल रही हैं कि अंबानी टमाटर बाजार पर कब्ज़ा कर रहे हैं। एक परेशान गृहिणी को यह कहते हुए सुना गया कि वह अब अपनी संपत्ति को सोने में नहीं, बल्कि पाँच सौ ग्राम के टमाटर के पैकेट में मापती है। \"वजनदार\" मुद्दे के बारे में बात करें!",
  "raw": "किराने की दुकानें फोर्ट नॉक्स जैसी दिखने लगी हैं, टमाटर रेफ्रिजरेटेड बंकरों में बंद हैं। अफवाहें फैल रही हैं कि अंबानी टमाटर बाजार पर कब्ज़ा कर रहे हैं। एक परेशान गृहिणी को यह कहते हुए सुना गया कि वह अब अपनी संपत्ति को सोने में नहीं, बल्कि 500 ग्राम के टमाटर के पैकेट में मापती है। \"वजनदार\" मुद्दे के बारे में बात करें!"
}
```
```json
{
  "unnormalised": "इस बीच, सब्जी विक्रेताओं की चांदी है, भले ही यह मुरझाया हुआ, उदास, टमाटर रहित दिन ही क्यों न हो। दिल्ली में एक उद्यमी विक्रेता को 0.01 ग्राम तक सटीक डिजिटल तराजू पर टमाटरों को तौलते हुए देखा गया, उसने कहा, \"सर, हर मिलीग्राम मायने रखता है! यह तरल सोना है!\" किसी ने तो 100ml जैतून के तेल से भुगतान करने की कोशिश भी की, जो ईमानदारी से कहूँ तो, बुरा सौदा नहीं है।",
  "normalised": "इस बीच, सब्जी विक्रेताओं की चांदी है, भले ही यह मुरझाया हुआ, उदास, टमाटर रहित दिन ही क्यों न हो। दिल्ली में एक उद्यमी विक्रेता को शून्य दशमलव शून्य एक ग्राम तक सटीक डिजिटल तराजू पर टमाटरों को तौलते हुए देखा गया, उसने कहा, \"सर, हर मिलीग्राम मायने रखता है! यह तरल सोना है!\" किसी ने तो एक सौ मिलीलीटर जैतून के तेल से भुगतान करने की कोशिश भी की, जो ईमानदारी से कहूँ तो, बुरा सौदा नहीं है।",
  "raw": "इस बीच, सब्जी विक्रेताओं की चांदी है, भले ही यह मुरझाया हुआ, उदास, टमाटर रहित दिन ही क्यों न हो। दिल्ली में एक उद्यमी विक्रेता को 0.01 ग्राम तक सटीक डिजिटल तराजू पर टमाटरों को तौलते हुए देखा गया, उसने कहा, \"सर, हर मिलीग्राम मायने रखता है! यह तरल सोना है!\" किसी ने तो 100ml जैतून के तेल से भुगतान करने की कोशिश भी की, जो ईमानदारी से कहूँ तो, बुरा सौदा नहीं है।\n\n{\n  \"unnormalised\": \"इस बीच, सब्जी विक्रेताओं की चांदी है, भले ही यह मुरझाया हुआ, उदास, टमाटर रहित दिन ही क्यों न हो। दिल्ली में एक उद्यमी विक्रेता को 0.01 ग्राम तक सटीक डिजिटल तराजू पर टमाटरों को तौलते हुए देखा गया, उसने कहा, \\\"सर, हर मिलीग्राम मायने रखता है! यह तरल सोना है!\\\" किसी ने तो 100ml जैतून के तेल से भुगतान करने की कोशिश भी की, जो ईमानदारी से कहूँ तो, बुरा सौदा नहीं है।\",\n  \"normalised\": \"इस बीच, सब्जी विक्रेताओं की चांदी है, भले ही यह मुरझाया हुआ, उदास, टमाटर रहित दिन ही क्यों न हो। दिल्ली में एक उद्यमी विक्रेता को शून्य दशमलव शून्य एक ग्राम तक सटीक डिजिटल तराजू पर टमाटरों को तौलते हुए देखा गया, उसने कहा, \\\"सर, हर मिलीग्राम मायने रखता है! यह तरल सोना है!\\\" किसी ने तो एक सौ मिलीलीटर जैतून के तेल से भुगतान करने की कोशिश भी की, जो ईमानदारी से कहूँ तो, बुरा सौदा नहीं है।\",\n  \"raw\": \"इस बीच, सब्जी विक्रेताओं की चांदी है, भले ही यह मुरझाया हुआ, उदास, टमाटर रहित दिन ही क्यों न हो। दिल्ली में एक उद्यमी विक्रेता को 0.01 ग्राम तक सटीक डिजिटल तराजू पर टमाटरों को तौलते हुए देखा गया, उसने कहा, \\\"सर, हर मिलीग्राम मायने रखता है! यह तरल सोना है!\\\" किसी ने तो 100ml जैतून के तेल से भुगतान करने की कोशिश भी की, जो ईमानदारी से कहूँ तो, बुरा सौदा नहीं है।\"\n}"
}
```
```json
{
  "unnormalised": "सरकार कथित तौर पर पड़ोसी देशों से टमाटर आयात करने पर विचार कर रही है, जिससे कीमत को उचित रु. 80/किग्रा तक लाने में मदद मिल सकती है, शायद। लेकिन तब तक, भारतीय रसोई एक किरमिजी संकट से जूझती रहेंगी। पिज्जा टॉपिंग दुर्लभ होंगे और सालसा एक दूर का सपना होगा।",
  "normalised": "सरकार कथित तौर पर पड़ोसी देशों से टमाटर आयात करने पर विचार कर रही है, जिससे कीमत को उचित रुपये अस्सी प्रति किलोग्राम तक लाने में मदद मिल सकती है, शायद। लेकिन तब तक, भारतीय रसोई एक किरमिजी संकट से जूझती रहेंगी। पिज्जा टॉपिंग दुर्लभ होंगे और सालसा एक दूर का सपना होगा।",
  "raw": "सरकार कथित तौर पर पड़ोसी देशों से टमाटर आयात करने पर विचार कर रही है, जिससे कीमत को उचित रु. 80/किग्रा तक लाने में मदद मिल सकती है, शायद। लेकिन तब तक, भारतीय रसोई एक किरमिजी संकट से जूझती रहेंगी। पिज्जा टॉपिंग दुर्लभ होंगे और सालसा एक दूर का सपना होगा।"
}
```
```json
{
  "unnormalised": "संबंधित खबरों में, खीरा और मूली की बिक्री बढ़ रही है। पता चला है, भारतीय कुछ भी खाएंगे अगर वह टमाटर से सस्ता है। गरीब आदमी का सलाद अचानक से बहुत अच्छा हो गया है। इसके अलावा, नींबू की कीमतें, जो फिलहाल लगभग 10 रुपये/पीस हैं, उनके भी बहुत अधिक ऊंचाइयों तक पहुंचने की अफवाहें हैं। इस पर नजर रखें। और नींबू के अचार का स्टॉक करें।",
  "normalised": "संबंधित खबरों में, खीरा और मूली की बिक्री बढ़ रही है। पता चला है, भारतीय कुछ भी खाएंगे अगर वह टमाटर से सस्ता है। गरीब आदमी का सलाद अचानक से बहुत अच्छा हो गया है। इसके अलावा, नींबू की कीमतें, जो फिलहाल लगभग दस रुपये प्रति पीस हैं, उनके भी बहुत अधिक ऊंचाइयों तक पहुंचने की अफवाहें हैं। इस पर नजर रखें। और नींबू के अचार का स्टॉक करें।",
  "raw": "संबंधित खबरों में, खीरा और मूली की बिक्री बढ़ रही है। पता चला है, भारतीय कुछ भी खाएंगे अगर वह टमाटर से सस्ता है। गरीब आदमी का सलाद अचानक से बहुत अच्छा हो गया है। इसके अलावा, नींबू की कीमतें, जो फिलहाल लगभग 10 रुपये/पीस हैं, उनके भी बहुत अधिक ऊंचाइयों तक पहुंचने की अफवाहें हैं। इस पर नजर रखें। और नींबू के अचार का स्टॉक करें।"
}
```
```json
{
  "unnormalised": "एक उज्जवल नोट पर, कम से कम हम सभी अपने साझा टमाटर से संबंधित दुख पर बंधन कर सकते हैं। शायद हमें सभी को होली को पहले से तय करना चाहिए और एक-दूसरे पर गुजिया फेंकना चाहिए। इन दिनों कुछ टमाटर खरीदने में लगभग उतना ही खर्च होता है!",
  "normalised": "एक उज्जवल नोट पर, कम से कम हम सभी अपने साझा टमाटर से संबंधित दुख पर बंधन कर सकते हैं। शायद हमें सभी को होली को पहले से तय करना चाहिए और एक-दूसरे पर गुजिया फेंकना चाहिए। इन दिनों कुछ टमाटर खरीदने में लगभग उतना ही खर्च होता है!",
  "raw": "एक उज्जवल नोट पर, कम से कम हम सभी अपने साझा टमाटर से संबंधित दुख पर बंधन कर सकते हैं। शायद हमें सभी को होली को पहले से तय करना चाहिए और एक-दूसरे पर गुजिया फेंकना चाहिए। इन दिनों कुछ टमाटर खरीदने में लगभग उतना ही खर्च होता है!"
}
```
```json
{
  "unnormalised": "विशेषज्ञ इसके बजाय हरी मिर्च का सेवन करने की सलाह देते हैं!",
  "normalised": "विशेषज्ञ इसके बजाय हरी मिर्च का सेवन करने की सलाह देते हैं!",
  "raw": "विशेषज्ञ इसके बजाय हरी मिर्च का सेवन करने की सलाह देते हैं!"
}
```
