```json
{
  "unnormalised": "ठीक है, तो आप पूछ रहे हैं कि हम वास्तव में कितनी सब्जियां और सामान खरीदते हैं, है ना? ठीक है, मैं आपको बताता हूँ, यह इस बात पर निर्भर करता है कि अम्मा खरीदारी कर रही हैं या नहीं। यदि वह कर रही है, तो अपने आप को संभालो!",
  "normalised": "ठीक है, तो आप पूछ रहे हैं कि हम वास्तव में कितनी सब्जियां और सामान खरीदते हैं, है ना? ठीक है, मैं आपको बताता हूँ, यह इस बात पर निर्भर करता है कि अम्मा खरीदारी कर रही हैं या नहीं। यदि वह कर रही है, तो अपने आप को संभालो!",
  "raw": "ठीक है, तो आप पूछ रहे हैं कि हम वास्तव में कितनी सब्जियां और सामान खरीदते हैं, है ना? ठीक है, मैं आपको बताता हूँ, यह इस बात पर निर्भर करता है कि अम्मा खरीदारी कर रही हैं या नहीं। यदि वह कर रही है, तो अपने आप को संभालो!"
}
```
```json
{
  "unnormalised": "सबसे पहले, वह लगभग 5 किग्रा आलू खरीदेगी। क्यों? क्योंकि \"आलू सब्जी बहुमुखी है,\" भले ही हमने इसे पिछले सप्ताह 3 बार खाया हो। और मुझे प्याज के बारे में तो शुरू ही मत करो। वह प्रत्येक को व्यक्तिगत रूप से उठाएगी, यह सुनिश्चित करते हुए कि वे सभी बिल्कुल 75 ग्राम के हैं, मैं कसम खाती हूँ! फिर वह विक्रेता के साथ लगभग ₹2 प्रति किग्रा के लिए सौदा करेगी। \"यह सिद्धांत है, बेटा!\"",
  "normalised": "सबसे पहले, वह लगभग पाँच किलोग्राम आलू खरीदेगी। क्यों? क्योंकि \"आलू सब्जी बहुमुखी है,\" भले ही हमने इसे पिछले सप्ताह तीन बार खाया हो। और मुझे प्याज के बारे में तो शुरू ही मत करो। वह प्रत्येक को व्यक्तिगत रूप से उठाएगी, यह सुनिश्चित करते हुए कि वे सभी बिल्कुल पचहत्तर ग्राम के हैं, मैं कसम खाती हूँ! फिर वह विक्रेता के साथ लगभग रुपये दो प्रति किलोग्राम के लिए सौदा करेगी। \"यह सिद्धांत है, बेटा!\"",
  "raw": "सबसे पहले, वह लगभग 5 किग्रा आलू खरीदेगी। क्यों? क्योंकि \"आलू सब्जी बहुमुखी है,\" भले ही हमने इसे पिछले सप्ताह 3 बार खाया हो। और मुझे प्याज के बारे में तो शुरू ही मत करो। वह प्रत्येक को व्यक्तिगत रूप से उठाएगी, यह सुनिश्चित करते हुए कि वे सभी बिल्कुल 75 ग्राम के हैं, मैं कसम खाती हूँ! फिर वह विक्रेता के साथ लगभग ₹2 प्रति किग्रा के लिए सौदा करेगी। \"यह सिद्धांत है, बेटा!\""
}
```
```json
{
  "unnormalised": "अगला है, टमाटर। अगर वे रुपये 20/किग्रा से कम में बेच रहे हैं, तो उसे पूरा क्रेट मिलता है। \"इतना सस्ता! टमाटर की चटनी बनाओ!\" जैसे कि हमारे पास हर हफ्ते चटनी की बाल्टी बनाने का समय है। और फिर धनिया है। 2 गुच्छे होने चाहिए, विशेष रूप से प्रत्येक 30 सेमी लंबा मापा गया है, न अधिक, न कम, और केवल सबसे हरे रंग के!",
  "normalised": "अगला है, टमाटर। अगर वे रुपये बीस प्रति किलोग्राम से कम में बेच रहे हैं, तो उसे पूरा क्रेट मिलता है। \"इतना सस्ता! टमाटर की चटनी बनाओ!\" जैसे कि हमारे पास हर हफ्ते चटनी की बाल्टी बनाने का समय है। और फिर धनिया है। दो गुच्छे होने चाहिए, विशेष रूप से प्रत्येक तीस सेंटीमीटर लंबा मापा गया है, न अधिक, न कम, और केवल सबसे हरे रंग के!",
  "raw": "अगला है, टमाटर। अगर वे रुपये 20/किग्रा से कम में बेच रहे हैं, तो उसे पूरा क्रेट मिलता है। \"इतना सस्ता! टमाटर की चटनी बनाओ!\" जैसे कि हमारे पास हर हफ्ते चटनी की बाल्टी बनाने का समय है। और फिर धनिया है। 2 गुच्छे होने चाहिए, विशेष रूप से प्रत्येक 30 सेमी लंबा मापा गया है, न अधिक, न कम, और केवल सबसे हरे रंग के!"
}
```
```json
{
  "unnormalised": "\"थोड़ा सा सब कुछ और\" को मत भूलना। जिसका मतलब है 1/2 किग्रा भिंडी, बैंगन और कुछ अजीब पत्तेदार साग, जिसका मैं उच्चारण भी नहीं कर सकती, शायद \"आयरन\" के लिए अच्छा है। भगवान आपकी मदद करें अगर आप ठीक 250 ग्राम अदरक भूल गए! यह स्पष्ट रूप से चाय के लिए है।",
  "normalised": "\"थोड़ा सा सब कुछ और\" को मत भूलना। जिसका मतलब है आधा किलोग्राम भिंडी, बैंगन और कुछ अजीब पत्तेदार साग, जिसका मैं उच्चारण भी नहीं कर सकती, शायद \"आयरन\" के लिए अच्छा है। भगवान आपकी मदद करें अगर आप ठीक दो सौ पचास ग्राम अदरक भूल गए! यह स्पष्ट रूप से चाय के लिए है।",
  "raw": "ज़रूर, मैं आपके लिए इसका अनुवाद कर सकती हूँ। यहां अनुवादित JSON ऑब्जेक्ट है:\n\n```json\n{\n  \"unnormalised\": \"\\\"थोड़ा सा सब कुछ और\\\" को मत भूलना। जिसका मतलब है 1/2 किग्रा भिंडी, बैंगन और कुछ अजीब पत्तेदार साग, जिसका मैं उच्चारण भी नहीं कर सकती, शायद \\\"आयरन\\\" के लिए अच्छा है। भगवान आपकी मदद करें अगर आप ठीक 250 ग्राम अदरक भूल गए! यह स्पष्ट रूप से चाय के लिए है।\",\n  \"normalised\": \"\\\"थोड़ा सा सब कुछ और\\\" को मत भूलना। जिसका मतलब है आधा किलोग्राम भिंडी, बैंगन और कुछ अजीब पत्तेदार साग, जिसका मैं उच्चारण भी नहीं कर सकती, शायद \\\"आयरन\\\" के लिए अच्छा है। भगवान आपकी मदद करें अगर आप ठीक दो सौ पचास ग्राम अदरक भूल गए! यह स्पष्ट रूप से चाय के लिए है।\",\n  \"raw\": \"\\\"थोड़ा सा सब कुछ और\\\" को मत भूलना। जिसका मतलब है 1/2 किग्रा भिंडी, बैंगन और कुछ अजीब पत्तेदार साग, जिसका मैं उच्चारण भी नहीं कर सकती, शायद \\\"आयरन\\\" के लिए अच्छा है। भगवान आपकी मदद करें अगर आप ठीक 250 ग्राम अदरक भूल गए! यह स्पष्ट रूप से चाय के लिए है।\"\n}\n```"
}
```
```json
{
  "unnormalised": "तो हाँ, सामान्य लोग वही खरीदते हैं जो उन्हें चाहिए। अम्मा पूरे मोहल्ले को खिलाने के लिए काफ़ी खरीदती हैं। और किसी तरह, वह सब कुछ एक ही बार में घर ले जाने में कामयाब हो जाती है। मैं कसम खाता हूँ कि उसके पास महाशक्तियाँ हैं।",
  "normalised": "तो हाँ, सामान्य लोग वही खरीदते हैं जो उन्हें चाहिए। अम्मा पूरे मोहल्ले को खिलाने के लिए काफ़ी खरीदती हैं। और किसी तरह, वह सब कुछ एक ही बार में घर ले जाने में कामयाब हो जाती है। मैं कसम खाता हूँ कि उसके पास महाशक्तियाँ हैं।",
  "raw": "तो हाँ, सामान्य लोग वही खरीदते हैं जो उन्हें चाहिए। अम्मा पूरे मोहल्ले को खिलाने के लिए काफ़ी खरीदती हैं। और किसी तरह, वह सब कुछ एक ही बार में घर ले जाने में कामयाब हो जाती है। मैं कसम खाता हूँ कि उसके पास महाशक्तियाँ हैं।"
}
```
