```json
{
      "unnormalised": "तो, मैं आज लोकल सब्जी मंडी में था और हम जिन अलग-अलग इकाइयों का उपयोग करते हैं, उनके बारे में सोचने लगा। यह एक वास्तविक मिश्रण है!",
      "normalised": "तो, मैं आज लोकल सब्जी मंडी में था और हम जिन अलग-अलग इकाइयों का उपयोग करते हैं, उनके बारे में सोचने लगा। यह एक वास्तविक मिश्रण है!",
      "raw": "तो, मैं आज लोकल सब्जी मंडी में था और हम जिन अलग-अलग इकाइयों का उपयोग करते हैं, उनके बारे में सोचने लगा। यह एक वास्तविक मिश्रण है! "
}
```
```json
{
  "unnormalised": "जैसे, आलू आमतौर पर किलो (किलोग्राम) के हिसाब से बेचे जाते हैं। मुझे 2 किग्रा आलू मिले, जिसकी कीमत मुझे 60 रुपये पड़ी। लेकिन फिर टमाटर अक्सर पाव (चौथाई किलो या 250 ग्राम) के हिसाब से बेचे जाते हैं, खासकर अगर आप केवल थोड़ी मात्रा में खरीद रहे हैं। विक्रेता इसे ₹20/पाव में बेच रहा था। फिर पालक है, जिसे मेरी माँ हमेशा गुच्छों में खरीदती है – कोई विशेष वजन नहीं, बस गुच्छा के हिसाब से! आज यह 15 रुपये/गुच्छा था।",
  "normalised": "जैसे, आलू आमतौर पर किलोग्राम के हिसाब से बेचे जाते हैं। मुझे दो किलोग्राम आलू मिले, जिसकी कीमत मुझे साठ रुपये पड़ी। लेकिन फिर टमाटर अक्सर पाव के हिसाब से बेचे जाते हैं, खासकर अगर आप केवल थोड़ी मात्रा में खरीद रहे हैं। विक्रेता इसे बीस रुपये प्रति पाव में बेच रहा था। फिर पालक है, जिसे मेरी माँ हमेशा गुच्छों में खरीदती है – कोई विशेष वजन नहीं, बस गुच्छा के हिसाब से! आज यह पंद्रह रुपये प्रति गुच्छा था।",
  "raw": "जैसे, आलू आमतौर पर किलो (किलोग्राम) के हिसाब से बेचे जाते हैं। मुझे 2 किग्रा आलू मिले, जिसकी कीमत मुझे 60 रुपये पड़ी। लेकिन फिर टमाटर अक्सर पाव (चौथाई किलो या 250 ग्राम) के हिसाब से बेचे जाते हैं, खासकर अगर आप केवल थोड़ी मात्रा में खरीद रहे हैं। विक्रेता इसे ₹20/पाव में बेच रहा था। फिर पालक है, जिसे मेरी माँ हमेशा गुच्छों में खरीदती है – कोई विशेष वजन नहीं, बस गुच्छा के हिसाब से! आज यह 15 रुपये/गुच्छा था।"
}
```
```json
{
  "unnormalised": "और मुझे किराना स्टोर पर अनाज के बारे में तो बात ही मत करने दो! चावल और आटा ज्यादातर बोरियों में बेचे जाते हैं, जिन्हें आमतौर पर 5 किग्रा या 10 किग्रा जैसे किग्रा में मापा जाता है। कुछ फैंसी आयातित चावल ग्राम द्वारा बेचे जाते हैं, जैसे ₹5/ग्राम। दालें भी इसी तरह की होती हैं, अक्सर 1 किग्रा के पैकेट में।",
  "normalised": "और मुझे किराना स्टोर पर अनाज के बारे में तो बात ही मत करने दो! चावल और आटा ज्यादातर बोरियों में बेचे जाते हैं, जिन्हें आमतौर पर किलोग्राम में मापा जाता है जैसे कि पांच किलोग्राम या दस किलोग्राम की बोरियाँ। कुछ फैंसी आयातित चावल ग्राम द्वारा बेचे जाते हैं, जैसे कि रुपये पाँच प्रति ग्राम। दालें भी इसी तरह की होती हैं, अक्सर एक किलोग्राम के पैकेट में।",
  "raw": "और मुझे किराना स्टोर पर अनाज के बारे में तो बात ही मत करने दो! चावल और आटा ज्यादातर बोरियों में बेचे जाते हैं, जिन्हें आमतौर पर 5 किग्रा या 10 किग्रा जैसे किग्रा में मापा जाता है। कुछ फैंसी आयातित चावल ग्राम द्वारा बेचे जाते हैं, जैसे ₹5/ग्राम। दालें भी इसी तरह की होती हैं, अक्सर 1 किग्रा के पैकेट में।"
}
```
```json
{
  "unnormalised": "यहां तक कि तरल पदार्थ भी भ्रमित करने वाले होते हैं! दूध लगभग हमेशा लीटर में होता है – मैं आमतौर पर 1L टेट्रा पैक खरीदता हूं। लेकिन खाना पकाने का तेल? कभी-कभी यह लीटर में होता है (1L बोतलें), कभी-कभी वजन में (5 किग्रा टिन) - ब्रांड पर निर्भर करता है। और उन छोटे शैम्पू पाउच को न भूलें जो आप चेकआउट के पास देखते हैं - वे एमएल (मिलीलीटर) में होते हैं, आमतौर पर लगभग 5 एमएल से 10 एमएल।",
  "normalised": "यहां तक कि तरल पदार्थ भी भ्रमित करने वाले होते हैं! दूध लगभग हमेशा लीटर में होता है – मैं आमतौर पर एक लीटर टेट्रा पैक खरीदता हूं। लेकिन खाना पकाने का तेल? कभी-कभी यह लीटर में होता है (एक लीटर बोतलें), कभी-कभी वजन में (पांच किलोग्राम टिन) - ब्रांड पर निर्भर करता है। और उन छोटे शैम्पू पाउच को न भूलें जो आप चेकआउट के पास देखते हैं - वे मिलीलीटर में होते हैं, आमतौर पर लगभग पांच मिलीलीटर से दस मिलीलीटर।",
  "raw": "यहां तक कि तरल पदार्थ भी भ्रमित करने वाले होते हैं! दूध लगभग हमेशा लीटर में होता है – मैं आमतौर पर 1L टेट्रा पैक खरीदता हूं। लेकिन खाना पकाने का तेल? कभी-कभी यह लीटर में होता है (1L बोतलें), कभी-कभी वजन में (5 किग्रा टिन) - ब्रांड पर निर्भर करता है। और उन छोटे शैम्पू पाउच को न भूलें जो आप चेकआउट के पास देखते हैं - वे एमएल (मिलीलीटर) में होते हैं, आमतौर पर लगभग 5 एमएल से 10 एमएल।"
}
```
```json
{
  "unnormalised": "यह सब बहुत... असंगत है! क्या किसी और को भी यह थोड़ा अराजक लगता है या यह सिर्फ मैं ही हूँ? क्या मानकीकरण से मदद मिलेगी, या यह स्थानीय बाजार के अनुभव का हिस्सा है?",
  "normalised": "यह सब बहुत... असंगत है! क्या किसी और को भी यह थोड़ा अराजक लगता है या यह सिर्फ मैं ही हूँ? क्या मानकीकरण से मदद मिलेगी, या यह स्थानीय बाजार के अनुभव का हिस्सा है?",
  "raw": "यह सब बहुत... असंगत है! क्या किसी और को भी यह थोड़ा अराजक लगता है या यह सिर्फ मैं ही हूँ? क्या मानकीकरण से मदद मिलेगी, या यह स्थानीय बाजार के अनुभव का हिस्सा है?"
}
```
