```json
{
  "unnormalised": "एम्स दिल्लीले उपन्यास क्यान्सर उपचारको लागि नयाँ क्लिनिकल परीक्षणको घोषणा गर्‍यो, विशेष गरी स्टेज ३ फोक्सोको क्यान्सर भएका बिरामीहरूलाई लक्षित गर्दै। प्रमुख ओन्कोलॉजिस्ट डा. राजीव शर्माले बताए कि परीक्षणमा लगभग ५० जना बिरामीहरू समावेश हुनेछन् र ०१/११/२०२४ देखि सुरु भएर १२ महिनासम्म चल्नेछ। 'CureOnco' नाम दिइएको उपचारले केमोथेरापीलाई नयाँ इम्युनोथेरापी औषधिसँग मिलाउँछ।",
  "normalised": "ए-आई-आई-एम-एस दिल्लीले उपन्यास क्यान्सर उपचारको लागि नयाँ क्लिनिकल परीक्षणको घोषणा गर्‍यो, विशेष गरी स्टेज तीन फोक्सोको क्यान्सर भएका बिरामीहरूलाई लक्षित गर्दै। डाक्टर राजीव शर्मा, प्रमुख ओन्कोलॉजिस्टले बताए कि परीक्षणमा लगभग पचास बिरामीहरू समावेश हुनेछन् र पहिलो नोभेम्बर दुई हजार चौबिसदेखि सुरु भएर बाह्र महिनासम्म चल्नेछ। 'CureOnco' नाम दिइएको उपचारले केमोथेरापीलाई नयाँ इम्युनोथेरापी औषधिसँग मिलाउँछ।",
  "raw": "एम्स दिल्लीले उपन्यास क्यान्सर उपचारको लागि नयाँ क्लिनिकल परीक्षणको घोषणा गर्‍यो, विशेष गरी स्टेज ३ फोक्सोको क्यान्सर भएका बिरामीहरूलाई लक्षित गर्दै। प्रमुख ओन्कोलॉजिस्ट डा. राजीव शर्माले बताए कि परीक्षणमा लगभग ५० जना बिरामीहरू समावेश हुनेछन् र ०१/११/२०२४ देखि सुरु भएर १२ महिनासम्म चल्नेछ। 'CureOnco' नाम दिइएको उपचारले केमोथेरापीलाई नयाँ इम्युनोथेरापी औषधिसँग मिलाउँछ।"
}
```
```json
{
  "unnormalised": "रिपोर्टका अनुसार, CureOnco ले प्रिक्लिनिकल अध्ययनहरूमा आशाजनक परिणामहरू देखाएको छ, जसमा मुसाहरूमा ट्युमरको आकारमा 60% कमी आएको छ। परीक्षणको उद्देश्य CureOnco को सुरक्षा र प्रभावकारिता मानवमा मूल्याङ्कन गर्नु हो। पुष्टि भएको स्टेज 3 फोक्सोको क्यान्सर भएका 18-70 वर्ष उमेरका बिरामीहरू भाग लिन योग्य छन्। इच्छुकहरूले AIIMS ओन्कोलोजी विभागलाई 011-26588500 मा सम्पर्क गर्न सक्छन्।",
  "normalised": "रिपोर्टका अनुसार, CureOnco ले प्रिक्लिनिकल अध्ययनहरूमा आशाजनक परिणामहरू देखाएको छ, जसमा मुसाहरूमा ट्युमरको आकारमा साठी प्रतिशत कमी आएको छ। परीक्षणको उद्देश्य CureOnco को सुरक्षा र प्रभावकारिता मानवमा मूल्याङ्कन गर्नु हो। पुष्टि भएको स्टेज तीन फोक्सोको क्यान्सर भएका अठारदेखि सत्तरी वर्ष उमेरका बिरामीहरू भाग लिन योग्य छन्। इच्छुकहरूले ए-आई-आई-एम-एस ओन्कोलोजी विभागलाई शून्य एघार दुई छ पाँच डबल आठ पाँच सयमा सम्पर्क गर्न सक्छन्।",
  "raw": "रिपोर्टका अनुसार, CureOnco ले प्रिक्लिनिकल अध्ययनहरूमा आशाजनक परिणामहरू देखाएको छ, जसमा मुसाहरूमा ट्युमरको आकारमा 60% कमी आएको छ। परीक्षणको उद्देश्य CureOnco को सुरक्षा र प्रभावकारिता मानवमा मूल्याङ्कन गर्नु हो। पुष्टि भएको स्टेज 3 फोक्सोको क्यान्सर भएका 18-70 वर्ष उमेरका बिरामीहरू भाग लिन योग्य छन्। इच्छुकहरूले AIIMS ओन्कोलोजी विभागलाई 011-26588500 मा सम्पर्क गर्न सक्छन्।"
}
```
```json
{
  "unnormalised": "\"हामी यस बारेमा धेरै आशावादी छौं,\" डा. शर्माले हिजो आयोजित प्रेस ब्रिफिङमा साझा गर्नुभयो। \"भारतमा फोक्सोको क्यान्सर एउटा ठूलो समस्या हो, विशेष गरी दिल्ली जस्ता उच्च प्रदूषण स्तर भएका शहरहरूमा। एउटा नयाँ उपचार विकल्पको एकदमै आवश्यकता छ। हामी सन् २०२५ को तेस्रो त्रैमासिकसम्ममा ल्यान्सेट ओन्कोलोजी जर्नलमा प्रारम्भिक निष्कर्षहरू प्रकाशित गर्ने लक्ष्य राखेका छौं।\"",
  "normalised": "\"हामी यस बारेमा धेरै आशावादी छौं,\" डाक्टर शर्माले हिजो आयोजित प्रेस ब्रिफिङमा साझा गर्नुभयो। \"भारतमा फोक्सोको क्यान्सर एउटा ठूलो समस्या हो, विशेष गरी दिल्ली जस्ता उच्च प्रदूषण स्तर भएका शहरहरूमा। एउटा नयाँ उपचार विकल्पको एकदमै आवश्यकता छ। हामी सन् २०২৫ को तेस्रो त्रैमासिकसम्ममा ल्यान्सेट ओन्कोलोजी जर्नलमा प्रारम्भिक निष्कर्षहरू प्रकाशित गर्ने लक्ष्य राखेका छौं।\"",
  "raw": "{\"unnormalised\": \"\\\"हामी यस बारेमा धेरै आशावादी छौं,\\\" डा. शर्माले हिजो आयोजित प्रेस ब्रिफिङमा साझा गर्नुभयो। \\\"भारतमा फोक्सोको क्यान्सर एउटा ठूलो समस्या हो, विशेष गरी दिल्ली जस्ता उच्च प्रदूषण स्तर भएका शहरहरूमा। एउटा नयाँ उपचार विकल्पको एकदमै आवश्यकता छ। हामी सन् २०२५ को तेस्रो त्रैमासिकसम्ममा ल्यान्सेट ओन्कोलोजी जर्नलमा प्रारम्भिक निष्कर्षहरू प्रकाशित गर्ने लक्ष्य राखेका छौं।\\\"\", \"normalised\": \"\\\"हामी यस बारेमा धेरै आशावादी छौं,\\\" डाक्टर शर्माले हिजो आयोजित प्रेस ब्रिफिङमा साझा गर्नुभयो। \\\"भारतमा फोक्सोको क्यान्सर एउटा ठूलो समस्या हो, विशेष गरी दिल्ली जस्ता उच्च प्रदूषण स्तर भएका शहरहरूमा। एउटा नयाँ उपचार विकल्पको एकदमै आवश्यकता छ। हामी सन् २०২৫ को तेस्रो त्रैमासिकसम्ममा ल्यान्सेट ओन्कोलोजी जर्नलमा प्रारम्भिक निष्कर्षहरू प्रकाशित गर्ने लक्ष्य राखेका छौं।\\\"\", \"text\": \"\\\"We're really hopeful about this,\\\" shared Dr. Sharma in a press briefing held yesterday. \\\"Lung cancer is a big problem in India, especially in cities like Delhi with high pollution levels. A new treatment option is desperately needed. We aim to publish the initial findings in the Lancet Oncology journal by Q3 2025.\\\"\"}"
}
```
```json
{
  "unnormalised": "परीक्षणमा जीवनको गुणस्तर मूल्याङ्कनमा पनि ध्यान केन्द्रित गरिएको छ। बिरामीहरूले १२ महिनाको अवधिमा नियमित चेक-अपहरू गराउनेछन्, जसमा सीटी स्क्यान र रक्त परीक्षणहरू समावेश छन्। कुनै पनि साइड इफेक्टलाई नजिकबाट निगरानी र व्यवस्थापन गरिनेछ। अध्ययन प्रोटोकललाई एम्सको नैतिकता समितिले अनुमोदन गरेको छ।",
  "normalised": "परीक्षणमा जीवनको गुणस्तर मूल्याङ्कनमा पनि ध्यान केन्द्रित गरिएको छ। बिरामीहरूले १२ महिनाको अवधिमा नियमित चेक-अपहरू गराउनेछन्, जसमा सी-टी स्क्यान र रक्त परीक्षणहरू समावेश छन्। कुनै पनि साइड इफेक्टलाई नजिकबाट निगरानी र व्यवस्थापन गरिनेछ। अध्ययन प्रोटोकललाई ए-आई-आई-एम-एस नैतिकता समितिले अनुमोदन गरेको छ।",
  "raw": "परीक्षणमा जीवनको गुणस्तर मूल्याङ्कनमा पनि ध्यान केन्द्रित गरिएको छ। बिरामीहरूले १२ महिनाको अवधिमा नियमित चेक-अपहरू गराउनेछन्, जसमा सीटी स्क्यान र रक्त परीक्षणहरू समावेश छन्। कुनै पनि साइड इफेक्टलाई नजिकबाट निगरानी र व्यवस्थापन गरिनेछ। अध्ययन प्रोटोकललाई एम्सको नैतिकता समितिले अनुमोदन गरेको छ।"
}
```
```json
{
  "unnormalised": "यो परीक्षण भारतमा क्यान्सर अनुसन्धानमा एउटा महत्त्वपूर्ण कदम हो। एम्स दिल्ली आफ्ना बिरामीहरूलाई अत्याधुनिक उपचार विकल्पहरू प्रदान गर्न प्रतिबद्ध छ र आशा गर्दछ कि CureOnco ले फोक्सोको क्यान्सरसँग लडिरहेका व्यक्तिहरूका लागि आशाको नयाँ किरण प्रदान गर्नेछ। उनीहरू स्वयंसेवकहरू पनि खोजिरहेका छन्, क्षतिपूर्ति रु1000/दिन, यदि इच्छुक भए aiims.edu/clinicaltrials मा दर्ता गर्न सक्नुहुन्छ।",
  "normalised": "यो परीक्षण भारतमा क्यान्सर अनुसन्धानमा एउटा महत्त्वपूर्ण कदम हो। ए-आई-आई-एम-एस दिल्ली आफ्ना बिरामीहरूलाई अत्याधुनिक उपचार विकल्पहरू प्रदान गर्न प्रतिबद्ध छ र आशा गर्दछ कि CureOnco ले फोक्सोको क्यान्सरसँग लडिरहेका व्यक्तिहरूका लागि आशाको नयाँ किरण प्रदान गर्नेछ। उनीहरू स्वयंसेवकहरू पनि खोजिरहेका छन्, क्षतिपूर्ति एक हजार रुपैयाँ प्रति दिन, यदि इच्छुक भए aiims डट edu स्ल्याश clinicaltrials मा दर्ता गर्न सक्नुहुन्छ।",
  "raw": "यो परीक्षण भारतमा क्यान्सर अनुसन्धानमा एउटा महत्त्वपूर्ण कदम हो। एम्स दिल्ली आफ्ना बिरामीहरूलाई अत्याधुनिक उपचार विकल्पहरू प्रदान गर्न प्रतिबद्ध छ र आशा गर्दछ कि CureOnco ले फोक्सोको क्यान्सरसँग लडिरहेका व्यक्तिहरूका लागि आशाको नयाँ किरण प्रदान गर्नेछ। उनीहरू स्वयंसेवकहरू पनि खोजिरहेका छन्, क्षतिपूर्ति रु1000/दिन, यदि इच्छुक भए aiims.edu/clinicaltrials मा दर्ता गर्न सक्नुहुन्छ।"
}
```
