```json
{
  "unnormalised": "ಭಾರತದಲ್ಲಿ ಕುಟುಂಬ ಕಾನೂನನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಜಿಗುಟಾದ ಮೂಲಕ ತೂರಿಕೊಂಡಂತೆ ಭಾಸವಾಗಬಹುದು, ವಿಶೇಷವಾಗಿ ನೀವು ಈಗಾಗಲೇ ಭಾವನಾತ್ಮಕ ಪ್ರಕ್ಷುಬ್ಧತೆಯನ್ನು ಎದುರಿಸುತ್ತಿರುವಾಗ. ಒಂದು ವರ್ಷದವರೆಗೆ ಕಪಾಟಿನಲ್ಲಿ ತುಂಬಿದ ನಂತರ ದೀಪಾವಳಿ ದೀಪಗಳ ದಾರವನ್ನು ಬಿಡಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವಂತೆ ಯೋಚಿಸಿ. ಇದು ಮಾಡಬಲ್ಲದು, ಆದರೆ ನಿಮಗೆ ಖಂಡಿತವಾಗಿಯೂ ತಾಳ್ಮೆ ಮತ್ತು ಬಹುಶಃ ಒಂದು ಬಲವಾದ ಕಪ್ ಚಹಾ ಬೇಕಾಗುತ್ತದೆ.",
  "normalised": "ಭಾರತದಲ್ಲಿ ಕುಟುಂಬ ಕಾನೂನನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಜಿಗುಟಾದ ಮೂಲಕ ತೂರಿಕೊಂಡಂತೆ ಭಾಸವಾಗಬಹುದು, ವಿಶೇಷವಾಗಿ ನೀವು ಈಗಾಗಲೇ ಭಾವನಾತ್ಮಕ ಪ್ರಕ್ಷುಬ್ಧತೆಯನ್ನು ಎದುರಿಸುತ್ತಿರುವಾಗ. ಒಂದು ವರ್ಷದವರೆಗೆ ಕಪಾಟಿನಲ್ಲಿ ತುಂಬಿದ ನಂತರ ದೀಪಾವಳಿ ದೀಪಗಳ ದಾರವನ್ನು ಬಿಡಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವಂತೆ ಯೋಚಿಸಿ. ಇದು ಮಾಡಬಲ್ಲದು, ಆದರೆ ನಿಮಗೆ ಖಂಡಿತವಾಗಿಯೂ ತಾಳ್ಮೆ ಮತ್ತು ಬಹುಶಃ ಒಂದು ಬಲವಾದ ಕಪ್ ಚಹಾ ಬೇಕಾಗುತ್ತದೆ.",
  "raw": "ಭಾರತದಲ್ಲಿ ಕುಟುಂಬ ಕಾನೂನನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಜಿಗುಟಾದ ಮೂಲಕ ತೂರಿಕೊಂಡಂತೆ ಭಾಸವಾಗಬಹುದು, ವಿಶೇಷವಾಗಿ ನೀವು ಈಗಾಗಲೇ ಭಾವನಾತ್ಮಕ ಪ್ರಕ್ಷುಬ್ಧತೆಯನ್ನು ಎದುರಿಸುತ್ತಿರುವಾಗ. ಒಂದು ವರ್ಷದವರೆಗೆ ಕಪಾಟಿನಲ್ಲಿ ತುಂಬಿದ ನಂತರ ದೀಪಾವಳಿ ದೀಪಗಳ ದಾರವನ್ನು ಬಿಡಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವಂತೆ ಯೋಚಿಸಿ. ಇದು ಮಾಡಬಲ್ಲದು, ಆದರೆ ನಿಮಗೆ ಖಂಡಿತವಾಗಿಯೂ ತಾಳ್ಮೆ ಮತ್ತು ಬಹುಶಃ ಒಂದು ಬಲವಾದ ಕಪ್ ಚಹಾ ಬೇಕಾಗುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಸಾಮಾನ್ಯ ಗೊಂದಲದ ಒಂದು ಕ್ಷೇತ್ರವೆಂದರೆ ನಿರ್ವಹಣೆ. ಸಿಆರ್‌ಪಿಸಿ ಸೆಕ್ಷನ್ 125 ರ ಅಡಿಯಲ್ಲಿ, ಹೆಂಡತಿ, ಮಕ್ಕಳು ಅಥವಾ ಪೋಷಕರು ಸಹ ತಮ್ಮನ್ನು ತಾವು ನೋಡಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ ನಿರ್ವಹಣೆಗಾಗಿ ಕ್ಲೈಮ್ ಮಾಡಬಹುದು. ಮೊತ್ತವು ನಿಗದಿಯಾಗಿಲ್ಲ; ನ್ಯಾಯಾಲಯವು ಎರಡೂ ಕಡೆಯ ಆದಾಯ, ಜೀವನಶೈಲಿ ಮತ್ತು ಇತರ ಅವಲಂಬನೆಗಳಂತಹ ಅಂಶಗಳನ್ನು ಪರಿಗಣಿಸುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ಶ್ರೀಮತಿ ಶರ್ಮಾ ಮತ್ತು ಶ್ರೀ ಶರ್ಮಾ ಅವರ ಪ್ರಕರಣದಲ್ಲಿ, ಶ್ರೀ ಶರ್ಮಾ ಅವರ ಐಟಿ ಉದ್ಯೋಗದಿಂದ ಬರುವ ಆದಾಯ ಮತ್ತು ಶ್ರೀಮತಿ ಶರ್ಮಾ ಅವರ ಆರೋಗ್ಯ ಸಮಸ್ಯೆಗಳಿಂದಾಗಿ ಕೆಲಸ ಮಾಡಲು ಸಾಧ್ಯವಾಗದಿರುವುದನ್ನು ಗಣನೆಗೆ ತೆಗೆದುಕೊಂಡು, ಹೈಕೋರ್ಟ್ ಹೆಂಡತಿಗೆ ತಿಂಗಳಿಗೆ ರೂ. 25,000 ನೀಡಿತು. ಇದು ನೇರವಾದ ಲೆಕ್ಕಾಚಾರವಲ್ಲ, ಇದು ಒಂದು ಚಿಟಿಕೆ ಮತ್ತು ಸ್ವಲ್ಪ ಪ್ರಮಾಣದ ಅಗತ್ಯವಿರುವ ಪಾಕವಿಧಾನದಂತಿದೆ.",
  "normalised": "ಸಾಮಾನ್ಯ ಗೊಂದಲದ ಒಂದು ಕ್ಷೇತ್ರವೆಂದರೆ ನಿರ್ವಹಣೆ. ಸಿ-ಆರ್-ಪಿ-ಸಿ ಸೆಕ್ಷನ್ ನೂರ ಇಪ್ಪತ್ತೈದರ ಅಡಿಯಲ್ಲಿ, ಹೆಂಡತಿ, ಮಕ್ಕಳು ಅಥವಾ ಪೋಷಕರು ಸಹ ತಮ್ಮನ್ನು ತಾವು ನೋಡಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ ನಿರ್ವಹಣೆಗಾಗಿ ಕ್ಲೈಮ್ ಮಾಡಬಹುದು. ಮೊತ್ತವು ನಿಗದಿಯಾಗಿಲ್ಲ; ನ್ಯಾಯಾಲಯವು ಎರಡೂ ಕಡೆಯ ಆದಾಯ, ಜೀವನಶೈಲಿ ಮತ್ತು ಇತರ ಅವಲಂಬನೆಗಳಂತಹ ಅಂಶಗಳನ್ನು ಪರಿಗಣಿಸುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ಶ್ರೀಮತಿ ಶರ್ಮಾ ಮತ್ತು ಶ್ರೀ ಶರ್ಮಾ ಅವರ ಪ್ರಕರಣದಲ್ಲಿ, ಶ್ರೀ ಶರ್ಮಾ ಅವರ ಐ-ಟಿ ಉದ್ಯೋಗದಿಂದ ಬರುವ ಆದಾಯ ಮತ್ತು ಶ್ರೀಮತಿ ಶರ್ಮಾ ಅವರ ಆರೋಗ್ಯ ಸಮಸ್ಯೆಗಳಿಂದಾಗಿ ಕೆಲಸ ಮಾಡಲು ಸಾಧ್ಯವಾಗದಿರುವುದನ್ನು ಗಣನೆಗೆ ತೆಗೆದುಕೊಂಡು, ಹೈಕೋರ್ಟ್ ಹೆಂಡತಿಗೆ ತಿಂಗಳಿಗೆ ಇಪ್ಪತ್ತೈದು ಸಾವಿರ ರೂಪಾಯಿ ನೀಡಿತು. ಇದು ನೇರವಾದ ಲೆಕ್ಕಾಚಾರವಲ್ಲ, ಇದು ಒಂದು ಚಿಟಿಕೆ ಮತ್ತು ಸ್ವಲ್ಪ ಪ್ರಮಾಣದ ಅಗತ್ಯವಿರುವ ಪಾಕವಿಧಾನದಂತಿದೆ.",
  "raw": "ಸಾಮಾನ್ಯ ಗೊಂದಲದ ಒಂದು ಕ್ಷೇತ್ರವೆಂದರೆ ನಿರ್ವಹಣೆ. ಸಿಆರ್‌ಪಿಸಿ ಸೆಕ್ಷನ್ 125 ರ ಅಡಿಯಲ್ಲಿ, ಹೆಂಡತಿ, ಮಕ್ಕಳು ಅಥವಾ ಪೋಷಕರು ಸಹ ತಮ್ಮನ್ನು ತಾವು ನೋಡಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ ನಿರ್ವಹಣೆಗಾಗಿ ಕ್ಲೈಮ್ ಮಾಡಬಹುದು. ಮೊತ್ತವು ನಿಗದಿಯಾಗಿಲ್ಲ; ನ್ಯಾಯಾಲಯವು ಎರಡೂ ಕಡೆಯ ಆದಾಯ, ಜೀವನಶೈಲಿ ಮತ್ತು ಇತರ ಅವಲಂಬನೆಗಳಂತಹ ಅಂಶಗಳನ್ನು ಪರಿಗಣಿಸುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ಶ್ರೀಮತಿ ಶರ್ಮಾ ಮತ್ತು ಶ್ರೀ ಶರ್ಮಾ ಅವರ ಪ್ರಕರಣದಲ್ಲಿ, ಶ್ರೀ ಶರ್ಮಾ ಅವರ ಐಟಿ ಉದ್ಯೋಗದಿಂದ ಬರುವ ಆದಾಯ ಮತ್ತು ಶ್ರೀಮತಿ ಶರ್ಮಾ ಅವರ ಆರೋಗ್ಯ ಸಮಸ್ಯೆಗಳಿಂದಾಗಿ ಕೆಲಸ ಮಾಡಲು ಸಾಧ್ಯವಾಗದಿರುವುದನ್ನು ಗಣನೆಗೆ ತೆಗೆದುಕೊಂಡು, ಹೈಕೋರ್ಟ್ ಹೆಂಡತಿಗೆ ತಿಂಗಳಿಗೆ ರೂ. 25,000 ನೀಡಿತು. ಇದು ನೇರವಾದ ಲೆಕ್ಕಾಚಾರವಲ್ಲ, ಇದು ಒಂದು ಚಿಟಿಕೆ ಮತ್ತು ಸ್ವಲ್ಪ ಪ್ರಮಾಣದ ಅಗತ್ಯವಿರುವ ಪಾಕವಿಧಾನದಂತಿದೆ."
}
```
```json
{
  "unnormalised": "ನಂತರ ವಿಚ್ಛೇದನವಿದೆ. ಹಿಂದೂ ವಿವಾಹ ಕಾಯಿದೆ, 1955 ವಿಚ್ಛೇದನಕ್ಕೆ ವಿವಿಧ ಆಧಾರಗಳನ್ನು ವಿಧಿಸುತ್ತದೆ, ಅವುಗಳಲ್ಲಿ ಕ್ರೌರ್ಯ, ವ್ಯಭಿಚಾರ, 2 ವರ್ಷಗಳು ಅಥವಾ ಅದಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಕಾಲ ಪರಿತ್ಯಾಗ, ಮತಾಂತರ ಮತ್ತು ಮಾನಸಿಕ ಅಸ್ವಸ್ಥತೆ ಸೇರಿವೆ. ಮುಸ್ಲಿಂ ಕಾನೂನು ತನ್ನದೇ ಆದ ನಿಬಂಧನೆಗಳನ್ನು ಹೊಂದಿದೆ, ಅವುಗಳಲ್ಲಿ ತಲಾಕ್-ಎ-ಬಿದ್ದತ್ ಸೇರಿದೆ, ಇದು ಸುಪ್ರೀಂ ಕೋರ್ಟ್‌ನಿಂದ 22/08/2017 ರಂದು ನಿಷೇಧಿಸಲ್ಪಟ್ಟಿದೆ. ಕಾನೂನು ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ ಸಾಮಾನ್ಯವಾಗಿ ಅರ್ಜಿ ಸಲ್ಲಿಸುವುದು, ಸೂಚನೆ ನೀಡುವುದು ಮತ್ತು ಅನೇಕ ಬಾರಿ ನ್ಯಾಯಾಲಯಕ್ಕೆ ಹಾಜರಾಗುವುದು ಒಳಗೊಂಡಿರುತ್ತದೆ. ಇದು ಸರ್ಕಾರಿ ಕೆಲಸಕ್ಕೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಿದಂತಿದೆ - ಬಹಳಷ್ಟು ಕಾಗದಪತ್ರಗಳು ಮತ್ತು ಕಾಯುವಿಕೆ. ಪರಸ್ಪರ ಒಪ್ಪಿಗೆಯ ವಿಚ್ಛೇದನ ಸಾಮಾನ್ಯವಾಗಿ ವೇಗವಾಗಿರುತ್ತದೆ, ಆದರೆ ಎರಡೂ ಪಕ್ಷಗಳು ಒಪ್ಪಿಕೊಳ್ಳಬೇಕು.",
  "normalised": "ನಂತರ ವಿಚ್ಛೇದನವಿದೆ. ಹಿಂದೂ ವಿವಾಹ ಕಾಯಿದೆ, ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಐವತ್ತೈದು ವಿಚ್ಛೇದನಕ್ಕೆ ವಿವಿಧ ಆಧಾರಗಳನ್ನು ವಿಧಿಸುತ್ತದೆ, ಅವುಗಳಲ್ಲಿ ಕ್ರೌರ್ಯ, ವ್ಯಭಿಚಾರ, ಎರಡು ವರ್ಷಗಳು ಅಥವಾ ಅದಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಕಾಲ ಪರಿತ್ಯಾಗ, ಮತಾಂತರ ಮತ್ತು ಮಾನಸಿಕ ಅಸ್ವಸ್ಥತೆ ಸೇರಿವೆ. ಮುಸ್ಲಿಂ ಕಾನೂನು ತನ್ನದೇ ಆದ ನಿಬಂಧನೆಗಳನ್ನು ಹೊಂದಿದೆ, ಅವುಗಳಲ್ಲಿ ತಲಾಕ್-ಎ-ಬಿದ್ದತ್ ಸೇರಿದೆ, ಇದು ಸುಪ್ರೀಂ ಕೋರ್ಟ್‌ನಿಂದ ಇಪ್ಪತ್ತೆರಡನೇ ಆಗಸ್ಟ್ ಎರಡು ಸಾವಿರದ ಹದಿನೇಳರಲ್ಲಿ ನಿಷೇಧಿಸಲ್ಪಟ್ಟಿದೆ. ಕಾನೂನು ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ ಸಾಮಾನ್ಯವಾಗಿ ಅರ್ಜಿ ಸಲ್ಲಿಸುವುದು, ಸೂಚನೆ ನೀಡುವುದು ಮತ್ತು ಅನೇಕ ಬಾರಿ ನ್ಯಾಯಾಲಯಕ್ಕೆ ಹಾಜರಾಗುವುದು ಒಳಗೊಂಡಿರುತ್ತದೆ. ಇದು ಸರ್ಕಾರಿ ಕೆಲಸಕ್ಕೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಿದಂತಿದೆ - ಬಹಳಷ್ಟು ಕಾಗದಪತ್ರಗಳು ಮತ್ತು ಕಾಯುವಿಕೆ. ಪರಸ್ಪರ ಒಪ್ಪಿಗೆಯ ವಿಚ್ಛೇದನ ಸಾಮಾನ್ಯವಾಗಿ ವೇಗವಾಗಿರುತ್ತದೆ, ಆದರೆ ಎರಡೂ ಪಕ್ಷಗಳು ಒಪ್ಪಿಕೊಳ್ಳಬೇಕು.",
  "raw": "ನಂತರ ವಿಚ್ಛೇದನವಿದೆ. ಹಿಂದೂ ವಿವಾಹ ಕಾಯಿದೆ, 1955 ವಿಚ್ಛೇದನಕ್ಕೆ ವಿವಿಧ ಆಧಾರಗಳನ್ನು ವಿಧಿಸುತ್ತದೆ, ಅವುಗಳಲ್ಲಿ ಕ್ರೌರ್ಯ, ವ್ಯಭಿಚಾರ, 2 ವರ್ಷಗಳು ಅಥವಾ ಅದಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಕಾಲ ಪರಿತ್ಯಾಗ, ಮತಾಂತರ ಮತ್ತು ಮಾನಸಿಕ ಅಸ್ವಸ್ಥತೆ ಸೇರಿವೆ. ಮುಸ್ಲಿಂ ಕಾನೂನು ತನ್ನದೇ ಆದ ನಿಬಂಧನೆಗಳನ್ನು ಹೊಂದಿದೆ, ಅವುಗಳಲ್ಲಿ ತಲಾಕ್-ಎ-ಬಿದ್ದತ್ ಸೇರಿದೆ, ಇದು ಸುಪ್ರೀಂ ಕೋರ್ಟ್‌ನಿಂದ 22/08/2017 ರಂದು ನಿಷೇಧಿಸಲ್ಪಟ್ಟಿದೆ. ಕಾನೂನು ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ ಸಾಮಾನ್ಯವಾಗಿ ಅರ್ಜಿ ಸಲ್ಲಿಸುವುದು, ಸೂಚನೆ ನೀಡುವುದು ಮತ್ತು ಅನೇಕ ಬಾರಿ ನ್ಯಾಯಾಲಯಕ್ಕೆ ಹಾಜರಾಗುವುದು ಒಳಗೊಂಡಿರುತ್ತದೆ. ಇದು ಸರ್ಕಾರಿ ಕೆಲಸಕ್ಕೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಿದಂತಿದೆ - ಬಹಳಷ್ಟು ಕಾಗದಪತ್ರಗಳು ಮತ್ತು ಕಾಯುವಿಕೆ. ಪರಸ್ಪರ ಒಪ್ಪಿಗೆಯ ವಿಚ್ಛೇದನ ಸಾಮಾನ್ಯವಾಗಿ ವೇಗವಾಗಿರುತ್ತದೆ, ಆದರೆ ಎರಡೂ ಪಕ್ಷಗಳು ಒಪ್ಪಿಕೊಳ್ಳಬೇಕು."
}
```
```json
{
  "unnormalised": "ಮಕ್ಕಳ ಪಾಲನೆ ಮತ್ತೊಂದು ಗಣಿಯಾಗಿದೆ. ಮಕ್ಕಳ ಕಲ್ಯಾಣವೇ ಅತ್ಯಂತ ಪ್ರಮುಖ ಪರಿಗಣನೆಯಾಗಿದೆ. ನ್ಯಾಯಾಲಯಗಳು ಸಾಮಾನ್ಯವಾಗಿ ತಾಯಿಗೆ ಪಾಲನೆಯನ್ನು ನೀಡುತ್ತವೆ, ವಿಶೇಷವಾಗಿ ಚಿಕ್ಕ ಮಕ್ಕಳಿಗೆ, ಇಲ್ಲದಿದ್ದರೆ ಬೇಡವೆನ್ನಲು ಬಲವಾದ ಕಾರಣವಿರುತ್ತದೆ. ಭೇಟಿ ಹಕ್ಕುಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಪಾಲನೆ ಮಾಡದ ಪೋಷಕರಿಗೆ ನೀಡಲಾಗುತ್ತದೆ, ಅವರು ಮಗುವಿನೊಂದಿಗೆ ಸಮಯ ಕಳೆಯಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತಾರೆ. ಶ್ರೀಮತಿ ಕಪೂರ್ ಮತ್ತು ಶ್ರೀ ಕಪೂರ್ ಅವರ ಪ್ರಸಿದ್ಧ ಪ್ರಕರಣ ನಿಮಗೆ ನೆನಪಿದೆಯೇ? ನ್ಯಾಯಾಲಯವು ಜಂಟಿ ಪಾಲನೆಯನ್ನು ನೀಡಿತು, ಮಗು ವಾರದ ದಿನಗಳನ್ನು ತಾಯಿಯೊಂದಿಗೆ ಮತ್ತು ವಾರಾಂತ್ಯಗಳನ್ನು ತಂದೆಯೊಂದಿಗೆ ಕಳೆಯುತ್ತಿದ್ದು, ಇಬ್ಬರೂ ಪೋಷಕರು ಮಗುವಿನ ಜೀವನದಲ್ಲಿ ಸಕ್ರಿಯ ಪಾತ್ರ ವಹಿಸುವಂತೆ ನೋಡಿಕೊಳ್ಳುತ್ತಾರೆ.",
  "normalised": "ಮಕ್ಕಳ ಪಾಲನೆ ಮತ್ತೊಂದು ಗಣಿಯಾಗಿದೆ. ಮಕ್ಕಳ ಕಲ್ಯಾಣವೇ ಅತ್ಯಂತ ಪ್ರಮುಖ ಪರಿಗಣನೆಯಾಗಿದೆ. ನ್ಯಾಯಾಲಯಗಳು ಸಾಮಾನ್ಯವಾಗಿ ತಾಯಿಗೆ ಪಾಲನೆಯನ್ನು ನೀಡುತ್ತವೆ, ವಿಶೇಷವಾಗಿ ಚಿಕ್ಕ ಮಕ್ಕಳಿಗೆ, ಇಲ್ಲದಿದ್ದರೆ ಬೇಡವೆನ್ನಲು ಬಲವಾದ ಕಾರಣವಿರುತ್ತದೆ. ಭೇಟಿ ಹಕ್ಕುಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಪಾಲನೆ ಮಾಡದ ಪೋಷಕರಿಗೆ ನೀಡಲಾಗುತ್ತದೆ, ಅವರು ಮಗುವಿನೊಂದಿಗೆ ಸಮಯ ಕಳೆಯಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತಾರೆ. ಶ್ರೀಮತಿ ಕಪೂರ್ ವಿರುದ್ಧ ಶ್ರೀ ಕಪೂರ್ ಅವರ ಪ್ರಸಿದ್ಧ ಪ್ರಕರಣ ನಿಮಗೆ ನೆನಪಿದೆಯೇ? ನ್ಯಾಯಾಲಯವು ಜಂಟಿ ಪಾಲನೆಯನ್ನು ನೀಡಿತು, ಮಗು ವಾರದ ದಿನಗಳನ್ನು ತಾಯಿಯೊಂದಿಗೆ ಮತ್ತು ವಾರಾಂತ್ಯಗಳನ್ನು ತಂದೆಯೊಂದಿಗೆ ಕಳೆಯುತ್ತಿದ್ದು, ಇಬ್ಬರೂ ಪೋಷಕರು ಮಗುವಿನ ಜೀವನದಲ್ಲಿ ಸಕ್ರಿಯ ಪಾತ್ರ ವಹಿಸುವಂತೆ ನೋಡಿಕೊಳ್ಳುತ್ತಾರೆ.",
  "raw": "ಮಕ್ಕಳ ಪಾಲನೆ ಮತ್ತೊಂದು ಗಣಿಯಾಗಿದೆ. ಮಕ್ಕಳ ಕಲ್ಯಾಣವೇ ಅತ್ಯಂತ ಪ್ರಮುಖ ಪರಿಗಣನೆಯಾಗಿದೆ. ನ್ಯಾಯಾಲಯಗಳು ಸಾಮಾನ್ಯವಾಗಿ ತಾಯಿಗೆ ಪಾಲನೆಯನ್ನು ನೀಡುತ್ತವೆ, ವಿಶೇಷವಾಗಿ ಚಿಕ್ಕ ಮಕ್ಕಳಿಗೆ, ಇಲ್ಲದಿದ್ದರೆ ಬೇಡವೆನ್ನಲು ಬಲವಾದ ಕಾರಣವಿರುತ್ತದೆ. ಭೇಟಿ ಹಕ್ಕುಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಪಾಲನೆ ಮಾಡದ ಪೋಷಕರಿಗೆ ನೀಡಲಾಗುತ್ತದೆ, ಅವರು ಮಗುವಿನೊಂದಿಗೆ ಸಮಯ ಕಳೆಯಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತಾರೆ. ಶ್ರೀಮತಿ ಕಪೂರ್ ಮತ್ತು ಶ್ರೀ ಕಪೂರ್ ಅವರ ಪ್ರಸಿದ್ಧ ಪ್ರಕರಣ ನಿಮಗೆ ನೆನಪಿದೆಯೇ? ನ್ಯಾಯಾಲಯವು ಜಂಟಿ ಪಾಲನೆಯನ್ನು ನೀಡಿತು, ಮಗು ವಾರದ ದಿನಗಳನ್ನು ತಾಯಿಯೊಂದಿಗೆ ಮತ್ತು ವಾರಾಂತ್ಯಗಳನ್ನು ತಂದೆಯೊಂದಿಗೆ ಕಳೆಯುತ್ತಿದ್ದು, ಇಬ್ಬರೂ ಪೋಷಕರು ಮಗುವಿನ ಜೀವನದಲ್ಲಿ ಸಕ್ರಿಯ ಪಾತ್ರ ವಹಿಸುವಂತೆ ನೋಡಿಕೊಳ್ಳುತ್ತಾರೆ."
}
```
```json
{
  "unnormalised": "ಮನೆ ಹಿಂಸಾಚಾರ ಪ್ರಕರಣಗಳು, ದುರದೃಷ್ಟವಶಾತ್, ಸಾಕಷ್ಟು ಪ್ರಚಲಿತದಲ್ಲಿವೆ. ಮಹಿಳೆಯರ ಮೇಲಿನ ದೌರ್ಜನ್ಯದಿಂದ ರಕ್ಷಣೆ ಕಾಯಿದೆ, 2005 ರ ಪ್ರಕಾರ ರಕ್ಷಣೆ ಆದೇಶಗಳು, ವಾಸಸ್ಥಳ ಆದೇಶಗಳು ಮತ್ತು ಹಣಕಾಸಿನ ಪರಿಹಾರದಂತಹ ಪರಿಹಾರಗಳನ್ನು ಒದಗಿಸುತ್ತದೆ. ಎಫ್‌ಐಆರ್‌ಗಳನ್ನು ದಾಖಲಿಸಬಹುದು ಮತ್ತು ಅಪರಾಧಿಗಳು ಜೈಲು ಶಿಕ್ಷೆಯನ್ನು ಅನುಭವಿಸಬಹುದು. ನೆನಪಿಡಿ, ಮೌನವಾಗಿ ಬಳಲುವುದು ಪರಿಹಾರವಲ್ಲ. ಮಹಿಳಾ ಆಯೋಗ ಮತ್ತು ಬ್ರೇಕ್‌ಥ್ರೂನಂತಹ ಎನ್‌ಜಿಒಗಳಂತಹ ಸಂಸ್ಥೆಗಳು ಬೆಂಬಲ ಮತ್ತು ಸಂಪನ್ಮೂಲಗಳನ್ನು ಒದಗಿಸುತ್ತವೆ. ನೀವು ಯಾವುದೇ ರೀತಿಯ ದುರುಪಯೋಗವನ್ನು ಅನುಭವಿಸುತ್ತಿದ್ದರೆ ಸಹಾಯವನ್ನು ಪಡೆಯಿರಿ; ತುರ್ತು ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ 1091 ಗೆ ಡಯಲ್ ಮಾಡಿ.",
  "normalised": "ಮನೆ ಹಿಂಸಾಚಾರ ಪ್ರಕರಣಗಳು, ದುರದೃಷ್ಟವಶಾತ್, ಸಾಕಷ್ಟು ಪ್ರಚಲಿತದಲ್ಲಿವೆ. ಮಹಿಳೆಯರ ಮೇಲಿನ ದೌರ್ಜನ್ಯದಿಂದ ರಕ್ಷಣೆ ಕಾಯಿದೆ, ಎರಡು ಸಾವಿರದ ಐದು ರ ಪ್ರಕಾರ ರಕ್ಷಣೆ ಆದೇಶಗಳು, ವಾಸಸ್ಥಳ ಆದೇಶಗಳು ಮತ್ತು ಹಣಕಾಸಿನ ಪರಿಹಾರದಂತಹ ಪರಿಹಾರಗಳನ್ನು ಒದಗಿಸುತ್ತದೆ. ಎಫ್-ಐ-ಆರ್-ಗಳನ್ನು ದಾಖಲಿಸಬಹುದು ಮತ್ತು ಅಪರಾಧಿಗಳು ಜೈಲು ಶಿಕ್ಷೆಯನ್ನು ಅನುಭವಿಸಬಹುದು. ನೆನಪಿಡಿ, ಮೌನವಾಗಿ ಬಳಲುವುದು ಪರಿಹಾರವಲ್ಲ. ಮಹಿಳಾ ಆಯೋಗ ಮತ್ತು ಎನ್-ಜಿ-ಒ-ಗಳು ಬ್ರೇಕ್‌ಥ್ರೂನಂತಹ ಸಂಸ್ಥೆಗಳು ಬೆಂಬಲ ಮತ್ತು ಸಂಪನ್ಮೂಲಗಳನ್ನು ಒದಗಿಸುತ್ತವೆ. ನೀವು ಯಾವುದೇ ರೀತಿಯ ದುರುಪಯೋಗವನ್ನು ಅನುಭವಿಸುತ್ತಿದ್ದರೆ ಸಹಾಯವನ್ನು ಪಡೆಯಿರಿ; ಒಂದು ಸೊನ್ನೆ ಒಂಬತ್ತು ಒಂದು ತುರ್ತು ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಡಯಲ್ ಮಾಡಿ.",
  "raw": "ಮನೆ ಹಿಂಸಾಚಾರ ಪ್ರಕರಣಗಳು, ದುರದೃಷ್ಟವಶಾತ್, ಸಾಕಷ್ಟು ಪ್ರಚಲಿತದಲ್ಲಿವೆ. ಮಹಿಳೆಯರ ಮೇಲಿನ ದೌರ್ಜನ್ಯದಿಂದ ರಕ್ಷಣೆ ಕಾಯಿದೆ, 2005 ರ ಪ್ರಕಾರ ರಕ್ಷಣೆ ಆದೇಶಗಳು, ವಾಸಸ್ಥಳ ಆದೇಶಗಳು ಮತ್ತು ಹಣಕಾಸಿನ ಪರಿಹಾರದಂತಹ ಪರಿಹಾರಗಳನ್ನು ಒದಗಿಸುತ್ತದೆ. ಎಫ್‌ಐಆರ್‌ಗಳನ್ನು ದಾಖಲಿಸಬಹುದು ಮತ್ತು ಅಪರಾಧಿಗಳು ಜೈಲು ಶಿಕ್ಷೆಯನ್ನು ಅನುಭವಿಸಬಹುದು. ನೆನಪಿಡಿ, ಮೌನವಾಗಿ ಬಳಲುವುದು ಪರಿಹಾರವಲ್ಲ. ಮಹಿಳಾ ಆಯೋಗ ಮತ್ತು ಬ್ರೇಕ್‌ಥ್ರೂನಂತಹ ಎನ್‌ಜಿಒಗಳಂತಹ ಸಂಸ್ಥೆಗಳು ಬೆಂಬಲ ಮತ್ತು ಸಂಪನ್ಮೂಲಗಳನ್ನು ಒದಗಿಸುತ್ತವೆ. ನೀವು ಯಾವುದೇ ರೀತಿಯ ದುರುಪಯೋಗವನ್ನು ಅನುಭವಿಸುತ್ತಿದ್ದರೆ ಸಹಾಯವನ್ನು ಪಡೆಯಿರಿ; ತುರ್ತು ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ 1091 ಗೆ ಡಯಲ್ ಮಾಡಿ."
}
```
```json
{
  "unnormalised": "ಮತ್ತೊಂದು ಅಂಶವೆಂದರೆ ಆಸ್ತಿ ಹಕ್ಕುಗಳಿಗೆ ಸಂಬಂಧಿಸಿದೆ, ವಿಶೇಷವಾಗಿ ಪಿತ್ರಾರ್ಜಿತ ಆಸ್ತಿ. ಹಿಂದೂ ಉತ್ತರಾಧಿಕಾರ ಕಾಯಿದೆ, 1956 (2005 ರಲ್ಲಿ ತಿದ್ದುಪಡಿ ಮಾಡಲಾಗಿದೆ) ಹೆಣ್ಣುಮಕ್ಕಳಿಗೆ ಪಿತ್ರಾರ್ಜಿತ ಆಸ್ತಿಯಲ್ಲಿ ಸಮಾನ ಹಕ್ಕುಗಳನ್ನು ನೀಡುತ್ತದೆ. ಆದಾಗ್ಯೂ, ಅನುಷ್ಠಾನವು ಸಂಕೀರ್ಣವಾಗಬಹುದು, ಇದರಲ್ಲಿ ವಿಭಜನಾ ಮೊಕದ್ದಮೆಗಳು ಮತ್ತು ಮಾಲೀಕತ್ವವನ್ನು ಸಾಬೀತುಪಡಿಸುವುದು ಸೇರಿದೆ. ನಿಮ್ಮ ಹುಟ್ಟೂರಿನಲ್ಲಿರುವ ಆ ಕುಟುಂಬದ ಮನೆಯಲ್ಲಿ ನಿಮ್ಮ ಪಾಲಿಗೆ ಹೋರಾಡುವುದನ್ನು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ - ಆಸ್ತಿಯನ್ನು ಯಾವ ವರ್ಷ ನಿರ್ಮಿಸಲಾಯಿತು, ಅದನ್ನು ಯಾರು ಆರಂಭದಲ್ಲಿ ಹೊಂದಿದ್ದರು ಎಂಬುದನ್ನು ನೀವು ತಿಳಿದುಕೊಳ್ಳಬೇಕು ಮತ್ತು ಎಲ್ಲಾ ಸಂಬಂಧಿತ ದಾಖಲೆಗಳನ್ನು ಕೈಯಲ್ಲಿಟ್ಟುಕೊಳ್ಳಬೇಕು.",
  "normalised": "ಮತ್ತೊಂದು ಅಂಶವೆಂದರೆ ಆಸ್ತಿ ಹಕ್ಕುಗಳಿಗೆ ಸಂಬಂಧಿಸಿದೆ, ವಿಶೇಷವಾಗಿ ಪಿತ್ರಾರ್ಜಿತ ಆಸ್ತಿ. ಹಿಂದೂ ಉತ್ತರಾಧಿಕಾರ ಕಾಯಿದೆ, ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಐವತ್ತಾರು (ಎರಡು ಸಾವಿರದ ಐದರಲ್ಲಿ ತಿದ್ದುಪಡಿ ಮಾಡಲಾಗಿದೆ) ಹೆಣ್ಣುಮಕ್ಕಳಿಗೆ ಪಿತ್ರಾರ್ಜಿತ ಆಸ್ತಿಯಲ್ಲಿ ಸಮಾನ ಹಕ್ಕುಗಳನ್ನು ನೀಡುತ್ತದೆ. ಆದಾಗ್ಯೂ, ಅನುಷ್ಠಾನವು ಸಂಕೀರ್ಣವಾಗಬಹುದು, ಇದರಲ್ಲಿ ವಿಭಜನಾ ಮೊಕದ್ದಮೆಗಳು ಮತ್ತು ಮಾಲೀಕತ್ವವನ್ನು ಸಾಬೀತುಪಡಿಸುವುದು ಸೇರಿದೆ. ನಿಮ್ಮ ಹುಟ್ಟೂರಿನಲ್ಲಿರುವ ಆ ಕುಟುಂಬದ ಮನೆಯಲ್ಲಿ ನಿಮ್ಮ ಪಾಲಿಗೆ ಹೋರಾಡುವುದನ್ನು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ - ಆಸ್ತಿಯನ್ನು ಯಾವ ವರ್ಷ ನಿರ್ಮಿಸಲಾಯಿತು, ಅದನ್ನು ಯಾರು ಆರಂಭದಲ್ಲಿ ಹೊಂದಿದ್ದರು ಎಂಬುದನ್ನು ನೀವು ತಿಳಿದುಕೊಳ್ಳಬೇಕು ಮತ್ತು ಎಲ್ಲಾ ಸಂಬಂಧಿತ ದಾಖಲೆಗಳನ್ನು ಕೈಯಲ್ಲಿಟ್ಟುಕೊಳ್ಳಬೇಕು.",
  "raw": "ಮತ್ತೊಂದು ಅಂಶವೆಂದರೆ ಆಸ್ತಿ ಹಕ್ಕುಗಳಿಗೆ ಸಂಬಂಧಿಸಿದೆ, ವಿಶೇಷವಾಗಿ ಪಿತ್ರಾರ್ಜಿತ ಆಸ್ತಿ. ಹಿಂದೂ ಉತ್ತರಾಧಿಕಾರ ಕಾಯಿದೆ, 1956 (2005 ರಲ್ಲಿ ತಿದ್ದುಪಡಿ ಮಾಡಲಾಗಿದೆ) ಹೆಣ್ಣುಮಕ್ಕಳಿಗೆ ಪಿತ್ರಾರ್ಜಿತ ಆಸ್ತಿಯಲ್ಲಿ ಸಮಾನ ಹಕ್ಕುಗಳನ್ನು ನೀಡುತ್ತದೆ. ಆದಾಗ್ಯೂ, ಅನುಷ್ಠಾನವು ಸಂಕೀರ್ಣವಾಗಬಹುದು, ಇದರಲ್ಲಿ ವಿಭಜನಾ ಮೊಕದ್ದಮೆಗಳು ಮತ್ತು ಮಾಲೀಕತ್ವವನ್ನು ಸಾಬೀತುಪಡಿಸುವುದು ಸೇರಿದೆ. ನಿಮ್ಮ ಹುಟ್ಟೂರಿನಲ್ಲಿರುವ ಆ ಕುಟುಂಬದ ಮನೆಯಲ್ಲಿ ನಿಮ್ಮ ಪಾಲಿಗೆ ಹೋರಾಡುವುದನ್ನು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ - ಆಸ್ತಿಯನ್ನು ಯಾವ ವರ್ಷ ನಿರ್ಮಿಸಲಾಯಿತು, ಅದನ್ನು ಯಾರು ಆರಂಭದಲ್ಲಿ ಹೊಂದಿದ್ದರು ಎಂಬುದನ್ನು ನೀವು ತಿಳಿದುಕೊಳ್ಳಬೇಕು ಮತ್ತು ಎಲ್ಲಾ ಸಂಬಂಧಿತ ದಾಖಲೆಗಳನ್ನು ಕೈಯಲ್ಲಿಟ್ಟುಕೊಳ್ಳಬೇಕು."
}
```
```json
{
  "unnormalised": "ಆದ್ದರಿಂದ, ಕೌಟುಂಬಿಕ ಕಾನೂನನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಜಟಿಲವಾಗಿದೆ, ಆದರೆ ಅಸಾಧ್ಯವಲ್ಲ. ಕೌಟುಂಬಿಕ ಕಾನೂನಿನಲ್ಲಿ ಪರಿಣತಿ ಹೊಂದಿರುವ ವಕೀಲರನ್ನು ಸಂಪರ್ಕಿಸುವುದು ಉತ್ತಮ. ಅವರು ಕಾನೂನು ಜಟಿಲತೆಯ ಮೂಲಕ ನಿಮಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಾರೆ ಮತ್ತು ನಿಮ್ಮ ಹಕ್ಕುಗಳು ಮತ್ತು ಜವಾಬ್ದಾರಿಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸಹಾಯ ಮಾಡುತ್ತಾರೆ. ಮತ್ತು ನೆನಪಿಡಿ, ನೀವು ಒಬ್ಬಂಟಿಗರಲ್ಲ. ಪ್ರತಿ ವರ್ಷ ಲಕ್ಷಾಂತರ ಭಾರತೀಯರು ಇದೇ ರೀತಿಯ ಅನುಭವಗಳನ್ನು ಪಡೆಯುತ್ತಾರೆ. ಬಲವಾದ ಬೆಂಬಲ ವ್ಯವಸ್ಥೆಯನ್ನು ಹೊಂದಿರುವುದು, ಅದು ಕುಟುಂಬ, ಸ್ನೇಹಿತರು ಅಥವಾ ಚಿಕಿತ್ಸಕರಾಗಿರಲಿ, ಎಲ್ಲ ವ್ಯತ್ಯಾಸವನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ. ಅವರನ್ನು ಅವಲಂಬಿಸಲು ಹಿಂಜರಿಯಬೇಡಿ.",
  "normalised": "ಆದ್ದರಿಂದ, ಕೌಟುಂಬಿಕ ಕಾನೂನನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಜಟಿಲವಾಗಿದೆ, ಆದರೆ ಅಸಾಧ್ಯವಲ್ಲ. ಕೌಟುಂಬಿಕ ಕಾನೂನಿನಲ್ಲಿ ಪರಿಣತಿ ಹೊಂದಿರುವ ವಕೀಲರನ್ನು ಸಂಪರ್ಕಿಸುವುದು ಉತ್ತಮ. ಅವರು ಕಾನೂನು ಜಟಿಲತೆಯ ಮೂಲಕ ನಿಮಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಾರೆ ಮತ್ತು ನಿಮ್ಮ ಹಕ್ಕುಗಳು ಮತ್ತು ಜವಾಬ್ದಾರಿಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸಹಾಯ ಮಾಡುತ್ತಾರೆ. ಮತ್ತು ನೆನಪಿಡಿ, ನೀವು ಒಬ್ಬಂಟಿಗರಲ್ಲ. ಪ್ರತಿ ವರ್ಷ ಲಕ್ಷಾಂತರ ಭಾರತೀಯರು ಇದೇ ರೀತಿಯ ಅನುಭವಗಳನ್ನು ಪಡೆಯುತ್ತಾರೆ. ಬಲವಾದ ಬೆಂಬಲ ವ್ಯವಸ್ಥೆಯನ್ನು ಹೊಂದಿರುವುದು, ಅದು ಕುಟುಂಬ, ಸ್ನೇಹಿತರು ಅಥವಾ ಚಿಕಿತ್ಸಕರಾಗಿರಲಿ, ಎಲ್ಲ ವ್ಯತ್ಯಾಸವನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ. ಅವರನ್ನು ಅವಲಂಬಿಸಲು ಹಿಂಜರಿಯಬೇಡಿ.",
  "raw": "ಆದ್ದರಿಂದ, ಕೌಟುಂಬಿಕ ಕಾನೂನನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಜಟಿಲವಾಗಿದೆ, ಆದರೆ ಅಸಾಧ್ಯವಲ್ಲ. ಕೌಟುಂಬಿಕ ಕಾನೂನಿನಲ್ಲಿ ಪರಿಣತಿ ಹೊಂದಿರುವ ವಕೀಲರನ್ನು ಸಂಪರ್ಕಿಸುವುದು ಉತ್ತಮ. ಅವರು ಕಾನೂನು ಜಟಿಲತೆಯ ಮೂಲಕ ನಿಮಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಾರೆ ಮತ್ತು ನಿಮ್ಮ ಹಕ್ಕುಗಳು ಮತ್ತು ಜವಾಬ್ದಾರಿಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸಹಾಯ ಮಾಡುತ್ತಾರೆ. ಮತ್ತು ನೆನಪಿಡಿ, ನೀವು ಒಬ್ಬಂಟಿಗರಲ್ಲ. ಪ್ರತಿ ವರ್ಷ ಲಕ್ಷಾಂತರ ಭಾರತೀಯರು ಇದೇ ರೀತಿಯ ಅನುಭವಗಳನ್ನು ಪಡೆಯುತ್ತಾರೆ. ಬಲವಾದ ಬೆಂಬಲ ವ್ಯವಸ್ಥೆಯನ್ನು ಹೊಂದಿರುವುದು, ಅದು ಕುಟುಂಬ, ಸ್ನೇಹಿತರು ಅಥವಾ ಚಿಕಿತ್ಸಕರಾಗಿರಲಿ, ಎಲ್ಲ ವ್ಯತ್ಯಾಸವನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ. ಅವರನ್ನು ಅವಲಂಬಿಸಲು ಹಿಂಜರಿಯಬೇಡಿ."
}
```
