```json
{
  "unnormalised": "ಭಾರತದಲ್ಲಿ ಕೌಟುಂಬಿಕ ಕಾನೂನು: ಒಂದು ಮೂಲಭೂತ ಅವಲೋಕನ",
  "normalised": "ಭಾರತದಲ್ಲಿ ಕೌಟುಂಬಿಕ ಕಾನೂನು: ಒಂದು ಮೂಲಭೂತ ಅವಲೋಕನ",
  "raw": "ಭಾರತದಲ್ಲಿ ಕೌಟುಂಬಿಕ ಕಾನೂನು: ಒಂದು ಮೂಲಭೂತ ಅವಲೋಕನ"
}
```
```json
{
  "unnormalised": "ಭಾರತದಲ್ಲಿನ ಕೌಟುಂಬಿಕ ಕಾನೂನು ವಿವಾಹ, ವಿಚ್ಛೇದನ, ದತ್ತು, ಪಿತ್ರಾರ್ಜಿತ ಮತ್ತು ಮಕ್ಕಳ ಪಾಲನೆ ಮುಂತಾದ ವೈಯಕ್ತಿಕ ವಿಷಯಗಳನ್ನು ನಿಯಂತ್ರಿಸುವ ಒಂದು ಸಂಕೀರ್ಣ ಕ್ಷೇತ್ರವಾಗಿದೆ. ಕಾನೂನಿನ ಇತರ ಅನೇಕ ಕ್ಷೇತ್ರಗಳಿಗಿಂತ ಭಿನ್ನವಾಗಿ, ಕೌಟುಂಬಿಕ ಕಾನೂನು ದೇಶಾದ್ಯಂತ ಏಕರೂಪವಾಗಿಲ್ಲ. ಬದಲಾಗಿ, ಇದು ಪ್ರಾಥಮಿಕವಾಗಿ ವೈಯಕ್ತಿಕ ಕಾನೂನುಗಳಿಂದ ನಿಯಂತ್ರಿಸಲ್ಪಡುತ್ತದೆ, ಇದು ಧಾರ್ಮಿಕ ಸಂಬಂಧವನ್ನು ಆಧರಿಸಿದೆ. ಹಿಂದೂಗಳು, ಬೌದ್ಧರು, ಸಿಖ್ಖರು ಮತ್ತು ಜೈನರಿಗೆ, 1955 ರ ಹಿಂದೂ ವಿವಾಹ ಕಾಯ್ದೆ, 1956 ರ ಹಿಂದೂ ಉತ್ತರಾಧಿಕಾರ ಕಾಯ್ದೆ ಮತ್ತು 1956 ರ ಹಿಂದೂ ದತ್ತು ಮತ್ತು ನಿರ್ವಹಣೆ ಕಾಯ್ದೆ ಪ್ರಮುಖ ಶಾಸನಗಳಾಗಿವೆ. ಮುಸ್ಲಿಮರನ್ನು ಮುಸ್ಲಿಂ ವೈಯಕ್ತಿಕ ಕಾನೂನಿನಿಂದ ನಿಯಂತ್ರಿಸಲಾಗುತ್ತದೆ, ಇದು ಹೆಚ್ಚಾಗಿ ಸಂಹಿತೀಕರಿಸಲ್ಪಟ್ಟಿಲ್ಲ ಮತ್ತು ಧಾರ್ಮಿಕ ಗ್ರಂಥಗಳು ಮತ್ತು ವ್ಯಾಖ್ಯಾನಗಳನ್ನು ಆಧರಿಸಿದೆ. ಕ್ರಿಶ್ಚಿಯನ್ನರನ್ನು 1872 ರ ಭಾರತೀಯ ಕ್ರಿಶ್ಚಿಯನ್ ವಿವಾಹ ಕಾಯ್ದೆ ಮತ್ತು 1869 ರ ಭಾರತೀಯ ವಿಚ್ಛೇದನ ಕಾಯ್ದೆ ನಿಯಂತ್ರಿಸುತ್ತದೆ. ಈ ವ್ಯತ್ಯಾಸಗಳು ಸಾಮಾನ್ಯವಾಗಿ ವಿವಿಧ ಸಮುದಾಯಗಳಲ್ಲಿ ಕೌಟುಂಬಿಕ ಕಾನೂನು ವಿಷಯಗಳನ್ನು ಹೇಗೆ ಪರಿಹರಿಸಲಾಗುತ್ತದೆ ಎಂಬುದರಲ್ಲಿ ಸಂಕೀರ್ಣತೆಗಳು ಮತ್ತು ವ್ಯತ್ಯಾಸಗಳಿಗೆ ಕಾರಣವಾಗುತ್ತವೆ.",
  "normalised": "ಭಾರತದಲ್ಲಿನ ಕೌಟುಂಬಿಕ ಕಾನೂನು ವಿವಾಹ, ವಿಚ್ಛೇದನ, ದತ್ತು, ಪಿತ್ರಾರ್ಜಿತ ಮತ್ತು ಮಕ್ಕಳ ಪಾಲನೆ ಮುಂತಾದ ವೈಯಕ್ತಿಕ ವಿಷಯಗಳನ್ನು ನಿಯಂತ್ರಿಸುವ ಒಂದು ಸಂಕೀರ್ಣ ಕ್ಷೇತ್ರವಾಗಿದೆ. ಕಾನೂನಿನ ಇತರ ಅನೇಕ ಕ್ಷೇತ್ರಗಳಿಗಿಂತ ಭಿನ್ನವಾಗಿ, ಕೌಟುಂಬಿಕ ಕಾನೂನು ದೇಶಾದ್ಯಂತ ಏಕರೂಪವಾಗಿಲ್ಲ. ಬದಲಾಗಿ, ಇದು ಪ್ರಾಥಮಿಕವಾಗಿ ವೈಯಕ್ತಿಕ ಕಾನೂನುಗಳಿಂದ ನಿಯಂತ್ರಿಸಲ್ಪಡುತ್ತದೆ, ಇದು ಧಾರ್ಮಿಕ ಸಂಬಂಧವನ್ನು ಆಧರಿಸಿದೆ. ಹಿಂದೂಗಳು, ಬೌದ್ಧರು, ಸಿಖ್ಖರು ಮತ್ತು ಜೈನರಿಗೆ, ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಐವತ್ತೈದರ 1955 ರ ಹಿಂದೂ ವಿವಾಹ ಕಾಯ್ದೆ, ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಐವತ್ತಾರರ 1956 ರ ಹಿಂದೂ ಉತ್ತರಾಧಿಕಾರ ಕಾಯ್ದೆ ಮತ್ತು ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಐವತ್ತಾರರ 1956 ರ ಹಿಂದೂ ದತ್ತು ಮತ್ತು ನಿರ್ವಹಣೆ ಕಾಯ್ದೆ ಪ್ರಮುಖ ಶಾಸನಗಳಾಗಿವೆ. ಮುಸ್ಲಿಮರನ್ನು ಮುಸ್ಲಿಂ ವೈಯಕ್ತಿಕ ಕಾನೂನಿನಿಂದ ನಿಯಂತ್ರಿಸಲಾಗುತ್ತದೆ, ಇದು ಹೆಚ್ಚಾಗಿ ಸಂಹಿತೀಕರಿಸಲ್ಪಟ್ಟಿಲ್ಲ ಮತ್ತು ಧಾರ್ಮಿಕ ಗ್ರಂಥಗಳು ಮತ್ತು ವ್ಯಾಖ್ಯಾನಗಳನ್ನು ಆಧರಿಸಿದೆ. ಕ್ರಿಶ್ಚಿಯನ್ನರನ್ನು ಒಂದು ಸಾವಿರದ ಎಂಟುನೂರ ಎಪ್ಪತ್ತೆರಡರ 1872 ರ ಭಾರತೀಯ ಕ್ರಿಶ್ಚಿಯನ್ ವಿವಾಹ ಕಾಯ್ದೆ ಮತ್ತು ಒಂದು ಸಾವಿರದ ಎಂಟುನೂರ ಅರವತ್ತೊಂಬತ್ತರ 1869 ರ ಭಾರತೀಯ ವಿಚ್ಛೇದನ ಕಾಯ್ದೆ ನಿಯಂತ್ರಿಸುತ್ತದೆ. ಈ ವ್ಯತ್ಯಾಸಗಳು ಸಾಮಾನ್ಯವಾಗಿ ವಿವಿಧ ಸಮುದಾಯಗಳಲ್ಲಿ ಕೌಟುಂಬಿಕ ಕಾನೂನು ವಿಷಯಗಳನ್ನು ಹೇಗೆ ಪರಿಹರಿಸಲಾಗುತ್ತದೆ ಎಂಬುದರಲ್ಲಿ ಸಂಕೀರ್ಣತೆಗಳು ಮತ್ತು ವ್ಯತ್ಯಾಸಗಳಿಗೆ ಕಾರಣವಾಗುತ್ತವೆ.",
  "raw": "ಭಾರತದಲ್ಲಿನ ಕೌಟುಂಬಿಕ ಕಾನೂನು ವಿವಾಹ, ವಿಚ್ಛೇದನ, ದತ್ತು, ಪಿತ್ರಾರ್ಜಿತ ಮತ್ತು ಮಕ್ಕಳ ಪಾಲನೆ ಮುಂತಾದ ವೈಯಕ್ತಿಕ ವಿಷಯಗಳನ್ನು ನಿಯಂತ್ರಿಸುವ ಒಂದು ಸಂಕೀರ್ಣ ಕ್ಷೇತ್ರವಾಗಿದೆ. ಕಾನೂನಿನ ಇತರ ಅನೇಕ ಕ್ಷೇತ್ರಗಳಿಗಿಂತ ಭಿನ್ನವಾಗಿ, ಕೌಟುಂಬಿಕ ಕಾನೂನು ದೇಶಾದ್ಯಂತ ಏಕರೂಪವಾಗಿಲ್ಲ. ಬದಲಾಗಿ, ಇದು ಪ್ರಾಥಮಿಕವಾಗಿ ವೈಯಕ್ತಿಕ ಕಾನೂನುಗಳಿಂದ ನಿಯಂತ್ರಿಸಲ್ಪಡುತ್ತದೆ, ಇದು ಧಾರ್ಮಿಕ ಸಂಬಂಧವನ್ನು ಆಧರಿಸಿದೆ. ಹಿಂದೂಗಳು, ಬೌದ್ಧರು, ಸಿಖ್ಖರು ಮತ್ತು ಜೈನರಿಗೆ, 1955 ರ ಹಿಂದೂ ವಿವಾಹ ಕಾಯ್ದೆ, 1956 ರ ಹಿಂದೂ ಉತ್ತರಾಧಿಕಾರ ಕಾಯ್ದೆ ಮತ್ತು 1956 ರ ಹಿಂದೂ ದತ್ತು ಮತ್ತು ನಿರ್ವಹಣೆ ಕಾಯ್ದೆ ಪ್ರಮುಖ ಶಾಸನಗಳಾಗಿವೆ. ಮುಸ್ಲಿಮರನ್ನು ಮುಸ್ಲಿಂ ವೈಯಕ್ತಿಕ ಕಾನೂನಿನಿಂದ ನಿಯಂತ್ರಿಸಲಾಗುತ್ತದೆ, ಇದು ಹೆಚ್ಚಾಗಿ ಸಂಹಿತೀಕರಿಸಲ್ಪಟ್ಟಿಲ್ಲ ಮತ್ತು ಧಾರ್ಮಿಕ ಗ್ರಂಥಗಳು ಮತ್ತು ವ್ಯಾಖ್ಯಾನಗಳನ್ನು ಆಧರಿಸಿದೆ. ಕ್ರಿಶ್ಚಿಯನ್ನರನ್ನು 1872 ರ ಭಾರತೀಯ ಕ್ರಿಶ್ಚಿಯನ್ ವಿವಾಹ ಕಾಯ್ದೆ ಮತ್ತು 1869 ರ ಭಾರತೀಯ ವಿಚ್ಛೇದನ ಕಾಯ್ದೆ ನಿಯಂತ್ರಿಸುತ್ತದೆ. ಈ ವ್ಯತ್ಯಾಸಗಳು ಸಾಮಾನ್ಯವಾಗಿ ವಿವಿಧ ಸಮುದಾಯಗಳಲ್ಲಿ ಕೌಟುಂಬಿಕ ಕಾನೂನು ವಿಷಯಗಳನ್ನು ಹೇಗೆ ಪರಿಹರಿಸಲಾಗುತ್ತದೆ ಎಂಬುದರಲ್ಲಿ ಸಂಕೀರ್ಣತೆಗಳು ಮತ್ತು ವ್ಯತ್ಯಾಸಗಳಿಗೆ ಕಾರಣವಾಗುತ್ತವೆ."
}
```
```json
{
  "unnormalised": "ಭಾರತೀಯ ಕುಟುಂಬ ಕಾನೂನಿನ ಅಡಿಯಲ್ಲಿ ವಿವಾಹವು ನಿರ್ದಿಷ್ಟ ಅವಶ್ಯಕತೆಗಳನ್ನು ಹೊಂದಿದೆ. ವಿವಾಹಕ್ಕೆ ಕಾನೂನುಬದ್ಧ ವಯಸ್ಸು ಪುರುಷರಿಗೆ 21 ಮತ್ತು ಮಹಿಳೆಯರಿಗೆ 18. ಹಿಂದೂ ವಿವಾಹ ಕಾಯ್ದೆಯು ಪಕ್ಷಗಳು ಆರೋಗ್ಯಕರ ಮನಸ್ಸಿನಿಂದ ಕೂಡಿರಬೇಕು ಮತ್ತು ಈ ಹಿಂದೆ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ವಿವಾಹವನ್ನು ಹೊಂದಿರಬಾರದು ಎಂದು ಹೇಳುತ್ತದೆ. 1954 ರ ವಿಶೇಷ ವಿವಾಹ ಕಾಯ್ದೆಯು ಅಂತರ್-ಧರ್ಮೀಯ ವಿವಾಹಗಳು ನಡೆಯಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ, ಇದು ವಿವಾಹದ ಮೊದಲು 30 ದಿನಗಳ ಸೂಚನೆಯ ಅವಶ್ಯಕತೆಯಿದೆ. ವಿವಾಹಗಳ ನೋಂದಣಿ ಹೆಚ್ಚಾಗಿ ಸಾಮಾನ್ಯವಾಗುತ್ತಿದೆ ಮತ್ತು ರಾಜ್ಯ-ನಿರ್ದಿಷ್ಟ ನೋಂದಣಿ ಕಾಯ್ದೆಗಳಿಂದ ನಿಯಂತ್ರಿಸಲ್ಪಡುತ್ತದೆ. ಬಾಲ್ಯ ವಿವಾಹಗಳ ಉದಾಹರಣೆಗಳು, ಕಾನೂನುಬಾಹಿರವಾಗಿದ್ದರೂ, ಇನ್ನೂ ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ನಡೆಯುತ್ತವೆ. ಬಾಲ್ ರಕ್ಷಾ ಭಾರತ್‌ನಂತಹ NGO ಗಳು ಈ ಪದ್ಧತಿಯನ್ನು ನಿರ್ಮೂಲನೆ ಮಾಡಲು ಶ್ರಮಿಸುತ್ತಿವೆ.",
  "normalised": "ಭಾರತೀಯ ಕುಟುಂಬ ಕಾನೂನಿನ ಅಡಿಯಲ್ಲಿ ವಿವಾಹವು ನಿರ್ದಿಷ್ಟ ಅವಶ್ಯಕತೆಗಳನ್ನು ಹೊಂದಿದೆ. ವಿವಾಹಕ್ಕೆ ಕಾನೂನುಬದ್ಧ ವಯಸ್ಸು ಪುರುಷರಿಗೆ ಇಪ್ಪತ್ತೊಂದು ಮತ್ತು ಮಹಿಳೆಯರಿಗೆ ಹದಿನೆಂಟು. ಹಿಂದೂ ವಿವಾಹ ಕಾಯ್ದೆಯು ಪಕ್ಷಗಳು ಆರೋಗ್ಯಕರ ಮನಸ್ಸಿನಿಂದ ಕೂಡಿರಬೇಕು ಮತ್ತು ಈ ಹಿಂದೆ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ವಿವಾಹವನ್ನು ಹೊಂದಿರಬಾರದು ಎಂದು ಹೇಳುತ್ತದೆ. ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಐವತ್ತನಾಲ್ಕರ ವಿಶೇಷ ವಿವಾಹ ಕಾಯ್ದೆಯು ಅಂತರ್-ಧರ್ಮೀಯ ವಿವಾಹಗಳು ನಡೆಯಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ, ಇದು ಮದುವೆಗೆ ಮೊದಲು ಮೂವತ್ತು ದಿನಗಳ ಸೂಚನೆಯ ಅವಶ್ಯಕತೆಯಿದೆ. ವಿವಾಹಗಳ ನೋಂದಣಿ ಹೆಚ್ಚಾಗಿ ಸಾಮಾನ್ಯವಾಗುತ್ತಿದೆ ಮತ್ತು ರಾಜ್ಯ-ನಿರ್ದಿಷ್ಟ ನೋಂದಣಿ ಕಾಯ್ದೆಗಳಿಂದ ನಿಯಂತ್ರಿಸಲ್ಪಡುತ್ತದೆ. ಬಾಲ್ಯ ವಿವಾಹಗಳ ಉದಾಹರಣೆಗಳು, ಕಾನೂನುಬಾಹಿರವಾಗಿದ್ದರೂ, ಇನ್ನೂ ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ನಡೆಯುತ್ತವೆ. ಬಾಲ್ ರಕ್ಷಾ ಭಾರತ್‌ನಂತಹ ಎನ್-ಜಿ-ಒಗಳು ಈ ಪದ್ಧತಿಯನ್ನು ನಿರ್ಮೂಲನೆ ಮಾಡಲು ಶ್ರಮಿಸುತ್ತಿವೆ.",
  "raw": "ಭಾರತೀಯ ಕುಟುಂಬ ಕಾನೂನಿನ ಅಡಿಯಲ್ಲಿ ವಿವಾಹವು ನಿರ್ದಿಷ್ಟ ಅವಶ್ಯಕತೆಗಳನ್ನು ಹೊಂದಿದೆ. ವಿವಾಹಕ್ಕೆ ಕಾನೂನುಬದ್ಧ ವಯಸ್ಸು ಪುರುಷರಿಗೆ 21 ಮತ್ತು ಮಹಿಳೆಯರಿಗೆ 18. ಹಿಂದೂ ವಿವಾಹ ಕಾಯ್ದೆಯು ಪಕ್ಷಗಳು ಆರೋಗ್ಯಕರ ಮನಸ್ಸಿನಿಂದ ಕೂಡಿರಬೇಕು ಮತ್ತು ಈ ಹಿಂದೆ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ವಿವಾಹವನ್ನು ಹೊಂದಿರಬಾರದು ಎಂದು ಹೇಳುತ್ತದೆ. 1954 ರ ವಿಶೇಷ ವಿವಾಹ ಕಾಯ್ದೆಯು ಅಂತರ್-ಧರ್ಮೀಯ ವಿವಾಹಗಳು ನಡೆಯಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ, ಇದು ವಿವಾಹದ ಮೊದಲು 30 ದಿನಗಳ ಸೂಚನೆಯ ಅವಶ್ಯಕತೆಯಿದೆ. ವಿವಾಹಗಳ ನೋಂದಣಿ ಹೆಚ್ಚಾಗಿ ಸಾಮಾನ್ಯವಾಗುತ್ತಿದೆ ಮತ್ತು ರಾಜ್ಯ-ನಿರ್ದಿಷ್ಟ ನೋಂದಣಿ ಕಾಯ್ದೆಗಳಿಂದ ನಿಯಂತ್ರಿಸಲ್ಪಡುತ್ತದೆ. ಬಾಲ್ಯ ವಿವಾಹಗಳ ಉದಾಹರಣೆಗಳು, ಕಾನೂನುಬಾಹಿರವಾಗಿದ್ದರೂ, ಇನ್ನೂ ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ನಡೆಯುತ್ತವೆ. ಬಾಲ್ ರಕ್ಷಾ ಭಾರತ್‌ನಂತಹ NGO ಗಳು ಈ ಪದ್ಧತಿಯನ್ನು ನಿರ್ಮೂಲನೆ ಮಾಡಲು ಶ್ರಮಿಸುತ್ತಿವೆ."
}
```
```json
{
  "unnormalised": "ವಿಚ್ಛೇದನ ಪ್ರಕ್ರಿಯೆಗಳು ವೈಯಕ್ತಿಕ ಕಾನೂನಿನ ಆಧಾರದ ಮೇಲೆ ಬದಲಾಗುತ್ತವೆ. ಹಿಂದೂ ವಿವಾಹ ಕಾಯ್ದೆಯ ಅಡಿಯಲ್ಲಿ, ಪರಸ್ಪರ ಒಪ್ಪಿಗೆಯ ಮೂಲಕ (ವಿಭಾಗ 13B) ಅಥವಾ ವ್ಯಭಿಚಾರ, ಕ್ರೌರ್ಯ, ಪರಿತ್ಯಾಗ, ಮತಾಂತರ ಅಥವಾ ಗುಣಪಡಿಸಲಾಗದ ಮಾನಸಿಕ ಅಸ್ವಸ್ಥತೆಯಂತಹ ನಿರ್ದಿಷ್ಟ ಆಧಾರಗಳ ಮೇಲೆ ವಿಚ್ಛೇದನವನ್ನು ಪಡೆಯಬಹುದು (ವಿಭಾಗ 13). ಮುಸ್ಲಿಂ ವೈಯಕ್ತಿಕ ಕಾನೂನು ತಲಾಕ್-ಎ-ಹಾಸನ್, ತಲಾಕ್-ಎ-ಅಹ್ಸನ್ ಮತ್ತು ತಲಾಕ್-ಎ-ಬಿದ್ದತ್ ಸೇರಿದಂತೆ ವಿವಿಧ ರೀತಿಯ ವಿಚ್ಛೇದನಗಳಿಗೆ ಅವಕಾಶ ನೀಡುತ್ತದೆ (ಇದು 2017 ರಲ್ಲಿ ಸುಪ್ರೀಂ ಕೋರ್ಟ್‌ನಿಂದ ಅಸಾಂವಿಧಾನಿಕ ಎಂದು ಘೋಷಿಸಲ್ಪಟ್ಟಿದೆ). ಕ್ರಿಶ್ಚಿಯನ್ನರಿಗಾಗಿ ಭಾರತೀಯ ವಿಚ್ಛೇದನ ಕಾಯ್ದೆಯು ಇದೇ ರೀತಿಯ ಆಧಾರಗಳನ್ನು ವಿವರಿಸುತ್ತದೆ, ಆಗಾಗ್ಗೆ ವಿಚ್ಛೇದನವನ್ನು ನೀಡುವ ಮೊದಲು ದೀರ್ಘವಾದ ಪ್ರತ್ಯೇಕತೆಯ ಅವಧಿಯ ಅಗತ್ಯವಿರುತ್ತದೆ. CrPC ಯ ಸೆಕ್ಷನ್ 125 ರ ಅಡಿಯಲ್ಲಿ ನಿರ್ವಹಣೆ, ಧರ್ಮವನ್ನು ಲೆಕ್ಕಿಸದೆ ಅನ್ವಯಿಸುತ್ತದೆ.",
  "normalised": "ವಿಚ್ಛೇದನ ಪ್ರಕ್ರಿಯೆಗಳು ವೈಯಕ್ತಿಕ ಕಾನೂನಿನ ಆಧಾರದ ಮೇಲೆ ಬದಲಾಗುತ್ತವೆ. ಹಿಂದೂ ವಿವಾಹ ಕಾಯ್ದೆಯ ಅಡಿಯಲ್ಲಿ, ಪರಸ್ಪರ ಒಪ್ಪಿಗೆಯ ಮೂಲಕ (ವಿಭಾಗ ಹದಿಮೂರು ಬಿ) ಅಥವಾ ವ್ಯಭಿಚಾರ, ಕ್ರೌರ್ಯ, ಪರಿತ್ಯಾಗ, ಮತಾಂತರ ಅಥವಾ ಗುಣಪಡಿಸಲಾಗದ ಮಾನಸಿಕ ಅಸ್ವಸ್ಥತೆಯಂತಹ ನಿರ್ದಿಷ್ಟ ಆಧಾರಗಳ ಮೇಲೆ ವಿಚ್ಛೇದನವನ್ನು ಪಡೆಯಬಹುದು (ವಿಭಾಗ ಹದಿಮೂರು). ಮುಸ್ಲಿಂ ವೈಯಕ್ತಿಕ ಕಾನೂನು ತಲಾಕ್-ಎ-ಹಾಸನ್, ತಲಾಕ್-ಎ-ಅಹ್ಸನ್ ಮತ್ತು ತಲಾಕ್-ಎ-ಬಿದ್ದತ್ ಸೇರಿದಂತೆ ವಿವಿಧ ರೀತಿಯ ವಿಚ್ಛೇದನಗಳಿಗೆ ಅವಕಾಶ ನೀಡುತ್ತದೆ (ಇದು ಎರಡು ಸಾವಿರದ ಹದಿನೇಳರಲ್ಲಿ ಸುಪ್ರೀಂ ಕೋರ್ಟ್‌ನಿಂದ ಅಸಾಂವಿಧಾನಿಕ ಎಂದು ಘೋಷಿಸಲ್ಪಟ್ಟಿದೆ). ಕ್ರಿಶ್ಚಿಯನ್ನರಿಗಾಗಿ ಭಾರತೀಯ ವಿಚ್ಛೇದನ ಕಾಯ್ದೆಯು ಇದೇ ರೀತಿಯ ಆಧಾರಗಳನ್ನು ವಿವರಿಸುತ್ತದೆ, ಆಗಾಗ್ಗೆ ವಿಚ್ಛೇದನವನ್ನು ನೀಡುವ ಮೊದಲು ದೀರ್ಘವಾದ ಪ್ರತ್ಯೇಕತೆಯ ಅವಧಿಯ ಅಗತ್ಯವಿರುತ್ತದೆ. ಸಿ-ಆರ್-ಪಿ-ಸಿ ಯ ನೂರ ಇಪ್ಪತ್ತೈದು ಸೆಕ್ಷನ್ ಅಡಿಯಲ್ಲಿ ನಿರ್ವಹಣೆ, ಧರ್ಮವನ್ನು ಲೆಕ್ಕಿಸದೆ ಅನ್ವಯಿಸುತ್ತದೆ.",
  "raw": "ವಿಚ್ಛೇದನ ಪ್ರಕ್ರಿಯೆಗಳು ವೈಯಕ್ತಿಕ ಕಾನೂನಿನ ಆಧಾರದ ಮೇಲೆ ಬದಲಾಗುತ್ತವೆ. ಹಿಂದೂ ವಿವಾಹ ಕಾಯ್ದೆಯ ಅಡಿಯಲ್ಲಿ, ಪರಸ್ಪರ ಒಪ್ಪಿಗೆಯ ಮೂಲಕ (ವಿಭಾಗ 13B) ಅಥವಾ ವ್ಯಭಿಚಾರ, ಕ್ರೌರ್ಯ, ಪರಿತ್ಯಾಗ, ಮತಾಂತರ ಅಥವಾ ಗುಣಪಡಿಸಲಾಗದ ಮಾನಸಿಕ ಅಸ್ವಸ್ಥತೆಯಂತಹ ನಿರ್ದಿಷ್ಟ ಆಧಾರಗಳ ಮೇಲೆ ವಿಚ್ಛೇದನವನ್ನು ಪಡೆಯಬಹುದು (ವಿಭಾಗ 13). ಮುಸ್ಲಿಂ ವೈಯಕ್ತಿಕ ಕಾನೂನು ತಲಾಕ್-ಎ-ಹಾಸನ್, ತಲಾಕ್-ಎ-ಅಹ್ಸನ್ ಮತ್ತು ತಲಾಕ್-ಎ-ಬಿದ್ದತ್ ಸೇರಿದಂತೆ ವಿವಿಧ ರೀತಿಯ ವಿಚ್ಛೇದನಗಳಿಗೆ ಅವಕಾಶ ನೀಡುತ್ತದೆ (ಇದು 2017 ರಲ್ಲಿ ಸುಪ್ರೀಂ ಕೋರ್ಟ್‌ನಿಂದ ಅಸಾಂವಿಧಾನಿಕ ಎಂದು ಘೋಷಿಸಲ್ಪಟ್ಟಿದೆ). ಕ್ರಿಶ್ಚಿಯನ್ನರಿಗಾಗಿ ಭಾರತೀಯ ವಿಚ್ಛೇದನ ಕಾಯ್ದೆಯು ಇದೇ ರೀತಿಯ ಆಧಾರಗಳನ್ನು ವಿವರಿಸುತ್ತದೆ, ಆಗಾಗ್ಗೆ ವಿಚ್ಛೇದನವನ್ನು ನೀಡುವ ಮೊದಲು ದೀರ್ಘವಾದ ಪ್ರತ್ಯೇಕತೆಯ ಅವಧಿಯ ಅಗತ್ಯವಿರುತ್ತದೆ. CrPC ಯ ಸೆಕ್ಷನ್ 125 ರ ಅಡಿಯಲ್ಲಿ ನಿರ್ವಹಣೆ, ಧರ್ಮವನ್ನು ಲೆಕ್ಕಿಸದೆ ಅನ್ವಯಿಸುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಮಕ್ಕಳ ಪಾಲನೆ ಕುಟುಂಬ ಕಾನೂನಿನ ಮತ್ತೊಂದು ಪ್ರಮುಖ ಅಂಶವಾಗಿದೆ. ಮಗುವಿನ ಕಲ್ಯಾಣವೇ ಪರಮ ಪ್ರಮುಖ ಪರಿಗಣನೆಯಾಗಿದೆ. ನ್ಯಾಯಾಲಯಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಮಗುವಿನ ಆದ್ಯತೆ (ಮಗು ಪ್ರಬುದ್ಧ ವಯಸ್ಸಿನಲ್ಲಿದ್ದರೆ), ಪ್ರತಿಯೊಬ್ಬ ಪೋಷಕರ ಆರ್ಥಿಕ ಸ್ಥಿರತೆ ಮತ್ತು ಪ್ರತಿಯೊಬ್ಬ ಪೋಷಕರು ಒದಗಿಸಬಹುದಾದ ಭಾವನಾತ್ಮಕ ಯೋಗಕ್ಷೇಮದಂತಹ ಅಂಶಗಳನ್ನು ಪರಿಗಣಿಸುತ್ತವೆ. ಸಾಮಾನ್ಯವಾಗಿ, ತಾಯಂದಿರಿಗೆ ಚಿಕ್ಕ ಮಕ್ಕಳ ಪಾಲನೆಗೆ ಆದ್ಯತೆ ನೀಡಲಾಗುತ್ತದೆ, ವಿಶೇಷವಾಗಿ 5 ವರ್ಷಕ್ಕಿಂತ ಕಡಿಮೆ ವಯಸ್ಸಿನ ಮಕ್ಕಳಿಗೆ. ಹಿಂದೂ ಅಪ್ರಾಪ್ತ ವಯಸ್ಕರ ಮತ್ತು ಪಾಲಕರ ಕಾಯಿದೆ, 1956 ಮತ್ತು ಪಾಲಕರು ಮತ್ತು ವಾರ್ಡ್‌ಗಳ ಕಾಯಿದೆ, 1890 ಪ್ರಮುಖ ಶಾಸನಗಳಾಗಿರುವುದರಿಂದ, ಪಾಲನೆಗೆ ಸಂಬಂಧಿಸಿದ ಕಾನೂನುಗಳು ಧರ್ಮದ ಆಧಾರದ ಮೇಲೆ ಬದಲಾಗುತ್ತವೆ.",
  "normalised": "ಮಕ್ಕಳ ಪಾಲನೆ ಕುಟುಂಬ ಕಾನೂನಿನ ಮತ್ತೊಂದು ಪ್ರಮುಖ ಅಂಶವಾಗಿದೆ. ಮಗುವಿನ ಕಲ್ಯಾಣವೇ ಪರಮ ಪ್ರಮುಖ ಪರಿಗಣನೆಯಾಗಿದೆ. ನ್ಯಾಯಾಲಯಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಮಗುವಿನ ಆದ್ಯತೆ (ಮಗು ಪ್ರಬುದ್ಧ ವಯಸ್ಸಿನಲ್ಲಿದ್ದರೆ), ಪ್ರತಿಯೊಬ್ಬ ಪೋಷಕರ ಆರ್ಥಿಕ ಸ್ಥಿರತೆ ಮತ್ತು ಪ್ರತಿಯೊಬ್ಬ ಪೋಷಕರು ಒದಗಿಸಬಹುದಾದ ಭಾವನಾತ್ಮಕ ಯೋಗಕ್ಷೇಮದಂತಹ ಅಂಶಗಳನ್ನು ಪರಿಗಣಿಸುತ್ತವೆ. ಸಾಮಾನ್ಯವಾಗಿ, ತಾಯಂದಿರಿಗೆ ಚಿಕ್ಕ ಮಕ್ಕಳ ಪಾಲನೆಗೆ ಆದ್ಯತೆ ನೀಡಲಾಗುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ಐದು ವರ್ಷಕ್ಕಿಂತ ಕಡಿಮೆ ವಯಸ್ಸಿನ ಮಕ್ಕಳಿಗೆ. ಹಿಂದೂ ಅಪ್ರಾಪ್ತ ವಯಸ್ಕರ ಮತ್ತು ಪಾಲಕರ ಕಾಯಿದೆ, ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಐವತ್ತಾರು ಮತ್ತು ಪಾಲಕರು ಮತ್ತು ವಾರ್ಡ್‌ಗಳ ಕಾಯಿದೆ, ಒಂದು ಸಾವಿರದ ಎಂಟುನೂರ ತೊಂಬತ್ತು ಪ್ರಮುಖ ಶಾಸನಗಳಾಗಿರುವುದರಿಂದ, ಪಾಲನೆಗೆ ಸಂಬಂಧಿಸಿದ ಕಾನೂನುಗಳು ಧರ್ಮದ ಆಧಾರದ ಮೇಲೆ ಬದಲಾಗುತ್ತವೆ.",
  "raw": "ಮಕ್ಕಳ ಪಾಲನೆ ಕುಟುಂಬ ಕಾನೂನಿನ ಮತ್ತೊಂದು ಪ್ರಮುಖ ಅಂಶವಾಗಿದೆ. ಮಗುವಿನ ಕಲ್ಯಾಣವೇ ಪರಮ ಪ್ರಮುಖ ಪರಿಗಣನೆಯಾಗಿದೆ. ನ್ಯಾಯಾಲಯಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಮಗುವಿನ ಆದ್ಯತೆ (ಮಗು ಪ್ರಬುದ್ಧ ವಯಸ್ಸಿನಲ್ಲಿದ್ದರೆ), ಪ್ರತಿಯೊಬ್ಬ ಪೋಷಕರ ಆರ್ಥಿಕ ಸ್ಥಿರತೆ ಮತ್ತು ಪ್ರತಿಯೊಬ್ಬ ಪೋಷಕರು ಒದಗಿಸಬಹುದಾದ ಭಾವನಾತ್ಮಕ ಯೋಗಕ್ಷೇಮದಂತಹ ಅಂಶಗಳನ್ನು ಪರಿಗಣಿಸುತ್ತವೆ. ಸಾಮಾನ್ಯವಾಗಿ, ತಾಯಂದಿರಿಗೆ ಚಿಕ್ಕ ಮಕ್ಕಳ ಪಾಲನೆಗೆ ಆದ್ಯತೆ ನೀಡಲಾಗುತ್ತದೆ, ವಿಶೇಷವಾಗಿ 5 ವರ್ಷಕ್ಕಿಂತ ಕಡಿಮೆ ವಯಸ್ಸಿನ ಮಕ್ಕಳಿಗೆ. ಹಿಂದೂ ಅಪ್ರಾಪ್ತ ವಯಸ್ಕರ ಮತ್ತು ಪಾಲಕರ ಕಾಯಿದೆ, 1956 ಮತ್ತು ಪಾಲಕರು ಮತ್ತು ವಾರ್ಡ್‌ಗಳ ಕಾಯಿದೆ, 1890 ಪ್ರಮುಖ ಶಾಸನಗಳಾಗಿರುವುದರಿಂದ, ಪಾಲನೆಗೆ ಸಂಬಂಧಿಸಿದ ಕಾನೂನುಗಳು ಧರ್ಮದ ಆಧಾರದ ಮೇಲೆ ಬದಲಾಗುತ್ತವೆ."
}
```
```json
{
  "unnormalised": "ಆನುವಂಶಿಕ ಕಾನೂನುಗಳು ಸಹ ಬದಲಾಗುತ್ತವೆ, ವಿಶೇಷವಾಗಿ ಪೂರ್ವಜರ ಆಸ್ತಿಯ ವಿಷಯಕ್ಕೆ ಬಂದಾಗ. 2005 ರ ತಿದ್ದುಪಡಿಯ ನಂತರ ಹಿಂದೂ ಉತ್ತರಾಧಿಕಾರ ಕಾಯಿದೆಯು ಪೂರ್ವಜರ ಆಸ್ತಿಯಲ್ಲಿ ಹೆಣ್ಣುಮಕ್ಕಳಿಗೆ ಸಮಾನ ಹಕ್ಕುಗಳನ್ನು ಒದಗಿಸುತ್ತದೆ. ಮುಸ್ಲಿಂ ವೈಯಕ್ತಿಕ ಕಾನೂನು ವಿವಿಧ ಕುಟುಂಬ ಸದಸ್ಯರಿಗೆ ನಿರ್ದಿಷ್ಟ ಪಾಲನ್ನು ನಿರ್ದೇಶಿಸುತ್ತದೆ, ಹೆಣ್ಣುಮಕ್ಕಳು ಸಾಮಾನ್ಯವಾಗಿ ಪುತ್ರರ ಪಾಲಿನ ಅರ್ಧದಷ್ಟು ಪಾಲನ್ನು ಪಡೆಯುತ್ತಾರೆ. ಉಯಿಲುಗಳು ಮತ್ತು ವಿಲ್‍ಗಳನ್ನು ಸಹ ಗುರುತಿಸಲಾಗಿದೆ, ಇದು ವ್ಯಕ್ತಿಗಳಿಗೆ ಕೆಲವು ಕಾನೂನು ಮಿತಿಗಳು ಮತ್ತು ಕುಟುಂಬದ ಪರಿಗಣನೆಗಳಿಗೆ ಒಳಪಟ್ಟು ತಮ್ಮ ಆಸ್ತಿಯನ್ನು ತಮ್ಮ ಇಚ್ಛೆಯಂತೆ ಬಿಟ್ಟುಕೊಡಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ. ಭಾರತೀಯ ಉತ್ತರಾಧಿಕಾರ ಕಾಯಿದೆ, 1925, ವೈಯಕ್ತಿಕ ಕಾನೂನುಗಳ ಅಡಿಯಲ್ಲಿ ಬರದವರಿಗೆ ವಿಲ್ ಉತ್ತರಾಧಿಕಾರವನ್ನು ನಿಯಂತ್ರಿಸುತ್ತದೆ. ಈ ಕಾನೂನುಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ತಮ್ಮ ಎಸ್ಟೇಟ್‍ಗಳನ್ನು ಯೋಜಿಸುವ ವ್ಯಕ್ತಿಗಳಿಗೆ ನಿರ್ಣಾಯಕವಾಗಬಹುದು.",
  "normalised": "ಆನುವಂಶಿಕ ಕಾನೂನುಗಳು ಸಹ ಬದಲಾಗುತ್ತವೆ, ವಿಶೇಷವಾಗಿ ಪೂರ್ವಜರ ಆಸ್ತಿಯ ವಿಷಯಕ್ಕೆ ಬಂದಾಗ. 2005 ರ ತಿದ್ದುಪಡಿಯ ನಂತರ ಹಿಂದೂ ಉತ್ತರಾಧಿಕಾರ ಕಾಯಿದೆಯು ಪೂರ್ವಜರ ಆಸ್ತಿಯಲ್ಲಿ ಹೆಣ್ಣುಮಕ್ಕಳಿಗೆ ಸಮಾನ ಹಕ್ಕುಗಳನ್ನು ಒದಗಿಸುತ್ತದೆ. ಮುಸ್ಲಿಂ ವೈಯಕ್ತಿಕ ಕಾನೂನು ವಿವಿಧ ಕುಟುಂಬ ಸದಸ್ಯರಿಗೆ ನಿರ್ದಿಷ್ಟ ಪಾಲನ್ನು ನಿರ್ದೇಶಿಸುತ್ತದೆ, ಹೆಣ್ಣುಮಕ್ಕಳು ಸಾಮಾನ್ಯವಾಗಿ ಪುತ್ರರ ಪಾಲಿನ ಅರ್ಧದಷ್ಟು ಪಾಲನ್ನು ಪಡೆಯುತ್ತಾರೆ. ಉಯಿಲುಗಳು ಮತ್ತು ವಿಲ್‍ಗಳನ್ನು ಸಹ ಗುರುತಿಸಲಾಗಿದೆ, ಇದು ವ್ಯಕ್ತಿಗಳಿಗೆ ಕೆಲವು ಕಾನೂನು ಮಿತಿಗಳು ಮತ್ತು ಕುಟುಂಬದ ಪರಿಗಣನೆಗಳಿಗೆ ಒಳಪಟ್ಟು ತಮ್ಮ ಆಸ್ತಿಯನ್ನು ತಮ್ಮ ಇಚ್ಛೆಯಂತೆ ಬಿಟ್ಟುಕೊಡಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ. ಭಾರತೀಯ ಉತ್ತರಾಧಿಕಾರ ಕಾಯಿದೆ, ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಇಪ್ಪತ್ತೈದು, ವೈಯಕ್ತಿಕ ಕಾನೂನುಗಳ ಅಡಿಯಲ್ಲಿ ಬರದವರಿಗೆ ವಿಲ್ ಉತ್ತರಾಧಿಕಾರವನ್ನು ನಿಯಂತ್ರಿಸುತ್ತದೆ. ಈ ಕಾನೂನುಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ತಮ್ಮ ಎಸ್ಟೇಟ್‍ಗಳನ್ನು ಯೋಜಿಸುವ ವ್ಯಕ್ತಿಗಳಿಗೆ ನಿರ್ಣಾಯಕವಾಗಬಹುದು.",
  "raw": "ಆನುವಂಶಿಕ ಕಾನೂನುಗಳು ಸಹ ಬದಲಾಗುತ್ತವೆ, ವಿಶೇಷವಾಗಿ ಪೂರ್ವಜರ ಆಸ್ತಿಯ ವಿಷಯಕ್ಕೆ ಬಂದಾಗ. 2005 ರ ತಿದ್ದುಪಡಿಯ ನಂತರ ಹಿಂದೂ ಉತ್ತರಾಧಿಕಾರ ಕಾಯಿದೆಯು ಪೂರ್ವಜರ ಆಸ್ತಿಯಲ್ಲಿ ಹೆಣ್ಣುಮಕ್ಕಳಿಗೆ ಸಮಾನ ಹಕ್ಕುಗಳನ್ನು ಒದಗಿಸುತ್ತದೆ. ಮುಸ್ಲಿಂ ವೈಯಕ್ತಿಕ ಕಾನೂನು ವಿವಿಧ ಕುಟುಂಬ ಸದಸ್ಯರಿಗೆ ನಿರ್ದಿಷ್ಟ ಪಾಲನ್ನು ನಿರ್ದೇಶಿಸುತ್ತದೆ, ಹೆಣ್ಣುಮಕ್ಕಳು ಸಾಮಾನ್ಯವಾಗಿ ಪುತ್ರರ ಪಾಲಿನ ಅರ್ಧದಷ್ಟು ಪಾಲನ್ನು ಪಡೆಯುತ್ತಾರೆ. ಉಯಿಲುಗಳು ಮತ್ತು ವಿಲ್‍ಗಳನ್ನು ಸಹ ಗುರುತಿಸಲಾಗಿದೆ, ಇದು ವ್ಯಕ್ತಿಗಳಿಗೆ ಕೆಲವು ಕಾನೂನು ಮಿತಿಗಳು ಮತ್ತು ಕುಟುಂಬದ ಪರಿಗಣನೆಗಳಿಗೆ ಒಳಪಟ್ಟು ತಮ್ಮ ಆಸ್ತಿಯನ್ನು ತಮ್ಮ ಇಚ್ಛೆಯಂತೆ ಬಿಟ್ಟುಕೊಡಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ. ಭಾರತೀಯ ಉತ್ತರಾಧಿಕಾರ ಕಾಯಿದೆ, ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಇಪ್ಪತ್ತೈದು, ವೈಯಕ್ತಿಕ ಕಾನೂನುಗಳ ಅಡಿಯಲ್ಲಿ ಬರದವರಿಗೆ ವಿಲ್ ಉತ್ತರಾಧಿಕಾರವನ್ನು ನಿಯಂತ್ರಿಸುತ್ತದೆ. ಈ ಕಾನೂನುಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ತಮ್ಮ ಎಸ್ಟೇಟ್‍ಗಳನ್ನು ಯೋಜಿಸುವ ವ್ಯಕ್ತಿಗಳಿಗೆ ನಿರ್ಣಾಯಕವಾಗಬಹುದು."
}
```
