{"unnormalised": "يا جماعة، محتاج شوية نصايح! ناوي أروح رحلة لجايبور الشهر الجاي، حوالي 10/11/2024. متحمس جداً، بس ضايع تماماً بالنسبة للفنادق. عادةً بس بحجز أول فندق بشوفه على MakeMyTrip، بس هالمرة بدي أبحث وألاقي شي كويس عن جد.", "normalised": "يا جماعة، محتاج نصيحة! أخطط لرحلة إلى جايبور الشهر القادم، حوالي العاشر من نوفمبر عام ألفين وأربعة وعشرين. متحمس جداً، لكن ضائع تماماً فيما يتعلق بالفنادق. عادةً ما أنتهي بحجز أول فندق أراه على MakeMyTrip، لكن هذه المرة أريد أن أقوم ببعض البحث وأجد شيئًا جيدًا بالفعل."}
{"unnormalised": "في حدا عنده توصيات لأماكن منيحة قريبة من هوا محل أو سيتي بالاس؟ مثاليًا، بدي شي يكون سعره بين 3000-5000 روبية هندية بالليلة. مش ضروري شي فخم كتير، بس يكون نظيف وآمن، ويمكن يكون في إطلالة حلوة. نقطة إضافية إذا كان على مسافة قريبة مشي من بعض محلات الأكل بالشوارع! ما عندي مشكلة إذا العنوان الدقيق مش قريب مباشرةً من هالمواقع - ممكن أخد توك توك أو تاكسي بالنهاية.", "normalised": "هل لدى أي شخص توصيات لأماكن جيدة بالقرب من هوا محل أو سيتي بالاس؟ من الناحية المثالية، أود شيئًا في النطاق السعري من ثلاثة آلاف روبية إلى خمسة آلاف روبية في الليلة. لا أحتاج إلى أي شيء فاخر للغاية، مجرد شيء نظيف وآمن، وربما مع إطلالة جيدة. نقاط إضافية إذا كان على مسافة قريبة من بعض أكشاك طعام الشارع الجيدة! لا بأس إذا كان العنوان الدقيق ليس بالقرب من هذه المواقع مباشرةً - يمكنني بسهولة ركوب سيارة أجرة أو عربة بعد كل شيء."}
{"unnormalised": "كمان، الأفضل أحجز عن طريق موقع زي Booking.com، ولا مباشرةً مع الفندق؟ سمعت كلام مختلف عن الاثنين. في ناس بتقول بتحصل على عروض أفضل بالحجز المباشر، بس في ناس تانية بتقول إنه المواقع بتوفر حماية أكتر. أي نصايح؟ رح أوصل بالقطار لمحطة جايبور جانكشن، فممكن مواقع حواليها تكون مفيدة كمان.", "normalised": "أيضًا، هل من الأفضل الحجز من خلال موقع ويب مثل Booking.com، أو مباشرةً مع الفندق؟ لقد سمعت أشياء مختلطة عن كليهما. يقول البعض أنك تحصل على صفقات أفضل بالحجز مباشرة، لكن البعض الآخر يقول أن مواقع الويب توفر المزيد من الحماية. أي رؤى؟ سأصل بالقطار إلى جايبور جانكشن، لذا ربما تكون المواقع القريبة مفيدة أيضًا."}
{"unnormalised": "كنت عم بتطلع على \"The Raj Palace, Amer Road, Jaipur, Rajasthan 302002, India\" أونلاين بس بصراحة، شكله برا ميزانيتي شوي ههه. في بدائل بتعطي نفس الأجواء الملكية بس بدون السعر المجنون؟ حتى لو البديل يبعد 15 كم عن Jaipur Jn. ما عندي مشكلة! شفت كمان \"Rambagh Palace Hotel, Bhawani Singh Rd, Rambagh, Jaipur, Rajasthan 302005, India\"، بس هذا شكله أغلى كمان!", "normalised": "كنت أبحث عن \"The Raj Palace, Amer Road, Jaipur, Rajasthan 302002, India\" عبر الإنترنت ولكن بصراحة، يبدو أنه خارج ميزانيتي L-O-L. هل هناك بدائل تقدم أجواء ملكية مماثلة ولكن بدون الثمن المجنون؟ حتى لو كان البديل على بعد خمسة عشر كيلومترًا من جايبور جانكشن فلا مانع لدي! رأيت أيضًا \"Rambagh Palace Hotel, Bhawani Singh Road, Rambagh, Jaipur, Rajasthan 302005, India\"، ولكن من المحتمل أن يكون هذا أغلى!"}
{"unnormalised": "شكرا مقدما على أي مساعدة! عن جد مقدر. مش قادر استنى لحتى أستكشف جايبور، بس بدي أتأكد إنه عندي مكان منيح أنام فيه آخر اليوم. ممكن حتى مكان قريب من \"Jal Mahal, Jaipur, Rajasthan 302002, India\"؟ خبروني شو رأيكم!", "normalised": "شكرا مقدما على أي مساعدة! أقدر ذلك حقًا. لا أستطيع الانتظار لاستكشاف جايبور، لكنني أريد التأكد من أن لدي مكانًا جيدًا لأنام فيه في نهاية اليوم. ربما حتى في مكان ما بالقرب من \"Jal Mahal, Jaipur, Rajasthan 302002, India\"؟ أخبرني بأفكارك!"}
