{"unnormalised": "حسنًا، لقد مررت للتو بتجربة سفر *ديسي* بامتياز أثناء محاولتي حجز فندق بالقرب من كهوف أجانتا. يعني، بصراحة، من يسمي فندقه \"Hotel Shanti Bhavan Lodging and Boarding, Near T-Point, Aurangabad, Maharashtra 431001\"؟ يبدو وكأنه خطة تقاعد جدتي *دادي*، وليس وجهة سياحية.", "normalised": "تمام، لقد مررت للتو بأكثر تجربة سفر هندية على الإطلاق وأنا أحاول حجز فندق بالقرب من كهوف أجانتا. يعني، بجدية، من يسمي فندقه \"فندق شانتي بهافان للإقامة والإعاشة، بالقرب من نقطة تي، أورانجاباد، ماهاراشترا أربعة ثلاثة واحد صفر صفر واحد\"؟ يبدو وكأنه خطة تقاعد جدتي، وليس وجهة سياحية."}
{"unnormalised": "أولاً وقبل كل شيء، موقعهم على الإنترنت؟ انسَ الأمر. روابط معطلة أكثر من سكوتر عمي. انتهى بي الأمر بالاتصال بهم. رد رجل، وأقسم أنه كان يمضغ *بان* طوال الوقت. محاولة فهم \"Hello? Hotel Shanti Bhavan bol rahe?\" وسط سيمفونية جوز البيتل والمرور كانت رياضة أولمبية.", "normalised": "أولاً، موقعهم على الإنترنت؟ انسَ الأمر. روابط معطلة أكثر من سكوتر عمي. انتهى بي الأمر بالاتصال بهم. رد عليّ شخص، وأقسم أنه كان يمضغ بان طوال الوقت. محاولة فهم \"مرحبًا؟ هل تتحدث مع فندق شانتي بهافان؟\" فوق سيمفونية جوز الفوفل وحركة المرور كانت رياضة أولمبية."}
{"unnormalised": "سألت عما إذا كانت لديهم غرف مكيفة. \"AC?\" قال، وبدا متفاجئًا. \"Haan, AC hai. Window AC. Chalta hai.\" (نعم، لدينا مكيف. مكيف نافذة. إنه يعمل...تقريبًا). \"تقريبًا\" كانت مفهومة ضمنيًا، بقوة. والعنوان الذي أعطاني إياه عبر الهاتف؟ شيء من قبيل \"بجوار شجرة بانيان الكبيرة، بعد كشك الشاي، بالقرب من موقف الحافلات.\" مفيد. مفيد جدًا.", "normalised": "سألت عما إذا كان لديهم غرف بتكييف. \"تكييف؟\" قال، ويبدو عليه التفاجؤ. \"هان، تكييف هاي. تكييف شباك. تشالتا هاي.\" (نعم، لدينا تكييف. تكييف شباك. إنه يعمل... نوعًا ما). \"نوعًا ما\" كانت ضمنية، بشكل كبير. والعنوان الذي أعطاه لي عبر الهاتف؟ شيء من قبيل \"بجوار شجرة البانيان الكبيرة، بعد كشك الشاي، بالقرب من موقف الحافلات.\" مفيد. مفيد جدًا."}
{"unnormalised": "ثم جاء سعر الحجز. اقتبس لي 1200 روبية هندية لليلة الواحدة. حاولت المساومة، بالطبع. \"Bhaiya, online toh ₹1000 dikha raha hai\" (يا أخي، السعر معروض على الإنترنت بـ 1000 روبية هندية!). ضحك. \"Online toh sab dikhata hai, madam. Idhar ₹1200 hi lagega.\" (يعرض الإنترنت كل شيء، سيدتي. هنا سيكلف 1200 روبية هندية فقط). هنا علمت أن الأمور أصبحت *ديسي* حقيقية.", "normalised": "ثم جاء سعر الحجز. عرض عليّ ألف ومائتين روبية لليلة الواحدة. حاولت المساومة، بالطبع. \"بهاييا، على الإنترنت يظهر ألف روبية!\" (يا أخي، يظهر ألف روبية على الإنترنت!). ضحك. \"على الإنترنت يظهر كل شيء يا سيدتي. هنا ستكلف ألف ومائتين روبية فقط.\" عندها عرفت أن الأمور أصبحت هندية جدًا."}
{"unnormalised": "أخيرًا، سألت عن المسافة إلى الكهوف. \"Kitna door hai, bhaiya?\" (كم تبعد، يا أخي؟). \"Bas thoda dur hai, madam. Auto rickshaw se 20 minutes.\" (إنها قريبة قليلاً فقط، سيدتي. 20 دقيقة بالدراجة النارية ذات الثلاث عجلات). وهو، في لغة المسافات الهندية، يمكن أن يعني أي شيء من 5 كيلومترات إلى الجانب الآخر من الكوكب. أنا متأكد من أنني كبرت 10 سنوات خلال تلك المحادثة.", "normalised": "أخيرًا، سألت عن المسافة إلى الكهوف. \"كيتنا دور هاي، بهاييا؟\" (كم تبعد يا أخي؟). \"باس تودا دور هاي، سيدتي. بالسيارة ذات العجلات الثلاثية عشرين دقيقة.\" (إنها ليست بعيدة جدًا، سيدتي. عشرين دقيقة بالسيارة ذات العجلات الثلاثية). وهو، في اللهجة الهندية المتعلقة بالمسافات، يمكن أن يعني أي شيء من خمسة كيلومترات إلى الجانب الآخر من الكوكب. أنا متأكدة من أنني كبرت عشر سنوات خلال تلك المحادثة."}
{"unnormalised": "الخلاصة؟ في المرة القادمة، سألتزم بـ Oyo فقط. على الأقل أعرف ما تعنيه كلمة \"wifi available\" *فعليًا*. أرسلوا شخصًا للمساعدة (وربما خريطة بأرقام شوارع فعلية)! أيضًا، Hotel Shanti Bhavan - يرجى تحديث موقع الويب الخاص بك. شكرًا مع السلامة.", "normalised": "الخلاصة؟ في المرة القادمة، سألتزم بـ Oyo فقط. على الأقل أعرف ما تعنيه عبارة \"تتوفر خدمة W-I-F-I\" بالفعل. أرسلوا لي المساعدة (وربما خريطة بأرقام شوارع فعلية)! أيضًا، فندق شانتي بهافان - يرجى تحديث موقع الويب الخاص بك. شكرًا جزيلاً - مع السلامة."}
