{"unnormalised": "مرحباً بالجميع، أخطط لرحلة إلى جايبور الشهر المقبل وأشعر ببعض الإرهاق بسبب عملية حجز الفنادق. أحتاج إلى مساعدة جادة!", "normalised": "يا جماعة، أخطط لرحلة إلى جايبور الشهر المقبل وأشعر ببعض الارتباك بشأن عملية حجز الفنادق. أحتاج إلى مساعدة جدية!"}
{"unnormalised": "لذا، أنا أبحث عن مكان لائق للإقامة بالقرب من هوا محل. الميزانية حوالي 2500 - 3500 روبية هندية في الليلة، بالزيادة أو النقصان. هل لدى أي شخص توصيات؟ لقد تفقدت بعض المواقع، ولكن العناوين مربكة في بعض الأحيان. يذكر أحد الأماكن \"بالقرب من هوا محل\"، ويسرد آخر \"على بعد 10 دقائق من بازار بابو\"، ولكن ليس لدي أي فكرة عن مدى قرب ذلك فعليًا مما أريد رؤيته. أيضًا، اقترح صديق \"منطقة المدينة الوردية\"، لكنها مبهمة للغاية!", "normalised": "إذًا، أنا أبحث عن مكان لائق للإقامة بالقرب من هوا محل. الميزانية حوالي ألفين وخمسمائة روبية إلى ثلاثة آلاف وخمسمائة روبية في الليلة، بالزيادة أو النقصان. هل لدى أحدكم توصيات؟ لقد تحققت من بعض المواقع، لكن العناوين مربكة في بعض الأحيان. يقول أحد الأماكن \"بالقرب من هوا محل\"، وآخر يذكر \"عشر دقائق من بابو بازار\"، لكن ليس لدي أي فكرة عن مدى قرب ذلك فعليًا مما أريد رؤيته. أيضًا، اقترح صديق \"منطقة المدينة الوردية\"، لكنها غامضة جدًا!"}
{"unnormalised": "أكبر ما يقلقني هو أن أعلق في منطقة مشبوهة بعيدة عن كل شيء. رأيت فندقًا واحدًا مدرجًا على أنه \"مقابل موقف الحافلات القديم، جايبور\"، وبصراحة، يبدو ذلك وكأنه وصفة للفوضى والضوضاء. هل يعرف أحد ما إذا كانت تلك المنطقة لائقة بالفعل؟ أنا مسافر بمفردي لذا أريد التأكد من أن لدي مكانًا مناسبًا ويسهل العثور عليه، خاصة إذا كان سائق عربة الريكاشة الخاصة بي لا يستطيع التحدث باللغة الإنجليزية جيدًا.", "normalised": "أكبر ما يقلقني هو أن أكون عالقًا في منطقة مشبوهة بعيدة عن كل شيء. لقد رأيت فندقًا واحدًا مدرجًا على أنه \"مقابل محطة الحافلات القديمة، جايبور\"، وبصراحة، يبدو ذلك وصفة للضوضاء والفوضى. هل يعرف أحدكم ما إذا كانت تلك المنطقة لائقة بالفعل؟ أنا أسافر بمفردي، لذا أريد التأكد من أن لدي مكانًا مناسبًا ويسهل العثور عليه، خاصةً إذا لم يكن سائق عربة الريكاشة الآلية قادرًا على التحدث باللغة الإنجليزية جيدًا."}
{"unnormalised": "أيضًا، بشكل غير ذي صلة قليلاً، ولكن هل لديك أي نصائح حول تجنب عمليات الاحتيال في جايبور؟ لقد سمعت بعض القصص المرعبة عن سائقي عربات الريكاشة الذين يتقاضون أسعارًا جنونية وأصحاب المتاجر الذين يحاولون خداع السياح. أي نصيحة ستكون رائعة!", "normalised": "أيضًا، بشكل غير ذي صلة إلى حد ما، ولكن هل لديكم أي نصائح حول تجنب عمليات الاحتيال في جايبور؟ لقد سمعت بعض القصص المرعبة حول سائقي عربات الريكاشة الآلية الذين يفرضون أسعارًا مجنونة وأصحاب المتاجر الذين يحاولون خداع السياح. أي نصيحة ستكون رائعة!"}
{"unnormalised": "قيل لي أن أجد أماكن إقامة بالقرب من \"M.I. Road\" ولكن معظم قوائم الفنادق لا تقدم هذه المعلومات صراحةً. هل هناك مصطلحات بحث أو مناطق محددة يجب أن أبحث عنها لضمان موقع جيد، على سبيل المثال، بالقرب من \"أجميري جيت\" أو \"طريق المحطة\"؟ رأيت فندقًا واحدًا مذكورًا بأنه في \"22 Godam Circle\" - هل هذه منطقة جيدة؟", "normalised": "لقد قيل لي أن أجد أماكن إقامة بالقرب من \"شارع إم آي\" ولكن معظم قوائم الفنادق لا تقدم هذه المعلومات بشكل صريح. هل هناك مصطلحات بحث أو مناطق معينة يجب أن أبحث عنها لضمان موقع جيد، على سبيل المثال بالقرب من \"بوابة أجميري\" أو \"طريق المحطة\"؟ لقد رأيت فندقًا واحدًا مذكورًا على أنه في \"دائرة اثنين وعشرين جودام\" - هل هذه منطقة جيدة؟"}
{"unnormalised": "شكرًا مقدمًا على أي مساعدة يمكنك تقديمها! أقدر ذلك حقًا! أخطط للتواجد هناك من 15/11/2024-20/11/2024 إذا كان أي شخص متواجدًا! وهل يعرف أحد ما إذا كانت \"C Scheme\" منطقة جيدة للإقامة؟", "normalised": "شكرًا مقدمًا على أي مساعدة يمكنك تقديمها! أقدر ذلك حقًا! أخطط للتواجد هناك من الخامس عشر من نوفمبر ألفين وأربعة وعشرين إلى العشرين من نوفمبر ألفين وأربعة وعشرين إذا كان أي شخص موجودًا! وهل يعرف أحدكم ما إذا كانت \"خطة سي\" منطقة جيدة للإقامة؟"}
