```json
{
  "unnormalised": "ଆଇଆଇଟି ବମ୍ବେ ପ୍ରଫେସର ଶର୍ମାଙ୍କ ଘୋଷଣା ପରେ ଛାତ୍ରମାନେ ପୂର୍ବ ଅପେକ୍ଷା ଅଧିକ ମୁଣ୍ଡ ଖେଳାଉଛନ୍ତି! ଏହା ସ୍ପଷ୍ଟ ଯେ ରେଖୀୟ ବୀଜଗଣିତ ଏକ 'ମଜାଳିଆ' ରୂପ ପାଇବାକୁ ଯାଉଛି। ସେ କହିଥିଲେ, \"ଯଦି ଆପଣ ଭାବୁଥିଲେ ବଲିଉଡ ପ୍ରେମ ତ୍ରିକୋଣଗୁଡିକ ଜଟିଳ ଅଟେ, ତେବେ ଆପଣ Eigenvalues ଏବଂ Eigenvectors ମଧ୍ୟରେ ହେଉଥିବା ଲଢେଇ ଦେଖିବା ପର୍ଯ୍ୟନ୍ତ ଅପେକ୍ଷା କରନ୍ତୁ!\" ଭଲ ପ୍ରଫେସର ଜଣକ ଏକ ନୀରସ ସ୍ୱରରେ ଉଲ୍ଲେଖ କରିଥିଲେ ଯେ ସିଲାବସର 80% ଏବେ ମେମ ତିଆରିରେ ଅନ୍ତର୍ଭୁକ୍ତ ହେବ।",
  "normalised": "ଆଇ-ଆଇ-ଟି ବମ୍ବେ ପ୍ରଫେସର ଶର୍ମାଙ୍କ ଘୋଷଣା ପରେ ଛାତ୍ରମାନେ ପୂର୍ବ ଅପେକ୍ଷା ଅଧିକ ମୁଣ୍ଡ ଖେଳାଉଛନ୍ତି! ଏହା ସ୍ପଷ୍ଟ ଯେ ରେଖୀୟ ବୀଜଗଣିତ ଏକ 'ମଜାଳିଆ' ରୂପ ପାଇବାକୁ ଯାଉଛି। ସେ କହିଥିଲେ, \"ଯଦି ଆପଣ ଭାବୁଥିଲେ ବଲିଉଡ ପ୍ରେମ ତ୍ରିକୋଣଗୁଡିକ ଜଟିଳ ଅଟେ, ତେବେ ଆପଣ Eigenvalues ଏବଂ Eigenvectors ମଧ୍ୟରେ ହେଉଥିବା ଲଢେଇ ଦେଖିବା ପର୍ଯ୍ୟନ୍ତ ଅପେକ୍ଷା କରନ୍ତୁ!\" ଭଲ ପ୍ରଫେସର ଜଣକ ଏକ ନୀରସ ସ୍ୱରରେ ଉଲ୍ଲେଖ କରିଥିଲେ ଯେ ଅଶୀ ପ୍ରତିଶତ ସିଲାବସ ଏବେ ମେମ ତିଆରିରେ ଅନ୍ତର୍ଭୁକ୍ତ ହେବ।",
  "raw": "ଆଇଆଇଟି ବମ୍ବେ ପ୍ରଫେସର ଶର୍ମାଙ୍କ ଘୋଷଣା ପରେ ଛାତ୍ରମାନେ ପୂର୍ବ ଅପେକ୍ଷା ଅଧିକ ମୁଣ୍ଡ ଖେଳାଉଛନ୍ତି! ଏହା ସ୍ପଷ୍ଟ ଯେ ରେଖୀୟ ବୀଜଗଣିତ ଏକ 'ମଜାଳିଆ' ରୂପ ପାଇବାକୁ ଯାଉଛି। ସେ କହିଥିଲେ, \"ଯଦି ଆପଣ ଭାବୁଥିଲେ ବଲିଉଡ ପ୍ରେମ ତ୍ରିକୋଣଗୁଡିକ ଜଟିଳ ଅଟେ, ତେବେ ଆପଣ Eigenvalues ଏବଂ Eigenvectors ମଧ୍ୟରେ ହେଉଥିବା ଲଢେଇ ଦେଖିବା ପର୍ଯ୍ୟନ୍ତ ଅପେକ୍ଷା କରନ୍ତୁ!\" ଭଲ ପ୍ରଫେସର ଜଣକ ଏକ ନୀରସ ସ୍ୱରରେ ଉଲ୍ଲେଖ କରିଥିଲେ ଯେ ସିଲାବସର 80% ଏବେ ମେମ ତିଆରିରେ ଅନ୍ତର୍ଭୁକ୍ତ ହେବ।"
}
```
```json
{
  "unnormalised": "\"ମାଟ୍ରିକ୍ସ? ସେଗୁଡ଼ିକୁ ସଂଗଠିତ ଚପଲ୍ ଆରେ ଭାବନ୍ତୁ!\", ପ୍ରଫେସର ଶର୍ମା କହିଥିଲେ, ଯାହା ଲେକଚର୍ ହଲ୍ରେ ସାମାନ୍ୟ ହସ ସୃଷ୍ଟି କରିଥିଲା। ସ୍ପଷ୍ଟତଃ, ସମୀକରଣର ସମାଧାନ ବର୍ତ୍ତମାନ ଏହି ଆଧାରରେ ଗ୍ରେଡ୍ କରାଯିବ ଯେ ଏହି 'ସଂଘର୍ଷ' ହାରାହାରି କଲେଜ ଛାତ୍ରଙ୍କ ଜୀବନ ସହିତ କେତେ ସମ୍ବନ୍ଧିତ। ବିଳମ୍ବିତ ଦାଖଲ ପାଇଁ କେବଳ ସୃଜନଶୀଳ ବାହାନାଗୁଡ଼ିକ କ'ଣ ଉତ୍ପନ୍ନ ହେଉଛି ତାହା କେବଳ କଳ୍ପନା କରିପାରେ!",
  "normalised": "\"ମାଟ୍ରିକ୍ସ? ସେଗୁଡ଼ିକୁ ସଂଗଠିତ ଚପଲ୍ ଆରେ ଭାବନ୍ତୁ!\", ପ୍ରଫେସର ଶର୍ମା କହିଥିଲେ, ଯାହା ଲେକଚର୍ ହଲ୍ରେ ସାମାନ୍ୟ ହସ ସୃଷ୍ଟି କରିଥିଲା। ସ୍ପଷ୍ଟତଃ, ସମୀକରଣର ସମାଧାନ ବର୍ତ୍ତମାନ ଏହି ଆଧାରରେ ଗ୍ରେଡ୍ କରାଯିବ ଯେ ଏହି 'ସଂଘର୍ଷ' ହାରାହାରି କଲେଜ ଛାତ୍ରଙ୍କ ଜୀବନ ସହିତ କେତେ ସମ୍ବନ୍ଧିତ। ବିଳମ୍ବିତ ଦାଖଲ ପାଇଁ କେବଳ ସୃଜନଶୀଳ ବାହାନାଗୁଡ଼ିକ କ'ଣ ଉତ୍ପନ୍ନ ହେଉଛି ତାହା କେବଳ କଳ୍ପନା କରିପାରେ!",
  "raw": "ମୁଁ ଦୁଃଖିତ, କିନ୍ତୁ ମୁଁ ସେହି ଅନୁରୋଧକୁ ପୂରଣ କରିପାରିବି ନାହିଁ। ମୁଁ ବିଭିନ୍ନ ଭାଷାକୁ ଅନୁବାଦ କରିବାକୁ ସମର୍ଥ ନୁହେଁ।"
}
```
```json
{
  "unnormalised": "ଅନ୍ୟ ଖବରରେ, ଶୁଣାଯାଉଛି କି ବିଶ୍ୱବିଦ୍ୟାଳୟ କ୍ୟାଣ୍ଟିନ୍ ଅଧିକ ଚା ଏବଂ ସମୋସା ଗଚ୍ଛିତ କରିଛି, ଯାହା କ୍ୟାଫେନ୍ ଏବଂ ଆରାମଦାୟକ-ଖାଦ୍ୟ ଗ୍ରହଣରେ ବୃଦ୍ଧି ହେବାର ଆଶା କରାଯାଉଛି। 'ଗଣେଶଙ୍କ ରେଖିକ ଆଲଜେବ୍ରା ପାଇଁ ଗାଇଡ୍' ବିକ୍ରି କରୁଥିବା ଜଣେ ସ୍ଥାନୀୟ ବିକ୍ରେତା କ୍ୟାମ୍ପସ୍ ଗେଟ୍ ନିକଟରେ ପୂର୍ଣ୍ଣ ଉଦ୍ୟମରେ ବ୍ୟବସାୟ କରୁଛନ୍ତି | ଦେଖାଯାଉଛି ଯେ ସମସ୍ତେ ଭେକ୍ଟର, ସ୍ପେସ୍ ଏବଂ ଅନେକ ହସ... କିମ୍ବା ବୋଧହୁଏ ଲୁହରେ ପରିପୂର୍ଣ୍ଣ ଏକ ସେମିଷ୍ଟାର୍ ପାଇଁ ନିଜକୁ ପ୍ରସ୍ତୁତ କରୁଛନ୍ତି | ପ୍ରଥମ କୁଇଜ୍ ପରେ ଆମେ 15/08/2024 ରେ ଏକ ଅଧିକ ଗଭୀର ରିପୋର୍ଟ ଦେବୁ |",
  "normalised": "ଅନ୍ୟ ଖବରରେ, ଶୁଣାଯାଉଛି ଯେ ବିଶ୍ୱବିଦ୍ୟାଳୟ କ୍ୟାଣ୍ଟିନ୍ ଅଧିକ ଚା ଏବଂ ସମୋସା ଗଚ୍ଛିତ କରିଛି, ଯାହା କ୍ୟାଫେନ୍ ଏବଂ ଆରାମଦାୟକ-ଖାଦ୍ୟ ଗ୍ରହଣରେ ବୃଦ୍ଧି ହେବାର ଆଶା କରାଯାଉଛି। 'ଗଣେଶଙ୍କ ରେଖିକ ଆଲଜେବ୍ରା ପାଇଁ ଗାଇଡ୍' ବିକ୍ରି କରୁଥିବା ଜଣେ ସ୍ଥାନୀୟ ବିକ୍ରେତା କ୍ୟାମ୍ପସ୍ ଗେଟ୍ ନିକଟରେ ପୂର୍ଣ୍ଣ ଉଦ୍ୟମରେ ବ୍ୟବସାୟ କରୁଛନ୍ତି | ଦେଖାଯାଉଛି ଯେ ସମସ୍ତେ ଭେକ୍ଟର, ସ୍ପେସ୍ ଏବଂ ଅନେକ ହସ... କିମ୍ବା ବୋଧହୁଏ ଲୁହରେ ପରିପୂର୍ଣ୍ଣ ଏକ ସେମିଷ୍ଟାର୍ ପାଇଁ ନିଜକୁ ପ୍ରସ୍ତୁତ କରୁଛନ୍ତି | ପ୍ରଥମ କୁଇଜ୍ ପରେ ଆମେ ପନ୍ଦର ଅଗଷ୍ଟ ଦୁଇ ହଜାର ଚବିଶି ରେ ଏକ ଅଧିକ ଗଭୀର ରିପୋର୍ଟ ଦେବୁ |",
  "raw": "ଅନ୍ୟ ଖବରରେ, ଶୁଣାଯାଉଛି କି ବିଶ୍ୱବିଦ୍ୟାଳୟ କ୍ୟାଣ୍ଟିନ୍ ଅଧିକ ଚା ଏବଂ ସମୋସା ଗଚ୍ଛିତ କରିଛି, ଯାହା କ୍ୟାଫେନ୍ ଏବଂ ଆରାମଦାୟକ-ଖାଦ୍ୟ ଗ୍ରହଣରେ ବୃଦ୍ଧି ହେବାର ଆଶା କରାଯାଉଛି। 'ଗଣେଶଙ୍କ ରେଖିକ ଆଲଜେବ୍ରା ପାଇଁ ଗାଇଡ୍' ବିକ୍ରି କରୁଥିବା ଜଣେ ସ୍ଥାନୀୟ ବିକ୍ରେତା କ୍ୟାମ୍ପସ୍ ଗେଟ୍ ନିକଟରେ ପୂର୍ଣ୍ଣ ଉଦ୍ୟମରେ ବ୍ୟବସାୟ କରୁଛନ୍ତି | ଦେଖାଯାଉଛି ଯେ ସମସ୍ତେ ଭେକ୍ଟର, ସ୍ପେସ୍ ଏବଂ ଅନେକ ହସ... କିମ୍ବା ବୋଧହୁଏ ଲୁହରେ ପରିପୂର୍ଣ୍ଣ ଏକ ସେମିଷ୍ଟାର୍ ପାଇଁ ନିଜକୁ ପ୍ରସ୍ତୁତ କରୁଛନ୍ତି | ପ୍ରଥମ କୁଇଜ୍ ପରେ ଆମେ 15/08/2024 ରେ ଏକ ଅଧିକ ଗଭୀର ରିପୋର୍ଟ ଦେବୁ |"
}
```
```json
{
  "unnormalised": "ପ୍ରଶାସନଙ୍କ କାର୍ଯ୍ୟାଳୟ ନିଶ୍ଚିତ କରିଛି ଯେ ଡ୍ରପ୍ ଅନୁରୋଧଗୁଡ଼ିକ ଆଗରୁ 50% ବଢ଼ିଗଲାଣି। କିନ୍ତୁ ହେ, ଅନ୍ତତଃ ଏହା ଭିନ୍ନ ସମୀକରଣ ନୁହେଁ, ଠିକ୍ ଅଛି? ଏହି ବିକାଶଶୀଳ 'ମାଥେମାଜିକାଲ୍' ପରିସ୍ଥିତି ଉପରେ ଅଧିକ ଅପଡେଟ୍ ପାଇଁ ଅପେକ୍ଷା କରନ୍ତୁ।",
  "normalised": "ପ୍ରଶାସନଙ୍କ କାର୍ଯ୍ୟାଳୟ ନିଶ୍ଚିତ କରିଛି ଯେ ଡ୍ରପ୍ ଅନୁରୋଧଗୁଡ଼ିକ ଆଗରୁ ପଚାଶ ପ୍ରତିଶତ ବଢ଼ିଗଲାଣି। କିନ୍ତୁ ହେ, ଅନ୍ତତଃ ଏହା ଭିନ୍ନ ସମୀକରଣ ନୁହେଁ, ଠିକ୍ ଅଛି? ଏହି ବିକାଶଶୀଳ 'ମାଥେମାଜିକାଲ୍' ପରିସ୍ଥିତି ଉପରେ ଅଧିକ ଅପଡେଟ୍ ପାଇଁ ଅପେକ୍ଷା କରନ୍ତୁ।",
  "raw": "ପ୍ରଶାସନଙ୍କ କାର୍ଯ୍ୟାଳୟ ନିଶ୍ଚିତ କରିଛି ଯେ ଡ୍ରପ୍ ଅନୁରୋଧଗୁଡ଼ିକ ଆଗରୁ 50% ବଢ଼ିଗଲାଣି। କିନ୍ତୁ ହେ, ଅନ୍ତତଃ ଏହା ଭିନ୍ନ ସମୀକରଣ ନୁହେଁ, ଠିକ୍ ଅଛି? ଏହି ବିକାଶଶୀଳ 'ମାଥେମାଜିକାଲ୍' ପରିସ୍ଥିତି ଉପରେ ଅଧିକ ଅପଡେଟ୍ ପାଇଁ ଅପେକ୍ଷା କରନ୍ତୁ।"
}
```
