```json
{
  "unnormalised": "ଆଇଆଇଟି ଦିଲ୍ଲୀର ଗବେଷକମାନେ ରେଖିକ ଆଲଜେବ୍ରାରେ ଏକ ବଡ ସଫଳତା ହାସଲ କରିଛନ୍ତି, ଯାହାକି ସେମାନଙ୍କର ରିପୋର୍ଟକୁ ପ୍ରତିଷ୍ଠିତ ପତ୍ରିକା \"ରେଖିକ ଆଲଜେବ୍ରା ଏବଂ ଏହାର ପ୍ରୟୋଗ\"ରେ ପ୍ରକାଶ କରିଛନ୍ତି। ଡକ୍ଟର ଆର.କେ. ଶର୍ମାଙ୍କ ନେତୃତ୍ୱରେ ହୋଇଥିବା ଏହି ଅଧ୍ୟୟନ 1000x1000ରୁ ଅଧିକ ଥିବା ରେଖିକ ସମୀକରଣର ସମାଧାନ ପାଇଁ ଏକ ନୂତନ ଆଲଗୋରିଦମ ବିକଶିତ କରିବା ଉପରେ ଧ୍ୟାନ ଦିଆଯାଇଥିଲା। ଏହା ପୂର୍ବରୁ ଥିବା ପଦ୍ଧତିଗୁଡ଼ିକ ତୁଳନାରେ ଏକ ଉଲ୍ଲେଖନୀୟ ଅଗ୍ରଗତି, ଯାହା ମାଟ୍ରିକ୍ସର ଆକାର ବଢିବା ସହିତ ଗଣନାତ୍ମକ ଜଟିଳତା ସହିତ ସଂଘର୍ଷ କରୁଥିଲା।",
  "normalised": "ଆଇ-ଆଇ-ଟି ଦିଲ୍ଲୀର ଗବେଷକମାନେ ରେଖିକ ଆଲଜେବ୍ରାରେ ଏକ ବଡ ସଫଳତା ହାସଲ କରିଛନ୍ତି, ଯାହାକି ସେମାନଙ୍କର ରିପୋର୍ଟକୁ ପ୍ରତିଷ୍ଠିତ ପତ୍ରିକା \"ରେଖିକ ଆଲଜେବ୍ରା ଏବଂ ଏହାର ପ୍ରୟୋଗ\"ରେ ପ୍ରକାଶ କରିଛନ୍ତି। ଡକ୍ଟର ଆର.କେ. ଶର୍ମାଙ୍କ ନେତୃତ୍ୱରେ ହୋଇଥିବା ଏହି ଅଧ୍ୟୟନ ରେଖିକ ସମୀକରଣର ସମାଧାନ ପାଇଁ ଏକ ନୂତନ ଆଲଗୋରିଦମ ବିକଶିତ କରିବା ଉପରେ ଧ୍ୟାନ ଦିଆଯାଇଥିଲା, ଯାହାର ପରିମାଣ ଏକ ହଜାର ଗୁଣ ଏକ ହଜାରରୁ ଅଧିକ ଅଟେ। ଏହା ପୂର୍ବରୁ ଥିବା ପଦ୍ଧତିଗୁଡ଼ିକ ତୁଳନାରେ ଏକ ଉଲ୍ଲେଖନୀୟ ଅଗ୍ରଗତି, ଯାହା ମାଟ୍ରିକ୍ସର ଆକାର ବଢିବା ସହିତ ଗଣନାତ୍ମକ ଜଟିଳତା ସହିତ ସଂଘର୍ଷ କରୁଥିଲା।",
  "raw": "ଆଇଆଇଟି ଦିଲ୍ଲୀର ଗବେଷକମାନେ ରେଖିକ ଆଲଜେବ୍ରାରେ ଏକ ବଡ ସଫଳତା ହାସଲ କରିଛନ୍ତି, ଯାହାକି ସେମାନଙ୍କର ରିପୋର୍ଟକୁ ପ୍ରତିଷ୍ଠିତ ପତ୍ରିକା \"ରେଖିକ ଆଲଜେବ୍ରା ଏବଂ ଏହାର ପ୍ରୟୋଗ\"ରେ ପ୍ରକାଶ କରିଛନ୍ତି। ଡକ୍ଟର ଆର.କେ. ଶର୍ମାଙ୍କ ନେତୃତ୍ୱରେ ହୋଇଥିବା ଏହି ଅଧ୍ୟୟନ 1000x1000ରୁ ଅଧିକ ଥିବା ରେଖିକ ସମୀକରଣର ସମାଧାନ ପାଇଁ ଏକ ନୂତନ ଆଲଗୋରିଦମ ବିକଶିତ କରିବା ଉପରେ ଧ୍ୟାନ ଦିଆଯାଇଥିଲା। ଏହା ପୂର୍ବରୁ ଥିବା ପଦ୍ଧତିଗୁଡ଼ିକ ତୁଳନାରେ ଏକ ଉଲ୍ଲେଖନୀୟ ଅଗ୍ରଗତି, ଯାହା ମାଟ୍ରିକ୍ସର ଆକାର ବଢିବା ସହିତ ଗଣନାତ୍ମକ ଜଟିଳତା ସହିତ ସଂଘର୍ଷ କରୁଥିଲା।"
}
```
```json
{
  "unnormalised": "ଦଳର ଆଲଗୋରିଦମ, ଯାହାର ନାମ \"ଇଟରେଟିଭ ସଲଭର v2.1\", ଅଟେ, ଏହା ପ୍ରି-କଣ୍ଡିସନିଙ୍ଗ ଟେକ୍ନିକ୍ ଏବଂ କ୍ରାଇଲୋଭ ସବସ୍ପେସ ମେଥଡର ମିଶ୍ରଣକୁ ଉପଯୋଗ କରି କନଭର୍ଜେନ୍ସକୁ ତ୍ୱରାନ୍ୱିତ କରିଥାଏ। ବେଞ୍ଚମାର୍କ ଡାଟାସେଟ୍ ଉପରେ ପ୍ରାରମ୍ଭିକ ପରୀକ୍ଷଣରୁ ଜଣାପଡିଛି ଯେ ଷ୍ଟାଣ୍ଡାର୍ଡ କନଜୁଗେଟ ଗ୍ରେଡିଏଣ୍ଟ ମେଥଡ ତୁଳନାରେ ପ୍ରାୟ 35% ବେଗର ଉନ୍ନତି ହୋଇଛି, ବିଶେଷ କରି ଖରାପ ଅବସ୍ଥାପନ୍ନ ମାଟ୍ରିକ୍ସ ପାଇଁ। ଗବେଷକମାନେ ଏକ 25-ପୃଷ୍ଠାର ରିପୋର୍ଟରେ ସେମାନଙ୍କର ଆଭିମୁଖ୍ୟ ବିଷୟରେ ବିସ୍ତୃତ ଭାବରେ ବର୍ଣ୍ଣନା କରିଛନ୍ତି।",
  "normalised": "ଦଳର ଆଲଗୋରିଦମ, ଯାହାର ନାମ \"ଇଟରେଟିଭ ସଲଭର v ଦୁଇ ପଏଣ୍ଟ ଏକ\", ଅଟେ, ଏହା ପ୍ରି-କଣ୍ଡିସନିଙ୍ଗ ଟେକ୍ନିକ୍ ଏବଂ କ୍ରାଇଲୋଭ ସବସ୍ପେସ ମେଥଡର ମିଶ୍ରଣକୁ ଉପଯୋଗ କରି କନଭର୍ଜେନ୍ସକୁ ତ୍ୱରାନ୍ୱିତ କରିଥାଏ। ବେଞ୍ଚମାର୍କ ଡାଟାସେଟ୍ ଉପରେ ପ୍ରାରମ୍ଭିକ ପରୀକ୍ଷଣରୁ ଜଣାପଡିଛି ଯେ ଷ୍ଟାଣ୍ଡାର୍ଡ କନଜୁଗେଟ ଗ୍ରେଡିଏଣ୍ଟ ମେଥଡ ତୁଳନାରେ ପ୍ରାୟ ତିରିଶ ପାଞ୍ଚ ପ୍ରତିଶତ ବେଗର ଉନ୍ନତି ହୋଇଛି, ବିଶେଷ କରି ଖରାପ ଅବସ୍ଥାପନ୍ନ ମାଟ୍ରିକ୍ସ ପାଇଁ। ଗବେଷକମାନେ ଏକ କୋଡିଏ ପାଞ୍ଚ ପୃଷ୍ଠାର ରିପୋର୍ଟରେ ସେମାନଙ୍କର ଆଭିମୁଖ୍ୟ ବିଷୟରେ ବିସ୍ତୃତ ଭାବରେ ବର୍ଣ୍ଣନା କରିଛନ୍ତି।",
  "raw": "ଦଳର ଆଲଗୋରିଦମ, ଯାହାର ନାମ \"ଇଟରେଟିଭ ସଲଭର v2.1\", ଅଟେ, ଏହା ପ୍ରି-କଣ୍ଡିସନିଙ୍ଗ ଟେକ୍ନିକ୍ ଏବଂ କ୍ରାଇଲୋଭ ସବସ୍ପେସ ମେଥଡର ମିଶ୍ରଣକୁ ଉପଯୋଗ କରି କନଭର୍ଜେନ୍ସକୁ ତ୍ୱରାନ୍ୱିତ କରିଥାଏ। ବେଞ୍ଚମାର୍କ ଡାଟାସେଟ୍ ଉପରେ ପ୍ରାରମ୍ଭିକ ପରୀକ୍ଷଣରୁ ଜଣାପଡିଛି ଯେ ଷ୍ଟାଣ୍ଡାର୍ଡ କନଜୁଗେଟ ଗ୍ରେଡିଏଣ୍ଟ ମେଥଡ ତୁଳନାରେ ପ୍ରାୟ 35% ବେଗର ଉନ୍ନତି ହୋଇଛି, ବିଶେଷ କରି ଖରାପ ଅବସ୍ଥାପନ୍ନ ମାଟ୍ରିକ୍ସ ପାଇଁ। ଗବେଷକମାନେ ଏକ 25-ପୃଷ୍ଠାର ରିପୋର୍ଟରେ ସେମାନଙ୍କର ଆଭିମୁଖ୍ୟ ବିଷୟରେ ବିସ୍ତୃତ ଭାବରେ ବର୍ଣ୍ଣନା କରିଛନ୍ତି।"
}
```
```json
{
  "unnormalised": "ଏହି ଗବେଷଣର ବ୍ୟାବହାରିକ ପ୍ରୟୋଗଗୁଡ଼ିକ ବ୍ୟାପକ ଅଟେ | ବୃହତ-ସ୍କେଲ୍ ରେଖିକ ସିଷ୍ଟମଗୁଡ଼ିକୁ ସମାଧାନ କରିବାରେ ଉନ୍ନତ ଦକ୍ଷତା ଇଞ୍ଜିନିୟରିଂ ସିମୁଲେସନ୍, ଡାଟା ଆନାଲିସିସ୍ ଏବଂ ମେସିନ୍ ଲର୍ଣ୍ଣିଂ ସହିତ ବିଭିନ୍ନ କ୍ଷେତ୍ର ପାଇଁ ପ୍ରଭାବ ପକାଇଥାଏ | ଉଦାହରଣ ସ୍ୱରୂପ, 5000 ଡିଗ୍ରୀ ସ୍ୱାଧୀନତା ସହିତ ଏକ ସୀମିତ ଉପାଦାନ ସମସ୍ୟାର ସମାଧାନ ବର୍ତ୍ତମାନ ଏକ ଉଲ୍ଲେଖନୀୟ ଭାବରେ ସ୍ୱଳ୍ପ ସମୟସୀମା ମଧ୍ୟରେ ହାସଲ କରାଯାଇପାରେ |",
  "normalised": "ଏହି ଗବେଷଣର ବ୍ୟାବହାରିକ ପ୍ରୟୋଗଗୁଡ଼ିକ ବ୍ୟାପକ ଅଟେ | ବୃହତ-ସ୍କେଲ୍ ରେଖିକ ସିଷ୍ଟମଗୁଡ଼ିକୁ ସମାଧାନ କରିବାରେ ଉନ୍ନତ ଦକ୍ଷତା ଇଞ୍ଜିନିୟରିଂ ସିମୁଲେସନ୍, ଡାଟା ଆନାଲିସିସ୍ ଏବଂ ମେସିନ୍ ଲର୍ଣ୍ଣିଂ ସହିତ ବିଭିନ୍ନ କ୍ଷେତ୍ର ପାଇଁ ପ୍ରଭାବ ପକାଇଥାଏ | ଉଦାହରଣ ସ୍ୱରୂପ, ପାଞ୍ଚ ହଜାର ଡିଗ୍ରୀ ସ୍ୱାଧୀନତା ସହିତ ଏକ ସୀମିତ ଉପାଦାନ ସମସ୍ୟାର ସମାଧାନ ବର୍ତ୍ତମାନ ଏକ ଉଲ୍ଲେଖନୀୟ ଭାବରେ ସ୍ୱଳ୍ପ ସମୟସୀମା ମଧ୍ୟରେ ହାସଲ କରାଯାଇପାରେ |",
  "raw": "ଏହି ଗବେଷଣର ବ୍ୟାବହାରିକ ପ୍ରୟୋଗଗୁଡ଼ିକ ବ୍ୟାପକ ଅଟେ | ବୃହତ-ସ୍କେଲ୍ ରେଖିକ ସିଷ୍ଟମଗୁଡ଼ିକୁ ସମାଧାନ କରିବାରେ ଉନ୍ନତ ଦକ୍ଷତା ଇଞ୍ଜିନିୟରିଂ ସିମୁଲେସନ୍, ଡାଟା ଆନାଲିସିସ୍ ଏବଂ ମେସିନ୍ ଲର୍ଣ୍ଣିଂ ସହିତ ବିଭିନ୍ନ କ୍ଷେତ୍ର ପାଇଁ ପ୍ରଭାବ ପକାଇଥାଏ | ଉଦାହରଣ ସ୍ୱରୂପ, 5000 ଡିଗ୍ରୀ ସ୍ୱାଧୀନତା ସହିତ ଏକ ସୀମିତ ଉପାଦାନ ସମସ୍ୟାର ସମାଧାନ ବର୍ତ୍ତମାନ ଏକ ଉଲ୍ଲେଖନୀୟ ଭାବରେ ସ୍ୱଳ୍ପ ସମୟସୀମା ମଧ୍ୟରେ ହାସଲ କରାଯାଇପାରେ |"
}
```
```json
{
  "unnormalised": "ଏହି ପ୍ରକଳ୍ପ ଶିକ୍ଷା ମନ୍ତ୍ରାଳୟରୁ ₹50 ଲକ୍ଷ ପାଣ୍ଠି ପାଇଥିଲା ଏବଂ ଏଥିରେ 4 ଜଣ ପିଏଚଡି ଛାତ୍ରଙ୍କୁ ନେଇ ଏକ ଟିମ୍ ସାମିଲ୍ ଥିଲେ। ଡକ୍ଟର ଶର୍ମା ଗୁରୁତ୍ୱ ଦେଇ କହିଥିଲେ ଯେ ପୁନରାବୃତ୍ତିକାରୀ ପଦ୍ଧତି ସମାନ୍ତରାଳ କମ୍ପ୍ୟୁଟିଂ ସ୍ଥାପତ୍ୟ ପାଇଁ ବିଶେଷ ଉପଯୁକ୍ତ, ଯାହା ଉଚ୍ଚ-କାର୍ଯ୍ୟଦକ୍ଷତା କମ୍ପ୍ୟୁଟିଂ କ୍ଲଷ୍ଟରଗୁଡ଼ିକରେ ଅଧିକ ଅପ୍ଟିମାଇଜେସନ୍ ପାଇଁ ପଥ ଉନ୍ମୁକ୍ତ କରିବ। ସେ କହିଛନ୍ତି, \"ଆମେ ଆଶା କରୁଛୁ ଯେ ଏହି ଆଲଗୋରିଦମ ବିଭିନ୍ନ କ୍ଷେତ୍ରରେ ବୃହତ ରୈଖିକ ସିଷ୍ଟମ ସହିତ କାର୍ଯ୍ୟ କରୁଥିବା ଗବେଷକ ଏବଂ ଅଭ୍ୟାସକାରୀଙ୍କ ପାଇଁ ଏକ ମୂଲ୍ୟବାନ ଉପକରଣ ହେବ।\"",
  "normalised": "ଏହି ପ୍ରକଳ୍ପ ଶିକ୍ଷା ମନ୍ତ୍ରାଳୟରୁ ଟଙ୍କା ପଚାଶ ଲକ୍ଷ ପାଣ୍ଠି ପାଇଥିଲା ଏବଂ ଏଥିରେ ଚାରି ଜଣ ପି-ଏଚ-ଡି ଛାତ୍ରଙ୍କୁ ନେଇ ଏକ ଟିମ୍ ସାମିଲ୍ ଥିଲେ। ଡକ୍ଟର ଶର୍ମା ଗୁରୁତ୍ୱ ଦେଇ କହିଥିଲେ ଯେ ପୁନରାବୃତ୍ତିକାରୀ ପଦ୍ଧତି ସମାନ୍ତରାଳ କମ୍ପ୍ୟୁଟିଂ ସ୍ଥାପତ୍ୟ ପାଇଁ ବିଶେଷ ଉପଯୁକ୍ତ, ଯାହା ଉଚ୍ଚ-କାର୍ଯ୍ୟଦକ୍ଷତା କମ୍ପ୍ୟୁଟିଂ କ୍ଲଷ୍ଟରଗୁଡ଼ିକରେ ଅଧିକ ଅପ୍ଟିମାଇଜେସନ୍ ପାଇଁ ପଥ ଉନ୍ମୁକ୍ତ କରିବ। ସେ କହିଛନ୍ତି, \"ଆମେ ଆଶା କରୁଛୁ ଯେ ଏହି ଆଲଗୋରିଦମ ବିଭିନ୍ନ କ୍ଷେତ୍ରରେ ବୃହତ ରୈଖିକ ସିଷ୍ଟମ ସହିତ କାର୍ଯ୍ୟ କରୁଥିବା ଗବେଷକ ଏବଂ ଅଭ୍ୟାସକାରୀଙ୍କ ପାଇଁ ଏକ ମୂଲ୍ୟବାନ ଉପକରଣ ହେବ।\"",
  "raw": "ଏହି ପ୍ରକଳ୍ପ ଶିକ୍ଷା ମନ୍ତ୍ରାଳୟରୁ ₹50 ଲକ୍ଷ ପାଣ୍ଠି ପାଇଥିଲା ଏବଂ ଏଥିରେ 4 ଜଣ ପିଏଚଡି ଛାତ୍ରଙ୍କୁ ନେଇ ଏକ ଟିମ୍ ସାମିଲ୍ ଥିଲେ। ଡକ୍ଟର ଶର୍ମା ଗୁରୁତ୍ୱ ଦେଇ କହିଥିଲେ ଯେ ପୁନରାବୃତ୍ତିକାରୀ ପଦ୍ଧତି ସମାନ୍ତରାଳ କମ୍ପ୍ୟୁଟିଂ ସ୍ଥାପତ୍ୟ ପାଇଁ ବିଶେଷ ଉପଯୁକ୍ତ, ଯାହା ଉଚ୍ଚ-କାର୍ଯ୍ୟଦକ୍ଷତା କମ୍ପ୍ୟୁଟିଂ କ୍ଲଷ୍ଟରଗୁଡ଼ିକରେ ଅଧିକ ଅପ୍ଟିମାଇଜେସନ୍ ପାଇଁ ପଥ ଉନ୍ମୁକ୍ତ କରିବ। ସେ କହିଛନ୍ତି, \"ଆମେ ଆଶା କରୁଛୁ ଯେ ଏହି ଆଲଗୋରିଦମ ବିଭିନ୍ନ କ୍ଷେତ୍ରରେ ବୃହତ ରୈଖିକ ସିଷ୍ଟମ ସହିତ କାର୍ଯ୍ୟ କରୁଥିବା ଗବେଷକ ଏବଂ ଅଭ୍ୟାସକାରୀଙ୍କ ପାଇଁ ଏକ ମୂଲ୍ୟବାନ ଉପକରଣ ହେବ।\""
}
```
```json
{
  "unnormalised": "ଅନ୍ୟ ସମ୍ବନ୍ଧିତ ସମସ୍ୟାଗୁଡ଼ିକ ପାଇଁ “ଇଟରେଟିଭ୍ ସଲଭର୍ v2.1” ର ପ୍ରୟୋଗନୀୟତା ଅନୁସନ୍ଧାନ କରିବାକୁ ଆଗକୁ ଗବେଷଣା ଚାଲୁ ରହିଛି, ଯେପରିକି ଆଇଗେନଭାଲ୍ୟୁ ଗଣନା ଏବଂ ସିଙ୍ଗୁଲାର୍ ଭାଲ୍ୟୁ ଡିକମ୍ପୋଜିସନ୍। ସୋର୍ସ କୋଡ୍ ଏବଂ ଏହାର ସହିତ ଥିବା ଡକ୍ୟୁମେଣ୍ଟେସନ୍ 15/12/2024 ରେ ଏକ ଓପନ୍-ସୋର୍ସ ଲାଇସେନ୍ସ ଅଧୀନରେ ପ୍ରକାଶିତ ହେବାକୁ ସ୍ଥିର ହୋଇଛି, ଯାହା ଏହାକୁ ବ୍ୟାପକ ବୈଜ୍ଞାନିକ ସମ୍ପ୍ରଦାୟ ପାଇଁ ଉପଲବ୍ଧ କରାଇବ।",
  "normalised": "ଅନ୍ୟ ସମ୍ବନ୍ଧିତ ସମସ୍ୟାଗୁଡ଼ିକ ପାଇଁ “ଇଟରେଟିଭ୍ ସଲଭର୍ v ଦୁଇ ପଏଣ୍ଟ ଏକ” ର ପ୍ରୟୋଗନୀୟତା ଅନୁସନ୍ଧାନ କରିବାକୁ ଆଗକୁ ଗବେଷଣା ଚାଲୁ ରହିଛି, ଯେପରିକି ଆଇଗେନଭାଲ୍ୟୁ ଗଣନା ଏବଂ ସିଙ୍ଗୁଲାର୍ ଭାଲ୍ୟୁ ଡିକମ୍ପୋଜିସନ୍। ସୋର୍ସ କୋଡ୍ ଏବଂ ଏହାର ସହିତ ଥିବା ଡକ୍ୟୁମେଣ୍ଟେସନ୍ ପନ୍ଦର ଡିସେମ୍ବର ଦୁଇ ହଜାର ଚବିଶି ରେ ଏକ ଓପନ୍-ସୋର୍ସ ଲାଇସେନ୍ସ ଅଧୀନରେ ପ୍ରକାଶିତ ହେବାକୁ ସ୍ଥିର ହୋଇଛି, ଯାହା ଏହାକୁ ବ୍ୟାପକ ବୈଜ୍ଞାନିକ ସମ୍ପ୍ରଦାୟ ପାଇଁ ଉପଲବ୍ଧ କରାଇବ।",
  "raw": "ଅନ୍ୟ ସମ୍ବନ୍ଧିତ ସମସ୍ୟାଗୁଡ଼ିକ ପାଇଁ “ଇଟରେଟିଭ୍ ସଲଭର୍ v2.1” ର ପ୍ରୟୋଗନୀୟତା ଅନୁସନ୍ଧାନ କରିବାକୁ ଆଗକୁ ଗବେଷଣା ଚାଲୁ ରହିଛି, ଯେପରିକି ଆଇଗେନଭାଲ୍ୟୁ ଗଣନା ଏବଂ ସିଙ୍ଗୁଲାର୍ ଭାଲ୍ୟୁ ଡିକମ୍ପୋଜିସନ୍। ସୋର୍ସ କୋଡ୍ ଏବଂ ଏହାର ସହିତ ଥିବା ଡକ୍ୟୁମେଣ୍ଟେସନ୍ 15/12/2024 ରେ ଏକ ଓପନ୍-ସୋର୍ସ ଲାଇସେନ୍ସ ଅଧୀନରେ ପ୍ରକାଶିତ ହେବାକୁ ସ୍ଥିର ହୋଇଛି, ଯାହା ଏହାକୁ ବ୍ୟାପକ ବୈଜ୍ଞାନିକ ସମ୍ପ୍ରଦାୟ ପାଇଁ ଉପଲବ୍ଧ କରାଇବ।"
}
```
