{"unnormalised": "भारत मेँ ऋण पात्रता केँ बुझू: एक व्यापक मार्गदर्शिका", "normalised": "भारत मेँ ऋण पात्रता बुझनाइ: एक व्यापक गाइड"}
{"unnormalised": "भारत मेँ ऋण प्राप्त करबाक लेल, चाहे ओ गृह ऋण हो, व्यक्तिगत ऋण हो, वा वाहन ऋण हो, बैंक आ वित्तीय संस्थान द्वारा निर्धारित विशिष्ट पात्रता मानदंड केँ पूरा करबाक आवश्यकता होइत छैक। ई मानदंड उधारकर्ताक सहमत अवधि के भीतर आराम सँ ऋण राशि चुकाबय के क्षमता के आकलन करबाक लेल डिजाइन कैल गेल छैक। क्रेडिट स्कोर, आय, आयु आ मौजूदा ऋण दायित्व जकाँ कारक महत्वपूर्ण भूमिका निभावैत छैक। अक्सर, ऋणदाता व्यक्तिगत ऋण जकाँ असुरक्षित ऋण लेल 750+ के CIBIL स्कोर के आवश्यकता रखैत छैक। ई सब चीज पहिने सँ जनला सँ आवेदक के समय आ संभावित निराशा सँ बचाव होइत छैक।", "normalised": "भारत मेँ ऋण सुरक्षित करनाइ, चाहे उ गृह ऋण हो, व्यक्तिगत ऋण हो, या वाहन ऋण हो, बैंक आ वित्तीय संस्थान द्वारा निर्धारित विशिष्ट पात्रता मानदंड पूरा करैत अछि। ई मानदंड उधारकर्ताक सहमति भेल अवधि मे आराम सँ ऋण राशि चुकाबय के क्षमताक आकलन करय के लेल बनाओल गेल अछि। क्रेडिट स्कोर, आय, आयु, आ मौजूदा ऋण दायित्व जहिना कारक महत्वपूर्ण भूमिका निभाबैत अछि। अक्सर, ऋणदाता व्यक्तिगत ऋण जहिना असुरक्षित ऋणक लेल सात सौ पचास प्लस के सी-आई-बी-आई-एल स्कोर के मांग करैत अछि। एहि केँ पहिने सँ जानय सँ आवेदक के समय आ संभावित निराशा सँ बचाओल जा सकैत अछि।"}
{"unnormalised": "सबसँ महत्वपूर्ण कारक मे सँ एक अछि अहाँक आय। ऋणदाता केँ आमतौर पर स्थिर आय के प्रमाण के आवश्यकता होइत छैक, जेना कि वेतनभोगी व्यक्ति लेल वेतन पर्ची वा स्व-नियोजित पेशेवर लेल आयकर रिटर्न (ITR)। उदाहरण के लेल, गृह ऋण के लेल आवेदन करय वाला वेतनभोगी कर्मचारी केँ पिछला 3 महीना सँ लगातार आय देखाबय के आवश्यकता भ सकैत छैक, जखन कि एक व्यवसायी केँ पिछला 2 साल के ITR फाइलिंग प्रस्तुत करय के आवश्यकता होइत छैक। कई PSU बैंक ऋण राशि निर्धारित करैत काल किराया आय जकाँ अतिरिक्त आय स्रोत पर सेहो विचार करैत अछि। ₹50,000 प्रति माह कमाबय वाला व्यक्ति ₹1 लाख कमाबय वाला व्यक्ति के तुलना मेँ कम ऋण राशि लेल योग्य भ सकैत अछि।", "normalised": "एकटा सभ सँ महत्वपूर्ण कारक अछि अहाँक आय। ऋणदाता आमतौर पर स्थिर आयक प्रमाण के मांग करैत अछि, जहिना वेतनभोगी व्यक्ति सभक लेल वेतन पर्ची या स्व-नियोजित पेशेवर सभक लेल आयकर रिटर्न (आई-टी-आर)। उदाहरण के लेल, गृह ऋण के लेल आवेदन करय वाला वेतनभोगी कर्मचारी केँ पिछला तीन महीना सँ लगातार आय देखाबय पड़ि सकैत अछि, जबकि एकटा व्यवसायी केँ पिछला दू साल के आई-टी-आर फाइलिंग प्रस्तुत करय के जरूरत पड़त। बहुतो पी-एस-यू बैंक ऋण राशि निर्धारित करैत काल अतिरिक्त आय स्रोत पर सेहो विचार करैत अछि, जहिना किराया आय। पचास हजार रुपया प्रति महीना कमावय वाला व्यक्ति एक लाख रुपया कमावय वाला व्यक्ति के तुलना मेँ कम ऋण राशि के लेल योग्य भ सकैत अछि।"}
{"unnormalised": "क्रेडिट स्कोर, जेकरा अक्सर 300 सँ 900 तक के संख्या सँ दर्शाएल जाइत अछि, अहाँक पिछला पुनर्भुगतान व्यवहार के आधार पर अहाँक क्रेडिट योग्यता के प्रतिबिंबित करैत अछि। बिल आ EMI के समय पर भुगतान करि के एक नीक क्रेडिट इतिहास बनौने रखना महत्वपूर्ण अछि। ऋणदाता अक्सर उत्कृष्ट क्रेडिट स्कोर वाला उधारकर्ता केँ बेहतर ब्याज दर आ ऋण शर्त प्रदान करैत अछि। 800+ के स्कोर के परिणामस्वरूप ब्याज दर ओहि व्यक्ति के तुलना मे 0.5% सँ 1% कम भ सकैत अछि जेकर स्कोर 700 सँ कम अछि। कोनो विसंगति के पहचान आ सुधार करबाक लेल नियमित रूप सँ अहाँक क्रेडिट रिपोर्ट जाँच करय के सलाह देल जाइत अछि, अहाँ Paisabazaar.com जकाँ वेबसाइट पर एकरा जाँच सकैत छी।", "normalised": "क्रेडिट स्कोर, जे अक्सर तीन सौ सँ नौ सौ तक के संख्या द्वारा दर्शाओल जाइत अछि, अहाँक पिछला पुनर्भुगतान व्यवहार के आधार पर अहाँक क्रेडिट योग्यता केँ दर्शाबैत अछि। बिल आ ई-एम-आई-एस के समय पर भुगतान करैत एकटा नीक क्रेडिट इतिहास बनाए रखनाइ महत्वपूर्ण अछि। ऋणदाता अक्सर उत्कृष्ट क्रेडिट स्कोर वाला उधारकर्ता सभ केँ नीक ब्याज दर आ ऋण शर्त प्रदान करैत अछि। आठ सौ प्लस के स्कोर के परिणामस्वरूप ब्याज दर शून्य दशमलव पांच प्रतिशत सँ एक प्रतिशत कम भ सकैत अछि जे सात सौ सँ कम स्कोर वाला व्यक्ति सभ केँ देल जाइत अछि। कोनो विसंगति के पहचान करय आ सुधारे लेल नियमित रूप सँ अहाँक क्रेडिट रिपोर्ट जांचनाइ उचित अछि, अहाँ एहि केँ Paisabazaar dot com जहिना वेबसाइट पर जांच सकैत छी"}
{"unnormalised": "आयु आ रोजगार स्थिरता सेहो प्रमुख विचारणीय कारक अछि। बैंक आमतौर पर एक विशिष्ट आयु सीमा के भीतर उधारकर्ता के प्राथमिकता दैत अछि, आमतौर पर 21 सँ 60 वर्ष के बीच। एकरा अतिरिक्त, ओ अहाँक रोजगार के अवधि के सेहो आकलन करैत अछि। कोनो व्यक्ति जे 3+ वर्ष सँ एकहि कंपनी मेँ काज करि रहल छथि, आमतौर पर ओहि व्यक्ति के तुलना मेँ बेसी अनुकूल मानल जाइत छथि जे बार-बार नौकरी बदलैत छथि। स्व-नियोजित व्यक्ति के लेल, व्यवसाय के कतेको साल सँ चलि रहल अछि ओकरा पर विचार कैल जाइत छैक। न्यूनतम व्यवसायिक आयु आमतौर पर 2 वर्ष होइत छैक।", "normalised": "आयु आ रोजगार स्थिरता सेहो प्रमुख विचार अछि। बैंक आमतौर पर एकटा विशिष्ट आयु सीमा के भीतर उधारकर्ता केँ पसंद करैत अछि, आमतौर पर एक्कीस आ साठ साल के बीच। एहि के अतिरिक्त, ओ अहाँक रोजगार के अवधि के आकलन करैत अछि। तीन प्लस साल सँ एकहि कंपनी मे काम करय वाला व्यक्ति केँ आमतौर पर ओहि व्यक्ति सँ अधिक अनुकूल मानल जाइत अछि जे बार-बार नौकरी बदलैत अछि। स्व-नियोजित व्यक्ति सभक लेल, व्यवसाय के संचालन के साल के संख्या पर विचार कयल जाइत अछि। न्यूनतम व्यवसाय विंटेज आमतौर पर दू साल होइत अछि।"}
{"unnormalised": "अंत मेँ, आवश्यक दस्तावेज़ केँ बुझनाई महत्वपूर्ण अछि। ऋणदाता केँ विभिन्न दस्तावेज़ के आवश्यकता होइत छैक, जाहि मे पहचान प्रमाण (आधार कार्ड, पैन कार्ड), पता प्रमाण (उपयोगिता बिल, पासपोर्ट), आय प्रमाण (वेतन पर्ची, ITR), आ बैंक स्टेटमेंट शामिल अछि। एक सहज आ कुशल ऋण आवेदन प्रक्रिया सुनिश्चित करबाक लेल ई दस्तावेज़ पहिने सँ तैयार करु। आवश्यक सभ दस्तावेज़ प्राप्त करब, आ पात्रता आवश्यकता केँ पूरा करब, लगभग 7-10 कार्य दिवस के अवधि मेँ ऋण स्वीकृत करबामे मदद करत।", "normalised": "अंत मे, आवश्यक दस्तावेज़ के बुझनाइ महत्वपूर्ण अछि। ऋणदाता केँ विभिन्न दस्तावेज़ के आवश्यकता होइत अछि, जाहि मेँ पहचान प्रमाण (आधार कार्ड, पी-ए-एन कार्ड), पता प्रमाण (उपयोगिता बिल, पासपोर्ट), आय प्रमाण (वेतन पर्ची, आई-टी-आर), आ बैंक विवरण शामिल अछि। एकटा सहज आ कुशल ऋण आवेदन प्रक्रिया सुनिश्चित करय लेल ई दस्तावेज़ सभ के पहिने सँ तैयार करी। सभ आवश्यक दस्तावेज़ प्राप्त करब, आ पात्रता आवश्यकता के पूरा करब, लगभग सात सँ दस कार्य दिवस के अवधि मे ऋण स्वीकृत कराबय मे मदद करत।"}
