{"unnormalised": "आरबीआईक हालक रेपो रेट बढ़ौतरी तोरा सभक ईएमआई के महंगा बना देत, गे! एसबीआई आ एचडीएफसी सहित कईटा बैंक द्वारा अपन उधार दर मे कम से कम 25 बीपीएस के बढ़ौतरी करबाक उम्मीद अछि। एकर सीधा असर घर लेल लोन, पर्सनल लोन, आ ओहिना कार लोन लेनिहार लोक पर पड़त।", "normalised": "आर-बी-आईक हालुक रेपो रेट मे बढ़ोत्तरी अहाँ सभक ई-एम-आई के महंगा बना देत, बंधु लोकनि! एस-बी-आई आ एच-डी-एफ-सी सहित कईटा बैंक द्वारा अपन ऋण दर कम से कम पचीस आधार अंक तक बढ़ावे के उम्मीद अछि। एकर सीधा असर वर्तमान गृह ऋण, व्यक्तिगत ऋण, आ गाड़ी ऋण लेनिहार लोक पर पड़त।"}
{"unnormalised": "सूत्रक कहनाइ छैक कि औसत होम लोन ब्याज दर एखन 8.5% प्रति वर्ष के आसपास घूम रहल अछि, मुदा आसानी सँ अगिला कुछ महीना मे 9% पार क सकैत अछि। एहन मे, जदि अहाँ लोन लेबाक योजना बना रहल छी, तऽ शायद अपन योजना के पहले करी लिअ या उच्च मासिक खर्च लेल तैयार रही।", "normalised": "सूत्रक कहब अछि कि औसत गृह ऋण ब्याज दर एखन आठ दशमलव पांच प्रतिशत प्रति वर्ष के आसपास मँडरा रहल अछि, मुदा अगिला किछु महीना मे आसानी से नौ प्रतिशत पार क सकैत अछि। एहन मे, यदि अहाँ ऋण लेबाक योजना बना रहल छी, तऽ अपन योजना कए आगा बढ़ा ली या उच्च मासिक खर्च के लेल तैयार रही।"}
{"unnormalised": "उदाहरण लेल, 20 साल के कार्यकाल वाला ₹50 लाख के होम लोन मे अहाँक ईएमआई मे लगभग ₹800-₹1000 प्रति महीना के बढ़ोत्तरी देखल जा सकैत अछि। कईटा मध्यमवर्गीय परिवारक लेल ई एकटा महत्वपूर्ण राशि थिक। विशेषज्ञ कम ब्याज दर पेश करय वाला बैंक मे बैलेंस ट्रांसफर जहिना विकल्प तलाशे के सलाह दय छथि, जदि संभव हो तऽ।", "normalised": "उदाहरण के लेल, बीस साल के कार्यकाल वाला पचास लाख रुपया के गृह ऋण पर अहाँक ई-एम-आई मे लगभग आठ सौ सँ एक हजार रुपया प्रति महीना तक के वृद्धि देखल जा सकैत अछि। ई बहुतो मध्यमवर्गीय परिवार के लेल एकटा महत्वपूर्ण राशि अछि। विशेषज्ञ लोकनि कम ब्याज दर की पेशकश करय वाला बैंक मे बैलेंस ट्रांसफर जहिना विकल्प तलाशय के सुझाव देलनि अछि, यदि संभव हो तऽ।"}
{"unnormalised": "क्रेडिट कार्ड उपयोगकर्ता ध्यान दी! बकाया राशि पर ब्याज दर पहिने सँ आसमान छू रहल अछि (36%-40% प्रति वर्ष मानू)। भुगतान छूटना सँ स्थिति आओर खराब भऽ जायत, तेँ सुनिश्चित करू कि अहाँ अपन बकाया राशि समय पर भुगतान करी। आ बहुत जरूरी नहिं भेल पर अपन क्रेडिट कार्ड के प्रयोग पैघ खरीददारी लेल करय सँ बचू।", "normalised": "क्रेडिट कार्ड उपयोगकर्ता ध्यान दी! बकाया राशि पर ब्याज दर पहिने सँ बहुत ऊंच (लगभग छत्तीस प्रतिशत सँ चालीस प्रतिशत प्रति वर्ष) अछि। भुगतान मे चूक भेल त मामला आओर बिगड़ जाएत, एहन मे सुनिश्चित करी कि अहाँ समय पर अपन देय राशि का भुगतान कर रहल छी। आ जब तक बिल्कुल आवश्यक नहि हो, तब तक क्रेडिट कार्ड का इस्तेमाल बड़का खरीददारी के लेल करय से बचू।"}
{"unnormalised": "पेटीएम आ फोनपे जहिना फिनटेक कंपनी, जे तत्काल पर्सनल लोन देइ छैक, ओहो अपन ब्याज दर मे संशोधन क सकैत अछि। ई लोन, जे अक्सर ₹5,000 सँ ₹2 लाख तक होइत अछि, आमतौर पर पारंपरिक बैंक लोन के तुलना मे उच्च ब्याज दर के साथ आबैत अछि।", "normalised": "पेटीएम आ फोनपे जहिना फिनटेक कंपनी, जे तत्काल व्यक्तिगत ऋण प्रदान करैत अछि, ओहो अपन ब्याज दर मे संशोधन क सकैत अछि। ई ऋण, जे अक्सर पांच हजार रुपया सँ दू लाख रुपया तक होइत अछि, आमतौर पर पारंपरिक बैंक ऋण के तुलना मे उच्च ब्याज दर के साथ आबैत अछि।"}
{"unnormalised": "वित्तीय सलाहकार लोक के अपन बजट के पुनर्मूल्यांकन करय आ बढ़ैत ब्याज दरक प्रभाव के कम करय लेल ऋण चुकावे के प्राथमिकता देबाक सिफारिश क रहल छथि। अपन ऋण के समेकित करय पर विचार करू या ऋण प्रबंधन योजना के विकल्प चुनू।", "normalised": "वित्तीय सलाहकार लोकनि लोक के अपन बजट के पुनर्मूल्यांकन करय आ बढ़ती ब्याज दर के प्रभाव के कम करय के लेल ऋण चुकावे के प्राथमिकता देबाक सिफारिश क रहल छथि। अपन ऋण के समेकित करय पर विचार करी या ऋण प्रबंधन योजना के विकल्प चुनी।"}
{"unnormalised": "सारांश: सस्ता लोन के जमाना खत्म भऽ गेल, कम सँ कम एखन लेल। अपन उधार के बारे मे स्मार्ट बनी, सर्वोत्तम दर के खोज करू, आ सुनिश्चित करू कि अहाँ कोनो नव ऋण लेबा सँ पहिले अपन ईएमआई के आराम सँ चुकावे मे सक्षम छी। सुरक्षित रहू आ समझदारी सँ निवेश करू।", "normalised": "निष्कर्ष: सस्ता ऋणक युग समाप्त भऽ गेल अछि, कम से कम एखन के लेल। अपन उधार के बारे मे बुद्धिमान बनी, सर्वश्रेष्ठ दर के लेल आसपास घुमि आओ, आ कोनो भी नव ऋण लेबाक सँ पहिने सुनिश्चित करी कि अहाँ आराम सँ अपन ई-एम-आई के भुगतान कए सकय छी। सुरक्षित रही आ बुद्धिमानी सँ निवेश करी।"}
