{"unnormalised": "भारतीय स्टेट बैंक (एसबीआई) एकटा विशेष अभियानक घोषणा केलक अछि जाहिमे गृह ऋण मात्र 8.4% प्रतिवर्ष (पी.ए.) कऽ आकर्षक ब्याज दर पर शुरू होयत। एहि पहलक उद्देश्य अछि उत्सवक मौसम मे गृह स्वामित्व के बढ़ावा देब। ई प्रस्ताव सीमित समयक लेल वैध अछि, जे 15/09/2024 स शुरू भऽ 31/12/2024 धरि चलत। संभावित उधारकर्ता लोकनि के एहि अवसरक लाभ उठावे लेल प्रोत्साहित कएल जा रहल अछि।", "normalised": "भारतीय स्टेट बैंक (एस-बी-आई) एकटा विशेष अभियानक घोषणा केलक अछि जहिमे आठ दशमलव चार प्रतिशत प्रति वर्ष (पी.ए.) कें आकर्षक ब्याज दर सँ शुरू होब'वला गृह ऋण देल जाएत। ई पहल कें उद्देश्‍य त्‍योहारक मौसम मे गृह स्‍वामित्‍व कें बढ़ावा देब'क अछि। ई ऑफर सीमित समयक लेल वैध अछि, जे पंद्रह सितंबर दू हजार चौबीस सँ शुरू भ' कें एक्‍तीस दिसंबर दू हजार चौबीस धरि चलत। संभावित उधारकर्ता कें ई अवसरक लाभ उठाब'क लेल प्रोत्‍साहित कयल जाएत अछि।"}
{"unnormalised": "ई योजना खास तौर पर पहिल बेर घर खरीदनिहार लोकनि लेल फायदेमंद अछि। एसबीआई एहि अवधि मे जमा कएल गेल आवेदन पर प्रोसेसिंग शुल्क सेहो माफ कऽ रहल अछि। एहि स आवेदक लगभग 10,000 रुपैया स 15,000 रुपैया तक बचा सकैत छथि, जे ऋण राशि पर निर्भर करत। ई कदम आवास के अधिक सुलभ बनेबाक बैंकक प्रतिबद्धता के अनुरूप अछि।", "normalised": "ई योजना खास क' कें पहिल बेर घर खरीदनिहारक लेल फायदेमंद अछि। एस-बी-आई एहि समयसीमाक भीतर जमा कयल गेल आवेदनक लेल प्रोसेसिंग शुल्क सेहो माफ क' रहल अछि। एहि सँ आवेदक लगभग दस हजार सँ पंद्रह हजार रुपया तक बचत क' सकैत छथि, जे ऋणक राशिक आधार पर निर्भर करत। ई कदम बैंकक आवासकें आओर सुलभ बनाब'क प्रतिबद्धताक अनुरूप अछि।"}
{"unnormalised": "गृह ऋणक संगहि एसबीआई प्रतिस्पर्धी ब्याज दर पर व्यक्तिगत ऋणक सेहो प्रचार कऽ रहल अछि। व्यक्ति न्यूनतम कागजात के साथ 20 लाख रुपैया तकक व्यक्तिगत ऋण प्राप्त कऽ सकैत छथि। एहि ऋणक उपयोग विवाहक खर्च, शिक्षा शुल्क, या चिकित्सा आपातकाल सहित विभिन्न उद्देश्यक लेल कएल जा सकैत अछि।", "normalised": "गृह ऋणक संगहि, एस-बी-आई प्रतिस्पर्धी ब्याज दरक संग व्‍यक्तिगत ऋण कें सेहो बढ़ावा द' रहल अछि। व्‍यक्ति न्‍यूनतम दस्‍तावेजक संग बीस लाख रुपया तक व्‍यक्तिगत ऋण कें लाभ उठा सकैत छथि। ई ऋणक उपयोग विवाहक खर्च, शिक्षा शुल्क या चिकित्‍सा आपातकाल सहित विभिन्‍न उद्देश्‍यक लेल कयल जा सकैत अछि।"}
{"unnormalised": "एतबे नहि, एसबीआई क्रेडिट कार्ड धारक उत्सवक मौसम मे विशेष ऑफर आ कैशबैक पुरस्कारक लाभ उठा सकैत छथि। एसबीआई क्रेडिट कार्डक उपयोग स 5,000 रुपैया स ऊपरक लेनदेन ईएमआई रूपांतरण विकल्पक लेल योग्य अछि। ई ग्राहक के अधिक वित्तीय लचीलापन प्रदान करत।", "normalised": "एकर अतिरिक्त, एस-बी-आई क्रेडिट कार्ड धारक त्‍योहारक मौसम मे विशेष ऑफर आओर कैशबैक पुरस्‍कार सँ लाभान्वित भ' सकैत छथि। एस-बी-आई क्रेडिट कार्डक उपयोग सँ कयल गेल पांच हजार रुपया सँ ऊपरक लेनदेन ई-एम-आई रूपांतरण विकल्‍पक लेल योग्‍य अछि। एहि सँ ग्राहक कें आओर ज्‍यादा वित्‍तीय लचीलापन भेटत।"}
{"unnormalised": "ऋण पात्रता, ब्याज दर, आ आवेदन प्रक्रियाक बारे मे विस्तृत जानकारीक लेल, ग्राहक नजदीकी एसबीआई शाखा या बैंकक आधिकारिक वेबसाइट, www.sbi.co.in पर जा सकैत छथि। ग्राहक एसबीआईक टोल-फ्री नंबर, 1800-11-2211 पर सेहो सहायता लेल फोन कऽ सकैत छथि। अंतिम निर्णय लेबाक स पहिले विभिन्न बैंकक ऋण विकल्पक तुलना करब नहि बिसरब।", "normalised": "ऋणक लेल पात्रता, ब्याज दर आओर आवेदन प्रक्रियाक बारे मे विस्तृत जानकारीक लेल, ग्राहक नजदिकी एस-बी-आई शाखा या बैंकक आधिकारिक वेबसाइट, डब्‍ल्‍यू-डब्‍ल्‍यू-डब्‍ल्‍यू डॉट एस-बी-आई डॉट को डॉट इन पर जा सकैत छथि। ग्राहक एस-बी-आई कें टोल-फ्री नंबर, एक आठ सौ-ग्यारह-दुई हजार दुई सौ एगारह पर कॉल क' कें सेहो सहायता ल' सकैत छथि। अंतिम निर्णय लेब' सँ पहिने अलग-अलग बैंक सँ ऋण विकल्‍पक तुलना करब ने बिसरब।"}
