{"unnormalised": "तs, केओ पुछलक जे भारत मे लोन लेबाक सभ सँ नीक तरीका की अछि? ठीक अछि, कमर कस लिअ, बेटा, किएक त' ई एकटा सवारी अछि!", "normalised": "तs, केओ पूछलक कि भारत मे लोन लेबाक सबसँ नीक तरीका की अछि? हौसला राखू, बेटा, किएककि ई एकटा सवारी छी!"}
{"unnormalised": "पहिल, स्पष्ट करी: लोनक आवश्यकता *बेवकूफी* नहिं अछि। जीवन मे त' होइत रहैत अछि, नहिं? मुदा *मूर्खतापूर्ण* ढंग सँ लोन लेब? ओहि ठाम चीझ दिलचस्प भ' जाइत अछि। अहाँ सभटा चमकिला विज्ञापन देखै छी \"तुरंत लोन! ₹50,000 5 मिनट मे!\" हाँ, ओ सभ आमतौर पर संदिग्ध एप्स सँ होइत अछि जे अहाँक दादीक संपर्क सूची तक पहुँच माँगत अछि (सत्य घटना!)। ओहि पर ब्याज दर, हम कहब, *खगोलीय* भ' सकैत अछि - जहिना 30% APR या ओ सँ बेसी! भाई, ओहि दर पर, अहाँ अपन स्कूटर बेचना नीक।", "normalised": "पहिल, स्पष्ट करी: लोनक आवश्यकता मूर्खता नहि छी। जीवन में होइत रहैत अछि, नहि? मुदा बेवकूफी सँ लोन लेब? ओहि ठाम बात दिलचस्प भऽ जाइत अछि। अहाँ ई सभ चमचमात विज्ञापन देखैत छी \"तत्काल लोन! पचास हजार रुपया पाँच मिनट में!\" हाँ, ओ सभ आमतौर पर संदिग्ध ऐप सँ होइत अछि जे अहाँक दादीक संपर्क सूची तक पहुँच माँगत अछि (सत्य घटना!)। ओहि पर ब्याज दर, कहि सकैत छी, खगोलीय भऽ सकैत अछि - लगभग तीस प्रतिशत ए-पी-आर या ओ सँ बेसी! भाई, ओहि दर पर तs नीक अछि अपन स्कूटर बेच दिअ।"}
{"unnormalised": "अगला, अपन क्रेडिट स्कोर पर विचार करी। जँ अहाँक CIBIL स्कोर अहाँक अपेक्षा सँ कम अछि (मानू, 650) त' एकटा बॉलीवुड आइटम नंबरक बीट सँ, त' पहिने ओकरा ठीक करी! समय पर बिलक भुगतान, अपन क्रेडिट कार्डक अधिकतम उपयोग नहिं करब, ई सभ चीज महत्वपूर्ण अछि। एकटा नीक क्रेडिट स्कोर (750+) उचित बैंक मे कम ब्याज दरक लेल अहाँक गोल्डन टिकट अछि। ई लोन मेला मे वीआईपी पास जेहन अछि।", "normalised": "अगिला, अपन क्रेडिट स्कोर पर विचार करू। जँ अहाँक सी-आई-बी-आई-एल स्कोर अहाँक अपेक्षा सँ कम अछि (मानू, छह सौ पचास) तs बॉलीवुडक आइटम नंबरक बीट सँ, तs पहिने ओकरा ठीक करू! समय पर बिल भरब, अपन क्रेडिट कार्डक अधिकतम उपयोग नहि करब, ई सभ बात मायने रखैत अछि। नीक क्रेडिट स्कोर (सात सौ पचास प्लस) उचित बैंक मे कम ब्याज दरक लेल अहाँक स्वर्ण टिकट अछि। ई लोन मेला मे वी-आई-पी पास जेकाँ अछि।"}
{"unnormalised": "आब, वास्तविक \"स्मार्ट\" हिस्सा। तुलना करी, तुलना करी, तुलना करी! HDFC या ICICI सँ पहिल पेशकश पर नहिं कूदू। BankBazaar आ Paisabazaar जेहन वेबसाइट अहाँक मित्र अछि। ब्याज दर, प्रोसेसिंग शुल्क, प्री-पेमेंट पेनल्टी, ओ सभटा जाज जाँचू। आ समोसाक लेल, बारीक अक्षर पढ़ू! शैतान, जहिना ओ कहैत अछि, हमेशा विवरण मे रहैत अछि, आमतौर पर फ़ॉन्ट आकार 2 मे।", "normalised": "आब, वास्तविक \"स्मार्ट\" भाग। तुलना करू, तुलना करू, तुलना करू! एच-डी-एफ-सी या आई-सी-आई-सी-आई सँ पहिल प्रस्ताव पर तुरंत नहि कूदू। BankBazaar आ Paisabazaar जेहन वेबसाइट अहाँक दोस्त अछि। ब्याज दर, प्रोसेसिंग शुल्क, प्री-पेमेंट जुर्माना, ओ सभ जाज जाँचू। आ समोसाक लेल, बारीक अक्षरकें पढ़ू! शैतान, जहिना कि कहल जाइत अछि, हमेशा विवरण मे रहैत अछि, आमतौर पर फॉन्ट साइज दू मे।"}
{"unnormalised": "अंत मे, ओतबे उधार लिअ जतेक अहाँक *अत्यंत* आवश्यकता हो। \"खुदक इलाज\" करबाक लेल ₹1 लाखक व्यक्तिगत लोन नहिं लिअ। ई वित्तीय आपदाक नुस्खा अछि, माय फ्रेंड। लोन के मसालादार अचार जेहन सोचू - थोड़ुक मात्रा जीवन मे स्वाद जोड़ैत अछि, बहुत बेसी आ अहाँ अगिला सुबह पछताब। ओकरा 8.75% पर ओहि होम लोन पर डाउन पेमेंटक लेल उपयोग करी, ठीक अछि। गोवाक लेल ओहि आवेग यात्राक लेल भुगतान? नाह।", "normalised": "अंत मे, ओतबे उधार लिय जेकर अहाँकें बिल्कुल आवश्यकता अछि। \"अपने आपकें ट्रिट\" करबाक लेल एक लाख रुपयाक पर्सनल लोन नहि लिय। ओ वित्तीय आपदाक नुस्खा छी, हम्मर दोस्त। मसालादार अचार जेकाँ लोनक बारे में सोचू - थोड़े-थोड़े जीवन में स्वाद जोड़ैत अछि, बेसी भऽ जेबा पर अहाँ आगाँ सुबह पछताब। ओकरा आठ पॉइंट सात पाँच प्रतिशत पर ओहि घर लोन पर डाउन पेमेंटक लेल उपयोग करू, ठीक अछि। गोवाक लेल ओहि आवेगपूर्ण यात्राक भुगतान? नाऽ।"}
