{"unnormalised": "हमरा मोन अछि जखन हमर चाचा, राजेश शर्मा, पहिल बेर लोन लेबाक सोचलक। ओ मेरठ मे एकटा छोट-मोट व्यापारी छल, किराना दुकान चला रहल छल, आ ओकरा विस्तार करबाक छल। ओ मुद्रा लोन आ दोसर योजनाक बारे मे सुनले छल, मुदा ईमानदारी सँ, ओ बहुत आशंकित छल। ओ बार-बार कहैत छल, \"ब्याज दर तँ बहुत बेसी होइत छै, भाई!\"", "normalised": "हमरा मोन अछि जखन हमर चाचा, राजेश शर्मा, पहिल बेर ऋण लेबाक सोचलनि। ओ मेरठ मे एकटा छोट-मोट व्यापारी छलाह, एकटा किराना स्टोर चलाबैत छलाह, आ ओकरा विस्तार करबाक चाह छल। ओ मुद्रा ऋण आ अन्य योजना सभक बारे मे सुनने छलाह, मुदा सच कहू तँ, ओ बहुत सशंकित छलाह। ओ बार-बार कहैत छलाह, \"इंटरेस्ट रेट तँ बहुत ज़्यादा होते हैं, भाई!\" (ब्याज दर तँ बहुत बेसी होइत अछि, भाई!)।"}
{"unnormalised": "ओकर मुख्य चिंता कागजी कार्रवाई छल। ओकरा फॉर्म भरबा मे बहुत सहज नहिं लगैत छल, खास क' ऑनलाइन। \"ई सब ऑनलाइन का चक्कर मुझे समझ नहीं आता,\" ओ कहैत छल, \"हमरा ई सब ऑनलाइन चीज नहिं बुझाइत अछि।\" एकरा अतिरिक्त, ओकरा गुप्त शुल्कक चिंता छल। ओ दोसर दुकानदार सभ सँ प्रोसेसिंग शुल्क, देर सँ भुगतान जुर्माना, आ तरह-तरह के बारीक अक्षरक बारे मे किस्सा सुनने छल जकरा ओकरा डर छल कि ओकरा समझ मे नहिं आयत।", "normalised": "हुनकर मुख्य चिंता कागजी कार्रवाई छल। ओ फॉर्म भरबा मे बहुत सहज नहि छलाह, खास क' क' ऑनलाइन। \"यह सब ऑनलाइन का चक्कर मुझे समझ नहीं आता,\" ओ कहैत छलाह, \"हमरा ई सभ ऑनलाइन बात नहि बुझा दैत अछि।\" संगहि, ओ छिपाओल शुल्क सभक बारे मे चिंतित छलाह। ओ दोसर दुकानदार सभ सँ प्रोसेसिंग फीस, लेट पेमेंट पेनल्टी, आ हर तरहक फाइन प्रिंट के बारे मे कहानियाँ सुनने छलाह जे हुनका डर छल जे ओ नहि बुझि सकत।"}
{"unnormalised": "ओ शुरु मे एकटा स्थानीय सहकारी बैंक सँ संपर्क केलक। ओ लोकनि ओकरा 12.5% ब्याज दर प्रति वर्ष पर लोन देलक, मुदा संपार्श्विक आवश्यकता किछु बेसी छल। ओकरा अपन घर सुरक्षा के रूप मे रखबाक जरूरत छल, जे ओ करबाक इच्छुक नहिं छल। ओ एसबीआई (स्टेट बैंक ऑफ इंडिया) सँ सेहो लोन लेबाक लेल देखलक, मुदा प्रक्रिया कठिन लगैत छल। ओ कहलक, \"एसबीआई में तो लाइन में खड़े खड़े उमर निकल जाती है!\" (अहाँ एसबीआई मे लाइन मे ठाढ़ रहि-रहि क' पूरा जीवन बिता देइत छी!) ओकरा पास नीक सिबिल स्कोर सेहो नहिं छल, ओ करीब 650 छल, जकरा सँ कोनो मदद नहिं भेटल।", "normalised": "ओ शुरू मे एकटा स्थानीय सहकारी बैंक सँ संपर्क केलनि। ओ हुनका बारह पॉइंट पाँच प्रतिशत वार्षिक ब्याज पर ऋण देबाक प्रस्ताव देलनि, मुदा संपार्श्विक आवश्यकता किछु बेसी छल। हुनका अपन घर सुरक्षाक रूप मे लगाबए के जरूरत छल, जकरा करबाक लेल ओ उत्सुक नहि छलाह। ओ एस-बी-आई (भारतीय स्टेट बैंक) सँ सेहो ऋण देखलनि, मुदा प्रक्रिया कठिन बुझा रहल छल। ओ कहलनि, \"एस-बी-आई में तो लाइन में खड़े खड़े उमर निकल जाती है!\" (एस-बी-आई मे तँ लाइन मे ठाढ़ ठाढ़ उमर निकल जाइत अछि!)। हुनकर सी-आई-बी-आई-एल स्कोर सेहो नीक नहि छल, लगभग छह सौ पचास छल, जे कोनो मदद नहि केलक।"}
{"unnormalised": "अंत मे, एकटा मित्र ओकरा त्वरित लोन देबाक लेल एकटा एनबीएफसी के बारे मे बतौलक। ब्याज किछु बेसी छल, करीब 14% प्रति वर्ष, मुदा आवेदन प्रक्रिया बहुत सरल छल। ओकरा केवल ओकर आधार कार्ड, पैन कार्ड, आ पिछला 6 महीना के बैंक स्टेटमेंट के जरूरत छल। आ लोन 48 घंटा के भीतर वितरित भ' गेल! ओ रु. 2,00,000 के लोन लेलक।", "normalised": "अंत मे, एकटा दोस्त हुनका एकटा एन-बी-एफ-सी के बारे मे बतौलक जे जल्दी ऋण देबाक प्रस्ताव देलक। ब्याज किछु बेसी छल, लगभग चौदह प्रतिशत वार्षिक, मुदा आवेदन प्रक्रिया बहुत सरल छल। हुनका मात्र हुनकर आधार कार्ड, पी-ए-एन कार्ड, आ पिछला छह महीनाक बैंक स्टेटमेंट के जरूरत छल। आ ऋण अड़तालीस घंटा मे वितरित कयल गेल! ओ दू लाख रुपयाक ऋण लेलनि।"}
{"unnormalised": "ओ लोन के उपयोग अधिक विविधता वाला सामान जमा करबाक लेल, बिलिंग के लेल एकटा छोट कंप्यूटर लगावे, आ डिलीवरी सेवा सेहो जोड़े लेल केलक। व्यवसाय मे महत्वपूर्ण सुधार भेल। ओ 2 साल मे लोन चुकावे मे सक्षम छल। अंतिम भुगतान करैत काल ओ बहुत राहत महसूस केलक।", "normalised": "ओ ऋण के प्रयोग सामानक बेसी किस्मक स्टॉक करबाक लेल, बिलिंगक लेल एकटा छोट कंप्यूटर लगाबए लेल, आ डिलीवरी सेवा सेहो जोड़बाक लेल केलनि। व्यवसाय मे काफी सुधार भेल। ओ दू साल मे ऋण चुकाबए मे सक्षम छलाह। अंतिम भुगतान करलाक बाद हुनका बहुत राहत महसूस भेल।"}
{"unnormalised": "आब, ओ दोसर लोन लेबाक योजना बना रहल अछि, मुदा एहि बेर ओ अपन सिबिल स्कोर मे सुधार क' क' कम ब्याज दर के लक्ष्य रखि रहल अछि। ओ कहैत अछि, \"एहि बेर, हम बेसी तैयार रहब!\" ओ विभिन्न बैंक द्वारा देल जा रहल लोन विकल्पक तुलना क' रहल अछि। ओ एचडीएफसी बैंक द्वारा देल जा रहल 8.75% सँ शुरू होबय वाला ब्याजक एकटा प्रचारक प्रस्ताव देखने छल। ओकर लक्ष्य 9% सँ कम ब्याज प्राप्त करब अछि, आ ओ ओकरा लेल काज क' रहल अछि।", "normalised": "आब, ओ एकटा दोसर ऋण लेबाक योजना बना रहल छथि, मुदा एहि बेर ओ अपन सी-आई-बी-आई-एल स्कोर मे सुधार क' क' कम ब्याज दर प्राप्त करबाक लक्ष्य रखैत छथि। ओ कहैत छथि, \"एहि बेर, हम नीक सँ तैयार रहब!\" ओ विभिन्न बैंक द्वारा देल गेल ऋण विकल्पक तुलना क' रहल छथि। ओ एच-डी-एफ-सी बैंक द्वारा आठ पॉइंट सात पाँच प्रतिशत सँ शुरू होमए वाला ब्याजक एकटा प्रोमोशनल ऑफर देखने छथि। हुनकर लक्ष्य नौ प्रतिशत सँ कम ब्याज प्राप्त करब अछि, आ ओ एहि दिस काम क' रहल छथि।"}
{"unnormalised": "हमर चाचा के कहानी हमरा सिखौलक कि लोन मददगार भ' सकैत अछि, मुदा शर्त, ब्याज दर, आ पुनर्भुगतान कार्यक्रम के बुझनाई महत्वपूर्ण अछि। हमेशा अलग-अलग विकल्पक तुलना करू, बारीक अक्षर के ध्यान सँ पढ़ू, आ सुनिश्चित करू कि अहाँ ईएमआई वहन क' सकैत छी। ओ सुरक्षित रहबाक लेल भुगतान एक सप्ताह पहिने क' देलक! प्रश्न पूछबा आ जरूरत पड़ला पर वित्तीय सलाहकार सँ मदद मांगे सँ डराउ नहिं। बाद मे भारी पड़ सकैत चीज मे प्रवेश करबा सँ पहिने गणित करब महत्वपूर्ण अछि।", "normalised": "हमर चाचाक कहानी हमरा सिखाओलनि जे ऋण मददगार भ' सकैत अछि, मुदा शर्त, ब्याज दर, आ पुनर्भुगतान शेड्यूल के बुझब महत्वपूर्ण अछि। हमेशा अलग-अलग विकल्पक तुलना करू, फाइन प्रिंट के ध्यान सँ पढ़ू, आ सुनिश्चित करू जे अहाँ ई-एम-आई-एस के खर्च उठाबए मे सक्षम छी। ओ सुरक्षित रहबाक लेल एक सप्ताह पहिने भुगतान क' देलनि! प्रश्न पूछए सँ नहि डराउ आ जरूरत पड़ला पर वित्तीय सलाहकार सभ सँ मदद माँगू। बाद मे भारी पड़ि सकए वाला कोनो चीज मे पड़बा सँ पहिने गणित करब जरूरी अछि।"}
