{"unnormalised": "**हजुरआमाको गोप्य रेसिपीहरू: सजिलो माप (ईश!)**", "normalised": "**हजुरआमाको गोप्य रेसिपीहरू: मापन सजिलो बनाउनुहोस् (इश्!)**"}
{"unnormalised": "हे सबैजना! सो, म भर्खरै मेरी दादीसँग फोनमा थिएँ (जो गैर-हिन्दी भाषीहरूका लागि हजुरआमा हुन्!), र हामी उहाँको अद्भुत आलु पराठाको बारेमा कुरा गर्दै थियौं। र इमान्दारितापूर्वक, उहाँको रेसिपी पछ्याउने प्रयास गर्नु प्राचीन संस्कृत बुझ्नु जस्तै हो। सबै कुरा \"एक चिम्टी यो\" र \"एक मुट्ठी त्यो\" मा छ। गम्भीरतापूर्वक, एक मुट्ठी *कसलाई*? मेरो विशाल पञ्जा वा उहाँको सानो पञ्जा?!", "normalised": "नमस्कार सबैजना! भर्खरै म मेरी डी-ए-डी-आई (तपाईं गैर-हिन्दी भाषीहरूका लागि हजुरआमा!) सँग फोनमा कुरा गर्दै थिएँ, र हामी उनको अद्भुत आलु पराठाहरूको बारेमा कुरा गरिरहेका थियौं। र इमान्दारीतापूर्वक, उनको रेसिपी पछ्याउनु प्राचीन संस्कृतलाई डिकोड गर्नु जस्तै हो। सबै कुरा \"एक चिम्टी यो\" र \"एक मुट्ठी त्यो\" मा छ। गम्भीरतापूर्वक, कसलाई एक मुट्ठी? मेरो विशाल पञ्जा वा उनको सानो पञ्जा?!"}
{"unnormalised": "यसले मलाई सोच्न बाध्य बनायो - हामी मध्ये कतिले वास्तवमा मानक कप र चम्चा बाहेक अन्य खाना पकाउने मापहरू बुझ्छौं? किनकि सत्य कुरा गरौं, जब दादीले \"½ अदुवा थप्नुहोस्\" भन्नुहुन्छ, उहाँको मतलब आधा इन्च अदुवा थप्नुहोस् भन्ने हो। मैले उहाँलाई विस्तृत रूपमा बताउन आग्रह गरें! उहाँले रुलरले अदुवा नाप्नुभयो र मलाई नोट गर्न भन्नुभयो।", "normalised": "यसले मलाई सोच्न बाध्य बनायो - हामी मध्ये कतिले वास्तवमा मानक कप र चम्चा बाहेक खाना पकाउने मापन बुझ्दछौं? किनकि वास्तविक कुरा गरौं, जब डी-ए-डी-आई भन्छिन् \"आधा अद्रक थप्नुहोस्,\" यसको मतलब आधा इन्च अदुवा थप्नुहोस्। मैले उनलाई विस्तार गर्न भनें! उनले अदुवालाई रुलरले नापिन् र मलाई नोट गर्न भनिन्।"}
{"unnormalised": "त्यसपछि त्यहाँ भोल्युमको कुरा आउँछ। मेरी आमाले सधैं \"250 मिलीलिटर दूध थप्नुहोस्\" भन्नुहुन्छ तर यदि तपाईंसँग नाप्ने कप छैन भने के गर्ने? मैले एउटा सामान्य चियाको कप लगभग 180 मिलीलिटरको हुन्छ भन्ने पाएको छु, त्यसैले यदि तपाईंले अनुमान लगाउनुपर्ने भयो भने याद राख्नुहोस्। म त्यो केक बनाउँदा प्रयोग गर्छु। साथै, दहीको उत्तम स्थिरता धेरै बाक्लो र धेरै पातलो हुनु हुँदैन।", "normalised": "त्यसपछि भोल्युमको सम्पूर्ण कुरा छ। मेरी आमाले सधैं \"दुई सय पचास मिलिलिटर दूध थप्नुहोस्\" भन्नुहुन्छ तर यदि तपाईंसँग नाप्ने कप छैन भने के गर्ने? मैले एउटा साधारण चिया कप लगभग एक सय अस्सी मिलिलिटरको हुन्छ भन्ने पाएको छु, त्यसैले यदि तपाईंले अनुमान लगाउनु पर्यो भने यसलाई ध्यानमा राख्नुहोस्। म त्यो बेला प्रयोग गर्छु जब म केक बेक गरिरहेको हुन्छु। साथै, दहीको उत्तम स्थिरता धेरै बाक्लो र धेरै पातलो हुँदैन।"}
{"unnormalised": "र तौलको बारेमा त म कुरा नै नगरौं! धेरै भारतीय रेसिपीहरूमा अझै पनि तोला प्रयोग गरिन्छ। एक तोला लगभग 11.66 ग्राम बराबर हुन्छ। मलाई थाहा छ, यो अनियमित छ, हैन? हजुरआमाले 'छटाक' प्रयोग गर्नुहुन्छ। एक छटाक लगभग 58 ग्राम हुन्छ। यो अझै पनि कोलकातामा व्यापक रूपमा प्रयोग गरिन्छ!", "normalised": "र तौलको बारेमा मलाई सुरु नगर्नुहोस्! धेरै भारतीय रेसिपीहरूले अझै पनि तोला प्रयोग गर्छन्। एक तोला लगभग एघार दशमलव छ छ ग्राम बराबर हुन्छ। मलाई थाहा छ, अनियमित हैन? हजुरआमाले 'चटाक' प्रयोग गर्नुहुन्छ। एक चटाक लगभग पचास ग्राम हुन्छ। यो अझै पनि कोलकातामा व्यापक रूपमा प्रयोग गरिन्छ!"}
{"unnormalised": "अर्को दिन, म चिया बनाउँदै थिएँ र रेसिपीमा \"1 चिया चम्चा\" अलैंची पाउडर भनिएको थियो। मेरो चिया चम्चा ठूलो भयो! चिया शुद्ध अलैंची जस्तै स्वाद थियो। त्यसैले, पाठ सिकियो: आफ्नो चम्चाहरूलाई मानकीकरण गर्नुहोस्, साथीहरू! एउटा समतल चिया चम्चा लगभग 5 मिलीलिटर हुन्छ, त्यो मानक माप हो।", "normalised": "अर्को दिन, म चिया बनाउँदै थिएँ र रेसिपीले \"एक टी-एस-पी\" इलायची पाउडरको लागि बोलायो। मेरो चिया चम्चा ठूलो भयो! चिया शुद्ध अलैंची जस्तो स्वाद थियो। त्यसैले, पाठ सिकियो: आफ्नो चम्चाहरूलाई मानकीकरण गर्नुहोस्, साथीहरू! एउटा समतल चिया चम्चा लगभग पाँच मिलिलिटर हुन्छ, त्यो मानक मापन हो।"}
{"unnormalised": "अर्को कुरा, तापमान! जबकि धेरैजसो ओभनहरू सेल्सियस प्रयोग गर्छन्, केही पुरानाहरू अझै फरेनहाइटमा छन्। सधैं दोहोरो जाँच गर्नुहोस्! याद राख्नुहोस्, 350°F लगभग 175°C बराबर हुन्छ। अन्यथा, तपाईंको कुकीहरू जलेर खरानी हुनेछन्, जस्तो कि गत हप्ता मेरो भएको थियो।", "normalised": "अर्को कुरा, तापमान! धेरै ओभनहरूले सेल्सियस प्रयोग गर्दा, केही पुरानाहरू अझै फरेनहाइटमा छन्। सधैं दोहोरो जाँच गर्नुहोस्! याद गर्नुहोस्, तीन सय पचास डिग्री फरेनहाइट लगभग एक सय पचहत्तर डिग्री सेल्सियस बराबर हुन्छ। अन्यथा, तपाईंका कुकीहरू जल्नेछन्, जस्तै गत हप्ता तपाईंको आफ्नै भयो।"}
{"unnormalised": "त्यसैले, अर्को पटक तपाईं परम्परागत रेसिपीसँग जुध्दै हुनुहुन्छ भने, स्पष्टीकरणको लागि सोध्न नडराउनुहोस्! वा, तपाईलाई थाहा छ, यसलाई आफैंले अनुमान लगाउनुहोस्। म प्रायः त्यही गर्छु। आखिर, खाना पकाउनु भनेको प्रयोग गर्नु हो... र कहिलेकाहीँ हास्यास्पद रूपमा खानै नमिल्ने परिणामहरू आउनु हो। म हजुरआमाबाट चाँडै नै अपडेट गरिएको रेसिपी दिनेछु! मलाई पहिले यसलाई बुझ्न दिनुहोस्!", "normalised": "त्यसैले, अर्को पटक तपाईं परम्परागत रेसिपीसँग जुध्दै हुनुहुन्छ, स्पष्टीकरणको लागि सोध्न नडराउनुहोस्! वा, तपाईंलाई थाहा छ, केवल प्रयास गर्नुहोस्। म सामान्यतया त्यही गर्छु। आखिर, खाना पकाउनु भनेको प्रयोग गर्नु हो... र कहिलेकाहीँ हास्यास्पद रूपमा अखाद्य परिणामहरूको साथ समाप्त हुनु हो। म तपाईंलाई हजुरआमाबाट चाँडै नै अपडेट गरिएको रेसिपी दिनेछु! मलाई पहिले यसलाई डिकोड गर्न दिनुहोस्!"}
