{"unnormalised": "हुन्छ, म मेरी आमाको दाल मखनीको रेसिपीलाई उत्कृष्ट बनाउन खोज्दैछु, तर नापले हैरान पारेको छ! उहाँले सबै कुरा अनुमानमा गर्नुहुन्छ, थाहा छ नि?", "normalised": "ठीक छ, म मेरी आमाको दाल मखनीको रेसिपीलाई एकदम सही बनाउन खोज्दैछु, तर नापले मलाई हैरान पारिरहेको छ! उहाँ सबै कुरा अन्दाजमा हाल्नुहुन्छ, थाहा छ नि?"}
{"unnormalised": "जस्तै, उहाँ भन्नुहुन्छ \"एक चिम्टी गरम मसला हाल्नुहोस्\" वा \"धनी बनाउन पर्याप्त बटर,\" जसको अर्थ वास्तवमा रेसिपी पछ्याउन आवश्यक पर्ने व्यक्तिको लागि केही पनि होइन। मैले उहाँलाई विशिष्ट मात्राको लागि सोधेँ, र उहाँले मलाई २ वटा टाउको पलाएको जस्तो हेर्नुभयो!", "normalised": "जस्तै, उहाँ भन्नुहुन्छ \"एक चिम्टी गरम मसला हाल्नु\" वा \"बाक्लो बनाउन पुग्ने गरी बटर,\" जसको मतलब रेसिपी पछ्याउनुपर्ने मान्छेको लागि केही पनि होइन। मैले उहाँलाई निश्चित मात्रा सोधें, अनि उहाँले मलाई दुईवटा टाउको पलाएको जस्तो गरी हेर्नुभयो!"}
{"unnormalised": "त्यसैले, मैले अहिलेसम्म पत्ता लगाएको कुरा यहाँ छ, र मलाई आशा छ कि तपाईंहरूले मलाई सचेत गराउन सक्नुहुन्छ र सायद, यी नापहरूले अर्थ राख्छ कि राख्दैन भन्न सक्नुहुन्छ!", "normalised": "त्यसैले, मैले अहिलेसम्म जे पत्ता लगाएको छु त्यो यहाँ छ, र मलाई आशा छ कि तपाईँहरूले एकपटक जाँच गरेर भन्नुहुन्छ कि यी नापहरू सही छन् कि छैनन्!"}
{"unnormalised": "मेरो हालको \"रेसिपी\" मा १ कप पुरै उरद दाल, रातभर भिजाएको हुन्छ। त्यसपछि, यसलाई १/२ कप राजमा (किड्नी बीन्स) सँग सबै कुरा धेरै नरम नभएसम्म उमाल्ने गरिन्छ। त्यसपछि, उहाँ भन्नुहुन्छ, \"एक डल्लो बटर हाल्नुहोस्,\" जुन, मैले बुझे अनुसार लगभग २ tbsp हो। के त्यो ठीक छ जस्तो लाग्छ? त्यसपछि, उहाँ १ tsp अदुवा-लसुनको पेस्ट हाल्नुहुन्छ।", "normalised": "मेरो हालको \"रेसिपी\" मा एक कप सिंगो उरदको दाल छ, जुन रातभरि भिजाएको हुन्छ। त्यसपछि, आधा कप राजमा (किडनी बीन्स) सँग सबै कुरा नरम नहुञ्जेल उमालिन्छ। त्यसपछि, उहाँ भन्नुहुन्छ, \"एक डल्लो बटर हाल्नु,\" जुन, मैले बुझेसम्म, लगभग दुई चम्चा हुन्छ। के यो सही छ जस्तो लाग्छ? त्यसपछि, उहाँ एक चिया चम्चा अदुवा-लसुनको पेस्ट हाल्नु भन्नुहुन्छ।"}
{"unnormalised": "अब, रमाइलो भाग! आमा भन्नुहुन्छ १/४ tsp रातो खुर्सानीको धुलो (कश्मीरी, रंगको लागि!), १/२ tsp धनियाँको धुलो, र त्यो कष्टप्रद \"एक चिम्टी गरम मसला\" हाल्नुहोस्, जुन म १/८ tsp अनुमान गर्दैछु। के म नजिक छु? र उहाँले २५० मिलीलीटर क्रिम हाल्नुहुन्छ, त्यसपछि ३० मिनेटको लागि फेरि उमाल्नुहुन्छ।", "normalised": "अब, रमाइलो भाग! आमा भन्नुहुन्छ एक चौथाई चिया चम्चा रातो खुर्सानीको धुलो (कश्मीरी, रङको लागि!), आधा चिया चम्चा धनियाँको धुलो, र त्यो झन्झटिलो \"चिम्टी गरम मसला\" हाल्नु, जुन मैले एक अष्टमांश चिया चम्चा अनुमान गरेको छु। के म नजिक छु? अनि उहाँ दुई सय पचास मिलिलिटर क्रिम हाल्नुहुन्छ, त्यसपछि थप तीस मिनेट उमाल्नुहुन्छ।"}
{"unnormalised": "अन्तिम स्पर्श भनेको कागतीको रसको उदार निचोड, सायद १ tbsp, र स्पष्ट रूपमा, एउटा गोप्य सामग्री जुन उहाँ बताउन मान्नुहुन्न! तर गम्भीरतापूर्वक, के यो अलिकति पनि सही छ? म त्यो क्रीमी, रेस्टुरेन्ट-शैलीको दाल मखनीको लागि लक्षित गर्दैछु, तर मैले पाइरहेको भनेको... ठीक छ, दाल मात्र हो। कुनै व्यावसायिक सुझाव वा नाप सम्बन्धी सुझावहरू भए धेरै आभारी हुनेछु! साँचै, एक भाइलाई मद्दत गर्नुहोस्। परिवार आइतबार आउँदैछ र म तिनीहरूलाई प्रभावित गर्न चाहन्छु!", "normalised": "अन्तिम स्पर्श भनेको कागतीको रसको एक उदार निचोड, सायद एक चम्चा, र स्पष्ट रूपमा, एक गोप्य सामग्री जुन उहाँ बताउन मान्नुहुन्न! तर साँच्चै, के यो लगभग सही छ? म त्यो बाक्लो, रेस्टुरेन्ट-शैलीको दाल मखनी बनाउन चाहन्छु, तर मैले पाइरहेको भनेको ... दाल मात्र हो। कुनै व्यावसायिक सुझाव वा नाप सम्बन्धी सुझावहरू भए धेरै आभारी हुनेछु! साँच्चै, मद्दत गर्नुहोस्। परिवार आइतबार आउँदैछ र म उनीहरूलाई प्रभावित पार्न चाहन्छु!"}
