{"unnormalised": "लौ साथीहरू हो, मलाई केही मद्दत चाहिन्छ! म दिपावलीको लागि आमाको प्रसिद्ध बिरयानी बनाउन खोज्दै छु, तर उनको नापले मलाई टाउको दुखाइ दिएको छ। यो सबै \"अन्दाज\" मा छ, जसको अर्थ \"एक चिम्टी यो, एक मुठी त्यो\" हुन्छ। अति सहयोगी, आमा!", "normalised": "ठिक छ साथीहरु, केही मद्दत चाहियो! म दिपावलीको लागि आमाको प्रसिद्ध बिरयानीको रेसिपी मिलाउन खोज्दैछु, तर उहाँको नापले मलाई टाउको दुखाएको छ। यो सबै \"अन्दाज\" मा छ, जसको अर्थ \"एक चिम्टी यो, एक मुट्ठी त्यो\" हुन्छ। अति सहयोगी, आमा!"}
{"unnormalised": "त्यसैले, रेसिपीमा \"थोरै\" गरम मसला चाहिन्छ। थोरै?! मलाई वास्तविक संख्या चाहिन्छ! के यो लगभग १ चिया चम्चा हो? २ चिया चम्चा? एउटा पूरै टेबल चम्चा किनकि मेरो \"थोरै\" सामान्य मान्छेको भन्दा धेरै हुन्छ। अनि \"एक चुटकी\" केसर छ। फेरि, यसको के अर्थ हुन्छ?! मेरो चुटकी मेरो रूममेटको कान्छी औंला भन्दा ठूलो छ। उत्तम बिरयानीको लागि सटीक मापन महत्त्वपूर्ण छ। यो अनुमान गर्ने खेल हुनुहुँदैन!", "normalised": "त्यसोभए, रेसिपीमा \"थोरै\" गरम मसला चाहिन्छ। थोरै?! मलाई वास्तविक नम्बरहरू चाहिन्छ! के यो एक चिया चम्चा जस्तो हो? दुई चिया चम्चा? पूरै ठूलो चम्चा किनकि मेरो \"थोरै\" सामान्य मान्छेको भन्दा धेरै हुन्छ। अनि त्यहाँ \"एक चुटकी\" केसर छ। फेरि, यसको अर्थ के हो?! मेरो चुटकी मेरो रूममेटको कान्छी औंला भन्दा ठूलो छ। उत्तम बिरयानीको लागि सटीक हुनु आवश्यक छ, मान्छे हो। यो अनुमान गर्ने खेल हुनु हुँदैन!"}
{"unnormalised": "र चामलको बारेमा त कुरै नगर्नुहोस्। यसमा \"चामललाई १ औंलाले ढाक्ने गरी पर्याप्त पानी हाल्नुहोस्\" भनिएको छ। ठीक छ, आमा, मलाई थाहा छ तपाईं आफ्नो औंला प्रयोग गर्नुहुन्छ, तर सबैको औंलाको लम्बाई एउटै हुँदैन। के यो मानक मापन हो? के मैले मेरो सानो भाइलाई उसको सानो औंला प्रयोग गर्न लगाउनुपर्छ? के हुन्छ यदि यो सबै बिरयानी बनाउने तनावले मेरो हात सुन्निएको छ र मैले अब सही मापन गरिरहेको छैन भने?!", "normalised": "र चामलको बारेमा कुरा नगर्नुहोस्। यसले \"चामललाई एक औंलाले ढाक्ने गरी पर्याप्त पानी थप्नुहोस्\" भन्छ। ठीक छ, आमा, मलाई थाहा छ तपाइँ आफ्नो औंला प्रयोग गर्नुहुन्छ, तर सबैको औंलाको लम्बाई समान हुँदैन। के यो मानक नाप हो? के मैले मेरो सानो भाइलाई उसको सानो औंला प्रयोग गर्न लगाउनु पर्छ? यदि यो सबै बिरयानी बनाउने तनावको कारण मेरो हात सुन्निएको छ र म अब सही नाप लिन सकिरहेको छैन भने के हुन्छ?!"}
{"unnormalised": "त्यसपछि यो \"धेरै बेर\" सम्म पकाउनुहोस्, जबसम्म पानी सोसिदैन भन्छ। धेरै बेर = लामो समय, तर मलाई थाहा छैन यसको मिनेटमा ठ्याक्कै के अर्थ हुन्छ। १० मिनेट? २० मिनेट? के म यसलाई ठीक नदेखिएसम्म हेरिरहनुपर्छ? सायद मैले बेह्रोजबाट अर्डर गर्नुपर्छ। तर त्यसपछि मेरी आमाले मलाई निराशाको त्यो नजर दिनुहुनेछ जसले मलाई जीवनभर सताउनेछ!", "normalised": "त्यसपछि पानी नसुकेसम्म \"धेरै बेर\" सम्म पकाउनुहोस् भन्छ। धेरै बेर भनेको लामो समय हो, तर मलाई थाहा छैन कि यसको अर्थ मिनेटमा कति हो। दश मिनेट? बीस मिनेट? के म यसलाई ठीक नदेखिएसम्म हेरिरहनुपर्छ? सायद मैले बेह्रोजबाट अर्डर गर्नुपर्छ। तर तब मेरी आमाले मलाई निराशाको त्यो नजर दिनुहुनेछ जुन मलाई जीवनभर सताउनेछ!"}
{"unnormalised": "कृपया आमाको खाना पकाउने मापनलाई केही यस्तोमा अनुवाद गर्नुहोस् जुन म वास्तवमा प्रयोग गर्न सक्छु - जस्तै, ग्राम, औंस, मिलिलिटर, वा साधारण चिया चम्चा वा कपहरू। मलाई मद्दत गर्नुहोस् ओबी-वान केनोबी, यो बिरयानी सही बनाउन र मेरी आमालाई अपमान नगर्न तपाईं नै मेरो एकमात्र आशा हुनुहुन्छ! मलाई लाग्छ म बेहोस हुनु र पूरै हार मान्नु अघि मलाई कडा चिया चाहिन्छ।", "normalised": "कसैले कृपया आमाको खाना पकाउने नापलाई केहीमा अनुवाद गर्नुहोस् जुन म वास्तवमा प्रयोग गर्न सक्छु - जस्तै, ग्राम, औंस, मिलिलिटर, वा साधारण चिया चम्चा वा कपहरू। मलाई मद्दत गर्नुहोस् ओ-बी-वान केनोबी, यो बिरयानी सही बनाउन र मेरी आमालाई अपमान नगर्न तपाईं नै मेरो एकमात्र आशा हुनुहुन्छ! मलाई लाग्छ कि म बेहोस हुनु र पूर्ण रूपमा हार मान्नु अघि मलाई एक कडा चिया चाहिन्छ।"}
