```json
{
  "unnormalised": "મહારાષ્ટ્ર અને ગોવામાં બસ સેવાઓ મહારાષ્ટ્ર રાજ્ય માર્ગ પરિવહન નિગમ (MSRTC)ના કર્મચારીઓ દ્વારા કરવામાં આવેલી હડતાળને કારણે ગંભીર રીતે ખોરવાઈ ગઈ હતી. આશરે 80% બસો રસ્તા પરથી ગાયબ રહી હતી, જેના કારણે મુસાફરોને ભારે અગવડતા પડી હતી. મુંબઈ-પુણે અને પુણે-નાસિક જેવા મુખ્ય રૂટો પર ભારે વિલંબ જોવા મળ્યો.",
  "normalised": "મહારાષ્ટ્ર અને ગોવામાં બસ સેવાઓ મહારાષ્ટ્ર રાજ્ય માર્ગ પરિવહન નિગમ (એમ-એસ-આર-ટી-સી)ના કર્મચારીઓ દ્વારા કરવામાં આવેલી હડતાળને કારણે ગંભીર રીતે ખોરવાઈ ગઈ હતી. આશરે એંશી ટકા બસો રસ્તા પરથી ગાયબ રહી હતી, જેના કારણે મુસાફરોને ભારે અગવડતા પડી હતી. મુંબઈ-પુણે અને પુણે-નાસિક જેવા મુખ્ય રૂટો પર ભારે વિલંબ જોવા મળ્યો.",
  "raw": "મહારાષ્ટ્ર અને ગોવામાં બસ સેવાઓ મહારાષ્ટ્ર રાજ્ય માર્ગ પરિવહન નિગમ (MSRTC)ના કર્મચારીઓ દ્વારા કરવામાં આવેલી હડતાળને કારણે ગંભીર રીતે ખોરવાઈ ગઈ હતી. આશરે 80% બસો રસ્તા પરથી ગાયબ રહી હતી, જેના કારણે મુસાફરોને ભારે અગવડતા પડી હતી. મુંબઈ-પુણે અને પુણે-નાસિક જેવા મુખ્ય રૂટો પર ભારે વિલંબ જોવા મળ્યો."
}
```
```json
{
  "unnormalised": "હડતાલ, જે 10/11/2024 ના રોજ શરૂ થઈ હતી, તે MSRTC સ્ટાફ માટે વધુ સારા વેતન અને લાભોની માંગ કરે છે. મુંબઈના વ્યસ્ત દાદર ટર્મિનસ સહિત બસ ડેપો પર મુસાફરો ફસાયેલા જોવા મળ્યા હતા. ઘણાને ખાનગી બસો અથવા ઓટો-રિક્ષાનો આશરો લેવો પડ્યો, જે આવી વિક્ષેપો દરમિયાન ઘણીવાર વધારે ભાડું વસૂલ કરે છે. ગોવા-મુંબઈ હાઇવે (NH 66) પર પણ બસની ઓછી ઉપલબ્ધતાને કારણે ટ્રાફિક જામ થયો હતો.",
  "normalised": "હડતાલ, જે દસમી નવેમ્બર બે હજાર ચોવીસના રોજ શરૂ થઈ હતી, તે એમ-એસ-આર-ટી-સી સ્ટાફ માટે વધુ સારા વેતન અને લાભોની માંગ કરે છે. મુંબઈના વ્યસ્ત દાદર ટર્મિનસ સહિત બસ ડેપો પર મુસાફરો ફસાયેલા જોવા મળ્યા હતા. ઘણાને ખાનગી બસો અથવા ઓટો-રિક્ષાનો આશરો લેવો પડ્યો, જે આવી વિક્ષેપો દરમિયાન ઘણીવાર વધારે ભાડું વસૂલ કરે છે. ગોવા-મુંબઈ હાઇવે (એન-એચ છાસઠ) પર પણ બસની ઓછી ઉપલબ્ધતાને કારણે ટ્રાફિક જામ થયો હતો.",
  "raw": "હડતાલ, જે 10/11/2024 ના રોજ શરૂ થઈ હતી, તે MSRTC સ્ટાફ માટે વધુ સારા વેતન અને લાભોની માંગ કરે છે. મુંબઈના વ્યસ્ત દાદર ટર્મિનસ સહિત બસ ડેપો પર મુસાફરો ફસાયેલા જોવા મળ્યા હતા. ઘણાને ખાનગી બસો અથવા ઓટો-રિક્ષાનો આશરો લેવો પડ્યો, જે આવી વિક્ષેપો દરમિયાન ઘણીવાર વધારે ભાડું વસૂલ કરે છે. ગોવા-મુંબઈ હાઇવે (NH 66) પર પણ બસની ઓછી ઉપલબ્ધતાને કારણે ટ્રાફિક જામ થયો હતો.\n\nહડતાલ, જે દસમી નવેમ્બર બે હજાર ચોવીસના રોજ શરૂ થઈ હતી, તે એમ-એસ-આર-ટી-સી સ્ટાફ માટે વધુ સારા વેતન અને લાભોની માંગ કરે છે. મુંબઈના વ્યસ્ત દાદર ટર્મિનસ સહિત બસ ડેપો પર મુસાફરો ફસાયેલા જોવા મળ્યા હતા. ઘણાને ખાનગી બસો અથવા ઓટો-રિક્ષાનો આશરો લેવો પડ્યો, જે આવી વિક્ષેપો દરમિયાન ઘણીવાર વધારે ભાડું વસૂલ કરે છે. ગોવા-મુંબઈ હાઇવે (એન-એચ છાસઠ) પર પણ બસની ઓછી ઉપલબ્ધતાને કારણે ટ્રાફિક જામ થયો હતો."
}
```
```json
{
  "unnormalised": "આજના 16:00 કલાકે, એમએસઆરટીસી યુનિયન અને રાજ્ય સરકાર વચ્ચેની વાતચીત હજી ચાલુ છે. મુસાફરોને સલાહ આપવામાં આવે છે કે તેઓ તેમની મુસાફરીનું આયોજન કરતા પહેલાં એમએસઆરટીસીની વેબસાઇટ અને સોશિયલ મીડિયા પર અપડેટ્સ તપાસે. વાટાઘાટોના પરિણામો પર આધાર રાખીને, 12/11/2024 સુધીમાં વહેલી તકે સામાન્ય સ્થિતિ થવાની સંભાવના છે.",
  "normalised": "આજના સોળ શૂન્ય શૂન્ય કલાકથી, એમ-એસ-આર-ટી-સી યુનિયન અને રાજ્ય સરકાર વચ્ચેની વાતચીત હજી ચાલુ છે. મુસાફરોને સલાહ આપવામાં આવે છે કે તેઓ તેમની મુસાફરીનું આયોજન કરતા પહેલાં એમ-એસ-આર-ટી-સીની વેબસાઇટ અને સોશિયલ મીડિયા પર અપડેટ્સ તપાસે. વાટાઘાટોના પરિણામો પર આધાર રાખીને, બારમી નવેમ્બર બે હજાર અને ચોવીસ સુધીમાં વહેલી તકે સામાન્ય સ્થિતિ થવાની સંભાવના છે.",
  "raw": "આજના 16:00 કલાકે, એમએસઆરટીસી યુનિયન અને રાજ્ય સરકાર વચ્ચેની વાતચીત હજી ચાલુ છે. મુસાફરોને સલાહ આપવામાં આવે છે કે તેઓ તેમની મુસાફરીનું આયોજન કરતા પહેલાં એમએસઆરટીસીની વેબસાઇટ અને સોશિયલ મીડિયા પર અપડેટ્સ તપાસે. વાટાઘાટોના પરિણામો પર આધાર રાખીને, 12/11/2024 સુધીમાં વહેલી તકે સામાન્ય સ્થિતિ થવાની સંભાવના છે."
}
```
