```json
{
  "unnormalised": "ભારત દેશમાં લાંબી સડક યાત્રામાં ટકી રહેવા માટે કેટલીક ટિપ્સ શું છે?",
  "normalised": "ભારત દેશમાં લાંબી સડક યાત્રામાં ટકી રહેવા માટે કેટલીક ટિપ્સ શું છે?",
  "raw": "ભારત દેશમાં લાંબી સડક યાત્રામાં ટકી રહેવા માટે કેટલીક ટિપ્સ શું છે?"
}
```
```json
{
  "unnormalised": "સારું, ભાઈ, કમર કસી લો! ભારતમાં લાંબી રોડ ટ્રીપ એ માત્ર આવવા-જવાનું સાધન નથી, પરંતુ એક સાહસ છે. પ્રથમ, તમારા વાહનને તૈયાર કરો. રવાના થવાના ઓછામાં ઓછા 1 અઠવાડિયા પહેલાં તેનું સર્વિસિંગ કરાવો. ટાયરનું પ્રેશર, પ્રવાહી અને બધું જ તપાસો. ટૂલકીટ અને વધારાનું ટાયર હાથવગું રાખવાનું ભૂલશો નહીં. તમે રાજસ્થાનમાં કોઈ જાણ વગર મદદ માટે રાહ જોતા અટવાઈ જવા નથી માંગતા. ખાતરી કરો કે તમારી પાસે તમારા રૂટ પરના તમામ ટોલ પ્લાઝા માટે ફાસ્ટ ટૅગ છે.",
  "normalised": "સારું, ભાઈ, કમર કસી લો! ભારતમાં લાંબી રોડ ટ્રીપ એ માત્ર આવવા-જવાનું સાધન નથી, પરંતુ એક સાહસ છે. પ્રથમ, તમારા વાહનને તૈયાર કરો. રવાના થવાના ઓછામાં ઓછા એક અઠવાડિયા પહેલાં તેનું સર્વિસિંગ કરાવો. ટાયરનું પ્રેશર, પ્રવાહી અને બધું જ તપાસો. ટૂલકીટ અને વધારાનું ટાયર હાથવગું રાખવાનું ભૂલશો નહીં. તમે રાજસ્થાનમાં કોઈ જાણ વગર મદદ માટે રાહ જોતા અટવાઈ જવા નથી માંગતા. ખાતરી કરો કે તમારી પાસે તમારા રૂટ પરના તમામ ટોલ પ્લાઝા માટે ફાસ્ટ ટૅગ છે.",
  "raw": "સારું, ભાઈ, કમર કસી લો! ભારતમાં લાંબી રોડ ટ્રીપ એ માત્ર આવવા-જવાનું સાધન નથી, પરંતુ એક સાહસ છે. પ્રથમ, તમારા વાહનને તૈયાર કરો. રવાના થવાના ઓછામાં ઓછા 1 અઠવાડિયા પહેલાં તેનું સર્વિસિંગ કરાવો. ટાયરનું પ્રેશર, પ્રવાહી અને બધું જ તપાસો. ટૂલકીટ અને વધારાનું ટાયર હાથવગું રાખવાનું ભૂલશો નહીં. તમે રાજસ્થાનમાં કોઈ જાણ વગર મદદ માટે રાહ જોતા અટવાઈ જવા નથી માંગતા. ખાતરી કરો કે તમારી પાસે તમારા રૂટ પરના તમામ ટોલ પ્લાઝા માટે ફાસ્ટ ટૅગ છે।"
}
```
```json
{
  "unnormalised": "નેવિગેશન એ ચાવીરૂપ છે. ફક્ત Google Maps પર આધાર રાખવો એ હંમેશાં શ્રેષ્ઠ વિચાર નથી હોતો, ખાસ કરીને દૂરના વિસ્તારોમાં. ઑફલાઇન નકશા ડાઉનલોડ કરો અને GPS ઉપકરણનો ઉપયોગ કરવાનું વિચારો. આ ઉપરાંત, હિન્દીમાં અથવા તમે જે પ્રદેશોમાં ડ્રાઇવિંગ કરી રહ્યા છો તેની સ્થાનિક ભાષામાં થોડા મૂળભૂત શબ્દસમૂહો શીખો. \"કહાં હૈ?\" (ક્યાં છે?) એક જીવનરક્ષક બની શકે છે! અગાઉથી આવાસ બુક કરો, ખાસ કરીને જો તમે દિવાળી અથવા ઉનાળાની રજાઓ જેવી ટોચની સીઝન દરમિયાન મુસાફરી કરી રહ્યા હોવ. MakeMyTrip અને Booking.com જેવી વેબસાઇટ્સ તમારા મિત્રો બની શકે છે. હંમેશાં સલામતીને પ્રાથમિકતા આપો. રાત્રે ડ્રાઇવિંગ કરવાનું ટાળો, ખાસ કરીને નબળી લાઇટિંગ અથવા અકસ્માતો માટે જાણીતા હાઇવે પર. વાજબી ગતિ રાખો, જેમ કે, વધુમાં વધુ 80 કિમી પ્રતિ કલાક, અને વારંવાર વિરામ લો.",
  "normalised": "નેવિગેશન એ ચાવીરૂપ છે. ફક્ત Google Maps પર આધાર રાખવો એ હંમેશાં શ્રેષ્ઠ વિચાર નથી હોતો, ખાસ કરીને દૂરના વિસ્તારોમાં. ઑફલાઇન નકશા ડાઉનલોડ કરો અને G-P-S ઉપકરણનો ઉપયોગ કરવાનું વિચારો. આ ઉપરાંત, હિન્દીમાં અથવા તમે જે પ્રદેશોમાં ડ્રાઇવિંગ કરી રહ્યા છો તેની સ્થાનિક ભાષામાં થોડા મૂળભૂત શબ્દસમૂહો શીખો. \"કહાં હૈ?\" (ક્યાં છે?) એક જીવનરક્ષક બની શકે છે! અગાઉથી આવાસ બુક કરો, ખાસ કરીને જો તમે દિવાળી અથવા ઉનાળાની રજાઓ જેવી ટોચની સીઝન દરમિયાન મુસાફરી કરી રહ્યા હોવ. MakeMyTrip અને Booking ડોટ કોમ જેવી વેબસાઇટ્સ તમારા મિત્રો બની શકે છે. હંમેશાં સલામતીને પ્રાથમિકતા આપો. રાત્રે ડ્રાઇવિંગ કરવાનું ટાળો, ખાસ કરીને નબળી લાઇટિંગ અથવા અકસ્માતો માટે જાણીતા હાઇવે પર. વાજબી ગતિ રાખો, જેમ કે, વધુમાં વધુ એંશી કિલોમીટર પ્રતિ કલાક, અને વારંવાર વિરામ લો.",
  "raw": "નેવિગેશન એ ચાવીરૂપ છે. ફક્ત Google Maps પર આધાર રાખવો એ હંમેશાં શ્રેષ્ઠ વિચાર નથી હોતો, ખાસ કરીને દૂરના વિસ્તારોમાં. ઑફલાઇન નકશા ડાઉનલોડ કરો અને GPS ઉપકરણનો ઉપયોગ કરવાનું વિચારો. આ ઉપરાંત, હિન્દીમાં અથવા તમે જે પ્રદેશોમાં ડ્રાઇવિંગ કરી રહ્યા છો તેની સ્થાનિક ભાષામાં થોડા મૂળભૂત શબ્દસમૂહો શીખો. \"કહાં હૈ?\" (ક્યાં છે?) એક જીવનરક્ષક બની શકે છે! અગાઉથી આવાસ બુક કરો, ખાસ કરીને જો તમે દિવાળી અથવા ઉનાળાની રજાઓ જેવી ટોચની સીઝન દરમિયાન મુસાફરી કરી રહ્યા હોવ. MakeMyTrip અને Booking.com જેવી વેબસાઇટ્સ તમારા મિત્રો બની શકે છે. હંમેશાં સલામતીને પ્રાથમિકતા આપો. રાત્રે ડ્રાઇવિંગ કરવાનું ટાળો, ખાસ કરીને નબળી લાઇટિંગ અથવા અકસ્માતો માટે જાણીતા હાઇવે પર. વાજબી ગતિ રાખો, જેમ કે, વધુમાં વધુ 80 કિમી પ્રતિ કલાક, અને વારંવાર વિરામ લો."
}
```
```json
{
  "unnormalised": "નાસ્તો અને હાઇડ્રેશન મહત્વપૂર્ણ છે. પાણી, જ્યુસ અને બિસ્કિટ, બદામ અને ફળો જેવા હળવા નાસ્તા સાથે કૂલર પૅક કરો. સ્વાદિષ્ટ અને પોસાય તેવા ભારતીય ભોજન માટે રસ્તામાં ધાબાઓ પર રોકો. સ્થાનિક વિશેષતાઓ અજમાવો, પરંતુ સ્વચ્છતાનું ધ્યાન રાખો. કેટલીક મૂળભૂત દવાઓ જેમ કે પેઇનકિલર્સ, એન્ટાસિડ્સ અને મોશન સિકનેસ ગોળીઓ સાથે રાખો. ઉપરાંત, ફર્સ્ટ-એઇડ કિટનો પણ વિચાર કરો. હળવા સુતરાઉ કપડાં, સનસ્ક્રીન, સનગ્લાસ અને ટોપી પૅક કરો. ભારતીય સૂર્ય નિર્દય બની શકે છે.",
  "normalised": "નાસ્તો અને હાઇડ્રેશન મહત્વપૂર્ણ છે. પાણી, જ્યુસ અને બિસ્કિટ, બદામ અને ફળો જેવા હળવા નાસ્તા સાથે કૂલર પૅક કરો. સ્વાદિષ્ટ અને પોસાય તેવા ભારતીય ભોજન માટે રસ્તામાં ધાબાઓ પર રોકો. સ્થાનિક વિશેષતાઓ અજમાવો, પરંતુ સ્વચ્છતાનું ધ્યાન રાખો. કેટલીક મૂળભૂત દવાઓ જેમ કે પેઇનકિલર્સ, એન્ટાસિડ્સ અને મોશન સિકનેસ ગોળીઓ સાથે રાખો. ઉપરાંત, ફર્સ્ટ-એઇડ કિટનો પણ વિચાર કરો. હળવા સુતરાઉ કપડાં, સનસ્ક્રીન, સનગ્લાસ અને ટોપી પૅક કરો. ભારતીય સૂર્ય નિર્દય બની શકે છે.",
  "raw": "નાસ્તો અને હાઇડ્રેશન મહત્વપૂર્ણ છે. પાણી, જ્યુસ અને બિસ્કિટ, બદામ અને ફળો જેવા હળવા નાસ્તા સાથે કૂલર પૅક કરો. સ્વાદિષ્ટ અને પોસાય તેવા ભારતીય ભોજન માટે રસ્તામાં ધાબાઓ પર રોકો. સ્થાનિક વિશેષતાઓ અજમાવો, પરંતુ સ્વચ્છતાનું ધ્યાન રાખો. કેટલીક મૂળભૂત દવાઓ જેમ કે પેઇનકિલર્સ, એન્ટાસિડ્સ અને મોશન સિકનેસ ગોળીઓ સાથે રાખો. ઉપરાંત, ફર્સ્ટ-એઇડ કિટનો પણ વિચાર કરો. હળવા સુતરાઉ કપડાં, સનસ્ક્રીન, સનગ્લાસ અને ટોપી પૅક કરો. ભારતીય સૂર્ય નિર્દય બની શકે છે."
}
```
```json
{
  "unnormalised": "છેલ્લે, અણધારી ઘટનાઓ માટે તૈયાર રહો. ભારતીય રસ્તાઓ અણધાર્યા હોઈ શકે છે. તમને ટ્રાફિક જામ, રખડતા પ્રાણીઓ અથવા તો સરઘસો પણ જોવા મળી શકે છે. ધીરજ રાખો, શાંત રહો અને મુસાફરીનો આનંદ માણો. ડ્રાયવિંગ લાયસન્સ (DL) અને વાહન નોંધણી (RC) જેવા મહત્વપૂર્ણ દસ્તાવેજો સરળતાથી ઉપલબ્ધ રાખવાનું યાદ રાખો. તસવીરો લેવાનું ભૂલશો નહીં! ભારતની સડક માર્ગેની યાત્રા એક એવો અનુભવ છે જેને તમે હંમેશાં યાદ રાખશો. સલામત યાત્રા!",
  "normalised": "છેલ્લે, અણધારી ઘટનાઓ માટે તૈયાર રહો. ભારતીય રસ્તાઓ અણધાર્યા હોઈ શકે છે. તમને ટ્રાફિક જામ, રખડતા પ્રાણીઓ અથવા તો સરઘસો પણ જોવા મળી શકે છે. ધીરજ રાખો, શાંત રહો અને મુસાફરીનો આનંદ માણો. ડ્રાયવિંગ લાયસન્સ (D-L) અને વાહન નોંધણી (R-C) જેવા મહત્વપૂર્ણ દસ્તાવેજો સરળતાથી ઉપલબ્ધ રાખવાનું યાદ રાખો. તસવીરો લેવાનું ભૂલશો નહીં! ભારતની સડક માર્ગેની યાત્રા એક એવો અનુભવ છે જેને તમે હંમેશાં યાદ રાખશો. સલામત યાત્રા!",
  "raw": "છેલ્લે, અણધારી ઘટનાઓ માટે તૈયાર રહો. ભારતીય રસ્તાઓ અણધાર્યા હોઈ શકે છે. તમને ટ્રાફિક જામ, રખડતા પ્રાણીઓ અથવા તો સરઘસો પણ જોવા મળી શકે છે. ધીરજ રાખો, શાંત રહો અને મુસાફરીનો આનંદ માણો. ડ્રાયવિંગ લાયસન્સ (DL) અને વાહન નોંધણી (RC) જેવા મહત્વપૂર્ણ દસ્તાવેજો સરળતાથી ઉપલબ્ધ રાખવાનું યાદ રાખો. તસવીરો લેવાનું ભૂલશો નહીં! ભારતની સડક માર્ગેની યાત્રા એક એવો અનુભવ છે જેને તમે હંમેશાં યાદ રાખશો. સલામત યાત્રા!"
}
```
