```json
{
  "unnormalised": "ભારતમાં લાંબી રોડ ટ્રીપ શરૂ કરતા પહેલા જાણવા જેવી કેટલીક આવશ્યક બાબતો શું છે?",
  "normalised": "ભારતમાં લાંબી રોડ ટ્રીપ શરૂ કરતા પહેલા જાણવા જેવી કેટલીક આવશ્યક બાબતો શું છે?",
  "raw": "ભારતમાં લાંબી રોડ ટ્રીપ શરૂ કરતા પહેલા જાણવા જેવી કેટલીક આવશ્યક બાબતો શું છે?"
}
```
```json
{
  "unnormalised": "હેલો! ભારતભરમાં લાંબી ડ્રાઈવનું આયોજન કરી રહ્યા છો? અદ્ભુત! તે એક અવિશ્વસનીય અનુભવ છે, પરંતુ ચોક્કસપણે કેટલીક તૈયારીની જરૂર છે. સૌ પ્રથમ, તમારા વાહનની સંપૂર્ણ તપાસ કરાવો. મારો મતલબ, ખરેખર સંપૂર્ણ રીતે. તેલ બદલો, ટાયર તપાસો (દબાણ અને ટ્રેડ), અને પ્રવાહી ટોપ અપ કરો. રસ્તાની વચ્ચે બ્રેકડાઉન થાય તેનાથી ઝડપથી કોઈ વસ્તુ સફરને બગાડે નહીં (મારો વિશ્વાસ કરો, મેં થોડા વર્ષો પહેલા નાગપુર નજીક આ મુશ્કેલીથી શીખ્યું!). મૂળભૂત ટૂલકીટ અને સ્પેર ટાયર પણ સાથે રાખવાનું વિચારો. ઉપરાંત, તમારા રૂટની અગાઉથી યોજના બનાવો. Google Mapsનો ઉપયોગ કરો, પરંતુ યાદ રાખો કે ભારતીય રસ્તાની સ્થિતિ ઝડપથી બદલાઈ શકે છે. હંમેશા વધારાના સમયને ધ્યાનમાં લો, ખાસ કરીને જો તમે ચોમાસા દરમિયાન મુસાફરી કરી રહ્યા હોવ તો. વિલંબની અપેક્ષા રાખો.",
  "normalised": "હેલો! ભારતભરમાં લાંબી ડ્રાઈવનું આયોજન કરી રહ્યા છો? અદ્ભુત! તે એક અવિશ્વસનીય અનુભવ છે, પરંતુ ચોક્કસપણે કેટલીક તૈયારીની જરૂર છે. સૌ પ્રથમ, તમારા વાહનની સંપૂર્ણ તપાસ કરાવો. મારો મતલબ, ખરેખર સંપૂર્ણ રીતે. તેલ બદલો, ટાયર તપાસો (દબાણ અને ટ્રેડ), અને પ્રવાહી ટોપ અપ કરો. રસ્તાની વચ્ચે બ્રેકડાઉન થાય તેનાથી ઝડપથી કોઈ વસ્તુ સફરને બગાડે નહીં (મારો વિશ્વાસ કરો, મેં થોડા વર્ષો પહેલા નાગપુર નજીક આ મુશ્કેલીથી શીખ્યું!). મૂળભૂત ટૂલકીટ અને સ્પેર ટાયર પણ સાથે રાખવાનું વિચારો. ઉપરાંત, તમારા રૂટની અગાઉથી યોજના બનાવો. Google Mapsનો ઉપયોગ કરો, પરંતુ યાદ રાખો કે ભારતીય રસ્તાની સ્થિતિ ઝડપથી બદલાઈ શકે છે. હંમેશા વધારાના સમયને ધ્યાનમાં લો, ખાસ કરીને જો તમે ચોમાસા દરમિયાન મુસાફરી કરી રહ્યા હોવ તો. વિલંબની અપેક્ષા રાખો.",
  "raw": "હેલો! ભારતભરમાં લાંબી ડ્રાઈવનું આયોજન કરી રહ્યા છો? અદ્ભુત! તે એક અવિશ્વસનીય અનુભવ છે, પરંતુ ચોક્કસપણે કેટલીક તૈયારીની જરૂર છે. સૌ પ્રથમ, તમારા વાહનની સંપૂર્ણ તપાસ કરાવો. મારો મતલબ, ખરેખર સંપૂર્ણ રીતે. તેલ બદલો, ટાયર તપાસો (દબાણ અને ટ્રેડ), અને પ્રવાહી ટોપ અપ કરો. રસ્તાની વચ્ચે બ્રેકડાઉન થાય તેનાથી ઝડપથી કોઈ વસ્તુ સફરને બગાડે નહીં (મારો વિશ્વાસ કરો, મેં થોડા વર્ષો પહેલા નાગપુર નજીક આ મુશ્કેલીથી શીખ્યું!). મૂળભૂત ટૂલકીટ અને સ્પેર ટાયર પણ સાથે રાખવાનું વિચારો. ઉપરાંત, તમારા રૂટની અગાઉથી યોજના બનાવો. Google Mapsનો ઉપયોગ કરો, પરંતુ યાદ રાખો કે ભારતીય રસ્તાની સ્થિતિ ઝડપથી બદલાઈ શકે છે. હંમેશા વધારાના સમયને ધ્યાનમાં લો, ખાસ કરીને જો તમે ચોમાસા દરમિયાન મુસાફરી કરી રહ્યા હોવ તો. વિલંબની અપેક્ષા રાખો."
}
```
```json
{
  "unnormalised": "આગળ, ચાલો દસ્તાવેજો વિશે વાત કરીએ. ખાતરી કરો કે તમારી પાસે માન્ય ડ્રાઇવિંગ લાયસન્સ, રજિસ્ટ્રેશન સર્ટિફિકેટ (આરસી), વીમા પેપર્સ અને તમારા વાહન માટે પીયુસી પ્રમાણપત્ર છે. જો ઓરિજિનલ ખોવાઈ જાય તો ફોટોકોપી અલગ બેગમાં રાખો. આ ઉપરાંત, જો તમે રાજ્યની સરહદો પાર કરી રહ્યા છો, તો તમારે પરમિટની જરૂર પડી શકે છે. તમે જે રાજ્યોમાંથી પસાર થઈ રહ્યા છો તેના માટેના ચોક્કસ નિયમો તપાસો - તે તમને ચેકપોઇન્ટ્સ પર ઘણી મુશ્કેલીથી બચાવી શકે છે. તમારું આધાર કાર્ડ પણ યાદ રાખો! કેટલીક રોકડ હાથમાં રાખો કારણ કે ઘણા ટોલ પ્લાઝા અને નાની રેસ્ટોરાં ડિજિટલ પેમેન્ટ સ્વીકારતા નથી. આશરે રૂ. 2000-3000 સાથે રાખો.",
  "normalised": "આગળ, ચાલો દસ્તાવેજો વિશે વાત કરીએ. ખાતરી કરો કે તમારી પાસે માન્ય ડ્રાઇવિંગ લાયસન્સ, રજિસ્ટ્રેશન સર્ટિફિકેટ (આર-સી), વીમા પેપર્સ અને તમારા વાહન માટે પી-યુ-સી પ્રમાણપત્ર છે. જો ઓરિજિનલ ખોવાઈ જાય તો ફોટોકોપી અલગ બેગમાં રાખો. આ ઉપરાંત, જો તમે રાજ્યની સરહદો પાર કરી રહ્યા છો, તો તમારે પરમિટની જરૂર પડી શકે છે. તમે જે રાજ્યોમાંથી પસાર થઈ રહ્યા છો તેના માટેના ચોક્કસ નિયમો તપાસો - તે તમને ચેકપોઇન્ટ્સ પર ઘણી મુશ્કેલીથી બચાવી શકે છે. તમારું આધાર કાર્ડ પણ યાદ રાખો! કેટલીક રોકડ હાથમાં રાખો કારણ કે ઘણા ટોલ પ્લાઝા અને નાની રેસ્ટોરાં ડિજિટલ પેમેન્ટ સ્વીકારતા નથી. આશરે બે હજારથી ત્રણ હજાર રૂપિયા સાથે રાખો.",
  "raw": "આગળ, ચાલો દસ્તાવેજો વિશે વાત કરીએ. ખાતરી કરો કે તમારી પાસે માન્ય ડ્રાઇવિંગ લાયસન્સ, રજિસ્ટ્રેશન સર્ટિફિકેટ (આરસી), વીમા પેપર્સ અને તમારા વાહન માટે પીયુસી પ્રમાણપત્ર છે. જો ઓરિજિનલ ખોવાઈ જાય તો ફોટોકોપી અલગ બેગમાં રાખો. આ ઉપરાંત, જો તમે રાજ્યની સરહદો પાર કરી રહ્યા છો, તો તમારે પરમિટની જરૂર પડી શકે છે. તમે જે રાજ્યોમાંથી પસાર થઈ રહ્યા છો તેના માટેના ચોક્કસ નિયમો તપાસો - તે તમને ચેકપોઇન્ટ્સ પર ઘણી મુશ્કેલીથી બચાવી શકે છે. તમારું આધાર કાર્ડ પણ યાદ રાખો! કેટલીક રોકડ હાથમાં રાખો કારણ કે ઘણા ટોલ પ્લાઝા અને નાની રેસ્ટોરાં ડિજિટલ પેમેન્ટ સ્વીકારતા નથી. આશરે રૂ. 2000-3000 સાથે રાખો."
}
```
```json
{
  "unnormalised": "સલામતી પ્રથમ, હંમેશાં! સંરક્ષણાત્મક રીતે વાહન ચલાવો. ભારતીય રસ્તાઓ અણધારી હોઈ શકે છે, જેમાં ગાયોથી લઈને ઓવરલોડ ટ્રકો સુધીની દરેક વસ્તુ જગ્યા શેર કરે છે. વધુ ઝડપે વાહન ચલાવશો નહીં; ગતિ મર્યાદાનું પાલન કરો (સામાન્ય રીતે હાઇવે પર લગભગ 80 કિમી પ્રતિ કલાક, પરંતુ હંમેશાં તપાસો). નિયમિત વિરામ લો - એક જ સમયે 2-3 કલાકથી વધુ વાહન ચલાવવું કંટાળાજનક હોઈ શકે છે. જો શક્ય હોય તો ડ્રાઇવિંગ શેર કરો. ઉપરાંત, રાત્રે વાહન ચલાવતી વખતે વધુ સાવચેત રહો. દૃશ્યતા નબળી હોઈ શકે છે, અને તમને અનમાર્ક્ડ સ્પીડ બ્રેકર્સ અથવા ખાડાઓનો સામનો કરવો પડી શકે છે. અંગૂઠાનો એક સારો નિયમ એ છે કે, રાત્રે 10 વાગ્યા સુધીમાં વાહન ચલાવવાનું બંધ કરો અને સૂવા માટે એક યોગ્ય જગ્યા શોધો.",
  "normalised": "સલામતી પ્રથમ, હંમેશાં! સંરક્ષણાત્મક રીતે વાહન ચલાવો. ભારતીય રસ્તાઓ અણધારી હોઈ શકે છે, જેમાં ગાયોથી લઈને ઓવરલોડ ટ્રકો સુધીની દરેક વસ્તુ જગ્યા શેર કરે છે. વધુ ઝડપે વાહન ચલાવશો નહીં; ગતિ મર્યાદાનું પાલન કરો (સામાન્ય રીતે હાઇવે પર લગભગ એંસી કિલોમીટર પ્રતિ કલાક, પરંતુ હંમેશાં તપાસો). નિયમિત વિરામ લો - એક જ સમયે બે થી ત્રણ કલાકથી વધુ વાહન ચલાવવું કંટાળાજનક હોઈ શકે છે. જો શક્ય હોય તો ડ્રાઇવિંગ શેર કરો. ઉપરાંત, રાત્રે વાહન ચલાવતી વખતે વધુ સાવચેત રહો. દૃશ્યતા નબળી હોઈ શકે છે, અને તમને અનમાર્ક્ડ સ્પીડ બ્રેકર્સ અથવા ખાડાઓનો સામનો કરવો પડી શકે છે. અંગૂઠાનો એક સારો નિયમ એ છે કે, રાત્રે દસ પી-એમ સુધીમાં વાહન ચલાવવાનું બંધ કરો અને સૂવા માટે એક યોગ્ય જગ્યા શોધો.",
  "raw": "સલામતી પ્રથમ, હંમેશાં! સંરક્ષણાત્મક રીતે વાહન ચલાવો. ભારતીય રસ્તાઓ અણધારી હોઈ શકે છે, જેમાં ગાયોથી લઈને ઓવરલોડ ટ્રકો સુધીની દરેક વસ્તુ જગ્યા શેર કરે છે. વધુ ઝડપે વાહન ચલાવશો નહીં; ગતિ મર્યાદાનું પાલન કરો (સામાન્ય રીતે હાઇવે પર લગભગ 80 કિમી પ્રતિ કલાક, પરંતુ હંમેશાં તપાસો). નિયમિત વિરામ લો - એક જ સમયે 2-3 કલાકથી વધુ વાહન ચલાવવું કંટાળાજનક હોઈ શકે છે. જો શક્ય હોય તો ડ્રાઇવિંગ શેર કરો. ઉપરાંત, રાત્રે વાહન ચલાવતી વખતે વધુ સાવચેત રહો. દૃશ્યતા નબળી હોઈ શકે છે, અને તમને અનમાર્ક્ડ સ્પીડ બ્રેકર્સ અથવા ખાડાઓનો સામનો કરવો પડી શકે છે. અંગૂઠાનો એક સારો નિયમ એ છે કે, રાત્રે 10 વાગ્યા સુધીમાં વાહન ચલાવવાનું બંધ કરો અને સૂવા માટે એક યોગ્ય જગ્યા શોધો."
}
```
```json
{
  "unnormalised": "છેલ્લે, જોડાયેલા રહો! સારો ડેટા પ્લાન ધરાવતું સ્થાનિક SIM કાર્ડ મેળવો. Airtel અથવા Jio સામાન્ય રીતે મોટાભાગના વિસ્તારોમાં યોગ્ય કવરેજ ધરાવે છે. ઑફલાઇન નકશા ડાઉનલોડ કરો જેથી જો તમને સિગ્નલ ન મળે તો તમે ખોવાઈ ન જાઓ. તમારા ફોનને ચાર્જ રાખો, અને પાવર બેંક સાથે રાખો. અને સૌથી મહત્વપૂર્ણ, મુસાફરીનો આનંદ માણો! ભારત અતિશય વિવિધતાપૂર્ણ અને સુંદર છે. ઉતાવળ ન કરો, સમય કાઢીને બધું આત્મસાત કરો, અને કેટલીક અવિસ્મરણીય યાદો બનાવો. હેપ્પી ટ્રાવેલ્સ!",
  "normalised": "છેલ્લે, જોડાયેલા રહો! સારો ડેટા પ્લાન ધરાવતું સ્થાનિક S-I-M કાર્ડ મેળવો. Airtel અથવા Jio સામાન્ય રીતે મોટાભાગના વિસ્તારોમાં યોગ્ય કવરેજ ધરાવે છે. ઑફલાઇન નકશા ડાઉનલોડ કરો જેથી જો તમને સિગ્નલ ન મળે તો તમે ખોવાઈ ન જાઓ. તમારા ફોનને ચાર્જ રાખો, અને પાવર બેંક સાથે રાખો. અને સૌથી મહત્વપૂર્ણ, મુસાફરીનો આનંદ માણો! ભારત અતિશય વિવિધતાપૂર્ણ અને સુંદર છે. ઉતાવળ ન કરો, સમય કાઢીને બધું આત્મસાત કરો, અને કેટલીક અવિસ્મરણીય યાદો બનાવો. હેપ્પી ટ્રાવેલ્સ!",
  "raw": "છેલ્લે, જોડાયેલા રહો! સારો ડેટા પ્લાન ધરાવતું સ્થાનિક SIM કાર્ડ મેળવો. Airtel અથવા Jio સામાન્ય રીતે મોટાભાગના વિસ્તારોમાં યોગ્ય કવરેજ ધરાવે છે. ઑફલાઇન નકશા ડાઉનલોડ કરો જેથી જો તમને સિગ્નલ ન મળે તો તમે ખોવાઈ ન જાઓ. તમારા ફોનને ચાર્જ રાખો, અને પાવર બેંક સાથે રાખો. અને સૌથી મહત્વપૂર્ણ, મુસાફરીનો આનંદ માણો! ભારત અતિશય વિવિધતાપૂર્ણ અને સુંદર છે. ઉતાવળ ન કરો, સમય કાઢીને બધું આત્મસાત કરો, અને કેટલીક અવિસ્મરણીય યાદો બનાવો. હેપ્પી ટ્રાવેલ્સ!"
}
```
