```json
{
  "unnormalised": "હે r/India! જલ્દી જ રોડ ટ્રીપનું આયોજન કરી રહ્યો છું અને વિચાર્યું કે હું ભારતીય માર્ગો વિશે કેટલીક માહિતી શેર કરું. NH44, ઉદાહરણ તરીકે, શ્રીનગરથી કન્યાકુમારી સુધી ~3745 કિમી સુધી ફેલાયેલો છે! તે અધિકૃત રીતે ભારતનો સૌથી લાંબો હાઇવે છે. ખાસ કરીને ચોમાસાની ઋતુમાં પહેલાથી જ રસ્તાની સ્થિતિ તપાસવી હંમેશા સારી બાબત છે. સાંભળ્યું છે કે NH16 (કોલકાતાથી ચેન્નઈ) અને NH48 (દિલ્હીથી ચેન્નઈ) પણ ઘણા સારા છે, પરંતુ ત્યાં ભીડ થઈ શકે છે.",
  "normalised": "હે આર સ્લેશ ઈન્ડિયા! જલ્દી જ રોડ ટ્રીપનું આયોજન કરી રહ્યો છું અને વિચાર્યું કે હું ભારતીય માર્ગો વિશે કેટલીક માહિતી શેર કરું. એન-એચ ચાલીસ ચાર, ઉદાહરણ તરીકે, શ્રીનગરથી કન્યાકુમારી સુધી લગભગ ત્રણ હજાર સાતસો અને ચાલીસ પાંચ કિલોમીટર સુધી ફેલાયેલો છે! તે અધિકૃત રીતે ભારતનો સૌથી લાંબો હાઇવે છે. ખાસ કરીને ચોમાસાની ઋતુમાં પહેલાથી જ રસ્તાની સ્થિતિ તપાસવી હંમેશા સારી બાબત છે. સાંભળ્યું છે કે એન-એચ સોળ (કોલકાતાથી ચેન્નઈ) અને એન-એચ ચાલીસ આઠ (દિલ્હીથી ચેન્નઈ) પણ ઘણા સારા છે, પરંતુ ત્યાં ભીડ થઈ શકે છે.",
  "raw": "હે r/India! જલ્દી જ રોડ ટ્રીપનું આયોજન કરી રહ્યો છું અને વિચાર્યું કે હું ભારતીય માર્ગો વિશે કેટલીક માહિતી શેર કરું. NH44, ઉદાહરણ તરીકે, શ્રીનગરથી કન્યાકુમારી સુધી ~3745 કિમી સુધી ફેલાયેલો છે! તે અધિકૃત રીતે ભારતનો સૌથી લાંબો હાઇવે છે. ખાસ કરીને ચોમાસાની ઋતુમાં પહેલાથી જ રસ્તાની સ્થિતિ તપાસવી હંમેશા સારી બાબત છે. સાંભળ્યું છે કે NH16 (કોલકાતાથી ચેન્નઈ) અને NH48 (દિલ્હીથી ચેન્નઈ) પણ ઘણા સારા છે, પરંતુ ત્યાં ભીડ થઈ શકે છે."
}
```
```json
{
  "unnormalised": "એક વાત યાદ રાખવા જેવી છે કે ટોલ બૂથ! મોટાભાગના રાષ્ટ્રીય ધોરીમાર્ગો પર ફાસ્ટાગ લગભગ ફરજિયાત છે. તેનાથી મુસાફરી સરળ બને છે. કેટલાક ભાગો પર દર ~50-60 કિમી પર ટોલ ચૂકવવાની અપેક્ષા રાખો, જે ઉમેરી શકાય છે. ઉપરાંત, ટ્રાફિકને કારણે અપેક્ષા કરતા ડ્રાઇવિંગનો સમય લાંબો હોઈ શકે છે, ખાસ કરીને મોટા શહેરોની નજીક. 300 કિમીની સફર સરળતાથી 6-7 કલાક લાગી શકે છે.",
  "normalised": "એક વાત યાદ રાખવા જેવી છે કે ટોલ બૂથ! મોટાભાગના રાષ્ટ્રીય ધોરીમાર્ગો પર ફાસ્ટાગ લગભગ ફરજિયાત છે. તેનાથી મુસાફરી સરળ બને છે. કેટલાક ભાગો પર દર આશરે પચાસથી સાઠ કિલોમીટર પર ટોલ ચૂકવવાની અપેક્ષા રાખો, જે ઉમેરી શકાય છે. ઉપરાંત, ટ્રાફિકને કારણે અપેક્ષા કરતા ડ્રાઇવિંગનો સમય લાંબો હોઈ શકે છે, ખાસ કરીને મોટા શહેરોની નજીક. ત્રણસો કિલોમીટરની સફર સરળતાથી છ થી સાત કલાક લાગી શકે છે.",
  "raw": "એક વાત યાદ રાખવા જેવી છે કે ટોલ બૂથ! મોટાભાગના રાષ્ટ્રીય ધોરીમાર્ગો પર ફાસ્ટાગ લગભગ ફરજિયાત છે. તેનાથી મુસાફરી સરળ બને છે. કેટલાક ભાગો પર દર ~50-60 કિમી પર ટોલ ચૂકવવાની અપેક્ષા રાખો, જે ઉમેરી શકાય છે. ઉપરાંત, ટ્રાફિકને કારણે અપેક્ષા કરતા ડ્રાઇવિંગનો સમય લાંબો હોઈ શકે છે, ખાસ કરીને મોટા શહેરોની નજીક. 300 કિમીની સફર સરળતાથી 6-7 કલાક લાગી શકે છે."
}
```
```json
{
  "unnormalised": "છેલ્લે, કેટલીક વ્યવહારુ ટીપ્સ! તમે જાઓ તે પહેલાં તમારી કારની સર્વિસ કરાવો તેની ખાતરી કરો. એક વધારાનો ટાયર રાખો, ફક્ત કિસ્સામાં. અને નાસ્તા અને પાણીનો સંગ્રહ કરો - રસ્તામાં ધાબાઓ હિટ અથવા મિસ હોઈ શકે છે. સુરક્ષિત યાત્રા! ઓહ, અને તે DL ને ભૂલશો નહીં! ;)",
  "normalised": "છેલ્લે, કેટલીક વ્યવહારુ ટીપ્સ! તમે જાઓ તે પહેલાં તમારી કારની સર્વિસ કરાવો તેની ખાતરી કરો. એક વધારાનો ટાયર રાખો, ફક્ત કિસ્સામાં. અને નાસ્તા અને પાણીનો સંગ્રહ કરો - રસ્તામાં ધાબાઓ હિટ અથવા મિસ હોઈ શકે છે. સુરક્ષિત યાત્રા! ઓહ, અને તે ડી-એલ ને ભૂલશો નહીં! ;)",
  "raw": "છેલ્લે, કેટલીક વ્યવહારુ ટીપ્સ! તમે જાઓ તે પહેલાં તમારી કારની સર્વિસ કરાવો તેની ખાતરી કરો. એક વધારાનો ટાયર રાખો, ફક્ત કિસ્સામાં. અને નાસ્તા અને પાણીનો સંગ્રહ કરો - રસ્તામાં ધાબાઓ હિટ અથવા મિસ હોઈ શકે છે. સુરક્ષિત યાત્રા! ઓહ, અને તે DL ને ભૂલશો નહીં! ;)"
}
```
