{"unnormalised": "बेंगळूरुमध्ये नवीन उड्डाणपुलाच्या ठिकाणी एक हास्यास्पद चूक झाली, ज्यामुळे वाहतूक कोंडी झाली आणि बांधकाम कंपनी \"काँक्रीट ड्रीम्स\" ला झटपट प्रसिद्धी मिळाली... किंबहुना कुप्रसिद्धी.blueprint नुसार, खांब तंतोतंत १५ मीटर उंचीचे असणे आवश्यक होते, पण कुणालातरी त्यांचा चष्मा हरवला असावा किंवा कदाचित मीटरऐवजी... बरं, कुणास ठाऊक काय!", "normalised": "बेंगळूरुमध्ये नवीन उड्डाणपुलाच्या ठिकाणी एक हास्यास्पद चूक झाली, ज्यामुळे वाहतूक कोंडी झाली आणि बांधकाम कंपनी \"काँक्रीट ड्रीम्स\" ला झटपट प्रसिद्धी मिळाली... किंबहुना कुप्रसिद्धी.blueprint नुसार, खांब तंतोतंत पंधरा मीटर उंचीचे असणे आवश्यक होते, पण कुणालातरी त्यांचे spectacles हरवले किंवा कदाचित मीटर ऐवजी आणखी काहीतरी समजले... बरं, कुणास ठाऊक!"}
{"unnormalised": "परिणाम? ते खांब, त्यांचे काँक्रीटचे हृदय असो, तब्बल १५० सेंटीमीटरने कमी उंचीचे बनले. सुरुवातीला, विचित्र फरकाने गोंधळलेले अभियंते डोके खाजवत, \"गणित चुकले\" असे पुटपुटले आणि मग प्रत्यक्षदर्शींच्या माहितीनुसार (आणि सोशल मीडियावरील पोस्टनुसार), त्यांना झालेल्याRealisation चा एकत्रितपणे मोठा आवाज आला, जो कदाचित रिश्टर स्केलवर मोजला जाऊ शकला असता.", "normalised": "परिणाम? त्या खांबांची, त्यांच्या काँक्रीटच्या हृदयांना सलाम, उंची तब्बल एकशे पन्नास सेंटीमीटरने कमी भरली. सुरुवातीला, या विचित्र फरकाने गोंधळलेल्या अभियंत्यांनी डोक्याला हात लावला, \"गणित चुकले\" असे पुटपुटले आणि मग प्रत्यक्षदर्शींच्या म्हणण्यानुसार (आणि सोशल मीडियावर धुमाकूळ घालणाऱ्या पोस्टनुसार), त्यांच्या लक्षात आल्यावर एक सामूहिक किंकाळी फुटली, जी कदाचित भूकंपाच्या तीव्रतेप्रमाणे मोजता आली असती."}
{"unnormalised": "काँक्रीट ड्रीम्सच्या एका प्रवक्त्याने, टीव्ही कॅमेऱ्यासमोर घामेजलेल्या अवस्थेत सांगितले, \"एक छोटीशी... गैरसमज झाला. आम्ही अत्यंत तातडीने या समस्येचे निराकरण करत आहोत. १५ सेंटीमीटरचा फरक लवकरात लवकर दुरुस्त केला जाईल.\" (त्या विधानानंतर कंत्राटदारासोबत काय बैठक झाली असेल, याची कल्पनाच केलेली बरी!).", "normalised": "काँक्रीट ड्रीम्सच्या प्रवक्त्याने, दूरचित्रवाणी कॅमेऱ्यासमोर घामेजून सांगितले, \"एक… किरकोळ गैरसमज झाला. आम्ही या समस्येचे तातडीने निराकरण करत आहोत. पंधरा सेंटीमीटरचा फरक लवकरात लवकर (A-S-A-P) दुरुस्त केला जाईल.\" (त्या विधानानंतर कंत्राटदारासोबत काय बैठक झाली असेल याची कल्पनाच केलेली बरी!)."}
{"unnormalised": "आता, इंटरनेटने, कोणतीही मजेदार दुर्घटना meme बनवण्यापासून सोडली नाही. #BengaluruBridgeFail ट्रेंड करत आहे, ज्यामध्ये लोक सहजपणे पुलाच्या पृष्ठभागाला स्पर्श करण्यासाठी वर पोहोचत आहेत, अशा Photoshopped प्रतिमा आणि \"अखेरीस, लहान लोकांसाठी पूल!\" पासून ते \"कदाचित ते आणखी १५०mm पेव्हर ब्लॉक्स जोडण्याची योजना आखत होते? मोठी Vision ठेवा!\" अशा कमेंट्सनी धुमाकूळ घातला आहे.", "normalised": "आता, इंटरनेट, कोणतीही चांगली दुर्घटना मेम बनवण्यापासून चुकवत नाही, त्यामुळे इंटरनेटवर स्फोट झाला आहे. #बेंगळूरुब्रिजफेल (BengaluruBridgeFail) ट्रेंड करत आहे, ज्यामध्ये लोक सहजपणे पुलाच्या पृष्ठभागाला स्पर्श करण्यासाठी पोहोचत आहेत अशा photoshop केलेल्या प्रतिमा आणि \"अखेरीस, कमी उंचीच्या लोकांसाठी पूल!\" पासून \"कदाचित ते आणखी एकशे पन्नास मिलिमीटरचे पेव्हर ब्लॉक टाकण्याची योजना आखत असतील? मोठी स्वप्ने पाहा!\" अशा प्रतिक्रिया येत आहेत."}
{"unnormalised": "हास्यात भर घालत, एका ऑटो-रिक्षा चालकाने सांगितले की, “साहेब, निदान आता माझ्या ऑटोला उतारावर जास्त त्रास होणार नाही!” त्यांनी \"काँक्रीट ड्रीम्स\" साठी \"लो रायडर फ्लायओव्हर\" ची जाहिरात करणारे कॉम्प्लिमेंटरी \"बंपर स्टिकर\" देण्याची ऑफर देखील दिली.", "normalised": "या विनोदात भर घालत, एका ऑटो-रिक्षा चालकाने म्हटले, “साहेब, निदान आता माझ्या ऑटोला उतारावर जास्त त्रास होणार नाही!” त्यांनी काँक्रीट ड्रीम्ससाठी \"लो रायडर फ्लायओव्हर\" (Low Rider Flyover) नावाची एक मोफत \"बम्पर स्टिकर\" (Bumper Sticker) देण्याची ऑफरही दिली."}
{"unnormalised": "पण विनोद इथेच संपत नाही. X (पूर्वीचे ट्विटर) वर @StructuralGuru म्हणून ओळखल्या जाणाऱ्या एका civil engineer अभियंत्याने तपशीलवार विश्लेषण पोस्ट केले, ज्यामध्ये त्यांनी नमूद केले की १५० सेमी कमी वाटत असले तरी, ते संपूर्ण भार सहन करण्याच्या हिशोबाला बिघडवते. त्यांनी Force reduction सुमारे 0.00001% असल्याचे मोजले, ही आकृती इतकी लहान होती की एका Commenter ने विनोद केला, \"म्हणजे हे structurly sound आहे...ish?!\"", "normalised": "पण विनोद इथेच संपत नाही. X (पूर्वीचे ट्विटर) वर @स्ट्रक्चरलगुरु (Structural Guru) म्हणून ओळखल्या जाणाऱ्या एका सिव्हिल इंजिनीअरने तपशीलवार विश्लेषण पोस्ट केले, ज्यात त्यांनी नमूद केले की एकशे पन्नास सेंटीमीटर किरकोळ वाटत असले तरी, ते संपूर्ण भार सहन करण्याच्या गणितालाच बिघडवते. त्यांनी अंदाजे शून्य पॉईंट शून्य शून्य शून्य शून्य एक टक्क्यांपर्यंत बल घटण्याची गणना केली, आकडेवारी इतकी लहान होती की एका टिप्पणीकाराने विनोद केला, \"म्हणजे हे मूलत: स्ट्रक्चरली sound...ish आहे?!\""}
{"unnormalised": "आणि अर्थातच, साइटजवळील स्थानिक चहावाला जोरदार व्यवसाय करत आहे. \"व्यवसाय 200% नी वाढला आहे!\" तो उद्गारला, आणखी एक वाफाळलेला चहाचा ग्लास ओतताना. \"प्रत्येकजण 'लहान' मोठी समस्या बघायला येत आहे! 'कमी उंचीच्या' उड्डाणपुलाकडे पाहणाऱ्या प्रत्येकासाठी एक्स्ट्रा मसाला चाय, बेटा!\".", "normalised": "आणि अर्थातच, साइटजवळील स्थानिक चहावाला जोरदार धंदा करत आहे. “व्यवसाय दोनशे टक्क्यांनी वाढला आहे!” तो ओरडला, आणखी एक वाफाळलेला चहाचा ग्लास ओतत. “प्रत्येकजण ‘लहान’ मोठी समस्या बघायला येत आहे! ‘कमी यश’ मिळवणाऱ्या उड्डाणपुलाला बघणाऱ्या प्रत्येकासाठी एक्स्ट्रा मसाला चाय!\"."}
{"unnormalised": "काँक्रीट ड्रीम्स त्यांची \"किंचित गैरसमज\" सुधारण्याचा प्रयत्न करत असताना (अशी आशा आहे की आणखी विनोद वाढणार नाही), ही घटना एक आनंददायी, जरी थोडीशी लाजिरवाणी, आठवण करून देते की बांधकाम जगात, जसे जीवनात, अगदी लहान मापानेही खूप मोठा फरक पडू शकतो...आणि महिनोंमहिने पुरेल इतके meme मटेरियल देऊ शकते.", "normalised": "काँक्रीट ड्रीम्स त्यांचा \"किरकोळ गैरसमज\" सुधारण्याचा प्रयत्न करत असताना (अशी आशा आहे की आणखी विनोद निर्माण होणार नाही), ही घटना एक आनंददायी, जरी थोडी लाजिरवाणी असली तरी, आठवण करून देते की बांधकाम जगात, जसे जीवनात, अगदी लहान मापाचा एकक देखील खूप मोठा फरक निर्माण करू शकतो... आणि महिनोंमहिने पुरेल इतके meme मटेरियल देऊ शकतो."}
