{"unnormalised": "दिल्ली-जयपूर महामार्गावरील नवीन उड्डाणपुलाच्या बांधकामाला आणखी विलंब होत आहे, मित्रांनो! अंदाजे ५०० मीटर लांबीचे हे बांधकाम पूर्वीच्या अंतिम मुदतीऐवजी आता २०२४ च्या चौथ्या तिमाहीपर्यंत पूर्ण होण्याची अपेक्षा आहे. सूत्रांचे म्हणणे आहे की, मुद्दा बजेटचा नाही (जवळपास ७५ कोटी रुपये खर्च झाले आहेत!), तर अचूकपणे मोजमाप करण्यात येणाऱ्या अडचणी आहेत... बरं, सगळ्याच गोष्टींचं.", "normalised": "दिल्ली-जयपुर महामार्गावरील नवीन उड्डाणपुलाच्या बांधकामाला आणखी विलंब होण्याची शक्यता आहे, मित्रांनो! अंदाजे पाचशे मीटर लांबीची ही रचना आता पूर्वीच्या अंतिम मुदतीऐवजी 2024 च्या चौथ्या तिमाहीपर्यंत पूर्ण होण्याची अपेक्षा आहे. सूत्रांचे म्हणणे आहे की समस्या बजेटची नाही (जवळपास 75 कोटी रुपये खर्च झाले आहेत!), तर अचूकपणे मोजमाप करण्यात येणाऱ्या अडचणींमुळे आहे... बरं, सर्व काही!"}
{"unnormalised": "एका अज्ञात अभियंत्याने (त्याला राजेश म्हणूया, कारण काय हरकत आहे?) असा दावा केला आहे की सुरुवातीला ब्लूप्रिंट \"पारंपारिक भारतीय मापन प्रणाली\" वापरून काढण्यात आले होते, ज्यात हाताच्या विती आणि \"काही गज\" चहा घेतल्यानंतर अंदाजे ठरवले गेले होते. \"असं दिसून आलं,\" राजेश हसून म्हणाला, \"जेव्हा तुम्ही हजारो घनमीटर काँक्रीटशी सामना करत असता, तेव्हा हाताची वीत हे सर्वात अचूक एकक नाही!\"", "normalised": "एका अज्ञात अभियंत्याने (त्याला राजेश म्हणूया, कारण का नाही?) असा दावा केला आहे की सुरुवातीला रेखाचित्रे \"पारंपरिक भारतीय मापन प्रणाली\" वापरून काढली गेली होती, ज्यात हाताच्या विती आणि \"काही गज\" यांचा समावेश होता, जे एका विशेष जोरदार चहा घेतल्यानंतर अंदाजित केले गेले होते. \"असं दिसतंय,\" राजेश हसले, \"हजारो घनमीटर काँक्रीटशी व्यवहार करत असताना हाताची वीत हे सर्वात अचूक एकक नाही!\""}
{"unnormalised": "अव्यवस्थेत भर म्हणजे, स्टीलच्या सळयांची एक खेप कथितपणे प्रति सळई २ सेंमी पर्यंत लांबीच्या फरकाने वितरित करण्यात आली. प्रश्न विचारल्यावर, पुरवठादाराने या विसंगतींसाठी \"मान्सूनमधील आर्द्रता\" ला जबाबदार धरले. कारण, स्पष्टपणे, आर्द्रता जादूने स्टील आकुंचन किंवा मोठे करू शकते. काय काय शिकायला मिळतं!", "normalised": "अव्यवस्थेत भर म्हणजे, स्टीलच्या सळईंची एक खेप कथितरित्या प्रति सळई दोन सेंटीमीटरपर्यंत बदलत्या लांबीसह वितरित केली गेली. याबद्दल विचारले असता, पुरवठादाराने या विसंगतींसाठी \"मान्सूनमधील आर्द्रता\" जबाबदार धरली. कारण, बहुतेक वेळा, आर्द्रतेमुळे जादूने स्टील आकुंचन पावते किंवा मोठे होते. काय काय शिकायला मिळतं!"}
{"unnormalised": "आणि मग आहे कुप्रसिद्ध \"वाळूची कथा.\" काँक्रीटच्या मिश्रणात वापरली जाणारी वाळू वितरित करण्यात आली... बरं, एवढंच म्हणूया की त्यात खूप जास्त \"नैसर्गिक घटक\" होते, ज्यात संशयास्पदरित्या मोठ्या संख्येने शिंपल्यांचा समावेश होता. आता, मी बांधकाम तज्ञ नाही, पण मला खात्री आहे की भार सहन करणाऱ्या भिंतींसाठी शिंपले योग्य नाहीत. वाळूचे प्रमाणही २० टनने कमी होते.", "normalised": "आणि मग आहे ती कुप्रसिद्ध \"वाळूची कहाणी.\" काँक्रीटच्या मिश्रणात वापरली जाणारी वाळू वितरित करण्यात आली... बरं, त्यात काही जास्तच \"नैसर्गिक घटक\" होते, ज्यात संशयास्पद मोठ्या संख्येने शिंपल्यांचा समावेश होता. आता, मी बांधकाम तज्ञ नाही, पण मला खात्री आहे की भार सहन करणाऱ्या भिंतींसाठी शिंपले योग्य नाहीत. वाळूचे प्रमाण देखील वीस टनांनी कमी होते."}
{"unnormalised": "म्हणून, पुढच्या वेळी तुम्ही त्या सतत अपूर्ण असलेल्या उड्डाणपुलाजवळ ट्रॅफिकमध्ये अडकलात, तेव्हा राजेश आणि त्याची हाताची वीत, मान्सूनने बाधित स्टील आणि शिंपले-मिश्रित वाळू लक्षात ठेवा. हे फक्त बांधकाम नाही; हा एक भारतीय अभियांत्रिकी विनोदी चित्रपट आहे, जो रिअल-टाइममध्ये सुरू आहे! कमीतकमी चहा चांगला आहे. अंदाजित प्रकल्प पूर्ण होण्याची तारीख: कदाचित दिवाळी २०२५? बघूया काय होतं ते.", "normalised": "त्यामुळे, पुढच्या वेळी तुम्ही त्या सतत अपूर्ण असलेल्या उड्डाणपुलाजवळ ट्रॅफिकमध्ये अडकलात, तेव्हा फक्त राजेश आणि त्यांची हाताची वीत, मान्सूनमुळे प्रभावित झालेले स्टील आणि शिंपल्यांनी भरलेली वाळू लक्षात ठेवा. हे फक्त बांधकाम नाही; हा एक भारतीय अभियांत्रिकी विनोदी कार्यक्रम आहे, जो खऱ्या वेळेत चालू आहे! निदान चहा तरी चांगला आहे. अंदाजित प्रकल्प पूर्ण होण्याची तारीख: कदाचित दिवाळी 2025? बघूया काय होतं ते."}
