{"unnormalised": "बेंगळूरुमधील नवीन उड्डाणपुलाला विलंब! असं दिसतंय की होसूर रोड उड्डाणपूल प्रकल्प पुन्हा एकदा लांबणीवर पडणार आहे. त्यांनी ३०/०६/२०२४ पर्यंत पूर्ण करायचं ठरवलं होत, पण आता ताज्या बातम्यांनुसार आणखी ३ महिने लागतील, कदाचित त्याहूनही जास्त.", "normalised": "बंगळूरमधील नवीन उड्डाणपुलाला विलंब! असं दिसतंय की होसूर रोड उड्डाणपूल प्रकल्प पुन्हा एकदा पुढे ढकलला जाणार आहे. त्यांनी तीस जून दोन हजार चोवीस पर्यंत पूर्ण करायचं ठरवलं होत, पण आता ताज्या बातम्यांनुसार आणखी तीन महिने लागतील, कदाचित जास्तही."}
{"unnormalised": "असं दिसतंय की, मुख्य समस्या सामग्रीचा पुरवठा आहे. एका सूत्राकडून ऐकलं की त्यांना सिमेंटची कमतरता भासत आहे, आणि पुरेसं स्टील मिळवणं देखील कठीण होत आहे. त्यात, पावसाळ्यामुळे शहराला जोरदार तडाखा बसत आहे, ज्यामुळे आणखी विलंब होत आहे. गेल्या आठवड्यात १५० मिमी पावसाने खरंच गोंधळ उडवला!", "normalised": "असं दिसतंय की, मुख्य मुद्दा सामग्रीचा पुरवठा आहे. एका सूत्राकडून ऐकलं की त्यांना सिमेंटची कमतरता भासत आहे, आणि पुरेसं स्टील मिळवणं देखील कठीण होत आहे. त्यातच, मान्सूनच्या पावसाने शहराला जोरदार तडाखा दिला आहे, ज्यामुळे आणखी विलंब होत आहे. गेल्या आठवड्यात एकशे पन्नास मिलीमीटर पाऊस पडल्यामुळे खूपच गोंधळ उडाला!"}
{"unnormalised": "सुरुवातीचा अंदाजित खर्च ₹१३५ कोटी होता, पण आता लोक म्हणत आहेत की तो सहज ₹१५० कोटींच्या पुढे जाऊ शकतो. खूप जास्त पैसा आहे हा! वेळापत्रक वाढतच राहिल्यावर असंच होतं बहुतेक. होसूर रोड वापरणारे प्रवासी आधीच वैतागले आहेत.", "normalised": "सुरुवातीचा अंदाजित खर्च रुपये एकशे पस्तीस कोटी होता, पण आता लोक म्हणत आहेत की तो सहजपणे रुपये एकशे पन्नास कोटींच्या वर जाईल. खूपच जास्त पैसा आहे! वेळापत्रक वाढत राहिल्यावर असंच होतं बहुतेक. होसूर रोड वापरणारे pendal प्रवासी आधीच डोक्याला हात लावून बसले आहेत."}
{"unnormalised": "हा उड्डाणपूल, जो वाहतूक कोंडी कमी करण्यासाठी आहे, तो अंदाजे २.५ किमी लांब आहे. त्यांनी आधीच १८०० मीटर रस्त्याचे बांधकाम केले आहे, पण अजूनही बराच भाग बाकी आहे. हे सर्व प्रबलित काँक्रीटच्या खांबांवर बांधले आहे, जे जमिनीमध्ये सुमारे ४५ फूट खोल आहेत.", "normalised": "हा उड्डाणपूल, वाहतूक कोंडी कमी करण्यासाठी आहे, जो अंदाजे दोन पूर्णांक पाच किलोमीटर लांब आहे. त्यांनी आधीच एक हजार आठशे मीटर रस्त्याचे काम पूर्ण केले आहे, पण अजूनही बराच भाग बाकी आहे. हे सर्व प्रबलित काँक्रीटच्या खांबांवर बांधले आहे जे जवळपास पंचेचाळीस फूट जमिनीत खोलवर रोवले आहेत."}
{"unnormalised": "एकदा पूर्ण झाल्यावर, सिल्क बोर्ड आणि इलेक्ट्रॉनिक सिटी दरम्यानचा प्रवासाचा वेळ लक्षणीयरीत्या कमी होईल. लवकरच ते पूर्ण करतील अशी आशा करूया! या सगळ्या ट्रॅफिक जामचा खूप कंटाळा आला आहे, यार!", "normalised": "एकदा पूर्ण झाल्यावर, ते सिल्क बोर्ड आणि इलेक्ट्रॉनिक सिटी दरम्यानचा प्रवासाचा वेळ लक्षणीयरीत्या कमी करेल. लवकरच हे काम पूर्ण होईल अशी आशा करूया! सगळ्या ट्रॅफिक जामला कंटाळलो आहोत, यार!"}
