{"unnormalised": "दिल्ली: एनसीआर विभागातील कंत्राटदार आणि बांधकाम व्यावसायिकांमध्ये चिंता वाढत आहे, कारण सिमेंटच्या किमती पुढील तिमाहीत १५% नी वाढण्याची शक्यता आहे. उद्योगातील जाणकारांच्या मते, हे वाढते इंधन दर आणि चालू असलेल्या बांधकाम तेजीमुळे मागणी वाढल्यामुळे आहे. याचा अपरिहार्यपणे घरांची खरेदी करणाऱ्यांसाठी खर्च वाढणार आहे, विशेषत: ज्या मालमत्ता निर्माणाधीन आहेत.", "normalised": "दिल्ली: आगामी तिमाहीत सिमेंटच्या दरात पंधरा टक्क्यांनी वाढ होण्याची शक्यता असल्याने एन-सी-आर (N-C-R) क्षेत्रातील कंत्राटदार आणि बांधकाम व्यावसायिकांमध्ये चिंतेचे वातावरण आहे. उद्योग क्षेत्रातील जाणकारांच्या मते, इंधनाच्या वाढत्या किमती आणि बांधकाम क्षेत्रात असलेली तेजी यामुळे मागणी वाढल्याने ही दरवाढ होणार आहे. याचा थेट परिणाम घर खरेदीदारांवर होणार असून विशेषत: ज्या मालमत्ता निर्माणाधीन आहेत, त्यांच्या किमती वाढणार आहेत."}
{"unnormalised": "\"याचा मोठा परिणाम होईल,\" असे गुरुग्राममधील एक प्रमुख सिव्हिल इंजिनियर राजेश शर्मा म्हणतात. \"एका सामान्य 2BHK फ्लॅटसाठी अंदाजे ५०० सिमेंटच्या गोण्या लागतात, ज्याची किंमत किमान रु. ७५०० ने वाढेल, ज्यामुळे खरेदीदारांवरील एकूण आर्थिक भार वाढेल.\"", "normalised": "\"याचा मोठा परिणाम होईल,\" असे गुरुग्राममधील (Gurgaon) आघाडीचे सिव्हिल इंजिनियर (civil engineer) राजेश शर्मा यांचे म्हणणे आहे. \"साधारणपणे दोन बी-एच-के (B-H-K) फ्लॅटसाठी सुमारे पाचशे सिमेंटच्या गोण्या लागतात. त्यामुळे त्याचे दर किमान सात हजार पाचशे रुपयांनी वाढतील, ज्यामुळे घर खरेदीदारांवरील आर्थिक भार वाढेल.\""}
{"unnormalised": "नॅशनल रियल इस्टेट डेव्हलपमेंट कौन्सिल (NAREDCO) च्या आकडेवारीनुसार, बांधकाम साहित्याचा सरासरी खर्च एकूण प्रकल्प खर्चाच्या अंदाजे ४०-५०% असतो. सिमेंटच्या वाढत्या किमतीमुळे विकासकांच्या नफ्याच्याMargins वर आणखी दबाव येण्याची शक्यता आहे, ज्यामुळे प्रकल्प पूर्ण होण्यास विलंब होऊ शकतो किंवा बांधकाम गुणवत्तेशी तडजोड करावी लागू शकते.", "normalised": "नॅशनल रिअल इस्टेट डेव्हलपमेंट कौन्सिल (N-A-R-E-D-C-O) च्या आकडेवारीनुसार, बांधकाम साहित्याचा सरासरी खर्च एकूण प्रकल्पाच्या खर्चाच्या अंदाजे चाळीस ते पन्नास टक्के असतो. सिमेंटच्या वाढत्या किमतीमुळे विकासकांच्या नफ्याचे प्रमाण आणखी कमी होण्याची शक्यता आहे, ज्यामुळे प्रकल्प पूर्ण होण्यास विलंब होऊ शकतो किंवा बांधकामाच्या गुणवत्तेशी तडजोड केली जाऊ शकते."}
{"unnormalised": "दु:खात भर म्हणजे, स्टीलच्या दरातही अलीकडेच वाढ झाली आहे. एक टन स्टील, ज्याची किंमत पूर्वी सुमारे रु. ६५,००० होती, ती आता रु. ७२,००० च्या आसपास आहे. यामुळे बांधकाम व्यावसायिकांसमोरील समस्या आणखी वाढणार आहेत.", "normalised": "यात भर म्हणजे, अलीकडेच स्टीलच्या दरातही वाढ झाली आहे. पूर्वी प्रति टन सुमारे साठ हजार रुपये असलेला स्टीलचा भाव आता सुमारे বাহাত্তर हजार रुपये झाला आहे. त्यामुळे बांधकाम व्यावसायिकांच्या अडचणी आणखी वाढणार आहेत."}
{"unnormalised": "“यापूर्वी, आम्ही सिमेंट आणि स्टीलच्या स्थिर दरांमुळे खर्च व्यवस्थापित करू शकत होतो, परंतु आता परिस्थिती थोडी चिंताजनक आहे कारण खर्च वारंवार बदलत आहे”, असे एका स्थानिक बांधकाम कंपनीचे मालक श्री. कपूर म्हणतात, ते पुढे म्हणतात “याचा परिणाम लहान बांधकाम प्रकल्पांवर होईल आणि त्यांना बांधकाम थांबवावे लागेल किंवा ते कमी करावे लागेल”", "normalised": "\"यापूर्वी सिमेंट आणि स्टीलचे दर स्थिर असल्याने आम्ही खर्चाचे व्यवस्थापन करू शकत होतो, पण आता वारंवार दर बदलत असल्याने परिस्थिती थोडी गंभीर आहे\", असे एका स्थानिक बांधकाम कंपनीचे मालक मिस्टर कपूर यांचे म्हणणे आहे. ते पुढे म्हणाले, \"याचा परिणाम लहान बांधकाम प्रकल्पांवर होईल आणि त्यांना बांधकाम थांबवावे लागू शकते किंवा त्याची गती कमी करावी लागू शकते.\""}
{"unnormalised": "या मुद्द्यावर सरकारने अद्याप मौन बाळगले आहे. उद्योग तज्ञांचे म्हणणे आहे की कर सवलत किंवा अनुदानाच्या रूपात सरकारचा हस्तक्षेप बांधकाम क्षेत्रावरील भार कमी करण्यास मदत करू शकेल. अन्यथा, अनेक भारतीयांसाठी परवडणाऱ्या घरांचे स्वप्न आणखी दूरचे ठरू शकते.", "normalised": "या मुद्यावर सरकारने अद्याप कोणतीही प्रतिक्रिया दिलेली नाही. उद्योग क्षेत्रातील तज्ञांचे म्हणणे आहे की, कर सवलत किंवा अनुदानाच्या स्वरूपात सरकारने हस्तक्षेप केल्यास बांधकाम क्षेत्रावरील भार कमी होण्यास मदत होऊ शकते. अन्यथा, अनेक भारतीयांचे परवडणाऱ्या घरांचे स्वप्न आणखी दूर होऊ शकते."}
{"unnormalised": "अखेरीस, या वाढत्या खर्चाचा फटका अंतिम ग्राहकाला बसेल. मग ते पहिले घर खरेदी करू पाहणारे तरुण जोडपे असोत किंवा नवीन दुकान बांधणारे छोटे व्यावसायिक, प्रत्येकाला याची झळ पोहोचेल. या वाढत्या बांधकाम खर्चाचा प्रभाव कमी करण्यासाठी भागधारकांनी एकत्र येऊन शाश्वत उपाय शोधण्याची हीच वेळ आहे.", "normalised": "अखेरीस, या वाढत्या महागाईचा फटका अंतिम ग्राहकालाच बसणार आहे. मग ते पहिले घर खरेदी करू पाहणारे तरुण जोडपे असोत किंवा नवीन दुकान बांधणारे छोटे व्यावसायिक, प्रत्येकालाच याचा त्रास होणार आहे. बांधकाम खर्चाच्या वाढत्या दरांचा प्रभाव कमी करण्यासाठी सर्व संबंधितांनी एकत्र येऊन शाश्वत उपाय शोधण्याची हीच वेळ आहे."}
