{"unnormalised": "சரி, உங்களுடைய இயல்பாக்கல் மாதிரி பயிற்சிக்கு ஒரு வலைப்பதிவு இடுகை வரைவு இங்கே கொடுக்கப்பட்டுள்ளது, வழங்கப்பட்ட அளவுருக்களை அடிப்படையாகக் கொண்டது:", "normalised": "என் நெஞ்சில் ஒரு வினோதமான படபடப்புடன் எல்லாம் தொடங்கியது, ஒரு பறவை மாட்டிக்கொண்டு தப்பிக்க முயற்சிப்பது போன்ற உணர்வு. அதை நான் வாரக்கணக்கில் அலட்சியம் செய்தேன், வேலைப்பளு காரணமாக – கெடு நெருங்குவது, விளக்கக்காட்சிகளுக்குத் தயாராவது, வழக்கமான வேலை – என்று காரணங்களைச் சொன்னேன். மும்பை லிங்கிங் சாலையில் உள்ள என் அலுவலகம் அருகில் இருந்த தெருவோரக் கடையில் எண்ணற்ற கப் டீ மற்றும் எப்போதாவது வடை பாவ் சாப்பிட்டுவிட்டு, பெரும்பாலான இரவுகளில் நான் தாமதமாக வேலை செய்தேன்."}
{"unnormalised": "என் நெஞ்சில் ஒரு விசித்திரமான படபடப்புடன் எல்லாம் தொடங்கியது, ஒரு பறவை அடைபட்டு தப்பிக்க முயற்சிப்பது போன்ற உணர்வு. நான் அதை வாரக்கணக்கில் புறக்கணித்தேன், வேலையில் இருக்கும் அழுத்தம் காரணமாக அப்படி இருக்கிறது என்று நினைத்தேன் - நெருங்கும் கெடு தேதிகள், தயார் செய்ய வேண்டிய விளக்கக்காட்சிகள், வழக்கமான சிரமம். நான் பெரும்பாலான இரவுகளில் தாமதமாக வேலை செய்தேன், முடிவில்லாத கப் டீ மற்றும் எனது அலுவலகத்திற்கு அருகிலுள்ள ஒரு தெரு வியாபாரியிடமிருந்து அவ்வப்போது கிடைக்கும் வடை பாவ் சாப்பிட்டு வேலை செய்தேன்; அந்த அலுவலகம் மும்பையின் லிங்கிங் சாலையில் உள்ளது.", "normalised": "நான் ரியா சர்மா, ஒரு மென்பொருள் பொறியாளர். என்னை நன்றாக கவனித்துக் கொள்வதில் எனக்குப் பெயரில்லை. எனது உடல்நலப் பரிசோதனைகள் எப்போதும் தள்ளிப்போடப்பட்டன, எனது உணவு பெரும்பாலும் வெளியில் இருந்து வாங்கி சாப்பிடுவதாக இருந்தது, உடற்பயிற்சி என்பது தூரத்து நினைவாக இருந்தது. ஒரு நாள், அந்தப் படபடப்பு அதிகரித்தது. அது ஒரு துடிப்பு, மூச்சடைக்கச் செய்து மயக்கத்தை ஏற்படுத்தியது. எனக்கு நல்ல தூக்கம் தேவை என்று நினைத்து நான் அதை மீண்டும் அலட்சியம் செய்தேன்."}
{"unnormalised": "நான் ரியா சர்மா, ஒரு மென்பொருள் பொறியாளர். என்னை நான் சரியாக கவனித்துக்கொள்வதற்கு பெயர் போனவள் அல்ல. எனது உடல்நலப் பரிசோதனைகள் எப்போதும் தள்ளிப்போடப்பட்டன, எனது உணவு பெரும்பாலும் வெளியிலிருந்து ஆர்டர் செய்து சாப்பிடுவதாக இருந்தது, உடற்பயிற்சி என்பது ஒரு தொலைதூர நினைவாக இருந்தது. ஒரு நாள், அந்த படபடப்பு அதிகமானது. அது ஒரு துடிப்பு, ஒரு வேகமான உணர்வாக மாறி என்னை மூச்சு விட முடியாமலும், மயக்கமாகவும் ஆக்கியது. எனக்கு ஒரு நல்ல இரவு தூக்கம் தேவை என்று நினைத்து நான் அதை மீண்டும் புறக்கணித்தேன்.", "normalised": "மறுநாள் காலை, விஷயங்கள் மோசமாக இருந்தன. நெஞ்சு வலி கூர்மையாக இருந்தது, அது என் இடது கைக்கு கீழே பரவியது. பீதி ஏற்பட்டது. தாமதமாகிப்போன மருத்துவரை சந்திக்க முடிவு செய்தேன். எனது குடும்ப மருத்துவர் டாக்டர் கபூருக்கு போன் செய்தேன். அதிர்ஷ்டவசமாக, அன்றைய மதியம் அவர் என்னைச் சந்திக்க நேரம் ஒதுக்கித் தந்தார்."}
{"unnormalised": "மறுநாள் காலை, விஷயங்கள் மோசமாக இருந்தன. மார்பு வலி கூர்மையாக இருந்தது, அது என் இடது கைக்கு பரவியது. பீதி ஏற்பட்டது. எனது நீண்டகாலமாக தாமதமான மருத்துவரை சந்திப்பதை முன்னதாகவே செய்ய நான் இறுதியாக முடிவு செய்தேன். எனது குடும்ப மருத்துவர் டாக்டர் கபூருக்கு போன் செய்தேன். அதிர்ஷ்டவசமாக, அவர் அன்று பிற்பகலில் எனக்கு ஒரு சந்திப்பை ஒதுக்கித் தந்தார்.", "normalised": "டாக்டர் கபூர், ஒரு கனிவான மனிதர், உறுதியளிக்கும் புன்னகையுடன், நான் சொன்ன அறிகுறிகளை பொறுமையாகக் கேட்டார். அவர் ஈ-சி-ஜி உட்பட சில சோதனைகளைச் செய்தார், அவருடைய முகம் தீவிரமாக மாறியது. \"ரியா,\" என்று அவர் கூறினார், \"உனக்கு இதய அரித்திமியா இருப்பதாக நான் சந்தேகிக்கிறேன். நான் உன்னை லீலாவதி மருத்துவமனையில் உள்ள இருதய நோய் நிபுணர் டாக்டர் படேலுக்கு பரிந்துரைக்கிறேன். தயவுசெய்து அவரை ஏ-எஸ்-ஏ-பி பார்க்கவும்.\""}
{"unnormalised": "டாக்டர் கபூர், ஒரு கனிவான மனிதர், உறுதியளிக்கும் புன்னகையுடன், நான் சொன்ன அறிகுறிகளை பொறுமையாகக் கேட்டார். அவர் ஈ.சி.ஜி உட்பட சில சோதனைகளை செய்தார், அவரது முகபாவனை தீவிரமானது. \"ரியா,\" என்று அவர் கூறினார், \"உனக்கு இதய ஒழுங்கின்மை இருப்பதாக நான் சந்தேகிக்கிறேன். நான் உன்னை லீலாவதி மருத்துவமனையில் உள்ள இருதயநோய் நிபுணர் டாக்டர் படேலுக்கு பரிந்துரைக்கிறேன். தயவுசெய்து அவரை கூடிய விரைவில் பார்க்கவும்.\"", "normalised": "\"இருதய நோய் நிபுணர்\" என்ற வார்த்தை என்னை ஒரு கணம் உறைய வைத்தது. லீலாவதி மருத்துவமனை, அதன் பிரம்மாண்டமான அமைப்புடன், திடீரென்று தெரியாத, பயமுறுத்தும் உலகத்திற்கான நுழைவாயில் போல் தோன்றியது. அடுத்த சில நாட்கள் சந்திப்புகள், சோதனைகள் மற்றும் கவலையின் மங்கலான காலகட்டமாக இருந்தது. நான் டாக்டர் படேலைச் சந்தித்தேன், அவர் ஒரு கண்டிப்பான பெண்மணி, எல்லாவற்றையும் மருத்துவத் துல்லியத்துடன் விளக்கினார்."}
{"unnormalised": "\"இருதயநோய் நிபுணர்\" என்ற வார்த்தை என் முதுகில் ஒரு நடுக்கத்தை அனுப்பியது. லீலாவதி மருத்துவமனை, அதன் கம்பீரமான அமைப்புடன், திடீரென்று ஒரு அறியப்படாத, பயங்கரமான உலகத்திற்கான நுழைவாயிலாகத் தோன்றியது. அடுத்த சில நாட்கள் சந்திப்புகள், சோதனைகள் மற்றும் கவலைகளால் நிறைந்திருந்தன. நான் டாக்டர் படேலை சந்தித்தேன், அவர் ஒரு கண்டிப்பான பெண்மணி, அவர் எல்லாவற்றையும் மருத்துவ துல்லியத்துடன் விளக்கினார்.", "normalised": "எக்கோ கார்டியோகிராம், மன அழுத்த சோதனை மற்றும் ஹோல்டர் மானிட்டர் பதிவு உள்ளிட்ட தொடர்ச்சியான சோதனைகளுக்குப் பிறகு, டாக்டர் படேல் நோயறிதலை உறுதிப்படுத்தினார்: ஏட்ரியல் ஃபைப்ரிலேஷன் அல்லது ஏ-ஃபைப். ஏ-ஃபைப் என்பது ஒழுங்கற்ற இதயத் துடிப்பின் ஒரு வகை என்றும், இது பக்கவாதம் மற்றும் பிற சிக்கல்களின் அபாயத்தை அதிகரிக்கும் என்றும் அவர் விளக்கினார். அவர் மருந்துச் சீட்டில் – Apixaban இரண்டு புள்ளி ஐந்து மில்லிகிராம் ஒரு நாளைக்கு இரண்டு முறை மற்றும் Metoprolol ஐம்பது மில்லிகிராம் என்ற பீட்டா-பிளாக்கர் – என் இதயத் துடிப்பைக் கட்டுப்படுத்தவும், இரத்தக் கட்டிகளைத் தடுக்கவும் எழுதிக் கொடுத்தார். அவர் வாழ்க்கை முறை மாற்றங்களையும் பரிந்துரைத்தார்: ஆரோக்கியமான உணவு (குறைந்த வடை பாவ், அதிக கீரைகள்!), வழக்கமான உடற்பயிற்சி (ஒவ்வொரு நாளும் முப்பது நிமிட நடைபயிற்சி கூட போதும்), மற்றும் மன அழுத்த மேலாண்மை உத்திகள்."}
{"unnormalised": "தொடர்ச்சியான சோதனைகளுக்குப் பிறகு - எக்கோ கார்டியோகிராம், மன அழுத்த சோதனை மற்றும் ஹோல்டர் மானிட்டர் பதிவு - டாக்டர் படேல் நோயறிதலை உறுதிப்படுத்தினார்: ஏட்ரியல் ஃபைப்ரிலேஷன் அல்லது ஏ.எஃப்.ஐ.பி. ஏ.எஃப்.ஐ.பி என்பது ஒழுங்கற்ற இதயத் துடிப்பின் ஒரு வகை என்றும் அது பக்கவாதம் மற்றும் பிற சிக்கல்களின் அபாயத்தை அதிகரிக்கும் என்றும் அவர் விளக்கினார். எனது இதயத் துடிப்பைக் கட்டுப்படுத்தவும், இரத்த உறைவுகளைத் தடுக்கவும் அவர் மருந்துகளை பரிந்துரைத்தார் – அபிக்சபன் 2.5 மி.கி தினமும் இரண்டு முறை மற்றும் மெடோப்ரோலோல் 50 மி.கி என்ற பீட்டா-பிளாக்கர். அவர் வாழ்க்கை முறை மாற்றங்களையும் பரிந்துரைத்தார்: ஆரோக்கியமான உணவு (குறைந்த வடை பாவ், அதிக கீரைகள்!), வழக்கமான உடற்பயிற்சி (ஒவ்வொரு நாளும் 30 நிமிட நடைப்பயிற்சி கூட), மற்றும் மன அழுத்த மேலாண்மை நுட்பங்கள்.", "normalised": "இது எனக்கு ஒரு விழிப்புணர்வு அழைப்பு. என் ஆரோக்கியத்தை நான் தொடர்ந்து புறக்கணிக்க முடியாது என்பதை உணர்ந்தேன். இந்த நோயறிதல் என் முன்னுரிமைகளை மறுபரிசீலனை செய்ய என்னை கட்டாயப்படுத்தியது. நான் சிறிய மாற்றங்களைச் செய்ய ஆரம்பித்தேன்: டீக்கு பதிலாக க்ரீன் டீ குடிப்பது, லிஃப்ட் பயன்படுத்துவதற்கு பதிலாக மாடிப்படிகளில் ஏறிச் செல்வது மற்றும் யோகா பயிற்சி செய்வது. இது எளிதானதாக இல்லை, ஆனால் அது அவசியம் என்று எனக்குத் தெரியும்."}
{"unnormalised": "இது ஒரு விழிப்புணர்வு அழைப்பு. நான் என் ஆரோக்கியத்தை புறக்கணிக்க முடியாது என்பதை உணர்ந்தேன். இந்த நோயறிதல் என் முன்னுரிமைகளை மறு மதிப்பீடு செய்ய என்னை கட்டாயப்படுத்தியது. நான் சிறிய மாற்றங்களை செய்ய ஆரம்பித்தேன்: டீக்கு பதிலாக கிரீன் டீ குடிப்பது, லிப்டுக்கு பதிலாக படிக்கட்டுகளில் ஏறுவது மற்றும் யோகா பயிற்சி செய்வது. அது எளிதானது அல்ல, ஆனால் அது அவசியம் என்று எனக்குத் தெரியும்.", "normalised": "இப்போது, பல மாதங்களுக்குப் பிறகு, நான் மிகவும் நன்றாக உணர்கிறேன். என் இதயம் இன்னும் அவ்வப்போது ஒரு சிறிய நடனம் ஆடுகிறது, ஆனால் மருந்துகள் மற்றும் வாழ்க்கை முறை மாற்றங்களுடன், அது இப்போது மிகவும் கட்டுக்குள் உள்ளது. நான் இன்னும் அதில் வேலை செய்து என் உடலைக் கேட்க கற்றுக்கொள்கிறேன். மேலும் நான் ஒரு மதிப்புமிக்க பாடத்தைக் கற்றுக்கொண்டேன்: நம் ஆரோக்கியம் தான் நாம் வைத்திருக்கும் மிக முக்கியமான சொத்து, அதை நாம் தள்ளிப்போட முடியாது."}
{"unnormalised": "இப்போது, பல மாதங்களுக்குப் பிறகு, நான் நன்றாக உணர்கிறேன். எனது இதயம் இன்னும் சில சமயங்களில் அதன் சிறிய நடனத்தை ஆடுகிறது, ஆனால் மருந்துகள் மற்றும் வாழ்க்கை முறை மாற்றங்களுடன், அது மிகவும் கட்டுக்குள் உள்ளது. நான் இன்னும் அதில் வேலை செய்து வருகிறேன், என் உடலைக் கேட்க கற்றுக்கொள்கிறேன். மேலும் ஒரு மதிப்புமிக்க பாடத்தை நான் கற்றுக்கொண்டேன்: நம் ஆரோக்கியமே நம்மிடம் உள்ள மிக மதிப்புமிக்க சொத்து, அதை நாம் தள்ளிப்போட முடியாது.", "normalised": ""}
