{"unnormalised": "சரி, என் சமீபத்திய இருதயவியல் அனுபவத்தை உங்களுடன் பகிர்ந்து கொள்ள விரும்புகிறேன், அதாவது இதயம் தொடர்பான பிரச்சினைகள். சில மாதங்களுக்கு முன்பு, மும்பையில் உள்ள எனது 3வது மாடி வீட்டுக்கு மாடிப்படி ஏறிய பிறகு, எனக்கு வினோதமான நெஞ்சு வலி ஏற்பட்டது. ஆரம்பத்தில், நான் சாப்பிடும் காரமான உணவுகளால் வாயு அல்லது வேறு ஏதாவது என்று நினைத்து அலட்சியப்படுத்தினேன். அது ஒரு பெரிய தவறு!", "normalised": "சரி, சமீபத்தில் நான் இதய சம்பந்தமான பிரச்சினைகள் பற்றி என்னுடய அனுபவத்தை பகிர்ந்து கொள்ள விரும்புகிறேன். சில மாதங்களுக்கு முன்பு மும்பையில் உள்ள எனது மூன்றாவது மாடி வீட்டிற்கு மாடிப்படி ஏறும் போது ஒருவிதமான மார்பு வலி ஏற்பட்டது. ஆரம்பத்தில், நான் நிறைய காரமான உணவுகளை சாப்பிடுவதால் ஏற்படும் வாயு அல்லது ஏதோவொன்றாக இருக்கும் என்று நினைத்து அலட்சியப்படுத்தினேன். அது ஒரு பெரிய தப்பு!"}
{"unnormalised": "பிறகு, ஒரு நாள், வலி ​​அதிக தீவிரமாகியது. அதாவது, சுவாசிக்க முடியாத அளவுக்கு இருந்தது. என் மனைவி பிரியா உடனடியாக எங்கள் குடும்ப மருத்துவர் டாக்டர். சர்மாவை அழைத்தாள். டாக்டர். சர்மா ஒரு உண்மையான ரத்தினம். அவர் அவசரமாக வந்து என்னை பரிசோதித்தார். அவரது ஆரம்ப கணிப்பு ஆஞ்சினா என்று இருந்தது, அவர் ஒரு இதய நோய் மருத்துவரை விரைவில் பார்க்க வேண்டும் என்று கடுமையாக பரிந்துரைத்தார். அவர் ஒரு பரிந்துரை கடிதம் கூட எழுதிக் கொடுத்தார்.", "normalised": "பிறகு, ஒரு நாள், வலி ​​மிகவும் தீவிரமாக இருந்தது. மூச்சு விட முடியாதது போல் இருந்தது. எனது மனைவி பிரியா உடனடியாக எங்கள் குடும்ப மருத்துவர் சர்மாவுக்கு போன் செய்தாள். டாக்டர் சர்மா ஒரு உண்மையான ரத்தினம் போன்றவர். அவர் அவசரமாக வந்து என்னை பரிசோதித்தார். அவருக்கு ஆரம்பத்தில் ஆஞ்சினா இருக்கலாம் என்று சந்தேகித்தார், மேலும் இருதய மருத்துவரை உடனே பார்க்கும்படி கடுமையாக அறிவுறுத்தினார். அதற்காக ஒரு பரிந்துரை கடிதமும் எழுதினார்."}
{"unnormalised": "எனவே, அடுத்த நாள் நான் ஃபோர்டிஸ் மருத்துவமனையில் டாக்டர். கபூரை பார்க்க சென்றேன். அப்பாயின்ட்மென்ட் கிடைப்பது ரொம்ப நேரம் எடுத்தது, ஆனால் அதிர்ஷ்டவசமாக, பிரியா ஒரு வாரம் முன்னதாக அதை ஏற்பாடு செய்தாள். மருத்துவமனையில் கூட்டம் அலைமோதியது! மும்பையின் பாதி பேர் அங்கு இருப்பது போல் இருந்தது.", "normalised": "அதனால், அடுத்த நாள் நான் போர்டிஸ் மருத்துவமனையில் டாக்டர் கபூரை பார்க்க போனேன். அப்பாயின்மென்ட் கிடைப்பதற்கு ரொம்ப நேரம் ஆனது, ஆனால் அதிர்ஷ்டவசமாக, பிரியா அவளுடைய செல்வாக்கை பயன்படுத்தி ஒரு வாரம் முன்னாடியே ஏற்பாடு செய்தாள். மருத்துவமனையில் கூட்டம் அலைமோதியது! மும்பையில் பாதி பேர் அங்க இருந்த மாதிரி இருந்தது."}
{"unnormalised": "டாக்டர். கபூர், மிகவும் தீவிரமான மற்றும் அனுபவம் வாய்ந்த மருத்துவர், நிறைய சோதனைகளை செய்ய சொன்னார். ஈசிஜி, எக்கோ கார்டியோகிராம், ஸ்ட்ரெஸ் டெஸ்ட்... எல்லாமே செய்தார். ஈசிஜியில் சில அசாதாரணங்கள் இருந்தன. ஒரு முடிவில்லாத நேரம் போல் உணர்ந்த பிறகு, முடிவுகள் வந்தன. என் ஒரு தமனியில் அடைப்பு இருந்தது. கிட்டத்தட்ட 70% அடைப்பு! நம்ப முடிகிறதா?", "normalised": "டாக்டர் கபூர், மிகவும் தீவிரமான மற்றும் அனுபவம் வாய்ந்த மருத்துவர், நிறைய சோதனைகளை செய்ய சொன்னார். இ-சி-ஜி, எக்கோ கார்டியோகிராம், ஸ்ட்ரெஸ் டெஸ்ட்... எல்லாமே எடுத்தாங்க. இ-சி-ஜி-யில் சில அசாதாரணங்கள் காட்டியது. ரொம்ப நேரம் கழித்து, சோதனை முடிவுகள் வந்தன. எனது தமனிகளில் ஒன்று எழுபது சதவீதம் அடைபட்டிருந்தது தெரியவந்தது! நம்ப முடியுதா?"}
{"unnormalised": "டாக்டர். கபூர் எனக்கு ஆஞ்சியோபிளாஸ்டி செய்ய வேண்டும் என்று விளக்கினார். அடிப்படையில், அவர்கள் ஒரு ஸ்டென்ட் செருகி அடைபட்ட தமனியை திறப்பார்கள். அதை ஒரு வாரத்திற்குள் செய்ய அவர் பரிந்துரைத்தார். செலவு எவ்வளவு தெரியுமா? சுமார் ரூ. 2.5 லட்சம், இது கொஞ்சம் அதிர்ச்சியாக இருந்தது, ஆனால் எனக்கு வேறு என்ன வழி இருந்தது? ஆரோக்கியமே செல்வம், இல்லையா?", "normalised": "டாக்டர் கபூர் ஆஞ்சியோபிளாஸ்டி செய்ய வேண்டும் என்று விளக்கினார். அடிப்படையில், அடைபட்ட தமனியைத் திறக்க ஒரு ஸ்டென்ட் பொருத்துவார்கள். ஒரு வாரத்திற்குள் அதை செய்யும்படி அவர் பரிந்துரைத்தார். அதற்கான செலவு? சுமார் இரண்டு லட்சத்து ஐம்பதாயிரம் ரூபாய், இது கொஞ்சம் அதிர்ச்சியாக இருந்தது, ஆனால் வேறு வழியில்லை, இல்லையா? ஆரோக்கியமே செல்வம் தானே?"}
{"unnormalised": "ஆஞ்சியோபிளாஸ்டி 15/07/2024 அன்று திட்டமிடப்பட்டது. நான் இயல்பாகவே பதட்டமாக இருந்தேன். ஆனால் ஃபோர்டிஸ் மருத்துவமனை ஊழியர்கள் அற்புதமானவர்கள். அவர்கள் எல்லாவற்றையும் தெளிவாக விளக்கினார்கள், என்னால் முடிந்தவரை வசதியாக உணர வைத்தார்கள். செயல்முறை அவ்வளவு மோசமாக இல்லை. கொஞ்சம் அசௌகரியமாக இருந்தது, ஆனால் வலி இல்லை.", "normalised": "ஆஞ்சியோபிளாஸ்டி ஜூலை மாதம் பதினைந்தாம் தேதி இரண்டாயிரத்து இருபத்தி நான்காம் ஆண்டு திட்டமிடப்பட்டது. நான் இயற்கையாகவே பதட்டமாக இருந்தேன். ஆனால் ஃபோர்டிஸ் மருத்துவமனை ஊழியர்கள் அற்புதமானவர்கள். அவர்கள் எல்லாவற்றையும் தெளிவாக விளக்கினர், என்னால் முடிந்தவரை வசதியாக உணர வைத்தார்கள். அந்த செயல்முறை அவ்வளவு மோசமாக இல்லை. கொஞ்சம் சங்கடமாக இருந்தது, ஆனால் வலி இல்லை."}
{"unnormalised": "ஆஞ்சியோபிளாஸ்டிக்குப் பிறகு, நான் 2 நாட்கள் மருத்துவமனையில் தங்க வேண்டியிருந்தது. அவர்கள் என் இதயத்தை கண்காணித்து, எல்லாம் நிலையாக இருக்கிறதா என்று உறுதிப்படுத்தினார்கள். டாக்டர். கபூர் ஒவ்வொரு சில மணி நேரத்திற்கும் ஒரு முறை என்னை பார்க்க வந்தார். அவர் மிகவும் அர்ப்பணிப்புள்ளவர். அவர்கள் ஆஸ்பிரின் 75mg மற்றும் குளோபிடோக்ரல் 75mg உட்பட பல மருந்துகளை பரிந்துரைத்தனர், அதை நான் தினமும் எடுக்க வேண்டும்.", "normalised": "ஆஞ்சியோபிளாஸ்டிக்குப் பிறகு, நான் இரண்டு நாட்கள் மருத்துவமனையில் இருக்க வேண்டியிருந்தது. அவர்கள் என் இதயத்தை கண்காணித்து, எல்லாம் நிலையாக இருப்பதை உறுதி செய்தனர். டாக்டர் கபூர் சில மணி நேரத்திற்கு ஒருமுறை என்னை பார்க்க வந்தார். சூப்பர் அர்ப்பணிப்புள்ளவர் அவர். அவர்கள் ஆஸ்பிரின் எழுபத்தி ஐந்து மில்லிகிராம் மற்றும் குளோபிடோகிரல் எழுபத்தி ஐந்து மில்லிகிராம் உட்பட பல மருந்துகளை பரிந்துரைத்தனர், அதை நான் தினமும் எடுக்க வேண்டும்."}
{"unnormalised": "இப்போது, ​​சில மாதங்களுக்குப் பிறகு, நான் மிகவும் நன்றாக உணர்கிறேன்! நெஞ்சு வலி போய்விட்டது, மேலும் நான் அந்த மாடிப்படிகளில் ஏறும்போது கீழே விழப்போவது போல் உணரவில்லை. நான் இன்னும் வழக்கமான பரிசோதனைகளுக்கு செல்ல வேண்டும், நிச்சயமாக. மேலும் நான் சில வாழ்க்கை முறை மாற்றங்களை செய்ய வேண்டியிருந்தது. குறைவான எண்ணெய் உணவு, அதிக காய்கறிகள், வழக்கமான நடைபயிற்சி (டாக்டர். கபூரின் அறிவுரையின் கீழ், நிச்சயமாக!), மற்றும் மன அழுத்தத்தை குறைக்க முயற்சி செய்தல். மும்பையில் இதை செய்வது கடினம், நான் உங்களுக்கு சொல்கிறேன்!", "normalised": "இப்போது, ​​சில மாதங்களுக்குப் பிறகு, நான் மிகவும் நன்றாக இருக்கிறேன்! மார்பு வலி போய்விட்டது, நான் கீழே விழப்போவது போல் இல்லாமல் அந்த மாடிப்படிகளில் ஏற முடியும். நான் இன்னும் வழக்கமான மருத்துவ பரிசோதனைக்கு செல்ல வேண்டும். மேலும் நான் சில வாழ்க்கை முறை மாற்றங்களைச் செய்ய வேண்டியிருந்தது. குறைந்த எண்ணெய் உணவு, அதிக காய்கறிகள், வழக்கமான நடைப்பயிற்சி (டாக்டர் கபூரின் ஆலோசனைப்படி!), மற்றும் மன அழுத்தத்தைக் குறைக்க முயற்சிப்பது. மும்பையில் அதெல்லாம் செய்வது ரொம்ப கஷ்டம்!"}
{"unnormalised": "இந்த முழு அனுபவமும் ஒரு உண்மையான விழிப்புணர்வு அழைப்பாக இருந்தது. ஏதாவது தவறு நடக்கும் வரை நாம் பெரும்பாலும் நமது ஆரோக்கியத்தை மறந்து விடுகிறோம். எனவே, உங்களுக்கு நெஞ்சு வலி அல்லது மூச்சுத் திணறல் ஏற்பட்டால், அதை அலட்சியப்படுத்தாதீர்கள்! உடனடியாக மருத்துவரை பார்க்கவும். அது உங்கள் உயிரைக் காப்பாற்றக்கூடும். தடுப்பு என்பது சிகிச்சையை விட சிறந்தது, அவர்கள் சொல்வது போல். மேலும் சமோசா மற்றும் வடை பாவ் சாப்பிடுவதை குறைக்கவும். அதற்கு உங்கள் இதயம் நன்றி சொல்லும்! மேலும், ஒரு நல்ல சுகாதார காப்பீட்டு திட்டத்தில் முதலீடு செய்யுங்கள். அந்த மருத்துவமனை கட்டணங்கள் ஒரு கொலையாளியாக இருக்கலாம், மாரடைப்பை விட அதிகமாக!", "normalised": "இந்த முழு அனுபவமும் ஒரு உண்மையான விழிப்புணர்வு அழைப்பாக இருந்தது. ஏதேனும் தவறு நடக்கும் வரை நம் ஆரோக்கியத்தை நாம் அடிக்கடி அலட்சியப்படுத்துகிறோம். எனவே, உங்களுக்கு ஏதேனும் மார்பு வலி அல்லது சுவாசிப்பதில் சிரமம் இருந்தால், அதை அலட்சியப்படுத்தாதீர்கள்! உடனே மருத்துவரை பாருங்க. அது உங்கள் உயிரைக் காப்பாற்றக்கூடும். வருமுன் காப்பதே சிறந்தது என்று சொல்வார்கள். மேலும் சமோசா மற்றும் வடை பாவ் சாப்பிடுவதை குறையுங்கள். உங்கள் இதயம் உங்களுக்கு நன்றி சொல்லும்! மேலும் ஒரு நல்ல ஹெல்த் இன்சூரன்ஸ் திட்டத்தில் முதலீடு செய்யுங்கள். அந்த மருத்துவமனை கட்டணங்கள் ஹார்ட் அட்டாக்கை விட ஒரு கொலையாளியாக இருக்கும்!"}
