{"unnormalised": "அனைவருக்கும் வணக்கம், அப்பாவுக்கு இதயப் பிரச்சினை இருப்பது பற்றி ஒரு சிறிய தகவல். அவருக்கு 65 வயது ஆகிறது, மார்பு வலி காரணமாக சமீபத்தில் CAD (கரோனரி தமனி நோய்) இருப்பதாகக் கண்டறியப்பட்டது. மும்பையில் உள்ள லீலாவதி மருத்துவமனையின் டாக்டர் ஷர்மா, ஸ்ட்ரெஸ் டெஸ்ட் மற்றும் ECG எடுக்க பரிந்துரைத்தார், அதில் சில அசாதாரணங்கள் இருந்தன.", "normalised": "எல்லோருக்கும் வணக்கம், என் அப்பாவின் இதயத்தைப் பற்றின ஒரு சூழ்நிலையில் நான் இருக்கிறேன். அவருக்கு அறுபத்தி ஐந்து வயது ஆகிறது, நெஞ்சு வலி ஏற்பட்டதால் சமீபத்தில் சி-ஏ-டி இருப்பதாகக் கண்டறியப்பட்டது. மும்பையில் உள்ள லீலாவதி மருத்துவமனையின் மருத்துவர் ஷர்மா, மன அழுத்த பரிசோதனை மற்றும் இ-சி-ஜி செய்ய பரிந்துரைத்தார், அதில் சில குறைபாடுகள் இருப்பது தெரிந்தது."}
{"unnormalised": "இப்போது, ​​எங்களுக்கு நிறைய தகவல்களும், வாய்ப்புகளும் இருப்பதால் கொஞ்சம் குழப்பமாக உள்ளது. டாக்டர் ஷர்மா ஆஞ்சியோபிளாஸ்டி, ஸ்டெண்ட் பொருத்துதல் மற்றும் பைபாஸ் அறுவை சிகிச்சை (CABG) போன்ற சில விஷயங்களைப் பற்றி குறிப்பிட்டார். அடைப்புகளின் தீவிரம் மற்றும் பிற உடல்நல காரணிகளைப் பொறுத்து சிறந்த வழி இருக்கும் என்று அவர் கூறினார். சிகிச்சையின் செலவும் ஒரு கவலைதான்; ஆஞ்சியோபிளாஸ்டிக்கு சுமார் ரூ. 2,50,000 ஆகலாம், அதே சமயம் CABG ரூ. 4,00,000 நெருக்கமாக இருக்கலாம். நாங்கள் மருத்துவக் காப்பீட்டுக்கான வாய்ப்புகளைப் பற்றி ஆராய்ந்து வருகிறோம்.", "normalised": "இப்போது, ​​எங்களுக்கு நிறைய தகவல்களும் விருப்பங்களும் இருப்பதால் குழப்பமாக இருக்கிறது. மருத்துவர் ஷர்மா ஆஞ்சியோபிளாஸ்டி மூலம் ஸ்டென்ட்கள் பொருத்துதல் மற்றும் பைபாஸ் அறுவை சிகிச்சை (சி-ஏ-பி-ஜி) போன்ற சில விஷயங்களைப் பற்றி குறிப்பிட்டார். அடைப்புகளின் தீவிரம் மற்றும் பிற உடல்நல காரணிகளைப் பொறுத்து சிறந்த விருப்பம் இருக்கும் என்று அவர் கூறினார். சிகிச்சையின் செலவும் ஒரு கவலையாக இருக்கிறது; ஆஞ்சியோபிளாஸ்டிக்கு சுமார் இரண்டு லட்சத்து ஐம்பதாயிரம் ரூபாய் வரலாம், அதே நேரத்தில் சி-ஏ-பி-ஜிக்கு நான்கு லட்சம் ரூபாய்க்கு நெருக்கமாக இருக்கலாம். உடல்நலக் காப்பீட்டுக்கான விருப்பங்களை நாங்கள் கண்டுபிடிக்க முயற்சிக்கிறோம்."}
{"unnormalised": "உங்கள் குடும்பத்தில் யாருக்காவது இதுபோன்று நடந்திருக்கிறதா? சிகிச்சையைத் தேர்ந்தெடுப்பதில் என்ன காரணிகள் தீர்மானித்தன? வேறு இருதயநோய் நிபுணரிடம் இரண்டாவது கருத்து கேட்டீர்களா? மும்பையில் சிறந்த இருதய சிகிச்சைக்காக அறியப்பட்ட மருத்துவமனைகள் அல்லது மருத்துவர்கள் பற்றி ஏதேனும் ஆலோசனை உள்ளதா? அப்பாவுக்கு சிறந்த சிகிச்சை கிடைக்க வேண்டும் என்று நாங்கள் முயற்சிக்கிறோம்.", "normalised": "உங்கள் குடும்பத்துடன் யாராவது இதேபோன்ற ஒன்றை அனுபவித்திருக்கிறீர்களா? சிகிச்சையைத் தேர்ந்தெடுப்பதில் என்ன காரணிகள் இருந்தன? வேறு இருதய மருத்துவரிடம் இரண்டாவது கருத்தைப் பெற்றீர்களா? மும்பையில் நல்ல இதய நோய் சிகிச்சைக்கு அறியப்பட்ட மருத்துவமனைகள் அல்லது மருத்துவர்கள் பற்றி ஏதேனும் அறிவுரை உண்டா? அப்பாவுக்கு சிறந்த சிகிச்சை கிடைப்பதை உறுதி செய்ய முயற்சிக்கிறோம்."}
{"unnormalised": "மேலும், அவருக்கு ஆஸ்பிரின் 75mg, அட்டோர்வாஸ்டாடின் 20mg மற்றும் சில பீட்டா-பிளாக்கர்ஸ் போன்ற நிறைய மருந்துகள் பரிந்துரைக்கப்பட்டுள்ளன. குறிப்பாக நாம் கவலைப்பட வேண்டிய பக்க விளைவுகள் ஏதேனும் உண்டா? அவர் உப்பு உட்கொள்வதைக் குறைத்தல் மற்றும் தினமும் 30 நிமிடம் நடப்பது போன்ற வாழ்க்கை முறை மாற்றங்களைச் செய்ய வேண்டும், ஆனால் அவர் ஏற்கனவே சரிசெய்து கொள்வதில் சிரமப்படுகிறார்.", "normalised": "மேலும், அவருக்கு ஆஸ்பிரின் எழுபத்தி ஐந்து மில்லிகிராம், அட்டோர்வாஸ்டாடின் இருபது மில்லிகிராம் மற்றும் சில பீட்டா-பிளாக்கர்ஸ் போன்ற பல மருந்துகள் பரிந்துரைக்கப்பட்டுள்ளன. நாங்கள் குறிப்பாக கவலைப்பட வேண்டிய பக்க விளைவுகள் ஏதேனும் உண்டா? அவர் உப்பு உட்கொள்ளலைக் குறைப்பது மற்றும் தினமும் முப்பது நிமிடங்கள் நடப்பது போன்ற வாழ்க்கை முறை மாற்றங்களைச் செய்ய வேண்டும், ஆனால் அவர் ஏற்கனவே சரிசெய்ய மிகவும் சிரமப்படுகிறார்."}
{"unnormalised": "நீங்கள் பகிர்ந்து கொள்ளக்கூடிய எந்த நுண்ணறிவுகளும் அல்லது அனுபவங்களும் மிகவும் பாராட்டத்தக்கதாக இருக்கும்! இது பற்றி எல்லாம் கொஞ்சம் தொலைந்து போனது போலவும், பதட்டமாகவும் இருக்கிறது. முன்னதாக நன்றி!", "normalised": "நீங்கள் பகிர்ந்து கொள்ளக்கூடிய எந்த நுண்ணறிவு அல்லது அனுபவங்களும் மிகவும் பாராட்டப்படும்! இது குறித்து கொஞ்சம் தொலைந்து போனதாகவும் கவலையாகவும் இருக்கிறது. முன்கூட்டியே நன்றி!"}
