{"unnormalised": "எல்லோருக்கும் வணக்கம்,", "normalised": "அனைவருக்கும் வணக்கம்,"}
{"unnormalised": "கடந்த வாரம் என் தாத்தா, நானா ஜிக்கு, திடீர் நெஞ்சுவலி ஏற்பட்டது. அவருக்கு 75 வயது ஆகுது, உங்களுக்குத் தெரியும், அவருடைய கொலஸ்ட்ரால் கொஞ்சம் அதிகமா இருக்குன்னு எங்களுக்கு எப்பவுமே தெரியும், அவருடைய கடைசி செக்கப்ல 240 mg/dL இருந்தது. எப்படியோ, அவருக்கு நெஞ்சு வலிக்குதுன்னு சொன்னாரு, “யாரோ நெஞ்சுல உட்கார்ந்த மாதிரி இருக்கு”ன்னு சொன்னாரு, வழக்கமான ஹார்ட் அட்டாக் மாதிரிதானே? நாங்க அவரை பக்கத்துல இருந்த ஹாஸ்பிடலுக்கு வேகமா கூட்டிட்டு போனோம் – நல்ல வேளை அது ஏபிசி ஹார்ட் இன்ஸ்டிடியூட், பக்கத்துலயே இருந்தது.", "normalised": "கடந்த வாரம் என் தாத்தா, நானா ஜிக்கு, இதயத்தில் பிரச்னை ஏற்பட்டது. அவருக்கு எழுபத்தி ஐந்து வயது ஆகிறது, உங்களுக்குத் தெரியும், அவருடைய கொலஸ்ட்ரால் கொஞ்சம் அதிகமாக இருந்தது என்று எங்களுக்கு எப்போதும் தெரியும், அவருடைய கடைசி பரிசோதனையின்படி டெசிலிட்டருக்கு சுமார் இருநூற்று நாற்பது மில்லிகிராம் இருந்தது. எப்படியிருந்தாலும், அவர் நெஞ்சு வலியைப் பற்றி புகார் செய்தார், \"யாரோ என் நெஞ்சில் உட்கார்ந்திருப்பது போல்\" இருப்பதாகச் சொன்னார், வழக்கமான மாரடைப்பு விஷயங்கள், இல்லையா? நாங்கள் அவரை அருகிலுள்ள மருத்துவமனைக்கு விரைந்து கொண்டு சென்றோம் - அது ஏ-பி-சி ஹார்ட் இன்ஸ்டிடியூட், அதிர்ஷ்டவசமாக மிக அருகில் இருந்தது."}
{"unnormalised": "விசாரணைல அது ஹார்ட் அட்டாக்னு தெரிஞ்சது. டாக்டர்ஸ், குறிப்பா டாக்டர். ஷர்மா, ரொம்ப வேகமா செயல்பட்டாங்க. உடனே ஈசிஜி எடுத்து உறுதி பண்ணினாங்க. அவருடைய ஒரு ரத்தக்குழாய்ல அடைப்பு இருந்ததா சொன்னாங்க – அதை “ஸ்டெமி”ன்னு சொன்னாங்கன்னு நினைக்கிறேன்? அவருக்கு உடனடியா ஆஞ்சியோபிளாஸ்டி பண்ணனும்னு சொன்னாங்க. டாக்டர் “கோல்டன் ஹவர்”னு சொல்லிட்டே இருந்தாரு, அதனால நாங்க எல்லாரும் பயந்துட்டோம். அந்த சிகிச்சைக்கே சுமார் 2.5 லட்சம் ரூபாய் செலவாச்சு, நல்ல வேளையா எங்களுக்கு ஹெல்த் இன்சூரன்ஸ் இருந்தது.", "normalised": "அது மாரடைப்பு என்று தெரியவந்தது. மருத்துவர்கள், குறிப்பாக டாக்டர் சர்மா, சூப்பர் குயிக்காக செயல்பட்டார்கள். அவர்கள் உடனடியாக ஈ-சி-ஜி செய்து உறுதிப்படுத்தினர். அவரது தமனிகளில் ஒன்று தடுக்கப்பட்டிருப்பதாக அவர்கள் கூறினர் - அவர்கள் அதை \"எஸ்-டி-இ-எம்-ஐ\" என்று அழைத்ததாக நினைக்கிறேன்? அவருக்கு ஏ-எஸ்-ஏ-பி ஆஞ்சியோபிளாஸ்டி செய்ய வேண்டியிருந்தது. மருத்துவர் \"தங்க நேரம்\" என்று சொல்லிக்கொண்டே இருந்தார், அதனால் நாங்கள் எல்லோரும் பதற்றமடைந்தோம். இந்த முழு நடைமுறைக்கும் சுமார் இரண்டு புள்ளி ஐந்து லட்சம் ரூபாய் செலவானது, அதிர்ஷ்டவசமாக எங்களுக்கு உடல்நலக் காப்பீடு இருந்தது."}
{"unnormalised": "நல்ல விஷயம் என்னன்னா, ஆஞ்சியோபிளாஸ்டி நல்லா முடிஞ்சது. அவங்க ஒரு ஸ்டென்ட் போட்டாங்க, சின்னது, சுமார் 3 மிமீ இருக்கும்னு நினைக்கிறேன். நானா ஜி இப்போ குணமடைந்து வராரு, ஆனா டாக்டர். ஷர்மா அவருக்கு நிறைய மருந்து மாத்திரை கொடுத்திருக்காங்க: ஆஸ்பிரின் 75mg, ஸ்டாட்டின்கள், அப்புறம் ரத்த அழுத்தத்துக்கான மாத்திரை, பெரும்பாலும் ஏசிஇ இன்ஹிபிட்டர். அவருடைய சாப்பாட்டுலயும் நிறைய மாற்றங்கள் செய்ய சொல்லிருக்காங்க – நெய் ஊத்துன பராத்தா இனிமே கிடையாதாம், பாவம் அவரு!", "normalised": "நல்ல செய்தி என்னவென்றால், ஆஞ்சியோபிளாஸ்டி நன்றாக முடிந்தது. அவர்கள் ஒரு ஸ்டென்ட் வைத்தார்கள், சிறியது, சுமார் மூன்று மில்லிமீட்டர் என்று நினைக்கிறேன். நானா ஜி இப்போது குணமடைந்து வருகிறார், ஆனால் டாக்டர் சர்மா அவருக்கு நிறைய மருந்துகளை கொடுத்திருக்கிறார்: ஆஸ்பிரின் எழுபத்தி ஐந்து மில்லிகிராம், ஸ்டேடின்கள் மற்றும் அவருடைய இரத்த அழுத்தத்திற்கான ஏதோ ஒன்று, ஒரு ஏ-சி-இ தடுப்பான் என்று நினைக்கிறேன். அவர் தனது உணவை தீவிரமாக மாற்றிக்கொள்ளவும் அறிவுறுத்தப்பட்டிருக்கிறார் - இனி நெய் நிறைந்த பராத்தாக்கள் கிடையாது, பாவம் அவர்!"}
{"unnormalised": "அவர் நல்லா இருக்காருங்கிறதே எங்களுக்கு சந்தோஷம். இந்த அனுபவம் எங்களுக்கு எல்லாருக்கும் ஒரு பெரிய எச்சரிக்கை மணியா இருந்தது. அவர் மாத்திரை மருந்து சரியா எடுக்குறாரா, டாக்டர் சொல்றதை சரியா கேக்குறாரான்னு நாங்க பார்த்துக்கிறோம். இதனால உங்க இதயத்தையும் பத்திரமா பார்த்துக்கணும்னு தோணுது. அதனால, உங்களுக்கு நெஞ்சு வலி இருந்தா, குறிப்பா நீங்க வயசானவங்களா இருந்தா, அதை அலட்சியப்படுத்தாதீங்க. உடனே செக் பண்ணுங்க! அது உங்க உயிரை காப்பாத்தலாம், நானா ஜி உயிரை காப்பாத்துன மாதிரி.", "normalised": "அவர் நலமாக இருப்பதில் நாங்கள் மகிழ்ச்சியடைகிறோம். இந்த முழு அனுபவமும் எங்கள் அனைவருக்கும் ஒரு பெரிய விழிப்புணர்வை ஏற்படுத்தியுள்ளது. அவர் தவறாமல் மருந்துகளை எடுத்துக்கொள்வதையும், மருத்துவரின் ஆலோசனைகளைப் பின்பற்றுவதையும் நாங்கள் உறுதிசெய்கிறோம். உங்கள் இதயத்தை கவனித்துக்கொள்வதைப் பற்றி இது உண்மையில் உங்களை சிந்திக்க வைக்கிறது. எனவே, ஆம், உங்களுக்கு நெஞ்சு வலி ஏற்பட்டால், குறிப்பாக நீங்கள் வயதானவராக இருந்தால், அதை புறக்கணிக்காதீர்கள். உடனடியாக பரிசோதனை செய்யுங்கள்! அது நானா ஜியைப் போலவே உங்கள் உயிரையும் காப்பாற்றலாம்."}
{"unnormalised": "உங்க குடும்பத்துல யாருக்காவது இது மாதிரி இருதய சம்பந்தமான பிரச்சனைகள் இருந்திருக்கா? குணமடையும் போது கவனமா இருக்க வேண்டிய விஷயங்கள் இல்ல ஆலோசனைகள் ஏதாவது இருந்தா சொல்லுங்க!", "normalised": "உங்கள் குடும்பத்தில் வேறு யாராவது இதய நோய் பிரச்சினைகள் சம்பந்தமாக இதேபோன்ற அனுபவத்தை பெற்றிருக்கிறீர்களா? குணமடையும்போது கவனிக்க வேண்டிய ஏதேனும் அறிவுரைகள் அல்லது விஷயங்கள் இருந்தால் மிகவும் பாராட்டப்படும்!"}
