{"unnormalised": "வணக்கம் நண்பர்களே, எனக்கு கொஞ்சம் ஆலோசனை தேவை. என் தாத்தாவுக்கு, வயது 75, கேர் மருத்துவமனையில் டாக்டர் ரெட்டி \"ஏ. ஃபைப்\" என்று ஒரு நோய் இருப்பதாகக் கண்டறிந்துள்ளார். இது இதய துடிப்பில் ஏற்படும் பிரச்சனை என்று அவர் கூறுகிறார். டாக்டர் சில மருந்துகளை பரிந்துரைத்துள்ளார், அது Tab. மெட்டோப்ரோலால் 25mg ஒரு நாளைக்கு இரண்டு முறை எடுக்க வேண்டும் என்றும், ECG அவ்வப்போது எடுக்க வேண்டும் என்றும் சொன்னார்.", "normalised": "வணக்கம் நண்பர்களே, எனக்கு கொஞ்சம் ஆலோசனை தேவை. என் தாத்தாவுக்கு, எழுபத்தி ஐந்து வயதாகிறது, அவருக்கு கேர் மருத்துவமனையில் டாக்டர் ரெட்டி அவர்கள் ஏ. ஃபைப் (A. Fib) என்று ஒரு குறை இருப்பதாகக் கண்டுபிடித்துள்ளார். அது இதய துடிப்பில் ஏற்படும் பிரச்சனை என்று அவர் சொல்கிறார். டாக்டர் சில மருந்துகளை பரிந்துரைத்துள்ளார், அது மாத்திரை மெட்டோப்ரோலால் இருபத்தி ஐந்து மில்லிகிராம், தினமும் இரண்டு முறை எடுக்க வேண்டும் என்றும், ஈ-சி-ஜி (E-C-G) பரிசோதனையை தவறாமல் செய்ய வேண்டும் என்றும் சொன்னார்."}
{"unnormalised": "இதற்கு முன் யாருக்காவது இந்த அனுபவம் உண்டா? இது தீவிரமானதா? தாத்தா சமீபகாலமாக சோர்வாக இருப்பதாகக் கூறுகிறார், மேலும் அவரது BP அடிக்கடி மாறுகிறது. கூகிளில் பயமுறுத்தும் விஷயங்கள் நிறைய சொல்கிறார்கள், ஆனால் அனுபவப்பட்டவர்களிடம் இருந்து நான் கேட்க விரும்புகிறேன். அவருக்கு 12/12/2024 அன்று ஒரு follow up appointmentம் உள்ளது.", "normalised": "இதைப்பற்றி யாருக்காவது அனுபவம் இருக்கிறதா? இது தீவிரமானதா? தாத்தா சமீபகாலமாக சோர்வாக இருப்பதாக புகார் கூறுகிறார், மேலும் அவரது இரத்த அழுத்தம் மாறிக்கொண்டே இருக்கிறது. கூகிளில் பயமுறுத்தும் விஷயங்கள் நிறைய சொல்கிறார்கள், ஆனால் அதை அனுபவித்தவர்களிடமிருந்து கேட்டால் நன்றாக இருக்கும். அவருக்கு டிசம்பர் பன்னிரண்டாம் தேதி, இரண்டு ஆயிரம் இருபத்தி நான்கில் அடுத்த சந்திப்பு இருக்கிறது."}
{"unnormalised": "நாங்கள் எதை கவனிக்க வேண்டும்? அவர் தினமும் காலை 8:00 மணிக்கும், இரவு 8:00 மணிக்கும் மருந்து எடுத்துக்கொள்வதைத் தவிர வேறு ஏதேனும் வாழ்க்கை முறை மாற்றங்களைச் செய்ய வேண்டுமா? அம்மா மிகவும் கவலைப்படுகிறார்கள், நான் நம்பிக்கையுடன் இருக்க முயற்சிக்கிறேன், ஆனால் உங்கள் கருத்துக்கள் மிகவும் உதவியாக இருக்கும். நன்றி, சகோதரர்களே மற்றும் சகோதரிகளே!", "normalised": "நாங்கள் எதைக் கவனிக்க வேண்டும்? அவர் தினமும் காலை எட்டு மணிக்கும் இரவு எட்டு மணிக்கும் மருந்து எடுப்பதைத் தவிர வேறு என்ன வாழ்க்கை முறை மாற்றங்களைச் செய்ய வேண்டும்? அம்மா மிகவும் கவலைப்படுகிறார்கள், நான் நம்பிக்கையுடன் இருக்க முயற்சிக்கிறேன், ஆனால் ஏதாவது தகவல் இருந்தால் உதவியாக இருக்கும். நன்றி, சகோதர சகோதரிகளே!"}
