{"unnormalised": "அனைவருக்கும் வணக்கம், இந்தியாவில் இருதயவியல் பற்றி ஒரு கலந்துரையாடலைத் தொடங்க விரும்புகிறேன், ஏனென்றால் வெளிப்படையாக, நான் நிறைய தவறான தகவல்களைப் பார்க்கிறேன். குறிப்பாக இதய ஆரோக்கியம் குறித்து நம்பகமான தகவல்களை அணுகுவது அவசியம். நான் மருத்துவர் இல்லை, ஆனால் என் தந்தையின் உடல்நிலை சரியில்லாமல் போன பிறகு நிறைய ஆராய்ச்சி செய்திருக்கிறேன், அதனால் நான் கற்றுக்கொண்டதை பகிர்ந்து கொள்கிறேன்.", "normalised": "எல்லோருக்கும் வணக்கம், இந்தியாவில் இருதயவியல் பற்றி ஒரு திரியை தொடங்க விரும்புகிறேன், ஏனென்றால், வெளிப்படையாக, நான் நிறைய தவறான தகவல்களைப் பார்க்கிறேன். குறிப்பாக இதய ஆரோக்கியத்தைப் பொறுத்தவரை, நம்பகமான தகவல்களை அணுகுவது மிக முக்கியம். நான் மருத்துவர் அல்ல, ஆனால் என் அப்பாவின் பயத்திற்குப் பிறகு நிறைய ஆராய்ச்சி செய்தேன், அதனால் நான் கற்றுக்கொண்டதை பகிர்ந்து கொள்கிறேன்."}
{"unnormalised": "முதலாவதாக, இதய நோய் இங்கே ஒரு *பெரிய* பிரச்சனை. டாக்டர் பத்ராவின் ஹோமியோபதி எல்லாவற்றையும் குணப்படுத்த முடியும் என்று கூறி எப்போதும் விளம்பரங்களைப் பார்க்கிறீர்கள், ஆனால் வால்வு தள்ளுதல் அல்லது மூன்று இரத்த நாள அடைப்பு போன்ற கடுமையான நிலைகளுக்கு, தயவு செய்து, ஒரு புகழ்பெற்ற மருத்துவமனையில் ஒரு தகுதியான இருதய மருத்துவரை அணுகவும். எய்ம்ஸ் டெல்லி அல்லது ஃபோர்டிஸ் போன்ற மருத்துவமனைகள் அவற்றின் இருதயவியல் துறைகளுக்கு பெயர் பெற்றவை. உடனடி தீர்வுகளுக்கு ஏமாற வேண்டாம். தடுப்பு முக்கியம்.", "normalised": "முதலில், இதய நோய் இங்கு ஒரு பெரிய பிரச்சனை. டாக்டர் பத்ரா ஹோமியோபதி எல்லாவற்றையும் குணப்படுத்த முடியும் என்று கூறி விளம்பரங்களை எல்லா நேரமும் பார்க்கிறீர்கள், ஆனால் வால்வு தளர்வு அல்லது மூன்று இரத்தநாள அடைப்பு போன்ற தீவிர நோய்களுக்கு, தயவுசெய்து, ஒரு புகழ்பெற்ற மருத்துவமனையில் தகுதியான இருதய மருத்துவரை அணுகவும். எய்ம்ஸ் டெல்லி அல்லது ஃபோர்டிஸ் போன்ற மருத்துவமனைகள் அவற்றின் இருதயவியல் துறைகளுக்கு பெயர் பெற்றவை. உடனடி தீர்வுகளுக்கு ஏமாற வேண்டாம். தடுப்பு முக்கியம்."}
{"unnormalised": "நான் கற்றுக்கொண்ட ஒரு விஷயம் என்னவென்றால், வழக்கமான பரிசோதனைகள் எவ்வளவு முக்கியம், குறிப்பாக உங்களுக்கு குடும்ப வரலாறு இருந்தால். என் தந்தையின் இருதய மருத்துவர், டாக்டர் ராஜேஷ் குமார் இதை வலியுறுத்தினார். ஒரு அடிப்படை ஈ.சி.ஜி கூட ஆரம்பத்திலேயே அசாதாரணங்களைக் கண்டறிய முடியும். உங்கள் கொழுப்பை பரிசோதிக்கவும்! உயர் கொழுப்பு, உங்கள் 30 களில் கூட, எதிர்காலத்தில் பிரச்சினைகளுக்கு வழிவகுக்கும். உணவும் ஒரு பெரிய பங்கு வகிக்கிறது. அதிகப்படியான எண்ணெய் உணவு மற்றும் இனிப்புகள் அடைப்புகளுக்கு பங்களிக்கின்றன. தீபாவளியின் போது அந்த மிட்டாய்கள் நினைவிருக்கிறதா? அளவோடு மகிழுங்கள்!", "normalised": "நான் கற்றுக்கொண்ட ஒரு விஷயம் என்னவென்றால், குறிப்பாக உங்களுக்கு குடும்ப வரலாறு இருந்தால், வழக்கமான பரிசோதனைகள் எவ்வளவு முக்கியம் என்பதுதான். என் அப்பாவின் இருதய மருத்துவர், டாக்டர் ராஜேஷ் குமார், இதை வலியுறுத்தினார். ஒரு அடிப்படை ஈ-சி-ஜி கூட ஆரம்பத்தில் அசாதாரணங்களைக் கண்டறிய முடியும். உங்கள் கொழுப்பைச் சரிபாருங்கள்! உயர் கொழுப்பு, நீங்கள் முப்பதுகளில் இருந்தாலும், பின்னர் சிக்கல்களுக்கு வழிவகுக்கும். உணவு மிகப்பெரிய பங்கு வகிக்கிறது. அதிகப்படியான எண்ணெய் மற்றும் இனிப்புகள் அடைப்புகளுக்கு பங்களிக்கின்றன. தீபாவளியின் போது அந்த இனிப்புகளை நினைவில் கொள்ளுங்கள்? மிதமாக அனுபவிக்கவும்!"}
{"unnormalised": "சிகிச்சைகள் குறித்து, ஆஞ்சியோபிளாஸ்டி மற்றும் பைபாஸ் அறுவை சிகிச்சைகள் பொதுவான நடைமுறைகள். பயன்படுத்தப்படும் ஸ்டென்ட் வகையைப் பொறுத்து ஆஞ்சியோபிளாஸ்டிக்கு சுமார் ரூ. 1.5 லட்சம் முதல் ரூ. 3 லட்சம் வரை செலவாகும். பைபாஸ் அறுவை சிகிச்சை அதிக செலவாகும், பொதுவாக ரூ. 2.5 லட்சம் முதல் ரூ. 5 லட்சம் வரை இருக்கும். இது ஒரு பெரிய முடிவு மற்றும் இரண்டாவது கருத்து பெறுவது எப்போதுமே ஒரு நல்ல யோசனை. காப்பீடு முக்கியம்!", "normalised": "சிகிச்சைகளைப் பொறுத்தவரை, ஆஞ்சியோபிளாஸ்டி மற்றும் பைபாஸ் அறுவை சிகிச்சைகள் பொதுவான நடைமுறைகள். பயன்படுத்தப்படும் ஸ்டெண்ட்டின் வகையைப் பொறுத்து ஆஞ்சியோபிளாஸ்டிக்கு சுமார் ரூபாய் ஒரு லட்சத்து ஐம்பதாயிரம் முதல் ரூபாய் மூன்று லட்சம் வரை செலவாகும். பைபாஸ் அறுவை சிகிச்சை மிகவும் விலை உயர்ந்தது, பொதுவாக ரூபாய் இரண்டு லட்சத்து ஐம்பதாயிரம் முதல் ரூபாய் ஐந்து லட்சம் வரை இருக்கும். இது ஒரு பெரிய முடிவு மற்றும் இரண்டாவது கருத்தைப் பெறுவது எப்போதும் ஒரு நல்ல யோசனை. காப்பீடு மிக முக்கியமானது!"}
{"unnormalised": "இறுதியாக, அறிவு என்பது சக்தி. உங்கள் ஆபத்து காரணிகளைப் புரிந்து கொள்ளுங்கள், வழக்கமான பரிசோதனைகளைப் பெறுங்கள், மேலும் அதிசய சிகிச்சைகள் குறித்து சந்தேகம் கொள்ளுங்கள். நோயறிதல் மற்றும் சிகிச்சைக்கு தகுதிவாய்ந்த இருதய மருத்துவரை அணுகவும். இந்த பதிவு உங்களுக்கு உதவியாக இருந்திருக்கும் என்று நான் உண்மையிலேயே நம்புகிறேன்! இதய ஆரோக்கியத்துடன் இருங்கள் நண்பர்களே!", "normalised": "இறுதியாக, அறிவே சக்தி. உங்கள் ஆபத்து காரணிகளைப் புரிந்து கொள்ளுங்கள், வழக்கமான பரிசோதனைகளைப் பெறுங்கள், மேலும் அதிசய சிகிச்சைகள் குறித்து சந்தேகத்துடன் இருங்கள். நோயறிதல் மற்றும் சிகிச்சைக்கு தகுதிவாய்ந்த இருதய மருத்துவர்களை அணுகவும். இந்த பதிவு உதவியாக இருந்திருக்கும் என்று நான் நம்புகிறேன்! இதய ஆரோக்கியத்துடன் இருங்கள் மக்களே!"}
