{"unnormalised": "भारतले २६/०१/२०२४ मा आफ्नो ७५औँ गणतन्त्र दिवस मनायो, जुन राष्ट्रको लोकतान्त्रिक यात्रामा एउटा महत्त्वपूर्ण कोसेढुङ्गा हो। नयाँ दिल्लीको कर्तव्य पथमा आयोजित कार्यक्रम बिहान ०९:०० बजे राष्ट्रपति द्रौपदी मुर्मुले राष्ट्रिय झण्डा फहराएर सुरु भएको थियो। यो समारोह डीडी नेशनल र एनडीटीभी २४x७ लगायत सबै प्रमुख समाचार च्यानलहरूमा प्रत्यक्ष प्रसारण गरिएको थियो।", "normalised": "भारतले दुई हजार चौबीसको जनवरी २६ मा आफ्नो पचहत्तरौँ गणतन्त्र दिवस मनायो, जुन राष्ट्रको लोकतान्त्रिक यात्रामा एक महत्त्वपूर्ण कोसेढुङ्गा हो। नयाँ दिल्लीको कर्तव्य पथमा आयोजित कार्यक्रम बिहान ठीक नौ बजे राष्ट्रपति द्रौपदी मुर्मुले राष्ट्रिय झण्डा फहराएर सुरु भएको थियो। यो समारोह डी-डी नेशनल र एन-डी-टी-भी चौबीसै घण्टा लगायत सबै प्रमुख समाचार च्यानलहरूमा प्रत्यक्ष प्रसारण गरिएको थियो।"}
{"unnormalised": "गणतन्त्र दिवस परेड, उत्सवको मुख्य आकर्षण, भारतको सैन्य शक्ति र सांस्कृतिक विविधताको प्रदर्शन थियो। भारतीय सेना, नौसेना र वायुसेनाका टुकडीहरू राष्ट्रपतिको सलामी मञ्चबाट अघि बढे, त्यसपछि विभिन्न राज्य र केन्द्र शासित प्रदेशहरूको झाँकी प्रस्तुत गरिएको थियो। परेड लगभग ११:३० बजे सम्पन्न भयो।", "normalised": "गणतन्त्र दिवस परेड, उत्सवको एक महत्त्वपूर्ण आकर्षण थियो, जसले भारतको सैन्य क्षमता र सांस्कृतिक विविधता प्रदर्शन गर्‍यो। भारतीय सेना, नौसेना र वायुसेनाका टुकडीहरू राष्ट्रपति सलामी मञ्चबाट मार्च गरे, त्यसपछि विभिन्न राज्य र केन्द्र शासित प्रदेशहरूको झाँकीहरू थिए। परेड लगभग साढे एघार बजे समाप्त भयो।"}
{"unnormalised": "यस वर्षको उत्सवले विशेष महत्व राखेको छ किनकि भारतले जी२० को अध्यक्षता ग्रहण गरेको छ। गणतन्त्र दिवस समारोहको विषय \"भारत - लोकतन्त्रको जननी\" थियो, जसले लोकतान्त्रिक मूल्यमान्यताप्रतिको भारतको प्रतिबद्धता र विश्व शान्ति र सद्भाव प्रवर्द्धनमा यसको भूमिकालाई उजागर गर्‍यो। कार्यक्रममा १५० भन्दा बढी देशका विशिष्ट व्यक्तिहरू र प्रतिनिधिहरूको सहभागिता थियो।", "normalised": "भारतले जी-२० को अध्यक्षता ग्रहण गरेको हुनाले यस वर्षको उत्सवको विशेष महत्व थियो। गणतन्त्र दिवस समारोहको विषय \"भारत - लोकतन्त्रकी जननी\" थियो, जसले लोकतान्त्रिक मूल्यमान्यताप्रतिको भारतको प्रतिबद्धता र विश्व शान्ति र सद्भाव प्रवर्द्धनमा यसको भूमिकालाई प्रकाश पार्‍यो। कार्यक्रममा एक सय पचासभन्दा बढी देशका विशिष्ट व्यक्तिहरू र प्रतिनिधिहरूको सहभागिता थियो।"}
{"unnormalised": "२५/०१/२०२४ मा साँझ ०७:०० बजे राष्ट्रको नाममा सम्बोधन गर्दै राष्ट्रपति मुर्मुले बलियो भारत निर्माणमा एकता र समावेशिताको महत्त्वमा जोड दिनुभयो। उनले संविधानमा निहित मूल्यहरूको पालना गर्न र थप न्यायपूर्ण र समृद्ध समाज निर्माण गर्नतर्फ काम गर्न नागरिकहरूलाई आग्रह गर्नुभयो। उनको भाषण सबै प्रमुख रेडियो स्टेशन र टेलिभिजन च्यानलहरूमा प्रसारण गरिएको थियो।", "normalised": "दुई हजार चौबीसको जनवरी २५ मा साँझ सात बजे राष्ट्रका नाममा सम्बोधन गर्दै राष्ट्रपति मुर्मुले बलियो भारत निर्माणमा एकता र समावेशिताको महत्त्वमा जोड दिनुभयो। उनले संविधानमा निहित मूल्यहरूको सम्मान गर्न र थप न्यायपूर्ण र समृद्ध समाज निर्माण गर्न नागरिकहरूलाई आग्रह गरिन्। उनको भाषण सबै प्रमुख रेडियो स्टेशन र टेलिभिजन च्यानलहरूमा प्रसारण गरिएको थियो।"}
{"unnormalised": "यद्यपि, रिपोर्टहरूले संकेत गरे कि बाक्लो कुहिरोका कारण परेडको प्रारम्भिक अभ्यासहरूमा केही ढिलाइ भएको थियो। प्रारम्भिक योजनाहरूमा ०४/०१/२०२४ मा तय भएको अभ्यास ०८/०१/२०२४ मा सारिएको थियो। सबै सहभागी र उपस्थितहरूको लागि सुरक्षा र दृश्यता सुनिश्चित गर्न समायोजन गरिएको थियो।", "normalised": "यद्यपि, रिपोर्टहरूले संकेत गरे कि बाक्लो कुहिरोको कारणले परेडको प्रारम्भिक पूर्वाभ्यासमा केही ढिलाइ भएको थियो। प्रारम्भिक योजना अनुसार जनवरी चार दुई हजार चौबीसको लागि तय गरिएको अभ्यास आठ जनवरी दुई हजार चौबीसमा सारिएको थियो। सबै सहभागी र उपस्थित व्यक्तिहरूको सुरक्षा र दृश्यता सुनिश्चित गर्न समायोजनहरू गरिएको थियो।"}
{"unnormalised": "गणतन्त्र दिवस समारोह २९/०१/२०२४ मा विजय चोकमा बिटिङ रिट्रीट समारोहको साथ सम्पन्न भयो। साँझ ०५:०० बजे सुरु भएको कार्यक्रममा सैन्य ब्यान्डको प्रस्तुति र आतिशबाजीको शानदार प्रदर्शन गरिएको थियो। यसले गणतन्त्र दिवसको उत्सवको औपचारिक समापनको सङ्केत गर्‍यो।", "normalised": "गणतन्त्र दिवस समारोह जनवरी उनन्तीस दुई हजार चौबीसमा विजय चोकमा बिटिङ रिट्रीट समारोहको साथ समापन भयो। साँझ पाँच बजे सुरु भएको कार्यक्रममा सैन्य ब्यान्डको प्रस्तुति र आतिशबाजीको भव्य प्रदर्शन गरिएको थियो। यसले गणतन्त्र दिवस उत्सवको आधिकारिक अन्त्यको सङ्केत गर्‍यो।"}
