{"unnormalised": "## भारतीय समाचार रिपोर्टिङमा समय क्षेत्रहरूको बुझाइ", "normalised": "## भारतीय समाचार रिपोर्टिङमा समय क्षेत्रहरूको बुझाइ"}
{"unnormalised": "भारतमा, हामी प्रायः विश्वभरका घटनाहरू समेट्ने समाचार रिपोर्टहरू भेट्छौं। यी रिपोर्टहरूलाई सही रूपमा व्याख्या गर्न र सन्दर्भ दिनको लागि समय क्षेत्रहरूले कसरी प्रभाव पार्छन् भन्ने कुरा बुझ्न महत्त्वपूर्ण छ। समय क्षेत्रहरूको जटिलता र भारतीय समाचारसँग तिनीहरूको सान्दर्भिकताको बारेमा छलफल गरौं।", "normalised": "भारतमा, हामी प्रायः विश्वभरका घटनाहरू समेट्ने समाचार रिपोर्टहरू भेट्छौं। यी रिपोर्टहरूमा प्रस्तुत जानकारीलाई सही रूपमा व्याख्या र सन्दर्भ दिनको लागि समय क्षेत्रहरूले कसरी प्रभाव पार्छन् भन्ने कुरा बुझ्न आवश्यक छ। समय क्षेत्रहरूको जटिलता र भारतीय समाचारमा यसको सान्दर्भिकताको बारेमा जानौं।"}
{"unnormalised": "सबैभन्दा पहिले, आधारभूत कुरा स्थापित गर्नु महत्त्वपूर्ण छ। भारत एकल समय क्षेत्र, भारतीय मानक समय (आईएसटी) मा सञ्चालन हुन्छ, जुन UTC+5:30 हो। यसको मतलब आईएसटी कोर्डिनेटेड युनिभर्सल टाइम (युटिसी) भन्दा ५ घण्टा ३० मिनेट अगाडि छ, जुन संसारले घडी र समयलाई नियमित गर्ने प्राथमिक समय मानक हो। धेरैजसो विश्वव्यापी समाचार एजेन्सीहरूले युटिसीलाई आफ्नो मानकको रूपमा प्रयोग गर्छन्, त्यसैले यो भिन्नता बुझ्नु अत्यावश्यक छ।", "normalised": "पहिलो, आधारभूत कुरा स्थापित गर्नु महत्त्वपूर्ण छ। भारत एकल समय क्षेत्र, भारतीय मानक समय (आइ-एस-टी) मा सञ्चालन हुन्छ, जुन यू-टि-सी भन्दा पाँच घण्टा तीस मिनेट अगाडि छ। यसको मतलब आइ-एस-टी कोअर्डिनेटेड युनिभर्सल टाइम (यू-टि-सी) भन्दा पाँच घण्टा तीस मिनेट अगाडि छ, जुन संसारले घडी र समयलाई नियमित गर्ने प्राथमिक समय मानक हो। धेरैजसो विश्वव्यापी समाचार एजेन्सीहरूले यू-टि-सीलाई आफ्नो मानकको रूपमा प्रयोग गर्छन्, त्यसैले यो भिन्नता बुझ्न एकदमै महत्त्वपूर्ण छ।"}
{"unnormalised": "एउटा समाचार रिपोर्टलाई विचार गर्नुहोस् जसमा न्यूयोर्कमा एउटा घटना \"१०:०० AM EST\" मा भएको थियो। पूर्वीय मानक समय (ईएसटी) युटिसी-५ हो। भारतमा यो घटना कहिले भयो भनेर बुझ्नको लागि, हामीले पहिले युटिसी समय गणना गर्नुपर्छ: १०:०० AM EST + ५ घण्टा = ३:०० PM UTC। त्यसपछि, हामी युटिसीलाई आईएसटीमा रूपान्तरण गर्छौं: ३:०० PM UTC + ५ घण्टा ३० मिनेट = ८:३० PM IST। त्यसकारण, उक्त घटना भारतमा ८:३० PM मा भएको थियो।", "normalised": "एउटा समाचार रिपोर्टलाई विचार गर्नुहोस् जसमा न्यूयोर्कमा एउटा घटना \"बिहान दस बजे इ-एस-टी\" मा भएको उल्लेख छ। पूर्वीय मानक समय (इ-एस-टी) यू-टि-सी भन्दा पाँच घण्टा कम हो। भारतमा यो घटना कहिले भयो भनेर बुझ्नको लागि, हामीले पहिले यू-टि-सी समय गणना गर्नुपर्छ: बिहान दस बजे इ-एस-टी प्लस पाँच घण्टा बराबर दिउँसो तीन बजे यू-टि-सी हुन्छ। त्यसपछि, हामी यू-टि-सीलाई आइ-एस-टीमा रूपान्तरण गर्छौं: दिउँसो तीन बजे यू-टि-सी प्लस पाँच घण्टा तीस मिनेट बराबर राति आठ बजेर तीस मिनेट आइ-एस-टी हुन्छ। त्यसकारण, यो घटना भारतमा राति आठ बजेर तीस मिनेटमा भएको थियो।"}
{"unnormalised": "धेरैजसो समाचार रिपोर्टहरूले \"GMT\" वा \"BST\" जस्ता संक्षिप्त नामहरू प्रयोग गर्छन्। GMT (ग्रीनविच मीन टाइम) अनिवार्य रूपमा युटिसी जस्तै हो। BST (ब्रिटिश समर टाइम) युटिसी+१ हो। द्रुत रूपान्तरणको लागि यी संक्षिप्त नामहरू थाहा पाउनु आवश्यक छ। उदाहरणका लागि, यदि कुनै रिपोर्टले \"२:०० PM BST\" मा पत्रकार सम्मेलनको उल्लेख गरेको छ भने, त्यो १:०० PM UTC हुनेछ, र त्यसपछि ६:३० PM IST हुनेछ।", "normalised": "प्रायः, समाचार रिपोर्टहरूले \"जी-एम-टी\" वा \"बी-एस-टी\" जस्ता संक्षिप्त रूपहरू प्रयोग गर्छन्। जी-एम-टी (ग्रीनविच मिन टाइम) मूलतः यू-टि-सी जस्तै हो। बी-एस-टी (ब्रिटिश समर टाइम) यू-टि-सी भन्दा एक घण्टा बढी हो। यी संक्षिप्त रूपहरू जान्नु द्रुत रूपान्तरणका लागि आवश्यक छ। उदाहरणका लागि, यदि कुनै रिपोर्टले \"दिउँसो दुई बजे बी-एस-टी\" मा पत्रकार सम्मेलनको उल्लेख गरेको छ भने, त्यो दिउँसो एक बजे यू-टि-सी हुनेछ, र त्यसपछि साँझ छ बजेर तीस मिनेट आइ-एस-टी हुनेछ।"}
{"unnormalised": "मिति भिन्नताहरूमा ध्यान दिनुहोस्। अमेरिकामा राति अबेर हुने घटना भारतमा अर्को दिन भइसकेको हुन सक्छ। \"युएस फेड दर वृद्धि ११/१०/२०२४ मा घोषणा\" भन्ने हेडलाइन \"१०:०० PM EDT\" (पूर्वीय डेलाइट टाइम, युटिसी-४) मा वास्तवमा भारतमा १२/१०/२०२४ मा बिहान ७:३० बजे भएको थियो। समयको भिन्नताले कहिलेकाहीँ भ्रम सिर्जना गर्न सक्छ यदि मितिलाई ध्यानपूर्वक विचार गरिएन भने।", "normalised": "मितिमा हुने भिन्नताहरूमा ध्यान दिनुहोस्। अमेरिकामा राति अबेर हुने घटना भारतमा अर्को दिन भइसकेको हुन सक्छ। एउटा शीर्षकमा \"यू-एस फेडले एघारौं अक्टोबर दुई हजार चौबीसमा ब्याजदर बढायो\" \"राति दस बजे इ-डी-टी\" (पूर्वीय डेलाइट टाइम, यू-टि-सी भन्दा चार घण्टा कम) भनेर उल्लेख गरिएको छ भने त्यो वास्तवमा भारतमा बाह्रौं अक्टोबर दुई हजार चौबीसको बिहान सात बजेर तीस मिनेटमा भएको थियो। यदि मितिलाई ध्यानपूर्वक विचार गरिएन भने समयको भिन्नताले कहिलेकाहीँ भ्रम सिर्जना गर्न सक्छ।"}
{"unnormalised": "धेरै भारतीय समाचार स्रोतहरूले अब भ्रम कम गर्नका लागि आफ्नो रिपोर्टमा अन्य समय क्षेत्रहरूसँगै आईएसटी पनि समावेश गरिरहेका छन्। तपाईंले \"घटना ३:०० PM PST (६:३० AM IST) मा भयो\" जस्तो केही देख्न सक्नुहुन्छ। यो अविश्वसनीय रूपमा उपयोगी छ र घटनाहरूको समय बुझ्न धेरै सजिलो बनाउँछ।", "normalised": "धेरै भारतीय समाचार स्रोतहरूले अब भ्रम कम गर्नका लागि आफ्नो रिपोर्टमा अन्य समय क्षेत्रहरूसँगै आइ-एस-टी पनि समावेश गरिरहेका छन्। तपाईंले \"घटना दिउँसो तीन बजे पी-एस-टी (बिहान छ बजेर तीस मिनेट आइ-एस-टी) मा भएको थियो\" जस्तो देख्न सक्नुहुन्छ। यो एकदमै उपयोगी छ र घटनाहरूको समय बुझ्न धेरै सजिलो बनाउँछ।"}
{"unnormalised": "डेलाइट सेभिङ टाइम (डीएसटी), जसलाई समर टाइम पनि भनिन्छ, त्यसप्रति सचेत रहनुहोस्। धेरै देशहरूले गर्मी महिनाहरूमा आफ्नो घडीलाई एक घण्टा अगाडि बढाउँछन्। भारतले डीएसटी पालन गर्दैन, त्यसैले भारत र यी देशहरू बीचको समय फरक ती महिनाहरूमा परिवर्तन हुन्छ। डीएसटी सुरु र अन्त्य हुने मितिहरू देशअनुसार फरक हुन्छन्, जसले अर्को तहको जटिलता थप्छ। ध्यान दिनुहोस् कि \"समर टाइम अक्टोबर २७, २०२४ मा समाप्त हुन्छ\"।", "normalised": "डेलाइट सेभिङ टाइम (डी-एस-टी), जसलाई समर टाइम पनि भनिन्छ, त्यसप्रति सचेत रहनुहोस्। धेरै देशहरूले गर्मी महिनाहरूमा आफ्नो घडी एक घण्टा अगाडि बढाउँछन्। भारतले डी-एस-टी पालन गर्दैन, त्यसैले भारत र यी देशहरू बीचको समय फरक ती महिनाहरूमा परिवर्तन हुन्छ। डी-एस-टी सुरु र अन्त्य हुने मितिहरू देश अनुसार फरक हुन्छन्, जसले अर्को जटिलता थप्छ। ध्यान दिनुहोस् कि \"समर टाइम अक्टोबर सत्ताइस दुई हजार चौबीसमा समाप्त हुन्छ\"।"}
{"unnormalised": "यसबाहेक, निश्चित विशिष्ट घटनाहरू जस्तै आम्दानी कल वा निर्धारित समाचार विज्ञप्तिहरूमा सटीक टाइमस्ट्याम्पहरू हुन सक्छन्। उदाहरणका लागि, एउटा प्रेस विज्ञप्तिमा \"१४:०० CET\" मा जारी गरिएको उल्लेख हुन सक्छ। केन्द्रीय युरोपेली समय (सीईटी) युटिसी+१ हो। यसरी, १४:०० सीईटी ६:३० PM आईएसटी हो।", "normalised": "यसबाहेक, निश्चित विशिष्ट घटनाहरू जस्तै आय आर्जन कलहरू वा निर्धारित समाचार विज्ञप्तिहरूमा सटीक टाइमस्ट्याम्पहरू हुन सक्छन्। उदाहरणका लागि, एउटा प्रेस विज्ञप्तिमा \"चौध सय सी-ई-टी\" मा जारी गरिएको थियो भन्न सक्छ। केन्द्रीय युरोपेली समय (सी-ई-टी) यू-टि-सी भन्दा एक घण्टा बढी हो। यसरी, चौध सय सी-ई-टी भनेको साँझ छ बजेर तीस मिनेट आइ-एस-टी हो।"}
{"unnormalised": "त्रुटिहरूको सम्भावनालाई पनि विचार गर्नुहोस्। धेरैजसो समाचार संस्थाहरू सावधान भए तापनि गल्तीहरू हुन्छन्। यदि केहि गडबड जस्तो लाग्छ भने, समय क्षेत्र रूपान्तरणहरू दोहोर्याएर जाँच गर्नुहोस् वा धेरै स्रोतहरू परामर्श गर्नुहोस्।", "normalised": "त्रुटिहरूको सम्भावनालाई पनि विचार गर्नुहोस्। धेरैजसो समाचार संस्थाहरू सावधान भए पनि गल्तीहरू हुन्छन्। यदि केही गडबड जस्तो लाग्छ भने, समय क्षेत्र रूपान्तरणहरू दोहोर्याएर जाँच गर्नुहोस् वा धेरै स्रोतहरूबाट जानकारी लिनुहोस्।"}
{"unnormalised": "निष्कर्षमा, भारतमा अन्तर्राष्ट्रिय समाचार पछ्याउने जो कोहीको लागि समय क्षेत्रहरू बुझ्नु एउटा आवश्यक सीप हो। आईएसटी, युटिसी र अन्य समय क्षेत्रहरू बीचको सम्बन्ध बुझेर, र मितिहरू र संक्षिप्त नामहरूमा ध्यान दिएर, समाचारमा प्रस्तुत जानकारीलाई सही रूपमा व्याख्या र सन्दर्भ दिन सकिन्छ। समय र मितिको सही रूपान्तरण भारतीय दर्शकहरूको लागि विश्व घटनाहरूको उचित बुझाइको लागि महत्वपूर्ण छ भन्ने कुरा याद राख्नुहोस्।", "normalised": "निष्कर्षमा, भारतमा अन्तर्राष्ट्रिय समाचार पछ्याउने जो कोहीको लागि समय क्षेत्रहरू बुझ्नु एक आवश्यक सीप हो। आइ-एस-टी, यू-टि-सी, र अन्य समय क्षेत्रहरू बीचको सम्बन्ध बुझेर, र मितिहरू र संक्षिप्त रूपहरूमा ध्यान दिएर, समाचारमा प्रस्तुत जानकारीलाई सही रूपमा व्याख्या र सन्दर्भ दिन सकिन्छ। भारतीय दर्शकहरूको लागि विश्व घटनाहरूको उचित बुझाइको लागि समय र मितिको सही रूपान्तरण महत्त्वपूर्ण छ भन्ने कुरा याद राख्नुहोस्।"}
