{"unnormalised": "हे रेडिट साथीहरू,", "normalised": "हे रेडडिटका साथीहरू,"}
{"unnormalised": "म भारतीय समाचार रिपोर्टिङमा मिति र समय कसरी प्रस्तुत गरिन्छ भन्ने बारे केही जानकारी साझा गर्न चाहन्छु। मैले यो अलिकति असंगत भएको पाएको छु, र यी सूक्ष्मताहरू बुझ्नाले तपाईंलाई जानकारीलाई अझ राम्रोसँग व्याख्या गर्न मद्दत गर्दछ, विशेष गरी जब तपाईं विभिन्न स्रोतहरू वा विभिन्न युगहरूका रिपोर्टहरू तुलना गर्दै हुनुहुन्छ।", "normalised": "म भारतीय समाचार रिपोर्टिङमा मिति र समय कसरी प्रस्तुत गरिन्छ भन्ने बारे केही जानकारी बाँड्न चाहन्छु। मैले याद गरेको कुरा यो अलि असंगत हुन सक्छ, र यी सूक्ष्मताहरू बुझ्नाले तपाईंलाई जानकारीलाई अझ राम्रोसँग व्याख्या गर्न मद्दत गर्न सक्छ, विशेष गरी जब तपाईं विभिन्न स्रोतहरू वा विभिन्न युगहरूका रिपोर्टहरू तुलना गर्दै हुनुहुन्छ।"}
{"unnormalised": "तपाईंले देख्ने एउटा सामान्य कुरा DMY ढाँचा हो - त्यो हो दिन/महिना/वर्ष। त्यसैले, \"15/08/1947\" जस्तो कुराले हामीलाई तुरुन्तै भारतको स्वतन्त्रता दिवसको बारेमा बताउँछ। तपाईंले प्राय: यो ढाँचा मुद्रित मिडिया र थप औपचारिक प्रकाशनहरूमा पाउनुहुनेछ। तर कहिलेकाहीँ, विशेष गरी अनलाइनमा, तपाईंले \"15th Aug 1947\" वा \"Aug 15, 1947\" जस्ता भिन्नताहरू देख्न सक्नुहुन्छ, जुन केही पश्चिमी प्रचलनहरू झल्काउँछन्। ती स्ल्याशहरू र अल्पविरामहरूमा ध्यान दिनुहोस्!", "normalised": "एउटा सामान्य कुरा जुन तपाईंले देख्नुहुनेछ त्यो हो D-M-Y ढाँचा - त्यो हो दिन स्ल्याश महिना स्ल्याश वर्ष। त्यसैले, \"अगस्ट पन्ध्र उन्नाइस सय सैंतालीस\" जस्तो कुराले हामीलाई तुरुन्तै भारतको स्वतन्त्रता दिवसको बारेमा बताउँछ। तपाईंले प्राय: यो ढाँचा मुद्रित मिडिया र अधिक औपचारिक प्रकाशनहरूमा पाउनुहुनेछ। तर कहिलेकाहीँ, विशेष गरी अनलाइनमा, तपाईंले \"अगस्ट पन्ध्र उन्नाइस सय सैंतालीस\" वा \"अगस्ट पन्ध्र, उन्नाइस सय सैंतालीस\" जस्ता भिन्नताहरू देख्न सक्नुहुन्छ, जसले केही पश्चिमी प्रचलनहरूलाई झल्काउँछ। ती स्ल्याशहरू र अल्पविरामहरूमा नजर राख्नुहोस्!"}
{"unnormalised": "समय ढाँचाहरू पनि रोचक छन्। समाचार रिपोर्टहरूले 12-घण्टा ढाँचा (उदाहरणका लागि, 3:00 PM) वा 24-घण्टा ढाँचा (उदाहरणका लागि, 15:00) प्रयोग गर्न सक्छन्, कहिलेकाहीँ एउटै लेखमा पनि! साथै, भारतीय मानक समय (IST), जुन GMT+5:30 हो, लगभग सधैं अनुमान गरिन्छ, तर कहिलेकाहीँ कुनै पनि अस्पष्टताबाट बच्नको लागि यसलाई स्पष्ट रूपमा \"IST\" भनेर उल्लेख गरिन्छ।", "normalised": "समय ढाँचाहरू पनि रोचक छन्। समाचार रिपोर्टहरूले बाह्र-घण्टा ढाँचा (उदाहरणका लागि, तीन शून्य शून्य पी-एम) वा चौबीस-घण्टा ढाँचा (उदाहरणका लागि, पन्ध्र शून्य शून्य) प्रयोग गर्न सक्छन्, कहिलेकाहीँ एउटै लेखमा पनि! साथै, भारतीय मानक समय (आइ-एस-टी), जुन जी-एम-टी प्लस पाँच घण्टा र तीस मिनेट हो, लगभग सधैं अनुमान गरिन्छ, तर कहिलेकाहीँ यो \"आइ-एस-टी\" को रूपमा स्पष्ट रूपमा उल्लेख गरिएको छ ताकि कुनै अस्पष्टता नहोस्।"}
{"unnormalised": "र यहाँ एउटा सुझाव छ: समयसीमा वा घटना मितिहरू कसरी उल्लेख गरिएको छ त्यसमा ध्यान दिनुहोस्। तपाईंले \"परिणामहरू 31/12/2024 मा साँझ 5 बजेसम्म आउने अपेक्षा गरिएको छ\" जस्तो कुरा देख्न सक्नुहुन्छ। यसले समयसीमा वर्षको अन्तिम दिनमा छ भन्ने जनाउँछ। यो सबै आकस्मिक दर्शकको लागि भ्रमित हुन सक्छ। यस बारे सचेत हुनु धेरै महत्त्वपूर्ण छ, विशेष गरी अनुसन्धानकर्ताहरूको लागि।", "normalised": "र यहाँ एउटा सुझाव छ: कसरी समयसीमा वा घटना मितिहरू उल्लेख गरिएको छ त्यसमा ध्यान दिनुहोस्। तपाईंले \"परिणामहरू डिसेम्बर एकतीस दुई हजार चौबीसको पाँच पी-एम सम्ममा अपेक्षा गरिएको छ\" जस्तो केही देख्न सक्नुहुन्छ। यसले समयसीमा वर्षको अन्तिम दिनमा छ भन्ने संकेत गर्छ। यो सबै अनौपचारिक पर्यवेक्षकको लागि भ्रमित हुन सक्छ। यस बारे सचेत हुनु अत्यन्त महत्त्वपूर्ण छ, विशेष गरी शोधकर्ताहरूको लागि।"}
{"unnormalised": "अन्ततः, यी भिन्नताहरू बुझ्नु भारतीय समाचारमा मिति र समयलाई सही रूपमा व्याख्या गर्नको लागि महत्त्वपूर्ण छ। यो सबै सन्दर्भ र प्रयोग भइरहेको विशिष्ट ढाँचामा ध्यान दिनु हो। आशा छ यसले कुराहरू स्पष्ट पार्न मद्दत गर्नेछ!", "normalised": "अन्ततः, यी भिन्नताहरू बुझ्नु भारतीय समाचारमा मिति र समयको सही व्याख्या गर्नको लागि महत्त्वपूर्ण छ। यो सबै सन्दर्भ र प्रयोग भइरहेको विशिष्ट ढाँचामा ध्यान दिने बारेमा हो। आशा छ यसले कुराहरू स्पष्ट पार्न मद्दत गर्नेछ!"}
