{"unnormalised": "ल, आज मैले एउटा अनौठो समाचार पढेँ। रे, कस्तो \"प्रलयको घडी\" भन्ने केहि चिज छ रे? उनीहरू भन्छन् यो मध्यरातको लागि ९० सेकेन्डमा छ। जस्तै, यो सन्दर्भमा मध्यरात भनेको के हो? कतै न कतै मध्यरात त सधैं हुन्छ नि होइन र? मैले यो NDTV मा पढे तर इमान्दारीताको साथ भन्नुपर्दा, यो सिधै कुनै बलिउड साइ-फाई जस्तो लाग्छ। यो देखेर त मेरो चिया नाकबाट निस्कन लागेको थियो।", "normalised": "ल, आज मैले एउटा अचम्मको समाचार पढेँ। कसैले भनेको छ \"प्रलयको घडी\" भन्ने केही छ रे? तिनीहरू भन्छन् कि त्यो मध्यरात हुन ९० सेकेन्ड मात्र बाँकी छ। तर, यो मध्यरात भनेको के हो? कतै न कतै त मध्यरात भइरहेको हुन्छ नि, होइन र? मैले यो N-D-T-V मा पढेँ तर यो त सिधै बलिउड साइ-फाइ जस्तो लाग्छ। समाचार देखेर मेरो चिया नाकबाट निस्कन लागेको थियो।"}
{"unnormalised": "समाचारमा भूराजनीतिक तनाव र जलवायु परिवर्तनले घडीलाई नजिक धकेलिरहेको कुरा उल्लेख गरिएको थियो। जलवायु परिवर्तन त म बुझ्छु, दिल्लीमा यो वर्ष धेरै गर्मी छ, जस्तै १६/०५/२०२४ मा ४८ डिग्री सेल्सियस। तर भूराजनीतिक तनाव? भाइ, त्यो त सधैं नै हुने कुरा हो! यिनीहरू मान्छेहरूलाई डराउन चाहन्छन् जस्तो लाग्छ, होइन र? उनीहरूले २४/०२/२०२२ मा एउटा महत्त्वपूर्ण घटना घटेको र त्यसले यसलाई धेरै अगाडि बढाएको बताए... रूससँग सम्बन्धित केहि।", "normalised": "समाचारमा भूराजनीतिक तनाव र जलवायु परिवर्तनले घडीलाई नजिक पुर्‍याएको कुरा उल्लेख थियो। जलवायु परिवर्तन त म बुझ्छु, दिल्लीमा यो वर्ष एकदमै गर्मी छ, मे १६, २०२४ मा ४८ डिग्री सेल्सियस पुग्यो। तर भूराजनीतिक तनाव? भाई, यो त सधैँ भइरहेको कुरा हो नि! मान्छेहरूलाई तर्साउन खोजेको जस्तो लाग्छ, होइन र? २४ फेब्रुअरी २०२२ मा रूससँग सम्बन्धित केही महत्त्वपूर्ण घटना भयो जसले यसलाई धेरै अगाडि बढायो रे!"}
{"unnormalised": "जे होस्, उनीहरूले उद्धृत गरेको \"विज्ञ\" ले हामीले यी मुद्दाहरूलाई \"तत्काल सम्बोधन\" गर्नुपर्ने बताइरहेका थिए। जस्तै, ल, राम्रो। तर हामीले के गर्नुपर्ने हो? के मैले दाल र चामल भण्डारण गर्न सुरु गर्नुपर्छ? सबै पानीमा डुब्नुभन्दा अघि लेह लद्दाखको यात्रा बुक गरूँ कि? थाहा छैन यार, अलि बढ्तै जस्तो लाग्छ। द इंडियन एक्सप्रेसका अनुसार यो \"मध्यरात\" को नजिक पुगेको पछिल्लो समय २०२३ मा थियो। त्यसैले, हामी अझै यहाँ छौँ, होइन र?", "normalised": "जे होस्, उनीहरूले उद्धृत गरेको \"विज्ञ\" ले हामीले यी मुद्दाहरूलाई \"तत्काल सम्बोधन\" गर्नुपर्ने बताए। ल, ठीक छ। तर *हामीले* के गर्नुपर्छ? के म दाल र चामलको भण्डारण सुरु गरूँ? लेह लद्दाखको यात्रा बुक गरूँ, सबै डुब्नु अघि? मलाई थाहा छैन यार, यो अलि बढी नै भयो जस्तो लाग्छ। इन्डियन एक्सप्रेसका अनुसार, यो \"मध्यरात\" को यति नजिक सन् २०२३ मा पुगेको थियो। त्यसैले, हामी अहिले पनि यहाँ छौं नि, होइन र?"}
{"unnormalised": "म भन्न मात्रै खोज्दैछु कि हामी सबैले अलि शान्त हुनुपर्छ। एउटा राम्रो किताब पढ्नुहोस्, केही क्रिकेट हेर्नुहोस्, सायद एउटा राम्रो समोसा खानुहोस्। \"प्रलयको घडी\" को बारेमा चिन्ता गरेर केही मद्दत हुँदैन। म भन्न मात्रै खोज्दैछु कि हामीले सानो कुराहरूमा ध्यान केन्द्रित गर्नुपर्छ जस्तै भारतले अर्को विश्वकप फाइनल जित्छ कि जित्दैन, वा उनीहरूले NEET लाई १० औं पटकको लागि फेरि स्थगित गर्छन् कि गर्दैनन्।", "normalised": "म भन्न चाहन्छु कि हामी सबैले अलि शान्त हुनुपर्छ। एउटा राम्रो किताब पढ्नुहोस्, क्रिकेट हेर्नुहोस्, सायद एउटा राम्रो समोसा खानुहोस्। \"प्रलयको घडी\" को बारेमा चिन्ता गरेर केही हुनेवाला छैन। म भन्न चाहन्छु कि हामीले सानो कुराहरूमा ध्यान दिनुपर्छ जस्तै भारतले अर्को विश्वकप फाइनल जित्छ कि जित्दैन, वा उनीहरूले N-E-E-T लाई दशौँ पटक फेरि स्थगित गर्छन् कि गर्दैनन्।"}
{"unnormalised": "त्यसैले, यो मेरो दुई पैसाको राय हो। तपाईहरुलाई के लाग्छ? यो \"प्रलयको घडी\" को कुरा साँचो हो, वा यो क्लिकहरू प्राप्त गर्ने अर्को तरिका मात्र हो? कमेन्टमा भन्नुहोस्!", "normalised": "त्यसैले, यो मेरो दुई पैसाको विचार हो। तपाईंहरूलाई के लाग्छ? के यो \"प्रलयको घडी\" साँचो हो, वा यो क्लिकहरू प्राप्त गर्ने अर्को तरिका मात्र हो? कमेन्टमा लेख्नुहोस्!"}
