{"unnormalised": "भारतांतल्या हवामानाचे अहवाल समजून घेवप: वेळ आनी तारिख", "normalised": "भारतीय हवामान अहवालांत वेळ आनी तारिख समजून घेवप"}
{"unnormalised": "भारतांतले हवामानाचे अहवाल, संवसारांतले हेर अहवालां भशेन, वेळ आनी तारिखीची म्हायती अचूक आनी प्रमाणीकृत पद्दतीन दिवपाचेर खूब भर दितात. पूण, ही म्हायती कशी दिता, खास करून तिचें मूळ रूप, जें सामान्य ना, तें समजून घेवप खूब गरजेचें, जंतू नैसर्गिक भाशेचें विश्लेषण आनी डेटा विश्लेषण. भारतांतल्या हवामानाचें भाकीत करतना तारिख आनी वेळ कशे दिसतात तें खोलायेन पळोवया.", "normalised": "भारतीय हवामान अहवाल, संवसारांतल्या हेर अहवालां भशेन, वेळ आनी तारिखाची खबर अचूक आनी प्रमाणित पद्दतीन दिवपाचेर खूब भर दितात. पूण ही खबर कशी दितात, खास करून तिचें सामान्य रूप नासताना, तें समजून घेवप खूब म्हत्वाचें, जें नैसर्गिक भाशेचें विश्लेषण (natural language processing) आनी डेटा विश्लेषण (data analysis) सारक्या कामांखातीर गरजेचें. भारतीय हवामानाचें भाकीत करता तेन्ना तारिख आनी वेळ कशे दिसतात, ताचे विशीं सविस्तरपणान जाणून घेयात."}
{"unnormalised": "भारतांतल्या हवामानाचे अहवालांनी तारिख वेगवेगळ्या प्रकारांनी दितात. एक सामान्य प्रकार म्हळ्यार DD/MM/YYYY. देखीक, हवामानाचें भाकीत अशें सांगूंक शकता \"मुंबईंत 23/07/2024 दिसा खूब पावस पडपाची शक्यता आसा.\" वा DD-MM-YYYY ह्या प्रकारानूय सांगूंक शकतात, जशें \"24-07-2024 मेरेन तापमान खूब देंवतलें.\" आनीक एक सामान्य प्रकार म्हळ्यार म्हयन्याचें लघुरूप वापरप, जशें \"15th Aug 2024\" वा \"5 Jan 2025\". पुराय म्हयन्याचो प्रकारूय वापरूंक शकतात, पूण तो खूब कमी दिसता, देखीक: \"26th December, 2024\". हांगां खबरदारी घेवप खूब गरजेचें, कारण ह्या प्रकारांनी गोंदळ जावपाची शक्यता आसा, खास करून दीस 12 परस कमी आसल्यार, आनी अर्थ लावपाचो प्रकार बदलूंक शकता. कांय जुन्या अहवालांनी YYYY च्या बदला YY वापरूंक शकतात.", "normalised": "भारतीय हवामान अहवालांत तारिख वेगवेगळ्या प्रकारांनी दितात. तातूंतलो एक सामान्य प्रकार म्हळ्यार D-D स्लेश M-M स्लेश Y-Y-Y-Y असो. देखीक, हवामानाचें भाकीत अशें सांगूंक शकता \"मुंबईंत तेवीस जुलय दोन हजार चोवीस दिसा खूब पावस पडपाची शक्यता आसा.\" वा D-D डॅश M-M डॅश Y-Y-Y-Y असो प्रकार वापरूंक शकतात, जसो \"तेवीस जुलय दोन हजार चोवीस मेरेन तापमान खूब देंवतलें.\" आनीक एक सामान्य प्रकार म्हळ्यार म्हयन्याचें लघुरूप वापरप, जशें \"पंदरा ऑगस्ट दोन हजार चोवीस\" वा \"पांच जानेवारी दोन हजार पंचवीस\". पुराय म्हयन्याचें नांव वापरपाची शक्यताय आसा, पूण ती खूब कमी, देखीक: \"सव्वीस डिसेंबर, दोन हजार चोवीस\". हांगा एक गजाल लक्षांत घेवपाची आसा ती म्हळ्यार केन्ना केन्ना दिसाचो आंकडो बारा परस कमी आसल्यार संभ्रम निर्माण जावंक शकता आनी अर्थ बदलूंक शकता. कांय जुन्या अहवालांनी Y-Y-Y-Y चे सुवातेर Y-Y वापरूंक शकतात."}
{"unnormalised": "हवामानाचे अहवालांनी वेळ दाखोवपा खातीर 12-वर आनी 24-वर ह्या दोनूय प्रकारांचो उपेग करतात. 12-वर प्रकारांत चड करून AM वा PM चो उल्लेख आसता: \"3:00 PM IST वता पावस पडटलो.\" 24-वर प्रकार, जें चड करून औपचारिक वा तांत्रिक अहवालांनी वापरतात, तातूंत गोंदळ टाळटा: \"14:30 hours IST वता तापमान सगळ्यांत चड नोंद जालां.\" \"IST\" हो शब्द, जाचो अर्थ इंडियन स्टँडर्ड टाईम, वेळ खंयच्या भागाचो आसा तें सांगपाक चड करून वापरतात. सूर्योदय आनी सूर्यास्ताची वेळूय खूब वेळां सांगतात. हवामानाचें भाकीत अशें आसूंक शकता: \"Sunrise at 06:15 AM IST; Sunset at 07:05 PM IST.\" केन्ना केन्ना '1800 hrs' असले ल्हान संकेत वापरतात.", "normalised": "हवामान अहवालांनी वेळ सांगतना बारा वरां आनी चोवीस वरां ह्या दोनूय प्रकारांचो उपेग करतात. बारा वरांच्या प्रकारांत A-M वा P-M वापरतात: \"तीन P-M I-S-T वाजो मेरेन पावस पडपाची शक्यता आसा.\" चोवीस वरांचो प्रकार, जो चड रस्मी वा तांत्रिक अहवालांनी वापरतात, तातूंत संभ्रम नासता: \"चवदा तीस वरांचेर I-S-T उच्चतम तापमान नोंद जालां.\" \"I-S-T\" म्हळ्यार भारतीय प्रमाण वेळ (Indian Standard Time), ही वेळ खूब करून दरेका अहवालांत दिता. सूर्योदय आनी सूर्यास्ताची वेळ खूबदां दितात. हवामानाचें भाकीत अशें वाचूंक मेळटा: \"सकाळचे स काय्रां पंदरा I-S-T वाजो सूर्योदय; सांजवेळेचे सात काय्रां पांच I-S-T वाजो सूर्यास्त.\" केन्ना केन्ना \"अठरा शेंकड्यां वरां\" (eighteen hundred hours) असो लघुरुप वापरतात."}
{"unnormalised": "आनीक म्हळ्यार, हवामानाचें भाकीत करतना वेळेचो संदर्भा प्रमाण उपेग करतात. \"आयज,\" \"फाल्यां,\" \"काल,\" वा \"फुडलें सप्तक\" असले शब्द खूब वापरतात. देखीक: \"उष्णतेची लाट फाल्यां मेरेन चालू उरतली\" वा \"आयज मागीर पावस पडपाची शक्यता आसा.\" पूण, हीं उतरां तारिख नासतना अस्पश्ट आसूंक शकतात. ह्या संदर्भाचो आनी निश्चीत तारिखांचो मेळ घालप फायद्याचो थारता, जशें \"फाल्यां पावस पडपाची शक्यता आसा, 25/07/2024.\"", "normalised": "अदिकीक, हवामानाचें भाकीत वेळ दाखोवपाक सापेक्ष संदर्भांचो उपेग करता. \"आयज,\" \"फाल्यां,\" \"काल,\" वा \"फुडलें सप्तक\" असले शब्द खूब वापरतात. देखीक: \"उश्णेची लाट फाल्यां मेरेन चालू आसतली\" वा \"आयज सांजवेळेर पावस पडपाची शक्यता आसा.\" पूण हीं उतरां तारिख नासतना अस्पश्ट आसूंक शकतात. हीं सापेक्ष संदर्भां निश्चीत तारखेकडेन जोडल्यार बरो जाता, जशें \"फाल्यां पावस पडपाची शक्यता आसा, पंचवीस जुलय दोन हजार चोवीस.\""}
{"unnormalised": "हवामानाचे अहवाल खूब वेळां निश्चीत वेळ दितात. देखीक, \"10:00 AM ते 02:00 PM IST मेरेन खूब पावस पडटलो\" वा \"16:00 hrs ते 20:00 hrs IST मेरेन वादळी वारें येवपाची शक्यता आसा.\" ही वेळ खूब म्हत्वाची, कारण ती निश्चीत भाकीत दिता.", "normalised": "हवामान अहवाल खूब करून निश्चीत वेळेचो वावर दितात. देखीक, \"सकाळचे धा काय्रां ते दुपारचे दोन काय्रां मेरेन खूब पावस पडटलो I-S-T\" वा \"सांजेच्या सोळा शेंकड्यां वरां ते वीस शेंकड्यां वरां मेरेन वादळाची शक्यता आसा I-S-T.\" ही वेळेची मर्यादा खाशेलें भाकीत करपाक म्हत्वाची."}
{"unnormalised": "जाग्याची बचत करपाक आनी वाचपाक सोपें जावपाक लघुरुपां वापरतात. देखीक, \"temp\" म्हळ्यार तापमान, \"max\" म्हळ्यार सगळ्यांत चड, \"min\" म्हळ्यार सगळ्यांत कमी, \"avg\" म्हळ्यार सरासरी, आनी \"humidity\" म्हळ्यार दमटाय. वेळार आदारून सांगूंक जालें जाल्यार: \"Max temp expected at 3 PM IST.\"", "normalised": "जाग्येची बचत करपाक आनी वाचपाक सोपें जावचें म्हणून लघुरुपां वापरतात. देखीक, \"temp\" म्हळ्यार तापमान (temperature), \"max\" म्हळ्यार उच्चतम (maximum), \"min\" म्हळ्यार किमान (minimum), \"avg\" म्हळ्यार सरासरी (average), आनी \"humidity\" म्हळ्यार आर्दता (humidity). वेळेकडेन जोडून तें अशें दिसूंक शकता: \"सकाळचे तीन काय्रां मेरेन I-S-T उच्चतम तापमान अपेक्षित आसा.\""}
{"unnormalised": "ह्या तारिख आनी वेळेक समजून घेवपाक संदर्भाची खूब गरज आसा. शेतकामाचेर लक्ष केंद्रीत केल्लो अहवाल ग्रामीण भागांनी वापरतात ते प्रमाण चंद्र वा सूर्य कॅलेंडरचेर आदारून पेरणी वा कापणीची तारिख सांगूंक शकता. तशेंच, धार्मिक उत्सवांक संबंदीत अहवाल हिंदू वा इस्लामी कॅलेंडरा प्रमाण तारिख सांगूंक शकता, जाचो परिणाम प्रवास आनी हवामानाच्या सल्ल्याचेर जाता.", "normalised": "ह्या तारिख आनी वेळेचें अर्थ लावताना संदर्भाची जाणविकाय खूब गरजेची. शेतकामाचेर लक्ष केंद्रीत केल्लो अहवाल गांवगिऱ्या वाठारांनी वापरतात तसल्या खाशेल्या चंद्र वा सूर्य पंचांगाचेर आदारून पेरणी वा कापणीची तारिख सांगूंक शकता. तेच भाशेन, धार्मिक उत्सवांकडेन संबंदीत अहवाल हिंदू वा इस्लामी पंचांगा प्रमाण तारिख सांगूंक शकता, जाचो परिणाम प्रवास आनी हवामानाचेर जावंक शकता."}
{"unnormalised": "अखेरेक, भारतांतल्या हवामानाचे अहवालांनी वापरतात त्या वेगवेगळ्या तारिख आनी वेळेच्या प्रकारांची पुराय जाणकारी अचूक डेटा प्रक्रिया आनी अर्थ लावपा खातीर खूब गरजेची. DD/MM/YYYY, 12-वर विरूध्द 24-वर वेळ, लघुरुपांचो उपेग, आनी सापेक्ष वेळ चिन्नां हातूंतलो फरक वळखात. हवामानशास्त्र आनी डेटा विश्लेषणाचें क्षेत्र जशें विकसीत जाता, तशें हवामानाचें भाकीत सुदारपाक आनी आपत्ती येवचे पयलीं तयारी करपाक हे असामान्य घटक समजून घेवप आनीक म्हत्वाचें थारतलें.", "normalised": "संक्षेपान सांगचे जाल्यार, भारतीय हवामान अहवालांनी वापरतात तरेकवार तारिख आनी वेळेचे प्रकार समजून घेवप अचूक डेटा प्रक्रिया (data processing) आनी अर्थ लावपा खातीर खूब म्हत्वाचें. D-D स्लेश M-M स्लेश Y-Y-Y-Y, बारा वरां आनी चोवीस वरांच्या वेळेंतलो फरक, लघुरुपांचो उपेग आनी सापेक्ष वेळ दाखोवपी चिन्नांचो वापर समजून घेयात. हवामान शास्त्र आनी डेटा विश्लेषणाचें क्षेत्र विकसीत जातना, हवामानाचें भाकीत सुदारपाक आनी आपत्कालीन तयारी करपाक हे असामान्य घटक समजून घेवप चड म्हत्वाचें थारतलें."}
