{"unnormalised": "केरळांत पावसाळो सदांच एक अद्भुत देखावो आसतालो. म्हज्या यादेंत आसा, मे म्हयन्याच्या सुमाराक दर वर्सा अम्मा आयएमडीची वेबसाईट भक्तिभावान तपासताली, अपरिहार्य पडपी पावस येवचे आदीं तयारी करताली. पूण हें वर्स, 2024, वेगळें दिसतालें. वेबसाईटान भाकीत केल्लें की “वेळार पयलींचो पावसाळो” 28/05/2024 दिसा येतलो, वेळापत्रका परस पुराय एक सप्तक आदीं.", "normalised": "केरळांत पावसाळो सदांच एक अद्भुत देखावो आसतालो. म्हजे मावशीक आय एम डी वेब्सायट मे म्हयन्यांत दर वर्सा नेमानी तपासताना म्हाका याद आसा, अपरिहार्य पावसाची तयारी करताली. पूण ह्या वर्सा, दोन हजार चोवीस वेगळें दिसतालें. वेब्सायटीन भाकीत केलें की “लवकर पावस” मे म्हयन्याच्या अठ्ठावीस तारखेर दोन हजार चोवीस, वेळापत्रका परस पुराय सप्तक आदीं येतलो."}
{"unnormalised": "आनी तो बदला घेवन आयलो. जून म्हयन्याच्या पयल्या सप्तकांत अभूतपूर्व पावस पडलो. थळावी खबरो दिवपी चॅनल चेतावणी दाखोवताली - “एर्नाकुलम, इडुक्की, पथानामथिट्टा हांगां 07/06/2024 मेरेन रेड अलर्ट, 200 मिमि + पावस पडपाची शक्यता”. आप्पा, सादारणपणान शांत, टि.व्ही. कडेन चिकटून बसलो, पेरियार न्हंयत वाडपी उदका विशीं गुणगुणटालो. ताणें आपल्या धंद्याचे हितसंबंधांचेर देखरेख दवरचे खातीर कोचीची भेट 06/06/2024 दिसा केली, जी पयलीं 10/06/2024 दिसा थारायिल्ली.", "normalised": "आनी तो बदला घेवन आयलो. जून म्हयन्याच्या पयल्या सप्तकांत अभूतपूर्व पावस पडलो. थळावी खबर चॅनलांनी धोक्याच्यो सूचना दाखयल्यो – “एर्नाकुलम, इडुक्की, पथानामथिट्टा हांगा सात जून दोन हजार चोवीसा मेरेन रेड अलर्ट, दोनशें मिलीमीटर परस चड पावसाची अपेक्षा करात”. आप्पा, सामान्यपणान शांत, टि-व्हीक चिकटून बसलो, पेरियार न्हंयत उदकाची पातळी वाडटा हाचे विशीं बडबडायतालो. ताणें आपली कोचीची भेट सहा जून दोन हजार चोवीसाक आपल्या वेवसायाच्या हितांचें पर्यवेक्षण करपा खातीर आदल्या थारायिल्ल्या धा जून दोन हजार चोवीसा परस आदीं केली."}
{"unnormalised": "चेन्नईंत शिकपी म्हजी चुलत भयणी, प्रियान काळजीत फोन केलो. 12/06/2024 दिसा घर परत येवपाचें तिचें विमान थारिल्लें. “एअरपोर्ट चालू आसतले काय?” ती काळजीत आशिल्ली. हांवें एअरपोर्टाची वेबसाईट तपासली, जंय अस्पश्टपणान “संभाव्य उशीर” सांगिल्लो आनी प्रवाशांक विमान सुटचे आदीं 4 वरां पयलीं विमानाची स्थिती तपासपाक सल्लो दिलो. तितलें आश्वासक ना, म्हजो विचार. तिणें शेवटीं फोनार एक वरां थांबून 13/06/2024 सांजवेळार तिकीट बुक केली.", "normalised": "चेन्नईंत शिकपी म्हजी भयणी, प्रिया, काळजीत आशिल्ली. बारा जून दोन हजार चोवीसाक घरा परत येवपा खातीर तिची फ्लाइट थारायिल्ली. “एअरपोर्ट चालू आसतले?” ती काळजीत आशिल्ली. हांवें एअरपोर्टाची वेब्सायट तपासली, जंय अस्पश्टपणान “संभाव्य उशीर” सांगिल्लो आनी प्रवाशांक प्रस्थान करचे पयलीं चार वरां आदीं फ्लाइट स्थिती तपासपाक सल्लो दिलो. खूब आश्वस्त करपी ना, म्हजो विचार. फोनार एक वरां काडून तेणें तेरा जून दोन हजार चोवीस सांजवेळार तिचीं तिकीट बुक करपाक शक्य जालें."}
{"unnormalised": "डीडी न्यूज वयल्या हवामानशास्त्रज्ञान 15/06/2024 सावन “ल्हवो दिलासो” जाहीर केलो. “अरबी समुद्रावयलो उण्या दाबाचो वाठार दुबळो जाल्लो आसा. तितलो जोरान पावस पडचो ना, फकत फाटल्या दोन सप्तकांत पडलो ते भशेन.” म्हाका दिसलें तो बरो आसचो. सतत पडपी पावसान म्हाका उदास केल्लो, आनी चहा लेगीत पयलीं भशेन सुखदायक दिसना आसलो.", "normalised": "डी डी न्यूजचेर हवामानशास्त्रज्ञान पंदरा जून दोन हजार चोवीसा पासून “ल्होव सवलत” जाहीर केली. “अरबी समुद्रा वयलो उणो दाब दुबळो जाता. फाटलीं दोन सप्तकां सारको जोरदार पावस न्हय, पातळिल्लो पावस येवपाची शक्यताय आसा.” म्हाका दिसलें तो बरो आसतलो. सततच्या पावसान निराश केलें, आनी चाय लेगीत सामान्य परस उणी आरामदायक दिसताली."}
{"unnormalised": "पूण, जून म्हयन्याच्या 20 तारखे मेरेन पावस परत आयलो, जरी कमी तीव्रतेचो. फुडल्या 72 वरांचें भाकीत सांगतालें की “मध्यम पावस, सांजवेळार वादळ येवपाची शक्यता आसा.” थळाव्या आमदारान लेगीत 16:00 वरांचेर हवामान चड नियंत्रणांत हाडचे खातीर क्लाउड सीडिंगाचो प्रस्ताव मांडलो, पूण तो बेगीन रद्द केलो.", "normalised": "पूण जून म्हयन्याच्या विसाव्या दिसा पावस परत आयलो, जरी तो उणो तीव्र आसलो तरी. फुडल्या बहत्तर वरांचो अदमास “मध्यम पावस, सांजवेळार वादळाची शक्यताय” दाखयतालो. थळाव्या एम एल ए नें सोळाशें वरांचेर हवामान चड नियंत्रणांत हाडपा खातीर क्लाउड सीडिंग करपाचो सल्लो दिलो, पूण तो रोखडोच रद्द केलो."}
{"unnormalised": "अम्मा, सदांच सकारात्मक विचार करपी, अजूनूय फायद्यांचें सांगताली. “तलाव पुराय भरल्यात,” ती म्हणाली. “कमीतकमी ह्या वर्सा उदकाची तूट जावची ना. केरळ राज्य वीज मंडळ 2024 च्या तिसऱ्या तिमाहींत जलविद्युत उत्पादनाक विक्रमी पांवड्यार पावतले अशी अपेक्षा करता, ताचो परिणाम म्हूण.”", "normalised": "सदांच आशावादी आशिल्ली मावशी, अजून सकारात्मक गजाली दाखयताली. “तलाव भरल्यात,” ती म्हणटाली. “कमीतकमी ह्या वर्सा उदकाची कमतरता जावची ना. केरळ राज्य वीज मंडळ दोन हजार चोवीसच्या क्यू तीन म्हयन्यांत विक्रमी पातळेचेर जलविद्युत उत्पादन करपाची अपेक्षा करता, हाचो परिणाम म्हणून.\""}
{"unnormalised": "जून म्हयन्याचे अखेरेक, जशें हांव हें बरोवंक बसलां, भाकीत एका विशिश्ट नमुन्यांत स्थिर जाल्लें दिसता: दिवसा उक्ते आकाश, मागीर सांजवेळार शिंपण पडटले. लांब मुदतीच्या भाकितांत 01/07/2024 सावन पावसाची तीव्रता हळू हळू उणी जातली अशें सुचयता. आंगठां आड केल्यात, कदाचित हो पावसाळो सुरू जाल्लो तितलो भयानक ना जातलो. निमाणें, केरळाक ताच्या उजवाडाची गरज आसा.", "normalised": "जून म्हयन्याच्या शेवटाक, हांवें हें बरयतना, अदमास एका नमुन्यांत स्थिर जाल्लो दिसता: दिवसा अर्दवट ढगाळ आकाश, उपरांत सांजवेळार पावसाच्यो सरी. लांब मुदतीच्या अदमासान पयली जुलै दोन हजार चोवीसा सावन पावसाची तीव्रता हळू हळू उणी जातली असो सल्लो दिला. आशेन रावतां, कदाचित हो पावसाचो काळ सुरू जाल्ले इतलो भयंकर जावचो ना. केन्ना केन्ना केरळाक लेगीत आपल्या उजवाडाची गरज आसा."}
