{"unnormalised": "Algebra, यार!  गणित संवसाराचो मसालो कसो, तसोच! सगळ्यांक गरजेचें, पूण तें समजून घेवप... तें खूब वेगळें. आमी समीकरणां, चल, आनी शाळेंत दुस्वास दाखोवपी 'x' आनी 'y' विशीं उलयतात. पूण म्हजेर विश्वास दवरात, तें इतलें वायट ना. तें एक कोडें, तार्किक खेळ म्हणून विचार करात, जंय तुमकां नश्ट जाल्लो भाग सोदून काडपाक जाय. तें सगळी कडेन वापरतात, पुलां बांदपा पासून ते फुडलें व्हडलें ॲप कोडींग करपाक. देखून, कंबर बांदून तयार राव, कारण आमी भितर सोद घेवपाक वतात, थोडें-थोडें!", "normalised": "Algebra, yaar! Tem mathsachea jaggantlea masaleanchem mix asat, barem? Soglleank tem zai, punn tem somzop... tem ekdom veglli vostu. Ami equations, variables, ani tim sogllim 'x' ani 'y' vishim uloitat zannim amkam schoolant dusponn dilem. Punn mhaka visvas di, tem itlem vaitt na. Techovshi ek puzzle mhunn chint, ek logical game zantun tuka ghaibh aslelo tukddo sodun kaddcho asta. Tem soglle kodden vaportat, pull bandhpachea vellar thanlean next big app code korpak meren. Mhunnun, addkun basa, kiteak ami bhitor votat, thoddo-thoddo!"}
{"unnormalised": " पयलीं, समीकरण. समीकरण म्हळ्यार 2 वस्तू समान आसात अशें सांगपी विधान. जशें, 2 + 3 = 5. खूब सोपें, बरोबर? पूण मागीर बीजगणित 'x' आनी 'y' घालून तें मनोरंजक करता. x + 5 = 10 सारकें कांयतरी. तुमचें काम 'x' कितें आसा तें सोदून काडप. ह्या प्रकरणांत, x = 5. बम! तुमी पयलींच बीजगणित करतात. समीकरण सगळ्या आकारांनी आनी प्रकारांनी येतात, रेषीय समीकरणां (फक्त x ची शक्ती 1), ते द्विघात समीकरणां (x वर्ग, x^2 म्हणून बरयतात) ते खूब गुंतागुंतीच्यो वस्तू. वर्ग 10 वेळेर त्यो सोडोवप याद आसा? बरे दीस (ना वा नाका!).", "normalised": "Poilem, equations. Ek equation mhunnche don vostu soman asat mhunn sangpi ek statement. Jemnam, don plus tin panch zata. Ekdom sope, barem? Punn magir algebra 'x' ani 'y' add korta tem interesting korpak. Jemnam x plus panch dha zata. Tuzhem kam mhunnche 'x' kitea mhunn sodhun kaddchem. Hantun, x panch zata. Boom! Tunvem atanch algebra korun asa. Equations sogllim roopanim ani sizesanim yetat, linear asun (fakt x ekachea powerak), quadratic asun (x squared, x squared mhunn boroilelem) ani aniuyodhik komplikejt vosto. Tem class dhaant sodovnk yaad asa? Borem vell (vo asonakai!)."}
{"unnormalised": " आनी त्यो त्रासदायक शब्द समस्यांचें कितें? एक शास्त्रीय म्हणल्यार, \"जर प्रिया कडेन 'x' सफरचंद आसात, आनी राकेश तिका आनीक 3 दिता, आनी आतां तिका 7 आसात, तर प्रियान किदेंच्यान सुरवात केली?\". त्यो गोंधळ घालपाच्यो आसतात, पूण तुमकां फक्त शब्दांचें समीकरणांनी रूपांतर करपाक जाय. प्रिया x सफरचंदांन सुरवात करता. राकेश तिका 3 दिता, देखून x + 3. आनी तें 7 च्या बरोबर आसा, देखून x + 3 = 7. x खातीर सोडोवप, आनी तुमकां x = 4 मेळटा. प्रियान 4 सफरचंदांन सुरवात केली. दिश्टी पडटा? इतलें कठीण न्हय!", "normalised": "Ani tim tras divpi word problems vishim kitea mhunn? Ek classic mhunnche, \"Zoxem Priya kodden 'x' apple asat, ani Rakesh tikka tin aniuyodhik deta, ani atam tika saat asat, Priya-n kitelea applanim suruvat keli?\". Tim tras divpak korpak asat, punn tunnhi soglleanim korpak zai mhunnche utram equationanim translate korpak. Priya x applanim suruvat korta. Rakesh tikka tin deta, mhunnun x plus tin. Ani tem saat zata, mhunnun x plus tin saat zata. X korpa sodov, ani tuka x char zata. Priya-n char applanim suruvat keli. Dek, kitlichim trasnachem na!"}
{"unnormalised": " बहुपदीं म्हळ्यार आनीक एक प्राणी. त्यो फक्त खूब पदां आशिल्लीं लांब अभिव्यक्ती आसात. देखीक, 3x^2 + 2x - 1. तें भियेवपा सारकें दिसूं येता पूण तें ना. दरेक भागाक वेगळो मानात. तांचो घटक करपाक शिकप (तांकां ल्हान भागांनी फोडप) हें म्हत्वाचें कसब आसा. सूत्र याद आसा (a + b)^2 = a^2 + 2ab + b^2? तें वस्तू सोप्या करपाक खूब उपेगी पडटा. म्हत्वाचीं सूत्रां याद दवरपाचो प्रयत्न करात, तातूंत खूब मदत जाता.", "normalised": "Polynomials ek aniuyodhik zanavar. Tim just dher expressions multiple terms dher asat. For example, tin x squared plus don x minus ek. Tem bhirankut disonk xakta punn tem naa. Dor ek bhaag veglech mhunn treat kor. Tankam factor korunk shika (tankam laghum tukdeanim modpak) ek important skill asa. Formula yaad asa a plus b squared a squared plus don a b plus b squared zata? Tem vosto sope korpak ekdom vapratat. Important formulas yaad dovornak prayatn kar, tem dher upkarak podta."}
{"unnormalised": " एक गजाल जी म्हाका सदांच त्रास दिताली ती म्हळ्यार समीकरणांची प्रणाली, जंय तुमकां 2 वा 3 अज्ञात आशिल्लीं 2 वा 3 समीकरण आसतात. जशें: x + y = 5, आनी x - y = 1. त्यो सोडोवपाक, तुमी प्रतिस्थापन वापरूं येता (एका चला खातीर एक समीकरण सोडोवप आनी तें दुसऱ्यांत घालप) वा उच्चाटन (एक चल काडून उडोवपाक समीकरणां जोडप वा वजा करप). हें सोडोवपाचे मैट्रिक्स मार्ग लेगीत आसात, पूण आमी आयज तातूंत भितर वचचे ना. वेगळीं समीकरण आनी समस्यां सोडोवप उपेगी थारता कारण कांय समस्यां फक्त कांय विशिश्ट पद्दतीन सोडोवंक शकतात.", "normalised": "Ek vostu jenna mhaka addkun vhortalem systems of equations asun, zantun tuka don vo tin equations don vo tin unknowns dher astat. Jemnam: x plus y panch zata, ani x minus y ek zata. Tankam sodovpak, tunvem substitution vaprun xaktakai (ek variable korpak ek equation sodov ani tem dusream bhitor ghal) vo elimination (ek variable dhoor korpak equations add kor vo subtract kor). Matrix tarikanim sodovnk astache, punn ami te vishim az ulovanam. Vegllea equations ani problems ulo karpak upkaracho kiteak kitlichim problems kaim tarika vaprun sodovnk xaktat."}
{"unnormalised": " निमाणें, बीजगणित म्हळ्यार फक्त एक साधन. रेंच वा स्क्रूड्रायव्हर कसो. तुमी जितलो चड वापर करतले तितलें तुमी तातूंत बरे जातले. चूक करपाक भियेव नाकात. सगळेच करतात. फक्त अभ्यास चालू दवरात आनी तुमी थोड्याच वेळान समीकरणां सोडोवन आनी बहुपदींचो घटक करून तज्ञ जातले. आनी याद दवरात, ऑनलायन खूब संसाधनां आसात – खान अकादमी, यूट्युब ट्यूटोरियल, सगळें फुकट! देखून थंय वचून तुमचो गणित प्रवास सुरू करात. सगळ्याक बरें जावं, भावा!", "normalised": "Utrank, algebra mhunnche just ek tool. Wrench vo screwdriver zoxem. Tunnhi kitli vaprat, tunvem tatli borem karat. Chukpak bhie naka. Soglle kortat. Just practice karit rau ani tunvem equations sodovchem ani polynomials factor kortele ek pro-zoxem khobrenanim. Ani yaad tor dhara, online sources dher astat - K-H-A-N Academy, YouTube tutorials, soglle free! Mhunnun vell kadd ani tuzzhi mathsachi yatra suru kar. Soglle uttam, bhai!"}
