{"unnormalised": "## बीजगणित: तुमच्या मावशेच्या साडीइतके भयंकर न्हय", "normalised": "तर, तुमी \"algebra\" हो शब्द आयकला आनी तुमच्या दोळ्यां मुखार x आनी y त्रास दिवपी नाचता, बरो? चिंता करू नाका, तुमच्या काकूच्या साडींत कितलो मसाला घालपाक जाय तितलें तें जटील ना. algebra म्हळ्यार कोड्यांचो उपाय सोदपाचो एक हुशार मार्ग, पुराय कुटुंबाक जेवण दिवपा खातीर कितल्यो रोटी करपाच्यो पडटल्यो तें सोदपा सारकें."}
{"unnormalised": "देख, तुमी \"बीजगणित\" हो शब्द आयकला आनी तुमच्या दोळ्यां मुखार x आनी y भंयकर नाचताले, बरो? चिंता करू नाकात, तुमच्या चायेक कितलो मसाला घालचो हे थारावपा इतलें तें जटील ना. बीजगणिताक कोड्यांचो उपाय सोदपाचो एक हुशार मार्ग म्हूण पळयात, पुराय कुटुंबाक जेवण दिवपाक तुमकां कित्ल्यो रोटी जायो पडटल्यो हें सोदपा भशेनूच.", "normalised": "ताचें मूळ म्हळ्यार, algebra म्हळ्यार अज्ञात आंकड्यांक दाखोवपा खातीर अक्षरांचो वापर करप. कल्पना करात तुमी दर एक रुपया धाकणीक समोसो विकतो घेत आसात, आनी तुमी किते घेवन वतले तें तुमकां खबर ना. तुमी समोस्यांची संख्या दाखोवपाक 's' वापरूंक शकतात. मागीर पुराय खर्च धा s जातलो. दिसता? तुमी पयलींच किदें तरी algebra केलां!"}
{"unnormalised": "बीजगणिताचें सार म्हळ्यार अज्ञात आंकड्यांक दाखोवपाक अक्षरांचो उपेग करप. कल्पना करात तुमी ₹10 प्रति ह्या दरेन समोसे विकते घेतले, आनी कित्ले विकते घेतले ते तुमकां खबर ना. समोस्यांची संख्या दाखोवपाक तुमी 's' वापरूंक शकतात. मागीर पुराय खर्च 10s जातलो. दिसता? तुमी पयलींच किदें तरी बीजगणित केलां!", "normalised": "algebra तल्या सगळ्यांत म्हत्वाच्या कल्पनां मदली एक म्हळ्यार समीकरण. समीकरण म्हळ्यार फकत दोन वस्तू समान आसात असो एक निवेदन. उदाहरणार्थ, जर दोन s म्हळ्यार वीस, ताचो अर्थ समोस्यांची संख्या (s) वीस रुपयां बरोबर आसा. आतां, 's' खातीर सोडोवपाक (तुमी किते समोसे विकते घेवंक शकतात), तुमी समीकरणाच्या एका वटेन 's' वेगळो करपाक जाय. म्हळ्यार तुमच्या कडेन पन्नास लाडू आनी धा पांहुणे आसल्यार दरेक पांहुण्याक किते लाडू मेळटात तें सोदपा सारकें."}
{"unnormalised": "बीजगणितांतली एक म्हत्वाची संकल्पना म्हळ्यार समिकरणां. समीकरण म्हळ्यार दोन वस्तू समान आसात हें सांगपी विधान. देखीक, जर 2s = 20, ताचो अर्थ 2 गुणीले समोस्यांची संख्या (s) म्हळ्यार ₹20. आतां, 's' खातीर (तुमी कित्ले समोसे विकते घेवंक शकतात) उपाय सोदपाक, 's' समीकरणाच्या एका बाजून वेगळो काडपाक जाय. हें म्हळ्यार तुमच्या कडेन 50 लाडू आनी 10 पाहुणे आसल्यार दरेक पाहुण्याक कित्ले लाडू मेळटात हें सोदपा सारकें.", "normalised": "हें करपा खातीर, तुमी समीकरणाच्या दोनूय वट्यांचेर एकेच प्रक्रिया करतात. दोन s वीस आसल्यार, तुमी दोनूय वट्यांक दोन भागांनी वांटून घेतले. देखून, (दोन s) दोन भागांनी वांटल्यार वीस दोन भागांनी वांटल्या बरोबर, जें s धा बरोबर सरळ जाता. बूम! तुमी धा समोसे विकते घेवंक शकतात. हाका आमी समीकरण सोडोवप म्हणटात. म्हळ्यार तें अज्ञातचें मोल सोदून काडप."}
{"unnormalised": "अशें करपाक, तुमी समीकरणाच्या दोनूय बाजूंनी सारकीच क्रिया करतात. 2s = 20 च्या प्रकरणांत, तुमी दोनूय बाजूंनी 2 न भाग दिवचो पडटलो. देखून, (2s)/2 = 20/2, जें सोपें करून s = 10 जाता. बूम! तुमी 10 समोसे विकते घेवंक शकतात. हाका आमी समीकरण सोडोवप म्हणटात. तें अज्ञात मूल्य सोदून काडप.", "normalised": "आतां, वस्तूंक थोड्यो अदीक कठीण जावंक शकतात, पूण मुळावें तत्व तशेंच उरता. तुमी x अधिक y पंदरा बरोबर, अशा खूब बदलांचो समावेश आशिल्लीं समीकरणां भेटूं येतात. हें गुलब जामुन आनी बर्फीची संख्या दाखोवंक शकता, जें मेळून पंदरा जाता. ह्या प्रकाराच्या समीकरणांचो उपाय सोदोवपाक, तुमकां चड करून चड म्हायतीची गरज पडटा, x आनी y कडेन संबंदीत आशिल्लें आनीक एक समीकरण, उदाहरणार्थ. हें दुसरें समीकरण विशिश्ट उपाय सोदपाक मदत करतलें."}
{"unnormalised": "आतां, वस्तू थोड्यो कठीण जावंक शकतात, पूण मूलभूत तत्व तेंच उरता. तुमकां x + y = 15 सारक्या खूब बदलांची समिकरणां येवंक शकतात. हें तुमकां आशिल्ल्या गुलाबजाम आनी बर्फींची संख्या दाखोवंक शकता, जी पुराय मेळून 15 जाता. ह्या प्रकारचीं समिकरणां सोडोवपाक, तुमकां चड म्हायतीची गरज आसता, देखीक x आनी y संबंदीत आनीक एक समीकरण. हें दुसरें समीकरण विशिश्ट उपाय सोदपाक मदत करतलें.", "normalised": "algebra चो वापर फकत समोसे आनी लाडूंचो हिशोब काडपाक मर्यादीत ना. ताचो वापर पुल (बी-ए-एन-डी-आर-ए-हायफन-डब्लू-ओ-आर-एल-आय दर्या जोडणीचो विचार करात) डिझायन करपा पासून हवामानाचो अंदाज लावपा मेरेन सगळ्या गजालींनी जाता. इंजिनियर, विज्ञानी, अर्थशास्त्रज्ञ, आनी सॉफ्टवेयर विकसक लेगीत दर दिसा algebra चो वापर करतात. साध्या ऍपां सावन जटील प्रणाली मेरेन कोडिंग सॉफ्टवेयरच्या मुळाक हीं तत्वां आसात."}
{"unnormalised": "बीजगणिताचे समोसे आनी लाडूंचो हिशोब काडपा परस चड उपेग आसात. तें पूल (बांद्रा-वरळी दर्यादेगे वयलो पूल) बांदपा पासून हवामानाचो अदमास काडपा मेरेन दरेक गजालींनी वापरतात. इंजिनियर, शास्त्रज्ञ, अर्थशास्त्रज्ञ आनी सॉफ्टवेअर डेव्हलपर लेगीत दरेक दिसा बीजगणिताचो उपेग करतात. साध्या ॲप्स पासून जटील सिस्टीमां मेरेन कोडींग सॉफ्टवेअरच्या मुळाक तत्वां आसात.", "normalised": "अक्षरां आनी चिन्नां कडेन भियेवंक नाका. याद दवरात, algebra एक शक्त आशिल्लें साधन आसा जें तुमकां समस्या सोडोवपाक आनी तुमच्या भोंवतणचें जग चड बरे तरेन समजूंक मदत करूंक शकता. तुमच्या आवयच्या बापायच्या गुप्त बिर्याणीचो पाक सिद्ध करपा सारकें, सरावान algebra तुमची दुसरी प्रवृत्ती जातली. साध्या समीकरणां पासून सुरुवात करात आनी हळू हळू कठीणताय वाडोवची. आनी याद दवरात, तुमकां मदतीची गरज आसल्यार ऑनलायन आनी लायब्ररींनी खूब संसाधनां उपलब्ध आसात. कदाचित तुमच्या सोप्या शेजारच्या गणिताच्या शिक्षकाक विचारचें वा तुमच्या वर्गमित्राक फोन लावचो! कोण जाणा, तुमी त्या x आनी y क तुमच्या इश्टां प्रमाण मानूंक शकतात."}
{"unnormalised": "अक्षरां आनी चिन्नांनी घाबरूंक नाकात. याद दवरात, बीजगणित हें एक शक्तीशाली साधन आसा जें तुमकां समस्या सोडोवपाक आनी तुमच्या भोंवतणचें जग चड बरे तरेन समजूंक मदत करूंक शकता. तुमच्या आजीचो गुप्त बिर्याणीचो पाक सिद्ध करपा भशेन, सरावान बीजगणित तुमचो स्वभाव जातलो. साध्या समिकरणांनी सुरवात करात आनी हळू हळू कठीणताय वाडोयात. आनी याद दवरात, तुमकां मदतीची गरज आसल्यार ऑनलायन आनी लायब्ररींनी खूब संसाधनां उपलब्ध आसात. तुमच्या सोप्या शेजारच्या गणित शिक्षकाक विचारल्यार वा तुमच्या वर्गमित्राक फोन केल्यार लेगीत जाता! कोण जाणा, तुमकां ते x आनी y तुमचे इश्ट म्हणपाचे दिसूं येता.", "normalised": ""}
