{"unnormalised": "ठीक आसा, देखुन तुमी विचार करतले, \"गणित? एका *ब्लॉगाचेर*?\" म्हजेर विश्वास ठेवा, हें तुमचें सामान्य पाठ्यपुस्तकाचें झोपकाड नासतलें. आमी बीजगणित आनी समिकरणांच्या रानटी, अद्भुत संवसारांत डुबकी मारत आसात, पूण एका देशी ट्विस्टा वांगडा. हें तुमच्या *चाय* ब्रेक सारकें मना खातीर!", "normalised": "Bore, tumi chint’ta kortol’le astole, “Ganit? Eka blogacher?” Mhaka patie, hem tumchem sadharan pustokachem bore na. Ami बीजगणित (Algebra) ani समिकरण (Equations)chea जंगली आनी अद्भुत दुनियेत उडी मारतात, punn ek देसी मोडाचेर. Tumchea दिमागक चाय ब्रेकacho विचार करा!"}
{"unnormalised": "पयलीं, मुळाव्या गजालीं विशीं उलयूंया. तुमी कदाचित \"2x + 5 = 15\" सारकीं समिकरणां पळयिल्लीं आसतलीं आनी विचार करतले, \"अरे यार, हें *काय* बकवास?\". चिंता करू नाकात, सगळ्यांक सुरवेक तशें दिसता. फकत याद दवरात, \"x\" म्हळ्यार फकत एक जागेचें नांव. तें तुमच्या मम्मीच्या *बिर्याणी* रसिपेंतल्या गकायब घटका सारकें आसा. तें सोदपाक जाय! देखून मुळात, हें बीजगणित म्हळ्यार चल वापरून समिकरणां सोडोवपा फाटलें तर्कशास्त्र.", "normalised": "Poile tumchea adharanvishi uloya. Tumi समिकरण (equations) dekhle astole दोनी x जोड़ पांच बराबर पंदरा ani विचारलेले \"अरे यार,हे खंयचे निरर्थक आसा?\". चिंता करिनाका, सगळ्यांक असोच दिसता. फक्त याद दवरात, \"x\" फकत एके जागेर दवरलेलो आसा. Hem tumchea आमांच्या बिरयाणी रेसीपींत नासलेले घटकसारखे आसा. Ami to शोधून काडपाक zai! तर मूळान, बीजगणित (algebra) हें चल वापरून समिकरण (equations) सोडवण्याचो तर्कशास्त्र आसा."}
{"unnormalised": "आतां, आमी आनीक चल घालपाक लागतकच गजाली मनोरंजक जातात. कल्पना करात, तुमी एका *शादी*क आसात आनी राकेशान कितले *गुलाब जामुन* खाले आनी प्रियान कितले गिळले तें सोदपाक सोदतात (आमी सगळ्यांक तशें कोणतरी खबर आसा, बरो?). जर राकेशान \"x\" *गुलाब जामुन* खाले आनी प्रियान \"y,\" आनी तांणीं मेळून 15 खाले, जाल्यार तें \"x + y = 15\". तुमकां 3x+4y=20 लेगीत मेळूं येता, खंयच्या तरी हेर परिस्थितींत. दिसता? बीजगणित लग्नाकडेन लेगीत संबंदीत आसा.", "normalised": "आता, जेन्ना आमी आनीक चल जोडपाक सुरुवात करतां, तेन्ना गजाली मनोरंजक जातात. कल्पना करा, tumi लग्नसारके कार्यक्रमांत आसात ani राकेशान कितले गुलाबजाम खाल्ले आनी प्रियान कितले खाल्ले हें सोदपाक प्रयत्न करत आहात(अमी सगळ्यांक कोणाक तरी तशें जाणून घेतात, बरोबर?) जर राकेशान \"x\" गुलाबजाम खाल्ले आनी प्रियान \"y\" खाल्ले, ani dogain मिळून पंदरा खाल्ले, ani hem \"x जोड़ y बराबर पंदरा\" आसा. Tumi tin x जोड़ चार y बराबर वीस, दुसऱ्या स्थितीत तशें मेळोवंक शकतात. Pय, बीजगणित (algebra) लग्नाकडेन जोडता."}
{"unnormalised": "पूण आमी ह्यो गजाली कशो *सोडोवप*? एक सामान्य उपाय म्हळ्यार पर्याय. मानून घेयात की प्रियान राकेशान खाल्ले परस दुप्पट खाल्ले हें लेगीत आमकां खबर आसा. तें \"y = 2x\". आतां, आमी पयल्या समिकरणांतल्या \"y\" क \"2x\" कडेन बदलूंक शकतात. देखून, \"x + 2x = 15\", जें \"3x = 15\" म्हणून सोपें जाता. दोनूय बाजूंक 3 न भाग लावचे आनी बूम! \"x = 5\". राकेशान 5 *गुलाब जामुन* खाले. तो लबाड *बानिया*!", "normalised": "Punn ami hea गजाली कश्यो सोडवंक शकतात? Ek सामान्य मार्ग म्हणजे बदलाची पद्धत. कल्पना करा कि आमी हेय जाणता कि प्रियान राकेशान खाल्ले परस दुप्पट खाल्ले.Hem \"y बराबर दोनी x\" आसा. आमी आतां \"y\" ची सुवात \"दोनी x\" बरोबर बदलूंक शकता. Teca तुमकां मेळता \"x जोड़ दोनी x बराबर पंदरा\", ani tem सरळ करून \"तीन x बराबर पंदरा\" जाता. Dogain तीनान भाग करा ani धमाको! \"x बराबर पांच\". राकेशान पांच गुलाबजाम खाल्ले. Ho lukacho बनिया!"}
{"unnormalised": "आनी खऱ्या संवसाराविशीं उलयतना, बीजगणिताचो उपेग *सगळ्या कडेन* जाता. तुमच्या नव्या स्कूटराचेर EMI काडचे पासून (थँक्स, बजाज फायनान्स!), तुमी तुमच्या जिओ प्लॅनाचेर कितलो डेटा जळयत आसात तें काडचे मेरेन (दर दिसा 2 GB, जर तुमी म्हजे सारके आसत जाल्यार!), पड्ड्या फाटल्यान सगळीं समिकरणां आसात.", "normalised": "Ani खरी दुनियेच्या गजालींविशीं उलयता, बीजगणित (algebra) सगळेंकडेन वापरतात. Tumchea नवे स्कूटरचेर E-M-I काडण्या पासून(धन्यवाद, Bajaj Finance!), ani tumchea Jio योजनेचेर किदें डेटा वापरतात तें विचार करून(दिसान दोनी G-B, जर तुमकां म्हाकासारके आसत!), तो सगळ्या पड्ड्याफाटलो समिकरण (equations) आसा."}
{"unnormalised": "\"क्वाड्रॅटिक समीकरण\" वा \"रेखीय समीकरण\" सारक्या उतरांक भियेवंक नाकात. ते फकत पॅटर्ना खातीर फैन्सी नांव आसात. क्वाड्रॅटिक समीकरण म्हळ्यार ax^2 + bx + c = 0 ह्या स्वरूपांतली गजाल. क्वाड्रॅटिक सूत्र, x= [-b ± sqrt(b^2 - 4ac)]/2a, पयले नदरेक भियेवपाक कारण आसलें तरी, तें फकत x खातीर सोडोवपाची पद्धत आसा. तें भौतिकशास्त्रांत उपेगी आसा, जंय वस्तूंचो मार्ग काडटात.", "normalised": "\"वर्ग समिकरण\" किवा \"रेखीय समिकरण\"सारख्या शब्दांनी घाबरू नका. Te fokat नमुन्याचे सोबीत नांव आसात. वर्ग समिकरण म्हळ्यार ax वर्ग जोड़ bx जोड़ c बराबर शून्य. वर्ग सूत्र, x बराबर उघड्या कंसांत उणे b जोड़ किवा उणे वर्गमूळ b वर्ग उणे चार ac बंद कंसांत भागिले दोनी a, जरी पयल्या नदरेक भियेवपासारको आसता, तो fokat x सोदोवपाचो मार्ग आसा. Ho भौतिक शास्त्रांत मदतीचो जाता, जेन्ना वस्तूंचो मार्ग काडटात."}
{"unnormalised": "याद दवरात ध्येय म्हळ्यार सोपें करप. गुंतागुंतीच्या समस्यांक ल्हान पावलांनी विभागून पळोवपाचो यत्न करात. जशें तुमी *आलू पराठा* करतना, तुमी सगळें एकदम धरून मारनात. तुमी कणिक मळटात, बटाटे उखडटात, मसाले मिक्स करता आनी मागीर एकठांय हाडटात. बीजगणिता वांगडा तशेंच – तें विभागून काडात! हें खूब म्हत्वाचें, म्हजेर विश्वास दवरात!", "normalised": "याद दवरात कि ध्येय सरल करप आसा. जटिल समस्यांक ल्हान भागांनी तोडपाक प्रयत्न करा. कल्पना करा जेन्ना tumi बटाट्याची पराठा करतात, tumi सगळें एकत्र नाका घालूंक. Tumi पीठ माखता, बटाटे उकडता, मसाले मिसळटा, ani मग एकत्र करता. बीजगणित (algebra)बरोबर तशें - तोडून काडा! Hem खूब म्हत्वाचे आसा, म्हाका पटिए!"}
{"unnormalised": "देखून थंय तुमकां तें मेळ्ळें! बीजगणित, रहस्य काडून उडयलें. तें तुमच्या पाठ्यपुस्तकांत लिपिल्लें कितलेंशेंच भिरांकूळ राक्षणी ना. तें एक साधन, विचार करपाचो मार्ग, समस्या सोडोवपाचो मार्ग. आनी कोण जाणां, कदाचित तातूंत तुका *गुलाब जामुन* खावपाची सर्दा जिंकपाक लेगीत मदत जातली. आतां मुखार वचात आनी त्या समिकरणांचेर जैत मेळयात, म्हज्या इश्टा! म्हाका तुमचो पांठीबो आसा. आतां 2 मार्कांचे प्रश्न सोडोवंक वचात.", "normalised": "Teka tumkam tem mellta! बीजगणित (algebra) रहस्यमयना केले. Hem tumchea पुस्तकांत लिपून बसलेले भयानक राक्षस न्हय. Tem ek साधन आसा, विचार करपाचो मार्ग, समस्या सोडवपाचो मार्ग. Ani कोण जाणा, maybe tumकां to गुलाबजाम खावपाची स्पर्धा जिंकापाक मदत करतलो. Ata bhair vochunk ani te समिकरण (equations) जिखून घ्यात, mhojea मित्रा! Mhaka tumcho आधार आसा. Ata प्रत्येक दोनी गुणांचे प्रश्न सोडवंक vocha."}
