{"unnormalised": "गणित बातमी झटको! तयारी करा, लोकांनो!", "normalised": "गणित बातमी! तयारी करा, लोकांनो!"}
{"unnormalised": "एका धक्कादायक घटनेत, सांख्यिकी तज्ञांनी सगळीकडे चहा आणि अस्तित्ववादी कॅल्क्युलेटर हातात घेतले आहेत, कुप्रसिद्ध बीजगणित आणि समीकरणे यांचे नाटक भारतीय शिक्षण प्रणालीला त्रास देत आहे. सूत्रांनी पुष्टी दिली आहे की DPS, रोहिणी येथील इयत्ता 10वीच्या विद्यार्थ्यांच्या एका नवीन तुकडीमध्ये \"समीकरण-प्रेरित मळमळ\" ची लक्षणे दिसत आहेत, ही स्थिती यापूर्वी फक्त अभियांत्रिकीच्या विद्यार्थ्यांसाठीच होती असे मानले जात होते.", "normalised": "एका धक्कादायक घटनेत, सांख्यिकीशास्त्रज्ञांनी चहा आणि अस्तित्ववादी कॅल्क्युलेटर हातात घेतल्यात, कुप्रसिद्ध बीजगणित आणि समीकरणे (Algebra and Equations) प्रकरण भारतीय शिक्षण व्यवस्थेला त्रास देत आहे. सूत्रांनी पुष्टी केली आहे की डी-पी-एस, रोहिणी येथील दहावीच्या विद्यार्थ्यांच्या एका नवीन तुकडीला \"समीकरण-प्रेरित मळमळ\" (equation-induced nausea) ची लक्षणे दिसत आहेत, जी यापूर्वी फक्त अभियांत्रिकीच्या विद्यार्थ्यांमध्येच आढळतात असा समज होता."}
{"unnormalised": "\"हे सर्व 'x + y = ?' या साध्या समीकरणाने सुरू झाले,\" 15 वर्षीय प्रिया शर्मा थरथरत्या आवाजात म्हणाली, \"पण मग शिक्षकांनी त्यात अपूर्णांक, वर्गमूळ आणि क्लिष्ट काल्पनिक संख्या जोडल्या! माझे डोके मायक्रोवेव्हमधील समोसासारखे वाटत होते!\" ती पुढे म्हणाली, \"अखेरीस समीकरण (x^2 +2xy + y^2 + 2i - pi) / 5x = राहुलची IIT क्रॅक करण्याची शक्यता, असे झाले, ज्याचा परिणाम 0 होता.\"", "normalised": "\"हे सर्व 'एक्स अधिक वाय बरोबर प्रश्नचिन्ह' (x plus y equals question mark) पासून सुरू झाले,\" पंधरा वर्षांची प्रिया शर्मा थरथरत्या आवाजात म्हणाली, \"पण शिक्षकांनी त्यात अपूर्णांक, वर्गमूळ आणि क्लिष्ट काल्पनिक संख्या (fractions, square roots, and complex imaginary numbers) जोडल्या! माझे डोके मायक्रोवेव्हमधील समोसासारखे वाटत होते!\" ती पुढे म्हणाली, \"समीकरण शेवटी कंसामध्ये एक्स स्क्वेअर अधिक दोन एक्स वाय अधिक वाय स्क्वेअर अधिक दोन आय वजा पाय कंसाच्या बाहेर भागिले पाच एक्स बरोबर राहुलची आय-आय-टी क्रॅक करण्याची शक्यता, जी शून्य झाली.\""}
{"unnormalised": "शिक्षणमंत्री धर्मेंद्र प्रधान यांनी जनतेला आश्वासन दिले आहे की IIT बॉम्बेमधील गणित प्राध्यापकांसोबत आणि एक प्रसिद्ध ज्योतिषी यांचा समावेश असलेली एक समिती या प्रकरणाची चौकशी करण्यासाठी स्थापन करण्यात आली आहे. ते एका पत्रकार परिषदेत म्हणाले, \"आम्ही आमच्या विद्यार्थ्यांचे कल्याण खूप गांभीर्याने घेतो आणि 'वैदिक गणिता'च्या तंत्रांचा वापर करणे आणि अचूक उत्तर देणाऱ्यांना अतिरिक्त गुण देणे यासह आम्ही सर्व संभाव्य उपायांचा शोध घेत आहोत.\"", "normalised": "शिक्षणमंत्री धर्मेंद्र प्रधान यांनी जनतेला आश्वासन दिले आहे की आय-आय-टी बॉम्बेमधील गणित प्राध्यापकांची आणि एका प्रसिद्ध ज्योतिषाची समिती नेमण्यात आली आहे, जी या प्रकरणाची चौकशी करेल. \"आम्ही आमच्या विद्यार्थ्यांच्या आरोग्याला गांभीर्याने घेतो,\" असे त्यांनी एका पत्रकार परिषदेत सांगितले, \"आणि 'वैदिक गणिता'च्या तंत्रांचा वापर करणे आणि अचूक उत्तर देणाऱ्याला अतिरिक्त गुण देणे यासह आम्ही सर्व संभाव्य उपायांचा शोध घेत आहोत.\""}
{"unnormalised": "दरम्यान, पालकांच्या एका गटाने अभ्यासक्रमातून बीजगणित काढून टाकण्याची मागणी करणारी याचिका सुरू केली आहे, त्यांचे म्हणणे आहे की \"बीजगणित हा आपला 'संस्कार' नाही!\" \"आमच्या मुलांना 'X' आणि 'Y' पासून वाचवा\" या याचिकेवर आधीच 10000 हून अधिक स्वाक्षऱ्या आणि अनेक बॉलिवूड सेलिब्रिटींचे समर्थन मिळाले आहे, जे \"कसेतरी गणिताच्या वर्गात पास झाले.\"", "normalised": "दरम्यान, पालकांच्या एका गटाने अभ्यासक्रमातून बीजगणित (algebra) काढून टाकण्याची मागणी करत याचिका सुरू केली आहे, \"बीजगणित आपला 'संस्कार' नाही!\" \"आमच्या मुलांना 'एक्स' आणि 'वाय' पासून वाचवा\" (Save Our Children from 'X' and 'Y') या याचिकेवर आधीच दहा हजारांहून अधिक स्वाक्षऱ्या झाल्या आहेत आणि अनेक बॉलिवूड सेलिब्रिटींनी तिला पाठिंबा दर्शविला आहे, जे \"कसेतरी गणिताच्या वर्गात पास झाले.\""}
{"unnormalised": "आगीत आणखी तेल ओतताना, CBSE कडून लीक झालेल्या एका ज्ञापनात असे सूचित केले आहे की बोर्ड \"बीजगणितीय थेरपी\" नावाचा एक नवीन विषय सुरू करण्याचा विचार करत आहे, जिथे विद्यार्थ्यांना परवानाधारक थेरपिस्टसोबत त्यांच्या गणिताच्या समस्यांवर \"बोलण्यासाठी\" प्रोत्साहित केले जाईल.", "normalised": "आगीत तेल ओतताना, सी-बी-एस-ई च्या एका लीक झालेल्या मेमोमध्ये असे म्हटले आहे की बोर्ड \"बीजगणितीय थेरपी\" (Algebraic Therapy) नावाचा एक नवीन विषय सुरू करण्याचा विचार करत आहे, जिथे विद्यार्थ्यांना परवानाधारक थेरपिस्टसोबत त्यांच्या गणिताच्या समस्यांवर \"मनमोकळी चर्चा\" (talk out) करण्यास प्रोत्साहित केले जाईल."}
{"unnormalised": "संबंधित बातम्यांमध्ये, लखनऊमधील एका पोपटाने कथितरित्या वर्ग समीकरणे सोडायला शिकल्यामुळे स्थानिक क्रिकेट सामन्यांचे अचूक भाकीत करून गोंधळ घातला आहे. पोपटाच्या मालकाचा दावा आहे की त्याने फक्त पक्ष्याला \"मिट्ठू\" म्हणायला शिकवले, पण कोणत्यातरी प्रकारे पक्ष्याला \"a^2 + b^2 = c^2\" ची आवड निर्माण झाली. गणिताचे देव आमची परीक्षा घेत आहेत, हे नक्की.", "normalised": "संबंधित बातम्यांमध्ये, लखनऊमधील एका पोपटाने कथितपणे वर्ग समीकरणे (quadratic equations) सोडायला शिकल्यामुळे स्थानिक क्रिकेट सामन्यांचे अचूक भाकीत करून गोंधळ घातला आहे. पोपटाच्या मालकाचा दावा आहे की त्याने फक्त पक्ष्याला \"मिट्ठू\" म्हणायला शिकवले, पण त्या पक्ष्याला \"ए स्क्वेअर अधिक बी स्क्वेअर बरोबर सी स्क्वेअर\" (a squared plus b squared equals c squared) ची आवड निर्माण झाली. गणित देव आमची परीक्षा घेत आहेत, हे नक्की."}
{"unnormalised": "जसा देश या गणिताच्या गोंधळाशी झुंजत आहे, एक गोष्ट स्पष्ट आहे: बीजगणित आणि समीकरणे अधिकृतपणे \"मिस्टर इंडिया\" मधील मोगॅम्बो नंतरचे सर्वात मोठे खलनायक बनले आहेत. या विकसनशील कथेवरील अधिक अपडेट्ससाठी संपर्कात रहा, आणि लक्षात ठेवा, मित्रांनो, तुमच्या चहातील बीजगणिताची कडूपणा संतुलित करण्यासाठी एक चिमूटभर मीठ टाकायला विसरू नका. तुमचे अवकलज लहान आणि तुमचे समाकल सोपे असोत!", "normalised": "देश या गणिताच्या गोंधळाने त्रस्त असताना, एक गोष्ट स्पष्ट आहे: बीजगणित आणि समीकरणे (Algebra and Equations) अधिकृतपणे \"मिस्टर इंडिया\" मधील मोगॅम्बोपेक्षा मोठे खलनायक बनले आहेत. या घडामोडींवर अधिक माहितीसाठी संपर्कात रहा, आणि लक्षात ठेवा, मित्रांनो, तुमच्या चहातील बीजगणिताची (algebraic) कडवटपणा संतुलित करण्यासाठी चिमूटभर मीठ टाकायला विसरू नका. तुमच्या डेरिव्हेटिव्हज लहान आणि इंटिग्रल्स सोपे असोत!"}
