{"unnormalised": "हे दोस्तांनो, म्हज्याक ह्या बीजगणिताच्या प्रॉब्लेमाक मदत जाय. हांव म्हज्या परिक्षां खातीर तयारी करतां, आनी हे प्रॉब्लेमान म्हजें माथें फिरयलां. हें आर.डी. शर्माच्या व्यायाम 3.2, प्रस्न क्रमांक 17 चे आसा.", "normalised": "ओ मंडळी, म्हाका ह्या बीजगणिताच्या प्रस्नाचेर मदत जाय आसा. हांव येवप्या सप्तकांत जावपी परिक्षेची तयारी करतां, आनी ह्या प्रस्नान म्हाका गोंदळायलो आसा. तो आर डी शर्मांतलो, व्यायाम तीन पॉईंट दोन, प्रस्न क्रमांक सतरा आसा."}
{"unnormalised": "मुळात, तें अशें आसा: 3(x+2) - 5 = 7x - 4. हांवें कंसां उक्तावन आनी हेर करून पळयलें, पूण म्हजें चिन्नां कडेन गोंधळ जाता. म्हाका सतत x = कांय विचित्र अपूर्णांक येता, जशें -1/2 वा कांयतरी. म्हजी इश्ट आयशान x = 3 मेळयलें पूण म्हाका दिसना तें बरोबर आसा म्हणून. म्हाका दिसता तिका एक स्टेप चुकलें आसत.", "normalised": "मुखेलपणान, तें अशें आसा: तीन गुणीले x अधिक दोन, उणे पांच, बरोबर सात x उणे चार. हांवें कंसां विस्तारून पळयलें, पूण म्हाका चिन्नांचो गोंदळ जाता. म्हाका x बरोबर कसलीय तरी विचित्र अपूर्णांक मेळटा, जशें उणे एक भागिले दोन वा कितें तरी. म्हजे इश्ट आयशान x बरोबर तीन मेळयलें पूण म्हाका तें बरोबर दिसना. म्हाका दिसता तिणें एक पायरी वगळ्ळी आसत."}
{"unnormalised": "गणित जाणकारांनी म्हाका स्टेप बाय स्टेप सोडोवन दाखोवंक शकता? हांव खऱ्या अर्थान पद्धत समजून घेवपाक सोदतां, फकत उत्तर न्हय. म्हाका म्हजो शिकोवपी सर सदृश पदांक एकठांय करपा विशीं कांयतरी सांगतालो, पूण म्हाका बरोबर याद ना. कदाचित एक उपेगाचो व्हिडियोचो युट्युब लिंकीचो उपकार जातलो!", "normalised": "गणितशास्त्र खूब बरें येवपी कोणूय म्हाका पायरी-पायरीन स्पष्ट करून सांगूं शकता? म्हाका फकत जाप न्हय, तर पद्दत समजून घेवपाची खूब गरज आसा. म्हजे शिकवणीचे सर सदृश पदांक गट करपाविशीं कितें तरी सांगताले अशें म्हाका याद आसा, पूण म्हाका तें बरोबर याद ना. मदतीचो व्हीडिओ दाखोवपी यूट्यूबाची लिंक लेगीत खूब उपेगी पडटली!"}
{"unnormalised": "तशेंच, ह्यो रेषीय समीकरण सोडोवपाचो वेगवान मार्ग आसा काय? हांवें फकत एका प्रॉब्लेमाचेर 15 मिनटां वाया घालयलीं! परिक्षा 22/07 चेर आसा आनी म्हाका ह्या वेगवेगळ्या प्रकारच्या समीकरणांचो अभ्यास करपाक वेळ उरना. म्हजे कडल्यान सादो प्रॉब्लेम लेगीत सोडोवंक शकना तेन्ना खूब त्रास जाता.", "normalised": "तशेंच, ह्यो रेषीय समीकरण सोडोवपाचो आनीक वेगवान मार्ग आसा? हांवें फकत ह्या एका प्रस्नाचेर पंदरा मिनटां वाया घालयलीं! परिक्षा बावीस जुलयाक आसा आनी म्हाका ह्यो वेगवेगल्यो प्रकारचीं समीकरणांचो अभ्यास करपाक वेळ उरूंक ना. हांवें इतलो सोपो प्रस्न लेगीत सोडोवंक शकना तेन्ना खूब त्रास जाता."}
{"unnormalised": "कसली मदत केल्यार तुमचे उपकार मान्तां. तुमचे उपकार, भावा! कमीतकमी 90% स्कोर करपाक सोदतां, आनी हें बीजगणिताचें सेक्शन म्हाका खूब फाटीं दवरता. धन्यवाद!", "normalised": "कसलीय मदती खातीर आगाऊ धन्यवाद. उपकार आसा, भावा! कमीतकमी नव्वद टक्के गुण मेळोवपाचो यत्न करतां, आनी हो बीजगणितांचो विभाग म्हाका खूब फाटीं उडोवपाक लागला. चियर्स!"}
