{"unnormalised": "एडटेक फर्म बाइजूले १०/११/२०२४ मा पुनर्संरचना योजनाको घोषणा गर्‍यो, जसको उद्देश्य आर्थिक वर्ष २५ सम्ममा नाफा कमाउने रहेको छ। शिखरमा २२ बिलियन डलरको मूल्याङ्कन भएको कम्पनीले आफ्नो वित्तीय प्रदर्शन र मार्केटिङ अभ्यासहरूमा बढ्दो छानबिनको सामना गरिरहेको छ। यस पुनर्संरचनामा सामग्री विकास, बिक्री, र मार्केटिङ लगायतका विभागहरूमा लगभग २५०० कर्मचारीहरूलाई कटौती गर्ने समावेश छ।", "normalised": "एडटेक फर्म बी-वाई-जे-यू-'जले एफ-वाई पच्चीस सम्ममा नाफा कमाउने उद्देश्यले दशौं नोभेम्बर दुई हजार चौबीसमा पुनर्संरचना योजना घोषणा गर्‍यो। शिखरमा डलर बाईस बिलियन बराबरको मानिएको कम्पनीले आफ्नो वित्तीय प्रदर्शन र मार्केटिङ अभ्यासहरूमा बढ्दो छानबिनको सामना गरेको छ। यस पुनर्संरचनामा सामग्री विकास, बिक्री, र मार्केटिङ सहित विभागहरूमा लगभग दुई हजार पाँच सय कर्मचारीहरूलाई कटौती गर्ने कार्य समावेश छ।"}
{"unnormalised": "यो कदम ढिलो वित्तीय रिपोर्टिङ र लगानीकर्ताहरूको चिन्ता लगायतका चुनौतीहरूको शृङ्खलापछि आएको हो। बाइजूका स्रोतका अनुसार, पुनर्संरचना सञ्चालनलाई सुव्यवस्थित गर्न र मुख्य क्षेत्रहरूमा ध्यान केन्द्रित गर्न डिजाइन गरिएको हो, विशेष गरी यसको प्रमुख सिकाइ एप र नीट र जेईई जस्ता परीक्षण तयारी सेवाहरूमा। कम्पनीले यी उपायहरू मार्फत परिचालन लागत ३०% ले घटाउने लक्ष्य राखेको छ।", "normalised": "यो कदम वित्तीय प्रतिवेदनमा ढिलाइ र लगानीकर्ताहरूको चिन्ता सहितका चुनौतीहरूको शृङ्खलापछि आएको हो। बी-वाई-जे-यू-'ज भित्रका स्रोतहरूका अनुसार, पुनर्संरचना सञ्चालनलाई सुव्यवस्थित गर्न र मुख्य क्षेत्रहरूमा ध्यान केन्द्रित गर्न डिजाइन गरिएको हो, विशेष गरी यसको प्रमुख सिकाइ एप र एन-ई-ई-टी र जे-ई-ई जस्ता परीक्षण तयारी सेवाहरू। कम्पनीले यी उपायहरू मार्फत परिचालन लागत तीस प्रतिशतले घटाउने लक्ष्य राखेको छ।"}
{"unnormalised": "बाइजूले आफ्ना विभिन्न अधिग्रहणहरूलाई एकीकृत गर्ने योजना पनि गरिरहेको छ, साना प्लेटफर्महरूलाई आफ्नो मुख्य प्रस्तावमा एकीकृत गर्दैछ। यसमा आकाश एजुकेशनल सर्भिसेस जस्ता सहायक कम्पनीहरूमा गरिएको लगानीलाई तर्कसंगत बनाउने कुरा पनि समावेश छ। एडटेक विशालले एआई संचालित व्यक्तिगत सिकाइमा थप लगानी गर्ने योजना बनाएको छ।", "normalised": "बी-वाई-जे-यू-'जले आफ्नो विभिन्न अधिग्रहणहरूलाई एकीकृत गरी साना प्लेटफर्महरूलाई आफ्नो मुख्य प्रस्तावमा समाहित गर्ने योजना पनि गरिरहेको छ। यसमा आकाश एजुकेशनल सर्भिसेज जस्ता सहायक कम्पनीहरूमा गरिएको लगानीलाई तर्कसंगत बनाउने कार्य पनि समावेश छ। एडटेक विशालले ए-आई संचालित व्यक्तिगत सिकाइमा थप लगानी गर्ने योजना बनाएको छ।"}
{"unnormalised": "यस घोषणालाई उद्योग विश्लेषकहरूबाट मिश्रित प्रतिक्रिया मिलेको छ। कतिपयले यसलाई दिगो विकासतर्फको आवश्यक कदमको रूपमा हेर्छन्, जबकि कतिपयले कार्यबलमा पर्ने प्रभावको बारेमा चिन्ता व्यक्त गर्छन्। आईसीआईसीआई सेक्युरिटीजका शिक्षा क्षेत्र विश्लेषक मृणाल शर्माले बाइजूको लागि लगानीकर्ताको विश्वास पुन: प्राप्त गर्न पुनर्संरचना \"ढिलो तर महत्त्वपूर्ण कदम\" भएको बताए।", "normalised": "घोषणालाई उद्योग विश्लेषकहरूबाट मिश्रित प्रतिक्रिया मिलेको छ। कसै-कसैले यसलाई दिगो वृद्धिको लागि आवश्यक कदमको रूपमा हेर्छन्, जबकि अरूले कार्यबलमा पर्ने प्रभावको बारेमा चिन्ता व्यक्त गर्छन्। आई-सी-आई-सी-आई सेक्युरिटीजका शिक्षा क्षेत्र विश्लेषक मृणाल शर्माले बी-वाई-जे-यू-'जलाई लगानीकर्ताको विश्वास पुनः प्राप्त गर्नको लागि पुनर्संरचना \"ढिलो तर महत्त्वपूर्ण कदम\" भएको बताए।"}
{"unnormalised": "विद्यार्थी र अभिभावकहरूले पनि सामाजिक सञ्जालमा आफ्ना विचार व्यक्त गरेका छन्। धेरैले अनलाइन कक्षामा आउन सक्ने अवरोध र समर्थनको गुणस्तरको बारेमा चिन्ता व्यक्त गर्छन्। \"के यसले शिक्षकहरूको गुणस्तरलाई असर गर्छ? मेरी छोरी बाइजूबाट IITJEE को तयारी गर्दैछिन्,\" ट्विटरमा एक अभिभावकले लेखे।", "normalised": "विद्यार्थी र अभिभावकहरूले पनि सामाजिक सञ्जालमा आफ्नो विचार व्यक्त गरेका छन्। धेरैले अनलाइन कक्षामा आउन सक्ने अवरोध र सहयोगको गुणस्तरको बारेमा चिन्ता व्यक्त गरेका छन्। ट्विटरमा एक अभिभावकले लेखेका छन्, \"के यसले शिक्षकको गुणस्तरलाई असर गर्छ? मेरी छोरी बी-वाई-जे-यू-'जसँग आई-आई-टी-जे-ई-ईको तयारी गर्दैछिन्।\""}
{"unnormalised": "समग्रमा एडटेक क्षेत्रले हालैका महिनाहरूमा सुधार देखेको छ, कोष सुक्दै गएको छ र मूल्याङ्कन घट्दै गएको छ। Unacademy र Vedantu जस्ता कम्पनीहरूले पनि लागत कटौतीका उपायहरू लागू गरेका छन्। अनलाइन शिक्षामा महामारीपछिको उछाल कम हुँदै गएको छ, जसले कम्पनीहरूलाई नयाँ वास्तविकतामा अनुकूलन गर्न बाध्य पारेको छ।", "normalised": "समग्रमा एडटेक क्षेत्रले हालैका महिनाहरूमा सुधार देखेको छ, जहाँ कोष सुक्दै गएको छ र मूल्याङ्कन घट्दै गएको छ। Unacademy र Vedantu जस्ता कम्पनीहरूले पनि लागत कटौतीका उपायहरू लागू गरेका छन्। अनलाइन सिकाइमा महामारीपछिको उछाल कम हुँदै गएको छ, जसले कम्पनीहरूलाई नयाँ वास्तविकतामा अनुकूलन गर्न बाध्य पारेको छ।"}
{"unnormalised": "बाइजूले पहुँचयोग्य र किफायती शिक्षा प्रदान गर्ने आफ्नो मिशनप्रति प्रतिबद्ध रहेको बताउँछ। कम्पनीले आफ्नो प्रविधि प्लेटफर्म सुधार गर्न र आफ्नो सामग्री प्रस्तावहरू बढाउनमा ध्यान केन्द्रित गर्ने योजना बनाएको छ। एक प्रेस विज्ञप्तिमा बाइजूले भारत र अमेरिका जस्ता प्रमुख बजारहरूमा ध्यान केन्द्रित गरेर अर्को आर्थिक वर्षको अन्त्यसम्ममा नाफा कमाउने अपेक्षा गरेको उल्लेख छ। कम्पनीले आर्थिक वर्ष २५ मा १२,००० करोड रुपैयाँको राजस्व प्रक्षेपण गरेको छ।", "normalised": "बी-वाई-जे-यू-'जले पहुँचयोग्य र किफायती शिक्षा प्रदान गर्ने आफ्नो मिशनमा प्रतिबद्ध रहेको बताएको छ। कम्पनीले आफ्नो प्रविधि प्लेटफर्म सुधार गर्न र सामग्री प्रस्तावहरू बढाउनमा ध्यान केन्द्रित गर्ने योजना बनाएको छ। एक प्रेस विज्ञप्तिमा बी-वाई-जे-यू-'जले भारत र यू-एस जस्ता प्रमुख बजारहरूमा ध्यान केन्द्रित गरी अर्को आर्थिक वर्षको अन्त्यसम्ममा नाफा कमाउने अपेक्षा गरेको उल्लेख छ। कम्पनीले एफ-वाई पच्चीसमा बाह्र हजार करोड रुपैयाँको राजस्व प्रक्षेपण गरेको छ।"}
{"unnormalised": "यो पुनर्संरचनाको व्यापक एडटेक परिदृश्यमा पार्ने प्रभाव हेर्न बाँकी छ। यद्यपि, यसले उद्योगमा परिवर्तनको सङ्केत गर्छ, जहाँ कम्पनीहरूले द्रुत विस्तारको सट्टा नाफा र दिगो विकासलाई प्राथमिकता दिइरहेका छन्। एडटेक स्टार्टअपहरू ग्राहकहरूका लागि प्रतिस्पर्धा गरिरहेकाले, यो पुनर्संरचनाले उद्योगमा पर्याप्त प्रभाव पार्न सक्छ।", "normalised": "यस पुनर्संरचनाको व्यापक एडटेक परिदृश्यमा कस्तो प्रभाव पर्छ, त्यो हेर्न बाँकी छ। यद्यपि, यसले उद्योगमा परिवर्तनको संकेत दिन्छ, जहाँ कम्पनीहरूले तीव्र विस्तारको तुलनामा नाफा र दिगो वृद्धिमा प्राथमिकता दिइरहेका छन्। ग्राहकका लागि एडटेक स्टार्टअपहरू प्रतिस्पर्धा गरिरहेकाले यस पुनर्संरचनाले उद्योगमा ठूलो प्रभाव पार्न सक्छ।"}
