{"unnormalised": "हुन्छ, कसैले भारतमा अनलाइन शिक्षाको भविष्यको बारेमा सोधेका थिए? ल, म भन्छु, यो एकदमै उज्ज्वल देखिन्छ। मेरो बहिनी, प्रिया, Byju's प्रयोग गरेर आफ्नो NEET परीक्षाको तयारी गर्दैछिन् र उनले भन्छिन् कि यो उनको कोचिंग क्लासहरूमा भर पर्नुभन्दा धेरै राम्रो छ। साथै, उनले लगभग २ घण्टाको यात्रा समय बचाउँछिन्! उनी विद्या मन्दिर क्लासेससम्म जान्थिन्, जुन विशेष गरी दिल्लीको गर्मीमा एकदमै झन्झटिलो थियो।", "normalised": "ठीक छ, कसैले भारतमा अनलाइन शिक्षाको भविष्यको बारेमा सोधेको थियो? ल, म तपाईंलाई भन्छु, यो धेरै उज्ज्वल देखिन्छ। मेरी बहिनी, प्रिया, बायजूज प्रयोग गरेर आफ्नो एन-ई-ई-टी परीक्षाको लागि तयारी गर्दैछिन् र उनले भन्छिन् कि यो केवल उनको कोचिंग कक्षामा भर पर्नुभन्दा धेरै राम्रो छ। साथै, उनी लगभग दुई घण्टाको यात्रा समय बचाउँछिन्! उनी विद्या मन्दिर क्लास जान्थिन्, जुन दिल्लीको गर्मीमा एकदमै गाह्रो थियो।"}
{"unnormalised": "सारा EdTech परिदृश्य फस्टाउँदै छ, हैन? Unacademy, Vedantu, Simplilearn सोच्नुहोस्। धेरै मानिसहरूले यी पाठ्यक्रमहरू रोजिरहेका छन्। मेरो छिमेकीको छोराले FIITJEE E-School बाट १ वर्षको कोर्समा भर्ना भएपछि IIT-JEE क्र्याक गर्‍यो, जसको लागि उसले ₹ २,५०,००० तिर्यो! र यो प्रवेश परीक्षाको लागि मात्र होइन। मानिसहरूले नयाँ सीपहरू सिकिरहेका छन्, जस्तै कोडिंग, डेटा विज्ञान (Naukri.com अनुसार आजकल एक डेटा वैज्ञानिकको औसत तलब लगभग रु. ८ LPA हो!), र अनलाइन विदेशी भाषाहरू पनि। मैले Coursera मा एउटा फ्रेन्च कोर्सको विज्ञापन $४९.९९ मा देखेँ!", "normalised": "सम्पूर्ण एडटेक दृश्य फस्टाउँदै छ, हैन? Unacademy, Vedantu, Simplilearn सोच्नुहोस्। धेरै मानिसहरूले यी पाठ्यक्रमहरू रोजिरहेका छन्। मेरो छिमेकीको छोराले F-I-I-T-J-E-E E-School बाट एक वर्षको कोर्समा भर्ना भएपछि I-I-T-J-E-E क्र्याक गर्यो, जसको लागि उसले दुई लाख पचास हजार रुपैयाँ तिर्यो! र यो प्रवेश परीक्षाको लागि मात्र होइन। मानिसहरूले नयाँ सीपहरू सिकिरहेका छन्, जस्तै कोडिंग, डाटा विज्ञान (Naukri dot com अनुसार आजकल डेटा वैज्ञानिकको औसत तलब लगभग आठ लाख रुपैयाँ प्रति वर्ष छ!), र अनलाइन विदेशी भाषाहरू पनि। मैले Coursera मा एक फ्रान्सेली पाठ्यक्रमको विज्ञापन देखेँ जुन केवल डलर ४९.९९ थियो!"}
{"unnormalised": "मलाई लाग्छ यसको मुख्य कुरा भनेको लचकता हो। तपाईं आफ्नो गतिमा, कुनै पनि समय, कहीं पनि सिक्न सक्नुहुन्छ। साथै, तपाईंले देशभरका, सायद संसारभरका उत्कृष्ट शिक्षकहरूमा पहुँच प्राप्त गर्नुहुन्छ! र Jio क्रान्तिको साथ, इन्टरनेट पहुँच सस्तो हुँदै गइरहेको छ, साना शहरहरूमा पनि। पटनामा रहेका मेरो काकाले अब सजिलै अनलाइन कक्षाहरू पहुँच गर्न सक्नुहुन्छ, जुन ५ वर्ष पहिले असम्भव थियो। उनी XYZ एकेडेमीबाट \"डिजिटल मार्केटिङ\" को बारेमा सिक्दैछन् (रु १५००० लागत) र जनवरी २०२५ सम्ममा आफ्नै व्यवसाय सुरु गर्ने लक्ष्य राखेका छन्।", "normalised": "मलाई लाग्छ मुख्य कुरा लचकता हो। तपाईं आफ्नो गतिमा, कुनै पनि समय, जहाँसुकै सिक्न सक्नुहुन्छ। साथै, तपाईंले देश भरिका उत्कृष्ट शिक्षकहरूबाट पहुँच प्राप्त गर्नुहुन्छ, सायद संसारभरिकाबाट पनि! र जियो क्रान्तिसँगै, इन्टरनेट पहुँच अझ सस्तो हुँदै गइरहेको छ, साना शहरहरूमा पनि। पटनामा रहेका मेरा काकाले अब सजिलै अनलाइन कक्षाहरू पहुँच गर्न सक्नुहुन्छ, जुन पाँच वर्ष पहिले असम्भव थियो। उहाँले कुनै X-Y-Z एकेडेमीबाट \"डिजिटल मार्केटिंग\" को बारेमा सिकिरहनु भएको छ (जसको मूल्य पन्ध्र हजार रुपैयाँ छ) र जनवरी दुई हजार पच्चीससम्ममा आफ्नै व्यवसाय सुरु गर्ने लक्ष्य राख्नुभएको छ।"}
{"unnormalised": "समग्रमा, म भन्न चाहन्छु कि अनलाइन शिक्षा यहाँ रहनेछ र यो अझ ठूलो र राम्रो हुँदै जानेछ। यसले निश्चित रूपमा हामीले सिक्ने तरिकालाई परिवर्तन गरिरहेको छ र भारतभरका लाखौं विद्यार्थीहरूका लागि अवसरहरू खोलिरहेको छ। कुनै पनि कोर्सको लागि साइन अप गर्नु अघि आफ्नो अनुसन्धान गर्न निश्चित गर्नुहोस्, ठीक छ? कुनै प्रभावकारी व्यक्तिले यसलाई प्रवर्द्धन गरिरहेको छ भनेर मात्र हतारमा सामेल नहुनुहोस्। शुभकामना!", "normalised": "समग्रमा, म भन्न चाहन्छु कि अनलाइन शिक्षा यहाँ रहनको लागि हो र यो अझ ठूलो र राम्रो हुँदै जानेछ। यसले निश्चित रूपमा हामीले सिक्ने तरिका परिवर्तन गरिरहेको छ र भारतभरिका लाखौं विद्यार्थीहरूको लागि अवसरहरू खोलिरहेको छ। कुनै पनि कोर्सको लागि साइन अप गर्नु अघि आफ्नो अनुसन्धान गर्न निश्चित हुनुहोस्, ठीक छ? कुनै प्रभावकारी व्यक्तिले यसलाई प्रवर्द्धन गर्दैछ भनेर मात्र ब्यान्डवागनमा नजानुहोस्। शुभकामना!"}
