{"unnormalised": "नयाँ दिल्ली: जिम्मेवार तरिकाले स्रोतको उपयोगलाई प्रोत्साहन गर्न, दिल्ली जल बोर्ड (डीजेबी) ले औसत घरायसी पानी खपतमा आधारित नयाँ पहल घोषणा गरेको छ। २०/०७/२०२४ मा जारी गरिएको पछिल्लो डीजेबी प्रतिवेदन अनुसार, दिल्लीमा प्रति घर दैनिक पानी खपत २५० लिटर रहेको छ। यस सीमा नाघ्ने घरपरिवारले ०१/१०/२०२४ देखि आफ्नो पानीको बिलमा १०% अधिभार तिर्नुपर्ने हुन सक्छ।", "normalised": "नयाँ दिल्ली: जिम्मेवारपूर्ण रूपमा स्रोतहरूको उपयोगलाई प्रोत्साहित गर्ने उद्देश्यले दिल्ली जल बोर्ड (डी-जे-बी) ले औसत घरपरिवारको पानी खपतमा आधारित नयाँ पहलको घोषणा गरेको छ। बीसौं जुलाई दुई हजार चौबीसमा जारी गरिएको पछिल्लो डी-जे-बी रिपोर्ट अनुसार, दिल्लीमा प्रति घरपरिवारको औसत दैनिक पानी खपत दुई सय पचास लिटर रहेको छ। यस सीमा नाघ्ने घरपरिवारले पहिलो अक्टोबर दुई हजार चौबीस देखि आफ्नो पानीको बिलमा दस प्रतिशत अधिभार तिर्नुपर्ने हुन सक्छ।"}
{"unnormalised": "डिस्कमहरूले स्मार्ट मिटरलाई पनि जोड दिइरहेका छन्। टाटा पावर दिल्ली डिस्ट्रिब्युसन लिमिटेड (टीपीडीडीएल) ले आवासीय क्षेत्रमा बिजुली खपत जुन '२३ को तुलनामा जुन '२४ मा १५% ले बढेको र अधिकतम माग ७५०० मेगावाट पुगेको जनाएको छ। तिनीहरू उपभोक्ताहरूलाई ऊर्जा-कुशल उपकरणहरूमा स्विच गर्न आग्रह गरिरहेका छन्। ५-तारे मूल्याङ्कन गरिएको एसीले ३०% सम्म बिजुली खपत कम गर्न सक्छ। उपभोक्ताहरूले अब टीडीडीडीएल मोबाइल एप मार्फत आफ्नो ऊर्जा खपत ढाँचा ट्र्याक गर्न सक्नेछन्।", "normalised": "डिस्कमहरूले स्मार्ट मिटरलाई पनि जोड दिइरहेका छन्। टाटा पावर दिल्ली डिस्ट्रिब्युसन लिमिटेड (टी-पी-डी-डी-एल) ले आवासीय क्षेत्रमा औसत विद्युत खपत जुन दुई हजार तेईसको तुलनामा जुन दुई हजार चौबीसमा पन्ध्र प्रतिशतले बढेको र उच्च माग सात हजार पाँच सय मेगावाट पुगेको जानकारी दिएको छ। उनीहरूले उपभोक्ताहरूलाई ऊर्जा कुशल उपकरणहरूमा स्विच गर्न आग्रह गरिरहेका छन्। पाँच तारे रेटिङ भएको ए-सीले बिजुलीको खपत ३० प्रतिशतसम्म घटाउन सक्छ। उपभोक्ताहरूले अब टी-पी-डी-डी-एल मोबाइल एप मार्फत आफ्नो ऊर्जा खपतको ढाँचा ट्र्याक गर्न सक्नेछन्।"}
{"unnormalised": "सरकारले आर्थिक वर्ष २५ को अन्त्यसम्ममा समग्र स्रोत खपत ५% ले घटाउने लक्ष्य राखेको छ। उपभोक्ताहरूलाई आफ्नो मासिक उपयोगिता बिलहरू निगरानी गर्न र पानी र बिजुली संरक्षण गर्न आवश्यक कदम चाल्न सल्लाह दिइएको छ। डीजेबीले वर्षाको पानी संकलन प्रणालीका लागि छुट प्रदान गर्दछ र टीडीडीडीएलले घरको छतमा सौर्य प्यानलहरू स्थापना गर्न प्रोत्साहन प्रदान गर्दछ। संरक्षण योजनाहरूको बारेमा थप विवरणहरू क्रमशः djb.gov.in र tddl.com मा उपलब्ध छन्।", "normalised": "सरकारले एफ-वाई-पच्चीसको अन्त्यसम्ममा समग्र स्रोत खपत पाँच प्रतिशतले घटाउने लक्ष्य राखेको छ। उपभोक्ताहरूलाई आफ्नो मासिक उपयोगिता बिलहरू निगरानी गर्न र पानी र बिजुली संरक्षण गर्न आवश्यक कदम चाल्न सल्लाह दिइएको छ। डी-जे-बीले वर्षाको पानी संकलन प्रणालीका लागि छुट प्रदान गर्दछ र टी-पी-डी-डी-एलले घरको छतमा सौर्य प्यानल जडान गर्न प्रोत्साहन दिन्छ। संरक्षण योजनाहरूको बारेमा थप जानकारी d-j-b डट gov डट in र t-d-d-l डट com मा उपलब्ध छ।"}
