{"unnormalised": "दिल्ली जल बोर्डद्वारा पानीको नयाँ महसुल वृद्धि घोषणा", "normalised": "दिल्ली जल बोर्डले नयाँ पानी महसुल वृद्धि घोषणा गरेको छ।"}
{"unnormalised": "दिल्ली जल बोर्ड (डीजेबी) ले आवासीय र व्यावसायिक उपभोक्ताहरूलाई असर गर्ने गरी १/०७/२०२४ देखि लागू हुने गरी संशोधित पानीको महसुल संरचना घोषणा गरेको छ। गत हप्ताको बोर्ड बैठकमा स्वीकृत गरिएको यो वृद्धिले बढ्दो सञ्चालन खर्च र पूर्वाधार मर्मतसम्भारलाई समेट्ने लक्ष्य राखेको छ। डीजेबीका अनुसार हालको महसुल ५ वर्षदेखि संशोधन गरिएको थिएन, जसले गर्दा वित्तीय दबाब परेको थियो।", "normalised": "दिल्ली जल बोर्ड (डी-जे-बी) ले संशोधित पानी महसुल संरचना घोषणा गरेको छ, जुन पहिलो जुलाई दुई हजार चौबीस देखि लागू हुनेछ, जसले आवासीय र व्यावसायिक उपभोक्ताहरूलाई असर गर्नेछ। गत हप्ताको बोर्ड बैठकमा स्वीकृत गरिएको यो वृद्धिले बढ्दो परिचालन लागत र पूर्वाधार मर्मत खर्च धान्ने लक्ष्य राखेको छ। डी-जे-बीका अनुसार विद्यमान महसुल पाँच वर्षदेखि परिमार्जन नगरिएकोले वित्तीय दबाब परेको थियो।"}
{"unnormalised": "प्रति महिना २०,००० लिटर (२० केएल) सम्म पानी खपत गर्ने घरपरिवारका लागि हालको अनुदान जारी रहनेछ। तर, २० केएलभन्दा बढी खपत भएमा अब अर्को १० केएलको लागि ₹५ प्रति १००० लिटर (किलोलिटर) को दरले शुल्क लाग्नेछ। ३० केएलभन्दा बढी तर ४० केएलभन्दा कम खपत भएमा ₹७.५/केएलको दरले बिल गरिनेछ, जबकि ४०००० लिटर (४० केएल) भन्दा बढीको उपयोगमा ₹१० प्रति केएल शुल्क लाग्नेछ।", "normalised": "प्रति महिना बीस हजार लिटर (बीस किलोलिटर) सम्म पानी खपत गर्ने घरपरिवारका लागि विद्यमान अनुदान जारी रहनेछ। तर, बीस किलोलिटरभन्दा बढी खपत भएमा अब अर्को दस किलोलिटरको लागि प्रति एक हजार लिटर (किलोलिटर) पाँच रुपैयाँको दरले शुल्क लाग्नेछ। तीस किलोलिटरभन्दा माथि तर चालीस किलोलिटरभन्दा कम खपत भएमा प्रति किलोलिटर सात दशमलव पाँच रुपैयाँ शुल्क लाग्नेछ, जबकि चालीस हजार लिटर (चालीस किलोलिटर) भन्दा बढी खपत भएमा प्रति किलोलिटर दस रुपैयाँ शुल्क लाग्नेछ।"}
{"unnormalised": "व्यावसायिक प्रतिष्ठानहरूले अझ बढी वृद्धिको सामना गर्नेछन्। नयाँ व्यावसायिक दर ५० केएल सम्मको खपतको लागि ₹२५ प्रति केएल तोकिएको छ। ५० केएल र १०० केएल बीचको उपयोगको लागि ₹३५/केएल लाग्नेछ, र १००,००० लिटर (१०० केएल) भन्दा बढीको कुनै पनि मात्रामा ₹५० प्रति केएलको दरले बिल गरिनेछ। यो विभेदकारी मूल्य निर्धारणको उद्देश्य ठूला उपभोक्ताहरूमा पानी संरक्षणलाई प्रोत्साहन गर्नु हो।", "normalised": "व्यावसायिक प्रतिष्ठानहरूले अझ बढी वृद्धिको सामना गर्नुपर्नेछ। नयाँ व्यावसायिक दर पचास किलोलिटरसम्मको खपतको लागि प्रति किलोलिटर पच्चीस रुपैयाँ तोकिएको छ। पचास किलोलिटर र एक सय किलोलिटरको बीचको खपतको लागि प्रति किलोलिटर पैंतीस रुपैयाँ लाग्नेछ, र एक सय हजार लिटर (एक सय किलोलिटर) भन्दा बढीको कुनै पनि मात्राको लागि प्रति किलोलिटर पचास रुपैयाँ शुल्क लाग्नेछ। यो विभेदकारी मूल्य निर्धारणले ठूला उपभोक्ताहरूलाई पानी संरक्षण गर्न प्रोत्साहित गर्ने लक्ष्य राखेको छ।"}
{"unnormalised": "डीजेबीले औसत घरपरिवारको पानीको बिल लगभग १५-२०% ले बढ्ने अनुमान गरेको छ। यो वृद्धिले वार्षिक रूपमा थप ₹१५० करोड राजस्व उत्पन्न गर्ने प्रक्षेपण गरिएको छ। यो रकम पानी प्रशोधन प्लान्टहरू अपग्रेड गर्न, पुराना पाइपलाइनहरू प्रतिस्थापन गर्न र शहरका कम सेवा पुगेका क्षेत्रहरूमा पानी आपूर्ति सुधार गर्न विनियोजन गरिनेछ। उपभोक्ताहरूले आफ्नो विस्तृत खपत इतिहास र संशोधित बिलहरू आफ्नो सीआरएन नम्बर प्रयोग गरेर अनलाइन हेर्न सक्नेछन्।", "normalised": "डी-जे-बीले औसत घरायसी पानीको बिल लगभग पन्ध्र देखि बीस प्रतिशतले बढ्ने अनुमान गरेको छ। यो वृद्धिले वार्षिक रूपमा एक सय पचास करोड रुपैयाँ अतिरिक्त राजस्व उत्पन्न गर्ने प्रक्षेपण गरिएको छ। यो रकम पानी प्रशोधन प्लान्टहरू स्तरोन्नति गर्न, पुराना पाइपलाइनहरू प्रतिस्थापन गर्न र शहरका कम सेवा भएका क्षेत्रहरूमा पानी आपूर्ति सुधार गर्न विनियोजन गरिनेछ। उपभोक्ताहरूले आफ्नो विस्तृत खपत इतिहास र संशोधित बिलहरू आफ्नो सी-आर-एन नम्बर प्रयोग गरेर अनलाइन हेर्न सक्नेछन्।"}
{"unnormalised": "महसुल वृद्धिको प्रभावलाई कम गर्न नागरिकहरूलाई पानी बचत गर्ने अभ्यासहरू अपनाउन प्रोत्साहित गरिन्छ। वर्षाको पानी सङ्कलन गर्ने, चुहिने धाराहरू ठीक गर्ने र पानी बचत गर्ने उपकरणहरू प्रयोग गर्ने जस्ता साधारण उपायहरूले पानीको खपतलाई उल्लेखनीय रूपमा कम गर्न सक्छ। डीजेबीले बासिन्दाहरूमा पानी संरक्षण र जिम्मेवार उपयोगलाई बढावा दिन जागरूकता अभियानहरू सुरु गर्ने योजना पनि बनाएको छ।", "normalised": "महसुल वृद्धिको प्रभावलाई कम गर्न नागरिकहरूलाई पानी बचत गर्ने अभ्यासहरू अपनाउन प्रोत्साहित गरिन्छ। वर्षाको पानी सङ्कलन गर्ने, चुहिने धाराहरू मर्मत गर्ने र पानी बचत गर्ने उपकरणहरू प्रयोग गर्ने जस्ता साधारण उपायहरूले पानीको खपतलाई उल्लेखनीय रूपमा कम गर्न सक्छन्। डी-जे-बीले बासिन्दाहरूमा पानी संरक्षण र जिम्मेवार उपयोगलाई बढावा दिन जागरूकता अभियानहरू पनि सञ्चालन गर्ने योजना बनाएको छ।"}
