{"unnormalised": "प्रश्न: म दिल्लीमा आफ्नो बिजुलीको बिल कसरी बुझ्न सक्छु?", "normalised": "दिल्लीमा आफ्नो बिजुलीको बिल कसरी बुझ्ने?"}
{"unnormalised": "दिल्लीमा आफ्नो बिजुलीको बिल बुझ्न पहिलो नजरमा कठिन लाग्न सक्छ, तर यसलाई टुक्रा-टुक्रा पार्दा सजिलो हुन्छ। तपाईंको बिलमा सामान्यतया तपाईंको ग्राहक खाता नम्बर, ११-अङ्कको पहिचानकर्ता जस्तै १२३४५६७८९०१, बिलिङ अवधि (उदाहरणका लागि, ०१/०७/२०२४ देखि ३१/०७/२०२४ सम्म) सँगै देखाइनेछ। यसले त्यो अवधिमा खपत भएको कुल एकाइहरू, जस्तै २५० kWh पनि देखाउँछ। शुल्क दर, जुन रु. ६.५०/एकाइ जस्तो हुन सक्छ, ऊर्जा शुल्क गणना गर्नको लागि महत्त्वपूर्ण छ। यो दर दिल्ली विद्युत नियामक आयोग (DERC) को दिशानिर्देश अनुसार तपाईंको खपत स्ल्याबमा आधारित फरक हुन सक्छ।", "normalised": "दिल्लीमा आफ्नो बिजुलीको बिल बुझ्न सुरुमा गाह्रो लाग्न सक्छ, तर यसलाई टुक्रा-टुक्रा पार्दा सजिलो हुन्छ। तपाईंको बिलमा सामान्यतया ग्राहक खाता नम्बर देखाइनेछ, जुन एघार अंकको पहिचान नम्बर हो, जस्तै एक दुई तीन चार पाँच छ सात आठ नौ शून्य एक, साथै बिलिङ अवधि (जस्तै, पहिलो जुलाई दुई हजार चौबीस देखि तीस एक जुलाई दुई हजार चौबीस सम्म)। यसले त्यो अवधिमा खपत भएको कुल युनिटहरू पनि देखाउँछ, मानौं दुई सय पचास किलोवाट घण्टा। शुल्क दर, जुन प्रति युनिट छ रुपैयाँ पचास पैसा जस्तो हुन सक्छ, ऊर्जा शुल्क गणना गर्नको लागि महत्त्वपूर्ण छ। यो दर दिल्ली विद्युत नियामक आयोग (डी-ई-आर-सी) को दिशानिर्देश अनुसार तपाईंको खपत स्ल्याबमा आधारित फरक हुन सक्छ।"}
{"unnormalised": "ऊर्जा शुल्क बाहेक, अन्य घटकहरूले अन्तिम रकममा योगदान गर्छन्। प्रायः निश्चित शुल्क हुन्छ, सायद रु. १००, जुन तपाईंको खपतको पर्वाह नगरी स्थिर रहन्छ। तपाईंले प्राप्त गरिरहनुभएको कुनै पनि सब्सिडीहरूको बारेमा पनि विवरणहरू पाउनुहुनेछ, जस्तै २०० इकाइभन्दा कम खपत गर्नेहरूका लागि। विगतको बाँकी रकम, यदि छ भने, सूचीबद्ध गरिनेछ, सायद अघिल्लो बिलबाट रु. ५०० को बाँकी रकम देखाउँदै। बिल जारी भएको मितिबाट सामान्यतया १५ दिनपछिको अन्तिम मिति हेर्नुहोस् (उदाहरणका लागि, अन्तिम मिति: १५/०८/२०२४), ढिलो भुक्तानी शुल्कबाट बच्न।", "normalised": "ऊर्जा शुल्क बाहेक, अन्य अवयवहरूले अन्तिम रकममा योगदान गर्छन्। प्रायः एक निश्चित शुल्क हुन्छ, सायद एक सय रुपैयाँ, जुन तपाईंको खपतको बावजुद स्थिर रहन्छ। तपाईंले प्राप्त गरिरहनुभएको कुनै पनि अनुदानको बारेमा पनि विवरणहरू पाउनुहुनेछ, जस्तै दुई सय युनिटभन्दा कम खपत गर्नेहरूका लागि। विगतको बाँकी रकम, यदि कुनै छ भने, सूचीबद्ध गरिनेछ, सायद अघिल्लो बिलबाट पाँच सय रुपैयाँको बक्यौता रकम देखाउँदै। बिल उत्पादन भएको मितिबाट सामान्यतया पन्ध्र दिन पछिको अन्तिम मिति हेर्नुहोस् (जस्तै, अन्तिम मिति: पन्ध्रौं अगस्ट दुई हजार चौबीस), ताकि ढिलो भुक्तानी शुल्कबाट बच्न सकियोस्।"}
{"unnormalised": "अन्तमा, कुनै पनि असामान्य वृद्धिहरू पहिचान गर्न अघिल्लो महिनाहरूसँग आफ्नो खपत ढाँचा तुलना गर्नुहोस्। यदि तपाईंको बिल अत्यधिक उच्च देखिन्छ भने, जस्तै महिनाको लागि रु. २०००, बिलमा भएको रिडिङसँग आफ्नो मिटर रिडिङ दोहोरो जाँच गर्नुहोस्। तपाईं आफ्नो बिजुली प्रदायकको हेल्पलाइन, जस्तै BSES लाई १९१२ मा सम्पर्क गरेर आफ्नो बिल सम्बन्धी कुनै पनि प्रश्न वा चिन्ता व्यक्त गर्न सक्नुहुन्छ। यी पक्षहरू बुझ्नाले तपाईंको बिजुली खपत र लागतहरूलाई राम्रोसँग व्यवस्थापन गर्न मद्दत गर्दछ।", "normalised": "अन्तमा, कुनै असामान्य वृद्धि पहिचान गर्न अघिल्लो महिनाहरूसँग आफ्नो खपत ढाँचा तुलना गर्नुहोस्। यदि तपाईंको बिल अत्यधिक उच्च देखिन्छ भने, जस्तै महिनाको लागि दुई हजार रुपैयाँ, बिलमा भएको रिडिङसँग आफ्नो मिटर रिडिङ दोहोर्याएर जाँच गर्नुहोस्। तपाईं आफ्नो बिजुली प्रदायकको हेल्पलाइनमा पनि सम्पर्क गर्न सक्नुहुन्छ, जस्तै बी-एस-ई-एस एक नौ एक दुईमा, आफ्नो बिल सम्बन्धी कुनै पनि प्रश्न वा चिन्ता उठाउन। यी पक्षहरू बुझ्दा तपाईंलाई आफ्नो बिजुलीको खपत र लागतलाई राम्रोसँग व्यवस्थापन गर्न मद्दत गर्दछ।"}
