{"unnormalised": "साथीहरू, के कसैले पछिल्लो समयमा आफ्नो बिजुलीको बिल अकासिँदै गएको याद गर्नुभएको छ? मेरो अगस्ट २४ को बिल जुलाईको भन्दा लगभग दोब्बर थियो! म बैंगलोरमा २ बीएचकेमा बस्छु, र एकदमै कम प्रयोग गर्दा (एसी राति मात्र, दिनभरि कुनै ठूला उपकरणहरू चल्दैनन्) पनि, मलाई रु. ६५०० को बिल आइरहेको छ। गत महिना यो ₹३४०० थियो!", "normalised": "साथीहरू, के कसैले पछिल्लो समय आफ्नो बिजुलीको बिल आकासिँदै गएको याद गर्नुभएको छ? मेरो अगस्ट दुई हजार चौबीसको बिल जुलाईको भन्दा लगभग दोब्बर थियो! म बैंगलोरमा दुई बी-एच-केमा बस्छु, र एकदमै कम प्रयोग (ए-सी राती मात्र, दिनभरि कुनै ठूला उपकरणहरू चल्दैनन्) गर्दा पनि, मलाई रूपैयाँ छ हजार पाँच सयको बिल आएको छ। गत महिना यो रूपैयाँ तीन हजार चार सय थियो!"}
{"unnormalised": "मैले बिलको विवरण जाँच गरेँ, र मेरो खपत ३५० युनिटबाट बढेर ६०० युनिट पुगेको जस्तो देखिन्छ। मैले प्रयोग नभएको बेला उपकरणहरू बन्द गर्ने प्रयास गरेको छु र घरभरि एलईडी बल्बहरू पनि बदलेको छु। मलाई लाग्छ कि मेरो मिटरमा कुनै खराबी छ वा BESCOM ले खेल खेलिरहेको छ। म यो पनि सोचिरहेको छु कि अरू मानिसहरू पनि यस्तै समस्याहरूको सामना गरिरहेका छन् कि, यदि हो भने, तपाईं बस्ने शहर, औसत युनिट खपत र बिजुलीको बिलको रकम तल कमेन्ट गर्न सक्नुहुन्छ।", "normalised": "मैले बिलको विवरण जाँच गरेँ, र मेरो खपत तीन सय पचास युनिटबाट छ सय युनिटमा बढेको जस्तो देखिन्छ। मैले प्रयोग नभएको बेला उपकरणहरू बन्द गर्ने प्रयास गरेको छु र घरभरि एल-ई-डी बल्बहरू पनि बदलेको छु। मलाई शंका छ कि मेरो मिटरमा कुनै खराबी छ वा बी-ई-एस-सी-ओ-एमले चलखेल गरिरहेको छ। मलाई यो पनि जान्न मन छ कि अरू मानिसहरूले पनि यस्तै समस्याहरू सामना गरिरहेका छन् कि, यदि छन् भने, तपाईं बस्ने शहर, औसत युनिट खपत र बिजुलीको बिलको रकम कमेन्टमा लेख्न सक्नुहुन्छ।"}
{"unnormalised": "कसैले BESCOM वा अन्य बिजुली प्रदायकहरूसँग यस्तै समस्याहरू समाधान गर्न सफलता पाएको छ? तपाईंले के कदम चाल्नुभयो? उजुरी दर्ता गर्ने सोचमा छु तर त्यसो गर्नुअघि थप जानकारी जुटाउन चाहन्छु। कुनै सल्लाह भए धेरै आभारी हुनेछु।", "normalised": "के कसैले बी-ई-एस-सी-ओ-एम वा अन्य बिजुली प्रदायकहरूसँग यस्तै समस्याहरू समाधान गर्न सफलता पाएको छ? तपाईंले के कदम चाल्नुभयो? उजुरी दर्ता गर्ने विचार गर्दैछु तर त्यसो गर्नु अघि थप जानकारी सङ्कलन गर्न चाहन्छु। कुनै सल्लाह भए धेरै आभारी हुनेछु।"}
