{"unnormalised": "اڄ ھندوستان جي اسٽاڪ مارڪيٽ ۾ ھڪ روئلرسٽر رائيڊ ڏٺي وئي! سينسڪس شروعات ۾ صبح جي سيشن ۾ 300 پوائنٽس تائين وڌيو، مثبت عالمي اشارن ۽ انفوسس جي مضبوط Q1 نتيجن جي ڪري. پر پنهنجي چانهه کي مضبوطيءَ سان پڪڙيو، دوستو، ڇو ته اها ريلي ٿوري وقت لاءِ هئي.", "normalised": "اڄ هندستاني اسٽاڪ مارڪيٽ ۾ ڀوڳڙا ڀريو ڏينهن رهيو! سينسڪس صبح جو ٽي سئو پوائنٽ وڌي ويو، جنهن جو سبب گلوبل سطح تي مثبت اشارا ۽ انفوسس جا پهرئين ڪوارٽر جا مضبوط نتيجا هئا. پر ذرا ٿڌو ڪريو، دوستو، ڇو ته هي رفتار گهڻي دير نه هلي."}
{"unnormalised": " منجھند تائين، اوچتو وڪڻڻ جي دٻاءُ جي لهر مارڪيٽ کي دھلي جي اونهاري وانگر لڳي وئي! سيڙپڪارن منافعو بڪ ڪرڻ شروع ڪيو، جيڪو وڌندڙ مهانگائي ۽ آر بي آءِ پاران شرح وڌائڻ جي امڪان جي ڪري شروع ٿيو. نفٽي 50 به ڪري پيو، 17,500 جي نشان کان هيٺ لهي ويو. اوچ!", "normalised": " منجھند جو اوچتو وڪرو وڌي ويو، ڄڻ ته دهلي جي گرمي هجي! سيڙپڪارن منافعو ڪمائڻ شروع ڪيو، ڇو ته مهانگائي وڌي رهي هئي ۽ آر-بي-آئي جي طرفان شرح سود وڌائڻ جو امڪان هو. نفٽي ففٽي به ڪري پئي، ۽ سترهن هزار پنج سئو جي نشان کان هيٺ هلي وئي. اوچ!"}
{"unnormalised": " سو، ڇا غلط ٿيو؟ خير، تجزيه نگار ڪيترن ئي عنصرن ڏانهن اشارو ڪري رهيا آهن. پهريون، يو ايس فيڊرل رزرو جي هاڪيش موقف سيڙپڪارن کي ڊيڄاريو. عالمي سطح تي وڌندڙ سود جي شرح جي خوف هندستان جهڙين اڀرندڙ مارڪيٽن مان سرمائي جي نڪرڻ جو سبب بڻيو.", "normalised": " ته پوءِ ڇا غلط ٿيو؟ تجزيه نگار ڪيترن ئي عنصرن ڏانهن اشارو ڪري رهيا آهن. پهريون، يو-ايس فيڊرل ريزرو جي سخت موقف سيڙپڪارن کي ڊيڄاري ڇڏيو. دنيا ۾ وڌندڙ شرح سود جي خوف سبب هندستان جهڙين اڀرندڙ مارڪيٽن مان سرمائيداري ٻاهر نڪري وئي."}
{"unnormalised": " ٻيو، گهرو مهانگائي جي ڊيٽا جيڪا ڪالهه جاري ڪئي وئي اها 6.5 سيڪڙو کان وڌيڪ ڏيکاري ٿي. هن خدشو پيدا ڪيو ته آر بي آءِ پنهنجي ايندڙ مالي پاليسي جي اجلاس 15/08/2024 ۾ ٻي شرح وڌائڻ جو ارادو رکي ٿي. ڪو به اهو نٿو چاهي، صحيح؟", "normalised": " ٻيو، ملڪي مهانگائي جو انگ اکر جيڪو ڪالهه جاري ڪيو ويو اهو توقع کان وڌيڪ ڇهه پوائنٽ پنج سيڪڙو هو. ان خدشن کي جنم ڏنو ته آر-بي-آئي پنهنجي ايندڙ مالي پاليسي جي اجلاس ۾ آگسٽ 2024 جي پندرهين تاريخ تي شرح سود وڌائڻ جو اڳواٽ اعلان ڪري سگهي ٿي. ڪو به اهو نٿو چاهي، صحيح؟"}
{"unnormalised": " مصيبتن ۾ اضافو ڪندي، خام تيل جي قيمتون 80 ڊالر في بيرل تائين وڌي ويون، وڌيڪ مهانگائي جي دٻاءُ کي وڌايو. ڪمزور روپئي به ڪردار ادا ڪيو، جنهن درآمدات کي وڌيڪ مهانگو بڻايو. لڳي ٿو ته اسان جي والٽن تي چٽڪي پوندي.", "normalised": " ان کان سواءِ خام تيل جي قيمتون 80 ڊالر في بيرل تائين وڌي ويون، جنهن مهانگائي جي دٻاءُ کي وڌيڪ وڌايو. ڪمزور ٿيندڙ روپئي به ڪردار ادا ڪيو، جنهن درآمدات کي وڌيڪ مهانگو بڻائي ڇڏيو. ائين لڳي ٿو ته اسان جي والٽ تي بار پوندو."}
{"unnormalised": " سيڪٽر جي محاذ تي، آئي ٽي اسٽاڪ وڪرو جي دٻاءُ جو شڪار ٿيا، انفوسس ۽ ٽي سي ايس گهٽتائي جي اڳواڻي ڪري رهيا آهن. بينڪنگ اسٽاڪن تي پڻ ڌڪ لڳو، جيئن سيڙپڪارن کي اثاثن جي معيار ۽ قرض جي واڌ جي باري ۾ پريشان هئي. ايستائين جو ايف ايم سي جي سيڪٽر، جنهن کي عام طور تي محفوظ جاءِ سمجهيو ويندو آهي، قتل عام کان بچي نه سگهيو. هندوستان يونيليور جي اسٽاڪ جي قيمت 2.1 سيڪڙو گهٽجي وئي.", "normalised": " شعبي جي محاذ تي، آئي-ٽي اسٽاڪ وڪرو جي دٻاءُ هيٺان رهيا، انفوسس ۽ ٽي-سي-ايس جي اڳواڻي ۾ گهٽتائي آئي. بئنڪنگ اسٽاڪن کي به نقصان پهتو، ڇو ته سيڙپڪارن کي اثاثن جي معيار ۽ قرض جي واڌ بابت ڳڻتي هئي. ايستائين جو ايف-ايم-سي-جي شعبي، جنهن کي عام طور تي محفوظ پناهگاهه سمجهيو ويندو آهي، اهو به تباهي کان بچي نه سگهيو. هندوستان يونيليور جي اسٽاڪ جي قيمت ٻه پوائنٽ هڪ سيڪڙو گهٽجي وئي."}
{"unnormalised": " پر اڃا تائين دل نه هاريو! مارڪيٽ جا ماهر مڃين ٿا ته اها اصلاح عارضي آهي. اهي سيڙپڪارن کي صلاح ڏين ٿا ته اهي پرسڪون رهن ۽ خوف کان وڪڻڻ کان پاسو ڪن. هڪ تجربيڪار سيڙپڪار مسٽر راڪيش جهنجون والا چوي ٿو ته \"اها گهٽ سطح تي معياري اسٽاڪ گڏ ڪرڻ جو هڪ سٺو موقعو آهي.\"", "normalised": " پر اڃا مايوس نه ٿيو! مارڪيٽ جي ماهرن جو خيال آهي ته اها درستگي عارضي آهي. اهي سيڙپڪارن کي پرسکون رهڻ ۽ خوف کان وڪرو کان پاسو ڪرڻ جي صلاح ڏين ٿا. هڪ تجربيڪار سيڙپڪار مسٽر راڪيش جهنجھن والا چوي ٿو ته \"هي گهٽ سطح تي معياري اسٽاڪ گڏ ڪرڻ جو سٺو موقعو آهي.\""}
{"unnormalised": " سو، اڄ جي مارڪيٽ ڊرامي مان ڇا حاصل ٿيو؟ اتار چڙھائو هتي رهڻ لاءِ آهي. مارڪيٽ ويجهي مستقبل ۾ وڌيڪ غير يقيني رهڻ جو امڪان آهي، عالمي اشارن، مهانگائي جي ڊيٽا ۽ آر بي آءِ جي مالي پاليسي جي فيصلن کان متاثر ٿيندي. پنهنجون پٽيون مضبوط ڪريو، سيڙپڪارو، اهو هڪ ڏکيو سفر هوندو! ٿي سگهي ٿو ته اسان سڀني کي سموسن ۾ سيڙپڪاري ڪرڻ گهرجي. گهٽ ۾ گهٽ اهي هميشه هڪ سٺي سيڙپڪاري آهن.", "normalised": " ته پوءِ اڄ جي مارڪيٽ ڊرامي مان ڇا معلوم ٿيو؟ اتار چڙهاءُ هتي رهڻ وارو آهي. مارڪيٽ ويجهي مدي ۾ گهٽ وڌ ٿيندي رهندي، جنهن تي گلوبل اشارن، مهانگائي جي ڊيٽا ۽ آر-بي-آئي جي مالي پاليسي جي فيصلن جو اثر پوندو. سيٽ بيلٽ ٻڌي ڇڏيو، سيڙپڪارو، هي هڪ ڏکيو سفر هوندو! ٿي سگهي ٿو ته اسان سڀني کي صرف سموسن ۾ سيڙپڪاري ڪرڻ گهرجي. گهٽ ۾ گهٽ اهي هميشه هڪ سٺي سيڙپڪاري آهن."}
