{"unnormalised": "سنسڪس اڄ ھڪ وائلڊ رائڊ ورتي، دوستو! 72,500 تي معتدل شروعات ڪرڻ بعد، اھو 73,000 تائين بَنگي جمپ ڪيائين ۽ پوءِ منجھند جو شاھ رخ خان جي اندروني چينل ٿيڻ جو فيصلو ڪيائين ۽ 72,000 تائين ھڪ ڊرامائي زوال ورتائين. تجزيه نگار عالمي اشارن کي ملامت ڪري رھيا آھن، پر مون کي شڪ آھي ته ڪنھن غلطي سان واپاري فلور تي پنھنجي چاءِ اُڇلائي ڇڏي. پرچون سيڙپڪار مضبوطيءَ سان پڪڙي رھيا آھن، اُميد آھي ته سندن ايس آءِ پي سيڙپڪاريون \"ستاره انويسٽمينٽس پيراشوٽ\" ۾ تبديل نه ٿين (ايس آءِ پي... سمجھو؟).", "normalised": "سينسيڪس اڄ ڏاڍي جھولي جھلي! شروعات ۾ وڻندڙ ٻهتر ھزار پنج سو سان، پوءِ ترھتر ھزار تي بئنڊ وانگر ٽپو ڏنو ۽ منجھند جو شاھ رخ خان بنجي ٻهتر ھزار تي ڪري پيو. تجزيه نگار عالمي حالتن کي ذميوار قرار ڏئي رهيا آهن، پر مون کي لڳي ٿو ڪنهن چانهه واپاري فرش تي ڊاهي وڌي آهي. پرچون سيڙپڪار مضبوطي سان ويٺا آهن، اميد ته سندن ايس-آءِ-پي سيڙپڪاريون ”ستارا انويسٽمينٽس پيراشوٽ“ (ايس-آءِ-پي...سمجھيو؟) نه ٿي وڃن."}
{"unnormalised": "ان دوران، نفٽي 50، ڪاپي ڪيٽ ڪري رھيو آھي، سنسڪس جي رولرڪوسٽر واري ايڪٽ جي نقل ڪري رھيو آھي. ريلائنس شايد واحد اسٽاڪ آھي جنھن خاموش رھڻ جو فيصلو ڪيو آھي، ₹2900 تي مسلسل واپار ڪري رھيو آھي، شايد ان ڪري ڇو ته مُڪيش امباني پنھنجا پئسا ڳڻڻ ۽ افراتفري کي نظرانداز ڪرڻ ۾ مصروف آھي. ماھرين (اُھي ساڳيا جن گذريل ھفتي مستحڪم مارڪيٽ جي اڳڪٿي ڪئي ھئي) ھاڻي احتياط جي صلاح ڏئي رھيا آھن ۽ تجويز ڪري رھيا آھن ته سيڙپڪار پنھنجن مالي صلاحڪارن سان صلاح ڪن... يا شايد صرف ھڪ سٺي نجومي سان.", "normalised": "ان دوران، نِفٽي ففٽي نقل ڪري رهي آهي، سينسيڪس جي رولر ڪوسٽر واري ادا کي اپنائي رهي آهي. ريلائنس واحد اسٽاڪ لڳي ٿو جنهن خاموش رهڻ جو فيصلو ڪيو آهي، ٻه ھزار نو سئو روپين تي مسلسل واپار ڪري رهي آهي، شايد ان ڪري جو مڪيش امباني پنهنجا پئسا ڳڻڻ ۾ مصروف آهي ۽ افراتفري کي نظرانداز ڪري رهيو آهي. ماهر (اهي ئي جن گذريل هفتي مستحڪم مارڪيٽ جي اڳڪٿي ڪئي هئي) هاڻ احتياط ڪرڻ ۽ سيڙپڪارن کي صلاح ڏئي رهيا آهن ته اهي پنهنجي مالي صلاحڪارن سان مشورو ڪن...يا شايد ڪنهن سٺي نجومي سان."}
{"unnormalised": "ڪلوزنگ بيل سنسڪس جي 72,300 تائين آخري منٽ ۾ بحالي سان وڳو. مارڪيٽ گرو اڳ ۾ ئي سڀاڻي جي \"ماھر تجزيي\" لاءِ تياري ڪري رھيا آھن - ڪيترن ئي چارٽس، جارگن ۽ بلڪل ڪو به حتمي جواب جي اُميد رکو. دوستو ياد رکو، سيڙپڪاري ھڪ بالي ووڊ فلم وانگر آھي - ڊرامن، پلاٽ ٽوئسٽس ۽ ڪڏھن ڪڏھن آئٽم نمبر سان ڀرپور. سڀاڻي جي قسط لاءِ تيار رھو!", "normalised": "ڪلوزنگ بيل سينسيڪس سان گڏ آخري وقت تي ٻهتر ھزار ٽي سئو تائين بحال ٿيڻ سان وڳو. مارڪيٽ گرو اڳ ۾ ئي سڀاڻي جي ”ماهر تجزيي“ لاءِ تياري ڪري رهيا آهن - گهڻن چارٽس، اصطلاحن ۽ بلڪل ڪوبه حتمي جواب جي اميد رکو. ياد رکو دوستو، سيڙپڪاري بالي ووڊ فلم وانگر آهي - ڊرامن، پلاٽ ٽوئسٽس ۽ ڪڏهن ڪڏهن آئٽم نمبر سان ڀريل. سڀاڻي جي قسط لاءِ تيار رهو!"}
