{"unnormalised": "اڄ هندستاني اسٽاڪ مارڪيٽن ۾ ملا جُلا رجحان ڏٺا ويا، بي ايس اي سينسيڪس 76,500.50 تي بند ٿيو، جيڪو 0.25% وڌيڪ هو، جڏهن ته نفٽي 50، 23,322.95 تي ختم ٿي، جنهن ۾ 0.05% جي معمولي گهٽتائي ٿي. سيڙپڪار آر بي آءِ جي ايندڙ مالي پاليسي جي اعلان تي گہری نظر رکي رهيا آهن، جيڪا 07/06/2024 تي ٿيڻ واري آهي، ۽ امڪاني سود جي شرحن ۾ ترميم جي توقع رکي رهيا آهن، جيڪا مارڪيٽ جي جذبات تي اثر انداز ٿي سگهي ٿي.", "normalised": "ڀارتي اسٽاڪ مارڪيٽن ۾ اڄ ملا جلا رجحان ڏٺا ويا، بي-ايس-اي سينسيڪس ڇھتر ھزار پنج سو پوائنٽ پنج صفر تي بند ٿيو، جيڪو صفر پوائنٽ ٻه پنج سيڪڙو وڌيڪ آھي، جڏھن ته نفٽي پنجاه 23 هزار 322 پوائنٽ 95 تي بند ٿي، جيڪو صفر پوائنٽ صفر پنج سيڪڙو گھٽ آھي. سيڙپڪار ايندڙ آر-بي-آئي مالي پاليسي جي اعلان کي غور سان ڏسي رھيا آھن، جيڪو 7 جون 2024 تي ٿيڻ وارو آھي، ۽ امڪاني وياج جي شرحن ۾ ترميم جي اميد رکي رھيا آھن، جيڪا مارڪيٽ جي جذبات تي اثر انداز ٿي سگھي ٿي."}
{"unnormalised": "تجزیه نگار سيڙپڪاريءَ جي لاءِ متنوع طريقو تجويز ڪن ٿا، وڏي مارڪيٽ واريون اسٽاڪ ۾ 60% فنڊ، وچولي مارڪيٽ واريون ۾ 30% ۽ ننڍي مارڪيٽ واريون ڪمپنين ۾ 10% خطرات گھٽائڻ لاءِ مختص ڪرڻ جي صلاح ڏين ٿا. ماهرن آئي ٽي ۽ دوا سازي جهڙن شعبن تي غور ڪرڻ جي پڻ صلاح ڏني آهي، جيڪي ايندڙ مالي سال ۾ انهن شعبن ۾ 15% - 20% واڌ جي اڳڪٿي ڪري رهيا آهن. ميچوئل فنڊ هڪ مقبول سيڙپڪاري جو آپشن رهيو آهي، مئي 24 ۾ ايس آءِ پي جي آمد ₹14,700 ڪروڙ تائين پهچي وئي.", "normalised": "تجزيي نگار هڪ مختلف سيڙپڪاري جي طريقي جي سفارش ڪن ٿا، تجويز ڪن ٿا ته فنڊ جو 60 سيڪڙو وڏي ڪيپ اسٽاڪن ۾، 30 سيڪڙو وچولي ڪيپ ۾، ۽ 10 سيڪڙو ننڍي ڪيپ ڪمپنين ۾ خطرات کي گھٽائڻ لاءِ لڳايو وڃي. ماهرن آءِ-ٽي ۽ دوا سازي جھڙن شعبن تي غور ڪرڻ جي صلاح ڏني آھي، ۽ ايندڙ مالي سال ۾ انھن شعبن ۾ 15 سيڪڙو کان 20 سيڪڙو واڌ جي اڳڪٿي ڪئي آھي. ميچوئل فنڊ سيڙپڪاري جو ھڪ مشهور آپشن آھي، جنھن ۾ ايس-آئي-پي جي آمدني مئي 24 ۾ 14 ھزار 700 ڪروڙ روپيا ٿي وئي."}
{"unnormalised": "ڪيترن ئي ڪمپنين اڄ پنهنجي پهرين چوٿين جي ڪمائي جو اعلان ڪيو. انفوسس 6,100 ڪروڙ روپين جو خالص منافعو ٻڌايو، جڏهن ته ريلائنس انڊسٽريز في شيئر ₹10 جي ڊويڊنڊ جو اعلان ڪيو. مارڪيٽ ۾ حصو وٺندڙن کي صلاح ڏني وئي آهي ته ڪنهن به سيڙپڪاري جو فيصلو ڪرڻ کان پهريان انهن مالي نتيجن جو غور سان تجزيو ڪن. واپاري حجم معتدل هئا، اين ايس اي تي ₹75,000 ڪروڙ جو مجموعي ڪاروبار ٿيو.", "normalised": "ڪيترن ئي ڪمپنين اڄ پنھنجي Q1 جي آمدني جو اعلان ڪيو. انفوسس 6 ھزار 100 ڪروڙ روپين جو خالص نفعو ڏيکاريو، جڏھن ته ريلائنس انڊسٽريز في شيئر 10 روپين جو منافعو ڏيکاريو. مارڪيٽ جي شرڪت ڪندڙن کي صلاح ڏني وڃي ٿي ته سيڙپڪاري ڪرڻ کان پھريان انھن مالي نتيجن جو غور سان تجزيو ڪن. واپاري حجم معتدل رھيو، اين-ايس-اي تي ڪُل واپار 75 ھزار ڪروڙ روپين جو ٿيو."}
{"unnormalised": "ياد رهي ته اسٽاڪ مارڪيٽ ۾ سيڙپڪاري ڪرڻ ۾ خطرات شامل آهن، ۽ ڪو به فيصلو ڪرڻ کان پهريان مالي صلاحڪار سان صلاح ڪرڻ ضروري آهي. ٽيڪس جي اثرن تي به غور ڪيو وڃي. مثال طور، مختصر مدت جي سرمائي جي حاصلات تي 15% ٽيڪس لڳندي آهي، جڏهن ته ڊگهي مدي واري سرمائي جي حاصلات جيڪا ₹1 لک کان وڌيڪ آهي، تي 10% ٽيڪس لڳندي آهي. هميشه پنهنجي تحقيق ڪريو ۽ سمجھداريءَ سان سيڙپڪاري ڪريو!", "normalised": "ياد رکو، اسٽاڪ مارڪيٽ ۾ سيڙپڪاري ڪرڻ ۾ خطرا شامل آھن، ۽ ڪو به فيصلو ڪرڻ کان پھريان مالي صلاحڪار کان مشورو ڪرڻ تمام ضروري آھي. ٽيڪس جي اثرن تي پڻ غور ڪيو وڃي. مثال طور، مختصر مدي واري سرمائي حاصلات تي 15 سيڪڙو ٽيڪس لڳايو ويندو آھي، جڏھن ته ڊگھي مدي واري سرمائي حاصلات جيڪا ھڪ لک روپين کان وڌيڪ ھجي تي 10 سيڪڙو ٽيڪس لڳايو ويندو آھي. ھميشه تحقيق ڪريو ۽ سمجھداري سان سيڙپڪاري ڪريو!"}
