{"unnormalised": "هن هفتي هندستان جي اسٽاڪ مارڪيٽ ۾ هڪ دلچسپ جھولا نظر آيو، سينسيڪس ۾ وڏي ڦيرڦار کانپوءِ جمعي تي آخرڪار 65,200 تي بند ٿيو. شروعات ۾، مثبت عالمي اشارن جي ڪري پيدا ٿيل اميدن جي ڪري سومر 17/07/2024 تي انڊيڪس 300 پوائنٽن تائين مٿي ويو. جڏهن ته، نفعي جي بڪنگ ۽ وڌندڙ مهانگائي جي باري ۾ خدشن جلدي جذبات کي گهٽائي ڇڏيو، جنهن جي نتيجي ۾ اڱاري تي -450 پوائنٽن جي تيز اصلاح ٿي.", "normalised": "هن هفتي هندستاني اسٽاڪ مارڪيٽ ۾ هڪ دلچسپ سفر ڏٺو ويو، سينسڪس ۾ وڏي اُٿل پُٿل ٿي ۽ جمعي جي ڏينهن آخر ۾ پنجاهه هزار ٻه سئو تي اچي بيٺو. شروعات ۾، مثبت عالمي اشارن جي ڪري اميد وڌي ۽ انڊيڪس سومر، سترهين جولاءِ ٻه هزار چوويھ تي ٽي سئو پوائنٽ مٿي ويو. جڏهن ته، منافعي جي بک ۽ وڌندڙ مهانگائي جي خدشن جلدي ئي جذبات کي گهٽائي ڇڏيو، جنهن ڪري اڱاري جي ڏينهن مائنس چئن سئو پنجاهه پوائنٽن جي تيز گهٽتائي ٿي."}
{"unnormalised": "سڄي هفتي واپاري حجم وڌيڪ رهيو، خاص طور تي بئنڪنگ ۽ آئي ٽي شعبن ۾. ايڇ ڊي ايف سي بئنڪ جي شيئرز ۾ نمايان سرگرمي ڏٺي وئي، جيڪا 1650 روپيا في شيئر تي بند ٿي. مارڪيٽ تجزيه نگار عدم استحڪام کي ڪيترن ئي عنصرن سان منسوب ڪن ٿا، جن ۾ ايندڙ ٽه ماهي آمدني جو اعلان ۽ ايف آءِ آءِ (پرڏيهي ادارتي سيڙپڪار) جي سرگرمي شامل آهن. ننڍي ڪيپ ۽ وچولي ڪيپ اسٽاڪن ۾ پڻ تيز عدم استحڪام جو تجربو ٿيو، ڪجهه ڪائونٽرز ۾ 10 سيڪڙو تائين واڌ ٿيڻ کانپوءِ تيز اصلاح ٿي.", "normalised": "پورو هفتو واپاري مقدار وڌيڪ رهيو، خاص طور تي بئنڪنگ ۽ آءِ-ٽي شعبن ۾. ايڇ-ڊي-ايف-سي بئنڪ جي شيئرز ۾ نمايان سرگرمي ڏٺي وئي، ۽ اهو هڪ هزار ڇهه سئو پنجاهه رپين تي بند ٿيو. مارڪيٽ تجزيه نگارن هن ڦيرڦار جو سبب ڪيترن ئي عنصرن کي قرار ڏنو آهي، جن ۾ ايندڙ ٽه ماهي آمدني جو اعلان ۽ ايف-آءِ-آءِ (پرڏيهي ادارتي سيڙپڪار) جي سرگرمي شامل آهي. ننڍي ۽ وچولي سرمائي وارا اسٽاڪ به تيز ڦيرڦار جو تجربو ڪري رهيا آهن، جن ۾ ڪجهه ڪائونٽر ڏهه سيڪڙو تائين وڌي ويا ۽ پوءِ تيزي سان گهٽجي ويا."}
{"unnormalised": "اڳتي ڏسندي، ماهرن سيڙپڪارن کي محتاط رهڻ ۽ بنيادي طور تي مضبوط ڪمپنين تي ڌيان ڏيڻ جي صلاح ڏني آهي. مارڪيٽ لاءِ ايندڙ محرڪ آر بي آءِ (ريزرو بئنڪ آف انڊيا) جي مالي پاليسي جي ميٽنگ 03/08/2024 تي ٿيڻ جو امڪان آهي. سڀني جون نظرون ان ڳالهه تي هونديون ته ڇا مرڪزي بئنڪ مهانگائي کي منهن ڏيڻ لاءِ وياج جي شرحن کي وڌيڪ وڌائڻ جو فيصلو ڪري ٿو.", "normalised": "اڳتي ڏسندي، ماهرن سيڙپڪارن کي محتاط رهڻ ۽ بنيادي طور تي مضبوط ڪمپنين تي ڌيان ڏيڻ جي صلاح ڏني آهي. مارڪيٽ لاءِ ايندڙ محرڪ آر-بي-آءِ (ريزرو بئنڪ آف انڊيا) جي مالي پاليسي جو اجلاس آهي، جيڪو ٽئين آگسٽ ٻه هزار چوويھ تي ٿيڻ وارو آهي. سڀني جون نظرون هن ڳالهه تي هونديون ته ڇا مرڪزي بئنڪ مهانگائي سان منهن ڏيڻ لاءِ وياج جي شرحن کي وڌيڪ وڌائڻ جو فيصلو ڪري ٿو."}
