{"unnormalised": "भारतीय विमान वाहतूक क्षेत्र सध्या खूप गजबजलेले आहे, नाही का? विशेषतः बजेट विमान कंपन्यांचा उदय आणि सतत वाढणारी मागणी यामुळे. आपल्यासारख्या लोकांसाठी विमानात बसून देशाचा शोध घेणे पूर्वीपेक्षा खूप सोपे झाले आहे. कधीकधी दिल्लीहून गोव्याला केवळ रु. 3500 मध्ये विमान प्रवास करता येतो – अविश्वसनीय! अर्थात, त्यात अतिरिक्त सामान किंवा पूर्वी मिळणारा मोफत सँडविच नसेल. आता तो जमाना गेला.", "normalised": "भारतीय विमान वाहतूक क्षेत्र सध्या गजबजलेले आहे, नाही का? विशेषतः बजेट एअरलाईन्सच्या वाढीमुळे आणि सतत वाढणाऱ्या मागणीमुळे. आपल्यासारख्या लोकांसाठी विमानात बसून देशा फिरणे आता पूर्वीपेक्षा खूपच सोपे झाले आहे. कधीकधी दिल्लीहून गोव्याला फक्त तीन हजार पाचशे रुपयांना विमान तिकीट मिळते – अविश्वसनीय! अर्थात, त्यात एक्स्ट्रा बॅगेज किंवा पूर्वी मिळणारा कॉम्प्लिमेंटरी सँडविच नसतं. आता तो जमाना गेला."}
{"unnormalised": "विमान कंपन्यांबद्दल बोलायचं झाल्यास, SpiceJet बऱ्याच दिवसांपासून बातम्यांमध्ये आहे. तुम्हाला आठवतंय का, 12/07/2023 रोजी एक घटना घडली होती, ज्यात एका विमानाला Emergency Landing करावी लागली? सुदैवाने, सगळे सुरक्षित होते. त्यानंतर, एअर इंडिया, टाटांच्या नेतृत्वाखाली स्वतःला नव्याने स्थापित करण्याचा प्रयत्न करत आहे. ऐकले आहे की ते नवीन मार्गांची भर घालण्याची योजना आखत आहेत, शक्यतो काही लहान शहरांसाठी थेट विमानसेवा सुरू करतील. ते निश्चितच गेम-चेंजर ठरेल. विचार करा, गुवाहाटीहून जयपूरला थेट विमानातून प्रवास!", "normalised": "एअरलाईन्सबद्दल बोलायचं झाल्यास, एस-पी-आय-सी-ई-जे-ई-टी (SpiceJet) बऱ्याच दिवसांपासून बातम्यांमध्ये आहे. तुम्हाला आठवतंय, १२ जुलै २०२३ रोजी एका विमानाला इमर्जन्सी लँडिंग करावी लागली होती? सुदैवाने, सगळे सुरक्षित होते. मग एअर इंडिया आहे, जी टाटांच्या नेतृत्वाखाली स्वतःला नव्याने स्थापित करण्याचा प्रयत्न करत आहे. ऐकलंय की ते बरेच नवीन मार्ग सुरू करण्याची योजना आखत आहेत, कदाचित काही लहान शहरांसाठी थेट विमानसेवा सुरू करतील. ते नक्कीच गेम-चेंजर ठरेल. विचार करा, गुवाहाटीहून जयपूरला थेट विमानातून प्रवास!"}
{"unnormalised": "IndiGo अर्थातच, आकाशाचा राजा आहे. ते दर दुसऱ्या दिवशी नवीन विमाने सुरू करत आहेत असं वाटतं! त्यांची वेळेवरची कामगिरी सहसा चांगली असते, जवळपास 85%, पण कधीकधी विमानतळावर खूप वेळ थांबावे लागते. मला वाटतं, हा सुद्धा अनुभवाचाच एक भाग आहे. तुम्हाला आठवतंय का, एकदा मी 6 तास ढगांमुळे बंगळूरु विमानतळावर अडकलो होतो? भयानक! पण ठीक आहे, निदान कॉफी तरी चांगली होती.", "normalised": "आय-एन-डी-आय-जी-ओ (Indigo), अर्थातच, आकाशाचा राजा आहे. ते दर दुसऱ्या दिवशी नवीन विमाने ॲड करत आहेत असं दिसतंय! त्यांची वेळेवरची कामगिरी सहसा खूप चांगली असते, सुमारे ८५ टक्के, पण कधीकधी एअरपोर्टवर खूप वेळ थांबावे लागते. मला वाटतं, हा सुद्धा अनुभवाचाच एक भाग आहे. आठवतंय, एकदा मी बंगळूरु एअरपोर्टवर धुक्यामुळे सहा तास अडकलो होतो? भयानक! पण ठीक आहे, निदान कॉफी तरी चांगली होती."}
{"unnormalised": "Vistara बहुतेक वेळा प्रीमियम सेवांसाठी ओळखली जाते, जी मुख्यतः व्यावसायिक प्रवाशांना लक्ष्य करते. जरी ही विमान कंपनी खूप आरामदायक अनुभव देत असली, तरी ती नेहमी वेळेवर नसते. याव्यतिरिक्त, Indigo सारख्या प्रतिस्पर्धकांच्या तुलनेत तिकीटांची किंमत खूप जास्त असते, बहुतेक वेळा दुप्पट किंवा त्याहून अधिक. तथापि, MakeMyTrip सारख्या साईटवर निवडक मार्गांवर स्पर्धात्मक डील मिळू शकतात.", "normalised": "विस्ताराला (Vistara) तिच्या प्रीमियम सर्व्हिसेससाठी ओळखले जाते, विशेषत: व्यावसायिक प्रवाशांना ती लक्ष्य करते. ही एअरलाइन खूप आरामदायक अनुभव देत असली तरी, ती नेहमी वेळेवर नसते. तसेच, आय-एन-डी-आय-जी-ओ (Indigo) सारख्या प्रतिस्पर्धकांच्या तुलनेत तिकीटांची किंमत खूप जास्त असते, बहुतेकदा दुप्पट किंवा त्याहून अधिक. तथापि, MakeMyTrip सारख्या साइट्सवर निवडक मार्गांवर स्पर्धात्मक डील मिळू शकतात."}
{"unnormalised": "मी ज्या गोष्टीची आतुरतेने वाट पाहत आहे, ती म्हणजे विमानात चांगली वाय-फाय सेवा. सध्या, बहुतेक भारतीय विमान कंपन्या Wi-Fi देतात, पण ती सेवा अनियमित असते. माझा मुद्दा असा आहे की, आता 2024 आहे! आपल्याला 30,000 फुटांवर (समुद्रसपाटीपासून उंचीवर) बॉलीवूड चित्रपट पाहता यायला हवे! तसेच, तो सामानाचा भार – खरंच, विमान कंपन्या? अतिरिक्त 5 किलोसाठी रु. 500 आकारता? हे थोडे जास्त आहे, तुम्हाला नाही वाटत?", "normalised": "मला खरंच इन-फ्लाइट वाय-फाय (in-flight Wi-Fi) सुधारण्याची अपेक्षा आहे. सध्या, बहुतेक भारतीय एअरलाईन्स (Indian Airlines) क्वचितच वाय-फाय देतात, जरी ते देत असले तरी कनेक्शन व्यवस्थित नसतं. माझा मतलब आहे, हे २०२४ आहे! आपण ३०,००० फूट उंचीवर बसून बॉलीवूडचे चित्रपट स्ट्रीम करायला हवे! आणि ते बॅगेज शुल्क – खरंच एअरलाईन्स? अतिरिक्त ५ किलोसाठी ५०० रुपये आकारता? हे जरा जास्तच आहे, नाही का?"}
{"unnormalised": "एकंदरीत, भारतीय विमान वाहतूक विकसित होत आहे. काही गोष्टी त्रासदायक आहेत, उदाहरणार्थ एअर इंडियाच्या AI-405 विमानाला 10 तासांचा उशीर झाला, पण सामान्यतः देशाच्या विविध भागांमध्ये प्रवास करणे परवडणारे झाले आहे. आशा करूया की उत्तम ग्राहक सेवा, सुरळीत कामकाज आणि अधिक परवडणाऱ्या तिकीटांसह गोष्टी सुधारत राहतील. शुभ प्रवास, मित्रांनो!", "normalised": "एकंदरीत, भारतीय विमान वाहतूक विकसित होत आहे. काही गोष्टी त्रासदायक आहेत, जसे की एअर इंडियाची (Air India) अलीकडील फ्लाईट ए-आय ४०५ (A-I 405) जी दहा तास उशिरा होती, पण देशाच्या विविध भागांमध्ये प्रवास करणे सर्वसाधारणपणे खूप परवडणारे झाले आहे. चांगली ग्राहक सेवा, सुरळीत कामकाज आणि अधिक परवडणाऱ्या तिकीटांसह गोष्टी सुधारत राहतील अशी आशा करूया. शुभ प्रवास!"}
