{"unnormalised": "भारतीय विमान कंपन्यांसाठी मार्गदर्शक: आकाशातून प्रवास", "normalised": "भारतीय विमान कंपन्यांसाठी मार्गदर्शक: आकाशातून प्रवास"}
{"unnormalised": "भारताचे विमान वाहतूक क्षेत्र वेगाने वाढत आहे, प्रमुख शहरे आणि दुर्गम प्रदेशांना जोडत आहे. हा लेख भारतीय विमान कंपन्यांची माहिती देणारा एक मार्गदर्शक आहे, ज्यात प्रमुख कंपन्या, सेवा आणि प्रवाश्यांसाठी आवश्यक माहितीचा समावेश आहे. एअर इंडियासारख्या राष्ट्रीय विमान कंपन्यांपासून इंडिगोसारख्या कमी किमतीच्या विमान कंपन्यांपर्यंत अनेक पर्याय उपलब्ध आहेत, पण त्यांची माहिती घेणे कठीण नाही.", "normalised": "भारतातील विमान वाहतूक क्षेत्र वेगाने वाढत आहे, प्रमुख शहरांना आणि दुर्गम भागांना जोडत आहे. हा लेख भारतीय विमान कंपन्यांच्या परिदृश्याला समजून घेण्यासाठी एक विस्तृत मार्गदर्शक म्हणून काम करतो, ज्यात प्रमुख खेळाडू, सेवा आणि प्रवाशांसाठी आवश्यक माहिती यावर लक्ष केंद्रित केले आहे. एअर इंडियासारख्या राष्ट्रीय विमान कंपन्यांपासून इंडिगोसारख्या बजेट एअरलाइन्सपर्यंत, पर्याय अनेक आहेत, परंतु त्यातून मार्ग काढणे कठीण नाही."}
{"unnormalised": "एअर इंडिया, पूर्वी सरकार-मालकीची कंपनी आणि आता टाटा समूहाच्या अंतर्गत, भारतीय विमान वाहतुकीतील सर्वात जुन्या आणि प्रसिद्ध नावांपैकी एक आहे. 1932 पासूनच्या इतिहासासह, ही कंपनी देशांतर्गत आणि आंतरराष्ट्रीय उड्डाणांची विस्तृत श्रेणी पुरवते. विशेष ऑफरवर लक्ष ठेवा; तुम्हाला कमी गर्दीच्या काळात दिल्ली ते लंडनचे विमान ₹35,000 मध्ये मिळू शकते. त्यांचे AI 101 हे विमान लोकप्रिय आहे.", "normalised": "एअर इंडिया, पूर्वी एक सरकारी मालकीची संस्था आणि आता टाटा समूहाच्या मालकीखाली परत आलेली, भारतीय विमान वाहतुकीतील सर्वात जुन्या आणि ओळखल्या जाणार्‍या नावांपैकी एक आहे. एक हजार नऊशे बत्तीस पासूनच्या इतिहासासह, ही देशांतर्गत आणि आंतरराष्ट्रीय विमानांची विस्तृत श्रेणी पुरवते. विशेष ऑफरवर लक्ष ठेवा; तुम्हाला ऑफ-पीक सीझनमध्ये दिल्ली ते लंडनचे विमान रुपये 35,000 मध्ये मिळू शकते. त्यांचे ए-आय एकशे एक हे विमान लोकप्रिय मार्ग आहे."}
{"unnormalised": "इंडिगो, दुसरीकडे, एक कमी किमतीची विमान कंपनी आहे जी वेळेवर सेवा आणि भारतातील विस्तृत नेटवर्कसाठी ओळखली जाते. त्यांच्याकडे अनेकदा सवलतीच्या योजना असतात, ज्यात मुंबई ते गोव्यासाठी 2000 रुपयांपर्यंतची तिकीट उपलब्ध असतात. तथापि, बॅगेज निर्बंधांबद्दल जागरूक राहा, कारण चेक-इन बॅगेजसाठी 15 किलोची मर्यादा ओलांडल्यास जास्त शुल्क लागू शकते. त्यांचे 6E 203 हे विमान एक चांगला पर्याय आहे.", "normalised": "इंडिगो, दुसरीकडे, एक कमी किमतीची विमान कंपनी आहे जी तिच्या वेळेनिष्ठतेसाठी आणि भारतातील विस्तृत नेटवर्कसाठी ओळखली जाते. त्यांच्याकडे वारंवार विक्री असते, ज्यात मुंबई ते गोवा या मार्गावर केवळ दोन हजार रुपयांमध्ये तिकीट उपलब्ध असतात. तथापि, बॅगेज निर्बंधांविषयी जागरूक राहा, कारण चेक-इन केलेल्या सामानासाठी पंधरा किलोची मर्यादा ओलांडल्यास जास्त शुल्क लागू शकते. त्यांचे सहा ई दोनशे तीन हे विमान एक चांगला पर्याय समजा."}
{"unnormalised": "स्पाइसजेट ही आणखी एक प्रमुख कमी किमतीची विमान कंपनी आहे, जी स्पर्धात्मक दरात आणि चांगला विमान प्रवासाचा अनुभव देते. त्यांच्याकडे पटना आणि लखनऊ सारख्या Tier-2 शहरांसाठी अनेकदा सवलतीच्या योजना असतात, ज्यात जाहिरात काळात 2500 रुपयांपासून भाडे सुरू होते. त्यांचे SG 401 हे विमान एक ज्ञात पर्याय आहे. त्यांच्या वेबसाइट आणि सोशल मीडियावर लक्ष ठेवा.", "normalised": "स्पाइसजेट ही आणखी एक प्रमुख बजेट एअरलाइन आहे, जी स्पर्धात्मक भाडे आणि एक चांगला विमान प्रवासाचा अनुभव देते. त्यांच्याकडे बहुतेक वेळा पाटणा आणि लखनऊसारख्या Tier-2 शहरांसाठीच्या उड्डाणांवर सवलती असतात, ज्यात प्रचारात्मक काळात भाडे दोन हजार पाचशे रुपयांपासून सुरू होते. त्यांचे एस-जी चारशे एक हे विमान एक ज्ञात पर्याय आहे. त्यांच्या वेबसाइट आणि सोशल मीडियावर फ्लॅश विक्रीवर लक्ष ठेवा."}
{"unnormalised": "विस्तारा, टाटा सन्स आणि सिंगापूर एअरलाइन्स यांचे संयुक्त उद्यम आहे, जी प्रीमियम सेवा आणि आरामदायक विमान प्रवासासाठी ओळखली जाते. ते विविध बजेटनुसार इकॉनॉमी, प्रीमियम इकॉनॉमी आणि बिझनेस क्लास यांसारख्या वर्गांची श्रेणी देतात. त्यांचे UK 901 हे विमान बहुतेक वेळा दक्षिण आशियाई देशांमध्ये जाते. भाडे सामान्यतः कमी किमतीच्या विमान कंपन्यांपेक्षा जास्त असते, परंतु अधिक आराम आणि सुविधांमुळे ते अतिरिक्त खर्च योग्य असू शकते. दिल्ली ते बंगळूरचे भाडे 6000 रुपयांपासून सुरू होण्याची अपेक्षा आहे.", "normalised": "विस्तारा, टाटा सन्स आणि सिंगापूर एअरलाइन्स यांचे संयुक्त उद्यम आहे, जी प्रीमियम सेवा आणि आरामदायक विमान प्रवासासाठी ओळखली जाते. ते विविध बजेटनुसार इकॉनॉमी, प्रीमियम इकॉनॉमी आणि बिझनेस क्लाससह विविध श्रेणी देतात. त्यांचे यू-के नऊशे एक हे विमान बहुतेक वेळा दक्षिण आशियाई देशांमध्ये उड्डाण करते. भाडे सामान्यतः बजेट एअरलाइन्सपेक्षा जास्त असते, परंतु अधिक आराम आणि सुविधा अतिरिक्त खर्चासाठी फायदेशीर ठरू शकतात. दिल्ली ते बंगळूरचे भाडे सहा हजार रुपयांपासून सुरू होण्याची अपेक्षा आहे."}
{"unnormalised": "गोएअर, ज्याचे आता गो फर्स्ट असे नामकरण झाले आहे, ही आणखी एक कमी किमतीची विमान कंपनी आहे जी परवडणाऱ्या हवाई प्रवासावर लक्ष केंद्रित करते. जरी ते पूर्ण-सेवा विमान कंपन्यांप्रमाणे सेवा देत नसले तरी, बजेट-जागरूक प्रवाश्यांसाठी ते एक चांगला पर्याय आहेत. त्यांचे G8 334 हे विमान सामान्य निवड आहे. त्यांच्या जाहिरात दरांची शोधाशोध करा, जे कधीकधी देशांतर्गत मार्गांसाठी ₹1500 पर्यंत असू शकतात.", "normalised": "गोएअर, ज्याचे आता गो फर्स्ट असे नामकरण झाले आहे, ही आणखी एक बजेट एअरलाइन आहे जी परवडणाऱ्या हवाई प्रवासावर लक्ष केंद्रित करते. जरी ते फुल-सर्व्हिस कॅरियर्ससारख्याच पातळीची सेवा देत नसले तरी, बजेट- conscious प्रवाशांसाठी हा एक चांगला पर्याय आहे. त्यांचे जी आठ तीनशे चौतीस हे विमान एक सामान्य निवड आहे. त्यांच्या जाहिरातपर भाड्यांसाठी शोधा, जे काहीवेळा देशांतर्गत मार्गांसाठी केवळ एक हजार पाचशे रुपये इतके कमी असू शकतात."}
{"unnormalised": "विमानाचे तिकीट बुक करताना, वेगवेगळ्या एअरलाइन्स आणि ऑनलाइन ट्रॅव्हल पोर्टल्स जसे की MakeMyTrip आणि Yatra वर किमतींची तुलना करणे आवश्यक आहे. एकूण खर्चाचे अचूक चित्र मिळवण्यासाठी छुपे शुल्क तपासा, जसे की बॅगेज शुल्क आणि सुविधा शुल्क. विशेषत: पीक सीझनमध्ये (उदा. दिवाळी, उन्हाळी सुट्ट्या) आगाऊ बुकिंग केल्यास तुम्हाला चांगली डील मिळण्यास मदत होऊ शकते. 20/12/2024 रोजी कोलकाता ते चेन्नई आणि 28/12/2024 रोजी परतीचे तिकीट साधारणपणे महाग असते.", "normalised": "विमानाचे बुकिंग करताना, वेगवेगळ्या एअरलाइन्स आणि ऑनलाइन ट्रॅव्हल पोर्टल्स जसे की MakeMyTrip आणि Yatra वर किमतींची तुलना करणे आवश्यक आहे. एकूण खर्चाचे अचूक चित्र मिळवण्यासाठी छुपे शुल्क तपासा, जसे की सामान शुल्क आणि सुविधा शुल्क. आगाऊ बुकिंग करणे, विशेषत: पीक सीझनमध्ये (उदा. दिवाळी, उन्हाळी सुट्ट्या), तुम्हाला चांगले सौदे मिळविण्यात मदत करू शकते. 20 डिसेंबर 2024 रोजी कोलकाता ते चेन्नई आणि 28 डिसेंबर 2024 रोजी परतीचे तिकीट साधारणपणे जास्त महाग असते."}
{"unnormalised": "शेवटी, तुमच्याकडे आवश्यक असलेले प्रवासाची कागदपत्रे असल्याची खात्री करा, ज्यात एक वैध फोटो आयडी (उदा. आधार कार्ड, पासपोर्ट) आणि तुमचे फ्लाइट तिकीट (एकतर छापील प्रत किंवा ई-तिकीट) असावे. देशांतर्गत विमानांसाठी तुमच्या नियोजित वेळेच्या किमान 2 तास आधी आणि आंतरराष्ट्रीय विमानांसाठी 3 तास आधी विमानतळावर पोहोचा, जेणेकरून चेक-इन आणि सुरक्षा प्रक्रियेसाठी पुरेसा वेळ मिळेल. सुरक्षित प्रवास!", "normalised": "शेवटी, तुमच्याकडे वैध फोटो आयडी (उदा. आधार कार्ड, पासपोर्ट) आणि तुमचे विमान तिकीट (एकतर छापील प्रत किंवा ई-तिकीट) यासह आवश्यक प्रवास कागदपत्रे असल्याची नेहमी खात्री करा. देशांतर्गत विमानांसाठी तुमच्या निर्धारित वेळेच्या किमान दोन तास आधी आणि आंतरराष्ट्रीय विमानांसाठी तीन तास आधी विमानतळावर पोहोचा, जेणेकरून चेक-इन आणि सुरक्षा प्रक्रियांसाठी पुरेसा वेळ मिळेल. सुरक्षित प्रवास!"}
