{"unnormalised": "**एअर इंडिया: माझे प्रेम-तिरस्काराचे नाते (बहुतेक तिरस्कारच, खरं सांगायचं तर)**", "normalised": "**एअर इंडिया: माझे प्रेम-तिरस्काराचे नाते (बहुतेक तिरस्कारच, खरे सांगायचे तर)**"}
{"unnormalised": "ठीक आहे मंडळी, एअर इंडियाबद्दल बोलूया. ही एअरलाईन प्रवासाचे साधन कमी आणि अनुभव जास्त आहे. मी खात्रीने सांगतो, एअर इंडियाच्या विमानात चढणे म्हणजे 1980 च्या दशकात परत जाण्यासारखे आहे... आणि ते काही छान, जुन्या आठवणी ताज्या करण्यासारखे नाही. तर ते \"पाय मोकळे करायला जागा कुठे आहे आणि माझ्या सीटला चिकटपणा का आहे\" अशा प्रकारचे आहे.", "normalised": "ठीक आहे मित्रांनो, एअर इंडियाबद्दल बोलूया. ही एअरलाईन प्रवासाचे साधन नसून एक अनुभव आहे. मी खात्रीने सांगतो, एअर इंडियाच्या विमानात चढणे म्हणजे भूतकाळात... एकोणीस ऐंशीच्या दशकात परत जाण्यासारखे आहे. आणि तेही छान, रेट्रो अंदाजात नाही. \"लेगरूम कुठे आहे आणि माझी सीट चिकट का आहे\" अशा प्रकारात."}
{"unnormalised": "सर्वप्रथम, विलंब. अरेरे, ते विलंब! एकदा दिल्ली विमानतळावर बंगळूरुच्या विमानासाठी मी 6 तास वाट पाहिली. सहा तास! मी ऑटो-रिक्षाने गेलो असतो (शक्यतो). आणि न सांगता, तुम्हाला अपेक्षा नसेल तेव्हा ते विमान लवकर काढण्यात खूपच चांगले आहेत. चहा आल्याची घोषणा करावी, अशा तातडीने लाऊडस्पीकरवर घोषणा झाली. कोणतेही स्पष्टीकरण नाही, फक्त एक अनौपचारिक उद्घोषणा, \"बंगळूरुला जाणारे विमान एआय 404 अनिश्चित काळासाठीdelayed आहे.\" अनिश्चित काळासाठी! याचा अर्थ काय? मी दिवाळीपर्यंत इथेच अडकून राहणार आहे का?", "normalised": "सर्वप्रथम, उशीर. अरेरे, किती उशीर! मी एकदा दिल्ली विमानतळावर बंगळूरुला जाणाऱ्या विमानासाठी सहा तास वाट पाहिली. सहा तास! मी ऑटो-रिक्षाने गेलो असतो (कदाचित). जेव्हा तुम्हाला अपेक्षा नसते तेव्हा ते विमान लवकर लावण्यात खूप चांगले आहेत. चहा आल्याची घोषणा करतात अशा तातडीने लाऊडस्पीकरवरून घोषणा झाली. कोणतेही स्पष्टीकरण नाही, फक्त एक अनौपचारिक उद्घोषणा \"एअर इंडियाचे विमान ए-आय चारशे आणि चार बंगळूरुसाठी अनिश्चित काळासाठी स्थगित करण्यात आले आहे.\" अनिश्चित काळासाठी! याचा अर्थ काय आहे? मी दिवाळीपर्यंत इथेच अडकून राहणार आहे का?"}
{"unnormalised": "मग आहे जेवण. एरलाईनचे जेवण तसेही काही खास ‘मिशेलिन-स्टार’ दर्जाचे नसतं, पण एअर इंडिया त्याला एका वेगळ्याच उंचीवर नेते. माझ्या अलीकडच्या प्रवासात मला जे वाढण्यात आलं ते पाहून मला खात्री पटली की ते कालच्या उरलेल्या 'रहस्यमय' करीचे (curry) कोमट केलेले मिश्रण होते, जे दिसायला वॉलपेपरच्या पेस्टसारखे होते. आणि डेझर्ट? एक छोटासा, उदास गुलाबजाम जो पाहून त्याला पूर्वी चांगले दिवस होते असे वाटत होते. मला वाटायला लागले आहे की त्यांना एका फूड टेस्टरची गरज आहे. गुलाबजामचा आकार निश्चितपणे 30 ग्रॅमपेक्षा कमी होता.", "normalised": "मग येतो तो पदार्थ. एरलाईनमधील अन्नपदार्थ साधारणतः मिशेलिन-स्टार दर्जाचे नसतात, परंतु एअर इंडिया त्याला एका नवीन स्तरावर नेते. माझ्या अलीकडील प्रवासात मला जे देण्यात आले ते मला खात्री आहे की ते वॉलपेपर पेस्टसारखे पोत असलेले थोडे गरम केलेले रहस्यमय करी होते. आणि डेझर्ट? एकटा, उदास गुलाबजाम जो पाहून असे वाटत होते की त्याने चांगले दिवस पाहिले आहेत. मला वाटायला लागले आहे की त्यांना एक फूड टेस्टरची गरज आहे. गुलाबजामचा आकार निश्चितपणे तीस ग्रॅमपेक्षा लहान होता."}
{"unnormalised": "आणि इन-फ्लाइट एंटरटेनमेंटबद्दल (in-flight entertainment) तर विचारूच नका. चित्रपटांची निवड... ‘वेगळी’ असते, एवढेच बोलतो. 2005 सालचे बॉलीवूडचे चित्रपट, 90 च्या दशकाच्या सुरुवातीच्या काळातील धूसर हॉलीवूड ब्लॉकबस्टर (Hollywood blockbuster) आणि भारतीय रोलर (Indian Roller) पक्षाच्या स्थलांतरणाच्या सवयींवर आधारित माहितीपट. आणि हे सर्व पोस्टेज स्टॅम्पच्या आकाराच्या स्क्रीनवर पाहायला मिळतं. स्वतःच काहीतरी मनोरंजनाचे साधन घेऊन जा, नाहीतर तुम्हाला खरोखरच पक्ष्यांच्या मिलनाबद्दल जाणून घ्यायचे असेल तर गोष्ट वेगळी.", "normalised": "आणि इन-फ्लाइट मनोरंजनाबद्दल तर बोलूच नका. चित्रपटांची निवड... निवडक आहे, असे म्हणूया. दोन हजार आणि पाच मधील बॉलीवूड चित्रपट, नव्वदच्या दशकातील धूसर हॉलीवूड ब्लॉकबस्टर आणि भारतीय रोलर पक्ष्यांच्या स्थलांतरित सवयींबद्दलचा माहितीपट असा विचार करा. हे सर्व पोस्टेज स्टॅम्पच्या आकाराच्या स्क्रीनवर पाहिले जातात. स्वतःचे मनोरंजन घेऊन जा मित्रांनो, जोपर्यंत तुम्हाला खरोखरच पक्ष्यांच्या समागम विधींबद्दल जाणून घ्यायचे नसेल."}
{"unnormalised": "पाय ठेवण्याची जागा, आरामदायक आहे, असे म्हणूया. जर तुम्ही टूथपिकसारखे (toothpick) बारीक नसाल, तर तुमच्या समोर बसलेल्या व्यक्तीच्या गुडघ्यांशी जवळीक साधायला तयार राहा. माझी उंची 5'10\" आहे आणि मला प्रत्येक वेळी त्यांच्या विमानातून प्रवास करताना स्वतःला ओरिगामीमध्ये (origami) दुमडल्यासारखे वाटते. एक युक्ती: गॅलरीच्या बाजूची सीट बुक करा, जेणेकरून तुम्ही तुमचे पाय निदान गॅलरीत तरी पसरवू शकाल आणि कोणालाही तुमचा पाय लागणार नाही अशी आशा करू शकाल.", "normalised": "लेगरूमची स्थिती, आरामदायक आहे, असे म्हणूया. जोपर्यंत तुम्ही टूथपिकसारखे नाही आहात, तोपर्यंत तुमच्या समोरच्या व्यक्तीच्या गुडघ्यांशी जवळीक साधायला तयार राहा. मी पाच फूट दहा इंच आहे आणि मला असे वाटते की प्रत्येक वेळी मी त्यांच्यासोबत प्रवास करताना मला ओरिगामीमध्ये दुमडले जात आहे. प्रो टीप: गॅंगवेकडील सीट बुक करा, जेणेकरून तुम्ही तुमचे पाय कमीतकमी गॅंगवेमध्ये पसरवू शकाल आणि कोणालाही ठेच लागणार नाही अशी आशा करू शकाल."}
{"unnormalised": "पण खरी गोष्ट ही आहे: एवढा गोंधळ आणि जेवणाचे विचित्र पर्याय असूनही, मला अजूनही एअर इंडियाबद्दल एक soft corner आहे. कदाचित ती नॉस्टॅल्जिया (nostalgia) असेल. किंवा ते तुम्हाला तुमच्या गंतव्यस्थानी वेळेवर (शेवटी) पोहोचवतात, हे कारण असेल. जे काही असेल ते आहे. आणि प्रामाणिकपणे सांगायचे तर, कधीकधी अनुभवातील हास्यास्पद गोष्टी खूप मजेदार असतात.", "normalised": "पण खरी गोष्ट अशी आहे: इतका गोंधळ आणि संशयास्पद पाककला निवडी असूनही, मला अजूनही एअर इंडियाबद्दल सहानुभूती आहे. कदाचित ते नॉस्टॅल्जिया असेल. कदाचित ते हे सत्य आहे की ते तुम्हाला तुमच्या गंतव्यस्थानी (अखेरीस) पोहोचवण्यासाठी नेहमीच वेळेवर असतात. जे काही असेल ते तिथे आहे. आणि प्रामाणिकपणे सांगायचे तर, कधीकधी अनुभवाची हास्यास्पदता खूप मजेदार असते."}
{"unnormalised": "जसे की एकदा विमानाच्या मध्यात वरचा डबा उघडला आणि प्रवाशांवर साड्यांचा वर्षाव झाला. किंवा एकदा पायलट (pilot) पीए (PA) सिस्टमवर आले आणि त्यांनी घोषणा केली, \"देवियो और सज्जनो, हवामानामुळे आपल्याला थोडासा turbulence जाणवत आहे. कृपया आपले सीटबेल्ट बांधा आणि चहाचा आनंद घ्या.\" चहाचा आनंद घ्या?! अरे, आम्ही हवेच्या भोवर्‍यात अडकणार आहोत!", "normalised": "जसा एकदा विमानाच्या मध्यात वरचा डबा उघडला आणि साड्यांचा वर्षाव प्रवाशांवर झाला. किंवा एकदा पायलट पी-ए सिस्टमवर म्हणाले, \"देवियो और सज्जनो, हवामानामुळे आपल्याला थोडासा त्रास होत आहे. कृपया आपले सीटबेल्ट बांधा आणि चहाचा आनंद घ्या.\" चहाचा आनंद घ्या?! अरे मित्रा, आपण एअर पॉकेटमध्ये आदळणार आहोत!"}
{"unnormalised": "कर्मचारी खूप चांगले आहेत, आणि कधीकधी तुमच्याकडे 55 x 40 x 20 सेमी आकारापेक्षा मोठा बॅकपॅक (backpack) असला तरी त्यांना पर्वा नसते. आणि खरं सांगायचं तर, दुसरी कोणतीही एअरलाईन तुम्हाला मागील महिन्याची \"इंडिया टुडे\" (India Today) मासिकाची प्रत मोफत देणार नाही.", "normalised": "कर्मचारी खूप चांगले आहेत, आणि कधीकधी त्यांना याची पर्वा नसते की तुमच्याकडे पंचावन्न बाय चाळीस बाय वीस सेंटीमीटर आकारापेक्षा मोठा बॅकपॅक आहे. आणि खरे सांगायचे तर, इतर कोणतीही एअरलाईन तुम्हाला मागील महिन्याच्या \"इंडिया टुडे\" मासिकाची मोफत प्रत देणार नाही."}
{"unnormalised": "तर, होय, एअर इंडिया. ती एक गोंधळ आहे. ती अनिश्चित आहे. ती अनेकदा निराशाजनक असते. पण ती तितकीच भारतीय आहे, आणि म्हणूनच ती प्रिय आहे. फक्त तयारी करून जा, विनोदी वृत्ती ठेवा, एक चांगले पुस्तक घ्या आणि काही स्नॅक्स (snacks) सोबत ठेवा. आणि देवासाठी, त्या रहस्यमय करीपासून (mystery curry) दूर राहा. Happy flying! मी नक्कीच मास्क (mask) आणि हँड सॅनिटायझर (hand sanitizer) घेऊन जाईन, आणि या अनुभवासाठी मी 12,000 रुपये भरले हे विसरण्याचा प्रयत्न करेन.", "normalised": "तर, होय, एअर इंडिया. ती एक गडबड आहे. ती अनपेक्षित आहे. ती अनेकदा निराशाजनक असते. पण ती तितकीच भारतीय आहे, आणि त्यामुळेच ती हृदयस्पर्शी आहे. फक्त तयारी करून जा, विनोदाच्या भावनेने, एका चांगल्या पुस्तकाने आणि कदाचित काही अतिरिक्त स्नॅक्स घेऊन. आणि देवासाठी, त्या रहस्यमय करीला टाळा. शुभ प्रवास! मी नक्कीच मास्क आणि हँड सॅनिटायझर घेऊन जाईन आणि मी हा अनुभव घेण्यासाठी बारा हजार रुपये भरले हे विसरण्याचा प्रयत्न करेन."}
