{"unnormalised": "एकाने मला विचारले: \"इंडिगोमधून प्रवास करणे म्हणजे एखाद्या छान ऑटो-रिक्षातून प्रवास करण्यासारखे आहे का?\" प्रामाणिकपणे सांगायचे तर, एक भारतीय म्हणून, मला या प्रश्नाचे उत्तर देण्यासाठी मी योग्य आहे असे वाटते. तर, कमर कसून तयार राहा, भाईयो और बहनो, कारण हे आहे अत्यंत प्रामाणिक सत्य.", "normalised": "एकाने मला विचारले: \"इंडिगोमध्ये प्रवास करणे म्हणजे एखाद्या छान ऑटो-रिक्षातून प्रवास करण्यासारखे आहे का?\" प्रामाणिकपणे सांगायचे तर, एक भारतीय म्हणून, मला या प्रश्नाचे उत्तर देण्यासाठी योग्य वाटते. तर, कंबर कसा, भाईयो और बहनो, कारण येथे अत्यंत प्रामाणिक सत्य आहे."}
{"unnormalised": "सर्वात आधी, बैठक व्यवस्था. इंडिगो legroom (पायांसाठी जागा) भरपूर देते, असे सांगतात, बरोबर? माझ्या आजोबांच्या बैलगाडीतही यापेक्षा जास्त legroom होती, ठीक आहे, कदाचित नसेल, पण तुम्हाला काय म्हणायचे आहे ते समजले असेल. तुमच्या समोरच्या सीटला तुमचे पाय लागणार नाहीत इतकी जागा असते, ज्यामुळे तुम्हाला मदत होईल. तुम्हाला कोंबड्यांना जसे एकत्र बांधून ठेवतात तसेच वाटते, पण ठीक आहे, निदान तुम्ही कुठेतरी पोहोचत आहात, नाही का? आणि खडबडीत ग्रामीण रस्त्यांऐवजी, तुम्ही आकाशात 30,000 फूट उंचीवर उडत आहात. यातच समाधान माना.", "normalised": "सर्वात आधी, आसनव्यवस्था. इंडिगो legroom (पायांसाठी जागा) भरपूर असल्याचा दावा करते, बरोबर? बरं, माझ्या नानाजींच्या बैलगाडीत जास्त legroom होती, ठीक आहे कदाचित नसेल, पण तुम्हाला काय म्हणायचे आहे ते समजले असेल. इतकी जागा असते की तुमचा पाय समोरच्या सीटला लागणार नाही, त्याने मदत झाली तर ठीक आहे. तुम्हाला कोंबड्यांना जसे एकत्र बांधून ठेवतात, तसा अनुभव येतो, पण हेही बरे की तुम्ही कुठेतरी पोहोचत आहात, बरोबर? आणि खडबडीत ग्रामीण रस्त्यांऐवजी, तुम्ही आकाशात तीस हजार फूट उंचीवर उडत आहात. यातच समाधान माना."}
{"unnormalised": "आणि जेवण, ओहो जेवण! तुम्हाला आठवते का, एक आठवड्यानंतर तुमच्या फ्रिजच्या मागच्या बाजूला सँडविच (sandwich) मिळतो? इंडिगोचे जेवण त्यापेक्षा थोडे बरे असते. याला एक culinary adventure (पाककला साहस) समजा, जिथे तुम्ही काय खात आहात हे ओळखण्याचा प्रयत्न करणे हेच adventure (साहस) आहे. व्हेज puff (व्हेज पफ)? चिकन wrap (चिकन रॅप)? ब्रेडमधील रहस्यमय पदार्थ? कोणाला माहीत आहे! या रहस्याचा स्वीकार करा! भरपूर snacks (खाऊ) घेऊन जा. इतके की एका लहान गावाला पुरेल. माझा विश्वास ठेवा. मी नेहमी दोन पाकीट lays (लेझ) आणि पाण्याची बाटली घेऊन जातो.", "normalised": "आणि जेवण, ओहो जेवण! तुम्हाला आठवते, आठवड्यानंतर तुमच्या फ्रिजच्या मागच्या बाजूला सँडविच सापडते? इंडिगोचे जेवण... त्यापेक्षा थोडे बरे असते. याला एक culinary adventure (पाककला साहस) समजा, जिथे तुम्ही काय खात आहात हे ओळखण्याचा प्रयत्न करणे हेच adventure ( साहस) आहे. व्हेज पफ? चिकन रॅप? ब्रेडमधील रहस्यमय पदार्थ? कोणास ठाऊक! रहस्याचा स्वीकार करा! भरपूर snacks (नाश्ता) घेऊन जा. इतके की एका लहान गावाला पुरेल. माझा विश्वास ठेवा. मी नेहमी दोन पाकीट lays (लेझ) आणि पाण्याची बाटली घेऊन जातो."}
{"unnormalised": "वेळेवर पोहोचण्याची (on-time performance) गोष्ट, ते लोक सांगतात की हे त्यांचे USP (युएसपी) आहे, पण त्यांची फ्लाईट (flight) वेळेवर असण्यापेक्षा \"भारतीय प्रमाण वेळेनुसार\" (Indian Standard Time) जास्त असते. IST (आयएसटी), ज्याला आपण प्रेमाने म्हणतो, ही एक काल्पनिक वेळ आहे जिथे वेळेचा अर्थ फक्त एक सूचना असतो. पायलट (pilot) त्याच्यातील रजनीकांतला बाहेर काढून लवकर विमान उतरवेल, किंवा \"तांत्रिक अडचणींमुळे\" (technical difficulties) तुम्ही दिल्लीच्या वरती 2 तास एक्स्ट्रा (extra) फिरत राहाल. कोणाला माहीत? यातच तर मजा आहे! याला surprise delay (अचानक झालेला उशीर) समजा, पण मी सहसा delay (उशीर) मध्ये पूर्ण वेब सिरीज (web series) बघून काढतो.", "normalised": "वेळेवर पोहोचण्याची (on-time performance) ते त्यांची U-S-P (यु-एस-पी) असल्याचा दावा करतात, पण त्यांची विमाने वेळेवर येण्यापेक्षा \"भारतीय प्रमाण वेळेनुसार\" (Indian Standard Time) जास्त चालतात. I-S-T, ज्याला आपण प्रेमाने म्हणतो, ही एक काल्पनिक वेळ आहे जिथे वेळ फक्त एक सूचना असते. पायलट त्याच्यातील रजनीकांतला जागे करून लवकर विमान उतरवेल, किंवा \"तांत्रिक अडचणींमुळे\" (technical difficulties) तुम्हाला दिल्लीच्या वरती दोन तास एक्स्ट्रा (extra) फिरावे लागेल. कोणास ठाऊक? तो देखील मजेचा भाग आहे! त्याला surprise delay (अपेक्षित नसलेला उशीर) समजा, पण मी सहसा delays (उशीरांमुळे) दरम्यान एक पूर्ण web series (वेब सिरीज) बघून काढतो."}
{"unnormalised": "आणि announcements (घोषणा) विसरून कसे चालेल. क्रू (crew) नेहमी cheerful (आनंदी) असतो. इतका जास्त cheerful (आनंदी) की ते unnerving (अस्वस्थ) करतात. Turbulence (खळबळ) मुळे तुमचा चहा तुमच्या कपमधून बाहेर पडण्याची धमकी देत ​​असताना सुद्धा, ते हसतमुखाने तुम्हाला \"तुमच्या फ्लाईटचा आनंद घ्या\" असे सांगतात. मला वाटते की ते कोणत्यातरी optimism-based fuel (आशावादावर आधारित इंधना) वर चालतात, जे, खरं सांगायचे तर, मला बाटलीत भरून विकायला पाहिजे.", "normalised": "आणि घोषणा (announcements) विसरून कसे चालेल. क्रू (crew) नेहमी आनंदी असतो. म्हणजे, खूप जास्त आनंदी. इतके की turbulence (खळबळ) मुळे तुमचा चहा तुमच्या कपमधून बाहेर पडण्याची धमकी देत ​​असतानासुद्धा, ते हसतात आणि तुम्हाला \"तुमच्या फ्लाइटचा आनंद घ्या\" असे सांगतात. मला वाटते की त्यांना कोणत्यातरी आशावादी इंधनावर (optimism-based fuel) चालवले जाते, जे, प्रामाणिकपणे सांगायचे तर, मला बाटलीत भरून विकायला पाहिजे."}
{"unnormalised": "पण खरी गोष्ट अशी आहे की, या सगळ्या विचित्र गोष्टींसोबत सुद्धा, इंडिगो तुम्हाला एका ठिकाणाहून दुसऱ्या ठिकाणी पोहोचवते, तेही अशा किमतीत की तुम्हाला तुमची किडनी (kidney) विकावी लागणार नाही. ते त्यांच्या स्वतःच्या अंदाधुंद पद्धतीने reliable (विश्वसनीय) आहेत. ते त्या मित्रासारखे आहेत जे नेहमी उशिरा येतात, पण शेवटी पोहोचतात. तर, ही एक छान ऑटो-रिक्षा आहे का? कदाचित छान नाही, पण नक्कीच आकाशातील ऑटो-रिक्षा आहे. तर पुढच्या वेळी तुम्हाला दिल्लीहून मुंबईला ₹3000 मध्ये प्रवास करायचा असेल, तर तिकीट बुक (book) करा आणि या गोंधळाचा स्वीकार करा. तुम्ही शेवटी तेथे पोहोचणारच.", "normalised": "पण खरी गोष्ट अशी आहे की, सगळ्या विचित्र गोष्टींबरोबर इंडिगो तुम्हाला A ठिकाणाहून B ठिकाणी पोहोचवते, बर्‍याचदा अशा किमतीत की तुम्हाला तुमची किडनी (kidney) विकावी लागणार नाही. ते त्यांच्या स्वत:च्या गोंधळलेल्या मार्गाने विश्वसनीय आहेत. हे त्या मित्रासारखे आहे जो नेहमी उशिरा येतो, पण शेवटी पोहोचतो. तर, हे एक छान ऑटो-रिक्षा आहे का? कदाचित छान नाही, पण निश्चितपणे आकाशातील ऑटो-रिक्षा आहे. म्हणून पुढच्या वेळी तुम्हाला दिल्लीहून मुंबईला तीन हजार रुपयात प्रवास करायचा असेल, तर तिकीट बुक करा आणि गोंधळाचा स्वीकार करा. तुम्ही शेवटी तेथे पोहोचणार आहात."}
{"unnormalised": "फक्त snacks (खाऊ) घेऊन जायला विसरू नका, तुमच्या अपेक्षा कमी ठेवा आणि कदाचित, फक्त कदाचित, तुम्ही खऱ्या अर्थाने प्रवासाचा आनंद घ्याल. Happy flying (हॅपी फ्लाईंग)! आणि मुलांनो लक्षात ठेवा, turbulence (खळबळ) म्हणजे एक free roller coaster ride (मोफत रोलर कोस्टर राईड) आहे. आणि आमच्या unnervingly cheerful (अस्वस्थपणे आनंदी) कर्मचाऱ्यांनी दिलेल्या सर्व सुरक्षा नियमांचे पालन करण्याचे लक्षात ठेवा. जय हिंद!", "normalised": "फक्त snacks (नाश्ता) घेऊन जा, तुमच्या अपेक्षा कमी ठेवा आणि कदाचित, अगदी कदाचित, तुम्ही प्रवासाचा आनंद घ्याल. Happy flying (शुभ प्रवास)! आणि लक्षात ठेवा मुलांनो, turbulence (खळबळ) म्हणजे एक free roller coaster ride (मोफत रोलर कोस्टर राईड). आमच्या unnervingly cheerful (अति उत्साही) कर्मचार्‍यांनी दिलेल्या सर्व सुरक्षा नियमांचे पालन करण्याचे लक्षात ठेवा. जय हिंद!"}
