{"unnormalised": "ठीक आहे, येथे इंडियन एअरवेज (Indian Airways) बद्दलच्या Quora पोस्टचा मसुदा आहे, ज्यामध्ये नमूद केलेल्या गोष्टींचा समावेश आहे:", "normalised": "इंडियन एअरवेजमधून प्रवास करणे खरंच फायद्याचे आहे का? माझा वैयक्तिक अनुभव."}
{"unnormalised": "इंडियन एअरवेजने (Indian Airways) प्रवास करणे खरंच फायद्याचे आहे का? माझा वैयक्तिक अनुभव.", "normalised": "तर, तुम्ही इंडियन एअरवेजमधून फ्लाइट बुक करण्याचा विचार करत आहात, हं? मी नक्कीच माझा अनुभव सांगू शकतो. माझा त्यांच्यासोबतचा शेवटचा प्रवास गुवाहाटी ते दिल्ली असा होता, फ्लाइट नंबर सिक्स ई-दोनशे तीन, जी २० ऑक्टोबर दोन हजार तेवीस रोजी निर्धारित होती. खरं सांगायचं तर, मी थोडा साशंक होतो. तुम्ही बऱ्याच गोष्टी ऐकता, बरोबर ना? वि delaysंब, अरुंद जागा, आणि बरंच काही. मी सामान्यतः स्पाइसजेट किंवा एअर इंडियामधून प्रवास करतो, पण या वेळी इंडियन एअरवेजचे भाडे खूपच स्वस्त होते. जसे की, दोन हजार रुपये स्वस्त. तेवढ्यात तर एक छान डिनर होऊ शकतं!"}
{"unnormalised": "तर, तुम्ही इंडियन एअरवेजने (Indian Airways) विमान बुक करण्याचा विचार करत आहात, हं? मी नक्कीच माझा अनुभव सांगू शकतो. माझा त्यांच्यासोबतचा शेवटचा प्रवास गुवाहाटी ते दिल्ली असा होता, विमान क्रमांक 6E-203, 20/10/2023 रोजीचेScheduled होते. खरं सांगायचं तर, मी थोडा साशंक होतो. तुम्ही बऱ्याच गोष्टी ऐकता, बरोबर ना? विमानाला उशीर, अपुरी बैठक व्यवस्था, वगैरे. मी सहसा स्पाइसजेट (SpiceJet) किंवा एअर इंडियाने (Air India) प्रवास करतो, पण या वेळी इंडियन एअरवेजचे (Indian Airways) भाडे खूपच स्वस्त होते. जवळपास रु. 2000 कमी. तेवढ्या पैशात तर छान डिनर (Dinner) होऊ शकतं!", "normalised": "चेक-इन आश्चर्यकारकरीत्या सुरळीत झाले. मी वेब चेक-इन केले होते, त्यामुळे फक्त काउंटरवर माझी बॅग जमा केली. तिथे थोडीशी रांग होती, अंदाजे पंधरा मिनिटे, पण जास्त काही नाही. कर्मचारी पुरेसेFriendly वाटत होते, जरी माझ्या आयडी तपासणाऱ्या माणसाने माझ्या आधार कार्ड फोटोकडे तिरकस नजरेने पाहिले, कारण तो फोटो माझा बेस्ट नाहीये, एवढंच म्हणेन."}
{"unnormalised": "चेक-इन (Check-in) आश्चर्यकारकरित्या सुरळीत पार पडले. मी वेब चेक-इन (Web check-in) केले होते, त्यामुळे फक्त बॅग काउंटरवर (Counter) जमा केली. तिथे थोडीशी रांग होती, अंदाजे 15 मिनिटे, पण फार जास्त नाही. कर्मचारी पुरेसेFriendly वाटले, जरी माझ्या आधार कार्डावरील (Aadhaar card) फोटो पाहून ओळखपत्र तपासणाऱ्या माणसाने तिरके पाहिले, कारण तो फोटो माझा 'बेस्ट' (Best) नाहीये.", "normalised": "फ्लाइट स्वतः... ठीक होती. विमान बर्‍यापैकी स्वच्छ दिसत होते, आणि सीट्स माझ्या अपेक्षेपेक्षा जास्त अरुंद नव्हत्या. लेगरूम... पुरेसा होता. मी पाच फूट दहा इंच आहे, आणि मी * पूर्णपणे* दाबला गेलो नव्हतो. त्यांनी अर्थातच कॉम्प्लिमेंटरी जेवण दिले नाही. मला एक ओला सँडविच दीडशे रुपयांना विकत घ्यावा लागला. प्रो-टीप: स्वतःचे स्नॅक्स घेऊन जा. तसेच, मनोरंजन प्रणाली बंद होती. त्यामुळे तेवीस बी मध्ये असलेल्या रडणाऱ्या बाळापासून लक्ष विचलित करण्यासाठी चित्रपट पण नव्हते."}
{"unnormalised": "विमानाचा प्रवास...ठीक होता. विमान बऱ्यापैकी स्वच्छ दिसत होते आणि सीट (Seat) अपेक्षेपेक्षा जास्त cramped नव्हत्या. Legroom... पुरेसा होता. माझी उंची 5'10 आहे, आणि मी *पूर्णपणे* squashed नव्हतो. अर्थात, त्यांनी Complimentary जेवण दिले नाही. 150 रुपयांना Soggy Sandwich विकत घ्यावा लागला. Pro-tip: स्वतःचे Snacks घेऊन जा. तसेच, Entertainment System बंद होते. त्यामुळे 23B मध्ये रडणाऱ्या बाळापासून लक्ष दुसरीकडे वळवण्यासाठी चित्रपट बघता आले नाही.", "normalised": "लँडिंग... बरं, दिल्ली. हवेची गुणवत्ता आधीच ए-क्यू-आय तीनशे पन्नास वर पोहोचली होती. पण त्यात इंडियन एअरवेजचा दोष नाही, बरोबर ना? बॅगेज क्लेम नेहमीप्रमाणे सर्कस होता. माझी सूटकेस शेवटी दिसायला सुमारे तीस मिनिटे लागली. माझी खात्री आहे की, ते बॅगेज हँडलर आमच्या सामानासोबत टेट्रिस खेळत आहेत."}
{"unnormalised": "Landing...दिल्लीत झाली. हवेची गुणवत्ता आधीच AQI 350 वर पोहोचली होती. पण त्यात इंडियन एअरवेजचा (Indian Airways) दोष नाही, बरोबर? Baggage Claim नेहमीप्रमाणेच Circus होता. माझी Suitcase दिसायला 30 मिनिटे लागली. माझी खात्री आहे, की Baggage Handler आमच्या सामानासोबत Tetris खेळत होते.", "normalised": "सर्वात मोठा अडथळा? फ्लाइट एक तास आणि पंचेचाळीस मिनिटे उशिरा होती. मला निघण्याच्या तीन तास आधी माझ्या फोनवर नोटिफिकेशन आले. सुदैवाने, मी अजून एअरपोर्टसाठी निघालो नव्हतो. इतर Quora पोस्ट पाहता, ही त्यांच्याबद्दलची सामान्य तक्रार दिसते. जर तुम्हाला खूप Urgent कामासाठी जायचे असेल जसे की सकाळी आठ वाजता ए-आय-आय-एम-एस मध्ये अपॉइंटमेंट असेल, तर Buffer ठेवणे चांगले."}
{"unnormalised": "सर्वात मोठा अडथळा? विमानाला 1 तास आणि 45 मिनिटे उशीर झाला. मला विमान निघण्याच्या 3 तास आधी माझ्या फोनवर Notification आले. सुदैवाने, मी अजून विमानतळावर पोहोचलो नव्हतो. इतर Quora पोस्ट पाहता, ही त्यांच्याबद्दलची नेहमीची तक्रार आहे. जर तुम्ही सकाळी 8 वाजता AIIMS मध्ये Appointment साठी जात असाल, तर Buffer ठेवणे चांगले.", "normalised": "तर, हे फायदेशीर आहे का? जर तुमचे बजेट कमी असेल आणि तुम्हाला जास्त घाई नसेल, तर कदाचित. पण जर वेळ म्हणजे पैसा असेल, आणि तुम्ही तुमच्या मानसिक आरोग्याला महत्त्व देत असाल, तर कदाचित दुसऱ्या एअरलाईनसाठी जास्त पैसे द्या. वैयक्तिकरित्या, किंमतीत मोठा फरक असल्यास मी कदाचित त्यांच्यासोबत पुन्हा प्रवास करेन, पण संभाव्य वि delaysंवांमुळे होणारा ताण टाळण्यासाठी मी निश्चितपणे माझ्या येण्याची वेळ लवकर ठरवीन. फक्त तुमच्या अपेक्षांवर नियंत्रण ठेवा, स्वतःचे स्नॅक्स घेऊन जा आणि रडणारी बाळं नसावीत म्हणून प्रार्थना करा."}
{"unnormalised": "तर, हे फायदेशीर आहे का? जर तुमचे Budget कमी असेल आणि तुम्हाला फार घाई नसेल, तर कदाचित. पण वेळ म्हणजे पैसा असेल, आणि तुम्ही तुमच्या मानसिक शांततेला महत्त्व देत असाल, तर दुसऱ्या Airline साठी थोडे जास्त पैसे मोजा. वैयक्तिकरित्या, किमतीत खूप फरक असेल, तर मी कदाचित त्यांच्याबरोबर पुन्हा प्रवास करेन, पण विमानाला उशीर होण्याची शक्यता लक्षात घेऊन मी वेळेआधी पोहोचण्याचा प्रयत्न करेन. तुमच्या अपेक्षांवर नियंत्रण ठेवा, स्वतःचे Snacks घेऊन जा, आणि बाळ रडू नये, यासाठी प्रार्थना करा.", "normalised": ""}
