{"unnormalised": "नमस्कार मित्रांनो, मला भारतीय विमान कंपन्यांसोबतचा माझा अलीकडील अनुभव सांगायचा आहे. मी सहसा इंडिगोचा निष्ठावान ग्राहक आहे, पण काही कारणांमुळे गेल्या आठवड्यात एका देशांतर्गत प्रवासासाठी मला विस्तारा वापरण्याची संधी मिळाली.", "normalised": "नमस्कार मंडळी, मला भारतीय विमान कंपन्यांसोबतचा माझा अलीकडील अनुभव सांगायचा आहे. मी सहसा इंडिगोचा निष्ठावान ग्राहक आहे, पण काही कारणांमुळे मला गेल्या आठवड्यात विस्ताराने देशांतर्गत प्रवास करावा लागला."}
{"unnormalised": "ही फ्लाईट ०८/१०/२०२४ रोजी DEL ते BOM अशी होती. सुरुवातीला, सर्व काही ठीक दिसत होते. चेक-इन कार्यक्षम होते, आणि वेळेवर बोर्डिंग सुरू झाले. मला सीट १२A देण्यात आली होती. तथापि, उड्डाणानंतर सुमारे ३० मिनिटांनी, कॅप्टनने तांत्रिक समस्येची घोषणा केली.", "normalised": "विमान दिल्लीहून मुंबईला आठ ऑक्टोबर दोन हजार चोवीस रोजी होते. सुरुवातीला, सर्व काही ठीक दिसत होते. चेक-इन कार्यक्षम होते आणि वेळेवर बोर्डिंग सुरू झाले. मला सीट क्रमांक बारा ए देण्यात आले. मात्र, उड्डाणानंतर सुमारे तीस मिनिटांनी, कॅप्टनने तांत्रिक समस्येची घोषणा केली."}
{"unnormalised": "एका इंजिन सेन्सरमध्ये काही समस्या होती, आणि आम्हाला दिल्लीला परत जावे लागले. हे विशेषतः स्वागतार्ह नव्हते, कारण माझी मुंबईत दुपारी ४:०० वाजता एक खूप महत्त्वाची बैठक नियोजित होती.", "normalised": "असे दिसते आहे की, इंजिनच्या एका सेन्सरमध्ये समस्या होती आणि आम्हाला दिल्लीला परत जावे लागले. हे नक्कीच स्वागतार्ह नव्हते, विशेषत: कारण माझी मुंबईत दुपारी चार वाजता एक अतिशय महत्त्वाची बैठक होती."}
{"unnormalised": "IGI विमानतळावर परत उतरल्यानंतर, आम्हाला सांगण्यात आले की एक बदललेले विमान व्यवस्था केली जाईल. विस्ताराने प्रवाशांना गैरसोयी भरपाई म्हणून ५०० रुपयांचे फूड व्हाउचर दिले. नवीन फ्लाइट, यूके९०१, १४:३० वाजता निघण्याची अपेक्षा होती.", "normalised": "आयजीआय विमानतळावर परत उतरल्यानंतर, आम्हाला कळविण्यात आले की बदली विमानाची व्यवस्था केली जाईल. विस्ताराने प्रवाशांना गैरसोयी भरपाई म्हणून पाचशे रुपयांचे फूड व्हाउचर दिले. नवीन विमान, यूके नऊशे एक, चौदा तीस वाजता निघण्याची अपेक्षा होती."}
{"unnormalised": "अखेरीस मी संध्याकाळी सुमारे ६:३० वाजता मुंबईला पोहोचलो, त्यामुळे माझी नियोजित बैठक हुकली. विस्तारा ग्राहक सेवेने मला ५००० बोनस फ्रिक्वेंट फ्लायर माइल्स देऊ केले आहेत, आणि मी सध्या दाखल केलेल्या तक्रारीच्या औपचारिक प्रतिसादाची प्रतीक्षा करत आहे. भारतीय विमान कंपन्या आणि तांत्रिक समस्या किंवा विलंबांना त्यांनी दिलेल्या प्रतिसादाबद्दल इतर कोणाला असेच अनुभव आले आहेत का?", "normalised": "अखेरीस मी संध्याकाळी साडेसहाच्या सुमारास मुंबईला पोहोचलो, ज्यामुळे माझी नियोजित बैठक चुकली. विस्तारा ग्राहक सेवाने मला पाच हजार बोनस फ्रिक्वेंट फ्लायर माइल्स देऊ केले आहेत आणि मी सध्या दाखल केलेल्या तक्रारीच्या औपचारिक प्रतिसादाची प्रतीक्षा करत आहे. भारतीय विमान कंपन्या आणि तांत्रिक समस्या किंवा विलंबांना सामोरे जाण्याचा अनुभव इतर कोणाला आला आहे का?"}
