{"unnormalised": "ठीक आहे मित्रांनो, थोडा देशी प्रवासाचा सल्ला हवा आहे! डिसेंबर '२४ मध्ये बंगळूरुहून गुवाहाटीला जाण्याचा विचार आहे, विशेषत: २० तारखेच्या आसपास. २७ पर्यंत परत यायचं आहे.", "normalised": "ठीक आहे मंडळी, थोडा देशी प्रवासाचा सल्ला हवा आहे! डिसेंबर दोन हजार चोवीस मध्ये बंगळूरुहून गुवाहाटीला जाण्याचा विचार आहे, विशेषतः विसाव्या तारखेच्या आसपास. सत्ताविसाव्यापर्यंत परत यायचं आहे."}
{"unnormalised": "या मार्गावर अलीकडे कोणी इंडिगो 6E-203 किंवा एअर इंडिया AI-779 ने प्रवास केला आहे का? किंवा, यापेक्षा आणखी चांगल्या एअरलाईनचे पर्याय आहेत का? स्पाइसजेट (SG) बद्दल मिश्र प्रतिक्रिया ऐकल्या आहेत. बजेट फार मोठा मुद्दा नाही, पण स्वस्त असेल तर उत्तमच, हahaha. यंदा वर्षभर खूप काम केले असल्याने थोडे जास्त पैसे खर्च करायचा विचार आहे.", "normalised": "कोणी इंडिगो सहा ई दोनशे तीन किंवा एअर इंडिया ए-आय सातशे एक्कोण्णनव्वद ह्या मार्गावर अलीकडे प्रवास केला आहे का? किंवा, त्याहून उत्तम, इतर कोणत्याही एअरलाईनचे पर्याय आहेत का? स्पाइसजेट (एस-जी) बद्दल संमिश्र प्रतिक्रिया ऐकल्या आहेत. बजेट फारसा मुद्दा नाही, पण स्वस्त असलेलं नेहमीच चांगलं, खळखळून हसतो. यंदा खूप मोठा काळ लोटला असल्याने थोडे जास्त पैसे खर्च करण्याचा विचार आहे."}
{"unnormalised": "प्रामुख्याने दोन गोष्टींची काळजी आहे: विलंब आणि आराम. मागच्या वेळी एअर इंडियाने दिल्लीला (BOMहून) प्रवास केला, तेव्हा फ्लाइट ३ तास उशिरा होती! खूप त्रास झाला! तो वाईट अनुभव पुन्हा नको आहे. आरामाच्या दृष्टीने, Ryanair च्या फ्लाइटपेक्षा काहीही चांगलेच असेल, पण पायांसाठी जास्त जागा असल्यास उत्तम. इंडिगोच्या प्रीमियम इकॉनॉमीबद्दल काय माहिती आहे? त्यासाठी ₹3000 जास्त देणे योग्य आहे की नाही?", "normalised": "मुख्यतः दोन गोष्टींची काळजी आहे: विलंब आणि आराम. मागच्या वेळी मी ए-आय ने दिल्लीला (बी-ओ-एम वरून) प्रवास केला, तेव्हा फ्लाइट तीन तास उशीर झाला होता! खूपच त्रासदायक! त्या वाईट अनुभवाची पुनरावृत्ती नको आहे. आरामाच्या दृष्टीने, cramped Ryanair फ्लाइटपेक्षा काहीही चांगलं आहे, पण जास्त legroom नेहमीच फायद्याचं ठरतं. इंडिगोच्या प्रीमियम इकॉनॉमीमध्ये आजकल काय परिस्थिती आहे? तीन हजार रुपये जास्त भरायला अर्थ आहे, की नको?"}
{"unnormalised": "तसेच, स्वस्त फ्लाइट्स मिळवण्यासाठी काही टिप्स? खूप आधी (आता) बुकिंग करणे चांगले आहे की तारखेच्या जवळ? कुठेतरी वाचले होते की मंगळवार आणि बुधवार सामान्यतः स्वस्त असतात. ते अजूनही खरे आहे का? MakeMyTrip आणि Yatra सारख्या साइट्सवर सध्या रु. 8000-12000 च्या आसपास किंमती दिसत आहेत. ते योग्य आहेत असे वाटते का?", "normalised": "तसेच, स्वस्त फ्लाइट्स मिळवण्यासाठी काही टिप्स आहेत का? खूप आधी (आत्तासारखं) बुकिंग करणं चांगलं आहे की तारखेच्या जवळ? कुठेतरी वाचलं होतं की मंगळवार आणि बुधवार सामान्यतः स्वस्त असतात. ते अजूनही खरं आहे का? MakeMyTrip आणि Yatra सारख्या साइट्सवर सध्या आठ हजार ते बारा हजार रुपयांपर्यंत किंमती दिसत आहेत. योग्य वाटत आहेत का?"}
{"unnormalised": "फ्लाइट्स व्यतिरिक्त, गुवाहाटीमध्ये बघण्यासारखी ठिकाणे कोणती? फिरण्यासाठी २-३ दिवस मिळतील. कामाख्या मंदिर बघायलाच पाहिजे, असं ऐकलं आहे, पण याव्यतिरिक्त आणखी काय बघण्यासारखे आहे? मला इतिहास, खाद्यपदार्थ (उघडपणे) आणि कदाचित काही शांत निसर्गरम्य स्थळांमध्ये रस आहे.", "normalised": "फ्लाइट्स व्यतिरिक्त, गुवाहाटीमध्ये भेट देण्यासारखी ठिकाणे कोणती आहेत? फिरण्यासाठी दोन ते तीन दिवस मिळतील. ऐकलं आहे की कामाख्या मंदिर बघायलाच हवं, पण याव्यतिरिक्त बघण्यासारखं काही आहे का? मला इतिहास, खाद्यपदार्थ (स्पष्टपणे), आणि कदाचित काही शांत निसर्गरम्य स्थळे आवडतील."}
{"unnormalised": "मदतीसाठी आगाऊ धन्यवाद! आणि कृपया, कार्बन उत्सर्जनबद्दल व्याख्यान नको; एका आठवड्यासाठी देशाच्या एका टोकापासून दुसऱ्या टोकापर्यंत प्रवास केल्याबद्दल आधीच अपराधी वाटत आहे, हahaha. मला फक्त नाताळसाठी घरी एक आनंददायी, तणावमुक्त प्रवास करायचा आहे.", "normalised": "मदतीसाठी आगाऊ धन्यवाद! आणि कृपया, कार्बन उत्सर्जन (carbon emissions) वर भाषणं नको; एका आठवड्यासाठी देशाच्या एका टोकाकडून दुसऱ्या टोकाकडे विमान प्रवास केल्याबद्दल आधीच अपराधी वाटत आहे, हा हा. नाताळसाठी (Christmas) घरी एक आनंददायी, तुलनेने तणावमुक्त प्रवास करायचा आहे."}
