{"unnormalised": "ठीक आहे, तर मला भारतात विमान प्रवासासंबंधी बरेच प्रश्न दिसत आहेत, विशेषत: वेगवेगळ्या एअरलाइन्सबद्दल. मला जे काही शिकायला मिळालं ते सांगावंसं वाटलं, कारण पर्याय निवडताना थोडा गोंधळ होऊ शकतो.", "normalised": "ठीक आहे, तर मला भारतात विमान प्रवासासंबंधी, विशेषत: वेगवेगळ्या एअरलाइन्सबद्दल बरेच प्रश्न दिसत आहेत. मला जे काही शिकायला मिळालं आहे ते सांगावं असं वाटलं, कारण पर्याय निवडताना थोडा गोंधळ होऊ शकतो."}
{"unnormalised": "सुरुवातीला, तुमच्याकडे मोठे खेळाडू आहेत. एअर इंडिया, जी आता टाटा समूहांकडे परत आली आहे, ती एक प्रकारे मूळ कंपनी आहे. त्यांच्याकडे बर्‍याचदा चांगली कनेक्टिव्हिटी असते आणि ते देशांतर्गत अनेक ठिकाणी उड्डाण करतात, परंतु कधीकधी त्यांची विमाने थोडी जुनी असतात आणि सेवा कमी-जास्त असू शकते. त्यांना तुम्ही एक विश्वासू काका समजा, जे कधीकधी तुमचा वाढदिवस विसरतात. मग इंडिगो आहे, जी सहसा सर्वात स्वस्त असते. ते वेळेवर असतात, जसे की 90% वेळा (कदाचित मी जास्त बोलत आहे, पण ते खरंच चांगले आहेत). लहान प्रवासासाठी चांगले, मुंबई ते बंगळूर, अशा प्रकारच्या ठिकाणी जाण्यासाठी ठीक आहेत.", "normalised": "सगळ्यात आधी, मोठे खेळाडू आहेत. एअर इंडिया, आता टाटांकडे परत आली आहे, ती थोडी ओ-जी आहे. त्यांची बरीच कनेक्टिव्हिटी असते आणि ते देशांतर्गत भरपूर ठिकाणी उड्डाण करतात, पण कधीकधी त्यांची विमानं थोडी जुनी असतात, आणि सेवा थोडी कमी-जास्त असू शकते. त्यांना एक विश्वासू काका समजा, जो कधीकधी तुमचा वाढदिवस विसरतो. मग इंडिगो आहे, जी सहसा सर्वात स्वस्त असते. ते खूप वेळेवर असतात, नव्वद टक्क्यांहून अधिक (कदाचित मी जास्त सांगतोय, पण ते खरंच खूप चांगले आहेत). कमी अंतराच्या प्रवासासाठी चांगले, मुंबई ते बंगळूर, अशा प्रकारचा प्रवास."}
{"unnormalised": "स्पाइसजेट हा देखील एक पर्याय आहे, बर्‍याचदा त्यांच्या किमती ठीक असतात, परंतु त्यांची आर्थिक स्थिती सध्या डळमळीत आहे, त्यामुळे बुकिंग करण्यापूर्वी बातम्यांवर लक्ष ठेवा. विस्ताराला बर्‍याचदा प्रीमियम पर्याय म्हणून ओळखले जाते, ज्यात जास्त लेगरूम (Legroom) आणि चांगली सेवा असते - जर तुम्ही दिल्ली ते गोवा प्रवास करत असाल आणि तुम्हाला थोडा अधिक आरामदायक अनुभव हवा असेल तर हा एक चांगला पर्याय आहे. पण भाड्यांमधील फरक लक्षात घ्या - केवळ लेगरूमसाठी 2000 रुपये जास्त देणे योग्य आहे का?", "normalised": "स्पाइसजेट हा आणखी एक पर्याय आहे, बर्‍याचदा चांगली किंमत असते, पण त्यांना अलीकडेच आर्थिक अडचणी आल्या आहेत, त्यामुळे बुकिंग करण्यापूर्वी बातम्यांवर लक्ष ठेवा. विस्ताराला बर्‍याचदा प्रीमियम पर्याय म्हणूनPosition केले जाते, ज्यात जास्त legroom (पाय ठेवण्यासाठी जागा) आणि साधारणपणे चांगली सेवा असते - जर तुम्ही दिल्लीहून गोव्याला जात असाल आणि तुम्हाला थोडा अधिक आरामदायक अनुभव हवा असेल तर हा एक चांगला पर्याय आहे. पण भाड्यांमधील फरक विचारात घ्या - त्या legroom साठी दोन हजार रुपये जास्त देणे योग्य आहे का?"}
{"unnormalised": "लक्षात ठेवा, नेहमी सामानाची (Baggage) मर्यादा तपासा! इंडिगो तुम्हाला 3500 रुपयांच्या स्वस्त बेस भाड्याने आकर्षित करू शकते, पण नंतर इतर प्रत्येक गोष्टीसाठी जास्त शुल्क आकारेल. बहुतेक एअरलाइन्स इकोनॉमीमध्ये 15 किलो चेक-इन बॅगेजला परवानगी देतात. तसेच, सवलतींवर लक्ष ठेवा. एअरलाइन्सना दिवाळी आणि होळीसारख्या सणांच्या आसपास 'फ्लॅश सेल' (Flash Sale) ठेवायला आवडतात. 2-3 महिने अगोदर बुकिंग केल्यास तुम्हाला चांगली डील मिळू शकते.", "normalised": "लक्षात ठेवा, नेहमी baggage allowances ( सामानाची मर्यादा) तपासा! इंडिगो तुम्हाला तीन हजार पाचशे रुपयांच्या स्वस्त base fare (मूलभूत भाडे) मध्ये आकर्षित करू शकते, पण मग इतर प्रत्येक गोष्टीसाठी जास्त शुल्क आकारेल. बहुतेक एअरलाइन्स economy मध्ये पंधरा किलो check-in baggage (तपासणी केलेले सामान) allow (परवानगी) करतात. तसेच, sales (सवलती) वर लक्ष ठेवा. एअरलाइन्सना दिवाळी आणि होळीसारख्या सुट्ट्यांच्या आसपास flash sales (झटपट विक्री) करायला आवडतात. दोन ते तीन महिने अगोदर बुकिंग केल्यास तुम्हाला चांगली deal (सौदा) मिळू शकते."}
{"unnormalised": "शेवटी, एक छोटा सल्ला: एअरलाइनचे ॲप डाउनलोड करा. त्यामुळे चेक-इन आणि बोर्डिंग करणे खूप सोपे होते. अनेक ॲप्स रिअल-टाइम (Real-time) फ्लाइट स्टेटस अपडेट्स (Flight status updates) देखील देतात, त्यामुळे तुमची सकाळी 6:00 ची फ्लाइट उशिरा आहे की नाही हे तुम्हाला कळेल. शुभ प्रवास, आणि विशेषत: उन्हाळ्याच्या सुट्ट्यांसारख्या गर्दीच्या वेळेत प्रवास करत असाल, तर तुमची तिकीटं वेळेत बुक करायला विसरू नका!", "normalised": "शेवटी, एक छोटीशी टीप: एअरलाइनचे app (ॲप) डाउनलोड करा. त्यामुळे check-in (तपासणी) आणि boarding (विमानावर चढणे) खूप सोपे होते. बरेच app real-time (तत्काळ) flight status (विमानाची स्थिती) updates (अद्यतने) देखील देतात, त्यामुळे तुमचं सकाळी सहा वाजताचं विमान delayed (उशीर) आहे की नाही हे तुम्हाला कळेल. Happy flying (शुभ प्रवास), आणि लक्षात ठेवा तुमची तिकीटं खूप आधी book (आरक्षित) करा, खासकरून जर तुम्ही peak season (उच्च मागणीचा काळ) मध्ये प्रवास करत असाल, जसे की उन्हाळ्याची सुट्टी!"}
