{"unnormalised": "मित्रांनो, कोणी अलीकडे एअर इंडियाने प्रवास केला आहे का? डिसेंबरमध्ये दिल्ली ते बंगळूरुचा प्रवास करत आहे, साधारणपणे २० तारखेच्या आसपास. मला जवळपास ६००० रुपयांची तिकीटं दिसत आहेत, जी ठीक वाटत आहेत, पण मला नेहमीच्या एअर इंडियाच्या विलंबाची चिंता आहे. माझा त्यांच्यासोबतचा शेवटचा AI-505 हा विमानप्रवास जवळपास ३ तास उशिरा झाला होता! माझी कनेक्टिंग बस चुकली आणि मला ऑटोसाठी जास्त पैसे द्यावे लागले. पूर्णपणे वेळेचा अपव्यय!", "normalised": "काय मंडळी, अलीकडे कोणी एअर इंडियाने प्रवास केला आहे का? डिसेंबरमध्ये दिल्लीहून बंगळूरला विसाव्या तारखेच्या आसपास जायचा विचार आहे. मला साधारण सहा हजार रुपयांना तिकीट दिसत आहे, जे ठीक वाटते, पण एअर इंडियाच्या नेहमीच्या विलंबाची (delays) चिंता आहे. माझा शेवटचा ए-आय-पाच शून्य पाच (A-I-five zero five) नंबरचा विमानप्रवास तब्बल तीन तास उशिरा झाला! त्यामुळे माझी कनेक्टिंग (connecting) बस चुकली आणि मला ऑटोसाठी जास्तीचे पैसे मोजावे लागले. पूर्णपणे वेळेचा अपव्यय!"}
{"unnormalised": "मी ऐकलं आहे की इंडिगो अधिक विश्वासार्ह आहे, पण त्यांची किंमत २ हजार रुपये जास्त आहे. मनःशांतीसाठी जास्त पैसे देणं योग्य आहे का? तसेच, आजकल एअर इंडियामधील जेवण कसं असतं? मागच्या वेळी मला काहीतरी मिळालं होतं ज्याची चव ऐंशीच्या दशकातील एअरप्लेन फूडसारखी होती. यावेळी स्वतःचे थेपले घेऊन जाण्याचा विचार करत आहे. तसेच, त्यांचा बॅगेज अलाऊन्स २५ किलो आहे, बरोबर? मला खात्री करायची आहे की मला जास्तीच्या सामानासाठी खूप जास्त पैसे द्यावे लागणार नाहीत.", "normalised": "मी ऐकले आहे की इंडिगो (Indigo) अधिक विश्वासार्ह आहे, पण त्यांचे दर दोन हजार रुपये जास्त आहेत. मनःशांतीसाठी ते जास्त पैसे देणे योग्य आहे का? तसेच, आजकल एअर इंडियामधील जेवण कसे असते? मागच्या वेळेस मला ऐंशीच्या दशकातील (eighties) विमानातील जेवणासारखे चव नसलेले काहीतरी मिळाले होते. यावेळेस स्वतःच्या हातचे थेपले (theplas) घेऊन जाण्याचा विचार करत आहे. तसेच, त्यांची बॅगेज अलाऊन्स (baggage allowance) पंचवीस किलो आहे, बरोबर ना? मला खात्री करायची आहे की जास्तीच्या सामानासाठी मला जास्त पैसे भरावे लागणार नाहीत."}
{"unnormalised": "ओव्हरहेड बिनसाठी होणारी धावपळ टाळण्यासाठी प्रीमियम इकॉनॉमीमध्ये पैसे खर्च करण्याचा विचार करत आहे. AI-808 विमानात जवळपास ८.५ हजार रुपयांची सीट पाहिली, खरंच ती देशांतर्गत विमान प्रवासासाठी फायदेशीर आहे का? की मी पैसे वाचवून गोंधळाला सामोरे जावे? मी एक रिव्ह्यू वाचला होता ज्यात त्यांची मनोरंजन प्रणाली अजूनही २०१० मध्येच अडकलेली आहे, त्यामुळे त्यातून जास्त अपेक्षा नाही.", "normalised": "ओव्हरहेड बिनसाठी (overhead bins) होणारी धावपळ टाळण्यासाठी प्रीमियम इकॉनॉमीत (premium economy) प्रवास करण्याचा विचार करत आहे. ए-आय-आठ शून्य आठ (A-I-eight zero eight) विमानात आठ पॉईंट पाच हजार रुपयांमध्ये सीट (seat) पाहिली, ती देशांतर्गत (domestic) विमानप्रवासासाठी खरंच योग्य आहे का? की मी पैसे वाचवून गोंधळाचा सामना करणे चांगले? मी एक रिव्ह्यू (review) वाचले ज्यात त्यांचे मनोरंजन (entertainment) सिस्टम (system) अजूनही दोन हजार दहामधील आहे, त्यामुळे जास्त अपेक्षा नाही."}
{"unnormalised": "अपग्रेड मिळवण्यासाठी कोणाकडे काही टिप्स आहेत का? मी लोकांच्या बिझनेस क्लासमध्ये मोफत अपग्रेड होण्याच्या कथा ऐकल्या आहेत. मला खात्री आहे की ते माझ्यासोबत होणार नाही, पण माणूस स्वप्न पाहू शकतो, बरोबर? मी एक नियमित प्रवासी आहे, पण फक्त कांस्य स्तरावर. कदाचित मी माझा चांगला कुर्ता घातला आणि छान हसलो तर...?", "normalised": "अपग्रेड (upgrade) मिळवण्यासाठी कोणाकडे काही गुप्त टिप्स (tips) आहेत का? मी लोकांच्या बिझनेस क्लासमध्ये (business class) मोफत अपग्रेड झाल्याच्या कथा ऐकल्या आहेत. मला खात्री आहे की ते माझ्यासोबत होणार नाही, पण माणूस स्वप्न पाहू शकतो, नाही का? मी एक फ्रिक्वेंट फ्लायर (frequent flyer) आहे, पण फक्त ब्राँझ (bronze) स्तरावर. कदाचित मी माझा चांगला कुर्ता घातला आणि छान हसलो तर? एल-ओ-एल (L-O-L)."}
{"unnormalised": "असो, कोणताही सल्ला खूप उपयुक्त ठरेल! मी एअर इंडियासोबत जुगार खेळावा आणि संभाव्यतः काही पैसे वाचवावे, की नाइलाजाने इंडिगोसोबत प्रवास करावा? किंवा माझ्याकडून कोणतीतरी दुसरी एअरलाइन सुटत आहे का? मी २२ डिसेंबरला प्रवास करत आहे, जर त्याचा काही फरक पडत असेल तर, विमान AI-777. भावाला मदत करा!", "normalised": "असो, कोणताही सल्ला खूप उपयुक्त ठरेल! मी एअर इंडियासोबत जुगार खेळून काही पैसे वाचवू की इंडिगोसोबत प्रवास करून जास्त पैसे देऊ? किंवा दुसरी कोणती एअरलाईन (airline) आहे ज्याबद्दल मला माहिती नाही? मी २२ डिसेंबरला ए-आय-सात सात सात (A-I-seven seven seven) विमानातून प्रवास करत आहे. भावाला मदत करा!"}
