{"unnormalised": "ਦਿੱਲੀ ਨਗਰ ਨਿਗਮ (ਐਮ.ਸੀ.ਡੀ.) ਸਾਡੇ ਜਾਇਦਾਦ ਟੈਕਸਾਂ ਨਾਲ ਸੱਚਮੁੱਚ ਲੁਕਣ-ਮੀਟੀ ਖੇਡ ਰਿਹਾ ਹੈ, ਹੈ ਨਾ? ਉਨ੍ਹਾਂ ਦਾ ਅਧਿਕਾਰਤ ਪਤਾ, ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਡਾ. ਐਸ.ਪੀ.ਐਮ. ਸਿਵਿਕ ਸੈਂਟਰ, ਜੇ.ਐਲ.ਐਨ. ਮਾਰਗ, ਦਿੱਲੀ, 110002 'ਤੇ ਹੈ, ਰਸ਼ ਆਵਰ ਦੌਰਾਨ ਇੱਕ ਵਧੀਆ ਆਟੋ-ਰਿਕਸ਼ਾ ਲੱਭਣ ਨਾਲੋਂ ਵੀ ਔਖਾ ਹੈ। ਤੁਸੀਂ ਸੋਚੋਗੇ ਕਿ ਜਿੱਥੇ ਅਸੀਂ ਔਖੇ ਹੋ ਕੇ ਆਪਣੀ ਮਿਹਨਤ ਦੀ ਕਮਾਈ ਦਿੰਦੇ ਹਾਂ, ਉਹ ਕੁਝ ਝਪਕਦੇ ਨਿਓਨ ਚਿੰਨ੍ਹ ਲਗਾ ਦੇਣਗੇ।", "normalised": "ਦਿੱਲੀ ਨਗਰ ਨਿਗਮ (ਐਮ-ਸੀ-ਡੀ) ਸਾਡੇ ਜਾਇਦਾਦ ਟੈਕਸਾਂ ਨਾਲ ਲੁਕਣਮੀਟੀ ਖੇਡ ਰਿਹਾ ਹੈ, ਹੈ ਨਾ? ਉਨ੍ਹਾਂ ਦਾ ਅਧਿਕਾਰਤ ਪਤਾ, ਜੋ ਕਿ ਡਾਕਟਰ ਐਸ-ਪੀ-ਐਮ ਸਿਵਿਕ ਸੈਂਟਰ, ਜੇ-ਐਲ-ਐਨ ਮਾਰਗ, ਦਿੱਲੀ, ਇੱਕ ਲੱਖ ਦਸ ਹਜ਼ਾਰ ਦੋ, ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ, ਭੀੜ ਦੇ ਸਮੇਂ ਇੱਕ ਚੰਗਾ ਆਟੋ-ਰਿਕਸ਼ਾ ਲੱਭਣ ਨਾਲੋਂ ਵੀ ਔਖਾ ਹੈ। ਤੁਸੀਂ ਸੋਚੋਗੇ ਕਿ ਜਿੱਥੇ ਅਸੀਂ ਆਪਣੇ ਮਿਹਨਤ ਨਾਲ ਕਮਾਏ ਰੁਪਏ ਦੇਣ ਲਈ ਮਜਬੂਰ ਹੁੰਦੇ ਹਾਂ, ਉਹ ਕੁਝ ਝਪਕਦੀਆਂ ਨੀਓਨ ਲਾਈਟਾਂ ਲਗਾਉਣਗੇ।"}
{"unnormalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਟੈਕਸਾਂ ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਲਈ ਨੌਕਰਸ਼ਾਹੀ ਦੇ ਚੱਕਰਵਿਊ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨਾ ਇੱਕ ਅਸਲ-ਜੀਵਨ ਬਚਣ ਵਾਲੇ ਕਮਰੇ ਦੀ ਚੁਣੌਤੀ ਵਰਗਾ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ। ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਜਦੋਂ ਮੈਂ ਆਖਰੀ ਵਾਰ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਸੀ, ਤਾਂ ਮੈਂ ਦਿੱਲੀ ਦੇ ਆਈ.ਟੀ.ਓ ਨੇੜੇ ਕਿਸੇ ਬੇਤਰਤੀਬ ਚਾਹ ਸਟਾਲ 'ਤੇ ਪਹੁੰਚ ਗਿਆ ਸੀ, ਅਤੇ ਚਾਹ ਵਾਲੇ ਨੂੰ ਪੁੱਛ ਰਿਹਾ ਸੀ ਕਿ ਕੀ ਉਸਨੂੰ ਰਸਤਾ ਪਤਾ ਹੈ। ਸ਼ਾਇਦ ਉਹ ਐਮ.ਸੀ.ਡੀ. ਦੇ ਅੰਦਰ ਕਿਸੇ ਵੀ ਵਿਅਕਤੀ ਨਾਲੋਂ ਸਰਕਾਰੀ ਕੁਸ਼ਲਤਾ ਬਾਰੇ ਜ਼ਿਆਦਾ ਜਾਣਦਾ ਸੀ।", "normalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਟੈਕਸ ਅਦਾ ਕਰਨ ਲਈ ਨੌਕਰਸ਼ਾਹੀ ਦੀ ਭੁਲਭੁਲਈਆ ਵਿੱਚੋਂ ਲੰਘਣਾ ਇੱਕ ਅਸਲ-ਜੀਵਨ ਬਚਣ ਵਾਲੇ ਕਮਰੇ ਦੀ ਚੁਣੌਤੀ ਵਰਗਾ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ। ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਆਖਰੀ ਵਾਰ ਜਦੋਂ ਮੈਂ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਤਾਂ ਮੈਂ ਦਿੱਲੀ ਵਿੱਚ ਆਈ-ਟੀ-ਓ ਦੇ ਨੇੜੇ ਇੱਕ ਬੇਤਰਤੀਬ ਚਾਹ ਦੀ ਦੁਕਾਨ 'ਤੇ ਪਹੁੰਚ ਗਿਆ, ਇੱਕ ਲੱਖ ਦਸ ਹਜ਼ਾਰ ਇੱਕ, ਚਾਹ ਵਾਲੇ ਤੋਂ ਪੁੱਛ ਰਿਹਾ ਸੀ ਕਿ ਕੀ ਉਸਨੂੰ ਰਸਤਾ ਪਤਾ ਹੈ। ਉਸਨੂੰ ਸ਼ਾਇਦ ਐਮ-ਸੀ-ਡੀ ਦੇ ਅੰਦਰ ਕਿਸੇ ਵੀ ਵਿਅਕਤੀ ਨਾਲੋਂ ਸਰਕਾਰੀ ਕੁਸ਼ਲਤਾ ਬਾਰੇ ਜ਼ਿਆਦਾ ਪਤਾ ਸੀ।"}
{"unnormalised": "ਅਤੇ ਦਿੱਲੀ ਵਿਕਾਸ ਅਥਾਰਟੀ (ਡੀ.ਡੀ.ਏ.) ਨੂੰ ਨਾ ਭੁੱਲੋ, ਜੋ ਕਿ ਵਿਕਾਸ ਸਦਨ, ਆਈ.ਐਨ.ਏ, ਦਿੱਲੀ, 110023 ਵਿੱਚ... ਕਿਤੇ ਸਹੂਲਤ ਨਾਲ ਸਥਿਤ ਹੈ। ਇਹ ਪਤਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਕਿ ਤੁਹਾਡੀ ਫਾਈਲ ਕਿਹੜੀ ਮੰਜ਼ਿਲ 'ਤੇ ਉਤਰੀ, ਆਪਣੇ ਆਪ ਵਿੱਚ ਇੱਕ ਸਾਹਸ ਹੈ। ਇੰਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਉਹ ਜਾਣਬੁੱਝ ਕੇ ਸਾਨੂੰ ਮਨੋਰੰਜਨ ਕਰਨ ਲਈ ਗਲਤ ਜਾਣਕਾਰੀ ਫੈਲਾ ਰਹੇ ਹਨ। ਜਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਉਹ ਸਿਰਫ਼ ਹਫੜਾ-ਦਫੜੀ ਦਾ ਆਨੰਦ ਲੈਂਦੇ ਹਨ।", "normalised": "ਅਤੇ ਆਓ ਦਿੱਲੀ ਵਿਕਾਸ ਅਥਾਰਟੀ (ਡੀ-ਡੀ-ਏ) ਨੂੰ ਨਾ ਭੁੱਲੀਏ, ਜੋ ਕਿ ਸੁਵਿਧਾਜਨਕ ਤੌਰ 'ਤੇ ਸਥਿਤ ਹੈ... ਵਿਕਾਸ ਸਦਨ, ਆਈ-ਐਨ-ਏ, ਦਿੱਲੀ, ਇੱਕ ਲੱਖ ਦਸ ਹਜ਼ਾਰ ਤੇਈ ਵਿੱਚ ਕਿਤੇ। ਇਹ ਪਤਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਕਿ ਤੁਹਾਡੀ ਫਾਈਲ ਕਿਹੜੀ ਮੰਜ਼ਿਲ 'ਤੇ ਪਹੁੰਚੀ, ਆਪਣੇ ਆਪ ਵਿੱਚ ਇੱਕ ਸਾਹਸ ਹੈ। ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ ਜਿਵੇਂ ਉਹ ਜਾਣਬੁੱਝ ਕੇ ਸਾਨੂੰ ਮਨੋਰੰਜਨ ਕਰਨ ਲਈ ਗਲਤ ਜਾਣਕਾਰੀ ਫੈਲਾ ਰਹੇ ਹਨ। ਜਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਉਹ ਸਿਰਫ ਹਫੜਾ-ਦਫੜੀ ਦਾ ਅਨੰਦ ਲੈਂਦੇ ਹਨ।"}
{"unnormalised": "ਇੱਥੋਂ ਤੱਕ ਕਿ ਇਨਕਮ ਟੈਕਸ ਵਿਭਾਗ, ਆਪਣੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਦਫਤਰ ਮਯੂਰ ਭਵਨ, ਸ਼ੰਕਰ ਮਾਰਕੀਟ, ਕਨਾਟ ਪਲੇਸ, ਨਵੀਂ ਦਿੱਲੀ, 110001 ਦੇ ਨਾਲ, ਇੱਕ ਸਧਾਰਨ ਕੰਮ ਨੂੰ ਬੇਲੋੜਾ ਗੁੰਝਲਦਾਰ ਬਣਾਉਣ ਦੀ ਕਲਾ ਵਿੱਚ ਮਾਹਰ ਜਾਪਦਾ ਹੈ। ਤੁਸੀਂ ਇੱਕ ਸਾਫ਼ ਜ਼ਮੀਰ ਨਾਲ ਦਾਖਲ ਹੁੰਦੇ ਹੋ, ਆਪਣੇ ਬਕਾਏ ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਲਈ ਤਿਆਰ ਹੁੰਦੇ ਹੋ, ਅਤੇ ਬਾਹਰ ਨਿਕਲਦੇ ਹੋਏ ਅਸਲੀਅਤ ਦੇ ਤਾਣੇ-ਬਾਣੇ 'ਤੇ ਸਵਾਲ ਕਰਦੇ ਹੋ।", "normalised": "ਇੱਥੋਂ ਤੱਕ ਕਿ ਆਮਦਨ ਕਰ ਵਿਭਾਗ, ਮਯੂਰ ਭਵਨ, ਸ਼ੰਕਰ ਮਾਰਕੀਟ, ਕਨਾਟ ਪਲੇਸ, ਨਵੀਂ ਦਿੱਲੀ, ਇੱਕ ਲੱਖ ਦਸ ਹਜ਼ਾਰ ਇੱਕ ਵਿਖੇ ਆਪਣੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਦਫਤਰ ਦੇ ਨਾਲ, ਇੱਕ ਸਧਾਰਨ ਕੰਮ ਨੂੰ ਬੇਲੋੜਾ ਗੁੰਝਲਦਾਰ ਬਣਾਉਣ ਦੀ ਕਲਾ ਵਿੱਚ ਮੁਹਾਰਤ ਹਾਸਲ ਕਰ ਚੁੱਕਾ ਹੈ। ਤੁਸੀਂ ਇੱਕ ਸਾਫ਼ ਜ਼ਮੀਰ ਨਾਲ ਦਾਖਲ ਹੁੰਦੇ ਹੋ, ਆਪਣਾ ਬਕਾਇਆ ਭਰਨ ਲਈ ਤਿਆਰ ਹੁੰਦੇ ਹੋ, ਅਤੇ ਅਸਲੀਅਤ ਦੇ ਢਾਂਚੇ 'ਤੇ ਸਵਾਲ ਕਰਦੇ ਹੋਏ ਬਾਹਰ ਨਿਕਲਦੇ ਹੋ।"}
{"unnormalised": "ਇਸ ਲਈ ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਬੋਰ ਮਹਿਸੂਸ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ Netflix ਛੱਡੋ ਅਤੇ ਇੱਕ ਸਰਕਾਰੀ ਦਫਤਰ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ। ਇਹ ਕਿਤੇ ਜ਼ਿਆਦਾ ਰੋਮਾਂਚਕ ਹੈ, ਅਤੇ ਬਹਿਸਯੋਗ ਤੌਰ 'ਤੇ ਓਨਾ ਹੀ ਮਜ਼ੇਦਾਰ ਹੈ - ਹਾਲਾਂਕਿ ਇੱਕ ਗੂੜ੍ਹੇ ਵਿਅੰਗਾਤਮਕ, \"ਮੈਂ ਆਪਣੇ ਵਾਲ ਪੁੱਟਣਾ ਚਾਹੁੰਦਾ ਹਾਂ\" ਤਰੀਕੇ ਨਾਲ। ਬੱਸ ਇੱਕ ਚੰਗੀ ਹਾਸੇ ਦੀ ਭਾਵਨਾ ਅਤੇ ਸ਼ਾਇਦ ਇੱਕ GPS ਪੈਕ ਕਰਨਾ ਯਾਦ ਰੱਖੋ। ਤੁਹਾਨੂੰ ਯਕੀਨਨ ਇਸਦੀ ਲੋੜ ਪਵੇਗੀ।", "normalised": "ਇਸ ਲਈ ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਬੋਰ ਮਹਿਸੂਸ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਨੈੱਟਫਲਿਕਸ ਨੂੰ ਛੱਡੋ ਅਤੇ ਇੱਕ ਸਰਕਾਰੀ ਦਫ਼ਤਰ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ। ਇਹ ਬਹੁਤ ਜ਼ਿਆਦਾ ਰੋਮਾਂਚਕ ਹੈ, ਅਤੇ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਮਜ਼ਾਕੀਆ ਵੀ ਹੈ - ਹਾਲਾਂਕਿ ਇੱਕ ਹਨੇਰੇ ਵਿਅੰਗਮਈ, \"ਮੈਂ ਆਪਣੇ ਵਾਲ ਖਿੱਚਣਾ ਚਾਹੁੰਦਾ ਹਾਂ\" ਕਿਸਮ ਦੇ ਤਰੀਕੇ ਨਾਲ। ਬੱਸ ਇੱਕ ਚੰਗੀ ਹਾਸੇ ਵਾਲੀ ਭਾਵਨਾ ਅਤੇ ਸ਼ਾਇਦ ਇੱਕ ਜੀ-ਪੀ-ਐਸ ਪੈਕ ਕਰਨਾ ਯਾਦ ਰੱਖੋ। ਤੁਹਾਨੂੰ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਇਸਦੀ ਲੋੜ ਪਵੇਗੀ।"}
