{"unnormalised": "ਸੋ, ਕਿਸੇ ਨੇ ਪੁੱਛਿਆ ਕਿ ਪੀ.ਐਮ.ਓ. ਨੂੰ ਆਰ.ਟੀ.ਆਈ. ਕਿੱਥੇ ਭੇਜੀ ਜਾਵੇ। ਖੈਰ, ਇਹ ਥੋੜਾ ਇਸ ਤਰ੍ਹਾਂ ਹੈ ਜਿਵੇਂ ਦਿੱਲੀ ਵਿੱਚ ਇੱਕ ਵਧੀਆ ਚਾਹ ਦਾ ਕੱਪ ਲੱਭਣਾ - ਇੱਥੇ ਅਣਗਿਣਤ ਵਿਕਲਪ ਹਨ, ਪਰ ਸਿਰਫ ਕੁਝ ਹੀ ਤੁਹਾਨੂੰ ਅਸਲ ਵਿੱਚ ਸੰਤੁਸ਼ਟ ਕਰਨਗੇ।", "normalised": "ਸੋ, ਕਿਸੇ ਨੇ ਪੁੱਛਿਆ ਕਿ ਪੀ-ਐੱਮ-ਓ ਨੂੰ ਆਰ-ਟੀ-ਆਈ ਕਿੱਥੇ ਭੇਜੀ ਜਾਵੇ। ਖੈਰ, ਇਹ ਦਿੱਲੀ ਵਿੱਚ ਇੱਕ ਵਧੀਆ ਕੱਪ ਚਾਹ ਲੱਭਣ ਬਾਰੇ ਪੁੱਛਣ ਵਰਗਾ ਹੈ - ਇੱਥੇ ਅਣਗਿਣਤ ਵਿਕਲਪ ਹਨ, ਪਰ ਸਿਰਫ ਕੁਝ ਹੀ ਤੁਹਾਨੂੰ ਅਸਲ ਵਿੱਚ ਸੰਤੁਸ਼ਟ ਕਰਨਗੇ।"}
{"unnormalised": "ਤਕਨੀਕੀ ਤੌਰ 'ਤੇ, ਤੁਸੀਂ ਇਸਨੂੰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦਫ਼ਤਰ, ਸਾਊਥ ਬਲਾਕ, ਰਾਇਸੀਨਾ ਹਿੱਲ, ਨਵੀਂ ਦਿੱਲੀ, ਪਿੰਨ ਕੋਡ: 110011 'ਤੇ ਭੇਜ ਸਕਦੇ ਹੋ। ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੇਰੀਆਂ ਅੱਧੀਆਂ ਤੋਂ ਵੱਧ ਚਿੱਠੀਆਂ ਉੱਥੇ ਬਿਊਰੋਕ੍ਰੇਟਿਕ ਭੁਲਾਈਆਂ ਵਿੱਚ ਗੁਆਚ ਜਾਂਦੀਆਂ ਹਨ। ਇਹ ਸ਼ਾਇਦ ਕਿਤੇ ਚਾਹ ਦੇ ਸਟਾਲ 'ਤੇ ਖਤਮ ਹੋ ਰਹੀ ਹੈ, ਜੋ ਕਿ ਕੋਸਟਰ ਦੇ ਤੌਰ 'ਤੇ ਵਰਤੀ ਜਾ ਰਹੀ ਹੈ।", "normalised": "ਤਕਨੀਕੀ ਤੌਰ 'ਤੇ, ਤੁਸੀਂ ਇਸਨੂੰ ਪੀ-ਐੱਮ-ਓ, ਸਾਊਥ ਬਲਾਕ, ਰਾਇਸੀਨਾ ਹਿੱਲ, ਨਵੀਂ ਦਿੱਲੀ, ਪਿੰਨ ਕੋਡ: ਇੱਕ ਲੱਖ ਦਸ ਹਜ਼ਾਰ ਅਤੇ ਗਿਆਰਾਂ ਨੂੰ ਸੰਬੋਧਿਤ ਕਰ ਸਕਦੇ ਹੋ। ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਅੱਧਾ ਸਮਾਂ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੇਰੀਆਂ ਚਿੱਠੀਆਂ ਉੱਥੇ ਨੌਕਰਸ਼ਾਹੀ ਦੇ ਭੁਲੇਖੇ ਵਿੱਚ ਗੁਆਚ ਜਾਂਦੀਆਂ ਹਨ। ਇਹ ਸ਼ਾਇਦ ਕਿਤੇ ਚਾਹ ਦੇ ਸਟਾਲ 'ਤੇ ਖਤਮ ਹੋ ਰਹੀ ਹੈ, ਇੱਕ ਕੋਸਟਰ ਵਜੋਂ ਵਰਤੀ ਜਾ ਰਹੀ ਹੈ।"}
{"unnormalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡੀ ਆਰ.ਟੀ.ਆਈ. ਐਪਲੀਕੇਸ਼ਨ ਵਿੱਚ ਸਾਰੇ ਜ਼ਰੂਰੀ ਵੇਰਵੇ ਹੋਣ, ਨਹੀਂ ਤਾਂ ਇਹ ਇੱਕ ਸਖ਼ਤ ਸਵਾਲ ਤੋਂ ਬਚਦੇ ਸਿਆਸਤਦਾਨ ਨਾਲੋਂ ਵੀ ਤੇਜ਼ੀ ਨਾਲ ਵਾਪਸ ਉਛਾਲ ਮਾਰੇਗੀ। ਪਿੰਨ ਕੋਡ: 110011 ਨਾ ਭੁੱਲੋ, ਕਿਉਂਕਿ ਜਾਪਦਾ ਹੈ ਕਿ ਅੱਜ ਕੱਲ੍ਹ ਕਬੂਤਰਾਂ ਨੂੰ ਵੀ ਇਸ ਤੋਂ ਬਿਨਾਂ ਰਾਇਸੀਨਾ ਹਿੱਲ ਲੱਭਣ ਵਿੱਚ ਮੁਸ਼ਕਲ ਆਉਂਦੀ ਹੈ। ਸਪੀਡ ਪੋਸਟ ਵਾਲੇ ਇਸ ਤਰ੍ਹਾਂ ਦੀ ਗੱਲ ਬਾਰੇ ਕਾਫ਼ੀ ਖਾਸ ਹਨ।", "normalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡੀ ਆਰ-ਟੀ-ਆਈ ਅਰਜ਼ੀ ਵਿੱਚ ਸਾਰੇ ਲੋੜੀਂਦੇ ਵੇਰਵੇ ਹਨ, ਨਹੀਂ ਤਾਂ ਇਹ ਇੱਕ ਸਿਆਸਤਦਾਨ ਦੇ ਮੁਸ਼ਕਲ ਸਵਾਲ ਤੋਂ ਬਚਣ ਨਾਲੋਂ ਤੇਜ਼ੀ ਨਾਲ ਵਾਪਸ ਆ ਜਾਵੇਗੀ। ਪਿੰਨ ਕੋਡ ਨੂੰ ਨਾ ਭੁੱਲੋ: ਇੱਕ ਲੱਖ ਦਸ ਹਜ਼ਾਰ ਅਤੇ ਗਿਆਰਾਂ, ਕਿਉਂਕਿ ਜਾਪਦਾ ਹੈ ਕਿ ਅੱਜਕੱਲ੍ਹ ਕਬੂਤਰਾਂ ਨੂੰ ਵੀ ਇਸ ਤੋਂ ਬਿਨਾਂ ਰਾਇਸੀਨਾ ਹਿੱਲ ਲੱਭਣ ਵਿੱਚ ਮੁਸ਼ਕਲ ਆਉਂਦੀ ਹੈ। ਸਪੀਡ ਪੋਸਟ ਵਾਲੇ ਇਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਚੀਜ਼ਾਂ ਬਾਰੇ ਬਹੁਤ ਖਾਸ ਹੁੰਦੇ ਹਨ।"}
{"unnormalised": "ਪ੍ਰੋ ਟਿਪ: ਜੇਕਰ ਤੁਸੀਂ ਤੇਜ਼ ਜਵਾਬ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਇੱਕ ਸਵੈ-ਸੰਬੋਧਿਤ, ਸਟੈਂਪ ਵਾਲਾ ਲਿਫ਼ਾਫ਼ਾ ਸ਼ਾਮਲ ਕਰੋ। ਇਹ ਥੋੜਾ ਪੁਰਾਣਾ ਤਰੀਕਾ ਹੈ, ਪਰ ਮੇਰੇ ਤਜ਼ਰਬੇ ਵਿੱਚ, ਇਹ ਤੁਹਾਡੀ ਬੇਨਤੀ ਨੂੰ ਥੋੜ੍ਹਾ ਜਿਹਾ ਫਾਇਦਾ ਦਿੰਦਾ ਹੈ। ਇਸਨੂੰ ₹5 ਦੀ ਸਟੈਂਪ ਨਾਲ ਨੌਕਰਸ਼ਾਹੀ ਦੇ ਪਹੀਏ ਗਰੀਸ ਕਰਨ ਵਜੋਂ ਸੋਚੋ।", "normalised": "ਪ੍ਰੋ ਟਿਪ: ਜੇ ਤੁਸੀਂ ਤੇਜ਼ ਜਵਾਬ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਇੱਕ ਸਵੈ-ਸੰਬੋਧਿਤ, ਸਟੈਂਪ ਵਾਲਾ ਲਿਫਾਫਾ ਸ਼ਾਮਲ ਕਰੋ। ਇਹ ਥੋੜਾ ਪੁਰਾਣਾ ਹੈ, ਪਰ ਮੇਰੇ ਤਜ਼ਰਬੇ ਵਿੱਚ, ਇਹ ਤੁਹਾਡੀ ਬੇਨਤੀ ਨੂੰ ਥੋੜ੍ਹਾ ਜਿਹਾ ਫਾਇਦਾ ਦਿੰਦਾ ਹੈ। ਇਸਨੂੰ ਪੰਜ ਰੁਪਏ ਦੀ ਸਟੈਂਪ ਨਾਲ ਨੌਕਰਸ਼ਾਹੀ ਦੇ ਪਹੀਏ ਨੂੰ ਗਰੀਸ ਕਰਨ ਵਜੋਂ ਸੋਚੋ।"}
{"unnormalised": "ਇਸ ਲਈ, ਦੁਹਰਾਉਣ ਲਈ: ਪੀ.ਐਮ.ਓ., ਸਾਊਥ ਬਲਾਕ, ਰਾਇਸੀਨਾ ਹਿੱਲ, ਨਵੀਂ ਦਿੱਲੀ - 110011। ਭਾਰਤੀ ਸਰਕਾਰ ਦੇ ਪਤੇ ਸਿਸਟਮ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਲਈ ਸ਼ੁਭਕਾਮਨਾਵਾਂ; ਤੁਹਾਨੂੰ ਇਸਦੀ ਲੋੜ ਹੋਵੇਗੀ! ਅਤੇ ਯਾਦ ਰੱਖੋ, ਸਬਰ ਇੱਕ ਗੁਣ ਹੈ, ਖਾਸ ਕਰਕੇ ਸਰਕਾਰੀ ਪਤਿਆਂ ਨਾਲ ਨਜਿੱਠਣ ਵੇਲੇ। ਤੁਹਾਨੂੰ 2030 ਤੱਕ ਜਵਾਬ ਮਿਲ ਸਕਦਾ ਹੈ!", "normalised": "ਇਸ ਲਈ, ਦੁਹਰਾਉਣ ਲਈ: ਪੀ-ਐੱਮ-ਓ, ਸਾਊਥ ਬਲਾਕ, ਰਾਇਸੀਨਾ ਹਿੱਲ, ਨਵੀਂ ਦਿੱਲੀ - ਇੱਕ ਲੱਖ ਦਸ ਹਜ਼ਾਰ ਅਤੇ ਗਿਆਰਾਂ। ਭਾਰਤੀ ਸਰਕਾਰੀ ਪਤਾ ਪ੍ਰਣਾਲੀ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਲਈ ਸ਼ੁਭਕਾਮਨਾਵਾਂ; ਤੁਹਾਨੂੰ ਇਸਦੀ ਜ਼ਰੂਰਤ ਹੋਏਗੀ! ਅਤੇ ਯਾਦ ਰੱਖੋ, ਸਬਰ ਇੱਕ ਗੁਣ ਹੈ, ਖਾਸ ਕਰਕੇ ਸਰਕਾਰੀ ਪਤਿਆਂ ਨਾਲ ਨਜਿੱਠਣ ਵੇਲੇ। ਤੁਹਾਨੂੰ ਦੋ ਹਜ਼ਾਰ ਤੀਹ ਤੱਕ ਜਵਾਬ ਮਿਲ ਸਕਦਾ ਹੈ!"}
