```json
{
  "unnormalised": "ଏ ହେ ଗାଇଜ୍, ଏୟାରପୋର୍ଟରେ ମୋ ସହିତ ଘଟିଥିବା କିଛି ଜିନିଷ ବିଷୟରେ ଶୀଘ୍ର ପ୍ରଶ୍ନ। ତେଣୁ, ମୁଁ ଗତ ସପ୍ତାହରେ DEL ରୁ BOM କୁ ଉଡ଼ାଣ କରୁଥିଲି, ଏବଂ ଯେତେବେଳେ ମୁଁ ଚେକ୍ ଇନ୍ କରିବାକୁ ଗଲି, କାଉଣ୍ଟରରେ ଥିବା ବ୍ୟକ୍ତି ମୋର ବୁକିଂ ଖୋଜି ପାଇଲେ ନାହିଁ।",
  "normalised": "ଏ ହେ ଗାଇଜ୍, ଏୟାରପୋର୍ଟରେ ମୋ ସହିତ ଘଟିଥିବା କିଛି ଜିନିଷ ବିଷୟରେ ଶୀଘ୍ର ପ୍ରଶ୍ନ। ତେଣୁ, ମୁଁ ଗତ ସପ୍ତାହରେ D-E-L ରୁ B-O-M କୁ ଉଡ଼ାଣ କରୁଥିଲି, ଏବଂ ଯେତେବେଳେ ମୁଁ ଚେକ୍ ଇନ୍ କରିବାକୁ ଗଲି, କାଉଣ୍ଟରରେ ଥିବା ବ୍ୟକ୍ତି ମୋର ବୁକିଂ ଖୋଜି ପାଇଲେ ନାହିଁ।",
  "raw": "ଏ ହେ ଗାଇଜ୍, ଏୟାରପୋର୍ଟରେ ମୋ ସହିତ ଘଟିଥିବା କିଛି ଜିନିଷ ବିଷୟରେ ଶୀଘ୍ର ପ୍ରଶ୍ନ। ତେଣୁ, ମୁଁ ଗତ ସପ୍ତାହରେ DEL ରୁ BOM କୁ ଉଡ଼ାଣ କରୁଥିଲି, ଏବଂ ଯେତେବେଳେ ମୁଁ ଚେକ୍ ଇନ୍ କରିବାକୁ ଗଲି, କାଉଣ୍ଟରରେ ଥିବା ବ୍ୟକ୍ତି ମୋର ବୁକିଂ ଖୋଜି ପାଇଲେ ନାହିଁ।"
}
```
```json
{
  "unnormalised": "ମୁଁ ତାଙ୍କୁ ମୋର PNR ନମ୍ବର ଦେଲି, ଏହା QWERTY7 ପରି ଥିଲା, କିନ୍ତୁ ଏହା କ୍ରମାଗତ ଭାବରେ \"ଅବୈଧ PNR\" ବୋଲି କହୁଥିଲା | ମୁଁ ଭାବି ଚିନ୍ତା କରିବା ଆରମ୍ଭ କଲି, ମୁଁ କିଛି ଗଡ଼ବଡ଼ କରି ଦେଇଛି | ମୁଁ ମୋର ଇମେଲ୍ ନିଶ୍ଚିତକରଣକୁ ମଧ୍ୟ ଦୁଇଥର ଯାଞ୍ଚ କଲି, ଯାହା ସ୍ପଷ୍ଟ ଭାବରେ ମୋର PNR: QWERTY7 ଏବଂ ଇ-ଟିକେଟ୍ ନମ୍ବର: 1234567890123 ବୋଲି କହିଥିଲା | ତଥାପି କିଛି ଲାଭ ହେଲା ନାହିଁ |",
  "normalised": "ମୁଁ ତାଙ୍କୁ ମୋର P-N-R ନମ୍ବର ଦେଲି, ଏହା Q-W-E-R-T-Y ସାତ ପରି ଥିଲା, କିନ୍ତୁ ଏହା କ୍ରମାଗତ ଭାବରେ \"ଅବୈଧ P-N-R\" ବୋଲି କହୁଥିଲା | ମୁଁ ଭାବି ଚିନ୍ତା କରିବା ଆରମ୍ଭ କଲି, ମୁଁ କିଛି ଗଡ଼ବଡ଼ କରି ଦେଇଛି | ମୁଁ ମୋର ଇମେଲ୍ ନିଶ୍ଚିତକରଣକୁ ମଧ୍ୟ ଦୁଇଥର ଯାଞ୍ଚ କଲି, ଯାହା ସ୍ପଷ୍ଟ ଭାବରେ ମୋର P-N-R: Q-W-E-R-T-Y ସାତ ଏବଂ ଇ-ଟିକେଟ୍ ନମ୍ବର: ଏକ ଦୁଇ ତିନି ଚାରି ପାଞ୍ଚ ଛଅ ସାତ ଆଠ ନଅ ଶୂନ୍ୟ ଏକ ଦୁଇ ତିନି ବୋଲି କହିଥିଲା | ତଥାପି କିଛି ଲାଭ ହେଲା ନାହିଁ |",
  "raw": "ମୁଁ ତାଙ୍କୁ ମୋର PNR ନମ୍ବର ଦେଲି, ଏହା QWERTY7 ପରି ଥିଲା, କିନ୍ତୁ ଏହା କ୍ରମାଗତ ଭାବରେ \"ଅବୈଧ PNR\" ବୋଲି କହୁଥିଲା | ମୁଁ ଭାବି ଚିନ୍ତା କରିବା ଆରମ୍ଭ କଲି, ମୁଁ କିଛି ଗଡ଼ବଡ଼ କରି ଦେଇଛି | ମୁଁ ମୋର ଇମେଲ୍ ନିଶ୍ଚିତକରଣକୁ ମଧ୍ୟ ଦୁଇଥର ଯାଞ୍ଚ କଲି, ଯାହା ସ୍ପଷ୍ଟ ଭାବରେ ମୋର PNR: QWERTY7 ଏବଂ ଇ-ଟିକେଟ୍ ନମ୍ବର: 1234567890123 ବୋଲି କହିଥିଲା | ତଥାପି କିଛି ଲାଭ ହେଲା ନାହିଁ |"
}
```
```json
{
  "unnormalised": "ତାପରେ, ସେ ମୋର ଆଧାର କାର୍ଡ ମାଗିଲେ, ଯାହା ମୁଁ ଖୁସିରେ ଦେଇଥିଲି। ସେ QR କୋଡ୍ ସ୍କାନ୍ କରି ମୋର ପରିଚୟ ତୁରନ୍ତ ଯାଞ୍ଚ କଲେ। କିଛି ମିନିଟ୍ ଧରି ତାଙ୍କ କୀବୋର୍ଡରେ ଟ୍ୟାପ୍ କରିବା ପରେ, ସେ ମୋ ନାମରେ ମୋର ବୁକିଂ ପାଇଲେ। ଜଣାପଡିଲା, ସେଠାରେ କିଛି ସିଷ୍ଟମ୍ ତ୍ରୁଟି ଥିଲା।",
  "normalised": "ତାପରେ, ସେ ମୋର ଆଧାର କାର୍ଡ ମାଗିଲେ, ଯାହା ମୁଁ ଖୁସିରେ ଦେଇଥିଲି। ସେ Q-R କୋଡ୍ ସ୍କାନ୍ କରି ମୋର ପରିଚୟ ତୁରନ୍ତ ଯାଞ୍ଚ କଲେ। କିଛି ମିନିଟ୍ ଧରି ତାଙ୍କ କୀବୋର୍ଡରେ ଟ୍ୟାପ୍ କରିବା ପରେ, ସେ ମୋ ନାମରେ ମୋର ବୁକିଂ ପାଇଲେ। ଜଣାପଡିଲା, ସେଠାରେ କିଛି ସିଷ୍ଟମ୍ ତ୍ରୁଟି ଥିଲା।",
  "raw": "ତାପରେ, ସେ ମୋର ଆଧାର କାର୍ଡ ମାଗିଲେ, ଯାହା ମୁଁ ଖୁସିରେ ଦେଇଥିଲି। ସେ QR କୋଡ୍ ସ୍କାନ୍ କରି ମୋର ପରିଚୟ ତୁରନ୍ତ ଯାଞ୍ଚ କଲେ। କିଛି ମିନିଟ୍ ଧରି ତାଙ୍କ କୀବୋର୍ଡରେ ଟ୍ୟାପ୍ କରିବା ପରେ, ସେ ମୋ ନାମରେ ମୋର ବୁକିଂ ପାଇଲେ। ଜଣାପଡିଲା, ସେଠାରେ କିଛି ସିଷ୍ଟମ୍ ତ୍ରୁଟି ଥିଲା।"
}
```
```json
{
  "unnormalised": "କିନ୍ତୁ ଏଠାରେ ଅଜବ ଅଂଶଟି ହେଉଛି। ସେ କହିଥିଲେ ଯେ ସମସ୍ୟାଟି ହେଉଛି ମୋର \"ଯାତ୍ରା ଡକ୍ୟୁମେଣ୍ଟ ନମ୍ବର\" (ସେ କେଉଁଟି ନିର୍ଦ୍ଦିଷ୍ଟ କରିନଥିଲେ) ସେମାନଙ୍କ ସିଷ୍ଟମରେ ଭୁଲ ଭାବରେ ଏଣ୍ଟର୍ ହୋଇଛି, ଯଦିଓ ଇ-ଟିକେଟ୍ ନମ୍ବର ଠିକ୍ ଥିଲା। ଯାତ୍ରା ଡକ୍ୟୁମେଣ୍ଟ ନମ୍ବର କ’ଣ? ଏହା ମୋର ପାସପୋର୍ଟ ନମ୍ବର (ZYX987654) କିମ୍ବା ଅନ୍ୟ କିଛି?",
  "normalised": "କିନ୍ତୁ ଏଠାରେ ଅଜବ ଅଂଶଟି ହେଉଛି। ସେ କହିଥିଲେ ଯେ ସମସ୍ୟାଟି ହେଉଛି ମୋର \"ଯାତ୍ରା ଡକ୍ୟୁମେଣ୍ଟ ନମ୍ବର\" (ସେ କେଉଁଟି ନିର୍ଦ୍ଦିଷ୍ଟ କରିନଥିଲେ) ସେମାନଙ୍କ ସିଷ୍ଟମରେ ଭୁଲ ଭାବରେ ଏଣ୍ଟର୍ ହୋଇଛି, ଯଦିଓ ଇ-ଟିକେଟ୍ ନମ୍ବର ଠିକ୍ ଥିଲା। ଯାତ୍ରା ଡକ୍ୟୁମେଣ୍ଟ ନମ୍ବର କ’ଣ? ଏହା ମୋର ପାସପୋର୍ଟ ନମ୍ବର (Z-Y-X ନଅ ଆଠ ସାତ ଛଅ ପାଞ୍ଚ ଚାରି) କିମ୍ବା ଅନ୍ୟ କିଛି?",
  "raw": "କିନ୍ତୁ ଏଠାରେ ଅଜବ ଅଂଶଟି ହେଉଛି। ସେ କହିଥିଲେ ଯେ ସମସ୍ୟାଟି ହେଉଛି ମୋର \"ଯାତ୍ରା ଡକ୍ୟୁମେଣ୍ଟ ନମ୍ବର\" (ସେ କେଉଁଟି ନିର୍ଦ୍ଦିଷ୍ଟ କରିନଥିଲେ) ସେମାନଙ୍କ ସିଷ୍ଟମରେ ଭୁଲ ଭାବରେ ଏଣ୍ଟର୍ ହୋଇଛି, ଯଦିଓ ଇ-ଟିକେଟ୍ ନମ୍ବର ଠିକ୍ ଥିଲା। ଯାତ୍ରା ଡକ୍ୟୁମେଣ୍ଟ ନମ୍ବର କ’ଣ? ଏହା ମୋର ପାସପୋର୍ଟ ନମ୍ବର (ZYX987654) କିମ୍ବା ଅନ୍ୟ କିଛି?"
}
```
```json
{
  "unnormalised": "ମୁଁ କେବଳ ଜାଣିବାକୁ ଆଗ୍ରହୀ ଯେ ଅନ୍ୟ କେହି ସମାନ ଅନୁଭୂତି ଅନୁଭବ କରିଛନ୍ତି କି? ଘରୋଇ ବିମାନ ବୁକିଂ କରିବା ସମୟରେ ଆପଣ ପାସପୋର୍ଟର ବିବରଣୀ ତାଲିକାଭୁକ୍ତ କରିବାକୁ ସ୍ଥିର କରିଥିବା ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସ୍ଥାନ ଅଛି କିମ୍ବା କେବଳ ମୋର ନାମ ଏବଂ PNR ଯଥେଷ୍ଟ କି? ଏବଂ ଭାରତୀୟ ପ୍ରସଙ୍ଗରେ ଏକ ଭ୍ରମଣ ଡକ୍ୟୁମେଣ୍ଟ ନମ୍ବର କ'ଣ ବୁଝାଏ?",
  "normalised": "ମୁଁ କେବଳ ଜାଣିବାକୁ ଆଗ୍ରହୀ ଯେ ଅନ୍ୟ କେହି ସମାନ ଅନୁଭୂତି ଅନୁଭବ କରିଛନ୍ତି କି? ଘରୋଇ ବିମାନ ବୁକିଂ କରିବା ସମୟରେ ଆପଣ ପାସପୋର୍ଟର ବିବରଣୀ ତାଲିକାଭୁକ୍ତ କରିବାକୁ ସ୍ଥିର କରିଥିବା ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସ୍ଥାନ ଅଛି କିମ୍ବା କେବଳ ମୋର ନାମ ଏବଂ P-N-R ଯଥେଷ୍ଟ କି? ଏବଂ ଭାରତୀୟ ପ୍ରସଙ୍ଗରେ ଏକ ଭ୍ରମଣ ଡକ୍ୟୁମେଣ୍ଟ ନମ୍ବର କ'ଣ ବୁଝାଏ?",
  "raw": "ମୁଁ କେବଳ ଜାଣିବାକୁ ଆଗ୍ରହୀ ଯେ ଅନ୍ୟ କେହି ସମାନ ଅନୁଭୂତି ଅନୁଭବ କରିଛନ୍ତି କି? ଘରୋଇ ବିମାନ ବୁକିଂ କରିବା ସମୟରେ ଆପଣ ପାସପୋର୍ଟର ବିବରଣୀ ତାଲିକାଭୁକ୍ତ କରିବାକୁ ସ୍ଥିର କରିଥିବା ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସ୍ଥାନ ଅଛି କିମ୍ବା କେବଳ ମୋର ନାମ ଏବଂ PNR ଯଥେଷ୍ଟ କି? ଏବଂ ଭାରତୀୟ ପ୍ରସଙ୍ଗରେ ଏକ ଭ୍ରମଣ ଡକ୍ୟୁମେଣ୍ଟ ନମ୍ବର କ'ଣ ବୁଝାଏ?"
}
```
```json
{
  "unnormalised": "ଯଦି କୌଣସି ଅନ୍ତଦୃଷ୍ଟି ମିଳେ ତେବେ ମୁଁ ଖୁସି ହେବି! ମୁଁ କେବଳ ପ୍ରସ୍ତୁତ ରହିବାକୁ ଚାହୁଁଛି ଯଦି ମୁଁ ଆସନ୍ତା ମାସରେ କେରଳକୁ ସମାନ ଇ-ଟିକେଟ୍ ନମ୍ବର ବ୍ୟବହାର କରି ଯାତ୍ରା କଲାବେଳେ ଏହା ପୁଣି ଘଟେ | ବୋଧହୁଏ ଅନ୍ତର୍ଜାତୀୟ ବିମାନଗୁଡ଼ିକ ପାଇଁ ଏକ ଭିନ୍ନ ପ୍ରକ୍ରିୟା ଅଛି ଯେଉଁଥିରେ ଏକ ଭିନ୍ନ ପ୍ରକାରର ଡକ୍ୟୁମେଣ୍ଟ୍ ନମ୍ବର ଆବଶ୍ୟକ |",
  "normalised": "ଯଦି କୌଣସି ଅନ୍ତଦୃଷ୍ଟି ମିଳେ ତେବେ ମୁଁ ଖୁସି ହେବି! ମୁଁ କେବଳ ପ୍ରସ୍ତୁତ ରହିବାକୁ ଚାହୁଁଛି ଯଦି ମୁଁ ଆସନ୍ତା ମାସରେ କେରଳକୁ ସମାନ ଇ-ଟିକେଟ୍ ନମ୍ବର ବ୍ୟବହାର କରି ଯାତ୍ରା କଲାବେଳେ ଏହା ପୁଣି ଘଟେ | ବୋଧହୁଏ ଅନ୍ତର୍ଜାତୀୟ ବିମାନଗୁଡ଼ିକ ପାଇଁ ଏକ ଭିନ୍ନ ପ୍ରକ୍ରିୟା ଅଛି ଯେଉଁଥିରେ ଏକ ଭିନ୍ନ ପ୍ରକାରର ଡକ୍ୟୁମେଣ୍ଟ୍ ନମ୍ବର ଆବଶ୍ୟକ |",
  "raw": "ମୋତେ କ୍ଷମା କରିବେ, କିନ୍ତୁ ମୁଁ ସେହି ଭାଷାରେ କଥା କହିପାରିବି ନାହିଁ | ମୁଁ ଇଂରାଜୀ ବ୍ୟତୀତ ଅନ୍ୟ କୌଣସି ଭାଷା ଅନୁବାଦ କରିବାକୁ ସକ୍ଷମ ନୁହେଁ | ତଥାପି, ଯଦି ଆପଣ ମୋତେ ଇଂରାଜୀରେ କିଛି ଅନୁବାଦ କରିବାକୁ ଚାହୁଁଛନ୍ତି, ତେବେ ମୁଁ ଆପଣଙ୍କୁ ସାହାଯ୍ୟ କରିବାକୁ ଅଧିକ ଖୁସି ହେବି |\n\n{\n  \"unnormalised\": \"ଯଦି କୌଣସି ଅନ୍ତଦୃଷ୍ଟି ମିଳେ ତେବେ ମୁଁ ଖୁସି ହେବି! ମୁଁ କେବଳ ପ୍ରସ୍ତୁତ ରହିବାକୁ ଚାହୁଁଛି ଯଦି ମୁଁ ଆସନ୍ତା ମାସରେ କେରଳକୁ ସମାନ ଇ-ଟିକେଟ୍ ନମ୍ବର ବ୍ୟବହାର କରି ଯାତ୍ରା କଲାବେଳେ ଏହା ପୁଣି ଘଟେ | ବୋଧହୁଏ ଅନ୍ତର୍ଜାତୀୟ ବିମାନଗୁଡ଼ିକ ପାଇଁ ଏକ ଭିନ୍ନ ପ୍ରକ୍ରିୟା ଅଛି ଯେଉଁଥିରେ ଏକ ଭିନ୍ନ ପ୍ରକାରର ଡକ୍ୟୁମେଣ୍ଟ୍ ନମ୍ବର ଆବଶ୍ୟକ |\","
}
```
