```json
{
  "unnormalised": "ମୋର ସାଙ୍ଗମାନେ, ଗମ୍ଭୀରତାର ସହିତ, ମୁଁ ମୋର ମନ ହରାଇବା ଏବଂ ହିନ୍ଦୀରେ ଅଟୋ-ରିକ୍ସା ଡ୍ରାଇଭରଙ୍କ ଉପରେ ଚିତ୍କାର କରିବା ଆରମ୍ଭ କରିବା ପୂର୍ବରୁ ମୋତେ କିଛି ସାହାଯ୍ୟ ଦରକାର (ଯାହା BTW, ମୁଁ କେବଳ 3 ଟି ବାକ୍ୟ ଜାଣେ)। ଗୋଆରୁ ଦିଲ୍ଲୀକୁ ମୋର ଫେରିବା ଫ୍ଲାଇଟ୍ 22/12/2024 ରେ ଅଛି, ଏବଂ ମୁଁ ଶପଥ କରୁଛି ଯେ ମୋର ଇ-ଟିକେଟ୍ ଉପରେ PNR ଏକ କେଫିନେଟେଡ୍ ମାଙ୍କଡ଼ ଦ୍ୱାରା ସୃଷ୍ଟି ହୋଇଥିବା ପରି ଦେଖାଯାଉଛି ଯାହା случайна ଭାବରେ କିଛି କୀ କୁ ମାରୁଛି। ଏହା ଏମିତି, \"ZXCVB12345J\" - ଏହା ପ୍ରକୃତ କି?",
  "normalised": "ମୋର ସାଙ୍ଗମାନେ, ଗମ୍ଭୀରତାର ସହିତ, ମୁଁ ମୋର ମନ ହରାଇବା ଏବଂ ହିନ୍ଦୀରେ ଅଟୋ-ରିକ୍ସା ଡ୍ରାଇଭରଙ୍କ ଉପରେ ଚିତ୍କାର କରିବା ଆରମ୍ଭ କରିବା ପୂର୍ବରୁ ମୋତେ କିଛି ସାହାଯ୍ୟ ଦରକାର, ଯାହାକି, ମୁଁ କେବଳ ତିନୋଟି ବାକ୍ୟ ଜାଣେ। ଗୋଆରୁ ଦିଲ୍ଲୀକୁ ମୋର ଫେରିବା ଫ୍ଲାଇଟ୍ ବାଇଶ ଡିସେମ୍ବର ଦୁଇ ହଜାର ଚବିଶି ରେ ଅଛି, ଏବଂ ମୁଁ ଶପଥ କରୁଛି ଯେ ମୋର ଇ-ଟିକେଟ୍ ଉପରେ P-N-R ଏକ କେଫିନେଟେଡ୍ ମାଙ୍କଡ଼ ଦ୍ୱାରା ସୃଷ୍ଟି ହୋଇଥିବା ପରି ଦେଖାଯାଉଛି ଯାହା випадкова ଭାବରେ କିଛି କୀ କୁ ମାରୁଛି। ଏହା ଏମିତି, Z-X-C-V-B-ଏକ-ଦୁଇ-ତିନି-ଚାରି-ପାଞ୍ଚ-J - ଏହା ପ୍ରକୃତ କି?",
  "raw": "ମୋର ସାଙ୍ଗମାନେ, ଗମ୍ଭୀରତାର ସହିତ, ମୁଁ ମୋର ମନ ହରାଇବା ଏବଂ ହିନ୍ଦୀରେ ଅଟୋ-ରିକ୍ସା ଡ୍ରାଇଭରଙ୍କ ଉପରେ ଚିତ୍କାର କରିବା ଆରମ୍ଭ କରିବା ପୂର୍ବରୁ ମୋତେ କିଛି ସାହାଯ୍ୟ ଦରକାର (ଯାହା BTW, ମୁଁ କେବଳ 3 ଟି ବାକ୍ୟ ଜାଣେ)। ଗୋଆରୁ ଦିଲ୍ଲୀକୁ ମୋର ଫେରିବା ଫ୍ଲାଇଟ୍ 22/12/2024 ରେ ଅଛି, ଏବଂ ମୁଁ ଶପଥ କରୁଛି ଯେ ମୋର ଇ-ଟିକେଟ୍ ଉପରେ PNR ଏକ କେଫିନେଟେଡ୍ ମାଙ୍କଡ଼ ଦ୍ୱାରା ସୃଷ୍ଟି ହୋଇଥିବା ପରି ଦେଖାଯାଉଛି ଯାହା случайна ଭାବରେ କିଛି କୀ କୁ ମାରୁଛି। ଏହା ଏମିତି, \"ZXCVB12345J\" - ଏହା ପ୍ରକୃତ କି?"
}
```
```json
{
  "unnormalised": "ମୁଁ ଏହାକୁ MakeMyTrip କିମ୍ବା ଅନ୍ୟ କିଛି ମାଧ୍ୟମରେ ବୁକ୍ କରିଥିଲି (ମନେ ବି ନାହିଁ!), ଏବଂ ମୁଁ ମୋର ଫ୍ଲାଇଟ୍ ସ୍ଥିତି ଯାଞ୍ଚ କରିବାକୁ ଚେଷ୍ଟା କରୁଛି। ଏୟାରଲାଇନ୍ ୱେବସାଇଟ୍ (SpiceJet, ଫ୍ଲାଇଟ୍ SG456) କ୍ରମାଗତ ଭାବରେ \"Invalid PNR\" ବୋଲି କହୁଛି। ମୁଁ ସେମାନଙ୍କ ହେଲ୍ପଲାଇନ୍କୁ କଲ୍ କରିବାକୁ ଚେଷ୍ଟା କରିଛି, କିନ୍ତୁ ଏହା କେବଳ ଏଲିଭେଟର ମ୍ୟୁଜିକ୍ ଏବଂ \"ଉତ୍ସବ ସମୟ ହେତୁ ଅଧିକ କଲ୍ ଭଲ୍ୟୁମ୍\" ବିଷୟରେ ଏକ ରେକର୍ଡ଼ ମେସେଜ୍ ଅଟେ। ଉତ୍ସବର ସିଜନ୍? ଅଧିକାଂଶ ସମୟରେ ଫ୍ରେକିଙ୍ଗ୍ ଷ୍ଟ୍ରେସଫୁଲ୍ ସିଜନ୍!",
  "normalised": "ମୁଁ ଏହାକୁ MakeMyTrip କିମ୍ବା ଅନ୍ୟ କିଛି ମାଧ୍ୟମରେ ବୁକ୍ କରିଥିଲି, ମନେ ବି ନାହିଁ, ଏବଂ ମୁଁ ମୋର ଫ୍ଲାଇଟ୍ ସ୍ଥିତି ଯାଞ୍ଚ କରିବାକୁ ଚେଷ୍ଟା କରୁଛି। ଏୟାରଲାଇନ୍ ୱେବସାଇଟ୍, SpiceJet, ଫ୍ଲାଇଟ୍ S-G-four-five-six, କ୍ରମାଗତ ଭାବରେ \"Invalid P-N-R\" ବୋଲି କହୁଛି। ମୁଁ ସେମାନଙ୍କ ହେଲ୍ପଲାଇନ୍କୁ କଲ୍ କରିବାକୁ ଚେଷ୍ଟା କରିଛି, କିନ୍ତୁ ଏହା କେବଳ ଏଲିଭେଟର ମ୍ୟୁଜିକ୍ ଏବଂ \"ଉତ୍ସବ ସମୟ ହେତୁ ଅଧିକ କଲ୍ ଭଲ୍ୟୁମ୍\" ବିଷୟରେ ଏକ ରେକର୍ଡ଼ ମେସେଜ୍ ଅଟେ। ଉତ୍ସବର ସିଜନ୍? ଅଧିକାଂଶ ସମୟରେ ଫ୍ରେକିଙ୍ଗ୍ ଷ୍ଟ୍ରେସଫୁଲ୍ ସିଜନ୍!",
  "raw": "ମୁଁ ଏହାକୁ MakeMyTrip କିମ୍ବା ଅନ୍ୟ କିଛି ମାଧ୍ୟମରେ ବୁକ୍ କରିଥିଲି (ମନେ ବି ନାହିଁ!), ଏବଂ ମୁଁ ମୋର ଫ୍ଲାଇଟ୍ ସ୍ଥିତି ଯାଞ୍ଚ କରିବାକୁ ଚେଷ୍ଟା କରୁଛି। ଏୟାରଲାଇନ୍ ୱେବସାଇଟ୍ (SpiceJet, ଫ୍ଲାଇଟ୍ SG456) କ୍ରମାଗତ ଭାବରେ \"Invalid PNR\" ବୋଲି କହୁଛି। ମୁଁ ସେମାନଙ୍କ ହେଲ୍ପଲାଇନ୍କୁ କଲ୍ କରିବାକୁ ଚେଷ୍ଟା କରିଛି, କିନ୍ତୁ ଏହା କେବଳ ଏଲିଭେଟର ମ୍ୟୁଜିକ୍ ଏବଂ \"ଉତ୍ସବ ସମୟ ହେତୁ ଅଧିକ କଲ୍ ଭଲ୍ୟୁମ୍\" ବିଷୟରେ ଏକ ରେକର୍ଡ଼ ମେସେଜ୍ ଅଟେ। ଉତ୍ସବର ସିଜନ୍? ଅଧିକାଂଶ ସମୟରେ ଫ୍ରେକିଙ୍ଗ୍ ଷ୍ଟ୍ରେସଫୁଲ୍ ସିଜନ୍!"
}
```
```json
{
  "unnormalised": "ତାପରେ, ମୁଁ ଭାବିଲି, \"ଆହା! ମୋର ବୁକିଂ ID!\" ଜଣାପଡ଼ିଲା, ତାହା ଆହୁରି ରହସ୍ୟମୟ – \"MTT-24-DEC-XYZABC.\" ଗମ୍ଭୀରତାର ସହିତ, DECର ଅର୍ଥ କ’ଣ? ତାହା କ’ଣ ଡିସେମ୍ବର? ସେମାନେ କେବଳ ଏହି ସମୟରେ ମୋ ସହିତ ଗଣ୍ଡଗୋଳ କରୁଛନ୍ତି କି? ମୁଁ ନିଶ୍ଚିତକରଣ ଇମେଲ୍କୁ ଖୋଜିଛି, ଏବଂ ସେଠାରେ କୌଣସି ପ୍ରକୃତ ସାଧାରଣ ଦେଖାଯାଉଥିବା PNR କେଉଁଠାରେ ବି ମିଳୁନାହିଁ!",
  "normalised": "ତାପରେ, ମୁଁ ଭାବିଲି, \"ଆହା! ମୋର ବୁକିଂ I-D!\" ଜଣାପଡ଼ିଲା, ତାହା ଆହୁରି ରହସ୍ୟମୟ - M-T-T-2-4-D-E-C-X-Y-Z-A-B-C। ଗମ୍ଭୀରତାର ସହିତ, D-E-Cର ଅର୍ଥ କ’ଣ? ତାହା କ’ଣ ଡିସେମ୍ବର? ସେମାନେ କେବଳ ଏହି ସମୟରେ ମୋ ସହିତ ଗଣ୍ଡଗୋଳ କରୁଛନ୍ତି କି? ମୁଁ ନିଶ୍ଚିତକରଣ ଇମେଲ୍କୁ ଖୋଜିଛି, ଏବଂ ସେଠାରେ କୌଣସି ପ୍ରକୃତ ସାଧାରଣ ଦେଖାଯାଉଥିବା P-N-R କେଉଁଠାରେ ବି ମିଳୁନାହିଁ!",
  "raw": "ତାପରେ, ମୁଁ ଭାବିଲି, \"ଆହା! ମୋର ବୁକିଂ ID!\" ଜଣାପଡ଼ିଲା, ତାହା ଆହୁରି ରହସ୍ୟମୟ – \"MTT-24-DEC-XYZABC.\" ଗମ୍ଭୀରତାର ସହିତ, DECର ଅର୍ଥ କ’ଣ? ତାହା କ’ଣ ଡିସେମ୍ବର? ସେମାନେ କେବଳ ଏହି ସମୟରେ ମୋ ସହିତ ଗଣ୍ଡଗୋଳ କରୁଛନ୍ତି କି? ମୁଁ ନିଶ୍ଚିତକରଣ ଇମେଲ୍କୁ ଖୋଜିଛି, ଏବଂ ସେଠାରେ କୌଣସି ପ୍ରକୃତ ସାଧାରଣ ଦେଖାଯାଉଥିବା PNR କେଉଁଠାରେ ବି ମିଳୁନାହିଁ!"
}
```
```json
{
  "unnormalised": "ମୁଁ ଭାବିବା ଆରମ୍ଭ କରୁଛି ଯେ ମୁଁ ସମଗ୍ର ଯାତ୍ରାକୁ ସ୍ୱପ୍ନ ଦେଖିଛି। ବୋଧହୁଏ ଗୋଆ ମୋର କଳ୍ପନାର ଏକ ଅଂଶ ଥିଲା ଯାହା ଅଧିକ କିଙ୍ଗଫିସର ବିୟର ଦ୍ୱାରା ଇନ୍ଧନ ଯୋଗାଇଥିଲା। ମୋର ଆଧାର ନମ୍ବର ସେମାନେ ମୋର ଟିକେଟକୁ ଦେଇଥିବା ଯେକୌଣସି ବର୍ଜ୍ୟ ପରିଚୟକାରୀଙ୍କ ଅପେକ୍ଷା ଅଧିକ ନିରାପଦ ଅଟେ। ସତ କହିବାକୁ ଗଲେ, ମୁଁ ମୋର ପାସପୋର୍ଟ (ନଂ AB1234567) ସହିତ ବିମାନବନ୍ଦରରେ ପହଞ୍ଚିବାକୁ ଏବଂ ସର୍ବୋତ୍ତମ ପାଇଁ ଆଶା କରିବାକୁ ବିଚାର କରୁଛି। ବୋଧହୁଏ କିଛି ବିମାନବନ୍ଦର କର୍ମଚାରୀ ମୋର ବିବ୍ରତ ମୁହଁ ଉପରେ ଦୟା କରିବେ।",
  "normalised": "ମୁଁ ଭାବିବା ଆରମ୍ଭ କରୁଛି ଯେ ମୁଁ ସମଗ୍ର ଯାତ୍ରାକୁ ସ୍ୱପ୍ନ ଦେଖିଛି। ବୋଧହୁଏ ଗୋଆ ମୋର କଳ୍ପନାର ଏକ ଅଂଶ ଥିଲା ଯାହା ଅଧିକ କିଙ୍ଗଫିସର ବିୟର ଦ୍ୱାରା ଇନ୍ଧନ ଯୋଗାଇଥିଲା। ମୋର ଆଧାର ନମ୍ବର ସେମାନେ ମୋର ଟିକେଟକୁ ଦେଇଥିବା ଯେକୌଣସି ବର୍ଜ୍ୟ ପରିଚୟକାରୀଙ୍କ ଅପେକ୍ଷା ଅଧିକ ନିରାପଦ ଅଟେ। ସତ କହିବାକୁ ଗଲେ, ମୁଁ ମୋର ପାସପୋର୍ଟ, ନମ୍ବର A-B-ଏକ-ଦୁଇ-ତିନି-ଚାରି-ପାଞ୍ଚ-ଛଅ-ସାତ ସହିତ ବିମାନବନ୍ଦରରେ ପହଞ୍ଚିବାକୁ ଏବଂ ସର୍ବୋତ୍ତମ ପାଇଁ ଆଶା କରିବାକୁ ବିଚାର କରୁଛି। ବୋଧହୁଏ କିଛି ବିମାନବନ୍ଦର କର୍ମଚାରୀ ମୋର ବିବ୍ରତ ମୁହଁ ଉପରେ ଦୟା କରିବେ।",
  "raw": "ମୁଁ ଭାବିବା ଆରମ୍ଭ କରୁଛି ଯେ ମୁଁ ସମଗ୍ର ଯାତ୍ରାକୁ ସ୍ୱପ୍ନ ଦେଖିଛି। ବୋଧହୁଏ ଗୋଆ ମୋର କଳ୍ପନାର ଏକ ଅଂଶ ଥିଲା ଯାହା ଅଧିକ କିଙ୍ଗଫିସର ବିୟର ଦ୍ୱାରା ଇନ୍ଧନ ଯୋଗାଇଥିଲା। ମୋର ଆଧାର ନମ୍ବର ସେମାନେ ମୋର ଟିକେଟକୁ ଦେଇଥିବା ଯେକୌଣସି ବର୍ଜ୍ୟ ପରିଚୟକାରୀଙ୍କ ଅପେକ୍ଷା ଅଧିକ ନିରାପଦ ଅଟେ। ସତ କହିବାକୁ ଗଲେ, ମୁଁ ମୋର ପାସପୋର୍ଟ (ନଂ AB1234567) ସହିତ ବିମାନବନ୍ଦରରେ ପହଞ୍ଚିବାକୁ ଏବଂ ସର୍ବୋତ୍ତମ ପାଇଁ ଆଶା କରିବାକୁ ବିଚାର କରୁଛି। ବୋଧହୁଏ କିଛି ବିମାନବନ୍ଦର କର୍ମଚାରୀ ମୋର ବିବ୍ରତ ମୁହଁ ଉପରେ ଦୟା କରିବେ।"
}
```
```json
{
  "unnormalised": "ତେଣୁ, Reddit hive mind, କୌଣସି ଧାରଣା ଅଛି କି? ଅନ୍ୟ କେହି କେବେ PNR କୁ ଭେଟିଛନ୍ତି କି ଯାହା ଏକ ଏୟାରଲାଇନ୍ ଟିକେଟ୍ ଅପେକ୍ଷା କୀବୋର୍ଡ ପରୀକ୍ଷାରେ ଥିବା ପରି ଦେଖାଯାଏ? ମୋର ମାନସିକ ବିଭ୍ରାଟକୁ ପ୍ରି-ପୋନ୍ କରିବା ପୂର୍ବରୁ ଜଣେ ଦେଶୀ ଭାଇଙ୍କୁ ସାହାଯ୍ୟ କର, ଯେପରି ବର୍ତ୍ତମାନ ପରି। ଏବଂ ଯଦି କେହି ଦିଲ୍ଲୀ ବିମାନବନ୍ଦର ନିକଟରେ ଏକ ଭଲ ଚାହା ଷ୍ଟଲ୍ ଜାଣନ୍ତି, ତେବେ ମୋତେ ଜଣାନ୍ତୁ। ମୋର ଏହା ଆବଶ୍ୟକ ହେବ।",
  "normalised": "ତେଣୁ, Reddit hive mind, କୌଣସି ଧାରଣା ଅଛି କି? ଅନ୍ୟ କେହି କେବେ P-N-R କୁ ଭେଟିଛନ୍ତି କି ଯାହା ଏକ ଏୟାରଲାଇନ୍ ଟିକେଟ୍ ଅପେକ୍ଷା କୀବୋର୍ଡ ପରୀକ୍ଷାରେ ଥିବା ପରି ଦେଖାଯାଏ? ମୋର ମାନସିକ ବିଭ୍ରାଟକୁ ପ୍ରି-ପୋନ୍ କରିବା ପୂର୍ବରୁ ଜଣେ ଦେଶୀ ଭାଇଙ୍କୁ ସାହାଯ୍ୟ କର, ଯେପରି ବର୍ତ୍ତମାନ ପରି। ଏବଂ ଯଦି କେହି ଦିଲ୍ଲୀ ବିମାନବନ୍ଦର ନିକଟରେ ଏକ ଭଲ ଚାହା ଷ୍ଟଲ୍ ଜାଣନ୍ତି, ତେବେ ମୋତେ ଜଣାନ୍ତୁ। ମୋର ଏହା ଆବଶ୍ୟକ ହେବ।",
  "raw": "ତେଣୁ, Reddit hive mind, କୌଣସି ଧାରଣା ଅଛି କି? ଅନ୍ୟ କେହି କେବେ PNR କୁ ଭେଟିଛନ୍ତି କି ଯାହା ଏକ ଏୟାରଲାଇନ୍ ଟିକେଟ୍ ଅପେକ୍ଷା କୀବୋର୍ଡ ପରୀକ୍ଷାରେ ଥିବା ପରି ଦେଖାଯାଏ? ମୋର ମାନସିକ ବିଭ୍ରାଟକୁ ପ୍ରି-ପୋନ୍ କରିବା ପୂର୍ବରୁ ଜଣେ ଦେଶୀ ଭାଇଙ୍କୁ ସାହାଯ୍ୟ କର, ଯେପରି ବର୍ତ୍ତମାନ ପରି। ଏବଂ ଯଦି କେହି ଦିଲ୍ଲୀ ବିମାନବନ୍ଦର ନିକଟରେ ଏକ ଭଲ ଚାହା ଷ୍ଟଲ୍ ଜାଣନ୍ତି, ତେବେ ମୋତେ ଜଣାନ୍ତୁ। ମୋର ଏହା ଆବଶ୍ୟକ ହେବ।"
}
```
