{"unnormalised": "अथ, अहम् मम पितृभगिनीपुत्र्याः प्रियायाः साहाय्यं कुर्वन्नासम्, तस्याः शासकीयनौकरीयाचनापत्रस्य सज्जीकरणे, समग्रं परिचयपत्रविषयकं कार्यं किञ्चित् शिरोवेदनाकारकम् अभवत्। सा लिपिकपदं प्रार्थयते, प्रत्येकस्य प्रपत्रस्य कृते भिन्नं परिचयपत्रम् अपेक्षितम् आसीत्। केचन तस्याः आधारसंख्यां २३४५-६७८९-०१२३ इच्छन्ति स्म, अन्ये तस्याः मतदातापरिचयपत्रम् (ईपीआईसी संख्या एक्सवायजेड१२३४५६७) अपेक्षन्ते स्म।", "normalised": "अथ, अहं मम पितृभगिनीपुत्र्यै प्रियायै शासकीयनौकरीआवेदनपत्रप्रस्तुतीकरणे साहाय्यं कुर्वन्नासम्, समग्रं परिचयापत्रविषयकं कार्यं किञ्चित् शिरोवेदनाकारकम् अभवत् । सा लिपिकपदं प्रार्थयते, प्रत्येकस्य प्रपत्रस्य कृते भिन्नं परिचयापत्रम् अपेक्षितम् आसीत् । केचन तस्याः आधारसङ्ख्यां द्वित्रिचतुष्पञ्च-षट्सप्त-अष्टनव-शून्यैकद्वित्रि इति अपेक्षन्ते स्म, अन्ये तस्याः मतदातापरिचयापत्रम् (ई-पी-आई-सी सङ्ख्या एक्स-वाई-जेड एक द्वौ त्रयः चत्वारः पञ्च षट् सप्त) इति अपेक्षन्ते स्म ।"}
{"unnormalised": "ततः शिक्षाभागः आगतः। ते द्वादशवर्गपरीक्षायाः तस्याः रोलसंख्याम् अपेक्षन्ते स्म – १ २ ३ ४ ५/२०१८ इत्येवं अङ्कानाम् माला, ततः तस्याः बी.कॉम उपाधिपत्रस्य पंजीकरणसंख्या – देहलीविश्वविद्यालयस्य आरईजी/२०२१/एबीसी/००७ इत्येवं किञ्चित्। तत् संख्यानां सांकेतिकाक्षराणां च अनवरतं प्रवाह इव अनुभूतम्! यदि च एकम् अपि अङ्कं भ्रान्त्या लिख्यते तर्हि आवेदनपत्रं निरस्तम्!", "normalised": "ततः शिक्षाभागः आगतः । ते द्वादशकक्षापरीक्षायाः रोलसङ्ख्याम् अपेक्षन्ते स्म – अङ्कानाम् एका शृङ्खला यथा एक द्वौ त्रयः चत्वारः पञ्च श्लैष् द्विसहस्राष्टदश इति, ततः तस्याः बी-कॉम उपाधेः पञ्जीकरणसङ्ख्या – यथा आर-ई-जी श्लैष् द्विसहस्रैकविंशति श्लैष् ए-बी-सी श्लैष् शून्यशून्यसप्त देहलीविश्वविद्यालयात् । तत् सङ्ख्यानां सङ्केतानां च अनन्तप्रवाह इव प्रतिभाति स्म! यदि एकम् अपि अङ्कम् भ्रान्त्या लिख्यते, तर्हि आवेदनपत्रं निरस्तं भविष्यति!"}
{"unnormalised": "मया यत् ज्ञातं तत् अस्ति, यत् व्यवस्थितं अभिलेखं रक्ष। अंकीयप्रतिलिपिं भौतिकप्रतिलिपिं च कुरु। अपि च स्मर यत् प्रारूपं महत्त्वपूर्णम्। उदाहरणार्थं केचन प्रपत्राणि \"आधार संख्या २३४५६७८९०१२३\" इति स्वीकुर्वन्ति, अन्ये केवलं \"२३४५-६७८९-०१२३\" इति अनुमन्यन्ते। एतत् उन्मादजनकं वर्तते परन्तु तथैव अस्ति। 'समर्पय' इति दाबायतो पूर्वं सर्वं द्विरावर्तय, अथवा मम पितामही यथा वदति, \"द्विवारं मापय, एकवारं कर्तनं कुरु!\"।", "normalised": "मया यत् ज्ञातं तत् अस्ति – व्यवस्थितं अभिलेखं रक्षणीयम् । एकं डिजिटलप्रतिं शारीरिकप्रतिं च निर्मातव्यम् । अपि च, स्मर्तव्यं यत् स्वरूपम् महत्त्वपूर्णम् अस्ति । उदाहरणार्थम्, केचन प्रपत्राः \"आधारसङ्ख्या द्वित्रिचतुष्पञ्च षट्सप्त अष्टनव शून्यैकद्वित्रि\" इति स्वीकुर्वन्ति, अन्ये केवलं \"द्वित्रिचतुष्पञ्च-षट्सप्त-अष्टनव-शून्यैकद्वित्रि\" इति अनुमतिं यच्छन्ति । इदं उन्मादकरं वर्तते, परन्तु एवं अस्ति । 'समर्पय' इति नुदनात् पूर्वं सर्वं द्विरावर्तनं करणीयम्, अथवा मम पितृमाता वदति \"द्विवारं मापय, एकवारं कर्तनं कुरु!\" ।"}
