{"unnormalised": "ᱤᱧᱤᱡ ᱟᱹᱭᱳᱼᱦᱟᱲᱟᱢ, ᱟᱢᱢᱟ, ᱥᱟᱹᱫᱟᱹᱭ ᱜᱮᱭ ᱢᱮᱱᱮᱫ ᱡᱮ ᱩᱛᱩ ᱫᱚ ᱢᱤᱫ ᱠᱟᱹᱨᱤ ᱠᱟᱱᱟ, ᱵᱟᱝ ᱫᱚ ᱥᱟᱭᱤᱱᱥ। ᱢᱮᱱᱠᱷᱟᱱ ᱠᱟᱹᱨᱤ ᱨᱮᱦᱚᱸ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱢᱟᱯ ᱠᱚ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ, ᱩᱱᱤ ᱦᱟᱦᱟᱲᱟ ᱠᱟᱛᱮᱭ ᱢᱮᱱᱟ, ᱟᱡᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮᱫ ᱵᱷᱟᱹᱜᱤ ᱟᱠᱟᱱ ᱩᱛᱩ ᱯᱚᱛᱚᱵ ᱛᱮ ᱩᱫᱩᱜ ᱠᱟᱛᱮᱫ। ᱤᱧ ᱫᱤᱥᱟᱹ ᱢᱮᱱᱟᱹᱧᱟ, ᱜᱤᱫᱽᱨᱟᱹ ᱚᱠᱛᱮ ᱨᱮ, ᱤᱧ ᱫᱚ ᱚᱱᱟ ᱴᱷᱤᱠ ᱞᱮᱠᱷᱟ ᱟᱨ ᱵᱟᱝ ᱴᱷᱤᱠ ᱟᱠᱟᱱ ᱚᱞ ᱠᱚ ᱧᱮᱞ ᱠᱟᱛᱮᱫ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹᱧ ᱵᱩᱡᱷᱟᱹᱣᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱱᱟ ᱥᱟᱦᱴᱟ ᱨᱮ ᱪᱤᱛᱟᱹᱨ ᱞᱮᱠᱟᱛᱮ ᱚᱞ ᱛᱟᱦᱮᱸᱠᱟᱱᱟ। ᱡᱮᱞᱮᱠᱟ, ᱟᱡᱟᱜ ᱵᱤᱨᱭᱟᱱᱤ ᱩᱛᱩ ᱨᱮ ᱫᱚ “᱒ ᱠᱟᱹᱯ” ᱪᱟᱣᱞᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱫᱚ “ᱢᱤᱫ ᱪᱤᱢᱴᱤ” ᱠᱮᱥᱟᱨ। ᱩᱱᱤᱭᱟᱜ ᱡᱟᱫᱩ ᱨᱟᱲᱮᱡ ᱨᱩᱣᱟᱹᱲ ᱞᱟᱹᱜᱤᱫ ᱚᱲᱟᱜ ᱨᱮ ᱫᱚ ᱥᱟᱹᱫᱟᱹᱭ ᱜᱮ ᱢᱤᱫ ᱵᱩᱡᱷᱟᱹᱣ ᱡᱚᱝ ᱠᱟᱛᱷᱟ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱫ ᱚᱱᱟ ᱪᱤᱢᱴᱤ ᱠᱷᱟᱹᱛᱤᱨ!", "normalised": "ᱟᱹᱭᱩ ᱮᱸᱜᱟ, ᱟᱢᱢᱟ, ᱫᱚ ᱥᱟᱹᱫᱟᱹᱭ ᱜᱮᱭ ᱢᱮᱱᱮᱫ ᱪᱤᱠᱟᱹ ᱡᱚᱢ ᱫᱚ ᱢᱤᱫ ᱠᱟᱹᱨᱤ ᱠᱟᱱᱟ, ᱵᱟᱝ ᱥᱟᱭᱤᱱᱥ ᱫᱚ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱠᱟᱹᱨᱤ ᱦᱚᱸ ᱱᱟᱯᱤ ᱫᱚᱨᱠᱟᱨᱚᱜᱼᱟ, ᱩᱱᱤ ᱫᱚ ᱮᱠᱟᱣᱼᱟ ᱟᱨ ᱩᱱᱤᱭᱟᱜ ᱵᱮᱥ ᱛᱮ ᱵᱮᱵᱷᱟᱨ ᱟᱠᱟᱱ ᱨᱮᱥᱤᱯᱤ ᱵᱚᱭᱤ ᱫᱮᱠᱷᱟᱣᱼᱟ᱾ ᱤᱧ ᱫᱚ ᱢᱚᱱᱮ ᱟᱹᱧ, ᱜᱤᱫᱽᱨᱟᱹ ᱡᱚᱠᱷᱚᱡ ᱢᱤᱫ ᱡᱟᱭᱜᱟ ᱨᱮ ᱚᱞ ᱟᱠᱟᱱ ᱛᱷᱟᱹᱠᱛᱤ ᱠᱟᱛᱷᱟ ᱟᱨ ᱵᱟᱝ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱛᱷᱟ ᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱟᱪᱚᱢᱵᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱛᱟᱦᱮᱱᱟ᱾ ᱫᱟᱹᱭᱠᱟᱹ ᱞᱮᱠᱟᱛᱮ, ᱩᱱᱤᱭᱟᱜ ᱥᱟᱭᱤᱱ ᱵᱤᱨᱭᱟᱹᱱᱤ ᱨᱮᱥᱤᱯᱤ ᱨᱮᱫᱚ \"ᱵᱟᱨᱭᱟ ᱠᱟᱯ\" ᱪᱟᱣᱞᱮ ᱮᱢ ᱢᱮᱱᱛᱮ ᱚᱞ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱛᱟᱭᱚᱢ \"ᱢᱤᱫ ᱪᱩᱴᱠᱤ\" ᱠᱮᱥᱟᱨ ᱚᱞ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱩᱱᱤᱭᱟᱜ ᱡᱟᱫᱩ ᱵᱮᱱᱟᱣ ᱨᱩᱣᱟᱹᱲ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱫᱚ ᱠᱩᱠᱤᱝ ᱨᱮ ᱛᱷᱚᱲᱟ ᱞᱮᱠᱟᱱ ᱮᱢ ᱠᱟᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱜᱟᱣ ᱛᱟᱦᱮᱸᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱩᱱᱟᱹᱜ ᱪᱩᱴᱠᱤ ᱠᱷᱚᱱ!"}
{"unnormalised": "ᱢᱤᱫ ᱫᱤᱣᱟᱞᱤ ᱨᱮ, ᱤᱧ ᱫᱚ ᱟᱡᱟᱜ ᱜᱩᱞᱟᱹᱵᱽ ᱡᱟᱢᱩᱱ ᱩᱛᱩ ᱵᱮᱱᱟᱣ ᱨᱮᱭᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱠᱮᱫᱟ। ᱚᱱᱟ ᱨᱮ ᱒᱕᱐ ᱜᱨᱟᱢ ᱠᱷᱚᱭᱟ, ᱑᱐᱐ ᱜᱨᱟᱢ ᱢᱟᱭᱫᱟ, ᱟᱨ \"ᱛᱷᱚᱲᱟ ᱜᱟᱱ\" ᱵᱮᱠᱤᱝ ᱥᱚᱰᱟ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ। \"ᱛᱷᱚᱲᱟ ᱜᱟᱱ\" ᱢᱮᱱ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ, ᱟᱨ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱚᱨᱡᱚ ᱫᱚ ᱱᱚᱝᱠᱟ ᱦᱩᱭᱮᱱᱟ ᱡᱮ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱡᱟᱢᱩᱱ ᱠᱚ ᱜᱷᱤ ᱨᱮ ᱯᱷᱩᱴᱟᱹᱣ ᱪᱟᱵᱟᱭᱮᱱᱟ, ᱟᱨ ᱪᱤᱱᱤ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱵᱟᱹᱲᱤᱡ ᱧᱮᱞᱚᱜ ᱞᱮᱠᱟ ᱵᱮᱱᱟᱣᱮᱱᱟ! ᱟᱢᱢᱟ, ᱟᱡᱟᱜ ᱫᱩᱞᱟᱹᱲ ᱢᱚᱱᱮ ᱥᱟᱶᱛᱮ, ᱩᱱᱤ ᱥᱩᱢᱩᱝ ᱦᱟᱦᱟᱲᱟᱭᱮᱱᱟ, ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱠᱟᱹᱯ ᱪᱟᱭ ᱮᱢᱟᱫᱤᱧᱟ ᱟᱨᱮ ᱢᱮᱱ ᱠᱮᱫᱟ, \"ᱫᱚᱦᱲᱟ ᱫᱷᱟᱣ ᱫᱚ, ᱵᱮᱠᱤᱝ ᱥᱚᱰᱟ ᱢᱟᱯ ᱢᱮ। ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱑/᱔ ᱴᱤᱮᱥᱯᱤ।\"", "normalised": "ᱢᱤᱫ ᱫᱤᱣᱟᱞᱤ ᱨᱮ, ᱤᱧ ᱩᱱᱤᱭᱟᱜ ᱜᱩᱞᱟᱹᱵ ᱡᱟᱢᱩᱱ ᱨᱮᱥᱤᱯᱤᱧ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱞᱮᱫᱟ᱾ ᱚᱱᱟ ᱨᱮᱫᱚ ᱵᱟᱨ ᱥᱟᱭ ᱢᱚᱬᱮ ᱜᱮᱞ ᱜᱽᱨᱟᱢ ᱠᱷᱚᱭᱟ, ᱢᱤᱫ ᱥᱟᱭ ᱜᱽᱨᱟᱢ ᱢᱟᱭᱫᱟ, ᱟᱨ \"ᱛᱷᱚᱲᱟ\" ᱵᱮᱠᱤᱝ ᱥᱚᱰᱟ ᱮᱢ ᱚᱞ ᱛᱟᱦᱮᱸᱱᱟ᱾ \"ᱛᱷᱚᱲᱟ\" ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭ ᱮᱱᱟ ᱟᱨ ᱵᱟᱹᱲᱤᱡ ᱡᱟᱢᱩᱱ ᱫᱚ ᱜᱷᱤ ᱨᱮ ᱵᱚᱢ ᱯᱷᱟᱴᱟᱣ ᱮᱱᱟ, ᱥᱩᱜᱟᱹᱨ ᱞᱮᱠᱟᱱ ᱵᱟᱹᱲᱤᱡ ᱵᱮᱱᱟᱣ ᱮᱱᱟ! ᱟᱢᱢᱟ, ᱟᱡᱟᱜ ᱢᱚᱱᱮ ᱫᱚ ᱱᱟᱯᱟᱭ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱩᱱᱤ ᱮᱠᱟᱣ ᱠᱮᱫᱟ ᱟᱨ ᱢᱤᱫ ᱠᱟᱯ ᱪᱟᱭ ᱮᱢ ᱠᱟᱛᱮᱭ ᱢᱮᱱ ᱠᱮᱫᱟ, \"ᱫᱚᱥᱟᱨ ᱫᱷᱟᱣ ᱫᱚ, ᱵᱮᱠᱤᱝ ᱥᱚᱰᱟ ᱱᱟᱯᱤ ᱢᱮ᱾ ᱵᱟᱝᱢᱟ ᱯᱟᱣᱟ ᱪᱟᱢᱚᱪ ᱨᱮᱭᱟᱜ ᱪᱟᱛᱩᱨᱛᱷᱟᱣᱟᱜ ᱦᱟᱹᱴᱤᱧ ᱮᱢ ᱢᱮ᱾\""}
{"unnormalised": "ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱨᱟᱹᱥᱠᱟᱹ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ ᱡᱮ ᱱᱤᱛᱚᱜ ᱫᱚ ᱠᱤᱪᱷᱩ ᱢᱟᱯ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱜ ᱠᱟᱱᱟ। ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱩᱛᱩ ᱩᱛᱟᱹᱨ ᱧᱮᱞ ᱠᱟᱛᱮᱫ ᱱᱚᱣᱟ ᱵᱟᱰᱟᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱱᱚᱣᱟ ᱨᱮ ᱛᱤᱱᱟᱹᱜ ᱜᱨᱟᱢ ᱢᱮᱱᱟᱜᱼᱟ। ᱤᱧ ᱫᱚ ᱵᱟᱰᱟᱭ ᱟᱠᱟᱫᱟ ᱡᱮ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱢᱤᱫ \"ᱥᱯᱞᱟᱥ\" ᱫᱩᱫᱷ ᱫᱚ ᱕᱐ ᱮᱢᱮᱞ ᱛᱟᱦᱮᱸᱱᱟ, ᱟᱨ \"ᱢᱤᱫ ᱠᱱᱚᱵ\" ᱵᱚᱴᱚᱨ ᱫᱚ ᱑ ᱴᱤᱵᱤᱮᱥᱯᱤ ᱛᱟᱦᱮᱸᱱᱟ। ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱛᱮ ᱛᱤᱱᱟᱹᱝ ᱥᱮᱨᱢᱟ ᱞᱟᱜᱟᱣᱮᱱᱟ, ᱟᱨ ᱚᱲᱟᱜ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱟᱹᱲᱤᱡ ᱠᱟᱹᱢᱤ ᱦᱩᱭᱮᱱᱟ, ᱱᱚᱣᱟ ᱛᱟᱭᱚᱢ ᱤᱧ ᱚᱱᱟ ᱠᱟᱹᱢᱤᱧ ᱮᱛᱚᱦᱚᱵ ᱠᱮᱫᱟ। ᱤᱧ ᱫᱚ ᱚᱱᱟ ᱢᱟᱯ ᱡᱚᱱᱛᱚᱨᱤᱧ ᱠᱤᱨᱤᱧ ᱟᱹᱜᱩ ᱠᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱐ᱹ᱑ ᱜᱨᱟᱢ ᱫᱷᱟᱹᱵᱤᱡ ᱢᱟᱯ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱴᱷᱤᱠ ᱥᱟᱹᱦᱤᱛ ᱠᱤᱪᱷᱩ ᱵᱟᱝ ᱴᱷᱤᱠ ᱟᱠᱟᱱ ᱩᱛᱩ ᱠᱚ ᱨᱟᱲᱮᱡ ᱨᱩᱣᱟᱹᱲ ᱞᱟᱹᱜᱤᱫ᱾", "normalised": "ᱱᱤᱛ ᱪᱤᱠᱟᱹ ᱞᱮᱠᱟᱛᱮ ᱱᱟᱯᱤ ᱠᱚ ᱟᱹᱰᱤ ᱥᱟᱹᱦᱤᱡ ᱵᱩᱡᱷᱟᱹᱣᱚᱜᱼᱟ ᱚᱱᱟ ᱫᱚ ᱟᱪᱚᱢᱵᱚ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱚᱜᱼᱟ᱾ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱩᱛᱩ ᱧᱮᱞᱛᱮ ᱫᱷᱤᱭᱟᱱ ᱠᱟᱛᱮ ᱪᱤᱠᱟᱹ ᱞᱮᱠᱟ ᱛᱤᱱᱟᱹᱜ ᱜᱽᱨᱟᱢ ᱦᱩᱭᱩᱜᱼᱟ ᱚᱱᱟ ᱤᱧ ᱵᱟᱰᱟᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱤᱧ ᱵᱟᱰᱟᱭ ᱟᱠᱟᱫᱟ ᱪᱤᱠᱟᱹ ᱞᱮᱠᱟᱛᱮ \"ᱢᱤᱫ ᱯᱷᱟᱹᱴᱩ\" ᱫᱩᱫᱷ ᱫᱚ ᱯᱮᱥ ᱜᱮᱞ ᱢᱤᱞᱤ ᱞᱤᱴᱟᱨ ᱜᱟᱱ ᱦᱩᱭᱩᱜᱼᱟ ᱟᱨ \"ᱢᱤᱫ ᱜᱟᱹᱴ\" ᱵᱟᱹᱴᱟᱨ ᱫᱚ ᱢᱤᱫ ᱴᱮᱵᱟᱞ ᱥᱯᱩᱱ ᱜᱟᱱ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱯᱨᱮᱠᱴᱤᱥ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱠᱤᱪᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱵᱷᱩᱞ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱥᱮᱸᱥ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ᱾ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱣᱮᱭᱤᱝ ᱥᱠᱮᱞ ᱦᱚᱸᱧ ᱠᱤᱨᱤᱧ ᱟᱠᱟᱫᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱠᱚᱢ ᱨᱮ ᱡᱤᱨᱚ ᱯᱚᱭᱤᱱᱴ ᱣᱟᱱ ᱜᱽᱨᱟᱢ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ, ᱥᱟᱹᱦᱤᱡ ᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱦᱟᱨᱠᱟᱛᱟᱱ ᱨᱮᱥᱤᱯᱤ ᱵᱮᱱᱟᱣ ᱨᱩᱣᱟᱹᱲ ᱞᱟᱹᱜᱤᱫ᱾"}
{"unnormalised": "ᱛᱟᱹᱨᱤᱠ ᱜᱮ, ᱤᱧ ᱫᱚ ᱤᱧ ᱮᱸᱜᱟᱛ ᱟᱜ ᱥᱟᱢᱵᱟᱨ ᱨᱟᱲᱮᱡ ᱨᱩᱣᱟᱹᱲ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ। ᱟᱡᱟᱜ ᱩᱛᱩ ᱫᱚ ᱱᱚᱝᱠᱟ ᱞᱟᱹᱭ ᱟᱠᱟᱱᱟ \"ᱛᱤᱛᱟᱹ ᱵᱟᱹᱲᱭᱟᱹ – ᱦᱩᱰᱤᱧ ᱞᱮᱢᱵᱩ ᱥᱟᱭᱤᱡᱽ ᱵᱚᱞ\"। ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱷᱚᱱ ᱛᱮ ᱠᱟᱛᱷᱟ ᱦᱩᱭᱮᱱ ᱛᱟᱭᱚᱢ, ᱤᱧ ᱢᱩᱪᱟᱹᱫ ᱨᱮᱧ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱠᱮᱫᱟ ᱡᱮ ᱚᱱᱟ ᱫᱚ ᱓᱐ ᱜᱨᱟᱢ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ! ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱧᱟᱢ ᱠᱮᱫᱟ ᱡᱮ ᱛᱮᱦᱮᱧ ᱦᱚᱸ ᱟᱵᱚ ᱴᱷᱮᱱ ᱢᱟᱱᱚᱛ ᱟᱠᱟᱱ ᱢᱟᱯ ᱢᱮᱱᱟᱜᱼᱟ, ᱵᱷᱟᱹᱜᱤ ᱜᱮ ᱡᱩᱫᱤ ᱟᱢᱢᱟ ᱟᱜ “ᱪᱤᱢᱴᱤ” ᱠᱮᱥᱟᱨ ᱨᱮ ᱠᱤᱪᱷᱩ ᱢᱟᱨᱮ ᱠᱟᱛᱷᱟ ᱨᱮᱭᱟᱜ ᱨᱟᱹᱥᱠᱟᱹ ᱢᱮᱱᱟᱜᱼᱟ।", "normalised": "ᱛᱟᱹᱨᱤᱠ ᱜᱮ, ᱤᱧ ᱤᱧ ᱮᱸᱜᱟᱛ ᱟᱜ ᱥᱟᱢᱵᱟᱨ ᱵᱮᱱᱟᱣ ᱨᱩᱣᱟᱹᱲᱤᱧ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱠᱮᱫᱟ᱾ ᱩᱱᱤᱭᱟᱜ ᱨᱮᱥᱤᱯᱤ ᱨᱮ ᱥᱤᱢᱯᱟᱹᱞ ᱛᱮ ᱚᱞ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ \"ᱛᱮᱱᱛᱩᱞ - ᱦᱩᱰᱤᱧ ᱞᱮᱢᱵᱩ ᱞᱮᱠᱟᱱ ᱵᱚᱞ\"᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱷᱚᱱ ᱠᱚᱞ ᱛᱟᱭᱚᱢ, ᱤᱧ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱵᱟᱰᱟᱭ ᱠᱮᱫᱟ ᱚᱱᱟ ᱫᱚ ᱯᱮᱜᱮᱞ ᱜᱽᱨᱟᱢ ᱜᱟᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ! ᱚᱱᱟ ᱠᱷᱚᱱ ᱤᱧ ᱱᱟᱯᱤ ᱫᱟᱨᱟᱢ ᱠᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱤᱛ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ, ᱪᱟᱦᱮ ᱟᱢᱢᱟᱭᱟᱜ \"ᱪᱩᱴᱠᱤ\" ᱠᱮᱥᱟᱨ ᱨᱮ ᱛᱤᱱᱟᱹᱜ ᱱᱚᱥᱴᱟᱞᱡᱤᱠ ᱪᱟᱨᱢ ᱛᱟᱦᱮᱸᱱᱟ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ, ᱤᱧ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱴᱷᱤᱠ ᱥᱟᱹᱦᱤᱛ ᱛᱟᱦᱮᱸᱱ ᱨᱮᱭᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩᱧ ᱮᱫᱟ ᱡᱚᱠᱷᱚᱱ ᱩᱛᱩ ᱠᱚᱧ ᱦᱟᱴᱤᱧ ᱮᱫᱟ। \"᱑᱕ ᱮᱢᱮᱞ\" ᱢᱤᱫ ᱥᱯᱞᱟᱥ ᱵᱚᱫᱚᱞᱛᱮ, \"᱒᱐᱐ ᱜᱨᱟᱢ\" \"ᱢᱤᱫ ᱦᱟᱛ ᱯᱮᱨᱮᱡ\" ᱵᱚᱫᱚᱞᱛᱮ। ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱨᱮᱦᱚᱸ, ᱤᱧ ᱟᱢᱢᱟ ᱟᱜ ᱠᱤᱪᱷᱩ ᱵᱟᱝ ᱴᱷᱤᱠ ᱟᱠᱟᱱ ᱠᱟᱛᱷᱟ ᱫᱚ ᱵᱟᱹᱜᱤ ᱠᱟᱹᱧ ᱫᱚᱦᱚᱭᱮᱫ ᱜᱮᱭᱟ। ᱡᱚᱛᱚ ᱛᱟᱭᱚᱢ, ᱪᱮᱫ ᱚᱱᱟ ᱠᱟᱱ ᱜᱮᱭᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱛᱩ ᱵᱮᱱᱟᱣ ᱟᱹᱰᱤ ᱜᱟᱱ ᱨᱟᱹᱥᱠᱟᱹᱭ ᱵᱮᱱᱟᱣᱟ? ᱚᱱᱟ ᱞᱟᱲᱟᱣ ᱨᱮᱭᱟᱜ ᱫᱟᱲᱮ, ᱚᱱᱟ ᱠᱟᱹᱨᱤᱜᱚᱞ ᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ। ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮ, ᱵᱮᱠᱤᱝ ᱥᱚᱰᱟ ᱨᱮᱭᱟᱜ ᱑/᱔ ᱴᱤᱮᱥᱯᱤ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱢᱮ। ᱟᱢᱟᱜ ᱜᱩᱞᱟᱹᱵᱽ ᱡᱟᱢᱩᱱ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱟᱢ ᱠᱚ ᱥᱟᱨᱦᱟᱣ ᱢᱮᱭᱟ!", "normalised": "ᱱᱤᱛ, ᱤᱧ ᱨᱮᱥᱤᱯᱤ ᱥᱮᱭᱟᱨ ᱡᱚᱠᱷᱮᱡ ᱵᱟᱬᱛᱤ ᱠᱷᱚᱱ ᱵᱟᱬᱛᱤ ᱥᱟᱹᱦᱤᱡ ᱛᱟᱦᱮᱱᱟᱹᱧ᱾ ᱢᱤᱫ ᱯᱷᱟᱹᱴᱩ ᱵᱚᱫᱚᱞ ᱛᱮ \"ᱯᱷᱤᱯᱴᱤᱱ ᱢᱤᱞᱤ ᱞᱤᱴᱟᱨ\", \"ᱢᱤᱫ ᱢᱩᱴᱷᱟᱹᱱ\" ᱵᱚᱫᱚᱞ ᱛᱮ \"ᱵᱟᱨ ᱥᱟᱭ ᱜᱽᱨᱟᱢ\"᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱤᱧ ᱟᱢᱢᱟᱭᱟᱜ ᱛᱷᱚᱲᱟ ᱵᱟᱝ ᱥᱟᱹᱦᱤᱡ ᱚᱱᱰᱮ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮ ᱵᱟᱹᱧ ᱜᱚᱲᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱚᱱᱟ ᱫᱚ ᱪᱤᱠᱟᱹ ᱞᱮᱠᱟᱛᱮ ᱵᱮᱥ ᱵᱮᱱᱟᱣ ᱮᱫᱼᱟ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱢᱚᱡᱽ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱵᱟᱝ ᱠᱟᱱᱟ? ᱚᱱᱟ ᱯᱷᱞᱮᱠᱥᱤᱵᱤᱞᱤᱴᱤ, ᱚᱱᱟ ᱟᱨᱴᱤᱥᱴᱤᱠ ᱞᱟᱭᱤᱥᱮᱱᱥ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮ, ᱵᱮᱠᱤᱝ ᱥᱚᱰᱟ ᱨᱮᱭᱟᱜ ᱯᱟᱣᱟ ᱪᱟᱢᱚᱪ ᱨᱮᱭᱟᱜ ᱪᱟᱛᱩᱨᱛᱷᱟᱣᱟᱜ ᱦᱟᱹᱴᱤᱧ ᱠᱷᱚᱱ ᱮᱦᱚᱵ ᱢᱮ᱾ ᱟᱢᱟᱜ ᱜᱩᱞᱟᱹᱵ ᱡᱟᱢᱩᱱ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱟᱢ ᱫᱚ ᱥᱟᱨᱦᱟᱣ ᱠᱚ ᱮᱢᱟᱢᱟ᱾"}
