{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱱᱟᱣᱟ ᱯᱟᱱᱤᱨ ᱵᱟᱴᱟᱨ ᱢᱟᱥᱟᱞᱟ ᱨᱮᱥᱤᱯᱤ ᱧᱮᱞ ᱮᱢ ᱪᱮᱥᱴᱟᱭᱮᱫᱟ, ᱦᱮᱸ? ᱵᱟᱰᱟᱭ ᱜᱮ! ᱢᱮᱱᱠᱷᱟᱱ ᱵᱚ ᱱᱤᱥᱪᱤᱛ ᱜᱚᱴᱟ ᱠᱟᱜ ᱢᱟ ᱡᱮ ᱢᱮᱡᱚᱨᱢᱮᱱᱴ ᱫᱚ ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ ᱵᱟᱝ? ᱡᱟᱦᱟᱸᱭ ᱦᱚᱸ ᱵᱟᱠᱚ ᱠᱩᱥᱤᱜᱼᱟ ᱫᱟᱜ ᱞᱮᱠᱟ ᱥᱚᱥ ᱵᱟᱝᱠᱷᱟᱱ ᱯᱟᱱᱤᱨ ᱫᱚ ᱛᱷᱟᱨ ᱰᱮᱡᱟᱨᱴ ᱠᱷᱚᱱ ᱦᱚᱸ ᱨᱚᱦᱚᱲ ᱜᱮ᱾", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱚᱱᱟ ᱱᱟᱣᱟ ᱯᱟᱱᱤᱨ ᱵᱟᱹᱴᱟᱨ ᱢᱟᱥᱟᱞᱟ ᱨᱮᱥᱤᱯᱤ ᱟᱢ ᱴᱨᱟᱭ ᱮᱫᱟ ᱫᱮᱞᱟ? ᱵᱟᱦ! ᱢᱮᱱᱠᱷᱟᱱ ᱮᱠᱫᱚᱢ ᱡᱚᱛᱷᱟᱛ ᱞᱮᱠᱟᱛᱮ ᱢᱟᱯ ᱠᱟᱛᱮ ᱵᱚᱱ ᱵᱮᱱᱟᱣᱟ ᱴᱷᱤᱠᱟ? ᱚᱠᱚᱭ ᱦᱚᱸ ᱫᱟᱜ ᱞᱮᱠᱟᱱ ᱥᱚᱥ ᱟᱨᱵᱟᱝ ᱛᱷᱟᱨ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱵᱟᱹᱞᱩ ᱞᱮᱠᱟ ᱨᱚᱦᱚᱲ ᱯᱟᱱᱤᱨ ᱫᱚ ᱵᱟᱠᱚ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱡᱤᱱᱤᱥ ᱯᱩᱭᱞᱩ: ᱯᱟᱱᱤᱨ᱾ ᱟᱢ ᱫᱚ ᱒᱕᱐ ᱜᱨᱟᱢ ᱞᱮᱠᱟ ᱮᱢ ᱞᱟᱜᱟᱣᱟ, ᱵᱟᱹᱲᱛᱤ ᱠᱚᱢ ᱫᱚ ᱪᱟᱞᱟᱜ ᱜᱮᱭᱟ᱾ ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱢᱮᱱᱞᱮᱠᱷᱟᱱ, ᱠᱟᱹᱡ ᱵᱟᱹᱲᱛᱤ ᱞᱮᱱᱠᱷᱟᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱤᱡ ᱫᱚ ᱵᱟᱝᱟ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱠᱟᱹᱴᱤᱡ ᱴᱩᱠᱲᱟ ᱨᱮ ᱠᱟᱴᱮᱡᱽ ᱠᱟᱜ ᱢᱮ, ᱑.᱕ ᱥᱮᱢᱤ ᱞᱮᱠᱟ ᱡᱚᱛᱚ ᱜᱮ᱾ ᱟᱞᱚᱢ ᱠᱟᱹᱴᱤᱡᱟ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ, ᱩᱱᱠᱩ ᱫᱚ ᱥᱚᱥ ᱨᱮ ᱠᱚ ᱵᱷᱤᱫᱟᱹᱣ ᱪᱟᱵᱟᱜᱼᱟ᱾", "normalised": "ᱯᱩᱭᱞᱩ ᱫᱚ ᱯᱩᱭᱞᱩ: ᱯᱟᱱᱤᱨ᱾ ᱟᱢᱟᱜ ᱵᱟᱨ ᱥᱟᱭ ᱟᱨ ᱢᱚᱬᱮᱜᱮᱞ ᱜᱨᱟᱢ ᱞᱮᱠᱟ ᱞᱟᱜᱟᱣ ᱢᱮᱭᱟ, ᱮᱢᱟᱱ ᱠᱚ ᱮᱢ ᱢᱮ᱾ ᱥᱟᱹᱨᱤᱜᱮ, ᱱᱟᱥᱮ ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱵᱟᱭ ᱵᱟᱹᱲᱤᱡᱟ᱾ ᱱᱟᱥᱮ ᱢᱚᱪᱟ ᱨᱮ ᱵᱚᱞᱚᱜ ᱞᱮᱠᱟ ᱜᱮ ᱵᱮᱱᱟᱣ ᱢᱮ, ᱢᱤᱫ ᱯᱚᱭᱮᱱᱴ ᱢᱚᱬᱮ ᱥᱮᱱᱴᱤᱢᱤᱴᱟᱨ ᱠᱟᱛᱮᱜ ᱮᱠᱟᱞ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱞᱚᱢ ᱠᱟᱹᱴᱤᱡ ᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱥᱚᱥ ᱨᱮ ᱪᱟᱵᱟ ᱩᱛᱟᱹᱨᱚᱜᱼᱟ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ ᱢᱟᱥᱟᱞᱟ ᱨᱮᱭᱟᱜ ᱵᱮᱥ ᱞᱟᱹᱜᱤᱫ, ᱟᱵᱚ ᱫᱚ ᱴᱚᱢᱮᱴᱚ ᱠᱟᱛᱷᱟ ᱵᱚ ᱢᱮᱱ ᱮᱫᱟ᱾ ᱔᱐᱐ ᱜᱨᱟᱢ ᱞᱮᱠᱟ ᱮᱢ ᱠᱷᱚᱡᱚᱜᱼᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱓-᱔ ᱢᱤᱰᱤᱭᱟᱢ ᱥᱟᱭᱤᱡ ᱞᱮᱠᱟ ᱜᱟᱱ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱱᱟᱯᱟᱭ ᱟᱨ ᱯᱷᱟᱭᱤᱱ ᱠᱟᱛᱮᱡᱽ ᱠᱟᱜ ᱢᱮ, ᱵᱟᱝᱠᱷᱟᱱ ᱚᱱᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱱᱟᱯᱟᱭ ᱟᱨᱦᱚᱸ ᱢᱤᱠᱥᱟᱨ ᱨᱮ ᱵᱞᱤᱴᱡᱽ ᱠᱟᱜ ᱢᱮ᱾ ᱥᱢᱩᱫᱷ ᱥᱚᱥ ᱜᱮ ᱢᱩᱬ ᱠᱟᱛᱷᱟ!", "normalised": "ᱱᱤᱛᱚᱜ ᱢᱟᱥᱟᱞᱟ ᱨᱮᱭᱟᱜ ᱵᱮᱥ ᱞᱟᱹᱜᱤᱫ, ᱟᱵᱚ ᱫᱚ ᱴᱚᱢᱮᱴᱳ ᱵᱚᱱ ᱞᱟᱹᱭᱮᱫᱟ᱾ ᱯᱩᱱ ᱥᱟᱭ ᱜᱨᱟᱢ ᱞᱮᱠᱟ ᱠᱩᱨᱩᱢᱩᱴᱩᱭ ᱢᱮ᱾ ᱚᱱᱟ ᱫᱚ ᱯᱮ ᱠᱷᱚᱱ ᱯᱩᱱ ᱛᱟᱞᱟ ᱥᱟᱭᱤᱡᱽ ᱨᱮᱭᱟᱜ ᱜᱟᱱᱚᱜᱼᱟ᱾ ᱱᱟᱯᱟᱭ ᱟᱨ ᱯᱟᱛᱞᱟ ᱠᱟᱛᱮᱜ ᱜᱮᱫ ᱜᱤᱰᱤ ᱠᱟᱜ ᱢᱮ, ᱥᱮ ᱱᱟᱯᱟᱭ ᱜᱮ ᱢᱤᱠᱥᱟᱨ ᱨᱮ ᱢᱮᱥᱟ ᱠᱟᱜ ᱢᱮ᱾ ᱱᱟᱯᱟᱭ ᱥᱚᱥ ᱜᱮ ᱫᱚᱨᱠᱟᱨᱟ!"}
{"unnormalised": "ᱵᱟᱴᱟᱨ! ᱟᱦ, ᱥᱚᱣ ᱨᱮᱱᱟᱜ ᱥᱴᱟᱨ᱾ ᱟᱞᱚᱢ ᱠᱟᱹᱡᱤᱧᱟ! ᱟᱵᱚ ᱫᱚ ᱕᱐ ᱜᱨᱟᱢ ᱮᱢᱩᱞ ᱵᱟᱴᱟᱨ ᱥᱟᱶ ᱵᱚ ᱪᱟᱞᱟᱜᱼᱟ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱨᱤᱪᱟᱨ ᱴᱮᱥᱴ ᱮᱢ ᱠᱷᱚᱡᱚᱜᱼᱟ ᱮᱱᱠᱷᱟᱱ ᱟᱨᱦᱚᱸ ᱒᱕ ᱜᱨᱟᱢ ᱮᱢ ᱡᱚᱲᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱟᱦᱟᱸᱭ ᱦᱚᱸ ᱵᱟᱠᱚ ᱨᱚᱲ ᱟᱢᱟ!", "normalised": "ᱵᱟᱹᱴᱟᱨ! ᱟᱦ, ᱫᱮᱠᱷᱟᱣ ᱨᱮᱭᱟᱜ ᱛᱟᱨᱟ ᱾ ᱟᱞᱚᱢ ᱠᱚᱢ ᱟ! ᱟᱵᱚ ᱫᱚ ᱢᱚᱬᱮᱜᱮᱞ ᱜᱨᱟᱢ ᱟᱢᱩᱞ ᱵᱟᱹᱴᱟᱨ ᱥᱟᱶ ᱵᱚᱱ ᱪᱟᱞᱟᱜᱼᱟ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱡᱟᱹᱥᱛᱤ ᱥᱤᱵᱤᱞ ᱥᱟᱱᱟᱭᱮᱫ ᱢᱮᱭᱟ, ᱮᱱᱠᱷᱟᱱ ᱟᱨᱦᱚᱸ ᱵᱟᱨᱜᱮᱞ ᱢᱚᱬᱮ ᱜᱨᱟᱢ ᱡᱚᱲᱟᱣ ᱠᱟᱜ ᱢᱮ᱾ ᱚᱠᱚᱭ ᱦᱚᱸ ᱵᱟᱠᱚ ᱨᱟᱹᱜᱤᱜᱼᱟ!"}
{"unnormalised": "ᱯᱤᱭᱟᱸᱡᱽ ᱫᱚ ᱱᱮᱠᱥᱴ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱒ ᱢᱤᱰᱤᱭᱟᱢ ᱥᱟᱭᱤᱡᱽ, ᱚᱱᱟ ᱫᱚ ᱑᱕᱐ ᱜᱨᱟᱢ ᱞᱮᱠᱟ ᱜᱟᱱ ᱦᱩᱭᱩᱜᱼᱟ, ᱚᱱᱟ ᱜᱮ ᱯᱩᱨᱟᱹ ᱟᱢ ᱞᱟᱹᱜᱤᱫ᱾ ᱯᱷᱟᱭᱤᱱ ᱠᱟᱛᱮᱡᱽ ᱠᱟᱜ ᱢᱮ ᱟᱨ ᱩᱱᱠᱩ ᱫᱚ ᱜᱚᱞᱰᱟᱱ ᱵᱨᱟᱣᱱ ᱦᱟᱹᱵᱤᱡ ᱯᱷᱨᱟᱭ ᱠᱟᱜ ᱢᱮ᱾ ᱤᱧ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱤᱫᱤ ᱢᱮ, ᱱᱚᱶᱟ ᱥᱴᱮᱯ ᱫᱚ ᱠᱨᱩᱥᱤᱭᱟᱞ ᱜᱮᱭᱟ ᱚᱱᱟ ᱰᱤᱯ, ᱠᱟᱨᱟᱢᱮᱞᱟᱭᱤᱡᱰ ᱯᱷᱞᱮᱵᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ᱾", "normalised": "ᱯᱮᱭᱟᱸᱡᱽ ᱫᱚ ᱞᱟᱦᱟᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱵᱟᱨᱭᱟ ᱛᱟᱞᱟ ᱥᱟᱭᱤᱡᱽ ᱨᱮᱭᱟᱜ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱥᱟᱭ ᱟᱨ ᱢᱚᱬᱮᱜᱮᱞ ᱜᱨᱟᱢ ᱞᱮᱠᱟ ᱦᱩᱭᱩᱜᱼᱟ, ᱱᱚᱣᱟ ᱜᱮ ᱠᱟᱹᱢᱤᱭᱟ᱾ ᱱᱟᱯᱟᱭ ᱠᱟᱛᱮᱜ ᱜᱮᱫ ᱠᱟᱜ ᱢᱮ ᱟᱨ ᱩᱱᱠᱩ ᱫᱚ ᱥᱚᱱᱟ ᱨᱚᱝ ᱦᱟᱹᱵᱤᱡ ᱵᱷᱟᱹᱡᱟ ᱠᱟᱜ ᱢᱮ᱾ ᱤᱧ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮ, ᱱᱚᱣᱟ ᱮᱥᱴᱮᱯ ᱫᱚ ᱜᱟᱹᱦᱤᱨ, ᱠᱮᱨᱟᱢᱮᱞᱟᱭᱤᱡᱽᱰ ᱥᱤᱵᱤᱞ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱹᱨᱩᱲ ᱜᱮᱭᱟ᱾"}
{"unnormalised": "ᱡᱤᱧᱡᱟᱨ-ᱜᱟᱨᱞᱤᱠ ᱯᱮᱥᱴ – ᱤᱱᱰᱤᱭᱟᱱ ᱠᱩᱠᱤᱝ ᱨᱮᱭᱟᱜ ᱵᱮᱠᱵᱚᱱ᱾ ᱑ ᱴᱤᱵᱤᱞᱪᱩᱱ ᱞᱮᱠᱟ ᱵᱮᱵᱷᱟᱨ ᱢᱮ, ᱚᱱᱟ ᱫᱚ ᱑᱕ ᱜᱨᱟᱢ ᱞᱮᱠᱟ ᱜᱟᱱ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱯᱷᱨᱮᱥᱞᱤ ᱜᱨᱟᱣᱩᱱᱰ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱜᱮ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱴᱚᱨ-ᱵᱚᱴ ᱥᱟᱢᱟᱱ ᱫᱚ ᱠᱟᱹᱢᱤ ᱨᱮ ᱦᱤᱡᱩᱜ ᱜᱮᱭᱟ ᱢᱤᱫ ᱪᱩᱴᱠᱤ ᱨᱮ ᱦᱚᱸ᱾", "normalised": "ᱡᱤᱧᱡᱟᱨᱼᱜᱟᱨᱞᱤᱠ ᱯᱮᱥᱴ – ᱤᱱᱰᱤᱭᱟᱱ ᱠᱩᱠᱤᱝ ᱨᱮᱭᱟᱜ ᱵᱮᱠᱵᱳᱱ᱾ ᱢᱤᱫ ᱴᱮᱵᱩᱞᱥᱯᱩᱱ ᱞᱮᱠᱟ ᱵᱮᱵᱷᱟᱨ ᱢᱮ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱩᱸᱫᱟᱜᱮᱞ ᱜᱨᱟᱢ ᱞᱮᱠᱟ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱱᱟᱣᱟ ᱠᱟᱛᱮᱜ ᱜᱮᱫ ᱠᱟᱛᱮᱜ ᱫᱚ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱫᱚᱠᱟᱱ ᱠᱷᱚᱱ ᱠᱤᱨᱤᱧ ᱟᱹᱜᱩ ᱠᱟᱛᱮᱜ ᱦᱚᱸ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱜᱮᱭᱟ᱾"}
{"unnormalised": "ᱢᱟᱥᱟᱞᱟ! ᱱᱚᱶᱟ ᱫᱚ ᱚᱸᱰᱮ ᱜᱮ ᱯᱷᱟᱱ ᱧᱟᱢᱚᱜᱼᱟ᱾ ᱪᱤᱞᱤ ᱯᱟᱣᱰᱟᱨ ᱞᱟᱹᱜᱤᱫ, ᱑ ᱴᱤᱥᱯᱩᱱ ᱠᱷᱚᱱ ᱮᱦᱚᱵᱽ ᱢᱮ (᱕ ᱜᱨᱟᱢ ᱞᱮᱠᱟ ᱜᱟᱱ)᱾ ᱟᱢᱟᱜ ᱥᱯᱟᱭᱤᱥ ᱞᱮᱵᱟᱞ ᱨᱮ ᱮᱰᱡᱟᱥᱴ ᱢᱮ, ᱥᱚᱯᱷᱟ ᱜᱮᱭᱟ᱾ ᱠᱟᱥᱢᱤᱨᱤ ᱪᱤᱞᱤ ᱯᱟᱣᱰᱟᱨ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱤᱴ ᱵᱮᱜᱚᱨ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱨᱚᱝ ᱮ ᱮᱢᱟ᱾ ᱛᱟᱨ ᱯᱚᱨᱮ ᱟᱵᱚ ᱴᱷᱮᱱ ᱜᱟᱨᱟᱢ ᱢᱟᱥᱟᱞᱟ ᱢᱮᱱᱟᱜᱼᱟ- ½ ᱴᱤᱥᱯᱩᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱴᱟᱨᱢᱮᱨᱤᱠ ᱯᱟᱣᱰᱟᱨ- ¼ ᱴᱤᱥᱯᱩᱱ ᱫᱚ ᱚᱱᱟ ᱫᱚ ᱦᱟᱹᱲᱤᱭᱟᱹ ᱨᱚᱝ ᱮ ᱮᱢᱟ᱾ ᱟᱨ ᱠᱚᱨᱤᱭᱟᱱᱰᱟᱨ ᱯᱟᱣᱰᱟᱨ ᱞᱟᱹᱜᱤᱫ, ᱑.᱕ ᱴᱤᱥᱯᱩᱱ ᱵᱮᱵᱷᱟᱨ ᱢᱮ᱾ ᱟᱢᱟᱜ ᱴᱮᱥᱴ ᱞᱮᱠᱟᱛᱮ ᱵᱩᱞᱩᱝ ᱮᱢ ᱡᱚᱲᱟᱣ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ᱾", "normalised": "ᱥᱯᱟᱭᱤᱥ! ᱱᱚᱣᱟ ᱫᱚ ᱱᱟᱯᱟᱭᱚᱜ ᱨᱮᱭᱟᱜ ᱡᱟᱭᱜᱟ ᱠᱟᱱᱟ᱾ ᱪᱤᱞᱤ ᱯᱟᱣᱰᱟᱨ ᱞᱟᱹᱜᱤᱫ, ᱢᱤᱫ ᱴᱤᱥᱯᱩᱱ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱢᱮ (ᱯᱩᱱ ᱜᱨᱟᱢ ᱞᱮᱠᱟ)᱾ ᱟᱢᱟᱜ ᱥᱯᱟᱭᱤᱥ ᱞᱮᱵᱷᱮᱞ ᱞᱮᱠᱟᱛᱮ ᱟᱰᱡᱮᱥᱴ ᱠᱟᱜ ᱢᱮ, ᱥᱚᱨᱦᱚᱫᱚᱜ ᱠᱟᱱ ᱞᱮᱠᱟᱛᱮ᱾ ᱠᱟᱹᱥᱢᱤᱨᱤ ᱪᱤᱞᱤ ᱯᱟᱣᱰᱟᱨ ᱫᱚ ᱟᱹᱰᱤ ᱵᱮᱥ ᱨᱚᱝ ᱮ ᱮᱢᱟ ᱟᱹᱫ, ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱦᱤᱴ ᱵᱟᱝ ᱠᱟᱛᱮᱜ᱾ ᱩᱱ ᱠᱷᱚᱱ ᱜᱟᱨᱟᱢ ᱢᱟᱥᱟᱞᱟᱼ ᱦᱟᱯᱮ ᱴᱤᱥᱯᱩᱱ ᱜᱟᱱ ᱫᱚ ᱦᱩᱭᱩᱜ ᱜᱮᱭᱟ᱾ ᱴᱟᱨᱢᱮᱨᱤᱠ ᱯᱟᱣᱰᱟᱨᱼ ᱢᱤᱫ ᱠᱩᱣᱟᱴᱚᱨ ᱴᱤᱥᱯᱩᱱ ᱚᱱᱟ ᱫᱚ ᱱᱚᱝᱠᱟ ᱨᱚᱝ ᱮ ᱮᱢᱟ ᱟᱹᱫ᱾ ᱟᱨ ᱠᱚᱨᱤᱭᱮᱱᱰᱟᱨ ᱯᱟᱣᱰᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱫᱚ, ᱢᱤᱫ ᱯᱚᱭᱮᱱᱴ ᱢᱚᱬᱮ ᱴᱤᱥᱯᱩᱱ ᱵᱮᱵᱷᱟᱨ ᱢᱮ᱾ ᱟᱢᱟᱜ ᱥᱤᱵᱤᱞ ᱞᱮᱠᱟᱛᱮ ᱵᱩᱞᱩᱝ ᱮᱢ ᱡᱚᱲᱟᱣ ᱫᱚ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ᱾"}
{"unnormalised": "ᱠᱨᱤᱢ ᱜᱮ ᱚᱱᱟ ᱰᱤᱥ ᱵᱷᱟᱞᱵᱮᱴᱤ ᱵᱮᱱᱟᱣᱟ! ᱮᱢᱩᱞ ᱯᱷᱨᱮᱥ ᱠᱨᱤᱢ ᱨᱮᱱᱟᱜ ᱑᱐᱐ ᱮᱢᱮᱞ! ᱡᱩᱫᱤ ᱟᱢ ᱢᱤᱫ ᱛᱷᱤᱠᱟᱨ ᱠᱨᱤᱢ ᱮᱢ ᱵᱮᱵᱷᱟᱨᱮᱫᱟ ᱮᱱᱠᱷᱟᱱ ᱠᱣᱟᱱᱴᱤᱴᱤ ᱫᱚ ᱒᱐ ᱮᱢᱮᱞ ᱛᱮ ᱠᱚᱢ ᱠᱟᱜ ᱢᱮ᱾", "normalised": "ᱠᱨᱤᱢ ᱫᱚ ᱪᱮᱫ ᱱᱚᱣᱟ ᱰᱤᱥ ᱫᱚ ᱵᱷᱮᱞᱵᱮᱴᱤ ᱮ ᱵᱮᱱᱟᱣᱟ! ᱢᱤᱫ ᱥᱟᱭ ᱢᱤᱞᱤᱞᱤᱴᱟᱨ ᱟᱢᱩᱞ ᱯᱷᱨᱮᱥ ᱠᱨᱤᱢ! ᱡᱩᱫᱤ ᱟᱢ ᱰᱷᱮᱨ ᱜᱟᱹᱴ ᱠᱨᱤᱢ ᱮᱢ ᱵᱮᱵᱷᱟᱨᱮᱫᱟ, ᱵᱟᱨᱜᱮᱞ ᱢᱤᱞᱤᱞᱤᱴᱟᱨ ᱠᱚᱢ ᱠᱟᱜ ᱢᱮ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱡᱟᱹᱥᱛᱤ ᱠᱟᱥᱩᱨᱤ ᱢᱮᱛᱷᱤ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱥᱯᱞᱮᱥ ᱜᱮ, ᱑ ᱴᱤᱥᱯᱩᱱ ᱞᱮᱠᱟ ᱜᱟᱱ᱾ ᱮᱢ ᱡᱚᱲᱟᱣ ᱢᱟᱲᱟᱝ ᱨᱮ ᱟᱢᱟᱜ ᱛᱤ ᱛᱟᱞᱟᱨᱮ ᱠᱨᱟᱥ ᱠᱟᱜ ᱢᱮ, ᱚᱱᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱯᱷᱞᱮᱵᱷᱟᱨ ᱮ ᱡᱟᱜᱟᱣᱟ᱾ ᱟᱨ ᱥᱟᱹᱨᱣᱤᱝ ᱞᱟᱹᱜᱤᱫ, ᱠᱟᱴᱮᱡᱽ ᱠᱟᱜ ᱠᱚᱨᱤᱭᱟᱱᱰᱟᱨ ᱥᱟᱠᱟᱢ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱢᱩᱴᱷᱟᱹᱬ᱾ ᱒ ᱴᱤᱵᱤᱞᱪᱩᱱ ᱞᱮᱠᱟ ᱜᱟᱱ ᱦᱩᱭᱩᱜᱼᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱱᱟᱥᱮ ᱠᱟᱥᱩᱨᱤ ᱢᱮᱛᱷᱤ, ᱢᱤᱫ ᱴᱤᱥᱯᱩᱱ ᱜᱟᱱ ᱾ ᱱᱚᱣᱟ ᱮᱢ ᱞᱟᱦᱟᱨᱮ ᱟᱢᱟᱜ ᱛᱤ ᱛᱟᱞᱟᱨᱮ ᱜᱮᱥᱟ ᱠᱟᱜ ᱢᱮ, ᱚᱱᱟ ᱫᱚ ᱥᱟᱹᱨᱤᱜᱮ ᱥᱤᱵᱤᱞ ᱮ ᱪᱮᱛᱟᱱ ᱮ ᱟᱹᱜᱩᱭᱟ᱾ ᱟᱨ ᱥᱮᱨᱵᱷᱤᱝ ᱞᱟᱹᱜᱤᱫ, ᱜᱮᱫ ᱟᱠᱟᱫ ᱠᱚᱨᱤᱭᱮᱱᱰᱟᱨ ᱥᱟᱠᱟᱢ ᱛᱤ ᱯᱮᱨᱮᱡᱽ ᱠᱟᱛᱮᱜ ᱾ ᱵᱟᱨᱭᱟ ᱴᱮᱵᱩᱞᱥᱯᱩᱱ ᱚᱱᱠᱟ ᱜᱮ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ, ᱡᱩᱫᱤ ᱟᱢ ᱨᱮᱥᱴᱳᱨᱟᱱᱴ-ᱥᱴᱟᱭᱤᱞ ᱵᱮᱱᱟᱣ ᱮᱢ ᱠᱷᱚᱡᱚᱜᱼᱟ ᱮᱱᱠᱷᱟᱱ, ᱚᱨᱮᱸᱡ ᱯᱷᱩᱰ ᱠᱟᱞᱟᱨᱤᱝ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱪᱤᱢᱴᱤ ᱠᱟᱛᱮᱡᱽ (᱐.᱒᱕ ᱜᱨᱟᱢ ᱞᱮᱠᱟ), ᱚᱱᱟ ᱨᱚᱝ ᱨᱮ ᱠᱟᱹᱢᱤ ᱮᱢᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱯᱩᱨᱟᱹ ᱚᱯᱥᱱᱟᱞ ᱜᱮᱭᱟ! ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚ ᱠᱟᱜ ᱢᱮ, ᱠᱩᱠᱤᱝ ᱫᱚ ᱡᱚᱛᱚ ᱮᱠᱥᱯᱮᱨᱤᱢᱮᱱᱴ ᱵᱟᱵᱚᱛ ᱠᱟᱱᱟ! ᱱᱟᱯᱟᱭ ᱦᱩᱭᱩᱜ ᱢᱟ, ᱟᱨ ᱱᱟᱯᱟᱭ ᱠᱩᱠᱤᱝ!", "normalised": "ᱱᱤᱛᱚᱜ, ᱡᱩᱫᱤ ᱟᱢ ᱱᱚᱣᱟ ᱨᱮᱥᱴᱚᱨᱮᱱᱴᱼᱤᱥᱴᱟᱭᱤᱞ ᱵᱮᱱᱟᱣ ᱥᱟᱱᱟᱭᱮᱫ ᱢᱮᱭᱟ, ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱪᱩᱴᱠᱤ (ᱡᱤᱨᱳ ᱯᱚᱭᱮᱱᱴ ᱵᱟᱨ ᱢᱚᱬᱮ ᱜᱨᱟᱢ ᱞᱮᱠᱟ) ᱚᱨᱮᱸᱡᱽ ᱯᱷᱩᱰ ᱠᱟᱞᱚᱨᱤᱝ ᱚᱱᱟ ᱫᱚ ᱚᱱᱠᱟ ᱨᱚᱝ ᱨᱮ ᱪᱚᱢᱚᱛᱠᱟᱨ ᱮ ᱠᱟᱹᱢᱤᱭᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱯᱩᱨᱟᱹ ᱚᱯᱥᱚᱱᱟᱞ ᱜᱮᱭᱟ! ᱩᱭᱦᱟᱹᱨ ᱢᱮ, ᱠᱩᱠᱤᱝ ᱫᱚ ᱡᱚᱛᱚ ᱮᱠᱥᱯᱮᱨᱤᱢᱮᱱᱴᱤᱝ ᱵᱟᱵᱚᱛ ᱜᱮᱭᱟ! ᱱᱟᱯᱟᱭ ᱛᱟᱦᱮᱸᱱ ᱢᱮ, ᱟᱨ ᱠᱩᱠᱤᱝ ᱠᱩᱥᱤ ᱛᱟᱦᱮᱸᱱ ᱢᱮ!"}
