{"unnormalised": "ᱮ ᱨᱮᱰᱤᱴ, ᱤᱧ ᱢᱤᱫ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱮᱥᱤᱯᱤ ᱞᱟᱹᱜᱤᱫ ᱭᱩᱱᱤᱴ ᱵᱚᱫᱚᱞ ᱨᱮ ᱜᱚᱲᱚ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ! ᱤᱧ ᱨᱮᱱ ᱟᱭᱳ ᱦᱟᱲᱟᱢ, ᱵᱷᱚᱜᱚᱵᱟᱱ ᱩᱱᱤᱭᱟᱜ ᱟᱛᱢᱟ ᱟᱥᱤᱨᱵᱟᱫᱽ ᱮᱢᱟᱭ, ᱩᱱᱤ ᱫᱚ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱮᱥ ᱵᱤᱨᱭᱟᱱᱤ ᱵᱮᱱᱟᱣ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱟᱨ ᱤᱧ ᱫᱚ ᱫᱷᱟᱣ ᱜᱮ ᱩᱱᱤᱭᱟᱜ ᱛᱤ ᱛᱮ ᱚᱞ ᱟᱠᱟᱱ ᱨᱮᱥᱤᱯᱤᱧ ᱧᱟᱢ ᱠᱮᱫᱟ᱾ ᱫᱤᱠᱠᱚᱛ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱡᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱢᱟᱨᱮ ᱭᱩᱱᱤᱴ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧ ᱯᱩᱨᱟᱹ ᱵᱩᱡᱷᱟᱹᱣ ᱵᱟᱹᱱᱩᱜᱼᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱯᱷᱨᱟᱱ ᱨᱮᱱᱟᱜ \"᱒ ᱛᱚᱞᱟ\", ᱟᱫᱟ ᱟᱨ ᱨᱟᱹᱥᱩᱱ ᱨᱮᱱᱟᱜ ᱯᱮᱥᱴ ᱨᱮᱱᱟᱜ \"᱑ ᱪᱷᱟᱛᱟᱠ\" ᱟᱨ ᱵᱟᱥᱢᱟᱛᱤ ᱪᱟᱣᱞᱮ ᱨᱮᱱᱟᱜ \"᱑ ᱥᱮᱨ\" ᱞᱟᱹᱜᱤᱫ ᱮ ᱢᱮᱛᱟᱭᱟ᱾ ᱤᱧ ᱱᱟᱥᱮ ᱵᱟᱰᱟᱭᱟ ᱡᱮ ᱑ ᱛᱚᱞᱟ ᱫᱚ ᱑᱑.᱖᱖ ᱜᱨᱟᱢ ᱟᱹᱰᱤ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱵᱟᱹᱧ ᱵᱟᱰᱟᱭᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱢᱤ ᱨᱮ ᱦᱤᱡᱩᱜ ᱟᱥᱮ ᱵᱟᱝ ᱟᱨ ᱡᱩᱫᱤ ᱚᱱᱟ ᱫᱚ ᱥᱟᱯᱷᱨᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱴᱷᱤᱠ ᱵᱚᱫᱚᱞ ᱠᱟᱱ ᱠᱟᱨᱚᱱ ᱛᱮ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱠᱟᱹᱢᱤ ᱦᱟᱛᱟᱣ ᱜᱮᱭᱟ᱾", "normalised": "ᱮ ᱨᱮᱰᱤᱴ, ᱢᱤᱫ ᱚᱲᱟᱜ ᱨᱮᱭᱟᱜ ᱨᱮᱥᱤᱯᱤ ᱞᱟᱹᱜᱤᱫ ᱤᱭᱩᱱᱤᱴ ᱵᱚᱫᱚᱞ ᱨᱮ ᱠᱟᱹᱴᱤᱡ ᱜᱚᱲᱚ ᱫᱚᱨᱠᱟᱨ! ᱤᱧᱤᱡ ᱟᱭᱳᱼᱦᱟᱲᱟᱢ ᱵᱷᱟᱹᱜᱤ ᱵᱤᱨᱭᱟᱱᱤ ᱵᱮᱱᱟᱣᱮᱫ ᱛᱟᱦᱮᱸᱱ, ᱟᱨ ᱤᱧ ᱫᱚ ᱛᱟᱭᱚᱢ ᱛᱮ ᱩᱱᱤᱭᱟᱜ ᱛᱤ ᱛᱮ ᱚᱞ ᱟᱠᱟᱱ ᱨᱮᱥᱤᱯᱤᱧ ᱧᱟᱢ ᱠᱮᱫᱼᱟ᱾ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ, ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱢᱟᱨᱮ ᱤᱭᱩᱱᱤᱴ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧ ᱵᱟᱹᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱱᱚᱣᱟ ᱫᱚ \"ᱵᱟᱨᱭᱟ ᱛᱳᱞᱟ\" ᱠᱮᱥᱟᱨ, \"ᱢᱤᱫ ᱪᱷᱟᱴᱟᱠ\" ᱟᱫᱷᱟ-ᱨᱟᱹᱥᱩᱬ ᱯᱮᱥᱴ, ᱟᱨ \"ᱢᱤᱫ ᱥᱮᱨ\" ᱵᱟᱥᱢᱟᱛᱤ ᱪᱟᱣᱞᱮ ᱞᱟᱹᱜᱤᱫ ᱮ ᱢᱮᱛᱟᱜ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱱᱟᱥᱮ ᱵᱟᱹᱧ ᱩᱭᱦᱟᱹᱨ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ ᱡᱮ ᱢᱤᱫ ᱛᱳᱞᱟ ᱫᱚ ᱜᱮᱞ ᱢᱤᱫ ᱯᱚᱭᱮᱱᱴ ᱛᱩᱨᱩᱭ ᱜᱮ ᱛᱩᱨᱩᱭ ᱜᱨᱟᱢ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱵᱟᱹᱧ ᱵᱟᱰᱟᱭᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ ᱟᱨ ᱡᱩᱫᱤ ᱱᱚᱣᱟ ᱫᱚ ᱠᱮᱥᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱥᱟᱹᱦᱤ ᱵᱚᱫᱚᱞ ᱯᱷᱮᱠᱴᱚᱨ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱥᱟᱢᱟᱨᱛᱷᱭᱟᱹ ᱧᱮᱞ ᱠᱟᱛᱮᱫ᱾"}
{"unnormalised": "ᱤᱧ ᱫᱚ ᱵᱤᱥᱮᱥ ᱞᱮᱠᱟᱛᱮ \"ᱪᱷᱟᱛᱟᱠ\" ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱷᱚᱨᱚᱢ ᱨᱮ ᱢᱮᱱᱟᱹᱧᱟ - ᱜᱩᱜᱩᱞ ᱞᱟᱹᱭ ᱮᱫᱟᱭ ᱡᱮ ᱚᱱᱟ ᱫᱚ ᱕᱘ ᱜᱨᱟᱢ ᱟᱹᱰᱤ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱟᱫᱟ ᱟᱨ ᱨᱟᱹᱥᱩᱱ ᱨᱮᱱᱟᱜ ᱯᱮᱥᱴ ᱞᱮᱠᱟᱱ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱫᱚ ᱢᱤᱫ ᱱᱤᱥᱪᱤᱛ ᱰᱮᱱᱥᱤᱴᱤ ᱢᱮᱱᱟᱜᱼᱟ? ᱟᱨ ᱪᱟᱣᱞᱮ ᱨᱮᱱᱟᱜ \"ᱥᱮᱨ\"... ᱤᱧ ᱫᱚ ᱙᱓᱓ ᱜᱨᱟᱢ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱤᱫ ᱠᱤᱞᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱨᱮᱱᱟᱜ ᱟᱸᱫᱟᱡᱽ ᱧᱮᱞ ᱟᱠᱟᱫᱟ᱾ ᱨᱮᱥᱤᱯᱤ ᱵᱟᱹᱲᱤᱡ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱥᱚᱦᱤ ᱟᱸᱠᱽᱲᱟ ᱧᱟᱢ ᱨᱮ ᱫᱩᱞᱟᱹᱲ ᱦᱩᱭᱩᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱤᱧᱟᱜ ᱱᱚᱣᱟ ᱫᱤᱥ ᱵᱮᱱᱟᱣ ᱨᱮᱱᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱛᱟᱞᱟ ᱨᱮ ᱟᱹᱰᱤ ᱠᱚᱢ ᱜᱮ ᱦᱟᱥᱤᱞ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱤᱧ ᱫᱚ ᱫᱤᱣᱟᱞᱤ ᱞᱟᱹᱜᱤᱫ ᱱᱚᱣᱟ ᱫᱚ ᱴᱷᱤᱠ ᱜᱮ ᱧᱟᱢ ᱥᱟᱹᱱᱟᱹᱧᱟ᱾", "normalised": "ᱤᱧ ᱫᱚ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱫ \"ᱪᱷᱟᱴᱟᱠ\" ᱵᱟᱵᱚᱛ ᱛᱮᱧ ᱵᱤᱪᱟᱹᱨᱚᱜ ᱠᱟᱱᱟ – ᱜᱩᱜᱩᱞ ᱮ ᱢᱮᱱᱮᱫᱼᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱢᱚᱱᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱯᱚᱱᱪᱟᱜᱮ ᱤᱨᱟᱹᱞ ᱜᱨᱟᱢ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱟᱫᱷᱟ-ᱨᱟᱹᱥᱩᱬ ᱯᱮᱥᱴ ᱞᱮᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱥᱟᱹᱦᱤ ᱜᱮᱭᱟ ᱥᱮ, ᱚᱠᱟ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱱᱤᱥᱪᱤᱛ ᱰᱮᱱᱥᱤᱴᱤ ᱢᱮᱱᱟᱜᱼᱟ? ᱟᱨ ᱪᱟᱣᱞᱮ ᱨᱮᱭᱟᱜ \"ᱥᱮᱨ\"... ᱤᱧ ᱫᱚ ᱟᱹᱱᱩᱢᱟᱱ ᱧᱮᱞ ᱟᱠᱟᱫᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱨᱮ ᱥᱟᱭ ᱜᱮᱞ ᱯᱮ ᱜᱮ ᱯᱮ ᱜᱨᱟᱢ ᱠᱷᱚᱱ ᱢᱤᱫ ᱠᱤᱞᱚᱜᱨᱟᱢ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱦᱟᱹᱴᱤᱧᱚᱜ ᱠᱟᱱᱟ᱾ ᱨᱮᱥᱤᱯᱤ ᱵᱟᱹᱲᱤᱡ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱹᱦᱤ ᱮᱞᱠᱷᱟ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱫᱩᱞᱟᱹᱲ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱫ ᱪᱮᱫᱟᱜ ᱥᱮ ᱱᱚᱣᱟ ᱰᱤᱥ ᱵᱮᱱᱟᱣ ᱨᱮᱭᱟᱜ ᱤᱧᱟᱜ ᱨᱤᱠᱟᱹ ᱱᱤᱛ ᱦᱟᱹᱵᱤᱡ ᱛᱮ ᱚᱱᱟ ᱠᱷᱚᱱ ᱠᱚᱢ ᱚᱨᱡᱚ ᱮ ᱮᱢ ᱟᱠᱟᱫᱼᱟ᱾ ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱫᱤᱣᱟᱞᱤ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱹᱦᱤ ᱜᱮ ᱧᱟᱢ ᱥᱟᱹᱱᱟᱹᱧᱟ᱾"}
{"unnormalised": "ᱡᱩᱫᱤ ᱚᱠᱚᱭ ᱴᱷᱮᱱ ᱦᱚᱸ ᱱᱚᱣᱟ ᱢᱟᱨᱮ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱢᱟᱯ ᱭᱩᱱᱤᱴ ᱨᱮᱱᱟᱜ ᱛᱟᱡᱨᱩᱵᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱨᱟᱹᱱᱫᱷᱟᱱ ᱨᱮᱱᱟᱜ ᱥᱟᱹᱜᱟᱹᱭ ᱨᱮ, ᱤᱧ ᱫᱚ ᱵᱟᱰᱟᱭ ᱪᱚᱭᱤᱧ ᱯᱮ! ᱚᱠᱟ ᱥᱟᱫᱷᱟᱱ ᱥᱮ ᱵᱷᱚᱨᱥᱟ ᱟᱱᱟᱜ ᱠᱚᱱᱵᱷᱚᱨᱡᱚᱱ ᱴᱮᱵᱮᱞ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱠᱤᱧ ᱥᱟᱨᱦᱟᱣᱟ᱾ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱨᱮᱥᱤᱯᱤ ᱞᱟᱹᱜᱤᱫ ᱩᱫᱫᱮᱥᱭᱚ ᱮᱢᱟᱜ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱ ᱔-᱕ ᱠᱤᱞᱚ ᱵᱤᱨᱭᱟᱱᱤ ᱮ ᱮᱢᱟ᱾ ᱜᱚᱲᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱯᱮᱭᱟᱜ ᱮᱦᱚᱵ ᱨᱮ ᱫᱷᱟᱹᱱᱭᱟᱣ!", "normalised": "ᱡᱩᱫᱤ ᱚᱠᱚᱭ ᱴᱷᱮᱱ ᱦᱚᱸ ᱱᱚᱣᱟ ᱢᱟᱨᱮ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱢᱟᱯᱚᱱ ᱨᱮᱭᱟᱜ ᱟᱹᱭᱠᱟᱹᱣ ᱢᱮᱱᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱫ  요 ᱵᱮᱱᱟᱣ ᱨᱮᱭᱟᱜ ᱥᱟᱸᱫᱷᱟᱨᱵᱷ ᱨᱮ, ᱫᱟᱭᱟ ᱠᱟᱛᱮᱫ ᱤᱧ ᱵᱟᱰᱟᱭ ᱦᱚᱪᱚᱧ ᱢᱮ! ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟᱱᱟᱜ ᱦᱚᱸ ᱯᱷᱮᱰᱮᱛ ᱥᱮ ᱵᱷᱚᱨᱥᱟᱣ ᱜᱟᱱᱚᱜ ᱵᱚᱫᱚᱞ ᱴᱮᱵᱩᱞ ᱟᱹᱰᱤ ᱜᱮ ᱥᱟᱨᱦᱟᱣ ᱜᱟᱱᱚᱜᱼᱟ᱾ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱨᱮᱥᱤᱯᱤ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱠᱷᱚᱡᱚᱜ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱩᱨᱟᱹ ᱯᱩᱱ ᱠᱷᱚᱱ ᱢᱚᱬᱮ ᱠᱤᱞᱚᱜᱨᱟᱢ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱ ᱵᱤᱨᱭᱟᱱᱤ ᱮ ᱮᱢᱟ᱾ ᱟᱯᱮᱭᱟᱜ ᱜᱚᱲᱚ ᱞᱟᱹᱜᱤᱫ ᱮᱛᱚᱦᱚᱵ ᱠᱷᱚᱱ ᱜᱮ ᱥᱟᱨᱦᱟᱣ!"}
