{"unnormalised": "## आंनि बिद्युत बिल: मोनथाम बाहागोनि (आरो गुबुन गुबुन जेरोफोरनि) मोनसे गाबगुबुं", "normalised": "## आंनि बिजुली बिल: मोनथाम बाहागोआव थानाय मोनसे गोनोखोथा (आरो गुबुन गुबुन रोजा रोजा)"}
{"unnormalised": "जेब्लाबो लोगोफोर, डिजिटल चाय स्टलनि सोरगिदिं जमा जा। दिनै, जों गोदानतम बलिउड गोसोखांनाय एबा क्रिकेटनि गुबै बाथ्राफोरखौ सावरायनाय नङा। नोंङा, नोंङा। जों थोंजोङै खर'खौ थानो हाथाव ड्रामायाव हाबगोन: आंनि बिद्युत बिल। ड्रामाटिक म्युजिक हर।", "normalised": "ठिक आनो, नोंथांमोन, दिजिटेल चाय दोकानआव दा जुरै जा। दिनै, जों गोदानतम बलिउड खौरां एबा क्रिकेटनि गुसुं-गसुंखौ सावरायनाय नोंङा। नो, नो। जों थैनो गोनोखोथा जाथायाव थांलांनो नागिरदों: आंनि बिजुली बिल। ड्रामाटिक म्युजिक खालाम।"}
{"unnormalised": "बाहागो I: फैनाय। बे गासैबो गुनगोनांयैनो जागायो। आंनि फोनआव मोनसे सानै। “नोंथांनि ₹7895.25 नि इ-बिल रेदि।” आंनि थाबैनो रि एक्सन? गोसोआव गोजोन गैयि। बेनि उनाव आंनि गुसुं साननाय जायो जे आं एसेन्टेलि मेटारभरसाव ए.सि. बोथांखौ नागारदों। आं सानो, सिरियसलि? थांनाय दानआव, बे ₹4500 सोसोमोन, आरो आं फोथायो जे आं मोनसे गुपुन जिउखौ क्रिप्टो माइनार हिसाबै लाथ'आखै।", "normalised": "बाहागो मोनसे: फैनाय। गासैबो गोरोबथारै जागायनाय जायो। आंनि फनआव मोनसे पिं। “निनि इ-बिल रां सेबेन रोजा दाइनजो गुबैयां दाइनजिबा पइन्ट मोननैजोबा सोरजिबाय।” आंनि उंखालि उखैनाय? अजेंखौ। बेनि उनाव आं ए-सि खौ मिथाभर्सआव गावनिसेनो दोनखोनानै थाबाय। आं सानो, गोम्हो? जोबथा दानआव, बेयो रां ब्रै रोजा गुबैयांसोमोन, आरो आं जोबोद फोरमायगोन आं मोनसे गुबुन जिउखौ क्रिप्टो माइनार हिसाबै लानाय गैयै।"}
{"unnormalised": "बाहागो II: नायबिजिरनाय। बेयावनो जिनिसफोरा सिरियस जायो। आं मोनसे डिटेक्टिभनि स्टेकआवटआव थायनाय बायदि बिलखौ बोख्लायो। नायनोसै, मिटार नम्बर 1234567890 निफ्राय 15/07/2024 आव रिदिं लानाय, बेया सोमोन्दो गोनां बायदि जायो। नाथाय अब्ला आं बेखौ नुनो मोनो: “युनिट कन्सियुम्ड: 987 कि.डब्लु.एच.” गु दोजो नै रोजा ब्रैजौ नैजि सेभेन?! बेया उत्तर प्रदेसाव मोनसे सानै गामिखौ पावर होनो हागोन! आंनि फ्रिजा मोनसे पावर स्टेसनाव लोगो मोननो थांदों नामा?", "normalised": "बाहागो मोननै: नायबिजिरनाय। बेयावनो गासैबो सिरियस जाबाय। आं बिलखौ स्टेकआउटआव थानाय डिटेक्टिभ बायदि दैखो। नायनोसै, मिटार नम्बर मोननै थाम ब्रै बा स्नि सेबेन दाइन जिरो खौ जिदाइन जुलाइ मोननै रोजा नैजिब्रैआव फरायनाय, बेयो थारबायदि मोनदों। नाथाय आं बेखौ नुदों: “इउनिथ खानाय: दाइनजो गुबैयां सेबेन किलोवाट हावर।” दाइनजो गुबैयां सेबेन?! बेयो उत्तर प्रदेसाव थानाय मोनसे साननाय गामिखौ हाथाव होनो थाखाय गाहाम। आंनि फ्रिजआ पावर स्टेशनजों हाबा जाखो?"}
{"unnormalised": "बोरोनि गेलेनाया जागायो। बे आंनि बाथ्रा मोन नामा? जानो हागौ। आं ओवरनाइटआव गीजारखौ बोथांदों नामा? जानो हागौ। आं सानै फोन, मोनसे टेबलेट आरो आंनि नोजोरनि ड्रोनखौ सिमलटेनसलि चार्ज खालामनानै ३ ए.एम. सिम नेटफ्लिक्सआव रिपिट जायोमोन नामा? ओके, गिल्टि बायदि चार्ज। नाथाय स्टिल, 987 युनिट? आंनि थाखाय बिद्युत बोर्डनिफ्राय मोनसे पर्सनल भेन्डेटा बायदि मोन्दों।", "normalised": "दाननाय गेलेनाय जागायबाय। बेयो आंनि रोंगौमोन नामा? जाखोमा। आं गायसाराखौ बोरायसोआव गारखोनाय नामा? जाखोमा। आं मोनथाम ए-एमसिम नेथफ्लिक्सखौ नेनानै नायखोनामोन, बेजों लोगोसे मोनथाम फन, मोनसे टेबलेट आरो आंनि गोरोबनि ड्रोनखौ सार्स खालामनानै? ठिक आनो, दायनिगिरि जाबाय। नाथाय स्टिल, दाइनजो गुबैयां सेबेन इउनिथ? बेयो बिजुली बोर्डनिफ्राय मोनसे गुबुन लुखिनाय बायदि मोनदों।"}
{"unnormalised": "बाहागो III: रिसोलुसन (एबा गैयि)। आंनि बिल, थांनाय दाननि स्क्रिनशट (सिग्निफिकेन्टलि खम अमाउन्ट) आरो मोनसे हेल्टि डोस राइटेयस इण्डिगनेसनजों सानजाम जानानै, आं कस्टमार केयार हतलाइनआव कल खालामो। ओटोमेटेड मेन्युफोरनि मोनसे लेबिरिन्थ नेविगेट खालामनानै (\"नोंथांनि बिलनि सोमोन्दै कम्प्लेइननि थाखाय 1 दाब, जायखौ जेब्लाबो रिसल्भ खालामनाय नङा, सरासर गैयि फ्रास्ट्रेशनायनि थाखाय 2 दाब…\"), आं जोबोरसे मोनसे ह्युमेन बिंआव थोंगोन, बलेस् देयार सोल।", "normalised": "बाहागो मोनथाम: सोलायनाय (एबा गैयिया)। आंनि बिलजों सोनारसि जानानै, जोबथा दाननि स्क्रिनसट (साननायखौ खम खालामनानै), आरो मोनसे रोंगौनि सोमजिखौ सोनारसि खालामनानै, आं कस्टमर केयर हतलाइनआव कल खालाम। आटोमेटेड मेनुखौ दिहुननायनि उनाव (\"निनि बिलनि सोमोन्दै कम्प्लेननि थाखाय मोनसे थुदो जे बेखौ सोलायनाय नङा, नै थुदो गोसोआव जोबोद दुखु मोननायनि थाखाय…\"), आं जोबनायाव मोनसे मानसिजों रायज्लायनाय मोनबाय, नोंथांनि जिउनि थाखाय।"}
{"unnormalised": "\"मेडम, नोंथांनि बिलआ ₹7895.25,\" बियो स्टेट्स खालामो, मेटार-ओफ-फ्रेक्टलि। आं आंनि प्रेदिकेमेन्टखौ एक्सप्लेइन खालामो, आंनि मोजां, जोबोर पलिट “आं-ओइ-एलिंग-खालामाखै-नाथाय-आं-डेफिनेटलि-आंनि-भइसखौ-स्लाइटलि-राइजेन-खालामदों” टनखौ बाहायनानै। बियो पेशेन्सलि खोनासंनो, अब्ला आंनो फोरमायदों जे रिदिंआ करेक्ट आरो थांनाय दानआव मोनसे एडजस्टमेन्ट जानो हागौ। मोनसे एडजस्टमेन्ट? आं बे दाननि बिलखौ पेनो थाखाय आंनि किड्नीखौ अलरेडि सेल खालामनायनि उनाव?", "normalised": "\"मेडम, नोंनि बिल रां सेबेन रोजा दाइनजो गुबैयां दाइनजिबा पइन्ट मोननैजोबा,\" बियो फोरमायदों, गोसोआव गोरोबथारै। आं आंनि गोनोखोथाखौ बुंफोरबाय, आंनि गाहाम, जोबोद नारिजों \"आं गोरै गैयै नाथाय आं गावनि गोसोखौ खम खालामनानै फोसावनाय\" आसाजों। बियो गोसोखौ नारिसिनानै खोनासोंबाय, बेनि उनाव आंनि थाखाय बे फरायनायआ थार आरो फैगौ दानआव मोनसे एदजासमेन्ट जानो हागौ। मोनसे एदजासमेन्ट? आं जोबनो गावनि किडनिखौ बे दाननि बिलखौ फुंनाय थाखाय होखाबाय?"}
{"unnormalised": "ओनखायनो, बेयाव नोंथांनि दं। आंनि बिद्युत बिल सागा। सस्पेन्स, इन्ट्रिग आरो फाइनान्सियेल दिस्पेयरनि मोनसे थ्रिलिंग टेल। स्तरीनि मोरल? जानो हागौ आं केन्डेललाइट आरो केरियार पिजननि जयफोरखौ एम्बरेस खालामनाय टाइम। एबा, नों मिथिगौ, आं आंनि बिद्युत मिटारखौ प्रपार्लि रिद खालामनो माबोरै मोननो गोनां। मिटार डिटेल्सआ 220V नि मोनसे भोल्टेज आरो 5A नि मोनसे करेन्ट देखायो। जानो हागौ बेया प्रब्लेम?", "normalised": "दा, बेयावनो नोंनि थाखाय बेयो। आंनि बिजुली बिलनि सागा। सायारि आरो गोनोखोथायारि, आरो आथिखालि थासारि गैयिनि खोथा। खोथानि मावनाय? जाखोमा बेयो समायनो आं मोमबाथिनि रंजानाय आरो केरियार पिजिन्सखौ लाग्रोनांगौ। एबा, नों सानो, जोबनो आं गावनि बिजुली मिटारखौ माबोरै फरायग्रोनांगौ बेखौ सोलोंनांगोन। मिटारनि बिथोनआ मोननै रोजा नैजि भोल्ट आरो बा एम्पेरनि करेन्ट दिन्थियो। जाखोमा बेनो प्रब्लेम?"}
{"unnormalised": "ओह, आरो बिद्युत बोर्डनो मोनसे स्पेसिअल साउट-आउट, बिसोरनि मिस्टेरियास एल्गोरिदमजों आरो बिसोरनि आंनि अलरेडि-एमप्टि पकेटनिफ्राय रांखौ एक्सट्रेक्ट खालामनो अनवेभरिंग एबिलिटिजों। आं नोंथांखौ सलुट खालामो! (सेफ डिस्टेन्सनिफ्राय, बिद्युतखौ कन्सर्भ खालामनानै।) एटलिस बिलनि जिएसटिआ 18%, राइट? एभरि लिटल बिट हेल्प्स, एबा खालामो नामा? जानो हागौ थांनाय दानआव बेया सोसो ₹ 6000 जागोन। आं सोरखौ किड खालामदों?", "normalised": "ओह, आरो बिजुली बोर्डनि थाखाय मोनसे आलादा बुंथिनाय, गावनि गोनोखोथायारि एलगोरिदम आरो आंनि गलिखांखौ दिहुननो हानाय थासारि गैयै। आं नोंथांखौ सलुट होदों! (सेफ डिस्टेन्सनिफ्राय, बिजलिखौ जोगानानै।) खमसे ग-एस-टिखौ बिलआव जिदाइन पर्सेन्टआनो, ठिक आनो? गासैबो खम मदद जायो, एबा जानो? जाखोमा फैगौ दानआव बेयो रां स्नि रोजानो जागोन। आं बोरै खिथाखो?"}
