{"unnormalised": "थिके, बेलायन सुजुगोन, आं सै? सोरबोबो मोजां मोनआ, नाथाय बिमाबौ, लाइटखौ बारनांगोन, गोसोआव ला! आरो दिनैकालियाव, गासैबो अनलाइनआव, बेयो सहैबो आरो माबोरैबा गोरोन्थि मोननोबो।", "normalised": "थिके, बिल पेमेन्ट, आं ठिक बुंदों ना? सोरखौबो मोजां मोना बेखौ खालामनो, नाथाय भाइ, लाइटखौ थांना दोनथनांगोन, गोरोबथार! आरो दिनैकालिनि दिनाव, गासिबो अनलाइनआव थानायजों, बेयो सोंनो गोरोन्थि आरो माबोरैबा।"}
{"unnormalised": "लास्ट दानआव, मानियाला, आं आंनि इलेकट्रिसिटी बिलखौ आदानि इलेकट्रिसिटिनिफ्राय नायगासिनो दंमोन – Rs. 3,450.75, बेनो खारथाइ। आं सोंबो, आं एसीखौ बेसेबां बारोनानो गैया! आरो बेखेवनाय… बिसोरनो सोदोब। \"फिक्सड चार्ज: ₹250,\" \"इनारजि चार्ज: ₹2,800,\" \"फुएल एडजास्टमेन्ट कस्ट: ₹400.75,\" आरो गुबुन गुबुन जिनिसफोर आं बुजियोनो थाखायनो बहानाबो खालामा। आं सोंनो, \"FAC\" आ मा जाखो? बेयो माबोरै फुएल सारचार्ज ना माबा?", "normalised": "लास्ट मान्थआव, उदांनिखौनो लाब्लानो, आं आदारनि इलेकट्रिसिटी बिलआव नायगासिनो दंमोन – रुपि थाम रोजा ब्रै जौबाजि पोइन्ट स्निजि, गोरोबथारनो थाखाय। आं सोगोन, आं ए-सिबो बेसेबां गोबावजोंनो खुंआ! आरो ब्रेकडाउन… बोखांदो बेखौ। \"फिक्सड चार्जेस: रुपि नै जौबाजि,\" \"इनारजि चार्जेस: रुपि नै रोजा दाइन जौ,\" \"फुवेल एडजस्टमेन्ट कस्ट: रुपि ब्रै जौ पोइन्ट स्निजि,\" आरो गुबुन गुबुन मोनसेल' आं बुजिनो नाजाया। आं सोंनो थाङो, \"एफ-ए-सि\" आ मा? बेयो फुवेल सर्चार्ज बायदि नामा?"}
{"unnormalised": "दानिया मुम्बाइ म्युनिसिपल कर्पोरेशननिफ्राय फैनो हाग्रा बिल। बेयो गंसे हांख्रायनोसो; बोरोबयै Rs. 700 - Rs. 800 नि गेजेराव। बिसोरनो जोंनि एरियायाव पाइपलाइनखौ सुधारांगोन; हाग्रा प्रेसारआ बेसेबां खम बेसेबां सम!", "normalised": "उनाव मुम्बाइ मुनिसिपल करपोरेशनानिफ्राय बोथो बिल दं। बे मोनसेल' जोक; रुपि स्नि जौ एबा रुपि दाइन जौआव थाबाय थायो। बिसोरखौ गोरोन्थि जानाय पाइपलाइनखौ फोसाबनो नांगोन जोंनि एरियायाव; बोथोनि प्रेसारआ बेसेबां खम गोबाव गोबाव समसिम!"}
{"unnormalised": "आंनि जिओफाइबार बिलआ मोजाङैनो सिगांनिफ्रायनो थि – दान मोनफ्रोमबो Rs. 699 (GST गारनानै)। आं गासै बिलफोरबो बेफोरबादिनो सिधा जाथोंमोन। नाथाय, आं मोनसे समखौ मोनसे थांखो, जेब्ला 1GB डाटाया Rs. 250 जाबाय! माबोरै समआ सोलायबाय, एसे?", "normalised": "आंनि जि-ओ-फाइबार बिलआ गोजोननो हानाय – रुपि स्नि जौ दाइनजिगु मोनसे मान्थनिफ्राय (जि-एस-टि बोखांनानै)। आं आसा खालामो गासिबो बिलखौ सिधा जानांगौ। नाथाय, आं गोसोआव दंमोन जेब्ला मोनसे जि-बि डाटाया रुपि नै जौबाजि जायो। माबोरै समखौ सोलायदों, एय?"}
{"unnormalised": "आरो गेस बिलआव आं सोदोबो खालामनानै स्टार्ट खालामनांगोन। इन्द्रप्रस्थ गेस लिमिडेट (IGL) आ दामखौ बेसेबां थाबैनो सोलायबाय आं खारनोबो रोंगोन! दान मोनसेयाव ₹900, दान गुबुनआव ₹1100। बे रेटआव, आं आंनि बाजौमाबादिनो चुल्हायाव सोलोंनो जागोन!", "normalised": "आरो गैस बिलनि सायाव रायलायनो नाङा। इन्द्राप्रस्ता गैस एल-टि-डि (आइ-जि-एल) आ फ्राइसखौ सोलायबाय थायो आं दाननानै थाबानो! मोनसे मान्थआ रुपि दाइन जौ, उनाव मोनसेया रुपि मोन रोजा मोन जौ। बे रेटआव, आं फिन खेबसे चुल्हायाव संग्राबनो जागोन आंनि आबौआ खालामबाय थायोमोनबायदि!"}
{"unnormalised": "बे जिनिसफोरखौ सुजुनाया एसेबां दुखुमोन। बेस्ट डिपोटआव थानानै इलेकट्रिसिटी बिलखौ सुजुनायखौ नोंथांमोनहा बोखांनो मोनखो? नङाबा चेखखौ मेल खालामनानै पोस्टआव खस्थ जाबावनायखौ? नो थेंक्स!", "normalised": "बेफोरखौ पेमेन्ट खालामनो बेसेबां दुखु मोननाय जायोमोन। गोसोआव दंमोन ना बी-इ-एस-टि देप'आव लाइनआव थाङोमोन इलेकट्रिसिटी बिलखौ पेमेन्ट खालामनो थाखाय? एबा चेख मेल खालामोमोन आरो आसा खालामोमोन बेयो पोस्टआव हरा। थेंक्स गैयि!"}
{"unnormalised": "दानिया, आं गासैबो जिनिसफोरनि थाखाय PhonePe खौ बाहायो। QR कोडखौ स्केन खालाम, अमाउन्टखौ फोनां, आरो जाबाय। आं जिओफाइबार बिलनि थाखायबो औटो-पेखौ बाहायो, बेनिखायनो आं बेनिखायनो साननो गैयै। नाथाय, आं मोनसे समाव रोंगौयाव Rs. 699 नि जायगायाव Rs. 6,990 औटो-पे खालामनो दिहुनदोंमोन! गोसोआव हमलां।", "normalised": "दिनै, आं फोनपेखौ गासिबोनि थाखायनो बाहायो। किउ-आर कडकौ स्केन खालाम, एमाउन्टखौ फोनां आरो जाबाय। आं अटो-पेबो बाहायो जि-ओ-फाइबार बिलनि थाखाय, आं बेखौ साननो नाङा। नाथाय, आं जेब्लाबा गोरोन्थि जानानै सेत खालामदों अटो-पे रुपि स्नि रोजा दाइन जौ दाइनजि आरो रुपि स्नि जौ दाइनजिगुनि थाखाय! रायलायनाया हार्ट अटेकनि सायाव।"}
{"unnormalised": "नाथाय आंनि बिमा, बियो ओल्ड स्कुल। बियो गासैखौबो अफलाइनआव सुजुनायखौ मोजां मोनो। आं बियोनो Paytm खौ बाहायनायखौ देखायनो नाजादोंमोन, नाथाय बियो हमनो हायासै। बिगबास्केटनिफ्राय 50 केजी ओनियनखौ अर्डर होनोआव जोबबाय!", "normalised": "आंनि आमा, नाथाय, बियो गुबुन स्कुलनि। बियो गासिबोखौ अफलाइनआव पेमेन्ट खालामनो लुगैयो। आं बियोनो देखायनो नाजादों माबोरै पि-ए-वाय-टि-एमखौ बाहायो, नाथाय बियो सोलायनो हाया। फोजोबनाया गोरोन्थि जानानै बावनि फिफ्टी किलो बिगन बास्केतनिफ्राय!"}
{"unnormalised": "दानिया, मा मोननो? बिलफोरा नांगौ गोरोबथा, नाथाय टेकनोलोजिया बिसोरखौ सुजुनायखौ एसे खम दुखु मोनहोबाय। आं सानोबो इलेकट्रिसिटी कम्पनिया बिसोरनि रहस्यमय \"चार्ज\" फोरखौ माबोरै काल्कुलेट खालामो बेखौ एसे बेखौनो बुंनो नांगौ। गम्भीरनो, Rs. 50 नि \"मीटर रेन्ट\" आ मा जाखो?! आरो बियो दान मोनफ्रोमबो मानो होलायबाय!", "normalised": "बेनिफ्राय मा मोननो? बिलआ खालामनांगौ गोरोन्थि, नाथाय टेकनोलोजीआव दानो बेखौ खम दुखु मोननो हादों। नाथाय आं सानो बे इलेकट्रिसिटी कम्पानिया बेसेबां गोरोबथार जागोन बिसोर बे मिस्टेरियस \"चार्जेस\" खौ माबोरै केलकुलेट खालामो। सिरियसलि, \"मिटार रेन्ट\" आ रुपि बाजिनि थाखाय मा? आरो मानो बेयो दानसेयाव सोलायबाय थायो!"}
{"unnormalised": "दान मोनसेयाव, आं सोलार पावरआव सोलायनायनि सानगासिनो। गोलाव समनि थाखाय मोजां इन्भेस्टमेन्ट जानो हागौ, स्पेसियेलि बे इलेकट्रिसिटी दामफोरा रुफआव थांदो। दानिया, आं सोलार पनेलनि मेनटेनेन्स दामखौ साननो नांगोन... मानियाला Rs. 500/दान? गुबुन बिल, गुबुन एडभेन्चर, आं सानो!", "normalised": "नेक्स मान्थआव, आं सोलार पावारआव सोलायनो सानगासिनो दं। मोजां इन्भेस्टमेन्ट जागोन गोबावनि थाखाय, स्पेसियाल्लि बे इलेकट्रिसिटी फ्राइसआ रुफनि गेजेरजों थांगासिनो दं! अब्ला, आं सोलार पेनलनि मेइनटेनेन्स कस्टनि सायावनो साननो जागोन... रुपि बा जौ मोनसे मान्थनिफ्राय? गुबुन बिल, गुबुन एडभेन्सार, आं सानो!"}
