{"unnormalised": "दिल्ली जल बोर्ड (DJB) आ 01/07/2024 निफ्राय सोलायनाय बिल दरखौ फोसावदों। गोदान नेम-खान्थिनि बादिब्ला, मोनसे नोखोरनो मास मोनसेयाव 20,000 लिटरसिम दै बाहायग्राफोरा मुफ्त दै मोनबाय थागोन। नाथाय, बे सिमायाव बारोब्ला गोख्रों रां बां होनांगोन, जागायनायानो जाबाय Rs. 276.54। बे सोलायनाया दिल्लीनि बासिन्दाफोरखौ दै खम बाहायनानै थुलुंगा होनो नाजादों जायनि जाहोनाव दै खम मोननायनि थासारिया बारलांबाय थादों।", "normalised": "दिल्ली जल बोर्ड (डि-जे-बि) आ दो हजार ब्रैजौ नैजि जौखोन्दो ब्रैजि बोसोरनि जौलाइ दाननि फ्राय सोलायनाय मुल्य लानाय बिलखौ फोसावदों। बे गोदान नेमखान्थिनि बादियै, मास मोनफ्रोमखौ नैजि रोजा लिटरनि बारियाव दै बाहायग्रा नखरफोरा मुफ्तै दै मोननो मोनसिगोन। नाथाय, बे सिमाखौ बारिग्रा ग्राहाकफोरा बांसिन मुल्य हरनो गोनो जागोन, नै रोजा जौखोन्दो स्निजिदो दोलोब बाजिब्रै रुपैयानि फ्राय जागायनानै। बे सोलायनाया दिल्लीनि बासिफोरखौ दै आखायावनो थाग्रा थासारिखौ नोजोराव लाखिनानै दैखौ मोजांङै बाहायनो थुलुंगा होनो नागिरदों।"}
{"unnormalised": "20,001 निफ्राय 30,000 लिटरसिम दै बाहायग्रा नोखोरनो दरखौ 15% आव बांहोदों, आरो जायफोरा 30,001 निफ्राय 40,000 लिटरसिम बाहायो बिसोर 25% बांसिन होनांगोन। 40,000 लिटरनि बांसिन बाहायग्राफोरा Rs. 493.15 नि दरजों होनांगोन। DJB आ बेखौ रोखा खालामदों दि बे सोलायनाया जानाय खरसाखौ फोसाबनो आरो समानै दै राननो थाखाय गोनां जादों, रायजो राजाखौ दै जोगारनो आरो बिलखौ थाबैनो फुंनो खावलायदों। रां फुंनायखौ DJB नि वेबसाइद जों एबा रां फुंनो थाखाय थि खालामनाय जायगायाव फुंनो हागोन।", "normalised": "नैजि रोजा आरो रोजासेनि गेजेराव थामजि रोजा लिटर दै बाहायग्रा नखरफोरनि मुल्यखौ जिदाइन जौखोन्दो बारहोदों, नाथाय जिथाम रोजा आरो रोजासेनि गेजेराव ब्रैजि रोजा लिटर बाहायग्राफोरनि मुल्यखौ ब्रैजि जौखोन्दो बारहोदों। ब्रैजि रोजानि बारियाव दै बाहायग्राफोरनो बांसिन मुल्य ब्रैजौ नैजिदो दोलोब जिदाइन रुपैया हरनो गोनो जागोन। डि-जे-बि आ रोखा खालामदोंदि बे सोलायनाया खामानिखौ जागायनायाव बारिगासिनो थानाय खरचखौ दानख'नो थाखाय आरो समान भाबै दै मोननो हायो बेखौ फोसाबनो थाखाय गोनां, नागारिगिरिफोरखौ दैखौ नांगौ बायदियै बाहाय आरो समफ्रोम बिल हरनानै जरिमानानिफ्राय बासिनो खावलायदों। पेमेन्टखौ डि-जे-बि नि वेबसाइतआव अनलाइनआव एबा रोखा खालामनाय पेमेन्ट सेन्टारआव हरनो हागोन।"}
{"unnormalised": "गोदान बिल दरखौ दिल्लीनि 30% नोखोरआव सोलायनाय लाबोगोन होनना साननाय जादों। बे आगजुखौ लानानै मानसिफोरा गुबुन गुबुन साननाय मोनदों, माखासे बासिन्दाफोरा बांसिन रां होनांगोननानै सोंखारिदों, आरो माखासेआ दै जोगारनो थाखाय बे आगजुखौ नांगौ होननानै मदद होदों। DJB आ बुंदों दि सोलायनाय दरफोरा गुबुन गुबुन सोहोराव थानाय सहरफोरनि तुलनायाव खम दरजों राननाय जादों आरो दै बाहायनायखौ नायबाय थानो खावलायदों। बिसोर बिल आरो दै राननायनि बागै 1916 हेल्पलाइन नम्बरखौबो फोसावदों।", "normalised": "गोदान मुल्य लानाय नेमखान्थिया दिल्लीनि थामजि जौखोन्दो नखरफोरनो गोहोम होनो हागौ। बे बारहोनाया गोसोआव गुबुन गुबुन सोंथि जागायहोदों, माखासे नागारिगिरिफोरा बारिनाय रांनि जाहोनाव सोंथि खालामदों, आरो गुबुनफोरा बेखौ दैखौ मोजांङै बाहायनो गोनां बाथ्रा हिसाबै मदद खालामदों। डि-जे-बि आ फोसाबदोंदि सोलायनाय मुल्यआ गुबुन नागारि सहरफोरनि दांजोबलासेनो सहाय हरनायनि बादियै थागोन आरो ग्राहाकफोरखौ मुफ्तै बाहायनाय सिमा सिंआव थाबाय थानायनि थाखाय दै बाहायनायखौ मोजांङै नायनो थुलुंगा होदों। बिसोरो हेल्पलाइन नम्बर, मोनगु जिदो फोसावदों, बिल आरो दै बेरायनो सोमोन्दो थानाय सोदोबस्राफोरनि थाखाय।"}
