{"unnormalised": "मुंबाइआव थानाय रिलाइन्स जिओफाइबार बाहायग्राफोरा बे दाननि गोबां बिल मोननानै रिंसारि जादों। बांसिनआनो 2000 रांनि बारा चार्ज मोननायनि खौरां होदों, बेयो 1000-1500 रांनि थांखिनि गेजेराव थानायनि उनावबो। माखासेया बुंदोंदि बारा चार्जआ गोदानै फोसाउजानाय 'सुबिदानि फिस' दिन्थिदों, नाथाय जिओआ दासिमबो बे सोमोन्दै जेबो अफिसियेल खौरां फोसाउआखै। ग्राहकफोरा गोसो होनानै ट्विटरआव दुखु मोननाय फोरमायदों आरो रोखा खालामना होनो थाखाय सोंदों।", "normalised": "मुंबाइआव Reliance JioFiber बाहायगिरिफोरा बे दाननि गोबां बिल मोननानै रिंबाय थादों। बांसिनआनो रोजा नै रांनि बारा चार्ज खालामनाय खौरां मोनदों, बेयो रोजा रांनिफ्राय रोजाबा से रांनि प्लानआव थानायनि उनावबो जादों। माखासेआ बुंदोंदि बारा चार्जआ गोदानै सोलायनाय 'सुबिदानि फिस' नि थाखाय जादों, नाथाय Jio आ बेखौ लानानै दासिमबो जेबो अफिसियेल खौरां होआखै। ग्राहकफोरा Twitter आव दुखु मोननाय फोरमायदों आरो बेखौ रोखा खालामनो सोंदों।"}
{"unnormalised": "गोबां सुबुंफोरा बेमेल मोनदों। मोनसे उदाहरण हिसाबै, आइसा खाना ट्विट खालामदोंदि बेनि बिलआ जेबो सिगांनि खौरां होआखैलासै 1299 रांनिफ्राय 2348 रां जाबाय। गुबुनफोराबो एखे समस्या फोरमायदों, 'रोखायानो गैयि सोलोंथाइ' एबा गाज्रि दाथा बाहायनायनि चार्जजों। बेनिखायनो गोबांआनो सानदोंदि माबा सिस्टमनि गेजेरजों गोरोन्थि जादों एबा जिओआ गोसो होनानै दाम बारायहैदों।", "normalised": "गोबां मानसिफोरा बेमेलखौ नुदों। उदाहारणनो, Aisha Khan आ tweet खालामदोंदि बियो मोननाय बिलआ रोजा नै जौ गु दोलोब रोजाथाम जौ ब्रैजिदो रां जायो जेरावनाखि सिगांनि खौरां जेबो गैयै। गुबुनफोराबो एखे समस्याखौ फोरमायदों, जेराव 'रोखा गैयै खामानिनि' थाखाय चार्ज खालामनाय एबा बारा डेटा बाहायनायनि थाखाय जादों। बेया गोबां मानसिफोरनो सोंथि खालामहोदों दि जेबो सिस्टमनि समस्या दं नामा एबा Jio आ सोनखारि दाम बारायगासिनो दं नामा।"}
{"unnormalised": "आशा खालामो जिओआ थाबैनो सोलायहैगोन! ग्राहकफोरा बुंदोंदि जुदि बेखौ थाबैनो सुलायाब्ला बिथांमोना गुबुन प्र'भाइदारआव थांगोन। बिथांमोना बे बारा चार्जफोरनि रोखा बिबां नांगौ होनना बुंदों। जों नोंथांमोननो खौरांखौ दानायजों लोगोसे आपदेत होबाय थागोन। नोंथांमोननि बिलफोरखौ नायबाय था, लोगोफोर!", "normalised": "आशा खालामो Jio आ थाबैनो गावनि खामानिखौ मोजां खालामगोन! ग्राहकफोरा बुंदों दि जुदि बेखौ थाबैनो समाधान खालामाबा बिसोर प्रोभाइदार सोलायगोन। बिसोर बे एक्स्ट्रा चार्जखौ रोखा खालामनो नांगौ बुंदों। जों नोंसोर गासैखौबो खौरां मोनहोबाय थागोन जेब्ला बाथ्राया जागायगोन। नोंसोरनि बिलआव नोजोर दोनो, लोगोफोर!"}
