```json
{
  "unnormalised": "ਇਸ ਲਈ, ਮੈਂ ਲੋਨ ਲੈਣ ਬਾਰੇ ਵੇਖ ਰਿਹਾ ਹਾਂ, ਅਤੇ ਸੱਚ ਕਹਾਂ ਤਾਂ, ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਥੋੜ੍ਹੀ ਜਿਹੀ ਸਿਰਦਰਦੀ ਹੈ। ਮੈਂ ਲਗਭਗ ₹5 ਲੱਖ ਦੇ ਨਿੱਜੀ ਲੋਨ ਦਾ ਟੀਚਾ ਰੱਖ ਰਿਹਾ ਹਾਂ, ਪਰ ਵੱਖ-ਵੱਖ ਬੈਂਕਾਂ ਤੋਂ ਵਿਆਜ ਦਰਾਂ ਹਰ ਥਾਂ 'ਤੇ ਹਨ। ਐਸ.ਬੀ.ਆਈ. 10.5% ਪ੍ਰਤੀ ਸਾਲ ਦੇ ਆਸ-ਪਾਸ ਕੁਝ ਪੇਸ਼ ਕਰ ਰਿਹਾ ਹੈ, ਪਰ ਐਚ.ਡੀ.ਐਫ.ਸੀ. ਮੈਨੂੰ 11.25% ਦਾ ਹਵਾਲਾ ਦੇ ਰਿਹਾ ਹੈ। ਕੀ ਲੰਬੇ ਸਮੇਂ ਵਿੱਚ ਇਹ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਅੰਤਰ ਹੈ? ਮੈਂ ਕੁੱਲ ਮੁੜ-ਭੁਗਤਾਨ ਦੀ ਰਕਮ ਦੀ ਗਣਨਾ ਕਿਵੇਂ ਕਰਾਂ ਇਸ ਬਾਰੇ ਥੋੜ੍ਹਾ ਉਲਝਣ ਵਿੱਚ ਹਾਂ।",
  "normalised": "ਇਸ ਲਈ, ਮੈਂ ਲੋਨ ਲੈਣ ਬਾਰੇ ਵੇਖ ਰਿਹਾ ਹਾਂ, ਅਤੇ ਸੱਚ ਕਹਾਂ ਤਾਂ, ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਥੋੜ੍ਹੀ ਜਿਹੀ ਸਿਰਦਰਦੀ ਹੈ। ਮੈਂ ਲਗਭਗ ਰੁਪਏ 5 ਲੱਖ ਦੇ ਨਿੱਜੀ ਲੋਨ ਦਾ ਟੀਚਾ ਰੱਖ ਰਿਹਾ ਹਾਂ, ਪਰ ਵੱਖ-ਵੱਖ ਬੈਂਕਾਂ ਤੋਂ ਵਿਆਜ ਦਰਾਂ ਹਰ ਥਾਂ 'ਤੇ ਹਨ। ਐਸ-ਬੀ-ਆਈ 10.5% ਪ੍ਰਤੀ ਸਾਲ ਦੇ ਆਸ-ਪਾਸ ਕੁਝ ਪੇਸ਼ ਕਰ ਰਿਹਾ ਹੈ, ਪਰ ਐਚ-ਡੀ-ਐਫ-ਸੀ ਮੈਨੂੰ 11.25% ਦਾ ਹਵਾਲਾ ਦੇ ਰਿਹਾ ਹੈ। ਕੀ ਲੰਬੇ ਸਮੇਂ ਵਿੱਚ ਇਹ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਅੰਤਰ ਹੈ? ਮੈਂ ਕੁੱਲ ਮੁੜ-ਭੁਗਤਾਨ ਦੀ ਰਕਮ ਦੀ ਗਣਨਾ ਕਿਵੇਂ ਕਰਾਂ ਇਸ ਬਾਰੇ ਥੋੜ੍ਹਾ ਉਲਝਣ ਵਿੱਚ ਹਾਂ।",
  "raw": "ਇਸ ਲਈ, ਮੈਂ ਲੋਨ ਲੈਣ ਬਾਰੇ ਵੇਖ ਰਿਹਾ ਹਾਂ, ਅਤੇ ਸੱਚ ਕਹਾਂ ਤਾਂ, ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਥੋੜ੍ਹੀ ਜਿਹੀ ਸਿਰਦਰਦੀ ਹੈ। ਮੈਂ ਲਗਭਗ ₹5 ਲੱਖ ਦੇ ਨਿੱਜੀ ਲੋਨ ਦਾ ਟੀਚਾ ਰੱਖ ਰਿਹਾ ਹਾਂ, ਪਰ ਵੱਖ-ਵੱਖ ਬੈਂਕਾਂ ਤੋਂ ਵਿਆਜ ਦਰਾਂ ਹਰ ਥਾਂ 'ਤੇ ਹਨ। ਐਸ.ਬੀ.ਆਈ. 10.5% ਪ੍ਰਤੀ ਸਾਲ ਦੇ ਆਸ-ਪਾਸ ਕੁਝ ਪੇਸ਼ ਕਰ ਰਿਹਾ ਹੈ, ਪਰ ਐਚ.ਡੀ.ਐਫ.ਸੀ. ਮੈਨੂੰ 11.25% ਦਾ ਹਵਾਲਾ ਦੇ ਰਿਹਾ ਹੈ। ਕੀ ਲੰਬੇ ਸਮੇਂ ਵਿੱਚ ਇਹ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਅੰਤਰ ਹੈ? ਮੈਂ ਕੁੱਲ ਮੁੜ-ਭੁਗਤਾਨ ਦੀ ਰਕਮ ਦੀ ਗਣਨਾ ਕਿਵੇਂ ਕਰਾਂ ਇਸ ਬਾਰੇ ਥੋੜ੍ਹਾ ਉਲਝਣ ਵਿੱਚ ਹਾਂ।"
}
```
```json
{
  "unnormalised": "ਮੇਰਾ ਸੀਆਈਬੀਆਈਐਲ ਸਕੋਰ ਜ਼ਾਹਰਾ ਤੌਰ 'ਤੇ 750 ਹੈ, ਜੋ ਕਿ ਮੈਂ ਸੋਚਿਆ ਸੀ ਕਿ ਵਧੀਆ ਹੈ, ਪਰ ਕੁਝ ਔਨਲਾਈਨ ਲੇਖ ਕਹਿ ਰਹੇ ਹਨ ਕਿ ਤੁਹਾਨੂੰ ਵਧੀਆ ਰੇਟਾਂ ਲਈ ਘੱਟੋ-ਘੱਟ 780 ਦੀ ਲੋੜ ਹੈ। ਕੀ ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਮੈਨੂੰ ਲੁੱਟਿਆ ਜਾ ਰਿਹਾ ਹੈ? ਨਾਲ ਹੀ, ਲੋਨ ਦੀ ਰਕਮ 'ਤੇ 1% ਦੀ ਪ੍ਰੋਸੈਸਿੰਗ ਫੀਸ ਹੈ, ਇਸ ਲਈ ਇਹ ਸ਼ੁਰੂ ਵਿੱਚ ਹੀ ਇੱਕ ਹੋਰ ₹5000 ਦਾ ਨੁਕਸਾਨ ਹੈ। ਇਹ ਇੰਝ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ ਜਿਵੇਂ ਉਹ ਤੁਹਾਨੂੰ ਆਉਂਦੇ-ਜਾਂਦੇ ਲੁੱਟਦੇ ਹਨ।",
  "normalised": "ਮੇਰਾ ਸੀ-ਆਈ-ਬੀ-ਆਈ-ਐਲ ਸਕੋਰ ਜ਼ਾਹਰਾ ਤੌਰ 'ਤੇ ਸੱਤ ਸੌ ਪੰਜਾਹ ਹੈ, ਜੋ ਕਿ ਮੈਂ ਸੋਚਿਆ ਸੀ ਕਿ ਵਧੀਆ ਹੈ, ਪਰ ਕੁਝ ਔਨਲਾਈਨ ਲੇਖ ਕਹਿ ਰਹੇ ਹਨ ਕਿ ਤੁਹਾਨੂੰ ਵਧੀਆ ਰੇਟਾਂ ਲਈ ਘੱਟੋ-ਘੱਟ ਸੱਤ ਸੌ ਅੱਸੀ ਦੀ ਲੋੜ ਹੈ। ਕੀ ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਮੈਨੂੰ ਲੁੱਟਿਆ ਜਾ ਰਿਹਾ ਹੈ? ਨਾਲ ਹੀ, ਲੋਨ ਦੀ ਰਕਮ 'ਤੇ ਇੱਕ ਫੀਸਦੀ ਦੀ ਪ੍ਰੋਸੈਸਿੰਗ ਫੀਸ ਹੈ, ਇਸ ਲਈ ਇਹ ਸ਼ੁਰੂ ਵਿੱਚ ਹੀ ਇੱਕ ਹੋਰ ਰੁਪਿਆ ਪੰਜ ਹਜ਼ਾਰ ਦਾ ਨੁਕਸਾਨ ਹੈ। ਇਹ ਇੰਝ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ ਜਿਵੇਂ ਉਹ ਤੁਹਾਨੂੰ ਆਉਂਦੇ-ਜਾਂਦੇ ਲੁੱਟਦੇ ਹਨ।",
  "raw": "ਮੇਰਾ ਸੀਆਈਬੀਆਈਐਲ ਸਕੋਰ ਜ਼ਾਹਰਾ ਤੌਰ 'ਤੇ 750 ਹੈ, ਜੋ ਕਿ ਮੈਂ ਸੋਚਿਆ ਸੀ ਕਿ ਵਧੀਆ ਹੈ, ਪਰ ਕੁਝ ਔਨਲਾਈਨ ਲੇਖ ਕਹਿ ਰਹੇ ਹਨ ਕਿ ਤੁਹਾਨੂੰ ਵਧੀਆ ਰੇਟਾਂ ਲਈ ਘੱਟੋ-ਘੱਟ 780 ਦੀ ਲੋੜ ਹੈ। ਕੀ ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਮੈਨੂੰ ਲੁੱਟਿਆ ਜਾ ਰਿਹਾ ਹੈ? ਨਾਲ ਹੀ, ਲੋਨ ਦੀ ਰਕਮ 'ਤੇ 1% ਦੀ ਪ੍ਰੋਸੈਸਿੰਗ ਫੀਸ ਹੈ, ਇਸ ਲਈ ਇਹ ਸ਼ੁਰੂ ਵਿੱਚ ਹੀ ਇੱਕ ਹੋਰ ₹5000 ਦਾ ਨੁਕਸਾਨ ਹੈ। ਇਹ ਇੰਝ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ ਜਿਵੇਂ ਉਹ ਤੁਹਾਨੂੰ ਆਉਂਦੇ-ਜਾਂਦੇ ਲੁੱਟਦੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਮੈਂ ਲੁਕਵੇਂ ਖਰਚਿਆਂ ਅਤੇ ਪ੍ਰੀਪੇਮੈਂਟ ਜੁਰਮਾਨਿਆਂ ਬਾਰੇ ਵੀ ਸੁਣਿਆ ਹੈ। ਮੈਂ ਇਹ ਕਿਵੇਂ ਯਕੀਨੀ ਬਣਾਵਾਂ ਕਿ ਮੈਂ ਕਿਸੇ ਅਜਿਹੀ ਚੀਜ਼ ਲਈ ਸਾਈਨ ਅੱਪ ਨਹੀਂ ਕਰ ਰਿਹਾ ਜੋ ਬਾਅਦ ਵਿੱਚ ਮੈਨੂੰ ਪਰੇਸ਼ਾਨ ਕਰੇਗੀ? ਮੈਂ ਲੋਨ ਸਮਝੌਤੇ ਦੀ ਬਰੀਕ ਪ੍ਰਿੰਟ ਪੜ੍ਹੀ, ਪਰ ਇਹ ਸਭ ਕਾਨੂੰਨੀ ਭਾਸ਼ਾ ਵਿੱਚ ਹੈ। ਬੈਂਕ ਵਾਲਾ ਬੰਦਾ ਵਾਰ-ਵਾਰ ਕਹਿੰਦਾ ਰਹਿੰਦਾ ਹੈ ਕਿ \"ਇਹ ਸਭ ਸਟੈਂਡਰਡ ਹੈ\", ਪਰ ਮੈਨੂੰ ਉਸ 'ਤੇ ਭਰੋਸਾ ਨਹੀਂ ਹੈ।",
  "normalised": "ਮੈਂ ਲੁਕਵੇਂ ਖਰਚਿਆਂ ਅਤੇ ਪ੍ਰੀਪੇਮੈਂਟ ਜੁਰਮਾਨਿਆਂ ਬਾਰੇ ਵੀ ਸੁਣਿਆ ਹੈ। ਮੈਂ ਇਹ ਕਿਵੇਂ ਯਕੀਨੀ ਬਣਾਵਾਂ ਕਿ ਮੈਂ ਕਿਸੇ ਅਜਿਹੀ ਚੀਜ਼ ਲਈ ਸਾਈਨ ਅੱਪ ਨਹੀਂ ਕਰ ਰਿਹਾ ਜੋ ਬਾਅਦ ਵਿੱਚ ਮੈਨੂੰ ਪਰੇਸ਼ਾਨ ਕਰੇਗੀ? ਮੈਂ ਲੋਨ ਸਮਝੌਤੇ ਦੀ ਬਰੀਕ ਪ੍ਰਿੰਟ ਪੜ੍ਹੀ, ਪਰ ਇਹ ਸਭ ਕਾਨੂੰਨੀ ਭਾਸ਼ਾ ਵਿੱਚ ਹੈ। ਬੈਂਕ ਵਾਲਾ ਬੰਦਾ ਵਾਰ-ਵਾਰ ਕਹਿੰਦਾ ਰਹਿੰਦਾ ਹੈ ਕਿ \"ਇਹ ਸਭ ਸਟੈਂਡਰਡ ਹੈ\", ਪਰ ਮੈਨੂੰ ਉਸ 'ਤੇ ਭਰੋਸਾ ਨਹੀਂ ਹੈ।",
  "raw": "ਮੈਂ ਲੁਕਵੇਂ ਖਰਚਿਆਂ ਅਤੇ ਪ੍ਰੀਪੇਮੈਂਟ ਜੁਰਮਾਨਿਆਂ ਬਾਰੇ ਵੀ ਸੁਣਿਆ ਹੈ। ਮੈਂ ਇਹ ਕਿਵੇਂ ਯਕੀਨੀ ਬਣਾਵਾਂ ਕਿ ਮੈਂ ਕਿਸੇ ਅਜਿਹੀ ਚੀਜ਼ ਲਈ ਸਾਈਨ ਅੱਪ ਨਹੀਂ ਕਰ ਰਿਹਾ ਜੋ ਬਾਅਦ ਵਿੱਚ ਮੈਨੂੰ ਪਰੇਸ਼ਾਨ ਕਰੇਗੀ? ਮੈਂ ਲੋਨ ਸਮਝੌਤੇ ਦੀ ਬਰੀਕ ਪ੍ਰਿੰਟ ਪੜ੍ਹੀ, ਪਰ ਇਹ ਸਭ ਕਾਨੂੰਨੀ ਭਾਸ਼ਾ ਵਿੱਚ ਹੈ। ਬੈਂਕ ਵਾਲਾ ਬੰਦਾ ਵਾਰ-ਵਾਰ ਕਹਿੰਦਾ ਰਹਿੰਦਾ ਹੈ ਕਿ \"ਇਹ ਸਭ ਸਟੈਂਡਰਡ ਹੈ\", ਪਰ ਮੈਨੂੰ ਉਸ 'ਤੇ ਭਰੋਸਾ ਨਹੀਂ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਨਾਲ ਹੀ, ਕੀ ਮੇਰੀ ਫਿਕਸਡ ਡਿਪਾਜ਼ਿਟ ਦੇ ਵਿਰੁੱਧ ਲੋਨ ਲੈਣ ਬਾਰੇ ਵਿਚਾਰ ਕਰਨਾ ਲਾਭਦਾਇਕ ਹੈ? ਮੇਰੇ ਕੋਲ ਇੱਕ ਐੱਫਡੀ ਵਿੱਚ ਲਗਭਗ ₹2 ਲੱਖ ਰੁਪਏ 6.5% ਕਮਾਈ ਕਰ ਰਹੇ ਹਨ। ਕੀ ਇਸਦੇ ਵਿਰੁੱਧ ਉਧਾਰ ਲੈਣਾ ਇੱਕ ਨਵਾਂ ਨਿੱਜੀ ਲੋਨ ਲੈਣ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਸਮਝਦਾਰੀ ਵਾਲਾ ਕਦਮ ਹੋਵੇਗਾ ਜਿਸਦੀ ਵਿਆਜ ਦਰ ਜ਼ਿਆਦਾ ਹੈ? ਮੈਂ ਗਣਿਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਪਰ ਮੇਰਾ ਸਿਰ ਘੁੰਮ ਰਿਹਾ ਹੈ।",
  "normalised": "ਨਾਲ ਹੀ, ਕੀ ਮੇਰੀ ਫਿਕਸਡ ਡਿਪਾਜ਼ਿਟ ਦੇ ਵਿਰੁੱਧ ਲੋਨ ਲੈਣ ਬਾਰੇ ਵਿਚਾਰ ਕਰਨਾ ਲਾਭਦਾਇਕ ਹੈ? ਮੇਰੇ ਕੋਲ ਇੱਕ ਐੱਫ-ਡੀ ਵਿੱਚ ਲਗਭਗ ਦੋ ਲੱਖ ਰੁਪਏ 6.5% ਕਮਾਈ ਕਰ ਰਹੇ ਹਨ। ਕੀ ਇਸਦੇ ਵਿਰੁੱਧ ਉਧਾਰ ਲੈਣਾ ਇੱਕ ਨਵਾਂ ਨਿੱਜੀ ਲੋਨ ਲੈਣ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਸਮਝਦਾਰੀ ਵਾਲਾ ਕਦਮ ਹੋਵੇਗਾ ਜਿਸਦੀ ਵਿਆਜ ਦਰ ਜ਼ਿਆਦਾ ਹੈ? ਮੈਂ ਗਣਿਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਪਰ ਮੇਰਾ ਸਿਰ ਘੁੰਮ ਰਿਹਾ ਹੈ।",
  "raw": "ਨਾਲ ਹੀ, ਕੀ ਮੇਰੀ ਫਿਕਸਡ ਡਿਪਾਜ਼ਿਟ ਦੇ ਵਿਰੁੱਧ ਲੋਨ ਲੈਣ ਬਾਰੇ ਵਿਚਾਰ ਕਰਨਾ ਲਾਭਦਾਇਕ ਹੈ? ਮੇਰੇ ਕੋਲ ਇੱਕ ਐੱਫਡੀ ਵਿੱਚ ਲਗਭਗ ₹2 ਲੱਖ ਰੁਪਏ 6.5% ਕਮਾਈ ਕਰ ਰਹੇ ਹਨ। ਕੀ ਇਸਦੇ ਵਿਰੁੱਧ ਉਧਾਰ ਲੈਣਾ ਇੱਕ ਨਵਾਂ ਨਿੱਜੀ ਲੋਨ ਲੈਣ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਸਮਝਦਾਰੀ ਵਾਲਾ ਕਦਮ ਹੋਵੇਗਾ ਜਿਸਦੀ ਵਿਆਜ ਦਰ ਜ਼ਿਆਦਾ ਹੈ? ਮੈਂ ਗਣਿਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਪਰ ਮੇਰਾ ਸਿਰ ਘੁੰਮ ਰਿਹਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਕੀ ਲੋਕਾਂ ਤੋਂ ਕੋਈ ਸਲਾਹ ਹੈ ਜੋ ਪਹਿਲਾਂ ਇਸ ਵਿੱਚੋਂ ਲੰਘ ਚੁੱਕੇ ਹਨ? ਕੀ ਕੋਈ ਖਾਸ ਬੈਂਕ ਜਾਂ ਐਨਬੀਐਫਸੀ ਹਨ ਜਿਨ੍ਹਾਂ 'ਤੇ ਮੈਨੂੰ ਧਿਆਨ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ? ਜਾਂ ਕੀ ਕੋਈ ਲਾਲ ਝੰਡੇ ਹਨ ਜਿਨ੍ਹਾਂ ਤੋਂ ਮੈਨੂੰ ਬਚਣਾ ਚਾਹੀਦਾ ਹੈ? ਕਿਸੇ ਵੀ ਮਾਰਗਦਰਸ਼ਨ ਦੀ ਸ਼ਲਾਘਾ ਕਰੋ!",
  "normalised": "ਕੀ ਲੋਕਾਂ ਤੋਂ ਕੋਈ ਸਲਾਹ ਹੈ ਜੋ ਪਹਿਲਾਂ ਇਸ ਵਿੱਚੋਂ ਲੰਘ ਚੁੱਕੇ ਹਨ? ਕੀ ਕੋਈ ਖਾਸ ਬੈਂਕ ਜਾਂ ਐਨ-ਬੀ-ਐਫ-ਸੀ ਹਨ ਜਿਨ੍ਹਾਂ 'ਤੇ ਮੈਨੂੰ ਧਿਆਨ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ? ਜਾਂ ਕੀ ਕੋਈ ਲਾਲ ਝੰਡੇ ਹਨ ਜਿਨ੍ਹਾਂ ਤੋਂ ਮੈਨੂੰ ਬਚਣਾ ਚਾਹੀਦਾ ਹੈ? ਕਿਸੇ ਵੀ ਮਾਰਗਦਰਸ਼ਨ ਦੀ ਸ਼ਲਾਘਾ ਕਰੋ!",
  "raw": "ਕੀ ਲੋਕਾਂ ਤੋਂ ਕੋਈ ਸਲਾਹ ਹੈ ਜੋ ਪਹਿਲਾਂ ਇਸ ਵਿੱਚੋਂ ਲੰਘ ਚੁੱਕੇ ਹਨ? ਕੀ ਕੋਈ ਖਾਸ ਬੈਂਕ ਜਾਂ ਐਨਬੀਐਫਸੀ ਹਨ ਜਿਨ੍ਹਾਂ 'ਤੇ ਮੈਨੂੰ ਧਿਆਨ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ? ਜਾਂ ਕੀ ਕੋਈ ਲਾਲ ਝੰਡੇ ਹਨ ਜਿਨ੍ਹਾਂ ਤੋਂ ਮੈਨੂੰ ਬਚਣਾ ਚਾਹੀਦਾ ਹੈ? ਕਿਸੇ ਵੀ ਮਾਰਗਦਰਸ਼ਨ ਦੀ ਸ਼ਲਾਘਾ ਕਰੋ!"
}
```
