```json
{
  "unnormalised": "नमस्कार मित्रांनो, मला कामगार कायद्याबद्दल थोडा सल्ला हवा आहे. माझा मित्र, राजू, फरीदाबादमधील एका छोट्या कारखान्यात काम करतो. तो म्हणतो की त्याचा बॉस त्याला योग्य ओव्हरटाईम देत नाही. तो नियमितपणे दिवसाला 10-12 तास काम करतो, पण त्याला अतिरिक्त तासांसाठी फक्त नियमित वेतन दिले जाते. हे बेकायदेशीर नाही का? मला वाटले किमान वेतन कायदा आणि फॅक्टरी ॲक्टमध्ये हे समाविष्ट आहे?",
  "normalised": "नमस्कार मित्रांनो, मला कामगार कायद्याबद्दल थोडा सल्ला हवा आहे. माझा मित्र, राजू, फरीदाबादमधील एका छोट्या कारखान्यात काम करतो. तो म्हणतो की त्याचा बॉस त्याला योग्य ओव्हरटाईम देत नाही. तो नियमितपणे दिवसाला दहा ते बारा तास काम करतो, पण त्याला अतिरिक्त तासांसाठी फक्त नियमित वेतन दिले जाते. हे बेकायदेशीर नाही का? मला वाटले किमान वेतन कायदा आणि फॅक्टरी ॲक्टमध्ये हे समाविष्ट आहे?",
  "raw": "नमस्कार मित्रांनो, मला कामगार कायद्याबद्दल थोडा सल्ला हवा आहे. माझा मित्र, राजू, फरीदाबादमधील एका छोट्या कारखान्यात काम करतो. तो म्हणतो की त्याचा बॉस त्याला योग्य ओव्हरटाईम देत नाही. तो नियमितपणे दिवसाला 10-12 तास काम करतो, पण त्याला अतिरिक्त तासांसाठी फक्त नियमित वेतन दिले जाते. हे बेकायदेशीर नाही का? मला वाटले किमान वेतन कायदा आणि फॅक्टरी ॲक्टमध्ये हे समाविष्ट आहे?"
}
```
```json
{
  "unnormalised": "तो बॉसकडे थेट तक्रार करण्यास घाबरत आहे कारण त्याला वाटते की त्याला कामावरून काढून टाकले जाईल. फॅक्टरीत फक्त 20-25 कर्मचारी आहेत त्यामुळे कामगार कायदे लागू होतात की नाही हे नक्की नाही. त्यात, त्याच्याकडे कोणताही पुरावा नाही - वेतन स्लिप किंवा काहीही नाही. सगळे काहीतरी \"टेबलाखालून\" केले जाते, असे दिसते. याबाबत कोणाला काही माहिती असल्यास कृपया मदत करा!",
  "normalised": "तो बॉसकडे थेट तक्रार करण्यास घाबरत आहे कारण त्याला वाटते की त्याला कामावरून काढून टाकले जाईल. फॅक्टरीत फक्त वीस ते पंचवीस कर्मचारी आहेत त्यामुळे कामगार कायदे लागू होतात की नाही हे नक्की नाही. त्यात, त्याच्याकडे कोणताही पुरावा नाही - वेतन स्लिप किंवा काहीही नाही. सगळे काहीतरी \"टेबलाखालून\" केले जाते, असे दिसते. याबाबत कोणाला काही माहिती असल्यास कृपया मदत करा!",
  "raw": "तो बॉसकडे थेट तक्रार करण्यास घाबरत आहे कारण त्याला वाटते की त्याला कामावरून काढून टाकले जाईल. फॅक्टरीत फक्त 20-25 कर्मचारी आहेत त्यामुळे कामगार कायदे लागू होतात की नाही हे नक्की नाही. त्यात, त्याच्याकडे कोणताही पुरावा नाही - वेतन स्लिप किंवा काहीही नाही. सगळे काहीतरी \"टेबलाखालून\" केले जाते, असे दिसते. याबाबत कोणाला काही माहिती असल्यास कृपया मदत करा!"
}
```
```json
{
  "unnormalised": "राजू काही करू शकतो का? त्याने ऍडव्होकेट शर्मा यांचा सल्ला घ्यावा का, जे आमच्या भागातील कामगार विवादांचे व्यवस्थापन करतात? तक्रार दाखल करण्याच्या त्रासाला अर्थ आहे का? त्याला कायदेशीर शुल्काची आणि तो खटला जिंकेल की नाही याची चिंता आहे. कोणत्याही कल्पना किंवा सूचनांचे स्वागत आहे. धन्यवाद भाईयों!",
  "normalised": "राजू काही करू शकतो का? त्याने ऍडव्होकेट शर्मा यांचा सल्ला घ्यावा का, जे आमच्या भागातील कामगार विवादांचे व्यवस्थापन करतात? तक्रार दाखल करण्याच्या त्रासाला अर्थ आहे का? त्याला कायदेशीर शुल्काची आणि तो खटला जिंकेल की नाही याची चिंता आहे. कोणत्याही कल्पना किंवा सूचनांचे स्वागत आहे. धन्यवाद भाईयों!",
  "raw": "राजू काही करू शकतो का? त्याने ऍडव्होकेट शर्मा यांचा सल्ला घ्यावा का, जे आमच्या भागातील कामगार विवादांचे व्यवस्थापन करतात? तक्रार दाखल करण्याच्या त्रासाला अर्थ आहे का? त्याला कायदेशीर शुल्काची आणि तो खटला जिंकेल की नाही याची चिंता आहे. कोणत्याही कल्पना किंवा सूचनांचे स्वागत आहे. धन्यवाद भाईयों!"
}
```
