```json
{
  "unnormalised": "নয়াদিল্লি: সড়ক পরিবহন ও মহাসড়ক মন্ত্রণালয় (MoRTH) 20/07/2024 তারিখে ভারত জুড়ে জাতীয় মহাসড়ক নেটওয়ার্ক সম্পর্কিত গুরুত্বপূর্ণ আপডেট ঘোষণা করেছে। মূল ফোকাস হল দিল্লি-মুম্বাই এক্সপ্রেসওয়ের সম্প্রসারণ, যা প্রায় 12 ঘন্টা ভ্রমণের সময় কমিয়ে দেবে বলে আশা করা হচ্ছে।",
  "normalised": "নয়াদিল্লি: সড়ক পরিবহন ও মহাসড়ক মন্ত্রণালয় (M-o-R-T-H) দুই হাজার চব্বিশ সালের বিশ জুলাই তারিখে ভারত জুড়ে জাতীয় মহাসড়ক নেটওয়ার্ক সম্পর্কিত গুরুত্বপূর্ণ আপডেট ঘোষণা করেছে। মূল ফোকাস হল দিল্লি-মুম্বাই এক্সপ্রেসওয়ের সম্প্রসারণ, যা প্রায় বারো ঘন্টা ভ্রমণের সময় কমিয়ে দেবে বলে আশা করা হচ্ছে।",
  "raw": "নয়াদিল্লি: সড়ক পরিবহন ও মহাসড়ক মন্ত্রণালয় (MoRTH) 20/07/2024 তারিখে ভারত জুড়ে জাতীয় মহাসড়ক নেটওয়ার্ক সম্পর্কিত গুরুত্বপূর্ণ আপডেট ঘোষণা করেছে। মূল ফোকাস হল দিল্লি-মুম্বাই এক্সপ্রেসওয়ের সম্প্রসারণ, যা প্রায় 12 ঘন্টা ভ্রমণের সময় কমিয়ে দেবে বলে আশা করা হচ্ছে।"
}
```
```json
{
  "unnormalised": "প্রকল্পটি, যার খরচ ₹1,00,000 কোটি টাকা, এর লক্ষ্য হল প্রধান শিল্প ও বাণিজ্যিক কেন্দ্রগুলির মধ্যে সংযোগ উন্নত করা। MoRTH কর্মকর্তারা নিশ্চিত করেছেন যে এক্সপ্রেসওয়ের 80% এখন সম্পূর্ণ, বাকি অংশটি 31/12/2024 এর মধ্যে চালু হওয়ার সম্ভাবনা রয়েছে। এক্সপ্রেসওয়েতে উন্নত ট্র্যাফিক ম্যানেজমেন্ট সিস্টেম এবং প্রতি 50 কিমি-এ বিশ্রাম নেওয়ার ব্যবস্থা থাকবে।",
  "normalised": "প্রকল্পটি, যার খরচ রুপি এক লক্ষ কোটি টাকা, এর লক্ষ্য হল প্রধান শিল্প ও বাণিজ্যিক কেন্দ্রগুলির মধ্যে সংযোগ উন্নত করা। এম-ও-আর-টি-এইচ কর্মকর্তারা নিশ্চিত করেছেন যে এক্সপ্রেসওয়ের আশি শতাংশ এখন সম্পূর্ণ, বাকি অংশটি একত্রিশে ডিসেম্বর দুই হাজার চব্বিশ সালের মধ্যে চালু হওয়ার সম্ভাবনা রয়েছে। এক্সপ্রেসওয়েতে উন্নত ট্র্যাফিক ম্যানেজমেন্ট সিস্টেম এবং প্রতি পঞ্চাশ কিলোমিটার-এ বিশ্রাম নেওয়ার ব্যবস্থা থাকবে।",
  "raw": "প্রকল্পটি, যার খরচ ₹1,00,000 কোটি টাকা, এর লক্ষ্য হল প্রধান শিল্প ও বাণিজ্যিক কেন্দ্রগুলির মধ্যে সংযোগ উন্নত করা। MoRTH কর্মকর্তারা নিশ্চিত করেছেন যে এক্সপ্রেসওয়ের 80% এখন সম্পূর্ণ, বাকি অংশটি 31/12/2024 এর মধ্যে চালু হওয়ার সম্ভাবনা রয়েছে। এক্সপ্রেসওয়েতে উন্নত ট্র্যাফিক ম্যানেজমেন্ট সিস্টেম এবং প্রতি 50 কিমি-এ বিশ্রাম নেওয়ার ব্যবস্থা থাকবে।"
}
```
```json
{
  "unnormalised": "অতিরিক্তভাবে, ন্যাশনাল হাইওয়ে অথরিটি অফ ইন্ডিয়া (NHAI) দেশজুড়ে পথ নিরাপত্তা উন্নত করার জন্য একটি প্রচারাভিযান শুরু করেছে। এই উদ্যোগের মধ্যে রয়েছে ট্র্যাফিক নিয়মগুলির কঠোর প্রয়োগ এবং NH-44 এবং অন্যান্য প্রধান মহাসড়কগুলিতে স্পিড ক্যামেরা স্থাপন। NHAI আগামী ৬ মাসের মধ্যে ২০% দুর্ঘটনা কমাতে লক্ষ্য নিয়েছে।",
  "normalised": "অতিরিক্তভাবে, ন্যাশনাল হাইওয়ে অথরিটি অফ ইন্ডিয়া (এন-এইচ-এ-আই) দেশজুড়ে পথ নিরাপত্তা উন্নত করার জন্য একটি প্রচারাভিযান শুরু করেছে। এই উদ্যোগের মধ্যে রয়েছে ট্র্যাফিক নিয়মগুলির কঠোর প্রয়োগ এবং এন-এইচ- চুয়াল্লিশ এবং অন্যান্য প্রধান মহাসড়কগুলিতে স্পিড ক্যামেরা স্থাপন। এন-এইচ-এ-আই আগামী ছয় মাসের মধ্যে কুড়ি শতাংশ দুর্ঘটনা কমাতে লক্ষ্য নিয়েছে।",
  "raw": "অতিরিক্তভাবে, ন্যাশনাল হাইওয়ে অথরিটি অফ ইন্ডিয়া (NHAI) দেশজুড়ে পথ নিরাপত্তা উন্নত করার জন্য একটি প্রচারাভিযান শুরু করেছে। এই উদ্যোগের মধ্যে রয়েছে ট্র্যাফিক নিয়মগুলির কঠোর প্রয়োগ এবং NH-44 এবং অন্যান্য প্রধান মহাসড়কগুলিতে স্পিড ক্যামেরা স্থাপন। NHAI আগামী ৬ মাসের মধ্যে ২০% দুর্ঘটনা কমাতে লক্ষ্য নিয়েছে।"
}
```
```json
{
  "unnormalised": "\"এই আপগ্রেডগুলি অর্থনৈতিক প্রবৃদ্ধি বাড়ানোর জন্য এবং সকল নাগরিকের জন্য নিরাপদ ভ্রমণ নিশ্চিত করার জন্য অত্যন্ত গুরুত্বপূর্ণ,\" বলেছেন MoRTH-এর একজন ঊর্ধ্বতন কর্মকর্তা। ভবিষ্যতের পরিকল্পনাগুলির মধ্যে প্রধান জাতীয় মহাসড়কগুলিতে বৈদ্যুতিক গাড়ির জন্য চার্জিং অবকাঠামো তৈরি করা অন্তর্ভুক্ত। চেন্নাই-ব্যাঙ্গালোর মহাসড়কে 15ই আগস্ট '24 থেকে একটি পাইলট প্রকল্প শুরু করার পরিকল্পনা করা হয়েছে।",
  "normalised": "\"এই আপগ্রেডগুলি অর্থনৈতিক প্রবৃদ্ধি বাড়ানোর জন্য এবং সকল নাগরিকের জন্য নিরাপদ ভ্রমণ নিশ্চিত করার জন্য অত্যন্ত গুরুত্বপূর্ণ,\" বলেছেন একজন ঊর্ধ্বতন এম-ও-আর-টি-এইচ কর্মকর্তা। ভবিষ্যতের পরিকল্পনাগুলির মধ্যে প্রধান জাতীয় মহাসড়কগুলিতে বৈদ্যুতিক গাড়ির জন্য চার্জিং অবকাঠামো তৈরি করা অন্তর্ভুক্ত। চেন্নাই-ব্যাঙ্গালোর মহাসড়কে পনেরোই আগস্ট দুই হাজার চব্বিশ থেকে একটি পাইলট প্রকল্প শুরু করার পরিকল্পনা করা হয়েছে।",
  "raw": "Assistant: {\n  \"unnormalised\": \"\\\"এই আপগ্রেডগুলি অর্থনৈতিক প্রবৃদ্ধি বাড়ানোর জন্য এবং সকল নাগরিকের জন্য নিরাপদ ভ্রমণ নিশ্চিত করার জন্য অত্যন্ত গুরুত্বপূর্ণ,\\\" বলেছেন MoRTH-এর একজন ঊর্ধ্বতন কর্মকর্তা। ভবিষ্যতের পরিকল্পনাগুলির মধ্যে প্রধান জাতীয় মহাসড়কগুলিতে বৈদ্যুতিক গাড়ির জন্য চার্জিং অবকাঠামো তৈরি করা অন্তর্ভুক্ত। চেন্নাই-ব্যাঙ্গালোর মহাসড়কে 15ই আগস্ট '24 থেকে একটি পাইলট প্রকল্প শুরু করার পরিকল্পনা করা হয়েছে।\",\n  \"normalised\": \"\\\"এই আপগ্রেডগুলি অর্থনৈতিক প্রবৃদ্ধি বাড়ানোর জন্য এবং সকল নাগরিকের জন্য নিরাপদ ভ্রমণ নিশ্চিত করার জন্য অত্যন্ত গুরুত্বপূর্ণ,\\\" বলেছেন একজন ঊর্ধ্বতন এম-ও-আর-টি-এইচ কর্মকর্তা। ভবিষ্যতের পরিকল্পনাগুলির মধ্যে প্রধান জাতীয় মহাসড়কগুলিতে বৈদ্যুতিক গাড়ির জন্য চার্জিং অবকাঠামো তৈরি করা অন্তর্ভুক্ত। চেন্নাই-ব্যাঙ্গালোর মহাসড়কে পনেরোই আগস্ট দুই হাজার চব্বিশ থেকে একটি পাইলট প্রকল্প শুরু করার পরিকল্পনা করা হয়েছে।\",\n  \"text\": \"\\\"These upgrades are crucial for boosting economic growth and ensuring safer travel for all citizens,\\\" stated a senior MoRTH official. Future plans involve the development of charging infrastructure for electric vehicles along major national highways. A pilot project is planned for the Chennai-Bangalore highway beginning 15th August '24.\"\n}"
}
```
