```json
{
  "unnormalised": "त्या वर्षी मुंबईचा मान्सून विशेषतः क्षमा न करणारा होता, जो श्री. राकेश कुमार यांच्या आत निर्माण झालेल्या वादळाला प्रतिबिंबित करत होता, जे \"InnovTech Solutions Pvt. Ltd.\" नावाच्या एका लहान टेक स्टार्टअपचे CEO होते. राकेशने त्याची आयुष्यभराची कमाई आणि अनेक कुटुंबीयांची बचत InnovTech मध्ये ओतली होती. त्यांच्याकडे एक आशादायक AI-शक्तीकृत कृषी समाधान होते आणि लवकर मिळालेल्या प्रतिसादावरून ते काहीतरी मोठे करण्याच्या मार्गावर होते असे दिसत होते. पण बारीक अक्षरे, अनेकदा दुर्लक्षित केलेले कॉर्पोरेट कायदे, त्याचे पतन होणार होते.",
  "normalised": "त्या वर्षी मुंबईचा मान्सून विशेषतः क्षमा न करणारा होता, जो मिस्टर राकेश कुमार यांच्या आत निर्माण झालेल्या वादळाला प्रतिबिंबित करत होता, जे \"InnovTech Solutions Private Limited\" नावाच्या एका लहान टेक स्टार्टअपचे C-E-O होते. राकेशने त्याची आयुष्यभराची कमाई आणि अनेक कुटुंबीयांची बचत InnovTech मध्ये ओतली होती. त्यांच्याकडे एक आशादायक A-I शक्तीकृत कृषी समाधान होते आणि लवकर मिळालेल्या प्रतिसादावरून ते काहीतरी मोठे करण्याच्या मार्गावर होते असे दिसत होते. पण बारीक अक्षरे, अनेकदा दुर्लक्षित केलेले कॉर्पोरेट कायदे, त्याचे पतन होणार होते.",
  "raw": "त्या वर्षी मुंबईचा मान्सून विशेषतः क्षमा न करणारा होता, जो श्री. राकेश कुमार यांच्या आत निर्माण झालेल्या वादळाला प्रतिबिंबित करत होता, जे \"InnovTech Solutions Pvt. Ltd.\" नावाच्या एका लहान टेक स्टार्टअपचे CEO होते. राकेशने त्याची आयुष्यभराची कमाई आणि अनेक कुटुंबीयांची बचत InnovTech मध्ये ओतली होती. त्यांच्याकडे एक आशादायक AI-शक्तीकृत कृषी समाधान होते आणि लवकर मिळालेल्या प्रतिसादावरून ते काहीतरी मोठे करण्याच्या मार्गावर होते असे दिसत होते. पण बारीक अक्षरे, अनेकदा दुर्लक्षित केलेले कॉर्पोरेट कायदे, त्याचे पतन होणार होते."
}
```
```json
{
  "unnormalised": "हे सर्व एका निरुपद्रवी गुंतवणुकीच्या ऑफरने सुरू झाले. \"AgriCorp Industries\" या मोठ्या कंपनीने InnovTech मध्ये 51% हिस्सा विकत घेण्याची इच्छा व्यक्त केली. ऑफर आकर्षक होती: रु. 5 करोड ऍडव्हान्स, तसेच भविष्यातील उत्पादन कामगिरीवर आधारित संभाव्य रॉयल्टी. राकेश, ज्याला विलीनीकरण आणि अधिग्रहण प्रक्रियेचा अनुभव नव्हता, त्याने फक्त त्वरित फायदा पाहिला: महाराष्ट्रातील शेतकऱ्यांसाठी त्यांची नाविन्यपूर्ण तंत्रज्ञान वाढवण्यासाठी, त्यांची टीम वाढवण्यासाठी आणि शेवटी आणण्यासाठी निधी. त्याने ऍडव्होकेट मेहरा नावाच्या एका स्थानिक वकिलाचा सल्ला घेतला, ज्याने शेअर खरेदी करार (SPA) चा थोडक्यात आढावा घेतला. ऍडव्होकेट मेहरा यांनी सल्ला दिला की सुरुवातीची ऑफर कमी होती पण ती सामान्य दिसत होती.",
  "normalised": "हे सर्व एका निरुपद्रवी गुंतवणुकीच्या ऑफरने सुरू झाले. \"AgriCorp Industries\" या मोठ्या कंपनीने InnovTech मध्ये एक्कावन्न टक्के हिस्सा विकत घेण्याची इच्छा व्यक्त केली. ऑफर आकर्षक होती: रुपये पाच करोड ऍडव्हान्स, तसेच भविष्यातील उत्पादन कामगिरीवर आधारित संभाव्य रॉयल्टी. राकेश, ज्याला विलीनीकरण आणि अधिग्रहण प्रक्रियेचा अनुभव नव्हता, त्याने फक्त त्वरित फायदा पाहिला: महाराष्ट्रातील शेतकऱ्यांसाठी त्यांची नाविन्यपूर्ण तंत्रज्ञान वाढवण्यासाठी, त्यांची टीम वाढवण्यासाठी आणि शेवटी आणण्यासाठी निधी. त्याने ऍडव्होकेट मेहरा नावाच्या एका स्थानिक वकिलाचा सल्ला घेतला, ज्याने शेअर खरेदी करार (एस-पी-ए) चा थोडक्यात आढावा घेतला. ऍडव्होकेट मेहरा यांनी सल्ला दिला की सुरुवातीची ऑफर कमी होती पण ती सामान्य दिसत होती.",
  "raw": "ॲसिस्टंट: ```json\n{\n  \"unnormalised\": \"हे सर्व एका निरुपद्रवी गुंतवणुकीच्या ऑफरने सुरू झाले. \\\"AgriCorp Industries\\\" या मोठ्या कंपनीने InnovTech मध्ये 51% हिस्सा विकत घेण्याची इच्छा व्यक्त केली. ऑफर आकर्षक होती: रु. 5 करोड ऍडव्हान्स, तसेच भविष्यातील उत्पादन कामगिरीवर आधारित संभाव्य रॉयल्टी. राकेश, ज्याला विलीनीकरण आणि अधिग्रहण प्रक्रियेचा अनुभव नव्हता, त्याने फक्त त्वरित फायदा पाहिला: महाराष्ट्रातील शेतकऱ्यांसाठी त्यांची नाविन्यपूर्ण तंत्रज्ञान वाढवण्यासाठी, त्यांची टीम वाढवण्यासाठी आणि शेवटी आणण्यासाठी निधी. त्याने ऍडव्होकेट मेहरा नावाच्या एका स्थानिक वकिलाचा सल्ला घेतला, ज्याने शेअर खरेदी करार (SPA) चा थोडक्यात आढावा घेतला. ऍडव्होकेट मेहरा यांनी सल्ला दिला की सुरुवातीची ऑफर कमी होती पण ती सामान्य दिसत होती.\",\n  \"normalised\": \"हे सर्व एका निरुपद्रवी गुंतवणुकीच्या ऑफरने सुरू झाले. \\\"AgriCorp Industries\\\" या मोठ्या कंपनीने InnovTech मध्ये एक्कावन्न टक्के हिस्सा विकत घेण्याची इच्छा व्यक्त केली. ऑफर आकर्षक होती: रुपये पाच करोड ऍडव्हान्स, तसेच भविष्यातील उत्पादन कामगिरीवर आधारित संभाव्य रॉयल्टी. राकेश, ज्याला विलीनीकरण आणि अधिग्रहण प्रक्रियेचा अनुभव नव्हता, त्याने फक्त त्वरित फायदा पाहिला: महाराष्ट्रातील शेतकऱ्यांसाठी त्यांची नाविन्यपूर्ण तंत्रज्ञान वाढवण्यासाठी, त्यांची टीम वाढवण्यासाठी आणि शेवटी आणण्यासाठी निधी. त्याने ऍडव्होकेट मेहरा नावाच्या एका स्थानिक वकिलाचा सल्ला घेतला, ज्याने शेअर खरेदी करार (एस-पी-ए) चा थोडक्यात आढावा घेतला. ऍडव्होकेट मेहरा यांनी सल्ला दिला की सुरुवातीची ऑफर कमी होती पण ती सामान्य दिसत होती.\",\n  \"raw\": \"हे सर्व एका निरुपद्रवी गुंतवणुकीच्या ऑफरने सुरू झाले. \\\"AgriCorp Industries\\\" या मोठ्या कंपनीने InnovTech मध्ये 51% हिस्सा विकत घेण्याची इच्छा व्यक्त केली. ऑफर आकर्षक होती: रु. 5 करोड ऍडव्हान्स, तसेच भविष्यातील उत्पादन कामगिरीवर आधारित संभाव्य रॉयल्टी. राकेश, ज्याला विलीनीकरण आणि अधिग्रहण प्रक्रियेचा अनुभव नव्हता, त्याने फक्त त्वरित फायदा पाहिला: महाराष्ट्रातील शेतकऱ्यांसाठी त्यांची नाविन्यपूर्ण तंत्रज्ञान वाढवण्यासाठी, त्यांची टीम वाढवण्यासाठी आणि शेवटी आणण्यासाठी निधी. त्याने ऍडव्होकेट मेहरा नावाच्या एका स्थानिक वकिलाचा सल्ला घेतला, ज्याने शेअर खरेदी करार (SPA) चा थोडक्यात आढावा घेतला. ऍडव्होकेट मेहरा यांनी सल्ला दिला की सुरुवातीची ऑफर कमी होती पण ती सामान्य दिसत होती.\"\n}\n```"
}
```
```json
{
  "unnormalised": "त्यांनी एसपीएवर सही केली, ॲग्रीकॉर्पच्या लीगल टीमला त्यांच्या हिताची काळजी आहे यावर विश्वास ठेवला. ती त्यांची पहिली चूक होती.",
  "normalised": "त्यांनी एस-पी-ए वर सही केली, ॲग्रीकॉर्पच्या लीगल टीमला त्यांच्या हिताची काळजी आहे यावर विश्वास ठेवला. ती त्यांची पहिली चूक होती.",
  "raw": "त्यांनी एसपीएवर सही केली, ॲग्रीकॉर्पच्या लीगल टीमला त्यांच्या हिताची काळजी आहे यावर विश्वास ठेवला. ती त्यांची पहिली चूक होती."
}
```
```json
{
  "unnormalised": "हनिमून कालावधी जेमतेम सहा महिने टिकला. ॲग्रीकॉर्प, आता बहुसंख्य भागधारक, राकेशला असे निर्णय घेऊ लागले जे इनोव्हटेकच्या मूळ दृष्टिकोनसाठी हानिकारक होते. त्यांनी इतर प्रकल्पांकडे संसाधने वळवली, शेतीत एआय (AI) वरचा फोकस कमी केला आणि प्रिया शर्मा यांच्यासह इनोव्हटेकच्या महत्त्वाच्या कर्मचाऱ्यांची चोरी करण्यास सुरुवात केली, जी त्यांची प्रमुख एआय (AI) डेव्हलपर होती. राकेश, आता अल्पसंख्याक भागधारक, त्याला त्याची सत्ता कमी झालेली जाणवली. त्याने ॲग्रीकॉर्पच्या व्यवस्थापनाकडे चिंता व्यक्त करण्याचा प्रयत्न केला, पण त्याच्या बोलण्याकडे फारसे लक्ष दिले गेले नाही.",
  "normalised": "हनिमून कालावधी जेमतेम सहा महिने टिकला. ॲग्रीकॉर्प, आता बहुसंख्य भागधारक, राकेशला असे निर्णय घेऊ लागले जे इनोव्हटेकच्या मूळ दृष्टिकोनसाठी हानिकारक होते. त्यांनी इतर प्रकल्पांकडे संसाधने वळवली, शेतीत ए-आय (A-I) वरचा फोकस कमी केला आणि प्रिया शर्मा यांच्यासह इनोव्हटेकच्या महत्त्वाच्या कर्मचाऱ्यांची चोरी करण्यास सुरुवात केली, जी त्यांची प्रमुख ए-आय (A-I) डेव्हलपर होती. राकेश, आता अल्पसंख्याक भागधारक, त्याला त्याची सत्ता कमी झालेली जाणवली. त्याने ॲग्रीकॉर्पच्या व्यवस्थापनाकडे चिंता व्यक्त करण्याचा प्रयत्न केला, पण त्याच्या बोलण्याकडे फारसे लक्ष दिले गेले नाही.",
  "raw": "हनिमून कालावधी जेमतेम सहा महिने टिकला. ॲग्रीकॉर्प, आता बहुसंख्य भागधारक, राकेशला असे निर्णय घेऊ लागले जे इनोव्हटेकच्या मूळ दृष्टिकोनसाठी हानिकारक होते. त्यांनी इतर प्रकल्पांकडे संसाधने वळवली, शेतीत एआय (AI) वरचा फोकस कमी केला आणि प्रिया शर्मा यांच्यासह इनोव्हटेकच्या महत्त्वाच्या कर्मचाऱ्यांची चोरी करण्यास सुरुवात केली, जी त्यांची प्रमुख एआय (AI) डेव्हलपर होती. राकेश, आता अल्पसंख्याक भागधारक, त्याला त्याची सत्ता कमी झालेली जाणवली. त्याने ॲग्रीकॉर्पच्या व्यवस्थापनाकडे चिंता व्यक्त करण्याचा प्रयत्न केला, पण त्याच्या बोलण्याकडे फारसे लक्ष दिले गेले नाही."
}
```
```json
{
  "unnormalised": "मग खरा धक्का बसला. ॲग्रीकॉर्पने एस.पी.ए. मधील कलम 17, उप-कलम (c) चा हवाला देत असा दावा केला की, इनोव्हटेक काही विशिष्ट उद्दिष्ट्ये पूर्ण करण्यात अयशस्वी ठरले. राकेशने असा युक्तिवाद केला की, ही उद्दिष्ट्ये अवास्तववादी होती आणि ॲग्रीकॉर्पने अधिग्रहणानंतर एकतर्फीपणे निश्चित केली होती. कथित करार उल्लंघनाच्या आधारावर, ॲग्रीकॉर्पने इनोव्हटेकला पूर्णपणे ताब्यात घेण्यासाठी कायदेशीर कार्यवाही सुरू केली, राकेशच्या उर्वरित शेअर्ससाठी अगदी थोडी रक्कम, केवळ 10 लाख रुपये देण्याची तयारी दर्शवली.",
  "normalised": "मग खरा धक्का बसला. ॲग्रीकॉर्पने एस-पी-ए मधील कलम सतरा, उप-कलम (c) चा हवाला देत असा दावा केला की, इनोव्हटेक काही विशिष्ट उद्दिष्ट्ये पूर्ण करण्यात अयशस्वी ठरले. राकेशने असा युक्तिवाद केला की, ही उद्दिष्ट्ये अवास्तववादी होती आणि ॲग्रीकॉर्पने अधिग्रहणानंतर एकतर्फीपणे निश्चित केली होती. कथित करार उल्लंघनाच्या आधारावर, ॲग्रीकॉर्पने इनोव्हटेकला पूर्णपणे ताब्यात घेण्यासाठी कायदेशीर कार्यवाही सुरू केली, राकेशच्या उर्वरित शेअर्ससाठी अगदी थोडी रक्कम, केवळ दहा लाख रुपये देण्याची तयारी दर्शवली.",
  "raw": "ॲसिस्टंट: \n{\n  \"unnormalised\": \"मग खरा धक्का बसला. ॲग्रीकॉर्पने एस.पी.ए. मधील कलम 17, उप-कलम (c) चा हवाला देत असा दावा केला की, इनोव्हटेक काही विशिष्ट उद्दिष्ट्ये पूर्ण करण्यात अयशस्वी ठरले. राकेशने असा युक्तिवाद केला की, ही उद्दिष्ट्ये अवास्तववादी होती आणि ॲग्रीकॉर्पने अधिग्रहणानंतर एकतर्फीपणे निश्चित केली होती. कथित करार उल्लंघनाच्या आधारावर, ॲग्रीकॉर्पने इनोव्हटेकला पूर्णपणे ताब्यात घेण्यासाठी कायदेशीर कार्यवाही सुरू केली, राकेशच्या उर्वरित शेअर्ससाठी अगदी थोडी रक्कम, केवळ 10 लाख रुपये देण्याची तयारी दर्शवली.\",\n  \"normalised\":  \"मग खरा धक्का बसला. ॲग्रीकॉर्पने एस-पी-ए मधील कलम सतरा, उप-कलम (c) चा हवाला देत असा दावा केला की, इनोव्हटेक काही विशिष्ट उद्दिष्ट्ये पूर्ण करण्यात अयशस्वी ठरले. राकेशने असा युक्तिवाद केला की, ही उद्दिष्ट्ये अवास्तववादी होती आणि ॲग्रीकॉर्पने अधिग्रहणानंतर एकतर्फीपणे निश्चित केली होती. कथित करार उल्लंघनाच्या आधारावर, ॲग्रीकॉर्पने इनोव्हटेकला पूर्णपणे ताब्यात घेण्यासाठी कायदेशीर कार्यवाही सुरू केली, राकेशच्या उर्वरित शेअर्ससाठी अगदी थोडी रक्कम, केवळ दहा लाख रुपये देण्याची तयारी दर्शवली.\",\n  \"raw\": \"मग खरा धक्का बसला. ॲग्रीकॉर्पने एस.पी.ए. मधील कलम 17, उप-कलम (c) चा हवाला देत असा दावा केला की, इनोव्हटेक काही विशिष्ट उद्दिष्ट्ये पूर्ण करण्यात अयशस्वी ठरले. राकेशने असा युक्तिवाद केला की, ही उद्दिष्ट्ये अवास्तववादी होती आणि ॲग्रीकॉर्पने अधिग्रहणानंतर एकतर्फीपणे निश्चित केली होती. कथित करार उल्लंघनाच्या आधारावर, ॲग्रीकॉर्पने इनोव्हटेकला पूर्णपणे ताब्यात घेण्यासाठी कायदेशीर कार्यवाही सुरू केली, राकेशच्या उर्वरित शेअर्ससाठी अगदी थोडी रक्कम, केवळ 10 लाख रुपये देण्याची तयारी दर्शवली.\"\n}"
}
```
```json
{
  "unnormalised": "राकेशला विश्वासघात आणि असहाय्य वाटले. त्याला समजले की त्याला एस.पी.ए.चे निहितार्थ, बहुमत मालकीचे शक्तीचे राजकारण आणि संपूर्ण कायदेशीर तत्परतेचे महत्त्व पूर्णपणे समजले नव्हते. १७ (सी) कलम, जे निरुपद्रवी दिसत होते, ते आता त्याच्या विरोधात वापरले जाणारे शस्त्र होते.",
  "normalised": "राकेशला विश्वासघात आणि असहाय्य वाटले. त्याला समजले की त्याला एस-पी-ए चे निहितार्थ, बहुमत मालकीचे शक्तीचे राजकारण आणि संपूर्ण कायदेशीर तत्परतेचे महत्त्व पूर्णपणे समजले नव्हते. १७ (सी) कलम, जे निरुपद्रवी दिसत होते, ते आता त्याच्या विरोधात वापरले जाणारे शस्त्र होते.",
  "raw": "राकेशला विश्वासघात आणि असहाय्य वाटले. त्याला समजले की त्याला एस.पी.ए.चे निहितार्थ, बहुमत मालकीचे शक्तीचे राजकारण आणि संपूर्ण कायदेशीर तत्परतेचे महत्त्व पूर्णपणे समजले नव्हते. १७ (सी) कलम, जे निरुपद्रवी दिसत होते, ते आता त्याच्या विरोधात वापरले जाणारे शस्त्र होते."
}
```
```json
{
  "unnormalised": " desperation मध्ये, राकेशने Adv. Chatterjee यांच्याकडून दुसरा अभिप्राय मागवला, जे भागधारक विवादांमध्ये विशेषज्ञ असलेले कॉर्पोरेट वकील आहेत. Adv. Chatterjee यांनी SPA चे बारकाईने पुनरावलोकन केले आणि AgriCorp च्या बाजूने असलेले अनेक त्रुटी आणि संदिग्ध कलम निदर्शनास आणून दिले. त्यांनी स्पष्ट केले की लक्ष्ये अन्यायकारक वाटत असली तरी, InnovTech ला अयशस्वी करण्यासाठी ते हेतुपुरस्सर तयार केले गेले हे सिद्ध करणे एक कठीण लढाई असेल. त्यांनी मध्यस्थीचा पहिला टप्पा म्हणून सल्ला दिला, राकेशसाठी अधिक न्याय्य मार्गाने बाहेर पडण्याची बोलणी करण्याचा प्रयत्न केला. त्यांनी कंपनी कायदा, 2013 चे कलम 241 काही उपाय देऊ शकते, जर अत्याचार सिद्ध होऊ शकला तर, असे सांगितले.",
  "normalised": "desperation मध्ये, राकेशने ऍडव्होकेट Chatterjee यांच्याकडून दुसरा अभिप्राय मागवला, जे भागधारक विवादांमध्ये विशेषज्ञ असलेले कॉर्पोरेट वकील आहेत. ऍडव्होकेट Chatterjee यांनी एस-पी-ए चे बारकाईने पुनरावलोकन केले आणि AgriCorp च्या बाजूने असलेले अनेक त्रुटी आणि संदिग्ध कलम निदर्शनास आणून दिले. त्यांनी स्पष्ट केले की लक्ष्ये अन्यायकारक वाटत असली तरी, InnovTech ला अयशस्वी करण्यासाठी ते हेतुपुरस्सर तयार केले गेले हे सिद्ध करणे एक कठीण लढाई असेल. त्यांनी मध्यस्थीचा पहिला टप्पा म्हणून सल्ला दिला, राकेशसाठी अधिक न्याय्य मार्गाने बाहेर पडण्याची बोलणी करण्याचा प्रयत्न केला. त्यांनी कंपनी कायदा, दोन हजार तेरा चे कलम दोनशे एक्केचाळीस काही उपाय देऊ शकते, जर अत्याचार सिद्ध होऊ शकला तर, असे सांगितले.",
  "raw": "ऍसिस्टंट: {\n  \"unnormalised\": \"desperation मध्ये, राकेशने Adv. Chatterjee यांच्याकडून दुसरा अभिप्राय मागवला, जे भागधारक विवादांमध्ये विशेषज्ञ असलेले कॉर्पोरेट वकील आहेत. Adv. Chatterjee यांनी SPA चे बारकाईने पुनरावलोकन केले आणि AgriCorp च्या बाजूने असलेले अनेक त्रुटी आणि संदिग्ध कलम निदर्शनास आणून दिले. त्यांनी स्पष्ट केले की लक्ष्ये अन्यायकारक वाटत असली तरी, InnovTech ला अयशस्वी करण्यासाठी ते हेतुपुरस्सर तयार केले गेले हे सिद्ध करणे एक कठीण लढाई असेल. त्यांनी मध्यस्थीचा पहिला टप्पा म्हणून सल्ला दिला, राकेशसाठी अधिक न्याय्य मार्गाने बाहेर पडण्याची बोलणी करण्याचा प्रयत्न केला. त्यांनी कंपनी कायदा, 2013 चे कलम 241 काही उपाय देऊ शकते, जर अत्याचार सिद्ध होऊ शकला तर, असे सांगितले.\",\n  \"normalised\": \"desperation मध्ये, राकेशने ऍडव्होकेट Chatterjee यांच्याकडून दुसरा अभिप्राय मागवला, जे भागधारक विवादांमध्ये विशेषज्ञ असलेले कॉर्पोरेट वकील आहेत. ऍडव्होकेट Chatterjee यांनी एस-पी-ए चे बारकाईने पुनरावलोकन केले आणि AgriCorp च्या बाजूने असलेले अनेक त्रुटी आणि संदिग्ध कलम निदर्शनास आणून दिले. त्यांनी स्पष्ट केले की लक्ष्ये अन्यायकारक वाटत असली तरी, InnovTech ला अयशस्वी करण्यासाठी ते हेतुपुरस्सर तयार केले गेले हे सिद्ध करणे एक कठीण लढाई असेल. त्यांनी मध्यस्थीचा पहिला टप्पा म्हणून सल्ला दिला, राकेशसाठी अधिक न्याय्य मार्गाने बाहेर पडण्याची बोलणी करण्याचा प्रयत्न केला. त्यांनी कंपनी कायदा, दोन हजार तेरा चे कलम दोनशे एक्केचाळीस काही उपाय देऊ शकते, जर अत्याचार सिद्ध होऊ शकला तर, असे सांगितले.\",\n  \"raw\": \"desperation मध्ये, राकेशने Adv. Chatterjee यांच्याकडून दुसरा अभिप्राय मागवला, जे भागधारक विवादांमध्ये विशेषज्ञ असलेले कॉर्पोरेट वकील आहेत. Adv. Chatterjee यांनी SPA चे बारकाईने पुनरावलोकन केले आणि AgriCorp च्या बाजूने असलेले अनेक त्रुटी आणि संदिग्ध कलम निदर्शनास आणून दिले. त्यांनी स्पष्ट केले की लक्ष्ये अन्यायकारक वाटत असली तरी, InnovTech ला अयशस्वी करण्यासाठी ते हेतुपुरस्सर तयार केले गेले हे सिद्ध करणे एक कठीण लढाई असेल. त्यांनी मध्यस्थीचा पहिला टप्पा म्हणून सल्ला दिला, राकेशसाठी अधिक न्याय्य मार्गाने बाहेर पडण्याची बोलणी करण्याचा प्रयत्न केला. त्यांनी कंपनी कायदा, 2013 चे कलम 241 काही उपाय देऊ शकते, जर अत्याचार सिद्ध होऊ शकला तर, असे सांगितले.\"\n}"
}
```
```json
{
  "unnormalised": "त्यानंतरची कायदेशीर लढाई खूप मोठी आणि कठीण होती. राकेशला त्याची कंपनीच नव्हे, तर त्याच्या उर्वरित बचतीचा एक महत्त्वपूर्ण भाग गमवावा लागला. हे प्रकरण अजूनही चालू असले, तरी कॉर्पोरेट कायद्याची गुंतागुंत समजून घेणे आणि विशेषत: विलीनीकरण आणि संपादनाच्या उच्च- stakes जगात कोणताही करार करण्यापूर्वी तज्ञांचा कायदेशीर सल्ला घेणे किती महत्त्वाचे आहे याची आठवण करून देते. राकेशची कथा एक चेतावणी देणारी कथा आहे, कायदेशीर दृष्टीकोन नसल्यामुळे सर्वात नाविन्यपूर्ण कल्पना देखील पूर्ववत केल्या जाऊ शकतात याचा पुरावा आहे. तो आशा करतो की इतर त्याच्या चुकांमधून शिकू शकतील आणि तीच चूक टाळू शकतील.",
  "normalised": "त्यानंतरची कायदेशीर लढाई खूप मोठी आणि कठीण होती. राकेशला त्याची कंपनीच नव्हे, तर त्याच्या उर्वरित बचतीचा एक महत्त्वपूर्ण भाग गमवावा लागला. हे प्रकरण अजूनही चालू असले, तरी कॉर्पोरेट कायद्याची गुंतागुंत समजून घेणे आणि विशेषत: विलीनीकरण आणि संपादनाच्या उच्च- stakes जगात कोणताही करार करण्यापूर्वी तज्ञांचा कायदेशीर सल्ला घेणे किती महत्त्वाचे आहे याची आठवण करून देते. राकेशची कथा एक चेतावणी देणारी कथा आहे, कायदेशीर दृष्टीकोन नसल्यामुळे सर्वात नाविन्यपूर्ण कल्पना देखील पूर्ववत केल्या जाऊ शकतात याचा पुरावा आहे. तो आशा करतो की इतर त्याच्या चुकांमधून शिकू शकतील आणि तीच चूक टाळू शकतील.",
  "raw": "त्यानंतरची कायदेशीर लढाई खूप मोठी आणि कठीण होती. राकेशला त्याची कंपनीच नव्हे, तर त्याच्या उर्वरित बचतीचा एक महत्त्वपूर्ण भाग गमवावा लागला. हे प्रकरण अजूनही चालू असले, तरी कॉर्पोरेट कायद्याची गुंतागुंत समजून घेणे आणि विशेषत: विलीनीकरण आणि संपादनाच्या उच्च- stakes जगात कोणताही करार करण्यापूर्वी तज्ञांचा कायदेशीर सल्ला घेणे किती महत्त्वाचे आहे याची आठवण करून देते. राकेशची कथा एक चेतावणी देणारी कथा आहे, कायदेशीर दृष्टीकोन नसल्यामुळे सर्वात नाविन्यपूर्ण कल्पना देखील पूर्ववत केल्या जाऊ शकतात याचा पुरावा आहे. तो आशा करतो की इतर त्याच्या चुकांमधून शिकू शकतील आणि तीच चूक टाळू शकतील."
}
```
