```json
{
  "unnormalised": "हाय सगळ्यांना, एका अडचणीच्या परिस्थितीत काही सल्ल्याची गरज आहे. तर, मी बंगळूरमध्ये एक छोटा व्यवसाय सुरू करत आहे, मान्यता टेक पार्कजवळ एक चहाची टपरी. ऐकायला सोपे आहे, बरोबर? बरं, भारतात कॉर्पोरेट कायदा काहीतरी वेगळाच आहे.",
  "normalised": "हाय सगळ्यांना, एका अडचणीच्या परिस्थितीत काही सल्ल्याची गरज आहे. तर, मी बंगळूरमध्ये एक छोटा व्यवसाय सुरू करत आहे, मान्यता टेक पार्कजवळ एक चहाची टपरी. ऐकायला सोपे आहे, बरोबर? बरं, भारतात कॉर्पोरेट कायदा काहीतरी वेगळाच आहे.",
  "raw": "हाय सगळ्यांना, एका अडचणीच्या परिस्थितीत काही सल्ल्याची गरज आहे. तर, मी बंगळूरमध्ये एक छोटा व्यवसाय सुरू करत आहे, मान्यता टेक पार्कजवळ एक चहाची टपरी. ऐकायला सोपे आहे, बरोबर? बरं, भारतात कॉर्पोरेट कायदा काहीतरी वेगळाच आहे."
}
```
```json
{
  "unnormalised": "मी एक प्रायव्हेट लिमिटेड कंपनी म्हणून नोंदणी करण्याचा प्रयत्न करत आहे, आणि कागदपत्रं मला मारून टाकत आहेत. मी कंपनी कायदा, 2013 वाचला आहे, पण खरं सांगायचं तर, ते संस्कृत वाचण्यासारखं आहे. मला काही गोष्टी समजतात, जसे की संचालकांसाठी डीआयएन (DIN) आवश्यक आहे आणि एमसीए (MCA) नियमांचे पालन करणे आवश्यक आहे, पण तपशील अस्पष्ट आहेत. मी ऍडव्होकेट शर्मा यांचा सल्ला घेतला, पण त्यांची फी रु. 5000 प्रति तास आहे, जी माझ्या बजेटच्या खूप बाहेर आहे.",
  "normalised": "मी एक प्रायव्हेट लिमिटेड कंपनी म्हणून नोंदणी करण्याचा प्रयत्न करत आहे, आणि कागदपत्रं मला मारून टाकत आहेत. मी कंपनी कायदा, दोन हजार तेरा वाचला आहे, पण खरं सांगायचं तर, ते संस्कृत वाचण्यासारखं आहे. मला काही गोष्टी समजतात, जसे की संचालकांसाठी डी-आय-एन (D-I-N) आवश्यक आहे आणि एम-सी-ए (M-C-A) नियमांचे पालन करणे आवश्यक आहे, पण तपशील अस्पष्ट आहेत. मी ऍडव्होकेट शर्मा यांचा सल्ला घेतला, पण त्यांची फी रुपये पाच हजार प्रति तास आहे, जी माझ्या बजेटच्या खूप बाहेर आहे.",
  "raw": "मी एक प्रायव्हेट लिमिटेड कंपनी म्हणून नोंदणी करण्याचा प्रयत्न करत आहे, आणि कागदपत्रं मला मारून टाकत आहेत. मी कंपनी कायदा, 2013 वाचला आहे, पण खरं सांगायचं तर, ते संस्कृत वाचण्यासारखं आहे. मला काही गोष्टी समजतात, जसे की संचालकांसाठी डीआयएन (DIN) आवश्यक आहे आणि एमसीए (MCA) नियमांचे पालन करणे आवश्यक आहे, पण तपशील अस्पष्ट आहेत. मी ऍडव्होकेट शर्मा यांचा सल्ला घेतला, पण त्यांची फी रु. 5000 प्रति तास आहे, जी माझ्या बजेटच्या खूप बाहेर आहे."
}
```
```json
{
  "unnormalised": "सर्वात मोठा अडथळा म्हणजे MOA आणि AOA मधील फरक समजून घेणे. कॉर्पोरेट व्यवहार मंत्रालय (Ministry of Corporate Affairs) वेबसाईट उपयुक्त आहे, पण त्यात कायदेशीर भाषेचा खूप वापर केला आहे. मी YouTube व्हिडिओ पाहण्याचा प्रयत्न देखील केला, पण त्यात बहुतेक आंतरराष्ट्रीय कॉर्पोरेट कायद्याचा (international corporate law) समावेश आहे, खासकरून भारतीय नियमांचा नाही. कोणाकडे चांगले स्रोत आहेत का, शक्यतो सोप्या इंग्रजीमध्ये?",
  "normalised": "सर्वात मोठा अडथळा म्हणजे एम-ओ-ए (M-O-A) आणि ए-ओ-ए (A-O-A) मधील फरक समजून घेणे. कॉर्पोरेट व्यवहार मंत्रालय (Ministry of Corporate Affairs) वेबसाईट उपयुक्त आहे, पण त्यात कायदेशीर भाषेचा खूप वापर केला आहे. मी YouTube व्हिडिओ पाहण्याचा प्रयत्न देखील केला, पण त्यात बहुतेक आंतरराष्ट्रीय कॉर्पोरेट कायद्याचा (international corporate law) समावेश आहे, खासकरून भारतीय नियमांचा नाही. कोणाकडे चांगले स्रोत आहेत का, शक्यतो सोप्या इंग्रजीमध्ये?",
  "raw": "सर्वात मोठा अडथळा म्हणजे MOA आणि AOA मधील फरक समजून घेणे. कॉर्पोरेट व्यवहार मंत्रालय (Ministry of Corporate Affairs) वेबसाईट उपयुक्त आहे, पण त्यात कायदेशीर भाषेचा खूप वापर केला आहे. मी YouTube व्हिडिओ पाहण्याचा प्रयत्न देखील केला, पण त्यात बहुतेक आंतरराष्ट्रीय कॉर्पोरेट कायद्याचा (international corporate law) समावेश आहे, खासकरून भारतीय नियमांचा नाही. कोणाकडे चांगले स्रोत आहेत का, शक्यतो सोप्या इंग्रजीमध्ये?"
}
```
```json
{
  "unnormalised": "मग जीएसटी नोंदणीबद्दलची गोष्ट आहे. माझे अंदाजे वार्षिक उत्पन्न सुमारे रु. 20 लाख आहे, त्यामुळे मला वाटते की मी पात्र आहे. पण ऑनलाइन पोर्टल खूप माहिती विचारते – पॅन कार्ड तपशील, बँक स्टेटमेंट, नोंदणीकृत कार्यालयीन पत्ता (जो सध्या फक्त माझा भाड्याचा फ्लॅट आहे!), इत्यादी. यासाठी सीए (CA) नेमणे योग्य आहे का, जरी मला सुमारे रु. 10000 खर्च येईल?",
  "normalised": "मग जी-एस-टी नोंदणीबद्दलची गोष्ट आहे. माझे अंदाजे वार्षिक उत्पन्न सुमारे रुपये वीस लाख प्रति वर्ष आहे, त्यामुळे मला वाटते की मी पात्र आहे. पण ऑनलाइन पोर्टल खूप माहिती विचारते – पी-ए-एन कार्ड तपशील, बँक स्टेटमेंट, नोंदणीकृत कार्यालयीन पत्ता (जो सध्या फक्त माझा भाड्याचा फ्लॅट आहे!), वगैरे. यासाठी सी-ए नेमणे योग्य आहे का, जरी मला सुमारे रुपये दहा हजार खर्च येईल?",
  "raw": "मग जीएसटी नोंदणीबद्दलची गोष्ट आहे. माझे अंदाजे वार्षिक उत्पन्न सुमारे रु. 20 लाख आहे, त्यामुळे मला वाटते की मी पात्र आहे. पण ऑनलाइन पोर्टल खूप माहिती विचारते – पॅन कार्ड तपशील, बँक स्टेटमेंट, नोंदणीकृत कार्यालयीन पत्ता (जो सध्या फक्त माझा भाड्याचा फ्लॅट आहे!), इत्यादी. यासाठी सीए (CA) नेमणे योग्य आहे का, जरी मला सुमारे रु. 10000 खर्च येईल?"
}
```
```json
{
  "unnormalised": "तसेच, एका मित्राने कलम ८ कंपन्यांबद्दल काहीतरी सांगितले. बहुतेक, ह्या ना नफा ना तोटा तत्वावर चालणाऱ्या संस्था आहेत. मला माझ्या नफ्यातील काही भाग (कदाचित ५%) स्थानिक धर्मादाय संस्थेला दान करायचा आहे, त्यामुळे तो एक चांगला पर्याय असेल का? की अजूनही Pvt. Ltd. हाच योग्य मार्ग आहे? मी हे सर्व बंद करून बेकायदेशीरपणे चहा विकण्याचा विचार करत आहे, पण मला माहीत आहे की तो एक भयंकर विचार आहे.",
  "normalised": "तसेच, एका मित्राने कलम आठ कंपन्यांबद्दल काहीतरी सांगितले. बहुतेक, ह्या ना नफा ना तोटा तत्वावर चालणाऱ्या संस्था आहेत. मला माझ्या नफ्यातील काही भाग (कदाचित पाच टक्के) स्थानिक धर्मादाय संस्थेला दान करायचा आहे, त्यामुळे तो एक चांगला पर्याय असेल का? की अजूनही प्रायव्हेट लिमिटेड हाच योग्य मार्ग आहे? मी हे सर्व बंद करून बेकायदेशीरपणे चहा विकण्याचा विचार करत आहे, पण मला माहीत आहे की तो एक भयंकर विचार आहे.",
  "raw": "तसेच, एका मित्राने कलम ८ कंपन्यांबद्दल काहीतरी सांगितले. बहुतेक, ह्या ना नफा ना तोटा तत्वावर चालणाऱ्या संस्था आहेत. मला माझ्या नफ्यातील काही भाग (कदाचित ५%) स्थानिक धर्मादाय संस्थेला दान करायचा आहे, त्यामुळे तो एक चांगला पर्याय असेल का? की अजूनही Pvt. Ltd. हाच योग्य मार्ग आहे? मी हे सर्व बंद करून बेकायदेशीरपणे चहा विकण्याचा विचार करत आहे, पण मला माहीत आहे की तो एक भयंकर विचार आहे."
}
```
```json
{
  "unnormalised": "ज्या व्यक्तीने यातून यापूर्वी मार्ग काढला आहे, त्याच्याकडून कोणताही सल्ला मिळाल्यास खूप आभारी राहीन. बंगळूरमध्ये कोणाला चांगला, परवडणारा वकील माहीत आहे का? किंवा अगदी साध्या भाषेत चहा पिता पिता हे सर्व समजावून सांगू शकेल, असा कोणी आहे का? आगाऊ धन्यवाद!",
  "normalised": "ज्या व्यक्तीने यातून यापूर्वी मार्ग काढला आहे, त्याच्याकडून कोणताही सल्ला मिळाल्यास खूप आभारी राहीन. बंगळूरमध्ये कोणाला चांगला, परवडणारा वकील माहीत आहे का? किंवा अगदी साध्या भाषेत चहा पिता पिता हे सर्व समजावून सांगू शकेल, असा कोणी आहे का? आगाऊ धन्यवाद!",
  "raw": "ज्या व्यक्तीने यातून यापूर्वी मार्ग काढला आहे, त्याच्याकडून कोणताही सल्ला मिळाल्यास खूप आभारी राहीन. बंगळूरमध्ये कोणाला चांगला, परवडणारा वकील माहीत आहे का? किंवा अगदी साध्या भाषेत चहा पिता पिता हे सर्व समजावून सांगू शकेल, असा कोणी आहे का? आगाऊ धन्यवाद!"
}
```
