```json
{
  "unnormalised": "नमस्कार मित्रांनो, कॉर्पोरेट कायद्याच्या बाबतीत काही सल्ल्याची गरज आहे – मी या विषयात पूर्णपणे नवीन आहे, त्यामुळे कृपया समजून घ्या! माझा स्टार्टअप, \"देसी बाईट्स प्रा. लि.\", एका अडचणीत आहे. आम्ही बंगळूरुमध्ये आधारित भारतीय स्नॅक्स बनवणारी आणि विकणारी एक लहान कंपनी आहोत.",
  "normalised": "नमस्कार मित्रांनो, कॉर्पोरेट कायद्याच्या बाबतीत काही सल्ल्याची गरज आहे – मी या विषयात पूर्णपणे नवीन आहे, त्यामुळे कृपया समजून घ्या! माझा स्टार्टअप, \"देसी बाईट्स प्रायव्हेट लिमिटेड\", एका अडचणीत आहे. आम्ही बंगळूरुमध्ये आधारित भारतीय स्नॅक्स बनवणारी आणि विकणारी एक लहान कंपनी आहोत.",
  "raw": "नमस्कार मित्रांनो, कॉर्पोरेट कायद्याच्या बाबतीत काही सल्ल्याची गरज आहे – मी या विषयात पूर्णपणे नवीन आहे, त्यामुळे कृपया समजून घ्या! माझा स्टार्टअप, \"देसी बाईट्स प्रा. लि.\", एका अडचणीत आहे. आम्ही बंगळूरुमध्ये आधारित भारतीय स्नॅक्स बनवणारी आणि विकणारी एक लहान कंपनी आहोत."
}
```
```json
{
  "unnormalised": "मुळात, आम्ही कंपनी कायदा, 2013 अंतर्गत कंपनीची नोंदणी केली, सुमारे ₹15000 ROC शुल्क भरले (आमच्यासाठी हा एक मोठा भाग होता!), आणि आम्ही जाण्यासाठी तयार आहोत असे वाटले. 10/07/2023 रोजी समावेशाचे प्रमाणपत्र मिळाल्यानंतर सर्व काही ठीक दिसत होते.",
  "normalised": "मुळात, आम्ही कंपनी कायदा, दोन हजार तेरा अंतर्गत कंपनीची नोंदणी केली, सुमारे रुपये पंधरा हजार ROC शुल्क भरले (आमच्यासाठी हा एक मोठा भाग होता!), आणि आम्ही जाण्यासाठी तयार आहोत असे वाटले. दहा जुलै दोन हजार तेवीस रोजी समावेशाचे प्रमाणपत्र मिळाल्यानंतर सर्व काही ठीक दिसत होते.",
  "raw": "मुळात, आम्ही कंपनी कायदा, 2013 अंतर्गत कंपनीची नोंदणी केली, सुमारे ₹15000 ROC शुल्क भरले (आमच्यासाठी हा एक मोठा भाग होता!), आणि आम्ही जाण्यासाठी तयार आहोत असे वाटले. 10/07/2023 रोजी समावेशाचे प्रमाणपत्र मिळाल्यानंतर सर्व काही ठीक दिसत होते."
}
```
```json
{
  "unnormalised": "पण आता, आम्ही काही एंजल इन्व्हेस्टर्सकडून सुमारे रु. 50 लाख सीड फंडिंग उभारण्याच्या विचारात आहोत. त्यापैकी एक, मिस्टर शर्मा यांनी आम्हाला कंपनी कायदा, 2013 च्या कलम 186 चे पालन करण्याबद्दल विचारले, जे आंतर- corporate कर्जे आणि गुंतवणुकीशी संबंधित आहे. खरं सांगायचं तर, याचा अर्थ काय आहे हे मला Google वर शोधावे लागले!",
  "normalised": "पण आता, आम्ही काही एंजल इन्व्हेस्टर्सकडून सुमारे रुपये पन्नास लाख सीड फंडिंग उभारण्याच्या विचारात आहोत. त्यापैकी एक, मिस्टर शर्मा यांनी आम्हाला कंपनी कायदा, दोन हजार तेरा च्या कलम एकशे शहाऐंशी चे पालन करण्याबद्दल विचारले, जे आंतर- corporate कर्जे आणि गुंतवणुकीशी संबंधित आहे. खरं सांगायचं तर, याचा अर्थ काय आहे हे मला Google वर शोधावे लागले!",
  "raw": "पण आता, आम्ही काही एंजल इन्व्हेस्टर्सकडून सुमारे रु. 50 लाख सीड फंडिंग उभारण्याच्या विचारात आहोत. त्यापैकी एक, मिस्टर शर्मा यांनी आम्हाला कंपनी कायदा, 2013 च्या कलम 186 चे पालन करण्याबद्दल विचारले, जे आंतर- corporate कर्जे आणि गुंतवणुकीशी संबंधित आहे. खरं सांगायचं तर, याचा अर्थ काय आहे हे मला Google वर शोधावे लागले!"
}
```
```json
{
  "unnormalised": "असं दिसून येतं की, आम्ही नकळतपणे माझ्या चुलत भावाच्या कंपनीला, \"टेक सोल्युशन्स\", काही महिन्यांपूर्वी ₹2 लाखांचे कर्ज दिले. हे मैत्रीपूर्ण होतं, काही औपचारिक नाही, कोणताही योग्य करार किंवा काहीही नाही. फक्त UPI द्वारे त्वरित हस्तांतरण. त्याला पैशांची तातडीने गरज होती, आणि मला वाटलं, \"काय नुकसान आहे?\" आता मला त्या क्षणाच्या निर्णयाबद्दल पश्चात्ताप होत आहे.",
  "normalised": "असं दिसून येतं की, आम्ही नकळतपणे माझ्या चुलत भावाच्या कंपनीला, \"टेक सोल्युशन्स\", काही महिन्यांपूर्वी रुपये दोन लाख कर्ज दिले. हे मैत्रीपूर्ण होतं, काही औपचारिक नाही, कोणताही योग्य करार किंवा काहीही नाही. फक्त यू-पी-आय द्वारे त्वरित हस्तांतरण. त्याला पैशांची तातडीने गरज होती, आणि मला वाटलं, \"काय नुकसान आहे?\" आता मला त्या क्षणाच्या निर्णयाबद्दल पश्चात्ताप होत आहे.",
  "raw": "असं दिसून येतं की, आम्ही नकळतपणे माझ्या चुलत भावाच्या कंपनीला, \"टेक सोल्युशन्स\", काही महिन्यांपूर्वी ₹2 लाखांचे कर्ज दिले. हे मैत्रीपूर्ण होतं, काही औपचारिक नाही, कोणताही योग्य करार किंवा काहीही नाही. फक्त UPI द्वारे त्वरित हस्तांतरण. त्याला पैशांची तातडीने गरज होती, आणि मला वाटलं, \"काय नुकसान आहे?\" आता मला त्या क्षणाच्या निर्णयाबद्दल पश्चात्ताप होत आहे."
}
```
```json
{
  "unnormalised": "हे कर्ज कलम 186 चे उल्लंघन असू शकते, बरोबर? हे संबंधित पक्षाचे लेनदेन असल्याचे दिसते, जरी त्यावेळी आम्ही त्या दृष्टीने विचार केला नव्हता. तसेच, आम्हाला त्यासाठी बोर्डाची कोणतीही मंजुरी मिळाली नाही, जी मला आता समजले आहे की खूप मोठी चूक आहे.",
  "normalised": "हे कर्ज कलम एकशे शहाऐंशी चे उल्लंघन असू शकते, बरोबर? हे संबंधित पक्षाचे लेनदेन असल्याचे दिसते, जरी त्यावेळी आम्ही त्या दृष्टीने विचार केला नव्हता. तसेच, आम्हाला त्यासाठी बोर्डाची कोणतीही मंजुरी मिळाली नाही, जी मला आता समजले आहे की खूप मोठी चूक आहे.",
  "raw": "हे कर्ज कलम 186 चे उल्लंघन असू शकते, बरोबर? हे संबंधित पक्षाचे लेनदेन असल्याचे दिसते, जरी त्यावेळी आम्ही त्या दृष्टीने विचार केला नव्हता. तसेच, आम्हाला त्यासाठी बोर्डाची कोणतीही मंजुरी मिळाली नाही, जी मला आता समजले आहे की खूप मोठी चूक आहे."
}
```
```json
{
  "unnormalised": "तसेच, गुंतवणूकदाराने असे काहीतरी उल्लेख केले की, गुंतवणूक भरलेल्या भाग भांडवलाच्या 60% पेक्षा जास्त + मोफत राखीव + सुरक्षा प्रीमियम खात्यासंदर्भात ठराव मंजूर झाल्याच्या 30 दिवसांच्या आत आरओसीकडे फॉर्म एमजीटी-14 दाखल करणे आवश्यक आहे. आम्हाला याबद्दल काहीच कल्पना नाही. आमचे भरलेले भांडवल फक्त रु. 1 लाख आहे, त्यामुळे त्याचे 60% म्हणजे शेंगदाणे!",
  "normalised": "तसेच, गुंतवणूकदाराने असे काहीतरी उल्लेख केले की, भरलेल्या भाग भांडवलाच्या साठ टक्क्यांपेक्षा जास्त गुंतवणुकीसंदर्भात ठराव मंजूर झाल्याच्या तीस दिवसांच्या आत आर-ओ-सीकडे फॉर्म एम-जी-टी-चौदा दाखल करणे आवश्यक आहे. आम्हाला याबद्दल काहीच कल्पना नाही. आमचे भरलेले भांडवल फक्त रुपये एक लाख आहे, त्यामुळे साठ टक्के म्हणजे शेंगदाणे!",
  "raw": "तसेच, गुंतवणूकदाराने असे काहीतरी उल्लेख केले की, गुंतवणूक भरलेल्या भाग भांडवलाच्या 60% पेक्षा जास्त + मोफत राखीव + सुरक्षा प्रीमियम खात्यासंदर्भात ठराव मंजूर झाल्याच्या 30 दिवसांच्या आत आरओसीकडे फॉर्म एमजीटी-14 दाखल करणे आवश्यक आहे. आम्हाला याबद्दल काहीच कल्पना नाही. आमचे भरलेले भांडवल फक्त रु. 1 लाख आहे, त्यामुळे त्याचे 60% म्हणजे शेंगदाणे!"
}
```
```json
{
  "unnormalised": "तर, हे माझे प्रश्न आहेत:",
  "normalised": "तर, हे माझे प्रश्न आहेत:",
  "raw": "तर, हे माझे प्रश्न आहेत:"
}
```
```json
{
  "unnormalised": "1. आम्ही किती screwed आहोत, खरं सांगा?",
  "normalised": "एक. आम्ही किती screwed आहोत, खरं सांगा?",
  "raw": "1. आम्ही किती screwed आहोत, खरं सांगा?"
}
```
```json
{
  "unnormalised": "2. ही परिस्थिती शक्य तितक्या लवकर सुधारण्यासाठी आपण कोणती पाऊले उचलावी? आपण कर्जाची परतफेड लवकर करावी की एमसीए सोबत काही फॉर्म भरावे?",
  "normalised": "दोन. ही परिस्थिती शक्य तितक्या लवकर सुधारण्यासाठी आपण कोणती पाऊले उचलावी? आपण कर्जाची परतफेड लवकर करावी की एम-सी-ए सोबत काही फॉर्म भरावे?",
  "raw": "2. ही परिस्थिती शक्य तितक्या लवकर सुधारण्यासाठी आपण कोणती पाऊले उचलावी? आपण कर्जाची परतफेड लवकर करावी की एमसीए सोबत काही फॉर्म भरावे?"
}
```
```json
{
  "unnormalised": "3. आपण कंपनी सचिव (सीएस) किंवा कॉर्पोरेट कायद्यात तज्ञ असलेल्या वकिलाची नेमणूक करावी का? बंगळूरमध्ये काही शिफारसी? अर्थातच, खर्च हा एक घटक आहे, कारण आम्ही बूटस्ट्रॅपिंग करत आहोत.",
  "normalised": "तीन. आपण कंपनी सचिव (सी-एस) किंवा कॉर्पोरेट कायद्यात तज्ञ असलेल्या वकिलाची नेमणूक करावी का? बंगळूरमध्ये काही शिफारसी? अर्थातच, खर्च हा एक घटक आहे, कारण आम्ही बूटस्ट्रॅपिंग करत आहोत.",
  "raw": "3. आपण कंपनी सचिव (सीएस) किंवा कॉर्पोरेट कायद्यात तज्ञ असलेल्या वकिलाची नेमणूक करावी का? बंगळूरमध्ये काही शिफारसी? अर्थातच, खर्च हा एक घटक आहे, कारण आम्ही बूटस्ट्रॅपिंग करत आहोत."
}
```
```json
{
  "unnormalised": "कोणताही सल्ला खूप मोलाचा ठरेल! सध्या खूप तणाव आणि गोंधळलेला आहे. गुंतवणूकदारांना ३०/११/२०२४ पर्यंत तोडगा अपेक्षित आहे, अन्यथा करार रद्द होईल. कृपया मदत करा!",
  "normalised": "कोणताही सल्ला खूप मोलाचा ठरेल! सध्या खूप तणाव आणि गोंधळलेला आहे. गुंतवणूकदारांना तीस नोव्हेंबर दोन हजार चोवीस पर्यंत तोडगा अपेक्षित आहे, अन्यथा करार रद्द होईल. कृपया मदत करा!",
  "raw": "कोणताही सल्ला खूप मोलाचा ठरेल! सध्या खूप तणाव आणि गोंधळलेला आहे. गुंतवणूकदारांना ३०/११/२०२४ पर्यंत तोडगा अपेक्षित आहे, अन्यथा करार रद्द होईल. कृपया मदत करा!"
}
```
