```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇੱਥੇ ਬਲੌਗ ਪੋਸਟ ਹੈ, ਸਾਰੇ ਨਿਰਧਾਰਤ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ:",
  "normalised": "## ਕੋਟਾ ਡ੍ਰੀਮ: ਮੈਂ ਲਗਭਗ ਆਈ-ਆਈ-ਟੀ ਕਿਵੇਂ ਕ੍ਰੈਕ ਕੀਤਾ",
  "raw": "ਠੀਕ ਹੈ, ਇੱਥੇ ਬਲੌਗ ਪੋਸਟ ਹੈ, ਸਾਰੇ ਨਿਰਧਾਰਤ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ: ## ਕੋਟਾ ਡ੍ਰੀਮ: ਮੈਂ ਲਗਭਗ ਆਈ-ਆਈ-ਟੀ ਕਿਵੇਂ ਕ੍ਰੈਕ ਕੀਤਾ"
}
```
```json
{
  "unnormalised": "## ਕੋਟਾ ਡਰੀਮ: ਮੈਂ ਆਈ.ਆਈ.ਟੀ. ਨੂੰ ਕਿਵੇਂ ਕਰੀਬਨ ਤੋੜਿਆ",
  "normalised": "ਇਹ ਸਭ ਮੇਰੀ ਕਲਾਸ ਦਸਵੀਂ ਬੋਰਡਾਂ ਤੋਂ ਬਾਅਦ ਸ਼ੁਰੂ ਹੋਇਆ। ਮੇਰੇ ਪਟਨਾ ਗੁਆਂਢ ਵਿੱਚ ਹਰ ਵਿਗਿਆਨ ਵਿਦਿਆਰਥੀ ਵਾਂਗ, ਆਈ-ਆਈ-ਟੀ ਦਾ ਸੁਪਨਾ ਮੇਰੇ ਦਿਮਾਗ ਵਿੱਚ ਪੱਕੇ ਤੌਰ 'ਤੇ ਲਾਇਆ ਗਿਆ ਸੀ। ਮੇਰੇ ਮਾਪਿਆਂ, ਉਨ੍ਹਾਂ ਦੀਆਂ ਰੂਹਾਂ ਨੂੰ ਅਸੀਸ ਦਿਓ, ਸੋਚਿਆ ਕਿ ਇੱਕ ਚੰਗਾ ਕੋਚਿੰਗ ਸੈਂਟਰ ਹੀ ਕੁੰਜੀ ਹੈ। \"ਕੋਟਾ ਜਗ੍ਹਾ ਹੈ, ਬੇਟਾ,\" ਮੇਰੇ ਪਿਤਾ ਨੇ ਐਲਾਨ ਕੀਤਾ, ਜਿਨ੍ਹਾਂ ਨੇ ਏ-ਆਈ-ਆਰ ਇੱਕ, ਏ-ਆਈ-ਆਰ ਦੋ, ਅਤੇ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਅਨੰਤ ਲੇਖ ਪੜ੍ਹੇ ਹਨ।",
  "raw": "ਮੈਨੂੰ ਮੁਆਫ ਕਰਨਾ, ਮੈਂ ਪਹਿਲਾਂ ਹੀ ਕੋਈ ਤਜ਼ਰਬਾ ਨਹੀਂ ਲਾਇਆ ਹੈ, ਪਰ ਮੈਂ ਸੂਚਨਾ ਦੀ ਪਾਲਣਾ ਕਰਾਂਗਾ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਸਭ ਮੇਰੀ 10ਵੀਂ ਜਮਾਤ ਦੀਆਂ ਬੋਰਡਾਂ ਤੋਂ ਬਾਅਦ ਸ਼ੁਰੂ ਹੋਇਆ। ਮੇਰੇ ਪਟਨਾ ਦੇ ਆਂਢ-ਗੁਆਂਢ ਦੇ ਹਰ ਹੋਰ ਸਾਇੰਸ ਵਿਦਿਆਰਥੀ ਵਾਂਗ, ਆਈਆਈਟੀ ਦਾ ਸੁਪਨਾ ਮੇਰੇ ਦਿਮਾਗ ਵਿੱਚ ਪੱਕਾ ਲਗਾਇਆ ਗਿਆ ਸੀ। ਮੇਰੇ ਮਾਤਾ-ਪਿਤਾ, ਉਨ੍ਹਾਂ ਦੀਆਂ ਰੂਹਾਂ ਨੂੰ ਅਸੀਸ ਦੇਣ, ਨੇ ਸੋਚਿਆ ਕਿ ਇੱਕ ਵਧੀਆ ਕੋਚਿੰਗ ਸੈਂਟਰ ਹੀ ਕੁੰਜੀ ਹੈ। ਮੇਰੇ ਪਿਤਾ ਨੇ ਏਆਈਆਰ 1, ਏਆਈਆਰ 2, ਅਤੇ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਬਾਰੇ ਵਿੱਚ ਬੇਅੰਤ ਲੇਖ ਪੜ੍ਹਨ ਤੋਂ ਬਾਅਦ ਐਲਾਨ ਕੀਤਾ, \"ਕੋਟਾ ਹੀ ਜਗ੍ਹਾ ਹੈ, ਬੇਟਾ।\"",
  "normalised": "ਇਸ ਲਈ, ਮੈਂ ਕੋਟਾ, ਰਾਜਸਥਾਨ ਚਲਾ ਗਿਆ। ਮੇਰੇ ਮਾਤਾ-ਪਿਤਾ ਨੇ ਮੈਨੂੰ 'ਰੈਜ਼ੋਨੈਂਸ ਕਲਾਸਾਂ' ਵਿੱਚ ਦਾਖਲ ਕਰਵਾਇਆ, ਜਿਸ ਲਈ ਸਾਲ ਲਈ ਇੱਕ ਲੱਖ ਪੰਜਾਹ ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਵੱਡੀ ਰਕਮ ਅਦਾ ਕੀਤੀ ਗਈ। ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਭਾਰੀ ਗਿਣਤੀ ਬਹੁਤ ਜ਼ਿਆਦਾ ਸੀ। ਹਰੇਕ ਬੈਚ ਵਿੱਚ ਲਗਭਗ ਦੋ ਸੌ ਤੋਂ ਦੋ ਸੌ ਪੰਜਾਹ ਵਿਦਿਆਰਥੀ ਸਨ। ਕਲਾਸਾਂ ਸਵੇਰੇ ਅੱਠ ਵਜੇ ਸ਼ੁਰੂ ਹੁੰਦੀਆਂ ਸਨ, ਜਿਸ ਵਿੱਚ ਭੌਤਿਕ ਵਿਗਿਆਨ, ਰਸਾਇਣ ਵਿਗਿਆਨ ਅਤੇ ਗਣਿਤ 'ਤੇ ਲਗਾਤਾਰ ਲੈਕਚਰ ਹੁੰਦੇ ਸਨ। ਸਾਡੇ ਕੋਲ ਸਾਹ ਲੈਣ ਦਾ ਵੀ ਸਮਾਂ ਨਹੀਂ ਸੀ, ਇਹ ਤਾਂ ਦੂਰ ਦੀ ਗੱਲ ਹੈ ਕਿ ਜੋ ਸਿਖਾਇਆ ਜਾ ਰਿਹਾ ਸੀ, ਉਸਨੂੰ ਸਮਝਣਾ।",
  "raw": "ਇਹ ਸਭ ਮੇਰੀ 10ਵੀਂ ਜਮਾਤ ਦੀਆਂ ਬੋਰਡਾਂ ਤੋਂ ਬਾਅਦ ਸ਼ੁਰੂ ਹੋਇਆ। ਮੇਰੇ ਪਟਨਾ ਦੇ ਆਂਢ-ਗੁਆਂਢ ਦੇ ਹਰ ਹੋਰ ਸਾਇੰਸ ਵਿਦਿਆਰਥੀ ਵਾਂਗ, ਆਈਆਈਟੀ ਦਾ ਸੁਪਨਾ ਮੇਰੇ ਦਿਮਾਗ ਵਿੱਚ ਪੱਕਾ ਲਗਾਇਆ ਗਿਆ ਸੀ। ਮੇਰੇ ਮਾਤਾ-ਪਿਤਾ, ਉਨ੍ਹਾਂ ਦੀਆਂ ਰੂਹਾਂ ਨੂੰ ਅਸੀਸ ਦੇਣ, ਨੇ ਸੋਚਿਆ ਕਿ ਇੱਕ ਵਧੀਆ ਕੋਚਿੰਗ ਸੈਂਟਰ ਹੀ ਕੁੰਜੀ ਹੈ। ਮੇਰੇ ਪਿਤਾ ਨੇ ਏਆਈਆਰ 1, ਏਆਈਆਰ 2, ਅਤੇ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਬਾਰੇ ਵਿੱਚ ਬੇਅੰਤ ਲੇਖ ਪੜ੍ਹਨ ਤੋਂ ਬਾਅਦ ਐਲਾਨ ਕੀਤਾ, \"ਕੋਟਾ ਹੀ ਜਗ੍ਹਾ ਹੈ, ਬੇਟਾ।\" ਇਸ ਲਈ, ਮੈਂ ਕੋਟਾ, ਰਾਜਸਥਾਨ ਚਲਾ ਗਿਆ। ਮੇਰੇ ਮਾਤਾ-ਪਿਤਾ ਨੇ ਮੈਨੂੰ 'ਰੈਜ਼ੋਨੈਂਸ ਕਲਾਸਾਂ' ਵਿੱਚ ਦਾਖਲ ਕਰਵਾਇਆ, ਜਿਸ ਲਈ ਸਾਲ ਲਈ ਇੱਕ ਲੱਖ ਪੰਜਾਹ ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਵੱਡੀ ਰਕਮ ਅਦਾ ਕੀਤੀ ਗਈ। ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਭਾਰੀ ਗਿਣਤੀ ਬਹੁਤ ਜ਼ਿਆਦਾ ਸੀ। ਹਰੇਕ ਬੈਚ ਵਿੱਚ ਲਗਭਗ ਦੋ ਸੌ ਤੋਂ ਦੋ ਸੌ ਪੰਜਾਹ ਵਿਦਿਆਰਥੀ ਸਨ। ਕਲਾਸਾਂ ਸਵੇਰੇ ਅੱਠ ਵਜੇ ਸ਼ੁਰੂ ਹੁੰਦੀਆਂ ਸਨ, ਜਿਸ ਵਿੱਚ ਭੌਤਿਕ ਵਿਗਿਆਨ, ਰਸਾਇਣ ਵਿਗਿਆਨ ਅਤੇ ਗਣਿਤ 'ਤੇ ਲਗਾਤਾਰ ਲੈਕਚਰ ਹੁੰਦੇ ਸਨ। ਸਾਡੇ ਕੋਲ ਸਾਹ ਲੈਣ ਦਾ ਵੀ ਸਮਾਂ ਨਹੀਂ ਸੀ, ਇਹ ਤਾਂ ਦੂਰ ਦੀ ਗੱਲ ਹੈ ਕਿ ਜੋ ਸਿਖਾਇਆ ਜਾ ਰਿਹਾ ਸੀ, ਉਸਨੂੰ ਸਮਝਣਾ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਮੈਂ ਕੋਟਾ, ਰਾਜਸਥਾਨ ਚਲਾ ਗਿਆ। ਮੇਰੇ ਮਾਪਿਆਂ ਨੇ ਮੈਨੂੰ 'Resonance Classes' ਵਿੱਚ ਦਾਖਲ ਕਰਵਾਇਆ, ਜਿਸ ਲਈ ਸਾਲ ਦੇ 1.5 ਲੱਖ ਰੁਪਏ ਦੀ ਵੱਡੀ ਰਕਮ ਅਦਾ ਕੀਤੀ। ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਭਾਰੀ ਗਿਣਤੀ ਬਹੁਤ ਜ਼ਿਆਦਾ ਸੀ। ਹਰੇਕ ਬੈਚ ਵਿੱਚ ਲਗਭਗ 200-250 ਵਿਦਿਆਰਥੀ ਸਨ। ਕਲਾਸਾਂ ਸਵੇਰੇ 8:00 ਵਜੇ ਸ਼ੁਰੂ ਹੋ ਗਈਆਂ, ਜਿਸ ਵਿੱਚ ਭੌਤਿਕ ਵਿਗਿਆਨ, ਰਸਾਇਣ ਵਿਗਿਆਨ ਅਤੇ ਗਣਿਤ 'ਤੇ ਲਗਾਤਾਰ ਲੈਕਚਰ ਹੁੰਦੇ ਸਨ। ਸਾਡੇ ਕੋਲ ਸਾਹ ਲੈਣ ਦਾ ਵੀ ਸਮਾਂ ਨਹੀਂ ਸੀ, ਇਹ ਤਾਂ ਦੂਰ ਦੀ ਗੱਲ ਹੈ ਕਿ ਜੋ ਪੜ੍ਹਾਇਆ ਜਾ ਰਿਹਾ ਸੀ, ਉਸਨੂੰ ਸਮਝਣਾ।",
  "normalised": "ਅਧਿਆਪਕ, ਜਿਨ੍ਹਾਂ ਵਿੱਚੋਂ ਜ਼ਿਆਦਾਤਰ ਆਈ-ਆਈ-ਟੀ ਗ੍ਰੈਜੂਏਟ ਸਨ, ਬਹੁਤ ਹੀ ਹੁਸ਼ਿਆਰ ਪਰ ਨਿਰਲੇਪ ਸਨ। ਉਹਨਾਂ ਨੇ ਸਿਲੇਬਸ ਨੂੰ ਪੂਰੀ ਤੇਜ਼ੀ ਨਾਲ ਪੂਰਾ ਕੀਤਾ, ਸਕਿੰਟਾਂ ਵਿੱਚ ਗੁੰਝਲਦਾਰ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਹੱਲ ਕਰਦੇ ਹੋਏ। ਦੂਜੇ ਪਾਸੇ, ਅਸੀਂ ਉਨ੍ਹਾਂ ਨਾਲ ਤਾਲਮੇਲ ਬਿਠਾਉਣ ਲਈ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਸੀ। ਰੋਜ਼ਾਨਾ ਦਾ ਹੋਮਵਰਕ ਇੱਕ ਪਹਾੜ ਸੀ - ਆਸਾਨੀ ਨਾਲ ਪ੍ਰਤੀ ਵਿਸ਼ੇ ਪੰਜਾਹ ਤੋਂ ਸੱਠ ਸਵਾਲ। ਬਿਨਾਂ ਨੀਂਦ ਵਾਲੀਆਂ ਰਾਤਾਂ ਆਮ ਹੋ ਗਈਆਂ। ਮੇਰਾ ਕਮਰਾ ਪਾਠ-ਪੁਸਤਕਾਂ, ਨੋਟਸ ਅਤੇ ਅੱਧੇ ਖਾਧੇ ਮੈਗੀ ਦੇ ਪੈਕਟਾਂ ਦਾ ਭੰਡਾਰ ਬਣ ਗਿਆ।",
  "raw": "ਇਸ ਲਈ, ਮੈਂ ਕੋਟਾ, ਰਾਜਸਥਾਨ ਚਲਾ ਗਿਆ। ਮੇਰੇ ਮਾਪਿਆਂ ਨੇ ਮੈਨੂੰ 'Resonance Classes' ਵਿੱਚ ਦਾਖਲ ਕਰਵਾਇਆ, ਜਿਸ ਲਈ ਸਾਲ ਦੇ 1.5 ਲੱਖ ਰੁਪਏ ਦੀ ਵੱਡੀ ਰਕਮ ਅਦਾ ਕੀਤੀ। ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਭਾਰੀ ਗਿਣਤੀ ਬਹੁਤ ਜ਼ਿਆਦਾ ਸੀ। ਹਰੇਕ ਬੈਚ ਵਿੱਚ ਲਗਭਗ 200-250 ਵਿਦਿਆਰਥੀ ਸਨ। ਕਲਾਸਾਂ ਸਵੇਰੇ 8:00 ਵਜੇ ਸ਼ੁਰੂ ਹੋ ਗਈਆਂ, ਜਿਸ ਵਿੱਚ ਭੌਤਿਕ ਵਿਗਿਆਨ, ਰਸਾਇਣ ਵਿਗਿਆਨ ਅਤੇ ਗਣਿਤ 'ਤੇ ਲਗਾਤਾਰ ਲੈਕਚਰ ਹੁੰਦੇ ਸਨ। ਸਾਡੇ ਕੋਲ ਸਾਹ ਲੈਣ ਦਾ ਵੀ ਸਮਾਂ ਨਹੀਂ ਸੀ, ਇਹ ਤਾਂ ਦੂਰ ਦੀ ਗੱਲ ਹੈ ਕਿ ਜੋ ਪੜ੍ਹਾਇਆ ਜਾ ਰਿਹਾ ਸੀ, ਉਸਨੂੰ ਸਮਝਣਾ।\nThe teachers, mostly I-I-T graduates themselves, were brilliant but detached. They flew through the syllabus, solving complex problems in seconds. We, on the other hand, were struggling to keep up. The daily homework was a mountain – easily fifty to sixty problems per subject. Sleepless nights became the norm. My room became a mess of textbooks, notes, and half-eaten Maggi packets."
}
```
```json
{
  "unnormalised": "ਅਧਿਆਪਕ, ਜ਼ਿਆਦਾਤਰ ਆਈਆਈਟੀ ਗ੍ਰੈਜੂਏਟ ਖੁਦ, ਸ਼ਾਨਦਾਰ ਪਰ ਨਿਰਲੇਪ ਸਨ। ਉਹਨਾਂ ਨੇ ਸਕਿੰਟਾਂ ਵਿੱਚ ਗੁੰਝਲਦਾਰ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਹੱਲ ਕਰਦੇ ਹੋਏ, ਸਿਲੇਬਸ ਵਿੱਚੋਂ ਉਡਾਣ ਭਰੀ। ਦੂਜੇ ਪਾਸੇ, ਅਸੀਂ ਉਨ੍ਹਾਂ ਦੇ ਨਾਲ ਤਾਲਮੇਲ ਬਿਠਾਉਣ ਲਈ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਸੀ। ਰੋਜ਼ਾਨਾ ਦਾ ਹੋਮਵਰਕ ਇੱਕ ਪਹਾੜ ਸੀ - ਆਸਾਨੀ ਨਾਲ 50-60 ਸਮੱਸਿਆਵਾਂ ਪ੍ਰਤੀ ਵਿਸ਼ਾ। ਬੇਸੁਰੀਆਂ ਰਾਤਾਂ ਆਮ ਹੋ ਗਈਆਂ। ਮੇਰਾ ਕਮਰਾ ਪਾਠ-ਪੁਸਤਕਾਂ, ਨੋਟਾਂ ਅਤੇ ਅੱਧ-ਖਾਧੇ ਮੈਗੀ ਪੈਕਟਾਂ ਦਾ ਗੰਦਗੀ ਬਣ ਗਿਆ।",
  "normalised": "ਹਫ਼ਤਾਵਾਰੀ ਟੈਸਟ ਸਾਡਾ ਸਭ ਤੋਂ ਵੱਡਾ ਡਰਾਉਣਾ ਸੁਪਨਾ ਸਨ। ਉਹ ਅਸਲ ਜੇ-ਈ-ਈ ਮੇਨ ਪ੍ਰੀਖਿਆ ਨੂੰ ਦਰਸਾਉਣ ਲਈ ਤਿਆਰ ਕੀਤੇ ਗਏ ਸਨ। ਪੰਜਾਹ ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਵੱਧ ਕੁਝ ਵੀ ਸਕੋਰ ਕਰਨਾ ਇੱਕ ਜਿੱਤ ਵਰਗਾ ਮਹਿਸੂਸ ਹੁੰਦਾ ਸੀ। ਮੈਨੂੰ ਇੱਕ ਭੌਤਿਕ ਵਿਗਿਆਨ ਟੈਸਟ ਯਾਦ ਹੈ ਜਿੱਥੇ ਮੈਂ ਸਿਰਫ ਵੀਹ ਨੂੰ ਇੱਕ ਸੌ ਵੀਹ ਨਾਲ ਵੰਡ ਕੇ ਸਕੋਰ ਕੀਤਾ ਸੀ। ਇਹ ਕੁਚਲਣ ਵਾਲਾ ਸੀ। ਸ਼ੰਕੇ ਪੈਦਾ ਹੋਣ ਲੱਗੇ। ਕੀ ਮੈਂ ਇਸਦੇ ਲਈ ਕੱਟਿਆ ਗਿਆ ਸੀ?",
  "raw": "ਅਧਿਆਪਕ, ਜ਼ਿਆਦਾਤਰ ਆਈਆਈਟੀ ਗ੍ਰੈਜੂਏਟ ਖੁਦ, ਸ਼ਾਨਦਾਰ ਪਰ ਨਿਰਲੇਪ ਸਨ। ਉਹਨਾਂ ਨੇ ਸਕਿੰਟਾਂ ਵਿੱਚ ਗੁੰਝਲਦਾਰ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਹੱਲ ਕਰਦੇ ਹੋਏ, ਸਿਲੇਬਸ ਵਿੱਚੋਂ ਉਡਾਣ ਭਰੀ। ਦੂਜੇ ਪਾਸੇ, ਅਸੀਂ ਉਨ੍ਹਾਂ ਦੇ ਨਾਲ ਤਾਲਮੇਲ ਬਿਠਾਉਣ ਲਈ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਸੀ। ਰੋਜ਼ਾਨਾ ਦਾ ਹੋਮਵਰਕ ਇੱਕ ਪਹਾੜ ਸੀ - ਆਸਾਨੀ ਨਾਲ 50-60 ਸਮੱਸਿਆਵਾਂ ਪ੍ਰਤੀ ਵਿਸ਼ਾ। ਬੇਸੁਰੀਆਂ ਰਾਤਾਂ ਆਮ ਹੋ ਗਈਆਂ। ਮੇਰਾ ਕਮਰਾ ਪਾਠ-ਪੁਸਤਕਾਂ, ਨੋਟਾਂ ਅਤੇ ਅੱਧ-ਖਾਧੇ ਮੈਗੀ ਪੈਕਟਾਂ ਦਾ ਗੰਦਗੀ ਬਣ ਗਿਆ।\nਹਫ਼ਤਾਵਾਰੀ ਟੈਸਟ ਸਾਡਾ ਸਭ ਤੋਂ ਵੱਡਾ ਡਰਾਉਣਾ ਸੁਪਨਾ ਸਨ। ਉਹ ਅਸਲ ਜੇ-ਈ-ਈ ਮੇਨ ਪ੍ਰੀਖਿਆ ਨੂੰ ਦਰਸਾਉਣ ਲਈ ਤਿਆਰ ਕੀਤੇ ਗਏ ਸਨ। ਪੰਜਾਹ ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਵੱਧ ਕੁਝ ਵੀ ਸਕੋਰ ਕਰਨਾ ਇੱਕ ਜਿੱਤ ਵਰਗਾ ਮਹਿਸੂਸ ਹੁੰਦਾ ਸੀ। ਮੈਨੂੰ ਇੱਕ ਭੌਤਿਕ ਵਿਗਿਆਨ ਟੈਸਟ ਯਾਦ ਹੈ ਜਿੱਥੇ ਮੈਂ ਸਿਰਫ ਵੀਹ ਨੂੰ ਇੱਕ ਸੌ ਵੀਹ ਨਾਲ ਵੰਡ ਕੇ ਸਕੋਰ ਕੀਤਾ ਸੀ। ਇਹ ਕੁਚਲਣ ਵਾਲਾ ਸੀ। ਸ਼ੰਕੇ ਪੈਦਾ ਹੋਣ ਲੱਗੇ। ਕੀ ਮੈਂ ਇਸਦੇ ਲਈ ਕੱਟਿਆ ਗਿਆ ਸੀ?"
}
```
```json
{
  "unnormalised": "ਹਫ਼ਤਾਵਾਰੀ ਟੈਸਟ ਸਾਡਾ ਸਭ ਤੋਂ ਵੱਡਾ ਡਰ ਸੀ। ਉਹ ਅਸਲ JEE ਮੇਨ ਪ੍ਰੀਖਿਆ ਨੂੰ ਦਰਸਾਉਣ ਲਈ ਤਿਆਰ ਕੀਤੇ ਗਏ ਸਨ। 50% ਤੋਂ ਵੱਧ ਸਕੋਰ ਕਰਨਾ ਇੱਕ ਜਿੱਤ ਵਾਂਗ ਮਹਿਸੂਸ ਹੋਇਆ। ਮੈਨੂੰ ਇੱਕ ਭੌਤਿਕ ਵਿਗਿਆਨ ਟੈਸਟ ਯਾਦ ਹੈ ਜਿੱਥੇ ਮੈਂ ਸਿਰਫ਼ 20/120 ਸਕੋਰ ਕੀਤੇ ਸਨ। ਇਹ ਬਹੁਤ ਦੁਖਦਾਈ ਸੀ। ਸ਼ੰਕੇ ਆਉਣੇ ਸ਼ੁਰੂ ਹੋ ਗਏ। ਕੀ ਮੈਂ ਇਸਦੇ ਲਈ ਬਣਿਆ ਸੀ?",
  "normalised": "ਵੀਕਐਂਡ ਵੀ ਬਹੁਤੇ ਵਧੀਆ ਨਹੀਂ ਸਨ। ਸਾਡੇ ਤੋਂ ਉਮੀਦ ਕੀਤੀ ਜਾਂਦੀ ਸੀ ਕਿ ਜੋ ਕੁਝ ਅਸੀਂ ਹਫ਼ਤੇ ਦੌਰਾਨ ਸਿੱਖਿਆ ਹੈ, ਉਸਨੂੰ ਸੋਧ ਲਵਾਂਗੇ। ਬਹੁਤ ਸਾਰੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸਟੱਡੀ ਗਰੁੱਪ ਬਣਾਏ, ਪਰ ਮੈਂ ਇਕੱਲੇ ਪੜ੍ਹਨਾ ਪਸੰਦ ਕਰਦਾ ਸੀ। ਦਬਾਅ ਬਹੁਤ ਜ਼ਿਆਦਾ ਸੀ। ਮੈਂ ਬਾਕੀ ਸਭ ਚੀਜ਼ਾਂ ਵਿੱਚ ਦਿਲਚਸਪੀ ਗੁਆਉਣੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। ਕੋਈ ਫ਼ਿਲਮਾਂ ਨਹੀਂ, ਦੋਸਤਾਂ ਨਾਲ ਘੁੰਮਣਾ ਨਹੀਂ, ਸਿਰਫ਼ ਲਗਾਤਾਰ ਪੜ੍ਹਾਈ। ਇੱਕ ਦਿਨ, ਮੈਂ ਆਪਣੇ ਆਪ ਨੂੰ ਸੌਂਦੇ ਸਮੇਂ ਡੈਰੀਵੇਟਿਵਜ਼ ਦੀ ਗਣਨਾ ਕਰਦਾ ਹੋਇਆ ਫੜਿਆ!",
  "raw": "ਹਫ਼ਤਾਵਾਰੀ ਟੈਸਟ ਸਾਡਾ ਸਭ ਤੋਂ ਵੱਡਾ ਡਰ ਸੀ। ਉਹ ਅਸਲ JEE ਮੇਨ ਪ੍ਰੀਖਿਆ ਨੂੰ ਦਰਸਾਉਣ ਲਈ ਤਿਆਰ ਕੀਤੇ ਗਏ ਸਨ। 50% ਤੋਂ ਵੱਧ ਸਕੋਰ ਕਰਨਾ ਇੱਕ ਜਿੱਤ ਵਾਂਗ ਮਹਿਸੂਸ ਹੋਇਆ। ਮੈਨੂੰ ਇੱਕ ਭੌਤਿਕ ਵਿਗਿਆਨ ਟੈਸਟ ਯਾਦ ਹੈ ਜਿੱਥੇ ਮੈਂ ਸਿਰਫ਼ 20/120 ਸਕੋਰ ਕੀਤੇ ਸਨ। ਇਹ ਬਹੁਤ ਦੁਖਦਾਈ ਸੀ। ਸ਼ੰਕੇ ਆਉਣੇ ਸ਼ੁਰੂ ਹੋ ਗਏ। ਕੀ ਮੈਂ ਇਸਦੇ ਲਈ ਬਣਿਆ ਸੀ?\nਵੀਕਐਂਡ ਵੀ ਬਹੁਤੇ ਵਧੀਆ ਨਹੀਂ ਸਨ। ਸਾਡੇ ਤੋਂ ਉਮੀਦ ਕੀਤੀ ਜਾਂਦੀ ਸੀ ਕਿ ਜੋ ਕੁਝ ਅਸੀਂ ਹਫ਼ਤੇ ਦੌਰਾਨ ਸਿੱਖਿਆ ਹੈ, ਉਸਨੂੰ ਸੋਧ ਲਵਾਂਗੇ। ਬਹੁਤ ਸਾਰੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸਟੱਡੀ ਗਰੁੱਪ ਬਣਾਏ, ਪਰ ਮੈਂ ਇਕੱਲੇ ਪੜ੍ਹਨਾ ਪਸੰਦ ਕਰਦਾ ਸੀ। ਦਬਾਅ ਬਹੁਤ ਜ਼ਿਆਦਾ ਸੀ। ਮੈਂ ਬਾਕੀ ਸਭ ਚੀਜ਼ਾਂ ਵਿੱਚ ਦਿਲਚਸਪੀ ਗੁਆਉਣੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। ਕੋਈ ਫ਼ਿਲਮਾਂ ਨਹੀਂ, ਦੋਸਤਾਂ ਨਾਲ ਘੁੰਮਣਾ ਨਹੀਂ, ਸਿਰਫ਼ ਲਗਾਤਾਰ ਪੜ੍ਹਾਈ। ਇੱਕ ਦਿਨ, ਮੈਂ ਆਪਣੇ ਆਪ ਨੂੰ ਸੌਂਦੇ ਸਮੇਂ ਡੈਰੀਵੇਟਿਵਜ਼ ਦੀ ਗਣਨਾ ਕਰਦਾ ਹੋਇਆ ਫੜਿਆ!"
}
```
```json
{
  "unnormalised": "ਹਫਤੇ ਦੇ ਅਖੀਰ ਵਿੱਚ ਵੀ ਬਹੁਤਾ ਫ਼ਰਕ ਨਹੀਂ ਸੀ। ਸਾਡੇ ਤੋਂ ਇਹ ਉਮੀਦ ਕੀਤੀ ਜਾਂਦੀ ਸੀ ਕਿ ਅਸੀਂ ਪੂਰੇ ਹਫ਼ਤੇ ਦੌਰਾਨ ਜੋ ਵੀ ਸਿੱਖਿਆ ਹੈ, ਉਸਨੂੰ ਦੁਹਰਾਈਏ। ਬਹੁਤ ਸਾਰੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸਟੱਡੀ ਗਰੁੱਪ ਬਣਾਏ, ਪਰ ਮੈਂ ਇਕੱਲੇ ਪੜ੍ਹਨਾ ਪਸੰਦ ਕੀਤਾ। ਦਬਾਅ ਬਹੁਤ ਜ਼ਿਆਦਾ ਸੀ। ਮੈਂ ਬਾਕੀ ਸਭ ਚੀਜ਼ਾਂ ਵਿੱਚ ਦਿਲਚਸਪੀ ਗੁਆਉਣੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। ਕੋਈ ਫਿਲਮਾਂ ਨਹੀਂ, ਦੋਸਤਾਂ ਨਾਲ ਘੁੰਮਣਾ ਨਹੀਂ, ਸਿਰਫ਼ ਲਗਾਤਾਰ ਪੜ੍ਹਾਈ। ਇੱਕ ਦਿਨ, ਮੈਂ ਆਪਣੇ ਆਪ ਨੂੰ ਸੌਂਦੇ ਸਮੇਂ ਡੈਰੀਵੇਟਿਵਜ਼ ਦੀ ਗਣਨਾ ਕਰਦਾ ਫੜਿਆ!",
  "normalised": "ਕੋਚਿੰਗ ਸੈਂਟਰ ਸ਼ੱਕ ਦੂਰ ਕਰਨ ਵਾਲੇ ਸੈਸ਼ਨ ਵੀ ਪੇਸ਼ ਕਰਦਾ ਸੀ, ਪਰ ਉਹ ਹਮੇਸ਼ਾ ਭਰੇ ਹੁੰਦੇ ਸਨ। ਅਧਿਆਪਕ ਦਾ ਧਿਆਨ ਪ੍ਰਾਪਤ ਕਰਨਾ ਲਾਟਰੀ ਜਿੱਤਣ ਵਰਗਾ ਸੀ। ਉਹਨਾਂ ਕੋਲ ਕੁਝ ਅਜਿਹਾ ਵੀ ਸੀ ਜਿਸਨੂੰ ਉਹ ਉਹਨਾਂ ਲੋਕਾਂ ਲਈ \"ਰੈਂਕਰਜ਼ ਬੈਚ\" ਕਹਿੰਦੇ ਸਨ ਜੋ ਲਗਾਤਾਰ ਉੱਚੇ ਅੰਕ ਪ੍ਰਾਪਤ ਕਰ ਰਹੇ ਸਨ। ਮੈਂ ਉਸ ਬੈਚ ਵਿੱਚ ਹੋਣਾ ਚਾਹੁੰਦਾ ਸੀ।",
  "raw": "ਮੈਂ ਸਮਝਦਾ ਹਾਂ, ਇੱਥੇ ਤੁਹਾਡਾ ਅਨੁਵਾਦ ਹੈ:\n{\n  \"unnormalised\": \"ਹਫਤੇ ਦੇ ਅਖੀਰ ਵਿੱਚ ਵੀ ਬਹੁਤਾ ਫ਼ਰਕ ਨਹੀਂ ਸੀ। ਸਾਡੇ ਤੋਂ ਇਹ ਉਮੀਦ ਕੀਤੀ ਜਾਂਦੀ ਸੀ ਕਿ ਅਸੀਂ ਪੂਰੇ ਹਫ਼ਤੇ ਦੌਰਾਨ ਜੋ ਵੀ ਸਿੱਖਿਆ ਹੈ, ਉਸਨੂੰ ਦੁਹਰਾਈਏ। ਬਹੁਤ ਸਾਰੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸਟੱਡੀ ਗਰੁੱਪ ਬਣਾਏ, ਪਰ ਮੈਂ ਇਕੱਲੇ ਪੜ੍ਹਨਾ ਪਸੰਦ ਕੀਤਾ। ਦਬਾਅ ਬਹੁਤ ਜ਼ਿਆਦਾ ਸੀ। ਮੈਂ ਬਾਕੀ ਸਭ ਚੀਜ਼ਾਂ ਵਿੱਚ ਦਿਲਚਸਪੀ ਗੁਆਉਣੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। ਕੋਈ ਫਿਲਮਾਂ ਨਹੀਂ, ਦੋਸਤਾਂ ਨਾਲ ਘੁੰਮਣਾ ਨਹੀਂ, ਸਿਰਫ਼ ਲਗਾਤਾਰ ਪੜ੍ਹਾਈ। ਇੱਕ ਦਿਨ, ਮੈਂ ਆਪਣੇ ਆਪ ਨੂੰ ਸੌਂਦੇ ਸਮੇਂ ਡੈਰੀਵੇਟਿਵਜ਼ ਦੀ ਗਣਨਾ ਕਰਦਾ ਫੜਿਆ!\",\n  \"normalised\": \"ਕੋਚਿੰਗ ਸੈਂਟਰ ਸ਼ੱਕ ਦੂਰ ਕਰਨ ਵਾਲੇ ਸੈਸ਼ਨ ਵੀ ਪੇਸ਼ ਕਰਦਾ ਸੀ, ਪਰ ਉਹ ਹਮੇਸ਼ਾ ਭਰੇ ਹੁੰਦੇ ਸਨ। ਅਧਿਆਪਕ ਦਾ ਧਿਆਨ ਪ੍ਰਾਪਤ ਕਰਨਾ ਲਾਟਰੀ ਜਿੱਤਣ ਵਰਗਾ ਸੀ। ਉਹਨਾਂ ਕੋਲ ਕੁਝ ਅਜਿਹਾ ਵੀ ਸੀ ਜਿਸਨੂੰ ਉਹ ਉਹਨਾਂ ਲੋਕਾਂ ਲਈ \\\"ਰੈਂਕਰਜ਼ ਬੈਚ\\\" ਕਹਿੰਦੇ ਸਨ ਜੋ ਲਗਾਤਾਰ ਉੱਚੇ ਅੰਕ ਪ੍ਰਾਪਤ ਕਰ ਰਹੇ ਸਨ। ਮੈਂ ਉਸ ਬੈਚ ਵਿੱਚ ਹੋਣਾ ਚਾਹੁੰਦਾ ਸੀ।\",\n  \"raw\": \"ਹਫਤੇ ਦੇ ਅਖੀਰ ਵਿੱਚ ਵੀ ਬਹੁਤਾ ਫ਼ਰਕ ਨਹੀਂ ਸੀ। ਸਾਡੇ ਤੋਂ ਇਹ ਉਮੀਦ ਕੀਤੀ ਜਾਂਦੀ ਸੀ ਕਿ ਅਸੀਂ ਪੂਰੇ ਹਫ਼ਤੇ ਦੌਰਾਨ ਜੋ ਵੀ ਸਿੱਖਿਆ ਹੈ, ਉਸਨੂੰ ਦੁਹਰਾਈਏ। ਬਹੁਤ ਸਾਰੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸਟੱਡੀ ਗਰੁੱਪ ਬਣਾਏ, ਪਰ ਮੈਂ ਇਕੱਲੇ ਪੜ੍ਹਨਾ ਪਸੰਦ ਕੀਤਾ। ਦਬਾਅ ਬਹੁਤ ਜ਼ਿਆਦਾ ਸੀ। ਮੈਂ ਬਾਕੀ ਸਭ ਚੀਜ਼ਾਂ ਵਿੱਚ ਦਿਲਚਸਪੀ ਗੁਆਉਣੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। ਕੋਈ ਫਿਲਮਾਂ ਨਹੀਂ, ਦੋਸਤਾਂ ਨਾਲ ਘੁੰਮਣਾ ਨਹੀਂ, ਸਿਰਫ਼ ਲਗਾਤਾਰ ਪੜ੍ਹਾਈ। ਇੱਕ ਦਿਨ, ਮੈਂ ਆਪਣੇ ਆਪ ਨੂੰ ਸੌਂਦੇ ਸਮੇਂ ਡੈਰੀਵੇਟਿਵਜ਼ ਦੀ ਗਣਨਾ ਕਰਦਾ ਫੜਿਆ!\"\n}\n"
}
```
```json
{
  "unnormalised": "ਕੋਚਿੰਗ ਸੈਂਟਰ ਸ਼ੱਕ ਦੂਰ ਕਰਨ ਵਾਲੇ ਸੈਸ਼ਨ ਵੀ ਪ੍ਰਦਾਨ ਕਰਦਾ ਸੀ, ਪਰ ਉਹ ਹਮੇਸ਼ਾ ਭੀੜ ਵਾਲੇ ਹੁੰਦੇ ਸਨ। ਅਧਿਆਪਕ ਦਾ ਧਿਆਨ ਖਿੱਚਣਾ ਲਾਟਰੀ ਜਿੱਤਣ ਵਰਗਾ ਸੀ। ਉਨ੍ਹਾਂ ਕੋਲ ਕੁਝ ਅਜਿਹਾ ਵੀ ਸੀ ਜਿਸਨੂੰ ਉਹ \"ਰੈਂਕਰਜ਼ ਬੈਚ\" ਕਹਿੰਦੇ ਸਨ ਉਨ੍ਹਾਂ ਲਈ ਜੋ ਲਗਾਤਾਰ ਉੱਚੇ ਨੰਬਰ ਪ੍ਰਾਪਤ ਕਰਦੇ ਸਨ। ਮੈਂ ਉਸ ਬੈਚ ਵਿੱਚ ਹੋਣ ਦੀ ਇੱਛਾ ਰੱਖਦਾ ਸੀ।",
  "normalised": "ਫਿਰ ਦੀਵਾਲੀ ਦੀ ਛੁੱਟੀ ਆ ਗਈ। ਬਹੁਤ ਲੋੜੀਂਦੀ ਰਾਹਤ। ਮੈਂ ਵਾਪਸ ਪਟਨਾ ਆਪਣੇ ਘਰ ਗਿਆ। ਮੇਰੇ ਮਾਤਾ-ਪਿਤਾ ਮੈਨੂੰ ਦੇਖ ਕੇ ਖੁਸ਼ ਸਨ, ਪਰ ਉਹ ਚਿੰਤਤ ਵੀ ਸਨ। ਉਹ ਲਗਾਤਾਰ ਮੇਰੀ ਤਰੱਕੀ ਬਾਰੇ ਪੁੱਛਦੇ ਰਹਿੰਦੇ ਸਨ। ਮੈਂ ਬਹਾਦਰ ਬਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਪਰ ਡੂੰਘੇ ਅੰਦਰ ਮੈਂ ਜਾਣਦਾ ਸੀ ਕਿ ਮੈਂ ਓਨਾ ਵਧੀਆ ਨਹੀਂ ਕਰ ਰਿਹਾ ਜਿੰਨਾ ਮੈਨੂੰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।",
  "raw": "ਕੋਚਿੰਗ ਸੈਂਟਰ ਸ਼ੱਕ ਦੂਰ ਕਰਨ ਵਾਲੇ ਸੈਸ਼ਨ ਵੀ ਪ੍ਰਦਾਨ ਕਰਦਾ ਸੀ, ਪਰ ਉਹ ਹਮੇਸ਼ਾ ਭੀੜ ਵਾਲੇ ਹੁੰਦੇ ਸਨ। ਅਧਿਆਪਕ ਦਾ ਧਿਆਨ ਖਿੱਚਣਾ ਲਾਟਰੀ ਜਿੱਤਣ ਵਰਗਾ ਸੀ। ਉਨ੍ਹਾਂ ਕੋਲ ਕੁਝ ਅਜਿਹਾ ਵੀ ਸੀ ਜਿਸਨੂੰ ਉਹ \"ਰੈਂਕਰਜ਼ ਬੈਚ\" ਕਹਿੰਦੇ ਸਨ ਉਨ੍ਹਾਂ ਲਈ ਜੋ ਲਗਾਤਾਰ ਉੱਚੇ ਨੰਬਰ ਪ੍ਰਾਪਤ ਕਰਦੇ ਸਨ। ਮੈਂ ਉਸ ਬੈਚ ਵਿੱਚ ਹੋਣ ਦੀ ਇੱਛਾ ਰੱਖਦਾ ਸੀ।\nਫਿਰ ਦੀਵਾਲੀ ਦੀ ਛੁੱਟੀ ਆ ਗਈ। ਬਹੁਤ ਲੋੜੀਂਦੀ ਰਾਹਤ। ਮੈਂ ਵਾਪਸ ਪਟਨਾ ਆਪਣੇ ਘਰ ਗਿਆ। ਮੇਰੇ ਮਾਤਾ-ਪਿਤਾ ਮੈਨੂੰ ਦੇਖ ਕੇ ਖੁਸ਼ ਸਨ, ਪਰ ਉਹ ਚਿੰਤਤ ਵੀ ਸਨ। ਉਹ ਲਗਾਤਾਰ ਮੇਰੀ ਤਰੱਕੀ ਬਾਰੇ ਪੁੱਛਦੇ ਰਹਿੰਦੇ ਸਨ। ਮੈਂ ਬਹਾਦਰ ਬਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਪਰ ਡੂੰਘੇ ਅੰਦਰ ਮੈਂ ਜਾਣਦਾ ਸੀ ਕਿ ਮੈਂ ਓਨਾ ਵਧੀਆ ਨਹੀਂ ਕਰ ਰਿਹਾ ਜਿੰਨਾ ਮੈਨੂੰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਫਿਰ ਦੀਵਾਲੀ ਦੀ ਛੁੱਟੀ ਆ ਗਈ। ਇੱਕ ਬਹੁਤ ਲੋੜੀਂਦੀ ਰਾਹਤ। ਮੈਂ ਵਾਪਸ ਪਟਨਾ ਆਪਣੇ ਘਰ ਚਲਾ ਗਿਆ। ਮੇਰੇ ਮਾਪੇ ਮੈਨੂੰ ਵੇਖ ਕੇ ਖੁਸ਼ ਸਨ, ਪਰ ਉਹ ਚਿੰਤਤ ਵੀ ਸਨ। ਉਹ ਲਗਾਤਾਰ ਮੇਰੀ ਤਰੱਕੀ ਬਾਰੇ ਪੁੱਛਦੇ ਰਹਿੰਦੇ ਸਨ। ਮੈਂ ਬਹਾਦਰ ਬਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਪਰ ਅੰਦਰੋਂ ਮੈਨੂੰ ਪਤਾ ਸੀ ਕਿ ਮੈਂ ਓਨਾ ਵਧੀਆ ਨਹੀਂ ਕਰ ਰਿਹਾ ਜਿੰਨਾ ਮੈਨੂੰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।",
  "normalised": "ਦੀਵਾਲੀ ਤੋਂ ਬਾਅਦ ਦੇ ਮਹੀਨੇ ਹੋਰ ਵੀ ਤੀਬਰ ਸਨ। ਜਨਵਰੀ ਤੱਕ ਸਿਲੇਬਸ ਪੂਰਾ ਕਰਨਾ ਪਿਆ। ਸਾਨੂੰ ਮੌਕ ਟੈਸਟਾਂ ਨਾਲ ਭਰ ਦਿੱਤਾ ਗਿਆ। ਮੈਨੂੰ ਘਬਰਾਹਟ ਦੇ ਦੌਰੇ ਪੈਣੇ ਸ਼ੁਰੂ ਹੋ ਗਏ। ਮੇਰਾ ਪ੍ਰਦਰਸ਼ਨ ਅਸੰਗਤ ਰਿਹਾ। ਕਦੇ ਮੈਂ ਰਸਾਇਣ ਵਿਗਿਆਨ ਵਿੱਚ ਵਧੀਆ ਅੰਕ ਪ੍ਰਾਪਤ ਕਰਦਾ ਸੀ, ਕਦੇ ਮੈਂ ਗਣਿਤ ਨਾਲ ਸੰਘਰਸ਼ ਕਰਦਾ ਸੀ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਮੈਂ ਇੱਕ ਮੌਕ ਜੇ-ਈ-ਈ ਮੇਨ ਟੈਸਟਾਂ ਵਿੱਚੋਂ ਇੱਕ ਵਿੱਚ ਇੱਕ ਸੌ ਅੱਸੀ ਨੂੰ ਤਿੰਨ ਸੌ ਸੱਠ ਨਾਲ ਭਾਗ ਕਰਕੇ ਅੰਕ ਪ੍ਰਾਪਤ ਕੀਤੇ ਸਨ।",
  "raw": "ਫਿਰ ਦੀਵਾਲੀ ਦੀ ਛੁੱਟੀ ਆ ਗਈ। ਇੱਕ ਬਹੁਤ ਲੋੜੀਂਦੀ ਰਾਹਤ। ਮੈਂ ਵਾਪਸ ਪਟਨਾ ਆਪਣੇ ਘਰ ਚਲਾ ਗਿਆ। ਮੇਰੇ ਮਾਪੇ ਮੈਨੂੰ ਵੇਖ ਕੇ ਖੁਸ਼ ਸਨ, ਪਰ ਉਹ ਚਿੰਤਤ ਵੀ ਸਨ। ਉਹ ਲਗਾਤਾਰ ਮੇਰੀ ਤਰੱਕੀ ਬਾਰੇ ਪੁੱਛਦੇ ਰਹਿੰਦੇ ਸਨ। ਮੈਂ ਬਹਾਦਰ ਬਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਪਰ ਅੰਦਰੋਂ ਮੈਨੂੰ ਪਤਾ ਸੀ ਕਿ ਮੈਂ ਓਨਾ ਵਧੀਆ ਨਹੀਂ ਕਰ ਰਿਹਾ ਜਿੰਨਾ ਮੈਨੂੰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।\nਦੀਵਾਲੀ ਤੋਂ ਬਾਅਦ ਦੇ ਮਹੀਨੇ ਹੋਰ ਵੀ ਤੀਬਰ ਸਨ। ਜਨਵਰੀ ਤੱਕ ਸਿਲੇਬਸ ਪੂਰਾ ਕਰਨਾ ਪਿਆ। ਸਾਨੂੰ ਮੌਕ ਟੈਸਟਾਂ ਨਾਲ ਭਰ ਦਿੱਤਾ ਗਿਆ। ਮੈਨੂੰ ਘਬਰਾਹਟ ਦੇ ਦੌਰੇ ਪੈਣੇ ਸ਼ੁਰੂ ਹੋ ਗਏ। ਮੇਰਾ ਪ੍ਰਦਰਸ਼ਨ ਅਸੰਗਤ ਰਿਹਾ। ਕਦੇ ਮੈਂ ਰਸਾਇਣ ਵਿਗਿਆਨ ਵਿੱਚ ਵਧੀਆ ਅੰਕ ਪ੍ਰਾਪਤ ਕਰਦਾ ਸੀ, ਕਦੇ ਮੈਂ ਗਣਿਤ ਨਾਲ ਸੰਘਰਸ਼ ਕਰਦਾ ਸੀ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਮੈਂ ਇੱਕ ਮੌਕ ਜੇ-ਈ-ਈ ਮੇਨ ਟੈਸਟਾਂ ਵਿੱਚੋਂ ਇੱਕ ਵਿੱਚ ਇੱਕ ਸੌ ਅੱਸੀ ਨੂੰ ਤਿੰਨ ਸੌ ਸੱਠ ਨਾਲ ਭਾਗ ਕਰਕੇ ਅੰਕ ਪ੍ਰਾਪਤ ਕੀਤੇ ਸਨ।"
}
```
```json
{
  "unnormalised": "ਦਿਵਾਲੀ ਤੋਂ ਬਾਅਦ ਦੇ ਮਹੀਨੇ ਹੋਰ ਵੀ ਤੀਬਰ ਸਨ। ਜਨਵਰੀ ਤੱਕ ਸਿਲੇਬਸ ਪੂਰਾ ਕਰਨਾ ਸੀ। ਸਾਨੂੰ ਮੌਕ ਟੈਸਟਾਂ ਨਾਲ ਭਰ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਮੈਨੂੰ ਘਬਰਾਹਟ ਦੇ ਦੌਰੇ ਪੈਣ ਲੱਗੇ। ਮੇਰਾ ਪ੍ਰਦਰਸ਼ਨ ਅਸੰਗਤ ਰਿਹਾ। ਕਦੇ ਮੈਂ ਕੈਮਿਸਟਰੀ ਵਿੱਚ ਵਧੀਆ ਸਕੋਰ ਕਰਦਾ ਸੀ, ਕਦੇ ਮੈਂ ਗਣਿਤ ਨਾਲ ਸੰਘਰਸ਼ ਕਰਦਾ ਸੀ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਮੈਂ ਇੱਕ ਮੌਕ ਜੇਈਈ ਮੇਨ ਟੈਸਟਾਂ ਵਿੱਚੋਂ 180/360 ਸਕੋਰ ਕੀਤਾ ਸੀ।",
  "normalised": "ਆਖਰਕਾਰ, ਡੀ-ਡੇ ਆ ਗਿਆ। ਮੈਂ ਅੱਠ ਅਪ੍ਰੈਲ ਦੋ ਹਜ਼ਾਰ ਅਠਾਰਾਂ ਨੂੰ ਜੇ-ਈ-ਈ ਮੇਨ ਦੀ ਪ੍ਰੀਖਿਆ ਦਿੱਤੀ। ਪੇਪਰ ਔਖਾ ਸੀ। ਮੈਂ ਜਿੰਨੇ ਹੋ ਸਕੇ ਪ੍ਰਸ਼ਨਾਂ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਪਰ ਮੈਨੂੰ ਪਤਾ ਸੀ ਕਿ ਮੈਂ ਆਪਣਾ ਵਧੀਆ ਪ੍ਰਦਰਸ਼ਨ ਨਹੀਂ ਕੀਤਾ। ਨਤੀਜੇ ਕੁਝ ਹਫ਼ਤਿਆਂ ਬਾਅਦ ਆਏ। ਮੈਂ ਇੱਕ ਸੌ ਨੱਬੇ ਨੰਬਰ ਪ੍ਰਾਪਤ ਕੀਤੇ ਸਨ। ਆਈ-ਆਈ-ਟੀ ਵਿੱਚ ਜਾਣ ਲਈ ਕਾਫ਼ੀ ਨਹੀਂ।",
  "raw": "ਦਿਵਾਲੀ ਤੋਂ ਬਾਅਦ ਦੇ ਮਹੀਨੇ ਹੋਰ ਵੀ ਤੀਬਰ ਸਨ। ਜਨਵਰੀ ਤੱਕ ਸਿਲੇਬਸ ਪੂਰਾ ਕਰਨਾ ਸੀ। ਸਾਨੂੰ ਮੌਕ ਟੈਸਟਾਂ ਨਾਲ ਭਰ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਮੈਨੂੰ ਘਬਰਾਹਟ ਦੇ ਦੌਰੇ ਪੈਣ ਲੱਗੇ। ਮੇਰਾ ਪ੍ਰਦਰਸ਼ਨ ਅਸੰਗਤ ਰਿਹਾ। ਕਦੇ ਮੈਂ ਕੈਮਿਸਟਰੀ ਵਿੱਚ ਵਧੀਆ ਸਕੋਰ ਕਰਦਾ ਸੀ, ਕਦੇ ਮੈਂ ਗਣਿਤ ਨਾਲ ਸੰਘਰਸ਼ ਕਰਦਾ ਸੀ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਮੈਂ ਇੱਕ ਮੌਕ ਜੇਈਈ ਮੇਨ ਟੈਸਟਾਂ ਵਿੱਚੋਂ 180/360 ਸਕੋਰ ਕੀਤਾ ਸੀ।\nਆਖਰਕਾਰ, ਡੀ-ਡੇ ਆ ਗਿਆ। ਮੈਂ ਅੱਠ ਅਪ੍ਰੈਲ ਦੋ ਹਜ਼ਾਰ ਅਠਾਰਾਂ ਨੂੰ ਜੇ-ਈ-ਈ ਮੇਨ ਦੀ ਪ੍ਰੀਖਿਆ ਦਿੱਤੀ। ਪੇਪਰ ਔਖਾ ਸੀ। ਮੈਂ ਜਿੰਨੇ ਹੋ ਸਕੇ ਪ੍ਰਸ਼ਨਾਂ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਪਰ ਮੈਨੂੰ ਪਤਾ ਸੀ ਕਿ ਮੈਂ ਆਪਣਾ ਵਧੀਆ ਪ੍ਰਦਰਸ਼ਨ ਨਹੀਂ ਕੀਤਾ। ਨਤੀਜੇ ਕੁਝ ਹਫ਼ਤਿਆਂ ਬਾਅਦ ਆਏ। ਮੈਂ ਇੱਕ ਸੌ ਨੱਬੇ ਨੰਬਰ ਪ੍ਰਾਪਤ ਕੀਤੇ ਸਨ। ਆਈ-ਆਈ-ਟੀ ਵਿੱਚ ਜਾਣ ਲਈ ਕਾਫ਼ੀ ਨਹੀਂ।"
}
```
```json
{
  "unnormalised": "ਆਖ਼ਰਕਾਰ, ਉਹ ਡੀ-ਡੇ ਆ ਗਿਆ। ਮੈਂ 08/04/2018 ਨੂੰ ਜੇਈਈ ਮੇਨ ਦੀ ਪ੍ਰੀਖਿਆ ਦਿੱਤੀ। ਪੇਪਰ ਔਖਾ ਸੀ। ਮੈਂ ਜਿੰਨੇ ਸਵਾਲ ਕਰ ਸਕਦਾ ਸੀ, ਕੀਤੇ, ਪਰ ਮੈਨੂੰ ਪਤਾ ਸੀ ਕਿ ਮੈਂ ਆਪਣਾ ਸਭ ਤੋਂ ਵਧੀਆ ਪ੍ਰਦਰਸ਼ਨ ਨਹੀਂ ਕੀਤਾ ਸੀ। ਨਤੀਜੇ ਕੁਝ ਹਫ਼ਤਿਆਂ ਬਾਅਦ ਆਏ। ਮੈਂ 190 ਅੰਕ ਪ੍ਰਾਪਤ ਕੀਤੇ ਸਨ। ਆਈਆਈਟੀ ਵਿੱਚ ਦਾਖ਼ਲਾ ਲੈਣ ਲਈ ਇਹ ਕਾਫ਼ੀ ਨਹੀਂ ਸਨ।",
  "normalised": "ਪਿੱਛੇ ਮੁੜ ਕੇ ਦੇਖਦਿਆਂ, ਮੈਨੂੰ ਕੋਟਾ ਵਿੱਚ ਆਪਣੇ ਸਮੇਂ 'ਤੇ ਕੋਈ ਅਫ਼ਸੋਸ ਨਹੀਂ ਹੈ। ਇਹ ਇੱਕ ਕੀਮਤੀ ਸਿੱਖਣ ਦਾ ਤਜਰਬਾ ਸੀ, ਭਾਵੇਂ ਕਿ ਮੈਂ ਆਈ-ਆਈ-ਟੀ ਨੂੰ ਕ੍ਰੈਕ ਨਹੀਂ ਕੀਤਾ। ਮੈਂ ਸਖ਼ਤ ਮਿਹਨਤ, ਅਨੁਸ਼ਾਸਨ ਅਤੇ ਲਗਨ ਦੀ ਮਹੱਤਤਾ ਸਿੱਖੀ। ਅਤੇ ਮੈਨੂੰ ਅਹਿਸਾਸ ਹੋਇਆ ਕਿ ਸਫਲਤਾ ਦੇ ਬਹੁਤ ਸਾਰੇ ਰਸਤੇ ਹਨ, ਸਿਰਫ਼ ਇੱਕ ਹੀ ਨਹੀਂ। ਮੈਂ ਦਿੱਲੀ ਦੇ ਇੱਕ ਕਾਲਜ ਤੋਂ ਕੰਪਿਊਟਰ ਸਾਇੰਸ ਵਿੱਚ ਆਪਣੀ ਬੀ.ਐੱਸ.ਸੀ. ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ, ਅਤੇ ਮੈਂ ਬਿਲਕੁਲ ਠੀਕ ਕਰ ਰਿਹਾ ਹਾਂ। ਸ਼ਾਇਦ ਕੋਚਿੰਗ ਹਰ ਕਿਸੇ ਲਈ ਨਹੀਂ ਹੈ।",
  "raw": "ਆਖ਼ਰਕਾਰ, ਉਹ ਡੀ-ਡੇ ਆ ਗਿਆ। ਮੈਂ 08/04/2018 ਨੂੰ ਜੇਈਈ ਮੇਨ ਦੀ ਪ੍ਰੀਖਿਆ ਦਿੱਤੀ। ਪੇਪਰ ਔਖਾ ਸੀ। ਮੈਂ ਜਿੰਨੇ ਸਵਾਲ ਕਰ ਸਕਦਾ ਸੀ, ਕੀਤੇ, ਪਰ ਮੈਨੂੰ ਪਤਾ ਸੀ ਕਿ ਮੈਂ ਆਪਣਾ ਸਭ ਤੋਂ ਵਧੀਆ ਪ੍ਰਦਰਸ਼ਨ ਨਹੀਂ ਕੀਤਾ ਸੀ। ਨਤੀਜੇ ਕੁਝ ਹਫ਼ਤਿਆਂ ਬਾਅਦ ਆਏ। ਮੈਂ 190 ਅੰਕ ਪ੍ਰਾਪਤ ਕੀਤੇ ਸਨ। ਆਈਆਈਟੀ ਵਿੱਚ ਦਾਖ਼ਲਾ ਲੈਣ ਲਈ ਇਹ ਕਾਫ਼ੀ ਨਹੀਂ ਸਨ।\nLooking back, I don't regret my time in Kota. It was a valuable learning experience, even though I didn't crack the I-I-T. I learned the importance of hard work, discipline, and perseverance. And I realized that there are many paths to success, not just one. I ended up pursuing my B.S.C. in Computer Science from a college in Delhi, and I'm doing just fine. Perhaps coaching isn't for everyone."
}
```
```json
{
  "unnormalised": "ਪਿੱਛੇ ਮੁੜ ਕੇ ਦੇਖਦਿਆਂ, ਮੈਨੂੰ ਕੋਟਾ ਵਿੱਚ ਆਪਣੇ ਸਮੇਂ ਦਾ ਅਫ਼ਸੋਸ ਨਹੀਂ ਹੈ। ਇਹ ਇੱਕ ਕੀਮਤੀ ਸਿੱਖਣ ਦਾ ਤਜਰਬਾ ਸੀ, ਭਾਵੇਂ ਮੈਂ IIT ਵਿੱਚ ਸਫ਼ਲ ਨਹੀਂ ਹੋ ਸਕਿਆ। ਮੈਂ ਸਖ਼ਤ ਮਿਹਨਤ, ਅਨੁਸ਼ਾਸਨ ਅਤੇ ਲਗਨ ਦੀ ਮਹੱਤਤਾ ਸਿੱਖੀ। ਅਤੇ ਮੈਨੂੰ ਅਹਿਸਾਸ ਹੋਇਆ ਕਿ ਸਫਲਤਾ ਦੇ ਬਹੁਤ ਸਾਰੇ ਰਸਤੇ ਹਨ, ਸਿਰਫ਼ ਇੱਕ ਹੀ ਨਹੀਂ। ਮੈਂ ਦਿੱਲੀ ਦੇ ਇੱਕ ਕਾਲਜ ਤੋਂ ਕੰਪਿਊਟਰ ਸਾਇੰਸ ਵਿੱਚ ਆਪਣੀ B.Sc. ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ, ਅਤੇ ਮੈਂ ਬਿਲਕੁਲ ਠੀਕ ਕਰ ਰਿਹਾ ਹਾਂ। ਸ਼ਾਇਦ ਕੋਚਿੰਗ ਹਰ ਕਿਸੇ ਲਈ ਨਹੀਂ ਹੈ।",
  "normalised": "",
  "raw": "ਪਿੱਛੇ ਮੁੜ ਕੇ ਦੇਖਦਿਆਂ, ਮੈਨੂੰ ਕੋਟਾ ਵਿੱਚ ਆਪਣੇ ਸਮੇਂ ਦਾ ਅਫ਼ਸੋਸ ਨਹੀਂ ਹੈ। ਇਹ ਇੱਕ ਕੀਮਤੀ ਸਿੱਖਣ ਦਾ ਤਜਰਬਾ ਸੀ, ਭਾਵੇਂ ਮੈਂ IIT ਵਿੱਚ ਸਫ਼ਲ ਨਹੀਂ ਹੋ ਸਕਿਆ। ਮੈਂ ਸਖ਼ਤ ਮਿਹਨਤ, ਅਨੁਸ਼ਾਸਨ ਅਤੇ ਲਗਨ ਦੀ ਮਹੱਤਤਾ ਸਿੱਖੀ। ਅਤੇ ਮੈਨੂੰ ਅਹਿਸਾਸ ਹੋਇਆ ਕਿ ਸਫਲਤਾ ਦੇ ਬਹੁਤ ਸਾਰੇ ਰਸਤੇ ਹਨ, ਸਿਰਫ਼ ਇੱਕ ਹੀ ਨਹੀਂ। ਮੈਂ ਦਿੱਲੀ ਦੇ ਇੱਕ ਕਾਲਜ ਤੋਂ ਕੰਪਿਊਟਰ ਸਾਇੰਸ ਵਿੱਚ ਆਪਣੀ B.Sc. ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ, ਅਤੇ ਮੈਂ ਬਿਲਕੁਲ ਠੀਕ ਕਰ ਰਿਹਾ ਹਾਂ। ਸ਼ਾਇਦ ਕੋਚਿੰਗ ਹਰ ਕਿਸੇ ਲਈ ਨਹੀਂ ਹੈ।"
}
```
