```json
{
  "unnormalised": "ਇਸ ਲਈ, ਤੁਸੀਂ ਉਹਨਾਂ ਮੁਕਾਬਲੇ ਦੀਆਂ ਪ੍ਰੀਖਿਆਵਾਂ ਨੂੰ ਕਰੈਕ ਕਰਨ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹੋ, ਹੈ ਨਾ? NEET? JEE? UPSC? ਹੋ ਸਕਦਾ ਹੈ CAT ਵੀ? ਖੈਰ, ਤੁਸੀਂ ਸਹੀ ਜਗ੍ਹਾ 'ਤੇ ਆਏ ਹੋ, ਮੇਰੇ ਦੋਸਤ। ਆਓ ਕੋਚਿੰਗ ਬਾਰੇ ਗੱਲ ਕਰੀਏ।",
  "normalised": "ਇਸ ਲਈ, ਤੁਸੀਂ ਉਹਨਾਂ ਮੁਕਾਬਲੇ ਦੀਆਂ ਪ੍ਰੀਖਿਆਵਾਂ ਨੂੰ ਕਰੈਕ ਕਰਨ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹੋ, ਹੈ ਨਾ? N-E-E-T? J-E-E? U-P-S-C? ਹੋ ਸਕਦਾ ਹੈ C-A-T ਵੀ? ਖੈਰ, ਤੁਸੀਂ ਸਹੀ ਜਗ੍ਹਾ 'ਤੇ ਆਏ ਹੋ, ਮੇਰੇ ਦੋਸਤ। ਆਓ ਕੋਚਿੰਗ ਬਾਰੇ ਗੱਲ ਕਰੀਏ।",
  "raw": "ਇਸ ਲਈ, ਤੁਸੀਂ ਉਹਨਾਂ ਮੁਕਾਬਲੇ ਦੀਆਂ ਪ੍ਰੀਖਿਆਵਾਂ ਨੂੰ ਕਰੈਕ ਕਰਨ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹੋ, ਹੈ ਨਾ? NEET? JEE? UPSC? ਹੋ ਸਕਦਾ ਹੈ CAT ਵੀ? ਖੈਰ, ਤੁਸੀਂ ਸਹੀ ਜਗ੍ਹਾ 'ਤੇ ਆਏ ਹੋ, ਮੇਰੇ ਦੋਸਤ। ਆਓ ਕੋਚਿੰਗ ਬਾਰੇ ਗੱਲ ਕਰੀਏ।"
}
```
```json
{
  "unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਕੋਟਾ ਵਿੱਚ ਹਰ ਥਾਂ 'ਤੇ ਹੋਰਡਿੰਗਾਂ 'ਤੇ ਲੱਗੇ ਹੋਏ ਉਨ੍ਹਾਂ ਵਧਾ-ਚੜ੍ਹਾ ਕੇ ਕੀਤੇ ਵਾਅਦਿਆਂ ਨੂੰ ਭੁੱਲ ਜਾਓ। \"100% ਸਫਲਤਾ ਦਰ!\" \"ਏਆਈਆਰ 1 ਗਾਰੰਟੀਸ਼ੁਦਾ!\" ਆਓ, ਭਾਈ, ਗੰਭੀਰਤਾ ਨਾਲ? ਇਹ ਉਹ ਪ੍ਰੀਖਿਆਵਾਂ ਹਨ ਜਿਨ੍ਹਾਂ ਲਈ ਲੱਖਾਂ ਵਿਦਿਆਰਥੀ ਪੇਸ਼ ਹੁੰਦੇ ਹਨ। ਇਹ ਕੋਈ ਜਾਦੂ ਨਹੀਂ ਹੈ।",
  "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਕੋਟਾ ਵਿੱਚ ਹਰ ਥਾਂ 'ਤੇ ਹੋਰਡਿੰਗਾਂ 'ਤੇ ਲੱਗੇ ਹੋਏ ਉਨ੍ਹਾਂ ਵਧਾ-ਚੜ੍ਹਾ ਕੇ ਕੀਤੇ ਵਾਅਦਿਆਂ ਨੂੰ ਭੁੱਲ ਜਾਓ। \"ਇੱਕ ਸੌ ਪ੍ਰਤੀਸ਼ਤ ਸਫਲਤਾ ਦਰ!\" \"ਏ-ਆਈ-ਆਰ ਇੱਕ ਗਾਰੰਟੀਸ਼ੁਦਾ!\" ਆਓ, ਭਾਈ, ਗੰਭੀਰਤਾ ਨਾਲ? ਇਹ ਉਹ ਪ੍ਰੀਖਿਆਵਾਂ ਹਨ ਜਿਨ੍ਹਾਂ ਲਈ ਲੱਖਾਂ ਵਿਦਿਆਰਥੀ ਪੇਸ਼ ਹੁੰਦੇ ਹਨ। ਇਹ ਕੋਈ ਜਾਦੂ ਨਹੀਂ ਹੈ।",
  "raw": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਕੋਟਾ ਵਿੱਚ ਹਰ ਥਾਂ 'ਤੇ ਹੋਰਡਿੰਗਾਂ 'ਤੇ ਲੱਗੇ ਹੋਏ ਉਨ੍ਹਾਂ ਵਧਾ-ਚੜ੍ਹਾ ਕੇ ਕੀਤੇ ਵਾਅਦਿਆਂ ਨੂੰ ਭੁੱਲ ਜਾਓ। \"100% ਸਫਲਤਾ ਦਰ!\" \"ਏਆਈਆਰ 1 ਗਾਰੰਟੀਸ਼ੁਦਾ!\" ਆਓ, ਭਾਈ, ਗੰਭੀਰਤਾ ਨਾਲ? ਇਹ ਉਹ ਪ੍ਰੀਖਿਆਵਾਂ ਹਨ ਜਿਨ੍ਹਾਂ ਲਈ ਲੱਖਾਂ ਵਿਦਿਆਰਥੀ ਪੇਸ਼ ਹੁੰਦੇ ਹਨ। ਇਹ ਕੋਈ ਜਾਦੂ ਨਹੀਂ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਆਓ ਅਸਲੀ ਬਣੀਏ। ਕੋਚਿੰਗ ਸੈਂਟਰ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਮਦਦ ਕਰ ਸਕਦੇ ਹਨ। ਉਹ ਤੁਹਾਨੂੰ ਢਾਂਚਾਗਤ ਸਿਖਲਾਈ, ਮੌਕ ਟੈਸਟ ਭਰਪੂਰ (ਕਈ ਵਾਰ ਇੱਕ ਹਾਸੋਹੀਣਾ ਨੰਬਰ, ਜਿਵੇਂ ਕਿ 50+!), ਅਤੇ ਅਸਲ ਵਿੱਚ ਅਧਿਐਨ ਕਰਨ ਲਈ ਬਹੁਤ ਲੋੜੀਂਦਾ ਹਾਣੀ ਦਬਾਅ ਦਿੰਦੇ ਹਨ। ਪਰ ਯਾਦ ਰੱਖੋ, ਉਹ ਇੱਕ ਸੰਦ ਹਨ, ਕੋਈ ਸੁਨਹਿਰੀ ਟਿਕਟ ਨਹੀਂ। IMS ਜਾਂ FIITJEE ਤੋਂ ਸਾਰਾ ਕੰਮ ਕਰਨ ਦੀ ਉਮੀਦ ਨਾ ਕਰੋ।",
  "normalised": "ਆਓ ਅਸਲੀ ਬਣੀਏ। ਕੋਚਿੰਗ ਸੈਂਟਰ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਮਦਦ ਕਰ ਸਕਦੇ ਹਨ। ਉਹ ਤੁਹਾਨੂੰ ਢਾਂਚਾਗਤ ਸਿਖਲਾਈ, ਮੌਕ ਟੈਸਟ ਭਰਪੂਰ (ਕਈ ਵਾਰ ਇੱਕ ਹਾਸੋਹੀਣਾ ਨੰਬਰ, ਜਿਵੇਂ ਕਿ ਪੰਜਾਹ ਪਲੱਸ!), ਅਤੇ ਅਸਲ ਵਿੱਚ ਅਧਿਐਨ ਕਰਨ ਲਈ ਬਹੁਤ ਲੋੜੀਂਦਾ ਹਾਣੀ ਦਬਾਅ ਦਿੰਦੇ ਹਨ। ਪਰ ਯਾਦ ਰੱਖੋ, ਉਹ ਇੱਕ ਸੰਦ ਹਨ, ਕੋਈ ਸੁਨਹਿਰੀ ਟਿਕਟ ਨਹੀਂ। I-M-S ਜਾਂ F-I-I-T-J-E-E ਤੋਂ ਸਾਰਾ ਕੰਮ ਕਰਨ ਦੀ ਉਮੀਦ ਨਾ ਕਰੋ।",
  "raw": "ਆਓ ਅਸਲੀ ਬਣੀਏ। ਕੋਚਿੰਗ ਸੈਂਟਰ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਮਦਦ ਕਰ ਸਕਦੇ ਹਨ। ਉਹ ਤੁਹਾਨੂੰ ਢਾਂਚਾਗਤ ਸਿਖਲਾਈ, ਮੌਕ ਟੈਸਟ ਭਰਪੂਰ (ਕਈ ਵਾਰ ਇੱਕ ਹਾਸੋਹੀਣਾ ਨੰਬਰ, ਜਿਵੇਂ ਕਿ 50+!), ਅਤੇ ਅਸਲ ਵਿੱਚ ਅਧਿਐਨ ਕਰਨ ਲਈ ਬਹੁਤ ਲੋੜੀਂਦਾ ਹਾਣੀ ਦਬਾਅ ਦਿੰਦੇ ਹਨ। ਪਰ ਯਾਦ ਰੱਖੋ, ਉਹ ਇੱਕ ਸੰਦ ਹਨ, ਕੋਈ ਸੁਨਹਿਰੀ ਟਿਕਟ ਨਹੀਂ। IMS ਜਾਂ FIITJEE ਤੋਂ ਸਾਰਾ ਕੰਮ ਕਰਨ ਦੀ ਉਮੀਦ ਨਾ ਕਰੋ।"
}
```
```json
{
  "unnormalised": "ਹੁਣ, ਸਹੀ ਕੋਚਿੰਗ ਦੀ ਚੋਣ ਕਰਨਾ ਸਹੀ ਚਾਹ ਦੀ ਚੋਣ ਕਰਨ ਵਰਗਾ ਹੈ। ਹਰ ਕਿਸੇ ਦੀਆਂ ਆਪਣੀਆਂ ਤਰਜੀਹਾਂ ਹੁੰਦੀਆਂ ਹਨ। ਕੁਝ ਵੱਡੇ ਨਾਵਾਂ ਜਿਵੇਂ ਕਿ ਐਲਨ ਜਾਂ ਆਕਾਸ਼ (ਖਾਸ ਕਰਕੇ ਮੈਡੀਕਲ ਲਈ) ਦੀ ਸਹੁੰ ਖਾਂਦੇ ਹਨ, ਜਦੋਂ ਕਿ ਦੂਸਰੇ ਤਜਰਬੇਕਾਰ ਅਧਿਆਪਕਾਂ ਵਾਲੇ ਛੋਟੇ, ਸਥਾਨਕ ਕੇਂਦਰਾਂ ਨੂੰ ਤਰਜੀਹ ਦਿੰਦੇ ਹਨ। ਆਲੇ-ਦੁਆਲੇ ਪੁੱਛੋ, ਸੀਨੀਅਰਾਂ ਨਾਲ ਗੱਲ ਕਰੋ, ਔਨਲਾਈਨ ਸਮੀਖਿਆਵਾਂ ਦੀ ਜਾਂਚ ਕਰੋ (ਪਰ ਉਨ੍ਹਾਂ ਨੂੰ ਇੱਕ ਚੁਟਕੀ ਲੂਣ ਨਾਲ ਲਓ - ਖਾਸ ਕਰਕੇ ਉਹ ਜਿਹੜੇ "ਸ੍ਰੀ ਸ਼ਰਮਾ ਸਰ" ਦੀ ਬਹੁਤ ਉਤਸ਼ਾਹ ਨਾਲ ਪ੍ਰਸ਼ੰਸਾ ਕਰਦੇ ਹਨ, ਲਾਇਆ ਜਾ ਸਕਦਾ ਹੈ!)। ਅਜਿਹੇ ਕੇਂਦਰ ਦੀ ਭਾਲ ਕਰੋ ਜੋ ਜਲਦੀ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਅਗਲੇ ਚੱਕਰ ਲਈ ਲਗਭਗ 05/2024 ਦੇ ਆਸ-ਪਾਸ।",
  "normalised": "ਹੁਣ, ਸਹੀ ਕੋਚਿੰਗ ਦੀ ਚੋਣ ਕਰਨਾ ਸਹੀ ਚਾਹ ਦੀ ਚੋਣ ਕਰਨ ਵਰਗਾ ਹੈ। ਹਰ ਕਿਸੇ ਦੀਆਂ ਆਪਣੀਆਂ ਤਰਜੀਹਾਂ ਹੁੰਦੀਆਂ ਹਨ। ਕੁਝ ਵੱਡੇ ਨਾਵਾਂ ਜਿਵੇਂ ਕਿ ਐਲਨ ਜਾਂ ਆਕਾਸ਼ (ਖਾਸ ਕਰਕੇ ਮੈਡੀਕਲ ਲਈ) ਦੀ ਸਹੁੰ ਖਾਂਦੇ ਹਨ, ਜਦੋਂ ਕਿ ਦੂਸਰੇ ਤਜਰਬੇਕਾਰ ਅਧਿਆਪਕਾਂ ਵਾਲੇ ਛੋਟੇ, ਸਥਾਨਕ ਕੇਂਦਰਾਂ ਨੂੰ ਤਰਜੀਹ ਦਿੰਦੇ ਹਨ। ਆਲੇ-ਦੁਆਲੇ ਪੁੱਛੋ, ਸੀਨੀਅਰਾਂ ਨਾਲ ਗੱਲ ਕਰੋ, ਔਨਲਾਈਨ ਸਮੀਖਿਆਵਾਂ ਦੀ ਜਾਂਚ ਕਰੋ (ਪਰ ਉਨ੍ਹਾਂ ਨੂੰ ਇੱਕ ਚੁਟਕੀ ਲੂਣ ਨਾਲ ਲਓ - ਖਾਸ ਕਰਕੇ ਉਹ ਜਿਹੜੇ "ਸ੍ਰੀ ਸ਼ਰਮਾ ਸਰ" ਦੀ ਬਹੁਤ ਉਤਸ਼ਾਹ ਨਾਲ ਪ੍ਰਸ਼ੰਸਾ ਕਰਦੇ ਹਨ, ਲਾਇਆ ਜਾ ਸਕਦਾ ਹੈ!)। ਅਜਿਹੇ ਕੇਂਦਰ ਦੀ ਭਾਲ ਕਰੋ ਜੋ ਜਲਦੀ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਅਗਲੇ ਚੱਕਰ ਲਈ ਮਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਦੇ ਆਸ-ਪਾਸ।",
  "raw": "ਹੁਣ, ਸਹੀ ਕੋਚਿੰਗ ਦੀ ਚੋਣ ਕਰਨਾ ਸਹੀ ਚਾਹ ਦੀ ਚੋਣ ਕਰਨ ਵਰਗਾ ਹੈ। ਹਰ ਕਿਸੇ ਦੀਆਂ ਆਪਣੀਆਂ ਤਰਜੀਹਾਂ ਹੁੰਦੀਆਂ ਹਨ। ਕੁਝ ਵੱਡੇ ਨਾਵਾਂ ਜਿਵੇਂ ਕਿ ਐਲਨ ਜਾਂ ਆਕਾਸ਼ (ਖਾਸ ਕਰਕੇ ਮੈਡੀਕਲ ਲਈ) ਦੀ ਸਹੁੰ ਖਾਂਦੇ ਹਨ, ਜਦੋਂ ਕਿ ਦੂਸਰੇ ਤਜਰਬੇਕਾਰ ਅਧਿਆਪਕਾਂ ਵਾਲੇ ਛੋਟੇ, ਸਥਾਨਕ ਕੇਂਦਰਾਂ ਨੂੰ ਤਰਜੀਹ ਦਿੰਦੇ ਹਨ। ਆਲੇ-ਦੁਆਲੇ ਪੁੱਛੋ, ਸੀਨੀਅਰਾਂ ਨਾਲ ਗੱਲ ਕਰੋ, ਔਨਲਾਈਨ ਸਮੀਖਿਆਵਾਂ ਦੀ ਜਾਂਚ ਕਰੋ (ਪਰ ਉਨ੍ਹਾਂ ਨੂੰ ਇੱਕ ਚੁਟਕੀ ਲੂਣ ਨਾਲ ਲਓ - ਖਾਸ ਕਰਕੇ ਉਹ ਜਿਹੜੇ \"ਸ੍ਰੀ ਸ਼ਰਮਾ ਸਰ\" ਦੀ ਬਹੁਤ ਉਤਸ਼ਾਹ ਨਾਲ ਪ੍ਰਸ਼ੰਸਾ ਕਰਦੇ ਹਨ, ਲਾਇਆ ਜਾ ਸਕਦਾ ਹੈ!)। ਅਜਿਹੇ ਕੇਂਦਰ ਦੀ ਭਾਲ ਕਰੋ ਜੋ ਜਲਦੀ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਅਗਲੇ ਚੱਕਰ ਲਈ ਲਗਭਗ 05/2024 ਦੇ ਆਸ-ਪਾਸ।"
}
```
```json
{
  "unnormalised": "ਫੈਕਲਟੀ ਦੇ ਤਜ਼ਰਬੇ ਵਰਗੇ ਕਾਰਕਾਂ 'ਤੇ ਵਿਚਾਰ ਕਰੋ (ਕੀ ਉਹ ਅਸਲ ਵਿੱਚ ਆਪਣਾ ਸਮਾਨ ਜਾਣਦੇ ਹਨ?), ਅਧਿਐਨ ਸਮੱਗਰੀ ਦੀ ਗੁਣਵੱਤਾ (ਕੀ ਇਹ ਸਿਰਫ਼ ਪਿਛਲੇ ਸਾਲਾਂ ਤੋਂ ਰੀਸਾਈਕਲ ਕੀਤੀ ਗਈ ਹੈ?), ਬੈਚ ਦਾ ਆਕਾਰ (ਛੋਟਾ ਅਕਸਰ ਬਿਹਤਰ ਹੁੰਦਾ ਹੈ, ਪਰ ਹਮੇਸ਼ਾ ਨਹੀਂ), ਅਤੇ ਬੇਸ਼ੱਕ, ਫੀਸਾਂ (ਕੋਚਿੰਗ ਦੀ ਕੀਮਤ ਇੱਕ ਸੁੰਦਰ ਪੈਸਾ ਹੋ ਸਕਦੀ ਹੈ, ਕਈ ਵਾਰ Rs. 2,00,000 ਪ੍ਰਤੀ ਸਾਲ ਤੋਂ ਵੱਧ!). ਸਿਰਫ਼ ਸ਼ਾਨਦਾਰ ਇਮਾਰਤਾਂ ਅਤੇ ਏ.ਸੀ. ਕਲਾਸਰੂਮਾਂ ਲਈ ਨਾ ਡਿੱਗੋ; ਅਸਲ ਸਿੱਖਿਆ 'ਤੇ ਧਿਆਨ ਦਿਓ।",
  "normalised": "ਫੈਕਲਟੀ ਦੇ ਤਜ਼ਰਬੇ ਵਰਗੇ ਕਾਰਕਾਂ 'ਤੇ ਵਿਚਾਰ ਕਰੋ (ਕੀ ਉਹ ਅਸਲ ਵਿੱਚ ਆਪਣਾ ਸਮਾਨ ਜਾਣਦੇ ਹਨ?), ਅਧਿਐਨ ਸਮੱਗਰੀ ਦੀ ਗੁਣਵੱਤਾ (ਕੀ ਇਹ ਸਿਰਫ਼ ਪਿਛਲੇ ਸਾਲਾਂ ਤੋਂ ਰੀਸਾਈਕਲ ਕੀਤੀ ਗਈ ਹੈ?), ਬੈਚ ਦਾ ਆਕਾਰ (ਛੋਟਾ ਅਕਸਰ ਬਿਹਤਰ ਹੁੰਦਾ ਹੈ, ਪਰ ਹਮੇਸ਼ਾ ਨਹੀਂ), ਅਤੇ ਬੇਸ਼ੱਕ, ਫੀਸਾਂ (ਕੋਚਿੰਗ ਦੀ ਕੀਮਤ ਇੱਕ ਸੁੰਦਰ ਪੈਸਾ ਹੋ ਸਕਦੀ ਹੈ, ਕਈ ਵਾਰ ਰੁਪਏ ਦੋ ਲੱਖ ਪ੍ਰਤੀ ਸਾਲ ਤੋਂ ਵੱਧ!). ਸਿਰਫ਼ ਸ਼ਾਨਦਾਰ ਇਮਾਰਤਾਂ ਅਤੇ ਏ-ਸੀ ਕਲਾਸਰੂਮਾਂ ਲਈ ਨਾ ਡਿੱਗੋ; ਅਸਲ ਸਿੱਖਿਆ 'ਤੇ ਧਿਆਨ ਦਿਓ।",
  "raw": "ਫੈਕਲਟੀ ਦੇ ਤਜ਼ਰਬੇ ਵਰਗੇ ਕਾਰਕਾਂ 'ਤੇ ਵਿਚਾਰ ਕਰੋ (ਕੀ ਉਹ ਅਸਲ ਵਿੱਚ ਆਪਣਾ ਸਮਾਨ ਜਾਣਦੇ ਹਨ?), ਅਧਿਐਨ ਸਮੱਗਰੀ ਦੀ ਗੁਣਵੱਤਾ (ਕੀ ਇਹ ਸਿਰਫ਼ ਪਿਛਲੇ ਸਾਲਾਂ ਤੋਂ ਰੀਸਾਈਕਲ ਕੀਤੀ ਗਈ ਹੈ?), ਬੈਚ ਦਾ ਆਕਾਰ (ਛੋਟਾ ਅਕਸਰ ਬਿਹਤਰ ਹੁੰਦਾ ਹੈ, ਪਰ ਹਮੇਸ਼ਾ ਨਹੀਂ), ਅਤੇ ਬੇਸ਼ੱਕ, ਫੀਸਾਂ (ਕੋਚਿੰਗ ਦੀ ਕੀਮਤ ਇੱਕ ਸੁੰਦਰ ਪੈਸਾ ਹੋ ਸਕਦੀ ਹੈ, ਕਈ ਵਾਰ Rs. 2,00,000 ਪ੍ਰਤੀ ਸਾਲ ਤੋਂ ਵੱਧ!). ਸਿਰਫ਼ ਸ਼ਾਨਦਾਰ ਇਮਾਰਤਾਂ ਅਤੇ ਏ.ਸੀ. ਕਲਾਸਰੂਮਾਂ ਲਈ ਨਾ ਡਿੱਗੋ; ਅਸਲ ਸਿੱਖਿਆ 'ਤੇ ਧਿਆਨ ਦਿਓ।"
}
```
```json
{
  "unnormalised": "ਔਨਲਾਈਨ ਬਨਾਮ ਔਫਲਾਈਨ? ਇਹ ਅੱਜਕੱਲ੍ਹ ਵੱਡਾ ਸਵਾਲ ਹੈ। ਔਨਲਾਈਨ ਕੋਚਿੰਗ ਸੁਵਿਧਾਜਨਕ, ਲਚਕਦਾਰ (ਤੁਸੀਂ ਆਪਣੇ ਪਜਾਮੇ ਵਿੱਚ ਪੜ੍ਹ ਸਕਦੇ ਹੋ!), ਅਤੇ ਅਕਸਰ ਸਸਤੀ ਹੁੰਦੀ ਹੈ। ਪਰ ਔਫਲਾਈਨ ਅਧਿਆਪਕਾਂ ਅਤੇ ਸਹਿਪਾਠੀਆਂ ਨਾਲ ਉਹ ਮਹੱਤਵਪੂਰਨ ਆਹਮੋ-ਸਾਹਮਣੇ ਗੱਲਬਾਤ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ, ਨਾਲ ਹੀ ਤੁਹਾਨੂੰ ਆਪਣੇ ਕਮਰੇ ਤੋਂ ਬਾਹਰ ਨਿਕਲਣ ਲਈ ਮਜਬੂਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ! ਆਪਣੀ ਸਿੱਖਣ ਦੀ ਸ਼ੈਲੀ ਬਾਰੇ ਸੋਚੋ। ਕੀ ਤੁਸੀਂ ਆਸਾਨੀ ਨਾਲ YouTube ਅਤੇ Instagram ਤੋਂ ਭਟਕ ਜਾਂਦੇ ਹੋ (ਅਸੀਂ ਸਾਰੇ ਹਾਂ, ਚਿੰਤਾ ਨਾ ਕਰੋ)? ਜੇ ਅਜਿਹਾ ਹੈ, ਤਾਂ ਔਫਲਾਈਨ ਇੱਕ ਬਿਹਤਰ ਬਾਜ਼ੀ ਹੋ ਸਕਦੀ ਹੈ।",
  "normalised": "ਔਨਲਾਈਨ ਬਨਾਮ ਔਫਲਾਈਨ? ਇਹ ਅੱਜਕੱਲ੍ਹ ਵੱਡਾ ਸਵਾਲ ਹੈ। ਔਨਲਾਈਨ ਕੋਚਿੰਗ ਸੁਵਿਧਾਜਨਕ, ਲਚਕਦਾਰ (ਤੁਸੀਂ ਆਪਣੇ ਪਜਾਮੇ ਵਿੱਚ ਪੜ੍ਹ ਸਕਦੇ ਹੋ!), ਅਤੇ ਅਕਸਰ ਸਸਤੀ ਹੁੰਦੀ ਹੈ। ਪਰ ਔਫਲਾਈਨ ਅਧਿਆਪਕਾਂ ਅਤੇ ਸਹਿਪਾਠੀਆਂ ਨਾਲ ਉਹ ਮਹੱਤਵਪੂਰਨ ਆਹਮੋ-ਸਾਹਮਣੇ ਗੱਲਬਾਤ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ, ਨਾਲ ਹੀ ਤੁਹਾਨੂੰ ਆਪਣੇ ਕਮਰੇ ਤੋਂ ਬਾਹਰ ਨਿਕਲਣ ਲਈ ਮਜਬੂਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ! ਆਪਣੀ ਸਿੱਖਣ ਦੀ ਸ਼ੈਲੀ ਬਾਰੇ ਸੋਚੋ। ਕੀ ਤੁਸੀਂ ਆਸਾਨੀ ਨਾਲ YouTube ਅਤੇ Instagram ਤੋਂ ਭਟਕ ਜਾਂਦੇ ਹੋ (ਅਸੀਂ ਸਾਰੇ ਹਾਂ, ਚਿੰਤਾ ਨਾ ਕਰੋ)? ਜੇ ਅਜਿਹਾ ਹੈ, ਤਾਂ ਔਫਲਾਈਨ ਇੱਕ ਬਿਹਤਰ ਬਾਜ਼ੀ ਹੋ ਸਕਦੀ ਹੈ।",
  "raw": "ਔਨਲਾਈਨ ਬਨਾਮ ਔਫਲਾਈਨ? ਇਹ ਅੱਜਕੱਲ੍ਹ ਵੱਡਾ ਸਵਾਲ ਹੈ। ਔਨਲਾਈਨ ਕੋਚਿੰਗ ਸੁਵਿਧਾਜਨਕ, ਲਚਕਦਾਰ (ਤੁਸੀਂ ਆਪਣੇ ਪਜਾਮੇ ਵਿੱਚ ਪੜ੍ਹ ਸਕਦੇ ਹੋ!), ਅਤੇ ਅਕਸਰ ਸਸਤੀ ਹੁੰਦੀ ਹੈ। ਪਰ ਔਫਲਾਈਨ ਅਧਿਆਪਕਾਂ ਅਤੇ ਸਹਿਪਾਠੀਆਂ ਨਾਲ ਉਹ ਮਹੱਤਵਪੂਰਨ ਆਹਮੋ-ਸਾਹਮਣੇ ਗੱਲਬਾਤ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ, ਨਾਲ ਹੀ ਤੁਹਾਨੂੰ ਆਪਣੇ ਕਮਰੇ ਤੋਂ ਬਾਹਰ ਨਿਕਲਣ ਲਈ ਮਜਬੂਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ! ਆਪਣੀ ਸਿੱਖਣ ਦੀ ਸ਼ੈਲੀ ਬਾਰੇ ਸੋਚੋ। ਕੀ ਤੁਸੀਂ ਆਸਾਨੀ ਨਾਲ YouTube ਅਤੇ Instagram ਤੋਂ ਭਟਕ ਜਾਂਦੇ ਹੋ (ਅਸੀਂ ਸਾਰੇ ਹਾਂ, ਚਿੰਤਾ ਨਾ ਕਰੋ)? ਜੇ ਅਜਿਹਾ ਹੈ, ਤਾਂ ਔਫਲਾਈਨ ਇੱਕ ਬਿਹਤਰ ਬਾਜ਼ੀ ਹੋ ਸਕਦੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਤੁਸੀਂ ਜੋ ਵੀ ਚੁਣਦੇ ਹੋ, ਇਸ ਗੱਲ ਦੀ ਪਰਵਾਹ ਕੀਤੇ ਬਿਨਾਂ, ਕੋਚਿੰਗ ਨੂੰ ਜਾਣਕਾਰੀ ਦੇ ਆਪਣੇ ਇੱਕੋ ਇੱਕ ਸਰੋਤ ਵਜੋਂ ਨਾ ਵਰਤੋ। ਆਪਣੀਆਂ ਪਾਠ-ਪੁਸਤਕਾਂ ਪੜ੍ਹੋ, ਪਿਛਲੇ ਸਾਲਾਂ ਦੇ ਪੇਪਰ ਹੱਲ ਕਰੋ (ਜਿਵੇਂ ਕਿ 2022 ਅਤੇ 2023 ਦੇ ਪੇਪਰ), ਅਤੇ ਵਰਤਮਾਨ ਮਾਮਲਿਆਂ 'ਤੇ ਅੱਪਡੇਟ ਰਹੋ। ਜੇਕਰ ਤੁਸੀਂ CAT ਦੀ ਤਿਆਰੀ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ET Now 'ਤੇ ਕਾਰੋਬਾਰੀ ਖ਼ਬਰਾਂ ਨਾਲ ਜੁੜੇ ਰਹਿਣ ਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਤੁਹਾਡਾ ਅਸਲ ਸਕੋਰ ਤੁਹਾਡੀ ਮਿਹਨਤ, ਤੁਹਾਡੀ ਨਿਰੰਤਰਤਾ ਅਤੇ, ਹਾਂ, ਥੋੜ੍ਹੀ ਕਿਸਮਤ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ।",
  "normalised": "ਤੁਸੀਂ ਜੋ ਵੀ ਚੁਣਦੇ ਹੋ, ਇਸ ਗੱਲ ਦੀ ਪਰਵਾਹ ਕੀਤੇ ਬਿਨਾਂ, ਕੋਚਿੰਗ ਨੂੰ ਜਾਣਕਾਰੀ ਦੇ ਆਪਣੇ ਇੱਕੋ ਇੱਕ ਸਰੋਤ ਵਜੋਂ ਨਾ ਵਰਤੋ। ਆਪਣੀਆਂ ਪਾਠ-ਪੁਸਤਕਾਂ ਪੜ੍ਹੋ, ਪਿਛਲੇ ਸਾਲਾਂ ਦੇ ਪੇਪਰ ਹੱਲ ਕਰੋ (ਜਿਵੇਂ ਕਿ ਦੋ ਹਜ਼ਾਰ ਬਾਈ ਅਤੇ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਦੇ ਪੇਪਰ), ਅਤੇ ਵਰਤਮਾਨ ਮਾਮਲਿਆਂ 'ਤੇ ਅੱਪਡੇਟ ਰਹੋ। ਜੇਕਰ ਤੁਸੀਂ C-A-T ਦੀ ਤਿਆਰੀ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ E-T Now 'ਤੇ ਕਾਰੋਬਾਰੀ ਖ਼ਬਰਾਂ ਨਾਲ ਜੁੜੇ ਰਹਿਣ ਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਤੁਹਾਡਾ ਅਸਲ ਸਕੋਰ ਤੁਹਾਡੀ ਮਿਹਨਤ, ਤੁਹਾਡੀ ਨਿਰੰਤਰਤਾ ਅਤੇ, ਹਾਂ, ਥੋੜ੍ਹੀ ਕਿਸਮਤ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ।",
  "raw": "ਤੁਸੀਂ ਜੋ ਵੀ ਚੁਣਦੇ ਹੋ, ਇਸ ਗੱਲ ਦੀ ਪਰਵਾਹ ਕੀਤੇ ਬਿਨਾਂ, ਕੋਚਿੰਗ ਨੂੰ ਜਾਣਕਾਰੀ ਦੇ ਆਪਣੇ ਇੱਕੋ ਇੱਕ ਸਰੋਤ ਵਜੋਂ ਨਾ ਵਰਤੋ। ਆਪਣੀਆਂ ਪਾਠ-ਪੁਸਤਕਾਂ ਪੜ੍ਹੋ, ਪਿਛਲੇ ਸਾਲਾਂ ਦੇ ਪੇਪਰ ਹੱਲ ਕਰੋ (ਜਿਵੇਂ ਕਿ 2022 ਅਤੇ 2023 ਦੇ ਪੇਪਰ), ਅਤੇ ਵਰਤਮਾਨ ਮਾਮਲਿਆਂ 'ਤੇ ਅੱਪਡੇਟ ਰਹੋ। ਜੇਕਰ ਤੁਸੀਂ CAT ਦੀ ਤਿਆਰੀ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ET Now 'ਤੇ ਕਾਰੋਬਾਰੀ ਖ਼ਬਰਾਂ ਨਾਲ ਜੁੜੇ ਰਹਿਣ ਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਤੁਹਾਡਾ ਅਸਲ ਸਕੋਰ ਤੁਹਾਡੀ ਮਿਹਨਤ, ਤੁਹਾਡੀ ਨਿਰੰਤਰਤਾ ਅਤੇ, ਹਾਂ, ਥੋੜ੍ਹੀ ਕਿਸਮਤ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਆਖਰਕਾਰ, ਸਭ ਤੋਂ ਵਧੀਆ ਕੋਚਿੰਗ ਉਹ ਹੁੰਦੀ ਹੈ ਜੋ ਤੁਹਾਨੂੰ ਪ੍ਰੇਰਿਤ ਕਰਦੀ ਹੈ, ਤੁਹਾਡੇ ਸ਼ੰਕਿਆਂ ਨੂੰ ਦੂਰ ਕਰਦੀ ਹੈ, ਅਤੇ ਤੁਹਾਨੂੰ ਆਪਣੇ ਸਭ ਤੋਂ ਵਧੀਆ ਸਵੈ ਬਣਨ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕਰਦੀ ਹੈ। ਇਸ ਲਈ, ਆਪਣੀ ਖੋਜ ਕਰੋ, ਸਮਝਦਾਰੀ ਨਾਲ ਚੁਣੋ, ਅਤੇ ਆਪਣੀਆਂ ਸਮਾਜਿਕ ਸ਼ਮੂਲੀਅਤਾਂ ਨੂੰ ਬਾਅਦ ਵਿੱਚ ਕਰਨ ਲਈ ਯਾਦ ਰੱਖੋ, ਕਿਉਂਕਿ, ਦਿਨ ਦੇ ਅੰਤ ਵਿੱਚ, ਇਹ ਤੁਹਾਡੀ ਸਖ਼ਤ ਮਿਹਨਤ ਹੈ ਜੋ ਤੁਹਾਨੂੰ ਉੱਥੇ ਲੈ ਜਾਵੇਗੀ! ਸ਼ੁਭਕਾਮਨਾਵਾਂ, ਅਤੇ ਚਾਹ ਦਾ ਬਰੇਕ ਖਤਮ!",
  "normalised": "ਆਖਰਕਾਰ, ਸਭ ਤੋਂ ਵਧੀਆ ਕੋਚਿੰਗ ਉਹ ਹੁੰਦੀ ਹੈ ਜੋ ਤੁਹਾਨੂੰ ਪ੍ਰੇਰਿਤ ਕਰਦੀ ਹੈ, ਤੁਹਾਡੇ ਸ਼ੰਕਿਆਂ ਨੂੰ ਦੂਰ ਕਰਦੀ ਹੈ, ਅਤੇ ਤੁਹਾਨੂੰ ਆਪਣੇ ਸਭ ਤੋਂ ਵਧੀਆ ਸਵੈ ਬਣਨ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕਰਦੀ ਹੈ। ਇਸ ਲਈ, ਆਪਣੀ ਖੋਜ ਕਰੋ, ਸਮਝਦਾਰੀ ਨਾਲ ਚੁਣੋ, ਅਤੇ ਆਪਣੀਆਂ ਸਮਾਜਿਕ ਸ਼ਮੂਲੀਅਤਾਂ ਨੂੰ ਬਾਅਦ ਵਿੱਚ ਕਰਨ ਲਈ ਯਾਦ ਰੱਖੋ, ਕਿਉਂਕਿ, ਦਿਨ ਦੇ ਅੰਤ ਵਿੱਚ, ਇਹ ਤੁਹਾਡੀ ਸਖ਼ਤ ਮਿਹਨਤ ਹੈ ਜੋ ਤੁਹਾਨੂੰ ਉੱਥੇ ਲੈ ਜਾਵੇਗੀ! ਸ਼ੁਭਕਾਮਨਾਵਾਂ, ਅਤੇ ਚਾਹ ਦਾ ਬਰੇਕ ਖਤਮ!",
  "raw": "ਆਖਰਕਾਰ, ਸਭ ਤੋਂ ਵਧੀਆ ਕੋਚਿੰਗ ਉਹ ਹੁੰਦੀ ਹੈ ਜੋ ਤੁਹਾਨੂੰ ਪ੍ਰੇਰਿਤ ਕਰਦੀ ਹੈ, ਤੁਹਾਡੇ ਸ਼ੰਕਿਆਂ ਨੂੰ ਦੂਰ ਕਰਦੀ ਹੈ, ਅਤੇ ਤੁਹਾਨੂੰ ਆਪਣੇ ਸਭ ਤੋਂ ਵਧੀਆ ਸਵੈ ਬਣਨ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕਰਦੀ ਹੈ। ਇਸ ਲਈ, ਆਪਣੀ ਖੋਜ ਕਰੋ, ਸਮਝਦਾਰੀ ਨਾਲ ਚੁਣੋ, ਅਤੇ ਆਪਣੀਆਂ ਸਮਾਜਿਕ ਸ਼ਮੂਲੀਅਤਾਂ ਨੂੰ ਬਾਅਦ ਵਿੱਚ ਕਰਨ ਲਈ ਯਾਦ ਰੱਖੋ, ਕਿਉਂਕਿ, ਦਿਨ ਦੇ ਅੰਤ ਵਿੱਚ, ਇਹ ਤੁਹਾਡੀ ਸਖ਼ਤ ਮਿਹਨਤ ਹੈ ਜੋ ਤੁਹਾਨੂੰ ਉੱਥੇ ਲੈ ਜਾਵੇਗੀ! ਸ਼ੁਭਕਾਮਨਾਵਾਂ, ਅਤੇ ਚਾਹ ਦਾ ਬਰੇਕ ਖਤਮ!"
}
```
