{"unnormalised": "**भारतातील विविध सणांची ओळख: महत्वाच्या तारखा आणि परंपरांसाठी मार्गदर्शन**", "normalised": "**भारतातील विविध सणांचे उत्सव: महत्त्वाच्या तारखा आणि परंपरांसाठी एक मार्गदर्शक**"}
{"unnormalised": "भारत, एक दोलायमान संस्कृती आणि खोलवर रुजलेल्या परंपरांची भूमी, वर्षभर साजऱ्या होणाऱ्या असंख्य सणांसाठी प्रसिद्ध आहे. हे सण, बहुतेक वेळा धार्मिक कार्यक्रम, कृषी चक्र किंवा ऐतिहासिक प्रसंगांशी जोडलेले असतात, जे देशाचा समृद्ध वारसा दर्शवतात आणि समुदायांना आनंदी उत्सवांमध्ये एकत्र येण्याची संधी देतात. या सणांच्या तारखा आणि महत्त्व समजून घेणे, भारतीय नागरिक आणि भारताला भेट देणाऱ्या पर्यटकांसाठी आवश्यक आहे, जेणेकरून ते अस्सल भारतीय अनुभवामध्ये स्वतःला सहभागी करू शकतील.", "normalised": "भारत, दोलायमान संस्कृती आणि खोलवर रुजलेल्या परंपरांची भूमी, वर्षभर साजऱ्या होणाऱ्या असंख्य सणांसाठी प्रसिद्ध आहे. हे सण, बहुतेकदा धार्मिक कार्यक्रम, कृषी चक्र किंवा ऐतिहासिक प्रसंगांशी जोडलेले असतात, जे राष्ट्राच्या समृद्ध वारसाचे प्रदर्शन करतात आणि समुदायांना आनंदात एकत्र येण्याची संधी देतात. या सणांच्या तारखा आणि महत्त्व समजून घेणे हे भारतीय नागरिक आणिAuthentic अनुभव घेण्यासाठी उत्सुक असलेल्या अभ्यागतांसाठी आवश्यक आहे."}
{"unnormalised": "दिवाळी हा सर्वात मोठ्या प्रमाणावर साजरा केला जाणारा सण आहे, जो प्रकाशाचा सण म्हणून ओळखला जातो. हा शुभ प्रसंग, साधारणपणे ऑक्टोबर/नोव्हेंबरमध्ये (तारखा चंद्र कॅलेंडरनुसार बदलतात) येतो, जो वाईटावर चांगल्याच्या विजयाचे प्रतीक आहे. घरे आणि रस्ते दिव्यांनी (तेल दिवे) आणि रांगोळ्यांनी (रंगीबेरंगी नमुने) सजवले जातात, ज्यामुळे एक मनमोहक देखावा तयार होतो. या उत्सवाची सांगता मिठाई आणि भेटवस्तूंच्या देवाणघेवाणीने होते, यासोबतच आकर्षक आतिषबाजीचे प्रदर्शन केले जाते. यावर्षी दिवाळी ३१/१०/२०२४ रोजी आहे.", "normalised": "सर्वात मोठ्या प्रमाणावर साजऱ्या होणाऱ्या सणांपैकी एक म्हणजे दिवाळी, दिव्यांचा सण. हा शुभ प्रसंग, सहसा ऑक्टोबर किंवा नोव्हेंबरमध्ये (तारखा चंद्र कॅलेंडरवर आधारित बदलतात), वाईटावर चांगल्याच्या विजयाचे प्रतीक आहे. घरे आणि रस्ते दिव्यांनी (तेलाचे दिवे) आणि रांगोळ्यांनी (रंगीत नमुने) सजवले जातात, ज्यामुळे एक मंत्रमुग्ध करणारा देखावा तयार होतो. हा उत्सव मिठाई आणि भेटवस्तूंच्या देवाणघेवाणीने संपतो, सोबतच आकर्षक आतिषबाजीचे प्रदर्शन केले जाते. यावर्षी दिवाळी एकतीस ऑक्टोबर दोन हजार चोवीस रोजी आहे."}
{"unnormalised": "होळी, रंगांचा सण, वसंत ऋतूच्या आगमनाचे प्रतीक आहे आणि देशभरात मोठ्या उत्साहात साजरा केला जातो. होळीच्या दिवशी लोक एकमेकांना रंगांचे (गुलाल) आणि पाणी लावतात आणि आनंदात सहभागी होतात. हा सण सामान्यतः मार्चमध्ये साजरा केला जातो, होळीच्या आदल्या दिवशी होलिका दहन (शेकोटी) होते. बर्‍याच लोकांचा असा विश्वास आहे की या सणाची उत्पत्ती इ.स. ४ थ्या शतकात झाली.", "normalised": "होळी, रंगांचा सण, वसंत ऋतूच्या आगमनाचे प्रतीक आहे आणि देशभरात मोठ्या उत्साहात साजरा केला जातो. होळीच्या दिवशी लोक एकमेकांना विविध रंगांचे रंग (गुलाल) आणि पाणी लावतात आणि खेळकर हास्यविनोदात रमतात. हा सण सामान्यतः मार्चमध्ये साजरा केला जातो, होळीच्या आदल्या दिवशी होलिका दहन (शेकोटी) होते. अनेकांचा असा विश्वास आहे की या सणाची उत्पत्ती चौथ्या शतकात झाली."}
{"unnormalised": "ईद-उल-फित्र हा रमजानच्या शेवटी साजरा केला जातो, जो मुस्लिमांचा उपवासाचा पवित्र महिना आहे. हा सण प्रार्थना, मेजवानी आणि भेटवस्तूंच्या देवाणघेवाणीने साजरा केला जातो. ईद-उल-फित्रची तारीख नवीन चंद्र दिसण्यावर अवलंबून असते आणि साधारणपणे एप्रिल किंवा मे मध्ये येते, जरी इस्लामिक चंद्र कॅलेंडरनुसार तारखा दरवर्षी बदलतात. ईद-उल-फित्र ०२/०५/२०२५ च्या आसपास साजरा केला जाईल, अशी अपेक्षा आहे.", "normalised": "ईद-उल-फित्र हा रमजान महिन्याच्या शेवटी साजरा केला जातो, जो मुस्लिमांचा उपवासाचा पवित्र महिना आहे. हा सण प्रार्थना, मेजवानी आणि भेटवस्तूंच्या देवाणघेवाणीने साजरा केला जातो. ईद-उल-फित्रची तारीख चंद्र दर्शनावर अवलंबून असते आणि सहसा एप्रिल किंवा मे मध्ये येते, जरी इस्लामिक चंद्र कॅलेंडरनुसार तारखा दरवर्षी बदलतात. ईद-उल-फित्र दोन मे दोन हजार पंचवीसच्या आसपास साजरा केला जाईल अशी अपेक्षा आहे."}
{"unnormalised": "दरवर्षी २५/१२ रोजी साजरा केला जाणारा ख्रिसमस हा देखील भारतातील एक महत्त्वाचा सण आहे, विशेषत: केरळ आणि गोवा यांसारख्या राज्यांमध्ये जिथे ख्रिश्चन लोकसंख्या लक्षणीय आहे. चर्च सुंदरपणे सजवले जातात, कॅरोल्स (भजन) गायले जातात आणि विशेष जेवण तयार केले जाते. नाताळच्या पूर्वसंध्येला होणारी मध्यरात्रीची प्रार्थना (मिडनाईट मास) अनेक भारतीय ख्रिश्चनांसाठी एक विशेष महत्त्वाचा कार्यक्रम असतो.", "normalised": "दरवर्षी पंचवीस डिसेंबर रोजी साजरा केला जाणारा नाताळ हा देखील भारतातील एक महत्त्वाचा सण आहे, विशेषत: केरळ आणि गोवा यांसारख्या राज्यांमध्ये जिथे ख्रिश्चन लोकसंख्या लक्षणीय आहे. चर्च सुंदरपणे सजवले जातात, कॅरोल गायले जातात आणि विशेष जेवण तयार केले जातात. नाताळच्या पूर्वसंध्येला होणारी मध्यरात्रीची प्रार्थना अनेक भारतीय ख्रिश्चनांसाठी एक विशेष महत्त्वाचा कार्यक्रम आहे."}
{"unnormalised": "शेवटी, भारतातील विविध सण देशाच्या समृद्ध सांस्कृतिक परंपरेची झलक दाखवतात. दिवाळी आणि होळीच्या उत्साही सेलिब्रेशनपासून ते ईद आणि ख्रिसमसच्या आध्यात्मिक महत्त्वापर्यंत, प्रत्येक सणाचे स्वतःचे वेगळे आकर्षण आणि परंपरा आहेत. या सणांच्या महत्त्वाच्या तारखा आणि चालीरीतींची माहिती करून घेतल्यास, एखाद्याला या सणांच्या उत्साहाची पूर्ण जाणीव होऊ शकते आणि आनंदात सहभागी होता येते. हे लक्षात घेणे देखील महत्त्वाचे आहे की तारखा आणि चालीरीतींमध्ये प्रादेशिक भिन्नता असू शकते, त्यामुळे स्थानिक कॅलेंडर आणि चालीरीती तपासणे नेहमीच उचित ठरते.", "normalised": "शेवटी, भारतातील विविध सण देशाच्या समृद्ध सांस्कृतिक परंपरेचे दर्शन घडवतात. दिवाळी आणि होळीच्या उत्साही सेलिब्रेशनपासून ते ईद आणि नाताळच्या आध्यात्मिक महत्त्वापर्यंत, प्रत्येक सणाचे स्वतःचे वेगळे आकर्षण आणि परंपरा आहेत. महत्त्वाच्या तारखा आणि चालीरीतींची माहिती करून घेतल्यास, या सणांच्या उत्साहाची पूर्णपणे प्रशंसा करता येते आणि आनंददायी उत्सवांमध्ये सहभागी होता येते. हे लक्षात घेणे देखील महत्त्वाचे आहे की तारखा आणि चालीरीतींमध्ये प्रादेशिक भिन्नता अस्तित्वात आहे, त्यामुळे स्थानिक कॅलेंडर आणि चालीरीती तपासणे नेहमीच उचित ठरते."}
