{"unnormalised": "## दिवाळीच्या तारखांचा अंदाज लावण्याचे धोके: कालक्रमानुसार गोंधळलेल्यांसाठी मार्गदर्शन", "normalised": "## दिवाळीच्या तारखांचा अंदाज लावण्याचे धोके: कालक्रमानुसार गोंधळलेल्या लोकांसाठी मार्गदर्शक"}
{"unnormalised": "तर, तुम्हाला यावर्षी दिवाळी कधी आहे हे जाणून घ्यायचे आहे, हं? त्याबद्दल शुभेच्छा. हे साड्या घातलेल्या मांजरांना मिठाईचा Controls ठेवून एकत्र आणण्याचा प्रयत्न करण्यासारखे आहे. तारखेचा अंदाज लावणे हा एक प्रकारचा अवकाशीय (cosmic) अंदाज लावण्याचा खेळ आहे. चंद्र कॅलेंडरकडे (lunar calendar) जरा जरी चुकीचे पाहिले, तरी तुम्ही 4/नोव्हेंबर ऐवजी 14/नोव्हेंबरला दिवे लावायला सांगून देशात गोंधळ निर्माण कराल. माझा विश्वास ठेवा, तुमचे व्हॉट्सॲप ग्रुप तुम्हाला कधीही माफ करणार नाहीत. माझ्या आत्या सरला अजूनही '08 च्या दिवाळीतील मोठी चूक प्रत्येक कौटुंबिक मेळाव्यात काढतात. त्यात फटाके, एक बेफाम गाय आणि एक गोंधळलेला पंडित यांचा समावेश होता.", "normalised": "तर, तुम्हाला या वर्षी दिवाळी कधी आहे हे जाणून घ्यायचे आहे, हं? त्या साठी शुभेच्छा. हे साड्या घातलेल्या मांजरांना मिठाई उधळत सांभाळण्यासारखे आहे. ह्या तारखेचा अंदाज लावणे म्हणजे एक cosmic guessing game आहे. चंद्र कॅलेंडरकडे एक चुकीचे जरी पाहिले तरी तुम्ही सगळ्यांना ४ नोव्हेंबर ऐवजी १४ नोव्हेंबरला दिवे लावायला सांगाल आणि राष्ट्रीय गोंधळ निर्माण कराल. विश्वास ठेवा, तुमचे W-h-a-t-s-A-p-p ग्रुप तुम्हाला कधीही माफ करणार नाहीत. माझी आत्या सरला अजूनही प्रत्येक कौटुंबिक मेळाव्यात आठ सालच्या दिवाळी-फेलचा विषय काढते. त्यामध्ये फटाके, एक बेफिकीर गाय आणि एक गोंधळलेला पंडित सामील होते."}
{"unnormalised": "समस्या फक्त तारीख लक्षात ठेवण्याची नाही, जी हिंदू चंद्र कॅलेंडरशी जोडलेली आहे - ही प्रणाली इतकी गुंतागुंतीची आहे की रॉकेट सायन्सदेखील तुमच्या बोटांवर मोजण्यासारखे सोपे वाटेल (नैसर्गिकरित्या, दोन्ही हातांची सर्व बोटे). खरी समस्या आहे ती लवकर तयारी करण्याची. \"दिवाळी लवकरच येत आहे!\" असे ते ऑगस्टमध्येच म्हणायला लागतात. तुम्ही \"हॅपी गणेश चतुर्थी!\" म्हणायच्या आतच तुमचे इनबॉक्स \"दिवाळी धमाका!\" ऑफर्सने भरलेले असतात. 15/सप्टेंबरपर्यंत, घरी जाण्यासाठी तुमच्या ट्रेनची तिकीट बुक करण्याचा दबाव असतो, जरी प्रत्यक्ष सण अजून काही आठवडे दूर असतो. खरं सांगू, कधीकधी असे वाटते की दिवाळी 1 सप्टेंबर ते 31 डिसेंबरपर्यंत असते!", "normalised": "फक्त तारीख लक्षात ठेवणे ही समस्या नाही, जी हिंदू चंद्र कॅलेंडरशी जोडलेली आहे - एक अशी प्रणाली जी रॉकेट सायन्सला तुमच्या बोटांवर मोजण्याइतकी सोपी करते (नैसर्गिकरित्या, तुमच्या दोन्ही हातांच्या). खरी समस्या आहे ती सतत पुढे ढकलण्याची. \"दिवाळी लवकरच येत आहे!\" ते ऑगस्टमध्येच म्हणायला लागतात. तुम्ही \"हॅपी गणेश चतुर्थी!\" म्हणायच्या आतच तुमचे इनबॉक्स \"दिवाळी धमाका!\" ऑफर्सने भरलेले असतात. १५ सप्टेंबरपर्यंत, घरी जाण्यासाठी तुमच्या ट्रेनची तिकीट बुक करण्याचे प्रेशर येते, जरी उत्सव अजून काही आठवडे दूर असेल तरी. खरं सांगायचं तर, कधीकधी असं वाटतं की दिवाळी १ सप्टेंबर ते ३१ डिसेंबरपर्यंत असते!"}
{"unnormalised": "आणि ज्योतिषांना विसरून कसे चालेल. प्रत्येक चॅनेलवर 'दिवाळी स्पेशल' कार्यक्रम असतो, ज्यात काही गुरु तुम्ही फटाके कधी फोडता यावर आधारित तुमचे भविष्य सांगतात. ते तुम्हाला सांगतील की दिवाळीच्या दिवशी बरोबर संध्याकाळी 7:17 वाजता फुलबाजरी (sparkler) लावल्याने तुम्हाला संपत्ती, आरोग्य आणि बढती मिळेल. पण जर तुम्ही ती 7:18 वाजता लावली, तर तुम्ही कर्ज, रोग आणि तुमच्या शेजाऱ्यांचे सकाळी 5:00 वाजताचे भजनांचे संगीत ऐकण्यासाठी शापित असाल. म्हणून जपून, मित्रांनो.", "normalised": "आणि ज्योतिषांना विसरून कसे चालेल. प्रत्येक चॅनेलवर ‘दिवाळी स्पेशल’ असतो, ज्यात काही गुरु तुम्ही फटाके कधी फोडता यावर आधारित तुमचे भविष्य सांगतात. ते तुम्हाला सांगतील की दिवाळीच्या दिवशी बरोबर संध्याकाळी ७:१७ वाजता फुलझडी लावल्याने तुम्हाला संपत्ती, आरोग्य आणि प्रमोशन मिळेल. जर तुम्ही ती ७:१८ वाजता लावली, तर तुम्ही कर्ज, रोग आणि तुमच्या शेजाऱ्यांचे भजन सकाळी ५:०० वाजता ऐकण्यास नशिबात असाल. जपून चाला, मित्रांनो."}
{"unnormalised": "आणि मग येतो तो दिवस कोणता साजरा करायचा याबद्दलचा वाद. 01/नोव्हेंबरला धनत्रयोदशी, 03/नोव्हेंबरला छोटी दिवाळी आणि 04/नोव्हेंबरला मोठी दिवाळी - या सगळ्यांचा मागोवा ठेवा! हे एक मोठे 'माईनफिल्ड' आहे. तुमच्याकडे काही कट्टर (purists) लोक आहेत जे तीळाच्या दाण्यापर्यंत प्रत्येक लहानसहान विधी पाळतात आणि काही आधुनिक (modernists) लोक आहेत ज्यांना फक्त काही अनार लावून दिवस साजरा करायचा आहे. नेहमी एक काका असे असतात जे असा युक्तिवाद करतात की दिवाळी नेहमी अमावस्या तिथीला साजरी केली जावी, छापील कॅलेंडर काहीही सांगो. फक्त हसा, हो म्हणा आणि होळीपर्यंत टिकणारे कौटुंबिक भांडण सुरू करण्यापूर्वी त्यांना आणखी बर्फी द्या.", "normalised": "मग उत्सव साजरा करण्याच्या दिवसाबद्दल वाद असतोच. १ नोव्हेंबरला धनत्रयोदशी, ३ नोव्हेंबरला छोटी दिवाळी आणि ४ नोव्हेंबरला मोठी दिवाळी - या सगळ्या तारखा लक्षात ठेवा! हे एक मोठे आव्हान आहे. काही लोक प्रत्येक लहानसहान विधी अगदी तीळ सांडण्यापर्यंत काटेकोरपणे पाळतात, तर काही आधुनिक लोक फक्त काही अनार लावून दिवस साजरा करू इच्छितात. नेहमी एक *ते* काका असतात जे असा युक्तिवाद करतात की दिवाळी *नेहमीच* अमावस्या तिथीला साजरी केली जावी, छापील कॅलेंडर काहीही म्हणो. फक्त हसा, हो म्हणा आणि त्यांना आणखी बर्फी द्या, नाहीतर ते होळीपर्यंत टिकेल असा कौटुंबिक वाद सुरू करतील."}
{"unnormalised": "तर, दिवाळीच्या तारखेच्या या पेचातून कसे वाचायचे? गोंधळाचा स्वीकार करा! खूप लवकर तिकीट बुक करा. मिठाई आत्ताच विकत घ्या, जी प्रत्यक्ष दिवस उजाडण्यापूर्वीच एक्सपायर (expire) होईल याची खात्री करा. आणि सर्वात महत्त्वाचे म्हणजे, जर तुमची तारीख चुकली तर Google Calendar ला दोष द्या. \"सॉरी, सगळ्यांना! इंटरनेटने मला सांगितले की ती 25/ऑक्टोबरला आहे!\" प्रत्येक वेळी काम करते... बहुतेक वेळा. दिवाळीच्या हार्दिक शुभेच्छा, ती जेव्हा कधी असेल तेव्हा!", "normalised": "तर, तुम्ही दिवाळीच्या तारखेच्या कचाट्यातून कसे वाचणार? गोंधळाचा स्वीकार करा! खूप लवकर तिकीट बुक करा. मिठाई आत्ताच खरेदी करा जी नक्कीच त्या दिवसापर्यंत expire होईल. आणि सर्वात महत्त्वाचे म्हणजे, तारीख चुकली तर Google Calendar ला दोष द्या. \"सॉरी, सगळ्यांना! इंटरनेटने सांगितले की २५ ऑक्टोबरला आहे!\" प्रत्येक वेळी काम करते... बहुतेक वेळा. दिवाळीच्या हार्दिक शुभेच्छा, ती कधीही असो!"}
