{"unnormalised": "भारत, एक चैतन्यमय संस्कृतीची भूमी, वर्षभर असंख्य उत्सव साजरे करते. हे उत्सव, परंपरा आणि पौराणिक कथांमध्ये खोलवर रुजलेले आहेत, जे देशाच्या विविध वारशाची आकर्षक झलक देतात. भारताच्या उत्साही भावनेचे कौतुक करण्यासाठी कॅलेंडर आणि महत्त्वाच्या तारखांचे महत्त्व समजून घेणे आवश्यक आहे.", "normalised": "भारत, एक चैतन्यमय संस्कृतीची भूमी, वर्षभर अनेक उत्सव साजरे करते. हे उत्सव, परंपरा आणि पौराणिक कथांमध्ये खोलवर रुजलेले आहेत, जे देशाच्या विविध वारशाची आकर्षक झलक देतात. भारताच्या उत्सवी भावनेची प्रशंसा करण्यासाठी कॅलेंडर आणि महत्त्वाच्या तारखांचे महत्त्व समजून घेणे आवश्यक आहे."}
{"unnormalised": "भारतातील अनेक प्रमुख सण हिंदू चंद्र कॅलेंडरशी जोडलेले आहेत, याचा अर्थ त्यांच्या ग्रेगोरियन कॅलेंडरच्या तारखा दरवर्षी बदलतात. दिवाळी, दिव्यांचा सण, सामान्यत: ऑक्टोबरच्या मध्यापासून ते नोव्हेंबरच्या मध्यापर्यंत असतो (उदा. 12/11/2023). होळी, रंगांचा उत्सव, सहसा मार्चमध्ये येतो (उदा. 25/03/2024). अचूक वेळ ज्योतिषीय गणनेद्वारे आणि चंद्राच्या स्थितीनुसार निश्चित केली जाते. रक्षाबंधनसारखे काही सण, भाऊ-बहिणीच्या नात्याचा उत्सव, श्रावण महिन्याच्या पौर्णिमेवर अवलंबून असतो, जो सहसा ऑगस्टमध्ये येतो (उदा. 22/08/2024).", "normalised": "भारतातील अनेक प्रमुख सण हिंदू चंद्र कॅलेंडरवर आधारित आहेत, म्हणजेच त्यांच्या ग्रेगोरियन कॅलेंडरच्या तारखा दरवर्षी बदलतात. दिवाळी, दिव्यांचा सण, सामान्यतः ऑक्टोबरच्या मध्यापासून ते नोव्हेंबरच्या मध्यापर्यंत असतो (उदा. बारा नोव्हेंबर दोन हजार तेवीस). होळी, रंगांचा सण, सहसा मार्चमध्ये येतो (उदा. पंचवीस मार्च दोन हजार चोवीस). अचूक वेळ ज्योतिषीय गणिते आणि चंद्राच्या स्थितीनुसार निश्चित केली जाते. रक्षाबंधनसारखे काही सण, भाऊ-बहिणीच्या नात्याचा उत्सव, श्रावण महिन्याच्या पौर्णिमेवर अवलंबून असतो, जो सहसा ऑगस्टमध्ये येतो (उदा. बावीस ऑगस्ट दोन हजार चोवीस)."}
{"unnormalised": "प्रादेशिक विविधता आणखी एक गुंतागुंत वाढवते. पोंगल, हा मुख्यतः तामिळनाडूमध्ये साजरा केला जाणारा एक कृषी উৎসব आहे, जो दरवर्षी 14/01 च्या आसपास असतो, जो भारताच्या इतर भागांमध्ये साजरा होणाऱ्या मकर संक्रांतीशी जुळतो. दुर्गा पूजा, पश्चिम बंगालमधील एक प्रमुख उत्सव, सामान्यतः सप्टेंबर किंवा ऑक्टोबरमध्ये पाच दिवस असतो (उदा. 18/10/2023 ते 22/10/2023). विशिष्ट तारखा चंद्र कॅलेंडरवर आधारित असतात आणि दरवर्षी थोड्याफार बदलतात.", "normalised": "प्रादेशिक भिन्नता आणखी एक गुंतागुंत वाढवते. पोंगल, हा तमिळनाडूमध्ये प्रामुख्याने साजरा केला जाणारा एक कृषी-उत्सव आहे, जो दरवर्षी चौदा जानेवारीच्या आसपास येतो, जो भारताच्या इतर भागांमध्ये मकर संक्रांती म्हणून साजरा केला जातो. दुर्गा पूजा, पश्चिम बंगालमधील एक प्रमुख उत्सव, साधारणपणे सप्टेंबर किंवा ऑक्टोबरमध्ये पाच दिवस असतो (उदा. अठरा ऑक्टोबर दोन हजार तेवीस ते बावीस ऑक्टोबर दोन हजार तेवीस). विशिष्ट तारखा चंद्र कॅलेंडरवर आधारित असतात आणि दरवर्षी थोड्या बदलतात."}
{"unnormalised": "धार्मिक अल्पसंख्याक देखील भारताच्या सणांच्या समृद्ध परंपरेत योगदान देतात. ईद-उल-फित्र, रमजानच्या समाप्तीची घोषणा करते, जो इस्लामचा उपवासाचा पवित्र महिना आहे, नवीन चंद्र दिसल्यावर निश्चित केला जातो. नाताळ, 25/12 रोजी साजरा केला जातो, हा ख्रिश्चन समुदायासाठी एक महत्त्वपूर्ण कार्यक्रम आहे. त्याचप्रमाणे, शीख गुरूंचे जन्मदिवस साजरे करणारे गुरुपर्व नानकशाही कॅलेंडरनुसार पाळले जातात.", "normalised": "धार्मिक अल्पसंख्याक देखील भारताच्या उत्सवप्रियतेत योगदान देतात. ईद-उल-फित्र, रमजान महिन्याच्या समाप्तीचा दिवस, जो मुस्लिम लोकांचा उपवासाचा पवित्र महिना आहे, नवीन चंद्र दिसल्यावर निश्चित केला जातो. ख्रिसमस, पंचवीस डिसेंबर रोजी साजरा केला जातो, हा ख्रिश्चन समुदायासाठी एक महत्त्वाचा कार्यक्रम आहे. त्याचप्रमाणे, गुरुपूरब, शीख गुरूंच्या जन्म वर्धापन दिनानिमित्त नानकशाही कॅलेंडरनुसार साजरा केला जातो."}
{"unnormalised": "शेवटी, भारतीय सणांच्या कॅलेंडरमध्ये प्रभुत्व मिळवण्यासाठी सौर आणि चंद्र कॅलेंडर, प्रादेशिक चालीरीती आणि धार्मिक परंपरा याबद्दल माहिती असणे आवश्यक आहे. दिवाळीसारखे काही सण 'अमावस्या' किंवा चंद्र नसलेल्या दिवशी साजरे केले जातात हे जाणून घेतल्याने अचूक तारीख दरवर्षी का बदलते हे समजण्यास मदत होते. त्यामुळे, सणांचा अनुभव घेण्यासाठी तुमच्या प्रवासाच्या योजना पुढे ढकलण्यासाठी किंवा लवकर ठरवण्यासाठी, सणांच्या तारखा साधारणतः २-३ महिने अगोदर जाहीर केल्या जातात, त्याकडे लक्ष ठेवा!", "normalised": "निष्कर्षानुसार, भारतीय उत्सव कॅलेंडरमध्ये सौर आणि चंद्र कॅलेंडर, प्रादेशिक चालीरीती आणि धार्मिक परंपरा याबद्दल माहिती असणे आवश्यक आहे. दिवाळीसारखे काही सण 'अमावस्या' किंवा चंद्र नसलेल्या दिवशी साजरे केले जातात हे जाणून घेतल्याने अचूक तारीख दरवर्षी का बदलते हे समजण्यास मदत होते. त्यामुळे, सणांचा अनुभव घेण्यासाठी तुमच्या प्रवासाच्या योजना पुढे ढकलण्यासाठी किंवा लवकर करण्यासाठी सणांच्या तारखा सामान्यतः दोन ते तीन महिने आधी घोषित केल्या जातात यावर लक्ष ठेवा!"}
