{"unnormalised": "मित्रांनो! दिवाळी अगदी तोंडावर आहे, आणि मला तर आतापासूनच मिठाईचा वास यायला लागला आहे! खरं सांगतो, मी खूप उत्सुक आहे. यावर्षी, ती ०१/११/२०२४ ला आहे, म्हणजे शुक्रवार, त्यामुळे मोठा विकेंड आहे *वू हू*!", "normalised": "काय मंडळी! दिवाळी अगदी तोंडावर आली आहे, आणि मला आत्तापासूनच मिठाईचा वास यायला लागला आहे! खरंच, मी खूप उत्सुक आहे. यावर्षी, ती १ नोव्हेंबर दोन हजार चोवीस रोजी आहे, म्हणजे शुक्रवार, त्यामुळे लाँग वीकेंड आहे, क्या बात है!"}
{"unnormalised": "पण तुम्हाला माहीत आहे, दिवाळीचा विचार करतांना मला आपल्या भारतातील इतर अप्रतिम सणांची आठवण येते. कितीतरी सण आहेत! मला तर असं वाटतं, जणू काही प्रत्येक महिन्यात एक तरी उत्सव असतोच. आणि ते कधी आहेत हे लक्षात ठेवणं खरंच खूप कठीण आहे, खासकरून जेव्हा काही तारखा दरवर्षी बदलतात. माझी आई छापलेले कॅलेंडर वापरते, तर माझा लहान भाऊ पूर्णपणे गुगल कॅलेंडरवर अवलंबून आहे!", "normalised": "पण तुम्हाला माहीत आहे, दिवाळीचा विचार करताच मला भारतातील इतर अप्रतिम सणांची आठवण येते. कितीतरी सण आहेत! मला तर असं वाटतं, जणू काही प्रत्येक महिन्यात एक तरी उत्सव असतोच. आणि ते कधी आहेत हे लक्षात ठेवणं खरंच खूप कठीण आहे, विशेषत: जेव्हा काही तारखा दरवर्षी बदलतात. माझी आई छापील कॅलेंडर वापरते, तर माझा धाकटा भाऊ पूर्णपणे गुगल कॅलेंडरवर अवलंबून आहे!"}
{"unnormalised": "जसं की, यावर्षी होळी २५/०३/२०२४ ला होती. लोकांनी किती रंग उधळले होते ते पाहिलं का? एकदम Vibrant! पण पुढच्या वर्षी, ती कदाचित वेगळ्या तारखेला असेल, बरोबर ना? हिंदू पंचांग म्हणजे काहीतरी वेगळंच आहे.", "normalised": "उदाहरणार्थ, यावर्षी होळी २५ मार्च दोन हजार चोवीस रोजी होती. लोकांनी किती रंग उधळले होते, ते पाहिलंत का? अगदी जबरदस्त! पण पुढच्या वर्षी, ती कदाचित वेगळ्या तारखेला असेल, बरोबर ना? हिंदू पंचांग म्हणजे काहीतरी वेगळंच आहे."}
{"unnormalised": "आणि मग आहे ईद. ईद-उल-फित्र १०/०४/२०२४ ला साजरी करण्यात आली, रमजान महिन्याच्या समाप्तीनिमित्त. माझी मैत्रीण आयशा नेहमी खूप छान शीर खुरमा बनवते. मी दरवर्षी त्याची आतुरतेने वाट पाहतो. हा उत्सव ३ दिवस चालतो!", "normalised": "आणि मग आहे ईद. ईद-उल-फित्र १० एप्रिल दोन हजार चोवीस रोजी साजरी करण्यात आली, रमजान महिन्याची सांगता झाली. माझी मैत्रीण आयशा नेहमी खूप छान शीर खुरमा बनवते. मी दरवर्षी त्याची आतुरतेने वाट पाहतो. हा उत्सव तीन दिवस चालतो!"}
{"unnormalised": "प्रादेशिक सणांची आठवण काढायला लावू नका! तमिळनाडूमध्ये पोंगल १५/०१/२०२४ ते १८/०१/२०२४ दरम्यान साजरा करण्यात आला. आणि मग केरळमध्ये ओणम आहे, जो ऑगस्ट/सप्टेंबरमध्ये (सामान्यतः) येतो. दुर्गा पूजा साधारणपणे ऑक्टोबरमध्ये असते, यावर्षी ती ०९/१०/२०२४ पासून सुरू होत आहे. कितीतरी तारखा लक्षात ठेवायच्या आहेत!", "normalised": "प्रादेशिक सणांची आठवण काढायला लागलो तर तर विचारायलाच नको! तमिळनाडूमध्ये पोंगल १५ जानेवारी दोन हजार चोवीस ते १८ जानेवारी दोन हजार चोवीस पर्यंत साजरा करण्यात आला. आणि मग केरळमध्ये ओणम असतो, जो साधारणपणे ऑगस्ट किंवा सप्टेंबरमध्ये येतो. दुर्गा पूजा सहसा ऑक्टोबरमध्ये असते, यावर्षी ती ९ ऑक्टोबर दोन हजार चोवीस पासून सुरू होत आहे. कितीतरी तारखा लक्षात ठेवायच्या आहेत!"}
{"unnormalised": "मला वाटतं कोणीतरी असं ॲप बनवायला पाहिजे, जे तुमच्या ठिकाणानुसार आणि धर्मानुसार सर्व सणांच्या तारखा आपोआप अपडेट करेल. कदाचित reminders पण पाठवेल! कारण खरं सांगायचं तर, माझ्या स्मरणशक्तीवर अवलंबून राहणं म्हणजे आपत्तीला आमंत्रण देण्यासारखं आहे. मी नेहमी काहीतरी विसरतो! आणि मला कोणतंही स्वादिष्ट जेवण, मजा आणि कुटुंबासोबतचा वेळ चुकवायचा नाही आहे.", "normalised": "मला वाटतं कोणीतरी असं ॲप बनवायला पाहिजे, जे तुमच्या ठिकाणानुसार आणि धर्मानुसार सर्व सणांच्या तारखा आपोआप अपडेट करेल. कदाचित स्मरणपत्रे पण पाठवेल! कारण खरं सांगायचं तर, माझ्या स्मरणशक्तीवर अवलंबून राहणं म्हणजे संकटाला आमंत्रण देण्यासारखं आहे. मी नेहमी काहीतरी विसरतो! आणि मला कोणतंही स्वादिष्ट जेवण, मजा आणि कुटुंबासोबतचा वेळ चुकवायचा नाहीये."}
{"unnormalised": "असो, वर्षाच्या उर्वरित उत्सवांच्या योजनांसाठी शुभेच्छा! तुमच्या कॅलेंडरवर नक्की नोंद करा - किंवा, तुम्हाला माहीत आहे, ०१/०१/२०२५ पर्यंत ते ॲप बनवा! कमेंटमध्ये सांगा की तुम्ही कोणत्या सणांसाठी सर्वात जास्त उत्सुक आहात!", "normalised": "असो, वर्षाच्या उर्वरित उत्सवांच्या योजनांसाठी खूप खूप शुभेच्छा! तुमच्या कॅलेंडरवर नोंद करायला विसरू नका - किंवा, तुम्हाला माहीत आहे, १ जानेवारी दोन हजार पंचवीस पर्यंत ते ॲप बनवा! तुम्हाला कोणत्या सणांची सर्वाधिक उत्सुकता आहे, हे मला कमेंटमध्ये नक्की सांगा!"}
