{"unnormalised": "भारतातील प्रमुख सणांच्या 2024 मधील महत्वाच्या तारखा कोणत्या आहेत?", "normalised": "दोन हजार चोवीस मध्ये भारतातील प्रमुख सणांच्या महत्वाच्या तारखा कोणत्या आहेत?"}
{"unnormalised": "भारत, एक चैतन्यमय संस्कृती आणि परंपरांची भूमी, वर्षभर अनेक सण साजरे करते. यापैकी बरेच सण हिंदू पंचांगानुसार ठरतात, म्हणजेच ग्रेगोरियन कॅलेंडरनुसार त्यांची नेमकी तारीख दरवर्षी बदलू शकते. 2024 मध्ये होळी 25/03/2024 रोजी असून, रंगांनी आणि आनंदाने वसंत ऋतूचे स्वागत केले जाते, तर रक्षाबंधन 19/08/2024 रोजी आहे, जो भाऊ आणि बहिणीच्या नात्याचा उत्सव आहे. कृपया नोंद घ्यावी की या तारखा सध्याच्या ज्योतिषीय गणनेवर आधारित आहेत आणि अंतिम खगोलीय निरीक्षणांवर आधारित बदलू शकतात.", "normalised": "भारत, एक दोलायमान संस्कृती आणि परंपरांचा देश, वर्षभर अनेक सण साजरे करतो. यापैकी बरेच सण हिंदू पंचांगानुसार (lunisolar Hindu calendar) ठरतात, याचा अर्थ ग्रेगोरियन कॅलेंडरनुसार (Gregorian date) अचूक तारीख दरवर्षी बदलू शकते. दोन हजार चोवीस मध्ये होळी २५ मार्च दोन हजार चोवीस रोजी असून रंगांनी आणि आनंदाने वसंत ऋतूच्या आगमनाचे प्रतीक आहे, तर रक्षाबंधन १९ ऑगस्ट दोन हजार चोवीस रोजी आहे, हा भाऊ आणि बहिणीच्या नात्याचा उत्सव आहे. कृपया नोंद घ्या की या तारखा सध्याच्या ज्योतिषीय गणनेवर आधारित आहेत आणि अंतिम खगोलीय निरीक्षणांवर आधारित बदलू शकतात."}
{"unnormalised": "वर्षाच्या उत्तरार्धात, भगवान गणेशाच्या जन्माचा उत्सव, गणेश चतुर्थी अंदाजे 07/09/2024 रोजी अपेक्षित आहे. नवरात्री, देवी दुर्गेला समर्पित नऊ रात्रींचा उत्सव, साधारणपणे ऑक्टोबर 2024 मध्ये येतो, ज्याची समाप्ती 12/10/2024 च्या आसपास दसऱ्याने होते. अचूक तारखा धार्मिक पंचांग किंवा मंदिर प्रशासनासारख्या विश्वसनीय स्त्रोतांकडून वेळोवेळी तपासून घ्याव्यात.", "normalised": "वर्षाच्या उत्तरार्धात, गणपती बाप्पाच्या जन्माचा उत्सव, गणेश चतुर्थी सुमारे ७ सप्टेंबर दोन हजार चोवीस रोजी अपेक्षित आहे. नवरात्री, देवी दुर्गेला समर्पित नऊ रात्रीचा उत्सव, साधारणतः ऑक्टोबर दोन हजार चोवीस मध्ये असतो, ज्याची सांगता १२ ऑक्टोबर दोन हजार चोवीस च्या आसपास दसऱ्याने होते. अचूक तारखा धार्मिक पंचांग किंवा मंदिर प्रशासनासारख्या विश्वसनीय स्त्रोतांकडून वेळोवेळी तपासून घ्याव्यात."}
{"unnormalised": "दिवाळी, दिव्यांचा उत्सव, हा सर्वात महत्वाचा सण आहे. दिवाळीची अंदाजित तारीख 31/10/2024 आहे आणि कोणताही गोंधळ टाळण्यासाठी 2024 च्या आसपासच्या तारखांची खात्री करून घेण्याची आम्ही शिफारस करतो. उत्सव अनेकदा 5 दिवसांपर्यंत चालतो. प्रादेशिक भिन्नता तपासणे देखील महत्त्वाचे आहे, कारण काही समुदाय वेगवेगळ्या पंचांगानुसार थोड्या वेगळ्या तारखा पाळू शकतात.", "normalised": "दिवाळी, दिव्यांचा उत्सव, हा सर्वात महत्वाचा सण आहे. दिवाळीची अंदाजित तारीख ३१ ऑक्टोबर दोन हजार चोवीस आहे आणि कोणताही गोंधळ टाळण्यासाठी दोन हजार चोवीस जवळ आल्यावर तारखांची खात्री करणे आम्ही सुचवतो. उत्सव अनेकदा पाच दिवस चालतो. प्रादेशिक भिन्नता तपासणे देखील महत्त्वाचे आहे कारण काही समुदाय वेगवेगळ्या पंचांगानुसार थोड्या वेगळ्या तारखा पाळू शकतात."}
{"unnormalised": "शेवटी, ख्रिसमस 25/12/2024 रोजी आहे, जो ख्रिश्चन समुदायाद्वारे साजरा केला जातो आणि भारतात अधिकाधिक स्वीकारला जात आहे. अनेक लोक नवीन वर्षाचे स्वागत या सणासुदीच्या काळातच करतात, ज्यामुळे प्रवास आणि सामाजिक मेळाव्यांमध्ये वाढ होते. वर्ष जसजसे पुढे जाईल तसतसे अचूक तारखांसाठी नेहमी अधिकृत पंचांग आणि धार्मिक प्राधिकरणांचा सल्ला घ्या.", "normalised": "शेवटी, ख्रिसमस २५ डिसेंबर दोन हजार चोवीस रोजी आहे, जो ख्रिश्चन समुदायाद्वारे साजरा केला जातो आणि भारतात अधिकाधिक स्वीकारला जात आहे. अनेक लोक नवीन वर्षाचे उत्सव या सणासुदीच्या काळात करतात, ज्यामुळे प्रवास आणि सामाजिक मेळाव्यांमध्ये वाढ होते. वर्ष जसजसे पुढे जाईल तसतसे अचूक तारखांसाठी नेहमी अधिकृत कॅलेंडर आणि धार्मिक प्राधिकरणांचा सल्ला घ्या."}
