{"unnormalised": "अरे काय चाललंय! कुणीतरी सणांच्या तारखांबद्दल विचारलं, म्हणून म्हटलं थोडी माहिती सांगावी. तुम्हाला माहीतच आहे, या सगळ्या तारखा लक्षात ठेवणं म्हणजे डोक्याला ताप असतो! माझ्या आजीला सगळं माहीत असतं, पण मला? पार गोंधळ उडतो.", "normalised": "अरे काय! कुणीतरी सणांच्या तारखांविषयी विचारले, म्हणून विचार केला की थोडी माहिती सांगावी. तुम्हाला माहीत आहेच, या सगळ्या गोष्टी लक्षात ठेवणं म्हणजे डोकेदुखीच असते! माझ्या आजीला सगळं माहीत असतं, पण मी? पूर्ण गोंधळ."}
{"unnormalised": "तर, दिवाळी २०२४ साधारणपणे ३१ ऑक्टोबरच्या आसपास असेल. कॅलेंडरमध्ये नोंद करून ठेवा, भावा! गावाला जायला ट्रेनची तिकीटं खूप आधी बुक करावी लागतील, नाहीतर नशीब तुमचं! मागच्या वेळेस तर, अगदी शेवटच्या क्षणापर्यंत धावपळ करत होतो, आणि खूप जास्त पैसे पण लागले! पुन्हा कधी नाही.", "normalised": "तर, दिवाळी दोन हजार चोवीस (2024) साधारणपणे एकतीस ऑक्टोबरला (31 ऑक्टोबर) असेल. कॅलेंडरमध्ये नोंद करून ठेवा, भावा! गावाला जायला ट्रेनची तिकीटं खूप आधी बुक करावी लागतील, नाहीतर नशीब तुमचं! मागच्या वेळी, मी अगदी शेवटच्या क्षणापर्यंत धावपळ करत होतो, आणि खूप जास्त पैसे मोजले! पुन्हा कधी नाही."}
{"unnormalised": "होळी, रंगांचा सण, साधारणपणे मार्चमध्ये असतो. २०२५ मध्ये, ती बहुतेक १४ मार्चला असेल. भिजायला तयार राहा! आणि चांगले कपडे घालू नका – माझा विश्वास ठेवा! शिवाय, गुलाल पण आधीच घेऊन ठेवा. होळीच्या जवळपास दुकानांमध्ये खूप गर्दी होते.", "normalised": "होळी, रंगांचा सण, साधारणपणे मार्चमध्ये असतो. दोन हजार पंचवीसमध्ये (2025), ती बहुतेक चौदा मार्चला (14 मार्च) असेल. भिजायला तयार राहा! आणि चांगले कपडे घालून येऊ नका - माझा विश्वास ठेवा! शिवाय, गुलाल पण आधीपासूनच घेऊन ठेवा. होळीच्या वेळी ती दुकानं खूप भरलेली असतात."}
{"unnormalised": "ईदच्या तारखा चंद्र दिसण्यावर अवलंबून असतात, त्यामुळे थोडं कठीण होतं. ईद-उल-फित्र २०२५ मध्ये *अंदाजे* ३१ मार्चच्या आसपास अपेक्षित आहे. ईद-उल-अधा बहुतेक ६ जून - ७ जूनच्या आसपास असेल. तारखा निश्चित करण्यासाठी जवळच्या मशिदीमध्ये नक्की चौकशी करा.", "normalised": "ईदच्या तारखा चंद्र दिसण्यावर अवलंबून असतात, ज्यामुळे थोडा गोंधळ होतो. ईद-उल-फित्र दोन हजार पंचवीसमध्ये (2025) *अंदाजे* एकतीस मार्चला (31 मार्च) अपेक्षित आहे. ईद-उल-अज्हा साधारणपणे सहा जून - सात जूनच्या आसपास असेल. तारखा निश्चित करण्यासाठी जवळच्या मशिदीमध्ये जाऊन खात्री करा."}
{"unnormalised": "आणि शेवटी, क्रिसमस नेहमीप्रमाणे २५/१२ लाच आहे. एक निश्चित तारीख असणं नेहमीच चांगलं असतं, नाही का? डिसेंबरमध्ये क्रिसमसच्या आनंदासाठी तयारी करा! आशा आहे, या माहितीमुळे तुम्हाला वर्षाचं नियोजन करायला मदत होईल. तारीख जवळ आल्यावर एकदा तपासून घ्यायला विसरू नका, फक्त खात्रीसाठी! Happy celebrating!", "normalised": "आणि शेवटी, क्रिसमस नेहमीप्रमाणे, पंचवीस डिसेंबरला (25 डिसेंबर) आहे. एक निश्चित तारीख असणे नेहमीच चांगले असते, नाही का? डिसेंबरमध्ये क्रिसमसच्या आनंदासाठी तयारी करा! आशा आहे की हे तुम्हाला वर्षभराचे नियोजन करण्यात मदत करेल. तरीही, जवळ आल्यावर एकदा तारखा तपासून घ्या, फक्त खात्रीसाठी! शुभेच्छा!"}
