{"unnormalised": "अरे क्वोरान्स, कोणीतरी विचारले की दिवाळी सहसा कधी येते. हा एक अतिशय सामान्य प्रश्न आहे, आणि याचे उत्तर थोडे अवघड आहे, कारण ते हिंदू चंद्र पंचांगावर आधारित आहे.", "normalised": "अरे क्वोरा वापरकर्त्यांनो, कुणीतरी विचारले की दिवाळी कधी असते. हा एक नेहमी विचारला जाणारा प्रश्न आहे, आणि याचे उत्तर थोडे अवघड आहे, कारण ते हिंदू चंद्र दिनदर्शिकेवर आधारित आहे."}
{"unnormalised": "साधारणपणे, दिवाळी ऑक्टोबर-नोव्हेंबरच्या आसपास साजरी केली जाते. लक्ष्मीपूजनाचा मुख्य दिवस कार्तिक महिन्यातील सर्वात गडद, अमावस्याची रात्र असते. त्यामुळेच नेमकी तारीख दरवर्षी बदलते. 2023 मध्ये, ती 12/11 ला होती. पुढील दिवाळी अंदाजे 31/10/2024 किंवा 1/11/2024 च्या आसपास असेल, परंतु खात्री केलेल्या तारखेसाठी हिंदू पंचांग तपासणे सर्वोत्तम.", "normalised": "साधारणपणे, दिवाळी ऑक्टोबर-नोव्हेंबरच्या आसपास साजरी केली जाते. मुख्य दिवस, लक्ष्मी पूजा, कार्तिक महिन्यातील सर्वात गडद, अमावस्येच्या रात्री असतो. त्यामुळेच नेमकी तारीख दरवर्षी बदलते. दोन हजार तेवीस मध्ये, ती बारा नोव्हेंबरला होती. पुढील दिवाळी एकतीस ऑक्टोबर दोन हजार चोवीस किंवा एक नोव्हेंबर दोन हजार चोवीसच्या आसपास असावी, पण निश्चित तारखेसाठी हिंदू पंचांग तपासणे उत्तम."}
{"unnormalised": "विसरू नका, दिवाळी फक्त एक दिवस नाही, भावांनो! यात खरं तर 5 दिवसांचा उत्सव असतो, ज्याची सुरुवात धनत्रयोदशीने होते, जी सहसा मुख्य दिवसाच्या 2 दिवस आधी असते, त्यानंतर नरक चतुर्दशी (छोटी दिवाळी), लक्ष्मी पूजा, गोवर्धन पूजा आणि शेवटी भाऊबीज, जी सहसा 2 दिवसांनी असते. त्यामुळे, ऑक्टोबरच्या शेवटी / नोव्हेंबरच्या सुरुवातीला जवळजवळ एक आठवडा बाजूला ठेवा!", "normalised": "विसरू नका, दिवाळी फक्त एक दिवस नाही, भावांनो! तर ती खरं तर पाच दिवसांचा उत्सव आहे, ज्याची सुरुवात धनत्रयोदशीने होते, जी साधारणपणे मुख्य दिवसाच्या दोन दिवस आधी असते. त्यानंतर नरक चतुर्दशी (छोटी दिवाळी), लक्ष्मी पूजा, गोवर्धन पूजा आणि शेवटी भाऊबीज, जी साधारणपणे दोन दिवसांनी असते. त्यामुळे, ऑक्टोबरच्या शेवटी आणि नोव्हेंबरच्या सुरुवातीला जवळजवळ एक आठवडा बाजूला ठेवा!"}
{"unnormalised": "आशा आहे की हे उपयुक्त ठरेल! दिवाळीच्या आगाऊ शुभेच्छा! दिवे लावायला आणि मिठाईचा आनंद घ्यायला विसरू नका. तसेच, ध्वनिप्रदूषणाबद्दल जागरूक राहा - रात्री 10 नंतर आवाज कमी ठेवण्याचा प्रयत्न करूया, ठीक आहे?", "normalised": "आशा आहे की हे उपयुक्त ठरेल! आगाऊ दिवाळीच्या शुभेच्छा! दिवे लावायला आणि मिठाईचा आनंद घ्यायला विसरू नका. तसेच, ध्वनिप्रदूषणाबद्दल जागरूक राहा - रात्री दहा नंतर आवाज कमी ठेवण्याचा प्रयत्न करूया, ठीक आहे?"}
