{"unnormalised": "**ننڍڙا ظالم: هندستان ۾ ٻارن جي ڪيسن تي هڪ مزاحيه نظر**", "normalised": "ننڍڙا ظالم: هندستان ۾ ٻارن جي ڪيسن تي مزاحيه نظر"}
{"unnormalised": "توهان سمجهو ٿا ته توهان سڀ ڪجهه ڏٺو آهي؟ هندستان ۾ ٻارن جي ڪيسن کي ڏسڻ ۾ هڪ هفتو گذاريو. پنهنجي بالغن جي مريضن کي ٿوري مٿي جي سور جي باري ۾ شڪايت ڪرڻ وساريو؛ اسان ننڍڙن انسانن جي باري ۾ ڳالهائي رهيا آهيون جيڪي طنز جي طاقت رکن ٿا ۽ 5 ڪلوميٽر جي دائري ۾ ننڍڙي سوئي ڳولڻ جي عجيب صلاحيت رکن ٿا. ڊاڪٽر شرما هميشه چوندي آهي، \"بالغن کي سنڀالڻ سوڊوڪو کي حل ڪرڻ جهڙو آهي؛ ٻارن کي سنڀالڻ هڪ بالي ووڊ جي شادي کي سنڀالڻ جهڙو آهي جنهن ۾ سرپرائز مهمان ۽ بجلي جي بندش هجي.\" ۽ مون تي اعتبار ڪريو، هوءَ غلط ناهي.", "normalised": "سو، توهان سوچيو ٿا ته توهان سڀ ڪجهه ڏٺو آهي؟ هندستان ۾ ٻارن جي ڪيسن جو مشاهدو ڪندي هڪ هفتو گذاريو. توهان جا بالغ مريض معمولي مٿي درد جي شڪايت ڪندا آهن، وساري ڇڏيو؛ اسان ننڍڙن انسانن جي باري ۾ ڳالهائي رهيا آهيون جيڪي ضد جي طاقت ۽ پنج ڪلوميٽر جي دائري ۾ ننڍڙي سوئي کي به ڳولڻ جي غير معمولي صلاحيت رکن ٿا. ڊاڪٽر شرما هميشه چوي ٿي، \"بالغن کي سنڀالڻ سوڊوڪو حل ڪرڻ جهڙو آهي؛ ٻارن کي سنڀالڻ هڪ بالي ووڊ شادي کي منظم ڪرڻ جهڙو آهي، جنهن ۾ حيران ڪندڙ مهمان ۽ بجلي بند هجي.\" ۽ مون تي اعتبار ڪريو، هوءَ غلط ناهي."}
{"unnormalised": "هڪ کلاسي ڪيس؟ خوفناڪ بخار. اوچتو، 101°F جو هڪ سادو گرمي پد قومي ايمرجنسي بڻجي وڃي ٿو. رڙيون شروع ٿين ٿيون، ڊيسيبل جي سطح تي پهچي وڃن ٿيون جيڪي عام طور تي ويڙهاڪ جهازن جي اڏام لاءِ محفوظ آهن. توهان ڪالپول جي 2.5ml کي منظم ڪرڻ جي ڪوشش ڪريو ٿا، ۽ اوچتو توهان هڪ پينٽ سائيز، حيرت انگيز طور تي مضبوط مخالف سان कुشتي جي ميچ ۾ آهيو. وڌيڪ دوا توهان جي سفيد ڪوٽ تي ختم ٿئي ٿي ٻار جي وات ۾، توهان کي ڏسڻ ۾ اچي ٿو ڄڻ توهان اسٽرابيري ملڪ شيڪ سان جنگ هارائي ڇڏي آهي.", "normalised": "هڪ کلاسي ڪيس؟ اهو خوفناڪ بخار. اوچتو، هڪ سادي درجه حرارت پڙهڻ هڪ سئو هڪ ڊگري فارنهائيٽ هڪ قومي هنگامي صورتحال بڻجي وڃي ٿو. روئڻ شروع ٿئي ٿو، جيڪو عام طور تي جنگي جهازن جي اڏامڻ لاءِ محفوظ ڪيل ڊيسيبل جي سطح تي پهچي ٿو. توهان ٻن پوائنٽ پنج ملي ليٽر ڪالپول ڏيڻ جي ڪوشش ڪريو ٿا، ۽ اوچتو توهان هڪ پنٽ جي سائيز واري، حيرت انگيز طور تي مضبوط مخالف سان कुश्ती جي مقابلي ۾ آهيو. وڌيڪ دوا توهان جي اڇي ڪوٽ تي ٻار جي وات ۾ ختم ٿي وڃي ٿي، توهان کي اهڙو نظر اچي ٿو ڄڻ توهان اسٽرابيري ملڪ شيڪ سان جنگ هارائي ڇڏي هجي."}
{"unnormalised": "پوءِ اتي غذائي مطالبون آهن. متوازن غذا بابت وساريو. اسان مستقبل جي فوڊ نقادن سان معاملو ڪري رهيا آهيون جيڪي ڪنهن به سائي شيء کي دشمن قرار ڏيندا. ڪجهه پالڪ کائڻ جي هڪ سادي درخواست (پالڪ) هڪ ٿيٽر پرفارمنس کي ختم ڪري ٿي جيڪا آسڪر جي لائق آهي، مگرمچرن جي ڳوڙهن ۽ ڊرامائي انڪار سان مڪمل. انهن کي لوهه جي مواد جي باري ۾ قائل ڪرڻ وساريو؛ هڪ ڪارٽون اسٽيڪر سان رشوت ڏيڻ عام طور تي اعلي ڪاميابي جي شرح آهي. شايد اسان کي ڪارٽون ٿراپي تجويز ڪرڻ گهرجي، ڏينهن ۾ ٽي ڀيرا، ماني کان پوء.", "normalised": "پوءِ غذائي مطالبو آهن. متوازن غذا جي باري ۾ وساري ڇڏيو. اسان مستقبل جي کاڌي جي نقادن سان معاملو ڪري رهيا آهيون جيڪي ڪنهن به سائي شيءِ کي دشمن قرار ڏيندا. پالڪ کائڻ جي هڪ سادي درخواست آسڪر جي لائق هڪ ٿيٽر پرفارمنس کي جنم ڏئي ٿي، جيڪا مگرمچرچھ جي آنسو ۽ ڊرامائي انڪار سان مڪمل آهي. انهن کي لوهه جي مواد جي باري ۾ قائل ڪرڻ وساري ڇڏيو؛ هڪ ڪارٽون اسٽيڪر سان رشوت ڏيڻ عام طور تي وڌيڪ ڪاميابي جي شرح رکي ٿو. ٿي سگهي ٿو ته اسان کي ڪارٽون تھراپي تجويز ڪرڻ گهرجي، ڏينهن ۾ ٽي ڀيرا، کاڌي کان پوءِ."}
{"unnormalised": "۽ اچو ته گم ٿيل ويڪسينيشن جي عجيب ڪيس کي نه وساريو. \"انجکشن\" جو ذڪر ڪريو، ۽ توهان فوري طور تي انهن جي اندروني الارم سسٽم کي چالو ڪيو آهي. هڪ معمول جي ايم ايم آر ويڪسين چپلتا ۽ سفارتڪاري ۾ هڪ مشق بڻجي وڃي ٿي. ٻار، ننجا جهڙو ريفلڪس سان هٿياربند، پنهنجي ماء جي پويان، امتحان جي ميز هيٺان، ڊاڪٽر جي ڪوٽ جي اندر به لڪندو (سچي ڪهاڻي!). توهان شايد هڪ تڪڙي جاب حاصل ڪرڻ لاء ڊيري ملڪ چاڪليٽ جي زندگي جي فراهمي پيش ڪرڻ ختم ڪري سگهو ٿا.", "normalised": "۽ اچو ته گم ٿيل ويڪسينشن جي تجسس واري ڪيس کي نه وساريو. \"انجڪشن\" جو ذڪر ڪريو، ۽ توهان فوري طور تي انهن جي اندروني الارم سسٽم کي فعال ڪيو آهي. هڪ روٽين ايم-ايم-آر ويڪسين چپلتا ۽ سفارتڪاري جي مشق بڻجي وڃي ٿي. ٻار، ننجا وانگر ريفليڪس سان هٿياربند، پنهنجي ماءُ جي پويان، امتحان واري ٽيبل جي هيٺان، ايستائين جو ڊاڪٽر جي ڪوٽ جي اندر به لڪندو (سچي ڪهاڻي!). توهان شايد هڪ جلدي جيب حاصل ڪرڻ لاءِ ڊيري ملڪ چاڪليٽس جي زندگي جي وقت جي فراهمي پيش ڪندي ختم ڪري سگهو ٿا."}
{"unnormalised": "آخر ۾، جيتوڻيڪ، ڊراما جي باوجود، روئڻ، ۽ ننڍن ظالمن سان مسلسل ڳالهين، انهن جي 101 ° F بخار کي فتح ڪرڻ کان پوءِ انهي شرارتي مسڪراهٽ کي واپس ڏسڻ، يا جڏهن اهي ان اهم ويڪسين جي مزاحمت ڪرڻ بند ڪن ٿا، اهو سڀ ڪجهه قابل قدر بڻائي ٿو. ٻارن جي دوا، حقيقت ۾، هڪ سرڪس جو عمل آهي، پر لامحدود طور تي وڌيڪ پياري مسخري سان. ۽ اچو ته ايماندار ٿيو، ڪير پنهنجي پٺي جي درد جي باري ۾ شڪايت ڪندي هڪ ننڍڙي، چپچپا آڱرين واري هگ کي ناراض بالغ تي ترجيح نه ڏيندو؟ بس مون کي پالڪ وارين جنگين کي ٻيهر سنڀالڻ لاءِ نه چئو.", "normalised": "آخر ۾، جيتوڻيڪ، ڊراما، روئڻ، ۽ ننڍڙن ظالمن سان مسلسل ڳالهين جي باوجود، اهو ڏسي ٿو ته شيطاني مسڪراهٽ واپس اچي ٿي جڏهن اهي آخرڪار پنهنجي هڪ سئو هڪ ڊگري فارنهائيٽ بخار کي فتح ڪن ٿا، يا جڏهن اهي ان اهم ويڪسين جي مزاحمت ڪرڻ بند ڪن ٿا، ان کي سڀني جي لائق بڻائي ٿو. ٻارن جي دوا، حقيقت ۾، هڪ سرڪس ايڪٽ آهي، پر لامحدود طور تي وڌيڪ پياري مذاق ڪندڙن سان. ۽ اچو ته ايماندار هجون، ڪير نه چاهيندو هڪ ننڍڙي، چپچپا آڱرين واري ڀاڪر هڪ بدمزاج بالغ کي پوئتي درد جي شڪايت ڪرڻ لاءِ؟ بس مون کي ٻيهر پالڪ جي جنگين کي سنڀالڻ لاءِ نه چئو."}
