{"unnormalised": "هاءِ Reddit جا والدين، منھنجي ننڍڙي ٻار جي صحت بابت ڪجھ مشوري جي ضرورت آھي. منھنجو 6 مھينن جو روھن، ان کي اھڙا عجيب داڻا نڪري رھيا آھن. اسان گذريل ھفتي فورٽس ھاسپيٽل ۾ ڊاڪٽر شرما وٽ ويا ھئاسين. ھن چيو تہ اھو ايگزيما ٿي سگھي ٿو، پر مان ٿورو پريشان آھيان.", "normalised": "هاءِ Reddit جي والدين، مون کي پنھنجي ننڍڙي ٻار جي صحت بابت ڪجھ صلاح جي ضرورت آھي. منھنجو ڇھ مھينن جو ٻار، روھن، کي اھي عجيب ريشز ٿي رھيا آھن. اسان گذريل ھفتي فورٽيس اسپتال ۾ ڊاڪٽر شرما وٽ ويا ھئاسين. ھن چيو ته اھو ايگزيما ٿي سگھي ٿو، پر مان ٿورو پريشان آھيان."}
{"unnormalised": "ھن ڪجھ ڪريم لکي ڏني آھي، DermaCalm 2٪، ۽ چيو تہ اھا ڏينھن ۾ ٻہ ڀيرا 1 ھفتي تائين لڳايو. اسان اھو ڪري رھيا آھيون، پر داڻا اصل ۾ ختم نٿا ٿين. اھي گھڻو ڪري سندس ڳلن ۽ ٻانھن تي آھن. ڇا ڪنھن ٻئي اھڙو تجربو پنھنجي ٻار سان ڪيو آھي؟", "normalised": "ھن ڪجھ ڪريم تجويز ڪئي، DermaCalm ٻه سيڪڙو، ۽ چيو ته ان کي ھڪ ھفتي لاءِ ڏينھن ۾ ٻه ڀيرا لڳايو. اسان اھو ڪري رھيا آھيون، پر ريش اصل ۾ ختم نه ٿي رھيا آھن. اھي گھڻو ڪري سندس ڳلن ۽ ٻانھن تي آھن. ڪنھن ٻئي پنھنجي ٻار سان اھڙو ڪجھ تجربو ڪيو آھي؟"}
{"unnormalised": "ڊاڪٽر شرما الرجي بابت بہ ڪجھ ذڪر ڪيو. ھن صلاح ڏني تہ اسان خوراڪ جي ڊائري رکون، ڇو تہ مون ھڪ مھينو اڳ ھن کي ٿورو ٿورو کائڻ شروع ڪرايو آھي. مون ھن کي ميس ڪيل ڪيلا، ايپل پيوري، ۽ ٿورو دال پاڻي ڏنو آھي. ڇا انھن مان ڪنھن سبب اھو ٿي رھيو آھي؟ مون آن لائن پڙھيو تہ ڳئون جو کير الرجي جو سبب ٿي سگھي ٿو، پر روھن اڃا تائين خاص طور تي ماءُ جو کير پيئي ٿو.", "normalised": "ڊاڪٽر شرما الرجي بابت به ڪجھ ذڪر ڪيو. ھن تجويز ڏني ته اسان ھڪ فوڊ ڊائري رکون، ڇو ته مون کيس ھڪ مھينو اڳ solids شروع ڪرايا آھن. مون کيس ميس ٿيل ڪيلا، ايپل پيوري، ۽ ٿوري دال پاڻي ڏني آھي. ڇا انھن مان ڪو ان جو سبب ٿي سگھي ٿو؟ مون آن لائن پڙھيو آھي ته ڳئون جو کير ھڪ الرجن ٿي سگھي ٿو، پر روھن اڃا به خاص طور تي breastfed آھي."}
{"unnormalised": "مان ٻيو راءِ وٺڻ جو سوچي رھيو آھيان، ٿي سگھي ٿو ايمس دھلي ۾ ڊاڪٽر پٽيل کان. ڇا ڪنھن جو دھلي ۾ ٻارن جي جلد جي ماھرن سان ڪو تجربو آھي؟ پڻ، ڪنھن کي خبر آھي تہ صلاح مشوري جا لڳ ڀڳ ڪيترا پئسا ٿيندا؟ منھنجو بجيٽ ٿورو تنگ آھي.", "normalised": "مان ھڪ ٻي راءِ وٺڻ بابت سوچي رھيو آھيان، شايد A-I-I-M-S دهلي ۾ ڊاڪٽر پٽيل کان. ڇا ڪنھن کي دھلي ۾ ٻارن جي ڊرماتولوجسٽ سان ڪو تجربو آھي؟ ان کان علاوه، ڪنھن کي خبر آھي ته صلاح مشوري لاءِ تقريبا ڪيترا پئسا لڳندا؟ مان بجيٽ جي لحاظ کان ٿورو تنگ آھيان."}
{"unnormalised": "مان اڄ ڪجھ نم ڪرڻ وارا (Moisturizer) خريد ڪرڻ لاءِ فارميسي وڃڻ جو ارادو ڪري رھيو آھيان. اھي جيڪي ٻئي يوزر پاران پوسٽ ۾ ذڪر ڪيل آھن، AquaSoft FC cream ۽ Cetaphil Baby Moisturizing Lotion. ڪنھن سفارش ڪئي آھي تہ ڪھڙو بھتر آھي؟ ڇا ڪي ٻارن جا ڊاڪٽر آھن جيڪي ھڪ کي ٻئي کان وڌيڪ تجويز ڪن ٿا؟ پڻ، ڇا اھو واقعي ضروري آھي تہ سڀني الرجي پيدا ڪندڙ شين کي بند ڪيو وڃي، جيتوڻيڪ اھو ھن کي کاڌو ڏيڻ ۾ ڏکيائي پيدا ڪري؟", "normalised": "مان اڄ ڪجھ موئسچرائيزر خريد ڪرڻ لاءِ فارميسي وڃڻ جو ارادو رکي رھيو آھيان. اھي جيڪي ٻئي صارف جي پوسٽ ۾ ذڪر ڪيا ويا آھن، AquaSoft F-C ڪريم ۽ Cetaphil بيبي موئسچرائيزنگ لوشن. ڪنھن جي باري ۾ ڪا سفارش آھي ته ڪھڙو بھتر ٿيندو؟ ڇا ڪي ٻارن جا ڊاڪٽر آھن جيڪي ھڪ کي ٻئي تي ترجيح ڏين ٿا؟ ان کان علاوه، ڇا اھو واقعي ضروري آھي ته سڀني الرجن کي ختم ڪيو وڃي، جيتوڻيڪ اھو کيس کاڌو ڏيڻ ڏکيو بڻائي؟"}
{"unnormalised": "ايمانداري سان، مان ٿورو پريشان آھيان. ھي منھنجو پھريون ٻار آھي، ۽ مان بس يقيني بنائڻ چاھيان ٿو تہ مان سڀ ڪجھ صحيح ڪري رھيو آھيان. ڪا بہ صلاح، ساڳيا تجربا، يا سفارشون تمام گھڻيون ساراھيون وينديون. مھرباني، Reddit جا والده ۽ والدين!", "normalised": "سچ پچ ته مان ٿورو پريشان آھيان. ھي منھنجو پھريون ٻار آھي، ۽ مان صرف اھو پڪ ڪرڻ چاھيان ٿو ته مان سڀ ڪجھ صحيح ڪري رھيو آھيان. ڪا به صلاح، ساڳيا تجربا، يا سفارشون تمام گھڻيون ساراھيون وينديون. مھرباني، Reddit جا ماما ۽ بابا!"}
