```json
{
  "unnormalised": "આઇઆઇટી બોમ્બેના સંશોધકોએ એક નવો રોબોટિક્સ પ્રોજેક્ટ શરૂ કર્યો છે, જેનો હેતુ કૃષિમાં ક્રાંતિ લાવવાનો છે. પ્રો. રાજેશ કુમારની આગેવાની હેઠળની ટીમે 28/07/2024 ના રોજ ટેક સમિટમાં તેમનો પ્રોટોટાઇપ રજૂ કર્યો. \"કૃષિબોટ\" નામનો રોબોટ, ખેતીના ઘણા કાર્યોને સ્વચાલિત કરવા માટે બનાવવામાં આવ્યો છે.",
  "normalised": "આઇ-આઇ-ટી બોમ્બેના સંશોધકોએ એક નવો રોબોટિક્સ પ્રોજેક્ટ શરૂ કર્યો છે, જેનો હેતુ કૃષિમાં ક્રાંતિ લાવવાનો છે. પ્રોફેસર રાજેશ કુમારની આગેવાની હેઠળની ટીમે અઠ્ઠાવીસ જુલાઈ બે હજાર ચોવીસના રોજ ટેક સમિટમાં તેમનો પ્રોટોટાઇપ રજૂ કર્યો. \"કૃષિબોટ\" નામનો રોબોટ, ખેતીના ઘણા કાર્યોને સ્વચાલિત કરવા માટે બનાવવામાં આવ્યો છે.",
  "raw": "આઇઆઇટી બોમ્બેના સંશોધકોએ એક નવો રોબોટિક્સ પ્રોજેક્ટ શરૂ કર્યો છે, જેનો હેતુ કૃષિમાં ક્રાંતિ લાવવાનો છે. પ્રો. રાજેશ કુમારની આગેવાની હેઠળની ટીમે 28/07/2024 ના રોજ ટેક સમિટમાં તેમનો પ્રોટોટાઇપ રજૂ કર્યો. \"કૃષિબોટ\" નામનો રોબોટ, ખેતીના ઘણા કાર્યોને સ્વચાલિત કરવા માટે બનાવવામાં આવ્યો છે।"
}
```
```json
{
  "unnormalised": "કૃષિબોટ બીજ વાવવા, જંતુનાશક દવા છાંટવા અને પાકની લણણી જેવા કાર્યો કરી શકે છે. તે ખેતરોમાં સ્વાયત્ત રીતે નેવિગેટ કરવા માટે અદ્યતન AI અને સેન્સરનો ઉપયોગ કરે છે. રોબોટના પ્રારંભિક ટ્રાયલ્સે મેન્યુઅલ મજૂરીની તુલનામાં કાર્યક્ષમતામાં 30%નો વધારો દર્શાવ્યો હતો, જે સમગ્ર ભારતમાં ખેડૂતો માટે વધુ ઉપજનું વચન આપે છે. આ પ્રોજેક્ટને કૃષિ મંત્રાલય તરફથી રૂ. 50 લાખની ગ્રાન્ટ મળી.",
  "normalised": "કૃષિબોટ બીજ વાવવા, જંતુનાશક દવા છાંટવા અને પાકની લણણી જેવા કાર્યો કરી શકે છે. તે ખેતરોમાં સ્વાયત્ત રીતે નેવિગેટ કરવા માટે અદ્યતન એ-આઈ અને સેન્સરનો ઉપયોગ કરે છે. રોબોટના પ્રારંભિક ટ્રાયલ્સે મેન્યુઅલ મજૂરીની તુલનામાં ત્રીસ ટકાનો વધારો દર્શાવ્યો હતો, જે સમગ્ર ભારતમાં ખેડૂતો માટે વધુ ઉપજનું વચન આપે છે. આ પ્રોજેક્ટને કૃષિ મંત્રાલય તરફથી રૂપિયા પચાસ લાખની ગ્રાન્ટ મળી.",
  "raw": "કૃષિબોટ બીજ વાવવા, જંતુનાશક દવા છાંટવા અને પાકની લણણી જેવા કાર્યો કરી શકે છે. તે ખેતરોમાં સ્વાયત્ત રીતે નેવિગેટ કરવા માટે અદ્યતન AI અને સેન્સરનો ઉપયોગ કરે છે. રોબોટના પ્રારંભિક ટ્રાયલ્સે મેન્યુઅલ મજૂરીની તુલનામાં 30%નો વધારો દર્શાવ્યો હતો, જે સમગ્ર ભારતમાં ખેડૂતો માટે વધુ ઉપજનું વચન આપે છે. આ પ્રોજેક્ટને કૃષિ મંત્રાલય તરફથી રૂ. 50 લાખની ગ્રાન્ટ મળી."
}
```
```json
{
  "unnormalised": "ટીમના જણાવ્યા અનુસાર, કૃષિબોટ એક જ ચાર્જ પર 8 કલાક સુધી કામ કરી શકે છે. તેમાં મોડ્યુલર ડિઝાઇન પણ છે, જે સરળ કસ્ટમાઇઝેશન અને અપગ્રેડ માટે પરવાનગી આપે છે. સંશોધકો આગામી 6 મહિનામાં મહારાષ્ટ્ર અને પંજાબમાં ફિલ્ડ ટેસ્ટ કરવાની યોજના બનાવી રહ્યા છે. તેઓ રોબોટની કામગીરીને ઑપ્ટિમાઇઝ કરવા માટે IMD તરફથી હવામાન ડેટાને એકીકૃત કરવા પર પણ કામ કરી રહ્યા છે.",
  "normalised": "ટીમના જણાવ્યા અનુસાર, કૃષિબોટ એક જ ચાર્જ પર આઠ કલાક સુધી કામ કરી શકે છે. તેમાં મોડ્યુલર ડિઝાઇન પણ છે, જે સરળ કસ્ટમાઇઝેશન અને અપગ્રેડ માટે પરવાનગી આપે છે. સંશોધકો આગામી છ મહિનામાં મહારાષ્ટ્ર અને પંજાબમાં ફિલ્ડ ટેસ્ટ કરવાની યોજના બનાવી રહ્યા છે. તેઓ રોબોટની કામગીરીને ઑપ્ટિમાઇઝ કરવા માટે I-M-D તરફથી હવામાન ડેટાને એકીકૃત કરવા પર પણ કામ કરી રહ્યા છે.",
  "raw": "ટીમના જણાવ્યા અનુસાર, કૃષિબોટ એક જ ચાર્જ પર 8 કલાક સુધી કામ કરી શકે છે. તેમાં મોડ્યુલર ડિઝાઇન પણ છે, જે સરળ કસ્ટમાઇઝેશન અને અપગ્રેડ માટે પરવાનગી આપે છે. સંશોધકો આગામી 6 મહિનામાં મહારાષ્ટ્ર અને પંજાબમાં ફિલ્ડ ટેસ્ટ કરવાની યોજના બનાવી રહ્યા છે. તેઓ રોબોટની કામગીરીને ઑપ્ટિમાઇઝ કરવા માટે IMD તરફથી હવામાન ડેટાને એકીકૃત કરવા પર પણ કામ કરી રહ્યા છે."
}
```
```json
{
  "unnormalised": "આ પ્રોજેક્ટે વિવિધ કૃષિ સંસ્થાઓનું ધ્યાન ખેંચ્યું છે. આ પ્રદેશના ખેડૂતોએ આ ટેકનોલોજી અપનાવવામાં રસ દર્શાવ્યો હતો. તેનાથી તેમને મજૂરની અછતમાં મદદ મળશે અને ઉત્પાદકતામાં સુધારો થશે. નિષ્ણાતોનું અનુમાન છે કે આવા નવીનતાઓ કૃષિ ક્ષેત્ર પર નોંધપાત્ર અસર કરી શકે છે, જે ભારતની અર્થવ્યવસ્થાને વેગ આપે છે.",
  "normalised": "આ પ્રોજેક્ટે વિવિધ કૃષિ સંસ્થાઓનું ધ્યાન ખેંચ્યું છે. આ પ્રદેશના ખેડૂતોએ આ ટેકનોલોજી અપનાવવામાં રસ દર્શાવ્યો હતો. તેનાથી તેમને મજૂરની અછતમાં મદદ મળશે અને ઉત્પાદકતામાં સુધારો થશે. નિષ્ણાતોનું અનુમાન છે કે આવા નવીનતાઓ કૃષિ ક્ષેત્ર પર નોંધપાત્ર અસર કરી શકે છે, જે ભારતની અર્થવ્યવસ્થાને વેગ આપે છે.",
  "raw": "આ પ્રોજેક્ટે વિવિધ કૃષિ સંસ્થાઓનું ધ્યાન ખેંચ્યું છે. આ પ્રદેશના ખેડૂતોએ આ ટેકનોલોજી અપનાવવામાં રસ દર્શાવ્યો હતો. તેનાથી તેમને મજૂરની અછતમાં મદદ મળશે અને ઉત્પાદકતામાં સુધારો થશે. નિષ્ણાતોનું અનુમાન છે કે આવા નવીનતાઓ કૃષિ ક્ષેત્ર પર નોંધપાત્ર અસર કરી શકે છે, જે ભારતની અર્થવ્યવસ્થાને વેગ આપે છે."
}
```
```json
{
  "unnormalised": "કૃષિબોટ ટીમ ટેક્નોલોજીનું વ્યાપારીકરણ કરવા માટે અનેક સ્ટાર્ટઅપ્સ સાથે સહયોગ કરી રહી છે. તેઓ દેશભરના નાના અને મધ્યમ કદના ખેડૂતો માટે તેને પોસાય તેવું અને સુલભ બનાવવાનું લક્ષ્ય રાખે છે. આ રોબોટ Q2 2025 સુધીમાં ખરીદી માટે ઉપલબ્ધ થવાની ધારણા છે, જેની લક્ષિત કિંમત રૂ. 2 લાખ છે.",
  "normalised": "કૃષિબોટ ટીમ ટેક્નોલોજીનું વ્યાપારીકરણ કરવા માટે અનેક સ્ટાર્ટઅપ્સ સાથે સહયોગ કરી રહી છે. તેઓ દેશભરના નાના અને મધ્યમ કદના ખેડૂતો માટે તેને પોસાય તેવું અને સુલભ બનાવવાનું લક્ષ્ય રાખે છે. આ રોબોટ Q બે બે હજાર અને પચ્ચીસ સુધીમાં ખરીદી માટે ઉપલબ્ધ થવાની ધારણા છે, જેની લક્ષિત કિંમત રૂપિયા 2 લાખ છે.",
  "raw": "કૃષિબોટ ટીમ ટેક્નોલોજીનું વ્યાપારીકરણ કરવા માટે અનેક સ્ટાર્ટઅપ્સ સાથે સહયોગ કરી રહી છે. તેઓ દેશભરના નાના અને મધ્યમ કદના ખેડૂતો માટે તેને પોસાય તેવું અને સુલભ બનાવવાનું લક્ષ્ય રાખે છે. આ રોબોટ Q2 2025 સુધીમાં ખરીદી માટે ઉપલબ્ધ થવાની ધારણા છે, જેની લક્ષિત કિંમત રૂ. 2 લાખ છે."
}
```
