```json
{
  "unnormalised": "IIT દિલ્હીના રોબોટિક્સ ક્લબે તેમનો નવીનતમ પ્રોજેક્ટ જાહેર કર્યો: એક સ્વ-ડ્રાઇવિંગ ઇ-રિક્ષા! દેખીતી રીતે, તે ઓછામાં ઓછા માનવ હસ્તક્ષેપ સાથે ક્રેઝી દિલ્હી ટ્રાફિકમાં નેવિગેટ કરી શકે છે. પ્રારંભિક પરીક્ષણ IIT કેમ્પસની આસપાસ કરવામાં આવી રહ્યું છે, અને શરૂઆતના અહેવાલોમાં કહેવામાં આવી રહ્યું છે કે તે રખડતા કૂતરા અને ઓટો-રિક્ષાઓને ડોજ કરવામાં આશ્ચર્યજનક રીતે સારું છે (જે, ચાલો તેનો સામનો કરીએ, તે સાચી કસોટી છે).",
  "normalised": "I-I-T દિલ્હીના રોબોટિક્સ ક્લબે તેમનો નવીનતમ પ્રોજેક્ટ જાહેર કર્યો: એક સ્વ-ડ્રાઇવિંગ ઇ-રિક્ષા! દેખીતી રીતે, તે ઓછામાં ઓછા માનવ હસ્તક્ષેપ સાથે ક્રેઝી દિલ્હી ટ્રાફિકમાં નેવિગેટ કરી શકે છે. પ્રારંભિક પરીક્ષણ I-I-T કેમ્પસની આસપાસ કરવામાં આવી રહ્યું છે, અને શરૂઆતના અહેવાલોમાં કહેવામાં આવી રહ્યું છે કે તે રખડતા કૂતરા અને ઓટો-રિક્ષાઓને ડોજ કરવામાં આશ્ચર્યજનક રીતે સારું છે (જે, ચાલો તેનો સામનો કરીએ, તે સાચી કસોટી છે).",
  "raw": "IIT દિલ્હીના રોબોટિક્સ ક્લબે તેમનો નવીનતમ પ્રોજેક્ટ જાહેર કર્યો: એક સ્વ-ડ્રાઇવિંગ ઇ-રિક્ષા! દેખીતી રીતે, તે ઓછામાં ઓછા માનવ હસ્તક્ષેપ સાથે ક્રેઝી દિલ્હી ટ્રાફિકમાં નેવિગેટ કરી શકે છે. પ્રારંભિક પરીક્ષણ IIT કેમ્પસની આસપાસ કરવામાં આવી રહ્યું છે, અને શરૂઆતના અહેવાલોમાં કહેવામાં આવી રહ્યું છે કે તે રખડતા કૂતરા અને ઓટો-રિક્ષાઓને ડોજ કરવામાં આશ્ચર્યજનક રીતે સારું છે (જે, ચાલો તેનો સામનો કરીએ, તે સાચી કસોટી છે)."
}
```
```json
{
  "unnormalised": "પ્રો. મેહરાના નેતૃત્વમાં ટીમનો દાવો છે કે ઈ-રિક્શા કેમેરા, LiDAR અને કેટલાક ખૂબ જ આધુનિક AI ના સંયોજનનો ઉપયોગ કરીને રસ્તાને \"સમજે\" છે. તેઓ 2025 સુધીમાં તેને વ્યાપારી રીતે ઉપલબ્ધ કરાવવાનું લક્ષ્ય રાખી રહ્યા છે, પરંતુ નિયમનકારી અવરોધો તેને પાછળ ધકેલી શકે છે. પ્રોજેક્ટ માટે ભંડોળ સરકારી ગ્રાન્ટ્સ અને \"ભારતીય પરિવહનના ભવિષ્ય\" માં રસ ધરાવતા કેટલાક એન્જલ રોકાણકારોના મિશ્રણથી આવ્યું હોવાનું જાણવા મળ્યું છે.",
  "normalised": "પ્રોફેસર મેહરાના નેતૃત્વમાં ટીમનો દાવો છે કે ઈ-રિક્શા કેમેરા, L-I-D-A-R અને કેટલાક ખૂબ જ આધુનિક A-I ના સંયોજનનો ઉપયોગ કરીને રસ્તાને \"સમજે\" છે. તેઓ તેને બે હજાર અને પચીસ સુધીમાં વ્યાપારી રીતે ઉપલબ્ધ કરાવવાનું લક્ષ્ય રાખી રહ્યા છે, પરંતુ નિયમનકારી અવરોધો તેને પાછળ ધકેલી શકે છે. પ્રોજેક્ટ માટે ભંડોળ સરકારી ગ્રાન્ટ્સ અને \"ભારતીય પરિવહનના ભવિષ્ય\" માં રસ ધરાવતા કેટલાક એન્જલ રોકાણકારોના મિશ્રણથી આવ્યું હોવાનું જાણવા મળ્યું છે.",
  "raw": "પ્રો. મેહરાના નેતૃત્વમાં ટીમનો દાવો છે કે ઈ-રિક્શા કેમેરા, LiDAR અને કેટલાક ખૂબ જ આધુનિક AI ના સંયોજનનો ઉપયોગ કરીને રસ્તાને \"સમજે\" છે. તેઓ 2025 સુધીમાં તેને વ્યાપારી રીતે ઉપલબ્ધ કરાવવાનું લક્ષ્ય રાખી રહ્યા છે, પરંતુ નિયમનકારી અવરોધો તેને પાછળ ધકેલી શકે છે. પ્રોજેક્ટ માટે ભંડોળ સરકારી ગ્રાન્ટ્સ અને \"ભારતીય પરિવહનના ભવિષ્ય\" માં રસ ધરાવતા કેટલાક એન્જલ રોકાણકારોના મિશ્રણથી આવ્યું હોવાનું જાણવા મળ્યું છે."
}
```
```json
{
  "unnormalised": "ટીમના સૂત્રોના જણાવ્યા અનુસાર, સૌથી મોટા પડકારો પૈકીનો એક એ હતો કે રિક્ષાને ભારતીય માર્ગ નિયમો (અથવા, વધુ ચોક્કસ રીતે, તેનો અભાવ) સમજવા માટે પ્રોગ્રામિંગ કરવું. લેન શિસ્ત અને રાઈટ-ઓફ-વે જેવી બાબતો દેખીતી રીતે ભારતના ઘણા ભાગોમાં વાસ્તવિક નિયમો કરતાં વધુ \"સૂચનો\" છે. ટીમે એવા અલ્ગોરિધમ્સ વિકસાવવા પડ્યા જે અણધારી ડ્રાઈવર વર્તણૂકની અપેક્ષા રાખી શકે અને તે મુજબ પ્રતિક્રિયા આપી શકે.",
  "normalised": "ટીમના સૂત્રોના જણાવ્યા અનુસાર, સૌથી મોટા પડકારો પૈકીનો એક એ હતો કે રિક્ષાને ભારતીય માર્ગ નિયમો (અથવા, વધુ ચોક્કસ રીતે, તેનો અભાવ) સમજવા માટે પ્રોગ્રામિંગ કરવું. લેન શિસ્ત અને રાઈટ-ઓફ-વે જેવી બાબતો દેખીતી રીતે ભારતના ઘણા ભાગોમાં વાસ્તવિક નિયમો કરતાં વધુ \"સૂચનો\" છે. ટીમે એવા અલ્ગોરિધમ્સ વિકસાવવા પડ્યા જે અણધારી ડ્રાઈવર વર્તણૂકની અપેક્ષા રાખી શકે અને તે મુજબ પ્રતિક્રિયા આપી શકે.",
  "raw": "ટીમના સૂત્રોના જણાવ્યા અનુસાર, સૌથી મોટા પડકારો પૈકીનો એક એ હતો કે રિક્ષાને ભારતીય માર્ગ નિયમો (અથવા, વધુ ચોક્કસ રીતે, તેનો અભાવ) સમજવા માટે પ્રોગ્રામિંગ કરવું. લેન શિસ્ત અને રાઈટ-ઓફ-વે જેવી બાબતો દેખીતી રીતે ભારતના ઘણા ભાગોમાં વાસ્તવિક નિયમો કરતાં વધુ \"સૂચનો\" છે. ટીમે એવા અલ્ગોરિધમ્સ વિકસાવવા પડ્યા જે અણધારી ડ્રાઈવર વર્તણૂકની અપેક્ષા રાખી શકે અને તે મુજબ પ્રતિક્રિયા આપી શકે."
}
```
```json
{
  "unnormalised": "આ પ્રોટોટાઇપ 48V બેટરીથી સજ્જ છે, જે તેને એક ચાર્જ પર લગભગ 120 કિમીની રેન્જ આપે છે. ટોચની ઝડપ હાલમાં સલામતીનાં કારણોસર 40 કિમી પ્રતિ કલાક સુધી મર્યાદિત છે. યોજના આખરે તે ગતિ વધારવાની છે, પરંતુ સખત પરીક્ષણ અને સલામતી પ્રમાણપત્રો પછી જ. ટીમ વિવિધ હવામાન પરિસ્થિતિઓ, ખાસ કરીને ચોમાસાની ઋતુને સંભાળવાની રિક્ષાની ક્ષમતાને સુધારવા પર પણ કામ કરી રહી છે.",
  "normalised": "આ પ્રોટોટાઇપ ફોર્ટી એટ વોલ્ટ બેટરીથી સજ્જ છે, જે તેને એક ચાર્જ પર લગભગ એક સો અને વીસ કિલોમીટરની રેન્જ આપે છે. ટોચની ઝડપ હાલમાં સલામતીનાં કારણોસર ફોર્ટી કિલોમીટર પ્રતિ કલાક સુધી મર્યાદિત છે. યોજના આખરે તે ગતિ વધારવાની છે, પરંતુ સખત પરીક્ષણ અને સલામતી પ્રમાણપત્રો પછી જ. ટીમ વિવિધ હવામાન પરિસ્થિતિઓ, ખાસ કરીને ચોમાસાની ઋતુને સંભાળવાની રિક્ષાની ક્ષમતાને સુધારવા પર પણ કામ કરી રહી છે.",
  "raw": "આ પ્રોટોટાઇપ 48V બેટરીથી સજ્જ છે, જે તેને એક ચાર્જ પર લગભગ 120 કિમીની રેન્જ આપે છે. ટોચની ઝડપ હાલમાં સલામતીનાં કારણોસર 40 કિમી પ્રતિ કલાક સુધી મર્યાદિત છે. યોજના આખરે તે ગતિ વધારવાની છે, પરંતુ સખત પરીક્ષણ અને સલામતી પ્રમાણપત્રો પછી જ. ટીમ વિવિધ હવામાન પરિસ્થિતિઓ, ખાસ કરીને ચોમાસાની ઋતુને સંભાળવાની રિક્ષાની ક્ષમતાને સુધારવા પર પણ કામ કરી રહી છે."
}
```
```json
{
  "unnormalised": "જો કે તે હજી શરૂઆતના દિવસો છે, આ પ્રોજેક્ટમાં ભારતમાં જાહેર પરિવહનમાં ક્રાંતિ લાવવાની સંભાવના છે. ઘણા શહેરોમાં ઇ-રિક્ષા પહેલેથી જ સામાન્ય દૃશ્ય છે, જે સસ્તું અને અનુકૂળ પરિવહન પ્રદાન કરે છે. જો આઈઆઈટી દિલ્હી આ વાહનોને સફળતાપૂર્વક સ્વયંસંચાલિત કરી શકે છે, તો તે કાર્યક્ષમતા, સલામતી અને સુલભતામાં નોંધપાત્ર સુધારાઓ તરફ દોરી શકે છે. એક એવા ભવિષ્યની કલ્પના કરો જ્યાં તમે ફક્ત સ્વ-ડ્રાઇવિંગ ઇ-રિક્ષામાં કૂદી શકો છો અને ભાડા પર સોદાબાજી કર્યા વિના અથવા છેતરાઈ જવાની ચિંતા કર્યા વિના તમને ક Connૉન Placeટ પ્લેસ પર લઈ જવા માટે કહી શકો છો!",
  "normalised": "જો કે તે હજી શરૂઆતના દિવસો છે, આ પ્રોજેક્ટમાં ભારતમાં જાહેર પરિવહનમાં ક્રાંતિ લાવવાની સંભાવના છે. ઘણા શહેરોમાં ઇ-રિક્ષા પહેલેથી જ સામાન્ય દૃશ્ય છે, જે સસ્તું અને અનુકૂળ પરિવહન પ્રદાન કરે છે. જો આઈ-આઈ-ટી દિલ્હી આ વાહનોને સફળતાપૂર્વક સ્વયંસંચાલિત કરી શકે છે, તો તે કાર્યક્ષમતા, સલામતી અને સુલભતામાં નોંધપાત્ર સુધારાઓ તરફ દોરી શકે છે. એક એવા ભવિષ્યની કલ્પના કરો જ્યાં તમે ફક્ત સ્વ-ડ્રાઇવિંગ ઇ-રિક્ષામાં કૂદી શકો છો અને ભાડા પર સોદાબાજી કર્યા વિના અથવા છેતરાઈ જવાની ચિંતા કર્યા વિના તમને ક Connૉન Placeટ પ્લેસ પર લઈ જવા માટે કહી શકો છો!",
  "raw": "જો કે તે હજી શરૂઆતના દિવસો છે, આ પ્રોજેક્ટમાં ભારતમાં જાહેર પરિવહનમાં ક્રાંતિ લાવવાની સંભાવના છે. ઘણા શહેરોમાં ઇ-રિક્ષા પહેલેથી જ સામાન્ય દૃશ્ય છે, જે સસ્તું અને અનુકૂળ પરિવહન પ્રદાન કરે છે. જો આઈઆઈટી દિલ્હી આ વાહનોને સફળતાપૂર્વક સ્વયંસંચાલિત કરી શકે છે, તો તે કાર્યક્ષમતા, સલામતી અને સુલભતામાં નોંધપાત્ર સુધારાઓ તરફ દોરી શકે છે. એક એવા ભવિષ્યની કલ્પના કરો જ્યાં તમે ફક્ત સ્વ-ડ્રાઇવિંગ ઇ-રિક્ષામાં કૂદી શકો છો અને ભાડા પર સોદાબાજી કર્યા વિના અથવા છેતરાઈ જવાની ચિંતા કર્યા વિના તમને ક Connૉન Placeટ પ્લેસ પર લઈ જવા માટે કહી શકો છો!"
}
```
```json
{
  "unnormalised": "જો કે, સંશયવાદીઓ ભારતીય રસ્તાઓ પર સ્વ-ડ્રાઇવિંગ વાહનો તૈનાત કરવાના પડકારો તરફ ધ્યાન દોરે છે, ટ્રાફિકની વધુ માત્રા, ઇન્ફ્રાસ્ટ્રક્ચરનો અભાવ અને ડ્રાઇવરો અને રાહદારીઓના અણધારી સ્વભાવને જોતાં. તેઓ નોકરીના વિસ્થાપન અંગે પણ ચિંતા વ્યક્ત કરે છે, કારણ કે લાખો લોકો હાલમાં તેમની આજીવિકા માટે ઇ-રિક્ષા ચલાવવા પર આધાર રાખે છે.",
  "normalised": "જો કે, સંશયવાદીઓ ભારતીય રસ્તાઓ પર સ્વ-ડ્રાઇવિંગ વાહનો તૈનાત કરવાના પડકારો તરફ ધ્યાન દોરે છે, ટ્રાફિકની વધુ માત્રા, ઇન્ફ્રાસ્ટ્રક્ચરનો અભાવ અને ડ્રાઇવરો અને રાહદારીઓના અણધારી સ્વભાવને જોતાં. તેઓ નોકરીના વિસ્થાપન અંગે પણ ચિંતા વ્યક્ત કરે છે, કારણ કે લાખો લોકો હાલમાં તેમની આજીવિકા માટે ઇ-રિક્ષા ચલાવવા પર આધાર રાખે છે.",
  "raw": "જો કે, સંશયવાદીઓ ભારતીય રસ્તાઓ પર સ્વ-ડ્રાઇવિંગ વાહનો તૈનાત કરવાના પડકારો તરફ ધ્યાન દોરે છે, ટ્રાફિકની વધુ માત્રા, ઇન્ફ્રાસ્ટ્રક્ચરનો અભાવ અને ડ્રાઇવરો અને રાહદારીઓના અણધારી સ્વભાવને જોતાં. તેઓ નોકરીના વિસ્થાપન અંગે પણ ચિંતા વ્યક્ત કરે છે, કારણ કે લાખો લોકો હાલમાં તેમની આજીવિકા માટે ઇ-રિક્ષા ચલાવવા પર આધાર રાખે છે."
}
```
```json
{
  "unnormalised": "આ ચિંતાઓ છતાં, આઇઆઇટી દિલ્હી પ્રોજેક્ટ ભારતમાં રોબોટિક્સ અને સ્વાયત્ત ડ્રાઇવિંગના ક્ષેત્રમાં એક મહત્વપૂર્ણ પગલું છે. તે દર્શાવે છે કે ભારતીય એન્જિનિયરો અને વૈજ્ઞાનિકો દેશના અનન્ય પડકારોને પહોંચી વળવા માટે નવીન ઉકેલો વિકસાવવા સક્ષમ છે. સ્વ-ડ્રાઇવિંગ ઇ-રિક્ષા આખરે સફળ થશે કે કેમ તે જોવાનું રહે છે, પરંતુ તે ચોક્કસપણે આવનારા વર્ષોમાં નજીકથી જોવા જેવો પ્રોજેક્ટ છે.",
  "normalised": "આ ચિંતાઓ છતાં, આઇ-આઇ-ટી દિલ્હી પ્રોજેક્ટ ભારતમાં રોબોટિક્સ અને સ્વાયત્ત ડ્રાઇવિંગના ક્ષેત્રમાં એક મહત્વપૂર્ણ પગલું છે. તે દર્શાવે છે કે ભારતીય એન્જિનિયરો અને વૈજ્ઞાનિકો દેશના અનન્ય પડકારોને પહોંચી વળવા માટે નવીન ઉકેલો વિકસાવવા સક્ષમ છે. સ્વ-ડ્રાઇવિંગ ઇ-રિક્ષા આખરે સફળ થશે કે કેમ તે જોવાનું રહે છે, પરંતુ તે ચોક્કસપણે આવનારા વર્ષોમાં નજીકથી જોવા જેવો પ્રોજેક્ટ છે.",
  "raw": "આ ચિંતાઓ છતાં, આઇઆઇટી દિલ્હી પ્રોજેક્ટ ભારતમાં રોબોટિક્સ અને સ્વાયત્ત ડ્રાઇવિંગના ક્ષેત્રમાં એક મહત્વપૂર્ણ પગલું છે. તે દર્શાવે છે કે ભારતીય એન્જિનિયરો અને વૈજ્ઞાનિકો દેશના અનન્ય પડકારોને પહોંચી વળવા માટે નવીન ઉકેલો વિકસાવવા સક્ષમ છે. સ્વ-ડ્રાઇવિંગ ઇ-રિક્ષા આખરે સફળ થશે કે કેમ તે જોવાનું રહે છે, પરંતુ તે ચોક્કસપણે આવનારા વર્ષોમાં નજીકથી જોવા જેવો પ્રોજેક્ટ છે."
}
```
