{"unnormalised": "भारते च पारिवारिक कानून: परेशान लोकें आस्तै इक जल्दी गाइड", "normalised": "भारत च परिवारिक कानून: परेशान लोकें लेई इक झटपट मार्गदर्शन"}
{"unnormalised": "ठीक ऐ, आओ भारत च पारिवारिक कानून बारै गल्ल करीए। एह् इक मता उलझन आह् ला ऐ, खासकर जे तुस वकील नेईं ओ, सही ऐ ना? तां, इथे इक सरल वर्णन ऐ, मुक्ख तौर पर हिंदू मैरिज एक्ट, 1955 पर ध्यान केंद्रित करना, क्यूंकि ओह् मता सारे लोकें पर लागू होंदा ऐ। पर याद रक्खो, निजी कानून धर्म पर आधारित भिन्न होंदे न। मुसलमानें आस्तै, एह् मुस्लिम पर्सनल लॉ (शरीयत) एप्लीकेशन एक्ट, 1937 ऐ। ईसाईएं आस्तै, भारतीय ईसाई मैरिज एक्ट, 1872, ते होर बी। उन्हां गी मिलाओ मत!", "normalised": "ठीक ऐ, आओ भारत च परिवारिक कानून दी गल्ल करीए। एह् मता उलझाऊ ऐ, खासकर जे तुसां वकील नेईं ओ, है ना? तां, इत्थे इक सरल व्याख्या ऐ, जेह्ड़ी मुक्ख तौर उप्पर हिंदू मैरिज एक्ट, इक हजार नौ सौ पंजाहट उप्पर ध्यान केंद्रित करदी ऐ, कीजे एह् उस गल्ल ऐ जेह्ड़ी आबादी दे इक बड्डे हिस्से उप्पर लागू होंदी ऐ। पर याद रक्खो, निजी कानून धर्म उप्पर आधारित होंदे न। मुसलमानें आस्तै, एह् मुसलमान निजी कानून (शरीयत) एप्लीकेशन एक्ट, इक हजार नौ सौ तैंतीस ऐ। इसाईयां आस्तै, भारतीय इसाई विवाह अधिनियम, इक हजार अट्ठ सौ बहात्तर, ते इसी तरांह होर बी। उन्हां गी रलाओ मत!"}
{"unnormalised": "सब्ब तों पैह्ले, विवाह। हिंदू विवाह अधिनियम दे तहत, तुसां गी स्वस्थ दिमाग दा होणा होग, पैह्ले शादीशुदा नेईं (बड़ागामी इक नो-नो ऐ!), ते उम्र दा (मुंडे 21 साल, कुड़ियां 18 साल, आम तौर पर)। चचेरे भाई-भैणें दी शादी? मुश्किल ऐ, एह् तुसाड़ी रीत पर निर्भर करदा ऐ। जे सब कुझ साफ ऐ, तां तुसां कानूनी तौर पर फंस गए ओ। तलाक? अफसोस दी गल्ल ऐ, एह् होंदा ऐ। तलाक दे कारण न, जिਵੇਂ कि क्रूरता, व्यभिचार, त्याग, धर्मांतरण, पागलपन, कोढ़, यौन रोग, त्याग, जां मरे दा अनुमान। धारा 13 च एह् विस्तार कन्नै कवर कीता गेआ ऐ। तलाक दाखल करने च मता बक्त लग्ग सकदा ऐ, अक्सर 2+ साल तक चलदा ऐ।", "normalised": "पहला, विवाह। हिंदू मैरिज एक्ट दे तहत, तुसां दा दिमाग ठीक होना चाहिदा, पैह्ले शांई शादीशुदा नेईं होना चाहिदा (बड्ढी शादी इक नेईं ऐ!), ते उम्र दा होना चाहिदा (मुंडे इक्की साल, कुड़ियां अट्ठारह साल, आम तौर उप्पर)। चाचे दी कुड़ियां नाल शादी? मुश्किल, एह् तुहाड़ी रस्म उप्पर निर्भर करदा ऐ। जे सब कुझ साफ ऐ, तां तुसां कानूनी तौर उप्पर जुड़े ओ। तलाक? अफसोस दी गल्ल ऐ, एह् होंदा ऐ। तलाक दे आधार न, जिਵੇਂ बेरहमी, व्याभिचार, त्याग, धर्मांतरण, पागलपन, कोढ़, यौन रोग, त्याग, जां मरे दा अनुमान। धारा तेरह च इस बारे च विस्तार कन्नै दस्सेआ गेआ ऐ। तलाक दाखिल करने च मता समां लग्ग सकदा ऐ, अक्सर दो साल तों बधीक लग्गदे न।"}
{"unnormalised": "फिर इथे रखरखाव ऐ। की होंदा ऐ जदूं शादी खत्म होंदी ऐ? ठीक ऐ, आर्थिक रूप कन्नै कमजोर जीवन साथी धारा 125 सीआरपीसी (अपराधिक प्रक्रिया संहिता) दे तहत दूए थमां रखरखाव दा दावा करी सकदा ऐ। एह् सिर्फ पत्नियां आस्तै नेईं ऐ; पति बी दावा करी सकदे न जे ओह् अपने आप गी समर्थन देने च असमर्थ न। रकम बक्ख-बक्ख कारकें पर निर्भर करदी ऐ, जिਵੇਂ कि आमदनी, संपत्ति, ते जीवन स्तर। कुझ मामले ब’रें तकर खिंचदे जांदे न, लग्खां दा खर्चा होंदा ऐ!", "normalised": "फेर रखरखाव ऐ। की होंदा ऐ जेकर शादी खत्म हो जाए? खैर, आर्थिक तौर उप्पर कमजोर जीवनसाथी धारा इक सौ पंजाह सी-आर-पी-सी (अपराधिक प्रक्रिया संहिता) दे तहत दुए थमां रखरखाव दा दावा करी सकदा ऐ। एह् सिर्फ बीवीयां आस्तै नेईं ऐ; पति बी दावा करी सकदे न जेकर ओह् अपने आप गी समर्थन करने च असमर्थ न। रक्कमें विभिन्न कारकें उप्पर निर्भर करदी ऐ, जिਵੇਂ आमदनी, संपत्ति, ते जीवन स्तर। कुझ मामले ब'रहां सालें तगर चलदे न, जिंदे च लक्खें रुपए लगदे न!"}
{"unnormalised": "बाल हिरासत? इक संवेदनशील मुद्दा। अदालतें हर चीज तों उप्पर बच्चे दी भलाई गी प्राथमिकता दिंदी ऐ। आमतौर पर, मां गी छोटे बच्चे दी हिरासत मिलदी ऐ, पर एह् इक कठोर ते तेज नियम नेईं ऐ। अदालत बच्चे दी इच्छा पर बी विचार करदी ऐ, जे ओह् उन्हां गी व्यक्त करने आस्तै काफी बूढ़े न। संयुक्त हिरासत मता आम होंदी जा करदी ऐ, जित्थें दोवें मां-प्यो जिम्मेदारी साझा करदे न। दादा-दादी बी अक्सर बाल देखभाल च इक महत्वपूर्ण भूमिका निभांदे न।", "normalised": "बच्चे दी हिरासत? इक संवेदनशील। अदालतें हर चीज थमां उप्पर बच्चे दी भलाई गी प्राथमिकता दिंदी ऐ। आमतौर उप्पर, मां गी छोटे बच्चे दी हिरासत मिलदी ऐ, पर एह् सख्त ते तेज नियम नेईं ऐ। अदालत बच्चे दी इच्छा दा बी ध्यान रखदी ऐ, जेकर ओह् उन्हां गी व्यक्त करने दी उम्र दे न। संयुक्त हिरासत मता आम होंदी जांदी ऐ, जित्थें दोवें माता-पिता जिम्मेदारी साझा करदे न। दादा-दादी अक्सर बाल देखभाल च इक महत्वपूर्ण भूमिका निभांदे न।"}
{"unnormalised": "दहेज। आधिकारिक तौर पर गैरकानूनी, दहेज निषेध अधिनियम, 1961 दा धन्यवाद। पर अफसोस दी गल्ल ऐ, एह् अजें बी होंदा ऐ। दहेज देना जां लैना इक अपराध ऐ, ते इस च भारी जुर्माना शामल ऐ, जिਵੇਂ कि 15,000 रुपए तकर जुर्माना जां जेल। धारा 498ए आईपीसी (भारतीय दंड संहिता) दे तहत शिकायतें अक्सर दाखल कीतियां जांदियां न, जिस च दहेज आस्तै उत्पीड़न दा आरोप लाया जंदा ऐ। हालांकि, कदे-कदे एह् मामले दुरुपयोग बी होंदे न, इस करी सावधान रओ।", "normalised": "दहेज। दहेज निषेध अधिनियम, इक हजार नौ सौ इक्कसठ दे कारण आधिकारिक तौर उप्पर गैरकानूनी। पर अफसोस दी गल्ल ऐ, एह् अजें बी होंदा ऐ। दहेज देना या लैना इक अपराध ऐ, ते इस च भारी जुर्माना शामिल ऐ, जिਵੇਂ पंद्रह हजार रुपए तगर दा जुर्माना या जेल दी सजा। धारा चार सौ अट्ठाणवे ए आइ-पी-सी (भारतीय दंड संहिता) दे तहत शिकायतें अक्सर दाखिल कीतियां जांदियां न, जिंदे च दहेज आस्तै उत्पीड़न दा आरोप लाया जंदा ऐ। हालांकि, कदे-कदे इनें मामले दा दुरुपयोग कीता जंदा ऐ, इस करी सावधान रओ।"}
{"unnormalised": "घरेलू हिंसा इक होर गंभीर मुद्दा ऐ। घरेलू हिंसा थमां महिलाएं दी सुरक्षा अधिनियम, 2005, उन महिलाएं आस्तै कानूनी सहारा दिंदा ऐ जिंदे कन्नै घर च शारीरिक, भावनात्मक, मौखिक, जां आर्थिक दुर्व्यवहार होंदा ऐ। तुस सुरक्षा आदेश, निवास आदेश, ते यहां तक कि मौद्रिक राहत बी प्राप्त करी सकदे ओ। एह् महिलाएं दी सुरक्षा आस्तै इक शक्तिशाली उपकरण ऐ।", "normalised": "घरेलू हिंसा इक होर गंभीर मुद्दा ऐ। घरेलू हिंसा थमां महिलाएं दी सुरक्षा अधिनियम, दो हजार पंज, महिलाएं गी घर च शारीरिक, भावनात्मक, शाब्दिक या आर्थिक दुर्व्यवहार दा सामना करने आस्तै कानूनी सहारा प्रदान करदा ऐ। तुसां सुरक्षा आदेश, निवास आदेश, ते आर्थिक राहत बी हासल करी सकदे ओ। एह् महिलाएं दी सुरक्षा आस्तै इक शक्तिशाली उपकरण ऐ।"}
{"unnormalised": "अंत च, विरासत। हिंदू उत्तराधिकार अधिनियम, 1956 (2005 च संशोधित), बेटियां गी पुश्तैनी संपत्ति च समान अधिकार दिंदा ऐ। उस थमां पैह्ले, एह् मुक्ख तौर पर पुत्र गै हे जिंदे उत्तराधिकारी हे। हुन, बेटियां दे पुत्रें आह् ले गै अधिकार न। एह् स्व-अर्जित संपत्ति पर बी लागू होंदा ऐ, पर जे कोई वसीयत होवे तां नियम बक्ख-बक्ख होंदे न। वसीयतें महत्वपूर्ण न, लोक! इक वकील कन्नै सलाह करो ताकि बाद च संपत्ति विवादें तों बचया जाई सकै, जिस च कानूनी फीस च मता धन लग्गदा ऐ।", "normalised": "आखिर च, विरासत। हिंदू उत्तराधिकार अधिनियम, इक हजार नौ सौ छप्पन (दो हजार पंज च संशोधन कीता गेआ), धियां गी पैतृक संपत्ति च बराबर अधिकार दिंदा ऐ। उस थमां पैह्ले, एह् मुक्ख तौर उप्पर पुत्तर गै हे जेह्ड़े उत्तराधिकारी होंदे हे। हुण, धियां गी पुत्तरें दे बारबर अधिकार न। एह् स्व-अर्जित संपत्ति उप्पर बी लागू होंदा ऐ, पर नियम अलग-अलग न जेकर वसीयत होए। वसीयत मता जरूरी ऐ, लोक हो! कानूनी फीस च इक भाग्य खर्च करने थमां बाद च संपत्ति दे विवादें थमां बचने आस्तै इक बनाने आस्तै इक वकील कन्नै सलाह करो।"}
{"unnormalised": "तां, इथे तुह्ंदे कोल ऐ – भारत च पारिवारिक कानून दा इक संक्षेप च अवलोकन। याद रक्खो, एह् सिर्फ इक सरल व्याख्या ऐ। हर मामला अनूठा ऐ, ते तुसेंगी हमेशा विशिष्ट कानूनी सलाह आस्तै इक वकील कन्नै सलाह करनी चाहिदी ऐ। एह् कानूनी सलाह नेईं ऐ, सिर्फ सामान्य जानकारी ऐ, ठीक ऐ? मैनूं मुसीबत च मत पाओ!", "normalised": "तां, एह् ऐ - भारत च परिवारिक कानून दा इक संछिप्त अवलोकन। याद रक्खो, एह् सिर्फ इक सरलीकृत व्याख्या ऐ। हर मामला अनोखा ऐ, ते तुहानूं हमेशा विशिष्ट कानूनी सलाह आस्तै इक वकील कन्नै सलाह करनी चाहिदी ऐ। एह् कानूनी सलाह नेईं ऐ, सिर्फ आम जानकारी ऐ, ठीक ऐ? मेरे गी परेशानी च मत पाओ!"}
