{"unnormalised": "**भारत च परिवार कानून गी समझना: इक शुरूआती जानकारी**", "normalised": "भारत च परिवारिक कानून: इक प्राइमर"}
{"unnormalised": "भारत च परिवार कानून इक जटिल क्षेत्र ऐ, जेह्ड़ा निजी मामले जियां के ब्याह, तलाक, गोद लैना, ते विरासत गी नियंत्रित करदा ऐ। एह् जिंदगी बदलने आली परिस्थितिआं च नेविगेट करने थमां पैह्ले बुनियादी गल्लां गी समझना जरूरी ऐ। आपराधिक जां नागरिक कानून दे विपरीत, परिवार कानून धर्म कन्नै मता प्रभावित होंदा ऐ, जिसदे नतीजे च हिंदू, मुसलमान, ईसाई ते होर लोकां आस्तै नियमें दे बक्ख-बक्ख सेट होंदे न। इस ब्लॉग पोस्ट दा मकसद इक सरल सार पेश करना ऐ। निजी कानूनी सलाह आस्तै एडवोकेट आर.के. वर्मा कन्नै सलाह करना जरूरी ऐ।", "normalised": "भारत च परिवारिक कानून इक जटिल क्षेत्र ऐ, जेह्ड़ा निजी मामले जियां के विवाह, तलाक, गोद लैना ते विरासत गी नियंत्रित करदा ऐ। इनें जीवन बदलने आलियां स्थितियां च नेविगेट करने थमां पैह्ले बुनियादी गल्लां गी समझना जरूरी ऐ। आपराधिक जां दीवानी कानून थमां उलट, परिवारिक कानून उप्पर धर्म दा मता असर होंदा ऐ, जिसदे नतीजे च हिंदू, मुस्लिम, ईसाई ते होरें लेई नियमें दे अलग-अलग सेट होंदे न। इस ब्लॉग पोस्ट दा मकसद इक सरल सार पेश करना ऐ। निजी कानूनी सलाह लेई A-D-V. R. K. वर्मा कन्नै सलाह करना जरूरी ऐ।"}
{"unnormalised": "हिंदू कानून, जेह्ड़ा 1955 ते 1956 च हिंदू विवाह अधिनियम ते हिंदू उत्तराधिकार अधिनियम जेहे अधिनियमें दे जरिये संहिताबद्ध कीता गेआ हा, हिंदू, बौद्ध, जैन ते सिखीं पर लागू होंदा ऐ। ब्याह आस्तै, हिंदू विवाह अधिनियम दी धारा 5 दे तहत, कुझ शर्तें लागू होंदियां न - जियां के दोएं पार्टियां च कसी दा जीवित जीवन साथी नेईं होना चाहिदा। क्रूरता, परित्याग ते व्यभिचार समेत बक्ख-बक्ख आधारें पर तलाक दी मंग कीती जाई सकदी ऐ। विरासत उत्तराधिकार दे नियमें कन्नै शासित होंदी ऐ, जेह्ड़े हुण धीयां गी बराबर अधिकार दिंदे न।", "normalised": "हिंदू कानून, जेह्ड़ा इक हजार नौ सौ पंजाह ते इक हजार नौ सौ छप्पन च हिंदू विवाह अधिनियम ते हिंदू उत्तराधिकार अधिनियम जियां अधिनियमें दे जरिए संहिताबद्ध कीता गेआ ऐ, हिंदू, बौद्ध, जैन ते सिखें उप्पर लागू होंदा ऐ। विवाह आस्ते, हिंदू विवाह अधिनियम दी धारा पांच दे तहत, कुझ शर्तें लागू होंदियां न - जियां के कुसै बी पार्टी दा जीवित पति जां पत्नी ना होई। क्रूरता, परित्याग ते व्यभिचार समेत बक्ख-बक्ख आधारें उप्पर तलाक दी मन्नत कीती जाई सकदी ऐ। विरासत उत्तराधिकार दे नियमें कन्नै शासित होंदी ऐ, जेह्ड़े हुण बेटियें गी बी बराबर दे अधिकार दिंदे न।"}
{"unnormalised": "मुस्लिम कानून, जेह्ड़ा मतातर गैर-संहिताबद्ध ऐ, कुरान ते शरीयत उप्पर आधारित ऐ। विवाह (निकाह) इक अनुबंध ऐ, ते तलाक दे कई रूप होई सकदे न, जिंदे च तलाक-ए-बिद्दत (हुण सुप्रीम कोर्ट ने गैरकानूनी करार दित्ता ऐ) शामल ऐ। तलाक च मुस्लिम महिलाएं दे अधिकार ऐतिहासिक तौर उप्पर विवाद दा कारण हे, पर मुस्लिम महिला (तलाक उप्पर अधिकारें दा संरक्षण) अधिनियम, 1986 कुझ सुरक्षा उपाय प्रदान करदा ऐ। विरासत विभिन्न परिवारिक सदस्यें आस्तै विशिष्ट हिस्सां कन्नै शासित होंदी ऐ।", "normalised": "मुस्लिम कानून, जेह्ड़ा मोटे तौर उप्पर असंघटित ऐ, कुरान ते शरिया उप्पर आधारित ऐ। विवाह (निकाह) इक अनुबंध ऐ, ते तलाक दे कई रूप होई सकदे न, जिंदे च तलाक-ए-बिद्दत (हुण सुप्रीम कोर्ट च गैरकानूनी) शामल ऐ। तलाक च मुस्लिम महिलाएं दे अधिकार ऐतिहासिक तौर उप्पर इक विवाद दा मुद्दा रेह् चुक्के न, पर मुस्लिम महिला (तलाक उप्पर अधिकारें दी सुरक्षा) अधिनियम, इक हजार नौ सौ छियासी, कुझ सुरक्षा उपाय दिंदा ऐ। विरासत बक्ख-बक्ख परिवारिक सदस्यें आस्ते खास शेयरें कन्नै शासित होंदी ऐ।"}
{"unnormalised": "ईसाई कानून, जेह्ड़ा भारतीय ईसाई विवाह अधिनियम, 1872, ते भारतीय तलाक अधिनियम, 1869 कन्नै शासित ऐ, ईसाईयां च ब्याह ते तलाक कन्नै डील करदा ऐ। तलाक दे आधार ऐतिहासिक तौर उप्पर प्रतिबंधित हे, पर संशोधनें दे जरिये इनें गी बधाया गेआ ऐ। उदाहरण आस्तै, आपसी सहमति कन्नै तलाक हुण मुमकिन ऐ।", "normalised": "ईसाई कानून, जेह्ड़ा भारतीय ईसाई विवाह अधिनियम, इक हजार अठ सौ बहत्तर ते भारतीय तलाक अधिनियम, इक हजार अठ सौ उनत्तर कन्नै शासित ऐ, ईसाईयां च विवाह ते तलाक कन्नै निपटा ऐ। तलाक दे मैदान ऐतिहासिक तौर उप्पर प्रतिबंधात्मक हे, पर संशोधनें दे जरिए इन्हां गी मता व्यापक बनाया गेआ ऐ। उदाहरण आस्ते, आपसी सहमति कन्नै तलाक हुण मुमकिन ऐ।"}
{"unnormalised": "विशेष विवाह अधिनियम, 1954 इक धर्मनिरपेक्ष कानून ऐ जेह्ड़ा अंतर-धार्मिक ब्याहें दी इजाजत दिंदा ऐ। एह् धर्म दे बावजूद ब्याह ते तलाक आस्तै इक समान ढांचा पेश करदा ऐ। इस अधिनियम दे तहत ब्याह रजिस्टर करने आस्तै 30 दिनें दे नोटिस पीरियड दी लोड़ होंदी ऐ, इक ऐसा मुद्दा जिसदी अक्सर अवांछित हस्तक्षेप गी न्योता देने दी संभावना आस्तै आलोचना कीती जंदी ऐ। ब्याह रजिस्टर कराने दी मौजूदा फीस 1500 रुपये ऐ।", "normalised": "विशेष विवाह अधिनियम, इक हजार नौ सौ चौवन, इक धर्मनिरपेक्ष कानून ऐ जेह्ड़ा अंतर-धार्मिक विवाहां दी इजाजत दिंदा ऐ। ऐह् धर्म तों निरपेक्ष होईये विवाह ते तलाक आस्ते इक समान ढांचा पेश करदा ऐ। इस अधिनियम दे तहत विवाह गी रजिस्टर करने आस्ते त्रीह् दिनें दा नोटिस पीरियड चाहीदा ऐ, इक ऐसा मुद्दा जेह्दी मता आलोचना कीती जंदी ऐ कीह्की इस कन्नै अनचाही दखलअंदाजी गी बुलावा मिल सकदा ऐ। विवाह गी रजिस्टर करने आस्ते मौजूदा फीस इक हजार पंज सौ रुपए ऐ।"}
{"unnormalised": "गोद लैना इक होर अहम इलाका ऐ। हिंदू गोद लैना ते रखरखाव अधिनियम, 1956, हिंदूएं दुआरै गोद लेने गी नियंत्रित करदा ऐ। किशोर न्याय (बालकें दी देखभाल ते सुरक्षा) अधिनियम, 2015, गोद लेने आस्तै इक सार्वभौमिक कानूनी ढांचा प्रदान करदा ऐ, जेह्ड़ा धर्म दे बावजूद सारे नागरिकें आस्तै सुलभ ऐ, हालांकि एह् अक्सर इक लंबी प्रक्रिया ऐ। गोद लेने च 2 ब’रे तगर लग सकदे न।", "normalised": "गोद लैना इक होर महत्वपूर्ण क्षेत्र ऐ। हिंदू गोद लैना ते रखरखाव अधिनियम, इक हजार नौ सौ छप्पन, हिंदूएं आसेआ गोद लैने गी नियंत्रित करदा ऐ। किशोर न्याय (बच्चें दी देखभाल ते सुरक्षा) अधिनियम, दो हजार पंद्रह, गोद लैने आस्ते इक सार्वभौमिक कानूनी ढांचा पेश करदा ऐ, जेह्ड़ा धर्म तों निरपेक्ष होईये सारे नागरिकें आस्ते उपलब्ध ऐ, हालांकि ऐह् अक्सर इक लंबी प्रक्रिया ऐ। गोद लैने च दो साल तकर लग्ग सकदे न।"}
{"unnormalised": "आखिर च, एह् याद रखना जरूरी ऐ जे परिवार कानून न्यायिक घोषणाएं ते विधायी संशोधनें दे जरिये लगातार विकसित होई राह् ऐ। इक योग्य वकील थमां मार्गदर्शन हासल करना मता जरूरी ऐ। कई वकील मुफ्त शुरूआती सलाह दिंदे न। कानूनी सहायता क्लीनिक, जिਵੇਂ के दिल्ली विश्वविद्यालय दे कानून संकाय च, उनें लोकें गी मुफ्त जां सब्सिडी आह्ली कानूनी सेवाएं प्रदान करदे न जेह्ड़े कानूनी प्रतिनिधित्व खरीदने च असमर्थ न। खोलने दे समें आस्तै वेबसाइट गी जांचना याद रक्खो, की जे ओह् अक्सर बक्ख-बक्ख होंदे न (जियां के सुबह 10 बजे थमां शाम 4 बजे तगर, सोम-शुक्र)।", "normalised": "अंत च, ऐह् याद रखना जरूरी ऐ जे परिवारिक कानून न्यायिक उच्चारणें ते विधायी संशोधनें दे जरिए लगातार विकसित होआ करदा ऐ। इक योग्य वकील थमां मार्गदर्शन लैना परम जरूरी ऐ। मता सारे वकील मुफ्त शुरूआती सलाह दिंदे न। दिल्ली यूनिवर्सिटी दे कानून संकाय च मौजूद कानूनी सहायता क्लीनिक जियां कानूनी सहायता क्लीनिक, उनें लोकें गी मुफ्त जां सब्सिडी वाली कानूनी सेवाएं प्रदान करदे न जेह्ड़े कानूनी प्रतिनिधित्व दा खर्च बर्दाश्त नी करी सकदे। खुलने दे घंटे जांचना याद रक्खो, कीह्की ओह् अक्सर बक्ख-बक्ख होंदे न (उदाहरण आस्ते दस ए-एम थमां चारे पी-एम, सोमबार थमां शुक्रबार)।"}
