{"unnormalised": "## मेरी देसी फैमिली ड्रामा: डिवोर्स एडिशन (LOL)", "normalised": "## म्हारी देसी परिवारिक नाटक: तलाक संस्करण (एल-ओ-एल)"}
{"unnormalised": "ठीक ऐ दोस्तो, कमर कस लो, क्योंकि आंटीजी उस टॉपिक पर चा पिलाने वाली है जिस्से कोई प्यार नी करदा, पर हर कोई किस ना किस तरीके कन्नै जुड़या ऐ: फैमिली लॉ, खास कर तलाक। अब, तुस्सां मैनूं अपनी साड़ी च रोन्दी होई सोचदे हो, ठंडा करो। ए *मेरा* ड्रामा नी ऐ। पर मैं बॉलीवुड फिल्म दा मुकाबला करने आळे कोर्ट रूम दा ड्रामा काफी दिक्खेआ ऐ। ते मैनूं यकीन ऐ, ओ तलाक दे वकील कानूनी दुनियां दे करण जौहर जेहे हेन - नाटकी, स्टाइलिश, ते हमेशा गडबड मचाने आळे।", "normalised": "ठीक ऐ दोस्तो, कमर कस लो, क्येकि आंटीजी इक एह्जे विषय उप्पर चाय छिड़कने आली ऐ जेह्दे केह्ने गी पसंद नी करदे, पर हर कोई किश हद तक निबड़दा ऐ: पारिवारिक कानून, खास कर तलाक। हूण, तुस मेनू अपनी साड़ी च सिसकियाँ लैंदे होई सोचो, ठंडे रओ। ऐ *मेरा* नाटक नेईं ऐ। पर मैं इक बॉलीवुड फिल्म दे मुकाबले विच काफी अदालत दा नाटक वेखया ऐ। ते मेरा भरोसा करो, ओ तलाक दे वकील कानूनी दुनिया दे करण जौहर जनेह् ऐ- नाटकीय, स्टाइलिश, ते हमेशा मटके गी हिलांदे रोंदे ऐ।"}
{"unnormalised": "पहली गल्ल: डरावना सेक्शन 498A। उर्फ, पत्नी दा बदला। भारत च हर पति आई.पी.सी. दे इस सेक्शन थमां डरदा ऐ। ए आम तौर पर तुहाडी औसत विंदालू कोला ज़्यादा मसाले कन्नै दर्ज कीता जांदा ऐ ते, सच गल ऐ, कदे-कदे ए जायज बी ऐ। बाकी समें, चलो बस ए गल करिए जे कोई दी माँ बोहत ज़्यादा ज़ी टीवी दिक्खन दे बाद अपनी बहू दे दिमाग च विचार दे रही ऐ। मेरा पड़ोसी सुरेश, अपनी बीवी दे एह् दर्ज करने दी धमकी देने दे बाद उसे पसीने छूट रहे हेन। उसने उसे एक हीरा दा नाक दा आभूषण दित्ता (रु. 50,000 दा!) ते उसके लिये बनारस थमां ओ आयातित साड़ी खरीदी। पर, जाहिर ऐ, ओ स्विट्जरलैंड दी छुट्टियां चांहदी ऐ। #भारतीय पत्नी दे लक्ष्य।", "normalised": "सब्तो पेह्ले जरूरी गल्लां: डरपोक धारा चार सौ अस्सी आठ ए। ए-के-ए, पत्नी दा बदला। भारत च हर पति आई-पी-सी दे इस धारा तो डरदा ऐ। एह् आमतौर उप्पर तुहाडी औसत विंदालू कन्नो ज़्यादा मसाले कन्नै दाखिल कीता जंदा ऐ ते, सचमुच, कदे कदे एह् जायज़ बी होंदा ऐ। होर समें, चलो बस ऐह्ने कहिये कि कोई दी माँ ज़ी टी-वी बहुत ज़्यादा वेखने दे बाद अपनी बहू दे मन च विचारें पौंदी ऐ। मेरा पड़ोसी सुरेश, अपनी बीवी दे इस गी दाखिल करने दी धमकी देने दे बाद गोली मारदे होई पसीना बहा रिया ऐ। उस्सै उस्सै इक हीरे दी नोज़ रिंग दित्ती (पचास हज़ार रुपये का!) ते बनारस तों ओ इम्पोर्टेड साड़ी खरीदी। पर, जाहिरा तौर उप्पर, ओ स्विट्जरलैंड दी छुट्टी चाह्ंदी ऐ। हैश इंडियन वाइफ गोल्स।"}
{"unnormalised": "फिर तुह्वाडे कोल गुजारा भत्ता दी गलबात होंदी ऐ। ओहो, ड्रामा! ए शार्क टैंक दे कदे ना खत्म होने आळे एपिसोड जेहा ऐ, पर इस च ज़्यादा आंसू ते घट्ट मूल्य होन्दा ऐ। मैं इक बारी इक पति नूं बहस करदे होई दित्ता जे उसे एन्ना ज़्यादा पैसे क्यूं नी देने चाहीदे, क्योंकि उसकी पत्नी ने अपना सारा पैसा \"बेकार दी चीजें\" पर खर्च कर दित्ता, जिਵੇਂ उसकी माँ दे इलाज दे बिल। सर, सच गल ऐ? नाल ही, अजकल इक उचित राशि की ऐ? सुनेया ऐ किसनूं अपनी पति दी सारी जिंदगी दी तनख्वाह दा 20% मिलदा ऐ। जिंदगी!", "normalised": "फिर तुसाडे कोल गुजारा भत्ता बातचीत ऐ। ओह, नाटक! ऐ शार्क टैंक दे इक कदे खत्म नेईं होने आह्ले एपिसोड जनेह् ऐ, पर मता सत्तर कन्नै ते कम मूल्यांकन कन्नै। मैं इक बारी इक पति गी बहस करदे वेखया कि ओह्ना गी मता भुगतान नेईं करना चाहिदा क्येकि उस्सै अपनी सारी दौलत \"बेकार दी चीज़ें\" उप्पर खर्च करी, जि’यां अपनी माँ दे मैडिकल बिल। श्रीमान जी, गंभीरता कन्नै? नाल ही, ऐह्ने दिनों च इक उचित रक़म की ऐ? सुनेया किसी ने अपनी पति दी तनखाह् दा बीस प्रतिशत जीवन भर तांईं लैता ऐ। जीवन!"}
{"unnormalised": "बच्चे दी हिरासत दी लड़ाई? दिल तोड़ने वाली। कल्पना करो दो लोक, जिन्ने इक बारी इक दूजे थमां हाथ नी हटा पाने, अजकल नन्हे रोहन पर दंद ते नाखून कन्नै लड़ रहे हेन। जज बुनियादी तौर पर सोलोमन ऐ, एह् पता लगाने दी कोशिश करदा ऐ जे बच्चे नूं कौन लैंदा ऐ, माइनस उसे दो हिस्सेयां च काटने दी सारी चीज़। हालांकि, कुछ मामले सुने दे बाद, मैं उसनूं इल्जाम नी देवांगा जे उने एह् सुझाव दित्ता। रोहन दी क्रिकेट कोचिंग (15,000 रु. प्रति महीना) ते स्कूल दी फीस खतरे च ऐ, दोस्तो! एह् कोई मजाक नी ऐ।", "normalised": "बच्चे दी हिरासत दी लड़ाई? दिल तोडने वाली। दो लोकें दी कल्पना करो, जि’नें इक बारी इक-दुए उप्पर हत्थ नेईं रुक पाये, हून छोटे रोहन उप्पर दांद्दें ते नाखूनों कन्नै लड़दे न। जज मूल रूप कन्नै सुलेमान ऐ, ऐह् पता लगाने दी कोशश करदा ऐ कि बच्चा कूण लैह्ऐ, माइनस पूरा आधा-उसगी चिक्कने आले चीज़। भलेई, इनें मामले गी सुन्ने दे बाद, मैं उसगी दोष नी देवांगा जेकर ओह्ने इसगी सुझाया। रोहन दी क्रिकेट कोचिंग (पंद्रह हज़ार रुपये प्रति महीना) ते स्कूल दी फीस दा दाव उप्पर ऐ, लोग! एह् कोई मज़ाक नेईं ऐ।"}
{"unnormalised": "ते *खानदान* (विस्तारित परिवार) नूं नी भुल्लना चाहीदा। हर केईं दी राय ऐ, कोई बी इसनूं सांझा करने थमां नी शर्मांदा ऐ। उने केह्दे न, \"बेटा, तुह्वा नूं गल्लां नूं सुलझाने दी कोशिश करनी चाहिदी ऐ,\" जिसदे कन्नै गै तुहाडी वैवाहिक समस्याऐं दे बारे च कॉलोनी दे हर शर्माजी ते वर्माजी कन्नै गल्लबात करना। भारत च तलाक अजें बी \"लॉग क्या कहेंगे?\" दी स्थिति ऐ, 2024 च बी! एह् इंज ऐ जिਵੇਂ हर केईं तुहाडे थमां बस मुस्कुराने ते सहने दी उम्मीद करदा ऐ, भले गै तुहाडा पति तुहाडा टूथब्रश टॉयलेट नूं साफ करने लेई इस्तेमाल करी करदा होए। नीं, मेरी निगरानी च नीं।", "normalised": "ते चलो *खानदान* (विस्तारित परिवार) गी नी भूलदे। हर किसे दी इक राय ऐ, कोई बी इसगी साझा करने तों झिझकदा नेईं ऐ। \"बेटा, तुम्हें गल्लें ठीक करने दी कोशश करनी चाहिदी ऐ,\" ओह् केह्ंदे न, जदके इक्को समें च कॉलोनी च हर शर्माजी ते वर्माजी कन्नै तुहाडे वैवाहिक मुद्दे उप्पर गल्लें करदे न। भारत च तलाक अज्ज बी इक \"लॉग क्या कहेंगे?\" दी स्थिति ऐ, भलेई दो हज़ार ते चौबीस च बी! ऐह् जनेह् ऐ कि हर कोई तुसाडे तों उम्मीद करदा ऐ कि तुस सिर्फ मुस्कुराओ ते इसगी सहेह्ओ, भलेई तुहाडा पति तुहाडे टूथब्रश कन्नै शौचालय गी साफ करदा ऐ। नेईं, मेरी घड़ी उप्पर नेईं।"}
{"unnormalised": "सच गल ऐ, पूरी प्रक्रिया सोमवार दी सुबेह इक सरकारी दफ्तर कोला धीमी ऐ। तुस्सां जज कन्नै गल्लबात करने कोला ज़्यादा समें कोर्ट दे प्रतीक्षालय च बिताओगे। श्रीमती अय्यर बनाम श्री अय्यर दा मामला 2018 थमां चलदा आ रहा ऐ! तुस्सां अपने परिवार कोला बेहतर कोर्ट दे स्टाफ नूं जान्दे हो! शायद एह् इहे गल्ल ऐ।", "normalised": "सचमुच, पूरी प्रक्रिया सोमवार सबेरे इक सरकारी दफ्तर कन्नो बी सुस्त ऐ। तुस अदालत च जज कन्नै गल्ल करने कोला ज़्यादा इंतजार करने आले कमरें च मता वक्त बिताओगे। मिस्सिस अय्यर बनाम मिस्टर अय्यर दा मामला दो हज़ार ते अठारह तों चलदा आ रिया ऐ! तुस अपने परिवार कन्नो बी मता अदालत दे कर्मचारिये गी जानदे ओ! शायद यही गल ऐ।"}
{"unnormalised": "इस लेई, हां, भारत च फैमिली लॉ इक जंगली सवारी ऐ। भावनाएं, कागजी कार्रवाई ते बिना मांगी दी सलाह आळी आंटीयां दा इक रोलर कोस्टर। जे तुस्सां तलाक दे बारे च सोची करदे ओ, तां इक चंगा वकील लैओ (ते शायद इक थेरेपिस्ट बी)। ते हर उस चीज़ दे प्यार लेई जे पवित्र ऐ, विवाह पूर्व समझौता! एह् वैवाहिक पागलपन दे खिलाफ इक बीमा पॉलिसी ऐ। तुस्सां बाद च मैनूं धन्यवाद कहोगे। अब, जे तुस्सां मैनूं माफ करदे ओ, तां मैं अपने पड़ोसी नूं चिल्लांदे होई सुन्दा ऐ। कुझ लाइव-एक्शन फैमिली लॉ ड्रामा दा समें! *पॉपकॉर्न पकड़दा ऐ*", "normalised": "इस तांईं, हां, भारत च परिवारिक कानून इक जंगली सवारी ऐ। भावनायें, कागज़ात ते बिना मंगी सलाह देवे आले चाचियां दा इक रोलरकोस्टर। जेकर तुस तलाक दे बारे च सोचदे ओ, तां इक चंगा वकील लैह्ओ (ते शायद इक थेरेपिस्ट बी)। ते हर उस चीज़ दे प्यार तांईं जेह्ड़ी पवित्र ऐ, विवाह-पूर्व! ऐ वैवाहिक पागलपन दे खिलाफ इक बीमा पॉलिसी जनेह् ऐ। तुस बाद च मेरा शुक्रिया अदा करोगे। हूण, जेकर तुस मेनू माफ करो, मैं अपने पड़ोसी गी चिल्लांदे सुंदा ऐ। कुछ लाइव-एक्शन फैमिली लॉ नाटक दा वक्त! *पॉपकॉर्न पकड़दा ऐ*"}
