{"unnormalised": "नमस्ते सारेयां नु, मेरी इंडिया दे परिवारिक कानून च इक कानूनी सवाल ऐ ते उम्मीद ऐ कि इत्थे किसे गी कुसै बारे च जानकारी हो सकदी ऐ। मेरी भैन, आएशा खान, ने 10/03/2024 गी जिला अदालत, दिल्ली च अपने पति, राकेश शर्मा तों तलाक दी अर्जी दित्ती ऐ। उन्हां दा विवाह 7 साल दा हा ते उन्हां दा इक 5 साल दा बच्चा ऐ। केस इस वेले आएशा खान बनाम राकेश शर्मा, केस नंबर 123/2024 दे तौर पर सूचीबद्ध ऐ।", "normalised": "हे सारेयो, मेरे कोल भारत च परिवारिक कानून दे बारे च इक कानूनी सवाल ऐ ते उम्मीद ऐ के इत्थे कुसै कोल कुसै जानकारी होई सकदी ऐ। मेरी भैण, ऐ-ई-एस-एच-ए खान, दस मार्च दो हजार ते चौबीस गी जिला अदालत, दिल्ली च अपने पति, राकेश शर्मा कोला तलाक दी अर्जी दायर कीती। उनेंगी सात साल होई गेदे न ते उन्हां दा इक पांच साल दा बच्चा ऐ। मामला फिलहाल ऐ-ई-एस-एच-ए खान बनाम राकेश शर्मा, मामला नंबर इक सौ तेई भाग दो हजार ते चौबीस दे तौर पर सूचीबद्ध ऐ।"}
{"unnormalised": "मुख्य विवाद तलाक ते बच्चे दी हिरासत ऐ। राकेश दा कहना ऐ कि आएशा नोकरी करदी ऐ ते हर महीने 50,000 रुपये कमांदी ऐ, इस करी उसगी बड्डी तलाक दी रकम दी लोड़ नईं ऐ। ओ बच्चे दी सांझी हिरासत वी चाहंदे न। दूजे पासे, आएशा दा दावा ऐ कि उसदे खर्चे मता ऐ, ते उसगी इक उचित जीवन स्तर बनाए रखने लेई कम से कम 25,000 रुपये हर महीने तलाक दी रकम दी लोड़ ऐ। ओ राकेश दे काम दे शेड्यूल गी एह् कारण दस्सदे होई अकेले हिरासत दी वी मांग करी रही ऐ कि ओ बच्चे दी ठीक ढंग नाल देखभाल करने लेई उपलब्ध नेईं होनगे। विवाह तों पहले उन्हां ने कोई विवाह पूर्व समझौता नईं कीता हा।", "normalised": "मुख्य विवाद गुजारा भत्ता ते बाल हिरासत ऐ। राकेश दा कहना ऐ के ऐ-ई-एस-एच-ए नौकरी करदी ऐ ते पचास हजार रुपये प्रति महीना कमांदी ऐ, इसलेई उसेंगी बड्डे गुजारा भत्ता भुगतान दी लोड़ नीं ऐ। ओ बच्चे दी संयुक्त हिरासत बी चांह्दा ऐ। ऐ-ई-एस-एच-ए दा, दूजे पास्से, दावा ऐ के उसदे खर्चे मता न ते उसेंगी उचित जीवन स्तर बनाए रखने आस्तै घट्टो घट्ट पच्ची हजार रुपये प्रति महीना गुजारा भत्ता दी लोड़ ऐ। ओ राकेश दे काम दे शेड्यूल दा हवाला दिंदे होई अकेले हिरासत दी बी मांग करदी ऐ के ओ बच्चे दी ठीक ढंगै कन्नै देखभाल करने आस्तै उपलब्ध नीं होई सकदे। उनेंगी अपने ब्याह थमां पहले कोई ब्याह थमां पहलां समझौता नीं कीता।"}
{"unnormalised": "केईं एह् दस्स सकदा ऐ कि हिंदू विवाह अधिनियम, 1955 दी धारा 25 दे तहत अदालत केह्ह् कारणें पर विचार करदी ऐ, खास कर के तलाक दे बारे च? नाल ही, बच्चे दी उम्र ते राकेश दे दावने गी ध्यान च रखदे होई, आएशा दे अकेले हिरासत पाने दे केह्ह् मौके न? कोई वी सलाह जां साझा कीते गे अनुभवें दी बड़ी सराहना कीत्ती जाग। धन्यवाद!", "normalised": "कोई बी इस गल्ल उप्पर मार्गदर्शन देई सकदा ऐ के अदालत हिंदू मैरिज एक्ट, इक हजार नौ सौ ते पंजाह विच पंजाह, खासकर गुजारा भत्ता दे बारे च धारा पच्ची दे तहत किन कारकें उप्पर विचार करेगी? नाल ही, बच्चे दी उम्र ते राकेश दे दावें गी ध्यान च रखदे होई ऐ-ई-एस-एच-ए गी अकेले हिरासत मिलने दी कितनी संभावना ऐ? कुसै बी सलाह जां साझा अनुभवें दी बड्डी सराहना कीती जाग। धन्यवाद!"}
