{"unnormalised": "हे रेडिट दे कानूनी माहिरो,", "normalised": "हे रेडिट कानूनी बाज़ो,"}
{"unnormalised": "मैं इथे अपने परिवार च चलदे इक जटिल पारिवारिक कानून दे मामले च कुझ शुरुआती मार्गदर्शन लेने लेई पोस्ट करी करदा हां। एह् खास तौर पर बाल हिरासत ते संभावित पुनर्वास दे मुद्दें कन्नै संबंधित ऐ, खास कर के अधिकार क्षेत्र दी चिंताएं पर ध्यान केंद्रित करी दा ऐ। मैं समझदा हां के एह् इक संवेदनशील इलाका ऐ, ते मैं एह्दे कन्नै पूरी गंभीरता कन्नै पेश आई करदा हां। फिलहाल एह् इक काल्पनिक परिदृश्य ऐ।", "normalised": "मैं अपने परिवार च चल रही इक जटिल पारिवारिक कानूनी मामले पर कुछ प्रारंभिक मार्गदर्शन लेने लेई ऐथे पोस्ट करी करदा हां। ऐ मुद्दा मुख्य तौर पर बाल हिरासत ते संभावित पुनर्वास दे मुद्दे नाल जुड़ा ऐ, खास करियै अधिकार क्षेत्र दे मुद्देयाँ पर ध्यान केंद्रित करदे होई। मैं समझदा हां कि ऐ इक संवेदनशील क्षेत्र ऐ, ते मैं इस तक पूरी गंभीरता कन्नै पुज्जदा हां। फिलहाल ऐ इक काल्पनिक परिदृश्य ऐ।"}
{"unnormalised": "मेरी चचेरी भैन, प्रिया शर्मा, ते उसदे पति, रोहन वर्मा, पिछले 7 सालें तों बैंगलोर, कर्नाटक दे निवासी न। उन्हां दा इक नाबालिग बच्चा ऐ, इक धी, जिसदी उम्र 5 साल ऐ। दुर्भाग्यवश, उन्हां दे विवाह च काफी गिरावट आई ऐ, ते ओ कानूनी तौर पर अलग होने जां तलाक लेने पर विचार करी रहे न। मैं समझदा हां के पारिवारिक कानून दे मुद्दे काफी जटिल होई सकदे न ते राज्य दे कानून पर निर्भर करी सकदे न।", "normalised": "मेरी चचेरी बहन, प्रिया शर्मा, ते उसदे पति, रोहन वर्मा, पिछले सात सालें तों बैंगलोर, कर्नाटक दे निवासी हेन। उनहान् दे इक नाबालिग बच्चा ऐ, इक धी, जिह्दी उम्र पांच साल ऐ। दुर्भाग्यवश, उनहान् दा विवाह काफी बिगड़ गया ऐ, ते ओ कानूनी तौर पर अलग होन या तलाक लेन बारे सोची करदे हेन। मैं समझदा हां कि परिवारिक कानून दे मुद्दे काफी जटिल होई सकदे न ते राज्य कानून दे मताहबक बदलदे रंदे न।"}
{"unnormalised": "हालांकि, रोहन गी हाल ही च संयुक्त राज्य अमेरिका च इक नौकरी दी पेशकश मिली ऐ, खास कर के न्यूयॉर्क शहर च। नौकरी दी पेशकश काफी फायदेमंद ऐ ते उसदे लेई इक महत्वपूर्ण कैरियर दी उन्नति दा अवसर ऐ। ओ इस पेशकश गी स्वीकार करने ते पुनर्वास करने दा इरादा रखदा ऐ। ओ प्रिया गी एह् प्रस्ताव देई करदा ऐ के उन्हां दी धी उसदे कन्नै अमेरिका जाए, जिसदे कन्नै प्रभावी रूप कन्नै बच्चे दा प्राथमिक निवास बदल जायेगा ते उन्हां गी न्यूयॉर्क राज्य दे कानूनी अधिकार क्षेत्र दे अधीन लाया जायेगा। बच्चे दा मौजूदा प्राथमिक निवास बैंगलोर, कर्नाटक, भारत च ऐ।", "normalised": "हालांकि, रोहन गी हाल ही च संयुक्त राज्य अमेरिका च, खास करियै न्यूयॉर्क शहर च नौकरी दा प्रस्ताव मिल्या ऐ। नौकरी दा प्रस्ताव काफी फायदेमंद ऐ ते उंदे लेई इक अहम करियर उन्नति दा मौका ऐ। उसदा इरादा ऐ प्रस्ताव मंजूर करने दा ते पुनर्वास करने दा। ओ प्रिया गी प्रस्ताव देई करदा ऐ कि उनहान्दी धी उसदे कन्नै यू-एस च जाए, जेह्दे कन्नै बच्चे दा प्राथमिक निवास प्रभावी ढंगै कन्नै बदली जाग ते उन्हां गी न्यूयॉर्क राज्य दे कानूनी अधिकार क्षेत्र च लेई जाग। बच्चे दा वर्तमान प्राथमिक निवास बैंगलोर, कर्नाटक, भारत च ऐ।"}
{"unnormalised": "प्रिया इस पुनर्वास दा पुरजोर विरोध करी करदी ऐ। उसदा मन्ना ऐ के एह् बच्चे दी शिक्षा, सामाजिक जीवन ते भारत च उसदे विस्तारित परिवार कन्नै संबंध गी बिगाड़देगा। ओ चाहंदी ऐ के उन्हां दी धी बैंगलोर च ई रेह्, जित्थे उसदे जड़े जमाई रखी न, इक मशहूर स्कूल च दाखिला ऐ, ते अपने दादा-दादी ते होर रिश्तेदारें दे समर्थन नेटवर्क तों फायदा होग। स्कूल दा नां \"ब्लॉसम पब्लिक स्कूल\" ऐ। उन्हां दा बैंगलोर दा पता ऐ: #24, 10वीं क्रॉस, जयनगर, बैंगलोर, 560011। उसदा तर्क ऐ के बच्चे कन्नै पुनर्वास करने दा रोहन दा इकतरफा फैसला बच्चे दे सर्वोत्तम हितें दे खिलाफ ऐ।", "normalised": "प्रिया इस पुनर्वास दा सख्त विरोध करदी ऐ। उसदा मनना ऐ कि इस कन्नै बच्चे दी शिक्षा, समाजिक जीवन, ते भारत च अपने विस्तारित परिवार कन्नै रिश्ते च विघ्न पौग। ओ चाहंदी ऐ कि उन्हां दी धी बैंगलोर च ई रेह्, जित्थें उस नें जड़ें जमाईयां न, इक मशहूर स्कूल च दाखिला लेईया ऐ, ते अपने दादा-दादी ते बाकी रिश्तेदारें दे सहारे दा फायदा मिलदा ऐ। स्कूल दा नां \"ब्लॉसम पब्लिक स्कूल\" ऐ। उनहान् दा बैंगलोर दा पता ऐ: हैश चौबीस, दस्मी क्रॉस, जयनगर, बैंगलोर, पांच सौ सठ हजार ग्यारह। उसदा तर्क ऐ कि बच्चे कन्नै इकतरफा पुनर्वास करने दा रोहन दा फैसला बच्चे दे हित् च नेईं ऐ।"}
{"unnormalised": "इस समुदाय तों मेरा सवाल ऐ: भारतीय पारिवारिक कानून दे संदर्भ च रोहन दे प्रस्तावित पुनर्वास दे कानूनी नतीजे की न, खास कर के बाल हिरासत ते अधिकार क्षेत्र दे विवादें दे बारे च? मैं एह् समझने च खास तौर पर दिलचस्पी रखदा हां के की उसगी बच्चे गी स्थायी रूप कन्नै अमेरिका च पुनर्वास करने लेई प्रिया दी सहमति जां इक अदालत दे आदेश दी लोड़ ऐ। सुनेआ ऐ के रोहन दा वकील कथित तौर पर एडवोकेट मल्होत्रा ऐ। मैंने सुनेआ ऐ के हिंदू विवाह अधिनियम, 1955 दी धारा 26 इथे बड़ी अहमियत रखदी ऐ। मैं बस यकीन नी ऐ।", "normalised": "इस समुदाय तों मेरा सवाल ऐ: भारतीय पारिवारिक कानून दे संदर्भ च रोहन दे प्रस्तावित पुनर्वास दे कानूनी नतीजे की न, खास करियै बाल हिरासत ते अधिकार क्षेत्र दे विवादें बारे? मैं इस गल गी समझने च खास दिलचस्पी रखदा हां कि की उस गी बच्चे गी स्थाई तौर पर यू-एस च पुनर्वास करने लेई प्रिया दी मंजूरी या अदालती हुक्म दी लोड़ ऐ। रोहन दा वकील कथित तौर पर एडवोकेट मल्होत्रा ऐ। मैं सुणेआ ऐ कि हिंदू विवाह अधिनियम, इक हजार नौ सौ पंजवन दी धारा छब्बी खास ऐ एह्थे। मैनू पक्का पता नेईं ऐ।"}
{"unnormalised": "इसदे अलावा, जेकर रोहन उसदी सहमति जां इक अदालत दे आदेश दे बिना पुनर्वास कन्नै अगाह् बद्धदा ऐ तां प्रिया दे कोल की कानूनी सहारा ऐ? की ओ पुनर्वास गी रोकने लेई निषेधाज्ञा जां कोई होर कानूनी कार्रवाई दायर करी सकदी ऐ? इस गल्ल गी ध्यान च रखदे होई के बच्चा काफी समें तों बैंगलोर च रिह्न्दा ऐ, की इस गल्ल दी संभावना ऐ के भारतीय अदालतें हिरासत दे मामले पर अधिकार क्षेत्र बरक़रार रखन, भले ई बच्चा शारीरिक तौर पर अमेरिका च मौजूद होवे? की *गौरव नागपाल बनाम सुमेधा नागपाल* जेह्े प्रसिद्ध मामले च स्थापित सिद्धांत लागू होई सकदे न? इस जटिल इलाके च कोई बी जानकारी बड़ी फायदेमंद होग। रोहन दे रोजगार अनुबंध च दस्सेआ गेआ ऐ के उसगी 01/01/2025 तक एनवाईसी च होना होग, इस लेई इथे समें दा बड़ा महत्व ऐ।", "normalised": "इसके अलावा, अगर रोहन उसदी सहमति या अदालती हुक्म दे बिना पुनर्वास करदा ऐ तां प्रिया कोला की कानूनी उपाय न? की ओ पुनर्वास रोकने लेई इक निषेधाज्ञा या कोई होर कानूनी कार्यवाही दायर करी सकदी ऐ? एह् सोचदे होई कि बच्चा लंबे समें तों बैंगलोर च ई रेह् करदा ऐ, की इस गल्ल दी संभावना ऐ कि भारतीय अदालतें बाल हिरासत दे मामले च अधिकार क्षेत्र बरकरार रखन, भले ई बच्चा शारीरिक तौर पर यू-एस च ई मौजूद क्यों ना होई? की गौरव नागपाल बनाम सुमेधा नागपाल ज्हे मामले च स्थापित सिद्धांत लागू होई सकदे न? इस जटिल क्षेत्र च कोई बी जानकारी बहुत सराहनीय होग। रोहन दे रोजगार अनुबंध च लिख्या ऐ कि उस गी पैह्ली जनवरी दो हजार पच्चीस तक एन-वाई-सी च होना ज़रूरी ऐ, इस लेई वक्त बड़ा अहम ऐ।"}
{"unnormalised": "आखिर च, प्रिया दा मकसद एह् सुनिश्चित करना ऐ के उसदी धी दे सर्वोत्तम हितें दी रक्षा कीती जाए ते उसदी हिरासत ते पुनर्वास दे बारे च कोई बी फैसले निष्पक्ष ते कानूनी तौर पर ठोस तरीके कन्नै लाए जाएं, जिस च भारतीय कानूनी प्रणाली दे अंदर सारे प्रासंगिक कारकें ते कानूनी उदाहरणें गी ध्यान च रक्खेआ जाए। मेरा मन्ना ऐ के उसनै एडवोकेट देसाई नाम दे इक वकील कन्नै बी सलाह करी ऐ, जिसदे दफ्तर दा नंबर 080-2222-3333 ऐ। उसनै 27/09/2024 गी शुरुआती सलाह लेई उस कन्नै मुलाकात कीती।", "normalised": "आखिर च, प्रिया दा मकसद ऐ कि एह् सुनिश्चित कीता जाए कि उसदी धी दे बेहतरीन हित सुरक्षित न ते बाल हिरासत ते पुनर्वास दे बारे च कोई बी फैसला निष्पक्ष ते कानूनी रूप कन्नै सही तरीके कन्नै कीता जाए, जिस च भारतीय कानूनी सिस्टम दे अंदर सारे प्रासंगिक कारकें ते कानूनी मिसालें गी ध्यान च रक्खेआ जाए। मेरा मनना ऐ कि उस नें एडवोकेट देसाई नाम दे इक वकील कन्नै बी सलाह कित्ती ऐ, जिंदे दफ्तर दा नंबर ऐ ज़ीरो अस्सी, बाईस बाईस, तैतीस तैतीस तैतीस। ओ उस कन्नै सत्ताई सितंबर दो हजार चौबीस गी पैह्ली सलाह लेई मिली ही।"}
{"unnormalised": "तुहाडे समें ते विशेषज्ञता लेई पैह्ले तों धन्यवाद।", "normalised": "तुंदे समें ते विशेषज्ञता लेई पेशगी च धनवाद।"}
