```json
{
  "unnormalised": "ব্রেকিং নিউজ, বন্ধুরা! আপনারা কি জানেন যে ভারত আনুষ্ঠানিকভাবে 26/01/1950 তারিখে তার সংবিধান গ্রহণ করেছে? ঠিক বলেছেন, প্রজাতন্ত্র দিবস প্রায় কাছাকাছি! এটি আমাদের ইতিহাসে খোদাই করা একটি তারিখ, যে দিন আমরা সত্যই একটি সার্বভৌম জাতি হয়েছিলাম। আমার মনে আছে স্কুলে এটি সম্পর্কে শিখেছিলাম, পতাকা উত্তোলন এবং রাজপথে প্যারেড সহ সবসময় একটি বড় ব্যাপার।",
  "normalised": "ব্রেকিং নিউজ, বন্ধুরা! আপনারা কি জানেন যে ভারত আনুষ্ঠানিকভাবে ছাব্বিশ জানুয়ারি উনিশশো পঞ্চাশ সালে তার সংবিধান গ্রহণ করেছে? ঠিক বলেছেন, প্রজাতন্ত্র দিবস প্রায় কাছাকাছি! এটি আমাদের ইতিহাসে খোদাই করা একটি তারিখ, যে দিন আমরা সত্যই একটি সার্বভৌম জাতি হয়েছিলাম। আমার মনে আছে স্কুলে এটি সম্পর্কে শিখেছিলাম, পতাকা উত্তোলন এবং রাজপথে প্যারেড সহ সবসময় একটি বড় ব্যাপার।",
  "raw": "ব্রেকিং নিউজ, বন্ধুরা! আপনারা কি জানেন যে ভারত আনুষ্ঠানিকভাবে ২৬/০১/১৯৫০ তারিখে তার সংবিধান গ্রহণ করেছে? ঠিক বলেছেন, প্রজাতন্ত্র দিবস প্রায় কাছাকাছি! এটি আমাদের ইতিহাসে খোদাই করা একটি তারিখ, যে দিন আমরা সত্যই একটি সার্বভৌম জাতি হয়েছিলাম। আমার মনে আছে স্কুলে এটি সম্পর্কে শিখেছিলাম, পতাকা উত্তোলন এবং রাজপথে প্যারেড সহ সবসময় একটি বড় ব্যাপার।"
}
```
```json
{
  "unnormalised": "আর গুরুত্বপূর্ণ তারিখ নিয়ে কথা বলতে গেলে, 15/08/1947-এর কথা কে ভুলতে পারে? স্বাধীনতা দিবস, অবশ্যই! ঐ দিনই তো আমরা ব্রিটিশ রাজ থেকে মুক্তি পেয়েছিলাম। ভাবুন তো, সেদিন সারা ভারতে কী উৎসব হয়েছিল! আমার দাদু আমাকে বলতেন, সেই সময় বাতাসে আনন্দ আর আশা ভরে ছিল। এছাড়াও, প্রতি বছর 02/10 গান্ধী জয়ন্তী পালিত হয়, যা জাতির পিতার প্রতি শ্রদ্ধা। এই ঐতিহাসিক তারিখগুলো আমাদের যাত্রা এবং ত্যাগগুলোর কথা মনে করিয়ে দেয়।",
  "normalised": "আর গুরুত্বপূর্ণ তারিখ নিয়ে কথা বলতে গেলে, পনেরোই আগস্ট উনিশশো সাতচল্লিশ সালের কথা কে ভুলতে পারে? স্বাধীনতা দিবস, অবশ্যই! ঐ দিনই তো আমরা ব্রিটিশ রাজ থেকে মুক্তি পেয়েছিলাম। ভাবুন তো, সেদিন সারা ভারতে কী উৎসব হয়েছিল! আমার দাদু আমাকে বলতেন, সেই সময় বাতাসে আনন্দ আর আশা ভরে ছিল। এছাড়াও, প্রতি বছর দোসরা অক্টোবর গান্ধী জয়ন্তী পালিত হয়, যা জাতির পিতার প্রতি শ্রদ্ধা। এই ঐতিহাসিক তারিখগুলো আমাদের যাত্রা এবং ত্যাগগুলোর কথা মনে করিয়ে দেয়।",
  "raw": "আর গুরুত্বপূর্ণ তারিখ নিয়ে কথা বলতে গেলে, 15/08/1947-এর কথা কে ভুলতে পারে? স্বাধীনতা দিবস, অবশ্যই! ঐ দিনই তো আমরা ব্রিটিশ রাজ থেকে মুক্তি পেয়েছিলাম। ভাবুন তো, সেদিন সারা ভারতে কী উৎসব হয়েছিল! আমার দাদু আমাকে বলতেন, সেই সময় বাতাসে আনন্দ আর আশা ভরে ছিল। এছাড়াও, প্রতি বছর 02/10 গান্ধী জয়ন্তী পালিত হয়, যা জাতির পিতার প্রতি শ্রদ্ধা। এই ঐতিহাসিক তারিখগুলো আমাদের যাত্রা এবং ত্যাগগুলোর কথা মনে করিয়ে দেয়।"
}
```
```json
{
  "unnormalised": "সুতরাং, ক্যালেন্ডারে এই গুরুত্বপূর্ণ দিনগুলোতে আমরা যখন এগিয়ে যাচ্ছি, আসুন এই দিনগুলোর পেছনের ইতিহাস স্মরণ করি। এই তারিখগুলো কেবল ছুটির দিন নয়; এগুলো আমাদের জাতিসত্তার ভিত্তিপ্রস্তর। জয় হিন্দ!",
  "normalised": "সুতরাং, ক্যালেন্ডারে এই গুরুত্বপূর্ণ দিনগুলোতে আমরা যখন এগিয়ে যাচ্ছি, আসুন এই দিনগুলোর পেছনের ইতিহাস স্মরণ করি। এই তারিখগুলো কেবল ছুটির দিন নয়; এগুলো আমাদের জাতিসত্তার ভিত্তিপ্রস্তর। জয় হিন্দ!",
  "raw": "সুতরাং, ক্যালেন্ডারে এই গুরুত্বপূর্ণ দিনগুলোতে আমরা যখন এগিয়ে যাচ্ছি, আসুন এই দিনগুলোর পেছনের ইতিহাস স্মরণ করি। এই তারিখগুলো কেবল ছুটির দিন নয়; এগুলো আমাদের জাতিসত্তার ভিত্তিপ্রস্তর। জয় হিন্দ!"
}
```
