```json
{
  "unnormalised": "হ্যালো সবাই, ভারতীয় ইতিহাসের কিছু গুরুত্বপূর্ণ তারিখ নিয়ে ভাবছিলাম এবং কিছু আকর্ষণীয় তথ্য শেয়ার করতে মন চাইলো, হয়তো কিছু আলোচনার সূত্রপাত করা যেতে পারে!",
  "normalised": "হ্যালো সবাই, ভারতীয় ইতিহাসের কিছু গুরুত্বপূর্ণ তারিখ নিয়ে ভাবছিলাম এবং ভাবলাম কিছু আকর্ষণীয় তথ্য শেয়ার করি, হয়তো কিছু আলোচনার সূত্রপাত করা যেতে পারে!",
  "raw": "হ্যালো সবাই, ভারতীয় ইতিহাসের কিছু গুরুত্বপূর্ণ তারিখ নিয়ে ভাবছিলাম এবং কিছু আকর্ষণীয় তথ্য শেয়ার করতে মন চাইলো, হয়তো কিছু আলোচনার সূত্রপাত করা যেতে পারে!"
}
```
```json
{
  "unnormalised": "সুতরাং, প্রথমত, 15/08/1947 উল্লেখ করতে হবে। স্পষ্ট, তাই না? স্বাধীনতা দিবস! তবে সেই তারিখ পর্যন্ত উত্তেজনা এবং উত্তেজনার কথা ভাবুন। মধ্যরাতের স্ট্রোক, জওহরলাল নেহেরুর \"Tryst with Destiny\" ভাষণ... শরীরে কাঁটা, প্রতিবার। এটা শুধু একটি তারিখ ছিল না; এটি ছিল কয়েক দশকের সংগ্রাম ও আত্মত্যাগের চূড়ান্ত পরিণতি। ইতিহাসের একটি বাঁক যা একটি স্বপ্ন নিয়ে একটি জাতির ভাগ্যকে নতুন রূপ দিয়েছে। 12:00 এ.এম. একটি মিনিট যা সময় মধ্যে খোদাই করা আছে।",
  "normalised": "সুতরাং, প্রথমত, পনেরোই আগস্ট উনিশশো সাতচল্লিশ উল্লেখ করতে হবে। স্পষ্ট, তাই না? স্বাধীনতা দিবস! তবে সেই তারিখ পর্যন্ত উত্তেজনা এবং উত্তেজনার কথা ভাবুন। মধ্যরাতের স্ট্রোক, জওহরলাল নেহেরুর \"Tryst with Destiny\" ভাষণ... শরীরে কাঁটা, প্রতিবার। এটা শুধু একটি তারিখ ছিল না; এটি ছিল কয়েক দশকের সংগ্রাম ও আত্মত্যাগের চূড়ান্ত পরিণতি। ইতিহাসের একটি বাঁক যা একটি স্বপ্ন নিয়ে একটি জাতির ভাগ্যকে নতুন রূপ দিয়েছে। বারো শূন্য শূন্য এ-এম। একটি মিনিট যা সময় মধ্যে খোদাই করা আছে।",
  "raw": "সুতরাং, প্রথমত, 15/08/1947 উল্লেখ করতে হবে। স্পষ্ট, তাই না? স্বাধীনতা দিবস! তবে সেই তারিখ পর্যন্ত উত্তেজনা এবং উত্তেজনার কথা ভাবুন। মধ্যরাতের স্ট্রোক, জওহরলাল নেহেরুর \"Tryst with Destiny\" ভাষণ... শরীরে কাঁটা, প্রতিবার। এটা শুধু একটি তারিখ ছিল না; এটি ছিল কয়েক দশকের সংগ্রাম ও আত্মত্যাগের চূড়ান্ত পরিণতি। ইতিহাসের একটি বাঁক যা একটি স্বপ্ন নিয়ে একটি জাতির ভাগ্যকে নতুন রূপ দিয়েছে। 12:00 এ.এম. একটি মিনিট যা সময় মধ্যে খোদাই করা আছে।"
}
```
```json
{
  "unnormalised": "তারপর ২৬/০১/১৯৫০। প্রজাতন্ত্র দিবস। এই দিনে ভারতের সংবিধান কার্যকর হয়। এই তারিখটি শুধু প্যারেড এবং উদযাপন সম্পর্কে নয়; এটি আমাদের গণতন্ত্রের ভিত্তির কথা বলে। এত বৈচিত্র্যপূর্ণ একটি দেশের জন্য সংবিধান রচনা করার জটিলতাগুলো নিয়ে ভাবুন। এটি ছিল একটি বিশাল অর্জন, এবং সেই তারিখ, ২৬ জানুয়ারি ১৯৫০, একটি সার্বভৌম, সমাজতান্ত্রিক, ধর্মনিরপেক্ষ, গণতান্ত্রিক প্রজাতন্ত্রের প্রতি সেই অঙ্গীকারের প্রতীক।",
  "normalised": "তারপর ছাব্বিশ জানুয়ারি উনিশশো পঞ্চাশ। প্রজাতন্ত্র দিবস। এই দিনে ভারতের সংবিধান কার্যকর হয়। এই তারিখটি শুধু প্যারেড এবং উদযাপন সম্পর্কে নয়; এটি আমাদের গণতন্ত্রের ভিত্তির কথা বলে। এত বৈচিত্র্যপূর্ণ একটি দেশের জন্য সংবিধান রচনা করার জটিলতাগুলো নিয়ে ভাবুন। এটি ছিল একটি বিশাল অর্জন, এবং সেই তারিখ, ছাব্বিশ জানুয়ারি উনিশশো পঞ্চাশ, একটি সার্বভৌম, সমাজতান্ত্রিক, ধর্মনিরপেক্ষ, গণতান্ত্রিক প্রজাতন্ত্রের প্রতি সেই অঙ্গীকারের প্রতীক।",
  "raw": "তারপর ২৬/০১/১৯৫০। প্রজাতন্ত্র দিবস। এই দিনে ভারতের সংবিধান কার্যকর হয়। এই তারিখটি শুধু প্যারেড এবং উদযাপন সম্পর্কে নয়; এটি আমাদের গণতন্ত্রের ভিত্তির কথা বলে। এত বৈচিত্র্যপূর্ণ একটি দেশের জন্য সংবিধান রচনা করার জটিলতাগুলো নিয়ে ভাবুন। এটি ছিল একটি বিশাল অর্জন, এবং সেই তারিখ, ২৬ জানুয়ারি ১৯৫০, একটি সার্বভৌম, সমাজতান্ত্রিক, ধর্মনিরপেক্ষ, গণতান্ত্রিক প্রজাতন্ত্রের প্রতি সেই অঙ্গীকারের প্রতীক।"
}
```
```json
{
  "unnormalised": "2রা অক্টোবর ভুলবেন না! এই তারিখটি মহাত্মা গান্ধীর জন্মবার্ষিকী, যিনি \"জাতির জনক\"। গান্ধী জয়ন্তী শুধু আরেকটি সরকারি ছুটি নয়। বাপুর অহিংসা, সত্যাগ্রহ, তাঁর সরল জীবনযাপন এবং উচ্চ চিন্তা আজও আগের মতোই প্রাসঙ্গিক। এটি তাঁর শিক্ষার প্রতিফলন এবং আমাদের সমাজে তাদের প্রভাবের একটি সময়।",
  "normalised": "দ্বিতীয় অক্টোবর ভুলবেন না! এই তারিখটি মহাত্মা গান্ধীর জন্মবার্ষিকী, যিনি \"জাতির জনক\"। গান্ধী জয়ন্তী শুধু আরেকটি সরকারি ছুটি নয়। বাপুর অহিংসা, সত্যাগ্রহ, তাঁর সরল জীবনযাপন এবং উচ্চ চিন্তা আজও আগের মতোই প্রাসঙ্গিক। এটি তাঁর শিক্ষার প্রতিফলন এবং আমাদের সমাজে তাদের প্রভাবের একটি সময়।",
  "raw": "2রা অক্টোবর ভুলবেন না! এই তারিখটি মহাত্মা গান্ধীর জন্মবার্ষিকী, যিনি \"জাতির জনক\"। গান্ধী জয়ন্তী শুধু আরেকটি সরকারি ছুটি নয়। বাপুর অহিংসা, সত্যাগ্রহ, তাঁর সরল জীবনযাপন এবং উচ্চ চিন্তা আজও আগের মতোই প্রাসঙ্গিক। এটি তাঁর শিক্ষার প্রতিফলন এবং আমাদের সমাজে তাদের প্রভাবের একটি সময়।"
}
```
```json
{
  "unnormalised": "এবং চলুন একটু পিছনে ফিরে যাই। 1857 সালের কথা কখনো ভেবেছেন? সিপাহী বিদ্রোহ, যা প্রথম স্বাধীনতা যুদ্ধ নামেও পরিচিত। এটি 10ই মে, 1857 সালে মিরাটে শুরু হয়েছিল। ব্রিটিশ শাসন উৎখাত করতে শেষ পর্যন্ত অসফল হলেও, এটি একটি গুরুত্বপূর্ণ বাঁক ছিল। এটি চাপা অসন্তোষ প্রদর্শন করে এবং ভবিষ্যতের আন্দোলনের পথ প্রশস্ত করে। কিছু ঐতিহাসিক এমনকি যুক্তি দেন যে এই বিদ্রোহ স্বাধীনতার বীজ বপন করেছিল, যা 15/08/1947 এর চূড়ান্ত আগমনকে অনিবার্য করে তোলে।",
  "normalised": "এবং চলুন আমরা একটু পিছনে ফিরে যাই। আঠারোো সাতান্ন সালের কথা কখনো ভেবেছেন? সিপাহী বিদ্রোহ, যা প্রথম স্বাধীনতা যুদ্ধ নামেও পরিচিত। এটি দশই মে আঠারোো সাতান্ন সালে মিরাটে শুরু হয়েছিল। ব্রিটিশ শাসন উৎখাত করতে শেষ পর্যন্ত অসফল হলেও, এটি একটি গুরুত্বপূর্ণ বাঁক ছিল। এটি চাপা অসন্তোষ প্রদর্শন করে এবং ভবিষ্যতের আন্দোলনের পথ প্রশস্ত করে। কিছু ঐতিহাসিক এমনকি যুক্তি দেন যে এই বিদ্রোহ স্বাধীনতার বীজ বপন করেছিল, যা পনেরোই আগস্ট উনিশশো সাতচল্লিশ সালের চূড়ান্ত আগমনকে অনিবার্য করে তোলে।",
  "raw": "এবং চলুন একটু পিছনে ফিরে যাই। 1857 সালের কথা কখনো ভেবেছেন? সিপাহী বিদ্রোহ, যা প্রথম স্বাধীনতা যুদ্ধ নামেও পরিচিত। এটি 10ই মে, 1857 সালে মিরাটে শুরু হয়েছিল। ব্রিটিশ শাসন উৎখাত করতে শেষ পর্যন্ত অসফল হলেও, এটি একটি গুরুত্বপূর্ণ বাঁক ছিল। এটি চাপা অসন্তোষ প্রদর্শন করে এবং ভবিষ্যতের আন্দোলনের পথ প্রশস্ত করে। কিছু ঐতিহাসিক এমনকি যুক্তি দেন যে এই বিদ্রোহ স্বাধীনতার বীজ বপন করেছিল, যা 15/08/1947 এর চূড়ান্ত আগমনকে অনিবার্য করে তোলে।"
}
```
```json
{
  "unnormalised": "এখানে আরেকটি গুরুত্বপূর্ণ বিষয় হল, 09/01/1915। এই তারিখে মহাত্মা গান্ধী দক্ষিণ আফ্রিকা থেকে ভারতে ফিরে আসেন। এই দিনটি প্রবাসী ভারতীয় দিবস হিসেবে পালিত হয়, যা ভারতের উন্নয়নে ভারতীয় প্রবাসীদের অবদানকে চিহ্নিত করে। গান্ধীর প্রত্যাবর্তন ভারতীয় স্বাধীনতা সংগ্রামের একটি নতুন পর্বের সূচনা করে।",
  "normalised": "এখানে আরেকটি গুরুত্বপূর্ণ বিষয় হল, নয়ই জানুয়ারি উনিশ পনেরো। এই তারিখে মহাত্মা গান্ধী দক্ষিণ আফ্রিকা থেকে ভারতে ফিরে আসেন। এই দিনটি প্রবাসী ভারতীয় দিবস হিসেবে পালিত হয়, যা ভারতের উন্নয়নে ভারতীয় প্রবাসীদের অবদানকে চিহ্নিত করে। গান্ধীর প্রত্যাবর্তন ভারতীয় স্বাধীনতা সংগ্রামের একটি নতুন পর্বের সূচনা করে।",
  "raw": "এখানে আরেকটি গুরুত্বপূর্ণ বিষয় হল, 09/01/1915। এই তারিখে মহাত্মা গান্ধী দক্ষিণ আফ্রিকা থেকে ভারতে ফিরে আসেন। এই দিনটি প্রবাসী ভারতীয় দিবস হিসেবে পালিত হয়, যা ভারতের উন্নয়নে ভারতীয় প্রবাসীদের অবদানকে চিহ্নিত করে। গান্ধীর প্রত্যাবর্তন ভারতীয় স্বাধীনতা সংগ্রামের একটি নতুন পর্বের সূচনা করে।"
}
```
```json
{
  "unnormalised": "সবশেষে, আসুন ১৩/০৪/১৯১৯ তারিখে জালিয়ানওয়ালা বাগ গণহত্যা নিয়ে চিন্তা করি। ভারতীয় ইতিহাসে একটি অন্ধকার দিন, যেখানে ব্রিটিশ সৈন্যরা নিরস্ত্র বেসামরিক নাগরিকদের হত্যা করেছিল। এই ঘটনা জাতীয়তাবাদের আগুন জ্বালিয়েছিল এবং ভারতীয়দের স্বাধীনতার জন্য লড়াই করার সংকল্পকে শক্তিশালী করেছিল। এটি ছিল একটি গুরুত্বপূর্ণ মুহূর্ত, যা অনেক দ্বিধাগ্রস্ত মধ্যপন্থীকে সক্রিয়ভাবে সংগ্রামে যোগ দিতে বাধ্য করেছিল। এটি ভারতে ব্রিটিশ শাসনের একটি পুনর্মূল্যায়ন করতে বাধ্য করেছিল।",
  "normalised": "সবশেষে, আসুন উনিশ শ উনিশ সালের তেরোই এপ্রিল, জালিয়ানওয়ালা বাগ গণহত্যার তারিখ নিয়ে চিন্তা করি। ভারতীয় ইতিহাসে একটি অন্ধকার দিন, যেখানে ব্রিটিশ সৈন্যরা নিরস্ত্র বেসামরিক নাগরিকদের হত্যা করেছিল। এই ঘটনা জাতীয়তাবাদের আগুন জ্বালিয়েছিল এবং ভারতীয়দের স্বাধীনতার জন্য লড়াই করার সংকল্পকে শক্তিশালী করেছিল। এটি ছিল একটি গুরুত্বপূর্ণ মুহূর্ত, যা অনেক দ্বিধাগ্রস্ত মধ্যপন্থীকে সক্রিয়ভাবে সংগ্রামে যোগ দিতে বাধ্য করেছিল। এটি ভারতে ব্রিটিশ শাসনের একটি পুনর্মূল্যায়ন করতে বাধ্য করেছিল।",
  "raw": "সবশেষে, আসুন ১৩/০৪/১৯১৯ তারিখে জালিয়ানওয়ালা বাগ গণহত্যা নিয়ে চিন্তা করি। ভারতীয় ইতিহাসে একটি অন্ধকার দিন, যেখানে ব্রিটিশ সৈন্যরা নিরস্ত্র বেসামরিক নাগরিকদের হত্যা করেছিল। এই ঘটনা জাতীয়তাবাদের আগুন জ্বালিয়েছিল এবং ভারতীয়দের স্বাধীনতার জন্য লড়াই করার সংকল্পকে শক্তিশালী করেছিল। এটি ছিল একটি গুরুত্বপূর্ণ মুহূর্ত, যা অনেক দ্বিধাগ্রস্ত মধ্যপন্থীকে সক্রিয়ভাবে সংগ্রামে যোগ দিতে বাধ্য করেছিল। এটি ভারতে ব্রিটিশ শাসনের একটি পুনর্মূল্যায়ন করতে বাধ্য করেছিল।"
}
```
```json
{
  "unnormalised": "এই তারিখগুলো শুধু ইতিহাসের পাঠ্যপুস্তকের ভুক্তি নয়; এগুলো এমন মুহূর্ত যা আমাদের জাতির পরিচয় তৈরি করেছে। আপনারা অন্য কোন গুরুত্বপূর্ণ ঐতিহাসিক তারিখ বিশেষভাবে তাৎপর্যপূর্ণ মনে করেন? আপনার মতামত শুনতে ভালো লাগবে!",
  "normalised": "এই তারিখগুলো শুধু ইতিহাসের পাঠ্যপুস্তকের ভুক্তি নয়; এগুলো এমন মুহূর্ত যা আমাদের জাতির পরিচয় তৈরি করেছে। আপনারা অন্য কোন গুরুত্বপূর্ণ ঐতিহাসিক তারিখ বিশেষভাবে তাৎপর্যপূর্ণ মনে করেন? আপনার মতামত শুনতে ভালো লাগবে!",
  "raw": "এই তারিখগুলো শুধু ইতিহাসের পাঠ্যপুস্তকের ভুক্তি নয়; এগুলো এমন মুহূর্ত যা আমাদের জাতির পরিচয় তৈরি করেছে। আপনারা অন্য কোন গুরুত্বপূর্ণ ঐতিহাসিক তারিখ বিশেষভাবে তাৎপর্যপূর্ণ মনে করেন? আপনার মতামত শুনতে ভালো লাগবে!"
}
```
