{"unnormalised": "ठीक आहे, तर मला माझा न्यूरोलॉजीचा अनुभव सांगायचा आहे, विशेषतः मायग्रेन (अर्धशिशी) बद्दल. तुम्हाला माहीत आहे, ती ठणठणणारी डोकेदुखी जी काही केल्या थांबेना? होय, तीच. मला ती साधारणपणे १६ वर्षांचा असल्यापासून येत आहे.", "normalised": "ठीक आहे, तर मला न्यूरोलॉजीसोबतचा माझा अनुभव सांगायचा आहे, विशेषत: मायग्रेनशी संबंधित. तुम्हाला माहीत आहे, ती ठणठणणारी डोकेदुखी जी काही थांबायला तयारच नसते? हो, तीच. मला ती साधारणपणे सोळा वर्षांचा असल्यापासून येत आहे."}
{"unnormalised": "प्रथम, मी माझ्या फॅमिली डॉक्टर, डॉ. शर्मा यांच्याकडे गेलो, त्यांनी माझी लक्षणे ऐकून मला न्यूरोलॉजिस्टला भेटण्याचा सल्ला दिला. त्यांना शंका होती की ही फक्त ताण-तणावामुळे होणारी डोकेदुखी नसावी. त्यांनी मला दिल्लीतील AIIMS मधील डॉ. गुप्ता यांच्याकडे रेफर केले, जे न्यूरोलॉजीमध्ये तज्ञ आहेत. अपॉइंटमेंटसाठी वेटिंग टाईम खूप जास्त होता, जवळजवळ ३ महिने!", "normalised": "सर्वात आधी, मी माझ्या फॅमिली डॉक्टर, डॉक्टर शर्मा यांच्याकडे गेलो, ज्यांनी माझी लक्षणे ऐकल्यानंतर मला न्यूरोलॉजिस्टला भेटण्याचा सल्ला दिला. त्यांना शंका होती की ही फक्त तणावामुळे होणारी डोकेदुखी नसावी. त्यांनी मला दिल्लीतील ए-आय-आय-एम-एस (A-I-I-M-S) मधील डॉक्टर गुप्ता यांच्याकडे पाठवले, जे न्यूरोलॉजीमध्ये तज्ञ आहेत. अपॉइंटमेंटसाठी प्रतीक्षा वेळ खूप जास्त होती, जवळजवळ तीन महिने!"}
{"unnormalised": "डॉ. गुप्ता यांनी काही टेस्ट केल्या, ज्यात MRI (₹८०००!) चा समावेश होता, फक्त काही गंभीर नाही ना हे पाहण्यासाठी. सुदैवाने, सर्व रिपोर्ट्स नॉर्मल आले. त्यांनी मला क्रॉनिक मायग्रेन (जुनाट अर्धशिशी) असल्याचे निदान केले आणि काही औषधे दिली: ॲमिट्रिप्टिलाईन २५mg आणि प्रोप्रानोलॉल ४०mg. त्यांनी जीवनशैलीत काही बदल करण्याचा सल्ला दिला, जसे की कॅफिन घेणे कमी करणे आणि नियमित झोप घेणे – जे म्हणायला सोपे आहे, पण करायला कठीण, बरोबर ना?", "normalised": "डॉक्टर गुप्ता यांनी बऱ्याच चाचण्या केल्या, ज्यात काही गंभीर नाही हे तपासण्यासाठी एम-आर-आय (आठ हजार रुपये!) चाचणीसुद्धा केली. सुदैवाने, सर्व रिपोर्ट्स नॉर्मल आले. त्यांनी मला क्रॉनिक मायग्रेनचे निदान केले आणि काही औषधे दिली: ॲमिट्रिप्टिलाईन पंचवीस मिलीग्राम आणि प्रोप्रानोलॉल चाळीस मिलीग्राम. त्यांनी काही जीवनशैली बदलण्याचा सल्ला दिला, जसे की कॅफिन घेणे कमी करणे आणि नियमित झोप घेणे – जे बोलणे सोपे आहे पण करणे कठीण, बरोबर?"}
{"unnormalised": "औषधांमुळे थोडा फरक पडला, डोकेदुखीची वारंवारता आठवड्यातून ४ वेळा येणारी, २ पर्यंत खाली आली. पण तरीही मला ती भयानक डोकेदुखी होतच होती. माझ्या न्यूरोलॉजिस्टने बोटॉक्सचे इंजेक्शन (Botox injections) ट्राय करण्याचा सल्ला दिला. ऐकायला भीतीदायक आहे, मला माहीत आहे, पण काही लोकांसाठी ते खूप प्रभावी आहे. प्रत्येक इंजेक्शन सत्राला २५००० रुपये खर्च येतो!", "normalised": "औषधांमुळे थोडा फरक पडला, आठवड्यातून चार वेळा होणारी डोकेदुखी दोन वेळा झाली. पण तरीही मला ती भयंकर डोकेदुखी होतच होती. माझ्या न्यूरोलॉजिस्टने बोटॉक्स इंजेक्शन वापरण्याचा सल्ला दिला. ऐकायला भीतीदायक आहे, मला माहीत आहे, पण काही लोकांसाठी ते खूप प्रभावी आहे. प्रत्येक इंजेक्शन सत्रासाठी पंचवीस हजार रुपये खर्च येतो!"}
{"unnormalised": "मी काही पर्यायी उपचार पद्धती (alternative therapies) देखील शोधायला सुरुवात केली. मी ॲक्युपंक्चर करून पाहिले, ज्यामुळे खरं सांगायचं तर काहीच फरक पडला नाही. पण मला असे आढळले की योगा आणि ध्यान (yoga and meditation) केल्याने तणाव कमी होतो, जो माझ्यासाठी डोकेदुखी सुरू होण्याचे मुख्य कारण आहे. तसेच, माझ्या डॉक्टरांनी डोकेदुखीची डायरी ठेवण्याचा सल्ला दिला. १०/१०/२०२३ सारख्या तारखा दर्शवतात की मला severe attack (तीव्र हल्ला) आला होता.", "normalised": "मी काही पर्यायी उपचार देखील शोधण्यास सुरुवात केली. मी ॲक्युपंक्चर करून पाहिले, ज्यामुळे प्रामाणिकपणे फारसा फरक पडला नाही. पण मला असे आढळले की योगा आणि ध्यानामुळे तणाव कमी होतो, जो माझ्यासाठी एक महत्त्वाचा ट्रिगर आहे. तसेच, माझ्या डॉक्टरांनी डोकेदुखीची नोंद ठेवायला सांगितली. दहा ऑक्टोबर दोन हजार तेवीस (10th October 2023) सारख्या तारखा दर्शवतात की मला तीव्र अटॅक आला होता."}
{"unnormalised": "आहारात देखील खूप मोठा रोल (role) आहे. मला जाणीव झाली की जास्त process केलेले अन्न खाल्ल्याने आणि पुरेसे पाणी न प्यायल्याने गोष्टी आणखी वाईट होत आहेत. आता, मी भरपूर फळे आणि भाज्या असलेला संतुलित आहार घेण्याचा प्रयत्न करतो. तसेच, MSG पासून दूर राहणे खूप महत्वाचे आहे.", "normalised": "आहारसुद्धा खूप महत्त्वाची भूमिका बजावतो. मला जाणीव झाली की जास्त प्रक्रिया केलेले अन्न खाल्ल्याने आणि पुरेसे पाणी न प्यायल्याने गोष्टी अधिकच बिघडत आहेत. आता, मी भरपूर फळे आणि भाज्यांसह संतुलित आहार घेण्याचा प्रयत्न करतो. तसेच, एम-एस-जी (M-S-G) पासून दूर राहणे खूप महत्वाचे आहे."}
{"unnormalised": "तर, होय, हा माझा आतापर्यंतचा न्यूरोलॉजीचा प्रवास आहे. क्रॉनिक मायग्रेनशी सामना करणे त्रासदायक आहे, पण योग्य उपचार योजना आणि जीवनशैलीतील बदलांमुळे ते नियंत्रणात ठेवता येऊ शकते. जर तुम्ही डोकेदुखीने त्रस्त असाल, तर स्वतःच काहीतरी निदान करू नका, न्यूरोलॉजिस्टला भेटा, भाऊ! ते तुम्हाला काय चालले आहे हे शोधण्यात आणि तुमच्या लक्षणांचे व्यवस्थापन करण्याचा सर्वोत्तम मार्ग शोधण्यात मदत करू शकतात.", "normalised": "तर, हो, हा माझा आतापर्यंतचा न्यूरोलॉजीचा प्रवास आहे. क्रॉनिक मायग्रेनशी सामना करणे त्रासदायक आहे, पण योग्य उपचार योजना आणि जीवनशैलीतील बदलांमुळे ते नियंत्रणात ठेवता येते. जर तुम्ही डोकेदुखीने त्रस्त असाल, तर स्वतःच निदान करू नका, न्यूरोलॉजिस्टला भेटा, भाऊ! ते तुम्हाला काय चालले आहे हे शोधण्यात आणि तुमच्या लक्षणांचे व्यवस्थापन करण्याचा सर्वोत्तम मार्ग शोधण्यात मदत करू शकतात."}
