{"unnormalised": "\"द लॅन्सेट न्यूरोलॉजी\" मध्ये प्रकाशित झालेल्या एका अलीकडील अभ्यासात भारतातील न्यूरोलॉजिकल (neurological) विकारांचे वाढते प्रमाण निदर्शनास आणले आहे. नवी दिल्लीतील AIIMS मधील संशोधकांनी केलेल्या अभ्यासानुसार, सुमारे ४० दशलक्ष भारतीय काही ना काही न्यूरोलॉजिकल आजारांनी त्रस्त आहेत, ज्यात मायग्रेन (migraine) पासून ते स्ट्रोक (stroke) आणि अल्झायमर (Alzheimer's) सारख्या गंभीर आजारांचा समावेश आहे.", "normalised": "लॅन्सेट न्यूरोलॉजीमध्ये प्रकाशित झालेल्या एका अलीकडील अभ्यासात भारतातील न्यूरोलॉजिकल (neurological) विकारांचे वाढते प्रमाण निदर्शनास आले आहे. नवी दिल्लीतील ए-आय-आय-एम-एस (A-I-I-M-S) च्या संशोधकांनी केलेल्या अभ्यासानुसार, सुमारे चार कोटी भारतीय नागरिक मायग्रेन (migraine) पासून ते स्ट्रोक (stroke) आणि अल्झायमर (Alzheimer's) सारख्या गंभीर आजारांनी ग्रस्त आहेत."}
{"unnormalised": "डॉ. राजेश मेहरा यांच्या नेतृत्वाखालील या अभ्यासात २५ राज्यांतील ५० हून अधिक रुग्णालयांतील डेटा तपासण्यात आला. यातून असे दिसून आले आहे की, स्ट्रोकच्या घटनांमध्ये लक्षणीय वाढ झाली आहे, विशेषत: ४५-६० वर्षे वयोगटातील व्यक्तींमध्ये, ज्याचे मुख्य कारण उच्च रक्तदाब, मधुमेह आणि धूम्रपान यांसारख्या जीवनशैलीतील घटकांना दिले जाते. \"आकडेवारी चिंताजनक आहे,\" असे डॉ. मेहरा यांनी १२/०७/२०२४ रोजी एका पत्रकार परिषदेत सांगितले. \"परिणाम कमी करण्यासाठी प्रतिबंधात्मक उपाय आणि लवकर निदान करण्यावर लक्ष केंद्रित करणे आवश्यक आहे.\"", "normalised": "डॉक्टर राजेश मेहरा यांच्या नेतृत्वाखालील या अभ्यासात पंचवीस राज्यांतील पन्नासपेक्षा जास्त रुग्णालयांतील माहिती तपासली गेली. उच्च रक्तदाब, मधुमेह आणि धूम्रपान यांसारख्या जीवनशैलीतील घटकांमुळे विशेषत: पंचेचाळीस ते साठ वर्षे वयोगटातील व्यक्तींमध्ये स्ट्रोकच्या (stroke) घटनांमध्ये लक्षणीय वाढ झाल्याचे दिसून आले आहे. \"आकडेवारी चिंताजनक आहे,\" असे डॉक्टर मेहरा यांनी बारा जुलै दोन हजार चोवीस रोजी पत्रकार परिषदेत सांगितले. \"परिणाम कमी करण्यासाठी प्रतिबंधात्मक उपाय आणि लवकर निदान यावर लक्ष केंद्रित करणे आवश्यक आहे.\""}
{"unnormalised": "अल्झायमर रोग, ही आणखी एक मोठी चिंता आहे, संशोधनानुसार २०३० पर्यंत सुमारे ७.५ दशलक्ष भारतीयांना याचा फटका बसण्याची शक्यता आहे. हे प्रमाण वाढण्याचे कारण म्हणजे वृद्ध लोकसंख्या आणि लवकर लक्षणांबद्दल जनजागृतीचा अभाव. अभ्यासात वृद्धांसाठीची (geriatric) काळजी घेणाऱ्या सुविधांमध्ये आणि अल्झायमरच्या रुग्णांची काळजी घेणाऱ्या कुटुंबांसाठी मदत प्रणालीमध्ये गुंतवणूक वाढवण्याची गरज आहे यावर जोर देण्यात आला आहे.", "normalised": "अल्झायमरचा (Alzheimer's) आजार ही आणखी एक मोठी चिंता आहे. संशोधनानुसार, दोन हजार तीस पर्यंत सुमारे साडेसात दशलक्ष भारतीय या आजाराने ग्रस्त असतील, असा अंदाज आहे. हे वाढते प्रमाण वृद्ध लोकसंख्या आणि लवकर लक्षणे (symptoms) ओळखून त्याबद्दल जागरूकता नसल्यामुळे आहे. अभ्यासात अल्झायमरच्या (Alzheimer's) रुग्णांची काळजी घेण्यासाठी वृद्धाश्रम (geriatric care) सुविधा आणि कुटुंबियांना मदत करण्यासाठी प्रणालीमध्ये गुंतवणूक वाढवण्याची गरज आहे, यावर जोर देण्यात आला आहे."}
{"unnormalised": "या अहवालात न्यूरोलॉजिकल आरोग्य सेवांच्या उपलब्धतेतील प्रादेशिक विषमतेवर प्रकाश टाकला आहे. मुंबई आणि बंगळूरसारख्या प्रमुख महानगरांमध्ये प्रगत उपचार केंद्रे आहेत, तर ग्रामीण भागांमध्ये न्यूरोलॉजिस्ट (neurologists) आणि विशेष उपकरणांची मोठी कमतरता आहे. \"शहरी भागातील एका न्यूरोलॉजिस्टकडे सरासरी दररोज १५ रुग्ण येतात, तर ग्रामीण भागांमध्ये अशा सुविधा उपलब्ध नाहीत,\" असे डॉ. शर्मा या आणखी एका संशोधकाने नमूद केले.", "normalised": "या अहवालात न्यूरोलॉजिकल (neurological) आरोग्य सेवांच्या उपलब्धतेतील प्रादेशिक (regional) विषमतेवर प्रकाश टाकला आहे. मुंबई आणि बंगळूरु (Bangalore) यांसारख्या प्रमुख महानगरांमध्ये प्रगत उपचार केंद्रे आहेत, तर ग्रामीण भागात न्यूरोलॉजिस्ट (neurologist) आणि विशेष उपकरणांची मोठी कमतरता आहे. \"शहरी (urban) केंद्रांमध्ये एक न्यूरोलॉजिस्ट (neurologist) दररोज सरासरी पंधरा रुग्णांना तपासतो, तर ग्रामीण केंद्रांमध्ये अशा सुविधा उपलब्ध नाहीत,\" असे डॉक्टर शर्मा या आणखी एका संशोधकाने सांगितले."}
{"unnormalised": "पुढे, अभ्यासात असे दिसून आले आहे की, भारतीय लोकसंख्येमध्ये विशिष्ट आनुवंशिक (genetic) प्रवृत्ती आहेत, ज्यामुळे काही न्यूरोलॉजिकल विकारांचे प्रमाण अधिक असू शकते. या आनुवंशिक घटकांचे आकलन करण्यासाठी आणि लक्ष्यित उपचार विकसित करण्यासाठी अधिक संशोधनाची आवश्यकता आहे. संशोधकांच्या टीमने टायर ३ शहरांमध्ये (tier 3 cities) सरकारी हस्तक्षेपाची गरज असल्याचे सांगितले आणि सुरुवातीच्या संशोधनासाठी INR २,०००,००० चा निधी निश्चित केला.", "normalised": "पुढे, अभ्यासात भारतीय लोकसंख्येतील विशिष्ट आनुवंशिक (genetic) प्रवृत्ती (predispositions) देखील दर्शविल्या आहेत, ज्यामुळे काही विशिष्ट न्यूरोलॉजिकल (neurological) विकारांचे प्रमाण वाढू शकते. या आनुवंशिक (genetic) घटकांबद्दल अधिक माहिती मिळवण्यासाठी आणि लक्ष्यित (targeted) उपचार विकसित करण्यासाठी पुढील संशोधनाची आवश्यकता आहे. टीमने (team)Tier three शहरांमध्ये शासकीय (government) हस्तक्षेपाची गरज अधोरेखित (highlight) केली आणि सुरुवातीच्या संशोधनासाठी आय-एन-आर (I-N-R) दोन दशलक्षचा निधी (budget) दिला."}
{"unnormalised": "या निष्कर्षांवरून भारतात न्यूरोलॉजिकल विकारांच्या वाढत्या भाराचा सामना करण्यासाठी एका व्यापक राष्ट्रीय धोरणाची तातडीने गरज असल्याचे अधोरेखित होते. यामध्ये आरोग्य सेवा पायाभूत सुविधा मजबूत करणे, अधिक न्यूरोलॉजिस्टना प्रशिक्षण देणे, जनजागृती करणे आणि स्वदेशी उपचारांवरील संशोधनाला प्रोत्साहन देणे इत्यादींचा समावेश आहे. मंत्रालयाने पुढील ५ वर्षात हे उपाय अंमलात आणण्याची योजना आखली आहे.", "normalised": "या निष्कर्षांवरून भारतातील न्यूरोलॉजिकल (neurological) विकारांचा वाढता भार कमी करण्यासाठी एका व्यापक राष्ट्रीय धोरणाची (comprehensive national strategy) तातडीने गरज असल्याचे अधोरेखित (underscore) होते. यामध्ये आरोग्य सेवा (healthcare) पायाभूत सुविधा मजबूत करणे, अधिक न्यूरोलॉजिस्टना (neurologist) प्रशिक्षण देणे, जनजागृती करणे आणि स्थानिक उपचारांवरील (indigenous treatments) संशोधनाला प्रोत्साहन देणे इत्यादींचा समावेश आहे. मंत्रालय पुढील पाच वर्षांत हे उपाय लागू करण्याची योजना आखत आहे."}
{"unnormalised": "केंद्रीय आरोग्य आणि कुटुंब कल्याण मंत्रालयाने न्यूरोलॉजिकल रोग व्यवस्थापनासाठी राष्ट्रीय कार्यक्रम सुरू करण्याची घोषणा केली आहे, ज्यासाठी ₹५०० कोटींची तरतूद करण्यात आली आहे. या कार्यक्रमात निदान सुविधा सुधारणे, परवडणारे उपचार पर्याय प्रदान करणे आणि दुर्गम भागांमध्ये पोहोचण्यासाठी टेलिमेडिसिन (telemedicine) नेटवर्क स्थापित करण्यावर लक्ष केंद्रित केले जाईल. स्वातंत्र्यदिनाचे औचित्य साधून हा उपक्रम १५ ऑगस्ट रोजी सुरू होण्याची अपेक्षा आहे. पहिला टप्पा उत्तर प्रदेश, बिहार आणि राजस्थानमध्ये राबविण्यात येणार आहे.", "normalised": "केंद्रीय आरोग्य आणि कुटुंब कल्याण मंत्रालयाने न्यूरोलॉजिकल (neurological) रोग व्यवस्थापनासाठी राष्ट्रीय कार्यक्रम सुरू करण्याची घोषणा केली आहे, ज्यासाठी पाचशे कोटी रुपयांची तरतूद (allocation) करण्यात आली आहे. हा कार्यक्रम निदान (diagnostic) सुविधा सुधारण्यावर, परवडणारे (affordable) उपचार पर्याय प्रदान करण्यावर आणि दुर्गम (remote) भागांमध्ये पोहोचण्यासाठी टेलिमेडिसिन (telemedicine) नेटवर्क (network) स्थापित करण्यावर लक्ष केंद्रित करेल. हा उपक्रम पंधरा ऑगस्ट रोजी स्वातंत्र्य दिनानिमित्त सुरू होण्याची अपेक्षा आहे. पहिला टप्पा यू-पी (U-P), बिहार (Bihar) आणि राजस्थानमध्ये (Rajasthan) राबविला जाईल."}
