{"unnormalised": "एम्स दिल्लीने पावसाळ्यानंतर गुइलेन-बॅरे सिंड्रोम (जीबीएस) च्या प्रकरणांमध्ये वाढ नोंदवली आहे. डॉ. कुमार यांनी गेल्या वर्षीच्या तुलनेत २५% वाढ झाल्याचे सांगितले. जीबीएस, एक दुर्मिळ न्यूरोलॉजिकल डिसऑर्डर आहे, जो नसांवर परिणाम करतो, ज्यामुळे स्नायू कमकुवत होतात आणि गंभीर प्रकरणांमध्ये पक्षाघात होऊ शकतो. आरोग्य अधिकारी या वाढीचे कारण मान्सूनच्या काळात सामान्य असलेल्या अलीकडील व्हायरल इन्फेक्शनशी (विषाणू संसर्गाशी) संभाव्य संबंध असल्याचे देत ​​आहेत.", "normalised": "ए-आय-आय-एम-एस दिल्लीने पावसाळ्यानंतर गुइलेन-बॅरे सिंड्रोम (जी-बी-एस) च्या रुग्णांमध्ये वाढ नोंदवली आहे, डॉक्टर कुमार यांनी गेल्या वर्षीच्या तुलनेत पंचवीस टक्क्यांनी वाढ झाल्याचे सांगितले. जी-बी-एस, एक दुर्मिळ न्यूरोलॉजिकल डिसऑर्डर आहे, जो नसांवर परिणाम करतो, ज्यामुळे स्नायू कमकुवत होतात आणि गंभीर प्रकरणांमध्ये पक्षाघात होतो. आरोग्य अधिकारी या वाढीचे कारण मान्सूनच्या काळात सामान्य असलेल्या अलीकडील व्हायरल इन्फेक्शनशी (विषाणू संसर्गाशी) संभाव्य संबंध असल्याचे सांगत आहेत."}
{"unnormalised": "जीबीएसची लक्षणे बर्‍याचदा पाय आणि हातांमध्ये मुंग्या येणे, तिथून ती हळूहळू वरच्या दिशेने वाढण्याने सुरू होतात. ज्या रुग्णांना अशी लक्षणे जाणवत आहेत, त्यांनी त्वरित न्यूरोलॉजिस्टचा (neurologist) सल्ला घ्यावा. लवकर निदान आणि उपचार, ज्यात IVIg (इंट्राव्हेनस इम्युनोग्लोब्युलिन) थेरपीचा समावेश आहे, स्थिती नियंत्रित करण्यासाठी आणि दीर्घकाळ चालणाऱ्या गुंतागुंत टाळण्यासाठी महत्त्वपूर्ण आहेत. एका खासगी रुग्णालयात उपचाराचा अंदाजित खर्च सुमारे २ लाख रुपये आहे.", "normalised": "जी-बी-एस ची लक्षणे बहुतेक वेळा पाय आणि हातांमध्ये मुंग्या येण्याने सुरू होतात आणि हळूहळू वरच्या दिशेने वाढतात. ज्या रुग्णांना अशी लक्षणे जाणवत आहेत, त्यांनी त्वरित न्यूरोलॉजिस्टचा (neurologist) सल्ला घ्यावा. लवकर निदान आणि उपचार, ज्यात आय-व्ही-आय-जी (इंट्राव्हेनस इम्युनोग्लोब्युलिन) थेरपीचा समावेश आहे, हे स्थिती नियंत्रित करण्यासाठी आणि दीर्घकाळ चालणाऱ्या गुंतागुंत टाळण्यासाठी महत्त्वाचे आहेत. खाजगी रुग्णालयात उपचाराचा अंदाजे खर्च सुमारे दोन लाख रुपये आहे."}
{"unnormalised": "मुंबई आणि चेन्नईमधील प्रमुख रुग्णालयांमधील न्यूरोलॉजी विभाग देखील असाच ट्रेंड पाहत आहेत, जरी अधिकृतपणे आकडेवारी जाहीर झालेली नाही. तज्ञांनी स्वच्छता राखण्याचे आणि कोणत्याही श्वसन किंवा गॅस्ट्रोइंटेस्टाइनल इन्फेक्शनसाठी त्वरित वैद्यकीय लक्ष देण्याचे महत्त्व सांगितले आहे. \"प्रतिबंध हाच उपाय आहे,\" असे अपोलो हॉस्पिटल्स, चेन्नईमधील डॉ. शर्मा यांनी सांगितले.", "normalised": "मुंबई आणि चेन्नईमधील प्रमुख रुग्णालयांमधील न्यूरोलॉजी विभागदेखील असाच ट्रेंड पाहत आहेत, जरी अधिकृतपणे आकडेवारी जाहीर झालेली नाही. तज्ञ स्वच्छतेचे महत्त्व आणि कोणत्याही श्वसन किंवा गॅस्ट्रोइंटेस्टाइनल इन्फेक्शनसाठी (जठरांत्रासंबंधी संसर्ग) त्वरित वैद्यकीय लक्ष देण्यावर भर देत आहेत. चेन्नईच्या अपोलो हॉस्पिटल्समधील डॉक्टर शर्मा म्हणाले, \"प्रतिबंध महत्त्वाचा आहे.\""}
{"unnormalised": "जीबीएससाठी नेमके कोणते घटक कारणीभूत आहेत, हे शोधण्यासाठी संशोधन सुरू आहे. निश्चित कारण अजूनही अस्पष्ट असले, तरी झिका विषाणू आणि कॅम्पिलोबॅक्टर जेजुनी (Campylobacter jejuni) सारख्या संसर्गांवर संशय आहे. सर्व कर्मचाऱ्यांसाठी पीपीई किटचा वापर अनिवार्य करण्यात आला आहे. पावसाळ्याशी संबंधित संसर्ग आणि जीबीएसच्या वाढत्या घटनांमधील संबंध समजून घेण्यासाठी आणखी अभ्यास करणे आवश्यक आहे.", "normalised": "जी-बी-एस साठी विशिष्ट ट्रिगर (कारणीभूत घटक) शोधण्यासाठी संशोधन चालू आहे. निश्चित कारण अजूनही अस्पष्ट असले तरी, झिका वायरस (Zika virus) आणि कॅम्पिलोबॅक्टर जेजुनी (Campylobacter jejuni) सारख्या संसर्गांना संभाव्य गुन्हेगार मानले जाते. सर्व कर्मचाऱ्यांसाठी पी-पी-ई किट वापरणे अनिवार्य आहे. मान्सून-संबंधित संक्रमण आणि जी-बी-एसच्या वाढत्या घटनांमधील संबंध समजून घेण्यासाठी आणखी अभ्यास करणे आवश्यक आहे."}
{"unnormalised": "आरोग्य मंत्रालयाने नागरिकांना वारंवार हात धुणे, उकळलेले पाणी पिणे आणि गर्दीच्या ठिकाणी जाणे टाळणे यासारख्या प्रतिबंधात्मक उपाययोजना करण्याचे आवाहन केले आहे. जीबीएसची लक्षणे आणि संभाव्य धोक्यांविषयी लोकांना शिक्षित करण्यासाठी जनजागृती मोहीम देखील आयोजित केल्या जात आहेत. कोणत्याही शंका किंवा मदतीसाठी हेल्पलाइन क्रमांक १०४ उपलब्ध आहे.", "normalised": "आरोग्य मंत्रालयाने नागरिकांना वारंवार हात धुणे, उकळलेले पाणी पिणे आणि गर्दीच्या ठिकाणी जाणे टाळणे यासारख्या प्रतिबंधात्मक उपाययोजना करण्याचे आवाहन केले आहे. जी-बी-एसची लक्षणे आणि संभाव्य धोक्यांविषयी लोकांना शिक्षित करण्यासाठी जनजागृती मोहीम देखील आयोजित केल्या जात आहेत. कोणत्याही शंका किंवा मदतीसाठी एक हेल्पलाईन क्रमांक, एकशे चार, उपलब्ध आहे."}
{"unnormalised": "जीबीएसच्या प्रकरणांमध्ये अचानक झालेल्या वाढीमुळे सार्वजनिक आरोग्य यंत्रणेच्या तयारीबाबत चिंता वाढली आहे. रुग्णालये रुग्णांची अपेक्षित वाढ लक्षात घेऊन त्यांची क्षमता वाढवत आहेत. व्हेंटिलेटर आणि विशेष न्यूरोलॉजिकल केअर युनिट्सची उपलब्धता बारकाईने तपासली जात आहे. देशभरातील सर्वेक्षण सुरू आहे आणि ते ३०/११/२०२४ पर्यंत पूर्ण होईल.", "normalised": "जी-बी-एसच्या रुग्णांमध्ये अचानक वाढ झाल्यामुळे सार्वजनिक आरोग्य पायाभूत सुविधांच्या तयारीबाबत चिंता वाढली आहे. रुग्णालये रुग्णांच्या अपेक्षित वाढीला सामावून घेण्यासाठी त्यांची क्षमता वाढवत आहेत. व्हेंटिलेटरची उपलब्धता आणि विशेष न्यूरोलॉजिकल केअर युनिट्सवर बारकाईने लक्ष ठेवले जात आहे. देशभरातील सर्वेक्षण सुरू आहे आणि ते तीस नोव्हेंबर दोन हजार चोवीस पर्यंत पूर्ण होईल."}
{"unnormalised": "परिस्थिती जीबीएससारख्या न्यूरोलॉजिकल डिसऑर्डरवर प्रभावीपणे व्यवस्थापन करण्यासाठी वर्धित सर्वेक्षण आणि लवकर तपासणी प्रणालीची आवश्यकता अधोरेखित करते. सार्वजनिक आरोग्य अधिकारी या उदयास येत असलेल्या आरोग्यविषयक आव्हानाचा प्रभाव कमी करण्यासाठी वैद्यकीय व्यावसायिकांशी जवळून काम करत आहेत. कोणतीही लक्षणे आढळल्यास तुमच्या जीपीचा (GP) शक्य तितक्या लवकर सल्ला घ्या.", "normalised": "परिस्थिती जी-बी-एस सारख्या न्यूरोलॉजिकल डिसऑर्डरचे प्रभावीपणे व्यवस्थापन करण्यासाठी वर्धित पाळत ठेवणे आणि लवकर शोध प्रणालीची आवश्यकता दर्शवते. सार्वजनिक आरोग्य अधिकारी या उदयोन्मुख आरोग्य आव्हानाचा प्रभाव कमी करण्यासाठी धोरणे विकसित करण्यासाठी वैद्यकीय व्यावसायिकांशी நெருக்கமாக काम करत आहेत. कोणतीही लक्षणे आढळल्यास तुमच्या जी-पी चा ए-एस-ए-पी सल्ला घ्यायला विसरू नका."}
{"unnormalised": "ही एक विकासात्मक बातमी आहे आणि अधिक माहिती उपलब्ध होताच आम्ही अपडेट देत राहू. जीबीएस प्रतिबंध आणि व्यवस्थापनावरील अधिक तपशील आणि तज्ञांच्या सल्ल्यासाठी संपर्कात रहा.", "normalised": "ही एक विकसनशील बातमी आहे आणि अधिक माहिती उपलब्ध होताच आम्ही अपडेट देत राहू. जी-बी-एस प्रतिबंध आणि व्यवस्थापनावरील पुढील तपशील आणि तज्ञांच्या सल्ल्यासाठी संपर्कात रहा."}
