{"unnormalised": "neurological विकारांची लवकरची लक्षणे कोणती?", "normalised": "न्यूरोलॉजिकल विकारांची लवकरची लक्षणे काय आहेत?"}
{"unnormalised": "neurological विकारांचे लवकर निदान वेळेवर हस्तक्षेप आणि व्यवस्थापनासाठी महत्त्वपूर्ण आहे. अनेक सूक्ष्म चिन्हे अंतर्निहित neurological समस्येचे संकेत देऊ शकतात. पहिल्या लक्षणांपैकी एक म्हणजे सतत डोकेदुखी, विशेषत: इतर लक्षणांसह असल्यास. अशा डोकेदुखीचा नियमितपणे अनुभव घेणाऱ्या व्यक्तीने मूल्यमापनासाठी एम्स, नवी दिल्ली येथील डॉ. राजेश कुमार, एमडी यांचा सल्ला घ्यावा. याव्यतिरिक्त, स्नायूमध्ये अस्पष्ट अशक्तपणा किंवा सुन्नपणा, जो बहुतेक वेळा अवयवांमध्ये सुरू होतो, मल्टिपल स्क्लेरोसिस (MS) किंवा पेरिफेरल न्यूरोपॅथी सारख्या स्थिती दर्शवू शकतो. एक सामान्य प्रारंभिक निदान म्हणजे EMG, ज्याची किंमत अनेक खाजगी प्रयोगशाळांमध्ये अंदाजे रु. 3500 आहे.", "normalised": "न्यूरोलॉजिकल विकारांचे लवकर निदान वेळेवर हस्तक्षेप आणि व्यवस्थापनासाठी महत्त्वाचे आहे. अनेक सूक्ष्म चिन्हे अंतर्निहित न्यूरोलॉजिकल समस्येचे संकेत देऊ शकतात. पहिल्या लक्षणांपैकी एक म्हणजे सतत डोकेदुखी, विशेषत: इतर लक्षणांसह असल्यास. अशा डोकेदुखीचा नियमित अनुभव घेणाऱ्या व्यक्तीने डॉ. राजेश कुमार, एम-डी, ए-आय-आय-एम-एस, नवी दिल्ली येथे तपासणीसाठी संपर्क साधावा. याव्यतिरिक्त, स्नायूंची अस्पष्ट कमजोरी किंवा बधिरता, जी बहुतेक वेळा अवयवांमध्ये सुरू होते, मल्टिपल स्क्लेरोसिस (एम-एस) किंवा पेरिफेरल न्यूरोपॅथी सारख्या स्थिती दर्शवू शकते. एक सामान्य प्रारंभिक निदान म्हणजे ई-एम-जी, ज्याची किंमत अनेक खाजगी प्रयोगशाळांमध्ये अंदाजे रुपये तीन हजार पाचशे आहे."}
{"unnormalised": "स्मृती कमी होणे, एकाग्रता कमी होणे किंवा भाषेतील समस्या यासारख्या संज्ञानात्मक कार्यात बदल देखील लवकर चेतावणी देणारी लक्षणे आहेत. हे अल्झायमर रोग किंवा स्मृतिभ्रंशाच्या इतर स्वरूपांचे निर्देशक असू शकतात. अलीकडील संभाषणे विसरणे किंवा वारंवार वस्तू चुकीच्या ठिकाणी ठेवणे यासारख्या किरकोळ स्मृती भ्रंशाकडे लक्ष द्या. सामान्यत: न्यूरोसायकोलॉजिकल मूल्यांकनाची शिफारस केली जाते, ज्यात मिनी-मेंटल स्टेट एक्झामिनेशन (MMSE) चा समावेश असतो. फोर्टिस हॉस्पिटलमध्ये काम करणाऱ्या डॉ. आयेशा खान यांसारख्या न्यूरोलॉजिस्टचा सल्ला घ्यावा.", "normalised": "स्मृती कमी होणे, लक्ष केंद्रित करण्यात अडचण येणे किंवा भाषेतील समस्या यासारख्या संज्ञानात्मक कार्यातील बदल देखील लवकर चेतावणी देणारे लक्षण आहेत. हे अल्झायमर रोग किंवा स्मृतिभ्रंशाच्या इतर प्रकारांचे निर्देशक असू शकतात. अलीकडील संभाषणे विसरणे किंवा वारंवार वस्तू हरवणे यासारख्या किरकोळ वाटणाऱ्या स्मरणशक्तीतील त्रुटींकडे लक्ष द्या. सामान्यतः न्यूरोसायकोलॉजिकल मूल्यांकनाची शिफारस केली जाते, ज्यामध्ये मिनी-मेंटल स्टेट एक्झामिनेशन (एम-एम-एस-ई) चा समावेश असतो. फोर्टिस हॉस्पिटलमध्ये काम करणाऱ्या डॉ. आयेशा खान यांसारख्या न्यूरोलॉजिस्टचा सल्ला घ्यावा."}
{"unnormalised": "दृष्टीblurred अंधुक दिसणे, दुहेरी दृष्टी (डिप्लोपिया) किंवा परिघीय दृष्टी कमी होणे यासारख्या दृश्य disturbances देखील neurological समस्यांकडे निर्देश करतात. हे ऑप्टिक नर्व्हचे नुकसान किंवा मेंदूतील समस्यांमुळे उद्भवू शकतात. चक्कर येणे आणि संतुलन समस्या देखील धोक्याची घंटा असू शकतात. सतत चक्कर येणे किंवा असमतोलपणा, विशेषत: मळमळ किंवा उलट्या झाल्यास, न्यूरोलॉजिस्टद्वारे मूल्यांकन केले जावे. व्हीएनजी चाचणी मागवली जाऊ शकते.", "normalised": "दृष्टीमध्ये गडबड होणे, दुहेरी दिसणे (डिप्लोपिया), किंवा परिधीय दृष्टी कमी होणे यासारख्या दृश्य disturbances देखील न्यूरोलॉजिकल समस्यांकडे निर्देश करतात. हे ऑप्टिक नर्व्हच्या नुकसानीमुळे किंवा मेंदूतील समस्यांमुळे उद्भवू शकतात. चक्कर येणे आणि तोल जाणे देखील धोक्याचे संकेत असू शकतात. सतत चक्कर येणे किंवा तोल जाणे, विशेषत: मळमळ किंवा उलट्यांसोबत असल्यास, न्यूरोलॉजिस्टद्वारे त्याचे मूल्यांकन केले पाहिजे. व्ही-एन-जी चाचणी मागवली जाऊ शकते."}
{"unnormalised": "शेवटी, व्यक्तिमत्त्व किंवा वर्तनातील कोणताही अचानक बदल त्वरित वैद्यकीय लक्ष देण्याची मागणी करतो. चिडचिडेपणा, मूड बदलणे किंवा सामाजिक संवादात घट होणे हे फ्रंटल लोब डिसफंक्शन किंवा इतर neurological परिस्थितीचे संकेत देऊ शकतात. अशा परिस्थितीत, शक्य तितक्या लवकर तज्ञांचा सल्ला घेणे आवश्यक आहे. एक व्यापक neurological तपासणी, शक्यतो MRI स्कॅन ज्याची किंमत सुमारे रु. 8000 आहे, मूळ कारण निश्चित करण्यात आणि योग्य उपचारांचे मार्गदर्शन करण्यात मदत करेल. लक्षात ठेवा, neurological विकारांमध्ये सुधारणा सुनिश्चित करण्यासाठी लवकर निदान आणि हस्तक्षेप महत्वाचे आहेत.", "normalised": "शेवटी, व्यक्तिमत्त्व किंवा वर्तनातील कोणताही अचानक बदल तातडीने वैद्यकीय लक्ष देण्याची मागणी करतो. चिडचिडेपणा, मनःस्थितीत बदल किंवा सामाजिक संबंधात घट होणे हे फ्रंटल लोब डिसफंक्शन किंवा इतर न्यूरोलॉजिकल स्थितीचे संकेत देऊ शकतात. अशा परिस्थितीत, शक्य तितक्या लवकर तज्ञांचा सल्ला घेणे आवश्यक आहे. एक व्यापक न्यूरोलॉजिकल तपासणी, ज्यामध्ये सुमारे आठ हजार रुपये खर्च येणाऱ्या एम-आर-आय स्कॅनचा समावेश असू शकतो, मूळ कारण निश्चित करण्यात आणि योग्य उपचारांमध्ये मदत करेल. लक्षात ठेवा, न्यूरोलॉजिकल विकारांमध्ये सुधारणा सुनिश्चित करण्यासाठी लवकर निदान आणि हस्तक्षेप महत्त्वाचे आहेत."}
