```json
{
  "unnormalised": "சரி, இந்திய தண்டனைச் சட்டம் பற்றி நீங்க கேட்கிறீங்க, சரியா? இது ஒரு பெரிய விஷயம், ஆனா அடிப்படையா இது தனிநபர்களுக்கு எதிரா மட்டும் இல்லாம அரசுக்கு எதிரான குற்றங்களையும் டீல் பண்ணுது. திருட்டு, கொலை, தேசத்துரோகம்னு நெனைச்சுக்கோங்க. இந்திய தண்டனைச் சட்டம் (IPC) தான் முக்கியமான சட்டம், அது எல்லா வகையான குற்றங்களையும் அதற்கான தண்டனைகளையும் வரையறுக்குது. செய்தித் தாள்கள்ல IPC 302 (கொலைக்கு) அல்லது IPC 379 (திருட்டுக்கு) பற்றி அடிக்கடி கேள்விப்படுவீங்க. வக்கீல்கள் மற்றும் நீதிபதிகள் எப்பவுமே இந்த பிரிவுகளைப் பத்தி பேசுவாங்க.",
  "normalised": "சரி, இந்திய தண்டனைச் சட்டம் பத்தி நீங்க கேட்குறீங்க, சரியா? இது ஒரு பெரிய விஷயம், ஆனா அடிப்படையா இது தனிநபர்களுக்கு எதிரா மட்டும் இல்லாம அரசுக்கு எதிரான குற்றங்களையும் டீல் பண்ணுது. திருட்டு, கொலை, தேசத்துரோகம்னு நெனைச்சுக்கோங்க. இந்திய தண்டனைச் சட்டம் (ஐ-பி-சி) தான் முக்கியமான சட்டம், அது எல்லா வகையான குற்றங்களையும் அதற்கான தண்டனைகளையும் வரையறுக்குது. செய்தித் தாள்கள்ல ஐ-பி-சி முன்னூத்தி ரெண்டு (கொலைக்கு) அல்லது ஐ-பி-சி முன்னூத்தி எழுவத்தி ஒன்பது (திருட்டுக்கு) பத்தி அடிக்கடி கேள்விப்படுவீங்க. வக்கீல்கள் மற்றும் நீதிபதிகள் எப்பவுமே இந்த பிரிவுகளைப் பத்தி பேசுவாங்க.",
  "raw": "சரி, இந்திய தண்டனைச் சட்டம் பற்றி நீங்க கேட்கிறீங்க, சரியா? இது ஒரு பெரிய விஷயம், ஆனா அடிப்படையா இது தனிநபர்களுக்கு எதிரா மட்டும் இல்லாம அரசுக்கு எதிரான குற்றங்களையும் டீல் பண்ணுது. திருட்டு, கொலை, தேசத்துரோகம்னு நெனைச்சுக்கோங்க. இந்திய தண்டனைச் சட்டம் (IPC) தான் முக்கியமான சட்டம், அது எல்லா வகையான குற்றங்களையும் அதற்கான தண்டனைகளையும் வரையறுக்குது. செய்தித் தாள்கள்ல IPC 302 (கொலைக்கு) அல்லது IPC 379 (திருட்டுக்கு) பற்றி அடிக்கடி கேள்விப்படுவீங்க. வக்கீல்கள் மற்றும் நீதிபதிகள் எப்பவுமே இந்த பிரிவுகளைப் பத்தி பேசுவாங்க।"
}
```
```json
{
  "unnormalised": "இப்போது, ஒரு குற்றத்தைப் புகாரளிப்பதில் இருந்து யாரையாவது உண்மையில் தண்டிப்பது வரை ஒரு முழு செயல்முறை உள்ளது. முதலாவதாக, காவல் நிலையத்தில் ஒரு எஃப்.ஐ.ஆர் (முதல் தகவல் அறிக்கை) தாக்கல் செய்யப்பட வேண்டும். பின்னர் பொலிசார் விசாரணை நடத்தி ஆதாரங்களை சேகரிக்கின்றனர். அதன் பிறகு, வழக்கு நீதிமன்றத்திற்கு செல்கிறது, அங்கு அரசு தரப்பு (மாநிலத்தை பிரதிநிதித்துவப்படுத்துகிறது) குற்றம் சாட்டப்பட்டவர் குற்றத்தை செய்ததாக நிரூபிக்க முயற்சிக்கிறது. குற்றம் சாட்டப்பட்டவர் வழக்கமாக ஒரு வழக்கறிஞர் மூலம் தன்னை பாதுகாத்துக் கொள்ள உரிமை உண்டு. நிர்பயா வழக்கு நினைவிருக்கிறதா? அது ஒரு எஃப்.ஐ.ஆரில் தொடங்கி உச்ச நீதிமன்றம் வரை முழு நீதிமன்ற அமைப்பு மூலம் சென்றது.",
  "normalised": "இப்போது, ஒரு குற்றத்தைப் புகாரளிப்பதில் இருந்து யாரையாவது உண்மையில் தண்டிப்பது வரை ஒரு முழு செயல்முறை உள்ளது. முதலாவதாக, காவல் நிலையத்தில் ஒரு எஃப்-ஐ-ஆர் (முதல் தகவல் அறிக்கை) தாக்கல் செய்யப்பட வேண்டும். பின்னர் பொலிசார் விசாரணை நடத்தி ஆதாரங்களை சேகரிக்கின்றனர். அதன் பிறகு, வழக்கு நீதிமன்றத்திற்கு செல்கிறது, அங்கு அரசு தரப்பு (மாநிலத்தை பிரதிநிதித்துவப்படுத்துகிறது) குற்றம் சாட்டப்பட்டவர் குற்றத்தை செய்ததாக நிரூபிக்க முயற்சிக்கிறது. குற்றம் சாட்டப்பட்டவர் வழக்கமாக ஒரு வழக்கறிஞர் மூலம் தன்னை பாதுகாத்துக் கொள்ள உரிமை உண்டு. நிர்பயா வழக்கு நினைவிருக்கிறதா? அது ஒரு எஃப்-ஐ-ஆரில் தொடங்கி உச்ச நீதிமன்றம் வரை முழு நீதிமன்ற அமைப்பு மூலம் சென்றது.",
  "raw": "இப்போது, ஒரு குற்றத்தைப் புகாரளிப்பதில் இருந்து யாரையாவது உண்மையில் தண்டிப்பது வரை ஒரு முழு செயல்முறை உள்ளது. முதலாவதாக, காவல் நிலையத்தில் ஒரு எஃப்.ஐ.ஆர் (முதல் தகவல் அறிக்கை) தாக்கல் செய்யப்பட வேண்டும். பின்னர் பொலிசார் விசாரணை நடத்தி ஆதாரங்களை சேகரிக்கின்றனர். அதன் பிறகு, வழக்கு நீதிமன்றத்திற்கு செல்கிறது, அங்கு அரசு தரப்பு (மாநிலத்தை பிரதிநிதித்துவப்படுத்துகிறது) குற்றம் சாட்டப்பட்டவர் குற்றத்தை செய்ததாக நிரூபிக்க முயற்சிக்கிறது. குற்றம் சாட்டப்பட்டவர் வழக்கமாக ஒரு வழக்கறிஞர் மூலம் தன்னை பாதுகாத்துக் கொள்ள உரிமை உண்டு. நிர்பயா வழக்கு நினைவிருக்கிறதா? அது ஒரு எஃப்.ஐ.ஆரில் தொடங்கி உச்ச நீதிமன்றம் வரை முழு நீதிமன்ற அமைப்பு மூலம் சென்றது."
}
```
```json
{
  "unnormalised": "குற்றவாளி குற்றவாளி என நீதிமன்றம் கண்டறிந்தால், அவர்கள் IPC படி தண்டிக்கப்படுவார்கள். தண்டனைகள் ஒரு சிறிய அபராதம் முதல் ஆயுள் தண்டனை அல்லது மிகக் கடுமையான வழக்குகளில் மரண தண்டனை வரை இருக்கலாம். போதைப் பொருள் குற்றங்களுக்கான NDPS சட்டம் அல்லது லஞ்சம் வாங்குவதற்கான ஊழல் தடுப்புச் சட்டம் போன்ற குறிப்பிட்ட வகை குற்றங்களைக் கையாளும் சிறப்புச் சட்டங்களும் உள்ளன. இது ஒரு சிக்கலான அமைப்பு, ஆனால் இது உங்களுக்கு ஒரு அடிப்படை யோசனையை அளிக்கும் என்று நம்புகிறேன். ஆன்லைனிலோ அல்லது உங்கள் உள்ளூர் நூலகத்திலோ நிறைய தகவல்களைக் காணலாம், குறிப்பாக ஒரு நல்ல வழக்கறிஞருடன். ஒவ்வொரு நாளும் காலை 10 மணிக்குள் நீதிமன்றப் பட்டியலைச் சரிபார்க்க நினைவில் கொள்ளுங்கள்.",
  "normalised": "குற்றவாளி குற்றவாளி என நீதிமன்றம் கண்டறிந்தால், அவர்கள் I-P-C படி தண்டிக்கப்படுவார்கள். தண்டனைகள் ஒரு சிறிய அபராதம் முதல் ஆயுள் தண்டனை அல்லது மிகக் கடுமையான வழக்குகளில் மரண தண்டனை வரை இருக்கலாம். போதைப் பொருள் குற்றங்களுக்கான N-D-P-S சட்டம் அல்லது லஞ்சம் வாங்குவதற்கான ஊழல் தடுப்புச் சட்டம் போன்ற குறிப்பிட்ட வகை குற்றங்களைக் கையாளும் சிறப்புச் சட்டங்களும் உள்ளன. இது ஒரு சிக்கலான அமைப்பு, ஆனால் இது உங்களுக்கு ஒரு அடிப்படை யோசனையை அளிக்கும் என்று நம்புகிறேன். ஆன்லைனிலோ அல்லது உங்கள் உள்ளூர் நூலகத்திலோ நிறைய தகவல்களைக் காணலாம், குறிப்பாக ஒரு நல்ல வழக்கறிஞருடன். ஒவ்வொரு நாளும் காலை 10 A-M மணிக்குள் நீதிமன்றப் பட்டியலைச் சரிபார்க்க நினைவில் கொள்ளுங்கள்.",
  "raw": "குற்றவாளி குற்றவாளி என நீதிமன்றம் கண்டறிந்தால், அவர்கள் IPC படி தண்டிக்கப்படுவார்கள். தண்டனைகள் ஒரு சிறிய அபராதம் முதல் ஆயுள் தண்டனை அல்லது மிகக் கடுமையான வழக்குகளில் மரண தண்டனை வரை இருக்கலாம். போதைப் பொருள் குற்றங்களுக்கான NDPS சட்டம் அல்லது லஞ்சம் வாங்குவதற்கான ஊழல் தடுப்புச் சட்டம் போன்ற குறிப்பிட்ட வகை குற்றங்களைக் கையாளும் சிறப்புச் சட்டங்களும் உள்ளன. இது ஒரு சிக்கலான அமைப்பு, ஆனால் இது உங்களுக்கு ஒரு அடிப்படை யோசனையை அளிக்கும் என்று நம்புகிறேன். ஆன்லைனிலோ அல்லது உங்கள் உள்ளூர் நூலகத்திலோ நிறைய தகவல்களைக் காணலாம், குறிப்பாக ஒரு நல்ல வழக்கறிஞருடன். ஒவ்வொரு நாளும் காலை 10 மணிக்குள் நீதிமன்றப் பட்டியலைச் சரிபார்க்க நினைவில் கொள்ளுங்கள்।"
}
```
