```json
{
  "unnormalised": "வணக்கம் நண்பர்களே, இந்தியாவில் குற்றவியல் சட்டத்தின் அடிப்படைகள் குறித்து ஒருவர் என்னிடம் கேட்டார். எனவே, இதை வரிசைப்படுத்துவோம், சரியா? இது ராக்கெட் விஞ்ஞானம் அல்ல, ஆனால் முதலில் கொஞ்சம் குழப்பமாகத் தோன்றலாம். அடிப்படையில், இது மாநிலம் தண்டிக்க போதுமான கெட்டதாக கருதும் குற்றங்களைப் பற்றியது. திருட்டு, கொலை அல்லது ஆன்லைன் துன்புறுத்தல் போன்ற விஷயங்களை நினைத்துப் பாருங்கள்.",
  "normalised": "வணக்கம் நண்பர்களே, இந்தியாவில் குற்றவியல் சட்டத்தின் அடிப்படைகள் குறித்து ஒருவர் என்னிடம் கேட்டார். எனவே, இதை வரிசைப்படுத்துவோம், சரியா? இது ராக்கெட் விஞ்ஞானம் அல்ல, ஆனால் முதலில் கொஞ்சம் குழப்பமாகத் தோன்றலாம். அடிப்படையில், இது மாநிலம் தண்டிக்க போதுமான கெட்டதாக கருதும் குற்றங்களைப் பற்றியது. திருட்டு, கொலை அல்லது ஆன்லைன் துன்புறுத்தல் போன்ற விஷயங்களை நினைத்துப் பாருங்கள்.",
  "raw": "வணக்கம் நண்பர்களே, இந்தியாவில் குற்றவியல் சட்டத்தின் அடிப்படைகள் குறித்து ஒருவர் என்னிடம் கேட்டார். எனவே, இதை வரிசைப்படுத்துவோம், சரியா? இது ராக்கெட் விஞ்ஞானம் அல்ல, ஆனால் முதலில் கொஞ்சம் குழப்பமாகத் தோன்றலாம். அடிப்படையில், இது மாநிலம் தண்டிக்க போதுமான கெட்டதாக கருதும் குற்றங்களைப் பற்றியது. திருட்டு, கொலை அல்லது ஆன்லைன் துன்புறுத்தல் போன்ற விஷயங்களை நினைத்துப் பாருங்கள்."
}
```
```json
{
  "unnormalised": "இப்போது, ​​இங்குள்ள பெரிய டாடி இந்திய தண்டனைச் சட்டம், இது பெரும்பாலும் IPC என்று அழைக்கப்படுகிறது. இது சிறிய விஷயங்கள் முதல் மிகவும் தீவிரமான குற்றங்கள் வரை அனைத்து குற்றங்களையும் பட்டியலிடுகிறது. உதாரணமாக, பிரிவு 379 திருட்டுடன் தொடர்புடையது. நீங்கள் ஏதாவது திருடினால், பாம்! IPC 379 உங்கள் மீது உள்ளது. பிறகு குற்றவியல் நடைமுறைச் சட்டம் அல்லது CrPC உள்ளது. இது காவல்துறையினர் குற்றங்களை எவ்வாறு விசாரிக்கிறார்கள், வழக்குகள் எவ்வாறு நடக்கின்றன, மேலும் அடிப்படையில் FIR முதல் சிறை (அல்லது விடுதலை!) வரையிலான முழு விஷயத்தையும் பற்றியது.",
  "normalised": "இப்போது, ​​இங்குள்ள பெரிய டாடி இந்திய தண்டனைச் சட்டம், இது பெரும்பாலும் I-P-C என்று அழைக்கப்படுகிறது. இது சிறிய விஷயங்கள் முதல் மிகவும் தீவிரமான குற்றங்கள் வரை அனைத்து குற்றங்களையும் பட்டியலிடுகிறது. உதாரணமாக, பிரிவு முந்நூற்று எழுபத்தி ஒன்பது திருட்டுடன் தொடர்புடையது. நீங்கள் ஏதாவது திருடினால், பாம்! I-P-C முந்நூற்று எழுபத்தி ஒன்பது உங்கள் மீது உள்ளது. பிறகு குற்றவியல் நடைமுறைச் சட்டம் அல்லது C-r-P-C உள்ளது. இது காவல்துறையினர் குற்றங்களை எவ்வாறு விசாரிக்கிறார்கள், வழக்குகள் எவ்வாறு நடக்கின்றன, மேலும் அடிப்படையில் F-I-R முதல் சிறை அல்லது விடுதலை வரையிலான முழு விஷயத்தையும் பற்றியது!",
  "raw": "இப்போது, ​​இங்குள்ள பெரிய டாடி இந்திய தண்டனைச் சட்டம், இது பெரும்பாலும் IPC என்று அழைக்கப்படுகிறது. இது சிறிய விஷயங்கள் முதல் மிகவும் தீவிரமான குற்றங்கள் வரை அனைத்து குற்றங்களையும் பட்டியலிடுகிறது. உதாரணமாக, பிரிவு 379 திருட்டுடன் தொடர்புடையது. நீங்கள் ஏதாவது திருடினால், பாம்! IPC 379 உங்கள் மீது உள்ளது. பிறகு குற்றவியல் நடைமுறைச் சட்டம் அல்லது CrPC உள்ளது. இது காவல்துறையினர் குற்றங்களை எவ்வாறு விசாரிக்கிறார்கள், வழக்குகள் எவ்வாறு நடக்கின்றன, மேலும் அடிப்படையில் FIR முதல் சிறை (அல்லது விடுதலை!) வரையிலான முழு விஷயத்தையும் பற்றியது."
}
```
```json
{
  "unnormalised": "உதாரணமாக, உங்கள் பக்கத்து வீட்டுக்காரர் ராஜேஷ் சர்மா, IPC 380-ன் கீழ் திருட்டுக்காக ஒரு FIR பதிவு செய்கிறார். காவல்துறை விசாரித்து, ஆதாரங்களை சேகரித்து, பின்னர் குற்றப்பத்திரிகை தாக்கல் செய்யும். நீதிமன்றம் வழக்கை விசாரித்து, சாட்சிகளை விசாரிக்கும். நீங்கள் ஏதோ திருடிவிட்டீர்கள் என்று ராஜேஷ் நியாயமான சந்தேகத்திற்கு இடமின்றி நிரூபித்தால், நீங்கள் குற்றவாளியாக நிரூபிக்கப்படுவீர்கள். தண்டனை தீவிரத்தைப் பொறுத்து அபராதம் முதல் சிறை வரை இருக்கலாம் - ₹5000-க்கு கீழ் எதுவாக இருந்தாலும் சிறிய தண்டனையாக இருக்கலாம், ஆனால் பெரிய திருட்டு பெரிய பிரச்சனையாக இருக்கலாம்.",
  "normalised": "உதாரணமாக, உங்கள் பக்கத்து வீட்டுக்காரர் ராஜேஷ் சர்மா, I-P-C முந்நூற்று எண்பது கீழ் திருட்டுக்காக ஒரு F-I-R பதிவு செய்கிறார். காவல்துறை விசாரித்து, ஆதாரங்களை சேகரித்து, பின்னர் குற்றப்பத்திரிகை தாக்கல் செய்யும். நீதிமன்றம் வழக்கை விசாரித்து, சாட்சிகளை விசாரிக்கும். நீங்கள் ஏதோ திருடிவிட்டீர்கள் என்று ராஜேஷ் நியாயமான சந்தேகத்திற்கு இடமின்றி நிரூபித்தால், நீங்கள் குற்றவாளியாக நிரூபிக்கப்படுவீர்கள். தண்டனை தீவிரத்தைப் பொறுத்து அபராதம் முதல் சிறை வரை இருக்கலாம் - ரூபாய் ஐயாயிரத்துக்கு கீழ் எதுவாக இருந்தாலும் சிறிய தண்டனையாக இருக்கலாம், ஆனால் பெரிய திருட்டு பெரிய பிரச்சனையாக இருக்கலாம்.",
  "raw": "உதாரணமாக, உங்கள் பக்கத்து வீட்டுக்காரர் ராஜேஷ் சர்மா, IPC 380-ன் கீழ் திருட்டுக்காக ஒரு FIR பதிவு செய்கிறார். காவல்துறை விசாரித்து, ஆதாரங்களை சேகரித்து, பின்னர் குற்றப்பத்திரிகை தாக்கல் செய்யும். நீதிமன்றம் வழக்கை விசாரித்து, சாட்சிகளை விசாரிக்கும். நீங்கள் ஏதோ திருடிவிட்டீர்கள் என்று ராஜேஷ் நியாயமான சந்தேகத்திற்கு இடமின்றி நிரூபித்தால், நீங்கள் குற்றவாளியாக நிரூபிக்கப்படுவீர்கள். தண்டனை தீவிரத்தைப் பொறுத்து அபராதம் முதல் சிறை வரை இருக்கலாம் - ₹5000-க்கு கீழ் எதுவாக இருந்தாலும் சிறிய தண்டனையாக இருக்கலாம், ஆனால் பெரிய திருட்டு பெரிய பிரச்சனையாக இருக்கலாம்."
}
```
```json
{
  "unnormalised": "நினைவில் கொள்ளுங்கள், நான் எந்த அட்வொகேட் அல்லது எதுவும் இல்லை, அதை எளிமையாக உடைக்க முயற்சிக்கிறேன். நீங்கள் உண்மையில் விவரம் அறிய விரும்பினால், ஒரு வழக்கறிஞரை அணுகுவது எப்போதும் சிறந்தது, யா? அவர்கள் உங்களுக்கு சரியான சட்டச் சொற்களைக் கொடுத்து, உங்கள் குறிப்பிட்ட சூழ்நிலையில் என்னவென்று சொல்வார்கள். நல்ல அதிர்ஷ்டம், முதலில் சிக்கலில் சிக்க வேண்டாம்!",
  "normalised": "நினைவில் கொள்ளுங்கள், நான் எந்த வழக்கறிஞர் அல்லது எதுவும் இல்லை, அதை எளிமையாக உடைக்க முயற்சிக்கிறேன். நீங்கள் உண்மையில் விவரம் அறிய விரும்பினால், ஒரு வழக்கறிஞரை அணுகுவது எப்போதும் சிறந்தது, யா? அவர்கள் உங்களுக்கு சரியான சட்டச் சொற்களைக் கொடுத்து, உங்கள் குறிப்பிட்ட சூழ்நிலையில் என்னவென்று சொல்வார்கள். நல்ல அதிர்ஷ்டம், முதலில் சிக்கலில் சிக்க வேண்டாம்!",
  "raw": "நினைவில் கொள்ளுங்கள், நான் எந்த அட்வொகேட் அல்லது எதுவும் இல்லை, அதை எளிமையாக உடைக்க முயற்சிக்கிறேன். நீங்கள் உண்மையில் விவரம் அறிய விரும்பினால், ஒரு வழக்கறிஞரை அணுகுவது எப்போதும் சிறந்தது, யா? அவர்கள் உங்களுக்கு சரியான சட்டச் சொற்களைக் கொடுத்து, உங்கள் குறிப்பிட்ட சூழ்நிலையில் என்னவென்று சொல்வார்கள். நல்ல அதிர்ஷ்டம், முதலில் சிக்கலில் சிக்க வேண்டாம்!"
}
```
