```json
{
  "unnormalised": "IPC பிரிவுகள் 302 மற்றும் 304 க்கு இடையிலான முக்கிய வேறுபாடுகள் என்ன?",
  "normalised": "I-P-C பிரிவுகள் முந்நூற்று இரண்டு மற்றும் முந்நூற்று நான்குக்கும் இடையிலான முக்கிய வேறுபாடுகள் என்ன?",
  "raw": "IPC பிரிவுகள் 302 மற்றும் 304 க்கு இடையிலான முக்கிய வேறுபாடுகள் என்ன?"
}
```
```json
{
  "unnormalised": "இந்திய தண்டனைச் சட்டம் (IPC) பல்வேறு குற்றங்களையும் அதற்கான தண்டனைகளையும் கோடிட்டுக் காட்டுகிறது. கொலைக் குற்றத்தின் பின்னணியில் அடிக்கடி விவாதிக்கப்படும் இரண்டு பிரிவுகள் 302 மற்றும் 304 ஆகும். இந்த பிரிவுகளுக்கு இடையிலான நுணுக்கங்களைப் புரிந்துகொள்வது, பொருத்தமான நீதியை உறுதி செய்வதற்காக சட்ட நடவடிக்கைகளில் முக்கியமானது. பிரிவு 302 குறிப்பாக கொலைக் குற்றத்தைக் கையாள்கிறது, அதே நேரத்தில் பிரிவு 304 கொலைக் குற்றமாக இல்லாத குற்றமுள்ள மனிதக் கொலையைக் குறிப்பிடுகிறது. இந்த வேறுபாடு முக்கியமாக நோக்கம், அறிவு மற்றும் செயலைச் சுற்றியுள்ள சூழ்நிலைகளில் உள்ளது.",
  "normalised": "இந்திய தண்டனைச் சட்டம் (I-P-C) பல்வேறு குற்றங்களையும் அதற்கான தண்டனைகளையும் கோடிட்டுக் காட்டுகிறது. கொலைக் குற்றத்தின் பின்னணியில் அடிக்கடி விவாதிக்கப்படும் இரண்டு பிரிவுகள் பிரிவு முந்நூற்று இரண்டு மற்றும் பிரிவு முந்நூற்று நான்கு ஆகும். இந்த பிரிவுகளுக்கு இடையிலான நுணுக்கங்களைப் புரிந்துகொள்வது, பொருத்தமான நீதியை உறுதி செய்வதற்காக சட்ட நடவடிக்கைகளில் முக்கியமானது. பிரிவு முந்நூற்று இரண்டு குறிப்பாக கொலைக் குற்றத்தைக் கையாள்கிறது, அதே நேரத்தில் பிரிவு முந்நூற்று நான்கு கொலைக் குற்றமாக இல்லாத குற்றமுள்ள மனிதக் கொலையைக் குறிப்பிடுகிறது. இந்த வேறுபாடு முக்கியமாக நோக்கம், அறிவு மற்றும் செயலைச் சுற்றியுள்ள சூழ்நிலைகளில் உள்ளது.",
  "raw": "இந்திய தண்டனைச் சட்டம் (IPC) பல்வேறு குற்றங்களையும் அதற்கான தண்டனைகளையும் கோடிட்டுக் காட்டுகிறது. கொலைக் குற்றத்தின் பின்னணியில் அடிக்கடி விவாதிக்கப்படும் இரண்டு பிரிவுகள் 302 மற்றும் 304 ஆகும். இந்த பிரிவுகளுக்கு இடையிலான நுணுக்கங்களைப் புரிந்துகொள்வது, பொருத்தமான நீதியை உறுதி செய்வதற்காக சட்ட நடவடிக்கைகளில் முக்கியமானது. பிரிவு 302 குறிப்பாக கொலைக் குற்றத்தைக் கையாள்கிறது, அதே நேரத்தில் பிரிவு 304 கொலைக் குற்றமாக இல்லாத குற்றமுள்ள மனிதக் கொலையைக் குறிப்பிடுகிறது. இந்த வேறுபாடு முக்கியமாக நோக்கம், அறிவு மற்றும் செயலைச் சுற்றியுள்ள சூழ்நிலைகளில் உள்ளது."
}
```
```json
{
  "unnormalised": "IPC பிரிவு 302 ஒரு நபர் கொலை செய்யும் போது பயன்படுத்தப்படுகிறது, அதாவது கொல்லும் நோக்கத்துடன் மரணத்தை ஏற்படுத்துதல், அல்லது அந்த செயல் மரணத்தை ஏற்படுத்தக்கூடும் என்ற அறிவு இருந்தால், அல்லது மரணத்தை ஏற்படுத்தக்கூடிய உடல் காயத்தை ஏற்படுத்தும் நோக்கத்துடன். திட்டமிட்ட கொலை ஒரு சிறந்த எடுத்துக்காட்டாக இருக்கும், அங்கு குற்றம் சாட்டப்பட்டவர் பாதிக்கப்பட்டவரின் உயிரை முடிவுக்கு கொண்டுவரும் தெளிவான நோக்கத்துடன் திட்டமிட்டு செயல்படுத்துகிறார். மகாராஷ்டிரா மாநிலம் எதிர் அருண் குலாப் கவ்லி, கிரிமினல் மேல்முறையீட்டு எண். 123/2010 போன்ற வழக்குகள், நியாயமான சந்தேகத்திற்கு அப்பாற்பட்டு இந்த நோக்கத்தை நிறுவுவதில் அடிக்கடி போராடுகின்றன. பிரிவு 302 இன் கீழ் கொலைக்கான தண்டனை மரணம் அல்லது ஆயுள் தண்டனை, அபராதத்துடன்.",
  "normalised": "I-P-C இன் பிரிவு முந்நூற்று இரண்டு ஒரு நபர் கொலை செய்யும் போது பயன்படுத்தப்படுகிறது, அதாவது கொல்லும் நோக்கத்துடன் மரணத்தை ஏற்படுத்துதல், அல்லது அந்த செயல் மரணத்தை ஏற்படுத்தக்கூடும் என்ற அறிவு இருந்தால், அல்லது மரணத்தை ஏற்படுத்தக்கூடிய உடல் காயத்தை ஏற்படுத்தும் நோக்கத்துடன். திட்டமிட்ட கொலை ஒரு சிறந்த எடுத்துக்காட்டாக இருக்கும், அங்கு குற்றம் சாட்டப்பட்டவர் பாதிக்கப்பட்டவரின் உயிரை முடிவுக்கு கொண்டுவரும் தெளிவான நோக்கத்துடன் திட்டமிட்டு செயல்படுத்துகிறார். மகாராஷ்டிரா மாநிலம் அருண் குலாப் கவ்லிக்கு எதிராக, குற்றவியல் மேல்முறையீட்டு எண் நூற்று இருபத்து மூன்று இரண்டு ஆயிரம் பத்து, போன்ற வழக்குகள் நியாயமான சந்தேகத்திற்கு அப்பாற்பட்டு இந்த நோக்கத்தை நிறுவுவதில் அடிக்கடி போராடுகின்றன. பிரிவு முந்நூற்று இரண்டு இன் கீழ் கொலைக்கான தண்டனை மரணம் அல்லது ஆயுள் தண்டனை, அபராதத்துடன்.",
  "raw": "IPC பிரிவு 302 ஒரு நபர் கொலை செய்யும் போது பயன்படுத்தப்படுகிறது, அதாவது கொல்லும் நோக்கத்துடன் மரணத்தை ஏற்படுத்துதல், அல்லது அந்த செயல் மரணத்தை ஏற்படுத்தக்கூடும் என்ற அறிவு இருந்தால், அல்லது மரணத்தை ஏற்படுத்தக்கூடிய உடல் காயத்தை ஏற்படுத்தும் நோக்கத்துடன். திட்டமிட்ட கொலை ஒரு சிறந்த எடுத்துக்காட்டாக இருக்கும், அங்கு குற்றம் சாட்டப்பட்டவர் பாதிக்கப்பட்டவரின் உயிரை முடிவுக்கு கொண்டுவரும் தெளிவான நோக்கத்துடன் திட்டமிட்டு செயல்படுத்துகிறார். மகாராஷ்டிரா மாநிலம் எதிர் அருண் குலாப் கவ்லி, கிரிமினல் மேல்முறையீட்டு எண். 123/2010 போன்ற வழக்குகள், நியாயமான சந்தேகத்திற்கு அப்பாற்பட்டு இந்த நோக்கத்தை நிறுவுவதில் அடிக்கடி போராடுகின்றன. பிரிவு 302 இன் கீழ் கொலைக்கான தண்டனை மரணம் அல்லது ஆயுள் தண்டனை, அபராதத்துடன்."
}
```
```json
{
  "unnormalised": "மறுபுறம், பிரிவு 304, கொலைக்கு உட்படாத குற்றஞ்சுமத்தக்கூடிய கொலைக் குற்றங்களுக்குப் பொருந்தும். இதன் பொருள் அந்தச் செயல் மரணத்தை ஏற்படுத்தியது, ஆனால் பிரிவு 302 இன் கீழ் கொலையாக வகைப்படுத்தத் தேவையான குறிப்பிட்ட நோக்கம் அல்லது அறிவு இல்லாமல். பிரிவு 304 மேலும் இரண்டு பகுதிகளாகப் பிரிக்கப்பட்டுள்ளது. மரணத்தை விளைவிக்கும் நோக்கத்துடன் அல்லது மரணத்தை விளைவிக்கக்கூடிய உடல் காயத்தை ஏற்படுத்தும் நோக்கத்துடன் இந்தச் செயல் செய்யப்படும்போது பகுதி I பொருந்தும், ஆனால் சூழ்நிலைகள் கொலையாக இருக்காது. மரணத்தை விளைவிக்கக்கூடும் என்று தெரிந்தும் எந்த நோக்கமும் இல்லாமல் அல்லது மரணத்தை விளைவிக்கக்கூடிய உடல் காயத்தை ஏற்படுத்தும் நோக்கமும் இல்லாமல் இந்தச் செயல் செய்யப்படும்போது பகுதி II பொருந்தும். உதாரணமாக, ஒரு கொடிய விபத்துக்கு வழிவகுக்கும் பொறுப்பற்ற மற்றும் கவனக்குறைவான வாகனம் ஓட்டுதல் பிரிவு 304A இன் கீழ் வரக்கூடும். பிரிவு 304 பகுதி I இன் கீழ் தண்டனை ஆயுள் தண்டனை வரை நீட்டிக்கப்படலாம் அல்லது 10 ஆண்டுகள் வரை சிறைத்தண்டனை விதிக்கப்படலாம், அத்துடன் அபராதமும் விதிக்கப்படலாம். பிரிவு 304 பகுதி II க்கு 10 ஆண்டுகள் வரை சிறைத்தண்டனை அல்லது அபராதம் அல்லது இரண்டும் விதிக்கப்படலாம்.",
  "normalised": "மறுபுறம், பிரிவு முந்நூற்று நான்கு, கொலைக்கு உட்படாத குற்றஞ்சுமத்தக்கூடிய கொலைக் குற்றங்களுக்குப் பொருந்தும். இதன் பொருள் அந்தச் செயல் மரணத்தை ஏற்படுத்தியது, ஆனால் பிரிவு முந்நூற்று இரண்டு இன் கீழ் கொலையாக வகைப்படுத்தத் தேவையான குறிப்பிட்ட நோக்கம் அல்லது அறிவு இல்லாமல். பிரிவு முந்நூற்று நான்கு மேலும் இரண்டு பகுதிகளாகப் பிரிக்கப்பட்டுள்ளது. மரணத்தை விளைவிக்கும் நோக்கத்துடன் அல்லது மரணத்தை விளைவிக்கக்கூடிய உடல் காயத்தை ஏற்படுத்தும் நோக்கத்துடன் இந்தச் செயல் செய்யப்படும்போது பகுதி ஒன்று பொருந்தும், ஆனால் சூழ்நிலைகள் கொலையாக இருக்காது. மரணத்தை விளைவிக்கக்கூடும் என்று தெரிந்தும் எந்த நோக்கமும் இல்லாமல் அல்லது மரணத்தை விளைவிக்கக்கூடிய உடல் காயத்தை ஏற்படுத்தும் நோக்கமும் இல்லாமல் இந்தச் செயல் செய்யப்படும்போது பகுதி இரண்டு பொருந்தும். உதாரணமாக, ஒரு கொடிய விபத்துக்கு வழிவகுக்கும் பொறுப்பற்ற மற்றும் கவனக்குறைவான வாகனம் ஓட்டுதல் பிரிவு முந்நூற்று நான்கு A இன் கீழ் வரக்கூடும். பிரிவு முந்நூற்று நான்கு பகுதி ஒன்று இன் கீழ் தண்டனை ஆயுள் தண்டனை வரை நீட்டிக்கப்படலாம் அல்லது பத்து ஆண்டுகள் வரை சிறைத்தண்டனை விதிக்கப்படலாம், அத்துடன் அபராதமும் விதிக்கப்படலாம். பிரிவு முந்நூற்று நான்கு பகுதி இரண்டு க்கு பத்து ஆண்டுகள் வரை சிறைத்தண்டனை அல்லது அபராதம் அல்லது இரண்டும் விதிக்கப்படலாம்.",
  "raw": "மறுபுறம், பிரிவு 304, கொலைக்கு உட்படாத குற்றஞ்சுமத்தக்கூடிய கொலைக் குற்றங்களுக்குப் பொருந்தும். இதன் பொருள் அந்தச் செயல் மரணத்தை ஏற்படுத்தியது, ஆனால் பிரிவு 302 இன் கீழ் கொலையாக வகைப்படுத்தத் தேவையான குறிப்பிட்ட நோக்கம் அல்லது அறிவு இல்லாமல். பிரிவு 304 மேலும் இரண்டு பகுதிகளாகப் பிரிக்கப்பட்டுள்ளது. மரணத்தை விளைவிக்கும் நோக்கத்துடன் அல்லது மரணத்தை விளைவிக்கக்கூடிய உடல் காயத்தை ஏற்படுத்தும் நோக்கத்துடன் இந்தச் செயல் செய்யப்படும்போது பகுதி I பொருந்தும், ஆனால் சூழ்நிலைகள் கொலையாக இருக்காது. மரணத்தை விளைவிக்கக்கூடும் என்று தெரிந்தும் எந்த நோக்கமும் இல்லாமல் அல்லது மரணத்தை விளைவிக்கக்கூடிய உடல் காயத்தை ஏற்படுத்தும் நோக்கமும் இல்லாமல் இந்தச் செயல் செய்யப்படும்போது பகுதி II பொருந்தும். உதாரணமாக, ஒரு கொடிய விபத்துக்கு வழிவகுக்கும் பொறுப்பற்ற மற்றும் கவனக்குறைவான வாகனம் ஓட்டுதல் பிரிவு 304A இன் கீழ் வரக்கூடும். பிரிவு 304 பகுதி I இன் கீழ் தண்டனை ஆயுள் தண்டனை வரை நீட்டிக்கப்படலாம் அல்லது 10 ஆண்டுகள் வரை சிறைத்தண்டனை விதிக்கப்படலாம், அத்துடன் அபராதமும் விதிக்கப்படலாம். பிரிவு 304 பகுதி II க்கு 10 ஆண்டுகள் வரை சிறைத்தண்டனை அல்லது அபராதம் அல்லது இரண்டும் விதிக்கப்படலாம்."
}
```
```json
{
  "unnormalised": "எனவே, முக்கியமான வேறுபாடு, நோக்கம் உள்ளதா இல்லையா என்பதைப் பொறுத்தது. மரணத்தை ஏற்படுத்த வேண்டும் என்ற எண்ணத்துடன் அல்லது அவர்களின் செயல்கள் கிட்டத்தட்ட நிச்சயமாக மரணத்திற்கு வழிவகுக்கும் என்ற அறிவுடன் குற்றம் சாட்டப்பட்டவர் செயல்பட்டார் என்பதை நியாயமான சந்தேகத்திற்கு இடமின்றி வழக்குத் தொடர முடியுமானால், பிரிவு 302 பொருந்தும். நோக்கம் இல்லாவிட்டால், ஆனால் அந்தச் செயல் அறிவு அல்லது பொறுப்பற்ற தன்மையுடன் செய்யப்பட்டிருந்தால், பிரிவு 304 செயல்பாட்டுக்கு வரும். எந்தப் பிரிவின் கூறுகளையும் நிறுவுவதற்கு வழக்குத் தொடருவதற்கான சுமை உள்ளது.",
  "normalised": "எனவே, முக்கியமான வேறுபாடு, நோக்கம் உள்ளதா இல்லையா என்பதைப் பொறுத்தது. மரணத்தை ஏற்படுத்த வேண்டும் என்ற எண்ணத்துடன் அல்லது அவர்களின் செயல்கள் கிட்டத்தட்ட நிச்சயமாக மரணத்திற்கு வழிவகுக்கும் என்ற அறிவுடன் குற்றம் சாட்டப்பட்டவர் செயல்பட்டார் என்பதை நியாயமான சந்தேகத்திற்கு இடமின்றி வழக்குத் தொடர முடியுமானால், பிரிவு முன்னூற்றி இரண்டு பொருந்தும். நோக்கம் இல்லாவிட்டால், ஆனால் அந்தச் செயல் அறிவு அல்லது பொறுப்பற்ற தன்மையுடன் செய்யப்பட்டிருந்தால், பிரிவு முன்னூற்றி நான்கு செயல்பாட்டுக்கு வரும். எந்தப் பிரிவின் கூறுகளையும் நிறுவுவதற்கு வழக்குத் தொடருவதற்கான சுமை உள்ளது.",
  "raw": "எனவே, முக்கியமான வேறுபாடு, நோக்கம் உள்ளதா இல்லையா என்பதைப் பொறுத்தது. மரணத்தை ஏற்படுத்த வேண்டும் என்ற எண்ணத்துடன் அல்லது அவர்களின் செயல்கள் கிட்டத்தட்ட நிச்சயமாக மரணத்திற்கு வழிவகுக்கும் என்ற அறிவுடன் குற்றம் சாட்டப்பட்டவர் செயல்பட்டார் என்பதை நியாயமான சந்தேகத்திற்கு இடமின்றி வழக்குத் தொடர முடியுமானால், பிரிவு 302 பொருந்தும். நோக்கம் இல்லாவிட்டால், ஆனால் அந்தச் செயல் அறிவு அல்லது பொறுப்பற்ற தன்மையுடன் செய்யப்பட்டிருந்தால், பிரிவு 304 செயல்பாட்டுக்கு வரும். எந்தப் பிரிவின் கூறுகளையும் நிறுவுவதற்கு வழக்குத் தொடருவதற்கான சுமை உள்ளது."
}
```
```json
{
  "unnormalised": "இறுதியில், IPC 302 மற்றும் 304 இடையேயான வேறுபாடு என்பது ஒவ்வொரு வழக்கிலும் முன்வைக்கப்படும் குறிப்பிட்ட உண்மைகள் மற்றும் சூழ்நிலைகளின் அடிப்படையில் நீதித்துறை விளக்கத்தின் ஒரு விஷயமாகும். சாட்சிகளின் சாட்சியங்கள், தடயவியல் அறிக்கைகள் மற்றும் குற்றம் சாட்டப்பட்டவரின் மனநிலை உள்ளிட்ட ஆதாரங்களை நீதிமன்றங்கள் கவனமாக ஆய்வு செய்து, எந்தப் பிரிவின் கீழ் வழக்குத் தொடர வேண்டும் என்பதைத் தீர்மானிக்கின்றன. சான்றுகளில் உள்ள நுட்பமான வேறுபாடுகள் மற்றும் நோக்கத்தின் விளக்கம் ஆகியவற்றின் அடிப்படையில் வழக்குகள் அடிக்கடி தொங்குகின்றன, இது நியாயமான மற்றும் சரியான சட்ட விளைவுக்கு இந்த வேறுபாடுகளை முக்கியமானதாக ஆக்குகிறது. ஒரு நல்ல வழக்கறிஞர் பிரிவின் பொருந்தக்கூடிய தன்மையை வாதிட முடியும்.",
  "normalised": "இறுதியில், I-P-C முந்நூற்று இரண்டு மற்றும் முந்நூற்று நான்கு இடையேயான வேறுபாடு என்பது ஒவ்வொரு வழக்கிலும் முன்வைக்கப்படும் குறிப்பிட்ட உண்மைகள் மற்றும் சூழ்நிலைகளின் அடிப்படையில் நீதித்துறை விளக்கத்தின் ஒரு விஷயமாகும். சாட்சிகளின் சாட்சியங்கள், தடயவியல் அறிக்கைகள் மற்றும் குற்றம் சாட்டப்பட்டவரின் மனநிலை உள்ளிட்ட ஆதாரங்களை நீதிமன்றங்கள் கவனமாக ஆய்வு செய்து, எந்தப் பிரிவின் கீழ் வழக்குத் தொடர வேண்டும் என்பதைத் தீர்மானிக்கின்றன. சான்றுகளில் உள்ள நுட்பமான வேறுபாடுகள் மற்றும் நோக்கத்தின் விளக்கம் ஆகியவற்றின் அடிப்படையில் வழக்குகள் அடிக்கடி தொங்குகின்றன, இது நியாயமான மற்றும் சரியான சட்ட விளைவுக்கு இந்த வேறுபாடுகளை முக்கியமானதாக ஆக்குகிறது. ஒரு நல்ல வழக்கறிஞர் பிரிவின் பொருந்தக்கூடிய தன்மையை வாதிட முடியும்.",
  "raw": "இறுதியில், IPC 302 மற்றும் 304 இடையேயான வேறுபாடு என்பது ஒவ்வொரு வழக்கிலும் முன்வைக்கப்படும் குறிப்பிட்ட உண்மைகள் மற்றும் சூழ்நிலைகளின் அடிப்படையில் நீதித்துறை விளக்கத்தின் ஒரு விஷயமாகும். சாட்சிகளின் சாட்சியங்கள், தடயவியல் அறிக்கைகள் மற்றும் குற்றம் சாட்டப்பட்டவரின் மனநிலை உள்ளிட்ட ஆதாரங்களை நீதிமன்றங்கள் கவனமாக ஆய்வு செய்து, எந்தப் பிரிவின் கீழ் வழக்குத் தொடர வேண்டும் என்பதைத் தீர்மானிக்கின்றன. சான்றுகளில் உள்ள நுட்பமான வேறுபாடுகள் மற்றும் நோக்கத்தின் விளக்கம் ஆகியவற்றின் அடிப்படையில் வழக்குகள் அடிக்கடி தொங்குகின்றன, இது நியாயமான மற்றும் சரியான சட்ட விளைவுக்கு இந்த வேறுபாடுகளை முக்கியமானதாக ஆக்குகிறது. ஒரு நல்ல வழக்கறிஞர் பிரிவின் பொருந்தக்கூடிய தன்மையை வாதிட முடியும்."
}
```
