```json
{
  "unnormalised": "தெருவோர வியாபாரியிடம் இருந்து சமோசாவை திருடியதற்காக பிடிபட்டால் அது இந்திய தண்டனைச் சட்டத்தின் கீழ் \"பாரதூரமான குற்றம்\" ஆகுமா என்று ஒருவர் என்னிடம் கேட்டார். LOL! சீரியஸா, பாய்? சட்டத்தை நிலைநிறுத்துவதில் உங்கள் அர்ப்பணிப்பை நான் பாராட்டுகிறேன் (மற்றும் சமோசாக்களின் மீது உங்களுக்கு இருக்கும் அன்பையும் நான் பாராட்டுகிறேன் என்று நினைக்கிறேன்!), ஒரு நிமிடம் உண்மையாக இருப்போம். IPC பிரிவு 379 (திருட்டு) தொழில்நுட்ப ரீதியாகப் பொருந்தக்கூடும், ஆனால் நீங்கள் விற்பனையாளரிடமிருந்து ஒரு விரிவுரையைப் பெறவும், ஒருவேளை ₹20 செலுத்தவும் அதிக வாய்ப்புள்ளது.",
  "normalised": "தெருவோர வியாபாரியிடம் இருந்து சமோசாவை திருடியதற்காக பிடிபட்டால் அது இந்திய தண்டனைச் சட்டத்தின் கீழ் \"பாரதூரமான குற்றம்\" ஆகுமா என்று ஒருவர் என்னிடம் கேட்டார். L-O-L! சீரியஸா, பாய்? சட்டத்தை நிலைநிறுத்துவதில் உங்கள் அர்ப்பணிப்பை நான் பாராட்டுகிறேன் (மற்றும் சமோசாக்களின் மீது உங்களுக்கு இருக்கும் அன்பையும் நான் பாராட்டுகிறேன் என்று நினைக்கிறேன்!), ஒரு நிமிடம் உண்மையாக இருப்போம். I-P-C பிரிவு முந்நூற்று எழுபத்தி ஒன்பது (திருட்டு) தொழில்நுட்ப ரீதியாகப் பொருந்தக்கூடும், ஆனால் நீங்கள் விற்பனையாளரிடமிருந்து ஒரு விரிவுரையைப் பெறவும், ஒருவேளை ரூபாய் இருபது செலுத்தவும் அதிக வாய்ப்புள்ளது.",
  "raw": "சமோசா திருடியது பாரதூரமான குற்றமா? #சமோசா #IPC379\n\n{\"unnormalised\": \"தெருவோர வியாபாரியிடம் இருந்து சமோசாவை திருடியதற்காக பிடிபட்டால் அது இந்திய தண்டனைச் சட்டத்தின் கீழ் \\\"பாரதூரமான குற்றம்\\\" ஆகுமா என்று ஒருவர் என்னிடம் கேட்டார். LOL! சீரியஸா, பாய்? சட்டத்தை நிலைநிறுத்துவதில் உங்கள் அர்ப்பணிப்பை நான் பாராட்டுகிறேன் (மற்றும் சமோசாக்களின் மீது உங்களுக்கு இருக்கும் அன்பையும் நான் பாராட்டுகிறேன் என்று நினைக்கிறேன்!), ஒரு நிமிடம் உண்மையாக இருப்போம். IPC பிரிவு 379 (திருட்டு) தொழில்நுட்ப ரீதியாகப் பொருந்தக்கூடும், ஆனால் நீங்கள் விற்பனையாளரிடமிருந்து ஒரு விரிவுரையைப் பெறவும், ஒருவேளை ₹20 செலுத்தவும் அதிக வாய்ப்புள்ளது.\", \"normalised\": \"தெருவோர வியாபாரியிடம் இருந்து சமோசாவை திருடியதற்காக பிடிபட்டால் அது இந்திய தண்டனைச் சட்டத்தின் கீழ் \\\"பாரதூரமான குற்றம்\\\" ஆகுமா என்று ஒருவர் என்னிடம் கேட்டார். L-O-L! சீரியஸா, பாய்? சட்டத்தை நிலைநிறுத்துவதில் உங்கள் அர்ப்பணிப்பை நான் பாராட்டுகிறேன் (மற்றும் சமோசாக்களின் மீது உங்களுக்கு இருக்கும் அன்பையும் நான் பாராட்டுகிறேன் என்று நினைக்கிறேன்!), ஒரு நிமிடம் உண்மையாக இருப்போம். I-P-C பிரிவு முந்நூற்று எழுபத்தி ஒன்பது (திருட்டு) தொழில்நுட்ப ரீதியாகப் பொருந்தக்கூடும், ஆனால் நீங்கள் விற்பனையாளரிடமிருந்து ஒரு விரிவுரையைப் பெறவும், ஒருவேளை ரூபாய் இருபது செலுத்தவும் அதிக வாய்ப்புள்ளது.\"}"
}
```
```json
{
  "unnormalised": "சரி, தொழில்நுட்ப ரீதியாக பேசினால், திருட்டு *என்றால்* திருட்டுதான், மேலும் IPC பிரிவு 379 அசையும் சொத்துக்களை திருடியதற்காக தண்டனை பற்றி பேசுகிறது. ஆனால், நீதிமன்ற வழக்கை கற்பனை செய்து பாருங்கள்: \"மாநிலம் எதிர் சமோசா திருடன்.\" Adv. சர்மாவுக்கு அன்று ஒரு நல்ல நாளாக இருந்திருக்கும்! நீதிபதி நீதிமன்றத்தை விட்டு வெளியே சிரித்திருப்பார். காணாமல் போன சமோசா விலை ரூ. 15க்கு சட்ட அமைப்பு பெரிய மீன்களை பொரிக்கும் என்று நான் நம்புகிறேன்.",
  "normalised": "சரி, தொழில்நுட்ப ரீதியாக பேசினால், திருட்டு *என்றால்* திருட்டுதான், மேலும் I-P-C பிரிவு முந்நூற்று எழுபத்தி ஒன்பது அசையும் சொத்துக்களை திருடியதற்காக தண்டனை பற்றி பேசுகிறது. ஆனால், நீதிமன்ற வழக்கை கற்பனை செய்து பாருங்கள்: \"மாநிலம் எதிர் சமோசா திருடன்.\" A-D-V. சர்மாவுக்கு அன்று ஒரு நல்ல நாளாக இருந்திருக்கும்! நீதிபதி நீதிமன்றத்தை விட்டு வெளியே சிரித்திருப்பார். காணாமல் போன சமோசா விலை ரூபாய் 15க்கு சட்ட அமைப்பு பெரிய மீன்களை பொரிக்கும் என்று நான் நம்புகிறேன்.",
  "raw": "சரி, தொழில்நுட்ப ரீதியாக பேசினால், திருட்டு *என்றால்* திருட்டுதான், மேலும் IPC பிரிவு 379 அசையும் சொத்துக்களை திருடியதற்காக தண்டனை பற்றி பேசுகிறது. ஆனால், நீதிமன்ற வழக்கை கற்பனை செய்து பாருங்கள்: \"மாநிலம் எதிர் சமோசா திருடன்.\" Adv. சர்மாவுக்கு அன்று ஒரு நல்ல நாளாக இருந்திருக்கும்! நீதிபதி நீதிமன்றத்தை விட்டு வெளியே சிரித்திருப்பார். காணாமல் போன சமோசா விலை ரூ. 15க்கு சட்ட அமைப்பு பெரிய மீன்களை பொரிக்கும் என்று நான் நம்புகிறேன்."
}
```
```json
{
  "unnormalised": "எனவே, உங்கள் கேள்விக்கு பதிலளிக்க: தொழில்நுட்ப ரீதியாக, இது ஒரு குற்றம். உண்மையில், நீங்கள் ஒரு வண்டி நிறைய சமோசாக்களைத் திருடாவிட்டால் (அப்படியானால் IPC பிரிவு 380 - ஒரு வீட்டில் திருட்டு - பொருத்தமானதாக இருக்கலாம்...சும்மா!), நீங்கள் பாதுகாப்பாக இருக்கிறீர்கள். அடுத்த முறை அந்த சமோசாவை வாங்குங்கள், சரியா? சட்ட நாடகத்திலிருந்து உங்களை காப்பாற்றி உங்கள் உள்ளூர் தெரு வியாபாரிக்கு ஆதரவு அளியுங்கள். மேலும், Quora-வில் இலவச சட்ட ஆலோசனை ஒரு சம்மனை விட சிறந்தது!",
  "normalised": "எனவே, உங்கள் கேள்விக்கு பதிலளிக்க: தொழில்நுட்ப ரீதியாக, இது ஒரு குற்றம். உண்மையில், நீங்கள் ஒரு வண்டி நிறைய சமோசாக்களைத் திருடாவிட்டால் (அப்படியானால் I-P-C பிரிவு 380 - ஒரு வீட்டில் திருட்டு - பொருத்தமானதாக இருக்கலாம்...சும்மா!), நீங்கள் பாதுகாப்பாக இருக்கிறீர்கள். அடுத்த முறை அந்த சமோசாவை வாங்குங்கள், சரியா? சட்ட நாடகத்திலிருந்து உங்களை காப்பாற்றி உங்கள் உள்ளூர் தெரு வியாபாரிக்கு ஆதரவு அளியுங்கள். மேலும், Quora-வில் இலவச சட்ட ஆலோசனை ஒரு சம்மனை விட சிறந்தது!",
  "raw": "எனவே, உங்கள் கேள்விக்கு பதிலளிக்க: தொழில்நுட்ப ரீதியாக, இது ஒரு குற்றம். உண்மையில், நீங்கள் ஒரு வண்டி நிறைய சமோசாக்களைத் திருடாவிட்டால் (அப்படியானால் IPC பிரிவு 380 - ஒரு வீட்டில் திருட்டு - பொருத்தமானதாக இருக்கலாம்...சும்மா!), நீங்கள் பாதுகாப்பாக இருக்கிறீர்கள். அடுத்த முறை அந்த சமோசாவை வாங்குங்கள், சரியா? சட்ட நாடகத்திலிருந்து உங்களை காப்பாற்றி உங்கள் உள்ளூர் தெரு வியாபாரிக்கு ஆதரவு அளியுங்கள். மேலும், Quora-வில் இலவச சட்ட ஆலோசனை ஒரு சம்மனை விட சிறந்தது!"
}
```
