```json
{
  "unnormalised": "CrPC-ன் கீழ் ஜாமீன் பெறக்கூடிய மற்றும் ஜாமீன் பெற முடியாத குற்றங்களுக்கு இடையிலான வித்தியாசத்தைப் பற்றி ஒருவர் என்னிடம் கேட்டார். இது ஒரு பொதுவான கேள்வி, எனவே இங்கே ஒரு முறிவு உள்ளது. ஜாமீன் பெறக்கூடிய குற்றங்கள் என்றால் காவல் அதிகாரி அல்லது நீதிமன்றத்தால் ஜாமீன் உரிமையாக வழங்கப்படலாம். CrPC-ன் அட்டவணை 1 எந்த குற்றங்கள் ஜாமீன் பெறக்கூடியவை என்பதை பட்டியலிடுகிறது. இவை பொதுவாக குறைவான தீவிரமான குற்றங்கள், எளிய காயம் (பிரிவு 323 IPC) போன்றவை.",
  "normalised": "C-r-P-C-ன் கீழ் ஜாமீன் பெறக்கூடிய மற்றும் ஜாமீன் பெற முடியாத குற்றங்களுக்கு இடையிலான வித்தியாசத்தைப் பற்றி ஒருவர் என்னிடம் கேட்டார். இது ஒரு பொதுவான கேள்வி, எனவே இங்கே ஒரு முறிவு உள்ளது. ஜாமீன் பெறக்கூடிய குற்றங்கள் என்றால் காவல் அதிகாரி அல்லது நீதிமன்றத்தால் ஜாமீன் உரிமையாக வழங்கப்படலாம். C-r-P-C-ன் அட்டவணை ஒன்று எந்த குற்றங்கள் ஜாமீன் பெறக்கூடியவை என்பதை பட்டியலிடுகிறது. இவை பொதுவாக குறைவான தீவிரமான குற்றங்கள், எளிய காயம் (பிரிவு மூன்று நூற்றி இருபத்தி மூன்று I-P-C) போன்றவை.",
  "raw": "CrPC-ன் கீழ் ஜாமீன் பெறக்கூடிய மற்றும் ஜாமீன் பெற முடியாத குற்றங்களுக்கு இடையிலான வித்தியாசத்தைப் பற்றி ஒருவர் என்னிடம் கேட்டார். இது ஒரு பொதுவான கேள்வி, எனவே இங்கே ஒரு முறிவு உள்ளது. ஜாமீன் பெறக்கூடிய குற்றங்கள் என்றால் காவல் அதிகாரி அல்லது நீதிமன்றத்தால் ஜாமீன் உரிமையாக வழங்கப்படலாம். CrPC-ன் அட்டவணை 1 எந்த குற்றங்கள் ஜாமீன் பெறக்கூடியவை என்பதை பட்டியலிடுகிறது. இவை பொதுவாக குறைவான தீவிரமான குற்றங்கள், எளிய காயம் (பிரிவு 323 IPC) போன்றவை."
}
```
```json
{
  "unnormalised": "மாறாக, பிணையில் வெளிவர முடியாத குற்றங்கள் மிகவும் கடுமையான குற்றங்களாகும், அங்கு பிணை வழங்குவது நீதிமன்றத்தின் விருப்பத்தின் பேரில் உள்ளது. நீதிமன்றம் குற்றத்தின் தீவிரம், குற்றஞ்சாட்டப்பட்டவரின் குற்ற வரலாறு, குற்றஞ்சாட்டப்பட்டவர் தலைமறைவாகுதல் அல்லது சாட்சியங்களை சிதைக்கும் அபாயம் போன்ற காரணிகளைக் கருதுகிறது. கொலை (Sec. 302 IPC) மற்றும் கடத்தல் (Sec. 363 IPC) ஆகியவை எடுத்துக்காட்டுகளில் அடங்கும். சில நேரங்களில் NDPS சட்டத்தின் கீழ் பட்டியலிடப்பட்ட குற்றங்கள் கூட பிணையில் வெளிவர முடியாதவையாக இருக்கலாம்.",
  "normalised": "மாறாக, பிணையில் வெளிவர முடியாத குற்றங்கள் மிகவும் கடுமையான குற்றங்களாகும், அங்கு பிணை வழங்குவது நீதிமன்றத்தின் விருப்பத்தின் பேரில் உள்ளது. நீதிமன்றம் குற்றத்தின் தீவிரம், குற்றஞ்சாட்டப்பட்டவரின் குற்ற வரலாறு, குற்றஞ்சாட்டப்பட்டவர் தலைமறைவாகுதல் அல்லது சாட்சியங்களை சிதைக்கும் அபாயம் போன்ற காரணிகளைக் கருதுகிறது. கொலை (பிரிவு முந்நூற்று இரண்டு I-P-C) மற்றும் கடத்தல் (பிரிவு முந்நூற்று அறுபத்து மூன்று I-P-C) ஆகியவை எடுத்துக்காட்டுகளில் அடங்கும். சில நேரங்களில் N-D-P-S சட்டத்தின் கீழ் பட்டியலிடப்பட்ட குற்றங்கள் கூட பிணையில் வெளிவர முடியாதவையாக இருக்கலாம்.",
  "raw": "மாறாக, பிணையில் வெளிவர முடியாத குற்றங்கள் மிகவும் கடுமையான குற்றங்களாகும், அங்கு பிணை வழங்குவது நீதிமன்றத்தின் விருப்பத்தின் பேரில் உள்ளது. நீதிமன்றம் குற்றத்தின் தீவிரம், குற்றஞ்சாட்டப்பட்டவரின் குற்ற வரலாறு, குற்றஞ்சாட்டப்பட்டவர் தலைமறைவாகுதல் அல்லது சாட்சியங்களை சிதைக்கும் அபாயம் போன்ற காரணிகளைக் கருதுகிறது. கொலை (Sec. 302 IPC) மற்றும் கடத்தல் (Sec. 363 IPC) ஆகியவை எடுத்துக்காட்டுகளில் அடங்கும். சில நேரங்களில் NDPS சட்டத்தின் கீழ் பட்டியலிடப்பட்ட குற்றங்கள் கூட பிணையில் வெளிவர முடியாதவையாக இருக்கலாம்."
}
```
```json
{
  "unnormalised": "இதை இப்படி யோசித்துப் பாருங்கள்: யாராவது ஜாமீன் பெறக்கூடிய குற்றத்திற்காக குற்றம் சாட்டப்பட்டால், அதாவது யு/எஸ் 283 ஐபிசி-யின் கீழ் போக்குவரத்து நெரிசலை ஏற்படுத்துதல் போன்ற குற்றத்திற்காக குற்றம் சாட்டப்பட்டால், அவர்கள் பொதுவாக ஒரு சிறிய பத்திரத்தை செலுத்தி விடுவிக்கப்படலாம். ஆனால் யு/எஸ் 392 ஐபிசி-யின் கீழ் கொள்ளையடித்தல் போன்ற குற்றத்திற்காக குற்றம் சாட்டப்பட்டால், அவர்கள் ஜாமீனுக்கு தகுதியானவர்கள் என்று நீதிபதியை நம்ப வைக்க வேண்டும்.",
  "normalised": "இதை இப்படி யோசித்துப் பாருங்கள்: யாராவது ஜாமீன் பெறக்கூடிய குற்றத்திற்காக குற்றம் சாட்டப்பட்டால், அதாவது இருநூற்று எண்பத்தி மூன்று ஐ-பி-சி பிரிவின் கீழ் போக்குவரத்து நெரிசலை ஏற்படுத்துதல் போன்ற குற்றத்திற்காக குற்றம் சாட்டப்பட்டால், அவர்கள் பொதுவாக ஒரு சிறிய பத்திரத்தை செலுத்தி விடுவிக்கப்படலாம். ஆனால் முந்நூற்று தொண்ணூற்றி இரண்டு ஐ-பி-சி பிரிவின் கீழ் கொள்ளையடித்தல் போன்ற குற்றத்திற்காக குற்றம் சாட்டப்பட்டால், அவர்கள் ஜாமீனுக்கு தகுதியானவர்கள் என்று நீதிபதியை நம்ப வைக்க வேண்டும்.",
  "raw": "இதை இப்படி யோசித்துப் பாருங்கள்: யாராவது ஜாமீன் பெறக்கூடிய குற்றத்திற்காக குற்றம் சாட்டப்பட்டால், அதாவது யு/எஸ் 283 ஐபிசி-யின் கீழ் போக்குவரத்து நெரிசலை ஏற்படுத்துதல் போன்ற குற்றத்திற்காக குற்றம் சாட்டப்பட்டால், அவர்கள் பொதுவாக ஒரு சிறிய பத்திரத்தை செலுத்தி விடுவிக்கப்படலாம். ஆனால் யு/எஸ் 392 ஐபிசி-யின் கீழ் கொள்ளையடித்தல் போன்ற குற்றத்திற்காக குற்றம் சாட்டப்பட்டால், அவர்கள் ஜாமீனுக்கு தகுதியானவர்கள் என்று நீதிபதியை நம்ப வைக்க வேண்டும்."
}
```
```json
{
  "unnormalised": "இந்திய தண்டனைச் சட்டம் (IPC) குற்றங்களை வரையறுக்கிறது என்பதை நினைவில் கொள்வது முக்கியம், அதே நேரத்தில் குற்றவியல் நடைமுறைச் சட்டம் (CrPC) விசாரணை மற்றும் விசாரணைக்கான நடைமுறையை வழங்குகிறது. எனவே, நீங்கள் அடிக்கடி \"Sec. 307 IPC உடன் Sec. 34 CrPC\" போன்ற குறிப்புகளைப் பார்ப்பீர்கள். இதன் பொருள் அந்த நபர் கொலை முயற்சி (IPC பிரிவு 307) மற்றும் பொதுவான எண்ணத்துடன் (CrPC பிரிவு 34) குற்றம் சாட்டப்பட்டுள்ளார். குறிப்பிட்ட சட்ட ஆலோசனைக்கு Adv. Sharmாவை அணுகவும்!",
  "normalised": "இந்திய தண்டனைச் சட்டம் (I-P-C) குற்றங்களை வரையறுக்கிறது என்பதை நினைவில் கொள்வது முக்கியம், அதே நேரத்தில் குற்றவியல் நடைமுறைச் சட்டம் (C-r-P-C) விசாரணை மற்றும் விசாரணைக்கான நடைமுறையை வழங்குகிறது. எனவே, நீங்கள் அடிக்கடி \"பிரிவு முந்நூற்று ஏழு I-P-C உடன் பிரிவு முப்பத்து நான்கு C-r-P-C\" போன்ற குறிப்புகளைப் பார்ப்பீர்கள். இதன் பொருள் அந்த நபர் கொலை முயற்சி (I-P-C பிரிவு முந்நூற்று ஏழு) மற்றும் பொதுவான எண்ணத்துடன் (C-r-P-C பிரிவு முப்பத்து நான்கு) குற்றம் சாட்டப்பட்டுள்ளார். குறிப்பிட்ட சட்ட ஆலோசனைக்கு வழக்கறிஞர் Sharmாவை அணுகவும்!",
  "raw": "இந்திய தண்டனைச் சட்டம் (IPC) குற்றங்களை வரையறுக்கிறது என்பதை நினைவில் கொள்வது முக்கியம், அதே நேரத்தில் குற்றவியல் நடைமுறைச் சட்டம் (CrPC) விசாரணை மற்றும் விசாரணைக்கான நடைமுறையை வழங்குகிறது. எனவே, நீங்கள் அடிக்கடி \"Sec. 307 IPC உடன் Sec. 34 CrPC\" போன்ற குறிப்புகளைப் பார்ப்பீர்கள். இதன் பொருள் அந்த நபர் கொலை முயற்சி (IPC பிரிவு 307) மற்றும் பொதுவான எண்ணத்துடன் (CrPC பிரிவு 34) குற்றம் சாட்டப்பட்டுள்ளார். குறிப்பிட்ட சட்ட ஆலோசனைக்கு Adv. Sharmாவை அணுகவும்!"
}
```
