{"unnormalised": "دوستو، کیا کوئی اور بھی آنے والے کرکٹ سیزن کے لیے بے حد پرجوش ہے؟ شیڈول ابھی جاری ہوا ہے اور میں نے تو ابھی سے کیلنڈر پر نشان لگانا شروع کر دیا ہے۔ انڈیا بمقابلہ پاکستان 15/10/2024 کو – آپ جانتے ہیں کہ یہ تو کانٹے کا مقابلہ ہونے والا ہے، ٹھیک ہے نا؟ 2:30 PM IST پر شروع ہوگا، تو اپنی چائے اور نمکین پہلے سے تیار رکھیں۔ میں تو کام سے چھٹی لینے کا بھی سوچ رہا ہوں! نیز، آئی پی ایل 22/03/2025 کو شروع ہو رہا ہے، اور سچ بتاؤں تو میں اپنے اگلے سال کی سالگرہ سے زیادہ اس کے لیے پرجوش ہوں!", "normalised": "دوستو، کیا کوئی اور بھی آنے والے کرکٹ سیزن کے لیے میری طرح پرجوش ہے؟ شیڈول ابھی جاری ہوا ہے اور میں نے ابھی سے اپنے کیلنڈر پر نشان لگانا شروع کر دیا ہے۔ پندرہ اکتوبر دو ہزار چوبیس کو انڈیا بمقابلہ پاکستان – آپ کو پتہ ہے کہ یہ کانٹے کا مقابلہ ہونے والا ہے، ہے نا؟ میچ دو بج کر تیس منٹ پر شروع ہوگا، تو اپنی چائے اور اسنیکس پہلے سے تیار رکھیں۔ میں تو کام سے چھٹی لینے کا بھی سوچ رہا ہوں! اس کے علاوہ، آئی-پی-ایل بائیس مارچ دو ہزار پچیس کو شروع ہو رہا ہے، اور سچ بتاؤں تو میں اس کے لیے اپنی اگلی سالگرہ سے بھی زیادہ پرجوش ہوں!"}
{"unnormalised": "پچھلے سال، میں تقریبا سیمی فائنل سے محروم رہ گیا تھا کیونکہ مجھ سے تاریخ غلط ہو گئی تھی۔ یہ 28/11/2023 کو ہونا تھا، لیکن بارش کی وجہ سے اسے 29/11/2023 تک ملتوی کر دیا گیا۔ سبق سیکھ لیا: ہر چیز کو دوبارہ چیک کرو! اس بار، میں نے اپنے فون، اپنے لیپ ٹاپ پر یاد دہانی بھی لگا دی ہے، اور شاید اپنی امی کو بھی بتا دیا ہے کہ وہ مجھے 1 ہفتہ پہلے یاد دلائیں۔ ویسے وہ اب بھی مجھ سے پوچھتی ہیں کہ 'آئی پی ایل' کیا ہے۔", "normalised": "پچھلے سال، میں تقریباً سیمی فائنل سے محروم رہ گیا تھا کیونکہ میں نے تاریخ غلط نوٹ کر لی تھی۔ میچ اٹھائیس نومبر دو ہزار تئیس کو ہونا تھا، لیکن بارش کی وجہ سے انہوں نے اسے انتیس نومبر دو ہزار تئیس تک ملتوی کر دیا۔ سبق سیکھ گیا: ہر چیز کو دو بار چیک کرو! اس بار، میں نے اپنے فون، اپنے لیپ ٹاپ پر یاد دہانی تک سیٹ کر دی ہے، اور شاید اپنی امی کو بھی کہہ دیا ہے کہ وہ مجھے ایک ہفتہ پہلے یاد دلائیں۔ ویسے، وہ ابھی بھی مجھ سے پوچھتی ہیں کہ 'آئی-پی-ایل' کیا ہے۔"}
{"unnormalised": "ویسے، کیا کوئی اور بھی میچ ہیں جن کا آپ خاص طور پر انتظار کر رہے ہیں؟ یا اس سلسلے میں کوئی اور کھیل؟ اولمپکس بھی آنے والے ہیں، میرے خیال میں یہ جولائی '24 میں ہے، اور مجھے امید ہے کہ اس بار ہاکی میں انڈیا اچھا کھیلے گا۔ آئیے تبادلہ خیال کریں اور اپنی واچ پارٹیوں کی تیاری کریں، شاید انڈیا بمقابلہ پاک میچ کے لیے کچھ نمکین بھی ترتیب دیں - یہ لازمی طور پر شاندار ہونا چاہیے!", "normalised": "خیر، کیا کوئی اور بھی میچ ہیں جن کا آپ خاص طور پر انتظار کر رہے ہیں؟ یا کسی اور کھیل کا، مثال کے طور پر؟ اولمپکس بھی آرہے ہیں، مجھے لگتا ہے کہ وہ جولائی دو ہزار چوبیس میں ہیں، اور مجھے امید ہے کہ اس بار ہاکی میں بھارت اچھا کھیلے گا۔ آئیے بات چیت کریں اور اپنی واچ پارٹیز کی تیاری کریں، شاید انڈیا بمقابلہ پاکستان میچ کے لیے کچھ اسنیکس بھی ترتیب دیں – یہ میچ یادگار ہونا چاہیے!"}
