{"unnormalised": "دوستو، کیا کوئی اور آنے والے کرکٹ سیزن کے بارے میں پرجوش ہے؟ میں تو پہلے ہی اپنا کیلنڈر نشان زد کر رہا ہوں۔ انڈیا بمقابلہ آسٹریلیا سیریز 22/11/2024 سے شروع ہو رہی ہے، اور میں نے کام سے چھٹی بھی لے لی ہے! امید ہے کہ '83 ورلڈ کپ فائنل جیسے کچھ سنسنی خیز میچ دیکھنے کو ملیں گے۔ میرے والد صاحب تو اب بھی اس میچ کے بارے میں ایسے بات کرتے ہیں جیسے کل کی بات ہو۔", "normalised": "دوستو، کیا کوئی اور بھی آنے والے کرکٹ سیزن کے لیے پرجوش ہے؟ میں تو ابھی سے اپنا کیلنڈر نشان زد کر رہا ہوں۔ انڈیا بمقابلہ آسٹریلیا سیریز بائیس نومبر دو ہزار چوبیس کو شروع ہو رہی ہے، اور میں نے تو پہلے ہی دفتر سے چھٹی بک کروا لی ہے! امید ہے کہ ہمیں تراسی کے ورلڈ کپ فائنل کی طرح کچھ سنسنی خیز میچز دیکھنے کو ملیں گے۔ میرے ابو تو ابھی تک اس میچ کے بارے میں ایسے بات کرتے ہیں جیسے کل کی بات ہو۔"}
{"unnormalised": "کرکٹ کی بات ہو رہی ہے تو، کسی کو پتہ ہے کہ آئی پی ایل کا شیڈول کب جاری ہونے والا ہے؟ پچھلے سال یہ تقریباً 15/12/2023 کو جاری ہوا تھا، اس لیے میں اس سال بھی کچھ ایسا ہی توقع کر رہا ہوں۔ میں اور میرے دوست پہلے سے ہی viewing parties کی منصوبہ بندی کر رہے ہیں۔ ہم میچ دیکھنے کے لیے ہمیشہ دوسرے پروگرام ملتوی کر دیتے ہیں! سوچیں اگر وراٹ کوہلی کی سینچری دیکھنا رہ جائے تو! وہ عام طور پر 19:30 آئی ایس ٹی کے آس پاس شروع ہوتا ہے، ہے نا؟", "normalised": "کرکٹ کی بات ہو رہی ہے تو، کیا کسی کو معلوم ہے کہ آئی-پی-ایل کا شیڈول کب جاری ہونے والا ہے؟ پچھلے سال، یہ تقریباً پندرہ دسمبر دو ہزار تئیس کو اعلان کیا گیا تھا، اس لیے میں اس سال بھی کچھ اسی طرح کی توقع کر رہا ہوں۔ میں اور میرے دوست پہلے ہی اپنی دیکھنے کی پارٹیز کی منصوبہ بندی کر رہے ہیں۔ ہم ہمیشہ میچ دیکھنے کے لیے دوسرے پروگراموں کو ملتوی کر دیتے ہیں! سوچیں کوہلی کی سنچری چھوٹ جائے! وہ تو عام طور پر انیس تیس آئی-ایس-ٹی کے آس پاس شروع ہونے والا ہے، ہے نا؟"}
{"unnormalised": "کرکٹ کے علاوہ، میں بیڈمنٹن سیزن کو بھی فالو کرنے کا خواہشمند ہوں۔ میں نے سنا ہے کہ آل انگلینڈ اوپن مارچ '25 میں کسی وقت ہونے والا ہے، شاید 03/03/2025 کے آس پاس؟ سائنا نہوال وہاں تو دھوم مچاتی تھیں، امید ہے کہ ہمارے موجودہ کھلاڑی بھی ایسا ہی کر سکیں۔ کیا کوئی اور بھی مختلف کھیلوں کو فالو کر رہا ہے اور اس کے پاس بانٹنے کے لیے کوئی اہم تاریخیں ہیں؟ آئیے ایک دوسرے کو اپ ڈیٹ رکھیں!", "normalised": "کرکٹ کے علاوہ، میں بیڈمنٹن سیزن پر بھی نظر رکھنے کا خواہشمند ہوں۔ میں نے سنا ہے کہ آل انگلینڈ اوپن مارچ پچیس میں کسی وقت ہونے والا ہے، شاید تین مارچ دو ہزار پچیس کے آس پاس؟ سائنا نہوال تو وہاں دھوم مچا دیتی تھیں، امید ہے کہ ہمارے موجودہ کھلاڑی بھی ایسا ہی کر سکتے ہیں۔ کیا کوئی اور بھی مختلف کھیلوں پر نظر رکھ رہا ہے اور اس کے پاس بتانے کے لیے اہم تاریخیں ہیں؟ چلو ایک دوسرے کو اپ ڈیٹ رکھتے ہیں!"}
