{"unnormalised": "ارے سب لوگ، کیا آپ جاننا چاہتے ہیں کہ ہندوستان میں میچ کے شیڈول کیسے طے کیے جاتے ہیں؟ خاص طور پر بین الاقوامی مقابلوں کے لیے وقت کے فرق کو کیسے دیکھتے ہیں؟ آئیے اسے سمجھتے ہیں۔", "normalised": "ارے سب، کیا آپ جاننا چاہتے ہیں کہ ہندوستان میں میچ کے نظام الاوقات کو کیسے سنبھالا جاتا ہے؟ خاص طور پر بین الاقوامی مقابلوں کے لیے وقت کے فرق کے ساتھ؟ آئیے اس کی وضاحت کرتے ہیں۔"}
{"unnormalised": "سب سے پہلے، رنجی ٹرافی یا مقامی کبڈی ٹورنامنٹ جیسے زیادہ تر ڈومیسٹک میچ انڈین سٹینڈرڈ ٹائم (IST) کے مطابق ہوتے ہیں، جو کہ GMT+5:30 ہے۔ لہذا، اگر کوئی میچ صبح 10:00 بجے IST پر شروع ہونے والا ہے، تو آپ کو وہی وقت نظر آئے گا۔ کافی آسان ہے، ہے نا؟ تاریخیں عام طور پر DD/MM/YYYY کے طور پر لکھی جاتی ہیں، لہذا مثال کے طور پر، 8 نومبر 2024 کو ہونے والا میچ 08/11/2024 ہوگا۔ آپ اسے \"Nov 8th, '24\" کی طرح مختصر بھی دیکھ سکتے ہیں۔", "normalised": "سب سے پہلے، زیادہ تر ملکی میچ جیسے رنجی ٹرافی یا مقامی کبڈی ٹورنامنٹ انڈین اسٹینڈرڈ ٹائم (I-S-T) کے مطابق ہوتے ہیں، جو G-M-T جمع پانچ گھنٹے اور تیس منٹ ہے۔ تو، اگر کوئی میچ صبح دس بجے I-S-T پر شیڈول ہے، تو آپ کو وہی نظر آئے گا۔ کافی آسان ہے، ٹھیک ہے؟ تاریخیں عام طور پر D-D سلیش M-M سلیش Y-Y-Y-Y کے طور پر لکھی جاتی ہیں، لہذا کوئی میچ، مثال کے طور پر، آٹھ نومبر دو ہزار چوبیس کو آٹھ سلیش گیارہ سلیش دو ہزار چوبیس ہوگا۔ آپ اسے مختصر طور پر \"نومبر آٹھ، 'چوبیس\" کے طور پر بھی دیکھ سکتے ہیں۔"}
{"unnormalised": "اب، بین الاقوامی کھیلوں کے ساتھ چیزیں دلچسپ ہوجاتی ہیں۔ کرکٹ ورلڈ کپ، فیفا، اولمپکس – یہ اکثر مختلف ٹائم زونز میں ہوتے ہیں۔ لہذا، آسٹریلیا کے شہر سڈنی میں دوپہر 2:30 بجے شروع ہونے والا کرکٹ میچ دراصل صبح 9:00 بجے IST پر ہوتا ہے۔ یہ فرق ہمارے لیے لائیو ایکشن دیکھنے کے لیے بہت ضروری ہے، بغیر پوری رات جاگے (جب تک کہ یہ واقعی ایک اچھا میچ نہ ہو!)۔ آپ اکثر شیڈول کو ایڈجسٹ ہوتے ہوئے دیکھیں گے اور اس کا ذکر ایونٹ کے مقامی وقت کے ساتھ \"IST\" کے ساتھ کیا جائے گا۔ مثال کے طور پر، \"فائنل میچ: 2 PM AEDT (8:30 AM IST) بتاریخ 25/12/2024۔\"", "normalised": "اب، بین الاقوامی کھیلوں کے ساتھ چیزیں دلچسپ ہوجاتی ہیں۔ کرکٹ ورلڈ کپ، F-I-F-A، اولمپکس - یہ اکثر مختلف ٹائم زونز میں ہوتے ہیں۔ لہذا، آسٹریلیا کے شہر سڈنی میں دوپہر ڈھائی بجے شروع ہونے والا کرکٹ میچ دراصل صبح نو بجے I-S-T پر ہوتا ہے۔ یہ فرق ہمارے لیے بغیر ساری رات جاگے لائیو ایکشن دیکھنے کے لیے بہت ضروری ہے (جب تک کہ یہ واقعی ایک اچھا میچ نہ ہو!) آپ اکثر نظام الاوقات کو ایڈجسٹ ہوتے اور ایونٹ کے مقامی وقت کے ساتھ \"I-S-T\" کا ذکر ہوتے دیکھیں گے۔ مثال کے طور پر، \"فائنل میچ: دوپہر دو بجے A-E-D-T (صبح ساڑھے آٹھ بجے I-S-T) پچیس دسمبر دو ہزار چوبیس کو۔\""}
{"unnormalised": "اسٹار اسپورٹس یا سونی جیسے براڈکاسٹرز اکثر اشتہاری سلاٹس پر منحصر ہوتے ہوئے ٹیلی کاسٹ کو کچھ منٹ پہلے یا بعد میں نشر کرتے ہیں۔ اگر چینل میچ کے شروع ہونے کا وقت 9:00 AM کے بجائے 09:05 AM دکھاتا ہے تو پریشان نہ ہوں۔ اس کے علاوہ، موسم کی وجہ سے میچ میں خلل پڑ سکتا ہے۔ ممبئی میں بارش کی وجہ سے 16/07/2024 کو 1400 گھنٹے پر شروع ہونے والا میچ تاخیر کا شکار ہوسکتا ہے۔", "normalised": "اسٹار اسپورٹس یا سونی جیسے نشریاتی ادارے اکثر اشتہاری سلاٹ کے لحاظ سے ٹیلی کاسٹ کو چند منٹ پہلے یا بعد میں کرتے ہیں۔ اگر چینل میچ شروع ہونے کا وقت نو بجے کے بجائے نو صفر پانچ بجے دکھائے تو پریشان نہ ہوں۔ اس کے علاوہ، موسم کی وجہ سے میچ میں خلل پڑ سکتا ہے۔ ممبئی میں بارش کی وجہ سے سولہ جولائی دو ہزار چوبیس کو چودہ سو گھنٹے پر شروع ہونے والا میچ ملتوی ہو سکتا ہے۔"}
{"unnormalised": "کھیلوں کی تنظیموں کے آفیشل شیڈول عام طور پر 24 گھنٹے کی شکل پر قائم رہتے ہیں، لہذا آپ کو 14:00 گھنٹے (دوپہر 2 بجے) یا 22:00 گھنٹے (رات 10 بجے) جیسے اوقات نظر آئیں گے۔ یہ اوقات عام گفتگو میں کم عام ہیں لیکن آفیشل ویب سائٹس اور دستاویزات پر معمول ہیں۔ مثال کے طور پر، اولمپک سوئمنگ ایونٹ 05/08/2024 (IST) کو \"19:30 گھنٹے\" پر شیڈول کیا جا سکتا ہے۔", "normalised": "کھیلوں کی تنظیموں کے سرکاری نظام الاوقات عام طور پر چوبیس گھنٹے کی شکل پر قائم رہتے ہیں، لہذا آپ کو چودہ سو گھنٹے (دوپہر دو بجے) یا بائیس سو گھنٹے (رات دس بجے) جیسے اوقات نظر آئیں گے۔ یہ اوقات عام گفتگو میں کم عام ہیں لیکن سرکاری ویب سائٹس اور دستاویزات پر معمول ہیں۔ مثال کے طور پر، اولمپک تیراکی ایونٹ کو \"پانچ اگست دو ہزار چوبیس (I-S-T) کو انیس سو تیس گھنٹے پر شیڈول کیا جا سکتا ہے۔\""}
{"unnormalised": "لہذا، چاہے آپ شام 7:00 بجے IST پر کبڈی کا فائنل دیکھنے کا ارادہ کر رہے ہوں یا کسی صبح سویرے ہونے والے آسٹریلین اوپن میچ کے لیے اپنا الارم لگا رہے ہوں (ایڈجسٹ شدہ وقت چیک کریں، دوستو!)، وقت کی ان تبدیلیوں اور تاریخ کی شکلوں کو سمجھنا اس بات کو یقینی بنانے میں مدد کرتا ہے کہ آپ کسی بھی ایکشن سے محروم نہ ہوں۔ ان IST تبدیلیوں پر نظر رکھیں!", "normalised": "لہذا، چاہے آپ شام سات بجے I-S-T پر کبڈی کا فائنل دیکھنے کا ارادہ کر رہے ہوں یا صبح سویرے آسٹریلین اوپن میچ کے لیے اپنا الارم سیٹ کر رہے ہوں (ایڈجسٹڈ وقت چیک کریں، حضرات!)، ان وقتی تبدیلیوں اور تاریخ کی شکلوں کو سمجھنا اس بات کو یقینی بنانے میں مدد کرتا ہے کہ آپ کسی بھی ایکشن سے محروم نہ ہوں۔ ان I-S-T تبدیلیوں پر نظر رکھیں!"}
