{"unnormalised": "ठीक ऐ, एह् ऐ क्वोरा पोस्ट, जेह्ड़ी इक नॉर्मलाइजेशन मॉडल आस्तै गैर-नॉर्मलाइज्ड ट्रेनिंग डेटा होन आस्तै डिजाइन कीत्ती गेई ऐ, जि’यां तुसां दस्सेआ ऐ:", "normalised": "वैष्णो देवी जाना बड़ा ही मजेदार तजुर्बा हा! मैं पिछले साल 26 अक्टूबर ते 29 अक्टूबर तक अपने परिवार कन्नै ट्रिप प्लान कीता हा। ट्रेन दी टिकट महीने पहले बुक कराई दी ही; जम्मू तवी एक्सप्रेस। मैं 27 तारीक गी सुबह छह बजे दे करीब जम्मू पुज्जी गेआ। ओत्थू इक प्रीपेड टैक्सी (अठ सौ रुपए) कटरा गी लेई। मेरा यकीन करो, अगर तुसे पीक सीजन च सफर करी करदे ओ तां अपनी बुकिंग पहले कराओ; एत्थे भारी भीड़ होंदी ऐ।"}
{"unnormalised": "वैष्णो देवी जाना बड़ा गै मजेदार तजुर्बा हा! मैं पिछले साल 26 अक्तूबर - 29 अक्तूबर तक अपने परिवार कन्नै यात्रा दी योजना बनाई। महीने पहले गै ट्रेन दी टिकट बुक कराई; जम्मू तवी एक्सप्रेस। 27 तारीख गी सुबह करीब 6:00 बजे जम्मू पुज्जे। उत्थै थमां इक प्रीपेड टैक्सी (₹800) कटरा लेई। मेरी गल्ल मन्नो, जेकर तुसां पीक सीजन च यात्रा करदे ओ तां अपनी बुकिंग पहले करो; बड़ा गै भीड़ हो जांदी ऐ।", "normalised": "ट्रेक लगभग बारह किलोमीटर दा ऐ, ते मैं अपने माता-पिता आस्तै हेलीकॉप्टर दी सवारी दा विकल्प चुणेआ कीं जे ओह् दोनों साठ साल दे ऊपर दे न। चॉपर दी सवारी च साढ़े तीन हजार रुपए प्रति व्यक्ति दे करीब खरचा आया। भवन पुज्जी गे, झटपट दर्शन कीते। प्राथमिकता पास होन दे बावजूद इंतजार दा समें लगभग त्रै घंटे हा। गरम कपड़े जरूर लेई जाओ, खासकर जे तुस दिसंबर ते जनवरी दे आसपास कदे बी सफर करी करदे ओ; ठण्ड बहूत होंदी ऐ! दर्शन दे बाद, अस प्रसाद लैता ते वापसी शुरू कीती।"}
{"unnormalised": "ट्रेक करीब 12 किलोमीटर दा ऐ, ते मैं अपने माता-पिता आस्तै इक हेलीकॉप्टर दी सवारी चुनी की जे ओह् दोवें गै 60 साल थमां उप्पर दे हे। चॉपर दी सवारी च हर इक आदमी दा करीब 3500 रुपये खर्च आया। भवन पुज्जने दे बाद, जल्दी गै दर्शन कीते। प्रथमिकता पास होने दे बावजूद बी इंतजार दा समां लगभग 3 घंटे दा हा। गरम कपड़े लेई जाना याद रक्खो, खास कर जेकर तुसां दिसंबर-जनवरी दे आसपास कदे बी यात्रा करदे ओ; ठंडी हो जांदी ऐ! दर्शन दे बाद, असां कुझ प्रसाद लिया ते उतरना शुरू करी दित्ता।", "normalised": "असां अपनी माता जी आस्तै इक पिठ्ठू (कुली) किराए पर लैता; पांच सौ रुपए खरचा आया। रात गी ग्यारह बजे दे आसपास कटरा पुज्जी गे। अगली सुबह, अस लोकल मार्केट च गे, कुझ खरीदारी कीती (लगभग इक हजार रुपए प्रति दे कुझ बढ़िया शॉल मिल गये), ते फिर दिल्ली वापस अपनी ट्रेन पकड़ने आस्तै जम्मू गी निक्कल गे।"}
{"unnormalised": "असां अपनी माता जी आस्तै इक पिठू (कुली) कीराये पर लिया; 500 रुपये खर्च आया। रात गी देर कन्नै कटरा पुज्जे, करीब रात 11 बजे। अग्गे आले दिन, असां लोकल मार्केट गी गिये, कुझ शॉपिंग कीत्ती (करीब ₹1000 प्रति दे हिसाब कन्नै कुझ सोह्ली शॉल लीती), ते फिर दिल्ली वापस अपनी ट्रेन पकड़ने आस्तै जम्मू गी चाल्ली दित्ते।", "normalised": "कुल मिलाकर, एह् इक संतोषजनक यात्रा ही। इक टिप: अपनी यात्रा ते पहले ऑफिशियल वेबसाइट पर ऑनलाइन रजिस्ट्रेशन कराओ। एह् तुहाडा बहूत सारा समें बचाएगा। जय माता दी!"}
{"unnormalised": "कुल मिलाके, एह् इक बड़ा संतोषजनक दौरा हा। इक टिप: अपनी यात्रा थमां पहले आधिकारिक वेबसाइट पर ऑनलाइन पंजीकरण करो। इस कन्नै तुह्ना दा मता समां बच जाऽग। जय माता दी!", "normalised": ""}
