{"unnormalised": "## તમારા સ્વાસ્થ્ય પાછળના આંકડાઓને સમજવા: આ માત્ર ઉંમર વિશે જ નથી!", "normalised": "## તમારા સ્વાસ્થ્ય પાછળના આંકડાઓને સમજવા: તે માત્ર ઉંમર વિશે જ નથી!"}
{"unnormalised": "હેલો બધાને! ક્યારેય વિચાર્યું છે કે તમારા મેડિકલ બિલ અને રિપોર્ટ્સ પરના આ બધા આંકડાઓનો અર્થ શું થાય છે? આ માત્ર તમારી ઉંમર અથવા તમારી છેલ્લી તપાસની તારીખ કરતાં ઘણું વધારે છે. તેઓ એક વાર્તા કહે છે, તમારા શરીરની યાત્રાનું આંકડાકીય વર્ણન કરે છે. તો ચાલો, એક કપ ચા લો, આરામથી બેસો અને ચાલો સાથે મળીને આ આરોગ્ય સંભાળના કેટલાક આંકડાઓને સમજીએ!", "normalised": "હેલો બધાને! શું તમે ક્યારેય વિચાર્યું છે કે તમારા મેડિકલ બિલ અને રિપોર્ટ્સ પરના આ બધા આંકડાઓનો અર્થ શું થાય છે? તે માત્ર તમારી ઉંમર અથવા તમારી છેલ્લી તપાસની તારીખ કરતાં ઘણું વધારે છે. તેઓ એક વાર્તા કહે છે, તમારા શરીરની યાત્રાનું સંખ્યાત્મક વર્ણન. તો, ચાલો એક કપ ચા લઈએ, આરામથી બેસીએ અને આરોગ્ય સંભાળ સંબંધિત કેટલાક આંકડાઓને સાથે મળીને સમજીએ!"}
{"unnormalised": "સૌ પ્રથમ, ચાલો આપણે તે ખૂબ જ મહત્વપૂર્ણ બ્લડ પ્રેશર રીડિંગ વિશે વાત કરીએ. તમને ખબર છે, ડોક્ટર જે \"120 ઓવર 80\" જેવું કંઈક બોલે છે? તે સામાન્ય રીતે 120/80 mmHg તરીકે લખવામાં આવે છે. ઉપરનો આંકડો, સિસ્ટોલિક, જ્યારે તમારું હૃદય ધબકે છે ત્યારે તમારી ધમનીઓમાંનું દબાણ જણાવે છે. નીચેનો, ડાયસ્ટોલિક, એ દબાણ છે જ્યારે તમારું હૃદય ધબકારા વચ્ચે આરામ કરે છે. આદર્શ રીતે, તમારે 120/80 mmHg થી નીચે લક્ષ્ય રાખવું જોઈએ. તેનાથી વધારે હોય તો, તમે હાયપરટેન્શનના ક્ષેત્રમાં હોઈ શકો છો!", "normalised": "સૌ પ્રથમ, આપણે બ્લડ પ્રેશર રીડિંગ વિશે વાત કરીએ. તમને ખબર છે, ડોક્ટર જે \"એકસો વીસ ઉપર એંસી\" જેવું કંઈક બોલે છે તે? તેને સામાન્ય રીતે એકસો વીસ ભાગ્યા એંસી એમ-એમ-એચ-જી તરીકે લખવામાં આવે છે. ઉપરનો આંકડો, સિસ્ટોલિક, તમને તમારા હૃદયના ધબકારા વખતે તમારી ધમનીઓમાં રહેલા દબાણ વિશે જણાવે છે. નીચેનો આંકડો, ડાયસ્ટોલિક, એ દબાણ છે જ્યારે તમારું હૃદય ધબકારા વચ્ચે આરામ કરે છે. આદર્શ રીતે, તમારે એકસો વીસ ભાગ્યા એંસી એમ-એમ-એચ-જી થી નીચે લક્ષ્ય રાખવું જોઈએ. તેનાથી વધારે, તો તમે હાયપરટેન્શનના ક્ષેત્રમાં હોઈ શકો છો!"}
{"unnormalised": "પછી છે કોલેસ્ટ્રોલ. તમે તમારા બ્લડ વર્કમાં ટોટલ કોલેસ્ટ્રોલ, LDL અને HDL જેવી બાબતો જોશો. તેમને બોલીવુડ મૂવીના પાત્રોની જેમ વિચારો. LDL એ ખલનાયક છે (ખરાબ કોલેસ્ટ્રોલ), 100 mg/dL થી ઓછું રાખવું સારું છે. HDL એ હીરો છે (સારું કોલેસ્ટ્રોલ), અને આદર્શ રીતે, તમે તેને 60 mg/dL થી ઉપર રાખવા માંગો છો. ટોટલ કોલેસ્ટ્રોલ, તમારે તેને 200 mg/dL થી નીચે રાખવું જોઈએ.", "normalised": "પછી આવે છે કોલેસ્ટ્રોલ. તમે તમારા બ્લડ વર્કમાં ટોટલ કોલેસ્ટ્રોલ, એલ-ડી-એલ અને એચ-ડી-એલ જેવી વસ્તુઓ જોશો. તેમને બોલિવૂડ મૂવીના પાત્રો તરીકે વિચારો. એલ-ડી-એલ એ વિલન છે (ખરાબ કોલેસ્ટ્રોલ), સો મિલિગ્રામ પ્રતિ ડી-એલથી ઓછું લક્ષ્ય રાખવું સારું છે. એચ-ડી-એલ એ હીરો છે (સારું કોલેસ્ટ્રોલ), અને આદર્શ રીતે, તમે તે સાઈઠ મિલિગ્રામ પ્રતિ ડી-એલથી ઉપર ઈચ્છશો. ટોટલ કોલેસ્ટ્રોલ, તમે તેને બસો મિલિગ્રામ પ્રતિ ડી-એલથી નીચે રાખવા માંગો છો."}
{"unnormalised": "બ્લડ સુગરનું સ્તર પણ એક મહત્વપૂર્ણ આંકડો છે. જો તમને ડાયાબિટીસ અથવા પ્રી-ડાયાબિટીસ હોય, તો તમે કદાચ તેનાથી પહેલાથી જ પરિચિત હશો. સામાન્ય ખાલી પેટનું બ્લડ સુગર સામાન્ય રીતે 100 mg/dL થી નીચે હોય છે. ખાધા પછી, ભોજન પછી 2 કલાક પછી તે આદર્શ રીતે 140 mg/dL થી નીચે હોવું જોઈએ. A1c, જે 3 મહિનાનો સરેરાશ આપે છે, તે બિન-ડાયાબિટીસવાળા લોકો માટે 5.7% થી ઓછું હોવું જોઈએ. આ આંકડાઓ તમારા આહાર અને દવાઓને સંચાલિત કરવામાં મદદ કરે છે.", "normalised": "બ્લડ સુગર લેવલ એ બીજો મહત્વપૂર્ણ આંકડો છે. જો તમને ડાયાબિટીસ અથવા પ્રી-ડાયાબિટીસ હોય, તો તમે કદાચ તેનાથી પહેલાથી જ પરિચિત હશો. સામાન્ય રીતે, નોર્મલ ફાસ્ટિંગ બ્લડ સુગર સો મિલિગ્રામ પ્રતિ ડી-એલથી ઓછું હોય છે. ખાધા પછી, તે ભોજન પછી બે કલાક પછી આદર્શ રીતે એકસો ચાલીસ મિલિગ્રામ પ્રતિ ડી-એલથી ઓછું હોવું જોઈએ. એ વન સી, જે ત્રણ મહિનાનો સરેરાશ આપે છે, તે ડાયાબિટીસ ન હોય તેવા લોકો માટે પાંચ પોઈન્ટ સાત ટકાથી ઓછું હોવું જોઈએ. આ આંકડાઓ તમારા આહાર અને દવાઓને નિયંત્રિત કરવામાં મદદ કરે છે."}
{"unnormalised": "અને BMI, અથવા બોડી માસ ઇન્ડેક્સ વિશે શું? તે તમારી ઊંચાઈ માટે તમે સ્વસ્થ વજન પર છો કે નહીં તે અંદાજ કાઢવાનો એક ઝડપી અને સરળ રસ્તો છે. તેનું સૂત્ર વજન (kg) / [ઊંચાઈ (m)]^2 છે. 18.5 અને 24.9 ની વચ્ચેનો BMI સામાન્ય ગણાય છે. 25 થી વધારે, તમને વધારે વજનવાળા ગણવામાં આવી શકો છો, અને 30 થી વધારે હોય તો મેદસ્વી ગણવામાં આવે છે. જો કે, BMI સંપૂર્ણ નથી, કારણ કે તે સ્નાયુ સમૂહને ધ્યાનમાં લેતું નથી.", "normalised": "અને બી-એમ-આઈ, એટલે કે બોડી માસ ઇન્ડેક્સ વિશે શું? તે તમારી ઊંચાઈ માટે તમે સ્વસ્થ વજન પર છો કે નહીં તેનો અંદાજ કાઢવાની એક ઝડપી અને સરળ રીત છે. તેનું સૂત્ર છે વજન (કિલોગ્રામ) ભાગ્યા ઊંચાઈ (મીટર)નો વર્ગ. અઢાર પોઈન્ટ પાંચ અને ચોવીસ પોઈન્ટ નવ વચ્ચેનો બી-એમ-આઈ સામાન્ય માનવામાં આવે છે. પચ્ચીસથી વધારે, તો તમને વધારે વજનવાળા ગણી શકાય, અને ત્રીસથી વધારે, મેદસ્વી ગણી શકાય. જો કે, બી-એમ-આઈ સંપૂર્ણ નથી, કારણ કે તે સ્નાયુઓના વજનને ધ્યાનમાં લેતું નથી."}
{"unnormalised": "પછી વધુ ચોક્કસ પરીક્ષણો છે. જો તમે સંપૂર્ણ બ્લડ કાઉન્ટ, અથવા CBC કરાવ્યું હોય, તો તમે RBC (લાલ રક્ત કોશિકાની સંખ્યા), WBC (શ્વેત રક્ત કોશિકાની સંખ્યા) અને પ્લેટલેટ્સ જેવી બાબતો જોશો. સામાન્ય રેન્જ બદલાય છે, પરંતુ સામાન્ય રીતે, તમે તમારી RBC ની સંખ્યા 4.5 થી 5.5 મિલિયન કોષો/mcL (પુરુષો માટે) અને 4.0 થી 5.0 મિલિયન કોષો/mcL (મહિલાઓ માટે) ની વચ્ચે રાખવા માંગો છો. WBC સામાન્ય રીતે 4,500 થી 11,000 કોષો/mcL સુધીની હોય છે, અને પ્લેટલેટ્સ 150,000 થી 450,000 પ્રતિ mcL હોય છે.", "normalised": "પછી વધુ ચોક્કસ પરીક્ષણો આવે છે. જો તમારી પાસે સંપૂર્ણ બ્લડ કાઉન્ટ, અથવા સી-બી-સી હોય, તો તમે આર-બી-સી (લાલ રક્ત કોશિકાઓની સંખ્યા), ડબલ્યુ-બી-સી (શ્વેત રક્ત કોશિકાઓની સંખ્યા) અને પ્લેટલેટ્સ જેવી વસ્તુઓ જોશો. સામાન્ય શ્રેણીઓ બદલાય છે, પરંતુ સામાન્ય રીતે, તમે ઇચ્છો છો કે તમારી આર-બી-સી સંખ્યા ચાર પોઈન્ટ પાંચથી પાંચ પોઈન્ટ પાંચ મિલિયન કોષો પ્રતિ એમ-સી-એલ (પુરુષો માટે) અને ચાર પોઈન્ટ ઝીરોથી પાંચ પોઈન્ટ ઝીરો મિલિયન કોષો પ્રતિ એમ-સી-એલ (સ્ત્રીઓ માટે) ની વચ્ચે હોય. ડબલ્યુ-બી-સી સામાન્ય રીતે ચાર હજાર પાંચસોથી અગિયાર હજાર કોષો પ્રતિ એમ-સી-એલ સુધી હોય છે, અને પ્લેટલેટ્સ એક લાખ પચાસ હજારથી ચાર લાખ પચાસ હજાર પ્રતિ એમ-સી-એલ સુધી હોય છે."}
{"unnormalised": "સ્કેનની વાત કરીએ તો, ચાલો ડોઝ વિશે વાત કરીએ. જો તમે એક્સ-રે અથવા સીટી સ્કેન કરાવ્યો હોય, તો તમે mSv જેવા શબ્દો જોશો, જેનો અર્થ થાય છે મિલિસિવર્ટ્સ. તે રેડિયેશન એક્સપોઝરને માપવા માટે વપરાતું એકમ છે. જ્યારે મેડિકલ ઇમેજિંગ ખૂબ જ મદદરૂપ છે, ત્યારે વધારે રેડિયેશન સારું નથી. તેથી જ ડોકટરો કાળજીપૂર્વક વિચારે છે કે ફાયદા જોખમો કરતાં વધારે છે કે નહીં. યાદ રાખો, તમારા ડોક્ટર સાથે કોઈપણ ચિંતાઓ વિશે ચર્ચા કરો.", "normalised": "સ્કેનની વાત કરીએ તો, ડોઝ વિશે વાત કરીએ. જો તમે એક્સ-રે અથવા સી-ટી સ્કેન કરાવ્યું હોય, તો તમે એમ-એસ-વી જેવા શબ્દો જોશો, જેનો અર્થ થાય છે મિલિસિવર્ટ્સ. તે રેડિયેશન એક્સપોઝરને માપવા માટે વપરાતો એકમ છે. જ્યારે મેડિકલ ઇમેજિંગ ખૂબ જ મદદરૂપ છે, ત્યારે વધારે રેડિયેશન સારું નથી. તેથી જ ડોકટરો કાળજીપૂર્વક ધ્યાનમાં લે છે કે ફાયદા જોખમો કરતાં વધારે છે કે નહીં. યાદ રાખો, તમારા કોઈપણ પ્રશ્નો વિશે તમારા ફિઝિશિયન સાથે ચર્ચા કરો."}
{"unnormalised": "એ ભૂલશો નહીં કે ડોક્ટરની ફી, દવાના ખર્ચ અને વીમા પ્રીમિયમ પણ એવા આંકડા છે જે તમારા સ્વાસ્થ્યને ભારે અસર કરે છે. તબીબી પ્રક્રિયાઓ અને દવાઓની કિંમત હંમેશા વધતી જતી હોવાથી, આરોગ્ય સંભાળ મોટાભાગના પરિવારો માટે નોંધપાત્ર નાણાકીય વિચારણા બની ગઈ છે. વિવિધ ફાર્મસીઓમાં દવાઓની કિંમતોની તુલના કરવી હંમેશા ઉપયોગી છે, અને તમારા ડોક્ટરને ઓછા ખર્ચાળ વિકલ્પો વિશે પૂછવામાં ક્યારેય નુકસાન નથી થતું જે સમાન અસરકારક હોઈ શકે.", "normalised": "એ ન ભૂલશો કે ડોક્ટરની ફી, દવાઓના ખર્ચ અને વીમા પ્રીમિયમ એ બધા આંકડાઓ છે જે તમારા સ્વાસ્થ્યને પણ ભારે અસર કરે છે. તબીબી પ્રક્રિયાઓ અને દવાઓની કિંમતો હંમેશા વધતી જતી હોવાથી, આરોગ્ય સંભાળ મોટાભાગના પરિવારો માટે એક મહત્વપૂર્ણ નાણાકીય વિચારણા બની ગઈ છે. જુદી જુદી ફાર્મસીઓમાં દવાઓની કિંમતોની તુલના કરવી હંમેશાં ઉપયોગી છે, અને તમારા ડૉક્ટરને નીચા ખર્ચના વિકલ્પો વિશે પૂછવામાં ક્યારેય દુઃખ થતું નથી જે કદાચ સમાન અસરકારક હોય."}
{"unnormalised": "અને ચાલો વાસ્તવિક બનીએ, કેટલીકવાર આંકડા ડરામણા હોઈ શકે છે. તેથી જ તમારા માટે તેનો અર્થ શું છે તે વિશે તમારા ડોક્ટર સાથે વાત કરવી ખૂબ જ મહત્વપૂર્ણ છે. જ્યાં સુધી તમને સમજાય નહીં ત્યાં સુધી પ્રશ્નો પૂછવામાં ડરશો નહીં. નોંધ લેવામાં અને બધું યાદ રાખવામાં મદદ કરવા માટે એપોઇન્ટમેન્ટમાં મિત્ર અથવા પરિવારના સભ્યને લાવવાનું વિચારો.", "normalised": "અને ચાલો વાસ્તવિક બનીએ, કેટલીકવાર આ આંકડાઓ ડરામણા હોઈ શકે છે. તેથી જ તમારા માટે તેનો અર્થ શું છે તે વિશે તમારા ડોક્ટર સાથે વાત કરવી ખૂબ જ મહત્વપૂર્ણ છે. જ્યાં સુધી તમે સમજો નહીં ત્યાં સુધી પ્રશ્નો પૂછવામાં ડરશો નહીં. નોંધ લેવામાં અને બધું યાદ રાખવામાં મદદ કરવા માટે કોઈ મિત્ર અથવા કુટુંબના સભ્યને એપોઇન્ટમેન્ટમાં સાથે લાવવાનું વિચારો."}
{"unnormalised": "છેલ્લે, યાદ રાખો કે આ માત્ર સામાન્ય માર્ગદર્શિકા છે. તમારા માટે આદર્શ આંકડા તમારી ઉંમર, આરોગ્ય ઇતિહાસ અને કુટુંબ ઇતિહાસના આધારે અલગ હોઈ શકે છે. ધ્યેય આ આંકડાઓનો ઉપયોગ માહિતીમાં રહેવા અને તમારા સ્વાસ્થ્યનું નિયંત્રણ લેવા માટે એક સાધન તરીકે કરવાનો છે!", "normalised": "છેલ્લે, યાદ રાખો કે આ ફક્ત સામાન્ય માર્ગદર્શિકા છે. તમારા માટે આદર્શ આંકડા તમારી ઉંમર, સ્વાસ્થ્ય ઇતિહાસ અને કૌટુંબિક ઇતિહાસના આધારે અલગ હોઈ શકે છે. ધ્યેય આ આંકડાઓનો ઉપયોગ માહિતગાર રહેવા અને તમારા સ્વાસ્થ્યને નિયંત્રિત કરવાના સાધન તરીકે કરવાનો છે!"}
{"unnormalised": "તો, આ હતું આરોગ્ય સંભાળના આંકડાઓને સમજવા માટેનો ક્રેશ કોર્સ. આશા છે કે, આગલી વખતે જ્યારે તમે મેડિકલ રિપોર્ટ જોશો, ત્યારે તમે થોડો ઓછો બોજો અનુભવશો અને તમારી સ્વાસ્થ્યની વાર્તાને સમજવા માટે વધુ સક્ષમ હશો. તમારી સંભાળ રાખો અને સ્વસ્થ રહો!", "normalised": "તો, આ હતું હેલ્થકેર નંબર્સને સમજવા માટેનું ક્રેશ કોર્સ. આશા છે કે, આગલી વખતે જ્યારે તમે મેડિકલ રિપોર્ટ જોશો, ત્યારે તમે થોડો ઓછો બોજો અનુભવશો અને તમારી હેલ્થ સ્ટોરીને સમજવા માટે વધુ સશક્ત બનશો. તમારી જાતનું ધ્યાન રાખો, અને સ્વસ્થ રહો!"}
