{"unnormalised": "હેલ્લો બધાને, હું અહી નવો છું અને ભારતીય આરોગ્ય સંભાળ સિસ્ટમમાં માર્ગદર્શન મેળવવાનો પ્રયાસ કરી રહ્યો છું. હું મારા દાદા-દાદીને તેમના તબીબી રેકોર્ડ્સ ગોઠવવામાં મદદ કરી રહ્યો છું, અને તે એકદમ ગૂંચવણભર્યું છે! મારો મતલબ, ગંભીરતાથી કહું તો, આપણે આ બધા રેન્ડમ નંબરો અને તારીખોનો અર્થ કેવી રીતે સમજવો જોઈએ?", "normalised": "હેલ્લો બધા, હું નવો છું અને ભારતીય આરોગ્ય સંભાળ સિસ્ટમમાં માર્ગ શોધવાનો પ્રયાસ કરી રહ્યો છું. તો, હું મારા દાદા-દાદીને તેમના તબીબી રેકોર્ડ્સ ગોઠવવામાં મદદ કરી રહ્યો છું, અને તે સંપૂર્ણ અવ્યવસ્થિત છે! મારો મતલબ, ગંભીરતાથી, આપણે આ બધા રેન્ડમ નંબરો અને તારીખોને કેવી રીતે સમજી શકીએ?"}
{"unnormalised": "જેમ કે, તેમની પાસે ડૉ. શર્માનું 02/03/2023નું આ પ્રિસ્ક્રિપ્શન છે, પરંતુ ડોઝ \"1-0-1\" તરીકે લખાયેલ છે, એ સ્પષ્ટ કર્યા વિના કે 1-0-1નો અર્થ શું થાય છે. શું તે દિવસમાં એકવાર છે, દિવસમાં ત્રણ વાર છે? અમે ધારી રહ્યા છીએ કે તે દિવસમાં ત્રણ વાર છે. પછી આ બ્લડ ટેસ્ટ રિપોર્ટ્સ છે. એકમાં HbA1c 7.2% બતાવે છે, જ્યારે બીજી અલગ લેબનો રિપોર્ટ 7.5% બતાવે છે, પરંતુ તેઓએ એક અલગ સ્કેલનો ઉપયોગ કર્યો છે! અને બંને માર્ચ '23માં કોઈક સમયે તારીખ સાથેના છે. આનાથી તેમના સુગર લેવલને યોગ્ય રીતે ટ્રેક કરવું અશક્ય બની રહ્યું છે.", "normalised": "જેમ કે, તેમની પાસે ડોક્ટર શર્માનું બીજી માર્ચ બે હજાર તેવીસનું પ્રિસ્ક્રિપ્શન છે, પરંતુ ડોઝ \"એક-શૂન્ય-એક\" તરીકે લખાયેલ છે અને ઉલ્લેખ નથી કે એક-શૂન્ય-એકનો અર્થ શું છે. શું તે દિવસમાં એકવાર છે, દિવસમાં ત્રણ વાર? અમે માની રહ્યા છીએ કે તે દિવસમાં ત્રણ વાર છે. પછી આ બ્લડ ટેસ્ટના રિપોર્ટ્સ છે. એકમાં એચ-બી-એ-વન-સી સાત પોઈન્ટ બે ટકા બતાવે છે, બીજી એક અલગ લેબમાંથી સાત પોઈન્ટ પાંચ ટકા બતાવે છે પરંતુ તેઓએ એક અલગ સ્કેલનો ઉપયોગ કર્યો છે! અને બંને માર્ચ બે હજાર તેવીસમાં કોઈક સમયે તારીખના છે. તે તેમના સુગર લેવલને યોગ્ય રીતે ટ્રેક કરવાનું અશક્ય બનાવે છે."}
{"unnormalised": "પછી, ફોર્ટિસ હોસ્પિટલનું 15/08/2023નું બિલ છે. આઇટમાઇઝ્ડ લિસ્ટમાં \"કન્સલ્ટેશન - રૂ. 1500\", \"ઇન્વેસ્ટિગેશન્સ - રૂ. 3000\" અને \"મિ. ખર્ચ - રૂ. 500\" જેવી ચાર્જિસ બતાવવામાં આવી છે. \"ઇન્વેસ્ટિગેશન્સ\" હેઠળ, તપાસ શું હતી તેનો કોઈ ઉલ્લેખ નથી, જેના કારણે રેકોર્ડ રાખવા માટે તે વ્યવહારીક રીતે નકામું છે. તે દિવસનો કુલ ખર્ચ? રૂ. 5000.", "normalised": "પછી, ફોર્ટિસ હોસ્પિટલનું પંદરમી ઓગસ્ટ બે હજાર તેવીસનું બિલ છે. આઇટમાઇઝ્ડ લિસ્ટમાં \"કન્સલ્ટેશન - રૂપિયો એક હજાર પાંચસો\", \"ઇન્વેસ્ટિગેશન્સ - રૂપિયો ત્રણ હજાર\", અને \"પરચુરણ ખર્ચ - રૂપિયો પાંચસો\" જેવા ચાર્જીસ બતાવે છે. \"ઇન્વેસ્ટિગેશન્સ\" હેઠળ, ઇન્વેસ્ટિગેશન્સ શું હતા તેનો કોઈ ઉલ્લેખ નથી, જે રેકોર્ડ રાખવા માટે વ્યવહારીક રીતે નકામું બનાવે છે. તે દિવસનો કુલ ખર્ચ? રૂપિયો પાંચ હજાર."}
{"unnormalised": "વધુ નિરાશાજનક બાબત એ છે કે સંક્ષિપ્ત શબ્દોને સમજવાનો પ્રયાસ કરવો! \"BP\" સરળ છે, દરેક જાણે છે કે તે બ્લડ પ્રેશર છે. પરંતુ \"RBS 120\" અથવા \"ECG result: ST depression\" વિશે શું? અમારે તેમાંથી અડધાને ગૂગલ કરવા પડ્યા. ગંભીરતાથી કહું તો, ભારતના ડોકટરો (કોઈ માફ કરશો, ડોકટરો!) એ પ્રિસ્ક્રિપ્શનો અને તબીબી અહેવાલો લખતી વખતે વધુ સભાન રહેવાની જરૂર છે. મારા દાદાએ તો મને એક મેડિકલ ફાઇલ પણ બતાવી જેમાં તેમની ઊંચાઈ 165 સેમી અને વજન 70 કિગ્રા દર્શાવવામાં આવ્યું હતું. આ બધી માહિતી એક જ જગ્યાએ હતી.", "normalised": "વધુ નિરાશાજનક બાબત એ છે કે સંક્ષિપ્ત શબ્દોને સમજવાનો પ્રયાસ કરવો! \"બી-પી\" સરળ છે, દરેક જાણે છે કે તે બ્લડ પ્રેશર છે. પરંતુ \"આર-બી-એસ એકસો વીસ\" અથવા \"ઇ-સી-જી પરિણામ: એસ-ટી ડિપ્રેશન\" વિશે શું? અમારે તેમાંથી અડધાને ગૂગલ કરવા પડ્યા. ગંભીરતાથી, ભારતના ડોકટરો (કોઈ ગુનો નહીં, ડોકટરો!) એ પ્રિસ્ક્રિપ્શન્સ અને તબીબી અહેવાલો લખતી વખતે વધુ સચેત રહેવાની જરૂર છે. મારા દાદાએ મને એક મેડિકલ ફાઇલ પણ બતાવી જેમાં તેમની ઊંચાઈ એકસો પાંસઠ સેન્ટિમીટર અને વજન સિત્તેર કિલોગ્રામ દર્શાવવામાં આવ્યું હતું. આ બધી માહિતી એક જ જગ્યાએ."}
{"unnormalised": "અને ફાઇલિંગ સિસ્ટમ - અથવા તેના બદલે, તેનો અભાવ! 2018ના રિપોર્ટ્સ 2024ના રિપોર્ટ્સ સાથે મિશ્રિત છે, રસીદો કરચલીવાળી છે, અને બધું જ એક જ ફોલ્ડરમાં ફેંકી દેવામાં આવ્યું છે. અમને 22/12/2015 (કદાચ!) તારીખ સાથેની એક જૂની એક્સ-રે ફિલ્મ મળી, જેની પર માર્કરથી લખેલું હતું. તે એક મેડિકલ હિસ્ટ્રી ટ્રેઝર હન્ટ જેવું છે, માત્ર ઓછી મજા અને વધુ ચિંતા કરાવનારું.", "normalised": "અને ફાઇલિંગ સિસ્ટમ - અથવા તેના બદલે, તેનો અભાવ! બે હજાર અઢારના અહેવાલો બે હજાર ચોવીસના અહેવાલો સાથે મિશ્રિત છે, રસીદો કરચલીવાળી છે, અને બધું જ એક જ ફોલ્ડરમાં ફેંકી દેવામાં આવ્યું છે. અમને એક જૂની એક્સ-રે ફિલ્મ મળી જેના પર તારીખ બાવીસમી ડિસેમ્બર બે હજાર પંદર (કદાચ!) માર્કરથી લખેલી હતી. તે તબીબી ઇતિહાસની શોધ જેવું છે, માત્ર ઓછી મજા અને વધુ ચિંતા કરાવે છે."}
{"unnormalised": "શું કોઈ અન્ય પણ સમાન અવ્યવસ્થાનો અનુભવ કરી રહ્યું છે? તબીબી રેકોર્ડ્સને એવી રીતે ગોઠવવા માટે કોઈ ટીપ્સ કે જે ખરેખર મદદરૂપ થાય? હું તારીખ, ડૉક્ટર, નિદાન, દવા, ડોઝ અને ટેસ્ટ પરિણામો માટેના કૉલમ સાથે સ્પ્રેડશીટ બનાવવાનું વિચારી રહ્યો છું, પરંતુ તે પણ ખૂબ જ મુશ્કેલ લાગે છે. કોઈ ભાઈને મદદ કરો!", "normalised": "શું કોઈ અન્ય વ્યક્તિ સમાન અંધાધૂંધીનો અનુભવ કરી રહ્યું છે? તબીબી રેકોર્ડ્સને એવી રીતે ગોઠવવા માટે કોઈ ટીપ્સ જે ખરેખર મદદરૂપ થાય? હું તારીખ, ડોક્ટર, નિદાન, દવા, ડોઝ અને ટેસ્ટ પરિણામો માટે કૉલમ સાથે સ્પ્રેડશીટ બનાવવાનું વિચારી રહ્યો છું, પરંતુ તે પણ ખૂબ મુશ્કેલ લાગે છે. એક ભાઈને મદદ કરો!"}
