```json
{
  "unnormalised": "किसी ने मुझसे CrPC के तहत जमानती और गैर-जमानती अपराधों के बीच अंतर के बारे में पूछा। यह एक आम सवाल है, इसलिए यहां एक ब्रेकडाउन है। जमानती अपराध वे हैं जहां पुलिस अधिकारी या अदालत द्वारा जमानत को अधिकार के रूप में दिया जा सकता है। CrPC की अनुसूची 1 में सूचीबद्ध है कि कौन से अपराध जमानती हैं। ये आम तौर पर कम गंभीर अपराध हैं, जैसे साधारण चोट (Sec. 323 IPC)।",
  "normalised": "किसी ने मुझसे सी-आर-पी-सी के तहत जमानती और गैर-जमानती अपराधों के बीच अंतर के बारे में पूछा। यह एक आम सवाल है, इसलिए यहां एक ब्रेकडाउन है। जमानती अपराध वे हैं जहां पुलिस अधिकारी या अदालत द्वारा जमानत को अधिकार के रूप में दिया जा सकता है। सी-आर-पी-सी की अनुसूची एक में सूचीबद्ध है कि कौन से अपराध जमानती हैं। ये आम तौर पर कम गंभीर अपराध हैं, जैसे साधारण चोट (धारा तीन सौ तेईस आई-पी-सी)।",
  "raw": "किसी ने मुझसे CrPC के तहत जमानती और गैर-जमानती अपराधों के बीच अंतर के बारे में पूछा। यह एक आम सवाल है, इसलिए यहां एक ब्रेकडाउन है। जमानती अपराध वे हैं जहां पुलिस अधिकारी या अदालत द्वारा जमानत को अधिकार के रूप में दिया जा सकता है। CrPC की अनुसूची 1 में सूचीबद्ध है कि कौन से अपराध जमानती हैं। ये आम तौर पर कम गंभीर अपराध हैं, जैसे साधारण चोट (Sec. 323 IPC)।\n\nकिसी ने मुझसे सी-आर-पी-सी के तहत जमानती और गैर-जमानती अपराधों के बीच अंतर के बारे में पूछा। यह एक आम सवाल है, इसलिए यहां एक ब्रेकडाउन है। जमानती अपराध वे हैं जहां पुलिस अधिकारी या अदालत द्वारा जमानत को अधिकार के रूप में दिया जा सकता है। सी-आर-पी-सी की अनुसूची एक में सूचीबद्ध है कि कौन से अपराध जमानती हैं। ये आम तौर पर कम गंभीर अपराध हैं, जैसे साधारण चोट (धारा तीन सौ तेईस आई-पी-सी)।"
}
```
```json
{
  "unnormalised": "इसके विपरीत, गैर-जमानती अपराध अधिक गंभीर अपराध हैं जहां जमानत देना अदालत के विवेक पर निर्भर है। अदालत अपराध की गंभीरता, आरोपी के आपराधिक इतिहास और आरोपी के फरार होने या सबूतों से छेड़छाड़ करने के जोखिम जैसे कारकों पर विचार करती है। उदाहरणों में हत्या (धारा 302 आईपीसी) और अपहरण (धारा 363 आईपीसी) शामिल हैं। कभी-कभी एनडीपीएस अधिनियम के तहत सूचीबद्ध अपराध भी गैर-जमानती हो सकते हैं।",
  "normalised": "इसके विपरीत, गैर-जमानती अपराध अधिक गंभीर अपराध हैं जहां जमानत देना अदालत के विवेक पर निर्भर है। अदालत अपराध की गंभीरता, आरोपी के आपराधिक इतिहास और आरोपी के फरार होने या सबूतों से छेड़छाड़ करने के जोखिम जैसे कारकों पर विचार करती है। उदाहरणों में हत्या (धारा तीन सौ दो आईपीसी) और अपहरण (धारा तीन सौ साठ तीन आईपीसी) शामिल हैं। कभी-कभी एन-डी-पी-एस अधिनियम के तहत सूचीबद्ध अपराध भी गैर-जमानती हो सकते हैं।",
  "raw": "इसके विपरीत, गैर-जमानती अपराध अधिक गंभीर अपराध हैं जहां जमानत देना अदालत के विवेक पर निर्भर है। अदालत अपराध की गंभीरता, आरोपी के आपराधिक इतिहास और आरोपी के फरार होने या सबूतों से छेड़छाड़ करने के जोखिम जैसे कारकों पर विचार करती है। उदाहरणों में हत्या (धारा 302 आईपीसी) और अपहरण (धारा 363 आईपीसी) शामिल हैं। कभी-कभी एनडीपीएस अधिनियम के तहत सूचीबद्ध अपराध भी गैर-जमानती हो सकते हैं।"
}
```
```json
{
  "unnormalised": "इसे इस तरह समझें: यदि किसी पर जमानती अपराध का आरोप लगाया जाता है, जैसे कि यू/एस 283 आईपीसी के तहत ट्रैफिक जाम करना, तो वे आमतौर पर सिर्फ एक छोटा सा बॉन्ड भरकर रिहा हो सकते हैं। लेकिन अगर उन पर यू/एस 392 आईपीसी के तहत डकैती जैसे किसी चीज का आरोप लगाया जाता है, तो उन्हें संभवतः एक न्यायाधीश को убедить करना होगा कि वे जमानत के हकदार हैं।",
  "normalised": "इसे इस तरह समझें: यदि किसी पर जमानती अपराध का आरोप लगाया जाता है, जैसे कि धारा दो सौ तिरासी आई-पी-सी के तहत ट्रैफिक जाम करना, तो वे आमतौर पर सिर्फ एक छोटा सा बॉन्ड भरकर रिहा हो सकते हैं। लेकिन अगर उन पर धारा तीन सौ बानवे आई-पी-सी के तहत डकैती जैसे किसी चीज का आरोप लगाया जाता है, तो उन्हें संभवतः एक न्यायाधीश को убедить करना होगा कि वे जमानत के हकदार हैं।",
  "raw": "इसे इस तरह समझें: यदि किसी पर जमानती अपराध का आरोप लगाया जाता है, जैसे कि यू/एस 283 आईपीसी के तहत ट्रैफिक जाम करना, तो वे आमतौर पर सिर्फ एक छोटा सा बॉन्ड भरकर रिहा हो सकते हैं। लेकिन अगर उन पर यू/एस 392 आईपीसी के तहत डकैती जैसे किसी चीज का आरोप लगाया जाता है, तो उन्हें संभवतः एक न्यायाधीश को убедить करना होगा कि वे जमानत के हकदार हैं।"
}
```
```json
{
  "unnormalised": "यह याद रखना महत्वपूर्ण है कि भारतीय दंड संहिता (आईपीसी) अपराधों को परिभाषित करती है, जबकि आपराधिक प्रक्रिया संहिता (सीआरपीसी) जांच और मुकदमे की प्रक्रिया प्रदान करती है। तो, आपको अक्सर \"धारा 307 आईपीसी धारा 34 सीआरपीसी के साथ पठित\" जैसे संदर्भ दिखाई देंगे। इसका मतलब है कि व्यक्ति पर हत्या के प्रयास (आईपीसी धारा 307) के साथ-साथ सामान्य इरादे (सीआरपीसी धारा 34) का आरोप लगाया गया है। विशिष्ट कानूनी सलाह के लिए एडवोकेट शर्मा से सलाह लें!",
  "normalised": "यह याद रखना महत्वपूर्ण है कि भारतीय दंड संहिता (आई-पी-सी) अपराधों को परिभाषित करती है, जबकि आपराधिक प्रक्रिया संहिता (सी-आर-पी-सी) जांच और मुकदमे की प्रक्रिया प्रदान करती है। तो, आपको अक्सर \"धारा तीन सौ सात आई-पी-सी धारा चौंतीस सी-आर-पी-सी के साथ पठित\" जैसे संदर्भ दिखाई देंगे। इसका मतलब है कि व्यक्ति पर हत्या के प्रयास (आई-पी-सी धारा तीन सौ सात) के साथ-साथ सामान्य इरादे (सी-आर-पी-सी धारा चौंतीस) का आरोप लगाया गया है। विशिष्ट कानूनी सलाह के लिए एडवोकेट शर्मा से सलाह लें!",
  "raw": "यह याद रखना महत्वपूर्ण है कि भारतीय दंड संहिता (आईपीसी) अपराधों को परिभाषित करती है, जबकि आपराधिक प्रक्रिया संहिता (सीआरपीसी) जांच और मुकदमे की प्रक्रिया प्रदान करती है। तो, आपको अक्सर \"धारा 307 आईपीसी धारा 34 सीआरपीसी के साथ पठित\" जैसे संदर्भ दिखाई देंगे। इसका मतलब है कि व्यक्ति पर हत्या के प्रयास (आईपीसी धारा 307) के साथ-साथ सामान्य इरादे (सीआरपीसी धारा 34) का आरोप लगाया गया है। विशिष्ट कानूनी सलाह के लिए एडवोकेट शर्मा से सलाह लें!{\"unnormalised\": \"यह याद रखना महत्वपूर्ण है कि भारतीय दंड संहिता (आईपीसी) अपराधों को परिभाषित करती है, जबकि आपराधिक प्रक्रिया संहिता (सीआरपीसी) जांच और मुकदमे की प्रक्रिया प्रदान करती है। तो, आपको अक्सर \\\"धारा 307 आईपीसी धारा 34 सीआरपीसी के साथ पठित\\\" जैसे संदर्भ दिखाई देंगे। इसका मतलब है कि व्यक्ति पर हत्या के प्रयास (आईपीसी धारा 307) के साथ-साथ सामान्य इरादे (सीआरपीसी धारा 34) का आरोप लगाया गया है। विशिष्ट कानूनी सलाह के लिए एडवोकेट शर्मा से सलाह लें!\", \"normalised\": \"यह याद रखना महत्वपूर्ण है कि भारतीय दंड संहिता (आई-पी-सी) अपराधों को परिभाषित करती है, जबकि आपराधिक प्रक्रिया संहिता (सी-आर-पी-सी) जांच और मुकदमे की प्रक्रिया प्रदान करती है। तो, आपको अक्सर \\\"धारा तीन सौ सात आई-पी-सी धारा चौंतीस सी-आर-पी-सी के साथ पठित\\\" जैसे संदर्भ दिखाई देंगे। इसका मतलब है कि व्यक्ति पर हत्या के प्रयास (आई-पी-सी धारा तीन सौ सात) के साथ-साथ सामान्य इरादे (सी-आर-पी-सी धारा चौंतीस) का आरोप लगाया गया है। विशिष्ट कानूनी सलाह के लिए एडवोकेट शर्मा से सलाह लें!\"}"
}
```
