{"unnormalised": "कार्तिकपूर्णिमायां २७/११/२०२३ दिनाङ्के वाराणस्याः घाटेषु यात्रिकाणाम् अतिमहती वृद्धिः अभवत् । सूत्रानुसारम् अनुमीयते यत् प्रायः पञ्चलक्षाः भक्तजनाः गङ्गायां स्नानं कृतवन्तः, यतो हि एषः दिवसः पापक्षालनाय शुभः इति मन्यते । स्थानीयविक्रेतृभिः पुष्पैः दीपकानां च विक्रयेषु २००% वृद्धिः निवेदिता, अपराह्णपर्यन्तं बहवः विक्रेतारः रिक्ताः अभवन् ।", "normalised": "वाराणसीघट्टेषु कार्तिकपूर्णिमायां सप्तविंशतितमे নভেম্বर् मासस्य द्विसहस्रत्रयोविंशतिवर्षे तीर्थयात्रिणां महती वृद्धिः दृष्टा। श्रोतांसि अनुमानयन्ति यत् प्रायः पञ्चलक्षं भक्तजनाः गङ्गायां स्नाताः, एतत् पापशोधनाय शुभदिनं मन्यमानाः। स्थानीयविक्रेतारः पुष्पदीपकानां विक्रये द्विशतप्रतिशतं वृद्धिं आवेदितवन्तः, अनेके च अपराह्ने एव विक्रीताः।"}
{"unnormalised": "प्राधिकारिभिः जनसमूहस्य पूर्वानुमानं कृतम्, अतिरिक्तसुरक्षाकर्मचारिणः चिकित्सादलानि च नियोजितानि । व्यवस्थापनानि कृतानि चेदपि, दशाश्वमेध-मणिकर्णिकादिप्रसिद्धघाटेषु दीर्घपंक्तयः दृष्टाः । जिलाधिकारी नागरिकाणां साहाय्यं व्यवस्थां च रक्षितुम् अभ्यर्थितवान् ।", "normalised": "प्राधिकारिभिः जनसमूहः पूर्वमेव अनुमानितः, अतिरिक्तसुरक्षाकर्मचारिणः चिकित्सादलानि च नियोजिताः। व्यवस्थापनानि कृतानि चेदपि, दशश्वमेध-मणिकर्णिका-प्रभृतिषु प्रसिद्धघट्टेषु दीर्घाः पङ्क्तयः दृष्टाः। मण्डलाधिकारी नागरिकाणां सहकार्यं व्यवस्थां च रक्षितुम् प्रार्थितवान्।"}
{"unnormalised": "\"अतिसंकुलम् आसीत्, भोः! परन्तु ऊर्जा अद्भुत आसीत्,\" इति दिल्लीतः आगतः यात्रिकः राकेशशर्मा अवदत् । \"नदीं प्राप्तुं मया ३ होराः प्रतीक्षिताः, परन्तु तत् सार्थकम् आसीत् । आगामिवर्षे अहं सप्ताहपूर्वम् आगन्तुं योजनां करोमि।\" परिसरे विद्यमानाः अनेके लघुमन्दिराः अपि अधिकं जनसञ्चारम् अनुभवितवन्तः ।", "normalised": "\"अत्यन्तं सङ्कुलम् आसीत्, भोः! परन्तु ऊर्जा अद्भुत आसीत्,\" इति देहलीतः तीर्थयात्री राकेशशर्मा अवदत्। \"नदीं प्राप्तुं मया त्रयः घण्टाः प्रतीक्षिताः, परन्तु तत् सार्थकम् आसीत्। आगामिवर्षे अहं सप्ताहपूर्वमेव आगन्तुं योजनां करोमि।\" परिसरे अनेकेषु लघुमन्दिरेषु अपि पदसंचारस्य वृद्धिः अनुभूता।"}
{"unnormalised": "कार्यक्रमः रात्रौ ८ वादनपर्यन्तं शान्त्या गङ्गा-आर्त्या सह समाप्तः । अधिकारिभिः पुष्टं यत् १०० अधिकाः नष्टप्राप्तवस्तुवृत्तान्ताः CCTV-कैमराणां स्वयंसेवकानां च साहाय्येन समाहिताः । वाराणस्यां आगामी महान् यात्राकार्यक्रमः फरवरी '२४ मध्ये महाशिवरात्रौ प्रत्याशितः अस्ति ।", "normalised": "कार्यक्रमः शान्तिपूर्वकम् अष्टवादने गङ्गा-आरत्या सह समाप्तः। अधिकारिभिः নিশ্চিতীকृतं यत् शतम् अतिरिक्ताः नष्टप्राप्त-सूचनानि सी-सी-टी-वी-कैमराणां स्वयंसेवकानां च साहाय्येन समाहितानि। वाराणसीयां आगमी महान् तीर्थयात्राकार्यक्रमः फरवरीमासे द्विसहस्रचतुर्विंशतिवर्षे महाशिवरात्रौ अपेक्षितः।"}
