{"unnormalised": "भारते कानिचित् अवश्यदर्शनीयानि तीर्थस्थलानि कानि?", "normalised": "भारते कानिचित् अवश्यदर्शनीयानि तीर्थस्थानानि कानि?"}
{"unnormalised": "भारतं अद्भुतविविधतायाः भूमिः, तत् निश्चितरूपेण धार्मिकस्थलेषु अपि अन्तर्भवति। यदि भवन्तः तीर्थयात्रां कर्तुं योजनां कुर्वन्ति, तर्हि भवतां पार्श्वे बहवः विकल्पाः सन्ति! हिन्दुनां कृते वाराणसी (काशी) यात्रा एका शास्त्रीया – एषा गंगायाः तटेषु स्थिता पवित्रतमेषु नगरेषु अन्यतमा मन्यते। दशाश्वमेधघट्टे गंगा आरती दृष्टुं न विस्मरन्तु। जम्मुमध्ये वैष्णोदेवी अन्यत् अतिप्रसिद्धं गन्तव्यस्थानम्, प्रतिवर्षं लक्षाधिकाः भक्ताः आकर्षति। विशेषतः नवरात्रौ इव चरमसमये गच्छन्ति चेत् यात्रां पूर्वमेव बुकं कुर्वन्तु।", "normalised": "भारतम् अद्भुतविविधतायाः भूमिः, तत् निश्चितरूपेण धार्मिकस्थलानि अपि अन्तर्भावयति। यदि भवान् तीर्थयात्रां कर्तुं योजनां करोति, तर्हि भवता समीपे बहवः विकल्पाः सन्ति! हिन्दुनां कृते, वाराणसी (काशी) यात्रा क्लासिक अस्ति – इदं गंगायाः तीरे स्थितं पवित्रतमं नगरं मन्यते। दशाश्वमेधघट्टे गंगा आरती द्रष्टुं न विस्मरन्तु। जम्मूमध्ये वैष्णोदेवी अन्यत् अत्यन्तं लोकप्रियं गन्तव्यस्थानम् अस्ति, यत् प्रतिवर्षं लक्षशः भक्तान् आकर्षति। विशेषतः नवरात्रौ चरमसमये गच्छन्ति चेत् यात्रां पूर्वमेव बुक कुरुत।"}
{"unnormalised": "बौद्धानां कृते बिहारराज्ये बोधगया एव गन्तव्यस्थानम्। अत्रैव बुद्धः बोधिवृक्षस्य अधः ज्ञानं प्राप्तवान्। वाराणस्याः समीपे सारनाथं अपि गन्तुं शक्यते, यत्र सः प्रथमं प्रवचनं दत्तवान्। नेपालदेशे लुम्बिनी बुद्धस्य जन्मस्थानम् (सीमापारं एव, सुलभं गन्तुं शक्यम्) अतिरिक्तयात्रायाः योग्यम्। सिक्खानां कृते अमृतसरनगरे स्वर्णमन्दिरम् (हरिमन्दिरसाहिब) अवश्यं दर्शनीयम्। स्थानस्य अद्वितीयं सौन्दर्यं शान्तिश्च अतुलनीया। लङ्गरं भक्षितुं स्मरन्तु; तत् सर्वेषां कृते निश्शुल्कं सामूहिकं भोजनम् अस्ति।", "normalised": "बौद्धानां कृते बिहारराज्ये बोधगया गन्तव्यं स्थानम्। तत्रैव बुद्धः बोधिवृक्षस्याधः ज्ञानं प्राप्तवान्। वाराणस्याः समीपे सारनाथमपि द्रष्टुं शक्यते, यत्र तेन प्रथमः उपदेशः प्रदत्तः। नेपालदेशे लुम्बिनी, बुद्धस्य जन्मस्थानम् (सीमापारं, सुलभतया गम्यम्) अतिरिक्तगमनाय योग्यम् अस्ति। सिक्खानां कृते अमृतसरस्य स्वर्णमन्दिरम् (हरिमन्दिर साहिब) अवश्यमेव दर्शनीयम्। स्थानस्य निरपेक्षं सौन्दर्यं शान्तिश्च अनुपमा अस्ति। लङ्गरं खादितुं स्मरन्तु; तत् सर्वेषां कृते निःशुल्कं सामुदायिकभोजनम् अस्ति।"}
{"unnormalised": "अन्ते, मुस्लिमानां कृते राजस्थानराज्ये अजमेरशरीफ दरगाह एकं महत्त्वपूर्णं सूफी तीर्थस्थलम्, यत् सर्वेषां धर्मानुयायिनां तीर्थयात्रिणः आकर्षति। भवन्तः कव्वाली गायनं दृश्यन्ति – तत् सत्यमेव हृदयस्पर्शी अनुभवः। क्रैस्तानां कृते तमिलनाडुराज्ये वेलंकन्नी चर्च एकं प्रसिद्धं मरियन् तीर्थस्थलम्, प्रायः \"पूर्वस्य लूर्डेस्\" इति कथ्यते। एतेषु स्थानेषु गमनपूर्वम् दर्शनकालस्य विषये अवश्यं जानन्तु। सुरक्षितं यात्रां कुर्वन्तु, भवतां तीर्थयात्रा सफला भवतु! ७ दिनानाम् अधिकानां कृते IRCTC पर्यटन-पॅकेजानां परीक्षणं कुर्वन्तु, तत् बुकिंग् मध्ये अपि सहाय्यं कर्तुं शक्नोति।", "normalised": "अन्ते, मुस्लिमानां कृते राजस्थानराज्ये अजमेर शरीफ दरगाह एकं महत्त्वपूर्णं सूफी तीर्थस्थानम् अस्ति, यत् सर्वेषां धर्मानुयायिनः तीर्थयात्रिणः आकर्षति। भवन्तः कव्वालीगानं दृश्यन्ते - तत् सत्यमेव हृदयस्पर्शी अनुभवः। क्रिश्चियनानां कृते तमिलनाडौ वेलांकन्नी चर्च एकं प्रसिद्धं मारियान तीर्थस्थानम् अस्ति, यत् प्रायः \"पूर्वस्य लूर्डेस\" इति कथ्यते। एतेषु स्थानेषु गन्तुं पूर्वं दर्शनस्य समयः निश्चितं पश्यन्तु। सुरक्षितं यात्रां कुरुत, भवतु च भवतां तीर्थयात्रा सफला! सप्तदिनानाम् अधिकानां कृते आई-आर-सी-टी-सी पर्यटन-पैकजान् पश्यन्तु, ये बुकिंगमध्ये अपि साहाय्यं कर्तुं शक्नुवन्ति।"}
