{"unnormalised": "علقت غيوم موسم الأمطار بثقل على مومباي بينما كان المحامي شارما يشق طريقه في الشوارع التي غمرتها الفيضانات بسيارته الماروتي الموثوقة. كانت قضية اليوم صعبة: فهم تداعيات أحدث تعديل لضريبة السلع والخدمات على الشركات الصغيرة. تذكر والده، صاحب متجر صغير، وهو يكافح لفهم تعقيدات ضريبة المبيعات. هذه الضريبة على السلع والخدمات، على الرغم من أنها تهدف إلى التبسيط، بدت وكأنها متاهة جديدة تمامًا. كان عليه أن يفعل هذا بشكل صحيح، ليس فقط من أجل العميل، ولكن من أجل ذكرى والده.", "normalised": "سُحُب المونسون مُثقلة فوق مومباي بينما كان المحامي شارما يشق طريقه في الشوارع التي غمرتها الفيضانات بسيارته الماروتي الموثوقة. كانت قضية اليوم صعبة: فهم تداعيات أحدث تعديل على ضريبة السلع والخدمات (G-S-T) على الشركات الصغيرة. تذكر والده، صاحب متجر صغير، وهو يكافح لفهم تعقيدات ضريبة المبيعات. هذه الضريبة، على الرغم من أنها تهدف إلى التبسيط، بدت وكأنها متاهة جديدة تمامًا. كان عليه أن يفعل هذا بشكل صحيح، ليس فقط من أجل العميل، ولكن من أجل ذكرى والده."}
{"unnormalised": "كان موكله، السيد باتيل، يدير شركة نسيج صغيرة في سورات. لقد تلقى إشعارًا من دائرة ضريبة الدخل بشأن وجود اختلافات في إقرارات ضريبة السلع والخدمات الخاصة به. كان السيد باتيل قلقًا؛ لقد كان دائمًا صادقًا، لكن القواعد الجديدة المتعلقة بالائتمان الضريبي المدخلات كانت مربكة. على ما يبدو، تم الإبلاغ عن بعض الفواتير التي طالب بها بسبب عدم امتثال البائع. قام شارما بالتمرير خلال الإشعار مرة أخرى. وقد استشهد بالمادة 16 (2) (ج) من قانون ضريبة السلع والخدمات المركزي لعام 2017. يمكن أن تكون العقوبة باهظة، مما قد يؤثر على سبل عيش السيد باتيل. كان من المقرر عقد جلسة الاستماع في 10/11/2024.", "normalised": "كان موكله، السيد باتيل، يدير شركة نسيج صغيرة في سورات. لقد تلقى إشعارًا من دائرة ضريبة الدخل بشأن المخالفات في إقرارات ضريبة السلع والخدمات الخاصة به. كان السيد باتيل قلقًا؛ لقد كان دائمًا صادقًا، لكن القواعد الجديدة المتعلقة بائتمان ضريبة المدخلات كانت مربكة. على ما يبدو، تم وضع علامة على بعض الفواتير التي طالب بها بسبب عدم امتثال البائع. قام شارما بالتمرير عبر الإشعار مرة أخرى. وأشار إلى المادة ستة عشر (اثنان) (ج) من قانون ضريبة السلع والخدمات المركزية لعام ألفين وسبعة عشر. يمكن أن تكون العقوبة باهظة، مما قد يؤثر على سبل عيش السيد باتيل. كان من المقرر عقد الجلسة في العاشر من نوفمبر ألفين وأربعة وعشرين."}
{"unnormalised": "قضى شارما فترة ما بعد الظهر في دراسة قوانين الدعاوى والإشعارات الحكومية. كان بحاجة إلى إيجاد ثغرة، طريقة لإثبات حسن نية السيد باتيل. فكر في المجادلة بأن السيد باتيل قد تصرف ببذل العناية الواجبة، بالاعتماد على تسجيل البائع في ضريبة السلع والخدمات. يكمن التحدي في إثبات ذلك. إن قواعد الفوترة الإلكترونية الجديدة بموجب الإشعار رقم 13/2020 - الضريبة المركزية جعلت الامتثال أكثر تعقيدًا. كان بحاجة إلى إقناع الضابط بأن موكله لم يتهرب من الضريبة عن قصد. تذكر قضية مماثلة، Krishna Traders ضد Union of India، حيث حكمت المحكمة لصالح المكلف.", "normalised": "قضى شارما فترة ما بعد الظهر في دراسة قوانين القضايا والإخطارات الحكومية. كان بحاجة إلى إيجاد ثغرة، طريقة لإثبات حسن نية السيد باتيل. فكر في القول بأن السيد باتيل قد تصرف بعناية واجبة، بالاعتماد على تسجيل البائع في ضريبة السلع والخدمات. يكمن التحدي في إثبات ذلك. إن قواعد الفوترة الإلكترونية الجديدة بموجب الإخطار رقم ثلاثة عشر مقسومة على ألفين وعشرين - الضريبة المركزية جعلت الامتثال أكثر تعقيدًا. كان بحاجة إلى إقناع المسؤول بأن موكله لم يتهرب من الضريبة عن قصد. تذكر قضية مماثلة، كريشنا تريدرز ضد اتحاد الهند، حيث حكمت المحكمة لصالح المكلف."}
{"unnormalised": "قام بصياغة مذكرة تفصيلية، تسلط الضوء على التحديات التي تواجهها الشركات الصغيرة في الالتزام بنظام ضريبة السلع والخدمات المعقد بشكل متزايد. وقام بتضمين نسخًا من الفواتير وتسجيلات البائع والبيانات المصرفية لدعم مطالبات السيد باتيل. وخطط للمجادلة بأن فرض عقوبة باهظة سيكون غير متناسب، بالنظر إلى الطبيعة غير المقصودة للاختلاف والموارد المالية المحدودة للسيد باتيل. كان يأمل أن يكون ضابط التقييم، السيد فيرما، متعاطفًا.", "normalised": "قام بصياغة بيان تفصيلي، يسلط الضوء على التحديات التي تواجهها الشركات الصغيرة في الالتزام بنظام ضريبة السلع والخدمات المعقد بشكل متزايد. قام بتضمين نسخ من الفواتير وتسجيلات البائع وكشوفات الحسابات المصرفية لدعم مطالبات السيد باتيل. وخطط للاعتراض على أن فرض عقوبة باهظة سيكون غير متناسب، بالنظر إلى الطبيعة غير المقصودة للتناقض والموارد المالية المحدودة للسيد باتيل. كان يأمل أن يكون مسؤول التقييم، السيد فيرما، متعاطفًا."}
{"unnormalised": "وصل يوم الجلسة. استمع السيد فيرما، وهو ضابط ذو مظهر صارم، بصبر بينما كان شارما يعرض قضيته. وشدد على الصعوبات العملية التي يواجهها أصحاب الأعمال الصغيرة مثل السيد باتيل في التنقل في تعقيدات قانون ضريبة السلع والخدمات. بعد مداولات طويلة، وافق السيد فيرما على تخفيض العقوبة، مع الأخذ في الاعتبار السجل النظيف للسيد باتيل والظروف المخففة. تنفس شارما الصعداء. معركة أخرى تم الفوز بها، عمل تجاري صغير آخر تم إنقاذه من براثن قوانين الضرائب المعقدة. كان يعلم أن والده كان سيكون فخوراً.", "normalised": "وصل يوم الجلسة. استمع السيد فيرما، وهو مسؤول صارم المظهر، بصبر بينما كان شارما يعرض قضيته. وشدد على الصعوبات العملية التي يواجهها أصحاب الأعمال الصغيرة مثل السيد باتيل في التغلب على تعقيدات قانون ضريبة السلع والخدمات. بعد مداولات طويلة، وافق السيد فيرما على تخفيض العقوبة، مع الأخذ في الاعتبار السجل النظيف للسيد باتيل والظروف المخففة. تنفس شارما الصعداء. معركة أخرى تم الفوز بها، وشركة صغيرة أخرى تم إنقاذها من براثن قوانين الضرائب المعقدة. كان يعلم أن والده كان سيكون فخوراً."}
