{"unnormalised": "نفّذ قسم ضريبة الدخل مداهمات على مواقع متعددة تخص رجال أعمال بارزين في مومباي ودلهي في 16/10/2024. وكشفت مصادر داخل القسم أن المداهمات بدأت بناءً على معلومات موثوقة بشأن مزاعم التهرب الضريبي بموجب القسم 276C من قانون ضريبة الدخل لعام 1961. ويركز التحقيق على كشف الدخل والأصول غير المعلنة.", "normalised": "نفذت دائرة ضريبة الدخل مداهمات على مواقع متعددة تابعة لرجال أعمال بارزين في مومباي ودلهي في السادس عشر من أكتوبر عام ألفين وأربعة وعشرين. وكشفت مصادر داخل الدائرة أن المداهمات بدأت بناءً على معلومات موثوقة تتعلق بادعاءات التهرب الضريبي بموجب المادة مائتين وستة وسبعين ج من قانون ضريبة الدخل لعام ألف وتسعمائة وواحد وستين. ويركز التحقيق على كشف الدخل والأصول غير المعلنة."}
{"unnormalised": "وشملت المداهمات فرقًا من مسؤولي تكنولوجيا المعلومات يقومون في وقت واحد بتفتيش المساكن والمكاتب والممتلكات الأخرى المرتبطة بالأفراد. وتمت مصادرة المستندات والأجهزة الإلكترونية والسجلات المالية خلال العمليات. تشير التقديرات الأولية إلى وجود التزامات ضريبية محتملة تتجاوز 50 كرور روبية، ولكن لا يزال التقييم الشامل جاريًا.", "normalised": "وشملت المداهمات فرقًا من مسؤولي ضريبة الدخل يقومون في وقت واحد بتفتيش المساكن والمكاتب والممتلكات الأخرى المرتبطة بالأفراد. وتم الاستيلاء على المستندات والأجهزة الإلكترونية والسجلات المالية خلال العمليات. وتشير التقديرات الأولية إلى أن الالتزامات الضريبية المحتملة تتجاوز خمسين كرور روبية، ولكن لا يزال التقييم الشامل جاريًا."}
{"unnormalised": "وعلق المحامي روهان فيرما، الخبير في قانون الضرائب، بأن المداهمات تشير إلى تركيز متجدد على إنفاذ الامتثال الضريبي. وأوضح أنه بموجب المادة 132 من قانون تكنولوجيا المعلومات، يتمتع القسم بسلطة إجراء عمليات التفتيش والمصادرة بناءً على اشتباه معقول في التهرب الضريبي. ومن المرجح أن يستمر التحقيق لعدة أسابيع حيث يقوم قسم تكنولوجيا المعلومات بفحص المواد التي تمت مصادرتها.", "normalised": "وعلق المحامي روهان فيرما، خبير قانون الضرائب، بأن المداهمات تشير إلى تركيز متجدد على إنفاذ الامتثال الضريبي. وأوضح أنه بموجب المادة واحد وثلاثين بعد المئة من قانون ضريبة الدخل، تتمتع الدائرة بسلطة إجراء عمليات التفتيش والمصادرة بناءً على الاشتباه المعقول في التهرب الضريبي. ومن المرجح أن يستمر التحقيق لعدة أسابيع حيث تقوم دائرة ضريبة الدخل بتدقيق المواد التي تم الاستيلاء عليها."}
{"unnormalised": "وامتنعت وزارة المالية عن إصدار بيان رسمي لكنها أكدت التزامها بمكافحة التهرب الضريبي وضمان تحصيل الإيرادات بشكل عادل. ويعتقد المحللون أن المداهمات يمكن أن تكون بمثابة رادع لمرتكبي المخالفات الضريبية المحتملين الآخرين. ومن المتوقع ورود المزيد من التحديثات مع تقدم التحقيق وإعلان قسم تكنولوجيا المعلومات عن نتائجه.", "normalised": "وامتنعت وزارة المالية عن إصدار بيان رسمي لكنها أكدت التزامها بمكافحة التهرب الضريبي وضمان التحصيل العادل للإيرادات. ويعتقد المحللون أن المداهمات يمكن أن تكون بمثابة رادع لمرتكبي المخالفات الضريبية المحتملين الآخرين. ومن المتوقع صدور تحديثات إضافية مع تقدم التحقيق وإعلان دائرة ضريبة الدخل عن نتائجها."}
{"unnormalised": "التحقيق مستمر، مع تحديد موعد الجلسة القادمة في 28/10/2024 الساعة 11:00 صباحًا.", "normalised": "التحقيق مستمر، ومن المقرر عقد الجلسة القادمة في الثامن والعشرين من أكتوبر عام ألفين وأربعة وعشرين في تمام الساعة الحادية عشرة صباحًا."}
