{"unnormalised": "ધ ગ્રેટ ઇન્ડિયન ફેમિલી ડ્રામા: અ લીગલ કોમેડી (નોટ રિયલી)", "normalised": "ભારતીય પરિવારનો મહાનાટક: એક કાનૂની હાસ્ય (વાસ્તવમાં નહીં)"}
{"unnormalised": "ભારતમાં ફેમિલી લો, મિત્રો, બોલિવૂડ મૂવી જેવો જ છે – જેમાં અનેક ટ્વિસ્ટ, ટર્ન્સ, મેલોડ્રામા અને ક્યારેક આઇટમ નંબર પણ હોય છે (સામાન્ય રીતે મિલકત વિવાદોમાં). આ એક રસપ્રદ ક્ષેત્ર છે, જે ધર્મ આધારિત વ્યક્તિગત કાયદાઓથી ચાલે છે, જેનો અર્થ એ થાય છે કે જે પ્રિયા માટે યોગ્ય છે તે ફાતિમા માટે સખત રીતે *મંજૂર નથી*. તેને કાનૂની મલ્ટીપલ ચોઇસ તરીકે વિચારો, પરંતુ તમારી ધોરણ 10 ની બોર્ડની પરીક્ષા કરતાં ઘણા ઊંચા દાવ સાથે.", "normalised": "ભારતમાં કૌટુંબિક કાયદો, મિત્રો, બોલિવૂડ મૂવી જેવો છે – વળાંકો, નાટકો અને ક્યારેક આઇટમ નંબર (સામાન્ય રીતે મિલકત વિવાદોનો સમાવેશ થાય છે)થી ભરપૂર. તે એક રસપ્રદ ક્ષેત્ર છે, જે ધર્મના આધારે વ્યક્તિગત કાયદાઓના મિશ્રણ દ્વારા સંચાલિત છે, જેનો અર્થ છે કે પ્રિયા માટે જે માન્ય છે તે ફાતિમા માટે સખત રીતે પ્રતિબંધિત હોઈ શકે છે. તેને કાનૂની બહુવિધ પસંદગી તરીકે વિચારો, પરંતુ તમારી દસમા ધોરણની બોર્ડ પરીક્ષાઓ કરતાં વધુ દાવ સાથે."}
{"unnormalised": "હવે, ચાલો લગ્ન વિશે વાત કરીએ. લગ્ન કરવા સરળ છે! ફક્ત કોઈ તૈયાર વ્યક્તિ શોધો, થોડા કાર્ડ છાપો અને તમારા જીવનની અડધી કમાણી લગ્નના રિસેપ્શનમાં ઉડાવી દો. પણ છૂટા થવું? ત્યાંથી જ ખરી મજા *શરૂ* થાય છે. ભારતમાં છૂટાછેડા, ખાસ કરીને વિવાદિત છૂટાછેડા, તમારા સ્થાનિક મ્યુનિસિપલ કોર્પોરેશનને ખાડો ભરવામાં લાગે તેના કરતાં પણ લાંબી પ્રક્રિયા હોઈ શકે છે. અમે વર્ષોની વાત કરી રહ્યા છીએ. અને સંભવિત રૂપે, જો તમે કમનસીબ છો અને સખત લડો છો, તો તમે તમારા વકીલને લગ્ન કરતાં પણ વધુ ચૂકવણી કરી શકો છો! (રૂ. 20 લાખ આરામથી!)", "normalised": "હવે, ચાલો લગ્ન વિશે વાત કરીએ. લગ્ન કરવાનું સરળ છે! ફક્ત કોઈ તૈયાર હોય તે શોધો, થોડા કાર્ડ છાપો અને તમારા જીવનની અડધી બચત લગ્નના રિસેપ્શન પર ખર્ચો. પણ છૂટા થવું? ત્યાં જ ખરેખર મજા શરૂ થાય છે. ભારતમાં છૂટાછેડા, ખાસ કરીને વિવાદિત છૂટાછેડા, તમારી સ્થાનિક મ્યુનિસિપલ કોર્પોરેશનને ખાડો ભરવા માટે રાહ જોવા કરતાં લાંબી પ્રક્રિયા હોઈ શકે છે. અમે વર્ષોની વાત કરી રહ્યા છીએ. અને સંભવિત રૂપે, જો તમે કમનસીબ છો અને સખત લડો છો, તો તમે તમારા વકીલને એટલું વધારે ચૂકવી શકો છો જેટલું તમે શરૂઆતમાં લગ્ન પર ખર્ચ્યું હતું! (રૂપિયા વીસ લાખ આસાનીથી!)"}
{"unnormalised": "અને પછી ભરણપોષણની બાબત છે. કલ્પના કરો: તમે આખરે વૈવાહિક બંધનોથી મુક્ત થઈ ગયા છો, ફક્ત એટલું જાણવા માટે કે તમે તમારા ભૂતપૂર્વ જીવનસાથીને દર મહિને એટલા પૈસા ચૂકવી રહ્યા છો કે જેનાથી તેઓ યુરોપિયન વેકેશન પર જઈ શકે છે. CrPC ની કલમ 125 એક વાસ્તવિક વસ્તુ છે, અને તેનું અર્થઘટન ઘણીવાર સૌથી વધુ રચનાત્મક રીતે કરવામાં આવે છે. \"જજ સાહેબ, તેમણે મને ચંદ્ર અને તારા આપવાનું વચન આપ્યું હતું! હવે હું તેમની કન્સલ્ટિંગ ફર્મ, એબીસી કન્સલ્ટન્ટ્સ પ્રા. લિ.ની આવકના 10% જેટલી માસિક ભરણપોષણની માંગ કરું છું.\" તેનો વિરોધ કરવા માટે શુભેચ્છા!", "normalised": "અને પછી ભરણપોષણની બાબત છે. આની કલ્પના કરો: તમે આખરે વૈવાહિક બંધનોમાંથી મુક્ત થઈ ગયા છો, ફક્ત તમને તમારી જાતને તમારા ભૂતપૂર્વ જીવનસાથીને દર મહિને એટલા પૈસા ચૂકવતા જોવા મળે છે કે જે નાના યુરોપિયન વેકેશનને ભંડોળ આપી શકે. સી-આર-પી-સીની કલમ એકસો પચીસ એ વાસ્તવિક બાબત છે, અને તેનું અર્થઘટન ઘણીવાર સૌથી સર્જનાત્મક રીતે કરવામાં આવે છે. \"તમારા સન્માન, તેમણે મને ચંદ્ર અને તારાઓનું વચન આપ્યું! હવે હું તેમની કન્સલ્ટિંગ ફર્મ, એ-બી-સી કન્સલ્ટન્ટ્સ પી-વી-ટી. એલ-ટી-ડીની આવકના દસ ટકા સમકક્ષ માસિક ભરણપોષણની માંગ કરું છું.\" તેનો વિરોધ કરવામાં શુભેચ્છા!"}
{"unnormalised": "બાળકની કસ્ટડી? ઓહ, તે તો સાવ અલગ જ મામલો છે. બે માતા-પિતાની કલ્પના કરો, દરેકને ખાતરી છે કે તેઓ મધર ટેરેસા અને સુપરડેડનું પુનર્જન્મ છે. કોર્ટને રેફરીની ભૂમિકા ભજવવાની છે, એ નક્કી કરવાનું છે કે નાના રોહન અથવા આયશાના ભવિષ્યને કોણ આકાર આપશે. તે ભાવનાત્મક શતરંજની ઉચ્ચ દાવની રમત જેવું છે, જ્યાં પ્યાદાં વાસ્તવિક બાળકો છે. એ નોંધવું પણ મહત્વપૂર્ણ છે કે બાળકની કસ્ટડીની અરજીઓનો ઉકેલ આવવામાં તમે કઈ કોર્ટમાં જાઓ છો તેના આધારે 2-5 વર્ષનો સમય લાગી શકે છે. દાખલા તરીકે, બાંદ્રા, મુંબઈની ફેમિલી કોર્ટમાં મોટી સંખ્યામાં કેસો પેન્ડિંગ છે.", "normalised": "બાળકની કસ્ટડી? ઓહ, તે સંપૂર્ણપણે એક અલગ જ મામલો છે. બે માતાપિતાનું ચિત્રણ કરો, દરેકને ખાતરી છે કે તેઓ મધર ટેરેસા અને સુપરડેડના પુનર્જન્મ છે. કોર્ટ રેફરીની ભૂમિકા ભજવે છે, એ નક્કી કરે છે કે નાના રોહન અથવા આયશાના ભવિષ્યને કોણ આકાર આપશે. તે ભાવનાત્મક ચેસની ઉચ્ચ દાવની રમત જેવું છે, જ્યાં પ્યાદાં વાસ્તવિક બાળકો છે. એ નોંધવું પણ મહત્વપૂર્ણ છે કે બાળકની કસ્ટડીની અરજીઓને તમે કઈ કોર્ટમાં જાઓ છો તેના આધારે ઉકેલવામાં બે થી પાંચ વર્ષનો સમય લાગી શકે છે. મુંબઈના બાંદ્રામાં આવેલી ફેમિલી કોર્ટમાં દાખલાઓનો જંગી ભરાવો છે."}
{"unnormalised": "અને મને મિલકત વિવાદો વિશે વાત કરવાની તો શરૂઆત પણ ન કરવા દો. સંયુક્ત કુટુંબની મિલકત એ તમારી દાદીની લગ્નની સાડી કરતાં પણ જૂનો ખ્યાલ છે. તમારા પરદાદા કે જે કદાચ જમીનદાર હશે તેમની માલિકીને ટ્રેસ કરવી? તમારે એક સારા વકીલ, ટાઇમ મશીન અને ઘણી ધીરજની જરૂર પડશે. તમારી મનપસંદ OTT સિરીઝ જોવા કરતાં કોર્ટમાં વધુ સમય વિતાવવાની તૈયારી રાખો. (ઉપરાંત, તમારા વંશપરંપરાગત ઘરને 27 અન્ય સંબંધીઓ સાથે શેર કરવા માટે તૈયાર રહો, જેમાં તે એક કાકાનો પણ સમાવેશ થાય છે જે હંમેશા ટોઇલેટ ફ્લશ કરવાનું ભૂલી જાય છે.)", "normalised": "અને મને મિલકત વિવાદો પર પણ શરૂ ન કરશો. સંયુક્ત કુટુંબની મિલકત એ તમારી દાદીની લગ્નની સાડી કરતાં પણ જૂનો ખ્યાલ છે. તમારા પરદાદા કે જેઓ જમીનદાર હોઈ શકે છે, તેમની માલિકીને પાછી શોધવી? તમારે એક સારા વકીલ, ટાઈમ મશીન અને ઘણી ધીરજની જરૂર પડશે. તમારી મનપસંદ ઓ-ટી-ટી સિરીઝ જોવામાં જેટલો સમય વિતાવો છો તેનાથી વધુ સમય કોર્ટમાં વિતાવવાની તૈયારી રાખો. (ઉપરાંત, તમારા પૈતૃક ઘરને સત્તાવીસ અન્ય સંબંધીઓ સાથે શેર કરવાની તૈયારી કરો, જેમાં તે એક કાકાનો સમાવેશ થાય છે જે હંમેશાં ટોઇલેટ ફ્લશ કરવાનું ભૂલી જાય છે.)"}
{"unnormalised": "ઘરેલું હિંસા અધિનિયમ? અન્યાયગ્રસ્ત જીવનસાથીના હાથમાં એક શક્તિશાળી સાધન, પરંતુ ક્યારેક નારાજ થયેલા ભૂતપૂર્વ લોકો દ્વારા શસ્ત્ર તરીકે પણ વપરાય છે. દુર્વ્યવહાર સાબિત કરવો એ દિવાળી પર ચાંદની ચોકમાં પાર્કિંગની જગ્યા શોધવા કરતાં પણ વધુ મુશ્કેલ છે. તમારે સાક્ષીઓના નિવેદનો, તબીબી અહેવાલો અને સંભવતઃ દૈવી હસ્તક્ષેપની જરૂર પડી શકે છે.", "normalised": "ઘરેલું હિંસા અધિનિયમ? ખોટા જીવનસાથીના હાથમાં એક શક્તિશાળી સાધન છે, પરંતુ ક્યારેક નારાજ ભૂતપૂર્વ દ્વારા શસ્ત્રાગારમાં હથિયાર તરીકે પણ ઉપયોગમાં લેવાય છે. દિવાળી પર ચાંદની ચોકમાં પાર્કિંગની જગ્યા શોધવા કરતાં દુરુપયોગ સાબિત કરવો ઘણીવાર મુશ્કેલ હોય છે. તમને સાક્ષીઓના નિવેદનો, તબીબી અહેવાલો અને સંભવતઃ દૈવી હસ્તક્ષેપની જરૂર પડી શકે છે."}
{"unnormalised": "તો, આ છે ભારતનાં ફેમિલી લોની ખુશીઓ અને દુઃખોની વંટોળિયા જેવી સફર. યાદ રાખો, આ માત્ર એક રમૂજી ઝાંખી છે. જો તમે ખરેખર કોઈ કાનૂની લડાઈમાં ફસાઈ જાઓ છો, તો લાયક વકીલની સલાહ લો. અને કદાચ થેરાપી વિશે પણ વિચારો. તમને કદાચ તેની જરૂર પડશે. અને અંતે, હંમેશાં યાદ રાખો કે મોટાભાગના વકીલોની ઓફિસો જિલ્લા અદાલતો (તીસ હજારી કોર્ટ્સ કોમ્પ્લેક્સ, દિલ્હી - 110054) પાસે હોય છે.", "normalised": "તો, આ રહ્યો – ભારતમાં કૌટુંબિક કાયદાની ખુશીઓ અને દુ:ખોનો એક વંટોળિયો પ્રવાસ. યાદ રાખો, આ માત્ર એક રમૂજી ઝાંખી છે. જો તમે ખરેખર કાનૂની લડાઈમાં ફસાયેલા હો, તો લાયકાત ધરાવતા વકીલની સલાહ લો. અને કદાચ ઉપચારનો વિચાર કરો. તમારે કદાચ તેની જરૂર પડશે. અને અંતે, હંમેશાં યાદ રાખો કે મોટાભાગના વકીલોની ઓફિસો જિલ્લા અદાલતો (તીસ હજારી કોર્ટ્સ કોમ્પ્લેક્સ, દિલ્હી - એક લાખ દસ હજાર ચોપન) પાસે હોય છે."}
