{"unnormalised": "ઓકે, અહીં એક Reddit પોસ્ટ છે જે આપેલા પરિમાણોને અનુરૂપ છે:", "normalised": "શું મારા ભાઈના છૂટાછેડા પછી મારી પૂર્વજોની મિલકત પાછી મેળવવા માંગુ છું એટલે હું ખરાબ વ્યક્તિ છું? (ભારત વિશિષ્ટ)"}
{"unnormalised": "મારા ભાઈના છૂટાછેડા પછી મારી પૈતૃક સંપત્તિ જોઈતી હોવાથી શું હું ખરાબ વ્યક્તિ છું? (ભારત માટે ખાસ)", "normalised": "હે રેડ્ડિટ, હું ઘણા સમયથી આ સાઈટ જોઉં છું, પહેલીવાર પોસ્ટ કરી રહ્યો છું. હું થોડી મુશ્કેલ પરિસ્થિતિમાં છું અને થોડો અભિપ્રાય મેળવવા માંગુ છું, ખાસ કરીને જેઓ ભારતીય કાયદાથી પરિચિત છે."}
{"unnormalised": "હે Reddit, લાંબા સમયથી છુપાઈને વાંચનાર, પહેલી વાર પોસ્ટ કરી રહ્યો છું. હું થોડી મુશ્કેલ પરિસ્થિતિમાં છું અને ખાસ કરીને ભારતીય કૌટુંબિક કાયદાથી પરિચિત લોકો પાસેથી થોડું માર્ગદર્શન મેળવવા માંગુ છું.", "normalised": "તો, આ છે પૃષ્ઠભૂમિ: લખનૌમાં અમારી કેટલીક પૂર્વજોની મિલકત છે. તે પેઢીઓથી અમારા પરિવારમાં છે. મારા ભાઈ રોહને બે હજાર પંદરમા વર્ષમાં પ્રિયા સાથે લગ્ન કર્યા હતા. તેઓએ લવ મેરેજ કર્યા હતા અને દરેક જણ ખૂબ ખુશ હતા. દુર્ભાગ્યે, વસ્તુઓ બગડી ગઈ, અને તેઓ હવે છૂટાછેડા લઈ રહ્યા છે. આ ખૂબ જ ગૂંચવાયેલો કેસ છે, જેમાં બંને તરફથી માનસિક ત્રાસના આક્ષેપો થઈ રહ્યા છે. રોહનના વકીલનું કહેવું છે કે પ્રિયા હવે *બધું*, પૂર્વજોની મિલકત સહિત, મેળવવા માટે હકદાર છે."}
{"unnormalised": "તો, આ છે પૃષ્ઠભૂમિ: લખનૌમાં અમારા પરિવારની કેટલીક પૈતૃક સંપત્તિ છે. તે પેઢીઓથી અમારા પરિવારમાં છે. મારા ભાઈ રોહને 2015માં પ્રિયા સાથે લગ્ન કર્યા હતા. તેઓએ પ્રેમ લગ્ન કર્યા હતા અને દરેક જણ ખૂબ ખુશ હતા. દુર્ભાગ્યે, બાબતો બગડી ગઈ, અને હવે તેઓ છૂટાછેડા લઈ રહ્યા છે. તે એક ગૂંચવણભર્યું પ્રકરણ છે, જેમાં બંને તરફથી માનસિક ક્રૂરતાના આક્ષેપો છે. રોહનના વકીલનું કહેવું છે કે પ્રિયા હવે *દરેક વસ્તુ*માં હિસ્સાની હકદાર છે, જેમાં પૈતૃક સંપત્તિનો પણ સમાવેશ થાય છે.", "normalised": "અહીં હું ખોટો હોઈ શકું છું: મને નથી લાગતું કે પ્રિયાને પૂર્વજોની મિલકતમાં હિસ્સો મળવો જોઈએ. તે શાબ્દિક રીતે સેંકડો વર્ષોથી અમારા પરિવારમાં છે. રોહને લગ્ન દરમિયાન તે મેળવ્યું નથી. તે વારસામાં મળ્યું હતું. મારા માતાપિતા માત્ર છૂટાછેડાથી જ નહીં પરંતુ અમારા પરિવારના ઇતિહાસના એક ભાગ ગુમાવવાના સંભવિત નુકસાનથી પણ ભાંગી પડ્યા છે. મિલકતની કિંમત આશરે બે કરોડ અને પચાસ લાખ રૂપિયા છે. હું બે હજાર વીસમાં તેઓ નિવૃત્ત થયા ત્યારથી મારા માતાપિતાની સંભાળ લઈ રહ્યો છું, અને આ મિલકત તેમના માટે સલામતી જાળવી શકે છે."}
{"unnormalised": "અહીં હું કદાચ ખરાબ વ્યક્તિ હોઈ શકું છું: મને નથી લાગતું કે પ્રિયાને પૈતૃક સંપત્તિમાં હિસ્સો મળવો જોઈએ. તે શાબ્દિક રીતે સેંકડો વર્ષોથી અમારા પરિવારમાં છે. રોહને લગ્ન દરમિયાન તે મેળવ્યું ન હતું. તે વારસામાં મળ્યું હતું. મારા માતાપિતા માત્ર છૂટાછેડાથી જ નહીં, પરંતુ અમારા પરિવારના ઇતિહાસના એક ભાગના સંભવિત નુકસાનથી પણ ભાંગી પડ્યા છે. મિલકતની કિંમત આશરે ₹2.5 કરોડ છે. હું 2020માં નિવૃત્ત થયા ત્યારથી મારા માતાપિતાની સંભાળ લઈ રહ્યો છું, અને આ મિલકત તેમના માટે સલામતી જાળવી શકે છે.", "normalised": "એડવોકેટ શર્માના જણાવ્યા અનુસાર, જેમની અમે અલગથી સલાહ લીધી હતી, ભારતમાં પૂર્વજોની મિલકતના કાયદા જટિલ છે. સામાન્ય રીતે, જો રોહનને છૂટાછેડા *પહેલાં* મિલકત વારસામાં મળે છે, તો તે તેની ગણાય છે. જો કે, જો પ્રિયા સાબિત કરી શકે કે તેણીએ તેની જાળવણી અથવા સુધારણામાં યોગદાન આપ્યું છે, તો તે હિસ્સો માંગી શકે છે, પછી ભલે તે આડકતરી રીતે હોય. તે સાત વર્ષ સુધી ગૃહિણી હતી."}
{"unnormalised": "એડવોકેટ શર્માના જણાવ્યા અનુસાર, જેમની અમે અલગથી સલાહ લીધી હતી, ભારતમાં પૈતૃક સંપત્તિના કાયદા જટિલ છે. સામાન્ય રીતે, જો રોહનને છૂટાછેડા *પહેલાં* મિલકત વારસામાં મળે છે, તો તે તેની ગણાય છે. જો કે, પ્રિયા હિસ્સાનો દાવો કરી શકે છે જો તે સાબિત કરી શકે કે તેણે તેની જાળવણી અથવા સુધારણામાં ફાળો આપ્યો છે, પછી ભલે તે આડકતરી રીતે હોય. તે 7 વર્ષ સુધી ગૃહિણી હતી.", "normalised": "મને ચિંતા છે કે જો પ્રિયાને હિસ્સો મળે છે, તો તે ભાવિ પેઢીઓ માટે દાખલો બેસાડે છે. જો મારા બાળકોના છૂટાછેડા થાય તો શું થશે? શું તેમના જીવનસાથી પણ અમારા પૂર્વજોના ઘરનો હિસ્સો માંગશે? મારી પત્નીને લાગે છે કે હું વધારે કડક છું અને પ્રિયા રોહન સાથે વિતાવેલા વર્ષો માટે કંઈક મેળવવાને લાયક છે. તેણી કહે છે કે રોહને તેની પોતાની કમાણીમાંથી તેણીનું ભરણપોષણ કરવું જોઈએ, ન કે પરિવારની સંપત્તિમાંથી. તેણીએ ઉલ્લેખ કર્યો કે સી-આર-પી-સી ની કલમ એકસો અને પચ્ચીસ અમલમાં આવી શકે છે, જે પ્રિયાને ભરણપોષણ માટે હકદાર બનાવે છે."}
{"unnormalised": "મારી ચિંતા એ છે કે જો પ્રિયાને હિસ્સો મળે છે, તો તે ભાવિ પેઢીઓ માટે દાખલો બેસાડશે. જો મારા બાળકોના છૂટાછેડા થાય તો શું થશે? શું તેમના જીવનસાથીઓ પણ અમારા પૈતૃક ઘરના હિસ્સાનો દાવો કરશે? મારી પત્નીને લાગે છે કે હું વધારે કડક છું અને પ્રિયા રોહન સાથે વિતાવેલા વર્ષો માટે કંઈક મેળવવાને લાયક છે. તેણી કહે છે કે રોહને તેની પોતાની કમાણીમાંથી તેનું ભરણપોષણ કરવું જોઈએ, પરિવારની સંપત્તિમાંથી નહીં. તેણીએ ઉલ્લેખ કર્યો કે CrPCની કલમ 125 અમલમાં આવી શકે છે, જે પ્રિયાને ભરણપોષણનો હકદાર બનાવે છે.", "normalised": "સ્પષ્ટતા કરવા માટે, રોહન અને પ્રિયાને કોઈ બાળકો નથી. રોહન દર મહિને આશરે પંચોતેર હજાર રૂપિયા કમાય છે. પ્રિયા પાસે હાલમાં આવકનો કોઈ સ્વતંત્ર સ્ત્રોત નથી, પરંતુ લગ્ન પહેલાં તે શિક્ષિકા તરીકે કામ કરતી હતી."}
{"unnormalised": "સ્પષ્ટતા માટે, રોહન અને પ્રિયાને કોઈ સંતાન નથી. રોહન આશરે રૂ. 75,000/મહિના કમાય છે. પ્રિયા પાસે અત્યારે આવકનો કોઈ સ્વતંત્ર સ્ત્રોત નથી, પરંતુ લગ્ન પહેલાં તે શિક્ષક તરીકે કામ કરતી હતી.", "normalised": "તો, રેડ્ડિટ, શું હું મારા પરિવારની પૂર્વજોની મિલકતને બચાવવા માંગુ છું એટલે ખરાબ વ્યક્તિ છું, ભલે એનો અર્થ એ થાય કે પ્રિયાને છૂટાછેડાના સમાધાનમાં ઓછું મળે? ભારતીય કાયદા વિશે, ખાસ કરીને પૂર્વજોની મિલકત અને છૂટાછેડા સંબંધિત કોઈ પણ માહિતી હોય તો જણાવજો. ખાસ કરીને એક જાન્યુઆરી, બે હજાર અને તેવીસ પછીના તાજેતરના ચુકાદાઓ વિશે."}
{"unnormalised": "તો, Reddit, શું હું મારા પરિવારની પૈતૃક સંપત્તિને બચાવવા માંગુ છું તે માટે ખરાબ વ્યક્તિ છું, ભલે તેનો અર્થ એ થાય કે પ્રિયાને છૂટાછેડાના સમાધાનમાં ઓછું મળે? ભારતીય કૌટુંબિક કાયદામાં કોઈ સમજણ, ખાસ કરીને પૈતૃક સંપત્તિ અને છૂટાછેડા સંબંધિત, ખૂબ જ પ્રશંસનીય રહેશે. ખાસ કરીને 1 જાન્યુઆરી, 2023 પછીના કોઈપણ તાજેતરના ચુકાદાઓ.", "normalised": "તમારી સલાહ માટે અગાઉથી આભાર!"}
{"unnormalised": "તમારી સલાહ માટે અગાઉથી આભાર!", "normalised": ""}
