{"unnormalised": "ವರ್ಷ 2010, ಮತ್ತು ಭಾರತದ ಅನೇಕ ಪದವೀಧರರಂತೆ, ನಾನು ಬೆಂಗಳೂರಿನಲ್ಲಿ ನನ್ನ ಮೊದಲ ಕೆಲಸಕ್ಕೆ ಸೇರಿದೆ. ನನ್ನ ಸಂಬಳ, ತಿಂಗಳಿಗೆ 15,000 ರೂ.ಗಳ ರಾಜ ಮೊತ್ತ, ಲಾಟರಿ ಗೆದ್ದಂತೆ ಭಾಸವಾಯಿತು. ನಾನು ಎಂದಿಗೂ ನಿರ್ವಹಿಸದ ಹಣಕ್ಕಿಂತ ಇದು ಹೆಚ್ಚು, ಮತ್ತು ನನ್ನ ಮೊದಲ ಸಹಜ ಪ್ರವೃತ್ತಿ ಎಂದರೆ ಖರ್ಚು ಮಾಡುವುದು. ಆದರೆ ಎಂದಿನಂತೆ ವಾಸ್ತವವಾದಿ ಆದ ಅಮ್ಮ, ತಕ್ಷಣ ನನ್ನನ್ನು ಸರಿಪಡಿಸಿದರು. \"ಮೊದಲು, ಬೇಟಾ,\" ಎಂದು ಲಕ್ನೋದ ನಮ್ಮ ಮನೆಯಿಂದ ಫೋನ್‌ನಲ್ಲಿ ಹೇಳಿದರು, \"ಬ್ಯಾಂಕ್ ಖಾತೆ ತೆರೆಯಿರಿ. ಪ್ರತಿ ತಿಂಗಳು ನಿಮ್ಮ ಸಂಬಳದ ಅರ್ಧವನ್ನು ಅದರಲ್ಲಿ ಹಾಕಿ. ಮತ್ತು ಅದು ತುರ್ತು ಪರಿಸ್ಥಿತಿ ಇದ್ದರೆ ಮಾತ್ರ ಹಣವನ್ನು ಹಿಂತೆಗೆದುಕೊಳ್ಳಿ.\"", "normalised": "ವರ್ಷ ಎರಡು ಸಾವಿರದ ಹತ್ತು, ಮತ್ತು ಭಾರತದಲ್ಲಿನ ಅನೇಕ ಹೊಸ ಪದವೀಧರರಂತೆ, ನಾನು ಬೆಂಗಳೂರಿನಲ್ಲಿ ನನ್ನ ಮೊದಲ ಕೆಲಸಕ್ಕೆ ಸೇರಿದೆ. ನನ್ನ ಸಂಬಳ, ತಿಂಗಳಿಗೆ ಹದಿನೈದು ಸಾವಿರ ರೂಪಾಯಿಗಳ ರಾಜಕುಮಾರನ ಮೊತ್ತ, ಲಾಟರಿ ಗೆದ್ದಂತೆ ಭಾಸವಾಯಿತು. ನಾನು ಎಂದಿಗೂ ನಿರ್ವಹಿಸದಷ್ಟು ಹಣ ಅದು, ಮತ್ತು ನನ್ನ ಆರಂಭಿಕ ಪ್ರವೃತ್ತಿ ಎಂದರೆ ಖರ್ಚು ಮಾಡುವುದು. ಆದರೆ ಅಮ್ಮ, ಎಂದಿನಂತೆ ವಾಸ್ತವವಾದಿ, ನನ್ನನ್ನು ಬೇಗನೆ ಸರಿಪಡಿಸಿದರು. \"ಮೊದಲು, ಬೇಟಾ,\" ಅವಳು ಲಕ್ನೋದ ನಮ್ಮ ಮನೆಯಿಂದ ದೂರವಾಣಿಯಲ್ಲಿ ಹೇಳಿದರು, \"ಬ್ಯಾಂಕ್ ಖಾತೆಯನ್ನು ತೆರೆಯಿರಿ. ನಿಮ್ಮ ಸಂಬಳದ ಅರ್ಧದಷ್ಟು ಹಣವನ್ನು ಪ್ರತಿ ತಿಂಗಳು ಅದರಲ್ಲಿ ಹಾಕಿ. ಮತ್ತು ತುರ್ತು ಪರಿಸ್ಥಿತಿ ಇಲ್ಲದಿದ್ದರೆ ಹಿಂತೆಗೆದುಕೊಳ್ಳಬೇಡಿ.\""}
{"unnormalised": "ಆದ್ದರಿಂದ, ನಾನು ವಿಧೇಯನಾಗಿ ನನ್ನ ಆಫರ್ ಲೆಟರ್ ಮತ್ತು ನನ್ನ ಪ್ಯಾನ್ ಕಾರ್ಡ್‌ನ ಪ್ರತಿಯೊಂದಿಗೆ ಸ್ಟೇಟ್ ಬ್ಯಾಂಕ್ ಆಫ್ ಇಂಡಿಯಾ (SBI)ದ ಹತ್ತಿರದ ಶಾಖೆಗೆ ಹೋದೆ. ಪ್ರಕ್ರಿಯೆಯು ಆಶ್ಚರ್ಯಕರವಾಗಿ ಸುಲಭವಾಯಿತು. ನಾನು ಫಾರ್ಮ್‌ಗಳನ್ನು ಭರ್ತಿ ಮಾಡಿದೆ, ಅಗತ್ಯ ದಾಖಲೆಗಳನ್ನು ಸಲ್ಲಿಸಿದೆ, ಮತ್ತು ಒಂದು ವಾರದೊಳಗೆ, ನನ್ನ ಸ್ವಂತ ಉಳಿತಾಯ ಖಾತೆಯನ್ನು ಹೊಂದಿದ್ದೆ. ಆರ್ಥಿಕ ಸ್ವಾತಂತ್ರ್ಯದ ಭಾವನೆ ಅಮಲೇರಿಸುವಂತಿತ್ತು. ನಾನು ಇತ್ತೀಚಿನ ಗ್ಯಾಜೆಟ್‌ಗಳನ್ನು ಖರೀದಿಸುವ ಅಥವಾ ವಾರಾಂತ್ಯದ ವಿಹಾರಕ್ಕೆ ಹಣವನ್ನು ಖರ್ಚು ಮಾಡುವ ಪ್ರಚೋದನೆಯನ್ನು ವಿರೋಧಿಸಿ, ಪ್ರತಿ ತಿಂಗಳು 7,500 ರೂ.ಗಳನ್ನು ಶ್ರದ್ಧೆಯಿಂದ ಠೇವಣಿ ಇಡುತ್ತಿದ್ದೆ. ನನ್ನ ಮೊದಲ ಡೆಬಿಟ್ ಕಾರ್ಡ್ ಸಾಧ್ಯತೆಗಳ ಜಗತ್ತನ್ನು ತೆರೆಯುವ ಮಾಂತ್ರಿಕ ಕೀಲಿಯಂತೆ ಭಾಸವಾಯಿತು, ನಾನು ಹೆಚ್ಚಾಗಿ ಎಟಿಎಂಗಳಿಂದ ಹಣವನ್ನು ಹಿಂಪಡೆಯಲು ಬಳಸುತ್ತಿದ್ದರೂ ಸಹ.", "normalised": "ಆದ್ದರಿಂದ, ನಾನು ನನ್ನ ಆಫರ್ ಲೆಟರ್ ಮತ್ತು ನನ್ನ ಪಿ-ಎ-ಎನ್ ಕಾರ್ಡ್‌ನ ನಕಲನ್ನು ಹಿಡಿದು ಭಾರತೀಯ ಸ್ಟೇಟ್ ಬ್ಯಾಂಕಿನ (ಎಸ್-ಬಿ-ಐ) ಹತ್ತಿರದ ಶಾಖೆಗೆ ವಿಧೇಯತೆಯಿಂದ ನಡೆದುಕೊಂಡು ಹೋದೆ. ಪ್ರಕ್ರಿಯೆಯು ಆಶ್ಚರ್ಯಕರವಾಗಿ ಸುಲಭವಾಯಿತು. ನಾನು ಫಾರ್ಮ್‌ಗಳನ್ನು ಭರ್ತಿ ಮಾಡಿದೆ, ಅಗತ್ಯ ದಾಖಲೆಗಳನ್ನು ಸಲ್ಲಿಸಿದೆ ಮತ್ತು ಒಂದು ವಾರದೊಳಗೆ, ನನ್ನ ಸ್ವಂತ ಉಳಿತಾಯ ಖಾತೆ ಇತ್ತು. ಆರ್ಥಿಕ ಸ್ವಾತಂತ್ರ್ಯದ ಭಾವನೆ ಅಮಲೇರಿಸುವಂತಿತ್ತು. ನಾನು ಇತ್ತೀಚಿನ ಗ್ಯಾಜೆಟ್‌ಗಳನ್ನು ಖರೀದಿಸುವ ಅಥವಾ ವಾರಾಂತ್ಯದ ವಿಹಾರಕ್ಕೆ ಖರ್ಚು ಮಾಡುವ ಪ್ರಚೋದನೆಯನ್ನು ವಿರೋಧಿಸಿ, ಪ್ರತಿ ತಿಂಗಳು ಏಳು ಸಾವಿರದ ಐನೂರು ರೂಪಾಯಿಗಳನ್ನು ಶ್ರದ್ಧೆಯಿಂದ ಠೇವಣಿ ಇಟ್ಟೆ. ನನ್ನ ಮೊದಲ ಡೆಬಿಟ್ ಕಾರ್ಡ್ ಒಂದು ಮಾಂತ್ರಿಕ ಕೀಲಿಯನ್ನು ಹೊಂದಿರುವಂತೆ ಭಾಸವಾಯಿತು ಅದು ಸಾಧ್ಯತೆಗಳ ಜಗತ್ತನ್ನು ತೆರೆಯುತ್ತದೆ, ಆದರೂ ನಾನು ಅದನ್ನು ಹೆಚ್ಚಾಗಿ ಎ-ಟಿ-ಎಮ್-ಗಳಿಂದ ಹಣವನ್ನು ಹಿಂಪಡೆಯಲು ಬಳಸುತ್ತಿದ್ದೆ."}
{"unnormalised": "ಒಂದು ದಿನ, ಅಮ್ಮ ತುರ್ತು ವಿನಂತಿಯೊಂದಿಗೆ ಕರೆ ಮಾಡಿದರು. \"ನಿಮ್ಮ ದಾಡಿಗೆ ಕಣ್ಣಿನ ಪೊರೆ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಅಗತ್ಯವಿದೆ,\" ಎಂದು ಅವರು ಆತಂಕದಿಂದ ಗಟ್ಟಿಯಾಗಿ ಹೇಳುತ್ತಿದ್ದ ಧ್ವನಿಯಲ್ಲಿ ವಿವರಿಸಿದರು. \"ವೈದ್ಯರು ಸುಮಾರು ₹25,000 ವೆಚ್ಚವಾಗುತ್ತದೆ ಎಂದು ಹೇಳುತ್ತಾರೆ. ನೀವು ಸಹಾಯ ಮಾಡಬಹುದೇ?\" ತಕ್ಷಣವೇ, ನಾನು ನನ್ನ ಇಂಟರ್ನೆಟ್ ಬ್ಯಾಂಕಿಂಗ್ ಖಾತೆಗೆ ಲಾಗ್ ಇನ್ ಮಾಡಿದೆ, ಆ ಸಮಯದಲ್ಲಿ ಇದು ತುಲನಾತ್ಮಕವಾಗಿ ಹೊಸ ಮತ್ತು ಉತ್ತೇಜಕ ತಂತ್ರಜ್ಞಾನವಾಗಿತ್ತು. ನಿಧಿಯನ್ನು ವರ್ಗಾಯಿಸುವುದು ಆಶ್ಚರ್ಯಕರವಾಗಿ ಸರಳವಾಗಿತ್ತು - ಕೆಲವು ಕ್ಲಿಕ್‌ಗಳು, OTP ದೃಢೀಕರಣ ಮತ್ತು ಹಣವು ದಾರಿಯಲ್ಲಿತ್ತು. ನನ್ನ ಅಜ್ಜಿಯ ಯೋಗಕ್ಷೇಮಕ್ಕೆ ನಾನು ಕೊಡುಗೆ ನೀಡಬಲ್ಲೆ ಎಂದು ತಿಳಿದು ನನಗೆ ಸಮಾಧಾನವಾದ ನೆನಪು ನನಗಿದೆ. ಹಣವನ್ನು ಮನೆಗೆ ಕಳುಹಿಸುವುದು ಎಂದರೆ ಪೋಸ್ಟ್ ಆಫೀಸ್‌ನಲ್ಲಿ ಸರದಿಯಲ್ಲಿ ನಿಂತು ಮನಿ ಆರ್ಡರ್ ಫಾರ್ಮ್‌ಗಳನ್ನು ಭರ್ತಿ ಮಾಡುವ ದಿನಗಳಿಂದ ಇದು ದೂರವಾಗಿತ್ತು.", "normalised": "ಒಂದು ದಿನ, ಅಮ್ಮ ತುರ್ತು ವಿನಂತಿಯೊಂದಿಗೆ ಕರೆದರು. \"ನಿಮ್ಮ ದಾದಿಗೆ ಕಣ್ಣಿನ ಪೊರೆ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಬೇಕು,\" ಎಂದು ಅವಳು ಆತಂಕದಿಂದ ಬಿಗಿಯಾದ ಧ್ವನಿಯಲ್ಲಿ ವಿವರಿಸಿದಳು. \"ವೈದ್ಯರು ಸುಮಾರು ಇಪ್ಪತ್ತೈದು ಸಾವಿರ ರೂಪಾಯಿ ವೆಚ್ಚವಾಗುತ್ತದೆ ಎಂದು ಹೇಳುತ್ತಾರೆ. ನೀವು ಸಹಾಯ ಮಾಡಬಹುದೇ?\" ತಕ್ಷಣವೇ, ನಾನು ನನ್ನ ಇಂಟರ್ನೆಟ್ ಬ್ಯಾಂಕಿಂಗ್ ಖಾತೆಗೆ ಲಾಗ್ ಇನ್ ಮಾಡಿದೆ, ಆ ಸಮಯದಲ್ಲಿ ತುಲನಾತ್ಮಕವಾಗಿ ಹೊಸ ಮತ್ತು ಉತ್ತೇಜಕ ತಂತ್ರಜ್ಞಾನ. ಹಣವನ್ನು ವರ್ಗಾಯಿಸುವುದು ಆಶ್ಚರ್ಯಕರವಾಗಿ ಸರಳವಾಗಿತ್ತು - ಕೆಲವು ಕ್ಲಿಕ್‌ಗಳು, ಒಂದು ಓ-ಟಿ-ಪಿ ದೃಢೀಕರಣ, ಮತ್ತು ಹಣವು ದಾರಿಯಲ್ಲಿತ್ತು. ನನ್ನ ಅಜ್ಜಿಯ ಯೋಗಕ್ಷೇಮಕ್ಕೆ ನಾನು ಕೊಡುಗೆ ನೀಡಬಲ್ಲೆ ಎಂದು ತಿಳಿದು ನನಗೆ ಸಮಾಧಾನವಾದ ನೆನಪು ನನಗಿದೆ. ಹಣವನ್ನು ಮನೆಗೆ ಕಳುಹಿಸುವುದು ಎಂದರೆ ಅಂಚೆ ಕಚೇರಿಯಲ್ಲಿ ಕ್ಯೂ ನಿಂತು ಹಣ ವರ್ಗಾವಣೆ ಫಾರ್ಮ್‌ಗಳನ್ನು ಭರ್ತಿ ಮಾಡುವ ದಿನಗಳಿಂದ ಇದು ದೂರವಿತ್ತು."}
{"unnormalised": "ಕೆಲವು ವರ್ಷಗಳ ನಂತರ, ನಾನು ಲಕ್ನೋದಲ್ಲಿ ಒಂದು ಸಣ್ಣ ತುಂಡು ಭೂಮಿಯಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಲು ನಿರ್ಧರಿಸಿದೆ. ಆರಂಭಿಕ ಮುಂಗಡ ಪಾವತಿ 2 ಲಕ್ಷ ರೂ.ಗಳಾಗಿತ್ತು. ಆ ಮೊತ್ತವನ್ನು ಸಂಗ್ರಹಿಸುವ ಕಷ್ಟಕರವಾದ ಕೆಲಸವನ್ನು ನಾನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ. ಇದರರ್ಥ ನನ್ನ ಖರ್ಚುಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಬಜೆಟ್ ಮಾಡುವುದು, ಹೊರಗೆ ತಿನ್ನುವುದನ್ನು ಕಡಿಮೆ ಮಾಡುವುದು ಮತ್ತು ಅನಗತ್ಯ ಖರೀದಿಗಳನ್ನು ಬಿಟ್ಟುಕೊಡುವುದು. ನಾನು ಸಣ್ಣ ಅಡ್ಡ ವ್ಯವಹಾರವನ್ನು ಪ್ರಾರಂಭಿಸಿದೆ, ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಗಂಟೆಗೆ 500 ರೂ.ಗೆ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಬೋಧಿಸುತ್ತೇನೆ. ನಿಧಾನವಾಗಿ ಆದರೆ ಖಚಿತವಾಗಿ, ಉಳಿತಾಯವು ಬೆಳೆಯಿತು. ಪಾವತಿ ಮಾಡುವ ಸಮಯ ಬಂದಾಗ, ಬ್ಯಾಂಕ್ ಮ್ಯಾನೇಜರ್ ನನ್ನ ವಿವೇಕಯುತ ಹಣಕಾಸು ಯೋಜನೆಯ ಬಗ್ಗೆ ನನಗೆ ಅಭಿನಂದನೆ ಸಲ್ಲಿಸಿದ್ದು ನನಗೆ ನೆನಪಿದೆ.", "normalised": "ಕೆಲವು ವರ್ಷಗಳ ನಂತರ, ನಾನು ಲಕ್ನೋದಲ್ಲಿ ಒಂದು ಸಣ್ಣ ಜಮೀನಿನಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಲು ನಿರ್ಧರಿಸಿದೆ. ಆರಂಭಿಕ ಡೌನ್ ಪೇಮೆಂಟ್ ಎರಡು ಲಕ್ಷ ರೂಪಾಯಿ. ಆ ಮೊತ್ತವನ್ನು ಸಂಗ್ರಹಿಸುವ ಕಷ್ಟಕರವಾದ ಕೆಲಸ ನನಗೆ ನೆನಪಿದೆ. ಇದರರ್ಥ ನನ್ನ ಖರ್ಚುಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಬಜೆಟ್ ಮಾಡುವುದು, ಹೊರಗೆ ತಿನ್ನುವುದನ್ನು ಕಡಿಮೆ ಮಾಡುವುದು ಮತ್ತು ಅನಗತ್ಯ ಖರೀದಿಗಳನ್ನು ಬಿಟ್ಟುಕೊಡುವುದು. ನಾನು ಗಂಟೆಗೆ ಐನೂರು ರೂಪಾಯಿಗಳಿಗೆ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಬೋಧನೆ ಮಾಡುವ ಒಂದು ಸಣ್ಣ ಸೈಡ್ ಹಸ್ಲ್ ಅನ್ನು ಸಹ ಪ್ರಾರಂಭಿಸಿದೆ. ನಿಧಾನವಾಗಿ ಆದರೆ ಖಚಿತವಾಗಿ, ಉಳಿತಾಯವು ಬೆಳೆಯಿತು. ಪಾವತಿ ಮಾಡುವ ಸಮಯ ಬಂದಾಗ, ನನ್ನ ವಿವೇಚನಾಯುಕ್ತ ಹಣಕಾಸು ಯೋಜನೆಯ ಬಗ್ಗೆ ಬ್ಯಾಂಕ್ ಮ್ಯಾನೇಜರ್ ನನ್ನನ್ನು ಅಭಿನಂದಿಸಿದ್ದು ನನಗೆ ನೆನಪಿದೆ."}
{"unnormalised": "UPI (ಯುನಿಫೈಡ್ ಪೇಮೆಂಟ್ಸ್ ಇಂಟರ್ಫೇಸ್) ಆಗಮನವು ನಾನು ಸಣ್ಣ ವಹಿವಾಟುಗಳನ್ನು ನಿರ್ವಹಿಸುವ ವಿಧಾನವನ್ನು ಕ್ರಾಂತಿಗೊಳಿಸಿತು. ಸ್ಥಳೀಯ ಚಹಾ ಅಂಗಡಿಯಲ್ಲಿ ಬದಲಾವಣೆಗಾಗಿ ಇನ್ನಷ್ಟು ಹುಡುಕಾಟವಿಲ್ಲ, ಅಲ್ಲಿ ಒಂದು ಲೋಟಕ್ಕೆ ಕೇವಲ 10 ರೂ. 80 ರೂ.ಗಳ ಬಾಡಿಗೆಗೆ ಆಟೋ-ರಿಕ್ಷಾ ಚಾಲಕರೊಂದಿಗೆ ಇನ್ನಷ್ಟು ಚೌಕಾಶಿ ಇಲ್ಲ. QR ಕೋಡ್‌ನ ಸರಳ ಸ್ಕ್ಯಾನ್ ಮತ್ತು ಪಾವತಿ ಮುಗಿದಿದೆ. ನಗದು ಕೊರತೆಯಿದ್ದಾಗ ಡಿಮಾನಿಟೈಸೇಶನ್ ಅವಧಿಯಲ್ಲಿ ಇದು ನಂಬಲಾಗದಷ್ಟು ಅನುಕೂಲಕರವಾಗಿತ್ತು.", "normalised": "ಯು-ಪಿ-ಐ (ಯೂನಿಫೈಡ್ ಪೇಮೆಂಟ್ಸ್ ಇಂಟರ್ಫೇಸ್) ಆಗಮನವು ನಾನು ಸಣ್ಣ ವಹಿವಾಟುಗಳನ್ನು ನಿರ್ವಹಿಸುವ ವಿಧಾನದಲ್ಲಿ ಕ್ರಾಂತಿಯನ್ನುಂಟು ಮಾಡಿತು. ಸ್ಥಳೀಯ ಚಹಾ ಅಂಗಡಿಯಲ್ಲಿ ಚೇಂಜ್‌ಗಾಗಿ ಇನ್ನು ಮುಂದೆ ಪರದಾಡುವ ಅಗತ್ಯವಿಲ್ಲ, ಅಲ್ಲಿ ಒಂದು ಲೋಟಕ್ಕೆ ಕೇವಲ ಹತ್ತು ರೂಪಾಯಿ ವೆಚ್ಚವಾಗುತ್ತದೆ. ಎಂಬತ್ತು ರೂಪಾಯಿ ದರಕ್ಕಾಗಿ ಆಟೋ-ರಿಕ್ಷಾ ಚಾಲಕರೊಂದಿಗೆ ಇನ್ನು ಮುಂದೆ ಜಗಳವಾಡಬೇಕಾಗಿಲ್ಲ. ಕ್ಯೂ-ಆರ್ ಕೋಡ್‌ನ ಸರಳ ಸ್ಕ್ಯಾನ್ ಮತ್ತು ಪಾವತಿ ಮುಗಿಯಿತು. ಇದು ನಂಬಲಾಗದಷ್ಟು ಅನುಕೂಲಕರವಾಗಿತ್ತು, ವಿಶೇಷವಾಗಿ ನಗದು ವಿರಳವಾಗಿದ್ದ ನೋಟು ಅಮಾನ್ಯೀಕರಣದ ಅವಧಿಯಲ್ಲಿ."}
{"unnormalised": "ಈಗ, ವರ್ಷಗಳ ನಂತರ, ನನ್ನ ಆರ್ಥಿಕ ಜೀವನವು ಗಮನಾರ್ಹವಾಗಿ ಹೆಚ್ಚು ಸಂಕೀರ್ಣವಾಗಿದೆ. ನಾನು ಅನೇಕ ಖಾತೆಗಳನ್ನು ನಿರ್ವಹಿಸುತ್ತೇನೆ, ಷೇರುಗಳು, ಮ್ಯೂಚುಯಲ್ ಫಂಡ್‌ಗಳು ಮತ್ತು ಕ್ರಿಪ್ಟೋಕರೆನ್ಸಿಯಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡುತ್ತೇನೆ. ನಾನು ಅತ್ಯಾಧುನಿಕ ಅಪ್ಲಿಕೇಶನ್‌ಗಳನ್ನು ಬಳಸಿಕೊಂಡು ನನ್ನ ಖರ್ಚುಗಳನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡುತ್ತೇನೆ ಮತ್ತು ನನ್ನ ಕ್ರೆಡಿಟ್ ಸ್ಕೋರ್ ಅನ್ನು ಶ್ರದ್ಧೆಯಿಂದ ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡುತ್ತೇನೆ. ಆದರೆ ಅಮ್ಮನಿಂದ ಕಲಿತ ಆ ಆರಂಭಿಕ ಪಾಠಗಳನ್ನು, ಬ್ಯಾಂಕಿಂಗ್ ಮತ್ತು ನಗದು ವಹಿವಾಟುಗಳೊಂದಿಗಿನ ಆ ಮೊದಲ ಅನುಭವಗಳನ್ನು ನಾನು ಎಂದಿಗೂ ಮರೆಯುವುದಿಲ್ಲ, ಅದು ನನ್ನ ಆರ್ಥಿಕ ಪ್ರಯಾಣಕ್ಕೆ ಅಡಿಪಾಯ ಹಾಕಿತು. 15,000 ರೂ.ಗಳ ಆ ಮೊದಲ ಸಂಬಳದಿಂದ ಹಿಡಿದು ಇಂದು ನಾನು ನಿರ್ವಹಿಸುವ ಲಕ್ಷಗಳವರೆಗೆ, ಉಳಿತಾಯ, ಬಜೆಟ್ ಮತ್ತು ಹೂಡಿಕೆಯ ಮೂಲ ತತ್ವಗಳು ಒಂದೇ ಆಗಿರುತ್ತವೆ.", "normalised": "ಈಗ, ವರ್ಷಗಳ ನಂತರ, ನನ್ನ ಆರ್ಥಿಕ ಜೀವನವು ಗಮನಾರ್ಹವಾಗಿ ಹೆಚ್ಚು ಸಂಕೀರ್ಣವಾಗಿದೆ. ನಾನು ಅನೇಕ ಖಾತೆಗಳನ್ನು ನಿರ್ವಹಿಸುತ್ತೇನೆ, ಷೇರುಗಳು, ಮ್ಯೂಚುಯಲ್ ಫಂಡ್‌ಗಳು ಮತ್ತು ಕ್ರಿಪ್ಟೋಕರೆನ್ಸಿಯಲ್ಲಿ ಹೂಡಿಕೆಗಳನ್ನು ಸಹ ಮಾಡುತ್ತೇನೆ. ನಾನು ಅತ್ಯಾಧುನಿಕ ಅಪ್ಲಿಕೇಶನ್‌ಗಳನ್ನು ಬಳಸಿಕೊಂಡು ನನ್ನ ಖರ್ಚುಗಳನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡುತ್ತೇನೆ ಮತ್ತು ನನ್ನ ಕ್ರೆಡಿಟ್ ಸ್ಕೋರ್ ಅನ್ನು ಶ್ರದ್ಧೆಯಿಂದ ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡುತ್ತೇನೆ. ಆದರೆ ಅಮ್ಮನಿಂದ ಕಲಿತ ಆ ಆರಂಭಿಕ ಪಾಠಗಳನ್ನು ನಾನು ಎಂದಿಗೂ ಮರೆಯುವುದಿಲ್ಲ, ಬ್ಯಾಂಕಿಂಗ್ ಮತ್ತು ನಗದು ವಹಿವಾಟುಗಳೊಂದಿಗಿನ ಆ ಮೊದಲ ಅನುಭವಗಳು ನನ್ನ ಆರ್ಥಿಕ ಪ್ರಯಾಣಕ್ಕೆ ಅಡಿಪಾಯ ಹಾಕಿದವು. ಹದಿನೈದು ಸಾವಿರ ರೂಪಾಯಿಗಳ ಮೊದಲ ಸಂಬಳದಿಂದ ಹಿಡಿದು ನಾನು ಇಂದು ನಿರ್ವಹಿಸುವ ಲಕ್ಷಗಳವರೆಗೆ, ಉಳಿತಾಯ, ಬಜೆಟ್ ಮತ್ತು ಹೂಡಿಕೆಯ ಮೂಲ ತತ್ವಗಳು ಒಂದೇ ಆಗಿವೆ."}
{"unnormalised": "ಮತ್ತು ಎಲ್ಲವೂ ಎಲ್ಲಿ ಪ್ರಾರಂಭವಾಯಿತೋ ಆ ಅದೇ SBI ಶಾಖೆಗೆ ನಾನು ಸಾಂದರ್ಭಿಕವಾಗಿ ಭೇಟಿ ನೀಡುತ್ತೇನೆ, ಅದು ಒಂದು ನಾಸ್ಟಾಲ್ಜಿಕ್ ಜ್ಞಾಪನೆಯಾಗಿದೆ. ಮುಖಗಳು ಬದಲಾಗಿವೆ, ತಂತ್ರಜ್ಞಾನವು ವಿಕಸನಗೊಂಡಿದೆ, ಆದರೆ ಮೂಲ ಉದ್ದೇಶವು ಉಳಿದಿದೆ: ನಮ್ಮ ಕಷ್ಟಪಟ್ಟು ದುಡಿದ ಹಣವನ್ನು ರಕ್ಷಿಸುವುದು ಮತ್ತು ನಮ್ಮ ಆರ್ಥಿಕ ಗುರಿಗಳನ್ನು ಸಾಧಿಸಲು ನಮಗೆ ಸಹಾಯ ಮಾಡುವುದು. ಅದು ದಾದಿಯ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗಾಗಿ ₹25,000 ವರ್ಗಾವಣೆ ಮಾಡುವುದಾಗಲಿ ಅಥವಾ ಭೂಮಿಯ ಮೇಲಿನ ಮುಂಗಡ ಪಾವತಿಗಾಗಿ 2 ಲಕ್ಷ ರೂ.ಗಳನ್ನು ಸಂಗ್ರಹಿಸುವುದಾಗಲಿ, ಬ್ಯಾಂಕಿಂಗ್ ಮತ್ತು ನಗದು ವಹಿವಾಟುಗಳ ಶಕ್ತಿಯು ಅದರ ವಿಕಾಸಗೊಳ್ಳುತ್ತಿರುವ ರೂಪಗಳಲ್ಲಿ, ನಮ್ಮ ಜೀವನವನ್ನು ರೂಪಿಸುವುದನ್ನು ಮುಂದುವರಿಸಿದೆ.", "normalised": "ಮತ್ತು ನಾನು ಇನ್ನೂ ಅದೇ ಎಸ್-ಬಿ-ಐ ಶಾಖೆಗೆ ಸಾಂದರ್ಭಿಕವಾಗಿ ಭೇಟಿ ನೀಡುತ್ತೇನೆ, ಅದು ಎಲ್ಲೆಲ್ಲಿ ಪ್ರಾರಂಭವಾಯಿತು ಎಂಬುದರ ಒಂದು ನಾಸ್ಟಾಲ್ಜಿಕ್ ಜ್ಞಾಪನೆ. ಮುಖಗಳು ಬದಲಾಗಿವೆ, ತಂತ್ರಜ್ಞಾನವು ವಿಕಸನಗೊಂಡಿದೆ, ಆದರೆ ಮೂಲಭೂತ ಉದ್ದೇಶವು ಉಳಿದಿದೆ: ನಮ್ಮ ಕಷ್ಟಪಟ್ಟು ದುಡಿದ ಹಣವನ್ನು ರಕ್ಷಿಸಲು ಮತ್ತು ನಮ್ಮ ಆರ್ಥಿಕ ಗುರಿಗಳನ್ನು ಸಾಧಿಸಲು ಸಹಾಯ ಮಾಡಲು. ಅದು ದಾದಿಯ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗಾಗಿ ಇಪ್ಪತ್ತೈದು ಸಾವಿರ ರೂಪಾಯಿಗಳನ್ನು ವರ್ಗಾಯಿಸುವುದಾಗಲಿ ಅಥವಾ ಭೂಮಿಯ ಮೇಲಿನ ಡೌನ್ ಪೇಮೆಂಟ್ಗಾಗಿ ಎರಡು ಲಕ್ಷ ರೂಪಾಯಿಗಳನ್ನು ಸಂಗ್ರಹಿಸುವುದಾಗಲಿ, ಬ್ಯಾಂಕಿಂಗ್ ಮತ್ತು ನಗದು ವಹಿವಾಟುಗಳ ಶಕ್ತಿಯು, ಅವುಗಳ ವಿಕಸನಗೊಳ್ಳುತ್ತಿರುವ ಎಲ್ಲಾ ರೂಪಗಳಲ್ಲಿ, ನಮ್ಮ ಜೀವನವನ್ನು ರೂಪಿಸುವುದನ್ನು ಮುಂದುವರಿಸುತ್ತದೆ."}
