{"unnormalised": "## ನನ್ನ ಘನತೆಯ ಮಹಾನ್ ಎಟಿಎಂ ದರೋಡೆ", "normalised": "## ಮಹಾ ಎ-ಟಿ-ಎಂ ದರೋಡೆ (ನನ್ನ ಘನತೆಯ)"}
{"unnormalised": "ಆದ್ದರಿಂದ, ನಾನಲ್ಲಿ ನನ್ನ ಎಸ್ಬಿಐ ಡೆಬಿಟ್ ಕಾರ್ಡ್ ಮತ್ತು 2000 ರೂ.ಗಳನ್ನು ಹಿಂಪಡೆಯುವ ತೀವ್ರ ಬಯಕೆಯೊಂದಿಗೆ ನಿಂತಿದ್ದೆ. ಅದು ನನ್ನ ಸೋದರಸಂಬಂಧಿ ಪ್ರಿಯಾಳ ಮದುವೆ, ಮತ್ತು ನನಗೆ ಹೂವಿನ ಹಾರಗಳನ್ನು ತರುವ ಜವಾಬ್ದಾರಿ ವಹಿಸಲಾಗಿತ್ತು. ಅಲಂಕಾರಿಕ ಹೂವುಗಳು ಯುಪಿಐ ಅನ್ನು ಸ್ವೀಕರಿಸುವುದಿಲ್ಲ ಎಂದು ತಿಳಿದುಬಂದಿದೆ. ಯಾರಿಗೆ ಗೊತ್ತು?", "normalised": "ಸರಿ, ನಾನಲ್ಲಿ ಎಸ್-ಬಿ-ಐ ಡೆಬಿಟ್ ಕಾರ್ಡ್ ಮತ್ತು ಎರಡು ಸಾವಿರ ರೂಪಾಯಿಗಳನ್ನು ಹಿಂಪಡೆಯುವ ತೀವ್ರ ಬಯಕೆಯೊಂದಿಗೆ ನಿಂತಿದ್ದೆ. ಅದು ನನ್ನ ಸೋದರಸಂಬಂಧಿ ಪ್ರಿಯಾಳ ಮದುವೆ, ಮತ್ತು ನನಗೆ ಹೂವಿನ ಹಾರಗಳನ್ನು ತರುವ ಜವಾಬ್ದಾರಿ ನೀಡಲಾಗಿತ್ತು. ತಿರುಗಾಡಿದರೆ, ಅಲಂಕಾರಿಕ ಹೂವುಗಳು ಯು-ಪಿ-ಐ ಸ್ವೀಕರಿಸುವುದಿಲ್ಲ. ಯಾರಿಗೆ ಗೊತ್ತು?"}
{"unnormalised": "ಮೊದಲ ಎಟಿಎಂ, ಬಾಂದ್ರಾದ ನನ್ನ ಕಚೇರಿ ಬಳಿಯ ಎಚ್‌ಡಿಎಫ್‌ಸಿ ಬ್ಯಾಂಕ್ ಎಟಿಎಂ \"ತಾತ್ಕಾಲಿಕವಾಗಿ ಸ್ಥಗಿತಗೊಂಡಿದೆ\". ಸಹಜವಾಗಿ ಅದು ಹಾಗೆಯೇ ಇತ್ತು. ಅದು ಯಾವಾಗಲೂ ಹಾಗಲ್ಲವೇ? ಮೊದಲ ಹೊಡೆತ. ಚಿಂತಿಸಬೇಡಿ, ರಸ್ತೆಯ ಕೆಳಗೆ ಇನ್ನೊಂದು ಕೋಟಕ್ ಮಹೀಂದ್ರಾ ಬ್ಯಾಂಕ್ ಯಂತ್ರವಿದೆ ಎಂದು ನಾನು ಭಾವಿಸಿದೆ.", "normalised": "ಮೊದಲ ಎ-ಟಿ-ಎಂ, ನನ್ನ ಕಚೇರಿಯ ಬಳಿ ಬಾಂದ್ರಾದಲ್ಲಿನ ಎಚ್-ಡಿ-ಎಫ್-ಸಿ ಬ್ಯಾಂಕ್ ಒಂದು, \"ತಾತ್ಕಾಲಿಕವಾಗಿ ಸೇವೆಯಿಂದ ಹೊರಗಿದೆ.\" ಸಹಜವಾಗಿ ಅದು. ಅದು ಯಾವಾಗಲೂ ಹಾಗಿಲ್ಲವೇ? ಮೊದಲ ಹೊಡೆತ. ಚಿಂತೆಯಿಲ್ಲ, ರಸ್ತೆಯ ಕೆಳಗೆ ಮತ್ತೊಂದು ಕೋಟಕ್ ಮಹೀಂದ್ರಾ ಬ್ಯಾಂಕ್ ಯಂತ್ರವಿದೆ ಎಂದು ನಾನು ಭಾವಿಸಿದೆ."}
{"unnormalised": "ನಡೆದುಹೋದೆ, ನನ್ನ ಕಾರ್ಡ್ ಅನ್ನು ಸ್ವೈಪ್ ಮಾಡಿದೆ (ನೈಸರ್ಗಿಕವಾಗಿ ಸ್ಯಾನಿಟೈಜ್ ಮಾಡಿದ ನಂತರ - ಕೋವಿಡ್ ಸುರಕ್ಷಿತವಾಗಿರಬೇಕು!), ಮತ್ತು ನನ್ನ ಪಿನ್ ಅನ್ನು ನಮೂದಿಸಿದೆ. ಪರದೆಯು ಘರ್ಜಿಸಿತು, ಗೇರ್‌ಗಳು ರುಬ್ಬಿದವು ... ತದನಂತರ, ಏನೂ ಇಲ್ಲ. ಎಟಿಎಂನಿಂದ ಖಾಲಿ ನೋಟ. ಹಣವಿಲ್ಲ. ರಸೀದಿ ಇಲ್ಲ. ಒಂದು ಉದ್ದೇಶಕ್ಕಾಗಿ ನಿರ್ಮಿಸಲಾದ ಯಂತ್ರದ ಶೀತ, ಕಠಿಣ ತಿರಸ್ಕಾರ.", "normalised": "ನಡೆದು ಹೋದೆ, ನನ್ನ ಕಾರ್ಡ್ ಅನ್ನು ಸ್ವೈಪ್ ಮಾಡಿದೆ (ನೈಸರ್ಗಿಕವಾಗಿ ಸ್ಯಾನಿಟೈಜ್ ಮಾಡಿದ ನಂತರ - ಸಿ-ಓ-ವಿ-ಐ-ಡಿ ಸುರಕ್ಷಿತವಾಗಿರಬೇಕು!), ಮತ್ತು ನನ್ನ ಪಿ-ಐ-ಎನ್ ನಮೂದಿಸಿದೆ. ಪರದೆಯು ಗಿರಗಿರನೆ ತಿರುಗಿತು, ಗೇರುಗಳು ಗೊರಗೊರನೆ ಸವೆದವು… ತದನಂತರ, ಏನೂ ಇಲ್ಲ. ಎ-ಟಿ-ಎಂನಿಂದ ಬರೀ ಖಾಲಿ ನೋಟ. ಹಣವಿಲ್ಲ. ರಸೀದಿ ಇಲ್ಲ. ಕೇವಲ ಒಂದು ಉದ್ದೇಶಕ್ಕಾಗಿ ನಿರ್ಮಿಸಲಾದ ಯಂತ್ರದ ತಣ್ಣನೆಯ, ಕಠಿಣ ತಿರಸ್ಕಾರ."}
{"unnormalised": "ಭಯವು ಪ್ರಾರಂಭವಾಯಿತು. ನಾನು ತಪ್ಪಾದ ಪಿನ್ ಅನ್ನು ನಮೂದಿಸಿದ್ದೇನೆಯೇ? ನನ್ನ ಖಾತೆಯನ್ನು ಫ್ರೀಜ್ ಮಾಡಲಾಗಿದೆಯೇ? ಇದು ನನ್ನ ಅಲ್ಪ ಉಳಿತಾಯವನ್ನು ಗುರಿಯಾಗಿಸಿಕೊಂಡು ಕೆಲವು ವಿಸ್ತಾರವಾದ, ಬಾಲಿವುಡ್ ಶೈಲಿಯ ದರೋಡೆಯೇ? ನಾನು ನನ್ನ ಫೋನ್ ಅನ್ನು ಪರಿಶೀಲಿಸಿದೆ - ಯಾವುದೇ ಅನುಮಾನಾಸ್ಪದ ಚಟುವಟಿಕೆ ಕಂಡುಬಂದಿಲ್ಲ. ಎಸ್ಬಿಐ ಸಹಾಯವಾಣಿಗೆ ಕರೆ ಮಾಡಿದೆ, ಸ್ವಯಂಚಾಲಿತ ಜಟಿಲದಲ್ಲಿ ನ್ಯಾವಿಗೇಟ್ ಮಾಡಿದೆ ಮತ್ತು ಅಂತಿಮವಾಗಿ ಮಾನವ ಧ್ವನಿಯನ್ನು ಕೇಳಿದೆ. 15 ನಿಮಿಷಗಳ ವಿವರಣೆಯ ನಂತರ, ವಹಿವಾಟು ನಡೆದಿಲ್ಲ ಮತ್ತು ನನ್ನ 2000 ರೂಪಾಯಿಗಳು ಸುರಕ್ಷಿತವಾಗಿವೆ ಎಂದು ಅವಳು ನನಗೆ ಭರವಸೆ ನೀಡಿದಳು. ಸರಿ, ನಿಟ್ಟುಸಿರು ಬಿಡಿ.", "normalised": "ಭಯವು ಪ್ರಾರಂಭವಾಯಿತು. ನಾನು ತಪ್ಪಾದ ಪಿ-ಐ-ಎನ್ ನಮೂದಿಸಿದ್ದೇನೆಯೇ? ನನ್ನ ಖಾತೆಯನ್ನು ಫ್ರೀಜ್ ಮಾಡಲಾಗಿದೆಯೇ? ಇದು ನನ್ನ ಅಲ್ಪ ಉಳಿತಾಯವನ್ನು ಗುರಿಯಾಗಿಸಿಕೊಂಡು ಬೃಹತ್ ಬಾಲಿವುಡ್-ಶೈಲಿಯ ದರೋಡೆಯೇ? ನಾನು ನನ್ನ ಫೋನ್ ಅನ್ನು ಪರಿಶೀಲಿಸಿದೆ - ಯಾವುದೇ ಅನುಮಾನಾಸ್ಪದ ಚಟುವಟಿಕೆ ಇಲ್ಲ. ಎಸ್-ಬಿ-ಐ ಸಹಾಯವಾಣಿಗೆ ಕರೆ ಮಾಡಿದೆ, ಸ್ವಯಂಚಾಲಿತ ಜಟಿಲ ಮಾರ್ಗದಲ್ಲಿ ಸಾಗಿ, ಕೊನೆಗೆ ಮಾನವ ಧ್ವನಿಯನ್ನು ತಲುಪಿದೆ. ಹದಿನೈದು ನಿಮಿಷಗಳ ವಿವರಣೆಯ ನಂತರ, ವಹಿವಾಟು ನಡೆದಿಲ್ಲ ಮತ್ತು ನನ್ನ ಎರಡು ಸಾವಿರ ರೂಪಾಯಿಗಳು ಸುರಕ್ಷಿತವಾಗಿವೆ ಎಂದು ಅವಳು ನನಗೆ ಭರವಸೆ ನೀಡಿದಳು. ಸರಿ, ನಿಟ್ಟುಸಿರು ಬಿಡು."}
{"unnormalised": "ಆದರೆ ಹೂವುಗಳು! ಪ್ರಿಯಾಳ ಮುಖ ನನ್ನ ಕಣ್ಣಮುಂದೆ ಬಂತು. ಸ್ಥಳೀಯ ರೈಲು ನಿಲ್ದಾಣದ ಬಳಿ ಕೆನರಾ ಬ್ಯಾಂಕ್ ಎಟಿಎಂ ಇದೆ ಎಂದು ನನಗೆ ನೆನಪಾಯಿತು. ನಾನು ಆಟೋ-ರಿಕ್ಷಾಕ್ಕೆ ಹಾರಿದೆ (ದರ: 60 ರೂ. - ಮದುವೆಯ ಸೀಸನ್‌ನಿಂದಾಗಿ ಹೆಚ್ಚಳ). ಅಂತಿಮವಾಗಿ, ಯಶಸ್ಸು! ಯಂತ್ರವು ಹಣವನ್ನು ವಿತರಿಸಿತು - ಗರಿಗರಿಯಾದ, ಹೊಸ ನೋಟುಗಳು. ನನಗೆ ರಸೀದಿಯೂ ಸಿಕ್ಕಿತು.", "normalised": "ಆದರೆ ಹೂವುಗಳು! ಪ್ರಿಯಾಳ ಮುಖ ನನ್ನ ಕಣ್ಣ ಮುಂದೆ ಮಿಂಚಿತು. ಸ್ಥಳೀಯ ರೈಲ್ವೆ ನಿಲ್ದಾಣದ ಬಳಿ ಕೆನರಾ ಬ್ಯಾಂಕ್ ಎ-ಟಿ-ಎಂ ಇದೆ ಎಂದು ನನಗೆ ನೆನಪಾಯಿತು. ಆಟೋ-ರಿಕ್ಷಾದಲ್ಲಿ ಹಾರಿದೆ (ದರ: ಅರವತ್ತು ರೂಪಾಯಿ - ವಿವಾಹದ ಸೀಸನ್‌ನಿಂದಾಗಿ ಹೆಚ್ಚಿಸಲಾಗಿದೆ). ಅಂತಿಮವಾಗಿ, ಯಶಸ್ಸು! ಯಂತ್ರವು ಹಣವನ್ನು ನೀಡಿತು - ಗರಿಗರಿಯಾದ, ಹೊಸ ನೋಟುಗಳು. ನನಗೆ ರಸೀದಿಯೂ ಸಿಕ್ಕಿತು."}
{"unnormalised": "ಆದರೆ ನಂತರ, ಆಟೋ ಚಾಲಕನು 500 ರೂಪಾಯಿ ನೋಟುಗಳನ್ನು ಹೊರತುಪಡಿಸಿ ಬೇರೆ ಏನನ್ನೂ ಸ್ವೀಕರಿಸಲು ನಿರಾಕರಿಸಿದನು ಏಕೆಂದರೆ ಅವನ ಬಳಿ 'ಚೇಂಜ್ ಇರಲಿಲ್ಲ'. ಗಂಭೀರವಾಗಿ?! ಎಲ್ಲದರ ನಂತರ? ನಾನು ಹತ್ತಿರದ ಅಂಗಡಿಯಿಂದ 10 ರೂ.ಗೆ ಚಹಾವನ್ನು ಖರೀದಿಸಿ ನೋಟು ಬದಲಾಯಿಸಿದೆ. ಇಡೀ ಪ್ರಕ್ರಿಯೆಗೆ ಒಂದು ಗಂಟೆಗಿಂತ ಹೆಚ್ಚು ಸಮಯ ತೆಗೆದುಕೊಂಡಿತು.", "normalised": "ಆದರೆ ನಂತರ, ಆಟೋ ಚಾಲಕ ಐನೂರು ರೂಪಾಯಿ ನೋಟುಗಳನ್ನು ಮಾತ್ರ ಸ್ವೀಕರಿಸಲು ನಿರಾಕರಿಸಿದನು ಏಕೆಂದರೆ ಅವನಿಗೆ 'ಚಿಲ್ಲರೆ ಇರಲಿಲ್ಲ'. ಗಂಭೀರವಾಗಿ?! ಎಲ್ಲದರ ನಂತರ? ನಾನು ಹತ್ತಿರದ ಅಂಗಡಿಯಿಂದ ಹತ್ತು ರೂಪಾಯಿ ಮೌಲ್ಯದ ಚಹಾವನ್ನು ಖರೀದಿಸಿ ನೋಟು ಬದಲಾಯಿಸಿದೆ. ಇಡೀ ಪ್ರಕ್ರಿಯೆಗೆ ಒಂದು ಗಂಟೆಗಿಂತ ಹೆಚ್ಚು ಸಮಯ ತೆಗೆದುಕೊಂಡಿತು."}
{"unnormalised": "ಕಲಿತ ಪಾಠಗಳು: ಡಿಜಿಟಲ್ ಪಾವತಿಗಳ ಯುಗದಲ್ಲಿಯೂ ಯಾವಾಗಲೂ ಬ್ಯಾಕಪ್ ನಗದು ಇಟ್ಟುಕೊಳ್ಳಿ. ಬಹುಶಃ ಯೋಗ್ಯವಾದ ರಿವಾರ್ಡ್ಸ್ ಪ್ರೋಗ್ರಾಂ (ಮತ್ತು ಹೆಚ್ಚಿನ ಹಿಂಪಡೆಯುವಿಕೆ ಮಿತಿ) ಹೊಂದಿರುವ ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್ ಪಡೆಯಿರಿ. ಮತ್ತು ಯಾವಾಗಲೂ, *ಯಾವಾಗಲೂ* ಭಾರತೀಯ ಬ್ಯಾಂಕಿಂಗ್‌ನ ಅನಿರೀಕ್ಷಿತ ಅವ್ಯವಸ್ಥೆಯನ್ನು ಗಣನೆಗೆ ತೆಗೆದುಕೊಳ್ಳಿ. ಈಗ ಹೋಗಿ ಆ ಹೂವಿನ ಹಾರಗಳನ್ನು ಖರೀದಿಸಬೇಕು!", "normalised": "ಕಲಿತ ಪಾಠಗಳು: ಡಿಜಿಟಲ್ ಪಾವತಿಗಳ ಯುಗದಲ್ಲಿಯೂ ಯಾವಾಗಲೂ ಬ್ಯಾಕಪ್ ನಗದು ಕೊಂಡೊಯ್ಯಿರಿ. ಬಹುಶಃ ಯೋಗ್ಯವಾದ ಬಹುಮಾನ ಕಾರ್ಯಕ್ರಮದೊಂದಿಗೆ (ಮತ್ತು ಹೆಚ್ಚಿನ ಹಿಂಪಡೆಯುವ ಮಿತಿಯೊಂದಿಗೆ) ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್ ಪಡೆಯಿರಿ. ಮತ್ತು ಯಾವಾಗಲೂ, *ಯಾವಾಗಲೂ* ಭಾರತೀಯ ಬ್ಯಾಂಕಿಂಗ್‌ನ ಊಹಿಸಲಾಗದ ಗೊಂದಲವನ್ನು ಗಣನೆಗೆ ತೆಗೆದುಕೊಳ್ಳಿ. ಈಗ ಆ ಹೂವಿನ ಹಾರಗಳನ್ನು ಖರೀದಿಸಲು ಹೋಗಬೇಕು!"}
