{"unnormalised": "ಎಲ್ಲರಿಗೂ ನಮಸ್ಕಾರ, ಭಾರತದಲ್ಲಿನ ಬ್ಯಾಂಕಿಂಗ್ ಬಗ್ಗೆ ನನಗೆ ಒಂದು ಸಣ್ಣ ಪ್ರಶ್ನೆ ಇದೆ, ಮತ್ತು ಕ್ವೊರಾ ಕೇಳಲು ಉತ್ತಮ ಸ್ಥಳವೆಂದು ನಾನು ಭಾವಿಸಿದೆ. ಕೆಲವು ವಹಿವಾಟು ಮಿತಿಗಳು ಮತ್ತು ಶುಲ್ಕಗಳ ಬಗ್ಗೆ ನನಗೆ ಸ್ವಲ್ಪ ಗೊಂದಲವಿದೆ. ಮೂಲಭೂತವಾಗಿ, ನಗದು ಮತ್ತು ಬ್ಯಾಂಕ್ ವರ್ಗಾವಣೆಗಳನ್ನು ವ್ಯವಹರಿಸುವಾಗ ಗಮನಿಸಬೇಕಾದ ಸಾಮಾನ್ಯ ವಿಷಯಗಳು ಯಾವುವು, ವಿಶೇಷವಾಗಿ ಶುಲ್ಕಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ?", "normalised": "ಎಲ್ಲರಿಗೂ ನಮಸ್ಕಾರ, ಭಾರತದಲ್ಲಿ ಬ್ಯಾಂಕಿಂಗ್ ಬಗ್ಗೆ ನನಗೆ ಒಂದು ಸಣ್ಣ ಪ್ರಶ್ನೆ ಇದೆ, ಮತ್ತು ಕ್ಯೂ-ಯು-ಒ-ಆರ್-ಎ ಇದನ್ನು ಕೇಳಲು ಉತ್ತಮ ಸ್ಥಳವೆಂದು ನಾನು ಭಾವಿಸಿದೆ. ಕೆಲವು ವಹಿವಾಟು ಮಿತಿಗಳು ಮತ್ತು ಶುಲ್ಕಗಳ ಬಗ್ಗೆ ನನಗೆ ಸ್ವಲ್ಪ ಗೊಂದಲವಿದೆ. ಮೂಲಭೂತವಾಗಿ, ನಗದು ಮತ್ತು ಬ್ಯಾಂಕ್ ವರ್ಗಾವಣೆಗಳೊಂದಿಗೆ ವ್ಯವಹರಿಸುವಾಗ, ವಿಶೇಷವಾಗಿ ಶುಲ್ಕಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ, ಗಮನಿಸಬೇಕಾದ ಸಾಮಾನ್ಯ ವಿಷಯಗಳು ಯಾವುವು?"}
{"unnormalised": "ಉದಾಹರಣೆಗೆ, ಒಂದು ನಿರ್ದಿಷ್ಟ ಮಿತಿಯನ್ನು ಮೀರಿದ ಎಟಿಎಂಗಳಿಂದ ಹಣವನ್ನು ಹಿಂಪಡೆದರೆ ಶುಲ್ಕ ವಿಧಿಸಲಾಗುತ್ತದೆ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ. ಇದು ಎಲ್ಲಾ ಬ್ಯಾಂಕುಗಳಿಗೂ ಒಂದೇನಾ? ನಾನು ಐಸಿಐಸಿಐ ಬ್ಯಾಂಕ್ ಅನ್ನು ಬಳಸುತ್ತೇನೆ, ಮತ್ತು 5 ಉಚಿತ ವಹಿವಾಟುಗಳ ನಂತರ (ನಗದು ಹಿಂಪಡೆಯುವಿಕೆ ಮತ್ತು ಹಣಕಾಸೇತರ ವಹಿವಾಟುಗಳು ಸೇರಿದಂತೆ) ಪ್ರತಿ ವಹಿವಾಟಿಗೆ ರೂ. 20 + ಜಿಎಸ್‌ಟಿ ವಿಧಿಸಲಾಗುತ್ತದೆ ಎಂದು ನಾನು ಎಲ್ಲೋ ಓದಿದ್ದೇನೆ. ಅದು ಸರಿನಾ? ಇದು ಎಲ್ಲಾ ಎಟಿಎಂಗಳಿಗೆ ಅನ್ವಯಿಸುತ್ತದೆಯೇ ಅಥವಾ ಐಸಿಐಸಿಐ ಅಲ್ಲದ ಎಟಿಎಂಗಳಿಗೆ ಮಾತ್ರವೇ?", "normalised": "ಉದಾಹರಣೆಗೆ, ಒಂದು ನಿರ್ದಿಷ್ಟ ಮಿತಿಗಿಂತ ಹೆಚ್ಚಿನ ಎ-ಟಿ-ಎಂ-ಗಳಿಂದ ಹಣವನ್ನು ಹಿಂಪಡೆದರೆ ಶುಲ್ಕ ವಿಧಿಸಲಾಗುತ್ತದೆ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ. ಇದು ಎಲ್ಲಾ ಬ್ಯಾಂಕ್‌ಗಳಿಗೂ ಒಂದೇ ಆಗಿದೆಯೇ? ನಾನು ಐ-ಸಿ-ಐ-ಸಿ-ಐ ಬ್ಯಾಂಕ್ ಅನ್ನು ಬಳಸುತ್ತೇನೆ, ಮತ್ತು ಐದು ಉಚಿತ ವಹಿವಾಟುಗಳ ನಂತರ (ನಗದು ಹಿಂಪಡೆಯುವಿಕೆ ಮತ್ತು ಹಣಕಾಸೇತರ ವಹಿವಾಟುಗಳನ್ನು ಒಳಗೊಂಡಂತೆ) ಪ್ರತಿ ವಹಿವಾಟಿಗೆ ಇಪ್ಪತ್ತು ರೂಪಾಯಿ ಜೊತೆಗೆ ಜಿ-ಎಸ್-ಟಿ ಶುಲ್ಕ ವಿಧಿಸಲಾಗುತ್ತದೆ ಎಂದು ನಾನು ಎಲ್ಲೋ ಓದಿದ್ದೇನೆ. ಅದು ಸರಿ ಇದೆಯೇ? ಇದು ಎಲ್ಲಾ ಎ-ಟಿ-ಎಂಗಳಿಗೆ ಅನ್ವಯಿಸುತ್ತದೆಯೇ ಅಥವಾ ಐ-ಸಿ-ಐ-ಸಿ-ಐ ಅಲ್ಲದ ಎ-ಟಿ-ಎಂಗಳಿಗೆ ಮಾತ್ರವೇ?"}
{"unnormalised": "ಮತ್ತು NEFT/RTGS/IMPS ಬಗ್ಗೆ ಏನು? ನಾನು ನನ್ನ ಸ್ನೇಹಿತನ ಖಾತೆಗೆ ಹಣವನ್ನು ವರ್ಗಾಯಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ (ಅವನು HDFC ಬಳಸುತ್ತಾನೆ), ಮತ್ತು ಅದರಲ್ಲಿ ಯಾವುದೇ ಗುಪ್ತ ಶುಲ್ಕಗಳು ಒಳಗೊಂಡಿವೆಯೇ ಎಂದು ತಿಳಿಯಲು ಬಯಸುತ್ತೇನೆ. ನಾನು ಅವನಿಗೆ ರೂ. 15,000 ಕಳುಹಿಸಲು ಯೋಜಿಸುತ್ತಿದ್ದೇನೆ. ಅದಕ್ಕಾಗಿ ನನಗೆ ಯಾವುದೇ ಹೆಚ್ಚುವರಿ ಶುಲ್ಕ ವಿಧಿಸಲಾಗುತ್ತದೆಯೇ? ಕೆಲವು ಬ್ಯಾಂಕುಗಳು ಒಂದು ನಿರ್ದಿಷ್ಟ ಮೊತ್ತಕ್ಕಿಂತ ಹೆಚ್ಚಿನ IMPS ವರ್ಗಾವಣೆಗಳಿಗೆ ಶುಲ್ಕ ವಿಧಿಸುತ್ತವೆ ಎಂದು ಕೇಳಿದ್ದೇನೆ, ಆದರೆ NEFT ಸಾಮಾನ್ಯವಾಗಿ ಉಚಿತವಾಗಿರುತ್ತದೆ.", "normalised": "ಮತ್ತು ಎನ್-ಇ-ಎಫ್-ಟಿ / ಆರ್-ಟಿ-ಜಿ-ಎಸ್ / ಐ-ಎಂ-ಪಿ-ಎಸ್ ಬಗ್ಗೆ ಏನು? ನಾನು ನನ್ನ ಸ್ನೇಹಿತನ ಖಾತೆಗೆ ಹಣವನ್ನು ವರ್ಗಾಯಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ (ಅವನು ಎಚ್-ಡಿ-ಎಫ್-ಸಿ ಬಳಸುತ್ತಾನೆ), ಮತ್ತು ಅದರಲ್ಲಿ ಯಾವುದೇ ಗುಪ್ತ ಶುಲ್ಕಗಳು ಇದೆಯೇ ಎಂದು ತಿಳಿಯಲು ಬಯಸುತ್ತೇನೆ. ನಾನು ಅವನಿಗೆ ಹದಿನೈದು ಸಾವಿರ ರೂಪಾಯಿಗಳನ್ನು ಕಳುಹಿಸಲು ಯೋಜಿಸುತ್ತಿದ್ದೇನೆ. ಅದಕ್ಕಾಗಿ ನನಗೆ ಹೆಚ್ಚುವರಿ ಶುಲ್ಕ ವಿಧಿಸಲಾಗುತ್ತದೆಯೇ? ಕೆಲವು ಬ್ಯಾಂಕುಗಳು ಒಂದು ನಿರ್ದಿಷ್ಟ ಮೊತ್ತಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಐ-ಎಂ-ಪಿ-ಎಸ್ ವರ್ಗಾವಣೆಗಳಿಗೆ ಶುಲ್ಕ ವಿಧಿಸುತ್ತವೆ, ಆದರೆ ಎನ್-ಇ-ಎಫ್-ಟಿ ಸಾಮಾನ್ಯವಾಗಿ ಉಚಿತ ಎಂದು ನಾನು ಕೇಳಿದ್ದೇನೆ."}
{"unnormalised": "ಅಲ್ಲದೆ, ಕೆಲವು ಮಾರಾಟಗಾರರು ನಗದು ಪಾವತಿಗಳನ್ನು ಬಯಸುತ್ತಾರೆ ಎಂದು ನಾನು ಗಮನಿಸಿದ್ದೇನೆ. ಒಂದು ಸ್ಥಳೀಯ ಅಂಗಡಿಯಲ್ಲಿ ಸೀರೆಗಳನ್ನು ರೂ 3,500 ಗೆ ಮಾರಾಟ ಮಾಡಲಾಗುತ್ತಿತ್ತು, ನಾನು ನಗದು ಪಾವತಿಸಿದರೆ ನನಗೆ 5% ರಿಯಾಯಿತಿ ಸಿಗುತ್ತದೆ. ಯಾವುದೇ ತಪಾಸಣೆಯನ್ನು ಆಕರ್ಷಿಸದೆ ನನ್ನ ಬ್ಯಾಂಕ್ ಖಾತೆಗೆ ನಾನು ಠೇವಣಿ ಮಾಡಬಹುದಾದ ನಗದಿನ ಮೊತ್ತದ ಮೇಲೆ ಯಾವುದೇ ಮಿತಿ ಇದೆಯೇ? 50,000 ಕ್ಕಿಂತ ಹೆಚ್ಚು ರೂಪಾಯಿಗಳನ್ನು ಒಮ್ಮೆಲೇ ಠೇವಣಿ ಮಾಡಿದರೆ ಪ್ಯಾನ್ ಕಾರ್ಡ್ ಘೋಷಣೆ ಅಗತ್ಯವಿದೆ ಎಂದು ಯಾರೋ ನನಗೆ ಹೇಳಿದರು.", "normalised": "ಹಾಗೆಯೇ, ಕೆಲವು ಮಾರಾಟಗಾರರು ನಗದು ಪಾವತಿಗಳನ್ನು ಬಯಸುತ್ತಾರೆ ಎಂದು ನಾನು ಗಮನಿಸಿದ್ದೇನೆ. ಒಂದು ಸ್ಥಳೀಯ ಅಂಗಡಿಯಲ್ಲಿ ಸೀರೆಗಳನ್ನು ಮೂರು ಸಾವಿರದ ಐನೂರು ರೂಪಾಯಿಗಳಿಗೆ ಮಾರಾಟ ಮಾಡುತ್ತಿದ್ದರು, ನಾನು ನಗದು ಪಾವತಿಸಿದರೆ ನನಗೆ ಶೇಕಡಾ ಐದರಷ್ಟು ರಿಯಾಯಿತಿ ಸಿಗುತ್ತದೆ. ಯಾವುದೇ ತಪಾಸಣೆಯನ್ನು ಆಕರ್ಷಿಸದೆ ನನ್ನ ಬ್ಯಾಂಕ್ ಖಾತೆಗೆ ನಾನು ಠೇವಣಿ ಇಡಬಹುದಾದ ನಗದಿನ ಮೊತ್ತದ ಮೇಲೆ ಯಾವುದೇ ಮಿತಿ ಇದೆಯೇ? ಐವತ್ತು ಸಾವಿರ ರೂಪಾಯಿಗಳಿಗಿಂತ ಹೆಚ್ಚಿನ ಮೊತ್ತವನ್ನು ಠೇವಣಿ ಮಾಡಿದರೆ ಪಿ-ಎ-ಎನ್ ಕಾರ್ಡ್ ಘೋಷಣೆ ಅಗತ್ಯವಿದೆ ಎಂದು ಯಾರೋ ನನಗೆ ಹೇಳಿದರು."}
{"unnormalised": "ನಂತರ ಕನಿಷ್ಠ ಬ್ಯಾಲೆನ್ಸ್ ಶುಲ್ಕಗಳ ಇಡೀ ಸಮಸ್ಯೆಯಿದೆ. ನನ್ನ ಸಹೋದರನಿಗೆ ಅದರೊಂದಿಗೆ ಕೆಟ್ಟ ಅನುಭವವಾಗಿತ್ತು - ಎಸ್‌ಬಿಐನಲ್ಲಿ ಅವನ ಖಾತೆಯು ಉಳಿತಾಯ ಖಾತೆಯಲ್ಲಿ ರೂ. 3000 ಕನಿಷ್ಠ ಬ್ಯಾಲೆನ್ಸ್ ಅಗತ್ಯವನ್ನು ಹೊಂದಿತ್ತು, ಮತ್ತು ಅವನು ಅದನ್ನು ನಿರ್ವಹಿಸದ ಕಾರಣ, ಅವನು ಸುಮಾರು ₹ 500 ದೊಡ್ಡ ದಂಡವನ್ನು ಪಾವತಿಸಿದನು.", "normalised": "ನಂತರ ಕನಿಷ್ಠ ಬ್ಯಾಲೆನ್ಸ್ ಶುಲ್ಕಗಳ ಸಂಪೂರ್ಣ ವಿಷಯವಿದೆ. ನನ್ನ ಸಹೋದರನಿಗೆ ಅದರ ಬಗ್ಗೆ ಕೆಟ್ಟ ಅನುಭವವಿತ್ತು - ಎಸ್-ಬಿ-ಐನಲ್ಲಿನ ಅವನ ಖಾತೆಯಲ್ಲಿ ಮೂರು ಸಾವಿರ ರೂಪಾಯಿಗಳ ಕನಿಷ್ಠ ಬ್ಯಾಲೆನ್ಸ್ ಅಗತ್ಯವಿತ್ತು, ಮತ್ತು ಅವನು ಅದನ್ನು ನಿರ್ವಹಿಸದ ಕಾರಣ, ಅವನು ಐನೂರು ರೂಪಾಯಿಗಳಷ್ಟು ದೊಡ್ಡ ದಂಡವನ್ನು ಪಾವತಿಸಬೇಕಾಯಿತು."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ಆನ್‌ಲೈನ್ ವಹಿವಾಟುಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ನನಗೆ ಒಂದು ಪ್ರಶ್ನೆ ಇದೆ. ನಾನು ಯುಪಿಐ ವಹಿವಾಟುಗಳನ್ನು ಮಾಡಿದರೆ, ನನಗೆ ಯಾವುದೇ ಸೇವಾ ಶುಲ್ಕ ವಿಧಿಸಲಾಗುತ್ತದೆಯೇ? ಸರಕುಗಳಿಗೆ ಪಾವತಿಸಲು ನಾನು ಸಾಮಾನ್ಯವಾಗಿ Google Pay ಮತ್ತು PhonePe ಅನ್ನು ಬಳಸುತ್ತೇನೆ, ತಪರಿಯಲ್ಲಿ ಚಾಯ್‌ಗೆ ರೂ 50 ಪಾವತಿಸಿದರೆ ನನಗೆ ಯಾವುದೇ ಹೆಚ್ಚುವರಿ ಶುಲ್ಕ ವಿಧಿಸಲಾಗುತ್ತದೆಯೇ?", "normalised": "ಅಂತಿಮವಾಗಿ, ಆನ್‌ಲೈನ್ ವಹಿವಾಟುಗಳ ಬಗ್ಗೆ ನನಗೆ ಒಂದು ಪ್ರಶ್ನೆ ಇದೆ. ನಾನು ಯು-ಪಿ-ಐ ವಹಿವಾಟುಗಳನ್ನು ಮಾಡಿದರೆ, ನನಗೆ ಯಾವುದೇ ಸೇವಾ ಶುಲ್ಕ ವಿಧಿಸಲಾಗುತ್ತದೆಯೇ? ಸರಕುಗಳಿಗೆ ಪಾವತಿಸಲು ನಾನು ನಿಯಮಿತವಾಗಿ ಜಿ-ಪೇ ಮತ್ತು ಫೋನ್ ಪೇ ಅನ್ನು ಬಳಸುತ್ತೇನೆ, ತಪರಿಯಲ್ಲಿ ಚಾಯ್‌ಗೆ ಐವತ್ತು ರೂಪಾಯಿ ಪಾವತಿಸಿದರೆ ನನಗೆ ಯಾವುದೇ ಹೆಚ್ಚುವರಿ ಶುಲ್ಕ ವಿಧಿಸಲಾಗುತ್ತದೆಯೇ?"}
{"unnormalised": "ಹಾಗಾಗಿ, ಹೌದು, ನೀವು ಹಂಚಿಕೊಳ್ಳಬಹುದಾದ ಯಾವುದೇ ಸಲಹೆ ಅಥವಾ ಒಳನೋಟಗಳು ತುಂಬಾ ಸಹಾಯಕವಾಗುತ್ತವೆ! ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು. ಮತ್ತು ಪ್ರಸ್ತುತ ಯಾವ ಬ್ಯಾಂಕುಗಳು ಸ್ಥಿರ ಠೇವಣಿಗಳಿಗೆ ಉತ್ತಮ ದರಗಳನ್ನು ನೀಡುತ್ತವೆ ಎಂದು ಯಾರಿಗಾದರೂ ತಿಳಿದಿದೆಯೇ? ಸುಮಾರು 7.5% ಮಾರ್ಕ್‌ನ ಸುತ್ತಲೂ ಸ್ಥಿರವಾದದ್ದನ್ನು ಹುಡುಕುತ್ತಿದ್ದೇನೆ, ಅದು ಇನ್ನೂ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆಯೇ?", "normalised": "ಹಾಗಾಗಿ, ಹೌದು, ನೀವು ಹಂಚಿಕೊಳ್ಳಬಹುದಾದ ಯಾವುದೇ ಸಲಹೆ ಅಥವಾ ಒಳನೋಟಗಳು ತುಂಬಾ ಸಹಾಯಕವಾಗುತ್ತವೆ! ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು. ಮತ್ತು ಈಗ ಯಾವ ಬ್ಯಾಂಕುಗಳು ಸ್ಥಿರ ಠೇವಣಿಗಳ ಮೇಲೆ ಉತ್ತಮ ದರಗಳನ್ನು ನೀಡುತ್ತವೆ ಎಂದು ಯಾರಿಗಾದರೂ ತಿಳಿದಿದೆಯೇ? ಶೇಕಡಾ ಏಳು ಪಾಯಿಂಟ್ ಐದರಷ್ಟು ಸ್ಥಿರವಾಗಿರಲು ಬಯಸುತ್ತೇನೆ, ಅದು ಇನ್ನು ಮುಂದೆ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆಯೇ ಎಂದು ನನಗೆ ತಿಳಿದಿಲ್ಲ."}
