{"unnormalised": "ಹೇ ಗೆಳೆಯರೆ, ನನಗೆ ಸ್ವಲ್ಪ ಸಲಹೆ ಬೇಕಾಗಿದೆ! ಇತ್ತೀಚೆಗೆ ನನ್ನ ಮನೆಯ ಹತ್ತಿರದ SBI ಶಾಖೆಯಲ್ಲಿ ನನಗೆ ಈ ವಿಚಿತ್ರ ಅನುಭವವಾಯಿತು.", "normalised": "ಸ್ನೇಹಿತರೇ, ನನಗೆ ಸ್ವಲ್ಪ ಸಲಹೆ ಬೇಕಾಗಿದೆ! ಇತ್ತೀಚೆಗೆ ನನ್ನ ಮನೆ ಹತ್ತಿರದ S-B-I ಶಾಖೆಯಲ್ಲಿ ನನಗೆ ಒಂದು ವಿಚಿತ್ರ ಅನುಭವ ಆಯಿತು."}
{"unnormalised": "ನಾನು ₹25,000 ನಗದು ಠೇವಣಿ ಮಾಡಲು ಹೋದೆ. ಇದು ಸುಲಭ ಎಂದು ಕೇಳುತ್ತದೆ, ಸರಿ ತಾನೆ? ಆದರೆ, ಅದು ಹಾಗೆ ಇರಲಿಲ್ಲ. ಅಲ್ಲಿನ ಕ್ಯಾಷಿಯರ್, ತುಂಬ ಕಟ್ಟುನಿಟ್ಟಿನ ಮಹಿಳೆ, ಹಣ ಎಲ್ಲಿಂದ ಬಂತು ಎಂದು ಒಂದು ಮಿಲಿಯನ್ ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳುತ್ತಿದ್ದರು. ನಿಜ ಹೇಳಬೇಕೆಂದರೆ, ನಾನು 5 ಲಕ್ಷ ರೂ. ಠೇವಣಿ ಮಾಡುತ್ತಿರಲಿಲ್ಲ. ಇದು ನನ್ನ ಸಣ್ಣ ವ್ಯಾಪಾರದಿಂದ ಬಂದ ಹಣ ಎಂದು ನಾನು ಹೇಳಿದೆ, ಆದರೆ ಅವರಿಗೆ ಪುರಾವೆ ಬೇಕಿತ್ತು! ಬ್ಯಾಂಕ್ ಸ್ಟೇಟ್‌ಮೆಂಟ್ ಪುರಾವೆ ತರಬೇಕಂತೆ. ಆದ್ದರಿಂದ ನನ್ನ ಸ್ಟೇಟ್‌ಮೆಂಟ್‌ ತರಲು ನಾನು ಮನೆಗೆ ಬೇಗ ಹೋಗಬೇಕಾಯಿತು.", "normalised": "ನಾನು ಇಪ್ಪತ್ತೈದು ಸಾವಿರ ರೂಪಾಯಿ ನಗದು ಠೇವಣಿ ಮಾಡಲು ಹೋದೆ. ಅದು ಸುಲಭ ಎಂದುಕೊಂಡಿದ್ದೆ, ಸರಿ ತಾನೆ? ಆದರೆ ಅದು ಹಾಗಾಗಲಿಲ್ಲ. ಅಲ್ಲಿನ ಕ್ಯಾಷಿಯರ್, ಬಹಳ ಕಟ್ಟುನಿಟ್ಟಿನ ಮಹಿಳೆ, ಹಣ ಎಲ್ಲಿಂದ ಬಂತು ಅಂತ ಒಂದು ಮಿಲಿಯನ್ ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳುತ್ತಿದ್ದರು. ನಿಜವಾಗಿಯೂ? ನಾನು ಐದು ಲಕ್ಷ ರೂಪಾಯಿ ಠೇವಣಿ ಮಾಡುತ್ತಿರುವ ಹಾಗೆ ಕೇಳುತ್ತಿದ್ದರು. ಅದು ನನ್ನ ಸಣ್ಣ ಉದ್ಯಮದಿಂದ ಬಂದ ಹಣ ಎಂದು ನಾನು ಹೇಳಿದೆ, ಆದರೆ ಅದಕ್ಕೆ ಪುರಾವೆ ಬೇಕು ಎಂದರು! ಬ್ಯಾಂಕ್ ಸ್ಟೇಟ್‌ಮೆಂಟ್ ತರಹ. ಹಾಗಾಗಿ ಸ್ಟೇಟ್‌ಮೆಂಟ್ ತರಲು ನಾನು ಮನೆಗೆ ಬೇಗ ಹೋಗಬೇಕಾಯಿತು."}
{"unnormalised": "ಏನೇ ಆಗಲಿ, ಅದು ನನಗೆ ಯುಗಗಳಂತೆ (ಬಹುಶಃ 30 ನಿಮಿಷಗಳು?) ಅನ್ನಿಸಿತು, ಕೊನೆಗೂ ಅವರು ಹಣವನ್ನು ಸ್ವೀಕರಿಸಿದರು. ಆದರೆ ನಂತರ, ಅವರು KYC ಅನುಸರಣೆಗಾಗಿ ಅಥವಾ ಇನ್ನೇನೋ ಒಂದು ಫಾರ್ಮ್ ಅನ್ನು ಭರ್ತಿ ಮಾಡಲು ನೀಡಿದರು. ನಾನು ಅದನ್ನು ಭರ್ತಿ ಮಾಡಿದೆ, ನನ್ನ PAN ಕಾರ್ಡ್ ಸಂಖ್ಯೆ ಮತ್ತು ಆಧಾರ್ ಸಂಖ್ಯೆಯನ್ನು ಸಹ ನೀಡಿದೆ, ಆದರೆ ನಾನು ಅದನ್ನು ನೀಡಬೇಕೆಂದು ನನಗೆ ಅನಿಸಲಿಲ್ಲ.", "normalised": "ಏನೇ ಆಗಲಿ, ಅನಂತ ಕಾಲದ ನಂತರ (ಬಹುಶಃ ಮೂವತ್ತು ನಿಮಿಷಗಳ ನಂತರ?), ಅವರು ಕೊನೆಗೂ ಹಣವನ್ನು ಸ್ವೀಕರಿಸಿದರು. ಆದರೆ ನಂತರ, ಅವರು ನನಗೆ ಒಂದು ಫಾರ್ಮ್ ಅನ್ನು ಭರ್ತಿ ಮಾಡಲು ಕೊಟ್ಟರು, K-Y-C compliance ಗಾಗಿ ಅಥವಾ ಏನೋ ಒಂದು ಫಾರ್ಮ್ ಅಂತೆ. ನಾನು ಅದನ್ನು ಭರ್ತಿ ಮಾಡಿದೆ, ನನ್ನ P-A-N ಕಾರ್ಡ್ ನಂಬರ್ ಮತ್ತು ಆಧಾರ್ ನಂಬರ್ ಅನ್ನು ಸಹ ಕೊಟ್ಟೆ, ಅದು ಬೇಕು ಅಂತ ನನಗೆ ಅನಿಸಲಿಲ್ಲ."}
{"unnormalised": "ಇಡೀ ವಿಷಯವು ತುಂಬ ಅಸಹ್ಯಕರವಾಗಿತ್ತು ಮತ್ತು ಸಮಯ ವ್ಯರ್ಥವಾಯಿತು. ಹಣದ ಅಕ್ರಮ ವರ್ಗಾವಣೆಯನ್ನು ತಡೆಯಲು ಅವರು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾರೆಂದು ನನಗೆ ಅರ್ಥವಾಗುತ್ತದೆ, ಆದರೆ ₹25000 ದಂತಹ ತುಲನಾತ್ಮಕವಾಗಿ ಸಣ್ಣ ಮೊತ್ತಕ್ಕೆ ಇದು ನಿಜವಾಗಿಯೂ ಅಗತ್ಯವಿದೆಯೇ? UPI ಬಳಸಿ ಹಣ ಪಾವತಿಸುವ ಬಗ್ಗೆಯೂ ನಾನು ಯೋಚಿಸಿದೆ. ನಾನು ಹಾಗೆ ಮಾಡಿದ್ದರೂ ಒಳ್ಳೆಯದಿತ್ತು, ಅದು ನನ್ನ ಬಹಳಷ್ಟು ಒತ್ತಡವನ್ನು ಉಳಿಸುತ್ತಿತ್ತು.", "normalised": "ಇದೆಲ್ಲವೂ ನನಗೆ ಬಹಳ ಕಿರಿಕಿರಿ ಮತ್ತು ಸಮಯ ವ್ಯರ್ಥವಾದ ಹಾಗೆ ಅನಿಸಿತು. ಅವರು ಹಣದ ಅಕ್ರಮ ವರ್ಗಾವಣೆಯನ್ನು ತಡೆಯಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾರೆ ಅಂತ ನನಗೆ ಅರ್ಥವಾಗುತ್ತದೆ, ಆದರೆ ಇಪ್ಪತ್ತೈದು ಸಾವಿರದಂತಹ ತುಲನಾತ್ಮಕವಾಗಿ ಸಣ್ಣ ಮೊತ್ತಕ್ಕೆ ಅದು ನಿಜವಾಗಿಯೂ ಅಗತ್ಯವಿದೆಯೇ? U-P-I ಬಳಸಿ ಪಾವತಿಸಲು ಸಹ ನಾನು ಯೋಚಿಸಿದೆ. ನಾನು ಹಾಗೆ ಮಾಡಿದ್ದರೂ ಮಾಡಬಹುದಿತ್ತು, ಅದು ನನ್ನ ಒತ್ತಡವನ್ನು ಕಡಿಮೆ ಮಾಡಬಹುದಿತ್ತು."}
{"unnormalised": "SBI ಅಥವಾ ಇತರ ಬ್ಯಾಂಕ್‌ಗಳಲ್ಲಿ ಬೇರೆಯವರಿಗೂ ಇದೇ ರೀತಿಯ ಅನುಭವವಾಗಿದೆಯೇ? ಈಗ ಇದು ಸಾಮಾನ್ಯ ಪ್ರಕ್ರಿಯೆಯೇ? ಮೂಲೆಯಲ್ಲಿರುವ ಚಹಾ ಅಂಗಡಿಯವರು ನಗದು ಮಾತ್ರ ಸ್ವೀಕರಿಸಿದರೂ ನಾನು ಎಲ್ಲದಕ್ಕೂ ಡಿಜಿಟಲ್ ಪಾವತಿಗಳನ್ನು ಬಳಸಲು ಪ್ರಾರಂಭಿಸಬೇಕೇ? ನನ್ನ UPI ದೈನಂದಿನ ಮಿತಿ 1 ಲಕ್ಷ ರೂ. ಇದೆ, ಆದ್ದರಿಂದ ನಾನು ಠೇವಣಿ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದ ಹಣವನ್ನು ಆ ರೀತಿ ಪಾವತಿಸಬಹುದಿತ್ತು.", "normalised": "S-B-I ಅಥವಾ ಇತರ ಬ್ಯಾಂಕುಗಳಲ್ಲಿ ಬೇರೆಯಾರಿಗಾದರೂ ಇದೇ ರೀತಿಯ ಅನುಭವವಾಗಿದೆಯೇ? ಇದು ಈಗಿನ ಸಾಮಾನ್ಯ ಪ್ರಕ್ರಿಯೆಯೇ? ಮೂಲೆಯಲ್ಲಿರುವ ಚಹಾ ಅಂಗಡಿಯಲ್ಲಿ ನಗದು ಮಾತ್ರ ಸ್ವೀಕರಿಸಿದರೂ, ನಾನು ಎಲ್ಲದಕ್ಕೂ ಡಿಜಿಟಲ್ ಪಾವತಿಗಳನ್ನು ಬಳಸಲು ಪ್ರಾರಂಭಿಸಬೇಕೇ? ನನ್ನ U-P-I ದೈನಂದಿನ ಮಿತಿ ಒಂದು ಲಕ್ಷ ರೂಪಾಯಿ, ಆದ್ದರಿಂದ ನಾನು ಠೇವಣಿ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದ ಹಣವನ್ನು ಆ ರೀತಿ ಪಾವತಿಸಬಹುದಿತ್ತು."}
{"unnormalised": "ನಾನು ಬ್ಯಾಂಕ್ ಬದಲಾಯಿಸುವ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ, ನಿಜ ಹೇಳಬೇಕೆಂದರೆ. HDFC ಅಥವಾ ICICI ನಂತಹ ಖಾಸಗಿ ಬ್ಯಾಂಕ್ ಕಡಿಮೆ ತೊಂದರೆದಾಯಕವಾಗಿರುತ್ತದೆ. ಅವರು ಹೆಚ್ಚು ಗ್ರಾಹಕ ಸ್ನೇಹಿಯಾಗಿರುತ್ತಾರೆ ಎಂದು ನಾನು ಕೇಳಿದ್ದೇನೆ. ನನ್ನ ಸ್ನೇಹಿತ ನಿನ್ನೆ ICICI ನಲ್ಲಿ ₹75000 ಠೇವಣಿ ಮಾಡಿದ ಮತ್ತು ಅವನು 15 ನಿಮಿಷಗಳಲ್ಲಿ ಹೊರಟುಹೋದನು ಎಂದು ಹೇಳಿದನು. ಅವರು ಯಾವುದೇ ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಲಿಲ್ಲ ಎಂದು ಅವನು ಹೇಳಿದನು.", "normalised": "ನಾನು ಬ್ಯಾಂಕ್ ಬದಲಾಯಿಸುವ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ, ನಿಜ ಹೇಳಬೇಕೆಂದರೆ. ಬಹುಶಃ H-D-F-C ಅಥವಾ I-C-I-C-I ನಂತಹ ಖಾಸಗಿ ಬ್ಯಾಂಕ್ ಕಡಿಮೆ ತೊಂದರೆಯುಂಟು ಮಾಡಬಹುದು. ಅವರು ಹೆಚ್ಚು ಗ್ರಾಹಕ ಸ್ನೇಹಿ ಎಂದು ನಾನು ಕೇಳಿದ್ದೇನೆ. ನನ್ನ ಸ್ನೇಹಿತ ನಿನ್ನೆ I-C-I-C-I ನಲ್ಲಿ ಎಪ್ಪತ್ತೈದು ಸಾವಿರ ರೂಪಾಯಿ ಠೇವಣಿ ಮಾಡಿದ ಮತ್ತು ಅವನು ಹದಿನೈದು ನಿಮಿಷಗಳಲ್ಲಿ ಹೊರಬಂದನೆಂದು ಹೇಳಿದ. ಅವರು ಯಾವುದೇ ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಲಿಲ್ಲ ಎಂದು ಅವನು ಹೇಳಿದ."}
{"unnormalised": "ಅಥವಾ ನಾನು ಅತಿಯಾಗಿ ಯೋಚಿಸುತ್ತಿದ್ದೇನೋ ಏನೋ. ಇದರ ಬಗ್ಗೆ ನಿಮ್ಮ ಅಭಿಪ್ರಾಯವೇನು? ನಾನೊಬ್ಬನೇ ಹೀಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೇನೆಯೋ, ಅಥವಾ ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ಬ್ಯಾಂಕುಗಳು ಹೆಚ್ಚು ಕಟ್ಟುನಿಟ್ಟಾಗುತ್ತಿವೆಯೇ? ನೀವು ಸರಳವಾದ ನಗದು ವಹಿವಾಟು ಮಾಡಲು ಬಯಸಿದಾಗ ಅದು ತುಂಬಾ ನಿರಾಶಾದಾಯಕವಾಗಿರುತ್ತದೆ! ನಾನು ಇದನ್ನು ಹೇಳಲೇಬೇಕು, ಇದರ ನಂತರ ನನ್ನ ಸಣ್ಣ ವ್ಯಾಪಾರದ ಬ್ಯಾಂಕಿಂಗ್ ಅಗತ್ಯಗಳನ್ನು ಬೇರೆಡೆಗೆ ಸ್ಥಳಾಂತರಿಸುವ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ.", "normalised": "ಅಥವಾ ನಾನು ಸುಮ್ಮನೆ ವಿಪರೀತವಾಗಿ ಯೋಚಿಸುತ್ತಿದ್ದೇನೋ ಏನೋ. ನಿಮ್ಮ ಅಭಿಪ್ರಾಯವೇನು? ನಾನು ಮಾತ್ರ ಹಾಗೆ ಭಾವಿಸುತ್ತಿದ್ದೇನೆಯೋ ಅಥವಾ ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ಬ್ಯಾಂಕುಗಳು ಹೆಚ್ಚು ಕಟ್ಟುನಿಟ್ಟಾಗುತ್ತಿವೆಯೇ? ನೀವು ಸರಳವಾದ ನಗದು ವಹಿವಾಟು ಮಾಡಲು ಬಯಸಿದಾಗ ಅದು ತುಂಬಾ ಬೇಸರವನ್ನುಂಟು ಮಾಡುತ್ತದೆ! ಇದನ್ನು ಹೇಳಲೇಬೇಕು, ಇದರ ನಂತರ, ನನ್ನ ಸಣ್ಣ ಉದ್ಯಮದ ಬ್ಯಾಂಕಿಂಗ್ ಅಗತ್ಯಗಳನ್ನು ಬೇರೆಡೆಗೆ ಸ್ಥಳಾಂತರಿಸುವ ಬಗ್ಗೆ ನಾನು ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ."}
