{"unnormalised": "ಹೇ ಗೈಸ್, ನನಗಂತೂ ಈ ಕ್ಯಾಶ್ ಡಿಪಾಸಿಟ್ ವಿಷ್ಯಕ್ಕೆ ತುಂಬಾನೇ ಸ್ಟ್ರೆಸ್ ಆಗ್ತಿದೆ. ನನ್ನ ಅಜ್ಜಿ, ಅವರಿಗೇ ಒಳ್ಳೇದಾಗ್ಲಿ, ನನ್ನ ಬರ್ತ್‌ಡೇಗೆ ₹25,000 ಕೊಟ್ಟಿದಾರೆ. ತುಂಬಾನೇ ಸ್ವೀಟ್ ಅಲ್ವಾ? ಆದ್ರೆ ನಾನು ಇದನ್ನ SBIಯಲ್ಲಿರೋ ನನ್ನ ಅಕೌಂಟ್‌ಗೆ ಡಿಪಾಸಿಟ್ ಮಾಡಬೇಕು, ಅಂದ್ರೆ ಭಯ ಆಗ್ತಿದೆ. ಲಾಸ್ಟ್ ಟೈಮ್ ಕ್ಯಾಶ್ ಡಿಪಾಸಿಟ್ ಮಾಡೋಕೆ ಹೋದಾಗ, ಕ್ಯೂ ನೋಡಿದ್ರೆ ತಲೆ ತಿರುಗೋತರ ಇತ್ತು, ಆಲ್ಮೋಸ್ಟ್ 2 ಗಂಟೆ ತಗೊಂತು!", "normalised": "ಹೇ ಗೆಳೆಯರೇ, ನನಗೆ ಈ ನಗದು ಠೇವಣಿ ವಿಷಯದ ಬಗ್ಗೆ ಸ್ವಲ್ಪ ಒತ್ತಡವಿದೆ. ನನ್ನ ಅಜ್ಜಿ, ಆಕೆಯ ಆಶೀರ್ವಾದ ಸದಾ ಇರಲಿ, ನನ್ನ ಜನ್ಮದಿನಕ್ಕೆ ಇಪ್ಪತ್ತೈದು ಸಾವಿರ ರೂಪಾಯಿ ಕೊಟ್ಟರು. ತುಂಬಾನೇ ಸಿಹಿ, ಅಲ್ಲವೇ? ಆದರೆ ನಾನು ಅದನ್ನು ಎಸ್‌-ಬಿ-ಐನಲ್ಲಿರುವ ನನ್ನ ಖಾತೆಗೆ ಠೇವಣಿ ಇಡಬೇಕು, ಮತ್ತು ನನಗೆ ಅದು ಬೇಸರ ತರಿಸುತ್ತಿದೆ. ಕೊನೆಯ ಬಾರಿ ನಾನು ನಗದು ಠೇವಣಿ ಮಾಡಲು ಹೋದಾಗ, ಸರತಿ ಸಾಲು ತುಂಬಾ ಉದ್ದವಿತ್ತು, ಸುಮಾರು ಎರಡು ಗಂಟೆ ತೆಗೆದುಕೊಂಡಿತು!"}
{"unnormalised": "ಇದನ್ನ ಬೇಗ ಮಾಡೋಕೆ ಬೇರೆ ದಾರಿನೂ ಇದೆಯಾ? ಕೆಲವು ಬ್ಯಾಂಕುಗಳಲ್ಲಿ ಕ್ಯಾಶ್ ಡಿಪಾಸಿಟ್ ಮೆಷಿನ್‌ಗಳಿವೆ ಅಂತ ಗೊತ್ತು, ಆದ್ರೆ ನನ್ನ SBI ಬ್ರಾಂಚ್‌ನಲ್ಲಿ ಇದೆಯೋ ಇಲ್ವೋ ಗೊತ್ತಿಲ್ಲ. ಮತ್ತೆ, ನನ್ನ ಆಂಟಿ Rs. 50,000ಕ್ಕಿಂತ ಜಾಸ್ತಿ ಅಮೌಂಟ್ ಇದ್ರೆ PAN ಕಾರ್ಡ್ ಬೇಕು ಅಂತ ಹೇಳಿದ್ರು. ಸಣ್ಣ ಅಮೌಂಟ್‌ಗೂ ಅದು ನಿಜಾನಾ? ನನಗೆ ಬ್ಯೂರೋಕ್ರೆಟಿಕ್ ನೈಟ್‌ಮೇರ್‌ನಲ್ಲಿ ಸಿಕ್ಕಾಕೋಳೋಕೆ ಇಷ್ಟ ಇಲ್ಲ.", "normalised": "ಇದನ್ನು ಮಾಡಲು ಬೇಗನೆ ಏನಾದರೂ ದಾರಿ ಇದೆಯೇ? ಕೆಲವು ಬ್ಯಾಂಕುಗಳಲ್ಲಿ ನಗದು ಠೇವಣಿ ಯಂತ್ರಗಳಿವೆ ಎಂದು ನನಗೆ ಗೊತ್ತು, ಆದರೆ ನನ್ನ ಎಸ್‌-ಬಿ-ಐ ಶಾಖೆಯಲ್ಲಿ ಒಂದಿದೆಯೇ ಎಂದು ನನಗೆ ಖಚಿತವಿಲ್ಲ. ಜೊತೆಗೆ, ನನ್ನ ಚಿಕ್ಕಮ್ಮ ನನಗೆ ಐವತ್ತು ಸಾವಿರ ರೂಪಾಯಿಗಳಿಗಿಂತ ಹೆಚ್ಚಿನ ಮೊತ್ತವಿದ್ದರೆ ನನ್ನ ಪ್ಯಾನ್ ಕಾರ್ಡ್ ಬೇಕಾಗುತ್ತದೆ ಎಂದು ಹೇಳಿದರು. ಸಣ್ಣ ಮೊತ್ತಗಳಿಗೂ ಅದು ನಿಜವೇ? ನಾನು ಅಧಿಕಾರಶಾಹಿ ದುಃಸ್ವಪ್ನದಲ್ಲಿ ಸಿಲುಕಿಕೊಳ್ಳಲು ಬಯಸುವುದಿಲ್ಲ."}
{"unnormalised": "ಮತ್ತೆ, ಈ ಡಿಪಾಸಿಟ್ ಸ್ಲಿಪ್ಸ್‌ ಕಥೆ ಏನು? ನಾನು ಎಲ್ಲ ಡೀಟೇಲ್ಸ್ ಫಿಲ್ ಮಾಡಬೇಕಾ? ಅಕೌಂಟ್ ನಂಬರ್, ಹೆಸರು, ಡೇಟ್, ಅಮೌಂಟ್ ನಂಬರ್ಸ್ ಮತ್ತೆ ವರ್ಡ್ಸ್‌ನಲ್ಲಿ? ಅದು ಫ್ರೀಕಿಂಗ್ ಎಕ್ಸಾಮ್ ತರ ಇದೆ! ನನ್ನ ಕೈಬರಹ ಭಯಾನಕವಾಗಿದೆ, ಮತ್ತೆ ನಾನು ಯಾವಾಗಲೂ ಏನಾದ್ರೂ ಮಿಸ್ಟೇಕ್ ಮಾಡ್ತೀನಿ. ನನ್ನ ತಮ್ಮ HDFCಯಲ್ಲಿ ಬ್ಯಾಂಕಿಂಗ್ ಮಾಡ್ತಿದ್ದಾನೆ, ಅವನಿಗೆ ಡಿಪಾಸಿಟ್ ಮಾಡೋಕೆ ಹೇಳೋಣ ಅಂದ್ಕೊಂಡಿದೀನಿ.", "normalised": "ಮತ್ತೆ, ಆ ಠೇವಣಿ ಚೀಟಿಗಳ ವಿಷಯವೇನು? ನಾನು ಪ್ರತಿಯೊಂದು ವಿವರವನ್ನು ಭರ್ತಿ ಮಾಡಬೇಕೇ? ಖಾತೆ ಸಂಖ್ಯೆ, ಹೆಸರು, ದಿನಾಂಕ, ಅಂಕಿಗಳಲ್ಲಿ ಮತ್ತು ಪದಗಳಲ್ಲಿ ಮೊತ್ತ? ಅದು ಒಂದು ಪರೀಕ್ಷೆಯಂತೆ ಭಾಸವಾಗುತ್ತದೆ! ನನ್ನ ಕೈಬರಹ ಭಯಾನಕವಾಗಿದೆ, ಮತ್ತು ನಾನು ಯಾವಾಗಲೂ ಏನನ್ನಾದರೂ ತಪ್ಪಾಗಿ ಬರೆಯುತ್ತೇನೆ. ನಾನು ನನ್ನ ಸಹೋದರ ಎಚ್-ಡಿ-ಎಫ್-ಸಿಯೊಂದಿಗೆ ವ್ಯವಹರಿಸುವುದರಿಂದ ಆತನಿಗೇ ಠೇವಣಿ ಮಾಡಲು ಹೇಳಬೇಕೆಂದು ನಾನು ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ."}
{"unnormalised": "ಬಹುಶಃ ನಾನು UPI ಮೂಲಕ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಟ್ರಾನ್ಸ್‌ಫರ್ ಮಾಡ್ಬಿಡೋಣ ಅನ್ಸುತ್ತಾ? ಆದ್ರೆ ನನ್ನ ಅಜ್ಜಿಯಿಂದ ಬಂದ ಕ್ಯಾಶ್‌ನ ಬ್ಯಾಂಕ್‌ಗೆ ಹೇಗೆ ತಲುಪಿಸೋದು ಅಂತ ಯೋಚನೆ ಮಾಡಬೇಕು. ಅವ್ರು ಆನ್‌ಲೈನ್ ಟ್ರಾನ್ಸ್‌ಫರ್‌ಗಿಂತ ಕ್ಯಾಶ್ ಗಿಫ್ಟ್ ಕೊಡೋಕೆ ಇಷ್ಟಪಡ್ತಾರೆ, ಅದಕ್ಕೆ ಅವರಿಗೆ ಕೇಳೋಕೂ ಆಗಲ್ಲ. ಉಹ್, ಅಡಲ್ಟಿಂಗ್ ಕಷ್ಟ ಗುರು!", "normalised": "ಬಹುಶಃ ನಾನು ಯು-ಪಿ-ಐ ಮೂಲಕ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ವರ್ಗಾಯಿಸಬೇಕೇ? ಆದರೆ ನನ್ನ ಅಜ್ಜಿಯಿಂದ ನನ್ನ ಬ್ಯಾಂಕಿಗೆ ಹಣವನ್ನು ಹೇಗೆ ತಲುಪಿಸಬೇಕೆಂದು ನಾನು ಕಂಡುಹಿಡಿಯಬೇಕಾಗುತ್ತದೆ. ಅವರು ಆನ್‌ಲೈನ್ ವರ್ಗಾವಣೆಗಿಂತ ನಗದು ಉಡುಗೊರೆಗಳನ್ನು ನೀಡಲು ಇಷ್ಟಪಡುತ್ತಾರೆ, ಆದ್ದರಿಂದ ಅವರನ್ನು ಕೇಳಲು ಸಾಧ್ಯವಿಲ್ಲ. ಉಹ್, ದೊಡ್ಡವರಾಗುವುದು ಕಷ್ಟ!"}
{"unnormalised": "ಇಂಡಿಯಾದಲ್ಲಿ, ಅದರಲ್ಲೂ SBIಯಲ್ಲಿ ಕ್ಯಾಶ್ ಡಿಪಾಸಿಟ್ ಮಾಡೋದ್ರಲ್ಲಿ ಎಕ್ಸ್‌ಪರ್ಟ್ ಆಗಿರೋ ರೆಡ್ಡಿಟರ್ಸ್‌ಗಳಿಂದ ಏನಾದ್ರೂ ಟಿಪ್ಸ್ ಅಥವಾ ಅಡ್ವೈಸ್ ಇದ್ಯಾ? ಒಂದು ವೇಳೆ ಲೈನಲ್ಲಿ ನಿಲ್ಲೋಕೆ ಯಾರಾದ್ರೂ 100 ರೂಪಾಯಿ ತಗೊಂಡು ನಿಂತುಕೊಂಡ್ರೆ ಚೆನ್ನಾಗಿರುತ್ತೆ, LOL. ಹೆಲ್ಪ್‌ಗೆ ಅಡ್ವಾನ್ಸ್‌ಡ್ ಥ್ಯಾಂಕ್ಸ್!", "normalised": "ಭಾರತದಲ್ಲಿ, ಅದರಲ್ಲೂ ವಿಶೇಷವಾಗಿ ಎಸ್‌-ಬಿ-ಐನಲ್ಲಿ ನಗದು ಠೇವಣಿ ಮಾಡುವ ಕಲೆಯನ್ನು ಕರಗತ ಮಾಡಿಕೊಂಡಿರುವ ಸಹ ರೆಡ್ಡಿಟರ್‌ಗಳಿಂದ ಏನಾದರೂ ಸಲಹೆಗಳು ಅಥವಾ ಮಾರ್ಗದರ್ಶನವಿದೆಯೇ? ಬಹುಶಃ ನಾನು ಒಬ್ಬ ವ್ಯಕ್ತಿಗೆ ನೂರು ರೂಪಾಯಿ ಕೊಟ್ಟು ನನಗಾಗಿ ಸರತಿಯಲ್ಲಿ ನಿಲ್ಲಲು ಹೇಳಬೇಕು, ಎಲ್-ಓ-ಎಲ್. ಸಹಾಯಕ್ಕಾಗಿ ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು!"}
