```json
{
  "unnormalised": "भारतात इंटरनेटच्या प्रसाराने विविध इंटरनेट संज्ञा आणि तंत्रज्ञानाचा अवलंब वाढवला आहे, ज्यामुळे व्यावसायिक आणि सामान्य जनता दोघांनाही या संकल्पनांची विस्तृत माहिती असणे आवश्यक आहे. मूलभूत नेटवर्किंग प्रोटोकॉलपासून ते प्रगत सायबरसुरक्षा उपायांपर्यंत, या संज्ञांची माहिती डिजिटल जगात मार्गदर्शन करण्यासाठी महत्त्वपूर्ण आहे. हा लेख सर्वात सामान्यपणे आढळणाऱ्या इंटरनेट संज्ञा स्पष्ट करण्याचा आहे, जो भारतीय संदर्भात त्यांचे महत्त्व दर्शवितो.",
  "normalised": "भारतात इंटरनेटच्या प्रसाराने विविध इंटरनेट संज्ञा आणि तंत्रज्ञानाचा अवलंब वाढवला आहे, ज्यामुळे व्यावसायिक आणि सामान्य जनता दोघांनाही या संकल्पनांची विस्तृत माहिती असणे आवश्यक आहे. मूलभूत नेटवर्किंग प्रोटोकॉलपासून ते प्रगत सायबरसुरक्षा उपायांपर्यंत, या संज्ञांची माहिती डिजिटल जगात मार्गदर्शन करण्यासाठी महत्त्वपूर्ण आहे. हा लेख सर्वात सामान्यपणे आढळणाऱ्या इंटरनेट संज्ञा स्पष्ट करण्याचा आहे, जो भारतीय संदर्भात त्यांचे महत्त्व दर्शवितो.",
  "raw": "भारतात इंटरनेटच्या प्रसाराने विविध इंटरनेट संज्ञा आणि तंत्रज्ञानाचा अवलंब वाढवला आहे, ज्यामुळे व्यावसायिक आणि सामान्य जनता दोघांनाही या संकल्पनांची विस्तृत माहिती असणे आवश्यक आहे. मूलभूत नेटवर्किंग प्रोटोकॉलपासून ते प्रगत सायबरसुरक्षा उपायांपर्यंत, या संज्ञांची माहिती डिजिटल जगात मार्गदर्शन करण्यासाठी महत्त्वपूर्ण आहे. हा लेख सर्वात सामान्यपणे आढळणाऱ्या इंटरनेट संज्ञा स्पष्ट करण्याचा आहे, जो भारतीय संदर्भात त्यांचे महत्त्व दर्शवितो."
}
```
```json
{
  "unnormalised": "मूलभूत संकल्पनांपैकी एक म्हणजे \"आयपी ॲड्रेस,\" ज्याला अनेकदा आयपी ॲडर असे संक्षेप म्हणतात. नेटवर्कशी कनेक्ट केलेल्या प्रत्येक डिव्हाइसला दिलेला हा अद्वितीय संख्यात्मक ओळखकर्ता डेटा रूटिंगसाठी आवश्यक आहे. IPv4 वरून IPv6 मध्ये बदल, ज्यात नंतरचे मोठे ॲड्रेस स्पेस उपलब्ध आहे, हे भारतातील इंटरनेट वापरकर्त्यांची आणि कनेक्ट केलेल्या उपकरणांची झपाट्याने वाढ लक्षात घेता विशेष महत्त्वाचे आहे. आणखी एक सामान्य शब्द म्हणजे \"वाय-फाय,\" वायरलेस फिडेलिटीसाठीचा संक्षेप. परवडणाऱ्या वाय-फाय हॉटस्पॉटची उपलब्धता आणि 4G आणि आगामी 5G नेटवर्कचा विस्तार कनेक्टिव्हिटी पॅटर्न बदलत आहे, विशेषत: ग्रामीण भागात जेथे फिक्स्ड-लाइन इन्फ्रास्ट्रक्चर मर्यादित आहे.",
  "normalised": "मूलभूत संकल्पनांपैकी एक म्हणजे \"आय-पी ॲड्रेस,\" ज्याला अनेकदा आय-पी ॲडर असे संक्षेप म्हणतात. नेटवर्कशी कनेक्ट केलेल्या प्रत्येक डिव्हाइसला दिलेला हा अद्वितीय संख्यात्मक ओळखकर्ता डेटा रूटिंगसाठी आवश्यक आहे. आय-पी-व्ही 4 वरून आय-पी-व्ही 6 मध्ये बदल, ज्यात नंतरचे मोठे ॲड्रेस स्पेस उपलब्ध आहे, हे भारतातील इंटरनेट वापरकर्त्यांची आणि कनेक्ट केलेल्या उपकरणांची झपाट्याने वाढ लक्षात घेता विशेष महत्त्वाचे आहे. आणखी एक सामान्य शब्द म्हणजे \"वाय-फाय,\" वायरलेस फिडेलिटीसाठीचा संक्षेप. परवडणाऱ्या वाय-फाय हॉटस्पॉटची उपलब्धता आणि 4G आणि आगामी 5G नेटवर्कचा विस्तार कनेक्टिव्हिटी पॅटर्न बदलत आहे, विशेषत: ग्रामीण भागात जेथे फिक्स्ड-लाइन इन्फ्रास्ट्रक्चर मर्यादित आहे.",
  "raw": "मूलभूत संकल्पनांपैकी एक म्हणजे \"आयपी ॲड्रेस,\" ज्याला अनेकदा आयपी ॲडर असे संक्षेप म्हणतात. नेटवर्कशी कनेक्ट केलेल्या प्रत्येक डिव्हाइसला दिलेला हा अद्वितीय संख्यात्मक ओळखकर्ता डेटा रूटिंगसाठी आवश्यक आहे. IPv4 वरून IPv6 मध्ये बदल, ज्यात नंतरचे मोठे ॲड्रेस स्पेस उपलब्ध आहे, हे भारतातील इंटरनेट वापरकर्त्यांची आणि कनेक्ट केलेल्या उपकरणांची झपाट्याने वाढ लक्षात घेता विशेष महत्त्वाचे आहे. आणखी एक सामान्य शब्द म्हणजे \"वाय-फाय,\" वायरलेस फिडेलिटीसाठीचा संक्षेप. परवडणाऱ्या वाय-फाय हॉटस्पॉटची उपलब्धता आणि 4G आणि आगामी 5G नेटवर्कचा विस्तार कनेक्टिव्हिटी पॅटर्न बदलत आहे, विशेषत: ग्रामीण भागात जेथे फिक्स्ड-लाइन इन्फ्रास्ट्रक्चर मर्यादित आहे."
}
```
```json
{
  "unnormalised": "\"क्लाऊड कम्प्युटिंग\" हा शब्द, ज्याला कधीकधी फक्त \"क्लाऊड\" म्हणून संबोधले जाते, याचा अर्थ इंटरनेटद्वारे (\"नेट\") کمپیوटिंग सेवा पुरवणे – ज्यात सर्व्हर, स्टोरेज, डेटाबेस, नेटवर्किंग, सॉफ्टवेअर, विश्लेषण आणि बुद्धिमत्ता यांचा समावेश आहे – जलद नवोपक्रम, लवचिक संसाधने आणि अर्थव्यवस्थेचा स्तर प्रदान करणे. AWS, Azure आणि Google Cloud सारख्या प्रमुख खेळाडूंनी भारतीय बाजारपेठेत मजबूत उपस्थिती स्थापित केली आहे, जे स्केलेबल आणि किफायतशीर IT पायाभूत सुविधांच्या वाढत्या मागणीला पूर्ण करतात. \"बँडविड्थ\" ही संकल्पनाclosely संबंधित आहे, ज्यावर Mbps किंवा Gbps मध्ये चर्चा केली जाते, जी डेटा हस्तांतरण दर ठरवते. स्ट्रीमिंग सेवा आणि डेटा-intensive ॲप्लिकेशन्सच्या वाढत्या वापरामुळे, बँडविड्थची उपलब्धता आणि किंमत हे वापरकर्त्याच्या अनुभवावर परिणाम करणारे महत्त्वाचे घटक आहेत.",
  "normalised": "\"क्लाऊड कम्प्युटिंग\" हा शब्द, ज्याला कधीकधी फक्त \"क्लाऊड\" म्हणून संबोधले जाते, याचा अर्थ इंटरनेटद्वारे (\"नेट\") کمپیوटिंग सेवा पुरवणे – ज्यात सर्व्हर, स्टोरेज, डेटाबेस, नेटवर्किंग, सॉफ्टवेअर, विश्लेषण आणि बुद्धिमत्ता यांचा समावेश आहे – जलद नवोपक्रम, लवचिक संसाधने आणि अर्थव्यवस्थेचा स्तर प्रदान करणे. A-W-S, Azure आणि Google Cloud सारख्या प्रमुख खेळाडूंनी भारतीय बाजारपेठेत मजबूत उपस्थिती स्थापित केली आहे, जे स्केलेबल आणि किफायतशीर I-T पायाभूत सुविधांच्या वाढत्या मागणीला पूर्ण करतात. \"बँडविड्थ\" ही संकल्पना closely संबंधित आहे, ज्यावर Mbps किंवा Gbps मध्ये चर्चा केली जाते, जी डेटा हस्तांतरण दर ठरवते. स्ट्रीमिंग सेवा आणि डेटा-intensive ॲप्लिकेशन्सच्या वाढत्या वापरामुळे, बँडविड्थची उपलब्धता आणि किंमत हे वापरकर्त्याच्या अनुभवावर परिणाम करणारे महत्त्वाचे घटक आहेत.",
  "raw": "क्लाऊड कम्प्युटिंग\" हा शब्द, ज्याला कधीकधी फक्त \"क्लाऊड\" म्हणून संबोधले जाते, याचा अर्थ इंटरनेटद्वारे (\\\"नेट\\\") کمپیوटिंग सेवा पुरवणे – ज्यात सर्व्हर, स्टोरेज, डेटाबेस, नेटवर्किंग, सॉफ्टवेअर, विश्लेषण आणि बुद्धिमत्ता यांचा समावेश आहे – जलद नवोपक्रम, लवचिक संसाधने आणि अर्थव्यवस्थेचा स्तर प्रदान करणे. AWS, Azure आणि Google Cloud सारख्या प्रमुख खेळाडूंनी भारतीय बाजारपेठेत मजबूत उपस्थिती स्थापित केली आहे, जे स्केलेबल आणि किफायतशीर IT पायाभूत सुविधांच्या वाढत्या मागणीला पूर्ण करतात. \\\"बँडविड्थ\\\" ही संकल्पना closely संबंधित आहे, ज्यावर Mbps किंवा Gbps मध्ये चर्चा केली जाते, जी डेटा हस्तांतरण दर ठरवते. स्ट्रीमिंग सेवा आणि डेटा-intensive ॲप्लिकेशन्सच्या वाढत्या वापरामुळे, बँडविड्थची उपलब्धता आणि किंमत हे वापरकर्त्याच्या अनुभवावर परिणाम करणारे महत्त्वाचे घटक आहेत."
}
```
```json
{
  "unnormalised": "ऑनलाइन सुरक्षिततेच्या क्षेत्रात, \"VPN\" किंवा व्हर्च्युअल प्रायव्हेट नेटवर्कने गोपनीयता जपण्यासाठी आणि भौगोलिक निर्बंध टाळण्यासाठी एक साधन म्हणून महत्त्व प्राप्त केले आहे. डेटा सुरक्षा आणि गोपनीयता याबद्दलच्या चिंता, विशेषत: आयटी ॲक्ट 2000 सारख्या नियमांमुळे, VPN सेवांची मागणी वाढली आहे. पुढे, \"फिशिंग\" हा शब्द युजरनेम, पासवर्ड आणि क्रेडिट कार्ड तपशील यांसारख्या संवेदनशील माहिती सुरक्षित संस्थेच्या नावाखाली मिळवण्याच्या फसवणूक प्रयत्नांचे वर्णन करतो. UPI (युनिफाइड पेमेंट्स इंटरफेस) सारख्या प्लॅटफॉर्मद्वारे डिजिटल पेमेंटच्या वाढीमुळे वापरकर्ते फिशिंग हल्ल्यांना अधिक असुरक्षित झाले आहेत, ज्यामुळे जागरूकता आणि मजबूत सुरक्षा उपायांची आवश्यकता अधिक वाढली आहे.",
  "normalised": "ऑनलाइन सुरक्षिततेच्या क्षेत्रात, \"व्ही-पी-एन\" किंवा व्हर्च्युअल प्रायव्हेट नेटवर्कने गोपनीयता जपण्यासाठी आणि भौगोलिक निर्बंध टाळण्यासाठी एक साधन म्हणून महत्त्व प्राप्त केले आहे. डेटा सुरक्षा आणि गोपनीयता याबद्दलच्या चिंता, विशेषत: आय-टी ॲक्ट दोन हजार सारख्या नियमांमुळे, व्ही-पी-एन सेवांची मागणी वाढली आहे. पुढे, \"फिशिंग\" हा शब्द युजरनेम, पासवर्ड आणि क्रेडिट कार्ड तपशील यांसारख्या संवेदनशील माहिती सुरक्षित संस्थेच्या नावाखाली मिळवण्याच्या फसवणूक प्रयत्नांचे वर्णन करतो. यू-पी-आय (युनिफाइड पेमेंट्स इंटरफेस) सारख्या प्लॅटफॉर्मद्वारे डिजिटल पेमेंटच्या वाढीमुळे वापरकर्ते फिशिंग हल्ल्यांना अधिक असुरक्षित झाले आहेत, ज्यामुळे जागरूकता आणि मजबूत सुरक्षा उपायांची आवश्यकता अधिक वाढली आहे.",
  "raw": "ऑनलाइन सुरक्षिततेच्या क्षेत्रात, \"VPN\" किंवा व्हर्च्युअल प्रायव्हेट नेटवर्कने गोपनीयता जपण्यासाठी आणि भौगोलिक निर्बंध टाळण्यासाठी एक साधन म्हणून महत्त्व प्राप्त केले आहे. डेटा सुरक्षा आणि गोपनीयता याबद्दलच्या चिंता, विशेषत: आयटी ॲक्ट 2000 सारख्या नियमांमुळे, VPN सेवांची मागणी वाढली आहे. पुढे, \"फिशिंग\" हा शब्द युजरनेम, पासवर्ड आणि क्रेडिट कार्ड तपशील यांसारख्या संवेदनशील माहिती सुरक्षित संस्थेच्या नावाखाली मिळवण्याच्या फसवणूक प्रयत्नांचे वर्णन करतो. UPI (युनिफाइड पेमेंट्स इंटरफेस) सारख्या प्लॅटफॉर्मद्वारे डिजिटल पेमेंटच्या वाढीमुळे वापरकर्ते फिशिंग हल्ल्यांना अधिक असुरक्षित झाले आहेत, ज्यामुळे जागरूकता आणि मजबूत सुरक्षा उपायांची आवश्यकता अधिक वाढली आहे."
}
```
```json
{
  "unnormalised": "डोमेन नेम सिस्टम, किंवा \"DNS,\" हे इंटरनेट इन्फ्रास्ट्रक्चरचा एक महत्त्वाचा घटक आहे. DNS सर्व्हर्स मानवी वाचनीय डोमेन नावे जसे की \"google.com\" ला IP ॲड्रेसमध्ये भाषांतरित करतात, ज्यामुळे वापरकर्त्यांना क्लिष्ट संख्यात्मक क्रम लक्षात ठेवण्याची गरज नसताना वेबसाइट्स ॲक्सेस करता येतात. भारतातील डोमेन रजिस्ट्रार .in आणि इतर डोमेन एक्सटेंशन देतात, जे देशाच्या ऑनलाइन उपस्थितीला दर्शवतात. तसेच, \"SEO\" हा शब्द, ज्याचा अर्थ सर्च इंजिन ऑप्टिमायझेशन आहे, हा व्यवसाय त्यांच्या ऑनलाइन दृश्यमानता सुधारण्यासाठी महत्त्वाचा आहे. भारतीय बाजारासाठी तयार केलेल्या प्रभावी SEO धोरणे वेबसाइट ट्रॅफिक आणि लीड जनरेशनमध्ये लक्षणीय वाढ करू शकतात.",
  "normalised": "डोमेन नेम सिस्टम, किंवा \"डी-एन-एस,\" हे इंटरनेट इन्फ्रास्ट्रक्चरचा एक महत्त्वाचा घटक आहे. डी-एन-एस सर्व्हर्स मानवी वाचनीय डोमेन नावे जसे की \"google डॉट कॉम\" ला आय-पी ॲड्रेसमध्ये भाषांतरित करतात, ज्यामुळे वापरकर्त्यांना क्लिष्ट संख्यात्मक क्रम लक्षात ठेवण्याची गरज नसताना वेबसाइट्स ॲक्सेस करता येतात. भारतातील डोमेन रजिस्ट्रार डॉट इन आणि इतर डोमेन एक्सटेंशन देतात, जे देशाच्या ऑनलाइन उपस्थितीला दर्शवतात. तसेच, \"एस-ई-ओ\" हा शब्द, ज्याचा अर्थ सर्च इंजिन ऑप्टिमायझेशन आहे, हा व्यवसाय त्यांच्या ऑनलाइन दृश्यमानता सुधारण्यासाठी महत्त्वाचा आहे. भारतीय बाजारासाठी तयार केलेल्या प्रभावी एस-ई-ओ धोरणे वेबसाइट ट्रॅफिक आणि लीड जनरेशनमध्ये लक्षणीय वाढ करू शकतात.",
  "raw": "असिस्टंट: ```json\n{\n  \"unnormalised\": \"डोमेन नेम सिस्टम, किंवा \\\"DNS,\\\" हे इंटरनेट इन्फ्रास्ट्रक्चरचा एक महत्त्वाचा घटक आहे. DNS सर्व्हर्स मानवी वाचनीय डोमेन नावे जसे की \\\"google.com\\\" ला IP ॲड्रेसमध्ये भाषांतरित करतात, ज्यामुळे वापरकर्त्यांना क्लिष्ट संख्यात्मक क्रम लक्षात ठेवण्याची गरज नसताना वेबसाइट्स ॲक्सेस करता येतात. भारतातील डोमेन रजिस्ट्रार .in आणि इतर डोमेन एक्सटेंशन देतात, जे देशाच्या ऑनलाइन उपस्थितीला दर्शवतात. तसेच, \\\"SEO\\\" हा शब्द, ज्याचा अर्थ सर्च इंजिन ऑप्टिमायझेशन आहे, हा व्यवसाय त्यांच्या ऑनलाइन दृश्यमानता सुधारण्यासाठी महत्त्वाचा आहे. भारतीय बाजारासाठी तयार केलेल्या प्रभावी SEO धोरणे वेबसाइट ट्रॅफिक आणि लीड जनरेशनमध्ये लक्षणीय वाढ करू शकतात.\",\n  \"normalised\": \"डोमेन नेम सिस्टम, किंवा \\\"डी-एन-एस,\\\" हे इंटरनेट इन्फ्रास्ट्रक्चरचा एक महत्त्वाचा घटक आहे. डी-एन-एस सर्व्हर्स मानवी वाचनीय डोमेन नावे जसे की \\\"google डॉट कॉम\\\" ला आय-पी ॲड्रेसमध्ये भाषांतरित करतात, ज्यामुळे वापरकर्त्यांना क्लिष्ट संख्यात्मक क्रम लक्षात ठेवण्याची गरज नसताना वेबसाइट्स ॲक्सेस करता येतात. भारतातील डोमेन रजिस्ट्रार डॉट इन आणि इतर डोमेन एक्सटेंशन देतात, जे देशाच्या ऑनलाइन उपस्थितीला दर्शवतात. तसेच, \\\"एस-ई-ओ\\\" हा शब्द, ज्याचा अर्थ सर्च इंजिन ऑप्टिमायझेशन आहे, हा व्यवसाय त्यांच्या ऑनलाइन दृश्यमानता सुधारण्यासाठी महत्त्वाचा आहे. भारतीय बाजारासाठी तयार केलेल्या प्रभावी एस-ई-ओ धोरणे वेबसाइट ट्रॅफिक आणि लीड जनरेशनमध्ये लक्षणीय वाढ करू शकतात.\",\n  \"raw\": \"डोमेन नेम सिस्टम, किंवा \\\"DNS,\\\" हे इंटरनेट इन्फ्रास्ट्रक्चरचा एक महत्त्वाचा घटक आहे. DNS सर्व्हर्स मानवी वाचनीय डोमेन नावे जसे की \\\"google.com\\\" ला IP ॲड्रेसमध्ये भाषांतरित करतात, ज्यामुळे वापरकर्त्यांना क्लिष्ट संख्यात्मक क्रम लक्षात ठेवण्याची गरज नसताना वेबसाइट्स ॲक्सेस करता येतात. भारतातील डोमेन रजिस्ट्रार .in आणि इतर डोमेन एक्सटेंशन देतात, जे देशाच्या ऑनलाइन उपस्थितीला दर्शवतात. तसेच, \\\"SEO\\\" हा शब्द, ज्याचा अर्थ सर्च इंजिन ऑप्टिमायझेशन आहे, हा व्यवसाय त्यांच्या ऑनलाइन दृश्यमानता सुधारण्यासाठी महत्त्वाचा आहे. भारतीय बाजारासाठी तयार केलेल्या प्रभावी SEO धोरणे वेबसाइट ट्रॅफिक आणि लीड जनरेशनमध्ये लक्षणीय वाढ करू शकतात.\"\n}\n```"
}
```
```json
{
  "unnormalised": "शेवटी, इंटरनेट संज्ञांची ठोस माहिती असणे हे भारतातील वेगाने विकसित होणाऱ्या डिजिटल इकोसिस्टममध्ये काम करणाऱ्या व्यक्ती आणि संस्थांसाठी आवश्यक आहे. मूलभूत कनेक्टिव्हिटी तंत्रज्ञानापासून ते प्रगत सुरक्षा प्रोटोकॉलपर्यंत, या संकल्पना समजून घेतल्याने माहितीपूर्ण निर्णय घेता येतात आणि अधिक सुरक्षित आणि उत्पादक ऑनलाइन वातावरण तयार होते. भारत जसजसा डिजिटल बदल करत आहे, तसतसे इंटरनेट terminolॉजीबद्दल सतत शिक्षण आणि जागरूकता सर्वसमावेशक आणि टिकाऊ वाढ सुनिश्चित करण्यासाठी महत्त्वपूर्ण राहील.",
  "normalised": "शेवटी, इंटरनेट संज्ञांची ठोस माहिती असणे हे भारतातील वेगाने विकसित होणाऱ्या डिजिटल इकोसिस्टममध्ये काम करणाऱ्या व्यक्ती आणि संस्थांसाठी आवश्यक आहे. मूलभूत कनेक्टिव्हिटी तंत्रज्ञानापासून ते प्रगत सुरक्षा प्रोटोकॉलपर्यंत, या संकल्पना समजून घेतल्याने माहितीपूर्ण निर्णय घेता येतात आणि अधिक सुरक्षित आणि उत्पादक ऑनलाइन वातावरण तयार होते. भारत जसजसा डिजिटल बदल करत आहे, तसतसे इंटरनेट terminolॉजीबद्दल सतत शिक्षण आणि जागरूकता सर्वसमावेशक आणि टिकाऊ वाढ सुनिश्चित करण्यासाठी महत्त्वपूर्ण राहील.",
  "raw": "शेवटी, इंटरनेट संज्ञांची ठोस माहिती असणे हे भारतातील वेगाने विकसित होणाऱ्या डिजिटल इकोसिस्टममध्ये काम करणाऱ्या व्यक्ती आणि संस्थांसाठी आवश्यक आहे. मूलभूत कनेक्टिव्हिटी तंत्रज्ञानापासून ते प्रगत सुरक्षा प्रोटोकॉलपर्यंत, या संकल्पना समजून घेतल्याने माहितीपूर्ण निर्णय घेता येतात आणि अधिक सुरक्षित आणि उत्पादक ऑनलाइन वातावरण तयार होते. भारत जसजसा डिजिटल बदल करत आहे, तसतसे इंटरनेट terminolॉजीबद्दल सतत शिक्षण आणि जागरूकता सर्वसमावेशक आणि टिकाऊ वाढ सुनिश्चित करण्यासाठी महत्त्वपूर्ण राहील."
}
```
