```json
{
  "unnormalised": "अहो मंडळी! कधीकधी असं वाटतंय का, जणू तुम्ही तंत्रज्ञानाच्या शब्दांच्या समुद्रात बुडत आहात? खासकरून इंटरनेट ब्राउझ करताना? आज, आपण काही सामान्य इंटरनेट संज्ञा उलगडणार आहोत ज्या तुमच्या आजीलासुद्धा ऐकायला मिळत असतील. काळजी करू नका, आपण ते सोपे ठेवू, कॉम्प्युटर सायन्समध्ये पीएचडी करण्याची गरज नाही!",
  "normalised": "अहो मंडळी! कधीकधी असं वाटतंय का, जणू तुम्ही तंत्रज्ञानाच्या शब्दांच्या समुद्रात बुडत आहात? खासकरून इंटरनेट ब्राउझ करताना? आज, आपण काही सामान्य इंटरनेट संज्ञा उलगडणार आहोत ज्या तुमच्या आजीलासुद्धा ऐकायला मिळत असतील. काळजी करू नका, आपण ते सोपे ठेवू, कॉम्प्युटर सायन्समध्ये पी-एच-डी करण्याची गरज नाही!",
  "raw": "अहो मंडळी! कधीकधी असं वाटतंय का, जणू तुम्ही तंत्रज्ञानाच्या शब्दांच्या समुद्रात बुडत आहात? खासकरून इंटरनेट ब्राउझ करताना? आज, आपण काही सामान्य इंटरनेट संज्ञा उलगडणार आहोत ज्या तुमच्या आजीलासुद्धा ऐकायला मिळत असतील. काळजी करू नका, आपण ते सोपे ठेवू, कॉम्प्युटर सायन्समध्ये पीएचडी करण्याची गरज नाही!"
}
```
```json
{
  "unnormalised": "सर्वात आधी, \"WiFi\" ला सामोरे जाऊया. प्रत्येकजण ते वापरतो, बरोबर? पण तुम्हाला माहीत आहे का की \"WiFi\" हे खरं तर कोणत्याही अधिकृत गोष्टीसाठीचे संक्षिप्त रूप नाही? हे फक्त एक आकर्षक नाव आहे! तुम्ही तुमच्या WiFi राउटरला पासवर्ड वापरून कनेक्ट करता (आशा आहे की तो मजबूत असेल!). हे राऊटर साधारणपणे 2.4GHz किंवा 5GHz सारख्या फ्रिक्वेन्सीवर चालतात.",
  "normalised": "सर्वात आधी, \"डब्ल्यू-आय-एफ-आय\" ला सामोरे जाऊया. प्रत्येकजण ते वापरतो, बरोबर? पण तुम्हाला माहीत आहे का की \"डब्ल्यू-आय-एफ-आय\" हे खरं तर कोणत्याही अधिकृत गोष्टीसाठीचे संक्षिप्त रूप नाही? हे फक्त एक आकर्षक नाव आहे! तुम्ही तुमच्या डब्ल्यू-आय-एफ-आय राउटरला पासवर्ड वापरून कनेक्ट करता (आशा आहे की तो मजबूत असेल!). हे राऊटर साधारणपणे दोन पॉईंट चार जी-एच-झेड किंवा पाच जी-एच-झेड सारख्या फ्रिक्वेन्सीवर चालतात.",
  "raw": "सर्वात आधी, \"WiFi\" ला सामोरे जाऊया. प्रत्येकजण ते वापरतो, बरोबर? पण तुम्हाला माहीत आहे का की \"WiFi\" हे खरं तर कोणत्याही अधिकृत गोष्टीसाठीचे संक्षिप्त रूप नाही? हे फक्त एक आकर्षक नाव आहे! तुम्ही तुमच्या WiFi राउटरला पासवर्ड वापरून कनेक्ट करता (आशा आहे की तो मजबूत असेल!). हे राऊटर साधारणपणे 2.4GHz किंवा 5GHz सारख्या फ्रिक्वेन्सीवर चालतात.\n{\n  \"unnormalised\": \"सर्वात आधी, \\\"WiFi\\\" ला सामोरे जाऊया. प्रत्येकजण ते वापरतो, बरोबर? पण तुम्हाला माहीत आहे का की \\\"WiFi\\\" हे खरं तर कोणत्याही अधिकृत गोष्टीसाठीचे संक्षिप्त रूप नाही? हे फक्त एक आकर्षक नाव आहे! तुम्ही तुमच्या WiFi राउटरला पासवर्ड वापरून कनेक्ट करता (आशा आहे की तो मजबूत असेल!). हे राऊटर साधारणपणे 2.4GHz किंवा 5GHz सारख्या फ्रिक्वेन्सीवर चालतात.\",\n  \"normalised\": \"सर्वात आधी, \\\"डब्ल्यू-आय-एफ-आय\\\" ला सामोरे जाऊया. प्रत्येकजण ते वापरतो, बरोबर? पण तुम्हाला माहीत आहे का की \\\"डब्ल्यू-आय-एफ-आय\\\" हे खरं तर कोणत्याही अधिकृत गोष्टीसाठीचे संक्षिप्त रूप नाही? हे फक्त एक आकर्षक नाव आहे! तुम्ही तुमच्या डब्ल्यू-आय-एफ-आय राउटरला पासवर्ड वापरून कनेक्ट करता (आशा आहे की तो मजबूत असेल!). हे राऊटर साधारणपणे दोन पॉईंट चार जी-एच-झेड किंवा पाच जी-एच-झेड सारख्या फ्रिक्वेन्सीवर चालतात.\",\n  \"raw\": \"सर्वात आधी, \\\"WiFi\\\" ला सामोरे जाऊया. प्रत्येकजण ते वापरतो, बरोबर? पण तुम्हाला माहीत आहे का की \\\"WiFi\\\" हे खरं तर कोणत्याही अधिकृत गोष्टीसाठीचे संक्षिप्त रूप नाही? हे फक्त एक आकर्षक नाव आहे! तुम्ही तुमच्या WiFi राउटरला पासवर्ड वापरून कनेक्ट करता (आशा आहे की तो मजबूत असेल!). हे राऊटर साधारणपणे 2.4GHz किंवा 5GHz सारख्या फ्रिक्वेन्सीवर चालतात.\"\n}"
}
```
```json
{
  "unnormalised": "मग \"URL\" आहे. तो वेब ॲड्रेस आहे, जसा \"www.example.com\". तुमचा आवडता ऑनलाइन शॉप, जसे की \"www.amazon.in\", चा ॲड्रेस आहे, असे समजा. WhatsApp वर तुमच्या मित्रांसोबत लिंक्स शेअर करण्यासाठी तुम्ही URLs कॉपी आणि पेस्ट करू शकता. ते लांब, विचित्र URLs आठवतात का? bit.ly सारखे लिंक शॉर्टनर त्यांना अधिक सोपे बनविण्यात मदत करतात.",
  "normalised": "मग \"यू-आर-एल\" आहे. तो वेब ॲड्रेस आहे, जसा \"डबल यू डबल यू डबल यू डॉट एक्झाम्पल डॉट कॉम\". तुमचा आवडता ऑनलाइन शॉप, जसे की \"डबल यू डबल यू डबल यू डॉट ॲमेझॉन डॉट इन\", चा ॲड्रेस आहे, असे समजा. WhatsApp वर तुमच्या मित्रांसोबत लिंक्स शेअर करण्यासाठी तुम्ही यू-आर-एल-एस कॉपी आणि पेस्ट करू शकता. ते लांब, विचित्र यू-आर-एल-एस आठवतात का? bit डॉट एल-वाय सारखे लिंक शॉर्टनर त्यांना अधिक सोपे बनविण्यात मदत करतात.",
  "raw": "मग \"URL\" आहे. तो वेब ॲड्रेस आहे, जसा \"www.example.com\". तुमचा आवडता ऑनलाइन शॉप, जसे की \"www.amazon.in\", चा ॲड्रेस आहे, असे समजा. WhatsApp वर तुमच्या मित्रांसोबत लिंक्स शेअर करण्यासाठी तुम्ही URLs कॉपी आणि पेस्ट करू शकता. ते लांब, विचित्र URLs आठवतात का? bit.ly सारखे लिंक शॉर्टनर त्यांना अधिक सोपे बनविण्यात मदत करतात."
}
```
```json
{
  "unnormalised": "\"ISP\" बद्दल काय? ते तुमचे इंटरनेट सेवा प्रदाता आहे. Airtel, Jio, Vodafone Idea - हे सर्व ISP आहेत. ते तुमच्या दारात इंटरनेट आणणारे आहेत. तुम्ही त्यांना मासिक शुल्क भरता, समजा रु. 799 विशिष्ट डेटा योजनेसाठी. डेटाबद्दल बोलायचं झाल्यास, तुम्ही कधी \"MB\" किंवा \"GB\" ऐकले आहे का? ते मेगाबाइट्स आणि गिगाबाइट्स आहेत, तुम्ही किती डेटा वापरत आहात हे मोजण्याचे युनिट्स.",
  "normalised": "\"I-S-P\" बद्दल काय? ते तुमचे इंटरनेट सेवा प्रदाता आहे. Airtel, Jio, Vodafone Idea - हे सर्व I-S-P-s आहेत. ते तुमच्या दारात इंटरनेट आणणारे आहेत. तुम्ही त्यांना मासिक शुल्क भरता, समजा रुपये सातशे नऊ्णनव्वद विशिष्ट डेटा योजनेसाठी. डेटाबद्दल बोलायचं झाल्यास, तुम्ही कधी \"M-B\" किंवा \"G-B\" ऐकले आहे का? ते मेगाबाइट्स आणि गिगाबाइट्स आहेत, तुम्ही किती डेटा वापरत आहात हे मोजण्याचे युनिट्स.",
  "raw": "\"ISP\" बद्दल काय? ते तुमचे इंटरनेट सेवा प्रदाता आहे. Airtel, Jio, Vodafone Idea - हे सर्व ISP आहेत. ते तुमच्या दारात इंटरनेट आणणारे आहेत. तुम्ही त्यांना मासिक शुल्क भरता, समजा रु. 799 विशिष्ट डेटा योजनेसाठी. डेटाबद्दल बोलायचं झाल्यास, तुम्ही कधी \"MB\" किंवा \"GB\" ऐकले आहे का? ते मेगाबाइट्स आणि गिगाबाइट्स आहेत, तुम्ही किती डेटा वापरत आहात हे मोजण्याचे युनिट्स."
}
```
```json
{
  "unnormalised": "\"HTTP\" आणि \"HTTPS\" हे थोडे अधिक तांत्रिक आहेत, पण तरीही महत्त्वाचे आहेत. हे असे प्रोटोकॉल आहेत जे तुमच्या ब्राउझरला वेब सर्व्हरशी संवाद साधण्याची परवानगी देतात. \"HTTPS\" हे सुरक्षित आवृत्ती आहे, जे तुमच्या ब्राउझरच्या ॲड्रेस बारमधील छोट्या पॅडलॉकने दर्शविले जाते. \"HTTPS\" साइट्सला नेहमी प्राधान्य द्या, विशेषत: तुमची क्रेडिट कार्ड माहितीसारखी संवेदनशील माहिती प्रविष्ट करताना. जसे की तुमचे SBI क्रेडिट कार्ड नंबर.",
  "normalised": "\"H-T-T-P\" आणि \"H-T-T-P-S\" हे थोडे अधिक तांत्रिक आहेत, पण तरीही महत्त्वाचे आहेत. हे असे प्रोटोकॉल आहेत जे तुमच्या ब्राउझरला वेब सर्व्हरशी संवाद साधण्याची परवानगी देतात. \"H-T-T-P-S\" हे सुरक्षित आवृत्ती आहे, जे तुमच्या ब्राउझरच्या ॲड्रेस बारमधील छोट्या पॅडलॉकने दर्शविले जाते. \"H-T-T-P-S\" साइट्सला नेहमी प्राधान्य द्या, विशेषत: तुमची क्रेडिट कार्ड माहितीसारखी संवेदनशील माहिती प्रविष्ट करताना. जसे की तुमचे S-B-I क्रेडिट कार्ड नंबर.",
  "raw": "सहाय्यक: \"HTTP\" आणि \"HTTPS\" हे थोडे अधिक तांत्रिक आहेत, पण तरीही महत्त्वाचे आहेत. हे असे प्रोटोकॉल आहेत जे तुमच्या ब्राउझरला वेब सर्व्हरशी संवाद साधण्याची परवानगी देतात. \"HTTPS\" हे सुरक्षित आवृत्ती आहे, जे तुमच्या ब्राउझरच्या ॲड्रेस बारमधील छोट्या पॅडलॉकने दर्शविले जाते. \"HTTPS\" साइट्सला नेहमी प्राधान्य द्या, विशेषत: तुमची क्रेडिट कार्ड माहितीसारखी संवेदनशील माहिती प्रविष्ट करताना. जसे की तुमचे SBI क्रेडिट कार्ड नंबर.\n\n{\"unnormalised\": \"\\\"HTTP\\\" आणि \\\"HTTPS\\\" हे थोडे अधिक तांत्रिक आहेत, पण तरीही महत्त्वाचे आहेत. हे असे प्रोटोकॉल आहेत जे तुमच्या ब्राउझरला वेब सर्व्हरशी संवाद साधण्याची परवानगी देतात. \\\"HTTPS\\\" हे सुरक्षित आवृत्ती आहे, जे तुमच्या ब्राउझरच्या ॲड्रेस बारमधील छोट्या पॅडलॉकने दर्शविले जाते. \\\"HTTPS\\\" साइट्सला नेहमी प्राधान्य द्या, विशेषत: तुमची क्रेडिट कार्ड माहितीसारखी संवेदनशील माहिती प्रविष्ट करताना. जसे की तुमचे SBI क्रेडिट कार्ड नंबर.\", \"normalised\": \"\\\"H-T-T-P\\\" आणि \\\"H-T-T-P-S\\\" हे थोडे अधिक तांत्रिक आहेत, पण तरीही महत्त्वाचे आहेत. हे असे प्रोटोकॉल आहेत जे तुमच्या ब्राउझरला वेब सर्व्हरशी संवाद साधण्याची परवानगी देतात. \\\"H-T-T-P-S\\\" हे सुरक्षित आवृत्ती आहे, जे तुमच्या ब्राउझरच्या ॲड्रेस बारमधील छोट्या पॅडलॉकने दर्शविले जाते. \\\"H-T-T-P-S\\\" साइट्सला नेहमी प्राधान्य द्या, विशेषत: तुमची क्रेडिट कार्ड माहितीसारखी संवेदनशील माहिती प्रविष्ट करताना. जसे की तुमचे S-B-I क्रेडिट कार्ड नंबर.\", \"raw\": \"सहाय्यक: \\\"HTTP\\\" आणि \\\"HTTPS\\\" हे थोडे अधिक तांत्रिक आहेत, पण तरीही महत्त्वाचे आहेत. हे असे प्रोटोकॉल आहेत जे तुमच्या ब्राउझरला वेब सर्व्हरशी संवाद साधण्याची परवानगी देतात. \\\"HTTPS\\\" हे सुरक्षित आवृत्ती आहे, जे तुमच्या ब्राउझरच्या ॲड्रेस बारमधील छोट्या पॅडलॉकने दर्शविले जाते. \\\"HTTPS\\\" साइट्सला नेहमी प्राधान्य द्या, विशेषत: तुमची क्रेडिट कार्ड माहितीसारखी संवेदनशील माहिती प्रविष्ट करताना. जसे की तुमचे SBI क्रेडिट कार्ड नंबर.\"}
```json
{
  "unnormalised": "पुढील यादीत: \"VPN\"! एक व्हर्च्युअल प्रायव्हेट नेटवर्क. हे तुमच्या इंटरनेट ट्रॅफिकला एन्क्रिप्ट करते आणि तुमचा IP ॲड्रेस लपवते, ज्यामुळे तुम्हाला अतिरिक्त गोपनीयता मिळते. बरीच लोकं त्यांच्या प्रदेशात प्रतिबंधित असलेली सामग्री ॲक्सेस करण्यासाठी VPN वापरतात. प्ले स्टोअरवर अनेक उपलब्ध आहेत.",
  "normalised": "पुढील यादीत: \"व्ही-पी-एन\"! एक व्हर्च्युअल प्रायव्हेट नेटवर्क. हे तुमच्या इंटरनेट ट्रॅफिकला एन्क्रिप्ट करते आणि तुमचा आय-पी ॲड्रेस लपवते, ज्यामुळे तुम्हाला अतिरिक्त गोपनीयता मिळते. बरीच लोकं त्यांच्या प्रदेशात प्रतिबंधित असलेली सामग्री ॲक्सेस करण्यासाठी व्ही-पी-एन-एस वापरतात. प्ले स्टोअरवर अनेक उपलब्ध आहेत.",
  "raw": "पुढील यादीत: \"VPN\"! एक व्हर्च्युअल प्रायव्हेट नेटवर्क. हे तुमच्या इंटरनेट ट्रॅफिकला एन्क्रिप्ट करते आणि तुमचा IP ॲड्रेस लपवते, ज्यामुळे तुम्हाला अतिरिक्त गोपनीयता मिळते. बरीच लोकं त्यांच्या प्रदेशात प्रतिबंधित असलेली सामग्री ॲक्सेस करण्यासाठी VPN वापरतात. प्ले स्टोअरवर अनेक उपलब्ध आहेत."
}
```
```json
{
  "unnormalised": "चला, \"कुकी\" (खाद्य प्रकार नाही!) विसरू नका. ह्या लहान फाईल्स आहेत ज्या वेबसाइट्स तुमच्या आवडी लक्षात ठेवण्यासाठी तुमच्या संगणकावर साठवतात. कुकीज उपयुक्त ठरू शकतात, पण त्या तुमच्या ब्राउझिंग ॲक्टिव्हिटीचा मागोवा घेऊ शकतात. तुम्ही सामान्यतः तुमच्या ब्राउजरमध्ये तुमच्या कुकी सेटिंग्ज व्यवस्थापित करू शकता. चांगली गोपनीयता मिळवण्यासाठी वेळोवेळी तुमच्या कुकीज साफ करा, ठीक आहे?",
  "normalised": "चला, \"कुकी\" (खाद्य प्रकार नाही!) विसरू नका. ह्या लहान फाईल्स आहेत ज्या वेबसाइट्स तुमच्या आवडी लक्षात ठेवण्यासाठी तुमच्या संगणकावर साठवतात. कुकीज उपयुक्त ठरू शकतात, पण त्या तुमच्या ब्राउझिंग ॲक्टिव्हिटीचा मागोवा घेऊ शकतात. तुम्ही सामान्यतः तुमच्या ब्राउजरमध्ये तुमच्या कुकी सेटिंग्ज व्यवस्थापित करू शकता. चांगली गोपनीयता मिळवण्यासाठी वेळोवेळी तुमच्या कुकीज साफ करा, ठीक आहे?",
  "raw": "चला, \"कुकी\" (खाद्य प्रकार नाही!) विसरू नका. ह्या लहान फाईल्स आहेत ज्या वेबसाइट्स तुमच्या आवडी लक्षात ठेवण्यासाठी तुमच्या संगणकावर साठवतात. कुकीज उपयुक्त ठरू शकतात, पण त्या तुमच्या ब्राउझिंग ॲक्टिव्हिटीचा मागोवा घेऊ शकतात. तुम्ही सामान्यतः तुमच्या ब्राउजरमध्ये तुमच्या कुकी सेटिंग्ज व्यवस्थापित करू शकता. चांगली गोपनीयता मिळवण्यासाठी वेळोवेळी तुमच्या कुकीज साफ करा, ठीक आहे?"
}
```
```json
{
  "unnormalised": "तर, तुमच्याकडे ते आहे - काही सामान्य इंटरनेट संज्ञांचा एक द्रुत आढावा. आशा आहे की, हे तुम्हाला डिजिटल जगात अधिक सहजपणे नेव्हिगेट करण्यात मदत करेल. आता पुढे जा आणि आपल्या नवीन ज्ञानाने सज्ज होऊन इंटरनेटवर विजय मिळवा! आनंदी सर्फिंग!",
  "normalised": "तर, तुमच्याकडे ते आहे - काही सामान्य इंटरनेट संज्ञांचा एक द्रुत आढावा. आशा आहे की, हे तुम्हाला डिजिटल जगात अधिक सहजपणे नेव्हिगेट करण्यात मदत करेल. आता पुढे जा आणि आपल्या नवीन ज्ञानाने सज्ज होऊन इंटरनेटवर विजय मिळवा! आनंदी सर्फिंग!",
  "raw": "तर, तुमच्याकडे ते आहे - काही सामान्य इंटरनेट संज्ञांचा एक द्रुत आढावा. आशा आहे की, हे तुम्हाला डिजिटल जगात अधिक सहजपणे नेव्हिगेट करण्यात मदत करेल. आता पुढे जा आणि आपल्या नवीन ज्ञानाने सज्ज होऊन इंटरनेटवर विजय मिळवा! आनंदी सर्फिंग!"
}
```
