```json
{
  "unnormalised": "भारत सरकार देशभरात IPv6 चा मोठ्या प्रमाणावर अवलंब करण्यासाठी प्रयत्न करत आहे. सध्या, इंटरनेट रहदारीचा एक महत्त्वपूर्ण भाग अजूनही IPv4 वर अवलंबून आहे, परंतु IoT गॅजेट्ससह उपकरणांची वाढती संख्या लक्षात घेता, जुना प्रोटोकॉल संपुष्टात येत आहे. TRAI (भारतीय दूरसंचार नियामक प्राधिकरण) च्या तज्ञांनी भविष्यातील वाढ सामावून घेण्यासाठी ISPs (इंटरनेट सेवा प्रदाते) ने IPv6 मध्ये पूर्णपणे रूपांतरित होण्याची आवश्यकता यावर जोर दिला आहे.",
  "normalised": "भारत सरकार देशभरात आय-पी-व्ही सहा चा मोठ्या प्रमाणावर अवलंब करण्यासाठी प्रयत्न करत आहे. सध्या, इंटरनेट रहदारीचा एक महत्त्वपूर्ण भाग अजूनही आय-पी-व्ही चार वर अवलंबून आहे, परंतु आय-ओ-टी गॅजेट्ससह उपकरणांची वाढती संख्या लक्षात घेता, जुना प्रोटोकॉल संपुष्टात येत आहे. TRAI (भारतीय दूरसंचार नियामक प्राधिकरण) च्या तज्ञांनी भविष्यातील वाढ सामावून घेण्यासाठी आय-एस-पी-एस (इंटरनेट सेवा प्रदाते) ने आय-पी-व्ही सहा मध्ये पूर्णपणे रूपांतरित होण्याची आवश्यकता यावर जोर दिला आहे.",
  "raw": "भारत सरकार देशभरात IPv6 चा मोठ्या प्रमाणावर अवलंब करण्यासाठी प्रयत्न करत आहे. सध्या, इंटरनेट रहदारीचा एक महत्त्वपूर्ण भाग अजूनही IPv4 वर अवलंबून आहे, परंतु IoT गॅजेट्ससह उपकरणांची वाढती संख्या लक्षात घेता, जुना प्रोटोकॉल संपुष्टात येत आहे. TRAI (भारतीय दूरसंचार नियामक प्राधिकरण) च्या तज्ञांनी भविष्यातील वाढ सामावून घेण्यासाठी ISPs (इंटरनेट सेवा प्रदाते) ने IPv6 मध्ये पूर्णपणे रूपांतरित होण्याची आवश्यकता यावर जोर दिला आहे."
}
```
```json
{
  "unnormalised": "या संक्रमणातील प्रमुख अडथळ्यांपैकी एक म्हणजे अंतिम वापरकर्त्यांमध्ये जागरुकतेचा अभाव. अनेक लोक अजूनही \"आयपी ॲड्रेस,\" \"डीएनएस सर्व्हर,\" आणि IPv4 आणि IPv6 मधील फरक यांसारख्या शब्दांशी अपरिचित आहेत. नवीन प्रोटोकॉलचे फायदे, जसे की वर्धित सुरक्षा आणि वेगवान गती, तसेच त्याची गुंतागुंत याबद्दलच्या कोणत्याही गैरसमजुती दूर करण्यासाठी शैक्षणिक मोहीम महत्त्वपूर्ण आहेत.",
  "normalised": "या संक्रमणातील प्रमुख अडथळ्यांपैकी एक म्हणजे अंतिम वापरकर्त्यांमध्ये जागरुकतेचा अभाव. अनेक लोक अजूनही \"आय-पी ॲड्रेस,\" \"डी-एन-एस सर्व्हर,\" आणि आय-पी-व्ही 4 आणि आय-पी-व्ही 6 मधील फरक यांसारख्या शब्दांशी अपरिचित आहेत. नवीन प्रोटोकॉलचे फायदे, जसे की वर्धित सुरक्षा आणि वेगवान गती, तसेच त्याची गुंतागुंत याबद्दलच्या कोणत्याही गैरसमजुती दूर करण्यासाठी शैक्षणिक मोहीम महत्त्वपूर्ण आहेत.",
  "raw": "या संक्रमणातील प्रमुख अडथळ्यांपैकी एक म्हणजे अंतिम वापरकर्त्यांमध्ये जागरुकतेचा अभाव. अनेक लोक अजूनही \"आयपी ॲड्रेस,\" \"डीएनएस सर्व्हर,\" आणि IPv4 आणि IPv6 मधील फरक यांसारख्या शब्दांशी अपरिचित आहेत. नवीन प्रोटोकॉलचे फायदे, जसे की वर्धित सुरक्षा आणि वेगवान गती, तसेच त्याची गुंतागुंत याबद्दलच्या कोणत्याही गैरसमजुती दूर करण्यासाठी शैक्षणिक मोहीम महत्त्वपूर्ण आहेत."
}
```
```json
{
  "unnormalised": "पुढे, संक्रमणासाठी ISP स्तरावर पायाभूत सुविधांमध्ये सुधारणा करणे देखील आवश्यक आहे. जुने राऊटर आणि नेटवर्क उपकरणे IPv6 सुसंगत नसू शकतात आणि ती बदलण्याची किंवा अद्यतनित करण्याची आवश्यकता आहे. एअरटेल आणि जिओ या अपग्रेडमध्ये मोठ्या प्रमाणात गुंतवणूक करत असल्याची माहिती आहे. Tier 2 आणि Tier 3 शहरांमध्ये कार्यरत असलेल्या लहान ISPs साठी खर्च हा एक महत्त्वाचा घटक आहे. या क्षेत्रांमध्ये दत्तक दर वाढवण्यासाठी सरकारी अनुदान आणि आर्थिक सहाय्य महत्त्वपूर्ण भूमिका बजावू शकतात.",
  "normalised": "पुढे, संक्रमणासाठी I-S-P स्तरावर पायाभूत सुविधांमध्ये सुधारणा करणे देखील आवश्यक आहे. जुने राऊटर आणि नेटवर्क उपकरणे I-P-v सिक्स सुसंगत नसू शकतात आणि ती बदलण्याची किंवा अद्यतनित करण्याची आवश्यकता आहे. एअरटेल आणि जिओ या अपग्रेडमध्ये मोठ्या प्रमाणात गुंतवणूक करत असल्याची माहिती आहे. Tier टू आणि Tier थ्री शहरांमध्ये कार्यरत असलेल्या लहान I-S-P-s साठी खर्च हा एक महत्त्वाचा घटक आहे. या क्षेत्रांमध्ये दत्तक दर वाढवण्यासाठी सरकारी अनुदान आणि आर्थिक सहाय्य महत्त्वपूर्ण भूमिका बजावू शकतात.",
  "raw": "पुढे, संक्रमणासाठी ISP स्तरावर पायाभूत सुविधांमध्ये सुधारणा करणे देखील आवश्यक आहे. जुने राऊटर आणि नेटवर्क उपकरणे IPv6 सुसंगत नसू शकतात आणि ती बदलण्याची किंवा अद्यतनित करण्याची आवश्यकता आहे. एअरटेल आणि जिओ या अपग्रेडमध्ये मोठ्या प्रमाणात गुंतवणूक करत असल्याची माहिती आहे. Tier 2 आणि Tier 3 शहरांमध्ये कार्यरत असलेल्या लहान ISPs साठी खर्च हा एक महत्त्वाचा घटक आहे. या क्षेत्रांमध्ये दत्तक दर वाढवण्यासाठी सरकारी अनुदान आणि आर्थिक सहाय्य महत्त्वपूर्ण भूमिका बजावू शकतात."
}
```
```json
{
  "unnormalised": "आयपीव्ही6 मध्ये बदल केल्याने वेब होस्टिंगच्या पद्धतींमध्ये देखील बदल करणे आवश्यक आहे. वेबसाइट मालकांनी हे सुनिश्चित करणे आवश्यक आहे की त्यांचे सर्व्हर आयपीव्ही4 आणि आयपीव्ही6 दोन्हीला सपोर्ट करण्यासाठी कॉन्फिगर केलेले आहेत, ज्याला बहुतेकदा \"ड्युअल-स्टॅक\" कॉन्फिगरेशन म्हणतात. GoDaddy आणि Bluehost सारखे लोकप्रिय वेब होस्टिंग प्लॅटफॉर्म आधीपासूनच आयपीव्ही6 सपोर्ट देत आहेत, परंतु लहान होस्टिंग प्रदाते अजूनही मागे राहू शकतात. एक संभाव्य समस्या: बर्‍याच जुन्या वेबसाइट्स अजूनही PHP च्या खूप जुन्या आवृत्त्या किंवा कालबाह्य CMS (कंटेंट मॅनेजमेंट सिस्टम) वापरतात.",
  "normalised": "आय-पी-व्ही 6 मध्ये बदल केल्याने वेब होस्टिंगच्या पद्धतींमध्ये देखील बदल करणे आवश्यक आहे. वेबसाइट मालकांनी हे सुनिश्चित करणे आवश्यक आहे की त्यांचे सर्व्हर आय-पी-व्ही 4 आणि आय-पी-व्ही 6 दोन्हीला सपोर्ट करण्यासाठी कॉन्फिगर केलेले आहेत, ज्याला बहुतेकदा \"ड्युअल-स्टॅक\" कॉन्फिगरेशन म्हणतात. GoDaddy आणि Bluehost सारखे लोकप्रिय वेब होस्टिंग प्लॅटफॉर्म आधीपासूनच आय-पी-व्ही 6 सपोर्ट देत आहेत, परंतु लहान होस्टिंग प्रदाते अजूनही मागे राहू शकतात. एक संभाव्य समस्या: बर्‍याच जुन्या वेबसाइट्स अजूनही पी-एच-पी च्या खूप जुन्या आवृत्त्या किंवा कालबाह्य सी-एम-एस (कंटेंट मॅनेजमेंट सिस्टम) वापरतात.",
  "raw": "आयपीव्ही6 मध्ये बदल केल्याने वेब होस्टिंगच्या पद्धतींमध्ये देखील बदल करणे आवश्यक आहे. वेबसाइट मालकांनी हे सुनिश्चित करणे आवश्यक आहे की त्यांचे सर्व्हर आयपीव्ही4 आणि आयपीव्ही6 दोन्हीला सपोर्ट करण्यासाठी कॉन्फिगर केलेले आहेत, ज्याला बहुतेकदा \"ड्युअल-स्टॅक\" कॉन्फिगरेशन म्हणतात. GoDaddy आणि Bluehost सारखे लोकप्रिय वेब होस्टिंग प्लॅटफॉर्म आधीपासूनच आयपीव्ही6 सपोर्ट देत आहेत, परंतु लहान होस्टिंग प्रदाते अजूनही मागे राहू शकतात. एक संभाव्य समस्या: बर्‍याच जुन्या वेबसाइट्स अजूनही PHP च्या खूप जुन्या आवृत्त्या किंवा कालबाह्य CMS (कंटेंट मॅनेजमेंट सिस्टम) वापरतात."
}
```
```json
{
  "unnormalised": "IPv6 च्या स्वीकृतीचे दीर्घकालीन फायदे निर्विवाद आहेत. हे IP ॲड्रेसची जवळजवळ अमर्यादित संख्या प्रदान करते, हे सुनिश्चित करते की भारत इंटरनेट-कनेक्टेड उपकरणांच्या वेगाने वाढत्या संख्येला सामावून घेऊ शकेल. हे नवीन तंत्रज्ञान आणि ॲप्लिकेशन्ससाठी मार्ग मोकळा करते, ज्यासाठी अधिक कार्यक्षम आणि सुरक्षित इंटरनेट पायाभूत सुविधा आवश्यक आहेत. डिजिटल इंडियासारख्या सरकारी उपक्रमांना देशभरात IPv6 मध्ये अखंडित संक्रमणातून नक्कीच फायदा होईल.",
  "normalised": "आय-पी-व्ही सिक्सच्या स्वीकृतीचे दीर्घकालीन फायदे निर्विवाद आहेत. हे आय-पी ॲड्रेसची जवळजवळ अमर्यादित संख्या प्रदान करते, हे सुनिश्चित करते की भारत इंटरनेट-कनेक्टेड उपकरणांच्या वेगाने वाढत्या संख्येला सामावून घेऊ शकेल. हे नवीन तंत्रज्ञान आणि ॲप्लिकेशन्ससाठी मार्ग मोकळा करते, ज्यासाठी अधिक कार्यक्षम आणि सुरक्षित इंटरनेट पायाभूत सुविधा आवश्यक आहेत. डिजिटल इंडियासारख्या सरकारी उपक्रमांना देशभरात आय-पी-व्ही सिक्समध्ये अखंडित संक्रमणातून नक्कीच फायदा होईल.",
  "raw": "IPv6 च्या स्वीकृतीचे दीर्घकालीन फायदे निर्विवाद आहेत. हे IP ॲड्रेसची जवळजवळ अमर्यादित संख्या प्रदान करते, हे सुनिश्चित करते की भारत इंटरनेट-कनेक्टेड उपकरणांच्या वेगाने वाढत्या संख्येला सामावून घेऊ शकेल. हे नवीन तंत्रज्ञान आणि ॲप्लिकेशन्ससाठी मार्ग मोकळा करते, ज्यासाठी अधिक कार्यक्षम आणि सुरक्षित इंटरनेट पायाभूत सुविधा आवश्यक आहेत. डिजिटल इंडियासारख्या सरकारी उपक्रमांना देशभरात IPv6 मध्ये अखंडित संक्रमणातून नक्कीच फायदा होईल."
}
```
