```json
{
  "unnormalised": "वेबसाइट पत्त्यांमध्ये लोक अजूनही 'www' का वापरतात? हे काही प्रकारचे विचित्र फ्लेक्स आहे का?",
  "normalised": "वेबसाइट पत्त्यांमध्ये लोक अजूनही 'डब्ल्यू-डब्ल्यू-डब्ल्यू' का वापरतात? हे काही प्रकारचे विचित्र फ्लेक्स आहे का?",
  "raw": "वेबसाइट पत्त्यांमध्ये लोक अजूनही 'www' का वापरतात? हे काही प्रकारचे विचित्र फ्लेक्स आहे का?"
}
```
```json
{
  "unnormalised": "ठीक आहे, तर, हे स्पष्ट करूया, मित्रांनो. तुम्ही \"www\" पाहता आणि \"वर्ल्ड वाईड वेब\" असा विचार करता, बरोबर? तुम्ही चुकीचे नाही आहात, पण हे \"एटीएम मशीन\" म्हणण्यासारखे आहे - तांत्रिकदृष्ट्या बरोबर, पण थोडे अनावश्यक. पूर्वीच्या काळात, नव्वदच्या दशकात इंटरनेटवर, \"www\" महत्वाचे होते कारण ते सर्व्हरला सांगत असे की तुम्हाला वेबसाइटवरून *कोणती* सेवा हवी आहे. त्याशिवाय, कोणाला माहीत, तुम्ही चुकून कोणाच्या तरी डायल-अप कनेक्शनवर फाईल डाउनलोड करू शकता. भयानक! याचा विचार करा की तुम्ही *वेबसाइट* भाग निर्दिष्ट करत आहात, केवळ त्याच आयपी ॲड्रेसवर असलेला कोणताही यादृच्छिक एफटीपी सर्व्हर नाही.",
  "normalised": "ठीक आहे, तर, हे स्पष्ट करूया, मित्रांनो. तुम्ही \"डब्ल्यू-डब्ल्यू-डब्ल्यू\" पाहता आणि \"वर्ल्ड वाईड वेब\" असा विचार करता, बरोबर? तुम्ही चुकीचे नाही आहात, पण हे \"ए-टी-एम मशीन\" म्हणण्यासारखे आहे - तांत्रिकदृष्ट्या बरोबर, पण थोडे अनावश्यक. पूर्वीच्या काळात, नव्वदच्या दशकात इंटरनेटवर, \"डब्ल्यू-डब्ल्यू-डब्ल्यू\" महत्वाचे होते कारण ते सर्व्हरला सांगत असे की तुम्हाला वेबसाइटवरून *कोणती* सेवा हवी आहे. त्याशिवाय, कोणाला माहीत, तुम्ही चुकून कोणाच्या तरी डायल-अप कनेक्शनवर फाईल डाउनलोड करू शकता. भयानक! याचा विचार करा की तुम्ही *वेबसाइट* भाग निर्दिष्ट करत आहात, केवळ त्याच आय-पी ॲड्रेसवर असलेला कोणताही यादृच्छिक एफ-टी-पी सर्व्हर नाही.",
  "raw": "ठीक आहे, तर, हे स्पष्ट करूया, मित्रांनो. तुम्ही \"www\" पाहता आणि \"वर्ल्ड वाईड वेब\" असा विचार करता, बरोबर? तुम्ही चुकीचे नाही आहात, पण हे \"एटीएम मशीन\" म्हणण्यासारखे आहे - तांत्रिकदृष्ट्या बरोबर, पण थोडे अनावश्यक. पूर्वीच्या काळात, नव्वदच्या दशकात इंटरनेटवर, \"www\" महत्वाचे होते कारण ते सर्व्हरला सांगत असे की तुम्हाला वेबसाइटवरून *कोणती* सेवा हवी आहे. त्याशिवाय, कोणाला माहीत, तुम्ही चुकून कोणाच्या तरी डायल-अप कनेक्शनवर फाईल डाउनलोड करू शकता. भयानक! याचा विचार करा की तुम्ही *वेबसाइट* भाग निर्दिष्ट करत आहात, केवळ त्याच आयपी ॲड्रेसवर असलेला कोणताही यादृच्छिक एफटीपी सर्व्हर नाही."
}
```
```json
{
  "unnormalised": "आजकाल, बहुतेक ब्राउझर आणि वेबसाइट्स \"www.\" शिवाय गोष्टी शोधण्यासाठी पुरेसे स्मार्ट आहेत. ते आपोआप तुम्हाला रीडायरेक्ट करतात, जसे बंगळूरमधील एक चांगला प्रशिक्षित ऑटो-रिक्षा चालक जो तुम्हाला नक्की कुठे जायचे आहे हे माहीत आहे जरी तुम्ही अस्पष्ट बडबड केली तरी. त्यामुळे, \"www\" वापरणे हे फ्लॉपी डिस्क वापरण्यासारखे आहे - नॉस्टॅल्जिक, कदाचित, पण निश्चितपणे आवश्यक नाही. खरं तर, बहुतेक आधुनिक वेब डेव्हलपर्स तुम्हाला सांगतील की \"www\" वापरल्याने तुमच्या वेबसाइट सेटअपमध्ये अनावश्यक गुंतागुंत वाढते आणि जर तुम्ही ते ठेवण्याचा आग्रह धरलात तर ते तुमच्यावर डोळे फिरवतील.",
  "normalised": "आजकाल, बहुतेक ब्राउझर आणि वेबसाइट्स \"डब्ल्यू-डब्ल्यू-डब्ल्यू\" शिवाय गोष्टी शोधण्यासाठी पुरेसे स्मार्ट आहेत. ते आपोआप तुम्हाला रीडायरेक्ट करतात, जसे बंगळूरमधील एक चांगला प्रशिक्षित ऑटो-रिक्षा चालक जो तुम्हाला नक्की कुठे जायचे आहे हे माहीत आहे जरी तुम्ही अस्पष्ट बडबड केली तरी. त्यामुळे, \"डब्ल्यू-डब्ल्यू-डब्ल्यू\" वापरणे हे फ्लॉपी डिस्क वापरण्यासारखे आहे - नॉस्टॅल्जिक, कदाचित, पण निश्चितपणे आवश्यक नाही. खरं तर, बहुतेक आधुनिक वेब डेव्हलपर्स तुम्हाला सांगतील की \"डब्ल्यू-डब्ल्यू-डब्ल्यू\" वापरल्याने तुमच्या वेबसाइट सेटअपमध्ये अनावश्यक गुंतागुंत वाढते आणि जर तुम्ही ते ठेवण्याचा आग्रह धरलात तर ते तुमच्यावर डोळे फिरवतील.",
  "raw": "आजकाल, बहुतेक ब्राउझर आणि वेबसाइट्स \"www.\" शिवाय गोष्टी शोधण्यासाठी पुरेसे स्मार्ट आहेत. ते आपोआप तुम्हाला रीडायरेक्ट करतात, जसे बंगळूरमधील एक चांगला प्रशिक्षित ऑटो-रिक्षा चालक जो तुम्हाला नक्की कुठे जायचे आहे हे माहीत आहे जरी तुम्ही अस्पष्ट बडबड केली तरी. त्यामुळे, \"www\" वापरणे हे फ्लॉपी डिस्क वापरण्यासारखे आहे - नॉस्टॅल्जिक, कदाचित, पण निश्चितपणे आवश्यक नाही. खरं तर, बहुतेक आधुनिक वेब डेव्हलपर्स तुम्हाला सांगतील की \"www\" वापरल्याने तुमच्या वेबसाइट सेटअपमध्ये अनावश्यक गुंतागुंत वाढते आणि जर तुम्ही ते ठेवण्याचा आग्रह धरलात तर ते तुमच्यावर डोळे फिरवतील."
}
```
```json
{
  "unnormalised": "याबद्दल असं विचार करा: \"www\" वापरणं म्हणजे गोवा बीच पार्टीमध्ये पूर्ण साडी नेसण्यासारखं आहे. अर्थात, तुम्ही *करू शकता*, पण प्रत्येकजण विचारेल की का. ते मुळात *चुकीचं* नाही, पण ते निश्चितपणे विचित्र आहे आणि तुम्हाला थोडं... जुन्या पद्धतीचं दाखवतं. बहुतेक साइट्सना आजकाल याची गरज नाही आणि ते आपोआप रीडायरेक्ट होतं. म्हणून जेव्हा तुम्ही 'google.com' ऐवजी 'www.google.com' टाइप करता, तेव्हा ते पार्श्वभूमीमध्ये काहीतरी जादू करतं.",
  "normalised": "याबद्दल असं विचार करा: \"डब्ल्यू-डब्ल्यू-डब्ल्यू\" वापरणं म्हणजे गोवा बीच पार्टीमध्ये पूर्ण साडी नेसण्यासारखं आहे. अर्थात, तुम्ही *करू शकता*, पण प्रत्येकजण विचारेल की का. ते मुळात *चुकीचं* नाही, पण ते निश्चितपणे विचित्र आहे आणि तुम्हाला थोडं... जुन्या पद्धतीचं दाखवतं. बहुतेक साइट्सना आजकाल याची गरज नाही आणि ते आपोआप रीडायरेक्ट होतं. म्हणून जेव्हा तुम्ही 'google डॉट कॉम' ऐवजी 'डब्ल्यू-डब्ल्यू-डब्ल्यू डॉट google डॉट कॉम' टाइप करता, तेव्हा ते पार्श्वभूमीमध्ये काहीतरी जादू करतं.",
  "raw": "याबद्दल असं विचार करा: \"www\" वापरणं म्हणजे गोवा बीच पार्टीमध्ये पूर्ण साडी नेसण्यासारखं आहे. अर्थात, तुम्ही *करू शकता*, पण प्रत्येकजण विचारेल की का. ते मुळात *चुकीचं* नाही, पण ते निश्चितपणे विचित्र आहे आणि तुम्हाला थोडं... जुन्या पद्धतीचं दाखवतं. बहुतेक साइट्सना आजकाल याची गरज नाही आणि ते आपोआप रीडायरेक्ट होतं. म्हणून जेव्हा तुम्ही 'google.com' ऐवजी 'www.google.com' टाइप करता, तेव्हा ते पार्श्वभूमीमध्ये काहीतरी जादू करतं."
}
```
```json
{
  "unnormalised": "म्हणून, पुढच्या वेळी तुम्ही वेबसाइटचा पत्ता टाइप करत असाल, तेव्हा \"www.\" टाकण्यास मोकळे राहा. तुमची बोटे (आणि माझ्या इंटरनेट इतिहासाची जाणीव) तुमचे आभारी असतील. जोपर्यंत तुम्ही एखाद्या जुन्या वेबसाइटला भेट देत नाही, जी अशा व्यक्तीने डिझाइन केली आहे, ज्याला अजूनही वाटते की Netscape Navigator हे शहरातील सर्वात लोकप्रिय ब्राउझर आहे, अशा स्थितीत, कदाचित त्यांना \"www.\" ने खुश करा. तुम्हाला माहीत आहे, जुन्या वेळेसाठी.",
  "normalised": "म्हणून, पुढच्या वेळी तुम्ही वेबसाइटचा पत्ता टाइप करत असाल, तेव्हा \"डब्ल्यू-डब्ल्यू-डब्ल्यू.\" टाकण्यास मोकळे राहा. तुमची बोटे (आणि माझ्या इंटरनेट इतिहासाची जाणीव) तुमचे आभारी असतील. जोपर्यंत तुम्ही एखाद्या जुन्या वेबसाइटला भेट देत नाही, जी अशा व्यक्तीने डिझाइन केली आहे, ज्याला अजूनही वाटते की Netscape Navigator हे शहरातील सर्वात लोकप्रिय ब्राउझर आहे, अशा स्थितीत, कदाचित त्यांना \"डब्ल्यू-डब्ल्यू-डब्ल्यू.\" ने खुश करा. तुम्हाला माहीत आहे, जुन्या वेळेसाठी.",
  "raw": "म्हणून, पुढच्या वेळी तुम्ही वेबसाइटचा पत्ता टाइप करत असाल, तेव्हा \"www.\" टाकण्यास मोकळे राहा. तुमची बोटे (आणि माझ्या इंटरनेट इतिहासाची जाणीव) तुमचे आभारी असतील. जोपर्यंत तुम्ही एखाद्या जुन्या वेबसाइटला भेट देत नाही, जी अशा व्यक्तीने डिझाइन केली आहे, ज्याला अजूनही वाटते की Netscape Navigator हे शहरातील सर्वात लोकप्रिय ब्राउझर आहे, अशा स्थितीत, कदाचित त्यांना \"www.\" ने खुश करा. तुम्हाला माहीत आहे, जुन्या वेळेसाठी."
}
```
