```json
{
  "unnormalised": "मला आठवतं जेव्हा मी पहिल्यांदा \"बँडविड्थ\" हा शब्द ऐकला. 90 च्या दशकाच्या उत्तरार्धात, डायल-अप सामान्य होतं. माझ्या कुटुंबाला शेवटी इंटरनेट कनेक्शन मिळालं, त्यावेळी 56kbps मॉडेम खूप वेगवान होतं! आम्ही पेजेस लोड होण्याची उत्सुकतेने वाट बघायचो, आणि माझा मोठा भाऊ, जो एक उदयोन्मुख टेक विझ होता, तो Napster वरून MP3s डाउनलोड करत असताना \"बँडविड्थ\" खूप कमी असल्याबद्दल सतत तक्रार करायचा (तुम्हाला आठवतंय का?).",
  "normalised": "मला आठवतं जेव्हा मी पहिल्यांदा \"बँडविड्थ\" हा शब्द ऐकला. नव्वदच्या दशकाच्या उत्तरार्धात, डायल-अप सामान्य होतं. माझ्या कुटुंबाला शेवटी इंटरनेट कनेक्शन मिळालं, त्यावेळी पन्नास सहा किलोबिट्स प्रति सेकंद मॉडेम खूप वेगवान होतं! आम्ही पेजेस लोड होण्याची उत्सुकतेने वाट बघायचो, आणि माझा मोठा भाऊ, जो एक उदयोन्मुख टेक विझ होता, तो Napster वरून एम-पी-थ्रीज डाउनलोड करत असताना \"बँडविड्थ\" खूप कमी असल्याबद्दल सतत तक्रार करायचा (तुम्हाला आठवतंय का?).",
  "raw": "मला आठवतं जेव्हा मी पहिल्यांदा \"बँडविड्थ\" हा शब्द ऐकला. 90 च्या दशकाच्या उत्तरार्धात, डायल-अप सामान्य होतं. माझ्या कुटुंबाला शेवटी इंटरनेट कनेक्शन मिळालं, त्यावेळी 56kbps मॉडेम खूप वेगवान होतं! आम्ही पेजेस लोड होण्याची उत्सुकतेने वाट बघायचो, आणि माझा मोठा भाऊ, जो एक उदयोन्मुख टेक विझ होता, तो Napster वरून MP3s डाउनलोड करत असताना \"बँडविड्थ\" खूप कमी असल्याबद्दल सतत तक्रार करायचा (तुम्हाला आठवतंय का?)."
}
```
```json
{
  "unnormalised": "तो ते “इंटरनेट डेटा वाहून नेणाऱ्या पाईपचा आकार” म्हणून स्पष्ट करतील. तो म्हणाला, मोठा पाईप म्हणजे जलद डाउनलोड. लँडलाइन आणि दूरदर्शन वापरणाऱ्या मुलासाठी ही संकल्पना खूप अमूर्त होती. आम्हाला आमच्या इंटरनेट वापराचे काळजीपूर्वक वेळापत्रक तयार करावे लागले, कारण नेट वापरणे म्हणजे फोन कॉल नाही! रात्री 10 नंतर तो ऑनलाइन राहिला, तर मॉम खूप रागावेल, कारण तो सर्व बँडविड्थ खाऊन टाकायचा आणि तिला दिल्लीतील तिच्या बहिणीशी बोलण्यापासून रोखायचा.",
  "normalised": "तो ते “इंटरनेट डेटा वाहून नेणाऱ्या पाईपचा आकार” म्हणून स्पष्ट करतील. तो म्हणाला, मोठा पाईप म्हणजे जलद डाउनलोड. लँडलाइन आणि दूरदर्शन वापरणाऱ्या मुलासाठी ही संकल्पना खूप अमूर्त होती. आम्हाला आमच्या इंटरनेट वापराचे काळजीपूर्वक वेळापत्रक तयार करावे लागले, कारण नेट वापरणे म्हणजे फोन कॉल नाही! रात्री दहा नंतर तो ऑनलाइन राहिला, तर मॉम खूप रागावेल, कारण तो सर्व बँडविड्थ खाऊन टाकायचा आणि तिला दिल्लीतील तिच्या बहिणीशी बोलण्यापासून रोखायचा.",
  "raw": "तो ते “इंटरनेट डेटा वाहून नेणाऱ्या पाईपचा आकार” म्हणून स्पष्ट करतील. तो म्हणाला, मोठा पाईप म्हणजे जलद डाउनलोड. लँडलाइन आणि दूरदर्शन वापरणाऱ्या मुलासाठी ही संकल्पना खूप अमूर्त होती. आम्हाला आमच्या इंटरनेट वापराचे काळजीपूर्वक वेळापत्रक तयार करावे लागले, कारण नेट वापरणे म्हणजे फोन कॉल नाही! रात्री 10 नंतर तो ऑनलाइन राहिला, तर मॉम खूप रागावेल, कारण तो सर्व बँडविड्थ खाऊन टाकायचा आणि तिला दिल्लीतील तिच्या बहिणीशी बोलण्यापासून रोखायचा."
}
```
```json
{
  "unnormalised": "मग ब्रॉडबँड आले, अरे बापरे, काय बदल झाला! अचानक, स्ट्रीमिंग व्हिडिओंसारख्या गोष्टी (जेव्हा ते धूसर आणि कमी-रेजचे होते) शक्य झाले. आम्ही ईमेलचा वापर अधिक वेळा करायला सुरुवात केली; माझे वडील कामाचे अहवाल पाठवण्यासाठी ते वापरायचे, जरी त्यांना महत्त्वाचे कागदपत्र फॅक्स करणे अधिक आवडायचे. आणि प्रत्येक वेबसाइटपूर्वी सतत येणारे \"www.\"? तो एक सन्मानाचा बिल्ला होता, जो दर्शवित होता की तुम्ही या आश्चर्यकारक नवीन जगाचा भाग आहात.",
  "normalised": "मग ब्रॉडबँड आले, अरे बापरे, काय बदल झाला! अचानक, स्ट्रीमिंग व्हिडिओंसारख्या गोष्टी (जेव्हा ते धूसर आणि कमी-रेजचे होते) शक्य झाले. आम्ही ईमेलचा वापर अधिक वेळा करायला सुरुवात केली; माझे वडील कामाचे अहवाल पाठवण्यासाठी ते वापरायचे, जरी त्यांना महत्त्वाचे कागदपत्र फॅक्स करणे अधिक आवडायचे. आणि प्रत्येक वेबसाइटपूर्वी सतत येणारे \"डब्ल्यू-डब्ल्यू-डब्ल्यू.\"? तो एक सन्मानाचा बिल्ला होता, जो दर्शवित होता की तुम्ही या आश्चर्यकारक नवीन जगाचा भाग आहात.",
  "raw": "मग ब्रॉडबँड आले, अरे बापरे, काय बदल झाला! अचानक, स्ट्रीमिंग व्हिडिओंसारख्या गोष्टी (जेव्हा ते धूसर आणि कमी-रेजचे होते) शक्य झाले. आम्ही ईमेलचा वापर अधिक वेळा करायला सुरुवात केली; माझे वडील कामाचे अहवाल पाठवण्यासाठी ते वापरायचे, जरी त्यांना महत्त्वाचे कागदपत्र फॅक्स करणे अधिक आवडायचे. आणि प्रत्येक वेबसाइटपूर्वी सतत येणारे \"www.\"? तो एक सन्मानाचा बिल्ला होता, जो दर्शवित होता की तुम्ही या आश्चर्यकारक नवीन जगाचा भाग आहात."
}
```
```json
{
  "unnormalised": "आजकाल, 5G आणि फायबर ऑप्टिक इंटरनेटमुळे, बँडविड्थची संकल्पना जवळपास जुनाट वाटते, पण याची सुरुवात त्या कर्कश डायल-अप मॉडेम आणि माझ्या भावाच्या सततच्या \"kbps\" आणि \"Mbps\" च्या स्पष्टीकरणातून झाली. तेव्हापासून किती गोष्टी बदलल्या आहेत हे मजेदार आहे. आता मी नियमितपणे अनेक GB आकाराच्या फाईल्स डाउनलोड करतो, जे त्या अत्यंत हळू MP3 डाउनलोडपेक्षा खूप वेगळे आहे.",
  "normalised": "आजकाल, 5 जी आणि फायबर ऑप्टिक इंटरनेटमुळे, बँडविड्थची संकल्पना जवळपास जुनाट वाटते, पण याची सुरुवात त्या कर्कश डायल-अप मॉडेम आणि माझ्या भावाच्या सततच्या \"किलोबाइट्स प्रति सेकंद\" आणि \"मेगाबाइट्स प्रति सेकंद\" च्या स्पष्टीकरणातून झाली. तेव्हापासून किती गोष्टी बदलल्या आहेत हे मजेदार आहे. आता मी नियमितपणे अनेक गिगाबाइट्स आकाराच्या फाईल्स डाउनलोड करतो, जे त्या अत्यंत हळू एम-पी-थ्री डाउनलोडपेक्षा खूप वेगळे आहे.",
  "raw": "आजकाल, 5G आणि फायबर ऑप्टिक इंटरनेटमुळे, बँडविड्थची संकल्पना जवळपास जुनाट वाटते, पण याची सुरुवात त्या कर्कश डायल-अप मॉडेम आणि माझ्या भावाच्या सततच्या \"kbps\" आणि \"Mbps\" च्या स्पष्टीकरणातून झाली. तेव्हापासून किती गोष्टी बदलल्या आहेत हे मजेदार आहे. आता मी नियमितपणे अनेक GB आकाराच्या फाईल्स डाउनलोड करतो, जे त्या अत्यंत हळू MP3 डाउनलोडपेक्षा खूप वेगळे आहे.\n{\n  \"unnormalised\": \"आजकाल, 5G आणि फायबर ऑप्टिक इंटरनेटमुळे, बँडविड्थची संकल्पना जवळपास जुनाट वाटते, पण याची सुरुवात त्या कर्कश डायल-अप मॉडेम आणि माझ्या भावाच्या सततच्या \\\"kbps\\\" आणि \\\"Mbps\\\" च्या स्पष्टीकरणातून झाली. तेव्हापासून किती गोष्टी बदलल्या आहेत हे मजेदार आहे. आता मी नियमितपणे अनेक GB आकाराच्या फाईल्स डाउनलोड करतो, जे त्या अत्यंत हळू MP3 डाउनलोडपेक्षा खूप वेगळे आहे.\",\n  \"normalised\": \"आजकाल, 5 जी आणि फायबर ऑप्टिक इंटरनेटमुळे, बँडविड्थची संकल्पना जवळपास जुनाट वाटते, पण याची सुरुवात त्या कर्कश डायल-अप मॉडेम आणि माझ्या भावाच्या सततच्या \\\"किलोबाइट्स प्रति सेकंद\\\" आणि \\\"मेगाबाइट्स प्रति सेकंद\\\" च्या स्पष्टीकरणातून झाली. तेव्हापासून किती गोष्टी बदलल्या आहेत हे मजेदार आहे. आता मी नियमितपणे अनेक गिगाबाइट्स आकाराच्या फाईल्स डाउनलोड करतो, जे त्या अत्यंत हळू एम-पी-थ्री डाउनलोडपेक्षा खूप वेगळे आहे.\",\n  \"raw\": \"आजकाल, 5G आणि फायबर ऑप्टिक इंटरनेटमुळे, बँडविड्थची संकल्पना जवळपास जुनाट वाटते, पण याची सुरुवात त्या कर्कश डायल-अप मॉडेम आणि माझ्या भावाच्या सततच्या \\\\\\\"kbps\\\\\\\" आणि \\\\\\\"Mbps\\\\\\\" च्या स्पष्टीकरणातून झाली. तेव्हापासून किती गोष्टी बदलल्या आहेत हे मजेदार आहे. आता मी नियमितपणे अनेक GB आकाराच्या फाईल्स डाउनलोड करतो, जे त्या अत्यंत हळू MP3 डाउनलोडपेक्षा खूप वेगळे आहे.\"\n}"
}
```
