```json
{
  "unnormalised": "कसैले मलाई भारतको ER मा के आशा गर्ने भनेर सोधे। तयार हुनु राम्रो हो, विशेष गरी यदि तपाईं प्रणालीसँग अपरिचित हुनुहुन्छ भने। पहिलो, ट्राइएज महत्त्वपूर्ण छ। तिनीहरूले तपाईंको अवस्थाको गम्भीरतालाई तुरुन्तै मूल्याङ्कन गर्नेछन्। यदि यो वास्तविक आपतकाल हो जस्तै हृदयघातको शंका (छाती दुख्ने, आदि), वा ठूलो दुर्घटना, तपाईंलाई ASAP देखाइने सम्भावना छ। तपाईंको लक्षणहरू, चिकित्सा इतिहास, र तपाईंले लिइरहनुभएको कुनै पनि औषधिको बारेमा प्रश्नहरू अपेक्षा गर्नुहोस्। तिनीहरूले ज्ञात एलर्जीहरूको बारेमा पनि सोध्न सक्छन्।",
  "normalised": "कसैले मलाई भारतको E-R मा के आशा गर्ने भनेर सोधे। तयार हुनु राम्रो हो, विशेष गरी यदि तपाईं प्रणालीसँग अपरिचित हुनुहुन्छ भने। पहिलो, ट्राइएज महत्त्वपूर्ण छ। तिनीहरूले तपाईंको अवस्थाको गम्भीरतालाई तुरुन्तै मूल्याङ्कन गर्नेछन्। यदि यो वास्तविक आपतकाल हो जस्तै हृदयघातको शंका (छाती दुख्ने, इत्यादि), वा ठूलो दुर्घटना, तपाईंलाई A-S-A-P देखाइने सम्भावना छ। तपाईंको लक्षणहरू, चिकित्सा इतिहास, र तपाईंले लिइरहनुभएको कुनै पनि औषधिको बारेमा प्रश्नहरू अपेक्षा गर्नुहोस्। तिनीहरूले ज्ञात एलर्जीहरूको बारेमा पनि सोध्न सक्छन्।",
  "raw": "कसैले मलाई भारतको ER मा के आशा गर्ने भनेर सोधे। तयार हुनु राम्रो हो, विशेष गरी यदि तपाईं प्रणालीसँग अपरिचित हुनुहुन्छ भने। पहिलो, ट्राइएज महत्त्वपूर्ण छ। तिनीहरूले तपाईंको अवस्थाको गम्भीरतालाई तुरुन्तै मूल्याङ्कन गर्नेछन्। यदि यो वास्तविक आपतकाल हो जस्तै हृदयघातको शंका (छाती दुख्ने, आदि), वा ठूलो दुर्घटना, तपाईंलाई ASAP देखाइने सम्भावना छ। तपाईंको लक्षणहरू, चिकित्सा इतिहास, र तपाईंले लिइरहनुभएको कुनै पनि औषधिको बारेमा प्रश्नहरू अपेक्षा गर्नुहोस्। तिनीहरूले ज्ञात एलर्जीहरूको बारेमा पनि सोध्न सक्छन्।"
}
```
```json
{
  "unnormalised": "अर्को, याद गर्नुहोस्, यो सधैं पहिलो आउने, पहिलो सेवा पाउने भन्ने हुँदैन। बिरामीहरूलाई आपतकालिन अवस्थाको आधारमा प्राथमिकता दिइन्छ। त्यसैले सानो चोट लागेको व्यक्तिलाई सास फेर्न गाह्रो हुने व्यक्ति भन्दा बढी समय कुर्नुपर्ने हुन सक्छ। परीक्षणहरूको अपेक्षा गर्नुहोस् - रगत परीक्षण, ईसीजी, एक्स-रे, सम्भवतः अवस्था अनुसार सीटी स्क्यान पनि। AIIMS का डाक्टर शर्मा (व्यक्तिगत उदाहरण!) जस्ता डाक्टरहरूले नतिजाको समीक्षा गर्नेछन् र उत्तम कार्यविधि निर्धारण गर्नेछन्। धैर्य हुनुहोस्, यो निराशाजनक भए पनि।",
  "normalised": "अर्को, याद गर्नुहोस्, यो सधैं पहिलो आउने, पहिलो सेवा पाउने भन्ने हुँदैन। बिरामीहरूलाई आपतकालिन अवस्थाको आधारमा प्राथमिकता दिइन्छ। त्यसैले सानो चोट लागेको व्यक्तिलाई सास फेर्न गाह्रो हुने व्यक्ति भन्दा बढी समय कुर्नुपर्ने हुन सक्छ। परीक्षणहरूको अपेक्षा गर्नुहोस् - रगत परीक्षण, ई-सी-जी, एक्स-रे, सम्भवतः अवस्था अनुसार सी-टी स्क्यान पनि। डाक्टर शर्मा A-I-I-M-S (व्यक्तिगत उदाहरण!) जस्ता डाक्टरहरूले नतिजाको समीक्षा गर्नेछन् र उत्तम कार्यविधि निर्धारण गर्नेछन्। धैर्य हुनुहोस्, यो निराशाजनक भए पनि।",
  "raw": "अर्को, याद गर्नुहोस्, यो सधैं पहिलो आउने, पहिलो सेवा पाउने भन्ने हुँदैन। बिरामीहरूलाई आपतकालिन अवस्थाको आधारमा प्राथमिकता दिइन्छ। त्यसैले सानो चोट लागेको व्यक्तिलाई सास फेर्न गाह्रो हुने व्यक्ति भन्दा बढी समय कुर्नुपर्ने हुन सक्छ। परीक्षणहरूको अपेक्षा गर्नुहोस् - रगत परीक्षण, ईसीजी, एक्स-रे, सम्भवतः अवस्था अनुसार सीटी स्क्यान पनि। AIIMS का डाक्टर शर्मा (व्यक्तिगत उदाहरण!) जस्ता डाक्टरहरूले नतिजाको समीक्षा गर्नेछन् र उत्तम कार्यविधि निर्धारण गर्नेछन्। धैर्य हुनुहोस्, यो निराशाजनक भए पनि।"
}
```
```json
{
  "unnormalised": "अन्तमा, लागतहरू धेरै फरक हुन्छन्। Apollo जस्तो निजी अस्पतालको ईआरले प्रारम्भिक परामर्श + आधारभूत परीक्षणको लागि मात्र रू. 5000 सजिलै चार्ज गर्न सक्छ। CMC Vellore जस्ता सरकारी अस्पतालहरू सस्तो छन्, तर लामो प्रतीक्षा समय र धेरै भीड हुन सक्छ। कुनै पनि बीमा जानकारी तयार राख्नुहोस्। साथै, यदि सम्भव छ भने अग्रिम लागतहरूको बारेमा सोध्नुहोस्। बिल प्राप्त गर्नु अघि के आशा गर्ने भनेर जान्न राम्रो हुन्छ।",
  "normalised": "अन्तमा, लागतहरू धेरै फरक हुन्छन्। Apollo जस्तो निजी अस्पतालको ई-आरले प्रारम्भिक परामर्श र आधारभूत परीक्षणहरूको लागि मात्र पाँच हजार रूपैयाँ सजिलै चार्ज गर्न सक्छ। C-M-C Vellore जस्ता सरकारी अस्पतालहरू सस्तो छन्, तर लामो प्रतीक्षा समय र धेरै भीड हुन सक्छ। कुनै पनि बीमा जानकारी तयार राख्नुहोस्। साथै, यदि सम्भव छ भने अग्रिम लागतहरूको बारेमा सोध्नुहोस्। बिल प्राप्त गर्नु अघि के आशा गर्ने भनेर जान्न राम्रो हुन्छ।",
  "raw": "अन्तमा, लागतहरू धेरै फरक हुन्छन्। Apollo जस्तो निजी अस्पतालको ईआरले प्रारम्भिक परामर्श + आधारभूत परीक्षणको लागि मात्र रू. 5000 सजिलै चार्ज गर्न सक्छ। CMC Vellore जस्ता सरकारी अस्पतालहरू सस्तो छन्, तर लामो प्रतीक्षा समय र धेरै भीड हुन सक्छ। कुनै पनि बीमा जानकारी तयार राख्नुहोस्। साथै, यदि सम्भव छ भने अग्रिम लागतहरूको बारेमा सोध्नुहोस्। बिल प्राप्त गर्नु अघि के आशा गर्ने भनेर जान्न राम्रो हुन्छ।\"normalised\": \"अन्तमा, लागतहरू धेरै फरक हुन्छन्। Apollo जस्तो निजी अस्पतालको ई-आरले प्रारम्भिक परामर्श र आधारभूत परीक्षणहरूको लागि मात्र पाँच हजार रूपैयाँ सजिलै चार्ज गर्न सक्छ। C-M-C Vellore जस्ता सरकारी अस्पतालहरू सस्तो छन्, तर लामो प्रतीक्षा समय र धेरै भीड हुन सक्छ। कुनै पनि बीमा जानकारी तयार राख्नुहोस्। साथै, यदि सम्भव छ भने अग्रिम लागतहरूको बारेमा सोध्नुहोस्। बिल प्राप्त गर्नु अघि के आशा गर्ने भनेर जान्न राम्रो हुन्छ।"
}
```
