```json
{
  "unnormalised": "कसैले मलाई भारतमा आपतकालीन चिकित्सा अवस्थाहरू, र के गर्ने बारेमा सोधे। यसले मलाई केही वर्ष पहिलेको एउटा पागल रातको याद दिलायो। मेरो भाइ, रोहन, अमेरिकाबाट भ्रमणमा आएका थिए। हामी पारिवारिक रात्रिभोज गर्दै थियौं जब अचानक, राति ९:३० बजेतिर, उनको अनुहार पहेंलो भयो र उनले आफ्नो छाती समाते।",
  "normalised": "कसैले मलाई भारतमा आपतकालीन चिकित्सा अवस्थाहरू, र के गर्ने बारेमा सोधे। यसले मलाई केही वर्ष पहिलेको एउटा पागल रातको याद दिलायो। मेरो भाइ, रोहन, अमेरिकाबाट भ्रमणमा आएका थिए। हामी पारिवारिक रात्रिभोज गर्दै थियौं जब अचानक, राति नौ तीस पी.एम. बजेतिर, उनको अनुहार पहेंलो भयो र उनले आफ्नो छाती समाते।",
  "raw": "कसैले मलाई भारतमा आपतकालीन चिकित्सा अवस्थाहरू, र के गर्ने बारेमा सोधे। यसले मलाई केही वर्ष पहिलेको एउटा पागल रातको याद दिलायो। मेरो भाइ, रोहन, अमेरिकाबाट भ्रमणमा आएका थिए। हामी पारिवारिक रात्रिभोज गर्दै थियौं जब अचानक, राति ९:३० बजेतिर, उनको अनुहार पहेंलो भयो र उनले आफ्नो छाती समाते।"
}
```
```json
{
  "unnormalised": "उहाँ सामान्यतया स्वस्थ हुनुहुन्छ, त्यसैले हामी सबै आत्तिएका थियौं। उहाँले भन्दै हुनुहुन्थ्यो कि उहाँलाई \"हात्ती छातीमा बसेको जस्तो\" महसुस भयो। मेरी काकीले तुरुन्तै हनुमान चालिसा पाठ गर्न थाल्नुभयो, जबकि मैले एम्बुलेन्सको लागि 102 मा फोन गरें। शान्त रहने प्रयास गर्दै, मलाई केही आधारभूत प्राथमिक उपचार याद आयो। मैले उहाँलाई कुनै एलर्जी वा स्वास्थ्य समस्या छ कि भनेर सोधें। थाहा भयो, उहाँलाई शेलफिशबाट एलर्जी छ, र त्यो साँझ हामीले झिंगे माछाको परिकार खाएका थियौं। उहाँलाई सायद थाहा थिएन। उहाँको सास फेर्न गाह्रो भयो, र उहाँको अनुहार सुन्निन थाल्यो।",
  "normalised": "उहाँ सामान्यतया स्वस्थ हुनुहुन्छ, त्यसैले हामी सबै आत्तिएका थियौं। उहाँले भन्दै हुनुहुन्थ्यो कि उहाँलाई \"हात्ती छातीमा बसेको जस्तो\" महसुस भयो। मेरी काकीले तुरुन्तै हनुमान चालिसा पाठ गर्न थाल्नुभयो, जबकि मैले एम्बुलेन्सको लागि एक शून्य दुई मा फोन गरें। शान्त रहने प्रयास गर्दै, मलाई केही आधारभूत प्राथमिक उपचार याद आयो। मैले उहाँलाई कुनै एलर्जी वा स्वास्थ्य समस्या छ कि भनेर सोधें। थाहा भयो, उहाँलाई शेलफिशबाट एलर्जी छ, र त्यो साँझ हामीले झिंगे माछाको परिकार खाएका थियौं। उहाँलाई सायद थाहा थिएन। उहाँको सास फेर्न गाह्रो भयो, र उहाँको अनुहार सुन्निन थाल्यो।",
  "raw": "उहाँ सामान्यतया स्वस्थ हुनुहुन्छ, त्यसैले हामी सबै आत्तिएका थियौं। उहाँले भन्दै हुनुहुन्थ्यो कि उहाँलाई \"हात्ती छातीमा बसेको जस्तो\" महसुस भयो। मेरी काकीले तुरुन्तै हनुमान चालिसा पाठ गर्न थाल्नुभयो, जबकि मैले एम्बुलेन्सको लागि एक शून्य दुई मा फोन गरें। शान्त रहने प्रयास गर्दै, मलाई केही आधारभूत प्राथमिक उपचार याद आयो। मैले उहाँलाई कुनै एलर्जी वा स्वास्थ्य समस्या छ कि भनेर सोधें। थाहा भयो, उहाँलाई शेलफिशबाट एलर्जी छ, र त्यो साँझ हामीले झिंगे माछाको परिकार खाएका थियौं। उहाँलाई सायद थाहा थिएन। उहाँको सास फेर्न गाह्रो भयो, र उहाँको अनुहार सुन्निन थाल्यो।"
}
```
```json
{
  "unnormalised": "एम्बुलेन्स सधैं जस्तो आइपुग्यो, सायद २५ मिनेट, धन्य दिल्लीको ट्राफिकको लागि शनिबार राती छिट्टै आइपुग्यो! ईएमटीहरूले तुरुन्तै रोहनको जाँच गरे। उनीहरूले उसको महत्त्वपूर्ण चिन्हहरू जाँच गरे (बीपी 90/60 थियो), र एपिनेफ्रिन इंजेक्शन दिए - रोहनले भने जस्तै एपिपेन। अस्पताल भाग्यवश नजिकै थियो, म्याक्स अस्पताल, साकेत, साइरन बजाउँदै १५ मिनेटको दूरीमा। उनीहरूले एम्बुलेन्समा नै अक्सिजन दिन थाले।",
  "normalised": "एम्बुलेन्स सधैं जस्तो आइपुग्यो, सायद बीस पाँच मिनेट, धन्य दिल्लीको ट्राफिकको लागि शनिबार राती छिट्टै आइपुग्यो! ई-एम-टी-हरूले तुरुन्तै रोहनको जाँच गरे। उनीहरूले उसको महत्त्वपूर्ण चिन्हहरू जाँच गरे (बी-पी नब्बे स्ल्याश साठी थियो), र एपिनेफ्रिन इंजेक्शन दिए - रोहनले भने जस्तै एपिपेन। अस्पताल भाग्यवश नजिकै थियो, म्याक्स अस्पताल, साकेत, साइरन बजाउँदै पन्ध्र मिनेटको दूरीमा। उनीहरूले एम्बुलेन्समा नै अक्सिजन दिन थाले।",
  "raw": "एम्बुलेन्स सधैं जस्तो आइपुग्यो, सायद २५ मिनेट, धन्य दिल्लीको ट्राफिकको लागि शनिबार राती छिट्टै आइपुग्यो! ईएमटीहरूले तुरुन्तै रोहनको जाँच गरे। उनीहरूले उसको महत्त्वपूर्ण चिन्हहरू जाँच गरे (बीपी 90/60 थियो), र एपिनेफ्रिन इंजेक्शन दिए - रोहनले भने जस्तै एपिपेन। अस्पताल भाग्यवश नजिकै थियो, म्याक्स अस्पताल, साकेत, साइरन बजाउँदै १५ मिनेटको दूरीमा। उनीहरूले एम्बुलेन्समा नै अक्सिजन दिन थाले।"
}
```
```json
{
  "unnormalised": "म्याक्समा, आपतकालीन कक्षका कर्मचारीहरू तयार भएर पर्खिरहेका थिए। उनीहरूले तुरुन्तै उसलाई भित्र लगे र एन्टिहिस्टामाइन र कोर्टिकोस्टेरोइड्स सहित थप औषधि दिन थाले। डा. शर्मा, उपस्थित चिकित्सकले उनलाई एनाफिलेक्टिक शक भएको बताए। उनलाई रातभर आईसीयूमा निगरानीमा राखिएको थियो। उनको बिल लगभग रु. 35000 पुग्यो।",
  "normalised": "म्याक्समा, आपतकालीन कक्षका कर्मचारीहरू तयार भएर पर्खिरहेका थिए। उनीहरूले तुरुन्तै उसलाई भित्र लगे र एन्टिहिस्टामाइन र कोर्टिकोस्टेरोइड्स सहित थप औषधि दिन थाले। डाक्टर शर्मा, उपस्थित चिकित्सकले उनलाई एनाफिलेक्टिक शक भएको बताए। उनलाई रातभर आई-सी-यूमा निगरानीमा राखिएको थियो। उनको बिल लगभग पैंतीस हजार रुपैयाँ पुग्यो।",
  "raw": "म्याक्समा, आपतकालीन कक्षका कर्मचारीहरू तयार भएर पर्खिरहेका थिए। उनीहरूले तुरुन्तै उसलाई भित्र लगे र एन्टिहिस्टामाइन र कोर्टिकोस्टेरोइड्स सहित थप औषधि दिन थाले। डा. शर्मा, उपस्थित चिकित्सकले उनलाई एनाफिलेक्टिक शक भएको बताए। उनलाई रातभर आईसीयूमा निगरानीमा राखिएको थियो। उनको बिल लगभग रु. 35000 पुग्यो।"
}
```
```json
{
  "unnormalised": "धन्यबाद, Rohan पूर्ण रूपमा निको भए। यो सम्पूर्ण अनुभव एउटा जागरण कल थियो। हामीले एलर्जीको बारेमा जान्नु, आपतकालीन सम्पर्कहरू सजिलै उपलब्ध हुनु र नजिकका अस्पतालहरू थाहा पाउनुको महत्त्व बुझ्यौं। सबैभन्दा महत्त्वपूर्ण कुरा, एम्बुलेन्स (102) लाई ASAP कल गर्नाले वास्तवमै जीवन बचाउन सक्छ। र यदि तपाइँलाई एनाफिलेक्सिसको शंका छ भने, EpiPen (यदि उपलब्ध छ भने) एक खेल-परिवर्तक हुन सक्छ, तर सधैं उचित चिकित्सा उपचारको साथ फलो अप गर्नुहोस्। सधैं तयार रहनु र केही आधारभूत प्राथमिक उपचारका चरणहरू जान्नु उत्तम हुन्छ।",
  "normalised": "धन्यबाद, Rohan पूर्ण रूपमा निको भए। यो सम्पूर्ण अनुभव एउटा जागरण कल थियो। हामीले एलर्जीको बारेमा जान्नु, आपतकालीन सम्पर्कहरू सजिलै उपलब्ध हुनु र नजिकका अस्पतालहरू थाहा पाउनुको महत्त्व बुझ्यौं। सबैभन्दा महत्त्वपूर्ण कुरा, एम्बुलेन्स (एक शून्य दुई) ए-एस-ए-पी कल गर्नाले वास्तवमै जीवन बचाउन सक्छ। र यदि तपाइँलाई एनाफिलेक्सिसको शंका छ भने, EpiPen (यदि उपलब्ध छ भने) एक खेल-परिवर्तक हुन सक्छ, तर सधैं उचित चिकित्सा उपचारको साथ फलो अप गर्नुहोस्। सधैं तयार रहनु र केही आधारभूत प्राथमिक उपचारका चरणहरू जान्नु उत्तम हुन्छ।",
  "raw": "धन्यबाद, Rohan पूर्ण रूपमा निको भए। यो सम्पूर्ण अनुभव एउटा जागरण कल थियो। हामीले एलर्जीको बारेमा जान्नु, आपतकालीन सम्पर्कहरू सजिलै उपलब्ध हुनु र नजिकका अस्पतालहरू थाहा पाउनुको महत्त्व बुझ्यौं। सबैभन्दा महत्त्वपूर्ण कुरा, एम्बुलेन्स (102) लाई ASAP कल गर्नाले वास्तवमै जीवन बचाउन सक्छ। र यदि तपाइँलाई एनाफिलेक्सिसको शंका छ भने, EpiPen (यदि उपलब्ध छ भने) एक खेल-परिवर्तक हुन सक्छ, तर सधैं उचित चिकित्सा उपचारको साथ फलो अप गर्नुहोस्। सधैं तयार रहनु र केही आधारभूत प्राथमिक उपचारका चरणहरू जान्नु उत्तम हुन्छ।"
}
```
