{"unnormalised": "ठीक आहे, तर काही दिवसांपूर्वी मी नवीन पासपोर्ट ऑफिस शोधायला पूर्णपणे गोंधळलो होतो. अक्षरशः भरकटत फिरत होतो! मला आलेला अनुभव (आणि तुम्हाला थोडा वेळ वाचवता यावा) एका छोट्या ब्लॉग पोस्टद्वारे शेअर करायचा विचार केला. काही सरकारी पत्त्यांचा शोध लावणे एखाद्या बॉलिवूड चित्रपटातील ट्विस्टपेक्षाही जास्त गोंधळात टाकणारे आहे!", "normalised": "ठीक आहे, तर परवा मी नवीन पासपोर्ट ऑफिस शोधताना पुरती गोंधळले होते. अक्षरशः भटकत होते! मला आलेला त्रास (आणि तुमची थोडी बचत व्हावी) म्हणून या सरकारी पत्त्यांवर एक छोटासा ब्लॉग पोस्ट लिहिण्याचा विचार केला. हे एखाद्या बॉलिवूड चित्रपटातील ट्विस्टपेक्षा जास्त गोंधळात टाकणारे आहे!"}
{"unnormalised": "सर्वात आधी, मुंबईचे प्रादेशिक पासपोर्ट कार्यालय. ऐकायला सोपे आहे, नाही का? अजिबात नाही! अधिकृत पत्ता MTNL मार्ग, BKC, वांद्रे पूर्व, मुंबई - ४०००५१ असा आहे. पण गुगल मॅपसुद्धा माझ्याशी खेळ खेळत होता. MTNL मार्ग हा एक मोठा रस्ता आहे, आणि तुम्हाला वांद्रे-कुर्ला कॉम्प्लेक्सच्या जवळ असणे आवश्यक आहे. मोठ्या MTNL इमारतीवर लक्ष ठेवा; ती जवळपास अगदी बाजूलाच आहे. जर तुम्ही अमेरिकन दूतावासाजवळ पोहोचलात, तर तुम्ही खूप पुढे आला आहात, भावा!", "normalised": "सर्वात आधी, मुंबईचे प्रादेशिक पासपोर्ट कार्यालय. ऐकायला सोपे आहे, बरोबर? चूक! अधिकृत पत्ता एम-टी-एन-एल मार्ग, बी-के-सी, वांद्रे पूर्व, मुंबई - चार लाख एक हजार पाचशे आणि एक असा आहे. पण गुगल मॅप्ससुद्धा माझ्याशी खेळ खेळत होते. एम-टी-एन-एल मार्ग हा एक लांब रस्ता आहे आणि तुम्हाला वांद्रे-कुर्ला कॉम्प्लेक्सच्या जवळ असणे आवश्यक आहे. मोठ्या एम-टी-एन-एल इमारतीवर लक्ष ठेवा; ती जवळजवळ बाजूलाच आहे. जर तुम्ही अमेरिकेच्या दूतावासाजवळ (U-S Consulate) पोहोचलात, तर तुम्ही खूप पुढे आला आहात, भाऊ!"}
{"unnormalised": "आणि मग आहे पोस्टल इंडेक्स नंबर (PIN) कोडचा गोंधळ. ४०००५१, ११०00१, ५६०००१ – ते यादृच्छिक संख्यांसारखे दिसतात, पण माझा विश्वास ठेवा, ते माहीत असल्यामुळे तुमच्या ऑटो-रिक्षा चालकाचा खूप त्रास वाचू शकतो (आणि तुमच्या पाकीटातील काही रुपये!). उदाहरणार्थ, एम्स, नवी दिल्ली येथे काहीतरी पोहोचवायचे आहे? ११०0२९ हा पिन कोड तुमचा सर्वात चांगला मित्र आहे. तो वगळण्याचा विचारही करू नका.", "normalised": "आणि मग आहे पोस्टल इंडेक्स नंबर (पी-आय-एन) कोडचा गोंधळ. चार लाख एक हजार पाचशे आणि एक, एक लाख दहा हजार एक, पाच लाख साठ हजार एक – हे यादृच्छिक संख्यांसारखे दिसतात, पण माझा विश्वास ठेवा, हे तुम्हाला माहीत असल्यास तुमच्या ऑटो-रिक्षा चालकाला खूप त्रास वाचवता येतो (आणि तुमच्या पाकिटातील काही रुपयेसुद्धा!). उदाहरणार्थ, ए-आय-आय-एम-एस, नवी दिल्ली येथे काहीतरी पोहोचवायचे आहे? पी-आय-एन कोड एक लाख दहा हजार बावीस तुमचा सर्वात चांगला मित्र आहे. ते लिहायचे विसरू नका."}
{"unnormalised": "आणि या ठिकाणांचे नेमके लोकेशन शोधण्याच्या प्रयत्नांबद्दल तर बोलूच नका. जसे की, भारतीय रिझर्व्ह बँक, फोर्ट, मुंबईमध्ये कुठेतरी आहे. तंतोतंत प्रवेशद्वार शोधायला शुभेच्छा! रस्त्यावरील पत्ते अनेकदा अस्पष्ट असतात – जसे की “मुख्य इमारत, शहीद भगतसिंग रोड”. तुम्ही खरं तर गुप्तहेराचे काम करत आहात. शपथ घेऊन सांगतो, शहराच्या अर्ध्या भागाची रचना सहनशक्तीची परीक्षा घेण्यासाठी केलेली आहे.", "normalised": "आणि या ठिकाणांचे अचूक स्थान शोधण्याचा प्रयत्न करण्याबद्दल तर विचारूच नका. जसे की, रिझर्व्ह बँक ऑफ इंडिया, फोर्ट, मुंबईमध्ये कुठेतरी आहे. नेमका प्रवेशद्वार शोधायला शुभेच्छा! रस्त्यावरील पत्ते अनेकदा अस्पष्ट असतात – “मुख्य इमारत, शहीद भगतसिंग रोड” अशा प्रकारचे काहीतरी. तुम्ही अक्षरशः गुप्तहेर बनून शोधत असता. माझी खात्री आहे की, शहराचा अर्धा भाग तुमच्या धैर्याची परीक्षा घेण्यासाठी बनवलेला आहे."}
{"unnormalised": "महत्त्वाची टीप: नेहमी, *नेहमी* अधिकृत वेबसाइटवर पत्ता आणि पिन कोड तपासा. सरकारी वेबसाइट्स थोड्या जुन्या असू शकतात, पण माहितीचा सर्वात अचूक स्रोत त्या बहुतेक वेळा असतात. तसेच, शक्य असल्यास तुमचा प्रवास लवकर करण्याचा प्रयत्न करा! गर्दीच्या वेळी या ठिकाणी पोहोचणे म्हणजे দুঃस्वप्न – डब्यात कोंबलेल्या सरड्यांसारखे, पण जास्त हॉर्न वाजवण्यासोबत.", "normalised": "एक उपयोगी सल्ला: नेहमी, *नेहमी* अधिकृत वेबसाइटवर पत्ता आणि पी-आय-एन कोड तपासा. सरकारी वेबसाइट्स थोड्या जुन्या असू शकतात, पण त्या माहितीचा सर्वात अचूक स्रोत असतात. तसेच, शक्य असल्यास तुमचा प्रवास लवकर ठरवा! गर्दीच्या वेळी या ठिकाणी पोहोचणे म्हणजे एक দুঃस्वप्न – डब्यात कोंबलेल्या मासळ्यांसारखे, पण जास्त हॉर्न वाजवणारे."}
{"unnormalised": "आणखी एक गोष्ट, लँडमार्क (Landmarks) तुमचे मित्र आहेत! केवळ रस्त्याच्या पत्त्यावर अवलंबून राहण्याऐवजी (जे, प्रामाणिकपणे सांगायचे तर, एक महत्त्वाचा तपशील गहाळ करू शकतात), जवळपासची प्रसिद्ध ठिकाणे शोधा. तुमच्या शहरातील आयकर कार्यालय शोधण्याचा प्रयत्न करत आहात? जवळचे लोकप्रिय मंदिर किंवा मोठे शॉपिंग मॉल शोधा. लोकांना अचूक इमारत क्रमांकापेक्षा \"XYZ मंदिराच्या जवळ\" माहीत असण्याची शक्यता जास्त आहे.", "normalised": "आणखी एक गोष्ट, लँडमार्क तुमचे मित्र आहेत! केवळ रस्त्याच्या पत्त्यावर अवलंबून राहण्याऐवजी (जो प्रामाणिकपणे सांगायचं तर, महत्त्वाचा तपशील गहाळ करू शकतो), जवळपासची प्रसिद्ध ठिकाणे शोधा. तुमच्या शहरातील आयकर कार्यालय शोधण्याचा प्रयत्न करत आहात? जवळपासचे लोकप्रिय मंदिर किंवा मोठे शॉपिंग मॉल शोधा. लोकांना अचूक इमारत क्रमांकापेक्षा “एक्स-वाय-झेड मंदिराच्या जवळ” हे माहीत असण्याची शक्यता जास्त असते."}
{"unnormalised": "तर, होय, भारतीय सरकारी पत्त्यांवरून मार्ग काढणे म्हणजे डोळ्यांवर पट्टी बांधून चक्रव्यूहात फिरण्यासारखे वाटू शकते. पण थोडी तयारी, थोडा संयम आणि विनोदाची चांगली जाण (तुम्हाला त्याची गरज भासेल!) यांच्या मदतीने तुम्ही तिथे पोहोचू शकाल. फक्त श्वास घ्यायला, चहा प्यायला आणि एखाद्या मैत्रीपूर्ण स्थानिक व्यक्तीला पत्ता विचारायला विसरू नका. शुभेच्छा, आणि पिन कोड तुमच्या सोबत असो!", "normalised": "म्हणून, होय, भारतीय सरकारी पत्त्यांवरून मार्ग काढणे म्हणजे डोळ्यांवर पट्टी बांधून चक्रव्यूहात फिरण्यासारखे आहे. पण थोडी तयारी, थोडा संयम आणि विनोदाची चांगली जाण (तुम्हाला त्याची गरज भासेल!) असल्यास, तुम्ही तिथे नक्की पोहोचाल. फक्त श्वास घ्यायला विसरू नका, एक चहा घ्या आणि शक्य असल्यास एखाद्या स्थानिक व्यक्तीला पत्ता विचारा. शुभेच्छा, आणि पी-आय-एन कोड तुमच्या सोबत असो!"}
