{"unnormalised": "अर्थ मंत्रालय, भारत सरकार, नॉर्थ ब्लॉक, रायसीना हिल, नवी दिल्ली, 110001 येथे स्थित, यांनी 01/04/2025 पासून लागू होणाऱ्या नवीन वित्तीय धोरणांची घोषणा केली आहे. आज सकाळी जारी केलेल्या अधिसूचनेत अनेक क्षेत्रांसाठी वस्तू व सेवा कर (GST) दरांमधील बदलांची रूपरेषा देण्यात आली आहे. या सुधारणांचा देशभरातील विविध उद्योगांवर महत्त्वपूर्ण परिणाम होण्याची अपेक्षा आहे. संपूर्ण तपशील अधिकृत वेबसाइट finmin.nic.in वर उपलब्ध आहेत.", "normalised": "अर्थ मंत्रालय, भारत सरकार, नॉर्थ ब्लॉक, रायसीना हिल, नवी दिल्ली, ११० ००१, ने नवीन वित्तीय धोरणे जाहीर केली आहेत जी १ एप्रिल २०२५ पासून लागू होतील. आज सकाळी जारी केलेल्या अधिसूचनेत अनेक क्षेत्रांसाठी वस्तू व सेवा कर (जी-एस-टी) दरांमध्ये बदलांची रूपरेषा दिली आहे. या सुधारणांमुळे देशभरातील विविध उद्योगांवर लक्षणीय परिणाम होण्याची शक्यता आहे. संपूर्ण तपशील अधिकृत वेबसाइट finmin.nic.in वर उपलब्ध आहेत."}
{"unnormalised": "दूरसंचार विभाग (DoT), संचार भवन, 20, अशोक रोड, नवी दिल्ली – 110001, सध्या 5G स्पेक्ट्रम वाटपासाठी आलेल्या अर्जांचे पुनरावलोकन करत आहे. एअरटेल आणि जिओ यांसारख्या अनेक प्रमुख दूरसंचार कंपन्यांनी बोली सादर केल्या आहेत. याचे निकाल 15/12/2024 पर्यंत जाहीर होण्याची अपेक्षा आहे. या हालचालीमुळे देशभरात कनेक्टिव्हिटी सुधारण्यास आणि डिजिटल पायाभूत सुविधा वाढण्यास मदत होईल. अधिक तपशील dot.gov.in वर मिळू शकतात.", "normalised": "दूरसंचार विभाग (डी-ओ-टी), संचार भवन, २०, अशोक रोड, नवी दिल्ली – ११० ००१, सध्या फाइव्ह जी स्पेक्ट्रम वाटपासाठी आलेल्या अर्जांचे पुनरावलोकन करत आहे. एअरटेल आणि जिओसह अनेक प्रमुख दूरसंचार कंपन्यांनी बोली सादर केल्या आहेत. याचे निकाल १५ डिसेंबर २०२४ पर्यंत जाहीर होण्याची अपेक्षा आहे. या हालचालीमुळे देशभरातील कनेक्टिव्हिटी सुधारण्यास आणि डिजिटल पायाभूत सुविधा वाढण्यास मदत होईल. अधिक तपशील dot.gov.in वर मिळू शकतात."}
{"unnormalised": "भारतीय रिझर्व्ह बँक (RBI), शहीद भगतसिंग रोड, फोर्ट, मुंबई-400001 येथे स्थित, ने तिच्या अलीकडील मौद्रिक धोरण बैठकीत रेपो दर 6.5% वर कायम ठेवला आहे. या निर्णयाचा उद्देश महागाई नियंत्रित करणे आणि भारतीय अर्थव्यवस्थेला स्थिर ठेवणे आहे. RBI गव्हर्नर शक्तीकांत दास यांनी आज सकाळी प्रसारमाध्यमांना संबोधित केले आणि धोरणामागील तर्क स्पष्ट केले. अधिकृत प्रेस रिलीज rbi.org.in वर उपलब्ध आहे.", "normalised": "भारतीय रिझर्व्ह बँक (आर-बी-आय), शहीद भगतसिंग रोड, फोर्ट, मुंबई-४०० ००१, ने आपल्या नुकत्याच झालेल्या मौद्रिक धोरण बैठकीत रेपो दर ६.५ टक्क्यांवर कायम ठेवला आहे. या निर्णयाचा उद्देश महागाईवर नियंत्रण ठेवणे आणि भारतीय अर्थव्यवस्था स्थिर करणे आहे. आर-बी-आयचे गव्हर्नर शक्तिकांत दास यांनी आज माध्यमांना संबोधित करताना धोरणामागील तर्क स्पष्ट केले. अधिकृत प्रेस रिलीज rbi.org.in वर उपलब्ध आहे."}
{"unnormalised": "भारतीय निवडणूक आयोग (ECI), निर्वाचन सदन, अशोक रोड, नवी दिल्ली – 110001, ने आगामी लोकसभा निवडणुकीचे वेळापत्रक जाहीर केले आहे. 18/04/2025 रोजी मतदानाला सुरुवात होईल आणि 26/05/2025 रोजी ते समाप्त होईल. मुख्य निवडणूक आयुक्त राजीव कुमार यांनी सर्व पात्र नागरिकांना नोंदणी करून लोकशाही प्रक्रियेत सहभागी होण्याचे आवाहन केले आहे. तपशीलवार माहिती eci.gov.in वर मिळू शकते.", "normalised": "भारतीय निवडणूक आयोग (ई-सी-आय), निर्वाचन सदन, अशोक रोड, नवी दिल्ली – ११० ००१, ने आगामी लोकसभा निवडणुकीचे वेळापत्रक जाहीर केले आहे. १८ एप्रिल २०२५ रोजी मतदानाला सुरुवात होईल आणि २६ मे २०२५ रोजी ते संपेल. मुख्य निवडणूक आयुक्त राजीव कुमार यांनी सर्व पात्र नागरिकांना नोंदणी करून लोकशाही प्रक्रियेत सहभागी होण्याचे आवाहन केले. तपशीलवार माहिती eci.gov.in वर मिळू शकेल."}
{"unnormalised": "भारतीय अंतराळ संशोधन संस्था (ISRO), अंतराळ भवन, न्यू BEL रोड, बंगळूर 560094, ने 07/11/2024 रोजी GSAT-24 उपग्रहाचे यशस्वी प्रक्षेपण केले. या प्रक्षेपणामुळे भारताच्या दूरसंचार क्षमतांमध्ये लक्षणीय वाढ होईल. ISRO चे अध्यक्ष एस. सोमनाथ यांनी या यशाबद्दल संपूर्ण टीमचे अभिनंदन केले. अद्यतने आणि अधिक तपशील isro.gov.in वरून प्राप्त केले जाऊ शकतात.", "normalised": "भारतीय अंतराळ संशोधन संस्था (इस्त्रो), अंतराळ भवन, न्यू बी-ई-एल रोड, बंगळूर ५६००९४, ने ७ नोव्हेंबर २०२४ रोजी जी-सॅट-२४ उपग्रहाचे यशस्वी प्रक्षेपण केले. या प्रक्षेपणामुळे भारताच्या संप्रेषण क्षमतेत लक्षणीय वाढ होईल. इस्त्रोचे अध्यक्ष एस. सोमनाथ यांनी या कामगिरीबद्दल संपूर्ण टीमचे अभिनंदन केले. अद्यतने आणि अधिक तपशील isro.gov.in वरून मिळवता येतील."}
{"unnormalised": "अखिल भारतीय आयुर्विज्ञान संस्था (AIIMS), अंसारी नगर, नवी दिल्ली, 110029, दिल्लीतील वाढत्या प्रदूषणामुळे श्वसनविकार असलेल्या रुग्णांच्या संख्येत वाढ होत आहे. AIIMS चे संचालक डॉ. रणदीप गुलेरिया यांनी नागरिकांना आवश्यक ती खबरदारी घेण्याचा सल्ला दिला आहे. हॉस्पिटल हेल्पलाइन, 011-26588500, तात्काळ मदतीसाठी उपलब्ध आहे. अधिक माहिती aiims.edu वर मिळू शकते.", "normalised": "अखिल भारतीय आयुर्विज्ञान संस्था (ए-आय-आय-एम-एस), अंसारी नगर, नवी दिल्ली, ११० ०२९, मध्ये दिल्लीतील वाढत्या प्रदूषणामुळे श्वसनविकार असलेल्या रुग्णांची वाढती गर्दी आहे. ए-आय-आय-एम-एसचे संचालक डॉक्टर रणदीप गुलेरिया यांनी नागरिकांना आवश्यक ती खबरदारी घेण्याचा सल्ला दिला आहे. तातडीच्या मदतीसाठी हॉस्पिटल हेल्पलाइन, ०११-२६५८८५००, उपलब्ध आहे. अधिक माहिती aiims.edu वर मिळू शकेल."}
{"unnormalised": "केंद्रीय माध्यमिक शिक्षण मंडळ (CBSE), शिक्षा केंद्र, 2, कम्युनिटी सेंटर, प्रीत विहार, दिल्ली-110092, ने इयत्ता 10 वी आणि इयत्ता 12 वीच्या बोर्ड परीक्षांचे वेळापत्रक जाहीर केले आहे. परीक्षा 01/03/2025 पासून सुरू होतील. विद्यार्थी अधिकृत वेबसाइट cbse.nic.in वरून वेळापत्रक डाउनलोड करू शकतात. पालक आणि विद्यार्थ्यांना त्यानुसार तयारी करण्याचा सल्ला देण्यात आला आहे.", "normalised": "केंद्रीय माध्यमिक शिक्षण मंडळ (सी-बी-एस-ई), शिक्षा केंद्र, २, कम्युनिटी सेंटर, प्रीत विहार, दिल्ली-११० ०९२, ने इयत्ता दहावी आणि इयत्ता बारावीच्या बोर्ड परीक्षांचे वेळापत्रक जाहीर केले आहे. परीक्षा १ मार्च २०२५ पासून सुरू होतील. विद्यार्थी अधिकृत वेबसाइट cbse.nic.in वरून वेळापत्रक डाउनलोड करू शकतात. पालक आणि विद्यार्थ्यांना त्यानुसार तयारी करण्याचा सल्ला देण्यात आला आहे."}
