{"unnormalised": "शास्त्री भवन, डॉ. राजेंद्र प्रसाद मार्ग, नवी दिल्ली, ११०००१ येथे असलेले शिक्षण मंत्रालय, भारतातील मनुष्यबळ विकासासाठी जबाबदार आहे. शालेय शिक्षण आणि साक्षरता विभाग आणि उच्च शिक्षण विभाग हे त्याचे दोन विभाग स्वतंत्रपणे पण एकत्रितपणे काम करून देशभरातील शिक्षणाचे मानक सुनिश्चित करतात. सर्व शासकीय कामकाजासाठी नागरिकांनी पिन कोडसह दिलेला पत्ता वापरण्यास प्रोत्साहित केले आहे.", "normalised": "शिक्षण मंत्रालय, जे शास्त्री भवन, डॉक्टर राजेंद्र प्रसाद मार्ग, नवी दिल्ली, एक लाख दहा हजार आणि एक येथे स्थित आहे, ते भारतातील मनुष्यबळ विकासासाठी जबाबदार आहे. शालेय शिक्षण आणि साक्षरता विभाग आणि उच्च शिक्षण विभाग हे त्याचे दोन विभाग स्वतंत्रपणे परंतु एकत्रितपणे काम करून संपूर्ण देशभरात शिक्षणाचे मानके सुनिश्चित करतात. सर्व अधिकृत संप्रेषणासाठी, नागरिकांना पिन कोडसह प्रदान केलेला पत्ता वापरण्यासाठी प्रोत्साहित केले जाते."}
{"unnormalised": "एम्स दिल्ली, अधिकृतपणे अंसारी नगर पूर्व, नवी दिल्ली, दिल्ली १1000२९ येथे स्थित, भारतातील एक प्रमुख वैद्यकीय संस्था आहे. ज्यांना उपचार घ्यावयाचे आहेत किंवा विशिष्ट विभागांशी संपर्क साधायचा आहे त्यांनी हा संपूर्ण पत्ता वापरावा. लक्षात ठेवा की मोठ्या कॅम्पसमुळे, विविध विभाग या ठिकाणी पसरलेले असू शकतात, त्यामुळे शक्य असल्यास संबंधित विभाग/कार्यालयाची माहिती समाविष्ट करा.", "normalised": "ए-आय-आय-एम-एस दिल्ली, अधिकृतपणे अंसारी नगर पूर्व, नवी दिल्ली, दिल्ली एक लाख दहा हजार आणि एकोणतीस येथे स्थित, भारतातील एक प्रमुख वैद्यकीय संस्था आहे. ज्यांना उपचार घ्यायचे आहेत किंवा विशिष्ट विभागांशी संपर्क साधायचा आहे त्यांनी हा संपूर्ण पत्ता वापरावा. हे लक्षात ठेवा की मोठ्या कॅम्पसमुळे, विविध विभाग संपूर्ण ठिकाणी पसरलेले असू शकतात, त्यामुळे शक्य असल्यास संबंधित विभाग / कार्यालयाची माहिती समाविष्ट करा."}
{"unnormalised": "ज्या लोकांना स्टेट बँक ऑफ इंडियाच्या कॉर्पोरेट कार्यालयाशी संपर्क साधायचा आहे, त्यांचा पत्ता स्टेट बँक भवन, मादाम कामा रोड, मुंबई, महाराष्ट्र ४०००२१ आहे. भारतातील सर्वात मोठी बँक असल्याने, एसबीआयच्या अनेक शाखा आणि प्रशासकीय इमारती आहेत, परंतु वरिष्ठ व्यवस्थापन किंवा कॉर्पोरेट विभागांशी औपचारिक पत्रव्यवहारासाठी हा अचूक पत्ता आवश्यक आहे. जलद वितरणासाठी नेहमी पिन कोड तपासा.", "normalised": "स्टेट बँक ऑफ इंडियाच्या कॉर्पोरेट कार्यालयाशी संपर्क साधण्याची आवश्यकता असणाऱ्यांसाठी पत्ता आहे: स्टेट बँक भवन, मादाम कामा रोड, मुंबई, महाराष्ट्र चार लाख आणि एकवीस. भारतातील सर्वात मोठी बँक असल्याने, एस-बी-आयच्या अनेक शाखा आणि प्रशासकीय इमारती आहेत, परंतु वरिष्ठ व्यवस्थापनाशी किंवा कॉर्पोरेट विभागांशी औपचारिक पत्रव्यवहारासाठी हा अचूक पत्ता आवश्यक आहे. जलद वितरणासाठी नेहमी पिन कोड तपासा."}
