{"unnormalised": "एखाद्याने मला विचारले की विशिष्ट शासकीय योजनेबद्दल माहिती मिळवण्यासाठी RTI अर्ज कोठे पाठवावा. त्यामुळे मला विचार आला की योग्य पत्ता शोधणे किती गुंतागुंतीचे असू शकते.", "normalised": "एका व्यक्तीने मला एका विशिष्ट सरकारी योजनेबद्दल माहिती मिळवण्यासाठी आर-टी-आय अर्ज कुठे पाठवावा याबद्दल विचारले. त्यामुळे मला विचार आला की कधीकधी योग्य पत्ता शोधणे किती गुंतागुंतीचे असू शकते."}
{"unnormalised": "मला आठवते, एकदा मी एका प्रकल्पावर काम करत असताना ग्रामीण विकास मंत्रालयाचा पत्ता शोधण्याचा प्रयत्न करत होतो. मी बराच वेळ ऑनलाईन शोधण्यात घालवला! शेवटी मला काहीतरी आशादायक आढळले: कृषी भवन, डॉ. राजेंद्र प्रसाद रोड, नवी दिल्ली, 110001. मी माझा अर्ज तिथे पाठवला, आठवडे वाट पाहिली आणि नंतर मला उत्तर मिळाले की तो चुकीचा विभाग आहे! समजले की संबंधित विभाग पूर्णपणे वेगळ्या इमारतीत आहे.", "normalised": "मला आठवते, एकदा मी एका प्रकल्पावर काम करत असताना मला ग्रामीण विकास मंत्रालयाचा पत्ता शोधायचा होता. मी तो शोधण्यासाठी खूप वेळ ऑनलाइन घालवला! शेवटी मला काहीतरी आशादायक आढळले: कृषी भवन, डॉक्टर राजेंद्र प्रसाद रोड, नवी दिल्ली, एक लाख दहा हजार आणि एक. मी माझा अर्ज तिथे पाठवला, आठवडे वाट पाहिली, आणि मग मला उत्तर आले की ते चुकीचे खाते आहे! नंतर कळले, संबंधित खाते पूर्णपणे वेगळ्या इमारतीत होते."}
{"unnormalised": "नंतर, मला मुंबईतील कर्मचारी भविष्य निर्वाह निधी संघटनेच्या (EPFO) प्रादेशिक कार्यालयाचा पत्ता शोधायचा होता. मला वाटले, \"हे सोपे असेल, फक्त गुगल करा!\" पण नाही, वेबसाइटवर मुंबईच्या वेगवेगळ्या भागांतील 5 वेगवेगळ्या पत्त्यांची यादी होती! शेवटी त्यांच्या हेल्पलाइनवर फोन केला (ज्याला लागायला आणखी 20 मिनिटे लागली!), आणि त्यांनी मला तो येथे पाठवण्यास सांगितले: प्रादेशिक कार्यालय, EPFO, वांद्रे (पूर्व), मुंबई – 400051.", "normalised": "मग, मला मुंबईतील कर्मचारी भविष्य निर्वाह निधी संघटनेच्या (ई-पी-एफ-ओ) प्रादेशिक कार्यालयाचा पत्ता शोधायचा होता. मला वाटले, \"हे सोपे असेल, फक्त गुगल करा!\" पण नाही, वेबसाइटवर मुंबईच्या वेगवेगळ्या भागांतील पाच वेगवेगळे पत्ते दिले होते! शेवटी त्यांच्या हेल्पलाइनवर फोन केला (ज्यातून लागायला आणखी वीस मिनिटे लागली!), आणि त्यांनी मला तो येथे पाठवायला सांगितला: प्रादेशिक कार्यालय, ई-पी-एफ-ओ, वांद्रे (पूर्व), मुंबई – चार लाख आणि पन्नास हजार आणि एकावन्न."}
{"unnormalised": "म्हणून, होय, फक्त एक इशारा: जरी तुम्हाला ऑनलाइन पत्ता सापडला तरी, त्याची सत्यता दोनदा तपासा. शक्य असल्यास संबंधित विभागाला कॉल करण्याचा किंवा अधिकृत सरकारी निर्देशिका वापरण्याचा प्रयत्न करा. अन्यथा, माझासारखा तुमचा वेळ आणि पोस्टेज वाया जाईल!", "normalised": "म्हणून, हो, फक्त एक सूचना: जरी तुम्हाला ऑनलाइन पत्ता सापडला, तरी त्याची सत्यता तपासा. शक्य असल्यास संबंधित खात्याला कॉल करण्याचा किंवा अधिकृत सरकारी निर्देशिका वापरण्याचा प्रयत्न करा. नाहीतर, माझा जसा वेळ आणि पोस्टेज वाया गेला, तसा तुमचाही होऊ शकतो!"}
