{"unnormalised": "मित्रांनो,", "normalised": "मित्रांनो,"}
{"unnormalised": "एखाद्याने सरकारी कार्यालयांचे पत्ते शोधण्याबद्दल विचारले, आणि ते खरंच खूप कठीण असू शकतं, बरोबर? खासकरून माझ्यासारखे असाल, जे गुगलवर शोधूनसुद्धा चुकीच्या ठिकाणी फोन करतात!", "normalised": "एखाद्याने सरकारी कार्यालयांचे पत्ते शोधण्याबद्दल विचारले, आणि ते खरंच खूप कठीण असतं, नाही का? खासकरून माझ्यासारखे असाल, तर गुगलवर शोधूनही चुकीच्या ठिकाणीच फोन लागतो!"}
{"unnormalised": "सर्वात आधी, त्यांच्या ऑफिशियल वेबसाईट (अधिकृत संकेतस्थळ) वापरून पहा. खरंच! उदाहरणार्थ, शिक्षण मंत्रालय त्यांच्या सर्व विभागीय कार्यालयांचे पत्ते देऊ शकतं, जसे की \"प्रादेशिक कार्यालय, सीबीएसई, ब्लॉक ए, सेक्टर ५, पंचकुला, हरियाणा, १३४१०९.\" असं वाटतं की हे सगळेच करतात, पण नाही. कधीकधी तुम्हाला जुनी परिपत्रके मिळतील ज्यामध्ये असलेले पत्ते आता नक्कीच जुने झालेले असतील. काय दिवस आहेत!", "normalised": "सर्वात आधी, ऑफिशियल वेबसाईट (अधिकृत संकेतस्थळ) वापरून बघा. खरंच. उदाहरणार्थ, शिक्षण मंत्रालय त्यांच्या सर्व विभागीय कार्यालयांचे पत्ते देऊ शकतं, जसे की \"विभागीय कार्यालय, सी-बी-एस-ई, ब्लॉक ए, सेक्टर पाच, पंचकुला, हरियाणा, एक तीन चार एक शून्य नऊ.\" असं वाटतं की हे सगळेच करतात, पण नाही. कधीकधी तुम्हाला जुनी परिपत्रके मिळतील ज्यातील पत्ते कदाचित जुने झालेले असतील. काय दिवस आहेत हे!"}
{"unnormalised": "आणि मग येतो तो \"पिन कोडचा गोंधळ.\" तुम्हाला वाटतं तुम्हाला माहीत आहे, पण मग कुरियरवाला तुमच्यावर ओरडतो कारण \"सेक्टर ६२, नोएडा, यूपी\" हे \"सेक्टर ६२, गौतम बुद्ध नगर, यूपी\" पेक्षा वेगळं आहे, जरी... ते एकच ठिकाण असलं तरी! आणि स्पेलिंगच्या असंख्य प्रकारांबद्दल तर विचारूच नका. जसे की इंडियन इन्स्टिट्यूट ऑफ सायन्स (IISc) मध्ये काही पाठवायचे असेल, तर \"बंगळूरु\" की \"बंगलोर\" लिहावे? त्यांच्या अधिकृत वेबसाईटवर कदाचित \"IISc, बंगलोर, कर्नाटक, ५६००१२\" असं दिलेलं असेल, पण ते शोधायला नशीब लागतं.", "normalised": "मग येतो तो \"पिन कोडचा गोंधळ\". तुम्हाला वाटतं तुम्हाला तो माहीत आहे, पण कुरियरवाला तुमच्यावर ओरडतो कारण \"सेक्टर बासष्ट, नोएडा, यू-पी\" हे \"सेक्टर बासष्ट, गौतम बुद्ध नगर, यू-पी\" पेक्षा वेगळे आहे, जरी... तीच जागा असली तरी! आणि स्पेलिंगच्या (शब्दलेखन) असंख्य प्रकारांबद्दल तर बोलूच नका. उदाहरणार्थ, इंडियन इन्स्टिट्यूट ऑफ सायन्स (आय-आय-एस-सी) मध्ये काही पाठवायचे असेल, तर \"बेंगळूरु\" की \"बंगलोर\" लिहावं? त्यांच्या अधिकृत संकेतस्थळावर (official website) कदाचित \"आय-आय-एस-सी, बंगलोर, कर्नाटक, पाच सहा शून्य शून्य एक दोन\" असं दिलेलं असेल, पण ते शोधायला नशीब लागतं."}
{"unnormalised": "आणखी एक गोष्ट म्हणजे कोणता \"भवन\" कोणता आहे हे शोधणे. कृषी भवन, रेल्वे भवन, उद्योग भवन... हे सगळे दिल्लीत आहेत आणि महत्त्वाचे सरकारी विभाग इथेच आहेत. विशिष्ट कार्यालयाचे नाव असल्याशिवाय तुम्हाला नक्की कोणता हवा आहे, हे शोधणे खूप कठीण आहे. जसे की कृषी विभाग बहुतेक कृषी भवन, रफी मार्ग, नवी दिल्ली, १1000१ मध्ये असेल, पण नक्की कोणत्या मजल्यावर?!", "normalised": "आणखी एक गोष्ट म्हणजे कोणता \"भवन\" कोणता आहे हे शोधणे. कृषी भवन, रेल्वे भवन, उद्योग भवन... हे सगळे दिल्लीत आहेत, आणि सगळ्यांमध्ये महत्त्वाची सरकारी खाती आहेत. विशिष्ट कार्यालयाचं नाव माहीत नसल्यास, तुम्हाला नेमकं कोणतं पाहिजे हे शोधणं खूप कठीण आहे. जसं की कृषी विभाग बहुधा कृषी भवनात असेल, रफी मार्ग, नवी दिल्ली, एक एक शून्य शून्य शून्य एक, पण कोणता मजला?!"}
{"unnormalised": "तसेच, स्थानिक माहितीच्या शक्तीला कमी लेखू नका. तुमचा ऑटो-रिक्षावाला भाऊ Google Maps पेक्षा स्थानिक महानगरपालिका कार्यालय कुठे आहे हे अधिक चांगल्या प्रकारे सांगू शकेल. खरंच! त्यांना कदाचित हे देखील माहीत असेल की ते \"हनुमान मंदिराच्या मागे, जुन्या पोस्ट ऑफिसजवळ, प्रभाग क्रमांक ७, ठाणे, महाराष्ट्र, ४००६०१\" येथे आहे, जरी Google फक्त \"महानगरपालिका कार्यालय, ठाणे\" असे सांगेल.", "normalised": "तसेच, स्थानिक माहितीच्या सामर्थ्याला कमी लेखू नका. तुमचा ऑटो-रिक्षावाला भैय्याला गुगल नकाशापेक्षा जास्त चांगलं माहीत असेल की स्थानिक महानगरपालिका कार्यालय कुठे आहे. खरंच. त्यांना हेसुद्धा माहीत असेल की ते \"हनुमान मंदिराच्या मागे, जुन्या पोस्ट ऑफिसजवळ, प्रभाग क्रमांक सात, ठाणे, महाराष्ट्र, चार शून्य शून्य सहा शून्य एक\" आहे, जरी गुगल फक्त \"महानगरपालिका कार्यालय, ठाणे\" असं दाखवत असेल."}
{"unnormalised": "आणि नेहमीप्रमाणे, \"लँडमार्क\" (landmark) ची समस्या तर आहेच. \"एसबीआयच्या मुख्य शाखेच्या समोर, टाऊन हॉलजवळ, शिमला, हिमाचल प्रदेश १७१००१\" हे उपयुक्त वाटतं, बरोबर? जोपर्यंत तुम्हाला हे कळत नाही की शिमल्यात एसबीआयच्या ५० शाखा आहेत! आणि आपण कोणत्या टाऊन हॉलबद्दल बोलत आहोत? जुना वाला? नवीन वाला? की थोडा कमी जुना वाला?", "normalised": "आणि नेहमीचा \"लँडमार्क\"चा (Landmark) प्रॉब्लेम (Problem) तर आहेच. \"एस-बी-आय मेन ब्रांचच्या समोर, टाऊन हॉलजवळ, शिमला, एच-पी एक सात एक शून्य शून्य एक\" ऐकायला मदतगार वाटतं, बरोबर? पण तुम्हाला कळतं की शिमल्यात एस-बी-आयच्या जवळपास पन्नास शाखा आहेत! आणि आपण कोणत्या टाऊन हॉलबद्दल बोलत आहोत? जुना? नवीन? की थोडा कमी जुना?"}
{"unnormalised": "पण खरं सांगायचं तर, अधिकृत वेबसाइटने सुरुवात करा, नंतर पिन कोड तपासा आणि जर काहीच काम करत नसेल, तर स्थानिक व्यक्तीला विचारा. आणि प्रवासासाठी थोडा चहा आणि बिस्किटं घेऊन जा. तुम्हाला त्यांची गरज भासेल. भारतीय सरकारी पत्त्यांच्या चक्रव्यूहात नशीब आजमावून पहा! तुम्ही तिथे कधीतरी नक्की पोहोचाल. बहुतेक.", "normalised": "पण गंभीरपणे सांगायचं तर, अधिकृत संकेतस्थळापासून (official website) सुरुवात करा, नंतर पिन कोड तपासा आणि जर काहीच काम करत नसेल, तर स्थानिक लोकांना विचारा. आणि प्रवासासाठी थोडा चहा आणि बिस्किटं घेऊन जा. तुम्हाला त्यांची गरज भासेल. भारतीय सरकारी पत्त्यांच्या चक्रव्यूहात मार्ग काढण्यासाठी शुभेच्छा! तुम्ही तिथे पोहोचलाच. कदाचित."}
