{"unnormalised": "तर, कुणीतरी विचारलं की PMO ला RTI कुठे पाठवायचा. बरं, हे दिल्लीत चांगला चहा कुठे मिळेल हे विचारण्यासारखं आहे - अगणित पर्याय आहेत, पण काहीच तुम्हाला खरंच तृप्त करतील.", "normalised": "बरं, कुणीतरी विचारलं की पी-एम-ओ (P-M-O) ला आर-टी-आय (R-T-I) कुठे पाठवायचा. तर, हे दिल्लीत चांगला चहा कुठे मिळेल हे विचारण्यासारखं आहे – असंख्य पर्याय आहेत, पण त्यापैकी काहीच तुम्हाला खऱ्या अर्थाने तृप्त करतील."}
{"unnormalised": "तांत्रिकदृष्ट्या, तुम्ही PMO, साउथ ब्लॉक, रायसीना हिल, नवी दिल्ली, पिन कोड: 110011 या पत्त्यावर पाठवू शकता. पण खरं सांगायचं तर, मला वाटतं की माझी बरीच पत्रं तिथल्या नोकरशाहीच्या चक्रव्यूहात हरवतात. बहुतेक ती कुठेतरी चहाच्या टपरीवर पोहोचतात आणि तिथे ती चहाचा कप ठेवायला वापरली जातात.", "normalised": "तांत्रिकदृष्ट्या, तुम्ही ते पी-एम-ओ (P-M-O), साउथ ब्लॉक, रायसीना हिल, नवी दिल्ली, पिन कोड: एक लाख दहा हजार अकरा या पत्त्यावर पाठवू शकता. पण खरं सांगायचं तर, मला वाटतं की माझी बरीच पत्रं तिथल्या नोकरशाहीच्या चक्रव्यूहात हरवतात. बहुधा ती कुठेतरी चहाच्या टपरीवर पोहोचतात आणि तिथे ती चहाचा कप ठेवण्यासाठी वापरली जातात."}
{"unnormalised": "पण गंभीरपणे सांगतो, तुमच्या RTI अर्जात आवश्यक तपशील असल्याची खात्री करा, नाहीतर तो एखाद्या कठीण प्रश्नाला बगल देणाऱ्या राजकारण्यापेक्षा जास्त वेगाने परत येईल. पिन कोड: 110011 विसरू नका, कारण हल्ली कबुतरांनासुद्धा रायसीना हिल शोधायला त्रास होतो. स्पीड पोस्टवाले लोक याबद्दल खूपच काटेकोर असतात.", "normalised": "पण गंभीरपणे सांगतो, तुमच्या आर-टी-आय (R-T-I) अर्जात आवश्यक तपशील असल्याची खात्री करा, अन्यथा तो एखाद्या कठीण प्रश्नाला बगल देणाऱ्या राजकारण्यापेक्षाही वेगाने परत येईल. पिन कोड विसरू नका: एक लाख दहा हजार अकरा, कारण हल्ली कबुतरांनासुद्धा रायसीना हिल शोधायला त्रास होतो, असं दिसतंय. स्पीड पोस्टवाले लोक या बाबतीत खूपच काटेकोर असतात."}
{"unnormalised": "टीप: तुम्हाला लवकर उत्तर हवं असेल, तर स्वतःचा पत्ता लिफाफ्यावर लिहून त्यावर तिकीट लावा आणि तो लिफाफा RTI अर्जासोबत पाठवा. हे थोडं जुन्या पद्धतीचं आहे, पण माझ्या अनुभवानुसार, यामुळे तुमच्या अर्जाला थोडीशी मदत होते. याला नोकरशाहीच्या चाकांना ₹5 च्या स्टॅम्पने तेल लावण्यासारखं समजा.", "normalised": "एक युक्ती: जर तुम्हाला लवकर उत्तर हवं असेल, तर स्वतःचा पत्ता असलेला आणि तिकीट लावलेला लिफाफा सोबत जोडा. हे थोडं जुन्या पद्धतीचं आहे, पण माझ्या अनुभवानुसार, यामुळे तुमच्या विनंतीला थोडीशी धार येते. याला नोकरशाहीच्या चाकांना पाच रुपयांच्या स्टॅम्पने तेल लावण्यासारखं समजा."}
{"unnormalised": "तर, उजळणी म्हणून: PMO, साउथ ब्लॉक, रायसीना हिल, नवी दिल्ली - 110011. भारतीय सरकारी पत्ता प्रणालीतून मार्ग काढण्यासाठी तुम्हाला शुभेच्छा; तुम्हाला नशीबाची गरज आहे! आणि लक्षात ठेवा, संयम हा गुण आहे, खासकरून सरकारी पत्त्यांशी व्यवहार करताना. कदाचित तुम्हाला 2030 पर्यंत उत्तर मिळेल!", "normalised": "त्यामुळे, पुन्हा एकदा: पी-एम-ओ (P-M-O), साउथ ब्लॉक, रायसीना हिल, नवी दिल्ली – एक लाख दहा हजार अकरा. भारतीय सरकारी पत्ता प्रणालीतून मार्ग काढण्यासाठी शुभेच्छा; तुम्हाला त्याची नक्कीच गरज भासेल! आणि लक्षात ठेवा, संयम हा सद्गुण आहे, विशेषतः सरकारी पत्त्यांशी व्यवहार करताना. तुम्हाला दोन हजार तीस पर्यंत उत्तर मिळू शकेल!"}
