{"unnormalised": "मुम्बईनगरे सम्पत्तिपञ्जीकरणे अक्टूबर्' २३ मासे १५% वार्षिकवृद्धिः दृष्टः, ११,००० अधिकाः एककाः पञ्जीकृताः। विशेषज्ञैः कथ्यते यत् एतत् प्रायः उत्सवकालीनप्रस्तावैः निरन्तरं निम्नव्याजदरैः च कारणम्। श्रूयते यत् बहवः जनाः दीपावल्यां क्रयनिर्णयान् पूर्वं कुर्वन्ति।", "normalised": "मुम्बईनगरे सम्पत्तिपञ्जीकरणं अक्तूबरमासे द्विसाहस्रत्रयोविंशतिवर्षे प्रतिवर्षं पञ्चदशप्रतिशतं वृद्धिं प्राप्तवान्, एकादशसहस्राधिकानां युनिटानां पञ्जीकरणं जातम्। विशेषज्ञैः कथ्यते यत् एतत् मुख्यतया उत्सवकालिकप्रस्तावैः निरन्तरं निम्नव्याजदरैः च कारणेन। दृश्यते यत् बहवः जनाः दीपावल्यां क्रयनिर्णयान् पूर्वं कुर्वन्ति।"}
{"unnormalised": "एकः विकासकः, एक्मे कार्पोरेशन, सूचयति यत् तेषां विक्रयस्य ६०% २बीएचके समतलानि आसन् येषां मूल्यं १.५ कोटिरूप्यकात् २.५ कोटिरूप्यकापर्यन्तम् आसीत्। ठाणे पश्चिमं कल्याणं च इत्येतेषु उपनगरेषु विशेषतः उच्चा मागणी दृश्यते, येषु सम्पत्ति मूल्याङ्कनं गत १२ मासेषु प्रायः ८% वर्धितम्। सूत्राणि सूचयन्ति यत् अनिवासी भारतीय निवेशाः अपि समग्रविक्रयपरिमाणस्य २०% योगदानं कुर्वन्ति।", "normalised": "एकः विकासकः, ए-सी-एम-ई कॉर्प, कथयति यत् तेषां विक्रयस्य षष्टिः प्रतिशतं द्वयोः बी-एच-के समतलखण्डानाम् आसीत्, येषां मूल्यं रूप्यकः एक दशमलव पञ्चकोटिः रूप्यकद्वि दशमलव पञ्चकोटिः च आसीत्। ठाणे-पश्चिम-कल्याण-उपमहानगरेषु विशेषतः उच्चा माँग दृश्यते, सम्पत्ति मूल्यानि प्रायः अष्टप्रतिशतं गतद्वादशमासेषु वर्धितानि। सूत्रानुसारं एन-आर-आई निवेशाः अपि कुलविक्रयपरिमाणे प्रायः विंशतिप्रतिशतं योगदानं कुर्वन्ति।"}
{"unnormalised": "मुम्बईनगरे प्रति चतुरस्रपादं औसतसम्पत्तिमूल्यं २५,००० रूप्यकाणां परितः वर्तते, इति प्रोप इक्विटी इत्यस्य अद्यतने प्रतिवेदने उक्तम्। केचन विश्लेषकाः २०२४ वर्षस्य प्रथमत्रैमासिके अल्पं संशोधनं भविष्यतीति अनुमानयन्ति, परन्तु अधिकांशजनानां विश्वासः अस्ति यत् तटीयमार्गः नवी मुम्बई अन्तर्राष्ट्रीयविमानपत्तनं च इत्यादयः अवसंरचनापरियोजनाः २०२४ वर्षस्य दिसम्बरमासपर्यन्तं पूर्णतां यास्यन्ति तैः बाजारः उत्साही भविष्यति।", "normalised": "मुम्बईनगरे प्रति वर्गपादं औसतसम्पत्तिमूल्यं रूप्यकपञ्चविंशतिसहस्रं परितः भ्रमति, प्रोप इक्विटी इत्यस्य नवीनतमेन प्रतिवेदनस्य अनुसारम्। केचन विश्लेषकाः द्विसाहस्रचतुर्विंशतिवर्षस्य प्रथमत्रैमासिके अल्पं संशोधनं भविष्यतीति भविष्यद्वाणिं कुर्वन्ति, परन्तु अधिकांशाः मन्यन्ते यत् तटीयमार्गः नवी मुम्बई अन्तर्राष्ट्रीयविमानपत्तनं च सदृशैः अवसंरचनापरियोजनाभिः आप्लावितं विपणिः उत्साही भविष्यति, ये दिसम्बर-द्विसाहस्रचतुर्विंशतिवर्षे पूर्णतां यास्यन्ति।"}
