{"unnormalised": "मुम्बईनगरस्य विशिष्टे बांद्राक्षेत्रे भूमिसम्पत्तिमूल्यानि उत्तुङ्गतां गतानि, प्रतिवेदनानुसारं गतत्रैमासिके औसतन १५% वृद्धिः सूचिता। लिंकिंग रोड् समीपे स्थितः २बीएचके गृहः इदानीं ५ कोटिरूप्यकाणाम् उपरि मूल्यं प्राप्नोति इति प्रॉप्ट्रैक इति रियल एस्टेट फर्म द्वारा कृतेन सर्वेक्षणेन प्रकटितम्। भूमिसम्पत्तिविक्रेतारः वदन्ति यत् अनिवासीभारतीयानां निवेशाः तथा च बॉलीवुड्-कलाकाराणां वर्धिता आवश्यकता च उत्प्रेरयन्ति।", "normalised": "मुम्बईनगरस्य श्रेष्ठे बांद्राक्षेत्रे सम्पत्ति-मूल्यानि उच्चै: वर्धितानि, प्रतिवेदनानुसारं गतत्रैमासिके पञ्चदशप्रतिशतमितं औसतन वृद्धिर्जाता। लिंकिंग् रोड् समीपे द्वौ बी-एच्-के कक्षौ युक्तं गृहं अधुना पञ्चकोटिरूप्यकाणां ऊर्ध्वं प्राप्यते, इति रियल एस्टेट् फर्म् प्रोप्ट्रैकस्य नूतनसर्वेक्षणेन प्रकटितम्। सम्पत्ति-विक्रयकर्तार: वदन्ति यत् एन-आर्-ऐ निवेशा: तथा बॉलीवुड्-कलाकाराणां वर्धिता अपेक्षा च तीव्रवृद्धिं चालयन्ति।"}
{"unnormalised": "अनुजशर्मा नामकः स्थानीयः दलालः उक्तवान् यत् पालीहिल् मध्ये स्थितं ३बीएचके आवासं नूतनतया १२.५ कोटिरूप्यकेषु विक्रितम्। श्रूयते यत् कश्चन ज्ञातः अभिनेता, यस्य नाम गोपनीयताकारणात् न प्रकटयितुं शक्यते, सः सौदाम् अकरोत्। पूर्वस्वामी समानं गृहं ३ वर्षेभ्यः पूर्वं ८ कोटिरूप्यकेषु क्रीतवान्, अतः अल्पकाले एव प्रभूतं लाभं प्राप्तवान्।", "normalised": "अनुजशर्मा नामकः स्थानीयमध्यस्थ: उल्लिखितवान् यत् पालीहिल्ल्-क्षेत्रे त्रयः बी-एच्-के कक्षौ युक्तं निवासस्थानं द्वादश-पञ्चकोटिरूप्यकेषु विक्रितम्। श्रूयते यत् एकः प्रसिद्धः अभिनेता, यस्य नाम गोपनीयताकारणात् न प्रकटयितुं शक्यते, स: सौदां प्राप्तवान्। पूर्वस्वामिना सा एव सम्पत्तिः त्रिवर्षेभ्यः पूर्वम् अष्टकोटीरूप्यकेषु क्रीता, येन स्वल्पे समये एव पर्याप्तं लाभं प्राप्तम्।"}
{"unnormalised": "सर्वकारस्य आङ्कडानुसारं महाराष्ट्रराज्ये मुद्राङ्कशुल्कसङ्ग्रहः २०% वार्षिकरूपेण (YoY) वर्धितः, यः भूमिसम्पत्तिक्षेत्रे उत्साहमपि सूचयति। ठाणे नवीमुम्बई इत्येतेषु क्षेत्रेषु अपि स्थिरवृद्धिः दृश्यते, १बीएचके गृहेषु ८% मूल्यवर्धनं दृश्यते। एषा वृद्धिः सूचनाप्रविधि-वित्तीयक्षेत्रेषु कार्यरतानां युवकानां प्रवेशेन उत्प्रेरिता।", "normalised": "सर्वकारस्य आकडेनुसारं महाराष्ट्रराज्ये मुद्रांकशुल्कस्य संग्रह: प्रतिवर्षं विंशतिप्रतिशतं वर्धित:, येन रियल एस्टेट् क्षेत्रे तीव्रवृद्धिः सूचिता। थाणे, नवीमुम्बई इत्यादीनि क्षेत्राणि अपि स्थिरवृद्धिम् अनुभवन्ति, यत्र एकः बी-एच्-के कक्षौ युक्तं निवासस्थानं अष्टप्रतिशतमितं मूल्यवर्धनं पश्यति। एषा वृद्धिः आई-टी तथा वित्तीयक्षेत्रेषु कार्यरतानां युवकानां प्रवेशेन उत्पन्ना।"}
{"unnormalised": "परन्तु केचन विशेषज्ञः सम्भाव्य बुलबुले प्रति सावधानं कुर्वन्ति। ते दर्शयन्ति यत् व्याजदरः वर्धमानः अस्ति, तथा च क्रयशक्तिक्षेत्रे अवनतिः जाता। एचडीएफसी सिक्योरिटीज़् इत्यस्य प्रतिवेदनं सूचयति यत् यद्यपि आवश्यकता वर्तमानकाले बलवती अस्ति, तथापि दीर्घकाले सा स्थिरा न भवेत् यदि आर्थिकस्थितयः दुर्बलतराः भवेयुः।", "normalised": "परन्तु केचन विशेषज्ञः सम्भाव्य-बुद्बुदं प्रति सावधानं कुर्वन्ति। ते अस्य तथ्यस्योपरि ध्यानं आकर्षयन्ति यत् ब्याजदरः वर्धमानः अस्ति, तथा सामर्थ्यसूचकः अधोगामी अस्ति। एच्-डी-एफ्-सी सिक्योरिटीज् इत्यस्य एकः प्रतिवेदनः सूचयति यत् यद्यपि अपेक्षा तीव्र वर्तते, तथापि यदि आर्थिकस्थितयः दुर्बलाः भवन्ति तर्हि दीर्घकाले सा धारणीया न भवेत्।"}
{"unnormalised": "भाटकप्राप्तयः अपि मनोरञ्जकान् रुझानं दर्शयन्ति। यद्यपि दक्षिणमुम्बईनगरस्य आवासीयभाटकः उच्चः वर्तते, बीकेसी इत्यस्मिन् क्षेत्रे वाणिज्यिकसम्पत्तिषु किञ्चित् संशोधनं दृश्यते। अनेक विशालनिगमाः कार्यालयस्थानानि लघु कुर्वन्ति इति श्रूयते, संकरकार्यमॉडलानि स्वीकुर्वन्ति, येन भूस्वामिनां भाटक आयः प्रभावितः भवति।", "normalised": "भाटकस्य उत्पादनम् अपि मनोरञ्जकान् रूपाः दर्शयति। मुम्बईदक्षिणस्य आवासीयभाटकं उच्चं वर्तते, तथापि बी-के-सी इत्येतादृशेषु क्षेत्रेषु वाणिज्यिकसम्पत्तयः किञ्चित् सुधारं पश्यन्ति। श्रूयते यत् अनेकानि विशालनिगमानि स्वकार्यालयानां आकारं लघु कुर्वन्ति, संकरकार्यप्रणालीं स्वीकुर्वन्ति, येन भूस्वामिनां भाटकीय आयः प्रभावितो भवति।"}
{"unnormalised": "एतस्मिन् समये भूमिसम्पत्तिविकासकाः उत्साहस्य लाभं प्राप्तुं नूतनाः परियोजनाः आरभन्ते। गोदरेज् प्रॉपर्टीज़् इत्यनेन केम्बूर् मध्ये एकं विलासमय आवाससङ्कुलं घोषितम्, यस्य आरम्भिकमूल्यं ३ कोटिरूप्यकाणि। परियोजनायां तरणतालः, व्यायामशाला, २४/७ सुरक्षा च इत्यादयः सुविधाः सन्ति। बुकिंग् पूर्वमेव प्रचलति, तथा च प्रतिक्रिया अपि प्रोत्साहिका अस्ति इति ते वदन्ति।", "normalised": "अस्मिन्नेव समये रियल एस्टेट् विकासकाः तीव्रवृद्धे: लाभं प्राप्तुं नूतनाः परियोजनाः आरभन्ते। गोदरेज् प्रोपर्टीज इत्यनेन केम्बूरे त्रिकोटिरूप्यकात् आरभ्यमाणमूल्येन एकः विलासी आवासीयपरिसरः घोषितः। परियोजनायां तरणतालः, व्यायामशाला, तथा चौवीस घण्टा सुरक्षा इत्यादयः सुविधाः सन्ति। आरक्षणं पूर्वमेव प्रचलति, तथा प्रतिक्रिया उत्साहमयी अस्ति इति ते दावान्ति।"}
{"unnormalised": "भूमिसम्पत्तिबाजारः वास्तविकरूपेण रोलरकोस्टर अस्ति, भोः! क्रयणं विक्रयः वा कदा उचितः समयः इति जोखिमरुचिं वित्तीयलक्ष्याणि च आश्रित्य भवति। परन्तु एका बात तो पक्की है - बाजारः दह्यमानः अस्ति, सर्वे च तस्य भागं प्राप्तुम् इच्छन्ति। भूमिसम्पत्तिमूल्यानि चायकाले चर्चायः प्रमुखः विषयः वर्तते।", "normalised": "रियल एस्टेट् विपणि: वास्तविकरूपेण रोलरकोस्टर अस्ति, भोः! क्रयणं अथवा विक्रय: कर्तुं उचितः समयः अस्ति वा न वा, तत् भवतां जोखिमक्षमता तथा वित्तीयलक्ष्येषु निर्भरं भवति। परन्तु एका वस्तु निश्चिता अस्ति - विपणि: उत्तेजिता अस्ति, तथा सर्वे क्रियायाः एकं भागं वाञ्छन्ति। चायकाले सम्पत्ति-मूल्यानि प्रमुखचर्चाविषयः भवन्ति।"}
