{"unnormalised": "मुम्बईनगरे तृतीयपादे चतुर्विंशतिद्विसहस्रतमे वर्षे भूमिविक्रयविपणौ मिश्रव्यवहाराः दृष्टाः। प्रतिवेदनानुसारं दक्षिणमुम्बईनगरे विलासवस्तुभवनानां विक्रये पूर्वपादस्य तुलने पञ्चदशप्रतिशतं यावत् ह्रासः सूचितः। तथापि, ठाणे-नवीमुम्बई उपनगरेषु अल्पमूल्यगृहारचनायोजनासु अत्याधिका रुचिः दृष्टा, यासु कासुचित् योजनासु आरम्भमासस्य प्रथमे एव मासे अशीतिप्रतिशताधिका बुकिंग् अभवत्।", "normalised": "मुम्बईनगर्यां सम्पत्तिविपणनं द्वयोः सहस्रयोश्चतुर्विंशतितमे वर्षे तृतीयपादे मिश्रव्यवहारपूर्णम् आसीत्। प्रतिवेदनानुसारं दक्षिणमुम्बईनगर्यां विलासवस्तुगृहाणां क्रये पूर्वपादापेक्षया पञ्चदशप्रतिशतं न्यूनता दर्शिता। परन्तु ठाणे-नवीमुम्बईनगर्योः उपनगरेषु अल्पमूल्यावासयोजनानां विषये अत्याधिकी अपेक्षा दृष्टा, यत्र कतिपययोजनानां प्रक्षेपणस्य प्रथममासे एव अशीतिप्रतिशताधिका बुकिंग् अभवत्।"}
{"unnormalised": "एका तादृशी योजना, 'ग्रीन् एकर्स्' इति नवीमुम्बईस्थे पनवेलनगरे, चतुःशतैकावासयुक्तानां भवनानां मध्ये पञ्चत्रिंशदधिकत्रिशतानां (३५०) बुकिंग् अभवत्, येषां प्रत्येकस्य मूल्यं पञ्चविंशतिलक्ष्यं रूप्यकाणि आसीत्। विकासकर्तारः अस्याः प्रवृत्तेः कारणं लघुभवनेषु निवेशकानाम् अधिका रुचिः तथा च सर्वकारस्य पीएमएवाई योजना इति मन्यन्ते। विशेषज्ञैः भाविष्यद् उक्तं यत् अल्पमूल्यगृहारचनायां एषः वेगः अविरतं स्थास्यति, यस्य कारणं मूलभूतसुविधानां विकासः तथा च उत्तमं सम्पर्कजालम् भविष्यति।", "normalised": "नवीमुम्बईनगर्यां पनवेलस्थिता 'ग्रीन् एकर्स्' इति एका योजना, यस्यां चतुर्षु शतकेषु पञ्चाशत् एकबीएचके (1BHK) इकाइनां बुकिंग् जाता, येषां मूल्यं प्रति इकाई पञ्चविंशतिलक्षरूप्यकाणि आसीत्। विकासकाः अस्याः प्रवृत्तेः कारणं लघु इकाइनां विषये निवेशकानाम् अधिका रुचिः तथा च सर्वकारस्य पीएमएवाई (PMAY) योजना च इति मन्यन्ते। विशेषज्ञैः भविष्यद्वाणी कृता यत् अल्पमूल्यावासस्य एषा गतिः अविरता भविष्यति, यस्याः प्रेरणा संरचनाविकासः तथा च सुधृता सम्पर्कव्यवस्था च भविष्यति।"}
{"unnormalised": "अपरत्र, बान्द्रा-पश्चिमभागे प्रतिवर्गपादं औसतं मूल्यं पञ्चषष्टिसहस्रं रूप्यकाणि स्थिरम् आसीत्, यद्यपि विक्रयपरिमाणे मन्दी आसीत्। भूमिविक्रयप्रतिनिधयः कथयन्ति यत् उच्चकराः तथा च कठिना नियमाः संभावित क्रेतॄन् निवारयन्ति। पूर्णीभूतानि परन्तु अविक्रितानि विलासवस्तुभवनानि अधुना आयमुत्पादयितुं भाटके दीयन्ते, येषां मासिकं भाटकं सार्धलक्ष्यं रूप्यकाणि तथा च पञ्चविंशतिलक्ष्यं रूप्यकाणि भवति, यत् आकारस्य तथा च सुखसुविधानाम् उपरि निर्भरं भवति।", "normalised": "अपरपक्षे, बान्द्रा पश्चिमक्षेत्रे प्रति वर्गफुटस्य औसतं मूल्यं पञ्चषष्टिसहस्ररूप्यकाणि स्थिरम् आसीत्, तथापि विक्रयपरिमाणे मन्दता वर्तते। भूमिविक्रयकर्तॄणां कथनं वर्तते यत् उच्च सम्पत्तिकराः तथा च कठोरनियमाः सम्भाव्यक्रेतृन् निवारयन्ति। अनेकानि निर्माणाधीनानि परन्तु अविक्रितानि विलासवस्तुगृहाणि इदानीं आयं जनयितुं भाटकरूपेण प्रस्तूयन्ते, येषां मासिकभाटकं एकलक्षपञ्चाशत्सहस्ररूप्यकात् द्विलक्षपञ्चाशत्सहस्ररूप्यकाणि भवति, यत् आकारस्य सुविधालभ्यतायाश्च आधारेण निर्धारितं भवति।"}
{"unnormalised": "अद्यतनसर्वेक्षणेन दर्शितं यत् अनिवासी भारतीयाः भारतीयभूमिक्रीडायां अधिकाधिकं रुचिं दर्शयन्ति, विशेषतः पुणे-अहमदाबादसदृशेषु द्वितीयश्रेणीनगरेषु। ते उत्तमं भाटकफलं तथा च दीर्घकालिकं मूल्यवृद्धिसंभावनायुक्तानि भवनानि अन्विष्यन्ति। दुबई-सिंगापुरे आयोजिताः भूमिविक्रयप्रदर्शन्यः पर्याप्तं जिज्ञासाम् उत्पादयन्ति, याभिः आगामिवर्षे पञ्चाशदधिकपञ्चशतलक्ष्य-अमेरिकी-डॉलर (USD 50 million) अधिकानां निवेशानां प्रक्षेपणं वर्तते।", "normalised": "अधुनातनसर्वेक्षणेन ज्ञातं यत् अनिवासीभारतीयाः (एनआरआई) भारतीयभूमौ निवेशं कर्तुम् अधिकाधिकं रुचिं दर्शयन्ति, विशेषतः पुणे-अहमदाबाद-इत्यादिनगरेषु। ते उत्तमभाटकलाभेच्छया दीर्घकालिकमूल्यवृद्धिसम्भाव्यतया च युक्तानि स्थावराणि अन्वेषयन्ति। दुबई-सिंगापूर-इत्यादिषु आयोजिताः सम्पत्तिप्रदर्शन्यः पर्याप्तं जिज्ञासाम् अजनयन्, येषु आगमिवर्षे पञ्चाशत् मिलियन् अमेरिकी डॉलर अधिकाः निवेशाः सम्भाव्यन्ते।"}
{"unnormalised": "भूमिविक्रयविपणस्य समग्रं दृष्टिकोणं सावधानेन आशापूर्णं वर्तते। यद्यपि विलासवस्तुक्षेत्रे समस्याः विद्यन्ते, अल्पमूल्यगृहारचना तथा च अनिवासीभारतीयानां निवेशाः विकासाय आशाजनकं मार्गं प्रददति। विशेषज्ञैः संभावितक्रेतॄन् सूचितं यत् क्रयात् पूर्वं स्थानं, सम्पर्कजालं तथा च विकासकस्य प्रतिष्ठा इत्यादीनां कारणानां विषये सम्यक् परिशीलनं करणीयम्।", "normalised": "स्थावरसम्पत्तिविपणनस्य समग्रं दृष्टिकोणं सावधानीपूर्वकम् आशापूर्णं वर्तते। विलासवस्तुक्षेत्रे समस्याः विद्यन्ते, तथापि अल्पमूल्यावासः अनिवासीभारतीयनिवेशश्च विकासस्य आशाजनकं मार्गं प्रदत्तवन्तौ। विशेषज्ञैः सम्भाव्यक्रेतृन् परामर्शितं यत् क्रयात् पूर्वं स्थानं, सम्पर्कव्यवस्था, विकासकस्य प्रतिष्ठा इत्यादिविषयान् सम्यक् परीक्ष्यैव क्रयणं कुर्वन्तु।"}
