{"unnormalised": "मुम्बईनगरे सम्पत्ति-मूल्याङ्केषु २०२४ तमस्य वर्षस्य तृतीयपादे १०% वृद्धिः दृष्टा, इति नाइट फ्रैङ्कस्य प्रतिवेदनम्। बान्द्रायां प्रतिवर्गपादं औसत-मूल्यं ७५,००० रूप्यकाणि स्पृष्टवान्, यत् गतवर्षस्य ६८,००० रूप्यकेभ्यः महत्त्वपूर्णः उछालः। रेलस्थानकसमीपस्थेषु क्षेत्रेषु द्विशयनकक्षयुतानां (2BHK) गृहाणां विषये विशेषतः उच्चा अपेक्षा वर्तते।", "normalised": "मुम्बई नगरे सम्पत्ति मूल्याङ्के तृतीये त्रैमासिके द्विसहस्र-चतुर्विंशति तमे वर्षे दश प्रतिशत वृद्धि दृष्टा, इति नाइट फ्रैंक प्रतिवेदने उक्तम्। बान्द्रा नगरे प्रति वर्ग पादस्य औसतमूल्यं पञ्चसप्तति सहस्र रूप्यकाणि स्पृष्टवान्, गतवर्षापेक्षया यत् अष्टषष्टि सहस्र रूप्यकाणि आसीत् तस्मात् महत्त्वपूर्णं वर्धनम्। रेलस्थानकानि समीपे ये द्विशयनकक्षीय सपाटगृहाः सन्ति तेषां विषये विशेषतः आवश्यकता अधिका अस्ति।"}
{"unnormalised": "\"प्रथमवारं गृहं क्रेतुमिच्छुभ्यः अस्माकं महती रुचिः दृश्यते,\" इति स्थानीय-स्थावरसम्पत्ति-विक्रेता श्री शर्मा अवदत्। \"बहवः एकं शोभनं गृहं क्रेतुं १.५ कोटिरूप्यकाणि अधिकं दातुं तत्पराः। ऋणव्याजदरः अद्यापि चिन्तायाः विषयः।\" नूतनसम्पत्तीनां पंजीकरणम् अपि समानकाले १५% वर्धितम्, केवलं सेप्टेम्बर् मासे एव १२,००० अधिकाः एककाः पञ्जीकृताः।", "normalised": "\"प्रथमवारं गृहं क्रेतुकामाः बहवः जनाः अस्माभिः दृश्यन्ते,\" इति स्थानीय स्थावर सम्पत्ति अभिकर्ता श्री शर्मा उक्तवान्। \"बहवः शोभनाय आवासार्थं सार्धकोटि रूप्यकाणि दातुं तत्पराः सन्ति। ऋणव्याजदरः तथापि चिन्तायाः विषयः।\" नूतनसम्पत्तीनां पंजीकरणं अपि समानकाले पञ्चदश प्रतिशतं वर्धितम्, केवलं सेप्टेम्बर् मासे द्वादश सहस्राधिकाः एककाः पञ्जीकृताः।"}
{"unnormalised": "महाराष्ट्रसर्वकारस्य ५० लक्षरूप्यकाणां यावत् मूल्याङ्कितानां सम्पत्तीनां कृते मुद्राङ्कशुल्कं ३% कर्तुं यः अद्यतनः निर्णयः, तेन विपणिः अग्रे वर्धिष्यते इति अपेक्ष्यते। विशेषज्ञाः आकलन्ति यत् एषा गतिः चतुर्थपादे अपि भविष्यति, विशेषतः दीपावली समीपे आगच्छन्ती अस्ति, यः परम्परया सम्पत्ति-क्रयणे शुभसमयः। नूतनाः परियोजनाः अपि नवी मुम्बई इत्यत्र आरभ्यन्ते, यत्र आरम्भिकं मूल्यं ६००० रूप्यकाणि प्रतिवर्गपादम्।", "normalised": "महाराष्ट्र सर्वकारस्य पञ्चाशत् लक्ष रूप्यकाणां यावत् मूल्याङ्कितानां सम्पत्तीनां कृते मुद्राङ्कशुल्कं त्रि प्रतिशतं कर्तुं यः अभिनव निर्णयः तेन विपणिः अधिका उत्तेजिता भविष्यति इति अनुमानम्। विशेषज्ञाः कथयन्ति यत् दीपालिका पर्वणः अव्यवहितोत्तरं चतुर्थे त्रैमासिके अपि एषः वेगः अनुवर्तिष्यते, यतः दीपालिका पर्व गृहक्रयणाय पारम्परिकरूपेण शुभसमयः मन्यते। नूतनाः परियोजनाः अपि नवीमुम्बई नगरे आरभ्यन्ते, येषु प्रति वर्ग पादं षट् सहस्र रूप्यकाणि आरम्भिकं मूल्यं भविष्यति।"}
