{"unnormalised": "केनापि मह्यं बेङ्गळूरुनगरस्य सम्पत्ति-मूल्यानि विषये पृष्टम्, अतः मया किञ्चित् प्रकाशः दातव्यः इति चिन्तितम्। सत्यं वदामि, सर्वत्र भिन्नं भिन्नं वर्तते! व्हाइटफील्ड-स्थाने भवन्तः ५००० रूप्यकाणि प्रति वर्गफुटं आरभ्य आपार्टमेंट्स् (apartments) प्राप्नुवन्ति, परन्तु कोरमङ्गल-स्थाने १२,००० रूप्यकाणि प्रति वर्गफुटं वा ततोऽधिकं दातव्यं भवति। स्थानं मुख्यं, भोः। सुविधाः अपि मूल्यनिर्धारणे महत् भूमिकां निर्वहन्ति। क्लబ్‌हाउस् (clubhouse), स्विमिङ्ग् पूल् (swimming pool), सुरक्षा...एतादृशं सर्वं मनसि स्थापयन्तु।", "normalised": "केनचित् पृष्टोऽहं बेङ्गळूरुनगरस्य सम्पत्ति मूल्यानि विषये, तस्मात् अहं किञ्चित् ज्ञानं वितरामि इति मे मतिः। सत्यं वदामि, सर्वत्र विभिद्यते! व्हाइटफील्ड-नगरे पञ्चसहस्ररूप्यकाणि प्रतिवर्गपादं आरभ्य भवनानि प्राप्यन्ते, किन्तु कोरमङ्गल-नगरे द्वादशसहस्ररूप्यकाणि प्रतिवर्गपादं अपेक्षणीयानि। स्थानं महत्त्वपूर्णं, भोः। सुखसुविधानाम् अपि मूल्यनिर्धारणे महत् योगदानं भवति। क्रीडाङ्गणं, तरणतालः, सुरक्षा... एतादृशाः सर्वे।"}
{"unnormalised": "ततः निर्मातृ-प्रतिष्ठा अपि महत् कारणम्। प्रेस्टीज् (Prestige) अथवा शोभा इति प्रसिद्ध-निर्मातृभ्यां निर्मितं गृहं अल्प-प्रसिद्ध-निर्मातृ-निर्मित-गृहात् अधिकं मूल्यं धारयिष्यति एव। यदि भवन्तः गृहं क्रेतुमिच्छन्ति तर्हि भूखण्डस्य आकारः अपि महत्वपूर्णः। विकासशील-क्षेत्रे ३०x४० आकारस्य भूखण्डस्य मूल्यं ८० लक्षरूप्यकाणि भवेत्, परन्तु जयनगर-सदृशे प्रधान-स्थाने समान-भूखण्डस्य मूल्यं २ कोटिरूप्यकाणि वा ततोऽधिकं भवेत्। पंजीकरण-शुल्कं मा विस्मरन्तु, सामान्यतः सम्पत्ति-मूल्यस्य १% + स्टाम्प् ड्यूटी (stamp duty) भवति।", "normalised": "ततः निर्माणकर्तृणां प्रतिष्ठा अपि महती। प्रेस्टीज् अथवा शोभा-निर्माणकर्तृभ्यां निर्मितं भवनं अल्पज्ञातेन निर्माणकर्त्रा निर्मितात् भवनात् अधिकं मूल्यं धारयति। भूखण्डस्य आकारः अपि महत्त्वपूर्णः यदि गृहं निर्मातुं इच्छसि। त्रिंशत् चतुर्भिः भूखण्डः विकसनशीलक्षेत्रे अष्टलक्षरूप्यकाणि यावत् मूल्यं प्राप्येत, किन्तु जयनगर इव प्रमुखस्थाने समानः भूखण्डः द्विकोटिरूप्यकाणि वा ततोऽधिकं वा भवेत्। पंजीकरणशुल्कं न विस्मरणीयम्, सामान्यतः सम्पत्तिमूल्यस्य एकप्रतिशतं तथा मुद्राङ्कशुल्कः।"}
{"unnormalised": "सत्यं वदामि, बेङ्गळूरुनगरस्य भू-सम्पत्ति-विषये मार्गदर्शनं दुष्करं कार्यम्! उत्तमः परामर्शः? स्वस्य गृहकार्यं कुर्वन्तु। सम्पत्ति-पोर्टल्स् (portals) पश्यन्तु, दलालैः सह वार्तालापं कुर्वन्तु, सर्वाधिकं महत्त्वपूर्णं, स्वयं स्थानानि पश्यन्तु। यत् किमपि ऑनलाइन् (online) पठन्ति, तस्मिन् अन्धविश्वासं मा कुर्वन्तु। अपि च, मोलभावं कर्तुं सज्जाः भवन्तु! भवद्भ्यः स्वप्रगृहं प्राप्तुं शुभकामनाः!", "normalised": "सत्यं वदामि, बेङ्गळूरुनगरस्य स्थावरसम्पत्ति विषये मार्गदर्शनं दुष्करम्! उत्तमः उपदेशः? स्वकार्यं कुरु। सम्पत्ति-पोर्टल् पश्य, दलालैः सह वार्तालापं कुरु, महत्त्वपूर्णं च यत् स्वयं स्थलं पश्य। अन्धेन अन्धतया ऑनलाइन-मध्ये यत् पठ्यते तत् न विश्वसितव्यम्। तथा मोलभावं कर्तुं सज्जो भव! भवते स्वप्नगृहं प्राप्तुं शुभकामनाः!"}
