{"unnormalised": "ଭାରତରେ ରୋବୋଟିକ୍ସର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସମୟ ଚାଲିଛି, ନୁହେଁ କି? ସ୍ୱୟଂଚାଳିତ ଉତ୍ପାଦନ କାରଖାନା ଠାରୁ ଆରମ୍ଭ କରି ସର୍ଜନଙ୍କୁ ସାହାଯ୍ୟ କରୁଥିବା ରୋବୋଟ୍ ପର୍ଯ୍ୟନ୍ତ, ଏହି କ୍ଷେତ୍ର ବୃଦ୍ଧି ପାଉଛି। ମୁଁ ଭାବୁଛି, କିଏ ଭାବିଥିଲା ଯେ ଏକ ସାଇ-ଫାଇ ଚଳଚ୍ଚିତ୍ରର କୌଣସି ଜିନିଷ 2024 ସୁଦ୍ଧା ଆମ ସହରଗୁଡ଼ିକରେ ଏତେ ସାଧାରଣ ହୋଇଯିବ? ଏହା କେବଳ AI ଏବଂ ମେସିନ୍ ଲର୍ଣ୍ଣିଙ୍ଗ୍‌ର ଅଗ୍ରଗତି ହେତୁ ସମ୍ଭବ ହୋଇଛି, ଏବଂ \"ମେକ୍ ଇନ୍ ଇଣ୍ଡିଆ\" ପଦକ୍ଷେପ ଏହି ଟେକ୍ନୋଲୋଜିଗୁଡ଼ିକର ସ୍ଥାନୀୟ ଉତ୍ପାଦନକୁ ବଢ଼ାଉଛି। ଆମେ ବର୍ତ୍ତମାନ କୃଷିରେ ମଧ୍ୟ ରୋବୋଟ୍ ଦେଖୁଛୁ, ଯାହା ଚାଷୀମାନଙ୍କୁ ବୁଣିବା ଏବଂ ଅମଳ କରିବା ପରି କାର୍ଯ୍ୟରେ ସାହାଯ୍ୟ କରୁଛି, କଳ୍ପନା କରନ୍ତୁ!", "normalised": "ଭାରତରେ ରୋବୋଟିକ୍ସର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସମୟ ଚାଲିଛି, ନୁହେଁ କି? ସ୍ୱୟଂଚାଳିତ ଉତ୍ପାଦନ ପ୍ଲାଣ୍ଟଠାରୁ ଆରମ୍ଭ କରି ସର୍ଜନମାନଙ୍କୁ ସାହାଯ୍ୟ କରୁଥିବା ରୋବୋଟ୍ ପର୍ଯ୍ୟନ୍ତ, ଏହି କ୍ଷେତ୍ର ବିସ୍ଫୋରଣ ହେଉଛି। ମୋର ମାନେ, କିଏ ଭାବିଥିଲା ​​ଯେ ଏକ ସାଇ-ଫାଇ ଚଳଚ୍ଚିତ୍ରର କିଛି ଜିନିଷ ଦୁଇ ହଜାର ଚବିଶି ସୁଦ୍ଧା ଆମ ସହରଗୁଡ଼ିକରେ ଏତେ ସାଧାରଣ ହୋଇଯିବ? ଏହା ଏ-ଆଇ ଏବଂ ମେସିନ୍ ଲର୍ଣ୍ଣିଙ୍ଗରେ ହୋଇଥିବା ଅଗ୍ରଗତି ହେତୁ ସମ୍ଭବ ହୋଇପାରିଛି, ଏହା ସହିତ \"ମେକ୍ ଇନ୍ ଇଣ୍ଡିଆ\" ପଦକ୍ଷେପ ଏହି ପ୍ରଯୁକ୍ତିବିଦ୍ୟାଗୁଡ଼ିକର ସ୍ଥାନୀୟ ଉତ୍ପାଦନକୁ ବଢାଉଛି। ଆମେ ବର୍ତ୍ତମାନ କୃଷିରେ ମଧ୍ୟ ରୋବୋଟ୍ ଦେଖୁଛୁ, ଯାହା କୃଷକମାନଙ୍କୁ ଚାରା ରୋପଣ ଏବଂ ଅମଳ ପରି କାର୍ଯ୍ୟରେ ସାହାଯ୍ୟ କରୁଛି, କଳ୍ପନା କରନ୍ତୁ ତ!"}
{"unnormalised": "ରୋବୋଟିକ୍ସ ଯେଉଁ କ୍ଷେତ୍ରରେ ବହୁତ ପ୍ରଭାବ ପକାଉଛି ତାହା ହେଉଛି ସ୍ୱାସ୍ଥ୍ୟସେବା। AIIMS ପରି ହସ୍ପିଟାଲଗୁଡ଼ିକ ରୋବୋଟିକ୍ ସର୍ଜରୀ ସିଷ୍ଟମ୍ ବ୍ୟବହାର କରିବା ଆରମ୍ଭ କରୁଛନ୍ତି, ଯାହା ଡାକ୍ତରମାନଙ୍କୁ ଅତ୍ୟନ୍ତ ସଠିକତାର ସହିତ ଜଟିଳ ପ୍ରକ୍ରିୟା କରିବାକୁ ଅନୁମତି ଦେଉଛି। ବାସ୍ତବରେ, ଡାକ୍ତର ଶର୍ମା ଗତ ମାସରେ ଏକ ସମ୍ମିଳନୀରେ ଉଲ୍ଲେଖ କରିଥିଲେ ଯେ ରୋବୋଟିକ୍ ସର୍ଜରୀ କିଛି କ୍ଷେତ୍ରରେ ଆରୋଗ୍ୟ ହେବାର ସମୟ ପ୍ରାୟ 40% ହ୍ରାସ କରିଛି। ଏବଂ ଏହା କେବଳ ସର୍ଜରୀ ନୁହେଁ, ରୋବୋଟ୍ ମଧ୍ୟ ପୁନର୍ବାସରେ ସାହାଯ୍ୟ କରିବା, ଔଷଧ ବାଣ୍ଟିବା ଏବଂ ବୃଦ୍ଧ ରୋଗୀମାନଙ୍କୁ ସାଥୀ ଦେବା ପାଇଁ ବିକଶିତ କରାଯାଉଛି। ସମ୍ଭାବନାଗୁଡ଼ିକ କଳ୍ପନା କରନ୍ତୁ!", "normalised": "ରୋବୋଟିକ୍ସ ଯେଉଁ କ୍ଷେତ୍ରରେ ବଡ଼ ପ୍ରଭାବ ପକାଉଛି, ତାହା ହେଉଛି ସ୍ୱାସ୍ଥ୍ୟସେବା। ଏ-ଆଇ-ଆଇ-ଏମ-ଏସ ପରି ହସ୍ପିଟାଲଗୁଡ଼ିକ ରୋବୋଟିକ୍ ସର୍ଜରୀ ସିଷ୍ଟମ ବ୍ୟବହାର କରିବା ଆରମ୍ଭ କରୁଛନ୍ତି, ଯାହା ଡାକ୍ତରମାନଙ୍କୁ ଅବିଶ୍ୱସନୀୟ ସଠିକତା ସହିତ ଜଟିଳ ପ୍ରକ୍ରିୟା କରିବାକୁ ଅନୁମତି ଦେଉଛି। ବାସ୍ତବରେ, ଡାକ୍ତର ଶର୍ମା ଗତ ମାସରେ ଏକ ସମ୍ମିଳନୀରେ ଉଲ୍ଲେଖ କରିଥିଲେ ଯେ ରୋବୋଟିକ୍ ସର୍ଜରୀ କେତେକ କ୍ଷେତ୍ରରେ ପ୍ରାୟ ଚାଳିଶ ପ୍ରତିଶତ ପର୍ଯ୍ୟନ୍ତ ସୁସ୍ଥ ହେବାର ସମୟକୁ ହ୍ରାସ କରିଛି। ଏବଂ ଏହା କେବଳ ସର୍ଜରୀ ନୁହେଁ, ପୁନର୍ବାସରେ ସାହାଯ୍ୟ କରିବା, ଔଷଧ ବାଣ୍ଟିବା ଏବଂ ବୃଦ୍ଧ ରୋଗୀମାନଙ୍କୁ ସାଥୀ ପ୍ରଦାନ କରିବା ପାଇଁ ମଧ୍ୟ ରୋବୋଟ୍ ବିକଶିତ କରାଯାଉଛି। ସମ୍ଭାବନା ବିଷୟରେ କଳ୍ପନା କରନ୍ତୁ!"}
{"unnormalised": "ଉତ୍ପାଦନ କ୍ଷେତ୍ର ମଧ୍ୟ ଏକ ବଡ଼ ଭୂମିକା ଗ୍ରହଣ କରୁଛି। ଟାଟା ମୋଟର୍ସ ପରି କମ୍ପାନୀଗୁଡ଼ିକ ଦକ୍ଷତା ବଢ଼ାଇବା ଏବଂ ଖର୍ଚ୍ଚ ହ୍ରାସ କରିବା ପାଇଁ ରୋବୋଟିକ୍ ଅଟୋମେସନରେ ବହୁତ ନିବେଶ କରୁଛନ୍ତି। ଆମେ ରୋବୋଟ୍ ଦ୍ୱାରା ପରିଚାଳିତ ସମ୍ପୂର୍ଣ୍ଣ ଆସେମ୍ବଲି ଲାଇନ ବିଷୟରେ କହୁଛୁ, ଯେଉଁଥିରେ ୱେଲ୍ଡିଂ, ପେଣ୍ଟିଂ ଏବଂ କାର୍ ଯନ୍ତ୍ରାଂଶଗୁଡ଼ିକର ସଂଯୋଗ କରାଯାଉଛି। ଏହା ସେମାନଙ୍କୁ ଘରୋଇ ଏବଂ ଆନ୍ତର୍ଜାତୀୟ ସ୍ତରରେ ଅଟୋମୋବାଇଲ୍‌ଗୁଡ଼ିକର ବଢୁଥିବା ଚାହିଦାକୁ ପୂରଣ କରିବାରେ ମଧ୍ୟ ସାହାଯ୍ୟ କରୁଛି। ଆଶା କରାଯାଉଛି ଯେ 2030 ସୁଦ୍ଧା ଉତ୍ପାଦନ ପ୍ରକ୍ରିୟାର 60% ରୁ ଅଧିକ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ସ୍ୱୟଂଚାଳିତ ହୋଇଯିବ।", "normalised": "ଉତ୍ପାଦନ କ୍ଷେତ୍ର ଆଉ ଏକ ବଡ଼ ଖେଳାଳୀ। ଟାଟା ମୋଟର୍ସ ପରି କମ୍ପାନୀଗୁଡ଼ିକ ଦକ୍ଷତା ବୃଦ୍ଧି କରିବା ଏବଂ ଖର୍ଚ୍ଚ ହ୍ରାସ କରିବା ପାଇଁ ରୋବୋଟିକ୍ ଅଟୋମେସନରେ ଅଧିକ ପୁଞ୍ଜି ବିନିଯୋଗ କରୁଛନ୍ତି। ଆମେ ରୋବୋଟ୍ ଦ୍ୱାରା ପରିଚାଳିତ ସମଗ୍ର ଆସେମ୍ବଲି ଲାଇନ ବିଷୟରେ କହୁଛୁ, ଯାହା ୱେଲଡିଂ, ପେଣ୍ଟିଂ ଏବଂ କାର୍ ଅଂଶଗୁଡ଼ିକୁ ଏକତ୍ର କରୁଛି। ଏହା ସେମାନଙ୍କୁ ଘରୋଇ ଏବଂ ଆନ୍ତର୍ଜାତୀୟ ସ୍ତରରେ ଅଟୋମୋବାଇଲ୍ସର ବଢୁଥିବା ଚାହିଦାକୁ ପୂରଣ କରିବାରେ ମଧ୍ୟ ସାହାଯ୍ୟ କରୁଛି। ଆଶା କରାଯାଉଛି ଯେ ଦୁଇ ହଜାର ତିରିଶି ସୁଦ୍ଧା ଷାଠିଏ ପ୍ରତିଶତରୁ ଅଧିକ ଉତ୍ପାଦନ ପ୍ରକ୍ରିୟା ସମ୍ପୂର୍ଣ୍ଣ ସ୍ୱୟଂଚାଳିତ ହୋଇଯିବ।"}
{"unnormalised": "କିନ୍ତୁ ଏହା କେବଳ ବଡ଼ କର୍ପୋରେସନ୍ ଏବଂ ବିଳାସପୂର୍ଣ୍ଣ ହସ୍ପିଟାଲ୍ ବିଷୟରେ ନୁହେଁ। ରୋବୋଟିକ୍ସ ମଧ୍ୟ ଛୋଟ ବ୍ୟବସାୟ ଏବଂ ଘରଗୁଡ଼ିକରେ ନିଜର ସ୍ଥାନ ତିଆରି କରୁଛି। ଆମେ ଦେଖୁଛୁ ଯେ ସ୍ୱୟଂଚାଳିତ ସଫେଇ ରୋବୋଟ୍ ଅଧିକ ସୁଲଭ ହେଉଛି, ଏବଂ ଛୋଟ କାରଖାନାଗୁଡ଼ିକ ମାନବ କର୍ମଚାରୀଙ୍କ ସହିତ କାମ କରିବା ପାଇଁ ସହଯୋଗୀ ରୋବୋଟ୍ ବା \"କୋବଟ୍\" ବ୍ୟବହାର କରିବା ଆରମ୍ଭ କରୁଛନ୍ତି। ଏପରିକି କିଛି ରେଷ୍ଟୁରାଣ୍ଟ ରୋବୋଟିକ୍ ରୋଷେୟା ସହିତ ପରୀକ୍ଷା କରୁଛନ୍ତି। ଆକଳନ କରାଯାଉଛି ଯେ 2025 ସୁଦ୍ଧା ଘରୋଇ ରୋବୋଟିକ୍ସ ବଜାରର ମୂଲ୍ୟ 50,000 କୋଟି ଟଙ୍କାରୁ ଅଧିକ ହେବ!", "normalised": "କିନ୍ତୁ ଏହା କେବଳ ବଡ଼ କର୍ପୋରେସନ୍ ଏବଂ ଆକର୍ଷଣୀୟ ହସ୍ପିଟାଲ ବିଷୟରେ ନୁହେଁ। ରୋବୋଟିକ୍ସ ମଧ୍ୟ ଛୋଟ ବ୍ୟବସାୟ ଏବଂ ଘରଗୁଡ଼ିକରେ ମଧ୍ୟ ପ୍ରବେଶ କରୁଛି। ଆମେ ସ୍ୱୟଂଚାଳିତ ସଫେଇ ରୋବୋଟ୍ ପରି ଜିନିଷଗୁଡ଼ିକ ଅଧିକ ସୁଲଭ ହେବାର ଦେଖୁଛୁ, ଏବଂ ଛୋଟ କାରଖାନାଗୁଡ଼ିକ ମଣିଷ କର୍ମଚାରୀଙ୍କ ସହିତ କାମ କରିବା ପାଇଁ ସହଯୋଗୀ ରୋବୋଟ୍, ବା \"କୋବଟ୍\" ବ୍ୟବହାର କରିବା ଆରମ୍ଭ କରୁଛନ୍ତି। ଏପରିକି କେତେକ ରେଷ୍ଟୁରାଣ୍ଟ ରୋବୋଟିକ୍ ରୋଷେୟା ସହିତ ପରୀକ୍ଷା କରୁଛନ୍ତି। ଆକଳନ କରାଯାଉଛି ଯେ ଦୁଇ ହଜାର ପଚିଶି ସୁଦ୍ଧା, ଘରୋଇ ରୋବୋଟିକ୍ସ ବଜାର ପଚାଶ ହଜାର କୋଟି ଟଙ୍କାରୁ ଅଧିକ ହେବ!"}
{"unnormalised": "ଅବଶ୍ୟ, ଏଠାରେ କିଛି ଆହ୍ୱାନ ମଧ୍ୟ ରହିଛି। ଏହାର କାର୍ଯ୍ୟକାରିତା ଖର୍ଚ୍ଚ ଅଧିକ ହୋଇପାରେ ଏବଂ ଚାକିରି ହରାଇବାର ଆଶଙ୍କା ମଧ୍ୟ ରହିଛି। କିନ୍ତୁ ଏହାର ସମ୍ଭାବ୍ୟ ଲାଭ ବହୁତ ଅଧିକ ଏବଂ ଏହା ସ୍ପଷ୍ଟ ଯେ ରୋବୋଟିକ୍ସ ଭାରତର ଭବିଷ୍ୟତରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିବାକୁ ଯାଉଛି। ତେଣୁ, ଆପଣଙ୍କ ସ୍ଥାନୀୟ ଚା' ଦୋକାନୀ ବର୍ତ୍ତମାନ ପର୍ଯ୍ୟନ୍ତ ରୋବୋଟ୍ ହୋଇନଥିଲେ ମଧ୍ୟ ଆଗାମୀ ବର୍ଷଗୁଡ଼ିକରେ ଆପଣଙ୍କ ଚାରିପାଖରେ ଅଧିକରୁ ଅଧିକ ରୋବୋଟ୍ ଦେଖିବାକୁ ଆଶା କରନ୍ତୁ। ଏହି ଟେକ୍ ରିଭୋଲ୍ୟୁସନ୍‌ର ସାକ୍ଷୀ ରହିବା ଏକ ଉତ୍ସାହଜନକ ସମୟ!", "normalised": "ଅବଶ୍ୟ, ଏଥିରେ କିଛି ଆହ୍ୱାନ ରହିଛି। ଏହାର କାର୍ଯ୍ୟକାରିତା ଖର୍ଚ୍ଚ ଅଧିକ ହୋଇପାରେ ଏବଂ ଚାକିରି ହରାଇବାର ଆଶଙ୍କା ମଧ୍ୟ ରହିଛି। କିନ୍ତୁ ଏହାର ସମ୍ଭାବ୍ୟ ଲାଭ ଅପରିମିତ, ଏବଂ ଏହା ସ୍ପଷ୍ଟ ଭାବରେ ଜଣାପଡୁଛି ଯେ ଭାରତର ଭବିଷ୍ୟତରେ ରୋବୋଟିକ୍ସ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିବାକୁ ଯାଉଛି। ତେଣୁ, ଯଦିଓ ଆପଣଙ୍କ ସ୍ଥାନୀୟ ଚାହା ଦୋକାନୀ ଏପର୍ଯ୍ୟନ୍ତ ରୋବୋଟ୍ ହୋଇ ନାହାଁନ୍ତି, ଆଗାମୀ ବର୍ଷଗୁଡ଼ିକରେ ଆପଣଙ୍କ ଚାରିପାଖରେ ଅଧିକରୁ ଅଧିକ ରୋବୋଟ୍ ଦେଖିବାକୁ ଆଶା କରନ୍ତୁ। ଏହି ଟେକ୍ ରିଭୋଲ୍ୟୁସନର ସାକ୍ଷୀ ରହିବା ଏକ ଉତ୍ସାହଜନକ ସମୟ!"}
