{"unnormalised": "IIT ବମ୍ବେ ନିକଟରେ ଏହାର ନୂତନ ରୋବୋଟିକ୍ସ ପ୍ରୋଜେକ୍ଟ 'ଏଗ୍ରିବୋଟ୍ 1.0' ଉନ୍ମୋଚନ କରିଛି ଏବଂ ଏହା ସମସ୍ତଙ୍କୁ ଆଶ୍ଚର୍ଯ୍ୟ କରିଛି! 10/11/2024 ରେ ଟେକ୍ ଫେଷ୍ଟରେ ପ୍ରଦର୍ଶିତ ପ୍ରୋଟୋଟାଇପ୍, କ୍ଷୁଦ୍ର ଜମି ଥିବା ଚାଷୀମାନଙ୍କ ପାଇଁ କୃଷି କାର୍ଯ୍ୟକୁ ସ୍ୱୟଂଚାଳିତ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି। କଳ୍ପନା କରନ୍ତୁ, ଆଉ ଅଧିକ ପରିଶ୍ରମ କରିବାକୁ ପଡିବ ନାହିଁ!", "normalised": "ଆଇ-ଆଇ-ଟି ବମ୍ବେ ଏହାର ନୂତନ ରୋବୋଟିକ୍ସ ପ୍ରୋଜେକ୍ଟ, ଏଗ୍ରିବୋଟ୍ ୱାନ ପଏଣ୍ଟ ଜିରୋ ଉନ୍ମୋଚନ କରିଛି ଏବଂ ଏହା ସମସ୍ତଙ୍କୁ ଆଶ୍ଚର୍ଯ୍ୟ କରିଛି! ଦଶ ନଭେମ୍ବର ଦୁଇ ହଜାର ଚବିଶ ରେ ଟେକ୍ ଫେଷ୍ଟରେ ପ୍ରଦର୍ଶିତ ପ୍ରୋଟୋଟାଇପ୍, କ୍ଷୁଦ୍ର ଜମି ପାଇଁ କୃଷି କାର୍ଯ୍ୟକୁ ସ୍ୱୟଂଚାଳିତ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି। କଳ୍ପନା କରନ୍ତୁ, ଆଉ ଅଧିକ ପରିଶ୍ରମ କରିବାକୁ ପଡ଼ିବ ନାହିଁ!"}
{"unnormalised": "ପ୍ରଫେସର ରାଜେଶ କୁମାରଙ୍କ ନେତୃତ୍ୱରେ ଏକ ଦଳ ଦ୍ୱାରା ବିକଶିତ ଏହି ଛୋଟ ଉଦ୍ଭାବନରେ ସ୍ୱୟଂଚାଳିତ ଘାସ ବାଛିବା, ମୃତ୍ତିକା ବିଶ୍ଳେଷଣ ଏବଂ ନିର୍ଦ୍ଦିଷ୍ଟ କୀଟନାଶକ ସ୍ପ୍ରେ କରିବା ପରି ବୈଶିଷ୍ଟ୍ୟ ରହିଛି | ଏହା 0.5 ଏକର ପରି କ୍ଷୁଦ୍ର ଚାଷଜମିରେ କାମ କରିବା ପାଇଁ ଡିଜାଇନ୍ କରାଯାଇଛି | ବହୁତ ଭଲ, ନୁହେଁ କି? ଆନୁମାନିକ ମୂଲ୍ୟ? ପ୍ରାୟ 75,000 ଟଙ୍କା/- ଯାହାକୁ ସେମାନେ ସରକାରୀ ସବସିଡି ସହିତ ଆହୁରି କମ କରିବାକୁ ଆଶା ରଖିଛନ୍ତି |", "normalised": "ପ୍ରଫେସର ରାଜେଶ କୁମାରଙ୍କ ନେତୃତ୍ୱରେ ଗଠିତ ଏକ ଦଳ ଦ୍ୱାରା ବିକଶିତ ଏହି ଛୋଟ ଚମତ୍କାରରେ ସ୍ୱୟଂଚାଳିତ ଘାସ ସଫା କରିବା, ମୃତ୍ତିକା ବିଶ୍ଳେଷଣ ଏବଂ ଏପରିକି ଟାର୍ଗେଟେଡ୍ କୀଟନାଶକ ସ୍ପ୍ରେ ଭଳି ବୈଶିଷ୍ଟ୍ୟ ରହିଛି। ଏହା ଶୂନ୍ୟ ପଏଣ୍ଟ ପାଞ୍ଚ ଏକର ପର୍ଯ୍ୟନ୍ତ କ୍ଷୁଦ୍ର ଚାଷ ଜମିରେ କାମ କରିବା ପାଇଁ ଡିଜାଇନ୍ କରାଯାଇଛି। ବହୁତ ଭଲ, ନୁହେଁ କି? ଏହାର ଆନୁମାନିକ ମୂଲ୍ୟ? ପ୍ରାୟ ପଞ୍ଚସ୍ତରୀ ହଜାର ଟଙ୍କା, ଯାହାକୁ ସେମାନେ ସରକାରୀ ସବସିଡି ସହିତ ଆହୁରି କମ କରିବାକୁ ଆଶା ରଖିଛନ୍ତି।"}
{"unnormalised": "ଏଗ୍ରିବୋଟ୍ 1.0 କ୍ଷେତ୍ରରେ ଗତି କରିବା ଏବଂ ଫସଲ ଚିହ୍ନଟ କରିବା ପାଇଁ GPS ଏବଂ କ୍ୟାମେରା ଦୃଷ୍ଟିର ମିଶ୍ରଣ ବ୍ୟବହାର କରିଥାଏ | ଏହା ଏକକ ଚାର୍ଜରେ 8 ଘଣ୍ଟା ପର୍ଯ୍ୟନ୍ତ ଚାଲିପାରିବ, ଯାହା ଏହାକୁ ଏକ ପ୍ରକୃତ ଗେମ୍-ଚେଞ୍ଜର୍ କରିଥାଏ | ସେମାନେ ଆସନ୍ତା ମାସରୁ ମହାରାଷ୍ଟ୍ରରେ ଫିଲ୍ଡ ଟ୍ରାଏଲ୍ ଆରମ୍ଭ କରିବାକୁ ଯୋଜନା କରୁଛନ୍ତି |", "normalised": "ଏଗ୍ରିବୋଟ୍ ୱାନ ପଏଣ୍ଟ ଜିରୋ ଜି-ପି-ଏସ୍ ଏବଂ କ୍ୟାମେରା ଦୃଷ୍ଟିର ମିଶ୍ରଣ ବ୍ୟବହାର କରି କ୍ଷେତ୍ରରେ ଗତି କରିବା ଏବଂ ଫସଲ ଚିହ୍ନଟ କରିଥାଏ। ଏହା ଏକକ ଚାର୍ଜରେ ଆଠ ଘଣ୍ଟା ପର୍ଯ୍ୟନ୍ତ କାମ କରିପାରିବ, ଯାହା ଏହାକୁ ଏକ ପ୍ରକୃତ ଗେମ-ଚେଞ୍ଜର କରିଥାଏ। ସେମାନେ ଆସନ୍ତା ମାସରୁ ମହାରାଷ୍ଟ୍ରରେ ଫିଲ୍ଡ ଟ୍ରାଏଲ ଆରମ୍ଭ କରିବାକୁ ଯୋଜନା କରୁଛନ୍ତି।"}
{"unnormalised": "ଆଶା କରାଯାଏ ଯେ ଏହି ଟେକ୍ ଆମ ଚାଷୀମାନଙ୍କୁ ସାହାଯ୍ୟ କରିବ | ମାନବ ଶକ୍ତିର ଅଭାବ ଏବଂ ବର୍ଦ୍ଧିତ ମୂଲ୍ୟ ସହିତ, ବୋଧହୁଏ ଏଗ୍ରିବୋଟ୍ 1.0 ଆମକୁ ଆବଶ୍ୟକ ହେଉଥିବା ସମାଧାନ ହୋଇପାରେ! ଏହା ଉପରେ ଅଧିକ ଅପଡେଟ୍ ଶୀଘ୍ର ଆସୁଛି!", "normalised": "ଆଶା କରୁଛୁ ଏହି ଟେକ୍ନୋଲୋଜି ବାସ୍ତବରେ ଆମ କୃଷକମାନଙ୍କୁ ସାହାଯ୍ୟ କରିବ। ମାନବଶକ୍ତି ଅଭାବ ଏବଂ ବର୍ଦ୍ଧିତ ମୂଲ୍ୟ ସହିତ, ହୁଏତ ଏଗ୍ରିବୋଟ୍ ୱାନ ପଏଣ୍ଟ ଜିରୋ ହେଉଛି ଆମକୁ ଆବଶ୍ୟକ ଥିବା ସମାଧାନ! ଏ ବିଷୟରେ ଆହୁରି ଅପଡେଟ୍ ଶୀଘ୍ର ମିଳିବ!"}
