{"unnormalised": "ଓକେ, ତେଣୁ କେହି ଜଣେ ଭାରତରେ ରୋବୋଟିକ୍ସର ଭବିଷ୍ୟତ ବିଷୟରେ ପଚାରିଥିଲେ। ଏହା ଏକ ବଡ ପ୍ରଶ୍ନ! ସତ କହିବାକୁ ଗଲେ, ମୋତେ ଲାଗୁଛି ଏହା ବହୁତ ବଡ଼ ହେବାକୁ ଯାଉଛି। ଆମେ ଆଗରୁ ଉତ୍ପାଦନ କ୍ଷେତ୍ରରେ ରୋବୋଟିକ୍ସର ବ୍ୟବହାର ଦେଖିବାକୁ ପାଉଛୁ, ବିଶେଷକରି ଗୁରୁଗ୍ରାମ ଏବଂ ଚେନ୍ନାଇର ଅଟୋ ଉଦ୍ୟୋଗରେ। ଆସେମ୍ବଲି ଲାଇନ୍, କ୍ୱାଲିଟି କଣ୍ଟ୍ରୋଲ୍... ଏହିଭଳି ଜିନିଷ ବିଷୟରେ ଭାବନ୍ତୁ। ଟାଟା ମୋଟର୍ସ ଏବଂ ମହିନ୍ଦ୍ରା ଭଳି କମ୍ପାନୀଗୁଡ଼ିକ ବହୁତ ବିନିଯୋଗ କରୁଛନ୍ତି।", "normalised": "ଓକେ, ତେଣୁ କେହି ଜଣେ ଭାରତରେ ରୋବୋଟିକ୍ସର ଭବିଷ୍ୟତ ବିଷୟରେ ପଚାରିଥିଲେ। ଏହା ଏକ ବଡ ପ୍ରଶ୍ନ! ସତ କହିବାକୁ ଗଲେ, ମୁଁ ଭାବୁଛି ଏହା ବହୁତ ବଡ଼ ହେବାକୁ ଯାଉଛି, ୟାର। ଆମେ ଆଗରୁ ଉତ୍ପାଦନ କ୍ଷେତ୍ରରେ ରୋବୋଟିକ୍ସର ବ୍ୟବହାର ଦେଖିବାକୁ ପାଉଛୁ, ବିଶେଷ କରି ଗୁରୁଗ୍ରାମ ଏବଂ ଚେନ୍ନାଇର ଅଟୋ ଉଦ୍ୟୋଗ ଭଳି ସ୍ଥାନରେ। ଆସେମ୍ବଲି ଲାଇନ, ଗୁଣବତ୍ତା ନିୟନ୍ତ୍ରଣ... ସେହିଭଳି ଜିନିଷ ବିଷୟରେ ଭାବନ୍ତୁ। ଟାଟା ମୋଟର୍ସ ଏବଂ ମହିନ୍ଦ୍ରା ଭଳି କମ୍ପାନୀମାନେ ବହୁତ ପୁଞ୍ଜି ବିନିଯୋଗ କରୁଛନ୍ତି।"}
{"unnormalised": "କିନ୍ତୁ ଏହା କେବଳ କାରଖାନା ବିଷୟରେ ନୁହେଁ। ମୁଁ କୃଷିରେ ମଧ୍ୟ ସମ୍ଭାବନା ଦେଖୁଛି। କୀଟନାଶକ ସ୍ପ୍ରେ କରିବା ପାଇଁ ଡ୍ରୋନ୍ ବ୍ୟବହାର କରିବା କଳ୍ପନା କରନ୍ତୁ - ଏହା ଅଧିକ ଦକ୍ଷ! ଏହା ସହିତ, AIIMSରେ ରୋବୋଟ୍ ସର୍ଜରୀରେ ସାହାଯ୍ୟ କରୁଥିବା କିମ୍ବା ମୁମ୍ବାଇ ଭଳି ଜନଗହଳିପୂର୍ଣ୍ଣ ସହରରେ ପ୍ୟାକେଜ୍ ବିତରଣ କରୁଥିବା ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ। ସମ୍ଭାବନାଗୁଡ଼ିକ ପ୍ରକୃତରେ ଅସୀମ ଅଟେ। ଆମକୁ ରୋବୋଟିକ୍ସ ଉପରେ ଧ୍ୟାନ ଦେଇ IITରୁ ଅଧିକ ଇଞ୍ଜିନିୟରଙ୍କୁ ଗ୍ରାଜୁଏଟ୍ କରିବାର ଆବଶ୍ୟକତା ରହିଛି।", "normalised": "କିନ୍ତୁ ଏହା କେବଳ କାରଖାନା ବିଷୟରେ ନୁହେଁ। ମୁଁ କୃଷିରେ ମଧ୍ୟ ସମ୍ଭାବନା ଦେଖୁଛି। କୀଟନାଶକ ସ୍ପ୍ରେ କରିବା ପାଇଁ ଡ୍ରୋନ ବ୍ୟବହାର କରିବା କଳ୍ପନା କରନ୍ତୁ - ଏହା ଅଧିକ ଦକ୍ଷ! ଏହା ସହିତ, ଏମ୍ସରେ ରୋବୋଟ୍ ସର୍ଜରୀରେ ସାହାଯ୍ୟ କରୁଥିବା କିମ୍ବା ମୁମ୍ବାଇ ଭଳି ଜନଗହଳିପୂର୍ଣ୍ଣ ସହରରେ ପ୍ୟାକେଜ୍ ବିତରଣ କରୁଥିବା ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ। ସମ୍ଭାବନାଗୁଡିକ ପ୍ରକୃତରେ ଅସୀମ। ଆମକୁ ଅଧିକ ଇଞ୍ଜିନିୟର ଆବଶ୍ୟକ, ଯେଉଁମାନେ ଆଇଆଇଟିରୁ ରୋବୋଟିକ୍ସ ଉପରେ ଧ୍ୟାନ ଦେଇ ସ୍ନାତକ ହାସଲ କରିବେ।"}
{"unnormalised": "ମୋ ମତରେ ସବୁଠାରୁ ବଡ ଆହ୍ୱାନ ହେଉଛି? ସୁଲଭ ମୂଲ୍ୟ ଏବଂ ଦକ୍ଷତା ଅଭାବ। ବର୍ତ୍ତମାନ, ଏହି ରୋବୋଟ୍ଗୁଡ଼ିକ ମହଙ୍ଗା ଅଟେ, ଏବଂ ଆମକୁ ଏମିତି ଲୋକ ଦରକାର ଯେଉଁମାନେ ଏଗୁଡ଼ିକୁ ରକ୍ଷଣାବେକ୍ଷଣ କରିପାରିବେ ଏବଂ ପ୍ରୋଗ୍ରାମ କରିପାରିବେ। ଆମେ ରୋବୋଟିକ୍ସ ଉପରେ ଧ୍ୟାନ ଦେଇ ଅଧିକ ବୃତ୍ତିଗତ ତାଲିମ କାର୍ଯ୍ୟକ୍ରମ ପାଇଁ ଆଗେଇବା ଉଚିତ୍, ବୋଧହୁଏ ବିଦ୍ୟାଳୟରେ ରୋବୋଟିକ୍ସ କ୍ଲବ୍ ଆରମ୍ଭ କରିବା ଉଚିତ୍। ଭବିଷ୍ୟତର ସମ୍ଭାବ୍ୟ ଉଦ୍ଭାବକଙ୍କ ସଂଖ୍ୟା ବିଷୟରେ ଭାବନ୍ତୁ!", "normalised": "ସବୁଠାରୁ ବଡ଼ ଆହ୍ୱାନ? ମୁଁ ଭାବୁଛି ସୁଲଭତା ଏବଂ ଦକ୍ଷତା ଅଭାବ। ବର୍ତ୍ତମାନ, ଏହି ରୋବୋଟ୍ ଗୁଡିକ ମହଙ୍ଗା ଅଟେ, ଏବଂ ଆମକୁ ଏପରି ଲୋକ ଦରକାର, ଯେଉଁମାନେ ଏଗୁଡ଼ିକୁ ରକ୍ଷଣାବେକ୍ଷଣ କରିପାରିବେ ଏବଂ ପ୍ରୋଗ୍ରାମିଂ କରିପାରିବେ। ଆମେ ରୋବୋଟିକ୍ସ ଉପରେ ଧ୍ୟାନ ଦେଇ ଅଧିକ ବୃତ୍ତିଗତ ତାଲିମ କାର୍ଯ୍ୟକ୍ରମ ପାଇଁ ଚାପ ପକାଇବା ଉଚିତ୍, ବୋଧହୁଏ ବିଦ୍ୟାଳୟରେ ରୋବୋଟିକ୍ସ କ୍ଲବ୍ ଆରମ୍ଭ କରିବା ଉଚିତ୍। ଭବିଷ୍ୟତର ସମ୍ଭାବ୍ୟ ଉଦ୍ଭାବକଙ୍କ ସଂଖ୍ୟା ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ!"}
{"unnormalised": "ତେଣୁ ହଁ, ଭାରତରେ ରୋବୋଟିକ୍ସର ଭବିଷ୍ୟତ? ଉଜ୍ଜ୍ୱଳ। ଯେପର୍ଯ୍ୟନ୍ତ ଆମେ ସଠିକ୍ ଶିକ୍ଷା ଉପରେ ବିନିଯୋଗ କରିବା ଏବଂ ଏହି ଟେକ୍ନୋଲୋଜିଗୁଡ଼ିକୁ ସହଜରେ ଉପଲବ୍ଧ କରାଇବା। ମୁଁ କହିବି ବ୍ୟାପକ ଭାବରେ ଏହାକୁ ଆପଣେଇବା ଦେଖିବା ପାଇଁ ଆମକୁ ଆଉ ୫-୧୦ ବର୍ଷ ଲାଗିବ। BTW, CCDରେ ସେହି ରୋବୋଟ୍ ବରିଷ୍ଟାକୁ କେହି ଦେଖିଛନ୍ତି କି? ଶୁଣିଲି ଏହା ବହୁତ ଭଲ ଅଛି!", "normalised": "ତେଣୁ ହଁ, ଭାରତରେ ରୋବୋଟିକ୍ସର ଭବିଷ୍ୟତ? ଉଜ୍ଜ୍ୱଳ। ଯେ ପର୍ଯ୍ୟନ୍ତ ଆମେ ସଠିକ୍ ଶିକ୍ଷାରେ ବିନିଯୋଗ ନକରିବା ଏବଂ ଏହି ପ୍ରଯୁକ୍ତିବିଦ୍ୟାକୁ ସୁଲଭ ନକରିବା। ମୁଁ କହିବି ପ୍ରକୃତରେ ବ୍ୟାପକ ଗ୍ରହଣ ଦେଖିବା ପାଇଁ ଆମେ ପ୍ରାୟ ପାଞ୍ଚରୁ ଦଶ ବର୍ଷ ଦୂରରେ ଅଛୁ। ବାଟରେ, ସିସିଡିରେ ସେହି ରୋବୋଟ୍ ବରିଷ୍ଟାକୁ କେହି ଦେଖିଛନ୍ତି କି? ଶୁଣିଲି ଏହା ବହୁତ ଭଲ!"}
