{"unnormalised": "ହେ, ସମସ୍ତଙ୍କୁ ନମସ୍କାର, ମୁଁ ରୋବୋଟିକ୍ସ ବିଷୟରେ ଏହି ପ୍ରଶ୍ନଟି ଦେଖିଲି ଏବଂ ଭାବିଲି ମୁଁ ମୋର କିଛି ମତ ଦେବି! ମୁଁ କିଛି ବର୍ଷ ଧରି ଏହି କ୍ଷେତ୍ର ଉପରେ ନଜର ରଖିଛି, ଏବଂ ସତ କହିଲେ ଆଶ୍ଚର୍ଯ୍ୟ ଲାଗୁଛି ଯେ ଏହି କ୍ଷେତ୍ର କେତେ ଆଗକୁ ବଢ଼ିଛି।", "normalised": "ହେ, ସମସ୍ତେ, ମୁଁ ରୋବୋଟିକ୍ସ ବିଷୟରେ ଏହି ପ୍ରଶ୍ନଟି ଦେଖିଲି ଏବଂ ଭାବିଲି ମୁଁ ମୋର ମତାମତ ଦେବି! ମୁଁ ଗତ କିଛି ବର୍ଷ ଧରି ଏହି କ୍ଷେତ୍ରକୁ ଧ୍ୟାନ ଦେଇଛି, ଏବଂ ଏହା ସତରେ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଯେ ଜିନିଷଗୁଡିକ କେତେ ଆଗକୁ ବଢ଼ିଛି।"}
{"unnormalised": "ତେଣୁ, ଭାରତରେ ରୋବୋଟିକ୍ସର ବର୍ତ୍ତମାନର ସ୍ଥିତି ବିଷୟରେ ଭାବିଲେ, ଏହା ଏକ ମିଶ୍ରିତ ଅବସ୍ଥା। ଆମେ ବୋଷ୍ଟନ ଡାଇନାମିକ୍ସ ନୋହୁଁ, କିନ୍ତୁ ଏଠାରେ କିଛି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କାମ ହେଉଛି। ଏଥିମଧ୍ୟରୁ ଅଧିକାଂଶ ଶିଳ୍ପ କ୍ଷେତ୍ରରେ ହେଉଛି, ଯାହାକି ସ୍ୱୟଂଚାଳିତ ପ୍ରକ୍ରିୟା ଅଟେ। ଟାଟା ଷ୍ଟିଲ୍ ଏବଂ ମହିନ୍ଦ୍ରା ପରି କମ୍ପାନୀଗୁଡ଼ିକ ୱେଲ୍ଡିଂ ଏବଂ ଆସେମ୍ବଲି ପାଇଁ ରୋବଟ୍ ବ୍ୟବହାର କରୁଛନ୍ତି, ଯାହା ଉତ୍ପାଦନକୁ ପ୍ରାୟ 20% ବୃଦ୍ଧି କରୁଛି ବୋଲି ମୁଁ କେଉଁଠାରେ ପଢ଼ିଥିଲି।", "normalised": "ତେଣୁ, ଭାରତରେ ରୋବୋଟିକ୍ସର ସାମ୍ପ୍ରତିକ ଅବସ୍ଥା ବିଷୟରେ ଭାବିଲେ, ଏହା ଏକ ମିଶ୍ରିତ ଅବସ୍ଥା ଅଟେ। ଆମେ ଏପର୍ଯ୍ୟନ୍ତ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ B-O-S-T-O-N ଡାଇନାମିକ୍ସ ହୋଇନାହୁଁ, କିନ୍ତୁ କିଛି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଏବଂ ଥଣ୍ଡା ଜିନିଷ ଘଟୁଛି। ଏଥିମଧ୍ୟରୁ ଅନେକ ଶିଳ୍ପ କ୍ଷେତ୍ରରେ ଅଛି, ଯାହାକି ସ୍ୱୟଂଚାଳିତ ପ୍ରକ୍ରିୟା ଏବଂ ଅନ୍ୟ ସମସ୍ତ ବିଷୟ ଅଟେ। ଟାଟା ଷ୍ଟିଲ ଏବଂ ମହିନ୍ଦ୍ରା ଭଳି କମ୍ପାନୀଗୁଡିକ ୱେଲଡିଂ ଏବଂ ଆସେମ୍ବଲି ପାଇଁ ରୋବୋଟ୍ ବ୍ୟବହାର କରୁଛନ୍ତି, ଯାହା ଉତ୍ପାଦନକୁ ପ୍ରାୟ କୋଡ଼ିଏ ପ୍ରତିଶତ ବଢ଼ାଇଥାଏ, ମୁଁ କେଉଁଠାରେ ପଢ଼ିଥିଲି।"}
{"unnormalised": "କିନ୍ତୁ ଏହା କେବଳ କାରଖାନା ନୁହେଁ। କୃଷି ଏକ ବଡ଼ କ୍ଷେତ୍ର। କିଛି ଷ୍ଟାର୍ଟଅପ୍ କୃଷି-ବୋଟ୍ ବିକାଶ କରୁଛନ୍ତି ଯାହା ଘାସ ବାଛିବା ଏବଂ ଅମଳ କରିବା ପରି କାର୍ଯ୍ୟ କରିପାରିବ। କଳ୍ପନା କରନ୍ତୁ, ଏକ ରୋବଟ୍ ପଞ୍ଜାବର କ୍ଷେତ୍ରରେ ହଳ କରୁଛି! ସରକାର ମଧ୍ୟ ଏହାକୁ ପ୍ରୋତ୍ସାହିତ କରୁଛନ୍ତି ଏବଂ ଏହି ପ୍ରଯୁକ୍ତିବିଦ୍ୟାକୁ ଆପଣେଇଥିବା କୃଷକମାନଙ୍କୁ 2 ଲକ୍ଷ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ସବସିଡି ପ୍ରଦାନ କରୁଛନ୍ତି। ବଢ଼ିଆ ନୁହେଁ କି?", "normalised": "କିନ୍ତୁ ଏହା କେବଳ କାରଖାନା ନୁହେଁ। କୃଷି ଏକ ବଡ଼ ବିଷୟ। କିଛି ଷ୍ଟାର୍ଟଅପ୍ ଏଗ୍ରି-ବଟ୍ ବିକଶିତ କରୁଛନ୍ତି ଯାହା ଘାସ ବାଛିବା ଏବଂ ଅମଳ କରିବା ଭଳି କାର୍ଯ୍ୟ କରିପାରିବ। କଳ୍ପନା କରନ୍ତୁ, ଏକ ରୋବୋଟ୍ ପଞ୍ଜାବରେ କ୍ଷେତ୍ର ଚାଷ କରୁଛି! ସରକାର ମଧ୍ୟ ଏହାକୁ ପ୍ରୋତ୍ସାହିତ କରୁଛନ୍ତି, ଯେଉଁ କୃଷକମାନେ ଏହି ପ୍ରଯୁକ୍ତିବିଦ୍ୟାକୁ ଗ୍ରହଣ କରୁଛନ୍ତି ସେମାନଙ୍କୁ ଦୁଇ ଲକ୍ଷ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ସବସିଡି ପ୍ରଦାନ କରାଯାଉଛି। ଥଣ୍ଡା, ନୁହେଁ କି?"}
{"unnormalised": "ଏବଂ ତା’ପରେ ସ୍ୱାସ୍ଥ୍ୟସେବା କଥା ଆସୁଛି। AIIMS ଦିଲ୍ଲୀ ସର୍ଜିକାଲ୍ ରୋବଟ୍ ସହିତ କମ୍ ଆକ୍ରମଣକାରୀ ପ୍ରଣାଳୀ ପାଇଁ ପରୀକ୍ଷା କରୁଛି। ସେମାନେ କହୁଛନ୍ତି ଯେ ଏହା ପ୍ରାୟ 50% ପର୍ଯ୍ୟନ୍ତ ସୁସ୍ଥ ହେବାର ସମୟକୁ ହ୍ରାସ କରିଥାଏ। ଏହା ବହୁତ ବଡ଼ କଥା! ଏହା ସହିତ, ବୃଦ୍ଧ ଲୋକଙ୍କ ଯତ୍ନ ପାଇଁ ସହାୟକ ରୋବୋଟିକ୍ସରେ ଅନୁସନ୍ଧାନ ଚାଲିଛି। କଳ୍ପନା କରନ୍ତୁ ଏକ ରୋବଟ୍ ଆପଣଙ୍କ ଜେଜେମା’ଙ୍କୁ ତାଙ୍କର ଦୈନନ୍ଦିନ କାର୍ଯ୍ୟରେ ସାହାଯ୍ୟ କରୁଛି।", "normalised": "ଏବଂ ତା’ପରେ ସମଗ୍ର ସ୍ୱାସ୍ଥ୍ୟସେବା କଥା ଆସେ। A-I-I-M-S ଦିଲ୍ଲୀ ସର୍ଜିକାଲ ରୋବୋଟ୍ ସହିତ ସର୍ବନିମ୍ନ ଆକ୍ରମଣକାରୀ ପ୍ରଣାଳୀ ପାଇଁ ପରୀକ୍ଷଣ କରୁଛି। ସେମାନେ କୁହନ୍ତି ଯେ ଏହା ପ୍ରାୟ ପଚାଶ ପ୍ରତିଶତ ପର୍ଯ୍ୟନ୍ତ ସୁସ୍ଥ ହେବାର ସମୟକୁ ହ୍ରାସ କରିଥାଏ। ତାହା ବହୁତ ବଡ଼ କଥା! ଏହା ସହିତ, ବୃଦ୍ଧ ଲୋକଙ୍କ ଯତ୍ନ ପାଇଁ ସହାୟକ ରୋବୋଟିକ୍ସରେ ଗବେଷଣା ଚାଲିଛି। କଳ୍ପନା କରନ୍ତୁ ଯେ ଏକ ରୋବୋଟ୍ ଆପଣଙ୍କ ଜେଜେମା’ଙ୍କୁ ତାଙ୍କର ଦୈନିକ କାର୍ଯ୍ୟରେ ସାହାଯ୍ୟ କରୁଛି।"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ମୁଁ ଭାବୁଛି ଭାରତ ଜାପାନ କିମ୍ବା ଆମେରିକା ତୁଳନାରେ କେଉଁଠାରେ ଅଛି? ଆମେ ନିଶ୍ଚିତ ଭାବରେ ପଛରେ ପଡ଼ିଛୁ। ସେମାନେ ଦଶନ୍ଧି ଧରି ଏହା କରୁଛନ୍ତି। କିନ୍ତୁ ଆମର ମଧ୍ୟ ସୁବିଧା ଅଛି। ଆମ ପାଖରେ ଇଞ୍ଜିନିୟରମାନଙ୍କର ଏକ ବିରାଟ ପ୍ରତିଭା ଅଛି, ଏବଂ ପ୍ରାୟ ସମସ୍ତ କ୍ଷେତ୍ରରେ ସ୍ୱୟଂଚାଳିତ ପ୍ରକ୍ରିୟା ପାଇଁ ଏକ ବଡ଼ ଆବଶ୍ୟକତା ଅଛି। ଏହା ସହିତ, ଆମର ଆଇଟି କ୍ଷେତ୍ର ବିଶ୍ୱସ୍ତରୀୟ, ଯାହା ଆମକୁ ଉନ୍ନତ ରୋବୋଟିକ୍ସ ପାଇଁ ଆବଶ୍ୟକ ସଫ୍ଟୱେର୍ ଏବଂ AI ବିକାଶ କରିବାରେ ସାହାଯ୍ୟ କରେ।", "normalised": "ବର୍ତ୍ତମାନ, ମୁଁ ଭାବୁଛି ଭାରତ, ଜାପାନ କିମ୍ବା U-S ତୁଳନାରେ କେଉଁଠାରେ ଅଛି? ଆମେ ନିଶ୍ଚିତ ଭାବରେ ପଛରେ ପଡ଼ିଛୁ। ସେମାନେ ଦଶନ୍ଧି ଧରି ଏହା କରୁଛନ୍ତି। କିନ୍ତୁ ଆମର ମଧ୍ୟ ସୁବିଧା ଅଛି। ଆମ ପାଖରେ ଇଞ୍ଜିନିୟରମାନଙ୍କର ଏକ ବଡ଼ ପ୍ରତିଭା ଅଛି, ଏବଂ ପ୍ରାୟ ପ୍ରତ୍ୟେକ କ୍ଷେତ୍ରରେ ସ୍ୱୟଂଚାଳିତ ପ୍ରକ୍ରିୟା ପାଇଁ ଏକ ବଡ଼ ଆବଶ୍ୟକତା ରହିଛି। ଏହା ସହିତ, ଆମର I-T କ୍ଷେତ୍ର ବିଶ୍ୱସ୍ତରୀୟ, ଯାହା ଆମକୁ ଅତ୍ୟାଧୁନିକ ରୋବୋଟିକ୍ସ ପାଇଁ ଆବଶ୍ୟକ ସଫ୍ଟୱେର୍ ଏବଂ A-I ବିକଶିତ କରିବାରେ ସାହାଯ୍ୟ କରେ।"}
{"unnormalised": "ଅବଶ୍ୟ, କିଛି ଅସୁବିଧା ମଧ୍ୟ ରହିଛି। ପାଣ୍ଠି ସର୍ବଦା ଏକ ସମସ୍ୟା। ଏହି ଷ୍ଟାର୍ଟଅପ୍ଗୁଡ଼ିକ ମଧ୍ୟରୁ ଅନେକ ଆବଶ୍ୟକ ପୁଞ୍ଜି ପାଇବା ପାଇଁ ସଂଘର୍ଷ କରୁଛନ୍ତି। ଏବଂ ଚାକିରି ହରାଇବାର ସମସ୍ୟା ମଧ୍ୟ ରହିଛି। ଲୋକମାନେ ଚିନ୍ତିତ ଯେ ରୋବଟ୍ ସେମାନଙ୍କର ଚାକିରି ନେଇଯିବ। ସରକାର ଉପଯୁକ୍ତ ନୀତି ସହିତ ଏହି ଚିନ୍ତାଧାରାକୁ ଦୂର କରିବା ଉଚିତ୍। ଏବଂ ଦକ୍ଷତା ବିକାଶ କାର୍ଯ୍ୟକ୍ରମ ମଧ୍ୟ କରିବା ଉଚିତ୍।", "normalised": "ଅବଶ୍ୟ, କିଛି ଅସୁବିଧା ରହିଛି। ପାଣ୍ଠି ସର୍ବଦା ଏକ ପ୍ରସଙ୍ଗ। ଏହି ଷ୍ଟାର୍ଟଅପ୍ଗୁଡିକ ମଧ୍ୟରୁ ଅନେକ ସେମାନଙ୍କୁ ଆବଶ୍ୟକ ପୁଞ୍ଜି ପାଇବା ପାଇଁ ସଂଘର୍ଷ କରୁଛନ୍ତି। ଏବଂ ଚାକିରି ହରାଇବାର ସମସ୍ୟା ମଧ୍ୟ ରହିଛି। ଲୋକମାନେ ଚିନ୍ତିତ ଅଛନ୍ତି ଯେ ରୋବୋଟ୍ ସେମାନଙ୍କ ଚାକିରି ଛଡ଼ାଇ ନେବେ। ସରକାର ଉପଯୁକ୍ତ ନୀତି ସହିତ ଏହି ଚିନ୍ତାଧାରାକୁ ଦୂର କରିବା ଆବଶ୍ୟକ। ଏବଂ ବାସ୍ତବରେ ଦକ୍ଷତା ବିକାଶ କାର୍ଯ୍ୟକ୍ରମ କରିବା ଆବଶ୍ୟକ। ମୁଁ ମଜା କରୁନାହିଁ।"}
{"unnormalised": "କିନ୍ତୁ ମୋଟାମୋଟି ଭାବେ, ମୁଁ ଭାରତରେ ରୋବୋଟିକ୍ସର ଭବିଷ୍ୟତ ବିଷୟରେ ଆଶାବାଦୀ। ଆମ ପାଖରେ ମସ୍ତିଷ୍କ ଅଛି, ଆବଶ୍ୟକତା ଅଛି ଏବଂ ସମ୍ଭାବନା ମଧ୍ୟ ଅଛି। ଆଉ 5-10 ବର୍ଷ ଦିଅନ୍ତୁ, ଏବଂ ମୁଁ ଭାବୁଛି ଆପଣ ଭାରତରୁ କିଛି ପ୍ରଭାବଶାଳୀ ଜିନିଷ ଆସୁଥିବାର ଦେଖିବେ। ଗ୍ରେଓରେଞ୍ଜ ଏବଂ ଶାସ୍ତ୍ର ରୋବୋଟିକ୍ସ ପରି କମ୍ପାନୀଗୁଡ଼ିକ ଉପରେ ନଜର ରଖନ୍ତୁ। ସେମାନେ ପ୍ରକୃତରେ କିଛି ନୂଆ କାମ କରୁଛନ୍ତି। ଏବଂ IIT ମାଡ୍ରାସ ଉପରେ ମଧ୍ୟ ନଜର ରଖନ୍ତୁ; ସେମାନଙ୍କର ଏକ ଶକ୍ତିଶାଳୀ ରୋବୋଟିକ୍ସ ଅନୁସନ୍ଧାନ କାର୍ଯ୍ୟକ୍ରମ ରହିଛି। ଏହା ସହିତ, DRDO ସହିତ ପ୍ରତିରକ୍ଷା ପ୍ରୟୋଗ ପାଇଁ କାମ କରୁଥିବା କିଛି ଛୋଟ ସଂସ୍ଥା ମଧ୍ୟ ଅଛନ୍ତି। ପରବର୍ତ୍ତୀ ସମୟରେ, ଆପଣ ଜାଣିବେ ଯେ ପ୍ରତ୍ୟେକ ଘରେ ଗୋଟିଏ ରହିଛି, ଯାହାର ମୂଲ୍ୟ ହୁଏତ 30,000 ଟଙ୍କା ହୋଇପାରେ? କିଏ ଜାଣେ! ଧନ୍ୟବାଦ!", "normalised": "କିନ୍ତୁ ମୋଟ ଉପରେ, ମୁଁ ଭାରତରେ ରୋବୋଟିକ୍ସର ଭବିଷ୍ୟତ ବିଷୟରେ ଆଶାବାଦୀ ଅଟେ। ଆମ ପାଖରେ ବୁଦ୍ଧି, ଆବଶ୍ୟକତା ଏବଂ ସମ୍ଭାବନା ରହିଛି। ଏହାକୁ ଆଉ ପାଞ୍ଚରୁ ଦଶ ବର୍ଷ ଦିଅନ୍ତୁ, ଏବଂ ମୁଁ ଭାବୁଛି ଆପଣ ଭାରତରୁ କିଛି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଜିନିଷ ଆସୁଥିବାର ଦେଖିବେ। GreyOrange ଏବଂ Sastra Robotics ଭଳି କମ୍ପାନୀଗୁଡିକ ଉପରେ ନଜର ରଖନ୍ତୁ। ସେମାନେ ପ୍ରକୃତରେ କିଛି ନୂତନ କାର୍ଯ୍ୟ କରୁଛନ୍ତି। ଏବଂ I-I-T ମାଡ୍ରାସ ଉପରେ ମଧ୍ୟ ନଜର ରଖନ୍ତୁ; ସେମାନଙ୍କର ଏକ ଦମଦାର ରୋବୋଟିକ୍ସ ଗବେଷଣା କାର୍ଯ୍ୟକ୍ରମ ରହିଛି। ଏହା ସହିତ, ପ୍ରତିରକ୍ଷା ପ୍ରୟୋଗଗୁଡ଼ିକ ପାଇଁ D-R-D-O ସହିତ କାମ କରୁଥିବା ଛୋଟ ଫାର୍ମଗୁଡ଼ିକ ଉପରେ ମଧ୍ୟ ନଜର ରଖନ୍ତୁ। ଆପଣ ଜାଣିବା ପୂର୍ବରୁ, ପ୍ରତ୍ୟେକ ଘରେ ଗୋଟିଏ ରୋବୋଟ୍ ଥିବ, ଯାହାର ମୂଲ୍ୟ ପ୍ରାୟ ତିରିଶ ହଜାର ଟଙ୍କା ହେବ? କିଏ ଜାଣେ! ଚିୟର୍ସ!"}
