{"unnormalised": "କେହି ଜଣେ ମୋତେ ଭାରତରେ ରୋବୋଟିକ୍ସ ଦୃଶ୍ୟ ବିଷୟରେ ପଚାରିଥିଲେ, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ଏହା ବହୁତ ରୋମାଞ୍ଚକର! ଆମେ ବର୍ତ୍ତମାନ ବୋଷ୍ଟନ୍ ଡାଇନାମିକ୍ସ ନୋହୁଁ, କିନ୍ତୁ କିଛି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଜିନିଷ ଘଟୁଛି। ମୁଁ କିଛି ମାସ ପୂର୍ବେ IIT ବମ୍ବେରେ ଏକ ଡେମୋ ଦେଖିଥିଲି। ସେମାନେ କୃଷି କାର୍ଯ୍ୟ ପାଇଁ ଉଦ୍ଦିଷ୍ଟ ଏକ ରୋବଟ୍ ଦେଖାଉଥିଲେ। ମୁଁ ଯାହା ଜାଣିଲି ଏହା ଇମେଜ୍ ରେକଗ୍ନିସନ୍ ସଫ୍ଟୱେର୍ ବ୍ୟବହାର କରି ପାଚିଲା ଟମାଟୋ ଚିହ୍ନଟ କରି ସ୍ୱୟଂଚାଳିତ ଭାବରେ ଉଠାଇ ପାରିବ। ବହୁତ ସୁନ୍ଦର, ନୁହେଁ କି? ସେମାନେ କହିଥିଲେ ଯେ ଏହା ଦକ୍ଷତାକୁ ପ୍ରାୟ 40% ବୃଦ୍ଧି କରିବ, ଯଦିଓ ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ ଯେ ପ୍ରକୃତ ଆକଳନ କେତେ (ବୋଧହୁଏ ପ୍ରାୟ 35-45%?)", "normalised": "ମୋତେ କେହି ଜଣେ ଭାରତରେ ରୋବୋଟିକ୍ସ ବିଷୟରେ ପଚାରିଥିଲେ, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ଏହା ବହୁତ ଉତ୍ସାହଜନକ! ଆମେ ବୋଷ୍ଟନ୍ ଡାଇନାମିକ୍ସ ନୋହୁଁ, କିନ୍ତୁ କିଛି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଜିନିଷ ଘଟୁଛି। ମୁଁ କିଛି ମାସ ପୂର୍ବେ ଆଇ-ଆଇ-ଟି ବମ୍ବେରେ ଏକ ଡେମୋ ଦେଖିଥିଲି। ସେମାନେ କୃଷି କାର୍ଯ୍ୟ ପାଇଁ ଡିଜାଇନ୍ ହୋଇଥିବା ଏକ ରୋବୋଟ୍ ଦେଖାଉଥିଲେ। ଶୁଣିବାକୁ ମିଳିଛି, ଏହା ଇମେଜ୍ ରେକଗ୍ନିସନ୍ ସଫ୍ଟୱେର୍ ବ୍ୟବହାର କରି ପାଚିଲା ଟମାଟୋ ଚିହ୍ନଟ କରିପାରିବ ଏବଂ ସେଗୁଡ଼ିକୁ ସ୍ୱୟଂଚାଳିତ ଭାବରେ ବାଛିପାରିବ। ବହୁତ ଭଲ, ନୁହେଁ କି? ସେମାନେ କହିଥିଲେ ଯେ ଏହା ପ୍ରାୟ ଚାଳିଶ ପ୍ରତିଶତ ଦକ୍ଷତା ବୃଦ୍ଧି କରିବ, ଯଦିଓ ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ ଯେ ପ୍ରକୃତ ଆକଳନ ପ୍ରାୟ ପଞ୍ଚତିରିଶରୁ ପଞ୍ଚଚାଳିଶ ପ୍ରତିଶତ ହୋଇପାରେ।"}
{"unnormalised": "ତା’ପରେ ସମଗ୍ର ମେଡିକାଲ୍ ରୋବୋଟିକ୍ସ ଅଞ୍ଚଳ ରହିଛି। ମୋର ଜଣେ ବନ୍ଧୁ, AIIMSର ଡାକ୍ତର ପଟେଲ କହିଥିଲେ ଯେ ସେମାନେ କିଛି ଅସ୍ତ୍ରୋପଚାର ପାଇଁ ରୋବୋଟିକ୍ ବାହୁ ବ୍ୟବହାର କରିବା ଆରମ୍ଭ କରୁଛନ୍ତି। ଏହା ସଠିକତାକୁ ଉନ୍ନତ କରିବା ସହିତ ସୁସ୍ଥ ହେବାର ସମୟକୁ ହ୍ରାସ କରିବ ବୋଲି କୁହାଯାଉଛି। ସେ ମୋତେ 22/07/2023 ତାରିଖରେ ଡା’ ଭିନ୍ସି ରୋବଟ୍ ସହିତ କରାଯାଇଥିବା ଅସ୍ତ୍ରୋପଚାର ବିଷୟରେ ଏକ ଆର୍ଟିକିଲ୍ ଦେଖାଇଲେ। ସେ ଦାବି କରନ୍ତି ଯେ ସୁସ୍ଥ ହେବାର ସମୟ 2 ସପ୍ତାହ ହ୍ରାସ ପାଇଛି, କିନ୍ତୁ ମୋର ମନେହୁଏ ଏହା ପ୍ରକୃତରେ ରୋଗୀ ଏବଂ ପ୍ରକ୍ରିୟାର ଜଟିଳତା ଉପରେ ନିର୍ଭର କରେ। ବାଙ୍ଗାଲୋରରେ କିଛି ଷ୍ଟାର୍ଟଅପ୍ସ ମଧ୍ୟ ପ୍ରୋସ୍ଥେଟିକ୍ସ ଉପରେ ଧ୍ୟାନ ଦେଉଛନ୍ତି। ସେମାନେ ବାୟୋନିକ୍ ଅଙ୍ଗ ବିକାଶ କରୁଛନ୍ତି ଯାହା ଉପଭୋକ୍ତାଙ୍କ ଚିନ୍ତାଧାରା ସହିତ ନିୟନ୍ତ୍ରିତ ହୋଇପାରିବ।", "normalised": "ତା’ପରେ ସମଗ୍ର ମେଡିକାଲ୍ ରୋବୋଟିକ୍ସ କ୍ଷେତ୍ର ରହିଛି। ମୋର ଜଣେ ବନ୍ଧୁ, ଏ-ଆଇ-ଆଇ-ଏମ-ଏସ୍ର ଡାକ୍ତର ପଟେଲ୍, କହିଥିଲେ ଯେ ସେମାନେ କିଛି ଅସ୍ତ୍ରୋପଚାର ପାଇଁ ରୋବୋଟିକ୍ ବାହୁ ବ୍ୟବହାର କରିବା ଆରମ୍ଭ କରୁଛନ୍ତି। ଏହା ସଠିକତାକୁ ଉନ୍ନତ କରିବା ଏବଂ ଆରୋଗ୍ୟ ସମୟକୁ ହ୍ରାସ କରିବା ପାଇଁ କୁହାଯାଉଛି। ସେ ମୋତେ ଦୁଇ ହଜାର ତେଇଶି ମସିହା ଜୁଲାଇ ମାସ ବାଇଶ ତାରିଖରେ ଡା ଭିଞ୍ଚି ରୋବୋଟ୍ ସହିତ କରାଯାଇଥିବା ଅସ୍ତ୍ରୋପଚାର ବିଷୟରେ ଏକ ଆର୍ଟିକିଲ୍ ଦେଖାଇଥିଲେ। ସେ ଦାବି କରନ୍ତି ଯେ ଆରୋଗ୍ୟ ସମୟ ଦୁଇ ସପ୍ତାହ ହ୍ରାସ ପାଇଛି, କିନ୍ତୁ ମୋତେ ଲାଗୁଛି ଏହା ପ୍ରକୃତରେ ରୋଗୀ ଏବଂ ପ୍ରକ୍ରିୟାର ଜଟିଳତା ଉପରେ ନିର୍ଭର କରେ। ବାଙ୍ଗାଲୋରରେ ଏପରି କିଛି ଷ୍ଟାର୍ଟଅପ୍ ଅଛି ଯାହା ପ୍ରୋସ୍ଥେଟିକ୍ସ ଉପରେ ମଧ୍ୟ ଧ୍ୟାନ ଦେଉଛନ୍ତି। ସେମାନେ ବାୟୋନିକ୍ ଅଙ୍ଗ ବିକାଶ କରୁଛନ୍ତି ଯାହା ଉପଭୋକ୍ତାଙ୍କ ଚିନ୍ତାଧାରା ସହିତ ନିୟନ୍ତ୍ରିତ ହୋଇପାରିବ।"}
{"unnormalised": "ଅବଶ୍ୟ, ଏଠାରେ କିଛି ଆହ୍ୱାନ ମଧ୍ୟ ରହିଛି। ପାଣ୍ଠି ସର୍ବଦା ଏକ ସମସ୍ୟା, ଏବଂ ଉନ୍ନତ ଉପାଦାନଗୁଡ଼ିକର ପ୍ରବେଶ କଷ୍ଟସାଧ୍ୟ ହୋଇପାରେ। ଏହା ସହିତ, ସେଠାରେ ସମ୍ପୂର୍ଣ୍ଣ \"ମେଡ୍ ଇନ୍ ଇଣ୍ଡିଆ\" ପୁସ୍ ରହିଛି। ଯେତେବେଳେ ଏହା ସ୍ଥାନୀୟ ଉତ୍ପାଦନ ପାଇଁ ବହୁତ ଭଲ, ଏହାର ଅର୍ଥ ହୋଇପାରେ ଯେ ଆମେ ସାମାନ୍ୟ ପୁରୁଣା ଟେକ୍ନୋଲୋଜି ବ୍ୟବହାର କରୁଛୁ କାରଣ ସେହି ଅତ୍ୟାଧୁନିକ ଜିନିଷ ଏଠାରେ ସହଜରେ ଉପଲବ୍ଧ ନୁହେଁ। ମୋର ମନେହୁଏ ଚେନ୍ନାଇର ଆପୋଲୋ ହସ୍ପିଟାଲରେ ନୂଆ ରୋବୋଟିକ୍ ବାହୁର ମୂଲ୍ୟ 2.5 କୋଟି ଟଙ୍କା।", "normalised": "ଅବଶ୍ୟ, ଏଥିରେ କିଛି ଆହ୍ୱାନ ରହିଛି। ପାଣ୍ଠି ସର୍ବଦା ଏକ ପ୍ରସଙ୍ଗ ଏବଂ ଉନ୍ନତ ଉପାଦାନଗୁଡ଼ିକର ଉପଲବ୍ଧତା କଷ୍ଟକର ହୋଇପାରେ। ଏହା ସହିତ, ସମଗ୍ର \"ମେଡ୍ ଇନ୍ ଇଣ୍ଡିଆ\" ଉଦ୍ୟମ ରହିଛି। ଯଦିଓ ଏହା ସ୍ଥାନୀୟ ଉତ୍ପାଦନ ପାଇଁ ବହୁତ ଭଲ, ତେବେ ଏହାର ଅର୍ଥ ହେଉଛି ସାମାନ୍ୟ ପୁରୁଣା ଟେକ୍ ବ୍ୟବହାର କରିବା କାରଣ ପ୍ରକୃତ ଅତ୍ୟାଧୁନିକ ଜିନିଷ ଏଠାରେ ସହଜରେ ଉପଲବ୍ଧ ନୁହେଁ। ମୋର ମନେହୁଏ ସେମାନେ କହିଥିଲେ ଚେନ୍ନାଇର ଆପୋଲୋ ହସ୍ପିଟାଲରେ ନୂଆ ରୋବୋଟିକ୍ ବାହୁର ମୂଲ୍ୟ ଦୁଇ ଦଶମିକ ପାଞ୍ଚ କୋଟି ଟଙ୍କା।"}
{"unnormalised": "ଅବଶ୍ୟ, ମୋର ମନେହୁଏ ସବୁଠାରୁ ବଡ଼ ପ୍ରତିବନ୍ଧକ ହେଉଛି ଦକ୍ଷ କର୍ମଚାରୀଙ୍କ ଅଭାବ। AI, ମେସିନ୍ ଲର୍ଣ୍ଣିଂ ଏବଂ ରୋବୋଟିକ୍ସ ଇଞ୍ଜିନିୟରିଂରେ ଅଧିକ ଜ୍ଞାନ ଥିବା ଲୋକଙ୍କୁ ଆମର ଆବଶ୍ୟକତା ରହିଛି। ସରକାର ତାଲିମ କାର୍ଯ୍ୟକ୍ରମରେ ନିବେଶ କରିବା ଆରମ୍ଭ କରିଛନ୍ତି, ତେଣୁ ଆଶା କରାଯାଏ ଯେ ଏହା ଜିନିଷଗୁଡ଼ିକୁ ଉନ୍ନତ କରିବ। ବିଶ୍ୱବିଦ୍ୟାଳୟ ଏବଂ ଶିଳ୍ପ ମଧ୍ୟରେ ଅଧିକ ସହଯୋଗ ପାଇଁ ମଧ୍ୟ ଏକ ପୁସ୍ ରହିଛି। ସେମାନେ \"ରୋବୋଟିକ୍ସ ଇଣ୍ଡିଆ 2047\" ନାମକ ଏକ ଜିନିଷ ଆରମ୍ଭ କରିବାକୁ ଯୋଜନା କରୁଛନ୍ତି।", "normalised": "ଅବଶ୍ୟ, ମୋର ମନେହୁଏ ସବୁଠାରୁ ବଡ଼ ପ୍ରତିବନ୍ଧକ ହେଉଛି ଦକ୍ଷ କର୍ମଚାରୀଙ୍କ ଅଭାବ। ଆମକୁ ଏ-ଆଇ, ମେସିନ୍ ଲର୍ଣ୍ଣିଙ୍ଗ୍ ଏବଂ ରୋବୋଟିକ୍ସ ଇଞ୍ଜିନିୟରିଂରେ ଅଧିକ ବିଶେଷଜ୍ଞତା ଥିବା ଲୋକଙ୍କ ଆବଶ୍ୟକତା ରହିଛି। ସରକାର ତାଲିମ କାର୍ଯ୍ୟକ୍ରମରେ ବିନିଯୋଗ କରିବା ଆରମ୍ଭ କରିଛନ୍ତି, ତେଣୁ ଆଶା କରାଯାଏ ଏହା ଜିନିଷଗୁଡ଼ିକୁ ଉନ୍ନତ କରିବ। ବିଶ୍ୱବିଦ୍ୟାଳୟ ଏବଂ ଶିଳ୍ପ ମଧ୍ୟରେ ଅଧିକ ସହଯୋଗ ପାଇଁ ମଧ୍ୟ ଏକ ଉଦ୍ୟମ କରାଯାଉଛି। ସେମାନେ \"ରୋବୋଟିକ୍ସ ଇଣ୍ଡିଆ ଦୁଇ ହଜାର ସତଚାଳିଶ\" ନାମକ ଏକ ଯୋଜନା ଆରମ୍ଭ କରିବାକୁ ଯାଉଛନ୍ତି।"}
{"unnormalised": "ସାମଗ୍ରିକ ଭାବରେ, ଭାରତରେ ରୋବୋଟିକ୍ସ ଦୃଶ୍ୟ ବୃଦ୍ଧି ପାଉଛି। ବିଶ୍ୱ ନେତାଙ୍କ ସହ ତାଳ ଦେବାକୁ କିଛି ସମୟ ଲାଗିପାରେ, କିନ୍ତୁ ସେଠାରେ ନିଶ୍ଚିତ ଭାବରେ ସମ୍ଭାବନା ରହିଛି। ସଠିକ୍ ବିନିଯୋଗ ଏବଂ ପ୍ରତିଭା ବିକାଶ ଉପରେ ଧ୍ୟାନ ଦେଇ ଭାରତ ରୋବୋଟିକ୍ସ ଶିଳ୍ପରେ ଏକ ପ୍ରମୁଖ ଖେଳାଳି ହୋଇପାରେ। ଏବଂ କିଏ ଜାଣେ, ହୁଏତ କେବେ ଆମ ପାଖରେ ରୋବଟ୍ ଅଟୋ-ରିକ୍ସା ଡ୍ରାଇଭର ରହିବେ!", "normalised": "ସାମଗ୍ରିକ ଭାବରେ, ଭାରତରେ ରୋବୋଟିକ୍ସ ବୃଦ୍ଧି ପାଉଛି। ବିଶ୍ୱର ଅଗ୍ରଣୀମାନଙ୍କ ସହିତ ତାଳ ଦେବାକୁ କିଛି ସମୟ ଲାଗିପାରେ, କିନ୍ତୁ ସେଠାରେ ନିଶ୍ଚିତ ଭାବରେ ସମ୍ଭାବନା ରହିଛି। ସଠିକ୍ ବିନିଯୋଗ ଏବଂ ପ୍ରତିଭା ବିକାଶ ଉପରେ ଧ୍ୟାନ ଦେଲେ, ଭାରତ ରୋବୋଟିକ୍ସ ଶିଳ୍ପରେ ଏକ ପ୍ରମୁଖ ଖେଳାଳି ହୋଇପାରେ। ଏବଂ କିଏ ଜାଣେ, ହୁଏତ କେବେ ଆମର ରୋବୋଟ୍ ଅଟୋ ରିକ୍ସା ଡ୍ରାଇଭର ମଧ୍ୟ ରହିବେ!"}
