{"unnormalised": "ଠିକ୍ ଅଛି, ତେଣୁ କେହି ଜଣେ ଭାରତରେ ରୋବୋଟିକ୍ସ ବିଷୟରେ ପଚାରୁଛନ୍ତି? ବଢିଆ ବିଷୟ! ଏହା ସେତେଟା ବଢୁନାହିଁ ଯେପରିକି 90 ଦଶକରେ ଆଇଟି ବଢୁଥିଲା, କିନ୍ତୁ ଜିନିଷଗୁଡ଼ିକ ନିଶ୍ଚିତ ଭାବରେ ଆଗକୁ ବଢୁଛି, ବିଶେଷ କରି \"ମେକ୍ ଇନ୍ ଇଣ୍ଡିଆ\" ପଦକ୍ଷେପ ଏବଂ ସେହି ସବୁ ସହିତ। ଆଜିକାଲି ଆପଣ ଡ୍ରୋନ୍ ଟେକ୍ ବିଷୟରେ ଅନେକ କଥା ଶୁଣିବାକୁ ପାଉଛନ୍ତି; କୃଷି ଏବଂ ସର୍ଭେଲାନ୍ସ ବଡ଼ କ୍ଷେତ୍ର ଅଟେ। DRDO ବହୁ ବର୍ଷ ଧରି ରୋବୋଟିକ୍ସ ଅନୁସନ୍ଧାନ କରୁଛି, ମୁଖ୍ୟତଃ ପ୍ରତିରକ୍ଷା ଉଦ୍ଦେଶ୍ୟରେ।", "normalised": "ଓକେ, ତେବେ କେହି ଜଣେ ଭାରତରେ ରୋବୋଟିକ୍ସ ବିଷୟରେ ପଚାରୁଛନ୍ତି? ବଢ଼ିଆ ବିଷୟ! ଏହା ସେତେଟା ବଢ଼ୁନାହିଁ ଯେପରିକି ନବେ ଦଶକରେ ଆଇ-ଟି ବଢ଼ୁଥିଲା, କିନ୍ତୁ \"ମେକ୍ ଇନ୍ ଇଣ୍ଡିଆ\" ଉଦ୍ୟମ ଏବଂ ଅନ୍ୟ ସବୁ କାରଣରୁ ନିଶ୍ଚିତ ଭାବରେ କିଛି ମାତ୍ରାରେ ବଢ଼ୁଛି। ଆଜିକାଲି ଡ୍ରୋନ୍ ଟେକ୍ନୋଲୋଜି ବିଷୟରେ ବହୁତ ଆଲୋଚନା ହେଉଛି; କୃଷି ଏବଂ ସର୍ଭେଲାନ୍ସ ବଡ଼ କ୍ଷେତ୍ର ଅଟେ। ଡି-ଆର-ଡି-ଓ ବହୁ ବର୍ଷ ଧରି ରୋବୋଟିକ୍ସ ଉପରେ ଅନେକ ଗବେଷଣା କରୁଛି, ମୁଖ୍ୟତଃ ପ୍ରତିରକ୍ଷା ଉଦ୍ଦେଶ୍ୟରେ।"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ଆକର୍ଷଣୀୟ କଥା ହେଉଛି ଛୋଟ କମ୍ପାନୀଗୁଡ଼ିକ ମଧ୍ୟ ଏହି ଖେଳରେ ଅଂଶଗ୍ରହଣ କରୁଛନ୍ତି। ଆପଣ କିଛି ଷ୍ଟାର୍ଟଅପ୍ ଦେଖିବାକୁ ପାଉଛନ୍ତି ଯାହା ହସ୍ପିଟାଲଗୁଡ଼ିକ ପାଇଁ ସ୍ୱୟଂଚାଳିତ ସଫେଇ ରୋବଟ୍ (ଏହି କୋଭିଡ୍ ସମୟରେ ବହୁତ ଉପଯୋଗୀ, ନୁହେଁ କି?) ଏବଂ ନିର୍ମାଣ ପାଇଁ AI-ପାୱାର୍ଡ ରୋବୋଟିକ୍ସରେ କିଛି ଡାବଲିଂ ଉପରେ ଧ୍ୟାନ ଦେଉଛନ୍ତି। ଏହାକୁ ଏହିପରି ଭାବନ୍ତୁ: ଯଦି ଆପଣ ଫ୍ଲିପକାର୍ଟ କିମ୍ବା ଆମାଜନରେ ପାର୍ସଲ ସଜାଇବା ପାଇଁ ଏକ ରୋବଟ୍ ଚାହୁଁଛନ୍ତି, ତେବେ କେହି ଜଣେ ଏହାକୁ ତିଆରି କରିବାକୁ ପଡ଼ିବ! ଏବଂ ସେହି \"କେହି ଜଣେ\" ବାଙ୍ଗାଲୋର କିମ୍ବା ପୁଣେରେ ରହିପାରନ୍ତି।", "normalised": "ବର୍ତ୍ତମାନ, ଆକର୍ଷଣୀୟ କଥା ହେଉଛି ଯେ ଛୋଟ କମ୍ପାନୀଗୁଡ଼ିକ ମଧ୍ୟ ଏହି ଖେଳରେ ଯୋଗ ଦେଉଛନ୍ତି। ଆପଣ ହସ୍ପିଟାଲ ପାଇଁ ସ୍ୱୟଂଚାଳିତ ସଫେଇ ରୋବୋଟ୍ (ଏହି ସି-ଓ-ଭି-ଆଇ-ଡି ସମୟରେ ବହୁତ ଉପଯୋଗୀ, ନୁହେଁ କି?) ଏବଂ ଉତ୍ପାଦନ ପାଇଁ ଏ-ଆଇ ଶକ୍ତିଯୁକ୍ତ ରୋବୋଟିକ୍ସରେ କିଛି କାମ କରୁଥିବା ଷ୍ଟାର୍ଟ-ଅପ୍ ଦେଖିବାକୁ ପାଉଛନ୍ତି। ଏହାକୁ ଏହିପରି ଭାବନ୍ତୁ: ଯଦି ଆପଣ ଫ୍ଲିପକାର୍ଟ କିମ୍ବା ଆମାଜନରେ ପାର୍ସଲଗୁଡ଼ିକୁ ସଜାଡ଼ିବା ପାଇଁ ଏକ ରୋବୋଟ୍ ଚାହୁଁଛନ୍ତି, ତେବେ କେହି ଜଣେ ଏହାକୁ ତ ତିଆରି କରିବେ! ଏବଂ ସେହି \"କେହି ଜଣେ\" ବାଙ୍ଗାଲୋର କିମ୍ବା ପୁଣେରେ ରହିପାରନ୍ତି।"}
{"unnormalised": "ମୁଁ ଯେପରି ଦେଖୁଛି, ସମସ୍ୟା ହେଉଛି ଖର୍ଚ୍ଚ। ଏକ ଭଲ ଶିଳ୍ପ ରୋବଟ୍ ବାହୁ ଆପଣଙ୍କୁ ସହଜରେ 20,00,000 ଟଙ୍କା ଦେବାକୁ ପଡ଼ିବ - ଏହା 20 ଲକ୍ଷ ଟଙ୍କା! - ଏବଂ ଛୋଟ ବ୍ୟବସାୟ ପ୍ରାୟତଃ ଏହି ପ୍ରକାରର ପ୍ରାରମ୍ଭିକ ବିନିଯୋଗ କରିବାକୁ ସକ୍ଷମ ହୁଅନ୍ତି ନାହିଁ। ଏହା ସହିତ, ଏହି ରୋବଟଗୁଡ଼ିକୁ ରକ୍ଷଣାବେକ୍ଷଣ କରିବା ଏବଂ ପ୍ରୋଗ୍ରାମ କରିବା ପାଇଁ ଦକ୍ଷ ଶ୍ରମିକର ସମସ୍ୟା ରହିଛି। ରୋବୋଟିକ୍ସର ଜଟିଳତାକୁ ପରିଚାଳନା କରିପାରୁଥିବା ଇଞ୍ଜିନିୟରମାନଙ୍କୁ ଉତ୍ପାଦନ କରିବା ପାଇଁ ଆମକୁ ଅଧିକ ବୃତ୍ତିଗତ ତାଲିମ ପ୍ରତିଷ୍ଠାନ ଆବଶ୍ୟକ। IIT ଗୁଡ଼ିକ ବହୁତ ଭଲ, କିନ୍ତୁ ସେଗୁଡ଼ିକ ଯଥେଷ୍ଟ ନୁହେଁ।", "normalised": "ମୋତେ ଲାଗୁଛି ଏବେ ବି ସମସ୍ୟା ହେଉଛି ଖର୍ଚ୍ଚ। ଏକ ଭଲ ଇଣ୍ଡଷ୍ଟ୍ରିଆଲ୍ ରୋବୋଟ୍ ବାହୁର ଦାମ ଆରାମରେ କୋଡ଼ିଏ ଲକ୍ଷ ଟଙ୍କା ହୋଇପାରେ - ଅର୍ଥାତ୍ କୋଡ଼ିଏ ଲକ୍ଷ ଟଙ୍କା! - ଏବଂ ଛୋଟ ବ୍ୟବସାୟଗୁଡ଼ିକ ଏହି ପ୍ରକାରର ପ୍ରାରମ୍ଭିକ ପୁଞ୍ଜି ବିନିଯୋଗ କରିବାକୁ ସକ୍ଷମ ନୁହଁନ୍ତି। ଏହା ସହିତ, ଏହି ରୋବୋଟଗୁଡ଼ିକୁ ରକ୍ଷଣାବେକ୍ଷଣ ଏବଂ ପ୍ରୋଗ୍ରାମ କରିବା ପାଇଁ ଦକ୍ଷ ଶ୍ରମିକଙ୍କର ମଧ୍ୟ ଆବଶ୍ୟକତା ରହିଛି। ରୋବୋଟିକ୍ସର ଜଟିଳତାକୁ ସମ୍ଭାଳି ପାରୁଥିବା ଇଞ୍ଜିନିୟରମାନଙ୍କୁ ପ୍ରସ୍ତୁତ କରିବା ପାଇଁ ଆମକୁ ଅଧିକ ବୃତ୍ତିଗତ ତାଲିମ ଅନୁଷ୍ଠାନ ଦରକାର। ଆଇ-ଆଇ-ଟିଗୁଡିକ ବହୁତ ଭଲ, କିନ୍ତୁ ସେଗୁଡ଼ିକ ଯଥେଷ୍ଟ ନୁହେଁ।"}
{"unnormalised": "କିନ୍ତୁ ହେ, ମୋ କଥାକୁ ଭୁଲ ବୁଝନ୍ତୁ ନାହିଁ, ମୁଁ ଆଶାବାଦୀ ଅଟେ। ସରକାର AI ଏବଂ ରୋବୋଟିକ୍ସ ଅନୁସନ୍ଧାନ କେନ୍ଦ୍ରରେ ବିନିଯୋଗ କରୁଛନ୍ତି। ରିଲାଏନ୍ସ ଏବଂ ଟାଟା ଭଳି କମ୍ପାନୀଗୁଡ଼ିକର ଆଗ୍ରହ ବଢ଼ୁଛି। ଏବଂ ଅବଶ୍ୟ, ଶିଳ୍ପଗୁଡ଼ିକରେ ସ୍ୱୟଂଚାଳିତକରଣ ପାଇଁ ସମସ୍ତ ପ୍ରୟାସ ରୋବୋଟିକ୍ସ ସମାଧାନ ପାଇଁ ଅଧିକ ଚାହିଦା ସୃଷ୍ଟି କରିବ। ମୁଁ କେଉଁଠାରେ ପଢ଼ିଥିଲି ଯେ 2025 ସୁଦ୍ଧା ଭାରତର ରୋବୋଟିକ୍ସ ବଜାର 5 ବିଲିୟନ ଡଲାର ହୋଇପାରେ।", "normalised": "କିନ୍ତୁ ହେ, ମୋ କଥାକୁ ଭୁଲ ବୁଝନ୍ତୁ ନାହିଁ, ମୁଁ ଆଶାବାଦୀ ଅଟେ। ସରକାର ଏ-ଆଇ ଏବଂ ରୋବୋଟିକ୍ସ ଗବେଷଣା କେନ୍ଦ୍ରରେ ବିନିଯୋଗ କରୁଛନ୍ତି। ରିଲାଏନ୍ସ ଏବଂ ଟାଟା ପରି କମ୍ପାନୀଗୁଡ଼ିକ ଅଧିକ ଆଗ୍ରହ ଦେଖାଉଛନ୍ତି। ଏବଂ ଅବଶ୍ୟ, ସମଗ୍ର ଶିଳ୍ପରେ ଅଟୋମେସନ୍ ପାଇଁ ଚାଲିଥିବା ପ୍ରୟାସ ରୋବୋଟିକ୍ସ ସମାଧାନ ପାଇଁ ଅଧିକ ଚାହିଦା ସୃଷ୍ଟି କରିବ। ମୁଁ କେଉଁଠାରେ ପଢ଼ିଥିଲି ଯେ ଦୁଇ ହଜାର ପଚିଶି ସୁଦ୍ଧା ଭାରତର ରୋବୋଟିକ୍ସ ବଜାର ପାଞ୍ଚ ବିଲିୟନ ଡଲାର ହୋଇପାରେ।"}
{"unnormalised": "ତେଣୁ, ହଁ, ଭାରତରେ ରୋବୋଟିକ୍ସ ନିଶ୍ଚିତ ଭାବରେ ଦେଖିବା ଭଳି ଏକ ସ୍ଥାନ। ଏହା କୌଣସି ବଲିଉଡ୍ ଚଳଚ୍ଚିତ୍ର ପରି ରାତାରାତି ଘଟିବା ଭଳି ନୁହେଁ, କିନ୍ତୁ ଏହା ନିଶ୍ଚିତ ଭାବରେ ଆଗକୁ ବଢ଼ୁଛି। ଅଧିକ ଇଞ୍ଜିନିୟର ଏବଂ ବ୍ୟବସାୟକୁ ଏଥିରେ ଅଂଶଗ୍ରହଣ କରିବାକୁ ପଡ଼ିବ, ଏବଂ ଅଧିକ ସଚେତନତା ମଧ୍ୟ ଆବଶ୍ୟକ! ଉତ୍ତମ ଏବଂ ଅଧିକ ସଠିକ୍ ଷ୍ଟାଟ୍ସ ପାଇଁ ନିଜେ ଅନୁସନ୍ଧାନ କରିବାକୁ ମନେରଖନ୍ତୁ, ଏହା କେବଳ ମୋର ଦୃଷ୍ଟିକୋଣରୁ!", "normalised": "ତେଣୁ, ହଁ, ଭାରତରେ ରୋବୋଟିକ୍ସ ନିଶ୍ଚିତ ଭାବରେ ଦେଖିବା ଭଳି ଏକ ସ୍ଥାନ। ଏହା କୌଣସି ବଲିଉଡ୍ ଚଳଚ୍ଚିତ୍ର ପରି ରାତାରାତି ହେବା ଭଳି ନୁହେଁ, କିନ୍ତୁ ଏହା ନିଶ୍ଚିତ ଭାବରେ ବଢ଼ୁଛି। ଅଧିକ ଇଞ୍ଜିନିୟର ଏବଂ ବ୍ୟବସାୟକୁ ଏଥିରେ ଡେଇଁବାକୁ ପଡିବ, ଏବଂ ଅଧିକ ସଚେତନତା ମଧ୍ୟ ଆବଶ୍ୟକ! ଉନ୍ନତ ଏବଂ ଅଧିକ ସଠିକ୍ ପରିସଂଖ୍ୟାନ ପାଇଁ ନିଜେ ଗବେଷଣା କରିବାକୁ ମନେ ରଖନ୍ତୁ, ଏହା କେବଳ ମୋ ଦୃଷ୍ଟିକୋଣରୁ!"}
