{"unnormalised": "मुम्बईको व्यस्त क्रफोर्ड बजारमा आज चहलपहल बढ्यो, जहाँ मूल्यमा हुने सामान्य मोलमोलाइ चर्को रूपमा पुग्यो। मसलादेखि आयातित फलफूलसम्म बेच्ने व्यापारीहरूले स्थानीय र पर्यटकहरूको विविध भीडलाई लक्षित गर्दै रूपैयाँ र डलर दुवैमा मूल्य उद्धृत गरिरहेका थिए। एकजना स्टल मालिक मोहम्मद भाईले अल्फांसो आँपको मूल्य प्रारम्भिक सिजनको मागका कारण प्रति दर्जन रु. ८०० नाघिसकेको बताए।", "normalised": "मुम्बईको व्यस्त क्रफोर्ड मार्केटमा आज चहलपहल निकै बढेको थियो, जहाँ मूल्यमाथि हुने नियमित मोलमोलाइ चर्को रूपमा पुगेको थियो। मसलादेखि आयातित फलफूलसम्म बेच्ने व्यापारीहरूले स्थानीय र पर्यटकहरूको विविध भीडलाई लक्षित गर्दै रूपैयाँ र डलर दुवैमा मूल्य बताइरहेका थिए। एकजना स्टल मालिक मोहम्मद भाईले बताएअनुसार सिजनको सुरुवाती मागका कारण अल्फांसो आँपको मूल्य प्रति दर्जन आठ सय रूपैयाँ नाघिसकेको छ।"}
{"unnormalised": "नजिकै, कपडा पसलहरूको लागि परिचित एउटा सानो गल्लीमा, कलेजका विद्यार्थीहरूको एउटा समूहले रु. २५० प्रति मिटरको दरले कपडा किन्ने कि नकिन्ने भनेर बहस गरिरहेका थिए। \"यो अलि महँगो छ, यार,\" एकजनाले भने, \"तर गुणस्तर राम्रो देखिन्छ।\" यसैबीच, एक वृद्ध महिला तरकारी किन्न रु. ५० को नोटहरू गन्दै जीवनयापनको बढ्दो लागतको बारेमा गुनासो गरिरहेकी थिइन्।", "normalised": "नजिकै, कपडा पसलहरूको लागि चिनिने एउटा सानो गल्लीमा, कलेजका विद्यार्थीहरूको एउटा समूह प्रति मिटर दुई सय पचास रूपैयाँ पर्ने कपडा किन्ने कि नकिन्ने भन्ने विषयमा बहस गरिरहेका थिए। \"यो अलि महँगो छ, यार,\" एकजनाले भने, \"तर गुणस्तर राम्रो देखिन्छ।\" यसैबीच, एक वृद्धा महिला तरकारी किन्नका लागि पचास रूपैयाँका नोटहरू सावधानीपूर्वक गनिरहेकी थिइन्, र बढ्दो महंगीको बारेमा गुनासो गरिरहेकी थिइन्।"}
{"unnormalised": "सम्बन्धित समाचारमा, भारतीय रिजर्व बैंकले विनिमय दर लगभग $1 = रु. ८३.५० मा स्थिर रहेको घोषणा गरेको छ। यद्यपि, यस स्थिरताले जमिनमा खासै प्रभाव पारेन, किनकि व्यापारीहरूले कथित माग र व्यक्तिगत मोलमोलाइको आधारमा मूल्य समायोजन गर्न जारी राखे। धेरै ग्राहकहरूले भविष्यमा हुने मुद्राको उतारचढावले आफ्नो दैनिक खर्च, विशेष गरी आयातित सामानहरूमा कसरी असर पार्छ भन्ने बारे चिन्ता व्यक्त गरे।", "normalised": "सम्बन्धित समाचारमा, भारतीय रिजर्व बैंकले विनिमय दर लगभग एक डलर बराबर त्रियासी दशमलव पाँच शून्य रूपैयाँमा स्थिर रहेको घोषणा गरेको छ। यद्यपि, यस स्थिरताले धरातलमा खासै प्रभाव पारेन, किनकि व्यापारीहरूले कथित माग र व्यक्तिगत मोलमोलाइको आधारमा मूल्य समायोजन गर्न जारी राखे। धेरै ग्राहकहरूले भविष्यमा हुने मुद्राको उतारचढावले आफ्नो दैनिक खर्च, विशेष गरी आयातित सामानहरूमा कसरी असर पार्छ भन्ने चिन्ता व्यक्त गरे।"}
{"unnormalised": "साँझ पर्दै जाँदा, क्रफोर्ड बजार वाणिज्यको जीवन्त केन्द्र बनिरह्यो, जुन भारतको मुद्रासँगको जटिल सम्बन्धको एउटा सानो रूप थियो। मुट्ठीभर रूपैयाँको सानो लेनदेनदेखि लिएर विश्वव्यापी विनिमय दरबाट प्रभावित हुने सम्भावित ठूला कारोबारहरू सम्म, बजारले दैनिक जीवनमा मुद्राको महत्वको निरन्तर सम्झना दिलायो।", "normalised": "साँझ पर्दै जाँदा, क्रफोर्ड मार्केट वाणिज्यको जीवन्त केन्द्र बनिरह्यो, जुन पैसासँग भारतको जटिल सम्बन्धको एक सानो रूप थियो। मुठ्ठीभर रूपैयाँको सानो कारोबारदेखि विश्वव्यापी विनिमय दरबाट प्रभावित हुनसक्ने ठूला सम्झौताहरूसम्म, बजारले दैनिक जीवनमा मुद्राको महत्वको निरन्तर स्मरण गरायो।"}
