{"unnormalised": "आरबीआई प्रतिवेदनले डिजिटल भुक्तानीमा वृद्धि देखाएको छ, तर साना खरिदका लागि नगद अझै पनि राजा", "normalised": "भारतीय रिजर्व बैंकले डिजिटल भुक्तानीमा वृद्धि भएको प्रतिवेदन सार्वजनिक गर्‍यो, तर सानो खरिदका लागि नगद अझै राजा"}
{"unnormalised": "रिजर्भ बैंक अफ इन्डिया (आरबीआई) ले हालै देश भर डिजिटल भुक्तानीको अवलम्बनमा उल्लेखनीय वृद्धि भएको डेटा सार्वजनिक गरेको छ। उदाहरणका लागि, युपीआई लेनदेनको मात्रा अघिल्लो आर्थिक वर्षको तुलनामा लगभग ३५% ले बढेको छ। यसले नगदरहित अर्थतन्त्रतर्फ सकारात्मक परिवर्तनको सङ्केत गरे तापनि, नजिकबाट हेर्दा साना खुद्रा खरिदका लागि नगद अझै पनि लेनदेनको प्रमुख माध्यम बनेको देखिन्छ। प्रतिवेदन अनुसार, रु ५०० भन्दा कमका ६०% भन्दा बढी लेनदेनहरू अझै पनि भौतिक मुद्रा प्रयोग गरेर गरिन्छ, विशेष गरी स्थानीय बजारहरू र साना शहरहरूमा।", "normalised": "भारतीय रिजर्व बैंक (आर-बि-आई) ले हालसालै देशव्यापी रूपमा डिजिटल भुक्तानीको प्रयोगमा उल्लेखनीय वृद्धि भएको सङ्केत गर्ने तथ्याङ्क जारी गरेको छ। उदाहरणका लागि, यु-पि-आई कारोबारको मात्रा अघिल्लो आर्थिक वर्षको तुलनामा लगभग पैँतीस प्रतिशतले बढेको छ। यसले नगदरहित अर्थतन्त्रतर्फ सकारात्मक परिवर्तनको सङ्केत गरे पनि, नजिकबाट हेर्दा सानो खुद्रा खरिदका लागि नगद नै लेनदेनको प्रमुख माध्यम रहेको देखिन्छ। प्रतिवेदनअनुसार पाँच सय रूपैयाँभन्दा कमको साठी प्रतिशतभन्दा बढी कारोबारहरू अझै पनि भौतिक मुद्रा प्रयोग गरेर गरिन्छ, विशेष गरी स्थानीय बजार र साना शहरहरूमा।"}
{"unnormalised": "यसको निरन्तरताका लागि धेरै कारकहरू जिम्मेवार छन्। धेरै साना विक्रेताहरू, विशेष गरी ग्रामीण क्षेत्रहरूमा, डिजिटल भुक्तानीका लागि आवश्यक पूर्वाधारको अभाव छ, जस्तै पीओएस मेसिन वा भरपर्दो इन्टरनेट कनेक्टिविटी। उदाहरणका लागि, चाँदनी चोक, दिल्लीका स्थानीय तरकारी विक्रेता वा मुम्बईको सीएसटी स्टेशन नजिकैको चियावाला प्राय: नगदलाई प्राथमिकता दिन्छन् किनकि यसले सुविधा र तत्काल सेटलमेन्ट प्रदान गर्दछ।", "normalised": "यसको निरन्तरतामा धेरै कारकहरूले योगदान गर्छन्। धेरै साना व्यापारीहरू, विशेष गरी ग्रामीण क्षेत्रहरूमा, डिजिटल भुक्तानीका लागि आवश्यक पूर्वाधारको अभाव छ, जस्तै पि-ओ-एस मेसिन वा भरपर्दो इन्टरनेट जडान। उदाहरणका लागि, दिल्लीको चांदनी चोकको स्थानीय तरकारी व्यापारी वा मुम्बईको सि-एस-टि स्टेशन नजिकैको चियावाला प्रायः नगद नै रुचाउँछन् किनभने यसले सुविधा र तत्काल भुक्तानी प्रदान गर्दछ।"}
{"unnormalised": "यसबाहेक, लेनदेन शुल्क र साइबर सुरक्षा सम्बन्धी चिन्ताहरू विक्रेता र उपभोक्ता दुवैमा कायमै छन्। युपीआई लेनदेन सामान्यतया नि:शुल्क भए तापनि, अन्य डिजिटल भुक्तानी विधिहरूमा शुल्क लाग्न सक्छ, विशेष गरी व्यापारीहरूका लागि। यसबाहेक, अनलाइन ठगीका घटनाहरू, अपेक्षाकृत कम भए तापनि, व्यक्तिहरूलाई डिजिटल विकल्पहरूमा परिवर्तन गर्न निरुत्साहित गर्न सक्छ, विशेष गरी साना, दैनिक खर्चहरू जस्तै नजिकैको किराना स्टोरबाट ₹२०० को लागि किराना सामान किन्ने वा जम्मा रु ३० मा पानी पुरी किन्ने जस्ता कुराहरूमा।", "normalised": "यसबाहेक, लेनदेन शुल्क र साइबर सुरक्षा सम्बन्धी चिन्ताहरू व्यापारी र उपभोक्ता दुवैमा कायमै छन्। यु-पि-आई कारोबार सामान्यतया निःशुल्क भए पनि, अन्य डिजिटल भुक्तानी विधिहरूमा शुल्क लाग्न सक्छ, विशेष गरी व्यापारीहरूको लागि। यसबाहेक, अनलाइन ठगीका घटनाहरू, तुलनात्मक रूपमा कम भए पनि, व्यक्तिहरूलाई डिजिटल विकल्पमा परिवर्तन गर्नबाट रोक्न सक्छ, विशेष गरी साना, दैनिक खर्चहरू जस्तै नजिकैको किराना पसलबाट दुई सय रूपैयाँको किराना सामान किन्नु वा तीस रूपैयाँमा पानीपुरी किन्नु।"}
{"unnormalised": "आरबीआईले वित्तीय साक्षरतालाई सक्रिय रूपमा बढावा दिइरहेको छ र विभिन्न पहलहरू मार्फत डिजिटल भुक्तानीको अवलम्बनलाई प्रोत्साहन गरिरहेको छ। यद्यपि, डिजिटल विभाजनलाई कम गर्न र सुरक्षा र लागतको बारेमा चिन्ताहरूलाई सम्बोधन गर्न नगदरहित अर्थतन्त्रको क्षमतालाई पूर्ण रूपमा साकार पार्न महत्त्वपूर्ण छ, विशेष गरी भारतीय सन्दर्भमा खुद्रा लेनदेनका लागि। आगामी वर्षको लागि रु १०० भन्दा कम रकमको डिजिटल लेनदेनमा थप २०% वृद्धि गर्ने लक्ष्य राखिएको छ, जसले बानीहरू परिवर्तन गर्ने निरन्तर प्रयासहरूलाई दर्शाउँछ।", "normalised": "आर-बि-आईले वित्तीय साक्षरतालाई सक्रिय रूपमा बढावा दिइरहेको छ र विभिन्न पहलहरू मार्फत डिजिटल भुक्तानीको प्रयोगलाई प्रोत्साहन गरिरहेको छ। यद्यपि, डिजिटल विभाजनलाई कम गर्न र सुरक्षा र लागतको बारेमा चिन्ताहरूलाई सम्बोधन गर्न नगदरहित अर्थतन्त्रको सम्भाव्यतालाई पूर्ण रूपमा साकार पार्न आवश्यक छ, विशेष गरी भारतीय सन्दर्भमा खुद्रा कारोबारको लागि। आगामी वर्षको लागि एक सय रूपैयाँभन्दा कमको डिजिटल कारोबारमा थप बीस प्रतिशतले वृद्धि गर्ने लक्ष्य राखिएको छ, जसले बानी परिवर्तन गर्ने चलिरहेको प्रयासहरूलाई दर्शाउँछ।"}
