{"unnormalised": "आज बिहान स्थानीय तरकारी विक्रेता, रामु काकाले टमाटरको भाउ ₹५००/केजी भनिरहेका थिए! हो, तपाईंले सही पढ्नुभयो। थाहा भयो, *सब्जीवाला*हरूलाई पनि महँगीको मार परेको छ।", "normalised": "स्थानीय तरकारी व्यापारी, रामु काकाले आज बिहान टमाटरको मूल्य पाँच सय रुपैयाँ प्रतिकिलो भनिरहेका थिए! हो, तपाईंले ठीक पढ्नुभयो। देखिन्छ, तरकारी बेच्नेहरूलाई पनि महँगीको मार परेको छ।"}
{"unnormalised": "स्रोतका अनुसार, मोलतोल गर्न सिपालु श्रीमती शर्माले पनि आधा केजीको लागि ₹२५० तिर्नुपर्यो। उनले त्यति पैसामा साडी किन्न सक्ने र समोसा खानलाई पनि पैसा बाँकी रहने कुरा गरेको सुनियो।", "normalised": "स्रोतहरू भन्छन् कि उनको विश्वासी ग्राहक, श्रीमती शर्मा, जो मोलतोल गर्ने कलाका लागि परिचित छिन्, उनले पनि आधा किलोको लागि दुई सय पचास रुपैयाँ तिर्नुपर्यो। उनले त्यो रकममा साडी किन्न सक्थे र समोसाको लागि पैसा पनि बच्थ्यो भन्दै गुनासो गरिरहेको सुनियो!"}
{"unnormalised": "यसैबीच, नजिकैको रिलायन्स फ्रेश आउटलेटमा टमाटरको भाउ ₹४८०/केजी छ। अलि सस्तो भए पनि यसले तपाईंको गोजी रित्याउने निश्चित छ। विश्लेषकहरूका अनुसार अबको १५ दिनमा मूल्य स्थिर हुन सक्छ।", "normalised": "यसैबीच, नजिकैको रिलायन्स फ्रेश आउटलेटमा, टमाटरको मूल्य चार सय असी रुपैयाँ प्रतिकिलो छ। अलिक राम्रो मूल्य, तर पनि तपाईंको वालेट रुवाउन पर्याप्त छ। विश्लेषकहरूले आगामी १५ दिनमा मूल्य स्थिर हुन सक्ने अनुमान गरेका छन्।"}
{"unnormalised": "खुसीको खबर? टमाटरको चटनीको बिक्री घटेको छ। मानिसहरू कागती र खुर्सानीले काम चलाइरहेका छन्, जसले प्रमाणित गर्छ कि गाह्रो परिस्थितिमा मानिसहरू... अमिलो खान्छन्!", "normalised": "चाँदीको घेरा? स्पष्टतः, टमाटरको चटनीको बिक्री घटेको छ। मानिसहरूले कागती र खुर्सानीले काम चलाइरहेका छन्, जसले प्रमाणित गर्दछ कि जब परिस्थिति गाह्रो हुन्छ, बलियाहरू ... ट्याङ्गी हुन्छन्!"}
{"unnormalised": "त्यसैले साथीहरू, तयार हुनुहोस्। केही समयको लागि खानामा *टमाटर* अलि कम हुन सक्छ। सायद टमाटर फ्युचर्स फन्डमा लगानी गर्ने बेला भयो कि? ठट्टा गरेको... धेरै जसो।", "normalised": "त्यसैले, साथीहरू, तयार हुनुहोस्। डिनर मेनुहरू केही समयको लागि थोरै टमाटर बिनाको देखिन सक्छन्। सायद यो टमाटर फ्युचर्स फन्डमा लगानी गर्ने समय हो? ठट्टा मात्रै हो... धेरै जसो।"}
