{"unnormalised": "## ਇੰਟੈਗਰਲ: ਏਰੀਏ ਵਿੱਚ ਦਰਦ (ਅਤੇ ਹਰ ਥਾਂ, ਅਸਲ ਵਿੱਚ)", "normalised": "## ਇੰਟੈਗਰਲ: ਏਰੀਆ ਵਿੱਚ ਦਰਦ (ਅਤੇ ਬਾਕੀ ਹਰ ਥਾਂ, ਅਸਲ ਵਿੱਚ)"}
{"unnormalised": "ਠੀਕ ਹੈ, ਗਣਿਤ ਦੇ ਸ਼ੌਕੀਨੋ (ਅਤੇ ਉਹ ਜਿਹੜੇ ਗਲਤੀ ਨਾਲ \"ਆਸਾਨ ਪਨੀਰ ਦੀਆਂ ਪਕਵਾਨਾਂ\" ਦੀ ਖੋਜ ਕਰਦੇ ਹੋਏ ਇੱਥੇ ਆ ਗਏ), ਆਓ ਇੰਟੈਗਰਲ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਹਾਂ, ਮੈਨੂੰ ਪਤਾ ਹੈ, ਇਹ ਸ਼ਬਦ ਸ਼ਾਇਦ ਤੁਹਾਡੀ ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ ਵਿੱਚ ਝਰਨਾਹਟ ਭੇਜਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਦੇਰ ਰਾਤ ਦੇ ਅਧਿਐਨ ਸੈਸ਼ਨਾਂ ਦੀਆਂ ਯਾਦਾਂ ਤਾਜ਼ਾ ਹੋ ਜਾਂਦੀਆਂ ਹਨ, ਜੋ ਕਿ ਕੋਸੇ ਚਾਹ ਅਤੇ ਆਉਣ ਵਾਲੀਆਂ ਪ੍ਰੀਖਿਆਵਾਂ ਦੇ ਹੋਂਦ ਦੇ ਡਰ ਨਾਲ ਭਰੀਆਂ ਹੁੰਦੀਆਂ ਹਨ। ਮੇਰਾ ਵਿਸ਼ਵਾਸ ਕਰੋ, *ਭਾਈ*, ਮੈਂ ਉੱਥੇ ਰਿਹਾ ਹਾਂ।", "normalised": "ਠੀਕ ਹੈ, ਗਣਿਤ ਦੇ ਸ਼ੌਕੀਨੋ (ਅਤੇ ਉਹ ਲੋਕ ਜੋ \"ਆਸਾਨ ਪਨੀਰ ਪਕਵਾਨਾਂ\" ਦੀ ਖੋਜ ਕਰਦੇ ਹੋਏ ਇੱਥੇ ਗਲਤੀ ਨਾਲ ਆ ਗਏ), ਆਓ ਇੰਟੈਗਰਲ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਹਾਂ, ਮੈਨੂੰ ਪਤਾ ਹੈ, ਸ਼ਾਇਦ ਇਹ ਸ਼ਬਦ ਤੁਹਾਡੀ ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ ਵਿੱਚ ਝਰਨਾਹਟ ਭੇਜਦਾ ਹੈ, ਜੋ ਕਿ ਕੋਸੇ ਚਾਹ ਦੁਆਰਾ ਚਲਾਈਆਂ ਗਈਆਂ ਦੇਰ ਰਾਤ ਦੀਆਂ ਸਟੱਡੀ ਸੈਸ਼ਨਾਂ ਦੀਆਂ ਯਾਦਾਂ ਅਤੇ ਆਉਣ ਵਾਲੀਆਂ ਪ੍ਰੀਖਿਆਵਾਂ ਦੇ ਹੋਂਦ ਦੇ ਡਰ ਨੂੰ ਉਜਾਗਰ ਕਰਦਾ ਹੈ। ਮੇਰਾ ਵਿਸ਼ਵਾਸ ਕਰੋ, ਭਾਈ, ਮੈਂ ਉੱਥੇ ਰਿਹਾ ਹਾਂ।"}
{"unnormalised": "ਇੰਟੈਗਰਲ ਕੈਲਕੂਲਸ... ਸੁਣਨ ਵਿੱਚ ਵਧੀਆ ਲੱਗਦਾ ਹੈ, ਨਹੀਂ? ਜਿਵੇਂ ਕਿ ਕੋਈ ਪ੍ਰਾਚੀਨ ਕਲਾ ਸਿਰਫ਼ ਕੁਝ ਚੋਣਵੇਂ ਗਣਿਤ ਵਿਗਿਆਨੀਆਂ ਨੂੰ ਹੀ ਜਾਣੀ ਜਾਂਦੀ ਹੈ। ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਸਦੇ ਮੂਲ ਵਿੱਚ, ਇਹ ਸਿਰਫ਼ ਇੱਕ ਕਰਵ ਦੇ ਹੇਠਾਂ ਖੇਤਰ ਲੱਭਣਾ ਹੈ। ਸਧਾਰਨ, ਠੀਕ ਹੈ? ਗਲਤ। ਇਹ ਤੁਹਾਡੇ ਈਅਰਫੋਨਾਂ ਨੂੰ ਸੁਲਝਾਉਣ ਜਿੰਨਾ ਹੀ ਸੌਖਾ ਹੈ ਜਦੋਂ ਉਹ 5 ਮਿੰਟਾਂ ਲਈ ਤੁਹਾਡੀ ਜੇਬ ਵਿੱਚ ਰਹੇ ਹੋਣ। ਇਸਦੇ ਨਾਲ ਚੰਗੀ ਕਿਸਮਤ।", "normalised": "ਇੰਟੈਗਰਲ ਕੈਲਕੁਲਸ... ਸੁਣਨ ਵਿੱਚ ਵਧੀਆ ਲੱਗਦਾ ਹੈ, ਨਹੀਂ? ਜਿਵੇਂ ਕਿ ਕੋਈ ਪ੍ਰਾਚੀਨ ਕਲਾ ਸਿਰਫ਼ ਕੁਝ ਚੋਣਵੇਂ ਗਣਿਤ ਵਿਜ਼ਾਰਡਾਂ ਨੂੰ ਹੀ ਜਾਣੀ ਜਾਂਦੀ ਹੈ। ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਸਦੇ ਮੂਲ ਵਿੱਚ, ਇਹ ਸਿਰਫ਼ ਇੱਕ ਕਰਵ ਦੇ ਹੇਠਾਂ ਖੇਤਰ ਲੱਭਣਾ ਹੈ। ਸਧਾਰਨ, ਠੀਕ ਹੈ? ਗਲਤ। ਇਹ ਤੁਹਾਡੇ ਈਅਰਫ਼ੋਨ ਨੂੰ ਸੁਲਝਾਉਣ ਜਿੰਨਾ ਹੀ ਸਧਾਰਨ ਹੈ ਜਦੋਂ ਉਹ ਤੁਹਾਡੀ ਜੇਬ ਵਿੱਚ ਪੰਜ ਮਿੰਟਾਂ ਲਈ ਰਹੇ ਹਨ। ਇਸ ਦੇ ਨਾਲ ਚੰਗੀ ਕਿਸਮਤ।"}
{"unnormalised": "ਦੇਖੋ, ਇੱਕ ਆਇਤ ਦਾ ਖੇਤਰ ਲੱਭਣਾ ਕੇਕ ਦਾ ਇੱਕ ਟੁਕੜਾ ਹੈ (ਖਾਸ ਕਰਕੇ ਜੇ ਇਹ 10cm x 10cm ਚਾਕਲੇਟ ਕੇਕ ਦਾ ਟੁਕੜਾ ਹੈ - ਯੱਮ!)। ਪਰ ਕੀ ਹੋਵੇ ਜੇਕਰ ਆਕਾਰ ਸਾਰਾ ਕਰਵੀ ਅਤੇ ਅਨਿਯਮਿਤ ਹੋਵੇ, ਜਿਵੇਂ ਕਿ ਸਵੇਰੇ 8:30 ਵਜੇ ਬੰਗਲੌਰ ਵਿੱਚ ਟ੍ਰੈਫਿਕ? ਉੱਥੇ ਹੀ ਇੰਟੈਗਰਲ ਆਉਂਦੇ ਹਨ। ਉਹ ਖੇਤਰ ਨੂੰ ਅਨੰਤ ਤੌਰ 'ਤੇ ਛੋਟੀਆਂ ਆਇਤਾਂ ਵਿੱਚ ਵੰਡਦੇ ਹਨ (ਬਹੁਤ ਛੋਟੇ ਸੋਚੋ), ਹਰੇਕ ਦੇ ਖੇਤਰ ਦੀ ਗਣਨਾ ਕਰਦੇ ਹਨ, ਅਤੇ ਫਿਰ ਉਹਨਾਂ ਸਾਰਿਆਂ ਨੂੰ ਜੋੜਦੇ ਹਨ। ਇਹ ਪਿਕਸਲ ਆਰਟ ਵਰਗਾ ਹੈ, ਪਰ ਗਣਿਤ ਅਤੇ ਹੋਂਦ ਦੇ ਡਰ ਨਾਲ।", "normalised": "ਦੇਖੋ, ਆਇਤਕਾਰ ਦਾ ਖੇਤਰ ਲੱਭਣਾ ਕੇਕ ਦਾ ਇੱਕ ਟੁਕੜਾ ਹੈ (ਖਾਸ ਕਰਕੇ ਜੇ ਇਹ ਦਸ ਸੈਂਟੀਮੀਟਰ ਗੁਣਾ ਦਸ ਸੈਂਟੀਮੀਟਰ ਚਾਕਲੇਟ ਕੇਕ ਦਾ ਟੁਕੜਾ ਹੈ - ਯਮ!)। ਪਰ ਕੀ ਹੋਵੇ ਜੇਕਰ ਆਕਾਰ ਸਾਰੇ ਕਰਵੀ ਅਤੇ ਅਣਪਛਾਤੇ ਹਨ, ਜਿਵੇਂ ਕਿ ਬੈਂਗਲੁਰੂ ਵਿੱਚ ਸਵੇਰੇ ਸਾਢੇ ਅੱਠ ਵਜੇ ਟ੍ਰੈਫਿਕ? ਇੱਥੇ ਹੀ ਇੰਟੈਗਰਲ ਕੰਮ ਆਉਂਦੇ ਹਨ। ਉਹ ਖੇਤਰ ਨੂੰ ਬੇਅੰਤ ਛੋਟੇ ਆਇਤਕਾਰਾਂ ਵਿੱਚ ਕੱਟਦੇ ਹਨ (ਸੱਚਮੁੱਚ ਛੋਟੇ ਸੋਚੋ), ਹਰੇਕ ਦੇ ਖੇਤਰ ਦੀ ਗਣਨਾ ਕਰਦੇ ਹਨ, ਅਤੇ ਫਿਰ ਉਹਨਾਂ ਸਾਰਿਆਂ ਨੂੰ ਜੋੜਦੇ ਹਨ। ਇਹ ਪਿਕਸਲ ਆਰਟ ਵਰਗਾ ਹੈ, ਪਰ ਗਣਿਤ ਅਤੇ ਹੋਂਦ ਦੇ ਡਰ ਨਾਲ।"}
{"unnormalised": "ਹੁਣ, ਇੰਟੈਗਰਲ ਦੀਆਂ ਦੋ ਮੁੱਖ ਕਿਸਮਾਂ ਹਨ: ਨਿਸ਼ਚਿਤ ਅਤੇ ਅਨਿਸ਼ਚਿਤ। ਨਿਸ਼ਚਿਤ ਇੰਟੈਗਰਲ ਇਹ ਕਹਿਣ ਵਰਗੇ ਹਨ, \"ਠੀਕ ਹੈ, ਮੈਂ x = 1 ਅਤੇ x = 5 ਦੇ ਵਿਚਕਾਰ ਇਸ ਕਰਵ ਦੇ ਹੇਠਾਂ ਖੇਤਰ ਚਾਹੁੰਦਾ ਹਾਂ।\" ਤੁਹਾਨੂੰ ਤੁਹਾਡੇ ਜਵਾਬ ਵਜੋਂ ਇੱਕ ਵਧੀਆ, ਸਾਫ਼ ਸੰਖਿਆ ਮਿਲਦੀ ਹੈ। ਅਨਿਸ਼ਚਿਤ ਇੰਟੈਗਰਲ ਵਧੇਰੇ ਇਸ ਤਰ੍ਹਾਂ ਹਨ, \"ਮੈਨੂੰ ਖੇਤਰ ਬਾਰੇ ਆਮ ਵਿਚਾਰ ਦਿਓ।\" ਤੁਹਾਨੂੰ ਤੁਹਾਡੇ ਜਵਾਬ ਵਜੋਂ ਇੱਕ ਫੰਕਸ਼ਨ ਮਿਲਦਾ ਹੈ, ਨਾਲ ਹੀ ਅੰਤ ਵਿੱਚ ਇੱਕ ਰਹੱਸਮਈ \"+ C\", ਜੋ ਕਿ \"ਇੰਟੀਗ੍ਰੇਸ਼ਨ ਦਾ ਸਥਿਰਾਂਕ\" ਹੈ। \"C\" ਨੂੰ ਆਪਣੀ *ਦਾਲ* ਵਿੱਚ *ਮਸਾਲੇ* ਦੀ ਇੱਕ ਵਾਧੂ ਚੂੰਡੀ ਵਜੋਂ ਸੋਚੋ; ਤੁਹਾਨੂੰ ਹਮੇਸ਼ਾ ਇਹ ਨਹੀਂ ਪਤਾ ਹੁੰਦਾ ਕਿ ਕਿੰਨਾ ਕੁ ਜੋੜਨਾ ਹੈ, ਪਰ ਇਹ ਮਹੱਤਵਪੂਰਨ ਹੈ! ਕੁਝ ਕਹਿੰਦੇ ਹਨ ਕਿ ਇਹ 0 ਹੋ ਸਕਦਾ ਹੈ। ਕੁਝ ਕਹਿੰਦੇ ਹਨ ਕਿ ਇਹ 42 ਹੋ ਸਕਦਾ ਹੈ। ਸੰਭਾਵਨਾਵਾਂ *ਸ਼ਾਬਦਿਕ ਤੌਰ 'ਤੇ* ਬੇਅੰਤ ਹਨ!", "normalised": "ਹੁਣ, ਇੰਟੈਗਰਲ ਦੀਆਂ ਦੋ ਮੁੱਖ ਕਿਸਮਾਂ ਹਨ: ਨਿਸ਼ਚਿਤ ਅਤੇ ਅਨਿਸ਼ਚਿਤ। ਨਿਸ਼ਚਿਤ ਇੰਟੈਗਰਲ ਇਹ ਕਹਿਣ ਵਰਗੇ ਹਨ, \"ਠੀਕ ਹੈ, ਮੈਂ ਇਸ ਕਰਵ ਦੇ ਹੇਠਾਂ x ਇੱਕ ਦੇ ਬਰਾਬਰ ਅਤੇ x ਪੰਜ ਦੇ ਬਰਾਬਰ ਦੇ ਵਿਚਕਾਰ ਖੇਤਰ ਚਾਹੁੰਦਾ ਹਾਂ।\" ਤੁਹਾਨੂੰ ਇੱਕ ਵਧੀਆ, ਸਾਫ਼ ਨੰਬਰ ਤੁਹਾਡੇ ਜਵਾਬ ਵਜੋਂ ਮਿਲਦਾ ਹੈ। ਅਨਿਸ਼ਚਿਤ ਇੰਟੈਗਰਲ ਜ਼ਿਆਦਾਤਰ \"ਮੈਨੂੰ ਖੇਤਰ ਦਾ ਆਮ ਵਿਚਾਰ ਦਿਓ\" ਵਰਗੇ ਹਨ। ਤੁਹਾਨੂੰ ਤੁਹਾਡੇ ਜਵਾਬ ਵਜੋਂ ਇੱਕ ਫੰਕਸ਼ਨ ਮਿਲਦਾ ਹੈ, ਨਾਲ ਹੀ ਅੰਤ ਵਿੱਚ ਇੱਕ ਰਹੱਸਮਈ \"ਪਲੱਸ ਸੀ\", ਜੋ ਕਿ \"ਇੰਟੀਗ੍ਰੇਸ਼ਨ ਦਾ ਨਿਰੰਤਰ\" ਹੈ। \"C\" ਨੂੰ ਆਪਣੀ ਦਾਲ ਵਿੱਚ ਮਸਾਲੇ ਦੀ ਉਸ ਵਾਧੂ ਚੂੰਡੀ ਵਜੋਂ ਸੋਚੋ; ਤੁਹਾਨੂੰ ਹਮੇਸ਼ਾ ਇਹ ਨਹੀਂ ਪਤਾ ਹੁੰਦਾ ਕਿ ਕਿੰਨਾ ਕੁ ਜੋੜਨਾ ਹੈ, ਪਰ ਇਹ ਮਹੱਤਵਪੂਰਨ ਹੈ! ਕੁਝ ਕਹਿੰਦੇ ਹਨ ਕਿ ਇਹ ਜ਼ੀਰੋ ਹੋ ਸਕਦਾ ਹੈ। ਕੁਝ ਕਹਿੰਦੇ ਹਨ ਕਿ ਇਹ ਬਿਆਲੀ ਹੋ ਸਕਦਾ ਹੈ। ਸੰਭਾਵਨਾਵਾਂ ਸ਼ਾਬਦਿਕ ਤੌਰ 'ਤੇ ਬੇਅੰਤ ਹਨ!"}
{"unnormalised": "ਪਰ ਇੱਥੇ ਹੀ ਅਸਲ ਮਜ਼ੇ ਦੀ ਸ਼ੁਰੂਆਤ ਹੁੰਦੀ ਹੈ (ਜਾਂ ਤਸੀਹੇ, ਤੁਹਾਡੇ ਦ੍ਰਿਸ਼ਟੀਕੋਣ 'ਤੇ ਨਿਰਭਰ ਕਰਦੇ ਹੋਏ): ਤਕਨੀਕਾਂ। ਸਬਸਟੀਟਿਊਸ਼ਨ, ਹਿੱਸਿਆਂ ਦੁਆਰਾ ਏਕੀਕਰਣ (ਓਹ, ਦਹਿਸ਼ਤ!), ਤਿਕੋਣਮਿਤੀ ਇੰਟੈਗਰਲ... ਹਰ ਇੱਕ ਇੱਕ ਵੀਡੀਓ ਗੇਮ ਵਿੱਚ ਇੱਕ ਪੱਧਰ ਵਰਗਾ ਹੈ, ਚੁਣੌਤੀਆਂ ਦੇ ਆਪਣੇ ਸੈੱਟ ਅਤੇ ਅੰਤ ਵਿੱਚ ਇੱਕ ਬੌਸ ਲੜਾਈ ਦੇ ਨਾਲ (ਆਮ ਤੌਰ 'ਤੇ ਇੱਕ ਖਾਸ ਤੌਰ 'ਤੇ ਭੈੜੇ ਪ੍ਰੀਖਿਆ ਪ੍ਰਸ਼ਨ ਦੇ ਰੂਪ ਵਿੱਚ)।", "normalised": "ਪਰ ਇੱਥੇ ਮਜ਼ਾ ਅਸਲ ਵਿੱਚ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ (ਜਾਂ ਤਸੀਹੇ, ਤੁਹਾਡੇ ਦ੍ਰਿਸ਼ਟੀਕੋਣ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ): ਤਕਨੀਕਾਂ। ਬਦਲਣਾ, ਹਿੱਸਿਆਂ ਦੁਆਰਾ ਏਕੀਕਰਨ (ਓਹ, ਦਹਿਸ਼ਤ!), ਤਿਕੋਣਮਿਤੀ ਇੰਟੈਗਰਲ... ਹਰ ਇੱਕ ਇੱਕ ਵੀਡੀਓ ਗੇਮ ਵਿੱਚ ਇੱਕ ਪੱਧਰ ਵਰਗਾ ਹੁੰਦਾ ਹੈ, ਚੁਣੌਤੀਆਂ ਦੇ ਆਪਣੇ ਸੈੱਟ ਅਤੇ ਅੰਤ ਵਿੱਚ ਇੱਕ ਬੌਸ ਲੜਾਈ (ਆਮ ਤੌਰ 'ਤੇ ਇੱਕ ਖਾਸ ਤੌਰ 'ਤੇ ਭੈੜੇ ਪ੍ਰੀਖਿਆ ਪ੍ਰਸ਼ਨ ਦੇ ਰੂਪ ਵਿੱਚ)।"}
{"unnormalised": "ਖਾਸ ਤੌਰ 'ਤੇ, ਹਿੱਸਿਆਂ ਦੁਆਰਾ ਏਕੀਕਰਣ, ਇੱਕ ਅਸਲੀ ਸਿਰ ਦਰਦ ਹੈ। ਇਹ ਸਿਰਫ਼ ਇੱਕ ਜੰਗਾਲ ਲੱਗੇ ਸਕ੍ਰਿਊਡ੍ਰਾਈਵਰ ਅਤੇ ਆਉਣ ਵਾਲੀ ਤਬਾਹੀ ਦੀ ਇੱਕ ਮਜ਼ਬੂਤ ਭਾਵਨਾ ਦੀ ਵਰਤੋਂ ਕਰਕੇ, ਬਿਨਾਂ ਨਿਰਦੇਸ਼ਾਂ ਦੇ ਇੱਕ IKEA ਬੁੱਕਸ਼ੈਲਫ ਨੂੰ ਇਕੱਠਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਰਗਾ ਹੈ। ਫਾਰਮੂਲਾ ਆਪਣੇ ਆਪ (∫ u dv = uv - ∫ v du) ਨਿਰਦੋਸ਼ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ, ਪਰ ਇਸਨੂੰ ਸਹੀ ਢੰਗ ਨਾਲ ਲਾਗੂ ਕਰਨ ਲਈ ਇੱਕ ਤਜਰਬੇਕਾਰ ਸ਼ਤਰੰਜ ਗ੍ਰੈਂਡਮਾਸਟਰ ਦੇ ਹੁਨਰ ਅਤੇ ਇੱਕ ਸੰਤ ਦੇ ਸਬਰ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ।", "normalised": "ਖਾਸ ਤੌਰ 'ਤੇ ਹਿੱਸਿਆਂ ਦੁਆਰਾ ਏਕੀਕਰਨ, ਇੱਕ ਅਸਲੀ ਸਿਰਦਰਦੀ ਹੈ। ਇਹ ਬਿਨਾਂ ਹਦਾਇਤਾਂ ਦੇ ਇੱਕ ਆਈ-ਕੇ-ਈ-ਏ ਬੁੱਕਸ਼ੈਲਫ ਨੂੰ ਇਕੱਠਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਰਗਾ ਹੈ, ਸਿਰਫ਼ ਇੱਕ ਜੰਗਾਲ ਵਾਲੇ ਸਕ੍ਰਿਊਡ੍ਰਾਈਵਰ ਅਤੇ ਆਉਣ ਵਾਲੇ ਕਿਆਮਤ ਦੀ ਮਜ਼ਬੂਤ ਭਾਵਨਾ ਦੀ ਵਰਤੋਂ ਕਰਕੇ। ਫਾਰਮੂਲਾ ਆਪਣੇ ਆਪ (ਇੰਟੈਗਰਲ u d v ਬਰਾਬਰ ਹੈ u v ਘਟਾਓ ਇੰਟੈਗਰਲ v d u) ਕਾਫ਼ੀ ਮਾਸੂਮ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ, ਪਰ ਇਸਨੂੰ ਸਹੀ ਢੰਗ ਨਾਲ ਲਾਗੂ ਕਰਨ ਲਈ ਇੱਕ ਤਜਰਬੇਕਾਰ ਸ਼ਤਰੰਜ ਗ੍ਰੈਂਡਮਾਸਟਰ ਦੇ ਹੁਨਰ ਅਤੇ ਇੱਕ ਸੰਤ ਦੇ ਸਬਰ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ।"}
{"unnormalised": "ਅਤੇ ਮੈਨੂੰ ਗਲਤ ਇੰਟੈਗਰਲ 'ਤੇ ਸ਼ੁਰੂ ਵੀ ਨਾ ਕਰੋ। ਇਹ ਉਹ ਇੰਟੈਗਰਲ ਹਨ ਜਿੱਥੇ ਏਕੀਕਰਣ ਦੀਆਂ ਸੀਮਾਵਾਂ ਅਨੰਤ ਤੱਕ ਜਾਂਦੀਆਂ ਹਨ (ਜਿਵੇਂ ਕਿ ਅਸਮਾਨ ਵਿੱਚ ਸਾਰੇ ਤਾਰਿਆਂ ਨੂੰ ਗਿਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ) ਜਾਂ ਫੰਕਸ਼ਨ ਕਿਸੇ ਬਿੰਦੂ 'ਤੇ ਉੱਡ ਜਾਂਦਾ ਹੈ (ਜਿਵੇਂ ਕਿ ਉਹ ਸਮਾਂ ਜਦੋਂ ਤੁਸੀਂ *ਗੁਲਾਬ ਜਾਮੁਨਾਂ* ਨੂੰ ਡੀਪ-ਫ੍ਰਾਈ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਸੀ)। ਉਹ ਬਿੱਲੀਆਂ ਦੇ ਝੁੰਡ ਨੂੰ ਇਕੱਠਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਦੇ ਗਣਿਤਕ ਬਰਾਬਰ ਵਰਗੇ ਹਨ - ਅਨਿਯਮਿਤ ਅਤੇ ਕਿਸੇ ਵੀ ਪਲ ਫਟਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ।", "normalised": "ਅਤੇ ਮੈਨੂੰ ਗਲਤ ਇੰਟੈਗਰਲ 'ਤੇ ਸ਼ੁਰੂ ਵੀ ਨਾ ਕਰੋ। ਇਹ ਉਹ ਇੰਟੈਗਰਲ ਹਨ ਜਿੱਥੇ ਏਕੀਕਰਨ ਦੀਆਂ ਸੀਮਾਵਾਂ ਅਨੰਤ ਤੱਕ ਜਾਂਦੀਆਂ ਹਨ (ਜਿਵੇਂ ਕਿ ਅਸਮਾਨ ਵਿੱਚ ਸਾਰੇ ਤਾਰਿਆਂ ਨੂੰ ਗਿਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ) ਜਾਂ ਫੰਕਸ਼ਨ ਕਿਸੇ ਬਿੰਦੂ 'ਤੇ ਉੱਡ ਜਾਂਦਾ ਹੈ (ਜਿਵੇਂ ਕਿ ਜਦੋਂ ਤੁਸੀਂ ਗੁਲਾਬ ਜਾਮੁਨ ਨੂੰ ਡੂੰਘਾ ਤਲਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਸੀ)। ਉਹ ਬਿੱਲੀਆਂ ਨੂੰ ਚਰਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਦੇ ਗਣਿਤਿਕ ਬਰਾਬਰ ਹਨ - ਅਨਿਸ਼ਚਿਤ ਅਤੇ ਕਿਸੇ ਵੀ ਪਲ ਵਿੱਚ ਫਟਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ।"}
{"unnormalised": "ਤਾਂ ਫਿਰ, ਅਸੀਂ ਇੰਟੈਗਰਲ ਨਾਲ ਕਿਉਂ ਪਰੇਸ਼ਾਨ ਹੁੰਦੇ ਹਾਂ? ਖੈਰ, ਉਹਨਾਂ ਦੀ ਵਰਤੋਂ ਭੌਤਿਕ ਵਿਗਿਆਨ ਅਤੇ ਇੰਜੀਨੀਅਰਿੰਗ ਤੋਂ ਲੈ ਕੇ ਅਰਥ ਸ਼ਾਸਤਰ ਅਤੇ ਕੰਪਿਊਟਰ ਵਿਗਿਆਨ ਤੱਕ ਹਰ ਚੀਜ਼ ਵਿੱਚ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਉਹ ਖੇਤਰਾਂ, ਵੌਲਯੂਮਾਂ, ਸੰਭਾਵਨਾਵਾਂ ਅਤੇ ਹੋਰ ਹਰ ਕਿਸਮ ਦੀ ਮਹੱਤਵਪੂਰਨ ਚੀਜ਼ ਦੀ ਗਣਨਾ ਕਰਨ ਵਿੱਚ ਸਾਡੀ ਮਦਦ ਕਰਦੇ ਹਨ। ਨਾਲ ਹੀ, ਇੰਟੈਗਰਲ ਨੂੰ ਜਾਣਨਾ ਤੁਹਾਨੂੰ ਪਾਰਟੀਆਂ ਵਿੱਚ ਸੱਚਮੁੱਚ ਹੁਸ਼ਿਆਰ ਬਣਾਉਂਦਾ ਹੈ (ਹਾਲਾਂਕਿ, ਨਿਰਪੱਖ ਚੇਤਾਵਨੀ, ਇਹ ਤੁਹਾਨੂੰ ਉੱਥੇ ਸਭ ਤੋਂ ਘੱਟ ਮਸ਼ਹੂਰ ਵਿਅਕਤੀ ਵੀ ਬਣਾ ਸਕਦਾ ਹੈ)।", "normalised": "ਤਾਂ, ਅਸੀਂ ਇੰਟੈਗਰਲ ਨਾਲ ਪਰੇਸ਼ਾਨ ਕਿਉਂ ਹੁੰਦੇ ਹਾਂ? ਖੈਰ, ਉਹ ਭੌਤਿਕ ਵਿਗਿਆਨ ਅਤੇ ਇੰਜੀਨੀਅਰਿੰਗ ਤੋਂ ਲੈ ਕੇ ਅਰਥ ਸ਼ਾਸਤਰ ਅਤੇ ਕੰਪਿਊਟਰ ਵਿਗਿਆਨ ਤੱਕ ਹਰ ਚੀਜ਼ ਵਿੱਚ ਵਰਤੇ ਜਾਂਦੇ ਹਨ। ਉਹ ਖੇਤਰਾਂ, ਵੌਲਯੂਮਾਂ, ਸੰਭਾਵਨਾਵਾਂ ਅਤੇ ਹੋਰ ਸਾਰੀਆਂ ਕਿਸਮਾਂ ਦੀਆਂ ਮਹੱਤਵਪੂਰਨ ਚੀਜ਼ਾਂ ਦੀ ਗਣਨਾ ਕਰਨ ਵਿੱਚ ਸਾਡੀ ਮਦਦ ਕਰਦੇ ਹਨ। ਨਾਲ ਹੀ, ਇੰਟੈਗਰਲ ਨੂੰ ਜਾਣਨਾ ਤੁਹਾਨੂੰ ਪਾਰਟੀਆਂ ਵਿੱਚ ਸੱਚਮੁੱਚ ਹੁਸ਼ਿਆਰ ਬਣਾਉਂਦਾ ਹੈ (ਹਾਲਾਂਕਿ, ਸਹੀ ਚੇਤਾਵਨੀ, ਇਹ ਤੁਹਾਨੂੰ ਉੱਥੇ ਸਭ ਤੋਂ ਵੱਧ ਅਣਪ੍ਰਸਿੱਧ ਵਿਅਕਤੀ ਵੀ ਬਣਾ ਸਕਦਾ ਹੈ)।"}
{"unnormalised": "ਇੰਟੈਗਰਲ ਵਿੱਚ ਮੁਹਾਰਤ ਹਾਸਲ ਕਰਨ ਦਾ ਸਭ ਤੋਂ ਵਧੀਆ ਤਰੀਕਾ ਹੈ, ਬਦਕਿਸਮਤੀ ਨਾਲ, ਅਭਿਆਸ। ਬਹੁਤ ਸਾਰਾ ਅਭਿਆਸ। ਇੱਕ ਪਾਠ ਪੁਸਤਕ ਫੜੋ, ਕੁਝ ਔਨਲਾਈਨ ਸਰੋਤ ਲੱਭੋ, ਅਤੇ ਪੀਸਣਾ ਸ਼ੁਰੂ ਕਰੋ। ਅਤੇ ਯਾਦ ਰੱਖੋ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਸਭ ਤੋਂ ਮਹਾਨ ਗਣਿਤ ਵਿਗਿਆਨੀਆਂ ਨੇ ਵੀ ਕਿਸੇ ਸਮੇਂ ਇੰਟੈਗਰਲ ਨਾਲ ਸੰਘਰਸ਼ ਕੀਤਾ। ਇਸ ਲਈ, ਜੇਕਰ ਤੁਹਾਨੂੰ ਇਹ ਤੁਰੰਤ ਨਹੀਂ ਮਿਲਦਾ ਤਾਂ ਨਿਰਾਸ਼ ਨਾ ਹੋਵੋ। ਬੱਸ ਇਸ 'ਤੇ ਕੰਮ ਕਰਦੇ ਰਹੋ, ਅਤੇ ਅੰਤ ਵਿੱਚ, ਤੁਸੀਂ ਕਰਵ ਦੇ ਹੇਠਾਂ ਖੇਤਰ ਨੂੰ ਵੇਖਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿਓਗੇ (ਅਤੇ ਉਮੀਦ ਹੈ, ਸੁਰੰਗ ਦੇ ਅੰਤ ਵਿੱਚ ਰੋਸ਼ਨੀ)।", "normalised": "ਇੰਟੈਗਰਲ ਵਿੱਚ ਮੁਹਾਰਤ ਹਾਸਲ ਕਰਨ ਦਾ ਸਭ ਤੋਂ ਵਧੀਆ ਤਰੀਕਾ ਹੈ, ਬਦਕਿਸਮਤੀ ਨਾਲ, ਅਭਿਆਸ। ਬਹੁਤ ਸਾਰਾ ਅਭਿਆਸ। ਇੱਕ ਪਾਠ ਪੁਸਤਕ ਫੜੋ, ਕੁਝ ਔਨਲਾਈਨ ਸਰੋਤ ਲੱਭੋ, ਅਤੇ ਪੀਸਣਾ ਸ਼ੁਰੂ ਕਰੋ। ਅਤੇ ਯਾਦ ਰੱਖੋ, ਮਹਾਨ ਗਣਿਤ ਸ਼ਾਸਤਰੀਆਂ ਨੇ ਵੀ ਕਿਸੇ ਸਮੇਂ ਇੰਟੈਗਰਲ ਨਾਲ ਸੰਘਰਸ਼ ਕੀਤਾ। ਇਸ ਲਈ, ਜੇਕਰ ਤੁਹਾਨੂੰ ਤੁਰੰਤ ਸਹੀ ਨਹੀਂ ਮਿਲਦਾ ਤਾਂ ਨਿਰਾਸ਼ ਨਾ ਹੋਵੋ। ਬੱਸ ਇਸ 'ਤੇ ਬਣੇ ਰਹੋ, ਅਤੇ ਆਖਰਕਾਰ, ਤੁਸੀਂ ਕਰਵ ਦੇ ਹੇਠਾਂ ਖੇਤਰ ਨੂੰ ਦੇਖਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿਓਗੇ (ਅਤੇ ਉਮੀਦ ਹੈ, ਸੁਰੰਗ ਦੇ ਅੰਤ ਵਿੱਚ ਰੋਸ਼ਨੀ)।"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਏਕੀਕ੍ਰਿਤ ਕਰਨਾ ਮੁੰਬਈ ਵਿੱਚ ਪੀਕ ਆਵਰ ਟ੍ਰੈਫਿਕ ਵਿੱਚ ਨੈਵੀਗੇਟ ਕਰਨ ਵਰਗਾ ਹੈ: ਹਫੜਾ-ਦਫੜੀ ਵਾਲਾ, ਨਿਰਾਸ਼ਾਜਨਕ ਅਤੇ ਅਚਾਨਕ ਮੋੜਾਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ। ਪਰ ਇੱਕ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੀ ਮੰਜ਼ਿਲ 'ਤੇ ਪਹੁੰਚ ਜਾਂਦੇ ਹੋ (ਭਾਵ, ਸਹੀ ਜਵਾਬ ਪ੍ਰਾਪਤ ਕਰ ਲੈਂਦੇ ਹੋ), ਤਾਂ ਪ੍ਰਾਪਤੀ ਦੀ ਭਾਵਨਾ ਬਹੁਤ ਜ਼ਿਆਦਾ ਹੁੰਦੀ ਹੈ। ਹੁਣ, ਜੇ ਤੁਸੀਂ ਮੈਨੂੰ ਮਾਫ਼ ਕਰਦੇ ਹੋ, ਤਾਂ ਮੈਂ ਆਪਣੇ ਕੰਬਲ ਦੇ ਹੇਠਾਂ ਖੇਤਰ ਦੀ ਗਣਨਾ ਕਰਨ ਲਈ ਜਾ ਰਿਹਾ ਹਾਂ। ਚੰਗੀ ਕਿਸਮਤ ਅਤੇ \"+ C\" ਤੁਹਾਡੇ ਨਾਲ ਹੋਵੇ। ਅਤੇ ਯਾਦ ਰੱਖੋ, ਜੇਕਰ ਸਭ ਕੁਝ ਅਸਫਲ ਹੋ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਏਕੀਕਰਣ ਦੇ ਸਥਿਰਾਂਕ ਨੂੰ ਦੋਸ਼ ਦਿਓ। ਇਸਨੂੰ ਹਮੇਸ਼ਾ ਦੋਸ਼ ਮਿਲਦਾ ਹੈ।", "normalised": "ਅੰਤ ਵਿੱਚ, ਏਕੀਕ੍ਰਿਤ ਮੁੰਬਈ ਵਿੱਚ ਪੀਕ ਆਵਰ ਟ੍ਰੈਫਿਕ ਵਿੱਚ ਨੈਵੀਗੇਟ ਕਰਨ ਵਰਗਾ ਹੈ: ਹਫੜਾ-ਦਫੜੀ ਵਾਲਾ, ਨਿਰਾਸ਼ਾਜਨਕ, ਅਤੇ ਅਚਾਨਕ ਮੋੜਾਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ। ਪਰ ਇੱਕ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੀ ਮੰਜ਼ਿਲ 'ਤੇ ਪਹੁੰਚ ਜਾਂਦੇ ਹੋ (ਭਾਵ, ਸਹੀ ਜਵਾਬ ਪ੍ਰਾਪਤ ਕਰਦੇ ਹੋ), ਤਾਂ ਪ੍ਰਾਪਤੀ ਦੀ ਭਾਵਨਾ ਬਹੁਤ ਜ਼ਿਆਦਾ ਹੁੰਦੀ ਹੈ। ਹੁਣ, ਜੇ ਤੁਸੀਂ ਮੈਨੂੰ ਮੁਆਫ ਕਰ ਦਿਓ, ਤਾਂ ਮੈਂ ਆਪਣੇ ਕੰਬਲ ਦੇ ਹੇਠਾਂ ਖੇਤਰ ਦੀ ਗਣਨਾ ਕਰਨ ਲਈ ਜਾ ਰਿਹਾ ਹਾਂ। ਚੰਗੀ ਕਿਸਮਤ ਅਤੇ \"ਪਲੱਸ ਸੀ\" ਤੁਹਾਡੇ ਨਾਲ ਹੋ ਸਕਦਾ ਹੈ। ਅਤੇ ਯਾਦ ਰੱਖੋ, ਜੇਕਰ ਸਭ ਕੁਝ ਅਸਫਲ ਹੋ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਇੰਟੀਗ੍ਰੇਸ਼ਨ ਦੇ ਨਿਰੰਤਰ ਨੂੰ ਦੋਸ਼ ਦਿਓ। ਇਸ ਨੂੰ ਹਮੇਸ਼ਾ ਦੋਸ਼ ਮਿਲਦਾ ਹੈ।"}
