{"unnormalised": "भारतेन सह भाग्यायोजनं १५/०८/१९४७ दिनाङ्के अभवत्, एषा तिथिः राष्ट्रस्य स्मृतौ सर्वदा अङ्किता। घटी १२:०० AM वादनम् अवादयत्, ब्रिटिश्शासनस्य समाप्तिं देशस्य नूतनयुगस्योदयञ्च सूचयत्। जवाहरलालनेहरूवर्यस्य प्रसिद्धं \"भाग्यायोजनम्\" भाषणं राष्ट्रव्यापी अभवत्, देशस्य आकाशवाणीकेन्द्रेषु प्रसारितम्।", "normalised": "भारतेन सह भाग्येन कृतः सङ्केतः पञ्चदशे आगस्ते एकोनविंशतिश्चतुश्चत्वारिंशत् (१९४७) वर्षे अभवत्, इयं तिथिः राष्ट्रस्य स्मृतौ सर्वदा अङ्किता। घटिकायां मध्यरात्रौ द्वादश (१२) वादनम् अभवत्, यत् ब्रिटिश् शासनस्य समाप्तिं, देशस्य कृते च नवीनयुगस्य उदयम् अङ्कयति। जवाहरलाल नेहरू इत्यस्य प्रतीकात्मकं \"भाग्येन सह सङ्केतः\" इति भाषणं राष्ट्रव्यापी अभवत्, यत् देशे आकाशवाणीकेन्द्रेषु प्रसारितम्।"}
{"unnormalised": "दिनमिदं दशकानां सङ्घर्षस्य, त्यागस्य, अटलायाः आशायाश्च चरमोत्कर्षः आसीत्। पूर्णतया ८९ वर्षाणि पूर्वम्, १/१/१८५८ दिनाङ्के, ब्रिटिश् साम्राज्यम् औपचारिकरूपेण ईस्ट् इण्डिया कम्पनीतः भारतस्य नियन्त्रणं गृहीतवान्, शक्तिपरिवर्तनमिदं स्वातन्त्र्यान्दोलनस्य भूमिकां निर्मितवान्। अनेकाः ऐतिहासिक तिथयः स्वातन्त्र्यप्राप्तिपर्यन्तम् अनुसृताः।", "normalised": "अयं दिवसः दशकानां सङ्घर्षस्य, त्यागस्य, अचलायाः आशायाः च चरमसीमा आसीत्। तत् पूर्वम् एकोननवतिवर्षेभ्यः पूर्वं, प्रथमे जनवरि अष्टादशपञ्चाशदष्ट (१८५८) वर्षे, ब्रिटिश् राज्ञा ईस्ट् इण्डिया कम्पनीतः औपचारिकरूपेण भारतस्य नियन्त्रणं स्वीकृतम्, शक्तिपरिवर्तनं, यत् स्वतन्त्रता आन्दोलनस्य भूमिकां सज्जीकृतवान्। स्वतन्त्रतायाः प्राप्त्यपर्यन्तं बह्व्यः ऐतिहासिकतिथयः अनुसृताः।"}
{"unnormalised": " राष्ट्रव्यापी उत्सवः प्रादुरभूत्, जनाः त्रिवर्णध्वजम् उत्तोलयन्तः स्वस्य आनन्दं स्वतन्त्रताञ्च अभिव्यञ्जयन्ति स्म। १५ अगस्त इति तिथिः राष्ट्रियगौरवस्य एकतायाश्च प्रतीकम् अभवत्, प्रतिवर्षं महोत्साहेन देशभक्त्या च सह आचर्यते। अद्यापि, १५/८/१९४७ दिनाङ्के तस्य ऐतिहासिकस्य १२ AM स्मरणं गौरवस्य अभिवृद्धिं जनयति।", "normalised": "उत्सवाः राष्ट्रव्यापी विस्फुटिताः, जनाः त्रिवर्णध्वजम् उत्तोलयन्ति, स्वकीयं हर्षं स्वतन्त्रताञ्च अभिव्यञ्जयन्ति स्म। तिथिः, पञ्चदशः अगस्तः, राष्ट्रियगौरवस्य एकतायाः च प्रतीकः अभवत्, यः प्रतिवर्षं महता उत्साहेन देशभक्त्या च सह आचर्यते। अद्यापि, पञ्चदशे आगस्ते एकोनविंशतिश्चतुश्चत्वारिंशत् (१९४७) वर्षे तस्याः ऐतिहासिक्याः मध्यरात्रेः द्वादशवादनस्य स्मरणं गौरवस्य भावं जनयति।"}
