{"unnormalised": "दिल्ली जल बोर्डान नवी उदकाची दर वाडोवपाची घोशणा केली", "normalised": "दिल्ली जल बोर्डान नवीन उदकाचो दर वाडो जाहीर केला"}
{"unnormalised": "दिल्ली जल बोर्डान (DJB) उदकाची नव्यान थारायल्ली दर संरचणा जाहीर केल्या, जी 1/07/2024 सावन घरांत आनी वेपारी उपभोगत्यांचेर परिणाम करतली. बोर्डाचे बैठकेक फात्ल्या सप्तकांत मान्यताय मेळिल्लो हो वाडो, वाडटी खर्च आनी बुनियादी सुविधांची निगा राखणे खातीर आसा. DJB प्रमाण, आदलो दर 5 वर्सां सावन बदलिल्लो ना, ताका लागून आर्थिक ताण आयलो.", "normalised": "दिल्ली जल बोर्डान (डी-जे-बी) सुधारीत उदका दरांची संरचना जाहीर केल्या, जी पयल्या जुलै दोन हजार चोवीस सावन घरांचे आनी वेपारी उपभोक्त्यांचेर परिणाम करतली. फाटल्या सप्तकांत जाल्ले बोर्ड बैठकींत मंजूर जाल्ली ही वाड वाडटी कार्यान्वयन खर्च आनी बुनियादी सुविधांच्या देखरेखीक भरून काडपाक सोदता. डी-जे-बी प्रमाणें, विद्यमान दर पांच वर्सां सावन सुदारिल्लो ना, जाका लागून आर्थिक ताण आयला."}
{"unnormalised": "दर म्हयन्याक 20,000 लीटर (20 KL) मेरेन उदक वापरपी कुटुंबां खातीर, आदली सबसिडी चालूच उरतली. पूण, 20KL परस चड वापर केल्यार फुडल्या 10KL खातीर ₹5 प्रति 1000 लीटर (किलोलिटर) दरान आकारणी करतले. 30KL परस चड पूण 40 KL परस कमी वापरल्यार ₹7.5/KL प्रमाण बिल येतलें, जाल्यार 40000 लीटर (40KL) परस चड वापराक ₹10 प्रति KL आकारणी लागतली.", "normalised": "दर म्हयन्याक वीस हजार लीटर (वीस किलोलीटर) मेरेन उदक वापरपी घरांक विद्यमान अनुदान चालूच रावतलें. पूण, वीस किलोलीटर परस चड वापर केल्यार आतां फुडल्या धा किलोलीटराक रुपया पांच प्रति एक हजार लीटर (किलोलीटर) प्रमाण शुल्क आकारतलें. तीस किलोलीटर परस चड पूण चाळीस किलोलीटर परस कमी वापरल्यार रुपया सात पॉईंट पांच प्रति किलोलीटर प्रमाण बिल येतलें, जाल्यार चाळीस हजार लीटर (चाळीस किलोलीटर) परस चड वापरल्यार रुपया धा प्रति किलोलीटर शुल्क लागतलें."}
{"unnormalised": "वेपारी संस्थांक चड वाडो सहन करचो पडटलो. नव्या वेपारी दरा प्रमाण 50KL मेरेन वापराक ₹25 प्रति KL दर लागतलो. 50KL आनी 100KL मदलें वापरणें ₹35/KL पडटलें, आनी 100,000 लीटर (100KL) परस चड खंयच्याय प्रमाणाक ₹50 प्रति KL प्रमाण बिल येतलें. ह्या वेगवेगळ्या दरांचो हेतू व्हड उपभोक्तां मदीं उदकाचें जतन करपाक प्रोत्साहन दिवपाचो आसा.", "normalised": "वेपारी संस्थांक चड वाडणीचो सामना करचो पडटलो. नव्या वेपारी दरांची उणीत मर्यादा पन्नास किलोलीटर मेरेन वापरा खातीर रुपया पंचवीस प्रति किलोलीटर थरयल्या. पन्नास किलोलीटर आनी शंभर किलोलीटर मदलें उदक वापरल्यार रुपया पस्तीस प्रति किलोलीटर खर्च येतलो, आनी शंभर हजार लीटर (शंभर किलोलीटर) परस चड खंयच्याय प्रमाणाक रुपया पन्नास प्रति किलोलीटर बिल येतलें. ह्या वेगवेगळ्या दरांचो हेतू व्हडल्या उपभोक्त्यांक उदकाचें जतन करपाक प्रोत्साहन दिवपाचो आसा."}
{"unnormalised": "DJB चो अंदाज आसा की सरासरी घरां उदकाचें बिल अंदाजे 15-20% नी वाडटलें. ह्या वाडटी प्रमाणान वर्साक ₹150 कोटींचें अतिरिक्त उत्पन्न मेळोवपाचें अनुमान आसा. ही निधी उदकाचें शुद्धीकरण करपी प्लांट अपग्रेड करपाक, जुन्या पाइपलाइन बदलपाक, आनी शाराच्या दुबळ्या भागांक उदका पुरवण सुदारपाक वापरतले. उपभोक्तांक तांचो तपशीलवार वापर इतिहास आनी सुदारिल्लीं बिलां तांचो CRN नंबर वापरून ऑनलायन पळोवंक मेळटलीं.", "normalised": "डी-जे-बी अनुमान करता की सरासरी घरां उदकाचें बिल अदमासान पंदरा ते वीस टक्के वाडटलें. ह्या वाडणेन वर्साक अदमासान रुपया एकशें पन्नास कोटींचो अतिरिक्त महसूल तयार जातलो. ही निधी उदक शुद्धिकरण केंद्रांचें उदरगतीकरण करपाक, जुन्या पाईपलाइनी बदलपाक आनी शाराच्या कमी सेवा आशिल्ल्या भागांक उदका पुरवण सुदारपाक वांटून दवरतले. उपभोक्ते तांचो तपशीलवार वापराचो इतिहास आनी सुधारीत बिलां तांचो सी-आर-एन नंबर वापरून ऑनलायन पळोवंक शकतात."}
{"unnormalised": "दर वाडोवपाचो परिणाम कमी करपा खातीर नागरिकांक उदकाची बचत करपाचीं कामां करपाक प्रोत्साहन दितात. पावसाचें उदक साठोवप, गळपी नळ ठीक करप, आनी उदक-कार्यक्षम उपकरणांचो वापर करप सारकीं सादीं पावलां उदकाचें वापरणें खूब कमी करूंक शकतात. DJB लोकांक उदकाचें जतन आनी जापसालदार वापरणे वाडोवपा खातीर जागृताय अभियान सुरू करपाचो विचार करता.", "normalised": "दरवाडोणेंतल्यान जावपी परिणामाक कमी करपा खातीर नागरिकांक उदकाची बचत करपाचे उपाय वापरपाक प्रोत्साहन दितात. पावसान पडपी उदक साठोवप, गळपी नळ ठीक करप आनी उदकाची कार्यक्षम उपकरण वापरप सारक्या साद्या उपायां वरवीं उदकाचो वापर खूब प्रमाणांत कमी करपाक शकता. डी-जे-बी लोकांक उदकाचें जतन करपाक आनी जबाबदारीन वापर करपाक प्रोत्साहन दिवपा खातीर जागृताय मोहीम सुरू करपाचो विचार करता."}
