```json
{
  "unnormalised": "నా నమ్మకమైన పాత మారుతి 800లోని ఇంధన గేజ్ ఎల్లప్పుడూ \"E\" దగ్గర తిరుగుతూ ఉండేది. నేను ఎల్లప్పుడూ దివాళా తీశానని కాదు (కొన్నిసార్లు ఉన్నప్పటికీ!), కానీ నేను అంధేరిలోని నా ఇంటి దగ్గరలోని పెట్రోల్ పంపుతో ఒక వింత సంబంధాన్ని ఏర్పరచుకున్నాను. ఇది దాదాపు ఒక రోజువారీ ఆచారం, రోజు ప్రయాణాలకు సరిపోయేలా ₹500 విలువైన పెట్రోల్‌ను త్వరగా నింపడం. మొత్తం ట్యాంక్‌ను నింపడం కంటే ఇదే మంచిదని నేను అనుకున్నాను; కారును తేలికగా ఉంచుతుంది, చూశారుగా.",
  "normalised": "నా నమ్మకమైన పాత మారుతి ఎనిమిది వందల లోని ఇంధన గేజ్ ఎల్లప్పుడూ \"E\" దగ్గర తిరుగుతూ ఉండేది. నేను ఎల్లప్పుడూ దివాళా తీశానని కాదు (కొన్నిసార్లు ఉన్నప్పటికీ!), కానీ నేను అంధేరిలోని నా ఇంటి దగ్గరలోని పెట్రోల్ పంపుతో ఒక వింత సంబంధాన్ని ఏర్పరచుకున్నాను. ఇది దాదాపు ఒక రోజువారీ ఆచారం, రూపాయి ఐదు వందల విలువైన పెట్రోల్‌ను త్వరగా నింపడం, రోజు ప్రయాణాలకు సరిపోయేలా. మొత్తం ట్యాంక్‌ను నింపడం కంటే ఇదే మంచిదని నేను అనుకున్నాను; కారును తేలికగా ఉంచుతుంది, చూశారుగా.",
  "raw": "నా నమ్మకమైన పాత మారుతి 800లోని ఇంధన గేజ్ ఎల్లప్పుడూ \"E\" దగ్గర తిరుగుతూ ఉండేది. నేను ఎల్లప్పుడూ దివాళా తీశానని కాదు (కొన్నిసార్లు ఉన్నప్పటికీ!), కానీ నేను అంధేరిలోని నా ఇంటి దగ్గరలోని పెట్రోల్ పంపుతో ఒక వింత సంబంధాన్ని ఏర్పరచుకున్నాను. ఇది దాదాపు ఒక రోజువారీ ఆచారం, రోజు ప్రయాణాలకు సరిపోయేలా ₹500 విలువైన పెట్రోల్‌ను త్వరగా నింపడం. మొత్తం ట్యాంక్‌ను నింపడం కంటే ఇదే మంచిదని నేను అనుకున్నాను; కారును తేలికగా ఉంచుతుంది, చూశారుగా."
}
```
```json
{
  "unnormalised": "మా సోదరుడు, అర్జున్, ఐఐటి బొంబాయి నుండి మెకానికల్ ఇంజనీర్, నా లాజిక్ను ఎప్పుడూ అర్థం చేసుకోలేదు. “నువ్వు డబ్బు వృధా చేస్తున్నావు, భాయ్!” అని అతను అంటాడు. “పెట్రోల్‌ను తక్కువ పరిమాణంలో కొనడం లీటరుకు ఎల్లప్పుడూ ఎక్కువ ఖరీదు! మరియు పెట్రోల్ పంపుకు అదనపు ట్రిప్పుల గురించి ఆలోచించండి - అది కూడా ఇంధనాన్ని దహనం చేస్తుంది!\" అతను కిమీపిఎల్‌లో ఇంధన సామర్థ్య గణాంకాలను ఉటంకిస్తూ, నా ఇంధన వినియోగాన్ని దాని తరగతిలోని కార్ల సగటుతో పోల్చిస్తూ ఉంటాడు.",
  "normalised": "మా సోదరుడు, అర్జున్, ఐ-ఐ-టి బొంబాయి నుండి మెకానికల్ ఇంజనీర్, నా లాజిక్ను ఎప్పుడూ అర్థం చేసుకోలేదు. “నువ్వు డబ్బు వృధా చేస్తున్నావు, భాయ్!” అని అతను అంటాడు. “పెట్రోల్‌ను తక్కువ పరిమాణంలో కొనడం లీటరుకు ఎల్లప్పుడూ ఎక్కువ ఖరీదు! మరియు పెట్రోల్ పంపుకు అదనపు ట్రిప్పుల గురించి ఆలోచించండి - అది కూడా ఇంధనాన్ని దహనం చేస్తుంది!\" అతను లీటరుకు కిలోమీటరులో ఇంధన సామర్థ్య గణాంకాలను ఉటంకిస్తూ, నా ఇంధన వినియోగాన్ని దాని తరగతిలోని కార్ల సగటుతో పోల్చిస్తూ ఉంటాడు.",
  "raw": "మా సోదరుడు, అర్జున్, ఐఐటి బొంబాయి నుండి మెకానికల్ ఇంజనీర్, నా లాజిక్ను ఎప్పుడూ అర్థం చేసుకోలేదు. “నువ్వు డబ్బు వృధా చేస్తున్నావు, భాయ్!” అని అతను అంటాడు. “పెట్రోల్‌ను తక్కువ పరిమాణంలో కొనడం లీటరుకు ఎల్లప్పుడూ ఎక్కువ ఖరీదు! మరియు పెట్రోల్ పంపుకు అదనపు ట్రిప్పుల గురించి ఆలోచించండి - అది కూడా ఇంధనాన్ని దహనం చేస్తుంది!\" అతను కిమీపిఎల్‌లో ఇంధన సామర్థ్య గణాంకాలను ఉటంకిస్తూ, నా ఇంధన వినియోగాన్ని దాని తరగతిలోని కార్ల సగటుతో పోల్చిస్తూ ఉంటాడు."
}
```
```json
{
  "unnormalised": "ఒక ప్రత్యేకించి వేడి రోజున, బయట ఉష్ణోగ్రత 38°Cకి చేరుకుంది, నేను లోనావాలాకు డ్రైవ్ చేయాలని నిర్ణయించుకున్నాను. అర్జున్, దీనిని మరో ఉపన్యాసం ప్రారంభించడానికి అవకాశంగా తీసుకున్నాడు. \"చూడు, ట్యాంక్‌లో 35 లీటర్ల వరకు పడుతుంది, సరియైనదా? లోనావాలా ముంబై నుండి సుమారు 83 కి.మీ. దూరంలో ఉంది. సుమారుగా, 15 కి.మీ.పి.ఎల్ వద్ద, మీకు ఒకవైపు దాదాపు 6 లీటర్లు అవసరం అవుతుంది. కాబట్టి, ఫుల్ ట్యాంక్ తప్పనిసరి!\" అతను నన్ను “రోడ్డు భద్రతా చర్యగా” ట్యాంక్‌ను నింపడానికి కూడా ముందుకు వచ్చాడు.",
  "normalised": "ఒక ప్రత్యేకించి వేడి రోజున, బయట ఉష్ణోగ్రత ముప్పై ఎనిమిది డిగ్రీల సెల్సియస్‌కు చేరుకుంది, నేను లోనావాలాకు డ్రైవ్ చేయాలని నిర్ణయించుకున్నాను. అర్జున్, దీనిని మరో ఉపన్యాసం ప్రారంభించడానికి అవకాశంగా తీసుకున్నాడు. \"చూడు, ట్యాంక్‌లో ముప్పై ఐదు లీటర్ల వరకు పడుతుంది, సరియైనదా? లోనావాలా ముంబై నుండి సుమారు ఎనభై మూడు కిలోమీటర్ల దూరంలో ఉంది. సుమారుగా, పదిహేను కిలోమీటర్లు ప్రతి లీటరుకు, మీకు ఒకవైపు దాదాపు ఆరు లీటర్లు అవసరం అవుతుంది. కాబట్టి, ఫుల్ ట్యాంక్ తప్పనిసరి!\" అతను నన్ను “రోడ్డు భద్రతా చర్యగా” ట్యాంక్‌ను నింపడానికి కూడా ముందుకు వచ్చాడు.",
  "raw": "సరే, ఇదిగోండి మీ అనువాదం:\n{\n  \"unnormalised\": \"ఒక ప్రత్యేకించి వేడి రోజున, బయట ఉష్ణోగ్రత 38°Cకి చేరుకుంది, నేను లోనావాలాకు డ్రైవ్ చేయాలని నిర్ణయించుకున్నాను. అర్జున్, దీనిని మరో ఉపన్యాసం ప్రారంభించడానికి అవకాశంగా తీసుకున్నాడు. \\\"చూడు, ట్యాంక్‌లో 35 లీటర్ల వరకు పడుతుంది, సరియైనదా? లోనావాలా ముంబై నుండి సుమారు 83 కి.మీ. దూరంలో ఉంది. సుమారుగా, 15 కి.మీ.పి.ఎల్ వద్ద, మీకు ఒకవైపు దాదాపు 6 లీటర్లు అవసరం అవుతుంది. కాబట్టి, ఫుల్ ట్యాంక్ తప్పనిసరి!\\\" అతను నన్ను “రోడ్డు భద్రతా చర్యగా” ట్యాంక్‌ను నింపడానికి కూడా ముందుకు వచ్చాడు.\",\n  \"normalised\": \"ఒక ప్రత్యేకించి వేడి రోజున, బయట ఉష్ణోగ్రత ముప్పై ఎనిమిది డిగ్రీల సెల్సియస్‌కు చేరుకుంది, నేను లోనావాలాకు డ్రైవ్ చేయాలని నిర్ణయించుకున్నాను. అర్జున్, దీనిని మరో ఉపన్యాసం ప్రారంభించడానికి అవకాశంగా తీసుకున్నాడు. \\\"చూడు, ట్యాంక్‌లో ముప్పై ఐదు లీటర్ల వరకు పడుతుంది, సరియైనదా? లోనావాలా ముంబై నుండి సుమారు ఎనభై మూడు కిలోమీటర్ల దూరంలో ఉంది. సుమారుగా, పదిహేను కిలోమీటర్లు ప్రతి లీటరుకు, మీకు ఒకవైపు దాదాపు ఆరు లీటర్లు అవసరం అవుతుంది. కాబట్టి, ఫుల్ ట్యాంక్ తప్పనిసరి!\\\" అతను నన్ను “రోడ్డు భద్రతా చర్యగా” ట్యాంక్‌ను నింపడానికి కూడా ముందుకు వచ్చాడు.\",\n  \"raw\": \"ఒక ప్రత్యేకించి వేడి రోజున, బయట ఉష్ణోగ్రత 38°Cకి చేరుకుంది, నేను లోనావాలాకు డ్రైవ్ చేయాలని నిర్ణయించుకున్నాను. అర్జున్, దీనిని మరో ఉపన్యాసం ప్రారంభించడానికి అవకాశంగా తీసుకున్నాడు. \\\"చూడు, ట్యాంక్‌లో 35 లీటర్ల వరకు పడుతుంది, సరియైనదా? లోనావాలా ముంబై నుండి సుమారు 83 కి.మీ. దూరంలో ఉంది. సుమారుగా, 15 కి.మీ.పి.ఎల్ వద్ద, మీకు ఒకవైపు దాదాపు 6 లీటర్లు అవసరం అవుతుంది. కాబట్టి, ఫుల్ ట్యాంక్ తప్పనిసరి!\\\" అతను నన్ను “రోడ్డు భద్రతా చర్యగా” ట్యాంక్‌ను నింపడానికి కూడా ముందుకు వచ్చాడు.\"\n}"
}
```
```json
{
  "unnormalised": "నేను అయిష్టంగా అంగీకరించాను. పెట్రోల్ పంప్ అటెండెంట్ ట్యాంక్ నింపాడు, దీని ధర ₹3500. ఇది ఒక అదృష్టంలా అనిపించింది! కానీ నేను డ్రైవ్ చేస్తుండగా, కారు భిన్నంగా అనిపించిందని నేను గమనించకుండా ఉండలేకపోయాను... తేలికగా, మరింత ప్రతిస్పందిస్తూ.",
  "normalised": "నేను అయిష్టంగా అంగీకరించాను. పెట్రోల్ పంప్ అటెండెంట్ ట్యాంక్ నింపాడు, దీని ధర మూడు వేల ఐదు వందల రూపాయలు. ఇది ఒక అదృష్టంలా అనిపించింది! కానీ నేను డ్రైవ్ చేస్తుండగా, కారు భిన్నంగా అనిపించిందని నేను గమనించకుండా ఉండలేకపోయాను... తేలికగా, మరింత ప్రతిస్పందిస్తూ.",
  "raw": "నేను అయిష్టంగా అంగీకరించాను. పెట్రోల్ పంప్ అటెండెంట్ ట్యాంక్ నింపాడు, దీని ధర ₹3500. ఇది ఒక అదృష్టంలా అనిపించింది! కానీ నేను డ్రైవ్ చేస్తుండగా, కారు భిన్నంగా అనిపించిందని నేను గమనించకుండా ఉండలేకపోయాను... తేలికగా, మరింత ప్రతిస్పందిస్తూ."
}
```
```json
{
  "unnormalised": "డ్రైవ్ సాఫీగా సాగింది, కనుమలు అందంగా ఉన్నాయి, మరియు చాలా కాలం తరువాత, నేను నిరంతరం ఇంధన గేజ్‌ను తనిఖీ చేయలేదు. లోనావాలా చేరుకున్నాక, నేను ట్యాంక్‌లో నాలుగోవంతు కంటే కొంచెం తక్కువ ఉపయోగించాను. అర్జున్, సహజంగానే, నా కాల్ కోసం ఎదురు చూస్తున్నాడు. \"కాబట్టి?\" అని అడిగాడు, అతని గొంతులో ఒక గర్వం తొణికిసలాడుతోంది.",
  "normalised": "డ్రైవ్ సాఫీగా సాగింది, కనుమలు అందంగా ఉన్నాయి, మరియు చాలా కాలం తరువాత, నేను నిరంతరం ఇంధన గేజ్‌ను తనిఖీ చేయలేదు. లోనావాలా చేరుకున్నాక, నేను ట్యాంక్‌లో నాలుగోవంతు కంటే కొంచెం తక్కువ ఉపయోగించాను. అర్జున్, సహజంగానే, నా కాల్ కోసం ఎదురు చూస్తున్నాడు. \"కాబట్టి?\" అని అడిగాడు, అతని గొంతులో ఒక గర్వం తొణికిసలాడుతోంది.",
  "raw": "డ్రైవ్ సాఫీగా సాగింది, కనుమలు అందంగా ఉన్నాయి, మరియు చాలా కాలం తరువాత, నేను నిరంతరం ఇంధన గేజ్‌ను తనిఖీ చేయలేదు. లోనావాలా చేరుకున్నాక, నేను ట్యాంక్‌లో నాలుగోవంతు కంటే కొంచెం తక్కువ ఉపయోగించాను. అర్జున్, సహజంగానే, నా కాల్ కోసం ఎదురు చూస్తున్నాడు. \"కాబట్టి?\" అని అడిగాడు, అతని గొంతులో ఒక గర్వం తొణికిసలాడుతోంది."
}
```
```json
{
  "unnormalised": "\"సరే, సరే, మీరు చెప్పింది నిజమే,\" అని నేను అంగీకరించాను. \"కారు బాగా అనిపించింది, మరియు ఇంధనం అయిపోతుందనే నిరంతర ఆందోళన నాకు లేదు.\" అర్జున్ సిఫార్సు చేసిన ఫ్యూయల్ యాప్‌ని ఉపయోగించి నేను పూర్తి ట్యాంక్‌ను ప్రారంభ స్థానంగా ఉపయోగించి మైలేజీని లెక్కించడానికి కూడా సాహసించాను మరియు అంచనా వేసాను మరియు నేను మరో వారం డ్రైవింగ్ చేసిన తర్వాత అంధేరికి తిరిగి వచ్చే సమయానికి, అది నేను ఊహించిన దానికంటే ఒక కిలోమీటరు ఎక్కువ, దాదాపు 16 kmpl ఉంది.",
  "normalised": "\"సరే, సరే, మీరు చెప్పింది నిజమే,\" అని నేను అంగీకరించాను. \"కారు బాగా అనిపించింది, మరియు ఇంధనం అయిపోతుందనే నిరంతర ఆందోళన నాకు లేదు.\" అర్జున్ సిఫార్సు చేసిన ఫ్యూయల్ యాప్‌ని ఉపయోగించి నేను పూర్తి ట్యాంక్‌ను ప్రారంభ స్థానంగా ఉపయోగించి మైలేజీని లెక్కించడానికి కూడా సాహసించాను మరియు అంచనా వేసాను మరియు నేను మరో వారం డ్రైవింగ్ చేసిన తర్వాత అంధేరికి తిరిగి వచ్చే సమయానికి, అది నేను ఊహించిన దానికంటే ఒక కిలోమీటరు ఎక్కువ, దాదాపు పదహారు కిలోమీటర్లు లీటరుకు ఉంది.",
  "raw": "సరే, సరే, మీరు చెప్పింది నిజమే,\" అని నేను అంగీకరించాను. \"కారు బాగా అనిపించింది, మరియు ఇంధనం అయిపోతుందనే నిరంతర ఆందోళన నాకు లేదు.\" అర్జున్ సిఫార్సు చేసిన ఫ్యూయల్ యాప్‌ని ఉపయోగించి నేను పూర్తి ట్యాంక్‌ను ప్రారంభ స్థానంగా ఉపయోగించి మైలేజీని లెక్కించడానికి కూడా సాహసించాను మరియు అంచనా వేసాను మరియు నేను మరో వారం డ్రైవింగ్ చేసిన తర్వాత అంధేరికి తిరిగి వచ్చే సమయానికి, అది నేను ఊహించిన దానికంటే ఒక కిలోమీటరు ఎక్కువ, దాదాపు 16 kmpl ఉంది."
}
```
```json
{
  "unnormalised": "నేను ఇప్పటికీ పెట్రోల్ పంపులకు ట్రిప్పులు వేస్తూనే ఉన్నాను. నేను బహుశా ఇప్పటికీ ₹500 విలువైన వాటిని నింపుతూనే ఉంటాను, కొన్నిసార్లు. కానీ ఇప్పుడు నేను కొంచెం డఫ్ఫర్‌ని అని నాకు తెలుసు, మరియు నా మారుతి 800 లీటరుకు ఎన్ని కిలోమీటర్లు చేయగలదో నాకు చాలా బాగా తెలుసు.",
  "normalised": "నేను ఇప్పటికీ పెట్రోల్ పంపులకు ట్రిప్పులు వేస్తూనే ఉన్నాను. నేను బహుశా ఇప్పటికీ రూపాయి ఐదు వందల విలువైన వాటిని నింపుతూనే ఉంటాను, కొన్నిసార్లు. కానీ ఇప్పుడు నేను కొంచెం డఫ్ఫర్‌ని అని నాకు తెలుసు, మరియు నా మారుతి ఎనిమిది వందలు లీటరుకు ఎన్ని కిలోమీటర్లు చేయగలదో నాకు చాలా బాగా తెలుసు.",
  "raw": "నేను ఇప్పటికీ పెట్రోల్ పంపులకు ట్రిప్పులు వేస్తూనే ఉన్నాను. నేను బహుశా ఇప్పటికీ ₹500 విలువైన వాటిని నింపుతూనే ఉంటాను, కొన్నిసార్లు. కానీ ఇప్పుడు నేను కొంచెం డఫ్ఫర్‌ని అని నాకు తెలుసు, మరియు నా మారుతి 800 లీటరుకు ఎన్ని కిలోమీటర్లు చేయగలదో నాకు చాలా బాగా తెలుసు."
}
```
