```json
{
  "unnormalised": "సరే, Reddit India పెట్రోల్ హెడ్స్, మనం ఇంధన పొదుపు గురించి మాట్లాడుకుందాం, సరేనా? నా Activa 6G, దాని చిన్న స్కూటర్ హృదయాన్ని ఆశీర్వదించండి, ఈ రోజుల్లో నాకు 45 kmpl మైలేజ్ ఇస్తోంది. నిజాయితీగా చెప్పాలంటే, ప్రస్తుత ఇంధన ధరలకు నేరుగా అరేబియా సముద్రంలోకి పెట్రోల్ పీల్చుకుంటున్నట్లు ఉంది. 1 లీటరు పెట్రోల్ ధర ₹60 మాత్రమే ఉన్న మంచి రోజులు గుర్తుకు తెచ్చుకోండి? *నిట్టూర్పు*. ఇప్పుడు అది ₹110+తో సరసాలు ఆడుతోంది!",
  "normalised": "సరే, Reddit India పెట్రోల్ హెడ్స్, మనం ఇంధన పొదుపు గురించి మాట్లాడుకుందాం, సరేనా? నా Activa ఆరు G, దాని చిన్న స్కూటర్ హృదయాన్ని ఆశీర్వదించండి, ఈ రోజుల్లో నాకు నలభై ఐదు కిలోమీటర్లు ఒక లీటరుకు మైలేజ్ ఇస్తోంది. నిజాయితీగా చెప్పాలంటే, ప్రస్తుత ఇంధన ధరలకు నేను నేరుగా అరేబియా సముద్రంలోకి పెట్రోల్ పీల్చుకుంటున్నట్లు ఉంది. ఒక లీటరు పెట్రోల్ ధర రూపాయి అరవై మాత్రమే ఉన్న మంచి రోజులు గుర్తుకు తెచ్చుకోండి? నిట్టూర్పు. ఇప్పుడు అది రూపాయి నూట పది ప్లస్‌తో సరసాలు ఆడుతోంది!",
  "raw": "సరే, Reddit India పెట్రోల్ హెడ్స్, మనం ఇంధన పొదుపు గురించి మాట్లాడుకుందాం, సరేనా? నా Activa 6G, దాని చిన్న స్కూటర్ హృదయాన్ని ఆశీర్వదించండి, ఈ రోజుల్లో నాకు 45 kmpl మైలేజ్ ఇస్తోంది. నిజాయితీగా చెప్పాలంటే, ప్రస్తుత ఇంధన ధరలకు నేరుగా అరేబియా సముద్రంలోకి పెట్రోల్ పీల్చుకుంటున్నట్లు ఉంది. 1 లీటరు పెట్రోల్ ధర ₹60 మాత్రమే ఉన్న మంచి రోజులు గుర్తుకు తెచ్చుకోండి? *నిట్టూర్పు*. ఇప్పుడు అది ₹110+తో సరసాలు ఆడుతోంది!"
}
```
```json
{
  "unnormalised": "నేను కొంచెం ఎక్కువ మైలేజ్ పొందడానికి ప్రతిదీ ప్రయత్నించాను. నేను ఒక నత్త ఇటుకను మోసుకెళ్ళడం కంటే నెమ్మదిగా వేగవంతం చేస్తూ, అధికంగా జాగ్రత్తగా ఉండే తాత యొక్క పునర్జన్మగా మారాను. 35 psi (ముందు & వెనుక, సిఫార్సు చేసినట్లుగా) టైర్లను నింపడం వల్ల నేను వకోలా ఫ్లైఓవర్ దగ్గర నియంత్రణ కోల్పోయేలా చేశాను, కానీ హే, ఆ విలువైన మిల్లీలీటర్లను ఆదా చేయాలి, సరియైనదా? తరువాత, నేను పెట్రోల్ పంపులలో అమ్మే ఆ \"మైలేజ్ బూస్టర్\" సంకలనాలకు మారాలని ఆలోచించాను, కానీ అవి విరిగిన కాలుకు హోమియోపతి వలె ప్రభావవంతంగా ఉంటాయని నాకు ఏదో చెబుతోంది.",
  "normalised": "నేను కొంచెం ఎక్కువ మైలేజ్ పొందడానికి ప్రతిదీ ప్రయత్నించాను. నేను ఒక నత్త ఇటుకను మోసుకెళ్ళడం కంటే నెమ్మదిగా వేగవంతం చేస్తూ, అధికంగా జాగ్రత్తగా ఉండే తాత యొక్క పునర్జన్మగా మారాను. ముప్పై ఐదు పి-ఎస్-ఐ (ముందు మరియు వెనుక, సిఫార్సు చేసినట్లుగా) టైర్లను నింపడం వల్ల నేను వకోలా ఫ్లైఓవర్ దగ్గర నియంత్రణ కోల్పోయేలా చేశాను, కానీ హే, ఆ విలువైన మిల్లీలీటర్లను ఆదా చేయాలి, సరియైనదా? తరువాత, నేను పెట్రోల్ పంపులలో అమ్మే ఆ \"మైలేజ్ బూస్టర్\" సంకలనాలకు మారాలని ఆలోచించాను, కానీ అవి విరిగిన కాలుకు హోమియోపతి వలె ప్రభావవంతంగా ఉంటాయని నాకు ఏదో చెబుతోంది.",
  "raw": "నేను కొంచెం ఎక్కువ మైలేజ్ పొందడానికి ప్రతిదీ ప్రయత్నించాను. నేను ఒక నత్త ఇటుకను మోసుకెళ్ళడం కంటే నెమ్మదిగా వేగవంతం చేస్తూ, అధికంగా జాగ్రత్తగా ఉండే తాత యొక్క పునర్జన్మగా మారాను. 35 psi (ముందు & వెనుక, సిఫార్సు చేసినట్లుగా) టైర్లను నింపడం వల్ల నేను వకోలా ఫ్లైఓవర్ దగ్గర నియంత్రణ కోల్పోయేలా చేశాను, కానీ హే, ఆ విలువైన మిల్లీలీటర్లను ఆదా చేయాలి, సరియైనదా? తరువాత, నేను పెట్రోల్ పంపులలో అమ్మే ఆ \"మైలేజ్ బూస్టర్\" సంకలనాలకు మారాలని ఆలోచించాను, కానీ అవి విరిగిన కాలుకు హోమియోపతి వలె ప్రభావవంతంగా ఉంటాయని నాకు ఏదో చెబుతోంది."
}
```
```json
{
  "unnormalised": "నా మెకానిక్, రాజు భాయ్, ₹1500 లకు ఇంజన్ ట్యూన్-అప్ చేయమని సూచించాడు. అతను నాకు అదనంగా 5 kmpl పొందగలడని అతను పేర్కొన్నాడు. ఐదు! అది మీ పాత జీన్స్‌లో ₹500 నోటును కనుగొనడం లాంటిది - స్వచ్ఛమైన బంగారం, నేను మీకు చెబుతున్నాను. అతను కొంత కొత్త సింథటిక్ ఇంజిన్ ఆయిల్ గురించి కూడా చెప్పాడు, అది సామర్థ్యాన్ని మెరుగుపరుస్తుంది, కానీ దీని ధర 1 లీటరుకు అక్షరాలా ₹2500! ఆ ధరకు, నేను బహుశా పెట్రోల్ పంప్ అటెండర్‌కు ఉచితంగా ఇంధనం ఇవ్వమని లంచం ఇవ్వగలను.",
  "normalised": "నా మెకానిక్, రాజు భాయ్, రూపాయి వెయ్యి ఐదు వందలకు ఇంజన్ ట్యూన్-అప్ చేయమని సూచించాడు. అతను నాకు అదనంగా ఐదు కిలోమీటర్లు లీటరుకు పొందగలడని అతను పేర్కొన్నాడు. ఐదు! అది మీ పాత జీన్స్‌లో రూపాయి ఐదు వందల నోటును కనుగొనడం లాంటిది - స్వచ్ఛమైన బంగారం, నేను మీకు చెబుతున్నాను. అతను కొంత కొత్త సింథటిక్ ఇంజిన్ ఆయిల్ గురించి కూడా చెప్పాడు, అది సామర్థ్యాన్ని మెరుగుపరుస్తుంది, కానీ దీని ధర 1 లీటరుకు అక్షరాలా రూపాయి రెండు వేల ఐదు వందలు! ఆ ధరకు, నేను బహుశా పెట్రోల్ పంప్ అటెండర్‌కు ఉచితంగా ఇంధనం ఇవ్వమని లంచం ఇవ్వగలను.",
  "raw": "నా మెకానిక్, రాజు భాయ్, ₹1500 లకు ఇంజన్ ట్యూన్-అప్ చేయమని సూచించాడు. అతను నాకు అదనంగా 5 kmpl పొందగలడని అతను పేర్కొన్నాడు. ఐదు! అది మీ పాత జీన్స్‌లో ₹500 నోటును కనుగొనడం లాంటిది - స్వచ్ఛమైన బంగారం, నేను మీకు చెబుతున్నాను. అతను కొంత కొత్త సింథటిక్ ఇంజిన్ ఆయిల్ గురించి కూడా చెప్పాడు, అది సామర్థ్యాన్ని మెరుగుపరుస్తుంది, కానీ దీని ధర 1 లీటరుకు అక్షరాలా ₹2500! ఆ ధరకు, నేను బహుశా పెట్రోల్ పంప్ అటెండర్‌కు ఉచితంగా ఇంధనం ఇవ్వమని లంచం ఇవ్వగలను."
}
```
```json
{
  "unnormalised": "నిజంగా చెప్పాలంటే, ఈ పిచ్చి ఇంధన ధరల కథేమిటి? ఇది నాకే అనిపిస్తుందా, లేదా చంద్రయాన్-3 ని చంద్రుడికి తీసుకువెళ్లిన రాకెట్ల కంటే ఎక్కువ ఇంధనం కోసం మనం చెల్లిస్తున్నట్లు అనిపిస్తుందా? బహుశా నేను ప్రతిచోటా బైకింగ్ ప్రారంభించాలి. లేదా నా యాక్టివాను లాగడానికి పావురాలకు శిక్షణ ఇవ్వవచ్చు. ఏది ఏమైనా, ఏదో ఒకటి ఇవ్వాల్సిందే.",
  "normalised": "నిజంగా చెప్పాలంటే, పిచ్చి ఇంధన ధరల కథేమిటి? ఇది నాకే అనిపిస్తుందా, లేదా చంద్రయాన్-3ని చంద్రుడికి తీసుకువెళ్లిన రాకెట్ల కంటే ఎక్కువ ఇంధనం కోసం మనం చెల్లిస్తున్నట్లు అనిపిస్తుందా? బహుశా నేను ప్రతిచోటా బైకింగ్ ప్రారంభించాలి. లేదా నా యాక్టివాను లాగడానికి పావురాలకు శిక్షణ ఇవ్వవచ్చు. ఏది ఏమైనా, ఏదో ఒకటి ఇవ్వాల్సిందే.",
  "raw": "సరే, నిజంగా చెప్పాలంటే, ఈ పిచ్చి ఇంధన ధరల కథేమిటి? ఇది నాకే అనిపిస్తుందా, లేదా చంద్రయాన్-3 ని చంద్రుడికి తీసుకువెళ్లిన రాకెట్ల కంటే ఎక్కువ ఇంధనం కోసం మనం చెల్లిస్తున్నట్లు అనిపిస్తుందా? బహుశా నేను ప్రతిచోటా బైకింగ్ ప్రారంభించాలి. లేదా నా యాక్టివాను లాగడానికి పావురాలకు శిక్షణ ఇవ్వవచ్చు. ఏది ఏమైనా, ఏదో ఒకటి ఇవ్వాల్సిందే."
}
```
```json
{
  "unnormalised": "ఎవరికైనా తెలివైన, తప్పనిసరిగా పనిచేసే (మరియు చౌకైన!) ఇంధనాన్ని ఆదా చేసే చిట్కాలు ఉన్నాయా? నేను వినడానికి సిద్ధంగా ఉన్నాను (మరియు వేగంగా ఖాళీ అవుతున్న వ్యాలెట్). మీ జ్ఞానాన్ని పంచుకోండి, ఓ ఇంధన సామర్థ్య గురువులారా! మరియు దయచేసి, పెట్రోల్ కొనడానికి కిడ్నీ అమ్మే సూచనలు వద్దు. నా Activa అంత విలువైనది కాదు. ఇంకా.",
  "normalised": "ఎవరికైనా తెలివైన, తప్పనిసరిగా పనిచేసే (మరియు చౌకైన!) ఇంధనాన్ని ఆదా చేసే చిట్కాలు ఉన్నాయా? నేను వినడానికి సిద్ధంగా ఉన్నాను (మరియు వేగంగా ఖాళీ అవుతున్న వ్యాలెట్). మీ జ్ఞానాన్ని పంచుకోండి, ఓ ఇంధన సామర్థ్య గురువులారా! మరియు దయచేసి, పెట్రోల్ కొనడానికి కిడ్నీ అమ్మే సూచనలు వద్దు. నా Activa అంత విలువైనది కాదు. ఇంకా.",
  "raw": "సరే, ఇక్కడ అనువాదం ఉంది:\n\n{\n  \"unnormalised\": \"ఎవరికైనా తెలివైన, తప్పనిసరిగా పనిచేసే (మరియు చౌకైన!) ఇంధనాన్ని ఆదా చేసే చిట్కాలు ఉన్నాయా? నేను వినడానికి సిద్ధంగా ఉన్నాను (మరియు వేగంగా ఖాళీ అవుతున్న వ్యాలెట్). మీ జ్ఞానాన్ని పంచుకోండి, ఓ ఇంధన సామర్థ్య గురువులారా! మరియు దయచేసి, పెట్రోల్ కొనడానికి కిడ్నీ అమ్మే సూచనలు వద్దు. నా Activa అంత విలువైనది కాదు. ఇంకా.\",\n  \"normalised\": \"ఎవరికైనా తెలివైన, తప్పనిసరిగా పనిచేసే (మరియు చౌకైన!) ఇంధనాన్ని ఆదా చేసే చిట్కాలు ఉన్నాయా? నేను వినడానికి సిద్ధంగా ఉన్నాను (మరియు వేగంగా ఖాళీ అవుతున్న వ్యాలెట్). మీ జ్ఞానాన్ని పంచుకోండి, ఓ ఇంధన సామర్థ్య గురువులారా! మరియు దయచేసి, పెట్రోల్ కొనడానికి కిడ్నీ అమ్మే సూచనలు వద్దు. నా Activa అంత విలువైనది కాదు. ఇంకా.\",\n  \"raw\": \"ఎవరికైనా తెలివైన, తప్పనిసరిగా పనిచేసే (మరియు చౌకైన!) ఇంధనాన్ని ఆదా చేసే చిట్కాలు ఉన్నాయా? నేను వినడానికి సిద్ధంగా ఉన్నాను (మరియు వేగంగా ఖాళీ అవుతున్న వ్యాలెట్). మీ జ్ఞానాన్ని పంచుకోండి, ఓ ఇంధన సామర్థ్య గురువులారా! మరియు దయచేసి, పెట్రోల్ కొనడానికి కిడ్నీ అమ్మే సూచనలు వద్దు. నా Activa అంత విలువైనది కాదు. ఇంకా.\"\n}\n\nఈ అనువాదం సందర్భోచితంగా మరియు సహజంగా ఉంది, మీ అవసరాలకు సరిపోతుందని ఆశిస్తున్నాను."
}
```
