```json
{
  "unnormalised": "भारत में आपातकालीन चिकित्सा: एक त्वरित नज़र",
  "normalised": "भारत में आपातकालीन चिकित्सा: एक त्वरित नज़र",
  "raw": "भारत में आपातकालीन चिकित्सा: एक त्वरित नज़र"
}
```
```json
{
  "unnormalised": "तो, आप भारत में इमरजेंसी मेडिसिन (ईएम) के बारे में जानना चाहते हैं, है ना? खैर, यह बिल्कुल वैसा नहीं है जैसा आप बॉलीवुड या हॉलीवुड में देखते हैं। कम नाटकीय स्लो-मो वॉकिंग और अधिक... संगठित अराजकता के बारे में सोचें। ईएम अभी भी यहाँ एक अपेक्षाकृत युवा विशेषता है, लेकिन यह बहुत तेजी से बढ़ रही है। हम दिल्ली में सड़क दुर्घटनाओं से लेकर केरल में दिल के दौरे तक हर चीज के बारे में बात कर रहे हैं। दबाव है, भाई!",
  "normalised": "तो, आप भारत में इमरजेंसी मेडिसिन (ई-एम) के बारे में जानना चाहते हैं, है ना? खैर, यह बिल्कुल वैसा नहीं है जैसा आप बॉलीवुड या हॉलीवुड में देखते हैं। कम नाटकीय स्लो-मोशन वॉकिंग और अधिक... संगठित अराजकता के बारे में सोचें। ई-एम अभी भी यहाँ एक अपेक्षाकृत युवा विशेषता है, लेकिन यह बहुत तेजी से बढ़ रही है। हम दिल्ली में सड़क दुर्घटनाओं से लेकर केरल में दिल के दौरे तक हर चीज के बारे में बात कर रहे हैं। दबाव है, भाई!",
  "raw": "तो, आप भारत में इमरजेंसी मेडिसिन (ईएम) के बारे में जानना चाहते हैं, है ना? खैर, यह बिल्कुल वैसा नहीं है जैसा आप बॉलीवुड या हॉलीवुड में देखते हैं। कम नाटकीय स्लो-मो वॉकिंग और अधिक... संगठित अराजकता के बारे में सोचें। ईएम अभी भी यहाँ एक अपेक्षाकृत युवा विशेषता है, लेकिन यह बहुत तेजी से बढ़ रही है। हम दिल्ली में सड़क दुर्घटनाओं से लेकर केरल में दिल के दौरे तक हर चीज के बारे में बात कर रहे हैं। दबाव है, भाई!"
}
```
```json
{
  "unnormalised": "मुख्य चुनौती? भारी मात्रा। कल्पना कीजिए, AIIMS दिल्ली में एक अकेला आपातकालीन कक्ष (ईआर) हर दिन सैकड़ों रोगियों का प्रबंधन करता है। यह कोई अतिशयोक्ति नहीं है! हम गंभीर मामलों के बारे में बात कर रहे हैं, जैसे कि छुरा घोंपना (दुर्भाग्य से, बहुत आम) से लेकर बच्चों द्वारा ऐसी चीजें निगलना जो उन्हें नहीं करनी चाहिए। और संसाधन? कभी-कभी पतले खिंचे हुए। आप 1 डॉक्टर को एक बार में 20+ रोगियों को कवर करते हुए पा सकते हैं। हालाँकि, हमारे पास जो कुछ है, उससे हम पूरी कोशिश करते हैं।",
  "normalised": "मुख्य चुनौती? भारी मात्रा। कल्पना कीजिए, AIIMS दिल्ली में एक अकेला आपातकालीन कक्ष (ई-आर) हर दिन सैकड़ों रोगियों का प्रबंधन करता है। यह कोई अतिशयोक्ति नहीं है! हम गंभीर मामलों के बारे में बात कर रहे हैं, जैसे कि छुरा घोंपना (दुर्भाग्य से, बहुत आम) से लेकर बच्चों द्वारा ऐसी चीजें निगलना जो उन्हें नहीं करनी चाहिए। और संसाधन? कभी-कभी पतले खिंचे हुए। आप एक डॉक्टर को एक बार में बीस से अधिक रोगियों को कवर करते हुए पा सकते हैं। हालाँकि, हमारे पास जो कुछ है, उससे हम पूरी कोशिश करते हैं।",
  "raw": "मुख्य चुनौती? भारी मात्रा। कल्पना कीजिए, AIIMS दिल्ली में एक अकेला आपातकालीन कक्ष (ईआर) हर दिन सैकड़ों रोगियों का प्रबंधन करता है। यह कोई अतिशयोक्ति नहीं है! हम गंभीर मामलों के बारे में बात कर रहे हैं, जैसे कि छुरा घोंपना (दुर्भाग्य से, बहुत आम) से लेकर बच्चों द्वारा ऐसी चीजें निगलना जो उन्हें नहीं करनी चाहिए। और संसाधन? कभी-कभी पतले खिंचे हुए। आप 1 डॉक्टर को एक बार में 20+ रोगियों को कवर करते हुए पा सकते हैं। हालाँकि, हमारे पास जो कुछ है, उससे हम पूरी कोशिश करते हैं।"
}
```
```json
{
  "unnormalised": "आम आपात स्थितियाँ? सड़क यातायात दुर्घटनाएँ (आरटीए) बहुत बड़ी हैं, खासकर मुंबई और चेन्नई जैसे शहरों में। हार्ट अटैक एक और बड़ी बात है - जीवनशैली के मुद्दे, आप जानते हैं? फिर जहर के मामले हैं, खासकर ग्रामीण क्षेत्रों में जहाँ कीटनाशक आसानी से उपलब्ध हैं। और सांप के काटने को मत भूलना, खासकर पश्चिम बंगाल जैसे राज्यों में मानसून के मौसम में। यह एक पूरी अलग दुनिया है!",
  "normalised": "आम आपात स्थितियाँ? सड़क यातायात दुर्घटनाएँ (आर-टी-ए-एस) बहुत बड़ी हैं, खासकर मुंबई और चेन्नई जैसे शहरों में। हार्ट अटैक एक और बड़ी बात है - जीवनशैली के मुद्दे, आप जानते हैं? फिर जहर के मामले हैं, खासकर ग्रामीण क्षेत्रों में जहाँ कीटनाशक आसानी से उपलब्ध हैं। और सांप के काटने को मत भूलना, खासकर पश्चिम बंगाल जैसे राज्यों में मानसून के मौसम में। यह एक पूरी अलग दुनिया है!",
  "raw": "आम आपात स्थितियाँ? सड़क यातायात दुर्घटनाएँ (आरटीए) बहुत बड़ी हैं, खासकर मुंबई और चेन्नई जैसे शहरों में। हार्ट अटैक एक और बड़ी बात है - जीवनशैली के मुद्दे, आप जानते हैं? फिर जहर के मामले हैं, खासकर ग्रामीण क्षेत्रों में जहाँ कीटनाशक आसानी से उपलब्ध हैं। और सांप के काटने को मत भूलना, खासकर पश्चिम बंगाल जैसे राज्यों में मानसून के मौसम में। यह एक पूरी अलग दुनिया है!"
}
```
```json
{
  "unnormalised": "अब, प्रशिक्षण के बारे में। ईएम रेजीडेंसी में प्रवेश करना कठिन है, लेकिन अब अधिक अस्पताल इसे पेश कर रहे हैं। आपके पास सीएमसी वेल्लोर, जिपमर पांडिचेरी और कई अपोलो अस्पताल जैसे अच्छे कार्यक्रम पेश करने वाले स्थान हैं। एक विशिष्ट ईएम रेजीडेंसी में विभिन्न विभागों में घूमना शामिल हो सकता है - कार्डियोलॉजी, सर्जरी, यहां तक ​​कि आईसीयू भी। साथ ही, ईआर में ही ऑन-द-जॉब ट्रेनिंग भी बहुत होती है।",
  "normalised": "अब, प्रशिक्षण के बारे में। ई-एम रेजीडेंसी में प्रवेश करना कठिन है, लेकिन अब अधिक अस्पताल इसे पेश कर रहे हैं। आपके पास सी-एम-सी वेल्लोर, जे-आई-पी-एम-ई-आर पांडिचेरी और कई अपोलो अस्पताल जैसे अच्छे कार्यक्रम पेश करने वाले स्थान हैं। एक विशिष्ट ई-एम रेजीडेंसी में विभिन्न विभागों में घूमना शामिल हो सकता है - कार्डियोलॉजी, सर्जरी, यहां तक ​​कि आई-सी-यू भी। साथ ही, ई-आर में ही ऑन-द-जॉब ट्रेनिंग भी बहुत होती है।",
  "raw": "अब, प्रशिक्षण के बारे में। ईएम रेजीडेंसी में प्रवेश करना कठिन है, लेकिन अब अधिक अस्पताल इसे पेश कर रहे हैं। आपके पास सीएमसी वेल्लोर, जिपमर पांडिचेरी और कई अपोलो अस्पताल जैसे अच्छे कार्यक्रम पेश करने वाले स्थान हैं। एक विशिष्ट ईएम रेजीडेंसी में विभिन्न विभागों में घूमना शामिल हो सकता है - कार्डियोलॉजी, सर्जरी, यहां तक ​​कि आईसीयू भी। साथ ही, ईआर में ही ऑन-द-जॉब ट्रेनिंग भी बहुत होती है।"
}
```
```json
{
  "unnormalised": "तो, हाँ, भारत में आपातकालीन चिकित्सा एक चुनौतीपूर्ण क्षेत्र है, लेकिन बहुत फायदेमंद भी है। आप सचमुच हर दिन जीवन बचा रहे हैं। बस याद रखें, आपको एक शांत दिमाग, त्वरित सजगता और भारी दबाव को संभालने की क्षमता की आवश्यकता है। और शायद उन लंबी शिफ्टों से गुजरने के लिए एक मजबूत कप चाय। क्या आपको लगता है कि आपके पास वह सब कुछ है जो इसमें लगता है? शुभकामनाएँ, यार!",
  "normalised": "तो, हाँ, भारत में आपातकालीन चिकित्सा एक चुनौतीपूर्ण क्षेत्र है, लेकिन बहुत फायदेमंद भी है। आप सचमुच हर दिन जीवन बचा रहे हैं। बस याद रखें, आपको एक शांत दिमाग, त्वरित सजगता और भारी दबाव को संभालने की क्षमता की आवश्यकता है। और शायद उन लंबी शिफ्टों से गुजरने के लिए एक मजबूत कप चाय। क्या आपको लगता है कि आपके पास वह सब कुछ है जो इसमें लगता है? शुभकामनाएँ, यार!",
  "raw": "तो, हाँ, भारत में आपातकालीन चिकित्सा एक चुनौतीपूर्ण क्षेत्र है, लेकिन बहुत फायदेमंद भी है। आप सचमुच हर दिन जीवन बचा रहे हैं। बस याद रखें, आपको एक शांत दिमाग, त्वरित सजगता और भारी दबाव को संभालने की क्षमता की आवश्यकता है। और शायद उन लंबी शिफ्टों से गुजरने के लिए एक मजबूत कप चाय। क्या आपको लगता है कि आपके पास वह सब कुछ है जो इसमें लगता है? शुभकामनाएँ, यार!"
}
```
