```json
{
  "unnormalised": "पिछली दिवाली, चीजों ने एक ऐसा मोड़ ले लिया जिसकी मैंने कभी उम्मीद नहीं की थी। हम सब मेरे चचेरे भाई प्रिया के दिल्ली स्थित घर पर दीयों और मिठाई के साथ जश्न मनाने के लिए इकट्ठे हुए थे। अचानक, उसके पिता, चाचा राजेश, ने अपनी छाती पकड़ ली और गिर पड़े। दहशत फैल गई। मेरी चाची चीखने लगीं, और बच्चे स्वाभाविक रूप से डर गए थे। मुझे याद है कि मैंने सोचा था, \"यह नहीं हो सकता, दिवाली पर नहीं।\"",
  "normalised": "पिछली दिवाली, चीजों ने एक ऐसा मोड़ ले लिया जिसकी मैंने कभी उम्मीद नहीं की थी। हम सब मेरे चचेरे भाई प्रिया के दिल्ली स्थित घर पर दीयों और मिठाई के साथ जश्न मनाने के लिए इकट्ठे हुए थे। अचानक, उसके पिता, चाचा राजेश, ने अपनी छाती पकड़ ली और गिर पड़े। दहशत फैल गई। मेरी चाची चीखने लगीं, और बच्चे स्वाभाविक रूप से डर गए थे। मुझे याद है कि मैंने सोचा था, \"यह नहीं हो सकता, दिवाली पर नहीं।\"",
  "raw": "पिछली दिवाली, चीजों ने एक ऐसा मोड़ ले लिया जिसकी मैंने कभी उम्मीद नहीं की थी। हम सब मेरे चचेरे भाई प्रिया के दिल्ली स्थित घर पर दीयों और मिठाई के साथ जश्न मनाने के लिए इकट्ठे हुए थे। अचानक, उसके पिता, चाचा राजेश, ने अपनी छाती पकड़ ली और गिर पड़े। दहशत फैल गई। मेरी चाची चीखने लगीं, और बच्चे स्वाभाविक रूप से डर गए थे। मुझे याद है कि मैंने सोचा था, \"यह नहीं हो सकता, दिवाली पर नहीं।"
}
```
```json
{
  "unnormalised": "मेरे भाई, जो फाइनल ईयर के मेडिकल छात्र हैं, ने तुरंत कमान संभाली। उन्होंने चाचा राजेश की नाड़ी की जाँच की, जो बहुत धीमी थी, और सीपीआर शुरू किया। उन्होंने किसी को एम्बुलेंस बुलाने के लिए चिल्लाया, 102 डायल किया। मुझे याद है कि उन्होंने कहा, \"हमें तुरंत एएलएस एम्बुलेंस की ज़रूरत है!\" मुझे आधी बातें समझ में नहीं आईं, लेकिन उनकी बेचैनी साफ झलक रही थी। किसी तरह आपातकालीन सेवाओं से संपर्क हो गया और उन्होंने विवरण दिया: पुरुष, 62 वर्ष, संदिग्ध कार्डियक अरेस्ट।",
  "normalised": "मेरे भाई, जो फाइनल ईयर के मेडिकल छात्र हैं, ने तुरंत कमान संभाली। उन्होंने चाचा राजेश की नाड़ी की जाँच की, जो बहुत धीमी थी, और सी-पी-आर शुरू किया। उन्होंने किसी को एम्बुलेंस बुलाने के लिए चिल्लाया, एक सौ दो डायल किया। मुझे याद है कि उन्होंने कहा, \"हमें ए-एल-एस एम्बुलेंस की ज़रूरत है, तुरंत!\" मुझे आधी बातें समझ में नहीं आईं, लेकिन उनकी बेचैनी साफ झलक रही थी। किसी तरह आपातकालीन सेवाओं से संपर्क हो गया और उन्होंने विवरण दिया: पुरुष, बासठ वर्ष, संदिग्ध कार्डियक अरेस्ट।",
  "raw": "मेरे भाई, जो फाइनल ईयर के मेडिकल छात्र हैं, ने तुरंत कमान संभाली। उन्होंने चाचा राजेश की नाड़ी की जाँच की, जो बहुत धीमी थी, और सीपीआर शुरू किया। उन्होंने किसी को एम्बुलेंस बुलाने के लिए चिल्लाया, 102 डायल किया। मुझे याद है कि उन्होंने कहा, \"हमें तुरंत एएलएस एम्बुलेंस की ज़रूरत है!\" मुझे आधी बातें समझ में नहीं आईं, लेकिन उनकी बेचैनी साफ झलक रही थी। किसी तरह आपातकालीन सेवाओं से संपर्क हो गया और उन्होंने विवरण दिया: पुरुष, 62 वर्ष, संदिग्ध कार्डियक अरेस्ट।"
}
```
```json
{
  "unnormalised": "एम्बुलेंस का इंतजार करना एक अनंत काल जैसा लग रहा था। मेरे भाई ने छाती को दबाना जारी रखा, और मैंने क्षेत्र को साफ़ करके और सभी को शांत करने की कोशिश करके मदद की। मैं अपनी घड़ी पर लगातार नजर रख रही थी। हर सेकंड महत्वपूर्ण लग रहा था। आखिरकार, एम्बुलेंस पैरामेडिक्स के साथ पहुंची जिन्होंने तुरंत कार्यभार संभाला। उन्होंने चाचा राजेश को ईसीजी मशीन से जोड़ा और एड्रेनालाईन 1mg नामक कुछ दिया।",
  "normalised": "एम्बुलेंस का इंतजार करना एक अनंत काल जैसा लग रहा था। मेरे भाई ने छाती को दबाना जारी रखा, और मैंने क्षेत्र को साफ़ करके और सभी को शांत करने की कोशिश करके मदद की। मैं अपनी घड़ी पर लगातार नजर रख रही थी। हर सेकंड महत्वपूर्ण लग रहा था। आखिरकार, एम्बुलेंस पैरामेडिक्स के साथ पहुंची जिन्होंने तुरंत कार्यभार संभाला। उन्होंने चाचा राजेश को ई-सी-जी मशीन से जोड़ा और एड्रेनालाईन एक मिलीग्राम नामक कुछ दिया।",
  "raw": "एम्बुलेंस का इंतजार करना एक अनंत काल जैसा लग रहा था। मेरे भाई ने छाती को दबाना जारी रखा, और मैंने क्षेत्र को साफ़ करके और सभी को शांत करने की कोशिश करके मदद की। मैं अपनी घड़ी पर लगातार नजर रख रही थी। हर सेकंड महत्वपूर्ण लग रहा था। आखिरकार, एम्बुलेंस पैरामेडिक्स के साथ पहुंची जिन्होंने तुरंत कार्यभार संभाला। उन्होंने चाचा राजेश को ईसीजी मशीन से जोड़ा और एड्रेनालाईन 1mg नामक कुछ दिया।\n\n{\n  \"unnormalised\": \"एम्बुलेंस का इंतजार करना एक अनंत काल जैसा लग रहा था। मेरे भाई ने छाती को दबाना जारी रखा, और मैंने क्षेत्र को साफ़ करके और सभी को शांत करने की कोशिश करके मदद की। मैं अपनी घड़ी पर लगातार नजर रख रही थी। हर सेकंड महत्वपूर्ण लग रहा था। आखिरकार, एम्बुलेंस पैरामेडिक्स के साथ पहुंची जिन्होंने तुरंत कार्यभार संभाला। उन्होंने चाचा राजेश को ईसीजी मशीन से जोड़ा और एड्रेनालाईन 1mg नामक कुछ दिया।\",\n  \"normalised\": \"एम्बुलेंस का इंतजार करना एक अनंत काल जैसा लग रहा था। मेरे भाई ने छाती को दबाना जारी रखा, और मैंने क्षेत्र को साफ़ करके और सभी को शांत करने की कोशिश करके मदद की। मैं अपनी घड़ी पर लगातार नजर रख रही थी। हर सेकंड महत्वपूर्ण लग रहा था। आखिरकार, एम्बुलेंस पैरामेडिक्स के साथ पहुंची जिन्होंने तुरंत कार्यभार संभाला। उन्होंने चाचा राजेश को ई-सी-जी मशीन से जोड़ा और एड्रेनालाईन एक मिलीग्राम नामक कुछ दिया।\",\n  \"text\": \"Waiting for the ambulance felt like an eternity. My brother continued chest compressions, and I helped by clearing the area and trying to calm everyone down. I kept glancing at my watch. Every second felt crucial. Finally, the ambulance arrived with paramedics who immediately took over. They hooked Uncle Rajesh up to an ECG machine and administered something called adrenaline 1mg.\"\n}"
}
```
```json
{
  "unnormalised": "पैरामेडिक्स ने अथक प्रयास किया, उनके चेहरे गंभीर थे। उन्होंने उसे मैक्स हॉस्पिटल, साकेत में ले जाने के लिए पर्याप्त स्थिर कर दिया। मेरा भाई उनके साथ जाने पर जोर दे रहा था, जबकि मैं अपनी चाची और चचेरे भाई को सांत्वना देने के लिए पीछे रह गया। अगले कुछ घंटे चिंतित फोन कॉल्स और उन्मादी प्रार्थनाओं से भरे हुए थे। बाद में हमें पता चला कि चाचा राजेश को एक बड़ा एमआई, मायोकार्डियल इंफार्क्शन हुआ था।",
  "normalised": "पैरामेडिक्स ने अथक प्रयास किया, उनके चेहरे गंभीर थे। उन्होंने उसे मैक्स हॉस्पिटल, साकेत में ले जाने के लिए पर्याप्त स्थिर कर दिया। मेरा भाई उनके साथ जाने पर जोर दे रहा था, जबकि मैं अपनी चाची और चचेरे भाई को सांत्वना देने के लिए पीछे रह गया। अगले कुछ घंटे चिंतित फोन कॉल्स और उन्मादी प्रार्थनाओं से भरे हुए थे। बाद में हमें पता चला कि चाचा राजेश को एक बड़ा एम-आई, मायोकार्डियल इंफार्क्शन हुआ था।",
  "raw": "पैरामेडिक्स ने अथक प्रयास किया, उनके चेहरे गंभीर थे। उन्होंने उसे मैक्स हॉस्पिटल, साकेत में ले जाने के लिए पर्याप्त स्थिर कर दिया। मेरा भाई उनके साथ जाने पर जोर दे रहा था, जबकि मैं अपनी चाची और चचेरे भाई को सांत्वना देने के लिए पीछे रह गया। अगले कुछ घंटे चिंतित फोन कॉल्स और उन्मादी प्रार्थनाओं से भरे हुए थे। बाद में हमें पता चला कि चाचा राजेश को एक बड़ा एमआई, मायोकार्डियल इंफार्क्शन हुआ था।"
}
```
```json
{
  "unnormalised": "मैक्स में, उन्हें इमरजेंसी एंजियोप्लास्टी के लिए कैथ लैब में ले जाया गया। अटेंडिंग कार्डियोलॉजिस्ट डॉ. शर्मा ने समझाया कि उन्होंने अवरुद्ध धमनी को खोलने में कामयाबी हासिल कर ली है। उन्हें निगरानी के लिए आईसीयू में रखा गया था। डॉक्टर ने हमें बताया कि उनकी एक धमनी में 70% ब्लॉकेज है। उन्होंने यह भी कहा कि मेरे भाई द्वारा दी गई त्वरित सीपीआर ने उनके बचने की संभावनाओं में काफी सुधार किया।",
  "normalised": "मैक्स में, उन्हें इमरजेंसी एंजियोप्लास्टी के लिए कैथ लैब में ले जाया गया। डॉक्टर शर्मा, अटेंडिंग कार्डियोलॉजिस्ट, ने समझाया कि उन्होंने अवरुद्ध धमनी को खोलने में कामयाबी हासिल कर ली है। उन्हें निगरानी के लिए आई-सी-यू में रखा गया था। डॉक्टर ने हमें बताया कि उनकी एक धमनी में सत्तर प्रतिशत ब्लॉकेज है। उन्होंने यह भी कहा कि मेरे भाई द्वारा दी गई त्वरित सी-पी-आर ने उनके बचने की संभावनाओं में काफी सुधार किया।",
  "raw": "मैक्स में, उन्हें इमरजेंसी एंजियोप्लास्टी के लिए कैथ लैब में ले जाया गया। अटेंडिंग कार्डियोलॉजिस्ट डॉ. शर्मा ने समझाया कि उन्होंने अवरुद्ध धमनी को खोलने में कामयाबी हासिल कर ली है। उन्हें निगरानी के लिए आईसीयू में रखा गया था। डॉक्टर ने हमें बताया कि उनकी एक धमनी में 70% ब्लॉकेज है। उन्होंने यह भी कहा कि मेरे भाई द्वारा दी गई त्वरित सीपीआर ने उनके बचने की संभावनाओं में काफी सुधार किया।"
}
```
```json
{
  "unnormalised": "अगले कुछ दिनों में, चाचा राजेश धीरे-धीरे ठीक हो गए। उन्हें अंततः कई दवाओं के पर्चे के साथ छुट्टी दे दी गई, जिसमें एस्पिरिन 75mg और स्टैटिन 40mg शामिल थे। उन्हें कार्डियक पुनर्वास से गुजरना पड़ा और जीवनशैली में महत्वपूर्ण बदलाव करने पड़े। मैक्स अस्पताल की नर्सों ने उन्हें सुबह 8:00 बजे और रात 8:00 बजे भोजन के बाद अपनी दवा लेने के निर्देश दिए।",
  "normalised": "अगले कुछ दिनों में, चाचा राजेश धीरे-धीरे ठीक हो गए। उन्हें अंततः कई दवाओं के पर्चे के साथ छुट्टी दे दी गई, जिसमें एस्पिरिन पचहत्तर मिलीग्राम और स्टैटिन चालीस मिलीग्राम शामिल थे। उन्हें कार्डियक पुनर्वास से गुजरना पड़ा और जीवनशैली में महत्वपूर्ण बदलाव करने पड़े। मैक्स अस्पताल की नर्सों ने उन्हें सुबह आठ बजे और रात आठ बजे भोजन के बाद अपनी दवा लेने के निर्देश दिए।",
  "raw": "अगले कुछ दिनों में, चाचा राजेश धीरे-धीरे ठीक हो गए। उन्हें अंततः कई दवाओं के पर्चे के साथ छुट्टी दे दी गई, जिसमें एस्पिरिन 75mg और स्टैटिन 40mg शामिल थे। उन्हें कार्डियक पुनर्वास से गुजरना पड़ा और जीवनशैली में महत्वपूर्ण बदलाव करने पड़े। मैक्स अस्पताल की नर्सों ने उन्हें सुबह 8:00 बजे और रात 8:00 बजे भोजन के बाद अपनी दवा लेने के निर्देश दिए।"
}
```
```json
{
  "unnormalised": "यह दिवाली का डर एक कठोर अनुस्मारक था कि जीवन कितनी जल्दी बदल सकता है। इसने बुनियादी प्राथमिक चिकित्सा जानने और आपातकालीन चिकित्सा सेवाओं की महत्वपूर्ण भूमिका को भी उजागर किया। अब, मैं अपने जानने वाले हर व्यक्ति को सीपीआर सीखने और किसी भी चिकित्सा आपात स्थिति के लिए तैयार रहने के लिए प्रोत्साहित करता हूं। आपको कभी नहीं पता कि आपको कब किसी की जान बचाने की आवश्यकता पड़ सकती है। और कभी-कभी, थोड़ा सा ज्ञान भी बहुत बड़ा अंतर ला सकता है।",
  "normalised": "यह दिवाली का डर एक कठोर अनुस्मारक था कि जीवन कितनी जल्दी बदल सकता है। इसने बुनियादी प्राथमिक चिकित्सा जानने और आपातकालीन चिकित्सा सेवाओं की महत्वपूर्ण भूमिका को भी उजागर किया। अब, मैं अपने जानने वाले हर व्यक्ति को सी-पी-आर सीखने और किसी भी चिकित्सा आपात स्थिति के लिए तैयार रहने के लिए प्रोत्साहित करता हूं। आपको कभी नहीं पता कि आपको कब किसी की जान बचाने की आवश्यकता पड़ सकती है। और कभी-कभी, थोड़ा सा ज्ञान भी बहुत बड़ा अंतर ला सकता है।",
  "raw": "यह दिवाली का डर एक कठोर अनुस्मारक था कि जीवन कितनी जल्दी बदल सकता है। इसने बुनियादी प्राथमिक चिकित्सा जानने और आपातकालीन चिकित्सा सेवाओं की महत्वपूर्ण भूमिका को भी उजागर किया। अब, मैं अपने जानने वाले हर व्यक्ति को सीपीआर सीखने और किसी भी चिकित्सा आपात स्थिति के लिए तैयार रहने के लिए प्रोत्साहित करता हूं। आपको कभी नहीं पता कि आपको कब किसी की जान बचाने की आवश्यकता पड़ सकती है। और कभी-कभी, थोड़ा सा ज्ञान भी बहुत बड़ा अंतर ला सकता है।"
}
```
