```json
{
  "unnormalised": "હેલો દોસ્તો, એક ઝડપી પ્રશ્ન! શું મારા પ્રોફેસરને \"ડૉ.\" કહેવું વિચિત્ર છે, પછી ભલે હું સ્નાતક થઈ ગયો હોઉં? તેઓ IIT Delhiમાં મારા સમય દરમિયાન \"પ્રો. શર્મા\" હતા, મારી થીસીસમાં ખૂબ મદદરૂપ થયા અને હવે હું તદ્દન અસંબંધિત ક્ષેત્રમાં કામ કરું છું (માર્કેટિંગ, LOL).",
  "normalised": "હેલો દોસ્તો, એક ઝડપી પ્રશ્ન! શું મારા પ્રોફેસરને \"ડોક્ટર\" કહેવું વિચિત્ર છે, પછી ભલે હું સ્નાતક થઈ ગયો હોઉં? તેઓ I-I-T Delhiમાં મારા સમય દરમિયાન \"પ્રોફેસર શર્મા\" હતા, મારી થીસીસમાં ખૂબ મદદરૂપ થયા અને હવે હું તદ્દન અસંબંધિત ક્ષેત્રમાં કામ કરું છું (માર્કેટિંગ, L-O-L).",
  "raw": "હેલો દોસ્તો, એક ઝડપી પ્રશ્ન! શું મારા પ્રોફેસરને \"ડૉ.\" કહેવું વિચિત્ર છે, પછી ભલે હું સ્નાતક થઈ ગયો હોઉં? તેઓ IIT Delhiમાં મારા સમય દરમિયાન \"પ્રો. શર્મા\" હતા, મારી થીસીસમાં ખૂબ મદદરૂપ થયા અને હવે હું તદ્દન અસંબંધિત ક્ષેત્રમાં કામ કરું છું (માર્કેટિંગ, LOL)."
}
```
```json
{
  "unnormalised": "અમે હજી પણ ક્યારેક ચા લઈએ છીએ, અને તે હંમેશા મારા માટે માત્ર પ્રોફેસર જ રહ્યા છે. પરંતુ હવે હું વિદ્યાર્થી નથી, તો શું મારે \"ડૉ. શર્મા?\" પર સ્વિચ કરવું જોઈએ. મને થોડું રૂઢિચુસ્ત લાગે છે, પરંતુ હું અનાદર કરવા માંગતો નથી. અહીં શું પ્રોટોકોલ છે? કદાચ હું વધારે વિચારી રહ્યો છું. તેમણે પીએચડી મેળવવા માટે વર્ષો વિતાવ્યા છે, તેથી કદાચ તેઓ હવે \"ડૉક્ટર\" ને લાયક છે.",
  "normalised": "અમે હજી પણ ક્યારેક ચા લઈએ છીએ, અને તે હંમેશા મારા માટે માત્ર પ્રોફેસર જ રહ્યા છે. પરંતુ હવે હું વિદ્યાર્થી નથી, તો શું મારે \"ડૉક્ટર શર્મા?\" પર સ્વિચ કરવું જોઈએ. મને થોડું રૂઢિચુસ્ત લાગે છે, પ્રમાણિક કહું તો, પરંતુ હું અનાદર કરવા માંગતો નથી. અહીં શું પ્રોટોકોલ છે? કદાચ હું વધારે વિચારી રહ્યો છું. તેમણે પીએચડી મેળવવા માટે વર્ષો વિતાવ્યા છે, તેથી કદાચ તેઓ હવે \"ડૉક્ટર\" ને લાયક છે.",
  "raw": "અમે હજી પણ ક્યારેક ચા લઈએ છીએ, અને તે હંમેશા મારા માટે માત્ર પ્રોફેસર જ રહ્યા છે. પરંતુ હવે હું વિદ્યાર્થી નથી, તો શું મારે \"ડૉ. શર્મા?\" પર સ્વિચ કરવું જોઈએ. મને થોડું રૂઢિચુસ્ત લાગે છે, પરંતુ હું અનાદર કરવા માંગતો નથી. અહીં શું પ્રોટોકોલ છે? કદાચ હું વધારે વિચારી રહ્યો છું. તેમણે પીએચડી મેળવવા માટે વર્ષો વિતાવ્યા છે, તેથી કદાચ તેઓ હવે \"ડૉક્ટર\" ને લાયક છે."
}
```
```json
{
  "unnormalised": "ઉપરાંત, શું તે અન્ય ટાઇટલવાળા લોકો માટે અલગ છે? જેમ કે, જો હું કોઈ એવા વ્યક્તિને ઓળખતો હોઉં જે \"સી.એ. પટેલ\" અથવા \"એડવોકેટ સિંઘ\" હોય તો શું હું તેઓ મને તે વ્યાવસાયિક સેવાઓ આપવાનું બંધ કર્યા પછી સામાજિક રીતે તે નામથી બોલાવીશ? ભારતમાં ટાઇટલને લગતી સામાન્ય શિષ્ટાચાર વિશે જિજ્ઞાસા છે. ઇનપુટ માટે આભાર!",
  "normalised": "ઉપરાંત, શું તે અન્ય ટાઇટલવાળા લોકો માટે અલગ છે? જેમ કે, જો હું કોઈ એવા વ્યક્તિને ઓળખતો હોઉં જે \"સી-એ પટેલ\" અથવા \"એડવોકેટ સિંઘ\" હોય તો શું હું તેઓ મને તે વ્યાવસાયિક સેવાઓ આપવાનું બંધ કર્યા પછી સામાજિક રીતે તે નામથી બોલાવીશ? ભારતમાં ટાઇટલને લગતી સામાન્ય શિષ્ટાચાર વિશે જિજ્ઞાસા છે. ઇનપુટ માટે આભાર!",
  "raw": "ઉપરાંત, શું તે અન્ય ટાઇટલવાળા લોકો માટે અલગ છે? જેમ કે, જો હું કોઈ એવા વ્યક્તિને ઓળખતો હોઉં જે \"સી.એ. પટેલ\" અથવા \"એડવોકેટ સિંઘ\" હોય તો શું હું તેઓ મને તે વ્યાવસાયિક સેવાઓ આપવાનું બંધ કર્યા પછી સામાજિક રીતે તે નામથી બોલાવીશ? ભારતમાં ટાઇટલને લગતી સામાન્ય શિષ્ટાચાર વિશે જિજ્ઞાસા છે. ઇનપુટ માટે આભાર!"
}
```
