```json
{
  "unnormalised": "ઓકે, અહીં એક Reddit પોસ્ટ છે જે અન-નોર્મલાઇઝ્ડ તાલીમ ડેટા તરીકે સેવા આપવા માટે ડિઝાઇન કરવામાં આવી છે, જે તમામ સૂચનાઓનું પાલન કરે છે અને ભારતીય અંગ્રેજી અને સંદર્ભિત તત્વોનો સમાવેશ કરે છે:",
  "normalised": "ઠીક છે, તો હું મારી યુ-પી-એસ-સી પરીક્ષાની તૈયારી કરી રહ્યો હતો (હા, બીજી એક!) અને મને સમજાયું કે હું તમામ વિવિધ શૈક્ષણિક અને વ્યાવસાયિક ટાઇટલથી હેરાન થઈ રહ્યો હતો. વિચાર્યું કે હું મારા (સંભવતઃ અપૂર્ણ) મગજના કચરાને શેર કરું જો તે કોઈને મદદ કરે. મોડ્સ, જો આ આર સ્લેશ ભારત માટે યોગ્ય ન હોય તો કૃપા કરીને કાઢી નાખો.",
  "raw": "ઓકે, અહીં એક Reddit પોસ્ટ છે જે અન-નોર્મલાઇઝ્ડ તાલીમ ડેટા તરીકે સેવા આપવા માટે ડિઝાઇન કરવામાં આવી છે, જે તમામ સૂચનાઓનું પાલન કરે છે અને ભારતીય અંગ્રેજી અને સંદર્ભિત તત્વોનો સમાવેશ કરે છે: ઠીક છે, તો હું મારી યુ-પી-એસ-સી પરીક્ષાની તૈયારી કરી રહ્યો હતો (હા, બીજી એક!) અને મને સમજાયું કે હું તમામ વિવિધ શૈક્ષણિક અને વ્યાવસાયિક ટાઇટલથી હેરાન થઈ રહ્યો હતો. વિચાર્યું કે હું મારા (સંભવતઃ અપૂર્ણ) મગજના કચરાને શેર કરું જો તે કોઈને મદદ કરે. મોડ્સ, જો આ આર સ્લેશ ભારત માટે યોગ્ય ન હોય તો કૃપા કરીને કાઢી નાખો."
}
```
```json
{
  "unnormalised": "સારું, તો હું મારી UPSC પરીક્ષાની તૈયારી કરી રહ્યો હતો (હા, બીજી એક!) અને મને સમજાયું કે હું બધા જુદા જુદા શૈક્ષણિક અને વ્યાવસાયિક શીર્ષકોને લઈને મૂંઝવણમાં હતો. વિચાર્યું કે હું મારું (કદાચ અપૂર્ણ) બ્રેઇન ડમ્પ શેર કરું જો તે કોઈને મદદ કરે. મોડ્સ, જો આ r/india માટે યોગ્ય ન હોય તો કૃપા કરીને કાઢી નાખો.",
  "normalised": "સૌ પ્રથમ, ક્લાસિક ડોક્ટર. આનો સામાન્ય રીતે અર્થ થાય છે કે કોઈની પાસે કોઈ ચોક્કસ ક્ષેત્રમાં ડોક્ટરેટ (P-h-D) છે. પરંતુ યાદ રાખો, ભારતમાં, કેટલીકવાર તમે તબીબી ડોકટરો (M-B-B-S, M-D, વગેરે) માટે પણ ડોક્ટરનો ઉપયોગ થતો જોશો. તેથી સંદર્ભ મહત્વપૂર્ણ છે, ભાઈ! ઉદાહરણ તરીકે, ડોક્ટર શર્મા A-I-I-M-Sમાં કાર્ડિયોલોજિસ્ટ હોઈ શકે છે, અથવા ડોક્ટર પટેલ J-N-Uમાં ઇતિહાસના પ્રોફેસર હોઈ શકે છે. તદ્દન અલગ ક્ષેત્રો, સમાન શીર્ષક.",
  "raw": "સારું, તો હું મારી UPSC પરીક્ષાની તૈયારી કરી રહ્યો હતો (હા, બીજી એક!) અને મને સમજાયું કે હું બધા જુદા જુદા શૈક્ષણિક અને વ્યાવસાયિક શીર્ષકોને લઈને મૂંઝવણમાં હતો. વિચાર્યું કે હું મારું (કદાચ અપૂર્ણ) બ્રેઇન ડમ્પ શેર કરું જો તે કોઈને મદદ કરે. મોડ્સ, જો આ r/india માટે યોગ્ય ન હોય તો કૃપા કરીને કાઢી નાખો."
}
```
```json
{
  "unnormalised": "સૌ પ્રથમ, ક્લાસિક ડો. આનો સામાન્ય રીતે અર્થ થાય છે કે કોઈ વ્યક્તિ પાસે કોઈ ચોક્કસ ક્ષેત્રમાં ડોક્ટરેટ (Ph.D.) છે. પરંતુ યાદ રાખો, ભારતમાં, કેટલીકવાર તમે ડો.નો ઉપયોગ તબીબી ડોકટરો (MBBS, MD, વગેરે) માટે પણ થતો જોશો. તો સંદર્ભ મહત્વપૂર્ણ છે, ભાઈ! ઉદાહરણ તરીકે, ડો. શર્મા એઈમ્સમાં કાર્ડિયોલોજિસ્ટ હોઈ શકે છે, અથવા ડો. પટેલ JNUમાં ઇતિહાસના પ્રોફેસર હોઈ શકે છે. સંપૂર્ણપણે અલગ ક્ષેત્રો, સમાન શીર્ષક.",
  "normalised": "પછી આપણી પાસે પ્રોફેસર છે, જે પ્રોફેસર માટે વપરાય છે. સામાન્ય રીતે કોઈ યુનિવર્સિટી સ્તરે ભણાવતું હોય છે. તમે પ્રોફેસર કુમારને આઈ-આઈ-ટી દિલ્હીમાં એન્જિનિયરિંગ ભણાવતા જોઈ શકો છો, અથવા પ્રોફેસર બેનર્જી પ્રેસિડેન્સી કોલેજ કોલકાતામાં અર્થશાસ્ત્ર વિભાગના વડા હોઈ શકે છે. કેટલીકવાર લોકો યુનિવર્સિટી સિસ્ટમમાં તેમની રેન્ક દર્શાવવા માટે એસોસિયેટ પ્રોફેસર (એસોસિયેટ પ્રોફેસર) અથવા આસિસ્ટન્ટ પ્રોફેસર (આસિસ્ટન્ટ પ્રોફેસર)નો ઉપયોગ કરશે. તે ચઢવા માટે થોડી સીડી હોઈ શકે છે.",
  "raw": "સૌ પ્રથમ, ક્લાસિક ડો. આનો સામાન્ય રીતે અર્થ થાય છે કે કોઈ વ્યક્તિ પાસે કોઈ ચોક્કસ ક્ષેત્રમાં ડોક્ટરેટ (Ph.D.) છે. પરંતુ યાદ રાખો, ભારતમાં, કેટલીકવાર તમે ડો.નો ઉપયોગ તબીબી ડોકટરો (MBBS, MD, વગેરે) માટે પણ થતો જોશો. તો સંદર્ભ મહત્વપૂર્ણ છે, ભાઈ! ઉદાહરણ તરીકે, ડો. શર્મા એઈમ્સમાં કાર્ડિયોલોજિસ્ટ હોઈ શકે છે, અથવા ડો. પટેલ JNUમાં ઇતિહાસના પ્રોફેસર હોઈ શકે છે. સંપૂર્ણપણે અલગ ક્ષેત્રો, સમાન શીર્ષક.\nપછી આપણી પાસે પ્રોફેસર છે, જે પ્રોફેસર માટે વપરાય છે. સામાન્ય રીતે કોઈ યુનિવર્સિટી સ્તરે ભણાવતું હોય છે. તમે પ્રોફેસર કુમારને આઈ-આઈ-ટી દિલ્હીમાં એન્જિનિયરિંગ ભણાવતા જોઈ શકો છો, અથવા પ્રોફેસર બેનર્જી પ્રેસિડેન્સી કોલેજ કોલકાતામાં અર્થશાસ્ત્ર વિભાગના વડા હોઈ શકે છે. કેટલીકવાર લોકો યુનિવર્સિટી સિસ્ટમમાં તેમની રેન્ક દર્શાવવા માટે એસોસિયેટ પ્રોફેસર (એસોસિયેટ પ્રોફેસર) અથવા આસિસ્ટન્ટ પ્રોફેસર (આસિસ્ટન્ટ પ્રોફેસર)નો ઉપયોગ કરશે. તે ચઢવા માટે થોડી સીડી હોઈ શકે છે."
}
```
```json
{
  "unnormalised": "પછી આપણી પાસે પ્રોફેસર છે, જે પ્રોફેસર માટે વપરાય છે. સામાન્ય રીતે કોઈ યુનિવર્સિટી સ્તરે ભણાવતું હોય છે. તમે પ્રોફેસર કુમારને આઈઆઈટી દિલ્હીમાં એન્જિનિયરિંગ ભણાવતા જોઈ શકો છો, અથવા પ્રોફેસર બેનરજી પ્રેસિડેન્સી કોલેજ કોલકાતામાં અર્થશાસ્ત્ર વિભાગના વડા હોઈ શકે છે. કેટલીકવાર લોકો યુનિવર્સિટી સિસ્ટમમાં તેમની રેન્ક દર્શાવવા માટે એસોસ. પ્રોફેસર (એસોસિયેટ પ્રોફેસર) અથવા આસિસ્ટ. પ્રોફેસર (આસિસ્ટન્ટ પ્રોફેસર)નો ઉપયોગ કરે છે. તે ચઢવા માટે થોડો દાદર હોઈ શકે છે.",
  "normalised": "કોર્પોરેટ જગતમાં, વસ્તુઓ થોડી વધુ અસ્પષ્ટ થઈ જાય છે. તમે મોટાભાગે \"મિસ્ટર.\" અથવા \"મિસ.\" નો ઉપયોગ થતો જોશો, પરંતુ ધ્યાનમાં લેવા માટે હજી પણ ટાઇટલ છે. સી-ઈ-ઓ (ચીફ એક્ઝિક્યુટિવ ઓફિસર) સામાન્ય રીતે ટોચનો વ્યક્તિ હોય છે, જે આખી કંપની ચલાવે છે. તમે મિસિસ ઐયરને ટેક મહિન્દ્રાના સી-ઈ-ઓ અથવા મિસ્ટર અંબાણીને રિલાયન્સના વડા તરીકે સાંભળશો. પછી સી-ટી-ઓ (ચીફ ટેક્નોલોજી ઓફિસર), સી-એફ-ઓ (ચીફ ફાઇનાન્સિયલ ઓફિસર), અને અન્ય \"ચીફ\" ટાઇટલનો આખો આલ્ફાબેટ સૂપ છે. ફક્ત એટલું યાદ રાખો કે “સર” અને “મેડમ” એ કોઈ પણ વરિષ્ઠ વ્યક્તિને માન આપવાની ખૂબ જ સામાન્ય રીતો છે.",
  "raw": "પછી આપણી પાસે પ્રોફેસર છે, જે પ્રોફેસર માટે વપરાય છે. સામાન્ય રીતે કોઈ યુનિવર્સિટી સ્તરે ભણાવતું હોય છે. તમે પ્રોફેસર કુમારને આઈઆઈટી દિલ્હીમાં એન્જિનિયરિંગ ભણાવતા જોઈ શકો છો, અથવા પ્રોફેસર બેનરજી પ્રેસિડેન્સી કોલેજ કોલકાતામાં અર્થશાસ્ત્ર વિભાગના વડા હોઈ શકે છે. કેટલીકવાર લોકો યુનિવર્સિટી સિસ્ટમમાં તેમની રેન્ક દર્શાવવા માટે એસોસ. પ્રોફેસર (એસોસિયેટ પ્રોફેસર) અથવા આસિસ્ટ. પ્રોફેસર (આસિસ્ટન્ટ પ્રોફેસર)નો ઉપયોગ કરે છે. તે ચઢવા માટે થોડો દાદર હોઈ શકે છે.\nકોર્પોરેટ જગતમાં, વસ્તુઓ થોડી વધુ અસ્પષ્ટ થઈ જાય છે. તમે મોટાભાગે \"મિસ્ટર.\" અથવા \"મિસ.\" નો ઉપયોગ થતો જોશો, પરંતુ ધ્યાનમાં લેવા માટે હજી પણ ટાઇટલ છે. સી-ઈ-ઓ (ચીફ એક્ઝિક્યુટિવ ઓફિસર) સામાન્ય રીતે ટોચનો વ્યક્તિ હોય છે, જે આખી કંપની ચલાવે છે. તમે મિસિસ ઐયરને ટેક મહિન્દ્રાના સી-ઈ-ઓ અથવા મિસ્ટર અંબાણીને રિલાયન્સના વડા તરીકે સાંભળશો. પછી સી-ટી-ઓ (ચીફ ટેક્નોલોજી ઓફિસર), સી-એફ-ઓ (ચીફ ફાઇનાન્સિયલ ઓફિસર), અને અન્ય \"ચીફ\" ટાઇટલનો આખો આલ્ફાબેટ સૂપ છે. ફક્ત એટલું યાદ રાખો કે “સર” અને “મેડમ” એ કોઈ પણ વરિષ્ઠ વ્યક્તિને માન આપવાની ખૂબ જ સામાન્ય રીતો છે."
}
```
```json
{
  "unnormalised": "કોર્પોરેટ જગતમાં, વસ્તુઓ થોડી અસ્પષ્ટ થઈ જાય છે. તમે મોટાભાગે \"Mr.\" અથવા \"Ms.\" નો ઉપયોગ થતો જોશો, પરંતુ ધ્યાનમાં લેવા માટે હજી પણ ટાઇટલ છે. CEO (ચીફ એક્ઝિક્યુટિવ ઓફિસર) સામાન્ય રીતે ટોચનો વ્યક્તિ હોય છે, જે સમગ્ર કંપનીનું સંચાલન કરે છે. તમે Mrs. આયર ટેક મહિન્દ્રાના CEO અથવા Mr. અંબાણી રિલાયન્સના વડા હોવા વિશે સાંભળશો. પછી CTO (ચીફ ટેક્નોલોજી ઓફિસર), CFO (ચીફ ફાઇનાન્સિયલ ઓફિસર) અને અન્ય \"ચીફ\" ટાઇટલનો આખો મૂળાક્ષર સૂપ છે. ફક્ત યાદ રાખો કે \"Sir\" અને \"Madam\" એ શ્રેષ્ઠ વ્યક્તિને આદર બતાવવાની ખૂબ જ સામાન્ય રીતો છે.",
  "normalised": "પછી તમારી પાસે એન્જિનિયર, મેનેજર, ડિરેક્ટર વગેરે જેવા હોદ્દા છે. Mr. સિંઘ ઇન્ફોસિસમાં સિનિયર સોફ્ટવેર એન્જિનિયર હોઈ શકે છે, અથવા Ms. રેડ્ડી ટી-સી-એસમાં પ્રોજેક્ટ મેનેજર હોઈ શકે છે. આ ટાઇટલ સામાન્ય રીતે કંપનીની રચનામાં ચોક્કસ ભૂમિકા અને વરિષ્ઠતાનું સ્તર સૂચવે છે. જો કોઈની પાસે \"સિનિયર વાઇસ પ્રેસિડેન્ટ, હેડ ઓફ ઇનોવેશન એન્ડ ડિજિટલ ટ્રાન્સફોર્મેશન\" જેવું હાસ્યાસ્પદ રીતે લાંબુ ટાઇટલ હોય તો આશ્ચર્ય પામશો નહીં. કોર્પોરેટ ઇન્ડિયાને તેના પરિભાષા પસંદ છે.",
  "raw": "કોર્પોરેટ જગતમાં, વસ્તુઓ થોડી અસ્પષ્ટ થઈ જાય છે. તમે મોટાભાગે \"Mr.\" અથવા \"Ms.\" નો ઉપયોગ થતો જોશો, પરંતુ ધ્યાનમાં લેવા માટે હજી પણ ટાઇટલ છે. CEO (ચીફ એક્ઝિક્યુટિવ ઓફિસર) સામાન્ય રીતે ટોચનો વ્યક્તિ હોય છે, જે સમગ્ર કંપનીનું સંચાલન કરે છે. તમે Mrs. આયર ટેક મહિન્દ્રાના CEO અથવા Mr. અંબાણી રિલાયન્સના વડા હોવા વિશે સાંભળશો. પછી CTO (ચીફ ટેક્નોલોજી ઓફિસર), CFO (ચીફ ફાઇનાન્સિયલ ઓફિસર) અને અન્ય \"ચીફ\" ટાઇટલનો આખો મૂળાક્ષર સૂપ છે. ફક્ત યાદ રાખો કે \"Sir\" અને \"Madam\" એ શ્રેષ્ઠ વ્યક્તિને આદર બતાવવાની ખૂબ જ સામાન્ય રીતો છે."
}
```
```json
{
  "unnormalised": "પછી તમારી પાસે એન્જિનિયર, મેનેજર, ડિરેક્ટર વગેરે જેવા હોદ્દાઓ છે. શ્રી સિંઘ ઇન્ફોસિસમાં સિનિયર સોફ્ટવેર એન્જિનિયર હોઈ શકે છે, અથવા કુમારી રેડ્ડી ટીસીએસમાં પ્રોજેક્ટ મેનેજર હોઈ શકે છે. આ ટાઇટલ સામાન્ય રીતે કંપની માળખામાં એક વિશિષ્ટ ભૂમિકા અને વરિષ્ઠતાનું સ્તર દર્શાવે છે. જો કોઈ વ્યક્તિ પાસે \"સિનિયર વાઇસ પ્રેસિડેન્ટ, હેડ ઓફ ઇનોવેશન એન્ડ ડિજિટલ ટ્રાન્સફોર્મેશન\" જેવું હાસ્યાસ્પદ રીતે લાંબુ ટાઇટલ હોય તો આશ્ચર્ય પામશો નહીં. કોર્પોરેટ ઇન્ડિયાને તેના પરિભાષા ખૂબ ગમે છે.",
  "normalised": "ઉપરાંત, માનવાચક નામો યાદ રાખો! શ્રી, શ્રીમતી, કુમારી - આ બધાં નામો પહેલાં આદર દર્શાવવા માટે વપરાય છે. શ્રી રતન ટાટા એક સામાન્ય નામ છે, શ્રીમતી ઇન્દિરા ગાંધી વડાપ્રધાન હતાં, અને કુમારી માયાવતી એક ખૂબ જ પ્રખ્યાત રાજકારણી છે. આ ખરેખર પ્રોફેશનલ ટાઇટલ નથી, પરંતુ તે ચોક્કસપણે ભારતીય સંસ્કૃતિમાં મહત્વપૂર્ણ છે અને ઘણીવાર પ્રોફેશનલ સેટિંગ્સમાં આવે છે.",
  "raw": "મને સમજાયું. આ અનુવાદ છે:\n{\n  \"unnormalised\": \"પછી તમારી પાસે એન્જિનિયર, મેનેજર, ડિરેક્ટર વગેરે જેવા હોદ્દાઓ છે. શ્રી સિંઘ ઇન્ફોસિસમાં સિનિયર સોફ્ટવેર એન્જિનિયર હોઈ શકે છે, અથવા કુમારી રેડ્ડી ટીસીએસમાં પ્રોજેક્ટ મેનેજર હોઈ શકે છે. આ ટાઇટલ સામાન્ય રીતે કંપની માળખામાં એક વિશિષ્ટ ભૂમિકા અને વરિષ્ઠતાનું સ્તર દર્શાવે છે. જો કોઈ વ્યક્તિ પાસે \\\"સિનિયર વાઇસ પ્રેસિડેન્ટ, હેડ ઓફ ઇનોવેશન એન્ડ ડિજિટલ ટ્રાન્સફોર્મેશન\\\" જેવું હાસ્યાસ્પદ રીતે લાંબુ ટાઇટલ હોય તો આશ્ચર્ય પામશો નહીં. કોર્પોરેટ ઇન્ડિયાને તેના પરિભાષા ખૂબ ગમે છે.\",\n  \"normalised\": \"ઉપરાંત, માનવાચક નામો યાદ રાખો! શ્રી, શ્રીમતી, કુમારી - આ બધાં નામો પહેલાં આદર દર્શાવવા માટે વપરાય છે. શ્રી રતન ટાટા એક સામાન્ય નામ છે, શ્રીમતી ઇન્દિરા ગાંધી વડાપ્રધાન હતાં, અને કુમારી માયાવતી એક ખૂબ જ પ્રખ્યાત રાજકારણી છે. આ ખરેખર પ્રોફેશનલ ટાઇટલ નથી, પરંતુ તે ચોક્કસપણે ભારતીય સંસ્કૃતિમાં મહત્વપૂર્ણ છે અને ઘણીવાર પ્રોફેશનલ સેટિંગ્સમાં આવે છે.\",\n  \"raw\": \"પછી તમારી પાસે એન્જિનિયર, મેનેજર, ડિરેક્ટર વગેરે જેવા હોદ્દાઓ છે. શ્રી સિંઘ ઇન્ફોસિસમાં સિનિયર સોફ્ટવેર એન્જિનિયર હોઈ શકે છે, અથવા કુમારી રેડ્ડી ટીસીએસમાં પ્રોજેક્ટ મેનેજર હોઈ શકે છે. આ ટાઇટલ સામાન્ય રીતે કંપની માળખામાં એક વિશિષ્ટ ભૂમિકા અને વરિષ્ઠતાનું સ્તર દર્શાવે છે. જો કોઈ વ્યક્તિ પાસે \\\"સિનિયર વાઇસ પ્રેસિડેન્ટ, હેડ ઓફ ઇનોવેશન એન્ડ ડિજિટલ ટ્રાન્સફોર્મેશન\\\" જેવું હાસ્યાસ્પદ રીતે લાંબુ ટાઇટલ હોય તો આશ્ચર્ય પામશો નહીં. કોર્પોરેટ ઇન્ડિયાને તેના પરિભાષા ખૂબ ગમે છે.\"\n}"
}
```
```json
{
  "unnormalised": "તેમજ, માનવાચક શબ્દો યાદ રાખો! શ્રી, શ્રીમતી, કુમારી - આ શબ્દો આદર દર્શાવવા માટે નામો પહેલાં વપરાય છે. શ્રી રતન ટાટા એક સામાન્ય ઉદાહરણ છે, શ્રીમતી ઇન્દિરા ગાંધી વડા પ્રધાન હતા, અને કુમારી માયાવતી એક ખૂબ જ પ્રખ્યાત રાજકારણી છે. આ ખરેખર વ્યાવસાયિક ટાઇટલ નથી, પરંતુ તે ભારતીય સંસ્કૃતિમાં ચોક્કસપણે મહત્વપૂર્ણ છે અને ઘણીવાર વ્યાવસાયિક સેટિંગ્સમાં આવે છે.",
  "normalised": "એડવોકેટ પણ એક સામાન્ય છે. એડવોકેટનું ટૂંકું નામ. એટલે કે વકીલ. એડવોકેટ વર્મા દિલ્હી હાઇકોર્ટમાં કેસ લડી રહ્યા છે. ખૂબ સામાન્ય.",
  "raw": "તેમજ, માનવાચક શબ્દો યાદ રાખો! શ્રી, શ્રીમતી, કુમારી - આ શબ્દો આદર દર્શાવવા માટે નામો પહેલાં વપરાય છે. શ્રી રતન ટાટા એક સામાન્ય ઉદાહરણ છે, શ્રીમતી ઇન્દિરા ગાંધી વડા પ્રધાન હતા, અને કુમારી માયાવતી એક ખૂબ જ પ્રખ્યાત રાજકારણી છે. આ ખરેખર વ્યાવસાયિક ટાઇટલ નથી, પરંતુ તે ભારતીય સંસ્કૃતિમાં ચોક્કસપણે મહત્વપૂર્ણ છે અને ઘણીવાર વ્યાવસાયિક સેટિંગ્સમાં આવે છે."
}
```
```json
{
  "unnormalised": "એડવોકેટ પણ એક સામાન્ય છે. એડવોકેટનું ટૂંકું નામ. એટલે કે વકીલ. એડવોકેટ વર્મા દિલ્હી હાઈકોર્ટમાં કેસ લડી રહ્યા છે. ખુબ સામાન્ય.",
  "normalised": "તો, હા, આ સામાન્ય ટાઇટલને ડીકોડ કરવાનો મારો પ્રયાસ છે. કૃપા કરીને મેં કંઈપણ ચૂકી ગયા હોવ તો ઉમેરો અથવા જો હું કંઈક ખોટું બોલ્યો હોઉં તો મને સુધારો. જ્ઞાન વહેંચણી એ સંભાળ છે, ખરું ને? અને મારા સાથી ઉમેદવારોને શુભેચ્છાઓ! સારી તૈયારી કરો, તમારી ચા પીઓ અને ટાઇટલ તમને નિરાશ ન થવા દો!",
  "raw": "એડવોકેટ પણ એક સામાન્ય છે. એડવોકેટનું ટૂંકું નામ. એટલે કે વકીલ. એડવોકેટ વર્મા દિલ્હી હાઈકોર્ટમાં કેસ લડી રહ્યા છે. ખુબ સામાન્ય.\nSo, yeah, that's my attempt to decode some of the common titles you see around. Please feel free to add anything I missed or correct me if I got something wrong. Knowledge sharing is caring, ya know? And good luck to all my fellow aspirants! Prep well, drink your chai, and don't let the titles get you down!"
}
```
```json
{
  "unnormalised": "તો, હા, આ કેટલાક સામાન્ય ટાઇટલ્સને ડીકોડ કરવાનો મારો પ્રયાસ છે જે તમે આસપાસ જુઓ છો. જો હું કંઈ ચૂકી ગયો હોઉં અથવા મેં કંઈ ખોટું કર્યું હોય તો મને સુધારવા માટે નિઃસંકોચ. જ્ઞાન વહેંચવું એ કાળજી લેવી છે, ખરું ને? અને મારા તમામ સાથી ઉમેદવારોને શુભકામનાઓ! સારી રીતે તૈયારી કરો, તમારી ચા પીઓ અને ટાઇટલ્સ તમને નિરાશ ન થવા દો!",
  "normalised": "",
  "raw": "તો, હા, આ કેટલાક સામાન્ય ટાઇટલ્સને ડીકોડ કરવાનો મારો પ્રયાસ છે જે તમે આસપાસ જુઓ છો. જો હું કંઈ ચૂકી ગયો હોઉં અથવા મેં કંઈ ખોટું કર્યું હોય તો મને સુધારવા માટે નિઃસંકોચ. જ્ઞાન વહેંચવું એ કાળજી લેવી છે, ખરું ને? અને મારા તમામ સાથી ઉમેદવારોને શુભકામનાઓ! સારી રીતે તૈયારી કરો, તમારી ચા પીઓ અને ટાઇટલ્સ તમને નિરાશ ન થવા દો!"
}
```
