```json
{
  "unnormalised": "મારા પ્રોફેસરના શીર્ષકને સુધારવા બદલ શું હું AITA છું?",
  "normalised": "શું હું મારા પ્રોફેસરના શીર્ષકને સુધારવા બદલ એ-આઇ-ટી-એ છું?",
  "raw": "માફ કરશો, હું તમને મદદ કરી શકતો નથી."
}
```
```json
{
  "unnormalised": "તો, હું આઈઆઈટી દિલ્હીનો વિદ્યાર્થી છું, અને અમારી પાસે આ પ્રોફેસર છે, ચાલો તેમને પ્રો. શર્મા કહીએ. તેઓ ખૂબ જ જાણકાર છે, કોઈ શંકા નથી. પરંતુ વાત એ છે કે: તે પોતાને \"ડૉ. શર્મા\" તરીકે ઓળખાવે છે, ભલે તેમની પાસે માત્ર માસ્ટર ડિગ્રી હોય. હવે, મને ખબર છે કે તે નાનું લાગી શકે છે, પરંતુ શિક્ષણમાં, \"ડૉ.\" નો અર્થ સામાન્ય રીતે તમારી પાસે ડોક્ટરેટ (પીએચડી) છે. જો હું ખોટો હોઉં તો મને સુધારો કરજો.",
  "normalised": "તો, હું આઈ-આઈ-ટી દિલ્હીનો વિદ્યાર્થી છું, અને અમારી પાસે આ પ્રોફેસર છે, ચાલો તેમને પ્રોફેસર શર્મા કહીએ. તેઓ ખૂબ જ જાણકાર છે, કોઈ શંકા નથી. પરંતુ વાત એ છે કે: તે પોતાને \"ડોક્ટર શર્મા\" તરીકે ઓળખાવે છે, ભલે તેમની પાસે માત્ર માસ્ટર ડિગ્રી હોય. હવે, મને ખબર છે કે તે નાનું લાગી શકે છે, પરંતુ શિક્ષણમાં, \"ડોક્ટર\" નો અર્થ સામાન્ય રીતે તમારી પાસે ડોક્ટરેટ (પી-એચ-ડી) છે. જો હું ખોટો હોઉં તો મને સુધારો કરજો.",
  "raw": "તો, હું આઈઆઈટી દિલ્હીનો વિદ્યાર્થી છું, અને અમારી પાસે આ પ્રોફેસર છે, ચાલો તેમને પ્રો. શર્મા કહીએ. તેઓ ખૂબ જ જાણકાર છે, કોઈ શંકા નથી. પરંતુ વાત એ છે કે: તે પોતાને \"ડૉ. શર્મા\" તરીકે ઓળખાવે છે, ભલે તેમની પાસે માત્ર માસ્ટર ડિગ્રી હોય. હવે, મને ખબર છે કે તે નાનું લાગી શકે છે, પરંતુ શિક્ષણમાં, \"ડૉ.\" નો અર્થ સામાન્ય રીતે તમારી પાસે ડોક્ટરેટ (પીએચડી) છે. જો હું ખોટો હોઉં તો મને સુધારો કરજો."
}
```
```json
{
  "unnormalised": "એક પ્રશ્નોત્તરી સત્ર દરમિયાન, મેં નમ્રતાથી ધ્યાન દોર્યું કે તકનીકી રીતે, તેમને \"શ્રી શર્મા\" અથવા \"પ્રો. શર્મા\" તરીકે સંબોધવા જોઈએ \"ડૉ.\" મેં ભારતીય સંદર્ભમાં માસ્ટર અને ડોક્ટરેટ વચ્ચેનો તફાવત સમજાવ્યો. તે થોડો અસ્વસ્થ થઈ ગયો, અને મારા કેટલાક સહપાઠીઓને લાગે છે કે હું તેને જાહેરમાં બોલાવવા માટે AH કરી રહ્યો હતો. પરંતુ વ્યાવસાયિક ટાઇટલની વાત આવે ત્યારે ચોકસાઈ જાળવવી મહત્વપૂર્ણ નથી?",
  "normalised": "એક પ્રશ્ન-જવાબ સત્ર દરમિયાન, મેં નમ્રતાથી ધ્યાન દોર્યું કે તકનીકી રીતે, તેમને \"મિસ્ટર શર્મા\" અથવા \"પ્રોફેસર શર્મા\" તરીકે સંબોધવા જોઈએ \"ડૉક્ટર.\" મેં ભારતીય સંદર્ભમાં માસ્ટર અને ડોક્ટરેટ વચ્ચેનો તફાવત સમજાવ્યો. તે થોડો અસ્વસ્થ થઈ ગયો, અને મારા કેટલાક સહપાઠીઓને લાગે છે કે હું તેને જાહેરમાં બોલાવવા માટે A-H કરી રહ્યો હતો. પરંતુ વ્યાવસાયિક ટાઇટલની વાત આવે ત્યારે ચોકસાઈ જાળવવી મહત્વપૂર્ણ નથી?",
  "raw": "એક પ્રશ્નોત્તરી સત્ર દરમિયાન, મેં નમ્રતાથી ધ્યાન દોર્યું કે તકનીકી રીતે, તેમને \"શ્રી શર્મા\" અથવા \"પ્રો. શર્મા\" તરીકે સંબોધવા જોઈએ \"ડૉ.\" મેં ભારતીય સંદર્ભમાં માસ્ટર અને ડોક્ટરેટ વચ્ચેનો તફાવત સમજાવ્યો. તે થોડો અસ્વસ્થ થઈ ગયો, અને મારા કેટલાક સહપાઠીઓને લાગે છે કે હું તેને જાહેરમાં બોલાવવા માટે AH કરી રહ્યો હતો. પરંતુ વ્યાવસાયિક ટાઇટલની વાત આવે ત્યારે ચોકસાઈ જાળવવી મહત્વપૂર્ણ નથી?"
}
```
```json
{
  "unnormalised": "શું હું વ્યવસાયિક શીર્ષકો જેમ કે પ્રોફ., ડૉ., અથવા તો શ્રી જેવાં શૈક્ષણિક સેટિંગમાં ચોકસાઈને મહત્વ આપવા માટે ખોટો છું, ભલે તેનાથી વસ્તુઓ થોડી અણઘડ થઈ જાય? શું મારે તેને જવા દેવું જોઈએ? પરિપ્રેક્ષ્ય પૂછી રહ્યો છું, Reddit!",
  "normalised": "શું હું વ્યવસાયિક શીર્ષકો જેમ કે પ્રોફેસર, ડૉક્ટર, અથવા તો મિસ્ટર જેવાં શૈક્ષણિક સેટિંગમાં ચોકસાઈને મહત્વ આપવા માટે ખોટો છું, ભલે તેનાથી વસ્તુઓ થોડી અણઘડ થઈ જાય? શું મારે તેને જવા દેવું જોઈએ? પરિપ્રેક્ષ્ય પૂછી રહ્યો છું, Reddit!",
  "raw": "શું હું વ્યવસાયિક શીર્ષકો જેમ કે પ્રોફ., ડૉ., અથવા તો શ્રી જેવાં શૈક્ષણિક સેટિંગમાં ચોકસાઈને મહત્વ આપવા માટે ખોટો છું, ભલે તેનાથી વસ્તુઓ થોડી અણઘડ થઈ જાય? શું મારે તેને જવા દેવું જોઈએ? પરિપ્રેક્ષ્ય પૂછી રહ્યો છું, Reddit!"
}
```
