{"unnormalised": "भारतआव बैक्तिगत बेंकिंग आरो ट्रांजेक्शनखौ बुजिनो नांगौ", "normalised": "भारतआव बैक्तिगत बेंकिं आरो लेनदेनखौ बुजिनो थाखाय"}
{"unnormalised": "बैक्तिगत बेंकिंगआ सोरजिफोरा रांखान्थिखौ सोलायनो मोननो थाखाय मोनसे गोरोन्थि रोलनि थाखाय। सोरजिफोरा सेविंग्स एकाउन्ट खोलायनानै दैलायनो मोननो थाखाय ट्रांजेक्शन खालामनो, बुजिनो थाखाय गोदान गोदान बाथ्राफोरखौ बुजिनो नांगौ। मोनसे गोदान सोंथिआ जाबाय: SBI एबा HDFC बायदि बेंकफोराव माबोरै मोनसे एकाउन्ट होयो? जेनरलियै, बेंकफोरा सेविंग्स एकाउन्ट, कारेन्ट एकाउन्ट, आरो फिक्स्ड डिपजिट (FDs) होयो। सेविंग्स एकाउन्टआ रां जमा होनो आरो एसे इन्टारेस्ट मोननो थाखाय मोजां, बेयो 3.5% p.a. बायदि जायो।", "normalised": "बैक्तिगत बेंकिंआनो जावनो थाखाय रांखान्थिखौ नायबिजिरनो मोनसे गोनां रोल लायो। मोनसे सोलोंथा खाथा खुलिनोनिफ्राय लानानै दिनैनि लेनदेन मोनफ्रोमबो मावनो थाखाय, गुबैफोरखौ बुजिनोआ गाहाम। मोनसे गोबां सोंथिआनो जाबाय: एस-बि-आइ एबा एच-डि-एफ-सि बायदि बेंकफोरा माबादि खाथाफोरखौ होयो? गाबोनोब्ला, बेंकफोरा सोलोंथा खाथा, हालखाथा, आरो फिक्स डिपोजिट (एफ-डि-एस) होयो। सोलोंथा खाथाफोरा रां जमा खालामनो आरो इसे इन्टारेस्ट मोननो गाहाम, बेयो बांसिन मोनसे बोसोरआव थ्रि पोइन्ट फाइव परसेन्टनि खाथियाव थायो।"}
{"unnormalised": "अनलाइन ट्रांजेक्शनआ बांसिन जानानै फैदों। UPI, एबा यूनिफाइड पेमेन्ट्स इन्टरफेस, बेयो युजारफोरनो रां थाब थाब ट्रान्सफार खालामनो होयो जेरै Paytm एबा Google Pay बायदि एप्सफोरखौ बाहायनानै। नोंथांआ गोसो थोब जानानै 500 रुपिया सोरजिफोरनो हरनो हागोन एबा UPI खौ बाहायनानै ग्रासरीफोरनो पेमेन्ट खालामनो हागोन। आरो मोनसे गोदान मेटडआ जाबाय NEFT (नेशनल इलेक्ट्रोनिक फन्ड्स ट्रान्सफार), बेखौ बांसिन रांनि थाखाय बाहायो। नोंथांआ ट्रांजेक्शन खालामनो सिगां बेनिफिसियारी डिटेल्सखौ भेरिफाइ खालामनो नांगौ जाहाथे गोरोन्थि जाया। बां मानसिफोरा चेक्स बाहायो, नाथाय बेयो गोदान जानानै डिजिटेल मेटडनि फारसे थांगासिनो दं।", "normalised": "अनलाइन लेनदेनआ दिनै गोबांनो गोसो थोनाय जादों। यू-पि-आइ, एबा यूनिफाइड पेमेन्टस इन्टारफेस, बेयो बाहायगिरि फोरनो पेटीएम एबा गुगल पेय बायदि एप्स बाहायनानै थोंजों रां हरनो हेफाजाब होयो। नों आसाने रुपी फाइव हन्ड्रेड सासे लोगोफोरनो हरनो एबा यू-पि-आइ बाहायनानै हाग्रा बिफांनि थाखायनो रां फिननो हायो। आरो मोनसे गोसो थोनाय मेथडआनो जाबाय एन-इ-एफ-टि (नेसनल इलेकट्रोनिक फान्डस ट्रान्सफार), बेखौ बांसिन रां गोबांनि थाखायनो बाहायो। मोनसे लेनदेन खालामनायनि सिगां बेनिफिसियारिनि डिटेल्सखौ नायनानै लानो दा बावलानो, बेनिखायनो जाथायारि मावनायनिफ्राय गोजान थांनो हायो। गोबां मानसिफोरा दिनैसिमबो चेक बाहायो, नाथाय गुबै थिरांआनो दिजिटेल मेथडनि फारसे सोलायगासिनो दं।"}
{"unnormalised": "डेबिट कार्डआ बैक्तिगत बेंकिंगनि मोनसे गोरोन्थि बाहागो। बेयो नोंथांखौ ATM फोरनिफ्राय रां बोखारनो आरो स्तोर्सफोराव परचेज खालामनो होयो। बांसिन बेंकफोरा रुपे डेबिट कार्ड होयो, बेयो इन्डियान पेमेन्ट गेटवे। नोंथांआ भिसा एबा मास्टरकार्ड डेबिट कार्डनो आप्ट खालामनो हागोन, बेयो इन्टरनेशनलियै एसेप्ट जायो। बेयो गोरोन्थि नोंथांनि डेबिट कार्ड पिनखौ सेफ रायजो आरो सोरजोंबो सेयार खालामनाङा। आरो ट्रांजेक्शन लिमिटनि सायाव साननो नांगौ, बेयो 25000 रुपिया पर डे ATM विथड्रायलसनि थाखाय।", "normalised": "डेबिट कार्डफोरा जावनो बेंकिंनि मोनसे बाहागो। बियो नोंनो ए-टि-एम-एसनिफ्राय रां बोख्लांनो आरो दुकानफोराव बायनाय मावनो हेफाजाब होयो। बांसिन बेंकफोरा गावनो रुपे डेबिट कार्ड होयो, बेयो भारतनि पेमेन्टनि दारवाजा। नों भिसा एबा मासटारकार्ड डेबिट कार्डनोबो सायख'नो हायो, बेयो जायगायाव मानियो। नोंनि डेबिट कार्ड पि-आइ-एनखौ साबधानै लाखि आरो जेब्लाबो सोरजोंबो सेयार दा खालाम। बेजोंनो, लेनदेननि सिमाफोरखौ मिथिखा, बेयो रुपी ट्वानटि फाइव थावजेन पर दे जानांगौ ए-टि-एम बोख्लायनायनि थाखाय।"}
{"unnormalised": "बेंकिंग चार्जेसखौ बुजिनो नांगौ। बेंकफोरा सर्भिसनि थाखाय चार्जेस लिरनो हागोन जेरै SMS एलर्टस, एकाउन्ट मेइन्टेनेन्स, एबा फ्रि ट्रांजेक्शन लिमिटनिफ्राय बारनो। जेरावनो, मोनसे दानआव 5 फ्रि ATM विथड्रायलस बारनोब्ला मोनसे ट्रांजेक्शननि थाखाय 20 रुपिया चार्ज जानाय। बेंकनि सेड्युल अफ चार्जेसखौ नायनो नांगौ जाहाथे गोरोन्थि जानायनिफ्राय बानसायो। मोनसे मिन बेलेन्सखौ रायजो, 3000 रुपिया, नोंथांनि एकाउन्टआव रायजोनायनि थाखाय पेनाल्टि चार्जेसखौ बानसायनायनि थाखाय।", "normalised": "बेंकिंनि दाबोनायखौ बुजिनोआबो गाहाम। बेंकफोरा एस-एम-एस एलार्टस, खाथा नायबिजिरनाय, एबा फ्रि लेनदेन सिमाखौ दाननाय बायदिफोरनि थाखाय दाबोनाय दानो। फारिमब्ला, मोनसे दानआव फाइव फ्रि ए-टि-एम बोख्लायनायखौ दाननायआ रुपी ट्वानटि पर ट्रानजेक्सन जाहोरो। बेखायनो बेंकनि सेडयुल अफ चार्जेजखौ नायनो गाहाम थासारि दाबोनायखौ दाननायनिफ्राय गोजान थांनो थाखाय। मोनसे मिनिमम बेलन्स, फारिमब्ला रुपी थ्रि थावजेन, नोंनि खाथायाव पेनल्टि दाबोनायनिफ्राय गोजान थांनो थाखाय गोनां जानाय जायो।"}
{"unnormalised": "सिखोनथाइयाव, भारतआव बैक्तिगत बेंकिंगखौ नायनो एकाउन्ट्स, ट्रांजेक्शन मेटडस, आरो एसससिएटेड चार्जेसनि बुजिनो नांगौ। डिजिटेल प्लेतफर्मफोरनो जेरै UPI खौ गोजोन होनानै सेकुरिटि मेजर्सफोरखौ साननानै बेंकिंग एक्सपेरियेन्सखौ बारहायनो हागोन। गोदान रेगुलेसनस आरो बेंकिंग प्रडक्टसनि सायाव जानकारी थानायआ नोंथांखौ जानकारी जानाय रांखान्थि डिसिसनफोरखौ लाबोनो मदद खालामगोन। जुदि आरोबाव सोंथि थायोब्ला, नोंथांनि खाथि बेंक ब्रान्चआव थांनानै एबा कस्टमर केयारआव 1800-123-4567 आव कन्ट्याक्ट खालामनो हागोन।", "normalised": "आरोबो, भारतआव बैक्तिगत बेंकिंखौ बारलांनायनि थाखाय खाथा, लेनदेन मेथड, आरो लोब्बा थानाय दाबोनायखौ गुबै बुजिनो गोनां। दिजिटेल प्लेटफर्मफोरखौ यू-पि-आइ बायदिखौ लायोब्ला साबधानै थाखायनानै सेक्युरिटि मेजर्सआ बेंकिंनि मोनथाइखौ बांहोनो हेफाजाब होनो। गोदान रेगुलेसन आरो बेंकिंनि प्रोडक्टनि बारै खबर लाखिनायआ नोंनो रांखान्थिनि थिरांफोरखौ लांनो हेफाजाब होनो। आरोबाव सोंनायफोरनो, नोंनि खाथिनि बेंक ब्रान्च भिजिट खालामनाय एबा कुस्टमार केयारआव कन्ट्याक्ट खालामनाय वान एट हन्ड्रेड ड्यास वान टु थ्रि ड्यास फोर फाइव सिक्स सेभेनआ हेफाजाब होनो।"}
