{"unnormalised": "थिके, नोंथां नोंथांनि निजी रांखान्थिखौ नायनो सानदों नामा, एबा? बे मोजां! बे गोगो जानाय बादि मोनजाना हागौ, नाथाय आं नोंखौ फोथायनो नागिरो, निजी बेंक आरो लेनदेननि गोहोखौ मोननो हानाया मोनसे देरसिन गुबुनथि खालामनो हायो। जों रांखान्थि बिजिरि साननैनि गेजेराव जानायनि बाथ्रा बुंनो थाङा, नों दिनैसोरोजों मावनाय खामानिनि थाखाय गोजोन मोननायसो।", "normalised": "थारैनो, नोंथां आंनि गोनां थाखायो नोंथांनि बैयक्तिकि थांखौ सोलायनानै, होयो नोंथां? बिय' मोजां! बिय' खौसियो नोंथांनो गोनां, किन्तु आंहा विश्वास, बैयक्तिकि बैंक एबा लेन-देन जानाय गोनांनि बिषयखौ बुजियानै नोंथांनो थारैनो जाहोनाय जाय। आं बिथांखौ बेलासेखौ थावनि थाखानो हाया, बिय' नोंथांखौ रोजा-रोजा जोनोमखौ खालामनो हाथाव गैयै।"}
{"unnormalised": " गिबियाव गिबि, जों एकाउननि बाथ्रा बुंनोसै। नोंथांनाव थाखा जमहोनाय एकाउन थाखाना हागौ, एसबिआइ एबा एचडिएफसि बेंकआव जानो हागौ। नाथाय नों मोननो गोनां रिथनि दरखौ मिथिगौ नामा? बे नायनो गोनां! बादायनाय बादि नायनो नाजा, जानो हागौ 3.5% पि.ए. बादि। दिनैनि दिनाव, ऑनलाइन बेंका जोखोन गोख्रो रांखान्थि दरआव ऑफर होयो - खेबसे थप रिथनि थाखाया समनि गेजेराव थप जायो!", "normalised": "फारियै फारि, आं बिथांखौ बैंक खाताब खालामायनो नोंथां। नोंथां जोंनो खाताब खालामबायनो, एस-बि-आइ एबा एच-डि-एफ-सि बैंकनोबो जानाय। किन्तु नोंथां जानोहा नोंथां दानि गोनांनि? बिय' जावो नोंथां थाया। नोङो मानोखायो बेबो मानोखायो, मोनसेबो तीन थाउन फाइन पर्सेन्ट पि.ए. आबो। बे दानो, रोजा-रोजा ऑनलाइन बैंक आंखाफोरखौ नोंथांनो दाननाय – जोनोमनि दानखाफोरनि जाहागो गोनां जावो!"}
{"unnormalised": " बेनि उनाव नोंथांनि थाखा लानाय एकाउन थायो। बे नोंथांनि दिनैनि खामानिनि थाखाय थांनाय जायगा। नों माबोरै खामानि मावो बेखौ सान। नों डेबिट कार्डखौ बारबार थुयो नामा? फोनपे एबा गुगल पे बादि इउपिआइ एप्लिकेसनखौ बाहायो नामा? बे लेनदेननि चर्जनि सिंआव नोजोर हो! माखासे बेंका मोनसे नम्बरनि उनाव फिस चार्ज खालामो, बेखायनो नों बारबार बाहायग्राबादिबा नों \"जिरो बैलेंस एकाउन\" नायनो हागौ। आरो इउपिआइजों, लिमिखौ याद राखु। आं सानो दिनैनि लिमिटआ ₹1,00,000 बादि, नाथाय बेंकजों बारबार नायफिन।", "normalised": "एबा नोंथांहा थाखौ खाताब खालाम। बे नोंथांनि रोजा-रोजा लेन-देन जानो थानाय जाय। नोंथां जोंनो गोसोलायनाय नोंथां मानोखायो। नोंथां मानो डेबिट कार्डखौ बेसेन खालामनो? इउ-पि-आइ एप्स खालामनो फोन पे एबा गुगल पे मानो? खालामनो जानाय चार्जफोरखौ गोजोनो! सोरखार बैंक नोंथांखौ मानो थाखोनो, नोंथांखा नोंथांनो \"जेरो बैलेंस खाताब\" नोंथां जाय जाखो, नंगोबा नोंथां मानो उस्नाव जानो जाय। प्लस्त, इउ-पि-आइजों, नोंथां मानो गोजोनो। आं खालामनाय रोजा-रोजा रफिनो वान हान्द्रेद थाउजेन, किन्तु नोंथांखौ नोंथांनि बैंकनो गोजोनो।"}
{"unnormalised": " दानिया, जों डेबिट कार्डनि बाथ्रा बुंनोसै। बिसोर सोलायनो थाखाय गोजोन, नाथाय नों लुबैयो, लुबैयो, लुबैयो नोंथांनि पिनखौ सेफ राखु! बेखौ जेरावबो लिरनानै रायखोआरो आरो फोथायजोबनो हाग्राखौबो सेयार खालामनाय नाङा। नोंहा कार्डनि सायाव साननाय जाबायबा नों बेखौ बेंक एपजों एबा कस्टमर केयार नम्बरआव फोन खालामनानै ब्लोक खालामनानै राखि (नों बेखौ कार्डनि उनाव एबा ऑनलाइनआव मोननो हायो)। आरो, अनलाइन लेनदेननि थाखाय मोननो गोनां ओटिपि (वन-टाइम पासवर्ड) नि सायाव साबसिन थाखि; बिखौबो सेयार खालामनो नाङा!", "normalised": "दानो, आं बिथांखौ डेबिट कार्ड। बेबो गोसोबायनो किन्तु नोंथांखौ, नोंथांखौ, नोंथांखौ पि-आइ-एन खौ साबसिनो। नोंथां मानो बियो जायगैनो साबसिनो खालाम, बियो जायगैनो दाखालामनाय जायो, एबा नोंथां नोंथांनि मोजां लाओजायो। नोङो नोंथांनि कार्डखौ जाहोनाय जानानै गोसोलाबायोबा नोंथां मानो, बैंक एप्सजों खालामखांनाय खालाम एबा कस्टमर केयार नम्बर (नोंथां मानो बियो नोंथांनि कार्डनि बाकियो खालाम एबा ऑनलाइन)। एबा नोंथां ओ-टि-पि-स (वान-टाईम पासओयार्ड) नोंथांखौ ऑनलाइन लेन-देन जानो; मानो बियो खालामनाय जायो।"}
{"unnormalised": " क्रेडिट कार्डआ गुबुन खौरां। बिसोर क्रेडिट स्कोर (जाख्ल'आ नों बोरो लानो गोसोबा बे गोनांथि) खालामनायनि थाखाय मददगार जानो हायो, नाथाय नों साबसिन थायाबा बिसोर गोजोन मोनजानायनि लामा देखायनो हायो। गोख्रो रिथनि दरआ जिउखौ हमनो थाग्रा, बारबार 36% पि.ए. बादि। बेखायनो, नों क्रेडिट कार्डखौ बाहायोबा, नों फुंनि बैलेंसखौ मोनसे दानियाव पे ओफ खालामो, एबा जों मोननो गोनां समाव खालामो। आं नोंखौ फोथायनो नागिरो, उखैनाय फिसनिफ्राय गोजानाव थाखिनाया गोनांथि।", "normalised": "क्रेडिट कार्ड आंखाफोरनि गोसोखौ खालामबायनो। बियो मोजां नोंथांनि क्रेडिट स्कोर दानो (बियो गोनां नोंथां मानो लोन खालामनो), किन्तु बियो जावो नोंथांनो गोसोबायो नोंथां जाखो नोंथां थैनि। दान खालामनाय दानो नोंथांखौ खालामनायखौ मानो थाखोनो सिक्स टि सिक्स पर्सेन्ट पि.ए.। दानो नोंथां मानो क्रेडिट कार्ड खालामखांनाय, नोंथां मानो फुल बैलेंस खालामनो रोजा-रोजा रोजा-रोजा, थावनो। आं बिथांखौ विश्वास, नोंथां मानो लेट दान खालामनो।"}
{"unnormalised": " आरो लाननि बाथ्रा बुंनोसै, नोंथांनि निजी लानआ 12% रिथनि दरआव एबा न लानआ 8.5% पि.ए. बादि, नों मोनसे सिगनेर खालामनायनि सिगां टार्मस आरो कन्डिसनखौ बुजिबाय। इएमआइ (इक्वेटेड मन्थलि इंस्टॉलमेन्ट) खौ नाय आरो नों बेखौ गोसोखौ गोजोन खालामनानै मोननो हायो नामा बेखौ सुगिबाय। प्रीपेडमेन्ट पेनल्टीनि सायाव फिन लिरनानै नाय, नों सिगां फुंनो सानोबा।", "normalised": "एबा खालामनाय लोननि बिषयखौ, बियो बैयक्तिकि लोन मानो ख्लामनाय मानो एबा होस लोननि आसा खालामनाय एट पोइन्ट फाईब पर्सेन्ट पि.ए., बुजियानाय टर्म एबा कन्डिसनखौ नोंथां मानो सिन खानाय जायो। नोंथां मानो इ-एम-आइ (इक्वेटेड मोनथली इन्सटालमेन्ट) खौ लाउनो नोंथांखौ मोनखांग्लानो नोंथांखौ खालामनाय। रफि मानो नोंथांनि मानो दानियो दाननि, नोंथां खालामखांनाय खालाम।"}
{"unnormalised": " अनलाइन बेंकिया जिउखौ सोलायबाय, नोंथांआ बुंआ नामा? नों थाखा सोलायनो हायो, नोंथांनि बैलेंसखौ नायनो हायो, बिल फुंनो हायो, आरो नों बाहागो दाजाबो हायो, नोंथांनि फोननिफ्राय! नाथाय फिसिंग स्केमनी सायाव साबसिन थाखि। इमेल एबा एसएम एस मेसेजनि सिंआव सन्देह जानाय लिंकनि सायाव क्लिक खालामनाय नाङा आरो बेंकनिफ्राय नोंखौ फोन खालामनानै नोंनि बेंकनि डिटेलखौ जेखौनोबो होनाय नाङा। याद राखु, बेंका बारबार फोन खालामनानै सुंदो गोनां इन्फोनि थाखाय सोंनाय नाङा।", "normalised": "ऑनलाइन बेंकिंगहा मोनसेया खौसो खालामदों नोंथां? नोंथां मानो दान खालामनो, नोंथांनि बैलेंसखौ मानो खालामनो, नोंथां बिल्स खालामनो, एबा नोंथांनि फोननि खालामनो! किन्तु नोंथांखौ फिशिंग स्केयाम्सनि गोजोनो। नोंथां मानो सस्पेचियस लिंक खालामनो इमेल एबा एस-एम-एस मेसेजनि, एबा नोंथांनि बेंकिंग डिटेल्स खालामनो बैयाखौ नोंथांखौ बैंकनि खालामबायनो। नोंथां मानो, बैंकआ दान खालामबायनो सेंसिटिभ इन्फो फोननो।"}
{"unnormalised": " बारबार नोंथांनि बेंकनि स्टेटमेन्टखौ नायनाया गोनांथि। आं बारबार आंनि स्टेटमेन्टखौ मोनसे हाबानावनो नायो। जेखुनो अधिकृत गयै लेनदेन एबा रोंगटेखौ नाय। बेखौ गिबियावनो हमनानै बेखौ बेंकआव रिपोर्ट होनोया मोजां। बारसिन बेंका, आइ सि आइ सि आइ बादिआ नोंथांनिआव मोनसे सम फ्रेमखौ होयो, बेखौ रिपोर्ट खालामनो, बारबार 30 दिननि गेजेराव।", "normalised": "रोजा-रोजा नोंथांनि बैंक स्टेटमेन्टखौ खालामनाय जाय। आं दान खालामनो जानो दान। आं अनथराईजेड खालामनाय लेन-देन जानो मानो एबा गोजोनो। बियो मोजां खौथि दानो मानो एबा बैंकनो खालामनो। रोजा-रोजा बैंक, आं-सि-आइ-सि-आइ खालामनो नोंथांखौ मोनसे समय नोंथांखौ दानो, रोजा-रोजा दान।"}
{"unnormalised": " भविष्यनि थाखाय प्लानिंग खालामनायाबो गोनांथि। फिक्स डिपोजिट (एफडिस), म्युचुअल फंड्स, एबा स्टॉक मार्केट बादि खाथिनी सायाव बाहागो दाजानायखौ सान। एफडिआ उन्दै रिस्क, नाथाय बेनि मोननो गोनां थाखाया गोग्रो नाङा, बारबार 7% दिनैनि दिनाव। म्युचुअल फंडआ गोख्रो मोननो थाखाय ऑफर खालामनो हायो, नाथाय बिया बांसिन रिस्कजों फैयो। बाहागो दाजानायनि सिगां नोंथांआ सोलों! नों लस्ट मोनबायबा रांखान्थिनि सलहगारजों सलह लानायखौ साननो हायो।", "normalised": "फ्युचर खालामनाय मानो खौसो नोंथां मानो। बिथांखौ खालामनाय जायो फिसिड डिपोजिट्स (एफ-डि-स), म्युचुअल फण्ड्स, एबा स्टक मार्केट। एफ-डि-स लो-रिस्क, किन्तु रिटर्नखौ रोजा-रोजा नोङो, रोजा-रोजा सेवन पर्सेन्ट खालामनो। म्युचुअल फण्डहा गोबां रिटर्न दानो, किन्तु बियो गोबां रिस्क। नोंथांखौ खालामनो मानो! बिथांखौ कनसल्ट खालामनो दान खालामनो नोंथां जाय।"}
{"unnormalised": " जोबनायाव, याद राखु रांखान्थिनि सोलोंथाइआ मोनसे जार्नी, मोनसे जायगानो नङा। सोलोंबाय था, सोंबाय था, आरो नोंथांनि रांखान्थिनि सायाव खाबु लागोनबाय था। नों बिसोरखो गासै मोनबाय! बिया नोंथांनि बेंक आरो लेनदेननि गोहोखौ बुजिनानै सोरखि खालामनानै गासै सिस्टमआव थायो। नोंथांआ नोंथांनि बेंक ब्रान्चखौ 10 एम जि रोडआव गोजा खालामनानै राखिबायनांगौ 6 दाननि गेजेराव नोंथांनि केवाइसि इन्फोर्मेशनखौ आपडेट खालामनो, एबा नों ब्लोक जाना हागौ!.", "normalised": "फायनेली, नोंथां मानो जाहोआ फायनेंसियल लिटरेसि मानो खालाम, नोंथां मानो खालामनो एबा नोंथांनि फायनेन्सखौ खालामनो। नोंथां! बियो नोंथांनि बेंकिंग एबा लेन-देन जानो दानो एबा दानो खालामनाय जायो। नोंथांनि बैंक ब्रान्चनो जाबायो टेयान एम-जि रोडनो दानो नोंथांनि के-वाय-सि इन्फॉर्मेशन खालामनाय जायो, एबा नोंथां खालामनाय जायो!"}
