{"unnormalised": "नोंथांनि बेंक स्टेतमेन्टखौ बुजिनो: भारतनि मानसिफोरनि थाखाय मोनसे गोर्लै गाइड", "normalised": "नोंथांनि बेंक स्टेटमेन्टखौ मिथिना ला: भारतनि थाखाय मोनसे रोखा गाइड"}
{"unnormalised": "गोसोआव थानाय रांखान्थिखौ नायबिजिरनाया माब्लाबा मोनसे गोब्राब लामाजों थांलाय फैलाय खालामनाय बायदि मोननो हागौ। नोंथांनि रांखान्थिनि हथियारफोरनि गेजेराव मोनसे गुबुनसिन डाकुमेन्टआनो जाबाय नोंथांनि बेंक स्टेतमेन्ट। नाथाय आं बेखौ सोंनो सानदों, जोंनि गेजेराव बबेबोरानो गासैबो मिथिनाय थांखिनि आखर आरो फिगारफोरखौ बुजिनो थाखाय समायहोयो? बे ब्लग पोस्टआ नोंथांनि बेंक स्टेतमेन्टखौ गोर्लै खालामनो थाखाय बानायनाय जादों, बेनि गेजेरजों रांखान्थिखौ नायबिजिरनो आरो कन्ट्रलआव थांनो गोर्लै जागोन।", "normalised": "बेक्तिगत रांखान्थिखौ नायबिजिरनाया माब्लाबा मोनसे ज'टिल मेज बायदि मोननो हागौ। नोंथांनि रांखान्थिनि जोगारफोरनि गेजेराव मोनसे मोखथाङा जाबाय नोंथांनि बेंक स्टेटमेन्ट। नाथाय रोखायै बुङोब्ला, जोंनि माब्लासेब्लाबो बै गुबुन गुबुन सुजुगिया आरो फिगारफोरखौ मिथिना लानो थाखाय सम लायो? बे ब्लग पोस्टआ नोंथांनि बेंक स्टेटमेन्टखौ रोखा खालामनो थाखाय दिजाइन खालामनाय जादों, बेनिखायनो नोंथांनि रांखान्थिखौ मेनेज खालामनो आरो कन्ट्रोलआव थाबोनो गोरलै जायो।"}
{"unnormalised": "गाहाइनि फारिलाइखौ नायग्रोनानै लाग्रोनि। नोंथांनि बेंक स्टेतमेन्टआ मोनसे स्पेसिफिक समाव नोंथांनि अकाउन्टनि ट्रांजेक्शननि सोमोन्दै गासैबो खोथा बुंफ्रोमनाय जायो, बेयो मोनसे दाननि समाव जायो। बेयो नोंथांनि ओपनिंग बेलेंसखौ दिन्थिगोन, गासैबो दिपोजिट (क्रेडिट), गासैबो विथड्र’ल (डेबिट), आरो नोंथांनि क्लजिंग बेलेंसखौ दिन्थिगोन। एस बि आइ आरो एच डि एफ सि बेंक बायदिया अनलाइनआव स्टेतमेन्टखौ होयो आरो जुदि लुबियोब्ला कागजआवबो मोननो हागोन। बेयो 01/09/2024 निफ्राय 30/09/2024 बायदि जाना हागौ।", "normalised": " गिबियावनो, बेसिक्सफोरखौ नायनोसै। नोंथांनि बेंक स्टेटमेन्टआ मोनसे निस्चय समनि गेजेराव, मोनसे दान बायदियै नोंथांनि एकाउन्टनि गासैबो ट्रांजेक्सनफोरनि सारंसखौ दिन्थियो। बे नोंथांनि खुलिनाय बेलेंस, गासैबो दिपजित (क्रेडिट), गासैबो विथড্র'एल (डेबिट), आरो नोंथांनि बोन्दोब बेलेंसखौ दिन्थिगोन। एस-बि-आइ आरो एच-डि-एफ-सि बेंक बायदि बेंकफोरा गोबां समाव अनलाइनआव स्टेटमेन्टखौ होयो आरो नांगौब्ला कागजआवबो। समनि गेजेरआव मोनसे सेप्टेम्बर नि खुंफुंखा सेप्टेम्बर नि नै रोजा नैजिब्रैनिफ्राय थामजि सेप्टेम्बर नि नै रोजा नैजिब्रै बायदि जागोन।"}
{"unnormalised": "सिगां नायनो गोनांआनो जाबाय नोंथांनि ओपनिंग बेलेंस। बेयो नोंथांनि आगोलनि दाननि क्लजिंग बेलेंसजों मोनजानांगोन। बेयाव गोरोन्थि मोननाया मोनसे गिदिर सिन आरो बेखौ बेंकआव थाबैनो खौरां होनो नांगोन। बेनि उनाव, ट्रांजेक्शननि फारिखौ नायबिजिर। गुबुन डेबिट एबा क्रेडिटखौ नाय। मानिया ला, नोंथांआ “NEFT Cr. to R. Sharma” मोननो हागौ बेयो रां सोलायनाय नोंथांआ मोननाय एबा “UPI Debit @Merchant XYZ Rs. 250” नोंथांआ रां होनायखौ दिन्थिदों।", "normalised": " गिबियावनो नायनो गोनां मोनसेआ जाबाय नोंथांनि खुलिनाय बेलेंस। बेयो नोंथांनि सिगां दाननि स्टेटमेन्टनि बोन्दोब बेलेंसजों मिलायनो नांगोन। बेयाव गोरोन्थि जाबा मोनसे देरसिन रेड फ्लेग आरो नोंथांनि बेंकआव बेखौ थুন লাबानो नांगोन। बेनि उनाव, ट्रांजेक्सनफोरनि लिस्टखौ नायबिजिर। माबेबाबो सिनायमैया डेबिट एबा क्रेडिटफोरखौ नाय। उदাহरन बायदियै, नोंथांआ \"एन-इ-एफ-टि क्रेडिट टु आर. शर्मा\" मोननो हागौ बेयो नोंथांनि मोननो गोनां रांफोरनि दिन्थाइ एबा “यू-पि-आइ डेबिट एट मारचेन्ट एक्स-वाई-जेड रुपिस नैजौ फिफ्टी” नोंथांनि खालामनाय पेमेन्टनि दिन्थाइ।"}
{"unnormalised": " आखरफोरखौ बुजिनोआनो जाबाय गुबुन। “ATM WDL” आ एटीएमनिफ्राय रां बोखांनायखौ बुङो। “POS Debit” आ नोंथांआ डेबिट कार्डजों रां होनायखौ बुङो। “ECS Debit” आ आबुं रां होनायखौ बुङो, जेरै इउटिलिटि बिल एबा लोननि इ एम आइ। बेंकफ्रा बेबायदि आखरखौ बाहायो “IMPS Trf” (Immediate Payment Service Transfer) एबा “RTGS Cr” (Real-Time Gross Settlement Credit) बेनि सायाव रांआ माबोरै थांलाय फैलाय खालामो। बेयो Rs. 5000 एबा ₹5000 बायदि नुजाथिनो हागौ, बेखौ नायबिजिरनानै थाबानो जाबाय!", "normalised": "एब्रिभिएसनखौ मिथिना लानाया गाहाइ। \"ए-टि-एम डब्लू-डि-एल\" आ ए-टि-एम विथড্র'एलखौ बुजायो। \"पि-ओ-एस डेबिट\" आ नोंथांनि डेबिट कार्डखौ बाहायनानै सेल टार्मिनलनि पोइन्टआव खालामनाय मोनसे आनजाद। \"इ-सि-एस डेबिट\" आ गोबां समाव अटोमेटिक पेमेन्टफोरखौ बुजायो, जेरै यूटिलिटी बिल एबा लोन इ-एम-आइ-एस। बेंकफोरा गोबां समाव “आइ-एम-पि-एस ट्रांसफर” (इमिडियेट पेमेन्ट सर्विस ट्रांसफर) एबा “आर-टि-जि-एस क्रेडिट” (रियल-टाइम ग्रोस सेटलमेन्ट क्रेडिट) बायदि टर्मफोरखौ बाहायो जेरै रांआ बोरै खारखो बेखौ नायनानै। बेफोरखौ रुपिस बा रोजा एबा रुपिस बा रोजा बायदि मोननो हागौ, बेनिखायनो नायबिजिरनानै था।"}
{"unnormalised": "जारिमिन आरो फिसआव गोसो हो। बेंकफ्रा गुबुन गुबुन खामानियाव रां लायो, जेरै मिनिमम बेलेंसखौ लाखिनाय, एटीएमखौ बारा बाहायनाय, एबा एस एम एस एलर्ट बायदि खामानियावबो। बे फिसखौ “Service Charges” एबा बेबायदिनो लिरनाय जायो। मानिया ला, नोंथांआ “Min Bal Penalty - Rs. 250” मोननो हागौ जुदि नोंथांआ नांगौ बेलेंसखौ लाखियाब्ला।", "normalised": " चार्ज आरो फिसफोरनि फारसे ध्यान हो। बेंकफोरा गुबुन गुबुन सर्विसफोरनि थाखाय फिस लाग्रोयो, जेरै मोनसे मिनिमम बेलेंसखौ मेन्टेन खालामनो, ए-टि-एम-एसखौ गोबां बाहायनानै, एबा एस-एम-एस अलर्ट बायदि सर्विसफोरनि थाखाय। बे फिसफोरखौ गोबां समाव \"सर्विस चार्ज\" एबा बेबायदि मोनसे हिसाबै लिरनाय जायो। फारियै, नोंथांआ \"मिन बेल पेनल्टी - रुपिस नैजौ फिफ्टी\" मोननो हागौ नोंथांआ नांगौ बेलेंसखौ मेन्टेन खालामनो हायाब्ला।"}
{"unnormalised": "गुबुनसिन सेक्शनआनो जाबाय नोंथांनि अकाउन्ट बेलेंसआव रां मोननाय, जुदि थायोब्ला। सेबिंग अकाउन्टआ उन्दै रांखौ मोननो हागौ। बेयो दानसे एबा मोनथाम दानआव मोननो हायो आरो बेखौ नोंथांनि स्टेतमेन्टआव “Interest Credit” होन्नानै लिरनाय थागोन। रां मोननाय रेटआ 3.5% p.a. (per annum) बायदि जानो हागौ।", "normalised": " आरो मोनसे मोखथां सेक्शनआ जाबाय नोंथांनि एकाउन्ट बेलेंसआव मोननो गोनां इन्टरेस्ट, जुदि थायोब्ला। सेभिंग्स एकाउन्टफोरा गोबां समाव एसेब्लाबो इन्टरेस्ट मोनो। बेखौ गोबां समाव दाननि दान एबा ख्वार्टारलि क्रेडिट खालामो आरो नोंथांनि स्टेटमेन्टआव \"इन्टरेस्ट क्रेडिट\" हिसाबै लिरगोन। इन्टरेस्ट रेटआ थाम पोइन्ट फाइब पर्सेन्ट पि. ए. (पैर एनम) बायदि जानो हागौ।"}
{"unnormalised": "नोंथांनि बेंक स्टेतमेन्टखौ नोंथांनि रेकर्डजों मिलायनाया मोजां खामानि। नोंथांनि स्टेतमेन्टआव लिरनाय ट्रांजेक्शनखौ नोंथांनि सेगबुक एबा ट्रांजेक्शन रेजिसटारजों नाय। बेयो नोंथांनि गोरोन्थि आरो थैजिरिनाय खामानिखौ दिहुननो मदद खालामो। जुदि नोंथांआ सन्देह जानाय ट्रांजेक्शनखौ मोनोब्ला, नोंथांनि बेंकआव खौरां हो। बेंकफ्रा टोल फ्रि नम्बरबो थायो नोंथांआ फोन खालामनो हागोन, एबा नोंथांआ नोंथांनि लोकेल ब्रान्चआव थांनो हागोन, जेरै मुम्बाइआव लिंकिन रोड, बान्द्राआव।", "normalised": " नोंथांनि बेंक स्टेटमेन्टखौ नोंथांनि आइजें रेकर्डजों मिलायनाया मोनसे मोजां खाबु। नोंथांनि स्टेटमेन्टआव लिरनाय ट्रांजेक्सनफोरखौ नोंथांनि आइजें चेकबुक एबा ट्रांजेक्सन रेजिस्टारजों रुजु। बे नोंथांनि माबेबा गोरोन्थि एबा ठकजों सोमोन्दो थानाय मावनायखौ सिनायनो मदद खालामो। जुदि नोंथांआ माबेबा सन्देहजनक ट्रांजेक्सनखौ मोनोब्ला, बेखौ नोंथांनि बेंकआव थুন লাबानो नांगोन। बेंकफोराव गोबां समाव टोल-फ्री नम्बर थायो नोंथांआ फोन खालामनो हागोन, एबा नोंथांआ नोंथांनि लोकेल ब्रान्चखौ भिजिट खालामनो हागोन, जेरै मुम्बाइआव थायोब्ला लिंकिंग रोड, बान्द्राआव थानाय बायदि।"}
{"unnormalised": "जोबनायाव, नोंथांनि बेंक स्टेतमेन्टआ रांखान्थिखौ नायबिजिरनो मोनसे गोहो गोनां टूल्स। बेयाव थानाय खौरांफोरखौ बुजिनो थाखाय समायहोनानै, नोंथांआ नोंथांनि रांनि सायाव कन्ट्रल लाखिनो हागोन, थैजिरिनायनिफ्राय बारग’नो हागोन, आरो मिथिनाय रांखान्थिनि डिसिजन लांनो हागोन। नाजा नोंथांआ गासैबो फिसनि सोमोन्दै मिथिनानै थायो आरो नोंथांआ ₹200 + GST बायदि ट्रांजेक्शनखौ खालामनायनि सिगां। याद रखि नोंथांनि रांखान्थिनि सोमोन्दै मिथिनाया गोबां লামা थांगोन! दा, आगोल नोंथांनि स्टेतमेन्ट फैब्ला, बेखौ नायग्रोनानै ला।", "normalised": " जोबनायाव, नोंथांनि बेंक स्टेटमेन्टआ नोंथांनि रांखान्थिखौ मेनेज खालामनो थाखाय मोनसे गोहो गोनां जोगार। बेयाव थानाय खौरांफोरखौ मिथिना लानो सम लायोब्ला, नोंथांआ नोंथांनि रांनि कन्ट्रोलआव थाबोनो, ठकखौ बारनो, आरो खौरां मोननानै रांखान्थिनि डिसिजनफोरखौ लांनो हागोन। जुदि सोमोन्दो थायोब्ला फिस एबा चार्जफोरखौ मिथिना लाग्रोनांगोन, जायखौ रुपिस नैजौ प्लस जि-एस-टि बायदि मोननो हागौ, माबेबाबो ट्रांजेक्सनखौ मावफुंनो सिगां। याद था, एसेब्लाबो रांखान्थिनि गियानआ गोबां লাमय লাংबाय थायो! बेनिखायनो, नोंथांनि स्टेटमेन्टआ फैफिनब्ला, बेखौ नांगौ ध्यानखौ हो।"}
