{"unnormalised": "₹500 नि थाखाय आंनि बेंक मेनेजारजों खोख्लैनि थाखाय आं AITA नामा?", "normalised": "रुपैया फाइव हान्जा थाखाय आं बैंक मेनेजारजों गारागोन गोरोबथा जालायनायनि थाखाय आं ए-एच नामा?"}
{"unnormalised": "जेब्लाबो, बुंथिहरनो थांगोन, \"खोख्लैनि थाखाय\" साननानै लाब्लानो जाबाय। आरोबाव गाज्रि मोनसे…. सावरायनाय। जेब्लाबो, बेयावनो थासारि। आं, मोनसे गियान गोनां सफ्टवेर इन्जिनियार रोहन वर्मा मुंनि, मोनसे मोजां रां मोननाय (आरोबाव बुंनोसै आंनि आंमाखौ आं बेयाव गोजोननो थाखाय आं माब्ला बिहाव जागोन साननानै सोंथिनायनिफ्राय)। आं \"नेशनल ट्रसटेड बेंक\" (NTB) जों बेंक खालामो, मोनसे मुंआ बेयाव साधारण, बे खोख्लिनो \"नों गाबोनसो हमजागोन नोंनि गोसोआव थायाब्ला\" बुंनो।", "normalised": "ठीक, सो, फुं फुं बेफोरखौ फोसावनानै बुं, \"गारागोन गोरोबथा\" खौ साननानै नायब्लानो ड्रामाफोर बायदि मोनजागोन। एखेबारे स्प्रिटेड... सावरायनाय बायदि। जेब्लाबो नाय, बेनो जाहैबाय। आं, रोखानो नर्मल सफ्टवेयार इन्जिनियारिं रोहन भेर्मा, थिक थागोन बेबायदि रां मोनजायो (आंनि ममाखौ आं जेब्ला बियाव जाखो होननानै सोंबाय थाया बेबायदि होननानै बुंनोसै)। आं \"नेशनल ट्रस्टेड बैंक\" (एन-टि-बि) आव बैंक अकाउन्ट दं, नामानो बेबायदि जानानै दं, जेब्लाबो नों लांबाय थाब्लासो रां चार्ज खालामबाय थागोन।"}
{"unnormalised": "जेब्लाबो, जोबथा सप्तायाव आं अनलाइनआव आंनि स्टेटमेन्टखौ नायबाय आरो ₹500 खौ \"मिनिमाम बेलेंस नान-मेन्टेनेन्स फि\" नि थाखाय नोजोर होबाय। दा, आं जेब्लाबो बेलेंसखौ लाखिनो थाखाय मोजां मोन, नाथाय सासेयाव, जिउआनो जाबाय, होननानै रोखा? चाय बिलआ जायगा लाबोबाय, गोदान बलिउड ब्लकबस्टारखौ नायनो थाखाय मावखौसेखौ गियान मोननाय, आरो जेब्लाबा नोंङो मोनसे लिमिट-इदिशन स्पाइडरमेन फिगुरीनो अनलाइनआव अर्डर होबाय। रायजो खालामनांङा।", "normalised": "सो, जोबथा सप्तायाव आं अनलाइननि गेजेरजों स्तेमेन्ट नायदोंमोन आरो \"मिनिमम ब्यालेन्स नन-मेनटेनेंस फिस\" रुफैया फाइव हान्जा चार्ज खालामनायखौ नोजोर होदोंमोन। दा, आं जेब्लाबो ब्यालेन्सखौ मेन्टेन खालामनायनि थाखाय मोजांमोन, नाथाय गोसो होनानै बुंनोब्ला, लाइफआव मा जायो, राइट? साय बिलफोरा बांसिन जायो, उननि समाव गोदान गोदान बलिवुद ब्लकबास्टर मुभिखौ नायनो थाखाय उफ्रा उफ्रि फैबाय थायो, आरो जेब्लाबा नों गाराखौनो लिमिटेडेद इडिसन स्पाइडरम्यान फिगुरिनखौ अनलाइननि गेजेरजों अर्डर खालामहरगोन। जज खालामनानै दा बुं।"}
{"unnormalised": "जेब्लाबो, आं NTB आव थांगोन, आंनि गोसोखौ थाब थाब मोनो आरो अदबजों बे फि जोंनो सोंनो थाखाय। आं मोनसे टोकन मोनबाय, जोबनो गैयि नायबाय, आरो जोबनो मिस्टर सर्माजों रायज्लायनो मोनबाय, बेंक मेनेजार। मिस्टर सर्मा, मोनसे मानसिया जानला मोनबाय सोमोना गावनि टाईआ बुथारनो सोमायदोंमोन। मिस्टर शर्माया बुंहरबाय (गोबां गिदिर आरो जाफुंनायजों, बुंहरनोसै) जे आंनि एभरेज मोनथलि बेलेंसआ खौसेनो मिनिमखम ₹5,000 निफ्राय गाहाइयाव जाखोबाय। मोजां, नांगौ, आं सानो। नाथाय ₹500 सास्ति महरै? बेयाव गोबां 10% नि खौसेनो बेलेंसआ! हायवे रबरि, आं नोंनो बुंगोन।", "normalised": "जेब्लाबो नाय, आं एन-टि-बि आव थांगोन, गावनो कन्फिदेन्ट आरो फिसनि सोमोन्दै फोसावनानै सोंनो थाखाय रेदि जानानै। आं टोकन मोनबाय, जोबनो गैयिब्लाबो आं रायलायनो मोनबाय, आरो बैंक मेनेजार मिस्टर शर्माजों रायलायनो मोनबाय। मिस्टर शर्मा, बियो नांखौसो बोरखंलायनाय बायदि नुदोंमोन, आं बेखौ खन्थाइनानै बुंनो सानदोंमोन मानोना आंनि मोनफ्रोमबो मानियाखौ आं बेयावनो होनो सानदोंमोन। बियो खोनथानोब्ला बे मोनसे जोनोमनि थाखाय मिनिमम मोनसे मान गैयिब्लाबो रुफैया फाइव थावजेनखौ मोननो हागोन। मोजां, जेब्लाबो थिक जायो, आं सानो। नाथाय रुफैया फाइव हान्जाया पेनल्टी जायो? बेयावनो जि थावजेनखौ नांगौ जायो। हाइवे रोब थाइरी, आं नोंनो बुंनो।"}
{"unnormalised": "दा, बेयावनो जाथायआ जायो…मसाला जानाय। आं बुंनो नाजादोंमोन जे बे मोनसे-ओफ, आं मोनसे मावखौसे खरसा खालामबाय, आं आंनि बिनाउनि थाखाय गोदान क्रिकेट बेट किनबाय गावनि जोनोमबारनि उपहार हिसाबै। नोंहा मिथिगोन, सासे मानसिनि रोन्दों! मिस्टर शर्माया सोलाब गैया। बिथाङा एखे लाइनखौ रोखावबाय, \"सर, पलिसिआ पलिसि।\" आरो खौसेनो, बिथाङा \"पलिसि\" खौ माबोरै बुंदोंमोन, बेयाव मोनसे गिदिर, सोलायनो हाया जानाय आनजाब।", "normalised": "दा, बेयावनो माबा मोनसे... स्पाइसि मोनजादों। आं खोनथानो नाजादोंमोन बे मोनफ्रोमबो मोनसे समाव जायो, जेब्लाबा आं मोनसे अनएक्सपेक्टेड एक्सपेनस खालामनायनि थाखाय आं आंनि बोनैजोखौ बर्थडे गिफ्थ हिसाबै क्रिकेट बेट गोदान मोनसे बायदोंमोन। नों मिथिगोन, मानसिनि खोथा! मिस्टर शर्माया अनमुभेन थाबाय थादोंमोन। बियो एखे लायरखौ रिपिट खालामबाय थादोंमोन, \"सार, पोलिसीआ पोलिसी।\" आरो गोसो होनानै बुंनोब्ला बियो \"पोलिसी\" खौ बेबायदिनो बुंदोंमोन जेराव नांगौब्ला सोलायस्लुं जानाय रुलस गैयि।"}
{"unnormalised": "दानिया आं लाबोबाय जे आं 10 बोसोरनिफ्राय बारसिनानै मोनसे गोरा ग्राहक (NTB क्रेडिट कार्डखौ मोननायनि गोरोबथा 2342 जों जोबथा) जाबाय, जेब्लाबो पेमेन्टखौ सोलायबाय आरो साधारणै सुबिदा गैया। गोरोबनो, बिथांमोनहा बे फि खौ दाननो हागोन नामा? मिस्टर शर्माया आंनो मोनसे नायनाय होबाय, \"बोसोन, आं राजा लाइजानो आरो नांगोलैनो नायदों, आरो आं दाननो हाया ₹500 नि फि।\"", "normalised": "दानिया आं बेफोरखौ बुंहरो जे आं जि बोसोरसिम लायल कस्टमार जानानै थादों (प्रुफनि गेजेरजों एन-टि-बि क्रेडिट कार्ड टु थ्रि फोर टु खौ मोननो हागोन), पेमेन्टखौ जेब्लाबो मिस खालामनाय जाया, आरो जेब्लाबो जिरायनानै गैयै नों गावनो मोननो हागोन। सियोरलि, बिसोरो फिसखौ बे मोनसे समनि थाखाय वेइब खालामगोन? मिस्टर शर्माया आं बेबायदि नायदोंमोन जे \"सन, आं एम्पायारखौ रायस आरो फुल जानायखौ नुदों, आरो आं रुफैया फाइव हान्जा फिसखौ वेइब खालामनो हाया।\""}
{"unnormalised": "जोबनो, आं हरखोबाय। आं गावनि रावखौ खम खालामनो हादोंमोन (मोजां, बारसिनानै खम)। आं आखायाव खालामदोंमोन जे NTB या रोजा रां रुपि गाबोनसो मोनो, आरो बिथांमोनहा आंनो ₹500 खौ दाननाय जादोंमोन? आं बुंहरदोंमोन (आदरनि राव खम जानाय) जे बिथांमोनहा 9000 क्र. रुपिखौ खौसियेनो धनी मानसिनिफ्राय मोननो गोनां जे बिसोर देरसा खारखोबाय गावनि जायगानिफ्राय गोरलै खामानिग्रा नागरिकखौ दाननो। जाथायआ बारखोबाय।", "normalised": "जेब्लाबो नाय, आं बेखौ जोबोद हरायलांदोंमोन। आं आंनि गोथौखौ स्लाइतलि (ठीक, स्लाइतलि बांसिन) रायजोआवनो होनो हागौ। आं बहस खालामदोंमोन एन-टि-बिया मोनफ्रोमबो सानसेआव लाख रां मोनजायो, आरो बिसोरो रुफैया फाइव हान्जाआव निकल आरो डाइमिंग खालामदों। आं साजेसन होदोंमोन (लेस्स-देन-रेस्पेक्टफुल टनआव) जे बिसोरो नांगौब्ला नाइन थावजेन क्रोर रुफैयाखौ माब्लाबाबा रां खामायनो मोनगोन जाय गिदिर मानसिआ देसखौ थाखोमोन बेनिफ्राय हारसिंङाव खामानि मावग्रा सिटिजनफोरखौ हेरेस खालामनायनि बादलिआव। थिंग्स एस्केलेतेद।"}
{"unnormalised": "दानिया, आं खम दुखु मोनदों। मिस्टर शर्माया गावनि खामानिखौसो मावदोंमोन, आरो आं खम गाज्रि महर मोनदोंमोन जि मोनसेनि उनाव, गोबां रां गैया। नाथाय सासेयाव, ₹500! दा, आं AITA नामा आंनि बेंक मेनेजरखौ ओरै खालामनो? एबा NTB आ गियान गैया बे गाज्रि फि जोंनो?", "normalised": "दा, आं गावनो गावनि थाखाय गाज्रि मोनदों। मिस्टर शर्माया बिसोरनि खामानिखौसो मावदोंमोन, आरो आं ड्रामा कुइन जानानै थादोंमोन जेब्ला जोबनो लासिंङै बांसिन रां गैयि। नाथाय सिरियसलि, रुफैया फाइव हान्जा! सो, आं आंनि बैंक मेनेजारखौ गोरावो रायलायनायनि थाखाय आं ए-एच नामा? एबा एन-टि-बिया दासिमबो रिडिकुलुस फिसनि थाखाय ए-एच नामा?"}
