```json
{
  "unnormalised": "విద్యా మంత్రిత్వ శాఖ తన ప్రధాన పథకం \"సర్వ శిక్షా అభియాన్\"ను పునరుద్ధరించడానికి సిద్ధమవుతోంది, ఇప్పుడు దీనిని తెలివిగా \"PM SHRI Schools Yojana 2.0\"గా రీబ్రాండ్ చేయనున్నారు (ఎందుకంటే \".0\" జోడించడం ప్రతిదీ కూల్‌గా చేస్తుంది, సరియైనదా?). ప్రారంభ తేదీ ఏమిటి? బహుశా శుభప్రదమైన 15/08/2024.",
  "normalised": "విద్యా మంత్రిత్వ శాఖ తన ప్రధాన పథకం \"సర్వ శిక్షా అభియాన్\"ను పునరుద్ధరించడానికి సిద్ధమవుతోంది, ఇప్పుడు దీనిని తెలివిగా \"P-M S-H-R-I Schools Yojana రెండు పాయింట్ జీరో\"గా రీబ్రాండ్ చేయనున్నారు (ఎందుకంటే \"పాయింట్ జీరో\" జోడించడం ప్రతిదీ కూల్‌గా చేస్తుంది, సరియైనదా?). ప్రారంభ తేదీ ఏమిటి? బహుశా శుభప్రదమైన పదిహేనవ ఆగస్టు రెండు వేల ఇరవై నాలుగు.",
  "raw": "విద్యా మంత్రిత్వ శాఖ తన ప్రధాన పథకం \"సర్వ శిక్షా అభియాన్\"ను పునరుద్ధరించడానికి సిద్ధమవుతోంది, ఇప్పుడు దీనిని తెలివిగా \"PM SHRI Schools Yojana 2.0\"గా రీబ్రాండ్ చేయనున్నారు (ఎందుకంటే \".0\" జోడించడం ప్రతిదీ కూల్‌గా చేస్తుంది, సరియైనదా?). ప్రారంభ తేదీ ఏమిటి? బహుశా శుభప్రదమైన 15/08/2024."
}
```
```json
{
  "unnormalised": "బడ్జెట్‌కు ఊతం లభిస్తోందని వర్గాలు గుసగుసలాడుతున్నాయి, బహుశా ఒక గజిలియన్ రూపాయలు (అధికారికంగా, రూ. 10,000 కోట్లు, కానీ సున్నాలను ఎవరు లెక్కిస్తారు?). ప్రణాళిక ఏమిటి? ఇప్పటికే ఉన్న పాఠశాలలపై కొంత మాయా ధూళిని (వనరులు చదవండి) చల్లడం, వాటిని \"మోడల్ పాఠశాలలు\"గా మార్చడం. హాగ్‌వార్ట్స్ అని అనుకోండి, కానీ ఎక్కువ మధ్యాహ్న భోజనంతో.",
  "normalised": "బడ్జెట్‌కు ఊతం లభిస్తోందని వర్గాలు గుసగుసలాడుతున్నాయి, బహుశా ఒక గజిలియన్ రూపాయలు (అధికారికంగా, రూపాయి పది వేల కోట్లు, కానీ సున్నాలను ఎవరు లెక్కిస్తారు?). ప్రణాళిక ఏమిటి? ఇప్పటికే ఉన్న పాఠశాలలపై కొంత మాయా ధూళిని (వనరులు చదవండి) చల్లడం, వాటిని \"మోడల్ పాఠశాలలు\"గా మార్చడం. హాగ్‌వార్ట్స్ అని అనుకోండి, కానీ ఎక్కువ మధ్యాహ్న భోజనంతో.",
  "raw": "సమాచారం ప్రకారం బడ్జెట్‌కు భారీగా నిధులు పెరిగే అవకాశం ఉంది. సుమారుగా ఒక గజిలియన్ రూపాయలు (అధికారికంగా రూ. 10,000 కోట్లు, కానీ సున్నాలు ఎవరు లెక్కిస్తారు?). దీని ద్వారా ఉన్న పాఠశాలలకు మరింత వనరులు అందించి వాటిని ఆదర్శ పాఠశాలలుగా తీర్చిదిద్దనున్నారు. ఇది హాగ్వార్ట్స్ లాంటిది, కానీ ఇక్కడ మధ్యాహ్న భోజనం కూడా ఉంటుంది."
}
```
```json
{
  "unnormalised": "స్పష్టంగా, లక్ష్యం \"గ్రాస్ ఎన్‌రోల్‌మెంట్ రేషియో\" (GER)ని మెరుగుపరచడం, నిజాయితీగా చెప్పాలంటే, ఇది విద్యా మెట్రిక్ కంటే జర్మన్ బీర్‌లా ఉంది. లక్ష్యాలలో 2027 నాటికి గ్రామీణ ప్రాంతాల్లో 99.99% GER పెరుగుదల ఉంది. ఆల్ ది బెస్ట్, గైస్!",
  "normalised": "స్పష్టంగా, లక్ష్యం \"గ్రాస్ ఎన్‌రోల్‌మెంట్ రేషియో\" (G-E-R)ని మెరుగుపరచడం, నిజాయితీగా చెప్పాలంటే, ఇది విద్యా మెట్రిక్ కంటే జర్మన్ బీర్‌లా ఉంది. లక్ష్యాలలో రెండు వేల ఇరవై ఏడు నాటికి గ్రామీణ ప్రాంతాల్లో తొంభై తొమ్మిది పాయింట్ తొంభై తొమ్మిది శాతం G-E-R పెరుగుదల ఉంది. ఆల్ ది బెస్ట్, గైస్!",
  "raw": "స్పష్టంగా, లక్ష్యం \"గ్రాస్ ఎన్‌రోల్‌మెంట్ రేషియో\" (GER)ని మెరుగుపరచడం, నిజాయితీగా చెప్పాలంటే, ఇది విద్యా మెట్రిక్ కంటే జర్మన్ బీర్‌లా ఉంది. లక్ష్యాలలో 2027 నాటికి గ్రామీణ ప్రాంతాల్లో 99.99% GER పెరుగుదల ఉంది. ఆల్ ది బెస్ట్, గైస్!"
}
```
```json
{
  "unnormalised": "ఇంతలో, విమర్శకులు ఇప్పటికే తమ పెన్సిళ్లను పదును పెడుతున్నారు, 2001లో ప్రారంభించబడిన అసలు పథకం ప్రభుత్వ పాఠశాలల్లో కారుతున్న పైకప్పులను పరిష్కరించలేదని లేదా ఉపాధ్యాయుల గైర్హాజరును నిరోధించలేదని, కొన్ని రాష్ట్రాల్లో 30%గా ఉంది. కాబట్టి, ఇది \"మెరిసే\" విజయంగా ఉంటుందా, లేదా ఏదో బాబు కార్యాలయంలో దుమ్ము దులుపుతున్న మరో ఫైల్ అవుతుందా? సమయం మాత్రమే (మరియు చాలా ఎక్కువ నిధులు) చెబుతుంది.",
  "normalised": "ఇంతలో, విమర్శకులు ఇప్పటికే తమ పెన్సిళ్లను పదును పెడుతున్నారు, రెండు వేల ఒకటిలో ప్రారంభించబడిన అసలు పథకం ప్రభుత్వ పాఠశాలల్లో కారుతున్న పైకప్పులను పరిష్కరించలేదని లేదా ఉపాధ్యాయుల గైర్హాజరును నిరోధించలేదని, కొన్ని రాష్ట్రాల్లో ఏకంగా ముప్పై శాతం వద్ద ఉంది. కాబట్టి, ఇది \"మెరిసే\" విజయంగా ఉంటుందా, లేదా ఏదో బాబు కార్యాలయంలో దుమ్ము దులుపుతున్న మరో ఫైల్ అవుతుందా? సమయం మాత్రమే (మరియు చాలా ఎక్కువ నిధులు) చెబుతుంది.",
  "raw": "ఇంతలో, విమర్శకులు ఇప్పటికే తమ పెన్సిళ్లను పదును పెడుతున్నారు, 2001లో ప్రారంభించబడిన అసలు పథకం ప్రభుత్వ పాఠశాలల్లో కారుతున్న పైకప్పులను పరిష్కరించలేదని లేదా ఉపాధ్యాయుల గైర్హాజరును నిరోధించలేదని, కొన్ని రాష్ట్రాల్లో 30%గా ఉంది. కాబట్టి, ఇది \\\"మెరిసే\\\" విజయంగా ఉంటుందా, లేదా ఏదో బాబు కార్యాలయంలో దుమ్ము దులుపుతున్న మరో ఫైల్ అవుతుందా? సమయం మాత్రమే (మరియు చాలా ఎక్కువ నిధులు) చెబుతుంది."
}
```
