{"unnormalised": "ମୋର ଦଶମ ଶ୍ରେଣୀ ବୋର୍ଡ ପରୀକ୍ଷା ପରେ ଗ୍ରୀଷ୍ମ ଋତୁ ବିଶ୍ରାମ ନେବାର ଥିଲା, ଏକ ବିରତି ୧୧ଶ ଶ୍ରେଣୀର ଝଡ଼ ପୂର୍ବରୁ। କିନ୍ତୁ ସେତେବେଳେ ମୋର ବାପାମାଆ ସ୍ଥିର କଲେ ଯେ ମୋତେ \"କୋଚିଂ\"ର ଆବଶ୍ୟକତା ଅଛି। ବିଶେଷ ଭାବରେ, IIT-JEE ପାଇଁ। ମୋର କୌଣସି ଧାରଣା ନଥିଲା ଯେ JEE ର ଅର୍ଥ କ'ଣ, କିନ୍ତୁ ସବୁଆଡେ ଲଗାଯାଇଥିବା ବ୍ରୋଚରଗୁଡ଼ିକ ସବୁ କୋଣରେ, ବିଶେଷକରି ରାଜସ୍ଥାନର କୋଟା ଚାରିପଟେ \"ସଫଳତା!\" ଏବଂ \"ଭବିଷ୍ୟତର ଇଞ୍ଜିନିୟର!\" ବୋଲି ଚିତ୍କାର କରୁଥିଲେ।", "normalised": "ମୋର ଦଶମ ଶ୍ରେଣୀ ବୋର୍ଡ ପରୀକ୍ଷା ପରେ ଗ୍ରୀଷ୍ମଋତୁ ଆରାମଦାୟକ ହେବ ବୋଲି ଭାବିଥିଲି, ଏକାଦଶ ଶ୍ରେଣୀର ଝଡ଼ ପୂର୍ବରୁ ଏକ ବିରତି। କିନ୍ତୁ ସେହି ସମୟରେ ମୋ ବାପାମାଆ ସ୍ଥିର କଲେ ଯେ ମୋର \"କୋଚିଂ\" ଦରକାର। ବିଶେଷ କରି, ଆଇ-ଆଇ-ଟି ଜେ-ଇ-ଇ ପାଇଁ। ଜେ-ଇ-ଇର ଅର୍ଥ କ’ଣ ମୁଁ ଜାଣି ନ ଥିଲି, କିନ୍ତୁ ସବୁଆଡ଼େ ଲାଗିଥିବା ବ୍ରୋଚରଗୁଡ଼ିକ ପ୍ରତି କୋଣରେ, ବିଶେଷ କରି ରାଜସ୍ଥାନର କୋଟା ଆଖପାଖରେ \"ସଫଳତା!\" ଏବଂ \"ଭବିଷ୍ୟତର ଇଞ୍ଜିନିୟର!\" ବୋଲି ଚିତ୍କାର କରୁଥିଲେ।"}
{"unnormalised": "ଆମେ କିଛି କୋଚିଂ ସେଣ୍ଟର ପରିଦର୍ଶନ କଲୁ। \"VMC\" (ବିଦ୍ୟାଲଙ୍କାର ମାଧ୍ୟମିକ ଶ୍ରେଣୀ) ବହୁତ ପ୍ରଚଳିତ ଥିଲା, ବ୍ୟକ୍ତିଗତ ଯତ୍ନର ପ୍ରତିଶ୍ରୁତି ଦେଉଥିଲା। ତା’ପରେ ସେଠାରେ ଥିଲା \"FIITJEE,\" ଏକ ଜାତୀୟ ବ୍ରାଣ୍ଡ, ଯାହାକି JEE କୋଚିଂର ମାଇକ୍ରୋସଫ୍ଟ ଭଳି ମନେ ହେଉଥିଲା। ଶେଷରେ ମୋର ବାପାମାଆ \"ରେଜୋନାନ୍ସ\" ଉପରେ ସ୍ଥିର ହେଲେ, ଏକ ବିରାଟ, ବହୁ ମହଲା ବିଶିଷ୍ଟ କୋଠା ଯାହା ହଜାର ହଜାର ଇଞ୍ଜିନିୟର ତିଆରି କରୁଥିଲା। ଫିସ୍? ୨ ବର୍ଷ ପାଇଁ ୧.୫ ଲକ୍ଷ ଟଙ୍କା। ଏହା ଏକ ଛୋଟ ଭାଗ୍ୟ ପରି ଲାଗୁଥିଲା।", "normalised": "ଆମେ କିଛି କୋଚିଂ ସେଣ୍ଟର ବୁଲିଥିଲୁ। \"ଭି-ଏମ-ସି\" (ବିଦ୍ୟାଲଙ୍କାର ମାଧ୍ୟମିକ କ୍ଲାସେସ୍) ବହୁତ ଚାହିଦାରେ ଥିଲା, ବ୍ୟକ୍ତିଗତ ଯତ୍ନ ନେବାର ପ୍ରତିଶ୍ରୁତି ଦେଉଥିଲା। ତା'ପରେ ଥିଲା \"ଏଫ୍-ଆଇ-ଆଇ-ଟି-ଜେ-ଇ-ଇ,\" ଏକ ଜାତୀୟ ବ୍ରାଣ୍ଡ୍, ଯାହା ଦେଖିବାକୁ ଜେ-ଇ-ଇ କୋଚିଂର ମାଇକ୍ରୋସଫ୍ଟ ପରି ଥିଲା। ଶେଷରେ ମୋ ବାପାମାଆ \"ରେଜୋନେନ୍ସ\"ରେ ସ୍ଥିର ହେଲେ, ଏକ ବିରାଟ, ବହୁମହଲା କୋଠା ଯାହା ହଜାର ହଜାର ଇଞ୍ଜିନିୟର ତିଆରି କରୁଥିଲା। ଫିସ୍? ଦୁଇ ବର୍ଷ ପାଇଁ ଏକ ଲକ୍ଷ ପଚାଶ ହଜାର ଟଙ୍କା। ଏହା ଏକ ଛୋଟ ଭାଗ୍ୟ ପରି ଲାଗୁଥିଲା।"}
{"unnormalised": "ମୋର ଶ୍ରେଣୀଗୁଡ଼ିକ ୦୧/୦୬/୨୦୧୬ ରେ ଆରମ୍ଭ ହୋଇଥିଲା। ସୂଚୀ ଅତ୍ୟନ୍ତ କଠୋର ଥିଲା: ସକାଳ ୮ଟାରୁ ସନ୍ଧ୍ୟା ୬ଟା ପର୍ଯ୍ୟନ୍ତ, ସପ୍ତାହରେ ୬ ଦିନ। ପଦାର୍ଥ ବିଜ୍ଞାନ, ରସାୟନ ବିଜ୍ଞାନ ଏବଂ ଗଣିତ। ପ୍ରତ୍ୟେକ ବିଷୟର ନିଜସ୍ୱ \"ସାର୍\" ଥିଲେ, ଯିଏ ଏପରି ପଢ଼ାଉଥିଲେ ଯେପରି ଆମ ଜୀବନ ପ୍ରତ୍ୟେକ ଧାରଣା, ପ୍ରତ୍ୟେକ ସୂତ୍ର ବୁଝିବା ଉପରେ ନିର୍ଭର କରେ। ଚାପ ଅତ୍ୟନ୍ତ ଅଧିକ ଥିଲା। ପ୍ରତି ରବିବାର ଦିନ ମକ୍ ଟେଷ୍ଟ, ଫଳାଫଳ ଜାତୀୟ ସ୍ତରରେ ର୍ୟାଙ୍କ ହେଉଥିଲା। ମୋର ମନେ ଅଛି ସେହି ପରୀକ୍ଷାଗୁଡ଼ିକ ମଧ୍ୟରୁ ଗୋଟିଏରେ ମୁଁ ୪୫% ସ୍କୋର କରିଥିଲି।", "normalised": "ମୋର କ୍ଲାସ ପ୍ରଥମ ଜୁନ୍ ଦୁଇ ହଜାର ଷୋହଳରୁ ଆରମ୍ଭ ହୋଇଥିଲା। ସିଡ୍ୟୁଲ୍ ଅତ୍ୟନ୍ତ କଠୋର ଥିଲା: ସକାଳ ଆଠଟାରୁ ସନ୍ଧ୍ୟା ଛଅଟା ପର୍ଯ୍ୟନ୍ତ, ସପ୍ତାହରେ ଛଅ ଦିନ। ପଦାର୍ଥ ବିଜ୍ଞାନ, ରସାୟନ ବିଜ୍ଞାନ ଏବଂ ଗଣିତ। ପ୍ରତ୍ୟେକ ବିଷୟର ନିଜସ୍ୱ \"ସାର୍\" ଥିଲେ, ଯେଉଁମାନେ ଏପରି ପଢ଼ାଉଥିଲେ ଯେପରି ଆମ ଜୀବନ ପ୍ରତ୍ୟେକ ଧାରଣା, ପ୍ରତ୍ୟେକ ଫର୍ମୁଲା ବୁଝିବା ଉପରେ ନିର୍ଭର କରେ। ଚାପ ଅତ୍ୟନ୍ତ ଅଧିକ ଥିଲା। ପ୍ରତି ରବିବାର ଦିନ ମକ୍ ଟେଷ୍ଟ, ଫଳାଫଳ ଜାତୀୟ ସ୍ତରରେ ର଼୍ୟାଙ୍କିଙ୍ଗ୍ ହେଉଥିଲା। ମୋର ମନେ ଅଛି ମୁଁ ସେହି ପରୀକ୍ଷାଗୁଡ଼ିକ ମଧ୍ୟରୁ ଗୋଟିଏରେ ମାତ୍ର ପଞ୍ଚାଳିଶ ପ୍ରତିଶତ ସ୍କୋର କରିଥିଲି।"}
{"unnormalised": "କୋଟା ସହର ଏକ ପ୍ରେସର କୁକର ଥିଲା। ପ୍ରତ୍ୟେକ ଅନ୍ୟ ଛାତ୍ର JEE କିମ୍ବା NEET ପାଇଁ ପ୍ରସ୍ତୁତ ହେଉଥିଲେ। ପ୍ରତିଯୋଗିତା ସ୍ପଷ୍ଟ ଥିଲା। \"AIR,\" ଅଲ୍ ଇଣ୍ଡିଆ ର୍ୟାଙ୍କ, ଏକମାତ୍ର ମାପଦଣ୍ଡ ହୋଇଗଲା ଯାହା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଥିଲା। ବନ୍ଧୁମାନେ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱୀ ହୋଇଗଲେ। ଚା’ ବିରତି ସମୟରେ ସୂତ୍ର ଏବଂ ରଣନୀତି ଆଲୋଚନା କରାଯାଉଥିଲା। ମୋର ମନେ ଅଛି ଜଣେ ବ୍ୟକ୍ତି, ବୋଧହୁଏ ପ୍ରାୟ ୧୭ ବର୍ଷ ବୟସର, ଆଲେନ୍ କ୍ୟାରିୟର ଇନଷ୍ଟିଚ୍ୟୁଟ୍ ବାହାରେ ଖରାପ ସ୍କୋର ପାଇ କାନ୍ଦୁଥିଲେ।", "normalised": "କୋଟା ସହର ଏକ ପ୍ରେସର କୁକର ଥିଲା। ପ୍ରତ୍ୟେକ ଛାତ୍ର ଜେ-ଇ-ଇ କିମ୍ବା ଏନ୍-ଇ-ଇ-ଟି ପାଇଁ ପ୍ରସ୍ତୁତ ହେଉଥିଲେ। ପ୍ରତିଯୋଗିତା ସ୍ପଷ୍ଟ ଥିଲା। \"ଏ-ଆଇ-ଆର,\" ଅଲ୍ ଇଣ୍ଡିଆ ର୍ୟାଙ୍କ, ଏକମାତ୍ର ମାପଦଣ୍ଡ ହୋଇଗଲା ଯାହା ମହତ୍ତ୍ୱପୂର୍ଣ୍ଣ ଥିଲା। ବନ୍ଧୁମାନେ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱୀ ହୋଇଗଲେ। ଚା’ ବିରତି ସମୟ ଫର୍ମୁଲା ଏବଂ ରଣନୀତି ଆଲୋଚନା କରିବାରେ ବିତୁଥିଲା। ମୋର ମନେ ଅଛି ଏପରିକି ଜଣେ ବ୍ୟକ୍ତି, ବୋଧହୁଏ ସତର ବର୍ଷ ବୟସର ହେବ, ଖରାପ ସ୍କୋର ପାଇବାରୁ ଆଲେନ୍ କ୍ୟାରିୟର ଇନଷ୍ଟିଚ୍ୟୁଟ୍ ବାହାରେ କାନ୍ଦି ପକାଇଥିଲା।"}
{"unnormalised": "ଅବିରତ ଚାପ ସତ୍ତ୍ୱେ, ସେଠାରେ ବନ୍ଧୁତ୍ୱର ମୁହୂର୍ତ୍ତ ଥିଲା। ବନ୍ଧୁମାନଙ୍କ ସହିତ ବିଳମ୍ବିତ ରାତିରେ ଅଧ୍ୟୟନ କରିବା, ଚିନି ସ୍ଥିରତା ପାଇଁ ନିକଟସ୍ଥ \"ଲସି ୱାଲା\" କୁ ଶୀଘ୍ର ଯାତ୍ରା କରିବା। ଶିକ୍ଷକ ଏବଂ ମେଣ୍ଟରମାନଙ୍କଠାରୁ ମଧ୍ୟ ଅନେକ ଉତ୍ସାହଜନକ କଥାବାର୍ତ୍ତା ହେଉଥିଲା, ଆମକୁ ବିଶ୍ୱାସ କରିବାକୁ ଚେଷ୍ଟା କରୁଥିଲେ ଯେ ଆମେ \"ସମସ୍ତେ ବିଜେତା\" ଏବଂ ଯଦି ଆମେ ପ୍ରତିଦିନ ୧୦ ଘଣ୍ଟା ଅଧ୍ୟୟନ କରୁ ତେବେ ସଫଳତା ଆସନ୍ନ।", "normalised": "ଅବିରତ ଚାପ ସତ୍ତ୍ୱେ, ସାଙ୍ଗମାନଙ୍କ ମଧ୍ୟରେ ବନ୍ଧୁତ୍ୱର ମୁହୂର୍ତ୍ତ ଥିଲା। ସାଙ୍ଗମାନଙ୍କ ସହିତ ବିଳମ୍ବିତ ରାତିରେ ପାଠପଢ଼ା, ଚିନିର ପରିମାଣ ବଢ଼ାଇବା ପାଇଁ ନିକଟସ୍ଥ \"ଲସି ୱାଲା\"କୁ ତୁରନ୍ତ ଯାତ୍ରା। ଶିକ୍ଷକ ଏବଂ ମେଣ୍ଟରମାନଙ୍କ ଠାରୁ ମଧ୍ୟ ଅନେକ ପ୍ରେରଣାଦାୟକ କଥା ଥିଲା, ଯେଉଁମାନେ ଆମକୁ ବିଶ୍ୱାସ କରାଇବାକୁ ଚେଷ୍ଟା କରୁଥିଲେ ଯେ ଆମେ \"ସମସ୍ତେ ବିଜେତା\" ଏବଂ ଯଦି ଆମେ ପ୍ରତିଦିନ ଦଶ ଘଣ୍ଟା ପଢ଼ାପଢ଼ି କରିବା ତେବେ ସଫଳତା ଆମ ପାଖରେ ଅଛି।"}
{"unnormalised": "ଶେଷରେ, ମୁଁ IIT-JEE କ୍ରାକ୍ କରିପାରିଲି ନାହିଁ। ମୁଁ ଏକ ଭଲ ର୍ୟାଙ୍କ୍ ପାଇଲି, ଏକ ଭଲ NIT (ନ୍ୟାସନାଲ୍ ଇନଷ୍ଟିଚ୍ୟୁଟ୍ ଅଫ୍ ଟେକ୍ନୋଲୋଜି) ରେ ପ୍ରବେଶ କରିବାକୁ ଯଥେଷ୍ଟ, କିନ୍ତୁ IIT ରେ ନୁହେଁ। ପଛକୁ ଅନାଇଲେ, କୋଚିଂ ଅଭିଜ୍ଞତା ଏକ ମିଶ୍ରିତ ବ୍ୟାଗ୍ ଥିଲା। ମୁଁ ବହୁତ କିଛି ଶିଖିଲି, ନିଶ୍ଚିତ ଭାବରେ, କିନ୍ତୁ ମୁଁ ପ୍ରକ୍ରିୟାରେ ନିଜର କିଛି ଅଂଶ ମଧ୍ୟ ହରାଇଲି। ଏହା ୧.୫ ଲକ୍ଷ ଟଙ୍କା ମୂଲ୍ୟବାନ ଥିଲା କି? ବୋଧହୁଏ ନୁହେଁ। କିନ୍ତୁ ଏହା ନିଶ୍ଚିତ ଭାବରେ ମୋତେ ଇଞ୍ଜିନିୟରିଂର କଟ୍‌ଥ୍ରୋଟ୍ ଦୁନିଆ ପାଇଁ ପ୍ରସ୍ତୁତ କରିଥିଲା, ଯଦିଓ ଏହା IIT ରେ ନଥିଲା।", "normalised": "ଶେଷରେ, ମୁଁ ଆଇ-ଆଇ-ଟି ଜେ-ଇ-ଇ କ୍ରାକ୍ କରିପାରିଲି ନାହିଁ। ମୁଁ ଏକ ଭଲ ର୍ୟାଙ୍କ୍ ପାଇଲି, ଯାହା ଏକ ଭଲ ଏନ୍-ଆଇ-ଟି (ନ୍ୟାସନାଲ୍ ଇନଷ୍ଟିଚ୍ୟୁଟ୍ ଅଫ୍ ଟେକ୍ନୋଲୋଜି)ରେ ଭର୍ତ୍ତି ହେବା ପାଇଁ ଯଥେଷ୍ଟ ଥିଲା, କିନ୍ତୁ ଆଇ-ଆଇ-ଟିରେ ନୁହେଁ। ପଛକୁ ଚାହିଁଲେ, କୋଚିଂ ଅଭିଜ୍ଞତା ଏକ ମିଶ୍ରିତ ଥିଲା। ମୁଁ ବହୁତ କିଛି ଶିଖିଲି, ନିଶ୍ଚିତ, କିନ୍ତୁ ମୁଁ ଏହି ପ୍ରକ୍ରିୟାରେ ନିଜର କିଛି ଅଂଶ ହରାଇଲି। ଏହା ଏକ ଲକ୍ଷ ପଚାଶ ହଜାର ଟଙ୍କା ମୂଲ୍ୟର ଥିଲା କି? ବୋଧହୁଏ ନୁହେଁ। କିନ୍ତୁ ଏହା ନିଶ୍ଚିତ ଭାବରେ ମୋତେ ଇଞ୍ଜିନିୟରିଂର ପ୍ରତିଯୋଗିତାମୂଳକ ଦୁନିଆ ପାଇଁ ପ୍ରସ୍ତୁତ କରିଥିଲା, ଯଦିଓ ଏହା ଆଇ-ଆଇ-ଟିରେ ନୁହେଁ।"}
