{"unnormalised": "ସେହି ପ୍ରତିଯୋଗିତାମୂଳକ ପରୀକ୍ଷାଗୁଡ଼ିକୁ କ୍ରାକ୍ କରୁଛନ୍ତି, ଏହି ତ? ଏହା ଫ୍ଲିପ୍-ଫ୍ଲପ୍ସରେ ମାଉଣ୍ଟ ଏଭରେଷ୍ଟ ଚଢ଼ିବା ପରି, ନୁହେଁ କି? କିନ୍ତୁ ଚିନ୍ତା କରନ୍ତୁ ନାହିଁ, ମୋର ବନ୍ଧୁ। ଆମେ ସମସ୍ତେ ସେଠାରେ ଥିଲୁ। JEE ଠାରୁ NEET ପର୍ଯ୍ୟନ୍ତ, UPSC ଠାରୁ CAT ପର୍ଯ୍ୟନ୍ତ, କୋଚିଂ ଜଙ୍ଗଲ ଘନ ଅଟେ, ଏବଂ ହଜିଯିବା ସହଜ ଅଟେ। ତେଣୁ, ଆସନ୍ତୁ ରଣନୀତି ବିଷୟରେ କଥା ହେବା।", "normalised": "ସେହି ପ୍ରତିଯୋଗିତାମୂଳକ ପରୀକ୍ଷାଗୁଡ଼ିକୁ କ୍ରାକ୍ କରୁଛନ୍ତି, ଏଁ? ଏହା ଫ୍ଲିପ୍-ଫ୍ଲପ୍ସରେ ମାଉଣ୍ଟ ଏଭରେଷ୍ଟ ଚଢ଼ିବା ପରି, ନୁହେଁ କି? କିନ୍ତୁ ଚିନ୍ତା କରନ୍ତୁ ନାହିଁ, ମୋର ବନ୍ଧୁ। ଆମେ ସମସ୍ତେ ସେଠାରେ ଥିଲୁ। J-E-E ଠାରୁ N-E-E-T ପର୍ଯ୍ୟନ୍ତ, U-P-S-C ଠାରୁ C-A-T ପର୍ଯ୍ୟନ୍ତ, କୋଚିଂ ଜଙ୍ଗଲ ଘଞ୍ଚ ଅଟେ, ଏବଂ ହଜିଯିବା ସହଜ ଅଟେ। ତେଣୁ, ଆସନ୍ତୁ ରଣନୀତି ବିଷୟରେ କଥା ହେବା।"}
{"unnormalised": "ପ୍ରଥମେ, ଆପଣଙ୍କର ଶକ୍ତି ଏବଂ ଦୁର୍ବଳତାଗୁଡ଼ିକୁ ଚିହ୍ନଟ କରନ୍ତୁ। କେଉଁ ବିଷୟଗୁଡ଼ିକ ଆପଣଙ୍କୁ ଭାଙ୍ଗଡା କରିବାକୁ ଇଚ୍ଛା କରାଇଥାଏ ଏବଂ କେଉଁଗୁଡ଼ିକ ଆପଣଙ୍କୁ ଖଟ ତଳେ ଲୁଚିବାକୁ ଇଚ୍ଛା କରାଇଥାଏ? ଏହା ଜାଣିବା ଆପଣଙ୍କ ପ୍ରସ୍ତୁତି ପାଇଁ ଏକ GPS ପାଇବା ପରି ଅଟେ। ହୁଏତ ଫିଜିକ୍ସ ଆପଣଙ୍କର ଜାମ୍ ହୋଇପାରେ, କିନ୍ତୁ କେମିଷ୍ଟ୍ରି ଏକ ବଲିଉଡ୍ ପ୍ଲଟ୍ ଟ୍ୱିଷ୍ଟକୁ ବୁଝିବାକୁ ଚେଷ୍ଟା କରିବା ପରି ଲାଗିପାରେ। ତାହା ଠିକ୍ ଅଛି! ଆପଣଙ୍କର ଶକ୍ତିକୁ ସେଠାରେ ଧ୍ୟାନ ଦିଅନ୍ତୁ ଯେଉଁଠାରେ ଏହାର ସର୍ବାଧିକ ଆବଶ୍ୟକତା ଅଛି। ଏକ ଯୋଜନା ବିନା ର୍ୟାଙ୍କ 1 ଅପେକ୍ଷା 90%ile ପାଇଁ ଲକ୍ଷ୍ୟ ରଖିବା ବାସ୍ତବବାଦୀ ଅଟେ।", "normalised": "ପ୍ରଥମତଃ, ଆପଣଙ୍କର ଶକ୍ତି ଏବଂ ଦୁର୍ବଳତାଗୁଡ଼ିକୁ ଚିହ୍ନଟ କରନ୍ତୁ। କେଉଁ ବିଷୟଗୁଡ଼ିକ ଆପଣଙ୍କୁ ଭାଙ୍ଗଡ଼ା କରିବାକୁ ଇଚ୍ଛା କରାଏ ଏବଂ କେଉଁଗୁଡ଼ିକ ଆପଣଙ୍କୁ ଖଟ ତଳେ ଲୁଚିବାକୁ ଇଚ୍ଛା କରାଏ? ଏହା ଜାଣିବା ଆପଣଙ୍କ ପ୍ରସ୍ତୁତି ପାଇଁ ଏକ G-P-S ପାଇବା ପରି। ହୁଏତ ଫିଜିକ୍ସ ଆପଣଙ୍କ ପାଇଁ ସହଜ ହୋଇପାରେ, କିନ୍ତୁ କେମେଷ୍ଟ୍ରି ଏକ ବଲିଉଡ୍ ପ୍ଲଟ୍ ଟ୍ୱିଷ୍ଟ ବୁଝିବାକୁ ଚେଷ୍ଟା କରିବା ପରି ଲାଗେ। ତାହା ଠିକ୍ ଅଛି! ଆପଣଙ୍କର ଶକ୍ତିକୁ ସେଠାରେ କେନ୍ଦ୍ରିଭୂତ କରନ୍ତୁ ଯେଉଁଠାରେ ସେଗୁଡ଼ିକ ଅଧିକ ଆବଶ୍ୟକ। ଯୋଜନା ବିନା ପ୍ରଥମ ସ୍ଥାନ ଅପେକ୍ଷା ନବେ ପ୍ରତିଶତ ପାଇଁ ଲକ୍ଷ୍ୟ ରଖିବା ବାସ୍ତବବାଦୀ ଅଟେ।"}
{"unnormalised": "ବର୍ତ୍ତମାନ, କୋଚିଂ ବିଷୟରେ। ଏହା କ'ଣ ଏକାନ୍ତ ଆବଶ୍ୟକ? ନୁହେଁ। କେତେକ ଲୋକ ଏହା ଉପରେ ବିଶ୍ୱାସ କରନ୍ତି, ବିଶେଷକରି ସଂରଚିତ ଶିକ୍ଷଣ ଏବଂ ସନ୍ଦେହ ଦୂର କରିବା ପାଇଁ। FIITJEE, Allen, ଏବଂ Aakash ପରି ପ୍ରତିଷ୍ଠାନଗୁଡ଼ିକର ଏକ ଦୃଢ଼ ପ୍ରତିନିଧିତ୍ୱ ରହିଛି। କିନ୍ତୁ ମନେରଖନ୍ତୁ, ଏକ ଆକର୍ଷଣୀୟ ପ୍ରତିଷ୍ଠାନ ସଫଳତାର ଗ୍ୟାରେଣ୍ଟି ଦେଇନଥାଏ। ମୋର ଭାଇ, ରୋହନ, କୌଣସି କୋଚିଂରେ ଯୋଗ ନଦେଇ, କେବଳ ଅନଲାଇନ୍ ଉତ୍ସ ଏବଂ NCERT ପୁସ୍ତକ ବ୍ୟବହାର କରି IIT JEE Advanced କ୍ରାକ୍ କରିଥିଲା! ଏହା ଆପଣଙ୍କ ଶିକ୍ଷଣ ଶୈଳୀ ଉପରେ ନିର୍ଭର କରେ।", "normalised": "ବର୍ତ୍ତମାନ, କୋଚିଂ ବିଷୟରେ। ଏହା କ'ଣ ଏକାନ୍ତ ଆବଶ୍ୟକ? ନୁହେଁ। କେତେକ ଲୋକ ବିଶେଷ କରି ସଂରଚିତ ଶିକ୍ଷା ଏବଂ ସନ୍ଦେହ ଦୂର କରିବା ପାଇଁ ଏହା ଉପରେ ବିଶ୍ୱାସ କରନ୍ତି। F-I-I-T-J-E-E, ଆଲେନ୍, ଏବଂ ଆକାଶ ଭଳି ଅନୁଷ୍ଠାନଗୁଡ଼ିକର ଏକ ଦୃଢ ପ୍ରତିନିଧିତ୍ୱ ଅଛି। କିନ୍ତୁ ମନେରଖନ୍ତୁ, ଏକ ଆକର୍ଷଣୀୟ ଅନୁଷ୍ଠାନ ସଫଳତା ଗ୍ୟାରେଣ୍ଟି ଦିଏ ନାହିଁ। ମୋର ଭାଇ, ରୋହନ, କୌଣସି କୋଚିଂରେ ଯୋଗ ନଦେଇ କେବଳ ଅନଲାଇନ୍ ଉତ୍ସ ଏବଂ N-C-E-R-T ପୁସ୍ତକ ବ୍ୟବହାର କରି I-I-T J-E-E ଆଡଭାନ୍ସଡ୍ କ୍ରାକ୍ କରିଥିଲା! ଏହା ସବୁ ଆପଣଙ୍କ ଶିକ୍ଷଣ ଶୈଳୀ ଉପରେ ନିର୍ଭର କରେ।"}
{"unnormalised": "ଅନଲାଇନ୍ ଉତ୍ସଗୁଡ଼ିକ ଏହି ଦିନରେ ଏକ ସୁବର୍ଣ୍ଣ ଖଣି ଅଟେ। Unacademy ଏବଂ Vedantu ପରି YouTube ଚ୍ୟାନେଲ୍ ମାଗଣା ଭାଷଣ ପ୍ରଦାନ କରନ୍ତି। Byju's ପରି ଆପ୍ସ ବ୍ୟକ୍ତିଗତ ଶିକ୍ଷଣ ପ୍ରଦାନ କରନ୍ତି। ସଠିକ୍ ଭାବରେ ଚୟନ କରିବାକୁ ମନେରଖନ୍ତୁ; ଅସରନ୍ତି ବିଷୟବସ୍ତୁରେ ହଜିଯାଆନ୍ତୁ ନାହିଁ। ଅନେକ ଭଲ କୋର୍ସର ମୂଲ୍ୟ ମଧ୍ୟ ମାତ୍ର 499 ଟଙ୍କା ଅଟେ। ପରିମାଣ ଅପେକ୍ଷା ଗୁଣବତ୍ତା, ସର୍ବଦା। ଏହା ସହିତ, ଭଲ ପୁରୁଣା ପାଠ୍ୟପୁସ୍ତକଗୁଡ଼ିକର ଶକ୍ତିକୁ କମ୍ ଆକଳନ କରନ୍ତୁ ନାହିଁ।", "normalised": "ଆଜିକାଲି ଅନଲାଇନ୍ ଉତ୍ସଗୁଡ଼ିକ ଏକ ସୁନା ଖଣି ଅଟେ। ୟୁଟ୍ୟୁବ୍ ଚ୍ୟାନେଲ୍ ଯେପରିକି ଅନ୍ଏକାଡେମୀ ଏବଂ ବେଦାନ୍ତ ମାଗଣା ଭାଷଣ ପ୍ରଦାନ କରନ୍ତି। ବାଇଜୁସ୍ ଭଳି ଆପ୍ ବ୍ୟକ୍ତିଗତ ଶିକ୍ଷା ପ୍ରଦାନ କରନ୍ତି। ସଠିକ୍ ଭାବରେ ବାଛିବାକୁ ମନେରଖନ୍ତୁ; ଅସରନ୍ତି ବିଷୟବସ୍ତୁରେ ହଜିଯାଆନ୍ତୁ ନାହିଁ। ଅନେକ ଭଲ କୋର୍ସର ମୂଲ୍ୟ ଚାରି ଶହ ଅନେଶତ ଟଙ୍କା ପରି କମ୍ ହୋଇଥାଏ। ପରିମାଣ ତୁଳନାରେ ଗୁଣବତ୍ତା ସର୍ବଦା ଭଲ। ଏହା ସହିତ, ଭଲ ପାଠ୍ୟପୁସ୍ତକର ଶକ୍ତିକୁ କମ୍ ଆକଳନ କରନ୍ତୁ ନାହିଁ।"}
{"unnormalised": "ଅଭ୍ୟାସ, ଅଭ୍ୟାସ, ଅଭ୍ୟାସ! ପାସ୍ଟ ପେପର୍ଗୁଡ଼ିକୁ ସମାଧାନ କରନ୍ତୁ ଯେପରି ଆପଣ ଜୀବନବ୍ୟାପୀ ଜିଲେବୀ ଯୋଗାଣ ଜିତିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି। ଗମ୍ଭୀରତାର ସହିତ, ମକ୍ ଟେଷ୍ଟଗୁଡ଼ିକ ଆପଣଙ୍କର ସର୍ବୋତ୍ତମ ବନ୍ଧୁ ଅଟନ୍ତି। ସେଗୁଡ଼ିକ ପରୀକ୍ଷା ପରିବେଶକୁ ଅନୁକରଣ କରନ୍ତି ଏବଂ ଆପଣଙ୍କୁ ସମୟ ପରିଚାଳନା କରିବାରେ ସାହାଯ୍ୟ କରନ୍ତି। ଅତୀତର ଅତି କମରେ 10 ବର୍ଷର ପେପର୍ ସମାଧାନ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖନ୍ତୁ। ଆପଣ ସାଧାରଣତଃ ସେଗୁଡ଼ିକୁ ଅନଲାଇନ୍ରେ କିମ୍ବା ଲାଇବ୍ରେରୀରେ ପାଇପାରିବେ।", "normalised": "ଅଭ୍ୟାସ, ଅଭ୍ୟାସ, ଅଭ୍ୟାସ! ଅତୀତର ପ୍ରଶ୍ନପତ୍ରଗୁଡ଼ିକୁ ସମାଧାନ କରନ୍ତୁ ଯେପରି ଆପଣ ଜୀବନକାଳ ପାଇଁ ଜିଲେବୀ ଜିତିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି। ଗୁରୁତର ସହିତ, ମକ୍ ଟେଷ୍ଟଗୁଡ଼ିକ ଆପଣଙ୍କର ସର୍ବୋତ୍ତମ ବନ୍ଧୁ। ସେଗୁଡ଼ିକ ପରୀକ୍ଷା ପରିବେଶକୁ ଅନୁକରଣ କରନ୍ତି ଏବଂ ଆପଣଙ୍କୁ ସମୟ ପରିଚାଳନା କରିବାରେ ସାହାଯ୍ୟ କରନ୍ତି। ଅତି କମରେ ଦଶ ବର୍ଷର ଅତୀତର ପ୍ରଶ୍ନପତ୍ରଗୁଡ଼ିକୁ ସମାଧାନ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖନ୍ତୁ। ଆପଣ ସାଧାରଣତଃ ସେଗୁଡ଼ିକୁ ଅନଲାଇନରେ କିମ୍ବା ଲାଇବ୍ରେରୀରେ ପାଇପାରିବେ।"}
{"unnormalised": "ସମୟ ପରିଚାଳନା ହେଉଛି ମୁଖ୍ୟ କଥା। ଏକ ବାସ୍ତବବାଦୀ ଅଧ୍ୟୟନ ସୂଚୀ ପ୍ରସ୍ତୁତ କରନ୍ତୁ ଏବଂ ଯଥାସମ୍ଭବ ଏହାକୁ ଲାଗୁ କରନ୍ତୁ। କେବଳ କାଗଜରେ ଭଲ ଦେଖାଯିବା ପାଇଁ ଜିନିଷଗୁଡ଼ିକୁ ଆଗୁଆ କରନ୍ତୁ ନାହିଁ। ଆପଣଙ୍କ ଦିନକୁ ପରିଚାଳନା ଯୋଗ୍ୟ ଖଣ୍ଡରେ ଭାଙ୍ଗନ୍ତୁ, ବିରତି ଏବଂ ବିଶ୍ରାମ ପାଇଁ ଅନୁମତି ଦିଅନ୍ତୁ। ମନେରଖନ୍ତୁ, ଏକ ଚାପଗ୍ରସ୍ତ ମସ୍ତିଷ୍କ ଏକ ଅଦରକାରୀ ମସ୍ତିଷ୍କ ଅଟେ। ପ୍ରତି ରାତିରେ ଅତି କମରେ 7 ଘଣ୍ଟା ଶୋଇବା ପାଇଁ ଯୋଜନା କରନ୍ତୁ, ବିଶେଷକରି ପରୀକ୍ଷା ପୂର୍ବ ସପ୍ତାହରେ।", "normalised": "ସମୟ ପରିଚାଳନା ହେଉଛି ମୁଖ୍ୟ। ଏକ ବାସ୍ତବବାଦୀ ଅଧ୍ୟୟନ ସୂଚୀ ପ୍ରସ୍ତୁତ କରନ୍ତୁ ଏବଂ ଯଥାସମ୍ଭବ ଏହାକୁ ମାନି ଚଳନ୍ତୁ। କେବଳ କାଗଜପତ୍ରରେ ଭଲ ଦେଖାଯିବା ପାଇଁ ଜିନିଷଗୁଡ଼ିକୁ ଆଗୁଆ କରନ୍ତୁ ନାହିଁ। ବିରତି ଏବଂ ଆରାମ ପାଇଁ ଅନୁମତି ଦେଇ ଆପଣଙ୍କ ଦିନକୁ ପରିଚାଳନା ଯୋଗ୍ୟ ଅଂଶରେ ଭାଙ୍ଗନ୍ତୁ। ମନେରଖନ୍ତୁ, ଏକ ଚାପଗ୍ରସ୍ତ ମସ୍ତିଷ୍କ ଏକ ଅଦରକାରୀ ମସ୍ତିଷ୍କ ଅଟେ। ପ୍ରତି ରାତିରେ ଅତି କମରେ ସାତ ଘଣ୍ଟା ଶୋଇବା ପାଇଁ ଯୋଜନା କରନ୍ତୁ, ବିଶେଷ କରି ପରୀକ୍ଷା ପୂର୍ବ ସପ୍ତାହରେ।"}
{"unnormalised": "ସକରାତ୍ମକ ରୁହନ୍ତୁ! ପ୍ରତିଯୋଗିତାମୂଳକ ପରୀକ୍ଷାଗୁଡ଼ିକ ମାନସିକ ସ୍ତରରେ କଷ୍ଟଦାୟକ ହୋଇପାରେ। ନିଜକୁ ସହାୟକ ବନ୍ଧୁ ଏବଂ ପରିବାର ସହିତ ଘେରି ରୁହନ୍ତୁ। ଆପଣ ଉପଭୋଗ କରୁଥିବା ସଉକ ଏବଂ କାର୍ଯ୍ୟକଳାପ ପାଇଁ ସମୟ ବାହାର କରନ୍ତୁ। ମନେରଖନ୍ତୁ, ଆପଣଙ୍କର ମୂଲ୍ୟ ଆପଣଙ୍କ ପରୀକ୍ଷା ଫଳାଫଳ ଦ୍ୱାରା ସଂଜ୍ଞାବଦ୍ଧ ହୋଇନଥାଏ। ଯଦି ଆପଣ ଏହି ସମୟରେ ଆପଣଙ୍କ ସ୍ୱପ୍ନର କଲେଜରେ ପ୍ରବେଶ କରିପାରୁନାହାଁନ୍ତି, ତେବେ ସର୍ବଦା ଅନ୍ୟ ଏକ ସୁଯୋଗ ଅଛି। ଅନେକ ଲୋକ ସେମାନଙ୍କର ଦ୍ୱିତୀୟ ପ୍ରୟାସରେ ସଫଳ ହୁଅନ୍ତି।", "normalised": "ସକାରାତ୍ମକ ରୁହନ୍ତୁ! ପ୍ରତିଯୋଗିତାମୂଳକ ପରୀକ୍ଷା ମାନସିକ ସ୍ତରରେ କ୍ଳାନ୍ତିକର ହୋଇପାରେ। ସହାୟକ ବନ୍ଧୁ ଏବଂ ପରିବାର ସହିତ ନିଜକୁ ଘେରି ରଖନ୍ତୁ। ଆପଣ ଉପଭୋଗ କରୁଥିବା ସଉକ ଏବଂ କାର୍ଯ୍ୟକଳାପ ପାଇଁ ସମୟ ନିଅନ୍ତୁ। ମନେରଖନ୍ତୁ, ଆପଣଙ୍କର ମୂଲ୍ୟ ଆପଣଙ୍କ ପରୀକ୍ଷା ଫଳାଫଳ ଦ୍ୱାରା ପରିଭାଷିତ ହୋଇନଥାଏ। ଯଦି ଆପଣ ଏଥର ଆପଣଙ୍କ ସ୍ୱପ୍ନର କଲେଜରେ ପ୍ରବେଶ କରିପାରୁନାହାଁନ୍ତି, ତେବେ ସର୍ବଦା ଅନ୍ୟ ଏକ ସୁଯୋଗ ଅଛି। ଅନେକ ଲୋକ ସେମାନଙ୍କର ଦ୍ୱିତୀୟ ପ୍ରୟାସରେ ସଫଳ ହୁଅନ୍ତି।"}
{"unnormalised": "ଶେଷରେ, ନିଜ ଉପରେ ବିଶ୍ୱାସ ରଖିବାକୁ ମନେରଖନ୍ତୁ। ତୁମେ ଏହା କରିପାରିବ! ସ୍ମାର୍ଟ ଭାବରେ ପ୍ରସ୍ତୁତ କରନ୍ତୁ, ଏକାଗ୍ର ରୁହନ୍ତୁ ଏବଂ ଆପଣଙ୍କ ମନୋବଳକୁ ଉଚ୍ଚ ରଖନ୍ତୁ। ଆପଣଙ୍କ ପରୀକ୍ଷା ପାଇଁ ଶୁଭକାମନା! ଏବଂ ଯଦି ଆପଣ ଦୁଃଖୀ ଅନୁଭବ କରୁଛନ୍ତି, ତେବେ ମନେରଖନ୍ତୁ ଯେ ଶାହରୁଖ ଖାନ ବଲିଉଡର ରାଜା ହେବା ପୂର୍ବରୁ ମଧ୍ୟ ଅନେକ ଅସଫଳତା ଦେଖିଥିଲେ। ଯଦି ସେ କରିପାରିବେ, ତେବେ ଆପଣ ମଧ୍ୟ କରିପାରିବେ!", "normalised": "ଶେଷରେ, ନିଜ ଉପରେ ବିଶ୍ୱାସ କରିବାକୁ ମନେରଖନ୍ତୁ। ଆପଣଙ୍କ ପାଖରେ ଏହା ଅଛି! ସ୍ମାର୍ଟ ଭାବରେ ପ୍ରସ୍ତୁତ ହୁଅନ୍ତୁ, ଏକାଗ୍ର ରୁହନ୍ତୁ ଏବଂ ଆପଣଙ୍କର ମନୋବଳକୁ ଉଚ୍ଚ ରଖନ୍ତୁ। ଆପଣଙ୍କ ପରୀକ୍ଷା ପାଇଁ ସର୍ବୋତ୍ତମ ଶୁଭକାମନା! ଏବଂ ଯଦି ଆପଣ ଦୁଃଖିତ ଅନୁଭବ କରୁଛନ୍ତି, ତେବେ ମନେରଖନ୍ତୁ ଯେ ଶାହରୁଖ ଖାନ ମଧ୍ୟ ବଲିଉଡର ରାଜା ହେବା ପୂର୍ବରୁ ପ୍ରତ୍ୟାଖ୍ୟାନର ସାମ୍ନା କରିଥିଲେ। ଯଦି ସେ କରିପାରିବେ, ତେବେ ଆପଣ ମଧ୍ୟ କରିପାରିବେ!"}
