{"unnormalised": "حسنًا، لقد انطلقت في جولة تسوق كبيرة الأسبوع الماضي، ودعني أخبرك، أن حسابي المصرفي *يشعر* بذلك بالتأكيد. أولاً، احتجت إلى ملاءات سرير جديدة. توجهت مباشرة إلى D'Mart وانتهى بي الأمر بإنفاق 1299 روبية على مجموعة كنت أتطلع إليها منذ فترة طويلة. كان لديهم خصم 20%، لذلك من الواضح أنني لم أستطع المقاومة! بالإضافة إلى ذلك، بدت مريحة للغاية، مثل سحابة يمكنك النوم عليها، أليس كذلك؟", "normalised": "حسنًا، لقد انطلقت في جولة تسوق محمومة الأسبوع الماضي، ودعني أخبرك، حسابي المصرفي يشعر بذلك بالتأكيد. أولاً وقبل كل شيء، كنت بحاجة إلى ملاءات سرير جديدة. توجهت مباشرة إلى دي مارت وانتهى بي الأمر بإنفاق ألف ومائتان وتسعة وتسعون روبية على طقم كنت أراقبه منذ فترة طويلة. كان لديهم خصم بنسبة عشرين بالمائة، لذلك بالطبع، لم أستطع المقاومة! بالإضافة إلى ذلك، بدت مريحة للغاية، مثل سحابة يمكنك النوم عليها، أليس كذلك؟"}
{"unnormalised": "ثم هناك وضع البقالة بأكمله. كالعادة، بلغت الفاتورة حوالي 3500 روبية في Reliance Fresh. ودعني أخبرك، التضخم حقيقي! البطاطس الآن مثل 40 روبية للكيلو جرام؟! ماذا يحدث؟! أقسم أن التسوق لشراء البقالة يبدو وكأنه ماراثون مالي هذه الأيام. حتى أنني حاولت المساومة مع بائع الخضار في الخارج، لكنه لم يتزحزح عن 35 روبية/كيلو جرام للطماطم.", "normalised": "ثم هناك وضع البقالة بأكمله. كالعادة، وصل الفاتورة إلى حوالي ثلاثة آلاف وخمسمائة روبية في ريلاينس فريش. ودعني أخبرك، التضخم حقيقي! البطاطس الآن مثل أربعين روبية للكيلوغرام الواحد؟! ما الذي يحدث؟! أقسم أن التسوق لشراء البقالة يشبه ماراثونًا ماليًا هذه الأيام. حتى أنني حاولت المساومة مع بائع الخضار في الخارج، لكنه لم يتزحزح عن خمسة وثلاثين روبية للكيلوغرام الواحد للطماطم."}
{"unnormalised": "التسوق عبر الإنترنت هو وحش آخر تمامًا. كان لدى Flipkart حدث \"أيام المليار الكبيرة\"، وبطريقة ما انتهى بي الأمر بالحصول على زوج جديد من سماعات الرأس المانعة للضوضاء. تم تخفيض سعرها من 5999 روبية إلى 3999 روبية. صفقة، هكذا فكرت! حتى أدركت أن لدي بالفعل ثلاثة أزواج من سماعات الرأس. ولكن مهلاً، هذا \"متفوق\"، لذا فهو مبرر، أليس كذلك؟", "normalised": "التسوق عبر الإنترنت هو وحش آخر تمامًا. كان لدى فليبكارت شيء اسمه \"أيام المليار الكبيرة\"، وبطريقة ما انتهى بي الأمر إلى زوج جديد من سماعات الرأس المانعة للضوضاء. تم تخفيض سعرها من خمسة آلاف وتسعمائة وتسعة وتسعين روبية إلى ثلاثة آلاف وتسعمائة وتسعة وتسعين روبية. صفقة رابحة، هكذا ظننت! حتى أدركت أن لدي بالفعل ثلاثة أزواج من سماعات الرأس. ولكن مهلاً، هذه \"متفوقة\"، لذلك الأمر مبرر، أليس كذلك؟"}
{"unnormalised": "أوه، وذهبت إلى ذلك المقهى الجديد في باندرا - \"شاي واسترخاء\". أنفقت ما يقرب من 800 روبية على كوبين من الشاي وشطيرة. كانت الشطيرة جيدة، سأعترف بذلك، ولكن 800 روبية؟! كان بإمكاني صنع نفس الشيء في المنزل بأقل من 200 روبية! أعتقد أنني أدفع ثمن الأجواء. كان الديكور شيئًا مميزًا على الرغم من ذلك.", "normalised": "أوه، وذهبت إلى ذلك المقهى الجديد في باندرا - \"شاي واسترخاء\". أنفقت حوالي ثمانمائة روبية على كوبين من الشاي وشطيرة. كانت الشطيرة جيدة، سأعترف بذلك، ولكن ثمانمائة روبية؟! كان بإمكاني صنع نفس الشيء في المنزل بأقل من مائتي روبية! أعتقد أنني أدفع ثمن الأجواء. كان الديكور شيئًا مميزًا على الرغم من ذلك."}
{"unnormalised": "ثم هناك أجرة سيارات الأجرة الآلية. أقسم، في كل مرة أستقل فيها سيارة أجرة آلية، يبدو أن العداد مزور. رحلة قصيرة يجب أن تكلف 60 روبية تنتهي بـ 80 روبية في كل مرة. ربما يجب عليّ فقط الاستثمار في دراجة هوائية. أو تعلم الانتقال الآني. سيكون أي منهما أكثر اقتصادا في هذه المرحلة.", "normalised": "ثم هناك أجرة عربات الريكاشة الآلية. أقسم، في كل مرة أستقل فيها عربة الريكاشة، يبدو أن العداد مزور. رحلة قصيرة يجب أن تكلف ستين روبية تنتهي بثمانين روبية في كل مرة. ربما يجب أن أستثمر في دراجة هوائية. أو أتعلم الانتقال الآني. أي منهما سيكون أكثر اقتصادا في هذه المرحلة."}
{"unnormalised": "وأخيرًا، لكي تكتمل الصورة، وصلت فاتورة هاتفي. 799 روبية للبيانات غير المحدودة، والتي، لنكن صادقين، ليست غير محدودة حقًا عندما تصل إلى حد 2 جيجابايت/يوم. بدأت أفكر في أنني ربما أحتاج إلى التخلص من السموم الرقمية. أو الحصول على رجل ثري.", "normalised": "وأخيرًا، لتتويج كل ذلك، وصلت فاتورة هاتفي. سبعمائة وتسعة وتسعون روبية لبيانات غير محدودة، والتي، لنكن صادقين، ليست غير محدودة حقًا عندما تصل إلى حد اثنين جيجابايت في اليوم. بدأت أعتقد أنني ربما أحتاج إلى تطهير رقمي. أو رجل ثري يصرف علي."}
{"unnormalised": "إذن نعم، هذه هي قصة البيع بالتجزئة الخاصة بي من الأسبوع الماضي. قصة تحذيرية، ربما؟ أو مجرد سرد واقعي للحياة الحديثة. على أي حال، أتمنى لي التوفيق في إقناع مالك العقار بأن عادات التسوق الخاصة بي هي عذر مقبول للتأخر قليلاً عن دفع الإيجار في الشهر المقبل. ربما يجب علي بيع ملاءات السرير القديمة الخاصة بي مقابل 500 روبية عبر الإنترنت؟ هل من مشترين؟", "normalised": "إذن، نعم، هذه هي قصة التسوق الخاصة بي من الأسبوع الماضي. قصة تحذيرية، ربما؟ أو مجرد سرد مألوف للحياة الحديثة. على أي حال، أتمنى لي حظًا سعيدًا في إقناع مالك العقار الخاص بي بأن عادات التسوق الخاصة بي هي عذر مقبول للتأخر قليلاً عن دفع الإيجار في الشهر المقبل. ربما يجب أن أبيع ملاءات سريري القديمة مقابل خمسمائة روبية عبر الإنترنت؟ هل من مشترين؟"}
