{"unnormalised": "يشير تقرير جديد إلى اتجاهات متغيرة في قطاع التجزئة الهندي، خاصة فيما يتعلق بعادات التسوق عبر الإنترنت مقابل التسوق التقليدي. كشف مسح أُجري في 25 مدينة رئيسية أنه في حين أن المبيعات عبر الإنترنت تستمر في النمو، لا تزال المتاجر التقليدية تمثل ما يقرب من 60٪ من إجمالي عائدات التجزئة. وهذا يسلط الضوء على الأهمية المستمرة لتجارب التسوق الفعلية للعديد من المستهلكين الهنود.", "normalised": "يشير تقرير جديد إلى اتجاهات متغيرة في قطاع التجزئة الهندي، وخاصة فيما يتعلق بعادات التسوق عبر الإنترنت مقابل التسوق التقليدي. كشف مسح أُجري في خمس وعشرين مدينة رئيسية أنه في حين تستمر المبيعات عبر الإنترنت في النمو، لا تزال المتاجر التقليدية تمثل ما يقرب من ستين بالمائة من إجمالي إيرادات التجزئة. وهذا يسلط الضوء على الأهمية المستمرة لتجارب التسوق المادية للعديد من المستهلكين الهنود."}
{"unnormalised": "تشير إحدى النتائج الرئيسية إلى تفضيل التسوق التقليدي، خاصة بالنسبة للبقالة والمواد الأساسية. وفقًا للتقرير، يفضل ما يقرب من 70٪ من المستهلكين شراء البقالة من متاجر \"كيرانا\" المحلية بدلاً من المنصات عبر الإنترنت، مشيرين إلى أسباب مثل القدرة على التحقق من جودة المنتج وبناء علاقات مع أصحاب المتاجر. هذا التفضيل أقوى في مدن المستوى الثاني والثالث، حيث يكون انتشار التجارة الإلكترونية أقل نسبيًا بنحو 35٪.", "normalised": "تشير إحدى النتائج الرئيسية إلى تفضيل التسوق التقليدي، وخاصة للمواد الغذائية والسلع الأساسية. ووفقًا للتقرير، يفضل ما يقرب من سبعين بالمائة من المستهلكين شراء المواد الغذائية من متاجر الكيرانا المحلية بدلاً من المنصات عبر الإنترنت، مشيرين إلى أسباب مثل القدرة على التحقق من جودة المنتج وبناء علاقات مع أصحاب المتاجر. هذا التفضيل أقوى في مدن المستوى الثاني والثالث، حيث يكون انتشار التجارة الإلكترونية منخفضًا نسبيًا بنحو خمسة وثلاثين بالمائة."}
{"unnormalised": "ومع ذلك، يشهد قطاع التجزئة عبر الإنترنت طفرة في الطلب على الإلكترونيات والأزياء. يقدر التقرير أن المبيعات عبر الإنترنت للهواتف الذكية والإكسسوارات نمت بنسبة 22٪ العام الماضي، مدفوعة بالتسعير التنافسي والصفقات الجذابة. وبالمثل، شهدت منصات التجارة الإلكترونية للأزياء زيادة بنسبة 18٪ في الإيرادات، حيث كان جيل الألفية والجيل Z هم المحركين الرئيسيين لهذا النمو. يبلغ متوسط قيمة الطلب (AOV) على هذه المنصات حوالي 1200 روبية.", "normalised": "ومع ذلك، يشهد قطاع التجزئة عبر الإنترنت طفرة في الطلب على الإلكترونيات والأزياء. ويقدر التقرير أن المبيعات عبر الإنترنت للهواتف الذكية وملحقاتها نمت بنسبة اثنين وعشرين بالمائة العام الماضي، مدفوعة بالأسعار التنافسية والصفقات الجذابة. وبالمثل، شهدت منصات التجارة الإلكترونية للأزياء زيادة بنسبة ثمانية عشر بالمائة في الإيرادات، حيث كان جيل الألفية والجيل Z المحركين الرئيسيين لهذا النمو. يبلغ متوسط قيمة الطلب (A-O-V) على هذه المنصات حوالي ألف ومائتي روبية."}
{"unnormalised": "لا يمكن المبالغة في تقدير تأثير مبيعات الأعياد. يسلط التقرير الضوء على أنه خلال ديوالي ودوسيرا، يشهد تجار التجزئة عبر الإنترنت وخارج الإنترنت طفرة كبيرة في المبيعات. تقدم المنصات عبر الإنترنت خصومات تصل إلى 80٪ على المنتجات المختلفة، بينما تجذب المتاجر التقليدية العملاء بعروض جذابة وزخارف احتفالية. تساهم المبيعات المجمعة خلال هذه الأعياد بنحو 30٪ من إجمالي عائدات التجزئة السنوية.", "normalised": "لا يمكن المبالغة في تأثير مبيعات الأعياد. يسلط التقرير الضوء على أنه خلال ديوالي ودوسيرا، يشهد كل من تجار التجزئة عبر الإنترنت وغير المتصلين بالإنترنت ارتفاعًا كبيرًا في المبيعات. تقدم المنصات عبر الإنترنت خصومات تصل إلى ثمانين بالمائة على المنتجات المختلفة، بينما تجذب المتاجر التقليدية العملاء بعروض جذابة وزينة احتفالية. تساهم المبيعات المجمعة خلال هذه المهرجانات بحوالي ثلاثين بالمائة من إيرادات التجزئة السنوية."}
{"unnormalised": "بالنظر إلى المستقبل، يتوقع التقرير نموذجًا هجينًا للبيع بالتجزئة، حيث تكمل القنوات عبر الإنترنت وخارج الإنترنت بعضها البعض. يتبنى تجار التجزئة بشكل متزايد استراتيجيات متعددة القنوات لتلبية الاحتياجات المتنوعة للمستهلكين الهنود. الاستنتاج الرئيسي هو أن فهم التفضيلات الإقليمية والتكيف مع سلوك المستهلك المتغير أمران حاسمان لتحقيق النجاح في سوق التجزئة الهندي.", "normalised": "بالنظر إلى المستقبل، يتوقع التقرير نموذجًا هجينًا للبيع بالتجزئة، حيث تكمل القنوات عبر الإنترنت والقنوات التقليدية بعضها البعض. يتبنى تجار التجزئة بشكل متزايد استراتيجيات شاملة لتلبية الاحتياجات المتنوعة للمستهلكين الهنود. والاستنتاج الرئيسي هو أن فهم التفضيلات الإقليمية والتكيف مع سلوك المستهلك المتغير أمر بالغ الأهمية للنجاح في سوق التجزئة الهندي."}
