{"unnormalised": "حققت شركة \"ريلاينس ريتيل\" قفزة في مبيعات الربع الأول بنسبة 25%، مدفوعة بشكل رئيسي بالملابس والإلكترونيات. على ما يبدو، الناس تتخلى أخيراً عن تلك الهواتف الذكية القديمة! يقدر المحللون أن متوسط إنفاق العميل الواحد ارتفع بنسبة 15% هذا الربع. يا ترى ماذا يشتري الجميع؟", "normalised": "أعلنت شركة \"ريلاينس ريتيل\" عن زيادة في مبيعات الربع الأول بنسبة خمسة وعشرين بالمائة، مدفوعة بشكل رئيسي بالملابس والإلكترونيات. يبدو أن الناس يتخلون أخيرًا عن هواتفهم الذكية القديمة! يقدر المحللون أن متوسط ​​الإنفاق لكل عميل ارتفع بنسبة خمسة عشر بالمائة هذا الربع. يا ترى ماذا يشتري الجميع؟"}
{"unnormalised": "اتضح أن معظم هذه الزيادة تأتي من طلبات البقالة عبر الإنترنت التي يتم تقديمها عبر \"جيو مارت\". من كان يظن أن الجميع مهتمون فجأة بالطبخ؟ هناك أيضاً الكثير من النشاط في قطاع الأزياء؛ حققت متاجر \"لايف ستايل\" و\"تريندز\" أداءً جيداً. إحدى المتحمسات للساري أنفقت 25,000 روبية على عملية شراء واحدة - هذا ما يُسمى بالعلاج بالتسوق!", "normalised": "اتضح أن معظم هذه الزيادة تأتي من طلبات البقالة عبر الإنترنت التي يتم تقديمها عبر JioMart. من كان يعلم أن الجميع مهتمون فجأة بالطبخ؟ نرى أيضًا الكثير من النشاط في قطاع الأزياء؛ حققت متاجر \"لايف ستايل\" و\"تريندز\" أداءً جيدًا. دفعت إحدى المتحمسات للساري روبية خمسة وعشرين ألفًا في عملية شراء واحدة - يا له من علاج بالتسوق!"}
{"unnormalised": "يبدو أن متاجر \"كيرانا\" الصغيرة تحظى أيضاً ببعض الاهتمام، وذلك بفضل منصة \"ريلاينس\" B2B. تشير التقارير إلى أن أكثر من 200,000 متجر يستخدمونها الآن لتخزين السلع الأساسية. ربما يكون هذا الدفع الرقمي هو ما يحتاجونه للتنافس مع الشركات الكبرى. ويا لها من فرصة، المزيد من الخيارات دائماً ما تكون جيدة بالنسبة لنا كمستهلكين، أليس كذلك؟", "normalised": "يبدو أن متاجر الكيرانا الصغيرة تشهد أيضًا بعض الاهتمام، وذلك بفضل منصة \"ريلاينس\" من شركة إلى شركة. تشير التقارير إلى أن أكثر من مائتي ألف متجر يستخدمونها الآن لتخزين الضروريات. ربما يكون هذا الدفع الرقمي هو ما يحتاجونه للتنافس مع الشركات الكبرى. ويا ​​جماعة، المزيد من الخيارات دائمًا ما تكون جيدة بالنسبة لنا كمستهلكين، أليس كذلك؟"}
{"unnormalised": "يبدو أن قطاع التجزئة يتعافى بقوة بعد الجائحة. ومع اقتراب موسم الأعياد (تخفيضات ديوالي، أيها الناس؟)، يمكننا أن نتوقع أرقاماً أكبر في الربعين الثالث والرابع. أنا شخصياً أتطلع إلى تلك التخفيضات في نهاية الموسم - أستهدف جهاز كمبيوتر محمول جديد بخصم 50٪!", "normalised": "يبدو أن قطاع البيع بالتجزئة يتعافى بقوة بعد الجائحة. ومع اقتراب موسم الأعياد (تخفيضات ديوالي، هل من أحد؟)، يمكننا أن نتوقع أرقامًا أكبر في الربع الثالث والربع الرابع. أنا شخصياً أتطلع إلى تخفيضات نهاية الموسم - أستهدف جهاز كمبيوتر محمول جديد بخصم خمسين بالمائة!"}
