{"unnormalised": "سألني أحدهم ما قصة الأسعار في دي مارت؟ حسنًا، بصراحة، استراتيجية التسعير لديهم عدوانية جدًا. يعني، يمكنك أن تجد مسحوق غسيل سيرف إكسيل 1 كيلو بسعر 220 روبية أحيانًا، وهو سرقة مقارنة بمحل البقالة المحلي الذي يبيعه مقابل 250 روبية. ولديهم عروض مجنونة مثل \"اشترِ 2 واحصل على 1 مجانًا\" على أشياء مثل الشامبو والبسكويت. أمي دائمًا ما تخزن هذه الأشياء!", "normalised": "سألني أحدهم ما قصة الأسعار في دي مارت؟ حسنًا، بصراحة، استراتيجية التسعير لديهم عدوانية للغاية. يعني، يمكنك أن تجد مسحوق الغسيل \"سيرف إكسل\" كيلو جرام بسعر مائتين وعشرين روبية أحيانًا، وهو سعر رائع مقارنة بمحل الكيرانا المحلي الذي يبيعه بمائتين وخمسين روبية. ولديهم عروض مجنونة مثل \"اشترِ اثنين واحصل على واحد مجانًا\" على أشياء مثل الشامبو والبسكويت. أمي دائمًا ما تخزن كميات كبيرة منها!"}
{"unnormalised": "بالإضافة إلى ذلك، يبدو أن لديهم دائمًا أقسام \"99 روبية\" حيث يمكنك العثور على أدوات منزلية عشوائية. في الأسبوع الماضي، حصلت على زارع صغير رائع مقابل 99 روبية فقط! ولديهم أيضًا عروض كومبو، مثل علبتين من ماجي مقابل 25 روبية. من الجيد دائمًا التحقق من سعر البيع بالتجزئة الأقصى (MRP) على الرغم من ذلك، في بعض الأحيان لا تكون الخصومات مذهلة كما تبدو للوهلة الأولى.", "normalised": "بالإضافة إلى ذلك، يبدو أن لديهم دائمًا أقسام \"تسعة وتسعون روبية\" حيث يمكنك العثور على الأدوات المنزلية العشوائية. في الأسبوع الماضي، حصلت على أصيص زهور صغير رائع مقابل تسعة وتسعين روبية فقط! ولديهم أيضًا عروض كومبو، مثل عبوتين من ماجي بخمسة وعشرين روبية. من الجيد دائمًا التحقق من سعر الـ M-R-P مع ذلك، ففي بعض الأحيان لا تكون الخصومات مذهلة كما تبدو للوهلة الأولى."}
{"unnormalised": "إذًا، نعم، تسعير دي مارت هو بالتأكيد عامل جذب. ولكن كن حذرًا، الذهاب في عطلة نهاية الأسبوع هو حديقة حيوانات كاملة! توقع طوابير طويلة عند عدادات الدفع - انتظرت حوالي 30 دقيقة يوم السبت الماضي! ومع ذلك، أعتقد أنه يستحق ذلك من أجل العروض.", "normalised": "إذًا، نعم، تسعير دي مارت هو بالتأكيد عامل جذب. ولكن كن حذرًا، الذهاب في عطلة نهاية الأسبوع أشبه بحديقة حيوان! توقع طوابير طويلة عند صناديق الدفع - انتظرت حوالي ثلاثين دقيقة يوم السبت الماضي! ومع ذلك، أعتقد أنه يستحق ذلك بسبب العروض."}
