{"unnormalised": "حسنًا، سأل أحدهم، \"لماذا كل شيء باهظ الثمن هذه الأيام، يا رجل؟\" بجدية! في أيامي (وأنا لست *بتلك* الشيخوخة، حسنًا؟)، كان بإمكانك الحصول على سمبوسة لائقة مقابل، مثل، 5 روبيات. الآن؟ انسَ الأمر! حتى الباعة المتجولين يتقاضون 20 روبية! أتذكر أنني اشتريت أول شاحن هاتف لي مقابل 150 روبية من متجر محلي. الآن، لشاحن مماثل، يعرضه أمازون مقابل 499 روبية! هل ذاكرتي سيئة أم أن الأسعار مرتفعة للغاية؟", "normalised": "حسنًا، سأل أحدهم، \"لماذا كل شيء باهظ الثمن هذه الأيام، يا رجل؟\" جدّيًا! في أيامي (وأنا لستُ كبيرًا في السن إلى هذا الحد، حسنًا؟)، كان بإمكانك الحصول على سمبوسة لائقة بخمس روبيات، مثلًا. الآن؟ انسَ الأمر! حتى الباعة المتجولين يتقاضون عشرين روبية! أتذكر أنني اشتريت شاحن هاتفي الأول بمائة وخمسين روبية من متجر محلي. الآن، لشاحن مماثل، يعرضه أمازون بأربعمائة وتسع وتسعين روبية! هل ذاكرتي سيئة أم أن الأسعار مرتفعة جدًا؟"}
{"unnormalised": "ولا تدعني حتى أبدأ الحديث عن الملابس. اعتادت أمي أن تخيط لي ملابس كاملة مقابل لا شيء تقريبًا. الآن، قميص بسيط في Pantaloons يكلف 799 روبية كحد أدنى. كان راتبي بأكمله في عام 2010 هو 12000 روبية! زوج لائق من الجينز؟ عليك أن تدفع ما لا يقل عن 2000 روبية. والتسوق عبر الإنترنت هو فخ! تعتقد أنك تحصل على صفقة جيدة، ولكن بعد ذلك رسوم التوصيل هي 99 روبية و\"رسوم الراحة\" هي 49 روبية. أي راحة؟ أنا أقوم بكل العمل!", "normalised": "ولا تدعني أبدأ الحديث عن الملابس. اعتادت أمي أن تخيط لي ملابس كاملة مقابل لا شيء تقريبًا. الآن، قميص بسيط في بنطلون يكلف سبعمائة وتسع وتسعين روبية كحد أدنى. كان راتبي بالكامل في عام ألفين وعشرة اثني عشر ألف روبية! زوج لائق من الجينز؟ يجب أن تدفع ما لا يقل عن ألفي روبية. والتسوق عبر الإنترنت فخ! تعتقد أنك تحصل على صفقة جيدة، ولكن بعد ذلك رسوم التوصيل تسع وتسعون روبية ورسوم \"الراحة\" تسع وأربعون روبية. أي راحة؟ أنا أقوم بكل العمل!"}
{"unnormalised": "بشكل أساسي، التضخم هو لص يرتدي ساريًا ويتظاهر بأنه صديقك المفضل. إنه يسرق أموالك بخلسة، عنصر باهظ الثمن تلو الآخر. لذا في المرة القادمة التي تتساءل فيها عن سبب كون محفظتك أخف من الشاي الخاص بك، تذكر تلك السمبوسة التي كانت بـ 5 روبيات وابكِ. ربما يجب علينا جميعًا أن نبدأ المقايضة مرة أخرى. أعرض عليك جهاز التحكم PlayStation الخاص بي المستعمل قليلاً مقابل 2 كجم من البصل ووعد بعدم زيادة الأسعار في العام المقبل. هل هذا اتفاق؟", "normalised": "ببساطة، التضخم لص يرتدي ساري ويتظاهر بأنه أفضل صديق لك. إنه يسرق أموالك بخلسة، عنصر مبالغ فيه واحد في كل مرة. لذا، في المرة القادمة التي تتساءل فيها عن سبب كون محفظتك أخف من الشاي، تذكر سمبوسة الخمس روبيات وابكِ. ربما يجب أن نبدأ جميعًا بالمقايضة مرة أخرى. أعرض عليك وحدة تحكم PlayStation الخاصة بي المستعملة قليلًا مقابل كيلوغرامين من البصل ووعد بعدم رفع الأسعار في العام المقبل. اتفاق؟"}
