{"unnormalised": "حسنًا، إليك منشور Quora الذي تم إنشاؤه بناءً على مواصفاتك:", "normalised": "سألني أحدهم عن فهم الأسعار والأرقام في قطاع البيع بالتجزئة الهندي، لذلك فكرت في مشاركة بعض النقاط. إنه مزيج من التقاليد والممارسات الحديثة، وقد يكون الأمر مربكًا بعض الشيء في البداية. لذا، إليك ما تحتاج إلى معرفته."}
{"unnormalised": "سألني أحدهم عن فهم الأسعار والأرقام في قطاع البيع بالتجزئة الهندي، لذلك فكرت في مشاركة بعض النقاط. إنه مزيج من التقاليد والممارسات الحديثة، وقد يكون مربكًا بعض الشيء في البداية. لذا، إليك ما تحتاج إلى معرفته.", "normalised": "أول شيء يجب فهمه هو نظام اللاك والكرور. انسَ الملايين والمليارات! في الهند، يتم التعبير عن المبالغ الكبيرة عادةً باللاخ (اللاخ الواحد يساوي مائة ألف) والكرور (الكرور الواحد يساوي كرور واحد أو عشرة ملايين). لذلك، قد ترى شيئًا مثل \"هذا الساري يكلف روبية لاخان\" أو \"سعر الشقة روبية كرورين ونصف\". إن الاعتياد على هذه الوحدات أمر أساسي. نصيحة سريعة، هي أن تتذكر فقط أن اللاخ الواحد يساوي مائة ألف والكرور الواحد يساوي عشرة ملايين."}
{"unnormalised": "أول شيء يجب فهمه هو نظام اللاك والكرور. انسَ الملايين والمليارات! في الهند، يتم التعبير عن المبالغ الكبيرة عادةً باللاخ (1 لاخ = 1,00,000 أو 100,000) والكرور (1 كرور = 1,00,00,000 أو 10,000,000). لذلك، قد ترى شيئًا مثل \"تكلفة هذا الساري 2 لاخ روبية\" أو \"سعر الشقة 2.5 كرور روبية\". إن التعود على هذه الوحدات أمر أساسي. نصيحة سريعة، هي أن تتذكر فقط أن 1 لاخ يساوي 100 ألف و 1 كرور يساوي 10 ملايين.", "normalised": "بعد ذلك، كن منتبهًا للاختصارات. \"R-s.\" هو الاختصار الشائع للروبيات، في بعض الأحيان سترى \"رمز الروبية\" ولكن \"R-s.\" هو الأكثر شيوعًا عبر الإنترنت. أيضًا، غالبًا ما يتم تقريب الأسعار. قد ترى شيئًا يُباع مقابل روبية تسعمائة وتسعة وتسعين بدلاً من روبية ألف، وهي تكتيك تسعير نفسي شائع. عبر الإنترنت، سترى أيضًا خصومات معبر عنها كنسب مئوية، مثل \"خصم عشرين بالمائة\" على Flipkart. لا تتفاجأ برؤية مبالغ عشوائية على ما يبدو لتقريب الأرقام. على سبيل المثال، قد يظهر السعر على أنه روبية سبعمائة وتسعة وتسعين زائد روبية تسعة وأربعين (رسوم التوصيل)."}
{"unnormalised": "بعد ذلك، كن منتبهًا للاختصارات. \"Rs.\" هو الاختصار الشائع للروبية، في بعض الأحيان سترى \"₹\" ولكن \"Rs.\" هو الأكثر شيوعًا عبر الإنترنت. أيضًا، غالبًا ما يتم تقريب الأسعار. قد ترى شيئًا يُباع مقابل 999 روبية هندية بدلاً من 1000 روبية هندية، وهي تكتيك شائع في التسعير النفسي. عبر الإنترنت، سترى أيضًا خصومات معبر عنها كنسب مئوية، مثل \"خصم 20٪\" على Flipkart. لا تتفاجأ برؤية مبالغ عشوائية على ما يبدو لتقريب الأرقام. على سبيل المثال، قد يتم عرض السعر على أنه 799 روبية هندية + 49 روبية هندية (رسوم التوصيل).", "normalised": "ثم، فيما يتعلق بالأسعار التي تشمل الضرائب، من المهم ملاحظة ما إذا كانت شاملة لجميع الضرائب. عادةً ما تشتمل المتاجر الكبيرة والمبيعات عبر الإنترنت على السعر الإجمالي. سيقول السعر المطبوع شيئًا مثل \"M-R-P روبية ألف ومائتي (شاملة جميع الضرائب)\". ولكن قد تضيف المتاجر الصغيرة الضريبة لاحقًا. لذلك، من الجيد دائمًا التحقق مرة أخرى مما إذا كان السعر المدرج هو السعر النهائي، خاصة في المؤسسات أو الأسواق الصغيرة مثل سوق كروفورد في مومباي."}
{"unnormalised": "بعد ذلك، فيما يتعلق بالأسعار بما في ذلك الضرائب، من المهم ملاحظة ما إذا كانت شاملة لجميع الضرائب. عادةً ما تشتمل المتاجر الكبيرة والمبيعات عبر الإنترنت على السعر الإجمالي. سيقول السعر المطبوع شيئًا مثل \"MRP 1200 روبية هندية (شاملة جميع الضرائب)\". لكن المتاجر الصغيرة قد تضيف الضرائب لاحقًا. لذلك، من الجيد دائمًا التحقق مرة أخرى مما إذا كان السعر المدرج هو السعر النهائي، خاصة في المؤسسات الصغيرة أو الأسواق مثل سوق كروفورد في مومباي.", "normalised": "أخيرًا، انتبه إلى التخفيضات الموسمية! غالبًا ما يكون لتخفيضات ديوالي، على سبيل المثال، خصومات كبيرة. الخصومات كبيرة وقد تكون تخفيضات الأسعار حادة على العناصر. ستقدم بعض المتاجر خصمًا بنسبة خمسين بالمائة أو حتى سبعين بالمائة. لذا، ابق عينيك مفتوحتين على تخفيضات العطلات."}
{"unnormalised": "أخيرًا، انتبه إلى التخفيضات الموسمية! غالبًا ما يكون لدى تخفيضات ديوالي، على سبيل المثال، خصومات كبيرة. الخصومات كبيرة وقد تكون تخفيضات الأسعار حادة على العناصر. ستقدم بعض المتاجر خصمًا بنسبة 50٪ أو حتى 70٪. لذا، ابق عينيك مفتوحتين لتخفيضات العطلات.", "normalised": ""}
