{"unnormalised": "اساں پانہٕ کمٲیِتھ بَناوُن والہِ روٗپَن ہٕندِس سنبھالُنَس مَنٛز بوٗت تبدیلِی آیِی، نَہ کیاہ؟ یاد چھُ تِم دۄہ ییلہِ سٲرِی صَفَقَتھ ظاہِری زَرٕ سٟتؠ گَژھان ٲسِہ؟ اَب، بَینکنگ تہٕ زَرٕ صَفَقَتھ چھِی مِلاوَٹ وٲلِس مَسٲلِس مِثل – تھۄڈٕ پُرٲن، تھۄڈٕ نٔو، تہٕ گۄڈٕ باسان آسٲنِی!", "normalised": "اسٲنۍ یُس زۄنۍ یِم سانبْالَنۍ چھِ ، سۄ چھُ بَہُتھ بَدَل گَژھِتھ ، ہَے نَہ؟ یاد چھُ تِم دۄہ یِیٔتھ تَمام لین دین گیَہ ہَژ کَش سٟتۍ گَژھان؟ ہاون بؠنکِن تہٕ کَش لین دین چھُ مِلِتھ مَسالا موجوب، کٲنٛہ قَدیم، کٲنٛہ جَدید، تہٕ بَہُتھ آسٲن!"}
{"unnormalised": "اَکھ بٔڈِس تبدیلِی چھِ UPI ہُنُد اُبھار۔ اَجکلھ، تُہیہَ وُچھِتھو تَمام لوٗکھ یِمَن مَنٛز توہُنٛد مقٲمِی چٲے والہٕ تہٕ چھُی شٲمِل یِمَن PhonePe تہٕ Paytm مانٛنِ وَٲلِن ایپلی کَیشَنَن ذٔریعہٕ ادائیگی قَبول کران چھِی۔ مےٚرِ سَبزی فروٗش اَندھیرِی مَنٛز QR کوڈ ذٔریعہٕ ادائیگی قَبول کران چھُ، تہٕ رِی سٲنۍ ادائیگی زَرٕ 25 روٗپَین ہُنٛد دَم دَرُست ٲس۔ یہِ چھُ سَہل تہٕ آسن پَرتھہٕ ہینچُن آسان، نَہ کیاہ؟ وُپَرِ چھُ تہِی کَش بَیَک دِستِیاب زَرٕ میلان کَتھِی کَتھِی!", "normalised": "اَکھ بُڈ بَدَلاو چھُ یُو-پِی-آیِیُک وَدُن۔ اَجہٕ کَل چھُک وَچھان تَمام لۄکنۍ یِتھ تُمۍ لۄکل چای والِی تہِ رۄپَیے قَبول کَران ایپ موجوب یِیٔتھ فون پے تہٕ پے ٹی یٲم۔ میٲنؠ سَبزی فْروشن چھُ اَندھِیری منٛز قیو-آر کوڈ ذٔریعہ رۄپَیے قَبول کَران، تہٕ حالِیہ تَرتیب وار لین دین ژھِیَس رۄپِیَن ہُنٛد اوس بَہُت آسٲن۔ یِم چھُ بَہُت آسٲن یِیٔتھ پَیٚسے وَسِنہٕ، ہَے نَہ؟ مزید بَرٲنٛٹھ ، تہُنٛدۍ مِلَن بَخشِش آفر تہِ کُسِی وَقْتن!"}
{"unnormalised": "یَقیناً، پُرٲنِس طَرِیقِس بَینکنگ اَصل وُجودَس مَنٛز چھُ۔ مےٚرِس خاندانس مَنٛز، یِم خَصوٗصَن بوٗڈِس نَسٕلَس تام چھُ، اَصل زَرٕ اے ٹی اِم پؠٹھ کَڈھِنَس رَجیح دِوان چھُ۔ مِثال خٲطرٕ، مےٚرِ نانِیَن رۄپؠ 5000 کٔڈ دیوٲلِی خَرِیْدٲرِی خٲطرٕ 10/10/2023 تَٲرِیخَس پؠٹھ۔ تِم چُھ ظٲہِری زَرٕ سٟتؠ سُہیل باسان تہٕ یہِ چھُ یِمَن دۄسَتھ آسُن آمت۔ اَمی مَنٛز کوٗنُی نُقصان نآہِی، کیاہ یَتھ چھِ نہِ؟", "normalised": "بِلاشُبہ پُرٲنۍ زۄنِی بؠنکِن چھِ ہَژ موجُود ۔ مِیٲنۍ خاندانہِ منٛز چھِ یِم بَڈۍ نَسلہِ سٟتۍ، تِم چَھتھِی چَھلان کَش اے-ٹی-ایَم کِنہٕ دُرٕ۔ میٲنۍ وُن زاو کَڍ رۄپَیے پانٛژھ ہَزار دَسِمِ ہَیزَہ تْرِیٚیہ رۄپیہَٕن منٛز دِیوالِی خَاطِر خَرِیدُن۔ تِم چَھتی ہَژ پیٚیوان زِیادٕ حِفَازَت تہٕ تِم چھِ یِمِس پَکٕنہٕ پَریتھ۔ اَتھ کَراہَ ہَرج نَے؟"}
{"unnormalised": "بٔلی بَینک تہِی چُھ وُیُتھ گَژھان۔ آن لائن بَینکنگ تہٕ مۄبٲیِل ایپلی کَیشَن چھُ دَم مَشهوٗر، یِمَن مَنٛز نوجَوان تہِی شٲمِل چھُ۔ تُہیہَ پیسٕہ مُنتَقِل کٔرتھ، بِل ادا کٔرتھ، تہٕ حتی کہِ شیٚیرن مَنٛز تہِی سَرُمایَہ کٲرِی کٔرتھ ہَکَو، تَمام توہُنٛد فون سٟتؠ۔ بِیے دۄہ، مےٚرِ SBI حِصَابَس پؠٹھ رۄپؠ 10000 مےٚرِس دۄستَس ICICI حِصَابَس مَنٛز SBI Yono ایپلی کَیشَن استِعمال کٔرتھ مُنتَقِل کٔرتھ، تہٕ یہِ دَم تَل لۄگُن وٲلِس وَقَتَس مَنٛز گٔیٚیہِ! یہِ چھُ پُوری طۄرۍ بَدَلُن وٲلِ چٲر۔", "normalised": "بَلے بؠنک تہِ چھِ تَرقِی کَران۔ آن لائن بؠنکِن تہٕ مۄبٲیل ایپ چھِ زِیادٕ مَقبول، خٲص کرُن جَوٲنن لۄکن منٛز۔ توحۍ ہَکھ رۄپَیے وَرَتھ، بِل دِیژھ، تہٕ حَتا سَٹاکَس منٛز سَرَمٲیَہ کَرُن تہِ، تَمام یِم کٲم چھُ آسان فون سٟتۍ کَرُن۔ بَار کُنہِ، وَرتی ہَژ میٲنۍ دَس ہَزار رۄپَیے ایس-بِی-آیِیُس کھٲتیہِ پؠٹھ میٲنۍ دۄستُس اِے-سی-آیِی-سی-آیِیُس کھٲتیہِ ایس-بِی-آیِیُک یُونۄ اَیپ اِستَعمَال کَرِتھ، تہٕ سۄ تھُ کَمالُک تُرُنت تَیار! یِم چھُ پُوری طۄر تبدیلۍ نِیون۔"}
{"unnormalised": "بٔلی أسِی تہِی چھِی ہوشیار رَہَن وَٲلِ۔ سٲیبر دَغٲبازِی چھِ حَقِیقی فِکرَمَندی۔ مےٚ چھُ اَکھ کَھبَر بۄڈھن آمت اَکھ شَخص گَژھَن 20،000 رۄپَین گَژھَن شکَش نِشانُک لنک پؠٹھ ٹِھک کٔرتھ بَعد ضٲئِی۔ اَتھ کُن، کَرِیُو ہَمیشہٕ ہِوی دۄھَج بَرٲے آن لائن صَفَقَتھ بَنٲوُنس تہٕ UPI دَغٲبازی سٟتؠ باخَبَر رَہیو۔", "normalised": "اَلبَتّہ ، آسان ہَژ دِیژھُن دِھیاَن تہِ۔ سِیبَر دَھۄکھا چُھ بُڈ خَطرٕ۔ وَنٕی ہَژ اَکھ کَتھا کُس لُۄکٹِی رۄپَیے وَہِیہ ہَزار تِمِس بَعد یَتھ سُۄ کَر سَندِیٖدا لِنک پؠٹھ کِلِک۔ تُس ہَمیشہِ کَرُن زٲی وارِی تَصدیق کَرُن تَرتِیب وار آن لائین لین دین سٟتۍ تہٕ رہِژھُن پَژان یُو-پِی-آیِیُک دَھۄکیَن ہِنٛدس بٲریِ منٛز۔"}
{"unnormalised": "آخِر کٲر، یہِ چھُ تَمام اَکھ تَوازُن دَریافت کَرُن یُس تُہندس خٲطرٕ کٲمِیاب گَژھِ۔ یِیژِی تُہیہَ زَرٕ بٔدٕ دٲلٕدَر کَرَن یا ڈِجٹَل ادائیگی ہُنٛد آسٲنِی خٲطرٕ رَجیح دِیو، یہِ چھُ چَھٹَنا خٲطرٕ بَڑٲے آسان۔ تہٕ کیاہ کۄن جانَے کہِ کُنہِ نٔو اِجتِیاد چھُو أسِی بَینکنگ تہٕ زَرٕ صَفَقَتھس مَنٛز یِیَن وَٲلَن وُہُرَن مَنٛز وُچھان؟ اِنقِلٲبِی دۄہ چھُ بَڑھتھ!", "normalised": "آخِر پیٚٹھ، سُۄ ہَمِیژ کَران پِیودُن یُس کٲمِیٲب چھُ تُہِنز خٲطرٕ۔ مۄنہٕ تُہِی چھُو کَشُک مَزبُوطی زِیادٕ پَژان یا ڈِیجِیٹَل ادائیگیَن ہُنٛد آسٲنِی، پَر آسان چھُو یِم موجُود کَرُن۔ تہٕ کُس چھُ زانَن کَھتِی یَم جَدید ایجادَات دَکھون بؠنکِن تہٕ کَش لین دینَس منٛز آوٲن وَرسَن منٛز؟ خوشی وَقت چھُ اگٲڈۍ"}
