{"unnormalised": "بِیہِ دۄہ، میٚژٕ وٲنِن، نرملا دیوی، اِصرار کَرٕیِم پٹنہَس مٕنٛزِ أسِیُن گَرَن نَزدیٖک اَسۍ سٹیٹ بینک آف اِنٛڈِیا شاخَس پؠٹھ گَژھَنَس پؠٹھ۔ تَمَن دَرکٲر ٲسۍ 25,000 رۄپؠ نَقد جمع کَرنُک۔ مؠٖ ؤچھِن تِکرار دَر تِکرار یَتھ پٲٹھۍ تَمَن UPI اِستِمال کَرنَس خٲطرٕ مُتَوَجُہ کَرُس – یِیٚہٕ زِ تَمَن WhatsApp فوروَرڈ یِتِم ؤٲنۍ ژٕٹٕ ژٕٹٕ سیٖکھ – تَم دَر زَن ہَٹہٕ زَن اِنکار کَرٕیِم۔ \"بَیٹا، نَقد رۄپۍ رٲشَکھ ہُنٛد احساس کٕنٛہہ چیز پَرؠن نیرَن چھُ،\" تَمَن زَٔ ژھانٛگھ دِیِتھ، تَمَن پنِن سٲری ٹھِیٖک کَرٕتھ۔", "normalised": "بییہو ترہ، میٖرۍ واجی، نِرمَلا دیوی، زور آس پٔرَن ریاست بینک آف انڈیاچ شاخ یَس نَزدِک چھِ ساٖنۍ گٔرِس پٹنہَس منٛز۔ تِمَن اوس ضروٗرَت پَیسہٕ زَروٗر کَرنٕچ ژھُھ وٕیہِ ہَزار رۄپٔے نَقَد۔ باوُجُود یِمہِ می٘ژ کئیِ کوشش کَرنُک تَس مَنٛز مُتَمَیِن کَرَنُک استِعمال کَرُن یوٗ-پیٖ-آئی-یِہِ- اَصٕلِس منٛز تِمَن لیکھِی پَریتھ تَرِقیٖب سِکھ یُس واٹساپ فاوَرڈ اَتھ خۄشِی ہُنٛد زُلُس تُرُک تھہَر- تِمَن نَہ دِیَت خَیر مَنجوٗر۔\"بیٹا، کُنہِی نَہ پَہُچنہُ اَتھ احساسَس خۄش خۄش رۄپَن ہُنٛد\" تِمَن ژَھٹِی سٲری۔"}
{"unnormalised": "بੈਂکس مٕنٛز، اِنتِشار پَکٲوَن ٲسۍ سَرٕے طَرٕفَس پیٚٹھ۔ اَکھ لَمبٕچ کیٖتھ تیلر کاؤنٹَرَن نِیٖنٛہَس دَرٕوازَس تام وَچَان ٲسۍ۔ سیکیورٹی گارڈ، اَکھ مَضبوٗط مَرد زَبَردَسَتھ آواز سٕتی، تَرُن تَرُن چھُو بۄلَان \"لائین بَناو! لائن بَناو!\" مؠٖ دِیٖد رَیٹ بورڈَس پؠٹھ، USD چھُ INR لَگہٕ رَوان ₹83.50۔ نرملا دیوی، بؠ پَروا، اَکھ صٲبَس پَتہٕ کیٖتھَس مٕنٛز شٲمِل گَژھٕیِم یَمَن زَبردَسَتھ آواز سٕتی اَکھ باؤنْس شُدٕ چیک بٲرَس مٕنٛز لَڑَن ٲسۍ۔ تَمَن دَعوا کَرَن ٲسۍ زِ بੈਂکس چھُ تَمَس ₹2,000 قَرضدٲر! تیلر، اَکھ جوان زَنان کَٲنٛژھ آس سٕتی، تَمَن چارجیز زِ مَعنِیَوَن پَتھران تَمَن۔", "normalised": "بینکَس منٛز اوس تَنھَن پَریشٲنِی۔ اِک لمبیٖ لَؠن اوس مُتَوجُح بینک واجین ہُنٛد کاوُنٛٹَروَن نَہ ہَتھَس تام۔ حِفاظَت کار یۄس اوس ہَٹَن مُٹَن مرد بوٗل سٟتؠ اَواٖز اوس کَرَن \"لَؠن بَناو! لَؠن بَناو!\" مین دُش ریٖٹَن واجِن بورڈَن ہَتھَس تام، یوٗ-اَیس-ڈی چھُ مُتَظٲہِر کَرَن یِہِ رۄپٔے اَسِی تہٕ ترٲی پَنجاہ۔ نِرمَلا دیوی، بیٖ خَبَر، رَلِی تَس لَینَس مِنز پَتہٕ اِک صٲہِب سٟتؠ مُنازَعَتھ اوس کَرَن زورس پَیسہٕ چھِ ضٲیَل رۄپٔے بَہٕ ہَزار! بَینک واجِی، اِک جَوان زَنان کَژھِن آسَن دِیَد، کَر تِک سٲلَن سَمَج اَتھ۔"}
{"unnormalised": "پَتا چُھ پَانِیِک پَرِوَن سَن، یہِ ٲسۍ نرملا دیوی ہُنٛد وارِی۔ تَمَن اِحتِیٲط سٕتی 250 رۄپۍ رٲشَکھ ہُنٛد ₹100 پَد سٕتی گِنِتھ، سٕتی سٕتی 200 رۄپۍ رٲشَکھ ہُنٛد ₹50 پَد سٕتی، تہٕ 20 رۄپۍ رٲشَکھ ہُنٛد ₹1000۔ تیلَر دَقیٖقَتھ سٕتی ہَرس رۄپۍ رٲشَکھ تَصدیٖق کَرَن ٲسۍ، تَمِہنٛزِ أںگلیٖو کُن گِنَنس مَشینَس دَر دَر رَوٲن۔ دۄسِہٕر گَرَک چھُ 500 USD مُتَوٲزی پَے نَپُکھ وَپَن کَرنَس خٲطرٕ کوشِش کَران۔ بੈਂکنگ ہال چھُ خَترَس تام تَپ دِیَوَن، گَرٕے چَھا زِ گُۅڈٕ پَنُن وٲپَر پُورٕ کَرُنَس خٲطرٕ بے صَبَر۔", "normalised": "بَتہٕ یِی ییٖ مۅسُس زَر چھُ نِرمَلا دیوی ہُنٛد دور۔ تِمَن یٲد داشتھ سٟتؠ بَنٲوی دُہٕ سوٗ رۄپَن ہُنٛد، کَرا نِشاندٲری سٟتؠ کَم رۄپَن ہُنٛد سٲتھ، بِعَلاوٕ دُہٕ سوٗ رۄپَن ہُنٛد پَنجاہ رۄپَن ہُنٛد سٲتھ، تہٕ بِیاہُ وِیش کَرنَس تام یِتھِک نِشاندٲری کَرِن ہر اَک رۄپَن ہُنٛد تِمَن ییٚم کَرنَس میٖچھن گَیا۔ تَرتِیٖب دِیَن تَحَقیق کَرنَس۔ اَکہِ گٲراہک اوس دَرخواستھ کَرَن پَنجاہ رۄپَن مَنَزل دَر پَہَنچُنَس تام۔ بَینکَس اوس مَحصوٗس کَرَن دَباوَن اَگیہ سُۄ نٲشِید بَنَن دَر نِیاز کَرَن سُہُ سَمتی ہُنٛد۔"}
{"unnormalised": "آخِر پَتہٕ، زَمع گَو۔ نرملا دیوی تَم رسیٖد پُر جوٲل یَندَس مٕنٛز پَکٕژان ٲسۍ، کامیٲبی ہٕنٛز مُسکرٲہَس سٕتی۔ أسِی بੈਂکس بِرونٛہہ نیرِتھ، پَٹناَس ہٕنٛز تٲپھ اسِن وَرَد پٲٹھۍ بَجِیَتھ۔ گَرٕے رٲسَنَس پؠٹھ، تَمَن اَکھ مِٹھٲی دُکانَس مٕنٛز رۄکِتھ تہٕ ₹100 مُتَوٲزی برفیٖ خَرِیٖدِیٚتھ، یہِ تَصدیٖق کَرٕتھ زِ یہِ چھُ سُہِچ خۄش قِسٕمَتٕ بੈਂکنگ وٲپَرُک جَشن۔ \"وُچھ، بَیٹا،\" تَمَن ؤن، مؠٚن دَٔستی اَکھ ٹُکرٕ ہٕنٛز پیشکش کَرٕتھ۔ \"نَقد چھُ بادشاہ! UPI کَدیٖم یہِ خۄشِیٖس پَرِویِز کَرٕتھ نہٕ یِہیِہیٖن۔\" میٖ کیٖتھَس پؠٹھ مُسکرٲہَس یِیُن۔ یِتھ پَتہٕ زٲن، کَم کَم چیز چَھہِ بٕے قیمَتھ۔", "normalised": "آخرَس تام، یِی زَر خَراج کٔرُن می٘چھُن آسَن سٲتھ کٔرُنَس۔ نِرمَلا دیوی سَخت سٟتؠ کَھینچ سٲری تَذکِر یِی تَمام دُش واجیِن اَتھ سُہُ پَنہُن نِن لَبُنَس۔ میٖ گَیو بَیْرونی بَینکَس، پٹنہَس گَرْمی کَرنِی تَمام مُنَا سُہُ بَیٕیرونی کَتھ مَحضوٗس کَرنَس۔ تِکَن گَرَس گٔیوہ، دِہَوُ میٖٹھ ہُنٛد دُکان تام یُس مُعٲمِل بٔنٲوَن تِمَن رۄپٔے بَہٕ دُہُن حَضَر دِیَتھ مُتَنبِہ اَتھ رٔشک نَشس تَحَرّٔک کَرُنَس۔ \"تُہِی زَروٗرَت کٔرو پَیسہٕ زَروٗر!\" تِمَن دَعا دِیٖیَل دُعا حٲصِل کَرَنَس تٲکَم مُتَنبِہ لِیَم اِنصٲف مُتَوقیٖس ؤریَس ہُنٛد۔ \"اَث یَیمِ کَریوَن یوٗ-پیٖ-آئی خَلٲف رۄپَن لَبَنَس ہُنٛد اَثر ہُنٛد تَھھ پَریٖک کَم نَہ کَرنَیی اَیمِس خۄشِیَس۔\""}
{"unnormalised": "حالانٛکہٕ مؠٖ کوشِش کَرُس آن لائن بੈਂکنگ ہٕنٛز آسانی دِلَس نِشین کَرُنَس تہٕ مؠٖ ؤچھِیوم تَمَس یِتھ پٲٹھۍ زِ سُہِ کِتھ نَژدیٖکی سَبزیٖ تِجارَت دارَس ₹350 ادا کَرنَس خٲطرٕ پنٛنُن فون اِستِمال کَرتھ پَیسے رَوَانہٕ کَرِہیِہیٖن، تَم ؤٹھَن نہٕ پَتہٕ خۄشِیٖ۔ دٲدیٖ نرملا دیوی شٲید تخنیکی لحٲظہٕ بؠ کَمزور ہۅو، مَگر تَمَن چھُ 1947 ء ہَس دَر نَقد وۄاپَرَن ہٕنٛز پَنجابی دُنِیَس سٕتی دِکھاوَین کَرنَس ہُنٛد ژِندِگی بھرُک تَجرُبہٕ، تہٕ تَمَن چُھک یِتھ سٕتی ہَتھ پَتہٕ کَرُنَس خٲطرٕ تَیار نیٖن۔ آخِر پَتہٕ، سُہِ چھُ پنُن مٲلِی حٲلات 1947 ء ہَس دَر بالکُل ٹھِیٖک چلاوَان، تہٕ ژۄن UPI ایپَن سٕتی یہِ بدلِیِوَن نیٖن نہٕ۔", "normalised": "تَعَجُّب نَھ ہَتھَس پَتَن تَصدیٖق آسَن تِک مُتَزَیِّد مَدَر اَتھ تُہُ کٔرتُن دَلیل بَیان بَھوُن ہُنٛد بِہَن ہَتھَس پَتَن دَلیل بَیان بَھوُن۔ اَگر تِک کَرَن اُستِعمار گَردَن سَھۄ یٲد بِہَتَر پِیَیَس تَصَدیٖق دَیٕبُو مَنٛز بَسُن پَیَیَس۔ اَسِن مُتَوَجِّہ اَیمِس خٲطرُ، تَمِیُ کَمِینَ ہُنٛد قِیمَت گَرَن قِیادَت مُتَوَقِّع دِیَردَران سُہُ کَمینَہ نَہ تُکَن ہَتھَس تَرِقیٖبن یِیَنَن کِسَہ مَنٛز تِک کَرَن چِیزیَن لَبَنَس یَیمِتُمَن یَیمِ تَمَن وُس سِویُ مَحصوٗس کَرَن ہَتھَس سَہُو کَھندَن کَرَن مَحفوٗظ گُذآر تِت تٔنِیَس قِیام چِٖیزَن کَرَن سُپُرد سُہُ کَرَن پَسُند نَہ خَیر چَن ہَتھَس زَروٗرَت دِیکھیوَ دِیَتھ کَرَن یِک جَوازی خُلوص حَتِم بٔنَوو۔ لُبُن تُرُکان اَشَبیہ ہُنٛد نُنُہ کُندُ حَتِم تَوَعُّہ نَپِسان۔"}
