{"unnormalised": "## گمشدہ روپیہ ۲۰۰۰ کرنسی نوٹ کا دلچسپ واقعہ", "normalised": "## गुमुशुदा रुपी दो हज़ार नोट का अजीब किस्सा"}
{"unnormalised": "یہ سب ممبئی کی جلتی ہوئی دوپہر کو شروع ہوا۔ میں، روہن، ایک ابھرتا ہوا کوڈر، جسے چائے کا شوق ہے اور آن لائن شاپنگ کی کمزوری ہے، نے آخر کار اپنے ماہانہ بجٹ سے نمٹنے کا فیصلہ کیا۔ میں اسے معمول کے مطابق ملتوی کرتا رہا، اپنے اخراجات کے ساتھ ناگزیر تصادم سے ڈرتا رہا۔", "normalised": "ये सब मुंबई की एक जलती हुई दोपहर को शुरू हुआ। मैं, रोहन, एक उभरता हुआ कोडर, चाय का शौकीन और ऑनलाइन शॉपिंग का कमज़ोर, आखिर में अपना मासिक बजट संभालने का फैसला किया। मैं इसे हमेशा की तरह टालता रहा था, अपने खर्चों के साथ होने वाली अनिवार्य तकरार से डरता रहा था।"}
{"unnormalised": "پہلا کام کچھ رقم اپنے اکاؤنٹ میں جمع کروانا تھا۔ میرے پاس ۵۰۰ روپے کا ایک چھوٹا ذخیرہ تھا اور کچھ ۲۰۰۰ روپے کے نوٹ تھے جنہیں میں جمع کر رہا تھا۔ منصوبہ سادہ تھا: میرے دفتر کے قریب آئی سی آئی سی آئی بینک کی برانچ جانا، ۵۰۰۰ روپے جمع کروانا، اور پھر باہر گلی میں موجود سموسہ فروش سے خود کو ایک سموسہ کھلانا۔ کیا غلط ہو سکتا تھا؟", "normalised": "पहला काम था मेरे खाते में कुछ नकद जमा करना। मेरे पास पांच सौ रुपये के नोटों का एक छोटा सा ढेर था और कुछ दो हज़ार रुपये के नोट थे जो मैं जमा कर रहा था। योजना सरल थी: मेरे ऑफिस के पास आई-सी-आई-सी-आई बैंक की शाखा में जाना, पांच हज़ार रुपये जमा करना, और फिर बाहर सड़क पर लगे विक्रेता से अपने आप को एक समोसा खिलाना। क्या ग़लत हो सकता था?"}
{"unnormalised": "ٹھیک ہے، جب میں احتیاط سے نوٹ گن رہا تھا، تو ایک چھوٹا سا ڈرامہ شروع ہوا۔ میں نے چار کرسپی ۵۰۰ روپے کے نوٹ گنے۔ لیکن جب ۲۰۰۰ روپے کے نوٹوں کی باری آئی تو مجھے صرف ایک ملا! مجھے بالکل یقین تھا کہ میں نے دو رکھے تھے۔ وہ ۲۰۰۰ روپے کا نوٹ کہاں غائب ہو گیا؟ کیا میں نے اسے نادانستہ طور پر خرچ کر دیا تھا؟ آخری بار مجھے یاد ہے کہ میں نے اسے 10/26/2023 کو ڈی مارٹ میں استعمال کیا تھا۔", "normalised": "खैर, जब मैं ध्यान से नोट गिन रहा था, तो एक छोटा सा नाटक हुआ। मैंने चार क्रिस्प पांच सौ रुपये के नोट गिने। लेकिन जब दो हज़ार रुपये के नोटों की बात आई, तो मुझे केवल एक ही मिला! मुझे बिल्कुल यकीन था कि मैंने दो रखे थे। वह दो हज़ार रुपये का नोट कहां गायब हो गया? क्या मैंने इसे अनजाने में खर्च कर दिया था? मुझे पिछली बार इसे इस्तेमाल करना याद है कि यह 26 अक्टूबर, 2023 को डी-मार्ट में था।"}
{"unnormalised": "میرے دماغ نے ذہنی کرتب کرنا شروع کر دیے۔ کیا میں نے اسے کہیں گرا دیا ہوگا؟ شاید آٹو رکشہ میں گھر جاتے ہوئے؟ ممبئی کی گرمی میں اپنے قدموں کے نشانات پر واپس جانے کا امکان مجھے پہلے سے زیادہ پسینہ دلانے کے لیے کافی تھا۔ ۲۰۰۰ روپے کھونے کا خیال میرے جوتے میں ایک چھوٹے پتھر کی طرح تھا، جو پریشان کن طور پر موجود تھا۔ مجھے کہیں پڑھا ہوا یاد ہے کہ آر بی آئی نے ان نوٹوں کو واپس لینے کے بارے میں کچھ اعلان کیا تھا۔ کیا یہ کائنات مجھے کچھ بتا رہی تھی؟", "normalised": "मेरा दिमाग दिमागी कसरत करने लगा। क्या मैंने इसे कहीं गिरा दिया होगा? शायद घर वापस ऑटो-रिक्शा की सवारी में? मुंबई की गर्मी में अपने कदमों को वापस लेने की संभावना ने मुझे पहले से ही ज्यादा पसीना दिला दिया। दो हज़ार रुपये खोने का विचार मेरे जूते में एक छोटे से पत्थर की तरह था, चिड़चिड़ापन मौजूद था। मुझे कहीं पढ़ना याद है कि आर-बी-आई ने इन नोटों को वापस लेने के बारे में कुछ घोषणा की थी। क्या यह ब्रह्मांड मुझे कुछ बता रहा था?"}
{"unnormalised": "میں نے تقریباً ۳۰ منٹ اپنا کمرہ پھاڑنے، ہر کونے کھدرے پر دوبارہ جانے میں صرف کیے۔ بستر کے نیچے، پرانی نصابی کتابوں کے اندر، یہاں تک کہ میرے موزوں کے دراز میں بھی – ۲۰۰۰ روپے کا نوٹ کہیں نہیں ملا۔ شکست خوردہ ہو کر، میں نے باقی ۳۰۰۰ روپے (۲۰۰۰ روپے + ۵۰۰ روپے * ۲) جمع کروانے کا فیصلہ کیا۔ ہوسکتا ہے کہ سموسہ درد کو کم کردے۔", "normalised": "मैंने अपने कमरे को तीस मिनट तक फाड़ दिया, हर कोने और दरार को फिर से देखा। बिस्तर के नीचे, पुरानी पाठ्यपुस्तकों के अंदर, यहां तक कि मेरे मोज़े के दराज में भी - दो हज़ार रुपये का नोट कहीं नहीं मिला। पराजित होकर, मैंने बाकी तीन हज़ार रुपये (दो हज़ार रुपये जमा पांच सौ रुपये दो से गुणा करके) जमा करने के साथ आगे बढ़ने का फैसला किया। शायद समोसा दर्द को कम कर देगा।"}
{"unnormalised": "بینک میں، ٹیلر، ایک مہربان خاتون جن کا نام مسز شرما تھا، نے میرے لین دین کو مؤثر طریقے سے انجام دیا۔ \"۳۰۰۰ روپے جمع ہو گئے، مسٹر روہن،\" اس نے مسکراہٹ کے ساتھ کہا۔ میں نے بمشکل ایک کمزور مسکراہٹ واپس کی، جو ابھی بھی گمشدہ نوٹ سے پریشان تھی۔", "normalised": "बैंक में, टेलर, श्रीमती शर्मा नाम की एक दयालु महिला, ने कुशलतापूर्वक मेरे लेन-देन को संसाधित किया। \"मिश्र रोहन, तीन हज़ार रुपये जमा किए गए,\" उसने मुस्कुराते हुए कहा। मैं वापस एक कमजोर मुस्कान देने में कामयाब रहा, अभी भी गायब नोट से डरा हुआ था।"}
{"unnormalised": "بعد میں اس شام، فون پر اپنی ماں سے شکایت کرتے ہوئے، معمہ حل ہو گیا۔ \"بیٹا،\" اس نے سکون سے کہا، \"یاد ہے تم نے مجھے پچھلے ہفتے ۲۰۰۰ روپے بجلی کا بل ادا کرنے کے لیے دیے تھے؟ تم نے کہا تھا کہ تمہیں تبدیلی کی ضرورت ہے اور میں اسے تمہیں واپس کرنا بالکل بھول گئی!\" جو راحت مجھ پر چھائی وہ بہت زیادہ تھی۔ گمشدہ ۲۰۰۰ روپے گم نہیں ہوئے تھے۔ یہ صرف عارضی طور پر خاندانی مالیات کی بھولبلییا میں گم ہو گیا تھا۔ اور وہ سموسہ؟ اس دن اس کا ذائقہ بہت میٹھا تھا۔", "normalised": "उस शाम बाद में, फोन पर अपनी माँ से शिकायत करते समय, रहस्य हल हो गया। \"बेटा,\" उसने शांति से कहा, \"याद है कि तुमने मुझे पिछले हफ्ते दो हज़ार रुपये बिजली बिल का भुगतान करने के लिए दिए थे? तुमने कहा था कि तुम्हें बदलाव की ज़रूरत है और मैं तुम्हें इसे वापस करना पूरी तरह से भूल गया!\" जो राहत मुझ पर पड़ी वह बहुत बड़ी थी। गुमशुदा दो हज़ार रुपये गुम नहीं हुए थे; यह केवल अस्थायी रूप से पारिवारिक वित्त की भूलभुलैया में गलत जगह पर रखा गया था। और वह समोसा? उस दिन वह विशेष रूप से मीठा था।"}
