{"unnormalised": "ریزرو بینک آف انڈیا (آر بی آئی) بینکَن منز نقد جمع تہٕ کَڈٕنٕکِس قاعدَن مُتٲلِق باقاعدگی سان ہدایت جاری کران چھُ۔ یِم ضوابط بنیٲدی طور پٲنٹھ منی لانڈرنگس روکَن تہٕ مالی لین دینَن منز شفافیت برقرار تھَوَنکِس خٲطرٕ چھِ۔ یَکہِ دۄہَس منز 50,000 رۄپیہٕ یا زیٛادٕ جمع کرنہٕ خٲطرٕ چھُ آئی ٹی ایکٹ، 1961 ہٕنٛدس تحت تہُنٛد پان کارڈ جمع کرُن لازِم۔ پان فراہم کرنہٕ منٛز ناکامی سان جمع رَد کٔرِتھ ہیکِو۔", "normalised": "ریزرو بینک آف انڈیا (آر-بی-آئی) بینکَن منز نقد جمع تہٕ کَشِنٕکَن ضوابطَن مُتلِق وقتاً فوقتاً ہدایتَن جٲری چھِ کران۔ یِم ضوابط بُنیٲدی طور پٲیمال روک تھام تہٕ مالی معاملٲتَن منز شفافیت برقرار تھٲوُنُک مقصد تھوان چھِ۔ رۄپے پَنٛژاہ ہزار یا زِیٛادٕ اَکھے دۄہَس منز جمع کرنہٕ خٲطرٕ چھُ آئی-ٹی ایکٹ، اَکھ ہزار نو سۄٲ ژَہٕیٛکَن مُطٲبِق تُمہُن پان کارڈ جَمع کَرُن لازِم۔ پان فَراہَم کَرنہٕ منز ناکٲمی سٟتؠ یِیٚیہِ جَمع رد کَرنہٕ۔"}
{"unnormalised": "یَکہِ دۄہَس منز 2 لاکھ رۄپیہٕ کھۄتہٕ زیٛادٕ نقد کَڈٕنِس خٲطرٕ، بینک اکثر پیشگی اطلاع دیُن لازِم گَژھَن۔ یہٕ قدم کافی مقدارس منز نقد دستیابی یقینی بَناوُن تہٕ بوٚڈ لین دینَن پؠٹھ گَہرا نظر تھَوُنٕچ خٲطرٕ چھُ۔ ایس بی آئی، ایچ ڈی ایف سی بینک تہٕ آئی سی آئی سی آئی بینک مِثل بینک اِن ضوابطَن ہٕنٛدس سختی سان پالن کران چھِ۔ یَتھ پَتہٕ دِیَتھ زِ یِم اصول تَمام بینکنگ صارفینَس پؠٹھ لاگو چھِ، خواہ تِمَن بچت کھٲتہٕ آسَن، موجودٕ کھٲتہٕ، یا کُنہِ باقٕے قسمُک جمع کھٲتہٕ آسے۔", "normalised": "اَکھے دۄہَس منز رۄپے دو لچھَس کھوتہٕ زِیٛادٕ کَشِنٕکَن خٲطرٕ چھِ بینک اکثر پیٚشہِی اطلاع دِنٕکَن ضَرورَتھ کَران۔ یہِ قدَم چھُ کافی نقد دس٠تی یقینی بَنٲوُنُک تہٕ بٔڈِس معاملٲتَن پؠٹھ قریٖبی نِگَہ دِیُنُک خٲطرٕ۔ ایس-بی-آئی، ایچ-ڈی-ایف-سی بینک، تہٕ آئی-سی-آئی-سی-آئی بینکَن مِثالَن بینک چھِ یِم ضوابط سختی سٟتؠ پیروی کَران۔ یَتھ پؠٹھ زِیَن دِیو زِ یِم ضوابط چھِ تَمام بَیٚنکَن صارفینن پؠٹھ لاگو، یِمَن سٟتؠ بچت کھاتہٕ، موجودٕ کھاتہٕ، یا کُنہٕ تہٕ باقٕی قِسٕمٕکَن جمع کھاتہٕ چھِ۔"}
{"unnormalised": "سینئر سٹیزَنز، یِم سینئر سٹیزَن سیونگ سکیم (ایس سی ایس ایس) مِثل سکیمَن ہٕنٛد فٲیدٕ حٲصِل کران چھِ، تِمَن تہٕ جمع یا کَڈٕنٕکِس وَقٕت یِمَن اصولَن ہٕنٛدس پابند رَحنٕچ ضروٗرتھ چھِ۔ مثال کہ طور پٲنٹھ، اگر اَکھ سینئر سٹیزَن تہُنٛدِس ایس سی ایس ایس کھٲتَس منز 1.5 لاکھ رۄپیہٕ جمع کران چھُ، تَس گَژھِ پان تفصیلات فراہم کرنُک لازِم۔ اِسی طرح، اگر تیم اَکہِ وقتَس منز 200000 کھۄتہٕ زیٛادٕ کَڈَن، تَو بینک پیشگی اطلاع طَلَب کٔرتھ ہیکَن۔", "normalised": "سِنیَر سِٹیزَن سِیوِنگز سِکیٖم (ایس-سی-ایس-ایس) میثالَن سکیمَن فٲیدٕ حٲصِل کَرن وٲلین بُزرگن ہُنٛدَن شہریَن چھُ تہِی یِم ضوابط عملس انِنہٕ لازِم ییٚلہِ تِم رُوپَے جَمع یا نِکلٲوَن۔ مثال کِس طور پؠٹھ، اگر اَکھ سِنیَر شہری رۄپے اَکھ پوائنٹ پَنٛژ لچھ پننہٕ ایس-سی-ایس-ایس کھاتہٕ منز جَمع کَران، تِہَن پَزِ تِمَن پننہٕ پان تفصیٖلات فَراہَم کَرنِے۔ اِسیٖ طرح، اگر تِم اَکھے دَفٕع رۄپے دو لچھَس کھوتہٕ زِیٛادٕ نِکلٲوَن، تہٕ بینک چِھہِ تَمَن پیٚشگی نوٹس مانگنُک امکان۔"}
{"unnormalised": "لۄکٹن کاروبٲرَن تہٕ تاجرَن یِم اکثر نقد لین دینَن سان تعامل کران چھِ، تِمَن گَژھِ خاص طور پٲنٹھ یِمَن آر بی آئی ضوابطَن ہٕنٛدس بارَس منز آگاہ رَحنُک لازِم۔ اگر مناسب طور پٲنٹھ دستاویزی نَہ کَرَن، تَو باقاعدٕ لین دین یِمَن منز 1 لاکھ کھۄتہٕ زیٛادٕ رقم شامل چھِ، آمدنی ٹیکس محکمہٕ طَرفہٕ چھان بینس چالو کٔرتھ ہیکَن۔ یو پی آئی تہٕ این ای ایف ٹی مِثل ڈیجیٹل ادائیگی طَریقَن ہٕنٛدس نقد سنبھٲلُن کَم کرنس خٲطرٕ حوصلہ افزائی چھِ کَرنہٕ یِوان۔", "normalised": "لۄکَٹؠ کاروبار تہٕ تاجر یِم دَسؠتِی معاملٲتَس سٟتؠ لگاتار دِلچَسپی تھَوان چھِ، تَمن گَژھِ خَژخاص طور پؠٹھ یِم آر-بی-آئی ضوابطَن پَتہٕ گَژھَن۔ اگر رۄپے اَکھ لچھَس کھوتہٕ اَتھاہ رَقَم شٲمِل چھُ یِیَنُک باقٲعدٕ معاملٲتَن ہُنٛدَن معٲملاتَس منز، اگر ضابطس منز لیکھنہٕ آمُت نا، تِہَن ییہِ انکَم ٹیکس ڈیپارٹمنٹس طرفہٕ سکریوٹنی شۆروٗع گَژھَنُک امکان۔ ڈیجیٹَل پیمنٹ طريقہٕ جیویں یو-پی-آئی تہٕ این-ای-ایف-ٹی چھِ دَسؠتِی ہینڈلنگ کَم کَرنَس خٲطرٕ حوصلہٕ دِنہٕ یوان۔"}
{"unnormalised": "عدم تعمیلٕ خٲطرٕ جرمانہٕ 10,000 رۄپیہٕ کھۄتہٕ لیکر ممکنہ طور پٲنٹھ انکم ٹیکس تحقیقاتَن ہٕنٛدِس سامنا کرنہٕ تام رینج کٔرتھ ہیکیو۔ یَتھ یہِ تہٕ یٲد تھَوُن لازِم زِ مشکوک تحت رپورٹ کَرنہٕ آمُت لین دین، اگرچہ حد کھۄتہٕ کَم تہٕ آسَن، چھِ تپتیشَن ہٕنٛدس محرک بَنتھ ہیکَن۔ یاد تھَوو زِ یِم اصول جائز بینکنگ سرگرمیَن منز رکٲوَٹ ڈالنس خٲطرٕ نَہ چھِ بَلکہِ مالیاتی نظامَس محفوظ بَناوُنٕچ خٲطرٕ چھِ۔", "normalised": "عدم تعمیٖل خٲطرٕ زَیِن چھُ رۄپے دَہ ہَزارَس طَے کَرُن یِیَنُک ییمہ سٟتؠ انکَم ٹیکس تحقیٖقاتَن ہُنٛدَن مُقابلہ کَرنُک اِمکان چھُ۔ یہِ وُچھُن دایُک چھُ زِ جیمین معاملٲتَن خٲطرٕ چھُ رپورَٹ دِینُک ییتھَس تحت شک تھَونہٕ آمُت چھُ، تمن پؠٹھ ییٚیہِ انکوائری شۆروٗع گَژھَنُک اِمکان یَتھَس تحت حدَس کھوتہٕ کَم آسُنُک اِمکان آسی۔ یاد تھَوَن، یِم ضوابط چھِ قانونی بَینکَن سرگرمین منز رُکاوٹ کَرنَس خٲطرٕ تَخلیٖق کَرنہٕ آمُت نہٕ، بَلکہِ مالی نظام حِفاظَتھ تھٲوَنس خٲطرٕ بَنٲوَن۔"}
{"unnormalised": "تہٕ برائے مہربٲنی یَتھ پَتہٕ تہٕ آگاہ رَوو زِ بین الاقوامی سفرَن خٲطرٕ ہوائی اَڈَن پؠٹھ کرنسی ایکسچینج حد عام طور پٲنٹھ تقریبَن $5000 یا فی ٹرپ آئی این آر منز تَس مُساوی آسَن، اعلٲن کس تابع۔ مناسب دستاویزاتَن بغیر یِمِس حدس تجاوز کَرُن ضبطی تہٕ جرمانہٕ نِس باعث بَنیتھ ہیکیو۔ لہذا، اگر تہِ 400000 رۄپیہٕ یو ایس ڈی منز تبدیل کَران چھِ، تَو یَقین کَرِو زِ تَمام متعلقہ ضوابطَن ہٕنٛدس ساتھ تعمیل کَرِو۔", "normalised": "ایمس علاوہ، مہربٲنی کَرِتھ زِیَن تھَوَن زِ بین الاقوٲمی سافَرن خٲطرٕ ہوٲیی اڈَن پؠٹھ کرنسی ایکسچیٖنج حد چِھہِ عَموٗمَن اَکھ تریپس خٲطرٕ ڈالر پَنٛژ ہَزار یا اَن گَژھِن والا اَئی-این-آرَس منز متبادل آسَنس خٲطرٕ، اعلانَس سٟتؠ مُناسِب چھِ۔ ٹھیک دستاویزی گٲیَر سٟتؠ یَتھ حدٕ مُطابِق نا رَہنَس سٟتؠ ضَبتی تہٕ زَینوُن خٲطرٕ پیش گَژھَنُک اِمکان چھُ۔ تَمے سٟتؠ، اگر تُم رۄپے چور لچھ یو-ایس-ڈی منز ایکسچیٖنج کَران چھِیَہ، تِہَن مہربٲنی کَرِتھ یِمَن تَمام مُتلِق ضوابطن پَتہٕ رَہوَن۔"}
{"unnormalised": "آخری پَر، ہمیشہ پننہٕ کے وائی سی تفصیلات پننہٕ بینکَس سٟتؠ اپ ڈیٹ رَکھِو۔ اَکھ نامکمل یا پرٲنہِ زَمانٕچ کے وائی سی لین دین پابندیو نِس باعث بَنیتھ ہیکیو۔ بینک اکثر کے وائی سی اپ ڈیٹس خٲطرٕ یاد دہانی روانہ کران چھِ، تہٕ جواب دینس منز ناکامی سان کھٲتہٕ منجمد گَژھتھ ہیکیو۔ لہذا، آر بی آئی طَرفہٕ تازہ ترین بینکنگ ضوابطَن ہٕنٛدس بارَس منز باخبر رَوو تاکہ کُنہِ تہٕ تکلیف پَیٔدٕ نَہ آسے۔", "normalised": "آخرَس پؠٹھ، پننہٕ کے-وائی-سی تفصیٖلات ہمیشہ پننہٕ بینکَس سٟتؠ اپڈیٹ تھَوَن۔ اَکھ غیر مُکَمَل یا بے وقت کَی-وائی-سی معٲملاتَن منز محدودیتَن ہُنٛدَن نَتیٖجوٗن ہُنٛد امکان چھُ۔ اکثر چھِ بینک کَی-وائی-سی اپڈیٹس خٲطرٕ یاد دَھانی دِوان، تہٕ جواب دِنَس منز ناکٲمی سٟتؠ کھاتہٕ منجَمَد کَرُن ممکن چھُ۔ لہذا، آر-بی-آئی طرفہٕ نٔوی بَینکَن ضوابطن مُتلِق باخَبَر رَہوَن تاکہِ کُنہِ تہٕ تکلیٖف سٟتؠ بچیَتھ وَچھِن۔"}
