{"unnormalised": "آر بی آئی پِھر سود شرحہِ پَکَن واتَن، کیا چُھو وَنان؟ سُچھُم آسِی زِ ریپو شرح دُوبارٕ 0.25% نِیبرُن وَتَن آگلی اؠم پی سی میٹنگس منٛز۔ سُہ لَگَن ضَرب اؠم آی اَی پٲیَمن پؠٹھ، خَاص کَرُن سٲری تِمَن لوٗکَن یِمَن ہوم لونس آسَن۔ یِمو بَرہَنَس کَرَنَس پَیٲمُت سالَس منٛز گَژھَی گَژھَی گَھاٹَن گَھرَس خَرچَس منٛز۔", "normalised": "آر-بی-آئی شایَد فِیْر سودُک شرح وَدھاوے، کیا بولتے ہو؟ ہیُچھم یِی تِکہ ریپو شرح گَژھہٕ وَدھتھ اَکھ بَیاکھ زِیرو پوائنٹ ٹو فایِو پَرسَنٹ اَتھ بَیاکھ ایم-پی-سی میٹنگَس مَنٛز۔ سَا گَژھہٕ لَگَن اِی-ایم-آئی پیمَنٹس پؠٹھ، خاص طور تِمَن سٲرِنی لُکن ہِیَتھ یِمَن چھِ گھَر قَرضٕہٕ۔ پَتھ وُرِیَہَس ہُنٛد زیادَتیَن چھِ کٔرٕمٕژ دَرار گٔھرٕکی بَجٹَن مَنٛز۔"}
{"unnormalised": "ذَرَائع چَھن وَنان زِ گَژھِتھ سُہ وَرٕیاوٕک انٛفلیشن فیگَرَس اَتھَر نَے بَڈِیِہ۔ فُوڈ قِیمت، خَاص کَرُن، چَھن زَمِینَس پؠٹھ سَری ہِیو۔ ٹَماٹَر ₹150/ کِلو؟ ہَو خُدا! تہِ سُہ کَرَن اَسَر وۄوَر آٲل کنزیومَر پرَیِس اِنڈَیکس پؠٹھ۔", "normalised": "سورس چھِ وَنَنا زِ یِی انفلیشن فِیگر پَتھ کواٹَر خٲطِر آمُت نہٕ مثٲلی۔ خوراؐک قِیمت، خاص طور پَکُن تِلہِ کُن۔ ٹماٹَر رُوپَیَہٕ اَکِس سَہَس تہٕ پَنژھاہ روپیہٕ پَرتِی کلوٗگرام؟ کَم آن، یار! یِم چھِ کَران اَثَر مکمل کَنزیُومَر قِیمت انڈَیکس پؠٹھ۔"}
{"unnormalised": "تَہِ، بَنکس زَے اَچ ڈی ایف سی بَنک تہٕ آی سی آی سی آی بَنک لَگَن واتَن سَتِی زِ اوُس بُج لُکَن سُنٛد سود شرح وَدھاونی۔ اَگَر چھُکھ پِلَین کَرَن لُون یِیٔن، پَرَیپُون کَر پنُن پِلان آسا حَتِی۔ چھُکھ وَدِیِہ تِپھہ حاصِل کَرُن یِیٔن سَمِیس پیٹھہٕ۔ فَکٕس ڈِپُوزٹس چَھن اُمِید وار زِ زِیٛادٕہ اَچھِن آسَن؛ اَچھُی خَبَر سِینِیَر سِٹِزَنَس خٲطرٕ، اَتھہِ۔", "normalised": "تَا سُہِ بَنک یِم مِثالن خٲطِر ایچ-ڈی-ایف-سی بَنک تہٕ آئی-سی-آئی-سی-آئی بَنک، شایَد یِم کَرَن قرضٕہِ شرح زِیادٕ تر ژٔڑِی۔ اگر چھِو تھووُن قَرضہٕ ہَنٛد خَیال، کَروو تیارِی پِیِشی اگر آسی مُمکِن۔ شایَد مِلِیو بَتَر ڈِیل اَدِی گِنِیو بَعدِس نِسبَتھ۔ فکسَڈ ڈیپازِٹس تہِ یِہَن آسُن زیٛادٕ دِلچسپ؛ چَنگے خَبَر سِیِنِیَر سِیٹیزَن خٲطِر، کم اَز کم۔"}
{"unnormalised": "اُونلایِن ٹَرانسَکشنِس چَھن پَھلَن واتَن، بَیَتَر۔ یُو پی آی ٹَچ کَر رِکارڈ ہای 9.6 بِلین ٹَرانسَکشن مَی 2024 منٛز۔ لُوک چھِ کَرَن یُوز فُون پِیے تہٕ گُوگَل پِیے سَبَن خٲطرٕ - یِتھ ہَے پِیے کِرانہِ دُکانَس ₹50 تہِ ڈِنَر بِل زَر کَرُن۔ اِیون آٹو رِکَشاوَلَہ والاہ وَنِزھتَن پی ٹی اؠم ہُنٛدھ۔", "normalised": "آن لائن ٹرانزیکشن چھِ بومَکِ، مگر۔ یو-پی-آئی لَگیو رِکارڈ بوٗل ناو پوائنٹ چھَے بِلِیَن ٹرانزیکشن مے یَس مَنٛز ژھَے سَہَس تہٕ وَہَہ ژورِیَہَس۔ لُوک چھِ کَران فون پے تہٕ گوگل پے استِمال سَری وُچھُن خٲطرٕ - پَیَنہٕ کِراناہ دُکانَس پَنچاہ رُوپَیَہٕ تہٕ ڈِنَر بِلس کَرَن وَنٛڈَن۔ حَتا اٹو رِکشو والاہ چھِ کَران پیٹیم قبول اَدِی!"}
{"unnormalised": "مَگر، یِمَن سٲریَن ڈِجیٹَل رۄپؠَن سٟتؠ گَژھَن خَتراہ۔ سائِبَر فَرُڈ چُھہَے بَڈَن واتَن۔ گَژھِتھ موٗس، گَو مؠاں اَکھ دۄست ₹20,000 اُونلایِن سَکامَس منٛز۔ ہَمیشہِ روزو دَھیاَن فی شِنگ ایٖمِیَلس تہٕ فیک یو پی آی آی ڈی ایس بَٹُو، دۄستو۔", "normalised": "مگر یِم سٲرِی ڈِجیٹَل پَیسہِ چھِ آمَدُن خطرس سٟتؠ۔ سَیِبَر فراڈ چھُ گَژھان زِیادٕ۔ پَتھ ماھَس مَنٛز، اَکھ دوست لَگیو بیس سَہَس رُوپَیَہٕ آن لائن دھوٗکھَس مَنٛز۔ رَکھِیَہو خیال فِشِنگ اِی میلس تہٕ فَیک یو-پی-آئی آئی-ڈِی-س خٲطرٕ، لَڑکِیُو۔"}
{"unnormalised": "گَورنمینٹ چُھہَے پُوش کَرَن زِیٛادٕہ فِنانشَل انکَلوجَن خٲطرٕ۔ جَن دَھن یُوجنَے ہَے کَرنَس مَدَت مِلِیَن لوٗکَن زِ بَنک اَکاوَنٹ وُزھَنوٗ۔ تَہِی، زِیٛادٕہ لُوک گٲومَنتھ علاقَن منٛز کرَن نَقد لین دَین۔ ضرورت چُھہے بَنونیہِ وۄمُوٗت ڈِجیٹَل بؠینکِن اِتھہِ۔", "normalised": "گورنَمنٹ چھِ دَباوَن زِیادٕ مالی شُمُولِیَت خٲطرٕ۔ جَن دَھن یوجَنا ہِیَن کٔرٕمٕژ مدد مِلِیَنس بَنک کھاتہٕ کُھلُن خٲطِر۔ اَدِی تَمام لُوک دیہی عِلاقَن مَنٛز چھِ چَھنٛدان نَقَد ٹرانزیکشن۔ ضَرورَتھ چھِ تَخلیٖق کَرُن زِیادٕ واقَفِیَت ڈِجیٹَل بَنکنگ بٲرَس مَنٛز تَتھ۔"}
{"unnormalised": "تَہِ رۄپؠَن ہُنٛد مَشریِک چُھہَے مِکَسٹ بَگ۔ انفلَیشن چُھہَے دَرَسَرَد، اِنٹَرَسٹ ریٹس چَھن اَنپَرِڈِکٹَبَل، مگر ڈِجیٹَل پِیَمنٹس چَھن کَرَن زِنٛدَگی آساَن۔ لیٹٕس سِیے وٹ آر بی آی ڈِسایڈس اِن اِٹٕس نؠکست پالَسی رِویو۔ وٹ آر یوٗر تہِ وٹس؟ آسُے ٹایِم زِ اِنویسٹ کَرَن گولڈَس منٛز، یَو تھِیٕک فِیَتھ اِن دَس ٹاک مارکِٹ؟ شیٖر یُوٗر وِیوَس!", "normalised": "تَا کرنسی سین چھُ اَکھ مکسڈ بیگ۔ انفلیشن چھُ سِرتھ درد، سُودُک شرح چھِ غَیر مُتَوَقَقہٕ، مگر ڈِجیٹَل پیمَنٹس چھِ بَناوَن زِندگی آسٲن۔ وَچھیو کیا آر-بی-آئی کَرِی فَیصلہٕ اَتھ بَیاکھ پالیسی ریوِیوَس مَنٛز۔ کیا چھِنہٕ تُہِند خیالاتھ؟ کیا چھُ ؤقت سوٗنہٕ ہَنٛدِن مَنٛز اِنویسٹ کَرُن، یِم تھووُن یَقِین سَٹاک مارکیٹَس مَنٛز؟ دِیو وُنِیو شَریک کَرُن!"}
