```json
{
  "unnormalised": "**एम्स दिल्ली चहा-संबंधित आपत्कालीन परिस्थितीमुळे त्रस्त**",
  "normalised": "**ए-आय-आय-एम-एस दिल्ली चहा-संबंधित आपत्कालीन परिस्थितीमुळे त्रस्त**",
  "raw": "एम्स दिल्ली चहा-संबंधित आपत्कालीन परिस्थितीमुळे त्रस्त आहे."
}
```
```json
{
  "unnormalised": "दिल्ली, भारत – AIIMS दिल्ली येथे इमर्जन्सी रूममध्ये अभूतपूर्व वाढ नोंदवली गेली आहे, उष्णतेमुळे किंवा कधीतरी होणाऱ्या बॉलीवूड डान्स-ऑफ दुखापतीमुळे नव्हे, तर चहामुळे होणाऱ्या अपघातांच्या महामारीमुळे. होय, तुम्ही ते बरोबर वाचले. चहा. तो आवडता, आरामदायक पेय, जो निरुपद्रवी दिसत होता, तो आता एक भयंकर शत्रू बनला आहे.",
  "normalised": "दिल्ली, भारत – ए-आय-आय-एम-एस दिल्ली येथे इमर्जन्सी रूममध्ये अभूतपूर्व वाढ नोंदवली गेली आहे, उष्णतेमुळे किंवा कधीतरी होणाऱ्या बॉलीवूड डान्स-ऑफ दुखापतीमुळे नव्हे, तर चहामुळे होणाऱ्या अपघातांच्या महामारीमुळे. होय, तुम्ही ते बरोबर वाचले. चहा. तो आवडता, आरामदायक पेय, जो निरुपद्रवी दिसत होता, तो आता एक भयंकर शत्रू बनला आहे.",
  "raw": "दिल्ली, भारत – AIIMS दिल्ली येथे इमर्जन्सी रूममध्ये अभूतपूर्व वाढ नोंदवली गेली आहे, उष्णतेमुळे किंवा कधीतरी होणाऱ्या बॉलीवूड डान्स-ऑफ दुखापतीमुळे नव्हे, तर चहामुळे होणाऱ्या अपघातांच्या महामारीमुळे. होय, तुम्ही ते बरोबर वाचले. चहा. तो आवडता, आरामदायक पेय, जो निरुपद्रवी दिसत होता, तो आता एक भयंकर शत्रू बनला आहे."
}
```
```json
{
  "unnormalised": "“आम्ही हे सर्व पाहिलं आहे,” डॉ. Rajesh Kumar उद्गारले, 24-तासांच्या शिफ्टनंतर ते थोडे थकेलेले दिसत होते. “अति उत्साहाने चहा बनवताना भाजलेले 3rd-degree बर्न्स असलेले रुग्ण, कॅफिनच्या अति सेवनाने हृदयविकारासारखे धडधडणारे रुग्ण, आणि ‘चहा-प्रेरित अस्तित्ववादी संकट.’ हे... मनोरंजक होतं.” ते थांबले, मग पुढे म्हणाले, \"आणि साखरेच्या पातळीबद्दल तर मला बोलूच नका. काही लोक प्रत्येक कपमध्ये 100 ग्रॅम साखर टाकत आहेत!\"",
  "normalised": "“आम्ही हे सर्व पाहिलं आहे,” डॉक्टर Rajesh Kumar उद्गारले, चोवीस तासांच्या शिफ्टनंतर ते थोडे थकेलेले दिसत होते. “अति उत्साहाने चहा बनवताना भाजलेले थर्ड-डिग्री बर्न्स असलेले रुग्ण, कॅफिनच्या अति सेवनाने हृदयविकारासारखे धडधडणारे रुग्ण, आणि ‘चहा-प्रेरित अस्तित्ववादी संकट.’ हे... मनोरंजक होतं.” ते थांबले, मग पुढे म्हणाले, \"आणि साखरेच्या पातळीबद्दल तर मला बोलूच नका. काही लोक प्रत्येक कपमध्ये शंभर ग्रॅम साखर टाकत आहेत!\"",
  "raw": "“आम्ही हे सर्व पाहिलं आहे,” डॉ. Rajesh Kumar उद्गारले, 24-तासांच्या शिफ्टनंतर ते थोडे थकेलेले दिसत होते. “अति उत्साहाने चहा बनवताना भाजलेले 3rd-degree बर्न्स असलेले रुग्ण, कॅफिनच्या अति सेवनाने हृदयविकारासारखे धडधडणारे रुग्ण, आणि ‘चहा-प्रेरित अस्तित्ववादी संकट.’ हे... मनोरंजक होतं.” ते थांबले, मग पुढे म्हणाले, \"आणि साखरेच्या पातळीबद्दल तर मला बोलूच नका. काही लोक प्रत्येक कपमध्ये 100 ग्रॅम साखर टाकत आहेत!\""
}
```
```json
{
  "unnormalised": "या आठवड्याच्या सुरुवातीला परिस्थिती कळसाला पोहोचली (अर्थातच, हेतू होता), जेव्हा कॉलेजच्या विद्यार्थ्यांच्या एका गटाने \"सर्वात मोठी चहाची किटली\" चा विश्वविक्रम मोडण्याचा प्रयत्न केला, ज्यामुळे एक नेत्रदीपक (आणि भाजणारा) अपघात झाला. भाजल्यामुळे सात विद्यार्थ्यांना दाखल करण्यात आले, आणि सांडलेल्या गरम द्रव्यापासून पळण्याचा प्रयत्न करताना एकाला किरकोळ मोच आली. एकूण चहा किती होता? तब्बल 500 लिटर, जो संपूर्ण शहराला एका आठवड्यासाठी पुरेसा आहे.",
  "normalised": "या आठवड्याच्या सुरुवातीला परिस्थिती कळसाला पोहोचली (अर्थातच, हेतू होता), जेव्हा कॉलेजच्या विद्यार्थ्यांच्या एका गटाने \"सर्वात मोठी चहाची किटली\" चा विश्वविक्रम मोडण्याचा प्रयत्न केला, ज्यामुळे एक नेत्रदीपक (आणि भाजणारा) अपघात झाला. भाजल्यामुळे सात विद्यार्थ्यांना दाखल करण्यात आले, आणि सांडलेल्या गरम द्रव्यापासून पळण्याचा प्रयत्न करताना एकाला किरकोळ मोच आली. एकूण चहा किती होता? तब्बल पाचशे लिटर, जो संपूर्ण शहराला एका आठवड्यासाठी पुरेसा आहे.",
  "raw": "या आठवड्याच्या सुरुवातीला परिस्थिती कळसाला पोहोचली (अर्थातच, हेतू होता), जेव्हा कॉलेजच्या विद्यार्थ्यांच्या एका गटाने \"सर्वात मोठी चहाची किटली\" चा विश्वविक्रम मोडण्याचा प्रयत्न केला, ज्यामुळे एक नेत्रदीपक (आणि भाजणारा) अपघात झाला. भाजल्यामुळे सात विद्यार्थ्यांना दाखल करण्यात आले, आणि सांडलेल्या गरम द्रव्यापासून पळण्याचा प्रयत्न करताना एकाला किरकोळ मोच आली. एकूण चहा किती होता? तब्बल 500 लिटर, जो संपूर्ण शहराला एका आठवड्यासाठी पुरेसा आहे."
}
```
```json
{
  "unnormalised": "अधिकारी नागरिकांना चहा बनवताना आणि पिताना सावधगिरी बाळगण्याचे आवाहन करत आहेत. \"आपल्या चहाचा आनंद जबाबदारीने घ्या,\" असे आयुष मंत्रालयाच्या प्रवक्त्याने सांगितले. \"योग्य देखरेखेविना मोठ्या प्रमाणावर brewing ऑपरेशन्स करण्याचा प्रयत्न टाळा. तसेच, वेलची घेणे बंद करा. ते थोडे जास्त तीव्र होत आहे.\"",
  "normalised": "अधिकारी नागरिकांना चहा बनवताना आणि पिताना सावधगिरी बाळगण्याचे आवाहन करत आहेत. \"आपल्या चहाचा आनंद जबाबदारीने घ्या,\" असे आयुष मंत्रालयाच्या प्रवक्त्याने सांगितले. \"योग्य देखरेखेविना मोठ्या प्रमाणावर brewing ऑपरेशन्स करण्याचा प्रयत्न टाळा. तसेच, वेलची घेणे बंद करा. ते थोडे जास्त तीव्र होत आहे.\"",
  "raw": "अधिकारी नागरिकांना चहा बनवताना आणि पिताना सावधगिरी बाळगण्याचे आवाहन करत आहेत. \"आपल्या चहाचा आनंद जबाबदारीने घ्या,\" असे आयुष मंत्रालयाच्या प्रवक्त्याने सांगितले. \"योग्य देखरेखेविना मोठ्या प्रमाणावर brewing ऑपरेशन्स करण्याचा प्रयत्न टाळा. तसेच, वेलची घेणे बंद करा. ते थोडे जास्त तीव्र होत आहे.\""
}
```
```json
{
  "unnormalised": "डॉ. कुमार यांनी \"चहा FOMO\" च्या धोक्यांविषयी देखील इशारा दिला. \"लोक दिवसा आणि रात्री कोणत्याही वेळी चहा पीत आहेत, नवीनतम चव मिश्रण किंवा गुप्त कौटुंबिक रेसिपी गमावण्याच्या भीतीने. हे वेड आहे, मी तुम्हाला सांगतो! वेड! काल रात्री, माझ्याकडे एक रुग्ण होता ज्याने 12 कप चहा घेतला होता आणि त्याला लॉर्ड माउंटबॅटनचा भूत दिसत आहे असे त्याला वाटले.\"",
  "normalised": "डॉक्टर कुमार यांनी \"चहा एफ-ओ-एम-ओ\" च्या धोक्यांविषयी देखील इशारा दिला. \"लोक दिवसा आणि रात्री कोणत्याही वेळी चहा पीत आहेत, नवीनतम चव मिश्रण किंवा गुप्त कौटुंबिक रेसिपी गमावण्याच्या भीतीने. हे वेड आहे, मी तुम्हाला सांगतो! वेड! काल रात्री, माझ्याकडे एक रुग्ण होता ज्याने बारा कप चहा घेतला होता आणि त्याला लॉर्ड माउंटबॅटनचा भूत दिसत आहे असे त्याला वाटले.\"",
  "raw": "डॉ. कुमार यांनी \"चहा FOMO\" च्या धोक्यांविषयी देखील इशारा दिला. \"लोक दिवसा आणि रात्री कोणत्याही वेळी चहा पीत आहेत, नवीनतम चव मिश्रण किंवा गुप्त कौटुंबिक रेसिपी गमावण्याच्या भीतीने. हे वेड आहे, मी तुम्हाला सांगतो! वेड! काल रात्री, माझ्याकडे एक रुग्ण होता ज्याने 12 कप चहा घेतला होता आणि त्याला लॉर्ड माउंटबॅटनचा भूत दिसत आहे असे त्याला वाटले.\" \n\n{\n  \"unnormalised\": \"डॉ. कुमार यांनी \\\"चहा FOMO\\\" च्या धोक्यांविषयी देखील इशारा दिला. \\\"लोक दिवसा आणि रात्री कोणत्याही वेळी चहा पीत आहेत, नवीनतम चव मिश्रण किंवा गुप्त कौटुंबिक रेसिपी गमावण्याच्या भीतीने. हे वेड आहे, मी तुम्हाला सांगतो! वेड! काल रात्री, माझ्याकडे एक रुग्ण होता ज्याने 12 कप चहा घेतला होता आणि त्याला लॉर्ड माउंटबॅटनचा भूत दिसत आहे असे त्याला वाटले.\\\"\",\n  \"normalised\": \"डॉक्टर कुमार यांनी \\\"चहा एफ-ओ-एम-ओ\\\" च्या धोक्यांविषयी देखील इशारा दिला. \\\"लोक दिवसा आणि रात्री कोणत्याही वेळी चहा पीत आहेत, नवीनतम चव मिश्रण किंवा गुप्त कौटुंबिक रेसिपी गमावण्याच्या भीतीने. हे वेड आहे, मी तुम्हाला सांगतो! वेड! काल रात्री, माझ्याकडे एक रुग्ण होता ज्याने बारा कप चहा घेतला होता आणि त्याला लॉर्ड माउंटबॅटनचा भूत दिसत आहे असे त्याला वाटले.\\\"\",\n  \"raw\": \"डॉ. कुमार यांनी \\\"चहा FOMO\\\" च्या धोक्यांविषयी देखील इशारा दिला. \\\"लोक दिवसा आणि रात्री कोणत्याही वेळी चहा पीत आहेत, नवीनतम चव मिश्रण किंवा गुप्त कौटुंबिक रेसिपी गमावण्याच्या भीतीने. हे वेड आहे, मी तुम्हाला सांगतो! वेड! काल रात्री, माझ्याकडे एक रुग्ण होता ज्याने 12 कप चहा घेतला होता आणि त्याला लॉर्ड माउंटबॅटनचा भूत दिसत आहे असे त्याला वाटले.\\\"\"\n}"
}
```
```json
{
  "unnormalised": "हॉस्पिटलने एक \"चहा इमर्जन्सी प्रोटोकॉल\" देखील लागू केला आहे, ज्यामध्ये बर्फाच्या पिशव्या आणि शांत सुगंधोपचाराने सुसज्ज असलेले \"कूलिंग झोन\" समाविष्ट आहेत. ते कर्मचार्‍यांमध्ये \"चहा हस्तक्षेपकर्ता\" जोडण्याचा विचार करीत आहेत, एक थेरपिस्ट जो लोकांना त्यांच्या चहाच्या व्यसनापासून दूर ठेवण्यात तज्ञ आहे.",
  "normalised": "हॉस्पिटलने एक \"चहा इमर्जन्सी प्रोटोकॉल\" देखील लागू केला आहे, ज्यामध्ये बर्फाच्या पिशव्या आणि शांत सुगंधोपचाराने सुसज्ज असलेले \"कूलिंग झोन\" समाविष्ट आहेत. ते कर्मचार्‍यांमध्ये \"चहा हस्तक्षेपकर्ता\" जोडण्याचा विचार करीत आहेत, एक थेरपिस्ट जो लोकांना त्यांच्या चहाच्या व्यसनापासून दूर ठेवण्यात तज्ञ आहे.",
  "raw": "हॉस्पिटलने एक \"चहा इमर्जन्सी प्रोटोकॉल\" देखील लागू केला आहे, ज्यामध्ये बर्फाच्या पिशव्या आणि शांत सुगंधोपचाराने सुसज्ज असलेले \"कूलिंग झोन\" समाविष्ट आहेत. ते कर्मचार्‍यांमध्ये \"चहा हस्तक्षेपकर्ता\" जोडण्याचा विचार करीत आहेत, एक थेरपिस्ट जो लोकांना त्यांच्या चहाच्या व्यसनापासून दूर ठेवण्यात तज्ञ आहे."
}
```
```json
{
  "unnormalised": "अव्यवस्था असूनही, डॉ. कुमार कबूल करतात की या परिस्थितीत एक वेगळाच आनंद आहे. \"हे गोंधळलेले आहे, होय, पण ते विशेषतः भारतीय आहे. तुम्हाला दुसरीकडे कुठे चहामुळे झालेल्या जखमांमुळे भरलेले संपूर्ण हॉस्पिटल मिळेल? ही एक कथा आहे जी मी अनेक वर्षे सांगेन, एका छान, शांत पाण्याच्या कपाने...\" मग त्यांनी घाईघाईने पुढे म्हटले, \"पण गंभीरपणे, मित्रांनो, चहा कमी करा!\"",
  "normalised": "अव्यवस्था असूनही, डॉक्टर कुमार कबूल करतात की या परिस्थितीत एक वेगळाच आनंद आहे. \"हे गोंधळलेले आहे, होय, पण ते विशेषतः भारतीय आहे. तुम्हाला दुसरीकडे कुठे चहामुळे झालेल्या जखमांमुळे भरलेले संपूर्ण हॉस्पिटल मिळेल? ही एक कथा आहे जी मी अनेक वर्षे सांगेन, एका छान, शांत पाण्याच्या कपाने...\" मग त्यांनी घाईघाईने पुढे म्हटले, \"पण गंभीरपणे, मित्रांनो, चहा कमी करा!\"",
  "raw": "अव्यवस्था असूनही, डॉ. कुमार कबूल करतात की या परिस्थितीत एक वेगळाच आनंद आहे. \"हे गोंधळलेले आहे, होय, पण ते विशेषतः भारतीय आहे. तुम्हाला दुसरीकडे कुठे चहामुळे झालेल्या जखमांमुळे भरलेले संपूर्ण हॉस्पिटल मिळेल? ही एक कथा आहे जी मी अनेक वर्षे सांगेन, एका छान, शांत पाण्याच्या कपाने...\" मग त्यांनी घाईघाईने पुढे म्हटले, \"पण गंभीरपणे, मित्रांनो, चहा कमी करा!\""
}
```
