```json
{
  "unnormalised": "दिल्ली अग्निशमन दलाला १२/०७/२०२४ रोजी सकाळी ३:१७ वाजता Karol Bagh मधील ABC हॉस्पिटलमध्ये मोठी आग लागल्याचा एक तातडीचा फोन आला. प्राथमिक अहवालात आगीचे कारण शॉर्ट सर्किटमुळे दुसऱ्या मजल्यावरील ICU मध्ये लागली असल्याचे सांगितले आहे. काही मिनिटांतच, ८ अग्निशमन गाड्या घटनास्थळी रवाना झाल्या आणि त्यांनी धुराच्या आणि आगीच्या प्रचंड लाटांवर नियंत्रण मिळवले, ज्यांनी लवकरच वॉर्डला वेढले.",
  "normalised": "दिल्ली अग्निशमन दलाला बारा जुलै दोन हजार चोवीस रोजी सकाळी तीन वाजून सतरा मिनिटांनी Karol Bagh मधील ए-बी-सी हॉस्पिटलमध्ये मोठी आग लागल्याचा एक तातडीचा फोन आला. प्राथमिक अहवालात आगीचे कारण शॉर्ट सर्किटमुळे दुसऱ्या मजल्यावरील आय-सी-यू मध्ये लागली असल्याचे सांगितले आहे. काही मिनिटांतच, आठ अग्निशमन गाड्या घटनास्थळी रवाना झाल्या आणि त्यांनी धुराच्या आणि आगीच्या प्रचंड लाटांवर नियंत्रण मिळवले, ज्यांनी लवकरच वॉर्डला वेढले.",
  "raw": "दिल्ली अग्निशमन दलाला १२/०७/२०२४ रोजी सकाळी ३:१७ वाजता Karol Bagh मधील ABC हॉस्पिटलमध्ये मोठी आग लागल्याचा एक तातडीचा फोन आला. प्राथमिक अहवालात आगीचे कारण शॉर्ट सर्किटमुळे दुसऱ्या मजल्यावरील ICU मध्ये लागली असल्याचे सांगितले आहे. काही मिनिटांतच, ८ अग्निशमन गाड्या घटनास्थळी रवाना झाल्या आणि त्यांनी धुराच्या आणि आगीच्या प्रचंड लाटांवर नियंत्रण मिळवले, ज्यांनी लवकरच वॉर्डला वेढले."
}
```
```json
{
  "unnormalised": "रात्री ड्यूटीवर असलेले कनिष्ठ निवासी डॉ. राजेश कुमार यांनी गोंधळाची माहिती दिली. \"ते भयंकर होते. आग खूप लवकर पसरली. आमच्याकडे व्हेंटिलेटरवर असलेले रुग्ण होते, ज्यांना तातडीने बाहेर काढण्याची गरज होती. मला आठवतंय मी 'आग! आग!' असं ओरडत होतो आणि शक्य तितक्या लोकांना हलवण्याचा प्रयत्न करत होतो.\" जाड धुरामुळे माघार घ्यावी लागण्यापूर्वी त्यांनी गंभीर सीओपीडी असलेल्या एकासह 3 रुग्णांना मदत केली.",
  "normalised": "डॉक्टर राजेश कुमार, रात्री ड्यूटीवर असलेले कनिष्ठ निवासी, यांनी गोंधळाची माहिती दिली. \"ते भयंकर होते. आग खूप लवकर पसरली. आमच्याकडे व्हेंटिलेटरवर असलेले रुग्ण होते, ज्यांना तातडीने बाहेर काढण्याची गरज होती. मला आठवतंय मी 'आग! आग!' असं ओरडत होतो आणि शक्य तितक्या लोकांना हलवण्याचा प्रयत्न करत होतो.\" जाड धुरामुळे माघार घ्यावी लागण्यापूर्वी त्यांनी गंभीर सी-ओ-पी-डी असलेल्या एकासह तीन रुग्णांना मदत केली.",
  "raw": "रात्री ड्यूटीवर असलेले कनिष्ठ निवासी डॉ. राजेश कुमार यांनी गोंधळाची माहिती दिली. \"ते भयंकर होते. आग खूप लवकर पसरली. आमच्याकडे व्हेंटिलेटरवर असलेले रुग्ण होते, ज्यांना तातडीने बाहेर काढण्याची गरज होती. मला आठवतंय मी 'आग! आग!' असं ओरडत होतो आणि शक्य तितक्या लोकांना हलवण्याचा प्रयत्न करत होतो.\" जाड धुरामुळे माघार घ्यावी लागण्यापूर्वी त्यांनी गंभीर सीओपीडी असलेल्या एकासह 3 रुग्णांना मदत केली."
}
```
```json
{
  "unnormalised": "अरुंद मार्ग आणि गोंधळलेल्या नातेवाईकांमुळे बचाव कार्यात अडथळा आला. दिल्ली पोलिसांनी परिसर रिकामा केला, गर्दीचे व्यवस्थापन केले, तर AIIMS आणि लेडी हार्डिंग मेडिकल कॉलेजचे पॅरामेडिक्स मदतीसाठी धावले. दुर्दैवाने, हृदय शस्त्रक्रियेची वाट पाहत असलेल्या 68 वर्षीय पुरुषासह आणि NICU मधील नवजात बालकासह 7 रुग्णांना घटनास्थळी मृत घोषित करण्यात आले. अंदाजे 20 जण भाजले, काहींचे 40% BSA होते आणि त्यांना जवळच्या रुग्णालयात हलवण्यात आले.",
  "normalised": "अरुंद मार्ग आणि गोंधळलेल्या नातेवाईकांमुळे बचाव कार्यात अडथळा आला. दिल्ली पोलिसांनी परिसर रिकामा केला, गर्दीचे व्यवस्थापन केले, तर A-I-I-M-S आणि लेडी हार्डिंग मेडिकल कॉलेजचे पॅरामेडिक्स मदतीसाठी धावले. दुर्दैवाने, हृदय शस्त्रक्रियेची वाट पाहत असलेल्या साठ्या आठ वर्षांच्या पुरुषासह आणि N-I-C-U मधील नवजात बालकासह सात रुग्णांना घटनास्थळी मृत घोषित करण्यात आले. अंदाजे वीस जण भाजले, काहींचे चाळीस टक्के B-S-A होते आणि त्यांना जवळच्या रुग्णालयात हलवण्यात आले.",
  "raw": "अरुंद मार्ग आणि गोंधळलेल्या नातेवाईकांमुळे बचाव कार्यात अडथळा आला. दिल्ली पोलिसांनी परिसर रिकामा केला, गर्दीचे व्यवस्थापन केले, तर AIIMS आणि लेडी हार्डिंग मेडिकल कॉलेजचे पॅरामेडिक्स मदतीसाठी धावले. दुर्दैवाने, हृदय शस्त्रक्रियेची वाट पाहत असलेल्या 68 वर्षीय पुरुषासह आणि NICU मधील नवजात बालकासह 7 रुग्णांना घटनास्थळी मृत घोषित करण्यात आले. अंदाजे 20 जण भाजले, काहींचे 40% BSA होते आणि त्यांना जवळच्या रुग्णालयात हलवण्यात आले."
}
```
```json
{
  "unnormalised": "आगीचे नेमके कारण शोधण्यासाठी तपास सुरू आहे. प्राथमिक निष्कर्षांनुसार, सदोष वायरिंग आणि पुरेशी आग सुरक्षा उपायांमुळे ही दुर्घटना घडली असावी. हॉस्पिटलच्या परवान्याचे पुनरावलोकन केले जात आहे, आणि दिल्ली सरकारने मृतांच्या कुटुंबीयांना रु. 5 लाख नुकसान भरपाई जाहीर केली आहे. आरोग्यमंत्र्यांनी शहरातील सर्व रुग्णालयांचे सखोल ऑडिट करण्याचे आश्वासन दिले आहे, जेणेकरून भविष्यात अशा घटना टाळता येतील.",
  "normalised": "आगीचे नेमके कारण शोधण्यासाठी तपास सुरू आहे. प्राथमिक निष्कर्षांनुसार, सदोष वायरिंग आणि पुरेशी आग सुरक्षा उपायांमुळे ही दुर्घटना घडली असावी. हॉस्पिटलच्या परवान्याचे पुनरावलोकन केले जात आहे, आणि दिल्ली सरकारने मृतांच्या कुटुंबीयांना रुपये पाच लाख नुकसान भरपाई जाहीर केली आहे. आरोग्यमंत्र्यांनी शहरातील सर्व रुग्णालयांचे सखोल ऑडिट करण्याचे आश्वासन दिले आहे, जेणेकरून भविष्यात अशा घटना टाळता येतील.",
  "raw": "आगीचे नेमके कारण शोधण्यासाठी तपास सुरू आहे. प्राथमिक निष्कर्षांनुसार, सदोष वायरिंग आणि पुरेशी आग सुरक्षा उपायांमुळे ही दुर्घटना घडली असावी. हॉस्पिटलच्या परवान्याचे पुनरावलोकन केले जात आहे, आणि दिल्ली सरकारने मृतांच्या कुटुंबीयांना रु. 5 लाख नुकसान भरपाई जाहीर केली आहे. आरोग्यमंत्र्यांनी शहरातील सर्व रुग्णालयांचे सखोल ऑडिट करण्याचे आश्वासन दिले आहे, जेणेकरून भविष्यात अशा घटना टाळता येतील."
}
```
