```json
{
  "unnormalised": "एखाद्याने मला भारतातील आपत्कालीन मेडमधील त्यांच्या अनुभवाबद्दल विचारले. गेल्या वर्षी माझ्या आजोबांसोबत काय घडले ते मी सांगू शकतो. 20/07/2023 रोजी रात्री 11 च्या सुमारास त्यांनी अचानक त्यांची छाती पकडली. आम्हाला माहीत होते की काहीतरी गंभीर आहे, त्यांना हृदयविकाराचा इतिहास होता. आम्ही तातडीने रुग्णवाहिकेला बोलावले. फोर्टिस हॉस्पिटलजवळ राहत असूनही त्यांना यायला जवळपास 25 मिनिटे लागली. ती 25 मिनिटे एखाद्या युगासारखी वाटली.",
  "normalised": "एखाद्याने मला भारतातील आपत्कालीन मेडमधील त्यांच्या अनुभवाबद्दल विचारले. गेल्या वर्षी माझ्या आजोबांसोबत काय घडले ते मी सांगू शकतो. वीस जुलै दोन हजार तेवीस रोजी रात्री अकराच्या सुमारास त्यांनी अचानक त्यांची छाती पकडली. आम्हाला माहीत होते की काहीतरी गंभीर आहे, त्यांना हृदयविकाराचा इतिहास होता. आम्ही तातडीने रुग्णवाहिकेला बोलावले. फोर्टिस हॉस्पिटलजवळ राहत असूनही त्यांना यायला अंदाजे पंचवीस मिनिटे लागली. ती पंचवीस मिनिटे एखाद्या युगासारखी वाटली.",
  "raw": "एखाद्याने मला भारतातील आपत्कालीन मेडमधील त्यांच्या अनुभवाबद्दल विचारले. गेल्या वर्षी माझ्या आजोबांसोबत काय घडले ते मी सांगू शकतो. 20/07/2023 रोजी रात्री 11 च्या सुमारास त्यांनी अचानक त्यांची छाती पकडली. आम्हाला माहीत होते की काहीतरी गंभीर आहे, त्यांना हृदयविकाराचा इतिहास होता. आम्ही तातडीने रुग्णवाहिकेला बोलावले. फोर्टिस हॉस्पिटलजवळ राहत असूनही त्यांना यायला जवळपास 25 मिनिटे लागली. ती 25 मिनिटे एखाद्या युगासारखी वाटली."
}
```
```json
{
  "unnormalised": "जेव्हा रुग्णवाहिका शेवटी आली, तेव्हा पॅरामेडिक्सनी त्वरित त्याची तपासणी केली. त्यांनी त्याला काही ऑक्सिजन दिला आणि ईसीजी सुरू केले. त्यांना हृदयविकाराचा झटका आल्याचा संशय होता. मला आठवतंय ते \"STEMI\" बोलले पण मला तेव्हा त्याचा अर्थ पूर्णपणे समजला नाही. हॉस्पिटलच्या मार्गावर, पॅरामेडिक ईआरला माहिती देत ​​राहिले, त्यांना रुग्णाचे व्हिटल्स दिले - 160/100 बीपी आणि 110 बीपीएम हृदय गती - आणि आमच्या आगमनाची तयारी केली. ते अराजक होते, पण पॅरामेडिक्स खूप शांत आणि दिलासादायक होते.",
  "normalised": "जेव्हा रुग्णवाहिका शेवटी आली, तेव्हा पॅरामेडिक्सनी त्वरित त्याची तपासणी केली. त्यांनी त्याला काही ऑक्सिजन दिला आणि ई-सी-जी सुरू केले. त्यांना हृदयविकाराचा झटका आल्याचा संशय होता. मला आठवतंय ते \"एस-टी-ई-एम-आय\" बोलले पण मला तेव्हा त्याचा अर्थ पूर्णपणे समजला नाही. हॉस्पिटलच्या मार्गावर, पॅरामेडिक ई-आरला माहिती देत ​​राहिले, त्यांना रुग्णाचे व्हिटल्स दिले - एकशे साठ भागिले शंभर बी-पी आणि एकशे दहा बी-पी-एम हृदय गती - आणि आमच्या आगमनाची तयारी केली. ते अराजक होते, पण पॅरामेडिक्स खूप शांत आणि दिलासादायक होते.",
  "raw": "जेव्हा रुग्णवाहिका शेवटी आली, तेव्हा पॅरामेडिक्सनी त्वरित त्याची तपासणी केली. त्यांनी त्याला काही ऑक्सिजन दिला आणि ईसीजी सुरू केले. त्यांना हृदयविकाराचा झटका आल्याचा संशय होता. मला आठवतंय ते \"STEMI\" बोलले पण मला तेव्हा त्याचा अर्थ पूर्णपणे समजला नाही. हॉस्पिटलच्या मार्गावर, पॅरामेडिक ईआरला माहिती देत ​​राहिले, त्यांना रुग्णाचे व्हिटल्स दिले - 160/100 बीपी आणि 110 बीपीएम हृदय गती - आणि आमच्या आगमनाची तयारी केली. ते अराजक होते, पण पॅरामेडिक्स खूप शांत आणि दिलासादायक होते."
}
```
```json
{
  "unnormalised": "फोर्टिसमध्ये, डॉ. शर्मा आणि टीम तयार होते. त्यांनी त्याला तातडीने कॅथ लॅबमध्ये नेले आणि अँजिओप्लास्टी केली. त्याला मोठा ब्लॉकेज असल्याचे निष्पन्न झाले. डॉक्टरांनी सांगितले की जर आम्ही आणखी 30 मिनिटे जरी उशीर केला असता, तर परिणाम खूप वेगळा झाला असता. माझ्या आजोबांची प्रकृती आता सुधारत आहे, यात सहभागी असलेल्या प्रत्येकाच्या त्वरित कृतीमुळे हे शक्य झाले. त्या अनुभवामुळे मला हे समजले की आपत्कालीन वैद्यकीय सेवा किती गंभीर आणि मागणीची आहे.",
  "normalised": "फोर्टिसमध्ये, डॉक्टर शर्मा आणि टीम तयार होते. त्यांनी त्याला तातडीने कॅथ लॅबमध्ये नेले आणि अँजिओप्लास्टी केली. त्याला मोठा ब्लॉकेज असल्याचे निष्पन्न झाले. डॉक्टरांनी सांगितले की जर आम्ही आणखी तीस मिनिटे जरी उशीर केला असता, तर परिणाम खूप वेगळा झाला असता. माझ्या आजोबांची प्रकृती आता सुधारत आहे, यात सहभागी असलेल्या प्रत्येकाच्या त्वरित कृतीमुळे हे शक्य झाले. त्या अनुभवामुळे मला हे समजले की आपत्कालीन वैद्यकीय सेवा किती गंभीर आणि मागणीची आहे.",
  "raw": "फोर्टिसमध्ये, डॉ. शर्मा आणि टीम तयार होते. त्यांनी त्याला तातडीने कॅथ लॅबमध्ये नेले आणि अँजिओप्लास्टी केली. त्याला मोठा ब्लॉकेज असल्याचे निष्पन्न झाले. डॉक्टरांनी सांगितले की जर आम्ही आणखी 30 मिनिटे जरी उशीर केला असता, तर परिणाम खूप वेगळा झाला असता. माझ्या आजोबांची प्रकृती आता सुधारत आहे, यात सहभागी असलेल्या प्रत्येकाच्या त्वरित कृतीमुळे हे शक्य झाले. त्या अनुभवामुळे मला हे समजले की आपत्कालीन वैद्यकीय सेवा किती गंभीर आणि मागणीची आहे."
}
```
