```json
{
  "unnormalised": "माझ्या वडिलांच्या ईआर भेटीनंतर हॉस्पिटलच्या निष्काळजीपणाबद्दल बोलल्याबद्दल एआयटीए आहे का?",
  "normalised": "माझ्या वडिलांच्या ई-आर भेटीनंतर हॉस्पिटलच्या निष्काळजीपणाबद्दल बोलल्याबद्दल मी ए-आय-टी-ए आहे का?",
  "raw": "माझ्या वडिलांच्या ईआर भेटीनंतर हॉस्पिटलच्या निष्काळजीपणाबद्दल बोलल्याबद्दल एआयटीए आहे का? (AITA - Am I the Asshole)\n\nमाझ्या वडिलांच्या ई-आर भेटीनंतर हॉस्पिटलच्या निष्काळजीपणाबद्दल बोलल्याबद्दल मी ए-आय-टी-ए आहे का?"
}
```
```json
{
  "unnormalised": "माझे वडील, मिस्टर राजेश कुमार, ६८ वर्षांचे, यांना छातीत तीव्र वेदना जाणवल्यानंतर ०८/०५/२०२४ रोजी सिटी हॉस्पिटलमध्ये नेण्यात आले. आम्ही रात्री १०:३० च्या सुमारास ER मध्ये पोहोचलो. सुरुवातीला, ट्रायज नर्स, मिस शर्मा, कार्यक्षम वाटल्या, त्यांनी त्वरित त्यांची तपासणी केली – बीपी १६०/१०० होता, आणि नाडी ११० बीपीएम होती. ईसीजी STAT मागवण्यात आले, पण ते करण्यासाठी जवळपास ४५ मिनिटे लागली. मला असे वाटते की तिथून गोष्टी अधिक बिघडायला लागल्या.",
  "normalised": "माझे वडील, मिस्टर राजेश कुमार, अठ्ठ्याहत्तर वर्षांचे, यांना छातीत तीव्र वेदना जाणवल्यानंतर आठ मे दोन हजार चोवीस रोजी सिटी हॉस्पिटलमध्ये नेण्यात आले. आम्ही रात्री दहा तीस पी-एम च्या सुमारास ई-आर मध्ये पोहोचलो. सुरुवातीला, ट्रायज नर्स, मिसेस शर्मा, कार्यक्षम वाटल्या, त्यांनी त्वरित त्यांची तपासणी केली – बी-पी एकशे साठ भागिले एकशे, आणि नाडी एकशे दहा बी-पी-एम होती. ई-सी-जी एस-टी-ए-टी मागवण्यात आले, पण ते करण्यासाठी जवळपास पंचेचाळीस मिनिटे लागली. मला असे वाटते की तिथून गोष्टी अधिक बिघडायला लागल्या.",
  "raw": "माझे वडील, मिस्टर राजेश कुमार, ६८ वर्षांचे, यांना छातीत तीव्र वेदना जाणवल्यानंतर ०८/०५/२०२४ रोजी सिटी हॉस्पिटलमध्ये नेण्यात आले. आम्ही रात्री १०:३० च्या सुमारास ER मध्ये पोहोचलो. सुरुवातीला, ट्रायज नर्स, मिस शर्मा, कार्यक्षम वाटल्या, त्यांनी त्वरित त्यांची तपासणी केली – बीपी १६०/१०० होता, आणि नाडी ११० बीपीएम होती. ईसीजी STAT मागवण्यात आले, पण ते करण्यासाठी जवळपास ४५ मिनिटे लागली. मला असे वाटते की तिथून गोष्टी अधिक बिघडायला लागल्या."
}
```
```json
{
  "unnormalised": "ईसीजी अहवालात संभाव्य STEMI असल्याचे सूचित केले. तथापि, कार्डिओलॉजिस्टकडून त्याचे पुनरावलोकन करून घेण्यासाठी लक्षणीय विलंब झाला. आम्ही नर्सना विचारत राहिलो, पण त्या म्हणत राहिल्या, \"डॉक्टर येत आहेत.\" जवळजवळ 1:00 AM पर्यंत डॉ. वर्मा शेवटी आले. त्यांनी ईसीजीचे पुनरावलोकन केले आणि STEMI निदानाची पुष्टी केली, Inj. स्ट्रेप्टोकिनेज 1.5 दशलक्ष युनिट्स IV सह त्वरित थ्रोम्बोलायसिस करण्याचा आदेश दिला.",
  "normalised": "ई-सी-जी अहवालात संभाव्य एस-टी-ई-एम-आय असल्याचे सूचित केले. तथापि, कार्डिओलॉजिस्टकडून त्याचे पुनरावलोकन करून घेण्यासाठी लक्षणीय विलंब झाला. आम्ही नर्सना विचारत राहिलो, पण त्या म्हणत राहिल्या, \"डॉक्टर येत आहेत.\" जवळजवळ एक शून्य शून्य ए-एम पर्यंत डॉक्टर वर्मा शेवटी आले. त्यांनी ई-सी-जीचे पुनरावलोकन केले आणि एस-टी-ई-एम-आय निदानाची पुष्टी केली, इंजेक्शन स्ट्रेप्टोकिनेज एक पॉईंट पाच दशलक्ष युनिट्स आय-व्ही सह त्वरित थ्रोम्बोलायसिस करण्याचा आदेश दिला.",
  "raw": "ईसीजी अहवालात संभाव्य STEMI असल्याचे सूचित केले. तथापि, कार्डिओलॉजिस्टकडून त्याचे पुनरावलोकन करून घेण्यासाठी लक्षणीय विलंब झाला. आम्ही नर्सना विचारत राहिलो, पण त्या म्हणत राहिल्या, \"डॉक्टर येत आहेत.\" जवळजवळ 1:00 AM पर्यंत डॉ. वर्मा शेवटी आले. त्यांनी ईसीजीचे पुनरावलोकन केले आणि STEMI निदानाची पुष्टी केली, Inj. स्ट्रेप्टोकिनेज 1.5 दशलक्ष युनिट्स IV सह त्वरित थ्रोम्बोलायसिस करण्याचा आदेश दिला."
}
```
```json
{
  "unnormalised": "थ्रोम्बोलायसिस, सुदैवाने, सुरळीत पार पडले. पण या संपूर्ण काळात संवाद अतिशय वाईट होता. कोणीही उपचारांचे धोके आणि फायदे व्यवस्थित समजावून सांगितले नाहीत. त्यांनी फक्त घाईघाईत सर्व काही केले. आम्हाला नंतर समजले की सिटी हॉस्पिटलमध्ये कॅथ लॅब आहे, पण त्यांनी सुरुवातीला अँजिओप्लास्टीचा पर्याय म्हणून विचारही केला नाही, जो मला वाटतो की आता 'गोल्ड स्टँडर्ड' आहे. असे वाटले की त्यांनी स्वस्त पर्याय निवडला कारण रात्री उशीर झाला होता आणि डॉ. वर्मा यांना इंटरव्हेंशनल कार्डिओलॉजिस्टला बोलवायचे नव्हते. बिल रु. 45,000 आले, जे आम्हाला मिळालेल्या देखरेखेच्या मानाने जास्त वाटले.",
  "normalised": "थ्रोम्बोलायसिस, सुदैवाने, सुरळीत पार पडले. पण या संपूर्ण काळात संवाद अतिशय वाईट होता. कोणीही उपचारांचे धोके आणि फायदे व्यवस्थित समजावून सांगितले नाहीत. त्यांनी फक्त घाईघाईत सर्व काही केले. आम्हाला नंतर समजले की सिटी हॉस्पिटलमध्ये कॅथ लॅब आहे, पण त्यांनी सुरुवातीला अँजिओप्लास्टीचा पर्याय म्हणून विचारही केला नाही, जो मला वाटतो की आता 'गोल्ड स्टँडर्ड' आहे. असे वाटले की त्यांनी स्वस्त पर्याय निवडला कारण रात्री उशीर झाला होता आणि डॉक्टर वर्मा यांना इंटरव्हेंशनल कार्डिओलॉजिस्टला बोलवायचे नव्हते. बिल रुपये पंचेचाळीस हजार आले, जे आम्हाला मिळालेल्या देखरेखेच्या मानाने जास्त वाटले.",
  "raw": "असिस्टंट: येथे भाषांतर आहे:\n{\n \"unnormalised\": \"थ्रोम्बोलायसिस, सुदैवाने, सुरळीत पार पडले. पण या संपूर्ण काळात संवाद अतिशय वाईट होता. कोणीही उपचारांचे धोके आणि फायदे व्यवस्थित समजावून सांगितले नाहीत. त्यांनी फक्त घाईघाईत सर्व काही केले. आम्हाला नंतर समजले की सिटी हॉस्पिटलमध्ये कॅथ लॅब आहे, पण त्यांनी सुरुवातीला अँजिओप्लास्टीचा पर्याय म्हणून विचारही केला नाही, जो मला वाटतो की आता 'गोल्ड स्टँडर्ड' आहे. असे वाटले की त्यांनी स्वस्त पर्याय निवडला कारण रात्री उशीर झाला होता आणि डॉ. वर्मा यांना इंटरव्हेंशनल कार्डिओलॉजिस्टला बोलवायचे नव्हते. बिल रु. 45,000 आले, जे आम्हाला मिळालेल्या देखरेखेच्या मानाने जास्त वाटले.\",\n \"normalised\": \"थ्रोम्बोलायसिस, सुदैवाने, सुरळीत पार पडले. पण या संपूर्ण काळात संवाद अतिशय वाईट होता. कोणीही उपचारांचे धोके आणि फायदे व्यवस्थित समजावून सांगितले नाहीत. त्यांनी फक्त घाईघाईत सर्व काही केले. आम्हाला नंतर समजले की सिटी हॉस्पिटलमध्ये कॅथ लॅब आहे, पण त्यांनी सुरुवातीला अँजिओप्लास्टीचा पर्याय म्हणून विचारही केला नाही, जो मला वाटतो की आता 'गोल्ड स्टँडर्ड' आहे. असे वाटले की त्यांनी स्वस्त पर्याय निवडला कारण रात्री उशीर झाला होता आणि डॉक्टर वर्मा यांना इंटरव्हेंशनल कार्डिओलॉजिस्टला बोलवायचे नव्हते. बिल रुपये पंचेचाळीस हजार आले, जे आम्हाला मिळालेल्या देखरेखेच्या मानाने जास्त वाटले.\",\n \"raw\": \"\"\n}\n\n"
}
```
```json
{
  "unnormalised": "मी ०९/०५/२०२४ रोजी हॉस्पिटल प्रशासनाकडे औपचारिक तक्रार दाखल केली. काही मित्र म्हणत आहेत की मी ते सोडून द्यावे, माझे वडील आता ठीक आहेत, आणि मी समस्या निर्माण करू नये. पण मला वाटते की हॉस्पिटलच्या निष्काळजीपणामुळे आणि विलंबांमुळे गंभीर परिणाम होऊ शकले असते. मी हे पुढे चालू ठेवण्यासाठी AITA आहे का? मी कायदेशीर पर्याय शोधण्यासाठी वकील, कदाचित ऍडव्होकेट पटेल यांच्याशी संपर्क साधावा का? मला वाटते की भविष्यात इतरांना अशाच प्रकारच्या परिस्थितीतून जावे लागू नये म्हणून या घटनेची चौकशी करणे आवश्यक आहे.",
  "normalised": "मी नऊ मे दोन हजार चोवीस रोजी हॉस्पिटल प्रशासनाकडे औपचारिक तक्रार दाखल केली. काही मित्र म्हणत आहेत की मी ते सोडून द्यावे, माझे वडील आता ठीक आहेत, आणि मी समस्या निर्माण करू नये. पण मला वाटते की हॉस्पिटलच्या निष्काळजीपणामुळे आणि विलंबांमुळे गंभीर परिणाम होऊ शकले असते. मी हे पुढे चालू ठेवण्यासाठी मी ए-आय-टी-ए आहे का? मी कायदेशीर पर्याय शोधण्यासाठी वकील, कदाचित ऍडव्होकेट पटेल यांच्याशी संपर्क साधावा का? मला वाटते की भविष्यात इतरांना अशाच प्रकारच्या परिस्थितीतून जावे लागू नये म्हणून या घटनेची चौकशी करणे आवश्यक आहे.",
  "raw": "मी ०९/०५/२०२४ रोजी हॉस्पिटल प्रशासनाकडे औपचारिक तक्रार दाखल केली. काही मित्र म्हणत आहेत की मी ते सोडून द्यावे, माझे वडील आता ठीक आहेत, आणि मी समस्या निर्माण करू नये. पण मला वाटते की हॉस्पिटलच्या निष्काळजीपणामुळे आणि विलंबांमुळे गंभीर परिणाम होऊ शकले असते. मी हे पुढे चालू ठेवण्यासाठी AITA आहे का? मी कायदेशीर पर्याय शोधण्यासाठी वकील, कदाचित ऍडव्होकेट पटेल यांच्याशी संपर्क साधावा का? मला वाटते की भविष्यात इतरांना अशाच प्रकारच्या परिस्थितीतून जावे लागू नये म्हणून या घटनेची चौकशी करणे आवश्यक आहे."
}
```
```json
{
  "unnormalised": "माझे वडील सध्या स्थिर आहेत, पण मला ही भावना झटकून टाकता येत नाही की गोष्टी अधिक चांगल्या पद्धतीने हाताळल्या जाऊ शकल्या असत्या. मी त्यांना पुढील निरीक्षणासाठी आणि त्यांच्या हृदयविकाराच्या व्यवस्थापनावर दुसरा अभिप्राय घेण्यासाठी एम्स, दिल्ली येथे हलवण्याचा विचार करत आहे. या संपूर्ण अनुभवामुळे मला चिंताग्रस्त आणि आरोग्य सेवा प्रणालीवर अविश्वास वाटत आहे.",
  "normalised": "माझे वडील सध्या स्थिर आहेत, पण मला ही भावना झटकून टाकता येत नाही की गोष्टी अधिक चांगल्या पद्धतीने हाताळल्या जाऊ शकल्या असत्या. मी त्यांना पुढील निरीक्षणासाठी आणि त्यांच्या हृदयविकाराच्या व्यवस्थापनावर दुसरा अभिप्राय घेण्यासाठी ए-आय-आय-एम-एस, दिल्ली येथे हलवण्याचा विचार करत आहे. या संपूर्ण अनुभवामुळे मला चिंताग्रस्त आणि आरोग्य सेवा प्रणालीवर अविश्वास वाटत आहे.",
  "raw": "माझे वडील सध्या स्थिर आहेत, पण मला ही भावना झटकून टाकता येत नाही की गोष्टी अधिक चांगल्या पद्धतीने हाताळल्या जाऊ शकल्या असत्या. मी त्यांना पुढील निरीक्षणासाठी आणि त्यांच्या हृदयविकाराच्या व्यवस्थापनावर दुसरा अभिप्राय घेण्यासाठी एम्स, दिल्ली येथे हलवण्याचा विचार करत आहे. या संपूर्ण अनुभवामुळे मला चिंताग्रस्त आणि आरोग्य सेवा प्रणालीवर अविश्वास वाटत आहे."
}
```
