{"unnormalised": "भारते दानस्य परिदृश्यं विशेषतः अंकीयमञ्चानाम् उदयनेन महतीं रूपान्तरणाम् अगच्छत् । यद्यपि मन्दिरेषु गुरुद्वारेषु वा नकददानं प्रचलति, तथापि जनसंख्यायाः वर्धमानः भागः परोपकारकार्याणां कृते ऑनलाइनमाध्यमान् स्वीकरोति । एतत् परिवर्तनं पारदर्शितायाः, उत्तरदायित्वस्य, निधीनां प्रभावशालिन्याः उपयोगितायाश्च दृष्ट्या अवसरान् चुनौतयश्च उभौ दर्शयति । एकः नूतनः सर्वेक्षणः सूचयति यत् वित्तवर्षे २०२३-२४ मध्ये ऑनलाइनदानं ४५% वर्धितम्, यत् अंकीयपरोपकारितायाः दिशि दृढं प्रवृत्तिं दर्शयति ।", "normalised": "भारते दानस्य परिदृश्यः विशेषतः डिजिटल-मञ्चानाम् उदयैः सह महत्त्वपूर्णं रूपान्तरणम् अगच्छत्। यद्यपि मन्दिरेषु गुरुद्वारेषु वा नकद-दानं यथा पारम्परिकाः विधयः प्रचलन्ति, तथापि वर्धमानः जनसंख्यायाः भागः स्वकीय-परोपकार-प्रयत्नेषु ऑनलाइन-माध्यमान् स्वीकरोति। इदं परिवर्तनं पारदर्शितायाः, उत्तरदायित्वस्य, निधीनाम् प्रभावी उपयोगस्य च सन्दर्भे अवसरान् चुनौतयः च उपस्थापयति। एका नूतना सर्वेक्षणानुसारम् ऑनलाइन-दानं F-Y द्विसहस्र-त्रयोविंशतितः द्विसहस्र-चतुर्विंशतिपर्यन्तं पञ्चचत्वारिंशत् प्रतिशतं (45%) वृद्धिं गतम्, यत् डिजिटल-परोपकारस्य दिशि दृढं प्रवृत्तिं सूचयति।"}
{"unnormalised": "अस्याः प्रवृत्तेः प्रमुखचालकेषु अन्यतमः ऑनलाइनदानपोर्टलानां सुलभता सौकर्यञ्च अस्ति । दातारः अधुना गृहे निवसन्त एव क्रेडिटकार्ड्, डेबिटकार्ड्, यूपीआई, नेट् बैंकिङ्ग् इत्यादीनि विविधानि भुगतानमाध्यमान् उपयुज्य येषु विषयेषु रुचिः अस्ति तेषु योगदानं कर्तुं शक्नुवन्ति । गिवइंडिया, मिलाप, गून्ज इत्यादयः मञ्चाः शिक्षा, स्वास्थ्यसेवा, पर्यावरणसंरक्षणं, आपदा Rahat इत्यादयः विविधेषु क्षेत्रेषु कार्यरतानां गैर-सरकारी-संस्थानां (NGO) विस्तृतश्रेण्या दानं सुलभं कुर्वन्ति । एते मञ्चाः गैर-सरकारी-संस्थानां विषये, तासां परियोजनानां विषये, तासां प्रभावानां विषये च दातॄन् विस्तृतसूचनां प्रदास्यन्ति, येन अधिकः विश्वासः आत्मविश्वासश्च वर्धते । ₹१०० तः ₹१००००+ पर्यन्तं राशयः सामान्यतः एतेषु मञ्चेषु दृश्यन्ते ।", "normalised": "अस्याः प्रवृत्तेः प्रमुखेषु चालकेषु अन्यतमः ऑनलाइन-दान-पोर्टलैः प्रदत्ता सरलता सुगमता च। दातारः अधुना क्रेडिट-कार्ड्, डेबिट-कार्ड्, यू-पी-आई, नेट-बैंकिंग् इत्यादीनि विभिन्नानि भुगतान-माध्यमान् उपयुज्य स्वगृहे सुखेन स्वेष्ट-कार्ये योगदानं कर्तुं शक्नुवन्ति। गिवइंडिया, मिलाप्, गून्ज सदृशाः मञ्चाः शिक्षा, स्वास्थ्यसेवा, पर्यावरण-संरक्षणं, आपदा-राहतं च इत्यादीनि विविधक्षेत्रेषु कार्यरतानां गैर-सरकारी-संगठनानाम् (N-G-Os) कृते दानं सुलभं कुर्वन्ति। एते मञ्चाः दातॄन् गैर-सरकारी-संगठनानाम्, तासां परियोजनानाम्, तासां प्रभावस्य च विषये विस्तृत-सूचनाम् अपि प्रदास्यन्ति, येन अधिकः विश्वासः आत्मविश्वासः च वर्धिष्यते। रूप्यकाणाम् एकशततः रूप्यकाणाम् दशसहस्रं यावत् राशयः सामान्यतः एतेषु मञ्चेषु दृश्यन्ते।"}
{"unnormalised": "परन्तु अंकीयपरिदृश्यं सुरक्षायाः प्रामाणिकतायाश्च दृष्ट्या चुनौतयः अपि उपस्थापयति । कपटयुक्तानां गैर-सरकारी-संस्थानां दानघोटालानाञ्च दृष्टान्ताः प्रकटिताः, येन निधीनां दुरुपयोगविषये चिन्ता वर्धिता । दातॄणां सावधानी वर्तनीया, येषां संघटने समर्थनं कुर्वन्ति तेषां प्रत्ययपत्राणि च सत्यापनीयानि । दर्पणपोर्टल् इव शासकीयकार्यक्रमाः, ये पञ्जीकृतानां गैर-सरकारी-संस्थानां निर्देशिकां प्रदास्यन्ति, दातॄणां सूचितनिर्णयान् कर्तुं साहाय्यं कर्तुं शक्नुवन्ति । अपि च, करकटौतीं प्राप्तुं वैध-८०जी-प्रमाणपत्राणां जाँचणं महत्त्वपूर्णम् अस्ति । २००० रूप्यकाणाम् उपरि दानं प्रायः करलाभानां कृते पैनकार्ड् विवरणानि अपेक्षते ।", "normalised": "परन्तु डिजिटल-परिदृश्यः सुरक्षायाः प्रामाणिकतायाः च सन्दर्भे चुनौतयः अपि उपस्थापयति। कपट-गैर-सरकारी-संगठनानां दान-घोटालानां च दृष्टान्ताः प्रकटिताः, येन निधीनां दुरुपयोगविषये चिन्ता उत्पन्ना। दातृभिः सावधानता कर्तव्या, येषां संघटनानां समर्थनं कुर्वन्ति, तेषां प्रत्ययपत्राणि च परीक्षणीयानि। दर्पण-पोर्टल् सदृशाः शासकीय-प्रयत्नाः, ये पञ्जीकृतानां गैर-सरकारी-संगठनानां निर्देशिकां प्रदास्यन्ति, दातृन् सूचित-निर्णयान् कर्तुं साहाय्यं कुर्वन्ति। अपि च कर-कटौतीं प्राप्तुं वैधम् अस्सी-जी (80G) प्रमाणपत्रम् अवश्यं परीक्षणीयम्। रूप्यकाणाम् द्विसहस्रात् अधिकस्य दानस्य कृते कर-लाभार्थं पी-ए-एन् (P-A-N) कार्ड् विवरणानि प्रायः अपेक्ष्यन्ते।"}
{"unnormalised": "अन्यः उल्लेखनीयः पहलूः व्यक्तिगतआपत्सु चिकित्सीयव्ययेषु च क्राउडफंडिंगस्य वर्धमाना लोकप्रियता अस्ति । केट्टो, इम्पैक्टगुरु इव मञ्चाः महत्त्वपूर्णोपचारस्य, शल्यचिकित्सायाः, अन्यस्वास्थ्यसेवा आवश्यकतानां च कृते धनं सङ्ग्रहयितुं व्यक्तीनां कृते लोकप्रियमार्गाः अभवन् । एते मञ्चाः व्यक्तीनां कृते स्वीयां कथां कथयितुं वित्तीयसहायतायै विस्तृतश्रोतृगणस्य आह्वानं कर्तुं च अनुमतिं यच्छन्ति । प्रायः लक्षेषु लक्ष्याणि निर्धारितानि सन्ति (उदा., ५ लक्षरूप्यकाणि, १० लक्षरूप्यकाणि) पर्याप्तचिकित्सीयव्ययस्य आच्छादनार्थम् ।", "normalised": "अन्यः उल्लेखनीयः पक्षः व्यक्तिगत-आपत्सु चिकित्सा-व्ययेषु च क्राउडफंडिंग् इत्यस्य वर्धमाना लोकप्रियता अस्ति। केट्टो, इम्पैक्टगुरु सदृशाः मञ्चाः गम्भीर-उपचारार्थं, शल्यक्रियार्थं, अन्य-स्वास्थ्यसेवा-आवश्यकतानां कृते धनं सङ्ग्रहीतुम् व्यक्तीनां कृते लोकप्रियाः मार्गाः अभवन्। एते मञ्चाः व्यक्तीन् स्वकथाः साझां कर्तुं, वित्तीय-सहायतार्थं विस्तृत-श्रोतृवर्गं प्रार्थयितुं च अनुमतिं यच्छन्ति। प्रायः महत्त्वपूर्ण-चिकित्सा-व्ययान् पूरयितुं लक्षेषु (यथा – रूप्यकाणाम् पञ्चलक्षं, रूप्यकाणाम् दशलक्षं) लक्ष्याणि निर्धारितानि सन्ति।"}
{"unnormalised": "एतेषां दानानां प्रभावः प्रायः स्पृष्टानां जीवनानां समुदायानां च उत्थापनस्य दृष्ट्या माप्यते । उदाहरणार्थं ५००० रूप्यकाणां दानं ग्रामीणस्वास्थ्यकेन्द्राय अत्यावश्यकचिकित्सासामग्रीं प्रदातुं शक्नोति, १०००० रूप्यकाणां दानं एकस्य बालकस्य वर्षपर्यन्तं शिक्षां समर्थयितुं शक्नोति । आपदाप्रभावितेषु क्षेत्रेषु कार्यरताः गैर-सरकारी-संस्थाः प्रायः तत्कालRahat दीर्घकालिकपुनर्वासप्रदाने दानेषु निर्भरन्ति । एतेषां हस्ताक्षेपाणां प्रभावशीलता संलग्नसंस्थानां दक्षतायाः पारदर्शितायाश्च उपरि निर्भरति ।", "normalised": "एतेषां दानानां प्रभावः प्रायः स्पृष्टानां जीवनानां उत्थानस्य समुदायानां च रूपेण मापितः भवति। उदाहरणार्थं रूप्यकाणाम् पञ्चसहस्रस्य दानं ग्रामीण-स्वास्थ्य-केन्द्राय अत्यावश्यक-चिकित्सा-सामग्रीं प्रदातुं शक्नोति, रूप्यकाणाम् दशसहस्रस्य दानं एकस्य बालकस्य एकवर्षीय-शिक्षां समर्थयितुं शक्नोति। आपदा-ग्रस्त-क्षेत्रेषु कार्यरताः गैर-सरकारी-संगठनाः प्रायः तत्काल-राहतं दीर्घकालिकं पुनर्वासनं च प्रदातुं दानानाम् उपरि निर्भरन्ति। एतेषां हस्ताक्षेपाणां प्रभावशीलता सम्मिलितानां संघटनानां दक्षता-पारदर्शिता-उपरि निर्भरति।"}
{"unnormalised": "निष्कर्षरूपेण भारतीयमुद्रा रूप्यकं दानकार्याणि समर्थयितुं महत्त्वपूर्णभूमिकां निर्वहति, चाहे स्थानीयमन्दिरे केषाञ्चन रूप्यकाणां दानं भवेत् अथवा राष्ट्रव्यापीअभियाने लक्षरूप्यकाणां योगदानं भवेत् । ऑनलाइनदानेषु वृद्धिः परोपकारितायै नूतनान् मार्गान् उद्घाटितवती, येन व्यक्तीनां कृते येषु विषयेषु विश्वासः अस्ति तेषु योगदानं सुलभं जातम् । परन्तु, दातॄणां सावधानी वर्तनीया, येषां संघटने समर्थनं कुर्वन्ति तेषां प्रत्ययपत्राणि सत्यापनीयानि, सुनिश्चितं च करणीयम् यत् तेषां दानानि समाजे सकारात्मकप्रभावं जनयितुं प्रभावशालिरूपेण उपयुज्यन्ते । कपटक्रिया निवारयितुं दानपारिस्थितिकतन्त्रस्य अखण्डता सुनिश्चितं कर्तुं दानं कर्तुं अधिकलोकान् प्रोत्साहितुं च कठोरनियमानां आवश्यकता अस्ति, येन अधिकः विश्वासः उत्पद्यते ।", "normalised": "निष्कर्षेण भारतीय-मुद्रा, रूप्यकः, दान-कार्याणि कर्तुं महत्त्वपूर्ण-भूमिकां निर्वहति, भवेत् तत् स्थानीय-मन्दिरे कतिपयान् रूप्यकान् ददातु अथवा राष्ट्रव्यापी-अभियाने लक्ष-रूप्यकान् योगदातुम्। ऑनलाइन-दाने वृद्धिः परोपकारार्थं नूतनान् मार्गान् उद्घाटितवती अस्ति, येन व्यक्तीनां कृते तेषु कारणेषु योगदानं सुलभं जातं, येषु ते विश्वासं कुर्वन्ति। परन्तु दातृभिः सावधानी कर्तव्या, येषां संघटनानां समर्थनं कुर्वन्ति, तेषां प्रत्ययपत्राणि परीक्षणीयानि, स्वकीयानि दानानि समाजे सकारात्मकं प्रभावं कर्तुं प्रभावीरूपेण उपयुज्यन्ते इति सुनिश्चितं करणीयम्। कपट-गतिविधीनां निवारणाय दान-पारिस्थितिक-तन्त्रस्य अखण्डता सुनिश्चितं कर्तुं कठोर-नियमानाम् आवश्यकता अस्ति, येन अधिकः विश्वासः वर्धिष्यते अधिकान् जनान् दान-कार्ये भागं ग्रहीतुम् प्रोत्साहयिष्यते।"}
