{"unnormalised": "भारतीयेषु दानक्षेत्रेषु धनसङ्ग्रहणाय डिजिटलमञ्चानाम् उपयोगः वर्धमानः, येन मुद्राव्यवहारस्य पारदर्शितायाः च विषये गहनम् निरीक्षणम् आवश्यकम् अस्ति। अध्ययनानि दर्शयन्ति यत् भारते पञ्जीकृतेभ्यः अशासकीयसङ्गठनेभ्यः प्रायः ६५% दानम् अन्तर्जालमाध्यमेन प्राप्यते। एतेन परिवर्तनेन लाभनिरपेक्षक्षेत्रेषु कार्यरतानां संस्थानाम् अवसर-आह्वान-उभयम् उत्पद्यते। सौकर्यं सुलभता च वर्धिते स्तः, तथापि विविधानां दानराशीनां, प्रायः विभिन्नमुद्राणां मूल्याङ्कानां च प्रबन्धनार्थं दृढं वित्तीयं संरचना अपेक्षितम्।", "normalised": "भारतीया दानशीलपरिदृश्यं धनसंग्रहणाय डिजिटलमञ्चेषु अधिकाधिकं निर्भरं भवति, येन ऑनलाइनदानेषु मुद्रायाः व्यवस्थापनस्य पारदर्शितायाश्च सूक्ष्मपरीक्षणम् आवश्यकं भवति । अध्ययनानि सूचयन्ति यत् भारते पञ्जीकृतेभ्यः गैर-सरकारी-संगठनेभ्यः (N-G-Os) प्रायः पञ्चषष्टिप्रतिशतं दानानि ऑनलाइन-स्रोतोभ्यः आगच्छन्ति । एषः परिवर्तनः लाभार्थं क्षेत्रे कार्यं कुर्वतां संघटनानां कृते अवसराः चुनौतयश्च उभौ प्रस्तुतौ करोति । यद्यपि सौलभ्यम् अभिगम्यता च वर्धिते स्तः, तथापि विविधदानराशीनां प्रबन्धनं, प्रायः विभिन्नमुद्रासु मूल्येषु च, दृढं वित्तीय-अवसंरचनाम् अपेक्षते ।"}
{"unnormalised": "एकं महत्त्वपूर्णं पक्षं वैदेशिकमुद्रादानविषये नियामकानुपालनमस्ति। वैदेशिकयोगदान(विनियम)अधिनियमः (FCRA) आदिशति यत् विदेशात् धनं प्राप्तुं सर्वेषां सङ्गठनानां कठोरानुपालनं भवेत्, प्रत्येकव्यवहारस्य विस्तृतप्रतिवेदनं च सम्मिलितम्। उदा., अमेरिकादेशे स्थितस्य दानकर्तुः १०० अमेरिकी डॉलरस्य दानं प्रचलितविनिमयदरानुसारं भारतरूप्यके परिवर्तनीयं, अधिकृतविक्रेतृभिः अभिलेखितं, ततः FCRA अनुपालनार्थं प्रलेखीकरणीयम्। एतेषां व्यवहाराणां सूक्ष्मरूपेण अनुसरणे विफलतायां दण्डाः भवेयुः, संस्थायाः FCRA पञ्जीकरणस्य निरसनमपि भवेत्।", "normalised": "एकः महत्त्वपूर्णः पक्षः विदेशीमुद्रादानेषु विनियामकनियमानां पालनम् अस्ति । विदेशी अंशदान विनियमन अधिनियमः (F-C-R-A) आदिशति यत् विदेशतः धनं प्राप्तवत्यः सर्वाः संघटनाः प्रत्येकस्य लेन-देनस्य विस्तृतप्रतिवेदनसहितं कठोरानुपालनं रक्षन्तु । उदाहरणार्थं, यु-एस-ए (U-S-A) देशे स्थितस्य दानकर्तुः डॉलर-शतकस्य दानं प्रचलितविनिमयदरानुसारं आई-एन-आर (I-N-R) मध्ये परिवर्तनीयं, अधिकृतविक्रेतृभिः अभिलेखितं, ततः परं एफ-सी-आर-ए (F-C-R-A) अनुपालनार्थं प्रलेखनीयम् । एतेषां लेन-देनानां सावधानीपूर्वकं अनुसरणे विफलता दण्डस्य, संगठनस्य एफ-सी-आर-ए (F-C-R-A) पंजीकरणस्य निरसनस्य च कारणं भवितुम् अर्हति ।"}
{"unnormalised": "अपि च, यूपीआई (UPI) तथा अन्यडिजिटल-वालेट् माध्यमेन लघुमूल्य-दानेषु, प्रायः ५०० रूप्यकेभ्यः न्यून-दानेषु, कार्यक्षमप्रक्रिया-समाधान-प्रणालीनाम् आवश्यकता अस्ति। यद्यपि व्यक्तिगतस्तरे एताः राश्याः महत्वहीनाः दृश्यन्ते, तथापि तेषां संचयी प्रभावः पर्याप्तः भवितुम् अर्हति। उदाहरणार्थं, निर्धनबालकानां साहाय्यार्थं एकं अभियानं १००० दानकर्तृभ्यः ₹२५० प्राप्नोति, येन योगः ₹२५०००० भवति। एतेषां समेकितलघु-दानानाम् उचितं लेखांकनं प्रतिवेदनं च दानकर्तॄणां विश्वासं स्थापयितुं वित्तीयसत्यनिष्ठां सुनिश्चित्य च महत्त्वपूर्णम्।", "normalised": "अपि च, यू-पी-आई (U-P-I) तथा अन्यडिजिटल-वॉलेट् (digital wallets) माध्यमेन रूप्यक-पञ्चशतकात् अधः लघुमूल्यदानानां व्यापकता कुशल-प्रसंस्करणं समाधानप्रणालीं च अपेक्षते । यद्यपि व्यक्तिगत रूपेण एताः राशयः नगण्यः प्रतिभासन्ते, तथापि तेषां संचयी प्रभावः पर्याप्तः भवितुम् अर्हति । उदाहरणार्थं, विपन्नबालकानां समर्थनार्थम् एकं अभियानं सहस्रदातृभ्यः रूप्यक-द्विशतक-पञ्चाशत् प्राप्नोति, येन रूप्यक-द्विलक्ष-पञ्चाशत् सहस्राणि भवन्ति । एतेषां समेकितलघुदानानां सटीकं लेखाकरणं प्रतिवेदनं च दातृविश्वासं रक्षयितुं वित्तीय-अखण्डता सुनिश्चित्य च महत्त्वपूर्णम् अस्ति ।"}
{"unnormalised": "भारते दानस्य करविषयकनिहितार्थानां विषये अपि सावधानीपूर्वकं विचारः करणीयः। आयकर-अधिनियमस्य ८०जी धारा दानकर्तॄन् योग्यसंस्थाभ्यः दत्तानां योगदानानां कृते कटौतीं दातुम् अनुमतिं ददाति। अतः, अशासकीयसङ्गठनैः दानकर्तृभ्यः वैधं रसीदं प्रदेयं, यस्मिन् दत्ता राशिः संस्थायाः पञ्जीकरणविवरणानि च स्पष्टरूपेण सूचितानि स्युः। उदा., ₹५००० दानस्य कृते रसीदे अशासकीयसङ्गठनस्य ८०जी पञ्जीकरणसङ्ख्या, दानकर्तुः नाम, दानस्य तिथिः च समावेशनीया।", "normalised": "भारते दानशीलदानानां करविषयकपरिणामानि अपि सावधानीपूर्वकं विचारणम् अपेक्षन्ते । आयकर अधिनियमस्य अष्टतिः जी (eighty G) धारा दातृभ्यः योग्यसंघटनाभ्यः कृतानां योगदानानां कृते कटौतीं दातुम् अनुमतिं ददाति । अतः गैर-सरकारी-संगठनैः (N-G-Os) दातृभ्यः वैधरसीदः प्रदातव्याः, यत्र दानराशिः संगठनस्य पंजीकरणविवरणं च स्पष्टरूपेण दर्शितं भवेत् । उदाहरणार्थं, रूप्यक-पञ्चसहस्रस्य दानरसीदे गैर-सरकारी-संगठनस्य (N-G-O's) अष्टतिः जी (eighty G) पंजीकरणसङ्ख्या, दातुः नाम, दानस्य तिथिः च अन्तर्भवितव्या ।"}
{"unnormalised": "निष्कर्षरूपेण, भारते दान-दक्षिणाविषये मुद्रायाः कार्यक्षमं पारदर्शकं च प्रबन्धनं बहुमुखीयदृष्टिकोणम् अपेक्षते। अस्मिन् FCRA सदृशानां नियामकढांचानां कठोरानुपालनं, बृहत्-लघु-उभयप्रकारकाणां दानानां सूक्ष्मरूपेण अनुसरणं, करकटौती-उद्देश्यस्य कृते उचितं प्रलेखनं च सम्मिलितम्। वित्तीयसत्यनिष्ठां पारदर्शितां च प्राधान्यं दत्त्वा अशासकीयसङ्गठनानि दानकर्तृषु विश्वासं वर्धयितुं भारते दानक्षेत्रस्य सततवृद्धिश्च सुनिश्चित्य शक्यते।", "normalised": "निष्कर्षतः भारते दानस्य च दानानां सन्दर्भे मुद्रायाः कुशलं पारदर्शकं च प्रबन्धनं बहुमुखीयदृष्टिकोणम् अपेक्षते । अस्मिन् एफ-सी-आर-ए (F-C-R-A) इत्यस्य सदृशनियामकढाञ्चानां कठोरानुपालनं, बृहत्-लघुदानानाम् उभयोः सावधानीपूर्वकं अनुसरणं, करकटौतीप्रयोजनार्थं उचितं प्रलेखनं च सम्मिलितम् अस्ति । वित्तीयअखण्डता पारदर्शिता च प्राथम्यं दत्त्वा गैर-सरकारी-संगठनानि (N-G-Os) दातृषु विश्वासं वर्धयितुं भारते दानशीलक्षेत्रस्य धारणीयविकासं सुनिश्चित्य च शक्नुवन्ति ।"}
