{"unnormalised": "दानं देयम्? द्विर्विचिन्तय (यदि त्वं महाधनिकः, भोः!)", "normalised": "दानम्? द्विः चिन्तय (यदि त्वं परमधनिकः न, मित्र!)"}
{"unnormalised": "तर्हि, त्वयि सा उत्साहमयी भावना वर्तते दानाय इच्छसि, हं? उत्तमं! परन्तु “महर्घता” इति वक्तुं यावत्कालः भवति तस्मात् पूर्वं यदि त्वं धनपेटिकां रिक्तां कर्तुम् इच्छसि, तर्हि वास्तविकमूल्य विषये वदामः, रूप्यकेषु (₹) सम्भाव्य समोसाषु च यत् त्यक्तव्यं भवेत्। स्मरसि वा तं ₹५०० मुद्राकं यं स्वादिष्टं नवनीतं कुक्कुटमांसं क्रीतम्? तत् गतं। *स्फूर्जति!* अदृश्यं भूतले, सम्भवतः केनापि एका पट्टिका अर्धभक्षितबिस्कुटं वा क्रीतम्। ठीकम्, तावान् दोषः नास्ति। तथापि नवनीतं कुक्कुटमांसं चिन्तय!", "normalised": "अतः, त्वम् उष्णं, अस्पष्टं अनुभवं प्राप्य दानाय इच्छसि, हंह? साधु! परन्तु त्वं स्वकीयं कोषं \"मुद्रास्फीतिः\" इति वक्तुं शक्नोति तस्मात् शीघ्रं रिक्तं करोति तस्मात् पूर्वं, वास्तविकं मूल्यं, रूप्यकेषु उभयोः च संभावितसमोषेषु विषये वदामः, यानि त्यक्तव्यानि भविष्यन्ति। स्मरसि तत् पञ्चशतरूप्यकात्मकं पत्रं यत् त्वं तत् स्वादिष्टं नवनीतकुक्कुटमांसं (butter chicken) ईक्षमाणः आसीत्? अहो, तत् गतं। पूफ्! आकाशे लुप्तं, संभवतः केनापि एकेकं पट्टिकां अर्धभक्षितं बिस्कुटं वा क्रीणति। ठीकं, शायद उतना बुरा नहीं है। परन्तु अद्यापि नवनीतकुक्कुटमांसं (butter chicken) चिन्तय!"}
{"unnormalised": "गम्भीरतया, दानं श्रेष्ठं, परन्तु कदाचित् ₹२००० मुद्राकं कृष्णविवरे क्षिप्यमाणं मन्ये। मासिकचायशुल्कस्य मूल्ये विद्यालयं निर्मातुं तानि विज्ञापनानि पश्यसि? सत्यं वद! मम चायशुल्कं लघुयानस्य वेतनसमानं वर्तते। ये दानपेटिकाः आपणेषु बहिः सन्ति, ते आग्रहपूर्वकं भवतां कठिनार्जितं ₹१० मुद्राकं त्यक्तुं कथयन्ति? ते वदन्ति इव, \"हे, जानीमः भवद्भिः ₹५००० तस्मिन् अलङ्कारिककुर्ते व्ययीकृताः, परन्तु निश्चितरूपेण भवन्तः अल्पं परिवर्तनं दुर्बलेभ्यः दातुं शक्नुवन्ति, हं?\" अपराधबोधः वास्तविकः, महानुभावाः, अपराधबोधः *वास्तविकः*।", "normalised": "गम्भीरतया, दानं नोबलं, परन्तु कदाचित् एवम् अनुभवति यथा त्वं द्विसहस्ररूप्यकात्मकं पत्रं कृष्णविवरे क्षिपसि। त्वं तानि विज्ञापनानि पश्यसि यानि मासिकचायव्ययस्य मूल्ये विद्यालयं निर्मातुं प्रतिज्ञां कुर्वन्ति? हाँ, ठीक है! मम चायव्ययः लघुकारस्य भुगतानस्य आकारः अस्ति। तथा च विपणिकेन्द्रस्य बहिः दानपेटिकाः, व्यावहारिकरूपेण स्वस्य कठिनार्जितं दशरूप्यकात्मकं सिक्काभागं कर्तुं याचन्ते? एवम् अस्ति यथा ते वदन्ति, \"अहो, जानीमः यत् त्वं तत् काल्पनिकं कुर्तायां पञ्चसहस्ररूप्यकाणि क्षिप्तवान्, परन्तु निश्चितरूपेण त्वं दुर्भाग्यशालिभ्यः किञ्चित् परिवर्तनं दातुं शक्नोषि, हैं?\" अपराधबोधः वास्तविकः अस्ति, जनाः, अपराधबोधः वास्तविकः अस्ति।"}
{"unnormalised": "निश्चितरूपेण, केचन दानसंस्थाः न्याय्याः। ते वस्तुतः उत्तमं कार्यं कुर्वन्ति, भवतां ₹१०० बुद्धिमत्तापूर्वकं उपयुञ्जते, केवलं निर्देशकं नवीनं BMW न क्रयन्ति। (कथितरूपेण!) समस्या एषा अस्ति यत् काः दानसंस्थाः कीदृशीः इति ज्ञातुं। इदं रविवारे देहलीहाटस्य नौकानयनं सदृशम् - अराजकपूर्णं, अतिव्याप्तं, सम्भवतः भवन्तः एकदा लूठिताः भविष्यन्ति। भवन्तः कदाचित् दानसंस्थां दानं दास्यन्ति या स्वस्य ९०% धनं \"प्रशासनिकव्ययेषु\" व्ययति, यः \"कार्यालयपार्ट्यः आयातितं पनीरं\" इति गुप्तशब्दः अस्ति।", "normalised": "अवश्यमेव, केचन दानकार्यक्रमाः विधिसम्मतः। ते वस्तुतः उत्तमं कार्यं कुर्वन्ति, स्वस्य शतरूप्यकाणि बुद्धिमत्तापूर्वकं उपयुञ्जन्ति, केवलं निर्देशकं नूतनं बी-एम-डब्ल्यू (B-M-W) न क्रीणन्ति। (कथितरूपेण!) समस्या अस्ति कः कः इति ज्ञातुं। एवम् अस्ति यथा रविवासरे देहलीविपणं नौचालनं - अराजकः, अभिभूतः, तथा च त्वं कदाचित् एकवारं लुण्ठितः भविष्यति। त्वं दानकार्यक्रमे दानं कर्तुं शक्नोषि यः स्वस्य धनस्य नवति प्रतिशतं \"प्रशासनिकव्ययेषु\" व्ययति, यत् \"कार्यालयपक्षेषु आयातितपनीरषु\" इति कोडः अस्ति।"}
{"unnormalised": "ततः \"करकटौती\" कोणः अस्ति। अहो, भवतां करयोग्यं आयं न्यूनीकर्तुं मधुरं समाधानं! परन्तु तत् किञ्चित् हास्यं अस्ति, न वा? भवन्तः ₹५००० दानं ददाति, अल्पं कटौतीं प्राप्नोति, ततः सरकारः तस्य क्षतिपूर्तिं कर्तुं पेट्रोलस्य करं ₹५ प्रति लीटरं वर्धयति। इदं शून्ययोगखेलः, मम मित्राणि! भवन्तः मूलतः दानसंस्था रूपेण प्रच्छन्नाय सरकाराय दानं ददति।", "normalised": "ततः अस्ति सम्पूर्णं \"कर कटौती\" कोणः। आः, करयोग्य आयं न्यूनीकर्तुं मधुरं राहतम्! परन्तु तत् अपि किञ्चित् विनोदः अस्ति, ननु? त्वं पञ्चसहस्ररूप्यकाणि दानं करोति, अल्पं कटौतीं प्राप्नोति, ततः सर्वकारः तस्य क्षतिपूर्तिं कर्तुं प्रतिलिटरं पञ्चरूप्यकैः पेट्रोलस्य कराणि वर्धयति। एतत् शून्ययोगफलस्य क्रीडा अस्ति, मम मित्राणि! त्वं मूलतः सर्वकारं दानरूपेण प्रच्छन्नरूपेण दानं करोति।"}
{"unnormalised": "अतः दानं यदि इच्छसि, यदि भवतां हृदयम् (धनपेटिका च) समर्थं वर्तते। केवलं स्मरन्तु स्वस्य शोधं कर्तुं, अपराधयात्राः परिहरन्तु, सर्वदा, *सर्वदा* त्यक्तसमोसाशक्तिं मनसि स्थापयन्तु। सर्वोपरि, पूर्णं उदरं अपि जगत् उत्तमं कर्तुं शक्नोति, न वा? यदि अन्यत् सर्वं विफलम् भवति, तर्हि यातायातसंकेते तस्मै निर्धनजनाय ₹५० मुद्राकं ददातु। भवन्तः जानन्ति *सः* तत् श्लाघिष्यति (सम्भवतः स्वस्मै चायं क्रेष्यति!)।", "normalised": "अतः, यदि त्वं इच्छसि तर्हि दानं कुरु, यदि तव हृदयम् (तथा च कोषः) तस्य निर्वाहं कर्तुं शक्नोति। केवलं स्वस्य अनुसन्धानं स्मर, अपराधयात्रानि निवारय, तथा च सदैव, सदैव नष्टसमोषसंभाव्यतायां कारकं कुरु। सर्वोपरि, पूर्णोदरं अपि जगतः उत्तमं स्थानं कर्तुं शक्नोति, ननु? तथा च यदि अन्यत् सर्वं विफलम् भवति, तर्हि केवलं यातायातसंकेते तत् निर्धनं युवकं पञ्चाशतरूप्यकात्मकं पत्रं दातुं। अल्पतः जानीमः यत् सः तस्य श्लाघां करिष्यति (तथा च संभवतः स्वयं चायं क्रीणति!)।"}
