{"unnormalised": "## दानं रूप्यकेषु च बोधनम्: एका सरला निर्देशिका", "normalised": "रूप्यकेषु दानधर्मस्य दानानां च अवबोधः: एकं सरलमार्गदर्शनम्"}
{"unnormalised": "दानं पुण्यकार्यम्, भारते च कथं रूप्यकाः (₹) भेदं कर्तुं शक्नुवन्ति इति ज्ञातुम् आवश्यकम्। यदि भवन्तः स्थानीयकार्याय १०० रूप्यकान् वा राष्ट्रियसङ्गठनाय १०,००० रूप्यकान् ददति, तर्हि भारतीयमुद्रायां धर्मदायदानस्य अन्तर्ज्ञानं भवन्तं स्वस्य प्रभावं अधिकतमं कर्तुं शक्नोति। अयम् लेखः भारते धर्मदायदानस्य सूक्ष्मताः अन्वेषयिष्यति, कथं भवतां रूप्यकाः प्रभावी उपयोगं कर्तुं शक्यन्ते इति विषये ध्यानं केन्द्रितं करिष्यति।", "normalised": "दानधर्मः एकं श्रेष्ठं कार्यम् अस्ति, भारते च रूप्यकाः (रूप्यकम्) कथं भेदं कर्तुं शक्नुवन्ति इति अवगन्तुं महत्त्वपूर्णम् अस्ति । यदि भवन्तः स्थानीयकार्याय रूप्यकशतं ददति अथवा राष्ट्रियसङ्घटनस्य कृते रूप्यकसहस्रं दश ददति, तर्हि भारतीयमुद्रायां दानधर्मस्य अन्तर्बाह्यज्ञानं भवन्तं स्वप्रभावं अधिकतमं कर्तुं समर्थं कर्तुं शक्नोति । अयं लेखः भारते दानधर्मस्य सूक्ष्मता अन्वेषयिष्यति, कथं च भवतां रूप्यकाः प्रभावकारिणा उपयोक्तुं शक्यन्ते इति विषये ध्यानं दास्यति ।"}
{"unnormalised": "प्रथमं तावत्, अस्माकं देशे विद्यमानानां विविधानाम् आवश्यकतानां विषये ज्ञातुम् आवश्यकम्। केरलराज्यस्य जलप्रलयानन्तरं आपदापरिहारात् आरभ्य ग्रामीणबिहारराज्ये शिक्षायाः समर्थनं यावत्, धर्मार्थसहायतायाः आवश्यकता अधिका अस्ति। महिला सशक्तिकरणे केन्द्रितस्य गैर-सरकारी-संगठनस्य कृते भवताम् ५०० रूप्यकाणां दानं व्यावसायिकप्रशिक्षणं वा सूक्ष्मऋणं वा महत्त्वपूर्णां संसाधनानि प्रदातुं शक्नोति। एवमेव, अन्नकोषस्य कृते भवताम् २००० रूप्यकाणां योगदानं दरिद्रतया पीडितानां कुटुम्बानां भोजनं सुनिश्चितं कर्तुं शक्नोति। प्रत्येकं रूप्यकः गण्यते।", "normalised": "प्रथमं तावत् अस्माकं देशे विभिन्नानाम् आवश्यकतानां ज्ञानं महत्त्वपूर्णम् अस्ति । केरलपूरानन्तरं आपदापरिहारात् ग्रामीणबिहारे शिक्षायाः समर्थनात् यावत् दानधर्मस्य आवश्यकता अधिका अस्ति । महिलासशक्तिकरणे केन्द्रितस्य एन-जी-ओ-संस्थायै भवतां रूप्यक पञ्चशतदानं व्यावसायिक प्रशिक्षणं लघुऋणं वा महत्त्वपूर्णसंसाधनानि प्रदातुं शक्नोति । तथैव खाद्यबैंकस्य कृते भवतां रूप्यकद्विसहस्रं योगदानं दरिद्रतया सङ्घर्षं कुर्वतां कुटुंबानां भोजनं सुनिश्चितं कर्तुं शक्नोति । प्रत्येकं रूप्यकः गण्यते।"}
{"unnormalised": "अधुना करलाभविषये चर्चां कुर्मः। आयकर अधिनियमस्य ८० जी अनुच्छेदान्तर्गतं पञ्जीकृतानां धर्मार्थसंस्थानां दानं प्रायः कटौतीयोग्यं भवति। अस्य अर्थः अस्ति यत् भवतां दानस्य प्रतिशतं, कदाचित् ५०% अथवा १००% अपि, भवतां करयोग्य आयतः कटौती कर्तुं शक्यते। सुनिश्चितं कुर्वन्तु यत् भवन्तः यस्मै धर्मार्थसंस्थानाय दानं कुर्वन्ति, सा एतत् लाभं प्रदातुं पञ्जीकृता अस्ति। उदाहरणार्थं, मान्यताप्राप्तधर्मार्थन्यासस्य कृते ५००० रूप्यकाणां दानं भवतां करदायित्वं न्यूनीकर्तुं शक्नोति, येन भवतां दानं अधिकं फलदायकं भवति।", "normalised": "अधुना करलाभविषये वार्तालापं कुर्मः । आयकर अधिनियमस्य अष्टति जी धारायां पञ्जीकृतानां दानधर्माणां दानं प्रायः कटौतीयोग्यं भवति । अस्यार्थः अस्ति यत् भवतां दानस्य प्रतिशतं, कदाचित् पञ्चाशत् प्रतिशतं वा शतप्रतिशतं वा, भवतां करयोग्य आयतः कटौती कर्तुं शक्यते । सुनिश्चितं कुर्वन्तु यत् भवन्तः यस्य दानं कुर्वन्ति सः दानधर्मः लाभं प्रदातुं पञ्जीकृतः अस्ति। उदाहरणार्थं, कस्यचित् मान्यताप्राप्तस्य धर्मार्थन्यासस्य कृते रूप्यक पञ्चसहस्रदानं भवतां करदायित्वं न्यूनीकर्तुं शक्नोति, येन भवतां दानं अधिकं फलदायकं भवति ।"}
{"unnormalised": "धर्मार्थसंस्थाः कथं भवतां दानानि उपयुञ्जन्ति इति विषये जागरूकः भवितुम् अपि महत्त्वपूर्णम् अस्ति। सुप्रबन्धिता संस्था स्ववित्तविषये पारदर्शितां प्रदर्शयिष्यति, दर्शयिष्यति च यत् प्रत्येकं रूप्यकः कुत्र गच्छति। किं दानानां बृहत् प्रतिशतं उपरिभारं वा प्रशासनं वा गच्छति, उत प्रत्यक्षं कार्यक्रमेषु लाभार्थिनां च? सदैव ताः संस्थाः अन्वेष्टुं समर्थयन्तु च ये कारणाय अधिकांशं धनं वितरन्ति। गिवइण्डिया (GiveIndia) तथा चैरिटी नेविगेटर (Charity Navigator) इत्येतादृशीः जालस्थलानि प्रभावं पारदर्शितां च आधृत्य धर्मार्थसंस्थानां मूल्याङ्कने साहाय्यं कर्तुं शक्नुवन्ति।", "normalised": "दानधर्माः कथं भवतां दानानि उपयुञ्जन्ते इति विषये जागरूकः भवितुं अपि आवश्यकम् । सुप्रबन्धिता संस्था स्ववित्तविषये पारदर्शिका भविष्यति, दर्शयिष्यति च यत् प्रत्येकं रूप्यकः कुत्र गच्छति । किं दानस्य विशालं प्रतिशतं उपरि व्ययेषु प्रशासने वा गच्छति, उत प्रत्यक्षं कार्यक्रमेषु लाभार्थिषु वा? सदैव ताः संस्थाः अन्वेषयन्तु समर्थयन्तु च ये अधिकांशं निधिं कारणाय वितरन्ति । गिवइण्डिया चैरिटी नेविगेटर इत्येतादृशाः जालस्थानानि प्रभावस्य पारदर्शितायाः आधारेण दानधर्माणां मूल्याङ्कने साहाय्यं कर्तुं शक्नुवन्ति ।"}
{"unnormalised": "भवतां रूप्यकाः प्रभावीतया उपयुज्यन्ते इति सुनिश्चितं कर्तुम् अन्यः उपायः अस्ति यत् प्रकाररूपेण दानानां विषये विचारः क्रियताम्। यदि भवतां पार्श्वे प्राचीनपाठ्यपुस्तकानि, वस्त्राणि, उपस्करानि च सन्ति, तर्हि एतानि शिक्षां वा आपदापरिहारं वा समर्थयद्भ्यः सङ्घटनेभ्यः दानेन साहाय्यकं भवितुम् अर्हति। एतेषां वस्तूनां मूल्यं प्रायः मूल्याङ्कितं भवति तथा च सङ्घटनस्य नीतिं तस्य पंजीकरणं च आधृत्य करकटौतीयोग्यम् अपि भवितुम् अर्हति। मन्यतां भवन्तः ३००० रूप्यकाणां पुस्तकानि दानं कृतवन्तः। तत् बहुमूल्यम्!", "normalised": "भवतां रूप्यकाः प्रभावकारिणा उपयुज्यन्ते इति सुनिश्चितं कर्तुं अन्यः उपायः अस्ति यथा वस्तुदानस्य विषये विचारः। यदि भवतां समीपे पुरातनानि पाठ्यपुस्तकानि वस्त्राणि उपस्करणादि वा अस्ति, तर्हि शिक्षणं आपदापरिहारं वा समर्थयन्तीभ्यः संस्थाभ्यः एतेषां दानं अविश्वसनीयं सहायकं भवितुम् अर्हति । एतेषां वस्तूनां मूल्यं प्रायः मूल्याङ्कितं भवति तथा च संस्थायाः नीतेः तस्याः पञ्जीकरणस्य च आधारेण करकटौतीयोग्यं भवितुम् अर्हति । मन्यन्तां भवन्तः रूप्यकत्रिसहस्रं मूल्यानां पुस्तकानि दानं कृतवन्तः। तत् बहुमूल्यम् अस्ति !"}
{"unnormalised": "अपि च, नियमितदाने विषये विचारं कुर्वन्तु। प्रतिमासं किञ्चित् अल्पं धनं, यथा २५० रूप्यकाः, भवतां विश्वासार्हधर्मार्थसंस्थां प्रति स्वचालितबैङ्कान्तरणैः दानं तेषां आयस्य स्थिरं स्रोतसं प्रदातुं शक्नोति, येन उत्तमयोजना दीर्घकालिकप्रभावश्च भवितुम् अर्हति। बहवः सङ्घनाः आवर्ती दानविकल्पान् प्रदातुं शक्नुवन्ति। नियमितदानानि, कियन्ति लघुनि भवन्तु, महान्तं भेदं करोति।", "normalised": "अपि च नियमितदाने विचारं कुर्वन्तु। प्रतिमासं किञ्चित् धनं पृथक्करणं, यथा रूप्यकद्विशतं पञ्चाशत्, भवतां विश्वसनीयस्य दानधर्मस्य कृते स्वचालितबैंकस्थानान्तरणैः तेषां आयस्य स्थिरधारा प्रदातुं शक्नोति, येन उत्तमयोजना दीर्घकालिकप्रभावः च कर्तुं शक्यते। अनेकाः संस्थाः आवर्तीदानविकल्पान् प्रयच्छन्ति। नियमितदानं, कियत् लघु अपि भवतु, महान्तं भेदं करोति ।"}
{"unnormalised": "निष्कर्षेण, भारते धर्मार्थदानस्य परिदृश्यं, भवतां रूप्यकाः कथं उपयुज्यन्ते इति ज्ञातुं, भवन्तः सार्थकपरिवर्तने योगदानं कर्तुं शक्नुवन्ति। तत् १० रूप्यकाः, १००० रूप्यकाः, अधिकाः वा भवन्तु, भवतां सचेतनं ज्ञानपूर्णं च दानं समुदायस्य उत्थानं कर्तुं, अवसराणि प्रदातुं, सर्वेषां कृते उत्तमं भारतं निर्मातुं च शक्नोति। अतः स्वस्य कारणं चिनुत, सङ्घटनस्य अन्वेषणं कुरुत, आत्मविश्वासपूर्वकं च दानं कुरुत, जानन्तु च यत् भवतां रूप्यकाः प्रत्यक्षं भेदं कुर्वन्ति इति।", "normalised": "निष्कर्षेण भारते दानधर्मस्य परिदृश्यं, कथं च भवतां रूप्यकाः उपयुज्यन्ते इति अवगम्य भवन्तः सार्थकपरिवर्तने योगदानं कर्तुं शक्नुवन्ति । रूप्यक दश, रूप्यक एकसहस्रं, अधिकं वा भवतु, भवतां सचेतनं सूचितं च दानं समुदायान् उत्थापयितुं, अवसरान् प्रदातुं, सर्वेषां कृते उत्तमं भारतं निर्मातुं शक्नोति । अतः स्वकारणं चिनुत, संस्थायाः अन्वेषणं कुरुत, विश्वस्तेन च दत्त, ज्ञातव्यं भवतां रूप्यकाः प्रत्यक्षं भेदं कुर्वन्ति इति।"}
