{"unnormalised": "भारते दानशीलता: मुद्रायां योगदानं च – मार्गनिर्देशः", "normalised": "भारते दानशीलता: मुद्रायाः योगदानानां च मार्गदर्शनम्"}
{"unnormalised": "भारतीये नीतिशास्त्रे दानशीलप्रयत्नाः महत्त्वपूर्णं स्थानं धारयन्ति, यत्र व्यक्तयः संस्थाश्च विभिन्नेषु विषयेषु योगदानं कुर्वन्ति। दानक्षेत्रे मुद्रायाः मौद्रिकयोगदानस्य च सूक्ष्मता ज्ञातुं दातॄणां प्राप्तॄणां च कृते आवश्यकम्। इदं जालस्थललेखनं (blog post) एतेषु विषयेषु प्रकाशं पातयितुम् इच्छति, भारतीयदानस्य वित्तीयपरिदृश्यस्य मार्गदर्शिकां प्रदातुम्।", "normalised": "भारतीये नीतिशास्त्रे परोपकारकार्याणां महत्त्वपूर्णं स्थानं वर्तते, यत्र व्यक्तयः संस्थाश्च विभिन्नेषु विषयेषु योगदानं कुर्वन्ति। दानक्षेत्रे मुद्रायाः मौद्रिकयोगदानस्य च सूक्ष्मताज्ञानं दातृभ्यः प्राप्तृभ्यश्च उभयेभ्यः आवश्यकम्। अस्य निबन्धस्य उद्देश्यं भवति एतेषां विषयाणां विषये प्रकाशं पातयितुं, भारतीयदानस्य वित्तीयपरिदृश्यस्य मार्गदर्शनं कर्तुं च।"}
{"unnormalised": "एकः मूलभूतः पक्षः अधिकांशदानव्यवहारेषु भारतीयरूप्यकस्य (₹ अथवा Rs.) व्यापकः उपयोगः अस्ति। यद्यपि बह्वीभिः बृहत्संस्थाभिः विदेशीया मुद्रा स्वीक्रियते, लघु-गैर-सरकारी-संस्थाः स्थानीयप्रारम्भाः च प्रायः INR दानेषु एव निर्भरन्ति। संभावितैः दातृभिः प्राप्तृसंस्थायाः अधिमतमुद्रां निर्धारयितुम् आवश्यकं, येन निर्बाधं कुशलं च योगदानं भवेत्। उदाहरणार्थं, स्थानीयमन्दिरेषु दानं प्रायः ₹10, ₹50 अथवा ₹100 इत्येतावतीभिः लघुमूल्याङ्कनराशिभिः सह भवति।", "normalised": "एकः आधारभूतः विषयः भारतीयरूप्यकस्य (रूप्यकम् अथवा रू. सं.) व्यापकप्रयोगः अस्ति अधिकांशेषु दानव्यवहारेषु। यद्यपि विदेशीमुद्राः अनेकाभिः बृहत्संस्थाभिः स्वीक्रियन्ते, तथापि लघु-गैरसरकारी-संस्थाः (n g o s) स्थानीयप्रयत्नाश्च प्रायः आई एन् आर् दानानाम् उपरि एव आश्रिताः भवन्ति। संभावितदातारः प्राप्तृसंस्थायाः अभीष्टमुद्रायाः निर्धारणं कुर्युः, येन निर्बाधं कुशलं च योगदानं सुनिश्चितं भवेत्। उदाहरणार्थं, स्थानीयमन्दिरेषु दानेषु प्रायः दशरूप्यकाणां, पञ्चाशत् रूप्यकाणां, शतरूप्यकाणां च न्यूनाः राशयः अपि सम्मilitāः भवन्ति।"}
{"unnormalised": "आयकर अधिनियमस्य 1961 (Income Tax Act, 1961) धारा 80G इत्यस्य अन्तर्गतं करमुक्तिः भारते दानशीलदानेषु महत्त्वपूर्णं प्रोत्साहनं प्रदाति। तथापि, एतेषां मुक्तीनां लाभं प्राप्तुं दानं सामान्यतः पञ्जीकृतसंस्थासु करणीयम्, उचितरूपेण च प्रलेखीकरणीयम्। प्रलेखने सामान्यतः दातुः विवरणं, दानराशिः, संस्थायाः पञ्जीकरणसंख्या च इत्यादीनि विवरणानि अन्तर्भवन्ति। राशयः उदाहरणार्थं ₹500 अनाथालयेषु अथवा ₹5,00,000 अपि बृहत् अवसंरचनापरियोजनानां कृते भिन्नाः भवितुम् अर्हन्ति।", "normalised": "आयकर अधिनियमस्य धारा अष्टति-जी (eighty g), एकसहस्रनवशतषष्ट्येकस्य (1961) अन्तर्गतं करमुक्तिः भारते दानशीलताय महत्त्वपूर्णं प्रोत्साहनं प्रदाति। तथापि, एतासां मुक्तीनां लाभार्थं दानं सामान्यतः पञ्जीकृताभ्यः संस्थाभ्यः करणीयम्, उचितरूपेण च प्रलेखीकरणीयम्। प्रलेखनं सामान्यतः रसीदस्वरूपं धरति, यस्मिन् दातुः विवरणं, दानराशिः, संस्थायाः पंजीकरणसंख्या च सम्मilitā भवन्ति। राशयः उदाहरणार्थं, पञ्चशतरूप्यकाणि अनाथालयेभ्यः अथवा पञ्चलक्षरूप्यकाणि बृहत्संरचनापरियोजनानां कृते अपि भिन्नाः भवितुम् अर्हन्ति।"}
{"unnormalised": "ऑनलाइन-भुगतान-मञ्चाः (Online payment platforms), यथा UPI, नेट बैंकिंग (net banking), क्रेडिट्/डेबिट् कार्ड् च, दानशीलदानस्य परिदृश्यं परिवर्तितवन्तः, कारणेषु योगदानं कर्तुं सुविधाजनकं सुरक्षितं च मार्गं प्रदत्तवन्तः। एते मञ्चाः प्रायः विभिन्नानां राशीनां दानं सुलभं कुर्वन्ति, लघुयोगदानेषु ₹200 इत्यस्मात् आरभ्य ₹10,000 अधिकाः राशयः दातृन् स्वस्य अधिमतराशिं चयितुं शक्नुवन्ति। बहवः मञ्चाः आवर्तकदानविकल्पान् अपि प्रदास्यन्ति, येन चयनितदानस्य व्यवस्थितं समर्थनं कर्तुं शक्यते।", "normalised": "यू पी आई (u p i), नेट् बैङ्किङ्ग्, क्रेडिट् स्लैश डेबिट् कार्ड् इत्येते ऑनलाइन भुगतान् प्लेटफॉर्म भारते दानशीलतायाः परिदृश्यं परिवर्तितवन्तः, कारणेभ्यः योगदानं कर्तुं सुविधाजनकं सुरक्षितं च मार्गं प्रदत्तवन्तः। एते प्लेटफॉर्म प्रायः विभिन्नराशीनां दानं सुलभं कुर्वन्ति, रूप्यकद्वीशतस्य (200) न्यूनात् योगादानेभ्यः रूप्यकदशलक्षाधिकानां (10,000) बृहद्राशिपर्यन्तं, दातृन् स्वस्य अभीष्टराशिं चयितुं समर्थयन्ति। अनेके प्लेटफॉर्म आवर्ती दानविकल्पम् अपि प्रददति, येन चयनितदानस्य व्यवस्थितं समर्थनं कर्तुं शक्यते।"}
{"unnormalised": "अन्यत् महत्त्वपूर्णं विचारणं दानशीलसंस्थानां पारदर्शिता उत्तरदायित्वं च अस्ति। दानं कर्तुं पूर्वं संस्थायाः वित्तीयविवरणं, वार्षिकप्रतिवेदनं, अभिलेखं च मूल्याङ्कनीयं, येन निधीनां प्रभावी उपयोगः नैतिकश्च भवेत्। याः संस्थाः स्वव्ययं प्रभावमापदण्डान् च प्रकटयन्ति, ताः दातृभिः सह विश्वासं वर्धयन्ति, पारदर्शितायाः संस्कृतिं च पोषयन्ति।", "normalised": "अन्यत् महत्त्वपूर्णं विचारणं दानसंस्थानां पारदर्शितायाः उत्तरदायित्वस्य च विषये अस्ति। दानं कर्तुं पूर्वं संस्थायाः वित्तीयविवरणं, वार्षिकप्रतिवेदनं, अभिलेखं च मूल्याङ्कनीयं, येन धनस्य प्रभावी ढंग से नैतिकरूपेण च उपयोगः सुनिश्चितः भवेत्। याः संस्थाः स्वस्य व्ययं प्रभावमानकानि च प्रकटयन्ति, ताः दातृभिः सह विश्वासं वर्धयन्ति पारदर्शितायाः संस्कृतिं च पोषन्ति।"}
{"unnormalised": "अपि च, भारतीयरूप्यकस्य अन्यमुद्राभिः सह विनिमयदरः अन्तर्राष्ट्रीयदानेषु महत्त्वपूर्णं भूमिकां निर्वहति। विनिमयदरस्य उतार-चढावः संस्थाद्वारा प्राप्तस्य दानस्य वास्तविकमूल्यं प्रभावितं कर्तुं शक्नोति। विदेशीयामुद्रासु योगदानं कुर्वन्तः दातारः प्रचलिते विनिमयदरस्य (उदाहरणार्थं अक्टोबरमासस्य २६ दिनाङ्के, २०२४ वर्षे १ USD = ₹83.25) विषये सजगाः भवेयुः, येन आशयितप्रभावः अधिकतमः भवेत्।", "normalised": "अपि च, भारतीयरूप्यकस्य अन्यमुद्राभिः सह विनिमयदरः अन्तर्राष्ट्रीयदानेषु महत्त्वपूर्णं भूमिकां निर्वहति। विनिमयदरस्य परिवर्तनात् संस्थायाः प्राप्तस्य दानस्य वास्तविकमूल्ये प्रभावः भवितुम् अर्हति। दातृभिः प्रचलितविनिमयदरस्य विषये जागरूकैः भवितव्यं (उदाहरणार्थं, एकः यू एस् डी (u s d) अक्टोबर् मासस्य षड्विंशतितमे दिनाङ्के, द्विसहस्रचतुर्विंशतिवर्षे (2024) त्र्यशीतिः बिन्दुः पञ्चविंशतिः (83.25) रूप्यकाणि भवति) यदा विदेशीमुद्रासु योगदानं क्रियते, येन उद्देश्यितप्रभावः अधिकतमः सुनिश्चितः भवेत्।"}
{"unnormalised": "निष्कर्षरूपेण, भारते दानशीलदानस्य वित्तीयपक्षेषु मार्गनिर्देशनं कर्तुं मुद्रावरीयता, करमुक्तिः, भुगतानपद्धतिः, संस्थागतपारदर्शिता च इत्यादयः सावधानीपूर्वकं ध्यातव्याः। एताः सूक्ष्मताः अवगम्य दातारः स्वमूल्यानां अनुरूपं कारणेषु प्रभावीरूपेण नैतिकरूपेण च योगदानं कर्तुं शक्नुवन्ति, अन्ते च समाजे सकारात्मकं प्रभावं जनयितुं शक्नुवन्ति। शिक्षायै रूप्यकाणां 1000 योगदानं कुर्वन्तु वा चिकित्सकीयसहायतार्थं रूप्यकाणां 100000, प्रत्येकं दानं, तस्य आकारस्य निरपेक्षं, महत्त्वपूर्णम् अस्ति, आवश्यकतावतां जीवने च पर्याप्तं परिवर्तनं आनेतुम् अर्हति।", "normalised": "निष्कर्षरूपेण, भारते दानशीलतायाः वित्तीयपक्षेषु मार्गदर्शनं कर्तुं मुद्राप्राथमिकता, करमुक्तिः, भुगतानविधिः, संगठनात्मकपारदर्शिता च प्रति सावधानतया ध्यानं दातव्यम्। एताः सूक्ष्मताः अवगम्य दातारः स्वस्य मूल्यैः सह संरेखितानां कारणानां कृते प्रभावी ढंग से नैतिकरूपेण च योगदानं कर्तुं शक्नुवन्ति, अन्ते च समाजे सकारात्मकं प्रभावं जनयन्ति। शिक्षायाः कृते एकसहस्ररूप्यकाणां (1,000) योगदानं करोतु वा चिकित्सासहायताय एकलक्षरूप्यकाणां (100,000) करोतु, प्रत्येकं दानं, तस्य आकारं विहाय, महत्त्वपूर्णं भवति, आवश्यकतावतां जीवनेषु च पर्याप्तं भेदं कर्तुं शक्नोति।"}
