{"unnormalised": "भारतीयाः अनेके समुदायानां समृद्धये विभिन्नदानशीलसंस्थासु योगदानं कुर्वन्ति इति ज्ञायते, भारते दानं मौद्रिकदृष्ट्या करदृष्ट्या च कथं कार्यं करोति इति अवगन्तुं महत्त्वपूर्णम्। एका नवीना प्रतिवेदनिका कथयति यत् एनजीओ (NGO) संस्थाभ्यः दानं गतवर्षे १५% वर्धितम्, अस्य कुलमूल्यं २५,००,००,००० रूप्यकाणि अभवत्। इदं महत् धनं प्रतीयते, परन्तु इदं भारतस्य कुलधनानां केवलं ०.००८३% अस्ति। यद्यपि जनानां साहाय्यं कर्तुं दानं श्रेष्ठं कार्यं भवितुं अर्हति, दानशीलरूपेण काः संस्थाः योग्याः सन्ति, कथं च वियोजनं क्रियते इति अवगन्तुं महत्त्वपूर्णम्।", "normalised": "भारतीयाः अनेके समुदायानां संवर्धनार्थं विविधदानसंस्थानेषु योगदानं कुर्वन्ति इति ज्ञायते, भारते दानं कथं कार्यं करोति इति मौद्रिकदृष्ट्या करदृष्ट्या च अवगन्तुं महत्त्वपूर्णम्। एका नूतना प्रतिवेदनिका उक्तवती यत् गतवर्षे ए-न्-जी-ओ-मध्ये दानं पञ्चदशप्रतिशतं वर्धितम्, कुलमूल्यं द्वि-अरबुद-पञ्चशत-दशलक्षाणि रूप्यकाणि अभवत्। एतत् विशालं धनं प्रतीयते, परन्तु तत् भारते धारितायाः कुलसंपत्तेः शून्य-बिन्दु-शून्य-शून्य-अष्टत्रि-प्रतिशतम् एव अस्ति। यद्यपि जनानां साहाय्यं कर्तुं दानं श्रेष्ठं कारणं भवेत्, तथापि काः संस्थाः दानयोग्याः इति, कथं च कटौतीः क्रियन्ते इति अवगन्तुं महत्त्वपूर्णम् अस्ति।"}
{"unnormalised": "आयकर अधिनियमस्य ८०जी (80G) धारायाः अन्तर्गतं पञ्जीकृताभ्यः दानशीलसंस्थाभ्यः न्यासेभ्यः च कृतं दानं करयोग्य आयस्य वियोजनरूपेण दातुं शक्यते। परन्तु अत्र एकः प्रतिबन्धः अस्ति - सर्वे दानाः योग्याः न भवन्ति। योग्यं भवितुं प्राप्तुं योग्या संस्था आयकर अधिनियमस्य १२ए (12A) धारायाः अन्तर्गतं पञ्जीकृता भवेत्। राजनैतिकदलेषु दानं स्पष्टरूपेण निषिद्धम् अस्ति। अतः भवता यत् ५०० रूप्यकाणां दानं स्थानीयराजनैतिकसभायां कृतं, तत् भवते करलाभं न दास्यति।", "normalised": "आयकर अधिनियमस्य अशीति-जी-अनुभागे पञ्जीकृत-दान-संस्थानेषु न्यासेषु च कृतं दानं करयोग्य-आयस्य कटौतीरूपेण दातुमर्हम्। परन्तु अत्र एकः विषयः अस्ति – सर्वे दानाः योग्याः न भवन्ति। योग्यं भवितुं प्राप्तृ-संस्था आयकर अधिनियमस्य द्वादश-ए-अनुभागे पञ्जीकृता भवेत्। राजनैतिकदलानां दानं स्पष्टतया वर्जितम्। अतः स्थानीय-राजनैतिक-सम्मेलने यत् पञ्चशतरूप्यकाणां दानं कृतं तत् करलाभाः न प्राप्स्यति।"}
{"unnormalised": "अधुना वियोजनराशेः विषये वदामः। प्राप्तुं योग्यसंस्थायाः आधारेण दानराशेः ५०% वा १००% वा वियोजनरूपेण दातुं शक्यते। उदाहरणार्थं, राष्ट्रियरक्षाकोषः वा प्रधानमन्त्रिणः राष्ट्रियराहतकोषः इत्यादयः विशिष्टसर्वकारानुमोदिताः संस्थाः १००% वियोजनस्य योग्याः सन्ति। अपरपक्षे अनेकेभ्यः अन्येभ्यः दानशीलन्यासेभ्यः केवलं ५०% वियोजनं योग्यम् अस्ति। एका सीमा अपि अस्ति - ८०जी धारायाः अन्तर्गतं कुलवियोजनं भवदीयस्य समायोजितसकलकुलआयस्य १०% अधिका न भवेत्। मन्यामहे भवदीयः सकलआयः १०,००,००० रूप्यकाणि अस्ति भवद्भिः २,००,००० रूप्यकाणां दानं न्यासाय कृतं यः ५०% वियोजनस्य योग्यः अस्ति। भवन्तः केवलं ५०,००० रूप्यकाणि वियोजनरूपेण दातुं शक्नुवन्ति (१०,००,००० रूप्यकाणां १०%), न १,००,००० रूप्यकाणि (२,००,००० रूप्यकाणां ५०%), यद्यपि प्राप्तुं योग्या संस्था १२ए धारायाः अन्तर्गतं पञ्जीकृता अस्ति।", "normalised": "इदानीं कटौती-धनविषये वदामः। प्राप्तृ-संस्थायाः आधारेण दानधनस्य पञ्चाशत्-प्रतिशतं वा एकशत-प्रतिशतं वा कटौतीरूपेण दातुमर्हम्। उदाहरणार्थं, राष्ट्रिय-सुरक्षा-कोषः वा प्रधानमन्त्रिणः राष्ट्रिय-राहत-कोषः इत्यादीनां विशिष्ट-सर्वकार-अनुमोदित-संस्थानां दानं एकशत-प्रतिशत-कटौतीं प्राप्तुं योग्यम् अस्ति। अपरपक्षे अन्येषु बहुषु दानन्यासस्थानेषु दानं केवलं पञ्चाशत्-प्रतिशत-कटौतीं प्राप्तुं योग्यम् अस्ति। एका सीमा अपि अस्ति – अशीति-जी-अनुभागस्य अन्तर्गतं कुल-कटौती भवदीय-समायोजित-सकल-कुल-आयस्य दश-प्रतिशतं नातिवर्तते। मान्यतां कुर्वन्तु भवदीय-सकल-आयः दशलक्ष-रूप्यकाणि अस्ति, भवन्तः च पञ्चाशत्-प्रतिशत-कटौती-योग्य-न्यासाय द्विलक्ष-रूप्यकाणां दानं कुर्वन्ति। भवन्तः केवलं पञ्चाशत्-सहस्र-रूप्यकाणि कटौतीरूपेण दातुं शक्नुवन्ति (दशलक्ष-रूप्यकाणां दश-प्रतिशतम्), न तु एकलक्ष-रूप्यकाणि (द्विलक्ष-रूप्यकाणां पञ्चाशत्-प्रतिशतम्), यदि प्राप्तृ-संस्था द्वादश-ए-अनुभागे पञ्जीकृता अपि स्यात्।"}
{"unnormalised": "रसीदः रक्षन्तु इति आवश्यकम्। वियोजनं दातुं भवद्भिः दानशीलसंस्थया दत्ता दानरसीदः प्रदातव्या। रसीदे न्यासस्य नाम, पता, न्यासस्य पैन (PAN) संख्या, दानराशिः, ८०जी धारायाः अन्तर्गतं पञ्जीकरणसंख्या च स्पष्टरूपेण उल्लिखिता भवेत्। विना एतत् भवदीयः दावा आयकर विभागेन निरस्तः कर्तुं शक्यते।", "normalised": "रसीदः रक्षन्तु इति आवश्यकम्। कटौतीं दातुं भवद्भिः दानसंस्थया दत्ता दानरसीदः प्रदातव्याः। रसीदे न्यासस्य नाम, न्यासस्य पता, न्यासस्य पी-ए-एन्-सङ्ख्या, दानधनं, अशीति-जी-अनुभागस्य अन्तर्गतं पञ्जीकरणसङ्ख्या च स्पष्टतया उल्लिखिता भवेयुः। एतदभावे आयकर-विभागः भवदीय-दावान् निरस्येत्।"}
{"unnormalised": "उदाहरणार्थं, मन्यामहे श्री शर्मा 'अपना घर' इति संस्थायां १०,००० रूप्यकाणि दानं करोति, इयं संस्था दीनबालकेभ्यः कार्यं करोति, तथा ५,००० रूप्यकाणां दानं स्थानीयमन्दिरे करोति यत् १२ए धारायाः अन्तर्गतं पञ्जीकृतं नास्ति। सः केवलं १०,००० रूप्यकाणां दानस्य वियोजनं दातुं शक्नोति। मन्यामहे 'अपना घर' ५०% वियोजनस्य योग्यम् अस्ति श्री शर्मास्य समायोजितसकलकुलआयः अनुमन्यते च, सः स्वस्य करयोग्य आयं ५,००० रूप्यकैः न्यूनीकर्तुं शक्नोति।", "normalised": "उदाहरणार्थं, मान्याः शर्मा महोदयाः ‘अपना घर’ इति नामकं पञ्जीकृत-ए-न्-जी-ओ-संस्थायाः कृते दशसहस्र-रूप्यकाणां दानं कुर्वन्ति, या संस्था दरिद्र-बालकानां कृते कार्यं करोति, तथा स्थानीय-मन्दिराय पञ्चसहस्र-रूप्यकाणां दानं कुर्वन्ति, यत् द्वादश-ए-अनुभागे पञ्जीकृतं नास्ति। सः केवलं दशसहस्र-रूप्यकाणां दानस्य कृते कटौतीं दातुं शक्नोति। मन्यामहे यत् ‘अपना घर’ पञ्चाशत्-प्रतिशत-कटौतीं प्राप्तुं योग्यम् अस्ति, शर्मामहोदयस्य समायोजित-सकल-कुल-आयः अनुमन्यते, तर्हि सः पञ्चसहस्र-रूप्यकैः स्वकीयं करयोग्यम् आयं न्यूनीकर्तुं शक्नोति।"}
{"unnormalised": "नवीनकरनियमानुसारं २,००० रूप्यकेभ्यः अधिकाः सर्वे दानाः नकदं विहाय अन्यैः माध्यमैः कर्तव्याः, तर्हि ते वियोजनयोग्याः भविष्यन्ति। इदं दानशीलतायाः अधिका पारदर्शितां अनुरेखनीयतां च प्रोत्साहयति। यूपीआई (UPI), नेट बैंकिंग (Net banking), डेबिट/क्रेडिट कार्ड्स् (Debit/Credit cards) इत्यादयः डिजिटल भुगतानं इदानीं वरीयतां प्राप्तवन्तः सन्ति।", "normalised": "नवीनतम-करनियमानुसारम् अपि द्वि-सहस्र-रूप्यकात् अधिकाः सर्वे दानाः नकद-व्यतिरिक्तेन अन्येन माध्यमेन कर्तव्याः, तर्हि ते कटौतीं प्राप्तुं योग्याः भविष्यन्ति। एतेन दानप्रक्रियायां अधिकं पारदर्शिता दृश्यते। यू-पी-आई, नेट-बैंकिंग, डेबिट् अथवा क्रेडिट् कार्ड् इत्यादीनि डिजिटल-भुगतान-माध्यमानि इदानीं वरीयमाणाः पद्धतयः सन्ति।"}
{"unnormalised": "निष्कर्षरूपेण भारते दानशीलकार्ये योगदानं सामाजिकदायित्वस्य महत्त्वपूर्णं कार्यं अस्ति, परन्तु ८०जी धारायाः सूक्ष्मता अवगन्तुं भवदीयकरलाभानां अधिकतमकरणाय महत्त्वपूर्णम् अस्ति। सदैव सुनिश्चितं कुरुत यत् या संस्था भवन्तः दानं कुर्वन्ति सा पञ्जीकृता अस्ति, स्वस्य रसीदः सुरक्षितं स्थापयन्तु, वियोजनसीमासु ध्यानं दत्वा स्वस्य दानशीलदानस्य अधिकतमं लाभं प्राप्नुवन्तु। अल्पयोजना उभयोः कार्येषु साहाय्यं कर्तुं शक्नोति - उत्तमकार्यं कर्तुं स्वस्य कराणां प्रभावी व्यवस्थापनं च, कदाचित् २५०० रूप्यकाणां दानं कारणायाः कुरुत अतिरिक्त २५०० रूप्यकाणां निवेशं स्वस्य व्यक्तिगतविकासस्य कृते कुरुत।", "normalised": "निष्कर्षेण, भारते दानकार्येषु योगदानं सामाजिक-उत्तरदायित्वस्य महत्त्वपूर्णं कार्यम् अस्ति, तथापि अशीति-जी-अनुभागस्य सूक्ष्मताम् अवगन्तुं करलाभानाम् अधिकतमोपयोगः आवश्यकः अस्ति। भवन्तः यस्यां संस्थायां दानं कुर्वन्ति, सा संस्था पञ्जीकृता अस्ति इति सर्वदा सुनिश्चितं कुर्वन्तु, स्वकीयाः रसीदः सुरक्षितं स्थापयन्तु, कटौती-सीमाविषये सजगाः भवन्तु, येन भवन्तः स्वकीयदानस्य अधिकतमं लाभं प्राप्नुवन्ति। अल्पायोजनं सद्व्यवहारं कर्तुं, स्वकीयान् करान् प्रभावीढङ्गेन प्रबन्धयितुं च सहायकं भवति, कदाचित् पञ्चविंशतिशत-रूप्यकाणां दानं कस्यचित् कारणाय, अतिरिक्त-पञ्चविंशतिशत-रूप्यकाणां दानं स्वस्य व्यक्तिगतविकासे निवेशं कर्तुं च।"}
