{"unnormalised": "ह्यः, कश्चित् दानार्थं पृच्छति स्म, सत्यम्? यथा, कियत् अधिकं? अथवा कियत् अल्पं? सत्यतः, अत्र एकं सम्यक् उत्तरं नास्ति, भ्रातः। तत् सर्वं स्वकीयधनस्थितिम्, स्वप्राथमिकताः, भवद्भिः किं दत्तं सत् सुखम् *अनुभूयते* इति च आश्रित्य वर्तते।", "normalised": "अस्तु, कश्चित् दानार्थं याचते स्म, ननु? यथा, कियत् अतिरिच्यते? अथवा कियत् न्यूनम्? सत्यं वदामि, कोऽपि एकः उचितः उत्तरः नास्ति, भ्रातः। तत् सर्वं भवदीयस्य स्वस्य आर्थिकस्थित्या, भवदीयस्य प्राथम्यैः, भवता च यत् दानं कृत्वा आनन्दं अनुभवति, तेषु निर्भरं भवति।"}
{"unnormalised": "प्रथमम्, मनसः स्थिति विषये वदामः। क्षमताधिकात् अधिकं दातुम् दबावं मा अनुभव। अल्पं योगदानमपि प्रभावं कर्तुं शक्नोति। एवं चिन्तय: रूप्यकाः १०० भवते अधिकं न दृश्यन्ते, परन्तु तेन केनापि आवश्यकतावते भोजनं क्रेतुं शक्यते। तत् स्मर्तव्यम्।", "normalised": "प्रथमं, मानसिकतां विचारयामः। भवता यत् सुखेन दातुं शक्यते, तस्मात् अधिकं दातुं बाध्यं न अनुभवेत्। लघु योगदानं अपि भेदं कर्तुं शक्नोति। एवम् चिन्तयतु: एकशतं रूप्यकाणि भवते अधिकं न दृश्येत, परन्तु तत् कस्मैचित् आवश्यकतावते भोजनं क्रेतुम् शक्नोति। तत् स्मरतु।"}
{"unnormalised": "इदानीं, व्यवहारिकदृष्ट्या, स्वमासिकं बजटं विचारय। आवश्यकवस्तुषु (भाटकं, खाद्यसामग्री, देयकानि, सर्वमहत्त्वपूर्णं चायम्!) सर्वं यापित्वा, अवशिष्टं किं अस्ति, तत् पश्य। भवान् स्वआयस्य ५% अथवा १०% दातुं शक्नोति? केचन जनाः दशमांशदानं (tithing) कर्तुम् इच्छन्ति, स्वार्जनस्य १०% परित्यजन्ति। तत् सर्वं भवदाश्रितम्। यदि भवान् प्रति मासं रूप्यकाः ५०० एव दातुं शक्नोति, तर्हि दोषं मा अनुभव, विशेषतः यदि भवता अन्ये आर्थिकदायित्वाः सन्ति, यथा EMI अथवा बालकानां विद्यालयशुल्कः।", "normalised": "अधुना, व्यावहारिकरूपेण, भवदीयस्य मासिकं बजटं विचारयतु। सर्वेषु आवश्यकवस्तुषु (भाटकं, किराणा, देयकं, तत् सर्व-महत्वपूर्णं चायम्!) आच्छादनं कृत्वा, अवशिष्टं किं अस्ति तत् पश्यतु। शक्यते भवन्तः स्वस्य आयस्य पञ्च प्रतिशतं त्यक्तुं शक्नुवन्ति? अथवा दश प्रतिशतम्? केचन जनाः दशांशदानं प्रति लक्ष्यतां कुर्वन्ति, स्वस्य आयस्य दश प्रतिशतं ददति। तत् वस्तुतः भवतां उपरि निर्भरं भवति। यदि भवन्तः मासे पञ्चशतं रूप्यकाणि एव कर्तुं शक्नुवन्ति, तर्हि दोषी न अनुभवेत्, विशेषतः यदि भवतां अन्याः आर्थिकदायित्वानि सन्ति, यथा ई-एम-आइ अथवा बालकानां विद्यालयस्य शुल्कः।"}
{"unnormalised": "प्रतिष्ठितानि दानस्थानानि अन्विष्य। अनुसंधानं कुरु! तत्र बहवः संस्थानाः सन्ति, केचन वैधं, केचन... न तथा। पश्यन्तु यत् ते आयकर अधिनियमस्य 80G विभागे अन्तर् लिखिताः सन्ति वा न। तेन प्रकारेण, भवन्तः स्वदानेषु करवन्चनस्य दावां कर्तुं शक्नुवन्ति। GiveIndia तथा Charities Aid Foundation इत्येते स्थले आरम्भार्थं उत्तमौ स्थले स्तः। तेषु सामान्यतः प्रमाणितसूच्यः तथा धनं कथं उपयुज्यते इति विषये विवरणानि सन्ति। अहं व्यक्तिगत रूपेण लघुभ्यः, स्थानीय NGO इत्येतेभ्यः दानं रोचये। तेषु प्रायः प्रत्यक्षः प्रभावः भवति, तथा भवन्तः परिणामान् प्रत्यक्षतः द्रष्टुं शक्नुवन्ति। उदाहरणार्थं, मम भवने एकं संस्थानं अस्ति यत् आवाराश्वानं भोजनं ददाति तथा तेषां UPI ID dogfood.org इति केनचित् सह पञ्जीकृतम् अस्ति। ते रूप्यकाः २० अपि स्वीकुर्वन्ति।", "normalised": "प्रतिष्ठिताः दानसंस्थाः अन्वेषयतु। स्वस्य अनुसंधानं करोतु! तत्र बहवः संगठनं सन्ति, केचन विधिमान्यं, केचन... तादृशाः न। निरीक्ष्यतां यदि ते आयकर अधिनियमस्य अष्टति जी अन्तर्गतं पञ्जीकृताः सन्ति वा न। तेन प्रकारेण, भवन्तः स्वस्य दानेषु करकटौतीं दातुं शक्नुवन्ति। गिवइण्डिया तथा चैरिटीज एड फाउण्डेशन सदृशाः साइट् आरम्भस्य कृते उत्तमाः स्थानानि सन्ति। तेषु सामान्यतः सत्यापितसूचीः तथा धनं कथं उपयुज्यते इति विषये विवरणानि सन्ति। अहं व्यक्तिगत रूपेण लघु, स्थानीय एन-जी-ओ मध्ये प्रत्यक्षं दानं कर्तुं रोचये। ते प्रायः अधिकं प्रत्यक्षं प्रभावं धारयन्ति, तथा भवन्तः परिणामं प्रत्यक्षतः द्रष्टुं शक्नुवन्ति। उदाहरणार्थं, मम भवने एतत् संगठनं अस्ति यत् आवारां श्वानं भक्षयति तथा तेषां यू-पी-आई आई-डी डॉगफूड डॉट ओआरजी सह किमपि रूपेण पञ्जीकृतं अस्ति। ते रूप्यकं विंशतिं अपि स्वीकुर्वन्ति।"}
{"unnormalised": "स्मर्तव्यं, तत् केवलं परिमाणस्य विषयः न अपि तु स्थिरतायाः अपि। अल्पं, नियमितं दानं प्रायः एकवारिक बृहत् दानात् अधिकं मूल्यवान् भवति। भवन्तः प्रति मासं पुनरावृत्तदानानि स्थापयितुं शक्नुवन्ति, यथा रूप्यकाः २०० अथवा रूप्यकाः ३००। तत् समयेन वर्धते!", "normalised": "स्मरतु, तत् केवलं मात्रा विषये नास्ति, अपि तु स्थिरता विषये अपि अस्ति। एकवारं विशालं व्ययस्य अपेक्षया लघु, नियमितं दानं प्रायः अधिकं मूल्यवान् भवति। भवन्तः मासिकं आवर्ती दानं स्थापयितुं शक्नुवन्ति, यथा, रूप्यकं द्विशतं अथवा रूप्यकं त्रिशतम्। तत् समये योजयति!"}
{"unnormalised": "मौद्रिकदानेभ्यः अग्रे, स्वसमयस्य स्वयंसेवाविषये चिन्तय। बहवः दानस्थानाः प्रशासनिककार्येषु, धनसंग्रहणकार्यक्रमेषु, अथवा केवलं जागरूकता प्रसारणे साहाय्यम् अपेक्षन्ते। भवदीयाः कौशलाः तथा विशेषज्ञता भवदीयधनवत् एव मूल्यवान् भवितुम् अर्हन्ति। विकलांगबालकानां स्थानीयविद्यालयं अथवा स्थानीयरक्तदानशिविरं स्वकौशलानि ददातु!", "normalised": "मौद्रिक दानात् परं, स्वस्य समयं स्वयंसेवनं विषये चिन्तयतु। बहवः दानसंस्थाः प्रशासनिककार्ये, धनसंग्रहणकार्यक्रमेषु, अथवा केवलं जागरूकतां प्रसारयितुं साहाय्यं अपेक्षन्ते। भवदीयस्य कौशलं तथा विशेषज्ञता भवदीयस्य धनस्य समानरूपेण मूल्यवान् भवितुं शक्नोति। शक्यते स्थानीय विकलांगबालकानां विद्यालये अथवा स्थानीय रक्तदाने शिविरं स्वस्य कौशलं दानं करोतु!"}
{"unnormalised": "अन्ते, दानाय \"सम्यक्\" परिमाणं तत् अस्ति यत् भवते *सम्यक्* अनुभूयते। किमपि मानदण्डं नास्ति! स्वसामर्थ्यविषये स्वयम् ईमानदारः भवतु, धनं कुत्र गच्छति इति सुनिश्चितं कर्तुं स्वकर्तव्यं कुरु, उदारहृदयेन च देहि। स्मर्तव्यं रूप्यकाः ५० अपि मार्गभिक्षुकं प्रति दानम् इति गण्यते! शुभकार्यार्थं दानं निश्चितरूपेण आन्तरिकशान्तिं आनेष्यति। अतिविचारं मा कुरु, यत् कर्तुं शक्नोषि तत् कुरु। जय हिन्द!", "normalised": "अन्ततः, दानं कर्तुं \"उचितं\" मात्रा तत् अस्ति यत् भवते उचितं अनुभवति। कोऽपि बेंचमार्क नास्ति! स्वस्य क्षमता विषये ईमानदारः भवतु, धनं यत्र गच्छति तत् सुनिश्चितं कर्तुं स्वस्य कर्तव्यं करोतु, तथा उदारहृदयेन ददातु। स्मरतु रूप्यकं पञ्चाशत् अपि मार्गायां याचकाय दानं मन्यते! सद्भावनायाः कृते दानं निश्चितरूपेण आन्तरिकं शान्तिं आनयति। अतिचिन्तनं न करोतु, केवलं यत् कर्तुं शक्नोति तत् करोतु। जय हिन्द!"}
