{"unnormalised": "कश्चित् माम् अद्यैव पृच्छति स्म यत् अहं कस्मात् मम गृहस्य समीपे स्थिताय मन्दिराय प्रति मासं ५०० रूप्यकाणि दानं करोमि, कस्मात् च अहं स्टेशनस्य बहिः उपविशन्त्यै वृद्धायाः महिलायै २०० रूप्यकाणि ददामि। एषः उचितः प्रश्नः, उत्तरं च \"दयालुः भवितुम्\" इत्यतः सरलतरं नास्ति।", "normalised": "कश्चित् मां पृष्टवान् यत् अहं प्रतिमासं पञ्चशतं रूप्यकाणि मम गृहस्य समीपस्थाय मन्दिराय किमर्थं ददामि, तथा च द्विशतं रूप्यकाणि वृद्धायाः महिलायाः किमर्थं ददामि या स्थानकस्य बहिः उपविशति इति। युक्तः प्रश्नः एषः, उत्तरं च \"दानशीलः\" इति यावत् सरलः नास्ति।"}
{"unnormalised": "पश्य, मम पिता, सः शासकीयकर्मचारी आसीत्, लखनऊ नगरे लघु कार्यालये लिपिकः। सः कदापि अधिकं न अर्जितवान्, प्रायः २००० दशके १५,००० रूप्यकाणि प्रतिमासम्। परन्तु प्रति मासम् एकवारम् अपि विना असफलम्, सः स्थानीय अनाथाश्रमाय १०० रूप्यकाणि दानं करोति स्म। १०० रूप्यकाणि इदानीं अधिकं न दृश्यन्ते, परन्तु तस्मिन् काले, तत् तस्य वेतनस्य महत्त्वपूर्णः भागः आसीत्। मम माता कदाचित् एवम् उद्विग्ना भवति स्म - \"वयं देयकानि दास्यामः, सुरेश! विद्युत् देयकं अस्मिन् मासे ८०० रूप्यकाणि अस्ति!\"", "normalised": "पश्य, मम पिता, सः शासकीयः कर्मचारी आसीत्, लखनऊ-नगरस्य लघु कार्यालये लिपिकः। सः कदापि अधिकं न अर्जितवान्, तदा द्विसहस्रवर्षस्य प्रारम्भे प्रतिमासं पञ्चदश सहस्रं रूप्यकाणि संभाव्यतः। किन्तु प्रति मासमेकं, विना कस्यापि त्रुटिं, सः स्थानीय-अनाथालयाय शतं रूप्यकाणि दानं करोति स्म। शतं रूप्यकाणि इदानीं अधिकं न प्रतिभाति, किन्तु तदा तत् वेतनस्य महत्त्वपूर्णः भागः आसीत्। मम माता कदाचित् आक्षेपं करोति स्म इति मम स्मरणे अस्ति – \"अस्माभिः देयानि देयानि सन्ति, सुरेश! विद्युत्-देयकं अष्टशतं रूप्यकाणि अस्ति अस्मिन् मासे एव!\""}
{"unnormalised": "सः सर्वदा ताम् अवदत्, \"लक्ष्मी, यदि वयं किञ्चित् एव दद्यामः, तत् भेदं करोति। तेषां बालकानां अतिरिक्त साटिकायाः अथवा रमणीय मिष्टान्नात् अधिकम् आवश्यकता अस्ति।\" सः च सत्यम् अवदत्। सः कोटिः अथवा लक्षाः न ददाति स्म, परन्तु तत् १०० रूप्यकाणि सुनिश्चितं कृतवान् यत् कश्चन बालकः तस्मिन् दिवसे किञ्चित् उत्तमं भोजनं प्राप्तवान्।", "normalised": "सः सदैव ताम् अवदत्, \"लक्ष्मी, यदि वयं अल्पं दद्मः चेदपि, तत् भेदं करोति। तेषां बालकानाम् अस्माकं अतिरिक्त-शाटिकायाः अथवा रुचिकर-मिष्टान्नात् अधिकम् आवश्यकता वर्तते।\" सः सत्यवादी आसीत्। सः कोटिद्वयं, लक्षद्वयं वा न अददात्, किन्तु तत् शतं रूप्यकाणि सुनिश्चितं कृतवान् यत् कश्चित् बालकः तस्मिन् दिने किञ्चित् उत्तमं भोजनं प्राप्तवान्।"}
{"unnormalised": "एकस्मिन् वर्षे, दीपावल्यां, अस्माकं पार्श्वे जलप्रलयः अभवत्। वयं प्रायः सर्वं नष्टं कृतवन्तः। मम पिता, अस्माकं कृते नवीनवस्त्राणि क्रेतुम् (यथा परम्परा आसीत्) दीपावल्याः कृते पटाकान् मिष्टान्नानि च क्रेतुं सञ्चितं २००० रूप्यकाणि जलप्रलय सहाय निधिं प्रति १५०० रूप्यकाणि दानं कृतवान्। मम माता क्रुद्धा आसीत्। परन्तु तस्यां सायंकाले, वयं स्वस्थाने उष्णभोजनं कम्बलं च वितरतां स्वयंसेवकानां समूहं प्राप्तवन्तः। तस्मिन् क्षणे तस्य मुखे हास्यं, तस्य लघु योगदानस्य प्रत्यक्षं प्रभावं दृष्ट्वा, तत् अहं कदापि न विस्मरिष्यामि।", "normalised": "एकस्मिन् वर्षे, दीपावल्यां, अस्माकं पार्श्वे जलाप्लावः आसीत्। वयम् प्रायः सर्वं नष्टम्। मम पिता, अस्माकं कृते नूतनानि वस्त्राणि क्रेतुं स्थाने (यथा परम्परा आसीत्) दीपावली-उत्सवस्य कृते पटाकान् मिष्टान्नानि च क्रेतुं द्विसहस्रं रूप्यकाणि यत् सञ्चितवान्, तत् जलप्रलयसहायताकोषाय पञ्चदशशतं रूप्यकाणि दानं कृतवान्। मम माता क्रुद्धा आसीत्। किन्तु सायंकाले अस्माभिः स्वस्थानके उष्णानि भोजनानि कम्बलान् च वितरतां स्वयंसेवकानां समूहः प्राप्तः। तस्मिन् क्षणे तस्य मुखे हास्यं, तस्य लघु योगदानस्य प्रत्यक्षं प्रभावं दृष्ट्वा, तत् अहं कदापि न विस्मरामि।"}
{"unnormalised": "अतः अहं इदानीं मन्दिराय ५०० रूप्यकाणि दानं करोमि। तत् धार्मिक पुण्यविषये नास्ति। तत् ते यत् लङ्गरं चालयन्ति, प्रतिदिनं शतशः जनान् भोजयन्ति, तस्मिन् योगदानविषये अस्ति। तत् धनं, अन्ये दानानि च यत् ते प्राप्नुवन्ति, तस्य अर्थः अस्ति यत् यः भोजनं क्रेतुम् असमर्थः, सः भोजनं प्राप्नोति। तत् २०० रूप्यकाणि अहं वृद्धायाः महिलायै ददामि? सा औषधं चायं च क्रेतुम् उपयुज्यते। अहं जानामि तत् अधिकं नास्ति, परन्तु आशासे, तत् तस्याः भारं किञ्चित् न्यूनीकरोति।", "normalised": "अतः एव अहं इदानीं मन्दिराय पञ्चशतं रूप्यकाणि दानं करोमि। तत् धार्मिकं पुण्यं विषये न। तत् तेषां लङ्गरस्य योगदानं विषये, प्रतिदिनं शतशः जनान् भोजयन्ति। तत् धनं, तथा अन्ये दानानि यानि ते प्राप्नुवन्ति, तेन कश्चित् यः भोजनं क्रेतुं न शक्नोति सः तत् प्राप्नोति। तत् द्विशतं रूप्यकाणि या वृद्धायाः महिलायाः ददामि? सा औषधं चायं च क्रेतुं तत् उपयुज्यते। अहं जानामि तत् अधिकं नास्ति, किन्तु आशासे सा तस्याः भारं किञ्चित् शमयति।"}
{"unnormalised": "तत् किं वास्तवतः धनविषये एव अस्ति? कदाचित् न। मम पिता माम् अशिक्षयत् यत् अल्पराशिः अपि, निरन्तरं शुभभावनया च दानं कृतः, वास्तविकं भेदं कर्तुं शक्नोति। तत् सर्वदा १०,००० रूप्यकाणां अधिकस्य चेकं लेखितुं नास्ति (यद्यपि तत् अपि अद्भुतं, यदि भवन्तः कर्तुं शक्नुवन्ति!)। कदाचित्, तत् केवलं ५०० रूप्यकाणि यत् भवान् अन्यथा CCD मध्ये कॉफी कृते व्ययितवान् भवेत्, तत् कस्यचित् जीवने सर्वं भेदं कर्तुं शक्नोति। अतः अहं दानं करोमि। तत् मम पितुः मूल्यानि सम्मानयितुं, एकैकं लघु योगदानं कृत्वा जगतः किञ्चित् सुधारं कर्तुं च मम मार्गः अस्ति। आशासे च, अन्यान् अपि तत् कर्तुं प्रेरयामि।", "normalised": "तत् किम् एतत् वास्तवतया धने एव अस्ति? संभाव्यते न। मम पिता माम् अशिक्षयत् यत् अल्प मात्रा अपि, सततं शुभभावनया च दानं कृतं, वास्तविकं भेदं कर्तुं शक्नोति। तत् सर्वदा दश सहस्राणि रूप्यकाणि वा अधिकं धनं लेखितुं विषये न अस्ति (यद्यपि तत् अद्भुतम् अस्ति, यदि भवान् शक्नोति!)। कदाचित्, तत् पञ्चशतं रूप्यकाणि विषये एव अस्ति यत् भवान् अन्यथा सी-सी-डी-मध्ये कॉफी-पानार्थं व्ययितवान् स्यात्, तत् कस्यचित् जीवनस्य सर्वं भेदं कर्तुं शक्नोति। अतः एव अहं दानं करोमि। एतत् पितुः मूल्यानि सम्मानयितुं विश्वं किञ्चित् उत्तमं कर्तुं च मम मार्गः अस्ति, एकैकशः लघु योगदानं क्रमेण। तथा आशासे अन्ये अपि तथा कर्तुं प्रेरयन्ति।"}
