{"unnormalised": "ଉପଯୋଗୀ ବିଲ୍ ପେମେଣ୍ଟ: ଭାରତୀୟ ଟଙ୍କା କାରବାର ନେଭିଗେଟ୍ କରିବା ପାଇଁ ଗ୍ରାହକଙ୍କ ଗାଇଡ୍", "normalised": "ଉପଯୋଗିତା ବିଲ୍ ପେମେଣ୍ଟସ୍: ଭାରତୀୟ ଟଙ୍କା କାରବାରକୁ ନେଭିଗେଟ୍ କରିବା ପାଇଁ ଗ୍ରାହକଙ୍କ ମାର୍ଗଦର୍ଶିକା"}
{"unnormalised": "ଭାରତୀୟ ଗ୍ରାହକ ପରିବେଶ ଅଧିକରୁ ଅଧିକ ଡିଜିଟାଲ୍ ହେଉଛି, ଏବଂ ଏହି ପରିବର୍ତ୍ତନ ସହିତ ଉପଯୋଗୀ ବିଲ୍ ପରିଚାଳନା ଏବଂ ପେମେଣ୍ଟ୍ ପାଇଁ ଅନଲାଇନ୍ ପ୍ଲାଟଫର୍ମ ଉପରେ ନିର୍ଭରତା ବଢ଼ିଛି। ଏହି ବିଲ୍ ସହିତ ଜଡିତ ମୁଦ୍ରା କାରବାରର ସୂକ୍ଷ୍ମତାକୁ ବୁଝିବା ପ୍ରଭାବଶାଳୀ ଆର୍ଥିକ ଯୋଜନା ପାଇଁ ଅତ୍ୟାବଶ୍ୟକ ଅଟେ। ଏହି ଆର୍ଟିକିଲର ଉଦ୍ଦେଶ୍ୟ ହେଉଛି ଭାରତୀୟ ଟଙ୍କା (₹) ରେ ଉପଯୋଗୀ ବିଲ୍ ପେମେଣ୍ଟର ଜଟିଳ ଦୁନିଆକୁ ନେଭିଗେଟ୍ କରିବା ପାଇଁ ଏକ ବିସ୍ତୃତ ଗାଇଡ୍ ପ୍ରଦାନ କରିବା।", "normalised": "ଭାରତୀୟ ଗ୍ରାହକ ପରିଦୃଶ୍ୟ କ୍ରମାଗତ ଭାବରେ ଡିଜିଟାଲ୍ ହେଉଛି, ଏବଂ ଏହି ପରିବର୍ତ୍ତନ ସହିତ ଉପଯୋଗିତା ବିଲ୍ ପରିଚାଳନା ଏବଂ ପେମେଣ୍ଟ ପାଇଁ ଅନଲାଇନ୍ ପ୍ଲାଟଫର୍ମ ଉପରେ ନିର୍ଭରଶୀଳତା ଆସୁଛି। ଏହି ବିଲ୍ ସହିତ ଜଡିତ ମୁଦ୍ରା କାରବାରର ସୂକ୍ଷ୍ମତାକୁ ବୁଝିବା ପ୍ରଭାବଶାଳୀ ଆର୍ଥିକ ଯୋଜନା ପାଇଁ ଅତ୍ୟାବଶ୍ୟକ ଅଟେ। ଏହି ଆର୍ଟିକିଲ୍ ଭାରତୀୟ ଟଙ୍କାରେ ଉପଯୋଗିତା ବିଲ୍ ପେମେଣ୍ଟର ଜଟିଳ ଦୁନିଆକୁ ନେଭିଗେଟ୍ କରିବା ପାଇଁ ଏକ ବିସ୍ତୃତ ମାର୍ଗଦର୍ଶିକା ପ୍ରଦାନ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି।"}
{"unnormalised": "ପ୍ରଥମେ, ଆସନ୍ତୁ ବିଦ୍ୟୁତ୍ ବିଲ୍ ବିଷୟରେ ବିଚାର କରିବା। ମୁମ୍ବାଇରେ ଏକ ହାରାହାରି ପରିବାର ମାସିକ ₹2500 - ₹4000 ବିଲ୍ ପାଇପାରେ, ଯାହା ବ୍ୟବହାର ଉପରେ ନିର୍ଭର କରେ। ଏହି ବିଲ୍ ଗୁଡିକ ପ୍ରାୟତଃ ବିଭିନ୍ନ ଫର୍ମାଟରେ ଚାର୍ଜ ପ୍ରଦର୍ଶନ କରନ୍ତି, ଯେପରିକି \"Rs 2500.00,\" \"INR 2500,\" କିମ୍ବା \"₹2500।\" ମୂଳ ଚାର୍ଜ, ଇନ୍ଧନ ଆଡଜଷ୍ଟମେଣ୍ଟ ଖର୍ଚ୍ଚ ଏବଂ 18% GST ପରି ପ୍ରଯୁଜ୍ୟ ଟିକସ ସହିତ ବ୍ରେକଡାଉନ୍ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଏହା ବ୍ୟତୀତ, ବିଳମ୍ବ ପେମେଣ୍ଟ ଚାର୍ଜ ସାଧାରଣତଃ ବାକି ଥିବା ରାଶିର ଏକ ପ୍ରତିଶତ ଭାବରେ ଗଣନା କରାଯାଏ, ଯାହା ପ୍ରାୟ ₹500 ରୁ ଅଧିକ ରାଶି ଉପରେ ମାସକୁ 1.5% ହୋଇଥାଏ।", "normalised": "ପ୍ରଥମେ, ଆସନ୍ତୁ ବିଦ୍ୟୁତ୍ ବିଲ୍ ବିଷୟରେ ବିଚାର କରିବା। ମୁମ୍ବାଇରେ ହାରାହାରି ପରିବାର ମାସିକ ରୁପି ଦୁଇ ହଜାର ପାଞ୍ଚ ଶହରୁ ରୁପି ଚାରି ହଜାର ପର୍ଯ୍ୟନ୍ତ ବିଲ୍ ପାଇପାରନ୍ତି, ଯାହା ବ୍ୟବହାର ଉପରେ ନିର୍ଭର କରେ। ଏହି ବିଲ୍ ଗୁଡିକ ପ୍ରାୟତଃ ବିଭିନ୍ନ ଫର୍ମାଟରେ ଚାର୍ଜ ପ୍ରଦର୍ଶନ କରନ୍ତି, ଯେପରିକି \"ରୁପି ଦୁଇ ହଜାର ପାଞ୍ଚ ଶହ ପଏଣ୍ଟ ଜିରୋ ଜିରୋ,\" \"ଆଇ-ଏନ୍-ଆର୍ ଦୁଇ ହଜାର ପାଞ୍ଚ ଶହ,\" କିମ୍ବା \"ରୁପି ଦୁଇ ହଜାର ପାଞ୍ଚ ଶହ।\" ମୂଳ ଚାର୍ଜ, ଇନ୍ଧନ ସମନ୍ୱୟ ଖର୍ଚ୍ଚ ଏବଂ ଅଠର ପ୍ରତିଶତ ଜି-ଏସ୍-ଟି ପରି ପ୍ରଯୁଜ୍ୟ ଟିକସ ସହିତ ବ୍ରେକଡାଉନ୍ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଆହୁରି ମଧ୍ୟ, ବିଳମ୍ବ ଦେୟ ଚାର୍ଜ ସାଧାରଣତଃ ବାକି ଥିବା ରାଶିର ଏକ ପ୍ରତିଶତ ଭାବରେ ଗଣନା କରାଯାଏ, ଯାହା ପ୍ରାୟତଃ ରୁପି ପାଞ୍ଚ ଶହରୁ ଅଧିକ ରାଶି ଉପରେ ମାସକୁ ଏକ ପଏଣ୍ଟ ପାଞ୍ଚ ପ୍ରତିଶତ ହୋଇଥାଏ।"}
{"unnormalised": "ଜଳ ବିଲ୍, ଯାହା ପ୍ରାୟତଃ ମ୍ୟୁନିସିପାଲ୍ କର୍ପୋରେସନ୍ ଦ୍ୱାରା ଜାରି କରାଯାଏ, ମାସିକ ଆର୍ଥିକ ବାଧ୍ୟତାମୂଳକତାକୁ ମଧ୍ୟ ସହାୟକ ହୋଇଥାଏ। ବାଙ୍ଗାଲୋର ପରି ସହରରେ, ଏକ ସାଧାରଣ ଜଳ ବିଲ୍ ₹500 ରୁ ₹1000 ପର୍ଯ୍ୟନ୍ତ ହୋଇପାରେ। ଏହି ବିଲ୍ ଗୁଡିକରେ ଜଳ ବ୍ୟବହାର, ସିୱେଜ୍ ଏବଂ ଅନ୍ୟାନ୍ୟ ମ୍ୟୁନିସିପାଲ୍ ସେବା ପାଇଁ ଚାର୍ଜ ଅନ୍ତର୍ଭୁକ୍ତ ହୋଇପାରେ। ଗ୍ରାହକମାନେ ବ୍ୟବହୃତ ୟୁନିଟ୍ ଉପରେ ଧ୍ୟାନ ଦେବା ଉଚିତ୍, ଯାହା ପ୍ରାୟତଃ କିଲୋଲିଟର (kL) ରେ ମାପ କରାଯାଏ, ଏବଂ ପ୍ରତି kL ପାଇଁ ସଂପୃକ୍ତ ମୂଲ୍ୟ ଉପରେ ମଧ୍ୟ ଧ୍ୟାନ ଦେବା ଉଚିତ୍। ପେମେଣ୍ଟ୍ ଗେଟୱେ ସାଧାରଣତଃ ଦଶମିକ ସଠିକତା ସହିତ ରାଶି ଗ୍ରହଣ କରନ୍ତି, ଉଦାହରଣ ସ୍ୱରୂପ, \"Rs. 785.50\" ର ବାକି ଥିବା ବାଲାନ୍ସ ପ୍ରଦର୍ଶନ କରନ୍ତି।", "normalised": "ମ୍ୟୁନିସିପାଲ୍ କର୍ପୋରେସନ୍ ଦ୍ୱାରା ପ୍ରାୟତଃ ଜାରି କରାଯାଉଥିବା ପାଣି ବିଲ୍ ମଧ୍ୟ ମାସିକ ଆର୍ଥିକ ଦେୟରେ ସହାୟକ ହୁଏ। ବାଙ୍ଗାଲୋର ପରି ସହରରେ, ଏକ ସାଧାରଣ ପାଣି ବିଲ୍ ରୁପି ପାଞ୍ଚ ଶହରୁ ରୁପି ଏକ ହଜାର ପର୍ଯ୍ୟନ୍ତ ହୋଇପାରେ। ଏହି ବିଲ୍ ଗୁଡିକରେ ପାଣି ବ୍ୟବହାର, ନର୍ଦ୍ଦମା ଏବଂ ଅନ୍ୟାନ୍ୟ ମ୍ୟୁନିସିପାଲ୍ ସେବା ପାଇଁ ଚାର୍ଜ ଅନ୍ତର୍ଭୁକ୍ତ ହୋଇପାରେ। ଗ୍ରାହକମାନେ ବ୍ୟବହୃତ ୟୁନିଟ୍ ଉପରେ ଧ୍ୟାନ ଦେବା ଉଚିତ୍, ଯାହା ପ୍ରାୟତଃ କିଲୋଲିଟରରେ ମାପ କରାଯାଏ ଏବଂ ପ୍ରତି କିଲୋଲିଟର ସହିତ ଜଡିତ ମୂଲ୍ୟ ଉପରେ ଧ୍ୟାନ ଦେବା ଉଚିତ୍। ପେମେଣ୍ଟ ଗେଟୱେ ସାଧାରଣତଃ ଦଶମିକ ସଠିକତା ସହିତ ରାଶି ଗ୍ରହଣ କରନ୍ତି, ଉଦାହରଣ ସ୍ୱରୂପ, \"ରୁପି ସାତ ଶହ ପଞ୍ଚାଅଶୀ ପଏଣ୍ଟ ପାଞ୍ଚ ଜିରୋ\"ର ବାକି ଥିବା ବାଲାନ୍ସ ପ୍ରଦର୍ଶନ କରନ୍ତି।"}
{"unnormalised": "ମୋବାଇଲ୍ ଏବଂ ବ୍ରଡବ୍ୟାଣ୍ଡ ଇଣ୍ଟରନେଟ୍ ସହିତ ଟେଲିକମ୍ୟୁନିକେସନ୍ ସେବାଗୁଡ଼ିକ ଅନ୍ୟ ଏକ ମହତ୍ତ୍ୱପୂର୍ଣ୍ଣ ଖର୍ଚ୍ଚ ଅଟେ। ଉଦାହରଣ ସ୍ୱରୂପ, ମୋବାଇଲ୍ ବିଲ୍ ମୌଳିକ ଯୋଜନା ପାଇଁ ₹299 ରୁ ପ୍ରିମିୟମ୍ ଡାଟା ପ୍ୟାକେଜ୍ ପାଇଁ ₹1499 କିମ୍ବା ଅଧିକ ହୋଇପାରେ। ସେହିଭଳି, ବ୍ରଡବ୍ୟାଣ୍ଡ ଯୋଜନାଗୁଡ଼ିକ ମଧ୍ୟ ଭିନ୍ନ ହୋଇଥାଏ, ଯେଉଁଥିରେ ସ୍ପିଡ୍ ଏବଂ ଡାଟା ସୀମା ଉପରେ ନିର୍ଭର କରି ₹799 ରୁ ₹2499 ପର୍ଯ୍ୟନ୍ତ ଖର୍ଚ୍ଚ ହୋଇଥାଏ। ଏହି ବିଲ୍ ଗୁଡିକରେ ସେବା ଟିକସ ଅନ୍ତର୍ଭୁକ୍ତ ଥାଏ ଏବଂ ଅନଲାଇନ୍ ପେମେଣ୍ଟ ପାଇଁ ରିହାତି ପ୍ରଦାନ କରାଯାଇପାରେ, ଯାହା ବେଳେବେଳେ \"Rs. 50 ପର୍ଯ୍ୟନ୍ତ 5% ରିହାତି\" ଭାବରେ ପ୍ରକାଶ କରାଯାଏ।", "normalised": "ମୋବାଇଲ୍ ଏବଂ ବ୍ରଡବ୍ୟାଣ୍ଡ ଇଣ୍ଟରନେଟ୍ ସହିତ ଟେଲିଯୋଗାଯୋଗ ସେବାଗୁଡିକ ଅନ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଖର୍ଚ୍ଚ। ଉଦାହରଣ ସ୍ୱରୂପ, ମୋବାଇଲ୍ ବିଲ୍ ଗୁଡିକ ମୌଳିକ ଯୋଜନା ପାଇଁ ରୁପି ଦୁଇ ଶହ ଅନେଶତରୁ ପ୍ରିମିୟମ୍ ଡାଟା ପ୍ୟାକେଜ୍ ପାଇଁ ରୁପି ଏକ ହଜାର ଚାରି ଶହ ଅନେଶତ କିମ୍ବା ଅଧିକ ହୋଇପାରେ। ବ୍ରଡବ୍ୟାଣ୍ଡ ଯୋଜନାଗୁଡିକ ସମାନ ଭାବରେ ଭିନ୍ନ ହୋଇଥାଏ, ଯାହାର ମୂଲ୍ୟ ରୁପି ସାତ ଶହ ଅନେଶତରୁ ରୁପି ଦୁଇ ହଜାର ଚାରି ଶହ ଅନେଶତ ପର୍ଯ୍ୟନ୍ତ ହୋଇଥାଏ, ଯାହା ଗତି ଏବଂ ଡାଟା ସୀମା ଉପରେ ନିର୍ଭର କରେ। ଏହି ବିଲ୍ ଗୁଡିକରେ ସେବା ଟିକସ ଅନ୍ତର୍ଭୁକ୍ତ ଥାଏ ଏବଂ ଅନଲାଇନ୍ ପେମେଣ୍ଟ ପାଇଁ ରିହାତି ପ୍ରଦାନ କରାଯାଇପାରେ, ଯାହା ବେଳେବେଳେ \"ପାଞ୍ଚ ପ୍ରତିଶତ ରିହାତି ରୁପି ପଚାଶ ପର୍ଯ୍ୟନ୍ତ\" ଭାବରେ ପ୍ରକାଶ କରାଯାଏ।"}
{"unnormalised": "ଗ୍ୟାସ୍ ବିଲ୍, ବିଶେଷ କରି ରୋଷେଇ ପାଇଁ ବ୍ୟବହୃତ ପାଇପ୍ଡ ପ୍ରାକୃତିକ ଗ୍ୟାସ୍ (PNG) ପାଇଁ ଧ୍ୟାନ ଦେବା ଆବଶ୍ୟକ। ଦିଲ୍ଲୀରେ ଏକ ପରିବାର PNG ଉପରେ ମାସକୁ ₹400 ରୁ ₹800 ମଧ୍ୟରେ ଖର୍ଚ୍ଚ କରିପାରନ୍ତି। ବିଲିଂ ଚକ୍ରଗୁଡ଼ିକ ଭିନ୍ନ ହୋଇଥାଏ, ଏବଂ ଗ୍ରାହକମାନେ ବୁଝିବା ଉଚିତ୍ ଯେ ସେମାନଙ୍କର ବ୍ୟବହାରକୁ ଷ୍ଟାଣ୍ଡାର୍ଡ କ୍ୟୁବିକ୍ ମିଟର (SCM) ରେ କିପରି ମାପ କରାଯାଏ ଏବଂ ପ୍ରତି SCM ପାଇଁ ପ୍ରଯୁଜ୍ୟ ହାର କ'ଣ। ବିଲ୍ ଗୁଡିକ ସାଧାରଣତଃ \"Rs. 450 (ଟିକସ ସହିତ)\" କିମ୍ବା \"₹450 + GST\" ବୋଲି ଉଲ୍ଲେଖ କରନ୍ତି।", "normalised": "ଗ୍ୟାସ୍ ବିଲ୍, ବିଶେଷକରି ରୋଷେଇ ପାଇଁ ବ୍ୟବହୃତ ପାଇପ୍ଡ ପ୍ରାକୃତିକ ଗ୍ୟାସ୍ (ପି-ଏନ୍-ଜି) ପାଇଁ ଯତ୍ନର ସହିତ ଧ୍ୟାନ ଦେବା ଆବଶ୍ୟକ। ଦିଲ୍ଲୀରେ ଏକ ପରିବାର ପି-ଏନ୍-ଜି ଉପରେ ମାସକୁ ରୁପି ଚାରି ଶହରୁ ରୁପି ଆଠ ଶହ ମଧ୍ୟରେ ଖର୍ଚ୍ଚ କରିପାରନ୍ତି। ବିଲିଂ ସାଇକେଲ୍ ଭିନ୍ନ ହୋଇଥାଏ, ଏବଂ ଗ୍ରାହକମାନେ ବୁଝିବା ଉଚିତ୍ ଯେ ସେମାନଙ୍କର ବ୍ୟବହାର କିପରି ଷ୍ଟାଣ୍ଡାର୍ଡ କ୍ୟୁବିକ୍ ମିଟର (ଏସ୍-ସି-ଏମ୍) ରେ ମାପ କରାଯାଏ ଏବଂ ପ୍ରତି ଏସ୍-ସି-ଏମ୍ ପାଇଁ ପ୍ରଯୁଜ୍ୟ ହାର କଣ। ବିଲ୍ ଗୁଡିକ ସାଧାରଣତଃ \"ରୁପି ଚାରି ଶହ ପଚାଶ (ଟିକସ ଅନ୍ତର୍ଭୁକ୍ତ)\" କିମ୍ବା \"ରୁପି ଚାରି ଶହ ପଚାଶ ଯୁକ୍ତ ଜି-ଏସ୍-ଟି\" ବୋଲି ଉଲ୍ଲେଖ କରନ୍ତି।"}
{"unnormalised": "ଏହି ଉପଯୋଗୀ ବିଲ୍ ଗୁଡିକୁ ଦକ୍ଷତାର ସହିତ ପରିଚାଳନା କରିବା ପାଇଁ ସର୍ବୋତ୍ତମ ଅଭ୍ୟାସ ଗ୍ରହଣ କରିବା ଆବଶ୍ୟକ। ଅଟୋ-ପେ ଅପ୍ସନ୍ ସେଟ୍ ଅପ୍ କରିବା ଦ୍ୱାରା ବିଳମ୍ବ ପେମେଣ୍ଟ ଫିରୁ ରକ୍ଷା ମିଳିପାରିବ। ଅନେକ ବ୍ୟାଙ୍କ ଉପଯୋଗୀ ବିଲ୍ ପେମେଣ୍ଟ ପାଇଁ କ୍ୟାସବ୍ୟାକ୍ ପୁରସ୍କାର ପ୍ରଦାନ କରନ୍ତି, ଯାହା ବେଳେବେଳେ \"ମାସକୁ Rs. 200 ପର୍ଯ୍ୟନ୍ତ 2% କ୍ୟାସବ୍ୟାକ୍\" ହୋଇଥାଏ। ସଞ୍ଚୟ ହାସଲ କରାଯାଇପାରୁଥିବା ସ୍ଥାନଗୁଡ଼ିକୁ ଚିହ୍ନଟ କରିବା ପାଇଁ ନିୟମିତ ଭାବରେ ବ୍ୟବହାର ପାଟର୍ନଗୁଡ଼ିକୁ ତଦାରଖ କରିବା ମଧ୍ୟ ଅତ୍ୟାବଶ୍ୟକ ଅଟେ।", "normalised": "ଏହି ଉପଯୋଗିତା ବିଲ୍ ଗୁଡିକୁ ଦକ୍ଷତାର ସହିତ ପରିଚାଳନା କରିବା ପାଇଁ ସର୍ବୋତ୍ତମ ଅଭ୍ୟାସ ଗ୍ରହଣ କରିବା ଆବଶ୍ୟକ। ଅଟୋ-ପେ ଅପ୍ସନ୍ ସେଟ୍ ଅପ୍ କରିବା ବିଳମ୍ବ ଦେୟ ଫିସ୍ ଏଡ଼ାଇବାରେ ସାହାଯ୍ୟ କରିପାରିବ। ଅନେକ ବ୍ୟାଙ୍କ ଉପଯୋଗିତା ବିଲ୍ ପେମେଣ୍ଟ ପାଇଁ କ୍ୟାସବ୍ୟାକ୍ ପୁରସ୍କାର ପ୍ରଦାନ କରନ୍ତି, ଯାହା ବେଳେବେଳେ \"ମାସକୁ ରୁପି ଦୁଇ ଶହ ପର୍ଯ୍ୟନ୍ତ ଦୁଇ ପ୍ରତିଶତ କ୍ୟାସବ୍ୟାକ୍\" ହୋଇଥାଏ। ସଞ୍ଚୟ ହାସଲ କରାଯାଇପାରୁଥିବା ସ୍ଥାନଗୁଡିକ ଚିହ୍ନଟ କରିବା ପାଇଁ ବ୍ୟବହାର ପ୍ୟାଟର୍ନକୁ ନିୟମିତ ଭାବରେ ତଦାରଖ କରିବା ମଧ୍ୟ ଅତ୍ୟାବଶ୍ୟକ ଅଟେ।"}
{"unnormalised": "ଏହା ବ୍ୟତୀତ, ସରକାରୀ ପଦକ୍ଷେପଗୁଡ଼ିକ ପ୍ରାୟତଃ ନିର୍ଦ୍ଦିଷ୍ଟ ଜନସଂଖ୍ୟା ପାଇଁ ଉପଯୋଗୀ ବିଲ୍ ଉପରେ ସବସିଡି ପ୍ରଦାନ କରନ୍ତି। ଉଦାହରଣ ସ୍ୱରୂପ, ଦାରିଦ୍ର୍ୟ ସୀମାରେଖା ତଳେ (BPL) ଥିବା ପରିବାର ସେମାନଙ୍କର ବିଦ୍ୟୁତ୍ ବିଲ୍ ଉପରେ \"ମାସକୁ Rs. 200\" ର ସବସିଡି ପାଇପାରନ୍ତି। ଏହି ସୁବିଧା ପାଇବା ପାଇଁ ଯୋଗ୍ୟ ଗ୍ରାହକମାନେ ଆବେଦନ ପ୍ରକ୍ରିୟା ଏବଂ ଆବଶ୍ୟକତାଗୁଡ଼ିକୁ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ।", "normalised": "ଆହୁରି ମଧ୍ୟ, ସରକାରୀ ପଦକ୍ଷେପଗୁଡିକ ପ୍ରାୟତଃ ନିର୍ଦ୍ଦିଷ୍ଟ ଲୋକଙ୍କ ପାଇଁ ଉପଯୋଗିତା ବିଲ୍ ଉପରେ ସବସିଡି ପ୍ରଦାନ କରନ୍ତି। ଉଦାହରଣ ସ୍ୱରୂପ, ଦାରିଦ୍ର୍ୟ ସୀମାରେଖା ତଳେ (ବି-ପି-ଏଲ୍) ଥିବା ପରିବାରଗୁଡିକ ସେମାନଙ୍କର ବିଦ୍ୟୁତ୍ ବିଲ୍ ଉପରେ \"ମାସକୁ ରୁପି ଦୁଇ ଶହ\"ର ସବସିଡି ପାଇପାରନ୍ତି। ଏହି ସୁବିଧାଗୁଡିକ ପାଇବା ପାଇଁ ଯୋଗ୍ୟ ଗ୍ରାହକମାନେ ଆବେଦନ ପ୍ରକ୍ରିୟା ଏବଂ ଆବଶ୍ୟକତାଗୁଡିକ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ।"}
{"unnormalised": "ସମାପ୍ତିରେ, ଭାରତରେ ଉପଯୋଗୀ ବିଲ୍ ପେମେଣ୍ଟକୁ ନେଭିଗେଟ୍ କରିବା ପାଇଁ ବିଭିନ୍ନ ଚାର୍ଜ, ପେମେଣ୍ଟ ଅପ୍ସନ୍ ଏବଂ ସମ୍ଭାବ୍ୟ ସଞ୍ଚୟ ସୁଯୋଗଗୁଡ଼ିକର ସ୍ପଷ୍ଟ ଧାରଣା ଆବଶ୍ୟକ। ବ୍ୟବହାରକୁ ଯତ୍ନର ସହିତ ତଦାରଖ କରି, ଅନଲାଇନ୍ ପେମେଣ୍ଟ୍ ପଦ୍ଧତିଗୁଡ଼ିକୁ ବ୍ୟବହାର କରି ଏବଂ ସରକାରୀ ସବସିଡି ବିଷୟରେ ଅବଗତ ରହି ଗ୍ରାହକମାନେ ସେମାନଙ୍କର ଆର୍ଥିକ ସ୍ଥିତିକୁ ପ୍ରଭାବଶାଳୀ ଢଙ୍ଗରେ ପରିଚାଳନା କରିପାରିବେ ଏବଂ ଅନାବଶ୍ୟକ ଖର୍ଚ୍ଚକୁ ଏଡ଼ାଇ ପାରିବେ। ମନେରଖିବା ଜରୁରୀ ଅଟେ ଯେ ରାଶି ଲେଖିବାର ସବୁ ଭିନ୍ନ ଭିନ୍ନ ଉପାୟ ହୋଇପାରେ। ଉଦାହରଣ ସ୍ୱରୂପ, ଯଦି ବିଲ୍ \"Rs. 3000\" ବଦଳରେ \"INR 3000\" ଲେଖିଥାଏ ତେବେ ବିଚଳିତ ହୁଅନ୍ତୁ ନାହିଁ।", "normalised": "ସମାପ୍ତିରେ, ଭାରତରେ ଉପଯୋଗିତା ବିଲ୍ ପେମେଣ୍ଟକୁ ନେଭିଗେଟ୍ କରିବା ପାଇଁ ବିଭିନ୍ନ ଚାର୍ଜ, ପେମେଣ୍ଟ ବିକଳ୍ପ ଏବଂ ସମ୍ଭାବ୍ୟ ସଞ୍ଚୟ ସୁଯୋଗଗୁଡିକର ଏକ ସ୍ପଷ୍ଟ ବୁଝାମଣା ଆବଶ୍ୟକ। ବ୍ୟବହାରକୁ ଯତ୍ନର ସହିତ ତଦାରଖ କରି, ଅନଲାଇନ୍ ପେମେଣ୍ଟ ପଦ୍ଧତି ବ୍ୟବହାର କରି ଏବଂ ସରକାରୀ ସବସିଡି ବିଷୟରେ ସୂଚନା ରଖି ଗ୍ରାହକମାନେ ସେମାନଙ୍କର ଆର୍ଥିକ ପରିସ୍ଥିତିକୁ ପ୍ରଭାବଶାଳୀ ଭାବରେ ପରିଚାଳନା କରିପାରିବେ ଏବଂ ଅନାବଶ୍ୟକ ଖର୍ଚ୍ଚକୁ ଏଡ଼ାଇପାରିବେ। ସମସ୍ତ ଭିନ୍ନ ଉପାୟରେ ରାଶି ଲେଖାଯାଇପାରେ ତାହା ମନେ ରଖିବା ଜରୁରୀ। ଉଦାହରଣ ସ୍ୱରୂପ, ଯଦି ବିଲରେ \"ରୁପି ତିନି ହଜାର\" ବଦଳରେ \"ଆଇ-ଏନ୍-ଆର୍ ତିନି ହଜାର\" ଲେଖାଥାଏ ତେବେ ବିଚଳିତ ହୁଅନ୍ତୁ ନାହିଁ।"}
