{"unnormalised": "ଆପଣଙ୍କ ୟୁଟିଲିଟି ବିଲ୍‌ରେ ମୁଦ୍ରା ବୁଝିବା: ଏକ ଗାଇଡ୍", "normalised": "ଆପଣଙ୍କ ଉପଯୋଗୀ ବିଲ୍‌ରେ ମୁଦ୍ରା ବୁଝିବା: ଏକ ଗାଇଡ୍"}
{"unnormalised": "ଭାରତରେ ୟୁଟିଲିଟି ବିଲ୍‌ର ଦୁନିଆରେ ନାଭିଗେଟ୍ କରିବା ବେଳେ ବେଳେ ଏକ ଜଟିଳ କୋଡ୍ ଡିସାଇଫର୍ କଲା ଭଳି ଲାଗେ। କିଲୋୱାଟ୍-ଘଣ୍ଟା ଏବଂ କ୍ୟୁବିକ୍ ମିଟରଠାରୁ ଆରମ୍ଭ କରି, ଫଳପ୍ରଦ ବଜେଟ୍ ଏବଂ ଆର୍ଥିକ ଯୋଜନା ପାଇଁ ମୁଦ୍ରା ଦିଗଗୁଡ଼ିକୁ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଏହି ଆର୍ଟିକିଲ୍ ଆପଣଙ୍କ ଘରୋଇ ଅର୍ଥ ସମ୍ବନ୍ଧରେ ସୂଚନାପୂର୍ଣ୍ଣ ନିଷ୍ପତ୍ତି ନେବାକୁ ଆପଣଙ୍କୁ ସଶକ୍ତ କରି, ଆପଣଙ୍କ ବିଦ୍ୟୁତ୍, ଜଳ, ଗ୍ୟାସ୍ ଏବଂ ଇଣ୍ଟରନେଟ୍ ବିଲ୍‌ରେ ଉପସ୍ଥିତ ଥିବା ମୁଦ୍ରା ସମ୍ବନ୍ଧୀୟ ଉପାଦାନଗୁଡ଼ିକୁ ସହଜ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି।", "normalised": "ଭାରତରେ ଉପଯୋଗୀ ବିଲ୍‌ର ଦୁନିଆରେ ବୁଲିବା ବେଳେବେଳେ ଏକ ଜଟିଳ କୋଡ୍‌ ଡିକୋଡ୍‌ କରିବା ପରି ଲାଗେ। କିଲୋୱାଟ୍-ଘଣ୍ଟା ଏବଂ କ୍ୟୁବିକ୍ ମିଟର ବାହାରେ, ପ୍ରଭାବୀ ବଜେଟ୍ ଏବଂ ଆର୍ଥିକ ଯୋଜନା ପାଇଁ ମୁଦ୍ରା ଦିଗଗୁଡ଼ିକ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଏହି ଆର୍ଟିକିଲ୍‌ଟି ଆପଣଙ୍କ ଘରୋଇ ଅର୍ଥ ବିଷୟରେ ଅବଗତ ନିଷ୍ପତ୍ତି ନେବା ପାଇଁ ଆପଣଙ୍କୁ ସଶକ୍ତ କରି, ଆପଣଙ୍କ ବିଦ୍ୟୁତ୍, ଜଳ, ଗ୍ୟାସ୍ ଏବଂ ଇଣ୍ଟରନେଟ୍ ବିଲ୍‌ରେ ଉପସ୍ଥିତ ଥିବା ମୁଦ୍ରା ସମ୍ବନ୍ଧୀୟ ଉପାଦାନଗୁଡ଼ିକୁ ସରଳ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି।"}
{"unnormalised": "ଆପଣ ସାମ୍ନା କରୁଥିବା ପ୍ରାଥମିକ ମୁଦ୍ରା ହେଉଛି ନିଶ୍ଚିତ ଭାବରେ ଭାରତୀୟ ଟଙ୍କା (₹ କିମ୍ବା Rs.)। ୟୁଟିଲିଟି ବିଲ୍ ଅପରିବର୍ତ୍ତନୀୟ ଭାବରେ INR ରେ ନାମିତ ହୋଇଥାଏ। ତଥାପି, ଏହା ଉଲ୍ଲେଖ କରିବା ଜରୁରୀ ଯେ ଭିନ୍ନ ଭିନ୍ନ ପ୍ରିଫିକ୍ସ ଏବଂ ଫର୍ମାଟ୍ ବ୍ୟବହାର କରାଯାଇପାରେ। ଉଦାହରଣ ସ୍ୱରୂପ, ଆପଣ \"Rs. ୫୦୦\", \"₹୫୦୦\", କିମ୍ବା କେବଳ \"୫୦୦ INR\" ଦେଖିପାରନ୍ତି। ସମସ୍ତେ ସମାନ ପରିମାଣକୁ ବୁଝାନ୍ତି। ଦଶମିକ ସ୍ଥାନଗୁଡ଼ିକ ଉପରେ ମଧ୍ୟ ଧ୍ୟାନ ଦିଅନ୍ତୁ, କାରଣ ଛୋଟ ଛୋଟ ତ୍ରୁଟିଗୁଡ଼ିକ ଅସଙ୍ଗତି ସୃଷ୍ଟି କରିପାରେ। \"₹୧୨୩୪.୫୬\"ର ଏକ ବିଲ୍ \"₹୧୨୩୪.୫୦\"ଠାରୁ ଭିନ୍ନ, ଯଦିଓ ପାର୍ଥକ୍ୟ ସାମାନ୍ୟ ହୋଇପାରେ।", "normalised": "ଆପଣ ସାମ୍ନା କରୁଥିବା ପ୍ରାଥମିକ ମୁଦ୍ରା ହେଉଛି, ଅବଶ୍ୟ, ଭାରତୀୟ ଟଙ୍କା (ଟଙ୍କା କିମ୍ବା R-s ଡଟ୍)। ଉପଯୋଗୀ ବିଲ୍‌ଗୁଡ଼ିକ ସର୍ବଦା I-N-R ରେ ଦର୍ଶାଯାଇଥାଏ। ତଥାପି, ଏହା ଧ୍ୟାନ ଦେବା ଜରୁରୀ ଯେ ଭିନ୍ନ ପ୍ରିଫିକ୍ସ ଏବଂ ଫର୍ମାଟ୍ ବ୍ୟବହାର କରାଯାଇପାରେ। ଉଦାହରଣ ସ୍ୱରୂପ, ଆପଣ \"R-s ଡଟ୍ ପାଞ୍ଚ ଶହ\", \"ଟଙ୍କା ପାଞ୍ଚ ଶହ\", କିମ୍ବା ସରଳ ଭାବରେ \"ପାଞ୍ଚ ଶହ I-N-R\" ଦେଖିପାରନ୍ତି। ସମସ୍ତେ ସମାନ ପରିମାଣକୁ ବୁଝାନ୍ତି। ଦଶମିକ ସ୍ଥାନଗୁଡ଼ିକ ଉପରେ ମଧ୍ୟ ଧ୍ୟାନ ଦିଅନ୍ତୁ, କାରଣ ଛୋଟ ତ୍ରୁଟିଗୁଡ଼ିକ ବିଭ୍ରାଟ ସୃଷ୍ଟି କରିପାରେ। \"ଟଙ୍କା ଏକ ହଜାର ଦୁଇ ଶହ ଚଉତିରିଶି ପଏଣ୍ଟ ପାଞ୍ଚ ଛଅ\" ର ଏକ ବିଲ୍ \"ଟଙ୍କା ଏକ ହଜାର ଦୁଇ ଶହ ଚଉତିରିଶି ପଏଣ୍ଟ ପାଞ୍ଚ ଶୂନ\"ଠାରୁ ଭିନ୍ନ, ଯଦିଓ ପାର୍ଥକ୍ୟ ସାମାନ୍ୟ ଦେଖାଯାଏ।"}
{"unnormalised": "ଅନେକ ୟୁଟିଲିଟି ପ୍ରୋଭାଇଡର୍ ବର୍ତ୍ତମାନ ଅନଲାଇନ୍ ପେମେଣ୍ଟ୍ ବିକଳ୍ପ ପ୍ରଦାନ କରୁଛନ୍ତି, ଯେଉଁଥିରେ ପ୍ରାୟତଃ ଟ୍ରାଞ୍ଜାକ୍ସନ୍ ଫିସ୍ ଜଡ଼ିତ ଥାଏ। ଏହି ଫିସ୍, ସାଧାରଣତଃ ମୋଟ ବିଲ୍ ପରିମାଣର ଏକ ଛୋଟ ପ୍ରତିଶତ (ଯଥା, କ୍ରେଡିଟ୍ କାର୍ଡ ପେମେଣ୍ଟ୍ ପାଇଁ ୧.୫%), ତାହା ମଧ୍ୟ INRରେ ପ୍ରକାଶିତ ହୋଇଥାଏ। ଏହି ଚାର୍ଜଗୁଡ଼ିକ ବିଷୟରେ ଅବଗତ ରୁହନ୍ତୁ, କାରଣ ସେଗୁଡ଼ିକ ସମୟ ସହିତ ବଢ଼ିପାରେ। ଏହା ସହିତ, UPI ଭଳି ବିକଳ୍ପଗୁଡ଼ିକ ଖୋଜନ୍ତୁ, ଯେଉଁଥିରେ କମ୍ କିମ୍ବା କୌଣସି ଟ୍ରାଞ୍ଜାକ୍ସନ୍ ଫିସ୍ ନଥାଇପାରେ। ଆପଣ ନିଜ ପେମେଣ୍ଟ୍ ଗେଟ୍‌ୱେରେ \"ସୁବିଧା ଫିସ୍: Rs. ୧୦\" ଭଳି ଶବ୍ଦ ଦେଖିପାରନ୍ତି।", "normalised": "ଅନେକ ଉପଯୋଗୀ ପ୍ରଦାନକାରୀ ବର୍ତ୍ତମାନ ଅନଲାଇନ୍ ପେମେଣ୍ଟ ବିକଳ୍ପ ପ୍ରଦାନ କରନ୍ତି, ଯେଉଁଥିରେ ପ୍ରାୟତଃ ଟ୍ରାଞ୍ଜାକସନ୍ ଫିସ୍ ଅନ୍ତର୍ଭୁକ୍ତ ଥାଏ। ଏହି ଫିସ୍, ସାଧାରଣତଃ ମୋଟ ବିଲ୍ ପରିମାଣର ଏକ ଛୋଟ ପ୍ରତିଶତ (ଉଦାହରଣ ସ୍ୱରୂପ, କ୍ରେଡିଟ୍ କାର୍ଡ ପେମେଣ୍ଟ ପାଇଁ ଏକ ପଏଣ୍ଟ ପାଞ୍ଚ ପ୍ରତିଶତ), ମଧ୍ୟ I-N-R ରେ ପ୍ରକାଶ କରାଯାଇଥାଏ। ଏହି ଚାର୍ଜଗୁଡ଼ିକ ବିଷୟରେ ଅବଗତ ରୁହନ୍ତୁ, କାରଣ ସେଗୁଡ଼ିକ ସମୟ ସହିତ ଯୋଡ଼ି ହୋଇପାରନ୍ତି। ଏହା ସହିତ, U-P-I ପରି ବିକଳ୍ପଗୁଡ଼ିକ ଖୋଜନ୍ତୁ, ଯାହାର କମ୍ କିମ୍ବା କୌଣସି ଟ୍ରାଞ୍ଜାକସନ୍ ଫିସ୍ ନଥାଇପାରେ। ଆପଣ ଆପଣଙ୍କ ପେମେଣ୍ଟ ଗେଟ୍‌ୱେରେ \"ସୁବିଧା ଫିସ୍: R-s ଡଟ୍ ଦଶ\" ପରି ଶବ୍ଦ ଦେଖିପାରନ୍ତି।"}
{"unnormalised": "ସରକାର କିମ୍ବା ୟୁଟିଲିଟି କମ୍ପାନୀଗୁଡ଼ିକ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଉଥିବା ରିହାତି ଏବଂ ସବସିଡିଗୁଡ଼ିକ ମଧ୍ୟ ଆପଣଙ୍କ ବିଲ୍‌ରେ INRରେ ପ୍ରତିଫଳିତ ହୋଇଥାଏ। ଏଗୁଡ଼ିକ ସ୍ଥିର ପରିମାଣ ହୋଇପାରେ (ଯଥା, \"ସବସିଡି: Rs. ୨୦୦\") କିମ୍ବା ପ୍ରତିଶତ ଭିତ୍ତିକ ହ୍ରାସ (ଯଥା, \"ଶୀଘ୍ର ପେମେଣ୍ଟ୍ ରିହାତି: ୨%\")। ଅଧିକ ପେମେଣ୍ଟ୍ ଏଡ଼ାଇବା ପାଇଁ ସର୍ବଦା ଯାଞ୍ଚ କରନ୍ତୁ ଯେ ଏହି ରିହାତିଗୁଡ଼ିକ ଆପଣଙ୍କ ବିଲ୍‌ରେ ସଠିକ୍ ଭାବରେ ଲାଗୁ କରାଯାଇଛି। ବେଳେବେଳେ ପ୍ରୋମୋସନାଲ୍ ଅଫର୍ ମଧ୍ୟ ପ୍ରଦାନ କରାଯାଏ ଯେପରିକି \"Paytm ମାଧ୍ୟମରେ Rs ୧୦୦୦ରୁ ଅଧିକ ବିଲ୍ ପେମେଣ୍ଟ୍ ଉପରେ ଫ୍ଲାଟ୍ ୧୦୦ ଟଙ୍କା ରିହାତି\"।", "normalised": "ସରକାର କିମ୍ବା ଉପଯୋଗୀ କମ୍ପାନୀ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଉଥିବା ରିହାତି ଏବଂ ସବସିଡି ମଧ୍ୟ ଆପଣଙ୍କ ବିଲ୍‌ରେ I-N-R ରେ ପ୍ରତିଫଳିତ ହୁଏ। ଏଗୁଡ଼ିକ ସ୍ଥିର ପରିମାଣ ହୋଇପାରେ (ଉଦାହରଣ ସ୍ୱରୂପ, \"ସବସିଡି: R-s ଡଟ୍ ଦୁଇ ଶହ\") କିମ୍ବା ପ୍ରତିଶତ ଭିତ୍ତିକ ହ୍ରାସ (ଉଦାହରଣ ସ୍ୱରୂପ, \"ଶୀଘ୍ର ପେମେଣ୍ଟ ରିହାତି: ଦୁଇ ପ୍ରତିଶତ\")। ଅଧିକ ପେମେଣ୍ଟ ଏଡ଼ାଇବା ପାଇଁ ସର୍ବଦା ଯାଞ୍ଚ କରନ୍ତୁ ଯେ ଏହି ରିହାତିଗୁଡ଼ିକ ଆପଣଙ୍କ ବିଲ୍‌ରେ ସଠିକ୍ ଭାବରେ ଲାଗୁ କରାଯାଇଛି। ବେଳେବେଳେ ପ୍ରଚାରମୂଳକ ଅଫର୍ ପ୍ରଦାନ କରାଯାଏ ଯେପରିକି \"Paytm ମାଧ୍ୟମରେ R-s ଡଟ୍ ଏକ ହଜାରରୁ ଅଧିକ ବିଲ୍ ପେମେଣ୍ଟ ଉପରେ ଫ୍ଲାଟ୍ ଏକ ଶହ ଅଫ୍\"।"}
{"unnormalised": " ବିଳମ୍ବିତ ପେମେଣ୍ଟ୍ ଚାର୍ଜ ଏକ ଅନ୍ୟାନ୍ୟ ଜରୁରୀ ମୁଦ୍ରା ସମ୍ବନ୍ଧୀୟ ଦିଗ। ୟୁଟିଲିଟି କମ୍ପାନୀଗୁଡ଼ିକ ସାଧାରଣତଃ ନିର୍ଦ୍ଧାରିତ ତାରିଖ ସୁଦ୍ଧା ପୈଠ ନକଲେ ବିଲ୍‌ଗୁଡ଼ିକ ପାଇଁ ଜୋରିମାନା ଆଦାୟ କରନ୍ତି। ଏହି ଚାର୍ଜଗୁଡ଼ିକ ଏକ ସ୍ଥିର ପରିମାଣ ହୋଇପାରେ (ଯଥା, \" ବିଳମ୍ବିତ ଫିସ୍: Rs. ୫୦\") କିମ୍ବା ବାକି ଥିବା ବାଲାନ୍ସର ଏକ ପ୍ରତିଶତ (ଯଥା, \" ବିଳମ୍ବିତ ପେମେଣ୍ଟ୍ ଜୋରିମାନା: ମାସକୁ ୧%\")। ଏହି ଅନାବଶ୍ୟକ ଖର୍ଚ୍ଚଗୁଡ଼ିକୁ ଏଡ଼ାଇବା ପାଇଁ ସମୟାନୁସାରେ ଆପଣଙ୍କ ବିଲ୍ ପୈଠ କରିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଉଦାହରଣ ସ୍ୱରୂପ, ₹୨୫୦୦ର ଏକ ବିଲ୍‌କୁ ଏକ ମାସ ବିଳମ୍ବ କଲେ, ପ୍ରାୟ ₹୨୫ ବିଳମ୍ବ ଫିସ୍ ଲାଗିପାରେ।", "normalised": " ବିଳମ୍ବିତ ପେମେଣ୍ଟ ଚାର୍ଜ ହେଉଛି ଅନ୍ୟ ଏକ ଅତ୍ୟାବଶ୍ୟକ ମୁଦ୍ରା ସମ୍ବନ୍ଧୀୟ ଦିଗ। ଉପଯୋଗୀ କମ୍ପାନୀଗୁଡ଼ିକ ସାଧାରଣତଃ ଧାର୍ଯ୍ୟ ତାରିଖ ସୁଦ୍ଧା ପୈଠ କରାଯାଇନଥିବା ବିଲ୍ ପାଇଁ ଜୋରିମାନା ଲଗାନ୍ତି। ଏହି ଚାର୍ଜଗୁଡ଼ିକ ଏକ ସ୍ଥିର ପରିମାଣ ହୋଇପାରେ (ଉଦାହରଣ ସ୍ୱରୂପ, \" ବିଳମ୍ବ ଫିସ୍: R-s ଡଟ୍ ପଚାଶ\") କିମ୍ବା ବାକି ଥିବା ବାଲାନ୍ସର ଏକ ପ୍ରତିଶତ (ଉଦାହରଣ ସ୍ୱରୂପ, \" ବିଳମ୍ବ ପେମେଣ୍ଟ ଜୋରିମାନା: ମାସକୁ ଏକ ପ୍ରତିଶତ\")। ଏହି ଅନାବଶ୍ୟକ ଖର୍ଚ୍ଚଗୁଡ଼ିକ ଏଡ଼ାଇବା ପାଇଁ ସମୟାନୁବର୍ତ୍ତୀ ଭାବରେ ଆପଣଙ୍କ ବିଲ୍ ପୈଠ କରିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଉଦାହରଣ ସ୍ୱରୂପ, ଟଙ୍କା ଦୁଇ ହଜାର ପାଞ୍ଚ ଶହର ଏକ ବିଲ୍‌କୁ ଏକ ମାସ ବିଳମ୍ବ କରିବା ଦ୍ୱାରା, କୁହାଯାଏ, ଟଙ୍କା ପଚିଶର ବିଳମ୍ବ ଶୁଳ୍କ ଲାଗିପାରେ।"}
{"unnormalised": "ଅଧିକନ୍ତୁ, ସୁରକ୍ଷା ଜମା ଏବଂ ରିଫଣ୍ଡ ଉପରେ ନଜର ରଖନ୍ତୁ। ଏକ ନୂତନ ୟୁଟିଲିଟି ସଂଯୋଗ ସ୍ଥାପନ କରିବା ସମୟରେ, ଆପଣଙ୍କୁ ସାଧାରଣତଃ ଏକ ସୁରକ୍ଷା ଜମା ଦେବାକୁ ପଡ଼ିଥାଏ, ଯାହା ସେବା ବନ୍ଦ ହେବା ପରେ ଫେରସ୍ତ ଯୋଗ୍ୟ। ଏହି ପରିମାଣ, INR ରେ ପ୍ରକାଶିତ (ଯଥା, \"ସୁରକ୍ଷା ଜମା: ₹୧୦୦୦\"), ୟୁଟିଲିଟି ପ୍ରୋଭାଇଡର୍ ପାଇଁ ଏକ ଗ୍ୟାରେଣ୍ଟି ଭାବରେ କାର୍ଯ୍ୟ କରେ। ସେହିଭଳି, ଯଦି ଆପଣ ନିଜ ବିଲ୍‌ରୁ ଅଧିକ ପୈଠ କରନ୍ତି, ତେବେ ଆପଣ ଏକ ରିଫଣ୍ଡ ପାଇବାକୁ ହକଦାର ହୋଇପାରନ୍ତି, ଯାହା INRରେ ଆପଣଙ୍କ ଆକାଉଣ୍ଟକୁ ଫେରସ୍ତ କରାଯିବ।", "normalised": "ଅଧିକନ୍ତୁ, ସୁରକ୍ଷା ଜମା ଏବଂ ରିଫଣ୍ଡ ଉପରେ ନଜର ରଖନ୍ତୁ। ଏକ ନୂତନ ଉପଯୋଗୀ ସଂଯୋଗ ସ୍ଥାପନ କରିବା ସମୟରେ, ଆପଣଙ୍କୁ ସାଧାରଣତଃ ଏକ ସୁରକ୍ଷା ଜମା ଦେବାକୁ ପଡିଥାଏ, ଯାହା ସେବାର ସମାପ୍ତି ପରେ ଫେରସ୍ତ ଯୋଗ୍ୟ ଅଟେ। ଏହି ପରିମାଣ, I-N-R ରେ ପ୍ରକାଶ କରାଯାଇଥାଏ (ଉଦାହରଣ ସ୍ୱରୂପ, \"ସୁରକ୍ଷା ଜମା: ଟଙ୍କା ଏକ ହଜାର\"), ଉପଯୋଗୀ ପ୍ରଦାନକାରୀଙ୍କ ପାଇଁ ଏକ ଗ୍ୟାରେଣ୍ଟି ଭାବରେ କାର୍ଯ୍ୟ କରେ। ସେହିପରି, ଯଦି ଆପଣ ଆପଣଙ୍କ ବିଲ୍ ଅଧିକ ପୈଠ କରନ୍ତି, ତେବେ ଆପଣ ରିଫଣ୍ଡ ପାଇବାକୁ ହକଦାର ହୋଇପାରନ୍ତି, ଯାହା ଆପଣଙ୍କ ଆକାଉଣ୍ଟକୁ I-N-R ରେ କ୍ରେଡିଟ୍ କରାଯିବ।"}
{"unnormalised": "ଶେଷରେ, ଯଦି ଆପଣ ଜଣେ NRI ଅଟନ୍ତି କିମ୍ବା ଆପଣଙ୍କ ବିଲ୍ ପୈଠ କରିବା ପାଇଁ ଆପଣ ବିଦେଶରୁ ଟଙ୍କା ପାଆନ୍ତି, ତେବେ ମୁଦ୍ରା ହାରରେ ହେଉଥିବା ପରିବର୍ତ୍ତନ ଉପରେ ଧ୍ୟାନ ରଖନ୍ତୁ। ଯେତେବେଳେ ବିଲ୍ ଟି INRରେ ରହିଥାଏ, ବୈଦେଶିକ ମୁଦ୍ରାରେ ସମାନ ପରିମାଣ ପ୍ରଚଳିତ ବିନିମୟ ହାର ଉପରେ ନିର୍ଭର କରି ଭିନ୍ନ ହୋଇଥାଏ। ଉଦାହରଣ ସ୍ୱରୂପ, Rs. ୭୫୦୦ର ଏକ ବିଲ୍ ଆପଣଙ୍କୁ ଗୋଟିଏ ଦିନରେ $୯୦ ଏବଂ ପରଦିନ $୯୨ ଖର୍ଚ୍ଚ ହୋଇପାରେ, କାରଣ ବିନିମୟ ହାରରେ ପରିବର୍ତ୍ତନ ହୋଇଥାଏ। ଏହି ଦିଗକୁ ବୁଝିବା ଆପଣଙ୍କୁ ନିଜ ଅର୍ଥକୁ ଫଳପ୍ରଦ ଭାବରେ ପରିଚାଳନା କରିବାରେ ସାହାଯ୍ୟ କରେ।", "normalised": "ଶେଷରେ, ଯଦି ଆପଣ ଜଣେ N-R-I କିମ୍ବା ଆପଣଙ୍କ ବିଲ୍ ପୈଠ କରିବାକୁ ଆପଣ ବିଦେଶରୁ ରେମିଟାନ୍ସ ପାଆନ୍ତି, ତେବେ ମୁଦ୍ରା ହାରରେ ହେଉଥିବା ପରିବର୍ତ୍ତନ ବିଷୟରେ ସଚେତନ ରୁହନ୍ତୁ। ବିଲ୍ ନିଜେ I-N-R ରେ ଥିବାବେଳେ, ବୈଦେଶିକ ମୁଦ୍ରାରେ ସମାନ ପରିମାଣ ପ୍ରଚଳିତ ବିନିମୟ ହାର ଉପରେ ନିର୍ଭର କରି ଭିନ୍ନ ହେବ। ଉଦାହରଣ ସ୍ୱରୂପ, R-s ଡଟ୍ ସାତ ହଜାର ପାଞ୍ଚ ଶହର ଏକ ବିଲ୍ ଆପଣଙ୍କୁ ବିନିମୟ ହାରର ପରିବର୍ତ୍ତନ ହେତୁ ଗୋଟିଏ ଦିନରେ ଡଲାର୍ ଏକାନବେ ଏବଂ ପରଦିନ ଡଲାର୍ ବୟାନବେ ଖର୍ଚ୍ଚ କରିପାରେ। ଏହି ଦିଗ ବୁଝିବା ଆପଣଙ୍କୁ ଆପଣଙ୍କ ଅର୍ଥକୁ ପ୍ରଭାବଶାଳୀ ଭାବରେ ପରିଚାଳନା କରିବାରେ ସାହାଯ୍ୟ କରେ।"}
{"unnormalised": "ସିଦ୍ଧାନ୍ତ ସ୍ୱରୂପ, ୟୁଟିଲିଟି ବିଲ୍‌ର ପ୍ରାଥମିକ ଧ୍ୟାନ ବ୍ୟବହାର ୟୁନିଟ୍ ଉପରେ ଥିବାବେଳେ, ଦାୟିତ୍ୱପୂର୍ଣ୍ଣ ଆର୍ଥିକ ପରିଚାଳନା ପାଇଁ ମୁଦ୍ରା ଦିଗଗୁଡ଼ିକୁ ବୁଝିବା ଅତ୍ୟନ୍ତ ଜରୁରୀ। ଫିସ୍, ରିହାତି, ବିଳମ୍ବିତ ପେମେଣ୍ଟ୍ ଚାର୍ଜ, ସୁରକ୍ଷା ଜମା ଏବଂ ବିନିମୟ ହାର ଉପରେ ଧ୍ୟାନ ଦେଇ, ଆପଣ ନିଜ ଘରୋଇ ବଜେଟ୍ ଉପରେ ଭଲ ନିୟନ୍ତ୍ରଣ ପାଇପାରିବେ ଏବଂ ଅପ୍ରତ୍ୟାଶିତ ଖର୍ଚ୍ଚକୁ ଏଡ଼ାଇପାରିବେ। ସଠିକତା ଏବଂ ସ୍ୱଚ୍ଛତା ନିଶ୍ଚିତ କରିବା ପାଇଁ ସର୍ବଦା ନିଜ ବିଲ୍ ଏବଂ ପେମେଣ୍ଟ୍ ନିଶ୍ଚିତକରଣକୁ ଦୁଇଥର ଯାଞ୍ଚ କରିବାକୁ ମନେରଖନ୍ତୁ।", "normalised": "ସିଦ୍ଧାନ୍ତ ସ୍ୱରୂପ, ଉପଯୋଗୀ ବିଲ୍‌ର ପ୍ରାଥମିକ ଧ୍ୟାନ ବ୍ୟବହାର ୟୁନିଟ୍ ଉପରେ ଥିବାବେଳେ, ଦାୟିତ୍ୱପୂର୍ଣ୍ଣ ଆର୍ଥିକ ପରିଚାଳନା ପାଇଁ ମୁଦ୍ରା ଦିଗଗୁଡ଼ିକୁ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଫିସ୍, ରିହାତି, ବିଳମ୍ବ ପେମେଣ୍ଟ ଚାର୍ଜ, ସୁରକ୍ଷା ଜମା ଏବଂ ବିନିମୟ ହାର ଉପରେ ଧ୍ୟାନ ଦେଇ, ଆପଣ ଆପଣଙ୍କ ଘରୋଇ ବଜେଟ୍ ଉପରେ ଅଧିକ ନିୟନ୍ତ୍ରଣ ହାସଲ କରିପାରିବେ ଏବଂ ଅପ୍ରତ୍ୟାଶିତ ଖର୍ଚ୍ଚ ଏଡ଼ାଇ ପାରିବେ। ସଠିକତା ଏବଂ ସ୍ୱଚ୍ଛତା ନିଶ୍ଚିତ କରିବାକୁ ସର୍ବଦା ଆପଣଙ୍କ ବିଲ୍ ଏବଂ ପେମେଣ୍ଟ ନିଶ୍ଚିତକରଣଗୁଡ଼ିକୁ ଦୁଇଥର ଯାଞ୍ଚ କରିବାକୁ ମନେରଖନ୍ତୁ।"}
