{"unnormalised": "રિલાયન્સ રિટેલે પ્રથમ ત્રિમાસિક ગાળામાં 25% નો વેચાણ વધારો નોંધાવ્યો છે, જે મુખ્યત્વે એપેરલ અને ઇલેક્ટ્રોનિક્સ દ્વારા સંચાલિત છે. દેખીતી રીતે, લોકો આખરે તે જૂના સ્માર્ટફોનથી છૂટકારો મેળવી રહ્યા છે! વિશ્લેષકોનો અંદાજ છે કે આ ત્રિમાસિક ગાળામાં ગ્રાહક દીઠ સરેરાશ ખર્ચમાં 15% નો વધારો થયો છે. આશ્ચર્ય છે કે દરેક જણ શું ખરીદી રહ્યા છે?", "normalised": "રિલાયન્સ રિટેલે પહેલા ક્વાર્ટરમાં વેચાણમાં પચીસ ટકાનો ઉછાળો નોંધાવ્યો છે, જે મુખ્યત્વે એપેરલ અને ઇલેક્ટ્રોનિક્સ દ્વારા સંચાલિત છે. દેખીતી રીતે, લોકો આખરે તે જૂના સ્માર્ટફોનને છોડી રહ્યા છે! વિશ્લેષકોનો અંદાજ છે કે આ ક્વાર્ટરમાં ગ્રાહક દીઠ સરેરાશ ખર્ચમાં પંદર ટકાનો વધારો થયો છે. આશ્ચર્ય થાય છે કે દરેક જણ શું ખરીદી રહ્યા છે?"}
{"unnormalised": "ખબર પડી કે, મોટાભાગનો વધારો JioMart દ્વારા મૂકવામાં આવેલા ઓનલાઈન કરિયાણાના ઓર્ડરથી આવે છે. કોને ખબર હતી કે દરેક જણ અચાનક રસોઈમાં આટલું રસ લેશે? ફેશન સેગમેન્ટમાં પણ ઘણી હલચલ જોવા મળી રહી છે; લાઈફસ્ટાઈલ અને ટ્રેન્ડ્સ સ્ટોર્સે સારો દેખાવ કર્યો. એક સાડી શોખીને એક જ ખરીદીમાં રૂ. 25,000 ખર્ચ્યા – આને કહેવાય રિટેલ થેરાપી!", "normalised": "ખબર પડી કે, મોટાભાગનો વધારો JioMart દ્વારા મૂકવામાં આવેલા ઓનલાઈન કરિયાણાના ઓર્ડરથી આવે છે. કોને ખબર હતી કે દરેક જણ અચાનક રસોઈમાં આટલા રસ લેશે? ફેશન સેગમેન્ટમાં પણ ઘણી હલચલ જોવા મળી રહી છે; લાઇફસ્ટાઇલ અને ટ્રેન્ડ્સ સ્ટોર્સે સારી કામગીરી કરી. એક સાડીના શોખીને એક જ ખરીદીમાં રૂપિયા પચીસ હજાર ખર્ચ્યા – રિટેલ થેરાપી વિશે વાત કરો!"}
{"unnormalised": "રિલાયન્સના B2B પ્લેટફોર્મને કારણે નાના કિરાણા સ્ટોર્સને પણ સારો પ્રતિસાદ મળી રહ્યો છે. અહેવાલ છે કે, 200,000 થી વધુ સ્ટોર્સ હવે જરૂરી વસ્તુઓનો સ્ટોક કરવા માટે તેનો ઉપયોગ કરી રહ્યા છે. કદાચ આ ડિજિટલ પ્રયાસ જ તેમને મોટા ખેલાડીઓ સાથે સ્પર્ધા કરવા માટે જરૂરી હતો. અને હે, વધુ વિકલ્પો હંમેશા અમારા ગ્રાહકો માટે સારા હોય છે, ખરું ને?", "normalised": "રિલાયન્સના B ટુ B પ્લેટફોર્મને કારણે નાના કિરાણા સ્ટોર્સ પણ પ્રેમ જોઈ રહ્યા છે. અહેવાલ છે કે, બે લાખથી વધુ સ્ટોર્સ હવે તેના દ્વારા આવશ્યક વસ્તુઓનો સ્ટોક કરી રહ્યા છે. કદાચ આ ડિજિટલ પુશ એ જ છે જે તેમને મોટા લોકો સાથે સ્પર્ધા કરવા માટે જરૂરી હતું. અને હે, વધુ વિકલ્પો હંમેશા અમારા ગ્રાહકો માટે સારા છે, ખરું ને?"}
{"unnormalised": "એવું લાગે છે કે રિટેલ ક્ષેત્ર રોગચાળા પછી મજબૂત રીતે પાછું ફરી રહ્યું છે. અને તહેવારોની સીઝન આસપાસ હોવાથી (દિવાળી સેલ, કોઈ?), અમે Q3 અને Q4 માં પણ મોટા આંકડાઓની અપેક્ષા રાખી શકીએ છીએ. હું વ્યક્તિગત રીતે તે સીઝનના અંતના સેલની રાહ જોઈ રહ્યો છું - 50% ના ડિસ્કાઉન્ટ પર નવો લેપટોપ ખરીદવાનું લક્ષ્ય છે!", "normalised": "એવું લાગે છે કે રિટેલ સેક્ટર રોગચાળા પછી મજબૂત રીતે પાછું આવી રહ્યું છે. અને તહેવારોની સીઝન નજીક હોવાથી (દિવાળી સેલ, કોઈ?), અમે Q3 અને Q4માં પણ મોટા આંકડાની અપેક્ષા રાખી શકીએ છીએ. હું વ્યક્તિગત રીતે તે સીઝનના અંતના સેલની રાહ જોઈ રહ્યો છું - પચાસ ટકાના ડિસ્કાઉન્ટ પર એક નવું લેપટોપ ખરીદવાનું લક્ષ્ય છે!"}
