{"unnormalised": "ભારતમાં ખરીદીના વલણો પર નવો ડેટા પ્રકાશિત થયો", "normalised": "ભારતમાં ખરીદીના વલણો પર નવો ડેટા પ્રકાશિત થયો"}
{"unnormalised": "રિટેલર્સ એસોસિએશન ઓફ ઈન્ડિયા (RAI)ના તાજેતરના અહેવાલમાં દેશભરના ગ્રાહકોની ખરીદીની આદતો વિશે મુખ્ય જાણકારીઓ જાહેર કરવામાં આવી છે. 2023ના Q3માં હાથ ધરાયેલા અભ્યાસમાં વિવિધ ક્ષેત્રોના 1000થી વધુ રિટેલર્સનો સર્વે કરવામાં આવ્યો હતો. ડેટા સૂચવે છે કે ઓનલાઈન ખરીદી તરફ નોંધપાત્ર પરિવર્તન થયું છે, જેમાં ઈ-કોમર્સ પ્લેટફોર્મ્સ કુલ રિટેલ વેચાણમાં લગભગ 45% હિસ્સો ધરાવે છે. ઓનલાઈન સરેરાશ ટ્રાન્ઝેક્શન મૂલ્ય ₹2500 છે, જ્યારે ભૌતિક સ્ટોર્સમાં તે ₹1800 છે.", "normalised": "રીટેલર્સ એસોસિએશન ઓફ ઈન્ડિયા (R-A-I) ના તાજેતરના અહેવાલમાં દેશભરના ગ્રાહકોની ખર્ચ કરવાની ટેવો વિશેની મુખ્ય બાબતો જાહેર કરવામાં આવી છે. બે હજાર અને તેવીસના ત્રીજા ત્રિમાસિક ગાળામાં હાથ ધરાયેલા આ અભ્યાસમાં વિવિધ ક્ષેત્રોના એક હજારથી વધુ રિટેલર્સનો સર્વે કરવામાં આવ્યો હતો. આ ડેટા ઓનલાઈન શોપિંગ તરફ નોંધપાત્ર બદલાવ સૂચવે છે, જેમાં ઈ-કોમર્સ પ્લેટફોર્મ કુલ રિટેલ વેચાણના આશરે પિસ્તાળીસ ટકા હિસ્સો ધરાવે છે. ઓનલાઈન સરેરાશ ટ્રાન્ઝેક્શન વેલ્યુ રૂપી બે હજાર પાંચસો છે, જ્યારે ફિઝિકલ સ્ટોર્સમાં રૂપી એક હજાર આઠસો છે."}
{"unnormalised": "આ અહેવાલમાં કેટેગરી પ્રમાણે ખર્ચની વિગતો પણ આપવામાં આવી છે. કપડાં અને એસેસરીઝ કુલ રિટેલ વેચાણમાં 30% હિસ્સો ધરાવે છે, ત્યારબાદ ઈલેક્ટ્રોનિક્સ 20% અને કરિયાણા 15% હિસ્સો ધરાવે છે. દિવાળીના વેચાણ સમયગાળા દરમિયાન રિટેલર્સ દ્વારા આપવામાં આવેલી સરેરાશ ડિસ્કાઉન્ટ 25% હતી, જેના કારણે વેચાણના જથ્થામાં વધારો થયો હતો. આશ્ચર્યજનક રીતે, ઓનલાઈન ખરીદી માટે સરેરાશ રિટર્ન રેટ 12% છે, જે ઈંટ અને મોર્ટાર સ્ટોર્સમાં જોવા મળતા 5% કરતા વધારે છે.", "normalised": "આ અહેવાલમાં કેટેગરી પ્રમાણે ખર્ચની વિગતો પણ આપવામાં આવી છે. કુલ રિટેલ વેચાણમાં કપડાં અને એસેસરીઝનો હિસ્સો ત્રીસ ટકા છે, ત્યારબાદ ઈલેક્ટ્રોનિક્સનો હિસ્સો વીસ ટકા અને કરિયાણાનો હિસ્સો પંદર ટકા છે. દિવાળીના વેચાણ સમયગાળા દરમિયાન રિટેલર્સ દ્વારા આપવામાં આવતી સરેરાશ ડિસ્કાઉન્ટ પચ્ચીસ ટકા હતી, જેના કારણે વેચાણના જથ્થામાં વધારો થયો હતો. આશ્ચર્યજનક રીતે, ઓનલાઈન ખરીદી માટે સરેરાશ રિટર્ન રેટ બાર ટકા છે, જે બ્રિક-એન્ડ-મોર્ટાર સ્ટોર્સમાં જોવા મળતા પાંચ ટકા કરતા વધારે છે."}
{"unnormalised": "પ્રાદેશિક ભિન્નતા પણ સ્પષ્ટ છે. દક્ષિણ ભારતમાં 18%ના દરે સૌથી વધુ રિટેલ વેચાણ વૃદ્ધિ નોંધાઈ છે, ત્યારબાદ પશ્ચિમ ભારતમાં 15% વૃદ્ધિ નોંધાઈ છે. ઉત્તર ભારતમાં 12% ની વૃદ્ધિ જોવા મળી હતી, જ્યારે પૂર્વ ભારત 8% સાથે પાછળ રહ્યું હતું. મુંબઈ અને દિલ્હી જેવા મહાનગરોમાં માથાદીઠ ખર્ચ નોંધપાત્ર રીતે વધારે છે, જે સરેરાશ ₹10000 પ્રતિ મહિને છે, જ્યારે નાના શહેરોમાં તે આશરે ₹4000 છે.", "normalised": "પ્રાદેશિક વિવિધતાઓ પણ જોવા મળે છે. દક્ષિણ ભારતમાં અઢાર ટકાના દરે સૌથી વધુ રિટેલ વેચાણ વૃદ્ધિ નોંધાઈ છે, ત્યારબાદ પશ્ચિમ ભારતમાં પંદર ટકા વૃદ્ધિ નોંધાઈ છે. ઉત્તર ભારતમાં બાર ટકાની વૃદ્ધિ જોવા મળી છે, જ્યારે પૂર્વ ભારત આઠ ટકા સાથે પાછળ રહ્યું છે. મુંબઈ અને દિલ્હી જેવા મહાનગરોમાં માથાદીઠ ખર્ચ નોંધપાત્ર રીતે વધારે છે, જે સરેરાશ રૂપી દસ હજાર પ્રતિ માસ છે, જ્યારે નાના શહેરોમાં તે આશરે રૂપી ચાર હજારની આસપાસ રહે છે."}
{"unnormalised": "આ આંકડા ભારતીય રિટેલ બજારની ગતિશીલ પ્રકૃતિને પ્રકાશિત કરે છે અને વિવિધ ગ્રાહક પસંદગીઓને પૂરી કરવા માટે રિટેલર્સ માટે ઓમ્નીચેનલ વ્યૂહરચનાના મહત્વ પર ભાર મૂકે છે. 50થી વધુ ડેટા પોઈન્ટ ધરાવતો સંપૂર્ણ અહેવાલ RAI વેબસાઇટ પરથી ડાઉનલોડ કરવા માટે ઉપલબ્ધ છે. વધુ વિગતો માટે info@rai.net પર સંપર્ક કરો.", "normalised": "આ આંકડા ભારતીય રિટેલ માર્કેટની ગતિશીલ પ્રકૃતિને પ્રકાશિત કરે છે અને રિટેલરો માટે વિવિધ ગ્રાહકોની પસંદગીઓને પૂરી કરવા માટે ઓમ્નીચેનલ વ્યૂહરચનાના મહત્વ પર ભાર મૂકે છે. પચાસથી વધુ ડેટા પોઈન્ટ ધરાવતો સંપૂર્ણ અહેવાલ R-A-I ની વેબસાઈટ પરથી ડાઉનલોડ કરી શકાય છે. વધુ માહિતી માટે R-A-I ડોટ નેટ પર સંપર્ક કરો."}
