{"unnormalised": "કોઈએ પૂછ્યું કે ભારતીયો સામાન્ય રીતે કપડાં પર વાર્ષિક કેટલો ખર્ચ કરે છે. સારું, તે *ઘણું* બદલાય છે, પરંતુ હું કેટલાક અંદાજિત આંકડા આપી શકું છું. સરેરાશ ભારતીય ઘર વાર્ષિક ₹5000 થી ₹20,000 સુધીનો ખર્ચ કરી શકે છે. આ આવકના સ્તર, પરિવારના કદ અને તેઓ બ્રાન્ડેડ અથવા અનબ્રાન્ડેડ કપડાં પસંદ કરે છે કે કેમ તેના પર આધાર રાખે છે. મુંબઈ જેવા મેટ્રોમાં રહેતો વ્યક્તિ પટના જેવા નાના શહેરમાં રહેતા વ્યક્તિ કરતાં વધુ ખર્ચ કરશે. ઓનલાઈન શોપિંગ પણ હવે આ આંકડાઓને ચોક્કસપણે પ્રભાવિત કરે છે. Myntra અને Amazon જેવી સાઇટ્સ પરના તમામ સેલ વિશે વિચારો – તમે સરળતાથી આયોજન કરતાં વધુ ખરીદી શકો છો!", "normalised": "કોઈએ પૂછ્યું કે ભારતીયો સામાન્ય રીતે કપડાં પર વાર્ષિક કેટલો ખર્ચ કરે છે. સારું, તે ઘણો બદલાય છે, પરંતુ હું કેટલાક અંદાજિત આંકડા આપી શકું છું. સરેરાશ ભારતીય પરિવાર દર વર્ષે રૂપિયા પાંચ હજારથી લઈને રૂપિયા વીસ હજાર સુધીનો ખર્ચ કરી શકે છે. આ આવકના સ્તર, કુટુંબના કદ અને તેઓ બ્રાન્ડેડ કે અનબ્રાન્ડેડ કપડાંને પસંદ કરે છે તેના પર આધાર રાખે છે. એમ-યુ-એમ-બી-એ-આઈ જેવા મેટ્રોમાં રહેતા લોકો પી-એ-ટી-એન-એ જેવા નાના શહેરમાં રહેતા લોકો કરતા વધારે ખર્ચ કરે તેવી શક્યતા છે. ઓનલાઈન શોપિંગ પણ હવે આ સંખ્યાઓને ચોક્કસપણે પ્રભાવિત કરે છે. મિન્ત્રા અને એમેઝોન જેવી સાઇટ્સ પરના તમામ સેલ વિશે વિચારો - તમે આસાનીથી તમારી યોજના કરતાં વધુ ખરીદી શકો છો!"}
{"unnormalised": "હવે, જો તમે શહેરી વિસ્તારોમાં મધ્યમ વર્ગને જોઈ રહ્યા છો, તો ખર્ચ વધુ થવાની સંભાવના છે. તમે વાર્ષિક કપડાં પર ₹25,000 થી ₹50,000 ખર્ચ કરતા જોઈ શકો છો. તેમાં 2 બાળકો માટે શાળા ગણવેશ (દરેક ₹3000), દિવાળી માટે તહેવારોની ખરીદી (₹10,000), અને વર્ષ દરમિયાન નિયમિત ખરીદી શામેલ હોઈ શકે છે. Pantaloons અથવા Lifestyle જેવી જગ્યાએથી બ્રાન્ડેડ કપડાંની કિંમત સરળતાથી ₹2000-₹5000 પ્રતિ આઇટમ હોઈ શકે છે. અને યાદ રાખો, આ માત્ર સરેરાશ છે; કેટલાક લોકો તેનાથી પણ વધુ ખર્ચ કરે છે!", "normalised": "હવે, જો તમે શહેરી વિસ્તારોમાં મધ્યમ વર્ગને જુઓ છો, તો ખર્ચ વધારે થવાની સંભાવના છે. તમે કપડાં પર વાર્ષિક રૂપિયા પચીસ હજારથી લઈને રૂપિયા પચાસ હજાર સુધીનો ખર્ચ જોઈ શકો છો. તેમાં બે બાળકો માટે શાળાના ગણવેશ (દરેક રૂપિયા ત્રણ હજાર), દિવાળી માટે તહેવારોની ખરીદી (રૂપિયા દસ હજાર) અને વર્ષ દરમિયાન નિયમિત ખરીદીનો સમાવેશ થઈ શકે છે. પેન્ટાલૂન્સ અથવા લાઇફસ્ટાઇલ જેવા સ્થળોએથી બ્રાન્ડેડ કપડાંની કિંમત આસાનીથી પ્રતિ વસ્તુ રૂપિયા બે હજારથી લઈને રૂપિયા પાંચ હજાર સુધી હોઈ શકે છે. અને યાદ રાખો, આ ફક્ત સરેરાશ છે; કેટલાક લોકો વધુ ખર્ચ કરે છે!"}
{"unnormalised": "પછી ઉચ્ચ વર્ગ છે. તેમનો ખર્ચ સંપૂર્ણપણે અલગ લીગમાં છે. ડિઝાઇનર કપડાં, આંતરરાષ્ટ્રીય બ્રાન્ડ્સ અને વારંવાર ખરીદી કરવાની ટ્રિપ્સ સરળતાથી વાર્ષિક ₹1 લાખ અથવા તેથી વધુનો ખર્ચ કરાવી શકે છે. લગ્નો માટે ₹15000ની એક એવી 3-4 સાડીઓ ખરીદવા વિશે વિચારો, અથવા ₹8000ની કિંમતના બ્રાન્ડેડ શૂઝની અનેક જોડીઓ વિશે વિચારો. તેઓ વિદેશમાં મુસાફરી કરતી વખતે વધુ વખત ખરીદી પણ કરી શકે છે, 1 USD = ₹83ના દરે USDને INRમાં રૂપાંતરિત કરીને.", "normalised": "પછી ત્યાં ઉચ્ચ વર્ગ છે. તેમનો ખર્ચ સંપૂર્ણપણે અલગ લીગમાં છે. ડિઝાઇનર કપડાં, આંતરરાષ્ટ્રીય બ્રાન્ડ્સ અને વારંવાર શોપિંગ ટ્રીપ્સ વાર્ષિક ખર્ચમાં આસાનીથી રૂપિયા એક લાખ કે તેથી વધુનો વધારો કરી શકે છે. લગ્નો માટે રૂપિયા પંદર હજારની એક એવી ત્રણથી ચાર સાડીઓ ખરીદવા અથવા રૂપિયા આઠ હજારની કિંમતના બ્રાન્ડેડ જૂતાની અનેક જોડીઓ ખરીદવાનું વિચારો. તેઓ વિદેશમાં મુસાફરી કરતી વખતે પણ વધુ વારંવાર ખરીદી કરી શકે છે, યુ-એસ-ડીને આઈ-એન-આરમાં એક યુ-એસ-ડી બરાબર રૂપિયા ત્યાસીના દરે રૂપાંતરિત કરે છે."}
{"unnormalised": "તેથી, સારાંશમાં, વાર્ષિક કપડાંનો ખર્ચ વિવિધ પરિબળોના આધારે ₹5000 થી ₹1,00,000+ સુધીનો હોઈ શકે છે. અલબત્ત, આ માત્ર અંદાજિત આંકડા છે! વિગતવાર સર્વે કદાચ વધુ સચોટ આંકડા આપશે, પરંતુ આશા છે કે આ તમને એક સામાન્ય ખ્યાલ આપે છે. ઉપરાંત યાદ રાખો કે આમાં દરજીની ફી (ઉદાહરણ તરીકે સલવાર સૂટની સિલાઈ માટે ₹500) જેવી બાબતો શામેલ નથી જે વધી શકે છે.", "normalised": "તેથી, સારાંશમાં, વાર્ષિક કપડાંનો ખર્ચ વિવિધ પરિબળોના આધારે રૂપિયા પાંચ હજારથી લઈને રૂપિયા એક લાખથી વધુ સુધીનો હોઈ શકે છે. અલબત્ત, આ ફક્ત અંદાજિત આંકડા છે! વિગતવાર સર્વે કદાચ વધુ સચોટ સંખ્યાઓ આપી શકે છે, પરંતુ આશા છે કે, આ તમને સામાન્ય ખ્યાલ આપે છે. આ પણ યાદ રાખો કે આમાં દરજીની ફી (ઉદાહરણ તરીકે સલવાર સૂટની સ્ટીચિંગ માટે રૂપિયા પાંચસો) જેવી બાબતોનો સમાવેશ થતો નથી જે ઉમેરી શકાય છે."}
