{"unnormalised": "કોઈએ મને પૂછ્યું કે ડી-માર્ટમાં ભાવનું શું ચાલે છે? સારું, સાચું કહું તો, તેમની કિંમતની વ્યૂહરચના ખૂબ જ આક્રમક છે. જેમ કે, તમને સર્ફ એક્સેલ 1 કિલો ક્યારેક ₹220માં મળી શકે છે, જે સ્થાનિક કિરાણાની દુકાન ₹250માં વેચે છે તેની સરખામણીમાં ખૂબ સસ્તું છે. અને તેમની પાસે શેમ્પૂ અને બિસ્કિટ જેવી વસ્તુઓ પર \"2 ખરીદો 1 મફત મેળવો\" જેવી આકર્ષક ઓફરો હોય છે. મારી મમ્મી હંમેશાં તે સ્ટોક કરે છે!", "normalised": "કોઈએ મને પૂછ્યું કે ડી-માર્ટમાં ભાવનું શું ચાલે છે? સારું, સાચું કહું તો, તેમની કિંમતની વ્યૂહરચના ઘણી આક્રમક છે. જેમ કે, તમને સર્ફ એક્સેલ એક કિલોગ્રામ ક્યારેક બસ્સો અને વીસ રૂપિયામાં મળી શકે છે, જે સ્થાનિક કરિયાણાની દુકાન કરતાં ઘણી સસ્તી છે, જે તેને બસ્સો અને પચાસ રૂપિયામાં વેચે છે. અને તેમની પાસે શેમ્પૂ અને બિસ્કિટ જેવી વસ્તુઓ પર \"બે ખરીદો એક મફત મેળવો\" જેવી આકર્ષક ઓફરો હોય છે. મારી મમ્મી હંમેશાં તેનો સ્ટોક ભરી રાખે છે!"}
{"unnormalised": "વધુમાં, તેમની પાસે હંમેશાં \"રૂ. 99\" ના વિભાગો હોય છે જ્યાં તમને ઘરવપરાશની છૂટક વસ્તુઓ મળી શકે છે. ગયા અઠવાડિયે, મને ફક્ત ₹99 માં એક સરસ નાનો પ્લાન્ટર મળ્યો! અને તેમની પાસે કોમ્બો ઓફર પણ હોય છે, જેમ કે મેગીના 2 પેકેટ રૂ. 25માં. MRP તપાસવી હંમેશાં સારો વિચાર છે, કેટલીકવાર ડિસ્કાઉન્ટ પહેલી નજરમાં લાગે તેટલાં આશ્ચર્યજનક હોતા નથી.", "normalised": "પ્લસ, તેમની પાસે હંમેશાં \"રૂપિયા નવ્વાણું\" વિભાગો હોય તેવું લાગે છે જ્યાં તમને રેન્ડમ ઘરવપરાશની વસ્તુઓ મળી શકે છે. ગયા અઠવાડિયે, મને ફક્ત રૂપિયા નવ્વાણુંમાં એક સરસ નાનું પ્લાન્ટર મળ્યું! અને તેમની પાસે કોમ્બો ઓફર્સ પણ છે, જેમ કે મેગીના બે પેકેટ પચીસ રૂપિયામાં. જોકે, એમ-આર-પી તપાસવી હંમેશાં સારી બાબત છે, કેટલીકવાર ડિસ્કાઉન્ટ પ્રથમ નજરમાં લાગે તેટલું આકર્ષક હોતું નથી."}
{"unnormalised": "તો, હા, ડી-માર્ટની કિંમત ચોક્કસપણે આકર્ષક છે. પરંતુ ચેતવણી, સપ્તાહના અંતે જવું એ એક સંપૂર્ણ પ્રાણી સંગ્રહાલય જેવું છે! બિલિંગ કાઉન્ટર પર લાંબી કતારોની અપેક્ષા રાખો - ગયા શનિવારે 30 મિનિટ રાહ જોઈ! તેમ છતાં, મને લાગે છે કે તે સોદા માટે યોગ્ય છે.", "normalised": "તો, હા, ડી-માર્ટની કિંમત ચોક્કસપણે આકર્ષક છે. પરંતુ ચેતવણી આપું છું, સપ્તાહના અંતે જવું એ એકદમ પ્રાણી સંગ્રહાલય જેવું હોય છે! બિલિંગ કાઉન્ટર પર લાંબી કતારોની અપેક્ષા રાખો - ગયા શનિવારે લગભગ ત્રીસ મિનિટ રાહ જોવી પડી! તેમ છતાં, ડીલ્સ માટે તે યોગ્ય છે, મને લાગે છે."}
