{"unnormalised": "ઓકે, તો કોઈએ ખરીદીના ભાવને સમજવા વિશે પૂછ્યું, બરાબર? આ એક સામાન્ય બાબત છે જેના વિશે દરેકને આશ્ચર્ય થાય છે, ખાસ કરીને આટલા બધા ડિસ્કાઉન્ટ અને ઑફર્સ ફરતા હોય છે. ઉદાહરણ તરીકે, તમે કદાચ કંઈક એવું જુઓ જેમ કે \"2 ખરીદો અને 1 મફત મેળવો\" અથવા \"50% છૂટ\" - પણ તેનો *ખરેખર* અર્થ શું થાય છે?", "normalised": "ઠીક છે, તો કોઈએ ખરીદીના ભાવને સમજવા વિશે પૂછ્યું, બરાબર? આ એક સામાન્ય બાબત છે જેના વિશે લોકો વિચારતા હોય છે, ખાસ કરીને આટલા બધા ડિસ્કાઉન્ટ અને ઓફર્સ ફરતા હોય છે. ઉદાહરણ તરીકે, તમે કદાચ એવું કંઈક જુઓ કે \"બે ખરીદો અને એક મફત મેળવો\" અથવા \"પચાસ ટકા ઓફ\" - પરંતુ તેનો ખરેખર અર્થ શું છે?"}
{"unnormalised": "ચાલો કહીએ કે તમે શર્ટ ખરીદી રહ્યા છો. એક દુકાનમાં ડીલ છે: \"2 શર્ટ @ ₹499 દરેકના ભાવે ખરીદો, 1 મફત મેળવો\". સાંભળવામાં અદ્ભુત લાગે છે, ખરું ને? પરંતુ તમે ખરેખર 3 શર્ટ માટે ₹998 ચૂકવી રહ્યા છો. જેનો અર્થ થાય છે કે દરેક શર્ટની કિંમત આશરે ₹332.66 થાય. ઘણીવાર, દુકાનો \"70% સુધીની છૂટ!\" એવી જાહેરાત પણ કરે છે, પરંતુ જ્યારે તમે ખરેખર બ્રાઉઝ કરો છો, ત્યારે મોટાભાગની વસ્તુઓ પર માત્ર 20% જ ડિસ્કાઉન્ટ હોય છે. આ એક માર્કેટિંગ યુક્તિ છે!", "normalised": "ચાલો કહીએ કે તમે શર્ટ ખરીદી રહ્યા છો. એક દુકાનમાં ઓફર છે: \"રૂપિયા ચારસો નેવું નેવું દરેકના બે શર્ટ ખરીદો, એક મફત મેળવો\". સાંભળવામાં અદ્ભુત લાગે છે, બરાબર? પરંતુ તમે ખરેખર ત્રણ શર્ટ માટે રૂપિયા નવસો નેવું નેવું ચૂકવી રહ્યા છો. જેનો અર્થ થાય છે લગભગ રૂપિયા ત્રણસો ત્રીસ બે પોઇન્ટ છ છ પ્રતિ શર્ટ. ઘણીવાર, દુકાનો \"સિત્તેર ટકા સુધીની છૂટ!\" ની જાહેરાત પણ કરે છે, પરંતુ જ્યારે તમે ખરેખર બ્રાઉઝ કરો છો, ત્યારે મોટાભાગની વસ્તુઓ પર માત્ર વીસ ટકા ડિસ્કાઉન્ટ હોય છે. આ એક માર્કેટિંગ યુક્તિ છે!"}
{"unnormalised": "ઉપરાંત, \"MRP\" (મહત્તમ છૂટક કિંમત) પર ધ્યાન આપો. દુકાનોને MRP કરતાં વધુ કિંમત વસૂલવાની મંજૂરી નથી. કેટલીકવાર તમે થોડી સોદાબાજી પણ કરી શકો છો, ખાસ કરીને સ્થાનિક બજારોમાં જેમ કે કરોલ બાગમાં મારા ઘર પાસે છે. મારી મમ્મી હંમેશાં ઓછી કિંમત માટે દલીલ કરે છે, ખાસ કરીને જો તે રોકડથી ચૂકવણી કરતી હોય તો. કદાચ તમારે પણ આ પ્રયાસ કરવો જોઈએ.", "normalised": "ઉપરાંત, \"એમ-આર-પી\" (મહત્તમ છૂટક કિંમત) પર ધ્યાન આપો. દુકાનોએ તમારી પાસેથી એમ-આર-પી કરતાં વધુ ચાર્જ લેવો જોઈએ નહીં. કેટલીકવાર તમે થોડી સોદાબાજી પણ કરી શકો છો, ખાસ કરીને સ્થાનિક બજારોમાં જેમ કે મારા ઘર નજીક કરોલ બાગમાં છે. મારી મમ્મી હંમેશાં ઓછી કિંમત માટે દલીલ કરે છે, ખાસ કરીને જો તે રોકડથી ચૂકવણી કરતી હોય તો. કદાચ તમારે પણ આ પ્રયાસ કરવો જોઈએ."}
{"unnormalised": "પછી ઓનલાઈન સેલ્સ આવે છે. મેં તાજેતરમાં ફ્લિપકાર્ટ પર \"બિગ બિલિયન ડેઝ\" ઑફર જોઈ, જેમાં \"મોબાઇલ ફોન ₹7999 થી શરૂ\". પરંતુ, અલબત્ત, જ્યારે તમે વેબસાઇટ પર જાઓ છો, ત્યારે તમને ખ્યાલ આવે છે કે ફક્ત *કેટલાક* ફોનની જ કિંમત તેટલી છે. સારા ફોન તો હજી પણ મોંઘા જ છે! ધ્યાનથી ઝીણી છાપેલી વિગતો જુઓ - જેમ કે \"T&C લાગુ\" અથવા \"મર્યાદિત સ્ટોક\" ડીલને નોંધપાત્ર રીતે બદલી શકે છે.", "normalised": "પછી ઓનલાઈન વેચાણ છે. મેં તાજેતરમાં ફ્લિપકાર્ટ પર \"બિગ બિલિયન ડેઝ\" ઓફર જોઈ, જેમાં \"મોબાઇલ ફોન્સ રૂપિયા સાત હજાર નવસો નેવું નેવુંથી શરૂ થાય છે\". પરંતુ, અલબત્ત, જ્યારે તમે વેબસાઇટ પર જાઓ છો, ત્યારે તમને ખ્યાલ આવે છે કે તે કિંમતે ફક્ત કેટલાક જ ફોન છે. સારા ફોન હજી પણ મોંઘા છે! ફાઇન પ્રિન્ટને કાળજીપૂર્વક જુઓ - \"ટી એન્ડ સી એપ્લાય\" અથવા \"મર્યાદિત સ્ટોક\" જેવી બાબતો સોદાને નોંધપાત્ર રીતે બદલી શકે છે."}
{"unnormalised": "આખરે, ખરીદીના ભાવોને સમજવાનો શ્રેષ્ઠ રસ્તો એ છે કે થોડો હિસાબ કરવો અને ઑનલાઇન અને ઑફલાઇન બંને દુકાનોમાં કિંમતોની તુલના કરવી. MySmartPrice જેવી વેબસાઇટ્સ મદદ કરી શકે છે. આકર્ષક જાહેરાતોથી છેતરાશો નહીં! હેપ્પી શોપિંગ, અને ચા માટે થોડા ₹ બચાવવાનું યાદ રાખો!", "normalised": "આખરે, ખરીદીના ભાવને સમજવાનો શ્રેષ્ઠ રસ્તો એ છે કે થોડો ગણિત કરો અને વિવિધ દુકાનોમાં ઓનલાઈન અને ઓફલાઈન બંને જગ્યાએ ભાવની સરખામણી કરો. MySmartPrice જેવી વેબસાઇટ્સ મદદ કરી શકે છે. ફેન્સી જાહેરાતોથી મૂર્ખ ન બનો! હેપી શોપિંગ, અને ચા માટે થોડા રૂપિયા બચાવવાનું યાદ રાખો!"}
