{"unnormalised": "ભારતમાં કિંમતો લગભગ હંમેશા 9 માં કેમ પૂરી થાય છે?", "normalised": "ભારતમાં કિંમતો લગભગ હંમેશાં નવમાં કેમ સમાપ્ત થાય છે?"}
{"unnormalised": "ઠીક છે, તો તમે કદાચ આ નોંધ્યું હશે: કોઈપણ ડી-માર્ટ, બિગ બજાર, અથવા તમારી સ્થાનિક કરિયાણાની દુકાનમાં પણ જાઓ અને BAM! 99, 199, 499...એવું લાગે છે કે તેઓને રાઉન્ડ નંબરોથી એલર્જી છે! મારો સિદ્ધાંત? તે નાલંદા યુનિવર્સિટીના પ્રાચીન ગણિતશાસ્ત્રીઓ દ્વારા આયોજિત એક ભવ્ય ભ્રમણા છે. મજાક કરું છું (મોટા ભાગે)! પરંતુ ગંભીરતાથી, આ આંકડાકીય વિચિત્રતા પાછળ એક કારણ છે.", "normalised": "ઓકે, તો તમે કદાચ આ નોંધ્યું હશે: કોઈપણ ડી-માર્ટ, બિગ બજાર, અથવા તમારી સ્થાનિક કિરાણાની દુકાનમાં પણ જાવ અને બ-એ-એમ! નેવું નેવું, એકસો નેવું નેવું, ચારસો નેવું નેવું... એવું લાગે છે કે જાણે તેમને આંકડાઓથી એલર્જી છે! મારો સિદ્ધાંત? આ બધું નાલંદા યુનિવર્સિટીના પ્રાચીન ગણિતશાસ્ત્રીઓ દ્વારા ગોઠવાયેલું એક ભવ્ય ભ્રમણા છે. મજાક કરું છું (મોટે ભાગે)! પરંતુ ગંભીરતાથી, આ સંખ્યાત્મક વિચિત્રતા પાછળ એક કારણ છે."}
{"unnormalised": "તે માનસિક છે, ભાઈ! જુઓ, રૂ. 99 ની કિંમતનું ઉત્પાદન રૂ. 100 કરતા સસ્તું લાગે છે, ભલે તે માત્ર એક નજીવો રૂપિયો તફાવત હોય. એવું લાગે છે કે આપણા મગજ ડાબી બાજુના અંક પર ધ્યાન કેન્દ્રિત કરવા માટે સખત છે. આને \"ચાર્મ પ્રાઇસિંગ\" કહેવામાં આવે છે અને તેનો ઉપયોગ વૈશ્વિક સ્તરે થાય છે, પરંતુ અમે ભારતીયોએ તેને વિશેષ ઉત્સાહથી અપનાવ્યું છે, નહીં? હું શપથ લઉં છું, રૂ. 19 માં ચા ખરીદવી પણ રૂ. 20 ચૂકવવા કરતાં વધુ સારી લાગે છે. મને પૂછશો નહીં કેમ, મેં સિસ્ટમની શોધ કરી નથી.", "normalised": "તે મનોવૈજ્ઞાનિક છે, ભાઈ! જુઓ, રૂપિયા નેવું નેવું પર કિંમત ધરાવતું ઉત્પાદન રૂપિયા એકસો કરતા સસ્તું લાગે છે, ભલે તે માત્ર એક નજીવો રૂપિયાનો તફાવત હોય. એવું લાગે છે કે આપણા મગજ ડાબી બાજુના આંકડા પર ધ્યાન કેન્દ્રિત કરવા માટે સજ્જ છે. આને \"ચાર્મ પ્રાઈસિંગ\" કહેવામાં આવે છે અને તે વૈશ્વિક સ્તરે ઉપયોગમાં લેવાય છે, પરંતુ અમે ભારતીયોએ તેને વિશેષ ઉત્સાહ સાથે સ્વીકાર્યું છે, નહીં? હું સોગંદ ખાઈને કહું છું, રૂપિયા ઓગણીસમાં ચા ખરીદવી પણ રૂપિયા વીસ ચૂકવવા કરતાં વધુ સારી લાગે છે. મને પૂછશો નહીં કેમ, મેં સિસ્ટમની શોધ કરી નથી."}
{"unnormalised": "બીજું કારણ? ખાતરી કરવા માટે કે કેશિયર તમને ખરેખર છૂટા પૈસા આપે છે! તેના વિશે વિચારો, જો બધું રૂ. 50 અથવા રૂ. 100 સુધી રાઉન્ડ કરવામાં આવે, તો એવી શક્યતા વધુ છે કે તેઓ તમારા રૂ. 1 અથવા રૂ. 2 પાછા આપવાનું \"ભૂલી\" જશે. તે 99 પૈસા નજીવા લાગી શકે છે, પરંતુ તેને દરરોજ લાખો વ્યવહારોથી ગુણાકાર કરો અને તમારી પાસે ગંભીર નફો થાય છે, હેં? રિટેલર્સ ચાલાક છે, હું તમને કહું છું!", "normalised": "બીજું કારણ? ખાતરી કરો કે કેશિયર તમને ખરેખર છૂટા પૈસા આપે છે! તેના વિશે વિચારો, જો બધું જ, ધારો કે, રૂપિયા પચાસ અથવા રૂપિયા એકસો સુધી ગોળ કરવામાં આવે, તો ત્યાં વધુ સંભાવના છે કે તેઓ તમારા રૂપિયા એક અથવા રૂપિયા બે પાછા આપવાનું સગવડતાથી \"ભૂલી જશે\". તે નેવું નેવું પૈસા નજીવા લાગે છે, પરંતુ દરરોજ લાખો વ્યવહારો દ્વારા તેને ગુણાકાર કરો અને તમારી પાસે એક ગંભીર નફો માર્જિન છે, હેં? છૂટક વેપારીઓ ચાલાક છે, હું તમને કહું છું!"}
{"unnormalised": "તો આગલી વખતે જ્યારે તમે તમારા મનપસંદ કુર્તા પર રૂ. 399 નું પ્રાઇસ ટેગ જુઓ, ત્યારે આ પોસ્ટને યાદ રાખો. તે જાદુ નથી, તે માત્ર સારા જૂના જમાનાનું મનોવિજ્ઞાન અને થોડું છૂપી હિસાબ છે. હવે, મને માફ કરશો, મારે રૂ. 79 માં કંઈક ખરીદવાની જરૂર છે જેથી મને લાગે કે મને સોદો મળી રહ્યો છે. ચીયર્સ!", "normalised": "તો આગલી વખતે જ્યારે તમે તમારા મનપસંદ કુર્તા પર રૂપિયા ત્રણસો નેવું નેવુંનું પ્રાઇસ ટેગ જુઓ, ત્યારે આ પોસ્ટને યાદ કરો. તે જાદુ નથી, તે માત્ર સારા જૂના જમાનાનું મનોવિજ્ઞાન અને થોડું છૂપું હિસાબ છે. હવે, માફ કરશો, મારે રૂપિયા નેવું નેવુંમાં કંઈક ખરીદવાની જરૂર છે જેથી મને લાગે કે હું સોદો મેળવી રહ્યો છું. ચીયર્સ!"}
