```json
{
  "unnormalised": "فيما يتعلق بالنقاش الأخير حول انتهاك حقوق الطبع والنشر لأغاني بوليوود، من الضروري أن نتذكر أنه بموجب قانون حقوق الطبع والنشر لعام 1957، فإن مجرد تغيير كلمات الأغاني مع الاحتفاظ بالتكوين الموسيقي لا يزال يشكل انتهاكًا. وقد أبرزت السوابق القضائية، مثل قضية Super Cassettes Industries Ltd. ضد السيد Chintamani Rao & Ors.، أهمية الأصالة. الحكم الصادر في 22/07/2010 يوضح هذه النقطة. يُنصح بطلب المشورة القانونية من المحامي شارما قبل إصدار أي مواد قد تنتهك الحقوق، ويُقترح تسجيل علامة تجارية بموجب قانون العلامات التجارية لعام 1999 لتجنب المشكلات المستقبلية. تجدر الإشارة إلى أنه يجب دراسة المادة 51 من قانون حقوق الطبع والنشر بعناية لتجنب العواقب الجزائية.",
  "normalised": "فيما يتعلق بالنقاش الأخير حول انتهاك حقوق الطبع والنشر لأغاني بوليوود، من الضروري أن نتذكر أنه بموجب قانون حقوق الطبع والنشر لعام ألف وتسعمائة وسبعة وخمسين، فإن مجرد تغيير كلمات الأغاني مع الاحتفاظ بالتكوين الموسيقي لا يزال يشكل انتهاكًا. وقد أبرزت السوابق القضائية، مثل قضية Super Cassettes Industries Limited ضد السيد Chintamani Rao وآخرين، أهمية الأصالة. الحكم الصادر في الثاني والعشرين من يوليو لعام ألفين وعشرة يوضح هذه النقطة. يُنصح بطلب المشورة القانونية من المحامي شارما قبل إصدار أي مواد قد تنتهك الحقوق، ويُقترح تسجيل علامة تجارية بموجب قانون العلامات التجارية لعام ألف وتسعمائة وتسعة وتسعين لتجنب المشكلات المستقبلية. تجدر الإشارة إلى أنه يجب دراسة المادة واحد وخمسين من قانون حقوق الطبع والنشر بعناية لتجنب العواقب الجزائية.",
  "raw": "فيما يتعلق بالنقاش الأخير حول انتهاك حقوق الطبع والنشر لأغاني بوليوود، من الضروري أن نتذكر أنه بموجب قانون حقوق الطبع والنشر لعام 1957، فإن مجرد تغيير كلمات الأغاني مع الاحتفاظ بالتكوين الموسيقي لا يزال يشكل انتهاكًا. وقد أبرزت السوابق القضائية، مثل قضية Super Cassettes Industries Ltd. ضد السيد Chintamani Rao & Ors.، أهمية الأصالة. الحكم الصادر في 22/07/2010 يوضح هذه النقطة. يُنصح بطلب المشورة القانونية من المحامي شارما قبل إصدار أي مواد قد تنتهك الحقوق، ويُقترح تسجيل علامة تجارية بموجب قانون العلامات التجارية لعام 1999 لتجنب المشكلات المستقبلية. تجدر الإشارة إلى أنه يجب دراسة المادة 51 من قانون حقوق الطبع والنشر بعناية لتجنب العواقب الجزائية."
}
```
