```json
{
  "unnormalised": "إذًا، كان هناك بعض الضجيج حول حكم حديث بشأن قانون الملكية الفكرية، وتحديدًا فيما يتعلق ببراءة اختراع تم تقديمها في عام '08 من قِبل شركة ناشئة مقرها في دلهي، InnovTech Solutions. على ما يبدو، كان لديهم هذه الخوارزمية الرائعة لتحسين استهلاك الطاقة في الألواح الشمسية، تم تقديمها تحت رقم براءة الاختراع 2345/DEL/2008.",
  "normalised": "إذًا، كان هناك بعض الضجيج حول حكم حديث بشأن قانون الملكية الفكرية، وتحديدًا فيما يتعلق ببراءة اختراع تم تقديمها في عام ألفين وثمانية من قِبل شركة ناشئة مقرها في دلهي، InnovTech Solutions. على ما يبدو، كان لديهم هذه الخوارزمية الرائعة لتحسين استهلاك الطاقة في الألواح الشمسية، تم تقديمها تحت رقم براءة الاختراع ألفين وثلاثمائة وخمسة وأربعين شرطة مائلة D-E-L شرطة مائلة ألفين وثمانية.",
  "raw": "إذًا، كان هناك بعض الضجيج حول حكم حديث بشأن قانون الملكية الفكرية، وتحديدًا فيما يتعلق ببراءة اختراع تم تقديمها في عام '08 من قِبل شركة ناشئة مقرها في دلهي، InnovTech Solutions. على ما يبدو، كان لديهم هذه الخوارزمية الرائعة لتحسين استهلاك الطاقة في الألواح الشمسية، تم تقديمها تحت رقم براءة الاختراع 2345/DEL/2008."
}
```
```json
{
  "unnormalised": "رفض المجلس الاستئنافي للملكية الفكرية (IPAB) - حسنًا، نوعًا ما بديله الآن - طعنًا من SolarShine Industries، التي ادعت أن تقنية InnovTech كانت مجرد نسخة معدلة من مواد موجودة من منشور '05. قالت المحكمة بشكل أساسي: \"لا، لدى InnovTech بعض السحر الأصلي هنا\". يصفه النسور القانونيون بأنه فوز كبير للابتكار المحلي.",
  "normalised": "رفض المجلس الاستئنافي للملكية الفكرية (I-P-A-B) - حسنًا، نوعًا ما بديله الآن - طعنًا من SolarShine Industries، التي ادعت أن تقنية InnovTech كانت مجرد نسخة معدلة من مواد موجودة من منشور ألفين وخمسة. قالت المحكمة بشكل أساسي: \"لا، لدى InnovTech بعض السحر الأصلي هنا\". يصفه النسور القانونيون بأنه فوز كبير للابتكار المحلي.",
  "raw": "حسنًا، إليك الترجمة إلى العربية:\n\n{\n  \"unnormalised\": \"رفض المجلس الاستئنافي للملكية الفكرية (IPAB) - حسنًا، نوعًا ما بديله الآن - طعنًا من SolarShine Industries، التي ادعت أن تقنية InnovTech كانت مجرد نسخة معدلة من مواد موجودة من منشور '05. قالت المحكمة بشكل أساسي: \\\"لا، لدى InnovTech بعض السحر الأصلي هنا\\\". يصفه النسور القانونيون بأنه فوز كبير للابتكار المحلي.\",\n  \"normalised\": \"رفض المجلس الاستئنافي للملكية الفكرية (I-P-A-B) - حسنًا، نوعًا ما بديله الآن - طعنًا من SolarShine Industries، التي ادعت أن تقنية InnovTech كانت مجرد نسخة معدلة من مواد موجودة من منشور ألفين وخمسة. قالت المحكمة بشكل أساسي: \\\"لا، لدى InnovTech بعض السحر الأصلي هنا\\\". يصفه النسور القانونيون بأنه فوز كبير للابتكار المحلي.\",\n  \"raw\": \"رفض المجلس الاستئنافي للملكية الفكرية (IPAB) - حسنًا، نوعًا ما بديله الآن - طعنًا من SolarShine Industries، التي ادعت أن تقنية InnovTech كانت مجرد نسخة معدلة من مواد موجودة من منشور '05. قالت المحكمة بشكل أساسي: \\\"لا، لدى InnovTech بعض السحر الأصلي هنا\\\". يصفه النسور القانونيون بأنه فوز كبير للابتكار المحلي.\"\n}\n\nLet me know if you need any further assistance!"
}
```
```json
{
  "unnormalised": "يبرز هذا الحكم أهمية التوثيق الشامل عند التقدم بطلب للحصول على براءة اختراع. قال المحامي مهرا، الذي يمثل شركة InnovTech، وأقتبس قوله: \"من الأهمية بمكان تفصيل كل جانب من جوانب الاختراع بدقة.\" على ما يبدو، استخدمت SolarShine المادة 17 U.S.C. § 512(c) DMCA Safe Harbor كدفاع، لكنها فشلت في إثبات ذلك.",
  "normalised": "يبرز هذا الحكم أهمية التوثيق الشامل عند التقدم بطلب للحصول على براءة اختراع. قال المحامي مهرا، الذي يمثل شركة InnovTech، وأقتبس قوله: \"من الأهمية بمكان تفصيل كل جانب من جوانب الاختراع بدقة.\" على ما يبدو، استخدمت SolarShine المادة سبعة عشر U-S-C القسم خمسمئة واثني عشر (c) D-M-C-A Safe Harbor كدفاع، لكنها فشلت في إثبات ذلك.",
  "raw": "يبرز هذا الحكم أهمية التوثيق الشامل عند التقدم بطلب للحصول على براءة اختراع. قال المحامي مهرا، الذي يمثل شركة InnovTech، وأقتبس قوله: \"من الأهمية بمكان تفصيل كل جانب من جوانب الاختراع بدقة.\" على ما يبدو، استخدمت SolarShine المادة 17 U.S.C. § 512(c) DMCA Safe Harbor كدفاع، لكنها فشلت في إثبات ذلك."
}
```
```json
{
  "unnormalised": "يمكن أن تكون الآثار كبيرة، وتشجع المزيد من الشركات الهندية الناشئة على حماية أفكارها والنضال من أجل حقوق الملكية الفكرية الخاصة بها. تخيلوا الدفعة التي ستتحقق لحملة \"صنع في الهند\" بأكملها، أليس كذلك؟ بالإضافة إلى ذلك، تستعد InnovTech الآن لمقاضاة SolarShine للحصول على تعويضات قدرها 50 روبية لكح. تحدث عن العدالة الشعرية!",
  "normalised": "يمكن أن تكون الآثار كبيرة، وتشجع المزيد من الشركات الهندية الناشئة على حماية أفكارها والنضال من أجل حقوق الملكية الفكرية الخاصة بها. تخيلوا الدفعة التي ستتحقق لحملة \"صنع في الهند\" بأكملها، أليس كذلك؟ بالإضافة إلى ذلك، تستعد InnovTech الآن لمقاضاة SolarShine للحصول على تعويضات قدرها خمسون لكح روبية. تحدث عن العدالة الشعرية!",
  "raw": "يمكن أن تكون الآثار كبيرة، وتشجع المزيد من الشركات الهندية الناشئة على حماية أفكارها والنضال من أجل حقوق الملكية الفكرية الخاصة بها. تخيلوا الدفعة التي ستتحقق لحملة \"صنع في الهند\" بأكملها، أليس كذلك؟ بالإضافة إلى ذلك، تستعد InnovTech الآن لمقاضاة SolarShine للحصول على تعويضات قدرها 50 روبية لكح. تحدث عن العدالة الشعرية!"
}
```
