```json
{
  "unnormalised": "سألني أحدهم عن قانون الملكية الفكرية في الهند، لذلك اعتقدت أنني سأشارك بعض الأساسيات. يتعلق الأمر في الغالب بحماية عملك الإبداعي، مثل أغنية كتبتها أو تصميم لمنتج جديد. لديك أنواع مختلفة، مثل براءات الاختراع للاختراعات (صالحة لمدة 20 سنة من تاريخ الإيداع)، والعلامات التجارية للأسماء التجارية (مثل \"Amul\" أو \"Tata\")، وحقوق النشر للأعمال الفنية (عادة ما تستمر 60 سنة بعد وفاة المؤلف).",
  "normalised": "سألني أحدهم عن قانون الملكية الفكرية في الهند، لذلك اعتقدت أنني سأشارك بعض الأساسيات. إنه يتعلق في الغالب بحماية عملك الإبداعي، مثل أغنية كتبتها أو تصميم لمنتج جديد. لديك أنواع مختلفة، مثل براءات الاختراع للاختراعات (صالحة لمدة عشرين سنة من تاريخ الإيداع)، والعلامات التجارية للأسماء التجارية (مثل \"amul\" أو \"tata\")، وحقوق النشر للأعمال الفنية (عادة ما تستمر ستين سنة بعد وفاة المؤلف).",
  "raw": "أهلاً بك! إليك الترجمة إلى العربية:\n\n```json\n{\n  \"unnormalised\": \"سألني أحدهم عن قانون الملكية الفكرية في الهند، لذلك اعتقدت أنني سأشارك بعض الأساسيات. يتعلق الأمر في الغالب بحماية عملك الإبداعي، مثل أغنية كتبتها أو تصميم لمنتج جديد. لديك أنواع مختلفة، مثل براءات الاختراع للاختراعات (صالحة لمدة 20 سنة من تاريخ الإيداع)، والعلامات التجارية للأسماء التجارية (مثل \\\"Amul\\\" أو \\\"Tata\\\")، وحقوق النشر للأعمال الفنية (عادة ما تستمر 60 سنة بعد وفاة المؤلف).\",\n  \"normalised\": \"سألني أحدهم عن قانون الملكية الفكرية في الهند، لذلك اعتقدت أنني سأشارك بعض الأساسيات. إنه يتعلق في الغالب بحماية عملك الإبداعي، مثل أغنية كتبتها أو تصميم لمنتج جديد. لديك أنواع مختلفة، مثل براءات الاختراع للاختراعات (صالحة لمدة عشرين سنة من تاريخ الإيداع)، والعلامات التجارية للأسماء التجارية (مثل \\\"amul\\\" أو \\\"tata\\\")، وحقوق النشر للأعمال الفنية (عادة ما تستمر ستين سنة بعد وفاة المؤلف).\",\n  \"raw\": \"سألني أحدهم عن قانون الملكية الفكرية في الهند، لذلك اعتقدت أنني سأشارك بعض الأساسيات. يتعلق الأمر في الغالب بحماية عملك الإبداعي، مثل أغنية كتبتها أو تصميم لمنتج جديد. لديك أنواع مختلفة، مثل براءات الاختراع للاختراعات (صالحة لمدة 20 سنة من تاريخ الإيداع)، والعلامات التجارية للأسماء التجارية (مثل \\\"Amul\\\" أو \\\"Tata\\\")، وحقوق النشر للأعمال الفنية (عادة ما تستمر 60 سنة بعد وفاة المؤلف).\"\n}\n```"
}
```
```json
{
  "unnormalised": "الآن، فهم العملية هو المفتاح. لنفترض أنك اخترعت شيئًا جديدًا تمامًا. ستقدم طلب براءة اختراع لدى مكتب براءات الاختراع الهندي - يكلف حوالي 1600 روبية للأفراد. سيقومون بفحصه للتأكد من أنه جديد وغير واضح بالفعل. شيء مماثل للعلامات التجارية - يمكنك التقدم بطلب لتسجيل اسم/شعار علامتك التجارية. ضع في اعتبارك أن الانتهاك قد يوصلك إلى المحكمة لمواجهة عقوبات، وربما حتى بموجب أقسام قانون العقوبات الهندي.",
  "normalised": "الآن، فهم العملية هو المفتاح. لنفترض أنك اخترعت شيئًا جديدًا تمامًا. ستقدم طلب براءة اختراع لدى مكتب براءات الاختراع الهندي - يكلف حوالي روبية ألف وستمائة للأفراد. سيقومون بفحصه للتأكد من أنه جديد وغير واضح بالفعل. شيء مماثل للعلامات التجارية - يمكنك التقدم بطلب لتسجيل اسم علامتك التجارية/شعارها. ضع في اعتبارك أن الانتهاك قد يوصلك إلى المحكمة لمواجهة عقوبات، وربما حتى بموجب أقسام قانون العقوبات الهندي.",
  "raw": "الآن، فهم العملية هو المفتاح. لنفترض أنك اخترعت شيئًا جديدًا تمامًا. ستقدم طلب براءة اختراع لدى مكتب براءات الاختراع الهندي - يكلف حوالي 1600 روبية للأفراد. سيقومون بفحصه للتأكد من أنه جديد وغير واضح بالفعل. شيء مماثل للعلامات التجارية - يمكنك التقدم بطلب لتسجيل اسم/شعار علامتك التجارية. ضع في اعتبارك أن الانتهاك قد يوصلك إلى المحكمة لمواجهة عقوبات، وربما حتى بموجب أقسام قانون العقوبات الهندي."
}
```
```json
{
  "unnormalised": "بشكل أساسي، فكر في قانون الملكية الفكرية كدرع لأفكارك. إذا كنت جادًا بشأن حماية عملك، خاصةً شيئًا تجاريًا، فإن استشارة محامٍ فكرة جيدة. يمكنهم إرشادك عبر الأدغال القانونية والتأكد من امتثالك لجميع القواعد بموجب قانون براءات الاختراع لعام 1970 أو قانون حقوق التأليف والنشر لعام 1957.",
  "normalised": "بشكل أساسي، فكر في قانون الملكية الفكرية كدرع لأفكارك. إذا كنت جادًا بشأن حماية عملك، خاصةً شيئًا تجاريًا، فإن استشارة محامٍ فكرة جيدة. يمكنهم إرشادك عبر الأدغال القانونية والتأكد من امتثالك لجميع القواعد بموجب قانون براءات الاختراع لعام 1970 أو قانون حقوق التأليف والنشر لعام 1957.",
  "raw": "بشكل أساسي، فكر في قانون الملكية الفكرية كدرع لأفكارك. إذا كنت جادًا بشأن حماية عملك، خاصةً شيئًا تجاريًا، فإن استشارة محامٍ فكرة جيدة. يمكنهم إرشادك عبر الأدغال القانونية والتأكد من امتثالك لجميع القواعد بموجب قانون براءات الاختراع لعام 1970 أو قانون حقوق التأليف والنشر لعام 1957."
}
```
