{"unnormalised": "ਏਮਸ ਦਿੱਲੀ ਦੇ ਖੋਜਕਾਰਾਂ ਨੇ ਇੱਕ ਭਾਰਤੀ ਪਰਿਵਾਰ ਵਿੱਚ ਜਲਦੀ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੇ ਪਾਰਕਿੰਸਨ ਰੋਗ ਨਾਲ ਜੁੜੇ ਇੱਕ ਨਵੇਂ ਜੀਨ ਪਰਿਵਰਤਨ ਦੀ ਪਛਾਣ ਕੀਤੀ ਹੈ। \"ਜਰਨਲ ਆਫ ਨਿਊਰੋਜੈਨੇਟਿਕਸ\" ਵਿੱਚ ਪ੍ਰਕਾਸ਼ਿਤ ਹੋਏ ਅਧਿਐਨ ਵਿੱਚ ਪਾਇਆ ਗਿਆ ਕਿ ਇਹ ਪਰਿਵਰਤਨ, ਜਿਸਨੂੰ ਅਸਥਾਈ ਤੌਰ 'ਤੇ \"IND-PD1\" ਨਾਮ ਦਿੱਤਾ ਗਿਆ ਹੈ, ਨਿਊਰੋਨਸ ਵਿੱਚ ਡੋਪਾਮਾਈਨ ਦੇ ਉਤਪਾਦਨ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦਾ ਹੈ। ਸ਼ੁਰੂਆਤੀ ਖੋਜਾਂ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਇਸ ਪਰਿਵਰਤਨ ਨੂੰ ਲੈ ਕੇ ਜਾਣ ਵਾਲੇ ਵਿਅਕਤੀ 40 ਸਾਲ ਦੀ ਉਮਰ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਵੱਖ-ਵੱਖ ਡਿਗਰੀਆਂ ਦੀ ਗੰਭੀਰਤਾ ਵਾਲੇ ਲੱਛਣ ਦਿਖਾਉਂਦੇ ਹਨ। IND-PD1 ਪਾਰਕਿੰਸਨ ਦੇ ਵਿਕਾਸ ਵਿੱਚ ਕਿਵੇਂ ਯੋਗਦਾਨ ਪਾਉਂਦਾ ਹੈ, ਇਸ ਦੇ ਸਹੀ ਢੰਗ ਨੂੰ ਸਮਝਣ ਲਈ ਹੋਰ ਖੋਜ ਜਾਰੀ ਹੈ।", "normalised": "ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਦਿੱਲੀ ਦੇ ਖੋਜਕਰਤਾਵਾਂ ਨੇ ਇੱਕ ਭਾਰਤੀ ਪਰਿਵਾਰ ਵਿੱਚ ਛੇਤੀ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੇ ਪਾਰਕਿੰਸਨ ਰੋਗ ਨਾਲ ਜੁੜੇ ਇੱਕ ਨਵੇਂ ਜੀਨ ਪਰਿਵਰਤਨ ਦੀ ਪਛਾਣ ਕੀਤੀ ਹੈ। \"ਜਰਨਲ ਆਫ ਨਿਊਰੋਜੈਨੇਟਿਕਸ\" ਵਿੱਚ ਪ੍ਰਕਾਸ਼ਿਤ ਅਧਿਐਨ ਵਿੱਚ, ਇਹ ਪਾਇਆ ਗਿਆ ਕਿ ਪਰਿਵਰਤਨ, ਜਿਸਨੂੰ ਅਸਥਾਈ ਤੌਰ 'ਤੇ \"ਆਈ-ਐਨ-ਡੀ-ਪੀ-ਡੀ-ਵਨ\" ਕਿਹਾ ਗਿਆ ਹੈ, ਨਿਊਰੋਨਸ ਵਿੱਚ ਡੋਪਾਮਾਈਨ ਦੇ ਉਤਪਾਦਨ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦਾ ਹੈ। ਸ਼ੁਰੂਆਤੀ ਖੋਜਾਂ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਇਸ ਪਰਿਵਰਤਨ ਵਾਲੇ ਵਿਅਕਤੀ ਚਾਲੀ ਸਾਲ ਦੀ ਉਮਰ ਤੋਂ ਪਹਿਲਾਂ ਲੱਛਣ ਦਿਖਾਉਂਦੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਦੀ ਤੀਬਰਤਾ ਵੱਖ-ਵੱਖ ਹੁੰਦੀ ਹੈ। ਆਈ-ਐਨ-ਡੀ-ਪੀ-ਡੀ-ਵਨ ਪਾਰਕਿੰਸਨ ਦੇ ਵਿਕਾਸ ਵਿੱਚ ਕਿਵੇਂ ਯੋਗਦਾਨ ਪਾਉਂਦਾ ਹੈ, ਇਸਦੀ ਸਹੀ ਵਿਧੀ ਨੂੰ ਸਮਝਣ ਲਈ ਅੱਗੇ ਖੋਜ ਜਾਰੀ ਹੈ।"}
{"unnormalised": "ਮੁੱਖ ਜਾਂਚਕਰਤਾ, ਡਾ. ਮੀਰਾ ਪਟੇਲ ਨੇ ਕਿਹਾ, \"ਸਾਡੇ ਵਿਸ਼ਲੇਸ਼ਣ ਤੋਂ ਪਤਾ ਚੱਲਿਆ ਹੈ ਕਿ 35 ਸਾਲਾ ਪੁਰਸ਼ ਸਮੇਤ 3 ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਵਿੱਚ ਇੱਕੋ ਜਿਹੇ ਤੰਤੂ-ਵਿਗਿਆਨਕ ਲੱਛਣ ਦਿਖਾਈ ਦਿੱਤੇ, ਜਿਸ ਨਾਲ ਸਾਨੂੰ ਸੰਭਾਵੀ ਜੈਨੇਟਿਕ ਕਾਰਕਾਂ ਦੀ ਜਾਂਚ ਕਰਨ ਲਈ ਪ੍ਰੇਰਿਤ ਕੀਤਾ। ਅਸੀਂ ਦੇਖਿਆ ਹੈ ਕਿ ਇਸ ਜੀਨ ਪਰਿਵਰਤਨ ਦੇ ਕੈਰੀਅਰਾਂ ਵਿੱਚ ਕੰਬਣੀ ਅਤੇ ਸਖ਼ਤਤਾ ਦੀ ਦਰ ਵੀ ਵੱਧ ਸੀ।\" ਰਿਸਰਚ ਟੀਮ ਨੇ ਪ੍ਰਭਾਵਿਤ ਵਿਅਕਤੀਆਂ ਦੇ ਪੂਰੇ ਜੀਨੋਮ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨ ਲਈ ਅਗਲੀ ਪੀੜ੍ਹੀ ਦੀ ਸੀਕਵੈਂਸਿੰਗ ਤਕਨੀਕਾਂ ਦੀ ਵਰਤੋਂ ਕੀਤੀ, ਜਿਸ ਨਾਲ ਕ੍ਰੋਮੋਸੋਮ 12 'ਤੇ IND-PD1 ਪਰਿਵਰਤਨ ਦੀ ਪਛਾਣ ਹੋਈ।", "normalised": "ਮੁੱਖ ਜਾਂਚਕਰਤਾ ਡਾਕਟਰ ਮੀਰਾ ਪਟੇਲ ਨੇ ਕਿਹਾ, \"ਸਾਡੇ ਵਿਸ਼ਲੇਸ਼ਣ ਤੋਂ ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਇੱਕ ਪੈਂਤੀ ਸਾਲ ਦੇ ਮਰਦ ਸਮੇਤ ਤਿੰਨ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਵਿੱਚ ਸਮਾਨ ਨਿਊਰੋਲੌਜੀਕਲ ਲੱਛਣ ਪਾਏ ਗਏ, ਜਿਸ ਕਾਰਨ ਸਾਨੂੰ ਸੰਭਾਵੀ ਜੈਨੇਟਿਕ ਕਾਰਕਾਂ ਦੀ ਜਾਂਚ ਕਰਨ ਲਈ ਪ੍ਰੇਰਿਤ ਕੀਤਾ ਗਿਆ। ਅਸੀਂ ਦੇਖਿਆ ਹੈ ਕਿ ਇਸ ਜੀਨ ਪਰਿਵਰਤਨ ਵਾਲੇ ਲੋਕਾਂ ਵਿੱਚ ਕੰਬਣੀ ਅਤੇ ਸਖ਼ਤ ਹੋਣ ਦੀ ਦਰ ਵੀ ਵੱਧ ਸੀ।\" ਖੋਜ ਟੀਮ ਨੇ ਪ੍ਰਭਾਵਿਤ ਵਿਅਕਤੀਆਂ ਦੇ ਪੂਰੇ ਜੀਨੋਮ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨ ਲਈ ਅਗਲੀ ਪੀੜ੍ਹੀ ਦੇ ਸੀਕਵੈਂਸਿੰਗ ਤਕਨੀਕਾਂ ਦੀ ਵਰਤੋਂ ਕੀਤੀ, ਜਿਸ ਨਾਲ ਕ੍ਰੋਮੋਸੋਮ ਬਾਰਾਂ 'ਤੇ ਆਈ-ਐਨ-ਡੀ-ਪੀ-ਡੀ-ਵਨ ਪਰਿਵਰਤਨ ਦੀ ਪਛਾਣ ਹੋਈ।"}
{"unnormalised": "ਇਹ ਖੋਜ ਜੋਖਮ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਲਈ ਛੇਤੀ ਜਾਂਚ ਅਤੇ ਸੰਭਾਵੀ ਜੀਨ ਥੈਰੇਪੀ ਦਖਲਅੰਦਾਜ਼ੀ ਦਾ ਰਾਹ ਪੱਧਰਾ ਕਰ ਸਕਦੀ ਹੈ। ਏਮਸ ਪਾਰਕਿੰਸਨ ਦੇ ਪਰਿਵਾਰਕ ਇਤਿਹਾਸ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਅਤੇ ਛੇਤੀ ਲੱਛਣਾਂ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਦੀ ਜਾਂਚ ਕਰਦੇ ਹੋਏ, ਭਾਰਤ ਭਰ ਵਿੱਚ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਅਧਿਐਨ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹੈ। ਰਿਸਰਚ ਟੀਮ ਹੋਰ ਸੰਸਥਾਵਾਂ ਨਾਲ ਸਹਿਯੋਗ ਦੀ ਸਰਗਰਮੀ ਨਾਲ ਮੰਗ ਕਰ ਰਹੀ ਹੈ ਤਾਂ ਜੋ ਖੋਜਾਂ ਨੂੰ ਹੋਰ ਪ੍ਰਮਾਣਿਤ ਕੀਤਾ ਜਾ ਸਕੇ ਅਤੇ ਸੰਭਾਵੀ ਉਪਚਾਰਕ ਰਣਨੀਤੀਆਂ ਦੀ ਖੋਜ ਕੀਤੀ ਜਾ ਸਕੇ, ਅੰਦਾਜ਼ਾ ਹੈ ਕਿ ਅਧਿਐਨ ਦੇ ਦੂਜੇ ਪੜਾਅ ਲਈ ₹50 ਲੱਖ ਦਾ ਖਰਚਾ ਆਵੇਗਾ।", "normalised": "ਇਹ ਖੋਜ ਜੋਖਮ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਲਈ ਛੇਤੀ ਨਿਦਾਨ ਅਤੇ ਸੰਭਾਵੀ ਜੀਨ ਥੈਰੇਪੀ ਦਖਲਅੰਦਾਜ਼ੀ ਦਾ ਰਾਹ ਪੱਧਰਾ ਕਰ ਸਕਦੀ ਹੈ। ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਪਾਰਕਿੰਸਨ ਦੇ ਪਰਿਵਾਰਕ ਇਤਿਹਾਸ ਵਾਲੇ ਅਤੇ ਛੇਤੀ ਲੱਛਣਾਂ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਦੀ ਜਾਂਚ ਕਰਦੇ ਹੋਏ, ਭਾਰਤ ਭਰ ਵਿੱਚ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਅਧਿਐਨ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹੈ। ਖੋਜ ਟੀਮ ਸਰਗਰਮੀ ਨਾਲ ਹੋਰ ਸੰਸਥਾਵਾਂ ਨਾਲ ਸਹਿਯੋਗ ਦੀ ਮੰਗ ਕਰ ਰਹੀ ਹੈ ਤਾਂ ਜੋ ਖੋਜਾਂ ਨੂੰ ਹੋਰ ਪ੍ਰਮਾਣਿਤ ਕੀਤਾ ਜਾ ਸਕੇ ਅਤੇ ਸੰਭਾਵੀ ਇਲਾਜ ਰਣਨੀਤੀਆਂ ਦੀ ਖੋਜ ਕੀਤੀ ਜਾ ਸਕੇ, ਅੰਦਾਜ਼ਾ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਅਧਿਐਨ ਦੇ ਦੂਜੇ ਪੜਾਅ ਲਈ ਪੰਜਾਹ ਲੱਖ ਰੁਪਏ ਦਾ ਖਰਚਾ ਆਵੇਗਾ।"}
