{"unnormalised": "الطالب المحلي، روهان شارما، حل على ما يبدو فرضية ريمان... أو على الأقل، هذا ما *ظن* أنه فعله. انتشر الخبر كالنار في الهشيم بعد أن شارك روهان بحماس \"برهانه\" باستخدام كمية كبيرة من ترميز LaTeX على وسائل التواصل الاجتماعي الخاصة به. لنقل فقط، أن المعادلة `$E=mc^2$` بدت... حسناً، لنقل فقط أنها بدت وحيدة وسط بحر من الرموز المنسقة بشكل سيئ.", "normalised": "الطالب المحلي، روهان شارما، حلّ على ما يبدو فرضية ريمان... أو على الأقل، هذا ما ظن أنه فعله. انتشر الخبر كالنار في الهشيم بعد أن شارك روهان بحماس \"برهانه\" باستخدام كمية شرسة نوعًا ما من ترميز ل-ا-ت-ك على وسائل التواصل الاجتماعي الخاصة به. لنقل فقط، أن معادلة E تساوي m c تربيع بدت... حسناً، لنقل أنها بدت وحيدة وسط بحر من الرموز المنسقة بشكل سيئ."}
{"unnormalised": "على ما يبدو، أمضى روهان آخر 72 ساعة متواصلة مدفوعًا بالشاي وقوة الإرادة المطلقة (وربما قليلًا من الثقة المفرطة) لحل المشكلة. تضمن الكود الخاص به، الذي بلغ حوالي 1500 سطر، جواهر مثل \"$\\frac{a}{0}$\" (والذي، كما نعلم جميعًا، شرعي تمامًا) و \"$\\infty + 1 = \\infty$\" (عميق حقًا). لسوء الحظ، كانت مراجعة النظراء... قاسية.", "normalised": "على ما يبدو، أمضى روهان الساعات الاثنين والسبعين الماضية مباشرة مدفوعًا بالشاي وقوة الإرادة المطلقة (وربما قليل من الثقة المفرطة) لحل المشكلة. تضمن الكود الخاص به، والذي سجل ما يقرب من ألف وخمسمائة سطر، جواهر مثل القسمة على صفر (والتي، كما نعلم جميعًا، قانونية تمامًا) ومالانهاية زائد واحد يساوي مالانهاية (عميقة، حقًا). مراجعة النظراء، لسوء الحظ، كانت... قاسية."}
{"unnormalised": "أشار البروفيسور غوبتا من معهد IIT دلهي بلطف إلى أن \"برهان\" روهان يحتوي على ثقوب أكثر من مصنع جبنة سويسرية. \"كان استخدامه للأمر `\\documentclass{article}` هو *أقل* مشاكله\"، هكذا تهكم البروفيسور غوبتا، مضيفًا أن محاولة روهان لإعادة تعريف قيمة باي إلى 3.0 كانت \"مبتكرة... بشكل خاص.\"", "normalised": "أشار البروفيسور غوبتا من I-I-T دلهي بلطف إلى أن \"برهان\" روهان يحتوي على ثقوب أكثر من مصنع جبن سويسري. علق البروفيسور غوبتا قائلاً: \"كان استخدامه لأمر documentclass article هو أقل مشاكله\"، مضيفًا أن محاولة روهان لإعادة تعريف قيمة باي إلى ثلاثة فاصلة صفر كانت \"مبتكرة... بشكل خاص\"."}
{"unnormalised": "على الرغم من... *الانتقادات البناءة*، يظل روهان غير مثبط. إنه يعمل بالفعل على \"الإصدار 2.0\" من برهانه، واعدًا بالمزيد من LaTeX وربما مناقشة فلسفية مع اللانهاية نفسها. نتمنى له حظًا سعيدًا. سيحتاجه. #فكاهة_الرياضيات #إخفاقات_LaTeX #فرضية_ريمان #حياة_الطلاب #قوة_الشاي", "normalised": "على الرغم من... النقد البناء، لا يزال روهان غير مثبط. إنه يعمل بالفعل على \"الإصدار الثاني فاصلة صفر\" من برهانه، واعدًا بمزيد من ل-ا-ت-ك وربما مناظرة فلسفية مع اللانهاية نفسها. نتمنى له حظا سعيدا. سيحتاجه. هاش فكاهة رياضية هاش إخفاقات ل-ا-ت-ك هاش فرضية ريمان هاش حياة طلابية هاش مدعوم بالشاي"}
