{"unnormalised": "أعلن المعهد الهندي للعلوم (IISc) بنغالور عن مبادرة رائدة لتعزيز اعتماد LaTeX في تعليم العلوم والتكنولوجيا والهندسة والرياضيات (STEM) في جميع أنحاء البلاد. تهدف المبادرة، المقرر أن تبدأ في أوائل عام 2025، إلى تزويد الطلاب والباحثين بالمهارات اللازمة لإنتاج مستندات عالية الجودة ومنضدة للأغراض الأكاديمية والمهنية. تم التخطيط لسلسلة من ورش العمل، تبدأ في 15/03/2025، تستهدف المؤسسات في المناطق الحضرية والريفية على حد سواء.", "normalised": "أعلن المعهد الهندي للعلوم (I-I-S-c) بنغالور عن مبادرة رائدة لتعزيز تبني ل-ا-ت-إ-كس في تعليم العلوم والتكنولوجيا والهندسة والرياضيات في جميع أنحاء البلاد. تهدف المبادرة، المقرر أن تبدأ في أوائل عام ألفين وخمسة وعشرين، إلى تزويد الطلاب والباحثين بالمهارات اللازمة لإنتاج مستندات عالية الجودة ومنسقة للأغراض الأكاديمية والمهنية. تم التخطيط لسلسلة من ورش العمل، تبدأ في الخامس عشر من مارس عام ألفين وخمسة وعشرين، تستهدف المؤسسات في المناطق الحضرية والريفية على حد سواء."}
{"unnormalised": "سيغطي البرنامج الجوانب التأسيسية، بما في ذلك استخدام الرموز الرياضية الأساسية (مثل $\\alpha$، $\\beta$، $\\gamma$) وبيئات المعادلات (مثل $equation$، $align$). سيتم أيضًا تناول الموضوعات المتقدمة مثل إنشاء جداول معقدة باستخدام بيئة $tabular$ وتنسيق الخوارزميات باستخدام حزمة $algorithmic$. علاوة على ذلك، سيتعلم المشاركون الاستفادة من حزم مثل $tikz$ لإنشاء مخططات جاهزة للنشر. تقدر تكلفة البرنامج بمبلغ 5000 روبية هندية لكل مشارك.", "normalised": "سيغطي البرنامج الجوانب التأسيسية، بما في ذلك استخدام الرموز الرياضية الأساسية (مثل ألفا، بيتا، جاما) وبيئات المعادلات (مثل equation, align). كما سيتم تناول الموضوعات المتقدمة مثل إنشاء جداول معقدة باستخدام بيئة tabular وتنسيق الخوارزميات باستخدام حزمة algorithmic. علاوة على ذلك، سيتعلم المشاركون الاستفادة من حزم مثل tikz لإنشاء مخططات جاهزة للنشر. تقدر تكلفة البرنامج بخمسة آلاف روبية لكل مشارك."}
{"unnormalised": "أكدت الدكتورة مينا كريشنان، الباحثة الرئيسية التي تقود هذه المبادرة، على أهمية إتقان LaTeX في نقل المفاهيم الرياضية والعلمية المعقدة بدقة. وقالت: \"يوفر LaTeX تحكمًا لا مثيل له في تنسيق المستندات، مما يضمن تقديم المعادلات والتعبيرات الرياضية بطريقة واضحة وموحدة\". يتوقع المشروع تدريب ما يقرب من 10000 فرد في مرحلته الأولى.", "normalised": "شددت الدكتورة مينا كريشنان، الباحثة الرئيسية التي تقود هذه المبادرة، على أهمية إتقان ل-ا-ت-إ-كس في نقل المفاهيم الرياضية والعلمية المعقدة بدقة. وقالت: \"يوفر ل-ا-ت-إ-كس تحكمًا لا مثيل له في تنسيق المستندات، مما يضمن تقديم المعادلات والتعبيرات الرياضية بطريقة واضحة وموحدة\". يتوقع المشروع تدريب ما يقرب من عشرة آلاف فرد في مرحلته الأولى."}
{"unnormalised": "باب التسجيل في ورش العمل مفتوح الآن ويمكن تقديمه من خلال موقع IISc الإلكتروني حتى 31/12/2024. يمكن العثور على مزيد من التفاصيل حول الجدول الزمني والمنهج ومعايير الأهلية على الموقع الإلكتروني. من المتوقع أن تُعقد ورش العمل في مواقع متعددة، بما في ذلك دلهي ومومباي وتشيناي، مما يجعلها في متناول جمهور أوسع.", "normalised": "باب التقديم لورش العمل مفتوح الآن ويمكن تقديمه عبر موقع I-I-S-c الإلكتروني حتى الحادي والثلاثين من ديسمبر عام ألفين وأربعة وعشرين. يمكن العثور على مزيد من التفاصيل المتعلقة بالجدول الزمني والمنهج الدراسي ومعايير الأهلية على الموقع الإلكتروني. من المتوقع أن تُعقد ورش العمل في مواقع متعددة، بما في ذلك دلهي ومومباي وتشيناي، مما يجعلها في متناول جمهور أوسع."}
