{"unnormalised": "يبدو أن باحثين في IIT دلهي قد حققوا اختراقًا، حيث قاموا بتبسيط العمليات الحسابية المعقدة باستخدام تكامل LaTeX متطور. الأمر أشبه بأنه بدلًا من قضاء ساعات في التعامل مع التكاملات، يمكن للطلاب الآن استخدام مكتبة برامج جديدة تترجم كود LaTeX مباشرة إلى طرق عددية قابلة للتنفيذ. تخيل حل المعادلات التفاضلية في دقائق معدودة حرفيًا! ذكر البروفيسور شارما في مؤتمر صحفي في وقت سابق اليوم أن \"هذا سيقلل بشكل كبير من الوقت الذي يقضيه في معالجة الأرقام المملة\".", "normalised": "يبدو أن باحثي المعهد الهندي للتكنولوجيا دلهي قد حققوا إنجازًا كبيرًا، حيث قاموا بتبسيط العمليات الحسابية المعقدة باستخدام تكامل L-A-T-E-X متطور. الأمر أشبه بأنه بدلًا من قضاء ساعات في التعامل مع التكاملات، يمكن للطلاب الآن استخدام مكتبة برامج جديدة تترجم كود L-A-T-E-X مباشرةً إلى طرق عددية قابلة للتنفيذ. تخيل حل المعادلات التفاضلية في دقائق حرفيًا! ذكر البروفيسور شارما في مؤتمر صحفي في وقت سابق اليوم أن \"هذا سيقلل بشكل كبير من الوقت المستغرق في معالجة الأرقام المملة.\""}
{"unnormalised": "البرنامج، الذي أطلق عليه اسم \"NumLaTeX\"، يدعم حاليًا جزءًا كبيرًا من بناء جملة LaTeX للمعادلات والمصفوفات والوظائف الأساسية، على الرغم من أنهم يهدفون إلى التوافق الكامل بحلول الربع الرابع من العام المقبل. على ما يبدو، تُظهر الاختبارات المبكرة انخفاضًا بنحو 60٪ في الوقت المستغرق لحل المشكلات المتعلقة بديناميكا الموائع وميكانيكا الكم. تخيل الآثار المترتبة على الامتحانات التنافسية مثل JEE! يقولون أنه يمكن أن يخلق فرصًا متكافئة.", "normalised": "البرنامج، الذي أطلق عليه اسم \"Num L-A-T-E-X\"، يدعم حاليًا جزءًا كبيرًا من بناء جملة L-A-T-E-X للمعادلات والمصفوفات والوظائف الأساسية، على الرغم من أنهم يهدفون إلى تحقيق توافق كامل بحلول الربع الرابع من العام المقبل. على ما يبدو، تُظهر الاختبارات المبكرة انخفاضًا بنسبة ستين بالمائة تقريبًا في الوقت المستغرق لحل المشكلات المتعلقة بديناميكيات الموائع وميكانيكا الكم. تخيل الآثار المترتبة على الامتحانات التنافسية مثل J-E-E! يقولون أنه يمكن أن يخلق فرصًا متكافئة."}
{"unnormalised": "الآن، هناك بعض الثرثرة عبر الإنترنت حول ما إذا كان هذا يعتمد بشكل كبير على الخوارزميات الموجودة مسبقًا. يجادل بعض الطلاب بأنه قد يثبط الفهم الأعمق للمفاهيم الرياضية الأساسية. لكن البروفيسور جوبتا رد على ذلك بقوله إن NumLaTeX يهدف إلى أن يكون أداة لتحقيق الكفاءة، وليس بديلاً عن مهارات الرياضيات الأساسية. وأضاف أن \"فهم النظرية هو الأهم دائمًا، وهذا ببساطة يساعد في التطبيق العملي\".", "normalised": "الآن، هناك بعض الثرثرة عبر الإنترنت حول ما إذا كان هذا يعتمد بشكل كبير على الخوارزميات الموجودة مسبقًا. يجادل بعض الطلاب بأنه قد يثبط الفهم الأعمق للمفاهيم الرياضية الأساسية. لكن البروفيسور جوبتا دحض ذلك بالقول إن Num L-A-T-E-X يهدف إلى أن يكون أداة للكفاءة، وليس بديلاً لمهارات الرياضيات الأساسية. وأضاف أن \"فهم النظرية هو الأهم دائمًا، وهذا ببساطة يساعد في التطبيق العملي.\""}
{"unnormalised": "من المقرر إطلاق البرنامج في 15/12/2024 كمشروع مفتوح المصدر، ومجاني للجميع للاستخدام. يتبادل المختبرون التجريبيون بالفعل الإشادة بسهولة استخدامه، قائلين إن إدخال المعادلات مثل $\\int_{0}^{\\infty} e^{-x^2} dx = \\frac{\\sqrt{\\pi}}{2}$ يبدو بديهيًا للغاية. لذا، استعدوا لثورة محتملة في كيفية تدريس الرياضيات وتطبيقها في الهند!", "normalised": "من المقرر إطلاق البرنامج في الخامس عشر من ديسمبر عام ألفين وأربعة وعشرين كمشروع مفتوح المصدر، ومتاح للجميع للاستخدام مجانًا. يثني المختبرون التجريبيون بالفعل على سهولة استخدامه، قائلين إن إدخال المعادلات مثل تكامل من صفر إلى ما لا نهاية لـ e مرفوعًا للقوة ناقص x تربيع d x يساوي الجذر التربيعي لـ pi مقسومًا على اثنين يبدو بديهيًا للغاية. لذا، استعد لثورة محتملة في كيفية تدريس الرياضيات وتطبيقها في الهند!"}
