{"unnormalised": "حسنًا، لقد سألني أحدهم عن استخدام LaTeX للمعادلات الرياضية، خاصةً للصف العاشر في CBSE. بصراحة، يبدو الأمر شاقًا في البداية، ولكنه يستحق ذلك تمامًا! يمكنك كتابة أشياء مثل المعادلات التربيعية والصيغ المعقدة بطريقة واضحة واحترافية حقًا. بدلاً من محاولة شرح الأسس بنص عادي فقط، يمكنك فعل شيء مثل `x^2 + bx + c = 0`. أفضل بكثير، أليس كذلك؟ بالإضافة إلى ذلك، إذا كنت تهدف إلى صفوف أعلى، خاصةً إذا كنت تفكر في دراسة الرياضيات في الصفين الحادي عشر والثاني عشر، فإن معرفة LaTeX تعتبر ميزة كبيرة.", "normalised": "حسنًا، لقد سألني أحدهم عن استخدام لـا-تـي-كـس للمعادلات الرياضية، وخاصةً لطلاب الصف العاشر في نظام C-B-S-E. بصراحة، يبدو الأمر مخيفًا في البداية، لكنه يستحق العناء تمامًا! يمكنك كتابة أشياء مثل المعادلات التربيعية والصيغ المعقدة بطريقة واضحة ومهنية حقًا. بدلًا من محاولة شرح الأسس باستخدام نص عادي فقط، يمكنك فعل شيء مثل x تربيع زائد b x زائد c يساوي صفر. أفضل بكثير، أليس كذلك؟ بالإضافة إلى ذلك، إذا كنت تطمح إلى صفوف أعلى، خاصة إذا كنت تفكر في دراسة الرياضيات في الصفين الحادي عشر والثاني عشر، فإن معرفة لـا-تـي-كـس تعد ميزة كبيرة."}
{"unnormalised": "المسألة هي أن البدء قد يبدو وكأنه تسلق جبل إيفرست. ستحتاج إلى محرر LaTeX - Overleaf شائع جدًا لأنه متصل بالإنترنت وتعاوني. يمكنك أيضًا استخدام تثبيت محلي لـ TeXstudio. ما عليك سوى كتابة المعادلات باستخدام بناء جملة LaTeX وسيقوم بإنشاء إخراج جميل لك. فكر في تلك الصيغ المعقدة لعلم المثلثات التي تراها في الكتب المدرسية، مثل `sin^2(theta) + cos^2(theta) = 1`. يمكنك إعادة إنشاء تلك بسهولة. حتى رموز التكامل المعقدة (\\int) والكسور (\\frac{a}{b}) ممكنة.", "normalised": "المسألة هي أن البدء قد يبدو وكأنه تسلق قمة إفرست. ستحتاج إلى محرر لـا-تـي-كـس - يعتبر Overleaf شائعًا جدًا لأنه عبر الإنترنت وتعاوني. يمكنك أيضًا استخدام تثبيت محلي لـ TeXstudio. ما عليك سوى كتابة المعادلات باستخدام بناء جملة لـا-تـي-كـس وسيقوم بإنشاء مخرج جميل لك. فكر في صيغ علم المثلثات المعقدة التي تراها في الكتب المدرسية، مثل sin تربيع ثيتا زائد cos تربيع ثيتا يساوي واحد. يمكنك إعادة إنشاء هذه بسهولة. حتى رموز التكامل المعقدة والكسور a مقسومة على b ممكنة."}
{"unnormalised": "هناك الكثير من الموارد عبر الإنترنت، مثل StackExchange أو حتى دروس YouTube لأوامر LaTeX محددة. لا تشعر بالإرهاق إذا لم تحصل عليها على الفور. ابدأ بأشياء أساسية مثل الأسس، والرموز السفلية (`a_i`)، والكسور، ثم انتقل ببطء إلى الرموز والهياكل الأكثر تعقيدًا. الممارسة هي المفتاح. حاول إعادة إنشاء بعض المعادلات من كتاب NCERT المدرسي الخاص بك، ربما الصفحة 45؟ سيمنحك ذلك شعورًا جيدًا تجاهه.", "normalised": "هناك الكثير من الموارد عبر الإنترنت، مثل StackExchange أو حتى دروس YouTube لأوامر لـا-تـي-كـس معينة. لا تشعر بالإرهاق إذا لم تفهم الأمر على الفور. ابدأ بأشياء أساسية مثل الأسس، والمشتقات a أسفل i، والكسور، ثم انتقل ببطء إلى الرموز والهياكل الأكثر تعقيدًا. الممارسة هي المفتاح. حاول إعادة إنشاء بعض المعادلات من كتاب N-C-E-R-T المدرسي، الصفحة خمسة وأربعون ربما؟ سيعطيك ذلك إحساسًا جيدًا به."}
{"unnormalised": "في النهاية، يعد تعلم LaTeX مهارة ستفيدك إلى أبعد من مجرد امتحانات الصف العاشر. يتم استخدامه في الأوراق الأكاديمية والمستندات البحثية وأي مكان تحتاج فيه بشكل أساسي إلى كتابة معادلات رياضية معقدة بطريقة واضحة لا لبس فيها. لذا جربها! قد يبدو الأمر صعبًا في البداية، لكنك ستكتب معادلات جميلة مثل `E=mc^2` في أي وقت من الأوقات! حظا سعيدا، يا أخي!", "normalised": "في النهاية، يعد تعلم لـا-تـي-كـس مهارة ستفيدك إلى أبعد من مجرد اختبارات الصف العاشر. يتم استخدامه في الأوراق الأكاديمية والوثائق البحثية وفي أي مكان تحتاج فيه إلى كتابة معادلات رياضية معقدة بطريقة واضحة وغير غامضة. لذا جربها! قد يبدو الأمر صعبًا في البداية، ولكنك ستكتب معادلات جميلة مثل E يساوي m c تربيع في وقت قصير! حظا سعيدا يا أخي!"}
