{"unnormalised": "**सामान्य प्रसूति तथा स्त्री रोग अवस्था बुझ्नुहोस्: गर्भवती आमाहरू र त्यसभन्दा परका लागि मार्गदर्शन**", "normalised": "**सामान्य प्रसूति तथा स्त्री रोग अवस्था बुझ्ने: गर्भवती आमा र त्यसपछिका लागि एक मार्गदर्शन**"}
{"unnormalised": "प्रसूति तथा स्त्री रोग, जसलाई अक्सर OB/GYN भनिन्छ, चिकित्साको त्यो शाखा हो जुन महिलाको प्रजनन स्वास्थ्यमा केन्द्रित छ। यसले गर्भावस्थापूर्वको हेरचाह र बच्चा जन्माउनेदेखि स्त्री रोग सम्बन्धी विकारहरूको व्यवस्थापनसम्मका विविध अवस्थाहरू समेट्छ। यी अवस्थाहरू बुझ्न सबै उमेरका महिलाहरूको लागि महत्त्वपूर्ण छ, जसले उनीहरूलाई आफ्नो स्वास्थ्यको बारेमा सूचित निर्णयहरू गर्न सक्षम बनाउँछ। यस लेखले केही सामान्य OB/GYN अवस्थाहरूको शैक्षिक सिंहावलोकन प्रदान गर्दछ, विशेष गरी गर्भावस्थामा र त्यसपछिका अवस्थाहरूमा।", "normalised": "प्रसूति तथा स्त्री रोग, जसलाई प्रायः O-B स्ल्याश G-Y-N भनिन्छ, चिकित्साको त्यो शाखा हो जुन महिलाको प्रजनन स्वास्थ्यमा केन्द्रित छ। यसमा गर्भावस्था अघिको हेरचाह र प्रसवदेखि लिएर स्त्री रोग सम्बन्धी विकारहरूको व्यवस्थापनसम्मका विभिन्न अवस्थाहरू समावेश छन्। यी अवस्थाहरू बुझ्नु सबै उमेरका महिलाहरूको लागि महत्त्वपूर्ण छ, जसले गर्दा उनीहरूलाई आफ्नो स्वास्थ्यको बारेमा सूचित निर्णयहरू गर्न सक्षम बनाउँछ। यो लेखले केही सामान्य O-B स्ल्याश G-Y-N अवस्थाहरूको शैक्षिक सिंहावलोकन प्रदान गर्दछ, विशेष गरी गर्भावस्थाको समयमा र त्यसपछिका लागि सान्दर्भिक अवस्थाहरू।"}
{"unnormalised": "गर्भावस्थापूर्वको हेरचाह OB/GYN अभ्यासको आधारशिला हो। नियमित जाँचहरू, प्रायः गर्भावस्थाको ६-८ हप्ताको वरिपरि सुरु हुन्छ, आमा र विकासशील भ्रूण दुवैको स्वास्थ्य निगरानीको लागि महत्त्वपूर्ण छ। यी भ्रमणहरूमा सामान्यतया शारीरिक परीक्षण, रगत परीक्षण, र अल्ट्रासाउन्डहरू समावेश हुन्छन्। गर्भावस्थापूर्वको हेरचाहको क्रममा निगरानी गरिने एउटा सामान्य अवस्था भनेको गर्भावस्थाकालीन मधुमेह हो, जुन गर्भावस्थाको समयमा विकास हुने मधुमेहको एक रूप हो। गर्भावस्थाकालीन मधुमेहको लागि स्क्रीनिंग सामान्यतया २४-२८ हप्ताको बीचमा ग्लुकोज सहनशीलता परीक्षण (GTT) मार्फत गरिन्छ। व्यवस्थापनमा आहार परिवर्तन, व्यायाम, र केहि अवस्थामा, इन्सुलिन थेरापी समावेश हुन्छ। उच्च रक्तचाप, वा हाइपरटेन्सन, अर्को चिन्ताको विषय हो, विशेष गरी प्रि-एक्लेम्पसिया, जुन २० हप्ता पछि विकास हुन सक्छ र आमा र बच्चा दुवैलाई गम्भीर जोखिम निम्त्याउन सक्छ। नियमित बीपी निगरानी आवश्यक छ।", "normalised": "प्रसूतिपूर्व हेरचाह O-B स्ल्याश G-Y-N अभ्यासको एक आधारशिला हो। नियमित जाँच, प्रायः गर्भधारणको छ देखि आठ हप्ताको वरिपरि सुरु हुन्छ, आमा र विकासशील भ्रूण दुवैको स्वास्थ्य निगरानीको लागि महत्त्वपूर्ण छ। यी भ्रमणहरूमा सामान्यतया शारीरिक परीक्षण, रक्त परीक्षण, र अल्ट्रासाउन्डहरू समावेश हुन्छन्। प्रसूतिपूर्व हेरचाहको समयमा निगरानी गरिने एउटा सामान्य अवस्था भनेको गर्भावस्थाको मधुमेह हो, जुन गर्भावस्थाको समयमा विकसित हुने मधुमेहको एक रूप हो। गर्भावस्थाको मधुमेहको लागि स्क्रीनिंग सामान्यतया ग्लुकोज टोलरेन्स टेस्ट (G-T-T) मार्फत चौबीस देखि अट्ठाइस हप्ताको बीचमा गरिन्छ। व्यवस्थापनमा आहार परिवर्तन, व्यायाम, र केही अवस्थामा, इन्सुलिन थेरापी समावेश हुन्छ। उच्च रक्तचाप, वा हाइपरटेन्सन, अर्को चिन्ता हो, विशेष गरी प्रीक्लेम्पसिया, जुन बीस हप्ता पछि विकसित हुन सक्छ र आमा र बच्चा दुवैको लागि गम्भीर जोखिम निम्त्याउन सक्छ। नियमित बी-पी निगरानी आवश्यक छ।"}
{"unnormalised": "श्रम र प्रसवको समयमा, जटिलताहरू उत्पन्न हुन सक्छन्। पोस्टपर्टम हेमरेज (PPH), बच्चा जन्माएपछि अत्यधिक रक्तस्राव हुनु एउटा महत्त्वपूर्ण चिन्ताको विषय हो र यसलाई तत्काल व्यवस्थापन गर्नुपर्छ। अर्को सम्भावित समस्या भनेको प्रसवपछिको डिप्रेसन (PPD) हो, यो एक मूड डिसअर्डर हो जसले बच्चा जन्माएपछि महिलाहरूलाई असर गर्न सक्छ। लक्षणहरूमा लगातार उदासी, चिन्ता र बच्चासँग भावनात्मक सम्बन्ध गाँस्न कठिनाई समावेश हुन सक्छ। उपचार विकल्पहरू थेरापीदेखि लिएर एन्टीडिप्रेसेन्ट जस्ता औषधिसम्मका हुन्छन्। स्तनपान, एक प्राकृतिक प्रक्रिया हो, कहिलेकाहीँ चुनौतीहरू प्रस्तुत गर्न सक्छ, जस्तै मास्टाइटिस, स्तनको तन्तुको सूजन, जसलाई एन्टिबायोटिक र सहयोगी उपायहरूद्वारा उपचार गर्न सकिन्छ। धेरै डाक्टरहरूले पहिलो ६ महिनासम्म विशेष स्तनपान गराउन सिफारिस गर्छन्।", "normalised": "श्रम र प्रसवको समयमा, जटिलताहरू उत्पन्न हुन सक्छन्। प्रसवपछिको रक्तस्राव (P-P-H), बच्चा जन्माएपछि अत्यधिक रक्तस्राव, एक महत्वपूर्ण चिन्ता हो र यसलाई तत्काल व्यवस्थापन आवश्यक छ। अर्को सम्भावित समस्या प्रसवपछिको अवसाद (P-P-D) हो, एक मूड विकार जसले प्रसवपछि महिलाहरूलाई असर गर्न सक्छ। लक्षणहरूमा लगातार उदासी, चिन्ता, र बच्चासँग सम्बन्ध गाँस्न कठिनाई समावेश हुन सक्छ। उपचार विकल्पहरू थेरापीदेखि लिएर एन्टीडिप्रेसन्ट जस्ता औषधिहरूसम्म हुन सक्छन्। स्तनपान, एक प्राकृतिक प्रक्रिया, कहिलेकाहीँ चुनौतीहरू प्रस्तुत गर्न सक्छ, जस्तै मास्टाइटिस, स्तनको तन्तुको सूजन, जसलाई एन्टिबायोटिक र सहयोगी उपायहरूले उपचार गर्न सकिन्छ। धेरै डाक्टरहरूले पहिलो छ महिनासम्म विशेष स्तनपानको सिफारिस गर्छन्।"}
{"unnormalised": "गर्भावस्थाभन्दा पर, OB/GYN हेरचाहले स्त्री रोग सम्बन्धी अवस्थाहरूको दायरालाई सम्बोधन गर्दछ। पोलि सिस्टिक ओभरी सिन्ड्रोम (PCOS) एक हार्मोनल विकार हो जसले धेरै प्रजनन उमेरका महिलाहरूलाई असर गर्छ। लक्षणहरूमा अनियमित महिनावारी, अत्यधिक एन्ड्रोजन (पुरुष हार्मोन), र पोलि सिस्टिक ओभरीहरू समावेश हुन सक्छन्। व्यवस्थापनमा प्रायः जीवनशैली परिवर्तनहरू, महिनावारी चक्रलाई नियमित गर्न औषधिहरू, र बाँझोपनको लागि उपचारहरू समावेश हुन्छन्। फाइब्रोइड, पाठेघरमा हुने गैर-क्यान्सरयुक्त वृद्धिहरू, अर्को सामान्य अवस्था हो, विशेष गरी ३० र ४० वर्षका महिलाहरूमा। यसले अत्यधिक रक्तस्राव, पेल्विक दुखाइ र बारम्बार पिसाब आउने जस्ता समस्या निम्त्याउन सक्छ। उपचार विकल्पहरू फाइब्रोइडको आकार र स्थान अनुसार फरक हुन्छन् र यसमा औषधि, हार्मोनल थेरापी, वा शल्यक्रिया, जस्तै हिस्टेरेक्टोमी समावेश हुन सक्छ।", "normalised": "गर्भावस्थाभन्दा बाहिर, O-B स्ल्याश G-Y-N हेरचाहले स्त्री रोग सम्बन्धी अवस्थाहरूको दायरालाई सम्बोधन गर्दछ। पोलिसिस्टिक ओभरी सिन्ड्रोम (P-C-O-S) एक हार्मोनल विकार हो जसले प्रजनन उमेरका धेरै महिलाहरूलाई असर गर्छ। लक्षणहरूमा अनियमित महिनावारी, अत्यधिक एन्ड्रोजन (पुरुष हर्मोन), र पोलिसिस्टिक अंडाशय समावेश हुन सक्छन्। व्यवस्थापनमा प्रायः जीवनशैली परिवर्तन, मासिक धर्म चक्रलाई नियमित गर्ने औषधिहरू, र बांझपनको लागि उपचार समावेश हुन्छ। फाइब्रोइड्स, गर्भाशयमा हुने गैर-क्यान्सरयुक्त वृद्धिहरू, अर्को सामान्य अवस्था हो, विशेष गरी तीस र चालीस वर्षका महिलाहरूमा। तिनीहरूले भारी रक्तस्राव, श्रोणि दुखाइ, र बारम्बार पिसाब लाग्ने समस्या निम्त्याउन सक्छन्। उपचार विकल्पहरू फाइब्रोइडको आकार र स्थानमा निर्भर गर्दछन् र औषधि, हार्मोनल थेरापी, वा शल्यक्रिया, जस्तै हिस्टेरेक्टोमी समावेश हुन सक्छन्।"}
{"unnormalised": "संक्रमणहरू पनि OB/GYN मा बारम्बार चिन्ताको विषय हुन्। मूत्रमार्ग संक्रमण (UTIs) सामान्यतया महिलाहरूमा सामान्य हुन्छ, र सामान्यतया एन्टिबायोटिकद्वारा उपचार गरिन्छ। योनि संक्रमणहरू, जस्तै खमीर संक्रमण र ब्याक्टेरियल vaginosis, पनि व्यापक छन् र उचित निदान र उपचार आवश्यक छ। २१ वर्षको उमेरदेखि सुरु हुने नियमित पाठेघरको मुखको क्यान्सर परीक्षण, पाठेघरको मुखको क्यान्सरको लागि स्क्रिनिङ गर्न महत्त्वपूर्ण छ। मानव प्यापिलोमाभाइरस (HPV) एक सामान्य यौन संचारित संक्रमण हो जसले पाठेघरको मुखको क्यान्सरको जोखिम बढाउन सक्छ। HPV विरुद्धको खोप केटी र केटा दुवैलाई सिफारिस गरिन्छ, सामान्यतया ११ देखि १२ वर्षको उमेरमा।", "normalised": "संक्रमणहरू पनि O-B स्ल्याश G-Y-N मा बारम्बार चिन्ताको विषय हुन्। मूत्र मार्ग संक्रमण (U-T-I-s) सामान्यतया हुन्छ, विशेष गरी महिलाहरूमा, र सामान्यतया एन्टिबायोटिकले उपचार गरिन्छ। योनि संक्रमणहरू, जस्तै खमीर संक्रमण र ब्याक्टेरियल vaginosis पनि व्यापक छन् र उचित निदान र उपचार आवश्यक छ। पाठेघरको मुखको क्यान्सरको लागि स्क्रिनिङको लागि २१ वर्षको उमेरदेखि सुरु हुने नियमित प्याप स्मेयरहरू महत्त्वपूर्ण छन्। ह्युमन प्यापिलोमाभाइरस (H-P-V) एक सामान्य यौन संचारित संक्रमण हो जसले पाठेघरको मुखको क्यान्सरको जोखिम बढाउन सक्छ। एच-पी-भी विरुद्धको खोप केटी र केटा दुवैलाई सिफारिस गरिन्छ, सामान्यतया एघार र बाह्र वर्षको उमेरमा।"}
{"unnormalised": "महिनावारी रोकिनु, सामान्यतया ४५ देखि ५५ वर्षको उमेरमा हुने, महिलाको प्रजनन वर्षको अन्त्य हो। लक्षणहरूमा तातो लहर, राती पसिना, योनि सुख्खापन, र मूड परिवर्तनहरू समावेश हुन सक्छन्। यी लक्षणहरू व्यवस्थापन गर्न हार्मोन थेरापी (HT) एउटा विकल्प हुन सक्छ, तर स्वास्थ्य सेवा प्रदायकसँग जोखिम र फाइदाहरूको बारेमा छलफल गर्नु महत्त्वपूर्ण छ। ओस्टियोपोरोसिस, कमजोर हड्डीहरू भएको अवस्था, महिनावारी रोकिएपछि पनि चिन्ताको विषय हो। नियमित हड्डी घनत्व स्क्रीनिंग सिफारिस गरिन्छ, र जीवनशैली परिवर्तन र औषधिहरूले ओस्टियोपोरोसिसलाई रोक्न र उपचार गर्न मद्दत गर्न सक्छ। DEXA स्क्यान सामान्यतया ६५ वर्षको उमेरपछि सिफारिस गरिन्छ।", "normalised": "रजोनिवृत्ति, सामान्यतया पैंतालीस र पचपन्न वर्षको उमेरको बीचमा हुन्छ, जसले महिलाको प्रजनन वर्षको अन्त्यलाई जनाउँछ। लक्षणहरूमा तातो झट्का, राती पसिना, योनि सुख्खापन, र मूड परिवर्तनहरू समावेश हुन सक्छन्। हर्मोन थेरापी (H-T) यी लक्षणहरू व्यवस्थापन गर्नको लागि एक विकल्प हुन सक्छ, तर स्वास्थ्य सेवा प्रदायकसँग जोखिम र फाइदाहरू छलफल गर्नु महत्त्वपूर्ण छ। ओस्टियोपोरोसिस, कमजोर हड्डीहरू द्वारा विशेषता भएको अवस्था, रजोनिवृत्ति पछि पनि चिन्ताको विषय हो। नियमित हड्डी घनत्व स्क्रीनिंग सिफारिस गरिन्छ, र जीवनशैली परिवर्तन र औषधिहरूले ओस्टियोपोरोसिसलाई रोक्न र उपचार गर्न मद्दत गर्न सक्छन्। डी-ई-एक्स-ए स्क्यान सामान्यतया पैंसठ्ठी वर्षको उमेरपछि सिफारिस गरिन्छ।"}
{"unnormalised": "निवारक हेरचाह OB/GYN को एक आवश्यक घटक हो। नियमित जाँच, स्क्रिनिङ, र खोपहरूले धेरै स्वास्थ्य समस्याहरू पत्ता लगाउन र रोक्न मद्दत गर्न सक्छन्। सन्तुलित आहार, नियमित व्यायाम, र धुम्रपानबाट बच्ने लगायत स्वस्थ जीवनशैली कायम राख्नु समग्र स्वास्थ्य र कल्याणको लागि महत्त्वपूर्ण छ। हरेक वर्ष आफ्नो स्त्री रोग विशेषज्ञसँग परामर्श गर्नुहोस्, वा तपाईंले आफ्नो शरीरमा कुनै अनियमितता वा परिवर्तनहरू देख्ने बित्तिकै। इष्टतम प्रजनन स्वास्थ्य कायम राख्नको लागि प्रारम्भिक हस्तक्षेप सधैं उत्तम दृष्टिकोण हो। धेरै महिलाहरू AIIMS, दिल्लीमा डा. कविता मेहरा जस्ता चिकित्सकहरूबाट विशेष हेरचाह र मार्गदर्शनको लागि मद्दत खोज्छन्। सधैं विश्वसनीय स्रोतहरूबाट परामर्श लिनु र आफ्नो स्वास्थ्यलाई प्राथमिकता दिनु उत्तम हुन्छ।", "normalised": "निवारक हेरचाह O-B स्ल्याश G-Y-N को एक आवश्यक भाग हो। नियमित जाँच, स्क्रिनिङ, र खोपहरूले धेरै स्वास्थ्य समस्याहरू पत्ता लगाउन र रोक्न मद्दत गर्न सक्छन्। सन्तुलित आहार, नियमित व्यायाम, र धुम्रपानबाट बच्ने जस्ता स्वस्थ जीवनशैली कायम राख्नु समग्र स्वास्थ्य र कल्याणको लागि महत्त्वपूर्ण छ। वार्षिक रूपमा आफ्नो स्त्री रोग विशेषज्ञसँग परामर्श गर्नुहोस्, वा तपाईंले आफ्नो शरीरमा कुनै अनियमितता वा परिवर्तनहरू देख्ने बित्तिकै। इष्टतम प्रजनन स्वास्थ्य कायम राख्नको लागि प्रारम्भिक हस्तक्षेप सधैं उत्तम दृष्टिकोण हो। धेरै महिलाहरू विशेष हेरचाह र मार्गदर्शनको लागि दिल्लीको ए-आई-आई-एम-एसमा डाक्टर कविता मेहरा जस्ता चिकित्सकहरूबाट मद्दत लिन्छन्। विश्वसनीय स्रोतहरूबाट सल्लाह लिनु र आफ्नो स्वास्थ्यलाई प्राथमिकता दिनु सधैं उत्तम हुन्छ।"}
