{"unnormalised": "## साधारण स्त्रीरोग सम्बन्धी समस्याहरू बुझ्नुहोस्: महिलाहरूको लागि संक्षिप्त मार्गदर्शन", "normalised": "## सामान्य स्त्री रोग समस्याहरू बुझ्ने: महिलाहरूका लागि छिटो मार्गदर्शन"}
{"unnormalised": "नमस्ते महिलाहरू! एउटा अति महत्त्वपूर्ण कुराको बारेमा कुरा गरौं: हाम्रो स्वास्थ्य। विशेष गरी, हाम्रो प्रजनन स्वास्थ्य। स्त्रीरोग सम्बन्धी कुराहरू अलि डरलाग्दो लाग्न सक्छन्, तर विश्वास गर्नुहोस्, आधारभूत कुराहरू बुझ्नु खुशी र स्वस्थ रहनको लागि महत्त्वपूर्ण छ। म डाक्टर वा त्यस्तो केही होइन, तर मैले धेरै कुरा भोगेकी छु, त्यसैले यहाँ केही सामान्य समस्याहरू छन् जुन हामी सबैले सामना गर्न सक्छौं, त्यो कष्टकर महिनावारीदेखि ठूला कुराहरूसम्म।", "normalised": "हे महिलाहरू! आउनुहोस् केही एकदमै महत्त्वपूर्ण कुराको बारेमा कुरा गरौं: हाम्रो स्वास्थ्य। विशेष गरी, हाम्रो प्रजनन स्वास्थ्य। स्त्री रोगका कुराहरू अलि डरलाग्दो लाग्न सक्छन्, तर विश्वास गर्नुहोस्, आधारभूत कुराहरू बुझ्नु खुशी र स्वस्थ रहनको लागि महत्त्वपूर्ण छ। म डाक्टर त होइन, तर मैले धेरै कुरा भोगेकी छु, त्यसैले यहाँ केही सामान्य समस्याहरू छन् जुन हामी सबैले सामना गर्न सक्छौं, त्यो कष्टकर महिनावारीदेखि ठूला कुराहरूसम्म।"}
{"unnormalised": "सबैभन्दा पहिले, महिनावारी। हामी सबैलाई थाहा छ, तर कहिलेकाहीँ चीजहरू अलि बेठीक हुन्छन्। धेरै रगत बग्नु (मेनोरह्यागिया) धेरै सामान्य छ; जस्तै, ५ मध्ये १ महिलालाई यो हुन्छ। यस बारे आफ्नो स्त्रीरोग विशेषज्ञसँग कुरा गर्नुपर्छ। त्यसपछि PMS छ - ती मूड परिवर्तन, पेट फुल्ने, र लालसाहरू जुन तपाईंलाई महिनावारी हुनुभन्दा एक हप्ता अघि आउँछ। नियमित व्यायाम र क्याफिन कम गर्ने जस्ता साधारण जीवनशैली परिवर्तनहरूले PMS लक्षणहरूमा धेरै मद्दत गर्न सक्छ। मेरो स्त्रीरोग विशेषज्ञले मलाई साँझको प्रिमरोज तेल प्रयोग गर्न सुझाव दिए, जसले कसैलाई मद्दत गरेको छ।", "normalised": "पहिलो, महिनावारी। हामी सबैलाई थाहा छ, तर कहिलेकाहीँ चीजहरू अलिकति गडबड हुन्छन्। धेरै रगत बग्नु (मेनोरेजिया) एकदम सामान्य छ; जस्तै, पाँच मध्ये एक महिलालाई यो हुन्छ। यसको बारेमा आफ्नो स्त्री रोग विशेषज्ञसँग कुरा गर्नैपर्छ। त्यसपछि छ पी-एम-एस - ती मुड परिवर्तनहरू, पेट फुल्ने, र cravings जुन तपाईंलाई तपाईंको महिनावारी हुनुभन्दा एक हप्ता अघि आउँछ। नियमित व्यायाम र क्याफिन कम गर्ने जस्ता साधारण जीवनशैली परिवर्तनहरूले पी-एम-एस लक्षणहरूमा धेरै मद्दत गर्न सक्छ। मेरो स्त्रीरोग विशेषज्ञले मलाई साँझको प्राइमरोस तेल प्रयोग गर्न सुझाव दिनुभयो, जसले केहीलाई मद्दत गरेको छ।"}
{"unnormalised": "गर्भावस्था अर्को ठूलो अध्याय हो। बिहानको वाकवाकी लगभग एउटा परम्परा हो, हैन? मलाई याद छ मेरो पहिलो त्रैमासिकमा मलाई २४ सै घण्टा वाकवाकी लाग्थ्यो। यदि तपाईं गर्भावस्थाको योजना बनाउँदै हुनुहुन्छ भने, गर्भधारण गर्नुभन्दा तीन महिना अघिदेखि गर्भावस्थाको १२ हप्तासम्म दैनिक ४०० एमसीजी फोलिक एसिड लिने विचार गर्नुहोस्। र त्यसपछि, प्रसव छ। प्राकृतिक जन्म बनाम सिजेरियन सेक्सन एउटा ठूलो बहस हो! दुबैका आ-आफ्ना फाइदा र बेफाइदाहरू छन्, त्यसैले आफ्नो डाक्टरसँग कुरा गर्नुहोस् र तपाईं र तपाईंको बच्चाको लागि के राम्रो छ पत्ता लगाउनुहोस्। प्रसवपछिको हेरचाह पनि महत्त्वपूर्ण छ। याद राख्नुहोस्, बच्चा आएपछि आफ्नो हेरचाह गर्नु तपाईंको सानो बच्चाको हेरचाह गर्नु जत्तिकै महत्त्वपूर्ण छ।", "normalised": "गर्भावस्था अर्को ठूलो अध्याय हो। बिहानको वाकवाकी लगभग एउटा संस्कार हो, हैन? मलाई याद छ मेरो पहिलो त्रैमासिकमा म चौबीसै घण्टा वाकवाकी महसुस गर्थें। यदि तपाईं गर्भावस्थाको योजना गर्दै हुनुहुन्छ भने, गर्भधारण गर्नुभन्दा तीन महिना अघिदेखि गर्भावस्थाको बाह्र हप्तासम्म दैनिक चार सय माइक्रोग्राम फोलिक एसिड लिने विचार गर्नुहोस्। र त्यसपछि, प्रसव छ। सामान्य जन्म बनाम सी-सेक्सन एउटा ठूलो बहस हो! दुबैका आफ्नै फाइदा र बेफाइदा छन्, त्यसैले आफ्नो डाक्टरसँग कुरा गर्नुहोस् र तपाईं र तपाईंको बच्चाको लागि के राम्रो छ पत्ता लगाउनुहोस्। सुत्केरी पछिको हेरचाह पनि महत्त्वपूर्ण छ। याद राख्नुहोस्, बच्चा आएपछि आफ्नो ख्याल राख्नु तपाईंको सानो बच्चाको हेरचाह गर्नु जत्तिकै महत्त्वपूर्ण छ।"}
{"unnormalised": "अन्य सामान्य चिन्ताहरूमा जाऔं: पोलि सिस्टिक ओभरी सिन्ड्रोम (PCOS)। यो एउटा हर्मोनल गडबडी हो जसले धेरै महिलाहरूलाई असर गर्छ र अनियमित महिनावारी, डण्डीफोर र गर्भवती हुन गाह्रो हुन सक्छ। मेरी काकीकी छोरी, आयशालाई गत वर्ष PCOS भएको पत्ता लाग्यो, र उनले यसलाई आहार, व्यायाम र औषधिको साथ व्यवस्थापन गरिरहेकी छिन्। त्यसपछि UTIs (मूत्र पथ संक्रमण) छन्। धेरै कष्टकर र पीडादायी! तिनीहरूलाई रोक्न मद्दत गर्न धेरै पानी र क्र्यानबेरीको जुस पिउनुहोस्। यदि तपाईंलाई भयो भने, एन्टिबायोटिकको लागि तुरुन्तै डाक्टरलाई भेट्नुहोस्।", "normalised": "अन्य सामान्य चिन्ताहरूमा जाऔं: पोलि सिस्टिक ओभरी सिन्ड्रोम (पी-सी-ओ-एस)। यो एक हार्मोनल गडबडी हो जसले धेरै महिलाहरूलाई असर गर्छ र अनियमित महिनावारी, डण्डीफोर, र गर्भवती हुन गाह्रो हुन सक्छ। मेरी काकी, आयशा, लाई गत वर्ष पी-सी-ओ-एस भएको पत्ता लाग्यो, र उनी यसलाई आहार, व्यायाम र औषधिको साथ व्यवस्थापन गरिरहेकी छिन्। त्यसपछि यू-टी-आई-हरू (मूत्र पथ संक्रमण) छन्। एकदमै झर्कोलाग्दो र पीडादायी! तिनीहरूलाई रोक्न मद्दत गर्न धेरै पानी र क्रानबेरीको जुस पिउनुहोस्। यदि तपाईंलाई भयो भने, ए-एस-ए-पी एन्टिबायोटिकको लागि डाक्टरलाई भेट्नुहोस्।"}
{"unnormalised": "अन्तमा, नियमित जाँचको बारेमा कुरा गरौं। आफ्नो वार्षिक पाठेघरको मुखको क्यान्सरको जाँच नछोड्नुहोस्! यो पाठेघरको मुखको क्यान्सर पत्ता लगाउनको लागि धेरै महत्त्वपूर्ण छ। र यदि तपाईंले केही असामान्य कुरा देख्नुभयो - जस्तै दुखाइ, महिनावारीको बीचमा रगत बग्नु, वा अन्य कुनै परिवर्तनहरू - यसलाई बेवास्ता नगर्नुहोस्। तुरुन्तै आफ्नो स्त्रीरोग विशेषज्ञलाई भेट्नुहोस्। धेरै कुराको लागि प्रारम्भिक पत्ता लगाउनु महत्त्वपूर्ण छ। याद राख्नुहोस्, तपाईंको स्वास्थ्य नै तपाईंको धन हो! आफ्नो ख्याल राख्नुहोस्, महिलाहरू! आफ्नो नजिकै वा आफ्नो स्थानीय अस्पतालमा स्त्रीरोग विशेषज्ञलाई भेट्नुहोस्। AIIMS मा डा. अय्यर धेरै राम्रो हुनुहुन्छ भन्ने छ।", "normalised": "अन्तमा, नियमित जाँचको बारेमा कुरा गरौं। आफ्नो वार्षिक प्याप स्मीयर नछुटाउनुहोस्! यो पाठेघरको क्यान्सर चाँडै पत्ता लगाउनको लागि एकदमै महत्त्वपूर्ण छ। र यदि तपाईंले केही असामान्य कुरा देख्नुभयो भने - जस्तै दुखाइ, महिनावारीको बीचमा रगत बग्नु, वा अन्य कुनै परिवर्तनहरू - यसलाई बेवास्ता नगर्नुहोस्। तुरुन्तै आफ्नो स्त्रीरोग विशेषज्ञलाई भेट्नुहोस्। धेरै कुराको लागि प्रारम्भिक पत्ता लगाउनु महत्त्वपूर्ण छ। याद राख्नुहोस्, तपाईंको स्वास्थ्य नै तपाईंको धन हो! आफ्नो ख्याल राख्नुहोस्, महिलाहरू! तपाईंको नजिकैको स्त्रीरोग विशेषज्ञलाई भेट्नुहोस् वा तपाईंको स्थानीय अस्पतालमा जानुहोस्। ए-आई-आई-एम-एसमा डाक्टर अय्यर धेरै राम्रो हुनुहुन्छ भन्ने छ।"}
