{"unnormalised": "## आधुनिक भारतीय महिलाको प्रसूति तथा स्त्रीरोग नेभिगेट गर्ने गाइड: अब नहच्किऔं, महिलाहरू!", "normalised": "## आधुनिक भारतीय महिलाको प्रसूति तथा स्त्रीरोग परामर्शको मार्गनिर्देशन: अब नलजाउनुहोस्, दिदीबहिनीहरू!"}
{"unnormalised": "हे महिलाहरू, अब हामी आफ्नो प्रजनन स्वास्थ्यको बारेमा खुलस्त कुरा गरौं। मलाई थाहा छ, मलाई थाहा छ, यो अपरिचित शब्दहरू र अप्ठ्यारा प्रश्नहरूको खानी भएको जस्तो लाग्न सक्छ, विशेष गरी भारतमा जहाँ चीजहरूको बारेमा पर्याप्त रूपमा खुल्लमखुल्ला कुरा गरिँदैन। तर, गम्भीरतापूर्वक, तपाईँको स्वास्थ्य नै तपाईँको धन हो, र प्रसूति तथा स्त्रीरोग बुझ्नु सशक्त र नियन्त्रणमा भएको महसुस गर्ने कुञ्जी हो। त्यसैले, हिचकिचाहटलाई छोड्नुहोस् र आउनुहोस् भित्र पसी छलफल गरौं!", "normalised": "दिदीबहिनीहरू हो, आउनुहोस्, हामी आफ्नो प्रजनन स्वास्थ्यको बारेमा स्पष्ट कुरा गरौं। मलाई थाहा छ, यो अपरिचित शब्दहरू र अप्ठ्यारा प्रश्नहरूको खानीजस्तो लाग्न सक्छ, विशेष गरी भारतमा जहाँ चीजहरू कहिलेकाहीं, हामी भनौं, पर्याप्त रूपमा खुल्लमखुल्ला छलफल गरिँदैन। तर, गम्भीरतापूर्वक, तपाईंको स्वास्थ्य नै तपाईंको धन हो, र प्रसूति तथा स्त्रीरोग बुझ्नु सशक्त र नियन्त्रणमा भएको महसुस गर्ने कुञ्जी हो। त्यसैले, हिचकिचाहट त्याग्नुहोस् र आउनुहोस् सुरु गरौं!"}
{"unnormalised": "सबैभन्दा पहिले, प्रसूति तथा स्त्रीरोग *भनेको के हो*, वा \"ओबी-जीवाईएन\" जसलाई कूल केटाकेटीहरू (र तपाईँका डाक्टरहरूले, प्रायः) भन्ने गर्छन्? प्रसूतिले गर्भावस्था, बच्चा जन्म, र बच्चा जन्म पछिको अवधिलाई समेट्छ - पूर्व-जन्म जाँचदेखि लिएर तपाईँको सानो खुसीको पोकोलाई जन्म दिनेसम्मका सबै कुराहरू यसमा पर्छन्। स्त्रीरोगले, अर्कोतर्फ, महिलाको प्रजनन प्रणालीमा ध्यान केन्द्रित गर्छ - तपाईँको पाठेघर, डिम्बाशयहरू, फलोपियन ट्यूबहरू, योनि, र योनीद्वार। यसको मतलब महिनावारीको समस्यादेखि गर्भनिरोधकदेखि रजनोवृत्तिसम्मका सबै कुराहरू यस छातामुनि पर्छन्।", "normalised": "पहिलो कुरा, प्रसूति तथा स्त्रीरोग *भनेको के हो*, वा \"ओ-बी जी-वाई-एन\" जसलाई कूल बच्चाहरू (र तपाईंका डाक्टरहरूले, सायद) भन्ने गर्छन्? प्रसूतिले गर्भावस्था, बच्चा जन्माउने र बच्चा जन्माएपछिको अवधिलाई समेट्छ - प्रसवपूर्व जाँचदेखि तपाईंको सानो खुसीको पोको डेलिभर गर्नेसम्मका सबै कुरा सोच्नुहोस्। स्त्रीरोगले, अर्कोतर्फ, महिला प्रजनन प्रणालीमा केन्द्रित हुन्छ - तपाईंको पाठेघर, डिम्बाशय, फलोपियन ट्युबहरू, योनि र योनिद्वार। यसको मतलब महिनावारी समस्यादेखि गर्भनिरोधकसम्म र रजोनिवृत्तिसम्मका सबै कुरा यस छातामुनि पर्छन्।"}
{"unnormalised": "अब, तपाईँले वास्तवमा ओबी-जीवाईएनलाई कहिले *भेट्नुपर्छ*? अमेरिकी कलेज अफ ओब्स्टेट्रिशियन्स एन्ड गाइनेकोलोजिस्ट (एसीओजी) ले केटीहरूले १३ देखि १५ वर्षको उमेरमा पहिलो भेट गर्न सिफारिस गर्दछ। यदि तपाईँ यौनिक रूपमा सक्रिय हुनुहुन्न भने पनि, डाक्टरसँग सम्बन्ध स्थापित गर्ने र तपाईँलाई भएका कुनै पनि प्रश्नहरू सोध्ने यो राम्रो समय हो। यद्यपि, यहाँ भारतमा, यो प्रायः देखिन्छ कि पहिलो भेटघाट तब मात्र हुन्छ जब कोही विवाह गर्दैछन् वा बच्चाको योजना बनाउँदैछन्। विवाहपश्चात् यदि तपाईं बच्चाको योजना बनाउँदै हुनुहुन्छ भने, स्त्रीरोग विशेषज्ञसँग परामर्श गर्नुहोस्।", "normalised": "अब, तपाईंले वास्तवमा ओ-बी जी-वाई-एनलाई *कहिले भेट्नुपर्छ*? खैर, अमेरिकन कलेज अफ ओब्स्टेट्रिशियन्स एण्ड गायनोकोलोजिस्ट (ए-सी-ओ-जी) ले केटीहरूले तेह्र र पन्ध्र वर्षको बीचमा पहिलो भेट गर्न सिफारिस गर्दछ। यदि तपाईं यौन सक्रिय हुनुहुन्न भने पनि, डाक्टरसँग सम्बन्ध स्थापित गर्ने र तपाईंसँग भएका कुनै पनि प्रश्नहरू सोध्ने यो राम्रो समय हो। तर, यहाँ भारतमा, प्रायः पहिलो भेट विवाह गर्ने वा बच्चा जन्माउने योजना बनाएपछि मात्र हुने गरेको देखिन्छ। विवाहपश्चात् यदि तपाईं बच्चा जन्माउने योजना बनाउँदै हुनुहुन्छ भने, स्त्रीरोग विशेषज्ञसँग परामर्श लिनुहोस्।"}
{"unnormalised": "हामीले पर्याप्त छलफल नगर्ने कुराहरूको बारेमा कुरा गर्दा, आउनुहोस् गर्भनिरोधकको बारेमा कुरा गरौं। आजकल धेरै विकल्पहरू उपलब्ध छन्, पुरानो कन्डमदेखि आईयूडीसम्म, पिल्ससम्म, र स्थायी बन्ध्याकरणसम्म। एक असल ओबी-जीवाईएनले तपाईँको जीवनशैली र स्वास्थ्यको लागि सबैभन्दा राम्रो के हो भनेर पत्ता लगाउन मद्दत गर्न सक्छ। तपाईँका साथीहरूले भनेको वा तपाईँले अनलाइनमा पढेको कुरामा मात्र भर नपर्नुहोस्! उचित चिकित्सा सल्लाह महत्त्वपूर्ण छ। धेरै महिलाहरूले सोध्ने साधारण प्रश्नहरू आई पिल/ आपत्कालीन गर्भनिरोधक चक्कीहरूको प्रयोगको बारेमा हुन्छन्। याद गर्नुहोस् कि यी नियमित जन्म नियन्त्रण विकल्प होइनन् र आपतकालमा मात्र प्रयोग गरिनुपर्छ। डाक्टरसँग परामर्श गर्नु र सबै विकल्पहरूको बारेमा छलफल गर्नु आवश्यक छ।", "normalised": "हामीले पर्याप्त छलफल नगर्ने कुराहरूको बारेमा कुरा गर्दा, गर्भनिरोधकको बारेमा कुरा गरौं। आजकल धेरै विकल्पहरू उपलब्ध छन्, पुरानो कन्डमदेखि आई-यू-डी, पिल्स, र स्थायी बन्ध्याकरणसम्म। एक राम्रो ओ-बी जी-वाई-एनले तपाईंको जीवनशैली र स्वास्थ्यको लागि कुन उत्तम छ भनेर पत्ता लगाउन मद्दत गर्न सक्छ। तपाईंको साथीहरूले तपाईंलाई के भन्छन् वा तपाईंले अनलाइनमा के पढ्नुहुन्छ त्यसमा मात्र भर नपर्नुहोस्! उचित चिकित्सा सल्लाह महत्त्वपूर्ण छ। धेरै महिलाहरूले सोध्ने साधारण प्रश्नहरू आइ पिल वा आपत्कालीन गर्भनिरोधक चक्कीहरूको प्रयोगको बारेमा हुन्छन्। याद राख्नुहोस् कि यी नियमित जन्म नियन्त्रण विकल्प होइनन् र आपतकालमा मात्र प्रयोग गरिनुपर्छ। डाक्टरसँग परामर्श गर्नु र सबै विकल्पहरूको बारेमा छलफल गर्नु आवश्यक छ।"}
{"unnormalised": "अर्को ठूलो कुरा: नियमित जाँचहरू। महिलाहरू हो, कृपया, कृपया, *कृपया* यसलाई प्राथमिकता दिनुहोस्। यसलाई आफ्नो कारको सर्भिसिङ जस्तै सोच्नुहोस् - तपाईँले सबै कुरा सहज रूपमा चलाइराख्नुपर्छ। यसको मतलब पाठेघरको क्यान्सरको जाँच गर्न नियमित प्याप स्मीयरहरू (२१ वर्षको उमेरदेखि सुरु गरेर, र सामान्यतया प्रत्येक ३ वर्षमा गरिन्छ), स्तन परीक्षणहरू (तपाईँको डाक्टरले तपाईँलाई स्व-परीक्षण कसरी गर्ने भनेर पनि देखाउन सक्छन्!), र एसटीआईहरूको लागि स्क्रीनिंग। याद राख्नुहोस्, धेरै अवस्थाहरूको लागि प्रारम्भिक पत्ता लगाउनु नै प्रमुख कुरा हो। साथै, तपाईँलाई भएका कुनै पनि चिन्ताहरूको बारेमा आफ्नो डाक्टरलाई सोध्ने मौका पनि हो।", "normalised": "अर्को ठूलो कुरा: नियमित जाँचहरू। दिदीबहिनीहरू हो, कृपया, कृपया, *कृपया* यीलाई प्राथमिकता दिनुहोस्। यसलाई आफ्नो कारको सर्भिसिङ जस्तै सोच्नुहोस् - तपाईंले सबै कुरा सहज रूपमा चलाउन आवश्यक छ। यसको मतलब पाठेघरको मुखको क्यान्सरको लागि नियमित प्याप स्मीयर (बीस वर्षको उमेरबाट सुरु हुने, र सामान्यतया हरेक तीन वर्षमा गरिने), स्तन परीक्षण (तपाईंका डाक्टरले तपाईंलाई स्वयं-परीक्षण कसरी गर्ने भनेर पनि देखाउन सक्छन्!), र एस-टी-आईको लागि स्क्रिनिङहरू। याद राख्नुहोस्, धेरै अवस्थाहरूको लागि प्रारम्भिक पत्ता लगाउनु कुञ्जी हो। साथै, यो तपाईंका कुनै पनि चिन्ताहरूको बारेमा डाक्टरलाई सोध्ने मौका हो।"}
{"unnormalised": "भारतीय महिलाहरूले सामना गर्ने केही सामान्य समस्याहरू के हुन्? पीसीओएस (पोलिसिस्टिक ओभरी सिन्ड्रोम) एउटा ठूलो समस्या हो, जसले महत्त्वपूर्ण प्रतिशतलाई असर गर्छ। त्यसपछि इन्डोमेट्रिओसिस, फाइब्रोइड्स, र अवश्य पनि, काम, परिवार, र सबै कुराको व्यवस्थापन गर्ने सधैँको तनाव छ, जसले तपाईँको हर्मोन र तपाईँको महिनावारीलाई गडबड गर्न सक्छ। यी बारेमा आफ्नो डाक्टरसँग कुरा गर्न नडराउनुहोस् - उहाँहरूले यो सबै पहिले नै देखिसक्नुभएको छ! मलाई थाहा छ कहिलेकाहीँ अङ्ग्रेजीमा आफ्ना चिन्ताहरू व्यक्त गर्न गाह्रो हुन्छ, तर धेरै डाक्टरहरू हिन्दी वा अन्य क्षेत्रीय भाषाहरूमा धाराप्रवाह छन्, त्यसैले स्पष्टीकरण वा सहयोग माग्न नहिचकिचाउनुहोस्।", "normalised": "भारतीय महिलाहरूले सामना गर्ने केही सामान्य समस्याहरू के हुन्? खैर, पी-सी-ओ-एस (पोलिसिस्टिक ओभरी सिन्ड्रोम) ठूलो समस्या हो, जसले महत्त्वपूर्ण प्रतिशतलाई असर गर्छ। त्यसपछि इन्डोमेट्रिओसिस, फाइब्रोइडहरू, र अवश्य पनि, काम, परिवार र बीचको सबै कुरा व्यवस्थापन गर्ने सधैंको तनाव छ, जसले तपाईंको हर्मोन र तपाईंको चक्रलाई गडबड गर्न सक्छ। यी बारेमा आफ्ना डाक्टरसँग कुरा गर्न नडराउनुहोस् - उहाँहरूले यो सबै पहिले देखिसक्नुभएको छ! मलाई थाहा छ कहिलेकाहीं अंग्रेजीमा आफ्ना चिन्ताहरू व्यक्त गर्न गाह्रो हुन्छ, तर धेरै डाक्टरहरू हिन्दी वा अन्य क्षेत्रीय भाषाहरूमा धाराप्रवाह हुन्छन्, त्यसैले स्पष्टीकरण वा सहयोग माग्न नहिचकिचाउनुहोस्।"}
{"unnormalised": "अन्तमा, सही डाक्टर खोज्ने बारेमा एक शब्द। आफ्नो अनुसन्धान गर्नुहोस्! आफ्ना साथीहरू, परिवार, वा अन्य स्वास्थ्य सेवा प्रदायकहरूलाई सिफारिसहरूको लागि सोध्नुहोस्। अनलाइन समीक्षा पढ्नुहोस्, तर त्यसमा पूर्ण विश्वास नगर्नुहोस्। र सबैभन्दा महत्त्वपूर्ण कुरा, तपाईँ कुरा गर्न सहज महसुस गर्ने व्यक्ति खोज्नुहोस् - जसले तपाईँका चिन्ताहरू सुन्छन् र चीजहरू स्पष्ट रूपमा बताउँछन्। आफ्नो प्रजनन स्वास्थ्यको नियन्त्रण लिनको लागि राम्रोसँग मिल्ने ओबी-जीवाईएन खोज्नु एउटा महत्त्वपूर्ण कदम हो। डाक्टरसँग विगतका रोगहरू वा तपाईँलाई भएका चिकित्सा अवस्थाहरू सहित आफ्नो सबै चिकित्सा इतिहासको बारेमा छलफल गर्न नबिर्सनुहोस्। आफ्नो यौन स्वास्थ्यको बारेमा पनि खुल्नुहोस्। तपाईँले आफ्नो डाक्टरलाई जति धेरै जानकारी दिनुहुन्छ, उहाँहरूलाई तपाईँको उचित निदान र उपचार गर्न त्यति नै सजिलो हुनेछ।", "normalised": "अन्तमा, सही डाक्टर खोज्ने बारेमा एक शब्द। आफ्नो अनुसन्धान गर्नुहोस्! आफ्ना साथीहरू, परिवार वा अन्य स्वास्थ्य सेवा प्रदायकहरूलाई सिफारिसहरूको लागि सोध्नुहोस्। अनलाइन समीक्षा पढ्नुहोस्, तर तिनीहरूलाई अलिकति शंकाको साथ लिनुहोस्। र सबैभन्दा महत्त्वपूर्ण कुरा, तपाईंलाई कुरा गर्न सहज लाग्ने व्यक्ति खोज्नुहोस् - जसले तपाईंका चिन्ताहरू सुन्छ र कुराहरू स्पष्ट रूपमा बताउँछ। तपाईंको प्रजनन स्वास्थ्यको नियन्त्रण लिनको लागि राम्रो ओ-बी जी-वाई-एन खोज्नु एक महत्त्वपूर्ण कदम हो। तपाईंले भोग्नुभएका कुनै पनि विगतका रोगहरू वा चिकित्सा अवस्थाहरू सहित आफ्नो सम्पूर्ण चिकित्सा इतिहास डाक्टरसँग छलफल गर्न नभुल्नुहोस्। आफ्नो यौन स्वास्थ्यको बारेमा पनि खुल्ला हुनुहोस्। तपाईंले आफ्नो मेडिकल डाक्टरलाई जति धेरै जानकारी दिनुहुन्छ, उहाँहरूलाई तपाईंको सही निदान र उपचार गर्न त्यति नै सजिलो हुनेछ।"}
{"unnormalised": "त्यसोभए यो भयो! प्रसूति तथा स्त्रीरोगको संसारलाई नेभिगेट गर्नको लागि एउटा मित्रवत गाइड, आधुनिक भारतीय महिलाको लागि तयार पारिएको। याद राख्नुहोस्, तपाईँको स्वास्थ्य तपाईँको जिम्मेवारी हो, त्यसैले सक्रिय हुनुहोस्, प्रश्नहरू सोध्नुहोस्, र आवश्यक परेको बेला मद्दत माग्न नडराउनुहोस्। तपाईँको शरीरले यसको लागि तपाईँलाई धन्यवाद दिनेछ! प्रजनन प्रणालीमा कुनै असामान्यता वा चिन्ताको जाँच गर्न वर्षमा एक पटक स्त्रीरोग विशेषज्ञसँग परामर्श लिन सिफारिस गरिन्छ।", "normalised": "त्यसोभए यो भयो! प्रसूति तथा स्त्रीरोगको संसारको मार्गनिर्देशन गर्नको लागि एक मैत्रीपूर्ण गाइड, आधुनिक भारतीय महिलाको लागि तयार पारिएको। याद राख्नुहोस्, तपाईंको स्वास्थ्य तपाईंको जिम्मेवारी हो, त्यसैले सक्रिय हुनुहोस्, प्रश्नहरू सोध्नुहोस्, र आवश्यक परेको बेला मद्दत खोज्न नडराउनुहोस्। तपाईंको शरीरले तपाईंलाई धन्यवाद दिनेछ! प्रजनन प्रणालीमा कुनै असामान्यता वा चिन्ताको लागि जाँच गर्न वर्षमा एक पटक स्त्रीरोग विशेषज्ञसँग परामर्श लिन सिफारिस गरिन्छ।"}
