{"unnormalised": "**मेरो गर्भावस्थाको यात्रा: खुशी र डरको मिश्रण**", "normalised": "मेरो गर्भावस्थाको यात्रा: खुशी र डरको मिश्रण"}
{"unnormalised": "त्यसो त, मैले १४/०२/२०२४, भ्यालेन्टाइन डे मा थाहा पाएँ कि म गर्भवती छु! अलिकति क्लिचे त हो, तर यो अहिलेसम्मकै उत्कृष्ट भ्यालेन्टाइन उपहार थियो। क्लाउडनाइन अस्पतालकी डा. मीरा पटेलले पुष्टि गरिन्। उनको अनुसार, म लगभग ६ हप्ताको गर्भवती थिएँ, जुन कुराले मलाई उत्साहित र त्रसित दुवै बनायो।", "normalised": "त्यसोभए, मैले फेब्रुअरी चौध, दुई हजार चौबीस, भ्यालेन्टाइन डे मा म गर्भवती भएको थाहा पाएँ! अलिकति क्लिचे, मलाई थाहा छ, तर यो सबैभन्दा राम्रो भ्यालेन्टाइन उपहार थियो। क्लाउडनाइन अस्पतालकी डाक्टर मीरा पटेलले यसको पुष्टि गरिन्। उहाँका अनुसार म लगभग छ हप्ताको गर्भवती थिएँ, जुन रोमाञ्चक र डरलाग्दो दुवै थियो।"}
{"unnormalised": "पहिलो त्रैमासिक? यति भनौं कि बिहानको वाकवाकी केवल \"बिहान\" को कुरा थिएन। यो त दिनभरिको वाकवाकी जस्तो थियो! अदुवाको चिया मेरो सबैभन्दा मिल्ने साथी बन्यो। स्त्री रोग विशेषज्ञ डा. पटेलले वाकवाकीको लागि डोक्सिनेट लेखिदिइन्, तर इमानदारीपूर्वक भन्नुपर्दा, कुनै पनि कुराले पूर्ण रूपमा मद्दत गरेन। मेरो लगभग २ किलो तौल घट्यो, जसले मेरी आमालाई धेरै चिन्तित बनायो, तर डाक्टरले यो सामान्य भएको बताइन्।", "normalised": "पहिलो त्रैमासिक? मानौं कि बिहानको वाकवाकी केवल \"बिहान\" को चीज थिएन। यो दिनभरको वाकवाकी जस्तो थियो! अदुवाको चिया मेरो सबैभन्दा मिल्ने साथी बन्यो। स्त्रीरोग विशेषज्ञ, डाक्टर पटेलले वाकवाकीको लागि डोक्सिनेट लेखिन्, तर इमान्दारीपूर्वक भन्नुपर्दा, कुनै पनि कुराले पूर्ण रूपमा मद्दत गरेन। मेरो लगभग दुई किलोग्राम तौल घट्यो, जसले मेरी आमालाई धेरै चिन्तित बनायो, तर डाक्टरले यो सामान्य भएको बताउनुभयो।"}
{"unnormalised": "लगभग १२ औं हप्तामा, जुन समय मलाई युगौँ जस्तो लाग्यो, चीजहरू अलि सहज हुन थाले। NIPT स्क्यानको नतिजा सामान्य आयो (अल्हम्दुलिल्लाह!), र हामीले थाहा पायौं कि हामीलाई छोरी हुनेवाला छ! मेरा श्रीमान्, रोहन, धेरै खुशी थिए। हामीले एउटा सानो पारिवारिक भोज गरेर खुसी मनायौं।", "normalised": "लगभग बाह्रौं हप्तातिर, जीवनकाल जस्तो महसुस भएपछि, चीजहरू अलि सहज हुन थाले। एन-आई-पी-टी स्क्यान क्लियर आयो (अल्हम्दुलिल्लाह!), र हामीलाई थाहा भयो कि हामीलाई एउटी छोरी हुनेवाला छ! मेरो श्रीमान्, रोहन, धेरै खुसी हुनुहुन्थ्यो। हामीले सानो पारिवारिक डिनरको साथ उत्सव मनायौं।"}
{"unnormalised": "दोस्रो त्रैमासिक अपेक्षाकृत सहज थियो। मैले १८ हप्ताको आसपासमा बच्चाको हलचल महसुस गर्न थाले। यस्तो लाग्थ्यो मानौं मेरो पेटमा स-साना पुतलीहरू फर्फराइरहेका छन्। मैले बच्चाको नाम खोज्न थालेँ र नेस्टिङ सुरु गरेँ - नर्सरीदेखि स-साना मोजासम्म सबै कुरा व्यवस्थित गर्न थालेँ। म एआईआईएमएसमा डा. शर्मालाई दोस्रो रायको लागि भेट्न गएँ, सबै कुरा योजना अनुसार भइरहेको छ कि छैन भनी निश्चित हुनको लागि। उनले म र बच्चा दुवै स्वस्थ रहेकोमा आश्वस्त पारिन्।", "normalised": "दोस्रो त्रैमासिक अपेक्षाकृत सहज थियो। मैले अठार हप्तातिर बच्चाको चाल महसुस गर्न थाले। मेरो पेटमा स-साना पुतलीहरू फर्फराइरहेको जस्तो। मैले बच्चाको नाम खोज्न थालेँ र नेस्टिङ सुरु गरेँ - नर्सरीदेखि स-साना मोजाहरूसम्म सबै कुरा व्यवस्थित गर्न थालेँ। म ए-आई-आई-एम-एसमा डाक्टर शर्मालाई दोस्रो रायको लागि भेट्न गएँ, सबै कुरा योजना अनुसार भइरहेको छ कि छैन भनेर निश्चित हुन। उहाँले मलाई आश्वस्त पार्नुभयो कि म र बच्चा दुवै स्वस्थ छौं।"}
{"unnormalised": "त्यसपछि आयो ग्लुकोज टोलरेन्स टेस्ट। यति भनौं कि त्यो धेरै गुलियो पेय पिउन मलाई पटक्कै मन थिएन। सौभाग्यवश, नतिजाहरू सामान्य थिए। डा. पटेलले सन्तुलित आहारको महत्त्वमा जोड दिइन् र केही जन्मपूर्व भिटामिनहरू लेखिदिइन्। मैले प्रशस्त हरियो सागसब्जी र ताजा फलफूलहरू समावेश गर्न निश्चित गरेँ।", "normalised": "त्यसपछि ग्लुकोज टोलरेन्स टेस्ट आयो। मानौं कि म त्यो धेरै गुलियो मिश्रण पिउन पाउँदा खुसी थिइनँ। धन्यबाद, नतिजा सामान्य आयो। डाक्टर पटेलले सन्तुलित आहारको महत्त्वमा जोड दिनुभयो र केही जन्मपूर्व भिटामिनहरू लेख्नुभयो। मैले प्रशस्त हरियो सागसब्जी र ताजा फलफूलहरू समावेश गर्न निश्चित गरेँ।"}
{"unnormalised": "जब म तेस्रो त्रैमासिकमा प्रवेश गरेँ, चीजहरू वास्तविक हुन थाले। ब्रेक्सटन हिक्स संकुचनहरू बारम्बार हुन थाले। अनिद्राका रातहरू सामान्य भए। तौल बढेको स्पष्ट देखिन्थ्यो - मेरो लगभग १० किलो तौल बढ्यो! मैले अस्पतालमा प्रसवपूर्व कक्षाहरूमा भाग लिन थालेँ, जहाँ मैले प्रसव, डेलिभरी र नवजात शिशुको हेरचाहको बारेमा सिकेँ। नर्समध्ये एक, सिस्टर मेरी, विशेष गरी सहयोगी थिइन्, उनले स्तनपान र बच्चा बोक्ने बारेमा सुझावहरू दिइन्।", "normalised": "जब म तेस्रो त्रैमासिकमा प्रवेश गरेँ, चीजहरू वास्तविक हुन थाले। ब्रेक्सटन हिक्स संकुचन बारम्बार हुन थाल्यो। अनिद्राको रात सामान्य भयो। तौल बढेको स्पष्ट देखिन्थ्यो - मैले लगभग दस किलोग्राम बढाएँ! मैले अस्पतालमा प्रसवपूर्व कक्षाहरूमा भाग लिन थालेँ, जहाँ प्रसव, डेलिभरी र नवजात शिशुको हेरचाहको बारेमा सिकेँ। नर्सहरू मध्ये एक, सिस्टर मेरी विशेष गरी सहयोगी हुनुहुन्थ्यो, जसले स्तनपान र बच्चा बोक्ने बारे सुझावहरू दिनुहुन्थ्यो।"}
{"unnormalised": "अन्तिम केही हप्ताहरू उत्साह र थकानको मिश्रण थिए। मैले मेरो कामको समयसीमा अगाडि सारेँ र अस्पतालको झोला तयार गर्न थालेँ। मेरो डेलिभरी मिति १५/०९/२०२४ थियो, तर बच्चाहरू, उनीहरू भन्छन् नि, आफ्नै तालिकामा आउँछन्।", "normalised": "अन्तिम केही हप्ता उत्साह र थकावटको मिश्रण थियो। मैले मेरो कामको समयसीमा अगाडि सारेँ र अस्पतालको झोला तयार गर्न थालेँ। मेरो डेलिभरी मिति सेप्टेम्बर पन्ध्र, दुई हजार चौबीस थियो, तर बच्चाहरू, तिनीहरू भन्छन्, आफ्नै तालिकामा आइपुग्छन्।"}
{"unnormalised": "अन्ततः, १०/०९/२०२४ मा, बिहान लगभग ३:०० बजे, मेरो पानी बग्यो! अस्पतालको लागि हतारहतार दौडधुप भयो। १२ घण्टाको प्रसव पीडापछि, हाम्रो सानी राजकुमारी, आन्या, ३.२ किलोकी जन्मिइन्। जब मैले उनलाई मेरो काखमा लिएँ, विगत नौ महिनाको सबै पीडा र असुविधा हरायो। यो मेरो जीवनको सबैभन्दा सुन्दर क्षण थियो। यो यात्रा, कहिलेकाहीँ चुनौतीपूर्ण भए पनि, प्रत्येक पल सार्थक थियो। म यो संसारको लागि पनि साट्न चाहन्न।", "normalised": "अन्ततः, सेप्टेम्बर दस, दुई हजार चौबीस, बिहान तीन बजेतिर मेरो पानी बग्यो! अस्पतालमा हतारहतार पुगियो। बाह्र घण्टाको प्रसवपछि, हाम्रो सानी राजकुमारी, आन्या, तीन दशमलव दुई किलोग्रामको जन्म भयो। जुन क्षण मैले उनलाई आफ्नो काखमा लिएँ, विगत नौ महिनाको सबै पीडा र असुविधा हरायो। यो मेरो जीवनको सबैभन्दा सुन्दर क्षण थियो। यो यात्रा, कहिलेकाहीं चुनौतीपूर्ण भए पनि, हरेक सेकेन्डको लायक थियो। म यसलाई संसारको कुनै पनि चीजसँग साट्ने छैन।"}
