{"unnormalised": "ভারতীয় উৎসবগুলি, দেশের সমৃদ্ধ সাংস্কৃতিক ঐতিহ্যের গভীরে প্রোথিত, সারা বছর ধরে বিভিন্ন সময়ে দেশজুড়ে পালিত হয়। এই অনুষ্ঠানগুলি প্রায়শই ধর্মীয় আচার, কৃষি চক্র বা ঐতিহাসিক ঘটনার সাথে জড়িত থাকে এবং ঐতিহ্য, সম্প্রদায় এবং বিশ্বাসের একটি প্রাণবন্ত প্রদর্শনী সরবরাহ করে। এই উৎসবগুলির তারিখ এবং সময় সম্পর্কিত সূক্ষ্ম বিষয়গুলি বোঝা বাসিন্দা এবং দর্শক উভয়ের জন্যই গুরুত্বপূর্ণ যারা এই উদযাপনগুলিতে অংশ নিতে চান। অনেক উৎসব হিন্দু চান্দ্র-সৌর পঞ্জিকা অনুসরণ করে, ফলে প্রতি বছর গ্রেগরিয়ান তারিখ পরিবর্তিত হয়। উদাহরণস্বরূপ, দিওয়ালি, যা সাধারণত অক্টোবর/নভেম্বরে হয়, আলো, মিষ্টি এবং পারিবারিক মিলন দিয়ে মন্দের উপর ভালোর বিজয়কে চিহ্নিত করে।", "normalised": "ভারতীয় উৎসবগুলি, দেশের সমৃদ্ধ সাংস্কৃতিক ঐতিহ্যের গভীরে প্রোথিত, সারা বছর ধরে বিভিন্ন সময়ে দেশজুড়ে পালিত হয়। এই অনুষ্ঠানগুলি, প্রায়শই ধর্মীয় আচার, কৃষি চক্র বা ঐতিহাসিক ঘটনার সাথে জড়িত, ঐতিহ্য, সম্প্রদায় এবং বিশ্বাসের একটি প্রাণবন্ত চিত্র প্রদর্শন করে। এই উৎসবগুলির তারিখ এবং সময় সম্পর্কিত সূক্ষ্মতা বোঝা বাসিন্দা এবং দর্শক উভয়ের জন্যই গুরুত্বপূর্ণ যারা উদযাপনগুলিতে অংশ নিতে চান। অনেক উৎসব হিন্দু চান্দ্রসৌর পঞ্জিকা অনুসরণ করে, যার ফলে প্রতি বছর গ্রেগরিয়ান তারিখ পরিবর্তিত হয়। উদাহরণস্বরূপ, দিওয়ালি, যা সাধারণত অক্টোবর বা নভেম্বরে হয়, আলো, মিষ্টি এবং পারিবারিক সমাবেশের মাধ্যমে পালিত হয় এবং এটি খারাপের উপর ভালোর বিজয়কে চিহ্নিত করে।"}
{"unnormalised": "অনেক হিন্দু উৎসবের সঠিক সময় জ্যোতিষশাস্ত্রীয় গণনা দ্বারা নির্ধারিত হয়। রঙের উৎসব, হোলি সাধারণত মার্চ মাসে, বিশেষ করে পূর্ণিমা রাতে অনুষ্ঠিত হয়। বিশেষজ্ঞরা, যাদের প্রায়শই পণ্ডিত বলা হয়, বিক্রম সংবৎ পঞ্জিকা অনুসারে সঠিক তারিখটি নির্ণয় করতে চাঁদ এবং অন্যান্য মহাজাগতিক বস্তুর অবস্থান ব্যবহার করেন। এর মানে হল যে আনুষ্ঠানিকভাবে ঘোষিত তারিখগুলি আঞ্চলিক ব্যাখ্যার উপর নির্ভর করে কখনও কখনও একদিন বা তার বেশি পরিবর্তিত হতে পারে। উদাহরণস্বরূপ, ২০২৪ সালে কিছু অঞ্চলে ২৫/০৩ তারিখে হোলি পালিত হয়েছিল, আবার অন্য অঞ্চলে ২৬/০৩ তারিখে এটি পালিত হয়েছিল।", "normalised": "অনেক হিন্দু উৎসবের সঠিক সময় জ্যোতিষশাস্ত্রীয় গণনার মাধ্যমে নির্ধারিত হয়। রঙের উৎসব হোলি সাধারণত মার্চ মাসে পড়ে, বিশেষ করে পূর্ণিমা রাতের কাছাকাছি, যা পূর্ণিমা নামে পরিচিত। বিশেষজ্ঞরা, যাদের প্রায়শই পণ্ডিত বলা হয়, বিক্রম সংবত পঞ্জিকা অনুসারে সঠিক তারিখটি নির্ণয় করতে চাঁদ এবং অন্যান্য মহাজাগতিক বস্তুর অবস্থান ব্যবহার করেন। এর মানে হল যে সরকারীভাবে ঘোষিত তারিখগুলি আঞ্চলিক ব্যাখ্যার উপর নির্ভর করে কখনও কখনও একদিন বা তার বেশি পরিবর্তিত হতে পারে। উদাহরণস্বরূপ, দুই হাজার চব্বিশ সালে কিছু অঞ্চলে হোলি ২৫শে মার্চ পালিত হয়েছিল, আবার অন্য অঞ্চলে এটি ২৬শে মার্চ পালিত হয়েছিল।"}
{"unnormalised": "ইসলামের পবিত্র রমজান মাসের শেষে পালিত হওয়া ঈদ-উল-ফিতর নতুন চাঁদ দেখার উপর নির্ভর করে। প্রতি বছর গ্রেগরিয়ান ক্যালেন্ডারে তারিখটি প্রায় ১১ দিন করে এগিয়ে আসে। ঈদের তারিখের আনুষ্ঠানিক ঘোষণা সাধারণত ধর্মীয় কর্তৃপক্ষ, যেমন দিল্লির জামা মসজিদের শাহী ইমাম আগের সন্ধ্যায় করে থাকেন। চাঁদ দেখার উপর নির্ভর করে, উৎসবটি উদাহরণস্বরূপ, ১লা বা ২রা মে শুরু হতে পারে।", "normalised": "ইসলামের পবিত্র রমজান মাসের শেষে পালিত হওয়া ঈদ-উল-ফিতর বাঁকা চাঁদ দেখার উপর নির্ভরশীল। গ্রেগরিয়ান ক্যালেন্ডারে এই তারিখ প্রতি বছর প্রায় ১১ দিন করে এগিয়ে আসে। ঈদের তারিখ সাধারণত ধর্মীয় কর্তৃপক্ষ যেমন দিল্লির জামা মসজিদের শাহী ইমাম কর্তৃক আগের সন্ধ্যায় ঘোষণা করা হয়। চাঁদ দেখার উপর নির্ভর করে, এই উৎসব উদাহরণস্বরূপ, মে মাসের প্রথম বা দ্বিতীয় দিনে শুরু হতে পারে।"}
{"unnormalised": "প্রতি বছর ২৫শে ডিসেম্বর পালিত হওয়া বড়দিন ভারতের খ্রিস্টান সম্প্রদায়ের জন্য তাৎপর্যপূর্ণ, বিশেষ করে গোয়া এবং কেরালায় প্রাণবন্ত উৎসবের মধ্যে দিয়ে পালিত হয়। এই তারিখটি, একটি বিশ্বব্যাপী স্বীকৃত মার্কার, অন্যান্য ভারতীয় উৎসবের পরিবর্তনশীল তারিখগুলির মধ্যে একটি নির্দিষ্ট রেফারেন্স পয়েন্ট সরবরাহ করে। প্রস্তুতি প্রায়শই কয়েক সপ্তাহ আগে শুরু হয়, প্রতি বছর ১/১২ তারিখ থেকে বাজারগুলি সরগরম থাকে।", "normalised": "প্রতি বছর ২৫শে ডিসেম্বর পালিত হওয়া ক্রিসমাস ভারতের খ্রিস্টান সম্প্রদায়ের জন্য তাৎপর্যপূর্ণ, গোয়া এবং কেরালার উৎসবগুলি বিশেষভাবে প্রাণবন্ত হয়। এই তারিখটি, একটি বিশ্বব্যাপী স্বীকৃত সূচক, অন্যান্য ভারতীয় উৎসবের ওঠানামার মধ্যে একটি স্থির রেফারেন্স পয়েন্ট অফার করে। প্রায়শই কয়েক সপ্তাহ আগে থেকে প্রস্তুতি শুরু হয়ে যায়, এবং প্রতি বছর ডিসেম্বরের প্রথম তারিখ থেকেই বাজারগুলি সরগরম হতে শুরু করে।"}
{"unnormalised": "উপসংহারে বলা যায়, ভারতীয় উৎসবের ক্যালেন্ডারে নেভিগেট করার জন্য চন্দ্রচক্র, আঞ্চলিক ভিন্নতা এবং ধর্মীয় ঘোষণা সহ বিভিন্ন কারণ সম্পর্কে সচেতন হওয়া প্রয়োজন। কিছু উৎসব, যেমন ২৫/১২ তারিখে বড়দিন নির্দিষ্ট তারিখে অনুষ্ঠিত হয়, তবে দিওয়ালি (অক্টোবর/নভেম্বর) বা হোলি (মার্চ) মাসের মতো অনেক উৎসব ঐতিহ্যবাহী ক্যালেন্ডারের উপর ভিত্তি করে পরিবর্তিত হতে পারে। যেকোনো নির্দিষ্ট বছরে নির্দিষ্ট উৎসবের সঠিক তারিখ এবং সময় জানতে সরকারি ওয়েবসাইট বা স্বনামধন্য ধর্মীয় সংস্থার মতো নির্ভরযোগ্য উৎস থেকে তথ্য নেওয়ার পরামর্শ দেওয়া হচ্ছে।", "normalised": "উপসংহারে বলা যায়, ভারতীয় উৎসবের ক্যালেন্ডার অনুসরণ করতে চান্দ্রচক্র, আঞ্চলিক ভিন্নতা এবং ধর্মীয় ঘোষণা সহ বিভিন্ন কারণ সম্পর্কে সচেতন থাকতে হয়। ২৫শে ডিসেম্বরে ক্রিসমাসের মতো কিছু উৎসব নির্দিষ্ট তারিখে অনুষ্ঠিত হলেও, অক্টোবর বা নভেম্বরে দিওয়ালি অথবা মার্চে হোলির মতো অনেক উৎসব ঐতিহ্যবাহী ক্যালেন্ডারের উপর ভিত্তি করে পরিবর্তিত হতে পারে। যে কোনও নির্দিষ্ট বছরে নির্দিষ্ট উৎসবের সঠিক তারিখ এবং সময় জানার জন্য সরকারী ওয়েবসাইট বা স্বনামধন্য ধর্মীয় সংস্থার মতো নির্ভরযোগ্য উৎস থেকে তথ্য যাচাই করার পরামর্শ দেওয়া হচ্ছে।"}
