{"unnormalised": "দিওয়ালী, যা প্রায়শই প্রতি বছর অক্টোবর/নভেম্বর মাসে পালিত হয়, তা কেবল আলো আর মিষ্টির উৎসব নয়। এটি হিন্দু পুরাণ ও ঐতিহ্যের গভীরে প্রোথিত একটি উৎসব, যা বিভিন্ন অঞ্চলে বিভিন্ন উপায়ে উদযাপিত হয়। প্রকৃত তারিখটি প্রতি বছর চন্দ্র ক্যালেন্ডারের উপর ভিত্তি করে পরিবর্তিত হয়, সাধারণত হিন্দু ক্যালেন্ডারের পবিত্রতম মাস কার্তিকের ১৫তম দিনে এটি অনুষ্ঠিত হয়। তাই, উৎসবের আনুষ্ঠানিক শুরুর সময় বিভিন্ন হতে দেখা যায়।", "normalised": "দিওয়ালি, যা প্রায়শই প্রতি বছর অক্টোবর বা নভেম্বরের দিকে পালিত হয়, তা কেবল আলো এবং মিষ্টির মধ্যে সীমাবদ্ধ নয়। এটি হিন্দু পুরাণ এবং ঐতিহ্যের গভীরে প্রোথিত একটি উৎসব, যা বিভিন্ন অঞ্চলে বিভিন্ন উপায়ে পালিত হয়। এর আসল তারিখটি চন্দ্র ক্যালেন্ডারের উপর ভিত্তি করে প্রতি বছর পরিবর্তিত হয়, সাধারণত হিন্দু ক্যালেন্ডারের পবিত্রতম মাস কার্তিকের পঞ্চদশ দিনে এটি অনুষ্ঠিত হয়। তাই, উদযাপনের আনুষ্ঠানিক সূচনা বিভিন্ন সময়ে হয়ে থাকে।"}
{"unnormalised": "দিওয়ালীর সঙ্গে জড়িত বহুল প্রচলিত গল্পগুলির মধ্যে অন্যতম হল ১৪ বছর বনবাসের পর ভগবান রামের অযোধ্যায় প্রত্যাবর্তন। গ্রামবাসীরা প্রদীপ (তেলের বাতি) জ্বালিয়ে পথ আলোকিত করে তাঁকে স্বাগত জানিয়েছিল। সেই কারণেই আলো এই উৎসবের কেন্দ্রে থাকে। ঐতিহ্যগতভাবে এই প্রত্যাবর্তন একটি নির্দিষ্ট দিনে প্রায় রাত ১২:০০ টায় ঘটেছিল এবং সেই থেকে প্রতি বছর এটি পালিত হয়ে আসছে, যদিও সেই সঠিক সময়টি সর্বজনীনভাবে পালিত হয় না।", "normalised": "দিওয়ালির সাথে জড়িত সবচেয়ে বহুলভাবে স্বীকৃত গল্পগুলির মধ্যে একটি হল ১৪ বছর নির্বাসনের পর ভগবান রামের অযোধ্যায় প্রত্যাবর্তন। গ্রামবাসীরা তাকে স্বাগত জানাতে প্রদীপ (তেলের বাতি) দিয়ে পথ আলোকিত করেছিল। এই কারণেই আলো এই উৎসবের কেন্দ্রবিন্দু। ঐতিহ্যগতভাবে এই প্রত্যাবর্তন একটি নির্দিষ্ট দিনে প্রায় বেলা ১২টায় হয়েছিল, এবং তারপর থেকে এটি প্রতি বছর পালিত হয়ে আসছে, যদিও সেই সঠিক সময়টি সর্বজনীনভাবে পালিত হয় না।"}
{"unnormalised": "তবে, দিওয়ালীর তাৎপর্য রামায়ণের বাইরেও বিস্তৃত। ভারতের কিছু অংশে, বিশেষ করে বাংলায়, এই উৎসব দেবী কালীকে উৎসর্গীকৃত, যিনি শক্তির উগ্র রূপ। কালী পূজা সাধারণত দিওয়ালির সঙ্গে মিলে যায়, যা সাধারণত রাত ৮:০০ টার দিকে শুরু হয় এবং সারারাত ধরে চলে। বিভিন্ন মন্ত্র ও আচার পালিত হয়। এটি আবারও জোর দেয় যে দিওয়ালী একটি অখণ্ড উৎসব নয় - এর বিভিন্ন স্থানীয় রূপ রয়েছে।", "normalised": "তবে, দিওয়ালির তাৎপর্য রামায়ণের বাইরেও বিস্তৃত। ভারতের কিছু অংশে, বিশেষ করে বাংলায়, এই উৎসবটি দেবী কালীকে উৎসর্গীকৃত, যিনি শক্তির ভয়ঙ্কর রূপ। কালী পূজা সাধারণত দিওয়ালির সাথে মিলে যায়, যা সাধারণত রাত আটটার দিকে শুরু হয় এবং সারা রাত ধরে চলে। বিভিন্ন মন্ত্র ও আচার পালিত হয়। এটি আবারও জোর দেয় যে দিওয়ালি একটি একক অনুষ্ঠান নয় - এর বিভিন্ন স্থানীয় বৈশিষ্ট্য রয়েছে।"}
{"unnormalised": "দিওয়ালির পাঁচ দিনেরও তাৎপর্য রয়েছে। ধনতেরাস, সাধারণত দিওয়ালির ২ দিন আগে (উদাহরণস্বরূপ, প্রায় ২৩/১০/২০২৫), উৎসবের সূচনা করে। লোকেরা সমৃদ্ধির প্রতীক হিসাবে সোনা বা রূপার বাসন কেনে। তারপরে আসে নরকা চতুর্দশী (ছোট দিওয়ালী), যা ভগবান কৃষ্ণ কর্তৃক নরকাসুর নামক রাক্ষসকে বধ করার উদ্দেশ্যে উৎসর্গীকৃত। দিওয়ালির মূল দিনটি সাধারণত লক্ষ্মী পূজার মাধ্যমে শুরু হয়, যেখানে পরিবার সন্ধ্যায় প্রায় ৬:৩০ টায় ধনদেবীর আশীর্বাদ প্রার্থনা করে।", "normalised": "দিওয়ালির পাঁচ দিনেরও তাৎপর্য রয়েছে। ধনতেরাস, সাধারণত দিওয়ালির দুই দিন আগে (উদাহরণস্বরূপ, তেইশে অক্টোবর দুই হাজার পঁচিশ সালের কাছাকাছি), শুরু হয়। লোকেরা সমৃদ্ধির প্রতীক হিসাবে সোনা বা রূপার বাসন কেনে। তারপরে আসে নরক চতুর্দশী (ছোটি দিওয়ালি), যা ভগবান কৃষ্ণ কর্তৃক নরকাসুর নামক রাক্ষসকে বধ করার উদ্দেশ্যে উৎসর্গীকৃত। দিওয়ালির প্রধান দিনটি সাধারণত লক্ষ্মী পূজার মাধ্যমে শুরু হয়, যেখানে পরিবার সন্ধ্যায় প্রায় সাড়ে ছয়টায় ধনদেবী লক্ষ্মীর কাছে আশীর্বাদের জন্য প্রার্থনা করে।"}
{"unnormalised": "দিওয়ালির পরের দিন গোবর্ধন পূজা বা অন্নকূট পালিত হয়, যা ইন্দ্রের উপর ভগবান কৃষ্ণের বিজয় উদযাপন করে। দেবতাকে প্রচুর পরিমাণে খাদ্য নিবেদন করা হয়। সবশেষে, ভাইফোঁটা ভাই ও বোনের মধ্যে বন্ধনকে উদযাপন করে। বোনেরা তাদের ভাইদের কপালে টিকা (একটি চিহ্ন) দেয় এবং তাদের মঙ্গলের জন্য প্রার্থনা করে। এটি সাধারণত সকাল ১১:০০ টা - দুপুর ১২:০০ টার মধ্যে অনুষ্ঠিত হয়।", "normalised": "দিওয়ালির পরের দিন গোবর্ধন পূজা বা অন্নকূট উদযাপিত হয়, যা ইন্দ্রের উপর ভগবান কৃষ্ণের বিজয় উদযাপন করে। দেবতাকে প্রচুর পরিমাণে খাবার নিবেদন করা হয়। অবশেষে, ভাইফোঁটা ভাই ও বোনের মধ্যে বন্ধন উদযাপন করে। বোনেরা তাদের ভাইদের কপালে টিকা (একটি চিহ্ন) লাগিয়ে তাদের মঙ্গল কামনা করে। এটি সাধারণত সকাল এগারোটা থেকে বারোটার মধ্যে অনুষ্ঠিত হয়।"}
{"unnormalised": "সময় বুঝতে হিন্দু চান্দ্র-সৌর ক্যালেন্ডার বোঝা দরকার। গুরুত্বপূর্ণ তারিখগুলি আগে থেকেই ঘোষণা করা হয়, যা প্রায়শই জ্যোতিষীদের গণনা উপর নির্ভর করে। 'পঞ্জিকা' নামে পরিচিত ধর্মীয় ক্যালেন্ডারগুলিও দিওয়ালির সময় নামাজের এবং আচার-অনুষ্ঠানের জন্য নির্দিষ্ট সময় সরবরাহ করে, যা প্রায়শই সামান্য পরিবর্তিত হয়। সবচেয়ে নির্ভুল সময়ের জন্য এগুলির দিকে নজর রাখুন!", "normalised": "সময় বোঝা হিন্দু চান্দ্র-সৌর ক্যালেন্ডার বোঝার সাথে জড়িত। গুরুত্বপূর্ণ তারিখগুলি আগে থেকেই ঘোষণা করা হয়, প্রায়শই জ্যোতিষীদের গণনা উপর নির্ভর করে। 'পঞ্জিকা' নামে পরিচিত ধর্মীয় ক্যালেন্ডারগুলিও দিওয়ালির সময় প্রার্থনার এবং আচার-অনুষ্ঠানের জন্য নির্দিষ্ট সময় সরবরাহ করে, যা প্রায়শই সামান্য ভিন্ন হয়। সবচেয়ে সঠিক সময়ের জন্য এগুলোর দিকে নজর রাখুন!"}
{"unnormalised": "সুতরাং, ঝলমলে আলো এবং সুস্বাদু মিষ্টি যা অনেকের কাছে দিওয়ালী হিসাবে পরিচিত, এই উৎসবটি বিভিন্ন ঐতিহ্য এবং পৌরাণিক কাহিনীগুলির একটি সমৃদ্ধ সংমিশ্রণ যা হিন্দু ক্যালেন্ডারের একটি নির্দিষ্ট তারিখে বা তার আশেপাশে ভারতের বিভিন্ন স্থানে স্বতন্ত্র আচার-অনুষ্ঠানের মাধ্যমে পালিত হয়। প্রতিটি দিনের গুরুত্ব রয়েছে, যা দিওয়ালীকে বিশদে অন্বেষণ করার জন্য সত্যই আকর্ষণীয় একটি উৎসবে পরিণত করেছে, যা কেবল একটি ২৪ ঘণ্টার সময়ের বাইরেও বিস্তৃত।", "normalised": "সুতরাং, ঝলমলে আলো এবং সুস্বাদু মিষ্টিগুলি দিওয়ালির সাথে অনেকের কাছে পরিচিত হলেও, এই উৎসবটি বিভিন্ন ঐতিহ্য এবং পৌরাণিক কাহিনীগুলির একটি সমৃদ্ধ সমাহার যা হিন্দু ক্যালেন্ডারের একটি নির্দিষ্ট তারিখে বা তার আশেপাশে ভারতের বিভিন্ন স্থানে স্বতন্ত্র আচার-অনুষ্ঠানের সাথে পালিত হয়। প্রতিটি দিনের গুরুত্ব রয়েছে, যা দিওয়ালিকে বিশদভাবে অন্বেষণ করার জন্য সত্যই আকর্ষণীয় একটি উৎসবে পরিণত করেছে, যা কেবল চব্বিশ ঘন্টার মধ্যে সীমাবদ্ধ নয়।"}
