{"unnormalised": "গতকাল শহর জুড়ে সাজসাজ রব ছিল। ১২/১১/২০২৩ তারিখে দিওয়ালি, একেবারে দোরগোড়ায়, এবং তার প্রস্তুতি পুরোদমে চলছিল। বাজারগুলিতে আগে থেকেই লোকে লোকারণ্য ছিল, তার উপর আরও বেশি ভিড় নামতে শুরু করে। সকাল ১০:০০ টা থেকে যানজট দুঃস্বপ্নে পরিণত হয়, যানবাহনগুলো শামুকের গতিতে চলতে থাকে।", "normalised": "গতকাল শহর জুড়ে সাজ সাজ রব ছিল। বারোই নভেম্বর দুই হাজার তেইশ তারিখে দিওয়ালী, একেবারে দোরগোড়ায়, এবং প্রস্তুতি পুরোদমে চলছিল। বাজারগুলোতে আগে থেকেই লোকে লোকারণ্য ছিল, তার ওপর আরও বেশি ভিড় নেমে এসেছিল। সকাল দশটা থেকে যানজট দুঃস্বপ্নে পরিণত হয়েছিল, যানবাহনগুলো শামুকের গতিতে চলছিল।"}
{"unnormalised": "স্থানীয় নিউজ চ্যানেলগুলি উৎসবের জন্য সুরক্ষা সতর্কতা নিয়ে খবর প্রচার করছিল, বিশেষ করে বাজি ফাটানো নিয়ে। সরকার নির্দেশিকা জারি করেছে যে রাত ৮:০০ টা থেকে রাত ১০:০০ টা পর্যন্ত বাজি ফাটানো যাবে, যা শব্দ দূষণ কমাতে নেওয়া একটি পদক্ষেপ। অনেক আরডব্লিউএ সম্মিলিতভাবে উদযাপন করার ব্যবস্থা করছিল যাতে সবকিছু সুসংগঠিত থাকে।", "normalised": "স্থানীয় নিউজ চ্যানেলগুলি উৎসবের জন্য সুরক্ষা সতর্কতা নিয়ে খবর সম্প্রচার করছিল, বিশেষ করে বাজি পোড়ানো নিয়ে। সরকার নির্দেশিকা জারি করেছে যে রাত আটটা থেকে দশটা পর্যন্ত বাজি পোড়ানো যাবে, যা শব্দ দূষণ কমাতে নেওয়া একটি পদক্ষেপ। অনেক আর-ডব্লিউ-এ সম্মিলিত উদযাপনের আয়োজন করছিল, যাতে সবকিছু সুসংগঠিত থাকে।"}
{"unnormalised": "উৎসবের আমেজে যোগ করে, ঈদ-উল-আযহাও ২৮/০৬/২০২৪ তারিখে আসছে। পরিবারগুলি উভয় উৎসবের পরিকল্পনা নিয়ে আলোচনা করছিল, বাজেট সামলাচ্ছিল এবং ভ্রমণের ব্যবস্থা সমন্বয় করছিল। দোকানগুলি গ্রাহকদের আকৃষ্ট করার জন্য সেরা ছাড় দেওয়ার প্রতিযোগিতায় নেমেছিল।", "normalised": "উৎসবের আমেজে যোগ করে, ঈদ আল-আদহা-ও আসছে আটাশ জুন দুই হাজার চব্বিশ তারিখে। পরিবারগুলো উভয় উৎসবের পরিকল্পনা, বাজেট সামলানো এবং ভ্রমণের ব্যবস্থা সমন্বয় করছিল। দোকানগুলি গ্রাহকদের আকৃষ্ট করতে সেরা ছাড় দেওয়ার জন্য প্রতিযোগিতা করছিল।"}
{"unnormalised": "স্থানীয় মন্দিরের পুরোহিত ১২ তারিখে সন্ধ্যা ৭:৩০ মিনিটে দিওয়ালি পূজার সময় ঘোষণা করেন। অনেক পরিবার তাদের পোশাক পরিকল্পনা শুরু করে দিয়েছে, ইতিমধ্যেই তারা কোন শাড়ি এবং কুর্তা পরবে তা নিয়ে আলোচনা করছে।", "normalised": "স্থানীয় মন্দিরের পুরোহিত দ্বাদশীর সন্ধ্যা সাড়ে সাতটায় অনুষ্ঠিতব্য দিওয়ালী পূজার সময় ঘোষণা করেছেন। অনেক পরিবার তাদের পোশাক পরিকল্পনা শুরু করে দিয়েছে, ইতিমধ্যেই তারা কোন শাড়ি এবং কুর্তা পরবে তা নিয়ে আলোচনা করছে।"}
{"unnormalised": "সত্যিই এটা আনন্দ, উদযাপন এবং সম্প্রদায়ের সময়। যদিও যানজট অসহ্য এবং সবকিছু একটু বিশৃঙ্খল মনে হয়, তবুও এটা উৎসবের মরসুম। বেশিরভাগ স্কুল ও অফিস ১৫/১১/২০২৩ পর্যন্ত বন্ধ। সবাই খুশি এবং উত্তেজিত মনে হচ্ছে।", "normalised": "এটা সত্যিই আনন্দ, উদযাপন এবং সম্প্রদায়ের সময়। যদিও যানজট চরম এবং সবকিছু একটু বিশৃঙ্খল মনে হচ্ছে, তবুও এটি একটি উৎসবের মরসুম। অধিকাংশ স্কুল ও অফিস পনেরোই নভেম্বর দুই হাজার তেইশ পর্যন্ত বন্ধ। সবাই খুশি ও উত্তেজিত মনে হচ্ছে।"}
