{"unnormalised": "এইমাত্র পাওয়া! কলকাতার বহুল প্রতীক্ষিত দুর্গাপূজা ২০২৪ সালের ১০/১০ থেকে শুরু হতে চলেছে। যদিও এর সপ্তাহখানেক আগে থেকেই প্যান্ডেলগুলো গজাতে শুরু করবে বলে আশা করা যায়। সবাই তাড়াতাড়ি ট্রেনের টিকিট বুক করে ফেলুন, কারণ সেকেন্ড এসি-র সিটগুলো এখনই বুক হয়ে যাচ্ছে!", "normalised": "এইমাত্র পাওয়া! কলকাতার বহুল প্রতীক্ষিত দুর্গাপূজা ২০২৪ সালের দশই অক্টোবর থেকে শুরু হওয়ার কথা রয়েছে। যদিও তার প্রায় এক সপ্তাহ আগে থেকেই প্যান্ডেলগুলো তৈরি হতে শুরু করবে বলে আশা করা যায়। তাড়াতাড়ি ট্রেনের টিকিট বুক করে ফেলুন, বন্ধুরা, কারণ সেকেন্ড এ-সি সিটগুলো ইতিমধ্যেই বুক হতে শুরু করেছে!"}
{"unnormalised": "আর দিওয়ালি প্রেমীদের জন্য, ক্যালেন্ডারে দাগ দিয়ে রাখুন – এই বছর দিওয়ালি পড়েছে ২০২৪ সালের ৩১/১০ তারিখে। তাস পার্টিগুলোর পরিকল্পনা শুরু করার এবং হলদিরাম থেকে কী মিষ্টি অর্ডার দেবেন সেটা ঠিক করার সময় এসে গেছে, তাই না? মনে রাখবেন আপনার দিওয়ালির আগের পরিষ্কার পরিচ্ছন্নতার পরিকল্পনা আগে থেকে করে ফেলুন - শেষ মুহূর্তের জন্য ফেলে রাখবেন না!", "normalised": "আর দিওয়ালি প্রেমীদের জন্য, ক্যালেন্ডারে দাগ দিয়ে রাখুন – এই বছর ২০২৪ সালের একত্রিশে অক্টোবর দিওয়ালি। তাস পার্টিগুলোর পরিকল্পনা শুরু করার এবং হলদিরাম থেকে কী মিষ্টি অর্ডার করবেন তা ঠিক করার সময় এসে গেছে, তাই না? আপনার দিওয়ালির পরিষ্কার পরিচ্ছন্নতার পরিকল্পনা এগিয়ে আনুন - শেষ মুহূর্তের জন্য ফেলে রাখবেন না!"}
{"unnormalised": "অবশ্যই, ক্রিসমাসের কথা ভুললে চলবে না। ২০২৪ সালের ২৫/১২ তারিখটি বুধবার, তাই অনেকেই গোয়াতে লম্বা ছুটি কাটানোর পরিকল্পনা করছেন। তবে ফ্লাইটের দামের দিকে নজর রাখবেন - সাধারণত ঐ সময় দাম আকাশ ছোঁয়। কিছু টাকা বাঁচাতে আগে থেকে বুকিং করাটা জরুরি।", "normalised": "অবশ্যই, ক্রিসমাসের কথা ভুলে গেলে চলবে না। ২০২৪ সালের পঁচিশে ডিসেম্বর বুধবার, তাই অনেকেই ইতিমধ্যেই গোয়ায় লম্বা ছুটির পরিকল্পনা করছেন। তবে বিমানের টিকিটের দামের দিকে খেয়াল রাখবেন - সাধারণত ঐ সময়ে দাম আকাশ ছোঁয়। কিছু টাকা বাঁচাতে আগে থেকে বুকিং করাটা জরুরি।"}
{"unnormalised": "এবং সবশেষে, যারা ইতিমধ্যেই সামনের দিকে তাকিয়ে আছেন – হোলি ২০২৫ সালের ১৭/০৩ তারিখে! আগে থেকে রং এবং জলের বেলুন মজুত করতে শুরু করুন, এবং জমিয়ে মজা করার জন্য প্রস্তুত থাকুন। এছাড়াও, রং লাগানোর আগে চুলে নারকেল তেল লাগাতে ভুলবেন না, যাতে রং সহজে না বসে যায়!", "normalised": "এবং পরিশেষে, যারা ইতিমধ্যেই সামনের দিকে তাকিয়ে আছেন - হোলি ২০২৫ সালের সতেরোই মার্চ! আগে থেকে রং এবং জলের বেলুন মজুত করতে শুরু করুন, এবং কিছু গুরুতর মজার জন্য প্রস্তুত থাকুন। এছাড়াও, রং খুব বেশি লেগে না থাকে সেজন্য আগে থেকে চুলে নারকেল তেল লাগাতে ভুলবেন না!"}
