{"unnormalised": "হ্যালো সবাই, ভারতের উৎসবের তারিখগুলো নিয়ে একটা প্রশ্ন করতে চাইছিলাম। সবকিছু মনে রাখাটা সবসময়ই একটু কঠিন!", "normalised": "হ্যালো সবাই, ভারতের উৎসবের তারিখগুলো নিয়ে একটা প্রশ্ন করতে চাচ্ছিলাম। সবকিছু মনে রাখাটা সবসময়ই একটু কঠিন!"}
{"unnormalised": "আচ্ছা, এই বছর দীপাবলি ঠিক কবে? মা বললেন এটা ১১/১২/২০২৪ তারিখে কিন্তু আমার ক্যালেন্ডার অ্যাপ অন্য তারিখ দেখাচ্ছে। আমি সাধারণত আমার ভ্রমণের পরিকল্পনাগুলো আগে থেকেই করে রাখি। কারো কিছু জানা আছে?", "normalised": "তো, যেমন ধরুন, এ বছর দীপাবলি ঠিক কবে? আমার মা বললেন এটা ১১ই ডিসেম্বর দুই হাজার চব্বিশে, কিন্তু আমার ক্যালেন্ডার অ্যাপ অন্য তারিখ দেখাচ্ছে। আমি সাধারণত আমার ভ্রমণের পরিকল্পনাগুলো অনেক আগে থেকেই করে রাখি। কারো কিছু জানা আছে?"}
{"unnormalised": "আর হোলি কবে? এটা কি সবসময় মার্চের দিকেই হয়? আমার মনে হয় গত বছর এটা ০৮/০৩/২০২৩ তারিখে ছিল, এরকম কিছু একটা। আমি দিল্লি যাওয়ার ট্রেনের টিকিট কাটতে চাই, কিন্তু ভুল তারিখে কাটতে চাই না!", "normalised": "আর হোলি কবে? এটা কি মার্চের দিকেই, যেমনটা সবসময় হয়? আমার মনে হয় গত বছর এটা ছিল ৮ই মার্চ দুই হাজার তেইশ, এরকম কিছু একটা। আমি দিল্লি ফেরার ট্রেনের টিকিট কাটতে চাই, কিন্তু ভুল দিনের জন্য কাটতে চাই না!"}
{"unnormalised": "এছাড়াও, দূর্গাপূজা কবে শুরু হয় সেটা মনে করার চেষ্টা করছিলাম। জানি এটা সাধারণত সেপ্টেম্বর-অক্টোবরের দিকে হয়, কিন্তু কেউ কি ২০২৪ সালের সঠিক তারিখটা বলতে পারবে? আমি কলকাতায় বেড়াতে যাওয়ার পরিকল্পনা করছি এবং উৎসবটা ধরতে চাই। আমার মনে হয় এটা অক্টোবরের ১ তারিখের কাছাকাছি হবে।", "normalised": "এছাড়াও, আমি মনে করার চেষ্টা করছিলাম দুর্গা পূজা কবে শুরু হয়। আমি জানি এটা সাধারণত সেপ্টেম্বর-অক্টোবরের দিকে হয়, কিন্তু কেউ কি আমাকে দুই হাজার চব্বিশ সালের সঠিক তারিখগুলো বলতে পারবেন? আমি কলকাতায় ঘুরতে যাওয়ার পরিকল্পনা করছি এবং উৎসবটা ধরতে চাই। আমার ধারণা এটা অক্টোবরের এক তারিখের কাছাকাছি।"}
{"unnormalised": "মাঝে মাঝে মনে হয় এই তারিখগুলো প্রতি বছর পাল্টে যায়, নাকি শুধু আমিই ভুলে যাই! কেউ সাহায্য করলে খুব ভালো হয়!", "normalised": "মাঝে মাঝে মনে হয় এই তারিখগুলো প্রতি বছর পাল্টে যায়, নাকি শুধু আমিই ভুলে যাই! কোনো সাহায্য পেলে খুব ভালো হয়!"}
{"unnormalised": "আর ঈদ-উল-ফিতর-এর ব্যাপারটা কী? এটা তো চন্দ্র মাসের ওপর নির্ভর করে, তাই না? তাই তারিখটা বদলাতে থাকে। ২০২৪ সালে এটা কবে হতে পারে তার কোনো ধারণা আছে? ২৫/০৬/২০২৪ তারিখের আশেপাশে পরিবারের সাথে দেখা করার জন্য আমার টিকিট বুক করতে হবে।", "normalised": "আর ঈদ-উল-ফিতরের ব্যাপারটা কী? এটা তো চন্দ্র ক্যালেন্ডারের সাথে সম্পর্কিত, তাই না? তাই তারিখ বদলাতে থাকে। দুই হাজার চব্বিশ সালে এটা কবে হতে পারে তার কোনো ধারণা আছে কারো? আমার প্রায় ২৫শে জুন দুই হাজার চব্বিশের দিকে পরিবারের সাথে দেখা করার জন্য টিকিট কাটতে হবে।"}
{"unnormalised": "যদি কেউ তারিখগুলো চিহ্নিত করে একটা পুরো বছরের ক্যালেন্ডার তৈরি করত! জীবনটা অনেক সহজ হয়ে যেত। অগ্রিম ধন্যবাদ! আশা করি আজ সন্ধ্যা ৬:৩০ এর মধ্যে জানতে পারব। ভালো থাকবেন!", "normalised": "হয়তো কেউ সব তারিখ চিহ্নিত করে একটা বার্ষিক ক্যালেন্ডার তৈরি করতে পারে! জীবনটা অনেক সহজ হয়ে যেত। অগ্রিম ধন্যবাদ! আশা করি আজ সন্ধ্যা সাড়ে ছয়টার মধ্যে জানতে পারব। শুভকামনা!"}
