{"unnormalised": "ठीक छ, यहाँ तपाईंको निर्दिष्टतामा आधारित ब्लग पोस्ट छ:", "normalised": "लौ साथीहरू, कम्मर कस्नुहोस् किनकि म तपाईंलाई बजारको मेरो साप्ताहिक यात्राका कथाहरू सुनाउन गइरहेको छु – यो यात्रा खतरा, भ्रम र कहिलेकाहीं हुने विजयले भरिएको हुन्छ। यो केवल *भिंडी* र *आलु* किन्ने बारेमा मात्र होइन; यो भारतीय नापको अद्भुत अनौठो संसारमा गहिरो डुबुल्की हो।"}
{"unnormalised": "## मेरो किराना सामान किनमेल साहसिक कार्यहरू: एकाइहरू र अराजकताको गाथा", "normalised": "पहिलो, तरकारीको बारेमा कुरा गरौं। यो कहिल्यै सरल हुँदैन, \"म एक पाउन्ड टमाटर लिन्छु।\" अहँ, अहँ, अहँ। यहाँ, हामी *किलोग्राम* मा कारोबार गर्छौं। र त्यो पनि एक लचिलो अवधारणा हो। तपाईं एक किलोग्राम प्याज माग्नुहुन्छ, र तपाईंले विक्रेताको मुड र चन्द्रमाको चरणमा निर्भर गर्दै नौ सय ग्राम र एक दशमलव दुई किलोग्रामको बीचमा जे पनि पाउन सक्नुहुन्छ। यो वास्तवमा एक जुवा हो।"}
{"unnormalised": "लौ है साथीहरू, तयार हुनुहोस् किनकि म तपाईंलाई बजारको मेरो साप्ताहिक यात्राका कथाहरू सुनाउन जाँदैछु - खतरा, भ्रम र कहिलेकाहीं विजयले भरिएको यात्रा। यो केवल *भिन्डी* र *आलु* किन्ने बारेमा मात्र होइन; यो भारतीय मापनको अद्भुत अनौठो संसारमा गहिरो डुबाइ हो।", "normalised": "त्यसपछि सागसब्जीको प्रश्न आउँछ। \"एक मुठ्ठी *पालक*,\" तपाईं आत्मविश्वासका साथ भन्नुहुन्छ। तर \"मुठ्ठी\" मा के हुन्छ? के यो सानो, रक्तअल्पता भएको मुट्ठी हो, वा हरियोको विशाल, अनियन्त्रित विस्फोट? जवाफ, मेरा साथीहरू, सधैं \"यो निर्भर गर्दछ।\" यो विक्रेता, दिन, र सायद, तपाईंको चक्रको कर्मिक पङ्क्तिबद्धतामा निर्भर गर्दछ। गत हप्ता, म कसम खान्छु, मेरो 'मुठ्ठी' लगभग दुई किलोग्राम तौल थियो! मैले आधा बस्तीलाई *पालक पनीर* खुवाएर सिध्याएँ।"}
{"unnormalised": "सबैभन्दा पहिले, तरकारीहरूको बारेमा कुरा गरौं। यो कहिल्यै सरल \"म एक पाउन्ड टमाटर लिन्छु\" भन्ने हुँदैन। अहँ, अहँ, अहँ। यहाँ, हामी *किलो* मा कारोबार गर्छौं। र त्यो पनि एक लचिलो अवधारणा हो। तपाईं १ किलो प्याज माग्नुहुन्छ, र तपाईंले विक्रेताको मूड र चन्द्रमाको चरणको आधारमा ९०० ग्राम र १.२ किलोको बीचमा जे पनि पाउन सक्नुहुन्छ। यो वास्तवमा एउटा जुवा हो।", "normalised": "र मलाई फलफूलको बारेमा कुरा सुरु नगराउनुहोस्। स्याउ किलोग्राममा बेचिन्छ, निश्चित, तर आँप? आहा, त्यहीँनेर कुरा रोचक हुन्छ। तिनीहरू दर्जन (वा \"दर्जन,\" हामी अलिकति देसी आकर्षणका साथ भन्छौं) द्वारा बेचिन्छन्, तर ती दर्जनमा विरलै बाह्र वटा आँप हुन्छन्। तपाईंले एघार वटा बलिया, रसिलो नमूनाहरू, वा तेह्र साना, थोरै चोट लागेकाहरू पाउन सक्नुहुन्छ। ब्रह्माण्ड स्पष्ट रूपमा मेरो खर्चमा हाँसिरहेको छ।"}
{"unnormalised": "त्यसपछि सागसब्जीको प्रश्न आउँछ। \"एक मुठ्ठी *पालक*,\" तपाईं आत्मविश्वासका साथ भन्नुहुन्छ। तर \"मुठ्ठी\" भनेको के हो? के यो सानो, रक्तअल्पता भएको मुट्ठी हो, वा हरियोको विशाल, अनियन्त्रित विस्फोट हो? जवाफ, मेरा साथीहरू, सधैं \"यो निर्भर गर्दछ\" भन्ने हुन्छ। यो विक्रेता, दिन, र सायद, तपाईंको चक्रको कर्मिक पङ्क्तिबद्धतामा निर्भर गर्दछ। गत हप्ता, म कसम खान्छु, मेरो 'मुठ्ठी' को तौल लगभग २ किलो थियो! मैले आधा बस्तीलाई *पालक पनीर* खुवाएर सकाएँ।", "normalised": "अब, दालको क्षेत्रमा प्रवेश गरौं। *दाल*। यहाँ भ्रम बढ्छ। तपाईं *तोरीको दाल* किन्दै हुनुहुन्छ र \"दुई सय पचास ग्राम\" माग्नुहुन्छ। सरल लाग्छ, हैन? त्यसपछि विक्रेताले धुलो लागेको तराजु निकाल्छ जुन समुद्री डाकू जहाजबाट निकालिएको जस्तो देखिन्छ र त्यसमा *दाल* थुपार्न थाल्छ। तपाईं हेर्नुहुन्छ, मोहित भएर, सुई बेतुकका साथ हल्लिरहेको छ, अन्ततः (सायद) दुई सय पचास ग्रामको वरिपरि बस्छ। तपाईंले प्रक्रियामा विश्वास गर्नुपर्छ, वा वास्तविकताको संरचनामाथि प्रश्न गर्ने जोखिम मोल्नुपर्छ।"}
{"unnormalised": "र मलाई फलफूलको बारेमा त सुरु नै नगर्नुहोस्। स्याउ किलोको दरले बेचिन्छ, निश्चित रूपमा, तर आँप? आहा, त्यहाँ चीजहरू रोचक हुन्छन्। तिनीहरू दर्जन (वा \"दर्जन,\" जसलाई हामी देसी आकर्षणको साथ भन्छौं) को दरले बेचिन्छन्, तर ती दर्जनहरूमा विरलै ठ्याक्कै १२ वटा आँप हुन्छन्। तपाईंले ११ वटा बलियो, रसदार नमूनाहरू, वा १३ वटा साना, थोरै चोट लागेकाहरू पाउन सक्नुहुन्छ। ब्रह्माण्ड स्पष्ट रूपमा मेरो खर्चमा हाँसिरहेको छ।", "normalised": "मसाला अर्को स्तरको पागलपन हो। तपाईं एक मसाला पसलमा हिंड्नुहुन्छ र तुरुन्तै सुगन्धित विस्फोटले अभिभूत हुनुहुन्छ। तपाईं पचास ग्राम *हल्दी*, एक सय ग्राम *मिर्ची*, र बीस ग्राम *इलाइची* माग्नुहुन्छ। त्यसपछि विक्रेताले यी रंगीन पाउडर र साना पोडहरू आफ्नो खाली हातले उठाउँछ, तिनीहरूलाई लगभग रहस्यमय शैलीमा अखबारको प्याकेटमा बेर्छ। तपाईंलाई थाहा छैन कि तपाईंले वास्तवमा अनुरोध गरेको मात्रा पाउनुभयो कि छैन, तर तपाईं सोध्न धेरै डराउनुहुन्छ।"}
{"unnormalised": "अब, दालको क्षेत्रमा प्रवेश गरौं। *दाल*। यहाँ भ्रम बढ्छ। तपाईं *तोरीको दाल* किन्दै हुनुहुन्छ र तपाईंले \"२५० ग्राम\" माग्नुहुन्छ। सरल लाग्छ, हैन? त्यसपछि विक्रेताले एउटा धुलो स्केल निकाल्छ जुन समुद्री डाकू जहाजबाट बचाइएको जस्तो देखिन्छ र त्यसमा *दाल* थुपार्न थाल्छ। तपाईं हेरेर मोहित हुनुहुन्छ, सुई बेतोडले हल्लिरहेको छ, अन्ततः (हुनसक्छ) २५० ग्रामको वरिपरि स्थिर हुन्छ। तपाईंले प्रक्रियामा विश्वास गर्नुपर्छ, वा वास्तविकताको कपडामाथि प्रश्न गर्ने जोखिम मोल्नुपर्छ।", "normalised": "अनि दूध छ। तपाईं एक लिटर दूध माग्नुहुन्छ, र तपाईंले एउटा प्लास्टिकको थैली पाउनुहुन्छ जसमा ठ्याक्कै एक हजार मिलिलिटर हुनसक्छ वा नहुन सक्छ। यो अलिकति कम हुन सक्छ। यो अलिकति बढी हुन सक्छ। तपाईंले घर नपुगेसम्म र नाप्ने कपमा खन्याउने प्रयास नगरेसम्म तपाईंलाई कहिल्यै थाहा हुँदैन। र इमानदार होऔं, कसलाई त्यसको लागि समय छ र?"}
{"unnormalised": "मसालाहरू पागलपनको अर्को स्तर हुन्। तपाईं एउटा मसला पसलमा पस्नुहुन्छ र तुरुन्तै सुगन्धित विस्फोटले अभिभूत हुनुहुन्छ। तपाईं ५० ग्राम *बेसार*, १०० ग्राम *खुर्सानी*, र २० ग्राम *सुकमेल* माग्नुहुन्छ। त्यसपछि विक्रेताले यी रंगीन पाउडर र साना पोडहरू आफ्ना खाली हातले उठाउँछ, तिनीहरूलाई लगभग रहस्यमय शैलीमा अखबारको प्याकेटमा बेर्छ। तपाईंलाई थाहा छैन कि तपाईंले वास्तवमा अनुरोध गरेको मात्रा पाउनुभयो कि भएन, तर तपाईं सोध्न धेरै डराउनुहुन्छ।", "normalised": "त्यसोभए, त्यहाँ तपाईंसँग छ – भारतीय किराना किनमेलको चकित पार्ने, शानदार, र कहिलेकाहीं बौलाहा संसारसँगको मेरो साप्ताहिक लडाइँको एक झलक। यो एक निरन्तर अनुस्मारक हो कि जीवन अप्रत्याशित छ, नाप सुझावहरू हुन्, र हास्यको भावना बिल्कुल आवश्यक छ। अर्को हप्ता, मलाई पाँच किलोग्रामको बोरामा चामल किन्ने रहस्यहरू पत्ता लगाउने प्रयास गर्दा शुभकामना दिनुहोस्!"}
{"unnormalised": "र त्यसपछि त्यहाँ दूध छ। तपाईं १ लिटर दूध माग्नुहुन्छ, र तपाईंले एउटा प्लास्टिकको पाउच पाउनुहुन्छ जसमा ठ्याक्कै १००० मिलीलीटर हुन सक्छ वा नहुन सक्छ। यो थोरै कम हुन सक्छ। यो थोरै बढी हुन सक्छ। तपाईंले घर पुगेर नाप्ने कपमा खन्याउने प्रयास नगरेसम्म तपाईंलाई कहिल्यै थाहा हुँदैन। र इमानदार बनौं, कसलाई त्यसको लागि समय छ?", "normalised": ""}
{"unnormalised": "त्यसैले, त्यहाँ तपाईंले यो पाउनुभयो - भारतीय किराना सामान किनमेलको चकित पार्ने, शानदार र कहिलेकाहीं बौलाहा संसारसँगको मेरो साप्ताहिक लडाइँको झलक। यो निरन्तर सम्झना हो कि जीवन अप्रत्याशित छ, मापनहरू सुझावहरू हुन्, र हास्यको भावना एकदम आवश्यक छ। अर्को हप्ता, मलाई ५ किलोको बोरामा चामल किन्ने रहस्यहरू नेभिगेट गर्ने प्रयास गर्दा शुभकामना दिनुहोस्!", "normalised": ""}
