{"unnormalised": "लौ साथीहरू हो, अब तरकारी किनमेलको बारेमा कुरा गरौं। साच्चै, मलाई मात्र यस्तो लाग्छ कि, तरकारी बेच्नेहरू गोप्य रूपमा गणितज्ञ हुन् जसले भ्रमित एकाइहरू प्रयोग गरेर हाम्रो वालेटविरुद्ध षड्यन्त्र गरिरहेका छन्? जस्तै, म हिजो मटर किन्न गएको थिएँ, र उसले \"रु ८०/पाव\" भनेर मूल्य तोक्यो। पाव! SI एकाइहरूको भव्य योजनामा पाव भनेको के हो? के यो निराशाको चम्चामा मापन गरिन्छ? यदि त्यसो हो भने, मैले लगभग ३ लिटर जति किने।", "normalised": "लौ साथीहरू, तरकारी किन्न जाने बारेमा कुरा गरौं। साँच्चै भन्नु पर्दा, के मलाई मात्रै यस्तो लाग्छ कि तरकारी बेच्नेहरू गोप्य गणितज्ञ हुन् र उनीहरूले हाम्रो पैसा लुट्नको लागि अन्योल पार्ने एकाइहरू प्रयोग गरेर षड्यन्त्र गरिरहेका छन्? जस्तै, म हिजो मटर किन्न गएको थिएँ, र पसलेले \"प्रति पाऊँ रु. ८०\" भने। पाऊँ! एस-आई एकाइहरूको भव्य योजनामा ​​पाऊँ भनेको के हो? के यो निराशाको चम्चामा नापिन्छ? यदि त्यसो हो भने, मैले लगभग तीन लिटर जति किनेँ।"}
{"unnormalised": "त्यसपछि \"मुठा\" भन्ने स्थिति छ। \"एक गड्डी पालक,\" तिनीहरू भन्छन्। एक *गड्डी* पालुङ्गो। के *गड्डी* वैज्ञानिक रूपमा परिभाषित गरिएको छ? के पालुङ्गोलाई एक *गड्डी* को रूपमा योग्य हुनको लागि निश्चित घनत्वमा कम्प्रेस गरिन्छ? मलाई शंका छ कि *गड्डी* को आकार विक्रेताको मुड र चन्द्रमाको वर्तमान चरणमा आधारित हुन्छ। यो श्रोडिङ्गरको पालुङ्गो जस्तै हो; सही मात्रा थाहा हुँदैन जबसम्म तपाईंले यसको लागि भुक्तानी गरिसक्नुहुन्न। मेरी श्रीमतीले मलाई सधैं \"२५० ग्राम\" मेथी किन्न भन्छिन् तर मलाई कसरी थाहा हुन्छ कि ठ्याक्कै कति हो?", "normalised": "त्यसपछि \"मुठा\" को कुरा आउँछ। \"एक गड्डी पालुङ्गो,\" तिनीहरू भन्छन्। एक गड्डी पालुङ्गो। के गड्डी वैज्ञानिक रूपमा परिभाषित गरिएको छ? के पालुङ्गोलाई एक गड्डीको रूपमा योग्य हुनको लागि निश्चित घनत्वमा कम्प्रेस गरिन्छ? मलाई शङ्का छ कि गड्डीको आकार विक्रेताको मूड र चन्द्रमाको वर्तमान चरणमा आधारित हुन्छ। यो श्रोडिङ्गरको पालुङ्गो जस्तै हो; वास्तविक मात्रा थाहा हुँदैन जबसम्म तपाईंले यसको लागि भुक्तान गरिसक्नुहुन्न। मेरी श्रीमतीले मलाई सधैं \"दुई सय पचास ग्राम\" मेथी किन्न भन्नुहुन्छ तर मलाई कसरी थाहा हुन्छ कि ठ्याक्कै कति हो?"}
{"unnormalised": "र तौल गर्ने तराजुको बारेमा त कुरै नगरौं। के तिनीहरू क्यालिब्रेट गरिएका छन्? के तिनीहरू अन्तर्राष्ट्रिय तौल तथा नाप ब्यूरोको मापदण्डको पालना गर्छन्? सायद गर्दैनन्। मेरो शंका छ कि तिनीहरू एउटा सानो, दुष्ट बौनाद्वारा संचालित छन् जसले अधिकतम हास्य प्रभावको लागि अनियमित रूपमा नम्बरहरूसँग छेडछाड गर्छ। एक दिन, तपाईंको टमाटर ठ्याक्कै १ किलो हुन्छ, अर्को दिन, तिनीहरू \"लगभग १ किलो, एउटा सानो गाउँ दिनुहोस् वा लिनुहोस्\" हुन्छन्।", "normalised": "र तौल गर्ने मेसिनको बारेमा त कुरै नगर्नुहोस्। के ती क्यालिब्रेट गरिएका छन्? के तिनीहरूले तौल र मापनको अन्तर्राष्ट्रिय ब्यूरोको मापदण्डहरू पालन गर्छन्? सायद गर्दैनन्। मलाई शंका छ कि तिनीहरू एउटा सानो, दुष्ट बौनाद्वारा संचालित छन् जसले अधिकतम हास्य प्रभावको लागि अनियमित रूपमा नम्बरहरूमा गडबड गर्छ। एक दिन, तपाईंको टमाटर ठ्याक्कै एक किलोग्राम हुन्छ, अर्को दिन, तिनीहरू \"लगभग एक किलोग्राम, अलिकति गाउँलाई तलमाथि पार्दा\" हुन्छन्।"}
{"unnormalised": "रमाइलो त्यहाँ रोकिँदैन। तपाईंले \"आधा किलो\" (आधा किलो) भिन्डी माग्नुहुन्छ, र तिनीहरूले सधैं ५१० ग्राम जति थप्छन्। किन? किन मात्र? के तिनीहरू राउन्डिङ त्रुटिको भिन्डी बराबर थपेर आफ्नो नाफा बढाउने प्रयास गर्दैछन्? वा तिनीहरू गोप्य रूपमा महत्वाकांक्षी इन्जिनियरहरू हुन्, त्यो अतिरिक्त १० ग्रामले मेरो किनमेलको झोलाको संरचनात्मक अखण्डता परीक्षण गर्दैछन्?", "normalised": "रमाइलो त्यहाँ रोकिँदैन। तपाईंले \"आधा किलो\" भेंडे माग्नुहुन्छ, र तिनीहरूले सधैं पाँच सय दश ग्राम जति थप्छन्। किन? किन? के तिनीहरू राउन्डिङ एररको भेंडे बराबर थपेर आफ्नो नाफा बढाउन खोज्दै छन्? वा तिनीहरू गोप्य रूपमा महत्वाकांक्षी इन्जिनियरहरू हुन्, त्यो अतिरिक्त दस ग्रामले मेरो किनमेलको झोलाको संरचनात्मक अखण्डता परीक्षण गर्दैछन्?"}
{"unnormalised": "निस्सन्देह, फलफूललाई नबिर्सौं। तिनीहरूको मूल्य *दर्जन* मा राखिएको छ। पछिल्लो पटक मैले मेरी आमालाई केही केरा ल्याउन भन्दा उनले \"एक दर्जन\" ल्याइन्। तर यदि तपाईंले गन्न थाल्नुभयो भने, कहिलेकाहीँ तपाईंले १३ वा ११ वटा केरा पनि पाउन सक्नुहुन्छ! मैले सोचेँ एक दर्जनको अर्थ १२ हो? थाहा भयो तिनीहरूले हामीलाई \"किसानको दर्जन\" बेचिरहेका छन्।", "normalised": "निस्सन्देह, फलफूललाई नबिर्सौं। तिनीहरूको मूल्य दर्जनमा राखिएको छ। गत पटक मैले मेरी आमालाई केही केरा ल्याउन भन्दा उहाँले \"एक दर्जन\" ल्याउनुभयो। तर यदि तपाईंले गन्न थाल्नुभयो भने, कहिलेकाहीँ तपाईंले तेह्र वा एघारवटा केराहरू पनि पाउन सक्नुहुन्छ! मैले सोचेको थिएँ एक दर्जन भनेको बाह्र हो? थाहा भयो कि तिनीहरूले हामीलाई \"किसानको दर्जन\" बेचिरहेका छन्।"}
{"unnormalised": "साँच्चै भन्नुपर्दा, कसैले यो सबै कुरालाई मानकीकरण गर्नुपर्छ। म एक राष्ट्रिय अभियानको प्रस्ताव गर्दैछु: \"बजारलाई मेट्रिक बनाऔं!\" हामीलाई स्पष्ट लेबलहरू, क्यालिब्रेट गरिएका तराजुहरू, र विक्रेताहरूलाई ग्राम, किलोग्राम, र हुनसक्छ... *सास*... तरल पदार्थका लागि मिलिलिटरहरूको उचित प्रयोगमा अनिवार्य तालिम चाहिन्छ! त्यतिन्जेल, म मेरो अर्को तरकारी दौडमा प्रमाणित तराजु र धेरै कडा अभिव्यक्ति ल्याउँदैछु। मलाई शुभकामना दिनुहोस्, र तपाईंको पाव सधैं उचित मूल्यको मटरले भरिएको होस्।", "normalised": "साँच्चै भन्नु पर्दा, कसैले यो सबै कुरालाई मानकीकरण गर्नुपर्छ। म एउटा राष्ट्रिय अभियान प्रस्ताव गर्दैछु: \"बजारलाई मेट्रिसाइज गरौं!\" हामीलाई स्पष्ट लेबलहरू, क्यालिब्रेट गरिएका तराजुहरू, र विक्रेताहरूका लागि ग्राम, किलोग्राम, र हुनसक्छ... सास... तरल पदार्थका लागि मिलिलिटरको उचित प्रयोगमा अनिवार्य तालिम चाहिन्छ! तबसम्म, म मेरो अर्को तरकारी किन्न जाने बेलामा प्रमाणित तराजु र धेरै कठोर अभिव्यक्ति लिएर जाँदैछु। मलाई शुभकामना दिनुहोस्, र तपाईंको पाऊँहरू सधैं उचित मूल्यको मटरले भरिएको होस्।"}
