{"unnormalised": "मुम्बई दे क्राफोर्ड मार्केट च पिछले हफ्ते बेमौसमी बारिश दे कारण सब्ज़ियां दी कीमतां च 20% दा उछाल आया। टमाटर ₹80/किलो च बिकदे न, इक हफ्ते पहले ₹60 तों मता। प्याज दी कीमतां च बी उछाल आया ऐ, जेह्ड़ी हुण Rs 40/किलो च बिकदी ऐ। मता सारे वेचाहरुएं दा कहना ऐ जे एह् नाशिक तों ट्रांसपोर्टेशन च दिक्कतों दे कारण ऐ।", "normalised": "मुम्बई दा क्राफर्ड बाजार पिछले हफ्ते लगातार बारिशां कारण सब्जियां दे दामें च बी'ह प्रतिशत दा उछाल वेखने गी मिल्या। टमाटर अस्सी रुपए प्रति किलोग्राम बिके दे न, जो की इक हफ्ता पहले साठ रुपए थे। प्याज दे दामें च बी वाधा होया है, ऐह् हुण चाळी रुपए प्रति किलोग्राम बिके दे न। बहूत सारे विक्रेता आखदे न कि ऐह् नासिक तों परिवहन च दिक्कतां दे कारण ऐं।"}
{"unnormalised": "स्थानीय खरीदार परेशान न, मता सारेयां दा कहना ऐ जे उनें दा महीने दा बजट बरबाद होई जा करदा ऐ। \"पहिले ₹500 च सब्ज़ी आ जांदी ही, हुण ओह बी मुशकल ऐ,\" श्रीमती शर्मा ने आखेआ, जेह्ड़ी मार्केट च नियमित खरीदार ऐ। कारोबारियां गी उम्मीद ऐ जे कीमतां घट्टोघट्ट 2 हफ्ते तक उचेई रैन दी उम्मीद ऐ, बारिश जारी रौंहने पर शायद 10% होर वध सकदी ऐ।", "normalised": "स्थानीय खरीदारियां गी दबाव महसूस होई रिया ऐ, कईयां दा कहना ऐ कि उन्दे महीने दा बजट चरमरा जा करदा ऐ। मार्केट च नियमित खरीदार मिसेज शर्मा नें आखेआ, \"पहलां पांच सौ रुपए च सब्जी आं जांदी ही, हुण तां ओह् बी मुशकल ऐ।\" व्यापारी उम्मीद करदे न कि दाम कम से कम दो हफ्तयां तगर ऊंचे रहनगे, जे बारिश जारी रौंह्दी ऐ तां दसे प्रतिशत होर बी वाध सकदे न।"}
{"unnormalised": "सोने दी कीमतां बी सुर्खियां बनाई रही ऐ। कल, चेन्नई च 24K सोना ₹72,000 प्रति 10 ग्राम उप्पर पुज्ज गया, जेह्ड़ी इक रिकॉर्ड उच्च स्तर ऐ। ज्वैलरी दी दुकानां च अज्ज बी चंगी बिक्री होई रही ऐ, खासकर जारी बिआहे दे मौसम दे कारण, पर मता सारे हल्के गहने पसंद करदे न। माहिरों दा अनुमान ऐ जे अगर वैश्विक तनाव बद्धदे न तां तिमाही दे अंत तक सोना 75,000 रुपए तक पुज्ज सकदा ऐ।", "normalised": "सोने दे दाम बी सुर्खियां च बने दे न। कल, चेन्नई च चौबीस के सोने दा दाम बहत्तर हजार रुपए प्रति दस ग्राम होई गेआ, जो कि इक रिकार्ड उच्च ऐ। ज्वैलरी दुकानां च हुण बी जोरदार कारोबार होई रिया ऐ, जिसदा मुक्ख कारण चलदा होईया शादियां दा सीजन ऐ, पर बहूत सारे हल्के गहने पसंद करी करदे न। माहिरें दा अनुमान ऐ कि जेकर वैश्विक तनाव वाधदे न तां सोना तिमाही दे अंत तगर पिचहत्तर हजार रुपए तक पुज्ज सकदा ऐ।"}
{"unnormalised": "उंदे इलावा, दिल्ली दे सरोजिनी नगर मार्केट च, मशहूर एक्सपोर्ट सरप्लस कपड़े दी मांग बद्धदी दस्सी जा रही ऐ। कुर्तियां सिर्फ Rs 150/- प्रति दे हिसाब नाल मिलदियां न ते टॉप्स Rs 200/- च मिलदे न, जिसदे कन्नै एह् बजट-सचेत कॉलेज दे विद्यार्थियें आस्तै इक खरीदार दा स्वर्ग बनी गेआ ऐ। दिल्ली विश्वविद्यालय दे इक विद्यार्थी ने आखेआ, \"मैं सिर्फ Rs. 600 च 3 टॉप्स हासिल कीते, कुल चोरी।\"", "normalised": "इस दौरान, दिल्ली दे सरोजिनी नगर बाजार च, मशहूर एक्सपोर्ट सरप्लस कपड़े दी मांग वाधी होई ऐ। कुर्तियां सिर्फ डेढ़ सौ रुपए च मिलदियां न ते टाप दौ सौ रुपए च, जिसदे कन्नै ऐह् बजट गी ध्यान च रखने आह्ले कॉलेज दे विद्यार्थियां लेई इक खरीदारी दा स्वर्ग ऐ। दिल्ली यूनिवर्सिटी दी इक छात्रा नें आखेआ, \"मै इकठ्ठे छह सौ रुपए च त्रै टाप लेई ले, पूरी चोरी।\""}
{"unnormalised": "RBI ने अपनी नवीनतम मौद्रिक नीति समीक्षा दे दौरान रेपो दर गी 6.5% उप्पर अपरिवर्तित रखेआ। एह् उधार लेनै आह्लेयां गी कुसै हद तक राहत दिला सकदा ऐ, कीजे घर ते कार लोन आस्तै EMI दी दर स्थिर रहने दी संभावना ऐ, हालांकि महंगाई इक चिंता बनी होई ऐ, जिसदे कन्नै रोज दी खुदरा कीमतां उप्पर असर पौंदा ऐ। अग्गी MPC दी बैठक 06/08/2024 गी तय कीती गेई ऐ, जिस च विश्लेषक नतीजें गी बारीकी कन्नै दिक्खी रहे न।", "normalised": "आरबीआई नें अपनी हालिया मौद्रिक नीति समीक्षा दौरान रेपो रेट गी छै प्वाइंट पांच प्रतिशत पर स्थिर रखेआ। इस कन्नै कर्जदारें गी कुसै राहत मिल सकदी ऐ, किउंकि घर ते कार लोन लेई ईएमआई दरें दे स्थिर रौंह्ने दी संभावना ऐ, पर महंगाई इक चिंता बनी दी ऐ, जिसदा असर रोज दे खुदरा दामें पर पई रिया ऐ। अगली एमपीसी दी बैठक छै अगस्त दो हजार चौबी गी होने आली ऐ, जिसदे नतीजें पर विश्लेषक बारीकी कन्नै नजर रखदे न।"}
