{"unnormalised": "तां, मैं पिछले हफ़्ते डी-मार्ट च था, ठीक ऐ? महीने आस्तै राशन लैने दी लोड़ ही। मैं हमेशा बुनियादी चीज़ें - चोल, दाल, आटा, तुसां जानते ओ जिन्ना दा ₹5000 दे लगभग बजट रखदां - पर पता नी कीवेँ मैं हमेशा मता खर्चा करदां! इस बारी, सौह खांदी ऐं मैं सिर्फ ज़रूरी चीजें ही पकड़ी, पर आखरी बिल 5785.50 रुपये दा आया। एह् किवें हो सकदा ऐ?", "normalised": "तो, मैं पिछले हफ़्ते डी-मार्ट गेआ हा, ठीक ऐ? महीने आस्तै राशन दिक्कना हा। मैं हमेशां लग-भग पांच हजार रुपए दा बजट रखदा हां जरूरी चीजें लेई – चांवल, दाल, आटा, तुसां जानदे ओ। पर किसी ना किसी तरह, मैं हमेशां ज्यादा खर्च करी दिंदा हां! इस बारी, मैं कसम खंदा हां कि मैं सिर्फ जरूरी चीजें ही चक्की, पर आखिरी बिल पांच हजार सात सौ पचासी रुपए पचास पैसे आया। ओ कुवे करिया होई सकदा ऐ?"}
{"unnormalised": "फेर मैं सूखे मेवे पर बेहतर डील हासल करने दी उमीद कन्नै क्रॉफ़र्ड मार्केट गया। काजू 800 रुपये/किलो रेट बोलदे हे, पर मैं 750 रुपये तक सौदा करन च कामयाब होई गेआ। पर खजूर तां 500 ग्राम दे पैकेट आस्तै सिर्फ 150 रुपये च सस्ते ही! डी-मार्ट कोलां तां पक्का सस्ता ऐ। बस तुसें गी पता होना चाहिदा ऐ की कुत्थें दिक्खना ऐ, भै।", "normalised": "फेर मैं ड्राई फ्रूट्स पर बेहतर सौदे हासल करने दी उम्मीद च क्राफोर्ड मार्केट गेआ। काजूएं दा भाव आठ सौ रुपए प्रति किलोग्राम दस्सेआ गेआ हा पर मैं इसनू सात सौ पचास रुपए तक घटाने च सफल हो गया। हालांकि खजूर पांच सौ ग्राम पैक आस्तै सिर्फ एक सौ पचास रुपए च चोरी दे भाव च ही थे! निश्चित तौर पर डी-मार्ट थमां सस्ते। तुसां बस ए जानन दी लोड़ ऐ कि कुत्थै दिक्खना ऐ, भाई।"}
{"unnormalised": "कहानी दा सार? सुपरमार्केट सुविधाजनक हन, पर सब तों चंगी कीमते आस्तै, खासकर मसाले ते सूखे मेवे जैसी चीजें पर, लोकल मार्केट च पुरानी जमानां दी यात्रा दा कोई मुकाबला नी। बस नगद लेई जाने दी याद रक्खो - ज्यादातर छोटे दुकानदार अज्ज वी यूपीआई तों मता नगद पसंद करदे हन, भले ही चीजें धीरे-धीरे बदली रही होंन! ते शायद 5000 रुपये कोलां मता दा यथार्थवादी बजट तैय करो!", "normalised": "कहानी दा नैतिक? सुपरमार्केट सुविधाजनक न, पर सबसे बधिया कीमतां आस्तै, खासकर मसालें ते ड्राई फ्रूट्स जैसी चीजें पर, स्थानीय बाजार च इक पुराने ढंग दी यात्रा दा कोई मुकाबला नीं। बस नगदी लेई जाने दा याद रखो – ज्यादातर छोटे विक्रेता अजें बी यू-पी-आई पर इसनू तरजीह दिंदे न, भले ही चीजें धीरे-धीरे बदली रहीयां न! ते शायद पांच हजार रुपए थमां बध दा इक यथार्थवादी बजट बनाओ!"}
