{"unnormalised": "अये सर्वे, अहं निगम-व्यापार-पदविषये किञ्चित् प्रकाशं कर्तुम् इच्छामि, विशेषतः भारते तेषां प्रयोगः (कदाचित् दुरुपयोगः च!) कथं भवति इति विचार्य। पदानुक्रमणे मार्गदर्शने, कः किं करोति इति ज्ञाने च बहु भ्रमः भवति, ननु?", "normalised": "भोः सर्वे, अहं निगमाधिकारिपदव्यानां व्यावसायिकपदव्यानां च विषये किञ्चित् प्रकाशं वितुमिच्छामि, विशेषतः भारते तेषां प्रयोगं, कदाचित् दुरुपयोगं च मनसि निधाय। पदानुक्रमणे मार्गदर्शने, कः किं करोति इति अवगन्तुं च भ्रमः उत्पद्यते, ननु?"}
{"unnormalised": "प्रथमम्, मूलविषयान् वदामः। भवन्तः प्रायः \"CEO\" इति श्रोष्यन्ति, यस्य अर्थः Chief Executive Officer इति। ते मूलतः सर्वोच्च-अधिकारिणः, ये समग्र-सामरिक-निर्देशनस्य, कम्पनीयाः सफलतायाः च उत्तरदायिनः। तान् जलधि-मध्यस्थ-जहाजस्य नायकरूपेण मन्यन्तां, ये कम्पनीं तरङ्गसंकुलेषु मार्गेषु चालयन्ति। ततः \"CFO\" इति अस्ति, Chief Financial Officer, ये कम्पनीयाः वित्तस्य प्रबन्धनं कुर्वन्ति। ते सन्ति ये पुस्तकानि सन्तुलितानि सुनिश्चितं कुर्वन्ति, कम्पनी च बुद्धिमत्तापूर्णान् वित्तीयनिर्णयान् करोति। \"CTO,\" Chief Technology Officer, प्राविधिकी-चालित-कम्पनीषु महत्त्वपूर्णः अस्ति; ते प्रौद्योगिकीय-मार्गचित्रस्य पर्यवेक्षणं कुर्वन्ति।", "normalised": "प्रथमं तावत्, मूलतत्त्वानां विषये वदामः। भवन्तः प्रायः C-E-O इति शृण्वन्ति, यस्य अर्थः मुख्यकार्यकारी अधिकारी (Chief Executive Officer) इति। ते मूलतः सर्वोच्चाधिकारिणः, समग्ररणनैतिकनिर्देशनस्य, कम्पनीसफलतायाः च दायित्वं तेषां भवति। तान् पोतस्य कर्णधारान् इव मन्यध्वम्, ये कम्पनीं दुर्गमजलेषु चालयन्ति। ततः भवतां पार्श्वे C-F-O, अर्थात् मुख्यवित्तीय अधिकारी (Chief Financial Officer) भवति, यः कम्पनीवित्तं निर्वहति। ते एव पुस्तकानि सन्तुलितानि सन्ति, कम्पनी च बुद्धिमत्तापूर्णान् वित्तीयनिर्णयान् करोति इति सुनिश्चितं कुर्वन्ति। C-T-O, मुख्यप्रौद्योगिकी अधिकारी (Chief Technology Officer), प्रौद्योगिकीचालितकम्पनीषु महत्त्वपूर्णः अस्ति; ते प्रौद्योगिकीयमार्गचित्रस्य पर्यवेक्षणं कुर्वन्ति।"}
{"unnormalised": "इदानीं, विषयेषु परिवर्तनं क्षेत्रीय-अनुकूलनं च दृष्ट्वा विषयेषु रुचिः उत्पद्यते। भवन्तः \"Managing Director\" इति द्रष्टुं शक्नुवन्ति, विशेषतः पुरातनासु भारतीय-कम्पनीषु, अधिकपारम्परिक-संरचनायुक्तासु वा। एतत् पदं CEO-सदृशं भारं वहति, परन्तु कदाचित् अधिकं परिचालनात्मकं ध्यानं भवेत्, विशेषतः कुटुम्बस्वामिकेषु व्यवसायेषु। उदारीकरणपूर्वस्थापिताः, अथवा टियर-२-नगरेषु स्थिताः कम्पनयः अद्यापि \"MD\" पदं बहुधा उपयुञ्जते।", "normalised": "अधुना, यदा वयं विभिन्नताः क्षेत्रीयसमायोजनानि च पश्यामः तदा विषयाः मनोरञ्जकाः भवन्ति। भवन्तः प्रबन्धनिदेशकं (Managing Director) द्रष्टुं शक्नुवन्ति, विशेषतः पुरातनकम्पनीषु, अधिकपारम्परिकसंरचनायुक्तासु वा। इदं पदं प्रायः C-E-O इत्यस्य समानं महत्त्वं वहति, परन्तु कदाचित् अधिकं कार्यसञ्चालनसम्बद्धं ध्यानं भवति, विशेषतः कुटुम्बस्वामिकेषु व्यवसायेषु। उदारकरणपूर्वस्थापिताः कम्पनयः, अथवा श्रेणीद्वयस्य नगरेषु स्थिताः कम्पनयः, अद्यापि M-D पदं बहुधा उपयुञ्जते।"}
{"unnormalised": "ततः VP (Vice President) इति सम्पूर्णं दृश्यम् अस्ति। बहुराष्ट्रियनिगमेषु (MNCs) VP-पदं महत्त्वपूर्णदायित्वं सूचयति, प्रायः बहुविभागानां, बृहत्-दलस्य वा प्रबन्धनं करोति। तथापि, कासुचित् भारतीय-कम्पनीषु, विशेषतः स्टार्टअप्सु \"VP\" पदं उदारतया दीयेत। ५-७ वर्षाणाम् अनुभवेन युक्तः कोऽपि पदं धारयेत्, यद्यपि तेषां कार्यक्षेत्रं फॉर्च्यून-५००-कम्पनीस्थ-VP-इव विस्तृतं न भवेत्। तत् किञ्चित् तादृशं अस्ति यथा कोऽपि <४-वर्ष-अनुभवेन युक्तः लघु स्टार्टअपे \"प्रबन्धकः\" इति दृश्यते, तत् सर्वदा तादृशं न भवति यत् दृश्यते।", "normalised": "ततः समग्रं V-P, उपराष्ट्रपतिः (Vice President) परिदृश्यं वर्तते। बहुराष्ट्रियनिगमेषु (M-N-Cs) V-P भूमिका महत्त्वपूर्णानां दायित्वानां द्योतिका अस्ति, प्रायः च बहून् विभागान् अथवा बृहत् दलानां प्रबन्धनं करोति। तथापि, केषुचित् भारतीयकम्पनीषु, विशेषतः स्टार्टअपेषु, V-P पदं अधिकं उदारतया दातुं शक्यते। पञ्चतः सप्तवर्षपर्यन्तं अनुभवः कस्यचित् स्यात्, तथापि सः पदं धारयितुं शक्नोति, यद्यपि तस्य व्याप्तिः Fortune पञ्चशतकम्पन्यां V-P इत्यस्य इव विस्तृतः न स्यात्। इदं किञ्चित् तादृशं दृश्यते यथा कश्चित् चतुर्भ्यः वर्षेभ्यः न्यूनं अनुभवं धारयन् लघु स्टार्टअपे प्रबन्धकः अस्ति, तत् सर्वदा तादृशं न भवति यादृशं दृश्यते।"}
{"unnormalised": "विचारणीयम् अन्यत् \"Head of\" इति पदनाम। \"Head of Marketing,\" \"Head of HR,\" इत्यादि। एतत् सामान्यतः कस्यचित् विशिष्टस्य कार्यात्मकक्षेत्रस्य नेतृत्वं सूचयति। एतानि पदानि VP-अथवा C-स्तर-कार्यकारिणे प्रतिवेदयन्ति। अपि च, सन्दर्भं स्मर्तव्यं, बृहत्-आईटी-सेवा-कम्पनीयां यस्यां १००K+ कर्मचारिणः सन्ति, तस्यां \"निर्देशकः\" (Director) लघु-मध्यम-परिमाण-व्यवसाये निर्देशकस्य अपेक्षया *अत्यन्तं* भिन्नः अस्ति।", "normalised": "अन्यत् चिन्तनीयं विषयः अस्ति Head of इति पदनाम। विपणनप्रमुखः (Head of Marketing), मानवसंसाधनप्रमुखः (Head of H-R) इत्यादि। एतत् प्रायः विशिष्टकार्यक्षेत्रस्य नेता इति सूचयति। एताः भूमिकाः V-P अथवा C-स्तरस्य अधिकारिणे प्रतिवेदनं कुर्वन्ति। अपि च, सन्दर्भं मनसि धारयन्तु, बृहत् सूचनाप्रौद्योगिकी सेवाकम्पन्यां (I-T services company) यस्यां एकलक्षं (१,००,०००+) कर्मचारिणः सन्ति तत्र निदेशकः (Director) लघुमध्यमपरिमाणेषु व्यवसायेषु निर्देशकात् सर्वथा भिन्नः सम्भवति।"}
{"unnormalised": "अग्रिमं, कतिपयानाम् उद्योगानाम् विशिष्टानि पदानि सन्ति। भवन्तः मीडिया-मनोरञ्जन-क्षेत्रे \"कार्यकारी-निर्माता\" (Executive Producer), वित्तीय-संस्थासु \"मुख्य-निवेश-अधिकारी\" (Chief Investment Officer) (CIO) इत्यादीनि पदानि द्रक्ष्यन्ति। एतेषां क्षेत्र-विशिष्ट-पदानां सूक्ष्मभेदज्ञानं तेषु क्षेत्रेषु कार्यं कुर्वतां कृते महत्त्वपूर्णम् अस्ति। भवन्तः \"मुख्य-जोखिम-अधिकारी\" (Chief Risk Officer) अपि प्राप्नुवन्ति ये सुनिश्चितं कुर्वन्ति यत् नियामकानुपालनं पालितं भवति, कोऽपि च महान् उल्लङ्घनः न भवति येन भारी जुर्माना भवेत्।", "normalised": "अपि च, केषाञ्चित् उद्योगानां विशिष्टाः उपाधयः सन्ति। भवन्तः माध्यमे मनोरञ्जनक्षेत्रे च कार्यकारी निर्माता (Executive Producer) अथवा वित्तीयसंस्थासु मुख्यनिवेश अधिकारी (Chief Investment Officer, C-I-O) इत्यादीनि पदनामानि द्रक्ष्यन्ति। एतेषां क्षेत्रविशिष्टानां पदानां सूक्ष्मभेदान् अवगन्तुं ये केचन तेषु क्षेत्रेषु कार्यं कुर्वन्ति तेषां कृते महत्त्वपूर्णम् अस्ति। भवन्तः मुख्यजोखिम अधिकारी (Chief Risk Officer) अपि प्राप्नुवन्ति, यः सुनिश्चितं करोति यत् विनियामक अनुपालनं पालितं वर्तते, कोऽपि च महान् उल्लङ्घनं न भवति येन भारी दण्डः भवेत्।"}
{"unnormalised": "अन्ते, वैश्वीकरणस्य प्रभावं न विस्मरामः। बहवः भारतीय-कम्पनयः वैश्विकप्रतिभां आकर्षयितुं, अन्तर्राष्ट्रीयमानकैः सह संरेखणाय च अन्तर्राष्ट्रीयरूपेण मान्यताप्राप्तानि पदानि स्वीकुर्वन्ति। भवन्तः \"मुख्य-नवीनता-अधिकारी\" (Chief Innovation Officer) अथवा \"मुख्य-आंकडा-अधिकारी\" (Chief Data Officer) इत्यादीनि पदानि प्राप्नुयुः, यानि आधुनिक-व्यवसाये नवीनतायाः, आंकडानां च वर्धमानं महत्त्वं प्रदर्शयन्ति। ध्यातव्यम् अपि यत् AGM (सहायक-महाप्रबन्धकः) अथवा GM (महाप्रबन्धकः) इत्येतत् पदं अद्यापि लोकप्रियं अस्ति विशेषतः PSU (सार्वजनिक-क्षेत्र-उपक्रम) संस्थेषु यथा ONGC अथवा BHEL। \"Proprietor\" इत्येतत् पदम् अपि लघुव्यवसायस्वामिभिः बहुधा उपयुज्यते।", "normalised": "अन्ततः, वैश्वीकरणस्य प्रभावं न विस्मरामः। बह्व्यः भारतीयकम्पनयः वैश्विकप्रतिभां आकर्षयितुं अन्तर्राष्ट्रीयमानकैः सह संरेखणाय च अन्तर्राष्ट्रीयस्तर परिकल्पितानि पदानि स्वीकुर्वन्ति। भवन्तः मुख्यनवप्रवर्तन अधिकारी (Chief Innovation Officer) अथवा मुख्यदत्त अधिकारी (Chief Data Officer) इत्यादीनि पदानि प्राप्नुवन्ति, यानि आधुनिकव्यवसाये नवप्रवर्तनस्य दत्तानां च वर्धमानं महत्त्वं दर्शयन्ति। अपि च ध्यातव्यं यत् A-G-M, सहायक महाप्रबन्धकः (Assistant General Manager), अथवा G-M, महाप्रबन्धकः (General Manager), अद्यापि लोकप्रियं पदं वर्तते विशेषतः P-S-U, सार्वजनिकक्षेत्र उपक्रमेषु (Public Sector Undertaking), O-N-G-C अथवा B-H-E-L सदृशेषु सङ्गठनेषु। अपि च प्रोप्राइटर (Proprietor) इति शब्दः लघुव्यवसायानां स्वामिभिः अद्यापि बहुधा उपयुज्यते।"}
{"unnormalised": "अतः, आशासे यत् एषः विभङ्गः भारते निगम-व्यापार-पदविषये विद्यमानाः अस्पष्टताः स्पष्टयितुं साहाय्यं करिष्यति। एतत् निरन्तरं वर्धमानं दृश्यम् अस्ति, अतः सूचनायुक्तेन स्थातुं, सन्दर्भं च ज्ञातुं महत्त्वपूर्णम्! स्मरन्तु, मनोहरं पदं सर्वदा सम्पूर्णं कथं न कथयति।", "normalised": "अतः, आशासे यत् इदं विश्लेषणं भारते निगमाधिकारिपदव्यानां व्यावसायिकपदव्यानां च विषये केषाञ्चित् अस्पष्टतानां स्पष्टीकरणे साहाय्यं करोति। इदं निरन्तरं परिवर्त्यमाणं परिदृश्यं वर्तते, अतः सूचितः भूत्वा सन्दर्भम् अवगच्छन् एव महत्त्वपूर्णम् अस्ति! स्मरन्तु, आकर्षकं पदं सर्वदा सम्पूर्णकथां न कथयति।"}
