{"unnormalised": "## توهان جي صحت جي پويان انگن اکرن کي ڊيڪوڊنگ: اهو صرف عمر بابت ناهي!", "normalised": "## توهان جي صحت جي پويان انگن کي سمجھڻ: اهو صرف عمر بابت نه آهي!"}
{"unnormalised": "اي هرڪو! ڪڏهن حيران ٿيا آهيو ته توهان جي طبي بلن ۽ رپورٽن تي اهي سڀئي انگ اکر اصل ۾ *ڇا* معنيٰ رکن ٿا؟ اهو صرف توهان جي عمر يا توهان جي آخري چيڪ اپ جي تاريخ کان گهڻو وڌيڪ آهي. اهي هڪ ڪهاڻي ٻڌائين ٿا، توهان جي جسم جي سفر جي هڪ عددي داستان. تنهن ڪري، چانهه جو پيالو وٺو، آرام سان ويهو، ۽ اچو ته گڏجي انهن صحت جي سارسنڀال جي انگن اکرن کي ڊيڪوڊ ڪريون!", "normalised": "هي دوستو! ڪڏهن حيران ٿيا آهيو ته توهان جي طبي بلن ۽ رپورٽن تي اهي سڀئي انگ اکر اصل ۾ ڇا مطلب رکن ٿا؟ اهو صرف توهان جي عمر يا توهان جي آخري چيڪ اپ جي تاريخ کان وڌيڪ آهي. اهي هڪ ڪهاڻي ٻڌائين ٿا، توهان جي جسم جي سفر جو هڪ عددي داستان. تنهن ڪري، چانهه جو هڪ پيالو وٺو، آرام سان ويهو، ۽ اچو ته گڏجي انهن صحت جي سارسنڀال وارن انگن اکرن کي سمجهون!"}
{"unnormalised": "سڀ کان پهريان، اچو ته ان تمام ضروري بلڊ پريشر ريڊنگ بابت ڳالهايون. توهان کي خبر آهي، اها هڪ جتي ڊاڪٽر ڪجهه چوي ٿو جهڙوڪ \"120 اوور 80\"؟ اهو عام طور تي 120/80 mmHg طور لکيو وڃي ٿو. مٿيون نمبر، سسٽولڪ، توهان کي توهان جي شريانين ۾ پريشر ٻڌائي ٿو جڏهن توهان جو دل ڌڙڪي ٿو. هيٺيون، ڊائسٽولڪ، پريشر آهي جڏهن توهان جو دل ڌڙڪن جي وچ ۾ آرام ڪري ٿو. مثالي طور تي، توهان 120/80 mmHg کان گهٽ جو مقصد رکڻ چاهيو ٿا. ان کان وڌيڪ، ۽ توهان هائپر ٽينشن جي علائقي ۾ ٿي سگهو ٿا!", "normalised": "سڀ کان پهريان، اچو ته ان تمام ضروري بلڊ پريشر جي ريڊنگ بابت ڳالهايون. توهان کي خبر آهي، اهو جنهن ۾ ڊاڪٽر ڪجهه اهڙو ٻڌائي ٿو ته \"هڪ سئو ويهه تي اٺاسي\"؟ اهو عام طور تي هڪ سئو ويهه ورهايل اٺاسي ايم-ايم-ايڇ-جي طور لکيو ويندو آهي. مٿيون نمبر، سسٽولڪ، توهان کي توهان جي شريانن ۾ دٻاءُ ٻڌائي ٿو جڏهن توهان جو دل ڌڙڪي ٿو. هيٺيون، ڊائاسٽولڪ، اهو دٻاءُ آهي جڏهن توهان جو دل ڌڙڪن جي وچ ۾ آرام ڪري ٿو. مثالي طور تي، توهان هڪ سئو ويهه ورهايل اٺاسي ايم-ايم-ايڇ-جي کان هيٺ هدف رکڻ چاهيندا. ان کان وڌيڪ، ۽ توهان شايد هائپر ٽينشن واري علائقي ۾ هجو!"}
{"unnormalised": "پوءِ ڪوليسٽرول آهي. توهان پنهنجي رت جي ڪم تي ڪل ڪوليسٽرول، LDL ۽ HDL جهڙيون شيون ڏسندا. انهن کي بالي ووڊ فلم ۾ ڪردارن وانگر سوچيو. LDL ولن آهي (خراب ڪوليسٽرول)، 100 mg/dL کان گهٽ جو مقصد رکڻ سٺو آهي. HDL هيرو آهي (سٺو ڪوليسٽرول)، ۽ مثالي طور تي، توهان چاهيو ٿا ته اهو 60 mg/dL کان مٿي هجي. ڪل ڪوليسٽرول، توهان چاهيو ٿا ته اهو 200 mg/dL کان گهٽ هجي.", "normalised": "پوءِ ڪوليسٽرول آهي. توهان پنهنجي رت جي ڪم تي ڪل ڪوليسٽرول، ايل-ڊي-ايل، ۽ ايڇ-ڊي-ايل جهڙيون شيون ڏسندا. انهن کي هڪ بالي ووڊ فلم جي ڪردارن وانگر سمجھو. ايل-ڊي-ايل ولن آهي (خراب ڪوليسٽرول)، هڪ سئو ملي گرام في ڊي-ايل کان گهٽ جو مقصد رکڻ سٺو آهي. ايڇ-ڊي-ايل هيرو آهي (سٺو ڪوليسٽرول)، ۽ مثالي طور تي، توهان چاهيندا ته اهو سٺ ملي گرام في ڊي-ايل کان مٿي هجي. ڪل ڪوليسٽرول، توهان چاهيو ٿا ته اهو ٻه سئو ملي گرام في ڊي-ايل کان هيٺ رهي."}
{"unnormalised": "رت جي شگر جي سطح هڪ ٻيو اهم نمبر آهي. جيڪڏهن توهان ذيابيطس جا مريض آهيو يا ذيابيطس کان پهريان، توهان شايد اڳ ۾ ئي واقف آهيو. هڪ عام روزي جي رت جي شگر عام طور تي 100 mg/dL کان گهٽ هوندي آهي. کائڻ کان پوءِ، اهو مثالي طور تي 140 mg/dL 2 ڪلاڪن کان پوءِ کاڌي کان گهٽ هجڻ گهرجي. A1c، جيڪو 3 مهينن کان وڌيڪ سراسري ڏئي ٿو، غير ذيابيطس وارن لاءِ 5.7٪ کان گهٽ هجڻ گهرجي. اهي انگ اکر توهان جي غذا ۽ دوائن کي منظم ڪرڻ ۾ مدد ڪن ٿا.", "normalised": "رت جي شگر جي سطح هڪ ٻيو اهم نمبر آهي. جيڪڏهن توهان ذیابيطس جا مريض آهيو يا ذیابيطس کان پهريان واري حالت ۾ آهيو، ته توهان شايد اڳ ۾ ئي واقف هجو. هڪ عام روزو رکندڙ رت جي شگر عام طور تي هڪ سئو ملي گرام في ڊي-ايل کان هيٺ هوندو آهي. کائڻ کان پوءِ، اهو مثالي طور تي کاڌي کان ٻه ڪلاڪ پوءِ هڪ سئو چاليھ ملي گرام في ڊي-ايل کان هيٺ هوندو. اي ون سي، جيڪو ٽن مهينن کان وڌيڪ عرصي جو سراسري ڏئي ٿو، غير ذیابيطس وارن لاءِ پنج پوائنٽ ست سيڪڙو کان گهٽ هجڻ گهرجي. اهي انگ اکر توهان جي غذا ۽ دوائن کي منظم ڪرڻ ۾ مدد ڪن ٿا."}
{"unnormalised": "۽ BMI، يا باڊي ماس انڊيڪس بابت ڇا؟ اهو اندازو لڳائڻ جو هڪ تڪڙو ۽ آسان طريقو آهي ته ڇا توهان پنهنجي اوچائي لاءِ صحتمند وزن تي آهيو. فارمولو وزن (kg) / [اوچائي (m)]^2 آهي. 18.5 ۽ 24.9 جي وچ ۾ BMI عام سمجهيو وڃي ٿو. 25 کان وڌيڪ، توهان کي ٿلهو سمجهيو وڃي ٿو، ۽ 30 کان مٿي، ٿلهو. بهرحال، BMI مڪمل ناهي، ڇاڪاڻ ته اهو عضلات جي مقدار کي حساب ۾ نٿو آڻي.", "normalised": "۽ بي-ايم-آئي، يا باڊي ماس انڊيڪس بابت ڇا؟ اهو هڪ تڪڙو ۽ آسان طريقو آهي اهو اندازو لڳائڻ لاءِ ته ڇا توهان پنهنجي قد لاءِ صحتمند وزن تي آهيو. فارمولا وزن (ڪلوگرام) ورهايل قد (ميٽر) چورس آهي. ارڙهن پوائنٽ پنج ۽ چوويهه پوائنٽ نَو جي وچ ۾ بي-ايم-آئي کي نارمل سمجهيو ويندو آهي. پنجويهه کان مٿي، توهان کي ٿلهو سمجهيو وڃي ٿو، ۽ ٽيهه کان مٿي، موٽو. بهرحال، بي-ايم-آئي مڪمل ناهي، ڇاڪاڻ ته اهو عضلات جي مقدار جو حساب نٿو رکي."}
{"unnormalised": "پوءِ اتي وڌيڪ مخصوص ٽيسٽون آهن. جيڪڏهن توهان وٽ مڪمل رت جي ڳڻپ، يا CBC هئي، توهان RBC (لال رت جي سيلن جي ڳڻپ)، WBC (سفيد رت جي سيلن جي ڳڻپ)، ۽ پليٽليٽس جهڙيون شيون ڏسندا. عام حدون مختلف آهن، پر عام طور تي، توهان چاهيو ٿا ته توهان جي RBC جي ڳڻپ 4.5 کان 5.5 ملين سيلز/mcL (مردن لاءِ) ۽ 4.0 کان 5.0 ملين سيلز/mcL (عورتن لاءِ) جي اندر هجي. WBC عام طور تي 4,500 کان 11,000 سيلز/mcL تائين هوندا آهن، ۽ پليٽليٽس 150,000 کان 450,000 في mcL تائين هوندا آهن.", "normalised": "پوءِ وڌيڪ مخصوص ٽيسٽون آهن. جيڪڏهن توهان مڪمل رت جو شمار، يا سي-بي-سي ڪرايو آهي، ته توهان آر-بي-سي (ڳاڙهي رت جي سيلن جو شمار)، ڊبليو-بي-سي (اڇي رت جي سيلن جو شمار)، ۽ پليٽليٽس جهڙيون شيون ڏسندا. عام حدون مختلف ٿين ٿيون، پر عام طور تي، توهان چاهيندا ته توهان جي آر-بي-سي جو شمار مردن لاءِ چار پوائنٽ پنج کان پنج پوائنٽ پنج ملين سيل في ايم-سي-ايل جي اندر ۽ عورتن لاءِ چار پوائنٽ زيرو کان پنج پوائنٽ زيرو ملين سيل في ايم-سي-ايل جي اندر هجي. ڊبليو-بي-سي عام طور تي چار هزار پنج سئو کان يارهن هزار سيل في ايم-سي-ايل تائين هوندا آهن، ۽ پليٽليٽس هڪ لک پنجاهه هزار کان چار لک پنجاهه هزار في ايم-سي-ايل تائين هوندا آهن."}
{"unnormalised": "اسڪين جي ڳالهه ڪندي، اچو ته دوائن جي باري ۾ ڳالهايون. جيڪڏهن توهان وٽ ايڪسري يا سي ٽي اسڪين هئي، ته توهان mSv جهڙيون اصطلاح ڏسندا، جيڪو مليسيورٽس لاءِ آهي. اهو يونٽ آهي جيڪو تابڪاري جي نمائش کي ماپڻ لاءِ استعمال ڪيو ويندو آهي. جڏهن ته طبي تصويرون تمام مددگار آهن، تمام گهڻي تابڪاري سٺي ناهي. ان ڪري ڊاڪٽر احتياط سان غور ڪندا آهن ته فائدا خطرن کان وڌيڪ آهن يا نه. ياد رکو، پنهنجي طبيب سان ڪنهن به خدشات تي بحث ڪريو.", "normalised": "اسڪين جي باري ۾ ڳالهائيندي، اچو ته دوز بابت ڳالهايون. جيڪڏهن توهان وٽ ايڪس ري يا سي-ٽي اسڪين هئي، ته توهان ايم-ايس-وي جهڙيون اصطلاحون ڏسندا، جيڪو مليسيورٽس لاءِ بيٺو آهي. اهو يونٽ آهي جيڪو تابڪاري جي نمائش کي ماپڻ لاءِ استعمال ڪيو ويندو آهي. جڏهن ته طبي تصويرون تمام مددگار آهن، پر تمام گهڻي تابڪاري سٺي ناهي. اهو ئي سبب آهي ته ڊاڪٽر احتياط سان غور ڪن ٿا ته ڇا فائدو خطري کان وڌيڪ آهي. ياد رکو، پنهنجي طبيب سان ڪنهن به خدشات تي بحث ڪريو."}
{"unnormalised": "اهو نه وساريو ته ڊاڪٽر جي فيس، دوا جي قيمتون، ۽ انشورنس جا پريميم سڀئي انگ اکر آهن جيڪي توهان جي صحت تي تمام گهڻو اثر انداز ڪن ٿا. طبي طريقيڪار ۽ دوائن جي قيمت سان هميشه وڌندي نظر اچي رهي آهي، صحت جي سارسنڀال اڪثر خاندانن لاء هڪ اهم مالي غور بڻجي وئي آهي. اهو هميشه مختلف فارميسين تي دوائن جي قيمتن جو مقابلو ڪرڻ لاء مفيد آهي، ۽ اهو ڪڏهن به توهان جي ڊاڪٽر کان گهٽ قيمت وارن متبادلن بابت پڇڻ ۾ درد نٿو ڏئي جيڪي شايد برابر اثرائتو هجن.", "normalised": "اهو نه وساريو ته ڊاڪٽرن جون فيسون، دوائن جون قيمتون، ۽ انشورنس جا پريميئم اهي سڀئي انگ اکر آهن جيڪي توهان جي صحت تي به وڏو اثر رکن ٿا. طبي طريقن ۽ دوائن جي قيمتن سان هميشه مٿي چڙهندي نظر اچي ٿي، صحت جي سارسنڀال اڪثر خاندانن لاءِ هڪ اهم مالي غور بنجي وئي آهي. اهو هميشه ڪارآمد آهي ته مختلف فارميسين تي دوائن جي قيمتن جو مقابلو ڪيو وڃي، ۽ اهو ڪڏهن به نقصان نٿو ڪري ته توهان جي ڊاڪٽر کان گهٽ قيمت وارن متبادلن بابت پڇو جيڪي برابر اثرائتا ٿي سگهن ٿا."}
{"unnormalised": "۽ اچو ته حقيقي هجون، ڪڏهن ڪڏهن انگ اکر خوفزده ٿي سگهن ٿا. ان ڪري اهو *تمام* ضروري آهي ته توهان پنهنجي ڊاڪٽر سان ان بابت ڳالهايو ته انهن جو توهان لاءِ ڇا مطلب آهي. سوال پڇڻ کان ڊپ نه ٿيو جيستائين توهان کي سمجھ ۾ نه اچي. توهان جي مدد ڪرڻ لاءِ ملاقاتن ۾ هڪ دوست يا ڪٽنب جو ميمبر آڻڻ تي غور ڪريو نوٽس وٺو ۽ هر شيء ياد رکو.", "normalised": "۽ اچو ته حقيقي هجون، ڪڏهن ڪڏهن انگ اکر ڊارڻا ٿي سگهن ٿا. اهو ئي سبب آهي ته اهو تمام ضروري آهي ته توهان پنهنجي ڊاڪٽر سان ان بابت ڳالهايو ته انهن جو توهان لاءِ ڇا مطلب آهي. سوال پڇڻ کان نه ڊڄو جيستائين توهان سمجهي نه وڃو. نوٽس وٺڻ ۽ هر شي کي ياد رکڻ ۾ مدد لاءِ پنهنجي ملاقاتن تي ڪنهن دوست يا خانداني ميمبر کي آڻڻ تي غور ڪريو."}
{"unnormalised": "آخر ۾، ياد رکو ته اهي صرف عام هدايتون آهن. *توهان* لاء مثالي انگ اکر توهان جي عمر، صحت جي تاريخ ۽ خانداني تاريخ جي لحاظ کان مختلف ٿي سگهن ٿا. مقصد انهن انگن اکرن کي هڪ اوزار طور استعمال ڪرڻ آهي باخبر رهڻ ۽ پنهنجي صحت تي ڪنٽرول حاصل ڪرڻ لاء!", "normalised": "آخر ۾، ياد رکو ته اهي صرف عام هدايتون آهن. توهان لاءِ مثالي انگ اکر توهان جي عمر، صحت جي تاريخ، ۽ خانداني تاريخ جي لحاظ کان مختلف ٿي سگهن ٿا. مقصد انهن انگن اکرن کي هڪ اوزار طور استعمال ڪرڻ آهي باخبر رهڻ ۽ پنهنجي صحت جو ڪنٽرول وٺڻ!"}
{"unnormalised": "تنهن ڪري، اهو آهي - صحت جي سارسنڀال جي انگن اکرن کي ڊيڪوڊ ڪرڻ ۾ هڪ ڪريش ڪورس. اميد آهي ته، ايندڙ وقت جڏهن توهان طبي رپورٽ ڏسندا، توهان ٿورو گهٽ مغلوب ٿيندا ۽ توهان جي صحت جي ڪهاڻي کي سمجهڻ لاء تمام گهڻو بااختيار محسوس ڪندا. پنهنجو خيال رکو، ۽ صحتمند رهو!", "normalised": "تنهن ڪري، هي اهو آهي - صحت جي سارسنڀال وارن انگن اکرن کي سمجهڻ ۾ هڪ تڪڙو ڪورس. اميد آهي ته، ايندڙ وقت توهان ڪا طبي رپورٽ ڏسندا، توهان ٿورو گهٽ پريشان محسوس ڪندا ۽ پنهنجي صحت جي ڪهاڻي کي سمجهڻ لاءِ گهڻو وڌيڪ بااختيار ٿيندا. پنهنجو خيال رکجو، ۽ صحتمند رهو!"}
