{"unnormalised": "ٺيڪ آھي دوستو، اچو ته انگن اکرن بابت ڳالهايون. لاٽري جا انگ نه (جيتوڻيڪ اهو سٺو نه هوندو!)، پر اهي لذيذ انگ جيڪي توهان جي صحت جي سار سنڀال جي بلن تي نظر اچن ٿا. خاص طور تي، اهي جيڪي توهان کي سوال ڪن ٿا ته ڇا توهان حادثاتي طور تي صرف سالياني چڪاس ڪرائڻ جي بدران هڪ ننڍڙو نجي ٻيٽ خريد ڪيو آهي. اچو ته ايماندار ٿيون، طبي بل کي ڊيڪوڊ ڪرڻ ائين آهي ڄڻ اهو سمجهڻ جي ڪوشش ڪري رهيو آهيان ته توهان جي آٽو رڪشا ڊرائيور گوگل ميپس موجب 5 ڪلوميٽر سواري لاءِ 300 رپيا ڇو ٻڌايا. خالص جادو (۽ ٿورو ڏينهن جي روشني ۾ ڦرلٽ!).", "normalised": "ٺيڪ آھي دوستو، اچو تہ انگن اکرن جي ڳالھ ڪيون. لاٽري نمبر نہ (جيتوڻيڪ اھو سٺو نہ ٿيندو!)، پر اھي خوشگوار عدد جيڪي توھان جي صحت جي سارسنڀال جي بلن تي سجايو ويندا آھن. خاص طور تي، اھي جيڪي توھان کي سوال ڪن ٿا ته ڇا توھان حادثاتي طور تي پنھنجي سالياني چيڪ اپ ڪرائڻ بدران ھڪ ننڍڙو نجي ٻيٽ خريد ڪيو آھي. اچو ته ايماندار ٿيون، طبي بل کي سمجھڻ ائين آهي ڄڻ اهو سمجهڻ جي ڪوشش ڪرڻ ته توهان جي آٽو رڪشا ڊرائيور گوگل ميپس جي مطابق پنج ڪلوميٽر سواري لاءِ ٽي سئو روپيا ڇو چيو. خالص جادو (۽ ٿوري ڏينھن جي روشني ۾ ڦرلٽ!)."}
{"unnormalised": "سڀ کان پهريان، انگن اکرن جو خالص مقدار ڪنهن کي به عددي ڪوما ۾ موڪلڻ لاءِ ڪافي آهي. اتي توهان جي مريض جي شناخت آهي (جنهن ۾، ڪنهن سبب لاء، دهلي جي آبادي کان وڌيڪ انگ آهن)، توهان جي انشورنس پاليسي نمبر (توهان جي WhatsApp چيٽ جي تاريخ کان ڊگهو هجڻ جي ضمانت)، ۽ پوء اصل چارجز. اوه، چارجز!", "normalised": "سڀ کان پهريان، انگن اکرن جو سراسر مقدار ڪنهن کي به عددي ڪوما ۾ موڪلڻ لاءِ ڪافي آهي. اتي توهان جو مريض I-D (جنهن ۾، ڪنهن سبب جي ڪري، دهلي جي آبادي کان وڌيڪ انگ آهن)، توهان جي انشورنس پاليسي نمبر (توهان جي W-H-A-T-S-A-P-P چيٽ جي تاريخ کان ڊگهو ٿيڻ جي ضمانت)، ۽ پوءِ اصل چارجز. اوه، چارجز!"}
{"unnormalised": "اچو ته انهن چارجز ۾ وڃون، ڇا اسان ڪنداسين؟ توهان هڪ لڪير جي شيء ڏسي ٿو جيڪو چوي ٿو \"طريقو ڪوڊ: 99214.\" توهان سوچي رهيا آهيو، \"99214؟ اهو هڪ بالي ووڊ سائنس فائي فلم مان هڪ بدمعاش روبوٽ جو سيريل نمبر وانگر آواز آهي!\" معلوم ٿيو ته، اهو صرف اهو چوڻ جو هڪ سٺو طريقو آهي ته ڊاڪٽر توهان کان پڇڻ ۾ 15 منٽ گذاريا ته توهان ڪيئن آهيو. پر اي، انهن کي ادا ڪرڻو آهي، صحيح؟ گهٽ ۾ گهٽ توهان کي خبر آهي ته ڊاڪٽر توهان کان ساڳيو ئي چارج ڪري رهيو آهي جيڪو 30 منٽن ۾ پيزا پهچائي ٿو!", "normalised": "اچو ته انهن چارجز ۾ غوطه هڻون، ڇا اسان ڪنداسين؟ توهان هڪ لڪير واري شيءِ ڏسو ٿا جنهن ۾ لکيل آهي \"پروسيجر ڪوڊ: نوانوي هزار ٻه سئو چوڏهن.\" توهان سوچي رهيا آهيو، \"نوانوي هزار ٻه سئو چوڏهن؟ اهو هڪ بالي ووڊ سائنس فائي فلم مان هڪ بدمعاش روبوٽ جو سيريل نمبر لڳي ٿو!\" اهو ظاهر ٿيو ته، اهو صرف هڪ سٺو طريقو آهي اهو چوڻ جو ڊاڪٽر توهان کان پڇڻ ۾ پندرهن منٽ گذاريا ته توهان ڪيئن آهيو. پر هي، انهن کي ادا ڪرڻو پوندو، ٺيڪ؟ گهٽ ۾ گهٽ توهان کي خبر آهي ته ڊاڪٽر توهان کان ايترو ئي چارج ڪري رهيو آهي جيترو اهو شخص جيڪو ٽيهن منٽن ۾ پيزا پهچائي ٿو!"}
{"unnormalised": "پوءِ اتي آهي ”ليب ٽيسٽ 27B – ليور فنڪشن،“ جنهن جي قيمت 2,500 روپيا آهي. \"27B؟\" ڇا اهو ساڳيو ليب ٽيسٽ آهي جيڪو جيمس بانڊ هميشه آرڊر ڪري ٿو؟ ٿي سگهي ٿو ته ان ۾ هڪ ننڍڙو مارٽيني شڪر اندر لڪيل هجي. توهان اهو سوچي پريشان ٿي ويا ته توهان جي جگر کي ايتري نقصان پهچائڻ لاءِ ڇا ڪرڻو پوندو. توهان کي گذريل هفتي جي آخر ۾ پراڻي مونڪ جا 10 پيگ ياد اچن ٿا.", "normalised": "پوءِ اتي آهي \"ليب ٽيسٽ ستويهه بي - ليور فنڪشن،\" جنهن جي قيمت ٻه هزار پنج سئو روپيا آهي. \"ستويهه بي؟\" ڇا اها ساڳي ليب ٽيسٽ آهي جيڪا جيمس بانڊ هميشه آرڊر ڪري ٿو؟ ٿي سگهي ٿو ته ان ۾ هڪ ننڍڙو مارٽيني شڪر لڪيل هجي. توهان اهو سوچي ڌڪا کائو ٿا ته توهان جو جگر ايترو نقصان ڪرڻ لاءِ ڇا ڪري رهيو هوندو. توهان کي گذريل هفتيوار تي توهان جي ڏهن پيگ پراڻي منڪ جي ياد ڏياري وئي آهي."}
{"unnormalised": "۽ \"دواخانو فيس - 17.5٪.\" سترهن پوائنٽ پنج سيڪڙو! ڇا اهو سيڪڙو موقعو آهي ته فارماسسٽ حادثي سان توهان کي ڪنهن ٻئي جي دوا ڏيندو؟ يا ٿي سگهي ٿو ته اهو ڪف جي شربت تي نشان لڳايو وڃي توهان جي ڏاڏي قسم کڻي ٿي ته هر شيءِ کي شفا ڏئي ٿي (دل ٽوڙڻ ۽ خراب انٽرنيٽ ڪنيڪشن سميت). هي سامان اٺين ڪلاس ۾ ناڪام ٿيل رياضي وانگر آواز ڏيڻ شروع ڪري رهيو آهي!", "normalised": "۽ \"فارميسي فيس - سترهن پوائنٽ پنج سيڪڙو.\" سترهن پوائنٽ پنج سيڪڙو! ڇا اهو امڪان آهي ته فارماسسٽ حادثي سان توهان کي ڪنهن ٻئي جي دوا ڏيندو؟ يا ٿي سگهي ٿو ته اها ڪف سيرپ تي نشاندهي هجي جنهن جي توهان جي ڏاڏي قسم کڻندي آهي ته هر شيءِ کي ٺيڪ ڪري ٿي (جنهن ۾ دل ٽوڙڻ ۽ خراب انٽرنيٽ ڪنيڪشن شامل آهن). اهو سامان ائين لڳڻ شروع ٿئي ٿو ڄڻ ته اهو اهو رياضي آهي جيڪو مان ڪلاس اٺ ۾ ناڪام ٿيس!"}
{"unnormalised": "مون کي گڏيل ادائيگي ۽ ڪٽوتيون تي شروع به نه ڪريو. اهي مالي ڪرتبازي تمام گهڻي موسم واري چارٽرڊ اڪائونٽنٽ کي به پريشان ڪرڻ لاءِ ٺهيل آهن. توهان 500 روپيا گڏيل ادائيگي ڪندا آهيو، پوءِ 5,000 روپيا ڪٽوتيءَ کي پورا ڪندا آهيو، ۽ ڪنهن طرح اڃا به 1000 روپيا ڪنهن شيءِ لاءِ قرضدار هوندا آهيو جنهن کي ”بي هوشي واري مدد“ چئبو آهي، جيتوڻيڪ توهان سڄي وقت جاڳندا هئا. بي هوشي جي حمايت، واقعي؟ توهان بل کي ڏسڻ ۾ ڪنهن به صورت ۾ وڌيڪ بي حس آهيو.", "normalised": "مون کي گڏيل ادائيگين ۽ ڪٽوتيل شين تي شروع به نه ڪريو. اهي مالي اڪرباڪس ٺاهيا ويا آهن تمام گهڻي تجربيڪار چارٽرڊ اڪائونٽنٽ کي به پريشان ڪرڻ لاءِ. توهان پنج سئو روپيا ڪو-پي ادا ڪريو، پوءِ هڪ پنج هزار روپين جي ڪٽوٽيل کي ملن ٿا، ۽ ڪنهن طرح اڃا به هڪ هزار روپيا واجب الادا آهن ڪنهن شيءِ لاءِ جنهن کي ”اينسٿيشيا سپورٽ“ سڏيو وڃي ٿو جيتوڻيڪ توهان سڄو وقت جاڳندا هئا. اينسٿيشيا سپورٽ، واقعي؟ توهان بل ڏسڻ ۾ وڌيڪ بي حس آهيو."}
{"unnormalised": "تاريخ جا فارميٽ اڻ کٽ تفريح جو ٻيو ذريعو آهن. ڇا اها ملاقات 03/05/2024 تي هئي (مارچ 5th) يا 05/03/2024 (مئي 3rd)؟ اهو هڪ جوا آهي، واقعي. توهان حادثي سان پنهنجي ڪالونوسڪوپي لاءِ ٻه مهينا اڳ يا دير سان ظاهر ٿي سگهو ٿا. محفوظ ٿيڻ لاءِ صرف ٻنهي تاريخن لاءِ تيار ڪريو.", "normalised": "تاريخ جا فارميٽ بي انتها تفريح جو هڪ ٻيو ذريعو آهن. ڇا اها ملاقات ٽين مئي ٻه هزار چوويھ (مارچ پنجون) تي هئي يا پنجين مارچ ٻه هزار چوويھ (مئي ٽيون) تي؟ اهو واقعي هڪ جوا آهي. توهان غلطي سان ٻه مهينا اڳ يا دير سان توهان جي ڪولوناسڪوپي لاءِ ظاهر ٿي سگهو ٿا. صرف محفوظ هجڻ لاءِ ٻنهي تاريخن لاءِ بهتر تياري ڪريو."}
{"unnormalised": "۽ ICD-10 ڪوڊ! جيڪڏهن توهان ايتري بدقسمت آهيو ته ڪنهن دلچسپ شيءِ سان تشخيص ٿيڻ لاءِ، توهان کي هڪ ڪوڊ ملندو جهڙوڪ \"E11.9\" (قسم 2 ذیابيطس mellitus بغير پيچيدگين جي). اهو صحت جي حالت کان وڌيڪ اسٽار وار ڊروڊ وانگر آواز آهي. تنهن ڪري، ڇا توهان هاڻي تصديق ٿيل ڊروڊ آهيو؟", "normalised": "۽ I-C-D-ڏھ ڪوڊ! جيڪڏهن توهان ايترو بدقسمت آهيو جو ڪنهن دلچسپ شيءِ جي تشخيص ٿيڻ لاءِ، توهان کي ”اي يارهن پوائنٽ نو“ جهڙو ڪوڊ ملندو (بغير پيچيدگين جي ٽائپ ٽو شوگر ميليٽس). اهو صحت جي حالت کان وڌيڪ اسٽار وار جي ڊرائڊ وانگر لڳي ٿو. تنهن ڪري، توهان هاڻي هڪ تصديق ٿيل ڊرائڊ آهيو؟"}
{"unnormalised": "پر اچو ته حقيقي ٿيون، سڀ کان وڌيڪ خوفناڪ نمبر سڀني جو \"ڪل رقم واجب: 25,789.50 رپيا.\" اهو تڏهن آهي جڏهن توهان سنجيدگي سان ڪارو مارڪيٽ تي هڪ گردو وڪڻڻ تي غور ڪيو (سفارش نه ڪئي وئي، واضح طور تي). يا ٿي سگهي ٿو ته توهان هڪ GoFundMe مهم شروع ڪري سگهو ٿا جنهن جو عنوان آهي \"منهنجي ڊاڪٽر جي بل (۽ ٿي سگهي ٿو هڪ ننڍڙو نجي ٻيٽ) برداشت ڪرڻ ۾ مدد ڪريو.\"", "normalised": "پر اچو ته حقيقي ٿيون، سڀ کان وڌيڪ خوفناڪ انگ \"واجب ادا رقم: پنجويھ هزار ست سئو نواسي پوائنٽ پنجاهه\" آهي. اهو تڏهن آهي جڏهن توهان سنجيدگي سان بليڪ مارڪيٽ تي هڪ گردو وڪڻڻ تي غور ڪندا آهيو (ظاهر آهي ته سفارش ناهي). يا ٿي سگهي ٿو ته توهان هڪ GoFundMe مهم شروع ڪري سگهو ٿا جنهن جو عنوان آهي \"منهنجي ڊاڪٽر جي بل کي برداشت ڪرڻ ۾ مدد ڪريو (۽ شايد هڪ ننڍو نجي ٻيٽ).\""}
{"unnormalised": "تنهن ڪري، حل ڇا آهي؟ خير، لاٽري کٽڻ کان علاوه، شايد اسان کي \"Healthcare Bill Translator\" جي ضرورت آهي - هڪ آسان ايپ جيڪا طبي ٻوليءَ کي سادي انگريزيءَ ۾ بدلائي ٿي (۽ ترجيحي طور تي، گهٽ قيمتون). تيستائين، بس ياد رکو: کلڻ بهترين دوا آهي... سواءِ ان جي جڏهن توهان کي اصل دوا جي ضرورت آهي، جنهن صورت ۾، انگن لاءِ پاڻ کي تيار ڪريو. ۽ جيڪڏهن ٻيو سڀ ناڪام ٿئي، ته صرف ان کي آٽو رڪشا ڊرائيور تي الزام لڳايو. هو شايد صحت جي سار سنڀال واري نظام کي توهان کان بهتر سمجهي، ڪنهن به صورت ۾. آخرڪار، هن توهان کي 2 ڪلوميٽر سواري لاءِ 1000 روپيا ٻڌايا!", "normalised": "تنهن ڪري، حل ڇا آهي؟ خير، لاٽري کٽڻ کان علاوه، شايد اسان کي هڪ \"هيلٿ ڪيئر بل مترجم\" جي ضرورت آهي - هڪ آسان ايپ جيڪا طبي ٻولي کي سادي انگريزي ۾ تبديل ڪري ٿي (۽ ترجيح طور تي، گهٽ قيمتون). تيستائين، بس ياد رکو: کلڻ بهترين دوا آهي... سواءِ ان جي جڏهن توهان کي اصل دوا جي ضرورت آهي، ان صورت ۾، انگن اکرن لاءِ پنهنجو پاڻ کي تيار ڪريو. ۽ جيڪڏهن ٻيو سڀ ناڪام ٿئي، ته ان کي آٽو رڪشا ڊرائيور تي ڍڪيو. هو شايد توهان کان بهتر صحت جي سارسنڀال جي نظام کي سمجهي، ڪنهن به صورت ۾. آخرڪار، هن توهان کان ٻه ڪلوميٽر سواري لاءِ هڪ هزار روپيا چيو!"}
