{"unnormalised": "چڱو، مون پنھنجي پيءُ جي مدد ڪئي آھي ڪجھ پراڻن طبي رڪارڊن کي ترتيب ڏيڻ ۾، ۽ يار، اھو ھڪ جھنگلي سواري آھي. ائين آھي جيئن انھن سڀني لکيل نوٽس ۽ ماپ جي مختلف يونٽن سان وقت ۾ پوئتي ھلڻ!", "normalised": "چڱو، سو مان پنھنجي والد جي ڪجھ پراڻن طبي رڪارڊن جي ترتيب ڏيڻ ۾ مدد ڪري رھيو آھيان، ۽ يار، اھو ھڪڙو عجيب سفر آھي. اھو انھن سڀني ھٿ سان لکيل نوٽن ۽ ماپ جي مختلف يونٽن سان وقت ۾ واپس وڃڻ جھڙو آھي!"}
{"unnormalised": "سڀ کان پھريان، انگن جي خالص مقدار انتهائي وڏي آھي. توھان وٽ شيون آھن جھڙوڪ بلڊ پريشر پڙھڻ: 140/90 (جيڪو مون کي لڳي ٿو ته وڏو نه آھي، صحيح؟). پوءِ اتي سڀ ليب جا نتيجا آھن، جھڙوڪ ڪوليسٽرول 220 mg/dL تي، ۽ ٽرائگليسرائڊ جي سطح 180 mg/dL تي. مان ته ڊاڪٽر به ناهيان، ۽ مان انگن ۾ ٻڏي رهيو آهيان! ۽ مون کي تاريخن تي به شروع نه ڪريو... هر شي ائين آهي \"12/05/1978\" ۽ اهو معلوم ڪرڻ جي ڪوشش ڪريو ته مهينو ڪهڙو آهي ۽ ڏينهن ڪهڙو... اهو هڪ مناسب مٿي جو سور آهي.", "normalised": "سڀ کان پھريان، انگن اکرن جو خالص مقدار بيوقوف آھي. توھان وٽ بلڊ پريشر جي ريڊنگ جھڙيون شيون آھن: ھڪ سئو چاليھ نوي سان ورھايل (جنھن مان مان سمجهان ٿو ته اھو وڏو ناهي، صحيح؟). پوءِ اھي سڀ ليب جا نتيجا آھن، جھڙوڪ ڪوليسٽرول ٻه سئو ويهه مليگرام في ڊي-ايل تي، ۽ ٽرگليسرائيڊ جي سطح هڪ سئو اسي مليگرام في ڊي-ايل تي. مان ته ڊاڪٽر به نه آهيان، ۽ مان انگن ۾ ٻڏي رهيو آهيان! ۽ تاريخن تي به نه وڃو... هر شيءِ ٻارهين مئي اوڻيه سئو اٺهتر جهڙي آهي ۽ اهو معلوم ڪرڻ جي ڪوشش ڪجي ته مهينو ڪهڙو آهي ۽ ڏينهن ڪهڙو... اهو هڪ صحيح درد سر آهي."}
{"unnormalised": "۽ ان طريقي سان جيڪي ان وقت شيون ماپيندا هئا! اسان انچن، پائونڊن ۽ پراڻن نسخن بابت ڳالهائي رهيا آهيون جيڪي اناج ۾ دوزون لسٽ ڪندا آهن (هڪ اناج ڇا آهي؟!). ھڪڙي رڪارڊ ۾ سندس قد 5'8\" ٻڌايو ويو، ٻئي ۾ 68 انچ. غير مستقل مزاجي بابت ڳالهايو!", "normalised": "۽ ان طريقي سان جيڪي انھن ان وقت شين کي ماپيو! اسان انچن، پائونڊن ۽ پراڻين نسخن بابت ڳالهائي رهيا آهيون جيڪي اناج ۾ دوائن جي فهرست ڏين ٿيون (ايستائين جو مان به اناج ڇا آهي؟!). هڪ رڪارڊ سندس قد پنج فٽ اٺ انچن جو ذڪر ڪيو، ٻئي اڙاهٺ انچن جو. بي ترتيبي جي باري ۾ ڳالهايو!"}
{"unnormalised": "پوءِ توھان کي نسخن ملن ٿا. انهن مان ڪجهه 20 ٽيبلٽس لاءِ آهن، ٻيون 100 لاءِ. ۽ دوائون! اتي هڪ ايپيرين 325mg لاءِ هو، جيڪو ڏينهن ۾ ٻه ڀيرا ورتو ويو، هڪ ٻيو ڪجهه پراڻي اينٽي بايوٽڪ لاءِ، 250mg هر 6 ڪلاڪن ۾. اهو هڪ ڳجهو ڪوڊ ٺاهڻ جهڙو آهي. ان کان علاوه، ان وقت لسٽ ڪيل دوائن جون قيمتون... هر شي تمام سستو هئي! ٽيبلٽس جي پوري پٽي لاءِ 5 رپيا؟ سنجيدگي سان؟", "normalised": "پوءِ توهان کي نسخن ملن ٿا. انهن مان ڪجهه جهڙوڪ ويهه ٽيبلٽس لاءِ آهن، ٻيا هڪ سئو لاءِ. ۽ دوائون! اتي هڪ ايسپرين ٽي سئو پنجويهه مليگرام لاءِ هئي، جيڪا ڏينهن ۾ ٻه ڀيرا وٺڻي هئي، ٻي ڪنهن پراڻي اينٽي بايوٽڪ لاءِ، ٻه سئو پنجاهه مليگرام هر ڇهن ڪلاڪن ۾. اهو هڪ ڳجهو ڪوڊ ظاهر ڪرڻ جهڙو آهي. ان کان سواءِ، انهن دوائن جون قيمتون جيڪي ان وقت درج ڪيون ويون... هر شيءِ تمام سستي هئي! پنج روپيا ٽيبلٽس جي پوري پٽي لاءِ؟ سنجيدگي سان؟"}
{"unnormalised": "سڀ کان وڌيڪ مونجهارو اهو آهي ته هن جي طبي تاريخ کي انهن سڀني مختلف اسپتالن جي ڪوڊن ۽ شناختي نمبرن سان ڳولڻ جي ڪوشش ڪرڻ. اتي اپالو اسپتالن مان هڪ پراڻو ڪارڊ آهي، جنهن ۾ رجسٽريشن نمبر آهي 1234567890، پوءِ اتي AIIMS سان هڪ ٻيو آهي، جنهن ۾ مريض جي شناخت ABC-123 آهي. اهو ٻڌائڻ ناممڪن آهي ته ڪهڙا رڪارڊ اصل ۾ ڳنڍيل آهن! اهو توهان کي اڄ جي ڊجيٽل رڪارڊ رکڻ جي تعريف ڪري ٿو، جيتوڻيڪ ان جي پنهنجي سڀني مسئلن سان.", "normalised": "سڀ کان وڌيڪ مونجهارو وارو حصو سندس طبي تاريخ کي انهن سڀني مختلف اسپتالن جي ڪوڊن ۽ آءِ ڊي نمبرن سان ڳولڻ جي ڪوشش ڪرڻ آهي. اتي اپولو اسپتالن جو هي پراڻو ڪارڊ آهي، جنهن جي رجسٽريشن نمبر هڪ ٻه ٽي چار پنج ڇهه ست اٺ نو صفر آهي، پوءِ اتي هڪ ٻيو آهي اي-آءِ-آءِ-ايم-ايس سان، جنهن جي مريض جي آءِ ڊي اي-بي-سي هائفن هڪ ٻه ٽي آهي. اهو ٻڌائڻ ناممڪن آهي ته ڪهڙا رڪارڊ اصل ۾ ڳنڍيل آهن! اهو توهان کي اڄ جي ڊجيٽل رڪارڊ رکڻ جي تعريف ڏياري ٿو، جيتوڻيڪ ان جي پنهنجي مسئلن سان."}
{"unnormalised": "ايمانداري سان، انهن پراڻن طبي رڪارڊن ۾ انگن اکرن جي خالص مقدار ذهن کي بيوقوف بڻائي ٿي. رت جي ڳڻپ کان وٺي ڪوليسٽرول جي سطح تائين، دوائن جي دوز جي مقدار کان وٺي ملاقات جي تاريخن تائين، اهو هڪ نمبر فيسٽ آهي! اهو هڪ سخت ياد ڏياريندڙ آهي ته اسان جي دوا جي سمجھ ڪيتري ترقي ڪئي آهي، ۽ هندستان ۾ طبي رڪارڊ جي بهتر معيار لاءِ پڻ هڪ سڏ آهي. تصور ڪريو ته ڊاڪٽرن ۽ مريضن لاءِ اهو ڪيترو آسان هوندو جيڪڏهن هر شي واضح ۽ مسلسل شڪل ۾ هجي.", "normalised": "ايمانداري سان، انهن پراڻن طبي رڪارڊن ۾ عددي ڊيٽا جو خالص مقدار ذهن کي موهيندڙ آهي. بلڊ ڪائونٽس کان وٺي ڪوليسٽرول جي سطح تائين، دوائن جي مقدار کان وٺي ملاقاتن جي تاريخن تائين، اهو هڪ نمبرن وارو جشن آهي! اها هڪ واضح ياد ڏياريندڙ آهي ته اسان جي دوا جي سمجھ ڪيتري ترقي ڪئي آهي، ۽ هندستان ۾ طبي رڪارڊن جي بهتر معيار جي لاءِ هڪ سڏ پڻ آهي. تصور ڪريو ته ڊاڪٽرن ۽ مريضن لاءِ ڪيترو آسان هوندو جيڪڏهن هر شيءِ هڪ واضح ۽ مسلسل فارميٽ ۾ هجي."}
{"unnormalised": "ڇا ڪنهن ٻئي کي قديم طبي رڪارڊ سان معاملو ڪرڻو پيو آهي؟ ان سڀ کي سمجهڻ لاءِ ڪي صلاحون؟ مون کي پنهنجا تجربا ٻڌايو.", "normalised": "ڇا ڪنهن ٻئي کي قديم طبي رڪارڊن سان معاملو ڪرڻو پيو آهي؟ ان سڀني کي سمجهڻ لاءِ ڪي صلاحون؟ پنهنجا تجربا ٻڌايو."}
