{"unnormalised": "چڱو، مون کي گذريل هفتي اسپتال ۾ هڪ عجيب تجربو ٿيو ۽ مون کي اهو توهان دوستن سان ضرور شيئر ڪرڻو هو. منهنجي ناني، خدا کيس جنت نصيب ڪري، کي عمر سان لاڳاپيل مسئلن جي ڪري داخل ڪيو ويو. خدا جو شڪر آهي ته ڪو به سنگين مسئلو نه هو، پر پوءِ به ڊڄڻ جهڙو هو.", "normalised": "ٺيڪ آھي، سو گذريل ھفتي مون کي اسپتال ۾ ھڪ عجيب تجربو ٿيو ۽ مون کي توھان سان شيئر ڪرڻو آھي. منھنجي ڏاڏي، خدا کيس سلامت رکي، کيس عمر سان لاڳاپيل مسئلن جي ڪري داخل ڪرايو ويو. خدا جو شڪر، ڪجھھ به سنگين نه ھو، پر پوءِ به خوفناڪ."}
{"unnormalised": "هاڻي، منهنجي ناني ٿوري ضد واري آهي. اها 80 سالن جي آهي، ڏاڍي هوشيار آهي، ۽ هر شيءِ ڄاڻڻ تي اصرار ڪري ٿي. اهو ٺيڪ آهي، سواءِ ان جي جڏهن سندس طبي رڪارڊ جي ڳالهه اچي ٿي. ڏسو، هوءَ سمجهي ٿي ته هر شيءِ *بالڪل* هنديءَ ۾ لکيل هجي. اسپتال، جديد هجڻ جي ڪري، ظاهر آهي ته انگريزي ۽... خير، انگ استعمال ڪري ٿي.", "normalised": "ھاڻي، منھنجي ناني ٿوري سنڀالڻ ۾ ڏکي آھي. ھوءَ اسي سالن جي آھي، بلڪل ھوشيار آھي، ۽ ھر شيءِ ڄاڻڻ تي اصرار ڪندي آھي. جيڪو ٺيڪ آھي، سواءِ ان جي جڏھن اھو سندس ميڊيڪل رڪارڊ تي اچي ٿو. توھان ڏسو، ھوءَ مڃي ٿي ته ھر شيءِ بلڪل صحيح ھنديءَ ۾ لکيل ھجي. اسپتال، جديد ھجڻ جي ڪري، ظاھر آھي ته انگريزي استعمال ڪري ٿي ۽... خير، انگ."}
{"unnormalised": "شروعاتي مسئلو تڏهن شروع ٿيو جڏهن سندس بلڊ پريشر 160/90 آيو. هوءَ ڏاڍي پريشان ٿي وئي، چوڻ لڳي، \"يه ڪيا هي 160/90؟ تم ڊاڪٽر لوگون ڪو هندي مين لکنا نهين آتا؟ ڪيا هوگا اس ديش ڪا؟\" نرس ان کي سمجهائڻ جي ڪوشش ڪئي ته اهو بلڪل عام طريقو آهي، پر ناني ان کي مڃي نه رهي هئي.", "normalised": "شروعاتي مسئلو تڏھن شروع ٿيو جڏھن سندس بلڊ پريشر جي ريڊنگ ھڪ سؤ سٺھ مٿان نوي آئي. ھوءَ بلڪل پريشان ٿي وئي، چوندي ھئي، \"يھ ڪيا ھي ھڪ سؤ سٺھ مٿان نوي؟ تم ڊاڪٽر لوگون ڪو ھندي مين لکنا نھين آتا؟ ڪيا ھوگا اِس دیش ڪا؟\" نرس ان کي سمجھائڻ جي ڪوشش ڪئي ته اھو بلڪل عام نوٽيشن ھو، پر ناني ان مان ڪجھھ به نه سمجھي."}
{"unnormalised": "وري دوا جي لسٽ آئي. اها ڊرامي جي هڪ نئين سطح هئي. هن کي \"Calpol 500mg\" ڏينهن ۾ ٻه ڀيرا گهربل هئي. هوءَ پڇندي رهي، \"500mg مطلب ڪيا؟ ڪتنا بڙا دوائي هي؟ بتائو مجهي!\" مون سمجهائڻ جي ڪوشش ڪئي ته \"mg\" جو مطلب مليگرام آهي، وزن جو هڪ يونٽ، پر اهو سڌو مٿان کان لنگهي ويو. خدا هن تي رحم ڪري.", "normalised": "وري دوا جي لسٽ آئي. اھا ڊرامي جي ھڪ نئين سطح ھئي. کيس \"ڪيلپول پنج سؤ ملي گرام\" ڏينھن ۾ ٻه ڀيرا گھرجي پئي. ھوءَ پڇندي رھندي ھئي، \"پنج سؤ ملي گرام مطلب ڪيا؟ ڪتنا بڑا دوائي ھي؟ بتاؤ مجھي!\" مون سمجھائڻ جي ڪوشش ڪئي ته \"م-گ\" جو مطلب ملي گرام آھي، وزن جي ھڪ يونٽ، پر اھو سندس مٿي مٿان کان لنگھي ويو. الله سندس مدد ڪري."}
{"unnormalised": "۽ منهنجي ڪمري جي نمبر جي باري ۾ ته مون کي شروع به نه ڪر. اهو ڪمرو نمبر 304 هو، ۽ هوءَ اصرار ڪندي رهي ته اهو \"ڪمرا نمبر تين سو چار\" هجڻ گهرجي. جڏهن انهن سندس وزن 65 ڪلوگرام رڪارڊ ڪيو، ته هن سمجهيو ته اهي چون ٿا ته هوءَ 65,000 گرام آهي! مون کي سمجهائڻ ۾ ڪجهه وقت لڳو.", "normalised": "۽ مون کي سندس ڪمري جي نمبر بابت ته شروع به نه ڪريو. اھو ڪمرو نمبر ٽي سؤ چار ھو، ۽ ھوءَ اصرار ڪندي رھي ته اھو \"ڪمرو نمبر ٽين سؤ چار\" ھجڻ گھرجي. جڏھن انھن سندس وزن پينھٽھ ڪلو گرام رڪارڊ ڪيو، ته ھن سوچيو ته اھي چئي رھيا آھن ته ھوءَ پينھٽھ ھزار گرام آھي! مون کي سمجھائڻ ۾ ڪجھھ وقت لڳو."}
{"unnormalised": "ڊسچارج سمري آخري ڳالهه هئي. ان ۾ \"فالو اپ اپائنٽمينٽ آن 22/08/2024\" جو ذڪر ڪيو ويو. ناني کي ڏاڍو غصو آيو. \"22/08 مطلب ڪيا؟ اگست ڪا 22nd، يا 8th منٿ ڪا 22nd؟ يه انگريزي مين سب ڪنفيوژن هي!\" مون کي ڏاڍي احتياط سان سمجهائڻو پيو ته اهو 22 آگسٽ آهي، انڊين اسٽائل.", "normalised": "ڊسچارج سمري آخري ڳالھ ھئي. ان ۾ \"ٻاويھ آگسٽ ٻه ھزار چوويھ تي فالو اپ اپائنٽمينٽ\" جو ذڪر ڪيو ويو ھو. ناني ڪاوڙجي وئي. \"ٻاويھ سليش زيرو اٺ مطلب ڪيا؟ آگسٽ ڪا ٻاويھ، يا ائيٽٿ منٿ ڪا ٻاويھ؟ يھ انگريزي مين سب ڪنفيوژن ھي!\" مون کي تمام احتياط سان سمجھائڻو پيو ته اھو آگسٽ ٻاويھ، انڊين اسٽائل ھو."}
{"unnormalised": "سچ پڇو ته اهو غلطين جو هڪ مزاحيه سلسلو هو. پر ان مون کي اهو به محسوس ڪرايو ته هر ڪنهن تائين صحت جي سار سنڀال جي معلومات پهچائڻ ڪيترو ضروري آهي، انهن جي ٻولي يا طبي انگن بابت سمجهه کان سواءِ. تصور ڪريو ته جيڪڏهن کيس ڪا سنگين حالت هجي ها ۽ هن ڪنهن نمبر جي ڪري ڪا اهم شيءِ نه سمجهي هجي ها؟", "normalised": "ايمانداري سان، اھو غلطين جو ھڪ مذاق ھو. پر ان مون کي اھو به محسوس ڪرايو ته صحت جي سارسنڀال جي معلومات ھر ڪنھن لاءِ دستياب ھجڻ ڪيترو ضروري آھي، ان کان سواءِ ان جي ته ان جي ٻولي ڪھڙي آھي يا طبي انگن اکرن جي سمجھ ڪھڙي آھي. تصور ڪريو جيڪڏھن کيس ڪا سنگين حالت ھجي ھا ۽ انگ جي ڪري ڪا اھم ڳالھ غلط سمجھي وڃي ھا؟"}
{"unnormalised": "ڇا ڪنهن ٻئي کي پنهنجي بزرگن ۽ صحت جي سار سنڀال جي عددي پاسي سان اهڙي ئي صورتحال کي منهن ڏيڻو پيو آهي؟ پنهنجون ڪهاڻيون شيئر ڪريو! ٿي سگهي ٿو ته اسان سڀ هڪ ٻئي کان ڪجهه سکي سگهون!", "normalised": "ڇا ڪنھن ٻئي کي به پنھنجي بزرگن سان صحت جي سارسنڀال جي عددي پاسي سان اھڙي ڪنھن شيءِ کي منھن ڏيڻو پيو آھي؟ پنھنجون ڪھاڻيون شيئر ڪريو! ٿي سگھي ٿو ته اسان سڀ ھڪ ٻئي کان ڪجھھ سکي سگھون!"}
