{"unnormalised": "هاءِ سڀني کي، ڇا ٻيو ڪو به محسوس ڪري ٿو ته طبي بلن کي سمجھڻ ھڪ مشڪل ڪم آھي؟ منھنجي ڏاڏي کي ممبئي ۾ ليلاوتي اسپتال ۾ چيڪ اپ کان پوءِ ھڪ بل مليو آھي، ۽ اھو انگن جو مڪمل گڙٻڙ آھي! مثال طور، ھڪ لڪير چوي ٿي \"ڪنسلٽيشن فيس: ₹1500،\" ٺيڪ آھي، سمجھ ۾ اچي ٿو. پر پوءِ اتي آھي \"متفرق چارجز: 278.45 INR\" ۽ ھڪ ٻيو \"ليبارٽري ٽيسٽون: 3,500/-\". اھي متفرق چارجز *ڇا* آھن؟", "normalised": "هي سڀني کي سلام، ڇا ڪنهن ٻئي کي به طبي بلن کي سمجهڻ هڪ وڏو ۽ مشڪل ڪم لڳي ٿو؟ منهنجي ڏاڏي کي ممبئي ۾ ليلاوتي اسپتال ۾ پنهنجي چيڪ اپ کانپوءِ هڪ بل مليو آهي، ۽ اهو مڪمل طور تي انگن جو ڍير آهي! مثال طور، هڪ لڪير چوي ٿي \"مشاورت جي فيس: هڪ هزار پنج سئو رپيا،\" ٺيڪ آهي، سمجھ ۾ اچي ٿو. پر پوءِ اتي آهي \"متفرق خرچ: ٻه سئو اٺهتر پوائنٽ چاليهه پنج رپيا\" ۽ ٻيو \"ليب ٽيسٽ: ٽي هزار پنج سئو رپيا.\" متفرق خرچ ڇا آهن؟"}
{"unnormalised": "۽ طبي رڪارڊن جي باري ۾ ته ڳالھائڻ ئي ڇڏيو. ڊاڪٽر شاھ جا نوٽس ڪنھن ڳجھي ڪوڊ وانگر آھن! مان انھن کي بمشڪل پڙھي سگھان ٿو. اھي سڀ مخفف جھڙوڪ \"Hx of HTN\" (ھائپر ٽينشن جي تاريخ، مون گوگل ڪيو!) ۽ \"Rx: Tab. Metformin 500mg BID.\" ائين آھي ڄڻ اھي اسان کي ڄاڻي واڻي پريشان ڪرڻ جي ڪوشش ڪري رھيا آھن! سنجيدگي سان، اھي اسان عام ماڻھن لاءِ شيون واضح طور تي ڇو نٿا لکي سگھن؟", "normalised": "۽ طبي رڪارڊن جي ته ڳالهه ئي نه ڪريو. ڊاڪٽر شاهه جا نوٽس ڪنهن ڳجهي ڪوڊ وانگر آهن! مون کي ته اهي به مس مس پڙهڻ ۾ اچن ٿا. اهي سڀ مخفف جهڙوڪ \"H-x of H-T-N\" (هائپر ٽينشن جي تاريخ، مون گوگل ڪيو!) ۽ \"R-x: Tab. Metformin پنج سئو ملي گرام B-I-D.\" ائين لڳي ٿو ڄڻ اهي اسان کي ڄاڻي واڻي پريشان ڪرڻ جي ڪوشش ڪري رهيا آهن! سنجيدگي سان، اهي اسان عام ماڻهن لاءِ شين کي واضح طور تي ڇو نٿا لکي سگهن؟"}
{"unnormalised": "اهو سڀ ڪجهه تمام مبہم آهي. مان چاهيان ٿو ته ڪو معياري فارميٽ هجي يا ڪجهه. تصور ڪريو جيڪڏهن هر اسپتال ساڳيا ڪوڊ ۽ ماپ استعمال ڪري. منهنجي اي سي جي چارج ₹800.00 هئي پر دهلي ۾ منهنجي دوست کي ميڪس هيلٿ ڪيئر ۾ Rs. 1200 ادا ڪرڻا پيا. شايد اهو هڪ رڙ وانگر لڳي ٿو، پر اهو سڀ ڪجهه انگن ۽ ڪوڊن سان ڊيل ڪرڻ ڏاڍو مايوس ڪندڙ آهي جڏهن توهان اڳ ۾ ئي پنهنجي پياري جي صحت بابت پريشان آهيو. ڇا ڪنهن ٻئي کي به اهو تجربو ٿيو آهي؟ ان سڀ کي سمجهڻ لاءِ ڪي صلاحون؟", "normalised": "اهو سڀ ڪجهه تمام غير واضح آهي. ڪاش هتي هڪ معياري فارميٽ هجي ها يا ڪجهه ٻيو. تصور ڪريو جيڪڏهن هر اسپتال ساڳيا ڪوڊ ۽ ماپون استعمال ڪري ها. منهنجي اي-سي-جي جي چارج اٺ سئو رپيا هئي پر منهنجي دوست کي دهلي ۾ ميڪس هيلٿ ڪيئر ۾ هڪ هزار ٻه سئو رپيا ادا ڪرڻا پيا. ٿي سگهي ٿو ته هي هڪ شڪايت وانگر لڳي، پر اهي سڀ انگ ۽ ڪوڊ ڏسي ڊيل ڪرڻ تمام مايوس ڪُن آهي جڏهن توهان اڳ ۾ ئي پنهنجي پياري جي صحت بابت پريشان آهيو. ڇا ڪنهن ٻئي کي به ائين محسوس ٿيو آهي؟ ان سڀ کي سمجهڻ لاءِ ڪي طريقا آهن؟"}
