{"unnormalised": "هيلو سڀني کي، نئون آھيان ۽ ھندوستان جي صحت واري نظام کي سمجھڻ جي ڪوشش ڪري رھيو آھيان. مون پنھنجي ڏاڏن جي طبي رڪارڊن کي منظم ڪرڻ ۾ مدد ڪئي، ۽ اھو مڪمل طور تي گڙٻڙ آھي! مطلب، سنجيدگيءَ سان، اسان کي ڪيئن انھن سڀني بي ترتيب انگن ۽ تاريخن کي سمجھڻ گھرجي؟", "normalised": "هاءِ سڀ، مان نئون آھيان ۽ انڊين ھيلٿ ڪيئر سسٽم کي سمجهڻ جي ڪوشش ڪري رھيو آھيان. مون پنھنجن ڏاڏن ڏاڏين جي ميڊيڪل رڪارڊز کي ترتيب ڏيڻ ۾ مدد ڪئي ۽ اھو بلڪل خراب آھي! مطلب، سنجيدگي سان، اسان کي انهن سڀني بي ترتيب انگن ۽ تاريخن کي ڪيئن سمجهڻو آهي؟"}
{"unnormalised": "مثال طور، انھن وٽ ڊاڪٽر شرما جي 02/03/2023 جي ھڪ نسخي آھي، پر دوائن جي مقدار کي \"1-0-1\" طور لکيو ويو آھي بغير اھو ڄاڻائڻ جي ته 1-0-1 جو مطلب ڇا آھي. ڇا اھو ڏينھن ۾ ھڪ ڀيرو آھي، ڏينھن ۾ ٽي ڀيرا؟ اسان اھو فرض ڪري رھيا آھيون ته اھو ڏينھن ۾ ٽي ڀيرا آھي. پوءِ اھي رت جي ٽيسٽ رپورٽون آھن. ھڪڙي ۾ HbA1c 7.2٪ آھي، ٻي ھڪڙي مختلف ليب مان 7.5٪ ڏيکاري ٿي پر انھن ھڪڙو مختلف پيمانو استعمال ڪيو! ۽ ٻئي مارچ '23 ۾ ڪڏھن به تاريخ ٿيل آھن. ان سان سندن شگر جي سطح کي صحيح طريقي سان ٽريڪ ڪرڻ ناممڪن ٿي رھيو آھي.", "normalised": "مثال طور، انهن وٽ ڊاڪٽر شرما جو ٻيو مارچ ٻه هزار ٽيويھ جو لکيل نسڪو آھي، پر دوا جو مقدار \"ون-زيرو-ون\" لکيل آهي، بغير ان جي وضاحت جي ته ون-زيرو-ون جو مطلب ڇا آهي. ڇا اهو ڏينهن ۾ هڪ ڀيرو آهي، ٽي ڀيرا هڪ ڏينهن؟ اسان سمجهي رهيا آهيون ته اهو ڏينهن ۾ ٽي ڀيرا آهي. پوءِ اهي بلڊ ٽيسٽ رپورٽون آهن. ھڪڙي ۾ ايڇ-بي-اي-ون-سي ست پوائنٽ ٻه سيڪڙو ڏيکاري ٿو، ۽ ٻي ۾ هڪ مختلف ليب مان ست پوائنٽ پنج سيڪڙو ڏيکاري ٿو پر انهن هڪ مختلف اسڪيل استعمال ڪيو! ۽ ٻئي مارچ ٻه هزار ٽيويھ ۾ ڪڏهن تاريخ ٿيل آهن. اهو انهن جي شگر جي سطح کي صحيح طريقي سان ٽريڪ ڪرڻ ناممڪن بڻائي رهيو آهي."}
{"unnormalised": "پوءِ، فورٽس ھاسپيٽل جو بل آھي جيڪو 15/08/2023 جو آھي. آئٽم ٿيل لسٽ ۾ چارجز ڏيکاريا ويا آھن جھڙوڪ ”ڪنسلٽيشن – روپيا 1500“، ”تحقيقات – روپيا 3000“، ۽ ”متفرق خرچ – روپيا 500“. \"تحقيقات\" جي تحت، اھو بيان ناھي ڪيو ويو ته تحقيقات ڇا ھيون، ان کي رڪارڊ رکڻ لاءِ عملي طور تي بيڪار بڻايو ويو آھي. ان ڏينھن جو ڪل خرچ؟ روپيا 5000.", "normalised": "پوءِ، فورٽس اسپتال جو پندرهنھن آگسٽ ٻه هزار ٽيويھ جو بل آهي. فهرستن ۾ چارجز ڏيکاريا ويا آهن جهڙوڪ \"مشاورت - هڪ هزار پنج سئو روپيا\"، \"تحقيق - ٽي هزار روپيا\"، ۽ \"متفرقه خرچ - پنج سئو روپيا\". \"تحقيق\" جي تحت، ڪا به وضاحت نه آهي ته تحقيقات ڇا هيون، ان کي رڪارڊ رکڻ لاءِ عملي طور تي بيڪار بڻائي ڇڏيو. ان ڏينهن جو ڪل خرچ؟ پنج هزار روپيا."}
{"unnormalised": "وڌيڪ مايوس ڪندڙ ڳالھ اھا آھي ته مخففات کي سمجھڻ جي ڪوشش ڪجي! \"BP\" آسان آھي، ھر ڪو ڄاڻي ٿو ته اھو بلڊ پريشر آھي. پر \"RBS 120\" يا \"ECG result: ST depression\" بابت ڇا؟ اسان کي انھن مان اڌ کي گوگل ڪرڻو پيو. سنجيدگيءَ سان، ھندوستان ۾ ڊاڪٽرن کي (ڪو به اعتراض نه، ڊاڪٽر!) نسخن ۽ طبي رپورٽون لکڻ وقت وڌيڪ خيال رکڻ گھرجي. منھنجي ڏاڏي مون کي ھڪڙي طبي فائل به ڏيکاري جنھن ۾ سندس قد 165 سينٽي ميٽر ۽ وزن 70 ڪلوگرام بيان ڪيو ويو ھو. اھي سڀ معلومات ھڪ ئي جڳھ تي.", "normalised": "اڃا وڌيڪ مايوس ڪندڙ ڳالهه مخففن کي سمجهڻ جي ڪوشش ڪرڻ آهي! \"بي-پي\" آسان آهي، هرڪو ڄاڻي ٿو ته اهو بلڊ پريشر آهي. پر \"آر-بي-ايس هڪ سئو ويه\" يا \"اي-سي-جي جو نتيجو: ايس-ٽي ڊپريشن\" بابت ڇا؟ اسان کي انهن مان اڌ کي گوگل ڪرڻو پيو. سنجيدگي سان، هندستان ۾ ڊاڪٽرن کي (ڪو به ناراض نه ٿئي، ڊاڪٽر!) نسخن ۽ ميڊيڪل رپورٽون لکڻ وقت وڌيڪ خيال رکڻ جي ضرورت آهي. منھنجي ڏاڏي مون کي هڪ طبي فائل به ڏيکاري جنهن ۾ هن جي قد کي هڪ سئو پنجاهه سيٽي ميٽر ۽ وزن ستر ڪلوگرام ڄاڻايو ويو هو. اها سڀ معلومات هڪ ئي جاءِ تي."}
{"unnormalised": "۽ فائلنگ سسٽم – يا بلڪه، ان جي کوٽ! 2018 جون رپورٽون 2024 جي رپورٽن سان مليل آھن، رسيدون ٽٽيل آھن، ۽ ھر شيءِ رڳو ھڪڙي فولڊر ۾ اڇلائي وئي آھي. اسان کي ھڪ پراڻي ايڪس ري فلم ملي جنھن تي 22/12/2015 (شايد!) جي تاريخ مارڪر سان لکيل ھئي. اھو ھڪ طبي تاريخ جو خزانو ڳولڻ جھڙو آھي، صرف گھٽ مزي ۽ وڌيڪ پريشاني سان.", "normalised": "۽ فائلنگ سسٽم - يا بلڪه، ان جي کوٽ! ٻه هزار ارڙهن جون رپورٽون ٻه هزار چوويھ جي رپورٽن سان مليل آهن، رسيدون مُڙيل آهن، ۽ هر شيءِ صرف هڪ ئي فولڊر ۾ اڇلائي وئي آهي. اسان کي هڪ پراڻي ايڪس ري فلم ملي جنهن تي ٻائيھ ڊسمبر ٻه هزار پندرنهن جي تاريخ لکيل هئي (شايد!) مارڪر سان لکيل. اھو ھڪڙي طبي تاريخ جي خزاني جي ڳولا وانگر آھي، پر گھٽ مزيدار ۽ وڌيڪ پريشاني وڌائيندڙ."}
{"unnormalised": "ڇا ڪو ٻيو به اھڙي افراتفري جو تجربو ڪري رھيو آھي؟ طبي رڪارڊن کي منظم ڪرڻ لاءِ ڪي تجويزون جيڪي اصل ۾ مددگار ھجن؟ مان ھڪ اسپريڊ شيٽ ٺاھڻ بابت سوچي رھيو آھيان تاريخ، ڊاڪٽر، تشخيص، دوا، مقدار، ۽ ٽيسٽ جي نتيجن لاءِ ڪالمن سان، پر اھو به تمام گھڻو محسوس ٿئي ٿو. ھڪ ڀاءُ جي مدد ڪريو!", "normalised": "ڇا ڪو ٻيو به اهڙي افراتفري جو تجربو ڪري رهيو آهي؟ طبي رڪارڊز کي ترتيب ڏيڻ لاءِ ڪي تجويزون جيڪي اصل ۾ مددگار ثابت ٿين؟ مان تاريخ، ڊاڪٽر، تشخيص، دوا، مقدار، ۽ ٽيسٽ جا نتيجا لاءِ ڪالمن سان هڪ اسپريڊ شيٽ ٺاهڻ جي سوچي رهيو آهيان، پر اهو به تمام گهڻو لڳي رهيو آهي. هڪ ڀاءُ جي مدد ڪريو!"}
