{"unnormalised": "ٺيڪ آھي، سو مون کي صرف ھن سڄي ”ميڊيڪل رڪارڊز کي ڊجيٽل ڪرڻ“ واري معاملي تي رڙ ڪرڻي آھي جيڪا انڊيا ۾ ٿي رھي آھي. ڄڻ ته منھنجي ڏاڏي جي طبي تاريخ ليز چپس جي ذائقن کان به وڌيڪ ٻولين ۾ لکيل آھي، ۽ ھر ڊاڪٽر وٽ پنھنجو نظام آھي!", "normalised": "ٺيڪ آھي، تنھنڪري مون کي صرف ھن سڄي \"ڊجيٽلائيزنگ ميڊيڪل رڪارڊز\" واري شيءِ تي راڳ ڳائڻو آھي انڊيا ۾. جھڙوڪ، منھنجي ڏاڏيءَ جي طبي تاريخ ليئس چپس جي ذائقن کان وڌيڪ ٻولين ۾ لکيل آھي، ۽ ھر ڊاڪٽر جو پنھنجو نظام آھي!"}
{"unnormalised": "پهرين، اتي آھي پراڻي زماني واري پيپر پريسڪرپشن. منھنجي ڏاڏي وٽ انھن جا ڍير لڳل آھن، جن مان ھر ھڪ ٿورو ڦڪو آھي، جن ۾ چيونپراش کان وٺي ھن جي جوڑوں جي سور لاءِ ڪنھن پراسرار 'ڪاڙھي' تائين ھر شيءِ تجويز ڪيل آھي. پنج سال اڳ واري دوائن جي مقدار معلوم ڪرڻ ۾ توھان کي ڪاميابي ملي! منھنجو اندازو آھي ته ان ۾ 1000+ شيٽ پيپر لڳن ٿا.", "normalised": "پھريون، اتي آھي سٺو پراڻو پيپر پريسڪرپشن. منھنجي ڏاڏي وٽ انھن جا اسٽيڪ آھن، ھر ھڪ ٿورو ڦڪو، جنھن ۾ چوان پراش کان وٺي ڪنھن پراسرار 'ڪاڌا' تائين سندس جوڑوں جي درد لاءِ ھر شيءِ تجويز ڪئي وئي آھي. پنج سال اڳ کان دوائن جي مقدار معلوم ڪرڻ ۾ قسمت آزمائيندئو! منھنجو اندازو آھي ته ھن ۾ ھڪ ھزار کان وڌيڪ پيپر جون شيٽون لڳنديون."}
{"unnormalised": "وري، اتي اھو ڊاڪٽر آھي جيڪو 90 واري ڏھاڪي جي جماليات ۾ وڏي دلچسپي رکي ٿو ۽ ھر شيءِ ورڊ دستاويز ۾ ٽائپ ڪري ٿو. ظاھر آھي، ڪامڪ سينس. فائل جو نالو؟ \"Grandma'sHealthStuff.doc\". بلڪل HIPAA جي تعميل نٿو ڪري، ڇا ائين آھي؟ مون کي پڪ آھي ته سڄي فائل جي سائيز لڳ ڀڳ 15 ايم بي آھي.", "normalised": "پوءِ، اتي ھڪ ڊاڪٽر آھي جيڪو نوے جي ڏھاڪي جي جماليات ۾ تمام گھڻو داخل آھي ۽ ھر شيءِ کي ورڊ دستاويز ۾ ٽائپ ڪري ٿو. ڪامڪ سنس، ظاھر آھي. فائل جو نالو؟ \"ڏاڏيءَ جو صحت وارو سامان. ڊاڪ\". بلڪل ايڇ-آءِ-پي-اي-اي جي تعميل ناھي، ڇا اھو آھي؟ مون شرط رکي آھي ته پوري فائل جو سائز تقريبا پندرهن ايم-بي آھي."}
{"unnormalised": "اوھ، ۽ مون کي \"اعلي ٽيڪنالاجي\" وارن اسپتالن تي شروع به نه ڪريو! انهن وٽ ھڪڙو شاندار نظام آھي جتي اھي توھان کي ھر شيءِ جو پرنٽ آئوٽ ڏين ٿا، پر اھو سڀ ڪوڊ ۾ آھي! مثال طور، \"BP: 140/90, HR: 88 bpm\". ۽ صلاحڪار؟ انھن کي ھر شيءِ لاءِ مختصر لغت استعمال ڪرڻ جي عادت آھي جيئن ته \"Hx of DM w/o comp\". اڌ رات جو ان کي سمجھڻ جي ڪوشش ڪريو جڏھن ھوءَ بيمار محسوس ڪري رھي ھجي. گوگل ھميشه قابل اعتماد صلاح نٿو ڏئي!", "normalised": "اوھ، ۽ مون کي \"ھاءِ ٽيڪ\" اسپتالن تي شروع ئي نه ڪر! انھن وٽ ھي شاندار نظام آھي جتي اھي توھان کي ھر شيءِ جو پرنٽ آئوٽ ڏين ٿا، پر اھو سڀ ڪوڊ ۾ آھي! جھڙوڪ، \"بي-پي: ھڪ سئو ۽ چاليھه نوي سان ورھايل، ايڇ-آر: اٺاسي بي-پي-ايم\". ۽ صلاحڪار؟ انھن کي اي-وي-اي-آر-واي-ٽي-ايڇ-آءِ-اين-جي لاءِ شارٽ ھينڊ استعمال ڪرڻ جي عادت آھي، جھڙوڪ \"ايڇ-ايڪس آف ڊي-ايم ڊبليو/او ڪمپ\". ٻن اي-ايم تي ان جو ترجمو ڪرڻ جي ڪوشش ڪريو جڏھن ھوءَ بيمار محسوس ڪري رھي ھجي. گوگل ھميشه قابل اعتماد مشورو نٿو ڏئي!"}
{"unnormalised": "۽ پوءِ اتي بلنگ سسٽم آهن. هر بل مختلف فارميٽ ۾ ڇپجي ٿو، مختلف مقدار جي تفصيل سان. ھڪڙو ھر شيءِ جي لسٽ ڏئي ٿو، ان سُئيءَ تائين جيڪا استعمال ڪئي وئي، ٻيو صرف \"Miscellaneous Medical Charges: Rs. 5000\" چوي ٿو. ڄڻ ته، مهرباني، ڊاڪٽر، تمام مددگار! ان کان علاوه، هر ٽرانزيڪشن 00 ۾ ختم ٿيندي ڇو نظر اچي ٿي؟ ڄڻ ته اھي منھنجي OCD کي طعنو ڏئي رھيا آھن.", "normalised": "۽ پوءِ اتي بلنگ سسٽم آھن. ھر بل مختلف فارميٽ ۾ پرنٽ ٿئي ٿو، جنھن ۾ مختلف تفصيل ھوندا آھن. ھڪڙو ھر شيءِ کي ڪپھ جي سواب تائين لسٽ ڪري ٿو جيڪو استعمال ڪيو ويو آھي، ٻيو صرف چوي ٿو \"متفرق طبي چارجز: روپيا پنج ھزار\". جھڙوڪ، مھرباني، ڊاڪٽر، تمام مددگار! ان کان علاوه، ھر ٽرانزيڪشن پوائنٽ زيرو زيرو ۾ ڇو ختم ٿيندي آھي؟! ائين آھي ڄڻ اھي منھنجي او-سي-ڊي کي طعنو ڏئي رھيا آھن."}
{"unnormalised": "منھنجي تازي مهم؟ انھن سڀني رڪارڊن کي ھڪڙي جاءِ تي گڏ ڪرڻ، ڄڻ ته ڏاڏي جي صحت جي رازن جو ڊجيٽل والٽ. مون تصور ڪيو ته اھو ناسا کي ھيڪ ڪرڻ جھڙو ھوندو. معلوم ٿيو ته اھو IKEA جو فرنيچر گڏ ڪرڻ جھڙو آھي بغير ھدايتن جي. مون آخر ۾ پنھنجي ڪزن کي 'ڪاڙھي' جي پريسڪرپشن جي تصوير اي ميل ڪئي ته شايد ھن کي خبر ھجي ته ان سان ڇا ڪرڻ گھرجي. معلوم ٿيو ته ھن سوچيو ته اھو صرف ھڪ شاندار چانهه جي ريسيپي آھي!", "normalised": "منھنجي تازي مهم؟ انھن سڀني رڪارڊن کي او-اين-اي جاءِ تي حاصل ڪرڻ جي ڪوشش ڪرڻ، جيئن ڏاڏيءَ جي صحت جي رازن جو ڊجيٽل والٽ ھجي. مون تصور ڪيو ته اھو اين-اي-ايس-اي ۾ ھيڪنگ ڪرڻ جھڙو ھوندو. ائين لڳي ٿو ته اھو آءِ-ڪي-اي-اي جي فرنيچر کي گڏ ڪرڻ جي ڪوشش ڪرڻ جھڙو آھي بغير ھدايتن جي. مون آخر ۾ پنھنجي مامي کي 'ڪاڌا' جي تجويز جي ھڪ تصوير اي ميل ڪئي اھو سوچيندي ته ھو ڄاڻي سگھي ٿو ته ان سان ڇا ڪجي؛ ائين لڳي ٿو ته ھن سوچيو ته اھو صرف ھڪڙو شاندار چاءِ جو نسخو آھي!"}
{"unnormalised": "سنجيدگيءَ سان، ڪنھن کي انڊيا لاءِ ”ميڊيڪل رڪارڊز رو سيٽا اسٽون“ ٺاھڻ جي ضرورت آھي، يا شايد صرف ھڪڙي سادي ايپ جيڪا ڊاڪٽر جي ڳالھ ٻولھ کي سادي انگريزي ۾ ترجمو ڪري. مزاح (يا سانحي) لاءِ ھتي موجود امڪان صرف... آسماني آھي. سو ھائو، مون لاءِ نيڪ خواھشون. مان ھڪ ڊيڪوڊر رنگ ۽ چانهه جو ھڪ مضبوط پيالو ڳولھڻ وڃي رھيو آھيان. مون لاءِ نيڪ خواھشون ڪريو، مون وٽ منظم ڪرڻ لاءِ 10 فائلون آھن.", "normalised": "سنجيدگي سان، ڪنھن کي انڊيا لاءِ ھڪ ”ميڊيڪل رڪارڊز روسيتا اسٽون“ ٺاھڻ جي ضرورت آھي، يا شايد صرف ھڪ سادي ايپ جيڪا ڊاڪٽر جي ڳالھ ٻولھ کي سادي انگريزيءَ ۾ ترجمو ڪري. ھتي مزاح (يا الميو) جي صلاحيت صرف ... فلڪياتي آھي. تنھنڪري ھائو، مون کي قسمت چئو. مان ھڪ ڊيڪوڊر رِنگ ۽ ھڪ مضبوط چاءِ جو پيالو ڳولڻ لاءِ وڃي رھيو آھيان. مون کي قسمت چئو، مون وٽ ترتيب ڏيڻ لاءِ ڏھ فائلون آھن."}
{"unnormalised": "ان دوران، جيڪڏهن ڪنهن وٽ طبي مخففن کي سمجهڻ يا مليگرامن کي چمچن ۾ تبديل ڪرڻ ۾ پي ايڇ ڊي آهي، ته مهرباني ڪري مون کي DM ڪريو! مان مفت چانهه ۽ ليز چپس جي لائف ٽائيم سپلائي ادائگي طور پيش ڪري رھيو آھيان.", "normalised": "ان دوران، جيڪڏھن ڪنھن وٽ طبي مخففن کي سمجهڻ يا ملي گرام کي چمچن ۾ تبديل ڪرڻ ۾ پي-ايڇ-ڊي آھي، مھرباني ڪري مون کي ڊي-ايم ڪريو! مان مفت چاءِ ۽ ليئس چپس جي زندگي ڀر جي سپلائي پيش ڪري رھيو آھيان ادائگي طور."}
