```json
{
  "unnormalised": "શું હું મારા બેંકને ઓનલાઈન ટ્રાન્ઝેક્શન ખોટું થયા પછી રિફંડ માટે પૂછવા માટે AITA છું? તેથી, મેં મારા SBI ખાતામાંથી મારા મિત્ર પ્રિયાના HDFC ખાતામાં 25/10/2024 ના રોજ રૂ. 15,000 ટ્રાન્સફર કરવાની શરૂઆત કરી. ટ્રાન્ઝેક્શન ઘણા સમયથી \"પેન્ડિંગ\" તરીકે દેખાતું હતું, અને લગભગ 2 દિવસ પછી, તે મારા ટ્રાન્ઝેક્શન ઇતિહાસમાંથી ગાયબ થઈ ગયું. પ્રિયાને ક્યારેય પૈસા મળ્યા નથી.",
  "normalised": "શું હું મારા બેંકને ઓનલાઈન ટ્રાન્ઝેક્શન ખોટું થયા પછી રિફંડ માટે પૂછવા માટે A-I-T-A છું? તેથી, મેં મારા એસ-બી-આઈ ખાતામાંથી મારા મિત્ર પ્રિયાના એચ-ડી-એફ-સી ખાતામાં પચ્ચીસમી ઓક્ટોબર બે હજાર ચોવીસના રોજ રૂપિયા પંદર હજાર ટ્રાન્સફર કરવાની શરૂઆત કરી. ટ્રાન્ઝેક્શન ઘણા સમયથી \"પેન્ડિંગ\" તરીકે દેખાતું હતું, અને લગભગ બે દિવસ પછી, તે મારા ટ્રાન્ઝેક્શન ઇતિહાસમાંથી ગાયબ થઈ ગયું. પ્રિયાને ક્યારેય પૈસા મળ્યા નથી.",
  "raw": "શું હું મારા બેંકને ઓનલાઈન ટ્રાન્ઝેક્શન ખોટું થયા પછી રિફંડ માટે પૂછવા માટે AITA છું? તેથી, મેં મારા SBI ખાતામાંથી મારા મિત્ર પ્રિયાના HDFC ખાતામાં 25/10/2024 ના રોજ રૂ. 15,000 ટ્રાન્સફર કરવાની શરૂઆત કરી. ટ્રાન્ઝેક્શન ઘણા સમયથી \"પેન્ડિંગ\" તરીકે દેખાતું હતું, અને લગભગ 2 દિવસ પછી, તે મારા ટ્રાન્ઝેક્શન ઇતિહાસમાંથી ગાયબ થઈ ગયું. પ્રિયાને ક્યારેય પૈસા મળ્યા નથી."
}
```
```json
{
  "unnormalised": "મેં તરત જ એસબીઆઈ કસ્ટમર કેરનો સંપર્ક કર્યો. તેમણે મને 7 કાર્યકારી દિવસો રાહ જોવા કહ્યું, જે વધારે પડતું લાગતું હતું. 7 દિવસ પછી, તેમણે કહ્યું કે વ્યવહાર હજી પણ શોધી શકાયો નથી અને લેખિત ફરિયાદ માટે પૂછ્યું. મેં ટ્રાન્ઝેક્શન રેફરન્સ આઈડી TXN1234567890 અને મારા બેંક સ્ટેટમેન્ટના સ્ક્રીનશોટ સાથે વિગતવાર ફરિયાદ સબમિટ કરી. હવે, તેઓ કહે છે કે તપાસ કરવામાં બીજા 15 દિવસ લાગી શકે છે! પ્રમાણિકપણે, હું નિરાશ છું. તે નાની રકમ નથી - રૂ 15000 મારા જેવા પગારદાર વ્યક્તિ માટે ઘણી મોટી રકમ છે.",
  "normalised": "મેં તરત જ એસ-બી-આઈ કસ્ટમર કેરનો સંપર્ક કર્યો. તેમણે મને સાત કાર્યકારી દિવસો રાહ જોવા કહ્યું, જે વધારે પડતું લાગતું હતું. સાત દિવસ પછી, તેમણે કહ્યું કે વ્યવહાર હજી પણ શોધી શકાયો નથી અને લેખિત ફરિયાદ માટે પૂછ્યું. મેં ટ્રાન્ઝેક્શન રેફરન્સ આઈ-ડી ટી-એક્સ-એન વન ટુ થ્રી ફોર ફાઈવ સિક્સ સેવન ઈટ નાઈન ઝીરો અને મારા બેંક સ્ટેટમેન્ટના સ્ક્રીનશોટ સાથે વિગતવાર ફરિયાદ સબમિટ કરી. હવે, તેઓ કહે છે કે તપાસ કરવામાં બીજા પંદર દિવસ લાગી શકે છે! પ્રમાણિકપણે, હું નિરાશ છું. તે નાની રકમ નથી - રૂપિયા પંદર હજાર મારા જેવા પગારદાર વ્યક્તિ માટે ઘણી મોટી રકમ છે.",
  "raw": "મેં તરત જ એસબીઆઈ કસ્ટમર કેરનો સંપર્ક કર્યો. તેમણે મને 7 કાર્યકારી દિવસો રાહ જોવા કહ્યું, જે વધારે પડતું લાગતું હતું. 7 દિવસ પછી, તેમણે કહ્યું કે વ્યવહાર હજી પણ શોધી શકાયો નથી અને લેખિત ફરિયાદ માટે પૂછ્યું. મેં ટ્રાન્ઝેક્શન રેફરન્સ આઈડી TXN1234567890 અને મારા બેંક સ્ટેટમેન્ટના સ્ક્રીનશોટ સાથે વિગતવાર ફરિયાદ સબમિટ કરી. હવે, તેઓ કહે છે કે તપાસ કરવામાં બીજા 15 દિવસ લાગી શકે છે! પ્રમાણિકપણે, હું નિરાશ છું. તે નાની રકમ નથી - રૂ 15000 મારા જેવા પગારદાર વ્યક્તિ માટે ઘણી મોટી રકમ છે."
}
```
```json
{
  "unnormalised": "થોડા મિત્રો મને કહી રહ્યા છે કે તેને જવા દો, કહે છે કે આ વસ્તુઓ થાય છે અને બેંકનો પીછો કરવો તેનાથી વધુ મુશ્કેલી હશે. પરંતુ, શું બેંક સુરક્ષિત વ્યવહારો સુનિશ્ચિત કરવા માટે જવાબદાર નથી? શું તેમની પાસેથી આ મુદ્દાને તાત્કાલિક ઉકેલવાની અને રકમ રિફંડ કરવાની અપેક્ષા રાખવી ગેરવાજબી છે? શું મારે આને વધુ વધારવું જોઈએ, કદાચ બેંકિંગ ઓમ્બુડ્સમેન સુધી, અથવા શું હું મારા રૂ. 15K પાછા મેળવવા વિશે વધુ માંગ કરી રહ્યો છું?",
  "normalised": "થોડા મિત્રો મને કહી રહ્યા છે કે તેને જવા દો, કહે છે કે આ વસ્તુઓ થાય છે અને બેંકનો પીછો કરવો તેનાથી વધુ મુશ્કેલી હશે. પરંતુ, શું બેંક સુરક્ષિત વ્યવહારો સુનિશ્ચિત કરવા માટે જવાબદાર નથી? શું તેમની પાસેથી આ મુદ્દાને તાત્કાલિક ઉકેલવાની અને રકમ રિફંડ કરવાની અપેક્ષા રાખવી ગેરવાજબી છે? શું મારે આને વધુ વધારવું જોઈએ, કદાચ બેંકિંગ ઓમ્બુડ્સમેન સુધી, અથવા શું હું મારા રૂપિયા પંદર હજાર પાછા મેળવવા વિશે વધુ માંગ કરી રહ્યો છું?",
  "raw": "થોડા મિત્રો મને કહી રહ્યા છે કે તેને જવા દો, કહે છે કે આ વસ્તુઓ થાય છે અને બેંકનો પીછો કરવો તેનાથી વધુ મુશ્કેલી હશે. પરંતુ, શું બેંક સુરક્ષિત વ્યવહારો સુનિશ્ચિત કરવા માટે જવાબદાર નથી? શું તેમની પાસેથી આ મુદ્દાને તાત્કાલિક ઉકેલવાની અને રકમ રિફંડ કરવાની અપેક્ષા રાખવી ગેરવાજબી છે? શું મારે આને વધુ વધારવું જોઈએ, કદાચ બેંકિંગ ઓમ્બુડ્સમેન સુધી, અથવા શું હું મારા રૂ. 15K પાછા મેળવવા વિશે વધુ માંગ કરી રહ્યો છું?"
}
```
