{"unnormalised": "كان عام 2005. أتذكر أمي تصرخ في وجهي بسبب احتكاري \"الإنترنت\" على خطنا الأرضي من BSNL. في ذلك الوقت، كانت علامة \"www.\" مقدسة عمليًا، نكتبها بتدين قبل كل عنوان، على الرغم من أن المتصفحات كانت تفعل ذلك تلقائيًا. كان ملفي الشخصي على Orkut مصدر فخري وسعادتي، أنسقه بعناية مع شهادات محرجة من أصدقاء المدرسة. كانت \"الشبكة\" مكانًا سحريًا، مليئًا بغرف الدردشة ونغمات الاتصال الهاتفي، مختلفًا تمامًا عن اليوم. كنا نقيس سرعات الإنترنت بالكيلوبت في الثانية (kbps)، وليس بالميجابت في الثانية (mbps) أو الجيجابت في الثانية (gbps)، وكان انتظار تحميل صورة واحدة لمدة 5 دقائق أمرًا طبيعيًا.", "normalised": "كان العام ألفين وخمسة. أتذكر صراخ أمي عليّ بسبب احتكاري \"الإن-تر-نت\" على خطنا الأرضي بي-إس-إن-إل. في ذلك الوقت، كان \"دبليو-دبليو-دبليو دوت\" مقدسًا عمليًا، يُكتب بتدين قبل كل عنوان، على الرغم من أن المتصفحات كانت تفعل ذلك تلقائيًا. كان ملفي الشخصي في أوركت فخرًا وسعادة لي، تم تنسيقه بعناية بشهادات محرجة من أصدقاء المدرسة. كانت \"الشبكة\" مكانًا سحريًا، مليئًا بغرف الدردشة ونغمات الاتصال الهاتفي، مختلفًا جدًا عما هو عليه اليوم. كنا نقيس سرعات الإنترنت بالكيلوبت في الثانية، وليس بالميجابت في الثانية أو الجيجابت في الثانية، وكان انتظار خمس دقائق لتحميل صورة واحدة أمرًا طبيعيًا."}
{"unnormalised": "تعلمت لغة HTML من برنامج تعليمي \"دوت كوم\"، وبنيت مواقع Geocities للشركات الخيالية لأصدقائي. كانت \"معرفات البريد الإلكتروني\" رمزًا للمكانة الاجتماعية، خاصةً إذا حصلت على عنوان Yahoo! أو Hotmail رائع. كانت وسائل التواصل الاجتماعي في مهدها؛ كان Facebook لا يزال ناديًا حصريًا لطلاب الجامعات، و \"التغريد\" لم يكن حتى كلمة. هل تتذكرون رسائل البريد الإلكتروني المتسلسلة المعاد توجيهها التي تعدكم بحظ سعيد إذا أرسلتموها إلى 10 أشخاص؟ آه، يا لها من أوقات أبسط.", "normalised": "تعلمت إتش-تي-إم-إل من برنامج تعليمي \"دوت كوم\"، وبنيت مواقع Geocities للشركات الخيالية لأصدقائي. كانت \"معرفات البريد الإلكتروني\" رمزًا للمكانة، خاصةً إذا حصلت على عنوان ياهو! أو هوتميل رائع. كانت وسائل التواصل الاجتماعي في مهدها؛ كان فيسبوك لا يزال ناديًا حصريًا لطلاب الجامعات، ولم تكن كلمة \"تغريد\" موجودة حتى. هل تتذكرون رسائل البريد الإلكتروني المتسلسلة المعاد توجيهها والتي تعدكم بحسن الحظ إذا أرسلتموها إلى عشرة أشخاص؟ آه، أوقات أبسط."}
{"unnormalised": "ثم جاءت ثورة النطاق العريض. فجأة، لم تكن \"الشبكة\" مهمة شاقة بل وسيلة راحة. ظهر موقع YouTube، وبين عشية وضحاها تمكنا من مشاهدة مقاطع الفيديو الموسيقية المحببة بدلًا من انتظارها على قناة MTV. أصبح تنزيل الأغاني على Napster (همس!) أسرع بكثير (ولكن ليس بالضرورة قانونيًا). أصبحت ويكيبيديا مصدري المفضل للواجبات المنزلية، على الرغم من أن الأستاذ غالبًا ما حذرنا من دقتها. أتذكر أيضًا أنني أنشأت أول \"مدونة\" لي على Blogger بعناء، واستخدمتها كمذكرات شخصية.", "normalised": "ثم جاءت ثورة النطاق العريض. فجأة، لم تكن \"الشبكة\" عملاً روتينيًا بل وسيلة راحة. ظهر يوتيوب، وبين عشية وضحاها تمكنا من مشاهدة مقاطع الفيديو الموسيقية الرديئة بدلاً من انتظارها على إم-تي-في. أصبح تنزيل الأغاني على نابستر (همس!) أسرع بكثير (ولكن ليس بالضرورة قانونيًا). أصبحت ويكيبيديا مصدري المفضل للواجبات المنزلية، على الرغم من أن الأستاذ كان يحذرنا غالبًا من دقتها. أتذكر أيضًا أنني قمت بإنشاء أول \"مدونة\" لي على Blogger بعناية، واستخدمتها كمذكرات شخصية."}
{"unnormalised": "غير الإنترنت عبر الهاتف المحمول كل شيء. كان التحول من GPRS إلى 3G ثم 4G مذهلاً. فجأة، يمكنني الاتصال بالإنترنت في كل مكان - أثناء التنقل في القطار المحلي، وأنا أنتظر الشاي الخاص بي في التابري (كشك الشاي). أصبحت \"الشبكة\" محمولة. هيمن Facebook و WhatsApp، وسادت المحتويات القصيرة والصغيرة. حلت الميمات محل رسائل البريد الإلكتروني المعاد توجيهها، وكانت مقاطع الفيديو \"المنتشرة\" هي النميمة الجديدة.", "normalised": "غيّر الإنترنت عبر الهاتف المحمول كل شيء. كان التحول من جي-بي-آر-إس إلى ثري-جي ثم فور-جي مذهلاً. فجأة، أمكنني أن أكون متصلاً بالإنترنت في كل مكان - أثناء التنقل في القطار المحلي، في انتظار الشاي الخاص بي في التابري. أصبحت \"الشبكة\" متنقلة. هيمن فيسبوك وواتساب، وسادت المحتويات القصيرة سهلة الهضم. حلت الميمات محل رسائل البريد الإلكتروني المعاد توجيهها، وكانت مقاطع الفيديو \"المنتشرة\" هي القيل والقال الجديد."}
{"unnormalised": "الآن، نحن جميعًا نستعد للجيل الخامس 5G. \"السحابة\" في كل مكان، و \"الذكاء الاصطناعي\" هو الكلمة الطنانة. أتساءل أحيانًا عما كانت ستفكر فيه أمي بشأن هذا \"الإنترنت\" الآن، بتطبيقاته التي لا نهاية لها وخدمات البث والاتصال الفوري. ما كان ذات يوم رفاهية أصبح الآن ضرورة، منسوجًا في نسيج حياتنا. من الاتصال الهاتفي البطيء إلى النطاق العريض بسرعة الضوء، قطعت \"الشبكة\" شوطًا طويلاً يا أخي.", "normalised": "الآن، نستعد جميعًا لـ فايف-جي. \"السحابة\" في كل مكان، و\"إيه-آي\" هي الكلمة الرنانة. أتمنى أحيانًا أن أعرف ما الذي ستفكر فيه أمي بشأن هذا \"الإن-تر-نت\" الآن، بتطبيقاته التي لا نهاية لها وخدمات البث والاتصال الفوري. ما كان في السابق ترفًا أصبح الآن ضرورة، منسوجًا في نسيج حياتنا. من الاتصال الهاتفي البطيء إلى النطاق العريض بسرعة الضوء، قطعت \"الشبكة\" شوطًا طويلاً، يا أخي."}
