{"unnormalised": "ضجة كبيرة على الإنترنت في الهند بعد إعلان الحكومة عن استخدام \"إلزامي\" لرقم التعريف الشخصي (OTP) المرتبط بـ Aadhar لجميع اتصالات Wi-Fi. نعم، لقد قرأت ذلك بشكل صحيح! انسَ مشاهدة مسلسلاتك المفضلة دفعة واحدة، الآن سيتعين عليك القفز عبر الأطواق والبحث عن هاتفك في كل مرة تريد فيها التحقق من Insta.", "normalised": "ضجة كبيرة على الإنترنت في الهند بعد إعلان الحكومة عن الاستخدام \"الإلزامي\" لرقم تعريف \"آدهار\" المرتبط برمز التحقق لمرة واحدة (O-T-P) لجميع اتصالات الواي فاي. نعم، قرأت ذلك بشكل صحيح! انسَ مشاهدة مسلسلاتك المفضلة، الآن سيتعين عليك القفز عبر الأطواق والبحث عن هاتفك في كل مرة تريد فيها تفقد انستا."}
{"unnormalised": "تهدف القاعدة الجديدة، التي يُزعم أنها ستدخل حيز التنفيذ اعتبارًا من 01/01/2025، إلى \"تعزيز أمن المستخدم\" وفقًا لبيان صحفي صادر عن مكتب الإعلام الحكومي (PIB). بالطبع، لم يسألنا أحد عما إذا كنا *نريد* أمانًا مُعززًا. يبدو أن شخصًا ما في السلطة شاهد الكثير من حلقات \"Cyber Crime Patrol\" على YouTube. توقع الفوضى في كشك الشاي المحلي حيث يتقاتل الجميع من أجل الحصول على إشارة، بينما يحاولون قراءة رقم التعريف الشخصي (OTP).", "normalised": "القاعدة الجديدة، التي يُقال إنها ستدخل حيز التنفيذ اعتبارًا من الأول من يناير عام ألفين وخمسة وعشرين، تهدف إلى \"تعزيز أمن المستخدم\" وفقًا لبيان صحفي صادر عن مكتب الإعلام الحكومي (P-I-B). بالطبع، لم يسألنا أحد عما إذا كنا *نريد* تعزيز الأمن. يبدو أن شخصًا ما في السلطة شاهد الكثير من حلقات \"Cyber Crime Patrol\" على يوتيوب. توقع الفوضى في كشك الشاي المحلي حيث يتنافس الجميع على الإشارة، بينما يحاولون قراءة رمز التحقق لمرة واحدة (O-T-P)."}
{"unnormalised": "يدعي البيان الرسمي أن هذه الخطوة تهدف إلى معالجة الجرائم الإلكترونية وضمان استخدام الإنترنت بشكل مسؤول. أنا متأكد تمامًا من أن الهدف الحقيقي هو جعلنا نتوق إلى أيام الإنترنت عبر الطلب الهاتفي (هل تتذكر صوت المودم المزعج؟). الشيء الجيد الوحيد هو أنه أخيرًا لن تكون هناك المزيد من المكالمات غير المرغوب فيها من ذلك الرقم 140. ياي!", "normalised": "يزعم البيان الرسمي أن هذه الخطوة تهدف إلى معالجة الجرائم الإلكترونية وضمان الاستخدام المسؤول للإنترنت. أنا متأكد تمامًا من أن الهدف الحقيقي هو أن نتوق إلى أيام الإنترنت عبر الطلب الهاتفي (هل تتذكر صوت المودم المزعج؟). الشيء الجيد الوحيد هو أنه لن تكون هناك مكالمات غير مرغوب فيها من الرقم المكون من مائة وأربعين رقمًا. ياي!"}
{"unnormalised": "بطبيعة الحال، تويتر ينفجر بالفعل. هاشتاج #AadharWifi يتصدر المواضيع الرائجة، مع صور ميم مضحكة تقارن العملية بالحصول على درجة علمية في علوم الصواريخ لمجرد مشاهدة مقاطع فيديو للقطط. أعرب أحد المستخدمين عن أسفه قائلاً: \"جدتي تحتاج الآن إلى رقم تعريف شخصي (OTP) لتلعب Candy Crush على اتصال Reliance Jio الخاص بها؟ يا لها من مزحة!!\". وكتب آخر: \"أنا أشتري حمام زاجل. أكثر أمانًا وربما أسرع في هذه المرحلة.\"", "normalised": "بطبيعة الحال، موقع \"تويتر\" يشتعل بالفعل. الهاشتاغ #AadharWifi يتصدر الترند، مع ميمات مضحكة تقارن العملية بالحصول على شهادة في علم الصواريخ لمجرد مشاهدة مقاطع فيديو للقطط. أعرب أحد المستخدمين عن أسفه قائلاً: \"جدتي تحتاج الآن إلى رمز التحقق لمرة واحدة (O-T-P) للعب Candy Crush على اتصال Reliance Jio الخاص بها؟ يا لها من مزحة!!\". وكتب آخر: \"سأشتري حمام زاجل. أكثر أمانًا وربما أسرع في هذه المرحلة.\""}
{"unnormalised": "لذا، استعدوا أيها الناس. أيام الإنترنت السلس معدودة. استعد لحفظ رقم Aadhar المكون من 12 رقمًا واحتفظ بهاتفك مشحونًا في جميع الأوقات. وإذا رأيتني أكافح للاتصال في كشك الشاي الموجود على الزاوية، فيرجى فقط أن تصرخ برقم التعريف الشخصي (OTP) الخاص بي، حسنًا؟ ساعد أخاك.", "normalised": "لذا، استعدوا يا رفاق. أيام الإنترنت السلس معدودة. استعد لحفظ رقم تعريف \"آدهار\" المكون من اثني عشر رقمًا والحفاظ على شحن هاتفك في جميع الأوقات. وإذا رأيتني أكافح للاتصال في متجر الشاي على الزاوية، فيرجى فقط أن تهتف برمز التحقق لمرة واحدة (O-T-P) الخاص بي، حسنًا؟ ساعد أخاك."}
