{"unnormalised": "إذًا، كنت أتساءل ما الذي يعنيه مصطلح \"النطاق الترددي\" تحديدًا؟ أستمر في سماعه فيما يتعلق باتصال JioFiber الخاص بي. من المفترض أن تمنحني خطة الإنترنت الخاصة بي \"100 ميجابت في الثانية\"، ولكن في بعض الأحيان تكون الأمور بطيئة. يقول أخي إن هذا بسبب قيامنا جميعًا ببث أشياء مختلفة في نفس الوقت. هل هذا صحيح؟", "normalised": "إذًا، كنت أتساءل ما الذي تعنيه كلمة \"bandwidth\" تحديدًا؟ أستمر في سماعها فيما يتعلق باتصال JioFiber الخاص بي. من المفترض أن تمنحني خطة الإنترنت الخاصة بي مائة م-ب-ب-ث ولكن في بعض الأحيان تكون الأمور بطيئة. يقول أخي إن ذلك بسبب أننا جميعًا نقوم ببث أشياء مختلفة في نفس الوقت. هل هذا صحيح؟"}
{"unnormalised": "حسنًا، فكر في النطاق الترددي كطريق سريع للبيانات. كلما زاد النطاق الترددي لديك (مثل 100 ميجابت في الثانية)، كان الطريق السريع أوسع، ويمكن أن تنتقل المزيد من البيانات في نفس الوقت. إذا كان الجميع في عائلتك يستخدمون الكثير من النطاق الترددي - على سبيل المثال، يشاهد شخص ما فيلمًا بدقة 4K على Netflix، وآخر يلعب PUBG عبر الإنترنت، وشخص آخر يقوم بتنزيل ملف كبير عبر التورنت - فحتى 100 ميجابت في الثانية قد لا تكون كافية لتوزيعها بسلاسة. قد تواجه تخزينًا مؤقتًا أو تأخيرًا. إنه مشابه لكيفية حدوث الاختناقات المرورية على طريق سريع حقيقي.", "normalised": "حسنًا، فكر في النطاق الترددي (bandwidth) على أنه طريق سريع للبيانات. كلما زاد عرض النطاق الترددي لديك (مثل مائة م-ب-ب-ث)، كلما كان الطريق السريع أوسع، وزادت كمية البيانات التي يمكن أن تنتقل في نفس الوقت. إذا كان كل فرد في عائلتك يستخدم الكثير من النطاق الترددي - على سبيل المثال، يشاهد شخص ما فيلمًا بجودة 4K على Netflix، والآخر يلعب P-U-B-G عبر الإنترنت، وشخص آخر يقوم بتنزيل ملف كبير عبر التورنت - فقد لا يكون حتى مائة م-ب-ب-ث كافيًا لتوزيعه بسلاسة. قد تواجه تخزينًا مؤقتًا أو تأخيرًا. إنه مشابه لكيفية حدوث الاختناقات المرورية على طريق سريع حقيقي."}
{"unnormalised": "بالإضافة إلى ذلك، في بعض الأحيان تكون السرعة المعلن عنها (مثل 100 ميجابت في الثانية) \"حدًا أقصى نظريًا\". يمكن أن تؤثر أشياء مثل جهاز توجيه Wi-Fi، والمسافة منه، أو حتى الوقت من اليوم على السرعة الفعلية التي تحصل عليها. قد يكون من المفيد إجراء اختبار سرعة باستخدام \"speedtest.net\" لمعرفة ما تحصل عليه بالفعل في أوقات مختلفة. أيضًا، تذكر التحقق من حد البيانات الخاص بك؛ في بعض الأحيان تحتوي الخطط \"غير المحدودة\" على \"FUP\" (سياسة الاستخدام العادل) وبعدها تنخفض السرعة إلى شيء مثل \"512 كيلوبت في الثانية\". أتمنى أن يكون هذا مفيدًا!", "normalised": "بالإضافة إلى ذلك، في بعض الأحيان تكون السرعة المعلن عنها (مثل مائة م-ب-ب-ث) عبارة عن \"حد أقصى نظري\". يمكن أن تؤثر أشياء مثل جهاز توجيه Wi-Fi، والمسافة منه، أو حتى الوقت من اليوم على السرعة الفعلية التي تحصل عليها. قد يكون من المفيد إجراء اختبار سرعة باستخدام \"speedtest dot net\" لمعرفة ما تحصل عليه بالفعل في أوقات مختلفة. أيضًا، تذكر التحقق من حد البيانات الخاص بك؛ ففي بعض الأحيان تحتوي الخطط \"غير المحدودة\" على \"F-U-P\" (سياسة الاستخدام العادل) وبعد ذلك تنخفض السرعة إلى شيء مثل خمسمائة واثني عشر ك-ب-ب-ث. أتمنى أن يساعد هذا!"}
