{"unnormalised": "هڪ حيران ڪندڙ واقعي ۾، راڪيش ڪمار، جيڪو ڪرول باغ، دهلي جو رهواسي آهي، کيس 12/07/2024 تي 50 لک روپين جي مبينه دوکي جي سلسلي ۾ گرفتار ڪيو ويو آهي. دهلي پوليس، هڪ ڳجهي اطلاع تي عمل ڪندي، ڪمار کي سندس گهر ايڇ. نمبر 12، بلاڪ سي، ڪرول باغ مان گرفتار ڪيو.", "normalised": "هڪ حيران ڪندڙ واقعي ۾، راڪيش ڪمار، ڪرول باغ، دهلي جو رهواسي، ٻارهين جولاءِ ٻه هزار چوويهه تي پنجاه لک رپين جي مبينه فراڊ جي ڪيس ۾ گرفتار ٿي ويو. دهلي پوليس، هڪ ڳجهي اطلاع تي عمل ڪندي، ڪمار کي سندس گهر نمبر ٻارهن، بلاڪ سي، ڪرول باغ مان گرفتار ڪيو."}
{"unnormalised": "شروعاتي رپورٽن موجب، ڪمار تي پونزي اسڪيم ذريعي ڪيترن ئي سيڙپڪارن سان دوکو ڪرڻ جو الزام آهي. ايف آءِ آر، جيڪا آءِ پي سي جي سيڪشن 420 ۽ 406 تحت داخل ڪئي وئي آهي، ان ۾ الزام آهي ته هن ٿوري وقت ۾ وڌيڪ منافعو ڏيڻ جو واعدو ڪيو، جنهن سان بي خبر ماڻهن کي ڦاسايو ويو. ايڊووڪيٽ مينا شرما، جيڪا ڪجهه متاثرين جي نمائندگي ڪري رهي آهي، چيو ته \"دوکي جو دائرو ابتدائي اندازي کان به وڏو ٿي سگهي ٿو.\" ڪيس هاڻي اقتصادي ڏوهن ونگ (EOW) جي تحقيق هيٺ آهي.", "normalised": "ابتدائي رپورٽن موجب، ڪمار تي پونزي اسڪيم ذريعي ڪيترن ئي سيڙپڪارن کي دوکو ڏيڻ جو الزام آهي. ايف-آئي-آر، جيڪا آءِ-پي-سي سيڪشن چار سئو ويهه ۽ چار سئو ڇهه تحت داخل ڪئي وئي آهي، ۾ الزام آهي ته هن ٿوري عرصي ۾ وڌيڪ منافعو ڏيڻ جو واعدو ڪيو، جنهن ۾ بي خبر ماڻهن کي ڦاسايو ويو. وڪيل مينا شرما، جيڪا ڪجهه متاثرين جي نمائندگي ڪري رهي آهي، چيو ته \"فراڊ جو دائرو ابتدائي اندازي کان به وڏو ٿي سگهي ٿو.\" ڪيس هاڻي اڪنامڪ آفينسز ونگ (اي-او-ڊبليو) جي تحقيقات هيٺ آهي."}
{"unnormalised": "ڪمار کي 13/07/2024 تي ٽيس هزاري ڪورٽ ۾ پيش ڪيو ويو ۽ 7 ڏينهن لاءِ پوليس جي تحويل ۾ ڏنو ويو. پوليس في الحال اسڪيم ۾ ملوث ٻين ماڻهن جي ڳولا ڪري رهي آهي ۽ عوام کي اپيل ڪري ٿي ته جيڪڏهن انهن وٽ ڪيس جي حوالي سان ڪا معلومات آهي ته اڳتي اچن. ايندڙ ٻڌڻي 20/07/2024 تي مقرر آهي.", "normalised": "ڪمار کي تيرهين جولاءِ ٻه هزار چوويهه تي ٽيس هزاري ڪورٽ ۾ پيش ڪيو ويو ۽ کيس ستن ڏينهن لاءِ پوليس جي حراست ۾ ڏنو ويو. پوليس هن وقت اسڪيم ۾ ملوث ٻين ماڻهن جي ڳولا ڪري رهي آهي ۽ عوام کي اپيل ڪري رهي آهي ته جيڪڏهن انهن وٽ ڪيس جي حوالي سان ڪا معلومات آهي ته مهرباني ڪري اڳتي اچن. ايندڙ ٻڌڻي ويهين جولاءِ ٻه هزار چوويهه تي مقرر آهي."}
