{"unnormalised": "## इंटीग्रल्स: इलाके च दर्द (ते होर बी हर जगह, सचमुच)", "normalised": "## इंटीग्रल्स: एरिया च दर्द (ते हर थेंई होर बी, सचमुच)"}
{"unnormalised": "ठीक ऐ, गणित दे शौकीन (ते ओह् जेह्ड़े गलती कन्नै \"सस्ते पनीर रेसिपी\" दी खोज करदे होई ऐत्थे आह् गेदे न), आओ इंटीग्रल्स बारै गल्ल करीए। हाँ, मैं जानदां, एह् शब्द शायद तुंदी रीढ़ दी हड्डी हेठ ठंडक भेजदा ऐ, लेट-नाईट स्टडी सेशन दी याद दिलांदा ऐ जेह्दे च गुनगुने चा दी बूटी लगी होवे ते इम्तियानें दी बेचैनी होई। मेरे पर भरोसा रखो, *भाई*, मैं ओत्थे बी रहां हां।", "normalised": "अच्छा, गणित दे शौकीन (ते ओह् जेह्ड़े गलती कन्नै \"सौल पनीर दे व्यंजन\" ढूंढदे होई एत्थें आई गेदे न), आओ इंटीग्रल्स दी गल्ल करीए। हां, मिंजो पता ऐ, एह् शब्द शायद तुंदे रीड़्ह दी हड्डी च कंपकपाहट भेजदा ऐ, जेह्ड़ा देर रात दे अध्ययन सत्रें दी यादें जगाउदा ऐ जेह्दे च गुनगुनी चाय ते आने आह्ले इम्तिहानें दे अस्तित्व दे डर कन्नै ईंधन भरा होंदा ऐ। मिंजो भरोसा कर, भाई, मैं उथे बी होआं।"}
{"unnormalised": "इंटीग्रल कैलकुलस... फैंसी लगदा ऐ, है ना? कुसै प्राचीन कला वांग जेह्दे बारे च सिर्फ कुछ चुने दे गणित जादूगरें गी गै पता ऐ। पर सचमुच, अपने मूल च, एह् सिर्फ इक वक्र दे हेठले इलाके गी लभना ऐ। सरल, है ना? गलत। एह् उदे जनेह् गै सरल ऐ जिन्ना तुंदे इयरफोन गी सुलझाना जिंदे च 5 मिनट तक तुंदी जेब च रेह्ने दे बाद। तुहानूं उस कन्नै शुभ कामनाएं।", "normalised": "इंटीग्रल कैलकुलस... फैंसी लगदा ऐ, है ना? कुसै प्राचीन कला दा जिआं जेह्ड़ी सिर्फ कुच्छ गिने चुने गणित दे जादूगरें गी गै पता ऐ। पर ईमानदारी कन्नै, इसदे सार च, एह् सिर्फ इक कर्व दे हेठले इलाके गी ढूंढना ऐ। सौल, है ना? गलत। एह् ओतने गै सौल ऐ जित्थें तुंदे ईयरफोन गी उस बक्त उलगना जित्थें ओह् तुंदे जेब च पांच मिनट तकर रौह्न। उस कन्नै शुभकामनाएं।"}
{"unnormalised": "तुसीं दिक्खो, इक आयत दे इलाके गी लभना केक दा इक टुकड़ा ऐ (खास करियै जे एह् 10 सेंटीमीटर x 10 सेंटीमीटर चॉकलेट केक दा टुकड़ा ऐ - यूम!)। पर की होग जे आकार सारे घुमावदार ते अप्रत्याशित होई, जिन्ना बैंगलोर च सुबह 8:30 बजे दा ट्रैफिक? ओह् ही ऐ जिथे इंटीग्रल अंदर औंदे न। ओह् इलाके गी अनंत छोटे आयत च काटदे न (सचमुच छोटे सोचो), हर इक दे इलाके दी गणना करदे न, ते फिर उनें सारें गी जोड़दे न। एह् पिक्सेल आर्ट वांग ऐ, पर गणित ते अस्तित्व दी बेचैनी कन्नै।", "normalised": "तुस देखदे ओ, इक आयत दा इलाका ढूंढना इक केक दा टुकड़ा ऐ (खास करी जे एह् दस सेंटीमीटर बाय दस सेंटीमीटर दा चॉकलेट केक दा टुकड़ा ऐ - यम!)। पर की जे आकार सारा घुमावदार ते अप्रत्याशित ऐ, जिआं आठ बज्जे बैंगलोर च यातायात? ओह् ऐ जित्थें इंटीग्रल्स अंदर औंदे न। ओह् इलाके गी अनन्त छोटे आयतें च खंड करदे न (सच्ची च छोटे सोचेओ), हर इक दे इलाके गी गिनदे न, ते फिर ओह् सारें गी इकट्ठा जोड़दे न। एह् पिक्सेल कला जिआं ऐ, पर गणित ते अस्तित्व दे डर कन्नै।"}
{"unnormalised": "हुण, इंटीग्रल्स दे दो मुक्ख प्रकार न: निश्चित ते अनिश्चित। निश्चित इंटीग्रल एह् कहने वांग न, \"ठीक ऐ, मैं x = 1 ते x = 5 दे बीच इस वक्र दे हेठले इलाके गी चांहदां।\" तुहानूं अपने जवाब दे तौर पर इक नीक, साफ नंबर मिलदा ऐ। अनिश्चित इंटीग्रल होर बी इसदे जनेह् न, \"बस मैनूं इलाके दे आम विचार देओ।\" तुहानूं अपने जवाब दे तौर पर इक फंक्शन मिलदा ऐ, कन्नै गै आखिर च इक रहस्यमय \"+ C\", जेह्ड़ा \"एकत्रीकरण दा निरंतर\" ऐ। \"सी\" गी तुंदी *दाल* च उस अतिरिक्त चुटकी *मसाला* दे तौर पर सोचो; तुहानूं हमेशा पता नेईं होंदा ऐ जे केह्ना जोड़ना ऐ, पर एह् जरूरी ऐ! कुसै दा कहना ऐ जे एह् 0 होई सकदा ऐ। कुसै दा कहना ऐ जे एह् 42 होई सकदा ऐ। संभावनां *सचमुच* अनंत न!", "normalised": "हुण, इंटीग्रल्स दे दो मुक्ख किस्म दे प्रकार न: निश्चित ते अनिश्चित। निश्चित इंटीग्रल्स कहन जिआं न, \"ठीक ऐ, मैं एक्स बराबर इक ते एक्स बराबर पांच दे बिच्च इस वक्र दे हेठले इलाके गी चांहदा ऐ।\" तुसदे कोल तुंदे जवाब दे तौर उते इक चंगा, साफ नंबर होंदा ऐ। अनिश्चित इंटीग्रल्स मते इसदे जिआं न, \"बस मिंजो इलाके दे आम विचार देओ।\" तुसदे कोल जवाब दे तौर उते इक फंक्शन होंदा ऐ, इसदे अलावा आखर च इक रहस्यमय \"प्लस सी\", जेह्ड़ा \"इंटीग्रेशन दा निरंतर\" ऐ। \"सी\" गी अपनी दाल च मसाला दी उस अतिरिक्त चुटकी दे तौर उते सोचेओ; तुसेंगी हमेशा ठीक-ठीक पता नेईं होंदा ऐ जे कितना जोड़ना ऐ, पर एह् जरूरी ऐ! कुच्छ दा कहना ऐ जे एह् जीरो होई सकदा ऐ। कुच्छ दा कहना ऐ जे एह् बत्ती होई सकदा ऐ। संभावना सचमुच बेअंत ऐ!"}
{"unnormalised": "पर ऐत्थे मजेदार सचमुच शुरू होंदी ऐ (या तुंदे नजरिए उप्पर निर्भर करदे होई यातना): तकनीक। प्रतिस्थापन, हिस्सें कन्नै एकीकरण (ओह, डरावनी!), त्रिकोणमितीय इंटीग्रल... हर इक वीडियो गेम च इक स्तर वांग ऐ, जिंदे च चुनौतियां दा अपना सेट ऐ ते आखिर च इक बॉस लड़ाई ऐ (आमतौर पर इक खास तौर पर खराब इम्तिहान दे सवाल दे रूप च)।", "normalised": "पर एत्थें मजा सचमुच शुरू होंदा ऐ (यातना, तुंदे नजरिए उते निर्भर करदा ऐ): तकनीक। प्रतिस्थापन, भागें कन्नै एकीकरण (ओह, दहशत!), त्रिकोणमितीय इंटीग्रल्स... हर इक इक वीडियो गेम च इक स्तर जिआं ऐ, जिस च चुनौतियां दा अपना सेट ते आखर च इक बॉस लड़ाई होंदी ऐ (आमतौर उते इक खास तौर उते बुरे इम्तिहान दे सवाल दे रूप च)।"}
{"unnormalised": "खास करियै हिस्सें कन्नै एकीकरण, इक असली सिर-खुरचनी ऐ। एह् इक जंग लगे स्क्रूड्राइवर ते आने आह्ले कयामत दी मजबूत भावना दा इस्तेमाल करदे होई, निर्देशें दे बिना इक IKEA बुकशेल्फ बनाने दी कोशिश करने दे जनेह् ऐ। फार्मूला अपने आप (∫ u dv = uv - ∫ v du) नीक लगदा ऐ, पर इसगी ठीक ढंग कन्नै लागू करने लेई इक अनुभवी शतरंज ग्रैंडमास्टर दे कौशल ते इक संत दे धीरज दी लोड़ होंदी ऐ।", "normalised": "खास तौर उते भागें कन्नै एकीकरण, इक सचमुच दा सिर दर्द ऐ। एह् बिना निर्देशें दे इक आई-के-ई-ए बुकशेल्फ गी इकट्ठा करने दी कोशिश करने जिआं ऐ, सिर्फ इक जंग आलें पेचकश ते आने आह्ली कयामत दी मजबूत भावना दा इस्तेमाल करदे होई। सूत्र अपने आप (इंटीग्रल यू डी वी बराबर ऐ यू वी माइनस इंटीग्रल वी डी यू) निर्दोष लगदा ऐ, पर इसगी सही ढंगै कन्नै लागू करने लेई इक अनुभवी शतरंज ग्रैंडमास्टर दे कौशल ते इक संत दे धैर्य दी लोड़ होंदी ऐ।"}
{"unnormalised": "ते मैनूं अनुचित इंटीग्रल पर बी शुरू नेईं करो। एह् ओह् इंटीग्रल न जित्थें एकीकरण दी सीमा या तो अनंत तक चलदी ऐ (जिन्ना आकाश च सारे तारे गिनने दी कोशिश करना) या फंक्शन कुसै बिंदु पर उड़ जंदा ऐ (जिन्ना तुस उदे *गुलाब जामुन* गी डीप-फ्राई करने दी कोशिश कीती)। ओह् बिल्लें गी चरने दी कोशिश करने दे गणितीय बराबर न – अप्रत्याशित ते कुसै बी पल फट जाने दे खतरे च।", "normalised": "ते मिंजो अनुचित इंटीग्रल्स उते बी शुरू नेईं करो। एह् ओह् इंटीग्रल्स न जित्थें जां तां इंटीग्रेशन दी सीमा अनंत तकर चली जंदी ऐ (जिआं आकाश च सारे तारे गिनने दी कोशिश करना) यां फंक्शन कुसै बिंदु उते फटदा ऐ (जिआं उस बक्त जित्थें तुस गुलब जामुन गी तलने दी कोशिश कीती)। एह् बिल्लियें दे झुंड गी हांकने दी कोशिश करने दे गणितीय बराबर जिआं न – अप्रत्याशित ते कुसै बी बक्त फटने गी प्रवण।"}
{"unnormalised": "इस करी, अस इंटीग्रल्स कन्नै तंग क्यों होंदे आं? खैर, इनें दा इस्तेमाल भौतिक विज्ञान ते इंजीनियरिंग थमां लै के अर्थशास्त्र ते कंप्यूटर विज्ञान तक हर चीज च होंदा ऐ। ओह् इलाके, मात्रा, संभावना ते होर हर किस्म दी महत्वपूर्ण चीजें दी गणना करने च साड्डी मदद करदे न। इसदे अलावा, इंटीग्रल्स जानने कन्नै तुसीं पार्टियां च सचमुच स्मार्ट लगदे ओ (हालाँकि, उचित चेतावनी, एह् तुहानूं ओत्थे सब तों अलोकप्रिय व्यक्ति बी बनाई सकदा ऐ)।", "normalised": "तो, आह्मीं इंटीग्रल्स कन्नै परवाह क्यों करदे आं? खैर, एह् भौतिकी ते इंजीनियरिंग थमां लै के अर्थशास्त्र ते कंप्यूटर विज्ञान तकर हर चीज च इस्तेमाल कीते जांदे न। एह् आह्मीं गी इलाके, मात्रा, संभावना ते हर किस्म दे होर जरूरी चीजें गी गिनने च मदद करदे न। इसदे अलावा, इंटीग्रल्स गी जानने कन्नै तुस पार्टियें च सचमुच चालाक लगदे ओ (हालांकि, उचित चेतावनी, एह् तुसेंगी ओत्थे दे सारें शा मते अलोकप्रिय व्यक्ति बी बना सकदा ऐ)।"}
{"unnormalised": "इंटीग्रल्स च महारत हासल करने दा सब तों बेहतरीन तरीका ऐ, दुर्भाग्य कन्नै, अभ्यास ऐ। ढेर सारा ते ढेर सारा अभ्यास। इक पाठ्यपुस्तक पकड़ो, कुसै ऑनलाइन संसाधन खोजो, ते पिस्सना शुरू करो। ते याद रक्खो, महान गणितज्ञें गी बी कुसै बिंदु पर इंटीग्रल्स कन्नै जूझना पेआ हा। इस करी हताश नेईं होओ जेकर तुहानूं तुरंत समझ नेईं औंदा ऐ। बस इसगी जारी रक्खो, ते आखर च, तुसीं वक्र दे हेठले इलाके गी दिक्खना शुरू करी देओगे (ते उम्मीद ऐ जे सुरंग दे आखिर च रोशनी)।", "normalised": "इंटीग्रल्स उते महारत हासिल करने दा सबसे चंगा तरीका ऐ, दुर्भाग्य कन्नै, अभ्यास ऐ। मते ते मते अभ्यास। इक पाठ्यपुस्तक चक्को, कुच्छ ऑनलाइन संसाधन ढूंढो, ते पीसना शुरू करो। ते याद रक्खो, सारें शा महान गणितज्ञ बी कुसै बक्त इंटीग्रल्स कन्नै जूझदे हे। तो, जे तुसेंगी सीधा सही नेईं मिलदा ऐ तां हिम्मत ना हारो। बस इस उते बने रौह्ओ, ते अंत च, तुस वक्र दे हेठले इलाके गी दिक्खना शुरू करी देओगे (ते उमीद ऐ, सुरंग दे आखर च रोशनी)।"}
{"unnormalised": "आखिर च, इंटीग्रेट करना मुंबई च पीक ऑवर ट्रैफिक च नेविगेट करने जनेह् ऐ: अराजक, निराशाजनक, ते अप्रत्याशित मोड़ें कन्नै भरा होई। पर इक बार जब तुसीं अपनी मंजिल पर पुज्जदे ओ (मतलब ऐ, सही जवाब हासल करो), तां उपलब्धि दी भावना विशाल होंदी ऐ। हुण, जेकर तुसीं मैनूं माफ करो, मैं अपने कंबल दे हेठले इलाके दी गणना करने गी जा करदां। शुभ कामनाएं ते \"+ C\" तुंदे कन्नै हो सकदा ऐ। ते याद रक्खो, जेकर होर सारियां चीजां असफल होई जांदियां न, तां एकीकरण दे निरंतर गी दोष देओ। इसगी हमेशा दोष मिलदा ऐ।", "normalised": "अंततः, एकीकृत करना मुंबई च पीक आवर दे ट्रैफिक च नेविगेट करने जिआं ऐ: अराजक, निराशाजनक, ते अप्रत्याशित मोड़ें कन्नै भरा होआ। पर इक बारी जे तुस अपनी मंजिल तकर पुज्जदे ओ (यानी, सही जवाब मिलदा ऐ), तां उपलब्धि दी भावना अपार ऐ। हुण, जे तुस मिंजो माफ करोगे, तां मैं अपनी कम्मल दे हेठले इलाके गी गिनने लेई जा करदां। शुभकामना ते \"प्लस सी\" तुंदे कन्नै हो। ते याद रक्खो, जे सारें थमां मते असफल हो जावे, तां इंटीग्रेशन दे लगातार गी दोष देओ। इसगी हमेशा दोष मिलदा ऐ।"}
