{"unnormalised": "अच्छा, मैं फेर फसी गेया। इंटिग्रल कैलकुलस, भाई, एह मेरी जिंदगी दा दुखड़ा ऐ। सौं कसम, हर बारी जदूं मैनूं लगदा ऐ कि मैं सम्हलदा जां, तां कोई नमां फंक्शन 3/2 दी पावर कन्नै पैदा होई जंदा ऐ ते मेरे मुंह पर हंसदा ऐ। मैं कल 3 घंटे आरडी शर्मा च इक मसला हल करने च लाए, ते मैनूं पूरा यकीन ऐ कि मैं इस च, जियां कि, स्टेप नंबर 2 पर गड़बड़ करी दित्ती।", "normalised": "अच्छा, मैं फिर फसी गेआं। इंटीग्रल कैलकुलस, यार, एह् तां मेरी जिंदगी दा नासूर ऐ। मैं सौगंध खांदां, जदूं बी मैनूं लगदा ऐ जे मैं इसदा मतलब समझदां, तां दो कन्नै भाग कीती गेदी त्रै दी शक्ति आह् ला कोई नमां फंक्शन सामने औंदा ऐ ते मेरे मुंह पर हस्सदा ऐ। मैं कल आर-डी शर्मा तों इक मसला हल करने दी कोशश करने च, पक्के तौर पर, त्रै घंटे बीताए, ते मैनूं पक्का यकीन ऐ जे मैं कदें कदम नंबर दो च गड़बड़ कीती ऐ।"}
{"unnormalised": "मेरे प्रोफेसर, डॉ. अय्यर (उसकी आत्मा पर भगवान करे, ओ वाकई कोशिश करदी ऐ), सारी गल 05/03/2024 गी बड़ी सफाई कन्नै समझाई। यू-सब्स्टिट्यूशन ते इंटिग्रेशन बाई पार्ट्स बारै च कुझ दस्सेया। इंटिग्रेशन बाई पार्ट्स? इस तों बेहतर तां इंटिग्रेशन बाई पेन लगदा ऐ, हैना? एह् दिवाली दे बाद इक साड़ी गी सुलझाउने जियां ऐ - बस इक बड्डा झंझट। फिर ओ डेफिनिट इंटिग्रल जियां चीजें च फेरदी ऐ जिस च 0 तों π/2 तक लिमिट होंदी ऐ। जियां कि, गंभीरता कन्नै? की असां नार्मल नंबर कन्नै नहीं जुड़िये रेही सकदे? मैनूं पिछले टेस्ट च 65% मिले, ते मैनूं यकीन ऐ कि ए सब इंटिग्रल दी बदौलत ऐ।", "normalised": "मेरे प्रोफेसर, डॉक्टर अय्यर (उसदी आत्मा पर आशीर्वाद, ओ सचमुच कोशश करदी ऐ), पांच मार्च दो हजार ते चौबीह पर इस सारें दी समझाईश कीती। यू-सब्सटिट्यूशन ते इंटीग्रेशन बाई पार्ट्स बारै कुछ दस्सेआ। पार्ट्स कन्नै इंटीग्रेशन? दर्द कन्नै इंटीग्रेशन ज्यादा सही ऐ, मैं ठीक ऐं? एह् तां दिवाली दे बाद इक साड़ी गी सुलझाने दी कोशश करने जेह्आ ऐ – बस इक बड़ा सारा गड़बड़। फिर ओ निश्चित इंटीग्रल्स जेह्इयां चीजें फेंकदी ऐ जिंदे च जीरो तों पाई कन्नै विभाजित दो तक सीमाएं होंदियां न। जेह्इयां, सचमुच? की अस सिर्फ नियमित संख्याएं कन्नै चिपकी नेईं सकदे? मैनूं पिछले टेस्ट च सठ पंजे प्रतिशत मिलदे न, ते मैनूं यकीन ऐ जे एह् सारें इंटीग्रल्स दी वजह कन्नै ऐ।"}
{"unnormalised": "मेरे रूममेट, रोहन, दा कहना ऐ कि मैनूं \"वक्र दे थल्ले दे इलाके दा अंदाजा लगाने\" चाहिदा ऐ। भाई, मैं तां एह अंदाजा बी नी लाई सकदा कि मैनूं खाने च की खाना ऐ, दूर दी गल ऐ कोई एब्स्ट्रैक्ट इलाका। ओ शायद उन आईआईटी दिल्ली दे ग्रैजुएट्स च शामल ऐ जेह्ड़े ए चीजें नींद च बी हल करी लैंदे न। दिखावा करण वाला। मैं खान एकेडमी बी आजमाई, पर साल दी आवाज करीब 15 मिनट दे बाद मेरे सर च दर्द देने लगी। एह् कसी अमेरिकन गी क्रिकेट दे नियम समझान वांगू ऐ।", "normalised": "मेरा कमरा साथी, रोहन, कहंदा ऐ जे मैनूं \"वक्र दे हेठले क्षेत्र दी कल्पना करनी चाहिदी ऐ।\" दोस्त, मैं मुश्किल कन्नै कल्पना करी सकदां जे मैं रात्ती दे खाने च की खा रहा हां, किसे सार क्षेत्र दी तां गल्ल दूर ऐ। ओ शायद उन आई-आई-टी दिल्ली दे ग्रैड्स चों इक ऐ जेह्ड़े एह् चीजें नींद च बी हल करी लैंदे न। दिखावा करने आह् ला। मैं खान एकेडमी दी बी कोशश कीती, पर सल दी आवाज कन्नै करीब पंद्रह मिनट बाद मेरे सिर दर्द होने लग्गा। एह् उस् व्यक्ति गी सुणने जेह्आ ऐ जेह्ड़ा किसे अमेरिकी गी क्रिकेट दे नियमें दी समझाईश देई करदा ऐ।"}
{"unnormalised": "मैं गंभीरता कन्नै केसे गी अपनी असाइनमेंट करने लेई घूस देने बारै च सोचदा पेआं। शायद उनेंगी मैगी नूडल्स दे 2 पैकेट ते कैलकुलस दे बारे च कदी नी पुच्छने दा वादा करना। या शायद मैं बस इम्तिहान च \"42\" लिखी सकदां ते उम्मीद करां कि प्रोफेसर हिचहाइकर्स गाइड दे रेफरेंस दी सराहना करन। मैनूं शायद अज्ज वी उस तों बेहतर नंबर मिलन जिन्ना मैनूं सचमुच च एह् करने तों मिलने।", "normalised": "मैं सचमुच किसे नूं रिश्वत देने बारे सोचदां हां तां जे मेरा असाइनमेंट करी सकन। शायद उन्हां नूं मैगी नूडल्स दे दो पैकेट ते वादा करदां जे मैं उन्हां तों कदें बी कैलकुलस बारै नेईं पुच्छगा। जां शायद मैं परीक्षा च बस \"बयाली\" लिख सकदां ते उम्मीद करदां जे प्रोफेसर हिचहाइकर गाइड संदर्भ दी सराहना करदा ऐ। मैं शायद फेर बी इस तों चंगा स्कोर हासल करां जेकर मैं सचमुच इसदी कोशश बी करां तां।"}
{"unnormalised": "केसे कोल कोई टिप्स, ट्रिक्स या, तुस जानदे ओ, अतिरिक्त दिमाग ऐ जेह्ड़ा इस चीज च चंगा ऐ? इक भाई दी मदद करो, इससे पहले कि मैं अपने सारे बाल खो दूं! ए सचमुच निराश करने वाला ऐ। इसदे अलावा, मेरे कोल इन सत्त जटिल समीकरणों कन्नै निपटने दे बाद देखने लेई इक फिल्म ऐ। इस हफ्ते दा अंत मैं ठंडा करना चाहुंदा हां, न कि, कुछ यादृच्छिक घातांकीय कार्य दे इंटीग्रल दा पता लगाना!", "normalised": "किसे कोल कोई टिप्स, ट्रिक्स, जां, तुस जानदे ओ, कोई फालतू दिमागी होऐ जेह्ड़ा इस चीज च माहिर होऐ? इक भाई दी मदद करो, इस तों पहले जे मैं अपने सारे बाल खो देयां! एह् सचमुच निराशाजनक ऐ। नाल ही, मैनूं इनें सारे जटिल समीकरणें कन्नै निपटने दे बाद इक फिल्म बी देखनी ऐ। इस हफ्ते दे अंत च मैं चिल करना चांह्दां, न कि किसे बेतरतीब एक्सपोनेंशियल फंक्शन दे इंटीग्रल दा पता लगाना!"}
