{"unnormalised": "ᱱᱟᱶᱟ ᱫᱤᱞᱞᱤ: ᱒᱒/᱑᱑/᱒᱐᱒᱒ ᱨᱮ ᱮᱢᱥ ᱫᱤᱞᱞᱤ ᱨᱮᱭᱟᱜ ᱥᱟᱨᱵᱷᱟᱨ ᱠᱚᱨᱮ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱥᱟᱭᱵᱟᱨ ᱦᱟᱢᱞᱟ ᱦᱩᱭ ᱞᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢᱫᱟᱡᱽ ᱔᱐,᱐᱐᱐,᱐᱐᱐ ᱜᱚᱴᱟᱝ ᱟᱡᱟᱨᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱱᱤᱡᱮᱨᱟᱜ ᱰᱟᱴᱟ ᱠᱚ ᱵᱚᱫᱽᱱᱟᱢ ᱟᱠᱟᱫᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱤᱞᱮᱠᱴᱨᱚᱱᱤᱠᱥ ᱟᱨ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ (MeitY) ᱢᱚᱱᱛᱨᱟᱞᱚᱭ ᱨᱮᱱᱟᱜ ᱮᱛᱚᱦᱚᱵ ᱨᱤᱯᱚᱨᱴ ᱠᱟᱱᱟ ᱾ ᱦᱟᱢᱞᱟ ᱟᱠᱟᱫ ᱦᱚᱲ ᱠᱚ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱤᱫᱮᱥᱤ ᱫᱤᱥᱚᱢ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱥᱚᱸᱫᱮ ᱮᱫᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱨᱤᱯᱚᱨᱴ ᱞᱮᱠᱟᱛᱮ $᱒᱐᱐,᱐᱐᱐ ᱠᱨᱤᱯᱴᱚᱠᱩᱨᱮᱱᱥᱤ ᱨᱮ ᱠᱚ ᱫᱟᱹᱵᱤ ᱠᱮᱫᱟ ᱾", "normalised": "ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ: ᱵᱟᱨᱜᱮᱞ ᱵᱟᱨ ᱱᱚᱣᱮᱢᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱨᱜᱮᱞ ᱵᱟᱨ ᱨᱮ ᱮ-ᱟᱭᱤ-ᱟᱭᱤ-ᱮᱢ-ᱮᱥ ᱫᱤᱞᱞᱤ ᱨᱮᱱᱟᱜ ᱥᱚᱨᱵᱷᱚᱨ ᱠᱚ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱥᱟᱭᱵᱟᱨ ᱦᱟᱢᱞᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱯᱩᱭᱞᱩ ᱨᱤᱯᱚᱴ ᱞᱮᱠᱟᱛᱮ ᱮᱞᱮᱠᱴᱨᱚᱱᱤᱠᱥ ᱟᱨ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱢᱚᱱᱛᱨᱟᱞᱚᱭ (ᱮᱢ-ᱤ-ᱟᱭᱤ-ᱴᱤ-ᱣᱟᱭ) ᱞᱮᱠᱟᱛᱮ ᱟᱢᱫᱟᱡᱽ ᱯᱩᱱ ᱠᱚᱨᱚᱲ ᱨᱩᱜᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱱᱤᱡᱮᱨᱟᱜ ᱰᱮᱴᱟ ᱠᱚ ᱦᱟᱛᱟᱣ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾ ᱦᱟᱢᱞᱟ ᱞᱟᱜᱟᱣ ᱦᱚᱲ ᱠᱚᱫᱚ ᱵᱟᱦᱨᱮ ᱫᱤᱥᱚᱢ ᱨᱮᱱ ᱢᱮᱱᱛᱮ ᱠᱚ ᱥᱟᱸᱫᱮ ᱭᱮᱫ ᱠᱚᱣᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱵᱟᱨ ᱥᱟᱭ ᱦᱟᱡᱟᱨ ᱰᱚᱞᱟᱨ ᱠᱨᱤᱯᱴᱚᱠᱩᱨᱮᱱᱥᱤ ᱨᱮ ᱠᱚ ᱠᱷᱚᱡᱽ ᱠᱮᱫᱟ᱾"}
{"unnormalised": "ᱱᱮᱥᱱᱟᱞ ᱤᱱᱵᱷᱮᱥᱴᱤᱜᱮᱥᱚᱱ ᱮᱡᱮᱱᱥᱤ (NIA) ᱱᱤᱛᱚᱜ ᱱᱚᱣᱟ ᱤᱱᱵᱷᱮᱥᱴᱤᱜᱮᱥᱚᱱ ᱮ ᱤᱫᱤ ᱪᱟᱞᱟᱣᱮᱫᱟ, CERT-In (ᱤᱱᱰᱤᱭᱟᱱ ᱠᱚᱢᱯᱩᱴᱟᱨ ᱤᱢᱟᱨᱡᱮᱱᱥᱤ ᱨᱮᱥᱯᱚᱱᱥ ᱴᱤᱢ) ᱥᱟᱶ ᱠᱟᱹᱢᱤ ᱠᱟᱛᱮ ᱥᱤᱥᱴᱚᱢ ᱨᱮ ᱪᱮᱫ ᱠᱚ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱚᱱᱟ ᱠᱚ ᱯᱟᱱᱛᱮ ᱧᱟᱢ ᱮᱫᱟ ᱾ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱧᱟᱢ ᱟᱠᱟᱱᱟ ᱡᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱱᱟᱯᱟᱭ ᱨᱮᱱᱥᱚᱢᱣᱮᱭᱟᱨ ᱦᱟᱢᱞᱟ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮᱱᱟᱜ ᱢᱟᱨᱮ Windows XP ᱚᱯᱨᱮᱴᱤᱝ ᱥᱤᱥᱴᱚᱢ ᱨᱮ ᱡᱤᱨᱚ-ᱰᱮ ᱮᱠᱥᱯᱞᱚᱭᱤᱴ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱟᱠᱟᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱮᱢᱥ ᱨᱮᱱ ᱚᱫᱷᱤᱠᱟᱨᱤ ᱠᱚ ᱱᱚᱣᱟ ᱠᱚ ᱵᱟᱝ ᱠᱚ ᱯᱩᱥᱴᱟᱹᱣ ᱟᱠᱟᱫᱟ ᱟᱨ ᱵᱟᱝ ᱠᱚ ᱵᱟᱹᱜᱤ ᱟᱠᱟᱫᱟ ᱾", "normalised": "ᱱᱮᱥᱱᱟᱞ ᱤᱱᱵᱷᱮᱥᱴᱤᱜᱮᱥᱟᱱ ᱮᱡᱮᱱᱥᱤ (ᱮᱱ-ᱟᱭᱤ-ᱮ) ᱫᱚ ᱱᱤᱛ ᱵᱤᱱᱟᱹ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱚᱞᱟᱥ ᱮᱫᱟᱭ, ᱥᱤ-ᱤ-ᱟᱨ-ᱴᱤ-ᱤᱱ (ᱤᱱᱰᱤᱭᱟᱱ ᱠᱚᱢᱯᱭᱩᱴᱟᱨ ᱤᱢᱟᱨᱡᱮᱱᱥᱤ ᱨᱮᱥᱯᱚᱱᱥ ᱴᱤᱢ) ᱥᱟᱞᱟᱜ ᱠᱟᱹᱢᱤ ᱠᱟᱛᱮᱫ ᱥᱤᱥᱴᱮᱢ ᱨᱮ ᱚᱠᱟ ᱠᱚ ᱠᱷᱟᱢ ᱠᱚ ᱧᱟᱢ ᱠᱮᱫᱟ᱾ ᱯᱩᱭᱞᱩ ᱧᱟᱢ ᱫᱚ ᱱᱚᱣᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱦᱚᱥᱯᱤᱴᱟᱞ ᱨᱮᱱᱟᱜ ᱢᱟᱨᱮ ᱣᱤᱱᱰᱚᱡᱽ ᱮᱠᱥ-ᱯᱤ ᱚᱯᱨᱮᱴᱤᱝ ᱥᱤᱥᱴᱮᱢ ᱨᱮ ᱢᱤᱫᱴᱟᱝ ᱥᱚᱯᱷᱤᱥᱴᱤᱠᱮᱴᱮᱰ ᱨᱮᱱᱥᱚᱢᱣᱮᱭᱟᱨ ᱦᱟᱢᱞᱟ ᱡᱤᱨᱚᱼᱰᱮ ᱮᱠᱥᱯᱞᱚᱭᱤᱴ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮᱫ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱮ-ᱟᱭᱤ-ᱟᱭᱤ-ᱮᱢ-ᱮᱥ ᱨᱤᱱ ᱚᱫᱷᱤᱠᱟᱨᱤ ᱫᱚ ᱱᱚᱣᱟ ᱫᱟᱹᱵᱤ ᱵᱟᱠᱚ ᱥᱟᱹᱨᱤ ᱜᱮᱭᱟ ᱟᱨ ᱵᱟᱠᱚ ᱵᱟᱛᱟᱣ ᱜᱮᱭᱟ᱾"}
{"unnormalised": "\"ᱱᱚᱣᱟ ᱦᱟᱢᱞᱟ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱚᱠᱪᱚᱨ ᱨᱮ ᱥᱟᱭᱵᱟᱨ ᱥᱩᱨᱚᱠᱷᱭᱟ ᱠᱚ ᱵᱟᱲᱦᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ,\" ᱱᱚᱣᱟ ᱫᱚ ᱟᱭᱤᱴᱤ ᱢᱚᱱᱛᱨᱤ ᱟᱥᱣᱤᱱᱤ ᱵᱟᱭᱥᱱᱟᱣ ᱢᱤᱫᱴᱟᱹᱝ ᱯᱨᱮᱥ ᱠᱚᱱᱯᱷᱮᱨᱮᱱᱥ ᱨᱮ ᱢᱮᱱ ᱠᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱛᱮᱦᱮᱧ ᱞᱟᱦᱟᱛᱮ ᱦᱩᱭ ᱞᱮᱱᱟ ᱾ ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱕᱐᱐ ᱠᱚᱨᱚᱲ ᱴᱟᱠᱟ ᱥᱟᱭᱵᱟᱨ ᱥᱩᱨᱚᱠᱷᱭᱟ ᱟᱯᱜᱨᱮᱰ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱮᱢ ᱟᱠᱟᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱚᱨᱠᱟᱨᱤ ᱤᱱᱥᱴᱤᱴᱭᱩᱴ ᱠᱚᱨᱮ ᱞᱟᱜᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ, ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱫᱤᱥᱚᱢ ᱡᱟᱠᱟᱛ ᱨᱮᱱᱟᱜ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱟᱨ ᱢᱮᱰᱤᱠᱟᱞ ᱯᱷᱮᱥᱤᱞᱤᱴᱤ ᱠᱚᱨᱮ ᱦᱚᱸ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ ᱾", "normalised": "\"ᱱᱚᱣᱟ ᱦᱟᱢᱞᱟ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱟᱠᱪᱟᱨ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱥᱟᱭᱵᱟᱨ ᱥᱩᱨᱚᱠᱷᱟ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱩᱫᱩᱜ ᱮᱫᱟ,\" ᱟᱭᱤ-ᱴᱤ ᱢᱚᱱᱛᱨᱤ ᱟᱥᱣᱤᱱᱤ ᱵᱮᱥᱱᱚᱵ ᱛᱮᱦᱮᱧ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱦᱩᱭ ᱞᱮᱱ ᱯᱨᱮᱥ ᱠᱚᱱᱯᱷᱮᱨᱮᱱᱥ ᱨᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ᱾ ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱢᱩᱬᱩᱛ ᱥᱚᱨᱠᱟᱨᱤ ᱤᱱᱥᱴᱤᱴᱭᱩᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱭᱵᱟᱨ ᱥᱩᱨᱚᱠᱷᱟ ᱟᱯᱜᱽᱨᱮᱰ ᱞᱟᱹᱜᱤᱫ ᱢᱚᱬᱮ ᱥᱟᱭ ᱠᱚᱨᱚᱲ ᱴᱟᱠᱟ ᱫᱚᱦᱚ ᱟᱠᱟᱫᱟ, ᱚᱱᱟ ᱢᱩᱫᱽ ᱨᱮ ᱦᱚᱥᱯᱤᱴᱟᱞ ᱟᱨ ᱰᱟᱠᱛᱚᱨᱤ ᱯᱟᱴᱷ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱦᱤᱸᱥ ᱫᱚᱦᱚ ᱟᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱥᱟᱭᱵᱟᱨ ᱥᱩᱨᱚᱠᱷᱭᱟ ᱮᱠᱥᱯᱚᱨᱴ ᱠᱚ ᱢᱟᱞᱴᱤ-ᱯᱷᱮᱠᱴᱚᱨ ᱚᱛᱷᱮᱱᱴᱤᱠᱮᱥᱚᱱ (MFA), ᱨᱮᱜᱩᱞᱟᱨ ᱥᱩᱨᱚᱠᱷᱭᱟ ᱚᱰᱤᱴ ᱟᱨ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱴᱨᱮᱱᱤᱝ ᱯᱨᱚᱜᱨᱟᱢ ᱠᱚ ᱞᱟᱜᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱥᱤᱯᱟᱨᱤᱥ ᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱦᱟᱯᱮᱱ ᱫᱤᱱ ᱨᱮ ᱱᱚᱝᱠᱟᱱ ᱠᱷᱚᱛᱨᱟ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ \"ᱯᱷᱤᱥᱤᱝ ᱦᱟᱢᱞᱟ ᱫᱚ ᱱᱤᱛ ᱦᱚᱸ ᱢᱤᱫᱴᱟᱹᱝ ᱫᱟᱹᱵᱤᱛ ᱫᱚᱦᱚ ᱠᱟᱱᱟ,\" ᱱᱚᱝᱠᱟ ᱥᱟᱭᱵᱟᱨ ᱥᱩᱨᱚᱠᱷᱭᱟ ᱮᱱᱟᱞᱤᱥᱴ ᱨᱚᱦᱚᱱ ᱥᱚᱨᱢᱟ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱾ \"ᱚᱨᱜᱟᱱᱟᱭᱤᱡᱮᱥᱚᱱ ᱠᱚ ᱫᱚ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱮᱰᱩᱠᱮᱴ ᱫᱚᱦᱚ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱡᱮ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱥᱚᱸᱫᱮ ᱜᱮ ᱤᱢᱮᱞ ᱠᱚ ᱯᱟᱱᱛᱮ ᱧᱟᱢ ᱟᱨ ᱨᱤᱯᱚᱨᱴ ᱠᱚ ᱮᱢ ᱢᱟ ᱡᱟᱛᱮ ᱱᱚᱝᱠᱟᱱ ᱜᱷᱚᱴᱚᱱ ᱠᱚ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱰᱟᱴᱟ ᱵᱮᱠᱟᱯ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ, ᱓-᱒-᱑ ᱵᱮᱠᱟᱯ ᱨᱩᱞ ᱫᱚ ᱯᱷᱚᱞᱚ ᱦᱩᱭᱩᱜ ᱢᱟ ᱾\"", "normalised": "ᱥᱟᱭᱵᱟᱨ ᱥᱩᱨᱚᱠᱷᱟ ᱮᱠᱥᱯᱟᱨᱴ ᱠᱚ ᱢᱟᱞᱴᱤᱼᱯᱷᱮᱠᱴᱚᱨ ᱚᱛᱷᱮᱱᱴᱤᱠᱮᱥᱟᱱ (ᱮᱢ-ᱮᱯᱷ-ᱮ), ᱵᱟᱨᱟᱵᱟᱨᱤ ᱥᱩᱨᱚᱠᱷᱟ ᱚᱰᱤᱴ, ᱟᱨ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱴᱨᱮᱱᱤᱝ ᱯᱨᱚᱜᱨᱟᱢ ᱵᱮᱵᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱨᱤᱠᱟᱹ ᱮᱫᱟ ᱡᱮᱢᱚᱱ ᱫᱷᱚᱠᱟ ᱠᱚ ᱠᱚᱢᱚᱜ᱾ ᱥᱟᱭᱵᱟᱨ ᱥᱩᱨᱚᱠᱷᱟ ᱮᱱᱟᱞᱤᱥᱴ ᱨᱚᱦᱚᱱ ᱥᱟᱨᱢᱟ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱮ \"ᱯᱷᱤᱥᱤᱝ ᱦᱟᱢᱞᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱜᱚᱴᱷᱚᱱ ᱠᱚᱫᱚ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱥᱟᱠ ᱵᱟᱲᱟᱭ ᱟᱨ ᱥᱟᱸᱫᱮᱦ ᱢᱮᱱᱟᱜ ᱤᱢᱮᱞ ᱠᱚ ᱨᱤᱯᱚᱴ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾ ᱰᱮᱴᱟ ᱵᱟᱠᱟᱯ ᱫᱚ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ, ᱯᱮᱼᱰᱮᱥᱼᱵᱟᱨᱼᱰᱮᱥᱼᱢᱤᱫ ᱵᱟᱠᱟᱯ ᱨᱩᱞ ᱯᱷᱚᱞᱚ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾\""}
