{"unnormalised": "ᱥᱟᱭᱵᱟᱨ ᱥᱮᱠᱭᱩᱨᱤᱴᱤ ᱠᱚᱢᱯᱟᱱᱤ, ᱥᱟᱭᱵᱟᱨᱜᱟᱨᱰ ᱤᱱᱰᱤᱭᱟ, ᱢᱩᱪᱟᱹᱫ ᱠᱩᱣᱟᱴᱟᱨ ᱨᱮ ᱦᱩᱰᱤᱧ ᱟᱨ ᱛᱟᱞᱟᱼᱥᱟᱭᱤᱡᱽ ᱠᱚᱢᱯᱟᱱᱤ (SMEs) ᱠᱚ ᱴᱟᱨᱜᱮᱴ ᱠᱟᱛᱮ ᱨᱮᱱᱥᱚᱢᱣᱮᱭᱟᱨ ᱦᱟᱢᱞᱟ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱱᱟ ᱢᱮᱱᱛᱮᱭ ᱨᱤᱯᱚᱴ ᱟᱠᱟᱫᱟ᱾ ᱠᱚᱢᱯᱟᱱᱤᱭᱟᱜ ᱨᱤᱯᱚᱴ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱑᱕/᱐᱘/᱒᱐᱒᱔ ᱨᱮ ᱩᱪᱷᱟᱹᱱ ᱟᱠᱟᱱᱟ, ᱢᱟᱲᱟᱝ ᱠᱩᱣᱟᱴᱟᱨ ᱠᱷᱚᱱ ᱔᱕% ᱦᱟᱢᱞᱟ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ ᱢᱮᱱᱛᱮᱭ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱟᱠᱟᱫᱟ, ᱚᱱᱟ ᱢᱩᱫᱽ ᱨᱮ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱥᱟᱨᱵᱷᱤᱥ ᱟᱨ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱥᱮᱠᱴᱚᱨ ᱜᱮ ᱡᱟᱹᱥᱛᱤ ᱵᱚᱛᱚᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱮᱠᱥᱯᱟᱨᱴ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ ᱪᱤ ᱥᱟᱭᱵᱟᱨᱠᱨᱤᱢᱤᱱᱟᱞ ᱠᱚᱣᱟᱜ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱟᱨ SMEs ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱫᱟᱲᱮᱭᱟᱱ ᱥᱮᱠᱭᱩᱨᱤᱴᱤ ᱵᱮᱵᱚᱥᱛᱟ ᱵᱟᱹᱱᱩᱜ ᱠᱷᱟᱹᱛᱤᱨ ᱱᱚᱝᱠᱟ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱥᱟᱭᱵᱟᱨ ᱥᱩᱨᱚᱠᱠᱷᱟ ᱠᱚᱢᱯᱟᱹᱱᱤ, ᱥᱟᱭᱵᱟᱨᱜᱟᱨᱰ ᱤᱱᱰᱤᱭᱟ, ᱢᱩᱪᱟᱹᱫ ᱠᱩᱣᱟᱴᱟᱨ ᱨᱮ ᱦᱩᱰᱤᱧ ᱟᱨ ᱛᱟᱞᱟᱼᱥᱟᱭᱤᱡᱽ ᱵᱮᱯᱟᱨ (S-M-Es) ᱠᱚ ᱴᱟᱨᱜᱮᱴ ᱠᱟᱛᱮ ᱨᱮᱱᱥᱚᱢᱣᱮᱭᱟᱨ ᱦᱟᱢᱞᱟ ᱨᱮ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱵᱟᱹᱲᱛᱤ ᱨᱮᱭᱟᱜ ᱠᱷᱚᱵᱚᱨ ᱮ ᱮᱢ ᱟᱠᱟᱫᱟ᱾ ᱠᱚᱢᱯᱟᱹᱱᱤᱭᱟᱜ ᱨᱤᱯᱚᱴ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱜᱮᱞ ᱢᱚᱬᱮ ᱚᱜᱚᱥᱴ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱨᱮ ᱩᱪᱷᱟᱹᱱ ᱟᱠᱟᱱᱟ, ᱢᱟᱬᱟᱝ ᱠᱩᱣᱟᱴᱟᱨ ᱥᱟᱞᱟᱜ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱞᱮᱠᱷᱟᱱ ᱦᱟᱢᱞᱟ ᱨᱮ ᱯᱩᱱ ᱜᱮᱞ ᱢᱚᱬᱮ ᱯᱟᱨᱥᱮᱱᱴ ᱵᱟᱹᱲᱛᱤ ᱩᱫᱩᱜ ᱟᱠᱟᱫᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱯᱟᱹᱣᱨᱟᱹ ᱥᱮᱵᱟ ᱟᱨ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱥᱮᱠᱴᱚᱨ ᱠᱤᱱ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱠᱷᱟᱛᱨᱟ ᱨᱮ ᱢᱮᱱᱟᱜ ᱠᱤᱱᱟ᱾ ᱮᱠᱥᱯᱟᱨᱴ ᱠᱚᱫᱚ ᱥᱟᱭᱵᱟᱨ ᱠᱨᱤᱢᱤᱱᱟᱞ ᱠᱚᱣᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱥᱚᱯᱷᱤᱥᱴᱤᱠᱮᱥᱟᱱ ᱟᱨ S-M-Es ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱫᱟᱲᱮᱭᱟᱱ ᱥᱩᱨᱚᱠᱠᱷᱟ ᱨᱮᱭᱟᱜ ᱠᱚᱢᱤ ᱠᱷᱟᱹᱛᱤᱨ ᱱᱚᱶᱟ ᱨᱟᱠᱟᱵ ᱫᱚᱠᱚ ᱢᱮᱱᱮᱫᱟ᱾"}
{"unnormalised": "ᱨᱤᱯᱚᱴ ᱞᱮᱠᱟᱛᱮ, ᱡᱟᱹᱥᱛᱤ ᱜᱟᱱ ᱦᱟᱢᱞᱟ ᱨᱮ \"LockBit 3.0\" ᱨᱮᱱᱥᱚᱢᱣᱮᱭᱟᱨ ᱵᱷᱮᱨᱤᱭᱮᱱᱴ ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱕ ᱞᱟᱠᱷ ᱠᱷᱚᱱ ᱒᱕ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱦᱟᱹᱵᱤᱡ ᱵᱤᱴᱠᱚᱭᱤᱱ ᱨᱮ ᱨᱟᱱᱥᱚᱢ ᱠᱚ ᱠᱚᱭᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱥᱟᱭᱵᱟᱨᱜᱟᱨᱰ ᱤᱱᱰᱤᱭᱟ ᱨᱤᱱᱤᱡ CEO, ᱢᱤᱥᱴᱟᱨ ᱨᱟᱠᱮᱥ ᱵᱟᱨᱢᱟ, ᱵᱮᱯᱟᱨ ᱠᱚ ᱢᱟᱞᱴᱤᱼᱯᱷᱮᱠᱴᱚᱨ ᱚᱛᱷᱮᱱᱴᱤᱠᱮᱥᱟᱱ (MFA) ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱣ ᱞᱟᱹᱜᱤᱫ, ᱱᱤᱭᱟᱹᱢᱤᱛ ᱞᱮᱠᱟᱛᱮ ᱟᱠᱚᱣᱟᱜ ᱥᱚᱯᱷᱴᱣᱮᱭᱟᱨ ᱟᱯᱰᱮᱴ ᱠᱚᱨᱟᱣ ᱞᱟᱹᱜᱤᱫ, ᱟᱨ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱭᱵᱟᱨ ᱥᱮᱠᱭᱩᱨᱤᱴᱤ ᱵᱟᱵᱚᱛ ᱥᱮᱪᱮᱫ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱮ ᱱᱮᱦᱚᱨ ᱠᱮᱫᱼᱟ᱾ ᱩᱱᱤ ᱢᱮᱱ ᱠᱮᱫᱼᱟ ᱪᱤ ᱦᱟᱢᱞᱟ ᱦᱩᱭ ᱞᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱚᱨᱡᱚ ᱠᱚᱢ ᱠᱚᱨᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱩᱬᱩᱛ ᱰᱮᱴᱟ ᱚᱯᱷᱞᱟᱭᱤᱱ ᱨᱮ ᱵᱟᱠᱼᱟᱯ ᱫᱚᱦᱚ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾", "normalised": "ᱨᱤᱯᱚᱴ ᱞᱮᱠᱟᱛᱮ, ᱵᱟᱹᱲᱛᱤ ᱜᱟᱱ ᱦᱟᱢᱞᱟ ᱨᱮ \"ᱞᱚᱠᱵᱤᱴ ᱛᱨᱤ ᱯᱚᱭᱮᱱᱴ ᱡᱤᱨᱚ\" ᱨᱮᱱᱥᱚᱢᱣᱮᱭᱟᱨ ᱵᱷᱮᱨᱤᱭᱮᱱᱴ ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱨᱩᱯᱤ ᱢᱚᱬᱮ ᱞᱟᱠᱷ ᱠᱷᱚᱱ ᱨᱩᱯᱤ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱞᱟᱠᱷ ᱫᱷᱟᱹᱵᱤᱡ ᱵᱤᱴᱠᱚᱭᱤᱱ ᱨᱮ ᱨᱮᱱᱥᱚᱢ ᱠᱚ ᱠᱚᱭᱮᱫ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱥᱟᱭᱵᱟᱨᱜᱟᱨᱰ ᱤᱱᱰᱤᱭᱟ ᱨᱤᱱᱤᱡ ᱥᱤ-ᱤ-ᱳ, ᱢᱤᱥᱴᱟᱨ ᱨᱟᱠᱮᱥ ᱵᱟᱨᱢᱟ, ᱵᱮᱯᱟᱨ ᱠᱚᱭ ᱟᱹᱱᱩᱨᱩᱫᱷ ᱟᱠᱟᱫ ᱠᱚᱣᱟ ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ ᱢᱟᱞᱴᱤ-ᱯᱷᱮᱠᱴᱚᱨ ᱚᱛᱷᱮᱱᱴᱤᱠᱮᱥᱟᱱ (M-F-A) ᱠᱚ ᱞᱟᱜᱟᱣ ᱢᱟ, ᱟᱠᱚᱣᱟᱜ ᱥᱚᱯᱷᱴᱣᱮᱭᱟᱨ ᱫᱚ ᱨᱮᱜᱩᱞᱟᱨ ᱞᱮᱠᱟᱛᱮ ᱠᱚ ᱟᱯᱰᱮᱴ ᱢᱟ, ᱟᱨ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱭᱵᱟᱨ ᱥᱩᱨᱚᱠᱠᱷᱟ ᱵᱟᱵᱚᱛ ᱨᱮ ᱪᱮᱸᱜᱷᱟᱣ ᱵᱟᱰᱟᱭ ᱴᱨᱮᱱᱤᱝ ᱦᱚᱸ ᱠᱚ ᱮᱢ ᱢᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱯᱚᱴᱮᱱᱥᱤᱭᱟᱞ ᱦᱟᱢᱞᱟ ᱨᱮᱭᱟᱜ ᱤᱢᱯᱮᱠᱴ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱠᱨᱤᱴᱤᱠᱟᱞ ᱰᱮᱴᱟ ᱚᱯᱷᱞᱟᱭᱤᱱ ᱵᱮᱠᱟᱯ ᱠᱟᱛᱮ ᱫᱚᱦᱚᱭ ᱨᱮᱭᱟᱜ ᱢᱚᱦᱚᱛ ᱮ ᱮᱢ ᱟᱠᱟᱫᱟ᱾"}
{"unnormalised": "ᱤᱱᱰᱤᱭᱟᱱ ᱠᱚᱢᱯᱩᱴᱟᱨ ᱤᱢᱟᱨᱡᱮᱱᱥᱤ ᱨᱮᱥᱯᱚᱱᱥ ᱴᱤᱢ (CERT-In) ᱢᱤᱫᱴᱟᱹᱝ ᱮᱰᱵᱷᱟᱭᱤᱡᱟᱨᱤ ᱩᱪᱷᱟᱹᱱ ᱟᱠᱟᱫᱟ, ᱚᱨᱜᱟᱱᱟᱭᱤᱡᱮᱥᱟᱱ ᱠᱚ ᱥᱟᱶᱛᱮ ᱥᱟᱹᱜᱮᱭᱟᱜ ᱠᱟᱱ ᱦᱚᱲᱢᱚ ᱨᱮ ᱵᱟᱹᱲᱤᱡ ᱟᱱᱟᱜ CVE-2023-46604 ᱟᱨ CVE-2023-42799 ᱵᱚᱫᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱮ ᱱᱮᱦᱚᱨ ᱟᱠᱟᱫᱟ᱾ ᱒᱐/᱐᱘/᱒᱐᱒᱔ ᱢᱟᱹᱦᱤᱛ ᱨᱮᱭᱟᱜ ᱮᱰᱵᱷᱟᱭᱤᱡᱟᱨᱤ ᱪᱮᱛᱟᱣᱮᱫᱟ ᱪᱤ ᱡᱟᱦᱟᱸ ᱥᱤᱥᱴᱮᱢ ᱨᱮ ᱵᱟᱹᱲᱤᱡ ᱟᱱᱟᱜ ᱵᱟᱝ ᱵᱚᱫᱚᱞ ᱟᱠᱟᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱮᱠᱥᱯᱞᱚᱭᱤᱴ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱫᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ᱾ CERT-In ᱚᱨᱜᱟᱱᱟᱭᱤᱡᱮᱥᱟᱱ ᱠᱚ ᱱᱤᱭᱟᱹᱢᱤᱛ ᱞᱮᱠᱟᱛᱮ ᱥᱮᱠᱭᱩᱨᱤᱴᱤ ᱚᱰᱤᱴ ᱟᱨ ᱯᱮᱱᱮᱴᱨᱮᱥᱟᱱ ᱴᱮᱥᱴᱤᱝ ᱠᱚᱨᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱮ ᱥᱟᱹᱡᱮᱥᱚᱱ ᱮᱫᱼᱟ ᱡᱟᱦᱟᱸᱛᱮ ᱵᱟᱹᱲᱤᱡ ᱟᱱᱟᱜ ᱪᱤᱱᱦᱟᱹᱣ ᱠᱟᱛᱮ ᱚᱱᱟ ᱥᱟᱢᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱥᱚᱞᱦᱮ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱵᱟᱹᱲᱛᱤ ᱰᱤᱴᱮᱞᱥ CERT-In ᱣᱮᱵᱽᱥᱟᱭᱤᱴ, cert-in.org.in ᱨᱮ ᱧᱟᱢ ᱜᱟᱱᱚᱜᱼᱟ᱾", "normalised": "ᱤᱱᱰᱤᱭᱟᱱ ᱠᱚᱢᱯᱩᱭᱴᱟᱨ ᱤᱢᱟᱨᱡᱮᱱᱥᱤ ᱨᱤᱥᱯᱚᱱᱥ ᱴᱤᱢ (C-E-R-T-In) ᱢᱤᱫ ᱮᱰᱵᱷᱟᱭᱤᱡᱟᱨᱤ ᱩᱪᱷᱟᱹᱱ ᱟᱠᱟᱫᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱳᱨᱜᱟᱱᱟᱭᱤᱡᱮᱥᱟᱱ ᱠᱚ ᱥᱤ-ᱵᱷᱤ-ᱤ-ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱮᱼᱯᱩᱱ ᱜᱮᱞ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱯᱩᱱ ᱟᱨ ᱥᱤ-ᱵᱷᱤ-ᱤ-ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱮᱼᱯᱩᱱ ᱜᱮᱞ ᱵᱟᱨ ᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱢᱚᱬᱮ ᱨᱮᱭᱟᱜ ᱵᱷᱚᱞᱱᱮᱨᱮᱵᱤᱞᱤᱴᱤ ᱠᱚ ᱛᱚᱨᱚᱸᱛ ᱯᱮᱪ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱟᱹᱱᱩᱨᱩᱫᱷ ᱟᱠᱟᱫ ᱠᱚᱣᱟ᱾ ᱵᱟᱜᱮ ᱚᱜᱚᱥᱴ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱨᱮᱭᱟᱜ ᱮᱰᱵᱷᱟᱭᱤᱡᱟᱨᱤ, ᱪᱮᱛᱟᱣᱱᱤ ᱮᱢᱮᱫᱟ ᱡᱮ ᱵᱟᱝ ᱯᱮᱪ ᱟᱠᱟᱱ ᱥᱤᱥᱴᱮᱢ ᱠᱚ ᱮᱠᱥᱯᱞᱳᱭᱤᱴᱮᱥᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱥᱚᱠᱥᱮᱯᱴᱤᱵᱚᱞ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱤ-ᱤ-ᱟᱨ-ᱴᱤ-ᱤᱱ ᱳᱨᱜᱟᱱᱟᱭᱤᱡᱮᱥᱟᱱ ᱠᱚ ᱨᱮᱜᱩᱞᱟᱨ ᱥᱩᱨᱚᱠᱠᱷᱟ ᱚᱰᱤᱴ ᱟᱨ ᱯᱮᱱᱮᱴᱨᱮᱥᱟᱱ ᱴᱮᱥᱴᱤᱝ ᱠᱚ ᱠᱚᱨᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱮ ᱨᱮᱠᱚᱢᱮᱱᱰᱮᱫᱟ ᱵᱷᱚᱞᱱᱮᱨᱮᱵᱤᱞᱤᱴᱤ ᱠᱚ ᱪᱤᱱᱦᱟᱹᱣ ᱟᱨ ᱯᱨᱚᱵᱮᱠᱴᱤᱵᱷ ᱞᱮᱠᱟᱛᱮ ᱥᱚᱞᱦᱮ ᱞᱟᱹᱜᱤᱫ᱾ ᱟᱨᱦᱚᱸ ᱵᱤᱥᱛᱟᱨ ᱵᱟᱰᱟᱭ ᱥᱤ-ᱤ-ᱟᱨ-ᱴᱤ-ᱤᱱ ᱣᱮᱵᱥᱟᱭᱤᱴ ᱨᱮ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱥᱟᱨᱴᱼᱤᱱ ᱰᱚᱴ ᱳᱨᱜᱽ ᱰᱚᱴ ᱤᱱ᱾"}
