{"unnormalised": "ఐఐటీ ఢిల్లీ రోబోటిక్స్ విభాగం వ్యవసాయ రోబోట్లపై తమ పరిశోధనను పెంచడానికి ఎలక్ట్రానిక్స్ మరియు ఐటీ మంత్రిత్వ శాఖ నుండి రూ. 5 కోట్ల భారీ గ్రాంట్‌ను పొందింది. ప్రాజెక్ట్ లీడ్ ప్రొఫెసర్ అమిత్ కుమార్ మాట్లాడుతూ, బీహార్ మరియు యూపీ వంటి రాష్ట్రాల్లోని చిన్న తరహా రైతుల కోసం చౌకైన మరియు మరింత సమర్థవంతమైన రోబోట్‌లను అభివృద్ధి చేయడానికి ఈ నిధులు సహాయపడతాయని అన్నారు.", "normalised": "ఐ-ఐ-టీ ఢిల్లీ యొక్క రోబోటిక్స్ విభాగం వ్యవసాయ రోబోట్‌లపై వారి పరిశోధనను పెంచుతూ ఎలక్ట్రానిక్స్ మరియు ఐ-టీ మంత్రిత్వ శాఖ నుండి ఐదు కోట్ల రూపాయల భారీ గ్రాంట్‌ను పొందింది. ప్రాజెక్ట్ లీడ్ ప్రొఫెసర్ అమిత్ కుమార్ మాట్లాడుతూ, బీహార్ మరియు యూ-పీ వంటి రాష్ట్రాల్లోని చిన్న తరహా రైతుల కోసం చౌకైన మరియు మరింత సమర్థవంతమైన రోబోట్‌లను అభివృద్ధి చేయడానికి ఈ నిధులు సహాయపడతాయన్నారు."}
{"unnormalised": "చాలా మంది రైతులు ఎదుర్కొంటున్న కార్మికుల కొరతను పరిష్కరించడానికి కలుపు తీయడం, పురుగుమందులు పిచికారీ చేయడం మరియు పంట కోయడం వంటి పనులను ఆటోమేట్ చేయడమే లక్ష్యం. 'కృషిబోట్' అనే నమూనా రోబోట్ ప్రారంభ క్షేత్రస్థాయి పరీక్షల్లోనే మంచి ఫలితాలు చూపించింది. ఇది కలుపు మొక్కలను గుర్తించడానికి మరియు ఎంపిక చేసిన ప్రాంతాల్లో కలుపు సంహారక మందును పిచికారీ చేయడానికి AI ఆధారిత ఇమేజ్ రికగ్నిషన్‌ను ఉపయోగిస్తుంది, తద్వారా రసాయనాల వినియోగాన్ని దాదాపు 40% తగ్గిస్తుంది.", "normalised": "కలుపు తీయడం, పురుగుమందులు పిచికారీ చేయడం మరియు పంట కోయడం వంటి పనులను ఆటోమేట్ చేయడం లక్ష్యం, చాలా మంది రైతులు ఎదుర్కొంటున్న కార్మికుల కొరతను పరిష్కరించడం. 'కృషిబోట్' అనే ప్రోటోటైప్ రోబోట్ ప్రారంభ క్షేత్ర పరీక్షలలో మంచి ఫలితాలను చూపించింది. ఇది కలుపు మొక్కలను గుర్తించడానికి మరియు ఎంపిక చేసిన విధంగా హెర్బిసైడ్‌ను పిచికారీ చేయడానికి ఏ-ఐ-ఆధారిత ఇమేజ్ రికగ్నిషన్‌ను ఉపయోగిస్తుంది, తద్వారా రసాయన వినియోగాన్ని దాదాపు నలభై శాతం తగ్గిస్తుంది."}
{"unnormalised": "భారత వ్యవసాయం వాతావరణ మార్పులు మరియు పెరుగుతున్న పెట్టుబడి వ్యయాలతో సహా అనేక సవాళ్లను ఎదుర్కొంటున్న సమయంలో ఈ వార్త వచ్చింది. వ్యవసాయాన్ని మరింత స్థిరంగా మరియు లాభదాయకంగా మార్చడం ద్వారా ఈ సవాళ్లను తగ్గించడమే కృషిబోట్ ప్రాజెక్ట్ లక్ష్యం. ప్రారంభ పెట్టుబడిలో ఆన్-డివైజ్ ప్రాసెసింగ్ కోసం 5 Nvidia RTX A6000 GPUల కొనుగోలు కూడా ఉంది!", "normalised": "భారతీయ వ్యవసాయం వాతావరణ మార్పులు మరియు పెరుగుతున్న ఇన్‌పుట్ ఖర్చులతో సహా అనేక సవాళ్లను ఎదుర్కొంటున్న సమయంలో ఈ వార్త వచ్చింది. వ్యవసాయాన్ని మరింత స్థిరంగా మరియు లాభదాయకంగా మార్చడం ద్వారా ఈ సవాళ్లను తగ్గించాలని కృషిబోట్ ప్రాజెక్ట్ లక్ష్యంగా పెట్టుకుంది. ప్రారంభ పెట్టుబడి ఆన్-డివైస్ ప్రాసెసింగ్ కోసం ఐదు ఎన్విడియా ఆర్-టీ-ఎక్స్ ఏ ఆరు వేల జీ-పీ-యూలను కొనుగోలు చేయడానికి కూడా ఉపయోగపడుతుంది!"}
{"unnormalised": "ప్రాజెక్ట్‌లో పాల్గొన్న సీనియర్ పరిశోధకుడు డాక్టర్ శర్మ ప్రకారం, మరింత పరీక్షల కోసం 2024 Q4 నాటికి హర్యానాలోని 50 పొలాల్లో కృషిబోట్‌ను ప్రవేశపెట్టాలని యోచిస్తున్నారు. పంటల పర్యవేక్షణ మరియు నేల విశ్లేషణ కోసం డ్రోన్ టెక్నాలజీని అనుసంధానించడానికి కూడా వారు కృషి చేస్తున్నారు.", "normalised": "ప్రాజెక్ట్‌లో పాల్గొన్న సీనియర్ పరిశోధకుడు డాక్టర్ శర్మ ప్రకారం, వారు తదుపరి పరీక్షల కోసం రెండు వేల ఇరవై నాలుగు క్యూ నాల్గు నాటికి హర్యానాలోని యాభై పొలాలకు కృషిబోట్‌ను విడుదల చేయడానికి యోచిస్తున్నారు. పంట పర్యవేక్షణ మరియు నేల విశ్లేషణ కోసం డ్రోన్ సాంకేతిక పరిజ్ఞానాన్ని అనుసంధానించడానికి కూడా వారు కృషి చేస్తున్నారు."}
{"unnormalised": "ఈ సాంకేతికత ధ్రువీకరించబడిన తర్వాత ఉత్పత్తిని పెంచడానికి విశ్వవిద్యాలయం 3 స్థానిక తయారీ సంస్థలతో అవగాహన ఒప్పందాలు (MOUs) కుదుర్చుకుంది. ఒక్కో రోబోట్ ధర సుమారు ₹ 2 లక్షలు ఉంటుందని అంచనా వేస్తున్నారు, ఇది సహకార వ్యవసాయ సంఘాలకు అందుబాటులో ఉంటుందని వారు భావిస్తున్నారు.", "normalised": "సాంకేతికత ధృవీకరించబడిన తర్వాత ఉత్పత్తిని పెంచడానికి విశ్వవిద్యాలయం మూడు స్థానిక తయారీ సంస్థలతో ఎం-ఓ-యూలపై సంతకం చేసింది. రోబోట్ ధర ఒక్కోదానికి దాదాపు రెండు లక్షల రూపాయలుగా అంచనా వేయబడింది, ఇది సహకార వ్యవసాయ సంఘాలకు సరసమైనదని వారు నమ్ముతున్నారు."}
{"unnormalised": "ప్రారంభ నివేదికల ప్రకారం, ప్రాజెక్ట్ బాగా జరిగితే, పంట దిగుబడి కనీసం 20% పెరుగుతుంది. ఈ బృందం 15/07/2024న మరిన్ని నవీకరణలను విడుదల చేస్తుంది.", "normalised": "ప్రారంభ నివేదికల ప్రకారం ఈ ప్రాజెక్ట్ బాగా జరిగితే, పంట దిగుబడి కనీసం ఇరవై శాతం పెరుగుతుంది. జట్టు ద్వారా పదిహేనవ తేదీ జూలై రెండు వేల ఇరవై నాలుగున మరిన్ని నవీకరణలు విడుదల చేయబడతాయి."}
{"unnormalised": "ఇది భారతీయ వ్యవసాయ రంగంలో విప్లవాత్మక మార్పులు తీసుకురాగలదు, తద్వారా చాలా మంది రైతులకు మెరుగైన సమయ నిర్వహణ, వనరుల ఆప్టిమైజేషన్ మరియు వ్యయ తగ్గింపులకు అవకాశం ఉంటుంది.", "normalised": "ఇది భారతీయ వ్యవసాయ రంగంలో విప్లవాత్మక మార్పులు తీసుకురాగలదు, ఇది చాలా మంది రైతులకు మంచి సమయ నిర్వహణ, వనరుల ఆప్టిమైజేషన్ మరియు వ్యయ తగ్గింపులకు అనుమతిస్తుంది."}
