{"unnormalised": "కేరళలో పర్యాటక రంగం నెమ్మదిగా వర్షాకాలం తర్వాత కోలుకుంటోంది, కానీ పెరుగుతున్న ధరలతో ప్రయాణికులు ఇబ్బంది పడుతున్నారు. విమాన టిక్కెట్లను మినహాయించి, ఒక పర్యాటకుడి సగటు రోజువారీ ఖర్చు గత సంవత్సరంతో పోలిస్తే దాదాపు 15% పెరిగిందని ఇటీవలి సర్వే సూచిస్తుంది. ఇది ఎక్కువగా వసతి మరియు స్థానిక రవాణాలో ధరలు పెరగడం వల్లనే. ఉదాహరణకు, అలప్పుజలో ఒక సాధారణ పడవ ఇంటి బసకు ఇప్పుడు రాత్రికి దాదాపు రూ. 8000 ఖర్చవుతుంది, ఇది 2023లో రూ. 6500గా ఉండేది.", "normalised": "కేరళలో పర్యాటక రంగం నెమ్మదిగా వర్షాకాలం తరువాత కోలుకుంటోంది, కానీ ప్రయాణికులు పెరుగుతున్న ఖర్చుల భారంతో ఇబ్బంది పడుతున్నారు. ఇటీవలి సర్వే ప్రకారం, విమాన టిక్కెట్లు మినహాయించి, ఒక పర్యాటకుడి సగటు రోజువారీ వ్యయం గత సంవత్సరంతో పోలిస్తే దాదాపు పదిహేను శాతం పెరిగింది. ఇది ప్రధానంగా వసతి మరియు స్థానిక రవాణాలో ధరల పెరుగుదల కారణంగా ఉంది. ఉదాహరణకు, అలప్పుళలో ఒక సాధారణ హౌస్ బోట్ బసకు ఇప్పుడు రాత్రికి దాదాపు ఎనిమిది వేల రూపాయలు ఖర్చవుతుంది, ఇది రెండు వేల ఇరవై మూడులో ఆరు వేల ఐదు వందల రూపాయలుగా ఉండేది."}
{"unnormalised": "స్థానిక ఆటో-రిక్షా ఛార్జీలు కూడా పెరిగాయి, నగరాల్లో చిన్న ప్రయాణాలకు ఇప్పుడు ₹100 కంటే ఎక్కువ ఖర్చవుతోంది. పర్యాటకులకు అనుకూలమైన రెస్టారెంట్‌లో సాధారణ భోజనం కూడా ఒక్కొక్కరికి రూ. 500 వరకు ఖర్చు చేయవచ్చు. పర్యాటకులు తమ కేరళ అనుభవాన్ని సౌకర్యవంతంగా ఆస్వాదించడానికి రోజుకు అదనంగా $50 కేటాయించాలని టూర్ ఆపరేటర్లు సూచిస్తున్నారు.", "normalised": "స్థానిక ఆటో రిక్షా ఛార్జీలు కూడా పెరిగాయి, నగరాల్లో చిన్న ప్రయాణాలకు ఇప్పుడు వంద రూపాయలకు పైగా ఖర్చవుతుంది. పర్యాటకులకు అనుకూలమైన రెస్టారెంట్‌లో సాధారణ భోజనం కూడా ఒక్కొక్కరికి ఐదు వందల రూపాయల వరకు ఉంటుంది. కేరళ అనుభవాన్ని సౌకర్యవంతంగా ఆస్వాదించడానికి రోజుకు అదనంగా డెబ్బై డాలర్లు కేటాయించాలని టూర్ ఆపరేటర్లు సూచిస్తున్నారు."}
{"unnormalised": "అయితే, కొన్ని సంస్థలు సందర్శకులను ఆకర్షించడానికి, ముఖ్యంగా ఆఫ్-సీజన్‌లో రాయితీలను అందిస్తున్నాయి. చాలా హోటళ్లు ఉచిత అల్పాహారం మరియు సందర్శనా పర్యటనలతో కలిపి ₹5500కు ప్యాకేజీలను అందిస్తున్నాయి. కేరళ పర్యాటక శాఖ కూడా ప్రయాణాన్ని మరింత సరసమైనదిగా చేయడానికి లక్ష్యంగా పెట్టుకున్న కార్యక్రమాలను ప్రారంభించాలని యోచిస్తోంది, ఇందులో స్థానిక వ్యాపారాలకు రాయితీలు మరియు దేశీయ పర్యాటకులను లక్ష్యంగా చేసుకుని ప్రమోషన్‌లు ఉంటాయి.", "normalised": "అయితే, కొన్ని సంస్థలు సందర్శకులను ఆకర్షించడానికి, ముఖ్యంగా ఆఫ్ సీజన్‌లో డిస్కౌంట్‌లను అందిస్తున్నాయి. అనేక హోటళ్లు ఐదు వేల ఐదు వందల రూపాయలకు ఉచిత అల్పాహారం మరియు సందర్శనా స్థలాల పర్యటనలను కలిగిన ప్యాకేజీలను అందిస్తున్నాయి. కేరళ పర్యాటక శాఖ కూడా స్థానిక వ్యాపారాలకు సబ్సిడీలు మరియు దేశీయ పర్యాటకులను లక్ష్యంగా చేసుకుని ప్రమోషన్‌లతో ప్రయాణాన్ని మరింత సరసమైనదిగా చేయడానికి లక్ష్యంగా పెట్టుకున్న కార్యక్రమాలను ప్రారంభించడానికి యోచిస్తోంది."}
