{"unnormalised": "హాయ్ గైస్, వచ్చే నెలలో కేరళకు ట్రిప్ ప్లాన్ చేస్తున్నాను మరియు బడ్జెట్ చేయడానికి ప్రయత్నిస్తున్నాను. భారతదేశంలో ఒంటరిగా ప్రయాణించడం నాకిది మొదటిసారి, కాబట్టి కొంచెం భయంగా ఉంది కానీ చాలా ఉత్సాహంగా ఉంది! నేను 7 రోజులు/6 రాత్రులు వెళ్లాలని అనుకుంటున్నాను. ఆహారం, ప్రయాణం మరియు కొంచెం షాపింగ్ కోసం రోజుకు ఎంత ₹₹ (రూపాయలు!) బడ్జెట్ చేయాలో ఏమైనా చిట్కాలు ఉంటే చెప్పగలరు.", "normalised": "హే గైస్, వచ్చే నెలలో కేరళకు ట్రిప్ ప్లాన్ చేస్తున్నాను మరియు బడ్జెట్ వేయడానికి ప్రయత్నిస్తున్నాను. భారతదేశంలో నేను ఒంటరిగా ప్రయాణం చేయడం ఇదే మొదటిసారి, కాబట్టి కొంచెం భయంగా ఉంది కానీ చాలా ఉత్సాహంగా ఉంది! నేను ఏడు రోజులు స్లాష్ ఆరు రాత్రులు వెళ్లాలని ఆలోచిస్తున్నాను. ఆహారం, ప్రయాణం మరియు కొంచెం షాపింగ్ కోసం రోజుకు ఎన్ని రూపాయలు బడ్జెట్ వేయాలో ఏమైనా చిట్కాలు ఇవ్వగలరా?"}
{"unnormalised": "నేను చాలా ఖరీదైన వాటి కోసం చూడటం లేదు, ఎక్కువగా స్థానిక అనుభవాల కోసం చూస్తున్నాను. చిన్న రోడ్డు పక్కన ఉండే హోటల్స్‌లో తినడానికి మరియు అద్భుతమైన కేరళ వంటకాలను ప్రయత్నించడానికి నేను ఇష్టపడతాను. రోజుకు ఎంత మొత్తం సహేతుకంగా ఉంటుంది? సగటున రోజుకు రూ. 500 కంటే ఎక్కువ ఆహారం కోసం ఖర్చు చేయకూడదనుకుంటున్నాను.", "normalised": "నేను చాలా ఖరీదైన వాటి కోసం చూడటం లేదు, ఎక్కువగా స్థానిక అనుభవాల కోసం చూస్తున్నాను. ఉదాహరణకు, నేను ఆ చిన్న రోడ్డు పక్కన ఉన్న ఆహారశాలల్లో తినడానికి మరియు అద్భుతమైన కేరళ వంటకాలను ప్రయత్నించడానికి ఇష్టపడతాను. దాని కోసం రోజుకు ఎంత మొత్తం సహేతుకంగా ఉంటుంది? నేను సగటున రోజుకు ఐదు వందల రూపాయల కంటే ఎక్కువ ఆహారం కోసం ఖర్చు చేయకూడదనుకుంటున్నాను."}
{"unnormalised": "ప్రయాణం కోసం, నేను ఎక్కువగా బస్సులు మరియు కొన్ని ఆటో-రిక్షాలను ఉపయోగించాలని అనుకుంటున్నాను. కేరళలోని చాలా ప్రదేశాలలో ఉబర్/ఓలా సులభంగా అందుబాటులో ఉంటాయా? మరియు రోజువారీ ప్రయాణ ఖర్చులకు మంచి అంచనా ఎంత ఉంటుంది? నేను నగరాల మధ్య మరియు సందర్శనా స్థలాల చుట్టూ తిరుగుతున్నానని అనుకుందాం. రోజుకు ₹300-400 వరకు సరిపోతుందా?", "normalised": "ప్రయాణం కోసం, నేను ఎక్కువగా బస్సులు మరియు కొన్ని ఆటో-రిక్షాలు ఉపయోగించాలని అనుకుంటున్నాను. కేరళలోని చాలా ప్రదేశాలలో ఊబర్ స్లాష్ ఓలా సులభంగా అందుబాటులో ఉంటాయా? మరియు రోజుకు ప్రయాణ ఖర్చులకు మంచి అంచనా ఏమిటి? నేను నగరాల మధ్య మరియు సందర్శనీయ స్థలాలను చూసేందుకు ప్రయాణిస్తున్నాను అనుకుందాం. బహుశా రోజుకు మూడు వందల నుండి నాలుగు వందల రూపాయల వరకు?"}
{"unnormalised": "మరియు, నేను కొన్ని జ్ఞాపికలు మరియు బహుమతులు కొనాలనుకుంటున్నాను. నేను బంగారం లేదా ఖరీదైన వస్తువులు కొనాలని అనుకోవడం లేదు, కొన్ని సుగంధ ద్రవ్యాలు, హస్తకళలు మరియు బహుశా అమ్మ కోసం ఒక చీర కొనాలనుకుంటున్నాను. షాపింగ్ కోసం ఎంత కేటాయించాలి? మొత్తం ట్రిప్‌కు రూ. 1500 సరిపోతుందా?", "normalised": "మరియు తప్పకుండా, నేను కొన్ని జ్ఞాపికలు మరియు బహుమతులు కొనాలనుకుంటున్నాను. నేను బంగారం లేదా ఏదైనా ఖరీదైనది కొనాలని ప్లాన్ చేయడం లేదు, కొన్ని సుగంధ ద్రవ్యాలు, హస్తకళలు మరియు బహుశా నా తల్లి కోసం ఒక చీర కొనాలనుకుంటున్నాను. షాపింగ్ కోసం ఎంత కేటాయించాలి? బహుశా మొత్తం ట్రిప్‌కు ఒక వెయ్యి ఐదు వందల రూపాయలు?"}
{"unnormalised": "వసతి విషయానికొస్తే, నేను బడ్జెట్ హోటల్స్ లేదా హాస్టల్స్‌లో ఉండాలని ప్లాన్ చేస్తున్నాను. ఆన్‌లైన్‌లో రూ. 800 - రూ. 1200 మధ్య కొన్ని మంచి ప్రదేశాలు కనిపించాయి. అది సరిగ్గా ఉంటుందా? నేను 15/07/2024న చేరుకునే ముందు MakeMyTrip లేదా అలాంటి వాటి ద్వారా ముందుగానే బుక్ చేసుకోవాలనుకుంటున్నాను.", "normalised": "వసతి విషయంలో, నేను బడ్జెట్ హోటళ్ళు లేదా హాస్టళ్లలో ఉండాలని ప్లాన్ చేస్తున్నాను. నేను ఆన్‌లైన్‌లో కొన్ని మంచి ప్రదేశాలను రాత్రికి ఎనిమిది వందల రూపాయల నుండి ఒక వెయ్యి రెండు వందల రూపాయల వరకు చూశాను. అది సరిగ్గా ఉందా? నేను జూలై పదిహేనవ తేదీ రెండు వేల ఇరవై నాలుగున చేరుకునే ముందు MakeMyTrip లేదా అలాంటి వాటి ద్వారా వాటిని ముందుగానే బుక్ చేసుకోవాలనుకుంటున్నాను."}
{"unnormalised": "అలాగే, నాకు తెలియని ఏవైనా దాచిన ఖర్చులు ఉన్నాయా? పర్యాటక ప్రదేశాలకు ప్రవేశ రుసుములు లేదా డ్రైవర్లు/వెయిటర్లకు చిట్కాలు వంటివి? పర్యాటకుడిగా మోసపోకుండా ఎలా ఉండాలో ఏమైనా సలహాలు ఇవ్వగలరా? ఎల్లప్పుడూ ధరలను బేరం చేయమని నాకు ఎవరో చెప్పారు, అది నిజమేనా?", "normalised": "అలాగే, నేను తెలుసుకోవలసిన ఏవైనా దాచిన ఖర్చులు ఉన్నాయా? పర్యాటక ప్రదేశాలకు ప్రవేశ రుసుములు లేదా డ్రైవర్లు స్లాష్ వెయిటర్లకు చిట్కాలు వంటివి? పర్యాటకుడిగా మోసపోకుండా ఎలా ఉండాలో ఏమైనా సలహాలు ఇవ్వగలరా? ధరలను ఎల్లప్పుడూ బేరం ఆడమని ఒకరు నాకు చెప్పారు, అది నిజమేనా?"}
{"unnormalised": "మీ అనుభవాల నుండి ఏవైనా సూచనలు చాలా సహాయకరంగా ఉంటాయి! ముందుగా ధన్యవాదాలు! అన్నీ సవ్యంగా జరిగితే, 22/07/2024న నా ట్రిప్ తర్వాత కొన్ని ఫోటోలను పోస్ట్ చేస్తాను :) !", "normalised": "మీ అనుభవాల నుండి ఏవైనా అంతర్దృష్టులు చాలా సహాయకరంగా ఉంటాయి! ముందుగా ధన్యవాదాలు! అన్నీ సవ్యంగా జరిగితే జూలై ఇరవై రెండవ తేదీ రెండు వేల ఇరవై నాలుగున నా ట్రిప్ తర్వాత కొన్ని చిత్రాలను పోస్ట్ చేస్తాను, సంతోషకరమైన ముఖం!"}
