{"unnormalised": "انڈین انسٹی ٹیوٹ آف ٹیکنالوجی (آئی آئی ٹی) دہلی کی جانب سے کی جانے والی ایک حالیہ تحقیق میں انڈرگریجویٹ طلبا میں بنیادی امکانیات (probability) اور شماریات (statistics) کی سمجھ کے حوالے سے ایک تشویشناک رجحان کا انکشاف ہوا ہے۔ اس تحقیق میں، جس میں انجینئرنگ اور سائنس کے مختلف مضامین کے 1200 طلبا کا جائزہ لیا گیا، اس بات کی نشاندہی کی گئی کہ صرف 45٪ طلبا نے معیاری انحراف (standard deviation)، دو طرفی تقسیم (binomial distribution) اور بیز کے تھیورم (Bayes' theorem) جیسے تصورات پر مضبوط گرفت کا مظاہرہ کیا۔ ان تصورات کی جانچ کرنے والے ایک معیاری ٹیسٹ پر اوسط اسکور 62/100 رپورٹ کیا گیا، جس سے ڈیٹا پر مبنی شعبوں میں مستقبل کے پیشہ ور افراد کی تیاری کے بارے میں خدشات بڑھ گئے ہیں۔", "normalised": "آئی آئی ٹی دہلی کی جانب سے کی جانے والی ایک حالیہ تحقیق میں انڈرگریجویٹ طلباء میں بنیادی احتمال اور شماریات کے فہم میں ایک تشویشناک رجحان کا انکشاف ہوا ہے۔ اس تحقیق میں انجینئرنگ اور سائنس کے مختلف شعبوں کے بارہ سو طلباء کا سروے کیا گیا، جس سے پتہ چلا کہ صرف پینتالیس فیصد طلباء نے معیاری انحراف، بائنومیل ڈسٹری بیوشن، اور بیز کے تھیورم جیسے تصورات پر مضبوط گرفت کا مظاہرہ کیا۔ ان تصورات کا جائزہ لینے والے ایک معیاری ٹیسٹ میں اوسط سکور سو میں سے باسٹھ رپورٹ کیا گیا، جس سے ڈیٹا پر مبنی شعبوں میں مستقبل کے پیشہ ور افراد کی تیاری کے بارے میں خدشات پیدا ہو گئے ہیں۔"}
{"unnormalised": "تحقیق میں کمزوری کے مخصوص شعبوں کو اجاگر کیا گیا ہے۔ مثال کے طور پر، کسی واقعے کا امکان، جسے اکثر P(A) سے ظاہر کیا جاتا ہے، کی اکثر غلط تشریح کی گئی، اور طلبا آزاد اور منحصر واقعات کے درمیان فرق کرنے میں جدوجہد کرتے رہے۔ مزید براں، صرف 30٪ شرکا دیے گئے ڈیٹاسیٹ کے لیے درست طریقے سے اعتماد وقفہ (confidence interval) کا حساب لگا سکے۔ تحقیق کے مصنفین نے نظرثانی شدہ نصابات اور تدریسی طریقوں کی ضرورت پر زور دیا ہے جو حقیقی دنیا کی مثالوں اور انٹرایکٹو لرننگ ٹولز کو شامل کریں۔ یہ ان کو یہ سمجھنے کی اجازت دیں کہ مثال کے طور پر، 6 میں سے 1 موقع (جو کبھی کبھار 1:6 لکھا جاتا ہے) ایک ڈائس کے ایک مخصوص نمبر پر آنے کا امکان ہے۔", "normalised": "تحقیق میں کمزوری کے مخصوص شعبوں کو اجاگر کیا گیا ہے۔ مثال کے طور پر، کسی واقعے کا امکان، جسے اکثر پی آف اے (P of A) سے ظاہر کیا جاتا ہے، کی اکثر غلط تشریح کی جاتی تھی، اور طلباء آزاد اور منحصر واقعات کے درمیان فرق کرنے میں جدوجہد کر رہے تھے۔ مزید برآں، صرف تیس فیصد شرکاء دیے گئے ڈیٹا سیٹ کے لیے اعتماد کے وقفہ کا درست حساب لگا سکے۔ مطالعہ کے مصنفین نے نظر ثانی شدہ نصاب اور تدریسی طریقوں کی ضرورت پر زور دیا ہے جو حقیقی دنیا کی مثالوں اور انٹرایکٹو لرننگ ٹولز کو شامل کرتے ہیں۔ ان کو اس قابل بنانا لازمی ہے کہ وہ سمجھ سکیں، مثال کے طور پر، ایک بٹہ چھ موقع (جسے بعض اوقات ایک سے چھ لکھا جاتا ہے) ایک ڈائس کے ایک مخصوص نمبر پر آنے کا امکان ہے۔"}
{"unnormalised": "ان نتائج نے تعلیمی برادری کے اندر بحث و مباحثے کو جنم دیا ہے، جس میں ابتدائی تعلیم میں ریاضی کی بنیادی مہارتوں پر زیادہ زور دینے کا مطالبہ کیا گیا ہے۔ مختلف ادارے اب STEM شعبوں میں داخل ہونے والے طلبا کے لیے لازمی ضمنی کورسز کے نفاذ پر غور کر رہے ہیں۔ ریاضی کی تعلیم کو بہتر بنانے اور امکانیات اور شماریات کی گہری سمجھ کو فروغ دینے کے لیے حکمت عملیوں پر تبادلہ خیال کرنے کے لیے 22/07/2024 کو صبح 10:00 بجے IST پر ایک ورکشاپ شیڈول ہے۔", "normalised": "ان نتائج نے تعلیمی برادری کے اندر بحث و مباحثے کو جنم دیا ہے، جس میں ابتدائی تعلیم میں بنیادی ریاضی کی مہارتوں پر زیادہ زور دینے کا مطالبہ کیا جا رہا ہے۔ مختلف ادارے اب ایس ٹی ای ایم (S-T-E-M) کے شعبوں میں داخل ہونے والے طلباء کے لیے لازمی تدارکی کورسز کے نفاذ پر غور کر رہے ہیں۔ ریاضی کی تعلیم کو بہتر بنانے اور احتمال اور شماریات کی گہری سمجھ کو فروغ دینے کے لیے حکمت عملیوں پر تبادلہ خیال کرنے کے لیے بائیس جولائی دو ہزار چوبیس کو صبح دس بجے آئی ایس ٹی (I-S-T) پر ایک ورکشاپ منعقد کی جائے گی۔"}
