{"unnormalised": "ٹھیک ہے دوستو، مجھے پروببلیٹی میں کچھ سنجیدہ مدد کی ضرورت ہے۔ میرے شماریات کے پروفیسر، ڈاکٹر شرما، نے ہمیں یہ اسائنمنٹ دیا ہے اور میں سچ میں اپنے بال نوچ رہی ہوں۔ سوال میں پروببلیٹی کا حساب لگانا شامل ہے، جیسے، مسلسل دو بار لاٹری جیتنے کی! انہوں نے یہ بھی کہا کہ یہ ایماندار آٹو رکشہ والا تلاش کرنے سے بھی کم امکان ہے جو اصل میں میٹر استعمال کرے۔ سیمپل اسپیس بہت بڑا ہے، شاید ایک بار جیتنے کے لیے 300 ملین میں سے 1، اور مجھے یہ معلوم کرنا ہے کہ اسے *دو بار* کرنے کے امکانات کیا ہیں۔ سنجیدگی سے؟ میرا دماغ مئی میں دہلی میں آئس کریم کی طرح تیزی سے پگھل رہا ہے۔", "normalised": "ٹھیک ہے دوستو، مجھے احتمال (Probability) کے سلسلے میں سنجیدہ مدد کی ضرورت ہے۔ میرے شماریات کے پروفیسر، ڈاکٹر شرما، نے ہمیں یہ اسائنمنٹ دیا ہے اور میں سچ میں اپنے بال نوچ رہی ہوں۔ سوال میں، ایک قطار میں دو بار لاٹری جیتنے کے امکان کا حساب لگانا شامل ہے! انہوں نے یہ بھی کہا کہ یہ ایک ایماندار آٹو رکشہ والا تلاش کرنے سے بھی کم امکان ہے جو اصل میں میٹر استعمال کرے۔ نمونے کی جگہ (sample space) بہت بڑی ہے، شاید ایک بار جیتنے کے لیے تین سو ملین میں سے ایک، اور مجھے اسے دو بار کرنے کے امکانات کا حساب لگانا ہے۔ سنجیدگی سے؟ میرا دماغ مئی میں دہلی میں آئس کریم سے زیادہ تیزی سے پگھل رہا ہے۔"}
{"unnormalised": "میں نے بیز تھیوریم استعمال کرنے کی کوشش کی، لیکن مجھے لگتا ہے کہ میں نے مشروط پروببلیٹی والے حصے میں گڑبڑ کر دی۔ پروفیسر نے آزاد واقعات کے بارے میں کچھ ذکر کیا، لیکن ایمانداری سے کہوں تو پہلے 5 منٹ کے لیکچر کے بعد، یہ سب یونانی علامتوں اور اعداد کا دھندلا پن بن گیا۔ میرے دوست، راجیش، نے کمبنیٹورکس استعمال کرنے کا مشورہ دیا، لیکن اس سے میں اور بھی زیادہ کنفیوز ہو گئی۔ وہ شاید میرے ساتھ مذاق کر رہا ہے کیونکہ وہ جانتا ہے کہ مجھے ریاضی میں مشکل ہوتی ہے۔ آپ زبردست ریڈیٹرز سے کوئی مشورہ؟ براہ کرم مدد کریں، میرا جی پی اے خطرے میں ہے!", "normalised": "میں نے بیز تھیورم (Bayes' theorem) استعمال کرنے کی کوشش کی، لیکن مجھے لگتا ہے کہ میں نے مشروط احتمال (conditional probability) والے حصے میں گڑبڑ کی ہے۔ پروفیسر نے آزاد واقعات (independent events) کے بارے میں کچھ ذکر کیا، لیکن ایمانداری سے، لیکچر کے پہلے پانچ منٹ کے بعد، یہ سب یونانی علامتوں اور اعداد کا ایک دھندلا سا مجموعہ بن گیا۔ میرے دوست، راجیش نے، کمبینیٹرکس (combinatorics) استعمال کرنے کا مشورہ دیا، لیکن اس نے مجھے مزید الجھا دیا۔ وہ شاید صرف مجھ سے مذاق کر رہا ہے کیونکہ وہ جانتا ہے کہ میں ریاضی میں جدوجہد کرتی ہوں۔ آپ زبردست Redditors کی طرف سے کوئی مشورہ؟ برائے مہربانی مدد کریں، میرا جی پی اے (G-P-A) خطرے میں ہے!"}
{"unnormalised": "شاید مجھے قسمت کے لیے گنیش سے دعا کرنا شروع کر دینا چاہیے۔ مجھے لگنے لگا ہے کہ اس اسائنمنٹ کو سمجھنے کا امکان ممبئی میں 50 روپے میں موموز کی ایک اچھی پلیٹ تلاش کرنے کے امکان سے بھی کم ہے۔ کیا کسی کو معلوم ہے کہ میں ایک سستا لاٹری ٹکٹ اور شاید ایک ہی وقت میں شماریات کی نصابی کتاب کہاں سے خرید سکتی ہوں؟ میرے لیے دعا کریں!", "normalised": "شاید مجھے اس کے بجائے اچھی قسمت کے لیے گنیش سے دعا کرنا شروع کر دینی چاہیے۔ میں یہ سوچنا شروع کر رہی ہوں کہ اس اسائنمنٹ کو سمجھنے کا امکان ممبئی میں پچاس روپے میں موموز کی ایک معقول پلیٹ تلاش کرنے کے امکان سے کم ہے۔ کیا کسی کو معلوم ہے کہ میں سستا لاٹری ٹکٹ اور شاید ایک شماریات کی نصابی کتاب ایک ہی وقت میں کہاں سے خرید سکتی ہوں؟ میری قسمت کے لیے دعا کریں!"}
