{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱨᱤᱯᱳᱨᱴ ᱨᱮ ᱚᱠᱛᱚ ᱟᱨ ᱢᱟᱹᱦᱤᱛ ᱵᱩᱡᱷᱟᱹᱣ", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱨᱤᱯᱚᱨᱴ ᱠᱚᱨᱮ ᱚᱠᱛᱚ ᱟᱨ ᱢᱟᱹᱦᱤᱛ ᱵᱩᱡᱷᱟᱹᱣ"}
{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱨᱤᱯᱳᱨᱴ, ᱡᱮᱜᱮᱛ ᱨᱮᱭᱟᱜ ᱞᱮᱠᱟᱛᱮ ᱚᱠᱛᱚ ᱟᱨ ᱢᱟᱹᱦᱤᱛ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱡᱟᱹᱨᱩᱲᱟᱱ ᱟᱨ ᱢᱟᱱᱚᱛᱟᱱ ᱦᱚᱨᱟ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱱᱚᱣᱟ ᱵᱟᱰᱟᱭ ᱨᱮᱭᱟᱜ ᱱᱟᱱᱟᱦᱩᱱᱟᱹᱨ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱮ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨᱚᱜ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱥᱟᱹᱨᱤ ᱨᱩᱯ, ᱱᱮᱪᱟᱨ ᱞᱟᱝᱜᱣᱮᱡᱽ ᱯᱨᱳᱥᱮᱥᱤᱝ ᱟᱨ ᱰᱮᱴᱟ ᱮᱱᱟᱞᱤᱥᱤᱥ ᱞᱮᱠᱟᱱ ᱠᱟᱹᱢᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱡᱟᱹᱨᱩᱲᱟ᱾ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱨᱮ ᱢᱟᱹᱦᱤᱛ ᱟᱨ ᱚᱠᱛᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱥᱚᱫᱚᱨᱚᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱵᱚᱱ ᱧᱮᱞᱟ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱨᱤᱯᱚᱨᱴ ᱠᱚ, ᱡᱮᱜᱮᱛ ᱨᱮᱱᱟᱜ ᱞᱮᱠᱟᱛᱮ, ᱚᱠᱛᱚ ᱟᱨ ᱢᱟᱹᱦᱤᱛ ᱵᱟᱰᱟᱭ ᱚᱪᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱴᱷᱟᱹᱠ ᱟᱨ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱦᱚᱨᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱱᱚᱣᱟ ᱵᱟᱰᱟᱭ ᱚᱪᱚᱭ ᱨᱮᱭᱟᱜ ᱪᱮᱠᱟ ᱞᱮᱠᱟ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ, ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱮᱛᱚᱦᱚᱵ ᱨᱩᱯ ᱡᱟᱦᱟᱸ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱵᱟᱹᱱᱩᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟᱜ ᱠᱟᱱᱟ ᱱᱟᱱᱟ ᱦᱩᱱᱟᱹᱨ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱞᱟᱹᱜᱤᱫ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱹᱨᱤ ᱯᱟᱹᱨᱥᱤ ᱯᱟᱱᱛᱮ ᱟᱨ ᱰᱮᱴᱟ ᱟᱱᱟᱞᱤᱥᱤᱥ ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱦᱤᱡᱩᱜ ᱢᱮᱱᱟᱜᱼᱟ ᱵᱚᱱ ᱪᱮᱠᱟ ᱞᱮᱠᱟ ᱢᱟᱹᱦᱤᱛ ᱟᱨ ᱚᱠᱛᱚ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱨᱤᱯᱚᱨᱴ ᱨᱮ ᱩᱫᱩᱜᱚᱜᱼᱟ ᱱᱚᱣᱟ ᱵᱚ ᱵᱟᱰᱟᱭᱟ ᱾"}
{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱨᱤᱯᱳᱨᱴ ᱨᱮ ᱢᱟᱹᱦᱤᱛ ᱫᱚ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱯᱷᱳᱨᱢᱮᱴ ᱨᱮ ᱥᱚᱫᱚᱨᱚᱜᱼᱟ᱾ ᱢᱤᱫᱴᱟᱹᱝ ᱧᱩᱛᱩᱢᱟᱱ ᱯᱷᱳᱨᱢᱮᱴ ᱫᱚ DD/MM/YYYY ᱥᱴᱟᱭᱤᱞ ᱠᱟᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱢᱤᱫᱴᱟᱹᱝ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱨᱤᱯᱳᱨᱴ ᱨᱮ ᱚᱞ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ \"᱒᱓/᱐᱗/᱒᱐᱒᱔ ᱨᱮ ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱟᱹᱰᱤ ᱡᱩᱨ ᱫᱟᱜ ᱧᱩᱨ ᱨᱮᱭᱟᱜ ᱟᱥᱚᱜ ᱢᱮᱱᱟᱜᱼᱟ\"᱾ ᱵᱟᱝᱠᱷᱟᱱ DD-MM-YYYY ᱯᱷᱳᱨᱢᱮᱴ ᱦᱚᱸ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱜᱮᱭᱟ, ᱡᱮᱞᱮᱠᱟ \"᱒᱔-᱐᱗-᱒᱐᱒᱔ ᱠᱷᱚᱱ ᱞᱚᱞᱚ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱠᱚᱢᱚᱜᱼᱟ\"᱾ ᱟᱨ ᱢᱤᱫᱴᱟᱹᱝ ᱟᱹᱰᱤ ᱜᱮ ᱪᱟᱹᱞᱩᱜ ᱠᱟᱱ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱠᱷᱟᱴᱚ ᱧᱩᱛᱩᱢ ᱪᱟᱸᱫᱚ ᱞᱮᱠᱟᱛᱮ \"᱑᱕ ᱚᱜᱚᱥᱴ ᱒᱐᱒᱔\" ᱵᱟᱝᱠᱷᱟᱱ \"᱕ ᱡᱟᱱᱩᱣᱟᱨᱤ ᱒᱐᱒᱕\"᱾ ᱯᱩᱨᱟᱹ ᱪᱟᱸᱫᱚ ᱧᱩᱛᱩᱢ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱠᱚᱢ ᱜᱮ ᱧᱮᱞᱚᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ: \"᱒᱖ ᱰᱤᱥᱮᱢᱵᱚᱨ, ᱒᱐᱒᱔\"᱾ ᱱᱚᱣᱟ ᱵᱟᱰᱟᱭ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱡᱟᱹᱨᱩᱲᱟ ᱡᱮ ᱱᱚᱣᱟ ᱯᱷᱳᱨᱢᱮᱴ ᱠᱚᱫᱚ ᱚᱠᱟ ᱚᱠᱟ ᱫᱚ ᱵᱷᱩᱞ ᱦᱚᱸ ᱵᱩᱡᱷᱟᱹᱣ ᱦᱚᱪᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱢᱟᱹᱦᱤᱛ ᱫᱚ ᱑᱒ ᱠᱷᱚᱱ ᱠᱚᱢ ᱛᱟᱦᱮᱸᱱᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱠᱤᱪᱷᱩ ᱢᱟᱨᱮ ᱨᱤᱯᱳᱨᱴ ᱨᱮ YYYY ᱵᱚᱫᱚᱞ ᱛᱮ YY ᱦᱚᱸ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱨᱤᱯᱚᱨᱴ ᱠᱚᱨᱮ ᱢᱟᱹᱦᱤᱛ ᱫᱚ ᱱᱟᱱᱟ ᱦᱩᱱᱟᱹᱨ ᱦᱚᱨᱟᱛᱮ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨᱚᱜᱼᱟ ᱾ ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱦᱚᱨᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ D-D ᱥᱞᱮᱥ M-M ᱥᱞᱮᱥ Y-Y-Y-Y ᱥᱴᱟᱭᱤᱞ ᱾ ᱢᱤᱫ ᱨᱤᱯᱚᱨᱴ ᱫᱚ ᱱᱚᱝᱠᱟ ᱦᱚᱸᱭ ᱢᱮᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ \"ᱵᱟᱹᱲᱛᱤ ᱫᱟᱜ ᱡᱟᱹᱲᱤ ᱦᱩᱭᱩᱜ ᱨᱮᱭᱟᱜ ᱟᱸᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱵᱟᱜᱮ ᱯᱮ ᱡᱩᱞᱟᱭ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱨᱮ ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱾\" ᱵᱟᱝᱠᱷᱟᱱ ᱦᱚᱨᱟ D-D ᱰᱮᱥ M-M ᱰᱮᱥ Y-Y-Y-Y ᱦᱚᱸ ᱵᱮᱵᱷᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱮᱢᱚᱱ \"ᱞᱚᱞᱚᱥᱚᱝ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱚᱢᱚᱜ ᱨᱮᱭᱟᱜ ᱟᱸᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱵᱟᱜᱮ ᱯᱩᱱ ᱡᱩᱞᱟᱭ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱛᱮ ᱾\" ᱟᱨ ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱠᱷᱟᱴᱚ ᱪᱟᱸᱫᱚ ᱧᱩᱛᱩᱢ ᱦᱚᱨᱟ ᱡᱮᱢᱚᱱ \"ᱜᱮᱞ ᱢᱚᱬᱮ ᱟᱜᱚᱥᱴ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ\" ᱵᱟᱝᱠᱷᱟᱱ \"ᱢᱚᱬᱮ ᱡᱟᱱᱩᱣᱟᱨᱤ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱢᱚᱬᱮ\" ᱾ ᱯᱩᱨᱟᱹ ᱪᱟᱸᱫᱚ ᱧᱩᱛᱩᱢ ᱦᱚᱨᱟ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱠᱚᱢ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ : \"ᱵᱟᱜᱮ ᱛᱩᱨᱩᱭ ᱰᱤᱥᱮᱢᱵᱚᱨ, ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ\" ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟᱜ ᱠᱟᱱᱟ ᱱᱚᱣᱟ ᱦᱚᱨᱟ ᱫᱚ ᱟᱫᱷᱟᱱ ᱚᱠᱛᱮ ᱫᱩᱵᱤᱫᱷᱟ ᱥᱤᱨᱡᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱢᱟᱦᱟᱸ ᱫᱚ ᱜᱮᱞ ᱵᱟᱨ ᱠᱷᱚᱱ ᱠᱚᱢ ᱜᱮ ᱛᱟᱦᱮᱱᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱫ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱟᱫᱷᱟᱱ ᱢᱟᱨᱮ ᱨᱤᱯᱚᱨᱴ ᱠᱚᱨᱮ ᱫᱚ Y-Y-Y-Y ᱵᱚᱫᱚᱞᱛᱮ Y-Y ᱦᱚᱸ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱨᱤᱯᱳᱨᱴ ᱨᱮ ᱚᱠᱛᱚ ᱫᱚ ᱑᱒ ᱴᱟᱲᱟᱝ ᱟᱨ ᱒᱔ ᱴᱟᱲᱟᱝ ᱯᱷᱳᱨᱢᱮᱴ ᱨᱮ ᱩᱫᱩᱜᱚᱜᱼᱟ᱾ ᱑᱒ ᱴᱟᱲᱟᱝ ᱯᱷᱳᱨᱢᱮᱴ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ AM ᱵᱟᱝᱠᱷᱟᱱ PM ᱥᱟᱶᱛᱮ ᱦᱤᱡᱩᱜᱼᱟ: \"᱓:᱐᱐ PM IST ᱨᱮ ᱫᱟᱜ ᱧᱩᱨ ᱨᱮᱭᱟᱜ ᱟᱥᱚᱜ ᱢᱮᱱᱟᱜᱼᱟ\"᱾ ᱒᱔ ᱴᱟᱲᱟᱝ ᱯᱷᱳᱨᱢᱮᱴ ᱫᱚ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱱᱚᱛᱟᱱ ᱟᱨ ᱴᱮᱠᱱᱤᱠᱟᱞ ᱨᱤᱯᱳᱨᱴ ᱠᱚᱨᱮ ᱧᱮᱞᱚᱜᱼᱟ, ᱱᱚᱣᱟ ᱵᱷᱩᱞ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱪᱟᱵᱟᱭᱟ: \"᱑᱔:᱓᱐ ᱴᱟᱲᱟᱝ IST ᱨᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱞᱚᱞᱚ ᱨᱮᱠᱳᱨᱰ ᱟᱠᱟᱱᱟ\"᱾ \"IST\" ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱢᱟᱱᱚᱛᱟᱱ ᱚᱠᱛᱚ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱜᱮ ᱚᱠᱛᱚ ᱡᱳᱱ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱞᱟᱜᱟᱣᱟ᱾ ᱥᱤᱸᱜᱟᱹᱲ ᱟᱨ ᱦᱮᱞᱮᱸᱡ ᱚᱠᱛᱚ ᱦᱚᱸ ᱚᱞ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱨᱤᱯᱳᱨᱴ ᱨᱮ ᱚᱞ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ: \"ᱥᱤᱸᱜᱟᱹᱲ ᱐᱖:᱑᱕ AM IST ᱨᱮ; ᱦᱮᱞᱮᱸᱡ ᱐᱗:᱐᱕ PM IST ᱨᱮ\"᱾ ᱚᱠᱟ ᱚᱠᱟ ᱫᱚ \"᱑᱘᱐᱐ hrs\" ᱞᱮᱠᱟᱱ ᱠᱷᱟᱴᱚ ᱚᱞ ᱦᱚᱸ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ᱾", "normalised": "ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱨᱤᱯᱚᱨᱴ ᱠᱚᱨᱮ ᱚᱠᱛᱚ ᱩᱫᱩᱜ ᱫᱚ ᱵᱟᱨᱚ ᱴᱟᱲᱟᱝ ᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱴᱟᱲᱟᱝ ᱦᱚᱨᱟ ᱛᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱵᱟᱨᱚ ᱴᱟᱲᱟᱝ ᱦᱚᱨᱟ ᱨᱮ ᱫᱚ ᱚᱠᱥᱚᱨ A-M ᱵᱟᱝᱠᱷᱟᱱ P-M ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱱᱟ : \"ᱫᱟᱜ ᱡᱟᱹᱲᱤ ᱨᱮᱭᱟᱜ ᱟᱸᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱯᱮ ᱴᱟᱲᱟᱝ P-M I-S-T ᱨᱮ ᱾\" ᱵᱟᱜᱮ ᱯᱩᱱ ᱴᱟᱲᱟᱝ ᱦᱚᱨᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱯᱚᱨᱛᱚᱱᱛᱚ ᱥᱮ ᱴᱮᱠᱱᱤᱠᱟᱞ ᱨᱤᱯᱚᱨᱴ ᱠᱚᱨᱮ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱩᱵᱤᱫᱷᱟ ᱫᱚ ᱠᱚᱢ ᱜᱮᱭᱟ : \"ᱡᱟᱹᱥᱛᱤ ᱞᱚᱞᱚᱥᱚᱝ ᱫᱚ ᱜᱮᱞ ᱯᱩᱱ ᱛᱤᱥ ᱴᱟᱲᱟᱝ I-S-T ᱨᱮ ᱨᱮᱠᱚᱨᱰ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱾\" \"I-S-T,\" ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱱᱰᱤᱭᱟᱱ ᱥᱴᱟᱱᱰᱟᱨᱰ ᱴᱟᱭᱤᱢ ᱨᱮᱭᱟᱜ ᱠᱷᱟᱴᱚ ᱨᱩᱯ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱱᱟᱢ ᱚᱠᱛᱮ ᱨᱮ ᱚᱠᱛᱚ ᱡᱚᱱ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱱᱟ ᱾ ᱥᱤᱸᱜᱟᱹᱲ ᱟᱨ ᱦᱮᱞᱮᱧ ᱚᱠᱛᱚ ᱦᱚᱸ ᱚᱞ ᱛᱟᱦᱮᱱᱟ ᱾ ᱢᱤᱫ ᱨᱤᱯᱚᱨᱴ ᱱᱚᱝᱠᱟ ᱦᱚᱸᱭ ᱯᱟᱲᱦᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ : \"ᱥᱤᱸᱜᱟᱹᱲ ᱫᱚ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱢᱚᱬᱮ A-M I-S-T ᱨᱮ; ᱦᱮᱞᱮᱧ ᱫᱚ ᱮᱭᱟᱭ ᱥᱩᱱᱩᱜ ᱢᱚᱬᱮ P-M I-S-T ᱨᱮ ᱾\" ᱟᱫᱷᱟᱱ ᱚᱠᱛᱮ ᱠᱷᱟᱴᱚ ᱚᱞ ᱞᱮᱠᱟ \"ᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱥᱟᱭ ᱴᱟᱲᱟᱝ\" ᱦᱚᱸ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ ᱾"}
{"unnormalised": "ᱟᱨ ᱦᱚᱸ, ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱠᱷᱚᱵᱚᱨ ᱨᱮ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱥᱟᱹᱜᱟᱹᱭ ᱦᱚᱸ ᱠᱚ ᱩᱫᱩᱜᱟ᱾ \"ᱛᱮᱦᱮᱧ,\" \"ᱜᱟᱯᱟ,\" \"ᱦᱤᱡᱩᱜ ᱥᱮᱨᱢᱟ,\" ᱵᱟᱝᱠᱷᱟᱱ \"ᱦᱤᱡᱩᱜ ᱦᱟᱯᱛᱟ\" ᱞᱮᱠᱟᱱ ᱟᱹᱲᱟᱹ ᱠᱚ ᱟᱭᱢᱟ ᱡᱟᱭᱜᱟ ᱨᱮ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ᱾ ᱡᱮᱞᱮᱠᱟ: \"ᱞᱚᱞᱚ ᱫᱚ ᱜᱟᱯᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱛᱟᱦᱮᱸᱱᱟ\" ᱵᱟᱝᱠᱷᱟᱱ \"ᱛᱮᱦᱮᱧ ᱫᱟᱜ ᱧᱩᱨ ᱨᱮᱭᱟᱜ ᱟᱥᱚᱜ ᱢᱮᱱᱟᱜᱼᱟ\"᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟ ᱠᱚᱫᱚ ᱢᱤᱫ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱢᱟᱹᱦᱤᱛ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱞᱮᱱᱠᱷᱟᱱ ᱫᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱹᱴᱷᱤᱱ ᱜᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱥᱟᱹᱜᱟᱹᱭ ᱠᱟᱛᱷᱟ ᱠᱚ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱢᱟᱹᱦᱤᱛ ᱥᱟᱶ ᱡᱩᱛ ᱞᱮᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭᱚᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ \"ᱜᱟᱯᱟ ᱫᱟᱜ ᱧᱩᱨ ᱨᱮᱭᱟᱜ ᱟᱥᱚᱜ ᱢᱮᱱᱟᱜᱼᱟ, ᱒᱕/᱐᱗/᱒᱐᱒᱔\"᱾", "normalised": "ᱱᱚᱣᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ, ᱨᱤᱯᱚᱨᱴ ᱫᱚ ᱚᱠᱛᱚ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱥᱟᱹᱜᱟᱹᱭᱟᱱ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱦᱚᱸᱭ ᱵᱮᱵᱷᱟᱨᱟ ᱾ \"ᱛᱮᱦᱮᱧ,\" \"ᱜᱟᱯᱟ,\" \"ᱦᱤᱡᱩᱜ ᱥᱮᱨᱢᱟ,\" ᱵᱟᱝᱠᱷᱟᱱ \"ᱞᱟᱦᱟ ᱥᱟᱯᱛᱟᱦ\" ᱞᱮᱠᱟᱱ ᱟᱹᱲᱟᱹ ᱠᱚ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱜᱮᱭᱟ ᱾ ᱡᱮᱞᱮᱠᱟ : \"ᱞᱚᱞᱚ ᱦᱚᱭ ᱫᱚ ᱜᱟᱯᱟ ᱦᱟᱹᱵᱤᱡ ᱛᱟᱦᱮᱱᱟ\" ᱵᱟᱝᱠᱷᱟᱱ \"ᱛᱮᱦᱮᱧ ᱫᱟᱜ ᱡᱟᱹᱲᱤ ᱨᱮᱭᱟᱜ ᱟᱸᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱾\" ᱢᱮᱱᱠᱷᱟᱱ, ᱱᱚᱣᱟ ᱟᱹᱲᱟᱹ ᱠᱚ ᱫᱚ ᱢᱤᱫ ᱴᱷᱟᱹᱠ ᱢᱟᱹᱦᱤᱛ ᱵᱟᱝ ᱛᱟᱦᱮᱱ ᱠᱷᱟᱱ ᱫᱩᱵᱤᱫᱷᱟ ᱥᱤᱨᱡᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱥᱟᱹᱜᱟᱹᱭᱟᱱ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱠᱚ ᱴᱷᱟᱹᱠ ᱢᱟᱹᱦᱤᱛ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱣ ᱞᱮᱠᱷᱟᱱ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ, ᱡᱮᱞᱮᱠᱟ \"ᱜᱟᱯᱟ ᱫᱟᱜ ᱡᱟᱹᱲᱤ ᱨᱮᱭᱟᱜ ᱟᱸᱥ ᱢᱮᱱᱟᱜᱼᱟ, ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱡᱩᱞᱟᱭ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱾\""}
{"unnormalised": "ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱨᱤᱯᱳᱨᱴ ᱨᱮ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱛᱟᱞᱟ ᱦᱚᱸ ᱠᱚ ᱩᱫᱩᱜᱟ᱾ ᱡᱮᱞᱮᱠᱟ, \"᱑᱐:᱐᱐ AM ᱟᱨ ᱐᱒:᱐᱐ PM IST ᱛᱟᱞᱟ ᱨᱮ ᱟᱹᱰᱤ ᱡᱩᱨ ᱫᱟᱜ ᱧᱩᱨᱚᱜᱼᱟ\" ᱵᱟᱝᱠᱷᱟᱱ \"᱑᱖:᱐᱐ ᱴᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱒᱐:᱐᱐ ᱴᱟᱲᱟᱝ IST ᱫᱷᱟᱹᱵᱤᱡ ᱨᱟᱣᱟᱞ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ\"᱾ ᱱᱚᱣᱟ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱛᱟᱞᱟ ᱫᱚ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱡᱟᱹᱨᱩᱲᱟ᱾", "normalised": "ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱨᱤᱯᱚᱨᱴ ᱨᱮ ᱫᱚ ᱴᱷᱟᱹᱠ ᱚᱠᱛᱚ ᱨᱮᱸᱡᱽ ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱱᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, \"ᱜᱮᱞ A-M ᱟᱨ ᱥᱩᱱᱩᱜ ᱵᱟᱨ P-M I-S-T ᱛᱟᱞᱟ ᱨᱮ ᱡᱟᱹᱥᱛᱤ ᱫᱟᱜ ᱡᱟᱹᱲᱤ\" ᱵᱟᱝᱠᱷᱟᱱ \"ᱜᱮᱞ ᱛᱩᱨᱩᱭ ᱥᱟᱭ ᱴᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱵᱟᱜᱮ ᱥᱟᱭ ᱴᱟᱲᱟᱝ I-S-T ᱦᱟᱹᱵᱤᱡ ᱫᱟᱜ ᱡᱚᱨᱚᱜ ᱨᱮᱭᱟᱜ ᱟᱸᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱾\" ᱱᱚᱣᱟ ᱚᱠᱛᱚ ᱨᱮᱸᱡᱽ ᱠᱚ ᱫᱚ ᱴᱷᱟᱹᱠ ᱯᱨᱤᱰᱤᱠᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟᱜ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱠᱷᱟᱴᱚ ᱟᱹᱲᱟᱹ ᱫᱚ ᱡᱟᱭᱜᱟ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱯᱟᱲᱦᱟᱣ ᱥᱚᱦᱚᱡ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ᱾ ᱡᱮᱞᱮᱠᱟ, \"temp\" ᱫᱚ ᱞᱚᱞᱚ ᱞᱟᱹᱜᱤᱫ, \"max\" ᱫᱚ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ, \"min\" ᱫᱚ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ, \"avg\" ᱫᱚ ᱮᱵᱷᱮᱨᱮᱡᱽ ᱞᱟᱹᱜᱤᱫ, ᱟᱨ \"humidity\" ᱫᱚ ᱫᱟᱜ ᱨᱮᱭᱟᱜ ᱮᱞᱠᱟ ᱞᱟᱹᱜᱤᱫ᱾ ᱚᱠᱛᱚ ᱥᱟᱶ ᱢᱮᱥᱟ ᱠᱟᱛᱮ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜᱼᱟ: \"3 PM IST ᱨᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱞᱚᱞᱚ ᱨᱮᱭᱟᱜ ᱟᱥᱚᱜ ᱢᱮᱱᱟᱜᱼᱟ\"᱾", "normalised": "ᱠᱷᱟᱴᱚ ᱨᱩᱯ ᱠᱚ ᱫᱚ ᱡᱟᱜᱟ ᱵᱟᱧᱪᱟᱣ ᱟᱨ ᱯᱟᱲᱦᱟᱣ ᱨᱮ ᱟᱞᱜᱟ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, \"ᱞᱚᱞᱚᱥᱚᱝ\" ᱞᱟᱹᱜᱤᱫ \"ᱴᱮᱢᱯ\", \"ᱡᱟᱹᱥᱛᱤ\" ᱞᱟᱹᱜᱤᱫ \"ᱢᱮᱠᱥ\", \"ᱠᱚᱢ\" ᱞᱟᱹᱜᱤᱫ \"ᱢᱤᱱ\", \"ᱥᱟᱫᱷᱟᱨᱚᱱ\" ᱞᱟᱹᱜᱤᱫ \"ᱮᱵᱷᱮᱨᱮᱡ\", ᱟᱨ \"ᱦᱟᱣᱟ\" ᱞᱟᱹᱜᱤᱫ \"ᱦᱤᱣᱢᱤᱰᱤᱴᱤ\" ᱾ ᱚᱠᱛᱚ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱣ ᱞᱮᱠᱷᱟᱱ ᱱᱚᱝᱠᱟ ᱧᱮᱞᱚᱜᱼᱟ : \"ᱢᱮᱠᱥ ᱴᱮᱢᱯ ᱯᱮ ᱴᱟᱲᱟᱝ P-M I-S-T ᱨᱮ ᱧᱟᱢᱚᱜ ᱨᱮᱭᱟᱜ ᱟᱸᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱾\""}
{"unnormalised": "ᱱᱚᱣᱟ ᱢᱟᱹᱦᱤᱛ ᱟᱨ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱦᱟᱞᱚᱛ ᱨᱮ ᱵᱟᱰᱟᱭ ᱦᱚᱸ ᱟᱹᱰᱤ ᱜᱮ ᱡᱟᱹᱨᱩᱲᱟ᱾ ᱪᱟᱥᱵᱟᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱡᱩᱫᱤ ᱢᱤᱫᱴᱟᱹᱝ ᱨᱤᱯᱳᱨᱴ ᱛᱟᱦᱮᱸᱱᱟ ᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱨᱚᱦᱚᱭ ᱟᱨ ᱜᱩᱛᱤ ᱢᱟᱹᱦᱤᱛ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱛᱩ ᱫᱤᱥᱚᱢ ᱨᱮ ᱪᱟᱹᱞᱩᱜ ᱠᱟᱱ ᱪᱟᱸᱫᱚ ᱟᱨ ᱥᱤᱸᱜᱟᱹᱲ ᱠᱮᱞᱮᱱᱰᱟᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱮᱦᱟᱸᱰ ᱠᱟᱛᱮ ᱚᱞ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱱᱚᱝᱠᱟ ᱜᱮ, ᱫᱷᱚᱨᱚᱢ ᱯᱚᱨᱚᱵᱽ ᱨᱮᱭᱟᱜ ᱥᱟᱹᱜᱟᱹᱭᱟᱱ ᱨᱤᱯᱳᱨᱴ ᱫᱚ ᱦᱤᱱᱫᱩ ᱟᱨ ᱤᱥᱞᱟᱢᱤ ᱠᱮᱞᱮᱱᱰᱟᱨ ᱞᱮᱠᱟᱛᱮ ᱢᱟᱹᱦᱤᱛ ᱞᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱦᱤᱡᱩᱜ ᱥᱮᱱᱚᱜ ᱟᱨ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱠᱚᱱᱴᱮᱠᱥᱪᱩᱣᱟᱞ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱱᱚᱣᱟ ᱢᱟᱹᱦᱤᱛ ᱟᱨ ᱚᱠᱛᱚ ᱨᱩᱯ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟᱜ ᱠᱟᱱᱟ ᱾ ᱪᱟᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱟᱠᱟᱱ ᱢᱤᱫ ᱨᱤᱯᱚᱨᱴ ᱫᱚ ᱟᱹᱛᱩ ᱴᱚᱞᱟ ᱨᱮ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱴᱷᱟᱹᱠ ᱪᱟᱸᱫᱚ ᱥᱮ ᱥᱤᱸᱜᱟᱹᱲ ᱠᱮᱞᱮᱱᱰᱟᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱮᱱᱟᱣ ᱟᱛᱮ ᱡᱚ ᱵᱟᱹᱭ ᱥᱮ ᱜᱷᱟᱥ ᱵᱩᱴᱟᱹ ᱨᱚᱦᱚᱭ ᱨᱮᱭᱟᱜ ᱢᱟᱹᱦᱤᱛ ᱮ ᱥᱚᱫᱚᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱱᱚᱝᱠᱟ ᱜᱮ, ᱫᱷᱚᱨᱚᱢ ᱯᱟᱨᱟᱵᱽ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱭ ᱟᱠᱟᱱ ᱨᱤᱯᱚᱨᱴ ᱫᱚ ᱦᱤᱱᱫᱩ ᱥᱮ ᱤᱥᱞᱟᱢᱤᱠ ᱠᱮᱞᱮᱱᱰᱟᱨ ᱞᱮᱠᱟᱛᱮ ᱢᱟᱹᱦᱤᱛ ᱥᱚᱫᱚᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱦᱤᱡᱩᱜ ᱥᱮᱱᱚᱜ ᱟᱨ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱩᱫᱜᱟᱹᱣ ᱪᱮᱛᱟᱱ ᱨᱮ ᱮᱥᱮᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱨᱤᱯᱳᱨᱴ ᱨᱮ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱢᱟᱹᱦᱤᱛ ᱟᱨ ᱚᱠᱛᱚ ᱯᱷᱳᱨᱢᱮᱴ ᱨᱮᱭᱟᱜ ᱯᱩᱨᱟᱹ ᱵᱟᱰᱟᱭ ᱫᱚ ᱥᱟᱹᱦᱤ ᱰᱮᱴᱟ ᱯᱨᱳᱥᱮᱥᱤᱝ ᱟᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱡᱟᱹᱨᱩᱲᱟ᱾ DD/MM/YYYY, ᱑᱒ ᱴᱟᱲᱟᱝ ᱟᱨ ᱒᱔ ᱴᱟᱲᱟᱝ ᱚᱠᱛᱚ, ᱠᱷᱟᱴᱚ ᱟᱹᱲᱟᱹ ᱠᱚ ᱵᱮᱵᱷᱟᱨ, ᱟᱨ ᱥᱟᱹᱜᱟᱹᱭᱟᱱ ᱚᱠᱛᱚ ᱪᱤᱱᱦᱟᱹ ᱠᱚ ᱢᱮᱥᱟ ᱠᱟᱛᱮ ᱛᱟᱦᱮᱸᱱ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱟᱰᱟᱭ ᱢᱮ᱾ ᱡᱮᱞᱮᱠᱟ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱥᱟᱬᱮᱥ ᱟᱨ ᱰᱮᱴᱟ ᱮᱱᱟᱞᱤᱥᱤᱥ ᱨᱟᱠᱟᱵᱚᱜ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱵᱮᱜᱚᱨ ᱵᱟᱰᱟᱭ ᱟᱠᱟᱱ ᱠᱟᱛᱷᱟ ᱠᱚ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱨᱤᱯᱳᱨᱴ ᱱᱟᱯᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱵᱟᱹᱲᱤᱡ ᱚᱠᱛᱮ ᱨᱮ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱡᱟᱹᱨᱩᱲᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱨᱤᱯᱚᱨᱴ ᱠᱚᱨᱮ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱱᱟᱱᱟ ᱦᱩᱱᱟᱹᱨ ᱢᱟᱹᱦᱤᱛ ᱟᱨ ᱚᱠᱛᱚ ᱨᱩᱯ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱴᱷᱟᱹᱠ ᱰᱮᱴᱟ ᱯᱨᱚᱥᱮᱥᱤᱝ ᱟᱨ ᱢᱮᱱᱮᱫ ᱚᱰᱚᱠ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟᱜ ᱠᱟᱱᱟ ᱾ ᱢᱟᱹᱦᱤᱛ ᱥᱟᱡᱟᱣ ᱨᱮ D-D ᱥᱞᱮᱥ M-M ᱥᱞᱮᱥ Y-Y-Y-Y, ᱵᱟᱨᱚ ᱴᱟᱲᱟᱝ ᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱴᱟᱲᱟᱝ ᱚᱠᱛᱚ, ᱠᱷᱟᱴᱚ ᱨᱩᱯ ᱨᱮᱭᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱟᱨ ᱥᱟᱹᱜᱟᱹᱭᱟᱱ ᱚᱠᱛᱚ ᱪᱤᱱᱦᱟᱹ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱢᱮ ᱾ ᱪᱮᱫᱟᱜ ᱥᱮ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱥᱟᱬᱮᱥ ᱟᱨ ᱰᱮᱴᱟ ᱟᱱᱟᱞᱤᱥᱤᱥ ᱨᱮᱭᱟᱜ ᱴᱚᱴᱷᱟ ᱫᱚ ᱦᱟᱨᱟ ᱵᱩᱨᱩ ᱤᱫᱤᱜ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱵᱟᱝ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱮᱞᱮᱢᱮᱱᱴ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱨᱤᱯᱚᱨᱴ ᱟᱨ ᱵᱤᱯᱚᱫ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱨᱮ ᱩᱛᱱᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱨᱦᱚᱸ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱦᱩᱭᱩᱜᱼᱟ ᱾"}
