{"unnormalised": "ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱑᱖/᱐᱕/᱒᱐᱒᱔ ᱢᱟᱦᱤᱛ ᱫᱤᱞᱞᱤ ᱨᱮ ᱞᱚᱞᱚ ᱦᱚᱭ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱞᱚᱞᱚ ᱔᱖°C ᱦᱟᱹᱵᱤᱡ ᱪᱟᱞᱟᱣ ᱞᱮᱱᱟ ᱾ ᱢᱮᱴ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱫᱚ ᱑᱐:᱐᱐ ᱵᱟᱡᱟᱣ ᱨᱮ ᱨᱮᱰ ᱮᱞᱟᱨᱴ ᱮ ᱩᱪᱷᱟᱹᱱ ᱠᱮᱫᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱵᱟᱥᱤᱱᱫᱟ ᱠᱚ ᱑᱑:᱐᱐ ᱵᱟᱡᱟᱣ ᱠᱷᱚᱱ ᱔:᱐᱐ ᱵᱟᱡᱟᱣ ᱢᱩᱫᱽ ᱨᱮ ᱚᱲᱟᱜ ᱵᱷᱤᱛᱤᱨ ᱨᱮ ᱛᱟᱦᱮᱸᱱ ᱞᱟᱹᱜᱤᱫ ᱮ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱼᱟ ᱾ ᱦᱩᱢᱤᱰᱤᱴᱤ ᱞᱮᱵᱟᱞ ᱦᱚᱸ ᱟᱹᱰᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱞᱚᱞᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫ ᱛᱟᱦᱮᱸᱫ ᱾", "normalised": "ᱜᱟᱹᱦᱞᱤ ᱢᱤᱫ ᱵᱤᱨᱫᱟᱹᱞ ᱞᱚᱞᱚᱦᱟᱣᱟ ᱠᱚ ᱦᱟᱹᱥᱩᱨ ᱞᱮᱫᱟ, ᱜᱮᱞ ᱛᱩᱨᱩᱭ ᱢᱮ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱤᱥᱟᱹᱭ ᱯᱩᱱ ᱥᱟᱞ ᱦᱤᱞᱚᱜ ᱫᱚ, ᱞᱚᱞᱚ ᱫᱚ ᱥᱤᱨᱟᱹ ᱩᱛᱟᱹᱨ ᱯᱩᱱ ᱜᱮᱞ ᱛᱩᱨᱩᱭ ᱰᱤᱜᱽᱨᱤ ᱥᱮᱞᱥᱤᱭᱟᱥ ᱮ ᱥᱮᱴᱮᱨ ᱞᱮᱱᱟ ᱾ ᱢᱮᱴ ᱰᱤᱼᱤᱼᱯᱤᱼᱴᱤ ᱫᱚ ᱟᱨᱟᱜ ᱪᱮᱛᱟᱣᱱᱤ ᱜᱮ ᱮᱢ ᱠᱮᱫᱟ ᱜᱮᱞ ᱴᱟᱲᱟᱝ ᱮ ᱮᱢ ᱨᱮ, ᱢᱮᱱᱛᱮ ᱵᱟᱜᱮᱞ ᱜᱮᱞ ᱴᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱯᱩᱱ ᱴᱟᱲᱟᱝ ᱫᱷᱟᱹᱵᱤᱡ ᱚᱲᱟᱜ ᱵᱷᱤᱛᱨᱤ ᱨᱮᱜᱮ ᱛᱟᱦᱮᱱ ᱢᱟ ᱞᱚᱞᱚ ᱦᱟᱣᱟ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣᱜ ᱞᱟᱹᱜᱤᱫ ᱾ ᱨᱟᱹᱯᱩᱫ ᱨᱮᱭᱟᱜ ᱦᱟᱞᱟᱛ ᱦᱚᱸ ᱡᱟᱹᱥᱛᱤ ᱜᱮ ᱛᱟᱦᱮ ᱠᱟᱱᱟ ᱩᱱᱟᱹᱜ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱱᱟ ᱾"}
{"unnormalised": "᱖:᱐᱐ ᱵᱟᱡᱟᱣ ᱨᱮ ᱩᱪᱷᱟᱹᱱ ᱟᱠᱟᱱ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱨᱮᱱᱟᱜ ᱟᱸᱫᱟᱡᱽ ᱞᱮᱠᱟᱛᱮ, ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱑᱗/᱐᱕/᱒᱐᱒᱔ ᱥᱮᱛᱟᱜ ᱨᱮ ᱫᱟᱜ ᱡᱟᱹᱲᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱨᱟᱦᱟᱛ ᱟᱹᱜᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱟᱸᱫᱟᱡᱽ ᱫᱟᱜ ᱡᱟᱹᱲᱤ ᱫᱚ ᱕-᱑᱐ ᱢᱤᱞᱤᱢᱤᱴᱚᱨ ᱦᱟᱹᱵᱤᱡ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱟᱭᱹᱮᱢᱹᱰᱤᱹ (ᱤᱱᱰᱤᱭᱟ ᱢᱮᱴᱤᱭᱚᱨᱚᱞᱚᱡᱤᱠᱟᱞ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ) ᱦᱚᱸᱭ ᱟᱸᱫᱟᱡᱽ ᱟᱠᱟᱫᱼᱟ ᱡᱮ ᱢᱮᱠᱥᱤᱢᱚᱢ ᱞᱚᱞᱚ ᱫᱚ ᱔᱒°C ᱦᱟᱹᱵᱤᱡ ᱞᱟᱛᱟᱨ ᱧᱩᱨᱩᱜᱼᱟ ᱾", "normalised": "ᱚᱠᱟ ᱫᱚ ᱛᱤᱱᱟᱹᱜ ᱚᱠᱛᱚ ᱦᱟᱹᱵᱤᱡ ᱫᱟᱜ ᱡᱟᱹᱲᱤ ᱦᱩᱭᱩᱜᱼᱟ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱫᱚ ᱛᱩᱨᱩᱭ ᱴᱟᱲᱟᱝ ᱨᱮ ᱮᱢ ᱠᱮᱫᱟ ᱜᱮᱞ ᱮᱭᱟᱭ ᱢᱮ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱤᱥᱟᱹᱭ ᱯᱩᱱ ᱥᱟᱞ ᱥᱟᱹᱜᱤᱧ ᱦᱟᱹᱵᱤᱡ ᱨᱮᱭᱟᱜ, ᱟᱫᱚ ᱡᱟᱦᱟᱸ ᱪᱤᱠᱟᱹ ᱫᱟᱲᱮᱭᱟᱜ ᱛᱟᱦᱮᱱᱟ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱾ ᱟᱹᱠᱟᱱ ᱫᱟᱜ ᱡᱟᱹᱲᱤ ᱫᱚ ᱢᱚᱬᱮ ᱠᱷᱚᱱ ᱜᱮᱞ ᱢᱤᱞᱤᱢᱤᱴᱟᱨ ᱦᱟᱹᱵᱤᱡ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱟᱭᱼᱮᱢᱼᱰᱤ (ᱵᱷᱟᱨᱚᱛ ᱨᱤᱱ ᱚᱠᱟ ᱠᱚ ᱫᱟᱜ ᱡᱟᱹᱲᱤ ᱠᱚ ᱞᱟᱹᱭ ᱠᱚᱣᱟ) ᱩᱱᱠᱩ ᱦᱚᱸ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱠᱚ ᱡᱮ ᱥᱤᱨᱟᱹ ᱩᱛᱟᱹᱨ ᱞᱚᱞᱚ ᱫᱚ ᱯᱩᱱ ᱜᱮᱞ ᱵᱟᱨ ᱰᱤᱜᱽᱨᱤ ᱥᱮᱞᱥᱤᱭᱟᱥ ᱦᱟᱹᱵᱤᱡ ᱧᱩᱨᱩᱜᱼᱟ ᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ, ᱡᱤᱞᱤᱧ ᱚᱠᱛᱚ ᱨᱮᱱᱟᱜ ᱟᱸᱫᱟᱡᱽ ᱫᱚ ᱩᱱᱟᱹᱜ ᱜᱚᱲᱚ ᱵᱟᱹᱱᱩᱜᱼᱟ ᱾ ᱞᱚᱞᱚ ᱦᱚᱭ ᱫᱚ ᱒᱐/᱐᱕/᱒᱐᱒᱔ ᱦᱟᱹᱵᱤᱡ ᱛᱟᱦᱮᱸᱱ ᱨᱮᱱᱟᱜ ᱟᱸᱫᱟᱡᱽ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱱᱟᱣᱟ ᱓ ᱢᱟᱦᱟᱸ ᱨᱮ ᱫᱟᱜ ᱡᱟᱹᱲᱤ ᱨᱮᱱᱟᱜ ᱪᱮᱫ ᱦᱚᱸ ᱯᱨᱚᱜᱨᱟᱢ ᱵᱟᱹᱱᱩᱜᱼᱟ ᱾ ᱮᱠᱥᱯᱟᱨᱴ ᱠᱚᱫᱚ ᱦᱚᱲ ᱠᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱫᱟᱜ ᱧᱩ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱹᱢᱤ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣᱜ ᱞᱟᱹᱜᱤᱫ ᱮ ᱞᱟᱹᱭ ᱮᱫ ᱠᱚᱣᱟ ᱾ ᱐᱘᱐᱐ ᱚᱠᱛᱚ ᱨᱮ ᱧᱩᱨᱩᱜ ᱠᱟᱱ ᱟᱯᱰᱮᱴ ᱠᱚ ᱧᱮᱞ ᱛᱟᱵᱚᱱ ᱯᱮ ᱾", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ, ᱡᱟᱹᱥᱛᱤ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱫᱟᱜ ᱦᱚᱭ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱫᱚ ᱩᱱᱟᱹᱜ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱝ ᱜᱮ ᱠᱟᱱᱟ ᱾ ᱞᱚᱞᱚ ᱦᱟᱣᱟ ᱫᱚ ᱵᱟᱜᱮᱞ ᱢᱮ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱤᱥᱟᱹᱭ ᱯᱩᱱ ᱥᱟᱞ ᱦᱟᱹᱵᱤᱡ ᱛᱟᱦᱮᱱᱟ, ᱚᱠᱟ ᱫᱚ ᱢᱟᱨᱟᱝ ᱫᱟᱜ ᱡᱟᱹᱲᱤ ᱞᱮᱠᱟᱱᱟᱜ ᱫᱚ ᱵᱟᱝ ᱜᱮ ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱᱟ ᱯᱮ ᱢᱟᱦᱟᱸ ᱫᱷᱟᱹᱵᱤᱡ ᱾ ᱚᱠᱟ ᱠᱚ ᱵᱤᱪᱠᱷᱚᱱᱟᱜ ᱦᱚᱲ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱩᱱᱠᱩ ᱦᱚᱲ ᱠᱚᱫᱚ ᱟᱹᱰᱤ ᱥᱟᱦᱟ ᱡᱟᱦᱟᱸ ᱠᱚ ᱫᱟᱨᱮ ᱨᱮ ᱧᱟᱢᱚᱜᱼᱟ ᱚᱱᱟ ᱠᱚ ᱧᱩᱭ ᱢᱟ ᱟᱨ ᱢᱟᱨᱟᱝ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱦᱚᱸ ᱵᱟᱝ ᱠᱚ ᱠᱟᱹᱢᱤᱭᱟ ᱡᱟᱦᱟᱸ ᱚᱠᱛᱚ ᱠᱚᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱦᱚᱭ ᱦᱤᱡᱩᱜᱼᱟ ᱾ ᱧᱮᱞ ᱫᱚᱦᱚᱭ ᱯᱮ ᱚᱱᱟ ᱠᱚ ᱚᱠᱟ ᱫᱚ ᱟᱹᱜᱩ ᱠᱟᱜ ᱠᱚᱣᱟ ᱥᱩᱱᱩ ᱜᱮ ᱤᱨᱟᱹᱞ ᱥᱟᱥᱟᱭ ᱴᱟᱲᱟᱝ ᱨᱮ ᱾"}
{"unnormalised": "ᱢᱚᱱᱥᱩᱱ ᱫᱚ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱟᱹᱰᱤ ᱦᱟᱯᱛᱟ ᱥᱟᱺᱜᱤᱧ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱠᱮᱨᱟᱞᱟ ᱨᱮ ᱦᱤᱡᱩᱜ ᱨᱮᱱᱟᱜ ᱟᱸᱫᱟᱡᱽ ᱛᱟᱹᱨᱤᱠᱷ ᱫᱚ ᱐᱑/᱐᱖/᱒᱐᱒᱔ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱚᱱᱟ ᱫᱷᱟᱹᱵᱤᱡ, ᱫᱤᱞᱞᱤ ᱟᱨ ᱮᱛᱚᱢ ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱮᱴᱟᱜ ᱴᱚᱴᱷᱟ ᱠᱚᱫᱚ ᱟᱹᱰᱤ ᱡᱩᱨ ᱞᱚᱞᱚ ᱥᱟᱶ ᱛᱟᱦᱮᱸᱱ ᱛᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱥᱟᱹᱵᱽᱫᱷᱟᱱ ᱛᱟᱦᱮᱸᱱ ᱯᱮ, ᱜᱟᱛᱮ ᱠᱚ!", "normalised": "ᱢᱚᱱᱥᱩᱱ ᱫᱚ ᱱᱤᱛ ᱦᱚᱸ ᱪᱤᱠᱟᱹᱛᱮ ᱫᱟᱲᱟᱱ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱛᱤᱱ ᱵᱷᱩᱨ ᱛᱮ ᱠᱮᱨᱟᱞᱟ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ ᱚᱱᱟ ᱫᱚ ᱯᱩᱭᱞᱩ ᱡᱩᱱ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱤᱥᱟᱹᱭ ᱯᱩᱱ ᱥᱟᱞ ᱢᱮᱱᱛᱮ ᱠᱚ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ ᱾ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱠᱷᱚᱱ ᱜᱟᱹᱦᱞᱤ ᱟᱨ ᱱᱚᱣᱟ ᱞᱮᱠᱟᱱ ᱮᱴᱟᱜ ᱦᱤᱸᱥ ᱦᱚᱸ ᱠᱚᱧᱮ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱫᱟᱹᱨᱩᱱ ᱞᱚᱞᱚ ᱥᱟᱞᱟᱜ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱵᱟᱧᱪᱟᱣ ᱛᱟᱦᱮᱱ ᱛᱟᱵᱚᱱ ᱯᱮ, ᱜᱟᱛᱮ ᱠᱚ!"}
