{"unnormalised": "ᱢᱚᱣᱥᱩᱢ ᱨᱮᱭᱟᱜ ᱵᱟᱹᱲᱤᱡ ᱵᱮᱵᱷᱟᱨ ᱫᱤᱞᱞᱤ ᱨᱮᱱ ᱦᱚᱲᱠᱚ ᱟᱹᱰᱤ ᱜᱮ ᱵᱟᱹᱲᱤᱡ ᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱪᱚᱜ ᱠᱚᱣᱟ ᱾ ᱢᱟᱨᱮ ᱢᱟᱦᱟᱸ, ᱒᱗ ᱡᱩᱱ, ᱟᱭᱹᱮᱢᱹᱰᱤᱹ ᱑᱔:᱐᱐ ᱴᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱫᱟᱜ ᱡᱟᱹᱯᱩᱫ ᱦᱩᱭᱩᱜᱼᱟ ᱢᱮᱱᱛᱮ ᱢᱤᱫ ᱦᱟᱹᱲᱤᱭᱟᱹᱲ ᱮᱞᱟᱨᱴ ᱮ ᱩᱪᱷᱟᱹᱱ ᱠᱮᱫᱟ ᱾ ᱥᱮᱛᱟᱜ ᱫᱚ ᱥᱤᱛᱩᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱟᱨ ᱞᱚᱞᱚ ᱫᱚ ᱓᱕°C ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱫᱚ ᱟᱹᱰᱤ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ ᱢᱮᱱᱛᱮ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱟᱠᱟᱱᱟ ᱾", "normalised": "ᱢᱚᱣᱥᱩᱢ ᱨᱮᱭᱟᱜ ᱵᱟᱹᱲᱤᱡ ᱵᱮᱵᱷᱟᱨ ᱫᱤᱞᱞᱤ ᱨᱮᱱ ᱦᱚᱲ ᱠᱚ ᱫᱷᱚᱠᱼᱫᱷᱚᱠ ᱜᱮ ᱫᱚᱦᱚ ᱠᱮᱫ ᱠᱚᱣᱟ᱾ ᱵᱤᱛᱟᱹᱣ ᱮᱱ ᱢᱟᱦᱟ, ᱡᱩᱱ ᱵᱟᱜᱮ ᱮᱭᱟᱭ ᱢᱟᱹᱦᱤᱛ ᱨᱮ, ᱟᱭᱼᱮᱢᱼᱰᱤ ᱫᱚ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱴᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱮᱦᱚᱵ ᱠᱟᱛᱮ ᱵᱷᱟᱨᱤ ᱫᱟᱜ ᱡᱟᱹᱲᱤ ᱞᱟᱹᱜᱤᱫ ᱦᱟᱹᱲᱤᱭᱟᱹ ᱟᱞᱟᱨᱴ ᱮ ᱩᱪᱷᱟᱹᱱ ᱠᱮᱫᱟ᱾ ᱥᱮᱛᱟᱜ ᱫᱚ ᱥᱤᱛᱩᱝ ᱥᱟᱶᱛᱮ ᱯᱮᱜᱮ ᱢᱚᱬᱮ ᱰᱤᱜᱽᱨᱤ ᱥᱮᱞᱥᱤᱭᱚᱥ ᱛᱟᱦᱮᱸ ᱠᱟᱱ ᱨᱮᱦᱚᱸ, ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ᱾"}
{"unnormalised": "᱓ ᱴᱟᱲᱟᱝ ᱵᱟᱡᱟᱜ ᱵᱮᱲᱟᱨᱮ ᱦᱮᱸᱫᱮ ᱚᱨᱟᱜ ᱡᱟᱣᱨᱟ ᱮᱱᱟ ᱟᱨ ᱯᱩᱭᱞᱩ ᱫᱟᱜ ᱡᱟᱹᱯᱩᱫ ᱦᱮᱡ ᱥᱮᱴᱮᱨ ᱮᱱᱟ ᱾ ᱒ ᱴᱟᱲᱟᱝ ᱞᱟᱹᱜᱤᱫ ᱥᱚᱦᱚᱨ ᱫᱚ ᱟᱹᱰᱤ ᱡᱩᱨ ᱫᱟᱜ ᱛᱮ ᱛᱚᱞᱚᱣ ᱮᱱᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱭᱢᱟ ᱴᱷᱟᱶ ᱨᱮ ᱫᱟᱜ ᱵᱷᱚᱨᱟᱣ ᱮᱱᱟ, ᱚᱱᱟ ᱠᱚ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱟᱭᱹᱴᱤᱹᱳᱹ ᱟᱨ ᱠᱚᱱᱟᱣᱴ ᱯᱞᱮᱥ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱔:᱓᱐ ᱯᱤᱹᱮᱢᱹ ᱟᱭᱹᱮᱥᱹᱴᱤᱹ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱨᱮ ᱫᱟᱜ ᱡᱟᱹᱯᱩᱫ ᱫᱚ ᱟᱹᱰᱤ ᱡᱩᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾", "normalised": "ᱯᱮ ᱴᱟᱲᱟᱝ ᱵᱮᱲᱟ ᱫᱷᱟᱹᱵᱤᱡ, ᱦᱮᱸᱫᱮ ᱨᱤᱢᱤᱞ ᱠᱚ ᱡᱟᱣᱨᱟ ᱮᱱᱟ, ᱟᱨ ᱯᱩᱭᱞᱩ ᱫᱟᱜ ᱡᱟᱹᱲᱤ ᱦᱮᱡ ᱥᱮᱴᱮᱨ ᱮᱱᱟ᱾ ᱵᱟᱨ ᱴᱟᱲᱟᱝ ᱫᱷᱟᱹᱵᱤᱡ ᱥᱚᱦᱚᱨ ᱫᱚ ᱡᱚᱨᱫᱟᱨ ᱫᱟᱜ ᱛᱮ ᱩᱨᱜᱩᱢ ᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱭᱼᱴᱤᱼᱚ ᱟᱨ ᱠᱚᱱᱚᱴ ᱯᱞᱮᱥ ᱥᱟᱶᱛᱮ ᱟᱭᱢᱟ ᱴᱚᱴᱷᱟ ᱨᱮ ᱫᱟᱜ ᱡᱟᱣᱨᱟ ᱮᱱᱟ᱾ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱯᱩᱱ ᱴᱟᱲᱟᱝ ᱛᱤᱥᱟᱭ ᱵᱮᱲᱟ ᱟᱭᱼᱮᱥᱼᱴᱤ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱡᱟᱹᱥᱛᱤ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱦᱚᱨ ᱨᱮ ᱦᱤᱡᱩᱜ ᱥᱮᱱᱚᱜ ᱦᱚᱲ ᱟᱹᱰᱤ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱨᱮᱠᱚ ᱯᱟᱲᱟᱣ ᱮᱱᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱜᱟᱹᱰᱤ ᱠᱚ ᱟᱹᱰᱤ ᱠᱚ ᱞᱚᱜᱚᱱ ᱜᱟᱹᱰᱤᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱱᱟ ᱾ ᱟᱭᱢᱟ ᱦᱚᱲ ᱴᱟᱲᱟᱝ ᱴᱟᱲᱟᱝ ᱦᱚᱨ ᱨᱮᱠᱚ ᱛᱟᱦᱮᱸ ᱮᱱᱟ ᱾ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱵᱤᱵᱷᱟᱜ ᱫᱚ ᱓ ᱴᱟᱲᱟᱝ ᱨᱮ ᱗᱕ ᱢᱤᱞᱤᱢᱤᱴᱟᱨ ᱫᱟᱜ ᱡᱟᱹᱯᱩᱫ ᱟᱠᱟᱱᱟ ᱢᱮᱱᱛᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱾ ᱞᱚᱠᱟᱞ ᱱᱤᱣᱡᱽ ᱪᱮᱱᱮᱞ ᱠᱚ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱱᱚᱝᱠᱟ ᱜᱮ ᱟᱨᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱩᱪᱷᱟᱹᱱ ᱮᱫ ᱛᱟᱦᱮᱱᱟ ᱾", "normalised": "ᱦᱤᱡᱩᱜ ᱥᱮᱱᱚᱜ ᱦᱚᱲ ᱟᱹᱰᱤ ᱜᱮ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱚ ᱥᱟᱢᱟᱝ ᱠᱮᱫᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱜᱟᱹᱰᱤ ᱪᱟᱞᱟᱜ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱢ ᱮᱱᱟ᱾ ᱟᱭᱢᱟ ᱦᱚᱲ ᱴᱟᱲᱟᱝᱼᱴᱟᱲᱟᱝ ᱛᱮ ᱠᱚ ᱯᱟᱥᱱᱟᱣ ᱮᱱᱟ᱾ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱵᱤᱵᱷᱟᱜᱽ ᱠᱷᱚᱱ ᱠᱚ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱮ ᱯᱮ ᱴᱟᱲᱟᱝ ᱨᱮ ᱜᱮ ᱯᱮᱜᱮ ᱢᱚᱬᱮ ᱢᱤᱞᱤᱢᱤᱴᱟᱨ ᱫᱟᱜ ᱡᱟᱹᱲᱤ ᱟᱠᱟᱱᱟ᱾ ᱞᱚᱠᱟᱞ ᱱᱤᱭᱩᱡᱽ ᱪᱮᱱᱮᱞ ᱠᱚ ᱫᱚ ᱱᱚᱝᱠᱟᱱ ᱜᱮ ᱟᱨᱦᱚᱸ ᱦᱩᱭᱩᱜᱼᱟ ᱢᱮᱱᱛᱮ ᱦᱮᱰᱞᱟᱭᱤᱱ ᱨᱮᱠᱚ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨ ᱮᱫᱟ᱾"}
{"unnormalised": "ᱞᱟᱦᱟ ᱥᱮᱫ ᱧᱮᱞ ᱞᱮᱠᱷᱟᱱ, ᱒᱙/᱐᱖/᱒᱐᱒᱔ ᱨᱮᱭᱟᱜ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱫᱚ ᱥᱮᱛᱟᱜ ᱵᱮᱲᱟ ᱵᱤᱡᱽᱞᱤ ᱥᱟᱶᱛᱮ ᱠᱟᱹᱡ ᱫᱟᱜ ᱡᱟᱹᱯᱩᱫ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱮᱱᱛᱮ ᱩᱫᱩᱜ ᱮᱫᱟᱭ ᱾ ᱞᱚᱞᱚ ᱫᱚ ᱒᱘°C ᱠᱷᱚᱱ ᱓᱔°C ᱛᱟᱞᱟ ᱨᱮ ᱛᱟᱦᱮᱸᱱᱟ ᱢᱮᱱᱛᱮ ᱟᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱡᱟᱦᱟᱸᱭ ᱠᱚ ᱵᱟᱦᱨᱮ ᱨᱮ ᱠᱟᱹᱢᱤ ᱠᱚ ᱯᱞᱮᱱ ᱮᱫᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱙ ᱮᱹᱮᱢᱹ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱨᱮ ᱟᱭᱹᱮᱢᱹᱰᱤᱹ ᱠᱷᱚᱱ ᱦᱮᱡ ᱟᱠᱟᱱ ᱱᱟᱣᱟ ᱠᱷᱚᱵᱚᱨ ᱠᱚ ᱧᱮᱞ ᱠᱟᱛᱮ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱾", "normalised": "ᱢᱟᱲᱟᱝ ᱥᱮᱫ ᱧᱮᱞ ᱞᱮᱠᱷᱟᱱ, ᱡᱩᱱ ᱵᱟᱜᱮ ᱮᱭᱟᱭ ᱫᱩᱭ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱨᱮᱭᱟᱜ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱫᱚ ᱫᱟᱜ ᱡᱟᱹᱲᱤ ᱟᱨ ᱥᱮᱛᱟᱜ ᱵᱮᱲᱟ ᱠᱟᱹᱡ ᱡᱟᱹᱲᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱮᱱᱛᱮ ᱩᱫᱩᱜ ᱮᱫᱟ᱾ ᱞᱚᱞᱚᱥᱚᱝ ᱫᱚ ᱵᱟᱜᱮ ᱤᱨᱟᱹᱞ ᱰᱤᱜᱽᱨᱤ ᱥᱮᱞᱥᱤᱭᱚᱥ ᱠᱷᱚᱱ ᱯᱮᱜᱮ ᱯᱩᱱ ᱰᱤᱜᱽᱨᱤ ᱥᱮᱞᱥᱤᱭᱚᱥ ᱛᱟᱞᱟ ᱨᱮ ᱛᱟᱦᱮᱸᱱᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱢᱮᱱᱮᱫᱟ᱾ ᱡᱟᱦᱟᱸᱭ ᱠᱚ ᱵᱟᱦᱨᱮ ᱨᱮ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱠᱚ ᱵᱮᱱᱟᱣ ᱮᱫᱟ ᱩᱱᱠᱩ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭᱚᱜᱼᱟ ᱡᱮ ᱟᱭᱼᱮᱢᱼᱰᱤ ᱠᱷᱚᱱ ᱴᱷᱤᱠ ᱴᱷᱤᱠ ᱛᱤᱜᱩ ᱴᱟᱲᱟᱝ ᱨᱮᱭᱟᱜ ᱱᱟᱣᱟ ᱠᱷᱚᱵᱚᱨ ᱠᱚ ᱧᱮᱞ ᱢᱟ᱾"}
{"unnormalised": "ᱥᱟᱹᱜᱤᱧ ᱨᱮᱱᱟᱜ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱫᱚ ᱢᱚᱣᱥᱩᱢ ᱫᱚ ᱫᱷᱟᱹᱨᱛᱤ ᱨᱮᱱᱟᱜ ᱠᱚᱧᱮ ᱴᱷᱟᱶ ᱨᱮ ᱞᱟᱜᱟᱛᱟᱨ ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱠᱟᱹᱢᱤ ᱨᱮ ᱛᱟᱦᱮᱸᱱᱟ ᱢᱮᱱᱛᱮ ᱩᱫᱩᱜ ᱮᱫᱟᱭ ᱾ ᱫᱟᱜ ᱡᱟᱹᱯᱩᱫ ᱫᱚ ᱥᱤᱛᱩᱝ ᱨᱟᱵᱟᱝ ᱠᱷᱚᱱ ᱫᱩᱜ ᱫᱚᱦᱚᱭ ᱨᱮᱭ ᱜᱚᱲᱚ ᱟᱠᱚ ᱨᱮᱦᱚᱸ, ᱱᱚᱸᱰᱮᱱ ᱠᱚ ᱦᱚᱲ ᱫᱚ ᱥᱟᱵᱽᱫᱷᱟᱱ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱛᱮ ᱡᱟᱦᱟᱸ ᱜᱷᱚᱴᱱᱟ ᱦᱩᱭᱩᱜ ᱨᱮᱭᱟᱜ ᱥᱚᱢᱵᱷᱟᱣᱱᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱠᱷᱚᱱ ᱫᱩᱜ ᱫᱚᱦᱚᱜ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱ ᱛᱟᱠᱚᱣᱟ ᱾ ᱛᱟᱭᱚᱢ ᱫᱟᱨᱟᱢ ᱨᱮᱱᱟᱜ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱨᱮᱭᱟᱜ ᱠᱷᱚᱵᱚᱨ ᱓᱐ ᱡᱩᱱ ᱨᱮ ᱩᱪᱷᱟᱹᱱ ᱦᱩᱭᱩᱜᱼᱟ ᱾", "normalised": "ᱡᱤᱞᱤᱧ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱫᱚ ᱱᱚᱣᱟ ᱩᱫᱩᱜ ᱮᱫᱟ ᱡᱮ ᱢᱚᱣᱥᱩᱢ ᱫᱚ ᱠᱚᱧᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱫᱚᱥᱟᱨ ᱦᱟᱯᱛᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱪᱟᱹᱞᱩ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱫᱟᱜ ᱡᱟᱹᱲᱤ ᱫᱚ ᱥᱤᱛᱩᱝ ᱦᱚᱭ ᱠᱷᱚᱱ ᱫᱩᱜ ᱮᱢᱟᱜ ᱨᱮᱦᱚᱸ, ᱱᱚᱰᱮ ᱛᱟᱦᱮᱸᱱ ᱦᱚᱲ ᱫᱚ ᱥᱟᱵᱽᱫᱷᱟᱱ ᱨᱮᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱚ ᱢᱟ ᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱯᱲᱟᱣ ᱨᱮ ᱠᱚ ᱛᱟᱦᱮᱸᱱ ᱢᱟ᱾ ᱫᱚᱥᱟᱨ ᱫᱷᱟᱣ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱠᱷᱚᱵᱚᱨ ᱫᱚ ᱡᱩᱱ ᱛᱤᱥᱟᱭ ᱢᱟᱹᱦᱤᱛ ᱨᱮ ᱩᱪᱷᱟᱹᱱᱚᱜᱼᱟ᱾"}
