{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱛᱚᱵᱮ ᱦᱮᱡ ᱥᱮᱛᱟᱜ, ᱒᱗/᱐᱗/᱒᱐᱒᱔, ᱢᱩᱢᱵᱟᱭ ᱨᱮᱱᱟᱜ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱫᱚ ᱟᱹᱰᱤ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ! ᱤᱧ ᱫᱚ ᱤᱧᱤᱡ ᱜᱟᱛᱮ, ᱟᱭᱥᱟ, ᱥᱟᱶ ᱡᱩᱦᱩ ᱫᱚᱨᱭᱟ ᱟᱲᱮ ᱥᱩᱨ ᱨᱮ ᱔:᱐᱐ ᱵᱟᱡᱮ ᱪᱟ ᱧᱩ ᱞᱟᱹᱜᱤᱫ ᱧᱟᱯᱟᱢ ᱦᱩᱭᱩᱜ ᱨᱮᱱᱟᱜ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱵᱟᱰᱟᱭ ᱫᱚ \"ᱛᱷᱚᱲᱟ ᱵᱟᱫᱟᱞ\" ᱢᱮᱱᱛᱮ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱞᱮᱫ ᱛᱟᱦᱮᱸ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱷᱟᱹᱭ, ᱚᱱᱟ ᱫᱚ ᱢᱮᱱ ᱞᱮᱠᱟ \"ᱟᱹᱰᱤ ᱞᱚᱞᱚ ᱥᱟᱶᱛᱮ ᱜᱤᱨᱜᱤᱴᱤ ᱞᱮᱠᱟ ᱫᱟᱜ ᱧᱩᱨ ᱨᱮᱱᱟᱜ ᱥᱚᱢᱵᱷᱟᱵᱚᱱᱟ\" ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱛᱚᱵᱮ ᱢᱮᱭᱟᱝ ᱠᱟᱱ ᱵᱟᱜᱮᱞ ᱥᱮᱯᱴᱮᱢᱵᱚᱨ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱟᱜᱮᱯᱩᱱ ᱥᱟᱞ, ᱢᱩᱢᱵᱟᱭ ᱨᱮᱭᱟᱜ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱵᱷᱮᱜᱟᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ! ᱤᱧ ᱫᱚ ᱤᱧᱤᱧ ᱜᱟᱛᱮ ᱟᱭᱥᱟ ᱥᱟᱞᱟᱜ ᱯᱩᱱ ᱥᱩᱱᱭᱚ ᱥᱩᱱᱭᱚ ᱯᱤ-ᱮᱢ ᱨᱮ ᱡᱩᱦᱩ ᱫᱚᱨᱭᱟ ᱫᱷᱟᱨᱮ ᱨᱮ ᱪᱟᱭ ᱧᱩ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱨᱮᱭᱟᱜ ᱢᱮᱫᱷᱟ ᱞᱮᱠᱟᱛᱮᱫᱚ \"ᱛᱷᱚᱲᱟ ᱯᱚᱨᱛᱟᱞ\" ᱠᱚ ᱞᱟᱹᱭ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱫ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱷᱟᱭᱤ, ᱚᱱᱟ ᱫᱚ \"ᱟᱹᱰᱤ ᱰᱷᱮᱨ ᱞᱚᱞᱚ ᱥᱟᱞᱟᱜ ᱫᱷᱟᱯᱟᱠ ᱫᱟᱜ ᱡᱟᱹᱲᱤ ᱨᱮᱭᱟᱜ ᱪᱟᱱᱥ\" ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "᱓:᱓᱐ ᱵᱟᱡᱮ ᱥᱩᱨᱼᱥᱩᱯᱩᱨ, ᱟᱠᱟᱥ ᱫᱚ ᱯᱩᱨᱟᱹ ᱦᱮᱸᱫᱮ ᱪᱟᱵᱟ ᱮᱱᱟ᱾ ᱢᱮᱱ ᱞᱮᱠᱟ, ᱧᱩᱛ ᱦᱮᱸᱫᱮ! ᱛᱟᱨᱯᱚᱨᱮ, ᱫᱷᱟᱹᱲ! ᱦᱟᱹᱛᱤ ᱜᱩᱱᱰᱟᱹ ᱞᱮᱠᱟ ᱫᱟᱜ ᱮᱦᱚᱵ ᱮᱱᱟ᱾ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱠᱚ ᱫᱚ ᱠᱤᱪᱷᱩ ᱮᱞᱟᱠᱟ ᱨᱮ ᱖᱐ ᱮᱢᱮᱢ/ᱜᱷᱚᱱᱴᱟ ᱨᱮ ᱫᱟᱜ ᱧᱩᱨᱚᱜ ᱠᱚ ᱩᱫᱩᱜ ᱮᱫ ᱛᱟᱦᱮᱸ᱾ ᱟᱭᱥᱟ ᱯᱷᱚᱱ ᱠᱮᱫᱟ, ᱟᱞᱮᱭᱟᱜ ᱧᱟᱯᱟᱢ ᱕:᱓᱐ ᱵᱟᱡᱮ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱦᱟ ᱠᱮᱫᱟ, ᱱᱟᱯᱟᱭᱚᱜ ᱨᱮᱱᱟᱜ ᱟᱥ ᱫᱚᱦᱚ ᱠᱟᱛᱮᱫ᱾ ᱮᱞ ᱳ ᱮᱞ, ᱱᱟᱯᱟᱭ ᱦᱩᱭᱩᱜ ᱨᱮᱱᱟᱜ ᱪᱤᱱᱛᱟᱹ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ? ᱕:᱐᱐ ᱵᱟᱡᱮ ᱠᱷᱟᱱ ᱦᱚᱸ, ᱚᱱᱠᱟ ᱜᱮ ᱫᱟᱜ ᱧᱩᱨᱩᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸ, ᱵᱟᱸᱫᱽᱨᱟ ᱥᱩᱨ ᱨᱮ ᱥᱚᱲᱚᱠ ᱠᱚ ᱫᱟᱜ ᱛᱮ ᱯᱮᱨᱮᱡ ᱟᱠᱟᱱ ᱛᱟᱦᱮᱸ, ᱟᱨ ᱜᱩᱜᱚᱞ ᱢᱮᱯᱥ ᱞᱮᱠᱟᱛᱮ ᱴᱨᱮᱯᱷᱤᱠ ᱫᱚ ᱯᱩᱨᱟᱹ ᱵᱟᱹᱲᱤᱡ ᱪᱟᱵᱟ ᱟᱠᱟᱱ ᱛᱟᱦᱮᱸ᱾", "normalised": "ᱯᱮ ᱥᱩᱱᱭᱚ ᱯᱮᱜᱮᱞ ᱯᱤ-ᱮᱢ ᱥᱮᱫ ᱨᱮ, ᱮᱠᱟᱞ ᱛᱮ ᱥᱮᱨᱢᱟ ᱫᱚ ᱠᱟᱹᱞᱤ ᱜᱤᱰᱤ ᱭᱮᱱᱟ᱾ ᱚᱠᱟ ᱞᱮᱠᱟ ᱮᱠᱟᱞ ᱢᱮᱫ ᱦᱟᱛᱟᱣ ᱠᱟᱹᱞᱤ! ᱚᱱᱟ ᱛᱟᱭᱚᱢ, ᱫᱷᱟᱥᱟᱠ! ᱵᱤᱨ ᱡᱟᱱᱣᱟᱨ ᱞᱮᱠᱟ ᱮᱠᱟᱞ ᱫᱟᱜ ᱮ ᱡᱟᱹᱲᱤ ᱠᱮᱫᱟ᱾ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱣᱮᱵᱥᱟᱭᱤᱴ ᱠᱚᱫᱚ ᱛᱤᱢᱤᱱ ᱮᱨᱤᱭᱟ ᱨᱮ ᱛᱤᱜᱮᱞ ᱢᱤᱞᱤᱢᱤᱴᱟᱨ ᱯᱚᱨ ᱜᱷᱚᱱᱴᱟ ᱨᱮ ᱫᱟᱜ ᱡᱟᱹᱲᱤ ᱠᱚ ᱩᱫᱩᱜ ᱮᱫ ᱛᱟᱦᱮᱸᱫ᱾ ᱟᱭᱥᱟ ᱮ ᱠᱚᱞ ᱠᱮᱫᱟ, ᱢᱚᱬᱮ ᱛᱤᱜᱮᱞ ᱯᱤ-ᱮᱢ ᱨᱮ ᱧᱟᱯᱟᱢ ᱫᱚᱭ ᱩᱥᱟᱹᱨᱟ ᱠᱮᱫᱟ, ᱱᱤᱭᱟᱹ ᱟᱥ ᱠᱟᱛᱮ ᱡᱮ ᱵᱟᱝᱢᱟ ᱚᱱᱟ ᱫᱚ ᱯᱷᱟᱨᱪᱟᱜ-ᱟ᱾ ᱮᱞ-ᱳ-ᱮᱞ, ᱟᱥ ᱪᱷᱟᱴᱟᱣ ᱞᱮᱠᱟ, ᱦᱮᱸ ᱥᱮ! ᱢᱚᱬᱮ ᱥᱩᱱᱭᱚ ᱥᱩᱱᱭᱚ ᱯᱤ-ᱮᱢ ᱨᱮᱦᱚᱸ, ᱫᱟᱜ ᱮᱠᱟᱞ ᱜᱮ ᱡᱟᱹᱲᱤ ᱭᱮᱫ ᱛᱟᱦᱮᱸᱫ, ᱵᱟᱸᱫᱽᱨᱟ ᱥᱩᱨ ᱨᱮ ᱰᱟᱦᱟᱨ ᱠᱚ ᱫᱟᱜ ᱛᱮ ᱯᱮᱨᱮᱡ ᱜᱤᱰᱤ ᱞᱮᱱᱟ, ᱟᱨ ᱜᱩᱜᱩᱞ ᱢᱮᱯᱥ ᱞᱮᱠᱟᱛᱮ ᱜᱟᱹᱰᱤ ᱪᱟᱞᱟᱜ ᱨᱮᱭᱟᱜ ᱚᱵᱚᱥᱛᱟ ᱮᱠᱟᱞ ᱜᱮ ᱵᱟᱹᱲᱤᱡ ᱜᱤᱰᱤ ᱞᱮᱱᱟ᱾"}
{"unnormalised": "ᱚᱲᱟᱜ ᱨᱮᱜᱮ ᱛᱟᱦᱮᱸ ᱮᱱᱟ, ᱵᱚᱞᱤᱣᱩᱰ ᱯᱷᱤᱞᱢ ᱧᱮᱞ ᱠᱟᱛᱮᱫ, ᱟᱨ ᱟᱥ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱩᱫᱤ ᱤᱧ ᱫᱚ ᱟᱭ ᱮᱢ ᱰᱤ ᱠᱷᱚᱱ ᱒ ᱫᱤᱱ ᱢᱟᱲᱟᱝ ᱨᱮᱱᱟᱜ (᱒᱕/᱐᱗/᱒᱐᱒᱔ ᱢᱟᱹᱦᱤᱛ ᱟᱠᱟᱱ) ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱨᱮᱱᱟᱜ ᱮᱞᱟᱨᱴ ᱤᱧ ᱟᱸᱡᱚᱢ ᱠᱮᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱒᱗/᱐᱗/᱒᱐᱒᱔ ᱟᱨ ᱒᱙/᱐᱗/᱒᱐᱒᱔ ᱛᱟᱞᱟ ᱨᱮ ᱵᱷᱟᱨᱤ ᱫᱟᱜ ᱧᱩᱨ ᱵᱟᱵᱚᱛ ᱨᱮ ᱪᱮᱛᱟᱣᱱᱤ ᱮᱢ ᱞᱮᱱ ᱛᱟᱦᱮᱸᱫ᱾ ᱫᱟᱨᱟᱭ ᱛᱮᱫ, ᱚᱱᱟ ᱪᱮᱛᱟᱣᱱᱤ ᱠᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱥᱟᱞᱟᱜ ᱤᱧ ᱦᱟᱛᱟᱣᱟ! ᱥᱮᱪᱮᱫ ᱧᱟᱢ ᱮᱱᱟ, ᱦᱚᱲ ᱠᱚ: ᱥᱟᱹᱨᱤ ᱚᱠᱛᱚ ᱨᱮᱱᱟᱜ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱟᱯᱰᱮᱴ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱧᱮᱞ ᱛᱟᱵᱚᱱ ᱯᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱫ ᱵᱚᱨᱥᱟ ᱨᱤᱛᱩ ᱨᱮ᱾", "normalised": "ᱚᱲᱟᱜ ᱨᱮ ᱜᱮ ᱛᱟᱦᱮᱸ ᱮᱱᱟ, ᱵᱚᱞᱤᱣᱩᱰ ᱯᱷᱤᱞᱤᱢ ᱧᱮᱞ ᱠᱟᱛᱮ, ᱟᱨ ᱚᱱᱟ ᱤᱧ ᱟᱭᱤ-ᱮᱢ-ᱰᱤ ᱠᱷᱚᱱ ᱵᱟᱨ ᱢᱟᱦᱟᱸ ᱢᱟᱲᱟᱝ ᱨᱮ (ᱵᱟᱜᱮᱞ ᱢᱚᱬᱮ ᱥᱮᱯᱴᱮᱢᱵᱚᱨ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱟᱜᱮᱯᱩᱱ ᱥᱟᱞ ᱢᱟᱹᱦᱤᱛ) ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱨᱮᱭᱟᱜ ᱥᱟᱵᱽᱫᱷᱟᱱᱤ ᱵᱟᱵᱚᱛ ᱠᱟᱛᱷᱟ ᱵᱟᱧ ᱟᱸᱡᱚᱢ ᱠᱮᱫᱟ, ᱚᱠᱟ ᱫᱚ ᱵᱟᱜᱮᱞ ᱥᱮᱯᱴᱮᱢᱵᱚᱨ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱟᱜᱮᱯᱩᱱ ᱟᱨ ᱵᱟᱜᱮᱛᱩᱨᱩᱭ ᱥᱮᱯᱴᱮᱢᱵᱚᱨ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱟᱜᱮᱯᱩᱱ ᱛᱟᱞᱟ ᱨᱮ ᱰᱷᱮᱨ ᱫᱟᱜ ᱡᱟᱹᱲᱤ ᱨᱮᱭᱟᱜ ᱵᱟᱭᱟᱱ ᱞᱮᱜ-ᱟ᱾ ᱫᱚᱲᱦᱟᱛᱮ, ᱤᱧ ᱱᱩᱠᱩ ᱥᱟᱵᱽᱫᱷᱟᱱᱤ ᱠᱟᱛᱷᱟ ᱫᱚ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱥᱟᱞᱟᱜ ᱤᱧ ᱦᱟᱛᱟᱣᱟ! ᱥᱮᱪᱮᱫ ᱧᱟᱢ ᱠᱮᱫᱟ, ᱜᱟᱛᱮ ᱠᱚ: ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱨᱮ ᱜᱮ ᱟᱥᱚᱞ ᱚᱠᱛᱮ ᱨᱮᱭᱟᱜ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱨᱮᱭᱟᱜ ᱠᱷᱚᱵᱚᱨ ᱠᱚ ᱧᱮᱞ ᱛᱟᱵᱚᱱ ᱯᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱥᱮᱨᱢᱟ ᱫᱟᱜ ᱡᱟᱹᱲᱤ ᱚᱠᱛᱮ ᱨᱮ᱾"}
