{"unnormalised": "The monsoon had just begun its relentless assault on Mumbai, turning the city into a shimmering, chaotic canvas. I was rushing to an interview, a life-altering one, perhaps. The rickshaw sputtered and coughed, its windshield wipers battling a losing battle against the downpour. I checked my watch – 10:45 AM. Late. I was supposed to be at Mantralaya by 11:00 sharp.", "normalised": "The monsoon had just begun its relentless assault on Mumbai, turning the city into a shimmering, chaotic canvas. I was rushing to an interview, a life-altering one, perhaps. The rickshaw sputtered and coughed, its windshield wipers battling a losing battle against the downpour. I checked my watch – ten forty five A-M. Late. I was supposed to be at Mantralaya by eleven zero zero sharp."}
{"unnormalised": "The interview was for the position of \"Joint Secy.\" in the Dept. of Urban Development. A big deal, especially for someone like me, fresh out of the Indian Administrative Service, or IAS, as everyone calls it. The thought of facing \"Hon’ble Minister\" Pawar himself sent a shiver down my spine, despite the Mumbai humidity.", "normalised": "The interview was for the position of \"Joint Secretary\" in the Department of Urban Development. A big deal, especially for someone like me, fresh out of the Indian Administrative Service, or I-A-S, as everyone calls it. The thought of facing \"Honorable Minister\" Pawar himself sent a shiver down my spine, despite the Mumbai humidity."}
{"unnormalised": "My preparation had been meticulous. I had devoured every policy document, every gazette notification related to urban planning in Maharashtra. I knew the JnNURM scheme inside out, the Atal Mission for Rejuvenation and Urban Transformation (AMRUT) by heart. I even crammed statistics on urban poverty from the latest NSSO report, all in the hopes of impressing the selection committee.", "normalised": "My preparation had been meticulous. I had devoured every policy document, every gazette notification related to urban planning in Maharashtra. I knew the J-n-N-U-R-M scheme inside out, the Atal Mission for Rejuvenation and Urban Transformation (A-M-R-U-T) by heart. I even crammed statistics on urban poverty from the latest N-S-S-O report, all in the hopes of impressing the selection committee."}
{"unnormalised": "Finally, after what felt like an eternity battling flooded streets and traffic jams, the rickshaw screeched to a halt in front of the imposing Mantralaya building. I paid the driver Rs. 80 – a small fortune considering the short distance, but I was in no mood to haggle. The main gate was guarded by police constables, their khaki uniforms glistening under the rain.", "normalised": "Finally, after what felt like an eternity battling flooded streets and traffic jams, the rickshaw screeched to a halt in front of the imposing Mantralaya building. I paid the driver rupees eighty – a small fortune considering the short distance, but I was in no mood to haggle. The main gate was guarded by police constables, their khaki uniforms glistening under the rain."}
{"unnormalised": "Inside, the atmosphere was a world away from the chaos outside. The air was cool and still, the corridors lined with portraits of former Chief Ministers and distinguished bureaucrats. I navigated my way to the 3rd floor, feeling a mix of excitement and trepidation. The waiting room was filled with other aspirants, all impeccably dressed and radiating ambition. A stern-looking \"Asst.\" meticulously checked our documents.", "normalised": "Inside, the atmosphere was a world away from the chaos outside. The air was cool and still, the corridors lined with portraits of former Chief Ministers and distinguished bureaucrats. I navigated my way to the third floor, feeling a mix of excitement and trepidation. The waiting room was filled with other aspirants, all impeccably dressed and radiating ambition. A stern-looking \"Assistant\" meticulously checked our documents."}
{"unnormalised": "My turn came at precisely 11:20 AM, much later than scheduled. I took a deep breath and entered the room. The panel consisted of five members. At the head sat Minister Pawar, his presence commanding. To his right was the Chief Secy., a man known for his razor-sharp intellect and intimidating demeanor. I greeted them respectfully, my voice trembling slightly. The interview was a blur of questions, answers, and nervous sweating. They grilled me on everything from the Mumbai Metro project to the challenges of waste management. Minister Pawar himself asked me about my vision for making Mumbai a \"smart city.\"", "normalised": "My turn came at precisely eleven twenty A-M, much later than scheduled. I took a deep breath and entered the room. The panel consisted of five members. At the head sat Minister Pawar, his presence commanding. To his right was the Chief Secretary, a man known for his razor-sharp intellect and intimidating demeanor. I greeted them respectfully, my voice trembling slightly. The interview was a blur of questions, answers, and nervous sweating. They grilled me on everything from the Mumbai Metro project to the challenges of waste management. Minister Pawar himself asked me about my vision for making Mumbai a \"smart city.\""}
{"unnormalised": "Weeks later, the results were announced. I had been selected. I, Rohan Verma, was now \"Joint Secretary\" in the Dept. of Urban Development, Govt. of Maharashtra. The journey had just begun.", "normalised": "Weeks later, the results were announced. I had been selected. I, Rohan Verma, was now \"Joint Secretary\" in the Department of Urban Development, Government of Maharashtra. The journey had just begun."}
