{"unnormalised": "AITA for correcting people who don't use my official title?", "normalised": "Am I the A-I-T-A for correcting people who do not use my official title?"}
{"unnormalised": "So, recently I got promoted to \"Chief Officer\" in my department at the Ministry of Finance. It's a pretty big deal, honestly. I've been working towards this for the last 15 yrs. Now, I've noticed that a lot of people, even within the ministry, are still just calling me \"Mr. Sharma\" or using my previous designation, \"Dy. Director\". It's frustrating because it feels like they're not acknowledging all the hard work that got me here. Plus, it's technically incorrect.", "normalised": "So, recently I got promoted to \"Chief Officer\" in my department at the Ministry of Finance. It is a pretty big deal, honestly. I have been working towards this for the last fifteen years. Now, I have noticed that a lot of people, even within the ministry, are still just calling me \"Mister Sharma\" or using my previous designation, \"D-y Director\". It is frustrating because it feels like they are not acknowledging all the hard work that got me here. Plus, it is technically incorrect."}
{"unnormalised": "I've started gently correcting people. Like, if someone says \"Good morning, Mr. Sharma,\" I'll respond with, \"Good morning to you too. And please, it's Chief Officer Sharma now.\" Or if I get an email addressed to \"Dy. Director Sharma,\" I'll reply all and politely point out the correct title. My wife thinks I'm being overly sensitive and a bit of a stickler, saying it comes across as arrogant. She even suggested I let it go for a few months until people get used to it.", "normalised": "I have started gently correcting people. Like, if someone says \"Good morning, Mister Sharma,\" I will respond with, \"Good morning to you too. And please, it is Chief Officer Sharma now.\" Or if I get an email addressed to \"D-y Director Sharma,\" I will reply all and politely point out the correct title. My wife thinks I am being overly sensitive and a bit of a stickler, saying it comes across as arrogant. She even suggested I let it go for a few months until people get used to it."}
{"unnormalised": "Honestly, I don't think I'm being unreasonable. The title \"Chief Officer\" signifies a certain level of authority and responsibility. It is on my official ID, my nameplate, and all official correspondence. Am I the asshole for expecting people to use it? I'd like some unbiased opinions on whether \"Chief Officer\" is really that big of a deal to insist upon.", "normalised": "Honestly, I do not think I am being unreasonable. The title \"Chief Officer\" signifies a certain level of authority and responsibility. It is on my official I-D, my nameplate, and all official correspondence. Am I the asshole for expecting people to use it? I would like some unbiased opinions on whether \"Chief Officer\" is really that big of a deal to insist upon."}
