{"unnormalised": "Okay, so my dad, a retired govt employee (worked as a \"Section Officer Grade 1\" or something equally confusing), is convinced he's basically running the country now. He keeps referring to himself as \"Ex-SO\" which, tbh, sounds more like a discarded superhero than anything else. He'll be like, \"As an Ex-SO, I can tell you this policy is flawed!\" And then launch into a 30-minute rant about bureaucracy. Anyone else's parents have this \"inflated sense of importance\" thing going on after retirement? He keeps getting mail addressed to \"Shri. R. Sharma, Ex-SO\" and honestly, the Shri part just adds to the comedy.", "normalised": "Okay, so my dad, a retired government employee (worked as a \"Section Officer Grade One\" or something equally confusing), is convinced he's basically running the country now. He keeps referring to himself as \"E-x-S-O\" which, to be honest, sounds more like a discarded superhero than anything else. He'll be like, \"As an E-x-S-O, I can tell you this policy is flawed!\" And then launch into a thirty minute rant about bureaucracy. Anyone else's parents have this \"inflated sense of importance\" thing going on after retirement? He keeps getting mail addressed to \"Shri. R. Sharma, E-x-S-O\" and honestly, the Shri part just adds to the comedy."}
{"unnormalised": "It's gotten to the point where he's started correcting the news. Like, if the newsreader says \"Prime Minister Modi,\" my dad will be like, \"Actually, it should be 'Hon'ble Prime Minister Modi' -- show some respect!\" Seriously, Dad, it's just TV! And don't even get me started on the time he tried to explain to the local \"Tehsildar\" (some land revenue official, I think) how things should *really* be done. The guy just stared at him like he'd grown two heads. My mom just gives me that knowing look that says, \"He's your problem now.\"", "normalised": "It's gotten to the point where he's started correcting the news. Like, if the newsreader says \"Prime Minister Modi,\" my dad will be like, \"Actually, it should be 'Honorable Prime Minister Modi' -- show some respect!\" Seriously, Dad, it's just T-V! And don't even get me started on the time he tried to explain to the local \"Tehsildar\" (some land revenue official, I think) how things should *really* be done. The guy just stared at him like he'd grown two heads. My mom just gives me that knowing look that says, \"He's your problem now.\""}
{"unnormalised": "I secretly think he misses being called \"Babu-ji\" by the junior clerks. Now he just gets chai from me. Maybe I should start addressing him as \"Exalted and Respected Ex-Section Officer Sharma, the First of His Name, Breaker of Red Tape, and Drinker of Chai\"? Nah, he'd probably think I'm serious. Anyway, gotta go, the \"Ex-SO\" needs more biscuits with his evening chai. Wish me luck.", "normalised": "I secretly think he misses being called \"Babu-ji\" by the junior clerks. Now he just gets chai from me. Maybe I should start addressing him as \"Exalted and Respected E-x-Section Officer Sharma, the First of His Name, Breaker of Red Tape, and Drinker of Chai\"? Nah, he'd probably think I'm serious. Anyway, gotta go, the \"E-x-S-O\" needs more biscuits with his evening chai. Wish me luck."}
