{"unnormalised": "वित्ततकनीकप्रारम्भः: विपणिं विलोडयन्ति किं वा केवलं धनं रोचकरूपेण याचन्ते?", "normalised": "**वित्तीयतकनीकी स्टार्टअप: विपणिं विलोडयन्तः उत केवलं धनं सौम्यतया याचमानाः?**"}
{"unnormalised": "भारतस्य वित्ततकनीकदृश्यं ग्रीष्मकाले मरीचिकाभर्ज्यस्य स्थाल्याः अपि अधिकं उष्णम् अस्ति। प्रतिदिनं प्रतिभाति यत् एकः नवीनः प्रारम्भः उद्भवति, यः ऋणादानात् आरभ्य निवेशपर्यन्तं सर्वं क्रान्तिकारीकरणं प्रतिजानाति, अहं न जानामि, भवतोः स्थानीयतपरीस्थाने चायस्य कृते अपि शुल्कं दातुं शक्नोति। परन्तु किं ते वास्तवतः विपणिं विलोडयन्ति, उत ते केवलं तकनीकीज्ञानयुक्तमार्गेण धनं याचने अत्यन्तं कुशलाः सन्ति?", "normalised": "भारतस्य वित्तीयतकनीकीदृश्यं ग्रीष्मकाले मिर्चभज्जी-स्थालिकायाः अपेक्षया अधिकं तप्तम् अस्ति। प्रतिदिनं प्रतिभाति यत् नूतनः स्टार्टअपः उत्पद्यते, ऋणदानात् निवेशपर्यन्तं सर्वं परिवर्तयितुं प्रतिश्रुत्वा, अहं न जानामि, भवदीयस्थानीयताप्री-स्थाने चायस्य मूल्यं दातुमपि शक्नोति। परन्तु किं ते विपणिं वास्तवतः विलोडयन्ति, उत ते केवलं प्रौद्योगिक्युपयुक्तेन प्रकारेण धनं याचने अत्यन्तं कुशलाः?"}
{"unnormalised": "अकेला अक्षराणां परिमाणं शिरोवेदनां दातुं पर्याप्तम् अस्ति। अस्माकं पार्श्वे UPI, KYC, AI, ML, अन्ये च अक्षरस्य सूपः अस्ति, ये प्रभावशालिनः श्रूयन्ते, परन्तु सत्यं वदामः, अस्माकं अर्धं भागं वास्तवतः न अवगच्छति। मम पितृव्यः, यः अद्यापि नोकिया 3310 इत्यस्य उपयोगं करोति, सः वित्ततकनीकं मत्स्यस्य कश्चन नूतनः प्रकारः इति मन्यते। सत्यं वदामि, कदाचित् अहं निश्चितः न अस्मि यत् सः भ्रान्तः अस्ति इति।", "normalised": "केवलम् आद्याक्षराणां प्रचुरता एव भवते शिरोवेदनां दातुं पर्याप्ता अस्ति। अस्माकं U-P-I, K-Y-C, A-I, M-L, अन्याश्च आद्याक्षरसूपस्य अक्षरमाला अस्ति, ये श्रवणे प्रभावशालिनः भवन्ति, परन्तु सत्यं वदामि, अस्माकं अर्धांशः वस्तुतः न अवगच्छति। मम पितृव्यः, यः अद्यापि नोकिया त्रयस्त्रिंशत् एकशून्यं उपयुङ्क्ते, सः वित्तीयतकनीकीं मत्स्यस्य कञ्चित् नूतनं प्रकारं मन्यते। सत्यं वदामि, कदाचित् अहं न निश्चितोऽस्मि यत् सः मिथ्यावादी अस्ति।"}
{"unnormalised": "सर्वेषु अपि बृहत्तमेषु प्रवृत्तिषु डिजिटलधनकोशानाम् उदयः अस्ति। पेटीएम, फोनपे, गूगल पे - सर्वे अपि अंशस्य कृते युध्यन्ते। एतत् तादृशं स्तरं प्राप्तम् अस्ति यत् मम मातामही अपि स्वप्रियदेवायतनं प्रति १० रूप्यकाणि प्रेषयितुं पेटीएम इत्यस्य उपयोगं करोति। तथापि सा सुनिश्चितं भवितुं आपणिकेन सह शेषं परीक्षयितुं आग्रहं करोति! पुरातनाः आचरणानि वित्ततकनीकस्य युगे अपि कठिनाः म्रियन्ते।", "normalised": "सर्वाधिकमहत्त्वपूर्णेषु रुझानषु एकः अस्ति, निस्सन्देहं, डिजिटल-कोशानाम् उदयः। पेटीएम, फोनपे, गूगल पे - ते सर्वे पायस्य एकस्य भागस्य कृते युध्यन्ते। इयं स्थितिः एतावती अभवत् यत् मम वृद्धा मातामही अपि स्वप्रियदेवाय दशरूप्यकाणि प्रेषयितुं पेटीएम उपयुङ्क्ते। तथापि सा निश्चितं भवितुं आपणिकेन सह शेषं परीक्षयितुं आग्रही अस्ति! पुरातनाः अभ्यासाः कठोराः म्रियन्ते, वित्तीयतकनीक्याः युगेऽपि।"}
{"unnormalised": "ततः परं सम्पूर्णं समसम ऋणदानविषयः अस्ति। स्पष्टतः, भवन्तः इदानीं अन्तर्जालस्थात् अपरिचितात् धनम् उधारं स्वीकर्तुं शक्नुवन्ति। किं सम्भवतः अनुचितं भवेत्? अहं असन्तुष्टानां ऋणदातानां समूहस्य चित्रं करोमि ये भवतोः द्वारं प्राप्य 24% APR इत्यत्र व्याजेन सह धनं प्रत्यावर्तयितुं वदन्ति! एतत् वित्तीयक्रान्तिः इव न श्रूयते अपि तु बॉलीवुड चलचित्रकथा इव घटितुं प्रतीक्षते।", "normalised": "ततः सम-सम ऋणदानविषयः अस्ति। स्पष्टतः, भवन्तः इदानीं अन्तर्जालस्थात् अपरिचितात् धनम् उधारं ग्रहीतुं शक्नुवन्ति। किं कदाचित् त्रुटिपूर्णं भवितुम् अर्हति? अहं कुपितऋणदातॄणां समूहं भवदीयद्वारे उपस्थितं कल्पयामि, चतुर्विंशतिप्रतिशत-ए-पी-आर्-इत्यनेन ब्याजसहितं धनं पुनः दातुम् याचमानाः! एतत् वित्तीयक्रान्तिसदृशं न प्रतिभाति, अपि तु प्रतीक्षारतं बालीवुडचलचित्रकथावस्तुसदृशं प्रतिभाति।"}
{"unnormalised": "परन्तु वयं पूर्णतया निन्दकाः न भवाम। एतेषु केचन वित्ततकनीकप्रारम्भाः वस्तुतः किञ्चित् हितं कुर्वन्ति। ते ग्रामीणक्षेत्रेषु जनानां कृते वित्तीयसेवाः अधिकं सुलभं कुर्वन्ति, लघुव्यवसायान् ऋणं प्राप्तुं साहाय्यं कुर्वन्ति, सामान्यतः च जर्जरितं पुरातनं बैङ्कव्यवस्थां कम्पयन्ति। अपि च, वित्तपोषणचक्राः उन्मत्ताः सन्ति। XYZ वित्ततकनीकेन श्रृङ्खला ए इत्यत्र $15 मिलियन् प्राप्तम्! एतत् लघुद्वीपं क्रेतुं पर्याप्तम् अस्ति, यदि भवन्तः मालदीवे किमपि न द्रष्टुं इच्छन्ति।", "normalised": "परन्तु वयं पूर्णतया निन्दात्मकं न भवेम। एतेषु केचन वित्तीयतकनीकी स्टार्टअप्स वस्तुतः किञ्चित् कल्याणं कुर्वन्ति। ते ग्रामीणक्षेत्रेषु जनानां वित्तीयसेवाः अधिकाः सुलभ्यं कुर्वन्ति, लघुव्यवसायिनः ऋणं प्राप्तुं साहाय्यं कुर्वन्ति, सामान्यतया पुरातनं स्तब्धं बैङ्किंग-प्रणालीं चालयन्ति। अपि च, वित्तपोषणचक्राणि उन्मत्तानि सन्ति। एक्स-वाय-जेड वित्तीयतकनीकी ए-शृङ्खलायां पञ्चदशलक्ष डॉलरं वर्धितवान्! तत् एकं लघुद्वीपं क्रेतुम् पर्याप्तम् अस्ति, यदि भवन्तः मालदीवेषु किमपि न दृष्टवन्तः।"}
{"unnormalised": "अतः वित्ततकनीकप्रारम्भाः विपणिं विलोडयन्ति किं वा केवलं धनं रोचकरूपेण याचन्ते? उत्तरं यथा सर्वदा, मध्ये कुत्रापि सम्भवतः अस्ति। ते तादृशाः अतिउत्साही ऑटो-रिक्शाचालकः इव सन्ति, यः ५ निमेषे भवन्तं नगरस्य पारं प्रापयितुं प्रतिजानाति परन्तु नगरस्य प्रत्येकगर्तिकायाः मनोरमं भ्रमणं कर्तुं भवन्तं नयति। भवन्तः कदाचित् तत्र प्राप्नुयुः, परन्तु एषा असमतला यात्रा भविष्यति। भवन्तः च अपेक्षितात् अधिकां राशिं दास्यन्ति इति सम्भवतः।", "normalised": "अतः, वित्तीयतकनीकी स्टार्टअप्स विपणिं विलोडयन्ति उत केवलं धनं सौम्यतया याचन्ते? उत्तरं, सर्वदा इव, प्रायः मध्ये कुत्रचित् अस्ति। ते अति उत्साही ऑटो-रिक्शा चालकः इव सन्ति, यः भवन्तं पञ्चनिमेषेषु नगरं पारं प्रापयितुं प्रतिश्रुत्वा नगरस्य प्रत्येकं गर्त्तस्य मनोरमं पर्यटनं कारयति। भवन्तः अन्ते तत्र प्राप्नुवन्ति, परन्तु सा यात्रा विषमः भविष्यति। भवन्तः अपेक्षितात् अधिकं धनं दास्यन्ति सम्भवतः।"}
