{"unnormalised": "नमस्ते Reddit,", "normalised": "नमस्ते Reddit,"}
{"unnormalised": "अहं भारतीयवित्तप्रौद्योगिक्याः (Fintech) परिदृश्यस्य अनुसन्धानं करोमि, कतिपयेषु नवोदितेषु प्रवृत्तिषु भवतां दृष्टिकोनं ज्ञातुमिच्छामि। विशेषतः, यूपीआई (UPI) इत्यस्य डिजिटलभुगतानस्य उपरि प्रभावं ज्ञातुं कुतूहली अस्मि। किं \"abc@okhdfcbank\" इत्यादयः यूपीआई आईडी (UPI IDs) इत्यस्य स्वीकरणेन पारम्परिक क्रेडिट/डेबिट कार्ड्स् (credit/debit cards) उपरि निर्भरता वस्तुतः न्यूनीकृता? अपि च, ५०० रूप्यकाणाम् अल्पऋणान् प्रदायकानां सूक्ष्मवित्त-अनुप्रयोगानाम् (microfinance apps) उदयविषये भवतां विचारः कः? किम् एते वस्तुतः जनान् साहाय्यं कुर्वन्ति, अथवा ऋणचक्रं जनयन्ति, विशेषतः यदा वार्षिकव्याजदरः २५% अपेक्षया अधिकः भवति?", "normalised": "अहं भारतीय वित्तप्रौद्योगिकीपरिदृश्यम् अन्विष्यामि, केषुचित् उद्भवत्सु प्रवृत्तिषु भवतां विचाराः ज्ञातुमिच्छामि। विशेषतः, यू-पी-आई इत्यस्य डिजिटलभुगतानोपरी प्रभावं ज्ञातुं कुतूहली अस्मि। किं \"एबीसी एट ओखडीएफसीबीैङ्क\" इत्यादिवत् यू-पी-आई आई-डी इत्यस्य स्वीकरणेन पारम्परिकक्रेडिट/डेबिटकार्डानाम् उपरि निर्भरता वस्तुतः न्यूनीकृता? अपि च, रूप्यक-पञ्चशतरूप्यक-लघुऋणप्रदात्रीणां सूक्ष्मवित्त-ऐप्स इत्यस्य उदयविषये भवतां विचाराः के? किं ते वस्तुतः जनान् साहाय्यं कुर्वन्ति, उत ते ऋणचक्रं जनयन्ति, विशेषतः यदा वार्षिकव्याजदरः पञ्चविंशतिप्रतिशतात् अधिकः भवति?"}
{"unnormalised": "अपरं क्षेत्रम् यस्मिन् अन्वेषणं कर्तुं उत्सुकः अस्मि, तत् नियामकं वातावरणम्। भारतीय रिजर्व बैंक (RBI) इत्यादयः संस्थाः वित्तप्रौद्योगिकी-कम्पनीनां नियमने उपभोक्तृणां संरक्षणे च कियत् प्रभावशालिन्यः? \"तत्कालऋणान्\" दातुं दावां कुर्वत्सु मञ्चेषु (platforms) दत्तांशभङ्गस्य (data breaches) कपटक्रियाणां (fraudulent activities) च विषये प्रतिवेदनानि आसन्। प्रयोक्तृणां सुरक्षां सुनिश्चित्यै कानि उपायानि स्वीकरणीयानि? अपि च, आधार-आधारितकेवाईसी (Aadhaar-based KYC) प्रक्रियायाः सरलीकरणे गोपनीयताचिन्तानां निवारणे च भूमिकां कथं पश्यन्ति?", "normalised": "अपरं क्षेत्रम् यत् अन्वेष्टुम् उत्सुकः अस्मि तत् नियामक-वातावरणम्। वित्तप्रौद्योगिकीकम्पनीनां नियमने उपभोक्तॄणां च संरক্ষণে आर्-बी-आई सदृशाः संस्थाः कियत्यः प्रभावशालिन्यः? \"तत्कालऋणानि\" प्रदातुं वदन्ति यानि तानि प्लेटफॉर्मेषु डेटाभङ्गस्य कपटपूर्णकार्यकलापानां च वार्ताः श्रूयन्ते। उपयोक्तॄणां सुरक्षां सुनिश्चितुं के उपायाः स्वीकरणीयाः? अपि च, आधार-आधारित-के-वाई-सी इत्यस्य भूमिकां कथं पश्यन्ति प्रवेशनप्रक्रियायाः सुव्यवस्थीकरणे, गोपनीयताचिन्तानां समाधाने च?"}
{"unnormalised": "अन्ते, भारते वित्तप्रौद्योगिक्याः भविष्यविषये भवतां भविष्यवाण्याः काः? किं वयं क्रीडकेषु (players) अधिकं समेकनं (consolidation) द्रक्ष्यामः? किं ब्लॉकचेन (blockchain) एआई (AI) इत्यादयः प्रौद्योगिक्यः अधिकां महत्त्वपूर्णभूमिकां निर्वाहयिष्यन्ति? अहं विशेषतः \"डिजिटल रूप्यकस्य\" (digital rupee) सम्भावनां तत्सम्बन्धितानां भुगतानव्यवस्थानाम् (payment systems) उपरि च प्रभावे भवतां दृष्टिकोणे रुचिम् आवहामि। भवद्भिः सह भागीकृतः कोऽपि अन्तर्दृष्टिः अतिशयेन प्रशंसनीयः भविष्यति।", "normalised": "अन्ते, भारते वित्तप्रौद्योगिक्याः भविष्यं प्रति भवतां भविष्यवाण्याः काः? किं वयं क्रीडकानाम् अधिकं समेकनं द्रक्ष्यामः? किं ब्लॉकचेन तथा ए-आई सदृशी प्रौद्योगिकी अधिकमहत्त्वपूर्णां भूमिकां निर्वहति? अहं विशेषरूपेण \"डिजिटलरूप्यकस्य\" सम्भाव्यताविषये विद्यमानभुगतानप्रणालीनाम् उपरि च तस्य प्रभावे भवतां दृष्टिकोणेषु रुचिम् आवहामि। भवतः केचन विचाराः उपलभ्यन्ते चेत् अतिप्रशंसनीयाः भवेयुः।"}
