{"unnormalised": "भोः र/इण्डियाइन्वेस्टमेन्ट्स, अहं भारते विकसतां फिनटेक्-परिदृश्यस्य विषये किञ्चित् सूचनां साझां कर्तुमिच्छामि। एतत् द्रुततया परिवर्तते इति आश्चर्यजनकम्, अतः सर्वेषां कृते विश्लेषणं सहाय्यकं भवेत् इति मन्ये।", "normalised": "भोः आर् स्ल्याश् इण्डिया इन्वेस्टमैण्ट्स्, अहं भारते विकासशीलस्य एफ्-आई-एन्-टी-ई-सी-एच भूदृश्यस्य विषये किञ्चित् सूचनां दातुमिच्छामि। एतत् आश्चर्यजनकं यत् कथं शीघ्रं वस्तूनि परिवर्तन्ते, अतः अहं चिन्तयामि यत् सर्वेषाम् कृते विश्लेषणं सहायकं भवेत्।"}
{"unnormalised": "प्रथमं तावत्, यु.पी.आई. (Unified Payments Interface) पृष्ठवंशः अस्ति। वयं सर्वे उपयुञ्ज्मः, ननु? चायविक्रेत्रे १० रूप्यकाणां प्रदानात् मित्राणि सह बिलस्य विभाजनात् यु.पी.आई. भुगतानक्रान्तिं कृतवान्। किं भवन्तः जानन्ति, एफ.वाय्. २३ मध्ये, यु.पी.आई. ८४ अरबं व्यवहारान् संसाधितवान् येषां मूल्यं १३९ ट्रिलियनरूप्यकाणि आसीत्? तत् अद्भुतं वर्धनम्! केवलं फोनपे (PhonePe) गूगल पे (Google Pay) सदृशाः बृहत् क्रीडकाः एव न अपि तु लघु प्रदेशीय आप्प्स् उद्भवन्तः सन्ति, ये विशिष्टसेवाः प्रदास्यन्ति।", "normalised": "प्रथमं, यू-पी-आई (Unified Payments Interface) पृष्ठवंशः अस्ति। वयं सर्वे उपयुञ्ज्महे, ननु? चायविक्रेत्रे दशरूप्यकाणां दानात् मित्राणि सह बिलस्य विभाजनात् यू-पी-आई भुगतानक्रान्तिं कृतवान्। किं भवन्तः जानन्ति, एफ-वाई त्रयोविंशतितमे वर्षे, यू-पी-आई चतुराशीतिः अरबः व्यवहारान् संसाधितवान् यस्य मूल्यं एकशतरूप्यकाणि त्रिंशत् नव खरब रूप्यकाणि आसीत्? तत् तीव्रं वर्धनम् अस्ति! तत् केवलं फोनपे गूगल पे इत्येतादृशाः बृहत् क्रीडकाः न सन्ति; लघु आंचलिक ऐप्स उद्भवन्ति, ये विशिष्टसेवाः प्रदास्यन्ति।"}
{"unnormalised": "ततः नवबङ्कानाम् उदयः वर्तते। एताः मूलतः भौतिकशाखाः विना बङ्काः सन्ति, ये पूर्णतया ऑनलाइनरूपेण कार्यं कुर्वन्ति। फाई मनी (Fi Money), नियो (Niyo), जुपिटर (Jupiter) इति चिन्तयन्तु। ते स्लीक् इन्टरफेस (slick interfaces) प्रदास्यन्ति तथा च प्रायः एस.बी.एम्. बैंक इण्डिया (SBM Bank India) सदृशैः पारम्परिकबङ्कैः सह नियामकानुपालनार्थं बन्धं कुर्वन्ति। ते डिजिटल-सक्षमं जनसमूहं लक्षीकृत्य तत्क्षणं खाताखोलानां (instant account opening) बचतपत्रेषु उत्तम-ब्याजदरान् (केचन ७% प्रतिवर्षं यावत् प्रदास्यन्ति!) सदृशान् गुणान् प्रदास्यन्ति। परन्तु स्मरन्तु, ते अद्यापि अपेक्षाकृतं नवीनाः सन्ति, अतः भवतां बृहत् बचतराशिं स्थापयितुं पूर्वं स्वस्य अनुसन्धानं कुर्वन्तु।", "normalised": "ततः नवबैङ्कानाम् उदयः अस्ति। एते वस्तुतः भौतिकशाखाः विना बैङ्काः सन्ति, ये सम्पूर्णतया ऑनलाइनरूपेण कार्यं कुर्वन्ति। फि मनी, नियो, ज्युपिटर इति चिन्तयन्तु। ते रमणीयान् अन्तराफलकान् प्रदास्यन्ति तथा च प्रायः एस-बी-एम् बैङ्क् इण्डिया इत्येतैः सह नियमपालनार्थं बन्धनं कुर्वन्ति। ते डिजिटलरूपेण प्रवीणजनताम् लक्षीकृत्य तात्कालिकखातोद्घाटनं तथा च बचतस्य विषये उत्तम ब्याजदरं (केचन वार्षिकं सप्त प्रतिशतं यावत् प्रदास्यन्ति!) इत्येतादृशान् गुणान् प्रदास्यन्ति। परन्तु स्मरन्तु, ते अद्यापि अपेक्षाकृतं नवीनाः सन्ति, अतः भवन्तः स्वबचतस्य अधिकां मात्रां स्थापयितुं पूर्वं अनुसंधानं कुर्वन्तु।"}
{"unnormalised": "अवलोकनीयः अन्यः क्षेत्रः पी२पी ऋणं (peer-to-peer lending) अस्ति। फेर्सेंट (Faircent) तथा लेन्डबोक्स् (Lendbox) सदृशाः प्लेटफॉर्म्स् उधारकर्तॄन् ऋणदातारः साक्षात् संयोजयन्ति, पारम्परिकबैंकस्य मध्यस्थं निष्कासयन्ति। एतत् उधारकर्तृभ्यः न्यूनं ब्याजदरं ऋणदातृभ्यः च सम्भाव्यतया उच्चं प्रतिफलं दातुं शक्नोति। तथापि, एतत् उच्चतरजोखिमं अपि अस्ति। सर्वदा एन.बी.एफ.सी. पंजीकरणं जाग्रत तथा च अन्तर्निहितं जोखिमं अवगच्छत। अहं लघु आरम्भं कर्तुं सुझावयामि, सम्भवतः ५०००-१०००० रूप्यकाणि निवेश्य तत् विषये अनुभूतिं प्राप्तुं।", "normalised": "निरीक्षणीयम् अपरं क्षेत्रं पी-टू-पी ऋणदानम् (peer-to-peer lending) अस्ति। फेअर्सेंट् लेण्ड्बोक्स् इत्येतादृशाः प्लैटफॉर्म्स् ऋणग्रहीतान् ऋणदातारः सह साक्षात् संयोजयन्ति, पारम्परिक बैङ्क मध्यस्थं निष्कासयन्ति। एतत् ऋणग्रहीतृभ्यः न्यूनब्याजदरान् तथा च ऋणदातारः संभाव्यतः उच्च प्रतिदानं प्रदातुं शक्नोति। तथापि, एतत् उच्चतरं जोखिमम् अपि अस्ति। सर्वदा एन-बी-एफ-सी पञ्जीकरणं जाचं कुर्वन्तु तथा च अन्तर्ग्रहीत जोखिमं जानन्तु। अहं सुझावयिष्यामि यत् लघु आरम्भं कुर्वन्तु, संभाव्यतः पञ्चसहस्ररूप्यकाणि दशसहस्ररूप्यकाणि यावत् निवेशं कृत्वा अनुभवाय प्राप्तुं शक्नुवन्ति।"}
{"unnormalised": "नियामक-वातावरणं अपि द्रुततया विकसति। आर.बी.आई. नवोन्मेषस्य गतिं निर्वहणाय निरन्तरं नवीनान् दिशानिर्देशान् नियमान् च जारीकरोति। उदाहरणार्थं, डिजिटलऋण-एप्प्स् सम्बन्धेन अद्यतन-दिशानिर्देशः उपभोक्तॄन् परभक्षणऋण-प्रथाभ्यः रक्षितुं लक्ष्यं करोति। एतेषु परिवर्तनेषु अद्यतनं तिष्ठन्तु; ते साक्षात् फिनटेक्-कम्पनीनां कार्यशैलीं तथा भवतां धनं कति सुरक्षितं अस्ति इति प्रभावितं कुर्वन्ति। नवीनतमं ज्ञातुं \"आर.बी.आई. फिनटेक् दिशानिर्देशः २०२४\" इति अन्वेषयन्तु।", "normalised": "नियामकं वातावरणम् अपि तीव्रगत्या विकसति। आर-बी-आई अभिनवतायाः गत्या सह समानान्तरं भवनाय निरन्तरं नवीन निर्देशान् नियमान् च निर्गमयति। उदाहरणार्थं, डिजिटल ऋणप्रदान ऐप्स विषये अद्यतनीनिर्देशाः उपभोक्ताओंं हिंस्रक ऋणप्रदानप्रथाभ्यः रक्षितुं लक्ष्यं कुर्वन्ति। एतेषु परिवर्तनेषु अद्यतनं भवन्तु; ते प्रत्यक्षतया एफ्-आई-एन्-टी-ई-सी-एच कम्पनीनां कार्यशैलीं तथा च भवतां धनं कथं सुरक्षितम् अस्ति इति प्रभावितं कुर्वन्ति। नवीनतमं ज्ञातुं “आर-बी-आई एफ्-आई-एन्-टी-ई-सी-एच निर्देशानि द्विसहस्रं चतुर्विंशतिः” इति अन्वेषणं कुर्वन्तु।"}
{"unnormalised": "ए.आई. तथा मशीन लर्निंग (machine learning) अपि बृहतीं भूमिकां निर्वहन्ति। फिनटेक्-कम्पनयः धोखाधडीं ज्ञातुं, वित्तीयोपदेशं निजीकर्तुं, विविधाः प्रक्रियाः स्वचालितं कर्तुं च ए.आई. उपयुञ्जते। रोबो-सलाहकाराः (Robo-advisors) अधिकाधिकं लोकप्रियं भवन्ति, भवतां जोखिम-प्रोफाइलस्य (risk profile) आधारेण स्वचालितं निवेशोपदेशं प्रदास्यन्ति। ग्रो (Groww) तथा जीरोधा (Zerodha) सदृशाः एप्प्स् निवेशविकल्पान् सूचयितुं एल्गोरिथ्मस् (algorithms) उपयुञ्जते, परन्तु स्मरन्तु, ते त्रुटिरहिताः न सन्ति। कस्मिन् अपि निवेशं कर्तुं पूर्वं स्वस्य उचितं परिश्रमं सर्वदा कुर्वन्तु। मया अद्यैव एकः लेखः पठितः यत् भारते ६५% फिनटेक्-कम्पनयः कस्मिंश्चित् रूपेण ए.आई. उपयोगं कुर्वन्ति, बहु शोभनम्!", "normalised": "ए-आई तथा च मशीन लर्निंग अपि महती भूमिकां निर्वहन्ति। एफ्-आई-एन्-टी-ई-सी-एच कम्पनीजालसाजीं ज्ञातुं, वित्तीयोपदेशं वैयक्तिकं कर्तुं, विविधाः प्रक्रियाः स्वचालितं कर्तुं ए-आई इत्यस्य उपयोगं कुर्वन्ति। रोबो-सलाहकाराः अधिकाधिकं लोकप्रियं जायन्ते, ये भवतां जोखिमरूपरेखायाः आधारेण स्वचालितं निवेशोपदेशं प्रदास्यन्ति। ग्रोव् जिरोधा इत्येतादृशाः ऐप्स निवेशविकल्पान् सूचयितुं एल्गोरिथमस्य उपयोगं कुर्वन्ति, परन्तु स्मरन्तु, ते निर्दोषं न सन्ति। कस्मिंश्चित् निवेशं कर्तुं पूर्वं स्वस्य सम्यक् कर्तव्यं सर्वदा कुर्वन्तु। अहं अद्यैव एकं लेखं पठितवान् यत् सूचयति यत् भारते चतुःषष्टिः प्रतिशतं एफ्-आई-एन्-टी-ई-सी-एच कम्पनीजाल ए-आई इत्यस्य किञ्चित् रूपं लाभं प्राप्नुवन्ति, तत् बहु शीतम् अस्ति!"}
{"unnormalised": "अन्ते, एकः सावधानताशब्दः: फिनटेक् बहु अवसरान् ददाति चेदपि जोखिमविषये जागरूकः भवितुं महत्त्वपूर्णम् अस्ति। घोटालाः तथा धोखाधड्यः प्रचुरमात्राः सन्ति, विशेषतः डिजिटल स्थाने। स्वस्य ओ.टी.पी., पिन् (PIN) अथवा अन्यं संवेदनशीलं सूचनां केनापि सह कदापि न साझां कुरुत। प्रबलं पासवर्ड् (password) उपयुज्य फिशिंग-ईमेलस् (phishing emails) तथा नकली वेबसाइट्स (fake websites) विषये सावधानं भवत। स्मरन्तु, यदि एतत् सत्यं भवितुम् अति उत्तमं श्रूयते, तर्हि तत् सम्भवतः अस्ति। सुरक्षितं तिष्ठन्तु, शुभं निवेशं! आशासे एतत् सहायकं भवेत्!", "normalised": "अन्ते, चेतावनीवचनम्: यदा एफ्-आई-एन्-टी-ई-सी-एच बह्वः अवसरान् प्रदास्यति, तदा जोखिमविषये सचेतनं भवितुम् अपि महत्त्वपूर्णम् अस्ति। छलानि जालसाजी च प्रचण्डानि सन्ति, विशेषतः डिजिटल स्थाने। स्वस्य ओ-टी-पी, पी-आई-एन्, अथवा अन्यानि संवेदनशीलानि सूचनानि कदापि केनापि सह न साझां कुर्वन्तु। दृढकूटशब्दं उपयुञ्जन्तु तथा च फिशिंग ईमेल तथा च कृत्रिम वेबसाइट विषये सावधानं भवन्तु। स्मरन्तु, यदि तत् सत्यं भवितुं अति उत्तमं भासते, तत् संभाव्यतः अस्ति। सुरक्षितं तिष्ठन्तु, तथा च आनन्देन निवेशं कुर्वन्तु! आशासे एतत् सहाय्यम् अकरोत्!"}
