{"unnormalised": "ह्यः, पश्यतु तावत्, सत्यम्? एतद्विषये लेखितुं मम मनसि चिरकालात् आसीत्। अहं ह्यः भारतीयवित्ततकनीकक्षेत्रे साक्षात् प्रविष्टः, *भोः*, एषः तु अद्भुतयात्रा अस्ति। अहं तादृशयात्रायाः विषये वदामि यत्र भवन्तः जानन्ति इति मन्यन्ते किं चलति इति, ततः अकस्मात्, धूम!, स्वाग्गी-आदेशे रात्रौ ११:५९ वादनस्य यूपीआई-व्यवहारः विफलः भवति।", "normalised": "भवतु, तर्हि एतत् पश्यतु, अस्ति खलु? अहं किञ्चित् कालात् अस्य विषये लेखितुम् इच्छामि स्म। अहं भृशं भारतीयवित्तप्रौद्योगिकजगति अवतीर्णवान्, भोः, एषा तु उन्मत्ता यात्रा अस्ति। अहं तादृशयात्राविषये वदामि यत्र भवान् मन्यते यत् भवन्तं सर्वं ज्ञातम् अस्ति, ततः अकस्मात्, धमाका, यू-पी-आई व्यवहारः एकादश पञ्चाशत् नव पी-एम् स्विसजी आदेशे विफलः भवति।"}
{"unnormalised": "सर्वं तदा आरब्धं यदा मम चचेरे भ्राता रोहनः (सः यः क्रिप्टोकरन्सी-विषये आसक्तः अस्ति) माम् \"भारतपे\" नामकं नवं अनुप्रयोगं परीक्षितुं प्रेरितवान्। सः निरन्तरं वदति स्म यत् एतत् \"वित्तस्य भविष्यम् अस्ति, भ्रातः!\" इति। अहं संशयितः आसम्, सत्यं वदामि। अहं तु मम नियमितबैङ्केन, एचडीएफसी इत्यनेन सह सहजः अस्मि। परन्तु रोहनः निर्दयः आसीत्, सः माम् एतत् अपि दर्शितवान् यत् भारतपे तस्मै तस्य प्रथमव्यवहारे ५० रूप्यकाणां धनवापसीं दत्तवान्। क्लासिक रोहन।", "normalised": "तत् सर्वं तदा आरब्धं यदा मम पितृष्वस्रीयः रोहणः (आम्, यः क्रिप्टो विषये आसक्तः अस्ति) मां \"भारतपे\" इति नूतनं अनुप्रयोगं परीक्ष्य दर्शयितुं मनितवान्। सः निरन्तरं वदति स्म यत् एतत् \"वित्तस्य भविष्यम् अस्ति, भ्रातः!\" इति। अहं सत्यं वदामि, अहं संशयालुः आसम्। मम साधारणबँकेन, एच-डी-एफ-सी इत्यनेन अहं सुखम् अनुभवामि। परन्तु रोहणः अनवरतः आसीत्, सः माम् एतत् अपि दर्शितवान् यत् भारतपे तस्य प्रथमे व्यवहारे पञ्चाशत् रूप्यकाणां धनवापसीम् अददात्। क्लासिक रोहणः।"}
{"unnormalised": "कथमपि, अहं अनुप्रयोगं डाउनलोड् कृत्वा अन्वेषणम् आरब्धवान्। प्रथमतः मम मनसि आघातः अभवत् यत् के विकल्पः सन्ति इति! त्वरितऋणात् (वार्षिकब्याजदरः १२.५% आरभ्य) आरभ्य निवेशयोजनानां याः उन्मत्तनिवर्तनस्य (वार्षिकरूपेण १८% इव!) प्रतिज्ञां कुर्वन्ति। तत् किञ्चित् अभिभूतम् आसीत्, न मिथ्या वदामि। तत्र डिजिटलरूपेण स्वर्णं क्रीणितुम् एकं खण्डः अपि आसीत्, केवलं १० रूप्यकेभ्यः आरभ्य। प्रायः सत्यं भवितुम् अति उत्तमं प्रतिभाति स्म।", "normalised": "कथमपि, अहं अनुप्रयोगं डाउनलोड् कृत्वा अन्वेषणम् आरब्धवान्। प्रथमतः मम मनसि आगतं यत् कति विकल्पाः आसन् इति! त्वरितऋणानां आरम्भः (ए-पी-आर द्वादश बिन्दुः पञ्च प्रतिशततः आरभ्य) निवेशयोजनानां या उन्मत्ता प्रत्यावर्तनस्य वचनं ददति (वार्षिकरूपेण अष्टादश प्रतिशतं इव!)। तत् किञ्चित् अतिभारयुक्तम् आसीत्, अहं न मिथ्या वदिष्यामि। तत्र स्वर्णं अंकीय रूपेण क्रेतुं विभागः आसीत्, केवलं दश रूप्यकाणां आरम्भः। तत् सत्यं भवितुम् अत्युत्तमम् इव प्रतिभाति स्म, प्रायः।"}
{"unnormalised": "ततः यूपीआई-प्रस्तावनाः आसन्। प्रत्येकवारं यदा अहं ५०० रूप्यकाणां अधिकानां व्यवहारं करोमि, तदा अहं १०० रूप्यकाणां यावत् विजयस्य सम्भावनायुतं स्क्र्याच् कार्डं प्राप्तवान्। तत् किञ्चित् व्यसनकारकमिव आसीत्, सत्यं वदामि! अहं तत् सर्वकार्यार्थम् उपयोगं कर्तुम् आरब्धवान् - मम विद्युत् बिलं (बीएसईएस दिल्ली) दातुम्, मम मात्रे धनं प्रेषयितुम्, मम कार्यालयस्य समीपे स्थिते चायविक्रेत्रे अपि धनं दातुम्। अहं वदामि, अहं प्रौद्योगिकदेव इव अनुभवम् अकरवम्।", "normalised": "ततः यू-पी-आई प्रस्तावनानि आसन्। यदा कदापि अहं पञ्चशतं रूप्यकाणां अधिकं व्यवहारं करोमि स्म, तदा अहं एकं खर्जनपत्रं प्राप्नोमि स्म यस्मिन् रूप्यकाणां शतं यावत् जेतुम् अवसरः आसीत्। तत् किञ्चित् व्यसनकारि आसीत्, सत्यं वदामि! अहं सर्वकार्येषु तत् उपयोक्तुम् आरब्धवान् - मम विद्युत् देयकं (बी-एस-ई-एस दिल्ली) दातुम्, मम मात्रे धनं प्रेषितुं, मम कार्यालयस्य समीपस्थं चायविक्रेतारम् अपि दातुम्। अहं वदामि, अहं प्रौद्योगिकदेवः इव अनुभवामि स्म।"}
{"unnormalised": "परन्तु अत्र घटनाः मनोरञ्जकाः अभवन्। रोहनः माम् \"ऑटो-स्वीप्\" इति विषयस्य विषये उक्तवान्, यत् स्वतः एव १०,००० रूप्यकाणां उपरि किमपि राशिं भवदीयभारतपे-उपकोषात् भागीदारबैङ्कखाते स्थानान्तरितं करोति ब्याजं अर्जयितुम्। मधुरसौदा इव प्रतिभाति, सत्यम्? निष्क्रिय-आयः, प्रिय! परन्तु सूक्ष्ममुद्रणे न्यूनतमं ५००० रूप्यकाणां शेषराशिं शुल्कं निवारयितुं, तथा च प्रतिमासं २५,००० रूप्यकाणां उपरि आहरणेषु ०.५% शुल्कस्य विषये उल्लेखः आसीत्। तत् पूर्वं अहं सम्यक् न ज्ञातवान्।", "normalised": "परन्तु अत्र विषयाः मनोरञ्जकाः अभवन्। रोहणेन मह्यम् \"स्वयंचलनिक्षेप\" इति विषये उक्तम्, यत् स्वचालितरूपेण दश सहस्रं रूप्यकाणां अधिकं किमपि धनं ब्याजं अर्जितुं भवदीयभारतपे कोशतः भागीदारबँकखाते स्थानान्तरितं करोति। तत् एकं मधुरं सौदा इव प्रतिभाति स्म, अस्ति खलु? निष्क्रिय आयः, प्रिय! परन्तु सूक्ष्म अक्षरेषु पञ्चसहस्रं रूप्यकाणां न्यूनतमं शेषं शुल्कं निवारयितुं इति विषये उल्लेखः आसीत्, तथा च पञ्च बिन्दुः शून्य प्रतिशतं शुल्कः रूप्यकाणां पञ्चविंशतिसहस्राणाम् अतिरेकेण प्रति मासं निष्कासनेषु। तत् अहं पूर्वं न ज्ञातवान्।"}
{"unnormalised": "अतः, ह्यः, भारतीयवित्ततकनीकः वर्धमानः अस्ति। भारतपे, फोनपे, गूगल पे इत्येतेषु (सर्वे अधिकांशेन समानाः एव सन्ति, न?) अनुप्रयोगेषु व्यवहारः पूर्वस्मात् अपि सरलः भवति। परन्तु एतत् किञ्चित् विस्फोटकक्षेत्रम् अपि अस्ति। भवद्भिः सावधानैः भवितव्यम्, सूक्ष्ममुद्रणं पठितव्यम्, तथा च प्रचारस्य वशं न गन्तव्यम्। तथा च सदैव स्मर्तव्यं यत् रोहनः रोहनः अस्ति, सः सर्वं न ज्ञातुम् अर्हति। अन्यः कोऽपि अत्र एतादृशं किमपि फिनटेक-अनुप्रयोगं प्रयुतवान्, स्वानुभवं विभजन्तु! अहं सत्यमेव ज्ञातुम् इच्छामि यत् कस्यचित् नकारात्मकः अनुभवः आसीत्, यथा विफलः भुगतानम् अथवा कपटव्यवहारः। आगच्छन्तु, चर्चां कुर्मः।", "normalised": "अतः, आम्, भारतीयवित्तप्रौद्योगिकी उद्योगायते। भारतपे, फोनपे, गूगल पे (ते सर्वे न्यूनाधिकरूपेण समानाः सन्ति, न वा?) इव अनुप्रयोगानि व्यवहारान् पूर्वतः अपि सरलान् कुर्वन्ति। परन्तु एतत् किञ्चित् खनि क्षेत्रम् इव अपि अस्ति। भवता सावधानः भवितव्यः, सूक्ष्म अक्षराणि पठनीयानि, तथा च प्रचारणायै न पतनीयम्। तथा च सर्वदा स्मर्तव्यं, रोहणः रोहणः अस्ति, सः सर्वं न जानीयात्। केनचित् अन्येन अत्र एतानि वित्तप्रौद्योगिकी अनुप्रयोगानि प्रयुक्तानि, स्वानुभवं वदतु! यदि केनापि नकारात्मकः अनुभवः अस्ति, यथा विफलः भुगतानः अथवा कपटपूर्णः व्यवहारः, तर्हि अहं ज्ञातुम् इच्छुः अस्मि। आगच्छन्तु चर्चां कुर्मः।"}
