{"unnormalised": "भवतु, अहं अद्यत्वे भारते फिनटेक-उद्यमानां गभीरं अन्वेषणं कुर्वन् अस्मि, तत् मम मनसि विस्मयं जनयति। मम अभिप्रायः अस्ति यत् पूर्वकाले ऋणप्राप्त्यर्थं भारतीय स्टेट बैङ्कस्य अनन्ताः यात्राः त्रिषु प्रतिरूपेषु पत्रपूरणञ्च अपेक्षितम् आसीत्। इदानीं तादृशानि ॲप्स सन्ति यानि त्वरितस्वीकृतिं प्रतिजानते, यद्यपि अहं सर्वदा किञ्चित् संशयालुः अस्मि, तेषु केचन वैध इव प्रतिभासन्ते। किं केनापि एतानि प्रयुक्तानि? अहं क्रेडिट्बी, नावि, तथा च केषाञ्चन नूतनानां विज्ञापनं पश्यामि येषां नाम पूर्वं न श्रुतम्। किं ब्याजदरः ते यत् कथयन्ति तावत् न्यूनः अस्ति, उत सूक्ष्ममुद्रणे गुप्तरूपाः शुल्काः विद्यन्ते?", "normalised": "अस्तु, अहं भारते एफ्-आइ-एन्-टि-इ-सि-एच् नवोद्यमानानां (startups) विषये गहनं अध्ययनं कुर्वन्नासम्, तत् मम मनसि विस्फोटमिव जनयति। मम तात्पर्यं, पुरा ऋणं प्राप्तुं एस्-बि-आइ प्रति अनन्ताः यात्राः, त्रिगुणेषु पत्रपूरणानि च आवश्यकानि आसन्। अधुना, तत्क्षणानुमोदनस्य प्रतिज्ञाः कुर्वन्त्यः आप्लिकाः (apps) सन्ति, अहं सर्वदा किञ्चित् संशयितः अस्मि चेदपि, तासु काश्चन न्याय्याः प्रतिभासन्ते। किं केनापि एताः उपयुक्ताः? अहं क्रेडिट्बी, नावी, अपि च काश्चित् नूतनाः याः मया पूर्वं न श्रुताः, तासाम् विज्ञापनं पश्यामि। किं ताः ब्याजदरान् तावन्तं न्यूनं दावान्ति, अथवा सूक्ष्मलेखेषु गुप्तरूपाणि शुल्कानि सन्ति?"}
{"unnormalised": "विशेषतः, अहं \"अधुना क्रीणीत पश्चात् ददत\" (Buy Now Pay Later) विषये जिज्ञासुः अस्मि। मया एकः प्रतिवेदनः दृष्टः यत् भारतस्य \"अधुना क्रीणीत पश्चात् ददत\" विपणिः वित्तीयवर्षे २०२६ पर्यन्तं ४५-५० अरब डॉलर पर्यन्तं भविष्यति इति। तत् तु अद्भुतसङ्ख्या अस्ति! दृश्यते यथा प्रत्येकं ई-वाणिज्य मञ्चः एतानि प्रोत्साहयति। अहं नूतन दूरवाणीं (फोन) क्रीतुम् इच्छामि, यथा रियलमी जीटी, यस्य मूल्यं प्रायः ३०,००० रूप्यकाणि अस्ति। परन्तु यदि अहं देयम् अतिक्रमामि तर्हि क्रेडिट् स्कोरस्य हानिः भविष्यति इति अहं चिन्तितः अस्मि। भयङ्कराः कथाः श्रुताः, भवन्तः जानन्ति?", "normalised": "विशेषतः, अहं बि-एन्-पि-एल् (Buy Now Pay Later) विकल्पान् ज्ञातुम् उत्सुकः अस्मि। मया एकः प्रतिवेदनः दृष्टः यत् भारतस्य बि-एन्-पि-एल् विपणिः एफ-वाइ द्विसाहस्रद्विषष्ट्युत्तरद्विसाहस्रवर्षपर्यन्तं डॉलर-चत्वारिंशत् पञ्चाशत् अरब-परिमितं प्राप्स्यते। तत् तु आश्चर्यजनकं संख्या अस्ति! प्रतिभाति यत् प्रत्येकम् ई-कॉमर्स मञ्चः (platform) एतान् प्रोत्साहयति। अहं नूतनदूरवाणीयन्त्रं (phone), यथा रियलमी जी-टि, यस्य मूल्यं प्रायः त्रिंशत्सहस्ररूप्यकाणि, तत् क्रेतुं चिन्तयामि। परन्तु यदि अहं किश्तं (payment) विस्मरामि तर्हि क्रेडिट स्कोरस्य हानिः भविष्यति इति अहं भीतः अस्मि। भयावहाः कथाः श्रुताः, जानीथ खलु?"}
{"unnormalised": "अपि च, यू पी आइ विषये किं वक्तव्यम्? तत् कति शीघ्रतया प्रसृतं तत् अद्भुतम्। मम स्मरणे अस्ति यदा सर्वे नकदं प्रयुञ्जते स्म, इदानीं तु चायविक्रेता अपि फोनपे माध्यमेन देयं स्वीकरोति। तत् अत्यन्तं सुविधाजनकं अस्ति, परन्तु अहं सुरक्षाविषये चिन्तितः अस्मि। यथा, किं एताभिः सर्वाभिः ॲप्स् सह मम बैङ्क् खातां संयोजयितुं सुरक्षितम् अस्ति? मम पितृव्यः कथञ्चित् २००० रूप्यकाणां ठगी अभवत्, अतः अहं अधिकं सावधानः अस्मि। केनापि अन्येन अपि एतादृशी समस्या अनुभूता?", "normalised": "अपि च, यु-पि-आइ विषये किम्? एतत् कथं शीघ्रं व्याप्तं तत् आश्चर्यजनकम्। मम स्मरणे अस्ति यदा सर्वे नकदं (cash) उपयुञ्जन्ति स्म, अधुना चायविक्रेता अपि फोनपे माध्यमेन धनं स्वीकरोति। तत् तु अतीव सुविधाजनकम्, परन्तु अहं सुरक्षायाः विषये चिन्तितः अस्मि। यथा, किं मम बैंकखाताम् एताभिः सर्वाभिः आप्लिकाभिः सह योजयितुं वास्तवमेव सुरक्षितम् अस्ति? मम पितृष्वस्रीयः कथञ्चित् द्विसहस्ररूप्यकैः ठगितः, अतः अहं अधिकं सावधानः अस्मि। अन्ये केऽपि समानाः समस्याः अनुभविष्यन्ति?"}
{"unnormalised": "ततः कृप्टो (crypto) विषयः अस्ति। अहं जानामि यत् तत् साक्षात् \"फिनटेक\" नास्ति, परन्तु तत्र बहु सम्बद्धता अस्ति। मया ज्ञाताः सर्वे बिट्कॉइन् अथवा एथेरियं विषये वदन्ति, परन्तु मम अनुभवे तत् द्यूतक्रीडा इव प्रतिभाति। अहं एच डी एफ् सी बैङ्के नियतनिधाने धनं स्थापयितुम् इच्छामि, यद्यपि प्रत्यावर्तनं केवलं ६.५% वार्षिकं भवति। किं अहं अति पुरातनवादी अस्मि? किं मया अल्पधनराशिः कृप्टोमध्ये निवेशयितुं विचारः करणीयः, यथा ५००० रूप्यकाणि, केवलं किं भविष्यति इति द्रष्टुम्?", "normalised": "ततः कृप्टो (crypto) इति समग्रं प्रकरणम् अस्ति। अहं जानामि यत् तत् पूर्णतया \"एफ्-आइ-एन्-टि-इ-सि-एच्\" नास्ति, परन्तु तत्र महान् अतिव्याप्तिः अस्ति। मम परिचिताः सर्वे बिट्कोइन अथवा इथेरियम विषये वार्तालापं कुर्वन्ति, परन्तु सत्यं वदामि चेत् तत् जुगारस्य (gambling) इव प्रतिभाति। अहं एचडीएफसी बैंकस्य निश्चितनिक्षेपे (fixed deposit) धनं स्थापयितुम् इच्छामि, यदि प्रतिफलः केवलं षड् दशमलव पञ्च प्रतिशतं प्रतिवर्षं भवेत् चेदपि। किं अहं अति पुरातनविचारः अस्मि? किं अहं कृप्टोमध्ये लघुमात्रां निवेशयितुं विचारयेयम्, यथा पञ्चसहस्ररूप्यकाणि, केवलं किं घटते इति ज्ञातुम्?"}
{"unnormalised": "कथञ्चित्, अहं केवलं रेड्डिट् समूहस्य विचाराः ज्ञातुम् इच्छामि। भारते इदानीं केन फिनटेक-नवप्रवर्तनेन भवन्तः अधिकाः उत्सुकाः (उत चिन्तिताः) सन्ति? ममान्धस्य (newbie) कृते अस्मिन् साहसव्याप्ते नूतने जगति मार्गदर्शनार्थं काश्चित् युक्तयः अथवा चेतावनयः? धन्यवादः!", "normalised": "कथञ्चित्, अहं केवलं रेड्डिट् (Reddit) समुदायस्य विचारान् ज्ञातुम् इच्छामि। भारते के एफ्-आइ-एन्-टि-इ-सि-एच् नवोन्मेषाः (innovations) सन्ति ये भवन्तं सर्वाधिकं उत्साहिताः (अथवा चिन्तिताः) कुर्वन्ति? अस्मिन् नूतने साहसव्याप्तलोके मार्गं अन्वेष्टुम् उद्यतस्य मत्सदृशस्य नवागतस्य कृते काश्चित् युक्तयः चेतावनयः वा सन्ति? अभिनन्दनानि!"}
