{"unnormalised": "वर्सुकी अखिल भारतीय गणित संगोष्ठी (एआयएमएस) काल चेन्नैंत सोंपली, जातूंत देशभरांतले वांटेकार आयले. ह्या वेळार खूब हुशार संशोधन आनी नव्यो पद्दत दाखयल्यो, पूण एका विशयाक चड म्हत्व दिलें – गणिताचीं पुस्तकां छापतांनां आधुनिक लाटेक्स (LaTeX) उपकरणांचें उपेग ह्या विशयाचेर मुखेल भाशण जालें. आयआयटी मुंबयच्यो डॉ. मीना अय्यर हांणी सगळ्यांक आकर्शित केले, जंकां अक्षर जोडणीची खबर नासतानां लेगीत.", "normalised": "वर्सुक ऑल-इंडिया मैथ्स सिंपोजियम (ए-आय-एम-एस) काल चेन्नईंत सोंपलें, जातूंत पुराय देशांतले वांटेकार आयले. ह्या कार्यावळींत हुशार संशोधन आनी नव्यो पद्दती दाखयल्यो, पूण एका विशयाचेर चड लक्ष गेलें – गणिताचे छापणेंत वापरतात त्या एडवांस्ड एल-ए-टी-ई-एक्स ॲप्लिकेशनाचेर मुखेल उलोवप. आय-आय-टी बॉम्बेची डॉक्टर मीना अय्यर हांणी जमिल्ल्या लोकांक आपले कडेन आकर्शित केले, तातूंत छापणेंतले बारीकसाणेची जाण नाशिल्ल्यांचो लेगीत आस्पाव आशिल्लो."}
{"unnormalised": "डॉ. अय्यर हांणी लाटेक्स कशें खूब सोबीतपणान कठीण समिकरणां तयार करूंक शकता तें दाखयलें. तशेंच तांणी \"$ \\frac{d^2y}{dx^2} + 4y = 0 $ ह्या अवकल समीकरणाचें उत्तर $ y = A\\cos(2x) + B\\sin(2x) $ अशें कसें बरोवंक शकता\" ह्या सारकीं उदाहरणां दाखयलीं आनी सामान्य वर्ड प्रोसेसर परस लाटेक्स कित्लें स्पश्ट आनी अचूक आसा तें सांगले. खूब शिकप्यांनी, खास करून पदव्युत्तर विद्यार्थ्यानीं, ही पद्दत आपणायल्या बद्दल खूब आनंद उक्तायलो. एका विद्यार्थ्यांन सांगलें की हातूंत तांचे हातान गणित बरोवपाचे त्रास कमी जातले.", "normalised": "डॉक्टर अय्यर हांणी एल-ए-टी-ई-एक्स कशें गुंतागुंतीचीं समिकरणां सोबीतपणान दाखोवंक शकता तें दाखयलें. तिणें \"डिफरेंशियल इक्वेशन डी स्क्वेअर्ड वाय ओव्हर डी एक्स स्क्वेअर्ड प्लस फोर वाय इक्वल्स झिरोचो सोद वाय इक्वल्स ए कोसाय्न ऑफ टू एक्स प्लस बी साय्न ऑफ टू एक्स दिता\" अशीं उदाहरणां दाखयलीं, आनी एल-ए-टी-ई-एक्स सामान्य वर्ड प्रोसेसरच्या तुलनेंत कित्याक स्पश्ट आनी अचूक आसा तें सांगलें. खूब वांटेकारांनी, खास करून पदवीधरांणी, ही पद्दत आपल्या कामांत वापरपाची उत्सुकताय दाखयली. एका विद्यार्थ्यान सांगलें की हाचेवरवीं हातांतल्यान हिशोब बरोवपाची समस्या सुटतली."}
{"unnormalised": "डॉ. अय्यर हांणी भाशण केल्या उपरांत जालल्या कार्यशाळेंक खूब लोक आयले. लाटेक्स कमांड वापरून कठीण गणितीय अभिव्यक्ती, मॅट्रिक्स आनी सांख्यिकीय वितरण कशें छापचें तें शिकपाक लोक खूब उत्सुक आशिल्ले. \"$ \\binom{n}{k} $ कशें बरोवचें\" वा \" $ \\sum_{i=1}^{n} i^2 $ सोबीतपणान कशें दाखोवचें” ह्या सारखे प्रस्न विचारले. कांय जाणकारांनी, खास करून ल्हान विद्यापिठांतल्या लोकांनी, लाटेक्सचेर राष्ट्रीय स्तराचेर प्रशिक्षण कार्यक्रम सुरू करचो अशी मागणी केली, जाच्यान ह्या म्हत्वाच्या साधनाचो चड वापर जावं.", "normalised": "डॉक्टर अय्यरच्या उलोवपा उपरांत जालें ह्या वर्कशॉपांक खूब लोक आयले. एल-ए-टी-ई-एक्स कमांड वापरून गुंतागुंतीचीं गणिताचीं एक्सप्रेशनां, मेट्रिसेस आनी स्टॅटिस्टिकल डिस्ट्रीब्यूशन्स कशे टाईप करचे तें शिकपाक वांटेकार उत्सुक आशिल्ले. \"एन चूज के कशें बरोवचें\" वा \"आय इक्वल्स वन ते एन मेरेन आय स्क्वेअर्डाचें समेशन कशें सोबीतपणान दाखोवचें” अशे प्रस्न विचारले. जायत्या वांटेकारांनी, खास करून ल्हान विद्यापीठांतल्या लोकांनी, एल-ए-टी-ई-एक्सचेर राश्ट्रीय पांवड्याचेर प्रशिक्षण कार्यक्रम सुरू करचो, जाच्यान ह्या म्हत्वाच्या साधनाचो चड उपेग जातलो अशें मत उक्तायलें."}
{"unnormalised": "एआयएमएस समितीच्या लोकांनी सांगलें की ते लोकांचें मत विचारांत घेतलें आनी फुडें चर्चा चालू दवरपाची येवजण करतले. \"आमी फुडल्या वर्सा खातीर ऑनलायन कोर्स सुरू करपाची येवजण करतले\" अशें बोर्डाचे सदस्य श्री. शर्मा हांणी सांगलें.", "normalised": "ए-आय-एम-एस समितीच्या लोकांनी प्रतिक्रिया घेतल्यो आनी फुडें चर्चा चालू दवरपाचें थारायलें अशें सांगलां. \"आमी फुडल्या वर्सा खातीर ऑनलायन कोर्स सुरू करपाचें चिंततात\" अशें बोर्डाचे वांगडी मिस्टर शर्मा हांणी सांगलें."}
