{"unnormalised": "IIT बॉम्बे हांगासरच्या संशोधकांनी विद्यार्थ्यांक LaTeX समीकरणांक मदत करपाक एक नवें AI साधन तयार केलां. दिसता तशें, गुंतागुंतीचीं सूत्रां बरोवप खूब कठीण जावं येता, खास करून जे नवे शिकपी आसात तांकां. \"LatexBuddy\" नांव आशिल्लें हें साधन प्रक्रिया सोपी करपाक सोदता.", "normalised": "आय्.आय्.टी. बॉम्बेंतल्या संशोधकांनी विद्यार्थ्यांक L-a-T-e-X समीकरणांकडेन मदत करपा खातीर एक नवें A-I साधन तयार केलां. दिसता ते प्रमाण, गुंतागुंतीचीं सूत्रां बरोवप खूब कठीण जावंक शकता, खास करून जे ह्या कामाक नवे आसात तांकां. \"LatexBuddy\" नांव आशिल्लें हें साधन प्रक्रिया सोपी करपाक सोदता."}
{"unnormalised": "LatexBuddy एक न्युरल नेटवर्क वापरता जें हजारो वैज्ञानिक पेपरांचेर प्रशिक्षित केलां. डॉ. शर्मा, ह्या प्रकल्पाचे मुखेल, म्हणटात की हें मॉडेल मूलभूत अंकगणितापासून गुंतागुंतीच्या इंटिग्रल्स मेरेन सगळें सांबाळूंक शकता. कल्पना करात ∫f(x)dx पुस्तकांतल्यान कोड करपाक प्रयत्न करतले - हो buddy तें खूब सोपें करतलो!", "normalised": "LatexBuddy एक न्यूरल नेटवर्क वापरता जें हजारो वैज्ञानिक कागदपत्रांचेर प्रशिक्षण दिल्लें आसा. ह्या प्रकल्पाचे मुखेली डॉक्टर शर्मा हांणी सांगलें की हें मॉडेल मुळाव्या अंकगणिता पासून गुंतागुंतीच्या इंटिग्रलां मेरेन सगळें हाताळूंक शकता. पुस्तकांतल्यान f of x d x चो इंटिग्रल कोड करपाचो प्रयत्न करतले म्हण कल्पना करात - ह्या बडीन तें खूब सोंपें जावंक जाय!"}
{"unnormalised": "सुरुवातीच्या आवृत्तीक सामान्य LaTeX आदेशांचो आदार आसा पूण फुडाराक amsmath सारक्या पॅकेजांचो आदार समाविष्ट करपाची येवजण आसा, जें मागीर `E=mc^2` सारखीं समीकरणां योग्य रितीन दाखयतलीं. सुरवातीच्या चांचण्यांनी समीकरण बरोवपाचेर खर्च जावपी वेळ खूब उणो जाल्लो दिसता, अंदाजे 40%.", "normalised": "सुरुवातीची आवृत्ती सामान्य L-a-T-e-X कमांडांक समर्थन दिता, पूण फुडाराक येवपी अपडेटांत amsmath सारक्या पॅकेजांक समर्थन दिवपाचें थारायलां, जें E बरोबर m c स्क्वेअर्ड सारखीं समीकरणां योग्य रितीन तयार करतलीं. सुरवेच्या चांचण्यो दाखयतात की समीकरण बरोवपाचेर खर्च जावपी वेळ खूब उणो जाला, अंदाजे चाळीस टक्के."}
{"unnormalised": "ह्या कामाक अजून खूब वाव आसा हें टीम मान्य करता. हें साधन केन्ना केन्नाय कमी उपल्बध आशिल्ल्या नोटेशनां कडेन झगडटा, जशें ट्रिपल इंटिग्रल्स वा खूब लांब समीकरणां जीं एका परस चड ओळींनी पातळ्ळ्यांत. अचूकताय सुदारपा खातीर ते उपयोगाक हाडप्यांचो प्रतिसाद सक्रियपणान समाविष्ट करपाचेर काम करता आनी सामान्य शैक्षणिक लेखन साधनां वांगडा ताका जोडपाची तांची येवजण आसा.", "normalised": "ह्या कामाक अजून खूब वाव आसा हें टीम मान्य करता. ट्रिपल इंटिग्रल वा एका परस चड ओळींचेर पातळिल्ल्या खूब लांब समीकरणां सारक्या उण्या प्रमाणांत वापरल्या वचपी नोटेशनां कडेन हें साधन केन्ना केन्नाय झगडटा. अचूकताय सुदारपा खातीर ते सक्रीयपणान वापरकर्त्यांचो प्रतिसाद घेवन तातूंत भर घालपाचेर काम करत आसात, आनी सामान्य शैक्षणिक बरोवपाच्या साधनां कडेन ताचें एकत्रीकरण करपाची तांची येवजण आसा."}
{"unnormalised": "टीम आशेता की LatexBuddy चड विद्यार्थ्यांक उत्तेजन दींवक शकता, खास करून अशा शाखांनी ज्या गणितशास्त्राचेर खूब अवलंबून आसात, LaTeX वाक्यरचनेन भियेवन वचनासतना आपणायें. बीटा आवृत्ती प्रकाशीत करपाची तारीख 1/1/2025 थारायल्या.", "normalised": "टीमाक आस्त आसा की LatexBuddy चड विद्यार्थ्यांक उत्तेजन दीवं शकतलें, खास करून गणितशास्त्राचेर चड अवलंबून आशिल्ल्या शाखांनी, L-a-T-e-X च्या सिंटॅक्सान भियेवंक नासतना तें आपणावंक शकतले. बीटा आवृत्ती प्रकाशीत करपाची तारीख पयली जानेवारी दोन हजार पंचवीस ठरयल्या."}
