{"unnormalised": "नवी दिल्ली: भारतांतले विद्यार्थी LaTeX, एक प्रभावी टायपसेटिंग प्रणालीच्या मदतीनं कठीण गणितीय समस्या सोडोवपाचे नवे मार्ग सोदतात अशी खबर आसा. IIT ची तयारी करपी विद्यार्थ्यां पासून CBSE बोर्डाच्या परिक्षेची तयारी करप्या मेरेन LaTeX चो वापर वाडत आसा. सूत्रां प्रमाण, समीकरणांचें आकर्शक आनी संरचीत स्वरूप हें LaTeX वापरपाचें मुखेल कारण आसा. तें वाचपाक आनी समजून घेवपाक सोपे आशिल्ल्यान तें छापिलेल्या पुस्तकांतल्या समीकरणां भशेन दिसता!", "normalised": "नवी दिल्ली: एल-ए-टी-ई-एक्स (L-A-T-e-X) ह्या प्रभावी टायपसेटिंग सिस्टिमाक लागून भारतांतले विद्यार्थी कठीण गणिती प्रस्नांचेर उपाय सोदपाक नवे मार्ग सोदतात, अशें कळटा. आय-आय-टी (I-I-T) चे उमेदवार आसूं वा सी-बी-एस-ई (C-B-S-E) बोर्डाचे परिक्षेची तयारी करपी आसूं, एल-ए-टी-ई-एक्स (L-A-T-e-X) चो वापर खूब वाडला. सूत्रां प्रमाण, समिकरणांचें (equations) आकर्शक आनी संरचने प्रमाण बरो प्रतिनिधित्व (representation) दिसता, हें हाचें मुखेल कारण आसा. छापिलेल्या पुस्तकांत आसतात तशें वाचपाक आनी समजपाक सोपे परिपूर्ण समीकरण तयार करपा सारकें आसा!"}
{"unnormalised": "दिल्लीच्या रोहन शर्मा नावाच्या एका विद्यार्थ्यान स्वताचे अनुभव सांगलें: \"पयलीं, साध्या टेक्स्ट एडिटर मध्ये $\\frac{-b \\pm \\sqrt{b^2 - 4ac}}{2a}$ सारकीं कठीण सूत्रां बरोवप खूब कठीण आशिल्लें. आतां LaTeX वापरल्या उपरांत तें एकदम सोपें जालां! तें फकत प्रोफेशनल दिसना, पूण तातूंतल्या कल्पनांचो अर्थ लावपाक मदत करता.\" ताणें असो उल्लेख केलो की ताचे सगळे मित्र Overleaf, एक ऑनलाइन LaTeX एडिटर, वापरून कामां करतात.", "normalised": "दिल्लीचो रोहन शर्मा ह्या विद्यार्थ्यांन ताचो अणभव वांटून घेतलो: \"पयलीं, क्वाड्रॅटिक इक्वेशन (quadratic equation) निगेटिव्ह बी (negative b) प्लस वा मायनस स्क्वेअर रूट ऑफ बी स्क्वेअर्ड मायनस फोर ए सी (plus or minus the square root of b squared minus four a c) आनी दोन ए (two a) हांणी भागाकार करप सारकीं कठीण सूत्र साद्या टेक्स्ट एडिटरान (text editor) बरोवप खूब कठीण आशिल्लें. आतां, एल-ए-टी-ई-एक्स (L-A-T-e-X) न तें खूब सोपें जाला! तें फक्त प्रोफेशनल (professional) दिसना, पूण म्हाका मुळावे संकल्पना (concepts) चड बरे तरेन समजपाक मदत करता.\" ताणें असो उल्लेख केलो की ताचे इश्ट ओवरलीफ (Overleaf) वापरतात, जें एल-ए-टी-ई-एक्स (L-A-T-e-X) चो ऑनलायन संपादक (editor) आसा आनी तें सगळ्यांनी मेळून असाइनमेंट (assignments) करपाक उपेगी पडटा."}
{"unnormalised": "ही प्रवृत्ती फकत हायस्कूल विद्यार्थ्यां मेरेन मर्यादित ना. अभियांत्रिकी आनी विज्ञान शाखेंत पदवी घेवपी कॉलेज विद्यार्थी संशोधन पत्र आनी प्रकल्प अहवाल बरोवपाक LaTeX वापरतात. उदाहरणार्थ, द्विपद प्रमेय (binomial theorem) दाखोवप: $(x + y)^n = \\sum_{k=0}^{n} {n \\choose k} x^{n-k} y^k$, LaTeX वापरून बरोबर format केल्यार चड स्पश्ट आनी संक्षिप्त दिसता, ताका लागून चूकी जावपाची शक्यताय उणी जाता.", "normalised": "ही प्रवृत्ती फकत हायस्कुलांत शिकपी विद्यार्थ्यां पुरती मर्यादीत ना. इंजिनियरिंग (engineering) आनी सायन्स (sciences) विशयांत पदवी घेतना कॉलेजचे विद्यार्थी लेगीत रिसर्च पेपर (research papers) आनी प्रोजेक्ट रिपोर्ट (project reports) बरोवपाक एल-ए-टी-ई-एक्स (L-A-T-e-X) चो सक्रियपणान उपेग करतात. देखीक, बायनोमियल थिओरम (binomial theorem): ओपन पॅरेनथेसिस एक्स प्लस वाय क्लोज पॅरेनथेसिस टू द पॉवर ऑफ एन इक्वल्स द समेशन फ्रॉम के इक्वल्स झिरो टू एन ऑफ एन चूज के एक्स टू द पॉवर ऑफ एन मायनस के वाय टू द पॉवर ऑफ के (open parenthesis x plus y close parenthesis to the power of n equals the summation from k equals zero to n of n choose k x to the power of n minus k y to the power of k), एल-ए-टी-ई-एक्स (L-A-T-e-X) वापरून फॉर्मेट (format) केल्यार खूब स्पश्ट आनी संक्षिप्त जाता, ताका लागून दुविधा आनी चुकां टाळपाक मदत जाता."}
{"unnormalised": "शिक्षकांनी लेगीत ह्या तंत्रज्ञानाचे फायदे वळखले आसा. \"आमी आमच्या विद्यार्थ्यांक LaTeX शिकपाक प्रोत्साहन दितात,\" असो मुंबई विद्यापीठांतल्या गणित विभागाच्या प्राध्यापिका डॉ. मीना पटेल हांणी सांगलें. \"तें फकत तांच्या कामाची प्रत सुदारना पूण LaTeX उद्योगाचो दर्जा आशिल्ल्यान तें तांकां फुडाराक संशोधन कार्यां खातीर तयार करता.\" तांणी \"\\frac\", \"\\sqrt\", आनी \"\\sum\" सारकीं मुळावीं कमांड समजून घेवप गरजेचें आसा असो उल्लेख केलो.", "normalised": "शिक्षणशास्त्रज्ञांक लेगीत ह्या तंत्रज्ञानाचे फायदे कळटात. \"आमी आमच्या विद्यार्थ्यांक एल-ए-टी-ई-एक्स (L-A-T-e-X) शिकपाक प्रोत्साहन दितात,\" अशें मुंबई विद्यापीठांतली गणित प्राध्यापिका (mathematics professor) डॉ. मीना पटेल म्हणटा. \"तें तांच्या असाइनमेंटाची (assignments) गुणवत्ता वाडयता पूण फुडें रिसर्च (research) च्या कामा खातीर तयार करता, जंय एल-ए-टी-ई-एक्स (L-A-T-e-X) इंडस्ट्री स्टँडर्ड (industry standard) आसा.\" तिणें फुडें सांगलें की \"स्लॅश फ्रॅक\" (slash frac), \"स्लॅश एसक्यूआरटी\" (slash sqrt), आनी \"स्लॅश सम\" (slash sum) सारकीं मुळावी कमांड (commands) समजप गरजेचें आसा."}
{"unnormalised": "LaTeX ची लोकप्रियता वाडटा हाचे वयल्यान गणिताचे संकल्पना प्रभावीपणान आनी आकर्शक पद्धतीन दाखोवपाची मागणी वाडटा हें दिसता. Overleaf सारक्या वापरपाक सोप्या प्लॅटफॉर्मान सगळ्यांक उपलब्ध केल्ल्यान, भारतीय शिक्षण पद्दतींत LaTeX चा वापर खूब वाडटलो अशी अपेक्षा करूंक येता. हें फकत समीकरण टायप करपा विशीं ना; तर गणिताचे विचार स्पश्टपणान आनी अचूकपणान समजून घेवन लोकांक सांगपा विशीं आसा.", "normalised": "एल-ए-टी-ई-एक्स (L-A-T-e-X) ची लोकप्रियता वाडटा, हें गणिती कल्पनांचें (concepts) प्रभावी आनी आकर्शक प्रतिनिधित्व करपाची मागणी वाडटा हें दाखयता. ओवरलीफ (Overleaf) सारक्या वापरपाक सोप्या प्लॅटफॉर्मान (platforms) सगळ्यांक उपलब्ध केल्या कारणान, भारतीय शिक्षण पद्दतींत एल-ए-टी-ई-एक्स (L-A-T-e-X) चो वापर खूब वाडटलो, अशी अपेक्षा आसा. हें फकत समीकरण टायप (type) करपा विशीं ना; हें गणिती विचार स्पश्टपणान आनी अचूकपणान समजून घेवपा आनी संवाद (communicate) करपा विशीं आसा."}
