{"unnormalised": "Boro, konn Quora-cher ganitachea babtint LaTeX vaprunk vixim vichartalo, bare? Tumkam te goth'th zalea uprant tem khub bore. Mhunnje, ek apurno ank bhovnk tumi `\\frac{numerator}{denominator}` vaportale. Mhunnge, ek-pod pod korunk, tumi `\\frac{1}{2}` typ korunk zatat. Sopech asa, nhoi? Punn vostu khub chokreant poddunk xaktat, khas korun tumi integrals-xim deal kortana. Udaharonnak, ∫ 0 thavn ∞ meren x^2 dx display korunk, konnui `\\int_{0}^{\\infty} x^2 dx` vaportalo. Tem poilech khepek bhayanak dista, punn manddiek zalelear, tem tumi kaim khepe kelea uprant dusri sovyai zata.", "normalised": "Bore, koni Quora-cher L-A-T-e-X maths-akhatir vaprunk sodtalem, barabor? Tem ekdam tujenka zaddun ghetelear khub borem. Zoxem, fraction borounk tujhenka backslash frac numerator denominator vaprunk poddttolem. Mhonnche, ekak donanim vanttun dakoounk, tunvem backslash frac one two mhonn borouche poddtttolem. Sodhem asa, nhoi? Punn vostu khub vegim kattin zaunk xakta, khas korun zaleaar tunvem integrals-a zoddlear. Udharonnak, zero-than infinity-meren x squared d x-achi integral dakounk, ekan backslash int sub zero super infinity x squared d x vaprunk poddtttolem. Tem polleunk poilem daravnem dista, punn imanandarim, thoddea pauttim kelear tem dusri soimbik vostu zata."}
{"unnormalised": "Ani matrices-ancher mhaka survatuch korunk naka. Taka ek veglo trickery-cho thor zai! Ek matrix define korunk, tumkam `pmatrix`, `bmatrix`, adi poristhiti vaprunk poddtte, ani `\\\\` novya vollinker ani `&` ankda venchun kaddunk zai. Ek 2x2 matrix, [[1, 2], [3, 4]] porim aslear `\\begin{pmatrix} 1 & 2 \\\\ 3 & 4 \\end{pmatrix}` korunk poddtte. Tem mhaka poilech khepek samzun gheunk ghantto lagle! AMS math package he sogllea khatir khub madat korunk xakta -- ek vhoddlo bodol dita.", "normalised": "Ani matrices-cher zal'li mhoji survat korinat. Taka ekdom vegloch chalakicho thatto zai! Matrix divounk, tujhenka pmatrix, bmatrix, ityadi sarkhea environment-anche vapar korunk poddttolem, backslash backslash navim pankhtin khatir ani ampersand element-amni vibajon korunk. Donanim don matrix, zoxem ek, don, tin, char tem oshem bodalta: backslash begin pmatrix one ampersand two backslash backslash three ampersand four backslash end pmatrix. Mhaka poilea pavttek hem sodun kaddunk vor lagle! The A-M-S math package hem soglleakhatir khub upeogi asa -- khub forok poddta."}
{"unnormalised": "Kiteak mhunnlear, internetacher kitlimxim tutorials asat. \"LaTeX maths tutorial\" google-cher sodunk ani tumkam khub vostu mellttalim. Tem survatek tras diunk xakta, punn mhaka visvas dhi, ganitachea kosleai vostukhatir, khas korun tumi tem internetacher vanttunk sodtalear (mhunnje, Quora), LaTeX porakromank vishvas dhi. Shubhechha ani khuxal LaTeXing!", "normalised": "Kitem tori aschem, online-acher khub tutorials asat. Fakt google L-A-T-e-X maths tutorial ani tujenka khub vostu melltoleo. Poilem tem trasदायक disunk xakta, punn mhojer visvas thev, kiteak tori kosli tori ganitachi vostu, khas korun tunvem ti online-cher vanttunk yojitat zaleaar (zoxem, tuvem zanna, Quora), L-A-T-e-X ekdom molacho asa. Bori bhasha, ani khuxal L-A-T-e-X-ing!"}
