{"unnormalised": "गणिताचीं समीकरणां बरोवपा खातीर सगळ्यांत सामान्य LaTeX कमांड्स कितल्यो आसात?", "normalised": "गणितीय समीकरण बरवपा खातीर सगळ्यांत सामान्य L-A-T-E-X आदेश खंयचे आसात?"}
{"unnormalised": "LaTeX हें गणिती दस्तावेजां टाईपसेट करपा खातीर एक शक्त आशिल्लें साधन आसा. नव्यान सुरूवात करप्या खातीर, कमांडांची व्हड संख्या खूब त्रासदायक थरूंक शकता, पूण गरजेच्या गजालींचेर पयलीं लक्ष केंद्रीत करप म्हत्वाचें. जर तुमकां समीकरण स्वताच्या ओळीचेर दाखोवंक जाय, जाल्यार `\\[` आनी `\\]` वापरूं येता. भितर, तुमकां `x = \\frac{a+b}{c}` अशें कितेंय बरोवंक शकता तातूंतल्यान तुमकां अपूर्णांक मेळटा. इनलाइन समीकरणां `\\$...\\$` हातूंतल्यान करतात, देखीक, `\\$E=mc^2\\$` प्रसिद्द वस्तुमान-उर्जा समतुल्यता दाखयता.", "normalised": "L-A-T-E-X हें गणितीय कागदपत्र बरवपाचें एक शक्त आशिल्लें साधन. नवशिक्या खातीर आदेशांची संख्या खूब आसूं येता, पूण सुरवेक गरजेच्या गजालींचेर लक्ष केंद्रीत करप म्हत्वाचें. तुमकां एक समीकरण स्वताच्या ओळीचेर दाखोवंक जाय जाल्यार, बॅकस्लॅश डावो चवकोनी कंसा आनी बॅकस्लॅश उजवो चवकोनी कंसा वापरूं येता. भितर, तुमकां x बरोबर a अधिक b भागिले c असो अपूर्णांक मेळोवंक बरंवक शकतात. इनलाइन समीकरणां डॉलर चिन्ह डॉट डॉट डॉट डॉलर चिन्नान करतात, देखीक, डॉलर चिन्ह E बरोबर m c वर्ग डॉलर चिन्ह प्रसिद्द वस्तुमान-उर्जा समतुल्यता दाखयता."}
{"unnormalised": "सबस्क्रिप्ट आनी सुपरस्क्रिप्ट खातीर, `_` आनी `^` क्रमान वापरूं येता. देखून, `x_i` म्हळ्यार x सब i, आनी `a^2` म्हळ्यार a स्क्वेयर्ड. जर सबस्क्रिप्ट वा सुपरस्क्रिप्टांत एका परस चड अक्षर आसत, जाल्यार तें कुरळे कंसुलांत (curly braces) घालून बंद करात: `x_{ij}` वा `a^{bc}`. सामान्य चिन्नां म्हळ्यार x च्या वर्गमुळा खातीर `\\sqrt{x}`, संकलना खातीर (i=1 ते n) `\\sum_{i=1}^{n} i`, आनी एकत्रीकरणा खातीर `\\int_{a}^{b} f(x) dx`. याद दवरात, ग्रीक अक्षरां जशीं अल्फा, बीटा आनी गामा मेळोवपा खातीर, क्रमान `\\alpha`, `\\beta`, आनी `\\gamma` टाईप करात. देखीक, `\\pi` तुमकां π दिता, आनी `\\theta` तुमकां θ दिता.", "normalised": "सबस्क्रिप्ट आनी सुपरस्क्रिप्ट खातीर अनुक्रमान अंडरस्कोर आनी कॅरेट वापरतात. देखून, x सब i म्हणल्यार x सब i, आनी a वर्ग म्हणल्यार a वर्ग. सबस्क्रिप्ट वा सुपरस्क्रिप्टांत एका परस चड अक्षर आसल्यार तें कुरळे कंसांत घालात: x सब i j वा a ची ताकद b c. सामान्य चिन्नां म्हळ्यार x चो वर्गमूळ म्हणल्यार x चो वर्गमूळ, i बरोबर एक ते n i म्हणल्यार बेरीज (i बरोबर एक ते n पासून), आनी a ते b मेरेन f of x d x म्हणल्यार इंटिग्रेशन. याद दवरात, ग्रीक अक्षरां जशीं अल्फा, बीटा आनी गॅमा मेळोवंक बॅकस्लॅश अल्फा, बॅकस्लॅश बीटा आनी बॅकस्लॅश गॅमा टायप करात. देखीक, बॅकस्लॅश pi तुमकां pi दिता, आनी बॅकस्लॅश theta तुमकां theta दिता."}
{"unnormalised": "मॅट्रिसेस `\\begin{matrix} ... \\end{matrix}` वातावरण वापरून तयार करतात, वा `pmatrix`, `bmatrix`, `vmatrix`, आदी सारक्या प्रकारांनी. देखीक:", "normalised": "मॅट्रिक्स बॅकस्लॅश सुरू मॅट्रिक्स डॉट डॉट डॉट बॅकस्लॅश सोंप मॅट्रिक्स वातावरण, वा p मॅट्रिक्स, b मॅट्रिक्स, v मॅट्रिक्स, आदी प्रकारांचो वापर करून तयार करतात. देखीक:"}
{"unnormalised": "```latex", "normalised": "```latex"}
{"unnormalised": "\\begin{pmatrix}", "normalised": "\\begin{pmatrix}"}
{"unnormalised": "1 & 2 \\\\", "normalised": "1 & 2 \\\\"}
{"unnormalised": "3 & 4", "normalised": "3 & 4"}
{"unnormalised": "\\end{pmatrix}", "normalised": "\\end{pmatrix}"}
{"unnormalised": "```", "normalised": "```"}
{"unnormalised": "प्रत्येक ओळ `\\\\` हांणी वेगळी केल्या, आनी प्रत्येक ओळींतले घटक `&` हांणी वेगळे केल्यात. हेर उपेगी कमांड्स म्हळ्यार मर्यादां खातीर `\\lim_{x \\to \\infty} f(x)`, त्रिकोणमितीय कार्यां खातीर `\\sin x`, `\\cos x`, `\\tan x`, आनी डेरिव्हेटिव्ह्ज खातीर `\\frac{dy}{dx}`. याद दवरात `\\pm` तुमकां प्लस वा मायनस चिन्ह ± दिता.", "normalised": "प्रत्येक ओळ बॅकस्लॅश बॅकस्लॅशान वेगळी करतात, आनी प्रत्येक ओळींतले घटक अँपरसँडान वेगळे करतात. हेर उपेगी आदेशां म्हळ्यार मर्यादा जशीं x अनंत कडेन वता f of x मर्यादां खातीर, साइन x, कोसाइन x, टॅनजेंट x त्रिकोणमितीय कार्यां खातीर, आनी d y d x व्युत्पन्नां खातीर. याद दवरात बॅकस्लॅश p m तुमकां प्लस वा मायनस चिन्ह प्लस वा मायनस दिता."}
{"unnormalised": "ह्यो मुळाव्यो कमांडो शिकप म्हळ्यार गणितीय टाईपसेटिंगाचें ABC शिकपा सारकें आसा. जशें तुमी चड सोपे जातले, तशें तुमी विशिश्ट गरजां खातीर प्रगत पॅकेजां आनी वातावरणां सोदूंक शकतात. Overleaf सारक्यो वेबसाईट उत्कृश्ट संसाधनां आनी ऑनलायन LaTeX संपादकां दितात. फकत सादें सुरू करात, खूबदां सराव करात, आनी हळू हळू तुमचें गिन्यान वाडोयात हें याद दवरात. `\\leq` कमांड लेस देन वा इक्वल टू खातीर वापरा, जें ≤ न दर्शयलां. तुमच्या नशिबाक लागो, आनी टाईपसेटिंगाची मजा करात!", "normalised": "ही मुळावी आज्ञा शिकप म्हळ्यार गणितीय टायपसेटिंगाचें ए-बी-सी शिकिल्ल्यावरी. जशें तुमकां चड सोयीचें जातलें, तशें तुमकां खाशेल्या गरजे खातीर प्रगत पॅकेजां आनी वातावरणां सोदून काडूं येता. ओवरलीफ सारक्यो वेबसाइट्स व्हड प्रमाणांत संसाधनां आनी ऑनलाइन L-A-T-E-X संपादकां दितात. फकत सादें सुरू करपाचें, खूब सराव करपाचें आनी हळू हळू तुमचें गिन्यान वाडोवपाचें याद दवरात. बॅकस्लॅश l e q हें लेस दॅन वा इक्वल टू खातीर वापरचें, जें लेस दॅन वा इक्वल टू न दर्शयलां. भाग्य तुमचें आनी टायपसेटिंगाची खूब खूब लायकी!"}
