{"unnormalised": "त्यो, हांव IIT-JEE च्या परिक्षेक तयार जातालो, बरोबर? आनी आमचो गणित शिक्षक, मिस्टर शर्मा, एक LaTeX विझर्ड आशिल्लो. तो बोर्डार अशीं इक्वेशनां बरोवंक लायतालो जशीं तीं सायन्स-फिक्शन सिनेमांतलीं कांयतरी आसत. `\\int_{0}^{\\infty} e^{-x^2} dx = \\frac{\\sqrt{\\pi}}{2}` अशें कांयतरी. म्हाका म्हणटा, तें खूब कूल दिसतालें, पूण त्यो सगळ्यो बॅकस्लॅश आनी कर्ली ब्रेसेस याद दवरपाक चप्पल घालून एव्हरेस्ट चडटा सारकें दिसतालें!", "normalised": "तो, हांव म्हज्या आय-आय-टी जे-ई-ई परिक्षेची तयारी करतालो, बरोबर? आनी आमचो गणिताचे शिक्षक, मिस्टर शर्मा, एक ला-टेक जादूगर आशिल्लो. तो बोर्डाचेर अशीं समिकरणां बरोवपाचो, जशीं तीं सायन्स फिक्शन सिनेमांतलीं किदें तरी आसत. वस्तू जशीं झिरो ते इंफिनिटी मेरेन इंटीग्रल ई च्या पॉवराचेर निगेटिव्ह एक्स स्क्वेअर्ड डी एक्स स्क्वेअर रुट ऑफ पाय डिवायडेड बाय टू बरोबर. म्हजो अर्थ, तें थंड दिसतालें, पूण त्यो सगळ्यो बॅकस्लॅश आनी कर्ली ब्रेसेस याद दवरपाक चप्पल घालून एव्हरेस्ट चढटा सारकें दिसतालें!"}
{"unnormalised": "म्होजी इश्ट, रोहन, तो कॉम्प्युटराचेर खूब हुशार आशिल्लो, निश्र्चीतपणान. ताणें म्हाका Overleaf विशीं सांगलें आनी ताणें LaTeX एडिटिंग कशें सोपें करता तें सांगलें. `\\frac{a}{b}` अशे फ्रॅक्शन्स आनी `\\begin{bmatrix} 1 & 2 \\\\ 3 & 4 \\end{bmatrix}` अशे मॅट्रिसेस कशे करचे तें ताणें म्हाका दाखयलें. एकदम, म्हाका सगळें कळपाक लागलें. फकत फॉर्मुले याद दवरचे बदला, हांव तातूंतलें स्ट्रक्चर समजून घेवंक लागलो. तशेंच, हांव LaTeX-आंत टायप करता तेन्ना म्होजीं हातान बरयल्लीं न्हूसां खूब नेटकीं दिसतालीं! मागीर कळ्ळें, तीं क्रेझी सिंटॅक्स तितलीं वायट नासलीं.", "normalised": "म्होजी इश्ट, रोहन, तो अर्थातच कंप्युटरां कडेन हुशार आशिल्लो. ताणें म्हाका ओव्हरलीफ विशीं सांगलें आनी ताणें ला-टेक एडिटिंग कितलें सोंपें केलें. ताणें म्हाका फ्रॅक्शन्स कशे करचे जशे ए डिवायडेड बाय बी आनी मॅट्रीसेस जशे बिगिन बीमॅट्रीक्स वन अँड टू थ्री अँड फोर एंड बीमॅट्रीक्स. अकस्मात, वस्तू क्लिक जावंक लागल्यो. फकत फॉर्मुले याद दवरचे बदला, हांवें अंतर्निहित रचना समजून घेवंक सुरवात केली. ताचे शिवाय, ला-टेकांत टायप केलें तेन्ना म्हज्या हस्तलिखीत नोंदी खूब नेटको दिसताल्यो! मागीर कळ्ळें, ती बेसुमार सिंटॅक्स इतली वायट नासली उपरांत."}
{"unnormalised": "LaTeX आनी खूब चाय हांच्या मदतीन गणित विभागांत बरी मार्कां मेळयलीं. अजून कांय कठीण गजालींक त्रास भोगतात, जशें Navier-Stokes इक्वेशनां तयार करप (अशें कांयतरी `\\rho \\left( \\frac{\\partial \\mathbf{v}}{\\partial t} + \\mathbf{v} \\cdot \\nabla \\mathbf{v} \\right) = -\\nabla p + \\mu \\nabla^2 \\mathbf{v} + \\mathbf{f}` – यिक्स!), पूण हांव थंय पावता. आनीक JEE ची तयारी करपी LaTeX वापरतात? तुमी वाटेर शिकिल्ल्यो कांय टिप्स आनी ट्रिक्स आसात?", "normalised": "ला-टेक आनी खूब चाय कडल्यान थोड्या मदतीन गणित विभागाचेर बरी स्कोअर मेळयली. अजून कांय जटिल वस्तूंकडेन झगडटां, जशें नवीयर-स्टोक्स समिकरणां काडप (रो लेफ्ट पॅरेंथेसिस पार्शियल व्ही ओव्हर पार्शियल टी प्लस व्ही डॉट नॅब्ला व्ही राईट पॅरेंथेसिस नॅगेटिव्ह नॅब्ला पी प्लस म्यू नॅब्ला स्क्वेअर्ड व्ही प्लस एफ – यिक्स!) सारकें किदें तरी, पूण हांव थंय पावतां. कसलेय दुसरे जे-ई-ई उमेदवार ला-टेक वापरतात? तुमी वाटेन शिकिल्ल्यो कसलेय टिप्स वा ट्रिक्स?"}
