```json
{
  "unnormalised": "ಯಾರೋ ಆರೋಗ್ಯ ರಕ್ಷಣೆಯಲ್ಲಿ ಯುನಿಟ್ ಪರಿವರ್ತನೆಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಕೇಳಿದರು, ನಿರ್ದಿಷ್ಟವಾಗಿ ಔಷಧಿಗಳಿಗಾಗಿ. ಇದು ಒಂದು ನಿರ್ಣಾಯಕ ಕ್ಷೇತ್ರವಾಗಿದೆ, ಏಕೆಂದರೆ ತಪ್ಪಾದ ಡೋಸೇಜ್‌ಗಳು ರೋಗಿಗಳಿಗೆ ಗಂಭೀರ ಪರಿಣಾಮಗಳನ್ನು ಉಂಟುಮಾಡಬಹುದು. ನಾನು ಅದನ್ನು ವಿವರಿಸುತ್ತೇನೆ.",
  "normalised": "ಯಾರೋ ಆರೋಗ್ಯ ರಕ್ಷಣೆಯಲ್ಲಿ ಯುನಿಟ್ ಪರಿವರ್ತನೆಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಕೇಳಿದರು, ನಿರ್ದಿಷ್ಟವಾಗಿ ಔಷಧಿಗಳಿಗಾಗಿ. ಇದು ಒಂದು ನಿರ್ಣಾಯಕ ಕ್ಷೇತ್ರವಾಗಿದೆ, ಏಕೆಂದರೆ ತಪ್ಪಾದ ಡೋಸೇಜ್‌ಗಳು ರೋಗಿಗಳಿಗೆ ಗಂಭೀರ ಪರಿಣಾಮಗಳನ್ನು ಉಂಟುಮಾಡಬಹುದು. ನಾನು ಅದನ್ನು ವಿವರಿಸುತ್ತೇನೆ.",
  "raw": "ಸಹಾಯಕ: ಯಾರೋ ಆರೋಗ್ಯ ರಕ್ಷಣೆಯಲ್ಲಿ ಯುನಿಟ್ ಪರಿವರ್ತನೆಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಕೇಳಿದರು, ನಿರ್ದಿಷ್ಟವಾಗಿ ಔಷಧಿಗಳಿಗಾಗಿ. ಇದು ಒಂದು ನಿರ್ಣಾಯಕ ಕ್ಷೇತ್ರವಾಗಿದೆ, ಏಕೆಂದರೆ ತಪ್ಪಾದ ಡೋಸೇಜ್‌ಗಳು ರೋಗಿಗಳಿಗೆ ಗಂಭೀರ ಪರಿಣಾಮಗಳನ್ನು ಉಂಟುಮಾಡಬಹುದು. ನಾನು ಅದನ್ನು ವಿವರಿಸುತ್ತೇನೆ."
}
```
```json
{
  "unnormalised": "ಮೊದಲನೆಯದಾಗಿ, ಮೂಲ ಘಟಕಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಿ. ಭಾರತದಲ್ಲಿ, ನಾವು ಮುಖ್ಯವಾಗಿ ಮೆಟ್ರಿಕ್ ವ್ಯವಸ್ಥೆಯನ್ನು ಬಳಸುತ್ತೇವೆ. ಇದರರ್ಥ ನೀವು ಹೆಚ್ಚಾಗಿ ಗ್ರಾಂ (g), ಮಿಲಿಗ್ರಾಂ (mg), ಮೈಕ್ರೋಗ್ರಾಂ (mcg ಅಥವಾ µg), ಲೀಟರ್ (L) ಮತ್ತು ಮಿಲಿಲೀಟರ್ (mL) ಗಳನ್ನು ಎದುರಿಸುತ್ತೀರಿ. ಉದಾಹರಣೆಗೆ, ಒಂದು ವಿಶಿಷ್ಟವಾದ ಪ್ಯಾರಸಿಟಮಾಲ್ ಟ್ಯಾಬ್ಲೆಟ್ 500mg ಸಕ್ರಿಯ ಘಟಕಾಂಶವನ್ನು ಹೊಂದಿರಬಹುದು.",
  "normalised": "ಮೊದಲನೆಯದಾಗಿ, ಮೂಲ ಘಟಕಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಿ. ಭಾರತದಲ್ಲಿ, ನಾವು ಮುಖ್ಯವಾಗಿ ಮೆಟ್ರಿಕ್ ವ್ಯವಸ್ಥೆಯನ್ನು ಬಳಸುತ್ತೇವೆ. ಇದರರ್ಥ ನೀವು ಹೆಚ್ಚಾಗಿ ಗ್ರಾಂ (G), ಮಿಲಿಗ್ರಾಂ (M-G), ಮೈಕ್ರೋಗ್ರಾಂ (M-C-G ಅಥವಾ ಮೈಕ್ರೋಗ್ರಾಂ), ಲೀಟರ್ (L) ಮತ್ತು ಮಿಲಿಲೀಟರ್ (M-L) ಗಳನ್ನು ಎದುರಿಸುತ್ತೀರಿ. ಉದಾಹರಣೆಗೆ, ಒಂದು ವಿಶಿಷ್ಟವಾದ ಪ್ಯಾರಸಿಟಮಾಲ್ ಟ್ಯಾಬ್ಲೆಟ್ ಐನೂರು ಮಿಲಿಗ್ರಾಂ ಸಕ್ರಿಯ ಘಟಕಾಂಶವನ್ನು ಹೊಂದಿರಬಹುದು.",
  "raw": "ಮೊದಲನೆಯದಾಗಿ, ಮೂಲ ಘಟಕಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಿ. ಭಾರತದಲ್ಲಿ, ನಾವು ಮುಖ್ಯವಾಗಿ ಮೆಟ್ರಿಕ್ ವ್ಯವಸ್ಥೆಯನ್ನು ಬಳಸುತ್ತೇವೆ. ಇದರರ್ಥ ನೀವು ಹೆಚ್ಚಾಗಿ ಗ್ರಾಂ (g), ಮಿಲಿಗ್ರಾಂ (mg), ಮೈಕ್ರೋಗ್ರಾಂ (mcg ಅಥವಾ µg), ಲೀಟರ್ (L) ಮತ್ತು ಮಿಲಿಲೀಟರ್ (mL) ಗಳನ್ನು ಎದುರಿಸುತ್ತೀರಿ. ಉದಾಹರಣೆಗೆ, ಒಂದು ವಿಶಿಷ್ಟವಾದ ಪ್ಯಾರಸಿಟಮಾಲ್ ಟ್ಯಾಬ್ಲೆಟ್ 500mg ಸಕ್ರಿಯ ಘಟಕಾಂಶವನ್ನು ಹೊಂದಿರಬಹುದು.\n{\n  \"unnormalised\": \"ಮೊದಲನೆಯದಾಗಿ, ಮೂಲ ಘಟಕಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಿ. ಭಾರತದಲ್ಲಿ, ನಾವು ಮುಖ್ಯವಾಗಿ ಮೆಟ್ರಿಕ್ ವ್ಯವಸ್ಥೆಯನ್ನು ಬಳಸುತ್ತೇವೆ. ಇದರರ್ಥ ನೀವು ಹೆಚ್ಚಾಗಿ ಗ್ರಾಂ (g), ಮಿಲಿಗ್ರಾಂ (mg), ಮೈಕ್ರೋಗ್ರಾಂ (mcg ಅಥವಾ µg), ಲೀಟರ್ (L) ಮತ್ತು ಮಿಲಿಲೀಟರ್ (mL) ಗಳನ್ನು ಎದುರಿಸುತ್ತೀರಿ. ಉದಾಹರಣೆಗೆ, ಒಂದು ವಿಶಿಷ್ಟವಾದ ಪ್ಯಾರಸಿಟಮಾಲ್ ಟ್ಯಾಬ್ಲೆಟ್ 500mg ಸಕ್ರಿಯ ಘಟಕಾಂಶವನ್ನು ಹೊಂದಿರಬಹುದು.\",\n  \"normalised\": \"ಮೊದಲನೆಯದಾಗಿ, ಮೂಲ ಘಟಕಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಿ. ಭಾರತದಲ್ಲಿ, ನಾವು ಮುಖ್ಯವಾಗಿ ಮೆಟ್ರಿಕ್ ವ್ಯವಸ್ಥೆಯನ್ನು ಬಳಸುತ್ತೇವೆ. ಇದರರ್ಥ ನೀವು ಹೆಚ್ಚಾಗಿ ಗ್ರಾಂ (G), ಮಿಲಿಗ್ರಾಂ (M-G), ಮೈಕ್ರೋಗ್ರಾಂ (M-C-G ಅಥವಾ ಮೈಕ್ರೋಗ್ರಾಂ), ಲೀಟರ್ (L) ಮತ್ತು ಮಿಲಿಲೀಟರ್ (M-L) ಗಳನ್ನು ಎದುರಿಸುತ್ತೀರಿ. ಉದಾಹರಣೆಗೆ, ಒಂದು ವಿಶಿಷ್ಟವಾದ ಪ್ಯಾರಸಿಟಮಾಲ್ ಟ್ಯಾಬ್ಲೆಟ್ ಐನೂರು ಮಿಲಿಗ್ರಾಂ ಸಕ್ರಿಯ ಘಟಕಾಂಶವನ್ನು ಹೊಂದಿರಬಹುದು.\",\n  \"raw\": \"ಮೊದಲನೆಯದಾಗಿ, ಮೂಲ ಘಟಕಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಿ. ಭಾರತದಲ್ಲಿ, ನಾವು ಮುಖ್ಯವಾಗಿ ಮೆಟ್ರಿಕ್ ವ್ಯವಸ್ಥೆಯನ್ನು ಬಳಸುತ್ತೇವೆ. ಇದರರ್ಥ ನೀವು ಹೆಚ್ಚಾಗಿ ಗ್ರಾಂ (g), ಮಿಲಿಗ್ರಾಂ (mg), ಮೈಕ್ರೋಗ್ರಾಂ (mcg ಅಥವಾ µg), ಲೀಟರ್ (L) ಮತ್ತು ಮಿಲಿಲೀಟರ್ (mL) ಗಳನ್ನು ಎದುರಿಸುತ್ತೀರಿ. ಉದಾಹರಣೆಗೆ, ಒಂದು ವಿಶಿಷ್ಟವಾದ ಪ್ಯಾರಸಿಟಮಾಲ್ ಟ್ಯಾಬ್ಲೆಟ್ 500mg ಸಕ್ರಿಯ ಘಟಕಾಂಶವನ್ನು ಹೊಂದಿರಬಹುದು.\"\n}"
}
```
```json
{
  "unnormalised": "ಈಗ, ಪರಿವರ್ತನೆಗಳು. 1g 1000mg ಗೆ ಸಮಾನವಾಗಿರುತ್ತದೆ. ಆದ್ದರಿಂದ, 2g 2000mg ಆಗಿದೆ. ಅಂತೆಯೇ, 1mg 1000mcg ಗೆ ಸಮಾನವಾಗಿರುತ್ತದೆ. ಇದರರ್ಥ ವೈದ್ಯರು 0.5mg ಔಷಧಿಯನ್ನು ಶಿಫಾರಸು ಮಾಡಿದರೆ, ಅದು 500mcg ಗೆ ಸಮಾನವಾಗಿರುತ್ತದೆ. ಡೋಸೇಜ್ ಲೆಕ್ಕಾಚಾರಗಳು ಹೆಚ್ಚಾಗಿ ದೇಹದ ತೂಕವನ್ನು ಆಧರಿಸಿವೆ. ಪ್ರಿಸ್ಕ್ರಿಪ್ಷನ್‌ನಲ್ಲಿ ನೀವು \"10mcg/kg\" ಅನ್ನು ನೋಡಬಹುದು, ಅಂದರೆ ದೇಹದ ತೂಕದ ಪ್ರತಿ ಕಿಲೋಗ್ರಾಂಗೆ 10 ಮೈಕ್ರೋಗ್ರಾಂಗಳು. ಮಗುವಿನ ತೂಕ 20kg ಇದ್ದರೆ, ಅವರಿಗೆ 200mcg ಔಷಧ ಬೇಕಾಗುತ್ತದೆ.",
  "normalised": "ಈಗ, ಪರಿವರ್ತನೆಗಳು. ಒಂದು G ಒಂದು ಸಾವಿರ M-G ಗೆ ಸಮಾನವಾಗಿರುತ್ತದೆ. ಆದ್ದರಿಂದ, ಎರಡು G ಎರಡು ಸಾವಿರ M-G ಆಗಿದೆ. ಅಂತೆಯೇ, ಒಂದು M-G ಒಂದು ಸಾವಿರ M-C-G ಗೆ ಸಮಾನವಾಗಿರುತ್ತದೆ. ಇದರರ್ಥ ವೈದ್ಯರು ಪೂಜ್ಯ ಪಾಯಿಂಟ್ ಐದು M-G ಔಷಧಿಯನ್ನು ಶಿಫಾರಸು ಮಾಡಿದರೆ, ಅದು ಐದು ನೂರು M-C-G ಗೆ ಸಮಾನವಾಗಿರುತ್ತದೆ. ಡೋಸೇಜ್ ಲೆಕ್ಕಾಚಾರಗಳು ಹೆಚ್ಚಾಗಿ ದೇಹದ ತೂಕವನ್ನು ಆಧರಿಸಿವೆ. ಪ್ರಿಸ್ಕ್ರಿಪ್ಷನ್‌ನಲ್ಲಿ ನೀವು \"ಹತ್ತು M-C-G ಪ್ರತಿ K-G\" ಅನ್ನು ನೋಡಬಹುದು, ಅಂದರೆ ದೇಹದ ತೂಕದ ಪ್ರತಿ ಕಿಲೋಗ್ರಾಂಗೆ ಹತ್ತು ಮೈಕ್ರೋಗ್ರಾಂಗಳು. ಮಗುವಿನ ತೂಕ ಇಪ್ಪತ್ತು K-G ಇದ್ದರೆ, ಅವರಿಗೆ ಎರಡು ನೂರು M-C-G ಔಷಧ ಬೇಕಾಗುತ್ತದೆ.",
  "raw": "ಈಗ, ಪರಿವರ್ತನೆಗಳು. 1g 1000mg ಗೆ ಸಮಾನವಾಗಿರುತ್ತದೆ. ಆದ್ದರಿಂದ, 2g 2000mg ಆಗಿದೆ. ಅಂತೆಯೇ, 1mg 1000mcg ಗೆ ಸಮಾನವಾಗಿರುತ್ತದೆ. ಇದರರ್ಥ ವೈದ್ಯರು 0.5mg ಔಷಧಿಯನ್ನು ಶಿಫಾರಸು ಮಾಡಿದರೆ, ಅದು 500mcg ಗೆ ಸಮಾನವಾಗಿರುತ್ತದೆ. ಡೋಸೇಜ್ ಲೆಕ್ಕಾಚಾರಗಳು ಹೆಚ್ಚಾಗಿ ದೇಹದ ತೂಕವನ್ನು ಆಧರಿಸಿವೆ. ಪ್ರಿಸ್ಕ್ರಿಪ್ಷನ್‌ನಲ್ಲಿ ನೀವು \"10mcg/kg\" ಅನ್ನು ನೋಡಬಹುದು, ಅಂದರೆ ದೇಹದ ತೂಕದ ಪ್ರತಿ ಕಿಲೋಗ್ರಾಂಗೆ 10 ಮೈಕ್ರೋಗ್ರಾಂಗಳು. ಮಗುವಿನ ತೂಕ 20kg ಇದ್ದರೆ, ಅವರಿಗೆ 200mcg ಔಷಧ ಬೇಕಾಗುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ದ್ರವ ಮಾಪನಗಳು ಹೋಲುತ್ತವೆ. 1L 1000mL ಗೆ ಸಮನಾಗಿರುತ್ತದೆ. IV ದ್ರವಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಲೀಟರ್‌ಗಳಲ್ಲಿ ಅಳೆಯಲಾಗುತ್ತದೆ. ಸಲೈನ್ ಡ್ರಿಪ್ ಅನ್ನು ಸಾಮಾನ್ಯ ಸಲೈನ್‌ನ 1L ಎಂದು ಆದೇಶಿಸಬಹುದು. ಆಡಳಿತದ ದರವು ಸಹ ಮುಖ್ಯವಾಗಿದೆ. ನೀವು \"50mL/hr\" ನಂತಹ ವಿಷಯಗಳನ್ನು ನೋಡುತ್ತೀರಿ, ಅಂದರೆ ಗಂಟೆಗೆ 50 ಮಿಲಿಲೀಟರ್‌ಗಳು.",
  "normalised": "ದ್ರವ ಮಾಪನಗಳು ಹೋಲುತ್ತವೆ. ಒಂದು L ಒಂದು ಸಾವಿರ M-L ಗೆ ಸಮನಾಗಿರುತ್ತದೆ. I-V ದ್ರವಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಲೀಟರ್‌ಗಳಲ್ಲಿ ಅಳೆಯಲಾಗುತ್ತದೆ. ಸಲೈನ್ ಡ್ರಿಪ್ ಅನ್ನು ಸಾಮಾನ್ಯ ಸಲೈನ್‌ನ ಒಂದು L ಎಂದು ಆದೇಶಿಸಬಹುದು. ಆಡಳಿತದ ದರವು ಸಹ ಮುಖ್ಯವಾಗಿದೆ. ನೀವು \"ಐವತ್ತು M-L ಪ್ರತಿ ಗಂಟೆ\" ನಂತಹ ವಿಷಯಗಳನ್ನು ನೋಡುತ್ತೀರಿ, ಅಂದರೆ ಐವತ್ತು ಮಿಲಿಲೀಟರ್‌ಗಳು ಪ್ರತಿ ಗಂಟೆಗೆ.",
  "raw": "ದ್ರವ ಮಾಪನಗಳು ಹೋಲುತ್ತವೆ. 1L 1000mL ಗೆ ಸಮನಾಗಿರುತ್ತದೆ. IV ದ್ರವಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಲೀಟರ್‌ಗಳಲ್ಲಿ ಅಳೆಯಲಾಗುತ್ತದೆ. ಸಲೈನ್ ಡ್ರಿಪ್ ಅನ್ನು ಸಾಮಾನ್ಯ ಸಲೈನ್‌ನ 1L ಎಂದು ಆದೇಶಿಸಬಹುದು. ಆಡಳಿತದ ದರವು ಸಹ ಮುಖ್ಯವಾಗಿದೆ. ನೀವು \"50mL/hr\" ನಂತಹ ವಿಷಯಗಳನ್ನು ನೋಡುತ್ತೀರಿ, ಅಂದರೆ ಗಂಟೆಗೆ 50 ಮಿಲಿಲೀಟರ್‌ಗಳು."
}
```
```json
{
  "unnormalised": "ಈ ಮೂಲಭೂತ ಅಂಶಗಳನ್ನು ಮೀರಿ, ಕೆಲವು ಔಷಧಿಗಳಿಗೆ ನಿರ್ದಿಷ್ಟವಾದ ಅಳತೆಯ ಘಟಕಗಳನ್ನು ಸಹ ನೀವು ಎದುರಿಸುತ್ತೀರಿ. ಉದಾಹರಣೆಗೆ, ಇನ್ಸುಲಿನ್ ಅನ್ನು ಹೆಚ್ಚಾಗಿ \"ಘಟಕಗಳಲ್ಲಿ\" (U) ಅಳೆಯಲಾಗುತ್ತದೆ. ಒಂದು ವಿಶಿಷ್ಟವಾದ ಇನ್ಸುಲಿನ್ ಸಿರಿಂಜ್ ಅನ್ನು 10 U (ಉದಾ. 10 U, 20 U, 30 U ಮತ್ತು ಹೀಗೆ) ಹೆಚ್ಚಳಗಳಲ್ಲಿ ಗುರುತಿಸಬಹುದು. ಊಟಕ್ಕೆ ಮೊದಲು 40 U ನಂತಹ ಡೋಸೇಜ್ಗಳು ಟೈಪ್ 2 ಡಯಾಬಿಟಿಸ್ ರೋಗಿಗಳಿಗೆ ಸಾಮಾನ್ಯವಾಗಿರುತ್ತದೆ. ಲಸಿಕೆಗಳೊಂದಿಗೆ ನೀವು ಜ್ವರಕ್ಕಾಗಿ 0.5 ml ಅನ್ನು ಇಂಟ್ರಾಮಸ್ಕುಲರ್ ಆಗಿ ನೀಡಲಾಗುವುದನ್ನು ಸಹ ನೋಡಬಹುದು.",
  "normalised": "ಈ ಮೂಲಭೂತ ಅಂಶಗಳನ್ನು ಮೀರಿ, ಕೆಲವು ಔಷಧಿಗಳಿಗೆ ನಿರ್ದಿಷ್ಟವಾದ ಅಳತೆಯ ಘಟಕಗಳನ್ನು ಸಹ ನೀವು ಎದುರಿಸುತ್ತೀರಿ. ಉದಾಹರಣೆಗೆ, ಇನ್ಸುಲಿನ್ ಅನ್ನು ಹೆಚ್ಚಾಗಿ \"ಘಟಕಗಳಲ್ಲಿ\" (U) ಅಳೆಯಲಾಗುತ್ತದೆ. ಒಂದು ವಿಶಿಷ್ಟವಾದ ಇನ್ಸುಲಿನ್ ಸಿರಿಂಜ್ ಅನ್ನು ಹತ್ತು U (ಉದಾ. ಹತ್ತು U, ಇಪ್ಪತ್ತು U, ಮೂವತ್ತು U ಮತ್ತು ಹೀಗೆ) ಹೆಚ್ಚಳಗಳಲ್ಲಿ ಗುರುತಿಸಬಹುದು. ಊಟಕ್ಕೆ ಮೊದಲು ನಲವತ್ತು U ನಂತಹ ಡೋಸೇಜ್ಗಳು ಟೈಪ್ 2 ಡಯಾಬಿಟಿಸ್ ರೋಗಿಗಳಿಗೆ ಸಾಮಾನ್ಯವಾಗಿರುತ್ತದೆ. ಲಸಿಕೆಗಳೊಂದಿಗೆ ನೀವು ಜ್ವರಕ್ಕಾಗಿ ಶೂನ್ಯ ಪಾಯಿಂಟ್ ಐದು ಎಂ-ಎಲ್ ಅನ್ನು ಇಂಟ್ರಾಮಸ್ಕುಲರ್ ಆಗಿ ನೀಡಲಾಗುವುದನ್ನು ಸಹ ನೋಡಬಹುದು.",
  "raw": "ಈ ಮೂಲಭೂತ ಅಂಶಗಳನ್ನು ಮೀರಿ, ಕೆಲವು ಔಷಧಿಗಳಿಗೆ ನಿರ್ದಿಷ್ಟವಾದ ಅಳತೆಯ ಘಟಕಗಳನ್ನು ಸಹ ನೀವು ಎದುರಿಸುತ್ತೀರಿ. ಉದಾಹರಣೆಗೆ, ಇನ್ಸುಲಿನ್ ಅನ್ನು ಹೆಚ್ಚಾಗಿ \"ಘಟಕಗಳಲ್ಲಿ\" (U) ಅಳೆಯಲಾಗುತ್ತದೆ. ಒಂದು ವಿಶಿಷ್ಟವಾದ ಇನ್ಸುಲಿನ್ ಸಿರಿಂಜ್ ಅನ್ನು 10 U (ಉದಾ. 10 U, 20 U, 30 U ಮತ್ತು ಹೀಗೆ) ಹೆಚ್ಚಳಗಳಲ್ಲಿ ಗುರುತಿಸಬಹುದು. ಊಟಕ್ಕೆ ಮೊದಲು 40 U ನಂತಹ ಡೋಸೇಜ್ಗಳು ಟೈಪ್ 2 ಡಯಾಬಿಟಿಸ್ ರೋಗಿಗಳಿಗೆ ಸಾಮಾನ್ಯವಾಗಿರುತ್ತದೆ. ಲಸಿಕೆಗಳೊಂದಿಗೆ ನೀವು ಜ್ವರಕ್ಕಾಗಿ 0.5 ml ಅನ್ನು ಇಂಟ್ರಾಮಸ್ಕುಲರ್ ಆಗಿ ನೀಡಲಾಗುವುದನ್ನು ಸಹ ನೋಡಬಹುದು."
}
```
```json
{
  "unnormalised": "ಸಾರೀಕರಿಸುವಿಕೆಯು ಒಂದು ಸವಾಲಾಗಿದೆ. ಒಂದು ದ್ರಾವಣವನ್ನು \"10% ದ್ರಾವಣ\" ಎಂದು ಲೇಬಲ್ ಮಾಡಿದರೆ, ಸಾಮಾನ್ಯವಾಗಿ 100mL ದ್ರಾವಣಕ್ಕೆ 10g ದ್ರಾವಣ ಎಂದು ಅರ್ಥ. ಕೆಲವು ಬಾರಿ ಅವರು ಲೆಕ್ಕಾಚಾರದ ತಪ್ಪುಗಳನ್ನು ಕಡಿಮೆ ಮಾಡಲು 5mg/ml ಅಥವಾ 100 mg/5 ml ಎಂದು ಸಾಂದ್ರತೆಯನ್ನು ನಿರ್ದಿಷ್ಟಪಡಿಸುತ್ತಾರೆ. ನೀವು ಶೇಕಡಾ ಅಥವಾ ಅನುಪಾತದ ಸಾಂದ್ರತೆಯನ್ನು ಬಳಸುವಾಗ ದ್ರಾವಣಗಳಿಂದ ಡೋಸೇಜ್ ಅನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡುವಾಗ ನೀವು ಬಹಳ ಜಾಗರೂಕರಾಗಿರಬೇಕು.",
  "normalised": "ಸಾರೀಕರಿಸುವಿಕೆಯು ಒಂದು ಸವಾಲಾಗಿದೆ. ಒಂದು ದ್ರಾವಣವನ್ನು \"ಹತ್ತು ಪ್ರತಿಶತ ದ್ರಾವಣ\" ಎಂದು ಲೇಬಲ್ ಮಾಡಿದರೆ, ಸಾಮಾನ್ಯವಾಗಿ ಒಂದು ನೂರು ಎಂ-ಎಲ್ ದ್ರಾವಣಕ್ಕೆ ಹತ್ತು ಜಿ ದ್ರಾವಣ ಎಂದು ಅರ್ಥ. ಕೆಲವು ಬಾರಿ ಅವರು ಲೆಕ್ಕಾಚಾರದ ತಪ್ಪುಗಳನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಪ್ರತಿ ಎಂ-ಎಲ್ ಗೆ ಐದು ಎಂ-ಜಿ ಅಥವಾ ಪ್ರತಿ ಐದು ಎಂ-ಎಲ್ ಗೆ ಒಂದು ನೂರು ಎಂ-ಜಿ ಎಂದು ಸಾಂದ್ರತೆಯನ್ನು ನಿರ್ದಿಷ್ಟಪಡಿಸುತ್ತಾರೆ. ನೀವು ಶೇಕಡಾ ಅಥವಾ ಅನುಪಾತದ ಸಾಂದ್ರತೆಯನ್ನು ಬಳಸುವಾಗ ದ್ರಾವಣಗಳಿಂದ ಡೋಸೇಜ್ ಅನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡುವಾಗ ನೀವು ಬಹಳ ಜಾಗರೂಕರಾಗಿರಬೇಕು.",
  "raw": "ಸಾರೀಕರಿಸುವಿಕೆಯು ಒಂದು ಸವಾಲಾಗಿದೆ. ಒಂದು ದ್ರಾವಣವನ್ನು \"10% ದ್ರಾವಣ\" ಎಂದು ಲೇಬಲ್ ಮಾಡಿದರೆ, ಸಾಮಾನ್ಯವಾಗಿ 100mL ದ್ರಾವಣಕ್ಕೆ 10g ದ್ರಾವಣ ಎಂದು ಅರ್ಥ. ಕೆಲವು ಬಾರಿ ಅವರು ಲೆಕ್ಕಾಚಾರದ ತಪ್ಪುಗಳನ್ನು ಕಡಿಮೆ ಮಾಡಲು 5mg/ml ಅಥವಾ 100 mg/5 ml ಎಂದು ಸಾಂದ್ರತೆಯನ್ನು ನಿರ್ದಿಷ್ಟಪಡಿಸುತ್ತಾರೆ. ನೀವು ಶೇಕಡಾ ಅಥವಾ ಅನುಪಾತದ ಸಾಂದ್ರತೆಯನ್ನು ಬಳಸುವಾಗ ದ್ರಾವಣಗಳಿಂದ ಡೋಸೇಜ್ ಅನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡುವಾಗ ನೀವು ಬಹಳ ಜಾಗರೂಕರಾಗಿರಬೇಕು."
}
```
```json
{
  "unnormalised": "ನಾನು ನೋಡುವ ಸಾಮಾನ್ಯ ತಪ್ಪು ಎಂದರೆ ಮೈಕ್ರೋಗ್ರಾಮ್‌ಗಳು ಮತ್ತು ಮಿಲಿಗ್ರಾಮ್‌ಗಳನ್ನು ಗೊಂದಲಗೊಳಿಸುವುದು. ಯಾವಾಗಲೂ ಘಟಕಗಳನ್ನು ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸಿ, ವಿಶೇಷವಾಗಿ ಮಕ್ಕಳ ಪ್ರಮಾಣದಲ್ಲಿ. ಅಲ್ಲದೆ, ಸಂಕ್ಷೇಪಣಗಳ ಬಗ್ಗೆ ಗಮನವಿರಲಿ. \"cc\" ಅನ್ನು ಕೆಲವೊಮ್ಮೆ \"mL\" ಬದಲಿಗೆ ಬಳಸಲಾಗುತ್ತದೆ, ಆದರೆ ಗೊಂದಲವನ್ನು ತಪ್ಪಿಸಲು mL ನೊಂದಿಗೆ ಇರುವುದು ಉತ್ತಮ. ಖಚಿತವಿಲ್ಲದಿದ್ದರೆ ಯಾವಾಗಲೂ ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸಿ. ಪ್ರಿಸ್ಕ್ರಿಪ್ಷನ್ ಬರೆಯುವಾಗ ತಪ್ಪುಗಳು ಸಂಭವಿಸಬಹುದು.",
  "normalised": "ನಾನು ನೋಡುವ ಸಾಮಾನ್ಯ ತಪ್ಪು ಎಂದರೆ ಮೈಕ್ರೋಗ್ರಾಮ್‌ಗಳು ಮತ್ತು ಮಿಲಿಗ್ರಾಮ್‌ಗಳನ್ನು ಗೊಂದಲಗೊಳಿಸುವುದು. ಯಾವಾಗಲೂ ಘಟಕಗಳನ್ನು ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸಿ, ವಿಶೇಷವಾಗಿ ಮಕ್ಕಳ ಪ್ರಮಾಣದಲ್ಲಿ. ಅಲ್ಲದೆ, ಸಂಕ್ಷೇಪಣಗಳ ಬಗ್ಗೆ ಗಮನವಿರಲಿ. \"C-C\" ಅನ್ನು ಕೆಲವೊಮ್ಮೆ \"M-L\" ಬದಲಿಗೆ ಬಳಸಲಾಗುತ್ತದೆ, ಆದರೆ ಗೊಂದಲವನ್ನು ತಪ್ಪಿಸಲು M-L ನೊಂದಿಗೆ ಇರುವುದು ಉತ್ತಮ. ಖಚಿತವಿಲ್ಲದಿದ್ದರೆ ಯಾವಾಗಲೂ ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸಿ. ಪ್ರಿಸ್ಕ್ರಿಪ್ಷನ್ ಬರೆಯುವಾಗ ತಪ್ಪುಗಳು ಸಂಭವಿಸಬಹುದು.",
  "raw": "ನಾನು ನೋಡುವ ಸಾಮಾನ್ಯ ತಪ್ಪು ಎಂದರೆ ಮೈಕ್ರೋಗ್ರಾಮ್‌ಗಳು ಮತ್ತು ಮಿಲಿಗ್ರಾಮ್‌ಗಳನ್ನು ಗೊಂದಲಗೊಳಿಸುವುದು. ಯಾವಾಗಲೂ ಘಟಕಗಳನ್ನು ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸಿ, ವಿಶೇಷವಾಗಿ ಮಕ್ಕಳ ಪ್ರಮಾಣದಲ್ಲಿ. ಅಲ್ಲದೆ, ಸಂಕ್ಷೇಪಣಗಳ ಬಗ್ಗೆ ಗಮನವಿರಲಿ. \"cc\" ಅನ್ನು ಕೆಲವೊಮ್ಮೆ \"mL\" ಬದಲಿಗೆ ಬಳಸಲಾಗುತ್ತದೆ, ಆದರೆ ಗೊಂದಲವನ್ನು ತಪ್ಪಿಸಲು mL ನೊಂದಿಗೆ ಇರುವುದು ಉತ್ತಮ. ಖಚಿತವಿಲ್ಲದಿದ್ದರೆ ಯಾವಾಗಲೂ ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸಿ. ಪ್ರಿಸ್ಕ್ರಿಪ್ಷನ್ ಬರೆಯುವಾಗ ತಪ್ಪುಗಳು ಸಂಭವಿಸಬಹುದು."
}
```
```json
{
  "unnormalised": "ಅಂತಿಮವಾಗಿ, ನಿಖರವಾದ ಅಳತೆ ಮಾಡುವ ಸಾಧನಗಳ ಮಹತ್ವವನ್ನು ಹೆಚ್ಚಾಗಿ ಕಡೆಗಣಿಸಲಾಗುತ್ತದೆ. ಔಷಧಿಯನ್ನು ಅಳೆಯಲು ಮನೆಯ ಟೀಚಮಚವನ್ನು (ಇದು ಪ್ರಮಾಣಿತ ಘಟಕವಲ್ಲ) ಬಳಸುವುದು ಖಂಡಿತವಾಗಿಯೂ ಬೇಡ. ಯಾವಾಗಲೂ ಔಷಧಿಯೊಂದಿಗೆ ಬರುವ ಅಳತೆ ಚಮಚ ಅಥವಾ ಸಿರಿಂಜ್ ಅಥವಾ ಮಾಪನಾಂಕ ನಿರ್ಣಯಿಸಿದ ಅಳತೆ ಕಪ್ ಅನ್ನು ಬಳಸಿ. ಈ ಉಪಕರಣಗಳೊಂದಿಗೆ ಸಹ ಒಬ್ಬರು ನಿಖರವಾಗಿರಬೇಕು, ಏಕೆಂದರೆ ಸಣ್ಣ ಮಕ್ಕಳೊಂದಿಗೆ ಕೆಲವು ml ವ್ಯತ್ಯಾಸವು ಅಪಾಯಕಾರಿಯಾಗಬಹುದು.",
  "normalised": "ಅಂತಿಮವಾಗಿ, ನಿಖರವಾದ ಅಳತೆ ಮಾಡುವ ಸಾಧನಗಳ ಮಹತ್ವವನ್ನು ಹೆಚ್ಚಾಗಿ ಕಡೆಗಣಿಸಲಾಗುತ್ತದೆ. ಔಷಧಿಯನ್ನು ಅಳೆಯಲು ಮನೆಯ ಟೀಚಮಚವನ್ನು (ಇದು ಪ್ರಮಾಣಿತ ಘಟಕವಲ್ಲ) ಬಳಸುವುದು ಖಂಡಿತವಾಗಿಯೂ ಬೇಡ. ಯಾವಾಗಲೂ ಔಷಧಿಯೊಂದಿಗೆ ಬರುವ ಅಳತೆ ಚಮಚ ಅಥವಾ ಸಿರಿಂಜ್ ಅಥವಾ ಮಾಪನಾಂಕ ನಿರ್ಣಯಿಸಿದ ಅಳತೆ ಕಪ್ ಅನ್ನು ಬಳಸಿ. ಈ ಉಪಕರಣಗಳೊಂದಿಗೆ ಸಹ ಒಬ್ಬರು ನಿಖರವಾಗಿರಬೇಕು, ಏಕೆಂದರೆ ಸಣ್ಣ ಮಕ್ಕಳೊಂದಿಗೆ ಕೆಲವು ಎಂ-ಎಲ್ ವ್ಯತ್ಯಾಸವು ಅಪಾಯಕಾರಿಯಾಗಬಹುದು.",
  "raw": "ಅಂತಿಮವಾಗಿ, ನಿಖರವಾದ ಅಳತೆ ಮಾಡುವ ಸಾಧನಗಳ ಮಹತ್ವವನ್ನು ಹೆಚ್ಚಾಗಿ ಕಡೆಗಣಿಸಲಾಗುತ್ತದೆ. ಔಷಧಿಯನ್ನು ಅಳೆಯಲು ಮನೆಯ ಟೀಚಮಚವನ್ನು (ಇದು ಪ್ರಮಾಣಿತ ಘಟಕವಲ್ಲ) ಬಳಸುವುದು ಖಂಡಿತವಾಗಿಯೂ ಬೇಡ. ಯಾವಾಗಲೂ ಔಷಧಿಯೊಂದಿಗೆ ಬರುವ ಅಳತೆ ಚಮಚ ಅಥವಾ ಸಿರಿಂಜ್ ಅಥವಾ ಮಾಪನಾಂಕ ನಿರ್ಣಯಿಸಿದ ಅಳತೆ ಕಪ್ ಅನ್ನು ಬಳಸಿ. ಈ ಉಪಕರಣಗಳೊಂದಿಗೆ ಸಹ ಒಬ್ಬರು ನಿಖರವಾಗಿರಬೇಕು, ಏಕೆಂದರೆ ಸಣ್ಣ ಮಕ್ಕಳೊಂದಿಗೆ ಕೆಲವು ಎಂಎಲ್ ವ್ಯತ್ಯಾಸವು ಅಪಾಯಕಾರಿಯಾಗಬಹುದು."
}
```
```json
{
  "unnormalised": "ಔಷಧಿ ಸುರಕ್ಷತೆಯು ಪ್ರತಿಯೊಬ್ಬರ ಜವಾಬ್ದಾರಿಯಾಗಿದೆ. ವೈದ್ಯರು, ದಾದಿಯರು, ಔಷಧಿಕಾರರು ಮತ್ತು ರೋಗಿಗಳು ಸರಿಯಾದ ಪ್ರಮಾಣವನ್ನು ಪ್ರತಿ ಬಾರಿಯೂ ನಿರ್ವಹಿಸಲಾಗಿದೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಘಟಕ ಪರಿವರ್ತನೆಗಳ ಬಗ್ಗೆ ಜಾಗರೂಕರಾಗಿರಬೇಕು.",
  "normalised": "ಔಷಧಿ ಸುರಕ್ಷತೆಯು ಪ್ರತಿಯೊಬ್ಬರ ಜವಾಬ್ದಾರಿಯಾಗಿದೆ. ವೈದ್ಯರು, ದಾದಿಯರು, ಔಷಧಿಕಾರರು ಮತ್ತು ರೋಗಿಗಳು ಸರಿಯಾದ ಪ್ರಮಾಣವನ್ನು ಪ್ರತಿ ಬಾರಿಯೂ ನಿರ್ವಹಿಸಲಾಗಿದೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಘಟಕ ಪರಿವರ್ತನೆಗಳ ಬಗ್ಗೆ ಜಾಗರೂಕರಾಗಿರಬೇಕು.",
  "raw": "ಔಷಧಿ ಸುರಕ್ಷತೆಯು ಪ್ರತಿಯೊಬ್ಬರ ಜವಾಬ್ದಾರಿಯಾಗಿದೆ. ವೈದ್ಯರು, ದಾದಿಯರು, ಔಷಧಿಕಾರರು ಮತ್ತು ರೋಗಿಗಳು ಸರಿಯಾದ ಪ್ರಮಾಣವನ್ನು ಪ್ರತಿ ಬಾರಿಯೂ ನಿರ್ವಹಿಸಲಾಗಿದೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಘಟಕ ಪರಿವರ್ತನೆಗಳ ಬಗ್ಗೆ ಜಾಗರೂಕರಾಗಿರಬೇಕು."
}
```
