{"unnormalised": "ᱵᱟᱸᱫᱽᱨᱟ ᱯᱟᱪᱷᱤᱢ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱪᱟᱞᱟᱣ ᱟᱠᱟᱱᱟ! ᱢᱤᱫᱴᱟᱝ ᱠᱟᱹᱴᱤᱡ 1BHK ᱯᱷᱞᱟᱴ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱔᱕᱐ ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ ᱜᱟᱱ ᱦᱩᱭᱩᱜᱼᱟ, ᱚᱱᱟ ᱫᱚ ᱱᱤᱛᱚᱜ ᱫᱚ ᱑.᱕ ᱠᱚᱨᱚᱲ ᱠᱷᱚᱱ ᱒ ᱠᱚᱨᱚᱲ ᱴᱟᱠᱟ ᱜᱟᱱ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱟᱢ ᱫᱚ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟᱢ? ᱵᱨᱚᱠᱚᱨ ᱠᱚᱫᱚ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱠᱚ ᱞᱟᱹᱭᱮᱫ ᱛᱟᱦᱮᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱫᱚᱨᱭᱟ ᱥᱮᱫ ᱢᱮᱱᱟᱜ ᱮᱯᱟᱨᱴᱢᱮᱱᱴ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱛᱮ᱾ ᱠᱤᱨᱤᱧ ᱫᱚ ᱦᱤᱲᱤᱧ ᱢᱮ, ᱵᱷᱟᱲᱟ ᱨᱮᱦᱚᱸ ᱛᱟᱦᱮᱱ ᱦᱚᱸ ᱢᱤᱫᱴᱟᱝ ᱵᱷᱟᱹᱵᱤᱛ ᱠᱟᱱᱟ᱾", "normalised": "ᱵᱟᱱᱫᱨᱟ ᱣᱮᱥᱴ ᱨᱮ ᱯᱨᱚᱯᱚᱨᱴᱤ ᱨᱮᱴ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱪᱮᱛᱟᱱ ᱥᱮᱫ ᱫᱟᱹᱲ ᱟᱠᱟᱱᱟ! ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱚᱱ ᱵᱤ ᱮᱪ ᱠᱮ ᱯᱷᱞᱮᱴ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱩᱱ ᱥᱟᱭ ᱜᱮᱞ ᱜᱚᱴᱟᱝ ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ ᱜᱟᱱ ᱦᱩᱭᱩᱜᱼᱟ, ᱱᱤᱛᱚᱜ ᱫᱚ ᱢᱤᱫ ᱠᱚᱨᱚᱲ ᱯᱚᱭᱮᱱᱴ ᱯᱟᱱᱪ ᱠᱚᱨᱚᱲ ᱠᱷᱚᱱ ᱵᱟᱨ ᱠᱚᱨᱚᱲ ᱴᱟᱠᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱵᱨᱚᱠᱟᱨ ᱠᱚ ᱫᱚ ᱟᱨᱦᱚᱸ ᱪᱮᱛᱟᱱ ᱜᱮ ᱠᱚ ᱞᱟᱹᱭᱮᱫ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱫ ᱫᱚᱨᱭᱟ ᱥᱮᱫ ᱧᱮᱞᱚᱜ ᱟᱯᱟᱨᱴᱢᱮᱱᱴ ᱠᱚ ᱞᱟᱹᱜᱤᱫ᱾ ᱠᱤᱨᱤᱧ ᱫᱚ ᱵᱟᱹᱜᱤ ᱠᱟᱜ ᱢᱮ, ᱚᱲᱟᱜ ᱵᱷᱟᱲᱟ ᱦᱟᱛᱟᱣ ᱦᱚᱸ ᱢᱤᱫ ᱢᱩᱥᱠᱤᱞ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱱᱟᱣᱟ ᱢᱮᱴᱨᱚ ᱞᱟᱭᱤᱱ ᱟᱨ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱚᱠᱪᱟᱨ ᱰᱮᱵᱷᱞᱚᱯᱢᱮᱱᱴ ᱠᱚᱫᱚ ᱫᱚᱥ ᱠᱟᱱᱟ... ᱥᱮ ᱫᱷᱟᱹᱱᱭᱟᱹᱣ, ᱚᱠᱟ ᱯᱟᱦᱴᱟ ᱨᱮ ᱢᱮᱱᱟᱢᱟ ᱚᱱᱟ ᱞᱮᱠᱟᱛᱮ᱾ ᱦᱚᱲ ᱠᱚᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱫᱟᱢ ᱦᱩᱭᱩᱜᱼᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱩᱭᱦᱟᱹᱨᱮᱫ ᱛᱟᱦᱮᱱᱟ, ᱥᱚᱢᱵᱷᱟᱵᱽ ᱜᱮ ᱖-᱑᱒ ᱪᱟᱸᱫᱚ ᱵᱷᱤᱛᱤᱨ ᱨᱮ ᱯᱨᱟᱭᱤᱢ ᱡᱟᱜᱟ ᱠᱚᱨᱮ ᱨᱮ ᱕᱐,᱐᱐᱐ ᱴᱟᱠᱟ ᱯᱚᱨ ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱪᱟᱭ ᱥᱟᱶᱛᱮ ᱛᱟᱦᱮᱸᱱ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱩᱭᱦᱟᱹᱨᱮᱫ ᱛᱟᱦᱮᱱᱟ ᱟᱨ ᱵᱚᱵᱚᱞ ᱦᱟᱹᱴᱤᱧᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱛᱮᱧ ᱛᱟᱺᱜᱤ ᱭᱟ (ᱥᱮ ᱵᱟᱝ!)᱾", "normalised": "ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱱᱟᱣᱟ ᱢᱮᱴᱨᱚ ᱞᱟᱭᱤᱱ ᱟᱨ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱚᱠᱪᱟᱨᱟᱞ ᱰᱮᱵᱷᱞᱚᱯᱢᱮᱱᱴ ᱠᱚᱜᱮ ᱫᱚᱥᱤ... ᱥᱮ ᱫᱷᱟᱹᱱᱟᱹᱣᱟᱫᱽ, ᱚᱠᱟ ᱯᱟᱦᱴᱟ ᱨᱮ ᱟᱢ ᱢᱮᱱᱟᱢ, ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱟᱹᱨᱭᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱦᱚᱲ ᱠᱚ ᱫᱚ ᱟᱢᱟᱜ ᱠᱟᱹᱢᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱨᱮᱴ ᱫᱚ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤᱜᱼᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱟᱸᱥᱮᱫ ᱠᱟᱱᱟ, ᱥᱚᱢᱵᱷᱟᱵᱽᱱᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱢᱤᱫ ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ ᱨᱮ ᱯᱩᱪᱟᱹᱫ ᱴᱷᱟᱶ ᱨᱮ ᱢᱚᱬᱮ ᱜᱮᱥᱟᱥᱟᱭ ᱴᱟᱠᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱛᱤᱱᱟᱹᱜ ᱪᱷᱚ ᱠᱷᱚᱱ ᱵᱟᱨ ᱜᱮᱞ ᱪᱟᱸᱫᱚ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱥᱮᱴᱮᱨᱚᱜᱼᱟ᱾ ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱪᱟᱭ ᱥᱟᱞᱟᱜ ᱜᱤᱧ ᱛᱟᱦᱮᱸᱱᱟ ᱟᱨ ᱵᱟᱹᱨᱵᱟᱹᱫᱽ ᱦᱩᱭᱩᱜ ᱫᱷᱟᱹᱵᱤᱡ ᱤᱧ ᱛᱟᱹᱜᱤ ᱠᱟᱜᱼᱟ (ᱥᱮ ᱵᱟᱝ!)᱾"}
{"unnormalised": "ᱟᱨ ᱡᱩᱫᱤ ᱟᱢ ᱤᱱᱵᱷᱮᱥᱴ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱧᱮᱞᱮᱫ ᱠᱷᱟᱱ, ᱠᱟᱹᱴᱤᱡ ᱥᱟᱹᱜᱤᱧ ᱡᱟᱜᱟ ᱠᱚᱫᱚ, ᱡᱮᱞᱮᱠᱟ ᱟᱸᱫᱷᱮᱨᱤ ᱯᱩᱨᱩᱵᱽ, ᱱᱟᱯᱟᱭ ᱰᱤᱞ ᱠᱚ ᱮᱢᱚᱜᱼᱟ᱾ ᱟᱢ ᱫᱚ ᱒BHK ᱑ ᱠᱚᱨᱚᱲ ᱴᱟᱠᱟ ᱜᱟᱱ ᱨᱮ ᱮᱢ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮᱱᱟᱜ ᱥᱟᱭᱤᱡᱽ ᱫᱚ ᱗᱐᱐-᱘᱐᱐ ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱫᱟᱢᱟᱱ ᱜᱮ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱸᱫᱽᱨᱟ ᱠᱷᱚᱱ ᱠᱟᱹᱴᱤᱡ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ, ᱵᱷᱟᱭ!", "normalised": "ᱟᱨ ᱡᱩᱫᱤ ᱟᱢ ᱤᱱᱵᱮᱥᱴ ᱮᱢ ᱠᱷᱚᱡᱚᱜ ᱠᱟᱱᱟ, ᱮᱞᱟᱠᱟ ᱠᱚ ᱱᱟᱥᱮ ᱥᱟᱹᱜᱤᱧ ᱨᱮ, ᱡᱮᱞᱮᱠᱟ ᱟᱱᱫᱷᱮᱨᱤ ᱤᱥᱴ, ᱱᱟᱯᱟᱭ ᱰᱤᱞ ᱠᱚ ᱮᱢᱟᱢᱟ᱾ ᱟᱢ ᱢᱤᱫ ᱵᱟᱨ ᱵᱤ ᱮᱪ ᱠᱮ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱤᱫ ᱠᱚᱨᱚᱲ ᱴᱟᱠᱟ ᱟᱸᱰᱮ ᱠᱷᱚᱱ, ᱮᱭᱟᱭ ᱥᱟᱭ ᱠᱷᱚᱱ ᱤᱨᱟᱹᱞ ᱥᱟᱭ ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ ᱫᱷᱟᱹᱵᱤᱡ ᱥᱟᱭᱡᱽ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱫᱟᱢ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱱᱫᱨᱟ ᱠᱷᱚᱱ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱞᱮᱠᱟᱛᱮ ᱠᱚᱢ ᱜᱮ ᱯᱟᱲᱟᱣᱟ, ᱵᱷᱟᱭ!"}
