{"unnormalised": "ᱢᱩᱢᱵᱟᱭ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱜᱮ ᱡᱟᱜᱟ ᱠᱚᱨᱮ ᱫᱚ ᱚᱲᱟᱜ ᱫᱩᱣᱟᱹᱨ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱫᱚ ᱢᱚᱱᱮ ᱞᱮᱠᱟ ᱜᱮ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ! ᱟᱢ ᱵᱟᱢ ᱯᱟᱹᱛᱭᱟᱹᱣᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱸᱫᱽᱨᱟ ᱨᱮ ᱒ ᱵᱤᱮᱪᱠᱮ ᱚᱲᱟᱜ ᱫᱚ ᱱᱤᱛᱚᱜ ᱫᱚ ᱟᱞᱜᱟ ᱛᱮ ᱕ ᱠᱚᱨᱚᱲ ᱴᱟᱠᱟ ᱠᱚ ᱢᱮᱛᱟᱣᱟᱜ ᱠᱟᱱᱟ᱾ ᱵᱨᱚᱠᱟᱨ ᱠᱚ ᱢᱮᱱᱮᱜᱼᱟ ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱦᱚᱲᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱨ ᱠᱚᱢ ᱡᱤᱱᱤᱥ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱡᱩᱦᱩ ᱟᱨ ᱯᱟᱞᱤ ᱦᱤᱞ ᱞᱮᱠᱟᱱ ᱡᱟᱜᱟ ᱨᱮ ᱫᱚ ᱚᱛ ᱦᱟᱥᱟ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱫᱚ ₹᱘᱐,᱐᱐᱐ ᱯᱚᱨ ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ᱾", "normalised": "ᱢᱩᱢᱵᱟᱭ ᱨᱮᱭᱟᱜ ᱢᱚᱡᱽ ᱮᱨᱤᱭᱟ ᱠᱚᱨᱮᱱᱟᱜ ᱯᱚᱴᱤ ᱫᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱡᱩᱨ ᱪᱟᱞᱟᱣ ᱟᱠᱟᱱᱟ! ᱟᱢ ᱵᱟᱢ ᱯᱟᱹᱛᱭᱟᱹᱣᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱸᱫᱽᱨᱟ ᱨᱮ ᱢᱤᱫ ᱵᱟᱨᱭᱟ ᱵᱤ ᱮᱪ ᱠᱮ ᱯᱷᱮᱞᱮᱴ ᱫᱚ ᱱᱤᱛᱚᱜ ᱫᱚ ᱢᱚᱴᱟᱼᱢᱚᱴᱤ ᱢᱚᱬᱮ ᱠᱚᱨᱚᱲ ᱴᱟᱠᱟ ᱜᱟᱱ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱵᱨᱳᱠᱚᱨ ᱠᱚ ᱢᱮᱱᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱱᱟᱢ ᱫᱚ ᱰᱤᱢᱟᱱᱰ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱨ ᱞᱤᱢᱤᱴᱮᱰ ᱥᱟᱯᱞᱟᱭ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱡᱩᱦᱩ ᱟᱨ ᱯᱟᱞᱤ ᱦᱤᱞ ᱞᱮᱠᱟᱱ ᱮᱨᱤᱭᱟ ᱨᱮ ᱡᱟᱭᱜᱟ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱫᱚ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱯᱟᱹᱨ ᱥᱠᱣᱟᱨ ᱯᱷᱩᱴ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱪᱟᱞᱟᱣ ᱟᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱠᱷᱚᱱ ᱠᱟᱹᱡ ᱠᱚᱢ ᱵᱷᱟᱜᱮ ᱡᱟᱜᱟ ᱠᱚᱨᱮ ᱦᱚᱸ ᱟᱹᱰᱤ ᱡᱩᱨ ᱜᱮ ᱫᱟᱢ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ᱾ ᱟᱸᱫᱷᱮᱨᱤ ᱨᱮ ᱑ ᱵᱤᱮᱪᱠᱮ ᱚᱲᱟᱜ ᱫᱚ ᱡᱟᱦᱟᱸ ᱞᱟᱦᱟ ᱫᱚ ᱘᱐ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱱᱤᱛᱚᱜ ᱫᱚ ₹᱑.᱒ ᱠᱚᱨᱚᱲ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱛᱮ ᱠᱚ ᱟᱹᱠᱷᱨᱤᱧ ᱮᱫᱼᱟ᱾ ᱤᱧᱤᱡ ᱵᱚᱦᱟ, ᱯᱨᱤᱭᱟ ᱥᱚᱨᱢᱟ, ᱩᱱᱤ ᱤᱧ ᱮ ᱞᱟᱹᱭᱟᱹᱧ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱮ ᱙᱐ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱨᱮ ᱦᱚᱸ ᱵᱷᱟᱜᱮ ᱡᱤᱱᱤᱥ ᱧᱟᱢ ᱦᱚᱸ ᱟᱹᱰᱤ ᱢᱩᱥᱠᱤᱞ ᱜᱮᱭᱟ᱾", "normalised": "ᱱᱚᱣᱟ ᱠᱷᱚᱱ ᱠᱟᱹᱡ ᱠᱚᱢ ᱯᱷᱮᱱᱥᱤ ᱮᱨᱤᱭᱟ ᱠᱚᱨᱮ ᱦᱚᱸ ᱟᱹᱰᱤ ᱡᱩᱨ ᱫᱟᱢ ᱵᱟᱹᱲᱛᱤ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱟᱸᱫᱷᱮᱨᱤ ᱨᱮ ᱢᱤᱫ ᱵᱤ ᱮᱪ ᱠᱮ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱚᱴᱟᱼᱢᱚᱴᱤ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱱᱤᱛᱚᱜ ᱫᱚ ᱢᱤᱫ ᱯᱚᱭᱮᱱᱴ ᱵᱟᱨ ᱠᱚᱨᱚᱲ ᱴᱟᱠᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱹᱠᱷᱨᱤᱧᱚᱜ ᱠᱟᱱᱟ᱾ ᱤᱧᱤᱡ ᱠᱟᱠᱟ ᱦᱚᱯᱚᱱ, ᱯᱨᱤᱭᱟ ᱥᱟᱨᱢᱟ, ᱤᱧ ᱮ ᱞᱟᱹᱭ ᱟᱹᱧ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱪᱤᱠᱟᱹᱛᱮ ᱟᱹᱰᱤ ᱢᱩᱥᱠᱤᱞ ᱜᱮᱭᱟ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱡᱤᱱᱤᱥ ᱧᱟᱢ ᱦᱚᱸ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱵᱟᱡᱮᱴ ᱛᱟᱦᱮᱸ ᱠᱟᱛᱮ ᱦᱚᱸ᱾"}
{"unnormalised": "ᱰᱮᱵᱽᱞᱚᱯᱟᱨ ᱠᱚ ᱫᱚ ᱱᱚᱣᱟ ᱥᱩᱯᱟᱨ-ᱯᱨᱤᱢᱤᱭᱚᱢ ᱯᱨᱚᱡᱮᱠᱴ ᱠᱚ ᱞᱚᱸᱪ ᱮᱫᱼᱟ, ᱟᱢ ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟ, ᱚᱱᱟ ᱠᱚᱫᱚ ᱥᱟᱱᱟᱢ ᱵᱷᱟᱜᱮ ᱥᱩᱵᱤᱫᱷᱟ ᱠᱚ ᱥᱟᱞᱟᱜ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱵᱤᱠᱮᱥᱤ ᱥᱩᱨ ᱨᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱯᱨᱚᱡᱮᱠᱴ ᱨᱮ ᱫᱚ ᱓ ᱵᱤᱮᱪᱠᱮ ᱞᱟᱹᱜᱤᱫ ᱑᱐ ᱠᱚᱨᱚᱲ ᱴᱟᱠᱟ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱼᱟ! ᱱᱚᱣᱟ ᱫᱚ ᱚᱱᱠᱟ ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱᱟ, ᱚᱠᱚᱭ ᱴᱷᱮᱱ ᱜᱮ ᱚᱱᱟ ᱞᱮᱠᱟᱱ ᱯᱩᱭᱥᱟᱹ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ ᱪᱮᱫ?! ᱮᱵᱷᱚᱨᱮᱡᱽ ᱠᱟᱨᱯᱮᱴ ᱮᱨᱤᱭᱟ ᱫᱚ ᱑᱕᱐᱐ ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ ᱞᱮᱠᱟ ᱦᱩᱭᱩᱜ ᱛᱟᱦᱮᱸᱱᱟ ᱚᱱᱟ ᱫᱟᱢ ᱛᱮ᱾", "normalised": "ᱰᱮᱵᱽᱞᱚᱯᱟᱨ ᱠᱚ ᱱᱚᱣᱟ ᱥᱩᱯᱟᱨᱼᱯᱨᱤᱢᱤᱭᱚᱢ ᱯᱨᱚᱡᱮᱠᱴ ᱠᱚ ᱞᱚᱱᱪ ᱮᱫᱟ, ᱟᱢ ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱥᱟᱱᱟᱢ ᱯᱷᱮᱱᱥᱤ ᱟᱢᱮᱱᱤᱴᱤᱥ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱵᱤ ᱠᱮ ᱥᱤ ᱵᱟᱦᱨᱮ ᱨᱮ ᱢᱤᱫ ᱯᱨᱚᱡᱮᱠᱴ ᱫᱚ ᱯᱮᱭᱟ ᱵᱤ ᱮᱪ ᱠᱮ ᱞᱟᱹᱜᱤᱫ ᱜᱮᱞ ᱠᱚᱨᱚᱲ ᱴᱟᱠᱟ ᱜᱟᱱ ᱫᱟᱢ ᱮ ᱞᱟᱹᱭ ᱮᱫᱟ! ᱱᱚᱣᱟ ᱫᱚ ᱚᱠᱚᱭ ᱴᱷᱮᱱ ᱚᱱᱟ ᱞᱮᱠᱟᱱ ᱴᱟᱠᱟ ᱯᱩᱭᱥᱟᱹ ᱢᱮᱱᱟᱜᱼᱟ?! ᱮᱵᱷᱚᱨᱮᱡ ᱠᱟᱨᱯᱮᱴ ᱮᱨᱤᱭᱟ ᱫᱚ ᱑᱕᱐᱐ ᱥᱠᱣᱟᱨ ᱯᱷᱩᱴ ᱜᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱫᱟᱢ ᱨᱮ᱾"}
{"unnormalised": "ᱮᱠᱥᱯᱟᱨᱴ ᱠᱚ ᱫᱚ ᱠᱚ ᱢᱮᱱᱮᱜᱼᱟ ᱪᱤᱱᱛᱟᱹ ᱠᱟᱛᱮ ᱑᱐-᱑᱕% ᱫᱚ ᱛᱟᱭᱚᱢ ᱖ ᱪᱟᱸᱫᱚ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱩᱱᱠᱩ ᱠᱚ ᱢᱮᱱᱮᱜᱼᱟ ᱚᱱᱟ ᱫᱚ ᱠᱚᱢ ᱤᱱᱴᱮᱨᱮᱥᱴ ᱨᱮᱴ (ᱦᱚᱢ ᱞᱚᱱ ᱨᱮ ᱗.᱕% ᱞᱮᱠᱟ) ᱠᱷᱟᱹᱛᱤᱨ ᱦᱚᱸ ᱞᱟᱹᱠᱛᱤ ᱫᱚ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮ ᱦᱚᱸ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱢᱩᱢᱵᱟᱭ ᱠᱚ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱠᱷᱟᱹᱛᱤᱨ, ᱚᱲᱟᱜ ᱫᱩᱣᱟᱹᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱪᱟᱯ ᱫᱚ ᱵᱟᱹᱲᱛᱤᱜ ᱜᱮᱭᱟ᱾", "normalised": "ᱮᱠᱥᱯᱟᱨᱴ ᱠᱚ ᱫᱚ ᱠᱚ ᱢᱮᱱᱮᱫᱟ ᱪᱤ ᱛᱟᱭᱚᱢ ᱛᱮ ᱪᱷᱚ ᱪᱟᱸᱫᱚ ᱨᱮ ᱜᱮᱞ ᱠᱷᱚᱱ ᱜᱮᱞ ᱢᱚᱬᱮ ᱯᱟᱨᱥᱮᱱᱴ ᱫᱟᱢ ᱵᱟᱹᱲᱛᱤᱜᱼᱟ᱾ ᱩᱱᱠᱩ ᱠᱚ ᱢᱮᱱᱫᱟ ᱪᱤ ᱠᱚᱢ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ (᱗.᱕ ᱯᱟᱨᱥᱮᱱᱴ ᱜᱟᱱ ᱦᱚᱢ ᱞᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ) ᱦᱚᱸ ᱰᱤᱢᱟᱱᱰ ᱮ ᱵᱟᱹᱲᱛᱤ ᱮᱫᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱦᱚᱲ ᱢᱩᱢᱵᱟᱭ ᱫᱟᱹᱲ ᱠᱟᱛᱮ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱪᱟᱹᱠᱨᱤ ᱞᱟᱹᱜᱤᱫ, ᱦᱟᱣᱩᱥᱤᱝ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱨᱮᱥᱟᱨ ᱫᱚ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤᱜᱼᱟ᱾"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱡᱩᱫᱤ ᱟᱢ ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱚᱲᱟᱜ ᱫᱩᱣᱟᱹᱨ ᱠᱤᱨᱤᱧ ᱨᱮᱭᱟᱜ ᱮᱢ ᱵᱷᱟᱹᱵᱤᱛ ᱮᱫᱼᱟ ᱮᱱᱠᱷᱟᱱ ᱟᱢᱟᱜ ᱯᱞᱟᱱ ᱫᱚ ᱞᱚᱜᱚᱱ ᱢᱮ᱾ ᱵᱟᱝᱠᱷᱟᱱ, ᱟᱢ ᱵᱟᱥ ᱫᱚ ᱢᱤᱥ ᱫᱟᱲᱮᱭᱟᱜ ᱟᱢ (ᱥᱮ ᱤᱧ ᱢᱮᱱᱟ ᱞᱚᱠᱟᱞ ᱴᱨᱮᱱ?) ᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱹᱣᱰᱤ ᱮᱢ ᱡᱚᱝ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱛᱟᱢᱟ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱱᱚᱣᱟ ᱫᱚ ᱨᱮᱱᱴ ᱜᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱢᱤᱰᱤᱞ-ᱠᱞᱟᱥ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱵᱷᱟᱹᱜᱤ ᱦᱚᱨ ᱫᱚ ᱠᱟᱱᱟ᱾", "normalised": "ᱚᱱᱟᱛᱮ, ᱡᱩᱫᱤ ᱟᱢ ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱯᱚᱴᱤ ᱠᱤᱨᱤᱧ ᱨᱮᱱᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ, ᱟᱢᱟᱜ ᱯᱞᱟᱱ ᱠᱚ ᱫᱚ ᱞᱚᱜᱚᱱ ᱜᱮ ᱵᱟᱱᱟᱣ ᱢᱮ! ᱵᱟᱝᱠᱷᱟᱱ, ᱟᱢ ᱵᱟᱹᱥ (ᱵᱟᱝᱠᱷᱟᱱ ᱤᱧ ᱞᱟᱹᱭᱟ ᱞᱚᱠᱟᱞ ᱴᱨᱮᱱ?) ᱮᱢ ᱢᱤᱥ ᱜᱚᱫ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱮᱢ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱪᱤ ᱨᱮᱱᱴ ᱫᱚ ᱟᱹᱰᱤ ᱦᱚᱲ ᱛᱟᱞᱟᱼᱛᱷᱚᱠ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱱᱤᱛᱚᱜ ᱢᱤᱫᱴᱟᱹᱝ ᱵᱟᱪᱷᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
