{"unnormalised": "ᱛᱚ ᱩᱱᱟᱹᱜ ᱜᱟᱱ ᱦᱚᱲ ᱠᱚ ᱠᱩᱞᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱵᱟᱝᱜᱟᱞᱳᱨ ᱨᱮ ᱥᱚᱢᱯᱚᱛᱤ ᱨᱮᱱᱟᱜ ᱟᱣᱟᱹᱛᱟᱱ ᱠᱷᱟᱹᱨᱪᱟ ᱠᱟᱛᱷᱟ ᱨᱮ, ᱟᱨ ᱥᱟᱹᱨᱤ ᱨᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱮᱠᱫᱚᱢ ᱢᱩᱥᱠᱤᱞ ᱠᱩᱠᱞᱤ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱢ ᱧᱮᱞ ᱥᱟᱹᱱᱟᱹᱭᱮᱫ ᱢᱮᱭᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱠᱳᱨᱟᱢᱟᱝᱜᱟᱞᱟ ᱨᱮ ᱒BHK ᱟᱞᱜᱟ ᱛᱮ ᱟᱢᱟᱜ ₹᱘᱐ ᱞᱟᱠᱷ - ₹᱑.᱒ ᱠᱚᱨᱚᱲ ᱵᱟᱫ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱤᱱᱟᱹ ᱢᱩᱫ ᱨᱮ, ᱟᱢ ᱚᱱᱠᱟᱱᱟᱜ ᱮᱠᱟ ᱠᱟᱹᱡ ᱥᱟᱺᱜᱤᱧ ᱨᱮ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱞᱟᱹᱭ ᱞᱮᱠᱟ, ᱣᱟᱭᱤᱴᱯᱷᱤᱞᱰ ᱥᱩᱨ ᱨᱮ, ᱜᱟᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ₹᱖᱕ ᱞᱟᱠᱷ ᱾ ᱟᱨ ᱛᱟᱦᱮᱱ ᱠᱟᱱᱟ ᱥᱟᱨᱟ ᱡᱤᱮᱥᱴᱤ ᱠᱟᱛᱷᱟ ᱡᱚᱠᱷᱚᱱ ᱞᱮᱠᱷᱟᱭᱟ ᱢᱤᱫ ᱕% ᱥᱟᱶᱛᱮ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ? ᱯᱞᱚᱥ, ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱚᱱ ᱪᱟᱨᱡᱮᱥ ᱟᱨ ᱚᱱᱟ ᱡᱚᱡ ᱡᱮᱞᱮᱠᱟ ᱾", "normalised": "ᱛᱚᱵᱮ, ᱢᱤᱫ ᱦᱚᱲ ᱫᱚ ᱵᱟᱝᱜᱟᱞᱳᱨ ᱨᱮ ᱚᱛ ᱵᱟᱹᱭᱥᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱟᱣᱥᱟᱛ ᱫᱟᱢ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱩᱞᱤ ᱠᱮᱫ ᱫᱤᱧᱟᱭ, ᱟᱨ ᱥᱟᱹᱨᱤ ᱜᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱟᱴᱮᱫ ᱠᱩᱠᱞᱤ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱚᱠᱟ ᱴᱷᱟᱶ ᱨᱮ ᱟᱢ ᱧᱮᱞ ᱮᱫ ᱠᱟᱱᱟᱢ ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱞᱮᱠᱟᱛᱮ, ᱠᱚᱨᱟᱢᱚᱝᱜᱟᱞᱟ ᱨᱮ ᱢᱤᱫ ᱵᱟᱨ ᱵᱤ-ᱮᱪ-ᱠᱮ ᱫᱚ ᱟᱢᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱟᱥᱟᱱ ᱜᱮ ᱘᱐ ᱞᱟᱠᱷ ᱠᱷᱚᱱ ᱑.᱒ ᱠᱚᱨᱚᱲ ᱨᱩᱯᱤᱭᱟᱹ ᱮᱢ ᱟᱹᱜᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱚᱠᱛᱚ ᱨᱮ, ᱟᱢ ᱚᱱᱠᱟᱱ ᱜᱮ ᱡᱟᱭᱜᱟ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱦᱚᱸ ᱥᱟᱺᱜᱤᱧ ᱥᱮᱫ, ᱢᱮᱱ ᱠᱮᱜᱼᱟᱭ ᱣᱟᱭᱤᱴᱯᱷᱤᱞᱰ ᱥᱩᱨ ᱨᱮ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱖᱕ ᱞᱟᱠᱷ ᱨᱩᱯᱤᱭᱟᱹ ᱨᱮ᱾ ᱟᱨ ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱥᱟᱱᱟᱢ ᱡᱤ-ᱮᱥ-ᱴᱤ ᱡᱤᱱᱤᱥ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ ᱞᱮᱠᱷᱟ ᱡᱚᱠᱷᱟ ᱞᱟᱹᱜᱤᱫ... ᱚᱱᱟ ᱫᱚ ᱟᱨᱦᱚᱸ ᱢᱚᱬᱮ ᱯᱚᱨᱥᱮᱱᱴ ᱥᱮ ᱚᱱᱠᱟ ᱜᱮ ᱮᱠᱥᱴᱨᱟ ᱮᱢ ᱡᱚᱲᱟᱣᱟ, ᱦᱮᱸ ᱥᱮ? ᱥᱟᱶᱛᱮ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱚᱱ ᱪᱟᱨᱡ ᱟᱨ ᱥᱟᱱᱟᱢ ᱚᱱᱟ ᱜᱚᱡᱚᱵ ᱠᱚ᱾"}
{"unnormalised": "ᱤᱧ ᱨᱤᱱ ᱯᱮᱲᱟ, ᱯᱨᱤᱭᱟ, ᱩᱱᱤᱭᱟᱜ ᱚᱯᱷᱤᱥ ᱥᱩᱨ ᱨᱮ ᱤᱞᱮᱠᱴᱨᱚᱱᱤᱠ ᱥᱤᱴᱤ ᱨᱮ ᱯᱤᱪᱷᱞᱟ ᱥᱮᱨᱢᱟ ᱢᱤᱫ ᱴᱷᱟᱶ ᱠᱤᱨᱤᱧ ᱧᱟᱢ ᱥᱟᱹᱱᱟᱹᱭᱮᱫ ᱛᱟᱦᱮᱱᱟ ᱾ ᱩᱱᱤ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱷᱚᱱᱫᱽ ᱛᱮ ᱢᱤᱫᱴᱟᱝ ᱰᱤᱥᱮᱱᱴ ᱑BHK ᱟᱯᱟᱨᱴᱢᱮᱱᱴ ᱔᱘ ᱞᱟᱠᱷ ᱨᱮ ᱥᱮᱞᱮᱫ ᱧᱟᱢ ᱠᱮᱫᱟ ᱾ ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱚᱱᱟ ᱨᱮ ᱪᱮᱛᱟᱱ ᱨᱮᱦᱚᱸ \"ᱮᱴᱟᱜ ᱪᱟᱨᱡᱮᱥ\" ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ – ᱥᱴᱟᱢᱯ ᱰᱭᱩᱴᱤ, ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱚᱱ, ᱵᱨᱳᱠᱨᱮᱡᱽ ᱯᱷᱤᱥ – ᱚᱱᱟ ᱫᱚ ᱓ ᱞᱟᱠᱷ ᱮᱠᱥᱴᱨᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱚᱱᱠᱟ ᱜᱮ, ᱥᱚᱵᱷᱟᱨ ᱛᱮ ᱚᱱᱟ ᱴᱷᱟᱶ ᱕᱑ ᱞᱟᱠᱷ ᱛᱮ ᱦᱩᱭ ᱮᱱᱟ ᱾", "normalised": "ᱤᱧ ᱨᱮᱱ ᱢᱟᱹᱭ, ᱯᱨᱤᱭᱟ, ᱫᱚ ᱞᱟᱦᱟ ᱥᱮᱨᱢᱟ ᱤᱞᱮᱠᱴᱨᱚᱱᱤᱠ ᱥᱤᱴᱤ ᱨᱮ ᱟᱡᱟᱜ ᱚᱯᱷᱤᱥ ᱥᱩᱨ ᱨᱮ ᱡᱟᱭᱜᱟ ᱠᱤᱨᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱧᱮᱞ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱕᱐ ᱞᱟᱠᱷ ᱨᱩᱯᱤᱭᱟᱹ ᱟᱹᱪᱩᱨ ᱵᱮᱪᱩᱨ ᱵᱚᱡᱮᱴ ᱛᱟᱦᱮᱸ ᱠᱟᱱ ᱛᱟᱭᱟ᱾ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱚᱠᱛᱚ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱥᱮᱸᱫᱽᱨᱟ ᱠᱮᱫ ᱛᱟᱭᱚᱢ, ᱩᱱᱤ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱔᱘ ᱞᱟᱠᱷ ᱨᱩᱯᱤᱭᱟᱹ ᱨᱮ ᱞᱤᱥᱴ ᱮᱱᱟᱜ ᱢᱤᱫ ᱴᱷᱤᱠ ᱜᱮᱭᱟᱱ ᱢᱤᱫ ᱵᱤ-ᱮᱪ-ᱠᱮ ᱮᱯᱟᱨᱴᱢᱮᱱᱴ ᱧᱟᱢ ᱠᱮᱫᱼᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ \"ᱮᱴᱟᱜ ᱪᱟᱨᱡ\" ᱦᱚᱸ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ – ᱥᱴᱟᱢᱯ ᱰᱭᱩᱴᱤ, ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱚᱱ, ᱵᱨᱚᱠᱮᱡᱽ ᱯᱷᱤᱥ – ᱩᱱᱤ ᱞᱟᱹᱜᱤᱫ ᱓ ᱞᱟᱠᱷ ᱨᱩᱯᱤᱭᱟᱹ ᱮᱠᱥᱴᱨᱟ ᱠᱷᱚᱨᱚᱪ ᱮᱱᱟ᱾ ᱛᱚᱵᱮ, ᱡᱚᱛᱚ ᱢᱤᱞᱟᱹᱣ ᱠᱟᱛᱮ, ᱚᱱᱟ ᱡᱟᱭᱜᱟ ᱫᱚ ᱩᱱᱤᱭᱟᱜ ᱕᱑ ᱞᱟᱠᱷ ᱨᱩᱯᱤᱭᱟᱹ ᱠᱷᱚᱨᱚᱪ ᱠᱮᱫᱼᱟ᱾"}
{"unnormalised": "ᱥᱟᱹᱛ ᱠᱟᱛᱷᱟ? ᱵᱟᱝᱜᱟᱞᱳᱨ ᱨᱮ ᱥᱚᱢᱯᱚᱛᱤ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱫᱚ ᱥᱚᱵ ᱜᱮ ᱥᱟᱹᱨ ᱠᱟᱱᱟ ᱾ ᱟᱢᱟᱜ ᱨᱤᱥᱟᱨᱪ ᱢᱮᱱᱟᱜ ᱛᱟᱢᱟ, ᱡᱚᱛᱚ ᱞᱩᱠᱟᱹᱣᱟᱠᱟᱱ ᱠᱷᱟᱹᱨᱪᱟ ᱠᱷᱚᱱᱫᱽ ᱛᱟᱢᱟ, ᱟᱨ ᱢᱩᱞ ᱢᱚᱞ ᱥᱮᱸᱫᱽᱨᱟ ᱠᱷᱚᱱ ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨᱚᱜᱼᱟ! ᱟᱨ ᱱᱚᱣᱟ ᱦᱟᱛᱟᱣ ᱨᱮᱦᱚᱸ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ ᱡᱮ ᱟᱢ ᱟᱭᱢᱟ ᱛᱮᱛᱞᱟᱣ ᱦᱟᱛᱟᱣ ᱨᱮᱦᱚᱸ ᱟᱞᱚᱢ ᱮᱢᱟ ᱾ ᱟᱭᱢᱟ ᱯᱷᱨᱚᱰ ᱠᱟᱛᱷᱟ ᱤᱧ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱟ ᱾ ᱟᱢᱟᱜ ᱥᱟᱯᱱᱟ ᱚᱲᱟᱜ ᱧᱟᱢ ᱥᱟᱹᱱᱟᱹᱭ ᱢᱮᱭᱟ!", "normalised": "ᱠᱟᱹᱦᱱᱤ ᱨᱮᱭᱟᱜ ᱥᱟᱨᱢᱟᱨᱢᱟ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱵᱟᱝᱜᱟᱞᱳᱨ ᱨᱮ ᱚᱛ ᱵᱟᱹᱭᱥᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱫᱚ ᱡᱚᱛᱚ ᱡᱟᱭᱜᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱢᱟᱜ ᱨᱤᱥᱟᱨᱪ ᱠᱚᱨᱟᱣ ᱢᱮ, ᱥᱟᱱᱟᱢ ᱞᱩᱠᱩ ᱠᱷᱚᱨᱚᱪ ᱠᱚ ᱞᱮᱠᱷᱟ ᱡᱚᱠᱷᱟ ᱢᱮ, ᱟᱨ ᱵᱷᱟᱨᱜᱮᱱᱤᱝ ᱠᱷᱚᱱ ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨᱚᱜᱼᱟ! ᱟᱨ ᱡᱟᱦᱟᱸ ᱴᱚᱠᱮᱱ ᱮᱢᱟᱣ ᱢᱟᱲᱟᱝ ᱨᱮ ᱟᱨ-ᱤ-ᱟᱨ-ᱮ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱚᱱ ᱱᱚᱢᱵᱚᱨ ᱫᱚ ᱪᱮᱠ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱱᱮᱛᱟᱨ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱫᱷᱚᱠᱟ ᱠᱟᱹᱦᱱᱤᱧ ᱟᱸᱡᱚᱢ ᱠᱮᱫᱼᱟ᱾ ᱟᱢᱟᱜ ᱫᱩᱞᱟᱹᱲ ᱚᱲᱟᱜ ᱧᱟᱢ ᱨᱮ ᱡᱤᱛᱠᱟᱹᱨ ᱛᱟᱢ ᱦᱩᱭᱩᱜ ᱢᱟ!"}
