{"unnormalised": "من المضحك كيف يمكن أن تتعلق بالأرقام بسرعة. ليس النوع المجرد، ولكن تلك التي تملي حياتك اليومية. مثل 230 وحدة تومض على فاتورة الكهرباء الخاصة بي كل شهر. أو 5000 لتر من الماء الذي نتناوله على ما يبدو، وفقًا لبيان البلدية. قبل الانتقال إلى شقتنا الجديدة في بنغالور، بالكاد ألقيت نظرة على هذه الأشياء. الإيجار، ربما، ولكن المرافق؟ لم تسجل حقًا أبدًا.", "normalised": "من المضحك كيف يمكنك أن تتعلق بالأرقام بسرعة. ليس النوع المجرد، ولكن تلك التي تملي حياتك اليومية. مثل الوحدتين والثلاثين ومائتين اللتين تومضان على فاتورة الكهرباء الخاصة بي كل شهر. أو الخمسة آلاف لتر من الماء التي نظهر أننا نستهلكها، وفقًا لبيان المؤسسة البلدية. قبل الانتقال إلى شقتنا الجديدة في بنغالور، بالكاد ألقيت نظرة على هذه الأشياء. الإيجار، ربما، ولكن المرافق؟ لم يتم تسجيلها حقًا أبدًا."}
{"unnormalised": "زوجي، راكيش، من ناحية أخرى، هو مخطط دقيق. يتتبع كل شيء على جداول البيانات. في اللحظة التي وصلت فيها فاتورة الكهرباء الأولى، والتي تعرض 280 وحدة ضخمة، دخل في وضع \"تحسين الاستهلاك\". بدأ باستبدال جميع المصابيح المتوهجة بمصابيح LED، مما كلفنا حوالي 1500 روبية. قال إنها ثمن زهيد يجب دفعه، مقابل التوفير على المدى الطويل. دحرجت عيني، وتخيلته يوقّت أوقات الاستحمام الخاصة بي بعد ذلك.", "normalised": "زوجي، راكيش، من ناحية أخرى، هو مخطط دقيق. يتتبع كل شيء على جداول بيانات. في اللحظة التي وصلت فيها فاتورة الكهرباء الأولى لدينا، والتي تعرض مائتين وثمانين وحدة ضخمة، دخل في وضع \"تحسين الاستهلاك\". بدأ باستبدال جميع المصابيح المتوهجة بمصابيح ليد، مما كلفنا حوالي ألف وخمسمائة روبية. سعر زهيد، كما جادل، لتحقيق وفورات طويلة الأجل. قلبت عيني، وأنا أتخيله يحدد توقيت حماماتي بعد ذلك."}
{"unnormalised": "كانت فاتورة المياه وحشًا آخر تمامًا. 5000 لتر! لمجرد اثنين منا؟ أعلن راكيش: \"هناك تسريب\"، وأطلق تحقيقًا كاملاً في السباكة. اتصل بالسيد شارما، عامل الصيانة في المبنى، الذي لم يتمكن، بعد تفتيش دقيق، من العثور على أي شيء. اقترح قائلاً: \"سيدتي، قد يكون السيفون الخاص بك\". \"تلك النماذج القديمة تهدر 10 لترات لكل تدفق، بسهولة.\" وأوصى باستبداله بنظام تدفق مزدوج مقابل حوالي 800 روبية.", "normalised": "كانت فاتورة المياه وحشًا آخر تمامًا. خمسة آلاف لتر! فقط لاثنين منا؟ \"هناك تسرب ما،\" أعلن راكيش، وأطلق تحقيقًا شاملاً في السباكة. اتصل بالسيد شارما، عامل الصيانة في المبنى، الذي لم يتمكن، بعد فحص شامل، من العثور على أي شيء. \"يا سيدتي، قد يكون السيفون الخاص بك،\" اقترح بتلطف. \"تلك النماذج القديمة تهدر عشرة لترات لكل سيفون، بكل سهولة.\" وأوصى باستبداله بنظام سيفون مزدوج بحوالي ثمانمائة روبية."}
{"unnormalised": "بدأنا أيضًا في تلقي تحديثات عبر الرسائل النصية القصيرة من مزود الكهرباء لدينا - BESCOM - باستهلاكنا اليومي. كان رؤية تلك الأرقام ترتفع خلال ساعات الذروة أمرًا مزعجًا بشكل غريب. حتى أن راكيش فكر في تركيب عداد ذكي لمراقبة استخدامنا في الوقت الفعلي. على ما يبدو، تكلف هذه العدادات حوالي 2500 روبية عند تركيبها.", "normalised": "بدأنا أيضًا في تلقي تحديثات الرسائل القصيرة من مزود الكهرباء لدينا - ب-إي-إس-سي-أو-إم - باستهلاكنا اليومي. كان رؤية تلك الأرقام تتجه صعودًا خلال ساعات الذروة أمرًا مزعجًا بشكل غريب. حتى أن راكيش فكر في تركيب عداد ذكي لمراقبة استخدامنا في الوقت الفعلي. على ما يبدو، تكلف تلك حوالي ألفين وخمسمائة روبية مثبتة."}
{"unnormalised": "الشيء المضحك هو أن تتبع هذه الأرقام جعلني أكثر وعيًا بعادات الاستهلاك لدينا. بدأت في إطفاء الأنوار بتدين، والاستحمام لفترة أقصر (مما أسعد راكيش كثيرًا)، وتشغيل الغسالة فقط عندما تكون محملة بالكامل. حتى أنني بدأت في جمع المياه من وحدة التكييف لسقي حديقة الشرفة الصغيرة الخاصة بنا.", "normalised": "الشيء المضحك هو أن تتبع هذه الأرقام جعلني أكثر وعيًا بعادات الاستهلاك لدينا. بدأت في إطفاء الأنوار بتدين، وأخذ حمامات أقصر (مما أثار ارتياح راكيش كثيرًا)، وتشغيل الغسالة فقط عندما كانت ممتلئة. حتى أنني بدأت في جمع المياه من وحدة التكييف لسقي حديقة الشرفة الصغيرة الخاصة بنا."}
{"unnormalised": "لم يكن الأمر يتعلق بتوفير المال فحسب، على الرغم من أن ذلك كان مكافأة مؤكدة. لقد أصبح الأمر يتعلق بأن نكون أكثر مسؤولية وأكثر وعيًا بتأثيرنا على الكوكب. بالإضافة إلى ذلك، كانت نوعًا من اللعبة. هل يمكننا التغلب على رقم الشهر الماضي؟ هل يمكننا خفض استهلاكنا للمياه إلى أقل من 4000 لتر؟", "normalised": "لم يكن الأمر يتعلق فقط بتوفير المال، على الرغم من أن ذلك كان مكافأة أكيدة. لقد أصبح الأمر يتعلق بأن نكون أكثر مسؤولية، وأكثر وعيًا بتأثيرنا على الكوكب. بالإضافة إلى ذلك، كانت نوعًا من اللعبة. هل يمكننا التغلب على رقم الشهر الماضي؟ هل يمكننا خفض استهلاكنا للمياه إلى أقل من أربعة آلاف لتر؟"}
{"unnormalised": "في الشهر الماضي، انخفضت فاتورة الكهرباء لدينا إلى 210 وحدات. أظهرت فاتورة المياه 4800 لتر. في الواقع، قام راكيش بضخ قبضته عندما رأى الأرقام. أنا؟ أنا فقط ابتسمت. ما زلنا متعلقين بهذه الأرقام، ولكن الآن يبدو أننا نسيطر، وليس العكس. والسيد شارما؟ حصل على مكافأة ديوالي لطيفة من راكيش، تزيد عن 1000 روبية، مقابل نصيحته المفيدة في السباكة، حتى لو كانت مجرد السيفون!", "normalised": "في الشهر الماضي، انخفضت فاتورة الكهرباء لدينا إلى مائتين وعشر وحدات. أظهرت فاتورة المياه أربعة آلاف وثمانمائة لتر. في الواقع رفع راكيش قبضته عندما رأى الأرقام. أنا؟ ابتسمت فقط. ما زلنا متعلقين بهذه الأرقام، ولكن الآن يبدو أننا نتحكم، وليس العكس. والسيد شارما؟ حصل على مكافأة ديوالي لطيفة من راكيش، تزيد عن ألف روبية، مقابل نصيحته المفيدة في مجال السباكة، حتى لو كانت مجرد السيفون!"}
