{"unnormalised": "أعلنت هيئة مياه دلهي (DJB) عن تعديل تعريفات المياه، اعتبارًا من 01/07/2024. وتهدف التعديلات ظاهريًا إلى معالجة التكاليف التشغيلية المتزايدة وضمان التوزيع العادل في جميع أنحاء المدينة. يمكن للمستهلكين توقع رؤية التغييرات في فواتيرهم لشهر أغسطس.", "normalised": "أعلنت هيئة مياه دلهي ج-أ-ل (د-ج-ب) عن تعديل في أسعار تعريفة المياه، اعتبارًا من الأول من يوليو عام ألفين وأربعة وعشرين. تهدف التعديلات ظاهريًا إلى معالجة تكاليف التشغيل المتزايدة وضمان التوزيع العادل في جميع أنحاء المدينة. يمكن للمستهلكين توقع رؤية التغييرات منعكسة في فواتيرهم لشهر أغسطس."}
{"unnormalised": "وفقًا لمصادر رسمية، ستستمر الأسر التي تستهلك ما يصل إلى 20,000 لتر من المياه شهريًا في تلقي الدعم، حيث تدفع رسومًا رمزية فقط. ومع ذلك، فإن الاستهلاك الذي يتجاوز هذا الحد سيجذب سعرًا معدلًا قدره 5 روبيات لكل 1000 لتر للأول 10,000 لتر فوق الحد. سيتم احتساب رسوم على الاستهلاك اللاحق بمعدل أعلى تدريجيًا، ليصل إلى 10 روبيات لكل 1000 لتر للاستهلاك الذي يتجاوز 40,000 لتر.", "normalised": "ووفقًا لمصادر رسمية، ستستمر الأسر التي تستهلك ما يصل إلى عشرين ألف لتر من المياه شهريًا في تلقي دعم، ودفع رسوم رمزية فقط. ومع ذلك، فإن الاستهلاك الذي يتجاوز هذا الحد سيجذب سعرًا معدلاً قدره خمس روبيات لكل ألف لتر للعشرة آلاف لتر الأولى فوق الحد. سيتم احتساب رسوم على الاستهلاك اللاحق بمعدل أعلى تدريجيًا، ليصل إلى عشر روبيات لكل ألف لتر للاستخدام الذي يتجاوز أربعين ألف لتر."}
{"unnormalised": "كما شهد استهلاك الكهرباء لشهر يوليو زيادة ملحوظة، تعزى إلى الموجة الحارة المطولة. سجل متوسط الأسر استهلاكًا قدره 500 وحدة، مقارنة بـ 350 وحدة في يونيو. أبلغت شركة BSES Yamuna Power Limited (BYPL) عن ذروة الطلب بلغت 7695 ميجاوات في 15/07/2024.", "normalised": "كما شهد استهلاك الكهرباء لشهر يوليو زيادة ملحوظة، تُعزى إلى الموجة الحارة المطولة. سجل متوسط الأسر استهلاكًا قدره خمسمائة وحدة، مقارنة بثلاثمائة وخمسين وحدة في يونيو. أبلغت شركة ب-س-إ-س يامونا للطاقة المحدودة (ب-ي-ب-ل) عن ذروة طلب بلغت سبعة آلاف وستمائة وخمسة وتسعين م-و في الخامس عشر من يوليو عام ألفين وأربعة وعشرين."}
{"unnormalised": "علاوة على ذلك، تدرس حكومة دلهي أيضًا تطبيق أنظمة العدادات الذكية لتحسين دقة الفواتير ومراقبة أنماط الاستهلاك في الوقت الفعلي. من المقرر أن يبدأ مشروع تجريبي في دواركا القطاع -10 في 01/10/2024، يتضمن تركيب 5000 عداد ذكي. يهدف المشروع إلى تقليل خسائر AT&C، التي تبلغ حاليًا 18٪.", "normalised": "علاوة على ذلك، تدرس حكومة دلهي أيضًا تطبيق أنظمة عدادات ذكية لتحسين دقة الفواتير ومراقبة أنماط الاستهلاك في الوقت الفعلي. من المقرر أن يبدأ مشروع تجريبي في دواركا القطاع-عشرة في الأول من أكتوبر عام ألفين وأربعة وعشرين، ويتضمن تركيب خمسة آلاف عداد ذكي. يهدف المشروع إلى تقليل خسائر أ-ت و ج، والتي تبلغ حاليًا ثمانية عشر بالمائة."}
{"unnormalised": "يُنصح المستهلكون بمراقبة استهلاكهم للمياه والكهرباء بانتظام واعتماد تدابير للحفاظ عليها للتخفيف من تأثير تعديلات التعريفة. أطلقت DJB وشركات توزيع الكهرباء حملات توعية عامة، تنشر نصائح حول تجميع المياه وممارسات كفاءة الطاقة من خلال وسائل الإعلام المطبوعة والرقمية.", "normalised": "يُنصح المستهلكون بمراقبة استهلاكهم للمياه والكهرباء بانتظام واعتماد تدابير للحفاظ على الموارد للتخفيف من تأثير تعديلات التعريفة. أطلقت هيئة مياه دلهي ج-أ-ل وشركات توزيع الكهرباء حملات توعية عامة، ونشرت نصائح حول تجميع مياه الأمطار والممارسات الموفرة للطاقة من خلال وسائل الإعلام المطبوعة والرقمية."}
