```json
{
  "unnormalised": "الامتحانات السنوية على الابواب يا جماعة! إنه ذلك الوقت من السنة مرة أخرى عندما يتحول الطلاب إلى زومبي محرومين من النوم يغذيها الشعيرية سريعة التحضير والرعب المطلق من الفشل. انسوا ديوالي، هذا هو المهرجان *الحقيقي* للأضواء... أو ربما مهرجان التحديق في الكتب المدرسية تحت مصابيح الدراسة الخافتة في الساعة 2 صباحًا.",
  "normalised": "الامتحانات السنوية على الابواب يا جماعة! إنه ذلك الوقت من السنة مرة أخرى عندما يتحول الطلاب إلى زومبي محرومين من النوم يغذيها الشعيرية سريعة التحضير والرعب المطلق من الفشل. انسوا ديوالي، هذا هو المهرجان الحقيقي للأضواء... أو ربما مهرجان التحديق في الكتب المدرسية تحت مصابيح الدراسة الخافتة في الساعة 2 صباحاً.",
  "raw": "الامتحانات السنوية على الابواب يا جماعة! إنه ذلك الوقت من السنة مرة أخرى عندما يتحول الطلاب إلى زومبي محرومين من النوم يغذيها الشعيرية سريعة التحضير والرعب المطلق من الفشل. انسوا ديوالي، هذا هو المهرجان *الحقيقي* للأضواء... أو ربما مهرجان التحديق في الكتب المدرسية تحت مصابيح الدراسة الخافتة في الساعة 2 صباحًا."
}
```
```json
{
  "unnormalised": "تذكر ذلك المنهج الذي ظننت أنك تستطيع التعامل معه في أسبوع؟ أجل، حسنًا، إنه الآن يحدق بك مثل ذلك العم الذي يسأل دائمًا عن \"آفاقك المستقبلية\". لا تقلق، أنت لست وحدك. حتى المتفوقين ربما يعانون من كوابيس حول نسيان صيغة لـ... حسنًا، *شيء ما* بجذر تربيعي. لقد مررنا جميعًا بذلك، يا أخي.",
  "normalised": "تذكر ذلك المنهج الذي ظننت أنك تستطيع التعامل معه في أسبوع؟ أجل، حسنًا، إنه الآن يحدق بك مثل ذلك العم الذي يسأل دائمًا عن \"آفاقك المستقبلية\". لا تقلق، أنت لست وحدك. حتى المتفوقين ربما يعانون من كوابيس حول نسيان صيغة لـ... حسنًا، شيء ما بجذر تربيعي. لقد مررنا جميعًا بذلك، يا أخي.",
  "raw": "تذكر ذلك المنهج الذي ظننت أنك تستطيع التعامل معه في أسبوع؟ أجل، حسنًا، إنه الآن يحدق بك مثل ذلك العم الذي يسأل دائمًا عن \"آفاقك المستقبلية\". لا تقلق، أنت لست وحدك. حتى المتفوقين ربما يعانون من كوابيس حول نسيان صيغة لـ... حسنًا، *شيء ما* بجذر تربيعي. لقد مررنا جميعًا بذلك، يا أخي."
}
```
```json
{
  "unnormalised": "ودعنا نتحدث عن تلك الليالي الطويلة. يصبح القهوة أفضل صديق لك، وتصبح عيناك محمرتين، ويبدأ دماغك في خداعك. ستبدأ في رؤية المعادلات في الروتي والشخصيات التاريخية في أوراق الشاي. أوقات ممتعة! فقط حاول ألا تخلط بين قانون نيوتن الثالث والطريقة الصحيحة لكيّ الزي الرسمي الخاص بك - هذا خطأ ترتكبه *مرة واحدة* فقط.",
  "normalised": "ودعنا نتحدث عن تلك الليالي الطويلة. يصبح القهوة أفضل صديق لك، وتصبح عيناك محمرتين، ويبدأ دماغك في خداعك. سوف تبدأ في رؤية المعادلات في الروتي والشخصيات التاريخية في أوراق الشاي. أوقات ممتعة! فقط حاول ألا تخلط بين قانون نيوتن الثالث والطريقة الصحيحة لكي الزي الرسمي الخاص بك - هذا خطأ ترتكبه مرة واحدة فقط.",
  "raw": "ودعنا نتحدث عن تلك الليالي الطويلة. يصبح القهوة أفضل صديق لك، وتصبح عيناك محمرتين، ويبدأ دماغك في خداعك. ستبدأ في رؤية المعادلات في الروتي والشخصيات التاريخية في أوراق الشاي. أوقات ممتعة! فقط حاول ألا تخلط بين قانون نيوتن الثالث والطريقة الصحيحة لكيّ الزي الرسمي الخاص بك - هذا خطأ ترتكبه *مرة واحدة* فقط."
}
```
```json
{
  "unnormalised": "المعلمون، بارك الله في أرواحهم، فجأة يصبحون مهووسين بإعطاء اختبارات \"مفاجئة\". يبدو الأمر وكأنهم مدربون سراً من قبل النينجا لزرع الخوف في قلوب المراهقين. ولكن لا تخف، فمقابل كل اختبار مفاجئ، هناك صديق على استعداد لتبادل الإجابات... وإن كانت مكتوبة بخط اليد على قطعة صغيرة من الورق خلال الاستراحة. العمل الجماعي يحقق الحلم، أليس كذلك؟",
  "normalised": "المعلمون، بارك الله في أرواحهم، فجأة يصبحون مهووسين بإعطاء اختبارات \"مفاجئة\". يبدو الأمر وكأنهم مدربون سراً من قبل النينجا لزرع الخوف في قلوب المراهقين. ولكن لا تخف، فمقابل كل اختبار مفاجئ، هناك صديق على استعداد لتبادل الإجابات... وإن كانت مكتوبة بخط اليد على قطعة صغيرة من الورق خلال الاستراحة. العمل الجماعي يحقق الحلم، أليس كذلك؟",
  "raw": "المعلمون، بارك الله في أرواحهم، فجأة يصبحون مهووسين بإعطاء اختبارات \"مفاجئة\". يبدو الأمر وكأنهم مدربون سراً من قبل النينجا لزرع الخوف في قلوب المراهقين. ولكن لا تخف، فمقابل كل اختبار مفاجئ، هناك صديق على استعداد لتبادل الإجابات... وإن كانت مكتوبة بخط اليد على قطعة صغيرة من الورق خلال الاستراحة. العمل الجماعي يحقق الحلم، أليس كذلك؟"
}
```
```json
{
  "unnormalised": "بالطبع، لا يكتمل موسم الامتحانات بدون ضغط الأهل. التذكيرات المستمرة بأن \"Sharma ji ka beta\" حصل على 99.9٪ في لوحاته العاشرة أصبحت موسيقى خلفية. فقط ابتسم وأومئ برأسك يا قوم. تذكر، لكل شخص مساره الخاص. ربما يكون Sharma ji ka beta بائسًا سرًا، بينما أنت مقدر لك أن تكون نجم بوليوود القادم! أو، كما تعلم، مهندس أقل توتراً بعض الشيء.",
  "normalised": "بالطبع، لا يكتمل موسم الامتحانات بدون ضغط الأهل. التذكيرات المستمرة بأن \"Sharma ji ka beta\" حصل على تسعة وتسعين فاصلة تسعة بالمائة في لوحاته العاشرة أصبحت موسيقى خلفية. فقط ابتسم وأومئ برأسك يا قوم. تذكر، لكل شخص مساره الخاص. ربما يكون Sharma ji ka beta بائسًا سرًا، بينما أنت مقدر لك أن تكون نجم بوليوود القادم! أو، كما تعلم، مهندس أقل توتراً بعض الشيء.",
  "raw": "بالطبع، لا يكتمل موسم الامتحانات بدون ضغط الأهل. التذكيرات المستمرة بأن \"Sharma ji ka beta\" حصل على 99.9٪ في لوحاته العاشرة أصبحت موسيقى خلفية. فقط ابتسم وأومئ برأسك يا قوم. تذكر، لكل شخص مساره الخاص. ربما يكون Sharma ji ka beta بائسًا سرًا، بينما أنت مقدر لك أن تكون نجم بوليوود القادم! أو، كما تعلم، مهندس أقل توتراً بعض الشيء."
}
```
```json
{
  "unnormalised": "ثم هناك ملحمة تذكرة القاعة. إن فقدان تلك القطعة الثمينة من الورق هو عمليًا طقوس عبور. البحث المحموم، والمكالمات اليائسة إلى المدرسة، والخوف الوجودي... كل ذلك جزء من تجربة الامتحان. تذكر فقط الاحتفاظ بنسخة رقمية في المرة القادمة. تعلموا من أخطائي يا أطفال. لقد قضيت مرة 3 ساعات كاملة مقتنعًا بأنني استخدمت تذكرة القاعة الخاصة بي عن طريق الخطأ كعلامة مرجعية في كتاب التاريخ الخاص بي *أثناء* امتحان التاريخ. قصة حقيقية.",
  "normalised": "ثم هناك ملحمة تذكرة القاعة. إن فقدان تلك القطعة الثمينة من الورق هو عمليًا طقوس عبور. البحث المحموم، والمكالمات اليائسة إلى المدرسة، والخوف الوجودي... إنه جزء من تجربة الامتحان. تذكر فقط الاحتفاظ بنسخة رقمية في المرة القادمة. تعلموا من أخطائي يا أطفال. لقد قضيت مرة ثلاث ساعات كاملة مقتنعًا بأنني استخدمت تذكرة القاعة الخاصة بي عن طريق الخطأ كعلامة مرجعية في كتاب التاريخ الخاص بي أثناء امتحان التاريخ. قصة حقيقية.",
  "raw": "ثم هناك ملحمة تذكرة القاعة. إن فقدان تلك القطعة الثمينة من الورق هو عمليًا طقوس عبور. البحث المحموم، والمكالمات اليائسة إلى المدرسة، والخوف الوجودي... كل ذلك جزء من تجربة الامتحان. تذكر فقط الاحتفاظ بنسخة رقمية في المرة القادمة. تعلموا من أخطائي يا أطفال. لقد قضيت مرة 3 ساعات كاملة مقتنعًا بأنني استخدمت تذكرة القاعة الخاصة بي عن طريق الخطأ كعلامة مرجعية في كتاب التاريخ الخاص بي *أثناء* امتحان التاريخ. قصة حقيقية."
}
```
```json
{
  "unnormalised": "إذن، خذ نفسًا عميقًا، وتناول سمبوسة، وتذكر أن الامتحانات ليست سوى جزء صغير من الحياة. سواء حصلت على 90% أو 60%، ستظل تكتشف الأمور. ففي النهاية، الحياة امتحان كتاب مفتوح، وفي بعض الأحيان، لا توجد الإجابات حتى في الكتاب! (خاصة ذلك الكتاب المدرسي للرياضيات… بجدية، من يفهم هذه الأشياء؟) حظًا سعيدًا! لديك هذا! الآن، إذا سمحتم لي، يجب أن أذهب لإعداد خطابي عندما يحصل جاري على 0.1% أعلى من طفلي، وهو ما سيحدث حتمًا وسيتطلب بعض السيطرة الجادة على الأضرار.",
  "normalised": "إذن، خذ نفسًا عميقًا، وتناول سمبوسة، وتذكر أن الامتحانات ليست سوى جزء صغير من الحياة. سواء حصلت على تسعين بالمئة أو ستين بالمئة، فستظل تكتشف الأمور. ففي النهاية، الحياة امتحان كتاب مفتوح، وفي بعض الأحيان، لا توجد الإجابات حتى في الكتاب! (خاصة ذلك الكتاب المدرسي للرياضيات… بجدية، من يفهم هذه الأشياء؟) حظًا سعيدًا! لديك هذا! الآن، إذا سمحتم لي، يجب أن أذهب لإعداد خطابي عندما يحصل جاري على صفر فاصلة واحد بالمئة أعلى من طفلي، وهو ما سيحدث حتمًا وسيتطلب بعض السيطرة الجادة على الأضرار.",
  "raw": "إذن، خذ نفسًا عميقًا، وتناول سمبوسة، وتذكر أن الامتحانات ليست سوى جزء صغير من الحياة. سواء حصلت على 90% أو 60%، ستظل تكتشف الأمور. ففي النهاية، الحياة امتحان كتاب مفتوح، وفي بعض الأحيان، لا توجد الإجابات حتى في الكتاب! (خاصة ذلك الكتاب المدرسي للرياضيات… بجدية، من يفهم هذه الأشياء؟) حظًا سعيدًا! لديك هذا! الآن، إذا سمحتم لي، يجب أن أذهب لإعداد خطابي عندما يحصل جاري على 0.1% أعلى من طفلي، وهو ما سيحدث حتمًا وسيتطلب بعض السيطرة الجادة على الأضرار."
}
```
