```json
{
  "unnormalised": "يا جماعة، سألني شخص عن شكل الامتحانات المدرسية هذه الأيام. حسنًا، لقد تغيرت الأمور قليلاً منذ أن قدمت شهادة ICSE في عام '08! أولاً، مخططات التصحيح مختلفة، والمدارس تعد الأطفال في وقت مبكر الآن. ابن عمي الأصغر قلق بالفعل بشأن امتحان الصف 10 CBSE في العام المقبل، على الرغم من أنه شهر يونيو فقط! إنه يحرز حوالي 85٪ في الاختبارات التدريبية، لكنه لا يزال قلقًا بشأن الرياضيات والعلوم.",
  "normalised": "يا جماعة، سألني شخص عن شكل الامتحانات المدرسية هذه الأيام. حسنًا، لقد تغيرت الأمور قليلاً منذ أن قدمت شهادة I-C-S-E في عام ألفين وثمانية! أولاً، مخططات التصحيح مختلفة، والمدارس تعد الأطفال في وقت مبكر الآن. ابن عمي الأصغر قلق بالفعل بشأن امتحان الصف العاشر C-B-S-E في العام المقبل، على الرغم من أنه شهر يونيو فقط! إنه يحرز حوالي خمسة وثمانين بالمئة في الاختبارات التدريبية، لكنه لا يزال قلقًا بشأن الرياضيات والعلوم.",
  "raw": "يا جماعة، سألني شخص عن شكل الامتحانات المدرسية هذه الأيام. حسنًا، لقد تغيرت الأمور قليلاً منذ أن قدمت شهادة ICSE في عام '08! أولاً، مخططات التصحيح مختلفة، والمدارس تعد الأطفال في وقت مبكر الآن. ابن عمي الأصغر قلق بالفعل بشأن امتحان الصف 10 CBSE في العام المقبل، على الرغم من أنه شهر يونيو فقط! إنه يحرز حوالي 85٪ في الاختبارات التدريبية، لكنه لا يزال قلقًا بشأن الرياضيات والعلوم."
}
```
```json
{
  "unnormalised": "الضغط بالتأكيد أعلى، مع وجود قطوعات لكليات مثل St. Stephen's و Hindu جنونية. أنت بحاجة إلى ما يقرب من 98٪ زائد حتى يكون لديك فرصة! في الماضي، كان يُعتبر أي شيء يزيد عن 90٪ في مجالس الإدارة الثانية عشرة أمرًا مذهلاً، ولكن الآن أصبح الأمر طبيعيًا إلى حد كبير إذا كنت تريد الالتحاق بدورة جيدة. بالإضافة إلى ذلك، هناك الكثير من التدريب الآن - FIITJEE للهندسة، Allen للطب، ومليون آخر لكل شيء آخر!",
  "normalised": "الضغط بالتأكيد أعلى، مع وجود قطوعات لكليات مثل Saint Stephen's و Hindu جنونية. أنت بحاجة إلى ما يقرب من ثمانية وتسعين بالمائة زائد حتى يكون لديك فرصة! في الماضي، كان يُعتبر أي شيء يزيد عن تسعين بالمائة في مجالس الإدارة الثانية عشرة أمرًا مذهلاً، ولكن الآن أصبح الأمر طبيعيًا إلى حد كبير إذا كنت تريد الالتحاق بدورة جيدة. بالإضافة إلى ذلك، هناك الكثير من التدريب الآن - F-I-I-T-J-E-E للهندسة، Allen للطب، ومليون آخر لكل شيء آخر!",
  "raw": "الضغط بالتأكيد أعلى، مع وجود قطوعات لكليات مثل St. Stephen's و Hindu جنونية. أنت بحاجة إلى ما يقرب من 98٪ زائد حتى يكون لديك فرصة! في الماضي، كان يُعتبر أي شيء يزيد عن 90٪ في مجالس الإدارة الثانية عشرة أمرًا مذهلاً، ولكن الآن أصبح الأمر طبيعيًا إلى حد كبير إذا كنت تريد الالتحاق بدورة جيدة. بالإضافة إلى ذلك، هناك الكثير من التدريب الآن - FIITJEE للهندسة، Allen للطب، ومليون آخر لكل شيء آخر!"
}
```
```json
{
  "unnormalised": "بصراحة، يبدو الأمر وكأن النظام بأكمله متجه نحو مجرد اجتياز هذه الاختبارات. بالتأكيد، التفوق يفتح الأبواب، ولكن هناك ما هو أكثر في الحياة من مجرد العلامات. نصيحتي؟ ابذل قصارى جهدك، ولكن لا تدعه يستهلكك. وتذكر، أن تحصل على 60% في الحياة العملية يمكن أن يوصلك إلى أبعد من 99% في ورقة العلامات. حظًا سعيدًا لكل من سيخوضون امتحاناتهم العام المقبل، سواء كانت الصف العاشر أو الثاني عشر!",
  "normalised": "بصراحة، يبدو الأمر وكأن النظام بأكمله متجه نحو مجرد اجتياز هذه الاختبارات. بالتأكيد، التفوق يفتح الأبواب، ولكن هناك ما هو أكثر في الحياة من مجرد العلامات. نصيحتي؟ ابذل قصارى جهدك، ولكن لا تدعه يستهلكك. وتذكر، أن تحصل على ستين بالمئة في الحياة العملية يمكن أن يوصلك إلى أبعد من تسعة وتسعين بالمئة في ورقة العلامات. حظًا سعيدًا لكل من سيخوضون امتحاناتهم العام المقبل، سواء كانت الصف العاشر أو الثاني عشر!",
  "raw": "بصراحة، يبدو الأمر وكأن النظام بأكمله متجه نحو مجرد اجتياز هذه الاختبارات. بالتأكيد، التفوق يفتح الأبواب، ولكن هناك ما هو أكثر في الحياة من مجرد العلامات. نصيحتي؟ ابذل قصارى جهدك، ولكن لا تدعه يستهلكك. وتذكر، أن تحصل على 60% في الحياة العملية يمكن أن يوصلك إلى أبعد من 99% في ورقة العلامات. حظًا سعيدًا لكل من سيخوضون امتحاناتهم العام المقبل، سواء كانت الصف العاشر أو الثاني عشر!"
}
```
