```json
{
  "unnormalised": "إذًا، أنا فقط أنفس عن هذا الموضوع المتعلق بامتحانات المدرسة. أخي الأصغر، روهان، في الصف العاشر الآن والضغط جنوني. يبدو الأمر وكأنه منذ اليوم الذي دخل فيه الصف التاسع، كان الجميع - الأهل والأقارب والمعلمون - يضغطون عليه بشأن الحصول على نسبة أعلى من 90٪ في امتحانات المجلس.",
  "normalised": "إذًا، أنا فقط أنفس عن هذا الموضوع المتعلق بامتحانات المدرسة. أخي الأصغر، روهان، في الصف العاشر الآن والضغط جنوني. يبدو الأمر وكأنه منذ اليوم الذي دخل فيه الصف التاسع، كان الجميع - الأهل والأقارب والمعلمون - يضغطون عليه بشأن الحصول على نسبة أعلى من تسعين بالمائة في امتحانات المجلس.",
  "raw": "إذًا، أنا فقط أنفس عن هذا الموضوع المتعلق بامتحانات المدرسة. أخي الأصغر، روهان، في الصف العاشر الآن والضغط جنوني. يبدو الأمر وكأنه منذ اليوم الذي دخل فيه الصف التاسع، كان الجميع - الأهل والأقارب والمعلمون - يضغطون عليه بشأن الحصول على نسبة أعلى من تسعين بالمائة في امتحانات المجلس."
}
```
```json
{
  "unnormalised": "إنه يدرس في DPS، وبصراحة، المنافسة هناك وحشية. لديهم هذه الاختبارات ما قبل المجلس كل بضعة أشهر وإذا لم يحقق نتائج جيدة فيها، يبدأ المعلمون بالاتصال بالمنزل. إنها دورة مستمرة من الدراسة والاختبار والإجهاد والتكرار. حتى أنه كان لديه دروس تدريبية في عطلات نهاية الأسبوع، من الساعة 9:00 صباحًا حتى الساعة 1:00 ظهرًا. هل يمكنك أن تتخيل؟",
  "normalised": "إنه يدرس في D-P-S، وبصراحة، المنافسة هناك وحشية. لديهم هذه الاختبارات ما قبل المجلس كل بضعة أشهر وإذا لم يحقق نتائج جيدة فيها، يبدأ المعلمون بالاتصال بالمنزل. إنها دورة مستمرة من الدراسة والاختبار والإجهاد والتكرار. حتى أنه كان لديه دروس تدريبية في عطلات نهاية الأسبوع، من الساعة تسعة A-M إلى الساعة واحدة P-M. هل يمكنك أن تتخيل؟",
  "raw": "إنه يدرس في DPS، وبصراحة، المنافسة هناك وحشية. لديهم هذه الاختبارات ما قبل المجلس كل بضعة أشهر وإذا لم يحقق نتائج جيدة فيها، يبدأ المعلمون بالاتصال بالمنزل. إنها دورة مستمرة من الدراسة والاختبار والإجهاد والتكرار. حتى أنه كان لديه دروس تدريبية في عطلات نهاية الأسبوع، من الساعة 9:00 صباحًا حتى الساعة 1:00 ظهرًا. هل يمكنك أن تتخيل؟"
}
```
```json
{
  "unnormalised": "أتذكر امتحاناتي العاشرة في عام '08. كانت مهمة بالتأكيد، ولكن لا شيء مثل هذا! لعبنا الكريكيت في المساء، وشاهدنا التلفزيون. بالكاد يحصل روهان على أي وقت للراحة. أخبرني أن المنهج الدراسي لهذا العام يتضمن مواد مثل الرياضيات والعلوم والدراسات الاجتماعية واللغة الإنجليزية والهندية. هذا كثير لحشره في رأسك، أليس كذلك؟ لقد درست في مجلس الولاية لذلك قد يكون المنهج الدراسي مختلفًا قليلاً الآن، ولكن لا يزال...",
  "normalised": "أتذكر امتحاناتي العاشرة في عام ألفين وثمانية. كانت مهمة بالتأكيد، ولكن لا شيء مثل هذا! لعبنا الكريكيت في المساء، وشاهدنا التلفزيون. بالكاد يحصل روهان على أي وقت للراحة. أخبرني أن المنهج الدراسي لهذا العام يتضمن مواد مثل الرياضيات والعلوم والدراسات الاجتماعية واللغة الإنجليزية والهندية. هذا كثير لحشره في رأسك، أليس كذلك؟ لقد درست في مجلس الولاية لذلك قد يكون المنهج الدراسي مختلفًا قليلاً الآن، ولكن لا يزال...",
  "raw": "مرحبًا! إليك الترجمة إلى اللغة العربية:\n\n{\n  \"unnormalised\": \"أتذكر امتحاناتي العاشرة في عام '08. كانت مهمة بالتأكيد، ولكن لا شيء مثل هذا! لعبنا الكريكيت في المساء، وشاهدنا التلفزيون. بالكاد يحصل روهان على أي وقت للراحة. أخبرني أن المنهج الدراسي لهذا العام يتضمن مواد مثل الرياضيات والعلوم والدراسات الاجتماعية واللغة الإنجليزية والهندية. هذا كثير لحشره في رأسك، أليس كذلك؟ لقد درست في مجلس الولاية لذلك قد يكون المنهج الدراسي مختلفًا قليلاً الآن، ولكن لا يزال...\",\n  \"normalised\": \"أتذكر امتحاناتي العاشرة في عام ألفين وثمانية. كانت مهمة بالتأكيد، ولكن لا شيء مثل هذا! لعبنا الكريكيت في المساء، وشاهدنا التلفزيون. بالكاد يحصل روهان على أي وقت للراحة. أخبرني أن المنهج الدراسي لهذا العام يتضمن مواد مثل الرياضيات والعلوم والدراسات الاجتماعية واللغة الإنجليزية والهندية. هذا كثير لحشره في رأسك، أليس كذلك؟ لقد درست في مجلس الولاية لذلك قد يكون المنهج الدراسي مختلفًا قليلاً الآن، ولكن لا يزال...\",\n  \"raw\": \"أتذكر امتحاناتي العاشرة في عام '08. كانت مهمة بالتأكيد، ولكن لا شيء مثل هذا! لعبنا الكريكيت في المساء، وشاهدنا التلفزيون. بالكاد يحصل روهان على أي وقت للراحة. أخبرني أن المنهج الدراسي لهذا العام يتضمن مواد مثل الرياضيات والعلوم والدراسات الاجتماعية واللغة الإنجليزية والهندية. هذا كثير لحشره في رأسك، أليس كذلك؟ لقد درست في مجلس الولاية لذلك قد يكون المنهج الدراسي مختلفًا قليلاً الآن، ولكن لا يزال...\"\n}\n\nهل تحتاج إلى أي شيء آخر؟"
}
```
```json
{
  "unnormalised": "الشيء الذي يقلقني أكثر هو تأثير ذلك على صحته النفسية. إنه يشعر بالقلق الشديد قبل كل امتحان. في الأسبوع الماضي، أصابته بالفعل نوبة هلع قبل امتحان العلوم التجريبي. اضطرت والدتي إلى إعطائه بعض شاي التولسي، والذي بدا أنه يساعد مؤقتًا على الأقل، ولكنه ليس مستدامًا. طلبت من والدتي أن تخبره بألا يقلق كثيرًا بشأن الحصول على 10/10.",
  "normalised": "الشيء الذي يقلقني أكثر هو تأثير ذلك على صحته النفسية. إنه يشعر بالقلق الشديد قبل كل امتحان. في الأسبوع الماضي، أصابته بالفعل نوبة هلع قبل امتحان العلوم التجريبي. اضطرت والدتي إلى إعطائه بعض شاي التولسي، والذي بدا أنه يساعد مؤقتًا على الأقل، ولكنه ليس مستدامًا. طلبت من والدتي أن تخبره بألا يقلق كثيرًا بشأن الحصول على عشرة مقسومة على عشرة.",
  "raw": "الشيء الذي يقلقني أكثر هو تأثير ذلك على صحته النفسية. إنه يشعر بالقلق الشديد قبل كل امتحان. في الأسبوع الماضي، أصابته بالفعل نوبة هلع قبل امتحان العلوم التجريبي. اضطرت والدتي إلى إعطائه بعض شاي التولسي، والذي بدا أنه يساعد مؤقتًا على الأقل، ولكنه ليس مستدامًا. طلبت من والدتي أن تخبره بألا يقلق كثيرًا بشأن الحصول على 10/10."
}
```
```json
{
  "unnormalised": "إنه يقارن نفسه باستمرار بزملائه في الفصل. على ما يبدو، هناك شاب في صفه، آكاش، هو نوع من العباقرة الذين يحرزون دائمًا أعلى من 98٪. يشعر روهان بأنه بحاجة إلى أن يكون آكاش ليحقق أي شيء في الحياة. أظل أقول له إن لكل شخص نقاط قوته الخاصة وأن العلامات ليست كل شيء، ولكن من الصعب إقناع طفل يبلغ من العمر 15 عامًا عندما يبدو أن النظام بأكمله مُعدّ للعلامات والعلامات والعلامات!",
  "normalised": "إنه يقارن نفسه باستمرار بزملائه في الفصل. على ما يبدو، هناك شاب في صفه، آكاش، هو نوع من العباقرة الذين يحرزون دائمًا أعلى من ثمانية وتسعين بالمئة. يشعر روهان بأنه بحاجة إلى أن يكون آكاش ليحقق أي شيء في الحياة. أظل أقول له إن لكل شخص نقاط قوته الخاصة وأن العلامات ليست كل شيء، ولكن من الصعب إقناع طفل يبلغ من العمر خمسة عشر عامًا عندما يبدو أن النظام بأكمله مُعدّ للعلامات والعلامات والعلامات!",
  "raw": "إنه يقارن نفسه باستمرار بزملائه في الفصل. على ما يبدو، هناك شاب في صفه، آكاش، هو نوع من العباقرة الذين يحرزون دائمًا أعلى من 98٪. يشعر روهان بأنه بحاجة إلى أن يكون آكاش ليحقق أي شيء في الحياة. أظل أقول له إن لكل شخص نقاط قوته الخاصة وأن العلامات ليست كل شيء، ولكن من الصعب إقناع طفل يبلغ من العمر 15 عامًا عندما يبدو أن النظام بأكمله مُعدّ للعلامات والعلامات والعلامات!"
}
```
```json
{
  "unnormalised": "إنه أمر محبط أن أراه يمر بهذا. أتمنى أن يركز النظام التعليمي في الهند بشكل أكبر على التعلم وأقل على الحفظ عن ظهر قلب وتسجيل العلامات العالية. الأمر يتعلق حقًا بما إذا كان يمكنك تطبيق ما تعرفه، وليس مجرد استرجاع الحقائق في امتحان مدته 3 ساعات. آمل أن تتحسن الأمور للأجيال القادمة. حتى أنني قرأت أن سياسة التعليم الجديدة من المفترض أن تغير هذا، وتنفيذها بحلول عام 2027 أو نحو ذلك، لكنها تبدو بعيدة جدًا.",
  "normalised": "إنه أمر محبط أن أراه يمر بهذا. أتمنى أن يركز النظام التعليمي في الهند بشكل أكبر على التعلم وأقل على الحفظ عن ظهر قلب وتسجيل العلامات العالية. الأمر يتعلق حقًا بما إذا كان يمكنك تطبيق ما تعرفه، وليس مجرد استرجاع الحقائق في امتحان مدته ثلاث ساعات. آمل أن تتحسن الأمور للأجيال القادمة. حتى أنني قرأت أن سياسة التعليم الجديدة من المفترض أن تغير هذا، وتنفيذها بحلول عام 2027 أو نحو ذلك، لكنها تبدو بعيدة جدًا.",
  "raw": "إنه أمر محبط أن أراه يمر بهذا. أتمنى أن يركز النظام التعليمي في الهند بشكل أكبر على التعلم وأقل على الحفظ عن ظهر قلب وتسجيل العلامات العالية. الأمر يتعلق حقًا بما إذا كان يمكنك تطبيق ما تعرفه، وليس مجرد استرجاع الحقائق في امتحان مدته 3 ساعات. آمل أن تتحسن الأمور للأجيال القادمة. حتى أنني قرأت أن سياسة التعليم الجديدة من المفترض أن تغير هذا، وتنفيذها بحلول عام 2027 أو نحو ذلك، لكنها تبدو بعيدة جدًا."
}
```
```json
{
  "unnormalised": "على أي حال، شكراً لاستماعكم إلى كلامي الغاضب. كنت بحاجة فقط لإخراج هذا من صدري. أتمنى لجميع الطلاب الذين يتقدمون لامتحاناتهم كل التوفيق! أتمنى أن تحصلوا على العلامات التي تجلب لكم السعادة، ولكن الأهم من ذلك، أتمنى أن تتذكروا أن تقدروا صحتكم وسلامتكم خلال كل هذا التوتر. سوف تتحسن الأمور، أعدكم!",
  "normalised": "على أي حال، شكراً لاستماعكم إلى كلامي الغاضب. كنت بحاجة فقط لإخراج هذا من صدري. أتمنى لجميع الطلاب الذين يتقدمون لامتحاناتهم كل التوفيق! أتمنى أن تحصلوا على العلامات التي تجلب لكم السعادة، ولكن الأهم من ذلك، أتمنى أن تتذكروا أن تقدروا صحتكم وسلامتكم خلال كل هذا التوتر. سوف تتحسن الأمور، أعدكم!",
  "raw": "على أي حال، شكراً لاستماعكم إلى كلامي الغاضب. كنت بحاجة فقط لإخراج هذا من صدري. أتمنى لجميع الطلاب الذين يتقدمون لامتحاناتهم كل التوفيق! أتمنى أن تحصلوا على العلامات التي تجلب لكم السعادة، ولكن الأهم من ذلك، أتمنى أن تتذكروا أن تقدروا صحتكم وسلامتكم خلال كل هذا التوتر. سوف تتحسن الأمور، أعدكم!"
}
```
