```json
{
  "unnormalised": "సరే, స్నేహితులారా, వైద్య కొలతల గురించి మాట్లాడుకుందాం! మీ అందరికీ తెలిసినట్లుగా, యూనిట్లను అర్థం చేసుకోవడం చాలా ముఖ్యం, ముఖ్యంగా ఆరోగ్యం విషయానికి వస్తే. ఇది ఎంత మందు తీసుకోవాలో తెలుసుకోవడం మాత్రమే కాదు, మీ శరీరం రీడింగ్‌లను అర్థం చేసుకోవడం కూడా. దీన్ని సులభతరం చేద్దాం, సరేనా?",
  "normalised": "సరే, స్నేహితులారా, వైద్య కొలతల గురించి మాట్లాడుకుందాం! మీ అందరికీ తెలిసినట్లుగా, యూనిట్లను అర్థం చేసుకోవడం చాలా ముఖ్యం, ముఖ్యంగా ఆరోగ్యం విషయానికి వస్తే. ఇది ఎంత మందు తీసుకోవాలో తెలుసుకోవడం మాత్రమే కాదు, మీ శరీరం రీడింగ్‌లను అర్థం చేసుకోవడం కూడా. దీన్ని సులభతరం చేద్దాం, సరేనా?",
  "raw": "సరే, స్నేహితులారా, వైద్య కొలతల గురించి మాట్లాడుకుందాం! మీ అందరికీ తెలిసినట్లుగా, యూనిట్లను అర్థం చేసుకోవడం చాలా ముఖ్యం, ముఖ్యంగా ఆరోగ్యం విషయానికి వస్తే. ఇది ఎంత మందు తీసుకోవాలో తెలుసుకోవడం మాత్రమే కాదు, మీ శరీరం రీడింగ్‌లను అర్థం చేసుకోవడం కూడా. దీన్ని సులభతరం చేద్దాం, సరేనా?\n{\n  \"unnormalised\": \"సరే, స్నేహితులారా, వైద్య కొలతల గురించి మాట్లాడుకుందాం! మీ అందరికీ తెలిసినట్లుగా, యూనిట్లను అర్థం చేసుకోవడం చాలా ముఖ్యం, ముఖ్యంగా ఆరోగ్యం విషయానికి వస్తే. ఇది ఎంత మందు తీసుకోవాలో తెలుసుకోవడం మాత్రమే కాదు, మీ శరీరం రీడింగ్‌లను అర్థం చేసుకోవడం కూడా. దీన్ని సులభతరం చేద్దాం, సరేనా?\",\n  \"normalised\": \"సరే, స్నేహితులారా, వైద్య కొలతల గురించి మాట్లాడుకుందాం! మీ అందరికీ తెలిసినట్లుగా, యూనిట్లను అర్థం చేసుకోవడం చాలా ముఖ్యం, ముఖ్యంగా ఆరోగ్యం విషయానికి వస్తే. ఇది ఎంత మందు తీసుకోవాలో తెలుసుకోవడం మాత్రమే కాదు, మీ శరీరం రీడింగ్‌లను అర్థం చేసుకోవడం కూడా. దీన్ని సులభతరం చేద్దాం, సరేనా?\"\n}"
}
```
```json
{
  "unnormalised": "మొదట మీ బరువు గురించి ఆలోచించండి. వైద్యులు తరచుగా BMI గురించి మాట్లాడుతారు, ఇది మీ బరువును కేజీలలో మరియు మీ ఎత్తును పరిగణలోకి తీసుకుంటుంది. \"నా బరువు 75 కేజీలు\" అని రీనా గత వారం నాతో చెప్పింది, \"కానీ దాని అర్థం ఏమిటి?\". బాగా, కేజీ (కిలోగ్రాము) అనేది ద్రవ్యరాశిని కొలిచే ప్రామాణిక యూనిట్. మేము మందులలో వలె చిన్న పరిమాణాల కోసం గ్రాములు (గ్రా) కూడా ఉపయోగిస్తాము. ఆ 500mg పారాసెటమాల్ గురించి ఆలోచించండి - అది అర గ్రాము!",
  "normalised": "మొదట మీ బరువు గురించి ఆలోచించండి. వైద్యులు తరచుగా B-M-I గురించి మాట్లాడుతారు, ఇది మీ బరువును కిలోగ్రాములో మరియు మీ ఎత్తును పరిగణలోకి తీసుకుంటుంది. \"నా బరువు డెబ్బై ఐదు కిలోగ్రాములు\" అని రీనా గత వారం నాతో చెప్పింది, \"కానీ దాని అర్థం ఏమిటి?\". బాగా, కిలోగ్రాము ద్రవ్యరాశిని కొలిచే ప్రామాణిక యూనిట్. మేము మందులలో వలె చిన్న పరిమాణాల కోసం గ్రాములు కూడా ఉపయోగిస్తాము. ఆ ఐదు వందల మిల్లీగ్రాముల పారాసెటమాల్ గురించి ఆలోచించండి - అది అర గ్రాము!",
  "raw": "మొదట మీ బరువు గురించి ఆలోచించండి. వైద్యులు తరచుగా BMI గురించి మాట్లాడుతారు, ఇది మీ బరువును కేజీలలో మరియు మీ ఎత్తును పరిగణలోకి తీసుకుంటుంది. \"నా బరువు 75 కేజీలు\" అని రీనా గత వారం నాతో చెప్పింది, \"కానీ దాని అర్థం ఏమిటి?\". బాగా, కేజీ (కిలోగ్రాము) అనేది ద్రవ్యరాశిని కొలిచే ప్రామాణిక యూనిట్. మేము మందులలో వలె చిన్న పరిమాణాల కోసం గ్రాములు (గ్రా) కూడా ఉపయోగిస్తాము. ఆ 500mg పారాసెటమాల్ గురించి ఆలోచించండి - అది అర గ్రాము!\n\n\"నా బరువు డెబ్బై ఐదు కిలోగ్రాములు\" అని రీనా గత వారం నాతో చెప్పింది, \"కానీ దాని అర్థం ఏమిటి?\". బాగా, కిలోగ్రాము ద్రవ్యరాశిని కొలిచే ప్రామాణిక యూనిట్. మేము మందులలో వలె చిన్న పరిమాణాల కోసం గ్రాములు కూడా ఉపయోగిస్తాము. ఆ ఐదు వందల మిల్లీగ్రాముల పారాసెటమాల్ గురించి ఆలోచించండి - అది అర గ్రాము!"
}
```
```json
{
  "unnormalised": "ఇప్పుడు, ద్రవాల సంగతేంటి? మీరు ఎప్పుడైనా దగ్గు సిరప్ తీసుకుంటే, మీకు మిల్లీలీటర్ల (ml) గురించి తెలుస్తుంది. డాక్టర్ సాధారణంగా, \"రోజుకు మూడుసార్లు 5 ml తీసుకోండి.\" అని చెబుతారు. ఒక టీస్పూన్ సుమారుగా 5 ml ఉంటుంది, కానీ సరైన కొలిచే చెంచాని ఉపయోగించడం ఉత్తమం. మరియు పెద్ద పరిమాణాల కోసం, మీరు డ్రిప్‌పై ఉన్నప్పుడు, మీరు లీటర్ల (L) గురించి చూస్తున్నారు. \"అతను అనారోగ్యంతో ఉన్నప్పుడు శర్మ మామయ్య గురించి 2 L సెలైన్ ద్రావణం తీసుకున్నాడు\" అని వారు మాకు చెప్పారు.",
  "normalised": "ఇప్పుడు, ద్రవాల సంగతేంటి? మీరు ఎప్పుడైనా దగ్గు సిరప్ తీసుకుంటే, మీకు మిల్లీలీటర్ల గురించి తెలుస్తుంది. డాక్టర్ సాధారణంగా, \"రోజుకు మూడుసార్లు ఐదు మిల్లీలీటర్లు తీసుకోండి.\" అని చెబుతారు. ఒక టీస్పూన్ సుమారుగా ఐదు మిల్లీలీటర్లు ఉంటుంది, కానీ సరైన కొలిచే చెంచాని ఉపయోగించడం ఉత్తమం. మరియు పెద్ద పరిమాణాల కోసం, మీరు డ్రిప్‌పై ఉన్నప్పుడు, మీరు లీటర్ల గురించి చూస్తున్నారు. \"అతను అనారోగ్యంతో ఉన్నప్పుడు శర్మ మామయ్య గురించి రెండు లీటర్ల సెలైన్ ద్రావణం తీసుకున్నాడు\" అని వారు మాకు చెప్పారు.",
  "raw": "సరే, ద్రవాల గురించి ఏమిటి? మీరు ఎప్పుడైనా దగ్గు సిరప్ తీసుకుంటే, మిల్లీలీటర్లు (ml) గురించి మీకు తెలుసు. డాక్టర్ సాధారణంగా, \"రోజుకు మూడుసార్లు 5 ml తీసుకోండి.\" టీస్పూన్ సుమారు 5 ml, కానీ సరైన కొలిచే చెంచా ఉపయోగించడం ఉత్తమం. మరియు పెద్ద వాల్యూమ్‌ల కోసం, మీరు డ్రిప్‌లో ఉన్నప్పుడు, మీరు లీటర్లు (L) కోసం చూస్తున్నారు. \"అతను అనారోగ్యంగా ఉన్నప్పుడు శర్మ మామయ్య గురించి 2 L సెలైన్ సొల్యూషన్ తీసుకున్నాడు\" అని వారు మాకు చెప్పారు."
}
```
```json
{
  "unnormalised": "అప్పుడు రక్తపోటు ఉంది, ఇది సాధారణంగా mmHg (పాదరసం యొక్క మిల్లీమీటర్లు) లో కొలుస్తారు. \"120/80 mmHg ఆదర్శం\" అని నా కుటుంబ వైద్యుడు ఎప్పుడూ చెబుతారు. ఆ సంఖ్యలు ఏమిటో అర్థం చేసుకోవడం వేరు, కానీ యూనిట్లు తెలుసుకోవడం మొదటి అడుగు. మరియు ఉష్ణోగ్రతను మరచిపోవద్దు! మేము ఇక్కడ డిగ్రీల సెల్సియస్ (°C) ఉపయోగిస్తాము. \"38.5°C జ్వరం,\" గుర్తుంచుకోండి!",
  "normalised": "అప్పుడు రక్తపోటు ఉంది, ఇది సాధారణంగా పాదరసం యొక్క మిల్లీమీటర్లలో కొలుస్తారు. \"ఒక వంద ఇరవై ఎనభై పాదరసం యొక్క మిల్లీమీటర్ల ద్వారా విభజించబడింది ఆదర్శం,\" అని నా కుటుంబ వైద్యుడు ఎప్పుడూ చెబుతారు. ఆ సంఖ్యలు ఏమిటో అర్థం చేసుకోవడం వేరు, కానీ యూనిట్లు తెలుసుకోవడం మొదటి అడుగు. మరియు ఉష్ణోగ్రతను మరచిపోవద్దు! మేము ఇక్కడ డిగ్రీల సెల్సియస్ ఉపయోగిస్తాము. \"ముప్పై ఎనిమిది పాయింట్ ఐదు డిగ్రీల సెల్సియస్ జ్వరం,\" గుర్తుంచుకోండి!",
  "raw": "అప్పుడు రక్తపోటు ఉంది, ఇది సాధారణంగా mmHg (పాదరసం యొక్క మిల్లీమీటర్లు) లో కొలుస్తారు. \"120/80 mmHg ఆదర్శం\" అని నా కుటుంబ వైద్యుడు ఎప్పుడూ చెబుతారు. ఆ సంఖ్యలు ఏమిటో అర్థం చేసుకోవడం వేరు, కానీ యూనిట్లు తెలుసుకోవడం మొదటి అడుగు. మరియు ఉష్ణోగ్రతను మరచిపోవద్దు! మేము ఇక్కడ డిగ్రీల సెల్సియస్ (°C) ఉపయోగిస్తాము. \"38.5°C జ్వరం,\" గుర్తుంచుకోండి!"
}
```
```json
{
  "unnormalised": "కంటి ప్రిస్క్రిప్షన్ల గురించి నన్ను మొదలు పెట్టనివ్వవద్దు. మీరు డయాప్టర్లు (D) వంటి పదాలను మరియు హ్రస్వ దృష్టి కోసం -2.5 D వంటి సంఖ్యలను వింటారు. ఇది రాకెట్ సైన్స్ లాగా ఉంది, కానీ ఇది కేవలం మరొక కొలత యూనిట్!",
  "normalised": "కంటి ప్రిస్క్రిప్షన్ల గురించి నన్ను మొదలు పెట్టనివ్వవద్దు. మీరు డయాప్టర్లు వంటి పదాలను మరియు హ్రస్వ దృష్టి కోసం ప్రతికూల రెండు పాయింట్ ఐదు డయాప్టర్లు వంటి సంఖ్యలను వింటారు. ఇది రాకెట్ సైన్స్ లాగా ఉంది, కానీ ఇది కేవలం మరొక కొలత యూనిట్!",
  "raw": "సరే, నేను తెలుగులోకి అనువదించాను:\n\n{\n  \"unnormalised\": \"కంటి ప్రిస్క్రిప్షన్ల గురించి నన్ను మొదలు పెట్టనివ్వవద్దు. మీరు డయాప్టర్లు (D) వంటి పదాలను మరియు హ్రస్వ దృష్టి కోసం -2.5 D వంటి సంఖ్యలను వింటారు. ఇది రాకెట్ సైన్స్ లాగా ఉంది, కానీ ఇది కేవలం మరొక కొలత యూనిట్!\",\n  \"normalised\": \"కంటి ప్రిస్క్రిప్షన్ల గురించి నన్ను మొదలు పెట్టనివ్వవద్దు. మీరు డయాప్టర్లు వంటి పదాలను మరియు హ్రస్వ దృష్టి కోసం ప్రతికూల రెండు పాయింట్ ఐదు డయాప్టర్లు వంటి సంఖ్యలను వింటారు. ఇది రాకెట్ సైన్స్ లాగా ఉంది, కానీ ఇది కేవలం మరొక కొలత యూనిట్!\",\n  \"text\": \"\"\n}\n\nమీకు ఇది నచ్చుతుందని ఆశిస్తున్నాను!"
}
```
```json
{
  "unnormalised": "ప్లస్, వైద్యం యొక్క సందర్భంలో ఎత్తు కొలతల గురించి ఆలోచిద్దాం. సెం.మీ (సెంటీమీటర్లు) లేదా అంగుళాలలో (అంగుళాలు) ఎవరి ఎత్తు తెలుసుకోవడం మోతాదు గణనలకు చాలా కీలకం, ముఖ్యంగా పిల్లల కోసం. \"అతను 150 సెం.మీ పొడవు\" అనేది కేవలం \"అతను తన వయస్సుకి పొడవుగా ఉన్నాడు\" అనే దాని కంటే వైద్యుడికి చాలా ఉపయోగకరంగా ఉంటుంది.",
  "normalised": "ప్లస్, వైద్యం యొక్క సందర్భంలో ఎత్తు కొలతల గురించి ఆలోచిద్దాం. సెంటీమీటర్లు లేదా అంగుళాలలో ఎవరి ఎత్తు తెలుసుకోవడం మోతాదు గణనలకు చాలా కీలకం, ముఖ్యంగా పిల్లల కోసం. \"అతను ఒక వంద యాభై సెంటీమీటర్ల పొడవు\" అనేది కేవలం \"అతను తన వయస్సుకి పొడవుగా ఉన్నాడు\" అనే దాని కంటే వైద్యుడికి చాలా ఉపయోగకరంగా ఉంటుంది.",
  "raw": "సరే, వైద్యం యొక్క సందర్భంలో ఎత్తు కొలతల గురించి ఆలోచిద్దాం. సెం.మీ (సెంటీమీటర్లు) లేదా అంగుళాలలో (అంగుళాలు) ఎవరి ఎత్తు తెలుసుకోవడం మోతాదు గణనలకు చాలా కీలకం, ముఖ్యంగా పిల్లల కోసం. \"అతను 150 సెం.మీ పొడవు\" అనేది కేవలం \"అతను తన వయస్సుకి పొడవుగా ఉన్నాడు\" అనే దాని కంటే వైద్యుడికి చాలా ఉపయోగకరంగా ఉంటుంది."
}
```
```json
{
  "unnormalised": "కాబట్టి, మీ డాక్టర్ కొలత గురించి చెప్పినప్పుడు, వెంటనే తల ఊపకండి. ప్రశ్నలు అడగండి! ఈ ప్రాథమిక కొలతల గురించి తెలుసుకోవడం వలన మీరు మరియు మీ ప్రియమైన వారి గురించి మరింత జాగ్రత్తగా ఉండటానికి సహాయపడుతుంది. ఆరోగ్యమే మహాభాగ్యం, మరియు మీ యూనిట్ల గురించి తెలుసుకోవడం చాలా ముఖ్యం! మీరు అంగీకరించరా?",
  "normalised": "కాబట్టి, మీ డాక్టర్ కొలత గురించి చెప్పినప్పుడు, వెంటనే తల ఊపకండి. ప్రశ్నలు అడగండి! ఈ ప్రాథమిక కొలతల గురించి తెలుసుకోవడం వలన మీరు మరియు మీ ప్రియమైన వారి గురించి మరింత జాగ్రత్తగా ఉండటానికి సహాయపడుతుంది. ఆరోగ్యమే మహాభాగ్యం, మరియు మీ యూనిట్ల గురించి తెలుసుకోవడం చాలా ముఖ్యం! మీరు అంగీకరించరా?",
  "raw": "సరే, మీ డాక్టర్ తదుపరిసారి కొలత గురించి మాట్లాడినప్పుడు, అలా చూస్తూ ఉండకండి. ప్రశ్నలు అడగండి! ఈ ప్రాథమిక కొలతల గురించి తెలుసుకోవడం మిమ్మల్ని మరియు మీ ప్రియమైన వారిని మరింత జాగ్రత్తగా చూసుకోవడానికి మీకు సహాయపడుతుంది. ఆరోగ్యమే మహాభాగ్యం, మరియు మీ యూనిట్ల గురించి తెలుసుకోవడం చాలా ముఖ్యం! మీరు అంగీకరిస్తారా?"
}
```
