{"unnormalised": "आयज सकाळार लखनौंत एक विचित्र घडणूक घडली, जणूं कांय पुलिसांक आनी पळोवप्यांक तकली खाजोवंक (आनी हांसो दाबून दवरूंक, खरें सांगचे जाल्यार). आर. कुमार नांवाचो एक मनीस, जो 123, शांती नगरांत रावता अशें सांगलां, ताका आयपीसी कलम 420 (फसवणूक) आनी कलम 511 (जिणे भर कारावास वा हेर कैद भोगचे गुन्यांव करपाचो यत्न) हांचे खाला अटक केली, कारण ताणें रस्त्या वयल्या स्टॉलाचेर मोनोपॉली पैशांनी चायचें मोल दिवपाचो यत्न केलो. होय, तुमी बरोबर वाचलें.", "normalised": "लखनौंत आयज सकाळीं एक विचित्र घडणूक घडली, जाका लागून पुलिसां आनी पळोवप्यांक दोळे मोडचे पडले (आनी खरें सांगल्यार, हांसो दाबून धरचो पडलो). मिस्टर आर. कुमार, जे शांती नगर, एकशें तेवीस हांगा रावतात अशें सांगलां, तांकां आय-पी-सी कलम चारशें वीस (फसवणूक) आनी कलम पांचशें एक आनी एक (मरणां उपरांत वा हेर बंदखणीची शिक्षा दिवपाचो अपराध करपाचो प्रयत्न) हाचे खाला अटक केली, कारण तांणी रस्त्या वयल्या स्टॉलाचेर चाय खातीर मोनोपॉलीचे पयशे दिवपाचो प्रयत्न केलो. होय, तुमी बरोबर वाचलां."}
{"unnormalised": "शर्मा जी नांवाच्या विक्रेत्याक, जणें ताका महात्मा गांधी बदला कार्टुनी रेखाचित्रां आशिल्ल्या 500 रुपयांच्या \"नोट्टांचो\" रंगीत ढिग दाखयलो तेन्ना, कुमार आपली फजिती करता अशें ताका दिसलें. \"तो खूब आग्रही आशिल्लो,\" शर्मा जी हांसून सांगता. \"ताणें म्हणलें ही 'लिमिटेड एडिशन' चलनी नोट. हांवें ताका सांगलें, 'बेटा, ही एडिशन पार्कर ब्रदर्स मेरेन मर्यादित आसा!'\"", "normalised": "शर्मा जी म्हणून वळख आशिल्ल्या विक्रेत्याक पयलीं दिसलें की मिस्टर कुमार ताची थट्टा करता, जेन्ना तांकां पांचशें रुपयांच्या \"नोट्टांचो\" रंगीत ढिग सादर केलो, जें महात्मा गांधीचे बदला कार्टूनिस्ट रेखाचित्रां आशिल्लें. \"तो खूब आग्रही आशिल्लो,\" शर्मा जी हांसून सांगता. \"म्हणटालो की ही 'लिमिटेड एडिशन' चलन आसा. हांवें ताका सांगलें, 'बेटा, हें एडिशन पार्कर ब्रदर्स मेरेन मर्यादित आसा!'\""}
{"unnormalised": "घडणेचेर आयिल्ल्या पोलीस निरीक्षक त्रिपाठी हांणी सांगलें की कुमारान खऱ्या मनशाचे मोनोपॉलीचे पयशे कायदेशीर आसतात अशें मानलें, जें निरीक्षक त्रिपाठी हांकां पटले ना. \"ताणें युक्तीवाद केलो की तेजस्वी रंग आनी गुंतागुंतीच्या डिझायनाक लागून तें 'स्पश्टपणान खूब मोलादीक' आसा. आमी ताका कळयलें की स्पश्टताय हो कायदेशीर निकश न्हय, खास करून जंय ल्हान घरां आनी हॉटेल हांचो आस्पाव आसा.\"", "normalised": "घटनास्थळार आयिल्ले पोलीस निरीक्षक त्रिपाठी हांणी सांगलें की मिस्टर कुमारान दावा केलो की मोनोपॉलीचे पयशे कायदेशीर आसात हाचेर ताचो खरेंपणान विश्वास आशिल्लो, असो बचाव निरीक्षक त्रिपाठी हांणी म्हळ्यार, कमी पटोवपी आशिल्लो. \"ताणें युक्तिवाद केलो की तेजस्वी रंग आनी गुंतागुंतीच्या डिझायनाक लागून तें 'स्पश्टपणान मोलादीक' आसा. आमी ताका कळयलें की स्पश्टता हो कायदेशीर दर्जो न्हय, खास करून जेन्ना तातूंत ल्हान घरां आनी हॉटेलांचो आस्पाव आसता.\""}
{"unnormalised": "प्रकरण खूब गुंतागुंतीचें आसा कारण कुमारान आग्रह धरला की ताणें \"चारबाग स्टेशना लागींच्या\" एटीएम मधून \"अंदाजे 3:17 वाजता\" मोनोपॉलीचे पयशे काडले. पुलिसांक समजता की ते संशय घेवपी आसात. पूण, तांणी एका कॉन्स्टेबलांक एटीएम तपासपाक धाडले – कोणे तरी सामान्य पयशा बदला मालमत्तेचे कार्ड बदलल्यात जाल्यार.", "normalised": "ह्या प्रकरणांत मिस्टर कुमार हाणें \"चारबाग स्टेशना लागीं\" आशिल्ल्या ए-टी-एम मधून \"दुपारचे तीन वाजून सतरा मिनिटांनी\" मोनोपॉलीचे पयशे काडल्याचो आग्रह धरिल्ल्यान आनीक गुंतागुंत निर्माण जाल्या. पुलिसांक समजूंक येता, ते संशय घेतात. पूण, तांणी एक शिपाई ए-टी-एम तपासपाक धाडलो – कोणे तरी सामान्य पैशां बदला मालमत्तेचीं कार्डे बदलल्यांत जाल्यार."}
{"unnormalised": "कुमारचे कायदेशीर प्रतिनिधी म्हणून नेमणूक केल्ले वकील पी. वर्मा हांणी मानसिक मुल्यांकन करपा खातीर अर्ज दाखल केला. \"म्हजो क्लायंट... सर्जनशील लेखाजोखा आशिल्लो मनीस आसा,\" वर्मा हांणी थट्टा केली, \"आनी ताका वित्तीय साधनां विशीं आशिल्ली समजूत... समायोजित करची पडटली. हांव अतिरिक्त बोर्ड गेम एक्सपोजराक लागून घटिल्ल्या क्षमतेचो युक्तीवाद करतलो.” वर्मा हांणी “दुपाराच्या उजवाडान तात्पुरतो पागलपण आयिल्ल्याचो” युक्तीवाद करपाची शक्यताय उल्लेख केली.", "normalised": "मिस्टर कुमाराचे कायदेशीर प्रतिनिधी म्हणून नेमणूक केल्ले वकील पी. वर्मा हांणी मानसिक मुल्यांकना खातीर अर्ज दाखल केला. \"म्होकलो 'क्रिएटिव्ह अकाऊंटिंग' मनीस आसा,\" वर्मा हांणी उपहासान सांगलें, \"आनी ताका वित्तीय साधनांची समज... समायोजित करपाची गरज पडूं येता. हांव खूब बोर्ड गेम खेळिल्ल्यान ताची क्षमता कमी जाल्याचो युक्तिवाद करतलों.” वर्मा हांणी “दुपारच्या उष्णांक लागून तात्पुरतो पिसाळपणा” सांगपाची शक्यताय व्यक्त केली."}
{"unnormalised": "कॉमिक रिलीफ जोडत, जप्त केल्ले मोनोपॉली पयशे पोलीस स्टेशनाच्या पुराव्याच्या लॉकरांतल्यान गूढपणान ना जाल्यात. मालमत्तेची आवड आनी आठवड्यांतल्या ऑफिस मोनोपॉली खेळा वेळार ताच्या तीक्ष्ण वेवसाय बुध्दीक लागून कॉन्स्टेबल सिंगाचेर संशय आयलो. अंतर्गत तपास चालू आसा.", "normalised": "कॉमिक रीलिफांत भर घालतना जप्त केल्ले मोनोपॉलीचे पयशे पोलीस स्टेशनाच्या पुराव्याच्या लॉकरान खूब गूढपणान नाका जाल्यात. संशय ताबडतोब शिपाई सिंगाचेर पडलो, जो मालमत्तेचेर आशिल्ल्या आवडीक आनी आठवड्यांतल्या ऑफिसांतल्या मोनोपॉली खेळा वेळार आपल्या कटथ्रोट वेवसाय बुद्दीक लागून वळखतात. अंतर्गत तपास चालू आसा."}
{"unnormalised": "न्यायधीशान सुरवेचो युक्तीवाद आयकून, म्हळ्यार तांकां चहाचो कप जाय आनी आपल्या जिवनाची गंभीरपणान पुनर्विचार करपाची गरज आसा, असो कांय तरी बडबडायल्या उपरांत सुनावणी स्थगित केली. फुडल्या तपासा मेरेन कुमार बंदखणींत आसा, तो पार्का प्लेसाचें आनी बोर्डवॉकाचें सपन पळयत आसूं येता. फुडली सुनावणी 22/11/2024 दिसा सकाळीं 11:00 वाजता थारायल्या. अपडेट्स खातीर जोडिल्ले रावत, मित्रांनो. हें प्रकरण खरेंच… गेम चेंजर थारतले भशेन दिसता.", "normalised": "न्यायधिशांनी सुरवातीचे युक्तिवाद आयकले उपरांत, म्हळ्यार तांणी खंय तरी घट चायचो कप आनी आपल्या जिवनाची गंभीरपणान फेरविचार करपाची गरज आसा अशें म्हणीत सुनावणी स्थगित केली. मिस्टर कुमार फुडलें तपासणी मेरेन बंदखणींत आसा, संभाव्यपणान पार्क प्लेस आनी बोर्डवॉकचीं सपनां पळयत आसा. फुडली सुनावणी बावीस नोव्हेंबर दोन हजार चोवीस सकाळीं अकरा वाजता थारायल्या. अपडेट खातीर थांबात, मित्रांनो. हें प्रकरण खरें... गेम चेंजर जावपाचें थारता."}
