{"unnormalised": "ठीक आसा, तुमी भारतांतल्या गुन्यांवकारी कायद्या विशीं विचारतात, बरोबर? तो खूब व्हड विशय आसा, पूण मुळात तो राज्या आड आशिल्ल्या अपराधां कडेन संबंदीत आसा, फकत व्यक्तींचेर न्हय. चोरी, खून, वा राजद्रोहा सारक्या गजालींचो विचार करात. भारतीय दंड संहिता (IPC) हो मुखेल कायदो, आनी तो सगळ्या प्रकारच्या गुन्यावांची आनी तांच्या शिक्षांची व्याख्या करता. खबरांनी तुमी IPC 302 (खुना खातीर) वा IPC 379 (चोरी खातीर) सारक्या कलमा विशीं आयकतात. वकील आनी न्यायाधीश सगळ्या वेळार ह्या कलमांचो उल्लेख करतात.", "normalised": "ठीक आसा, म्हणल्यार तुमी भारतांतल्या गुन्यांव कायद्या विशीं विचारता, बरोबर? तो खूब व्हड विशय, पूण मुळात तो फकत व्यक्ती विरोधांत न्हय, राज्या विरोधांतल्या गुन्यांवां कडेन संबंदीत आसा. चोरी, खून, वा राज्यद्रोहा सारक्या गजालींचो विचार करात. भारतीय दंड संहिता (आय-पी-सी) हो मुखेल कायदो, आनी तो सगळ्या प्रकारच्या गुन्यांवांची आनी तांच्या शिक्षेची व्याख्या करता. खबरांपत्रांनी तुमी आय-पी-सी तीनशें दोन (खुना खातीर) वा आय-पी-सी तीनशें सत्तर नव (चोरी खातीर) सारक्या कलमां विशीं खूब आयकात. वकील आनी न्यायाधीश ह्या कलमांचो खूब उल्लेख करतात."}
{"unnormalised": "आतां, गुन्यांव नोंद करपा सावन खऱ्या अर्थान कोणाक तरी शिक्षा दिवपा मेरेन एक पुराय प्रक्रिया आसा. पयलीं, पुलिसांचे स्टेशनाचेर FIR (First Information Report) दाखल करची पडटा. मागीर पुलिसां तपास करतात आनी पुरावे एकठांय करतात. ते उपरांत, केस कोर्टांत वता, थंय अभियोजन (राज्याचें प्रतिनिधित्व करता) आरोपीन गुन्यांव केलो म्हण थारोवपाचो प्रयत्न करता. आरोपीक स्वताक सांबाळपाचो अधिकार आसा, चड करून वकिलां मार्फत. निर्भया केस याद आसा? ती सगळी FIR सावन सुरू जाली आनी पुराय कोर्ट प्रणालींतल्यान सर्वोच्च न्यायालया मेरेन गेली.", "normalised": "आतां गुन्यांव नोंद केल्या सावन खऱ्या अर्थान कोणाक तरी शिक्षा दिवप मेरेन एक पुराय प्रक्रिया आसा. पयलीं पुलिसांच्या स्टेशनांत एफ-आय-आर (पयली खबर अहवाल) दाखल करपाक जाय. मागीर पुलिस तपास करतात आनी पुरावे जमा करतात. ताचे उपरांत हो खटलो कोर्टांत वता, जंय सरकाराचें प्रतिनिधित्व करपी अभियोजन पक्षाचो आरोप आशिल्ल्या व्यक्तीन गुन्यांव केला म्हणपाचें सिध्द करपाचो यत्न करता. आरोप आशिल्ल्या व्यक्तीक स्वताक बचाव करपाचो हक्क आसा, सादारणपणान वकिलां मार्फत. निर्भयाचो खटलो तुमकां याद आसा? ती सगळी सुरवात एफ-आय-आर सावन जाली आनी पुराय कोर्ट पध्दतीन सर्वोच्च न्यायालया मेरेन गेली."}
{"unnormalised": "जर कोर्टाक आरोपी दोशी दिसलो, जाल्यार तांकां IPC प्रमाण शिक्षा जातली. शिक्षा एक साद्या दंडका सावन जिविता मेरेन कैद वा गंभीर प्रकरणांनी मरण शिक्षा मेरेन आसूं येता. कांय खाशेल कायदे आसात जे विशिश्ट प्रकारच्या गुन्यावा कडेन संबंदीत आसात, जशे की ड्रग अपराधां खातीर NDPS Act वा लांच घेवपा खातीर Prevention of Corruption Act. ती एक गुंतागुंतीची प्रणाली आसा, पूण हांवें आस्तयता की ही तुमकां मुळावी कल्पना दिता. तुमकां खूब म्हायती ऑनलायन वा तुमच्या लागींच्या लायब्ररीत मेळटली, खास करून एका बऱ्या वकिला कडेन. आनी कोर्टाची नोंदणी ऑनलायन तपासपाक याद दवरात; ती चड करून दर दिसा सकाळीं 10 वरांचे पयलीं पोस्ट करतात.", "normalised": "कोर्टान आरोप आशिल्ल्याक दोषी थारायल्यार, तांकां आय-पी-सी प्रमाण शिक्षा फर्मायतले. शिक्षेंत कमी दंड भरपा सावन ते आजीवन कारावासा मेरेन वा गंभीर प्रकरणांनी मरण दंड लेगीत जावंक शकता. कांय विशिश्ट प्रकारच्या गुन्यांवां खातीर खाशेले कायदे आसात, ते न्हय ड्रग गुन्यांवां खातीर एन-डी-पी-एस कायदो वा लांचलुचपत प्रतिबंधक कायदो. ती एक गुंतागुंतीची पद्दत, पूण आस्ताम तुमी हातूंतल्यान मुळावी कल्पना घेतल्या. तुमी खूब म्हायती ऑनलायन वा तुमच्या लागींच्या लायब्ररींत सोदूंक शकतात, खास करून एका बऱ्या वकिला कडेन. आनी कोर्टाच्यो वळेर्यो ऑनलायन तपासपाक याद दवरात; त्यो सादारणपणान दर दिसा सकाळचे धा वरांचे पयलीं पोस्ट करतात."}
