{"unnormalised": "ठीक आसा, कोणे तरी भारतांतल्या गुन्यांव कायद्या विशीं विचारलें, बरोबर? हो खूब व्हड विशय, पूण थोडें फोडून सांगूया. गुन्यांव कायदो म्हळ्यार अशा कामांकडेन संबंदीत आसा जें पुराय समाजाचेर गुन्यांव म्हणून मानतात, फकत एका व्यक्तीचेर न्हय. चोरी, मारामारी, खून अश्यो गजाली विचार करात. हांगाचो मुखेल कायदो म्हळ्यार भारतीय दंड संहिता, वा आयपीसी, जो १८६० वर्सा लागू केल्लो. उपरांत खूब वेळां तातूंत बदल केला.", "normalised": "Borem, konnem tori Bharotantlea gunhegar kaydeakodde dhyan dilem, haina? To ek vhodd vishay asa, punn thoddo ukoddun dakoiam. Gunhegar kaydo mhollear sadharanponnan ashi kamam je somazacher gunhe manun ghetat, fakt eklea vyakticher nhoi. Chori, maramari, khoon, ityadichem chint. Hangache mukhel kaydo mhollear Bharoti Dand Samhita, vo I-P-C, jem attrah soxttiant lagu kelem. Tedna thavn anek fautti bodol korunk aileat, spashtuch asa."}
{"unnormalised": "आतां, आयपीसींत सगळ्या गजालींचे विभाग आसात. कलम ३०२ खुना विशीं आसा, कलम ३७६ बलात्कार विशीं आसा, कलम ४२० फसवणूक (म्हळ्यार आर्थिक घोटाळो) विशीं आसा, आनी अशे तरेन. तशेंच, भ्रश्टाचार प्रतिबंधक कायदो, शस्त्र कायदो आनी खूब कायदे गुन्यांवाचेर आदारून आसात. जर तुमकां ह्या गुन्यांवांतले कसलेय गुन्यांव केले जाल्यार, तुमकां पुलिसांनी ह्या कलमां खाला दाखल केल्ल्या आरोपां खातीर कोर्टांत वचचें पडूं येता.", "normalised": "Atam, I-P-C-nt sogllea vostunchea khatrean vibhag asat. Vibhag tinxem don khoonachea babtint dhyan deta, vibhag tinxem sattar chhoshtta bollatkaracho gheta, vibhag charxem vis fottkireponnachea (dudduche ghotalle) khatrean asa, ani oxem chaluch rautat. Tachcher udharon melunk vochonk bhov gunhegarponna viret kitem tori karann mellonk, Bharoti Suraksha kaydeakodde, Ayud kaydeakodde dhyan divnk zai, ani kitleoch vostu gunheancher adharit astaleat. Tumi kosloch gunho kortat tor, tumi pulisankodde FIR dakhalk korunk lagtank ani tumkam courtachea kajeak chalunk podtale."}
{"unnormalised": "सादारणपणान ही प्रक्रिया थळाव्या पोलिस स्टेशनांत एफआयआर (पयली खबर) दाखल करून सुरू जाता. उपरांत पोलिस तपास करतात, पुरावे एकठांय करतात, आनी तांकां दिसल्यार कि केस आसा, ते कोर्टांत आरोपपत्र दाखल करतात. मागीर कोर्ट खटलो चलोवंक लायता जंय दोनूय बाजू आपापले युक्तिवाद आनी पुरावे सादर करतात. एका केसचो निकाल लागपाक म्हयने, केन्ना केन्ना वर्सां लेगीत लागूं येतात. मॅजिस्ट्रेट कोर्टां सावन सर्वोच्च न्यायालया मेरेन कोर्टांचे थर आसात, जर केसीचें अपील केले जाल्यार.", "normalised": "Hi prakria sadharanponnan pulis sthanak FIR dakhalk kortat thoinch suru zata. Pulis tedna shodh kortat, puravo ekthaai kortat, ani tankam lagta ki kitem tori asa mhunn, te courtant chargesheet dakhalk kortat. Tedna court ek trail chalaunk dita jithe donui vatterloch lok tankam prove divnk yetat. Tantun mahine vo vorsam legit lagtat nirnnay gheunk. Courtanche tharacher thar astat, magistrate courtan thavn sarv uchh courtan pasun, kitem tori karann asa mhunn."}
{"unnormalised": "शिक्षा दंड भरपा सावन बंदखणी मेरेन, गंभीर केसींनी आजीवन कारावास वा फांशी मेरेन आसूं येता. हें सगळें गुन्यांवाचेर आनी केसींतल्या तत्वांचेर आदारून न्यायाधीशांचे विवेकाचेर अवलंबून आसता. वकिलांची ह्या प्रणालींत खूब म्हत्वाची भूमिका आसता, ते आपल्या क्लायंटां खातीर युक्तीवाद करतात, तो आरोपी आसूं वा पिडीत. गुन्यांव प्रकरणांचे खूब अणभवी वकील ऍडव्होकेट शर्मा म्हणटात कि ही खूब गुंतागुंतीची शाखा.", "normalised": "Sazai fineant thavn bandkhon poriant vochpak xakta, jivit bandkhon vo mornachi sazai pasun diunk xakta je vhodd gunhe astale tantun. Hem sogllem gunheancher adharit asta ani judgeacho nirnnayacher depend asta. Vakeelank ek vhodd role asta hea systeman, je apli clientachi vakalat kortat, zaum te doshi asat vo pidit asat. Advocate Sharma, je ek khub anubhavic vakilat kartat gunhegar kajean, tankam lagta ki tem ek khub khatin vishay asa."}
{"unnormalised": "देखून, हां, भारतांतल्या गुन्यांव कायद्याचो हो खूब संक्षेप आशिल्लो आढावो. ही खूब गुंतागुंतीची प्रणाली आसा आनी खूब बारीकसाण आसा, पूण आस्त हांणी तुमकां मुळावी समजणी दिली आसतली. सरकारी वेवसायट आनी कायदेशीर पोर्टलांचेर तुमकां चड तपशीलवार म्हायती मेळूं येता. याद दवरात, ही कायदेशीर सल्लो न्हय, खंयच्याय कायदेशीर प्रस्नां खातीर सदांच पात्र वकिलाचो सल्लो घेयात!", "normalised": "Ani atam, hem Bharotantlea gunhegar kaydea babtint ek lhan chitron asa. Hem ek khatin system asa kiteak tantun khub bhinnai asta, punn mhojean axea asa ki tumka thoddem tori kollunk melllem asa. Tumkam veg-veglea websiteancher ani kaydeache portalancher chitraiit vostu mellunk xaktat. Tem yad dovrat, hem kaydeacho updes nhoi, ek vakila updes gheiat kitem tori kaydeachea kajean!"}
