{"unnormalised": "أفاد معهد عموم الهند للعلوم الطبية (AIIMS) في دلهي عن ارتفاع في حالات السكتة الدماغية بين الشباب، مما أثار مخاوف بين أطباء الأعصاب. صرح الدكتور راجيش كومار، رئيس قسم طب الأعصاب في معهد عموم الهند للعلوم الطبية (AIIMS)، أنهم شهدوا زيادة بنسبة 20٪ على أساس سنوي في المرضى الذين تقل أعمارهم عن 45 عامًا والذين يعانون من السكتة الدماغية الإقفارية الحادة.", "normalised": "أفاد معهد عموم الهند للعلوم الطبية (أيمز) - دلهي عن ارتفاع في حالات السكتة الدماغية بين البالغين الأصغر سناً، مما أثار مخاوف بين أطباء الأعصاب. صرح الدكتور راجيش كومار، رئيس قسم طب الأعصاب في معهد عموم الهند للعلوم الطبية (أيمز)، أنهم شهدوا زيادة بنسبة عشرين بالمائة على أساس سنوي في المرضى الذين تقل أعمارهم عن خمسة وأربعين عامًا والذين يعانون من السكتة الدماغية الإقفارية الحادة."}
{"unnormalised": "الأسباب متعددة العوامل، بما في ذلك التغيرات في نمط الحياة، وزيادة معدلات التدخين، وارتفاع ضغط الدم غير المنضبط. وأضاف: \"الكثير من الأفراد يؤخرون الفحوصات، مما يؤدي إلى تشخيص متأخر للحالات الكامنة\". أشارت دراسة حديثة نشرت في مجلة \"The Lancet\" إلى اتجاه مماثل في المدن الهندية الكبرى.", "normalised": "الأسباب متعددة العوامل، بما في ذلك التغيرات في نمط الحياة، وزيادة معدلات التدخين، وارتفاع ضغط الدم غير المنضبط. وأضاف قائلاً: \"يؤخر العديد من الأفراد الفحوصات، مما يؤدي إلى تشخيص متأخر للحالات الكامنة\". أشارت دراسة حديثة نشرت في مجلة The Lancet إلى اتجاه مماثل عبر المدن الهندية الكبرى."}
{"unnormalised": "يبدأ المستشفى الآن حملة توعية عامة تستهدف الفئات الديموغرافية الشابة. ستركز الحملة، التي تبدأ في 15/07/2024، على تعزيز الفحوصات الصحية المنتظمة والتدخل المبكر. وأكد الدكتور كومار: \"نحث الجميع، وخاصة أولئك الذين لديهم تاريخ عائلي للإصابة بأمراض القلب والأوعية الدموية، على إجراء الفحوصات اللازمة\".", "normalised": "يقوم المستشفى الآن بإطلاق حملة توعية عامة تستهدف الفئات السكانية الأصغر سنًا. ستركز الحملة، التي تبدأ في الخامس عشر من يوليو عام ألفين وأربعة وعشرين، على تعزيز الفحوصات الصحية المنتظمة والتدخل المبكر. وأكد الدكتور كومار: \"نحث الجميع، وخاصة أولئك الذين لديهم تاريخ عائلي للإصابة بأمراض القلب والأوعية الدموية، على إجراء فحوصات\"."}
{"unnormalised": "يجري تحديث بروتوكولات العلاج لتلبية الاحتياجات الخاصة للمرضى الأصغر سنًا. يؤكد أطباء الأعصاب على أهمية التدخل في الوقت المناسب، غالبًا في \"الساعة الذهبية\". يعد الوصول الأسرع إلى إجراءات حل الجلطات واستئصالها أمرًا بالغ الأهمية لتقليل الضرر العصبي طويل الأمد، وفقًا لبيان المستشفى. يبلغ متوسط تكلفة العلاج حوالي 250,000 روبية هندية.", "normalised": "يجري تحديث بروتوكولات العلاج لتلبية الاحتياجات الخاصة للمرضى الأصغر سنًا. يؤكد أطباء الأعصاب على أهمية التدخل في الوقت المناسب، غالبًا في \"الساعة الذهبية\". الوصول الأسرع إلى إجراءات حل الجلطات واستئصال الخثرة أمر بالغ الأهمية لتقليل الأضرار العصبية طويلة الأمد، وفقًا لبيان المستشفى. يبلغ متوسط تكلفة العلاج حوالي روبيتين وخمسين ألف."}
{"unnormalised": "علاوة على ذلك، يتعاون معهد عموم الهند للعلوم الطبية (AIIMS) مع مؤسسات طبية أخرى، بما في ذلك فورتيس وأبولو، لتوحيد بروتوكولات إدارة السكتة الدماغية في جميع أنحاء البلاد. الهدف طويل الأجل هو تقليل معدلات الاعتلال والوفيات المرتبطة بالسكتة الدماغية في جميع الفئات العمرية. يمكن للمرضى الاستفادة من خط المساعدة الخاص بالسكتة الدماغية على الرقم 1800-11-1234 للحصول على مساعدة فورية.", "normalised": "علاوة على ذلك، يتعاون معهد عموم الهند للعلوم الطبية (أيمز) مع المؤسسات الطبية الأخرى، بما في ذلك فورتيس وأبولو، لتوحيد بروتوكولات إدارة السكتة الدماغية في جميع أنحاء البلاد. الهدف طويل الأجل هو تقليل معدلات المراضة والوفيات المرتبطة بالسكتة الدماغية في جميع الفئات العمرية. يمكن للمرضى الاستفادة من خط المساعدة الخاص بالسكتة الدماغية على الرقم واحد ثمانمائة شرطة واحد واحد شرطة واحد اثنين ثلاثة أربعة للحصول على مساعدة فورية."}
