{"unnormalised": "أفاد معهد عموم الهند للعلوم الطبية، نيودلهي (AIIMS Delhi) عن زيادة بنسبة 15% في حالات اضطرابات الجهاز العصبي في الربع الأخير، حيث كان السكتة الدماغية والصرع هما الأكثر انتشارًا. صرح الدكتور راجيش كومار، رئيس قسم الأعصاب، أن الزيادة قد تُعزى إلى زيادة الوعي وتحسين مرافق التشخيص. وأكد على أهمية التشخيص المبكر والعلاج للحالات المرضية مثل مرض الزهايمر (AD) ومرض باركنسون (PD).", "normalised": "أفادت مؤسسة عموم الهند للعلوم الطبية (A-I-I-M-S) دلهي عن زيادة بنسبة خمسة عشر بالمائة في حالات الاضطرابات العصبية في الربع الأخير، حيث كان السكتة الدماغية والصرع هما الأكثر انتشارًا. صرح الدكتور راجيش كومار، رئيس قسم طب الأعصاب، أن الزيادة يمكن أن تُعزى إلى زيادة الوعي وتحسين مرافق التشخيص. وأكد على أهمية التشخيص المبكر والعلاج للحالات مثل مرض الزهايمر (A-D) ومرض باركنسون (P-D)."}
{"unnormalised": "يستخدم المتخصصون في المستشفى تقنيات متقدمة مثل التصوير بالرنين المغناطيسي (MRI) وتخطيط كهربية الدماغ (EEG) للكشف عن التغييرات الطفيفة في الدماغ. سلطت دراسة جديدة نُشرت في المجلة الهندية للبحوث الطبية الضوء على فعالية التطبيب عن بعد في الوصول إلى المرضى في المناطق النائية من ولايات مثل بيهار وأوتار براديش (Bihar and UP)، حيث يكون الوصول إلى أطباء الأعصاب محدودًا. تشير الأبحاث إلى احتمال حدوث تحسن بنسبة 25% في نتائج المرضى من خلال الاستشارات عبر الإنترنت في الوقت المناسب.", "normalised": "يستخدم المتخصصون في المستشفى تقنيات متقدمة مثل التصوير بالرنين المغناطيسي (M-R-I) وتخطيط كهربية الدماغ (E-E-G) للكشف عن التغييرات الطفيفة في الدماغ. سلطت دراسة جديدة نُشرت في المجلة الهندية للبحوث الطبية الضوء على فعالية التطبيب عن بعد في الوصول إلى المرضى في المناطق النائية من ولايات مثل بيهار ويو بي (U-P)، حيث الوصول إلى أطباء الأعصاب محدود. تشير الأبحاث إلى احتمال تحسن بنسبة خمسة وعشرين بالمائة في نتائج المرضى من خلال الاستشارات الفورية عبر الإنترنت."}
{"unnormalised": "يجري المستشفى أيضًا تجارب على أدوية جديدة لمرض التصلب المتعدد (MS)، بهدف تحسين نوعية حياة المرضى. لمزيد من المعلومات، يمكن للأفراد زيارة موقع AIIMS على الإنترنت أو الاتصال بقسم الأعصاب على الرقم +91-11-26588500 بين الساعة 9:00 صباحًا و 5:00 مساءً.", "normalised": "يجري المستشفى أيضًا تجارب على أدوية جديدة للتصلب المتعدد (M-S)، بهدف تحسين نوعية حياة المرضى. لمزيد من المعلومات، يمكن للأفراد زيارة موقع A-I-I-M-S على الويب أو الاتصال بقسم الأعصاب على الرقم زائد واحد وتسعون شرطة إحدى عشرة شرطة اثنان ستة خمسة ثمانية ثمانية خمسة صفر صفر بين الساعة التاسعة صباحًا والخامسة مساءً."}
