{"unnormalised": "شهد معهد عموم الهند للعلوم الطبية (AIIMS) في دلهي، المعروف بقسم الأعصاب المتميز، حالة مضحكة هذا الأسبوع. رجل من غازي أباد، لنسمه السيد شارما (ليس اسمه الحقيقي، كما تعلمون، سرية المريض وكل ذلك)، جاء يشكو من \"زَلات دماغية\" بعد مشاهدة مسلسلات \"ساس-باهو\" لمدة 24 ساعة متواصلة.", "normalised": "معهد عموم الهند للعلوم الطبية، دلهي، المعروف بقسم الأعصاب المتميز، شهد حالة مضحكة هذا الأسبوع. رجل من غازي أباد، لندعوه بالسيد شارما (ليس اسمه الحقيقي، بسبب، كما تعلمون، سرية المريض وكل هذا الهراء)، جاء يشتكي من \"زلة عقلية\" بعد مشاهدة متواصلة لأربعة وعشرين ساعة من مسلسلات \"حمات وكنة\"."}
{"unnormalised": "اشتبه الدكتور جوبتا، رئيس قسم الأعصاب، في البداية في حالة عصبية نادرة، ربما نوع من \"استنزاف دماغ بيج بوس\"، ولكن بعد فحص التصوير بالرنين المغناطيسي الشامل (التكلفة: 7000 روبية، لأن لا شيء رخيص هذه الأيام، ولا حتى فحص دماغك)، اتضح أنها حالة حادة من... زيادة المعلومات. على ما يبدو، الكثير من الميلودراما قد أحرقت داراته!", "normalised": "الدكتور غوبتا، رئيس قسم الأعصاب، اشتبه في البداية بحالة عصبية نادرة، ربما نوع من \"استنزاف العقول على طريقة الأخ الأكبر\"، ولكن بعد فحص بالرنين المغناطيسي الشامل (التكلفة: سبعة آلاف روبية، لأن لا شيء رخيص هذه الأيام، ولا حتى فحص دماغك)، تبين أنها حالة شديدة من... فرط المعلومات. على ما يبدو، الكثير من الميلودراما قد أحرقت داراته!"}
{"unnormalised": "وصف الطبيب، جزاه الله خيرًا، نظامًا غذائيًا صارمًا من القنوات الإخبارية والأفلام الوثائقية. وقال ضاحكًا: \"لا مزيد من سياسة المطبخ لك يا شارما جي\". الجرعة: ساعة واحدة من بي بي سي نيوز تليها 30 دقيقة من ناشيونال جيوغرافيك. قد تشمل الآثار الجانبية اهتمامًا جديدًا بالجيوسياسة واندفاعًا مفاجئًا لشرح نظرية الأوتار في التجمعات العائلية.", "normalised": "وصف الطبيب، جزاه الله خيراً، نظاماً غذائياً صارماً من القنوات الإخبارية والأفلام الوثائقية. \"لا مزيد من سياسة المطبخ لك يا شارما جي\"، قال ضاحكاً. الجرعة: ساعة واحدة من أخبار بي بي سي تليها ثلاثون دقيقة من ناشيونال جيوغرافيك. قد تشمل الآثار الجانبية اهتمامًا جديدًا بالجيوسياسة ورغبة مفاجئة في شرح نظرية الأوتار في التجمعات العائلية."}
{"unnormalised": "اعترف الدكتور جوبتا وهو يحك رأسه: \"لقد رأينا حالات من النوبات الناجمة عن ألعاب الفيديو وحتى 'هوس الفيسبوك' يؤدي إلى القلق، ولكن هذا... هذا هو الأول\". \"قد أكتب ورقة بحثية عن ذلك. العنوان: 'الحالة الغريبة للدماغ المقلي بالمسلسلات'.\"", "normalised": "\"لقد رأينا حالات من النوبات الناجمة عن ألعاب الفيديو وحتى 'هوس الفيسبوك' يؤدي إلى القلق، ولكن هذا... هذا هو الأول من نوعه\"، اعترف الدكتور غوبتا وهو يحك رأسه. \"قد أكتب ورقة بحثية حول هذا الموضوع. العنوان: 'الحالة الغريبة للدماغ المحروق بالمسلسلات'.\""}
{"unnormalised": "يقول السيد شارما، الذي يتعافى الآن في الجناح 6 (بجوار الرجل الذي يعتقد أنه شاروخان)، إنه يشعر بتحسن بالفعل. \"على الأقل الآن أعرف ما تعنيه 'خرق العقد'، بدلاً من مجرد افتراض أنه ما يحدث عندما تخون تولسي ميهير\"، هكذا قال مازحًا وهو يحتسي الشاي.", "normalised": "السيد شارما، يتعافى الآن في الجناح رقم ستة (بجوار الرجل الذي يعتقد أنه شاروخان)، يقول إنه يشعر بتحسن بالفعل. \"على الأقل الآن أعرف ما تعنيه 'خرق العقد'، بدلاً من مجرد افتراض أنه ما يحدث عندما تخون تولسي ميهير\"، تهكم وهو يحتسي الشاي."}
{"unnormalised": "أصدر معهد عموم الهند للعلوم الطبية (AIIMS) إشعارًا: قلل جرعتك اليومية من المسلسلات اليومية إلى حلقتين كحد أقصى. وإذا بدأت في رؤية حيوانات تتحدث أو سماع موسيقى خلفية عندما تدخل الغرفة، فاطلب العناية الطبية الفورية. قد يحاول دماغك الهروب. رسوم الاستشارة: 500 روبية. المساومة غير مسموح بها.", "normalised": "أصدر معهد عموم الهند للعلوم الطبية (A-I-I-M-S) تحذيراً: حدد الجرعة اليومية من المسلسلات اليومية بحلقتين كحد أقصى. وإذا بدأت ترى حيوانات تتكلم أو تسمع موسيقى خلفية عندما تدخل غرفة، فاطلب العناية الطبية الفورية. قد يحاول دماغك الهروب. رسوم الاستشارة: خمسمائة روبية. المساومة غير مسموح بها."}
{"unnormalised": "كما يذكر أن العيادة الخارجية العصبية مفتوحة في أيام الأسبوع من الساعة 9:00 صباحًا حتى 5:00 مساءً.", "normalised": "كما يذكر بأن العيادة الخارجية للأعصاب مفتوحة في أيام الأسبوع من الساعة التاسعة صباحاً وحتى الخامسة مساءً."}
