{"unnormalised": "سألني أحدهم عن علم الأعصاب، لذا فكرت في مشاركة بعض الأمور الأساسية. إنه في الواقع مجال رائع للغاية!", "normalised": "سألني أحدهم عن علم الأعصاب، ففكرت أن أشارك بعض الأمور الأساسية. إنه مجال رائع حقًا!"}
{"unnormalised": "بشكل أساسي، يتعامل علم الأعصاب مع الجهاز العصبي - الدماغ، والحبل الشوكي، والأعصاب. تخيل الأمر وكأنه الأسلاك الكهربائية في جسمك. عندما يحدث خطأ ما في هذه الأسلاك، يتدخل أطباء الأعصاب مثل الدكتور راجيش كومار في AIIMS، نيودلهي، لمعرفة ما يحدث. المشاكل الشائعة التي يعالجونها هي أشياء مثل السكتات الدماغية، والصرع (كما تعلم، النوبات)، والتصلب المتعدد (MS). غالبًا ما يتضمن التشخيص اختبارات مثل EEG لقياس نشاط الدماغ أو فحص التصوير بالرنين المغناطيسي (MRI) بتكلفة حوالي 8000 روبية في عيادة خاصة.", "normalised": "ببساطة، يتعامل علم الأعصاب مع الجهاز العصبي - الدماغ والحبل الشوكي والأعصاب. فكر في الأمر على أنه الأسلاك الكهربائية لجسمك. عندما يحدث خطأ ما في هذه الأسلاك، يتدخل أطباء الأعصاب مثل الدكتور راجيش كومار في A-I-I-M-S، نيودلهي، لمعرفة ما يحدث. المشاكل الشائعة التي يعالجونها هي أشياء مثل السكتات الدماغية والصرع (كما تعلمون، النوبات) والتصلب المتعدد (M-S). غالبًا ما يتضمن التشخيص اختبارات مثل E-E-G لقياس نشاط الدماغ أو فحص M-R-I يكلف حوالي ثمانية آلاف روبية في عيادة خاصة."}
{"unnormalised": "يمكن أن تختلف العلاجات كثيرًا حسب الحالة. بالنسبة لبعض المرضى، يكون الدواء كافيًا، مثل تناول 10 ملغ من ديازيبام يوميًا لفترة محددة. بالنسبة للآخرين، قد يشمل ذلك العلاج الطبيعي أو حتى الجراحة. من المهم حقًا مراجعة طبيب أعصاب مؤهل للحصول على تشخيص دقيق وخطة علاج، خاصةً إذا كنت تعاني من صداع مستمر أو دوخة أو خدر. يمكن أن يؤدي تجاهل هذه الأعراض إلى مشاكل خطيرة في المستقبل. لا تقم بالتشخيص الذاتي بناءً على webMD!", "normalised": "يمكن أن تختلف العلاجات كثيرًا حسب الحالة. بالنسبة لبعض المرضى، يكون الدواء كافيًا، مثل تناول عشرة ملليغرام من ديازيبام يوميًا لفترة محددة. بالنسبة للآخرين، قد يشمل العلاج الطبيعي أو حتى الجراحة. من المهم حقًا زيارة طبيب أعصاب مؤهل للحصول على تشخيص دقيق وخطة علاج، خاصةً إذا كنت تعاني من صداع مستمر أو دوار أو تنميل. يمكن أن يؤدي تجاهل هذه الأعراض إلى مشاكل خطيرة في المستقبل. لا تقم بالتشخيص الذاتي بناءً على W-E-B-M-D!"}
{"unnormalised": "وتذكر، الأمر لا يتعلق دائمًا بإيجاد علاج؛ في بعض الأحيان، يتعلق الأمر بإدارة الأعراض وتحسين نوعية الحياة. جارتي، السيدة شارما، مصابة بمرض باركنسون، وتحضر فحوصات منتظمة مع طبيب الأعصاب في مستشفى فورتيس، بنغالور. مع الرعاية والدعم المناسبين، يمكنها أن تعيش حياة طبيعية نسبيًا. لذلك، إذا كنت تعتقد أنك قد تعاني من مشكلة عصبية، فلا تتردد في استشارة الطبيب!", "normalised": "وتذكر، الأمر لا يتعلق دائمًا بإيجاد علاج؛ في بعض الأحيان، يتعلق الأمر بإدارة الأعراض وتحسين نوعية الحياة. جارتي، الآنسة شارما، مصابة بمرض باركنسون، وتحضر فحوصات منتظمة مع طبيب الأعصاب الخاص بها في مستشفى فورتيس، بنغالور. بفضل الرعاية والدعم المناسبين، تستطيع أن تعيش حياة طبيعية نسبيًا. لذا، إذا كنت تعتقد أنك قد تعاني من مشكلة عصبية، فلا تتردد في استشارة الطبيب!"}
