{"unnormalised": "مون کان ڪنهن پڇيو ته ڪرڪيٽ ۾ انگ اکر ڪيترا اهم آهن. خير، اچو ته مان توهان کي هڪ ميچ بابت ٻڌايان جيڪو مون تازو ڏٺو - ايشيا ڪپ ۾ انڊيا بمقابله پاڪستان. انڊيا کي آخري اوور ۾ 15 رنسون کپيون هيون. ڪمينٽيٽر مسلسل بمراه جي ڊٿ اوورن ۾ صرف 3.2 رنس في اوور جي معيشت جي شرح جو ذڪر ڪندو رهيو، جنهن سان ٽينشن وڌي وئي.", "normalised": "مون کان ڪنھن پڇيو ته ڪرڪيٽ ۾ شماريات ڪيتري اهميت رکن ٿيون. خير، مان اوھان کي ان ميچ بابت ٻڌايان ٿو جيڪو مون تازو ئي ڏٺو - ايشيا ڪپ ۾ انڊيا بمقابله پاڪستان. انڊيا کي آخري اوور ۾ پندرهن رنسن جي ضرورت هئي. ڪمينٽيٽر مسلسل بمراه جي ڊٿ اوورن ۾ صرف ٽي پوائنٽ ٻه رنسن في اوور جي معيشت جي شرح جو ذڪر ڪندو رهيو، جنهن سان ان سيريز ۾ ٽينشن وڌي وئي."}
{"unnormalised": "پوءِ بيٽسمين، جڊيجا، ڇڪو هنيو! انگ اکر اسڪرين تي چمڪيا - جڊيجا جو گذريل 5 ميچن ۾ سڀ کان وڏو اسڪور صرف 28 هو. ڪمينٽيٽر زور ڀريو ته اها اننگز هن جي ڪيريئر لاءِ ڪيتري اهم ٿي سگهي ٿي. سچ پڇو ته مون کي اهو به وسري ويو هو ته هن گذريل ڪجهه ميچ کيڏيا به آهن ڇاڪاڻ ته سندس گهٽ اسڪور هئا.", "normalised": "پوءِ، بيٽسمين، جديجا، هڪ ڇڪو هنيو! اسٽيٽس اسڪرين تي فليش ٿيا - جديجا جو گذريل پنجن ميچن ۾ وڌ ۾ وڌ اسڪور صرف اٺاويهه هو. ڪمينٽيٽر زور ڀري چيو ته هن جي ڪيريئر لاءِ اها اننگز ڪيتري اهم ٿي سگهي ٿي. سچ ٻڌايان ته مان اهو به وساري ويٺو هئس ته هن پوئين ڪجهه ميچن ۾ کيڏيو به آهي، سندس گهٽ اسڪور جي ڪري."}
{"unnormalised": "ان ڇڪي کان پوءِ گهربل رن ريٽ 9 تي اچي ويو. اوچتو، هنن پاڪستان جي بالر، شاهين آفريدي جي پاور پلي ۾ ٽاپ آرڊر جي بيٽسمينن جي خلاف اوسط ڏيکاري - هڪ وڏو 45! پر جڊيجا جي ايندڙ بال تي آئوٽ ٿيڻ سان وري موقعا مٽجي ويا. سندس آخري اسڪور 42 هو، جيڪو هڪ اهم حصو هو.", "normalised": "ان ڇڪي کانپوءِ گهربل رن ريٽ گهٽجي نو ٿي ويو. اوچتو، انهن پاڪستان جي بالر، شاهين آفريدي جي پاورپلي ۾ ٽاپ آرڊر جي بيٽسمينن جي خلاف اوسط ڏيکاري - هڪ وڏو پينٽيهه! پر جڏهن جديجا ايندڙ بال تي آئوٽ ٿي ويو ته قسمت ٻيهر بدلجي وئي. سندس آخري اسڪور ٻٽيهه هو، هڪ اهم ڪنٽريبيوشن."}
{"unnormalised": "آخرڪار، انڊيا 3 وڪيٽن تان ميچ کٽي ورتي، 285/7 جو اسڪور حاصل ڪيائين. پوسٽ ميچ تجزيو اسٽرائيڪ ريٽ، اوسط ۽ ايستائين جو هر ٽيم پاران ڪرايل ڊاٽ بالز جي تعداد جي مقابلي سان ڀريو پيو هو. سو ها، انگ اکر ضرور راند ۾ جوش جي هڪ نئين پرت شامل ڪن ٿا.", "normalised": "آخرڪار، انڊيا ميچ ٽن وڪيٽن تان کٽي ورتو، ٻه سئو پنجاسي ڀاڱي ست جو اسڪور حاصل ڪيائين. پوسٽ ميچ تجزيو اسٽرائيڪ ريٽ، ايوريج، ۽ ايستائين جو هر ٽيم پاران ڪيل ڊاٽ بالز جي تعداد جي مقابلي سان ڀريل هو. سو، ها، شماريات يقينن راند ۾ جوش جي هڪ نئين پرت شامل ڪن ٿيون."}
