```json
{
  "unnormalised": "ઓકે, તો તમે ટ્રેન દ્વારા ભારતભરમાં સફર કરવાનું આયોજન કરી રહ્યા છો? અદ્ભુત! દેશને જોવાની આ શ્રેષ્ઠ રીત છે, પછી ભલે તેમાં થોડો વધુ સમય લાગે. મને મારી પ્રથમ લાંબા અંતરની ટ્રેન મુસાફરી યાદ છે - દિલ્હીથી ગુવાહાટી, એક જબરજસ્ત 1900+ કિમી! જો તમને કન્ફર્મ ટિકિટ મળે તો તમારી મુસાફરીની યોજનાઓને ચોક્કસથી આગળ વધારો, ખાસ કરીને દિવાળી અથવા ઉનાળાના વેકેશન જેવી ટોચની સિઝનમાં.",
  "normalised": "ઓકે, તો તમે ટ્રેન દ્વારા ભારતભરમાં સફર કરવાનું આયોજન કરી રહ્યા છો? અદ્ભુત! દેશને જોવાની આ શ્રેષ્ઠ રીત છે, પછી ભલે તેમાં થોડો વધુ સમય લાગે. મને મારી પ્રથમ લાંબા અંતરની ટ્રેન મુસાફરી યાદ છે - દિલ્હીથી ગુવાહાટી, એક જબરજસ્ત એક હજાર નવસો પ્લસ કિલોમીટર! જો તમને કન્ફર્મ ટિકિટ મળે તો તમારી મુસાફરીની યોજનાઓને ચોક્કસથી આગળ વધારો, ખાસ કરીને દિવાળી અથવા ઉનાળાના વેકેશન જેવી ટોચની સિઝનમાં.",
  "raw": "ઓકે, તો તમે ટ્રેન દ્વારા ભારતભરમાં સફર કરવાનું આયોજન કરી રહ્યા છો? અદ્ભુત! દેશને જોવાની આ શ્રેષ્ઠ રીત છે, પછી ભલે તેમાં થોડો વધુ સમય લાગે. મને મારી પ્રથમ લાંબા અંતરની ટ્રેન મુસાફરી યાદ છે - દિલ્હીથી ગુવાહાટી, એક જબરજસ્ત 1900+ કિમી! જો તમને કન્ફર્મ ટિકિટ મળે તો તમારી મુસાફરીની યોજનાઓને ચોક્કસથી આગળ વધારો, ખાસ કરીને દિવાળી અથવા ઉનાળાના વેકેશન જેવી ટોચની સિઝનમાં."
}
```
```json
{
  "unnormalised": "સૌ પ્રથમ, IRCTC તમારો શ્રેષ્ઠ મિત્ર છે. ત્યાં તમે તમારી ટિકિટો ઓનલાઈન બુક કરો છો. પ્રો-ટીપ: તાત્કાલ ટિકિટો છેલ્લી ઘડીની યોજનાઓ માટે જીવન બચાવનાર છે, પરંતુ તે 2 સેકન્ડમાં બુક થઈ જાય છે. હંમેશાં બેકઅપ યોજના રાખો, કદાચ બસ અથવા ફ્લાઇટ. સમયની વાત કરીએ તો, ટ્રેન નંબર 12345 (રાજધાની એક્સપ્રેસ) સામાન્ય રીતે નવી દિલ્હી રેલ્વે સ્ટેશનથી સાંજે 4:30 વાગ્યે નીકળે છે.",
  "normalised": "સૌ પ્રથમ, I-R-C-T-C તમારો શ્રેષ્ઠ મિત્ર છે. ત્યાં તમે તમારી ટિકિટો ઓનલાઈન બુક કરો છો. પ્રો-ટીપ: તાત્કાલ ટિકિટો છેલ્લી ઘડીની યોજનાઓ માટે જીવન બચાવનાર છે, પરંતુ તે બે સેકન્ડમાં બુક થઈ જાય છે. હંમેશાં બેકઅપ યોજના રાખો, કદાચ બસ અથવા ફ્લાઇટ. સમયની વાત કરીએ તો, ટ્રેન નંબર એક બે ત્રણ ચાર પાંચ (રાજધાની એક્સપ્રેસ) સામાન્ય રીતે નવી દિલ્હી રેલ્વે સ્ટેશનથી સાંજે ચાર ત્રીસ P-M વાગ્યે નીકળે છે.",
  "raw": "સૌ પ્રથમ, IRCTC તમારો શ્રેષ્ઠ મિત્ર છે. ત્યાં તમે તમારી ટિકિટો ઓનલાઈન બુક કરો છો. પ્રો-ટીપ: તાત્કાલ ટિકિટો છેલ્લી ઘડીની યોજનાઓ માટે જીવન બચાવનાર છે, પરંતુ તે 2 સેકન્ડમાં બુક થઈ જાય છે. હંમેશાં બેકઅપ યોજના રાખો, કદાચ બસ અથવા ફ્લાઇટ. સમયની વાત કરીએ તો, ટ્રેન નંબર 12345 (રાજધાની એક્સપ્રેસ) સામાન્ય રીતે નવી દિલ્હી રેલ્વે સ્ટેશનથી સાંજે 4:30 વાગ્યે નીકળે છે."
}
```
```json
{
  "unnormalised": "હવે, વર્ગો! 3AC (થર્ડ એસી) સામાન્ય રીતે આરામ અને કિંમત વચ્ચેનું સારું સંતુલન છે. 2AC વધુ સારું છે, અલબત્ત, પરંતુ વધુ મોંઘું પણ છે. સ્લીપર ક્લાસ એ… એક અનુભવ છે. હંમેશાં તમારા સામાનને લૉક રાખો, અને કદાચ તમારી પોતાની બેડશીટ લાવો. ટ્રેનો પરની ફૂડની સ્થિતિમાં ઘણો સુધારો થયો છે, હકીકતમાં. તમે હવે એપ્લિકેશન્સ દ્વારા ઑનલાઇન ઑર્ડર કરી શકો છો, અથવા ફક્ત સ્ટેશનો પર આવતા વિક્રેતાઓ પાસેથી વસ્તુઓ ખરીદી શકો છો. મને યાદ છે કે એકવાર મેં માત્ર રૂ. 20માં એક ચા ખરીદી હતી, મારા જીવનની શ્રેષ્ઠ ચા!",
  "normalised": "હવે, વર્ગો! ત્રણ એ-સી (થર્ડ એ-સી) સામાન્ય રીતે આરામ અને કિંમત વચ્ચેનું સારું સંતુલન છે. બે એ-સી વધુ સારું છે, અલબત્ત, પરંતુ વધુ મોંઘું પણ છે. સ્લીપર ક્લાસ એ… એક અનુભવ છે. હંમેશાં તમારા સામાનને લૉક રાખો, અને કદાચ તમારી પોતાની બેડશીટ લાવો. ટ્રેનો પરની ફૂડની સ્થિતિમાં ઘણો સુધારો થયો છે, હકીકતમાં. તમે હવે એપ્લિકેશન્સ દ્વારા ઑનલાઇન ઑર્ડર કરી શકો છો, અથવા ફક્ત સ્ટેશનો પર આવતા વિક્રેતાઓ પાસેથી વસ્તુઓ ખરીદી શકો છો. મને યાદ છે કે એકવાર મેં માત્ર રૂપિયો વીસમાં એક ચા ખરીદી હતી, મારા જીવનની શ્રેષ્ઠ ચા!",
  "raw": "હવે, વર્ગો! 3AC (થર્ડ એસી) સામાન્ય રીતે આરામ અને કિંમત વચ્ચેનું સારું સંતુલન છે. 2AC વધુ સારું છે, અલબત્ત, પરંતુ વધુ મોંઘું પણ છે. સ્લીપર ક્લાસ એ… એક અનુભવ છે. હંમેશાં તમારા સામાનને લૉક રાખો, અને કદાચ તમારી પોતાની બેડશીટ લાવો. ટ્રેનો પરની ફૂડની સ્થિતિમાં ઘણો સુધારો થયો છે, હકીકતમાં. તમે હવે એપ્લિકેશન્સ દ્વારા ઑનલાઇન ઑર્ડર કરી શકો છો, અથવા ફક્ત સ્ટેશનો પર આવતા વિક્રેતાઓ પાસેથી વસ્તુઓ ખરીદી શકો છો. મને યાદ છે કે એકવાર મેં માત્ર રૂ. 20માં એક ચા ખરીદી હતી, મારા જીવનની શ્રેષ્ઠ ચા!"
}
```
```json
{
  "unnormalised": "મનોરંજન એ મુખ્ય છે! પહેલાથી જ કેટલીક બોલિવૂડ મૂવીઝ ડાઉનલોડ કરો, અથવા એક સારી પુસ્તક. ફોનની બેટરી કિંમતી છે, તેથી પાવર બેંક સાથે રાખો. અને તમારા હેડફોનોને ભૂલશો નહીં, કારણ કે કેટલીકવાર તમારા સહ-મુસાફરો 2:00 AM વાગ્યે મોટા અવાજે વાતચીત કરતા હશે. તેમની જગ્યાને માન આપો, અને આશા રાખો કે તેઓ તમારી જગ્યાને માન આપશે!",
  "normalised": "મનોરંજન એ મુખ્ય છે! પહેલાથી જ કેટલીક બોલિવૂડ મૂવીઝ ડાઉનલોડ કરો, અથવા એક સારી પુસ્તક. ફોનની બેટરી કિંમતી છે, તેથી પાવર બેંક સાથે રાખો. અને તમારા હેડફોનોને ભૂલશો નહીં, કારણ કે કેટલીકવાર તમારા સહ-મુસાફરો બે શૂન્ય શૂન્ય A-M વાગ્યે મોટા અવાજે વાતચીત કરતા હશે. તેમની જગ્યાને માન આપો, અને આશા રાખો કે તેઓ તમારી જગ્યાને માન આપશે!",
  "raw": "મનોરંજન એ મુખ્ય છે! પહેલાથી જ કેટલીક બોલિવૂડ મૂવીઝ ડાઉનલોડ કરો, અથવા એક સારી પુસ્તક. ફોનની બેટરી કિંમતી છે, તેથી પાવર બેંક સાથે રાખો. અને તમારા હેડફોનોને ભૂલશો નહીં, કારણ કે કેટલીકવાર તમારા સહ-મુસાફરો 2:00 AM વાગ્યે મોટા અવાજે વાતચીત કરતા હશે. તેમની જગ્યાને માન આપો, અને આશા રાખો કે તેઓ તમારી જગ્યાને માન આપશે!"
}
```
```json
{
  "unnormalised": "સુરક્ષાની દૃષ્ટિએ, તમારી કિંમતી વસ્તુઓ નજીક રાખો. અજાણ્યા લોકો પાસેથી ખોરાક અથવા પીણાં સ્વીકારશો નહીં. અને તમારી આસપાસના વાતાવરણથી વાકેફ રહો, ખાસ કરીને ભીડવાળા સ્ટેશનો પર. હેલ્પલાઇન નંબર 139 કોઈપણ સમસ્યાઓ અથવા કટોકટીઓ માટે ખૂબ જ ઉપયોગી છે.",
  "normalised": "સુરક્ષાની દૃષ્ટિએ, તમારી કિંમતી વસ્તુઓ નજીક રાખો. અજાણ્યા લોકો પાસેથી ખોરાક અથવા પીણાં સ્વીકારશો નહીં. અને તમારી આસપાસના વાતાવરણથી વાકેફ રહો, ખાસ કરીને ભીડવાળા સ્ટેશનો પર. હેલ્પલાઇન નંબર એક ત્રણ નવ કોઈપણ સમસ્યાઓ અથવા કટોકટીઓ માટે ખૂબ જ ઉપયોગી છે.",
  "raw": "સુરક્ષાની દૃષ્ટિએ, તમારી કિંમતી વસ્તુઓ નજીક રાખો. અજાણ્યા લોકો પાસેથી ખોરાક અથવા પીણાં સ્વીકારશો નહીં. અને તમારી આસપાસના વાતાવરણથી વાકેફ રહો, ખાસ કરીને ભીડવાળા સ્ટેશનો પર. હેલ્પલાઇન નંબર 139 કોઈપણ સમસ્યાઓ અથવા કટોકટીઓ માટે ખૂબ જ ઉપયોગી છે।"
}
```
```json
{
  "unnormalised": "ભારતમાં મારી કેટલીક મનપસંદ ટ્રેનની મુસાફરી કોંકણ કિનારે રહી છે – દૃશ્ય ખૂબ જ આહલાદક છે! અથવા કાલકાથી શિમલા જતી ટોય ટ્રેન – કેટલી મોહક સવારી. જો તમને તક મળે તો ચોક્કસથી તેને તમારી યાદીમાં ઉમેરો.",
  "normalised": "ભારતમાં મારી કેટલીક મનપસંદ ટ્રેનની મુસાફરી કોંકણ કિનારે રહી છે – દૃશ્ય ખૂબ જ આહલાદક છે! અથવા કાલકાથી શિમલા જતી ટોય ટ્રેન – કેટલી મોહક સવારી. જો તમને તક મળે તો ચોક્કસથી તેને તમારી યાદીમાં ઉમેરો.",
  "raw": "મને ભારતમાં મારી કેટલીક મનપસંદ ટ્રેનની મુસાફરી કોંકણ કિનારે રહી છે – દૃશ્ય ખૂબ જ આહલાદક છે! અથવા કાલકાથી શિમલા જતી ટોય ટ્રેન – કેટલી મોહક સવારી. જો તમને તક મળે તો ચોક્કસથી તેને તમારી યાદીમાં ઉમેરો."
}
```
```json
{
  "unnormalised": "તો, હા! ભારતમાં ટ્રેનની મુસાફરી થોડી અવ્યવસ્થિત હોઈ શકે છે, પરંતુ તે અત્યંત લાભદાયી પણ છે. અવ્યવસ્થાને સ્વીકારો, દૃશ્યોનો આનંદ માણો અને સાહસ માટે તૈયાર થાઓ. હેપ્પી ટ્રાવેલ્સ, ભાઈ!",
  "normalised": "તો, હા! ભારતમાં ટ્રેનની મુસાફરી થોડી અવ્યવસ્થિત હોઈ શકે છે, પરંતુ તે અત્યંત લાભદાયી પણ છે. અવ્યવસ્થાને સ્વીકારો, દૃશ્યોનો આનંદ માણો અને સાહસ માટે તૈયાર થાઓ. હેપ્પી ટ્રાવેલ્સ, ભાઈ!",
  "raw": "તો, હા! ભારતમાં ટ્રેનની મુસાફરી થોડી અવ્યવસ્થિત હોઈ શકે છે, પરંતુ તે અત્યંત લાભદાયી પણ છે. અવ્યવસ્થાને સ્વીકારો, દૃશ્યોનો આનંદ માણો અને સાહસ માટે તૈયાર થાઓ. હેપ્પી ટ્રાવેલ્સ, ભાઈ!"
}
```
