```json
{
  "unnormalised": "## છક છક ચાલવું: ભારતીય રેલ્વેની ભુલભુલામણી નેવિગેટ કરવા માટેનું માર્ગદર્શન",
  "normalised": "## છક છક ચાલવું: ભારતીય રેલ્વેની ભુલભુલામણી નેવિગેટ કરવા માટેનું માર્ગદર્શન",
  "raw": "## છક છક ચાલવું: ભારતીય રેલ્વેની ભુલભુલામણી નેવિગેટ કરવા માટેનું માર્ગદર્શન"
}
```
```json
{
  "unnormalised": "ભારતીય રેલ્વે, જે દરરોજ 20 મિલિયનથી વધુ મુસાફરોને પરિવહન કરે છે, તે એક અનોખો પ્રવાસ અનુભવ રજૂ કરે છે. જે લોકો આનાથી પરિચિત નથી, તેમના માટે તેની જટિલતાઓને નેવિગેટ કરવી મુશ્કેલ હોઈ શકે છે. આ બ્લોગ પોસ્ટનો હેતુ આ પ્રક્રિયાને સરળ બનાવવાનો છે, જે એક સરળ પ્રવાસ સુનિશ્ચિત કરવા માટે એક વ્યાપક માર્ગદર્શિકા પ્રદાન કરે છે. ટિકિટ બુક કરાવવાથી લઈને પ્લેટફોર્મની જાહેરાતોને સમજવા સુધી, અમે ભારતમાં ટ્રેનની મુસાફરીના આવશ્યક પાસાઓને આવરી લઈશું.",
  "normalised": "ભારતીય રેલ્વે, જે દરરોજ વીસ મિલિયનથી વધુ મુસાફરોને પરિવહન કરે છે, તે એક અનોખો પ્રવાસ અનુભવ રજૂ કરે છે. જે લોકો આનાથી પરિચિત નથી, તેમના માટે તેની જટિલતાઓને નેવિગેટ કરવી મુશ્કેલ હોઈ શકે છે. આ બ્લોગ પોસ્ટનો હેતુ આ પ્રક્રિયાને સરળ બનાવવાનો છે, જે એક સરળ પ્રવાસ સુનિશ્ચિત કરવા માટે એક વ્યાપક માર્ગદર્શિકા પ્રદાન કરે છે. ટિકિટ બુક કરાવવાથી લઈને પ્લેટફોર્મની જાહેરાતોને સમજવા સુધી, અમે ભારતમાં ટ્રેનની મુસાફરીના આવશ્યક પાસાઓને આવરી લઈશું.",
  "raw": "ભારતીય રેલ્વે, જે દરરોજ 20 મિલિયનથી વધુ મુસાફરોને પરિવહન કરે છે, તે એક અનોખો પ્રવાસ અનુભવ રજૂ કરે છે. જે લોકો આનાથી પરિચિત નથી, તેમના માટે તેની જટિલતાઓને નેવિગેટ કરવી મુશ્કેલ હોઈ શકે છે. આ બ્લોગ પોસ્ટનો હેતુ આ પ્રક્રિયાને સરળ બનાવવાનો છે, જે એક સરળ પ્રવાસ સુનિશ્ચિત કરવા માટે એક વ્યાપક માર્ગદર્શિકા પ્રદાન કરે છે. ટિકિટ બુક કરાવવાથી લઈને પ્લેટફોર્મની જાહેરાતોને સમજવા સુધી, અમે ભારતમાં ટ્રેનની મુસાફરીના આવશ્યક પાસાઓને આવરી લઈશું."
}
```
```json
{
  "unnormalised": "સૌથી પહેલો અવરોધ ટિકિટ મેળવવાનો છે. અગાઉથી બુકિંગ કરવું ખૂબ જ મહત્વપૂર્ણ છે, ખાસ કરીને દિવાળી અથવા ઉનાળાની રજાઓ જેવી ટોચની સીઝનમાં. IRCTC વેબસાઇટ (www.irctc.co.in) એ પ્રાથમિક પ્લેટફોર્મ છે. જો કે, એક એકાઉન્ટ બનાવવાની અને સરળ બુકિંગ અનુભવ માટે તમારા આધાર કાર્ડને લિંક કરવાની સલાહ આપવામાં આવે છે. તત્કાલ ટિકિટો, જે પ્રસ્થાનના 1 દિવસ પહેલાં બહાર પાડવામાં આવે છે, તે છેલ્લી ઘડીનો વિકલ્પ આપે છે પરંતુ પ્રીમિયમ પર આવે છે. એજન્ટો બુકિંગ માટે આશરે રૂ. 200-500 કમિશન લે છે.",
  "normalised": "સૌથી પહેલો અવરોધ ટિકિટ મેળવવાનો છે. અગાઉથી બુકિંગ કરવું ખૂબ જ મહત્વપૂર્ણ છે, ખાસ કરીને દિવાળી અથવા ઉનાળાની રજાઓ જેવી ટોચની સીઝનમાં. આઇ-આર-સી-ટી-સી વેબસાઇટ (ડબલ યુ ડબલ યુ ડબલ યુ ડોટ આઇ-આર-સી-ટી-સી ડોટ સી-ઓ ડોટ આઇ-એન) એ પ્રાથમિક પ્લેટફોર્મ છે. જો કે, એક એકાઉન્ટ બનાવવાની અને સરળ બુકિંગ અનુભવ માટે તમારા આધાર કાર્ડને લિંક કરવાની સલાહ આપવામાં આવે છે. તત્કાલ ટિકિટો, જે પ્રસ્થાનના એક દિવસ પહેલાં બહાર પાડવામાં આવે છે, તે છેલ્લી ઘડીનો વિકલ્પ આપે છે પરંતુ પ્રીમિયમ પર આવે છે. એજન્ટો બુકિંગ માટે આશરે રૂપિયા 200 થી 500 કમિશન લે છે.",
  "raw": "સૌથી પહેલો અવરોધ ટિકિટ મેળવવાનો છે. અગાઉથી બુકિંગ કરવું ખૂબ જ મહત્વપૂર્ણ છે, ખાસ કરીને દિવાળી અથવા ઉનાળાની રજાઓ જેવી ટોચની સીઝનમાં. IRCTC વેબસાઇટ (www.irctc.co.in) એ પ્રાથમિક પ્લેટફોર્મ છે. જો કે, એક એકાઉન્ટ બનાવવાની અને સરળ બુકિંગ અનુભવ માટે તમારા આધાર કાર્ડને લિંક કરવાની સલાહ આપવામાં આવે છે. તત્કાલ ટિકિટો, જે પ્રસ્થાનના 1 દિવસ પહેલાં બહાર પાડવામાં આવે છે, તે છેલ્લી ઘડીનો વિકલ્પ આપે છે પરંતુ પ્રીમિયમ પર આવે છે. એજન્ટો બુકિંગ માટે આશરે રૂ. 200-500 કમિશન લે છે."
}
```
```json
{
  "unnormalised": "ટ્રેનના વર્ગોને સમજવું પણ એટલું જ મહત્વનું છે. 1AC (ફર્સ્ટ ક્લાસ એસી) સૌથી આલીશાન અનુભવ આપે છે, ત્યારબાદ 2AC અને 3AC આવે છે. સ્લીપર ક્લાસ, આર્થિક હોવા છતાં, ભીડવાળો હોઈ શકે છે. ચેર કાર (CC) ટૂંકી દિવસની મુસાફરી માટે યોગ્ય છે. તમારી સીટ શોધતી વખતે \"B4\" અથવા \"A1\" જેવા કોચ નંબર પર નજર રાખો.",
  "normalised": "ટ્રેનના વર્ગોને સમજવું પણ એટલું જ મહત્વનું છે. એક એ-સી (ફર્સ્ટ ક્લાસ એ-સી) સૌથી આલીશાન અનુભવ આપે છે, ત્યારબાદ બે એ-સી અને ત્રણ એ-સી આવે છે. સ્લીપર ક્લાસ, આર્થિક હોવા છતાં, ભીડવાળો હોઈ શકે છે. ચેર કાર (સી-સી) ટૂંકી દિવસની મુસાફરી માટે યોગ્ય છે. તમારી સીટ શોધતી વખતે \"બી ફોર\" અથવા \"એ વન\" જેવા કોચ નંબર પર નજર રાખો.",
  "raw": "ટ્રેનના વર્ગોને સમજવું પણ એટલું જ મહત્વનું છે. 1AC (ફર્સ્ટ ક્લાસ એસી) સૌથી આલીશાન અનુભવ આપે છે, ત્યારબાદ 2AC અને 3AC આવે છે. સ્લીપર ક્લાસ, આર્થિક હોવા છતાં, ભીડવાળો હોઈ શકે છે. ચેર કાર (CC) ટૂંકી દિવસની મુસાફરી માટે યોગ્ય છે. તમારી સીટ શોધતી વખતે \"B4\" અથવા \"A1\" જેવા કોચ નંબર પર નજર રાખો."
}
```
```json
{
  "unnormalised": "પ્લેટફોર્મની જાહેરાતો અવ્યવસ્થિત હોઈ શકે છે. ટ્રેન નંબર (દા.ત., \"12002 ભોપાલ શતાબ્દી\") અને પ્લેટફોર્મ નંબર (દા.ત., \"પ્લેટફોર્મ નંબર 5\") માટે કાળજીપૂર્વક સાંભળો. વિલંબ સામાન્ય છે, તેથી ટ્રેનની વાસ્તવિક સમયની સ્થિતિ ઓનલાઇન અથવા નેશનલ ટ્રેન ઇન્ક્વાયરી સિસ્ટમ (NTES) એપ્લિકેશન દ્વારા તપાસવી યોગ્ય છે. સામાન્ય રીતે, વિલંબ 30 મિનિટથી લઈને કેટલાક કલાકો સુધીનો હોય છે, ખાસ કરીને ચોમાસાની ઋતુમાં જ્યારે ટ્રેક પાણીથી ભરાઈ જાય છે.",
  "normalised": "પ્લેટફોર્મની જાહેરાતો અવ્યવસ્થિત હોઈ શકે છે. ટ્રેન નંબર (દા.ત., \"એક બે શૂન્ય શૂન્ય બે ભોપાલ શતાબ્દી\") અને પ્લેટફોર્મ નંબર (દા.ત., \"પ્લેટફોર્મ નંબર પાંચ\") માટે કાળજીપૂર્વક સાંભળો. વિલંબ સામાન્ય છે, તેથી ટ્રેનની વાસ્તવિક સમયની સ્થિતિ ઓનલાઇન અથવા નેશનલ ટ્રેન ઇન્ક્વાયરી સિસ્ટમ (N-T-E-S) એપ્લિકેશન દ્વારા તપાસવી યોગ્ય છે. સામાન્ય રીતે, વિલંબ ત્રીસ મિનિટથી લઈને કેટલાક કલાકો સુધીનો હોય છે, ખાસ કરીને ચોમાસાની ઋતુમાં જ્યારે ટ્રેક પાણીથી ભરાઈ જાય છે.",
  "raw": "પ્લેટફોર્મની જાહેરાતો અવ્યવસ્થિત હોઈ શકે છે. ટ્રેન નંબર (દા.ત., \"12002 ભોપાલ શતાબ્દી\") અને પ્લેટફોર્મ નંબર (દા.ત., \"પ્લેટફોર્મ નંબર 5\") માટે કાળજીપૂર્વક સાંભળો. વિલંબ સામાન્ય છે, તેથી ટ્રેનની વાસ્તવિક સમયની સ્થિતિ ઓનલાઇન અથવા નેશનલ ટ્રેન ઇન્ક્વાયરી સિસ્ટમ (NTES) એપ્લિકેશન દ્વારા તપાસવી યોગ્ય છે. સામાન્ય રીતે, વિલંબ 30 મિનિટથી લઈને કેટલાક કલાકો સુધીનો હોય છે, ખાસ કરીને ચોમાસાની ઋતુમાં જ્યારે ટ્રેક પાણીથી ભરાઈ જાય છે."
}
```
```json
{
  "unnormalised": "ખોરાકના વિકલ્પો બદલાય છે. ઘણી ટ્રેનોમાં પૅન્ટ્રી કાર હોય છે જે મૂળભૂત ભોજન આપે છે. વિક્રેતાઓ વિવિધ સ્ટેશનો પર પણ ચઢે છે, નાસ્તો અને પીણાં વેચે છે. RailYatri અથવા TravelKhana જેવા પ્લેટફોર્મ દ્વારા ઑનલાઇન ભોજન મંગાવવું એ એક અનુકૂળ વિકલ્પ છે, જે સીધું તમારી સીટ પર પહોંચાડે છે. એક સામાન્ય શાકાહારી થાળીની કિંમત આશરે રૂ. 150 છે.",
  "normalised": "ખોરાકના વિકલ્પો બદલાય છે. ઘણી ટ્રેનોમાં પૅન્ટ્રી કાર હોય છે જે મૂળભૂત ભોજન આપે છે. વિક્રેતાઓ વિવિધ સ્ટેશનો પર પણ ચઢે છે, નાસ્તો અને પીણાં વેચે છે. RailYatri અથવા TravelKhana જેવા પ્લેટફોર્મ દ્વારા ઑનલાઇન ભોજન મંગાવવું એ એક અનુકૂળ વિકલ્પ છે, જે સીધું તમારી સીટ પર પહોંચાડે છે. એક સામાન્ય શાકાહારી થાળીની કિંમત આશરે રૂપિયા એકસો અને પચાસ છે.",
  "raw": "ખોરાકના વિકલ્પો બદલાય છે. ઘણી ટ્રેનોમાં પૅન્ટ્રી કાર હોય છે જે મૂળભૂત ભોજન આપે છે. વિક્રેતાઓ વિવિધ સ્ટેશનો પર પણ ચઢે છે, નાસ્તો અને પીણાં વેચે છે. RailYatri અથવા TravelKhana જેવા પ્લેટફોર્મ દ્વારા ઑનલાઇન ભોજન મંગાવવું એ એક અનુકૂળ વિકલ્પ છે, જે સીધું તમારી સીટ પર પહોંચાડે છે. એક સામાન્ય શાકાહારી થાળીની કિંમત આશરે રૂ. 150 છે."
}
```
```json
{
  "unnormalised": "સુરક્ષા સર્વોપરી છે. ખાસ કરીને રાત્રિની મુસાફરી દરમિયાન તમારી વસ્તુઓ સુરક્ષિત રાખો. અજાણ્યા લોકો પાસેથી ખોરાક અથવા પીણાં સ્વીકારવાનું ટાળો. રેલ્વે પોલીસ ફોર્સ (RPF)ને કોઈપણ શંકાસ્પદ પ્રવૃત્તિની જાણ કરો. ઉપરાંત, તમારા આધાર કાર્ડ અથવા પાસપોર્ટ જેવા માન્ય ફોટો આઈડી વેરિફિકેશન માટે સાથે રાખો.",
  "normalised": "સુરક્ષા સર્વોપરી છે. ખાસ કરીને રાત્રિની મુસાફરી દરમિયાન તમારી વસ્તુઓ સુરક્ષિત રાખો. અજાણ્યા લોકો પાસેથી ખોરાક અથવા પીણાં સ્વીકારવાનું ટાળો. રેલ્વે પોલીસ ફોર્સ (R-P-F)ને કોઈપણ શંકાસ્પદ પ્રવૃત્તિની જાણ કરો. ઉપરાંત, તમારા આધાર કાર્ડ અથવા પાસપોર્ટ જેવા માન્ય ફોટો આઈ-ડી વેરિફિકેશન માટે સાથે રાખો.",
  "raw": "સુરક્ષા સર્વોપરી છે. ખાસ કરીને રાત્રિની મુસાફરી દરમિયાન તમારી વસ્તુઓ સુરક્ષિત રાખો. અજાણ્યા લોકો પાસેથી ખોરાક અથવા પીણાં સ્વીકારવાનું ટાળો. રેલ્વે પોલીસ ફોર્સ (RPF)ને કોઈપણ શંકાસ્પદ પ્રવૃત્તિની જાણ કરો. ઉપરાંત, તમારા આધાર કાર્ડ અથવા પાસપોર્ટ જેવા માન્ય ફોટો આઈડી વેરિફિકેશન માટે સાથે રાખો."
}
```
```json
{
  "unnormalised": "વૃદ્ધ અથવા વિકલાંગ મુસાફરો માટે સુલભતા એક પડકાર બની શકે છે. રેલ્વે સ્ટાફ પાસેથી અગાઉથી સહાય માટે વિનંતી કરો, ખાસ કરીને મુંબઈ સીએસટી અથવા નવી દિલ્હી રેલ્વે સ્ટેશન જેવા મોટા સ્ટેશનો પર. વ્હીલચેર અને પોર્ટર સેવાઓ સામાન્ય રીતે ઉપલબ્ધ હોય છે, પરંતુ અગાઉથી બુકિંગ કરવાની ભલામણ કરવામાં આવે છે. પોર્ટર સેવાઓ માટેનો ચાર્જ સામાન્ય રીતે રૂ. 50-100 પ્રતિ બેગ હોય છે, જે અંતર પર આધાર રાખે છે.",
  "normalised": "વૃદ્ધ અથવા વિકલાંગ મુસાફરો માટે સુલભતા એક પડકાર બની શકે છે. રેલ્વે સ્ટાફ પાસેથી અગાઉથી સહાય માટે વિનંતી કરો, ખાસ કરીને મુંબઈ સી-એસ-ટી અથવા નવી દિલ્હી રેલ્વે સ્ટેશન જેવા મોટા સ્ટેશનો પર. વ્હીલચેર અને પોર્ટર સેવાઓ સામાન્ય રીતે ઉપલબ્ધ હોય છે, પરંતુ અગાઉથી બુકિંગ કરવાની ભલામણ કરવામાં આવે છે. પોર્ટર સેવાઓ માટેનો ચાર્જ સામાન્ય રીતે રૂપિયા પચાસથી એકસો પ્રતિ બેગ હોય છે, જે અંતર પર આધાર રાખે છે.",
  "raw": "વૃદ્ધ અથવા વિકલાંગ મુસાફરો માટે સુલભતા એક પડકાર બની શકે છે. રેલ્વે સ્ટાફ પાસેથી અગાઉથી સહાય માટે વિનંતી કરો, ખાસ કરીને મુંબઈ સીએસટી અથવા નવી દિલ્હી રેલ્વે સ્ટેશન જેવા મોટા સ્ટેશનો પર. વ્હીલચેર અને પોર્ટર સેવાઓ સામાન્ય રીતે ઉપલબ્ધ હોય છે, પરંતુ અગાઉથી બુકિંગ કરવાની ભલામણ કરવામાં આવે છે. પોર્ટર સેવાઓ માટેનો ચાર્જ સામાન્ય રીતે રૂ. 50-100 પ્રતિ બેગ હોય છે, જે અંતર પર આધાર રાખે છે."
}
```
```json
{
  "unnormalised": "નિષ્કર્ષમાં, જ્યારે ભારતીય રેલ્વે તેના પડકારોનો હિસ્સો રજૂ કરે છે, ત્યારે કાળજીપૂર્વકની યોજના અને થોડી ધીરજ સાથે, તે ભારતની વિશાળતા અને વિવિધતાનો અનુભવ કરવાની અજોડ તક આપે છે. પ્રવાસને સ્વીકારો, અને તમને અનફર્ગેટેબલ યાદો બનાવવાની ખાતરી છે. બુકિંગ પછી PNR સ્ટેટસ તપાસવાનું યાદ રાખો, સામાન્ય રીતે 10-અંકનો નંબર, પુષ્ટિ અને અપડેટ્સ માટે. અવિશ્વસનીય ભારતમાં તમારી ટ્રેનની મુસાફરીનો આનંદ માણો!",
  "normalised": "નિષ્કર્ષમાં, જ્યારે ભારતીય રેલ્વે તેના પડકારોનો હિસ્સો રજૂ કરે છે, ત્યારે કાળજીપૂર્વકની યોજના અને થોડી ધીરજ સાથે, તે ભારતની વિશાળતા અને વિવિધતાનો અનુભવ કરવાની અજોડ તક આપે છે. પ્રવાસને સ્વીકારો, અને તમને અનફર્ગેટેબલ યાદો બનાવવાની ખાતરી છે. બુકિંગ પછી પી-એન-આર સ્ટેટસ તપાસવાનું યાદ રાખો, સામાન્ય રીતે દસ-અંકનો નંબર, પુષ્ટિ અને અપડેટ્સ માટે. અવિશ્વસનીય ભારતમાં તમારી ટ્રેનની મુસાફરીનો આનંદ માણો!",
  "raw": "નિષ્કર્ષમાં, જ્યારે ભારતીય રેલ્વે તેના પડકારોનો હિસ્સો રજૂ કરે છે, ત્યારે કાળજીપૂર્વકની યોજના અને થોડી ધીરજ સાથે, તે ભારતની વિશાળતા અને વિવિધતાનો અનુભવ કરવાની અજોડ તક આપે છે. પ્રવાસને સ્વીકારો, અને તમને અનફર્ગેટેબલ યાદો બનાવવાની ખાતરી છે. બુકિંગ પછી PNR સ્ટેટસ તપાસવાનું યાદ રાખો, સામાન્ય રીતે 10-અંકનો નંબર, પુષ્ટિ અને અપડેટ્સ માટે. અવિશ્વસનીય ભારતમાં તમારી ટ્રેનની મુસાફરીનો આનંદ માણો!"
}
```
