```json
{
  "unnormalised": "ભારતીય રેલ્વે (IR) એ 27/07/2024 ના રોજ અહેવાલ મુજબ, મુસાફરોના અનુભવને સુધારવાના હેતુથી પગલાંઓની જાહેરાત કરી. આ ફેરફારો, તાત્કાલિક અસરથી, કાશ્મીરથી કન્યાકુમારી સુધી ફેલાયેલા તેના વિશાળ નેટવર્કમાં સમયપાલન, સ્વચ્છતા અને એકંદર સેવા ગુણવત્તાને લક્ષ્ય બનાવે છે.",
  "normalised": "I-R એ મુસાફરોના અનુભવને સુધારવાના હેતુથી પગલાંઓની જાહેરાત કરી, જે સત્તાવીસમી જુલાઈ બે હજાર ચોવીસના રોજ અહેવાલ મુજબ છે. આ ફેરફારો, તાત્કાલિક અસરથી, કાશ્મીરથી કન્યાકુમારી સુધી ફેલાયેલા તેના વિશાળ નેટવર્કમાં સમયપાલન, સ્વચ્છતા અને એકંદર સેવા ગુણવત્તાને લક્ષ્ય બનાવે છે.",
  "raw": "ભારતીય રેલ્વે (IR) એ 27/07/2024 ના રોજ અહેવાલ મુજબ, મુસાફરોના અનુભવને સુધારવાના હેતુથી પગલાંઓની જાહેરાત કરી. આ ફેરફારો, તાત્કાલિક અસરથી, કાશ્મીરથી કન્યાકુમારી સુધી ફેલાયેલા તેના વિશાળ નેટવર્કમાં સમયપાલન, સ્વચ્છતા અને એકંદર સેવા ગુણવત્તાને લક્ષ્ય બનાવે છે.\nI-R એ મુસાફરોના અનુભવને સુધારવાના હેતુથી પગલાંઓની જાહેરાત કરી, જે સત્તાવીસમી જુલાઈ બે હજાર ચોવીસના રોજ અહેવાલ મુજબ છે. આ ફેરફારો, તાત્કાલિક અસરથી, કાશ્મીરથી કન્યાકુમારી સુધી ફેલાયેલા તેના વિશાળ નેટવર્કમાં સમયપાલન, સ્વચ્છતા અને એકંદર સેવા ગુણવત્તાને લક્ષ્ય બનાવે છે."
}
```
```json
{
  "unnormalised": "મુખ્ય ઘોષણાઓમાં ટ્રેનો અને રેલ્વે સ્ટેશનોમાં ઉન્નત સ્વચ્છતા અને સ્વચ્છતા ધોરણો પર ધ્યાન કેન્દ્રિત કરતી રાષ્ટ્રવ્યાપી પહેલ \"પ્રોજેક્ટ સ્વચ્છ રેલ\"ની રજૂઆત છે. અદ્યતન સફાઈ સાધનોની ખરીદી અને સ્વચ્છતા કર્મચારીઓની તાલીમ માટે રૂ. 500 કરોડનું બજેટ ફાળવવામાં આવ્યું છે. આ સ્વચ્છતા વિશેની ચિંતાઓને પ્રકાશિત કરતી પેસેન્જર પ્રતિસાદનો સીધો પ્રતિસાદ છે, ખાસ કરીને રાજધાની એક્સપ્રેસ અને દુરંતો એક્સપ્રેસ જેવી લાંબા અંતરની ટ્રેનોમાં.",
  "normalised": "મુખ્ય ઘોષણાઓમાં ટ્રેનો અને રેલ્વે સ્ટેશનોમાં ઉન્નત સ્વચ્છતા અને સ્વચ્છતા ધોરણો પર ધ્યાન કેન્દ્રિત કરતી રાષ્ટ્રવ્યાપી પહેલ \"પ્રોજેક્ટ સ્વચ્છ રેલ\"ની રજૂઆત છે. અદ્યતન સફાઈ સાધનોની ખરીદી અને સ્વચ્છતા કર્મચારીઓની તાલીમ માટે રૂપિયા પાંચસો કરોડનું બજેટ ફાળવવામાં આવ્યું છે. આ સ્વચ્છતા વિશેની ચિંતાઓને પ્રકાશિત કરતી પેસેન્જર પ્રતિસાદનો સીધો પ્રતિસાદ છે, ખાસ કરીને રાજધાની એક્સપ્રેસ અને દુરંતો એક્સપ્રેસ જેવી લાંબા અંતરની ટ્રેનોમાં.",
  "raw": "મુખ્ય ઘોષણાઓમાં ટ્રેનો અને રેલ્વે સ્ટેશનોમાં ઉન્નત સ્વચ્છતા અને સ્વચ્છતા ધોરણો પર ધ્યાન કેન્દ્રિત કરતી રાષ્ટ્રવ્યાપી પહેલ \"પ્રોજેક્ટ સ્વચ્છ રેલ\"ની રજૂઆત છે. અદ્યતન સફાઈ સાધનોની ખરીદી અને સ્વચ્છતા કર્મચારીઓની તાલીમ માટે રૂ. 500 કરોડનું બજેટ ફાળવવામાં આવ્યું છે. આ સ્વચ્છતા વિશેની ચિંતાઓને પ્રકાશિત કરતી પેસેન્જર પ્રતિસાદનો સીધો પ્રતિસાદ છે, ખાસ કરીને રાજધાની એક્સપ્રેસ અને દુરંતો એક્સપ્રેસ જેવી લાંબા અંતરની ટ્રેનોમાં."
}
```
```json
{
  "unnormalised": "વધુમાં, IR એ ટ્રેન મોડી થવાની સતત સમસ્યાને દૂર કરવાની પ્રતિજ્ઞા લીધી છે. \"મિશન પંક્ચ્યુઆલિટી\" પ્રોગ્રામ ટ્રેન કામગીરીમાં અવરોધોને ઓળખવા અને સુધારવા માટે ડેટા એનાલિટિક્સ અને રીઅલ-ટાઇમ મોનિટરિંગનો લાભ લેશે. સત્તાવાળાઓ આગામી છ મહિનામાં સરેરાશ વિલંબમાં 15% ઘટાડો કરવાનો લક્ષ્યાંક ધરાવે છે. મુસાફરો હવે IRCTC એપનો ઉપયોગ કરીને તેમની ટ્રેનોનું લાઈવ લોકેશન ટ્રેક કરી શકે છે, જે દર 5 મિનિટમાં અપડેટ્સ પૂરી પાડે છે.",
  "normalised": "વધુમાં, I-R એ ટ્રેન મોડી થવાની સતત સમસ્યાને દૂર કરવાની પ્રતિજ્ઞા લીધી છે. \"મિશન પંક્ચ્યુઆલિટી\" પ્રોગ્રામ ટ્રેન કામગીરીમાં અવરોધોને ઓળખવા અને સુધારવા માટે ડેટા એનાલિટિક્સ અને રીઅલ-ટાઇમ મોનિટરિંગનો લાભ લેશે. સત્તાવાળાઓ આગામી છ મહિનામાં સરેરાશ વિલંબમાં પંદર ટકાનો ઘટાડો કરવાનો લક્ષ્યાંક ધરાવે છે. મુસાફરો હવે I-R-C-T-C એપનો ઉપયોગ કરીને તેમની ટ્રેનોનું લાઈવ લોકેશન ટ્રેક કરી શકે છે, જે દર પાંચ મિનિટમાં અપડેટ્સ પૂરી પાડે છે.",
  "raw": "વધુમાં, IR એ ટ્રેન મોડી થવાની સતત સમસ્યાને દૂર કરવાની પ્રતિજ્ઞા લીધી છે. \"મિશન પંક્ચ્યુઆલિટી\" પ્રોગ્રામ ટ્રેન કામગીરીમાં અવરોધોને ઓળખવા અને સુધારવા માટે ડેટા એનાલિટિક્સ અને રીઅલ-ટાઇમ મોનિટરિંગનો લાભ લેશે. સત્તાવાળાઓ આગામી છ મહિનામાં સરેરાશ વિલંબમાં 15% ઘટાડો કરવાનો લક્ષ્યાંક ધરાવે છે. મુસાફરો હવે IRCTC એપનો ઉપયોગ કરીને તેમની ટ્રેનોનું લાઈવ લોકેશન ટ્રેક કરી શકે છે, જે દર 5 મિનિટમાં અપડેટ્સ પૂરી પાડે છે."
}
```
```json
{
  "unnormalised": "આધુનિકીકરણ તરફ એક પગલામાં, IR એ 31/12/2024 સુધીમાં તમામ કોચને બાયો-ટોઇલેટથી સજ્જ કરવાની યોજના બનાવી છે, જે પર્યાવરણીય અસરને ઘટાડે છે. વધુમાં, તમામ મુખ્ય રેલ્વે સ્ટેશનોને આવરી લેવા માટે Wi-Fi કનેક્ટિવિટીનો વિસ્તાર કરવામાં આવી રહ્યો છે, જે મુસાફરોને તેમની મુસાફરી દરમિયાન જોડાયેલા રહેવાની મંજૂરી આપે છે. તમામ મુસાફરો માટે 30 મિનિટ માટે મફત Wi-Fi ઉપલબ્ધ છે.",
  "normalised": "આધુનિકીકરણ તરફ એક પગલામાં, I-R એ બે હજાર ચોવીસના ડિસેમ્બરની એકત્રીસમી સુધીમાં તમામ કોચને બાયો-ટોઇલેટથી સજ્જ કરવાની યોજના બનાવી છે, જે પર્યાવરણીય અસરને ઘટાડે છે. વધુમાં, તમામ મુખ્ય રેલ્વે સ્ટેશનોને આવરી લેવા માટે Wi-Fi કનેક્ટિવિટીનો વિસ્તાર કરવામાં આવી રહ્યો છે, જે મુસાફરોને તેમની મુસાફરી દરમિયાન જોડાયેલા રહેવાની મંજૂરી આપે છે. તમામ મુસાફરો માટે ત્રીસ મિનિટ માટે મફત Wi-Fi ઉપલબ્ધ છે.",
  "raw": "આધુનિકીકરણ તરફ એક પગલામાં, IR એ 31/12/2024 સુધીમાં તમામ કોચને બાયો-ટોઇલેટથી સજ્જ કરવાની યોજના બનાવી છે, જે પર્યાવરણીય અસરને ઘટાડે છે. વધુમાં, તમામ મુખ્ય રેલ્વે સ્ટેશનોને આવરી લેવા માટે Wi-Fi કનેક્ટિવિટીનો વિસ્તાર કરવામાં આવી રહ્યો છે, જે મુસાફરોને તેમની મુસાફરી દરમિયાન જોડાયેલા રહેવાની મંજૂરી આપે છે. તમામ મુસાફરો માટે 30 મિનિટ માટે મફત Wi-Fi ઉપલબ્ધ છે."
}
```
```json
{
  "unnormalised": "કેટરિંગ સેવાઓ પણ એક નવીનીકરણમાંથી પસાર થઈ રહી છે. IRCTCએ મુસાફરોને તેમના સીધા સીટ પર પહોંચાડવામાં આવતા ભોજન વિકલ્પોની વિશાળ વિવિધતા પ્રદાન કરવા માટે અનેક ફૂડ ડિલિવરી પ્લેટફોર્મ સાથે ભાગીદારી કરી છે. મુસાફરો IRCTC વેબસાઇટ અથવા એપ્લિકેશન દ્વારા પ્રસ્થાનના 2 કલાક પહેલાં ભોજનનો પૂર્વ-ઓર્ડર કરી શકે છે. એક શાકાહારી થાળીની કિંમત રૂ. 150 છે, જ્યારે બિન-શાકાહારી વિકલ્પની કિંમત રૂ. 200 છે.",
  "normalised": "કેટરિંગ સેવાઓ પણ એક નવીનીકરણમાંથી પસાર થઈ રહી છે. આઇ-આર-સી-ટી-સીએ મુસાફરોને તેમના સીધા સીટ પર પહોંચાડવામાં આવતા ભોજન વિકલ્પોની વિશાળ વિવિધતા પ્રદાન કરવા માટે અનેક ફૂડ ડિલિવરી પ્લેટફોર્મ સાથે ભાગીદારી કરી છે. મુસાફરો આઇ-આર-સી-ટી-સી વેબસાઇટ અથવા એપ્લિકેશન દ્વારા પ્રસ્થાનના બે કલાક પહેલાં ભોજનનો પૂર્વ-ઓર્ડર કરી શકે છે. એક શાકાહારી થાળીની કિંમત રૂપિયા એક સો અને પચાસ છે, જ્યારે બિન-શાકાહારી વિકલ્પની કિંમત રૂપિયા બે સો છે.",
  "raw": "કેટરિંગ સેવાઓ પણ એક નવીનીકરણમાંથી પસાર થઈ રહી છે. IRCTCએ મુસાફરોને તેમના સીધા સીટ પર પહોંચાડવામાં આવતા ભોજન વિકલ્પોની વિશાળ વિવિધતા પ્રદાન કરવા માટે અનેક ફૂડ ડિલિવરી પ્લેટફોર્મ સાથે ભાગીદારી કરી છે. મુસાફરો IRCTC વેબસાઇટ અથવા એપ્લિકેશન દ્વારા પ્રસ્થાનના 2 કલાક પહેલાં ભોજનનો પૂર્વ-ઓર્ડર કરી શકે છે. એક શાકાહારી થાળીની કિંમત રૂ. 150 છે, જ્યારે બિન-શાકાહારી વિકલ્પની કિંમત રૂ. 200 છે."
}
```
```json
{
  "unnormalised": "સુરક્ષા અને સલામતી વધારવા માટે, IR તમામ કોચ અને સ્ટેશનોમાં CCTV કેમેરા લગાવી રહી છે. રેલ્વે પ્રોટેક્શન ફોર્સ (RPF) પણ ગુનાને રોકવા અને મુસાફરોની સલામતી સુનિશ્ચિત કરવા માટે ટ્રેનો અને પ્લેટફોર્મ પર તેની હાજરી વધારશે. કોઈપણ સમસ્યાની જાણ કરવા અથવા સહાય મેળવવા માટે સમર્પિત હેલ્પલાઇન નંબર, 139, 24/7 ઉપલબ્ધ છે.",
  "normalised": "સુરક્ષા અને સલામતી વધારવા માટે, I-R તમામ કોચ અને સ્ટેશનોમાં C-C-T-V કેમેરા લગાવી રહી છે. રેલ્વે પ્રોટેક્શન ફોર્સ (R-P-F) પણ ગુનાને રોકવા અને મુસાફરોની સલામતી સુનિશ્ચિત કરવા માટે ટ્રેનો અને પ્લેટફોર્મ પર તેની હાજરી વધારશે. કોઈપણ સમસ્યાની જાણ કરવા અથવા સહાય મેળવવા માટે સમર્પિત હેલ્પલાઇન નંબર, એકસો અને ઓગણચાલીસ, ચોવીસ કલાક અને સાતે દિવસ ઉપલબ્ધ છે.",
  "raw": "સુરક્ષા અને સલામતી વધારવા માટે, IR તમામ કોચ અને સ્ટેશનોમાં CCTV કેમેરા લગાવી રહી છે. રેલ્વે પ્રોટેક્શન ફોર્સ (RPF) પણ ગુનાને રોકવા અને મુસાફરોની સલામતી સુનિશ્ચિત કરવા માટે ટ્રેનો અને પ્લેટફોર્મ પર તેની હાજરી વધારશે. કોઈપણ સમસ્યાની જાણ કરવા અથવા સહાય મેળવવા માટે સમર્પિત હેલ્પલાઇન નંબર, 139, 24/7 ઉપલબ્ધ છે."
}
```
```json
{
  "unnormalised": "\"આ પહેલો ભારતીય રેલવેને વિશ્વ કક્ષાના પરિવહન પ્રણાલીમાં રૂપાંતરિત કરવા તરફનું એક મહત્વપૂર્ણ પગલું છે,\" રેલવે મંત્રી અશ્વિની વૈષ્ણવે નવી દિલ્હીના રેલ ભવન ખાતે આયોજિત એક પ્રેસ કોન્ફરન્સ દરમિયાન જણાવ્યું હતું. "અમારી પ્રતિબદ્ધતા એ છે કે અમારા તમામ મુસાફરો માટે સુરક્ષિત, આરામદાયક અને સમયસર મુસાફરી પ્રદાન કરવી." મંત્રીએ એ પણ પ્રકાશિત કર્યું કે 60 વર્ષથી વધુ વયના વરિષ્ઠ નાગરિકોને ટ્રેન ટિકિટ પર 50% ડિસ્કાઉન્ટ મળવાનું ચાલુ રહેશે.",
  "normalised": "\"આ પહેલો ભારતીય રેલવેને વિશ્વ કક્ષાના પરિવહન પ્રણાલીમાં રૂપાંતરિત કરવા તરફનું એક મહત્વપૂર્ણ પગલું છે,\" રેલવે મંત્રી અશ્વિની વૈષ્ણવે નવી દિલ્હીના રેલ ભવન ખાતે આયોજિત એક પ્રેસ કોન્ફરન્સ દરમિયાન જણાવ્યું હતું. "અમારી પ્રતિબદ્ધતા એ છે કે અમારા તમામ મુસાફરો માટે સુરક્ષિત, આરામદાયક અને સમયસર મુસાફરી પ્રદાન કરવી." મંત્રીએ એ પણ પ્રકાશિત કર્યું કે સાઠ વર્ષથી વધુ વયના વરિષ્ઠ નાગરિકોને ટ્રેન ટિકિટ પર પચાસ ટકા ડિસ્કાઉન્ટ મળવાનું ચાલુ રહેશે.",
  "raw": " \"આ પહેલો ભારતીય રેલવેને વિશ્વ કક્ષાના પરિવહન પ્રણાલીમાં રૂપાંતરિત કરવા તરફનું એક મહત્વપૂર્ણ પગલું છે,\" રેલવે મંત્રી અશ્વિની વૈષ્ણવે નવી દિલ્હીના રેલ ભવન ખાતે આયોજિત એક પ્રેસ કોન્ફરન્સ દરમિયાન જણાવ્યું હતું. \"અમારી પ્રતિબદ્ધતા એ છે કે અમારા તમામ મુસાફરો માટે સુરક્ષિત, આરામદાયક અને સમયસર મુસાફરી પ્રદાન કરવી.\" મંત્રીએ એ પણ પ્રકાશિત કર્યું કે 60 વર્ષથી વધુ વયના વરિષ્ઠ નાગરિકોને ટ્રેન ટિકિટ પર 50% ડિસ્કાઉન્ટ મળવાનું ચાલુ રહેશે।\n\n\"આ પહેલો ભારતીય રેલવેને વિશ્વ કક્ષાના પરિવહન પ્રણાલીમાં રૂપાંતરિત કરવા તરફનું એક મહત્વપૂર્ણ પગલું છે,\" રેલવે મંત્રી અશ્વિની વૈષ્ણવે નવી દિલ્હીના રેલ ભવન ખાતે આયોજિત એક પ્રેસ કોન્ફરન્સ દરમિયાન જણાવ્યું હતું. \"અમારી પ્રતિબદ્ધતા એ છે કે અમારા તમામ મુસાફરો માટે સુરક્ષિત, આરામદાયક અને સમયસર મુસાફરી પ્રદાન કરવી.\" મંત્રીએ એ પણ પ્રકાશિત કર્યું કે સાઠ વર્ષથી વધુ વયના વરિષ્ઠ નાગરિકોને ટ્રેન ટિકિટ પર પચાસ ટકા ડિસ્કાઉન્ટ મળવાનું ચાલુ રહેશે।"
}
```
```json
{
  "unnormalised": "સંબંધિત સમાચારમાં, રેલ્વે મંત્રાલયે \"ભારત ગૌરવ ટુરિસ્ટ ટ્રેન\" શરૂ કરવાની જાહેરાત કરી, જે પ્રવાસનને પ્રોત્સાહન આપવા અને ભારતની સમૃદ્ધ સાંસ્કૃતિક વારસાને પ્રદર્શિત કરવા માટે રચાયેલ એક વિશેષ ટ્રેન છે. આ ટ્રેન રામાયણ સર્કિટ અને બૌદ્ધ સર્કિટ સહિત વિવિધ પ્રવાસી સર્કિટને આવરી લેશે. પ્રથમ ભારત ગૌરવ ટ્રેન 15/08/2024ના રોજ દિલ્હીથી રવાના થવાની છે. 7-દિવસના ટૂર પેકેજનો ખર્ચ પ્રતિ વ્યક્તિ રૂ. 25,000 છે.",
  "normalised": "સંબંધિત સમાચારમાં, રેલ્વે મંત્રાલયે \"ભારત ગૌરવ ટુરિસ્ટ ટ્રેન\" શરૂ કરવાની જાહેરાત કરી, જે પ્રવાસનને પ્રોત્સાહન આપવા અને ભારતની સમૃદ્ધ સાંસ્કૃતિક વારસાને પ્રદર્શિત કરવા માટે રચાયેલ એક વિશેષ ટ્રેન છે. આ ટ્રેન રામાયણ સર્કિટ અને બૌદ્ધ સર્કિટ સહિત વિવિધ પ્રવાસી સર્કિટને આવરી લેશે. પ્રથમ ભારત ગૌરવ ટ્રેન પંદરમી ઓગસ્ટ બે હજાર ચોવીસના રોજ દિલ્હીથી રવાના થવાની છે. સાત દિવસના ટૂર પેકેજનો ખર્ચ પ્રતિ વ્યક્તિ રૂપિયા પચીસ હજાર છે.",
  "raw": "સંબંધિત સમાચારમાં, રેલ્વે મંત્રાલયે \"ભારત ગૌરવ ટુરિસ્ટ ટ્રેન\" શરૂ કરવાની જાહેરાત કરી, જે પ્રવાસનને પ્રોત્સાહન આપવા અને ભારતની સમૃદ્ધ સાંસ્કૃતિક વારસાને પ્રદર્શિત કરવા માટે રચાયેલ એક વિશેષ ટ્રેન છે. આ ટ્રેન રામાયણ સર્કિટ અને બૌદ્ધ સર્કિટ સહિત વિવિધ પ્રવાસી સર્કિટને આવરી લેશે. પ્રથમ ભારત ગૌરવ ટ્રેન 15/08/2024ના રોજ દિલ્હીથી રવાના થવાની છે. 7-દિવસના ટૂર પેકેજનો ખર્ચ પ્રતિ વ્યક્તિ રૂ. 25,000 છે."
}
```
