```json
{
  "unnormalised": "કોઈએ મને ભારતમાં ટ્રેનની ટિકિટ બુક કરવાની શ્રેષ્ઠ રીત વિશે પૂછ્યું, અને પ્રમાણિકપણે, તે થોડો સર્કસ છે, પરંતુ એકવાર તમને તેની આદત પડી જાય, તો તે એટલું ખરાબ નથી. સૌ પ્રથમ, તમારે IRCTC ખાતું મેળવવું પડશે. તે ઇન્ડિયન રેલ્વે કેટરિંગ એન્ડ ટુરિઝમ કોર્પોરેશન છે. ફક્ત Google \"IRCTC registration\" કરો, અને તમને લિંક મળશે. યાદ રાખો, તમારે તમારા મોબાઇલ નંબર અને ઇમેઇલ આઈડી વેરિફિકેશન માટે હાથમાં રાખવાની જરૂર પડશે.",
  "normalised": "કોઈએ મને ભારતમાં ટ્રેનની ટિકિટ બુક કરવાની શ્રેષ્ઠ રીત વિશે પૂછ્યું, અને પ્રમાણિકપણે, તે થોડો સર્કસ છે, પરંતુ એકવાર તમને તેની આદત પડી જાય, તો તે એટલું ખરાબ નથી. સૌ પ્રથમ, તમારે I-R-C-T-C ખાતું મેળવવું પડશે. તે ઇન્ડિયન રેલ્વે કેટરિંગ એન્ડ ટુરિઝમ કોર્પોરેશન છે. ફક્ત Google \"I-R-C-T-C registration\" કરો, અને તમને લિંક મળશે. યાદ રાખો, તમારે તમારા મોબાઇલ નંબર અને ઇમેઇલ આઈ-ડી વેરિફિકેશન માટે હાથમાં રાખવાની જરૂર પડશે.",
  "raw": "કોઈએ મને ભારતમાં ટ્રેનની ટિકિટ બુક કરવાની શ્રેષ્ઠ રીત વિશે પૂછ્યું, અને પ્રમાણિકપણે, તે થોડો સર્કસ છે, પરંતુ એકવાર તમને તેની આદત પડી જાય, તો તે એટલું ખરાબ નથી. સૌ પ્રથમ, તમારે IRCTC ખાતું મેળવવું પડશે. તે ઇન્ડિયન રેલ્વે કેટરિંગ એન્ડ ટુરિઝમ કોર્પોરેશન છે. ફક્ત Google \"IRCTC registration\" કરો, અને તમને લિંક મળશે. યાદ રાખો, તમારે તમારા મોબાઇલ નંબર અને ઇમેઇલ આઈડી વેરિફિકેશન માટે હાથમાં રાખવાની જરૂર પડશે।"
}
```
```json
{
  "unnormalised": "હવે, બુકિંગ પોતે જ. IRCTC વેબસાઇટ અથવા એપ્લિકેશન (હું એપ્લિકેશનને પસંદ કરું છું, સફરમાં વધુ સરળ) તે જાદુ થાય છે. તમારું પ્રારંભિક સ્ટેશન (દા.ત., મુંબઇ સીએસટી) અને તમારું ગંતવ્ય (દા.ત., નવી દિલ્હી) દાખલ કરો, સાથે મુસાફરીની તારીખ (ધારો કે, 25/12/2024). પછી, શોધ દબાવો. તમને SL (સ્લીપર ક્લાસ), 3A (3rd AC), 2A (2nd AC), 1A (1st AC) અને CC (ચેર કાર) જેવા વિવિધ વર્ગોવાળી ટ્રેનોની સૂચિ દેખાશે, જો તે ટૂંકી દિવસની મુસાફરી હોય તો પણ.",
  "normalised": "હવે, બુકિંગ પોતે જ. આઈ-આર-સી-ટી-સી વેબસાઇટ અથવા એપ્લિકેશન (હું એપ્લિકેશનને પસંદ કરું છું, સફરમાં વધુ સરળ) તે જાદુ થાય છે. તમારું પ્રારંભિક સ્ટેશન (દા.ત., મુંબઇ સી-એસ-ટી) અને તમારું ગંતવ્ય (દા.ત., નવી દિલ્હી) દાખલ કરો, સાથે મુસાફરીની તારીખ (ધારો કે, પચીસ ડિસેમ્બર બે હજાર ચોવીસ). પછી, શોધ દબાવો. તમને એસ-એલ (સ્લીપર ક્લાસ), ત્રણ એ (ત્રીજો એ-સી), બે એ (બીજો એ-સી), એક એ (પ્રથમ એ-સી) અને સી-સી (ચેર કાર) જેવા વિવિધ વર્ગોવાળી ટ્રેનોની સૂચિ દેખાશે, જો તે ટૂંકી દિવસની મુસાફરી હોય તો પણ.",
  "raw": "હવે, બુકિંગ પોતે જ. IRCTC વેબસાઇટ અથવા એપ્લિકેશન (હું એપ્લિકેશનને પસંદ કરું છું, સફરમાં વધુ સરળ) તે જાદુ થાય છે. તમારું પ્રારંભિક સ્ટેશન (દા.ત., મુંબઇ સીએસટી) અને તમારું ગંતવ્ય (દા.ત., નવી દિલ્હી) દાખલ કરો, સાથે મુસાફરીની તારીખ (ધારો કે, 25/12/2024). પછી, શોધ દબાવો. તમને SL (સ્લીપર ક્લાસ), 3A (3rd AC), 2A (2nd AC), 1A (1st AC) અને CC (ચેર કાર) જેવા વિવિધ વર્ગોવાળી ટ્રેનોની સૂચિ દેખાશે, જો તે ટૂંકી દિવસની મુસાફરી હોય તો પણ."
}
```
```json
{
  "unnormalised": "મુખ્ય વાત એ છે કે વહેલા બુકિંગ કરાવો, ખાસ કરીને જો તમે દિવાળી અથવા ઉનાળાની રજાઓ જેવા પીક સીઝન દરમિયાન મુસાફરી કરી રહ્યા હોવ તો. AC ક્લાસ માટે ટિકિટો સવારે 8:00 વાગ્યે અને સ્લીપર ક્લાસ માટે સવારે 11:00 વાગ્યે 120 દિવસ અગાઉ ખુલે છે. વિશ્વાસ કરો, રેલ્વે સ્ટેશન પરની મફત ચા કરતાં પણ ઝડપથી તે ટિકિટો ગાયબ થઈ જાય છે! તેથી, તમારા ફોન પર એક રિમાઇન્ડર સેટ કરો.",
  "normalised": "મુખ્ય વાત એ છે કે વહેલા બુકિંગ કરાવો, ખાસ કરીને જો તમે દિવાળી અથવા ઉનાળાની રજાઓ જેવા પીક સીઝન દરમિયાન મુસાફરી કરી રહ્યા હોવ તો. AC ક્લાસ માટે ટિકિટો સવારે આઠ શૂન્ય શૂન્ય એએમ વાગ્યે અને સ્લીપર ક્લાસ માટે સવારે અગિયાર શૂન્ય શૂન્ય એએમ વાગ્યે એકસો વીસ દિવસ અગાઉ ખુલે છે. વિશ્વાસ કરો, રેલ્વે સ્ટેશન પરની મફત ચા કરતાં પણ ઝડપથી તે ટિકિટો ગાયબ થઈ જાય છે! તેથી, તમારા ફોન પર એક રિમાઇન્ડર સેટ કરો.",
  "raw": "મુખ્ય વાત એ છે કે વહેલા બુકિંગ કરાવો, ખાસ કરીને જો તમે દિવાળી અથવા ઉનાળાની રજાઓ જેવા પીક સીઝન દરમિયાન મુસાફરી કરી રહ્યા હોવ તો. AC ક્લાસ માટે ટિકિટો સવારે 8:00 વાગ્યે અને સ્લીપર ક્લાસ માટે સવારે 11:00 વાગ્યે 120 દિવસ અગાઉ ખુલે છે. વિશ્વાસ કરો, રેલ્વે સ્ટેશન પરની મફત ચા કરતાં પણ ઝડપથી તે ટિકિટો ગાયબ થઈ જાય છે! તેથી, તમારા ફોન પર એક રિમાઇન્ડર સેટ કરો."
}
```
```json
{
  "unnormalised": "જો ટિકિટો વેચાઈ ગઈ હોય (જેની ખૂબ શક્યતા છે!), તો નિરાશ થશો નહીં! ત્યાં \"વેઇટલિસ્ટ\" નામની કોઈ વસ્તુ છે. તમે હજી પણ ટિકિટ બુક કરી શકો છો, પરંતુ તમારી પુષ્ટિ રદ થવા પર આધારિત છે. તમારો વેઇટલિસ્ટ નંબર જેટલો ઓછો (દા.ત., WL 1, WL 2), તમારી શક્યતાઓ વધુ સારી છે. તમે IRCTC વેબસાઇટ અથવા અન્ય વિવિધ એપ્લિકેશન્સ પર તમારી PNR સ્થિતિ (તમારી ટિકિટ અથવા બુકિંગ કન્ફર્મેશન પર છપાયેલ 10-અંકનો નંબર) ચકાસી શકો છો. ત્યાં RAC (રિઝર્વેશન અગેઇન્સ્ટ કેન્સલેશન) પણ છે, જ્યાં તમને સીટ મળે છે, પરંતુ તે શેર થઈ શકે છે.",
  "normalised": "જો ટિકિટો વેચાઈ ગઈ હોય (જેની ખૂબ શક્યતા છે!), તો નિરાશ થશો નહીં! ત્યાં \"વેઇટલિસ્ટ\" નામની કોઈ વસ્તુ છે. તમે હજી પણ ટિકિટ બુક કરી શકો છો, પરંતુ તમારી પુષ્ટિ રદ થવા પર આધારિત છે. તમારો વેઇટલિસ્ટ નંબર જેટલો ઓછો (દા.ત., ડબલ્યુ-એલ વન, ડબલ્યુ-એલ ટુ), તમારી શક્યતાઓ વધુ સારી છે. તમે આઈ-આર-સી-ટી-સી વેબસાઇટ અથવા અન્ય વિવિધ એપ્લિકેશન્સ પર તમારી પી-એન-આર સ્થિતિ (તમારી ટિકિટ અથવા બુકિંગ કન્ફર્મેશન પર છપાયેલ દસ-અંકનો નંબર) ચકાસી શકો છો. ત્યાં આર-એ-સી (રિઝર્વેશન અગેઇન્સ્ટ કેન્સલેશન) પણ છે, જ્યાં તમને સીટ મળે છે, પરંતુ તે શેર થઈ શકે છે.",
  "raw": "જો ટિકિટો વેચાઈ ગઈ હોય (જેની ખૂબ શક્યતા છે!), તો નિરાશ થશો નહીં! ત્યાં \"વેઇટલિસ્ટ\" નામની કોઈ વસ્તુ છે. તમે હજી પણ ટિકિટ બુક કરી શકો છો, પરંતુ તમારી પુષ્ટિ રદ થવા પર આધારિત છે. તમારો વેઇટલિસ્ટ નંબર જેટલો ઓછો (દા.ત., WL 1, WL 2), તમારી શક્યતાઓ વધુ સારી છે. તમે IRCTC વેબસાઇટ અથવા અન્ય વિવિધ એપ્લિકેશન્સ પર તમારી PNR સ્થિતિ (તમારી ટિકિટ અથવા બુકિંગ કન્ફર્મેશન પર છપાયેલ 10-અંકનો નંબર) ચકાસી શકો છો. ત્યાં RAC (રિઝર્વેશન અગેઇન્સ્ટ કેન્સલેશન) પણ છે, જ્યાં તમને સીટ મળે છે, પરંતુ તે શેર થઈ શકે છે."
}
```
```json
{
  "unnormalised": "ઝડપી પરંતુ ઘણીવાર વધુ ખર્ચાળ વિકલ્પ તત્કાલ બુકિંગ છે. તત્કાલ બુકિંગ મુસાફરીના 1 દિવસ પહેલાં, એસી વર્ગો માટે સવારે 10:00 વાગ્યે અને સ્લીપર વર્ગ માટે સવારે 11:00 વાગ્યે ખુલે છે. ચેતવણી આપવામાં આવે છે, સ્પર્ધા તીવ્ર છે, અને કિંમતો વધારે છે. ઉપરાંત, તે નોન-રિફંડપાત્ર છે.",
  "normalised": "ઝડપી પરંતુ ઘણીવાર વધુ ખર્ચાળ વિકલ્પ તત્કાલ બુકિંગ છે. તત્કાલ બુકિંગ મુસાફરીના એક દિવસ પહેલાં, એ-સી વર્ગો માટે સવારે દસ ઝીરો ઝીરો એ-એમ અને સ્લીપર વર્ગ માટે સવારે અગિયાર ઝીરો ઝીરો એ-એમ પર ખુલે છે. ચેતવણી આપવામાં આવે છે, સ્પર્ધા તીવ્ર છે, અને કિંમતો વધારે છે. ઉપરાંત, તે નોન-રિફંડપાત્ર છે.",
  "raw": "ઝડપી પરંતુ ઘણીવાર વધુ ખર્ચાળ વિકલ્પ તત્કાલ બુકિંગ છે. તત્કાલ બુકિંગ મુસાફરીના 1 દિવસ પહેલાં, એસી વર્ગો માટે સવારે 10:00 વાગ્યે અને સ્લીપર વર્ગ માટે સવારે 11:00 વાગ્યે ખુલે છે. ચેતવણી આપવામાં આવે છે, સ્પર્ધા તીવ્ર છે, અને કિંમતો વધારે છે. ઉપરાંત, તે નોન-રિફંડપાત્ર છે."
}
```
```json
{
  "unnormalised": "ચુકવણી માટે, તમે ક્રેડિટ કાર્ડ, ડેબિટ કાર્ડ, નેટ બેંકિંગ, યુપીઆઈ (જેમ કે PhonePe અથવા Google Pay), અથવા વૉલેટનો પણ ઉપયોગ કરી શકો છો. એકવાર તમે ચૂકવણી કરી લો, પછી તમને કન્ફર્મેશન એસએમએસ અને ઇમેઇલ મળશે. તમારા ફોન પર ટિકિટ ડાઉનલોડ કરવાનું યાદ રાખો; તમે તે ટિકિટ ચેકર (ટીસી) ને માન્ય ફોટો આઈડી (આધાર, વોટર આઈડી, PAN કાર્ડ વગેરે) સાથે બતાવી શકો છો.",
  "normalised": "ચુકવણી માટે, તમે ક્રેડિટ કાર્ડ, ડેબિટ કાર્ડ, નેટ બેંકિંગ, યુ-પી-આઈ (જેમ કે PhonePe અથવા Google Pay), અથવા વૉલેટનો પણ ઉપયોગ કરી શકો છો. એકવાર તમે ચૂકવણી કરી લો, પછી તમને કન્ફર્મેશન એસ-એમ-એસ અને ઇમેઇલ મળશે. તમારા ફોન પર ટિકિટ ડાઉનલોડ કરવાનું યાદ રાખો; તમે તે ટિકિટ ચેકર (ટી-સી) ને માન્ય ફોટો આઈ-ડી (આધાર, વોટર આઈ-ડી, પી-એ-એન કાર્ડ, વગેરે) સાથે બતાવી શકો છો.",
  "raw": "ચુકવણી માટે, તમે ક્રેડિટ કાર્ડ, ડેબિટ કાર્ડ, નેટ બેંકિંગ, યુપીઆઈ (જેમ કે PhonePe અથવા Google Pay), અથવા વૉલેટનો પણ ઉપયોગ કરી શકો છો. એકવાર તમે ચૂકવણી કરી લો, પછી તમને કન્ફર્મેશન એસએમએસ અને ઇમેઇલ મળશે. તમારા ફોન પર ટિકિટ ડાઉનલોડ કરવાનું યાદ રાખો; તમે તે ટિકિટ ચેકર (ટીસી) ને માન્ય ફોટો આઈડી (આધાર, વોટર આઈડી, PAN કાર્ડ વગેરે) સાથે બતાવી શકો છો."
}
```
```json
{
  "unnormalised": "ઉપરાંત, વિશેષ ટ્રેનો અથવા તહેવારોની વિશેષ ટ્રેનો પર નજર રાખો જે IRCTC પીક સીઝન દરમિયાન ચલાવે છે. તેઓ તહેવારો દરમિયાન હાલની ટ્રેનોમાં વધારાના કોચ પણ ઉમેરે છે. તમે સામાન્ય રીતે IRCTC વેબસાઇટ પર \"સમાચાર અને ઘોષણાઓ\" હેઠળ તેમની માહિતી મેળવી શકો છો.",
  "normalised": "ઉપરાંત, વિશેષ ટ્રેનો અથવા તહેવારોની વિશેષ ટ્રેનો પર નજર રાખો જે I-R-C-T-C પીક સીઝન દરમિયાન ચલાવે છે. તેઓ તહેવારો દરમિયાન હાલની ટ્રેનોમાં વધારાના કોચ પણ ઉમેરે છે. તમે સામાન્ય રીતે IRCTC વેબસાઇટ પર \"સમાચાર અને ઘોષણાઓ\" હેઠળ તેમની માહિતી મેળવી શકો છો.",
  "raw": "ઉપરાંત, વિશેષ ટ્રેનો અથવા તહેવારોની વિશેષ ટ્રેનો પર નજર રાખો જે IRCTC પીક સીઝન દરમિયાન ચલાવે છે. તેઓ તહેવારો દરમિયાન હાલની ટ્રેનોમાં વધારાના કોચ પણ ઉમેરે છે. તમે સામાન્ય રીતે IRCTC વેબસાઇટ પર \"સમાચાર અને ઘોષણાઓ\" હેઠળ તેમની માહિતી મેળવી શકો છો."
}
```
```json
{
  "unnormalised": "એક છેલ્લી ટીપ: જો તમે વરિષ્ઠ નાગરિક છો (પુરુષો માટે 60+, મહિલાઓ માટે 58+), તો તમે ટ્રેનની ટિકિટો પર ડિસ્કાઉન્ટ માટે પાત્ર છો. બુકિંગ કરતી વખતે ફક્ત વરિષ્ઠ નાગરિક વિકલ્પ પસંદ કરવાનું સુનિશ્ચિત કરો અને તમારી ઉંમરનો પુરાવો તમારી સાથે રાખો. ટકાવારી ડિસ્કાઉન્ટ બદલાય છે, સામાન્ય રીતે લગભગ 40-50%. હેપ્પી ટ્રાવેલ્સ, અને પ્લેટફોર્મ પર કેટલાક સમોસા લેવાનું ભૂલશો નહીં!",
  "normalised": "એક છેલ્લી ટીપ: જો તમે વરિષ્ઠ નાગરિક છો (પુરુષો માટે સાઠ વત્તા, મહિલાઓ માટે અઠ્ઠાવન વત્તા), તો તમે ટ્રેનની ટિકિટો પર ડિસ્કાઉન્ટ માટે પાત્ર છો. બુકિંગ કરતી વખતે ફક્ત વરિષ્ઠ નાગરિક વિકલ્પ પસંદ કરવાનું સુનિશ્ચિત કરો અને તમારી ઉંમરનો પુરાવો તમારી સાથે રાખો. ટકાવારી ડિસ્કાઉન્ટ બદલાય છે, સામાન્ય રીતે લગભગ ચાલીસથી પચાસ ટકા. હેપ્પી ટ્રાવેલ્સ, અને પ્લેટફોર્મ પર કેટલાક સમોસા લેવાનું ભૂલશો નહીં!",
  "raw": "એક છેલ્લી ટીપ: જો તમે વરિષ્ઠ નાગરિક છો (પુરુષો માટે 60+, મહિલાઓ માટે 58+), તો તમે ટ્રેનની ટિકિટો પર ડિસ્કાઉન્ટ માટે પાત્ર છો. બુકિંગ કરતી વખતે ફક્ત વરિષ્ઠ નાગરિક વિકલ્પ પસંદ કરવાનું સુનિશ્ચિત કરો અને તમારી ઉંમરનો પુરાવો તમારી સાથે રાખો. ટકાવારી ડિસ્કાઉન્ટ બદલાય છે, સામાન્ય રીતે લગભગ 40-50%. હેપ્પી ટ્રાવેલ્સ, અને પ્લેટફોર્મ પર કેટલાક સમોસા લેવાનું ભૂલશો નહીં!"
}
```
