{"unnormalised": "हे सर्व एका पोस्टकार्डने सुरू झाले. मरीन ड्राइव्ह, मुंबईचे धूसर झालेले चित्र आणि थरथरत्या अक्षरात लिहिलेला पत्ता: \"ए-२०४, सागर अपार्टमेंट्स, वांद्रे पश्चिम, मुंबई, ४०००५०.\" ते माझ्या आजीचे होते, ज्यांना मी कित्येक वर्षांपासून पाहिले नव्हते. त्यांचे शेवटचे पत्र दिल्लीतील त्यांच्या जुन्या पत्त्यावरून आले होते, १२/बी, करोल बाग, दिल्ली, १10०००५, हे ठिकाण बालपणीच्या आठवणींनी भरलेले होते.", "normalised": "हे सर्व एका पोस्टकार्डने सुरू झाले. मरीन ड्राइव्ह, मुंबईचे एक धूसर झालेले चित्र आणि कंपवातल्या अक्षरात लिहिलेला परत येण्याचा पत्ता: \"ए दोनशे आणि चार, सागर अपार्टमेंट्स, वांद्रे पश्चिम, मुंबई, चार लाख पन्नास.\" ते माझ्या आजीचे होते, ज्यांना मी कित्येक वर्षांपासून पाहिले नव्हते. तिचे शेवटचे पत्र दिल्लीतील तिच्या जुन्या पत्त्यावरून आले होते, बारा स्लॅश बी, करोल बाग, दिल्ली, एक लाख दहा हजार आणि पाच, एक अशी जागा जी बालपणीच्या आठवणींनी भरलेली होती."}
{"unnormalised": "त्या पोस्टकार्डने नॉस्टॅल्जियाची लाट उसळली. मला करोल बागच्या पत्त्यावरील त्यांची भेट आठवली, गजबजलेल्या बाजाराच्या वरचे एक छोटेसे घर, जिथे मसाल्यांच्या सुगंधाने हवा भरलेली होती. ते माझ्या स्वतःच्या आधुनिक अपार्टमेंटसारखे काहीच नव्हते, ७ वा मजला, ओबेरॉय रेसिडेन्सेस, कोरमंगला, बंगळूर, ५६००३४. तरीही, आजीच्या घरी एक विशिष्ट ऊब होती, घरची भावना होती जी त्या अरुंद जागेलाही पुरून उरली होती.", "normalised": "त्या पोस्टकार्डने नॉस्टॅल्जियाची लाट आणली. मला आठवले की मी करोल बागच्या पत्त्यावर तिला भेटायला जायचो, गजबजलेल्या बाजाराच्या वर एक लहान फ्लॅट, जिथे मसाल्यांच्या सुगंधाने हवा भरलेली असायची. ते माझ्या स्वतःच्या आधुनिक अपार्टमेंटसारखे काही नव्हते, सातवा मजला, ओबेरॉय रेसिडेन्स, कोरमंगला, बंगळूर, पाच लाख साठ हजार आणि चौतीस. तरीही, आजीच्या जागेत एक प्रकारची ऊब होती, घरची भावना होती जी त्या लहान जागेच्या पलीकडे होती."}
{"unnormalised": "आता, त्या मुंबईत होत्या. मी त्यांना सरप्राईज देण्याचे ठरवले. मी फ्लाइट बुक केले आणि पोस्टकार्डवरील पत्त्यानुसार सागर अपार्टमेंट्स शोधायला निघालो. वांद्रे पश्चिम हे अरुंद रस्ते आणि चमकदार रंगाच्या इमारतींचे एक चक्रव्यूह होते. असंख्य दुकानदारांकडून आणि ऑटो-रिक्षा चालकांकडून दिशा विचारल्यानंतर, शेवटी मला ते दिसले.", "normalised": "आता ती मुंबईत होती. मी तिला सरप्राईज देण्याचा निर्णय घेतला. मी फ्लाइट बुक केले आणि पोस्टकार्डवरील पत्त्यानुसार, सागर अपार्टमेंट्स शोधण्यासाठी निघालो. वांद्रे पश्चिम म्हणजे अरुंद रस्ते आणि रंगीबेरंगी इमारतींचे एक चक्रव्यूह होते. असंख्य दुकानदारांना आणि ऑटो-रिक्षा चालकांना पत्ता विचारल्यानंतर, शेवटी मला ते दिसले."}
{"unnormalised": "सागर अपार्टमेंट्स ही थोडी मोडकळीस आलेली इमारत होती, काही ठिकाणी रंग उडालेला होता, पण त्यात एक वेगळाचcharm होता. ए-२०४ हे अरबी समुद्राकडे असलेले एक लहान, आरामदायक घर होते. आजीला खूप आश्चर्य वाटले, किंबहुना त्या खूप आनंदित झाल्या. \"बेटा,\" त्या मला मिठी मारत म्हणाल्या, \"तू मला लंडनच्या 10 Downing Streetहून कसे शोधलेस?!\" मी हसलो, त्यांना सांगितले की मी बंगळूरहून आलो आहे, लंडनहून नाही.", "normalised": "सागर अपार्टमेंट्स ही एक थोडीशी मोडकळीस आलेली इमारत होती, काही ठिकाणी रंग उडालेला होता, पण त्यात एक वेगळाचcharm होता. ए दोनशे आणि चार हा एक छोटा, आरामदायक फ्लॅट होता, जिथून अरबी समुद्राचे विहंगम दृश्य दिसत होते. आजीला खूप आनंद झाला, ती खूपच उत्साही झाली. \"बेटा,\" ती मला मिठी मारत म्हणाली, \"तू लंडनच्या टेन डाऊनिंग स्ट्रीटवरून इथे कसा शोधत आलास?!\" मी हसलो आणि तिला सांगितले की मी बंगळूरवरून आलो आहे, लंडनहून नाही."}
{"unnormalised": "मी त्यांच्यासोबत बसून चहा पीत त्यांच्या गोष्टी ऐकत असताना, मला जाणीव झाली की पत्ता महत्त्वाचा नसून प्रेम आणि जिव्हाळा महत्त्वाचा आहे. १२/बी, करोल बागच्या गजबजाटापासून ते ए-२०४, सागर अपार्टमेंट्सच्या शांत समुद्राच्या दृश्यापर्यंत, जिथे आजी होती तेच घर होते. आणि मला खात्री आहे, त्या लवकरच दुसरीकडे शिफ्ट होतील, कदाचित त्यांच्या आवडत्या डिटेक्टिव्हप्रमाणे २२१बी, बेकर स्ट्रीट, लंडनला सुद्धा.", "normalised": "मी तिच्यासोबत बसून चहा पीत असताना आणि तिच्या कथा ऐकत असताना, मला जाणीव झाली की पत्ता महत्त्वाचा नाही, तर प्रेम आणि आपुलकीचे नाते महत्त्वाचे आहे. बारा स्लॅश बी, करोल बागच्या गजबजाटापासून ते ए दोनशे आणि चार, सागर अपार्टमेंट्सच्या शांत समुद्राच्या दृश्यापर्यंत, जिथे आजी होती तिथेच घर होते. आणि मला खात्री आहे की ती लवकरच पुन्हा स्थलांतर करेल, कदाचित दोनशे आणि एकवीस बी, बेकर स्ट्रीट, लंडनला, तिच्या आवडत्या गुप्तहेरासारखी."}
