{"unnormalised": "ठीक आहे, तर, भारतात लोक नेमके कुठे राहतात हे शोधणं, बरोबर? हे फक्त घराच्या क्रमांकापेक्षा जास्त आहे – ही एक पूर्ण कथाच आहे! काही आलिशान देशांसारखं नाहीये जिथे सगळं काही एकदम व्यवस्थित असतं. इथे, कधीकधी हा खजिन्याचा शोध असतो! \"हनुमान मंदिराच्या मागे, एसबीआय बँकेजवळ, गांधी नगर, दिल्ली, 110031\" इथे कुणाला शोधणं म्हणजे लॉटरी जिंकण्यासारखं आहे.", "normalised": "ठीक आहे, तर, भारतात लोक नेमके कुठे राहतात हे शोधणे, बरोबर? हे फक्त घराच्या क्रमांकापेक्षा अधिक आहे – ही एक संपूर्ण कथा आहे! काही आलिशान देशांसारखे नाही जिथे सर्व काही व्यवस्थित आहे. इथे, कधीकधी हा खजिन्याचा शोध असतो! “हनुमान मंदिराच्या मागे, एस-बी-आय बँकेजवळ, गांधी नगर, दिल्ली, एक लाख दहा हजार एकतीस” येथे कोणालातरी शोधणे म्हणजे लॉटरी जिंकण्यासारखे आहे."}
{"unnormalised": "पहा, एक सामान्य भारतीय पत्ता, विशेषतः निवासी पत्ता, बहुतेक वेळा लहान असतो. तुमच्याकडे घराचा नंबर असतो, कदाचित \"एच.नं. 24/बी\" असं काहीतरी, जर तुम्ही इतके भाग्यवान असाल की तुमचा नंबर 3 वेळा बदलला नसेल! मग येतो रस्ता किंवा परिसर, जो \"एमजी रोड\" पासून \"खाऊ गल्ली\" पर्यंत काहीही असू शकतो, तुम्ही कुठे आहात यावर अवलंबून. आणि माझा विश्वास ठेवा, 'खाऊ गल्ली' चा पत्ता सर्वोत्तम असतो – नेहमी स्नॅक्स कुठे मिळतील हे माहीत असतं!", "normalised": "पहा, एक सामान्य भारतीय पत्ता, विशेषत: निवासी पत्ता, बहुतेकदा लहान असतो. तुमच्याकडे तुमचा घराचा क्रमांक असतो, कदाचित \"एच डॉट एन-ओ दोनशे चाळीस बी\" असे काहीतरी, जर तुम्ही भाग्यवान असाल की तुमचा क्रमांक तीन वेळा बदलला नसेल! मग रस्ता किंवा परिसर येतो, जो \"एम-जी रोड\" पासून \"खाऊ गल्ली\" पर्यंत काहीही असू शकतो, तुम्ही कुठे आहात यावर अवलंबून. आणि माझा विश्वास ठेवा, 'खाऊ गल्ली' पत्ते सर्वोत्तम आहेत – स्नॅक्स कोठे मिळवायचे हे नेहमीच माहित असते!"}
{"unnormalised": "मग येतो लँडमार्क (Landmark). इथे मजा येते. \"डोमिनोज पिझ्झाच्या समोर, अंधेरी पश्चिम, मुंबई, 400058\" हे फक्त रस्त्याच्या नावापेक्षा जास्त उपयुक्त आहे, नाही का? सगळ्यांना माहीत आहे डोमिनोज कुठे आहे! ते मंदिर असू शकतं, शाळा असू शकते, प्रसिद्ध दुकान असू शकतं, काहीही असू शकतं. माझ्या आजीचं घर \"जुना पिंपळाच्या झाडाजवळ, सेक्टर 17, चंदीगड, 160017\" आहे. ते झाडं तर कित्येक वर्षांपासून तिथेच आहे!", "normalised": "मग येतो लँडमार्क. इथे मजा येते. “डोमिनोज पिझ्झाच्या समोर, अंधेरी वेस्ट, मुंबई, चार लाख आठ” हे फक्त रस्त्याच्या नावापेक्षा जास्त उपयुक्त आहे, नाही का? डोमिनोज कुठे आहे हे सगळ्यांना माहीत आहे! ते मंदिर, शाळा, प्रसिद्ध दुकान, काहीही असू शकते. माझ्या आजीचे घर \"जुने पिंपळाच्या झाडाजवळ, सेक्टर सतरा, चंडीगड, एक लाख साठ हजार सतरा\" आहे. ते झाड खूप वर्षांपासून तिथे आहे!"}
{"unnormalised": "लँडमार्कनंतर, तुमच्याकडे शहर किंवा गाव असतं, जे अगदी सरळ आहे. पण तेसुद्धा किचकट असू शकतं! ते \"बंगलोर\" आहे की \"बेंगळूरु\"? दोन्ही बरोबर आहेत, पण तुम्हाला कुणाशी बोलत आहात यानुसार कोणतं वापरायचं हे माहीत असायला हवं. आणि मग असतो पिन कोड, जसं की \"600001\" चेन्नई जनरल पोस्ट ऑफिससाठी. ते विसरू नका! तेच तर किल्ली आहे सगळ्या गोष्टीची.", "normalised": "लँडमार्कनंतर, शहर किंवा गाव येते, जे अगदी सरळ आहे. पण तेही अवघड असू शकतं! ते \"बंगलोर\" आहे की \"बेंगळूरु\"? दोन्ही बरोबर आहेत, पण तुम्ही कोणाशी बोलत आहात यावर अवलंबून तुम्हाला कोणता वापरायचा आहे हे माहित असणे आवश्यक आहे. आणि मग पी-आय-एन कोड आहे, जसे की चेन्नई जनरल पोस्ट ऑफिससाठी \"सहा लाख एक\". ते विसरू नका! तेच या सगळ्याची गुरुकिल्ली आहे."}
{"unnormalised": "मजेदार गोष्ट म्हणजे पत्ते कसे विकसित होतात. कुणीतरी नवीन उड्डाणपूल (Flyover) बांधतो, आणि अचानक तुमचा पत्ता होतो \"नवीन उड्डाणपुलाजवळ, जुन्या मिठाईच्या दुकानाजवळ.\" मिठाईचं दुकान आता मुख्य गोष्ट नाही, उड्डाणपूल महत्त्वाचा आहे! किंवा एखाद्या इमारतीचं नाव बदललं जातं. माझा चुलत भाऊ \"सी-5, कृष्णा कॉलनी, गुडगाव, 122001\" येथे राहायचा. आता तो \"सी-5, न्यू कृष्णा कॉलनी, गुरुग्राम, 122001\" झाला आहे – नावातील बदलामुळे!", "normalised": "गंमत म्हणजे पत्ते कसे विकसित होतात. कोणीतरी नवीन उड्डाणपूल बांधतो, आणि अचानक तुमचा पत्ता होतो \"नवीन उड्डाणपुलाजवळ, जुन्या मिठाईच्या दुकानाजवळ.\" मिठाईचे दुकान आता मुख्य गोष्ट नाही, तो उड्डाणपूल आहे! किंवा इमारतीचे नाव बदलले जाते. माझा चुलत भाऊ \"सी फाईव्ह, कृष्णा कॉलनी, गुडगाव, एक लाख बावीस हजार एक\" येथे राहत होता. आता ते \"सी फाईव्ह, न्यू कृष्णा कॉलनी, गुरुग्राम, एक लाख बावीस हजार एक\" आहे - नाव बदलल्याबद्दल धन्यवाद!"}
{"unnormalised": "आणि खरं सांगायचं तर,delivery देणारा माणूस बहुतेक वेळा तुम्हाला फोन करतोच. “सर, ‘बंगला नंबर 7, डिफेन्स कॉलनी, हैदराबाद, 500008’ नेमकं कुठे आहे?” गुगल मॅप असूनसुद्धा, कधीकधी त्यांना फोनवर मार्गदर्शन करणं सोपं जातं. “चहाच्या टपरीवर डावीकडे वळा, तुम्हाला निळा दरवाजा दिसेल…”", "normalised": "आणि खरे सांगायचे तर, बहुतेक वेळा, डिलिव्हरी करणारा माणूस तुम्हाला फोन करतोच. “सर, ‘बंगला नंबर सात, डिफेन्स कॉलनी, हैदराबाद, पाच लाख आठ’ नेमके कुठे आहे?” गुगल मॅप्स असूनसुद्धा, कधीकधी त्यांना फोनवर मार्गदर्शन करणे सोपे जाते. “चहाच्या टपरीवर डावीकडे वळा, तुम्हाला निळा दरवाजा दिसेल…”"}
{"unnormalised": "म्हणून, होय, भारतीय निवासी पत्ते, थोडेसे गोंधळलेले पण सुंदर आहेत. ते एक कथा सांगतात, ते स्थानिक संस्कृती दर्शवतात, आणि ते निश्चितपणे गोष्टी मनोरंजक ठेवतात. तुमच्याकडे सगळ्या डिटेल्स (Details) आहेत ना, हे नक्की करा, विशेषतः तो पिन कोड, जसं की \"411004\" पुणे कॅम्प एरियासाठी, आणि एक चालू असलेला फोन नंबर. आणि delivery देणाऱ्या माणसाला थोडा चहा द्या. त्याने मदत होते!", "normalised": "तर, होय, भारतीय निवासी पत्ते, ते थोडे गोंधळलेले पण सुंदर आहेत. ते एक कथा सांगतात, ते स्थानिक संस्कृती दर्शवतात आणि ते निश्चितपणे गोष्टी मनोरंजक ठेवतात. तुमच्याकडे सर्व तपशील असल्याची खात्री करा, विशेषत: तो पी-आय-एन कोड, जसे की पुणे कॅम्प भागासाठी \"चार लाख अकरा हजार चार\", आणि एक चालू असलेला फोन नंबर. आणि कदाचित डिलिव्हरी करणाऱ्या माणसाला थोडा चहा द्या. त्याने मदत होते!"}
