{"unnormalised": "आज दुपारी अंधेरी पश्चिम, मुंबई येथील एका निवासी इमारतीत मोठी आग लागली. प्राथमिक माहितीनुसार, ही आग दुपारी 2:30 वाजता, अंधेरी (पश्चिम), मुंबई- 400053 येथील लोखंडवाला कॉम्प्लेक्समधील \"शांती निकेतन\" इमारतीच्या 12 व्या मजल्यावरील एका फ्लॅटमध्ये लागली.", "normalised": "आज दुपारी अंधेरी (पश्चिम), मुंबई येथील एका निवासी इमारतीमध्ये मोठी आग लागली. प्राथमिक वृत्तानुसार, आग दुपारी सुमारे दोन वाजून तीस मिनिटांनी, अंधेरी (पश्चिम), लोखंडवाला कॉम्प्लेक्स, मुंबई - ४०००५३ येथे असलेल्या \"शांती निकेतन\" इमारतीच्या बाराव्या मजल्यावरील एका फ्लॅटमध्ये लागली."}
{"unnormalised": "प्रत्यक्षदर्शींनी दिलेल्या माहितीनुसार, इमारतीमधील रहिवाशांनी जीव वाचवण्यासाठी धावपळ केल्यामुळे तेथे गोंधळाचे वातावरण निर्माण झाले होते. अनेक लोक अजूनही आत अडकल्याची शक्यता आहे. अग्निशमन दलाचे जवान आगीवर नियंत्रण मिळवण्याचा प्रयत्न करत आहेत, कारण आगीने 13 व्या आणि 14 व्या मजल्यांपर्यंत पसरली आहे.", "normalised": "प्रत्यक्षदर्शींनी दिलेल्या माहितीनुसार, रहिवाशांनी इमारत खाली करताना एक गोंधळाचे वातावरण निर्माण झाले होते. अनेक लोक अजूनही आतमध्ये अडकल्याची शक्यता आहे. अग्निशमन दल आगीवर नियंत्रण मिळवण्याचा प्रयत्न करत आहेत, आगीने तेराव्या आणि चौदाव्या मजल्यापर्यंत पसरली आहे."}
{"unnormalised": "\"आग खूप भयंकर आहे,\" असे \"साई अपार्टमेंट\", जे.पी. रोड, अंधेरी (पश्चिम), मुंबई - 400058 येथे रस्त्याच्या पलीकडे राहणारे स्थानिक रहिवासी श्री. शर्मा यांनी सांगितले. \"आम्ही खिडक्यांमधून धुराचे मोठे लोट बाहेर येताना पाहिले. परिस्थिती खूप भयानक आहे.\" ही इमारत इन्फिनिटी मॉलजवळ असल्याने सर्वांना परिचित आहे.", "normalised": "\"आग खूप मोठी आहे,\" असे \"साई अपार्टमेंट्स\", जे. पी. रोड, अंधेरी (पश्चिम), मुंबई - ४०००५८ येथे रस्त्याच्या पलीकडे राहणारे स्थानिक रहिवासी, मिस्टर शर्मा यांनी सांगितले. \"आम्ही खिडक्यांमधून जाड धूर बाहेर येताना पाहिला. परिस्थिती खूपच भयानक आहे.\" ही इमारत इन्फिनिटी मॉलजवळ असल्यामुळे सर्वांना परिचित आहे."}
{"unnormalised": "अधिकाऱ्यांनी पुष्टी केली आहे की आपत्कालीन सेवा घटनास्थळी दाखल झाल्या आहेत आणि आग विझवण्यासाठी आणि आत अडकलेल्या लोकांना वाचवण्यासाठी प्रयत्न करत आहेत. सायंकाळी 5:00 वाजेपर्यंत मिळालेल्या माहितीनुसार, अंधेरी पश्चिम, फोर बंगलो जवळ असलेले कोकिलाबेन धीरूभाई अंबानी हॉस्पिटलसह जवळपासच्या रुग्णालयांमधून अनेक रुग्णवाहिका घटनास्थळी दाखल झाल्या आहेत. आगीचे कारण सध्या अज्ञात आहे आणि त्याची चौकशी सुरू आहे.", "normalised": "अधिकाऱ्यांनी पुष्टी केली आहे की, आपत्कालीन सेवा घटनास्थळी दाखल झाल्या असून आग विझवण्यासाठी आणि आतमध्ये अडकलेल्या लोकांना वाचवण्यासाठी प्रयत्न करत आहेत. सायंकाळी पाच वाजेपर्यंत, मिळालेल्या माहितीनुसार, कोकिलाबेन धीरूभाई अंबानी हॉस्पिटल, (फोर बंगलो जवळ, अंधेरी पश्चिम) सह, जवळपासच्या रुग्णालयांतील अनेक रुग्णवाहिका घटनास्थळी दाखल झाल्या आहेत. आगीचे कारण सध्या अज्ञात असून तपास सुरू आहे."}
{"unnormalised": "परिस्थिती जसजशी पुढे जाईल तसतशी अधिक माहिती दिली जाईल. आझाद नगर पोलीस स्टेशन, वर्सोवा, अंधेरी पश्चिम, मुंबई, महाराष्ट्र 400053 येथील स्थानिक पोलीस स्टेशन लोकांना विनंती करत आहे की त्यांनी आपत्कालीन सेवांसाठी रस्ता मोकळा ठेवण्यासाठी या भागात येणे टाळावे.", "normalised": "परिस्थिती जसजशी विकसित होईल तसतशी पुढील माहिती दिली जाईल. आझाद नगर पोलीस स्टेशन, वर्सोवा, अंधेरी पश्चिम, मुंबई, महाराष्ट्र ४०००५३ येथील स्थानिक पोलीस स्टेशन लोकांना विनंती करत आहे की, त्यांनी आपत्कालीन सेवांसाठी परिसरात येणे टाळावे."}
