{"unnormalised": "ठीक आहे, तर कुणीतरी मुंबईमध्ये फ्लॅट शोधण्याचा सर्वोत्तम मार्ग विचारला. खरं सांगायचं तर, इकडे खूपच गोंधळ आहे, खासकरून जर तुम्ही शहरात नवीन असाल तर. मी मुंबईत ५+ वर्षांपासून राहत आहे, त्यामुळे माझा अनुभव आहे, हा हा.", "normalised": "ठीक आहे, तर कोणीतरी मुंबईमध्ये फ्लॅट शोधण्याचा सर्वोत्तम मार्ग विचारला. खरं सांगायचं तर इथे जंगल आहे, खासकरून जर तुम्ही शहरात नवीन असाल तर. मी मुंबईत पाच वर्षांपेक्षा जास्त काळ राहिलो आहे, त्यामुळे माझा चांगलाच अनुभव आहे, हा हा."}
{"unnormalised": "सर्वात आधी, तुम्हाला कुठे राहायचे आहे ते ठरवा. मुंबई खूप मोठी आहे. तुम्हाला तुमच्या ऑफिसजवळ राहायचे आहे का? समुद्राजवळ? की शांत उपनगरात? वांद्रे (पश्चिम) आणि जुहू सारखी क्षेत्रे छान आहेत, पण महाग आहेत. अंधेरी (पूर्व) आणि बोरीवलीसारखी ठिकाणे अधिक परवडणारी आहेत, पण प्रवासाचा त्रास होऊ शकतो. त्याबद्दल आधी विचार करा! माझे पहिले घर २०१, साई अपार्टमेंट, लोखंडवाला कॉम्प्लेक्स, अंधेरी (पश्चिम), ४०००५३ येथे होते. चांगल्या आठवणी आहेत, पण ट्रॅफिक... बापरे.", "normalised": "सर्वात आधी, तुम्हाला कुठे राहायचे आहे ते ठरवा. मुंबई खूप मोठी आहे. तुम्हाला तुमच्या ऑफिसजवळ राहायचे आहे का? समुद्राजवळ? की शांत उपनगरात? वांद्रे (पश्चिम) आणि जुहू सारखे भाग छान आहेत, पण महाग आहेत. अंधेरी (पूर्व) आणि बोरीवलीसारखी ठिकाणे अधिक परवडणारी आहेत, पण प्रवासाचा त्रास होऊ शकतो. त्याबद्दल आधी विचार करा! माझे पहिले घर दोनशे एक, साई अपार्टमेंट, लोखंडवाला कॉम्प्लेक्स, अंधेरी (पश्चिम), चार लाख तीन हजार पन्नास येथे होते. चांगल्या आठवणी आहेत, पण वाहतूक...उफ्फ."}
{"unnormalised": "पुढे, तुमचा शोध ऑनलाइन सुरू करा. NoBroker, Magicbricks आणि 99acres सारख्या वेबसाइट्स चांगली सुरुवात आहेत. तुमचे बजेट, ठिकाण आणि आवश्यकता (१ BHK, २ BHK, इत्यादी) नुसार फिल्टर करा. ऑनलाइन दिसणाऱ्या प्रत्येक गोष्टीवर विश्वास ठेवू नका, कारण फोटो दिशाभूल करणारे असू शकतात. बांधिलकी करण्यापूर्वी नेहमी प्रत्यक्ष भेट द्या! माझ्या एका मित्राला \"समुद्राभिमुख\" (sea-facing) अपार्टमेंट मिळालं, जे प्रत्यक्षात समुद्रकिनाऱ्यापासून ५ किलोमीटर दूर होतं!", "normalised": "पुढे, तुमचा शोध ऑनलाइन सुरू करा. नो ब्रोकर, मॅजिकब्रिक्स आणि नाइंटी नाइन एकर्स सारख्या वेबसाइट्स चांगली सुरुवात आहेत. तुमचे बजेट, स्थान आणि आवश्यकता (वन बी-एच-के, टू बी-एच-के, इत्यादी) नुसार फिल्टर करा. ऑनलाइन दिसणाऱ्या प्रत्येक गोष्टीवर विश्वास ठेवू नका, कारण फोटो दिशाभूल करणारे असू शकतात. बांधिलकी करण्यापूर्वी नेहमी प्रत्यक्ष भेट द्या! माझ्या एका मित्राला \"समुद्राभिमुख\" अपार्टमेंट मिळालं जे प्रत्यक्षात समुद्रकिनाऱ्यापासून पाच किलोमीटर दूर होतं!"}
{"unnormalised": "जेव्हा तुम्ही भेट द्याल, तेव्हा प्रत्येक गोष्ट तपासा. पाण्याची गती चांगली आहे का? काही गळती आहे का? इमारत व्यवस्थित आहे का? शक्य असल्यास शेजाऱ्यांशी बोला – ते तुम्हाला खरी माहिती देतील. तसेच, पत्ता व्यवस्थित तपासा. मी \"फ्लॅट क्रमांक ७, बी विंग, XYZ रेसिडेन्सी, पवई, ४०००७६\" अशी एक जाहिरात पाहिली, पण प्रत्यक्ष फ्लॅट नंबर ७०७ होता!", "normalised": "जेव्हा तुम्ही भेट द्याल, तेव्हा सर्व काही तपासा. पाण्याची दाब चांगली आहे का? काही गळती आहे का? इमारत व्यवस्थित आहे का? शक्य असल्यास शेजाऱ्यांशी बोला - ते तुम्हाला खरी माहिती देतील. तसेच, पत्ता व्यवस्थित तपासा. मला \"फ्लॅट नंबर सात, बी विंग, एक्स-वाय-झेड रेसिडेन्सी, पवई, चार लाख तीन हजार शहात्तर\" असे एक लिस्टिंग दिसले पण प्रत्यक्ष फ्लॅट नंबर सातशे सात होता!"}
{"unnormalised": "शेवटी, वाटाघाटीसाठी तयार राहा. मुंबईतील घरमालक tough असू शकतात! भाडे किंवा डिपॉझिटवर घासाघशी करायला घाबरू नका. आणि प्रत्येक गोष्ट लेखी घ्या. योग्य भाडे करार आवश्यक आहे. त्यामुळे तुम्हाला नंतर खूप मनस्ताप वाचेल. तुमच्या स्वप्नातील फ्लॅट शोधण्यासाठी शुभेच्छा! कदाचित तुम्ही माझ्या जवळ C-१०, ड्रीमलँड सोसायटी, गोरेगाव (पूर्व), ४०००६३ येथे राहायला याल ;)", "normalised": "अखेरीस, वाटाघाटी करण्यास तयार राहा. मुंबईतील जमीनदार tough असू शकतात! भाड्यावर किंवा ठेवीवर घासाघीस करण्यास घाबरू नका. आणि सर्व काही लेखी घ्या. एक योग्य भाडे करार आवश्यक आहे. त्यामुळे तुम्हाला नंतर खूप मनस्ताप वाचेल. तुमच्या स्वप्नातील फ्लॅट शोधण्यासाठी शुभेच्छा! कदाचित तुम्ही माझ्या जवळ सी-टेन, ड्रीमलँड सोसायटी, गोरेगाव (पूर्व), चार लाख तीन हजार त्रेसष्ठ येथे राहायला याल ;)"}
