```json
{
"unnormalised": "**ਭਾਰਤ ਵਿੱਚ ਆਗਾਮੀ ਖੇਡ ਸਮਾਗਮ: ਇੱਕ ਵਿਆਪਕ ਸਮਾਂ ਸੂਚੀ**",
"normalised": "**ਭਾਰਤ ਵਿੱਚ ਆਗਾਮੀ ਖੇਡ ਸਮਾਗਮ: ਇੱਕ ਵਿਆਪਕ ਸਮਾਂ ਸੂਚੀ**",
"raw": "ਇੱਥੇ ਭਾਰਤ ਵਿੱਚ ਆਗਾਮੀ ਖੇਡ ਸਮਾਗਮਾਂ ਦੀ ਇੱਕ ਵਿਆਪਕ ਸਮਾਂ ਸੂਚੀ ਹੈ:\n\n**ਭਾਰਤ ਵਿੱਚ ਆਗਾਮੀ ਖੇਡ ਸਮਾਗਮ: ਇੱਕ ਵਿਆਪਕ ਸਮਾਂ ਸੂਚੀ**"
}
```
```json
{
  "unnormalised": "ਭਾਰਤੀ ਖੇਡ ਕੈਲੰਡਰ ਆਉਣ ਵਾਲੇ ਮਹੀਨਿਆਂ ਵਿੱਚ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਈਵੈਂਟਾਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ। ਖੇਡ ਪ੍ਰੇਮੀ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਮੁਕਾਬਲਿਆਂ ਦੀ ਉਮੀਦ ਕਰ ਸਕਦੇ ਹਨ, ਰਾਸ਼ਟਰੀ ਟੂਰਨਾਮੈਂਟਾਂ ਤੋਂ ਲੈ ਕੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਫਿਕਸਚਰ ਤੱਕ। ਇਹ ਲੇਖ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਕੁਝ ਸਭ ਤੋਂ ਵੱਧ ਉਡੀਕ ਵਾਲੇ ਖੇਡ ਈਵੈਂਟਾਂ ਦਾ ਇੱਕ ਵਿਸਤ੍ਰਿਤ ਸਮਾਂ-ਸਾਰਣੀ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਵਿਸ਼ਿਆਂ ਨੂੰ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ ਹੈ ਅਤੇ ਵਿਆਪਕ ਦਿਲਚਸਪੀਆਂ ਨੂੰ ਪੂਰਾ ਕੀਤਾ ਗਿਆ ਹੈ।",
  "normalised": "ਭਾਰਤੀ ਖੇਡ ਕੈਲੰਡਰ ਆਉਣ ਵਾਲੇ ਮਹੀਨਿਆਂ ਵਿੱਚ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਈਵੈਂਟਾਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ। ਖੇਡ ਪ੍ਰੇਮੀ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਮੁਕਾਬਲਿਆਂ ਦੀ ਉਮੀਦ ਕਰ ਸਕਦੇ ਹਨ, ਰਾਸ਼ਟਰੀ ਟੂਰਨਾਮੈਂਟਾਂ ਤੋਂ ਲੈ ਕੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਫਿਕਸਚਰ ਤੱਕ। ਇਹ ਲੇਖ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਕੁਝ ਸਭ ਤੋਂ ਵੱਧ ਉਡੀਕ ਵਾਲੇ ਖੇਡ ਈਵੈਂਟਾਂ ਦਾ ਇੱਕ ਵਿਸਤ੍ਰਿਤ ਸਮਾਂ-ਸਾਰਣੀ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਵਿਸ਼ਿਆਂ ਨੂੰ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ ਹੈ ਅਤੇ ਵਿਆਪਕ ਦਿਲਚਸਪੀਆਂ ਨੂੰ ਪੂਰਾ ਕੀਤਾ ਗਿਆ ਹੈ।",
  "raw": "ਭਾਰਤੀ ਖੇਡ ਕੈਲੰਡਰ ਆਉਣ ਵਾਲੇ ਮਹੀਨਿਆਂ ਵਿੱਚ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਈਵੈਂਟਾਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ। ਖੇਡ ਪ੍ਰੇਮੀ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਮੁਕਾਬਲਿਆਂ ਦੀ ਉਮੀਦ ਕਰ ਸਕਦੇ ਹਨ, ਰਾਸ਼ਟਰੀ ਟੂਰਨਾਮੈਂਟਾਂ ਤੋਂ ਲੈ ਕੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਫਿਕਸਚਰ ਤੱਕ। ਇਹ ਲੇਖ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਕੁਝ ਸਭ ਤੋਂ ਵੱਧ ਉਡੀਕ ਵਾਲੇ ਖੇਡ ਈਵੈਂਟਾਂ ਦਾ ਇੱਕ ਵਿਸਤ੍ਰਿਤ ਸਮਾਂ-ਸਾਰਣੀ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਵਿਸ਼ਿਆਂ ਨੂੰ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ ਹੈ ਅਤੇ ਵਿਆਪਕ ਦਿਲਚਸਪੀਆਂ ਨੂੰ ਪੂਰਾ ਕੀਤਾ ਗਿਆ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਸ਼ਡਿਊਲ ਪ੍ਰੋ ਕਬੱਡੀ ਲੀਗ, ਸੀਜ਼ਨ 11, 02/12/2024 ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਕੇ ਫਰਵਰੀ 2025 ਤੱਕ ਜਾਰੀ ਰਹੇਗਾ। ਮੈਚ ਮੁੰਬਈ, ਜੈਪੁਰ ਅਤੇ ਦਿੱਲੀ ਸਮੇਤ ਵੱਖ-ਵੱਖ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਕਰਵਾਏ ਜਾਣਗੇ। ਪ੍ਰਸ਼ੰਸਕ ਖਾਸ ਸਮੇਂ ਲਈ ਸਥਾਨਕ ਸੂਚੀਆਂ ਦੀ ਜਾਂਚ ਕਰ ਸਕਦੇ ਹਨ। ਇਸ ਤੋਂ ਬਾਅਦ ਰਣਜੀ ਟਰਾਫੀ ਹੈ, ਜੋ ਕਿ ਪ੍ਰਮੁੱਖ ਘਰੇਲੂ ਕ੍ਰਿਕਟ ਟੂਰਨਾਮੈਂਟ ਹੈ, ਜੋ 05/01/2025 ਨੂੰ ਸ਼ੁਰੂ ਹੋਵੇਗਾ ਅਤੇ ਮਾਰਚ 2025 ਵਿੱਚ ਸਮਾਪਤ ਹੋਵੇਗਾ।",
  "normalised": "ਇਹ ਸ਼ਡਿਊਲ ਪ੍ਰੋ ਕਬੱਡੀ ਲੀਗ, ਸੀਜ਼ਨ ਗਿਆਰਾਂ, ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਦਸੰਬਰ ਨੂੰ ਦੂਜੇ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਕੇ ਫਰਵਰੀ ਦੋ ਹਜ਼ਾਰ ਪੱਚੀ ਤੱਕ ਜਾਰੀ ਰਹੇਗਾ। ਮੈਚ ਮੁੰਬਈ, ਜੈਪੁਰ ਅਤੇ ਦਿੱਲੀ ਸਮੇਤ ਵੱਖ-ਵੱਖ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਕਰਵਾਏ ਜਾਣਗੇ। ਪ੍ਰਸ਼ੰਸਕ ਖਾਸ ਸਮੇਂ ਲਈ ਸਥਾਨਕ ਸੂਚੀਆਂ ਦੀ ਜਾਂਚ ਕਰ ਸਕਦੇ ਹਨ। ਇਸ ਤੋਂ ਬਾਅਦ ਰਣਜੀ ਟਰਾਫੀ ਹੈ, ਜੋ ਕਿ ਪ੍ਰਮੁੱਖ ਘਰੇਲੂ ਕ੍ਰਿਕਟ ਟੂਰਨਾਮੈਂਟ ਹੈ, ਜੋ ਜਨਵਰੀ ਦੋ ਹਜ਼ਾਰ ਪੱਚੀ ਨੂੰ ਪੰਜਵੇਂ ਤੋਂ ਸ਼ੁਰੂ ਹੋਵੇਗਾ ਅਤੇ ਮਾਰਚ ਦੋ ਹਜ਼ਾਰ ਪੱਚੀ ਵਿੱਚ ਸਮਾਪਤ ਹੋਵੇਗਾ।",
  "raw": "ਇਹ ਸ਼ਡਿਊਲ ਪ੍ਰੋ ਕਬੱਡੀ ਲੀਗ, ਸੀਜ਼ਨ 11, 02/12/2024 ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਕੇ ਫਰਵਰੀ 2025 ਤੱਕ ਜਾਰੀ ਰਹੇਗਾ। ਮੈਚ ਮੁੰਬਈ, ਜੈਪੁਰ ਅਤੇ ਦਿੱਲੀ ਸਮੇਤ ਵੱਖ-ਵੱਖ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਕਰਵਾਏ ਜਾਣਗੇ। ਪ੍ਰਸ਼ੰਸਕ ਖਾਸ ਸਮੇਂ ਲਈ ਸਥਾਨਕ ਸੂਚੀਆਂ ਦੀ ਜਾਂਚ ਕਰ ਸਕਦੇ ਹਨ। ਇਸ ਤੋਂ ਬਾਅਦ ਰਣਜੀ ਟਰਾਫੀ ਹੈ, ਜੋ ਕਿ ਪ੍ਰਮੁੱਖ ਘਰੇਲੂ ਕ੍ਰਿਕਟ ਟੂਰਨਾਮੈਂਟ ਹੈ, ਜੋ 05/01/2025 ਨੂੰ ਸ਼ੁਰੂ ਹੋਵੇਗਾ ਅਤੇ ਮਾਰਚ 2025 ਵਿੱਚ ਸਮਾਪਤ ਹੋਵੇਗਾ।"
}
```
```json
{
  "unnormalised": "ਐਥਲੈਟਿਕਸ ਵਿੱਚ, ਨੈਸ਼ਨਲ ਗੇਮਜ਼ 18/10/2024 ਤੋਂ 09/11/2024 ਤੱਕ ਗੋਆ ਵਿੱਚ ਹੋਣੀਆਂ ਹਨ। ਖੇਡਾਂ ਵਿੱਚ ਸਾਰੇ ਰਾਜਾਂ ਅਤੇ ਕੇਂਦਰ ਸ਼ਾਸਤ ਪ੍ਰਦੇਸ਼ਾਂ ਦੇ ਐਥਲੀਟ ਸ਼ਾਮਲ ਹੋਣਗੇ, ਜੋ ਕਿ ਟਰੈਕ ਅਤੇ ਫੀਲਡ ਈਵੈਂਟਾਂ ਦੀ ਇੱਕ ਵਿਸ਼ਾਲ ਲੜੀ ਵਿੱਚ ਮੁਕਾਬਲਾ ਕਰਨਗੇ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਫੈਡਰੇਸ਼ਨ ਕੱਪ ਸੀਨੀਅਰ ਐਥਲੈਟਿਕਸ ਚੈਂਪੀਅਨਸ਼ਿਪ 12/05/2025 ਨੂੰ ਹੋਣੀ ਹੈ, ਜੋ ਕਿ ਐਥਲੀਟਾਂ ਨੂੰ ਅੰਤਰਰਾਸ਼ਟਰੀ ਮੁਕਾਬਲਿਆਂ ਲਈ ਕੁਆਲੀਫਾਈ ਕਰਨ ਲਈ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਪਲੇਟਫਾਰਮ ਪ੍ਰਦਾਨ ਕਰੇਗੀ।",
  "normalised": "ਐਥਲੈਟਿਕਸ ਵਿੱਚ, ਨੈਸ਼ਨਲ ਗੇਮਜ਼ 18 ਅਕਤੂਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੋਂ 9 ਨਵੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੱਕ ਗੋਆ ਵਿੱਚ ਹੋਣੀਆਂ ਹਨ। ਖੇਡਾਂ ਵਿੱਚ ਸਾਰੇ ਰਾਜਾਂ ਅਤੇ ਕੇਂਦਰ ਸ਼ਾਸਤ ਪ੍ਰਦੇਸ਼ਾਂ ਦੇ ਐਥਲੀਟ ਸ਼ਾਮਲ ਹੋਣਗੇ, ਜੋ ਕਿ ਟਰੈਕ ਅਤੇ ਫੀਲਡ ਈਵੈਂਟਾਂ ਦੀ ਇੱਕ ਵਿਸ਼ਾਲ ਲੜੀ ਵਿੱਚ ਮੁਕਾਬਲਾ ਕਰਨਗੇ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਫੈਡਰੇਸ਼ਨ ਕੱਪ ਸੀਨੀਅਰ ਐਥਲੈਟਿਕਸ ਚੈਂਪੀਅਨਸ਼ਿਪ 12 ਮਈ ਦੋ ਹਜ਼ਾਰ ਪੱਚੀ ਨੂੰ ਹੋਣੀ ਹੈ, ਜੋ ਕਿ ਐਥਲੀਟਾਂ ਨੂੰ ਅੰਤਰਰਾਸ਼ਟਰੀ ਮੁਕਾਬਲਿਆਂ ਲਈ ਕੁਆਲੀਫਾਈ ਕਰਨ ਲਈ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਪਲੇਟਫਾਰਮ ਪ੍ਰਦਾਨ ਕਰੇਗੀ।",
  "raw": "ਐਥਲੈਟਿਕਸ ਵਿੱਚ, ਨੈਸ਼ਨਲ ਗੇਮਜ਼ 18/10/2024 ਤੋਂ 09/11/2024 ਤੱਕ ਗੋਆ ਵਿੱਚ ਹੋਣੀਆਂ ਹਨ। ਖੇਡਾਂ ਵਿੱਚ ਸਾਰੇ ਰਾਜਾਂ ਅਤੇ ਕੇਂਦਰ ਸ਼ਾਸਤ ਪ੍ਰਦੇਸ਼ਾਂ ਦੇ ਐਥਲੀਟ ਸ਼ਾਮਲ ਹੋਣਗੇ, ਜੋ ਕਿ ਟਰੈਕ ਅਤੇ ਫੀਲਡ ਈਵੈਂਟਾਂ ਦੀ ਇੱਕ ਵਿਸ਼ਾਲ ਲੜੀ ਵਿੱਚ ਮੁਕਾਬਲਾ ਕਰਨਗੇ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਫੈਡਰੇਸ਼ਨ ਕੱਪ ਸੀਨੀਅਰ ਐਥਲੈਟਿਕਸ ਚੈਂਪੀਅਨਸ਼ਿਪ 12/05/2025 ਨੂੰ ਹੋਣੀ ਹੈ, ਜੋ ਕਿ ਐਥਲੀਟਾਂ ਨੂੰ ਅੰਤਰਰਾਸ਼ਟਰੀ ਮੁਕਾਬਲਿਆਂ ਲਈ ਕੁਆਲੀਫਾਈ ਕਰਨ ਲਈ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਪਲੇਟਫਾਰਮ ਪ੍ਰਦਾਨ ਕਰੇਗੀ।"
}
```
```json
{
  "unnormalised": "ਫੁੱਟਬਾਲ ਪ੍ਰੇਮੀਆਂ ਲਈ, ਇੰਡੀਅਨ ਸੁਪਰ ਲੀਗ (ISL) 20/10/2024 ਨੂੰ ਆਪਣਾ ਨਵਾਂ ਸੀਜ਼ਨ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਤਿਆਰ ਹੈ, ਜੋ ਮਈ 2025 ਤੱਕ ਚੱਲੇਗਾ। ਹਰ ਹਫ਼ਤੇ ਕੋਲਕਾਤਾ ਅਤੇ ਕੋਚੀ ਪ੍ਰਮੁੱਖ ਸਥਾਨਾਂ ਦੇ ਨਾਲ, ਦਿਲਚਸਪ ਮੈਚਾਂ ਦੀ ਉਮੀਦ ਕਰੋ। ਹਾਕੀ ਪ੍ਰੇਮੀ 15/01/2025 ਨੂੰ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੀ ਹਾਕੀ ਇੰਡੀਆ ਲੀਗ ਦੀ ਉਡੀਕ ਕਰ ਸਕਦੇ ਹਨ। ਇਹ ਲੀਗ ਭਾਰਤੀ ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਹਾਕੀ ਪ੍ਰਤਿਭਾ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ, ਜੋ ਦਰਸ਼ਕਾਂ ਲਈ ਦਿਲਚਸਪ ਮਨੋਰੰਜਨ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ।",
  "normalised": "ਫੁੱਟਬਾਲ ਪ੍ਰੇਮੀਆਂ ਲਈ, ਇੰਡੀਅਨ ਸੁਪਰ ਲੀਗ (I-S-L) ਵੀਹ ਅਕਤੂਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਆਪਣਾ ਨਵਾਂ ਸੀਜ਼ਨ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਤਿਆਰ ਹੈ, ਜੋ ਮਈ ਦੋ ਹਜ਼ਾਰ ਪੱਚੀ ਤੱਕ ਚੱਲੇਗਾ। ਹਰ ਹਫ਼ਤੇ ਕੋਲਕਾਤਾ ਅਤੇ ਕੋਚੀ ਪ੍ਰਮੁੱਖ ਸਥਾਨਾਂ ਦੇ ਨਾਲ, ਦਿਲਚਸਪ ਮੈਚਾਂ ਦੀ ਉਮੀਦ ਕਰੋ। ਹਾਕੀ ਪ੍ਰੇਮੀ ਪੰਦਰਾਂ ਜਨਵਰੀ ਦੋ ਹਜ਼ਾਰ ਪੱਚੀ ਨੂੰ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੀ ਹਾਕੀ ਇੰਡੀਆ ਲੀਗ ਦੀ ਉਡੀਕ ਕਰ ਸਕਦੇ ਹਨ। ਇਹ ਲੀਗ ਭਾਰਤੀ ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਹਾਕੀ ਪ੍ਰਤਿਭਾ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ, ਜੋ ਦਰਸ਼ਕਾਂ ਲਈ ਦਿਲਚਸਪ ਮਨੋਰੰਜਨ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ।",
  "raw": "ਫੁੱਟਬਾਲ ਪ੍ਰੇਮੀਆਂ ਲਈ, ਇੰਡੀਅਨ ਸੁਪਰ ਲੀਗ (ISL) 20/10/2024 ਨੂੰ ਆਪਣਾ ਨਵਾਂ ਸੀਜ਼ਨ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਤਿਆਰ ਹੈ, ਜੋ ਮਈ 2025 ਤੱਕ ਚੱਲੇਗਾ। ਹਰ ਹਫ਼ਤੇ ਕੋਲਕਾਤਾ ਅਤੇ ਕੋਚੀ ਪ੍ਰਮੁੱਖ ਸਥਾਨਾਂ ਦੇ ਨਾਲ, ਦਿਲਚਸਪ ਮੈਚਾਂ ਦੀ ਉਮੀਦ ਕਰੋ। ਹਾਕੀ ਪ੍ਰੇਮੀ 15/01/2025 ਨੂੰ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੀ ਹਾਕੀ ਇੰਡੀਆ ਲੀਗ ਦੀ ਉਡੀਕ ਕਰ ਸਕਦੇ ਹਨ। ਇਹ ਲੀਗ ਭਾਰਤੀ ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਹਾਕੀ ਪ੍ਰਤਿਭਾ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ, ਜੋ ਦਰਸ਼ਕਾਂ ਲਈ ਦਿਲਚਸਪ ਮਨੋਰੰਜਨ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਆਲ ਇੰਡੀਆ ਟੈਨਿਸ ਐਸੋਸੀਏਸ਼ਨ (AITA) ਕੋਲ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਯੋਜਨਾਬੱਧ ਅਨੇਕਾਂ ਟੂਰਨਾਮੈਂਟਾਂ ਦੇ ਨਾਲ ਇੱਕ ਵਿਅਸਤ ਕਾਰਜਕ੍ਰਮ ਹੈ। ਨੈਸ਼ਨਲ ਟੈਨਿਸ ਚੈਂਪੀਅਨਸ਼ਿਪ, ਸੀਨੀਅਰਾਂ ਲਈ, 10/11/2024 ਨੂੰ ਨਿਰਧਾਰਤ ਕੀਤੀ ਗਈ ਹੈ। ਸਥਾਨਕ ਪੱਧਰ ਦੇ ਟੂਰਨਾਮੈਂਟਾਂ ਲਈ AITA ਦੀ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ। ਸ਼ਤਰੰਜ ਕੈਲੰਡਰ ਵਿੱਚ ਨੈਸ਼ਨਲ ਸ਼ਤਰੰਜ ਚੈਂਪੀਅਨਸ਼ਿਪ 01/03/2025 ਨੂੰ ਆਯੋਜਿਤ ਕੀਤੀ ਜਾਣੀ ਸ਼ਾਮਲ ਹੈ ਅਤੇ ਵੇਰਵੇ ਜਲਦੀ ਹੀ ਉਪਲਬਧ ਹੋਣਗੇ।",
  "normalised": "ਆਲ ਇੰਡੀਆ ਟੈਨਿਸ ਐਸੋਸੀਏਸ਼ਨ (ਏ-ਆਈ-ਟੀ-ਏ) ਕੋਲ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਯੋਜਨਾਬੱਧ ਅਨੇਕਾਂ ਟੂਰਨਾਮੈਂਟਾਂ ਦੇ ਨਾਲ ਇੱਕ ਵਿਅਸਤ ਕਾਰਜਕ੍ਰਮ ਹੈ। ਨੈਸ਼ਨਲ ਟੈਨਿਸ ਚੈਂਪੀਅਨਸ਼ਿਪ, ਸੀਨੀਅਰਾਂ ਲਈ, ਦਸਵੀਂ ਨਵੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਨਿਰਧਾਰਤ ਕੀਤੀ ਗਈ ਹੈ। ਸਥਾਨਕ ਪੱਧਰ ਦੇ ਟੂਰਨਾਮੈਂਟਾਂ ਲਈ ਏ-ਆਈ-ਟੀ-ਏ ਦੀ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ। ਸ਼ਤਰੰਜ ਕੈਲੰਡਰ ਵਿੱਚ ਨੈਸ਼ਨਲ ਸ਼ਤਰੰਜ ਚੈਂਪੀਅਨਸ਼ਿਪ ਪਹਿਲੀ ਮਾਰਚ ਦੋ ਹਜ਼ਾਰ ਪੱਚੀ ਨੂੰ ਆਯੋਜਿਤ ਕੀਤੀ ਜਾਣੀ ਸ਼ਾਮਲ ਹੈ ਅਤੇ ਵੇਰਵੇ ਜਲਦੀ ਹੀ ਉਪਲਬਧ ਹੋਣਗੇ।",
  "raw": "ਆਲ ਇੰਡੀਆ ਟੈਨਿਸ ਐਸੋਸੀਏਸ਼ਨ (AITA) ਕੋਲ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਯੋਜਨਾਬੱਧ ਅਨੇਕਾਂ ਟੂਰਨਾਮੈਂਟਾਂ ਦੇ ਨਾਲ ਇੱਕ ਵਿਅਸਤ ਕਾਰਜਕ੍ਰਮ ਹੈ। ਨੈਸ਼ਨਲ ਟੈਨਿਸ ਚੈਂਪੀਅਨਸ਼ਿਪ, ਸੀਨੀਅਰਾਂ ਲਈ, 10/11/2024 ਨੂੰ ਨਿਰਧਾਰਤ ਕੀਤੀ ਗਈ ਹੈ। ਸਥਾਨਕ ਪੱਧਰ ਦੇ ਟੂਰਨਾਮੈਂਟਾਂ ਲਈ AITA ਦੀ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ। ਸ਼ਤਰੰਜ ਕੈਲੰਡਰ ਵਿੱਚ ਨੈਸ਼ਨਲ ਸ਼ਤਰੰਜ ਚੈਂਪੀਅਨਸ਼ਿਪ 01/03/2025 ਨੂੰ ਆਯੋਜਿਤ ਕੀਤੀ ਜਾਣੀ ਸ਼ਾਮਲ ਹੈ ਅਤੇ ਵੇਰਵੇ ਜਲਦੀ ਹੀ ਉਪਲਬਧ ਹੋਣਗੇ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਸ਼ਡਿਊਲ ਪ੍ਰਚਲਿਤ ਹਾਲਤਾਂ ਅਤੇ ਲੌਜਿਸਟਿਕਲ ਲੋੜਾਂ ਦੇ ਆਧਾਰ 'ਤੇ ਬਦਲਣ ਦੇ ਅਧੀਨ ਹੈ। ਖੇਡ ਪ੍ਰਸ਼ੰਸਕਾਂ ਨੂੰ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਉਹ ਨਵੀਨਤਮ ਅੱਪਡੇਟਾਂ ਅਤੇ ਪੁਸ਼ਟੀ ਕੀਤੇ ਸਮੇਂ ਲਈ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟਾਂ ਅਤੇ ਮੀਡੀਆ ਆਊਟਲੈੱਟਾਂ ਨਾਲ ਸਲਾਹ-ਮਸ਼ਵਰਾ ਕਰਨ। ਆਉਣ ਵਾਲੇ ਮਹੀਨਿਆਂ ਵਿੱਚ ਭਾਰਤ ਭਰ ਦੇ ਖੇਡ ਪ੍ਰੇਮੀਆਂ ਲਈ ਇੱਕ ਦਿਲਚਸਪ ਅਨੁਭਵ ਦਾ ਵਾਅਦਾ ਕਰਦਾ ਹੈ। ਇਵੈਂਟ ਦੇ ਸਮੇਂ ਅਤੇ ਸਮਾਂ-ਸਾਰਣੀਆਂ ਬਾਰੇ ਹੋਰ ਅੱਪਡੇਟ ਲਈ ਜੁੜੇ ਰਹੋ।",
  "normalised": "ਇਹ ਸ਼ਡਿਊਲ ਪ੍ਰਚਲਿਤ ਹਾਲਤਾਂ ਅਤੇ ਲੌਜਿਸਟਿਕਲ ਲੋੜਾਂ ਦੇ ਆਧਾਰ 'ਤੇ ਬਦਲਣ ਦੇ ਅਧੀਨ ਹੈ। ਖੇਡ ਪ੍ਰਸ਼ੰਸਕਾਂ ਨੂੰ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਉਹ ਨਵੀਨਤਮ ਅੱਪਡੇਟਾਂ ਅਤੇ ਪੁਸ਼ਟੀ ਕੀਤੇ ਸਮੇਂ ਲਈ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟਾਂ ਅਤੇ ਮੀਡੀਆ ਆਊਟਲੈੱਟਾਂ ਨਾਲ ਸਲਾਹ-ਮਸ਼ਵਰਾ ਕਰਨ। ਆਉਣ ਵਾਲੇ ਮਹੀਨਿਆਂ ਵਿੱਚ ਭਾਰਤ ਭਰ ਦੇ ਖੇਡ ਪ੍ਰੇਮੀਆਂ ਲਈ ਇੱਕ ਦਿਲਚਸਪ ਅਨੁਭਵ ਦਾ ਵਾਅਦਾ ਕਰਦਾ ਹੈ। ਇਵੈਂਟ ਦੇ ਸਮੇਂ ਅਤੇ ਸਮਾਂ-ਸਾਰਣੀਆਂ ਬਾਰੇ ਹੋਰ ਅੱਪਡੇਟ ਲਈ ਜੁੜੇ ਰਹੋ।",
  "raw": "ਇਹ ਸ਼ਡਿਊਲ ਪ੍ਰਚਲਿਤ ਹਾਲਤਾਂ ਅਤੇ ਲੌਜਿਸਟਿਕਲ ਲੋੜਾਂ ਦੇ ਆਧਾਰ 'ਤੇ ਬਦਲਣ ਦੇ ਅਧੀਨ ਹੈ। ਖੇਡ ਪ੍ਰਸ਼ੰਸਕਾਂ ਨੂੰ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਉਹ ਨਵੀਨਤਮ ਅੱਪਡੇਟਾਂ ਅਤੇ ਪੁਸ਼ਟੀ ਕੀਤੇ ਸਮੇਂ ਲਈ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟਾਂ ਅਤੇ ਮੀਡੀਆ ਆਊਟਲੈੱਟਾਂ ਨਾਲ ਸਲਾਹ-ਮਸ਼ਵਰਾ ਕਰਨ। ਆਉਣ ਵਾਲੇ ਮਹੀਨਿਆਂ ਵਿੱਚ ਭਾਰਤ ਭਰ ਦੇ ਖੇਡ ਪ੍ਰੇਮੀਆਂ ਲਈ ਇੱਕ ਦਿਲਚਸਪ ਅਨੁਭਵ ਦਾ ਵਾਅਦਾ ਕਰਦਾ ਹੈ। ਇਵੈਂਟ ਦੇ ਸਮੇਂ ਅਤੇ ਸਮਾਂ-ਸਾਰਣੀਆਂ ਬਾਰੇ ਹੋਰ ਅੱਪਡੇਟ ਲਈ ਜੁੜੇ ਰਹੋ।"
}
```
