{"unnormalised": "टैक्स फाइल करब लगैत अछि जेना माउंट एवरेस्ट पर चढ़ रहल छी, नै? खास क' भारत मे, अपन विचित्र नियम आ कानून संग। मुदा हमरा पर विश्वास करू, ई एतेक डरावना नहिं होएबाक चाही। आओ टैक्स फाइलिंग आ अनुपालन के एहन तरीका स तोड़ू जाहि सं अहांक चायवाला तक समझि सकैथ। एकरा एकटा मैत्रीपूर्ण गाइडक रूप मे सोचू, नहिं कि एकटा बोरिंग व्याख्यान।", "normalised": "टैक्स फाइलिंग माउंट एवरेस्ट पर चढ़ने जैसा महसूस हो सकता है, है ना? खासकर भारत में, इसके अपने विचित्र नियम और कानून हैं। लेकिन मेरा विश्वास करो, यह इतना डरावना नहीं होना चाहिए। आइए टैक्स फाइलिंग और अनुपालन को इस तरह से तोड़ते हैं कि आपका चायवाला भी समझ सके। इसे एक दोस्ताना मार्गदर्शिका के रूप में सोचें, न कि एक उबाऊ व्याख्यान।"}
{"unnormalised": "पहिला, बुनियादी बात बुझनाइ महत्वपूर्ण अछि। हम सब टैक्सक अलग-अलग प्रकार - इनकम टैक्स, जीएसटी, आदिक के बारे मे बात कर रहल छी। फेर अहांक इनकम स्लैब जानबाक चाही। उदाहरणक लेल, जदि अहांक इनकम 2.5 लाख रुपए स कम अछि, त अहां आमतौर पर इनकम टैक्स स छूट प्राप्त छी। मुदा आत्मसंतुष्ट नहिं होउ; अहांके अपन रिटर्न फाइल करबाक आवश्यकता अछि! आ याद राखू, वित्तीय वर्ष 01/04 स 31/03 तक चलैत अछि, कैलेंडरक तरह 1 जनवरी स दिसंबर तक नहिं।", "normalised": "सबसे पहले, मूल बातों को समझना महत्वपूर्ण है। हम विभिन्न प्रकार के करों - आयकर, जी-एस-टी, वगैरह को समझने जैसी चीजों के बारे में बात कर रहे हैं। फिर अपनी आय स्लैब को जानना है। उदाहरण के लिए, यदि आपकी आय दो लाख पचास हजार रुपये से कम है, तो आप आम तौर पर आयकर से छूट प्राप्त हैं। लेकिन आत्मसंतुष्ट मत होइए; आपको अभी भी अपना रिटर्न दाखिल करने की आवश्यकता है! और याद रखें, वित्तीय वर्ष पहली अप्रैल से इकतीस मार्च तक चलता है, न कि जनवरी से दिसंबर तक कैलेंडर की तरह।"}
{"unnormalised": "अगला, कटौती। इहे उ स्थान छी जतए अहां वास्तव मे कुछ गंभीर ₹₹ बचा सकै छी। पीपीएफ (पब्लिक प्रोविडेंट फंड), ईएलएसएस (इक्विटी लिंक्ड सेविंग्स स्कीम), या अहांक एलआईसी प्रीमियम मे निवेश जका चीज अहांके इनकम टैक्स अधिनियमक धारा 80 सी के तहत कटौती करा सकैत अछि। आ मेडिकल इंश्योरेंस प्रीमियम के लेल कटौती के नहिं बिसरूं- एक जीवन रक्षक शाब्दिक आ वित्तीय दुनू तरह स! अहां संभावित रूप स अकेले 80 सी के तहत ₹1.5 लाख तक बचा सकैत छी!", "normalised": "अगला, कटौती। यहीं पर आप वास्तव में कुछ गंभीर रुपये बचा सकते हैं। पी-पी-एफ (सार्वजनिक भविष्य निधि), ई-एल-एस-एस (इक्विटी लिंक्ड सेविंग्स स्कीम) में निवेश, या यहां तक ​​कि आपका एल-आई-सी प्रीमियम आपको आयकर अधिनियम की धारा अस्सी सी के तहत कटौती दिला सकता है। और चिकित्सा बीमा प्रीमियम के लिए कटौती के बारे में मत भूलना - सचमुच और आर्थिक रूप से एक जीवन रक्षक! आप अकेले अस्सी सी के तहत एक लाख पचास हजार रुपये तक बचा सकते हैं!"}
{"unnormalised": "आओ, अब कुख्यात फॉर्म 16 के बारे मे बात करू। इ मूल रूप स अहांक नियोक्ता के प्रमाण पत्र अछि जाहि मे बताएल गेल अछि कि ओ अहांक वेतन (टीडीएस) स कतेक टैक्स पहिले ही काट चुकल छथि। अहांके अपन इनकम टैक्स रिटर्न सही तरीका स फाइल करबाक लेल एकर जरूरत पड़त। जदि अहां वित्तीय वर्ष मे नौकरी बदैल चुकल छी, त सुनिश्चित करू कि अहां दुनू नियोक्ता स फॉर्म 16 एकत्र करू। आ जदि अहां स्व-नियोजित छी, त नहिं घबराउ! अहांके अपन इनकम के अनुमान लगएबाक आ अग्रिम टैक्सक भुगतान करबाक आवश्यकता होयत जदि अहांक कुल टैक्स देयता ₹10,000 स अधिक अछि।", "normalised": "अब, कुख्यात फॉर्म सोलह के बारे में बात करते हैं। यह मूल रूप से आपके नियोक्ता का प्रमाण पत्र है जिसमें दिखाया गया है कि उन्होंने आपके वेतन (टी-डी-एस) से पहले ही कितना कर काट लिया है। आपको अपना आयकर रिटर्न सटीक रूप से दाखिल करने के लिए इसकी आवश्यकता होगी। यदि आपने वित्तीय वर्ष में नौकरी बदली है, तो सुनिश्चित करें कि आप दोनों नियोक्ताओं से फॉर्म सोलह एकत्र करें। और यदि आप स्व-नियोजित हैं, तो घबराएं नहीं! आपको अपनी आय का अनुमान लगाने और अग्रिम कर का भुगतान करने की आवश्यकता होगी यदि आपकी कुल कर देयता दस हजार रुपये से अधिक है।"}
{"unnormalised": "फाइलिंगक बात करैत, एकरा ऑनलाइन करू! इनकम टैक्स डिपार्टमेंटक ई-फाइलिंग पोर्टल आजकल वास्तव मे बहुत यूजर-फ्रेंडली अछि। अहां अपन फॉर्म 16 अपलोड क सकै छी, डिटेल भरि सकै छी, आ आधार ओटीपी के उपयोग करैत अपन रिटर्न के ऑनलाइन सत्यापित सेहो क सकै छी। इनकम टैक्स रिटर्न फाइल करबाक अंतिम तिथि आमतौर पर 31 जुलाई होएत अछि, मुदा कोनो भी विस्तारक लेल नजरि राखू। समयसीमा चूकलाक कारण धारा 234ए के तहत ब्याज शुल्क लग सकैत अछि।", "normalised": "फाइलिंग की बात करें तो इसे ऑनलाइन करें! आयकर विभाग का ई-फाइलिंग पोर्टल आजकल वास्तव में बहुत उपयोगकर्ता के अनुकूल है। आप अपना फॉर्म सोलह अपलोड कर सकते हैं, विवरण भर सकते हैं और यहां तक ​​कि आधार ओ-टी-पी का उपयोग करके ऑनलाइन अपना रिटर्न सत्यापित भी कर सकते हैं। आयकर रिटर्न दाखिल करने की अंतिम तिथि आमतौर पर इकतीस जुलाई होती है, लेकिन किसी भी विस्तार पर नज़र रखें। समय सीमा चूकने पर धारा दो सौ चौंतीस ए के तहत ब्याज शुल्क लग सकता है।"}
{"unnormalised": "जीएसटी (गुड्स एंड सर्विसेज टैक्स) बिल्कुल एकटा अलग जानवर अछि। जदि अहां कोनो व्यवसाय चला रहल छी, त अहांके जीएसटी के लेल पंजीकरण करबाक जरूरत अछि जदि अहांक टर्नओवर ₹20 लाख स अधिक अछि (कुछ विशेष श्रेणीक राज्यक लेल ₹10 लाख)। जीएसटी फाइलिंग मे मासिक या त्रैमासिक रिटर्न ऑनलाइन जमा करनाइ शामिल अछि, जाहि मे अहांक बिक्री आ खरीदक विवरण होएत अछि। जीएसटी अनुपालनक जटिलता मे नेविगेट करबाक लेल एकटा नीक अकाउंटेंट प्राप्त करनाइ एकटा स्मार्ट निवेश भ सकैत अछि।", "normalised": "जी-एस-टी (वस्तु एवं सेवा कर) एक अलग ही जानवर है। यदि आप कोई व्यवसाय चला रहे हैं, तो आपको जी-एस-टी के लिए पंजीकरण करने की आवश्यकता है यदि आपका कारोबार बीस लाख रुपये से अधिक है (कुछ विशेष श्रेणी के राज्यों के लिए दस लाख रुपये)। जी-एस-टी फाइलिंग में अपनी बिक्री और खरीद का विवरण देते हुए मासिक या त्रैमासिक रिटर्न ऑनलाइन जमा करना शामिल है। जी-एस-टी अनुपालन की जटिलताओं को दूर करने के लिए एक अच्छा एकाउंटेंट प्राप्त करना एक स्मार्ट निवेश हो सकता है।"}
{"unnormalised": "अंत मे, अपन सब कागजात के व्यवस्थित राखनाइ याद राखू। टैक्स नोटिस कोनो भी समय आबि सकैत अछि, एतय तक कि साल बाद भी, एहि लेल अहांक आय, निवेश आ खर्चाक उचित रिकॉर्ड रखब जरूरी अछि। एकटा नीक तरह स व्यवस्थित फोल्डर, भौतिक आ डिजिटल दुनू, अहांक बहुत माथापच्ची बचा सकैत अछि। आ जदि अहां अभिभूत महसूस क रहल छी त पेशेवर मदद लएबा मे संकोच नहिं करू। एकटा नीक सीए (चार्टर्ड एकाउंटेंट) अपन वजन के सोना के बराबर होएत छथि, खास क जखन जटिल टैक्स मामलाक बात होएत अछि। टैक्स फाइलिंग चुनौतीपूर्ण लग सकैत अछि, मुदा किछु योजना आ सही जानकारी के संग, अहां एकटा सच्चा बॉलीवुड हीरो के तरह एकरा जीति सकै छी!", "normalised": "अंत में, अपने सभी दस्तावेजों को व्यवस्थित रखना याद रखें। कर नोटिस कभी भी आ सकते हैं, यहां तक ​​कि वर्षों बाद भी, इसलिए अपनी आय, निवेश और खर्चों का उचित रिकॉर्ड बनाए रखना आवश्यक है। एक अच्छी तरह से व्यवस्थित फ़ोल्डर, भौतिक और डिजिटल दोनों, आपको बाद में बहुत सिरदर्द से बचा सकता है। और यदि आप अभिभूत महसूस कर रहे हैं तो पेशेवर मदद लेने में संकोच न करें। एक अच्छा सी-ए (चार्टर्ड अकाउंटेंट) सोने में अपना वजन रखता है, खासकर जब जटिल कर मामलों की बात आती है। टैक्स फाइलिंग डरावनी लग सकती है, लेकिन थोड़ी सी योजना और सही जानकारी के साथ, आप इसे एक सच्चे बॉलीवुड हीरो की तरह जीत सकते हैं!"}
{"unnormalised": "अपन टैक्स सही ढंग स आ समय पर फाइल करनाइ याद राखू, लोक हो। ई सिर्फ जुर्माना स बचबाक बारे मे नहिं अछि; ई एकटा जिम्मेदार नागरिक बनबाक आ राष्ट्रक विकास मे योगदान देबाक बारे मे अछि। हैप्पी फाइलिंग!", "normalised": "अपने करों को सही ढंग से और समय पर दाखिल करना याद रखें, दोस्तों। यह सिर्फ दंड से बचने के बारे में नहीं है; यह एक जिम्मेदार नागरिक होने और राष्ट्र के विकास में योगदान करने के बारे में है। हैप्पी फाइलिंग!"}
