{"unnormalised": "आयकर विभाग वित्त वर्ष 2023-24 कें लेल आईटीआर दाखिल करबाक अंतिम तिथि 31/07/2024 धरि बढ़ा देलक अछि। तें, चिल मारू, एखन घबराय के कोनो जरूरत नहिं! मुदा भाई, पिछला बेर जेना अंतिम समय धरि नहिं रूकू, मोन अछि वेबसाइट क्रैश भ गेल छल? कोनो अंतिम घड़ीक भीड़ सं बचबाक लेल 15/07/2024 धरि फाइल करबाक लक्ष्य राखू।", "normalised": "आयकर विभाग वित्तीय वर्ष दू हजार तेइस डैश चौबीस के लेल आई-टी-आर फाइल करबाक अंतिम तिथि एकतीस जुलाई दू हजार चौबीस धरि बढ़ा देलक अछि। तैं, चिल, एखन घबराय के कोनो जरूरत नहि! मुदा भाई, पिछला बेर जकाँ अंतिम समय धरि इंतजार नहि करू, मोन अछि वेबसाइट क्रैश भ गेल छल? कोनो अंतिम समय मे भीड़ सँ बचबाक लेल पंद्रह जुलाई दू हजार चौबीस धरि फाइल करबाक लक्ष्य राखू।"}
{"unnormalised": "विशेषज्ञ सभ लोक केँ, खास क' कें छोट व्यवसायक मालिक सभ केँ, अपन फॉर्म 16 आ अन्य संबंधित दस्तावेज ASAP तैयार करबाक सलाह द' रहल छथि। देर सं फाइल करबा पर जुर्माना नीक-खास भारी भ' सकैत अछि - ₹5000 सं शुरू होइत अछि जे अहाँक आय स्लैब पर निर्भर करत। आ मोन राखू, अपन टैक्स फाइल करब मात्र जुर्माना सं बचब नहिं अछि, ई देश कें लेल अहाँक योगदान थीक!", "normalised": "विशेषज्ञ सब केओ, खास क छोट व्यवसाय मालिक, के अपन फॉर्म सोलह आ अन्य प्रासंगिक दस्तावेज ए-एस-ए-पी तैयार करवाक सलाह देल जा रहल अछि। विलंब सँ फाइल करबाक जुर्माना नीक रकम के भ सकैत अछि - अहाँक आय स्लैब पर निर्भर करैत पाँच हजार रुपया सँ शुरू। आ मोन राखू, अपन कर फाइल करनाय मात्र जुर्माना सँ बचबाक बारे मे नहि अछि, ई देश मे अहाँक योगदान छी!"}
{"unnormalised": "साथे, नव टैक्स व्यवस्था कें बारे मे बहुत चर्चा भ' रहल अछि। जँ अहाँ कें ई तय करबा मे दिक्कत भ' रहल अछि जे कोन व्यवस्था चुनल जाय, त' कोनो टैक्स सलाहकार सं सलाह ली या आयकर वेबसाइट पर उपलब्ध ऑनलाइन कैलकुलेटरक उपयोग करी। ओ अहाँ कें ई पता लगेबा मे मदद क' सकैत छथि जे कोन अहाँक अधिक पैसा बचत करत, खास क' कें जँ अहाँक पास PPF या ELSS जेहन निवेश अछि त'। तें, *आराम सं* 31 जुलाई सं पहिने अपन टैक्स फाइल करू!", "normalised": "एकरो अलावा, नव कर व्यवस्था के बारे मे बहुत चर्चा भ रहल अछि। यदि अहाँ सुनिश्चित नहि छी कि कोन व्यवस्था चुनू, त एक कर सलाहकार सँ परामर्श करू या आयकर वेबसाइट पर उपलब्ध ऑनलाइन कैलकुलेटर के उपयोग करू। ओ अहाँ के ई पता लगाबय मे मदद क सकैत अछि कि कोन अहाँ के अधिक पैसा बचा देत, खासकर यदि अहाँ लग पी-पी-एफ या ई-एल-एस-एस जकाँ निवेश अछि। तैं, आराम सँ एकतीस जुलाई सँ पहिने अपन कर फाइल करू!"}
