{"unnormalised": "ᱮᱢᱥ ᱫᱤᱞᱞᱤ ᱠᱷᱚᱱᱟᱜ ᱱᱟᱣᱟ ᱠᱷᱚᱸᱫᱽᱨᱚᱱ ᱫᱚ ᱱᱚᱣᱟ ᱩᱫᱩᱜ ᱮᱫᱟ ᱡᱮ ᱢᱚᱪᱟ ᱵᱷᱟᱜᱮ ᱛᱮ ᱪᱤᱱᱦᱟᱹᱣ ᱫᱚ ᱱᱤᱨᱩ ᱟᱹᱨᱩ ᱟᱠᱟᱱ ᱨᱩᱣᱟᱹ ᱠᱚ ᱥᱟᱢᱵᱽᱲᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱲᱚᱣᱟᱱ ᱜᱮᱭᱟ᱾ ᱒᱐/᱐᱗/᱒᱐᱒᱔ ᱨᱮ ᱪᱷᱟᱯᱟ ᱟᱠᱟᱱ ᱢᱤᱫ ᱱᱟᱣᱟ ᱯᱟᱲᱦᱟᱣ ᱫᱚ ᱛᱷᱚᱲᱟ ᱞᱚᱪᱷᱚᱱ ᱠᱚ ᱡᱮᱞᱮᱠᱟ ᱡᱟᱹᱥᱛᱤ ᱦᱚᱢᱵᱟ ᱦᱟᱹᱥᱩ, ᱫᱟᱹᱲ ᱜᱤᱫᱽᱨᱟᱹ ᱟᱨ ᱵᱟᱝ ᱵᱩᱡᱷᱟᱹᱣ ᱚᱵᱟᱠ ᱮᱢᱟᱱ ᱠᱚ ᱵᱟᱰᱟᱭ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱡᱩᱨ ᱮ ᱮᱢᱟ ᱠᱟᱱᱟ᱾ ᱢᱩᱬ ᱠᱷᱚᱸᱫᱽᱨᱚᱱ ᱫᱚ ᱰᱚᱠᱴᱚᱨ ᱨᱟᱡᱮᱥ ᱠᱩᱢᱟᱨ ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟᱭ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱠᱮᱫᱟ ᱡᱮ \"ᱥᱟᱹᱦᱤ ᱚᱠᱛᱚ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱟᱹᱥᱩ ᱟᱠᱟᱱ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱲᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾\"", "normalised": "ᱮᱹ ᱟᱭᱹ ᱟᱭᱹ ᱮᱢᱹ ᱮᱥᱹ ᱫᱤᱞᱞᱤ ᱠᱷᱚᱱ ᱱᱟᱣᱟ ᱥᱚᱸᱫᱷᱟᱱ ᱫᱚ ᱱᱚᱣᱟ ᱥᱟᱹᱜᱟᱹᱭ ᱮ ᱩᱫᱩᱜ ᱮᱫᱟ ᱡᱮ ᱢᱟᱲᱟᱝ ᱨᱮᱜᱮ ᱵᱤᱢᱟᱹᱨᱤ ᱪᱤᱱᱦᱟᱹᱣ ᱫᱚ ᱱᱤᱭᱩᱨᱚᱞᱚᱡᱤᱠᱟᱹᱞ ᱵᱤᱢᱟᱹᱨᱤ ᱠᱚ ᱥᱟᱸᱵᱽᱲᱟᱣ ᱨᱮ ᱢᱩᱬ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ᱾ ᱵᱟᱜᱮ ᱡᱩᱞᱟᱭ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱨᱮ ᱪᱷᱟᱯᱟ ᱟᱠᱟᱱ ᱢᱤᱫ ᱱᱟᱣᱟ ᱯᱟᱲᱦᱟᱣ ᱫᱚ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱢᱚᱦᱚᱛ ᱮ ᱩᱫᱩᱜ ᱮᱫᱟ ᱡᱮ ᱟᱹᱰᱤ ᱠᱚᱢ ᱪᱤᱱᱦᱟᱹ ᱠᱚ ᱡᱮᱞᱮᱠᱟ ᱞᱮᱛᱟᱲ ᱛᱟᱹᱨᱩᱵ ᱦᱟᱹᱥᱩ, ᱴᱷᱚᱠᱟᱹ ᱴᱷᱚᱠᱟᱹ ᱵᱩᱡᱷᱟᱹᱣ, ᱟᱨ ᱵᱟᱝ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱛᱮ ᱛᱤ ᱡᱟᱸᱜᱟ ᱠᱚ ᱚᱵᱟᱠ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱚ ᱪᱤᱱᱦᱟᱹᱣ ᱢᱟ᱾ ᱰᱟᱠᱴᱚᱨ ᱨᱟᱡᱮᱥ ᱠᱩᱢᱟᱨ, ᱢᱩᱬ ᱥᱚᱸᱫᱷᱟᱱᱤᱭᱟᱹ, ᱩᱱᱤ ᱱᱚᱣᱟ ᱨᱚᱲ ᱮ ᱮᱢ ᱠᱮᱫᱟ ᱡᱮ \"ᱴᱷᱤᱠ ᱚᱠᱛᱚ ᱨᱮ ᱫᱟᱣ ᱦᱟᱛᱟᱣ ᱞᱮᱠᱷᱟᱱ ᱵᱮᱢᱟᱨ ᱦᱚᱲᱟᱜ ᱚᱨᱡᱚ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭᱚᱜᱼᱟ᱾\""}
{"unnormalised": "ᱱᱚᱣᱟ ᱯᱟᱲᱦᱟᱣ ᱫᱚ ᱕᱐᱐ ᱦᱚᱲ ᱪᱮᱛᱟᱱ ᱨᱮ ᱦᱩᱭ ᱞᱮᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱓᱐-᱖᱐ ᱥᱮᱨᱢᱟ ᱩᱢᱮᱨ ᱨᱤᱱ ᱦᱚᱲ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱟᱨ ᱩᱱᱠᱩ ᱫᱚ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱱᱤᱨᱩ ᱟᱹᱨᱩ ᱟᱠᱟᱱ ᱨᱩᱣᱟᱹ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱮᱞᱮᱠᱟ ᱦᱚᱢᱵᱟ ᱦᱟᱹᱥᱩ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱟᱨᱦᱚᱸ ᱟᱹᱰᱤ ᱜᱟᱱ ᱢᱟᱨᱟᱝ ᱨᱩᱣᱟᱹ ᱠᱚ ᱡᱮᱞᱮᱠᱟ ᱢᱚᱞᱴᱤᱯᱚᱞ ᱥᱠᱮᱞᱮᱨᱳᱥᱤᱥ ᱟᱨ ᱯᱟᱨᱠᱤᱱᱥᱚᱱᱥ᱾ ᱢᱤᱫ ᱞᱮᱠᱟᱱ ᱵᱷᱟᱹᱜᱤ ᱧᱟᱢ ᱟᱠᱟᱱ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ ᱡᱟᱦᱟᱸ ᱦᱚᱲ ᱫᱚ ᱮᱛᱚᱦᱚᱵ ᱞᱚᱪᱷᱚᱱ ᱧᱮᱞ ᱧᱟᱢ ᱛᱟᱭᱚᱢ ᱖ ᱪᱟᱸᱫᱚ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱰᱟᱠᱛᱚᱨ ᱴᱷᱮᱱ ᱠᱚ ᱥᱮᱴᱮᱨ ᱮᱱᱟ ᱩᱱᱠᱩ ᱫᱚ ᱵᱷᱟᱹᱜᱤ ᱛᱮ ᱨᱟᱱ ᱢᱩᱨᱜᱟᱹᱱ ᱠᱚ ᱧᱟᱢ ᱠᱮᱫᱼᱟ᱾ ᱥᱟᱹᱨᱤ ᱜᱮ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱚᱲᱚᱣᱟᱱ ᱚᱠᱛᱚ ᱠᱟᱱᱟ, ᱜᱟᱛᱮ ᱠᱚ!", "normalised": "ᱱᱚᱣᱟ ᱯᱟᱲᱦᱟᱣ ᱫᱚ ᱢᱚᱬᱮ ᱥᱟᱭ ᱜᱚᱴᱟᱝ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱧᱮᱞ ᱫᱚᱦᱚ ᱦᱩᱭ ᱮᱱᱟ ᱡᱟᱦᱟᱸᱭ ᱠᱚᱣᱟᱜ ᱩᱢᱮᱨ ᱫᱚ ᱓᱐ ᱠᱷᱚᱱ ᱖᱐ ᱥᱮᱨᱢᱟ ᱛᱟᱞᱟ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱟᱨ ᱱᱩᱠᱩ ᱫᱚ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱱᱤᱭᱩᱨᱚᱞᱚᱡᱤᱠᱟᱹᱞ ᱵᱮᱢᱟᱨ ᱨᱮ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱮᱞᱮᱠᱟ ᱢᱟᱭᱜᱽᱨᱮᱱ ᱠᱷᱚᱱ ᱮᱦᱚᱵ ᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱵᱚᱛᱚᱨᱟᱱ ᱵᱮᱢᱟᱨ ᱡᱮᱞᱮᱠᱟ ᱢᱚᱞᱴᱤᱯᱚᱞ ᱥᱠᱞᱮᱨᱚᱥᱤᱥ ᱟᱨ ᱯᱟᱨᱠᱤᱱᱥᱚᱱᱥ᱾ ᱢᱤᱫ ᱢᱩᱬ ᱧᱟᱢ ᱫᱚ ᱱᱚᱣᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱮ ᱡᱟᱦᱟᱸᱭ ᱦᱚᱲ ᱠᱚ ᱮᱛᱚᱦᱚᱵ ᱪᱤᱱᱦᱟᱹᱣ ᱧᱟᱢ ᱛᱟᱭᱚᱢ ᱛᱩᱨᱩᱭ ᱪᱟᱸᱫᱚ ᱵᱷᱤᱛᱤᱨ ᱨᱮ ᱰᱟᱠᱴᱚᱨ ᱴᱷᱮᱱ ᱠᱚ ᱥᱮᱴᱮᱨ ᱮᱱᱟ ᱩᱱᱠᱩ ᱫᱚ ᱱᱟᱯᱟᱭ ᱛᱤᱠᱪᱷᱟᱹ ᱨᱮᱭᱟᱜ ᱚᱨᱡᱚ ᱠᱚ ᱧᱮᱞ ᱠᱮᱫᱟ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱫᱚ ᱚᱱᱟ ᱫᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱢᱚᱦᱚᱛ ᱜᱮᱭᱟ, ᱜᱟᱛᱮ ᱠᱚ!"}
{"unnormalised": "\"ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱠᱟᱹᱴᱤᱡ ᱦᱟᱹᱥᱩ ᱠᱚ ᱵᱟᱝ ᱠᱚ ᱞᱮᱠᱷᱟᱭᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱱᱚᱣᱟ ᱠᱚ ᱢᱚᱱᱮᱭᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱹᱢᱤ ᱠᱟᱛᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ,\" ᱢᱮᱱ ᱮᱫᱟᱭ ᱰᱟᱠᱴᱚᱨ ᱥᱟᱨᱢᱟ, ᱢᱮᱠᱥ ᱦᱚᱥᱯᱤᱴᱟᱞ ᱨᱤᱱᱤᱡ ᱱᱤᱨᱚᱞᱚᱡᱤᱥᱴ᱾ \"ᱢᱮᱱᱠᱷᱟᱱ ᱡᱩᱫᱤ ᱱᱚᱣᱟ ᱞᱚᱪᱷᱚᱱ ᱠᱚ ᱡᱟᱹᱥᱛᱤ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱᱟ ᱥᱮ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱᱟ ᱮᱱᱠᱷᱟᱱ ᱢᱤᱫ ᱥᱯᱮᱥᱤᱭᱟᱞᱤᱥᱴ ᱥᱟᱞᱟᱜ ᱧᱟᱯᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱱᱤᱨᱚᱞᱚᱡᱤᱠᱟᱞ ᱮᱠᱡᱟᱢ ᱡᱟᱦᱟᱸ ᱫᱚ ᱒᱕᱐᱐ ᱴᱟᱠᱟ ᱜᱟᱱ ᱠᱷᱚᱨᱚᱪᱚᱜᱼᱟ, ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱵᱚᱫᱚᱞ ᱮ ᱟᱹᱜᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾\"", "normalised": "\"ᱟᱭᱢᱟ ᱦᱚᱲ ᱜᱮ ᱠᱟᱹᱴᱤᱡ ᱠᱟᱹᱴᱤᱡ ᱦᱟᱹᱥᱩ ᱠᱚ ᱫᱚ ᱵᱟᱠᱚ ᱢᱟᱱᱟᱣᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱚᱱᱟ ᱫᱚ ᱪᱟᱯ ᱥᱮ ᱞᱟᱸᱜᱟ ᱛᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣᱟ,\" ᱢᱮᱱᱛᱮ ᱢᱮᱠᱥ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮᱱ ᱱᱤᱭᱩᱨᱚᱞᱚᱡᱤᱥᱴ ᱰᱟᱠᱴᱚᱨ ᱥᱟᱨᱢᱟᱭ ᱢᱮᱱ ᱠᱮᱫᱟ᱾ \"ᱢᱮᱱᱠᱷᱟᱱ ᱡᱩᱫᱤ ᱚᱱᱟ ᱪᱤᱱᱦᱟᱹ ᱠᱚ ᱞᱮᱛᱟᱲ ᱜᱮ ᱛᱟᱦᱮᱱ ᱠᱟᱱᱟ ᱥᱮ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱᱟ ᱮᱱᱠᱷᱟᱱ ᱢᱤᱫ ᱵᱤᱥᱮᱥ ᱦᱚᱲ ᱥᱟᱶ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱢᱤᱫ ᱥᱚᱫᱷᱟ ᱱᱤᱭᱩᱨᱚᱞᱚᱡᱤᱠᱟᱹᱞ ᱵᱤᱰᱤᱭᱳ ᱡᱟᱦᱟᱸ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱫᱚ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ ᱜᱟᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱱᱟ ᱜᱮ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱵᱷᱮᱜᱟᱨ ᱮ ᱟᱹᱜᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾\""}
{"unnormalised": "ᱢᱤᱫ ᱞᱮᱠᱟᱱ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱚ ᱧᱮᱞ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱚᱱᱟ ᱫᱚ ᱱᱚᱣᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱮ ᱠᱚᱢ ᱩᱢᱮᱨ ᱨᱤᱱ ᱦᱚᱲ (᱔᱕ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱠᱚᱢ) ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱥᱴᱨᱳᱠ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱡᱟᱹᱥᱛᱤ ᱵᱞᱟᱰ ᱯᱨᱮᱥᱟᱨ, ᱰᱟᱭᱟᱵᱤᱴᱤᱥ ᱟᱨ ᱫᱷᱩᱸᱣᱟᱹ ᱧᱩ ᱫᱚ ᱢᱟᱨᱟᱝ ᱜᱚᱲᱚᱣᱟᱱ ᱠᱟᱱ ᱞᱮᱠᱟᱛᱮ ᱠᱚ ᱪᱤᱱᱦᱟᱹᱣ ᱠᱮᱫᱟ᱾ ᱮᱢᱥ ᱨᱤᱱ ᱴᱤᱢ ᱫᱚ ᱱᱚᱣᱟ ᱠᱚ ᱢᱮᱱᱮᱫᱟ ᱡᱮ ᱦᱚᱲ ᱠᱚ ᱫᱚ ᱡᱚᱛᱚ ᱫᱤᱱ ᱪᱮᱠᱼᱟᱯ ᱠᱚ ᱠᱚᱨᱟᱣ ᱡᱚᱝᱢᱟ ᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱫᱚ ᱩᱱᱠᱩ ᱦᱚᱲ ᱡᱟᱦᱟᱸ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱮ ᱱᱤᱨᱩ ᱟᱹᱨᱩ ᱟᱠᱟᱱ ᱨᱩᱣᱟᱹ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱢᱤᱫ ᱴᱷᱟᱶ ᱨᱮ ᱡᱟᱦᱟᱸ ᱨᱮ ᱵᱤᱥᱮᱥ ᱫᱷᱮᱭᱟᱱ ᱫᱚᱦᱚ ᱦᱩᱭ ᱞᱮᱱᱟ ᱚᱱᱟ ᱫᱚ ᱱᱟᱣᱟ ᱩᱢᱮᱨᱟᱱ ᱦᱚᱲ ᱠᱚ (᱔᱕ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱠᱚᱢ) ᱛᱟᱞᱟ ᱨᱮ ᱥᱴᱨᱚᱠ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱠᱟᱨᱚᱱ ᱛᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱫᱚ ᱪᱤᱱᱦᱟᱹᱣ ᱦᱩᱭ ᱮᱱᱟ ᱡᱮ ᱢᱟᱨᱟᱝ ᱨᱤᱠᱥ ᱯᱷᱮᱠᱴᱚᱨ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱵᱟᱹᱲᱛᱤ ᱨᱚᱠᱛᱚ ᱪᱟᱯ, ᱥᱩᱜᱟᱨ ᱟᱨ ᱪᱩᱴᱠᱤ ᱡᱚᱜ᱾ ᱮᱹ ᱟᱭᱹ ᱟᱭᱹ ᱮᱢᱹ ᱮᱥᱹ ᱨᱮᱱ ᱫᱚᱞ ᱫᱚ ᱞᱮᱛᱟᱲ ᱪᱮᱠ ᱟᱯ ᱦᱚᱸ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱩᱱᱠᱩ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱦᱟᱸᱭ ᱠᱚᱣᱟᱜ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱮ ᱱᱤᱭᱩᱨᱚᱞᱚᱡᱤᱠᱟᱹᱞ ᱵᱮᱢᱟᱨ ᱨᱮᱭᱟᱜ ᱱᱟᱜᱟᱢ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱦᱚᱲ ᱠᱚ, ᱚᱱᱟ ᱠᱟᱹᱴᱤᱡ ᱞᱚᱪᱷᱚᱱ ᱠᱚ ᱫᱚ ᱟᱞᱚᱯᱮ ᱵᱟᱹᱜᱤᱭᱟ! ᱟᱯᱱᱟᱨᱤᱡ ᱡᱤᱯᱤ ᱥᱟᱞᱟᱜ ᱟᱯᱟᱭᱤᱱᱢᱮᱱᱴ ᱠᱚ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱠᱚᱨᱟᱣ ᱠᱟᱜ ᱯᱮ ᱟᱨ ᱡᱚᱛᱚ ᱠᱩᱞᱤ ᱠᱟᱛᱮ ᱵᱟᱰᱟᱭ ᱠᱟᱜ ᱯᱮ᱾ ᱵᱟᱹᱲᱤᱡ ᱦᱩᱭᱩᱜ ᱠᱷᱚᱱ ᱵᱷᱟᱹᱜᱤ ᱛᱟᱦᱮᱸᱱ ᱜᱮ ᱵᱷᱟᱹᱜᱤᱭᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ ᱥᱮ? ᱟᱨᱦᱚᱸ ᱟᱯᱮ ᱫᱚ ᱡᱚᱛᱚ ᱵᱮᱲᱟ ᱥᱚᱢᱚᱥᱟ ᱟᱨ ᱪᱟ ᱧᱩ ᱠᱟᱛᱮ ᱟᱯᱱᱟᱨ ᱡᱤᱣᱤ ᱫᱚ ᱱᱟᱯᱟᱭ ᱨᱮᱭᱟᱜ ᱟᱹᱭᱠᱟᱹᱣ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱯᱮ ᱵᱟᱰᱟᱭᱟᱜ ᱜᱮᱭᱟ ᱯᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱤᱧ ᱢᱮᱱᱮᱫᱟ!", "normalised": "ᱚᱱᱟᱛᱮ, ᱜᱟᱛᱮ ᱠᱚ, ᱚᱱᱟ ᱠᱟᱹᱴᱤᱡ ᱦᱟᱹᱥᱩ ᱠᱚᱫᱚ ᱟᱞᱚᱯᱮ ᱩᱭᱦᱟᱹᱨᱟ! ᱟᱢᱟᱜ ᱡᱤᱹ ᱯᱤᱹ ᱥᱟᱶ ᱮᱯᱚᱭᱮᱱᱴᱢᱮᱱᱴ ᱫᱚ ᱢᱟᱲᱟᱝ ᱥᱮᱫ ᱤᱫᱤ ᱢᱮ ᱟᱨ ᱡᱤᱱᱤᱥ ᱠᱚ ᱪᱮᱠ ᱚᱪᱚ ᱢᱮ᱾ ᱱᱟᱯᱟᱭ ᱛᱟᱦᱮᱱ ᱫᱚ ᱵᱟᱹᱲᱤᱡ ᱛᱟᱦᱮᱱ ᱠᱷᱚᱱ ᱵᱷᱟᱹᱜᱤᱭᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ ᱵᱟᱝ? ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱟᱢ ᱫᱚ ᱟᱢᱟᱜ ᱦᱚᱲᱢᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱥᱚᱢᱚᱥᱟ ᱟᱨ ᱪᱟᱭ ᱦᱚᱸ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱢ ᱵᱟᱲᱟᱭᱟ ᱫᱚ ᱪᱮᱫ!"}
