```json
{
  "unnormalised": "કોઈએ પૂછ્યું કે ભારતમાં મોટાભાગની કંપનીઓમાં \"VP\" અને \"Sr. VP\" વચ્ચે શું તફાવત છે. ઠીક છે, તો સામાન્ય રીતે, VP (વાઇસ પ્રેસિડેન્ટ) એ મધ્ય-સ્તરની મેનેજમેન્ટ પોઝિશન છે. આ રીતે વિચારો: તેઓ કોઈ ચોક્કસ કાર્ય અથવા વિભાગ માટે જવાબદાર છે, જેમ કે, માર્કેટિંગ અથવા ઓપરેશન્સ. તેઓ એક ઉચ્ચ અધિકારીને રિપોર્ટ કરે છે, તે સીઈઓ અથવા એસઆર હોઈ શકે છે. વીપી. તેમનું પેકેજ? કદાચ કંપની અને ઉદ્યોગના આધારે, આશરે ₹50 લાખ પ્રતિ વર્ષ.",
  "normalised": "કોઈએ પૂછ્યું કે ભારતમાં મોટાભાગની કંપનીઓમાં વી-પી અને સિનિયર વી-પી વચ્ચે શું તફાવત છે. ઠીક છે, તો સામાન્ય રીતે, વી-પી (વાઇસ પ્રેસિડેન્ટ) એ મધ્ય-સ્તરની મેનેજમેન્ટ પોઝિશન છે. આ રીતે વિચારો: તેઓ કોઈ ચોક્કસ કાર્ય અથવા વિભાગ માટે જવાબદાર છે, જેમ કે, માર્કેટિંગ અથવા ઓપરેશન્સ. તેઓ એક ઉચ્ચ અધિકારીને રિપોર્ટ કરે છે, તે સી-ઈ-ઓ અથવા સિનિયર વી-પી હોઈ શકે છે. તેમનું પેકેજ? કદાચ કંપની અને ઉદ્યોગના આધારે, આશરે રૂપિયા પચાસ લાખ પ્રતિ વર્ષ.",
  "raw": "કોઈએ પૂછ્યું કે ભારતમાં મોટાભાગની કંપનીઓમાં \"VP\" અને \"Sr. VP\" વચ્ચે શું તફાવત છે. ઠીક છે, તો સામાન્ય રીતે, VP (વાઇસ પ્રેસિડેન્ટ) એ મધ્ય-સ્તરની મેનેજમેન્ટ પોઝિશન છે. આ રીતે વિચારો: તેઓ કોઈ ચોક્કસ કાર્ય અથવા વિભાગ માટે જવાબદાર છે, જેમ કે, માર્કેટિંગ અથવા ઓપરેશન્સ. તેઓ એક ઉચ્ચ અધિકારીને રિપોર્ટ કરે છે, તે સીઈઓ અથવા એસઆર હોઈ શકે છે. વીપી. તેમનું પેકેજ? કદાચ કંપની અને ઉદ્યોગના આધારે, આશરે ₹50 લાખ પ્રતિ વર્ષ."
}
```
```json
{
  "unnormalised": "હવે, એક સિનિયર વીપી (સિનિયર વાઇસ પ્રેસિડેન્ટ) એક પગલું ઉપર છે. તેમની પાસે સામાન્ય રીતે વધુ જવાબદારી, મોટી ટીમો અને મોટા બજેટનું સંચાલન હોય છે. તેઓ અનેક વિભાગો અથવા વ્યૂહાત્મક પહેલની દેખરેખ રાખી શકે છે. તેમને ટોચના અધિકારીઓને સીધા રિપોર્ટિંગ તરીકે વિચારો - CEO, MD, વગેરે. ઉપરાંત, તેઓ સામાન્ય રીતે કંપની સાથે લાંબા સમયથી હોય છે અને તેમની પાસે ટ્રેક રેકોર્ડ હોય છે. પગાર? વીપી કરતા ચોક્કસપણે વધારે, પેઢીના આધારે ₹80 લાખ + બોનસ હોઈ શકે છે, કેટલીકવાર ₹1 કરોડ પણ.",
  "normalised": "હવે, એક સિનિયર વી-પી (સિનિયર વાઇસ પ્રેસિડેન્ટ) એક પગલું ઉપર છે. તેમની પાસે સામાન્ય રીતે વધુ જવાબદારી, મોટી ટીમો અને મોટા બજેટનું સંચાલન હોય છે. તેઓ અનેક વિભાગો અથવા વ્યૂહાત્મક પહેલની દેખરેખ રાખી શકે છે. તેમને ટોચના અધિકારીઓને સીધા રિપોર્ટિંગ તરીકે વિચારો - સી-ઇ-ઓ, એમ-ડી, વગેરે. ઉપરાંત, તેઓ સામાન્ય રીતે કંપની સાથે લાંબા સમયથી હોય છે અને તેમની પાસે ટ્રેક રેકોર્ડ હોય છે. પગાર? વી-પી કરતા ચોક્કસપણે વધારે, પેઢીના આધારે રૂપિયા એંસી લાખ વત્તા બોનસ હોઈ શકે છે, કેટલીકવાર રૂપિયા એક કરોડ પણ.",
  "raw": "હવે, એક સિનિયર વીપી (સિનિયર વાઇસ પ્રેસિડેન્ટ) એક પગલું ઉપર છે. તેમની પાસે સામાન્ય રીતે વધુ જવાબદારી, મોટી ટીમો અને મોટા બજેટનું સંચાલન હોય છે. તેઓ અનેક વિભાગો અથવા વ્યૂહાત્મક પહેલની દેખરેખ રાખી શકે છે. તેમને ટોચના અધિકારીઓને સીધા રિપોર્ટિંગ તરીકે વિચારો - CEO, MD, વગેરે. ઉપરાંત, તેઓ સામાન્ય રીતે કંપની સાથે લાંબા સમયથી હોય છે અને તેમની પાસે ટ્રેક રેકોર્ડ હોય છે. પગાર? વીપી કરતા ચોક્કસપણે વધારે, પેઢીના આધારે ₹80 લાખ + બોનસ હોઈ શકે છે, કેટલીકવાર ₹1 કરોડ પણ."
}
```
```json
{
  "unnormalised": "મૂળભૂત રીતે, સિનિયર વી.પી. એ વી.પી. જેવું જ છે, પરંતુ વધુ સિનિયર. વધુ જવાબદારી, વધુ અનુભવ, વધુ પૈસા. તે માત્ર ટાઇટલ જ નથી, પરંતુ સંસ્થામાં કામનો વ્યાપ અને પ્રભાવ તેમને ખરેખર અલગ પાડે છે. આશા છે કે આ બાબતો સ્પષ્ટ થઇ ગઇ હશે, ભાઇ!",
  "normalised": "મૂળભૂત રીતે, સિનિયર વી-પી એ વી-પી જેવું જ છે, પરંતુ વધુ સિનિયર. વધુ જવાબદારી, વધુ અનુભવ, વધુ પૈસા. તે માત્ર ટાઇટલ જ નથી, પરંતુ સંસ્થામાં કામનો વ્યાપ અને પ્રભાવ તેમને ખરેખર અલગ પાડે છે. આશા છે કે આ બાબતો સ્પષ્ટ થઇ ગઇ હશે, ભાઇ!",
  "raw": "મૂળભૂત રીતે, સિનિયર વી.પી. એ વી.પી. જેવું જ છે, પરંતુ વધુ સિનિયર. વધુ જવાબદારી, વધુ અનુભવ, વધુ પૈસા. તે માત્ર ટાઇટલ જ નથી, પરંતુ સંસ્થામાં કામનો વ્યાપ અને પ્રભાવ તેમને ખરેખર અલગ પાડે છે. આશા છે કે આ બાબતો સ્પષ્ટ થઇ ગઇ હશે, ભાઇ!"
}
```
