```json
{
  "unnormalised": "કોઈએ મને પૂછ્યું કે શું ભારતમાં લોકોના કોર્પોરેટ ટાઇટલથી સંબોધન કરવું ખરેખર જરૂરી છે. સારું, ચાલો હું તમને એક નાની વાર્તા કહું. મેં એકવાર રમેશ નામના ઉમેદવારનો ઇન્ટરવ્યુ લીધો, જેણે સમગ્ર ઇન્ટરવ્યુ દરમિયાન એચઆર મેનેજરને “શર્માજી” તરીકે ઉલ્લેખ કર્યો, પછી ભલે તેણે પોતાને “મિસ્ટર શર્મા, એચઆર હેડ” તરીકે ઓળખાવ્યો. હવે, શર્માજી, અરે... મિસ્ટર શર્મા, એકદમ ચિલ વ્યક્તિ છે, પરંતુ હું જોઈ શકતો હતો કે તે બહુ પ્રભાવિત થયા નહોતા.",
  "normalised": "કોઈએ મને પૂછ્યું કે શું ભારતમાં લોકોના કોર્પોરેટ ટાઇટલથી સંબોધન કરવું ખરેખર જરૂરી છે. સારું, ચાલો હું તમને એક નાની વાર્તા કહું. મેં એકવાર રમેશ નામના ઉમેદવારનો ઇન્ટરવ્યુ લીધો, જેણે સમગ્ર ઇન્ટરવ્યુ દરમિયાન હ્યુમન રિસોર્સિસ મેનેજરને “શર્માજી” તરીકે ઉલ્લેખ કર્યો, પછી ભલે તેણે પોતાને “મિસ્ટર શર્મા, હ્યુમન રિસોર્સિસ હેડ” તરીકે ઓળખાવ્યો. હવે, શર્માજી, અરે... મિસ્ટર શર્મા, એકદમ ચિલ વ્યક્તિ છે, પરંતુ હું જોઈ શકતો હતો કે તે બહુ પ્રભાવિત થયા નહોતા.",
  "raw": "કોઈએ મને પૂછ્યું કે શું ભારતમાં લોકોના કોર્પોરેટ ટાઇટલથી સંબોધન કરવું ખરેખર જરૂરી છે. સારું, ચાલો હું તમને એક નાની વાર્તા કહું. મેં એકવાર રમેશ નામના ઉમેદવારનો ઇન્ટરવ્યુ લીધો, જેણે સમગ્ર ઇન્ટરવ્યુ દરમિયાન એચઆર મેનેજરને “શર્માજી” તરીકે ઉલ્લેખ કર્યો, પછી ભલે તેણે પોતાને “મિસ્ટર શર્મા, એચઆર હેડ” તરીકે ઓળખાવ્યો. હવે, શર્માજી, અરે... મિસ્ટર શર્મા, એકદમ ચિલ વ્યક્તિ છે, પરંતુ હું જોઈ શકતો હતો કે તે બહુ પ્રભાવિત થયા નહોતા."
}
```
```json
{
  "unnormalised": "જુઓ, ભારતમાં, કોર્પોરેટ ટાઇટલ માત્ર ફેન્સી શબ્દો નથી; તે અનુભવ, જવાબદારી અને ઘણીવાર વર્ષોની સખત મહેનતનું પ્રતિનિધિત્વ કરે છે. જ્યારે તમે તેમના સત્તાવાર હોદ્દાને જાણો છો, જેમ કે \"વીપી માર્કેટિંગ\" અથવા \"ચીફ ટેક ઓફિસર,\" ત્યારે કોઈને \"મિસ્ટર [Surname]\" અથવા \"મિસ [Surname]\" તરીકે સંબોધવું એ આદરનું સ્તર દર્શાવે છે. તે સંકેત આપે છે કે તમે તેમની સ્થિતિ અને તેના સુધી પહોંચવા માટે તેમણે કરેલા પ્રયત્નોને સ્વીકારો છો. ક્લાયન્ટ મીટિંગ્સ અથવા પ્રસ્તુતિઓ જેવા ઔપચારિક સેટિંગ્સમાં આ ખાસ કરીને મહત્વપૂર્ણ છે. કલ્પના કરો કે સંભવિત રોકાણકારોની સામે CFO, મિસ્ટર પટેલને માત્ર \"પટેલ ભાઈ\" કહેવા!",
  "normalised": "જુઓ, ભારતમાં, કોર્પોરેટ ટાઇટલ માત્ર ફેન્સી શબ્દો નથી; તે અનુભવ, જવાબદારી અને ઘણીવાર વર્ષોની સખત મહેનતનું પ્રતિનિધિત્વ કરે છે. જ્યારે તમે તેમના સત્તાવાર હોદ્દાને જાણો છો, જેમ કે \"વાઇસ પ્રેસિડેન્ટ માર્કેટિંગ\" અથવા \"ચીફ ટેકનોલોજી ઓફિસર,\" ત્યારે કોઈને \"મિસ્ટર [Surname]\" અથવા \"મિસ [Surname]\" તરીકે સંબોધવું એ આદરનું સ્તર દર્શાવે છે. તે સંકેત આપે છે કે તમે તેમની સ્થિતિ અને તેના સુધી પહોંચવા માટે તેમણે કરેલા પ્રયત્નોને સ્વીકારો છો. ક્લાયન્ટ મીટિંગ્સ અથવા પ્રસ્તુતિઓ જેવા ઔપચારિક સેટિંગ્સમાં આ ખાસ કરીને મહત્વપૂર્ણ છે. કલ્પના કરો કે ચીફ ફાઇનાન્સિયલ ઓફિસર, મિસ્ટર પટેલને સંભવિત રોકાણકારોની સામે માત્ર \"પટેલ ભાઈ\" કહેવા!",
  "raw": "જુઓ, ભારતમાં, કોર્પોરેટ ટાઇટલ માત્ર ફેન્સી શબ્દો નથી; તે અનુભવ, જવાબદારી અને ઘણીવાર વર્ષોની સખત મહેનતનું પ્રતિનિધિત્વ કરે છે. જ્યારે તમે તેમના સત્તાવાર હોદ્દાને જાણો છો, જેમ કે \"વીપી માર્કેટિંગ\" અથવા \"ચીફ ટેક ઓફિસર,\" ત્યારે કોઈને \"મિસ્ટર [Surname]\" અથવા \"મિસ [Surname]\" તરીકે સંબોધવું એ આદરનું સ્તર દર્શાવે છે. તે સંકેત આપે છે કે તમે તેમની સ્થિતિ અને તેના સુધી પહોંચવા માટે તેમણે કરેલા પ્રયત્નોને સ્વીકારો છો. ક્લાયન્ટ મીટિંગ્સ અથવા પ્રસ્તુતિઓ જેવા ઔપચારિક સેટિંગ્સમાં આ ખાસ કરીને મહત્વપૂર્ણ છે. કલ્પના કરો કે સંભવિત રોકાણકારોની સામે CFO, મિસ્ટર પટેલને માત્ર \"પટેલ ભાઈ\" કહેવા!"
}
```
```json
{
  "unnormalised": "ચોક્કસ, કાર્યસ્થળ સંસ્કૃતિ મહત્વપૂર્ણ છે. કેટલાક સ્ટાર્ટઅપ્સમાં, જ્યાં દરેક વ્યક્તિ પ્રથમ નામના આધારે હોય છે, તે ઠીક હોઈ શકે છે. પરંતુ જ્યારે શંકા હોય, ત્યારે ઔપચારિકતાની બાજુમાં ભૂલ કરો. કોઈને \"ડિરેક્ટર વર્મા\" અથવા \"ડૉ. આયંગર, હેડ ઓફ આર એન્ડ ડી,\" કહેવું, જ્યાં સુધી તેઓ તમને અન્યથા ન કહે, હંમેશાં એક સલામત શરત છે. મારી મિત્ર રાધિકાને યાદ છે? તેણીને એક બહુરાષ્ટ્રીય કોર્પોરેશનમાં નોકરી મળી અને તેણીએ સતત સીઈઓને તેના પ્રથમ નામથી બોલાવ્યા. તેના મેનેજર, કુ. કપૂરે કંપનીની સંસ્કૃતિ સમજાવવા માટે તેને એક બાજુ ખેંચી લેવી પડી. તેથી, હા, ટાઇટલ મહત્વપૂર્ણ છે, ખાસ કરીને જો તમે સારી છાપ બનાવવા માંગતા હો.",
  "normalised": "ચોક્કસ, કાર્યસ્થળ સંસ્કૃતિ મહત્વપૂર્ણ છે. કેટલાક સ્ટાર્ટઅપ્સમાં, જ્યાં દરેક વ્યક્તિ પ્રથમ નામના આધારે હોય છે, તે ઠીક હોઈ શકે છે. પરંતુ જ્યારે શંકા હોય, ત્યારે ઔપચારિકતાની બાજુમાં ભૂલ કરો. કોઈને \"ડિરેક્ટર વર્મા\" અથવા \"ડૉક્ટર આયંગર, હેડ ઓફ રિસર્ચ એન્ડ ડેવલપમેન્ટ,\" કહેવું, જ્યાં સુધી તેઓ તમને અન્યથા ન કહે, હંમેશાં એક સલામત શરત છે. મારી મિત્ર રાધિકાને યાદ છે? તેણીને એક બહુરાષ્ટ્રીય કોર્પોરેશનમાં નોકરી મળી અને તેણીએ સતત ચીફ એક્ઝિક્યુટિવ ઓફિસરને તેના પ્રથમ નામથી બોલાવ્યા. તેના મેનેજર, મિસ કપૂરે કંપનીની સંસ્કૃતિ સમજાવવા માટે તેને એક બાજુ ખેંચી લેવી પડી. તેથી, હા, ટાઇટલ મહત્વપૂર્ણ છે, ખાસ કરીને જો તમે સારી છાપ બનાવવા માંગતા હો.",
  "raw": "ચોક્કસ, કાર્યસ્થળ સંસ્કૃતિ મહત્વપૂર્ણ છે. કેટલાક સ્ટાર્ટઅપ્સમાં, જ્યાં દરેક વ્યક્તિ પ્રથમ નામના આધારે હોય છે, તે ઠીક હોઈ શકે છે. પરંતુ જ્યારે શંકા હોય, ત્યારે ઔપચારિકતાની બાજુમાં ભૂલ કરો. કોઈને \"ડિરેક્ટર વર્મા\" અથવા \"ડૉ. આયંગર, હેડ ઓફ આર એન્ડ ડી,\" કહેવું, જ્યાં સુધી તેઓ તમને અન્યથા ન કહે, હંમેશાં એક સલામત શરત છે. મારી મિત્ર રાધિકાને યાદ છે? તેણીને એક બહુરાષ્ટ્રીય કોર્પોરેશનમાં નોકરી મળી અને તેણીએ સતત સીઈઓને તેના પ્રથમ નામથી બોલાવ્યા. તેના મેનેજર, કુ. કપૂરે કંપનીની સંસ્કૃતિ સમજાવવા માટે તેને એક બાજુ ખેંચી લેવી પડી. તેથી, હા, ટાઇટલ મહત્વપૂર્ણ છે, ખાસ કરીને જો તમે સારી છાપ બનાવવા માંગતા હો."
}
```
