{"unnormalised": "## के मेरो चिया मेरो दुखाई निको पार्न पर्याप्त कडा छ? (चिकित्सामा मापनको पागलपनमा एक नजर)", "normalised": "के मेरो चिया मेरो दुखाइ निको पार्न पर्याप्त बलियो छ? (औषधिमा मापनको पागलपनमा एक नजर)"}
{"unnormalised": "त्यसोभए, गत हप्ता, म टाउको दुखेर उठेँ जुन लाग्थ्यो कि क्रिकेट टोली मेरो खोपडीमा अभ्यास गरिरहेको थियो। बहादुर, चिकित्सकीय झुकाव भएको व्यक्ति (पढ्नुहोस्: वास्तविक डाक्टरकहाँ जानुको सट्टा लक्षणहरू गुगल गर्ने व्यक्ति) भएकोले, मैले आत्म-निदान गर्ने निर्णय गरेँ। इन्टरनेटको अविश्वसनीय रूपमा सटीक निदान अनुसार, मलाई \"गम्भीर टाउको दुखाइ\" भएको पत्ता लाग्यो। धेरै राम्रो। तर *ठीक* कति गम्भीर? यो 500mg प्यारासिटामोल प्रकारको टाउको दुखाइ थियो, वा \"आमालाई फोन गरेर कराउने\" स्तरको पीडा थियो? यसले मलाई चिकित्सामा मापनको बारेमा सोच्न बाध्य बनायो, र म तपाईंलाई भन्न दिन्छु, यो एउटा अद्भुत यात्रा हो!", "normalised": "त्यसोभए, गत हप्ता, म टाउको दुखेर उठेँ जुन क्रिकेट टोलीले मेरो खोपडीमा अभ्यास गरिरहेको जस्तो लाग्यो। बहादुर, चिकित्सकीय झुकाव भएको व्यक्ति भएकोले (पढ्नुहोस्: वास्तविक डी-आरमा जानुको सट्टा लक्षणहरू गुगल गर्ने व्यक्ति), मैले आत्म-निदान गर्ने निर्णय गरे। इन्टरनेटको अविश्वसनीय रूपमा सटीक निदान अनुसार, मलाई \"गम्भीर टाउको दुखाइ\" भएको पत्ता लाग्यो। धेरै राम्रो। तर कति गम्भीर *ठ्याक्कै*? के यो पाँच सय मिलिग्राम प्यारासिटामोल प्रकारको टाउको दुखाइ थियो, वा \"आमालाई फोन गरेर कराउने\" स्तरको पीडा? यसले मलाई चिकित्सामा मापनको बारेमा सोच्न बाध्य बनायो, र म तपाईंलाई भन्न चाहन्छु, यो एउटा रोमाञ्चक यात्रा हो!"}
{"unnormalised": "यसको बारेमा सोच्नुहोस्। तपाईंले कति औषधि *लिनुपर्छ*? तपाईंलाई, भनौँ, 10 मिलीलीटर खोकीको औषधि लिन भनिन्छ। तर कसको मिलीलीटर? के यो मेरो सानो, चियाले दाग लागेको चम्चाको मिलीलीटर हो, वा राम्ररी क्यालिब्रेट गरिएको, सरकारले स्वीकृत गरेको मिलीलीटर हो? र वास्तवमा मिलीलीटर *के* हो? के यो \"अलिकति\" भन्ने एउटा सुन्दर तरिका मात्र हो? मेरी हजुरआमाले सायद यसलाई आफ्नो \"अन्दाज\" बाट नाप्नुहुन्थ्यो, जसलाई लगभग \"अनुमान\" भनिन्छ। मलाई विश्वास गर्नुहोस्, उहाँको अन्दाज सामान्यतया कम्तीमा 50% ले गलत हुन्छ।", "normalised": "यसबारे सोच्नुहोस्। तपाईंले कति औषधि *लिनुपर्छ*? तपाईंलाई, उदाहरणका लागि, दश मिलिलिटर खोकीको औषधी लिन भनिएको छ। तर कसको मिलिलिटर? के यो मेरो सानो, चियाको दाग लागेको चम्चाको मिलिलिटर हो, वा राम्ररी क्यालिब्रेट गरिएको, सरकारले स्वीकृत गरेको मिलिलिटर हो? र वास्तवमा मिलिलिटर *के हो*? के यो \"अलिकति\" भन्नको लागि एउटा काल्पनिक तरिका मात्र हो? मेरी हजुरआमाले सायद यसलाई आफ्नो \"अन्दाज\" बाट नाप्नुहुनेछ, जसको अर्थ लगभग \"अनुमान\" हुन्छ। मलाई विश्वास गर्नुहोस्, उनको अन्दाज सामान्यतया कम्तिमा पचास प्रतिशतले गलत हुन्छ।"}
{"unnormalised": "त्यसपछि तापक्रम छ। तपाईंलाई ज्वरो आएको महसुस हुन्छ, त्यसैले तपाईं थर्मोमिटर समात्नुहुन्छ। यसले 100°F देखाउँछ। ठीक छ, नराम्रो सुनियो। तर के त्यो दिल्लीको गर्मीमा 100°F नराम्रो हो, वा 100°F \"आफूलाई कम्बलमा बेर्ने\" नराम्रो हो? सन्दर्भ महत्त्वपूर्ण छ, साथीहरू! र सेल्सियसको बारेमा त कुरै नगरौँ। मलाई अझै पनि क्याल्कुलेटर र कडा चियाको कप बिना नै त्यसलाई आफ्नो दिमागमा रूपान्तरण गर्ने तरिका थाहा छैन। यो सबै धेरै भ्रमपूर्ण छ र म सुरु गर्दाको भन्दा बढी तनावमा पुग्छु।", "normalised": "त्यसपछि तापमान छ। तपाईंलाई ज्वरो आएको महसुस हुन्छ, त्यसैले तपाईं थर्मामीटर समात्नुहुन्छ। यसले एक सय डिग्री फरेनहाइट देखाउँछ। ठीक छ, नराम्रो सुनिन्छ। तर के त्यो दिल्लीको गर्मीमा एक सय डिग्री फरेनहाइट नराम्रो हो, वा एक सय डिग्री फरेनहाइट \"आफूलाई कम्बलमा बेर्नु पर्ने\" नराम्रो हो? सन्दर्भ महत्त्वपूर्ण छ, मान्छे हो! र सेल्सियसको बारेमा कुरा नगरौं। मलाई अझै पनि क्याल्कुलेटर र एक कडा कप चिया बिना यसलाई मेरो दिमागमा कसरी रूपान्तरण गर्ने थाहा छैन। यो सबै धेरै भ्रमपूर्ण छ र म सुरु गरेको भन्दा बढी तनावमा पुग्छु।"}
{"unnormalised": "र वजनको बारेमा के छ? डाक्टरले तपाईंलाई 5 किलोग्राम घटाउन आवश्यक छ भन्नुहुन्छ। सजिलो, हैन? केवल अतिरिक्त समोसाहरू खान छोड्नुहोस्। तर त्यसपछि तपाईं तौल मेसिनमा चढ्नुहुन्छ, र यो एउटा बलिउड नाटकको दृश्य जस्तो हुन्छ। तौल मेसिनले तपाईंमाथि विवाहमा फाल्ने कागजको टुक्रा जस्तै नम्बरहरू फ्याँक्छ। 70.5 किलोग्राम! 71 किलोग्राम! 69.8 किलोग्राम! कुन हो? के मेरो तौल मेसिनले मलाई झूट बोलिरहेको छ? के यसले मेरो ढिलो रातको बिरयानी खाने बानीको न्याय गरिरहेको छ? सस्पेन्स असहनीय छ! यो यस्तो छ कि तौल मेसिनले मेरो भावनाहरूसँग \"कबड्डी\" खेलिरहेको छ।", "normalised": "र वजनको बारेमा के हुन्छ? डाक्टरले तपाईंले पाँच किलोग्राम तौल घटाउन आवश्यक छ भन्छन्। सजिलो, हैन? अतिरिक्त समोसाहरू काट्नुहोस्। तर त्यसपछि तपाईं तौल मेसिनमा पाइला टेक्नुहुन्छ, र यो एउटा बलिउड नाटकको दृश्य जस्तो हुन्छ। तौल मेसिनले विवाहमा कन्फेटी जस्तै नम्बरहरू तपाईंमाथि फ्याँक्छ। सत्तरी दशमलव पाँच किलोग्राम! एकहत्तर किलोग्राम! उनन्सत्तरी दशमलव आठ किलोग्राम! कुन चाहिँ हो? के मेरो तौल मेसिनले मलाई झुट बोलिरहेको छ? के यसले मेरो रातीको बिरयानी बानीको न्याय गरिरहेको छ? सस्पेन्स असहनीय छ! यो तौल मेसिनले मेरो भावनासँग “कबड्डी” खेलिरहेको जस्तो छ।"}
{"unnormalised": "वजनको कुरा गर्दा, मैले एक पटक \"2 ग्राम केसर\" मागेको एउटा रेसिपी पछ्याउने प्रयास गरेँ। दुई ग्राम! के तपाईंलाई थाहा छ त्यो कति केसर हो? त्यो भनेको मलाई दुर्बिनको रूपमा जलेबी प्रयोग गरेर आकाशमा ताराहरूको संख्या गणना गर्न भन्नु जस्तै हो। केसरको मूल्य मेरो मासिक भाडाभन्दा बढी छ, र मैले ठीक 2 ग्राम नाप्नुपर्ने हो? अब अर्को कुरा, मलाई बलिउड चलचित्रमा भएको दुःखको मात्रा नाप्न भनिनेछ।", "normalised": "वजनको कुरा गर्दा, मैले एक पटक \"दुई ग्राम केसर\" मागेको नुस्खा पछ्याउने प्रयास गरें। दुई ग्राम! त्यो कति केसर हो तपाईंलाई थाहा छ? त्यो भनेको मलाई एउटा जलेबीलाई टेलिस्कोपको रूपमा प्रयोग गरेर आकाशमा ताराहरूको संख्या गणना गर्न सोधे जस्तै हो। केसरको मूल्य मेरो मासिक भाडा भन्दा बढी छ, र मैले दुई ग्राम सही रूपमा नाप्नु पर्ने हो? अर्को कुरा तपाईंलाई थाहा हुन्छ, मलाई एउटा बलिउड चलचित्रमा दुःखको सही मात्रा नाप्न भनिनेछ।"}
{"unnormalised": "तर हे, कम्तीमा हामी प्रयास गरिरहेका छौँ, हैन? हामी चीजहरू नापिरहेका छौँ, ट्र्याक गरिरहेका छौँ, र ती सबैको अर्थ बुझ्ने प्रयास गरिरहेका छौँ। त्यसैले, अर्को पटक तपाईं कुनै भ्रमपूर्ण चिकित्सा मापनको सामना गर्नुहुन्छ, तब यो कुरा याद राख्नुहोस्: यो सबै अनुमानको खेल हो, अलिकति विज्ञान हो, र धेरैजसो राम्रोको लागि आशा गर्ने कुरा हो। र सायद, सायद, कडा चियाको कपले सबै निको पार्न सक्छ। वा कम्तीमा, तपाईंलाई केही समयको लागि भ्रमपूर्ण मापनहरू बिर्सन मद्दत गर्न सक्छ। मेरो अनुमान अनुसार चिया लगभग 150 मिलीलीटर हुनुपर्छ, जुन मेरो भोल्युम मापनको आफ्नै अनौठो प्रणाली हो।", "normalised": "तर हे, कम्तिमा हामी प्रयास गरिरहेका छौं, हैन? हामी चीजहरू नापिरहेका छौं, ट्र्याक गरिरहेका छौं, र यो सबैको अर्थ बनाउन खोजिरहेका छौं। त्यसैले, अर्को पटक तपाईं कुनै भ्रमपूर्ण चिकित्सा मापनको सामना गर्नुहुन्छ, केवल यो सम्झनुहोस्: यो सबै एक अनुमानको खेल हो, अलिकति विज्ञान हो, र धेरै जसो राम्रोको लागि आशा हो। र सायद, सायद, एक कडा कप चियाले यो सबै निको पार्न सक्छ। वा कम्तिमा, तपाईंलाई केही समयको लागि भ्रमपूर्ण मापनको बारेमा बिर्सन बनाउन सक्छ। मेरो अनुमानमा चिया लगभग एक सय पचास मिलिलिटर हुनुपर्छ, जुन मेरो आफ्नै मात्रा मापनको अनौठो प्रणाली हो।"}
