{"unnormalised": "नयाँ दिल्ली: भारतका धेरै राज्यहरूमा बाल चिकित्सामा औषधिको मात्रा मापनको शुद्धतालाई लिएर चिन्ता बढ्दै गएको छ। स्वास्थ्य तथा परिवार कल्याण मन्त्रालयको हालैको एक प्रतिवेदनले शहरी र ग्रामीण दुवै स्वास्थ्य सेवा सेटिङहरूमा युवा बिरामीहरूलाई दिइने निर्धारित औषधिको मात्रा र वास्तविक मात्रामा भिन्नता रहेको कुरा प्रकाश पारेको छ।", "normalised": "नयाँ दिल्ली: भारतका धेरै राज्यहरूमा बाल चिकित्सामा औषधिको मात्रा मापनको शुद्धताको बारेमा चिन्ता बढ्दै गएको छ। स्वास्थ्य तथा परिवार कल्याण मन्त्रालयको हालैको प्रतिवेदनले सहरी र ग्रामीण दुवै स्वास्थ्य सेवा सेटिङमा युवा बिरामीहरूलाई दिइएको निर्धारित र वास्तविक औषधिको मात्रामा भिन्नता रहेको औंल्याएको छ।"}
{"unnormalised": "यसको मुख्य कारण मापन उपकरणहरूको अपर्याप्त मानकीकरण हो। धेरै परिवारहरू, विशेष गरी कम आय भएका घरपरिवारहरू, तरल औषधीहरू खुवाउन घरेलु चम्चा र कपहरूमा भर पर्छन्। सजिलै उपलब्ध यी भाँडाहरूको आयतनमा धेरै भिन्नता हुन्छ, जसले गर्दा औषधिको मात्रा बढी वा कम हुन सक्छ। एक चिया चम्चा, जुन सामान्यतया ५ मिलीलीटर बराबर हुन्छ, व्यवहारमा ३ मिलीलीटर देखि ७ मिलीलीटरसम्म हुन सक्छ, जुन चम्चा अनुसार फरक हुन्छ।", "normalised": "मुख्य मुद्दा मापन उपकरणहरूको अपर्याप्त मानकीकरणको वरिपरि घुम्छ। धेरै परिवारहरू, विशेष गरी कम आय भएका घरपरिवारहरू, तरल औषधीहरू दिने काममा घरमा प्रयोग हुने चम्चाहरू र कपहरूमा भर पर्छन्। यी भाँडाहरू सजिलै उपलब्ध भए तापनि, तिनीहरूको आयतनमा धेरै भिन्नता हुन्छ, जसले गर्दा सम्भावित रूपमा औषधिको मात्रा बढी वा कम हुन सक्छ। एक चिया चम्चा, नाममात्र रूपमा पाँच मिलिलिटर बराबर हुन्छ, तर व्यवहारमा, विशिष्ट भाँडाको आधारमा तीन मिलिलिटरदेखि सात मिलिलिटरसम्म हुन सक्छ।"}
{"unnormalised": "उत्तर प्रदेश र बिहारका १००० घरपरिवारमा गरिएको एक सर्वेक्षणले स्वास्थ्यकर्मीहरूले दिएका क्यालिब्रेटेड सिरिन्ज वा ड्रपरहरू जम्मा १५% परिवारहरूले मात्र प्रयोग गरेको पत्ता लाग्यो। बाँकी ८५% ले \"आधा बिर्को\" वा \"सानो चम्चा\" जस्ता अस्पष्ट विधिहरू प्रयोग गरे, जुन स्वाभाविक रूपमा त्रुटिपूर्ण छन्। यो गलत मापनमा भर पर्ने बानीले विशेष गरी संकुचित चिकित्सीय दायरा भएका शक्तिशाली औषधिहरू दिँदा ठूलो जोखिम निम्त्याउँछ।", "normalised": "उत्तर प्रदेश र बिहारका एक हजार घरपरिवारमा गरिएको सर्वेक्षणले पत्ता लगायो कि जम्मा पन्ध्र प्रतिशत परिवारले मात्र स्वास्थ्य सेवा पेशेवरहरूले उपलब्ध गराएको क्यालिब्रेटेड सिरिन्ज वा ड्रपरहरू प्रयोग गरेका थिए। बाँकी पचासी प्रतिशतले \"आधा बिर्को\" वा \"सानो चम्चा\" जस्ता मनमानी विधिहरू प्रयोग गरे, जुन स्वाभाविक रूपमा गलत छन्। यो गलत मापनमा भर पर्दा ठूलो जोखिम हुन्छ, विशेष गरी साँघुरो उपचारात्मक विन्डो भएका शक्तिशाली औषधिहरू दिँदा।"}
{"unnormalised": "गलत तरिकाले औषधिको मात्रा दिँदा गम्भीर परिणामहरू हुन सक्छन्। औषधिको मात्रा बढी हुँदा प्रतिकूल प्रतिक्रियाहरू, अङ्गमा क्षति, वा मृत्यु समेत हुन सक्छ, विशेष गरी शिशुहरू र साना बालबालिकाहरूमा जसको शरीर औषधिको विषाक्तताको लागि बढी संवेदनशील हुन्छ। यसको विपरीत, औषधिको मात्रा कम हुँदा उपचार प्रभावकारी नहुन सक्छ, जसले रोगलाई लम्ब्याउँछ र सम्भावित रूपमा एन्टिबायोटिक प्रतिरोधमा योगदान पुर्‍याउँछ।", "normalised": "गलत औषधिको मात्राको परिणाम गम्भीर हुन सक्छ। औषधिको मात्रा बढी हुँदा प्रतिकूल प्रतिक्रिया, अंग क्षति, वा मृत्यु पनि हुन सक्छ, विशेष गरी शिशुहरू र साना बच्चाहरूमा जसको शरीर औषधिको विषाक्तताको लागि बढी संवेदनशील हुन्छ। यसको विपरीत, औषधिको मात्रा कम हुँदा उपचार प्रभावकारी नहुन सक्छ, जसले गर्दा रोग लम्बिन सक्छ र सम्भावित रूपमा एन्टिबायोटिक प्रतिरोधमा योगदान पुर्‍याउन सक्छ।"}
{"unnormalised": "यसबाहेक, प्रतिवेदनले स्वास्थ्य सेवा प्रदायक र हेरचाहकर्ताहरू बीचको सञ्चारमा सुधार गर्नुपर्ने कुरामा जोड दिएको छ। धेरै डाक्टर र नर्सहरूले सही मापनको महत्त्वबारे पर्याप्त रूपमा व्याख्या गर्न असफल हुन्छन्, किनकि उनीहरू अभिभावकहरूले जोखिमहरू स्वाभाविक रूपमा बुझ्छन् भन्ने ठान्छन्। सिरिन्ज वा ड्रपर कसरी प्रयोग गर्ने भन्ने बारेमा साधारण प्रदर्शनले निर्धारित औषधिको मात्राको पालनालाई उल्लेखनीय रूपमा सुधार गर्न सक्छ।", "normalised": "यसबाहेक, प्रतिवेदनले स्वास्थ्य सेवा प्रदायकहरू र हेरचाहकर्ताहरू बीच सुधारिएको सञ्चारको आवश्यकतामा जोड दिएको छ। धेरै डाक्टर र नर्सहरूले सटीक मापनको महत्त्वलाई पर्याप्त रूपमा व्याख्या गर्न असफल हुन्छन्, उनीहरूले अभिभावकहरूले जोखिमहरू सहज रूपमा बुझ्छन् भन्ने ठान्छन्। सिरिन्ज वा ड्रपर कसरी प्रयोग गर्ने भन्ने बारेमा एउटा साधारण प्रदर्शनले निर्धारित औषधिको मात्राको पालनामा उल्लेखनीय सुधार गर्न सक्छ।"}
{"unnormalised": "मन्त्रालयले अब यो गम्भीर समस्यालाई सम्बोधन गर्न धेरै उपायहरू विचार गरिरहेको छ। यसमा समावेश छन्: (१) सही औषधिको मात्रा मापनको महत्त्वबारे परिवारहरूलाई शिक्षित गर्न राष्ट्रव्यापी जनचेतना अभियान सुरु गर्ने, (२) सरकारी स्वास्थ्य सेवा सुविधाहरूमा अनुदानित वा नि:शुल्क क्यालिब्रेटेड सिरिन्ज र ड्रपरहरू प्रदान गर्ने, (३) औषधि कम्पनीहरूले सबै तरल औषधिहरूसँग स्पष्ट रूपमा चिन्ह लगाइएका मापन उपकरणहरू समावेश गर्न अनिवार्य गर्ने, र (४) स्वास्थ्य सेवा पेशेवरहरूको पाठ्यक्रममा औषधिको मात्रा मापन प्रविधिहरूमा प्रशिक्षण समावेश गर्ने।", "normalised": "मन्त्रालयले अब यो गम्भीर मुद्दालाई सम्बोधन गर्न धेरै उपायहरू विचार गरिरहेको छ। यसमा: सही औषधिको मात्रा मापनको महत्त्वबारे परिवारहरूलाई शिक्षित गर्न राष्ट्रव्यापी जागरूकता अभियान सुरु गर्ने, सरकारी स्वास्थ्य सेवा सुविधाहरूमा सहुलियत दरमा वा निःशुल्क क्यालिब्रेटेड सिरिन्ज र ड्रपरहरू उपलब्ध गराउने, औषधि कम्पनीहरूलाई सबै तरल औषधिहरूसँग स्पष्ट रूपमा चिह्नित मापन उपकरणहरू समावेश गर्न अनिवार्य गर्ने, र स्वास्थ्य सेवा पेशेवरहरूको पाठ्यक्रममा औषधिको मात्रा मापन प्रविधिहरूमा प्रशिक्षण समावेश गर्ने।"}
{"unnormalised": "\"उद्देश्य भनेको आमाबाबु र हेरचाहकर्ताहरूलाई सुरक्षित र प्रभावकारी रूपमा औषधिहरू दिन आवश्यक ज्ञान र उपकरणहरू प्रदान गर्नु हो,\" स्वास्थ्य सेवाका महानिर्देशक डा. राजेश कुमारले भने। \"हामीले औषधिको मात्रा मापनमा हुने त्रुटिहरूका कारण हाम्रा बालबालिकाहरूको स्वास्थ्य र कल्याणमा सम्झौता गर्न सक्दैनौं।\" मन्त्रालयले एउटा नयाँ नीति कार्यान्वयन गर्ने विचार गरिरहेको छ जसमा सबै तरल औषधिहरू ५ मिलीलीटर र २.५ मिलीलीटरको सिरिन्ज दुवैसँग प्याकेज गरिनुपर्छ।", "normalised": "स्वास्थ्य सेवा महानिर्देशक डा. राजेश कुमारले भने, \"उद्देश्य भनेको अभिभावक र हेरचाहकर्ताहरूलाई सुरक्षित र प्रभावकारी रूपमा औषधिहरू दिन आवश्यक ज्ञान र उपकरणहरू प्रदान गर्नु हो।\" \"औषधिको मात्रा मापनमा हुने त्रुटिहरूका कारण हामी हाम्रा बालबालिकाको स्वास्थ्य र कल्याणमा सम्झौता गर्न सक्दैनौं।\" मन्त्रालयले तरल औषधिलाई पाँच मिलिलिटर र दुई दशमलव पाँच मिलिलिटरको सिरिन्जसहित प्याकेज गर्नुपर्ने नयाँ नीति कार्यान्वयन गर्ने विचार गरिरहेको छ।"}
{"unnormalised": "गलत औषधिको मात्रा मापनको दीर्घकालीन प्रभाव सार्वजनिक स्वास्थ्यमा चिन्ताको विषय बनेको छ। इन्डियन जर्नल अफ पेडियाट्रिक्समा प्रकाशित एक अध्ययनले बाल चिकित्सा अस्पतालमा भर्ना भएकामध्ये २०% सम्म औषधि त्रुटिहरूसँग सम्बन्धित रहेको अनुमान गरेको छ, जसमध्ये धेरैजसो मात्राको अशुद्धताका कारण हुन्छन्। यो मुद्दालाई सम्बोधन गर्न स्वास्थ्य सेवा प्रदायकहरू, औषधि कम्पनीहरू र सरकारी निकायहरूबाट संयुक्त प्रयासको आवश्यकता पर्नेछ।", "normalised": "सार्वजनिक स्वास्थ्यमा गलत औषधिको मात्रा मापनको दीर्घकालीन प्रभाव चिन्ताको विषय बनेको छ। इन्डियन जर्नल अफ पेडियाट्रिक्समा प्रकाशित एक अध्ययनले अनुमान गरेको छ कि बाल अस्पताल भर्नाको बीस प्रतिशतसम्म औषधि त्रुटिहरूसँग सम्बन्धित छन्, जसमध्ये एक महत्त्वपूर्ण अनुपात औषधिको मात्रामा हुने त्रुटिहरूको कारणले हुन्छ। यो मुद्दालाई सम्बोधन गर्न स्वास्थ्य सेवा प्रदायकहरू, औषधि कम्पनीहरू र सरकारी एजेन्सीहरूबाट संयुक्त प्रयासको आवश्यकता पर्नेछ।"}
