{"unnormalised": "नमस्कार सबैजना, कसैले चिकित्सामा प्रयोग हुने एकाइहरूको बारेमा सोध्नुभयो, र यो एक चाखलाग्दो विषय हो। त्यसैले, यहाँ एउटा संक्षिप्त विवरण छ।", "normalised": "नमस्कार सबैजना, कसैले चिकित्सामा प्रयोग हुने एकाइहरूको बारेमा सोधे, र यो एकदमै रोचक विषय हो। त्यसैले, यहाँ एउटा संक्षिप्त विवरण छ।"}
{"unnormalised": "सुरुमा, तपाईंसँग आधारभूत मापनहरू छन्। शरीरको तौल सामान्यतया किलोग्राम (किलोग्राम) मा हुन्छ। त्यसैले, यदि डाक्टरले \"बिरामीको तौल ७५ किलोग्राम छ\" भन्नुभयो भने, त्यो मानक हो। उचाई सेमी (सेन्टिमिटर) वा फिट र इन्चमा हुन सक्छ, जस्तै \"१७० सेमी\" वा \"५'७\"। भारतमा यहाँका डाक्टरहरू दुवै प्रयोग गर्छन्! कहिलेकाहीँ तिनीहरूले तपाईंको उचाई सेमी र फिट दुवैमा सोध्छन्। तिनीहरूले किन त्यसो गर्छन् भन्ने कुनै विचार छैन।", "normalised": "सबैभन्दा पहिले, तपाईंसँग आधारभूत मापनहरू छन्। शरीरको तौल सामान्यतया किलोग्राममा हुन्छ। त्यसैले, यदि डाक्टरले \"बिरामीको तौल पचहत्तर किलोग्राम छ\" भन्नुहुन्छ भने, त्यो मानक हो। उचाई सेन्टिमिटर वा फिट र इन्चमा हुन सक्छ, जस्तै \"एक सय सत्तरी सेन्टिमिटर\" वा \"पाँच फिट सात इन्च\"। भारतमा यहाँका डाक्टरहरू दुवै प्रयोग गर्छन्! कहिलेकाहीँ उनीहरूले तपाईंको उचाई सेन्टिमिटर र फिट दुवैमा सोध्छन्। किन त्यसो गर्छन् भन्ने थाहा छैन।"}
{"unnormalised": "तरल पदार्थहरू, जस्तै IV फ्लुइड वा औषधिहरू, हामी एमएल (मिलिलिटर) वा एल (लिटर) को बारेमा कुरा गर्दैछौं। एउटा सामान्य सलाइन ड्रिप ५०० एमएल वा १ एल हुन सक्छ। सिरिन्जहरू प्रायः एमएलमा मापन गरिन्छ, जस्तै \"यो औषधिको २ एमएल इन्जेक्ट गर्नुहोस्।\" मैले केही पुराना डाक्टरहरूलाई अझै पनि घन सेन्टिमिटरहरू प्रयोग गरेको देखेको छु जुन एमएल मात्र हुन्।", "normalised": "तरल पदार्थहरूको लागि, जस्तै आई-भी फ्लुइड वा औषधिहरू, हामी मिलिलिटर वा लिटरको कुरा गर्छौं। एउटा सामान्य सलाइन ड्रिप पाँच सय मिलिलिटर वा एक लिटर हुन सक्छ। सिरिन्जहरू सामान्यतया मिलिलिटरमा नापिन्छन्, जस्तै \"यो औषधिको दुई मिलिलिटर इन्जेक्ट गर्नुहोस्।\" मैले केही पुराना डाक्टरहरूलाई अझै पनि क्यूबिक सेन्टिमिटर प्रयोग गरेको देखेको छु जुन मिलिलिटर नै हो।"}
{"unnormalised": "रक्तचाप रिडिंगहरू mmHg (पाराको मिलिमिटर) मा हुन्छन्। सामान्य बीपी लगभग १२०/८० mmHg हुन्छ। ग्लुकोज स्तरहरू प्रायः mg/dL (डेसिलिटर प्रति मिलिग्राम) मा हुन्छन्। स्वस्थ खाली पेटको रक्त शर्करा ७०-१०० mg/dL हुन सक्छ। तपाईंले अक्सर mmol/L पनि प्रयोग भएको देख्नुहुन्छ, तर mg/dL यहाँ धेरै सामान्य छ।", "normalised": "रक्तचापको रिडिङ मिलिमिटर अफ मर्करीमा हुन्छ। सामान्य बी-पी लगभग एक सय बीस स्ल्याश अस्सी मिलिमिटर अफ मर्करी हुन्छ। ग्लुकोजको स्तर प्रायः मिलिग्राम प्रति डेसिलिटरमा हुन्छ। स्वस्थ खाली पेटको ब्लड शुगर सत्तरी देखि एक सय मिलिग्राम प्रति डेसिलिटर हुन सक्छ। तपाईंले प्रायः मिलिमोल प्रति लिटर पनि प्रयोग भएको देख्नुहुन्छ, तर मिलिग्राम प्रति डेसिलिटर यहाँ धेरै सामान्य छ।"}
{"unnormalised": "औषधि खुराकहरू जहाँ यो अलि बढी विविध हुन्छ। तपाईंले ट्याब्लेट वा क्याप्सुलको लागि मिलीग्राम (मिलीग्राम) देख्न सक्नुहुन्छ, जस्तै \"५०० मिलीग्रामको प्यारासिटामोल ट्याब्लेट लिनुहोस्।\" केही एन्टिबायोटिकहरू ग्राम (g) मा दिइन्छ, जस्तै \"सेफिक्साइमको १ ग्राम।\"", "normalised": "औषधिको डोजहरूमा यो अलि बढी फरक हुन्छ। तपाईंले ट्याब्लेट वा क्याप्सुलको लागि मिलिग्राम देख्न सक्नुहुन्छ, जस्तै \"पाँच सय मिलिग्रामको प्यारासिटामोल ट्याब्लेट लिनुहोस्।\" केही एन्टिबायोटिकहरू ग्राममा डोज गरिन्छ, जस्तै \"एक ग्राम सेफिक्सिम।\""}
{"unnormalised": "इन्हेलर जस्ता चीजहरूको लागि, खुराक प्रायः एमसीजी (माइक्रोग्राम) वा पफहरूमा हुन्छ। एक दमको इन्हेलरले प्रति पफ १०० एमसीजी औषधि दिन सक्छ। खुराक गणनाहरू गाह्रो हुन सक्छ किनभने बच्चाहरूलाई तौलमा आधारित खुराकहरू चाहिन्छ। तपाईंले एन्टिबायोटिकको लागि \"प्रति दिन शरीरको तौलको १० मिलीग्राम/किलोग्राम\" देख्न सक्नुहुन्छ। यो सबै किलोग्राममा तपाईंको तौलमा निर्भर गर्दछ!", "normalised": "इन्हेलर जस्ता चीजहरूको लागि, डोज प्रायः माइक्रोग्राम वा पफमा हुन्छ। एउटा दमको इन्हेलरले प्रति पफ एक सय माइक्रोग्राम औषधि दिन सक्छ। खुराक गणना जटिल हुन सक्छ किनकि बच्चाहरूलाई तौलमा आधारित खुराक चाहिन्छ। तपाईंले एन्टिबायोटिकको लागि \"प्रति दिन शरीरको तौलको प्रति किलोग्राम दस मिलिग्राम\" देख्न सक्नुहुन्छ। यो सबै किलोग्राममा तपाईंको तौलमा निर्भर गर्दछ!"}
{"unnormalised": "ल्याब मानहरू पनि धेरै महत्त्वपूर्ण छन्। हेमोग्लोबिन स्तर (एनिमियाको लागि) जी/डीएल (डेसिलिटर प्रति ग्राम) मा हुन्छ। महिलाहरूको लागि सामान्य दायरा १२-१६ जी/डीएल र पुरुषहरूको लागि १४-१८ जी/डीएल हुन सक्छ। सोडियम र पोटासियम जस्ता इलेक्ट्रोलाइटहरू सामान्यतया mEq/L (लिटर प्रति मिलीइक्विवेलन्ट) मा मापन गरिन्छ।", "normalised": "ल्याब भ्यालुहरू पनि धेरै महत्त्वपूर्ण छन्। हेमोग्लोबिनको स्तर (एनिमियाको लागि) ग्राम प्रति डेसिलिटरमा हुन्छ। महिलाहरूको लागि सामान्य दायरा बाह्र देखि सोह्र ग्राम प्रति डेसिलिटर र पुरुषहरूको लागि चौध देखि अठार ग्राम प्रति डेसिलिटर हुन सक्छ। सोडियम र पोटासियम जस्ता इलेक्ट्रोलाइटहरू सामान्यतया मिलिएक्विव्यालेन्ट प्रति लिटरमा नापिन्छन्।"}
{"unnormalised": "र अन्तमा, तापमानको बारेमा नबिर्सनुहोस्! भारतमा, हामी सामान्यतया डिग्री सेल्सियस (°C) प्रयोग गर्छौं। सामान्य शरीरको तापमान लगभग ३७ डिग्री सेल्सियस हुन्छ। ज्वरो ३८ डिग्री सेल्सियस वा उच्च हुन सक्छ। धेरैजसो वृद्ध व्यक्तिहरू र अधिक ग्रामीण क्षेत्रहरूमा परम्परागत चिकित्सकहरूलाई अझै पनि फरेनहाइट मात्र थाहा छ, त्यसैले तपाईंलाई दुवै थाहा हुनु राम्रो हो!", "normalised": "र अन्तमा, तापक्रम नबिर्सनुहोस्! भारतमा, हामी सामान्यतया डिग्री सेल्सियस प्रयोग गर्छौं। सामान्य शरीरको तापक्रम लगभग सैंतीस डिग्री सेल्सियस हुन्छ। ज्वरो अठ्तीस डिग्री सेल्सियस वा उच्च हुन सक्छ। धेरैजसो वृद्ध व्यक्तिहरू र ग्रामीण क्षेत्रहरूमा परम्परागत निको पार्नेहरूलाई अझै पनि फरेनहाइट मात्र थाहा छ, त्यसैले तपाईंले दुवै जान्नु राम्रो!"}
{"unnormalised": "आशा छ यसले चीजहरूलाई अलिकति स्पष्ट पार्न मद्दत गर्दछ! चिकित्साले सबै प्रकारका एकाइहरू प्रयोग गर्दछ, तर यी सबैभन्दा सामान्य हुन् जुन तपाईंले सायद सामना गर्नुहुनेछ। यदि तपाईं कुनै चीजको बारेमा निश्चित हुनुहुन्न भने आफ्नो डाक्टर वा फार्मासिस्टलाई सोध्नु सधैं राम्रो हुन्छ। स्वस्थ रहनुहोस्!", "normalised": "आशा छ यसले चीजहरू अलि स्पष्ट पार्न मद्दत गर्दछ! चिकित्साले सबै प्रकारका एकाइहरू प्रयोग गर्दछ, तर यी सबैभन्दा सामान्य हुन् जुन तपाईंले सायद सामना गर्नुहुनेछ। यदि तपाईंलाई कुनै कुराको बारेमा अनिश्चित हुनुहुन्छ भने आफ्नो डाक्टर वा फार्मासिस्टलाई सोध्नु सधैं राम्रो हुन्छ। स्वस्थ रहनुहोस्!"}
