{"unnormalised": "कसैले मलाई मात्रा र परिमाणको बारेमा सोध्यो, त्यसैले औषधिमा प्रयोग हुने साझा एकाइहरू स्पष्ट पारौं। बिरामीको सुरक्षा सुनिश्चित गर्न र औषधि लिँदा त्रुटिहरूबाट बच्न यी कुराहरू बुझ्न आवश्यक छ। प्रायः हामीले प्यारासिटामोलको \"५०० mg\" जस्ता कुराहरू देख्छौं। \"mg\" को अर्थ मिलिग्राम हो, जुन द्रव्यमानको एकाइ हो। अर्को सामान्य एकाइ \"ml\" हो, जसको अर्थ मिलिलिटर हो। यो भोल्युमको एकाइ हो, जुन खोकीको औषधी जस्ता तरल पदार्थहरूको लागि प्रयोग गरिन्छ। उदाहरण: खानापछि १० ml खोकीको औषधी TDS खानुहोस्।", "normalised": "कसैले मलाई खुराक र मात्राको बारेमा सोधे, त्यसैले आउनुहोस् चिकित्सामा प्रयोग हुने सामान्य एकाइहरू स्पष्ट पारौं। बिरामीको सुरक्षा सुनिश्चित गर्न र औषधि लिँदा गल्तीहरूबाट बच्नको लागि यी बुझ्न आवश्यक छ। प्रायः, हामीले \"पाँच सय मिलिग्राम\" प्यारासिटामोल जस्ता कुराहरू देख्छौं। \"एम-जी\" को अर्थ मिलिग्राम हो, जुन द्रव्यमानको एकाइ हो। अर्को सामान्य भनेको \"एम-एल\" हो, जसको अर्थ मिलिलिटर हो। यो भोल्युमको एकाइ हो, जुन खोकीको औषधी जस्ता तरल पदार्थहरूको लागि प्रयोग गरिन्छ। उदाहरण: खानापछि दस मिलिलिटर खोकीको औषधी टी-डी-एस लिनुहोस्।"}
{"unnormalised": "त्यसपछि एकाग्रतासँग जोडिएका एकाइहरू छन्। तपाईंले \"१०% w/v घोल\" जस्तो प्रिस्क्रिप्शन देख्न सक्नुहुन्छ। यसको मतलब प्रत्येक १०० ml घोलमा सक्रिय औषधिको १० ग्राम हुन्छ। कहिलेकाहीँ, \"mcg\" प्रयोग गरिन्छ जुन माइक्रोग्राम हो (मिलिग्रामको एक हजार भाग), प्रायः भिटामिन बी १२ को सुईमा देखिन्छ (जस्तै ५०० mcg)। डाक्टरहरूले \"IU\" पनि भएको चीज लेख्न सक्छन्, जसको अर्थ अन्तर्राष्ट्रिय एकाइ हो, सामान्यतया भिटामिनहरू जस्तै भिट डी ६०००० IU साप्ताहिक।", "normalised": "त्यसपछि एकाग्रतासँग जोडिएका एकाइहरू छन्। तपाईंले \"दस प्रतिशत तौल अनुसार भोल्युम घोल\" जस्तो प्रिस्क्रिप्शन देख्न सक्नुहुन्छ। त्यसको मतलब घोलको प्रत्येक एक सय मिलिलिटरमा सक्रिय तत्वको दस ग्राम हुन्छ। कहिलेकाहीँ, \"एम-सी-जी\" प्रयोग गरिन्छ जुन माइक्रोग्राम हो (मिलिग्रामको एक हजारौं भाग), प्रायः भिटामिन बी बाह्र इन्जेक्सनहरूमा देखिन्छ (जस्तै पाँच सय माइक्रोग्राम)। डाक्टरहरूले \"आई-यू\" भएको चीज पनि लेख्न सक्छन्, जसको अर्थ अन्तर्राष्ट्रिय एकाइहरू, सामान्यतया भिटामिनका लागि जस्तै भिटामिन डी साठी हजार आई-यू साप्ताहिक रूपमा।"}
{"unnormalised": "सही नाप्ने उपकरण प्रयोग गर्नु महत्त्वपूर्ण छ। यदि खुराक ५ ml छ भने, सही रूपमा क्यालिब्रेट गरिएको नाप्ने चम्चा वा सिरिन्ज प्रयोग गर्नुहोस्। आफ्नो भान्साको नियमित चिया चम्चा प्रयोग नगर्नुहोस्, किनकि ती आकारमा फरक हुन्छन्। यदि कुनै शंका छ भने, सधैं आफ्नो फार्मासिस्ट वा डाक्टरलाई खुराक र मापन विधिको बारेमा स्पष्ट पार्न सोध्नुहोस्। साथै, कहिल्यै रूपान्तरण अनुमान नगर्नुहोस्। १ चिया चम्चा सधैं ठ्याक्कै ५ ml हुँदैन! तपाईंको सुरक्षा र उपचारको प्रभावकारिता सटीकतामा निर्भर गर्दछ।", "normalised": "सही मापन उपकरण प्रयोग गर्न महत्त्वपूर्ण छ। यदि खुराक पाँच मिलिलिटर छ भने, राम्रोसँग क्यालिब्रेट गरिएको नाप्ने चम्चा वा सिरिन्ज प्रयोग गर्नुहोस्। आफ्नो भान्साको नियमित चिया चम्चा प्रयोग नगर्नुहोस्, किनकि तिनीहरूको आकार फरक हुन्छ। यदि कुनै शंका छ भने, खुराक र मापन विधिको बारेमा स्पष्ट पार्नको लागि सधैं आफ्नो फार्मासिस्ट वा डाक्टरलाई सोध्नुहोस्। साथै, कहिल्यै रूपान्तरणहरू अनुमान नगर्नुहोस्। एक टी-एस-पी सधैं ठ्याक्कै पाँच मिलिलिटर हुँदैन! तपाईंको सुरक्षा र उपचारको प्रभावकारिता शुद्धतामा निर्भर गर्दछ।"}
