```json
{
  "unnormalised": " prominent उद्योगपती श्री. रिझवान खान यांची मुलगी कु. आयशा खान यांच्या अलीकडील लग्नाबद्दलचे अहवाल येत आहेत. मुंबईतील ताजमहाल पॅलेसमध्ये १२/१२/२०२४ रोजी झालेल्या या शानदार सोहळ्यात अनेक उच्चपदस्थ पाहुण्यांनी हजेरी लावली, ज्यात प्रसिद्ध बॉलिवूड दिग्दर्शक श्री. करण जोहर आणि लोकप्रिय फॅशन डिझायनर कु. सब्यसाची मुखर्जी यांचा समावेश होता.",
  "normalised": " prominent उद्योगपती श्री. रिझवान खान यांची मुलगी मिस आयशा खान यांच्या अलीकडील लग्नाबद्दलचे अहवाल येत आहेत. मुंबईतील ताजमहाल पॅलेसमध्ये बारा डिसेंबर दोन हजार चोवीस रोजी झालेल्या या शानदार सोहळ्यात अनेक उच्चपदस्थ पाहुण्यांनी हजेरी लावली, ज्यात प्रसिद्ध बॉलिवूड दिग्दर्शक मिस्टर करण जोहर आणि लोकप्रिय फॅशन डिझायनर मिस सब्यसाची मुखर्जी यांचा समावेश होता.",
  "raw": "अहवाल येत आहेत की प्रसिद्ध उद्योगपती श्री. रिझवान खान यांची मुलगी कु. आयशा खान यांच्या अलीकडील लग्नाबद्दल माहिती मिळत आहे. मुंबईतील ताजमहाल पॅलेसमध्ये १२/१२/२०२४ रोजी झालेल्या या शाही सोहळ्यात अनेक उच्च-प्रोफाइल पाहुण्यांनी भाग घेतला, ज्यात प्रसिद्ध बॉलिवूड दिग्दर्शक श्री. करण जोहर आणि प्रसिद्ध फॅशन डिझायनर कु. सब्यसाची मुखर्जी यांचा समावेश होता. Reports are flooding in about the recent wedding of Ms. Aisha Khan, daughter of prominent businessman Mr. Rizwan Khan. The lavish ceremony held on 12/12/2024 at the Taj Mahal Palace in Mumbai was attended by several high-profile guests, including renowned Bollywood director, Mr. Karan Johar, and celebrated fashion designer, Ms. Sabyasachi Mukherjee."
}
```
```json
{
  "unnormalised": "कुटुंबातील जवळच्या सूत्रांनी सांगितले की, परोपकारी कार्यासाठी ओळखल्या जाणाऱ्या सुश्री खान यांनी पारंपरिक वधू साडीमध्ये खूप मोहक दिसत होत्या. तर एआयआयएमएस दिल्लीतील एक प्रमुख हृदयरोग तज्ञ डॉ. रोहन शर्मा एका विंटेज रोल्स रॉयसमध्ये आले होते. \"हा एक सुंदर कार्यक्रम होता, जो खऱ्या अर्थाने प्रेमाचा उत्सव होता,\" असे एक पाहुणे,smt. पटेल यांनी सांगितले.",
  "normalised": "कुटुंबातील जवळच्या सूत्रांनी सांगितले की, परोपकारी कार्यासाठी ओळखल्या जाणाऱ्या मिस खान यांनी पारंपरिक वधू साडीमध्ये खूप मोहक दिसत होत्या. तर डॉक्टर रोहन शर्मा, ए-आय-आय-एम-एस दिल्लीतील एक प्रमुख हृदयरोग तज्ञ एका विंटेज रोल्स रॉयसमध्ये आले होते. \"हा एक सुंदर कार्यक्रम होता, जो खऱ्या अर्थाने प्रेमाचा उत्सव होता,\" असे एक पाहुणे, श्रीमती पटेल यांनी सांगितले.",
  "raw": "कुटुंबातील जवळच्या सूत्रांनी सांगितले की, परोपकारी कार्यासाठी ओळखल्या जाणाऱ्या सुश्री खान यांनी पारंपरिक वधू साडीमध्ये खूप मोहक दिसत होत्या. तर एआयआयएमएस दिल्लीतील एक प्रमुख हृदयरोग तज्ञ डॉ. रोहन शर्मा एका विंटेज रोल्स रॉयसमध्ये आले होते. \"हा एक सुंदर कार्यक्रम होता, जो खऱ्या अर्थाने प्रेमाचा उत्सव होता,\" असे एक पाहुणे,smt. पटेल यांनी सांगितले."
}
```
```json
{
  "unnormalised": "उत्सवांमध्ये 11/12/2024 रोजी पारंपरिक संगीत समारंभाचा आणि 13/12/2024 रोजी भव्य रिसेप्शनचा समावेश होता. हे लग्न सेलिब्रिटी वेडिंग प्लॅनर, मिसेस नेहा रेड्डी यांनी बारकाईने आयोजित केले होते आणि त्यात प्रसिद्ध भारतीय संगीतकारांचे सादरीकरण होते, असे वृत्त आहे.",
  "normalised": "उत्सवांमध्ये अकरा डिसेंबर दोन हजार चोवीस रोजी पारंपरिक संगीत समारंभाचा आणि तेरा डिसेंबर दोन हजार चोवीस रोजी भव्य रिसेप्शनचा समावेश होता. हे लग्न सेलिब्रिटी वेडिंग प्लॅनर, मिस्ट्रेस नेहा रेड्डी यांनी बारकाईने आयोजित केले होते आणि त्यात प्रसिद्ध भारतीय संगीतकारांचे सादरीकरण होते, असे वृत्त आहे.",
  "raw": "उत्सवांमध्ये 11/12/2024 रोजी पारंपरिक संगीत समारंभाचा आणि 13/12/2024 रोजी भव्य रिसेप्शनचा समावेश होता. हे लग्न सेलिब्रिटी वेडिंग प्लॅनर, मिसेस नेहा रेड्डी यांनी बारकाईने आयोजित केले होते आणि त्यात प्रसिद्ध भारतीय संगीतकारांचे सादरीकरण होते, असे वृत्त आहे.\n\n{\n  \"unnormalised\": \"उत्सवांमध्ये 11/12/2024 रोजी पारंपरिक संगीत समारंभाचा आणि 13/12/2024 रोजी भव्य रिसेप्शनचा समावेश होता. हे लग्न सेलिब्रिटी वेडिंग प्लॅनर, मिसेस नेहा रेड्डी यांनी बारकाईने आयोजित केले होते आणि त्यात प्रसिद्ध भारतीय संगीतकारांचे सादरीकरण होते, असे वृत्त आहे.\",\n  \"normalised\": \"उत्सवांमध्ये अकरा डिसेंबर दोन हजार चोवीस रोजी पारंपरिक संगीत समारंभाचा आणि तेरा डिसेंबर दोन हजार चोवीस रोजी भव्य रिसेप्शनचा समावेश होता. हे लग्न सेलिब्रिटी वेडिंग प्लॅनर, मिस्ट्रेस नेहा रेड्डी यांनी बारकाईने आयोजित केले होते आणि त्यात प्रसिद्ध भारतीय संगीतकारांचे सादरीकरण होते, असे वृत्त आहे.\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "स्थानिक मीडिया आउटलेट्स लग्नाचा खर्च सुमारे ५ कोटी रुपये असल्याचा अंदाज व्यक्त करत आहेत. महाराष्ट्र राज्याचे माननीय मुख्यमंत्री श्री. एकनाथ शिंदे यांच्यासह अनेक हितचिंतकांनी नवविवाहित जोडप्याला शुभेच्छा दिल्या. त्यांनी फुलांचा गुच्छ आणि अभिनंदनपर संदेश पाठवला.",
  "normalised": "स्थानिक मीडिया आउटलेट्स लग्नाचा खर्च सुमारे रुपये पाच कोटी असल्याचा अंदाज व्यक्त करत आहेत. महाराष्ट्र राज्याचे माननीय मुख्यमंत्री श्री एकनाथ शिंदे यांच्यासह अनेक हितचिंतकांनी नवविवाहित जोडप्याला शुभेच्छा दिल्या. त्यांनी फुलांचा गुच्छ आणि अभिनंदनपर संदेश पाठवला.",
  "raw": "स्थानिक मीडिया आउटलेट्स लग्नाचा खर्च सुमारे ५ कोटी रुपये असल्याचा अंदाज व्यक्त करत आहेत. महाराष्ट्र राज्याचे माननीय मुख्यमंत्री श्री. एकनाथ शिंदे यांच्यासह अनेक हितचिंतकांनी नवविवाहित जोडप्याला शुभेच्छा दिल्या. त्यांनी फुलांचा गुच्छ आणि अभिनंदनपर संदेश पाठवला."
}
```
