```json
{
  "unnormalised": "भारतातील वैयक्तिक नावांबद्दलचे नवीन नियम मोठ्या प्रमाणावर चर्चेला वाव देत आहेत, विशेषत: तरुण पिढीमध्ये. ऐतिहासिकदृष्ट्या, \"Mr.\" आणि \"Ms.\" यांसारखी पदवी सामान्य होती, परंतु बदलत्या सामाजिक परिस्थितीत जेंडर-न्यूट्रल (लिंग-तटस्थ) आणि प्राधान्य-आधारित नावांचा वापर वाढत आहे. \"Mx.,\" हे नाव पारंपरिक लिंग बायनरीमध्ये (gender binary) स्वतःची ओळख न सांगणाऱ्या व्यक्तींसाठी आहे, आणि ते हळूहळू जोर धरत आहे, विशेषत: बंगळूरु आणि मुंबईसारख्या शहरी केंद्रांमध्ये.",
  "normalised": "भारतातील वैयक्तिक नावांबद्दलचे नवीन नियम मोठ्या प्रमाणावर चर्चेला वाव देत आहेत, विशेषत: तरुण पिढीमध्ये. ऐतिहासिकदृष्ट्या, \"Mister\" आणि \"Miss\" यांसारखी पदवी सामान्य होती, परंतु बदलत्या सामाजिक परिस्थितीत जेंडर-न्यूट्रल (लिंग-तटस्थ) आणि प्राधान्य-आधारित नावांचा वापर वाढत आहे. \"Mix,\" हे नाव पारंपरिक लिंग बायनरीमध्ये (gender binary) स्वतःची ओळख न सांगणाऱ्या व्यक्तींसाठी आहे, आणि ते हळूहळू जोर धरत आहे, विशेषत: बंगळूरु आणि मुंबईसारख्या शहरी केंद्रांमध्ये.",
  "raw": "भारतातील वैयक्तिक नावांबद्दलचे नवीन नियम मोठ्या प्रमाणावर चर्चेला वाव देत आहेत, विशेषत: तरुण पिढीमध्ये. ऐतिहासिकदृष्ट्या, \"Mr.\" आणि \"Ms.\" यांसारखी पदवी सामान्य होती, परंतु बदलत्या सामाजिक परिस्थितीत जेंडर-न्यूट्रल (लिंग-तटस्थ) आणि प्राधान्य-आधारित नावांचा वापर वाढत आहे. \"Mx.,\" हे नाव पारंपरिक लिंग बायनरीमध्ये (gender binary) स्वतःची ओळख न सांगणाऱ्या व्यक्तींसाठी आहे, आणि ते हळूहळू जोर धरत आहे, विशेषत: बंगळूरु आणि मुंबईसारख्या शहरी केंद्रांमध्ये."
}
```
```json
{
  "unnormalised": "शैक्षणिक तज्ञांचे म्हणणे आहे की हा बदल लिंग ओळख आणि समावेशकतेच्या वाढत्या जाणिवेला दर्शवितो. जेएनयू येथील समाजशास्त्राच्या प्राध्यापिका डॉ. शर्मा यांनी टिप्पणी केली, \"'मिस्टर' आणि 'मिस' व्यतिरिक्त शीर्षकांचा वाढता वापर व्यक्तीच्या ओळखीला अधिक मान्यता देण्याकडे एक पाऊल आहे हे दर्शवितो.\" त्या पुढे म्हणाल्या की औपचारिक ठिकाणी आणि वृद्ध लोकसंख्येत पारंपरिक शीर्षके अजूनही प्रचलित असली तरी, पर्यायांचा शोध घेण्याची तयारी अधिक समावेशक समाजाच्या दिशेने एक सकारात्मक पाऊल दर्शवते.",
  "normalised": "शैक्षणिक तज्ञांचे म्हणणे आहे की हा बदल लिंग ओळख आणि समावेशकतेच्या वाढत्या जाणिवेला दर्शवितो. डॉक्टर शर्मा, जे-एन-यू येथील समाजशास्त्राच्या प्राध्यापिका, यांनी टिप्पणी केली, \"'मिस्टर' आणि 'मिस' व्यतिरिक्त शीर्षकांचा वाढता वापर व्यक्तीच्या ओळखीला अधिक मान्यता देण्याकडे एक पाऊल आहे हे दर्शवितो.\" त्या पुढे म्हणाल्या की औपचारिक ठिकाणी आणि वृद्ध लोकसंख्येत पारंपरिक शीर्षके अजूनही प्रचलित असली तरी, पर्यायांचा शोध घेण्याची तयारी अधिक समावेशक समाजाच्या दिशेने एक सकारात्मक पाऊल दर्शवते.",
  "raw": "शैक्षणिक तज्ञांचे म्हणणे आहे की हा बदल लिंग ओळख आणि समावेशकतेच्या वाढत्या जाणिवेला दर्शवितो. जेएनयू येथील समाजशास्त्राच्या प्राध्यापिका डॉ. शर्मा यांनी टिप्पणी केली, \"'मिस्टर' आणि 'मिस' व्यतिरिक्त शीर्षकांचा वाढता वापर व्यक्तीच्या ओळखीला अधिक मान्यता देण्याकडे एक पाऊल आहे हे दर्शवितो.\" त्या पुढे म्हणाल्या की औपचारिक ठिकाणी आणि वृद्ध लोकसंख्येत पारंपरिक शीर्षके अजूनही प्रचलित असली तरी, पर्यायांचा शोध घेण्याची तयारी अधिक समावेशक समाजाच्या दिशेने एक सकारात्मक पाऊल दर्शवते."
}
```
```json
{
  "unnormalised": "तथापि, या पदव्यांचा योग्य वापर समजून घेणे हे एक आव्हान आहे. शिष्टाचार तज्ञांनी वैयक्तिक प्राधान्यांचा आदर करण्यावर जोर दिला आहे. \"व्यक्तीला त्यांचे आवडते शीर्षक किंवा त्याचा अभाव विचारणे महत्त्वाचे आहे,\" असा सल्ला दिल्लीतील प्रसिद्ध शिष्टाचार सल्लागार सुश्री अय्यर यांनी दिला आहे. चुकीच्या पद्धतीने पदवी वापरणे अनादरपूर्ण आणि असंवेदनशील मानले जाऊ शकते, ज्यामुळे अधिक जागरूकता आणि शिक्षणाची गरज अधोरेखित होते.",
  "normalised": "तथापि, या पदव्यांचा योग्य वापर समजून घेणे हे एक आव्हान आहे. शिष्टाचार तज्ञांनी वैयक्तिक प्राधान्यांचा आदर करण्यावर जोर दिला आहे. \"व्यक्तीला त्यांचे आवडते शीर्षक किंवा त्याचा अभाव विचारणे महत्त्वाचे आहे,\" असा सल्ला दिल्लीतील प्रसिद्ध शिष्टाचार सल्लागार मिस अय्यर यांनी दिला आहे. चुकीच्या पद्धतीने पदवी वापरणे अनादरपूर्ण आणि असंवेदनशील मानले जाऊ शकते, ज्यामुळे अधिक जागरूकता आणि शिक्षणाची गरज अधोरेखित होते.",
  "raw": "तथापि, या पदव्यांचा योग्य वापर समजून घेणे हे एक आव्हान आहे. शिष्टाचार तज्ञांनी वैयक्तिक प्राधान्यांचा आदर करण्यावर जोर दिला आहे. \"व्यक्तीला त्यांचे आवडते शीर्षक किंवा त्याचा अभाव विचारणे महत्त्वाचे आहे,\" असा सल्ला दिल्लीतील प्रसिद्ध शिष्टाचार सल्लागार सुश्री अय्यर यांनी दिला आहे. चुकीच्या पद्धतीने पदवी वापरणे अनादरपूर्ण आणि असंवेदनशील मानले जाऊ शकते, ज्यामुळे अधिक जागरूकता आणि शिक्षणाची गरज अधोरेखित होते."
}
```
```json
{
  "unnormalised": "सोशल मीडिया आणि जागतिक ट्रेंडचा प्रभाव देखील महत्त्वपूर्ण भूमिका बजावतो. ऑनलाइन प्लॅटफॉर्मने व्यक्तींना त्यांचे अनुभव सामायिक करण्यासाठी आणि समावेशकतेची वकिली करण्यासाठी जागा दिली आहे. यामुळे वैयक्तिक सर्वनामे आणि शीर्षकांच्या महत्त्वाविषयी व्यापक समजूत निर्माण झाली आहे. याशिवाय, काही कंपन्या आता त्यांच्या फॉर्म आणि कम्युनिकेशन्समध्ये \"Mr.\" आणि \"Ms.\" च्या पलीकडे पर्याय समाविष्ट करत आहेत, जे व्यावसायिक वातावरणात विविध ओळखींचा वाढता स्वीकार दर्शवतात.",
  "normalised": "सोशल मीडिया आणि जागतिक ट्रेंडचा प्रभाव देखील महत्त्वपूर्ण भूमिका बजावतो. ऑनलाइन प्लॅटफॉर्मने व्यक्तींना त्यांचे अनुभव सामायिक करण्यासाठी आणि समावेशकतेची वकिली करण्यासाठी जागा दिली आहे. यामुळे वैयक्तिक सर्वनामे आणि शीर्षकांच्या महत्त्वाविषयी व्यापक समजूत निर्माण झाली आहे. याशिवाय, काही कंपन्या आता त्यांच्या फॉर्म आणि कम्युनिकेशन्समध्ये \"मिस्टर\" आणि \"मिस\" च्या पलीकडे पर्याय समाविष्ट करत आहेत, जे व्यावसायिक वातावरणात विविध ओळखींचा वाढता स्वीकार दर्शवतात.",
  "raw": "सोशल मीडिया आणि जागतिक ट्रेंडचा प्रभाव देखील महत्त्वपूर्ण भूमिका बजावतो. ऑनलाइन प्लॅटफॉर्मने व्यक्तींना त्यांचे अनुभव सामायिक करण्यासाठी आणि समावेशकतेची वकिली करण्यासाठी जागा दिली आहे. यामुळे वैयक्तिक सर्वनामे आणि शीर्षकांच्या महत्त्वाविषयी व्यापक समजूत निर्माण झाली आहे. याशिवाय, काही कंपन्या आता त्यांच्या फॉर्म आणि कम्युनिकेशन्समध्ये \"Mr.\" आणि \"Ms.\" च्या पलीकडे पर्याय समाविष्ट करत आहेत, जे व्यावसायिक वातावरणात विविध ओळखींचा वाढता स्वीकार दर्शवतात."
}
```
```json
{
  "unnormalised": "भारतातील वैयक्तिक पदव्यांबद्दलचा वाद अजूनही संपलेला नाही, परंतु ते अधिक समावेशक आणि समजूतदार समाजाच्या दिशेने एक महत्त्वाचे पाऊल आहे. विविध पर्यायांबद्दल स्वतःला शिक्षित करणे आणि प्रत्येक व्यक्तीच्या आवडीनिवडींचा आदर करणे हे प्रत्येकासाठी स्वागतार्ह आणि आदरयुक्त वातावरण वाढवण्यासाठी महत्त्वाचे आहे.",
  "normalised": "भारतातील वैयक्तिक पदव्यांबद्दलचा वाद अजूनही संपलेला नाही, परंतु ते अधिक समावेशक आणि समजूतदार समाजाच्या दिशेने एक महत्त्वाचे पाऊल आहे. विविध पर्यायांबद्दल स्वतःला शिक्षित करणे आणि प्रत्येक व्यक्तीच्या आवडीनिवडींचा आदर करणे हे प्रत्येकासाठी स्वागतार्ह आणि आदरयुक्त वातावरण वाढवण्यासाठी महत्त्वाचे आहे.",
  "raw": "भारतातील वैयक्तिक पदव्यांबद्दलचा वाद अजूनही संपलेला नाही, परंतु ते अधिक समावेशक आणि समजूतदार समाजाच्या दिशेने एक महत्त्वाचे पाऊल आहे. विविध पर्यायांबद्दल स्वतःला शिक्षित करणे आणि प्रत्येक व्यक्तीच्या आवडीनिवडींचा आदर करणे हे प्रत्येकासाठी स्वागतार्ह आणि आदरयुक्त वातावरण वाढवण्यासाठी महत्त्वाचे आहे."
}
```
