```json
{
  "unnormalised": "प्रसिद्ध शेफ, शेफ विकास खन्ना यांनी NYC साऊथ एशियन फिल्म फेस्टिव्हलमध्ये \"ह्युमनिटेरियन अवॉर्ड\" मिळवून आपल्या शिरपेचात आणखी एक मानाचा तुरा रोवला. त्यांचे अभिनंदन!",
  "normalised": "प्रसिद्ध शेफ, शेफ विकास खन्ना यांनी एन-वाय-सी साऊथ एशियन फिल्म फेस्टिव्हलमध्ये \"ह्युमनिटेरियन अवॉर्ड\" मिळवून आपल्या शिरपेचात आणखी एक मानाचा तुरा रोवला. त्यांचे अभिनंदन!",
  "raw": "प्रसिद्ध शेफ, शेफ विकास खन्ना यांनी NYC साऊथ एशियन फिल्म फेस्टिव्हलमध्ये \"ह्युमनिटेरियन अवॉर्ड\" मिळवून आपल्या शिरपेचात आणखी एक मानाचा तुरा रोवला. त्यांचे अभिनंदन!"
}
```
```json
{
  "unnormalised": "कोविड-१९ महामारीच्या काळात शेफ खन्ना यांनी केलेल्या अथक प्रयत्नांची दखल या पुरस्काराने घेण्यात आली आहे, जिथे त्यांनी भारतभर मोठ्या प्रमाणावर अन्न वितरण मोहीम आयोजित केली होती. त्यांनी लाखो लोकांना जेवण पुरवले. काय माणूस आहे!",
  "normalised": "कोविड-१९ महामारीच्या काळात शेफ खन्ना यांनी केलेल्या अथक प्रयत्नांची दखल या पुरस्काराने घेण्यात आली आहे, जिथे त्यांनी भारतभर मोठ्या प्रमाणावर अन्न वितरण मोहीम आयोजित केली होती. त्यांनी लाखो लोकांना जेवण पुरवले. काय माणूस आहे!",
  "raw": "कोविड-१९ महामारीच्या काळात शेफ खन्ना यांनी केलेल्या अथक प्रयत्नांची दखल या पुरस्काराने घेण्यात आली आहे, जिथे त्यांनी भारतभर मोठ्या प्रमाणावर अन्न वितरण मोहीम आयोजित केली होती. त्यांनी लाखो लोकांना जेवण पुरवले. काय माणूस आहे!"
}
```
```json
{
  "unnormalised": "दरम्यान, घरी परत, सोशल मीडियावर अभिनेत्री दीपिका पदुकोणच्या आगामी चित्रपटाबद्दलच्या चर्चांना उधाण आले आहे. सूत्रांचे म्हणणे आहे की हा चित्रपट एक ऐतिहासिक नाटक आहे, आणि ती एका राणीची भूमिका साकारत आहे. त्यासाठी प्रतीक्षा करू शकत नाही!",
  "normalised": "दरम्यान, घरी परत, सोशल मीडियावर अभिनेत्री एम-एस. दीपिका पदुकोणच्या आगामी चित्रपटाबद्दलच्या चर्चांना उधाण आले आहे. सूत्रांचे म्हणणे आहे की हा चित्रपट एक ऐतिहासिक नाटक आहे, आणि ती एका राणीची भूमिका साकारत आहे. त्यासाठी प्रतीक्षा करू शकत नाही!",
  "raw": "दरम्यान, घरी परत, सोशल मीडियावर अभिनेत्री दीपिका पदुकोणच्या आगामी चित्रपटाबद्दलच्या चर्चांना उधाण आले आहे. सूत्रांचे म्हणणे आहे की हा चित्रपट एक ऐतिहासिक नाटक आहे, आणि ती एका राणीची भूमिका साकारत आहे. त्यासाठी प्रतीक्षा करू शकत नाही! (Marathi)"
}
```
```json
{
  "unnormalised": "तसेच, विद्यार्थी कार्यकर्ते, श्री. राकेश शर्मा यांना पर्यावरणीय समस्यांवरील त्यांच्या कार्यासाठी खूप मोठी शाऊटआऊट. त्यांना "युवा पर्यावरणवादी" पुरस्कारासाठी नामांकित करण्यात आले आहे. आम्हाला आशा आहे की ते जिंकतील! शुभेच्छा, राकेश!",
  "normalised": "तसेच, विद्यार्थी कार्यकर्ते, श्री. राकेश शर्मा यांना पर्यावरणीय समस्यांवरील त्यांच्या कार्यासाठी खूप मोठी शाऊटआऊट. त्यांना "युवा पर्यावरणवादी" पुरस्कारासाठी नामांकित करण्यात आले आहे. आम्हाला आशा आहे की ते जिंकतील! शुभेच्छा, राकेश!",
  "raw": "तसेच, विद्यार्थी कार्यकर्ते, श्री. राकेश शर्मा यांना पर्यावरणीय समस्यांवरील त्यांच्या कार्यासाठी खूप मोठी शाऊटआऊट. त्यांना \"युवा पर्यावरणवादी\" पुरस्कारासाठी नामांकित करण्यात आले आहे. आम्हाला आशा आहे की ते जिंकतील! शुभेच्छा, राकेश!"
}
```
