```json
{
  "unnormalised": "स्थानिक माणूस, राजू, पूर्वी 'राजू द चायवाला' म्हणून ओळखला जाणारा, याने आतापासून 'सुप्रीम लीडर राजू' म्हणून संबोधण्याची मागणी करून त्याच्या गावाला चकित केले आहे. स्थानिक लॉटरीमध्ये भाग्यवान ठरल्यानंतर हे बदल झाले, जिथे त्याने तब्बल रु. 500 जिंकले. \"हा गेम-चेंजर आहे,\" असे राजूने कथितरित्या घोषित केले, त्याने आता थोडासा डागाळलेला 'किंग्स' मुकुट (कार्डबोर्ड आणि ग्लिटरपासून बनवलेला) सावरला.",
  "normalised": "स्थानिक माणूस, राजू, पूर्वी 'राजू द चायवाला' म्हणून ओळखला जाणारा, याने आतापासून 'सुप्रीम लीडर राजू' म्हणून संबोधण्याची मागणी करून त्याच्या गावाला चकित केले आहे. स्थानिक लॉटरीमध्ये भाग्यवान ठरल्यानंतर हे बदल झाले, जिथे त्याने तब्बल पाचशे रुपये जिंकले. \"हा गेम-चेंजर आहे,\" असे राजूने कथितरित्या घोषित केले, त्याने आता थोडासा डागाळलेला 'किंग्स' मुकुट (कार्डबोर्ड आणि ग्लिटरपासून बनवलेला) सावरला.",
  "raw": "स्थानिक माणूस, राजू, पूर्वी 'राजू द चायवाला' म्हणून ओळखला जाणारा, याने आतापासून 'सुप्रीम लीडर राजू' म्हणून संबोधण्याची मागणी करून त्याच्या गावाला चकित केले आहे. स्थानिक लॉटरीमध्ये भाग्यवान ठरल्यानंतर हे बदल झाले, जिथे त्याने तब्बल रु. 500 जिंकले. \"हा गेम-चेंजर आहे,\" असे राजूने कथितरित्या घोषित केले, त्याने आता थोडासा डागाळलेला 'किंग्स' मुकुट (कार्डबोर्ड आणि ग्लिटरपासून बनवलेला) सावरला."
}
```
```json
{
  "unnormalised": "शेजाऱ्यांनी संमिश्र प्रतिक्रिया व्यक्त केल्या आहेत. शांती आंटी, ज्या त्यांच्या तीक्ष्ण वाणी आणि त्याहूनही तीक्ष्ण सौदेबाजी कौशल्यासाठी ओळखल्या जातात, त्यांनी टिप्पणी केली, \"सर्वोच्च नेता? माझ्या माहितीनुसार, त्यांचे अजूनही कालच्या चहाचे ₹20 देणे बाकी आहे!\" इतर लोक, तथापि, या नावीन्यतेसाठी, निदान यासोबत खेळायला तयार दिसत आहेत. \"ठीक आहे, सर्वोच्च नेता,\" स्थानिक ऑटो-रिक्षा चालक अब्दुल भाई हसले. \"पण याचा अर्थ जन्मभर मोफत चहा?\"",
  "normalised": "शेजाऱ्यांनी संमिश्र प्रतिक्रिया व्यक्त केल्या आहेत. शांती आंटी, ज्या त्यांच्या तीक्ष्ण वाणी आणि त्याहूनही तीक्ष्ण सौदेबाजी कौशल्यासाठी ओळखल्या जातात, त्यांनी टिप्पणी केली, \"सर्वोच्च नेता? माझ्या माहितीनुसार, त्यांचे अजूनही कालच्या चहाचे वीस रुपये देणे बाकी आहे!\" इतर लोक, तथापि, या नावीन्यतेसाठी, निदान यासोबत खेळायला तयार दिसत आहेत. \"ठीक आहे, सर्वोच्च नेता,\" स्थानिक ऑटो-रिक्षा चालक अब्दुल भाई हसले. \"पण याचा अर्थ जन्मभर मोफत चहा?\"",
  "raw": "शेजाऱ्यांनी संमिश्र प्रतिक्रिया व्यक्त केल्या आहेत. शांती आंटी, ज्या त्यांच्या तीक्ष्ण वाणी आणि त्याहूनही तीक्ष्ण सौदेबाजी कौशल्यासाठी ओळखल्या जातात, त्यांनी टिप्पणी केली, \"सर्वोच्च नेता? माझ्या माहितीनुसार, त्यांचे अजूनही कालच्या चहाचे ₹20 देणे बाकी आहे!\" इतर लोक, तथापि, या नावीन्यतेसाठी, निदान यासोबत खेळायला तयार दिसत आहेत. \"ठीक आहे, सर्वोच्च नेता,\" स्थानिक ऑटो-रिक्षा चालक अब्दुल भाई हसले. \"पण याचा अर्थ जन्मभर मोफत चहा?\""
}
```
```json
{
  "unnormalised": "स्वतःला 'सर्वोच्च नेता' म्हणवणार्‍याने गावांसाठीच्या आपल्या महत्त्वाकांक्षी योजनांची रूपरेषा आधीच तयार केली आहे, ज्यामध्ये मुख्य रस्त्याचे नाव बदलून 'Raju Rajmarg' करणे आणि दररोज संध्याकाळी ५:०० वाजता 'Chai Salute' अनिवार्य करणे यांचा समावेश आहे. त्याची स्वतःची सोन्याची, मानवी आकाराची मूर्ती बनवण्याची त्याची योजना आहे, ज्यामुळे गावात समृद्धी येईल, असा त्याचा दावा आहे. आता गावकरी श्वास रोखून आणि भरपूर मसाला चहासह ही कथा कशी उलगडते हे पाहण्यासाठी वाट पाहत आहेत.",
  "normalised": "स्वतःला 'सर्वोच्च नेता' म्हणवणार्‍याने गावांसाठीच्या आपल्या महत्त्वाकांक्षी योजनांची रूपरेषा आधीच तयार केली आहे, ज्यामध्ये मुख्य रस्त्याचे नाव बदलून 'Raju Rajmarg' करणे आणि दररोज संध्याकाळी पाच कॉलन झिरो झिरो पी-एम वाजता 'Chai Salute' अनिवार्य करणे यांचा समावेश आहे. त्याची स्वतःची सोन्याची, मानवी आकाराची मूर्ती बनवण्याची त्याची योजना आहे, ज्यामुळे गावात समृद्धी येईल, असा त्याचा दावा आहे. आता गावकरी श्वास रोखून आणि भरपूर मसाला चहासह ही कथा कशी उलगडते हे पाहण्यासाठी वाट पाहत आहेत.",
  "raw": "स्वतःला 'सर्वोच्च नेता' म्हणवणार्‍याने गावांसाठीच्या आपल्या महत्त्वाकांक्षी योजनांची रूपरेषा आधीच तयार केली आहे, ज्यामध्ये मुख्य रस्त्याचे नाव बदलून 'Raju Rajmarg' करणे आणि दररोज संध्याकाळी ५:०० वाजता 'Chai Salute' अनिवार्य करणे यांचा समावेश आहे. त्याची स्वतःची सोन्याची, मानवी आकाराची मूर्ती बनवण्याची त्याची योजना आहे, ज्यामुळे गावात समृद्धी येईल, असा त्याचा दावा आहे. आता गावकरी श्वास रोखून आणि भरपूर मसाला चहासह ही कथा कशी उलगडते हे पाहण्यासाठी वाट पाहत आहेत."
}
```
```json
{
  "unnormalised": "राजकीय विश्लेषकांनी एका लहान कारकिर्दीचा अंदाज वर्तवला आहे. श्रीमती. शर्मा, गावांतील निवासी बुद्धिवान, यांनी टिप्पणी केली, “हे सर्व खूप छान आहे, पण माझा अंदाज आहे की तो जास्तीत जास्त २ आठवड्यांत परत ‘राजू भय्या’ बनेल आणि किराणा दुकानात उधार मागेल.” ती डोळा मारून म्हणाली, \"जर त्याने यू.पी.आय. पेमेंट स्वीकारायला सुरुवात केली, तर कदाचित तो जास्त काळ पद टिकवून ठेवेल.\"",
  "normalised": "राजकीय विश्लेषकांनी एका लहान कारकिर्दीचा अंदाज वर्तवला आहे. मिस्ट्रेस शर्मा, गावांतील निवासी बुद्धिवान, यांनी टिप्पणी केली, “हे सर्व खूप छान आहे, पण माझा अंदाज आहे की तो जास्तीत जास्त दोन आठवड्यांत परत ‘राजू भय्या’ बनेल आणि किराणा दुकानात उधार मागेल.” ती डोळा मारून म्हणाली, \"जर त्याने यू-पी-आय पेमेंट स्वीकारायला सुरुवात केली, तर कदाचित तो जास्त काळ पद टिकवून ठेवेल.\"",
  "raw": "राजकीय विश्लेषकांनी एका लहान कारकिर्दीचा अंदाज वर्तवला आहे. श्रीमती. शर्मा, गावांतील निवासी बुद्धिवान, यांनी टिप्पणी केली, “हे सर्व खूप छान आहे, पण माझा अंदाज आहे की तो जास्तीत जास्त २ आठवड्यांत परत ‘राजू भय्या’ बनेल आणि किराणा दुकानात उधार मागेल.” ती डोळा मारून म्हणाली, \"जर त्याने यू.पी.आय. पेमेंट स्वीकारायला सुरुवात केली, तर कदाचित तो जास्त काळ पद टिकवून ठेवेल.\""
}
```
```json
{
  "unnormalised": "या घटनेमुळे ऑनलाईनवर (Online) वादविवाद सुरू झाला आहे, ट्विटरवर (Twitter) #SupremeLeaderRaju ट्रेंड (Trend) करत आहे. काही जण याला भारतीय लोकशाहीचा कळस म्हणत आहेत, तर काहींना त्याचे फक्त मनोरंजन वाटत आहे. राजूंचे हे नविन पद टिकून राहील की ते चहा ओतून आणि मुकुट व सर्वोच्चतेशिवाय आयुष्यातील रहस्यांवर विचार करत परत जातील हे फक्त वेळच सांगेल. या सतत बदलणाऱ्या कथेतील अपडेट्ससाठी (Updates) संपर्कात रहा.",
  "normalised": "या घटनेमुळे ऑनलाईनवर (Online) वादविवाद सुरू झाला आहे, ट्विटरवर (Twitter) हॅश (Hash) सुप्रीम लीडर राजू ट्रेंड (Trend) करत आहे. काही जण याला भारतीय लोकशाहीचा कळस म्हणत आहेत, तर काहींना त्याचे फक्त मनोरंजन वाटत आहे. राजूंचे हे नविन पद टिकून राहील की ते चहा ओतून आणि मुकुट व सर्वोच्चतेशिवाय आयुष्यातील रहस्यांवर विचार करत परत जातील हे फक्त वेळच सांगेल. या सतत बदलणाऱ्या कथेतील अपडेट्ससाठी (Updates) संपर्कात रहा.",
  "raw": "या घटनेमुळे ऑनलाईनवर (Online) वादविवाद सुरू झाला आहे, ट्विटरवर (Twitter) #SupremeLeaderRaju ट्रेंड (Trend) करत आहे. काही जण याला भारतीय लोकशाहीचा कळस म्हणत आहेत, तर काहींना त्याचे फक्त मनोरंजन वाटत आहे. राजूंचे हे नविन पद टिकून राहील की ते चहा ओतून आणि मुकुट व सर्वोच्चतेशिवाय आयुष्यातील रहस्यांवर विचार करत परत जातील हे फक्त वेळच सांगेल. या सतत बदलणाऱ्या कथेतील अपडेट्ससाठी (Updates) संपर्कात रहा."
}
```
