```json
{
  "unnormalised": "ठीक छ, त्यसैले तपाईं बीमाको बारेमा सोच्दै हुनुहुन्छ, होइन? यो ती चीजहरू मध्ये एक हो जुन कसैले पनि तिर्न *चाहँदैन*, तर सबैलाई *आवश्यक* छ। विशेष गरी भारतमा, जहाँ चीजहरू यति चाँडो परिवर्तन हुन सक्छन्। यस बारे सोच्नुहोस् – एक चिकित्सा आपतकालिन, एक प्राकृतिक प्रकोप, वा केवल एक दुर्घटना – यी चीजहरूले तपाईंको सम्पूर्ण वित्तीय योजनालाई समस्यामा पार्न सक्छ। त्यो हो जहाँ एक राम्रो बीमा नीति काम लाग्छ।",
  "normalised": "ठीक छ, त्यसैले तपाईं बीमाको बारेमा सोच्दै हुनुहुन्छ, होइन? यो ती चीजहरू मध्ये एक हो जुन कसैले पनि तिर्न चाहँदैन, तर सबैलाई आवश्यक छ। विशेष गरी भारतमा, जहाँ चीजहरू यति चाँडो परिवर्तन हुन सक्छन्। यस बारे सोच्नुहोस् – एक चिकित्सा आपतकालिन, एक प्राकृतिक प्रकोप, वा केवल एक दुर्घटना – यी चीजहरूले तपाईंको सम्पूर्ण वित्तीय योजनालाई समस्यामा पार्न सक्छ। त्यो हो जहाँ एक राम्रो बीमा नीति काम लाग्छ।",
  "raw": "ठीक छ, त्यसैले तपाईं बीमाको बारेमा सोच्दै हुनुहुन्छ, होइन? यो ती चीजहरू मध्ये एक हो जुन कसैले पनि तिर्न *चाहँदैन*, तर सबैलाई *आवश्यक* छ। विशेष गरी भारतमा, जहाँ चीजहरू यति चाँडो परिवर्तन हुन सक्छन्। यस बारे सोच्नुहोस् – एक चिकित्सा आपतकालिन, एक प्राकृतिक प्रकोप, वा केवल एक दुर्घटना – यी चीजहरूले तपाईंको सम्पूर्ण वित्तीय योजनालाई समस्यामा पार्न सक्छ। त्यो हो जहाँ एक राम्रो बीमा नीति काम लाग्छ।"
}
```
```json
{
  "unnormalised": "अब, त्यहाँ धेरै विकल्पहरू छन्, LIC को जीवन आनन्द जस्ता जीवन बीमा नीतिहरूदेखि लिएर स्वास्थ्य बीमा योजनाहरू, तपाईंको कार वा तपाईंको घरको लागि पनि नीतिहरू छन्। ती सबै बीचको भिन्नता बुझ्न महत्त्वपूर्ण छ। आफ्नो काका वा फुपूले सिफारिस गरेको कुरालाई मात्र अन्धाधुन्ध पछ्याउनु हुँदैन; आफैं अनुसन्धान गर्नुहोस्! तुलना गर्न policybazaar.com वा paisabazaar.com हेर्नुहोस्।",
  "normalised": "अब, त्यहाँ धेरै विकल्पहरू छन्, L-I-C को जीवन आनन्द जस्ता जीवन बीमा नीतिहरूदेखि लिएर स्वास्थ्य बीमा योजनाहरू, तपाईंको कार वा तपाईंको घरको लागि पनि नीतिहरू छन्। ती सबै बीचको भिन्नता बुझ्न महत्त्वपूर्ण छ। आफ्नो काका वा फुपूले सिफारिस गरेको कुरालाई मात्र अन्धाधुन्ध पछ्याउनु हुँदैन; आफैं अनुसन्धान गर्नुहोस्! तुलना गर्न policybazaar डट कम वा paisabazaar डट कम हेर्नुहोस्।",
  "raw": "अब, त्यहाँ धेरै विकल्पहरू छन्, LIC को जीवन आनन्द जस्ता जीवन बीमा नीतिहरूदेखि लिएर स्वास्थ्य बीमा योजनाहरू, तपाईंको कार वा तपाईंको घरको लागि पनि नीतिहरू छन्। ती सबै बीचको भिन्नता बुझ्न महत्त्वपूर्ण छ। आफ्नो काका वा फुपूले सिफारिस गरेको कुरालाई मात्र अन्धाधुन्ध पछ्याउनु हुँदैन; आफैं अनुसन्धान गर्नुहोस्! तुलना गर्न policybazaar.com वा paisabazaar.com हेर्नुहोस्।"
}
```
```json
{
  "unnormalised": "एक सेकेन्डको लागि स्वास्थ्य बीमाको बारेमा कुरा गरौं, विशेष गरी चिकित्सा सेवाको बढ्दो लागतको साथ। मैले भर्खरै अपोलो अस्पतालबाट एक साथीको एपेन्डिसाइटिसको बिल देखेँ - यो सजिलै रु. 80,000 थियो! एउटा राम्रो स्वास्थ्य बीमा नीतिले ती खर्चहरू कभर गर्न सक्छ। AIIMS र Max Healthcare जस्ता प्रमुख अस्पतालहरूमा नगदरहित उपचार प्रदान गर्ने नीतिहरू खोज्नुहोस्। पूर्व अवस्थित अवस्थाहरू बारे राम्ररी पढ्नुहोस्। सामान्यतया मानिसहरू त्यहाँ फस्छन्।",
  "normalised": "हामी एक सेकेन्डको लागि स्वास्थ्य बीमाको बारेमा कुरा गरौं, विशेष गरी चिकित्सा सेवाको बढ्दो लागतको साथ। मैले भर्खरै अपोलो अस्पतालबाट एक साथीको एपेन्डिसाइटिसको बिल देखेँ - यो सजिलै रूपैयाँ अस्सी हजार थियो! एउटा राम्रो स्वास्थ्य बीमा नीतिले ती खर्चहरू कभर गर्न सक्छ। A-I-I-M-S र Max Healthcare जस्ता प्रमुख अस्पतालहरूमा नगदरहित उपचार प्रदान गर्ने नीतिहरू खोज्नुहोस्। पूर्व अवस्थित अवस्थाहरू बारे राम्ररी पढ्नुहोस्। सामान्यतया मानिसहरू त्यहाँ फस्छन्।",
  "raw": "एक सेकेन्डको लागि स्वास्थ्य बीमाको बारेमा कुरा गरौं, विशेष गरी चिकित्सा सेवाको बढ्दो लागतको साथ। मैले भर्खरै अपोलो अस्पतालबाट एक साथीको एपेन्डिसाइटिसको बिल देखेँ - यो सजिलै रु. 80,000 थियो! एउटा राम्रो स्वास्थ्य बीमा नीतिले ती खर्चहरू कभर गर्न सक्छ। AIIMS र Max Healthcare जस्ता प्रमुख अस्पतालहरूमा नगदरहित उपचार प्रदान गर्ने नीतिहरू खोज्नुहोस्। पूर्व अवस्थित अवस्थाहरू बारे राम्ररी पढ्नुहोस्। सामान्यतया मानिसहरू त्यहाँ फस्छन्।"
}
```
```json
{
  "unnormalised": "त्यसपछि जीवन बीमा छ। यो वास्तवमा तपाईंको बारेमा होइन; यो तपाईंलाई केही भयो भने तपाईंको परिवारको रक्षा गर्ने बारेमा हो। जीवन बीमाका विभिन्न प्रकारहरू छन् - टर्म लाइफ, होल लाइफ, इन्डोमेन्ट पोलिसीहरू... म तपाईंलाई विवरणहरू बताउँदैन तर यति जान्नुहोस् कि टर्म लाइफ बीमा सामान्यतया सबैभन्दा किफायती हुन्छ र एउटा खास अवधिको लागि सुरक्षा प्रदान गर्दछ, मानौं, २० वर्ष।",
  "normalised": "त्यसपछि जीवन बीमा छ। यो वास्तवमा तपाईंको बारेमा होइन; यो तपाईंलाई केही भयो भने तपाईंको परिवारको रक्षा गर्ने बारेमा हो। जीवन बीमाका विभिन्न प्रकारहरू छन् - टर्म लाइफ, होल लाइफ, इन्डोमेन्ट पोलिसीहरू... म तपाईंलाई विवरणहरू बताउँदैन तर यति जान्नुहोस् कि टर्म लाइफ बीमा सामान्यतया सबैभन्दा किफायती हुन्छ र एउटा खास अवधिको लागि सुरक्षा प्रदान गर्दछ, मानौं, बीस वर्ष।",
  "raw": "त्यसपछि जीवन बीमा छ। यो वास्तवमा तपाईंको बारेमा होइन; यो तपाईंलाई केही भयो भने तपाईंको परिवारको रक्षा गर्ने बारेमा हो। जीवन बीमाका विभिन्न प्रकारहरू छन् - टर्म लाइफ, होल लाइफ, इन्डोमेन्ट पोलिसीहरू... म तपाईंलाई विवरणहरू बताउँदैन तर यति जान्नुहोस् कि टर्म लाइफ बीमा सामान्यतया सबैभन्दा किफायती हुन्छ र एउटा खास अवधिको लागि सुरक्षा प्रदान गर्दछ, मानौं, २० वर्ष।"
}
```
```json
{
  "unnormalised": "कार बीमा कानूनी रूपमा अनिवार्य छ, तर यो तपाईंलाई वित्तीय दायित्वबाट बचाउनको लागि पनि धेरै महत्त्वपूर्ण छ यदि तपाईंले दुर्घटना गराउनुभयो भने। एउटा सानो फेन्डर-बेंडरले पनि रु. 10,000 वा धेरैको मर्मत बिलहरू जम्मा गर्न सक्छ। निश्चित गर्नुहोस् कि तपाईंको नीतिले तेस्रो-पक्ष दायित्वलाई समेट्छ; तपाईंले मलाई पछि धन्यवाद दिनुहुनेछ।",
  "normalised": "कार बीमा कानूनी रूपमा अनिवार्य छ, तर यो तपाईंलाई वित्तीय दायित्वबाट बचाउनको लागि पनि धेरै महत्त्वपूर्ण छ यदि तपाईंले दुर्घटना गराउनुभयो भने। एउटा सानो फेन्डर-बेंडरले पनि दस हजार रुपैयाँ वा धेरैको मर्मत बिलहरू जम्मा गर्न सक्छ। निश्चित गर्नुहोस् कि तपाईंको नीतिले तेस्रो-पक्ष दायित्वलाई समेट्छ; तपाईंले मलाई पछि धन्यवाद दिनुहुनेछ।",
  "raw": "कार बीमा कानूनी रूपमा अनिवार्य छ, तर यो तपाईंलाई वित्तीय दायित्वबाट बचाउनको लागि पनि धेरै महत्त्वपूर्ण छ यदि तपाईंले दुर्घटना गराउनुभयो भने। एउटा सानो फेन्डर-बेंडरले पनि रु. 10,000 वा धेरैको मर्मत बिलहरू जम्मा गर्न सक्छ। निश्चित गर्नुहोस् कि तपाईंको नीतिले तेस्रो-पक्ष दायित्वलाई समेट्छ; तपाईंले मलाई पछि धन्यवाद दिनुहुनेछ।"
}
```
```json
{
  "unnormalised": "घर बीमालाई प्रायः बेवास्ता गरिन्छ, तर यो सार्थक छ, विशेष गरी यदि तपाईं बाढी वा भूकम्पको खतरा भएको क्षेत्रमा बस्नुहुन्छ भने। २०१५ मा चेन्नईमा आएको बाढी र २०१८ मा केरलाको बाढीले यी प्राकृतिक प्रकोपहरू कति विनाशकारी हुन सक्छन् भन्ने देखाएको छ। राम्रो घर बीमा नीतिले तपाईंलाई पुनर्निर्माण गर्न मद्दत गर्न सक्छ।",
  "normalised": "घर बीमालाई प्रायः बेवास्ता गरिन्छ, तर यो सार्थक छ, विशेष गरी यदि तपाईं बाढी वा भूकम्पको खतरा भएको क्षेत्रमा बस्नुहुन्छ भने। चेन्नईमा दुई हजार पन्ध्रमा आएको बाढी र केरलाको बाढी दुई हजार अठारमा आएको बाढीले यी प्राकृतिक प्रकोपहरू कति विनाशकारी हुन सक्छन् भन्ने देखाएको छ। राम्रो घर बीमा नीतिले तपाईंलाई पुनर्निर्माण गर्न मद्दत गर्न सक्छ।",
  "raw": "घर बीमालाई प्रायः बेवास्ता गरिन्छ, तर यो सार्थक छ, विशेष गरी यदि तपाईं बाढी वा भूकम्पको खतरा भएको क्षेत्रमा बस्नुहुन्छ भने। २०१५ मा चेन्नईमा आएको बाढी र २०१८ मा केरलाको बाढीले यी प्राकृतिक प्रकोपहरू कति विनाशकारी हुन सक्छन् भन्ने देखाएको छ। राम्रो घर बीमा नीतिले तपाईंलाई पुनर्निर्माण गर्न मद्दत गर्न सक्छ।"
}
```
```json
{
  "unnormalised": "म सधैं दिने एउटा सुझाव भनेको विभिन्न प्रदायकहरूका नीतिहरू तुलना गर्नु हो। पहिलो देखेकोमा मात्र टाँसि नरहनुहोस्। HDFC Life, ICICI Prudential Life, SBI Life Insurance जाँच गर्नुहोस्। समीक्षा पढ्नुहोस्, सोधपुछ गर्नुहोस्, र धेरै कम्पनीहरूबाट उद्धरणहरू प्राप्त गर्नुहोस्। bankbazaar.com जस्ता वेबसाइटहरूले पनि तुलना गर्न मद्दत गर्न सक्छन्।",
  "normalised": "म सधैं दिने एउटा सुझाव भनेको विभिन्न प्रदायकहरूका नीतिहरू तुलना गर्नु हो। पहिलो देखेकोमा मात्र टाँसि नरहनुहोस्। H-D-F-C Life, I-C-I-C-I Prudential Life, S-B-I Life Insurance जाँच गर्नुहोस्। समीक्षा पढ्नुहोस्, सोधपुछ गर्नुहोस्, र धेरै कम्पनीहरूबाट उद्धरणहरू प्राप्त गर्नुहोस्। bankbazaar डट कम जस्ता वेबसाइटहरूले पनि तुलना गर्न मद्दत गर्न सक्छन्।",
  "raw": "म सधैं दिने एउटा सुझाव भनेको विभिन्न प्रदायकहरूका नीतिहरू तुलना गर्नु हो। पहिलो देखेकोमा मात्र टाँसि नरहनुहोस्। HDFC Life, ICICI Prudential Life, SBI Life Insurance जाँच गर्नुहोस्। समीक्षा पढ्नुहोस्, सोधपुछ गर्नुहोस्, र धेरै कम्पनीहरूबाट उद्धरणहरू प्राप्त गर्नुहोस्। bankbazaar.com जस्ता वेबसाइटहरूले पनि तुलना गर्न मद्दत गर्न सक्छन्।"
}
```
```json
{
  "unnormalised": "अन्ततः, उत्तम बीमा नीति त्यो हो जुन तपाईंको आवश्यकता र तपाईंको बजेटमा फिट हुन्छ। धेरै बीमा नगर्नुहोस्, तर कम बीमा पनि नगर्नुहोस्। यदि तपाईं अनिश्चित हुनुहुन्छ भने वित्तीय सल्लाहकारसँग कुरा गर्नुहोस्। तिनीहरूले तपाईंलाई आफ्नो जोखिमहरूको मूल्याङ्कन गर्न र तपाईं र तपाईंको परिवारको लागि सही कभरेज फेला पार्न मद्दत गर्न सक्छन्। यसलाई आफ्नो मनको शान्तिमा लगानीको रूपमा सोच्नुहोस्।",
  "normalised": "अन्ततः, उत्तम बीमा नीति त्यो हो जुन तपाईंको आवश्यकता र तपाईंको बजेटमा फिट हुन्छ। धेरै बीमा नगर्नुहोस्, तर कम बीमा पनि नगर्नुहोस्। यदि तपाईं अनिश्चित हुनुहुन्छ भने वित्तीय सल्लाहकारसँग कुरा गर्नुहोस्। तिनीहरूले तपाईंलाई आफ्नो जोखिमहरूको मूल्याङ्कन गर्न र तपाईं र तपाईंको परिवारको लागि सही कभरेज फेला पार्न मद्दत गर्न सक्छन्। यसलाई आफ्नो मनको शान्तिमा लगानीको रूपमा सोच्नुहोस्।",
  "raw": "अन्ततः, उत्तम बीमा नीति त्यो हो जुन तपाईंको आवश्यकता र तपाईंको बजेटमा फिट हुन्छ। धेरै बीमा नगर्नुहोस्, तर कम बीमा पनि नगर्नुहोस्। यदि तपाईं अनिश्चित हुनुहुन्छ भने वित्तीय सल्लाहकारसँग कुरा गर्नुहोस्। तिनीहरूले तपाईंलाई आफ्नो जोखिमहरूको मूल्याङ्कन गर्न र तपाईं र तपाईंको परिवारको लागि सही कभरेज फेला पार्न मद्दत गर्न सक्छन्। यसलाई आफ्नो मनको शान्तिमा लगानीको रूपमा सोच्नुहोस्।"
}
```
