```json
{
  "unnormalised": "हे सबैजना, म भारतमा उपलब्ध बीमा नीतिहरू बुझ्न कोशिस गर्दैछु, र स्पष्ट रूपमा, यो एक भूलभुलैया हो। मलाई आशा छ कि कसैले यसलाई तोड्न मद्दत गर्न सक्छ। मेरो मुख्य प्रश्न मलाई चाहिने बीमाका प्रकारहरूको बारेमा हो किनकि म २८ वर्ष उमेरको बैंगलौरमा काम गर्ने पेशेवर हुँ जसको तलब रु ८.५ एलपीए छ।",
  "normalised": "हे सबैजना, म भारतमा उपलब्ध बीमा नीतिहरू बुझ्न कोशिस गर्दैछु, र स्पष्ट रूपमा, यो एक भूलभुलैया हो। मलाई आशा छ कि कसैले यसलाई तोड्न मद्दत गर्न सक्छ। मेरो मुख्य प्रश्न मलाई चाहिने बीमाका प्रकारहरूको बारेमा हो किनकि म अट्ठाइस वर्ष उमेरको बैंगलौरमा काम गर्ने पेशेवर हुँ जसको तलब रूपैयाँ आठ दशमलव पाँच एल-पी-ए छ।",
  "raw": "हे सबैजना, म भारतमा उपलब्ध बीमा नीतिहरू बुझ्न कोशिस गर्दैछु, र स्पष्ट रूपमा, यो एक भूलभुलैया हो। मलाई आशा छ कि कसैले यसलाई तोड्न मद्दत गर्न सक्छ। मेरो मुख्य प्रश्न मलाई चाहिने बीमाका प्रकारहरूको बारेमा हो किनकि म २८ वर्ष उमेरको बैंगलौरमा काम गर्ने पेशेवर हुँ जसको तलब रु ८.५ एलपीए छ।"
}
```
```json
{
  "unnormalised": "सुरुमा, टर्म बीमा छ। मैले मिश्रित कुराहरू सुनेको छु, तर सामान्य सहमति यो महत्त्वपूर्ण छ जस्तो देखिन्छ। मैले एचडीएफसी लाइफबाट रू. १ करोडको कभरेज अपेक्षाकृत कम प्रिमियममा प्रस्ताव गरेको नीति देखें। के यो मैले गम्भीरतापूर्वक विचार गर्नुपर्ने कुरा हो? एलआईसी बनाम आईसीआईसीआई प्रुडेन्सियल जस्ता विभिन्न कम्पनीहरूबाट टर्म बीमा योजनाहरू तुलना गर्दा ध्यान दिनुपर्ने मुख्य कुराहरू के के हुन्? के त्यहाँ कुनै लुकेका धाराहरू छन् जुन मलाई थाहा हुनुपर्छ, वा त्यहाँ राम्रो विकल्पहरू छन्?",
  "normalised": "सुरुमा, टर्म बीमा छ। मैले मिश्रित कुराहरू सुनेको छु, तर सामान्य सहमति यो महत्त्वपूर्ण छ जस्तो देखिन्छ। मैले एच-डी-एफ-सी लाइफबाट रूपैयाँ एक करोडको कभरेज अपेक्षाकृत कम प्रिमियममा प्रस्ताव गरेको नीति देखें। के यो मैले गम्भीरतापूर्वक विचार गर्नुपर्ने कुरा हो? एल-आई-सी बनाम आई-सी-आई-सी-आई प्रुडेन्सियल जस्ता विभिन्न कम्पनीहरूबाट टर्म बीमा योजनाहरू तुलना गर्दा ध्यान दिनुपर्ने मुख्य कुराहरू के के हुन्? के त्यहाँ कुनै लुकेका धाराहरू छन् जुन मलाई थाहा हुनुपर्छ, वा त्यहाँ राम्रो विकल्पहरू छन्?",
  "raw": "सुरुमा, टर्म बीमा छ। मैले मिश्रित कुराहरू सुनेको छु, तर सामान्य सहमति यो महत्त्वपूर्ण छ जस्तो देखिन्छ। मैले एचडीएफसी लाइफबाट रू. १ करोडको कभरेज अपेक्षाकृत कम प्रिमियममा प्रस्ताव गरेको नीति देखें। के यो मैले गम्भीरतापूर्वक विचार गर्नुपर्ने कुरा हो? एलआईसी बनाम आईसीआईसीआई प्रुडेन्सियल जस्ता विभिन्न कम्पनीहरूबाट टर्म बीमा योजनाहरू तुलना गर्दा ध्यान दिनुपर्ने मुख्य कुराहरू के के हुन्? के त्यहाँ कुनै लुकेका धाराहरू छन् जुन मलाई थाहा हुनुपर्छ, वा त्यहाँ राम्रो विकल्पहरू छन्?"
}
```
```json
{
  "unnormalised": "त्यसपछि स्वास्थ्य बीमा नीतिहरू छन्। बढ्दो चिकित्सा लागतको साथ, यो गैर-सम्झौतात्मक जस्तो देखिन्छ। म रु. 5,00,000 को कभरेज भएको राम्रो स्वास्थ्य बीमा खोज्दै छु। म पारिवारिक फ्लोटर वा व्यक्तिगत नीति रोज्ने कि भनेर अन्योलमा छु। म अहिले स्वस्थ छु (टचवुड!), त्यसैले कति प्रिमियम न्यायोचित छ? मेरो बुबाको गत वर्ष बाइपास सर्जरी भयो र केही कभरेज भए पनि हामीलाई ₹4 लाख लाग्यो। राम्रो दावी निपटान अनुपात र नारायण हेल्थ वा अपोलो जस्ता प्रमुख अस्पतालहरूमा नगदविहीन सुविधाहरू भएका भरपर्दो बीमाकर्ताहरूका लागि कुनै सिफारिसहरू?",
  "normalised": "त्यसपछि स्वास्थ्य बीमा नीतिहरू छन्। बढ्दो चिकित्सा लागतको साथ, यो गैर-सम्झौतात्मक जस्तो देखिन्छ। म रूपैयाँ पाँच लाखको कभरेज भएको राम्रो स्वास्थ्य बीमा खोज्दै छु। म पारिवारिक फ्लोटर वा व्यक्तिगत नीति रोज्ने कि भनेर अन्योलमा छु। म अहिले स्वस्थ छु (टचवुड!), त्यसैले कति प्रिमियम न्यायोचित छ? मेरो बुबाको गत वर्ष बाइपास सर्जरी भयो र केही कभरेज भए पनि हामीलाई रूपैयाँ 4 लाख लाग्यो। राम्रो दावी निपटान अनुपात र नारायण हेल्थ वा अपोलो जस्ता प्रमुख अस्पतालहरूमा नगदविहीन सुविधाहरू भएका भरपर्दो बीमाकर्ताहरूका लागि कुनै सिफारिसहरू?",
  "raw": "त्यसपछि स्वास्थ्य बीमा नीतिहरू छन्। बढ्दो चिकित्सा लागतको साथ, यो गैर-सम्झौतात्मक जस्तो देखिन्छ। म रु. 5,00,000 को कभरेज भएको राम्रो स्वास्थ्य बीमा खोज्दै छु। म पारिवारिक फ्लोटर वा व्यक्तिगत नीति रोज्ने कि भनेर अन्योलमा छु। म अहिले स्वस्थ छु (टचवुड!), त्यसैले कति प्रिमियम न्यायोचित छ? मेरो बुबाको गत वर्ष बाइपास सर्जरी भयो र केही कभरेज भए पनि हामीलाई ₹4 लाख लाग्यो। राम्रो दावी निपटान अनुपात र नारायण हेल्थ वा अपोलो जस्ता प्रमुख अस्पतालहरूमा नगदविहीन सुविधाहरू भएका भरपर्दो बीमाकर्ताहरूका लागि कुनै सिफारिसहरू?"
}
```
```json
{
  "unnormalised": "मलाई अर्को कुरा ULIPs को बारेमा जान्न मन छ। के ULIPs धारा 80C अन्तर्गत कर बचत गर्नको लागि राम्रो लगानी हो? मैले 12% p.a. को रिटर्न दिने एउटा विज्ञापन देखें तर मलाई अलिकति शंका छ। के त्यहाँ ELSS वा PPF जस्ता राम्रो कर बचत गर्ने उपकरणहरू छन्, जसले उच्च रिटर्न दिन्छ? म कुन लगानी योजना मेरो आवश्यकताको लागि सबैभन्दा उपयुक्त हुन्छ भन्ने बारे धेरै अनिश्चित छु। साथै, बजार लिङ्क गरिएको योजनाहरू र परम्परागत योजनाहरू बीच के भिन्नता छ?",
  "normalised": "मलाई अर्को कुरा U-L-I-P-s को बारेमा जान्न मन छ। के U-L-I-P-s धारा अस्सी C अन्तर्गत कर बचत गर्नको लागि राम्रो लगानी हो? मैले 12 प्रतिशत p.a. को रिटर्न दिने एउटा विज्ञापन देखें तर मलाई अलिकति शंका छ। के त्यहाँ E-L-S-S वा P-P-F जस्ता राम्रो कर बचत गर्ने उपकरणहरू छन्, जसले उच्च रिटर्न दिन्छ? म कुन लगानी योजना मेरो आवश्यकताको लागि सबैभन्दा उपयुक्त हुन्छ भन्ने बारे धेरै अनिश्चित छु। साथै, बजार लिङ्क गरिएको योजनाहरू र परम्परागत योजनाहरू बीच के भिन्नता छ?",
  "raw": "मलाई अर्को कुरा ULIPs को बारेमा जान्न मन छ। के ULIPs धारा 80C अन्तर्गत कर बचत गर्नको लागि राम्रो लगानी हो? मैले 12% p.a. को रिटर्न दिने एउटा विज्ञापन देखें तर मलाई अलिकति शंका छ। के त्यहाँ ELSS वा PPF जस्ता राम्रो कर बचत गर्ने उपकरणहरू छन्, जसले उच्च रिटर्न दिन्छ? म कुन लगानी योजना मेरो आवश्यकताको लागि सबैभन्दा उपयुक्त हुन्छ भन्ने बारे धेरै अनिश्चित छु। साथै, बजार लिङ्क गरिएको योजनाहरू र परम्परागत योजनाहरू बीच के भिन्नता छ?"
}
```
```json
{
  "unnormalised": "अन्तमा, एकजना साथीले सुरक्षित लगानी विकल्पको रूपमा अक्षय कोष नीतिहरू हेर्न सुझाव दिए। के यी विचार गर्न लायक छन्, वा यी मेरो उमेरको व्यक्तिको लागि धेरै रूढीवादी छन्? कुनै सल्लाह भए धेरै सराहना गर्नेछु! मलाई यो पनि जान्न मन छ कि मैले २८ वर्षको उमेरदेखि अवकाश योजनामा लगानी गर्नुपर्छ कि पर्दैन।",
  "normalised": "अन्तमा, एकजना साथीले सुरक्षित लगानी विकल्पको रूपमा अक्षय कोष नीतिहरू हेर्न सुझाव दिए। के यी विचार गर्न लायक छन्, वा यी मेरो उमेरको व्यक्तिको लागि धेरै रूढीवादी छन्? कुनै सल्लाह भए धेरै सराहना गर्नेछु! मलाई यो पनि जान्न मन छ कि मैले अट्ठाइस वर्षको उमेरदेखि अवकाश योजनामा लगानी गर्नुपर्छ कि पर्दैन।",
  "raw": "अन्तमा, एकजना साथीले सुरक्षित लगानी विकल्पको रूपमा अक्षय कोष नीतिहरू हेर्न सुझाव दिए। के यी विचार गर्न लायक छन्, वा यी मेरो उमेरको व्यक्तिको लागि धेरै रूढीवादी छन्? कुनै सल्लाह भए धेरै सराहना गर्नेछु! मलाई यो पनि जान्न मन छ कि मैले २८ वर्षको उमेरदेखि अवकाश योजनामा लगानी गर्नुपर्छ कि पर्दैन।"
}
```
```json
{
  "unnormalised": "तपाईंको सहयोगको लागि अग्रिम धन्यवाद!",
  "normalised": "तपाईंको सहयोगको लागि अग्रिम धन्यवाद!",
  "raw": "तपाईंको सहयोगको लागि अग्रिम धन्यवाद!"
}
```
