```json
{
  "unnormalised": "त्यसो भए, मैले मेरो भर्खरैको बीमा नीति अनुभव साझा गर्नुपर्छ, यो एउटा रोलरकोस्टर भएको छ। गत वर्ष, दिवालीको समय (२०/१०/२०२३, ठ्याक्कै भन्नुपर्दा) को आसपास, मैले जीवन बीमाको बारेमा गम्भीर हुन अन्ततः निर्णय गरे। मेरो मतलब, म ३५ वर्षको छु, IT मा काम गर्छु, र मैले ढिलासुस्ती रोक्ने समय आएको महसुस गरे। मेरो बुबाले मलाई सधैं LIC को बारेमा भन्नुहुन्थ्यो, तर स्पष्ट रूपमा, मलाई केही फरक चाहिएको थियो।",
  "normalised": "त्यसो भए, मैले मेरो भर्खरैको बीमा नीति अनुभव साझा गर्नुपर्छ, यो एउटा रोलरकोस्टर भएको छ। गत वर्ष, दिवालीको समय (बीसौँ अक्टोबर दुई हजार तेईस, ठ्याक्कै भन्नुपर्दा) को आसपास, मैले जीवन बीमाको बारेमा गम्भीर हुन अन्ततः निर्णय गरे। मेरो मतलब, म पैँतीस वर्षको छु, I-T मा काम गर्छु, र मैले ढिलासुस्ती रोक्ने समय आएको महसुस गरे। मेरो बुबाले मलाई सधैं L-I-C को बारेमा भन्नुहुन्थ्यो, तर स्पष्ट रूपमा, मलाई केही फरक चाहिएको थियो।",
  "raw": "त्यसो भए, मैले मेरो भर्खरैको बीमा नीति अनुभव साझा गर्नुपर्छ, यो एउटा रोलरकोस्टर भएको छ। गत वर्ष, दिवालीको समय (२०/१०/२०२३, ठ्याक्कै भन्नुपर्दा) को आसपास, मैले जीवन बीमाको बारेमा गम्भीर हुन अन्ततः निर्णय गरे। मेरो मतलब, म ३५ वर्षको छु, IT मा काम गर्छु, र मैले ढिलासुस्ती रोक्ने समय आएको महसुस गरे। मेरो बुबाले मलाई सधैं LIC को बारेमा भन्नुहुन्थ्यो, तर स्पष्ट रूपमा, मलाई केही फरक चाहिएको थियो।"
}
```
```json
{
  "unnormalised": "मैले अनलाइनमा अनुसन्धान गर्न थालेँ, HDFC Life, ICICI Prudential, SBI Life, र अन्य केहीबाट नीतिहरूको तुलना गर्दै। विकल्पहरूको अत्यधिक संख्याले मलाई अभिभूत बनायो! कसैले उच्च प्रतिफलको वाचा गरे, कसैले शुद्ध टर्म इन्स्योरेन्समा ध्यान केन्द्रित गरे। मलाई प्रायः मेरो परिवारको भविष्य सुरक्षित गर्ने बारेमा चिन्ता थियो यदि मलाई केही भयो भने। मलाई राम्रो बीमा रकम चाहिएको थियो।",
  "normalised": "मैले अनलाइनमा अनुसन्धान गर्न थालेँ, H-D-F-C Life, I-C-I-C-I Prudential, S-B-I Life, र अन्य केहीबाट नीतिहरूको तुलना गर्दै। विकल्पहरूको अत्यधिक संख्याले मलाई अभिभूत बनायो! कसैले उच्च प्रतिफलको वाचा गरे, कसैले शुद्ध टर्म इन्स्योरेन्समा ध्यान केन्द्रित गरे। मलाई प्रायः मेरो परिवारको भविष्य सुरक्षित गर्ने बारेमा चिन्ता थियो यदि मलाई केही भयो भने। मलाई राम्रो बीमा रकम चाहिएको थियो।",
  "raw": "मैले अनलाइनमा अनुसन्धान गर्न थालेँ, HDFC Life, ICICI Prudential, SBI Life, र अन्य केहीबाट नीतिहरूको तुलना गर्दै। विकल्पहरूको अत्यधिक संख्याले मलाई अभिभूत बनायो! कसैले उच्च प्रतिफलको वाचा गरे, कसैले शुद्ध टर्म इन्स्योरेन्समा ध्यान केन्द्रित गरे। मलाई प्रायः मेरो परिवारको भविष्य सुरक्षित गर्ने बारेमा चिन्ता थियो यदि मलाई केही भयो भने। मलाई राम्रो बीमा रकम चाहिएको थियो।"
}
```
```json
{
  "unnormalised": "मैले यो ULIP नीतिमा ठेस लागें। राम्रो देखियो। एजेन्ट (म्याक्स लाइफका शर्मा जी) ले यसका फाइदाहरू बताए। उनले बीमा र लगानीलाई कसरी जोड्छ भनेर जोड दिए, जसले गर्दा सामान्य अवधिको नीतिभन्दा राम्रो प्रतिफल दिन सक्ने सम्भावना छ। यो २० वर्षको नीति थियो, र प्रिमियम रु. 15,000 प्रति महिना थियो। अलि चर्को लाग्यो, तर उनले यो दीर्घकालीन वृद्धिको लागि सार्थक लगानी हो भनी मलाई विश्वास दिलाए।",
  "normalised": "मैले यो U-L-I-P नीतिमा ठेस लागें। राम्रो देखियो। एजेन्ट (म्याक्स लाइफका शर्मा जी) ले यसका फाइदाहरू बताए। उनले बीमा र लगानीलाई कसरी जोड्छ भनेर जोड दिए, जसले गर्दा सामान्य अवधिको नीतिभन्दा राम्रो प्रतिफल दिन सक्ने सम्भावना छ। यो बीस वर्षको नीति थियो, र प्रिमियम रु १५,००० प्रति महिना थियो। अलि चर्को लाग्यो, तर उनले यो दीर्घकालीन वृद्धिको लागि सार्थक लगानी हो भनी मलाई विश्वास दिलाए।",
  "raw": "मैले यो ULIP नीतिमा ठेस लागें। राम्रो देखियो। एजेन्ट (म्याक्स लाइफका शर्मा जी) ले यसका फाइदाहरू बताए। उनले बीमा र लगानीलाई कसरी जोड्छ भनेर जोड दिए, जसले गर्दा सामान्य अवधिको नीतिभन्दा राम्रो प्रतिफल दिन सक्ने सम्भावना छ। यो २० वर्षको नीति थियो, र प्रिमियम रु. 15,000 प्रति महिना थियो। अलि चर्को लाग्यो, तर उनले यो दीर्घकालीन वृद्धिको लागि सार्थक लगानी हो भनी मलाई विश्वास दिलाए।"
}
```
```json
{
  "unnormalised": "द्रुत गतिमा छ महिना पछि १५/०४/२०२४ मा COVID ले हान्यो (फेरि!). मलाई गम्भीर निमोनिया भयो। फोर्टिस अस्पताल, गुडगाउँमा भर्ना गरियो। मलाई लगभग ३.५ लाख लाग्यो। धन्यबाद, मेरो मेडिक्लेमले राम्रो हिस्सा कभर गर्यो तर घटनाले मलाई हल्लायो। यदि केहि गम्भीर भयो भने मेरो बीमाले वास्तवमै तिर्ने हो कि होइन भनेर मलाई शंका लाग्न थाल्यो।",
  "normalised": "द्रुत गतिमा छ महिना पछि अप्रिलको पन्ध्रौं तारिख दुई हजार चौबिसमा C-O-V-I-D ले हान्यो (फेरि!). मलाई गम्भीर निमोनिया भयो। फोर्टिस अस्पताल, गुडगाउँमा भर्ना गरियो। मलाई लगभग तीन दशमलव पाँच लाख लाग्यो। धन्यबाद, मेरो मेडिक्लेमले राम्रो हिस्सा कभर गर्यो तर घटनाले मलाई हल्लायो। यदि केहि गम्भीर भयो भने मेरो बीमाले वास्तवमै तिर्ने हो कि होइन भनेर मलाई शंका लाग्न थाल्यो।",
  "raw": "द्रुत गतिमा छ महिना पछि १५/०४/२०२४ मा COVID ले हान्यो (फेरि!). मलाई गम्भीर निमोनिया भयो। फोर्टिस अस्पताल, गुडगाउँमा भर्ना गरियो। मलाई लगभग ३.५ लाख लाग्यो। धन्यबाद, मेरो मेडिक्लेमले राम्रो हिस्सा कभर गर्यो तर घटनाले मलाई हल्लायो। यदि केहि गम्भीर भयो भने मेरो बीमाले वास्तवमै तिर्ने हो कि होइन भनेर मलाई शंका लाग्न थाल्यो।"
}
```
```json
{
  "unnormalised": "समस्या? कागजात। मेरो आवेदन फारममा केही त्रुटिहरू थिए – मेरी आमाको नाममा टाइपो र गलत ठेगाना (12A, 12/A को सट्टा)। शर्मा जीले यो एउटा सानो मुद्दा हो भनी आश्वासन दिए, तर बीमा कम्पनीले आफ्नो खुट्टा तानिरहेको थियो। उनीहरूले बीमा ऐनको धारा 45 अन्तर्गत दाबी अस्वीकार गर्ने धम्की दिँदै सूचना पनि पठाए।",
  "normalised": "समस्या? कागजात। मेरो आवेदन फारममा केही त्रुटिहरू थिए – मेरी आमाको नाममा टाइपो र गलत ठेगाना (बाह्र A, बाह्र स्ल्याश A को सट्टा)। शर्मा जीले यो एउटा सानो मुद्दा हो भनी आश्वासन दिए, तर बीमा कम्पनीले आफ्नो खुट्टा तानिरहेको थियो। उनीहरूले बीमा ऐनको धारा चालीस पाँच अन्तर्गत दाबी अस्वीकार गर्ने धम्की दिँदै सूचना पनि पठाए।",
  "raw": "समस्या? कागजात। मेरो आवेदन फारममा केही त्रुटिहरू थिए – मेरी आमाको नाममा टाइपो र गलत ठेगाना (12A, 12/A को सट्टा)। शर्मा जीले यो एउटा सानो मुद्दा हो भनी आश्वासन दिए, तर बीमा कम्पनीले आफ्नो खुट्टा तानिरहेको थियो। उनीहरूले बीमा ऐनको धारा 45 अन्तर्गत दाबी अस्वीकार गर्ने धम्की दिँदै सूचना पनि पठाए।"
}
```
```json
{
  "unnormalised": "त्यसपछि ग्राहक सेवाको साथ मेरो महिनौं लामो लडाई सुरु भयो। अनगिन्ती फोन कलहरू (जसमध्ये धेरैको जवाफ दिइएन), इमेलहरू जुन कालो प्वालमा गए, र अन्तमा, IRDAI (भारतीय बीमा नियामक र विकास प्राधिकरण) मा औपचारिक उजुरी। यो एउटा दुःस्वप्न थियो। म पूर्ण रूपमा असहाय महसुस गरें, यो थाहा पाएर कि मेरो परिवारको आर्थिक सुरक्षा खतरामा छ।",
  "normalised": "त्यसपछि ग्राहक सेवाको साथ मेरो महिनौं लामो लडाई सुरु भयो। अनगिन्ती फोन कलहरू (जसमध्ये धेरैको जवाफ दिइएन), इमेलहरू जुन कालो प्वालमा गए, र अन्तमा, I-R-D-A-I (भारतीय बीमा नियामक र विकास प्राधिकरण) मा औपचारिक उजुरी। यो एउटा दुःस्वप्न थियो। म पूर्ण रूपमा असहाय महसुस गरें, यो थाहा पाएर कि मेरो परिवारको आर्थिक सुरक्षा खतरामा छ।",
  "raw": "त्यसपछि ग्राहक सेवाको साथ मेरो महिनौं लामो लडाई सुरु भयो। अनगिन्ती फोन कलहरू (जसमध्ये धेरैको जवाफ दिइएन), इमेलहरू जुन कालो प्वालमा गए, र अन्तमा, IRDAI (भारतीय बीमा नियामक र विकास प्राधिकरण) मा औपचारिक उजुरी। यो एउटा दुःस्वप्न थियो। म पूर्ण रूपमा असहाय महसुस गरें, यो थाहा पाएर कि मेरो परिवारको आर्थिक सुरक्षा खतरामा छ।"
}
```
```json
{
  "unnormalised": "अन्तमा, 3 महिनाको वृद्धिपछि, उनीहरूले नीति स्वीकृत गरे। तर पहिले म र मेरो बुबाबाट एउटा घोषणा (धन्यबाद, जससँग मेरो बाल्यकालका सबै मूल कागजातहरू थिए) समर्थन प्रमाणको साथ निकाल्न बिना होइन। म अब मेरो सबै वित्तीय कागजातहरूसँग अतिरिक्त सावधान छु। पाठ सिकियो, सबै कुरा डबल-जाँच गर्नुहोस्! अब, मेरो परिवारलाई रु. 1 करोडको बीमा गरिएको छ। यो राहत हो। मेरो सल्लाह? सधैं सानो अक्षर पढ्नुहोस् र कसैलाई अन्धविश्वास नगर्नुहोस्, शर्मा जीलाई पनि होइन।",
  "normalised": "अन्तमा, तीन महिनाको वृद्धिपछि, उनीहरूले नीति स्वीकृत गरे। तर पहिले म र मेरो बुबाबाट एउटा घोषणा (धन्यबाद, जससँग मेरो बाल्यकालका सबै मूल कागजातहरू थिए) समर्थन प्रमाणको साथ निकाल्न बिना होइन। म अब मेरो सबै वित्तीय कागजातहरूसँग अतिरिक्त सावधान छु। पाठ सिकियो, सबै कुरा डबल-जाँच गर्नुहोस्! अब, मेरो परिवारलाई एक करोड रुपैयाँको बीमा गरिएको छ। यो राहत हो। मेरो सल्लाह? सधैं सानो अक्षर पढ्नुहोस् र कसैलाई अन्धविश्वास नगर्नुहोस्, शर्मा जीलाई पनि होइन।",
  "raw": "अन्तमा, 3 महिनाको वृद्धिपछि, उनीहरूले नीति स्वीकृत गरे। तर पहिले म र मेरो बुबाबाट एउटा घोषणा (धन्यबाद, जससँग मेरो बाल्यकालका सबै मूल कागजातहरू थिए) समर्थन प्रमाणको साथ निकाल्न बिना होइन। म अब मेरो सबै वित्तीय कागजातहरूसँग अतिरिक्त सावधान छु। पाठ सिकियो, सबै कुरा डबल-जाँच गर्नुहोस्! अब, मेरो परिवारलाई रु. 1 करोडको बीमा गरिएको छ। यो राहत हो। मेरो सल्लाह? सधैं सानो अक्षर पढ्नुहोस् र कसैलाई अन्धविश्वास नगर्नुहोस्, शर्मा जीलाई पनि होइन।"
}
```
