```json
{
  "unnormalised": "ठीक छ, त्यसैले म एउटा बीमा नीति लिने सोचिरहेको छु, थाहा छ, वयस्कले गर्ने काम जस्तै। म अहिले २८ वर्षको भएँ, र मेरा आमाबाबुले मलाई जिम्मेवार बन्न दबाब दिइरहेका छन्। उफ्।",
  "normalised": "ठीक छ, त्यसैले म एउटा बीमा नीति लिने सोचिरहेको छु, थाहा छ, वयस्कले गर्ने काम जस्तै। म अहिले २८ वर्षको भएँ, र मेरा आमाबाबुले मलाई जिम्मेवार बन्न दबाब दिइरहेका छन्। उफ्।",
  "raw": "ठीक छ, त्यसैले म एउटा बीमा नीति लिने सोचिरहेको छु, थाहा छ, वयस्कले गर्ने काम जस्तै। म अहिले २८ वर्षको भएँ, र मेरा आमाबाबुले मलाई जिम्मेवार बन्न दबाब दिइरहेका छन्। उफ्।"
}
```
```json
{
  "unnormalised": "तर गम्भीरतापूर्वक, बीमा? यो पैसा कालो प्वालमा फाले जस्तो लाग्छ। मैले केही 'अनुसन्धान' गरिरहेको छु (पढ्नुहोस्: काम गर्ने बहाना गर्दै अनियमित वेबसाइटहरू मार्फत स्क्रोल गर्दै) र यो सबै धेरै भ्रमपूर्ण छ। जस्तै, टर्म लाइफ र होल लाइफ बीचको भिन्नता के हो? के यो जस्तै हो, एउटा सीमित-समय प्रस्ताव हो र अर्को सधैंको लागि हो? स्पष्ट रूपमा एक साथीको लागि सोध्दै।",
  "normalised": "तर गम्भीरतापूर्वक, बीमा? यो पैसा कालो प्वालमा फाले जस्तो लाग्छ। मैले केही 'अनुसन्धान' गरिरहेको छु (पढ्नुहोस्: काम गर्ने बहाना गर्दै अनियमित वेबसाइटहरू मार्फत स्क्रोल गर्दै) र यो सबै धेरै भ्रमपूर्ण छ। जस्तै, टर्म लाइफ र होल लाइफ बीचको भिन्नता के हो? के यो जस्तै हो, एउटा सीमित-समय प्रस्ताव हो र अर्को सधैंको लागि हो? स्पष्ट रूपमा एक साथीको लागि सोध्दै।",
  "raw": "तर गम्भीरतापूर्वक, बीमा? यो पैसा कालो प्वालमा फाले जस्तो लाग्छ। मैले केही 'अनुसन्धान' गरिरहेको छु (पढ्नुहोस्: काम गर्ने बहाना गर्दै अनियमित वेबसाइटहरू मार्फत स्क्रोल गर्दै) र यो सबै धेरै भ्रमपूर्ण छ। जस्तै, टर्म लाइफ र होल लाइफ बीचको भिन्नता के हो? के यो जस्तै हो, एउटा सीमित-समय प्रस्ताव हो र अर्को सधैंको लागि हो? स्पष्ट रूपमा एक साथीको लागि सोध्दै।"
}
```
```json
{
  "unnormalised": "मेरो काका, उनको हृदयलाई आशीर्वाद दिनुहोस्, मलाई यो एलआईसी नीति को बारेमा भनिरहन्छ जुन उनले 1980 को दशकमा पाएका थिए जुन अहिले घर जत्तिकै मूल्यवान छ। वैध जस्तो लाग्छ। तर, मुद्रास्फीति अवस्थित छ, हैन? के त्यो अब एक चीज हो?",
  "normalised": "मेरो काका, उनको हृदयलाई आशीर्वाद दिनुहोस्, मलाई यो एल-आई-सी नीति को बारेमा भनिरहन्छ जुन उनले उन्नाइस अस्सी दशकमा पाएका थिए जुन अहिले घर जत्तिकै मूल्यवान छ। वैध जस्तो लाग्छ। तर, मुद्रास्फीति अवस्थित छ, हैन? के त्यो अब एक चीज हो?",
  "raw": "मेरो काका, उनको हृदयलाई आशीर्वाद दिनुहोस्, मलाई यो एलआईसी नीति को बारेमा भनिरहन्छ जुन उनले 1980 को दशकमा पाएका थिए जुन अहिले घर जत्तिकै मूल्यवान छ। वैध जस्तो लाग्छ। तर, मुद्रास्फीति अवस्थित छ, हैन? के त्यो अब एक चीज हो?"
}
```
```json
{
  "unnormalised": "मैले एउटा नीतिको लागि यो विज्ञापन देखेँ जसले वाचा गर्छ, र म उद्धृत गर्छु, \"गारंटीड रिटर्नहरू! 10 वर्षमा तपाईंको पैसा दोब्बर गर्नुहोस्!\" मलाई पक्का छ कि यदि यो सत्य हुन धेरै राम्रो लाग्छ भने, यो सायद हो। हुनसक्छ म चिट्ठा खेल्नमा मात्रै लागिरहनुपर्छ। कम्तीमा बाधाहरू कति पातलो छन् भन्ने बारेमा अग्रिम छन्।",
  "normalised": "मैले एउटा नीतिको लागि यो विज्ञापन देखेँ जसले वाचा गर्छ, र म उद्धृत गर्छु, \"गारंटीड रिटर्नहरू! दस वर्षमा तपाईंको पैसा दोब्बर गर्नुहोस्!\" मलाई पक्का छ कि यदि यो सत्य हुन धेरै राम्रो लाग्छ भने, यो सायद हो। हुनसक्छ म चिट्ठा खेल्नमा मात्रै लागिरहनुपर्छ। कम्तीमा बाधाहरू कति पातलो छन् भन्ने बारेमा अग्रिम छन्।",
  "raw": "मैले एउटा नीतिको लागि यो विज्ञापन देखेँ जसले वाचा गर्छ, र म उद्धृत गर्छु, \"गारंटीड रिटर्नहरू! 10 वर्षमा तपाईंको पैसा दोब्बर गर्नुहोस्!\" मलाई पक्का छ कि यदि यो सत्य हुन धेरै राम्रो लाग्छ भने, यो सायद हो। हुनसक्छ म चिट्ठा खेल्नमा मात्रै लागिरहनुपर्छ। कम्तीमा बाधाहरू कति पातलो छन् भन्ने बारेमा अग्रिम छन्।"
}
```
```json
{
  "unnormalised": "त्यसपछि स्वास्थ्य बीमा छ। उफ्। म प्रायः स्वस्थ छु, काठ ढकढक्याउँछु (जोरदार रूपमा डेस्क छुन्छ), तर यदि मलाई अचानक, जस्तै, मसलादार पानी पुरी मात्र खाने र कुनै पागल पेटको रोग लाग्ने चाहना भयो भने के हुन्छ? \"पानी पुरी खतरा\" - डाक्टरले यसै भन्नेछन्, मेरो कुरा लेखेर राख्नुहोस्। त्यसपछि म आफ्नो साहसिक स्वादको कारणले मात्र रु. 50000 को बिलमा फस्नेछु!",
  "normalised": "त्यसपछि स्वास्थ्य बीमा छ। उफ्। म प्रायः स्वस्थ छु, काठ ढकढक्याउँछु (जोरदार रूपमा डेस्क छुन्छ), तर यदि मलाई अचानक, जस्तै, मसलादार पानी पुरी मात्र खाने र कुनै पागल पेटको रोग लाग्ने चाहना भयो भने के हुन्छ? \"पानी पुरी खतरा\" - डाक्टरले यसै भन्नेछन्, मेरो कुरा लेखेर राख्नुहोस्। त्यसपछि म आफ्नो साहसिक स्वादको कारणले मात्र पचास हजार रुपैयाँको बिलमा फस्नेछु!",
  "raw": "त्यसपछि स्वास्थ्य बीमा छ। उफ्। म प्रायः स्वस्थ छु, काठ ढकढक्याउँछु (जोरदार रूपमा डेस्क छुन्छ), तर यदि मलाई अचानक, जस्तै, मसलादार पानी पुरी मात्र खाने र कुनै पागल पेटको रोग लाग्ने चाहना भयो भने के हुन्छ? \"पानी पुरी खतरा\" - डाक्टरले यसै भन्नेछन्, मेरो कुरा लेखेर राख्नुहोस्। त्यसपछि म आफ्नो साहसिक स्वादको कारणले मात्र रु. 50000 को बिलमा फस्नेछु!"
}
```
```json
{
  "unnormalised": "साथै, मेरो अटो-रिक्शा वाला, राजु भाई, उसको यो दुर्घटना बीमाको कसम खान्छन्। स्पष्ट रूपमा, उसले गाईसँग सानो फेन्डर-बेंडर पछि रु 20000 को भुक्तानी पाए। एउटा गाई! त्यो केही गम्भीर ROI हो, त्यहाँ। यद्यपि, म कुनै पनि सवारी साधनको गोवाइन झगडामा चाँडै प्रवेश गर्ने योजनामा छैन।",
  "normalised": "साथै, मेरो अटो-रिक्शा वाला, राजु भाई, उसको यो दुर्घटना बीमाको कसम खान्छन्। स्पष्ट रूपमा, उसले गाईसँग सानो फेन्डर-बेंडर पछि रू २० हजारको भुक्तानी पाए। एउटा गाई! त्यो केही गम्भीर R-O-I हो, त्यहाँ। यद्यपि, म कुनै पनि सवारी साधनको गोवाइन झगडामा चाँडै प्रवेश गर्ने योजनामा छैन।",
  "raw": "साथै, मेरो अटो-रिक्शा वाला, राजु भाई, उसको यो दुर्घटना बीमाको कसम खान्छन्। स्पष्ट रूपमा, उसले गाईसँग सानो फेन्डर-बेंडर पछि रु 20000 को भुक्तानी पाए। एउटा गाई! त्यो केही गम्भीर ROI हो, त्यहाँ। यद्यपि, म कुनै पनि सवारी साधनको गोवाइन झगडामा चाँडै प्रवेश गर्ने योजनामा छैन।"
}
```
```json
{
  "unnormalised": "त्यसो, हो, बीमा। कुनै सुझाव, रेडिट? के म यसलाई बेवास्ता गरेर राम्रोको लागि आशा गर्नुपर्छ? वा मैले बुलेटलाई टोकेर प्रिमियम, कटौती, र पहिलेदेखि अवस्थित अवस्थाहरूको भ्रमपूर्ण संसारमा डुब्नुपर्छ? हुनसक्छ मैले यो सबै क्रिप्टोमा लगानी गर्नुपर्छ। के गलत हुन सक्छ? एक भाईलाई मद्दत गर्नुहोस्! म सुझावहरूको लागि खुला छु, तर कृपया तिनीहरूलाई ELI5 प्रकारका स्पष्टीकरणहरू बनाउनुहोस्। कृपया कुनै बीमा शब्दावली नदिनुहोस्!",
  "normalised": "त्यसो, हो, बीमा। कुनै सुझाव, रेडिट? के म यसलाई बेवास्ता गरेर राम्रोको लागि आशा गर्नुपर्छ? वा मैले बुलेटलाई टोकेर प्रिमियम, कटौती, र पहिलेदेखि अवस्थित अवस्थाहरूको भ्रमपूर्ण संसारमा डुब्नुपर्छ? हुनसक्छ मैले यो सबै क्रिप्टोमा लगानी गर्नुपर्छ। के गलत हुन सक्छ? एक भाईलाई मद्दत गर्नुहोस्! म सुझावहरूको लागि खुला छु, तर कृपया तिनीहरूलाई E-L-I-five प्रकारका स्पष्टीकरणहरू बनाउनुहोस्। कृपया कुनै बीमा शब्दावली नदिनुहोस्!",
  "raw": "त्यसो, हो, बीमा। कुनै सुझाव, रेडिट? के म यसलाई बेवास्ता गरेर राम्रोको लागि आशा गर्नुपर्छ? वा मैले बुलेटलाई टोकेर प्रिमियम, कटौती, र पहिलेदेखि अवस्थित अवस्थाहरूको भ्रमपूर्ण संसारमा डुब्नुपर्छ? हुनसक्छ मैले यो सबै क्रिप्टोमा लगानी गर्नुपर्छ। के गलत हुन सक्छ? एक भाईलाई मद्दत गर्नुहोस्! म सुझावहरूको लागि खुला छु, तर कृपया तिनीहरूलाई ELI5 प्रकारका स्पष्टीकरणहरू बनाउनुहोस्। कृपया कुनै बीमा शब्दावली नदिनुहोस्!"
}
```
