{"unnormalised": "મિત્રો, થોડી સલાહ જોઈએ છે. મારો નાનો ભાઈ આવતા વર્ષે, માર્ચ ૨૦૨૫ માં ધોરણ ૧૦ની ICSEની પરીક્ષા આપવાનો છે. તે ખાસ કરીને ગણિત અને વિજ્ઞાનને લઈને ખૂબ જ તણાવમાં છે. તેના પ્રી-બોર્ડના સ્કોર્સ સારા નહોતા; તેને એકંદરે માત્ર ૬૫% જ મળ્યા હતા. અમે બેંગ્લોરમાં કેટલાક સારા કોચિંગ સેન્ટરો શોધી રહ્યા છીએ જે સઘન કાર્યક્રમો ઓફર કરે છે. કોઈપણ ભલામણો આવકાર્ય છે.", "normalised": "મિત્રો, થોડી સલાહ જોઈએ છે. મારો નાનો ભાઈ આવતા વર્ષે, માર્ચ બે હજાર પચ્ચીસમાં ધોરણ દસની આઈ-સી-એસ-ઈની પરીક્ષા આપવાનો છે. તેને ખાસ કરીને ગણિત અને વિજ્ઞાનમાં ઘણો તણાવ છે. તેના પ્રી-બોર્ડના માર્ક્સ બહુ સારા નહોતા; તેને એકંદરે માત્ર પાંસઠ ટકા મળ્યા હતા. અમે બેંગ્લોરમાં કેટલાક સારા કોચિંગ સેન્ટર્સ શોધી રહ્યા છીએ જે સઘન કાર્યક્રમો ઓફર કરે છે. કોઈ ભલામણ હોય તો જણાવશો."}
{"unnormalised": "ખાસ કરીને, અમને એવા કોચિંગની જરૂર છે જે સમસ્યા હલ કરવાની કુશળતા પર ધ્યાન કેન્દ્રિત કરે અને સમગ્ર અભ્યાસક્રમને સંપૂર્ણ રીતે આવરી લે. મોટાભાગના રજિસ્ટ્રેશનની છેલ્લી તારીખ ૩૦/૧૧/૨૦૨૪ નજીક છે, તેથી અમે ઝડપી નિર્ણય લેવાનો પ્રયાસ કરી રહ્યા છીએ. તેની શાળા, સેન્ટ જોસેફના શિક્ષકો સારા છે, પરંતુ તેને થોડી વધારે ધારની જરૂર છે. તે અંતિમ પરીક્ષામાં ઓછામાં ઓછા ૯૦% મેળવવા માંગે છે, જે તેના વર્તમાન પ્રદર્શનથી ઘણો મોટો કૂદકો છે.", "normalised": "ખાસ કરીને, અમને એવું કોચિંગ જોઈએ છે જે સમસ્યા ઉકેલવાની કુશળતા પર ધ્યાન કેન્દ્રિત કરે અને સમગ્ર અભ્યાસક્રમને સંપૂર્ણપણે આવરી લે. મોટાભાગની નોંધણીની છેલ્લી તારીખ ત્રીસમી નવેમ્બર બે હજાર ચોવીસ નજીક છે, તેથી અમે ઝડપથી નિર્ણય લેવાનો પ્રયાસ કરી રહ્યા છીએ. તેની શાળા, સેન્ટ જોસેફ્સમાં સારા શિક્ષકો છે, પરંતુ તેને થોડી વધારાની ધાર જોઈએ છે. તે અંતિમ પરીક્ષામાં ઓછામાં ઓછા નેવું ટકા માર્ક્સ મેળવવા માંગે છે, જે તેની વર્તમાન કામગીરી કરતા ઘણો મોટો ઉછાળો છે."}
{"unnormalised": "ઉપરાંત, વેદાંતુ અને બાયજુસ જેવા ઓનલાઈન કોચિંગ પ્લેટફોર્મ વિશે તમારા શું વિચારો છે? શું તે ICSE પરીક્ષાઓ માટે અસરકારક છે, કે ઓફલાઈન કોચિંગ વધુ સારું છે? ધોરણ ૧૦ની પરીક્ષાઓ પાસ કરવા માટેની કોઈપણ ટીપ્સ અથવા સંસાધનો ખરેખર મદદરૂપ થશે. અગાઉથી આભાર!", "normalised": "ઉપરાંત, વેદાંતુ અને બાયજુસ જેવા ઓનલાઈન કોચિંગ પ્લેટફોર્મ વિશે તમારા શું વિચારો છે? શું તે આઈ-સી-એસ-ઈ પરીક્ષાઓ માટે અસરકારક છે, કે ઓફલાઈન કોચિંગ વધુ સારું છે? ધોરણ દસની પરીક્ષામાં સફળ થવા માટેની કોઈ ટીપ્સ અથવા સંસાધનો ખૂબ મદદરૂપ થશે. અગાઉથી આભાર!"}
