{"unnormalised": "યારો, આવનારી બોર્ડની પરીક્ષાઓ વિશે શું કોઈ બીજું પણ સંપૂર્ણપણે તણાવમાં છે? CBSE ધોરણ 10 નજીક આવી રહ્યું છે, અને મને લાગે છે કે હું પાઠ્યપુસ્તકોમાં ડૂબી રહ્યો છું. ગંભીરતાથી, હું 03/03/2025 પહેલાં ઇતિહાસ કેવી રીતે યાદ રાખવાનો છું? હું ફક્ત ગોખવા માટે જ મારી બધી ચાના વિરામ વહેલા કરી રહ્યો છું.", "normalised": "દોસ્તો, શું કોઈને આવનારી બોર્ડની પરીક્ષાઓને લઈને તણાવ થઈ રહ્યો છે? સી-બી-એસ-ઈ ધોરણ દસ નજીક છે, અને મને એવું લાગે છે કે હું પાઠ્યપુસ્તકોમાં ડૂબી રહ્યો છું. ગંભીરતાથી કહું છું, મારે ત્રીજી માર્ચ બે હજાર પચીસ પહેલાં સમગ્ર ઇતિહાસ કેવી રીતે યાદ રાખવો જોઈએ? હું માત્ર ગોખણપટ્ટી કરવા માટે મારી બધી ચાના વિરામ પહેલાંથી જ લઈ રહ્યો છું."}
{"unnormalised": "જોકે, ફક્ત ઇતિહાસ જ નથી. ગણિત એક રાક્ષસ છે. હું તે ત્રિકોણમિતિના દાખલાઓ સાથે સંઘર્ષ કરી રહ્યો છું; છેલ્લી પ્રેક્ટિસ ટેસ્ટમાં નક્કર 65% આવ્યા. સંપૂર્ણપણે નિરાશ થઈ ગયો છું, યાર. મારા માતાપિતા પહેલેથી જ મારી પાછળ પડ્યા છે, કહી રહ્યા છે કે ધોરણ 11 માટે સારી શાળામાં જવા માટે મારે 90% થી વધુ ગુણ લાવવાની જરૂર છે. પ્રેશર, ખરું ને?", "normalised": "જો કે, માત્ર ઇતિહાસ જ નથી. ગણિત એક રાક્ષસ છે. હું ત્રિકોણમિતિના પ્રશ્નો સાથે સંઘર્ષ કરી રહ્યો છું; છેલ્લી પ્રેક્ટિસ ટેસ્ટમાં સાઈઠ પંચોતેર ટકા આવ્યા. સાચે જ નિરાશ થઈ ગયો છું, યાર. મારા માતાપિતા પહેલેથી જ મારી પાછળ પડી ગયા છે, કહી રહ્યા છે કે ધોરણ અગિયાર માટે સારી શાળામાં જવા માટે મારે નેવું ટકાથી વધુ ગુણ મેળવવાની જરૂર છે. કેટલું દબાણ, ખરું ને?"}
{"unnormalised": "અને મને વિજ્ઞાન વિશે તો વાત જ ના કરવા દો. યાદ રાખવા જેવું ઘણું બધું છે! જેમ કે આખું કાર્બન સંયોજનોનું પ્રકરણ... ઉફ્ફ. ભૌતિકશાસ્ત્રના બધા સમીકરણો યાદ રાખવાનો પ્રયાસ કરવાથી મને માથાનો દુખાવો થઈ રહ્યો છે અને તે ચોક્કસપણે 24 ફેબ્રુઆરીના રોજ થનારી આગામી પરીક્ષામાં મને મદદ કરતું નથી! મારે ખરેખર હમણાં જ અભ્યાસ શરૂ કરવો જોઈએ, પરંતુ તેના બદલે હું અહીં તેના વિશે ફરિયાદ કરી રહ્યો છું. LOL.", "normalised": "અને વિજ્ઞાન વિશે તો વાત જ ના કરો. કેટલું બધું યાદ રાખવાનું છે! જેમ કે આખું કાર્બન સંયોજનોનું પ્રકરણ... ઉફ્ફ. ભૌતિકશાસ્ત્રના બધા સમીકરણો યાદ રાખવાનો પ્રયાસ કરવાથી મને માથાનો દુખાવો થઈ રહ્યો છે અને તે ચોક્કસપણે મને ચોવીસમી ફેબ્રુઆરીના રોજ આવનારી પરીક્ષામાં મદદ કરી રહ્યું નથી! મારે ખરેખર હમણાં જ અભ્યાસ શરૂ કરવો જોઈએ, પરંતુ તેના બદલે હું અહીં તેના વિશે ફરિયાદ કરી રહ્યો છું. એલ-ઓ-એલ."}
{"unnormalised": "હું દિવસમાં ઓછામાં ઓછા 6 કલાક પુસ્તકોમાં મોઢું નાખીને બેઠો છું, પરંતુ એવું લાગે છે કે કંઈપણ મગજમાં બેસતું નથી. મારી મિત્ર, આયશા, દરેક બાબતમાં હોશિયાર છે. તે કહે છે કે તે કોઈ ઓનલાઈન લર્નિંગ પ્લેટફોર્મનો ઉપયોગ કરી રહી છે અને તેના વખાણ કરે છે. શું કોઈને તેનો અનુભવ છે? શું તે ₹2000/મહિનાના સબ્સ્ક્રિપ્શન માટે યોગ્ય છે?", "normalised": "હું દિવસમાં ઓછામાં ઓછા છ કલાક પુસ્તકો વાંચું છું, પરંતુ એવું લાગે છે કે કંઈપણ મગજમાં ઊતરતું નથી. મારી મિત્ર, આયેશા, દરેક બાબતમાં હોશિયાર છે. તે કહે છે કે તે કોઈ ઓનલાઈન લર્નિંગ પ્લેટફોર્મનો ઉપયોગ કરી રહી છે અને તેના વખાણ કરે છે. શું કોઈને તેનો અનુભવ છે? શું તે બે હજાર રૂપિયા પ્રતિ મહિનાના સબ્સ્ક્રિપ્શન વર્થ છે?"}
{"unnormalised": "વધુમાં, શાળાનું દબાણ પણ મદદરૂપ નથી. અમારા શિક્ષક, શ્રીમતી શર્મા, અમને વારંવાર યાદ અપાવતા રહે છે કે આ ગુણ \"જીવન બદલનારા\" છે. કોઈ દબાણ નહીં, ખરું ને? હું ઇચ્છું છું કે હું માત્ર ચિલ કરી શકું અને દ્વિઘાત સમીકરણો ઉકેલવાને બદલે નેટફ્લિક્સ પર કંઈક ધૂમ મચાવી શકું.", "normalised": "ઉપરાંત, શાળાનું દબાણ પણ મદદરૂપ નથી. અમારા શિક્ષક, મિસિસ શર્મા, અમને વારંવાર યાદ કરાવતા રહે છે કે આ ગુણ \"જીવન બદલી નાખનારા\" છે. કોઈ દબાણ નથી, ખરું ને? હું ઈચ્છું છું કે હું જસ્ટ ચિલ કરી શકું અને દ્વિઘાત સમીકરણો ઉકેલવાને બદલે નેટફ્લિક્સ પર કંઈક જોઈ શકું."}
{"unnormalised": "શું કોઈએ સારી અભ્યાસ તકનીકો અજમાવી છે? આ પરીક્ષાની સિઝનમાં સ્વસ્થ રહેવા માટે કોઈ ટીપ્સ? અથવા ફક્ત પ્રોત્સાહનના કેટલાક સામાન્ય શબ્દો? મને તેની ખરેખર જરૂર છે. કદાચ એક નક્કર યોજના કે હું બાકીના દિવસો કેવી રીતે ઉત્પાદક રીતે પસાર કરી શકું જેથી બધા વિષયોમાં 70% થી વધુ ગુણ મેળવી શકું. મને લાગે છે કે અત્યારે, તે અશક્ય લાગે છે.", "normalised": "શું કોઈએ કોઈ સારી અભ્યાસ તકનીકો અજમાવી છે? આ પરીક્ષાની સિઝનમાં સ્વસ્થ રહેવા માટે કોઈ ટીપ્સ? અથવા પ્રોત્સાહનના કેટલાક સામાન્ય શબ્દો? મને ખરેખર તેની જરૂર છે. હું બાકીના દિવસો ઉત્પાદક રીતે કેવી રીતે પસાર કરી શકું અને બધા વિષયોમાં સિત્તેર ટકાથી વધુ મેળવી શકું તે માટેની એક નક્કર યોજના. મને લાગે છે કે હમણાં, તે અશક્ય લાગે છે."}
{"unnormalised": "ઓહ, અને એક બોનસ પ્રશ્ન: શું કોઈને ખબર છે કે CBSE આવતા વર્ષના બેચ માટે કોઈ અભ્યાસક્રમમાં ફેરફાર કરવાની યોજના બનાવી રહ્યું છે? મારા નાના ભાઈ-બહેન માટે પૂછી રહ્યો છું, હેહે. કોઈપણ મદદની પ્રશંસા કરવામાં આવશે અને હું ખૂબ આભારી છું! મને શુભેચ્છા આપજો મિત્રો! હવે મારે જઈને અભ્યાસ કરવો પડશે... બાય!", "normalised": "ઓહ, અને એક બોનસ પ્રશ્ન: શું કોઈને ખબર છે કે સી-બી-એસ-ઈ આવતા વર્ષના બેચ માટે કોઈ અભ્યાસક્રમમાં ફેરફાર કરવાની યોજના બનાવી રહ્યું છે? મારા નાના ભાઈ-બહેન માટે પૂછી રહ્યો છું, હેહે. કોઈપણ મદદની પ્રશંસા કરવામાં આવશે અને હું ખૂબ આભારી છું! મને શુભેચ્છા આપો દોસ્તો! હવે અભ્યાસ કરવા જવું છે... બાય!"}
