```json
{
  "unnormalised": "আমার প্রথম একক যাত্রা একটি বিপর্যয় ছিল। আমি GoAir ফ্লাইট বুক করেছিলাম, যা এখন বন্ধ হয়ে গেছে, গুয়াহাটি থেকে দিল্লি পর্যন্ত 15/03/2018, একটি শুক্রবার। আমি খুব উৎসাহিত ছিলাম, অবশেষে আসামের আমার ছোট শহর থেকে “বড় শহর”-এর উদ্দেশ্যে পালাচ্ছিলাম। আমি সামান্যই জানতাম, এই অভিযানটি প্রত্যাশার চেয়ে অনেক আগেই শুরু হবে, এবং ভালো পথে নয়।",
  "normalised": "আমার প্রথম একক যাত্রা একটি বিপর্যয় ছিল। আমি GoAir ফ্লাইট বুক করেছিলাম, যা এখন বন্ধ হয়ে গেছে, গুয়াহাটি থেকে দিল্লি পর্যন্ত পনেরোই মার্চ দুই হাজার আঠারো, একটি শুক্রবার। আমি খুব উৎসাহিত ছিলাম, অবশেষে আসামের আমার ছোট শহর থেকে “বড় শহর”-এর উদ্দেশ্যে পালাচ্ছিলাম। আমি সামান্যই জানতাম, এই অভিযানটি প্রত্যাশার চেয়ে অনেক আগেই শুরু হবে, এবং ভালো পথে নয়।",
  "raw": "আমার প্রথম একক যাত্রা একটি বিপর্যয় ছিল। আমি GoAir ফ্লাইট বুক করেছিলাম, যা এখন বন্ধ হয়ে গেছে, গুয়াহাটি থেকে দিল্লি পর্যন্ত 15/03/2018, একটি শুক্রবার। আমি খুব উৎসাহিত ছিলাম, অবশেষে আসামের আমার ছোট শহর থেকে “বড় শহর”-এর উদ্দেশ্যে পালাচ্ছিলাম। আমি সামান্যই জানতাম, এই অভিযানটি প্রত্যাশার চেয়ে অনেক আগেই শুরু হবে, এবং ভালো পথে নয়।"
}
```
```json
{
  "unnormalised": "আমি লোকপ্ৰিয় গোপীনাথ বৰদলৈ আন্তৰ্জাতিক বিমানবন্দৰত (GAU) যথেষ্ট সময় হাতে নিয়ে পৌঁছেছিলাম, প্রায় সকাল ১১:০০ টায় ১:৩০ PM-এর ফ্লাইটের জন্য। আমি অনলাইন চেক-ইনের সময় একটি উইন্ডো সিটও পেতে সক্ষম হয়েছিলাম। নিজেকে বেশ সন্তুষ্ট মনে করে, আমি তাড়াতাড়ি কিছু খাবার খেয়ে নিলাম – একটি তৈলাক্ত সিঙাড়া এবং চা, একটি ভ্রমণ রীতি যা আমি এখনও মেনে চলি। তারপর, স্পিকারের মাধ্যমে ঘোষণা করা হল: \"GoAir flight G8 266 দিল্লিগামী বিমানটি কারিগরি সমস্যার কারণে বিলম্বিত হয়েছে। আনুমানিক ছাড়ার সময় এখন বিকাল ৪:০০ PM।\"",
  "normalised": "আমি লোকপ্ৰিয় গোপীনাথ বৰদলৈ আন্তৰ্জাতিক বিমানবন্দৰত (G-A-U) যথেষ্ট সময় হাতে নিয়ে পৌঁছেছিলাম, প্রায় এগারোটা AM ১:৩০ PM-এর ফ্লাইটের জন্য। আমি অনলাইন চেক-ইনের সময় একটি উইন্ডো সিটও পেতে সক্ষম হয়েছিলাম। নিজেকে বেশ সন্তুষ্ট মনে করে, আমি তাড়াতাড়ি কিছু খাবার খেয়ে নিলাম – একটি তৈলাক্ত সিঙাড়া এবং চা, একটি ভ্রমণ রীতি যা আমি এখনও মেনে চলি। তারপর, স্পিকারের মাধ্যমে ঘোষণা করা হল: \"GoAir flight G এইট দুইশত ছেষট্টি দিল্লিগামী বিমানটি কারিগরি সমস্যার কারণে বিলম্বিত হয়েছে। আনুমানিক ছাড়ার সময় এখন চার PM।\"",
  "raw": "আমি লোকপ্ৰিয় গোপীনাথ বৰদলৈ আন্তৰ্জাতিক বিমানবন্দৰত (GAU) যথেষ্ট সময় হাতে নিয়ে পৌঁছেছিলাম, প্রায় সকাল ১১:০০ টায় ১:৩০ PM-এর ফ্লাইটের জন্য। আমি অনলাইন চেক-ইনের সময় একটি উইন্ডো সিটও পেতে সক্ষম হয়েছিলাম। নিজেকে বেশ সন্তুষ্ট মনে করে, আমি তাড়াতাড়ি কিছু খাবার খেয়ে নিলাম – একটি তৈলাক্ত সিঙাড়া এবং চা, একটি ভ্রমণ রীতি যা আমি এখনও মেনে চলি। তারপর, স্পিকারের মাধ্যমে ঘোষণা করা হল: \"GoAir flight G8 266 দিল্লিগামী বিমানটি কারিগরি সমস্যার কারণে বিলম্বিত হয়েছে। আনুমানিক ছাড়ার সময় এখন বিকাল ৪:০০ PM।\""
}
```
```json
{
  "unnormalised": "চারটা বাজে! এটি ২.৫ ঘণ্টার বিলম্ব ছিল। আমার দিল্লির জন্য সাবধানে পরিকল্পনা করা ভ্রমণসূচি – ইন্ডিয়া গেট পরিদর্শন করা, এমনকি রাষ্ট্রপতি ভবনে উঁকি মারা – আমার চোখের সামনে ভেঙে যাচ্ছিল। আমি গোএয়ার কাস্টমার সার্ভিস ডেস্কে সারিবদ্ধ অসন্তুষ্ট যাত্রীদের ভিড়ে যোগ দিলাম, কিছু স্পষ্টতার আশায়, সম্ভবত একটি খাবারের ভাউচারও। সারিটি টার্মিনালের চারপাশে সাপের মতো এঁকেবেঁকে চলছিল, যা সহযাত্রীদের ক্লান্ত মুখে পূর্ণ ছিল।",
  "normalised": "চারটা বাজে! এটি দুই দশমিক পাঁচ ঘণ্টার বিলম্ব ছিল। আমার দিল্লির জন্য সাবধানে পরিকল্পনা করা ভ্রমণসূচি – ইন্ডিয়া গেট পরিদর্শন করা, এমনকি রাষ্ট্রপতি ভবনে উঁকি মারা – আমার চোখের সামনে ভেঙে যাচ্ছিল। আমি গোএয়ার কাস্টমার সার্ভিস ডেস্কে সারিবদ্ধ অসন্তুষ্ট যাত্রীদের ভিড়ে যোগ দিলাম, কিছু স্পষ্টতার আশায়, সম্ভবত একটি খাবারের ভাউচারও। সারিটি টার্মিনালের চারপাশে সাপের মতো এঁকেবেঁকে চলছিল, যা সহযাত্রীদের ক্লান্ত মুখে পূর্ণ ছিল।",
  "raw": "চারটা বাজে! এটি ২.৫ ঘণ্টার বিলম্ব ছিল। আমার দিল্লির জন্য সাবধানে পরিকল্পনা করা ভ্রমণসূচি – ইন্ডিয়া গেট পরিদর্শন করা, এমনকি রাষ্ট্রপতি ভবনে উঁকি মারা – আমার চোখের সামনে ভেঙে যাচ্ছিল। আমি গোএয়ার কাস্টমার সার্ভিস ডেস্কে সারিবদ্ধ অসন্তুষ্ট যাত্রীদের ভিড়ে যোগ দিলাম, কিছু স্পষ্টতার আশায়, সম্ভবত একটি খাবারের ভাউচারও। সারিটি টার্মিনালের চারপাশে সাপের মতো এঁকেবেঁকে চলছিল, যা সহযাত্রীদের ক্লান্ত মুখে পূর্ণ ছিল।"
}
```
```json
{
  "unnormalised": "এয়ারপোর্টটি লোকে লোকারণ্য ছিল। কান্নাকাটি করা বাচ্চাদের সাথে পরিবার, ব্যবসায়ীরা তাদের ফোনে আঠার মতো লেগে ছিল, বয়স্ক দম্পতিরা ধৈর্য ধরে অপেক্ষা করছিল - আমরা সবাই একসাথে এই বিশৃঙ্খল জগাখিচুড়ির মধ্যে ছিলাম। এয়ারলাইন খুব কম তথ্য দিয়েছে। একজন প্রতিনিধি কারিগরি সমস্যা সম্পর্কে একই কথা বার বার বলতে থাকলেন এবং অসুবিধার জন্য ক্ষমা চেয়ে নিলেন। তিনি ₹250 মূল্যের একটি খাবারের ভাউচার দিলেন, যা অতিরিক্ত দামের বিমানবন্দরের রেস্তোরাঁগুলিতে একটি শালীন খাবারের জন্য যথেষ্ট ছিল না। শেষ পর্যন্ত আমি এটি একটি সামান্য স্যান্ডউইচ এবং এক বোতল জলের জন্য ব্যবহার করেছি।",
  "normalised": "এয়ারপোর্টটি লোকে লোকারণ্য ছিল। কান্নাকাটি করা বাচ্চাদের সাথে পরিবার, ব্যবসায়ীরা তাদের ফোনে আঠার মতো লেগে ছিল, বয়স্ক দম্পতিরা ধৈর্য ধরে অপেক্ষা করছিল - আমরা সবাই একসাথে এই বিশৃঙ্খল জগাখিচুড়ির মধ্যে ছিলাম। এয়ারলাইন খুব কম তথ্য দিয়েছে। একজন প্রতিনিধি কারিগরি সমস্যা সম্পর্কে একই কথা বার বার বলতে থাকলেন এবং অসুবিধার জন্য ক্ষমা চেয়ে নিলেন। তিনি দুইশত পঞ্চাশ রুপি মূল্যের একটি খাবারের ভাউচার দিলেন, যা অতিরিক্ত দামের বিমানবন্দরের রেস্তোরাঁগুলিতে একটি শালীন খাবারের জন্য যথেষ্ট ছিল না। শেষ পর্যন্ত আমি এটি একটি সামান্য স্যান্ডউইচ এবং এক বোতল জলের জন্য ব্যবহার করেছি।",
  "raw": "এয়ারপোর্টটি লোকে লোকারণ্য ছিল। কান্নাকাটি করা বাচ্চাদের সাথে পরিবার, ব্যবসায়ীরা তাদের ফোনে আঠার মতো লেগে ছিল, বয়স্ক দম্পতিরা ধৈর্য ধরে অপেক্ষা করছিল - আমরা সবাই একসাথে এই বিশৃঙ্খল জগাখিচুড়ির মধ্যে ছিলাম। এয়ারলাইন খুব কম তথ্য দিয়েছে। একজন প্রতিনিধি কারিগরি সমস্যা সম্পর্কে একই কথা বার বার বলতে থাকলেন এবং অসুবিধার জন্য ক্ষমা চেয়ে নিলেন। তিনি ₹250 মূল্যের একটি খাবারের ভাউচার দিলেন, যা অতিরিক্ত দামের বিমানবন্দরের রেস্তোরাঁগুলিতে একটি শালীন খাবারের জন্য যথেষ্ট ছিল না। শেষ পর্যন্ত আমি এটি একটি সামান্য স্যান্ডউইচ এবং এক বোতল জলের জন্য ব্যবহার করেছি।"
}
```
```json
{
  "unnormalised": "অবশেষে, প্রায় 3:30 PM নাগাদ, আরেকটি ঘোষণা: \"GoAir flight G8 266 আরও বিলম্বিত হয়েছে৷ নতুন আনুমানিক ছাড়ার সময় সন্ধ্যা 6:00 PM৷\" ভিড়ের মধ্যে একটি সম্মিলিত গোঙানি ছড়িয়ে পরে। 6:00 PM! ততক্ষণে, আমি আগ্রার সাথে সংযোগকারী ট্রেনটি মিস করতাম তাজমহল দেখার জন্য - যে কারণে আমি প্রথম স্থানে দিল্লি যাচ্ছিলাম! আমি বিস্ফোরিত হতে প্রস্তুত ছিলাম।",
  "normalised": "অবশেষে, প্রায় তিনটা ত্রিশ PM নাগাদ, আরেকটি ঘোষণা: \"GoAir flight G এইট দুইশ ছেষট্টি আরও বিলম্বিত হয়েছে৷ নতুন আনুমানিক ছাড়ার সময় ছয়টা PM৷\" ভিড়ের মধ্যে একটি সম্মিলিত গোঙানি ছড়িয়ে পরে। ছয়টা PM! ততক্ষণে, আমি আগ্রার সাথে সংযোগকারী ট্রেনটি মিস করতাম তাজমহল দেখার জন্য - যে কারণে আমি প্রথম স্থানে দিল্লি যাচ্ছিলাম! আমি বিস্ফোরিত হতে প্রস্তুত ছিলাম।",
  "raw": "অবশেষে, প্রায় 3:30 PM নাগাদ, আরেকটি ঘোষণা: \"GoAir flight G8 266 আরও বিলম্বিত হয়েছে৷ নতুন আনুমানিক ছাড়ার সময় সন্ধ্যা 6:00 PM৷\" ভিড়ের মধ্যে একটি সম্মিলিত গোঙানি ছড়িয়ে পরে। 6:00 PM! ততক্ষণে, আমি আগ্রার সাথে সংযোগকারী ট্রেনটি মিস করতাম তাজমহল দেখার জন্য - যে কারণে আমি প্রথম স্থানে দিল্লি যাচ্ছিলাম! আমি বিস্ফোরিত হতে প্রস্তুত ছিলাম।\n\n{\n  \"unnormalised\": \"অবশেষে, প্রায় 3:30 PM নাগাদ, আরেকটি ঘোষণা: \\\"GoAir flight G8 266 আরও বিলম্বিত হয়েছে৷ নতুন আনুমানিক ছাড়ার সময় সন্ধ্যা 6:00 PM৷\\\" ভিড়ের মধ্যে একটি সম্মিলিত গোঙানি ছড়িয়ে পরে। 6:00 PM! ততক্ষণে, আমি আগ্রার সাথে সংযোগকারী ট্রেনটি মিস করতাম তাজমহল দেখার জন্য - যে কারণে আমি প্রথম স্থানে দিল্লি যাচ্ছিলাম! আমি বিস্ফোরিত হতে প্রস্তুত ছিলাম।\",\n  \"normalised\": \"অবশেষে, প্রায় তিনটা ত্রিশ PM নাগাদ, আরেকটি ঘোষণা: \\\"GoAir flight G এইট দুইশ ছেষট্টি আরও বিলম্বিত হয়েছে৷ নতুন আনুমানিক ছাড়ার সময় ছয়টা PM৷\\\" ভিড়ের মধ্যে একটি সম্মিলিত গোঙানি ছড়িয়ে পরে। ছয়টা PM! ততক্ষণে, আমি আগ্রার সাথে সংযোগকারী ট্রেনটি মিস করতাম তাজমহল দেখার জন্য - যে কারণে আমি প্রথম স্থানে দিল্লি যাচ্ছিলাম! আমি বিস্ফোরিত হতে প্রস্তুত ছিলাম।\",\n  \"raw\": \"অবশেষে, প্রায় 3:30 PM নাগাদ, আরেকটি ঘোষণা: \\\"GoAir flight G8 266 আরও বিলম্বিত হয়েছে৷ নতুন আনুমানিক ছাড়ার সময় সন্ধ্যা 6:00 PM৷\\\" ভিড়ের মধ্যে একটি সম্মিলিত গোঙানি ছড়িয়ে পরে। 6:00 PM! ততক্ষণে, আমি আগ্রার সাথে সংযোগকারী ট্রেনটি মিস করতাম তাজমহল দেখার জন্য - যে কারণে আমি প্রথম স্থানে দিল্লি যাচ্ছিলাম! আমি বিস্ফোরিত হতে প্রস্তুত ছিলাম।\"\n}"
}
```
```json
{
  "unnormalised": "আরও অপেক্ষা। আরও চা। তাদের হেল্পলাইনে GoAir কাস্টমার সার্ভিসের সাথে পৌঁছানোর আরও নিরর্থক প্রচেষ্টা। আমি ভাবতে শুরু করেছিলাম যে আমি অভিশপ্ত। তারপর, আশার এক ঝলক। প্রায় বিকাল ৫:৩০ মিনিটে বোর্ডিং শুরু হয়। ক্লান্ত এবং হতাশ হয়ে অবশেষে বিমানে উঠলাম। ফ্লাইটটি সন্ধ্যা ৬:৪৫ মিনিটে ছাড়ে, প্রায় ৫ ঘন্টা দেরিতে।",
  "normalised": "আরও অপেক্ষা। আরও চা। তাদের হেল্পলাইনে GoAir কাস্টমার সার্ভিসের সাথে পৌঁছানোর আরও নিরর্থক প্রচেষ্টা। আমি ভাবতে শুরু করেছিলাম যে আমি অভিশপ্ত। তারপর, আশার এক ঝলক। প্রায় পাঁচটা তিরিশ মিনিটে বোর্ডিং শুরু হয়। ক্লান্ত এবং হতাশ হয়ে অবশেষে বিমানে উঠলাম। ফ্লাইটটি ছয়টা পঁয়তাল্লিশ মিনিটে ছাড়ে, প্রায় পাঁচ ঘন্টা দেরিতে।",
  "raw": "আরও অপেক্ষা। আরও চা। তাদের হেল্পলাইনে GoAir কাস্টমার সার্ভিসের সাথে পৌঁছানোর আরও নিরর্থক প্রচেষ্টা। আমি ভাবতে শুরু করেছিলাম যে আমি অভিশপ্ত। তারপর, আশার এক ঝলক। প্রায় বিকাল ৫:৩০ মিনিটে বোর্ডিং শুরু হয়। ক্লান্ত এবং হতাশ হয়ে অবশেষে বিমানে উঠলাম। ফ্লাইটটি সন্ধ্যা ৬:৪৫ মিনিটে ছাড়ে, প্রায় ৫ ঘন্টা দেরিতে।"
}
```
```json
{
  "unnormalised": "বাকি ভ্রমণটা খুব একটা ভালো ছিল না। ট্রেন মিস করেছি। আগ্রাতে বৃষ্টি হয়েছে। তবে হ্যাঁ, অন্তত আমি তাজমহল দেখতে পেয়েছি, যদিও ভিজে শাড়ি পরে এবং ভ্রমণের খারাপ অভিজ্ঞতার সাথে। এবং, আমি একটি মূল্যবান শিক্ষা পেয়েছি: ভারতীয় অভ্যন্তরীণ এয়ারলাইন্সে ভ্রমণের সময় সবসময় মারফির আইনের কথা মনে রাখতে হবে, বিশেষ করে GoAir-এর মতো বাজেট এয়ারলাইন্সে যখন ভ্রমণ করছেন। আমি সবসময় সংযোগকারী ভ্রমণ আগে থেকে করি, যাতে সপ্তাশ্চর্যের একটি দেখার সুযোগ মিস না করি! আজকাল, আমি সবসময় Indigo বা Vistara-তে ভ্রমণ করি। কম বিপর্যয়ের সম্ভাবনা, আশা করি।",
  "normalised": "বাকি ভ্রমণটা খুব একটা ভালো ছিল না। ট্রেন মিস করেছি। আগ্রাতে বৃষ্টি হয়েছে। তবে হ্যাঁ, অন্তত আমি তাজমহল দেখতে পেয়েছি, যদিও ভিজে শাড়ি পরে এবং ভ্রমণের খারাপ অভিজ্ঞতার সাথে। এবং, আমি একটি মূল্যবান শিক্ষা পেয়েছি: ভারতীয় অভ্যন্তরীণ এয়ারলাইন্সে ভ্রমণের সময় সবসময় মারফির আইনের কথা মনে রাখতে হবে, বিশেষ করে GoAir-এর মতো বাজেট এয়ারলাইন্সে যখন ভ্রমণ করছেন। আমি সবসময় সংযোগকারী ভ্রমণ আগে থেকে করি, যাতে সপ্তাশ্চর্যের একটি দেখার সুযোগ মিস না করি! আজকাল, আমি সবসময় Indigo বা Vistara-তে ভ্রমণ করি। কম বিপর্যয়ের সম্ভাবনা, আশা করি।",
  "raw": "বাকি ভ্রমণটা খুব একটা ভালো ছিল না। ট্রেন মিস করেছি। আগ্রাতে বৃষ্টি হয়েছে। তবে হ্যাঁ, অন্তত আমি তাজমহল দেখতে পেয়েছি, যদিও ভিজে শাড়ি পরে এবং ভ্রমণের খারাপ অভিজ্ঞতার সাথে। এবং, আমি একটি মূল্যবান শিক্ষা পেয়েছি: ভারতীয় অভ্যন্তরীণ এয়ারলাইন্সে ভ্রমণের সময় সবসময় মারফির আইনের কথা মনে রাখতে হবে, বিশেষ করে GoAir-এর মতো বাজেট এয়ারলাইন্সে যখন ভ্রমণ করছেন। আমি সবসময় সংযোগকারী ভ্রমণ আগে থেকে করি, যাতে সপ্তাশ্চর্যের একটি দেখার সুযোগ মিস না করি! আজকাল, আমি সবসময় Indigo বা Vistara-তে ভ্রমণ করি। কম বিপর্যয়ের সম্ভাবনা, আশা করি।"
}
```
