{"unnormalised": "পারফেক্ট ভেন্যু খোঁজা: একটি বিয়ের গল্প", "normalised": "পারফেক্ট ভেন্যু সন্ধান: একটি বিয়ের গল্প"}
{"unnormalised": "আমার চাচাতো বোন, প্রিয়া, বিয়ে করতে যাচ্ছে। বিয়ের তারিখ ঠিক হয়েছে ২০২৪ সালের ১২ই ডিসেম্বর, এবং পরিবারের মধ্যে উত্তেজনা ছিল স্পষ্ট। তবে সবচেয়ে বড় বাধা ছিল মুম্বাইয়ে একটি নিখুঁত বিয়ের স্থান খুঁজে বের করা। প্রিয়া এবং তার বাগদত্তা, রোহান, এর একটি নির্দিষ্ট পরিকল্পনা ছিল: এমন একটি জায়গা যা একই সাথে মার্জিত এবং সহজলভ্য হবে, যা তাদের আধুনিক তবুও ঐতিহ্যবাহী অনুভূতিকে প্রতিফলিত করবে। স্থানটি কেবল মূল অনুষ্ঠানের আয়োজন করবে না, মেহেদি এবং সংগীতের মতো প্রাক-বিবাহের অনুষ্ঠানও সেখানে হবে। এবং অবশ্যই, আমন্ত্রণপত্রে ঠিকানাগুলো নিখুঁত হওয়া দরকার।", "normalised": "আমার চাচাতো বোন, প্রিয়া, বিয়ে করতে যাচ্ছে। বিয়ের তারিখ ছিল দুই হাজার চব্বিশ সালের বারোই ডিসেম্বর, এবং পরিবারের উত্তেজনা ছিল স্পষ্ট। তবে সবচেয়ে বড় বাধা ছিল মুম্বাইয়ে নিখুঁত বিয়ের ভেন্যু খুঁজে বের করা। প্রিয়া এবং তার বাগদত্তা, রোহানের একটি নির্দিষ্ট পরিকল্পনা ছিল: এমন একটি জায়গা যা একই সাথে মার্জিত এবং সহজলভ্য, যা তাদের আধুনিক অথচ ঐতিহ্যবাহী সংবেদনশীলতাকে প্রতিফলিত করে। ভেন্যুটিতে শুধুমাত্র মূল অনুষ্ঠানই হবে না, মেহেন্দি এবং সংগীতের মতো প্রাক-বিবাহের অনুষ্ঠানও হবে। এবং অবশ্যই, আমন্ত্রণপত্রের ঠিকানাগুলি নিখুঁত হওয়া দরকার।"}
{"unnormalised": "প্রাথমিক অনুসন্ধানটি বেশ কঠিন ছিল। মুম্বাইয়ে পাঁচতারা হোটেলের বিশাল বলরুম থেকে শুরু করে শহরের উপকণ্ঠে বিস্তৃত লন পর্যন্ত প্রচুর বিকল্প রয়েছে। রোহানের বাবা-মা তাদের আইকনিক মর্যাদা এবং ত্রুটিহীন পরিষেবার জন্য তাজমহল প্যালেস হোটেল, অ্যাপোলো বন্দর, মুম্বাই, ৪০০০০১ পছন্দ করেছিলেন। তবে, প্রিয়া মনে করেছিল এটি তাদের স্বাদের জন্য খুব বেশি আনুষ্ঠানিক। \"এটা সুন্দর, হ্যাঁ,\" সে স্বীকার করলো, \"তবে এটি আমাদের নিজেদের মতো মনে হয় না।\" তারা আরও অন্তরঙ্গ এবং ব্যক্তিগত কিছু চেয়েছিল।", "normalised": "প্রাথমিক অনুসন্ধানটি অপ্রতিরোধ্য ছিল। মুম্বাইয়ে পাঁচতারা হোটেলের গ্র্যান্ড বলরুম থেকে শুরু করে শহরের উপকণ্ঠে বিস্তৃত লন পর্যন্ত প্রচুর বিকল্প রয়েছে। রোহানের বাবা-মা এর আইকনিক মর্যাদা এবং ত্রুটিহীন পরিষেবার জন্য দ্য তাজ মহল প্যালেস হোটেল, অ্যাপোলো বন্দর, মুম্বাই, চার লক্ষ এক পছন্দ করতেন। তবে, প্রিয়া মনে করত এটি তাদের স্বাদের জন্য খুব বেশি আনুষ্ঠানিক। \"এটা সুন্দর, হ্যাঁ,\" সে স্বীকার করেছে, \"কিন্তু এটা আমাদের মতো লাগে না।\" তারা আরও অন্তরঙ্গ এবং ব্যক্তিগত কিছু চেয়েছিল।"}
{"unnormalised": "আমরা বিভিন্ন স্থান পরিদর্শন শুরু করি। সেখানে ছিল জে ডব্লিউ মেরিয়ট মুম্বাই সাহার, আইএ প্রজেক্ট রোড, ছত্রপতি শিবাজি আন্তর্জাতিক বিমানবন্দর এলাকা, মুম্বাই, ৪০০০০৯, সুন্দর এবং সুবিধাজনকভাবে অবস্থিত, তবে বান্দ্রা ওরলি সি লিঙ্কের দিকে মুখ করে থাকা সবুজ বাগান সহ অন্য একটি স্থান, বান্দ্রা ওয়েস্ট, মহারাষ্ট্র ৪০০0৫০, সেটিও তাদের উৎসাহিত করতে ব্যর্থ হয়েছিল। তাদের ঠিকানাগুলো চমৎকার ছিল, সহজেই আমন্ত্রণপত্রে দেওয়া যেত, তবে সেগুলি খুব সাধারণ মনে হয়েছিল। সেগুলো প্রিয়া এবং রোহানের ব্যক্তিত্ব বা অনুষ্ঠানের জন্য তাদের দৃষ্টিভঙ্গির সাথে মিলছিল না।", "normalised": "আমরা বিভিন্ন স্থান পরিদর্শন করতে শুরু করি। সেখানে ছিল জে-ডব্লিউ ম্যারিয়ট মুম্বাই সাহার, ১-এ প্রোজেক্ট আর-ডি, ছত্রপতি শিবাজী আন্তর্জাতিক বিমানবন্দর এলাকা, মুম্বাই, চার লক্ষ নিরানব্বই, সুন্দর এবং সুবিধাজনকভাবে অবস্থিত, তবে বান্দ্রা ওরলি সি লিঙ্কের দিকে মুখ করে সবুজ বাগান সহ একটি ভেন্যুতে অন্য একটি বিকল্প, বান্দ্রা ওয়েস্ট, মুম্বাই, মহারাষ্ট্র চার লক্ষ পঞ্চাশও তাদের উৎসাহিত করতে ব্যর্থ হয়েছিল। তাদের ঠিকানাগুলি দুর্দান্ত ছিল, সহজে আমন্ত্রণপত্রে যোগাযোগ করা যেত, তবে সেগুলি খুব সাধারণ মনে হয়েছিল। তারা প্রিয়া এবং রোহানের ব্যক্তিত্ব বা অনুষ্ঠানের জন্য তাদের পরিকল্পনার সাথে কথা বলেনি।"}
{"unnormalised": "অনুসন্ধানটি আমাদের দক্ষিণ মুম্বাইয়ের একটি শান্ত কোণে অবস্থিত একটি লুকানো রত্ন, একটি বুটিক হোটেলের দিকে নিয়ে গেল। এটির নাম ছিল \"দ্য ভেরান্ডা\", ৩৫, কালা ঘোড়া, ফোর্ট, মুম্বাই, ৪০০০০১ এ অবস্থিত। ভেতরে ঢোকার সাথে সাথেই আমরা বুঝতে পারলাম এটি বিশেষ কিছু। ভবনটি তার উঁচু ছাদ, জটিল কারুকার্য এবং সুগন্ধী জুঁই ও বোগেনভিলিয়ায় ভরা সুন্দর একটি উঠোনসহ পুরাতন দিনের আকর্ষণ বহন করছিল। এটি ছিল কোলাহলপূর্ণ শহরের মাঝে এক শান্ত মরূদ্যান।", "normalised": "অনুসন্ধানটি আমাদের দক্ষিণ মুম্বাইয়ের একটি শান্ত কোণে অবস্থিত একটি লুকানো রত্ন, একটি বুটিক হোটেলে নিয়ে যায়। এটির নাম ছিল \"দ্য ভেরান্ডা,\" যা পঁয়ত্রিশ, কালা ঘোড়া, ফোর্ট, মুম্বাই, চার লক্ষ এক এ অবস্থিত। ভেতরে ঢোকার সাথে সাথেই আমরা বুঝতে পারলাম এটি বিশেষ কিছু। ভবনটি পুরোনো দিনের আকর্ষণ প্রকাশ করছিল, এর উঁচু ছাদ, জটিল কারুকার্য এবং সুগন্ধী জুঁই এবং বোগেনভিলিয়াতে ভরা একটি সুন্দর উঠান ছিল। এটি কোলাহলপূর্ণ শহরের মাঝে এক শান্ত মরূদ্যান।"}
{"unnormalised": "ভেরান্ডা একটি নমনীয় স্থানও সরবরাহ করেছিল যা তাদের নির্দিষ্ট চাহিদা অনুসারে রূপান্তরিত করা যেতে পারে। উঠোনটি মেহেন্দি অনুষ্ঠানের জন্য সজ্জিত করা যেত, বলরুমটি বিবাহের সংবর্ধনার জন্য উপযুক্ত ছিল এবং ছাদের উপরে ককটেল পার্টির আয়োজন করা যেত, ঠিকানা: টেরেস লেভেল, দ্য ভেরান্ডা। এটি ছিল নিখুঁত।", "normalised": "ভেরান্ডা তাদের নির্দিষ্ট চাহিদা অনুসারে রূপান্তরিত করার জন্য একটি নমনীয় স্থানও সরবরাহ করেছিল। উঠানটি মেহেন্দি অনুষ্ঠানের জন্য সজ্জিত করা যেতে পারে, বলরুমে বিয়ের অভ্যর্থনার আয়োজন করা যেতে পারে এবং ছাদের টেরেস, ঠিকানা: টেরেস লেভেল, দ্য ভেরান্ডা, একটি ককটেল পার্টির আয়োজন করতে পারত। এটা নিখুঁত ছিল।"}
{"unnormalised": "প্রিয়া এবং রোহান তৎক্ষণাৎ ভেরান্ডার প্রেমে পড়ে গিয়েছিল। এটি তাদের নিজের বাড়ির একটি সম্প্রসারণের মতো মনে হয়েছিল, এমন একটি জায়গা যেখানে তারা তাদের ঘনিষ্ঠ পরিবার এবং বন্ধুদের সাথে তাদের ভালোবাসার উদযাপন করতে পারত। আমরা স্থানটি বুক করে ফেললাম, অবশেষে নিখুঁত ঠিকানা খুঁজে পেয়ে স্বস্তি পেলাম। ভেরান্ডার ঠিকানাটি স্পষ্টভাবে উল্লেখ করে আমন্ত্রণপত্র ছাপা হয়েছিল। বিয়ের প্রস্তুতি পুরোদমে চলছিল, এবং ২০২৪ সালের ১২ই ডিসেম্বরের দিনটি যত এগিয়ে আসছিল উত্তেজনা ততই বাড়ছিল, যেদিন প্রিয়া এবং রোহান তাদের জীবনের নতুন অধ্যায় শুরু করবে। বিয়ের ঠিকানা, যা এখন চূড়ান্ত হয়েছে, তাদের প্রেমের গল্পের একটি স্মরণীয় উদযাপনের দিকে প্রথম পদক্ষেপ ছিল।", "normalised": "প্রিয়া এবং রোহান সাথে সাথেই ভেরান্ডার প্রেমে পড়ে গিয়েছিল। এটি তাদের নিজেদের বাড়ির একটি সম্প্রসারণের মতো মনে হয়েছিল, এমন একটি জায়গা যেখানে তারা তাদের ঘনিষ্ঠ পরিবার এবং বন্ধুদের সাথে তাদের ভালবাসা উদযাপন করতে পারত। আমরা ভেন্যু বুক করেছিলাম, অবশেষে নিখুঁত ঠিকানা খুঁজে পেয়ে স্বস্তি পেয়েছিলাম। ভেরান্ডার ঠিকানাটি স্পষ্টভাবে প্রদর্শিত করে আমন্ত্রণপত্র ছাপানো হয়েছিল। বিয়ের প্রস্তুতি পুরোদমে চলছিল, এবং আমরা যখন দুই হাজার চব্বিশ সালের বারোই ডিসেম্বরের দিকে এগিয়ে যাচ্ছিলাম, যখন প্রিয়া এবং রোহান তাদের নতুন জীবন শুরু করবে, তখন উত্তেজনা বাড়তে থাকে। বিয়ের ঠিকানা, যা এখন চূড়ান্ত, তাদের প্রেমের গল্পের একটি স্মরণীয় উদযাপনের দিকে প্রথম পদক্ষেপ ছিল।"}
