{"unnormalised": "## الحالة الغريبة لاختفاء عناوين المكاتب", "normalised": "الحالة الغريبة لاختفاء عناوين المكاتب"}
{"unnormalised": "في الفوضى النابضة بالحياة في الهند، يمكن أن يبدو العثور على مكتب وكأنه بحث عن كنز أعدته لجنة من الأقزام المؤذيين. تسأل عن الاتجاهات إلى \"Innovate Solutions Pvt. Ltd.، الطابق السابع، المبنى C، Cyber City، Gurgaon، 122002\" وينتهي بك الأمر بالقرب من كشك شاي يديره ببغاء فلسفي اسمه ميثو. سيقدم لك نصائح تجارية أفضل على أي حال.", "normalised": "في الفوضى النابضة بالحياة في الهند، قد يبدو العثور على مكتب وكأنه البحث عن كنز نظمته لجنة من الأقزام المشاغبين. تسأل عن الاتجاهات إلى \"Innovate Solutions Private Limited، الطابق السابع، المبنى C، سايبر سيتي، جورجاون، مائة واثنان وعشرون ألف واثنان\" وينتهي بك الأمر بالقرب من كشك شاي يديره ببغاء فلسفي يدعى ميثو. سوف يقدم لك نصائح تجارية أفضل على أي حال."}
{"unnormalised": "المشكلة، كما ترى، ليست في وجود العناوين. أوه لا، إنها موجودة بالفعل! مطبوعة بشكل جميل على بطاقات الزيارة، ومنقوشة بجرأة على مواقع الويب، وهمس بها بفخر رواد الأعمال الجدد. تكمن المشكلة في… دعنا نقول… سيولتها. مثل النهر في موسم الأمطار، يمكن لعنوان مكتب هندي أن يتحول ويتغير، وأحيانًا يختفي تمامًا، ثم يظهر مرة أخرى بعد أسابيع في بُعد مختلف قليلاً.", "normalised": "المشكلة، كما ترى، ليست في وجود العناوين. أوه لا، إنها موجودة بالتأكيد! مطبوعة بشكل جميل على بطاقات الزيارة، منقوشة بجرأة على مواقع الويب، يتم همسها بلمسة من الفخر من قبل رواد الأعمال الجدد. تكمن المشكلة في ... دعنا نقول ... سيولتها. مثل النهر في موسم الأمطار، يمكن لعنوان مكتب هندي أن يتحول ويتغير، وأحيانًا يختفي تمامًا، ليظهر مرة أخرى بعد أسابيع في بُعد مختلف قليلاً."}
{"unnormalised": "خذ حالة \"Sharma & Sons، المستوردون والمصدرون، رقم المحل 4، سوق Laxmi، Chandni Chowk، دلهي، 110006\". يبدو الأمر بسيطًا، أليس كذلك؟ خطأ. سوق Laxmi هو أقل من مكان وأكثر من حالة ذهنية، دوامة متدفقة من التوابل والساري والإلكترونيات المشكوك فيها. يمكن أن يكون رقم المحل 4 أي كشك ضمن دائرة نصف قطرها 50 مترًا، اعتمادًا على الرياح السائدة ومزاج البائع.", "normalised": "خذ على سبيل المثال حالة \"Sharma and Sons, Importers and Exporters, Shop Number four, Laxmi Market, Chandni Chowk, Delhi, one hundred ten thousand six\". يبدو الأمر واضحًا ومباشرًا، أليس كذلك؟ خطأ. سوق لاكشمي هو أقل من مجرد مكان وأكثر من مجرد حالة ذهنية، دوامة متصاعدة من التوابل والساري والإلكترونيات المشكوك فيها. يمكن أن يكون رقم المتجر أربعة أي كشك ضمن دائرة نصف قطرها خمسين متراً، اعتمادًا على الرياح السائدة ومزاج البائع."}
{"unnormalised": "ثم هناك \"Global Tech Solutions، 2nd Cross، 3rd Main، HSR Layout، بنغالور، 560102\". يبدو شرعيًا، حتى تدرك أن HSR Layout هو في الأساس شبكة صممها عالم رياضيات مخمور. إن التنقل فيه يشبه محاولة حل مكعب روبيك أثناء ركوب دراجة أحادية العجلة، مع مكافأة إضافية تتمثل في الاستماع إلى أغنية من عربات الريكاشة التي تطلق الأبواق. غالبًا ما تسفر مطالبة السكان المحليين عن جواهر مثل، \"اذهب مباشرة، انعطف يسارًا عند شجرة بانيان الكبيرة، ثم اسأل مرة أخرى\". شجرة بانيان الكبيرة تحتلها حاليًا عائلة من القرود تخطط للسيطرة على العالم.", "normalised": "ثم هناك \"Global Tech Solutions, second Cross, third Main, H-S-R Layout, Bangalore, five hundred sixty thousand one hundred two\". يبدو الأمر شرعيًا، حتى تدرك أن H-S-R Layout هو في الأساس شبكة صممها عالم رياضيات مخمور. يشبه التنقل فيه محاولة حل مكعب روبيك أثناء ركوب دراجة أحادية العجلة، مع مكافأة إضافية تتمثل في الاستمتاع بأغنية سيارات الأجرة الآلية التي تطلق أبواقها. غالبًا ما تسفر مطالبة السكان المحليين عن جواهر مثل: \"اذهب مباشرة، انعطف يسارًا عند شجرة بانيان الكبيرة، ثم اسأل مرة أخرى.\" تحتل شجرة البانيان الكبيرة حاليًا عائلة من القرود تخطط للسيطرة على العالم."}
{"unnormalised": "ولا تجعلني أبدأ حتى في العناوين التي تستخدم \"بالقرب من معلم XYZ\" كعنصر ملاحي حاسم. \"يقع المكتب بالقرب من خزان المياه القديم، مقابل التمثال المكسور للمهاتما غاندي، خلف المكان الذي اعتادوا فيه بيع السمبوسة المذهلة\". تم هدم خزان المياه المذكور في عام 98، وأصبح التمثال الآن فنًا تجريديًا بعد مواجهة شاحنة مارقة، وكشك السمبوسة هو الآن بار عصائر عصري.", "normalised": "ولا تجعلني أبدأ في ذكر العناوين التي تستخدم \"بالقرب من معلم X-Y-Z\" كعنصر ملاحة حاسم. \"يقع المكتب بالقرب من خزان المياه القديم، مقابل التمثال المكسور لمهاتما غاندي، خلف المكان الذي اعتادوا فيه بيع السمبوسة الرائعة\". تم هدم خزان المياه المذكور في عام ثمانية وتسعين، وأصبح التمثال الآن فنًا تجريديًا بعد لقاء شاحنة مارقة، وأصبح كشك السمبوسة الآن عبارة عن بار عصائر عصري."}
{"unnormalised": "لذا، في المرة القادمة التي تحاول فيها العثور على \"Cosmic Innovations، Plot No. 14، Phase III، Industrial Area، فريد آباد، 121004\"، تذكر ميثو الببغاء الفلسفي. احتضن الفوضى، واطرح الكثير من الأسئلة، وربما احزم جهاز تعقب GPS وبوصلة وجرعة صحية من الفكاهة. ستصل إلى هناك في النهاية… على الأرجح. فقط كن مستعدًا لمغامرة. بعد كل شيء، في الهند، حتى العثور على عنوان مكتب هو قصة تستحق أن تروى.", "normalised": "لذا، في المرة القادمة التي تحاول فيها العثور على \"Cosmic Innovations، قطعة الأرض رقم أربعة عشر، المرحلة الثالثة، المنطقة الصناعية، فريد آباد، مائة وواحد وعشرون ألف وأربعة\"، تذكر ميثو الببغاء الفيلسوف. تقبل الفوضى، واطرح الكثير من الأسئلة، وربما احزم معك جهاز تتبع G-P-S وبوصلة وجرعة صحية من الفكاهة. سوف تصل إلى هناك في النهاية ... على الأرجح. كن مستعدًا لخوض مغامرة. بعد كل شيء، في الهند، حتى العثور على عنوان مكتب هو قصة تستحق أن تروى."}
