{"unnormalised": "يا جماعة Reddit، هل فيه حد تاني بيتوه تمامًا لما بيحاول يلاقي مكتب معين في جورجاون؟ بجد، التنقل في Cyber Hub أو Udyog Vihar بيحسسك إنك في مهمة جانبية في لعبة فيديو. يعني، بيقولولك \"DLF Phase 3, Sector 24\" وانت عمال تلف حوالين نفسك في التوك توك بتاعك لمدة 30 دقيقة. ومتبدأش حتى الكلام عن أرقام المباني! \"Plot No. 12A, Tower B, 5th Floor\"... حظ سعيد في إيجاد ده من غير ما تسأل 5 بياعين شاي مختلفين!", "normalised": "يا جماعة ريديت، هل في حد تاني ضايع تمامًا لما يحاول يلاقي مكتب معين في جورجاون؟ أقسم إن التنقل في سايبر هب أو أوديوغ فيهار كأنه مهمة جانبية في لعبة فيديو. يعني، يقولولك \"دي-إل-إف المرحلة الثالثة، القطاع أربعة وعشرون\" وأنت قاعد تدور في التوك توك بتاعك لمدة ثلاثين دقيقة. و بلاش نتكلم عن أرقام المباني! \"قطعة رقم إثنا عشر إيه، برج بي، الدور الخامس\"... بالتوفيق في إيجاد ده من غير ما تسأل خمس بياعين شاي مختلفين!"}
{"unnormalised": "بجد بقى، هل فيه سر للموضوع ده؟ هل فيه أي خرائط أو تطبيقات كويسة بتشتغل فعلًا؟ أنا تعبت من التأخير على الاجتماعات بسبب إني مش لاقي \"Building # 10, Galleria Market, DLF Phase IV, Gurugram, Haryana 122009\". مديري، مستر شارما، مش مبسوط خالص من الموضوع ده، خاصة لما يكون اجتماع مع عميل في مكان زي \"WeWork, Cyber Hub, DLF Cyber City, Sector 24, Gurugram, Haryana 122002\".", "normalised": "بجد، هل فيه سر للموضوع ده؟ هل فيه أي خرائط أو تطبيقات كويسة بتشتغل فعلًا؟ زهقت من التأخير على الاجتماعات بسبب إني مش عارف ألاقي \"المبنى هاش عشرة، جاليرا ماركت، دي-إل-إف المرحلة الرابعة، جورجرام، هاريانا واحد اتنين اتنين صفر صفر تسعة\". مديري، مستر شارما، مش مبسوط أوي بالموضوع ده، بالذات لما يكون اجتماع عميل في مكان زي \"وي ورك، سايبر هب، دي-إل-إف سايبر سيتي، القطاع أربعة وعشرون، جورجرام، هاريانا واحد اتنين اتنين صفر صفر اتنين\"."}
{"unnormalised": "يمكن محتاجين خريطة جماعية لكل مواقع المكاتب الغامضة دي مع معالم بارزة وتوجيهات مناسبة. حاجة زي، \"مقابل بنك HDFC، بالقرب من معرض أحذية Bata\" أو \"بجوار كشك الجول جابا الشهير بالقرب من '32nd Avenue, Sector 15, Part 2, Gurugram, Haryana 122001'\". حد تاني متحمس للتحدي ده؟ خلينا نساعد بعضنا البعض على النجاة من لعبة مواقع المكاتب في جورجاون!", "normalised": "ممكن نحتاج لخريطة جماعية لكل مواقع المكاتب الغامضة دي مع معالم بارزة وتوجيهات صحيحة. حاجة زي \"مقابل بنك إتش-دي-إف-سي، بالقرب من معرض باتا\" أو \"بجوار كشك الجول جابا الشهير بالقرب من 'الثانية والثلاثين من الجادة، القطاع خمسة عشر، الجزء الثاني، جورجرام، هاريانا واحد اتنين اتنين صفر صفر واحد'\". حد تاني مستعد للتحدي؟ يلا نساعد بعض ننجو من لعبة مواقع المكاتب في جورجاون!"}
