```json
{
  "unnormalised": "CBSE 10 ನೇ ತರಗತಿಯ ಫಲಿತಾಂಶಗಳು 13/05/2024 ಕ್ಕೆ \"ಮೊದಲು ನಿಗದಿ\" ಮಾಡಿದ್ದರಿಂದ ದೆಹಲಿ ಪೋಷಕರು ಆತಂಕಗೊಂಡಿದ್ದಾರೆ! ಶಿಕ್ಷಣ ಸಚಿವಾಲಯ ಇದು ತಮ್ಮ ತಪ್ಪಲ್ಲ ಎಂದು ಹೇಳಿಕೊಂಡಿದೆ. ಆರಂಭಿಕ ವರದಿಗಳು ಕೋಡಿಂಗ್ ದೋಷವನ್ನು ಸೂಚಿಸುತ್ತವೆ - ಯಾರೋ ಒಬ್ಬರು ಆಕಸ್ಮಿಕವಾಗಿ \"postpone\" ಬದಲಿಗೆ \"prepone\" ಬಟನ್ ಅನ್ನು ಒತ್ತಿದ್ದಾರೆ, ಕ್ಲಾಸಿಕ್! ಮಂಡಳಿಯ ಮೂಲಗಳು, ಶಿಕ್ಷಕರು ಈಗ ಚಹಾ ಮತ್ತು ಕೋಪಗೊಂಡ ಪೋಷಕರ ಭಯದಿಂದ ವೇಗವಾಗಿ ಪತ್ರಿಕೆಗಳನ್ನು ಮೌಲ್ಯಮಾಪನ ಮಾಡುತ್ತಿದ್ದಾರೆ ಎಂದು ಹೇಳುತ್ತವೆ. ಬೆಳಿಗ್ಗೆ 2:00 ಗಂಟೆಗೆ ಟ್ಯೂಷನ್ ಶಿಕ್ಷಕರಿಗೆ ಹುಚ್ಚುಚ್ಚಾಗಿ ಕರೆ ಮಾಡಲು ಸಿದ್ಧರಾಗಿ.",
  "normalised": "CBSE 10 ನೇ ತರಗತಿಯ ಫಲಿತಾಂಶಗಳು 13 ನೇ ಮೇ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕಕ್ಕೆ \"ಮೊದಲು ನಿಗದಿ\" ಮಾಡಿದ್ದರಿಂದ ದೆಹಲಿ ಪೋಷಕರು ಆತಂಕಗೊಂಡಿದ್ದಾರೆ! ಶಿಕ್ಷಣ ಸಚಿವಾಲಯ ಇದು ತಮ್ಮ ತಪ್ಪಲ್ಲ ಎಂದು ಹೇಳಿಕೊಂಡಿದೆ. ಆರಂಭಿಕ ವರದಿಗಳು ಕೋಡಿಂಗ್ ದೋಷವನ್ನು ಸೂಚಿಸುತ್ತವೆ - ಯಾರೋ ಒಬ್ಬರು ಆಕಸ್ಮಿಕವಾಗಿ \"postpone\" ಬದಲಿಗೆ \"prepone\" ಬಟನ್ ಅನ್ನು ಒತ್ತಿದ್ದಾರೆ, ಕ್ಲಾಸಿಕ್! ಮಂಡಳಿಯ ಮೂಲಗಳು, ಶಿಕ್ಷಕರು ಈಗ ಚಹಾ ಮತ್ತು ಕೋಪಗೊಂಡ ಪೋಷಕರ ಭಯದಿಂದ ವೇಗವಾಗಿ ಪತ್ರಿಕೆಗಳನ್ನು ಮೌಲ್ಯಮಾಪನ ಮಾಡುತ್ತಿದ್ದಾರೆ ಎಂದು ಹೇಳುತ್ತವೆ. ಬೆಳಿಗ್ಗೆ ಎರಡು ಸೊನ್ನೆ ಸೊನ್ನೆ ಎ-ಎಂಗೆ ಟ್ಯೂಷನ್ ಶಿಕ್ಷಕರಿಗೆ ಹುಚ್ಚುಚ್ಚಾಗಿ ಕರೆ ಮಾಡಲು ಸಿದ್ಧರಾಗಿ.",
  "raw": "ದೆಹಲಿ ಪೋಷಕರು CBSE 10 ನೇ ತರಗತಿಯ ಫಲಿತಾಂಶಗಳು 13/05/2024 ಕ್ಕೆ \"ಮೊದಲು ನಿಗದಿ\" ಮಾಡಿದ್ದರಿಂದ ಆತಂಕಗೊಂಡಿದ್ದಾರೆ! ಶಿಕ್ಷಣ ಸಚಿವಾಲಯ ಇದು ತಮ್ಮ ತಪ್ಪಲ್ಲ ಎಂದು ಹೇಳಿಕೊಂಡಿದೆ. ಆರಂಭಿಕ ವರದಿಗಳು ಕೋಡಿಂಗ್ ದೋಷವನ್ನು ಸೂಚಿಸುತ್ತವೆ - ಯಾರೋ ಒಬ್ಬರು ಆಕಸ್ಮಿಕವಾಗಿ \"postpone\" ಬದಲಿಗೆ \"prepone\" ಬಟನ್ ಅನ್ನು ಒತ್ತಿದ್ದಾರೆ, ಕ್ಲಾಸಿಕ್! ಮಂಡಳಿಯ ಮೂಲಗಳು, ಶಿಕ್ಷಕರು ಈಗ ಚಹಾ ಮತ್ತು ಕೋಪಗೊಂಡ ಪೋಷಕರ ಭಯದಿಂದ ವೇಗವಾಗಿ ಪತ್ರಿಕೆಗಳನ್ನು ಮೌಲ್ಯಮಾಪನ ಮಾಡುತ್ತಿದ್ದಾರೆ ಎಂದು ಹೇಳುತ್ತವೆ. ಬೆಳಿಗ್ಗೆ 2:00 ಗಂಟೆಗೆ ಟ್ಯೂಷನ್ ಶಿಕ್ಷಕರಿಗೆ ಹುಚ್ಚುಚ್ಚಾಗಿ ಕರೆ ಮಾಡಲು ಸಿದ್ಧರಾಗಿ। {\"unnormalised\": \"CBSE 10 ನೇ ತರಗತಿಯ ಫಲಿತಾಂಶಗಳು 13/05/2024 ಕ್ಕೆ \\\"ಮೊದಲು ನಿಗದಿ\\\" ಮಾಡಿದ್ದರಿಂದ ದೆಹಲಿ ಪೋಷಕರು ಆತಂಕಗೊಂಡಿದ್ದಾರೆ! ಶಿಕ್ಷಣ ಸಚಿವಾಲಯ ಇದು ತಮ್ಮ ತಪ್ಪಲ್ಲ ಎಂದು ಹೇಳಿಕೊಂಡಿದೆ. ಆರಂಭಿಕ ವರದಿಗಳು ಕೋಡಿಂಗ್ ದೋಷವನ್ನು ಸೂಚಿಸುತ್ತವೆ - ಯಾರೋ ಒಬ್ಬರು ಆಕಸ್ಮಿಕವಾಗಿ \\\"postpone\\\" ಬದಲಿಗೆ \\\"prepone\\\" ಬಟನ್ ಅನ್ನು ಒತ್ತಿದ್ದಾರೆ, ಕ್ಲಾಸಿಕ್! ಮಂಡಳಿಯ ಮೂಲಗಳು, ಶಿಕ್ಷಕರು ಈಗ ಚಹಾ ಮತ್ತು ಕೋಪಗೊಂಡ ಪೋಷಕರ ಭಯದಿಂದ ವೇಗವಾಗಿ ಪತ್ರಿಕೆಗಳನ್ನು ಮೌಲ್ಯಮಾಪನ ಮಾಡುತ್ತಿದ್ದಾರೆ ಎಂದು ಹೇಳುತ್ತವೆ. ಬೆಳಿಗ್ಗೆ 2:00 ಗಂಟೆಗೆ ಟ್ಯೂಷನ್ ಶಿಕ್ಷಕರಿಗೆ ಹುಚ್ಚುಚ್ಚಾಗಿ ಕರೆ ಮಾಡಲು ಸಿದ್ಧರಾಗಿ.\", \"normalised\": \"CBSE 10 ನೇ ತರಗತಿಯ ಫಲಿತಾಂಶಗಳು 13 ನೇ ಮೇ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕಕ್ಕೆ \\\"ಮೊದಲು ನಿಗದಿ\\\" ಮಾಡಿದ್ದರಿಂದ ದೆಹಲಿ ಪೋಷಕರು ಆತಂಕಗೊಂಡಿದ್ದಾರೆ! ಶಿಕ್ಷಣ ಸಚಿವಾಲಯ ಇದು ತಮ್ಮ ತಪ್ಪಲ್ಲ ಎಂದು ಹೇಳಿಕೊಂಡಿದೆ. ಆರಂಭಿಕ ವರದಿಗಳು ಕೋಡಿಂಗ್ ದೋಷವನ್ನು ಸೂಚಿಸುತ್ತವೆ - ಯಾರೋ ಒಬ್ಬರು ಆಕಸ್ಮಿಕವಾಗಿ \\\"postpone\\\" ಬದಲಿಗೆ \\\"prepone\\\" ಬಟನ್ ಅನ್ನು ಒತ್ತಿದ್ದಾರೆ, ಕ್ಲಾಸಿಕ್! ಮಂಡಳಿಯ ಮೂಲಗಳು, ಶಿಕ್ಷಕರು ಈಗ ಚಹಾ ಮತ್ತು ಕೋಪಗೊಂಡ ಪೋಷಕರ ಭಯದಿಂದ ವೇಗವಾಗಿ ಪತ್ರಿಕೆಗಳನ್ನು ಮೌಲ್ಯಮಾಪನ ಮಾಡುತ್ತಿದ್ದಾರೆ ಎಂದು ಹೇಳುತ್ತವೆ. ಬೆಳಿಗ್ಗೆ ಎರಡು ಸೊನ್ನೆ ಸೊನ್ನೆ ಎ-ಎಂಗೆ ಟ್ಯೂಷನ್ ಶಿಕ್ಷಕರಿಗೆ ಹುಚ್ಚುಚ್ಚಾಗಿ ಕರೆ ಮಾಡಲು ಸಿದ್ಧರಾಗಿ.\"}"
}
```
```json
{
  "unnormalised": "ಉನ್ನತ ಶಾಲೆಗಳಲ್ಲಿ ವಿಜ್ಞಾನ ವಿಭಾಗಕ್ಕೆ ಹೊಸ ಕಟ್‌ಆಫ್ ಈಗ ಅಸಾಧ್ಯವಾದ 99.99% ಆಗಿರುತ್ತದೆ ಎಂಬ ವದಂತಿಗಳಿವೆ. ವಿದ್ಯಾರ್ಥಿಗಳು ಪ್ರಾಚೀನ ವೈದಿಕ ಗಣಿತ ತಂತ್ರಗಳನ್ನು (ಮತ್ತು ಬಹುಶಃ ಸ್ವಲ್ಪ ಮೋಸ, ಶ್ಶ್ಶ್!) ಆಶ್ರಯಿಸುತ್ತಿದ್ದಾರೆ ಎಂದು ಹೇಳಲಾಗುತ್ತದೆ. ಡಿಪಿಎಸ್ ರೋಹಿಣಿಯ ಒಬ್ಬ ಚಿಂತಿತ ಪೋಷಕರು, \"ನನ್ನ ಬೇಟಾ ಈಗ ಆಟೋ-ರಿಕ್ಷಾ ಚಾಲಕನಾಗಬೇಕಾಗುತ್ತದೆ! ಈ ಪ್ರಿಪೋನ್ ನಾನ್ಸೆನ್ಸ್‌ಗೆ ಎಲ್ಲ ಧನ್ಯವಾದಗಳು!\" ಎಂದು ಹೇಳುತ್ತಿರುವುದು ಕೇಳಿಸಿತು. ಸಿಬಿಎಸ್‌ಇ ಪ್ರಧಾನ ಕಚೇರಿಯ ಹೊರಗಿನ ಲೈವ್ ಅಪ್‌ಡೇಟ್‌ಗಳಿಗಾಗಿ ಟ್ಯೂನ್ ಆಗಿರಿ - ಇದು ಬಾಲಿವುಡ್ ಕ್ಲೈಮ್ಯಾಕ್ಸ್‌ಗಿಂತಲೂ ಕಾಡು ಆಗಿರುತ್ತದೆ.",
  "normalised": "ಉನ್ನತ ಶಾಲೆಗಳಲ್ಲಿ ವಿಜ್ಞಾನ ವಿಭಾಗಕ್ಕೆ ಹೊಸ ಕಟ್‌ಆಫ್ ಈಗ ಅಸಾಧ್ಯವಾದ ತೊಂಬತ್ತೊಂಬತ್ತು ಪಾಯಿಂಟ್ ಒಂಬತ್ತು ಒಂಬತ್ತು ಪರ್ಸೆಂಟ್ ಆಗಿರುತ್ತದೆ ಎಂಬ ವದಂತಿಗಳಿವೆ. ವಿದ್ಯಾರ್ಥಿಗಳು ಪ್ರಾಚೀನ ವೈದಿಕ ಗಣಿತ ತಂತ್ರಗಳನ್ನು (ಮತ್ತು ಬಹುಶಃ ಸ್ವಲ್ಪ ಮೋಸ, ಶ್ಶ್ಶ್!) ಆಶ್ರಯಿಸುತ್ತಿದ್ದಾರೆ ಎಂದು ಹೇಳಲಾಗುತ್ತದೆ. ಡಿ-ಪಿ-ಎಸ್ ರೋಹಿಣಿಯ ಒಬ್ಬ ಚಿಂತಿತ ಪೋಷಕರು, \"ನನ್ನ ಬೇಟಾ ಈಗ ಆಟೋ-ರಿಕ್ಷಾ ಚಾಲಕನಾಗಬೇಕಾಗುತ್ತದೆ! ಈ ಪ್ರಿಪೋನ್ ನಾನ್ಸೆನ್ಸ್‌ಗೆ ಎಲ್ಲ ಧನ್ಯವಾದಗಳು!\" ಎಂದು ಹೇಳುತ್ತಿರುವುದು ಕೇಳಿಸಿತು. ಸಿ-ಬಿ-ಎಸ್-ಇ ಪ್ರಧಾನ ಕಚೇರಿಯ ಹೊರಗಿನ ಲೈವ್ ಅಪ್‌ಡೇಟ್‌ಗಳಿಗಾಗಿ ಟ್ಯೂನ್ ಆಗಿರಿ - ಇದು ಬಾಲಿವುಡ್ ಕ್ಲೈಮ್ಯಾಕ್ಸ್‌ಗಿಂತಲೂ ಕಾಡು ಆಗಿರುತ್ತದೆ.",
  "raw": "ಉನ್ನತ ಶಾಲೆಗಳಲ್ಲಿ ವಿಜ್ಞಾನ ವಿಭಾಗಕ್ಕೆ ಹೊಸ ಕಟ್‌ಆಫ್ ಈಗ ಅಸಾಧ್ಯವಾದ 99.99% ಆಗಿರುತ್ತದೆ ಎಂಬ ವದಂತಿಗಳಿವೆ. ವಿದ್ಯಾರ್ಥಿಗಳು ಪ್ರಾಚೀನ ವೈದಿಕ ಗಣಿತ ತಂತ್ರಗಳನ್ನು (ಮತ್ತು ಬಹುಶಃ ಸ್ವಲ್ಪ ಮೋಸ, ಶ್ಶ್ಶ್!) ಆಶ್ರಯಿಸುತ್ತಿದ್ದಾರೆ ಎಂದು ಹೇಳಲಾಗುತ್ತದೆ. ಡಿಪಿಎಸ್ ರೋಹಿಣಿಯ ಒಬ್ಬ ಚಿಂತಿತ ಪೋಷಕರು, \"ನನ್ನ ಬೇಟಾ ಈಗ ಆಟೋ-ರಿಕ್ಷಾ ಚಾಲಕನಾಗಬೇಕಾಗುತ್ತದೆ! ಈ ಪ್ರಿಪೋನ್ ನಾನ್ಸೆನ್ಸ್‌ಗೆ ಎಲ್ಲ ಧನ್ಯವಾದಗಳು!\" ಎಂದು ಹೇಳುತ್ತಿರುವುದು ಕೇಳಿಸಿತು. ಸಿಬಿಎಸ್‌ಇ ಪ್ರಧಾನ ಕಚೇರಿಯ ಹೊರಗಿನ ಲೈವ್ ಅಪ್‌ಡೇಟ್‌ಗಳಿಗಾಗಿ ಟ್ಯೂನ್ ಆಗಿರಿ - ಇದು ಬಾಲಿವುಡ್ ಕ್ಲೈಮ್ಯಾಕ್ಸ್‌ಗಿಂತಲೂ ಕಾಡು ಆಗಿರುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಮತ್ತು ಪರೀಕ್ಷೆಗಳ ನಂತರ ಆರಾಮದಾಯಕ ಗೋವಾ ಪ್ರವಾಸವನ್ನು ಯೋಜಿಸುತ್ತಿದ್ದ ಎಲ್ಲ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ? ಸರಿ, ನಿಮ್ಮ ಅಧ್ಯಯನ ಅವಧಿಗಳನ್ನು ಮೊದಲೇ ಸಿದ್ಧಪಡಿಸಿಕೊಳ್ಳುವುದು ಉತ್ತಮ! ಚಿಂತಿಸಬೇಡಿ, ಕನಿಷ್ಠ ಫಲಿತಾಂಶ ಏನೇ ಇರಲಿ, 14/05/2024 ರಂದು ಹಂಚಿಕೊಳ್ಳಲು ನಿಮಗೆ ಸಾಕಷ್ಟು ತಮಾಷೆಯ ಮೀಮ್‌ಗಳು ಇರುತ್ತವೆ. ಮಕ್ಕಳೇ, ಮಾರ್ಕ್ಸ್‌ಶೀಟ್ ಕೇವಲ ಒಂದು ಕಾಗದದ ತುಂಡು ಎಂಬುದನ್ನು ನೆನಪಿಡಿ, ಆದರೆ ಸಿಬಿಎಸ್‌ಇ ಪರೀಕ್ಷೆಗಳ ಆಘಾತವು ಶಾಶ್ವತವಾಗಿರುತ್ತದೆ! ಎಲ್ಲರಿಗೂ ಒಳ್ಳೆಯದಾಗಲಿ!",
  "normalised": "ಮತ್ತು ಪರೀಕ್ಷೆಗಳ ನಂತರ ಆರಾಮದಾಯಕ ಗೋವಾ ಪ್ರವಾಸವನ್ನು ಯೋಜಿಸುತ್ತಿದ್ದ ಎಲ್ಲ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ? ಸರಿ, ನಿಮ್ಮ ಅಧ್ಯಯನ ಅವಧಿಗಳನ್ನು ಮೊದಲೇ ಸಿದ್ಧಪಡಿಸಿಕೊಳ್ಳುವುದು ಉತ್ತಮ! ಚಿಂತಿಸಬೇಡಿ, ಕನಿಷ್ಠ ಫಲಿತಾಂಶ ಏನೇ ಇರಲಿ, ಮೇ ಹದಿನಾಲ್ಕನೆಯ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಂದು ಹಂಚಿಕೊಳ್ಳಲು ನಿಮಗೆ ಸಾಕಷ್ಟು ತಮಾಷೆಯ ಮೀಮ್‌ಗಳು ಇರುತ್ತವೆ. ಮಕ್ಕಳೇ, ಮಾರ್ಕ್ಸ್‌ಶೀಟ್ ಕೇವಲ ಒಂದು ಕಾಗದದ ತುಂಡು ಎಂಬುದನ್ನು ನೆನಪಿಡಿ, ಆದರೆ ಸಿ-ಬಿ-ಎಸ್-ಇ ಪರೀಕ್ಷೆಗಳ ಆಘಾತವು ಶಾಶ್ವತವಾಗಿರುತ್ತದೆ! ಎಲ್ಲರಿಗೂ ಒಳ್ಳೆಯದಾಗಲಿ!",
  "raw": "ಮತ್ತು ಪರೀಕ್ಷೆಗಳ ನಂತರ ಆರಾಮದಾಯಕ ಗೋವಾ ಪ್ರವಾಸವನ್ನು ಯೋಜಿಸುತ್ತಿದ್ದ ಎಲ್ಲ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ? ಸರಿ, ನಿಮ್ಮ ಅಧ್ಯಯನ ಅವಧಿಗಳನ್ನು ಮೊದಲೇ ಸಿದ್ಧಪಡಿಸಿಕೊಳ್ಳುವುದು ಉತ್ತಮ! ಚಿಂತಿಸಬೇಡಿ, ಕನಿಷ್ಠ ಫಲಿತಾಂಶ ಏನೇ ಇರಲಿ, 14/05/2024 ರಂದು ಹಂಚಿಕೊಳ್ಳಲು ನಿಮಗೆ ಸಾಕಷ್ಟು ತಮಾಷೆಯ ಮೀಮ್‌ಗಳು ಇರುತ್ತವೆ. ಮಕ್ಕಳೇ, ಮಾರ್ಕ್ಸ್‌ಶೀಟ್ ಕೇವಲ ಒಂದು ಕಾಗದದ ತುಂಡು ಎಂಬುದನ್ನು ನೆನಪಿಡಿ, ಆದರೆ ಸಿಬಿಎಸ್‌ಇ ಪರೀಕ್ಷೆಗಳ ಆಘಾತವು ಶಾಶ್ವತವಾಗಿರುತ್ತದೆ! ಎಲ್ಲರಿಗೂ ಒಳ್ಳೆಯದಾಗಲಿ!"
}
```
