{"unnormalised": "**ફિનટેક સ્ટાર્ટઅપ્સ: માર્કેટમાં ધમાલ મચાવી રહ્યા છે કે માત્ર સારી રીતે પૈસા માંગી રહ્યા છે?**", "normalised": "**ફિનટેક સ્ટાર્ટઅપ્સ: બજારને વિક્ષેપિત કરે છે કે ફક્ત ખરેખર સરસ રીતે પૈસા માંગી રહ્યા છે?**"}
{"unnormalised": "ભારતનું ફિનટેક ક્ષેત્ર ઉનાળાની બપોરે મરચાં ભજિયાની પ્લેટ કરતાં પણ વધુ ગરમ છે. એવું લાગે છે કે દરરોજ એક નવું સ્ટાર્ટઅપ શરૂ થાય છે, જે ધિરાણથી લઈને રોકાણ સુધીની દરેક બાબતમાં ક્રાંતિ લાવવાનું વચન આપે છે, અને મને નથી ખબર, કદાચ તમારી સ્થાનિક ટપરી પર ચા માટે ચૂકવણી પણ કરી શકે છે. પરંતુ શું તેઓ ખરેખર માર્કેટમાં ધમાલ મચાવી રહ્યા છે, કે માત્ર ટેક્નોલોજીની સમજણ ધરાવતા લોકો પાસેથી સારી રીતે પૈસા માંગી રહ્યા છે?", "normalised": "ભારતનું ફિનટેક ક્ષેત્ર ઉનાળાની બપોરે મરચાં ભજીયાની થાળી કરતાં પણ વધુ ગરમ છે. એવું લાગે છે કે દરરોજ એક નવું સ્ટાર્ટઅપ ફૂટી નીકળે છે, જે ધિરાણથી લઈને રોકાણ સુધીની દરેક વસ્તુમાં ક્રાંતિ લાવવાનું વચન આપે છે, અને મને ખબર નથી, કદાચ તમારી સ્થાનિક ટપરી પર ચા માટે પણ ચૂકવણી કરવાનું વચન આપે છે. પરંતુ શું તેઓ ખરેખર બજારને વિક્ષેપિત કરી રહ્યા છે, અથવા શું તેઓ ટેક-સેવી રીતે પૈસા માંગવામાં અત્યંત સારા છે?"}
{"unnormalised": "માત્ર ટૂંકાક્ષરોનો જથ્થો જ તમને માથાનો દુખાવો કરાવવા માટે પૂરતો છે. અમારી પાસે UPI, KYC, AI, ML અને અન્ય ટૂંકાક્ષરોનો આખો સમૂહ છે જે પ્રભાવશાળી લાગે છે, પરંતુ ચાલો પ્રમાણિક રહીએ, આપણામાંથી અડધા લોકોને ખરેખર સમજણ નથી. મારા કાકા, જે હજી પણ નોકિયા 3310 નો ઉપયોગ કરે છે, તેઓ વિચારે છે કે ફિનટેક એ કોઈ નવી પ્રકારની માછલી છે. અને પ્રમાણિકપણે કહું તો, કેટલીકવાર મને ખાતરી નથી હોતી કે તેઓ ખોટા છે.", "normalised": "માત્ર A-C-R-O-N-Y-M-S નું જથ્થાબંધ પ્રમાણ તમને માથાનો દુખાવો આપવા માટે પૂરતું છે. અમારી પાસે U-P-I, K-Y-C, A-I, M-L અને અન્ય ટૂંકાક્ષરોનો આખો મૂળાક્ષર સૂપ છે જે પ્રભાવશાળી લાગે છે પરંતુ ચાલો પ્રમાણિક રહીએ, આપણામાંથી અડધા લોકો ખરેખર સમજતા નથી. મારા કાકા, જે હજી પણ નોકિયા થ્રી થ્રી વન ઝીરોનો ઉપયોગ કરે છે, તેઓ વિચારે છે કે ફિનટેક એ કોઈ નવી પ્રકારની માછલી છે. અને પ્રમાણિકપણે, કેટલીકવાર મને ખાતરી હોતી નથી કે તે ખોટા છે."}
{"unnormalised": "સૌથી મોટા ટ્રેન્ડ્સમાંનો એક, અલબત્ત, ડિજિટલ વોલેટ્સનો ઉદય છે. Paytm, PhonePe, Google Pay - આ બધા જ હિસ્સા માટે લડી રહ્યા છે. પરિસ્થિતિ એવી થઈ ગઈ છે કે મારી દાદી પણ તેમના મનપસંદ મંદિરમાં રૂ. 10 મોકલવા માટે Paytm નો ઉપયોગ કરી રહી છે. જો કે, તેઓ ખાતરી કરવા માટે દુકાનદાર પાસે બેલેન્સ તપાસવાનો આગ્રહ રાખે છે! જૂની આદતો જલ્દીથી નથી જતી, ફિનટેકના યુગમાં પણ નહીં.", "normalised": "સૌથી મોટા વલણોમાંનો એક અલબત્ત, ડિજિટલ વોલેટ્સનો ઉદય છે. Paytm, PhonePe, Google Pay - તે બધા પાઇના ટુકડા માટે લડી રહ્યા છે. વાત અહીં સુધી પહોંચી ગઈ છે કે મારી દાદી પણ તેમના મનપસંદ મંદિરમાં દસ રૂપિયા મોકલવા માટે Paytm નો ઉપયોગ કરી રહી છે. જો કે તેણી ખાતરી કરવા માટે દુકાનદાર સાથે બેલેન્સ તપાસવાનો આગ્રહ રાખે છે! જૂની આદતો જલ્દી જતી નથી, પછી ભલે તે ફિનટેકનો યુગ હોય."}
{"unnormalised": "પછી આખી પીઅર-ટુ-પીઅર ધિરાણની વાત છે. દેખીતી રીતે, હવે તમે ઇન્ટરનેટ પર અજાણ્યા લોકો પાસેથી પૈસા ઉછીના લઈ શકો છો. આમાં શું ખોટું થઈ શકે છે? હું તમારા દરવાજે ગુસ્સે ભરાયેલા ધિરાણકર્તાઓના ટોળાને જોઈ રહ્યો છું, જેઓ 24% APR ના વ્યાજ સાથે તેમના પૈસા પાછા માંગે છે! તે નાણાકીય ક્રાંતિ જેવું ઓછું લાગે છે અને બોલિવૂડ મૂવીની પ્લોટની રાહ જોવા જેવું વધારે લાગે છે.", "normalised": "પછી આખી પીઅર-ટુ-પીઅર ધિરાણની બાબત છે. દેખીતી રીતે, હવે તમે ઇન્ટરનેટ પર અજાણ્યા લોકો પાસેથી પૈસા ઉછીના લઈ શકો છો. આમાં શું ખોટું થઈ શકે છે? હું ગુસ્સે ભરાયેલા ધિરાણકર્તાઓના ટોળાને તમારા દરવાજે દેખાતા અને ચોવીસ ટકા A-P-R ના વ્યાજ સાથે તેમના પૈસા પાછા માંગતા જોઈ રહ્યો છું! તે નાણાકીય ક્રાંતિ જેવું ઓછું લાગે છે અને બોલિવૂડ મૂવી પ્લોટ બનવાની રાહ જોઈ રહ્યું હોય તેવું વધુ લાગે છે."}
{"unnormalised": "પરંતુ ચાલો સંપૂર્ણપણે નિરાશાવાદી ન બનીએ. આમાંથી કેટલાક ફિનટેક સ્ટાર્ટઅપ્સ ખરેખર સારું કામ કરી રહ્યા છે. તેઓ ગ્રામીણ વિસ્તારોમાં લોકોને નાણાકીય સેવાઓ વધુ સરળતાથી ઉપલબ્ધ કરાવી રહ્યા છે, નાના વ્યવસાયોને લોન મેળવવામાં મદદ કરી રહ્યા છે અને સામાન્ય રીતે જૂની જડ બેંકિંગ સિસ્ટમને હચમચાવી રહ્યા છે. વળી, ફંડિંગ રાઉન્ડ પાગલપન ભરેલા છે. XYZ ફિનટેકે સિરીઝ A માં $15 મિલિયન એકત્ર કર્યા! તે એક નાનો ટાપુ ખરીદવા માટે પૂરતું છે, જો તમે માલદીવમાં કંઈક શોધી રહ્યા ન હોવ તો.", "normalised": "પરંતુ ચાલો આપણે સંપૂર્ણપણે નિંદાત્મક ન બનીએ. આમાંના કેટલાક ફિનટેક સ્ટાર્ટઅપ્સ ખરેખર સારું કામ કરી રહ્યા છે. તેઓ ગ્રામીણ વિસ્તારોમાં લોકોને નાણાકીય સેવાઓ વધુ સુલભ બનાવી રહ્યા છે, નાના વ્યવસાયોને લોન મેળવવામાં મદદ કરી રહ્યા છે અને સામાન્ય રીતે જૂની બેંકિંગ સિસ્ટમને હચમચાવી રહ્યા છે. ઉપરાંત, ભંડોળ એકત્રિત કરવાની પ્રક્રિયાઓ પણ પાગલપન ભરી છે. X-Y-Z ફિનટેકે સિરીઝ A માં ડોલર પંદર મિલિયન એકત્ર કર્યા! તે એક નાનો ટાપુ ખરીદવા માટે પૂરતું છે, જો તમે માલદીવમાંની કોઈ વસ્તુ જોઈ રહ્યા ન હોવ તો."}
{"unnormalised": "તો, શું ફિનટેક સ્ટાર્ટઅપ્સ માર્કેટમાં ધમાલ મચાવી રહ્યા છે કે માત્ર સારી રીતે પૈસા માંગી રહ્યા છે? જવાબ, હંમેશની જેમ, કદાચ વચ્ચે ક્યાંક છે. તેઓ એવા ઉત્સાહી ઓટો-રિક્ષા ચાલક જેવા છે જે તમને 5 મિનિટમાં શહેરની આજુબાજુ લઈ જવાનું વચન આપે છે પરંતુ તમને શહેરના દરેક ખાડાઓનો સુંદર પ્રવાસ કરાવે છે. તમે આખરે ત્યાં પહોંચી જશો, પરંતુ તે મુશ્કેલીઓથી ભરેલી સવારી હશે. અને તમે કદાચ ધાર્યા કરતાં વધુ ચૂકવણી કરશો.", "normalised": "તો, શું ફિનટેક સ્ટાર્ટઅપ્સ બજારને વિક્ષેપિત કરી રહ્યા છે કે ફક્ત ખરેખર સરસ રીતે પૈસા માંગી રહ્યા છે? જવાબ, હંમેશની જેમ, કદાચ ક્યાંક વચ્ચેનો જ હશે. તેઓ તે અતિશય ઉત્સાહી ઓટો-રિક્ષા ચાલક જેવા છે જે તમને પાંચ મિનિટમાં શહેરની આસપાસ લઈ જવાનું વચન આપે છે પરંતુ તમને શહેરના દરેક ખાડાઓની ફરતે દૃશ્યાવલિનો પ્રવાસ કરાવે છે. તમે કદાચ ત્યાં પહોંચી જશો, પરંતુ તે એક મુશ્કેલીભરી સવારી હશે. અને તમે કદાચ ધાર્યા કરતાં વધારે ચૂકવણી કરશો."}
