{"unnormalised": "\"ભારતપે\" નો વિચાર, જે મેં તે સમયે મારા મનમાં રાખ્યો હતો, તે મારા માતાપિતાની ચાંદની ચોકમાં આવેલી કિરાણાની દુકાનની એક ખાસ નિરાશાજનક મુલાકાત દરમિયાન આવ્યો. દિવાળીની સિઝન હતી, 2016, અને દુકાન છલકાઈ રહી હતી. માત્ર ગ્રાહકોથી જ નહીં, પરંતુ રોકડથી પણ - ₹500 અને ₹1000 ની નોટોના થપ્પા, જે એક લોજિસ્ટિકલ દુઃસ્વપ્ન ઊભું કરી રહ્યા હતા. મારા પિતા, સામાન્ય રીતે શાંત સ્વભાવના, હિસાબો અને ડિજિટલ વોલેટની વિનંતીઓનું સંચાલન કરવામાં સ્પષ્ટપણે તણાવમાં હતા. તેઓ Paytm, Freecharge અને Phonepe માટે 3 અલગ-અલગ QR કોડનો ઉપયોગ કરી રહ્યા હતા, અને તે બધું ખૂબ જ વધારે હતું. ત્યારે મને સમજાયું: તેમના જેવા નાના વેપારીઓ માટે એક જ, સંકલિત ચુકવણી ઉકેલ.", "normalised": "\"ભારતપે\" નો વિચાર, જેમ કે મેં તે સમયે મારા મનમાં કહ્યો હતો, ચાંદની ચોકમાં મારા માતાપિતાની કરિયાણાની દુકાનની એક ખાસ કરીને નિરાશાજનક મુલાકાત દરમિયાન આવ્યો હતો. તે દિવાળીની સીઝન હતી, બે હજાર અને સોળ, અને દુકાન છલકાઈ રહી હતી. ફક્ત ગ્રાહકોથી જ નહીં, પણ રોકડથી પણ - પાંચસો રૂપિયા અને એક હજાર રૂપિયાની નોટોના થપ્પાથી, જે એક લોજિસ્ટિકલ દુઃસ્વપ્ન ઊભું કરી રહ્યા હતા. મારા પિતા, સામાન્ય રીતે શાંત ચિત્ર જેવા, હિસાબો અને ડિજિટલ વોલેટની વિનંતીઓનું સંચાલન કરવામાં સ્પષ્ટપણે તણાવમાં હતા. તેઓ પેટીએમ, ફ્રીચાર્જ અને ફોનપે માટે ત્રણ અલગ-અલગ ક્યૂ-આર કોડનો ઉપયોગ કરી રહ્યા હતા, અને તે બધું ખૂબ વધારે હતું. ત્યારે જ મને સમજાયું: તેમના જેવા નાના વેપારીઓ માટે એક જ, સંકલિત ચુકવણી ઉકેલ."}
{"unnormalised": "મને યાદ છે કે તે જ સાંજે ચાના ડાઘવાળા નેપકીન પર મેં પ્રારંભિક ખ્યાલ લખ્યો હતો. તે માત્ર ચુકવણી પદ્ધતિઓને એકીકૃત કરવા વિશે જ નહોતું; તે લાખો નાના વ્યવસાયો માટે નાણાકીય વ્યવહારોને સરળ બનાવવા વિશે હતું જે ભારતની અર્થવ્યવસ્થાની કરોડરજ્જુ બનાવે છે. પડકારો ભયાનક હતા. દુકાનદારોને, જેઓ હજુ પણ ટેક્નોલોજીથી સાવચેત છે, તેમને નવી સિસ્ટમ અપનાવવા માટે તમે કેવી રીતે મનાવશો? એવા દેશમાં ડિજિટલ પ્લેટફોર્મમાં વિશ્વાસ કેવી રીતે ઊભો કરવો જ્યાં રોકડ રાજા છે? તે તારીખથી 6 અઠવાડિયામાં MVP બનાવવામાં આવ્યું હતું.", "normalised": "મને તે સાંજે ચાના ડાઘવાળા નેપકીન પર પ્રારંભિક ખ્યાલ લખવાનું યાદ છે. તે માત્ર ચુકવણી પદ્ધતિઓને એકીકૃત કરવા વિશે જ નહોતું; તે ભારતના અર્થતંત્રનો આધાર બનાવતા લાખો નાના વ્યવસાયો માટે નાણાકીય વ્યવહારોને સરળ બનાવવા વિશે હતું. પડકારો ભયાનક હતા. તમે દુકાનદારોને, જેઓ હજુ પણ ટેક્નોલોજીથી સાવધ છે, તેમને નવી સિસ્ટમ અપનાવવા માટે કેવી રીતે સમજાવશો? તમે એવા દેશમાં ડિજિટલ પ્લેટફોર્મમાં વિશ્વાસ કેવી રીતે કેળવશો જ્યાં રોકડ રાજા છે? એમ-વી-પી તે તારીખથી છ અઠવાડિયામાં બનાવવામાં આવ્યું હતું."}
{"unnormalised": "શરૂઆતના દિવસો મુશ્કેલ હતા. મેં દિલ્હીમાં સદર બજારથી લઈને લાજપત નગર સુધી, શંકાશીલ દુકાનમાલિકોને ભારતપે વેચવામાં અસંખ્ય કલાકો ગાળ્યા. \"બીજી એપ?\" તેઓ મશ્કરી કરતા. \"રોકડમાં શું ખોટું છે, ભાઈ?\" પરંતુ ધીમે ધીમે, જેમ જેમ તેઓએ સગવડતા જોઈ - વ્યવહારોને ટ્રેક કરવાની સરળતા, ચોરીનું ઓછું જોખમ અને વિશાળ ગ્રાહક આધાર સુધી પહોંચવાની સંભાવના - તેઓ સમજવા લાગ્યા. વળાંક ત્યારે આવ્યો જ્યારે અમે UPI ચુકવણીઓને એકીકૃત કરી; અમારા વ્યવહારનું પ્રમાણ તે મહિનામાં 300% વધી ગયું.", "normalised": "શરૂઆતના દિવસો મુશ્કેલ હતા. મેં દિલ્હીમાં સદર બજારથી લઈને લાજપત નગર સુધી અસંખ્ય કલાકો ભારતપેને શંકાશીલ દુકાનમાલિકોને વેચવામાં વિતાવ્યા. \"બીજી એપ?\" તેઓ મશ્કરી કરતા. \"રોકડમાં શું ખોટું છે, ભાઈ?\" પરંતુ ધીમે ધીમે, જેમ જેમ તેઓએ સુવિધા જોઈ - વ્યવહારોને ટ્રેક કરવાની સરળતા, ચોરીનું જોખમ ઓછું થવું અને વિશાળ ગ્રાહક આધાર સુધી પહોંચવાની સંભાવના - તેઓ આવવા લાગ્યા. વળાંક ત્યારે આવ્યો જ્યારે અમે યુ-પી-આઈ ચુકવણીઓને એકીકૃત કરી; તે મહિનામાં અમારા વ્યવહારનું પ્રમાણ ત્રણસો ટકા વધી ગયું."}
{"unnormalised": "એક ખાસ યાદગાર ઘટના AIIMS નજીકના ચાના સ્ટોલના માલિક સાથે સંકળાયેલી હતી. તેઓ શરૂઆતમાં ખચકાતા હતા, પરંતુ ભારતપેએ તેમની હિસાબી પદ્ધતિને કેવી રીતે સરળ બનાવી અને છૂટ્ટા પૈસા પરની તેમની નિર્ભરતા કેવી રીતે ઘટાડી તે જોયા પછી, તેઓ અમારા સૌથી મોટા હિમાયતી બન્યા, અને આ વિસ્તારના અન્ય વિક્રેતાઓને તેને અપનાવવા માટે સમજાવ્યા. મેં તેમને છેલ્લે ગયા અઠવાડિયે જોયા અને તેમણે મને કહ્યું કે તેમણે આખરે તેમની બધી બચતથી દ્વારકામાં એક નાનું ફ્લેટ ખરીદવામાં સફળતા મેળવી. લોકોના જીવન પરની આવી સ્પષ્ટ અસર, અમને આગળ વધવા માટે પ્રેરણા આપે છે.", "normalised": "એક ખાસ કરીને યાદગાર ઘટના એ-આઈ-આઈ-એમ-એસ નજીકના ચાના સ્ટોલના માલિક સાથે સંકળાયેલી છે. તેઓ શરૂઆતમાં ખચકાતા હતા, પરંતુ ભારતપેએ તેમના હિસાબોને કેવી રીતે સરળ બનાવ્યા અને પરચુરણ પરની તેમની નિર્ભરતા કેવી રીતે ઘટાડી તે જોયા પછી, તેઓ અમારા સૌથી મોટા હિમાયતી બન્યા, અને વિસ્તારના અન્ય વિક્રેતાઓને તેને અપનાવવા માટે સમજાવ્યા. મેં તેમને ગયા અઠવાડિયે જોયા અને તેમણે મને કહ્યું કે તેઓ આખરે તેમની બધી બચતથી દ્વારકામાં એક નાનો ફ્લેટ ખરીદવામાં સફળ રહ્યા. લોકોના જીવન પરની તે સ્પષ્ટ અસર જેવી ક્ષણો જ અમને આગળ વધારી રહી છે."}
{"unnormalised": "આજે, ભારતપે દેશભરના નાના વ્યવસાયોને સશક્તિકરણ કરીને દરરોજ લાખો વ્યવહારોનું સંચાલન કરે છે. અમે હવે 2025 સુધીમાં ભારતના સૌથી દૂરના ખૂણાઓમાં પણ ડિજિટલ નાણાકીય સેવાઓ લાવીને ગ્રામીણ બજારોમાં વિસ્તરણ કરવા પર કામ કરી રહ્યા છીએ. તે ચાના ડાઘવાળા નેપકીનથી લઈને રાષ્ટ્રવ્યાપી પ્લેટફોર્મ સુધી, આ એક અદ્ભુત પ્રવાસ રહ્યો છે. અમારી સિરીઝ બી ફંડિંગ રાઉન્ડ 15/08 ના રોજ થઈ રહ્યો છે. મેં ક્યારેય વિચાર્યું ન હતું કે આટલું બધું થશે, ખાસ કરીને જ્યારે હું ગુરુગ્રામમાં મારા નાના 1 BHK ફ્લેટમાં મારા જૂના ડેલ ઇન્સ્પિરોન લેપટોપ પર કોડની પ્રથમ પંક્તિઓ લખી રહ્યો હતો.", "normalised": "આજે, ભારતપે દેશભરમાં લાખો નાના વ્યવસાયોને સશક્ત કરીને દરરોજ લાખો વ્યવહારોનું સંચાલન કરે છે. અમે હવે બે હજાર અને પચીસ સુધીમાં ભારતના સૌથી દૂરના ખૂણાઓમાં પણ ડિજિટલ નાણાકીય સેવાઓ લાવીને ગ્રામીણ બજારોમાં વિસ્તરણ કરવા પર કામ કરી રહ્યા છીએ. તે ચાના ડાઘવાળા નેપકીનથી લઈને રાષ્ટ્રવ્યાપી પ્લેટફોર્મ સુધી, આ એક અવિશ્વસનીય સફર રહી છે. અમારી સિરીઝ બી ફંડિંગ રાઉન્ડ પંદરમી ઓગસ્ટે થઈ રહ્યો છે. મેં ક્યારેય વિચાર્યું નહોતું કે તે આ સ્થાને આવશે, ખાસ કરીને જ્યારે હું ગુડગાંવમાં મારા નાના વન બી-એચ-કે ફ્લેટમાં મારા જૂના ડેલ ઇન્સ્પિરોન લેપટોપ પર કોડની પ્રથમ પંક્તિઓ લખી રહ્યો હતો."}
