{"unnormalised": "## ફિનટેક ફનીઝ: જ્યારે તમારી UPI નિષ્ફળ જાય અને અન્ય ફર્સ્ટ વર્લ્ડ (ભારતીય) સમસ્યાઓ", "normalised": "ફિનટેક ફનીઝ: જ્યારે તમારું યુ-પી-આઈ ફેઈલ થાય અને અન્ય ફર્સ્ટ વર્લ્ડ (ભારતીય) સમસ્યાઓ"}
{"unnormalised": "ઓકે, દોસ્તો, ચાલો વાસ્તવિક વાત કરીએ. અમને ભારતીયોને અમારી ટેક્નોલોજી ખૂબ ગમે છે, ખાસ કરીને જ્યારે પૈસાની વાત આવે છે. અમે ફિનટેકને લાંબા સમયથી ખોવાયેલા ચાવાળાના પુનઃમિલનની જેમ અપનાવ્યું છે - હૂંફાળું, ઉત્સાહી અને થોડું અસ્તવ્યસ્ત. મારો મતલબ, કોણે તેમના સ્થાનિક પાણીપુરી વિક્રેતાને Paytm દ્વારા ચૂકવણી કરવા વિશે બડાઈ નથી કરી? તે ક્રિકેટ અને બોલિવૂડ રિમેક વિશે દલીલ કરવાની સાથે હવે વ્યવહારીક રીતે રાષ્ટ્રીય રમત બની ગઈ છે.", "normalised": "ઓકે, લોકો, ચાલો વાસ્તવિક બનીએ. અમને ભારતીયોને અમારી ટેકનોલોજી ખૂબ ગમે છે, ખાસ કરીને જ્યારે પૈસાની લેવડદેવડની વાત આવે છે. અમે ફિનટેકને લાંબા સમયથી ખોવાયેલા ચાવાળાના પુનઃમિલનની જેમ અપનાવ્યું છે - હૂંફાળું, ઉત્સાહી અને થોડું અસ્તવ્યસ્ત. મારો મતલબ છે કે, કોણે પે-ટી-એમ દ્વારા તેમના સ્થાનિક પાણીપુરી વેચનારને ચૂકવણી કરવા વિશે બડાઈ નથી હાંકી? ક્રિકેટ અને બોલિવૂડ રિમેક વિશે દલીલ કરવા સાથે આ પણ હવે લગભગ એક રાષ્ટ્રીય રમત બની ગઈ છે."}
{"unnormalised": "પરંતુ ચાલો એવું ડોળ ન કરીએ કે બધું સરળ છે, શું આપણે કરીશું? કારણ કે કેટલીકવાર, ફિનટેક આપણને એવા અણધાર્યા પ્રશ્નો ફેંકે છે જે એટલા ભારતીય હોય છે કે જો તમે પ્રયાસ કરો તો પણ તમે તેને બનાવી શકતા નથી. તેને ટેક્નોલોજીના સમકક્ષ તરીકે વિચારો કે જ્યારે તમે રિમોટ માટે પહોંચો છો, ત્યારે તમને ખબર પડે છે કે તમારી મમ્મીએ તેના દૈનિક *સાસ-બહુ* નાટક માટે પહેલેથી જ દાવો કરી દીધો છે.", "normalised": "પરંતુ ચાલો એવું ન માનીએ કે બધું સરળ છે, ખરું ને? કારણ કે કેટલીકવાર, ફિનટેક આપણને એવા ગૂંચવાડામાં મૂકે છે જે એટલા ભારતીય હોય છે કે તમે પ્રયત્ન કરો તો પણ કલ્પના કરી શકો નહીં. તેને એ ક્ષણના ટેક સમકક્ષ તરીકે વિચારો જ્યારે તમે રિમોટ લેવા માટે પહોંચો છો, ત્યારે તમને ખબર પડે છે કે તમારી મમ્મીએ તેના દૈનિક *સાસ-બહુ* નાટક માટે પહેલેથી જ દાવો કરી દીધો છે."}
{"unnormalised": "ઉદાહરણ તરીકે, ભયજનક UPI નિષ્ફળતા લો. તમે D-Mart માં લાઇનમાં ઊભા છો, તે મેગીનું છેલ્લું પેકેટ ખરીદવાનો સખત પ્રયાસ કરી રહ્યા છો (કારણ કે પુખ્ત વયના થવું મુશ્કેલ છે, ઠીક છે?). તમે QR કોડ સ્કેન કરો, તમારો જાદુઈ PIN દાખલ કરો અને પછી… વિનાશનું ચક્ર ફરવાનું શરૂ થાય છે. \"ટ્રાન્ઝેક્શન નિષ્ફળ થયું. કૃપા કરીને ફરી પ્રયાસ કરો.\" તમારી હથેળીઓ પર પરસેવો વળે છે, તમારી ચિંતાનું સ્તર આસમાને પહોંચી જાય છે, અને કેશિયર તમને તે \"ખરેખર, ભાઈ?\" જેવો દેખાવ આપવાનું શરૂ કરે છે. મેગીની કિંમત: રૂ. 45. તણાવનું સ્તર: અમૂલ્ય.", "normalised": "ઉદાહરણ તરીકે, ભયજનક યુ-પી-આઈ નિષ્ફળતા લો. તમે ડી-મા-ર્ટ પર લાઈનમાં ઉભા છો, મેગીનું છેલ્લું પેકેટ ખરીદવાનો સખત પ્રયાસ કરી રહ્યા છો (કારણ કે પુખ્ત વયના થવું મુશ્કેલ છે, બરાબર?). તમે ક્યુ-આર કોડ સ્કેન કરો છો, તમારો જાદુઈ પી-આઈ-એન દાખલ કરો છો અને પછી… વિનાશનું ચક્ર ફરવાનું શરૂ થાય છે. \"ટ્રાન્ઝેક્શન નિષ્ફળ ગયું. કૃપા કરીને ફરી પ્રયાસ કરો.\" તમારા હાથ પરસેવાથી ભીના થઈ જાય છે, તમારી ચિંતાનું સ્તર વધી જાય છે અને કેશિયર તમને તે \"ખરેખર, ભાઈ?\" જેવો દેખાવ આપે છે. મેગીની કિંમત: રૂપિયા પાંત્રીસ. તાણનું સ્તર: અમૂલ્ય."}
{"unnormalised": "પછી OTP ની કહાણી છે. તમે નેટબેંકિંગનો ઉપયોગ કરીને ફંડ ટ્રાન્સફર કરવાનો પ્રયાસ કરી રહ્યા છો (કારણ કે તમે ફેન્સી અનુભવો છો, કદાચ?), અને OTP આવવામાં લગભગ 2 વ્યવસાય દિવસ લાગે છે. તે આખરે તમારા ઇનબોક્સમાં આવે ત્યાં સુધીમાં, તમે ભૂલી ગયા હોવ છો કે તમે પહેલા સ્થાને શું કરવાનો પ્રયાસ કરી રહ્યા હતા. શું તે તમારા ભાઈ-બહેનની જન્મદિવસની ભેટ માટે હતું? 25/07/2024 ના રોજ ભરવાનું માસિક બ્રોડબેન્ડ બિલ? અથવા કદાચ ફક્ત Flipkart પરથી તે શાનદાર ગેજેટની આવેગજન્ય ખરીદી? કોણ જાણે છે? OTP જાણે છે. અને તે કહેતો નથી.", "normalised": "પછી ઓ-ટી-પી નો જંગ છે. તમે નેટબેંકિંગનો ઉપયોગ કરીને ભંડોળ ટ્રાન્સફર કરવાનો પ્રયાસ કરી રહ્યા છો (કારણ કે તમે વિચિત્ર અનુભવી રહ્યા છો, કદાચ?), અને ઓ-ટી-પી આવવામાં લગભગ બે કામકાજના દિવસો લાગે છે. તે આખરે તમારા ઇનબોક્સમાં આવે ત્યાં સુધીમાં, તમે ભૂલી ગયા છો કે તમે પહેલા શું કરવાનો પ્રયાસ કરી રહ્યા હતા. શું તે તમારા ભાઈ-બહેનની જન્મદિવસની ભેટ માટે હતું? જુલાઈ બે હજાર ચોવીસમી તારીખે ભરવાનું માસિક બ્રોડબેન્ડ બિલ? અથવા કદાચ ફક્ત ફ-લી-પ-કાર્ટથી તે સરસ ગેજેટ આવેગથી ખરીદવું? કોણ જાણે? ઓ-ટી-પી જાણે છે. અને તે કહેતો નથી."}
{"unnormalised": "ચાલો બહુવિધ ફિનટેક એપ્સ નેવિગેટ કરવાની ખુશીને ન ભૂલીએ. PhonePe, Google Pay, BharatPe…તે ચુકવણી વિકલ્પોના ક્યારેય ન સમાપ્ત થતા મૂળાક્ષર સૂપ જેવું છે. તમારે યાદ રાખવું પડશે કે કઈ એપ્લિકેશનમાં તમારા લિંક્ડ બેંક ખાતાઓ છે, કઈ તમને શ્રેષ્ઠ કેશબેક ઑફર્સ આપે છે (તમારા આગામી Swiggy ઓર્ડર પર રૂ. 10ની છૂટ!), અને કઈનો ઉપયોગ તમારા પ્રિય કાકા શર્મા દિવાળી પર તમને \"શગુન\" ના પૈસા મોકલવા માટે કરે છે(₹501, ભગવાન તેમનું ભલું કરે). તે માનસિક કસરત છે, હું તમને કહું છું.", "normalised": "ચાલો મલ્ટીપલ ફિનટેક એપ્સને નેવિગેટ કરવાની મજાને ન ભૂલીએ. ફો-ન-પે, ગુ-ગ-લ પે, ભા-ર-ત-પે…તે ચુકવણી વિકલ્પોના ક્યારેય ન સમાપ્ત થનારા મૂળાક્ષર સૂપ જેવું છે. તમારે યાદ રાખવું પડશે કે કઈ એપમાં તમારા લિંક્ડ બેંક ખાતાઓ છે, કઈ તમને શ્રેષ્ઠ કેશબેક ઓફર આપે છે (તમારા આગામી સ્વી-ગી ઓર્ડર પર રૂપિયા દસની છૂટ!), અને કઈનો ઉપયોગ તમારા પ્રિય અંકલ શર્મા દિવાળી પર તમને \"શગુન\" ના પૈસા મોકલવા માટે કરે છે (રૂપિયા પાંચસો એક, ભગવાન તેમનું ભલું કરે). હું તમને કહું છું, તે એક માનસિક કસરત છે."}
{"unnormalised": "અને ભૂલથી ખોટા વ્યક્તિને પૈસા મોકલવાનો સતત ડર? તમે તમારા ઓટો-રિક્ષા ડ્રાઈવર, રાજુને રૂ. 200 મોકલવાનો પ્રયાસ કરી રહ્યા છો, પરંતુ તમારી બેદરકાર આંગળીઓ એક ખોટો આંકડો દાખલ કરે છે. આગળ તમને ખબર પડે છે કે, તમે હમણાં જ મુકેશ અંબાણીને તેમના માસિક Jio રિચાર્જ માટે આકસ્મિક રીતે ચૂકવણી કરી દીધી છે. વિચિત્ર. ખૂબ જ વિચિત્ર.", "normalised": "અને ભૂલથી ખોટા વ્યક્તિને પૈસા મોકલવાનો સતત ડર? તમે તમારા ઓટો-રિક્ષા ડ્રાઈવર રાજુને રૂપિયા બસો મોકલવાનો પ્રયાસ કરી રહ્યા છો, પરંતુ તમારી બેદરકાર આંગળીઓ એક ખોટો આંકડો દાખલ કરે છે. તમને ખબર પડે તે પહેલાં, તમે આકસ્મિક રીતે મુકેશ અંબાણીને તેમના માસિક જિયો રિચાર્જ માટે ચૂકવણી કરી દીધી છે. વિચિત્ર. ખૂબ વિચિત્ર."}
{"unnormalised": "પરંતુ અરે, બધી ખામીઓ અને પ્રસંગોપાત હાર્ટ એટેક હોવા છતાં, અમે હજી પણ અમારી ફિનટેકને પ્રેમ કરીએ છીએ. તે અનુકૂળ છે, તે (મોટાભાગે) વિશ્વસનીય છે, અને તે અમને રોકડના બંડલ લઈને ફરવાની ભયાનકતાથી બચાવે છે. બસ તેના વિશે રમૂજની ભાવના રાખવાનું યાદ રાખો. છેવટે, વસ્તુઓની મોટી યોજનામાં, નિષ્ફળ UPI વ્યવહાર એ ભારતીય ફિનટેકની ભવ્ય, અસ્તવ્યસ્ત અને અત્યંત મનોરંજક દુનિયામાં માત્ર એક નાની અસુવિધા છે.", "normalised": "પરંતુ હે, બધી ખામીઓ અને પ્રસંગોપાત હાર્ટ એટેક હોવા છતાં, અમે હજી પણ અમારી ફિનટેકને પ્રેમ કરીએ છીએ. તે અનુકૂળ છે, તે (મોટાભાગે) વિશ્વસનીય છે અને તે અમને રોકડના થોથા લઈને ફરવાની ભયાનકતાથી બચાવે છે. બસ આ બધા વિશે હાસ્યની ભાવના રાખો. છેવટે, વસ્તુઓના મોટા ચિત્રમાં, નિષ્ફળ યુ-પી-આઈ વ્યવહાર એ ભારતીય ફિનટેકની ભવ્ય, અવ્યવસ્થિત અને અતિ મનોરંજક દુનિયામાં માત્ર એક નાની અસુવિધા છે."}
