{"unnormalised": "ઓકે, તો, ભારતમાં ફિનટેક, બરાબર? તે, જાણે કે, પૂરી રીતે ધૂમ મચાવી રહ્યું છે. મને યાદ છે '05 માં, ઘરે પૈસા મોકલવા એ લાંબી લાઇનો અને શંકાસ્પદ કમિશન સાથેની એક મોટી માથાનો દુખાવો હતો. હવે? UPI, Paytm, PhonePe... બૂમ! ત્વરિત ટ્રાન્સફર. આ જંગલી છે, દોસ્ત.", "normalised": "ઠીક છે, તો, ભારતમાં ફાઇનાન્શિયલ ટેક્નોલોજી, બરાબર? તે જાણે કે, ટોટલી ધૂમ મચાવી રહી છે. મને યાદ છે બે હજાર અને પાંચમાં, ઘરે પૈસા મોકલવા એક મોટી માથાનો દુખાવો હતો જેમાં લાંબી કતારો અને શંકાસ્પદ કમિશન સામેલ હતા. હવે? યુ-પી-આઈ, પે-ટી-એમ, ફો-ન-પે... બૂમ! ઇન્સ્ટન્ટ ટ્રાન્સફર. તે જંગલી છે, દોસ્ત."}
{"unnormalised": "ગંભીરતાથી કહું તો, દત્તકની એકદમ સ્કેલ મનને ચોંકાવનારી છે. તમે ઓટો-રિક્ષા ચાલકોને QR કોડ દ્વારા ચૂકવણી સ્વીકારતા જુઓ છો. મારા ચાવાલા ભાઈ પણ Paytm લે છે! આ માત્ર મુંબઈ અને દિલ્હી જેવા મેટ્રો શહેરોની વાત નથી; નાના શહેરોમાં પણ, ડિજિટલ ચુકવણી સામાન્ય છે. નાણાકીય સમાવેશ વિશે વાત કરો!", "normalised": "ગંભીરતાથી કહું તો, દત્તક લેવાનું સ્કેલ મન-બહેરું છે. તમે ઓટો-રિક્ષા ચાલકોને ક્યૂ-આર કોડ દ્વારા ચૂકવણી સ્વીકારતા જુઓ છો. મારા ચાવાલા ભાઈ પણ પે-ટી-એમ લે છે! તે માત્ર મુંબઈ અને દિલ્હી જેવા મેટ્રો શહેરો જ નથી; નાના શહેરોમાં પણ, ડિજિટલ પેમેન્ટ્સ સામાન્ય છે. ફાઇનાન્શિયલ ઇન્ક્લુઝન વિશે વાત કરો!"}
{"unnormalised": "સૌથી મોટા ગેમ-ચેન્જર્સમાંનું એક માઇક્રો-લોનિંગ એપ્સ છે. આ એવા લોકોને, ખાસ કરીને નાના વેપારી માલિકોને ધિરાણની પહોંચ આપી રહી છે જે તેઓને પરંપરાગત બેંકો પાસેથી પહેલાં મળી શકતી ન હતી. ન્યૂનતમ કાગળ સાથે ₹5000-₹50,000 ની ત્વરિત લોન વિશે વિચારો. તે ઘણા લોકો માટે જીવનરેખા છે. વ્યાજ દર થોડો વધારે હોઈ શકે છે, ધારો કે, લગભગ 24% p.a., પરંતુ સગવડતા અજેય છે.", "normalised": "સૌથી મોટા ગેમ-ચેન્જર્સમાંનું એક માઇક્રો-લેન્ડિંગ એપ્સ છે. આ લોકો, ખાસ કરીને નાના વ્યવસાયના માલિકોને, ધિરાણની ઍક્સેસ આપી રહ્યા છે જે તેઓને પરંપરાગત બેંકો પાસેથી પહેલાં મળી શકતી ન હતી. ન્યૂનતમ કાગળ સાથે રૂપિયા પાંચ હજારથી રૂપિયા પચાસ હજાર સુધીની ઇન્સ્ટન્ટ લોન વિશે વિચારો. તે ઘણા લોકો માટે જીવનરેખા છે. વ્યાજ દર થોડો વધારે હોઈ શકે છે, ધારો કે, આશરે ચોવીસ ટકા પી.એ., પરંતુ સગવડતા અજેય છે."}
{"unnormalised": "અને રોકાણો પરની અસરને ભૂલશો નહીં. જટિલ બ્રોકરેજ એકાઉન્ટ્સ ભૂલી જાઓ; હવે તમે Groww અને Zerodha જેવી એપ્સથી મ્યુચ્યુઅલ ફંડ અને શેરોમાં રોકાણ કરી શકો છો. મારા પિતરાઈ ભાઈ, એક CA, એ મને કહ્યું કે FY23-24 માં જ ખોલવામાં આવેલા ડીમેટ ખાતાઓની સંખ્યા લગભગ એક કરોડ વધી ગઈ! તે પાગલપન છે.", "normalised": "અને ચાલો રોકાણો પરની અસરને ભૂલીએ નહીં. જટિલ બ્રોકરેજ એકાઉન્ટ્સ ભૂલી જાઓ; હવે તમે ગ્રો અને ઝેરોધા જેવી એપ્લિકેશન્સથી મ્યુચ્યુઅલ ફંડ્સ અને સ્ટોક્સમાં રોકાણ કરી શકો છો. મારા પિતરાઈ ભાઈ, સી-એ, મને કહ્યું કે એફ-વાય ટ્વેન્ટી ટ્વેન્ટી થ્રી થી ટ્વેન્ટી ટ્વેન્ટી ફોર માં માત્ર એક કરોડથી વધુ ડી-મેટ એકાઉન્ટ્સ ખોલવામાં આવ્યા! તે પાગલપન છે."}
{"unnormalised": "અલબત્ત, આ બધું સૂર્યપ્રકાશ અને ગુલાબ નથી. ડેટાની ગોપનીયતા, સાયબર સુરક્ષા અને ડિજિટલ વિભાજન અંગે ચિંતા છે. દરેક વ્યક્તિ પાસે સ્માર્ટફોન અથવા વિશ્વસનીય ઇન્ટરનેટની ઍક્સેસ નથી. વત્તા, ડિજિટલ સાક્ષરતાનો મુદ્દો પણ છે. પરંતુ ગતિ અસ્વીકાર્ય છે. RBI વધુ નવીનતા માટે દબાણ કરી રહ્યું છે, અને સરકાર ડિજિટલ ઇન્ડિયા જેવી પહેલો દ્વારા ડિજિટલ વ્યવહારોને સક્રિયપણે પ્રોત્સાહન આપી રહી છે.", "normalised": "અલબત્ત, તે બધું સૂર્યપ્રકાશ અને ગુલાબ નથી. ડેટા પ્રાઈવસી, સાયબર સુરક્ષા અને ડિજિટલ ડિવાઈડ અંગે ચિંતા છે. દરેક વ્યક્તિ પાસે સ્માર્ટફોન અથવા વિશ્વસનીય ઇન્ટરનેટની ઍક્સેસ નથી. ઉપરાંત, ડિજિટલ સાક્ષરતાનો મુદ્દો છે. પરંતુ ગતિ અસ્વીકાર્ય છે. આર-બી-આઈ વધુ નવીનતા માટે દબાણ કરી રહ્યું છે, અને સરકાર ડિજિટલ ઈન્ડિયા જેવી પહેલો દ્વારા ડિજિટલ ટ્રાન્ઝેક્શન્સને સક્રિયપણે પ્રોત્સાહન આપી રહી છે."}
{"unnormalised": "જુઓ, ભારતમાં ફિનટેકનું ભવિષ્ય ખૂબ જ ઉત્તેજક છે. અમે AI-સંચાલિત વ્યક્તિગત ફાઇનાન્સ સલાહકારો, બ્લોકચેન-આધારિત ચુકવણી પ્રણાલીઓ અને હજી વધુ નવીન ઉકેલો વિશે વાત કરી રહ્યા છીએ જેની આપણે હજી કલ્પના પણ કરી શકતા નથી. ફિનટેક '27 સુધીમાં ભારતની GDP વૃદ્ધિ દરને 0.5% સુધી પણ વધારી શકે છે!", "normalised": "જુઓ, ભારતમાં ફાઇનાન્શિયલ ટેક્નોલોજીનું ભવિષ્ય ખૂબ જ ઉત્તેજક છે. અમે એ-આઈ-સંચાલિત પર્સનલ ફાઇનાન્સ સલાહકારો, બ્લોકચેન-આધારિત પેમેન્ટ સિસ્ટમ્સ અને તેનાથી પણ વધુ નવીન ઉકેલો વિશે વાત કરી રહ્યા છીએ જેની આપણે હજી સુધી કલ્પના પણ કરી શકતા નથી. ફાઇનાન્શિયલ ટેક્નોલોજી ટ્વેન્ટી ટ્વેન્ટી સેવન સુધીમાં ભારતના જી-ડી-પી વૃદ્ધિ દરને શૂન્ય પોઇન્ટ ફાઇવ ટકા સુધી પણ વધારી શકે છે!"}
{"unnormalised": "તો, હા, તે '05 ના કંટાળાજનક મની ટ્રાન્સફરથી લઈને આજના આકર્ષક ફિનટેક એપ્સ સુધી, આ એક લાંબી સફર રહી છે. તે જોવું રસપ્રદ છે કે તે ક્યાં દોરી જાય છે! તમારી ચા પકડો, મિત્રો, અને ફિનટેક ક્રાંતિને ખુલતી જુઓ.", "normalised": "તો, હા, તે ક્લંકી ટ્વેન્ટી ઝીરો ફાઇવ મની ટ્રાન્સફરથી લઈને આજના સ્લીક ફાઇનાન્શિયલ ટેક્નોલોજી એપ્સ સુધી, તે એક લાંબી સફર રહી છે. તે જોવાનું રસપ્રદ છે કે તે ક્યાં દોરી જાય છે! તમારી ચા લો, મિત્રો, અને ફાઇનાન્શિયલ ટેક્નોલોજી ક્રાંતિને ખીલતી જુઓ."}
