{"unnormalised": "હે દોસ્તો,", "normalised": "હે દોસ્તો,"}
{"unnormalised": "તો હું આજકાલ ભારતમાં ફિનટેક સ્ટાર્ટઅપ્સની દુનિયામાં ઊંડો ઊતર્યો છું, અને તે થોડું જંગલી જેવું છે. દરેક જણ આગામી મોટી વસ્તુ બનવાનો પ્રયત્ન કરી રહ્યું છે, ખરું ને? આ એક એપ છે, \"PayKaro,\" જે પાગલની જેમ જાહેરાત કરી રહી છે, દાવો કરી રહી છે કે તેઓ દરેક વસ્તુ પર 10% કેશબેક આપે છે. સાંભળવામાં શંકાસ્પદ લાગે છે, સાચું કહું તો. શું કોઈએ તેનો પ્રયાસ કર્યો છે? ઉપરાંત, શું UPI ટ્રાન્ઝેક્શનની ₹1 લાખની મર્યાદા હજી પણ છે? જ્યારે હું મારા ભાઈને ભાડા માટે પૈસા મોકલવાનો પ્રયાસ કરું છું ત્યારે હું સતત તે દીવાલ સાથે અથડાઉં છું.", "normalised": "તો હું હાલમાં ભારતમાં ફિન-ટેક સ્ટાર્ટઅપ્સની દુનિયામાં ડૂબકી મારી રહ્યો છું, અને તે થોડું વિચિત્ર છે. દરેક જણ આગામી મોટી વસ્તુ બનવાનો પ્રયાસ કરી રહ્યા છે, ખરું ને? ત્યાં એક એપ્લિકેશન છે, \"PayKaro,\" જે પાગલ જેવી જાહેરાતો કરી રહી છે, દાવો કરે છે કે તેઓ દરેક વસ્તુ પર દસ ટકા કેશ બેક આપે છે. સાચું કહું તો, શંકાસ્પદ લાગે છે. શું કોઈએ તેનો પ્રયાસ કર્યો છે? ઉપરાંત, શું રૂપિયો એક લાખની યુ-પી-આઈ ટ્રાન્ઝેક્શન મર્યાદા હજી પણ એક વસ્તુ છે? જ્યારે હું મારા ભાઈને ભાડા માટે પૈસા મોકલવાનો પ્રયાસ કરું છું ત્યારે હું તે દિવાલ સાથે અથડાઉં છું."}
{"unnormalised": "ભાડાની વાત કરીએ તો, મેં એક સમાચાર લેખ જોયો જેમાં પ્રોપટેક કંપનીઓ હવે માત્ર 1.5% સુવિધા ફી સાથે ક્રેડિટ કાર્ડ દ્વારા ભાડાની ચુકવણી ઓફર કરી રહી છે. શું તે પણ યોગ્ય છે? હું HDFC સાથે છું, અને તેમના રિવોર્ડ પોઇન્ટ થોડા નબળા છે. ઉપરાંત, હું ડેટા ગોપનીયતાની અસરો વિશે વિચારી રહ્યો છું. આ એપ્સ દરેક વસ્તુની ઍક્સેસ માંગી રહી છે - સંપર્કો, સ્થાન, ક્યારેક કેમેરા પણ! જેમ કે, પેમેન્ટ એપને મારા કેમેરાની શું જરૂર છે? આ તમામ નવા યુગના ફિનટેક સોલ્યુશન્સની સલામતીના પાસા પર સામાન્ય સંમતિ શું છે?", "normalised": "ભાડાની વાત કરીએ તો, મેં એક સમાચાર લેખમાં જોયું કે પ્રોપ-ટેક કંપનીઓ હવે માત્ર એક પોઇન્ટ પાંચ ટકા સુવિધા ફી સાથે ક્રેડિટ કાર્ડ દ્વારા ભાડાની ચુકવણીની ઓફર કરી રહી છે. શું તે પણ યોગ્ય છે? હું એચ-ડી-એફ-સી સાથે છું, અને તેમના રિવોર્ડ પોઈન્ટ્સ થોડા નબળા છે. વળી, મને ડેટા પ્રાઇવસીની અસરો વિશે આશ્ચર્ય થાય છે. આ એપ્સ દરેક વસ્તુની એક્સેસ માંગી રહી છે – સંપર્કો, સ્થાન, કેટલીકવાર કેમેરા પણ! જેમ કે, પેમેન્ટ એપને મારા કેમેરાની શા માટે જરૂર છે? આ તમામ નવા યુગના ફિન-ટેક સોલ્યુશન્સના સલામતી પાસા પર સામાન્ય સહમતિ શું છે?"}
{"unnormalised": "છેલ્લે, શું કોઈએ તે P2P ધિરાણ પ્લેટફોર્મમાં રોકાણ કર્યું છે? તેઓ 12%-15% p.a. વળતરનું વચન આપે છે, જે સાચું હોવા માટે ખૂબ સારું લાગે છે. હું પાણી ચકાસવા માટે ₹10,000 નાખવાનું વિચારી રહ્યો છું, પરંતુ હું જોખમો વિશે ચિંતિત છું. શું તેઓ RBI દ્વારા નિયંત્રિત છે? કોઈપણ સલાહની ખૂબ પ્રશંસા કરવામાં આવશે! અગાઉથી આભાર, અને હેપ્પી ઇન્વેસ્ટિંગ (અથવા સેવિંગ, અથવા ફક્ત ટકી રહેવું, હા હા).", "normalised": "છેલ્લે, શું કોઈએ તે પી-ટુ-પી લેન્ડિંગ પ્લેટફોર્મમાં રોકાણ કર્યું છે? તેઓ વાર્ષિક બાર ટકાથી પંદર ટકા વળતરનું વચન આપે છે, જે સાચું હોવું ખૂબ સારું લાગે છે. હું પાણીની ચકાસણી કરવા માટે રૂપિયો દસ હજાર મૂકવાનું વિચારી રહ્યો છું, પરંતુ હું જોખમો વિશે ચિંતિત છું. શું તેઓ આર-બી-આઈ દ્વારા નિયંત્રિત છે? કોઈપણ સલાહની ખૂબ પ્રશંસા કરવામાં આવશે! અગાઉથી આભાર, અને હેપ્પી ઇન્વેસ્ટિંગ (અથવા બચત, અથવા ફક્ત ટકી રહેવું, મોટેથી હસવું)."}
