{"unnormalised": "The Maharashtra government announced a new initiative, the ‘Shiksha Setu Yojana’, on 20/07/2024, aiming to bridge the educational gap for underprivileged students. This scheme, with a budget allocation of Rs. 500 crore, will provide financial assistance for tuition fees, textbooks, and uniforms.", "normalised": "The Maharashtra government announced a new initiative, the ‘Shiksha Setu Yojana’, on twentieth july two thousand and twenty four, aiming to bridge the educational gap for underprivileged students. This scheme, with a budget allocation of rupee five hundred crore, will provide financial assistance for tuition fees, textbooks, and uniforms."}
{"unnormalised": "Under the Shiksha Setu Yojana, students from families with an annual income below Rs. 2.5 lakh will be eligible for a 75% fee waiver in state-run schools and colleges. Additionally, the scheme includes a provision for digital literacy programs, providing tablets to students in classes 9th to 12th to enhance their learning experience. The application process will commence on 01/08/2024 through the official website, shikshasetu.mah.gov.in.", "normalised": "Under the Shiksha Setu Yojana, students from families with an annual income below rupee two point five lakh will be eligible for a seventy five percent fee waiver in state-run schools and colleges. Additionally, the scheme includes a provision for digital literacy programs, providing tablets to students in classes ninth to twelfth to enhance their learning experience. The application process will commence on first august two thousand and twenty four through the official website, shikshasetu.mah.gov.in."}
{"unnormalised": "Education Minister Deepak Kesarkar stated that the scheme is expected to benefit over 10 lakh students across Maharashtra. \"This is a significant step towards ensuring equitable access to quality education, irrespective of socio-economic backgrounds,\" he added. Experts predict the scheme could improve the state's literacy rate by 5% within 3 years.", "normalised": "Education Minister Deepak Kesarkar stated that the scheme is expected to benefit over ten lakh students across Maharashtra. \"This is a significant step towards ensuring equitable access to quality education, irrespective of socio-economic backgrounds,\" he added. Experts predict the scheme could improve the state's literacy rate by five percent within three years."}
