{"unnormalised": "जोबजासिम गैयै सोलोंथाइ बिलाइनि अनजिमा", "normalised": "मोनसे अजाउबथाव गोरोन्थि गैयै सोलोंथाइनि नथि"}
{"unnormalised": "आह, सोलोंथाइ बिलाइ। बे जौगाखांनाय, बांसिन समावनो रैखां जानांगौ, जोङा मिथिंगानि साहसिकताफोरनि खौरां, एबा, आं नोंजों सैथोखौनो बुंनोसै, जायोब्लाबो ओर्गानिक केमेस्ट्रिनिफ्राय गोग्लैनानै थाबायनो। सोलोंथाइनि लिरगिरि हिसाबै, आं बे डकुमेन्टफोरनि बाहागोखौ नुनो मोनदों, गोजोननाय, मोननो थाखाय सोलायनाय रुजुनायफोरखौ गाजा-गमजा युनिभार्सिटिफोराव जमा होयो, एबा अरायसो गोग्लैनाय, कफीजों रंगिया जानाय कफिफोरखौ खौरांगिरि खामानिनि थाखाय नांगौ जानायफ्रा मुसुखुमबोयो। आरो आं नोंनो बुंनो, बिसोर मोनसे सोनानि खदान बिना सानस्लाबनो हानाय कमेदि जायो।", "normalised": "ओहो, सोलोंथाइनि नथि। बे जौगाथायारि, बांसिन समावनो जोबोद गिनांगौ, जोंनि बुद्धिगोनां साहसिकथाफोरनि रोजाब, एबा, थार खोथाखौ बुंनो थाङोब्ला, बांसिन समावनो अर्गेनिक केमेस्ट्रिनिफ्राय गोग्लैनानै थाबाय थानाय। सोलोंथाइनि खौरां लिरगिरि हिसाबै, आं बे नथिफोरखौ गोबां नुदों, नामजाथाव युनिभार्सिटियाव जमा होनाय फोथायजाथाव, मोजांङै साजायनाय र’ज’निफ्राय लानानै थांनानै गिबियावनो चाक्री नागिरग्राया हमनानै थाग्रा लासैयै गोंगोन जानाय, कपिनि दाग थानाय क’पि सिम। आरो आं नोंनो बुंनो सानदों, बिसोरो अजथायै हास्थायनाय गेलेनायनि सोनानि खदान।"}
{"unnormalised": " गिबियावनो, टाइटलनि बोथोरा। \"B.A. (Hons.) in English Lit.\" निफ्राय \"M.Sc. in Theoretical Physics,\" सिम, जों नासा इंजिनियारोननिफ्रायबो बांसिन एक्रोनिमखौ ज'मा खालामो। आंनि गोसो जानाय मोनसे सोलोंथाइ बिलाइ मोनदोंमोन जाय जायोब्लाबो \"Cert. IV in Advanced Basket Weaving\" मोनदोंमोन, जायखौ 2008 आव \"The National School of Really Serious Basketry.\" निफ्राय बां होदोंमोन। (आं बेखौ खुदियानो बानायदों, नाथाय नों मिथिबायना!)", "normalised": " गिबियावनो, बेयाव टाइटलफोरनि अनजिमाया बेसेनगोनां। \"बि-ए (अनर्स.) इन इंगलिस लिट.\" निफ्राय \"एम-एस-सि. इन थियरेटिकल फिजिक्स,\" जों एन-ए-एस-ए इन्जिनियारल’निफ्रायबो बांसिन एक्र’निम दाजाबलांबाय। आंनि गोसोआव थाबाय थानाया मोनसे नथिखौ आं नुदोंमोन जाय सुबुंआ जोंनानै मोनदोंमोन \"सर्ट. फोर इन एडभान्स बास्केट वेभिङ,\" बेखौ नै रोजा आरो ब्रैजोआव \"द नेसनल स्कुल अफ रियेलि सिरियास बास्केट्रि\" आ होनाय जादोंमोन। (आं बेखौ जोबथायावनो दादों, नाथाय नों मोननो हाबाय!)"}
{"unnormalised": " बेनि उनाव, नोंहा बिसोरनि देरहासारिनि खौरांफोर थायो। नों बे समाव उन्दुं जानो थाखाय \"Underwater Basket Weaving 101\"? बे नोंनि सोलोंथाइ हिस्ट्रीआव सोलेरै थाबाय थागोन, जायोब्लाबो नोंनि \"A+\" खौ नों \"Intro to Existential Dread.\" आव मोनदोंमोन। आरो सोर \"Merit\" आवार्डफोरखौ \"Advanced Procrastination Techniques\"? आनो मोनसेबो नोंङा। बाथ्राया बेनो जाय देरहासारि दं बियो जिउआव थाबाय थानो, एबा केम्फास जोखाम जानायसिम।", "normalised": " बेनि उनाव, नोंहा मोननांगोन माखासे मोननो हानाय रोजाबफोरखौ। गोसोआव दं नामा जेब्ला नों \"अन्डरवाटार बास्केट वेभिङ वान हन्ड्रेड एण्ड वान\" आव लोरबांसे \"पास\" मोनदोंमोन? नोंनि सोलोंथाइनि इतिहासआव उरायनाय थाबाय, बेखौ \"ए प्लस\" आव मोननाय नोंथांआ \"इन्ट्रो टु एक्जिस्टेन्सियेल ड्रेड\" आव मोनदोंमोन। आरो जाय \"एडभान्स प्रक्रासटिनेसन टेक्निकस\" आव मोननाय \"मेरिट\" आवार्डफोरखौ माब्लाबाबो गोसोआव लाखिनो हागोन नामा? ठिकायनो, बेखौ नों मोननो हाया। खोथाया जाबाय मोननो हानायफोरा जिउआव थाबाय थानाय, एबा केम्पासा बोमब्ला थाबाय।"}
{"unnormalised": "देरहासारिनि बाथ्रा बुङोब्ला, बेयाव नोंहा सर्तिफिकेट मोननो थायो। बेफोरबायदि \"Project Management आव अनलाइन कोर्सनि सर्तिफिकेट,\" बियो जेनेबा जेबो जानाय। बे अनलाइन कोर्सखौ साप्ताह मोनसेनिफ्रायबो खम समाव फोजोबनो हायो, आरो बे नोंनि PhD in Nuclear Engineering नि खाथियावनो थागोन, जायखौ 2015 आव मोनदोंमोन, IIT Bombay निफ्राय। मोनसे नायनो गोनां बाथ्राया जाहैबाय नोंनि मुंखौ माबोरै लिरदों। बेयाव \"Mr. Rakesh Sharma,\" \"Rakesh Kr. Sharma,\" \"R. Sharma\" एबा \"Rak Sharma\" नामा? बेफोरा बांसिन दुखु होनो हागौ, उनाव, दासिम बियो सैथो जानांगौ।", "normalised": " मोननो हानायनि खोथा बुंनो थाङोब्ला, नोंनिआव मोनसे सरटिफिकेट दं। \"प्रजेक्ट मेनेजमेन्ट आव अनलाइन कर्सनि कम्प्लिट जानायनि सरटिफिकेट,\" बे मा जागोन। बे अनलाइन कर्सफोरखौ फ्रायनो मोनसे हप्तानि खम समसिमावनो जोबनो हागौ, आरो बेखौ नोंनि पि-एच-डि इन न्युक्लियर इन्जिनियारिङ नि सिङाव लिस्त खालामनाय जागोन, बेखौ नै रोजा आरो जिबायाव आय-आय-टि बम्बाइनिफ्राय मोनदोंमोन। मोनसे नायनो गोनां बाथ्राया नोंनि मुंआ माबोरै लिरनाय जादों। बेयो \"मिस्टर राकेश शर्मा,\" \"राकेश के-आर. शर्मा,\" \"आर. शर्मा\" एबा \"राक शर्मा\" नामा? बेफोरनो गोबां मावथासारि जाहोन्नो हागौ, उन उनआव, बेनिखायनो नों बेखौ ठिक खालामना ला।"}
{"unnormalised": " दासिमनि सोलोंथाइ बिलाइया माबादि जानो, बियो माबोरै बांसिन खौरांफोरखौ बुथुमनानै लाबोयो। GPA निफ्राय युनिभार्सिटिनि अफिसियेल सिम्बोआ रोखायै, नाथाय बियो जायोब्लाबो गोरोबनो हाया जानाय मोनसे आइटम थायो, जाय जायोब्लाबो बेयावसो फैयो। आं साप्ताहनि उनाव मोनसे सोलोंथाइ बिलाइ नुदोंमोन, बेयाव मोनसे एनटेड जानाय बुंनाय दंमोन, \"2014-2018 निफ्राय केम्फास अटेंड खालामदोंमोन; प्लिस नायदो: स्टुडेन्टआ लायब्रेरीनि बेगखौ गैयैब्लाबो उफैनो नागिरदोंमोन।\" जाय नोंखौ सानहोयो - युनिभार्सिटिआ बेखौ रोखा खालामनो नांगौमोन नामा?", "normalised": " मोदोम गोदान सोलोंथाइनि नथियाव माबोरै गोबां खौरां फोरोंगोन बेयाव मावथासारिआ जागोन। जि-पि-ए निफ्राय युनिभार्सिटिनि अफिसियेल सिलसिम गासिबो बेसेनगोनां, नाथाय माब्लाबा माब्लाबा बेयाव गुबुन गुबुन आयतेमफोराबो जायखौ माबोरैबाबो दाजाबोनाय जायो। मोनसे नथियाव आं मोनसे हप्तानि सिगां नुदोंमोन, बेयाव मोनसे एनोटेट खालामनायआव बुंदोंमोन, \"नै रोजा आरो जिब्रैनिफ्राय नै रोजा आरो जिबासिम केम्पासाव थांदोंमोन; लुगैनानै नोजोर लाखि: फरायसाया बिथांनि गेदेर लाइब्रेरि बिखौ माब्लाबाबो फिरावगारफिनो। \" जाय नोंथांआव साननो थां होयो - युनिभार्सिटिया बेखौ दाजाबनो हाया नामा?"}
{"unnormalised": "नाथाय गोजोननाय सोलोंथाइ बिलाइया जाहैबाय सैथोखौनो दिन्थिनो, स्टुडेन्टनि जिउआ जाबायनो थांनो। मोनसेआ प्रफेसर गुप्थानिफ्राय फैदोंमोन जाय स्टुडेन्टआ गोरोबनो थाखाय लेट जादोंमोन मानोना बियो \"अनलाइन लुडो गेलेनाय आवरायजानाय\" जानायनि थाखाय। एबा बेयाव रजिस्ट्रारआ गोरोन्थियाव स्टुडेन्टनि फुड दिलेभारि एप अर्डार हिस्ट्रीखौबो जमा खालामदोंमोन। (दिहुननाय जादों, प्रियाया बिरायनि थाखाय गोरोबनो गोनां जादोंमोन।)", "normalised": " नाथाय गाहाम नथिफोरा बेफोरनो जाय फरायसाफोरनि जिउनि थार, रोजासे थासारिखौ दिन्थियो। गुबुन मोनसेआव प्रोफेसर गुप्ताया लिरनाय दंमोन जाय फरायसानि गोरोन्थि गैयै लिसिनायाव थाबाय थानाया \"अनलाइन लुड'आव गोरोन्थि जानाय। \" एबा जाय रेस्ट्रारआ अजथायै फरायसानि हुग्रा दैथुंग्रा एप्नि अर्डरनि इतिहासखौ दाजाबदोंमोन। (फ्रोमजायोब्लाबो, प्रियानि मिडनाइट बिरियानाव दुब्लियाव सोमोनदो दंमोन।)"}
{"unnormalised": "दा, नोंनि सोलोंथाइ बिलाइयाव नायनानै थाब्लानो, नों जोनोमनि गोजोननायखौ मोन्दों, नों याद खालामबानो बियो ग्रेड आरो डिग्रीनिफ्रायबो बांसिन जादोङो। बियो नोंनि उननि जिउनि खिदिर, नोंनि देरहासारि आरो दुखुनि साक्षी, आरो नों जोबोद गोजोननाय डकुमेन्ट नों रोंगोनाय सोमोन्दोजों नायोब्ला। बिसोर गासैबो जायोब्लाबो सोरबा मानसिआ \"Intro to Existential Dread\" निफ्राय इंस्पायरेसन खालामनो गोसो जायोब्ला सोरबा मानसिआ मा नांगौ।", "normalised": " बेनिखायनो, उननि समावनो नों नोंथांनि सोलोंथाइनि नथिखौ नायोब्ला, गोरबोआव मोनसे लुबैयाव आरो लासैयै लाजिनायाव मोननाय, गोसोआव लाखि जे बेयो ग्रेड आरो डिग्रीनि रोजाबनिफ्रायबो बांसिन। बेयो नोंनि सिगांनि सेल्फआव मोनसे हांखो, मोनसे नोंथांनि देरहानाय आरो मुसुखारिनायाव नायनाय, आरो अजथायै हास्थायनाय र’जा जेब्ला ठिक नोजोरआव नायोब्ला। गासैबो जाफुंसारनो गोनांआ बेनो जानांगौ ना जायनि जिउआव \"इन्ट्रो टु एक्जिस्टेन्सियेल ड्रेड\" आव दिहुननो हायो?"}
