{"unnormalised": "गोरोब! नोंथांनि क्लास 10 थ नि नतिजाखौ नायनो थाखाय बे समाइखौ मोनदोंमोन नामा? आहा। जों गासैबो बेयाव थादों, एन्ना? बे मार्क्ससिटफोरा गासैबो निस्चय खालामनाय बायदि मोनदोंमोन! मोजां, बिसोरो खालामा, नाथाय मोजां मार्क्स मोननाया *दरवाजा*खौ खुलिगोनमोन। दासिमबो नुनानै \"क्लास X खौ डिस्टिंक्सनजों पास खालामदों\" बे गोदान जुगनि गोसोआव लुंब्रांनो थाबायमोन। आंनि आंमा दासिमबो आंनि गुबुन गुबुन 'अचीभमेन्ट'जों दासिमबो मोजांङै लाखिदों।", "normalised": "गोहोम! नोंथांनि क्लास टेननि नतिजाखौ नायनो थाखाय उखैनाय दिनफोरखौ याद खालाम नामा? आहा। जों गासैबो बेयावनो दंमोन, होननानैसो? बे मार्क्सशिटफोरा गासैबो सिनायहोगोननोमोन नामाबायदि मोनदोंमोन! बांदायनो, बिसोरो बेबादि नङा, नाथाय मोजां मार्क्स मोननोब्ला दारजाफोरखौ खुलिदोंमोन। दाबो, \"क्लास X खौ डिस्टिंक्शनजों पास जाबाय\" होन्नानै बे गोदान बिखुंग्रा सर्तिफिकेटआव नुनानै गोबां याद मोनफिनबावदों। आंनि बिमाया आंनि गुबुन 'मोननायफोर'जों लोगोसे जावगासिनो लाखिगोन।"}
{"unnormalised": "आरो अब्ला क्लास XII फैदोंमोन। बे मोनसे गोरोबथाखौ सोलायग्रा मोन। साइन्स, कमर्स, आरो आर्टसनि गेजेराव सायख'नाया आंनि जिउनि गेदेर सिन डिसीसन बायदि मोनदोंमोन! आं गोसोआव गोरोबथा दंमोन आं माब्लाबा सायख'नाय बिषयखौ लानानै आगान होगोन। गिबि स्कोअरकार्डआव \"सिनियर सेकेन्डरी एदुकेसन (सिबिएसइ)\" मुंआ गासैबो गाहायाव लिरनाय दंमोन। मोजां सिबिएसइ। आंनि स्कोअर खालामनाय % मार्क्सआ मोनसे मोजां कलेजआव थांनो मदद खालामदों।", "normalised": "ओमफ्राय क्लास ट्वेलब फैबाय। बेनो खन्थाय सोलथायारि सोलायग्रा। सायन्स, कमर्स, आरो आर्टसनि गेजेराव सायखनो थाखाय आंनि जिउनि देरसिन सिदान्तबायदि मोनदोंमोन! आं याद खालामो बबे बिषयखौ सायखनो थाखाय साननो गोनां जादोंमोन, सानदोंमोन बेयो आंनि खारनायखौ सिल खालामगोन। जोबथा स्कोरकार्डआव \"सिनियर सेकेन्डारी इडुकेशन (सि-बि-एस-इ) कम्प्लिटेड\" बोरायगासिनो गाहायआव। मोजां सि-बि-एस-इ। आं मोननाय मार्क्सनि पर्सेन्टआ आंनि मोजां कलेजआव थांनो मदद खालामदों।"}
{"unnormalised": "कलेजनि बाथ्रा बुङोब्ला... बे डिग्री सर्टिफिकेटफोरा! आंनि बेचलर अफ इन्जिनियरिङ (बि.इ.) इन कम्प्युटर साइन्स फ्रम बि.एम.एस. कलेज, बेंगालुरु, बे समायाव मोनसे सोनानि टिकट बायदि मोनदोंमोन। आंनि मुंनि उनाव \"बि.इ.\" टाइटलखौ 4 बोसोरनि उनाव मोननाया मोजां मोनदोंमोन। आंनाव मोनसे गुबुन सर्टिफिकेटबो दं जाय \"फर्स क्लास विथ अनर्स\"! बे आंनि देवालआव गाबज्रिं लाखिनाय दं, गासैबो देरैनि रातिआव खारसानाय गोसोआव फैफिनो। आं कलेजनि गेजेराव खालामग्रा कम्पिटिसनखौ देरहाब्लाबो एक्स्ट्रा सर्टिफिकेट मोनदोंमोन, गासैबो मोनसे गोजोन रेजुमियाव आगान होदों, एबा आं बे समायाव सानदोंमोन।", "normalised": "कलेजनि सोमोन्दै रायलायनाय... बे डिग्रि सर्तिफिकेटफोर! आंनि बेचेलर अफ इन्जिनियारिं (बि-इ) कम्प्युटर सायन्सआव बि-एम-एस कलेज, बेंगलूरनिफ्राय, बे समाव सोनानि टिकटबायदि मोनदोंमोन। ब्रै बोसोरनि उनाव आंनि मुंनि उनाव \"बि-इ\" टाइटल मोननोब्ला मोजां मोनदोंमोन। आंनि गोबां बेलेग सर्तिफिकेटबो दं जेराव “फर्स क्लास विथ ऑनर्स”नि बागै फोरमायदों! बेयो आंनि देवालआव फोथायनानै फाख्रिबाय, गासै बे लेट नाईटनि लाइमोनफोरनि याद! आं इंटर-कलेज कोडिंग कम्पिटिशनआव देरहानायनि थाखायबो एक्स्ट्रा सर्तिफिकेट मोनदों, गासैबो मोनसे मोजां इम्प्रेसिभ रिजुमेआव बोखावदों, एबा बेबादि आं बे समाव सानदोंमोन।"}
{"unnormalised": "अब्ला मास्टर डिग्रीनि थाखाय समाइ फैदोंमोन। आं एमबिएनि थाखाय थांगोन होननानै डिसाइड खालामदों। आंनि \"मास्टर अफ बिजनेस एडमिनिस्ट्रेशन (एमबिए)\" डिग्री फ्रम आइआइएम कोलकाताआ मोनसे देरसिन स्टेप मोन। खर्सआ दुखु मोननाय बायदि मोनदोंमोन नाथाय गासैबो मदद खालामदों। सर्टिफिकेटआ मोनसे पेपरनि टुकरा मोन, नाथाय स्किल आरो नेटवर्किंग आं बे बोसोरनि गेजेराव मोनदोंमोन बेयाव दाम गैया। आं गोसोआव गोरोबथा दंमोन आं गासैबो हार्ड वर्किंग खालामदोंमोन बेसनि 5% आव थांनो थाखाय।", "normalised": "ओमफ्राय मास्टर्स डिग्रिनि थाखाय समा फैबाय। आं एम-बि-एनि थाखाय थांनो सानबाय। आंनि \"मास्टर अफ बिजनेस एडमिनिस्ट्रेशन (एम-बि-ए)\" डिग्रि आइ-आइ-एम कलकत्तानिफ्राय मोनसे देरसिन आगजुमोन। बे कोर्सआ गम्भीरमोन नाथाय गासैबो जोखा खालामनाय बादि। सर्तिफिकेटआनो मोनसे पेपर, नाथाय स्किल आरो नेटवर्क आं बे ब्रै बोसोराव मोननाया अनमोलमोन। आं याद खालामो बेचनि गाहाइ फिब पर्सेंटआव थानायनि थाखाय गोहोआव खामानि मावदोंमोन।"}
{"unnormalised": "नाथाय एदुकेसनआ बेयावनो थानाय नङा, एन्ना? आं सर्टिफिकेसनखौबो लादों। मोनसे दुखु मोननाय एक्जामनि उनाव \"प्रजेक्ट मेनेजमेन्ट प्रोफेशनल (पिएमपि)\" सर्टिफिकेसनआ मेनेजमेन्टआव थांनायनि थाखाय गोनां मोन। अब्ला \"सर्टिफाइड स्क्रम मास्टर (सिएसएम)\" आं एजाएल टिमखौ मोजांङै लिड खालामनो थाखाय मोनदों। मोनफ्रोमबो गोदान सर्टिफिकेटआ आंनि केरियारखौ लेबेल आप खालामनो मदद खालामदों। आं अनलाइन खर्सखौ कम्प्लिट खालामनानै मोनसे मोनदों - \"एआइ फर बिजनेस लिडर्स\" फ्रम कौरसेरा। बेया मोजां नङा, एन्ना?", "normalised": "नाथाय इडुकेशनआ बेयावनो दोनैनो, होननानैसो? आं लामाजों सर्तिफिकेसनफोरबो दाखरदों। गम्भीर एक्जामनि उनाव मोनसे \"प्रोजेक्ट मेनेजमेन्ट प्रोफेशनल (पि-एम-पि)\" सर्तिफिकेसनआ मेनेजमेन्टआव थांनो थाखाय गोनांमोन। ओमफ्राय बेयावनो दं \"सर्टिफाइड स्क्रम मास्टर (सि-एस-एम)\" आं मोजां एजाईल टिमखौ दैदेनो थाखाय मोनदों। गोदान सर्तिफिकेटआ आंनि केरियारखौ लेवल आप खालामनो मदद खालामदों। आं मोनसे अनलाईन कोर्स कम्प्लिट खालामनो थाखायबो मोनसे मोनदोंमोन - \"ए-आइ फर बिजनेस लिडार्स\" कर्सरानिफ्राय। बांदायनो गाज्रि नङा, होननानैसो?"}
{"unnormalised": "तो, जोंनि स्कुल आरो कलेज सर्टिफिकेटआ गोदान जुगनि बायदि मोनजानाय समाइआव, मोनफ्रोमबो जोंनि थांनायनि थाखाय मोनसे स्टेपखौ दिन्थिदों। आरो गोसोआव लाखि, बेयो सर्टिफिकेटनि बागै नङा। बेयो नोंथांआ मा खारसानो बे बागै आरो बे एखेपेरियेन्सआ नोंथांखौ मा मोननो मदद खालामो! इभेन बे \"सर्टिफिकेट अफ पार्टिसिपेसन\" स्कुल ड्रामा कम्पीटिसन फ्रम बेक इन 1998 आव मोनसे स्पेसियल जायगा दं! दा आं बेखौ नायफिनोब्ला, बेयो आंनि खोख्लानि मोदोमखौबो मोजां मोनहोयो।", "normalised": "बेखायनो, बे स्कुल आरो कलेज सर्तिफिकेटफोरा गोदान बिखुंग्राबायदि मोननो हागौ नाथाय, गासैबो जोंनि लामासिंनि आगजुफोरखौ सिनायहोयो। आरो याद खालामनो, बेयो सर्तिफिकेटफोरनि बागै नङा। बेयो नोंथां लामासिंआव मा लानो आरो मा एक्सपिरिएन्सआ मोननो थाखाय एनेबल खालामो! बेयो \"सर्टिफिकेट अफ पार्टिसिपेसन\" स्कुल ड्रामा कम्पिटिशननिफ्राय बेक इन नाइनटीन नाइनटी एइटआवबो मोनसे स्पेसियल जायगा दं! दा आं बेखौ नायफिनोब्ला, बेयो आंनि फिसाइखौ बोहैगोन।"}
