{"unnormalised": "हे नोंथांमोन! सोरबाया गावनि सोलोंथाइफोरखौ खनसेनो बुंलांनायनि उनाव मोनसे आखरनि सूपआव गिखां मोनदों नामा? आं मोनदोंमोन! “मिस्टर शर्मा, बि.कम (अनर्स.), एम.बि.ए.” आ सा मोनथाइया मा बुंगोन बेखौ मिथिनाया कोड मोनसे फोसाबनाय बायदि मोनजागौ। बेनिखायनो, फै जों भारतआव नुजानाय सोलोंथाइनि मुं आरो देरहासारि माखासेखौ फोसाबनोसै। बेखौ नोंथांनि सोलोंथाइनि थावनि लामायाव मदद होग्रा बायदि सान।", "normalised": "हाय गाबोन! सोरनोबा सोरबा निजोरखौ फोरमायनायनि उनाव आखरफोरनि जौगानायाव गोमायनाय बादि मोनदों नामा? आं मिथिगौ आं बेफोरबायदिमोन! “मिस्टर शर्मा, बि-कम हन्स., एम-बि-ए” आ *खथियावनो* मा बुङो बेखौ मिथिनाया कोडखौ दाननाय बादि मोनजानाय जायो। बेनिखायनो, फैदो जों भारतआव मोनजानाय मोनसे समान सोलोंथाइनि बिबिरखौ रानलांनोसै, नोंथांआ बेफोरबायदि मोनजागोन नामा? बेखौ नोंथांनि हेन्दि-डेन्दि चिट सिट बादि सानना ला जेराव सोलोंथाइनि बिखुंआव दावबायलांनो हागोन।"}
{"unnormalised": "सिगांआव, फै जों गुबैफोरखौ नायनोसै। नोंथांमोनहा बांसिन \"बि.ए.\" एबा \"बि.एससि.\" नुगोन – बेयो आर्टसआव स्नातक आरो विज्ञानआव स्नातक, बेनो। सैथोआनो, नांलायनाय गैयि? नाथाय अब्ला नोंथांमोनहा \"(अनर्स.)\" बायदि जोगोन, जेरै \"बि.ए. (अनर्स.) इकोनमिक्स\"। बे \"(अनर्स.)\" आ मिस्टर खानआ इकोनमिक्सआव स्पेसियालाइज जानानै बे बिषयआव गोथौयै नायदोंमोन बेखौ बुजायो। बेयो गुबैयैनो बुंगोनब्ला बियो बेखौ बुजियो थाखाय गावनि आपादखौनो बाहायदोंमोन। बे डिग्रीफोरा गुबैयैनो 3 बोसोर गोलाव जायो।", "normalised": "सिगाङाव, फैदो जों गोदाननि गोदानखौ सोलायनोसै। नोंथांआ बांसिन समआव “बि-ए” एबा “बि-एस-सि” मोनगोन – बेयो आर्टसनि बेचलार आरो साइन्सनि बेचलार, सिरियेलि। गोरोन्टि गैयि, ठिक नामा? नाथाय अब्ला नोंथांआ “हन्स.” बादि, “बि-ए हन्स. इकोनमिक्स” आव मोनगोन। बे “हन्स.” आ बेखौ दिन्थियो दि मिस्टर खानआ इकोनमिक्सआव बांसिन मोनथाइ लादों आरो बे बिषयआव बांसिन सोलोंनो नाजादों। बेयो गोदानै बुङोब्ला बेयो बुजिबायनायनि थाखाय गावनि जिउखौनो दान होदों। बे डिग्रीआ थाम बोसोरनि थाखाय जायो।"}
{"unnormalised": "गावनि लामायाव, जोंहा मास्टर लेबेल दं। \"एम.ए.\" आरो \"एम.एससि.\" आ आर्टसआव मास्टर आरो विज्ञानआव मास्टर, बेयो स्नातक डिग्री बायदिनो। अब्ला \"एम.बि.ए.\" दं – बिजनेस एडमिनिस्ट्रेशनआव मास्टर। आं मुम्बाइआव लोगो मोननाय गासैबो मानसिफ्रा बेखौ गोबांआव लादों! बेयो बिजनेस मेनेजमेन्ट आरो एडमिनिस्ट्रेशनआव फोकस जानाय पोस्टग्रेजुएट डिग्री। बेयो 1 बोसोर एबा 2 बोसोरनि कोर्स जानो हागौ। आंनि बिमाबोइनि फिसाजो, मिस बर्माया आआइएम आहमदाबादनिफ्राय गावनि एम.बि.एखौ खालामदों।", "normalised": "गावनि गेजेराव, जोंहा मास्टर लेभेल दं। “एम-ए” आरो “एम-एस-सि” आ आर्टसनि मास्टर आरो साइन्सनि मास्टर, बेयो बेचलार डिग्रीनि समान। अब्ला बेयाव “एम-बि-ए” दं – बिजनेस एडमिनिस्त्रेसननि मास्टर। आं मुंबाइयाव लोगो मोननाय गासै मानसिनि गेजेराव सासेनाव मोनसे दं! बेयो बिजनेस मेनेजमेन्ट आरो एडमिनिस्त्रेसनआव फोकसनो गोनां पोस्टग्राजुएट डिग्री। बेयो सा बोसोर एबा मोननै बोसोरनि कोर्स जानो हागौ। आंनि बिब'आ, मिस. वर्मा, आं बेखौ आइ-आइ-एम अहमदाबादनिफ्राय खालामदों।"}
{"unnormalised": "दानिया, फै जों इन्जिनियारिं आरो टेक्नोलोजिनि सोमोन्दै रायलायनोसै। \"बि.टेक\" आरो \"एम.टेक\" आ टेक्नोलोजियाव स्नातक आरो टेक्नोलोजियाव मास्टरखौ बुजायो। बांसिन समावनो, बे डिग्रीफोरखौ इन्जिनियारिं डिसिप्लिननि उनाव लिरनाय जायो, जेरै \"बि.टेक (कम्प्यूटर साइन्स)\" एबा \"एम.टेक (इलेक्ट्रिकल इन्जिनियारिं)\"। \"बि.इ\" आरो \"एम.इ\" खौबो गोसोआव लाखि – इन्जिनियारिंआव स्नातक आरो इन्जिनियारिंआव मास्टर – बिसोरो गुबैयैनो एखे! नोंथांमोनहा खोनागोन “बियो बि.इ, 18आव टियर 3 कलेजनिफ्राय पास जादों।”", "normalised": "दानिया, फैदो जों इन्जिनियारिं आरो टेकनोलोजीनि बागै रायज्लायनोसै। “बि-टेक” आरो “एम-टेक” आ टेकनोलोजीनि बेचलार आरो टेकनोलोजीनि मास्टरनि थाखाय। बांसिन समआव, बे डिग्रीफोरखौ इन्जिनियारिंनि मोनसे मोनसे बिखुंआ फोलो खालामो, “बि-टेक कम्प्युटर साइन्स” एबा “एम-टेक इलेक्ट्रिकल इन्जिनियारिं” बादि। “बि-इ” आरो “एम-इ” खौबो गोसोआव लाखि – इन्जिनियारिंनि बेचलार आरो इन्जिनियारिंनि मास्टर – बिसोरआ गोदानै एखे! नोंथांआ “बेयो बि-इ, थाम बोसोरनि कलेजनिफ्राय पास जादों” बादि खोनागोन।"}
{"unnormalised": "डॉक्टरफोरनि थाखाय (दावखानानि डॉक्टर नङा), जोंहा \"पिएच.डि.\" दं – फिलोसोफीआव डॉक्टर। बेयो गोबां बोसोर रिसर्च खालामनायनि उनाव मोननो हानाय गिर्जायै सोलोंथाइ डिग्री आरो सुपर गोब्राब डिजरटेसन। डाक्टर बेनार्जिआ जेएनयूनिफ्राय गावनि पिएच.डिखौ मोननो थाखाय 6 बोसोर जादों। बियो गुबुन भारोतनि इतिहासआव स्पेसियालाइज जादों। बिसोरनो साबायखर! आं बेसेबां समाव माबा मोनसेनि थाखाय आपादखौ बाहायगोन साननोबो हाया।", "normalised": "डाक्टरफोरनि थाखाय नआव डाक्टर गैया, नाथाय! जोंहा “पि-एच-डि” दं – फिलोसोफिनि डाक्टर। बेयो बोसोर बोसोर रिसार्स खालामनायनि उनाव आरो सुपर इन्टेन्स डिजार्तेसननि उनाव मोनजानाय गासैबो गोजौ सोलोंथाइनि डिग्री। डाक्टर बानार्जीआ जिनिउनिफ्राय पि-एच-डि मोननो थाखाय मोनद' बोसोर थाबाय। बियो गोदान भारतनि इतिहासआव बांसिन मोनथाइ लादों। बियो बर' होननानै! आं बेफोरबायदि गोबां समखौ माबा मोनसेनि थाखाय दान होनोबो साननो हाया।"}
{"unnormalised": "आरो फै जों दावखानानि बिथिंखौबो बारनोसै! \"एमबिबिएस\" आ दावखानानि स्नातक आरो सर्जरीनि स्नातक – गुबै दावखानानि डिग्री। बेनि उनाव, नोंथांमोनहा \"एमडि\" एबा \"एमएस\" नुगोन – दावखानानि डॉक्टर आरो सर्जरीनि मास्टर, बेनो। बिसोरो दावखानानि गुबुन बिथिंआव स्पेसियालाइज जानाय पोस्टग्रेजुएट डिग्री। डाक्टर रेड्डीखौ सान, एमडि (कार्डियोलजी)। बियो हैद्राबादआव कार्डियोलजिस्टनो नामजादों।", "normalised": "आरो फैदो जों मेडिकेल फिल्डखौबो गोसोआव लाखिनोसै! “एम-बि-बि-एस” आ मेडिसिननि बेचलार आरो सर्जरीनि बेचलार – गोदान मेडिकेल डिग्री। बेनि उनाव, नोंथांआ “एम-डि” एबा “एम-एस” मोननो हागौ – मेडिसिननि डाक्टर आरो सर्जरीनि मास्टर, सिरियेलि। बिसोरआ मोनसे मोनसे मेडिकेल फिल्डआव बांसिन मोनथाइ लादों। डाक्टर रेड्डी, एम-डि कार्डियोलोजी बादि सान। बियो हैदराबादाव मोनसे मुंख्लं कार्डियोलोजिस्ट।"}
{"unnormalised": "नोंथांमोनहा प्रोफेशनेल सर्टिफिकेसनखौबो नुगोन, जेरै \"सिए\" (चार्टर्ड एकाउन्टेन्ट) एबा \"सिएफए\" (चार्टर्ड फाइनेन्सियल एनालिस्ट)। बिसोरो फैनान्स आरो एकाउन्टिंगआव स्पेसियालाइज जानाय ज्ञान आरो स्किलखौ बुजायो। आंनि लोगो, मिस्टर गुप्ताया गावनि सिए नि इम्तिहानखौ 22आव गिबि खेबनो पास जादोंमोन! बेयो गोबां देरहासारि जादोंमोन।", "normalised": "नोंथांआ प्रोफेशनेल सर्टिफिकेसन लिस्टेडखौबो नुंनो हागौ, “सि-ए” चार्टार्ट एकाउन्टेन्ट एबा “सि-एफ-ए” चार्टार्ट फाइनेन्सियेल एनालिस्ट बादि। बिसोरआ फाइनेन्स आरो एकाउन्टिंगआव बांसिन सोलोंनाय आरो स्किल्सखौ दिन्थियो। आंनि लोगो, मिस्टर गुप्ता, आं बियो निजौनि गिबि खेबआव ब्रैजिनिउआव सि-ए एक्जामखौ पास जादों! बेयो गोबां देरहासारि जादोंमोन।"}
{"unnormalised": "बेनिखायनो, बेयाव दं – भारतआव नामजानाय सोलोंथाइनि मुं आरो देरहासारिनि सोमोन्दै मोनसे खनसेनो सिखावनाय कोर्स! आसा खालामो बेयो नोंथांमोनखौ खनसे गुबुन मानसिफोरनि मुंनि उनाव आखरनि लाइन नुबा रोखा जागोन। गोसोआव लाखि, बेयो गासैबो माबा मोनसेनि सोमोन्दै बुजिनो आरो बे थुख्रा आखरफ्रा मा बुजायो बेखौ मिथिनायनि सोमोन्दै। दानिया थां आरो नोंथांमोननि गोदान ज्ञानजों लोगोफोरखौ गोजोन हो! ;)", "normalised": "बेनिखायनो, नोंथांनि बेयावनो दं – भारतआव मोनजानाय समान सोलोंथाइनि बिबिरखौ दाननायनि मोनसे क्रेश कोर्स! आसा खालामगोन, बेयो नोंथांनि गासैबोखौ साफाय खालामगोन अब्ला नोंथांआ सोरनिबा मुंनि उनाव एब्रिभिएसननि हारिखौ नायनो गोनां जागोन। गोसोआव लाखि, बेयो गासैबो खन्थेकसखौ बुजिबायनायनि बागै आरो बे सानै आखरआ मा दिन्थियो बेखौ मिथिनायनि बागै। दानिया थां आरो नोंथांनि गोदान मोनथाइखौ लोगोफोरनो फोरमायनानै गोजोन खालाम! ;)"}
