{"unnormalised": "थारैनो, नोंथाङा आगोलनि सर्टिफिकेसनखौ मोननो सानगासिनो दं, होननानै साननो हागौ, ना? एबा नोंथाङा जागायजेनगासिनो दं आरो नोंथाङा मा मा क्वालिफिकेसन नांगौ बेखौ साननो नागिरगासिनो दं। थिक बेखौनो जों सावरायगोन। भारतआव, सोलोंथाइ आरो बे गोबां नंगौ सर्टिफिकेसनआ मोनसे गेदेर बाथ्रा। चाक्री होग्राफोरा बेफोरखौ नायो। आरो साचिखौनो बुंब्ला, बेबायदि मोनजायो मानोबा नोंथाङा मोनसे एन्ट्री-लेबेलनि चाक्री मोननो थाखाय पि.एच.दि. नांगौ!", "normalised": "Thik aseh, nonथां मोनसे मोनसे जाथायाव सोरखारि आखाइनि मोनसे जाथायाव थांनाय बाथ्राखौ साननो हागौ, होननानै सानदों। एबा नोंथांआ जागायनानै माखासे गुवारि गियानफोरखौ नांगौ होननानै सानदों। थिक आसेलै, बे बाथ्राखौ सावरायनि। भारतआव, सोलोंथाइ आरो गाजाय सर्टिफिकेटफोरा मोनसे देरसिन बाथ्रा। खामानिगिरिफोरा बेखौ नायनो। आरो साबसिनि, नोंथांआ थांफिननाय खामानिखौ मोननोनो थाखाय पी-एच-डी नांगौ होननानै साननो हागौ!"}
{"unnormalised": " गिबियावनो, नोंथाङा बेसिक् डिग्री दं, बि.ए., बि.एससि., बि.कम. एसेट्ट्रा। गोबांआ बेखौनो बि.ए., बि.एससि., एबा बि.कम. होननानै लिरो। बेनि उनाव, नोंथाङा इन्जिनियारिंनि थाखाय थांगासिनोब्ला, बेयो बि.टेक एबा बि.इ. जागोन। बेनि उनाव, नोंथाङा मास्टर्स डिग्री दं – एम.ए., एम.एससि., एम.कम. एबा एम.बि.ए। बेफोरआ एसेन्सियल जुदि नोंथाङा कर्पोरेट लेडरखौ बोखारनो सानोब्ला। आरो गासैबो रोजा जानाय एम.सि.ए.(मास्टर अफ कम्प्यूटर एप्लिकेसन) टेकिजफोरनि थाखायखौ बोरोब।", "normalised": "गाहामनि बाथ्रायाव, नोंथांआ बेसिग डिग्रीफोरखौ मोननो हागौ, बि-ए, बि-एस-सि, बि-कम इत्यादि। बांसिनो बि-ए, बि-एस-सि, एबा बि-कम होननानै लिरो। अब्ला, नोंथांआ इन्जिनियारिंनि थाखाय थांगोनब्ला, बेयाव बि-टेक एबा बि-ई। बेनि उनाव, नोंथांआ मास्टरनि डिग्रीफोरखौ मोननो हागौ – एम-ए, एम-एस-सि, एम-कम एबा एम-बि-ए। बेफोरखौ गोरोबथायाव फैनायनि थाखाय गोरोबथा जायो। आरो गोरोबथायाव फैनाय एम-सि-ए (मास्टर अफ कम्प्युटर एप्लिकेसन) नि थाखाय सोमोनांनो नांला।"}
{"unnormalised": " बेनि उनाव प्रोफेसनल सर्टिफिकेसन फैयो। सान CA (चार्टर्ड एकाउन्टन्ट), जायखौ गोबां कमर्स ग्रेदफोरा नायगासिनो दं। एबा नोंथाङा AWS सर्टिफाइड क्लाउड प्रेक्टिसनर एबा PMP (प्रोजेक्ट म्यानेजमेन्ट प्रोफेसनल) नायगासिनो जाहायनो। बेफोरआ नोंथांनि रिजुमिखौ बांसिन खालामगोन आरो नोंथाङा स्पेसिफिक स्किल दं बेखौ दिन्थिनो हागोन। आरो गुबुन गुबुन इन्डस्ट्रियाव, आइ.टि. बायदि, बेफोरआ मेन्डेटोरी।", "normalised": "अब्ला प्रोफेशनल सर्टिफिकेटफोरा फैगोन। साननो ला, सि-ए (सार्टर्ड एकाउन्टेन्ट), जाय बांसिन कमर्स ग्रेडफोरा थांनानै फैदों। एबा नोंथांआ ए-डब्लु-एस सार्टिफाइड क्लाउड प्रेक्टिसनर एबा पी-एम-पि (प्रजेक्ट मेनेजमेन्ट प्रोफेशनल) नि थाखाय नायनो हागौ। बेफोरखौ नोंथांनि रिजुमैखौ फोथांनो आरो नोंथांनि गुवारि गुवारि स्किल्स दं होननानै देखायो। आरो मोनसे मोनसे इन्डस्ट्रियाव, आइ-टि बायदि, बेखौ गोख्रोंनो गोनां जायो।"}
{"unnormalised": " एकेडेमिक एचिभमेन्टफोरखौबो गोबां राहायाव टाइटल होननानै साननाय जायो। जुदि नोंथाङा नोंथांनि क्लासआव टॉप खालामो आरो 1st रेन मोनबावो, नोंथाङा बेखौ टाइटल होननानै फ्लोड खालामनो हागोन। जुदि नोंथाङा नोंथांनि कलेजनिफ्राय गोल्ड मेडल मोनबावो, बेखौबो रिजुमाव एड खालामनो हागोन।", "normalised": "एकेडेमिक जाफुंथायखौ बांसिनो मोनसे टाइटल होननानै सानो। जुदि नोंथांआ नोंथांनि क्लासआव टॉप खालामदों आरो गिबि रेंकखौ मोननो हादोंब्ला, नोंथांआ बेखौ मोनसे टाइटल होननानै बुंनो हागोन। जुदि नोंथांआ नोंथांनि कलेजनिफ्राय गोल्ड मेडलखौ मोननो हादोंब्ला, बेखौ रिजुमैआवबो एद खालामनो हागोन।"}
{"unnormalised": " दा, नोंथाङा बेफोर बाथ्राफोरखौ लिस्ट खालामोब्ला, कन्सिसटेनट जागोन। गासैबो आगोल इन्स्टिटियसनखौ हो, बेनि उनाव डिग्री आरो पास जानाय बोसोर IIT दिल्ली, B.Tech (कम्प्यूटर साइन्स), 2020 बायदि। फोरमेटफोरखौ मिक्स आप खालामनांङा। बेयो मेसि मोनजायो। आरो बेबादिनो, नोंथाङा जुदि कम्पिटिटिभ एक्जाम GATE एक्जाम बायदि गुवार स्कोरजों पास जाबावो, परसेन्टाइल मेन्सोन खालाम। बेबादिनो - GATE स्कोर: 99.5 परसेन्टाइल।", "normalised": "दा, नोंथांआ बे बाथ्राफोरखौ लिस खालामब्ला, गोरोबथाय था। गासैबो गिबियावनो इन्स्टिटुसनखौ, अब्ला डिग्री आरो पास जानाय बोसोरोखौ लिर – आइ-आइ-टि देल्ही, बि-टेक (कम्प्युटर साइन्स), टु थावजेनद एण्ड ट्वानटि। फोरमेटखौ मिक्स आप खालामनो नांला। बेयो गाज्रि नुयो। आरो, जुदि नोंथांआ जि-ए-टि-ई एक्जाम बायदि कम्पिटिटिभ एक्जामफोरखौ गोरोबनो हादोंब्ला, परसेन्टाइलखौ मेन्सन खालाम। बेखौबायदि – जि-ए-टि-ई स्कोर: नाइनटिन नाइन प्वाइन्ट फाइव परसेन्टाइल।"}
{"unnormalised": " आरो याद राखि, जों बे सर्टिफिकेसन आरो क्वालिफिकेसनआ इम्पोर्टेन्ट, बेफोरखौनो गासैबो फोकास खालामनांङा। रीयेल-वर्ल्ड एक्सपेरियेन्सआबो एसे बांसिन इम्पोर्टेन्ट, नाजानानैबो बांसिन! मोनसेयानो बेफोरखौ ब्यालेन्स खालामनो नाजा - बे डिग्रीखौ मोन, नाथाय गुबुन गुबुन इन्टारनसिप एबा फ्रिलान्स वार्क नोंथांनि बेलटनि सिङाव मोन। नोंथाङा नलेज आरो स्किलनि मिक्स नांगौ।", "normalised": "आरो सोमोनानो, बे सर्टिफिकेट आरो क्वालिफिकेसनफोरा गोनांब्लाबो, बेफोरखौ नोंथांनि फोकास खालामनो थाखाय आरो मोनसेखौ थांनो होनो नांला। रियेल-वर्ल्ड एक्सपीरियन्सखौ गुवारि जायो, बेखौ बांसिननो। बेफोरखौ बेलेंस खालामनो नाजा – बे डिग्रीखौ मोन, नाथाय माखासे इन्टार्नसिप एबा फ्रिलान्स खामानिखौबो मोननो नाजा। नोंथांआ गियान आरो स्किल्सनि मिक्स नांगौ।"}
{"unnormalised": " थारैनो, नोंथांनि सोलोंथाइजों आरो नोंथांनि सर्टिफिकेसन जर्निजों मोजां था। सोलोंबाय था आरो निजोरोखौ आपस्किल खालामबाय था। बेयो भारतनो, आरो कम्पिटिसनआ गिदिर। नाथाय थिक क्वालिफिकेसनजों आरो थिक एटिट्यूडजों, नोंथाङा माखौबो एचिभ खालामनो हागोन! जय हिन्द!", "normalised": "थांनायनि बाथ्रायाव, नोंथांनि सोलोंथाइ आरो नोंथांनि सर्टिफिकेशननि राहाजोंनो गोरोबनो जासिगोन! सोमोनानो थानो, रोजा रोजा गियान आरो आपस्किलिं खालामनानै नोंथांनि गावनि थाखाय। बेयो भारत, गासैबो बेनि उनाव, आरो कम्पिटिसनआ गाज्रि जागोन। नाथाय थिक क्वालिफिकेसन आरो थिक एट्टिटुदजों, नोंथांआ माखौबा मोननो हागोन! जै हिन्द!"}
