{"unnormalised": "थारैनो, आं नोंथांमोननो खोन्थायनो सानदों। आं अफिसियेलि स्ट्रेस जादों। फि.एच.डि. लेबेल स्ट्रेस बायदि।", "normalised": "थिके, नोंथांमोना खोनासं, लोगोफोर। आं अफिसियेलि स्ट्रेस जाबाय। माने, पि-एच-डि लेभेल स्ट्रेस।"}
{"unnormalised": "आंनि बिमा-बिफामा आंनि \"ग्रेजुयेशन सेरेमनि\" नि थाखायनो आगोलाव थाख्रि लागासिनो, नाथाय आं एखेटै, नों मिथिगोन, ग्रेजुयेट जायाखै। बिसोर मोनथियो जे आं माखासे रैन्दम एन.आइ.टि. आव इन्जिनियारिं नि 4 बोसोर थांनानै, बेनि उनाव मासटर्स, आरो *आं प्राय* आंनि फि.एच.डि.जों जाबाय (डाक्टर गोनां!), आं एखेबायदि एकेडेमिक रकस्टार। बिमानो मेनुखौ प्लान खालामबाय: गुलाप जामुन, बिरियानि, गासै सेबां। बेयो एखेबायदि बिसोर सानो आं केनसारखौ सुइनायनि थांनानै माखासे गोब्राब एल्गोरिदमखौ अप्टिमाइजिं खालामनो!", "normalised": "आंनि बिमा-ब'माफोरा आंनि \"ग्राजुएसन सेरेमनि\" नि थाखायनो सिगांनो थाख्लायगासिनो, नाथाय आं एखथ' ग्राजुएट जायाखै। बिसोर फोथायो जे आं मोनसे रान्डम एन-आइ-टि आव ब्रै बोसोर इन्जिनियारिं खालामबाय, बेनि उनाव मासटार्स, आरो आं पि-एच-डि (डाक्टर इन वेटिं!) जों लोमजाबाय, आं मानेबा एकेडेमिक रकस्टार। बिमा आगोयैनो मेनू प्लान खालामबाय: गुलाब जामुन, बिरियानी, गासैबो थोख्ला। मानोबा बिसोर सानो जे आं मोनसे अबसकुर एलगरिदम अपटिमाइज खालामनायनि बदलायाव केन्सार निरामय खालामगासिनो!"}
{"unnormalised": "समस्याया? आंनि थिसिसआ दानियाबो गरम मेस। प्रोफेसर शर्माया आंनिसो बुङो \"आरो डेटा दाजाब\" आरो \"सिमुलेसनखौ रि-रन खालाम\"। बेयो एखेबायदि, हेलो, आं 2022 निफ्राय सिमुलेसनखौ रि-रन खालामगासिनो! देडलाइनआ थाब फैगासिनो: 31/12/2024! आं सोरगोन, जुदि आं आरो मोनसे कोडनि लाइन नायनो गोनां जायो... प्लसि, चाचा जिया सोरैबाय थायो, \"बेटा, नों दानिया बेसेबां डिग्री मोनबाय, नों माब्ला साबसिन रां खामायनो हागोन?\" सिरियसलि, प्रेसारआ गोख्रै।", "normalised": "प्रब्लेमआ मा? आंनि थिसिसआ दाबो मोनसे गरम मेस। प्रोफेसर शर्माआ आंङो \"आरो डाटा हाबनो\" आरो \"सिमुलेसन रि-रान खालामनो\" बुंबाय थायो। मानोबा, हेलो, आं मोननै रोजा नैजि नैनिफ्रायनो सिमुलेसन रि-रान खालामगासिनो! डेडलाइनआ थाब आगैगासिनो: थामजि फंसे डिसेम्बर मोननै रोजा नैजि ब्रै! आं सोगोन, जुदि आं आरो मोनसे लाइन कोद नायनो गोनां जायोब्ला... प्लुस, चाचा जि आ नायनो थाबायो, \"बेटा, दा नोंथांनाव बेसेबां डिग्रि दं, बोरै साबसिन रां मोनगोन?\" सिरियसलि, प्रेसारआ गोख्रै।"}
{"unnormalised": "आं आजावनि आधाखौ जोबथे खालामनानै माखासे अनलाइन \"युनिभार्सिटि\" निफ्राय बोराय डिग्री प्रिन्ट खालामनो आरो बेखौ मोनसे दिन होनो। जायोबा \"डकथरेट अफ इन्टरनेट थिंग्स\" माखासे जायगायाव, एखेबायदि, आप्पर वोल्टा। एबा साबसिन, आं मोनसे नोबेल प्राइज मोनबाय होननानै दाबि खालाम। जायोबा लिटरेचरआव। आंनि नखरनि जेबो मानसियाबो बुकखौ फरायनाय जाया। बिसोरो आंनि बादिब्ला नोंथांमोना मिथिगोन जुदि आं बिसोरनो बुङो जे आं दानिया \"द राइट अनरेबल डाक्टर [आंनि मुङ], नोबेल लोरियेट\" होननानै खोथा होयो।", "normalised": "आं मोनसे अनलाइन \"युनिभार्सिटि\" निफ्राय मोनसे नांखि डिग्रि प्रिन्ट खालामनानै बेनिफ्रायनो बुंगोन। जायखि जाया मोनसे \"डाक्टरेट अफ इन्टरनेट थिंस्\" मोनसे जायगायाव, जेरै, आपार भल्ता। एबा आरो साबसिन, आं दाबि खालामगोन जे आं नोबेल प्राइज मोनबाय। जायखि जाया लिटरेचरआव। आंनि नखरनि सुबुंफोरा बयबो बुक फोराया। बिसोरो फोथायनो हागौ जुदि आं बिसोरनो बुंगोन जे आं दा \"द राइट अनरेबल डाक्टर [आंनि मुं], नोबेल लरियाट\" हिसाबै मिथिजाबाय"}
{"unnormalised": "एनिवेज, आंनिसिम नोजोर हो। आंनिसिम गोनां। आरोबाव माबा माबि बिए., बि.एससि., एबा एम.टेक. बायदि गासै बेसेबां डिग्री मोननायनि उनाव गोख्रै एक्स्पेक्टेशनजों देलिंग खालामनो? आरो होय, आं मिथिगौ आं आंनि गासै 'एचिभमेन्ट' निफ्राय गोर्बोनांगौ। नाथाय दानिया, आं 72 घन्टासो जोबथेयनो सोनानो लुगैयो। जायोबा बे नोबेल प्राइजखौ मोननायनि सोमोन्दै खनथाव..।", "normalised": "जायखि जाया, आंनिसिम गाहाम हामब्लायनो। आं बेखौ नांगौ। गुबुन जायखि जाया बियेन मोनसे एब्सुर्ड एक्सपेकटेसन जों डिल खालामगासिनो बयबो फैन्सि डिग्रि मोननायनि उनाव जेरै बि-ए, बि-एससि, एबा एम-टेक? आरो होय, आं मिथिगौ आं आंनि गासै 'एचिभमेन्ट' नि थाखाय गोरबो गोरलै जागोन। नाथाय दा, आं थामजिसे घन्टासो उननि उन मोनसे रैखायावनो थिनथायनानै थाबाय। जायोब्लाबो नोबेल प्राइज मोननायनि सोमोन्दै साननो हायो…"}
