{"unnormalised": "हे रेडिट भारत, आं मोनसे सल' लानांगौ। आं TCS आव चाक्रीनि थाखाय एप्लाइ खालामगासिनो आरो एप्लिकेसनआव सोलोंथाइनि मोनथाइखौ सोदोबनांगौ बुंदों। आं बेखौ माबोरै मोजांङै लिरनो नांगौ बेखौ मिथियासै। आं DAV पब्लिक स्कुलनिफ्राय 10 था क्लास पास खालामदोंमोन आरो CGPA 8.5 मोनदोंमोन। बेनि उनाव, आं एखे स्कुलनिफ्राय 12 था क्लास पास खालामदों, PCM आव 78% मोनदोंमोन। आं बेखौ लिरनांगौ नामा?", "normalised": "हे रेडिट इन्डिया, आं नोंथांमोननिनो माखासे सोलोंनो गोनां दं। आं टि-सि-एस आव चाक्रीनि थाखाय एप्लाइ खालामगासिनो आरो एप्लिकेसनआव सोलोंथाइनि मानगोनां सिंआव सोलोंथाइनि बिथिंआव सोलोंथाइनि सोमोन्दै सोंदों। आं बेखौ माबोरै लिरनो बेखौ मिथिया। आं आंनि जिबा क्लासखौ डि-ए-भि पब्लिक स्कुलनिफ्राय पास खालामदों आरो सि-जि-पि-ए एट पोइन्ट फाइभ मोनदोंमोन। बेनि उनाव, आं बारा क्लासखौबो एखे स्कुलनिफ्राय पास खालामदों, पि-सि-एम आव सेभेन्टि एट परसेन्ट मोनदोंमोन। आं बेखौ मेन्सन खालामनो नांगौ नामा?"}
{"unnormalised": "नेक्स्ट, आं 2023 आव IIT दिल्लीनिफ्राय कम्प्युटर साइन्सआव B.Tech पास खालामदों आरो फाइनल GPA 7.2 मोनदोंमोन। आं Coursera निफ्राय डाटा साइन्सआव मोनसे सर्टिफिकेसन कोर्सबो पास खालामदों। आं बेखौ 'B.Tech (CSE) - IIT दिल्ली (2023)' आरो 'Cert. in Data Science - Coursera' लिरनो हायो नामा? आरो आंनि सानै प्रोजेक्ट 'स्मार्ट इरिगेसन सिस्टम' आं 3rd इयारआव मावदोंमोन बेखौ लिरनांगौ नामा? आं 650 स्करजों GATE आवबो पास जादों। बेखौबो सोदोबनांगौ नामा?", "normalised": "नेक्सट, आं कम्प्युटर साइन्सआव बि.टेक आइ-आइ-टि दिल्लीनिफ्राय थु थावजेनड एन्ड ट्वान्टि थ्रि आव पास खालामदों आरो फाइनेल जि-पि-ए सेभेन पोइन्ट टु मोनदोंमोन। आं कुर्सनिफ्राय डेटा साइन्सआवबो सर्टिफिकेट कोर्स पास खालामदों। आं बेखौ 'बि.टेक (सि-एस-इ) - आइ-आइ-टि दिल्ली (थु थावजेनड एन्ड ट्वान्टि थ्रि)' आरो 'सर्ट. इन डेटा साइन्स - कुर्स' हिसाबै लिरनो हागोन नामा? लोगोसेनो आं आंनि माइनर प्रोजेक्ट जेरै 'स्मार्ट इरिगेसन सिस्टम' आं थार्ड इयारआव मावदोंमोन बेखौबो मेन्सन खालामनो नांगौ नामा? आं जि-ए-टि-इबो सिक्स हन्ड्रेड एन्ड फिफ्टी स्करजों पास खालामदों। बेखौबो सोनो नांगौ नामा?"}
{"unnormalised": "आं TCS एप्लिकेसननि थाखाय मोनथाइखौ माबोरै देखायलांगोन? नोंथांमोनहा सल' एबा फोरमेट सजेसन खालामनो हागोन नामा! आरो IIT निफ्राय B.Tech आरो मोजां GATE स्कर थाबानो 10 था/12 था क्लासनि नम्बरखौ नायो नामा? सिगाङावनो रोजा रोजा साबायखर!", "normalised": "आस'लते, टि-सि-एस एप्लिकेसननि थाखाय बेफोर मानगोनां सिंफोरखौ माबोरै फोरमायनो बेनो मोजां लामा? माबा टिपस आरो फोरमेट सजेसन दं नामा? लोगोसेनो, आइ-आइ-टि निफ्राय बि.टेक आरो मोजां जि-ए-टि-इ स्कर थानायब्ला जिबा एबा बारा क्लासनि मार्क्सआव बोर मोनसेबो आपाद दं नामा? सिगांआव थेंक्स!"}
