{"unnormalised": "गावनि गासिमबो, आं मोनसे बिषयनि सोमोन्दै नोंथांमोननि बिमावसोखौ मोननो लुगैदोंमोन, जाय आंनि गोसोआव थाबाय थादों। आं दासिम IGNOU निफ्राय MCA खौ फोजोबनानै मोनसे मोजां कम्पनियाव Sr. Software Engineer हिसाबै खामानि मावगासिनो, नाथाय आं साननो नागिरदों बियो आरोबाव फरायनाया मानगोनां जागोन नामा।", "normalised": "गावन गावन, आं मोनसे बाथ्राखौ लानानै नोंथांमोननि रायजो राजा मोननो सानदोंमोन। आं दासिम आइ-जि-एन-ओ-उ निफ्राय एम-सि-ए पास खालामनानै मोनसे मोजां कम्पानियावनो सिनियर सफ्टवेयर इन्जिनियर हिसाबै खामानि मावगासिनो, नाथाय आं सानदों बियो आरो बांसिन फरायनाया मोजां जागोन नामा होननानै।"}
{"unnormalised": "खासयै, आं MBA खालामनो सानगासिनो। आं बांसिन लिडरसिप आव थाग्रा मानसिफोरनो MBA थाग्राखौ नुनो मोनदों, आरो बियो गेजेननि थाखाय मेनेजमेन्ट आव हांखो खुलिनो हागौ बायदि मोनदों। आंनि दासिमनि मेनेजर, मिस्टर शर्मा, बिथाङा बुंदोंमोन बेयो आंनि टेकनिकेल स्किलफोरखौ मदद होगोन होननानै। नाथाय आरोबाव, आं बेफोरबादि मानसिफोरखौबो मिथिगौ बिसोरो कम्पनिनि सिंआव गावनि थावनि थाखाय B.Tech खो लोगो हमनानै बांसिन मावदों। बेखायनो, बेयो गोसोआव साननो गोनां जादों।", "normalised": "खासियै, आं एम-बि-ए खालामनो सानदों। आं लिडरसिप रलआव थानाय गोबां मानसिखौ एम-बि-ए लानाय नुनो मोनदों, आरो बेयो सोमोन्दो गोनां मोनफ्रोमबो हाबाफारिखौ खुलिना होनो हागौ बायदियै साननो थाखाय। आंनि दासिमनि मेनेजर, मिस्टर शर्मा, बियो बेखौ सुजेस्ट खालामदों, बियो बुंदोंमोन बेयो आंनि टेक्निकेल स्किलखौ मदद खालामगोन। नाथाय आरोबाव, आं गोबां मानसिखौ मिथियो जायफोरा बि-टेक लानानैबो कम्पानिनि जाखोआव गाखोदों। बेखायनो, बेयो एसे गिदिंबाय।"}
{"unnormalised": "दा, आं मोननै बासायनखौ सोलोंनो नागिरदों। आं IIM Ahmedabad नि प्रग्रामखौ नायदोंमोन, जाय बांसिन देरहासार बायदि मोनदों, नाथाय बेयाव 30 लाख रां लांगोन। बेयो बांसिन रां जाखो! बेनि उनाव ISB Hyderabad, बेयोबो मोनसे मोजां बासायन, नाथाय बेयावबो समान रां लागोन। आंनि गोरोबनिफ्राय बिसोर MBA खौ खम रां लाग्रा कलेजफोरनिफ्रायबो खालामदों, जेरै Symbiosis Pune, आरो बिसोरो मोजां मावगासिनो बायदि मोनदों। बिसोरो 10 लाख रां होदोंमोन।", "normalised": "दानिया, आं मोननैसो अपसनखौ नायनानै नायबाय। आं आइ-आइ-एम अहमदाबादनि प्रग्रामखौ नायबाय, जायखौ गाहाइनि बायदियै साननाय जायो, नाथाय बिनि फिसआ थामजि लाख रां बायदि जागोन। बेयो मोनसे गेदेर इन्भेस्टमेन्ट! बेनि उनाव आइ-एस-बि हैदराबाद, बेयोबो मोनसे मोजां अपसन, नाथाय बेखौबो खरसाया एखेनो। आंनि गोबां लोगोफोरानो सिम्बोयसिस पुने बायदिनि खम दामनि कलेजनिफ्राय एम-बि-ए पास खालामदों, आरो बिसोर मोजां खामानि मावगासिनो बायदियै नुनो मोनदों। बिसोरो दस लाख रां बायदि दाम होदोंमोन।"}
{"unnormalised": "आंनि जागायनायानो बेनो, बेयो रांनि मानगोनां जागोन नामा? IIM निफ्राय MBA खालामनानै आं बांसिन देरहासार मोननो हागोन नामा जायनिफ्राय आं MCA आरो खामानि मावनाय मोनसेयानो जाखो? एबा खामानि मावनाय आंनि डिग्रीनि देरहासारखौ बायनो हागोन नामा?", "normalised": "आंनि गिबि सोंथियानो जाबाय, आर-ओ-आइ आ साम्बिगोनां नामा? आइ-आइ-एम बायदि मोजां इन्स्टिट्युटनिफ्राय एम-बि-ए पास खालामनानै आंनि एम-सि-ए आरो खामानि मावनाय एक्सपेरियन्स थानाय मानसिफोरनिफ्राय बांसिन मदद मोनगोन नामा? एबा खामानि मावनायानो डिग्रीनि मददनिफ्राय बांसिन जागोन नामा?"}
{"unnormalised": "आरो, बासायननि सोंथिया थाबाय थादों। आं Finance, Marketing, एबा आरोबाव गुबुन बिषयनिफ्राय गोसो होनांगोन नामा? आंनि दासिमनि खामानिया टेकनिकेल, नाथाय आं बिजनेसनिफ्रायबो गोसो दं। आरो, आं साननो नागिरदों MBA नि उनाव आं मोनसे दिपलमा लाबोनांगोन नामा। सोरबाया \"PGDM\" नि मानगोनांनि सोमोन्दै बुंदोंमोन, नाथाय आं मिथिया बेयो मा।", "normalised": "आरोबाव, स्पेसियलायजेसननि सोंथि दं। आं फाइनेंस, मार्केटिंग, एबा बेफोरनिफ्राय गुबुन मोनसेयाव फोकस खालामनो नांगौ नामा? आंनि दासिमनि रलआ टेक्निकेल, नाथाय आं बिजनेस साइदनिफ्रायबो गोसो दं। बेनिफ्रायनो, आं सानदों एम-बि-ए पास खालामनायनि उनाव आं मोनसे पोस्ट-एम-बि-ए डिप्लोमा लागोन नामा। मोनसेया \"पि-जि-डि-एम\" आ साम्बिगोनां होनना बुंदोंमोन, नाथाय आं बेखौ मिथिया।"}
{"unnormalised": "नोंथांमोननि मोननो हाग्रा एबा खामानि मावनायखौ नोंथांमोना सेयार खालामनो हागोन! जायानो जा सोरबा समान बेकग्राउननिफ्राय गावनि खामानि मावनायखौ सेयार खालामनो हागोन। आं मोनसे सिद्दान्त लाग्रोनाय साननायखौ मावनो नाजागासिनो, आरो नोंथांमोननि बोसोनआ बांसिन मानगोनां जागोन। सिगांनिनो थेंक यु!", "normalised": "नोंथांमोना मोननो हानाय सोमोन्दो एबा एक्सपेरियन्सखौ सेयार खालामबानो जाबाय! जाहाथे सोमोन्दो गोनां बेकग्राउन्ड थानाया बिसोरनि एक्सपेरियन्सखौ सेयार खालामनो हायो। आं मिथिनानै डि सिजन लांनो सानदों, आरो नोंथांमोननि एडभाइसआ साम्बिगोनां जागोन। सिगांनिफ्रायनो थेंक यु!"}
