{"unnormalised": "मुझे लीनियर अलजेब्रा समझने में परेशानी हो रही है। क्या कोई मुझे आइगनवेक्टर और आइगनवैल्यू को सरल शब्दों में समझा सकता है, खासकर यह बताते हुए कि वे वास्तविक दुनिया के अनुप्रयोगों में कैसे उपयोग किए जा सकते हैं? मेरी पाठ्यपुस्तक इसे स्पष्ट नहीं कर रही है।", "normalised": "मुझे लीनियर अलजेब्रा समझने में परेशानी हो रही है। क्या कोई आइगनवेक्टर और आइगनवैल्यू को सरल शब्दों में समझा सकता है, खासकर यह बताते हुए कि वे वास्तविक दुनिया के अनुप्रयोगों में कैसे उपयोग किए जा सकते हैं? मेरी पाठ्यपुस्तक इसे स्पष्ट नहीं कर रही है।"}
{"unnormalised": "ठीक है, तो कल्पना कीजिए कि आपके पास एक मैट्रिक्स है, इसे 'A' कहते हैं। अब, यदि आप 'A' को एक वेक्टर, 'v' से गुणा करते हैं, तो आपको एक और वेक्टर मिलता है। एक आइगनवेक्टर एक विशेष वेक्टर 'v' है, जिसे 'A' से गुणा करने पर, केवल स्केल बदलता है, दिशा नहीं। जिस मात्रा से यह स्केल होता है उसे आइगनवैल्यू कहा जाता है, जिसे 'λ' के रूप में दर्शाया जाता है। तो, समीकरण है A * v = λ * v। इसे इस तरह समझें: यदि 'A' एक परिवर्तन का प्रतिनिधित्व करता है, तो आइगनवेक्टर 'v' एक वेक्टर है जो परिवर्तन के बाद भी संरेखित रहता है, बस एक कारक λ द्वारा फैला या संकुचित होता है। आइगनवैल्यू और आइगनवेक्टर की गणना में अक्सर बहुपद समीकरणों को हल करना शामिल होता है; विशेषता बहुपद det(A - λI) = 0 की जड़ों को खोजने से आपको आइगनवैल्यू मिलते हैं, जहाँ 'I' पहचान मैट्रिक्स है। 3x3 मैट्रिक्स में, इसके लिए थोड़ी अधिक मेहनत की आवश्यकता होती है, खासकर जब आइगनवैल्यू जटिल हों। आपको कक्षा 11 के गणित से अपने जटिल संख्या हेरफेर को याद करने की आवश्यकता हो सकती है!", "normalised": "ठीक है, तो कल्पना कीजिए कि आपके पास एक मैट्रिक्स है, जिसे हम 'A' कहते हैं। अब, यदि आप 'A' को एक वेक्टर, 'v', से गुणा करते हैं, तो आपको एक और वेक्टर मिलता है। एक आइगनवेक्टर एक विशेष वेक्टर 'v' है, जिसे 'A' से गुणा करने पर, केवल स्केल में परिवर्तन होता है, दिशा में नहीं। जिस मात्रा से यह स्केल होता है, उसे आइगनवैल्यू कहा जाता है, जिसे 'लैम्ब्डा' के रूप में दर्शाया जाता है। तो, समीकरण है A गुना v बराबर लैम्ब्डा गुना v। इसे इस तरह समझें: यदि 'A' एक परिवर्तन का प्रतिनिधित्व करता है, तो आइगनवेक्टर 'v' एक वेक्टर है जो परिवर्तन के बाद संरेखित रहता है, बस लैम्ब्डा के एक कारक द्वारा फैला या संकुचित होता है। आइगनवैल्यू और आइगनवेक्टर की गणना में अक्सर बहुपद समीकरणों को हल करना शामिल होता है; A माइनस लैम्ब्डा I के विशेषता बहुपद निर्धारक की जड़ों को शून्य के बराबर खोजने से आपको आइगनवैल्यू मिलते हैं, जहाँ 'I' पहचान मैट्रिक्स है। तीन बाई तीन मैट्रिक्स में, इसमें थोड़ा और काम करने की आवश्यकता होती है, खासकर जब आइगनवैल्यू जटिल हों। आपको कक्षा ग्यारहवीं के गणित से अपनी जटिल संख्या हेरफेर को याद रखने की आवश्यकता हो सकती है!"}
{"unnormalised": "तो, इनका उपयोग कहाँ किया जाता है? एक महत्वपूर्ण अनुप्रयोग Google का पेज रैंक एल्गोरिथम है। इंटरनेट को एक विशाल नेटवर्क के रूप में दर्शाया जा सकता है, जिसमें वेब पेज नोड्स के रूप में और लिंक किनारों के रूप में होते हैं। PageRank प्रत्येक पृष्ठ के सापेक्ष महत्व को निर्धारित करने के लिए लिंक मैट्रिक्स के सबसे बड़े आइगनवैल्यू के अनुरूप आइगनवेक्टर का उपयोग करता है। एक और अनुप्रयोग इमेज कम्प्रेशन तकनीक जैसे प्रिंसिपल कंपोनेंट एनालिसिस (PCA) में है। PCA एक छवि के मुख्य घटकों की पहचान करने के लिए आइगनवेक्टर का उपयोग करता है, जिससे आप बहुत अधिक जानकारी खोए बिना डेटा आकार को कम कर सकते हैं। मान लीजिए कि आपके पास 1024x768 पिक्सेल की एक छवि है, तो आप PCA का उपयोग कर सकते हैं और छवि की अधिकांश जानकारी का प्रतिनिधित्व करने वाले केवल शीर्ष 100 आइगनवेक्टर रख सकते हैं। भौतिकी में, उनका उपयोग किसी प्रणाली के कंपन के सामान्य मोड को खोजने के लिए किया जाता है, चाहे वह अणु हो या पुल!", "normalised": "तो, इनका उपयोग कहाँ किया जाता है? एक महत्वपूर्ण अनुप्रयोग Google के पेज रैंक एल्गोरिथ्म में है। इंटरनेट को एक विशाल नेटवर्क के रूप में दर्शाया जा सकता है, जिसमें वेब पेज नोड्स के रूप में और लिंक किनारों के रूप में होते हैं। पेज रैंक प्रत्येक पृष्ठ के सापेक्ष महत्व को निर्धारित करने के लिए लिंक मैट्रिक्स के सबसे बड़े आइगनवैल्यू के अनुरूप आइगनवेक्टर का उपयोग करता है। एक अन्य अनुप्रयोग पी-सी-ए जैसी इमेज कंप्रेशन तकनीकों में है। पी-सी-ए एक छवि के प्रमुख घटकों की पहचान करने के लिए आइगनवेक्टर का उपयोग करता है, जिससे आप बहुत अधिक जानकारी खोए बिना डेटा आकार को कम कर सकते हैं। मान लीजिए कि आपके पास एक हजार चौबीस बाई सात सौ अड़सठ पिक्सेल की एक छवि है, तो आप पी-सी-ए का उपयोग कर सकते हैं और छवि की अधिकांश जानकारी का प्रतिनिधित्व करने वाले शीर्ष एक सौ आइगनवेक्टर को ही रख सकते हैं। भौतिकी में, उनका उपयोग एक प्रणाली के कंपन के सामान्य तरीकों को खोजने के लिए किया जाता है, चाहे वह अणु हो या पुल!"}
{"unnormalised": "अनिवार्य रूप से, आइगनवैल्यू और आइगनवेक्टर जटिल प्रणालियों को सरल बनाने में मदद करते हैं। इन \"अपरिवर्तनीय\" दिशाओं और स्केलिंग कारकों की पहचान करके, हम समझ सकते हैं कि एक रैखिक परिवर्तन एक स्थान पर कैसे कार्य करता है और इस ज्ञान का उपयोग विभिन्न क्षेत्रों में समस्याओं को हल करने के लिए कर सकते हैं। यहां तक ​​कि रैखिक अवकल समीकरणों की प्रणाली को हल करने जैसी किसी चीज़ में (जैसे dx/dt = Ax), मैट्रिक्स 'A' के आइगनवैल्यू λ1 और λ2 खोजना एक महत्वपूर्ण पहला कदम है। कुछ उदाहरण देखें और उन्हें हल करने का प्रयास करें; अभ्यास बहुत मदद करता है!", "normalised": "अनिवार्य रूप से, आइगनवैल्यू और आइगनवेक्टर जटिल प्रणालियों को सरल बनाने में मदद करते हैं। इन \"अपरिवर्तनीय\" दिशाओं और स्केलिंग कारकों की पहचान करके, हम समझ सकते हैं कि एक रैखिक परिवर्तन एक स्थान पर कैसे कार्य करता है और इस ज्ञान का उपयोग विभिन्न क्षेत्रों में समस्याओं को हल करने के लिए कर सकते हैं। यहां तक ​​कि रैखिक अवकल समीकरणों की एक प्रणाली को हल करने जैसी किसी चीज़ में (उदाहरण के लिए d x विभाजित d t बराबर A x), मैट्रिक्स 'A' के आइगनवैल्यू लैम्ब्डा एक और लैम्ब्डा दो खोजना एक महत्वपूर्ण पहला कदम है। कुछ उदाहरण देखें और उन्हें हल करने का प्रयास करें; अभ्यास बहुत मदद करता है!"}
