{"unnormalised": "இந்தியாவின் அதிகாரத்துவம், காகிதக் குவியல்களின் ஊடாக மெதுவாக நகரும் கம்பீரமான யானை போல, பலவிதமான வண்ணமயமான பதவிகளைக் கொண்டதாக விளங்குகிறது. \"செயலாளர்\" என்பது போதுமான நேராகத் தோன்றினாலும், ஆழமாகச் செல்லும்போது ஒரு வேடிக்கையான படிநிலை வெளிப்படுகிறது, அது காஃப்காவையே புருவம் உயர்த்த வைக்கும். ஏனென்றால், ஒரு பில்லியனுக்கும் அதிகமான மக்கள் வசிக்கும் நாட்டில், நடைமுறையில் எல்லாவற்றிற்கும் ஒரு பதவி இருக்கிறது, அது பெரும்பாலும் உண்மையான வேலை விளக்கத்தை விட மிகவும் பிரமாண்டமாக ஒலிக்கிறது.", "normalised": "இந்தியாவின் அதிகாரத்துவம், காகித வேலைகளின் வயலில் மெதுவாக நகரும் ஒரு கம்பீரமான யானையைப் போல, பலவிதமான வண்ணமயமான பதவிகளைக் கொண்டுள்ளது. \"செயலாளர்\" என்பது போதுமான நேரடியானதாக இருந்தாலும், இன்னும் ஆழமாகச் சென்றால் காஃப்காவையே புருவம் உயர்த்த வைக்கும் ஒரு வேடிக்கையான படிநிலையை வெளிப்படுத்தும். ஏனென்றால், ஒரு பில்லியன் மக்கள் வாழும் நாட்டில், நடைமுறையிலுள்ள வேலை விளக்கத்தைவிட மிகவும் பிரமாண்டமாகத் தோற்றமளிக்கும் ஒரு பதவி நடைமுறையளவில் எல்லாவற்றுக்கும் உள்ளது."}
{"unnormalised": "உதாரணமாக, \"துணை இணை இயக்குனருக்கான உதவி கீழ்ச் செயலாளர்\" என்பதை எடுத்துக் கொள்ளுங்கள். அதை ஐந்து முறை வேகமாகச் சொல்லுங்கள்! அதை புரிந்துகொள்வதற்கு \"அரசாங்கப் பெயரீடுகளின் மொழியியல் உச்சரிப்புக்கான மூத்த ஆலோசகர்\" உங்களுக்குத் தேவைப்படலாம். இது அதிகாரத்துவ ரஷ்யக் கூடு பொம்மைகளின் விளையாட்டு போன்றது, ஒவ்வொரு பதவியிலும் மற்றொரு, சற்றே சிறிய, அதிக குழப்பமான பதவி உள்ளது. அவர்கள் உண்மையில் என்ன செய்கிறார்கள்? சரி, யாருக்கும் சரியாகத் தெரியாது, ஆனால் அவர்கள் அதைச் செய்வது மிகவும் முக்கியத்துவம் வாய்ந்ததாகத் தெரிகிறது.", "normalised": "உதாரணமாக, \"துணை இணை இயக்குனரின் உதவி கீழ்செயலாளர்\" (Assistant Under-Secretary to the Deputy Joint Director) என்பதைக் கொள்ளுங்கள். அதை ஐந்து முறை வேகமாகச் சொல்லுங்கள்! அதை விளக்குவதற்கு உங்களுக்கு \"அரசாங்கப் பதவிகளின் மொழியியல் உச்சரிப்புக்கான மூத்த ஆலோசகர்\" தேவைப்படலாம். இது ஒரு அதிகாரத்துவ ரஷ்ய பொம்மை விளையாட்டு போல, ஒவ்வொரு பதவியிலும் இன்னும் சிறிய, குழப்பமான பதவி அடங்கியிருக்கும். அவர்கள் என்னதான் செய்கிறார்கள்? சரி, யாருக்கும் சரியாகத் தெரியாது, ஆனால் அவர்கள் அதைச் செய்யும்போது மிகவும் முக்கியமானவர்களாகத் தோற்றமளிக்கிறார்கள்."}
{"unnormalised": "மேலும், எங்கும் நிறைந்த \"சிறப்புப் பணி அதிகாரி\" அல்லது OSD ஐ நாம் மறந்துவிடக் கூடாது. உளவு மற்றும் இரகசிய நடவடிக்கைகளைக் குறிக்கும் ஒரு பதவி, ஆனால் பொதுவாக கோப்புகளை மாற்றுவதும், முடிவில்லாத கூட்டங்களில் கலந்துகொள்வதும் இதில் அடங்கும். OSD: ஒரு ஸ்டேப்ளர் மற்றும் நிரம்பி வழியும் உள்ளீட்டுத் தட்டுடன் ஆயுதம் ஏந்திய காகிதப்பணிகளின் ஜேம்ஸ் பாண்ட். அவர்கள் ஒவ்வொரு துறையிலும் காணப்படுகிறார்கள், குறிப்பெடுப்பவர்களின் அமைதியான இராணுவம், அவர்களின் உண்மையான நோக்கம் இரகசியத்தில் மூடப்பட்டிருக்கும் (அல்லது, பெரும்பாலும், திணைக்கள சிவப்பு நாடாவில்).", "normalised": "மேலும் எங்கும் காணப்படும் \"சிறப்பு கடமை அலுவலர்\" (Officer on Special Duty) அல்லது ஓ-எஸ்-டி-யை மறந்துவிடக் கூடாது. உளவு மற்றும் இரகசிய நடவடிக்கைகளைச் சுட்டிக்காட்டும் ஒரு பதவி, ஆனால் வழக்கமாக கோப்புகளை மாற்றுவதும், முடிவில்லாத கூட்டங்களில் கலந்துகொள்வதும் இதில் அடங்கும். ஓ-எஸ்-டி: காகித வேலைகளின் ஜேம்ஸ் பாண்ட், ஒரு ஸ்டேப்லர் மற்றும் நிரம்பி வழியும் இன்பாக்ஸுடன் ஆயுதம் ஏந்தியவர். அவர்கள் ஒவ்வொரு துறையிலும் காணப்படுகிறார்கள், குறிப்பெடுப்பவர்களின் அமைதியான இராணுவம், அவர்களின் உண்மையான பணி இரகசியத்தில் மூழ்கியுள்ளது (அல்லது, பெரும்பாலும், துறை சார்ந்த சிவப்பு நாடாவில்)."}
{"unnormalised": "பின்னர் நிச்சயமாக ஈர்க்கும் வகையில் வடிவமைக்கப்பட்ட பதவிகள் உள்ளன: \"மூலோபாய வள ஒதுக்கீட்டின் தலைமை இயக்குநர்\" அல்லது \"தலைமை புதுமை வியூகவாதி.\" ஈர்க்கிற மாதிரி இருக்குல்ல? அவர்கள் உலகை மாற்றும் முயற்சிகளைத் திட்டமிடுவதையும், அமைப்பை புரட்சிகரமாக்குவதையும் நீங்கள் கற்பனை செய்கிறீர்கள். ஆனால் அடுக்குகளை உரித்து பார்த்தால், அவர்கள் அலுவலக பிரிண்டரை வேலை செய்ய வைக்க போராடுவதை நீங்கள் காணலாம். பதவிக்கும் உண்மைக்கும் இடையிலான இடைவெளி ஒரு நகைச்சுவையான தங்கச் சுரங்கம்.", "normalised": "பிறரை ஈர்க்கும் வகையில் வடிவமைக்கப்பட்ட பதவிகளும் உள்ளன: \"மூலோபாய வள ஒதுக்கீட்டின் இயக்குநர் ஜெனரல்\" அல்லது \"முக்கிய கண்டுபிடிப்பு வியூகவாதி.\" கேட்கவே பிரமாதமாக இருக்கிறது அல்லவா? அவர்கள் உலகை மாற்றும் முயற்சிகளைத் திட்டமிடுவதாகவும், அமைப்பை புரட்சிகரமாக்குவதாகவும் நீங்கள் கற்பனை செய்கிறீர்கள். ஆனால் அடுக்குகளை உரித்தால், அவர்கள் அலுவலகப் பிரிண்டரை வேலை செய்ய வைக்கப் போராடுவதைக் காணலாம். பதவிக்கும் உண்மைக்கும் இடையிலான இடைவெளி ஒரு நகைச்சுவைக் களஞ்சியமாகும்."}
{"unnormalised": "ஆனால் சிறந்த பகுதி? இதில் உள்ள முழுமையான படைப்பாற்றல் தான். யாரோ, எங்கோ, இந்த பட்டங்களை கண்டுபிடிப்பதற்கான கற்பனையைக் கொண்டிருந்தார்கள். ஒருவேளை இது நம்மை மகிழ்விக்கும் வகையில் பெருகிய முறையில் விரிவான வேலைப் பட்டங்களை உருவாக்கும் நோக்கத்துடன் அர்ப்பணிக்கப்பட்ட ஒரு இரகசிய அரசாங்கத் துறையாக இருக்கலாம். மூளைச்சலவை அமர்வுகளை கற்பனை செய்து பாருங்கள்: \"பேப்பர்-புஷரை எப்படி இன்னும்... அதிகாரமுள்ளதாக ஆக்குவது?\" \"எனக்குக் கிடைத்துவிட்டது! 'ஆவண மேலாண்மை தீர்வுகளின் நிர்வாக ஒருங்கிணைப்பாளர்'!\"", "normalised": "ஆனால் இதில் சிறந்த பகுதி எதுவென்றால், சம்பந்தப்பட்ட தூய படைப்பாற்றல்தான். யாரோ ஒருவர், எங்கோ இந்த தலைப்புகளை கண்டுபிடிக்கும் கற்பனையைக் கொண்டிருந்தார். ஒருவேளை இது அதிகரித்து வரும் விரிவான வேலைப் பட்டங்களை உருவாக்குவதற்காக அர்ப்பணிக்கப்பட்ட ஒரு இரகசிய அரசாங்கத் துறையாக இருக்கலாம், இது நம் அனைவரையும் மகிழ்விக்கும். மூளைச்சலவை அமர்வுகளை கற்பனை செய்து பாருங்கள்: 'பேப்பர்-புஷரை' எப்படி இன்னும்... அதிகாரமிக்கதாக ஆக்குவது?\" \"எனக்கு ஒரு யோசனை வந்துள்ளது! 'ஆவண மேலாண்மை தீர்வுகளின் நிர்வாக ஒருங்கிணைப்பாளர்'!\""}
{"unnormalised": "எனவே, அடுத்த முறை உங்கள் கையை விட நீளமான பதவியுடன் ஒரு இந்திய அரசு அதிகாரியை நீங்கள் சந்திக்கும்போது, ​​சிரிக்க மறக்காதீர்கள். ஏனென்றால், அந்த ஈர்க்கக்கூடிய பதவிக்கு பின்னால், நம்மில் மற்றவர்களைப் போலவே அதே குழப்பமான அமைப்பைப் புரிந்துகொள்ள முயற்சிக்கும் ஒரு சாதாரண நபர் இருக்கிறார். ஒருவேளை, இவை அனைத்தின் அபத்தத்தில் ஒரு சிறிய வேடிக்கையும் இருக்கலாம். ஒருவேளை ஐஐடி டெல்லியில் இருந்து பேராசிரியர் பானர்ஜி இதுபோன்ற தலைப்புகளை தானாகவே உருவாக்க ஒரு AI ஐ வடிவமைக்க முடியுமா, இதன் மூலம் கொஞ்சம் நேரமும் பணமும் மிச்சமாகும்!", "normalised": "எனவே, அடுத்த முறை இந்திய அரசாங்க அதிகாரியை உங்கள் கையை விட நீளமான பதவியுடன் நீங்கள் சந்திக்கும்போது, ​​சிரிக்க நினைவில் கொள்ளுங்கள். ஏனென்றால் அந்த அற்புதமான பதவிக்குப் பின்னால், நம்மில் பெரும்பாலோர் செய்யும் அதே குழப்பமான அமைப்பைப் புரிந்துகொள்ள முயற்சிக்கும் ஒரு சாதாரண மனிதர் இருக்கிறார். மேலும் ஒருவேளை, இவை எல்லாவற்றின் அபத்தத்தைப் பார்த்து ஒரு சிறு வேடிக்கையும் இருக்கலாம். ஒருவேளை ஐஐடி டெல்லியைச் சேர்ந்த பேராசிரியர் பானர்ஜி இதுபோன்ற பட்டங்களை தானாகவே உருவாக்கும் ஒரு ஏ-ஐ-ஐ வடிவமைத்து, சில மதிப்புமிக்க நேரத்தையும் பணத்தையும் மிச்சப்படுத்தலாம்!"}
