{"unnormalised": "சரி, சமீப காலமாக இந்தியாவில் உள்ள இந்த சர்க்காரி (அரசு) பதவிகள் பற்றி நான் கொஞ்சம் குழப்பமாக இருக்கிறேன். உண்மையிலேயே, இது சில நேரங்களில் ஒரு வித்தியாசமான மொழி போல் இருக்கிறது! அரசாங்கத்தில் வேலை செய்யும் என் அப்பா, \"SDM\" மற்றும் \"Tahsildar\" போன்ற வார்த்தைகளை அடிக்கடி பயன்படுத்துகிறார், உண்மையில் எனக்கு தலை சுற்ற ஆரம்பித்துவிடும்.", "normalised": "சரி, சமீப காலமாக இந்தியாவிலுள்ள இந்த சர்க்காரி (அரசாங்க) பட்டங்கள் எல்லாம் எனக்குக் கொஞ்சம் குழப்பமாக இருக்கின்றன. சொல்லப்போனால், சில நேரங்களில் இது வேறொரு மொழி போலவே இருக்கிறது! அரசாங்கத்தில் வேலை செய்யும் என் அப்பா, எஸ்-டி-எம், தாசில்தார் போன்ற வார்த்தைகளையெல்லாம் சொல்லிக் கொண்டே இருக்கிறார். அதைக் கேட்கும்போது எனக்குத் தலை சுற்றுகிறது."}
{"unnormalised": "உதாரணமாக, ஒரு \" வட்டார வளர்ச்சி அலுவலர்\" (BDO) உண்மையில் என்ன செய்கிறார்? அது \"தலைமை வளர்ச்சி அலுவலர்\" (CDO) க்கு சமமானதா? CDO க்கள் தொழில்நுட்பத்தில் ஏதோவொன்று என்று நான் எப்போதும் நினைத்தேன், அது கிராமப்புற வளர்ச்சி சம்பந்தப்பட்டது அல்ல. இரண்டுமே முக்கியமானதாகத் தோன்றுகின்றன, ஆனால் அவைகள் முக்கியமானவையா? மேலும் அவர்கள் அனைவரும் \"மாவட்ட ஆட்சியர்\" (DM) உடன் எப்படி தொடர்பு கொண்டுள்ளார்கள்? DM இன்னும் இருக்கிறாரா? பழைய இந்தி திரைப்படங்களில் மட்டுமே அவர்கள் இருந்தார்கள் என்று நான் நினைக்கிறேன்.", "normalised": "உண்மையில், \"வட்டார வளர்ச்சி அலுவலர்\" (பி-டி-ஓ) என்னதான் செய்கிறார்? அவர் \"முதன்மை வளர்ச்சி அலுவலர்\" (சி-டி-ஓ)-க்குச் சமமானவரா? சி-டி-ஓ என்பது தொழில்நுட்பத் துறையில் உள்ள பதவி என்றுதான் நான் நினைத்திருந்தேன், கிராமப்புற வளர்ச்சி சம்பந்தப்பட்டதல்ல என்று நினைத்தேன். அவர்கள் இருவருமே முக்கியமானவர்கள் போல் தெரிகிறார்கள், ஆனால் உண்மையில் அவர்களது வேலைகள் முக்கியமானவையா? மேலும் அவர்கள் எல்லோரும் \"மாவட்ட நீதிபதி\" (டி-எம்)-யுடன் எப்படித் தொடர்புடையவர்கள்? டி-எம் என்பது இன்னும் இருக்கிறதா? பழைய ஹிந்தி திரைப்படங்களில் மட்டும்தான் அது இருப்பதாக நான் நினைத்தேன்."}
{"unnormalised": "பிறகு \"IAS அதிகாரி\" விஷயம் உள்ளது. அது ஒரு பெரிய விஷயம் என்று நான் நினைக்கிறேன் - அவர்கள் UPSC தேர்வை முடிப்பார்கள், இல்லையா? ஆனால் ஒரு IAS அதிகாரி என்னென்ன வெவ்வேறு பொறுப்புகளை ஏற்க முடியும்? உதாரணமாக, அவர்கள் \"ஆணையர்\" ஆக முடியுமா? என்ன வகையான ஆணையர்? சிறப்பு செயலாளர்கள் மற்றும் கூடுதல் செயலாளர்கள் விஷயத்தில் என்ன நடக்கிறது? டெல்லியில் உள்ள இணைச் செயலாளர்கள் ஆடம்பரமான பங்களாக்களைப் பெறுவதாக என் தாத்தா சொல்வதை நான் கேள்விப்பட்டிருக்கிறேன், ஆனால் உண்மையிலேயே அது எனக்கு எழுத்து சூப் போல் இருக்கிறது. அவர் ஒருமுறை \"முதல்வரின் முதன்மை செயலாளர்\" பற்றி குறிப்பிட்டார், அது மிகவும் முக்கியமானதாகத் தோன்றுகிறது. அது உண்மையா அல்லது அவர் வழக்கம் போல் மிகைப்படுத்துகிறாரா?", "normalised": "பிறகு \"ஐ-ஏ-எஸ் அதிகாரி\" விஷயம் இருக்கிறது. அது ஒரு பெரிய விஷயம் என்று நான் *நினைக்கிறேன்* – அவர்கள் யு-பி-எஸ்-சி தேர்வில் தேர்ச்சி பெறுகிறார்கள், இல்லையா? ஆனால் ஒரு ஐ-ஏ-எஸ் அதிகாரி என்னென்ன வெவ்வேறு பொறுப்புகளை ஏற்க முடியும்? உதாரணமாக, அவர்கள் ஒரு \"ஆணையர்\" ஆக முடியுமா? எந்த வகையான ஆணையர்? சிறப்புச் செயலாளர்கள் மற்றும் கூடுதல் செயலாளர்களின் நிலை என்ன? டெல்லியில் இருக்கும் இணைச் செயலாளர்களுக்கு ஆடம்பரமான பங்களாக்கள் கிடைப்பதாக என் தாத்தா பேசக் கேட்டிருக்கிறேன், ஆனால் எல்லாமே எனக்கு எழுத்துச் சூப் போல இருக்கிறது. அவர் ஒருமுறை \"முதலமைச்சரின் முதன்மைச் செயலாளர்\" என்று குறிப்பிட்டார், அது மிகவும் முக்கியமானதாகத் தெரிகிறது. அது உண்மையில் இருக்கிற ஒன்றா? அல்லது அவர் வழக்கம்போல மிகைப்படுத்திச் சொல்கிறாரா?"}
{"unnormalised": "மேலும் சுருக்கங்கள்! கடவுளே, அந்த சுருக்கங்கள். \"Addl. DM,\" \"Dy. SP,\" \"Jt. Secy.\" உண்மையிலேயே, அவர்கள் அதை வெளிப்படையாக எழுத முடியாதா? அவர்கள் வேண்டுமென்றே எங்களை குழப்ப முயற்சிக்கிறார்கள் போல் இருக்கிறது. என் அம்மா, கடவுள் அவளை ஆசீர்வதிக்கட்டும், அதில் சிலவற்றை விளக்க முயற்சித்தாள், ஆனால் \"பேட்டா, இது எல்லாம் அரசியல், அதைப் பற்றி கவலைப்படாதே\" என்று முடித்துவிட்டாள். அது ஒரு நல்ல அறிவுரை என்று நினைக்கிறேன், ஆனாலும்!", "normalised": "மேலும் அந்தச் சுருக்கங்கள்! கடவுளே, அந்தச் சுருக்கங்கள். \"கூடுதல் டி-எம்,\" \"துணை எஸ்-பி,\" \"இணைச் செயலாளர்.\" தயவுசெய்து அதை முழுமையாக எழுதக்கூடாதா? வேண்டுமென்றே நம்மைக் குழப்ப பார்க்கிறார்கள். என் அம்மா, கருணை உள்ளம் படைத்தவர், அதில் சிலவற்றை விளக்க முயற்சித்தார், ஆனால் கடைசியில் \"குழந்தாய், இதெல்லாம் அரசியல், உன் தலையை உடைத்துக்கொள்ளாதே\" என்று சொல்லிவிட்டார். அது நல்ல அறிவுரையாக இருக்கலாம், ஆனாலும்!"}
{"unnormalised": "நான் இவற்றில் சிலவற்றை கூகிளில் தேட முயற்சித்தேன், ஆனால் உண்மையிலேயே, அதிகாரப்பூர்வ வலைத்தளங்கள் இன்னும் குழப்பமாக உள்ளன. அவை அனைத்தும் சொற்பொழிவுகளாலும், சட்டப்பூர்வ வார்த்தைகளாலும் நிரம்பியுள்ளன. எனக்கு ஒரு எளிய விளக்கம் வேண்டும், புரிகிறதா? நான் 5 வயது குழந்தையாக இருக்கும்போது விளக்குவது போல் இருக்க வேண்டும்.", "normalised": "இவற்றில் சிலவற்றை நான் கூகிளில் தேட முயற்சித்தேன், ஆனால் உண்மையாகச் சொன்னால், அதிகாரப்பூர்வ இணையதளங்கள் இன்னும் அதிகமாகக் குழப்புகின்றன. அவை அனைத்தும் தொழில்சார் சொற்களாலும், சட்டச் சொற்களாலும் நிரம்பியுள்ளன. எனக்கு ஒரு எளிய விளக்கம் வேண்டும், புரியும்படி சொல்லணும். நான் ஐந்து வயது குழந்தையாக இருந்தால் எப்படி விளக்குவார்களோ அப்படி."}
{"unnormalised": "எனவே, Reddit இந்தியா, ஒரு சகோதரனுக்கு உதவுங்கள்! யாராவது தயவுசெய்து இந்த அரசாங்க பதவிகளை எளிய சொற்களில் விளக்க முடியுமா? வெவ்வேறு பாத்திரங்கள், பொறுப்புகள் மற்றும் நிலைகள் என்ன? மேலும் இந்த நபர்கள் உண்மையில் தங்கள் அன்றாட வாழ்வில் என்ன செய்கிறார்கள் என்பதற்கான சில உதாரணங்களையும் சேர்க்க முடியுமா? நான் ஆர்வத்தினாலும் (மற்றும் லேசான அதிகாரத்துவ விரக்தியினாலும்) இறந்து கொண்டிருக்கிறேன். எந்த நுண்ணறிவுகளும் வரவேற்கப்படுகின்றன.", "normalised": "எனவே, ரெடிட் இந்தியா, ஒரு சகோதரனுக்கு உதவுங்கள்! யாராவது தயவுசெய்து இந்த அரசாங்கப் பட்டங்களை எளிய சொற்களில் விளக்க முடியுமா? வெவ்வேறு பொறுப்புகள், கடமைகள் மற்றும் நிலைகள் என்ன? மேலும் இந்தப் பதவி வகிப்பவர்கள் அவர்களின் அன்றாட வாழ்க்கையில் உண்மையில் என்ன செய்கிறார்கள் என்பதற்கான சில உதாரணங்களையும் சொல்லுங்கள்? நான் ஆர்வத்தினால் (மற்றும் ஒரு சிறிய அதிகாரத்துவ விரக்தியால்) இறந்து கொண்டிருக்கிறேன். எந்த நுண்ணறிவுகளையும் நான் வரவேற்கிறேன்."}
{"unnormalised": "கூடுதலாக, \"பதிவாளர்\" அல்லது \"உப-கோட்ட அதிகாரி\" அல்லது \"தலைமைப் பொறியாளர்\" போன்ற பிற தற்செயலான தலைப்புகளுக்கு யாராவது நல்ல விளக்கத்தைக் கொண்டிருந்தால், நான் கேட்க ஆவலாக இருக்கிறேன். மேலும், பிராந்திய வேறுபாடுகள் ஏதேனும் உள்ளதா? உதாரணமாக, கேரளாவில் ராஜஸ்தானுக்கு மாறாக வெவ்வேறு தலைப்புகளை பயன்படுத்துகிறார்களா? இது 9ஆம் வகுப்பு குடிமையியல் பாடத்தில் நான் அதிக கவனம் செலுத்தியிருக்க வேண்டிய வீட்டுப்பாடம் போல் உள்ளது.", "normalised": "கூடுதலாக, \"பதிவாளர்\" அல்லது \"உதவி பிரிவு அலுவலர்\" அல்லது \"தலைமைப் பொறியாளர்\" போன்ற பிற தற்செயலான பட்டங்களுக்கு யாராவது நல்ல விளக்கம் வைத்திருந்தால், நான் கேட்க ஆவலாக இருக்கிறேன். மேலும், பிராந்திய வேறுபாடுகள் ஏதேனும் உள்ளனவா? உதாரணமாக, கேரளா மற்றும் ராஜஸ்தானில் வெவ்வேறு பட்டங்களைப் பயன்படுத்துகிறார்களா? ஒன்பதாம் வகுப்பில் நான் கவனம் செலுத்தியிருக்க வேண்டிய குடிமையியல் வீட்டுப்பாடம் போல இது உணர வைக்கிறது."}
{"unnormalised": "முன்கூட்டியே நன்றி!", "normalised": "முன்கூட்டியே நன்றி!"}
