```json
{
  "unnormalised": "يواجه البناؤون في تشيناي ارتفاعًا في تكاليف المواد. ارتفعت أسعار الأسمنت بمقدار 50 روبية لكل كيس. هذه قفزة ملحوظة من 350 روبية إلى 400 روبية / كيس. كما ارتفعت أسعار الفولاذ بمقدار 2000 روبية للطن.",
  "normalised": "يواجه البناؤون في تشيناي ارتفاعًا في تكاليف المواد. ارتفعت أسعار الأسمنت بمقدار خمسين روبية لكل كيس. هذه قفزة ملحوظة من ثلاثمائة وخمسين روبية إلى أربعمائة روبية لكل كيس. كما ارتفعت أسعار الفولاذ بمقدار ألفي روبية للطن.",
  "raw": "يواجه البناؤون في تشيناي ارتفاعًا في تكاليف المواد. ارتفعت أسعار الأسمنت بمقدار 50 روبية لكل كيس. هذه قفزة ملحوظة من 350 روبية إلى 400 روبية / كيس. كما ارتفعت أسعار الفولاذ بمقدار 2000 روبية للطن."
}
```
```json
{
  "unnormalised": "هذا الارتفاع يتسبب في تأخيرات. العديد من المشاريع تتأخر. تكلفة بناء منزل بمساحة 1200 قدم مربع قد زادت بالفعل بمقدار 1.5 लाख روبية. يقتبس المقاولون أسعارًا أعلى للمشاريع الجديدة، قائلين إنهم لم يعد بإمكانهم استيعاب الزيادات.",
  "normalised": "هذا الارتفاع يتسبب في تأخيرات. العديد من المشاريع تتأخر. تكلفة بناء منزل بمساحة ألف ومئتي قدم مربع قد زادت بالفعل بمقدار واحد فاصلة خمسة लाख روبية. يقتبس المقاولون أسعارًا أعلى للمشاريع الجديدة، قائلين إنهم لم يعد بإمكانهم استيعاب الزيادات.",
  "raw": "هذا الارتفاع يتسبب في تأخيرات. العديد من المشاريع تتأخر. تكلفة بناء منزل بمساحة 1200 قدم مربع قد زادت بالفعل بمقدار 1.5 लाख روبية. يقتبس المقاولون أسعارًا أعلى للمشاريع الجديدة، قائلين إنهم لم يعد بإمكانهم استيعاب الزيادات."
}
```
```json
{
  "unnormalised": "تلعب تكاليف العمالة أيضًا دورًا، حيث ارتفعت الأجور اليومية للعمال المهرة إلى 800 روبية. كما زادت تكلفة نقل مواد مثل الرمل والحصى. ارتفعت التكلفة لكل متر مكعب بنسبة 10٪، مما يجعل الأمور صعبة.",
  "normalised": "تلعب تكاليف العمالة أيضًا دورًا، حيث ارتفعت الأجور اليومية للعمال المهرة إلى ثمانمائة روبية. كما زادت تكلفة نقل مواد مثل الرمل والحصى. ارتفعت التكلفة لكل متر مكعب بنسبة عشرة في المئة، مما يجعل الأمور صعبة.",
  "raw": "تستخدم تكاليف العمالة أيضًا دورًا، حيث ارتفعت الأجور اليومية للعمال المهرة إلى 800 روبية. كما زادت تكلفة نقل مواد مثل الرمل والحصى. ارتفعت التكلفة لكل متر مكعب بنسبة 10٪، مما يجعل الأمور صعبة."
}
```
```json
{
  "unnormalised": "يقترح الخبراء استخدام مواد بديلة للتخفيف من التكلفة. على سبيل المثال، طوب الرماد المتطاير بدلاً من الطوب التقليدي. ويزعمون أن هذا يمكن أن يوفر ما يصل إلى 15% من تكاليف البناء.",
  "normalised": "يقترح الخبراء استخدام مواد بديلة للتخفيف من التكلفة. على سبيل المثال، طوب الرماد المتطاير بدلاً من الطوب التقليدي. ويزعمون أن هذا يمكن أن يوفر ما يصل إلى خمسة عشر بالمائة من تكاليف البناء.",
  "raw": "يقترح الخبراء استخدام مواد بديلة للتخفيف من التكلفة. على سبيل المثال، طوب الرماد المتطاير بدلاً من الطوب التقليدي. ويزعمون أن هذا يمكن أن يوفر ما يصل إلى 15% من تكاليف البناء.\n{\n  \"unnormalised\": \"يقترح الخبراء استخدام مواد بديلة للتخفيف من التكلفة. على سبيل المثال، طوب الرماد المتطاير بدلاً من الطوب التقليدي. ويزعمون أن هذا يمكن أن يوفر ما يصل إلى 15% من تكاليف البناء.\",\n  \"normalised\": \"يقترح الخبراء استخدام مواد بديلة للتخفيف من التكلفة. على سبيل المثال، طوب الرماد المتطاير بدلاً من الطوب التقليدي. ويزعمون أن هذا يمكن أن يوفر ما يصل إلى خمسة عشر بالمائة من تكاليف البناء.\",\n  \"text\": \"يقترح الخبراء استخدام مواد بديلة للتخفيف من التكلفة. على سبيل المثال، طوب الرماد المتطاير بدلاً من الطوب التقليدي. ويزعمون أن هذا يمكن أن يوفر ما يصل إلى 15% من تكاليف البناء.\"\n}"
}
```
