```json
{
  "unnormalised": "سألني أحدهم عن كمية الأسمنت المطلوبة لبناء منزل صغير في الهند. حسنًا، يعتمد الأمر كثيرًا على الخطة. لقد ساعدت عمي في بناء 2BHK في قريته بالقرب من Pune. قدر في البداية المساحة المبنية بحوالي 1000 قدم مربع، لكن انتهى بها الأمر إلى الاقتراب من 1200 قدم مربع بسبب الشرفة التي أضافها لاحقًا. كلفه هذا الـ 200 قدم مربع الإضافي من حيث المواد، وخاصة الأسمنت!",
  "normalised": "سألني أحدهم عن كمية الأسمنت المطلوبة لبناء منزل صغير في الهند. حسنًا، يعتمد الأمر كثيرًا على الخطة. لقد ساعدت عمي في بناء اثنين B-H-K في قريته بالقرب من Pune. قدر في البداية المساحة المبنية بحوالي ألف قدم مربع، لكن انتهى بها الأمر إلى الاقتراب من ألف ومائتي قدم مربع بسبب الشرفة التي أضافها لاحقًا. كلفه هذا المئتين قدم مربع الإضافي من حيث المواد، وخاصة الأسمنت!",
  "raw": "سألني أحدهم عن كمية الأسمنت المطلوبة لبناء منزل صغير في الهند. حسنًا، يعتمد الأمر كثيرًا على الخطة. لقد ساعدت عمي في بناء 2BHK في قريته بالقرب من Pune. قدر في البداية المساحة المبنية بحوالي 1000 قدم مربع، لكن انتهى بها الأمر إلى الاقتراب من 1200 قدم مربع بسبب الشرفة التي أضافها لاحقًا. كلفه هذا الـ 200 قدم مربع الإضافي من حيث المواد، وخاصة الأسمنت!"
}
```
```json
{
  "unnormalised": "بالنسبة لمنزل نموذجي، ستحتاج إلى الأسمنت للأساس، وأعمال الخرسانة المسلحة مثل الأعمدة والكمرات، وأعمال الطوب، والتلصيق. لقد استخدمنا ما يقرب من 150 كيسًا من الأسمنت، يزن كل منها 50 كغ، فقط للخرسانة المسلحة. ثم 80 كيسًا أخرى لأعمال الطوب والتلصيق. إذن، في المجمل حوالي 230 كيسًا، أو 11500 كغ من الأسمنت. اشترى من متجر محلي، وتراوح السعر بين 350 روبية هندية إلى 400 روبية هندية للكيس الواحد حسب العلامة التجارية واليوم.",
  "normalised": "بالنسبة لمنزل نموذجي، ستحتاج إلى الأسمنت للأساس، وأعمال الخرسانة المسلحة مثل الأعمدة والكمرات، وأعمال الطوب، والتلصيق. لقد استخدمنا ما يقرب من مائة وخمسين كيسًا من الأسمنت، يزن كل منها خمسين كيلوغرامًا، فقط للخرسانة المسلحة. ثم ثمانين كيسًا أخرى لأعمال الطوب والتلصيق. إذن، في المجمل حوالي مائتين وثلاثين كيسًا، أو أحد عشر ألف وخمسمائة كيلوغرام من الأسمنت. اشترى من متجر محلي، وتراوح السعر بين روبية هندية ثلاثمائة وخمسين إلى روبية هندية أربعمائة للكيس الواحد حسب العلامة التجارية واليوم.",
  "raw": "بالنسبة لمنزل نموذجي، ستحتاج إلى الأسمنت للأساس، وأعمال الخرسانة المسلحة مثل الأعمدة والكمرات، وأعمال الطوب، والتلصيق. لقد استخدمنا ما يقرب من 150 كيسًا من الأسمنت، يزن كل منها 50 كغ، فقط للخرسانة المسلحة. ثم 80 كيسًا أخرى لأعمال الطوب والتلصيق. إذن، في المجمل حوالي 230 كيسًا، أو 11500 كغ من الأسمنت. اشترى من متجر محلي، وتراوح السعر بين 350 روبية هندية إلى 400 روبية هندية للكيس الواحد حسب العلامة التجارية واليوم."
}
```
```json
{
  "unnormalised": "بالطبع، هذه أرقام تقريبية. من الأفضل دائمًا استشارة مهندس مدني يمكنه تقديم تقدير أكثر دقة بناءً على التصميم المحدد وظروف التربة ونوع البناء الذي تخطط له. انتهى الأمر بعمي بشراء 20 كيسًا إضافيًا، استخدمها لاحقًا في بعض الإصلاحات الطفيفة وتنسيق الحدائق. من الأفضل أن يكون لديك القليل من الزيادة بدلاً من النقص في منتصف البناء، يا أخي!",
  "normalised": "بالطبع، هذه أرقام تقريبية. من الأفضل دائمًا استشارة مهندس مدني يمكنه تقديم تقدير أكثر دقة بناءً على التصميم المحدد وظروف التربة ونوع البناء الذي تخطط له. انتهى الأمر بعمي بشراء عشرين كيسًا إضافيًا، استخدمها لاحقًا في بعض الإصلاحات الطفيفة وتنسيق الحدائق. من الأفضل أن يكون لديك القليل من الزيادة بدلاً من النقص في منتصف البناء، يا أخي!",
  "raw": "بالطبع، هذه أرقام تقريبية. من الأفضل دائمًا استشارة مهندس مدني يمكنه تقديم تقدير أكثر دقة بناءً على التصميم المحدد وظروف التربة ونوع البناء الذي تخطط له. انتهى الأمر بعمي بشراء 20 كيسًا إضافيًا، استخدمها لاحقًا في بعض الإصلاحات الطفيفة وتنسيق الحدائق. من الأفضل أن يكون لديك القليل من الزيادة بدلاً من النقص في منتصف البناء، يا أخي!"
}
```
