```json
{
  "unnormalised": "سألني أحدهم، \"كم كمية الإسمنت اللازمة لبناء منزل صغير في الهند؟\" يا أخي، هذا مثل أن تسأل كم طول قطعة من الخيط! الأمر كله يعتمد، أليس كذلك؟ هل تبني غرفة تشاول صغيرة في مومباي، أم بنغلًا مترامي الأطراف في جورجاون؟ احتياجات الإسمنت متنوعة مثل مستويات التوابل في برياني حيدر أباد. ولكن بجدية، سيكون أكثر من بضعة كغ!",
  "normalised": "سألني أحدهم، \"كم كمية الإسمنت اللازمة لبناء منزل صغير في الهند؟\" يا أخي، هذا مثل أن تسأل كم طول قطعة من الخيط! الأمر كله يعتمد، أليس كذلك؟ هل تبني غرفة تشاول صغيرة في مومباي، أم بنغلًا مترامي الأطراف في جورجاون؟ احتياجات الإسمنت متنوعة مثل مستويات التوابل في برياني حيدر أباد. ولكن بجدية، سيكون أكثر من بضعة كيلوغرامات!",
  "raw": "سألني أحدهم، \"كم كمية الإسمنت اللازمة لبناء منزل صغير في الهند؟\" يا أخي، هذا مثل أن تسأل كم طول قطعة من الخيط! الأمر كله يعتمد، أليس كذلك؟ هل تبني غرفة تشاول صغيرة في مومباي، أم بنغلًا مترامي الأطراف في جورجاون؟ احتياجات الإسمنت متنوعة مثل مستويات التوابل في برياني حيدر أباد. ولكن بجدية، سيكون أكثر من بضعة كغ!"
}
```
```json
{
  "unnormalised": "لتقدير تقريبي، تخيل أنك تبني 2BHK قياسيًا. لنفترض أن إجمالي مساحة البناء يبلغ حوالي 1000 قدم مربع. من المحتمل أنك ستحتاج إلى حوالي 250-300 كيس من الأسمنت (50 كغ لكل منها). وهذا ما يقرب من 12500-15000 كغ، مع أخذ أو ترك بعض الأكياس اعتمادًا على جودة الخليط ومدى سخاء عامل البناء الخاص بك في ذلك اليوم. بالإضافة إلى ذلك، لا تنس أنه يجب إضافة الفولاذ والرمل إلى الأسمنت لتحقيق القوة والمتانة في الأساس والمبنى الخاص بك.",
  "normalised": "لتقدير تقريبي، تخيل أنك تقوم ببناء اثنين B H K قياسيًا. لنفترض أن إجمالي مساحة البناء تبلغ حوالي ألف قدم مربع. من المحتمل أنك ستحتاج إلى حوالي مائتين وخمسين إلى ثلاثمائة كيس من الأسمنت (خمسين كيلوغرامًا لكل منها). وهذا ما يقرب من اثني عشر ألفًا وخمسمائة إلى خمسة عشر ألف كيلوغرام، مع أخذ أو ترك بعض الأكياس اعتمادًا على جودة الخليط ومدى سخاء عامل البناء الخاص بك في ذلك اليوم. بالإضافة إلى ذلك، لا تنس أنه يجب إضافة الفولاذ والرمل إلى الأسمنت لتحقيق القوة والمتانة في الأساس والمبنى الخاص بك.",
  "raw": "لتقدير تقريبي، تخيل أنك تبني 2BHK قياسيًا. لنفترض أن إجمالي مساحة البناء يبلغ حوالي 1000 قدم مربع. من المحتمل أنك ستحتاج إلى حوالي 250-300 كيس من الأسمنت (50 كغ لكل منها). وهذا ما يقرب من 12500-15000 كغ، مع أخذ أو ترك بعض الأكياس اعتمادًا على جودة الخليط ومدى سخاء عامل البناء الخاص بك في ذلك اليوم. بالإضافة إلى ذلك، لا تنس أنه يجب إضافة الفولاذ والرمل إلى الأسمنت لتحقيق القوة والمتانة في الأساس والمبنى الخاص بك."
}
```
```json
{
  "unnormalised": "ولكن مهلا، لا تأخذ كلمتي على محمل الجد. احصل على خطة بناء مناسبة من مهندس وسوف يعطيك الرقم الدقيق المحسوب بالطن! وإلا، فقد ينتهي بك الأمر بمنزل مصنوع من الكثير من الماء وينتهي بك الأمر بمنزل عائم في موسم الأمطار! حظا سعيدا في بناء منزل أحلامك!",
  "normalised": "ولكن مهلا، لا تأخذ كلمتي على محمل الجد. احصل على خطة بناء مناسبة من مهندس وسوف يعطيك الرقم الدقيق المحسوب بالطن! وإلا، فقد ينتهي بك الأمر بمنزل مصنوع من الكثير من الماء وينتهي بك الأمر بمنزل عائم في موسم الأمطار! حظا سعيدا في بناء منزل أحلامك!",
  "raw": "ولكن مهلا، لا تأخذ كلمتي على محمل الجد. احصل على خطة بناء مناسبة من مهندس وسوف يعطيك الرقم الدقيق المحسوب بالطن! وإلا، فقد ينتهي بك الأمر بمنزل مصنوع من الكثير من الماء وينتهي بك الأمر بمنزل عائم في موسم الأمطار! حظا سعيدا في بناء منزل أحلامك!"
}
```
