```json
{
  "unnormalised": "मुझे लीनियर अलजेब्रा समझने में परेशानी हो रही है। क्या कोई सरल शब्दों में आइगेनवेक्टर और आइगेनवैल्यू समझा सकता है, खासकर इस बारे में कि उनका वास्तविक दुनिया के अनुप्रयोगों में उपयोग कैसे किया जा सकता है? मेरी पाठ्यपुस्तक इसे स्पष्ट नहीं कर रही है।",
  "normalised": "मुझे लीनियर अलजेब्रा समझने में परेशानी हो रही है। क्या कोई सरल शब्दों में आइगेनवेक्टर और आइगेनवैल्यू समझा सकता है, खासकर इस बारे में कि उनका वास्तविक दुनिया के अनुप्रयोगों में उपयोग कैसे किया जा सकता है? मेरी पाठ्यपुस्तक इसे स्पष्ट नहीं कर रही है।",
  "raw": "मुझे लीनियर अलजेब्रा समझने में परेशानी हो रही है। क्या कोई सरल शब्दों में आइगेनवेक्टर और आइगेनवैल्यू समझा सकता है, खासकर इस बारे में कि उनका वास्तविक दुनिया के अनुप्रयोगों में उपयोग कैसे किया जा सकता है? मेरी पाठ्यपुस्तक इसे स्पष्ट नहीं कर रही है।"
}
```
```json
{
  "unnormalised": "ठीक है, तो कल्पना कीजिए कि आपके पास एक मैट्रिक्स है, जिसे हम 'A' कहते हैं। अब, यदि आप 'A' को एक वेक्टर, 'v' से गुणा करते हैं, तो आपको एक और वेक्टर मिलता है। एक आइगेनवेक्टर एक विशेष वेक्टर 'v' है, जिसे 'A' से गुणा करने पर, केवल स्केल में परिवर्तन होता है, दिशा में नहीं। जिस मात्रा से यह स्केल होता है उसे आइगेनवैल्यू कहा जाता है, जिसे 'λ' से दर्शाया जाता है। तो, समीकरण A * v = λ * v है। इसे इस तरह समझें: यदि 'A' एक परिवर्तन का प्रतिनिधित्व करता है, तो आइगेनवेक्टर 'v' एक वेक्टर है जो परिवर्तन के बाद भी संरेखित रहता है, बस λ के कारक द्वारा खींचा या संकुचित किया जाता है। आइगेनवैल्यू और आइगेनवेक्टर की गणना में अक्सर बहुपद समीकरणों को हल करना शामिल होता है; विशेषता बहुपद det(A - λI) = 0 के मूलों को खोजने से आपको आइगेनवैल्यू मिलते हैं, जहाँ 'I' आइडेंटिटी मैट्रिक्स है। 3x3 मैट्रिक्स में, इसके लिए थोड़ा अधिक काम करने की आवश्यकता होती है, खासकर जब आइगेनवैल्यू जटिल होते हैं। आपको कक्षा 11 के गणित से अपने जटिल संख्या जोड़तोड़ को याद रखने की आवश्यकता हो सकती है!",
  "normalised": "ठीक है, तो कल्पना कीजिए कि आपके पास एक मैट्रिक्स है, जिसे हम 'A' कहते हैं। अब, यदि आप 'A' को एक वेक्टर, 'v' से गुणा करते हैं, तो आपको एक और वेक्टर मिलता है। एक आइगेनवेक्टर एक विशेष वेक्टर 'v' है, जिसे 'A' से गुणा करने पर, केवल स्केल में परिवर्तन होता है, दिशा में नहीं। जिस मात्रा से यह स्केल होता है उसे आइगेनवैल्यू कहा जाता है, जिसे 'लैम्ब्डा' से दर्शाया जाता है। तो, समीकरण A गुना v बराबर लैम्ब्डा गुना v है। इसे इस तरह समझें: यदि 'A' एक परिवर्तन का प्रतिनिधित्व करता है, तो आइगेनवेक्टर 'v' एक वेक्टर है जो परिवर्तन के बाद भी संरेखित रहता है, बस लैम्ब्डा के कारक द्वारा खींचा या संकुचित किया जाता है। आइगेनवैल्यू और आइगेनवेक्टर की गणना में अक्सर बहुपद समीकरणों को हल करना शामिल होता है; विशेषता बहुपद निर्धारक A माइनस लैम्ब्डा I बराबर शून्य के मूलों को खोजने से आपको आइगेनवैल्यू मिलते हैं, जहाँ 'I' आइडेंटिटी मैट्रिक्स है। तीन बाई तीन मैट्रिक्स में, इसके लिए थोड़ा अधिक काम करने की आवश्यकता होती है, खासकर जब आइगेनवैल्यू जटिल होते हैं। आपको कक्षा ग्यारह के गणित से अपने जटिल संख्या जोड़तोड़ को याद रखने की आवश्यकता हो सकती है!",
  "raw": "ठीक है, तो कल्पना कीजिए कि आपके पास एक मैट्रिक्स है, जिसे हम 'A' कहते हैं। अब, यदि आप 'A' को एक वेक्टर, 'v' से गुणा करते हैं, तो आपको एक और वेक्टर मिलता है। एक आइगेनवेक्टर एक विशेष वेक्टर 'v' है, जिसे 'A' से गुणा करने पर, केवल स्केल में परिवर्तन होता है, दिशा में नहीं। जिस मात्रा से यह स्केल होता है उसे आइगेनवैल्यू कहा जाता है, जिसे 'λ' से दर्शाया जाता है। तो, समीकरण A * v = λ * v है। इसे इस तरह समझें: यदि 'A' एक परिवर्तन का प्रतिनिधित्व करता है, तो आइगेनवेक्टर 'v' एक वेक्टर है जो परिवर्तन के बाद भी संरेखित रहता है, बस λ के कारक द्वारा खींचा या संकुचित किया जाता है। आइगेनवैल्यू और आइगेनवेक्टर की गणना में अक्सर बहुपद समीकरणों को हल करना शामिल होता है; विशेषता बहुपद det(A - λI) = 0 के मूलों को खोजने से आपको आइगेनवैल्यू मिलते हैं, जहाँ 'I' आइडेंटिटी मैट्रिक्स है। 3x3 मैट्रिक्स में, इसके लिए थोड़ा अधिक काम करने की आवश्यकता होती है, खासकर जब आइगेनवैल्यू जटिल होते हैं। आपको कक्षा 11 के गणित से अपने जटिल संख्या जोड़तोड़ को याद रखने की आवश्यकता हो सकती है!"
}
```
```json
{
  "unnormalised": "तो, ये कहाँ उपयोग किए जाते हैं? एक महत्वपूर्ण अनुप्रयोग Google के पेज रैंक एल्गोरिथ्म में है। इंटरनेट को एक विशाल नेटवर्क के रूप में दर्शाया जा सकता है, जिसमें वेब पेज नोड्स के रूप में और लिंक किनारों के रूप में होते हैं। पेज रैंक प्रत्येक पृष्ठ के सापेक्ष महत्व को निर्धारित करने के लिए लिंक मैट्रिक्स के सबसे बड़े eigenvalue के अनुरूप eigenvector का उपयोग करता है। एक अन्य अनुप्रयोग प्रिंसिपल कंपोनेंट एनालिसिस (PCA) जैसी छवि संपीड़न तकनीकों में है। PCA एक छवि के प्रमुख घटकों की पहचान करने के लिए eigenvectors का उपयोग करता है, जिससे आप बहुत अधिक जानकारी खोए बिना डेटा आकार को कम कर सकते हैं। मान लीजिए कि आपके पास 1024x768 पिक्सेल की एक छवि है, तो आप PCA का उपयोग कर सकते हैं और छवि की अधिकांश जानकारी का प्रतिनिधित्व करने वाले केवल शीर्ष 100 eigenvectors को रख सकते हैं। भौतिकी में, उनका उपयोग एक प्रणाली के कंपन के सामान्य मोड को खोजने के लिए किया जाता है, चाहे वह अणु हो या पुल!",
  "normalised": "तो, ये कहाँ उपयोग किए जाते हैं? एक महत्वपूर्ण अनुप्रयोग Google के पेज रैंक एल्गोरिथ्म में है। इंटरनेट को एक विशाल नेटवर्क के रूप में दर्शाया जा सकता है, जिसमें वेब पेज नोड्स के रूप में और लिंक किनारों के रूप में होते हैं। पेज रैंक प्रत्येक पृष्ठ के सापेक्ष महत्व को निर्धारित करने के लिए लिंक मैट्रिक्स के सबसे बड़े eigenvalue के अनुरूप eigenvector का उपयोग करता है। एक अन्य अनुप्रयोग छवि संपीड़न तकनीकों में है जैसे कि पी-सी-ए। पी-सी-ए एक छवि के प्रमुख घटकों की पहचान करने के लिए eigenvectors का उपयोग करता है, जिससे आप बहुत अधिक जानकारी खोए बिना डेटा आकार को कम कर सकते हैं। मान लीजिए कि आपके पास एक हजार चौबीस बाई सात सौ अड़सठ पिक्सेल की एक छवि है, तो आप पी-सी-ए का उपयोग कर सकते हैं और छवि की अधिकांश जानकारी का प्रतिनिधित्व करने वाले केवल शीर्ष एक सौ eigenvectors को रख सकते हैं। भौतिकी में, उनका उपयोग एक प्रणाली के कंपन के सामान्य मोड को खोजने के लिए किया जाता है, चाहे वह अणु हो या पुल!",
  "raw": "तो, ये कहाँ उपयोग किए जाते हैं? एक महत्वपूर्ण अनुप्रयोग Google के पेज रैंक एल्गोरिथ्म में है। इंटरनेट को एक विशाल नेटवर्क के रूप में दर्शाया जा सकता है, जिसमें वेब पेज नोड्स के रूप में और लिंक किनारों के रूप में होते हैं। पेज रैंक प्रत्येक पृष्ठ के सापेक्ष महत्व को निर्धारित करने के लिए लिंक मैट्रिक्स के सबसे बड़े eigenvalue के अनुरूप eigenvector का उपयोग करता है। एक अन्य अनुप्रयोग प्रिंसिपल कंपोनेंट एनालिसिस (PCA) जैसी छवि संपीड़न तकनीकों में है। PCA एक छवि के प्रमुख घटकों की पहचान करने के लिए eigenvectors का उपयोग करता है, जिससे आप बहुत अधिक जानकारी खोए बिना डेटा आकार को कम कर सकते हैं। मान लीजिए कि आपके पास 1024x768 पिक्सेल की एक छवि है, तो आप PCA का उपयोग कर सकते हैं और छवि की अधिकांश जानकारी का प्रतिनिधित्व करने वाले केवल शीर्ष 100 eigenvectors को रख सकते हैं। भौतिकी में, उनका उपयोग एक प्रणाली के कंपन के सामान्य मोड को खोजने के लिए किया जाता है, चाहे वह अणु हो या पुल!"
}
```
```json
{
  "unnormalised": "मूल रूप से, आइगेनवैल्यू और आइगेनवेक्टर जटिल प्रणालियों को सरल बनाने में मदद करते हैं। इन \"अपरिवर्तनीय\" दिशाओं और स्केलिंग कारकों की पहचान करके, हम समझ सकते हैं कि एक रैखिक परिवर्तन एक स्थान पर कैसे कार्य करता है और इस ज्ञान का उपयोग विभिन्न क्षेत्रों में समस्याओं को हल करने के लिए कर सकते हैं। यहां तक कि रैखिक अवकल समीकरणों की प्रणाली को हल करने जैसी किसी चीज़ में (जैसे कि dx/dt = Ax), मैट्रिक्स 'A' के आइगेनवैल्यू λ1 और λ2 का पता लगाना एक महत्वपूर्ण पहला कदम है। कुछ उदाहरण देखें और उन्हें हल करने का प्रयास करें; अभ्यास बहुत मदद करता है!",
  "normalised": "मूल रूप से, आइगेनवैल्यू और आइगेनवेक्टर जटिल प्रणालियों को सरल बनाने में मदद करते हैं। इन \"अपरिवर्तनीय\" दिशाओं और स्केलिंग कारकों की पहचान करके, हम समझ सकते हैं कि एक रैखिक परिवर्तन एक स्थान पर कैसे कार्य करता है और इस ज्ञान का उपयोग विभिन्न क्षेत्रों में समस्याओं को हल करने के लिए कर सकते हैं। यहां तक कि रैखिक अवकल समीकरणों की प्रणाली को हल करने जैसी किसी चीज़ में (जैसे कि d x को d t से विभाजित करने पर A x के बराबर होता है), मैट्रिक्स 'A' के आइगेनवैल्यू लैम्डा एक और लैम्डा दो का पता लगाना एक महत्वपूर्ण पहला कदम है। कुछ उदाहरण देखें और उन्हें हल करने का प्रयास करें; अभ्यास बहुत मदद करता है!",
  "raw": "मूल रूप से, आइगेनवैल्यू और आइगेनवेक्टर जटिल प्रणालियों को सरल बनाने में मदद करते हैं। इन \"अपरिवर्तनीय\" दिशाओं और स्केलिंग कारकों की पहचान करके, हम समझ सकते हैं कि एक रैखिक परिवर्तन एक स्थान पर कैसे कार्य करता है और इस ज्ञान का उपयोग विभिन्न क्षेत्रों में समस्याओं को हल करने के लिए कर सकते हैं। यहां तक कि रैखिक अवकल समीकरणों की प्रणाली को हल करने जैसी किसी चीज़ में (जैसे कि dx/dt = Ax), मैट्रिक्स 'A' के आइगेनवैल्यू λ1 और λ2 का पता लगाना एक महत्वपूर्ण पहला कदम है। कुछ उदाहरण देखें और उन्हें हल करने का प्रयास करें; अभ्यास बहुत मदद करता है!"
}
```
