```json
{
  "unnormalised": "किसी ने मुझसे पूछा कि वास्तविक जीवन में लीनियर अलजेब्रा का उपयोग कैसे किया जाता है। यह एक बहुत अच्छा सवाल है। लीनियर अलजेब्रा को कंप्यूटर ग्राफिक्स, डेटा साइंस, इंजीनियरिंग और फिजिक्स जैसे विविध क्षेत्रों में उपयोग किया जाता है। कंप्यूटर ग्राफिक्स में, स्केलिंग, रोटेशन और ट्रांसलेशन जैसे लीनियर ट्रांसफॉर्मेशन को मैट्रिक्स का उपयोग करके दर्शाया जाता है। उदाहरण के लिए, z-एक्सिस के चारों ओर 45 डिग्री के रोटेशन का प्रतिनिधित्व करने वाले 3x3 मैट्रिक्स पर विचार करें। ये मैट्रिक्स वांछित दृश्य प्रभाव प्राप्त करने के लिए 3D स्पेस में बिंदुओं का प्रतिनिधित्व करने वाले वैक्टर पर काम करते हैं।",
  "normalised": "किसी ने मुझसे पूछा कि वास्तविक जीवन में लीनियर अलजेब्रा का उपयोग कैसे किया जाता है। यह एक बहुत अच्छा सवाल है। लीनियर अलजेब्रा को कंप्यूटर ग्राफिक्स, डेटा साइंस, इंजीनियरिंग और फिजिक्स जैसे विविध क्षेत्रों में उपयोग किया जाता है। कंप्यूटर ग्राफिक्स में, स्केलिंग, रोटेशन और ट्रांसलेशन जैसे लीनियर ट्रांसफॉर्मेशन को मैट्रिक्स का उपयोग करके दर्शाया जाता है। उदाहरण के लिए, z-एक्सिस के चारों ओर पैंतालीस डिग्री के रोटेशन का प्रतिनिधित्व करने वाले तीन गुणा तीन मैट्रिक्स पर विचार करें। ये मैट्रिक्स वांछित दृश्य प्रभाव प्राप्त करने के लिए तीन डी स्पेस में बिंदुओं का प्रतिनिधित्व करने वाले वैक्टर पर काम करते हैं।",
  "raw": "किसी ने मुझसे पूछा कि वास्तविक जीवन में लीनियर अलजेब्रा का उपयोग कैसे किया जाता है। यह एक बहुत अच्छा सवाल है। लीनियर अलजेब्रा को कंप्यूटर ग्राफिक्स, डेटा साइंस, इंजीनियरिंग और फिजिक्स जैसे विविध क्षेत्रों में उपयोग किया जाता है। कंप्यूटर ग्राफिक्स में, स्केलिंग, रोटेशन और ट्रांसलेशन जैसे लीनियर ट्रांसफॉर्मेशन को मैट्रिक्स का उपयोग करके दर्शाया जाता है। उदाहरण के लिए, z-एक्सिस के चारों ओर 45 डिग्री के रोटेशन का प्रतिनिधित्व करने वाले 3x3 मैट्रिक्स पर विचार करें। ये मैट्रिक्स वांछित दृश्य प्रभाव प्राप्त करने के लिए 3D स्पेस में बिंदुओं का प्रतिनिधित्व करने वाले वैक्टर पर काम करते हैं।"
}
```
```json
{
  "unnormalised": "डेटा साइंस में, प्रिंसिपल कंपोनेंट एनालिसिस (PCA) जैसी तकनीकें लीनियर अलजेब्रा पर बहुत अधिक निर्भर करती हैं। PCA का उपयोग आयामीता कटौती और सुविधा निष्कर्षण के लिए किया जाता है, जिसमें eigenvalues और eigenvectors जैसी अवधारणाओं का उपयोग किया जाता है। मान लीजिए कि आपके पास 100 सुविधाओं वाला एक डेटासेट है। PCA इसे कम करने में मदद कर सकता है, उदाहरण के लिए, 10 सुविधाओं तक जबकि 95% विचरण को बनाए रखता है। यह मॉडलिंग को सरल करता है और प्रदर्शन को बेहतर बनाता है।",
  "normalised": "डेटा साइंस में, P-C-A जैसी तकनीकें लीनियर अलजेब्रा पर बहुत अधिक निर्भर करती हैं। P-C-A का उपयोग आयामीता कटौती और सुविधा निष्कर्षण के लिए किया जाता है, जिसमें eigenvalues और eigenvectors जैसी अवधारणाओं का उपयोग किया जाता है। मान लीजिए कि आपके पास एक सौ सुविधाओं वाला एक डेटासेट है। P-C-A इसे कम करने में मदद कर सकता है, उदाहरण के लिए, दस सुविधाओं तक जबकि नब्बे पांच प्रतिशत विचरण को बनाए रखता है। यह मॉडलिंग को सरल करता है और प्रदर्शन को बेहतर बनाता है।",
  "raw": "डेटा साइंस में, प्रिंसिपल कंपोनेंट एनालिसिस (PCA) जैसी तकनीकें लीनियर अलजेब्रा पर बहुत अधिक निर्भर करती हैं। PCA का उपयोग आयामीता कटौती और सुविधा निष्कर्षण के लिए किया जाता है, जिसमें eigenvalues और eigenvectors जैसी अवधारणाओं का उपयोग किया जाता है। मान लीजिए कि आपके पास 100 सुविधाओं वाला एक डेटासेट है। PCA इसे कम करने में मदद कर सकता है, उदाहरण के लिए, 10 सुविधाओं तक जबकि 95% विचरण को बनाए रखता है। यह मॉडलिंग को सरल करता है और प्रदर्शन को बेहतर बनाता है।"
}
```
```json
{
  "unnormalised": "इंजीनियरिंग अनुप्रयोग समान रूप से महत्वपूर्ण हैं। संरचनात्मक विश्लेषण में, इंजीनियर परिमित तत्व विधियों का उपयोग करते हैं जिसमें संरचनाओं में तनाव और विकृति निर्धारित करने के लिए रैखिक समीकरणों की प्रणालियों को हल करना शामिल है। उदाहरण के लिए एक पुल लें। तनाव को Ax = b जैसे समीकरणों का उपयोग करके मॉडलिंग करके निर्धारित किया जा सकता है। इन समीकरणों को इसके डिजाइन को अनुकूलित करने और स्थिरता सुनिश्चित करने के लिए हल किया जाता है।",
  "normalised": "इंजीनियरिंग अनुप्रयोग समान रूप से महत्वपूर्ण हैं। संरचनात्मक विश्लेषण में, इंजीनियर परिमित तत्व विधियों का उपयोग करते हैं जिसमें संरचनाओं में तनाव और विकृति निर्धारित करने के लिए रैखिक समीकरणों की प्रणालियों को हल करना शामिल है। उदाहरण के लिए एक पुल लें। तनाव को A x बराबर b जैसे समीकरणों का उपयोग करके मॉडलिंग करके निर्धारित किया जा सकता है। इन समीकरणों को इसके डिजाइन को अनुकूलित करने और स्थिरता सुनिश्चित करने के लिए हल किया जाता है।",
  "raw": "इंजीनियरिंग अनुप्रयोग समान रूप से महत्वपूर्ण हैं। संरचनात्मक विश्लेषण में, इंजीनियर परिमित तत्व विधियों का उपयोग करते हैं जिसमें संरचनाओं में तनाव और विकृति निर्धारित करने के लिए रैखिक समीकरणों की प्रणालियों को हल करना शामिल है। उदाहरण के लिए एक पुल लें। तनाव को Ax = b जैसे समीकरणों का उपयोग करके मॉडलिंग करके निर्धारित किया जा सकता है। इन समीकरणों को इसके डिजाइन को अनुकूलित करने और स्थिरता सुनिश्चित करने के लिए हल किया जाता है।"
}
```
```json
{
  "unnormalised": "इन उदाहरणों के अलावा, रैखिक बीजगणित भौतिकी में भी मौलिक है, खासकर क्वांटम यांत्रिकी और विद्युत चुंबकत्व में। तो, यह सिर्फ सिद्धांत नहीं है; यह एक व्यावहारिक और उपयोगी उपकरण है। मुझे उम्मीद है कि इससे रैखिक बीजगणित की उपयोगिता को समझाने में मदद मिली होगी।",
  "normalised": "इन उदाहरणों के अलावा, रैखिक बीजगणित भौतिकी में भी मौलिक है, खासकर क्वांटम यांत्रिकी और विद्युत चुंबकत्व में। तो, यह सिर्फ सिद्धांत नहीं है; यह एक व्यावहारिक और उपयोगी उपकरण है। मुझे उम्मीद है कि इससे रैखिक बीजगणित की उपयोगिता को समझाने में मदद मिली होगी।",
  "raw": "इन उदाहरणों के अलावा, रैखिक बीजगणित भौतिकी में भी मौलिक है, खासकर क्वांटम यांत्रिकी और विद्युत चुंबकत्व में। तो, यह सिर्फ सिद्धांत नहीं है; यह एक व्यावहारिक और उपयोगी उपकरण है। मुझे उम्मीद है कि इससे रैखिक बीजगणित की उपयोगिता को समझाने में मदद मिली होगी।"
}
```
