```json
{
  "unnormalised": "तो, किसी ने मुझसे पूछा कि वास्तविक जीवन में लीनियर अलजेब्रा का उपयोग कैसे किया जाता है। यह एक अच्छा सवाल है, क्योंकि ईमानदारी से, जब आप पंक्ति घटाव कर रहे हैं और आइगेन वैल्यू की गणना कर रहे हैं, तो यह बहुत सारगर्भित लग सकता है। मुझे अपने आई.आई.टी. के दिनों में भी ऐसा ही सोचने की याद है।",
  "normalised": "तो, किसी ने मुझसे पूछा कि वास्तविक जीवन में लीनियर अलजेब्रा का उपयोग कैसे किया जाता है। यह एक अच्छा सवाल है, क्योंकि ईमानदारी से, जब आप पंक्ति घटाव कर रहे हैं और आइगेन वैल्यू की गणना कर रहे हैं, तो यह बहुत सारगर्भित लग सकता है। मुझे अपने आई-आई-टी के दिनों में भी ऐसा ही सोचने की याद है।",
  "raw": "तो, किसी ने मुझसे पूछा कि वास्तविक जीवन में लीनियर अलजेब्रा का उपयोग कैसे किया जाता है। यह एक अच्छा सवाल है, क्योंकि ईमानदारी से, जब आप पंक्ति घटाव कर रहे हैं और आइगेन वैल्यू की गणना कर रहे हैं, तो यह बहुत सारगर्भित लग सकता है। मुझे अपने आई.आई.टी. के दिनों में भी ऐसा ही सोचने की याद है।"
}
```
```json
{
  "unnormalised": "ठीक है, इमेज प्रोसेसिंग के बारे में सोचो, है ना? हर डिजिटल इमेज मूल रूप से पिक्सेल वैल्यू का एक मैट्रिक्स है। ब्लरिंग, शार्पनिंग या एज डिटेक्शन जैसे ऑपरेशन? ये सभी मैट्रिक्स ट्रांसफॉर्मेशन हैं। वास्तव में, आपके स्मार्टफोन कैमरे में शायद लीनियर अलजेब्रा का एक गुच्छा अंडर द हुड का उपयोग होता है! यहां तक कि आपके फोन पर एक इमेज को घुमाने जितना सरल काम भी 2x2 ट्रांसफॉर्मेशन मैट्रिक्स पर निर्भर करता है। वह फिल्टर जो आपको इंस्टा पर पसंद है? लीनियर अलजेब्रा, भाई!",
  "normalised": "ठीक है, इमेज प्रोसेसिंग के बारे में सोचो, है ना? हर डिजिटल इमेज मूल रूप से पिक्सेल वैल्यू का एक मैट्रिक्स है। ब्लरिंग, शार्पनिंग या एज डिटेक्शन जैसे ऑपरेशन? ये सभी मैट्रिक्स ट्रांसफॉर्मेशन हैं। वास्तव में, आपके स्मार्ट फोन कैमरे में शायद लीनियर अलजेब्रा का एक गुच्छा अंडर द हुड का उपयोग होता है! यहां तक कि आपके फोन पर एक इमेज को घुमाने जितना सरल काम भी दो बाइ दो ट्रांसफॉर्मेशन मैट्रिक्स पर निर्भर करता है। वह फिल्टर जो आपको इंस्टा पर पसंद है? लीनियर अलजेब्रा, भाई!",
  "raw": "ठीक है, इमेज प्रोसेसिंग के बारे में सोचो, है ना? हर डिजिटल इमेज मूल रूप से पिक्सेल वैल्यू का एक मैट्रिक्स है। ब्लरिंग, शार्पनिंग या एज डिटेक्शन जैसे ऑपरेशन? ये सभी मैट्रिक्स ट्रांसफॉर्मेशन हैं। वास्तव में, आपके स्मार्टफोन कैमरे में शायद लीनियर अलजेब्रा का एक गुच्छा अंडर द हुड का उपयोग होता है! यहां तक कि आपके फोन पर एक इमेज को घुमाने जितना सरल काम भी 2x2 ट्रांसफॉर्मेशन मैट्रिक्स पर निर्भर करता है। वह फिल्टर जो आपको इंस्टा पर पसंद है? लीनियर अलजेब्रा, भाई!"
}
```
```json
{
  "unnormalised": "एक और बड़ा डेटा विश्लेषण है। प्रिंसिपल कंपोनेंट एनालिसिस (PCA) जैसी चीजें, जिनका उपयोग डेटा की आयामीता को कम करने और सबसे महत्वपूर्ण विशेषताओं को खोजने के लिए किया जाता है, आइगेनवेक्टर और आइगेनवैल्यू जैसी अवधारणाओं पर बहुत अधिक निर्भर करती हैं। कंपनियां PCA का उपयोग ग्राहकों के व्यवहार को समझने, स्टॉक की कीमतों की भविष्यवाणी करने या यहां तक ​​कि मेडिकल डेटा का विश्लेषण करने के लिए करती हैं।",
  "normalised": "एक और बड़ा डेटा विश्लेषण है। प्रिंसिपल कंपोनेंट एनालिसिस (P-C-A) जैसी चीजें, जिनका उपयोग डेटा की आयामीता को कम करने और सबसे महत्वपूर्ण विशेषताओं को खोजने के लिए किया जाता है, आइगेन वेक्टर और आइगेन वैल्यू जैसी अवधारणाओं पर बहुत अधिक निर्भर करती हैं। कंपनियां P-C-A का उपयोग ग्राहकों के व्यवहार को समझने, स्टॉक की कीमतों की भविष्यवाणी करने या यहां तक ​​कि मेडिकल डेटा का विश्लेषण करने के लिए करती हैं।",
  "raw": "एक और बड़ा डेटा विश्लेषण है। प्रिंसिपल कंपोनेंट एनालिसिस (PCA) जैसी चीजें, जिनका उपयोग डेटा की आयामीता को कम करने और सबसे महत्वपूर्ण विशेषताओं को खोजने के लिए किया जाता है, आइगेनवेक्टर और आइगेनवैल्यू जैसी अवधारणाओं पर बहुत अधिक निर्भर करती हैं। कंपनियां PCA का उपयोग ग्राहकों के व्यवहार को समझने, स्टॉक की कीमतों की भविष्यवाणी करने या यहां तक ​​कि मेडिकल डेटा का विश्लेषण करने के लिए करती हैं।"
}
```
```json
{
  "unnormalised": "और Google जैसे खोज इंजन के बारे में मत भूलिए। PageRank एल्गोरिथ्म, जो वेब पेजों के महत्व को निर्धारित करता है, मार्कोव श्रृंखलाओं और मैट्रिक्स गणनाओं पर आधारित है। यह लीनियर अलजेब्रा का एक बहुत बड़ा अनुप्रयोग है जो हर दिन अरबों लोगों को प्रभावित करता है। तो अगली बार जब आप \"हैदराबाद में सर्वश्रेष्ठ बिरयानी\" खोजें, तो याद रखें कि लीनियर अलजेब्रा आपको सर्वोत्तम परिणाम देने के लिए कड़ी मेहनत कर रहा है! यदि आप चीजों को गणितीय दृष्टिकोण से देखते हैं तो आप इतने सारे अनुप्रयोग पा सकते हैं, खासकर जब चर की संख्या 100 या 1000 तक बढ़ जाती है!",
  "normalised": "और google जैसे खोज इंजन के बारे में मत भूलिए। पेज रैंक एल्गोरिथ्म, जो वेब पेजों के महत्व को निर्धारित करता है, मार्कोव श्रृंखलाओं और मैट्रिक्स गणनाओं पर आधारित है। यह लीनियर अलजेब्रा का एक बहुत बड़ा अनुप्रयोग है जो हर दिन अरबों लोगों को प्रभावित करता है। तो अगली बार जब आप \"हैदराबाद में सर्वश्रेष्ठ बिरयानी\" खोजें, तो याद रखें कि लीनियर अलजेब्रा आपको सर्वोत्तम परिणाम देने के लिए कड़ी मेहनत कर रहा है! आप इतने सारे अनुप्रयोग पा सकते हैं यदि आप चीजों को गणितीय दृष्टिकोण से देखते हैं, खासकर जब चर की संख्या बढ़कर एक सौ या एक हजार हो जाती है!",
  "raw": "और Google जैसे खोज इंजन के बारे में मत भूलिए। PageRank एल्गोरिथ्म, जो वेब पेजों के महत्व को निर्धारित करता है, मार्कोव श्रृंखलाओं और मैट्रिक्स गणनाओं पर आधारित है। यह लीनियर अलजेब्रा का एक बहुत बड़ा अनुप्रयोग है जो हर दिन अरबों लोगों को प्रभावित करता है। तो अगली बार जब आप \"हैदराबाद में सर्वश्रेष्ठ बिरयानी\" खोजें, तो याद रखें कि लीनियर अलजेब्रा आपको सर्वोत्तम परिणाम देने के लिए कड़ी मेहनत कर रहा है! यदि आप चीजों को गणितीय दृष्टिकोण से देखते हैं तो आप इतने सारे अनुप्रयोग पा सकते हैं, खासकर जब चर की संख्या 100 या 1000 तक बढ़ जाती है!"
}
```
