```json
{
  "unnormalised": "গ্যাস্ট্রোএন্টারোলজি, অথবা আমি যেমনটা বলতে পছন্দ করি, \"আপনার ভেতরের অংশের অন্ত্র-বিদারক সত্য,\" ঠিক হাসির কিছু নয়। কিন্তু এই, আমরা যদি কোলনোস্কোপি প্রস্তুতি নিয়ে কৌতুক করতে না পারি, তাহলে কী নিয়ে কৌতুক করতে পারি? সুতরাং, আসুন আমরা হজমের কষ্টের জগতে ডুব দিই, কেমন? আপনার পাকস্থলীকে দিল্লির যানজটে একটি একগুঁয়ে অটো-রিকশা চালক হিসাবে ভাবুন - সবসময় হর্ন দিচ্ছে, মাঝে মাঝে থুতু ফেলছে, এবং কখনও কখনও অযৌক্তিক ভাড়া (ঝাল সমোসার আকারে) দাবি করছে।",
  "normalised": "গ্যাস্ট্রোএন্টারোলজি, অথবা আমি যেমনটা বলতে পছন্দ করি, \"আপনার ভেতরের অংশের অন্ত্র-বিদারক সত্য,\" ঠিক হাসির কিছু নয়। কিন্তু এই, আমরা যদি কোলনোস্কোপি প্রস্তুতি নিয়ে কৌতুক করতে না পারি, তাহলে কী নিয়ে কৌতুক করতে পারি? সুতরাং, আসুন আমরা হজমের কষ্টের জগতে ডুব দিই, কেমন? আপনার পাকস্থলীকে দিল্লির যানজটে একটি একগুঁয়ে অটো-রিকশা চালক হিসাবে ভাবুন - সবসময় হর্ন দিচ্ছে, মাঝে মাঝে থুতু ফেলছে, এবং কখনও কখনও অযৌক্তিক ভাড়া (ঝাল সমোসার আকারে) দাবি করছে।",
  "raw": "গ্যাস্ট্রোএন্টারোলজি, অথবা আমি যেমনটা বলতে পছন্দ করি, \"আপনার ভেতরের অংশের অন্ত্র-বিদারক সত্য,\" ঠিক হাসির কিছু নয়। কিন্তু এই, আমরা যদি কোলনোস্কোপি প্রস্তুতি নিয়ে কৌতুক করতে না পারি, তাহলে কী নিয়ে কৌতুক করতে পারি? সুতরাং, আসুন আমরা হজমের কষ্টের জগতে ডুব দিই, কেমন? আপনার পাকস্থলীকে দিল্লির যানজটে একটি একগুঁয়ে অটো-রিকশা চালক হিসাবে ভাবুন - সবসময় হর্ন দিচ্ছে, মাঝে মাঝে থুতু ফেলছে, এবং কখনও কখনও অযৌক্তিক ভাড়া (ঝাল সমোসার আকারে) দাবি করছে।"
}
```
```json
{
  "unnormalised": "প্রথমত, আইবিএস (Irritable Bowel Syndrome) - পাচনতন্ত্রের ড্রামা কুইন। এটা অনেকটা আপনার পেটে একটি বলিউড সাগা চলার মতো। এক মিনিটে এটি কোষ্ঠকাঠিন্য, পরের মিনিটে এটি ডায়রিয়া, এবং এর মধ্যে, আপনার পেট নাটকীয় সংলাপ বলছে। আইবিএস নির্ণয় করা কঠিন হতে পারে; প্রায়শই, এইমস-এর ডাঃ শর্মা গ্লুটেন বা ল্যাকটোজ বাদ দেওয়ার পরামর্শ দেন, যার অর্থ মূলত আর নান বা চা নয়! সেটা কি সত্যিই জীবন?",
  "normalised": "প্রথমত, আই-বি-এস (Irritable Bowel Syndrome) - পাচনতন্ত্রের ড্রামা কুইন। এটা অনেকটা আপনার পেটে একটি বলিউড সাগা চলার মতো। এক মিনিটে এটি কোষ্ঠকাঠিন্য, পরের মিনিটে এটি ডায়রিয়া, এবং এর মধ্যে, আপনার পেট নাটকীয় সংলাপ বলছে। আই-বি-এস নির্ণয় করা কঠিন হতে পারে; প্রায়শই, এ-আই-আই-এম-এস-এর ডাক্তার শর্মা গ্লুটেন বা ল্যাকটোজ বাদ দেওয়ার পরামর্শ দেন, যার অর্থ মূলত আর নান বা চা নয়! সেটা কি সত্যিই জীবন?",
  "raw": "প্রথমত, আইবিএস (Irritable Bowel Syndrome) - পাচনতন্ত্রের ড্রামা কুইন। এটা অনেকটা আপনার পেটে একটি বলিউড সাগা চলার মতো। এক মিনিটে এটি কোষ্ঠকাঠিন্য, পরের মিনিটে এটি ডায়রিয়া, এবং এর মধ্যে, আপনার পেট নাটকীয় সংলাপ বলছে। আইবিএস নির্ণয় করা কঠিন হতে পারে; প্রায়শই, এইমস-এর ডাঃ শর্মা গ্লুটেন বা ল্যাকটোজ বাদ দেওয়ার পরামর্শ দেন, যার অর্থ মূলত আর নান বা চা নয়! সেটা কি সত্যিই জীবন?"
}
```
```json
{
  "unnormalised": "তারপর আছে অ্যাসিড রিফ্লাক্স, সেই জ্বালা যা আপনাকে অনুভব করায় যেন আপনার বুকে একটি ছোট আগ্নেয়গিরি বিস্ফোরিত হচ্ছে। এটি একটি খারাপ রিয়েলিটি টিভি শো দেখার মতো রন্ধনসম্পর্কীয় সমতুল্য – আপনি জানেন যে আপনার রাত ১১:০০ টায় বিরিয়ানির অতিরিক্ত প্লেট খাওয়া উচিত নয়, তবে আপনি নিজেকে সাহায্য করতে পারবেন না। কিছু অ্যান্টাসিড চেষ্টা করুন, অথবা তার চেয়েও ভালো, কৈলাস পর্বতে ধ্যান করা গুরুর মতো সোজা হয়ে ঘুমান।",
  "normalised": "তারপর আছে অ্যাসিড রিফ্লাক্স, সেই জ্বালা যা আপনাকে অনুভব করায় যেন আপনার বুকে একটি ছোট আগ্নেয়গিরি বিস্ফোরিত হচ্ছে। এটি একটি খারাপ রিয়েলিটি টি-ভি শো দেখার মতো রন্ধনসম্পর্কীয় সমতুল্য – আপনি জানেন যে আপনার রাত ১১:০০ টায় বিরিয়ানির অতিরিক্ত প্লেট খাওয়া উচিত নয়, তবে আপনি নিজেকে সাহায্য করতে পারবেন না। কিছু অ্যান্টাসিড চেষ্টা করুন, অথবা তার চেয়েও ভালো, কৈলাস পর্বতে ধ্যান করা গুরুর মতো সোজা হয়ে ঘুমান।",
  "raw": "তারপর আছে অ্যাসিড রিফ্লাক্স, সেই জ্বালা যা আপনাকে অনুভব করায় যেন আপনার বুকে একটি ছোট আগ্নেয়গিরি বিস্ফোরিত হচ্ছে। এটি একটি খারাপ রিয়েলিটি টিভি শো দেখার মতো রন্ধনসম্পর্কীয় সমতুল্য – আপনি জানেন যে আপনার রাত ১১:০০ টায় বিরিয়ানির অতিরিক্ত প্লেট খাওয়া উচিত নয়, তবে আপনি নিজেকে সাহায্য করতে পারবেন না। কিছু অ্যান্টাসিড চেষ্টা করুন, অথবা তার চেয়েও ভালো, কৈলাস পর্বতে ধ্যান করা গুরুর মতো সোজা হয়ে ঘুমান।"
}
```
```json
{
  "unnormalised": "এবং আসুন আলসারের কথা ভুলে না যাই, এই বিরক্তিকর ঘাগুলি যা অনুভব করায় যেন ছোট শয়তান আপনার পেটের আস্তরণে ট্যাপ-ড্যান্স করছে। সাধারণত এইচ. পাইলোরি বা অতিরিক্ত ব্যথানাশক ব্যবহারের কারণে এগুলি হয়ে থাকে, এগুলি একটি বেদনাদায়ক অনুস্মারক যে শক্তিশালী পেটেরও একটি সীমা আছে। চিকিত্সার মধ্যে প্রায়শই অ্যান্টিবায়োটিক এবং পিপিআই (প্রোটন পাম্প ইনহিবিটর) অন্তর্ভুক্ত থাকে, যা সত্যি বলতে, কোনও সায়েন্স-ফাই ফিল্মের মতো শোনায়। মনে রাখবেন যে ডাক্তার ৫০০০ টাকার এন্ডোস্কোপি করার পরামর্শ দিয়েছিলেন? এটা মূল্যবান হতে পারে!",
  "normalised": "এবং আসুন আলসারের কথা ভুলে না যাই, এই বিরক্তিকর ঘাগুলি যা অনুভব করায় যেন ছোট শয়তান আপনার পেটের আস্তরণে ট্যাপ-ড্যান্স করছে। সাধারণত এইচ. পাইলোরি বা অতিরিক্ত ব্যথানাশক ব্যবহারের কারণে এগুলি হয়ে থাকে, এগুলি একটি বেদনাদায়ক অনুস্মারক যে শক্তিশালী পেটেরও একটি সীমা আছে। চিকিত্সার মধ্যে প্রায়শই অ্যান্টিবায়োটিক এবং পি-পি-আই (প্রোটন পাম্প ইনহিবিটর) অন্তর্ভুক্ত থাকে, যা সত্যি বলতে, কোনও সায়েন্স-ফাই ফিল্মের মতো শোনায়। মনে রাখবেন যে ডাক্তার পাঁচ হাজার টাকার এন্ডোস্কোপি করার পরামর্শ দিয়েছিলেন? এটা মূল্যবান হতে পারে!",
  "raw": "এবং আসুন আলসারের কথা ভুলে না যাই, এই বিরক্তিকর ঘাগুলি যা অনুভব করায় যেন ছোট শয়তান আপনার পেটের আস্তরণে ট্যাপ-ড্যান্স করছে। সাধারণত এইচ. পাইলোরি বা অতিরিক্ত ব্যথানাশক ব্যবহারের কারণে এগুলি হয়ে থাকে, এগুলি একটি বেদনাদায়ক অনুস্মারক যে শক্তিশালী পেটেরও একটি সীমা আছে। চিকিত্সার মধ্যে প্রায়শই অ্যান্টিবায়োটিক এবং পিপিআই (প্রোটন পাম্প ইনহিবিটর) অন্তর্ভুক্ত থাকে, যা সত্যি বলতে, কোনও সায়েন্স-ফাই ফিল্মের মতো শোনায়। মনে রাখবেন যে ডাক্তার ৫০০০ টাকার এন্ডোস্কোপি করার পরামর্শ দিয়েছিলেন? এটা মূল্যবান হতে পারে!"
}
```
```json
{
  "unnormalised": "সুতরাং, এই ছিল গ্যাস্ট্রোএন্টারোলজি-র আকর্ষণীয় জগতের একটি হালকা-মেজাজের (এবং সামান্য অসম্মানজনক) ঝলক। মনে রাখবেন, যদি আপনার পেটে সমস্যা হয়, তাহলে শুধু Google-এ আপনার উপসর্গগুলি খুঁজে বের করে WebMD-এ পাওয়া কোনো অস্পষ্ট রোগ দিয়ে নিজে রোগ নির্ণয় করবেন না। ডঃ প্যাটেলের মতো একজন উপযুক্ত গ্যাস্ট্রোএন্টারোলজিস্টের পরামর্শ নিন। সর্বোপরি, আপনার পেট র্যান্ডম ইন্টারনেট পরামর্শ এবং প্রচুর পরিমাণে জোয়ানের চেয়ে ভালো কিছু পাওয়ার যোগ্য। আপনি যে অ্যাপয়েন্টমেন্টটি স্থগিত রেখেছেন সেটি এগিয়ে আনুন?",
  "normalised": "সুতরাং, এই ছিল গ্যাস্ট্রোএন্টারোলজি-র আকর্ষণীয় জগতের একটি হালকা-মেজাজের (এবং সামান্য অসম্মানজনক) ঝলক। মনে রাখবেন, যদি আপনার পেটে সমস্যা হয়, তাহলে শুধু Google-এ আপনার উপসর্গগুলি খুঁজে বের করে WebMD-এ পাওয়া কোনো অস্পষ্ট রোগ দিয়ে নিজে রোগ নির্ণয় করবেন না। ডক্টর প্যাটেলের মতো একজন উপযুক্ত গ্যাস্ট্রোএন্টারোলজিস্টের পরামর্শ নিন। সর্বোপরি, আপনার পেট র্যান্ডম ইন্টারনেট পরামর্শ এবং প্রচুর পরিমাণে জোয়ানের চেয়ে ভালো কিছু পাওয়ার যোগ্য। আপনি যে অ্যাপয়েন্টমেন্টটি স্থগিত রেখেছেন সেটি এগিয়ে আনুন?",
  "raw": "সুতরাং, এই ছিল গ্যাস্ট্রোএন্টারোলজি-র আকর্ষণীয় জগতের একটি হালকা-মেজাজের (এবং সামান্য অসম্মানজনক) ঝলক। মনে রাখবেন, যদি আপনার পেটে সমস্যা হয়, তাহলে শুধু Google-এ আপনার উপসর্গগুলি খুঁজে বের করে WebMD-এ পাওয়া কোনো অস্পষ্ট রোগ দিয়ে নিজে রোগ নির্ণয় করবেন না। ডঃ প্যাটেলের মতো একজন উপযুক্ত গ্যাস্ট্রোএন্টারোলজিস্টের পরামর্শ নিন। সর্বোপরি, আপনার পেট র্যান্ডম ইন্টারনেট পরামর্শ এবং প্রচুর পরিমাণে জোয়ানের চেয়ে ভালো কিছু পাওয়ার যোগ্য। আপনি যে অ্যাপয়েন্টমেন্টটি স্থগিত রেখেছেন সেটি এগিয়ে আনুন?"
}
```
