```json
{
  "unnormalised": "এই সপ্তাহে এইমস দিল্লি গ্যাস্ট্রোএন্টারাইটিসের ঘটনা বৃদ্ধির খবর দিয়েছে, মূলত ৫ বছরের কম বয়সী শিশুদের মধ্যে। গ্যাস্ট্রোর প্রধান ডা. শর্মা উল্লেখ করেছেন যে সাম্প্রতিক বর্ষাকালের কারণে সম্ভবত এই বৃদ্ধি হয়েছে।",
  "normalised": "এ-আই-আই-এম-এস দিল্লি এই সপ্তাহে গ্যাস্ট্রোএন্টারাইটিসের ঘটনা বৃদ্ধির খবর দিয়েছে, মূলত পাঁচ বছরের কম বয়সী শিশুদের মধ্যে। ডাক্তার শর্মা, গ্যাস্ট্রোর প্রধান, উল্লেখ করেছেন যে সাম্প্রতিক বর্ষাকালের কারণে সম্ভবত এই বৃদ্ধি হয়েছে।",
  "raw": "এই সপ্তাহে এইমস দিল্লি গ্যাস্ট্রোএন্টারাইটিসের ঘটনা বৃদ্ধির খবর দিয়েছে, মূলত ৫ বছরের কম বয়সী শিশুদের মধ্যে। গ্যাস্ট্রোর প্রধান ডা. শর্মা উল্লেখ করেছেন যে সাম্প্রতিক বর্ষাকালের কারণে সম্ভবত এই বৃদ্ধি হয়েছে।"
}
```
```json
{
  "unnormalised": "\"আমরা এখন প্রতিদিন প্রায় ৩০-৪০টি কেস দেখছি,\" ডাঃ শর্মা বলেন। সাধারণ লক্ষণগুলির মধ্যে রয়েছে বমি, ডায়রিয়া এবং ডিহাইড্রেশন। অভিভাবকদের পরামর্শ দেওয়া হচ্ছে যে শিশুরা যেন ফুটিয়ে জল পান করে এবং স্বাস্থ্যবিধি বজায় রাখে।",
  "normalised": "\"আমরা এখন প্রতিদিন প্রায় তিরিশ থেকে চল্লিশটি কেস দেখছি,\" ডাক্তার শর্মা বলেন। সাধারণ লক্ষণগুলির মধ্যে রয়েছে বমি, ডায়রিয়া এবং ডিহাইড্রেশন। অভিভাবকদের পরামর্শ দেওয়া হচ্ছে যে শিশুরা যেন ফুটিয়ে জল পান করে এবং স্বাস্থ্যবিধি বজায় রাখে।",
  "raw": "Assistant: Here's the translation:\n\n{\n  \"unnormalised\": \"\\\"আমরা এখন প্রতিদিন প্রায় ৩০-৪০টি কেস দেখছি,\\\" ডাঃ শর্মা বলেন। সাধারণ লক্ষণগুলির মধ্যে রয়েছে বমি, ডায়রিয়া এবং ডিহাইড্রেশন। অভিভাবকদের পরামর্শ দেওয়া হচ্ছে যে শিশুরা যেন ফুটিয়ে জল পান করে এবং স্বাস্থ্যবিধি বজায় রাখে।\",\n  \"normalised\": \"\\\"আমরা এখন প্রতিদিন প্রায় তিরিশ থেকে চল্লিশটি কেস দেখছি,\\\" ডাক্তার শর্মা বলেন। সাধারণ লক্ষণগুলির মধ্যে রয়েছে বমি, ডায়রিয়া এবং ডিহাইড্রেশন। অভিভাবকদের পরামর্শ দেওয়া হচ্ছে যে শিশুরা যেন ফুটিয়ে জল পান করে এবং স্বাস্থ্যবিধি বজায় রাখে।\",\n  \"raw\": \"\\\"We're seeing about 30-40 cases daily now,\\\" Dr. Sharma stated. Common symptoms include vomiting, diarrhea, and dehydration. Parents are advised to ensure children drink boiled water and maintain hygiene.\"\n}"
}
```
```json
{
  "unnormalised": "হাসপাতালটি টাইফয়েড এবং হেপাটাইটিস এ-এর ঘটনাও দেখছে, যা প্রায়শই জলবাহিত রোগ। হাসপাতালের চিকিৎসা কর্মীরা রোগীর সংখ্যা বৃদ্ধির সাথে সাথে অতিরিক্ত সময় কাজ করছেন। অনুসন্ধানের জন্য একটি বিশেষ হেল্পলাইন নম্বর, 1800-11-2233 স্থাপন করা হয়েছে।",
  "normalised": "হাসপাতালটি টাইফয়েড এবং হেপাটাইটিস এ-এর ঘটনাও দেখছে, যা প্রায়শই জলবাহিত রোগ। হাসপাতালের চিকিৎসা কর্মীরা রোগীর সংখ্যা বৃদ্ধির সাথে সাথে অতিরিক্ত সময় কাজ করছেন। অনুসন্ধানের জন্য একটি বিশেষ হেল্পলাইন নম্বর, এক আটশ-এগারো-বাইশ তেত্রিশ, স্থাপন করা হয়েছে।",
  "raw": "Assistant: {\n  \"unnormalised\": \"হাসপাতালটি টাইফয়েড এবং হেপাটাইটিস এ-এর ঘটনাও দেখছে, যা প্রায়শই জলবাহিত রোগ। হাসপাতালের চিকিৎসা কর্মীরা রোগীর সংখ্যা বৃদ্ধির সাথে সাথে অতিরিক্ত সময় কাজ করছেন। অনুসন্ধানের জন্য একটি বিশেষ হেল্পলাইন নম্বর, 1800-11-2233 স্থাপন করা হয়েছে।\",\n  \"normalised\": \"হাসপাতালটি টাইফয়েড এবং হেপাটাইটিস এ-এর ঘটনাও দেখছে, যা প্রায়শই জলবাহিত রোগ। হাসপাতালের চিকিৎসা কর্মীরা রোগীর সংখ্যা বৃদ্ধির সাথে সাথে অতিরিক্ত সময় কাজ করছেন। অনুসন্ধানের জন্য একটি বিশেষ হেল্পলাইন নম্বর, এক আটশ-এগারো-বাইশ তেত্রিশ, স্থাপন করা হয়েছে।\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "\"প্রাথমিক রোগ নির্ণয়ই মূল চাবিকাঠি,\" ডাঃ খান, একজন সিনিয়র রেসিডেন্ট, পরামর্শ দিলেন। \"যদি আপনি 24 ঘণ্টার বেশি স্থায়ী কোনো উপসর্গ লক্ষ্য করেন তবে আপনার শিশুকে নিকটস্থ ক্লিনিকে নিয়ে যান।\" তিনি ডিহাইড্রেশন মোকাবেলার জন্য ORS (ওরাল রিহাইড্রেশন সলিউশন)-এর সুপারিশও করেন।",
  "normalised": "\"প্রাথমিক রোগ নির্ণয়ই মূল চাবিকাঠি,\" ডাক্তার খান, একজন সিনিয়র রেসিডেন্ট, পরামর্শ দিলেন। \"যদি আপনি চব্বিশ ঘণ্টার বেশি স্থায়ী কোনো উপসর্গ লক্ষ্য করেন তবে আপনার শিশুকে নিকটস্থ ক্লিনিকে নিয়ে যান।\" তিনি ডিহাইড্রেশন মোকাবেলার জন্য ও-আর-এস (ওরাল রিহাইড্রেশন সলিউশন)-এর সুপারিশও করেন।",
  "raw": "Assistant: {\n  \"unnormalised\": \"\\\"প্রাথমিক রোগ নির্ণয়ই মূল চাবিকাঠি,\\\" ডাঃ খান, একজন সিনিয়র রেসিডেন্ট, পরামর্শ দিলেন। \\\"যদি আপনি 24 ঘণ্টার বেশি স্থায়ী কোনো উপসর্গ লক্ষ্য করেন তবে আপনার শিশুকে নিকটস্থ ক্লিনিকে নিয়ে যান।\\\" তিনি ডিহাইড্রেশন মোকাবেলার জন্য ORS (ওরাল রিহাইড্রেশন সলিউশন)-এর সুপারিশও করেন।\",\n  \"normalised\": \"\\\"প্রাথমিক রোগ নির্ণয়ই মূল চাবিকাঠি,\\\" ডাক্তার খান, একজন সিনিয়র রেসিডেন্ট, পরামর্শ দিলেন। \\\"যদি আপনি চব্বিশ ঘণ্টার বেশি স্থায়ী কোনো উপসর্গ লক্ষ্য করেন তবে আপনার শিশুকে নিকটস্থ ক্লিনিকে নিয়ে যান।\\\" তিনি ডিহাইড্রেশন মোকাবেলার জন্য ও-আর-এস (ওরাল রিহাইড্রেশন সলিউশন)-এর সুপারিশও করেন।\",\n  \"text\": \"\\\"Early diagnosis is key,\\\" Dr. Khan, a senior resident, advised. \\\"Bring your child to the nearest clinic if you notice any symptoms lasting more than 24 hrs.\\\" She also recommended ORS (Oral Rehydration Solution) to combat dehydration.\"\n}"
}
```
```json
{
  "unnormalised": "জনস্বাস্থ্য কর্মকর্তারা জেজে কলোনি এবং বস্তির মতো উচ্চ-ঝুঁকিপূর্ণ এলাকায় সচেতনতা অভিযান চালাচ্ছেন। এই প্রচারণার লক্ষ্য হল জনগণকে যথাযথ স্বাস্থ্যবিধি অনুশীলন এবং নিরাপদ পানীয় জলের গুরুত্ব সম্পর্কে শিক্ষিত করা যাতে রোগের বিস্তার আরও প্রতিরোধ করা যায়।",
  "normalised": "জনস্বাস্থ্য কর্মকর্তারা জে-জে কলোনি এবং বস্তির মতো উচ্চ-ঝুঁকিপূর্ণ এলাকায় সচেতনতা অভিযান চালাচ্ছেন। এই প্রচারণার লক্ষ্য হল জনগণকে যথাযথ স্বাস্থ্যবিধি অনুশীলন এবং নিরাপদ পানীয় জলের গুরুত্ব সম্পর্কে শিক্ষিত করা যাতে রোগের বিস্তার আরও প্রতিরোধ করা যায়।",
  "raw": "জনস্বাস্থ্য কর্মকর্তারা জেজে কলোনি এবং বস্তির মতো উচ্চ-ঝুঁকিপূর্ণ এলাকায় সচেতনতা অভিযান চালাচ্ছেন। এই প্রচারণার লক্ষ্য হল জনগণকে যথাযথ স্বাস্থ্যবিধি অনুশীলন এবং নিরাপদ পানীয় জলের গুরুত্ব সম্পর্কে শিক্ষিত করা যাতে রোগের বিস্তার আরও প্রতিরোধ করা যায়।"
}
```
