```json
{
  "unnormalised": "ভারতে গ্যাস্ট্রোএন্টারোলজির সর্বশেষ অগ্রগতিগুলো কী কী?",
  "normalised": "ভারতে গ্যাস্ট্রোএন্টারোলজির সর্বশেষ অগ্রগতিগুলো কী কী?",
  "raw": "ভারতে গ্যাস্ট্রোএন্টারোলজির সর্বশেষ অগ্রগতিগুলো কী কী?"
}
```
```json
{
  "unnormalised": "ভারতে গ্যাস্ট্রোএন্টারোলজি সাম্প্রতিক বছরগুলোতে উল্লেখযোগ্য অগ্রগতি দেখেছে, বিশেষ করে ডায়াগনস্টিক এবং থেরাপিউটিক কৌশলগুলিতে। এন্ডোস্কোপিক পদ্ধতি, যেমন কোলনোস্কোপি এবং আপার জিআই এন্ডোস্কোপি এখন আরও অত্যাধুনিক, যা উন্নত ইমেজিং প্রদান করে এবং কলোরেক্টাল ক্যান্সারের মতো অবস্থার প্রাথমিক সনাক্তকরণের সুযোগ করে। উদাহরণস্বরূপ, এইমস দিল্লি এন্ডোস্কোপির সময় সূক্ষ্ম ক্ষত সনাক্ত করতে উন্নত ইমেজিং কৌশল ব্যবহার করছে।",
  "normalised": "ভারতে গ্যাস্ট্রোএন্টারোলজি সাম্প্রতিক বছরগুলোতে উল্লেখযোগ্য অগ্রগতি দেখেছে, বিশেষ করে ডায়াগনস্টিক এবং থেরাপিউটিক কৌশলগুলিতে। এন্ডোস্কোপিক পদ্ধতি, যেমন কোলনোস্কোপি এবং আপার জি-আই এন্ডোস্কোপি এখন আরও অত্যাধুনিক, যা উন্নত ইমেজিং প্রদান করে এবং কলোরেক্টাল ক্যান্সারের মতো অবস্থার প্রাথমিক সনাক্তকরণের সুযোগ করে। উদাহরণস্বরূপ, এ-আই-আই-এম-এস দিল্লি এন্ডোস্কোপির সময় সূক্ষ্ম ক্ষত সনাক্ত করতে উন্নত ইমেজিং কৌশল ব্যবহার করছে।",
  "raw": "ভারতে গ্যাস্ট্রোএন্টারোলজি সাম্প্রতিক বছরগুলোতে উল্লেখযোগ্য অগ্রগতি দেখেছে, বিশেষ করে ডায়াগনস্টিক এবং থেরাপিউটিক কৌশলগুলিতে। এন্ডোস্কোপিক পদ্ধতি, যেমন কোলনোস্কোপি এবং আপার জিআই এন্ডোস্কোপি এখন আরও অত্যাধুনিক, যা উন্নত ইমেজিং প্রদান করে এবং কলোরেক্টাল ক্যান্সারের মতো অবস্থার প্রাথমিক সনাক্তকরণের সুযোগ করে। উদাহরণস্বরূপ, এইমস দিল্লি এন্ডোস্কোপির সময় সূক্ষ্ম ক্ষত সনাক্ত করতে উন্নত ইমেজিং কৌশল ব্যবহার করছে।"
}
```
```json
{
  "unnormalised": "লিভারের রোগ, যেমন হেপাটাইটিস বি এবং সি এর চিকিৎসাও উল্লেখযোগ্যভাবে উন্নত হয়েছে। নতুন অ্যান্টিভাইরাল ওষুধগুলি কম পার্শ্ব প্রতিক্রিয়া সহ উচ্চ নিরাময়ের হার সরবরাহ করে। তাছাড়া, লিভার প্রতিস্থাপন কৌশল আরও পরিশীলিত হয়েছে, যেখানে অ্যাপোলো হসপিটাল সহ বেশ কয়েকটি হাসপাতাল ক্রমবর্ধমান সাফল্যের হার নিয়ে জীবিত দাতা লিভার প্রতিস্থাপন করছে। 2023 সাল পর্যন্ত, ভারতে লিভার প্রতিস্থাপনের সাফল্যের হার গত 5 বছরে প্রায় 10% বৃদ্ধি পেয়েছে।",
  "normalised": "লিভারের রোগ, যেমন হেপাটাইটিস বি এবং সি এর চিকিৎসাও উল্লেখযোগ্যভাবে উন্নত হয়েছে। নতুন অ্যান্টিভাইরাল ওষুধগুলি কম পার্শ্ব প্রতিক্রিয়া সহ উচ্চ নিরাময়ের হার সরবরাহ করে। তাছাড়া, লিভার প্রতিস্থাপন কৌশল আরও পরিশীলিত হয়েছে, যেখানে অ্যাপোলো হসপিটাল সহ বেশ কয়েকটি হাসপাতাল ক্রমবর্ধমান সাফল্যের হার নিয়ে জীবিত দাতা লিভার প্রতিস্থাপন করছে। দুই হাজার তেইশ সাল পর্যন্ত, ভারতে লিভার প্রতিস্থাপনের সাফল্যের হার গত পাঁচ বছরে প্রায় দশ শতাংশ বৃদ্ধি পেয়েছে।",
  "raw": "লিভারের রোগ, যেমন হেপাটাইটিস বি এবং সি এর চিকিৎসাও উল্লেখযোগ্যভাবে উন্নত হয়েছে। নতুন অ্যান্টিভাইরাল ওষুধগুলি কম পার্শ্ব প্রতিক্রিয়া সহ উচ্চ নিরাময়ের হার সরবরাহ করে। তাছাড়া, লিভার প্রতিস্থাপন কৌশল আরও পরিশীলিত হয়েছে, যেখানে অ্যাপোলো হসপিটাল সহ বেশ কয়েকটি হাসপাতাল ক্রমবর্ধমান সাফল্যের হার নিয়ে জীবিত দাতা লিভার প্রতিস্থাপন করছে। 2023 সাল পর্যন্ত, ভারতে লিভার প্রতিস্থাপনের সাফল্যের হার গত 5 বছরে প্রায় 10% বৃদ্ধি পেয়েছে।"
}
```
```json
{
  "unnormalised": "ক্রোন'স ডিজিজ এবং আলসারেটিভ কোলাইটিসের মতো প্রদাহজনক পেটের রোগের (আইবিডি) ব্যবস্থাপনাও বিকশিত হয়েছে। জীববিজ্ঞান থেরাপি এবং ছোট অণু ইনহিবিটরগুলি এখন সাধারণত প্রদাহ নিয়ন্ত্রণ এবং রোগের অগ্রগতি রোধ করতে ব্যবহৃত হয়। এইমস, নয়াদিল্লির ডঃ গোবিন্দ মাখারিয়া ভারতীয় জনগণের মধ্যে ভেডোলিজুমাবের ব্যবহার নিয়ে ব্যাপকভাবে প্রকাশ করেছেন।",
  "normalised": "ক্রোন'স ডিজিজ এবং আলসারেটিভ কোলাইটিসের মতো প্রদাহজনক পেটের রোগের (আই-বি-ডি) ব্যবস্থাপনাও বিকশিত হয়েছে। জীববিজ্ঞান থেরাপি এবং ছোট অণু ইনহিবিটরগুলি এখন সাধারণত প্রদাহ নিয়ন্ত্রণ এবং রোগের অগ্রগতি রোধ করতে ব্যবহৃত হয়। এইমস, নয়াদিল্লির ডাক্তার গোবিন্দ মাখারিয়া ভারতীয় জনগণের মধ্যে ভেডোলিজুমাবের ব্যবহার নিয়ে ব্যাপকভাবে প্রকাশ করেছেন।",
  "raw": "ক্রোন'স ডিজিজ এবং আলসারেটিভ কোলাইটিসের মতো প্রদাহজনক পেটের রোগের (আইবিডি) ব্যবস্থাপনাও বিকশিত হয়েছে। জীববিজ্ঞান থেরাপি এবং ছোট অণু ইনহিবিটরগুলি এখন সাধারণত প্রদাহ নিয়ন্ত্রণ এবং রোগের অগ্রগতি রোধ করতে ব্যবহৃত হয়। এইমস, নয়াদিল্লির ডঃ গোবিন্দ মাখারিয়া ভারতীয় জনগণের মধ্যে ভেডোলিজুমাবের ব্যবহার নিয়ে ব্যাপকভাবে প্রকাশ করেছেন।"
}
```
```json
{
  "unnormalised": "নন-অ্যালকোহলিক ফ্যাটি লিভার ডিজিজ (NAFLD)-এর ক্রমবর্ধমান প্রকোপের কারণে প্রাথমিক সনাক্তকরণ এবং জীবনযাত্রার পরিবর্তনে আরও বেশি মনোযোগ দেওয়া হচ্ছে। ফাইব্রোস্ক্যানের মতো ডায়াগনস্টিক পদ্ধতিগুলি অ-আক্রমণাত্মকভাবে লিভারের ফাইব্রোসিস মূল্যায়ন করার জন্য আরও ব্যাপকভাবে উপলব্ধ হচ্ছে। জীবনযাত্রার পরিবর্তন, যেমন খাদ্য এবং ব্যায়াম, NAFLD ব্যবস্থাপনার ভিত্তি হিসাবে রয়ে গেছে। অনেক স্বাস্থ্যসেবা পেশাদার পরামর্শ দেন যে প্রতিদিন ২৫ গ্রামের কম চিনি গ্রহণ করলে NAFLD-এর ঝুঁকি কমাতে সাহায্য করতে পারে।",
  "normalised": "নন-অ্যালকোহলিক ফ্যাটি লিভার ডিজিজ (N-A-F-L-D)-এর ক্রমবর্ধমান প্রকোপের কারণে প্রাথমিক সনাক্তকরণ এবং জীবনযাত্রার পরিবর্তনে আরও বেশি মনোযোগ দেওয়া হচ্ছে। ফাইব্রোস্ক্যানের মতো ডায়াগনস্টিক পদ্ধতিগুলি অ-আক্রমণাত্মকভাবে লিভারের ফাইব্রোসিস মূল্যায়ন করার জন্য আরও ব্যাপকভাবে উপলব্ধ হচ্ছে। জীবনযাত্রার পরিবর্তন, খাদ্য এবং ব্যায়াম সহ, N-A-F-L-D ব্যবস্থাপনার ভিত্তি হিসাবে রয়ে গেছে। অনেক স্বাস্থ্যসেবা পেশাদার পরামর্শ দেন যে প্রতিদিন পঁচিশ গ্রামের কম চিনি গ্রহণ করলে N-A-F-L-D-এর ঝুঁকি কমাতে সাহায্য করতে পারে।",
  "raw": "নন-অ্যালকোহলিক ফ্যাটি লিভার ডিজিজ (NAFLD)-এর ক্রমবর্ধমান প্রকোপের কারণে প্রাথমিক সনাক্তকরণ এবং জীবনযাত্রার পরিবর্তনে আরও বেশি মনোযোগ দেওয়া হচ্ছে। ফাইব্রোস্ক্যানের মতো ডায়াগনস্টিক পদ্ধতিগুলি অ-আক্রমণাত্মকভাবে লিভারের ফাইব্রোসিস মূল্যায়ন করার জন্য আরও ব্যাপকভাবে উপলব্ধ হচ্ছে। জীবনযাত্রার পরিবর্তন, যেমন খাদ্য এবং ব্যায়াম, NAFLD ব্যবস্থাপনার ভিত্তি হিসাবে রয়ে গেছে। অনেক স্বাস্থ্যসেবা পেশাদার পরামর্শ দেন যে প্রতিদিন ২৫ গ্রামের কম চিনি গ্রহণ করলে NAFLD-এর ঝুঁকি কমাতে সাহায্য করতে পারে।"
}
```
```json
{
  "unnormalised": "সামগ্রিকভাবে, ভারতে গ্যাস্ট্রোএন্টারোলজি দ্রুত অগ্রসর হচ্ছে, প্রযুক্তিগত উদ্ভাবন, ক্রমবর্ধমান সচেতনতা এবং বিশেষায়িত যত্নের উন্নত অ্যাক্সেসের দ্বারা চালিত। রোগীরা এখন গ্যাস্ট্রোইনটেস্টাইনাল এবং লিভারের রোগের বিস্তৃত পরিসরের জন্য আগের রোগ নির্ণয়, আরও কার্যকর চিকিৎসা এবং আরও ভাল দীর্ঘমেয়াদী ফলাফল থেকে উপকৃত হতে পারে। ক্রিশ্চিয়ান মেডিকেল কলেজ (সিএমসি) ভেলোরের মতো প্রতিষ্ঠান গবেষণা এবং রোগীর যত্নে উল্লেখযোগ্য অবদান রাখায়, ভারতে গ্যাস্ট্রোএন্টারোলজির ভবিষ্যৎ আশাব্যঞ্জক দেখাচ্ছে।",
  "normalised": "সামগ্রিকভাবে, ভারতে গ্যাস্ট্রোএন্টারোলজি দ্রুত অগ্রসর হচ্ছে, প্রযুক্তিগত উদ্ভাবন, ক্রমবর্ধমান সচেতনতা এবং বিশেষায়িত যত্নের উন্নত অ্যাক্সেসের দ্বারা চালিত। রোগীরা এখন গ্যাস্ট্রোইনটেস্টাইনাল এবং লিভারের রোগের বিস্তৃত পরিসরের জন্য আগের রোগ নির্ণয়, আরও কার্যকর চিকিৎসা এবং আরও ভাল দীর্ঘমেয়াদী ফলাফল থেকে উপকৃত হতে পারে। ক্রিশ্চিয়ান মেডিকেল কলেজ (সি-এম-সি) ভেলোরের মতো প্রতিষ্ঠান গবেষণা এবং রোগীর যত্নে উল্লেখযোগ্য অবদান রাখায়, ভারতে গ্যাস্ট্রোএন্টারোলজির ভবিষ্যৎ আশাব্যঞ্জক দেখাচ্ছে।",
  "raw": "সামগ্রিকভাবে, ভারতে গ্যাস্ট্রোএন্টারোলজি দ্রুত অগ্রসর হচ্ছে, প্রযুক্তিগত উদ্ভাবন, ক্রমবর্ধমান সচেতনতা এবং বিশেষায়িত যত্নের উন্নত অ্যাক্সেসের দ্বারা চালিত। রোগীরা এখন গ্যাস্ট্রোইনটেস্টাইনাল এবং লিভারের রোগের বিস্তৃত পরিসরের জন্য আগের রোগ নির্ণয়, আরও কার্যকর চিকিৎসা এবং আরও ভাল দীর্ঘমেয়াদী ফলাফল থেকে উপকৃত হতে পারে। ক্রিশ্চিয়ান মেডিকেল কলেজ (সিএমসি) ভেলোরের মতো প্রতিষ্ঠান গবেষণা এবং রোগীর যত্নে উল্লেখযোগ্য অবদান রাখায়, ভারতে গ্যাস্ট্রোএন্টারোলজির ভবিষ্যৎ আশাব্যঞ্জক দেখাচ্ছে।"
}
```
