```json
{
  "unnormalised": "আচ্ছা, তাই কেউ গ্যাস্ট্রোএন্টারোলজিতে সম্মুখীন হওয়া সাধারণ সমস্যাগুলো সম্পর্কে জানতে চেয়েছিল, তাই না? আচ্ছা, আমার পরিবার এবং দিল্লির আশেপাশে আমি যা দেখেছি, তাতে অ্যাসিডিটি এবং বদহজম খুবই সাধারণ। উদাহরণস্বরূপ, আমার কাকা দীর্ঘস্থায়ী অ্যাসিডিটিতে ভোগেন এবং প্রায়শই জেলুসিল খান। এমনকি তিনি গত মাসে এইমস-এর ডাঃ শর্মার সাথে পরামর্শ করেছিলেন, যিনি কিছু জীবনযাত্রার পরিবর্তন করার পরামর্শ দিয়েছেন এবং প্যান্টোপ্রাজল ৪০মিগ্রা লিখে দিয়েছেন।",
  "normalised": "আচ্ছা, তাই কেউ জি-এ-এস-টি-আর-ও-ই-এন-টি-ই-আর-ও-এল-ও-জি-ওয়াই-এ সম্মুখীন হওয়া সাধারণ সমস্যাগুলো সম্পর্কে জানতে চেয়েছিল, তাই না? আচ্ছা, আমার পরিবার এবং দিল্লির আশেপাশে আমি যা দেখেছি, তাতে অ্যাসিডিটি এবং বদহজম খুবই সাধারণ। উদাহরণস্বরূপ, আমার কাকা দীর্ঘস্থায়ী অ্যাসিডিটিতে ভোগেন এবং প্রায়শই জেলুসিল খান। এমনকি তিনি গত মাসে ডাক্তার শর্মার সাথে এ-আই-আই-এম-এস-এ পরামর্শ করেছিলেন, যিনি কিছু জীবনযাত্রার পরিবর্তন করার পরামর্শ দিয়েছেন এবং প্যান্টোপ্রাজল চল্লিশ মিলিগ্রাম লিখে দিয়েছেন।",
  "raw": "আচ্ছা, তাই কেউ গ্যাস্ট্রোএন্টারোলজিতে সম্মুখীন হওয়া সাধারণ সমস্যাগুলো সম্পর্কে জানতে চেয়েছিল, তাই না? আচ্ছা, আমার পরিবার এবং দিল্লির আশেপাশে আমি যা দেখেছি, তাতে অ্যাসিডিটি এবং বদহজম খুবই সাধারণ। উদাহরণস্বরূপ, আমার কাকা দীর্ঘস্থায়ী অ্যাসিডিটিতে ভোগেন এবং প্রায়শই জেলুসিল খান। এমনকি তিনি গত মাসে এইমস-এর ডাঃ শর্মার সাথে পরামর্শ করেছিলেন, যিনি কিছু জীবনযাত্রার পরিবর্তন করার পরামর্শ দিয়েছেন এবং প্যান্টোপ্রাজল ৪০মিগ্রা লিখে দিয়েছেন।"
}
```
```json
{
  "unnormalised": "আরেকটি সাধারণ সমস্যা হল ল্যাকটোজ অসহিষ্ণুতা। আমার কাজিন, আয়েশা, গত বছর দুগ্ধজাত পণ্য খাওয়ার পরে মারাত্মক অস্বস্তি বোধ করার পরে এই রোগ নির্ণয় করা হয়েছিল। তিনি এখন ল্যাকটোজ-মুক্ত বিকল্পের উপর নির্ভর করেন এবং খাদ্য লেবেলগুলি সাবধানে পরীক্ষা করতে হয়। আজকাল এটি বেশ সাধারণ, আমি মনে করি; সম্ভবত কারণ আমরা এখন এটি আরও ভালভাবে নির্ণয় করতে সক্ষম। এছাড়াও, ইরিটেবল বাওয়েল সিনড্রোম (IBS) এর মতো পরিস্থিতিগুলি ক্রমশ স্বীকৃত হচ্ছে। আমি কোথাও পড়েছি যে ভারতীয় জনসংখ্যার প্রায় 10-15% এর IBS থাকতে পারে, যদিও অনেকে এমনকি এটি জানেন না এবং কেবল এটিকে \"গ্যাস\" বলে মনে করেন।",
  "normalised": "আরেকটি সাধারণ সমস্যা হল ল্যাকটোজ অসহিষ্ণুতা। আমার কাজিন, আয়েশা, গত বছর দুগ্ধজাত পণ্য খাওয়ার পরে মারাত্মক অস্বস্তি বোধ করার পরে এই রোগ নির্ণয় করা হয়েছিল। তিনি এখন ল্যাকটোজ-মুক্ত বিকল্পের উপর নির্ভর করেন এবং খাদ্য লেবেলগুলি সাবধানে পরীক্ষা করতে হয়। আজকাল এটি বেশ সাধারণ, আমি মনে করি; সম্ভবত কারণ আমরা এখন এটি আরও ভালভাবে নির্ণয় করতে সক্ষম। এছাড়াও, ইরিটেবল বাওয়েল সিনড্রোম (I-B-S) এর মতো পরিস্থিতিগুলি ক্রমশ স্বীকৃত হচ্ছে। আমি কোথাও পড়েছি যে ভারতীয় জনসংখ্যার প্রায় দশ থেকে পনেরো শতাংশের I-B-S থাকতে পারে, যদিও অনেকে এমনকি এটি জানেন না এবং কেবল এটিকে \"গ্যাস\" বলে মনে করেন।",
  "raw": "আরেকটি সাধারণ সমস্যা হল ল্যাকটোজ অসহিষ্ণুতা। আমার কাজিন, আয়েশা, গত বছর দুগ্ধজাত পণ্য খাওয়ার পরে মারাত্মক অস্বস্তি বোধ করার পরে এই রোগ নির্ণয় করা হয়েছিল। তিনি এখন ল্যাকটোজ-মুক্ত বিকল্পের উপর নির্ভর করেন এবং খাদ্য লেবেলগুলি সাবধানে পরীক্ষা করতে হয়। আজকাল এটি বেশ সাধারণ, আমি মনে করি; সম্ভবত কারণ আমরা এখন এটি আরও ভালভাবে নির্ণয় করতে সক্ষম। এছাড়াও, ইরিটেবল বাওয়েল সিনড্রোম (IBS) এর মতো পরিস্থিতিগুলি ক্রমশ স্বীকৃত হচ্ছে। আমি কোথাও পড়েছি যে ভারতীয় জনসংখ্যার প্রায় 10-15% এর IBS থাকতে পারে, যদিও অনেকে এমনকি এটি জানেন না এবং কেবল এটিকে \"গ্যাস\" বলে মনে করেন।"
}
```
```json
{
  "unnormalised": "তারপর গলব্লাডারের পাথর নিয়ে পুরো ব্যাপারটি তো রয়েছেই। আমার প্রতিবেশীকে বারবার ব্যথার কারণে ম্যাক্স হাসপাতালে ল্যাপারোস্কোপিক কোলেসিস্টেক্টমি করাতে হয়েছে। শোনা যায়, হাসপাতালে থাকা এবং ডাক্তারের ফি সহ অপারেশনের খরচ প্রায় Rs. 80,000 হয়েছিল। ভালো কথা, এখন তিনি আগের থেকে অনেকটা ভালো আছেন। লিভারের সমস্যাও দুর্ভাগ্যবশত বেশ প্রচলিত, যা প্রায়শই জীবনযাত্রার ধরনের সঙ্গে যুক্ত এবং কখনও কখনও এটি রোগ নির্ণয় না হওয়া হেপাটাইটিস-এর কারণেও হয়ে থাকে।",
  "normalised": "তারপর গলব্লাডারের পাথর নিয়ে পুরো ব্যাপারটি তো রয়েছেই। আমার প্রতিবেশীকে বারবার ব্যথার কারণে ম্যাক্স হাসপাতালে ল্যাপারোস্কোপিক কোলেসিস্টেক্টমি করাতে হয়েছে। শোনা যায়, হাসপাতালে থাকা এবং ডাক্তারের ফি সহ অপারেশনের খরচ প্রায় আশি হাজার টাকা হয়েছিল। ভালো কথা, এখন তিনি আগের থেকে অনেকটা ভালো আছেন। লিভারের সমস্যাও দুর্ভাগ্যবশত বেশ প্রচলিত, যা প্রায়শই জীবনযাত্রার ধরনের সঙ্গে যুক্ত এবং কখনও কখনও এটি রোগ নির্ণয় না হওয়া হেপাটাইটিস-এর কারণেও হয়ে থাকে।",
  "raw": "Assistant: ```json\n{\n  \"unnormalised\": \"তারপর গলব্লাডারের পাথর নিয়ে পুরো ব্যাপারটি তো রয়েছেই। আমার প্রতিবেশীকে বারবার ব্যথার কারণে ম্যাক্স হাসপাতালে ল্যাপারোস্কোপিক কোলেসিস্টেক্টমি করাতে হয়েছে। শোনা যায়, হাসপাতালে থাকা এবং ডাক্তারের ফি সহ অপারেশনের খরচ প্রায় Rs. 80,000 হয়েছিল। ভালো কথা, এখন তিনি আগের থেকে অনেকটা ভালো আছেন। লিভারের সমস্যাও দুর্ভাগ্যবশত বেশ প্রচলিত, যা প্রায়শই জীবনযাত্রার ধরনের সঙ্গে যুক্ত এবং কখনও কখনও এটি রোগ নির্ণয় না হওয়া হেপাটাইটিস-এর কারণেও হয়ে থাকে।\",\n  \"normalised\": \"তারপর গলব্লাডারের পাথর নিয়ে পুরো ব্যাপারটি তো রয়েছেই। আমার প্রতিবেশীকে বারবার ব্যথার কারণে ম্যাক্স হাসপাতালে ল্যাপারোস্কোপিক কোলেসিস্টেক্টমি করাতে হয়েছে। শোনা যায়, হাসপাতালে থাকা এবং ডাক্তারের ফি সহ অপারেশনের খরচ প্রায় আশি হাজার টাকা হয়েছিল। ভালো কথা, এখন তিনি আগের থেকে অনেকটা ভালো আছেন। লিভারের সমস্যাও দুর্ভাগ্যবশত বেশ প্রচলিত, যা প্রায়শই জীবনযাত্রার ধরনের সঙ্গে যুক্ত এবং কখনও কখনও এটি রোগ নির্ণয় না হওয়া হেপাটাইটিস-এর কারণেও হয়ে থাকে।\",\n  \"raw\": \"তারপর গলব্লাডারের পাথর নিয়ে পুরো ব্যাপারটি তো রয়েছেই। আমার প্রতিবেশীকে বারবার ব্যথার কারণে ম্যাক্স হাসপাতালে ল্যাপারোস্কোপিক কোলেসিস্টেক্টমি করাতে হয়েছে। শোনা যায়, হাসপাতালে থাকা এবং ডাক্তারের ফি সহ অপারেশনের খরচ প্রায় Rs. 80,000 হয়েছিল। ভালো কথা, এখন তিনি আগের থেকে অনেকটা ভালো আছেন। লিভারের সমস্যাও দুর্ভাগ্যবশত বেশ প্রচলিত, যা প্রায়শই জীবনযাত্রার ধরনের সঙ্গে যুক্ত এবং কখনও কখনও এটি রোগ নির্ণয় না হওয়া হেপাটাইটিস-এর কারণেও হয়ে থাকে।\"\n}\n```"
}
```
```json
{
  "unnormalised": "সুতরাং, হ্যাঁ, আমার নিজের অভিজ্ঞতা এবং পর্যবেক্ষণের ভিত্তিতে আমি যে সাধারণ সমস্যাগুলির কথা ভাবতে পারি তার মধ্যে এগুলি কয়েকটি। অবশ্যই, এটি কোনও চিকিত্সার পরামর্শ নয়, এবং ক্রমাগত হজমের সমস্যা আছে এমন যে কারও সঠিক রোগ নির্ণয় এবং চিকিত্সার পরিকল্পনার জন্য একজন গ্যাস্ট্রোএন্টারোলজিস্টের পরামর্শ নেওয়া উচিত, কেবল অনলাইনে এলোমেলো জিনিস পড়া উচিত নয়!",
  "normalised": "সুতরাং, হ্যাঁ, আমার নিজের অভিজ্ঞতা এবং পর্যবেক্ষণের ভিত্তিতে আমি যে সাধারণ সমস্যাগুলির কথা ভাবতে পারি তার মধ্যে এগুলি কয়েকটি। অবশ্যই, এটি কোনও চিকিত্সার পরামর্শ নয়, এবং ক্রমাগত হজমের সমস্যা আছে এমন যে কারও সঠিক রোগ নির্ণয় এবং চিকিত্সার পরিকল্পনার জন্য একজন জি-এ-এস-টি-আর-ও-ই-এন-টি-ই-আর-ও-এল-ও-জি-আই-এস-টি-এর পরামর্শ নেওয়া উচিত, কেবল অনলাইনে এলোমেলো জিনিস পড়া উচিত নয়!",
  "raw": "সুতরাং, হ্যাঁ, আমার নিজের অভিজ্ঞতা এবং পর্যবেক্ষণের ভিত্তিতে আমি যে সাধারণ সমস্যাগুলির কথা ভাবতে পারি তার মধ্যে এগুলি কয়েকটি। অবশ্যই, এটি কোনও চিকিত্সার পরামর্শ নয়, এবং ক্রমাগত হজমের সমস্যা আছে এমন যে কারও সঠিক রোগ নির্ণয় এবং চিকিত্সার পরিকল্পনার জন্য একজন গ্যাস্ট্রোএন্টারোলজিস্টের পরামর্শ নেওয়া উচিত, কেবল অনলাইনে এলোমেলো জিনিস পড়া উচিত নয়!"
}
```
