{"unnormalised": "इमरजेंसी रूम: जत धैर्यक मृत्यु होइत अछि (आ शायद अहाँक सेहो)", "normalised": "इमरजेंसी रूम: जत धैर्यक मृत्यु होइत अछि (आ शायद अहाँ सेहो)"}
{"unnormalised": "मानू बात, दोस्त लोकनि। इमरजेंसी रूम मे प्रवेश करब ठीक ओहिना अछि जेना अहाँ अपन पसंदीदा मेडिकल ड्रामाक वास्तविक जीवनक एपिसोड मे प्रवेश कए रहल छी, सिवाय जॉर्ज क्लूनीक बदला, अहाँकेँ झिलमिलाइत फ्लोरोसेंट लाइट आ कीटाणुनाशक आ अस्तित्वगत डरक विशिष्ट सुगंध भेटैत अछि। अहाँ अपन संभवतः-टूटल अंग पकडि़ लैत छी, ट्राइएज नर्स पर नजर दौड़ाबैत छी जे हमेशा अप्रभावित देखाइत अछि, आ ओहि मे बसि जाइत छी जे दिल्ली मेट्रो मे पीक आवर्स सँ छोट इंतजार भ सकैत अछि। शुभकामना, किएक कि ओहि इंतजारक समय 4 घंटा अनुमानित अछि। हम्मर मतलब, ईमानदारी सँ, के फैसला केलक जे \"इमरजेंसी\" क मतलब \"एकटा नंबर ले आ चिल करू\"?", "normalised": "मानू ने, लोक सभ। इमरजेंसी रूम मे प्रवेश करब अहाँक पसंदीदा मेडिकल ड्रामाक एकटा वास्तविक जीवनक एपिसोड मे प्रवेश करबाक समान अछि, जॉर्ज क्लूनीक बदला, अहाँकेँ एकटा टिमटिमाता फ्लोरोसेंट लाइट आ कीटाणुनाशक आ अस्तित्वगत डरक विशिष्ट गंध भेटैत अछि। अहाँ अपन संभावित रूपसँ टूटल अंग पकडि़ लैत छी, ट्राइएज नर्स पर एक नजर डालैत छी जे स्थायी रूपसँ अप्रभावित लगैत अछि, आ ओहि मे जम जाउ जे दिल्ली मेट्रो मे पीक ऑवर्स सँ कम समय होइत अछि। शुभकामना, किएक कि ओहि प्रतीक्षा समयक अनुमान चारि घंटा लगाओल गेल अछि। हमरा कहू, ईमानदारीसँ, के निर्णय केलक जे \"इमरजेंसी\" क मतलब अछि \"एकटा नंबर लिअ आ शांत रहू\"?"}
{"unnormalised": "ट्राइएज नर्स, हुनकर थकल आत्मा पर आशीर्वाद, सब किछु देखलक अछि। कागजक कट सँ लगभग-मृत्यु अनुभव तक ओ आदमी तक जेकरा विश्वास अछि जे ओ अपन सास-ससुर सँ एलर्जिक अछि (एक निदान जेकरा हम व्यक्तिगत रूप सँ समर्थन करैत छी)। अहाँ अचानक तीव्र रूप सँ जानैत छी जे अहाँक समस्या, अहाँक पेट मे बस एकटा छुरा घोंपबाक दर्द, शायद ओ महिला सँ कम रोमांचक अछि जे मानैत अछि जे ओ एक बेर मे एकटा पूरा समोसा निगल गेल। अहाँ सोचबा लगैत छी जे अहाँक दर्द सचमुच एतेक खराब अछि, शायद अहाँकेँ बस किछु चाय आ एकटा नीक बॉलीवुड फिल्मक जरूरत अछि? स्व-निदान, FTW!", "normalised": "ट्राइएज नर्स, हुनकर थकल आत्मा पर आशीर्वाद, सभटा देखने अछि। पेपर कट सँ लकऽ मृत्यु केर अनुभव धरि आ ओ आदमी जेकरा विश्वास अछि जे ओ अपन ससुराल वला सँ एलर्जिक अछि (एकटा निदान जेकरा हम व्यक्तिगत रूपसँ समर्थन करैत छी)। अहाँ अचानक तीव्र रूप सँ जागरूक भेल छी जे अहाँक समस्या, अहाँक बगल मे मात्र एकटा चुभन वला दर्द, शायद ओ महिला सँ कम रोमांचक अछि जेकरा विश्वास अछि जे ओ एक घूंट मे एकटा पूरा समोसा निगलि गेल अछि। अहाँ विचार करय लगैत छी जे अहाँक दर्द सचमुच एतेक खराब अछि, शायद अहाँकेँ किछु चाय आ एकटा नीक बॉलीवुड फिल्मक आवश्यकता अछि? सेल्फ-डायग्नोसिस, एफ-टी-डब्ल्यू!"}
{"unnormalised": "फेर इंतजारक खेल आबैत अछि। खाँसी, बीपिंग मशीन, आ फुसफुसाहट वार्तालापक एकटा सिम्फनी। अहाँ दोसर लोकक बीमारी पर छिपकली बाज शुरू कए दैत छी, सोचैत छी जे हुनकर स्थिति अहाँ सँ अधिक भयानक अछि। की इ एकटा वास्तविक खाँसी छी या बस ध्यान आकर्षित करबाक एकटा याचना? की ओ एकटा गर्नी छी जेकरा एक्स-रे विभाग दिस घुमाओल जा रहल अछि? अहाँ मेडिकल डिटेक्टिव खेल शुरू कए दैत छी, मानैत छी जे अहाँ डॉ. हाउस सँ तेज गति सँ हर केओक निदान क सकैत छी व्हिस्कीक 3 शॉट के बाद। पता चलल, अहाँकेँ बस भूख लागल अछि। अहाँ फेर ऑनलाइन खाना ऑर्डर करबाक बारे मे सोचैत छी, मुदा संभव इंतजारक समयक संगहि लगभगक डिलीवरी शुल्कक कारण एकरा खिलाफ फैसला करैत छी। 50 रुपया, टैक्स शामिल नहिं।", "normalised": "फेर प्रतीक्षाक खेल आबैत अछि। खोकी, बीपिंग मशीन, आ फुसफुसाहट वला बातचीतक एकटा सिम्फनी। अहाँ दोसर लोकक बीमारी सुनय लगैत छी, इ सोचैत छी जे हुनकर हालत अहाँ सँ बेसी खराब अछि। की ई वास्तविक खोकी अछि या मात्र ध्यानक लेल याचना? की ओ गुर्नी एक्स-रे विभागक दिस धकेला जा रहल अछि? अहाँ मेडिकल जासूस खेलय लगैत छी, आश्वस्त छी जे अहाँ तीन शॉट व्हिस्कीक बाद डॉक्टर हाउस सँ बेसी तेजी सँ सभक निदान कऽ सकैत छी। पता चलल, अहाँ बस भूखा छी। अहाँ ऑनलाइन भोजनक ऑर्डर करबाक बारे मे सोचैत छी, मुदा लगभग पचास रूपयाक डिलीवरी शुल्कक कारण एकरा सँ परहेज करबाक निर्णय लैत छी, जहि मे टैक्स शामिल नै अछि।"}
{"unnormalised": "आ अंत मे, जे भूवैज्ञानिक युग जकाँ लगैत अछि, ओहि के बाद, अहाँकेँ बोलाओल जाइत अछि। डॉक्टर, जे स्पष्ट रूप सँ नींंद सँ वंचित देखाइत छथि, अहाँकेँ एक बेर एहन रूप दैत छथि जे एकटा कस्टम अधिकारीकेँ शरमा देत। ओ पोकैत छथि, ओ प्रहार करैत छथि, ओ एहन प्रश्न पूछैत छथि जेकर उत्तर अहाँ कसम खाइत छी जे 3 घंटा पहिने 2 अलग-अलग लोककेँ देलक। इ सब मेडिकल जर्गन आ पतले ढंग सँ छिपाओल गेल झुंझलाहटक एकटा धुंध अछि जब तक कि अहाँकेँ पैरासिटामोल 650 मिलीग्रामक एकटा पर्चा नहिं थमा देल जाए।", "normalised": "आ अंत मे, जे भूवैज्ञानिक युग लगैत अछि, ओकर बाद, अहाँकेँ बजाओल जाइत अछि। डॉक्टर, जेकरा स्वाभाविक रूप सँ नीद सँ वंचित लगैत अछि, अहाँकेँ एक बेर देखैत अछि जेकरा सँ एकटा सीमा शुल्क अधिकारी सेहो शरमा जाएत। ओ छुबैत अछि, ओ कुरेदैत अछि, ओ प्रश्न पूछैत अछि जेकर जवाब अहाँ तीन घंटा पहिने दू अलग-अलग लोककेँ देनेक कसम खाइत छी। ई मेडिकल शब्दजाल आ पतला रूप सँ ढंकल विरक्ति सभक एकटा धुंध अछि जखन धरि अहाँकेँ पारासिटामोल छह सौ पचास मिलीग्रामक एकटा नुस्खा नै थमा देल जाए।"}
{"unnormalised": "त' अगली बेर जखन अहाँ अपने आपकेँ ईआर मे पाबैत छी, त' एकटा नीक किताब, एकटा पूरा चार्ज भेल फोन, आ काली हास्यक एकटा स्वस्थ खुराक लेब याद राखू। किएक कि इमरजेंसी रूम मे, एकटा निजी सुविधा मे एमआरआई स्कैनक 8000 रुपयाक मूल्य सँ तेज बस एकटा चीज अछि, ओ अछि इ एहसास जे अहाँक वास्तविक आपातकाल बोरियतक एकटा गंभीर मामला भ सकैत अछि।", "normalised": "तँ, अगली बेर जखन अहाँ ई-आर मे रहू, तँ एकटा नीक किताब, एकटा पूरा चार्ज भेल फोन, आ अंधेरा हास्यक एकटा स्वस्थ खुराक आनब याद राखू। किएक तँ इमरजेंसी रूम मे, निजी सुविधा मे आठ हजार रूपया मे एम-आर-आई स्कैनक दाम सँ बेसी तेज, ई एहसास अछि जे अहाँक वास्तविक इमरजेंसी बोरियत केर एकटा गंभीर मामला भऽ सकैत अछि।"}
