{"unnormalised": "एम्स दिल्ली के डॉ. आइशा खान पिछला सप्ताह के एक विशेष रूप से भयावह शिफ्ट के स्मरण करैत छथि। ई सामान्य रूप सँ शुरू भेल छल, मुदा जल्दीये बढ़ि गेल। \"लगभग 7:30 बजे साँझ मे, हमरा लोकनि के धौला कुआँ के पास एकटा पैघ सड़क दुर्घटना के बारे मे फोन आयल। बहुतो हताहत होए के आशंका छल।\" ओ जानैत छलि जे ई एकटा लम्बा रात होए वाला अछि।", "normalised": "ए-आई-आई-एम-एस दिल्लीक डॉक्टर आयशा खान पिछला सप्ताहक एक विशेष रूप सं दुखद शिफ्टक वर्णन करैत छथि। ई सामान्य रूप सं शुरू भेल, मुदा जल्दीये बढ़ि गेल। \"लगभग साढ़े सात बजे पी-एम, हमरा धौला कुआं के नजदीक एकटा पैघ सड़क दुर्घटना के बारे मे फोन आयल। बहुते लोक के घायल होए के उम्मीद छल।\" ओ जानैत छली जे ई एकटा लंबा राति होयत।"}
{"unnormalised": "पहिल एम्बुलेंस 7:45 बजे साँझ मे आयल, जाहि मे 3 मरीज छल। पहिल, राकेश नामक एकटा युवक के माथा मे गंभीर चोट (जीसीएस स्कोर 8) छल आ तत्काल न्यूरोसर्जिकल हस्तक्षेप के जरूरत छल। दोसर महिला, प्रिया शर्मा के रूप मे पहिचानल गेल, के बहुते फ्रैक्चर छल आ सीना मे तेज दर्द के शिकायत क' रहल छल। डॉ. खान के आंतरिक रक्तस्राव के संदेह छल। तेसर मरीज अपेक्षाकृत स्थिर देखाइत छल जाहि मे खाली मामूली खरोंच छल।", "normalised": "पहिल एम्बुलेंस साढ़े सात बजे पी-एम मे आयल, जहि मे तीनटा मरीज छलाह। पहिल, राकेश नाम के एक युवक, जेकरा माथा मे गंभीर चोट (जी-सी-एस स्कोर आठ) लागल छल आ तत्काल न्यूरोसर्जिकल हस्तक्षेप के जरूरत छल। दोसर महिला, जेकर पहचान प्रिया शर्मा के रूप मे भेल, के बहुते फ्रैक्चर छल आ छाती मे गंभीर दर्द के शिकायत क’ रहल छल। डॉक्टर खान के आंतरिक रक्तस्राव के संदेह छल। तेसर मरीज अपेक्षाकृत स्थिर लगैत छल आ ओकरा खाली छोट-छोट खरोंच छल।"}
{"unnormalised": "\"हम तुरन्त मास कैजुअल्टी प्रोटोकॉल सक्रिय क' देलियै,\" डॉ. खान बतौलथि। एहि मे अन्य विभाग सँ अतिरिक्त डॉक्टर आ नर्स के बोलाओल गेल, आ ऑपरेटिंग थिएटर के तैयार कयल गेल। ब्लड बैंक के कर्मचारी के ओ-नेगेटिव ब्लड ट्रांसफ्यूजन के लेल हाई अलर्ट पर रखल गेल छल। अगिला घंटा के भीतर, 4 टा आओर एम्बुलेंस आयल, जाहि मे प्रत्येक मे 2-3 मरीज छल। अस्पताल युद्ध क्षेत्र सन लगय लगल छल।", "normalised": "\"हम तुरंत सामूहिक हताहत प्रोटोकॉल सक्रिय क’ देलियै,\" डॉक्टर खान बतौलखिन। एहि मे अन्य विभागक सं अतिरिक्त डॉक्टर आ नर्स के बोलाएल गेल आ ऑपरेशन थियेटर के तैयार कयल गेल। ब्लड बैंक के कर्मचारी ओ-नेगेटिव ब्लड ट्रांसफ्यूजन के लेल हाई अलर्ट पर राखल गेल छल। अगिला एक घंटा के भीतर, चारि टा आओर एम्बुलेंस आयल, जाहि मे सं प्रत्येक मे दू सं तीन मरीज छलाह। अस्पताल युद्ध क्षेत्र जकाँ देखे लगल।"}
{"unnormalised": "सबसँ महत्वपूर्ण क्षण मे सँ एकटा ओ छल जखन एकटा बच्चा, लगभग 5 साल के, बेहोश अवस्था मे आयल। ओकर नब्ज धीमा छल आ ओकर ऑक्सीजन संतृप्ति खतरनाक रूप सँ कम 70% छल। डॉ. खान, बाल रोग विशेषज्ञ के एकटा टीम के संगे, ओकरा स्थिर करय के लेल लगातार काम केलथि। \"हम ओकरा इंटुबेट क' देलियै आ मैकेनिकल वेंटिलेशन शुरू क' देलियै। हम आईवी तरल पदार्थ आ दवाइयो जेना एड्रेनालाईन 1mg ओकर हृदय गति बढ़ावय के लेल देलियै।\" सौभाग्य सँ, अनन्त लगय वाला समय के बाद, ओकर हालत मे सुधार शुरू भेल।", "normalised": "सबसे महत्वपूर्ण क्षण मे सं एकटा ओ छल जखन एकटा बच्चा, लगभग पांच साल के, बेहोश हालत मे आयल। ओकर नब्ज कमजोर छल आ ओकर ऑक्सीजन सेचुरेशन खतरनाक रूप सं सत्तर प्रतिशत पर नीचा छल। डॉक्टर खान, बाल रोग विशेषज्ञक एकटा टीम के संग, ओकरा स्थिर करय के लेल अथक प्रयास केलखिन। \"हम ओकरा इंट्यूबेट केलियै आ मैकेनिकल वेंटिलेशन शुरू केलियै। हम ओकरा आई-वी तरल पदार्थ आ एड्रेनालाईन एक मिलीग्राम जकाँ दवा सेहो देलियै ताकि ओकर हृदय गति बढ़ि जाए।\" भाग्यवश, अनन्तकाल जकाँ महसूस भेलाक बाद, ओकर हालत मे सुधार होबय लागल।"}
{"unnormalised": "3:00 बजे भोर धरि, भीड़ कम भ' गेल छल। सब मरीज के या त' स्थिर क' देल गेल छल या आईसीयू मे भर्ती करा देल गेल छल। थकल मुदा राहत महसूस करैत डॉ. खान रात के घटना पर विचार केलथि। \"इमरजेंसी मेडिसिन अप्रत्याशित अछि। मुदा ओहि बच्चा के जान बचावय वाला क्षण सब चीज के सार्थक बना दैत अछि। मुदा, ओहि तरहक आओर घटना आ हम लोकनि के पास Inj. मिथाइलप्रेडनिसोलोन 125 mg जकाँ जरूरी दवाइयो बहुत कम भ' जाएत।\"", "normalised": "तीन शून्य शून्य ए-एम तक भीड़ कम भ’ गेल छल। सभ मरीज या त स्थिर भ’ गेल छलाह या आई-सी-यू मे भर्ती कराओल गेल छलाह। डॉक्टर खान, थकल मुदा राहत महसूस करैत, रातिक घटना पर विचार केलखिन। \"आपातकालीन चिकित्सा अप्रत्याशित अछि। मुदा ओ बच्चा के जान बचाबय जकाँ क्षण सभ चीज के सार्थक बना दैत अछि। हालांकि, ओहि तरहक एकटा आओर घटना आ इंजेक्शन मिथाइलप्रेडनिसोलोन एक सौ पच्चीस मिलीग्राम जकाँ आवश्यक दवा के हमरा सब के खतरनाक रूप सं कमी भ’ जायत।\""}
