{"unnormalised": "एक 32 वर्षीय पुरुष, जेकरा श्री राजेश कुमार के रूप मे चिन्हित कयल गेल अछि, केँ एम्स, नई दिल्ली मे, लगभग 23:45 बजे 14/07/2024 कें एनएच-8 पर एकटा गंभीर सड़क दुर्घटना के बाद भर्ती कयल गेल छल। रोगी मे कई तरह के आघात छल, जाहि मे फीमर के संदिग्ध फ्रैक्चर आ ग्लासगो कोमा स्केल (जीसीएस) स्कोर 8 शामिल छल।", "normalised": "एक तीस वर्षक पुरुष, जेकरा मिस्टर राजेश कुमार के रूप में पहचानल गेल छल, के ए-आई-आई-एम-एस, नई दिल्ली मे लगभग तेईस पैंतालीस बजे चौदह जुलाई दु हजार चौबीस के एन-एच-आठ पर एकटा गंभीर सड़क दुर्घटना के बाद भर्ती कराओल गेल छल। मरीज के कई तरहक आघात छल, जहिमे फीमर के फ्रैक्चर होए के आशंका आ ग्लासगो कोमा स्केल (जी-सी-एस) स्कोर आठ छल।"}
{"unnormalised": "अपन आगमन पर, आपातकालीन चिकित्सक डॉ. अंजलि मेहता, उन्नत आघात जीवन समर्थन (एटीएलएस) प्रोटोकॉल शुरू केलनि। प्रारंभिक आकलन मे 90/60 mmHg के बीपी आ 120 बीपीएम के हृदय गति के पता चलल। तत्काल हस्तक्षेप मे इंटुबेशन के माध्यम सं वायुमार्ग सुरक्षित करब आ अंतःशिरा मे 2 लीटर रिंगर लैक्टेट समाधान देनाय शामिल छल।", "normalised": "पहुंचला पर, आपातकालीन चिकित्सक डॉक्टर अंजलि मेहता एडवांस्ड ट्रॉमा लाइफ सपोर्ट (ए-टी-एल-एस) प्रोटोकॉल शुरू केलथि। प्रारंभिक आकलन मे पता चलल कि बी-पी नब्बे बटा साठ मिलीमीटर पारा आ हृदय गति एक सौ बीस धड़कन प्रति मिनट छल। तत्काल हस्तक्षेप मे इंटुबेशन के माध्यम से एयरवे सुरक्षित करनाइ आ अंतःशिरा मे दु लीटर रिंगर लैक्टेट घोल देनाइ शामिल छल।"}
{"unnormalised": "सिर आ पेट के सीटी स्कैन सहित नैदानिक ​​परीक्षण के एकटा तीव्र क्रम कयल गेल। परिणाम मे सबड्यूरल हेमाटोमा आ आंतरिक रक्तस्राव के संकेत भेटल। डॉ. विक्रम सिंह के नेतृत्व मे एकटा शल्य चिकित्सा टीम के तुरंत सक्रिय कयल गेल।", "normalised": "सिर आ पेट के सी-टी स्कैन सहित नैदानिक ​​परीक्षणक एकटा त्वरित क्रम कएल गेल। परिणाम मे सबड्यूरल हेमटोमा आ आंतरिक रक्तस्राव के संकेत मिलल। डॉक्टर विक्रम सिंह के नेतृत्व मे एकटा सर्जिकल टीम के तुरंत जुटाओल गेल।"}
{"unnormalised": "हेमाटोमा आ आंतरिक रक्तस्राव के संबोधित करय के लेल रोगी के एकटा आपातकालीन क्रैनियोटॉमी आ लैपरोटॉमी करायल गेल। पोस्ट-ऑपरेटिव देखभाल मे आईसीयू मे निरंतर निगरानी आ संक्रमण के रोकय के लेल एंटीबायोटिक दवा, जाहि मे सेफोटैक्सिम 1 ग्राम क्यू8एच शामिल अछि, देनाय शामिल छल। 15/07/2024 के 16:00 बजे धरि, श्री कुमार गंभीर मुदा स्थिर स्थिति मे बने छथि।", "normalised": "हेमटोमा आ आंतरिक रक्तस्राव के संबोधित करए के लेल मरीज के तत्काल क्रानियोटॉमी आ लैपरोटॉमी कराओल गेल। पोस्ट-ऑपरेटिव देखभाल मे आई-सी-यू मे निरंतर निगरानी आ संक्रमण के रोकए के लेल एंटीबायोटिक्स, जहिमे सेफोटाक्सिम एक ग्राम प्रति आठ घंटा शामिल छल। पंद्रह जुलाई दु हजार चौबीस तक, सोलह शून्य शून्य बजे, मिस्टर कुमार गंभीर मुदा स्थिर स्थिति मे छथि।"}
{"unnormalised": "स्थिति के विकसित होय के साथ ही आगू के अपडेट उपलब्ध कराओल जायत। अस्पताल के प्रवक्ता सड़क सुरक्षा आ यातायात नियम के पालन के महत्व पर जोर देलथि ताकि एहन दुर्भाग्यपूर्ण घटना के कम कयल जा सकय।", "normalised": "स्थिति मे सुधार होए पर आगू के अपडेट देल जाएत। अस्पताल के प्रवक्ता सड़क सुरक्षा आ एहन दुर्भाग्यपूर्ण घटना के कम करए के लेल यातायात नियमन के पालन पर जोर देलथि।"}
