{"unnormalised": "हम ओ रात कहियो नहि बिसरब जखन हमर पड़ोसी, श्री शर्मा, अपन छाती पकड़ि के गिरि पड़लाह। लगभग 11:30 बजे रात छल, आ हम भर्खर एकटा बॉलीवुड फिल्म देखि कए उठल छलहुँ। हुनकर पत्नी, सुनीता आंटी, मदद के लेल चीखि रहल छली – ओ आवाज एखन तक हमर कान मे गूंजैत अछि। हम कॉलेज मे एकटा बुनियादी प्राथमिक उपचार कोर्स लेने रही, भगवान के धन्यवाद, नहि त हमरा पता नहि चलैत कि की करी।", "normalised": "हम ओ रात कहियो नै बिसरब जखन हमर पड़ोसी, मिस्टर शर्मा, अपन छाती पकड़ि क' गिर पड़ल छलाह। लगभग ग्यारह बज क' तीस मिनट भेल छल, आ हम एकटा बॉलीवुड फिल्म देखि क' हटल छलहुँ। हुनकर पत्नी, सुनीता आंटी, मददक लेल चीखि रहल छलीह - ओ आवाज आइयो हमर कान मे गुँजैत अछि। कॉलेज मे हम एकटा बेसिक फर्स्ट एड कोर्स केने छलहुँ, भगवान के धन्यवाद, नहि त' हमरा पता नै चलत कि की करबाक अछि।"}
{"unnormalised": "पहिल, हम नब्ज जाँचलहुँ। हल्का, मुदा छल। हम तुरंत एम्बुलेंस के लेल 102 पर फोन केलहुँ। ओ लोकनि कहलनि जे ओ भारी कॉल वॉल्यूम के अनुभव क रहल छथि मुदा ASAP केओ के भेज देत। हम सुनीता आंटी के हुनकर मेडिकल रिकॉर्ड इकट्ठा करए के लेल कहलहुँ – ओ कहलनि जे हुनकर पिछला महीना मे जांच भेल छल, आ ईसीजी मे किछु अनियमितता देखाएल छल, मुदा डॉ. कुमार एकरा तनाव सँ जोड़ि के खारिज क देने छल।", "normalised": "पहिल, हम नब्ज जाँच केलहुँ। कमजोर, मुदा छल। हम तुरंत एक सौ दुई पर एम्बुलेंस के लेल फोन केलहुँ। ओ सब कहलक कि ओ सब भारी कॉल वॉल्यूम के अनुभव क' रहल अछि मुदा केओ एस-ए-एस-ए-पी भेजत। हम सुनीता आंटी के कहलियनि कि हुनकर मेडिकल रिकॉर्ड इकट्ठा करी - ओ उल्लेख केलखिन्ह कि हुनकर जाँच पिछला महीना मे भेल छल, आ ई-सी-जी मे किछु अनियमितता देखायल छल, मुदा डॉक्टर कुमार ओकरा तनाव संबंधी बता क' खारिज क' देने छलथि।"}
{"unnormalised": "इंतजार करैत काल, हमरा सीपीआर प्रशिक्षण याद आएल। हम हुनकर श्वासमार्ग साफ केलहुँ आ लगभग 100-120 प्रति मिनट के दर सँ छाती संकुचित करना शुरू केलहुँ। ई हमरा लेल अनंतकाल जकाँ लगल। सुनीता आंटी प्रार्थना क रहल छली, मंत्र जप रहल छली – पूरा दृश्य अविश्वसनीय रूप सँ तनावपूर्ण छल। एम्बुलेंस आखिर मे 12:15 बजे रात मे पहुँचल। पैरामेडिक्स जल्दी सँ श्री शर्मा के आकलन केलनि आ किछु दवा देलनि – हमरा लगैत अछि ई एड्रेनालाईन छल, मुदा हमरा यकीन नहि अछि। ओ लोकनि हुनका ईसीजी मॉनिटर सँ जोड़ि देलनि, आ हम स्क्रीन के किछु जीवन सँ झिलमिलाएत देखलहुँ।", "normalised": "प्रतीक्षा करैत काल, हमरा सी-पी-आर प्रशिक्षण याद आएल। हम हुनकर श्वास मार्ग साफ केलहुँ आ लगभग एक सौ सँ एक सौ बीस प्रति मिनटक दर सँ छाती के दबाब शुरू केलहुँ। ई अनन्त काल सन महसूस भेल। सुनीता आंटी प्रार्थना क' रहल छलीह, मंत्र जप रहल छलीह - पूरा दृश्य अविश्वसनीय रूप सँ तनावपूर्ण छल। एम्बुलेंस अंततः बारह बज क' पंद्रह मिनट ए.एम. मे पहुँचल। पैरामेडिक्स जल्दी सँ मिस्टर शर्मा के आकलन केलक आ किछु दवा देलक - हमरा लगैत अछि कि ओ एड्रेनालाईन छल, मुदा हम निश्चित नहि छी। ओ सब हुनका एकटा ई-सी-जी मॉनिटर सँ जोड़लक, आ हम स्क्रीन पर किछु जीवनक झिलमिलाहट देखलहुँ।"}
{"unnormalised": "ओ लोकनि हुनका सिटी हॉस्पिटल पहुँचौलनि, जे सौभाग्य सँ केवल 10 मिनट के दूरी पर छल। हम सुनीता आंटी के संगे टैक्सी मे हुनकर पाछा गेलहुँ। अस्पताल मे, ईआर कर्मचारी कार्यभार संभाला। ओ लोकनि कई तरह के परीक्षण केलनि – रक्त परीक्षण, एकटा आओर ईसीजी, आ एकटा सीटी स्कैन। डॉ. रेड्डी, भाग लेनिहार चिकित्सक, हमरा कहलनि ई मायोकार्डियल इन्फ्रक्शन छल – एकटा हार्ट अटैक। ओ लोकनि तुरंत थ्रोम्बोलाइटिक थेरेपी शुरू केलनि थक्का के घुलावे के लेल।", "normalised": "ओ सब हुनका सिटी हॉस्पिटल मे तेजी सँ ल' गेल, जे सौभाग्यवश लगभग दस मिनट दूर छल। हम सुनीता आंटी के संग टैक्सी मे अनुसरण केलहुँ। अस्पताल मे, ई-आर स्टाफ जिम्मेदारी ल' लेलक। ओ सब परीक्षणक एक श्रृंखला केलक - खूनक जाँच, एकटा आओर ई-सी-जी, आ एकटा सी-टी स्कैन। उपस्थित चिकित्सक, डॉक्टर रेड्डी, हमरा सब के कहलखिन्ह कि ई मायोकार्डियल इन्फ्रैक्शन - एकटा हार्ट अटैक छल। ओ सब तुरंत थक्का के घुलावै लेल थ्रोम्बोलाइटिक थेरेपी शुरू क' देलक।"}
{"unnormalised": "श्री शर्मा अगिला 3 दिन आईसीयू मे बिताओलनि। हुनका ऑक्सीजन पर राखल गेल छल आ बारीकी सँ निगरानी राखल जा रहल छल। डॉक्टर हमरा कहलनि जे हार्ट अटैक के बाद पहिल घंटा महत्वपूर्ण होएत अछि – ओकरा \"स्वर्णिम घंटा\" कहल जाएत अछि। हम बाद मे जानलहुँ जे समय पर सीपीआर आ आपातकालीन चिकित्सा देखभाल तक त्वरित पहुँच, जहिना सिटी हॉस्पिटल उपलब्ध करा रहल छल, जीवित बचे के दर मे काफी सुधार क सकैत अछि।", "normalised": "मिस्टर शर्मा अगिला तीन दिन आई-सी-यू मे बिताओलखिन्ह। हुनका ऑक्सीजन पर राखल गेल छल आ बारीकी सँ निगरानी कयल जा रहल छल। डॉक्टर सब हमरा सब के कहलक कि हार्ट अटैक के बाद पहिल घंटा महत्वपूर्ण होइत अछि - ओकरा \"स्वर्ण घंटा\" कहल जाइत अछि। हम बाद मे जानल कि समय पर सी-पी-आर आ आपातकालीन चिकित्सा देखभालक त्वरित पहुँच, जहिना सिटी हॉस्पिटल प्रदान केलक, जीवित बचे के दर के काफी बढ़ा सकैत अछि।"}
{"unnormalised": "ओ अंततः स्थिर भ गेला आ हुनका एकटा सामान्य कमरा मे स्थानांतरित क देल गेल। ओ एखनहुँ ठीक भ रहल छथि, मुदा ओ बहुत नीक छथि। ई पूरा अनुभव एकटा पैघ वेक-अप कॉल छल। हम एकटा आओर उन्नत प्राथमिक उपचार आ सीपीआर कोर्स ले के योजना बना रहल छी, बस केस कए लेल। अपने के कहियो नहि पता चलैत अछि जखन अपने के एकर जरूरत पड़ि जाए। हमरा लगैत अछि हर केओ के बुनियादी जीवन रक्षक कौशल सीखबाक चाही। एकर मतलब जीवन आ मृत्यु के बीच के अंतर भ सकैत अछि, जहिना श्री शर्मा के लेल लगभग भ गेल छल 14/07/2024 के दिन। ई घटना 11:30PM पर भेल जे हमरा गुणवत्तापूर्ण चिकित्सा देखभाल तक पहुँच होएबाक महत्व बुझौलक, समय कोनो भी हो।", "normalised": "ओ अंततः स्थिर भ' गेलाह आ एकटा नियमित कमरा मे स्थानांतरित क' देल गेलाह। ओ एखनहुँ ठीक भ' रहल छथि, मुदा ओ बहुत नीक छथि। ई पूरा अनुभव एकटा पैघ आँखि खोले वला छल। हम एकटा आओर उन्नत फर्स्ट एड आ सी-पी-आर कोर्स लेबाक योजना बना रहल छी, बस एहि लेल जे कतहुँ एहन जरूरत नहि पड़ि जाय। अहाँ कहियो नै जानि सकैत छी कि अहाँ के कखन एकर जरूरत पड़ि जाय। हमरा लगैत अछि कि सब के बुनियादी जीवन-रक्षक कौशल सीखबाक चाही। ई जीवन आ मृत्यु के बीचक अंतर भ' सकैत अछि, जहिना कि चौदह जुलाई दुई हजार चौबीस के मिस्टर शर्मा के संग लगभग भेल छल। ग्यारह बज क' तीस मिनट पी.एम. पर भेल एहि घटना हमरा गुणवत्तापूर्ण चिकित्सा देखभाल तक पहुँच भेला के महत्व के बुझेलक, चाहे कोनो समय हो।"}
