{"unnormalised": "ठीक अछि, तँ केओ भारत मे आपातकालीन चिकित्सा के बारे मे पूछलक, नहि? जँका, कि उम्मीद करी? खैर, ई एकटा मिला-जुला अनुभव अछि, ईमानदारी सँ। ई बहुत हद तक निर्भर करैत अछि कि अहाँ कतय छी। मुंबई, दिल्ली, बैंगलोर जकाँ पैघ शहर? अहाँ के संभावना अछि कि सभ संभवनिक सुविधा वाला ईआर विभागक संग सभ्य अस्पताल भेटत। एम्स, फोर्टिस, अपोलो जकाँ जगह, ओ आम तौर पर ठीक छथि। अहाँ डॉक्टर, नर्स, आ किछु उपकरण के उम्मीद क’ सकैत छी, आशा अछि कि अहाँ के स्थिर करै के लेल पर्याप्त होयत। ओकरा लग आमतौर पर विशेषज्ञ सेहो कॉल पर रहैत छथि, जँका कार्डियोलॉजिस्ट या न्यूरोसर्जन, जदि अहाँ के तत्काल आवश्यकता होयत। एक डॉक्टर के देखै लेल औसतन इंतजार के समय लगभग 20-30 मिनट होयत।", "normalised": "ठीक अछि, तँ केओ भारत मे आपातकालीन चिकित्सा के बारे मे पूछलक, ने? जेना, की उम्मीद करी? खैर, इमानदारी सँ कहू तँ ई एकटा मिला-जुला चीज अछि। ई बहुत हद तक एहि पर निर्भर करैत अछि कि अहाँ कतय छी। मुंबई, दिल्ली, बैंगलोर जकाँ पैघ शहर? अहाँ के ओहि ठाम ई-आर विभागक संग सभ्य अस्पताल भेटे के संभावना अछि जहिआँ बुनियादी चीज होयत। ए-आई-आई-एम-एस, फोर्टिस, अपोलो जकाँ जगह सामान्य तौर पर ठीक छै। अहाँ डॉक्टर, नर्स, आ किछु उपकरणक उम्मीद क’ सकै छी, आशा अछि कि अहाँ के स्थिर करए लेल पर्याप्त होयत। ओ सभ आम तौर पर कार्डियोलॉजिस्ट या न्यूरोसर्जन जकाँ विशेषज्ञ कें सेहो कॉल पर रखैत छथि, जँ अहाँ कें ओकर तत्काल जरूरत पड़ए तँ। डॉक्टर सँ भेट करए मे औसत प्रतीक्षा समय बीस सँ तीस मिनट के आसपास रहैत अछि।"}
{"unnormalised": "मुदा, आ ई एकटा पैघ मुदा अछि, चमत्कार के उम्मीद नहि करू। संसाधन बहुत कम अछि, खासकर सरकारी अस्पताल मे। अहाँ के लंबा इंतजार करै पड़ि सकैत अछि, कभी-कभी घंटा तक, भले ई आपातकाल हो। साथ ही, देखभाल के मानक बहुत भिन्न हो सकैत अछि। किछु जँका हार्ट अटैक? ओ शायद एक ईसीजी करत आ अहाँ के एस्पिरिन देत, मुदा एंजियोप्लास्टी जकाँ चीज के गति आ उपलब्धता अस्पताल आ भुगतान करै के क्षमता पर निर्भर करैत अछि। अहाँ कार्डियो संबंधित समस्या के लेल हमेशा डॉ. अमित पटेल सँ सलाह लेब सकैत छी।", "normalised": "मुदा, आ इ एकटा पैघ मुदा अछि, चमत्कार के आशा नहि करी। संसाधन खिचल रहैत अछि, खासकर सरकारी अस्पताल मे। अहाँ कें लंबा इंतजार करय पड़ सकएय, कहियो काल घंटाक लेल, भले ही इ एकटा आपातकाल हो। साथ ही, देखभाल के मानक व्यापक रूप सँ भिन्न भ’ सकैत अछि। दिल के दौरा जकाँ किछु? ओ शायद एकटा ई-सी-जी करत आ अहाँ कें एस्पिरिन देत, मुदा एंजियोप्लास्टी जकाँ चीज के गति आ उपलब्धता अस्पताल आ अहाँ के भुगतान करए के क्षमता पर निर्भर करैत अछि। अहाँ कार्डियो संबंधित समस्या लेल डॉक्टर अमित पटेल सँ हमेशा परामर्श क’ सकै छी।"}
{"unnormalised": "ग्रामीण क्षेत्र? एकरा बारे मे भूलि जाऊ, भाई। ईमानदारी सँ, यदि अहाँ कोनो दूरस्थ गाम मे गंभीर दुर्घटना मे छी, तँ अहाँ के लेल सभ सँ नीक उपाय अछि कि सभ सँ नजदीक के शहर मे सभ्य अस्पताल ASAP पहुँचू। ओकरा लग एकटा बेसिक क्लिनिक हो सकैत अछि, मुदा उचित आपातकालीन देखभाल दुर्लभ अछि। सरकार द्वारा संचालित प्राथमिक स्वास्थ्य केंद्र 1 या 2 डॉक्टर के संग हो सकैत अछि। आ एम्बुलेंस जल्दी खोजै मे शुभकामना। डायल 108, शायद, मुदा समय पर अहाँ तक पहुँचै के भरोसा नहि करू।", "normalised": "ग्रामीण क्षेत्र? ओकरा बिसरि जाउ, भाई। ईमानदारी सँ कहू तँ, जँ अहाँ कें कोनो दूरदराज गाँव मे कोनो गंभीर दुर्घटना भ’ जाइत अछि, तँ अहाँ लेल सभ सँ नीक उपाय अछि कि कोनो सभ्य अस्पताल ए-एस-ए-पी बला लग के शहर मे पहुँचू। ओहि ठाम शायद कोनो बुनियादी क्लिनिक हो, मुदा उचित आपातकालीन देखभाल दुर्लभ अछि। सरकार द्वारा संचालित एकटा या दू डॉक्टरक संग प्राथमिक स्वास्थ्य केंद्र हो सकैत अछि। आ कोनो एम्बुलेंस कें जल्दी खोजय मे शुभकामना। एक सौ आठ डायल करू, शायद, मुदा समय पर अहाँ तक पहुँचय के आशा नहि करी।"}
{"unnormalised": "लागत एकटा आओर कारक अछि। निजी अस्पताल महंगा अछि, भले बुनियादी आपातकालीन देखभाल के लेल। एक एम्बुलेंस सवारी अहाँ के दू हजार रुपया वापस सेट क’ सकैत अछि, आ इलाज आसानी सँ लाख मे चलि सकैत अछि, खासकर आघात या हार्ट अटैक जकाँ गंभीर चीज के लेल। बीमा मदद करैत अछि, मुदा ओहि समयो अहाँ के अग्रिम भुगतान करै पड़ि सकैत अछि आ बाद मे एकरा दावा करै पड़ि सकैत अछि। सरकारी अस्पताल सस्ता अछि, निश्चित रूप सँ, मुदा ओ आमतौर पर भीड़भाड़ वाला आ कम स्टाफ वाला होयत अछि, जे लंबा इंतजार के समय के कारण बनैत अछि। बुनियादी परामर्श के लागत रु. 100-रु. 300 होयत अछि।", "normalised": "लागत एकटा आओर कारक अछि। निजी अस्पताल महंगा होयत, बुनियादी आपातकालीन देखभाल लेल सेहो। एकटा एम्बुलेंस के सवारी अहाँ कें दू हजार रुपया तक देबा पड़ सकएय, आ इलाज आसानी सँ लाख मे चलि सकएय, खासकर आघात या दिल के दौरा जकाँ गंभीर चीज लेल। बीमा मदति करैत अछि, मुदा फेर सेहो, अहाँ कें अग्रिम भुगतान करए पड़ सकएय आ बाद मे दावा करय पड़ सकएय। सरकारी अस्पताल सस्ता होयत, निश्चित रूप सँ, मुदा ओ आम तौर पर भीड़ भेल आ कम कर्मचारी बला होयत, जेकरा कारण लंबा इंतजार समय होयत। बुनियादी परामर्श के लागत एक सौ रुपया सँ तीन सौ रुपया होयत।"}
{"unnormalised": "चीज बेहतर हो रहल अछि, धीरे-धीरे मुदा निश्चित रूप सँ। सरकार आपातकालीन सेवा के बेहतर बनाबै के कोशिश क’ रहल अछि, मुदा ई एकटा धीमी प्रक्रिया अछि। अधिक एम्बुलेंस, पैरामेडिक के लेल बेहतर प्रशिक्षण, अस्पताल मे अधिक निवेश। मुदा अहिओ बहुत दूर धरि जाए के अछि। साथ ही, जनता के बीच जागरूकता कम अछि। अधिकतर लोग के ई पता नहि अछि कि चिकित्सा आपातकाल के संभालै के लेल, मदद के इंतजार करै के समय कि करै, या अहिओ कि हुनकर अधिकार कि अछि।", "normalised": "चीज धीरे-धीरे मुदा निश्चित रूप सँ सुधरि रहल अछि। सरकार आपातकालीन सेवा मे सुधार करय के प्रयास क’ रहल अछि, मुदा इ एकटा धीमी प्रक्रिया अछि। बेसी एम्बुलेंस, पैरामेडिक लेल नीक प्रशिक्षण, अस्पताल मे बेसी निवेश। मुदा अभी बहुत दूर जाय के बाकी अछि। साथ ही, जनता के बीच जागरूकता कम अछि। अधिकतर लोग कें इ नहि पता अछि कि चिकित्सा आपातकाल कें कोना संभालल जाए, मदति के लेल इंतजार करैत समय की करल जाए, या अपन अधिकार तक की अछि।"}
{"unnormalised": "तँ, हमर सलाह? तैयार रहू। आपातकालीन विभाग वाला सभ सँ नजदीक के अस्पताल के लोकेशन के पता करू। अपन बीमा के जानकारी हाथ मे राखू। बुनियादी प्राथमिक चिकित्सा सीखू। आ सबस महत्वपूर्ण बात, सुरक्षित रहू। ध्यान सँ ड्राइव करू, अपन हेलमेट पहिनू, आ अपन आसपास के बारे मे जागरूक रहू। रोकथाम हमेशा इलाज सँ बेहतर होयत अछि, खासकर ओ जगह पर जतय आपातकालीन देखभाल अप्रत्याशित हो सकैत अछि। यदि अहाँ के कोनो बीमारी के लक्षण अनुभव भ’ रहल अछि तँ अहाँ अपन अस्पताल के दौरा के पूर्वपोनी सेहो क’ सकैत छी।", "normalised": "तँ, हमर सलाह? तैयार रहू। आपातकालीन विभाग बला लग के अस्पताल के स्थान जानू। अपन बीमा के विवरण तैयार राखू। बुनियादी प्राथमिक चिकित्सा सीखी। आ सभ सँ महत्वपूर्ण, सुरक्षित रहू। सावधानी सँ गाड़ी चलाउ, अपन हेलमेट पहिरू, आ अपन आसपास के प्रति जागरूक रहू। रोकथाम हमेशा इलाज सँ बेहतर होयत अछि, खासकर ओहि जगह पर जतय आपातकालीन देखभाल अप्रत्याशित भ’ सकैत अछि। अहाँ अस्पताल के दौरा के प्री-पोन सेहो क’ सकै छी, जँ अहाँ कें कोनो रोग के लक्षण महसूस भ’ रहल अछि तँ।"}
{"unnormalised": "आ हाँ, केवल अंधाधुंध तरीका सँ ओ सभ चीज पर भरोसा नहि करू जे अहाँ इंटरनेट पर पढ़ैत छी, जाहि मे ई पोस्ट सेहो शामिल अछि! अपन डॉक्टर सँ बात करू, अपन शोध करू, आ अपन स्वास्थ्य के बारे मे स्मार्ट बनू। हमरा उम्मीद अछि कि ई जानकारी मदद करत। ध्यान राखू, आ बाहर सुरक्षित रहू! साथ ही, यदि अहाँ के कोनो विशिष्ट प्रश्न अछि, तँ पूछै लेल स्वतंत्र महसूस करू!", "normalised": "आ हाँ, केवल ओ सभ चीज पर अंधा विश्वास नहि करी जे अहाँ इंटरनेट पर पढ़ैत छी, एहि पोस्ट सहित! अपन डॉक्टर सँ बात करू, अपन शोध करू, आ अपन स्वास्थ्य के बारे मे स्मार्ट बनू। हमरा उम्मीद अछि कि इ जानकारी मदति करत। ध्यान राखू, आ ओहि ठाम सुरक्षित रहू! साथ ही, जँ अहाँ कें कोनो आओर विशिष्ट प्रश्न अछि, तँ बेहिचक पूछू!"}
