{"unnormalised": "की हमर पिताक ईआर दौराक बाद अस्पतालक लापरवाहीकें उजागर करब उचित अछि?", "normalised": "की हम ए-आई-टी-ए छी अपन पिता जी के ई-आर दौरा के बाद अस्पताल के लापरवाही के उजागर करय लेल?"}
{"unnormalised": "हमर पिता, श्री राजेश कुमार, 68 वर्ष, कें छाती मे तीव्र दर्द के अनुभव भेला पर 08/05/2024 कें सिटी अस्पताल मे आनन-फानन मे भर्ती कराओल गेल। हम सब राति लगभग 10:30 बजे ईआर पहुँचलहुँ। शुरू मे, ट्राइएज नर्स, सुश्री शर्मा, कुशल लगली, तुरंत हुनकर महत्वपूर्ण संकेत के आकलन केलनि - बीपी 160/100 छल, आ नाड़ी 110 बीपीएम छल। एकटा ईसीजी STAT ऑर्डर कैल गेल छल, मुदा एकरा करय मे लगभग 45 मिनट लागि गेल। ओहि समय सँ मामला बिगड़ना शुरू भेल, हमरा लगैत अछि।", "normalised": "हमर पिता, मिस्टर राजेश कुमार, अड़सठ वर्ष के, आठ मई दु हजार चौबीस के गंभीर सीना के दर्द के अनुभव करय के बाद सिटी अस्पताल में भर्ती करायल गेल छल। हम सब दस तीस पी-एम के आसपास ई-आर पहुँचलिऎक। शुरू में, ट्राइएज नर्स, मिसेज शर्मा, कुशल लगैत छल, जल्दी से ओकर वाइटल्स के आकलन केलक - बी-पी एक सौ साठ बटा एक सौ छल, आ पल्स एक सौ दस बी-पी-एम छल। एक ई-सी-जी एस-टी-ए-टी के आदेश देल गेल छल, मुदा एकरा करय में लगभग पैंतालिस मिनट लागि गेल। हमरा विचार स ओहि समय स स्थिति बिगड़य लागल।"}
{"unnormalised": "ईसीजी रिपोर्ट मे संभावित STEMI के सुझाव देल गेल छल। मुदा, एकटा हृदय रोग विशेषज्ञ द्वारा एकर समीक्षा करब मे महत्वपूर्ण देरी होइत प्रतीत भेल। हम सब नर्स सँ पुछैत रहलहुँ, मुदा ओ सब कहैत रहली, \"डॉक्टर आबि रहल छथि।\" राति लगभग 1:00 बजे तक डॉ. वर्मा अंततः प्रकट भेला। ओ ईसीजी कें समीक्षा केलनि आ STEMI निदान कें पुष्टि केलनि, आ Inj. स्ट्रेप्टोकिनेज 1.5 मिलियन यूनिट IV सँ तत्काल थ्रोम्बोलाइसिस कें आदेश देलनि।", "normalised": "ई-सी-जी रिपोर्ट में संभावित एस-टी-ई-एम-आई के सुझाव देल गेल छल। यद्यपि, एक हृदय रोग विशेषज्ञ के एकरा समीक्षा करय में महत्वपूर्ण देरी भेल छल। हम सब नर्स स पूछत रहलिऎक, मुदा ओ सब कहैत रहल, \"डॉक्टर आबि रहल छथि।\" लगभग एक जीरो जीरो ए-एम के बाद डॉक्टर वर्मा अंततः प्रकट भेल। ओ ई-सी-जी के समीक्षा केलक आ एस-टी-ई-एम-आई निदान के पुष्टि केलक, इंजेक्शन स्ट्रेप्टोकिनेस एक प्वाइंट पांच मिलियन यूनिट आई-वी के साथ तत्काल थ्रोम्बोलाइसिस के आदेश देलक।"}
{"unnormalised": "थ्रोम्बोलाइसिस, शुक्र अछि, आसानी सँ भेल। मुदा संपूर्ण संकट मे, संचार भयानक छल। केओ सेहो उपचारक जोखिम आ लाभ कें ठीक सँ नहिं समझौलक। ओ सब जल्दी-जल्दी सब किछु कयलक। हमरा सब कें बाद मे पता चलल जे सिटी अस्पताल मे एकटा कैथ लैब अछि, मुदा ओ सब शुरू मे एंजियोप्लास्टी कें एकटा विकल्प कें रूप मे सेहो नहिं सोचलक, जकरा हम मानैत छी जे आब स्वर्ण मानक अछि। हमरा लगैत छल जे ओ सब सस्ता विकल्प चुनलक कारण ओ राति बहुत देर भेल छल आ डॉ. वर्मा संभवतः हस्तक्षेपकारी हृदय रोग विशेषज्ञ कें बोलाबय नहिं चाहैत छलाह। बिल 45,000 रुपये आयल, जे हमरा सब कें प्राप्त भेल देखभालक स्तर कें लेल अत्यधिक लगैत छल।", "normalised": "थ्रोम्बोलाइसिस, शुक्र अछि, सुचारु रूप से भेल। मुदा पूरा परेशानी के दौरान, संचार भयानक छल। केकरो भी इलाज के खतरा आ लाभ के ठीक स व्याख्या नहि केलक। ओ सब सब चीज स जल्दी-जल्दी गुजरि गेल। हमरा सब के बाद में पता चलल की सिटी अस्पताल में एक कैथ लैब अछि, मुदा ओ सब शुरुआत में एंजियोप्लास्टी के एक विकल्प के रूप में विचार तक नहि केलक, जाहि के हम मानैत छी की आब स्वर्ण मानक अछि। लगैत छल की ओ सब सस्ता विकल्प चुनलक कारण की रात बहुत भ गेल छल आ डॉक्टर वर्मा शायद इंटरवेंशनल कार्डियोलॉजिस्ट के बोलाबय नहि चाहैत छल। बिल पैंतालिस हजार रुपया आयल, जे हमरा सब के प्राप्त भेल देखभाल के स्तर लेल बहुत अधिक लगैत छल।"}
{"unnormalised": "हम 09/05/2024 कें अस्पताल प्रशासन कें साथ एकटा औपचारिक शिकायत दर्ज केलहुँ। किछु मित्र कहि रहल छथि जे हमरा एहि कें छोड़ि देनाइ चाही, जे हमर पिता आब ठीक छथि, आ हमरा समस्या नहिं बनावय चाही। मुदा हमरा लगैत अछि जे अस्पतालक लापरवाही आ देरी कें अधिक गंभीर परिणाम भऽ सकैत छल। की एहि मामला कें आगू बढ़ाबय कें लेल हम गलत छी? की हमरा एकटा वकील, संभवतः Adv. पटेल, सँ संपर्क करबाक बात सोचबाक चाही, ताकि कानूनी विकल्प कें तलाश कयल जा सकय? हमरा लगैत अछि जे एहि घटना कें जांच करबाक आवश्यकता अछि ताकि भविष्य मे दोसर कें साथ एहन स्थिति सँ बचल जा सकय।", "normalised": "हम नौ मई दु हजार चौबीस के अस्पताल प्रशासन के साथ एक औपचारिक शिकायत दर्ज केलिऎक। कुछ दोस्त कहि रहल छथि की हमरा एकरा छोड़ि देबाक चाही, की हमर पिता जी आब ठीक छथि, आ हमरा समस्या नहि पैदा करबाक चाही। मुदा हमरा लगैत अछि की अस्पताल के लापरवाही आ देरी स बहुत अधिक गंभीर परिणाम भ सकैत छल। की हम एकरा आगा बढ़एय लेल ए-आई-टी-ए छी? की हमरा कानूनी विकल्प के खोजय लेल वकील, शायद एडवोकेट पटेल, स संपर्क करबाक बारे में विचार करबाक चाही? हमरा लगैत अछि की एहि घटना के जांच करबाक आवश्यकता अछि ताकि भविष्य में दूसरों के साथ एहन स्थिति स बचाव भ सकय।"}
{"unnormalised": "हमर पिता वर्तमान मे स्थिर छथि, मुदा हम एहि भावना कें नहिं मिटा सकैत छी जे मामला कें आओर नीक सँ संभालल जा सकैत छल। हम हुनका हृदय संबंधी स्थिति कें प्रबंधन पर आओर देखरेख आ दोसर राय कें लेल एम्स, दिल्ली मे स्थानांतरित करबाक सोचि रहल छी। संपूर्ण अनुभव हमरा चिंताजनक आ स्वास्थ्य सेवा प्रणाली पर अविश्वास सँ भरि देलक।", "normalised": "हमर पिताजी वर्तमान में स्थिर छथि, मुदा हम एह भावना के नहि निकालि सकैत छी की चीजों के बेहतर तरीका स संभालल जा सकैत छल। हम ओकरा आगा अवलोकन आ ओकर हृदय के स्थिति के प्रबंधन पर दोसर राय लेल ए-आई-आई-एम-एस, दिल्ली, में स्थानांतरित करय पर विचार क रहल छी। पूरा अनुभव हमरा चिंतित आ स्वास्थ्य सेवा प्रणाली पर अविश्वास भरि देलक।"}
