{"unnormalised": "તો, હું મારી ભરોસાપાત્ર ( વાંચો: પ્રાચીન) મારુતિ 800 માં બેંગ્લોરથી ગોવા સુધીની રોડ ટ્રીપનું આયોજન કરી રહ્યો છું. મને શુભેચ્છા આપો, મિત્રો, કારણ કે મને લાગે છે કે મને પેટ્રોલ કરતા તેની વધુ જરૂર પડશે. ગંભીરતાથી કહું તો, શું કોઈએ ક્યારેય ઇન્ટરનેટ પહેલાના સમયના વાહનથી આ પ્રયાસ કર્યો છે?", "normalised": "તો, હું બેંગ્લોરથી ગોવા સુધી મારી વિશ્વાસુ, એટલે કે પ્રાચીન, મારુતિ 800 માં રોડ ટ્રીપનું આયોજન કરી રહ્યો છું. મને શુભેચ્છા આપો, મિત્રો, કારણ કે મને લાગે છે કે મને પેટ્રોલ કરતાં તેની વધુ જરૂર પડશે. ગંભીરતાથી, શું કોઈએ ઇન્ટરનેટ પહેલાંની વસ્તુમાં આ કરવાનો પ્રયાસ કર્યો છે?"}
{"unnormalised": "મારી સૌથી મોટી ચિંતા? NH48. મેં ભયાનક વાતો સાંભળી છે. બેંગ્લોરના સૌથી ખરાબ ટ્રાફિકથી બચવા માટે સવારે 6:00 વાગ્યે 10/11/2024 ની આસપાસ નીકળવાનું વિચારી રહ્યો છું, જે, ચાલો પ્રમાણિક રહીએ, એક ઓલિમ્પિક રમત છે. ગૂગલ મેપ્સ કહે છે કે તે લગભગ 550 કિમી છે, અને ડ્રાઇવિંગનો સમય 10 કલાકનો અંદાજ છે. હાસ્યાસ્પદ વાત છે. મારુતિ 800 માં? વધુમાં વધુ 15 કલાક લાગી શકે છે. દર 2 કલાકે ચા નાસ્તા માટે અને અનિવાર્યપણે \"આપણે ક્યાં છીએ?\" તેવા સ્ટોપને ધ્યાનમાં લેવા પડશે.", "normalised": "મારી સૌથી મોટી ચિંતા? એન-એચ ફોર્ટી એઇટ. મેં ભયાનક વાર્તાઓ સાંભળી છે. બેંગ્લોર ટ્રાફિકથી બચવા માટે દસમી નવેમ્બર બે હજાર ચોવીસ ના રોજ સવારે છ વાગ્યે નીકળવાનું વિચારી રહ્યો છું, જે, ચાલો પ્રમાણિક રહીએ, એક ઓલિમ્પિક રમત છે. ગૂગલ મેપ્સ કહે છે કે તે લગભગ પાંચસો અને પચાસ કિલોમીટર છે, જે દસ કલાકનો ડ્રાઇવિંગ સમય અંદાજે છે. એલ-ઓ-એલ. મારુતિ 800 માં? ઓછામાં ઓછા પંદર જેવું. દર બે કલાકે ચા ના બ્રેક અને અનિવાર્ય \"આપણે ક્યાં પહોંચ્યા છીએ?\" સ્ટોપ્સને ધ્યાનમાં લેવા પડશે."}
{"unnormalised": "આ મહાકાવ્ય યાત્રામાં ટકી રહેવા માટે કોઈની પાસે કોઈ ટીપ્સ છે? હું ખાસ કરીને પંચર વિશે ચિંતિત છું. મારો સ્પેર ટાયર જોઈને લાગે છે કે તે સારા દાયકાઓ જોઈ ચૂક્યો છે. ઉપરાંત, શું રોડસાઇડ આસિસ્ટન્સ પ્લાન માટે રૂ. 2500 ખર્ચવા યોગ્ય છે? મારી મિકેનિકલ કુશળતા \"એન્જિન કારના કયા ભાગમાં છે તે જાણવા\" પૂરતી મર્યાદિત છે.", "normalised": "આ મહાકાવ્ય યાત્રામાં ટકી રહેવા માટે કોઈની પાસે કોઈ ટીપ્સ છે? હું ખાસ કરીને પંક્ચર વિશે ચિંતિત છું. મારા સ્પેર ટાયરને જોઈને લાગે છે કે તેણે સારા દાયકાઓ જોયા છે. ઉપરાંત, રોડસાઇડ સહાયતા યોજના માટે રૂપિયા બે હજાર પાંચસો ખર્ચવા યોગ્ય છે? મારી મિકેનિકલ કુશળતા \"ગાડીના કયા ભાગમાં એન્જિન છે તે જાણે છે\" એટલી જ છે."}
{"unnormalised": "હું એક નાની સેના માટે પૂરતી મેગી, 80% બોલીવુડ ગીતોની પ્લેલિસ્ટ (કારણ કે તે જરૂરી છે!), અને તંદુરસ્ત માત્રામાં આશાવાદ પેક કરી રહ્યો છું. મારો કો-ડ્રાઈવર, મારો શ્રેષ્ઠ મિત્ર રોહન, મને ખાતરી આપે છે કે તે ફક્ત સૂર્યનો ઉપયોગ કરીને નેવિગેટ કરી શકે છે. તે એમ પણ માને છે કે તે ડક્ટ ટેપ અને પ્રાર્થનાથી ફ્લેટ ટાયર ઠીક કરી શકે છે. ભગવાન તેના પર આશીર્વાદ વરસાવે.", "normalised": "હું એક નાની સેના માટે પૂરતી મેગી, એંસી ટકા બોલિવૂડવાળી પ્લેલિસ્ટ, કારણ કે તે સ્વાભાવિક છે!, અને તંદુરસ્ત આશાવાદ ભરી રહ્યો છું. મારો કો-ડ્રાઈવર, મારો શ્રેષ્ઠ મિત્ર રોહન, મને ખાતરી આપે છે કે તે ફક્ત સૂર્યનો ઉપયોગ કરીને નેવિગેટ કેવી રીતે કરવું તે જાણે છે. તે એવું પણ માને છે કે તે ડક્ટ ટેપ અને પ્રાર્થનાથી પંચર ઠીક કરી શકે છે. ભગવાન તેના પર આશીર્વાદ વરસાવે."}
{"unnormalised": "યોજના બપોર સુધીમાં બેલગામ પહોંચવાની, કોઈ રેન્ડમ ઢાબા પર લંચ લેવાની (ગયા વખત કરતા ઓછો મસાલો મળે તેવી આશા!), અને પછી ગોવા તરફ આગળ વધવાની છે. લક્ષ્ય રાત્રે 8 વાગ્યા પહેલા પણજી પહોંચવાનું છે, પરંતુ હું માનસિક રીતે મધરાતે પહોંચવા માટે તૈયાર છું. શું કોઈ પણ પણજીમાં સારી, સસ્તી ગેસ્ટહાઉસ જાણે છે? બજેટ આશરે રૂ. 1500 પ્રતિ રાત્રિ છે.", "normalised": "યોજના બપોર સુધીમાં બેલગામ પહોંચવાની છે, કોઈ રેન્ડમ ઢાબા પર લંચ લેવાની છે, આશા છે કે છેલ્લી વખત કરતા ઓછો મસાલો હશે!, અને પછી ગોવા તરફ આગળ વધવાની છે. લક્ષ્ય રાત્રે આઠ વાગ્યા પહેલાં પણજી પહોંચવાનું છે, પરંતુ હું માનસિક રીતે મધ્યરાત્રિના આગમન માટે તૈયાર છું. શું કોઈ પણ પણજીમાં સારી, સસ્તી ગેસ્ટહાઉસ જાણે છે? બજેટ લગભગ એક હજાર પાંચસો રૂપિયા પ્રતિ રાત્રિ છે."}
{"unnormalised": "ઓહ, અને ઝડપી પ્રશ્ન: કર્ણાટકમાં આ અવશેષને ચલાવતા સમયે મને કેટલી વાર પૂછવામાં આવશે, \"કિતના દેતી હૈ?\" (માઇલેજ કેટલી છે?) હું ઓછામાં ઓછા 50 વખત લાગણી દાવ પર લગાવું છું. મારો જવાબ હશે, \"મને ગોવા લઈ જવા માટે પૂરતી... આખરે.\"", "normalised": "ઓહ, અને ઝડપી પ્રશ્ન: કર્ણાટકમાં આ અવશેષ ચલાવતા સમયે મને કેટલી વાર પૂછવામાં આવશે કે, \"કિતના દેતી હૈ?\" એવરેજ કેટલી છે? હું ઓછામાં ઓછા પચાસની શરત લગાવું છું. મારો જવાબ હશે, \"મને ગોવા પહોંચાડવા માટે પૂરતું... આખરે.\""}
{"unnormalised": "અપડેટ: હમણાં જ હવામાનની આગાહી તપાસી. વરસાદની 60% સંભાવના દર્શાવે છે. અદ્ભુત. લાગે છે કે હું મારી દાદીમા રસ્તો ઓળંગે તેના કરતા પણ ધીમી ગતિએ વાહન ચલાવીશ. તેથી પ્રશ્નાર્થ ટાયર સાથે વરસાદમાં ઘાટ વિભાગોમાં નેવિગેટ કરવા અંગેની કોઈપણ ટીપ્સની ખૂબ પ્રશંસા કરવામાં આવશે. મને શુભેચ્છા આપો! સંભવત: આ સંસ્કૃતિમાંથી મારી છેલ્લી પોસ્ટ હશે.", "normalised": "અપડેટ: હમણાં જ હવામાનની આગાહી તપાસી. તે સાઈઠ ટકા વરસાદની સંભાવના દર્શાવે છે. અદ્ભુત. લાગે છે કે હું મારી દાદીમા રસ્તો ઓળંગી રહ્યા હોય તેનાથી પણ ધીમેથી ગાડી ચલાવીશ. તો વરસાદમાં શંકાસ્પદ ટાયર સાથે ઘાટ વિભાગોમાં નેવિગેટ કરવા માટેની કોઈપણ ટીપ્સની ખૂબ પ્રશંસા કરવામાં આવશે. મને શુભેચ્છા આપો! સંભવ છે કે આ સભ્યતામાંથી મારી છેલ્લી પોસ્ટ હશે."}
