{"unnormalised": "હેલો બધા,", "normalised": "હેલો સૌ કોઈ,"}
{"unnormalised": "હું બેંગ્લોરથી મૈસુર સુધી રોડ ટ્રીપનું આયોજન કરી રહ્યો છું અને મૈસુરની અંદર શ્રેષ્ઠ માર્ગો અને સ્થાનિક પરિવહનના માધ્યમો વિશે ભલામણો શોધી રહ્યો છું. મેં ઓનલાઈન સંશોધન કર્યું છે, પરંતુ હું કેટલાક પ્રત્યક્ષ અનુભવોની પ્રશંસા કરીશ. હું ડિસેમ્બર 2024માં જઈશ, તેથી હવામાન ખુશનુમા રહેવાની આશા છે.", "normalised": "હું બેંગ્લોરથી મૈસુર સુધી રોડ ટ્રીપનું આયોજન કરી રહ્યો છું અને મૈસુરની અંદર સ્થાનિક પરિવહનના શ્રેષ્ઠ માર્ગો અને સાધનો વિશે ભલામણો શોધી રહ્યો છું. મેં ઓનલાઈન સંશોધન કર્યું છે, પરંતુ મને કેટલાક પ્રત્યક્ષ અનુભવો જાણવામાં રસ છે. હું ડિસેમ્બર બે હજાર ચોવીસમાં જઈશ, તેથી હવામાન ખુશનુમા રહેવાની આશા છે."}
{"unnormalised": "ખાસ કરીને, હું બે મુખ્ય માર્ગો પર વિચાર કરી રહ્યો છું: NH275 અને કનકાપુરા થઈને જતો રાજ્ય ધોરીમાર્ગ. Google Maps સૂચવે છે કે NH275 ઝડપી છે, અંદાજિત મુસાફરીનો સમય લગભગ 3 કલાક છે. જો કે, મેં નોંધપાત્ર ટ્રાફિક જામની અફવાઓ સાંભળી છે, ખાસ કરીને માંડ્યાની આસપાસ. શું કોઈ તાજેતરના અનુભવો છે જે આને માન્ય કરી શકે અથવા રદિયો આપી શકે? રાજ્ય ધોરીમાર્ગ માર્ગ, જ્યારે લાંબો છે (સંભવિતપણે 4-5 કલાક), તે વધુ મનોહર હોવાનું મનાય છે. શું વધારાનો મુસાફરીનો સમય વધારે સારા દૃશ્યો માટે યોગ્ય છે? હું મારું પોતાનું વાહન, મહિન્દ્રા XUV700 ચલાવી રહ્યો છું, તેથી રસ્તાની સ્થિતિ પણ એક મહત્વપૂર્ણ વિચારણા છે. ખાડાઓથી હું બચવા માંગુ છું!", "normalised": "ખાસ કરીને, હું બે પ્રાથમિક માર્ગો પર વિચાર કરી રહ્યો છું: એન-એચ બસ્સો પંચોતેર અને કનકાપુરા થઈને જતો રાજ્ય ધોરીમાર્ગ. ગૂગલ મેપ્સ સૂચવે છે કે એન-એચ બસ્સો પંચોતેર ઝડપી છે, જે લગભગ ત્રણ કલાકનો મુસાફરીનો સમય અંદાજે છે. જો કે, મેં નોંધપાત્ર ટ્રાફિકની ભીડના અહેવાલો સાંભળ્યા છે, ખાસ કરીને માંડ્યાની આસપાસ. શું કોઈ તાજેતરના અનુભવો છે જે આની પુષ્ટિ કરે અથવા ખંડન કરે? રાજ્ય ધોરીમાર્ગનો માર્ગ, લાંબો હોવા છતાં, સંભવિતપણે ચારથી પાંચ કલાકનો છે, જે વધુ રમણીય હોવાનું કહેવાય છે. શું વધારાના દ્રશ્યો માટે વધારાનો મુસાફરીનો સમય યોગ્ય છે? હું મારું પોતાનું વાહન, મહિન્દ્રા એક્સ-યુ-વી સાતસો ચલાવી રહ્યો છું, તેથી રસ્તાની સ્થિતિ પણ એક મહત્વપૂર્ણ વિચારણા છે. ખાડાઓ ટાળવા માટે હું ઉત્સુક છું!"}
{"unnormalised": "એકવાર મૈસુરમાં, હું મૈસુર પેલેસ, ચામુંડી હિલ્સ અને વૃંદાવન ગાર્ડન્સ સહિતના વિવિધ આકર્ષણોને એક્સપ્લોર કરવાની યોજના બનાવી રહ્યો છું. હું આ સ્થળો પર નેવિગેટ કરવા માટે સ્થાનિક પરિવહનના સૌથી કાર્યક્ષમ માધ્યમો પર વિચાર કરી રહ્યો છું. ઓટો-રિક્ષા એક સામાન્ય વિકલ્પ લાગે છે, પરંતુ હું સંભવિત ભાડાની રકઝક વિશે ચિંતિત છું. શું કોઈ આ લોકપ્રિય પર્યટન સ્થળો વચ્ચે ઓટો-રિક્ષાના ભાડાનો વાજબી અંદાજ આપી શકે? ઉદાહરણ તરીકે, મૈસુર પેલેસથી ચામુંડી હિલ્સ સુધીની રાઈડ માટે મારે કેટલા રૂપિયા ચૂકવવાની અપેક્ષા રાખવી જોઈએ?", "normalised": "એકવાર મૈસુરમાં, હું મૈસુર પેલેસ, ચામુંડી હિલ્સ અને વૃંદાવન ગાર્ડન્સ સહિતના વિવિધ આકર્ષણોની શોધખોળ કરવાની યોજના બનાવી રહ્યો છું. હું આ સ્થળો પર જવા માટે સ્થાનિક પરિવહનના સૌથી કાર્યક્ષમ માધ્યમો પર વિચાર કરી રહ્યો છું. ઓટો-રિક્ષા એક સામાન્ય વિકલ્પ લાગે છે, પરંતુ મને સંભવિત ભાડાની સોદાબાજીની ચિંતા છે. શું કોઈ આ લોકપ્રિય પ્રવાસી સ્થળો વચ્ચે ઓટો-રિક્ષાના ભાડા માટે વાજબી અંદાજ આપી શકે છે? ઉદાહરણ તરીકે, મૈસુર પેલેસથી ચામુંડી હિલ્સ સુધીની સવારી માટે મારે કેટલા રૂપિયા ચૂકવવાની અપેક્ષા રાખવી જોઈએ?"}
{"unnormalised": "વૈકલ્પિક રીતે, હું મૈસુરની અંદર સ્થાનિક પરિવહન માટે કાર ભાડે લેવાનું વિચારી રહ્યો છું. શું રેન્ટલ કાર સેવાઓ સરળતાથી ઉપલબ્ધ છે અને દૈનિક દર આશરે કેટલો છે? મેં કિંમતો રૂ. 2000/દિવસથી લઈને રૂ. 3500/દિવસથી વધુ સુધીની જોઈ છે, પરંતુ તે સ્પષ્ટ નથી કે આ સચોટ છે કે નહીં. મુખ્ય આકર્ષણો નજીક પાર્કિંગની ઉપલબ્ધતા પણ એક ચિંતા છે. શું ત્યાં નિયુક્ત પાર્કિંગ વિસ્તારો છે અને તેની સાથે સંકળાયેલ પાર્કિંગ ફી શું છે? હું ડ્રાઇવરને ભાડે રાખવાનું પણ વિચારી રહ્યો છું. શું ત્યાં વિશ્વસનીય અને તપાસ કરેલી ડ્રાઇવર સેવાઓ છે, જેથી હું મારા પરિવાર સાથે શહેરમાં સુરક્ષિત મુસાફરી સુનિશ્ચિત કરી શકું?", "normalised": "વૈકલ્પિક રીતે, હું મૈસુરની અંદર સ્થાનિક પરિવહન માટે કાર ભાડે લેવાનું વિચારી રહ્યો છું. શું ભાડેથી કાર સેવાઓ સરળતાથી ઉપલબ્ધ છે, અને આશરે દૈનિક દર શું છે? મેં બે હજાર રૂપિયા પ્રતિ દિવસથી લઈને ત્રણ હજાર પાંચસો રૂપિયા પ્રતિ દિવસ સુધીની કિંમતો જોઈ છે, પરંતુ તે સ્પષ્ટ નથી કે આ સચોટ છે કે કેમ. મુખ્ય આકર્ષણો નજીક પાર્કિંગની ઉપલબ્ધતા પણ એક ચિંતા છે. શું ત્યાં નિયુક્ત પાર્કિંગ વિસ્તારો છે, અને સંકળાયેલ પાર્કિંગ ફી શું છે? હું ડ્રાઇવર ભાડે લેવાનું પણ વિચારી રહ્યો છું. શું વિશ્વસનીય અને ચકાસાયેલ ડ્રાઇવર સેવાઓ છે, જેથી હું મારા પરિવાર સાથે શહેરમાં સલામત મુસાફરી સુનિશ્ચિત કરી શકું?"}
{"unnormalised": "હું શહેરના બસ નેટવર્કનો ઉપયોગ કરવાનું પણ વિચારી રહ્યો છું. હું સમજું છું કે મૈસૂરમાં એકદમ વિસ્તૃત બસ સિસ્ટમ છે, પરંતુ મને પ્રવાસી સ્થળો માટે બસોની વિશ્વસનીયતા અને આવર્તન વિશે ખાતરી નથી. શું તે સ્થાનિક માર્ગોથી અજાણ વ્યક્તિ માટે વ્યવહાર્ય વિકલ્પ છે? શું એવી કોઈ ઓનલાઈન સંસાધનો અથવા એપ્લિકેશનો છે જે બસના સમયપત્રક અને માર્ગની માહિતી પ્રદાન કરે છે? મેં છેલ્લી વખત 2014માં પબ્લિક બસ લીધી હતી અને હું ફરીથી લેવામાં અચકાઉં છું.", "normalised": "હું શહેરના બસ નેટવર્કનો ઉપયોગ કરવાનું પણ વિચારી રહ્યો છું. હું સમજું છું કે મૈસુરમાં એકદમ વ્યાપક બસ સિસ્ટમ છે, પરંતુ મને પ્રવાસી સ્થળો માટે બસોની વિશ્વસનીયતા અને આવર્તન વિશે ખાતરી નથી. શું તે સ્થાનિક માર્ગોથી અજાણ વ્યક્તિ માટે સધ્ધર વિકલ્પ છે? શું ઓનલાઈન સંસાધનો અથવા એપ્લિકેશન્સ છે જે બસ સમયપત્રક અને રૂટ માહિતી પ્રદાન કરે છે? છેલ્લી વાર મેં બે હજાર ચૌદમાં પબ્લિક બસ લીધી હતી અને હું ફરીથી લેવા માટે અચકાઉં છું."}
{"unnormalised": "છેલ્લે, હું મૈસુરમાં કાર્યક્ષમ અને ખર્ચ અસરકારક સ્થાનિક પરિવહન માટેના અન્ય કોઈપણ સૂચનો માટે ખુલ્લો છું. શું શહેરમાં ઓલા અથવા ઉબેર જેવી કોઈ રાઈડ-શેરિંગ સેવાઓ કાર્યરત છે? હું 2 નાના બાળકો સાથે મુસાફરી કરીશ, તેથી સલામતી સર્વોપરી છે. મેં હોપ-ઓન હોપ-ઓફ બસ ટૂર વિશે પણ સાંભળ્યું છે. શું આ જોવાલાયક સ્થળો માટે વ્યવહાર્ય વિકલ્પ છે?", "normalised": "છેવટે, હું મૈસુરમાં કાર્યક્ષમ અને ખર્ચ-અસરકારક સ્થાનિક પરિવહન માટેના કોઈપણ અન્ય સૂચનો માટે ખુલ્લો છું. શું શહેરમાં ઓલા અથવા ઉબેર જેવી કોઈ રાઈડ-શેરિંગ સેવાઓ કાર્યરત છે? હું બે નાના બાળકો સાથે મુસાફરી કરીશ, તેથી સલામતી સર્વોપરી છે. મેં હોપ-ઓન હોપ-ઓફ બસ ટૂર વિશે પણ સાંભળ્યું છે. શું આ જોવાલાયક સ્થળો માટે સધ્ધર વિકલ્પ છે?"}
{"unnormalised": "કોઈપણ સૂઝ અથવા ભલામણોની ખૂબ પ્રશંસા કરવામાં આવશે. મને ખાસ કરીને ચોક્કસ માર્ગો, ઓટો-રિક્ષાના ભાડા, રેન્ટલ કાર સેવાઓ અને જાહેર પરિવહન વિકલ્પો સાથેના તાજેતરના અનુભવો વિશે સાંભળવામાં રસ છે. તમારી મદદ માટે અગાઉથી આભાર! અને જો તમારામાંથી કોઈને શહેર અને તેની આસપાસના કોઈ છુપાયેલા રત્નો ખબર હોય, તો કૃપા કરીને મને જણાવો!", "normalised": "કોઈપણ સમજ અથવા ભલામણોની ખૂબ પ્રશંસા કરવામાં આવશે. મને ખાસ કરીને ચોક્કસ માર્ગો, ઓટો-રિક્ષા ભાડા, ભાડેથી કાર સેવાઓ અને જાહેર પરિવહન વિકલ્પો સાથેના તાજેતરના અનુભવો વિશે સાંભળવામાં રસ છે. તમારી સહાય માટે અગાઉથી આભાર! અને તમારામાંથી કોઈને પણ શહેરની અંદર અને આસપાસના કોઈપણ ગુપ્ત રત્નો ખબર હોય, તો કૃપા કરીને મને જણાવો!"}
