{"unnormalised": "હેલો બધા, તો હું આવતા મહિને બેંગ્લોરથી મૈસૂર સુધી રોડ ટ્રીપનું આયોજન કરી રહ્યો છું અને ત્યાં પહોંચ્યા પછી સ્થાનિક પરિવહન વિશે કેટલીક ટીપ્સ જોઈએ છે. મેં સાંભળ્યું છે કે મૈસુરમાં ટ્રાફિક ખૂબ જ ખરાબ હોઈ શકે છે, ખાસ કરીને પીક સીઝન દરમિયાન. હું જુલાઈની 15મી તારીખે સવારે લગભગ 6:00 વાગ્યે બેંગ્લોરથી નીકળવાનું વિચારી રહ્યો છું, જેથી શહેરની ભીડથી બચી શકાય.", "normalised": "હેલ્લો બધા, તો હું આવતા મહિને બેંગ્લોરથી મૈસૂર સુધી રોડ ટ્રીપનું આયોજન કરી રહ્યો છું અને હું ત્યાં પહોંચ્યા પછી સ્થાનિક પરિવહન અંગે કેટલીક ટીપ્સ જાણવા માંગુ છું. મેં સાંભળ્યું છે કે મૈસૂરમાં ટ્રાફિક ખૂબ જ હેરાન કરનારો હોઈ શકે છે, ખાસ કરીને પીક સીઝન દરમિયાન. હું જુલાઈની પંદરમી તારીખે સવારે છ ઝીરો ઝીરો એ-એમની આસપાસ બેંગ્લોરથી નીકળવાનું વિચારી રહ્યો છું, જેથી શહેરની ભીડથી બચી શકાય."}
{"unnormalised": "સૌ પ્રથમ, શું સમગ્ર સમયગાળા માટે કાર ભાડે લેવી વધુ સારું છે, કે પછી મૈસૂર પહોંચ્યા પછી ઓટો અને બસો પર આધાર રાખવો જોઈએ? મને મુખ્યત્વે મૈસૂર પેલેસ, ચામુંડી હિલ્સ અને કદાચ વૃંદાવન ગાર્ડન્સની મુલાકાત લેવામાં રસ છે. મેં સાંભળ્યું છે કે ઓલા અને ઉબેર ત્યાં કાર્યરત છે, પરંતુ શું તે વિશ્વસનીય છે, ખાસ કરીને મોડી સાંજે? હું ખરેખર રાત્રે 9:00 વાગ્યા પછી ક્યાંક ફસાઈ જવા માંગતો નથી.", "normalised": "સૌ પ્રથમ, શું આખી મુદત માટે કાર ભાડે લેવી વધુ સારી છે, કે પછી મૈસૂર પહોંચ્યા પછી ઓટો અને બસો પર આધાર રાખવો જોઈએ? મને મુખ્યત્વે મૈસૂર પેલેસ, ચામુંડી હિલ્સ અને કદાચ વૃંદાવન ગાર્ડન્સની મુલાકાત લેવામાં રસ છે. મેં સાંભળ્યું છે કે ઓલા અને ઉબેર ત્યાં કાર્યરત છે, પરંતુ શું તે વિશ્વસનીય છે, ખાસ કરીને મોડી સાંજે? હું ખરેખર નાઇન ઝીરો ઝીરો પી-એમ પછી ક્યાંક ફસાઈ જવા માંગતો નથી."}
{"unnormalised": "ઉપરાંત, આજકાલ ઓટો-રિક્ષાના ભાવ કેવા છે? છેલ્લી વખત હું ત્યાં હતો, જે લગભગ 5 વર્ષ પહેલાંની વાત છે, ત્યારે ઓટો ડ્રાઇવરો ખૂબ ઊંચા ભાવ બોલી રહ્યા હતા. ભાવતાલ કેવી રીતે કરવો તેની કોઈ ટીપ્સ? હું કંજુસ બનવાનો પ્રયત્ન નથી કરી રહ્યો, પરંતુ હું લૂંટાઈ જવા પણ માંગતો નથી.", "normalised": "ઉપરાંત, આ દિવસોમાં ઓટો-રિક્ષાના દર કેવા છે? છેલ્લી વખતે હું ત્યાં હતો, જે લગભગ પાંચ વર્ષ પહેલાંની વાત છે, ત્યારે ઓટો ડ્રાઇવરો ગાંડા જેવા ભાવ બોલી રહ્યા હતા. વાટાઘાટો કેવી રીતે કરવી તે અંગે કોઈ ટીપ્સ? હું કંજૂસ બનવાનો પ્રયાસ કરી રહ્યો નથી, પરંતુ હું છેતરાવા પણ માંગતો નથી."}
{"unnormalised": "રોડ ટ્રીપની વાત કરીએ તો, રસ્તામાં કોઈ સારી ઢાબા અથવા રેસ્ટોરન્ટ છે? હું કંઈક એવું શોધી રહ્યો છું જે અધિકૃત દક્ષિણ ભારતીય ભોજન પીરસે. મેં \"એમટીઆર\" નામની જગ્યા વિશે સારી વાતો સાંભળી છે પરંતુ મને ખાતરી નથી કે તે બેંગ્લોર-મૈસૂર હાઇવે પર છે કે નહીં. ઉપરાંત, શું સામાન્ય રીતે તે રૂટ પર રાત્રે ડ્રાઇવિંગ કરવું સલામત છે? હું 2 રાત માટે મૈસુરમાં રોકાણ કરવાની અને 17મી જુલાઈએ બેંગ્લોર પાછા ફરવાની યોજના બનાવી રહ્યો છું.", "normalised": "રોડ ટ્રીપની વાત કરીએ તો, રસ્તામાં કોઈ સારી ધાબા કે રેસ્ટોરન્ટ છે? હું એવી જગ્યા શોધી રહ્યો છું જે અધિકૃત દક્ષિણ ભારતીય ભોજન પીરસે. મેં \"એમ-ટી-આર\" નામની જગ્યા વિશે સારી વાતો સાંભળી છે, પરંતુ મને ખાતરી નથી કે તે બેંગ્લોર-મૈસૂર હાઇવે પર છે કે નહીં. ઉપરાંત, શું તે રૂટ પર રાત્રે વાહન ચલાવવું સામાન્ય રીતે સલામત છે? હું મૈસૂરમાં બે રાત રોકાવાનું અને જુલાઈની સત્તરમી તારીખે બેંગ્લોર પાછા ફરવાનું વિચારી રહ્યો છું."}
{"unnormalised": "હું શ્રીરંગપટનાની એક દિવસની સફર કરવાનું પણ વિચારી રહ્યો છું. શું તે મૈસુરથી બસ અથવા ઓટો દ્વારા સરળતાથી પહોંચી શકાય છે? શ્રીરંગપટના માટે કેટલો સમય ફાળવવો જોઈએ?", "normalised": "હું શ્રીરંગપટનાની ડે ટ્રીપ લેવાનું પણ વિચારી રહ્યો છું. શું તે મૈસૂરથી બસ અથવા ઓટો દ્વારા સરળતાથી પહોંચી શકાય છે? શ્રીરંગપટના માટે મારે કેટલો સમય ફાળવવો જોઈએ?"}
{"unnormalised": "મૈસુરમાં બજેટ-ફ્રેન્ડલી હોટેલ્સ માટે કોઈ ભલામણો? હું કંઈક સારું શોધી રહ્યો છું, કદાચ રૂ. 2000-3000 પ્રતિ રાત્રિની આસપાસ. સ્વચ્છતા ખૂબ જ જરૂરી છે!", "normalised": "મૈસૂરમાં બજેટ-ફ્રેન્ડલી હોટલો અંગે કોઈ ભલામણો? હું કંઈક યોગ્ય શોધી રહ્યો છું, કદાચ રાત્રે રૂપિયા બે હજારથી ત્રણ હજારની આસપાસ. સ્વચ્છતા જરૂરી છે!"}
{"unnormalised": "છેલ્લે, કોઈને ખબર છે કે આજકાલ મહેલની પ્રવેશ ફી કેટલી છે? અને શું ગાઈડ ભાડે રાખવો યોગ્ય છે, કે હું મારી જાતે જ આસપાસ ફરી શકું છું? તમારી મદદ માટે અગાઉથી આભાર! કોઈપણ સૂચનો અથવા મંતવ્યો ખૂબ મૂલ્યવાન છે! જો BMTC વધુ સારો વિકલ્પ હોય તો હું તેને પણ ધ્યાનમાં લેવા તૈયાર છું.", "normalised": "છેલ્લે, કોઈને ખબર છે કે આ દિવસોમાં મહેલની પ્રવેશ ફી કેટલી છે? અને શું ગાઈડ રાખવો યોગ્ય છે, કે હું મારી જાતે જ આસપાસ ફરી શકું છું? તમારી મદદ માટે અગાઉથી આભાર! કોઈપણ આંતરદૃષ્ટિ અથવા સૂચનોની ખૂબ પ્રશંસા કરવામાં આવે છે! જો બી-એમ-ટી-સી વધુ સારો વિકલ્પ હોય તો હું તે પણ ધ્યાનમાં લેવા માટે તૈયાર છું."}
