{"unnormalised": "ओय सगळेले, कोणाक लेगीत फुडल्या क्रिकेट सिजनाक खूब उमेदी आसा काय? शेड्युल निवळ्ळां आयलां आनी ही कांय म्हयन्यां खूब वायट जातली.", "normalised": "ओय सगळेलो, कोण आनीक येवपी क्रिकेट हंगामा खातीर खूब उत्सूक आसा? वेळापत्रक निमाणें भायर आयलां आनी कांय म्हयन्यां खातीर खूब वायट जातलें."}
{"unnormalised": "हांव आतांच म्हजो कॅलेंडर मार्क करतां. भारत आनी पाकिस्तान हांचो मॅच २८/०८/२०२४ ह्या दिसा आसा. सदांच भशेन खूब जबरो जातलो! किक-ऑफ ७:३० पीएम आयएसटीक आसा, म्हूणून चाय आनी खाणां तयार करात! म्हजें कुटुंब आनी हांव हे दिसांनी आमच्या हेर सगळ्यो कामां फुडे करतात.", "normalised": "हांवें म्हजो कॅलेंडर पयलींच मार्क केला. भारत आनी पाकिस्तान हांचो सामना अट्ठावीस ऑगस्ट दोन हजार चोवीस दिसा आसा. तो सदांच भयंकर आसतलो! किक-ऑफ साडे सात वरांचेर पी.एम. आय.एस.टी., म्हळ्यार चाय आनी नाश्तो तयार करात! म्हजें कुटुंब आनी हांव हे दिसा हेर सगळीं कामां पयलीं करतात."}
{"unnormalised": "उपरांत आयपीएल २०२५ ऑक्शन, अंदाजान २०/०१/२०२५ च्या सुमाराक जातलो. खंयचे खेळगडे खंय वतात आनी किदें किंमतीक वतात तें पळोवंक सदांच उत्सुकताय जाता. म्हजी आवडटी चेन्नई सुपर किंग्स ह्या वर्सा कांय बरे खेळगडे घेतली अशी म्हजी अपेक्षा आसा!", "normalised": "उपरांत आय.पी.एल दोन हजार पंचवीस ऑक्शन, वीस जानेवारी दोन हजार पंचवीस मेरेन जावपाची अपेक्षा आसा. खंयचे खेळगडे खंय वतात आनी कितले मेरेन वतात तें पळोवप सदांच उत्तेजित आसता. म्हाका आस्त आसा म्हजो आवडटो चेन्नई सुपर किंग्स ह्या वर्सा कांय बरे खेळगडे घेतलो!"}
{"unnormalised": "फुटबॉलांत आवड आशिल्ल्यां खातीर, ड्युरंड कप फायनल ०५/०९/२०२४ ह्या दिसा थारयलां. म्हाका फुटबॉल विशीं खूब खबर ना पूण कलकत्तांत खूब म्हत्वाचें दिसता.", "normalised": "फुटबॉल आवडपी लोकां खातीर, दुरांत कप फायनल पांच सप्टेंबर दोन हजार चोवीस दिसा थारायलां. म्हाका फुटबॉल विशीं चड खबर ना पूण कलकत्तांत तो खूब व्हडलो दिसता."}
{"unnormalised": "आनी निमाणें, ऑलिंपिक्स २०२४ चो समारोप समारंभ ११/०८/२०२४ ह्या दिसा रातीं ११:०० पीएम आयएसटीक थारयलां. खेळगिऱ्या वृत्ती, इश्टागत आनी संवसारांतल्या खूब अप्रूप खेळां पराक्रमांचें म्हत्व दिताले म्हणून तो एक भावनिक दीस आसतलो.", "normalised": "आनी निमाणें, ऑलिंपिक्स दोन हजार चोवीस समारोप समारंभ अकरा ऑगस्ट दोन हजार चोवीस दिसा रातीं अकरा वरांचेर आय.एस.टी. थारायलां. खेळगिरेपणाचें, इश्टागतीचें आनी संवसारांतल्या अद्भुत ऍथलेटिक पराक्रमांचें जतन करतना तो एक भावनिक दीस आसतलो."}
{"unnormalised": "कोणी हें लाईव्ह पळोवपाचें नियोजन करता काय, व म्हजे भशेन टीव्हीचेर पळोवन समाधान मानतात काय? ह्या व्हडल्या घडणुकां खातीर तुमचे अंदाज किदें आसात? चर्चा करूंया!", "normalised": "आनी कोण हे लाईव्ह पळोवपाची येवजण करता, की म्हजे सारकें टी.व्ही.चेर पळोवन समाधान मानता? ह्या व्हडल्या कार्याक्रमां विशीं तुमचीं भाकितां कितें आसात? चर्चा करूया!"}
