{"unnormalised": "साइबर खतरेयां दी बधदी पेचीदगी गी साइबर सुरक्षा लेई इक मजबूत ते बहुमुखी दृष्टिकोण दी लोड़ ऐ, खास कर के भारतीय संदर्भ च। डिजिटल बुनियादी ढांचे दे तेजी कन्नै बद्धने ते शहरी ते ग्रामीण दुएं इलाकें च इंटरनेट दी पैठ बधने कन्नै, दुर्भावनापूर्ण अभिकर्ताएं आस्तै भेद्यता सतह क्षेत्र तेजी कन्नै बधी गेआ ऐ। इस लेख च भारत च मौजूदा साइबर सुरक्षा परिदृश्य गी तलाशने दा मकसद ऐ, उभरदे खतरेयां, शमन रणनीतियां ते सरकारी पहलकदमी दी अहम भूमिका उप्पर ध्यान केंद्रित करना।", "normalised": "साइबर खतरेयां दी बढ़दी पेचीदगी गी साइबर सुरक्षा दे प्रति इक मजबूत ते बहुआयामी दृष्टिकोण दी लोड़ ऐ, खास करियै भारतीय संदर्भ च। डिजिटल बुनियादी ढांचे दे तेजी कन्नै बधने ते शहरी ते ग्रामीण परिदृश्यें दोनें च इंटरनेट दी पैठ बधने कन्नै, दुर्भावनापूर्ण कलाकारें आस्तै भेद्यता सतह क्षेत्रफल च बड़ी तेजी कन्नै विस्तार होआ ऐ। इस लेख दा मकसद ऐ कि भारत च मौजूदा साइबर सुरक्षा परिदृश्य दा पता लाया जाए, उभरदे खतरेयां, घट्ट करने आह् ली रणनीतियें, ते सरकारी पहलकदमियें दी निर्णायक भूमिका उप्पर ध्यान केंद्रित कीत्ता जाए।"}
{"unnormalised": "सब तों गंभीर चिंताएं चों इक ऐ महत्वपूर्ण बुनियादी ढांचे गी निशाना बनाने वाले ransomware हमलेयां च आई तेजी। हाल दी घटनाएं, जिਵੇਂ कुडनकुलम न्यूक्लियर पावर प्लांट दे प्रशासनिक नेटवर्क उप्पर हमला (12/11/2019 गी रिपोर्ट कीता गेआ, हालांकि जानकारी गुप्त ऐ), विनाशकारी विघटन दी संभावना दे सख्त अनुस्मारक दे तौर उप्पर काम करदी ऐ। इसदे अलावा, कई संगठनें च पुराने सॉफ्टवेयर ते अपर्याप्त सुरक्षा प्रोटोकॉल दा व्यापक इस्तेमाल खतरे गी बधौंदा ऐ। उदाहरण आस्तै, इक हाल दे अध्ययन च पता लग्गा ऐ कि 60% तों मते भारतीय एसएमई अपने प्राथमिक सर्वरें उप्पर विंडोज 7 (14/01/2020 तों ईओएल) चलांदे न, जिसदे कन्नै ओह् जाने जाने वाले कमजोरियां आस्तै मता संवेदनशील होई जंदे न।", "normalised": "सब तों जरूरी चिंताएं च इक ऐ महत्वपूर्ण बुनियादी ढांचे गी निशाना बनाने आह्ले रैनसमवेयर हमले च बधावा। हाल च होए मामले, जि’यां कुडनकुलम परमाणु ऊर्जा संयंत्र दे प्रशासनिक नेटवर्क उप्पर हमला (बारां नवंबर दो हजार उन्नियां गी दर्ज कीत्ता गेआ ऐ, भले ई विस्तार गी गुप्त रक्खेआ गेआ ऐ), विनाशकारी व्यवधान दी संभावना दे सख्त याद दिलांदे न। होर गै, कई संगठनें च पुराने सॉफ्टवेयर ते अपर्याप्त सुरक्षा प्रोटोकॉल दा व्यापक इस्तेमाल खतरे गी बधांदा ऐ। उदाहरण दे तौर उप्पर, इक हाल च होए अध्ययन च पता लग्गा ऐ कि साठ फीसदी तों बी मता भारतीय एस-एम-ई अपने प्राथमिक सर्वरें उप्पर विंडोज सेवन (चौदह जनवरी दो हजार बीह् तों ई-ओ-एल) चलांदे न, जिस कन्नै ओ जाने जाने आह् ले खतरेयां आस्तै मता संवेदनशील होई जांदे न।"}
{"unnormalised": "इक होर महत्वपूर्ण खतरा वेक्टर फिशिंग ते सोशल इंजीनियरिंग अभियानें तों पैदा होंदा ऐ। हमलावर भारतीय सांस्कृतिक बारीकियां ते भाषाई विविधताएं दा लाभ लैंदे होई मता कायल करने वाले ते निजीकृत फिशिंग ईमेल तैयार करने आस्तै तेजी कन्नै परिष्कृत तकनीकों दा इस्तेमाल करी करदे न। एह् अभियान अक्सर संवेदनशील निजी डेटा, वित्तीय जानकारी ते कॉर्पोरेट प्रमाण पत्रें गी निशाना बनांदे न। इक खास उदाहरण च स्टेट बैंक ऑफ इंडिया (एसबीआई) दा रूप धारण करने वाले फिशिंग हमलेयां दी इक श्रृंखला शामल ऐ, जिस च केवाईसी अपडेट दे बहाने कन्नै उपयोगकर्ताएं गी दुर्भावनापूर्ण लिंक उप्पर क्लिक करने आस्तै लुभाया जंदा ऐ (दिवाली दे आसपास, 4 नवंबर, 2021 गी रिपोर्ट कीतियां गियां घटनाएं)। हिंदी ते क्षेत्रीय भाषाएं दा इस्तेमाल इनें हमलेयां दी प्रभावशीलता गी होर बधौंदा ऐ, पारंपरिक सुरक्षा फिल्टरें गी बाईपास करी देई ऐ जेह्ड़े मुक्ख तौर उप्पर अंग्रेजी भाषा दे खतरेयां गी ढूंढने आस्तै डिजाइन कीते गे न।", "normalised": "इक होर खास खतरे वेक्टर फिशिंग ते सोशल इंजीनियरिंग मुहिम तों पैदा होंदा ऐ। हमलावर भारतीय सांस्कृतिक बारीकियें ते भाषाई विविधताएं दा लाभ लैंदे होई मता भरोसेमंद ते निजीकृत फिशिंग ईमेल बनाने लेई तेजी कन्नै परिष्कृत तकनीकें दा इस्तेमाल करदे न। एह् मुहिम अक्सर संवेदनशील निजी डेटा, वित्तीय जानकारी, ते कॉर्पोरेट क्रेडेंशियल गी निशाना बनांदे न। इक खास उदाहरण च स्टेट बैंक ऑफ इंडिया (एस-बी-आई) दे नाम उप्पर फिशिंग हमलेएं दी इक श्रृंखला शामल ऐ, जिस च के-वाई-सी अपडेट दे बहाने कन्नै उपयोक्ताएं गी दुर्भावनापूर्ण लिंकें उप्पर क्लिक करने लेई लुभाया जा करदा हा (दीवाली दे आसपास, चार नवंबर दो हजार इक्कीस गी दर्ज कीते गेदे मामले)। हिंदी ते क्षेत्रीय भाषायें दा इस्तेमाल होर बी इनें हमलेएं दी असरदारता गी बधांदा ऐ, पारंपरिक सुरक्षा फिल्टरें गी बाइपास करदा ऐ जेह्ड़े मुख्य तौर उप्पर अंग्रेजी-भाषा दे खतरेयां गी पकड़ने आस्तै डिजाइन कीते गेदे न।"}
{"unnormalised": "आईओटी (इंटरनेट ऑफ थिंग्स) उपकरणें दे बद्धने कन्नै इक होर महत्वपूर्ण चुनौती पेश होंदी ऐ। उभरदी स्मार्ट सिटी पहलकदमी ते घरां ते कारोबारें च आईओटी कन्नै सक्षम उपकरणें गी अपनाने कन्नै, इनें आपस च जुड़े उपकरणें गी निशाना बनाने वाले बड्डे पैमाने दे हमलेयां दी संभावना तेजी कन्नै बधी रही ऐ। कई आईओटी उपकरणें च, खास कर के छोटे, कम जाने जाने वाले कंपनियां आसेआ बनाए गे उपकरणें च अक्सर बुनियादी सुरक्षा विशेषताएं दी कमी होंदी ऐ, जिसदे कन्नै ओह् हैकरें आस्तै आसान लक्ष्य बन जंदे न। इक सिंगल समझौता कीता गेआ आईओटी उपकरण पूरे नेटवर्क आस्तै इक प्रवेश द्वार दे तौर उप्पर काम करी सकदा ऐ, जिसदे कन्नै हमलावरें गी संवेदनशील डेटा ते महत्वपूर्ण सिस्टमें तगर पहुंच हासल करने च मदद मिलदी ऐ। 2023 तगर भारत च 1.9 अरब कनेक्टेड आईओटी उपकरण होने दा अनुमान ऐ।", "normalised": "आई-ओ-टी (इंटरनेट ऑफ थिंग्स) डिवाइसें दा बधावा इक होर खास चुनौती पेश करदा ऐ। बधदे स्मार्ट सिटी पहलकदमियें ते घरेएं ते कारोबारें च आई-ओ-टी सक्षम डिवाइसें गी अपनाने च बधने कन्नै, इनें इंटरकनेक्टेड डिवाइसें गी निशाना बनाने आह्ले बड़े पैमाने उप्पर हमलेएं दी संभावना तेजी कन्नै बध रही ऐ। कई आई-ओ-टी डिवाइसें, खास करियै जेह्ड़े छोटे, घट्ट जाने जाने आह् ले कंपनीएं आसेआ बनाए जांदे न, च अक्सर बुनियादी सुरक्षा विशेषताएं दी कमी होंदी ऐ, जिस कन्नै ओ हैकरें आस्तै आसान निशाना बनी जांदे न। इक इकलौती समझौता कीती गेदी आई-ओ-टी डिवाइस पूरे नेटवर्क च प्रवेश द्वार दे तौर उप्पर कम्म करी सकदी ऐ, जिस कन्नै हमलावरें गी संवेदनशील डेटा ते जरूरी सिस्टम तक पहुंच हासल होई सकदी ऐ। दो हजार त्रैह च भारत च अनुमानत इक प्वाइंट नौ अरब कनेक्टेड आई-ओ-टी डिवाइसें हन।"}
{"unnormalised": "इनें चुनौतियां कन्नै निपटने आस्तै सार्वजनिक ते निजी दुएं क्षेत्रें दे इक सामंजस्यपूर्ण प्रयास दी लोड़ ऐ। भारत सरकार ने देश दे साइबर सुरक्षा रुख गी मजबूत करने आस्तै कई कदम उठाए न, जिस च राष्ट्रीय साइबर सुरक्षा समन्वयक (एनसीएससी) दी स्थापना ते सूचना प्रौद्योगिकी अधिनियम, 2000 गी लागू करना शामल ऐ। इसदे अलावा, साइबर स्वच्छता केंद्र (बॉटनेट क्लीनिंग सेंटर) ते इंडियन कंप्यूटर इमरजेंसी रिस्पांस टीम (सीईआरटी-इन) जैसी पहलकदमी साइबर घटनाएं गी ढूंढने, विश्लेषण करने ते जवाब देने च अहम भूमिका अदा करदी ऐ। सीईआरटी-इन साइबर सुरक्षा दे बेहतरीन तौर-तरीके उप्पर नियमित तौर उप्पर सलाह ते दिशा-निर्देश जारी करदा ऐ, जेह्ड़ा संगठनें गी मजबूत सुरक्षा नियंत्रण लागू करने ते नियमित तौर उप्पर भेद्यता मूल्यांकन करने गी आखदा ऐ। उदाहरण आस्तै, एडवाइजरी सीआईएडी-2023-04-01 च आमतौर उप्पर इस्तेमाल होने वाले फायरवॉल मॉडलें च महत्वपूर्ण कमजोरियां आस्तै शमन दी जानकारी ऐ, जेह्ड़ी 1 अप्रैल, 2023 गी जारी कीती गेई ही।", "normalised": "इनें चुनौतियें गी दूर करने लेई लोक ते निजी क्षेत्र दोनें दी साझी कोशिश दी लोड़ ऐ। भारत सरकार ने देश दी साइबर सुरक्षा दी मुद्रा गी मजबूत करने लेई कई कदम चुक्के न, जिस च राष्ट्रीय साइबर सुरक्षा समन्वयक (एन-सी-एस-सी) दी स्थापना ते सूचना प्रौद्योगिकी अधिनियम, दो हजार दा लागू करना शामल ऐ। होर गै, साइबर स्वच्छता केंद्र (बॉटनेट क्लीनिंग सेंटर) ते इंडियन कंप्यूटर इमरजेंसी रिस्पांस टीम (सी-ई-आर-टी-इन) जियां पहलकदमियां साइबर घटनाएं गी पकड़ने, विश्लेषण करने ते जवाब देने च अहम भूमिका निभांदे न। सी-ई-आर-टी-इन साइबर सुरक्षा दे बेहतरीन तरीके उप्पर नियमित तौर उप्पर सलाह ते दिशानिर्देश जारी करदा ऐ, संगठनें गी मजबूत सुरक्षा नियंत्रण लागू करने ते नियमित भेद्यता आकलन करने दी अपील करदा ऐ। उदाहरण दे तौर उप्पर, एडवाइजरी सी-आई-ए-डी दो हजार त्रैह डैश जीरो चार डैश जीरो इक च आमतौर उप्पर इस्तेमाल होने आह्ले फायरवाल मॉडलें च जरूरी खतरेयां गी घट्ट करने दी जानकारी दित्ती गेई ऐ, जेह्ड़ी इक अप्रैल दो हजार त्रैह गी जारी कीती गेई ही।"}
{"unnormalised": "हालांकि, साइबर सुरक्षा जागरूकता बधौने ते सारे क्षेत्रें च बेहतरीन तौर-तरीके अपनाने गी बढ़ावा देने आस्तै होर कुझ करने दी लोड़ ऐ। संगठनें गी अपने कर्मचारीएं आस्तै साइबर सुरक्षा प्रशिक्षण च निवेश करने, मजबूत प्रमाणीकरण तंत्र लागू करने ते नियमित तौर उप्पर अपने सॉफ्टवेयर ते हार्डवेयर गी अपडेट करने दी लोड़ ऐ। इसदे अलावा, साइबर सुरक्षा जिम्मेदारी दी संस्कृति गी बढ़ावा देना मता जरूरी ऐ, जित्थें कर्मचारी खतरेयां तों जानकार हों ते संदिग्ध गतिविधियां दी रिपोर्ट करने आस्तै सशक्त हों। सरकार गी एसएमई गी साइबर सुरक्षा दे बेहतरीन तौर-तरीके अपनाने आस्तै प्रोत्साहित करने आस्तै प्रोत्साहन देने उप्पर बी विचार करना चाहिदा ऐ।", "normalised": "हालांकि, साइबर सुरक्षा बारै च जागरूकता बधौने ते सारे क्षेत्रें च बेहतरीन तरीके अपनाने गी बधावा देने लेई होर बी मता कुझ करने दी लोड़ ऐ। संगठनें गी अपने कर्मचारियें लेई साइबर सुरक्षा प्रशिक्षण च निवेश करने दी लोड़ ऐ, मजबूत प्रमाणीकरण तंत्र लागू करने दी लोड़ ऐ, ते अपने सॉफ्टवेयर ते हार्डवेयर गी नियमित तौर उप्पर अपडेट करने दी लोड़ ऐ। होर गै, साइबर सुरक्षा दी जिम्मेदारी दी संस्कृति गी बढ़ावा देना जरूरी ऐ, जिथे कर्मचारियें गी खतरेयां बारै च जानकारी होवे ते संदिग्ध गतिविधियें दी जानकारी देने लेई सशक्त होन। सरकार गी एस-एम-ई गी साइबर सुरक्षा दे बेहतरीन तरीके अपनाने लेई प्रोत्साहित करने लेई प्रोत्साहन देने उप्पर बी विचार करना चाहिदा।"}
{"unnormalised": "अंत च, साइबर सुरक्षा इक मता महत्वपूर्ण मुद्दा ऐ जिसगी भारतीय संदर्भ च तुरंत ध्यान देने दी लोड़ ऐ। साइबर खतरेयां दी बधदी पेचीदगी आस्तै सरकार, उद्योग ते व्यक्तिएं गी शामल करदे इक व्यापक ते सहयोगी दृष्टिकोण दी लोड़ ऐ। साइबर सुरक्षा जागरूकता च निवेश करी के, सुरक्षा बुनियादी ढांचे गी मजबूत करी के ते साइबर सुरक्षा जिम्मेदारी दी संस्कृति गी बढ़ावा देई के, भारत साइबर खतरेयां कन्नै पैदा होने वाले खतरेयां गी कम करी सकदा ऐ ते अपनी डिजिटल अर्थव्यवस्था दी सुरक्षा ते लचीलापन सुनिश्चित करी सकदा ऐ। खास कर के आईएसओ 27001 जहे मानकें दा पालन ते लगातार तीसरे पक्ष दे प्रवेश परीक्षण (कम से कम सालाना) मता जरूरी कदम न।", "normalised": "अंत च, साइबर सुरक्षा इक खास मसला ऐ जेह्ड़ी भारतीय संदर्भ च फौरी ध्यान देने दी मांग करदी ऐ। साइबर खतरेयां दी बढ़दी पेचीदगी गी सरकार, उद्योग ते व्यक्तियें गी शामल करने आह्ले इक व्यापक ते सहयोगी दृष्टिकोण दी लोड़ ऐ। साइबर सुरक्षा बारै च जागरूकता च निवेश करी, सुरक्षा बुनियादी ढांचे गी मजबूत करी, ते साइबर सुरक्षा दी जिम्मेदारी दी संस्कृति गी बढ़ावा देई, भारत साइबर खतरेयां कन्नै पेश आने आह्ले खतरेयां गी घट्ट करी सकदा ऐ ते अपनी डिजिटल अर्थव्यवस्था दी सुरक्षा ते लचीलापन सुनिश्चित करी सकदा ऐ। खास करियै, आई-एस-ओ सत्ताई हजार इक जियां मानदण्डें दा पालन ते लगातार त्रैह्मीं पार्टी दी पैठ परीक्षण (कम से कम हर साल) जरूरी कदम न।"}
