{"unnormalised": "साइबर सुरक्षा, यार, बस आईटी वालेयां जोई नी ऐ, है ना? ऐ ते एयां ऐ, हर केई होशियार होनना चाहिदा, अपनी दादी जेह्ड़ी व्हाट्सएप इस्तेमाल करदी ऐ उसतो लेईके अपने भाई जेह्ड़े छोटा कारोबार चलांदे न। क्युंकि सचिए, साइबर ठग पहले नाले शातिर होंदे जांदे न। उन्हाें डिजिटल युग दे बॉलीवुड दे विलेन समझो, जेह्ड़े हर वेले कोई न कोई चालाकी करदे रेह्न्दे न।", "normalised": "साइबर सुरक्षा, यार, ए खाली आई-टी वालें जोड़ी नी है, ठीक है? ए है जिंयां, हर केई जो क्लूड इन होना चाहिदा, तेरी दादी वाट्सएप इस्तेमाल करदी है तोडां तेरे भाई छोटा कारोबार चलांदे हे। क्युंकि सीरियसली, साइबर धोखेबाज पहले से भी ज्यादा होशियार होन्दे जांदेन। उन्हां जो डिजिटल युग दे बॉलीवुड दे खलनायक दे रूप च समझो, हमेशा कुछ शरारती रचदे रेहंदे न।"}
{"unnormalised": "मेरा मतलब ऐ, पिछले साल हस्पताल पर होया रैंसमवेयर हमला याद ऐ? उन्हाें दा सारा मरीज डाटा लॉक होई गया जाईये तक उनहाें भरकम फिरौती नी दित्ती। ऐ बस कोई टेकनोलजी मसला नी ऐ, ऐ ते एक गंभीर असल-दुनीआं दा मुद्दा ऐ! ते ऐ बस बड्डी कंपनियां दाई नी ऐ। छोटी कंपनियां हर वेले हिट हो रहियां न। उह कैफे जेह्ड़ा सडक दे तलै ऐ ते यूपीआई भुगतान स्वीकार करदा ऐ? जेकर उन्हाें दा पीओएस सिस्टम ठीक नी ऐ तां उह खतरे विच हो सकदे न।", "normalised": "मेरा मतलब है, याद है पिच्छले साल अस्पताल पर रैनसमवेयर हमला? उनदे सारे मरीजां दा डेटा लॉक हो गया जब तक कि उनें भारी फिरौती नईं दित्ती। ए खाली कोई तकनीकी समस्या नी ऐ, ए इक गंभीर वास्तविक दुनिया दा मुद्दा ऐ! ते ए खाली बड्डियां कंपनियां नी ऐ। छोटे कारोबार हर वेले प्रभावित होन्दे रेहंदे न। उस गली च नीचे कैफे जौं यू-पी-आई भुगतान स्वीकार करदा ऐ? जेकर उनदा पी-ओ-एस सिस्टम ठीक ढंग कन्नै सुरक्षित न होए तां ओ खतरे च होई सकदा ऐ।"}
{"unnormalised": "तां, तुसीं की करी सकदे ओ? तां, सबतो पहले, मजबूत पासवर्ड, मेरे दोस्त। मै तां मजबूत पासवर्ड दी गल करदा पयां। तुहाड़ी जन्मदिन (15/08/1947) या तुहाडे पालतू जानवर दा नाम नी। जटिल सोचो, अपरकेस, लोअरकेस, नंबर (12345 जिहे) ते प्रतीक दे मिक्सचर दे नाल। ते अलग-अलग खातयां च उन्हां दा दुबारा इस्तेमाल न करो! एक पासवर्ड मैनेजर इत्थे तुहाडा सबतो अच्छा दोस्त ऐ।", "normalised": "तो, तुस की करी सकदे ओ? खैर, सबतो पहले, मजबूत पासवर्ड, मेरे दोस्त। मैं उचित मजबूत दी गल्ल करां दा ऐ! तेरा जन्मदिन (पंद्रह अगस्त उन्नीस सौ सैंतालीस) जां तेरा पालतू जानवर दा नाम नी। अपरकेस, लोअरकेस, नंबर (जिंयां इक दो त्रै चार पंज) ते प्रतीक दे मिश्रण कन्नै जटिल सोचो। ते उन्हां जो बक्ख-बक्ख अकाउंट च दुबारा इस्तेमाल ना करो! पासवर्ड मैनेजर एत्थे तेरा सबसे अच्छा दोस्त ऐ।"}
{"unnormalised": "अगले नंबर पर, फिशिंग घोटालेयां तो सचेत रओ। उह ईमेल जेह्ड़ी ए दावा करदी ऐ कि तुसीं एक लाटरी जित्त लेई ऐ या तुहाडा बैंक खाता ब्लॉक होई गया ऐ? उह शायद झूठी ऐ। कुझ वी क्लिक करन तो पहले हमेशा प्रेषक दा पता दोबारी जांचो ते कोई वी संदिग्ध लिंक देखो। अपनी निजी जानकारी (जिंवे आधार नंबर या पैन) कदापि नी देओ जाईये तक तुसीं पूरी तरहां यकीन नी कर लेओ कि ऐ इक जायज अनुरोध ऐ।", "normalised": "अगले नंबर पर, फ़िशिंग घोटालें बारै च सतर्क रहो। ओ ईमेल दावा करदे न कि तुस इक लॉटरी जित्ती ऐ या तेरा बैंक खाता अवरुद्ध ऐ? ओ शायद नकली होए। कुछ भी पर क्लिक करने से पहले हमेशा भेजने वाले दा पता डबल-चेक करो ते कोई भी संदेहास्पद लिंक देखो। कदे बी अपनी निजी जानकारी (जिंयां आधार नंबर जां पी-ए-एन) नईं देवो जदों तक कि तुस पूरी तरह यकीन नी करदे कि ए इक वैध अनुरोध ऐ।"}
{"unnormalised": "सॉफ्टवेयर अपडेट वी जरूरी न। तुहाडे फोन या लैपटॉप पर आ रही उह छोटी सूचना? उसजो नजरअंदाज न करो! उन अपडेट विच अक्सर सुरक्षा पैच शामल होंदे न जेह्ड़े कमजोरियां जो ठीक करदे न जिन्हाें हैकर फायदा उठा सकदे न। ऐ अपने डिजिटल घर जो रंग दी इक ताजा परत देण जिहा ऐ, जिस नाल चोरें जो अंदर तोड़ना मुश्किल होई जंदा ऐ।", "normalised": "सॉफ्टवेयर अपडेट भी महत्वपूर्ण न। ओ छोटी अधिसूचना तेरी फोन या लैपटॉप पर पॉप अप हो रही ऐ? इस जो अनदेखा ना करो! इन अपडेट च अक्सर सुरक्षा पैच शामल होंदे न जो कमजोरियां जो ठीक करदे न जिस जो हैकर फायदा चुक्की सकदे न। ए तेरी डिजिटल घर जो रंग दा इक ताजा कोट देने दे जिन्ना ऐ, जिससे चोरें गी तोड़ने च दिक्कत होए।"}
{"unnormalised": "फोन दी गल्ल करदे हुए, अपने ऐप्स जो वी अपडेट रख्खो। ऐप डेवलपर लगातार बग ठीक करने ते सुरक्षा सुधारने आस्ते अपडेट जारी करदे न। कुस ऐप्स जो तुसीं दे रहे हो उस बारे च वी सावधान रओ। की उह टॉर्च ऐप जो सचमुच तुहाडे संपर्कों तक पहुंच दी लोड़ ऐ? शायद नी।", "normalised": "फोन दी गल्ल करदे होई, अपनी ऐप्स जो भी अपडेट रखो। ऐप डेवलपर लगातार बग ठीक करने ते सुरक्षा च सुधार करने आस्ते अपडेट जारी करदे रेहंदे न। नाल ही, ध्यान रखो कि तुस ऐप्स जो की इजाजत दे दे ओ। क्या उस टॉर्च ऐप जो वाकई च तेरे संपर्कें तक पहुंच दी जरूरत है? शायद नी।"}
{"unnormalised": "अंत च, इक अच्छे एंटीवायरस सॉफ्टवेयर च निवेश करने बारे च सोचो। ऐ तुहाडी डिजिटल संपत्ति च गश्त करने वाले इक सुरक्षा गार्ड रखने जिहा ऐ, जेह्ड़ा खतरेयां आस्ते लगातार स्कैन करदा ऐ। मुफ्त वालेयां तो लैईके मता विशेषताएं वाले भुगतान वाले संस्करणें तक, मता विकल्प उपलब्ध न। बुनियादी वी कुझ नी होने तो चंगा ऐ। एक चंगा, जिंवे नॉर्टन या मैकएफी, हर साल लगभग ₹2000 दी कीमत वाले, तुसीं जो इक बड्डी परेशानी तो बचा सकदे न।", "normalised": "आखिर च, इक अच्छा एंटीवायरस सॉफ्टवेयर च निवेश करने पर विचार करो। ए अपनी डिजिटल संपत्ति दी गश्त करने आह्ले इक सुरक्षा गार्ड रखने दे जिन्ना ऐ, खतरे आस्ते लगातार स्कैन करदा रेहन्दा ऐ। एत्थे उपलब्ध कई विकल्प हे, मुफ्त दे वजूद कन्नै अधिक सुविधाओं आह्ले भुगतान कीते गेदे संस्करणें तक। इक बुनियादी बी कुछ नी करने से बेहतर ऐ। इक अच्छा, जिंयां नॉर्टन या मैकएफी, जिसकी कीमत प्रति साल करीब दो हजार रुपए ऐ, तुस जो इक बड्डी सिरदर्दी से बचाई सकदा ऐ।"}
{"unnormalised": "साइबर सुरक्षा कोई इक बारी दी चीज नी ऐ, ऐ इक चलदी रेहन वाली प्रक्रिया ऐ। जानकारी विच रओ, सचेत रओ, ते डिजिटल जंगल च सुरक्षित रओ! ते अपने दोस्तें ते परिवार तक ए गल फैलाओ, क्योंकि अस सारे इस विच इकट्ठे न। अपने आप जो बचाओ, अपने डाटा जो बचाओ, अपनी चाय दे पैसे जो बचाओ।", "normalised": "साइबर सुरक्षा इक वेले होने आह्ली गल्ल नी ऐ, ए इक लगातार चलने आह्ली प्रक्रिया ऐ। सूचित रहो, सतर्क रहो, ते डिजिटल जंगल च सुरक्षित रहो! ते अपने दोस्तें ते परिवार च शब्द फैलाओ, क्युंकि हम सब इस च इकट्ठे न। अपनी रक्षा करो, अपने डेटा दी रक्षा करो, अपनी चा दी दौलत दी रक्षा करो।"}
