{"unnormalised": "तो, मैंह्जो अपनी जिंदगी च सब तों *देसी* साइबर सुरक्षा दा खतरा झेल्लया, ते मैं सोचा कि मैं तुसां सारयां कन्नै सांझा करां। कमर कस लो, *मित्रो*, एह् इक जंगली सवारी होने आली ऐ।", "normalised": "ता, बस मेरी जिंदगी च सब तों देसी साइबर सुरक्षा दा डर होया, ते मैं सोचेया कि मैं एह् तुसां सारेयां कन्नै साझा करां। कम्मर कस लओ, मित्रो, एह् इक जंगली सवारी होने आह्ली ऐ।"}
{"unnormalised": "सारे गी शुरूवात तेह् उस बेल्लै होई जदो मेनू “RBI” तों एह् ईमेल मिल्या, ठीक ऐ? विषय पंक्ति कूंझ इवें था “तुरंत केवाईसी अपडेट दी लोड़ ऐ ASAP!” लाल झंडे पेह्ले गै इवें लहरी रेह् थे जिवें ओह् गणतंत्र दिवस परेड च होंदे न। मेरा मतलब ऐ, आरबीआई इवें ईमेल भेजदा ऐ? कम ऑन, कुन इस च फसदा ऐ? जाहिर ऐ, *एह् बन्दा*, लगभग।", "normalised": "एह् सब उसलै शुरू होआ जदूं मैनूं \"आर-बी-आई\" तों एह् ईमेल मिल्या, ठीक ऐ? विषय पंक्ति किश इस चाल्लीं ही ही \"तुरंत के-वाई-सी अपडेट दी लोड़ ऐ ए-एस-ए-पी विस्मयादिबोधक चिन्ह\" लाल झंडे पैहले ही इस चाल्लीं लहरें मारदे हे जिवें ओ गणतंत्र दिवस परेड च होईदे न। मेरा मतलब ऐ, आर-बी-आई उस चाल्लीं ईमेल भेजदा ऐ? चलदे रओ, केह् कुसै गी इस चाल्लीं दी चीजें च बेहोश होआ दा ऐ? जाहिरा तौर उप्पर, एह् बंदा, लगभग।"}
{"unnormalised": "देखो, ईमेल *असली* लगदा था। आरबीआई दा लोगो हा, आधिकारिक-सृष्टि भाशा हा...इत्थूं तक्कर के फॉन्ट वी बिंदु पर हा! ओह् मेनू ईमेल च इक लिंक दे राएं अपनी केवाईसी जानकारी अपडेट करने लेई आहदे हे। हुण, मैं आमतौर पर फ़िशिंग दी कोशिश करने च बहुत अच्छा हां, पर इसदी सीधी सादी साहसे ने लगभग मेनू पकड़ लिया। मैं उस लिंक उप्पर तवरित गति कन्नै क्लिक करने बाला ही था जिस तों तवरित गति कन्नै तुस “आधार कार्ड” कह सकदे हो, जदो मेरी *मां* अपनी चाय पींढ़ी आई।", "normalised": "देख्खो, ईमेल वैध दिक्खदा हा। आर-बी-आई दा लोगो हा, आधिकारिक बजदे होए भाषा... ऐत्थों तक कि फॉन्ट बी पॉइंट उप्पर हा! ओ मैनूं ईमेल च इक लिंक दे माध्यम कन्नै मेरी के-वाई-सी जानकारी अपडेट करने लेई बोलदे पे हे। हुण, मैं आमतौर उप्पर फिशिंग दे प्रयासें गी दिक्खने च मता चंगा हां, पर इस दी घोर दुस्साहस ने मैनूं लगभग हासिल करी लैता। मैं उस लिंक उप्पर उस तों तेज क्लिक करने आला हा जिन्ना तुस \"आधार कार्ड\" बोल सकदे ओ, जदूं मेरी मां चाय पींदी होई अंदर आई।"}
{"unnormalised": "“बेटा, तुस की करदे पे ओ?” उसने मेरे मुंडे उप्पर झांके कर पुच्छया। मैंह् स्थिति दा स्पष्टीकरण कित्ता, एह् सोंचे कर के ओह् मेनू सिर्फ सावधान रहने लेई कहेगी। नी। एह् औरत, जिह्ड़ी अज्ज वी सोचदी ऐ कि इंटरनेट नन्हे हैम्स्टरें आसेआ संचालित ऐ जिह्ड़े पहिए पर दौड़दे न, जांदी ऐ, “अरे, एह् *फर्जी* ऐ! की तुसां गी पता नी ऐ? ओह् हमेशा तुहाडी जानकारी ईमेल उप्पर पुछदे न। सीधे बैंक जाओ, *है ना*?”", "normalised": "\"बेटा, तुस केह् करदे पे ओ?\" उने मेरे कंधे उप्पर झांकदे होए पुच्छेआ। मैं स्थिति समझाया, एह् सोचदे होए कि उह मैनूं बस सावधान रहने लेई आख्गन। नू। एह् औरत, जेह्ड़ी अज्ज बी सोचदी ऐ कि इंटरनेट छोटे हम्सटरें आसेआ संचालित ऐ जेह्ड़े पहिएं उप्पर दौड़दे न, बोलदी ऐ, \"अरे, ओह नकली ऐ! तुसें गी पता नेईं ऐ? ओ हमेशा ईमेल उप्पर तुहाडी जानकारी मंगदे न। सीधे बैंक च जाओ, है ना?\""}
{"unnormalised": "मैं कसम खंदा हां, मेरा जबड़ा खराब दिन उप्पर सेंसेक्स तों तवरित गति कन्नै थांमा। मेरी *मां*, साइबर सुरक्षा विशेषज्ञ! पता लग्गा, उसने टी.वी. धारावाहिक *सास बहू और षडयंत्र* उप्पर कूंझ ऐसा ही वेखया था। जाहिर ऐ, इक पूरा एपिसोड ऑनलाइन बैंकिंग धोखाधड़ी कूंझ समर्पित था!", "normalised": "मैं सौगंध खंदा हां, मेरा जब्बा इक बुरे दिन उप्पर सेंसेक्स तों तेज गेर दित्ता। मेरी मां, साइबर सुरक्षा माहिर! पता लगदा ऐ, उने टी-वी सीरियल सास बहू और षड्यंत्र च किश इस चाल्लीं दा दिक्खेया हा। जाहिरा तौर उप्पर, इक पूरा एपिसोड ऑनलाइन बैंकिंग धोखाधड़ी लेई समर्पित हा!"}
{"unnormalised": "तो, मैंह् अपने बैंक (आईसीआईसीआई, सिर्फ FYI) गी फोन कित्ता। ते अंदाजा लग्गा? कुल घोटाला। फोन उप्पर आले बंदे दी आवाज इवें आह्न्दी थी जिवें ओह् इस कन्नै *रोजाना* निपटदा ऐ। ओह् शायद चाय दे ब्रेकें दे मुकाबले इदे तों बध कॉलें गी प्राप्त करदा ऐ। उसने दस्स्या कि सिर्फ उस सबेरें 50 शिकायतें थीं!", "normalised": "ता, मैं अपने बैंक गी बुलाया (आई-सी-आई-सी-आई, बस एफ-वाई-आई)। ते अंदाजा लाओ केह् ऐ? कुल घोटाला। फोन उप्पर आले बंदे दी आवाज इस चाल्लीं आह्ली ही जेह्ड़ी ओ हर रोज इस कन्नै निबड़दा ऐ। शायद उसगी चाय ब्रेक तों ज्यादा इस चाल्लीं दी कॉल मिलदियां न। उने आखेआ कि उस सुबह बस पंजाह शिकायतें ही न!"}
{"unnormalised": "कहानी दा नैतिकता, लोको: 1. निजी जानकारी पुच्छने बाले ईमेलां उप्पर भरोसा ना करो, खासकर “आधिकारिक” सोर्सां तों। सीधे स्रोत ते जाओ! 2. तुहाडी *मां* तुहाडी बेहतरीन साइबर सुरक्षा रक्षा होई सकदी ऐ, भले ही ओह् अपनी जानकारी एकता कपूर दे सीरियलें तों प्राप्त करे। 3. घोटालेबाज *सचमुच* अच्छे हो रेह् न। ओह् बॉलीवुड दे खलनायकां जनेह् हे, हमेशा अपना गेम उप्पर चढ़ांदे न।", "normalised": "कहानी दा नैतिक, लोको: इक। निजी जानकारी मंगाने आह्ले ईमेल उप्पर भरोसा मत करो, खासकर \"आधिकारिक\" स्रोतें तों। सीधे स्रोत च जाओ! दो। तुहाडी मां तुहाडी बेहतरीन साइबर सुरक्षा रक्षा होई सकदी ऐ, भले ही ओ अपनी जानकारी एकता कपूर दे सीरियलें तों लैंदी ऐ। त्रै। घोटालाबाज मता चंगा होरदे न। ओ बॉलीवुड दे खलनायकें दी चाल्लीं हे, हमेशा अपनी गेम उप्पर चढ़ांदे रेह्न्दे न।"}
{"unnormalised": "ते अंत च, जे तुसां कूंझ कुसी वेल्लै इक ईमेल मिलदा ऐ जिह्ड़ा सच होने लेई बहुत चंगा लग्गदा ऐ, जां वैध होने लेई बहुत जरूरी लग्गदा ऐ, तां इसदी दोहरी जांच करो। बैंक गी फोन करो, वेबसाइट यूआरएल दी जांच करो, जां अपनी *मां* गी पुच्छो। ओह् शायद तुहाडे *पैसा* (ते तुहाडी समझदारी) कूंझ बचाइये। बाहर सुरक्षित रओ, *यारो*! इंटरनेट इक खतरनाक जगह ऐ, खासकर जदो तुस देसी साइबर ठगै कन्नै निपटदे ओ।", "normalised": "ते अंत च, अगर तुहानूं कदें बी कोई ईमेल मिलदा ऐ जेह्ड़ा सच होने लेई मता चंगा ऐ, जां वैध होने लेई मता जरूरी ऐ, तां दोहरी जांच करो। बैंक गी कॉल करो, वेबसाइट यू-आर-एल चेक करो, जां बस अपनी मां तों पुच्छो। उह शायद तुहाडे पैसे (ते तुहाडी दिमागी हालत) गी बचाई सकदी ऐ। बाहर सुरक्षित रओ, यारो! इंटरनेट इक खतरनाक जगह ऐ, खासकर जदूं तुस देसी साइबर बदमाशें कन्नै निबड़दे पे ओ।"}
