{"unnormalised": "हे सबनें, मैं कुच्छ बुनियादी साइबर सुरक्षा टिप्स बांटना चह्न्दा हां जेह्ड़े भारतीय संदर्भ च प्रासंगिक न, खास करियै जदूं आह्मीं ऑनलाइन ठग्गी च वधारदेखी रेह्ऐ न। मैं दित्ता ऐ जेह्ड़े लोक अजें बी आसानी कन्नै अंदाजा लगाए जा सकने आह्ले पासवर्ड इस्तेमाल करी रेह्ऐ न जेह्ड़े “password123” जां अपनी जन्म तारीख (उदाहरण के तौर पर 15/08/1947) न। मेहरबानी करी के इनें गी अपडेट करो! ताक़तवर पासवर्ड कम से कम 12 अक्षरें दे होने चाहीदे न ते उप्पर ते हेठले अक्षरें, नंबरें ते प्रतीकें दा मिश्रण होना चाहीदा ऐ। सोचो जियां \"P@sswOrd_D3lhi!\" - तोड़ी करने च मुश्किल।", "normalised": "हेयो सारेयां, मैं कुच्छ बुनियादी साइबर सुरक्षा टिपस् सांझा करना चांह्‌दा हां जेह्‌ड़ियां भारतीय संदर्भ च प्रासंगिक न, ख़ासकर जदूं के असां ऑनलाइन घोटालेयां च बधापन देखदे प्या न। मैं मता लोकें गी अज्ज वी असानी कन्नै अनुमान लगाने आहले पासवर्ड्‌स जियां के \"पासवर्ड वन टू थ्री\" जां अपनी जन्म तारीख़ (मसलन, पंद्रह अगस्त उन्नी सौ सैंतालीस) बरतून दे देख्या ऐ। मेहरबानी करी के एह्‌नूं अपडेट करो! मज़बूत पासवर्ड कम से कम बारह अक्षरें दे होने चाहीदे न ते उच्चे ते निचले अक्षरें, नंबरें ते प्रतीकें दा मिश्रण शामल होना चाहीदा ऐ। सोचो जियां \"पी एट एस-एस-डब्ल्यू-ओआरडी अंडरस्कोर डी थ्री एल-एच-आई एक्सक्लामेसन मार्क\" - तोड़ने च मुश्कल।"}
{"unnormalised": "फिशिंग ठग्गी बी आम ऐ। ईमेल या संदेशें थमां होशियार रओ जेह्ड़े तुह्वाडे थमां तुह्वाडा OTP (वन-टाइम पासवर्ड) जां माली जानकारी मंगदे न। कदे बी शंकास्पद लिंक पर क्लिक न करो, भले ई ऐह् लगै जेह्ड़े तुह्वाडे बैंक (उदाहरण के तौर पर SBI) जियां वैध स्रोत थमां हे। भेजने आह्ले दे ईमेल पते गी दो-चेक करो – अक्सर, ठग तुह्वाडे नाल चाल चलदे होई थोड़ा बदलाव इस्तेमाल करदे न। नाल ई, Gmail या Facebook जियां अपने जरूरी खाते पर 2FA (टू-फैक्टर प्रमाणीकरण) गी सक्षम करना सुरक्षा दी अतिरिक्त परत जोड्ढा ऐ। ज्यादातर बड्डे प्लेटफॉर्म हुन ऐह् सुविधा पेश करदे न।", "normalised": "फ़िशिंग घोटाले बी आम न। अपनी ओ-टी-पी (वन-टाइम पासवर्ड) जां माली जानकारी मंगने आहले ईमेल जां संदेशें कोला होशियार रहो। संदेहास्पद लिंक पर कदे बी क्लिक ना करो, भले ई एह् तुम्हारे बैंक (मसलन, एस-बी-आई) जियां कानूनी स्रोत कोला दिखने, ते बी। भेजने आहले दा ईमेल पता दोहरी जांच करो - मताकर, घोटालेबाज तुम्हें धोखा देने लेई हल्की विविधताएं बरतनदे न। नाल ई अपनी ज़रूरी खातेयां जियां के जी-मेल जां एफ-एसीईबुक पर टू-एफ-ए (टू-फैक्टर ऑथेंटिकेशन) सक्षम करने कन्नै सुरक्षा दी एक अतिरिक्त परत शा’मल होंदी ऐ। मते सारे मख्य प्लेटफॉर्म एह् सुविधा अज्जकल पेश करदे न।"}
{"unnormalised": "आखिर च, अपने सॉफ्टवेयर गी अपडेट रखो। कमजोरियां दूर करने आस्तै सुरक्षा पैच अक्सर जारी कीते जांदे न। भले ई ऐह् तुह्वाडा फोन (एंड्रॉयड 13 दी सिफारिश कीती जांदी ऐ) ऐ या Windows 11 चलांदा ऐ, पक्का करो जे तुसीं नवीनतम अपडेट इंस्टॉल करी रेह्ऐ ओ। ते इक नामी एंटीवायरस प्रोग्राम इस्तेमाल करने पर विचार करो; मुफ्त संस्करण बी उचित सुरक्षा पेश करी सकदे न। सब सुरक्षित रओ ऑनलाइन!", "normalised": "आखिर च, अपने सॉफ्टवेयर गी अपडेट रखो। भेद्यताएँ गी हल करने लेई सुरक्षा पैच अक्सर जारी कीते जांदे न। चाहे एह् तुम्हारा फोन (एंड्रॉइड तेरह सिफारिश कीता गेआ ऐ) ऐ जां विंडोज इलेवन चलाने आहला तुम्हारा लैपटॉप, यकीन करो के तुसीं नवीनतम अपडेट इंस्टॉल करी दे हो। ते एक नामवर एंटीवायरस प्रोग्राम बरतून पर विचार करो; मुफ्त संस्करण बी सभ्य सुरक्षा पेश करी सकदे न। सारे सुरक्षित रहो ऑनलाइन, सारेयो!"}
