{"unnormalised": "**Algebraic Equations: A Foundation of Modern Problem Solving**", "normalised": "**আলজেব্রাইক ইকুৱেশ্বন: মর্ডান প্রব্লেম সলভিংনি ফাউন্দেশ্বন**"}
{"unnormalised": "Algebraic equation, mathni gwrbwthi, बेयो गुबुन गुबुन बिथिंआव समस्याफोरखौ दाजाबनाय आरो सोलुसन खालामनो थाखाय मोनसे गोहो गोनां सोरजिनाय। खमब्लाबो रोखा linear equationनिफ्राय खथायारि polynomial आरो exponential फारिलाइसिम, बे mathni बुंफिफोरा variables आरो constantsनि गेजेराव थानाय सोमोन्दोखौ फोरमायनो थाखाय मोनसे structure होनाय। Algebraic आव मावनायनि गुबै बाथ्राखौ सोलोंथाइ मोनग्रा, scienceनि मानसि, engineer, आरो जेखुनु quantitative informationखौ मोजांङै नायनो लुगैनाय मानसिफोरनि थाखाय जोबोद गोनां। Algebraनि बुंफोरखौ 2000 BCEनि गिर्जा बाबिलनाव नागिरनो हायो।", "normalised": "আলজেব্রাইক ইকুৱেশ্বন, ম্যাথমেটিক্সনি গোহো, बेयो गुवार रावखान्थिजों मावनाय आरो गुबुन गुबुन फिल्डआव गोबां प्रব্লেमखौ सोलोंनो थाखाय मोनसे गोहो गोनां मोनजाय। सिम्पল लिनियार इकुৱेश्ननिफ्राय जागायनानै गोख्रों পলিনোমিয়াল आरो এক্সপোনেন্সিয়াল फर्मसिम, बे मेथाइनि स्टेटमेन्टआ भेरियेबल आरो कन्स्टेन्टनि गेजेराव थानाय सोमोन्दोखौ फोरमायनो थाखाय मोनसे सुजुक्ति गोनां ढाँचा होयो। আলজেব্রাইक মেनिপুलेसननि गुबुन गुबुन रोखोमखौ बुजिनो थाखाय फरायसाफोर, साइन्टिस्टफोर, इन्जिनियारफोर, आरो गुबुन गुबुन गुवार इनफरमेसनखौ मोजाङै नायनो लुगैनाय मोनसेयाव गाहाइ। আলজেব্রानि हिस्टरीखौ बाबिलनआव नै रोजा B-C-E आव नायनो मोननो हागौ।"}
{"unnormalised": "बिनि गुबै बाथ्रायाव, algebraic equationआ मोननै बुंफिफोर समान होननानै बुङो, बेयो मोनसे एबा बांसिन variablesखौ लाबोनानै जायो। बे variablesफोरखौ गोबांब्ला 'x', 'y', एबा 'z'बायदि letterजों सिनियै, बेयो अनैयै लानाय जाहोनखौ फोरमायो जेखौ जों सिमा दांनो नागिरदों। algebraic equationखौ solve खालामनायनि goalआ जाखो variableफोरनि valueखौ (जेराव बांसिन थायो) equationखौ satisfy खालामनो, आरो बुंफिथाइखौ थार खालामनो। उदांहरननो थाखाय, equation '3x + 5 = 14'आ 'x'नि valueखौ नायहैयो, जायो 3जों सानजाबनाय आरो 5जों दाजाबनाया 14 जायो।", "normalised": " बेनि कोरआव, मोनसे আলজেব্রाइक ইকুৱেশ्ना मोननै এক্সপ্রেশ्नआ समान होनना बुङो, बेयाव मोनसे एबा बांसिन भेरियेबल थायो। बे भेरियेबलफोरखौ 'x', 'y', एबा 'z' बायदि आखरजों फोरमायो, बेयो जों मिथिना मोननो गोनां अननोन কোয়ান্টিटीखौ फोरमायो। मोनसे আলজেব্রाइक ইকুৱেশ्नखौ सলव खालामनो थाखाय भेरियेबलनि भेलुखौ मोननो नांगौ जे बे इकुৱेश्नखौ सेटिसफाइ खालामो आरो स्टेटमेन्टखौ थार खालामो। फारिगियारि, ইকুৱেশ्न 'थ्रि x প্লাস ফাইভ ইকুৱেলস ফৰটিন' आ 'x' नि भेलुखौ नांगौ जेखौ थ्रिजों सानजाबनानै ফাইভजों दाजाबनोब्ला, ফৰটिन मोननो हागोन।"}
{"unnormalised": "Algebraic equationखौ solve खालामनाय processआ मोनसे सिरियलनि मावनायखौ नायबिजिरनानै apply खालामनाय जायो जायो interestनि variableखौ बोखांनो दाजाबदों। बे मावनायफोरखौ, equalityनि गुबै propertyजों दाजाबनाय, दाजाबनाय, बोखांनाय, सानजाबनाय, राननाय, आरो power होननायफोरखौ बोनो। Equationनि मोननै थाखौ समानै apply खालामनायआ balanceखौ लाखिनाय आरो solutionआ थार होननानै confirm खालामनो थाखाय गोनां। '3x + 5 = 14'नि उदांहरनायाव, जों गिबियावनो 5खौ मोननै थाखनिनिफ्राय बोखारगोन, resultआ '3x = 9' जागोन, बेनि उनाव मोननै थाखौ 3जों रानना 'x = 3' मोननो।", "normalised": "আলজেব্রাইক ইকুৱেশ्नखौ सলव खालामनो थाखाय माखासे मावनायखौ मोजाङै होनो नांगौ जे बेयो इन्টারেस्टनि भेरियेबलखौ आलादा खालामनो थाखाय डिजाइन खालामनाय। बे मावनायखौ इक्वालिटीनि गाहाइ प्रপার্টিজजों सोलायनानै दाजाबनाय, दानख'नाय, सानजाबनाय, राननाय, आरो एक्सপোনেন্সিয়েশন खालामो। बेयो गोनां दि इকুৱেশ्ननि मोननैबो साइडआव समानै मावनायखौ होनो थाखाय ब्यालेन्सखौ रोजा खालामो आरो सলিউसनखौ थार खालामो। 'थ्रि x প্লাস ফাইভ ইকুৱেলস ফৰটিন' नि एक्जाम्पलआव, जों सिगाङाव मोननैबो साइडनिफ्राय ফাইভखौ दानख'गोन, बेनिखायनो 'थ्रि x ইকুৱেলস নাইन' जागोन, दानिया मोननैबो साइडखौ थ्रिजों रानोब्ला 'x ইকুৱেলস थ্রि' मोनगोन।"}
{"unnormalised": "Algebraic equationनि मोनसे गुबै रोखोमआ जाखो linear equation, जाय variablesफोरखौ 1नि powerजों बोखांनायजों सिनियो। Linear equationखौ general फारिलाइ 'ax + b = c'आव फोरमायनो हायो, जेराव 'a', 'b', आरो 'c'आ constant। Linear equationखौ solve खालामनाया गोबांब्ला रोखा algebraic मावनायखौ लाबोयो, जेराव आगोलनि उदांहरनायाव देखायनाय जादों। नाथाय, linear equationनि खथायारि system, जाय बांसिन variables आरो equationखौ लाबोयो, बेयो substitution, elimination, एबा matrix algebra बायदि techniqueखौ solve खालामनो नांगौ। उदांहरननो थाखाय, 2x + y = 7 आरो x - y = 2खौ solve खालामनाया जथायै solve खालामनायखौ नांगौ।", "normalised": "अलजेब्राइक ইকুৱेश्ननि गाहाइ रोखोमा লিনিয়ার ইকুৱেশ्न, बेयाव भेरियेबलखौ मोनसे पावारआव बोख्लायो। লিনিয়ার ইকুৱেশ्नखौ 'a x প্লাस b ইকুৱেলস c' आव फोरमायनो हायो, बेयाव 'a', 'b', आरो 'c' আ কনস্টেন্ট। লিনিয়ার ইকুৱেশ्नखौ সলव खालामनोब्ला सिधा আলজেব্রाइক मेनिपुलेसन नांगौ, जेराव सिगाङाव দেখायनाय एक्जाम्पलआव। नाथाय, लिनিয়ার ইকুৱেশ्ननि गोख्रों सिस्टमआव, गोबां भेरियेबल आरो ইকুৱेश्न थायो, सলিউसनखौ मोननो थाखाय सब्स्टिटিউसन, एलिमिनेशन, एबा मेट्रিক্স আলজেब्रा बायदि টেকनिक नांगौ। फारिगियारि, सলव खालामनो थाखाय मोननै x প্লাস y ইকুৱেলস সেভেন आरो x মাইনাস y ইকুৱেলস टुआव सिमाल्টেनियस सলভিং नांगौ।"}
{"unnormalised": "Polynomial equationआ, बेजोंनो variablesफोरखौ गासै powerजों बोखांलाबोयो। A quadratic equation, polynomial equationनि specific रोखोम, बेखौ general फारिलाइ 'ax^2 + bx + c = 0'जों सिनियो, जेराव 'a', 'b', आरो 'c'आ constant। Quadratic equationखौ solve खालामनायखौ गुबुन गुबुन methodजों मोननो हायो, बेखौ factoring, squareखौ complete खालामनाय, एबा quadratic formulaखौ बाहायनानै: x = [-b ± sqrt(b^2 - 4ac)] / 2a. Quadratic formulaआ जुदि बे factorableआनो जायाब्लाबो जेखुनु quadratic equationनि थाखाय universal solutionखौ होयो।", "normalised": "পলিনোমিয়াল ইকুৱেশ्नआव, गुबुन फारसेथिं, भेरियेबलखौ गोख्रों पावारआव बोख्लायो। मोनसे কোয়াড্রেটিক ইকুৱেশ्न, मोनसे स्पेसिफिक रोखोमनि পলিনোমিয়াল इকুৱेश्न, बेखौ 'a x स्क्वेयर्ड প্লাস b x প্লাস c ইকুৱেলস जीरो' आव फोरमायो, बेयाव 'a', 'b', आरो 'c' आ কনস্টেন্ট। কোয়াড্রেটিক ইকুৱेश्नखौ सলव खालामनोब्ला गुबुन गुबुन मेथडजों खालामनो हायो, बेयाव फेक्टরিং, कम्पलिटिंग दा स्क्वेयार, एबा कोয়াড্রেটিক फर्मुलाखौ बाहायनानै: x इকুৱेलস दा কোয়ান্টিটি নেগেটিভ b প্লাस एबा माइनাস दा स्क्वेयार রুট अफ दा কোয়ান্টিটি b स्क्वेयर्ड মাইনাস ফৰ a c अल डिभाइडेड बाइ टु a। कोয়াড্রেটিক फर्मुलाआ जुनसुकुटि गोनां কোয়াড্রেটিক इকুৱेश्ननि थाखाय युनिभर्सेल সলিউसन होयो, बेयो ফেক্টরেবিলিটি जा।"}
{"unnormalised": "Linear आरो polynomial equationनि बारग'आव, algebraic equationआ गुबुन गुबुन रोखोम लाबोना हायो, बे exponential, logarithmic, आरो trigonometric equationबो जालांनो हायो। बे equationफोरखौ solve खालामनाया गोबांब्ला specialized technique आरो functionनि propertyनि सोमोन्दै बांसिन मिथिनायखौ नांगौ। उदांहरननो थाखाय, exponential equation बायदि '2^x = 8'खौ solve खालामनाया 8खौ '2^3' हिसाबै फोरमायनो हायो होननानै सिनायनायखौ लाबोयो, बेनि solutionआ 'x = 3' जागोन। बेबायदिनो, trigonometric equationखौ solve खालामनाया trigonometric identity आरो trigonometric functionनि time tableनि सोमोन्दै मिथिनायखौ नांगौ। sin(x) = 0.5खौ solve खालामनाया 0 आरो 360 degreeनि गेजेराव x = 30 degree आरो x = 150 degree जागोन।", "normalised": "लिनियर आरो পলিনোমিয়াল ইকুৱেশ्ननि बारग'नो, আলজেব্রाइक ইকুৱेश्ना गुबुन गुबुन रोखोम लानो हागौ, बेयाव এক্সপোনেন্সিয়াল, লগারিথমিক, आरो ট্রিগোনোমেট্রিক ইকুৱেশ्न थायो। बे इকুৱेश्नखौ सলव खालामनोब्ला स्पेसिअलाइज्ड টেকনিক आरो ফাকसननि প্রপার্টিজखौ बुजिनो नांगौ। फारिगियारि, এক্সপোনেন্সিয়াল ইকুৱেশ्नखौ সলव खालामनोब्ला 'টু टु दा পাवार अफ x ইকুৱেলস এইट' आव मिथिगोन दि এইटखौ 'টু কিউব' हिसाबै फोरमायनो हायो, बेनिखायनो 'x ইকুৱেলস থ্রि' সলিউसन मोनगोन। एखेब्ला, ট্রিগোনোমেট্রিক ইকুৱেশ्नखौ সলव खालामनोब्ला ট্রিগোনোমেट्रिक आइडेन्टिटीज आरो ट্রিগোনোমেट्रिक ফাকसननि पिरियोडিক नेचरखौ मिथिनांगोन। साइन अफ x इকুৱেলस जीरो पोइन्ट ফাইভ बिटविन जीरो एण्ड थ्रि हान्ड्रेड एण्ड सिक्सटि डिग्रिज इज x ইকুৱেলস थर्टि डिग्रिज एण्ड x इকুৱেলস वान हान्ड्रेड एण्ड फिफ्टि डिग्रिज।"}
{"unnormalised": "Algebraic equationआ real-worldनि applicationआव मोनसे गोनां रोल प्ले खालामो। बेखौ physical phenomenaखौ दाजाबनो, processखौ optimization खालामनो, dataखौ नायबिजिरनो, आरो predictionखौ मावनो बाहायो। Physicsआव, equationआ objectनि बोहैनाय, electricityनि बोहैनाय, आरो लाइटनि फावखौ बुङो। Economicsआव, equationआ supply आरो demandखौ दाजाबो, market trendखौ बुंथिङो, आरो financial dataखौ नायबिजिरो। Engineeringआव, equationखौ structureखौ design खालामनो, control systemखौ मावनो, आरो performanceखौ optimization खालामनो बाहायो। उदांहरननो थाखाय, uniformly accelerate खालामनाय objectनि final velocityखौ compute खालामनो थाखाय equationआ v = u + at.", "normalised": "আলজেব্রাইক ইকুৱেশ्ना गोबां रियल-ওয়ার্ল্ড एपलिकेशनआव गाहाइ रोल प्ले खालामो। বেखौ फिजिकल फेनोमेनाखौ मावनाय, प्रोसेसखौ अप्टिमाइजन खालामनो, डेटाखौ नायनो, आरो फोरमायनो बाहायो। फिजिक्सआव, ইকুৱेश्ना बस्तुनि मोसन, इलेक्ट्रिसिटि नि फ्लो, आरो লাইटनि बिहेवियारखौ फोरमायो। इकोनोमिक्सआव, ইকুৱेश्ना सप्लाई आरो डिमाण्ड, मार्केट ट्रेण्डखौ फोरमायनाय, आरो ফাইनान्सियल डेटाखौ नायनो मावनाय खालामो। इन्जिनियारिंआव, इকুৱেশ्नखौ स्ट्रक्चरखौ डिजाइन खालामनो, कन्ट्रोल सिस्टमखौ खालामनो, आरो परफरमेन्सखौ अप्टिमाइजन खालामनो बाहायो। फारिगियारि, युनिफरमलि एक्सेलेरेटेड बस्तुनि फाइनल ভেল'सिटीखौ खालामनो इকুৱेश्ना v इকুৱेलস u প্লাस a t।"}
{"unnormalised": "आरो बेखौ जोबनायाव, algebraic equationआ mathni problem-solvingनि थाखाय नांगौ जानाय सोरजिनाय, जाय variables आरो constantsनि सोमोन्दोखौ फोरमायनो थाखाय structure होयो। Algebraic equationखौ solve खालामनो थाखाय techniqueखौ मावफुंनो सोलोंथाइ मोनग्रा आरो गासै disciplineनि professionalनि थाखाय जोबोद गोनां। रोखा linear equationनिफ्राय खथायारि polynomial आरो exponential फारिलाइसीम, algebraic equationनि गोहोआ real-worldनि phenomenaखौ दाजाबनो आरो नायबिजिरनो हायो, बेजों जोंनो खबर जानाय decisionखौ मावनो आरो जोंनि सोरसिंनि संसारनि सोमोन्दै मिथिहोनायखौ बांहोनो हायो। Equation बायदि a^2 + b^2 = c^2खौ मिथिनाया गोबां बाथ्रायाव गोनां।", "normalised": "जोबनायाव, আলজেব্রাইक ইকুৱেশ्ना मेथाइनि प्रब্লেम-सলভিংनि थाखाय गोनां मोनजाय, बेयो भेरियेबल आरो कन्स्टेन्टनि गेजेराव थानाय सोमोन्दोखौ फोरमायनो थाखाय सुजुक्ति गोनां ढाँचा होयो। আলজেব্রাইक इকুৱेश्नखौ सলव खालामनो थाखाय टेकनिकखौ बुजिनोब्ला फरायसाफोर आरो गुबुन गुबुन ডিসিপ্লিনआव थानाय प्रोफেশনেলनि थाखाय गोनां। सिम्पल लिनियर इকুৱেশ्ननिफ्राय जागायनानै गोख्रों পলিনোমিয়াল आरो এক্সপোনেন্সিয়াল फर्मसिम, আলজেব্রाइक इকুৱेश्ननि गोहोआ बेनिखायनो रियल-ওয়ার্ল্ড फेनोमेनाखौ नायनो आरो बुजिनो हायो, बेनिखायनो जों मिथिनानै डिसिजन लानो हायो आरो जोंनि सोरगिदिंनि बुंथिनायखौ बांसिन खालामनो हायो। इকুৱेश्नखौ बुजिनोब्ला a स्क्वेयर्ड প্লাস b स्क्वेयर्ड इকুৱেলস c स्क्वेयर्ड आ गोबां কনটেক্সआव इम्पर्टेन्ट।"}
