{"unnormalised": "Algebra. आहा! सोरखारनानैसो आइ आइ टि नि दाजाबगिरिफोराबो गोरोबगोमोन। नाथाय दासिमबो नंखाय आंनि लोगोफोर! बेयो नोंथांनि सासा जि बिबादिनो गोरोबनाय नांला। 'x' आरो 'y'जों लुगाइ लुगाइ खालामनाय मोनसे फावसेल हिसाबै सान। हरा जानाय सोकखो मोनगोननानै सानो, नोंथांआ भेरिएबलनि लुगाइलुगाइ मानखो मोनबाय। बरिबासो गाजा गाजा गोरोबगोन, होननानै नोंथांनि बाथ्राखौ फोथाय। बेबादि खोथाखौ सोलुसन खालामनो गोनां जाबा: (2x + 3y = 10) आरो (x - y = 1)। आंनि खोथाखौ फोथाय, नोंथांआ मावग्रा जासिगोनसो!", "normalised": "एलजेब्रा। आह। मोनसे सोदोबखौनो गाबसिनानै गोख्रोंसिन I-I-T नि गोसो होनाय मानसिफोरनोबो डरलांहोनो हागौ। नाथाय दा डर, नोंथांमोननि लोगोफोर! बे नोंथांनि चाचा जिया साननाय बायदि डरलांहोनाय नङा। बेखौ मोनसे पहेलि बायदि सान, 'x' आरो 'y'जों लुगैनाय खेल बायदि। गमा जानाय स'खखौ मोनफिननायनि जायगायाव, नों मोनसे भेरियेबलनि गुबै मानखौ मोनगासिनो। बेयो बांसिन हेबिताव, एबा नों बेफोरबादिनो मावफुंनांगौब्ला: मोननै x जमा थाम y समान जि आरो x खम y समान मोनसे। आंनि गोसोआव थि खालाम, नों गोख्रों मावफुंनाय मानसि जागोन समावसो!"}
{"unnormalised": "दानिया, इक्वेसनफोर। बेफोरनो अलजेब्राइकनि गोदान जिउनि मानसि हिसाबै सिनायथि होयो। लिनेयार इक्वेसन, कुवाडेरट इक्वेसन, साइमालटेनियुस इक्वेसन – बेयो बलिवुडनि मानसिफोरजों लोगो हमग्रा बायदिनो, नाथाय नम्बर आरो सिम्बोलफोरजों जानाय, बोराइ जानाय एक्टरफोरजों सोमोन्दो गैयि। बिसोरखौ हरबदा समानबो समान जायो, चायनि बागानबादिनो – सोमोन्दैबो जाख्लाबो जाया, गोरलैसो जायो। गोसोआव लाखि: बस्तुफोरखौ बेलेंस खालामो। इक्वेसननि मोनसे फारसेयाव 5खौ दाजाबबा, गुबुन फारसेयावबो 5खौ दाजाबनानै ला। नोंथांनि मैथखौ गोसोआव गोसोम लामाजों लांगोननानैबो सानो।", "normalised": "दा, इकुएसन। बेफोरनो एलजेब्रिक जहानआव V-I-P। लिनियारल इकुएसन, कुवाड्रेटिक इकुएसन, सिमलटेनिअस इकुएसन – बेयो बलिउडनि कास्ट रियुनियन बायदि, नाथाय नम्बर आरो सिम्बलजों गोजोननाय एक्ट'रनि जायगायाव। बेयो गासैबो समाननो थायो दुयै बोथोरआव, मोनसे जोनोम खालामनाय चाय बायदि – गोथां जाया, दुगि जाया, थिक। गोसोआव लाखि: गासैबो थि खालामनानै लाखि। जुदि नों मोनसे बोथोराव बाखौ जमा खालामोब्ला, नों थि खालामनानै बाखौ गुबुन बोथोरावबो जमा खालाम। जुदि नों मैथखौ मोनसे गाज्रि प्लट ट्विस्टआव सोलायनायखौ लुबैयाब्ला।"}
{"unnormalised": "आरो अलजेब्राया मा, जेब्ला मोनफ्रोमबो सोलोखौ पास खालामनो गोसोथोनाय वर्ड प्रब्लेम गैया? \"जोदि राजुनि लामायाव x मेंग' दं आरो बिथांनि लोगो सिमाजों 2खौ बावो, राजुनि लामायाव बेसेबां मेंग' दं?\" सोलोआ जाबाय बेखौ अलजेब्राइक एक्सप्रेसननि गेजेरजों सोलायनानै ला। \"x\"खौ राजुनि लामायाव थानाय गोमोथाउ नम्बरनि मेंग' हिसाबै सान। बिथांआ 10 मेंग'जों जागायोब्ला (x = 10), अब्ला बिथांनि लामायाव 10-2 = 8 थायो। दानिया बिथांआ 8 मेंग'खौ मोजां मोननो हागोन जेब्ला सिमाआ 2 मोनगोन, टोटल 10 (100% मेंग'!)", "normalised": "आरो एलजेब्राया मा जाखो जुदि खायसे सोदोबनि समस्याफोरखौ नोंथांनि सोज्यखौ टेस्ट खालामनो हाग्रायाव बोखारोब्ला? \"जुदि राजुवा x आम दं आरो बेनि लोगो सीमानो मोननैखौ होयोब्ला, राजुनि आगौ आंमा मोनबेसे थागोन?\" गुबैयो बेफोरबादि गोदान समनि हालोदखौ एलजेब्रिक एक्सप्रेसनाव सोलायनाय। \"x\"खौ राजुवा जागायनायनि गुबै आमनि नम्बर बायदि सान। जुदि बियो जि आमजों जागायदों (x समान जि), अब्ला बेनि जि खम मोननै समान गुबै थागोन। दा बियो गुबै आमजो गोजोननो हागोन अब्ला सीमाया मोननैखौ मोनगोन, गासैबो जि (आमनि से जौखोन्दो!)"}
{"unnormalised": "अलजेब्रानि गोरोबनाय लामाया गोसोखौ दानफिनो। ब्रिजबो बानायनांगौबा? अलजेब्रा। नोंथांनि इ एम आइखो खालामनो नांगौबा? अलजेब्रा। नोंथांनि सुगार लेभेलआ मोनसे थाखोआव थायाब्ला बेसेबां गुलाबो जामुन जानो हागोन, बेखौ मिथिनांगौबा? अलजेब्रा, भाइ! बेयो जोंनि जिउआव गाबज्रिबाय, जों साननो हायाब्लाबो। नोंथांआ अनलाइन सपिं कार्टनि दामखो खालामफिनोबा, नोंथांआ गोरोबनायै मिनी-अलजेब्रा हुइस किड। (डेलिभारि चार्जखौबो गोसोआव लाखि!)", "normalised": "एलजेब्रानि गुबै संसारनि एप्लिकेसना गोसो गोलोमनाय। ब्रिज बानायो? एलजेब्रा। नोंथांनि इ-एम-आइखौ केलकुलेट खालामो? एलजेब्रा। मोनबेसे गुलाब जामुनखौ नों जोमनाया सिखारनोनि सिगां जाना हागोन बेखौ बिजिरदों? एलजेब्रा, भाइ! बेयो जोंनि जिउनि फेब्रिकायाव सोनाय जादों, जुदि जों बेखौ रिलाइज खालामाब्लाबो। दा गुबुन समाव नोंथांनि अनलाइन शपिं कार्टनि दामखौ केलकुलेट खालामोब्ला, गोसोआव लाखि नों गुबैयै मोनसे मिनि-एलजेब्रा विच किड। (डेलिभारि चार्जनि फेक्टरखौ गोसोआव लाखि!)"}
{"unnormalised": "सिम्बोलफोरजों आरो फर्मुलाजों गाबनाय नांला। खुसि आरो गुसुं गोसोजों खालामनो नांगौ। आरो गोसोआव लाखि, प्रेक्टिसआ परफेक्ट खालामो। बेसेबां प्रब्लेमखौ सोलुसन खालामो, नोंथांआ बेसेबां कन्फिडेन जायो। जाब्ला नोंथांआ अलजेब्राइक इक्वेसननि थाखोआव साननो हासिगोन, आरो नोंथांनि लोगोआ नोंथांनि हमवर्कजों हेफाजाब खालामनो खावलायनो हासिगोन। कमसे कम बेयावनो जाथारगोन, जोदि नोंथांनि लोगोआ नोंथांनि हेफाजाबखो मानियो।", "normalised": "सिम्बल आरो फर्मुलाजों डरनाय दाजा। बेखौ क्युरायसिथिजों आरो मोनसे हांख्रायनायजों सान। आरो गोसोआव लाखि, प्रेक्टिसा परफेक्ट खालामो। नों मोनबेसे समस्याफोरखौ मावफुंगोन, नों मोनबेसे कन्फिडेन्ट जागोन। गोख्रैयै, नों एलजेब्रिक इकुएसनआव सपनो जागोन, आरो नोंथांनि लोगोफोरा नोंनो होमवर्क खालामनो हेफाजाब होनो नांगोन। गुबैयै बेया मा जाखो, एसुम खालाम नोंथांनि लोगोफोरा नोंथांनि हेफाजाबखौ एप्रिसिएट खालामो।"}
{"unnormalised": "बेखायनो, नोंथांनि पेनखो ला, पेनसिला सोलों, आरो अलजेब्रानि थाखोआव सोमावसार। साननायखौ गोरलै खालाम, नोंथांनि गल्तिजों नांगोदिं, आरो नोंथांनि देरहानायखौ मान। आरो गोसोआव लाखि, जोदि नोंथांआ गोरोबबा, नोंथांनि हेफाजाब खालामनो थाखाय बांसिन रेसर्स दं। नोंथांआ खालामनो हागोन! (जोदि फिननाया x=42 – बेबादि खोथाफोरा गोमोथाउखा मानोना औटो-रिक्साआ 200 टाकानि नोटनि सेन्स गैयि।)", "normalised": "दा, नोंथांनि पेनखौ बोनानै ला, नोंथांनि पेंसिलफोरखौ गोख्रों खालाम, आरो एलजेब्रानि जहानआव डुब। च्यालेन्जखौ एम्ब्राइस खालाम, नोंथांनि मिस्टेकआव हांख्राय, आरो नोंथांनि जोहोखौ सेलेब्रेट खालाम। आरो गोसोआव लाखि, जुदि नों स्टक जायोब्लाबो, बेयाव हेफाजाब होनो थाखाय बांसिन रिसोर्स दं। नों बेखौ मोनबाय! (जुदि फिननाय x समान ब्रय मोननै – खायसे समाव, बेफोरबादि मोनसेया गुबै जाहोनाव मिस्टरियास, मानो अटो-रिक्सोआव मोनसे दो रोफैयानि नोंद जाया।)"}
