{"unnormalised": "एल्जेब्रा, होन? सोरबाफोर मानसिफोरा बे सोदोबखौ खोनानानैसो गोमो होखाबाय! नाथाय साबसिनै बुंनो थांब्ला, बेयो एसेबो डरलाङानो। बेखौ गुबैयो नं लुखैनाय खायसे अनजिमाया थानाय पहेलीफोरखौ सुफुंनाय बायदि सान। नोंथांमोना स्कुलआव 'x' खौ मोननाय समस्यफोरखौ मोनसे खालामफिननायखौ याद मोनदोंना? बेयो गुबैयो मोनसे एल्जेब्रायावनो। मानि होनब्ला नोंथांआ बाजाराव थांनानै 2 kg आलु आरो मोनसे बिस्कुटनि पाकेटखौ ₹50 जों बायदों। गासै बिलआनो ₹250। आलुनि बेसेना kg हिसाबै बेसेबां? बेखौ जों बेबायदि लिरनो हागोन: 2x + 50 = 250। नायदोना? एल्जेब्रा!", "normalised": "एलजेब्रा, एय? खोथाखौ खोनानैसो माखासे मानसिया सोलेर गोरोबजोबो! नाथाय सोरोनोमब्लाबो बेयो बेसेबां गोरखा नङा। बेखौ एसे लुमजानाय नम्बरजों सोंथि सोंनाय बायदि सान। नोंथाङा स्कुलआव ‘x दिहुन’ प्रब्लेमफोरखौ गोसोआव लादो? बेयो गुसुंखान्थिआव एलजेब्रा। मानि होननानै बुङोब्ला नोंथाङा बाजाराव थाङो आरो नै किलो एबुल आरो मोनसे बिस्कुटनि पेकेटखौ रुपि फिफ्टीआव बायखो। गासै बिलआ जादों रुपि टु हन्ड्रेड एन्ड फिफ्टी। एबुलनि खारजाया किलो मोनफ्रोमबादि बेसेबां जाखो? बेखौ जों बेबायदि लिरनो हागोन: टु x प्लस फिफ्टी इक्वेल्स टु हन्ड्रेड एन्ड फिफ्टी। नायदो? एलजेब्रा!"}
{"unnormalised": "दानो, खायसे समानथाया बेफोर x आरो y फोर गुबुं गुबुं उखैनायजों डरलाङो बायदि नुजागोन, नाथाय गुबै बाथ्रायानो जाबाय बेफोरखौ स्टेप बाय स्टेप दानस्लायनानै नाय। मानि होनब्ला, मोनसे कुवाड्रेटिक समानथाखौ ला, जेरै x^2 + 5x + 6 = 0। गाज्रि नुजादोंना, होनबा? नाथाय नोंथांनि मेथ्स टिचर मिसेस शर्माया नोंथांनि बोखावनाय टेकनिकसफोरखौ याद मोनदोना? बेफोरखौ बेयाव गोनां जायो! बे समानथाखौ (x+2)(x+3) = 0 जों बोखावनानै लिरनो हागोन, अब्ला x = -2 एबा x = -3। बुम! समस्याया सुफुं जाबाय।", "normalised": "दानो, माखासे इक्वेसनफोरा गासै x आरो y फोरखौ नायनानै गोख्रों मोनो, नाथाय गुसुंखान्थियानो जादों बेखौ स्टेप बाय स्टेप दानस्लायनो। लादो, मानि थाखायब्ला, मोनसे क्वाड्राटिक् इक्वेसन बेबायदि x स्क्वेयार प्लस फाइभ x प्लस सिक्स इक्वेल्स जिरो। नायनो गोख्रों, होननानैसो? नाथाय नोंथाङा बे फ्याक्टरिं टेक्निकफोरखौ गोसोआव लादो नोंथांनि मेथ्स टिचर, एम-आर-एस. सर्मा, नोंथांनि माथायाव फोलोनो नाजादोंमोन? बिसोरो बेयाव जोबोद मदद खालामो! बे इक्वेसनखौ फ्याक्टर खालामनो हागोन ओपन पारेनथेसिस x प्लस टु क्लज पारेनथेसिस ओपन पारेनथेसिस x प्लस थ्रि क्लज पारेनथेसिस इक्वेल्स जिरो, सो x इक्वेल्स नेगेटिभ टु अर x इक्वेल्स नेगेटिभ थ्रि। बुम! प्रब्लेम सोल्भद।"}
{"unnormalised": "मोनसे गोरोन्थि जानाय जायगायानो जाबाय मानसिफोरा इसिकुवलिटिसफोरजों सावरायनायाव खाफाल जायो। बेयो समानसो जानाय नोंला आरो! साननानै ला नोंथांआ दिल्लीनिफ्राय जयपुरसिम मोनसे रोड ट्रिपनि प्लान खालामगासिनो, जेराव लगभग 280 km। नोंथांआ बेयाव 4 घन्टानि उनाव थांनो नागिरदों। नोंथांआ बेसेबां एभरेज स्पीडखौ मेन्टेन खालामनो गोनां जागोन? थिक बेबादिनो, डिस्टेन्स/स्पीड < 4। बेनो स्पीड > 280/4, एबा स्पीड > 70 km/hr। ट्राफिकनि थाखाय नायनानै ला, नोंथांआ एसे गोलाव लांनोबो हागौ।", "normalised": "मोनसे कमन एरिया जायगायाव मानसिफोरा गाबजायो बेयो जादों इनइक्वालिटीजों देले खालामनाय। बेयो इक्वेलसो नङा! साननानै लादो नोंथाङा दिल्लीनिफ्राय जयपुरसिम रोड ट्रिप प्लान खालामगासिनो, जाय एप्रोक्सिमेटलि टु हन्ड्रेड एइटि किलोमिटार। नोंथाङा बेयाव लेस देन फोर आवर्सआव थांनो सानदों। मा एभारेज स्पिड नोंथाङा मेइनतेइन खालामनो नांगोन? वेल, दिस्टेन्स दिभाइदेद बाइ स्पिड लेस देन फोर। जाय मानि होननानै बुङोब्ला स्पिड ग्रेटर देन टु हन्ड्रेड एइटि दिभाइदेद बाइ फोर, अर स्पिड ग्रेटर देन सेभेन्टि किलोमिटार पार आवर्स। ट्राफिकनि थाखायबो एकाउन्ट खालामनो दाबाव, नोंथाङा एसे बाफार नांगोन।"}
{"unnormalised": "एल्जेब्रायाव गुबुन मोनसे गोनां बाथ्रायानो जाबाय साइमलटेनिउस इक्वेसनस। साननानै ला मोनसे सिचुवेसन जेराव नोंथांआ 2 रोंगोन गैयि आरो 2 समानथा दं, जेरै x+y=10 आरो x-y = 2। एलिमिनेसन मेथदखौ बाहायनानै, मोननै समानथाखौ दाजाबनायाव 2x = 12 एबा x=6 मोननो हागोन। गिबि समानथायाव x नि भेलुखौ फज्रिनायाव 6+y=10 एबा y=4 मोननो हागोन। बेबादि कन्सेप्टखौ जिउआव बाहायनायानो एल्जेब्रा जागोन।", "normalised": "एलजेब्रायाव आरो मोनसे मदद खालामनो हानाय बिथिया जादों सिमुलटेनियस् इक्वेसन। मोनसे सिचुवेसन साननानै लादो जायगायाव नोंथाङा मोननै अननोन आरो मोननै इक्वेसन दं, मानि थाखायब्ला x प्लस y इक्वेल्स टेन आरो x माइनस y इक्वेल्स टु। एलिमिनेसन मेथड बाहायनानै, मोननै इक्वेसनखौ दाजाबनाया टु x इक्वेल्स टुएलभ अर x इक्वेल्स सिक्ससिम दैखाङो। x नि भेलुखौ सब्स्टिट्यूट खालामनाया फार्स्ट इक्वेसनआव सिक्स प्लस y इक्वेल्स टेन अर y इक्वेल्स फोर होयो। रियल लाइफनि प्रब्लेमआव बेबायदि कन्सेप्टफोरखौ बाहायनाया एलजेब्रा जाबाय।"}
{"unnormalised": "अब्ला, एल्जेब्राया नोंथांखौ डरलाङो होननानै नागाना हो। रेगुलर प्रेक्टिस खालाम, समस्यफोरखौ सानै स्टेपजों दानस्लायनानै नाय, आरो बे फरमुलाफोरखौ याद खालाम। आरो सोर मिथिगौ, नोंथांआ 'x' खौ मोननो थाखाय पहेलीफोरखौ मोजां मोननोबो हागौ। सुफुंनानै था! नोंथांआ बेखौ मोननोबो हागौ जे नोंथांनि लजिकनि स्किल्सा इम्प्रुभ जागोन, जाय नोंथांनि जिउनि गुबुन गुबुन बाथ्राफोरजों मदद खालामगोन, जेरै रिक्शा-वालाजों बेसेना सावरायनायनिफ्राय लानानै कम्प्लेक्स इन्भेस्टमेन्ट अपसनसखौ बुजिनायसिम।", "normalised": "सो, एलजेब्राया नोंथांखौ गोरखान्थि होनो दा हो। रेगुलर प्रक्टिस खालाम, प्रब्लेमफोरखौ गुसुं स्टेपआव दानस्लाय, आरो बे फोरमुलाफोरखौ गोसोआव ला। आरो जायोब्लासो मिथिगौ, नोंथाङा बे ‘x दिहुन’ सोंथिफोरखौ मोजां मोननोबो हमनो हागौ। सोल्भबाय था! नोंथाङा हमनो हागौदि नोंथांनि लजिक स्किलआ इम्प्रुभ जागोन, नोंथांखौ लाइबनि गुबुन गुबुन बिथिंआव मदद खालामगोन, रिक्सा-वालाजों प्राइजनि थाखाय बारगैनि खाबुनि खाबुखौ बुजायनो।"}
