{"unnormalised": "थारैनो, नों आंनिसिमोननो बुंदों नों *दानियाबो* एल्जेब्राजों जाब्राव जादों? गोसो नांथावनां, यार, नोंनो अकेले नङा! मेथ्सआनो मोनसे खैफोद जानो हागौ, जेब्ला सोरजिनाय बेसादफोरा अनजिमाजों सोलायलायनो। बेबायदि मानोबा सोरबा मोनसे मोजां जानाय बिषयखौबो जोबोद गड़बड' खालामनो सानदोंमोन। नाथाय आंनिसिमोन थों, जेब्ला बेयो थिक जागोन, बेयो एखेबारे गोरोनथियाव गोजोन जागोन। एखेबारे।", "normalised": "थिखो, नों आंनिख्रुइ *आरोबो* एलजेब्राजों गोब्राब मोनदों होनना बुंदों नामा? फोजोबनां, यार, नों एखेनो गैयै! मेथ्सआ मोनसे रैखा गैयै दुखु मोननो हागौ, स्पेसियेलि जेब्ला लेटरफोरखौ नम्बरजों फोलोमनाय जायो। बे मोनसे माबा मोनसेआ सोलोखौ मोजांङै खालामनो सानदोंमोन जानो हागौ। नाथाय आंनाव फोथाय, जेब्ला बे क्लिक जायो, बे खोनो हाथाव फान। अलमस्ट।"}
{"unnormalised": "दिनै, जों गासैबोनि गोसोखांनाय (गोसो जानाय थांखिखौ बोखारनानै बेहाय दोरो) एल्जेब्रा आरो समानां। थिखिनो, जों माखासे गोरोन्थि आरो बेखौ माबोरै बोखारनो हायो बेखौ नायगोन। बेखौ सान एल्जेब्रायाव मोजां जानाय रोंगौथिनि थाखाय सोलोंनाय।", "normalised": "दिनै, जों गासैबोनि फेबरेटखौ लाना फैदों (सार्कास्टिक टोन एखेनानै): एलजेब्रा आरो इक्वेशन। स्पेसिफिकल्ली, जों मोननै मावफुंनाय गोरोन्थि आरो बेफोरखौ माबोरै बोखारनो हायो बेखौ नायगोन। बेखौ \"एलजेब्रायाव मोजां जा\" क्रेश कोर्स एखेनानै सान।"}
{"unnormalised": "सिगांआव, बोडमासखौ गोसोआव लाखिदों? नङबा पेमडास, नङबा जायखि जाया सोलोंसालियाव बाहायनाय मुं। बेयो जोबोद गोनां! ब्रैकेटखौ *सिगांआव* खालामनो गोसोआव थायाब्ला नोंनि जाहोआनो गाज्रि जानो हागौ। थारैनो। दा, नोंनि 2 x (3 + 5) बायदि मोनसे दोंब्ला, (3 + 5) = 8 सिगांआव खालाम, बेनि उनाव 2 जों सानजाब। जोबथा जाहोआ 16। 2 x 3 + 5 = 11 नङा। बेयो माबोरै गुबुन बेखौ नायदों? बेयो जोबोद देरसिन!!", "normalised": "फर्स अफ, याद थाबानो जा B-O-D-M-A-S? एबा P-E-M-D-A-S, एबा माबा एक्रोनिम नोंनि स्कुलआव बाहायो। बे क्रुसियेल! ब्रेकेट *फर्स* मावफुंनो गोरोन्थि जायोब्ला नोंनि फिन्नायखौ कम्प्लिटलि बुथारनो हागौ। सिरियसलि। सो, नोंनाव मोनसे टु मल्टिप्लाइद बाइ ओपन ब्रेकेट थ्रि प्लास फाइव क्लोज ब्रेकेट एखेनाय थायोब्ला, ओपन ब्रेकेट थ्रि प्लास फाइव क्लोज ब्रेकेट इकुवेल एट फर्स खालाम, बेनि उनाव टुजों मल्टिप्लाइ खालाम। फाइनल फिन्नाया सिक्स्टिन। टु मल्टिप्लाइद बाइ थ्रि प्लास फाइव इकुवेल इलेभेन नङा। बे भिन्नखौ नायदो? बे बिराद गेदेर!!"}
{"unnormalised": "उनाव: नेगेटिभ सिन। बिसोरो बेसेनां शैतान! थिक खालाम नों बिसोरखौ रानो। मोनसे गोरोन्थिआ -(x + 3) बायदि। गोबां मानसिफोरा -x + 3 लिरो, जाय *एखेबारे* गोरोन्थि। बेयो -x - 3 जानो नांगौ। गोसोआव लाखि, नेगेटिभ सिना ब्रैकेटनि *गासैनिबो* गेजेराव थागोन।", "normalised": "नेक्सट आप: नेगेटिभ साइन। बिसोर सोलेसोलो दैमाफोर! सेकुरे जा जे नों बिसोरखौ प्रोपारलि डिस्ट्रिब्युट खालामो। मोनसे क्लासीक गोरोन्थि नेगेटिभ ओपन ब्रेकेट एक्स प्लास थ्रि क्लोज ब्रेकेट एखेनाय जायो। गोबां मानसिफोरा नेगेटिभ एक्स प्लास थ्रि लिरो, जाय *टोटली* रोङा। बे नेगेटिभ एक्स माइनस थ्रि जानांगोन। याद थाबानो जा, नेगेटिभ साइनआ ब्रेकेटनि सिंआव *गासैबो* आव एप्लाइ जायो।"}
{"unnormalised": "x नि थाखाय सोलुसन खालामदों? मोजां! नाथाय गोसोआव लाखि बे समानांनि *मोननैबो* फारसेयाव खालामनो। नों मोनसे फारसेयाव 5 दाजाबदोंब्ला, नों *खालामनो* नांगोन 5 खौ गुबुन फारसेयाव दाजाब। थार नङाब्ला, गासैबो गोग्लैलांजोबगोन। बेयो नायनो गोरोबलायनो मोनसेजों बेले बेले भारजों – बेयो खामानि मावनो हाया। दानियाबो, नोंनो x = 12345/6789 बायदि मोनसे लांगथाव जायो, गोसोआव गाबनो नाङा। बेयो थार जानो हागौ! नोंनि खामानिखौ दानियाबो एखेजायाव नायफिन।", "normalised": "एक्सखौ सलभिं खालाम? मोजां! नाथाय याद थाबानो जा इक्वेशननि *मोननैसिमबो* साइडआव एखेनो खालामनांगोन। नों मोनसे साइडआव फाइव एड खालामब्ला, नों *हेव* टु आदर साइडआव फाइव एड खालामनांगोन। गुबुनथासारियाव गासैबो खर'नो थांगोन। बे मोननै गुबुन गुबुन वेटजों मोनसे सि-सोखौ बेलेंस खालामनो ट्राय खालामनाय एखेनाय - बे जाफुंनाय नङा। लोगोसे, नों एक्सखौ माबा क्रेजि एखेनाय थुवेलभ थाउजेन थ्रि हान्द्रेद एण्ड फरटि फाइव डिभाइडेड बाइ सिक्स थाउजेन सेभेन हान्द्रेद एण्ड एटटि नाइन मोननोब्ला, डन्ट पेनिक्। बे राइट जानो हागौ! ऑलवेज नोंनि खामानिखौ डबल-चेक खालाम, नाथाय।"}
{"unnormalised": "आरो, जोबथा टिप: प्रेक्टिस खालाम! आं मिथियो, आं मिथियो, नों बेखौ खोनासंनो थाब थाब गबियो। नाथाय थारैनो, नों बांसिन प्रब्लेमखौ सोलुसन खालामगोन, नों बांसिन मोजां जागोन। इसे जानायजों जागाय, बेनि उनाव थाब थाब खड़खा खालाम। खान एकेडेमि बायदि साइटफोरा नोंनि लोगो। दानियाबो, गोसोआव लाखि नों नायनाय लास्त इयारनि आइआइटी-जेईई एक्जामनि प्रेक्टिस पेपरखौ? बेयो खामानि जागोन।", "normalised": "एण्ड, फाइनल टिप: प्रेक्टिस! आं मिथिं, आं मिथिं, नों बेखौ खोनानै आबादारि जाबाय। नाथाय सिरियसलि, नों बांसिन प्रब्लेम सल्भ खालाम, नों बांसिन मोजां जागोन। इजी वानजों स्टार्ट खालाम, बेनि उनाव ग्रेजुयेलि हार्डार मेटेरियेलआव सोलाय। खान एकाडेमि एखेनाय साइटफोरा नोंनि लोगो। लोगोसे, याद थाबानो जा লাস্ট इयारनि आइ-आइ-टि-जे-इ-इ एक्जामनि प्रेक्टिस पेपर नों नायदोंमोन। बे बाहायनायाव जागोन।"}
{"unnormalised": "दा बेयावनो दों। एल्जेब्राखौ आसा खालामनो थाखांङै खालामनो माखासे टिप। दा थां आरो बे समानांफोरखौ देरहा, आंनि लोगो! आरो मोनफ्रोमबो बेलासिआव सायनि ब्रेक लानांगौखौ गोसोआव लाखि। नोंनो गोनां! नोंनि मार्कसआ 10% खौ बाढ़ायखैब्ला, आंनो मेसेज खालाम! :)", "normalised": "सो बेयावनो नोंनाव बेयाव। एसे टिप एलजेब्राखौ एसे खमब्लाबो डरावना खालामनो आशा खालामदों। दा थांनानै इक्वेशनफोरखौ कनक्वेर खालाम, आंनि लोगो! एण्ड टाइम टाइमआव चाय ब्रेक लानो गोरोन्थि थाबा। नों डिजर्भ खालामो! नोंनि मार्कआ खमब्लाबो टेन परसेंटजों इम्प्रुव जायाब्ला, आंनो मैसेज खालाम! स्माइल-फेस"}
