{"unnormalised": "**एलजेब्रा आरो इक्वेशनफोरनि गुबुनै गुबुनै बाथ्रा : मोनसे जाफुंहोनाय गाइड**", "normalised": "**Algebra आरो Equation नि गुबै रहस्यखौ फोसावनानै दिहुननाय: मोनसे गाजा गोरोबथा Guide**"}
{"unnormalised": "एलजेब्रा, मैथामेटिक्सनि मोनसे गोनां बाहागो, गोबां मानसिफोरनो डरलायनाय मोनसे बाथ्रा बायदि मोनो। नाथाय, बेखौ आरो बांसिन बुजियोब्ला बेनि सोलेर आरो गोनां बाहायनायखौ बुजिनो हायो। बे पोस्टआ एलजेब्रायारि खन्थाइ आरो इक्वेशनफोरखौ रोखा खालामनो नागिरदों, फरायसाफोर आरो गोसोआव लाग्रिनाय मानसिफोरनो मोनसे लामा दिन्थिनाय बायदि। गिबियावनो बेसिक्सनिफ्राय जागायनानै स्लो-स्लो खोथाफोरखौ नायनो थांगोन, जों एलजेब्रानि दानायनि खोथाफोरखौ नायगोन आरो दिन्थिगोन जे बेफोरखौ माबोरै सोमोनां सोलुइसन खालामनो बाहायनाय जायो।", "normalised": "Algebra, mathematics नि मोनसे सिमां खावसे बाहागो, बेयो गोदान सोलोंग्राफोरनो डरलांनो हागौ। नाथाय, गोख्रोङै बुजिनो हानाया बेयो मोजां आरो गोथार बाहायजानायखौ फोसावो। बे Post आ algebra नि बिबुं आरो equation खौ बुजिखांनानै फोसावनो सानदों, सोलोंथाइ मोननो थाखाय आरो गोसो होनानै सोलोंनो थाखाय मोनसे लामा दिन्थिनानै होयो। गुबैनिफ्राय जागायनानै आरो थोरै-थोरै बांसिन जटल बिषयफोरसिम थांनानै, जों algebra नि दानाय ब्लाकफोरखौ नायगोन आरो बे बिबुंफोरखौ माबोरै समस्या सोलुसन खालामनो बाहायो बेखौ दिन्थिनो नाजागोन।"}
{"unnormalised": "बेनि गुबै बाहागोआनो जाबाय, एलजेब्राआ सिम्बलफोरखौ बाहायनानै गैयै बाथ्राफोरखौ दिन्थिनाय मोनसे आर्ट। बे सिम्बलफोरखौ, बांसिनो x, y, एबा z बायदि दिन्थिनाय जायो, जोंनो मोनसे सोमोन्दो दानानै बेफोरखौ सोलुइसन खालामनो हेफाजाब होयो। आरिथमेटिक्सनि गोनां खामानि - ज'नाय, बोख्लायनाय, सानजाबनाय, आरो राननाय - बे सिम्बल दिन्थिनाय बाथ्राफोरजों सोलायजायो। फारियै, \"2x + 3 = 7\" बेयो मोनसे सिम्पल लिनियार इक्वेशनखौ दिन्थियो जाहाथे 'x' आ गैयै भेरियेबल, आरो नांगौआनो जाबाय 'x' नि बेसेनखौ दिहुननानै बे इक्वेशनखौ फुलफिल खालामनो।", "normalised": "बेनि गुबैथिआव, algebra आ unknown परिमानफोरखौ दिन्थिनो थाखाय सिनफोरखौ बाहायनायनि मोनसे कला। बे सिनफोरखौ, बेसेनगोनां x, y, एबा z हिसाबै दिन्थियो, जोंनो सोमोन्दो दानानै दिहुननो आरो बेफोर unknown खौ सोलुसन खालामनो होयो। अंकगणितनि गुबै खामानिफोर- दाजाबनाय, बोखारनाय, सानजाबनाय आरो राननाय- बेफोरखौ सिन दिन्थिनो बोखांनो हाबाय। बिदिन्थि हिसाबै, \"नै x दाजाब थाम इकुवेलस् सेभेन\" आ मोनसे गुसुं लाइनार equation खौ दिन्थियो जायगायाव 'x' आ unknown भेरियेबुल, आरो थांखिया 'x' नि मानखौ दिहुननाय जाय equation खौ मानियो।"}
{"unnormalised": "इक्वेशनफोरा, रोंनायखौनो बुजियोब्ला, बेयो मोननै खोथाखौ समान दिन्थिनाय मोनसे स्टेटमेंट। इक्वेशन सोलुइसन खालामनोब्ला बेफोरनि खोथाफोरखौ एलजेब्रायारि रुल्स बाहायनानै जोबजासिम गैयै भेरियेबलखौ इक्वेशननि मोनसे साइडआव लाखिनांगोन। बेखौनो साननानै नायदो, 2x + 3 = 7. 'x' खौ सोलुइसन खालामनोब्ला, जों गिबियावनो मोननै साइडनिफ्राय 3 बोख्लायगोन, बेनि जाहोनाव 2x = 4 जायो। बेनि उनाव, मोननै साइडखौबो 2 जों रानोब्ला x = 2 मोनगोन। बे सोलुइसना दिन्थियो जे x आ 2 नि समानब्ला, इक्वेशनआ थार जागोन।", "normalised": "Equation, बिनि गुसुंआरोआव, मोननै दिन्थिनो समान बेखौ फोरमायनाय। equation सोलुसन खालामनाया algebraic नियमफोरखौ बाहायनानै दिन्थिनो मोनसे फारिलाइ खामानि खालामनानै unknown भेरियेबुलखौ equation नि मोनसे फारसेयाव बोखारनानै दिहुननाय। उननि equation खौ साननानै नाय, नै x दाजाब थाम इकुवेलस् सेभेन। 'x' नि सोलुसन खालामनो थाखाय, जों गुबैयाव थामखौ मोननै फारसेनिफ्राय बोखारो, बेनि जाहोनाव नै x इकुवेलस् ब्रै। बेनि उनाव, मोननै फारसेखौ राननानै दिहुन्नाया x इकुवेलस् नै। बे सोलुसन आ बेखौ फोरमायो जेब्ला x आ नैनि समान equation आ मोनगोन।"}
{"unnormalised": "लिनियार इक्वेशनफोरा, जेरै माखासे दिन्थिनायनि गाहायाव, बेफोरखौ 1 नि पावरसिम बोखांनाय भेरियेबलनिफ्राय सिनायनाय जायो। आरो बांसिन एलजेब्रायारि खोथाफोरनि गेजेराव क्वाड्राटिक्स इक्वेशनबो थायो, जाहाथे 2 नि पावरसिम बोखांनाय भेरियेबल थायो। क्वाड्राटिक्स इक्वेशननि गुबुनै फारिलायानो जाबाय ax^2 + bx + c = 0, जायगायाव a, b, आरो c फोरा कन्स्टेन्ट। क्वाड्राटिक्स इक्वेशननि सोलुइसनखौ क्वाड्राटिक्स फर्मुला बाहायनानै मोननो हायो : x = (-b ± √(b^2 - 4ac)) / (2a). फारियै, x^2 - 5x + 6 = 0 इक्वेशनआव, a=1, b=-5, आरो c=6 जों क्वाड्राटिक्स फर्मुलाखौ बाहायोब्ला 2 सोलुइसन मोनगोन।", "normalised": "लाइनार equation, जे बेखौ गाहायाव दिन्थिबाय, बेयो भेरियेबुलखौ मोनसे पावरसिम बोखांनानै फोरमायो। बांसिन जटल algebraic दिन्थिया क्वाडरेटिक equation खौ बुजियो, जाय भेरियेबुलखौ नैनि पावरसिम बोखांनानै बुजियो। मोनसे क्वाडरेटिक equation नि गुबै फारिलाइ आ a x स्क्वायेर दाजाब b x दाजाब c इकुवेलस् जिर', जायगायाव a, b, आरो c आ कन्स्टेन्ट। क्वाडरेटिक equation नि सोलुसन खौ क्वाडरेटिक फर्मुला बाहायनानै मोननो हायो: x इकुवेलस् उन ब्रैकेट खुलि - b दाजाब एबा बोखार स्क्वायेर रुट उन ब्रैकेट खुलि b स्क्वायेर बोखार ब्रै a c ब्रैकेट बन्द ब्रैकेट बन्द रान उन ब्रैकेट खुलि नै a ब्रैकेट बन्द। बिदिन्थि हिसाबै, equation x स्क्वायेर बोखार बा x दाजाब स्नि इकुवेलस् जिर', क्वाडरेटिक फर्मुलाखौ a इकुवेलस् मोनसे, b इकुवेलस् बोखार बा, आरो c इकुवेलस् स्निजों बाहायनाया नै सोलुसनखौ दिहुनगोन।"}
{"unnormalised": "इक्वेशननि सिस्टमनि गेजेराव गोबां इक्वेशन आरो गैयै बाथ्राबो थायो। बे सिस्टमखौ गोबां टेक्निक बाहायनानै सोलुइसन खालामनो हायो, बेयाव सबस्टिटूशन, एलिमिनेशन, आरो मेट्रिक्स मेथोडबो थायो। फारियै, गाहायाव होनाय सिस्टमखौ साननानै नायदो : x + y = 5, आरो x - y = 1. सबस्टिटूशन मेथोड बाहायनानै, जों गिबियाव इक्वेशननिफ्राय 'x' खौ सोलुइसन खालामनो हागोन (x = 5 - y) आरो बे खोथाखौ सेकेन्ड इक्वेशनआव बाहायगोन, जायोब्ला (5 - y) - y = 1 जागोन। सिम्पलिफाइ खालामनानै, जों 5 - 2y = 1 मोनगोन, जायोब्ला y = 2 सिम थांगोन। गिबियाव इक्वेशनआव y = 2 खौ एखे खालामफिनोब्ला x + 2 = 5 मोनगोन, बेखायनो x = 3 जागोन।", "normalised": "Equation नि System आ बांसिन unknownजों बांसिन equation खौ बुजियो। बे System खौ गुबुन-गुबुन टेक्निक बाहायनानै सोलुसन खालामनो हायो, बेयाव सब्स्टिटियुसन, एलिमिनेसन, आरो मेट्रिक्स मेथद बुजियो। बिदिन्थि हिसाबै, गाहायाव System खौ साननानै नाय: x दाजाब y इकुवेलस् बा, आरो x बोखार y इकुवेलस् मोनसे। सब्स्टिटियुसन मेथदखौ बाहायनानै, जों गुबै equation निफ्राय 'x' खौ सोलुसन खालामनो हायो (x इकुवेलस् बा बोखार y) आरो बे दिन्थिखौ नैथि equation आव सब्स्टिटियुट खालामनानै दिहुननाया उन ब्रैकेट खुलि बा बोखार y ब्रैकेट बन्द बोखार y इकुवेलस् मोनसे। सोरोखार खालामनानै, जों बा बोखार नै y इकुवेलस् मोनसे मोनो, जाय y इकुवेलस् नैनिसिम लाङो। y इकुवेलस् नैखौ गुबै equation आव सब्स्टिटियुट खालामफिननाया x दाजाब नै इकुवेलस् बा होयो, बेखायनो x इकुवेलस् थाम।"}
{"unnormalised": "एलजेब्रायारि आइडेन्टिटिसफोरा गुबुनै इक्वेशन जायो जाहाथे बेयाव गासै भेरियेबलनि बेसेनआरो बाहायनाय थायो। बे आइडेन्टिटिसफोरा खोथाफोरखौ सिम्पलिफाइ खालामनो आरो इक्वेशन सोलुइसन खालामनो सर्टकाट होयो। गोनां एक्जाम्पलफोरनि गेजेराव (a + b)^2 = a^2 + 2ab + b^2, (a - b)^2 = a^2 - 2ab + b^2, आरो a^2 - b^2 = (a + b)(a - b) थायो। बे आइडेन्टिटिसफोरखौ सिनायनानै आरो बाहायनानै एलजेब्रायारि खालामनायनि डरखौ बोख्लायनो हायो। (x+3)^2 खौ साननानै नायदो। आइडेन्टिटि बाहायनानै, बेयो गोलाव खालामनायनि थाखाय x^2 + 6x + 9 सिम सोलायगोन।", "normalised": "Algebraic आइदेन्टिटिज आ गुबै equation जाय भेरियेबुल बुजियो बिनि गासिबो माननि थाखाय मोनगोन। बे आइदेन्टिटिज आ दिन्थिखौ सोरोखार खालामनाय आरो equation सोलुसन खालामनायनि थाखाय सर्टकाटखौ होयो। बिजिरिनाय बिदिन्थिया उन ब्रैकेट खुलि a दाजाब b ब्रैकेट बन्द स्क्वायेर इकुवेलस् a स्क्वायेर दाजाब नै a b दाजाब b स्क्वायेर, उन ब्रैकेट खुलि a बोखार b ब्रैकेट बन्द स्क्वायेर इकुवेलस् a स्क्वायेर बोखार नै a b दाजाब b स्क्वायेर, आरो a स्क्वायेर बोखार b स्क्वायेर इकुवेलस् उन ब्रैकेट खुलि a दाजाब b ब्रैकेट बन्द उन ब्रैकेट खुलि a बोखार b ब्रैकेट बन्द। बिजिरिनाय आरो बे आइदेन्टिटिजखौ बाहायनाया algebraic खालामनायनि जटलखौ गोख्रोंयैनो खमायनो हागौ। साननानै नाय उन ब्रैकेट खुलि x दाजाब थाम ब्रैकेट बन्द स्क्वायेर। आइदेन्टिटिखौ बाहायनानै, बेयो x स्क्वायेर दाजाब स्नैया x दाजाब गु हिसाबै बोखाङो गुसुं बोखांनायनि जायगायाव।"}
{"unnormalised": "इक्वेशन आरो आइडेन्टिटिसनि बारहाइयोब्ला, एलजेब्राया गोबां खन्थाइजों जाफुंग्रोब, बेयाव पोलिनोमियल्स, इनइक्वालिटीस, फंशनस, आरो मेट्रिक्सबो थायो। पोलिनोमियल्सआ एलजेब्रायारि खोथा जायो जाहाथे भेरियेबल आरो कोफिसिएन्टबो थायो, जेरै 3x^3 + 2x^2 - x + 5. इनइक्वालिटीस, सिम्बल बाहायनानै <, >, ≤, आरो ≥, बेफोरआ सोमोन्दो दिन्थियो जाहाथे मोनसे खोथाआ गुबुनजों समान जानो नांगौ गैयै, जेरै x + 2 < 5. फंशनस, f(x) बायदि दिन्थियो, मोनसे इनपुट (x) आरो आउटपुट (f(x)) नि सोमोन्दोखौ बुजायो। मेट्रिक्स, नम्बरनि रेक्टेंगुलर एरे, बेफोरखौ लिनियार एलजेब्रायाव बाहायनाय जायो आरो कम्प्युटर ग्राफिक्स, डेटा एनालाइसिस, आरो गुबुन गोबां फिल्डआव बाहायनाय जायो।", "normalised": "Equation आरो आइदेन्टिटिजनि बारहाइयाव, algebra आ मोनसे गेबें बिषयखौ बुजियो, बेयाव पलिनमियेल, इनिक्वेलिटिज, फंक्सन, आरो मेट्रिक्स बुजियो। पलिनमियेल आ algebraic दिन्थि जाय भेरियेबुल आरो कोएफिसियेन्ट बुजियो, बिदिन्थि हिसाबै थाम x क्युब दाजाब नै x स्क्वायेर बोखार x दाजाब बा। इनिक्वेलिटिज, सिनफोरजों दिन्थिनाय जेरै लेस देन, ग्रेतार देन, लेस देन अर इकुवेल टु, आरो ग्रेतार देन अर इकुवेल टु, बे सोमोन्दोखौ दिन्थियो जायगायाव मोनसे दिन्थिया गुबैयाव गुबुनजों समान जाया, जेरै x दाजाब नै लेस देन बा। फंक्सन, f अफ x हिसाबै दिन्थिनाया, मोनसे इनपुट (x) आरो मोनसे आउटपुट (f अफ x) नि गेजेराव मोनसे सोमोन्दोखौ बुजियो। मेट्रिक्स, नम्बरनि रेक्टेंगुलर एरे, बेखौ लाइनार algebra आव बाहायो आरो बेयो कम्प्युटर ग्राफिक्स, डेटा एनालेसिस, आरो गुबुन जायगायाव बाहायनाय जायो।"}
{"unnormalised": "जोबनायाव बुंनो थाङोब्ला, एलजेब्रा आरो इक्वेशनआ मैथामेटिक्स आरो गुबुन डिसिप्लिननि सोमोनां सोलुइसन खालामनो हेफाजाब होयो। सिम्पल लिनियार इक्वेशननिफ्राय सोमोनां इक्वेशननि सिस्टम आरो पोलिनोमियल्स आरो फंशन बायदि खोथाफोरसिम एलजेब्राया कवान्टिटेटिभ सोमोन्दोखौ दानानै आरो एनालाइसिस खालामनो फ्रेमवर्क होयो। बे गाइडआव दिन्थिनाय गोनां खोथा आरो टेक्निकखौ माहारि खालामनानै, बे मोनसे मैथामेटिक्सखौ आरो बांसिन बुजिनो हेफाजाब होगोन आरो बेनि बाहायनायखौ रीयेल वर्ल्डआव नायनो मोनगोन। बे बुजिखौ मोननोब्ला सोमोनांजों नाजानाय, रोखा डिसिसन लानाय, आरो गोबां फरायनाय फिल्डआव बांसिन हेफाजाब होनो हायो।", "normalised": "जाबजोब्नो, algebra आरो equation आ mathematics आरो गुबुन डिसिप्लिनआव गेबें समस्या सोलुसन खालामनो थाखाय मोनसे गोहो गोनां टुल्किट दा। गुसुं लाइनार equation निफ्राय जटल equation नि System आरो सिगाङाव थांनाय बिषय जेरै पलिनमियेल आरो फंक्सन, algebra आ परिमाननि सोमोन्दोखौ मोडेल खालामनाय आरो नायबिजिरनो थाखाय फारिलाइ होयो। बे Guide आव फोरमायनाय गुबै बिबुं आरो टेक्निकखौ माहारि खालामनानै, Mathematics आरो बेनि बाहायनायखौ बुजिनो थाखाय मोनसे दरजाखौ उनसुंनो हायो। बे बुजिनाया समस्याजों आखाय सुनानै दावराव दावसिनो, खौरां मोननाय डिसिसन लांनो, आरो सोलोंथाइनि गुबुन जायगायाव जौगाखांनो हेफाजाब होयो।"}
