{"unnormalised": "**लोकेल मेथ्स गोदानगिरिआ जटल समीकरणखौ सलूशन खालामबाय, ग्लोबेल एक्सपार्टफोरखौ दंग खालामबाय**", "normalised": "**थिंखानि गुबुन मोनसे कुनायाव थागोनब्ला गंसे खोन्दोखौ फोसावनो थांनाय गोख्रों गोख्रों थांखिखौ बुहुमनि माहिरफोरखौ बुफायनाय**"}
{"unnormalised": "एलाहाबादनि मोनसे दाउखि जानाय कुनायाव, मोनसे उन्दै मेथ्स गोदानगिरिया अन्तराष्ट्रिय मेथ्स गुष्टियाव हेरानि गुर्जौ बेरखांबाय। 17 बोसोर बैसोनि र'हान मेहरा, सरस्वती बिद्या मन्दिरनि फरायसा, बिथाङा मोनसे हब्था खालामजानाय एल्जेब्रिक समीकरणखौ सलूशन खालामबाय होननानै दाबि खालामदों, जेखौ 7 बोसोराव मेथ्स सोलोंगिरिफोरा खैफोद मोनदोंमोन। समीकरणखौ, प्राय बिथांनि लोगोफोरानो \"मेहरा समीकरण\" होननानै बुङो, जटल' पलि'नमियल्स आरो बांसिन भेरियेबल्स, नम्बर आरो सिम्बलफोरनि मोनसे गोरदियान गिथावना।", "normalised": "इलाहाबादनि मोनसे गोजोन कुनायाव, मोनसे उन्दै थैयि थांखिजों गोसोखांफुंनायजों बुहुम थांखि समाजखौ थुलुंगा होदों। स्निजि बोसोर बैसोनि रोहन मेहरा, सरस्वती बिद्या मन्दिरनि फरायसा, बिनि खाबु मोननायाव दासिम फोसावनो गोनां आल्जेब्रिक समानथाखौ, मोनसेयाव जिस्नि बोसोरनिफ्राय थांखि माहिरफोरखौ फ्रेनथावनाय। समानथा, बेयो गावनि लोगोफोरजों \"मेहरा समानथा\" मुं होनानै बुंनाय, जोबथायारि पलिनमियल आरो बांसिन गोनांफोरजों जाखोन्दोनाय, बुहुमनि गुसुं आरो सिम्बोलफोर।"}
{"unnormalised": "बाथ्राया मोनसे स्कुल प्रोजेक्ट बायदि जागायदोंमोन जेब्ला र'हानखौ मोनसे रिजनेल मेथ्स कम्पिटिसननि थाखाय रिसार्ज पेपार लिरनो होनाय जादोंमोन। श्रीनिबासा रामानुजन, भारतनि मेथ्स गोदानगिरि, बिथांनि खामानिखौ नायनानै र'हानआ एलजेब्रायाव नागािरदोंमोन, गोबां सम किताबफोरखौ नायनानै आरो नटबुकआव गिदिंग गिदिंग लिरनानै बारहोदोंमोन। बिथाङा साननानै बुंदों जे बिथाङा मासेनिफ्राय खैफोद मोनदोंमोन, बेहाग्रा सोमोनांआव जाबोदोंमोन, नाथाय बोखारनो थाखाय उनथिं बारहोदोंमोन। बिथाङा दाबि खालामदों जे बिथाङा 14 घन्टा/सान, गासै सानफ्रोमबो मोनबा मासेनिफ्राय समस्याखौ सलूशन खालामनो होननानै।", "normalised": "बाथ्राया मोनसे स्कुल प्रोजेक्टनि बायनाय जायो जेब्ला रोहनखौ लोकेल थांखि कम्पेतिसननि थाखाय रिशार्स पेपार लिरनो थाखाय मानिनाय जादों। श्रीनिवास रामानुजननि खामानिनि गेजेरजों इंस्पायर्ड जानानै, इन्डियानि गोथार थांखि माहिर, रोहनआ आल्जेब्रायाव देरसिन जादों, जोबनो हायि घन्टानि गेजेराव गोबां टेक्सबुक आरो जोबोरै गावनि नथबुकआव लिरहोदों। बेयो मावनायनिफ्राय थांखियाव मावफुंनायनि गोब्राबनि गेजेराव मोननो हादों, फ्रस्तरेटिंनि गोब्राबनि गेजेराव, बिनि उनाव थैयावनो फैफिननो थाखाय। बेयो खाबु मोननायनि थाखाय स्निजि घन्टानि गेजेराव, स्नि दाननि थाखाय मावो होन्नानै बुंदों।"}
{"unnormalised": "\"सिगाङाव, बेयो जाफुंसारनो गोनां मोन्दोंमोन,\" र'हानआ मोनसे इन्टारभिउनि गेजेराव मेहरा नखरनि नखरआव बुंदोंमोन। \"समीकरणआ गासै स्टानडार्ड मेटडफोरखौ मानियामोन। नाथाय आं दाबो थुबुरनो नाजादों, गुबुन गुबुन आगजुफोरखौ नायहरनो नाजादों, नम्बर थिउरि आरो केलकुलसनिफ्राय गोसो होनानै। बिथांनि 'इउरेका' गोसो होनो गोनां समा मोनसे जोमजानाय बेलियाव फैदोंमोन, जोबनो गैयि साथै आरो मोनसे गोख्रों साननो हानायजोङो। \"आं मोनसे पेटार्न नुदोंमोन, भेरियेबलफोरा माबोरै रायजो खालामगासिनो मोन बेयाव मोनसे लुखो जानाय सिमिट्रि। जोबथायाव, गासै स्ट्रकसारा कार्डसनि न' बायदि गोग्लैदोंमोन, मोनसे दाजाबनो गोनां सलूशनफोरखौ फोरमायनानै।\"", "normalised": "\"सिगाङावनो, बेयो जोबनो हायि गोनां जादोंमोन,\" रोहनआ बुंदोंमोन मेहरा नखरनि नआव इंटारभिउनि गेजेराव। \"समानथाया गासैबो मानसिफोरनि मेटदफोरखौ मानियानो हाया। नाथाय आं थाबैनो थोफाबाय, गुबुन गुबुन एप्रोचजों एक्सपेरिमेन्ट खालामबाय, नम्बर थियरी आरो केलकुलसनिफ्राय इंस्पायर्ड खालामबाय।\" गावनि 'युरेका' मुहुर्तआ मोनसे गर्मोनो गोरबोथिनायनिफ्राय फैदोंमोन, जोबनो थाव गैयि चाय आरो मोनसे गोख्रों थिराव लानायनि गेजेराव। \"आं मोनसे पाथोन मोनबाय, गोनांनि थाखाय नुस्लि जानाय सिमेट्रिआ गावनि आचरखोनाजों। थाबैनो, गासैबो स्ट्रकसारआ कार्डनि ननि बादि जोबाय, मोनसे सोरजिनाय एनिगेन्ट सोलुसनखौ रिभिउ खालामबाय।\""}
{"unnormalised": "र'हानआ मोजां मोनजानायै बिथांनि खामानिखौ डकुमेन्ट खालामदोंमोन, मोनसे प्रुफखौ दाजाबदोंमोन जे 150 पेजाव सोलायगासिनो दं जाफुंनाय, डाइग्रामस, आरो लजिकेल आर्गुमेन्टजों। बिथाङा रिजनेल मेथ्स कम्पिटिसनआव बिथांनि दिहुननायखौ दिन्थिदोंमोन, जेराव सिगाङाव जोखाग्रा पनेलनिफ्राय सन्देह मोनजादोंमोन। मोनसे इज्जत मोनजानाय प्रोफेसर, डा. अमिताभ सेनगुप्ता, आइआइति कानपुरनि मोनसे मिन्थि जानाय मेम्बेर, र'हाननि प्रुफखौ \"गोख्रों मोननो थावना\" होननानै बोखारदोंमोन। डा. सेनगुप्ताआ मोनसे समान समस्यायाव 10 बोसोनिफ्राय खामानि मावगासिनो दंमोन नाथाय जेबो रिजाल मोननो हायाखैमोन।", "normalised": "रोहनआ गावनि खामानिखौ मिनुवाइजनि गेजेराव बुंफुंबाय, मोनसे प्रुफखौ कम्पाइल खालामबाय जायो मोनसेजोनि उनाव स्निजि पेजनि गेजेराव जाखोन्दोनाय केलकुलेसन, डाइग्राम, आरो लजिकेल आग्युमेन्टजों। बेयो गावनि गोहोखौ लोकेल थांखि कम्पेतिसनआव देखायलांबाय, बियाव सिगांनिफ्राय जज खालामनाययाव जोबोद सैख्ला मोनबाय। मोनसे इस्तिम प्रोफेसर, डाक्टर अमिताभ सेनगुप्ता, मोनसे मोजां जोंनो गोनां फैकालटि मेम्बर आइ-आइ-टि कानपुरआव, रोहननि प्रुफखौ \"जोबोद इम्प्रोबेबोल\" होन्नानै बुंदोंमोन। डाक्टर सेनगुप्ताआ मोनसे समान थांखियाव जिस्नि बोसोरनिफ्राय मावदोंमोन नाथाय मोनसे रिजाल्ट मोननो हायाखैमोन।"}
{"unnormalised": "नाथाय, गोख्रों नायनानै, डा. सेनगुप्ताआ मानियो जे र'हाननि सलूशनआ ठीक मोन्दों। र'हाननि खामानिनि सोमोनांआ गोख्रों जादोंमोन, डा. सेनगुप्ताआ प्रुफखौ बिथांनि गासै अन्तराष्ट्रिय कलेग, एलजेब्रिक समीकरणनि एक्सपार्टफोरनो बारहोदोंमोन। हप्तानि गेजेराव, इमेल आरो भिडिउ कन्फरेन्सआ ठीक जादोंमोन जे र'हान मेहरानो सलूशन गैयिखौ सलूशन खालामदोंमोन।", "normalised": "नाथाय, देरसिन इन्सपेकसननिफ्राय, डाक्टर सेनगुप्ताआ बुंनो गोनां जाबाय जे रोहननि सोलुसनआ भेलिड जानो हागौ। रोहननि खामानिखौ गोनां मोननायजों फ्रेनथाव जानानै, डाक्टर सेनगुप्ताआ गावनि बुहुमनि लोगोफोरनो, आल्जेब्रिक समानथायाव माहिरनो प्रुफ पास खालामबाय। स्नि सप्तानि गेजेराव, इमेल आरो भिदिउ कनफरेन्सनिफ्राय जेब्लायनो हाया गावनि मिजिंखौ फोरमायबाय: रोहन मेहराआ फोसावनो हायि गोनांखौ फोसावनो हाबाय।"}
{"unnormalised": "र'हाननि सलूशननि इम्पलिकेसनआ गोबां थांनाय। \"मेहरा समीकरण\"आ गुबुन गुबुन फिल्ड्स, क्रिपटोग्राफि, थिउरेटिकेल फिजिक्स, आरो कम्प्युटर साइन्सआव आपलिकेसन दं। बिथांनि सलूशनखौ 'द मेथमेटिकेल गजेन्ट' (भोल. 107, न. 569, pp. 267-278), प्रेस्टिजियस मेथ्स जर्नेलआव फोसावदों। क्रिपटोग्राफियाव, बेयो मोनसे गोदान, सेखिउर एनक्रिपसन एल्गोरिदामखौ होनो हागौ। थिउरेटिकेल फिजिक्सआव, बेयो ब्रह्माण्डनि गेहेथार स्ट्रकसारखौ बुजिनो मदद खालामनो हागौ। मेथ्स बुहुमा रामानुजननि मदद खालामनायनि थाखाय बोसोराव सेलिब्रेट खालामगोन।", "normalised": "रोहननि सोलुसननि इमप्लाइया जोबनो गोनां। \"मेहरा समानथा\" नि एप्लिकेसना गुबुन गुबुन फिलदआव, क्रिपटोग्राफी, थिओरेटिकेल फिसिक्स, आरो कम्प्युटर साइन्सआव। गावनि सोलुसनखौ 'दा मेथेमेटिकेल्स गजेत' (भोलिउम मोनसेजो आरो स्निजि, नम्बर स्निजो आरो दोजो स्निजि, पेजनि स्निजो आरो डोजोनिखौ स्निजोनिखौ जोबोद) याव फोरोंगोन, प्रेस्टिजियस थांखि जर्नलआव। क्रिपटोग्राफीआव, बेयो गोदान, सेकर इन्क्रिपसन एल्गरिदमखौ होनो हागौ। थिओरेटिकेल फिसिक्सआव, बेयो जहाननि सिमां स्ट्रकसारखौ बुजिनो थाखाय मदद खालामनो हागौ। थांखि जहानआ रामानुजननि योगदाननि थाखाय बोसोरसिम सेलेब्रेत खालामगोन।"}
{"unnormalised": "र'हान मेहरानि सोमोनांआ मानसि बुद्धि आरो उन्दै गोदानगिरिफोरखौ मोजां लाबोनायनि मोनसे सानथौ। जेब्ला बिथाङा आइआइति बम्बेआव मेथ्सआव डिग्रि लानो थाखाय थियारि जादों, र'हाननि बाथ्राया भारतनि गासै फरायसाफोरनो मेथ्सनि सोक्तिआव थोंसे होननानै गोसो होनो मदद खालामो। जेब्ला सोंनाय जादों जे बिथाङा मा मावनो सानदों, र'हानआ बुंदों, “आं ‘पि भर्सस एनपि’ समस्यायाव खामानि मावनो सानदों। आंनिसिम मोजां खावलाय।\"", "normalised": "रोहन मेहरानि जाखोन्दोनाया मानसि गोसोखांफुंनो गोनांनि थाखाय गोहोनि आरो उन्दै ट्यालेन्टखौ नोर्सिंग खालामनो गोनांनि इम्पोर्टेन्टनि टेस्टमोन। बेयो आइ-आइ-टि बम्बेआव थांखियाव डिग्री लानायनि थाखाय थियारि जायो, रोहननि बाथ्राया इन्डियानि देरसिन फरायसाफोरनो गोहो होदों थांखिआव गोहो खालामनायनि थाखाय। जेब्ला सोंनाय जादोंमोन बेयो मा खालामनो सानदों, रोहनआ बुंदोंमोन, “आं ‘पि भर्सुस एन-पि’ थांखियाव मावफुंनो सानदों। आं नोंथांखौ गावनि लुबैनायखौ फोसावनो लुबैदों।”"}
