{"unnormalised": "Thik aase, kunaba quadratic equation solve khalamnainwi swmdwnwi sanwi? Yahan pe, 'x' ni man bibarnwi, a? Puzzle ni missing piece bibarnainwi sanwi. Usually, nwmw ax^2 + bx + c = 0 nanwiba. Uwa standard form.", "normalised": "थिके, सोरबा कुवाद्रेटिक इक्वेशन सोलुसन खालामनो सोंदोंमोन नामा? बेयाव 'x' खौ दिहुननायसो, होननानै सान, ठिक? बेखौ मोनसे पोजेलनि गैयि पार्टखौ दिहुननाय बायदि सान। गोबाङाव, नों बेबायदि मोनसे नुगोन a x स्क्वायर प्लस b x प्लस c इक्वेलस जिरो। बेनो स्टानडार्ड फर्म।"}
{"unnormalised": "Dwiyanwi, uwni crack khalamnaiani main ways manw dwi. Firstly, factorization. Uwa ni numbers mwjangwi awo tidyai. Like, jwng x^2 + 5x + 6 = 0 manwiba, jwng (x+2)(x+3) = 0 jwng break down khalamnai hamw. So, x -2 nwiba -3 nwiba. Easy peasy, lemon squeezy!", "normalised": "दानिया, बेखौ सोलुसन खालामनो मोननैसो गुबै राहा दं। गिबियावनो, फेक्टराइजेसन। बेयो मोजां आरो गोरोबथा नम्बरफोर थानायाव मोजां खामानि मावो। जेरै, जुदि नोंनाव x स्क्वायर प्लस फाइव x प्लस सिक्स इक्वेलस जिरो दंब्ला, नों बेखौ पेरेनथेसिस x प्लस टु पेरेनथेसिस पेरेनथेसिस x प्लस थ्रि पेरेनथेसिस इक्वेलस जिरोआव बोखारनो हागोन। सो, x आ माइनस टु एबा माइनस थ्रि जागोन। इजी पिजी, लेमन स्कुइजी!"}
{"unnormalised": "Aro factorization headache janwiba manwiba? Uwni Quadratic formula hwnwi manw. Uwa bit of a mouthful, but amwkwnwi gwrbw, uwa nwngni best friend. Uwa ywlwi jayi: x = [-b ± sqrt(b^2 - 4ac)] / 2a. Remember dwi '±' sign nwngni mannai, nwng nwiman answer manwi – plus ni swrgwi minus ni swrgwi. So, jwng an equation manwiba like 2x^2 + 3x - 5 = 0, nwng just plug in a=2, b=3, and c=-5 formula hwnwi and boom – nwngnw answer gwrmanwi. Nwna definitely calculator hwnwi check khalamnai hamw.", "normalised": "नाथाय जुदि फेक्टराइजेसनआ माथाखुरि जायोब्ला मा जागोन? बेयावनो कुवाद्रेटिक फर्मुला फैयो। बेयो एसे गोरलै नङा, नाथाय आंनि गोरोबला नोंनि मोजां लोगो जागोन। बेयो बेबायदि थाङो: x इक्वेलस ब्रेकेट माइनस b प्लस अर माइनस स्क्वायर रुट अफ पेरेनथेसिस b स्क्वायर माइनस फोर a c पेरेनथेसिस ब्रेकेट डिभाइडेड बाइ टु a. याद राखि बे प्लस अर माइनस साइननि माने नों मोननै फिननाय मोनगोन – मोनसेया प्लसजों आरो मोनसेया माइनसजों। सो, जुदि नोंनाव मोनसे इक्वेसन दं जेरै टु x स्क्वायर प्लस थ्रि x माइनस फाइव इक्वेलस जिरो, नों ए इक्वेलस टु, b इक्वेलस थ्रि, आरो c इक्वेलस माइनस फाइवखौ फर्मुलायाव बोखांब्ला बुम – नोंनि फिननाय मोनबाय। नों बेखौ गोरोबनो थाखाय नोंथांनि केलकुलेटरजों नायनो हागोन।"}
{"unnormalised": "And uwni completing the square hwnwi manw. Yeh thoda sa tricky hai, but uwa worth knowing. Basically, nwngnw equation manipulat khalamna perfect square trinomial create khalamnai. Let’s say nwngnw x^2 + 6x + 2 = 0 manw. Nwng add and subtract (6/2)^2 which is 9. Then nwng rewrite uwanw (x+3)^2 -7 = 0 jwng, uwa nwngni mannai x = -3 ± sqrt(7).", "normalised": "आरो बेयाव कम्प्लिटिं द स्क्वेरबो दं। बेयो एसे गोरा, नाथाय बेखौ मिथिनाया मोजां। गुबैयै, नों इक्वेसनखौ परफेक्ट स्क्वेर ट्राइनोमियल बानायनो थाखाय मावफुंहरो। मानि ला नोंनाव x स्क्वायर प्लस सिक्स x प्लस टु इक्वेलस जिरो दं। नों एड आरो साबट्रेक्ट पेरेनथेसिस सिक्स डिभाइडेड बाइ टु पेरेनथेसिस स्क्वेर खालामो जायो बेयो नाइन। अब्ला नों बेखौ पेरेनथेसिस x प्लस थ्रि पेरेनथेसिस स्क्वेर माइनस सेभेन इक्वेलस जिरो बायदि लिरफिनो, जायनि माने x इक्वेलस माइनस थ्रि प्लस अर माइनस स्क्वायर रुट अफ सेभेन।"}
{"unnormalised": "Dwiyanwi, discriminant, b^2 - 4ac, quadratic formula nwnwi, uwa kinda special. If b^2 - 4ac is > 0, nwng nwiman real solutions. If b^2 - 4ac = 0, nwng 1 real solution manwi (or, jwng nwiman equal solutions sanwi). And if b^2 - 4ac is < 0, then things get interesting – nwng nwiman complex or imaginary solutions manwi. Uwa basically roots ni nature tells nwngnw equation solve khaiwi manwi, like astrology for math!", "normalised": "दानिया, दिस्क्रिमिनेंट, b स्क्वायर माइनस फोर a c, कुवाद्रेटिक फर्मुलायाव, एसे स्पेसियल। जुदि b स्क्वायर माइनस फोर a c आ जिरोनिफ्राय गिदिर, नोंनाव मोननै रियल सोलुसन दं। जुदि b स्क्वायर माइनस फोर a c आ जिरोनि समान, नों मोनसे रियल सोलुसन मोनगोन (एबा, जों मोननै समान सोलुसन होनना बुङो)। आरो जुदि b स्क्वायर माइनस फोर a c आ जिरोनिफ्राय उन्दै, अब्ला बाथ्राया इंट्रेस्टिंग जायो – नोंनाव मोननै कम्प्लेक्स एबा इमेजिनारि सोलुसन दं। बेयो इक्वेसनखौ सोलुसन खालामनायनि सिगाङावनो रुटफोरनि नेसारखौ बुङो, जेरै माथनि एस्ट्रोलजी!"}
{"unnormalised": "Also, remember, quadratic equations pop up everywhere. In physics, trajectory calculate khalamna stone nwng throw khalamwi. In engineering, parabola bridge build khalamna. So mastering uwa pretty crucial. Chai properly banainaikhangwi sanaikhangwi jaisi – uwa comes in handy nwng think khaiwinwzi.", "normalised": "आरो, याद राखि, कुवाद्रेटिक इक्वेसनआ गासै जायगायावनो थाब थाब फैयो। फिजिक्सआव, नों फालांगोन मोनसे स्टननि ट्रेजेक्टरि केलकुलेट खालामनो थाखाय। इन्जिनियरिआव, बे पेराबोला ब्रिजनि बानायनो थाखाय। सो बेखौ माहारि जानाया गोनांथार। बेखौ मोजाङै चाय बानायनो रोंनाय बायदि सान – बेयो नों साननायनिफ्रायबो गोबां खामानिआव फैयो!"}
{"unnormalised": "If nwng specific equations manwiba trouble khalamwi, post them. I'll try to break them down step-by-step. Happy solving! Aur haan, don't forget to double-check nwngnw answers. Mistakes happen, even to the best of us, especially calculating and square roots janwiba! Just remember PEMDAS and goodluck.", "normalised": "जुदि नोंनाव स्पेसफिक इक्वेसनफोर गोरोन्थि जादों, नोंथां बेफोरखौ पोस्ट खालाम। आं स्टेप बाइ स्टेप बोखारनो नाजागोन। हेप्पी सलुसन! आरो ओ, नोंथांनि फिननायखौ डबल चेक खालामनो दावखायो। गोरोन्थिआ जायो, गासैखौबो गोरोन्थि जायो, स्पेसियेलि जोबोर केलकुलेटिं आरो स्क्वेर रुट जानायाव! बस याद राखि P-E-M-D-A-S आरो गुड लक।"}
