{"unnormalised": "Hay bwkhaja, angni algebra problems आव मदद नांगौमोन। आं जों मोनसे हफ्थायाव exam नि थाखाय नाजागासिनो दं, आरो बे मोनसेया आं नो गुबै मोननो गोनां जादों। बेयो RD Sharma निफ्राय, exercise 3.2, question no. 17.", "normalised": "हे' लोगोफोर, आं एलब्रा प्रब्लेमजों मदद नांगौ। आं फैगौ सप्तायाव आनजादनि थाखाय तयियार जादों, आरो बे मोनसेया आं नोंखौ गोमो होना होदों। बेयो आर डि शर्मानिफ्राय, एक्जारसाइच थ्रि पइन्ट टु, कुइसन नाम्बार सेभेनटिन।"}
{"unnormalised": "गुबैयैनो, बेयो बेबायदि: 3(x+2) - 5 = 7x - 4. आं bracket खोखोलाबनो नाजादों आरो बेबायदिनो, नाथाय आं sign नि थाखायनो गुबै मोननो गोनां जादों। आं x = माबा गोरोबनो थाङो, -1/2 नङाबा माबा बेबायदि। आंनि लोगो Aisha आ x = 3 मोनदों नाथाय आं सानो बेयो जाया। आं सानो बियो मोनसे step आव हाबजादों।", "normalised": "बेसिकल्ल', बेयो मोनसे बायदि: थामखौ जुदि एक्स प्लस टु क्वानटिटिखौ गाबज्रिनो, माइनस फाइव, समान सेभेन एक्स माइनस फोर। आं ब्रेकेटफोरखौ एक्सपान्ड खालामनो ट्राय खालामबाय आरो बेफोर बायदि, नाथाय आं साइनजों गोमो थांदों। आं एक्सखौ मोनसे गोरोबनो थावना फ्रेकसन मोनबाय थादों, जेरै नेगेटिभ वानखौ टुजों राननाय एबा मोनसे बेफोर बायदि। आंनि लोगो आइसाया एक्स समान थाम मोनदों नाथाय आं साननो बेयोबो थिक नङा। आं सानो बिथांआ मोनसे स्टेप मिस खालामदों जानो हागौ।"}
{"unnormalised": "माबानिबो maths आव मोजां मोननाय आं नो step-by-step breakdown होनो हागोन नामा? आं गुबैयैनो method खौ बुजिनो नाजागासिनो, सोमोन्दैखौ नङा। आं मोनसे tuition sir आ बुंब्लांबाय थादोंमोन like terms खौ group खालामनायनि सोमोन्दै, नाथाय आं बेखौ गोसोआव गैयै। माबा YouTube link आव मदद होनाय video आबो नांगौगोन!", "normalised": "माब्लाबा मैथसआव मोजां मोननाय मानसिया स्टेप बाइ स्टेप ब्रेकडाउन होनो हागोन नामा? आं सोमोन्दोखौ बुजिनो ट्राय खालामगासिनो, जस्त आनसरखौ नङा। आंनि टियुसन सरआ लाइक टार्मसखौ ग्रुप खालामनायनि सोमोन्दै बुंदोंमोन, नाथाय आं एक्जाक्टलि माबोरैनो रिमेम्बर खालामनो हाया। माब्लाबा हेल्पफुल भिदिअनि थाखाय इउटुब लिंकबो एप्रिसिएट खालामनाय जागोन!"}
{"unnormalised": "आरो, बे linear equation खौ solve खालामनायनि थाखाय मोनसे गिबिखानै लामा दं नामा? आं 15 minutes बे problem मोनसेनि थाखायनो गोमाबाय! Exam आ 22/07 आव आरो आंनि थाखाय बे different types नि equation खौ practice खालामनो थाखाय सम गैयै। बेयो खैफोदआव मोनलायनाय जायो आं बेबायदि simple problem आवबो फोसाबनो हाया।", "normalised": "आरो, बे लिनियार इक्वेसनफोरखौ सोल्युसन खालामनो थाखाय एखेबारे जावसिन रोखा दं नामा? आं मोनसे प्रब्लेमनि थाखायनो जेरै फिफ्टिन मिनिट बर्बाद खालामबाय! आनजादा ट्वानटि सेकेण्ड जुलाइआव आरो आं बे गुबुन गुबुन इक्वेसनफोरखौ प्रेक्टिस खालामनो थाखाय टाइम गैयै जाबाय। बेयो एखेबारे फ्रस्ट्रेटिं जायो माब्ला आं बेफोर बायदि सिम्पल प्रब्लेमखौबो क्र्याक खालामनो हाया।"}
{"unnormalised": "गाहामनिफ्राय मदद होनो थाखाय धन्यबाद। Help खालामनायनि थाखाय धन्यवाद, bhai! आं 90% मोननो नाजादों, आरो बे algebra section आ आं नो गाहायाव लांनो थांगासिनो। Cheers!", "normalised": "हेफाजाबनि थाखाय एडभान्सआव थेंक्स। एप्रिसिएट खालामदों, भाइ! एट लिस्ट सलित नाइन्टि परसेन्ट स्कर खालामनो ट्राय खालामगासिनो, आरो बे एलब्रा सेक्सनआ आंनि फ्राय बेगिखौ हमनानै दोनगासिनो। चियारस्!"}
