{"unnormalised": "ਠੀਕ ਹੈ, ਇੱਥੇ ਇੰਸ਼ੋਰੈਂਸ ਪਾਲਿਸੀਆਂ ਬਾਰੇ ਇੱਕ Reddit ਪੋਸਟ ਹੈ, ਜੋ ਭਾਰਤੀ ਸੰਦਰਭ ਦੇ ਅਨੁਸਾਰ ਹੈ, ਜਿਸ ਵਿੱਚ ਗੈਰ-ਸਧਾਰਣ ਡੇਟਾ ਪੁਆਇੰਟਾਂ ਅਤੇ ਇੱਕ ਵਿਦਿਅਕ ਟੋਨ 'ਤੇ ਧਿਆਨ ਦਿੱਤਾ ਗਿਆ ਹੈ:", "normalised": "ਹੇ ਦੋਸਤੋ, ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਲੁਕ ਕੇ ਪੜ੍ਹ ਰਿਹਾ ਹਾਂ, ਪਹਿਲੀ ਵਾਰ ਪੋਸਟ ਕਰ ਰਿਹਾ ਹਾਂ। ਮੈਂ ਹਾਲ ਹੀ ਵਿੱਚ ਬੀਮਾ ਪਾਲਿਸੀਆਂ ਬਾਰੇ ਬਹੁਤ ਉਲਝਣ ਦੇਖ ਰਿਹਾ ਹਾਂ, ਖ਼ਾਸਕਰ ਕਾਲਜ ਵਿੱਚ ਮੇਰੇ ਦੋਸਤਾਂ ਵਿੱਚ, ਇਸ ਲਈ ਮੈਂ ਸੋਚਿਆ ਕਿ ਮੈਂ ਇਸਨੂੰ ਥੋੜਾ ਜਿਹਾ ਤੋੜ ਦੇਵਾਂ। ਇਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਿੱਜੀ ਵਿੱਤ P-O-V ਤੋਂ ਆ ਰਿਹਾ ਹੈ, ਕੋਈ ਸੇਲਜ਼ ਪਿੱਚ ਨਹੀਂ!"}
{"unnormalised": "ਹੈਲੋ ਦੋਸਤੋ, ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਦੇਖ ਰਿਹਾ ਹਾਂ, ਪਹਿਲੀ ਵਾਰ ਪੋਸਟ ਕਰ ਰਿਹਾ ਹਾਂ। ਇੰਸ਼ੋਰੈਂਸ ਪਾਲਿਸੀਆਂ ਬਾਰੇ ਬਹੁਤ ਉਲਝਣ ਦੇਖ ਰਿਹਾ ਹਾਂ, ਖਾਸ ਕਰਕੇ ਕਾਲਜ ਵਿੱਚ ਮੇਰੇ ਦੋਸਤਾਂ ਵਿੱਚ, ਇਸ ਲਈ ਮੈਂ ਸੋਚਿਆ ਕਿ ਮੈਂ ਇਸਨੂੰ ਥੋੜਾ ਜਿਹਾ ਤੋੜ ਦੇਵਾਂ। ਇਹ ਸਿਰਫ਼ ਨਿੱਜੀ ਵਿੱਤ ਦੇ ਨਜ਼ਰੀਏ ਤੋਂ ਆ ਰਿਹਾ ਹੈ, ਕੋਈ ਵਿਕਰੀ ਪਿੱਚ ਨਹੀਂ!", "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਬੀਮਾ *ਹੈ* ਕੀ ਹੈ? ਇਸਨੂੰ ਉਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਲਈ ਵਿੱਤੀ ਬੈਕਅਪ ਵਜੋਂ ਸੋਚੋ ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਤੁਸੀਂ ਭਵਿੱਖਬਾਣੀ ਨਹੀਂ ਕਰ ਸਕਦੇ। ਜਿਵੇਂ ਕਿ ਜੇ ਤੁਹਾਡਾ ਐਕਟਿਵਾ ਟੋਟਲ ਹੋ ਜਾਂਦਾ ਹੈ (ਟੱਚਵੁੱਡ!), ਜਾਂ ਤੁਹਾਨੂੰ ਡੇਂਗੂ ਹੋ ਜਾਂਦਾ ਹੈ (ਦੁਬਾਰਾ, ਟੱਚਵੁੱਡ!), ਤਾਂ ਬੀਮਾ ਖਰਚਿਆਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ। ਇਹ ਇੱਕ ਪ੍ਰੀਮੀਅਮ ਦੇ ਬਦਲੇ ਵਿੱਚ ਇੱਕ ਬੀਮਾ ਕੰਪਨੀ ਨੂੰ ਜੋਖਮ ਟ੍ਰਾਂਸਫਰ ਕਰਨ ਬਾਰੇ ਹੈ। ਉਹ ਪ੍ਰੀਮੀਅਮ ਪੰਜ ਹਜ਼ਾਰ ਰੁਪਏ ਪ੍ਰਤੀ ਸਾਲ ਜਾਂ ਪੰਜਾਹ ਹਜ਼ਾਰ ਰੁਪਏ ਪ੍ਰਤੀ ਸਾਲ ਹੋ ਸਕਦਾ ਹੈ, ਇਹ ਪਾਲਿਸੀ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ।"}
{"unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਇੰਸ਼ੋਰੈਂਸ *ਕੀ* ਹੈ? ਇਸਨੂੰ ਅਜਿਹੀਆਂ ਚੀਜ਼ਾਂ ਲਈ ਵਿੱਤੀ ਬੈਕਅੱਪ ਸਮਝੋ ਜਿਸਦਾ ਤੁਸੀਂ ਅੰਦਾਜ਼ਾ ਨਹੀਂ ਲਗਾ ਸਕਦੇ। ਜਿਵੇਂ ਕਿ ਜੇ ਤੁਹਾਡੀ ਐਕਟਿਵਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਖਰਾਬ ਹੋ ਜਾਂਦੀ ਹੈ (ਟੱਚਵੁੱਡ!), ਜਾਂ ਤੁਹਾਨੂੰ ਡੇਂਗੂ ਹੋ ਜਾਂਦਾ ਹੈ (ਦੁਬਾਰਾ, ਟੱਚਵੁੱਡ!), ਤਾਂ ਇੰਸ਼ੋਰੈਂਸ ਖਰਚਿਆਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ। ਇਹ ਇੱਕ ਪ੍ਰੀਮੀਅਮ ਦੇ ਬਦਲੇ ਜੋਖਮ ਨੂੰ ਇੱਕ ਇੰਸ਼ੋਰੈਂਸ ਕੰਪਨੀ ਨੂੰ ਟ੍ਰਾਂਸਫਰ ਕਰਨ ਬਾਰੇ ਹੈ। ਉਹ ਪ੍ਰੀਮੀਅਮ 5000 ਰੁਪਏ/ਸਾਲ ਜਾਂ 50000 ਰੁਪਏ/ਸਾਲ ਹੋ ਸਕਦਾ ਹੈ, ਇਹ ਪਾਲਿਸੀ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ।", "normalised": "ਹੁਣ, ਆਓ ਕੁਝ ਆਮ ਕਿਸਮਾਂ 'ਤੇ ਨਜ਼ਰ ਮਾਰੀਏ। ਤੁਹਾਡੇ ਕੋਲ ਜੀਵਨ ਬੀਮਾ ਹੈ - L-I-C ਇੱਥੇ ਇੱਕ ਵੱਡਾ ਖਿਡਾਰੀ ਹੈ, ਜ਼ਾਹਰ ਹੈ। ਇੱਥੇ ਟਰਮ ਲਾਈਫ ਹੈ, ਜਿੱਥੇ ਤੁਸੀਂ ਇੱਕ ਨਿਸ਼ਚਿਤ ਸਮੇਂ ਲਈ ਪ੍ਰੀਮੀਅਮ ਅਦਾ ਕਰਦੇ ਹੋ, ਮੰਨ ਲਓ ਵੀਹ ਸਾਲ, ਅਤੇ ਜੇਕਰ ਉਸ ਸਮੇਂ ਦੌਰਾਨ ਤੁਹਾਨੂੰ ਕੁਝ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਤੁਹਾਡੇ ਪਰਿਵਾਰ ਨੂੰ ਭੁਗਤਾਨ ਮਿਲਦਾ ਹੈ। ਫਿਰ ਪੂਰਾ ਜੀਵਨ ਹੈ, ਜੋ ਤੁਹਾਡੀ ਪੂਰੀ ਜ਼ਿੰਦਗੀ ਰਹਿੰਦਾ ਹੈ ਪਰ ਆਮ ਤੌਰ 'ਤੇ ਵਧੇਰੇ ਮਹਿੰਗਾ ਹੁੰਦਾ ਹੈ। H-D-F-C ਲਾਈਫ ਵਰਗੀਆਂ ਕੰਪਨੀਆਂ ਵੀ ਵੱਖ-ਵੱਖ ਵਿਕਲਪ ਪੇਸ਼ ਕਰਦੀਆਂ ਹਨ। ਕਲੇਮ ਸੈਟਲਮੈਂਟ ਅਨੁਪਾਤ ਦੀ ਤੁਲਨਾ ਕਰਨਾ ਮਹੱਤਵਪੂਰਨ ਹੈ, ਉਦਾਹਰਨ ਲਈ, ਇੱਕ ਵਧੀਆ ਅਨੁਪਾਤ ਅਠਾਨਵੇਂ ਪ੍ਰਤੀਸ਼ਤ ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ ਹੈ।"}
{"unnormalised": "ਹੁਣ, ਆਓ ਕੁਝ ਆਮ ਕਿਸਮਾਂ 'ਤੇ ਨਜ਼ਰ ਮਾਰੀਏ। ਤੁਹਾਡੇ ਕੋਲ ਜੀਵਨ ਬੀਮਾ ਹੈ - LIC ਇੱਥੇ ਇੱਕ ਵੱਡਾ ਖਿਡਾਰੀ ਹੈ, ਜ਼ਾਹਰ ਹੈ। ਇੱਥੇ ਟਰਮ ਲਾਈਫ ਹੈ, ਜਿੱਥੇ ਤੁਸੀਂ ਇੱਕ ਨਿਸ਼ਚਿਤ ਸਮੇਂ ਲਈ ਪ੍ਰੀਮੀਅਮ ਅਦਾ ਕਰਦੇ ਹੋ, ਮੰਨ ਲਓ 20 ਸਾਲ, ਅਤੇ ਜੇ ਉਸ ਸਮੇਂ ਦੌਰਾਨ ਤੁਹਾਨੂੰ ਕੁਝ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਤੁਹਾਡੇ ਪਰਿਵਾਰ ਨੂੰ ਭੁਗਤਾਨ ਮਿਲਦਾ ਹੈ। ਫਿਰ ਪੂਰੀ ਜ਼ਿੰਦਗੀ ਹੈ, ਜੋ ਤੁਹਾਡੀ ਪੂਰੀ ਜ਼ਿੰਦਗੀ ਚੱਲਦੀ ਹੈ ਪਰ ਆਮ ਤੌਰ 'ਤੇ ਵਧੇਰੇ ਮਹਿੰਗੀ ਹੁੰਦੀ ਹੈ। HDFC ਲਾਈਫ ਵਰਗੀਆਂ ਕੰਪਨੀਆਂ ਵੀ ਕਈ ਵਿਕਲਪ ਪੇਸ਼ ਕਰਦੀਆਂ ਹਨ। ਦਾਅਵੇ ਦੇ ਨਿਪਟਾਰੇ ਅਨੁਪਾਤ ਦੀ ਤੁਲਨਾ ਕਰਨਾ ਮਹੱਤਵਪੂਰਨ ਹੈ, ਉਦਾਹਰਣ ਵਜੋਂ, ਇੱਕ ਚੰਗਾ ਅਨੁਪਾਤ 98% ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ ਹੈ।", "normalised": "ਅੱਗੇ, ਸਿਹਤ ਬੀਮਾ। ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ, ਖਾਸ ਕਰਕੇ ਅੱਜਕੱਲ੍ਹ। ਸਟਾਰ ਹੈਲਥ ਜਾਂ ਅਪੋਲੋ ਮਿਊਨਿਖ ਤੋਂ ਪਾਲਿਸੀਆਂ ਦੇਖੋ। ਕਵਰੇਜ ਰਕਮ ਦੀ ਜਾਂਚ ਕਰੋ; ਪੰਜ ਲੱਖ ਰੁਪਏ ਦੀ ਇੱਕ ਬੀਮਤ ਰਕਮ ਬਹੁਤ ਜ਼ਿਆਦਾ ਲੱਗ ਸਕਦੀ ਹੈ, ਪਰ ਡਾਕਟਰੀ ਬਿੱਲ ਅਸਮਾਨ ਨੂੰ ਛੂਹ ਸਕਦੇ ਹਨ, ਖਾਸ ਕਰਕੇ ਮੁੰਬਈ ਜਾਂ ਬੰਗਲੌਰ ਵਰਗੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ। \"ਰੂਮ ਰੈਂਟ ਕੈਪਿੰਗ\" ਅਤੇ \"ਪਹਿਲਾਂ ਤੋਂ ਮੌਜੂਦ ਹਾਲਤਾਂ\" ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ 'ਤੇ ਧਿਆਨ ਦਿਓ - ਕੁਝ ਪਾਲਿਸੀਆਂ ਸੀਮਤ ਕਰ ਸਕਦੀਆਂ ਹਨ ਕਿ ਉਹ ਹਸਪਤਾਲ ਦੇ ਕਮਰੇ ਲਈ ਕਿੰਨਾ ਭੁਗਤਾਨ ਕਰਨਗੇ ਜਾਂ ਤੁਹਾਡੀਆਂ ਪਹਿਲਾਂ ਤੋਂ ਮੌਜੂਦ ਬਿਮਾਰੀਆਂ ਨੂੰ ਕਵਰ ਨਹੀਂ ਕਰ ਸਕਦੀਆਂ। ਮੇਰੇ ਬਹੁਤ ਸਾਰੇ ਦੋਸਤ ਅੱਜਕੱਲ੍ਹ ਇੱਕ ਕਰੋੜ ਰੁਪਏ ਦੀ ਯੋਜਨਾ ਲੈਣ ਦੀ ਸਿਫਾਰਸ਼ ਕਰਦੇ ਹਨ।"}
{"unnormalised": "ਅੱਗੇ, ਸਿਹਤ ਬੀਮਾ। ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ, ਖਾਸ ਕਰਕੇ ਅੱਜਕੱਲ੍ਹ। ਸਟਾਰ ਹੈਲਥ ਜਾਂ ਅਪੋਲੋ ਮਿਊਨਿਖ ਤੋਂ ਪਾਲਿਸੀਆਂ ਦੇਖੋ। ਕਵਰੇਜ ਦੀ ਰਕਮ ਦੀ ਜਾਂਚ ਕਰੋ; 5 ਲੱਖ ਰੁਪਏ ਦੀ ਬੀਮਿਤ ਰਕਮ ਬਹੁਤ ਜ਼ਿਆਦਾ ਲੱਗ ਸਕਦੀ ਹੈ, ਪਰ ਡਾਕਟਰੀ ਬਿੱਲ ਅਸਮਾਨ ਨੂੰ ਛੂਹ ਸਕਦੇ ਹਨ, ਖਾਸ ਕਰਕੇ ਮੁੰਬਈ ਜਾਂ ਬੈਂਗਲੁਰੂ ਵਰਗੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ। \"ਕਮਰੇ ਦੇ ਕਿਰਾਏ ਦੀ ਸੀਮਾ\" ਅਤੇ \"ਪਹਿਲਾਂ ਤੋਂ ਮੌਜੂਦ ਹਾਲਾਤ\" ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ 'ਤੇ ਧਿਆਨ ਦਿਓ - ਕੁਝ ਪਾਲਿਸੀਆਂ ਇਹ ਸੀਮਿਤ ਕਰ ਸਕਦੀਆਂ ਹਨ ਕਿ ਉਹ ਹਸਪਤਾਲ ਦੇ ਕਮਰੇ ਲਈ ਕਿੰਨਾ ਭੁਗਤਾਨ ਕਰਨਗੇ ਜਾਂ ਉਹਨਾਂ ਬਿਮਾਰੀਆਂ ਨੂੰ ਕਵਰ ਨਹੀਂ ਕਰ ਸਕਦੇ ਜੋ ਤੁਹਾਡੇ ਕੋਲ ਪਹਿਲਾਂ ਤੋਂ ਹਨ। ਮੇਰੇ ਬਹੁਤ ਸਾਰੇ ਦੋਸਤ ਅੱਜਕੱਲ੍ਹ 1 ਕਰੋੜ ਰੁਪਏ ਦੀ ਯੋਜਨਾ ਲਈ ਜਾਣ ਦੀ ਸਿਫਾਰਸ਼ ਕਰਦੇ ਹਨ।", "normalised": "ਫਿਰ ਤੁਹਾਡੇ ਕੋਲ ਮੋਟਰ ਬੀਮਾ ਹੈ। ਲਾਜ਼ਮੀ, ਬੇਸ਼ਕ। ਤੁਹਾਨੂੰ ਘੱਟੋ-ਘੱਟ ਥਰਡ-ਪਾਰਟੀ ਲਾਇਬਿਲਟੀ ਕਵਰ ਦੀ ਲੋੜ ਹੈ, ਜੋ ਤੁਹਾਨੂੰ ਬਚਾਉਂਦਾ ਹੈ ਜੇਕਰ ਤੁਸੀਂ ਕਿਸੇ ਹੋਰ ਦੀ ਜਾਇਦਾਦ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਾਉਂਦੇ ਹੋ ਜਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਜ਼ਖਮੀ ਕਰਦੇ ਹੋ। ਵਿਆਪਕ ਕਵਰ ਬਿਹਤਰ ਹੈ, ਕਿਉਂਕਿ ਇਹ ਤੁਹਾਡੇ ਆਪਣੇ ਵਾਹਨ ਨੂੰ ਨੁਕਸਾਨ ਨੂੰ ਵੀ ਕਵਰ ਕਰਦਾ ਹੈ। ਹਰ ਸਾਲ ਉਸੇ ਕੰਪਨੀ (ਜਿਵੇਂ ਕਿ ਬਜਾਜ ਅਲਾਇੰਜ਼) ਨਾਲ ਅੰਨ੍ਹੇਵਾਹ ਨਵੀਨੀਕਰਣ ਨਾ ਕਰੋ; ਆਲੇ-ਦੁਆਲੇ ਖਰੀਦਦਾਰੀ ਕਰੋ। ਕੀਮਤਾਂ ਦੀ ਤੁਲਨਾ ਕਰਨ ਲਈ Policybazaar ਵਰਗੀਆਂ ਵੈੱਬਸਾਈਟਾਂ ਦੀ ਵਰਤੋਂ ਕਰੋ। \"ਜ਼ੀਰੋ ਡੈਪਰੀਸੀਏਸ਼ਨ\" ਵਰਗੇ ਐਡ-ਆਨਾਂ ਦੀ ਜਾਂਚ ਕਰੋ - ਇਹ ਇੱਕ ਜੀਵਨ ਬਚਾਉਣ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ।"}
{"unnormalised": "ਫਿਰ ਤੁਹਾਡੇ ਕੋਲ ਮੋਟਰ ਬੀਮਾ ਹੈ। ਲਾਜ਼ਮੀ, ਬੇਸ਼ੱਕ। ਤੁਹਾਨੂੰ ਘੱਟੋ-ਘੱਟ ਤੀਜੀ-ਧਿਰ ਦੀ ਦੇਣਦਾਰੀ ਕਵਰ ਦੀ ਲੋੜ ਹੈ, ਜੋ ਤੁਹਾਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰਦੀ ਹੈ ਜੇ ਤੁਸੀਂ ਕਿਸੇ ਹੋਰ ਦੀ ਜਾਇਦਾਦ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਾਉਂਦੇ ਹੋ ਜਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਜ਼ਖਮੀ ਕਰਦੇ ਹੋ। ਵਿਆਪਕ ਕਵਰ ਬਿਹਤਰ ਹੈ, ਕਿਉਂਕਿ ਇਹ ਤੁਹਾਡੇ ਆਪਣੇ ਵਾਹਨ ਨੂੰ ਹੋਏ ਨੁਕਸਾਨ ਨੂੰ ਵੀ ਕਵਰ ਕਰਦਾ ਹੈ। ਹਰ ਸਾਲ ਉਸੇ ਕੰਪਨੀ (ਜਿਵੇਂ ਕਿ ਬਜਾਜ ਅਲਾਇੰਜ਼) ਨਾਲ ਅੰਨ੍ਹੇਵਾਹ ਨਵੀਨੀਕਰਨ ਨਾ ਕਰੋ; ਆਲੇ-ਦੁਆਲੇ ਖਰੀਦਦਾਰੀ ਕਰੋ। ਹਵਾਲਿਆਂ ਦੀ ਤੁਲਨਾ ਕਰਨ ਲਈ Policybazaar ਵਰਗੀਆਂ ਵੈੱਬਸਾਈਟਾਂ ਦੀ ਵਰਤੋਂ ਕਰੋ। \"ਜ਼ੀਰੋ ਡੈਪਰੀਸੀਏਸ਼ਨ\" ਵਰਗੇ ਐਡ-ਆਨਾਂ ਦੀ ਜਾਂਚ ਕਰੋ - ਇਹ ਜੀਵਨ ਰੱਖਿਅਕ ਹੋ ਸਕਦਾ ਹੈ।", "normalised": "ਘਰ ਦੇ ਬੀਮੇ ਬਾਰੇ ਵੀ ਸੋਚੋ। ਭਾਰਤ ਵਿੱਚ ਗੰਭੀਰਤਾ ਨਾਲ ਘੱਟ ਸਮਝਿਆ ਜਾਂਦਾ ਹੈ! ਕੀ ਹੋਵੇ ਜੇ ਅੱਗ ਲੱਗ ਜਾਵੇ ਜਾਂ ਚੋਰੀ ਹੋ ਜਾਵੇ? ਇਹ ਸਿਰਫ਼ ਇਮਾਰਤ ਬਾਰੇ ਨਹੀਂ ਹੈ; ਇਹ ਅੰਦਰਲੀ ਸਮੱਗਰੀ ਬਾਰੇ ਹੈ। ਇੱਕ ਚੰਗੀ ਪਾਲਿਸੀ ਗਹਿਣਿਆਂ, ਇਲੈਕਟ੍ਰੋਨਿਕਸ ਅਤੇ ਫਰਨੀਚਰ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਨੂੰ ਕਵਰ ਕਰੇਗੀ। I-C-I-C-I ਲੋਂਬਾਰਡ ਵਰਗੀਆਂ ਕੰਪਨੀਆਂ ਦੀ ਜਾਂਚ ਕਰੋ। ਵੀਹ ਲੱਖ ਰੁਪਏ ਦੀ ਕਵਰੇਜ ਲਈ ਇੱਕ ਪਾਲਿਸੀ ਦੀ ਕੀਮਤ ਸਿਰਫ਼ ਦੋ ਹਜ਼ਾਰ ਤੋਂ ਤਿੰਨ ਹਜ਼ਾਰ ਰੁਪਏ ਪ੍ਰਤੀ ਸਾਲ ਹੋ ਸਕਦੀ ਹੈ।"}
{"unnormalised": "ਘਰ ਦੇ ਬੀਮੇ ਬਾਰੇ ਵੀ ਸੋਚੋ। ਭਾਰਤ ਵਿੱਚ ਗੰਭੀਰ ਰੂਪ ਵਿੱਚ ਘੱਟ ਦਰਜਾ ਦਿੱਤਾ ਗਿਆ! ਕੀ ਹੋਵੇਗਾ ਜੇਕਰ ਅੱਗ ਲੱਗ ਜਾਂਦੀ ਹੈ ਜਾਂ ਚੋਰੀ ਹੋ ਜਾਂਦੀ ਹੈ? ਇਹ ਸਿਰਫ਼ ਇਮਾਰਤ ਬਾਰੇ ਨਹੀਂ ਹੈ; ਇਹ ਅੰਦਰਲੀ ਸਮੱਗਰੀ ਬਾਰੇ ਹੈ। ਇੱਕ ਚੰਗੀ ਪਾਲਿਸੀ ਗਹਿਣੇ, ਇਲੈਕਟ੍ਰੋਨਿਕਸ ਅਤੇ ਫਰਨੀਚਰ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਨੂੰ ਕਵਰ ਕਰੇਗੀ। ICICI ਲੋਂਬਾਰਡ ਵਰਗੀਆਂ ਕੰਪਨੀਆਂ ਨੂੰ ਦੇਖੋ। 20 ਲੱਖ ਰੁਪਏ ਦੀ ਕਵਰੇਜ ਲਈ ਇੱਕ ਪਾਲਿਸੀ ਦੀ ਕੀਮਤ ਸਿਰਫ਼ 2000-3000 ਰੁਪਏ ਪ੍ਰਤੀ ਸਾਲ ਹੋ ਸਕਦੀ ਹੈ।", "normalised": "ਅੰਤ ਵਿੱਚ, ਇੱਕ ਚੇਤਾਵਨੀ ਸ਼ਬਦ: ਬਾਰੀਕੀ ਨਾਲ ਲਿਖੀ ਛਪਾਈ ਨੂੰ ਪੜ੍ਹੋ! ਗੰਭੀਰਤਾ ਨਾਲ, *ਇਸਨੂੰ ਪੜ੍ਹੋ*। ਸਿਰਫ਼ ਏਜੰਟ ਤੁਹਾਨੂੰ ਜੋ ਦੱਸਦਾ ਹੈ ਉਸ 'ਤੇ ਵਿਸ਼ਵਾਸ ਨਾ ਕਰੋ। ਸਮਝੋ ਕਿ ਕੀ ਕਵਰ ਕੀਤਾ ਗਿਆ ਹੈ ਅਤੇ ਕੀ *ਨਹੀਂ* ਕਵਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਕਲੇਮ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਸਮਝੋ। ਆਪਣਾ ਪਾਲਿਸੀ ਨੰਬਰ ਜਾਣੋ (ਉਦਾਹਰਨ ਲਈ, ਪਾਲਿਸੀ ਨੰਬਰ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ ਛੇ ਸੱਤ ਅੱਠ ਨੌਂ)। ਸਵਾਲ ਪੁੱਛੋ! ਅਤੇ ਬੀਮਾਕਰਤਾਵਾਂ ਨੂੰ ਬਦਲਣ ਤੋਂ ਨਾ ਡਰੋ ਜੇਕਰ ਤੁਸੀਂ ਖੁਸ਼ ਨਹੀਂ ਹੋ। ਮੈਂ ਬਾਅਦ ਵਿੱਚ ਸਾਰੇ ਦਸਤਾਵੇਜ਼ਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਰੱਖਣਾ ਹਮੇਸ਼ਾ ਯਕੀਨੀ ਬਣਾਉਂਦਾ ਹਾਂ।"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਸਾਵਧਾਨੀ ਦਾ ਇੱਕ ਸ਼ਬਦ: ਛੋਟੇ ਅੱਖਰ ਪੜ੍ਹੋ! ਗੰਭੀਰਤਾ ਨਾਲ, *ਇਸਨੂੰ ਪੜ੍ਹੋ*। ਸਿਰਫ਼ ਇਸ ਗੱਲ 'ਤੇ ਭਰੋਸਾ ਨਾ ਕਰੋ ਜੋ ਏਜੰਟ ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਹੈ। ਸਮਝੋ ਕਿ ਕੀ ਕਵਰ ਕੀਤਾ ਗਿਆ ਹੈ ਅਤੇ ਕੀ ਕਵਰ *ਨਹੀਂ* ਕੀਤਾ ਗਿਆ ਹੈ। ਦਾਅਵੇ ਦੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਸਮਝੋ। ਆਪਣਾ ਪਾਲਿਸੀ ਨੰਬਰ ਜਾਣੋ (ਉਦਾਹਰਨ ਲਈ, ਪਾਲਿਸੀ ਨੰਬਰ 123456789)। ਸਵਾਲ ਪੁੱਛੋ! ਅਤੇ ਜੇ ਤੁਸੀਂ ਖੁਸ਼ ਨਹੀਂ ਹੋ ਤਾਂ ਬੀਮਾ ਕਰਨ ਵਾਲਿਆਂ ਨੂੰ ਬਦਲਣ ਤੋਂ ਨਾ ਡਰੋ। ਮੈਂ ਹਮੇਸ਼ਾ ਇਹ ਯਕੀਨੀ ਬਣਾਉਂਦਾ ਹਾਂ ਕਿ ਮੈਂ ਆਪਣੇ ਸਾਰੇ ਦਸਤਾਵੇਜ਼ਾਂ ਨੂੰ ਬਾਅਦ ਲਈ ਸੁਰੱਖਿਅਤ ਰੱਖਾਂ।", "normalised": "ਉਮੀਦ ਹੈ ਕਿ ਇਹ ਮਦਦ ਕਰੇਗਾ! ਕਿਸੇ ਵੀ ਚੀਜ਼ ਲਈ ਵਚਨਬੱਧ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ D-Y-O-R (ਆਪਣੀ ਖੁਦ ਦੀ ਖੋਜ ਕਰੋ), ਅਤੇ ਯਾਦ ਰੱਖੋ, ਬੀਮਾ ਮਨ ਦੀ ਸ਼ਾਂਤੀ ਬਾਰੇ ਹੈ, ਨਾ ਕਿ ਸਿਰਫ਼ ਇੱਕ ਬਾਕਸ 'ਤੇ ਨਿਸ਼ਾਨ ਲਗਾਉਣ ਬਾਰੇ। ਸ਼ੁਭਕਾਮਨਾਵਾਂ, ਅਤੇ ਖੁਸ਼ੀ ਭਰਿਆ ਬੀਮਾ!"}
{"unnormalised": "ਉਮੀਦ ਹੈ ਕਿ ਇਹ ਮਦਦ ਕਰੇਗਾ! ਕਿਸੇ ਵੀ ਚੀਜ਼ ਲਈ ਵਚਨਬੱਧ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ DYOR (ਆਪਣਾ ਖੋਜ ਕਰੋ), ਅਤੇ ਯਾਦ ਰੱਖੋ, ਬੀਮਾ ਮਨ ਦੀ ਸ਼ਾਂਤੀ ਬਾਰੇ ਹੈ, ਨਾ ਕਿ ਸਿਰਫ਼ ਇੱਕ ਬਾਕਸ ਨੂੰ ਟਿੱਕ ਕਰਨ ਬਾਰੇ। ਸ਼ੁਭਕਾਮਨਾਵਾਂ, ਅਤੇ ਖੁਸ਼ੀ ਭਰੀ ਬੀਮਾ!", "normalised": ""}
