{"unnormalised": "ਠੀਕ ਹੈ ਦੋਸਤੋ, ਮੈਂ ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਹਾਂ ਕਿ ਬੀਮੇ ਦੀ ਸ਼ਾਨਦਾਰ ਦੁਨੀਆ ਨਾਲ ਮੇਰਾ ਹਾਲ ਹੀ ਵਿੱਚ ਕੀ ਰਿਹਾ। ਸੋਚੋ ਕਿ ਮੈਂ, ਬੰਗਲੌਰ ਤੋਂ ਇੱਕ ਨਿਮਰ ਸਾਫਟਵੇਅਰ ਇੰਜੀਨੀਅਰ, ਇੱਕ ਜ਼ਿੰਮੇਵਾਰ ਬਾਲਗ ਬਣਨ ਅਤੇ ਆਪਣੇ ਲਈ ਕੁਝ ਜੀਵਨ ਬੀਮਾ ਕਰਵਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ਪਤਾ ਲੱਗਾ ਕਿ ਪਾਲਿਸੀ ਵਿਕਲਪਾਂ ਵਿੱਚੋਂ ਲੰਘਣਾ ਇੱਕ ਬਾਲੀਵੁੱਡ ਫਿਲਮ ਦੇ ਪਲਾਟ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਰਗਾ ਹੈ - ਅਚਾਨਕ ਮੋੜਾਂ ਅਤੇ ਨਾਟਕੀ ਖੁਲਾਸਿਆਂ ਨਾਲ ਭਰਪੂਰ।", "normalised": "ਠੀਕ ਹੈ ਦੋਸਤੋ, ਮੈਂ ਤੁਹਾਨੂੰ ਬੀਮਾ ਦੀ ਅਦਭੁੱਤ ਦੁਨੀਆ ਨਾਲ ਆਪਣੀ ਹਾਲ ਹੀ ਦੀ ਮੁਲਾਕਾਤ ਬਾਰੇ ਦੱਸਦਾ ਹਾਂ। ਤਸਵੀਰ ਲਗਾਓ: ਮੈਂ, ਬੰਗਲੌਰ ਦਾ ਇੱਕ ਨਿਮਰ ਸਾਫਟਵੇਅਰ ਇੰਜੀਨੀਅਰ, ਇੱਕ ਜ਼ਿੰਮੇਵਾਰ ਬਾਲਗ ਬਣਨ ਅਤੇ ਆਪਣੇ ਲਈ ਕੁਝ ਜੀਵਨ ਬੀਮਾ ਕਰਵਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ਪਤਾ ਚਲਿਆ, ਪਾਲਿਸੀ ਵਿਕਲਪਾਂ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨਾ ਇੱਕ ਬਾਲੀਵੁੱਡ ਫਿਲਮ ਦੇ ਪਲਾਟ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਰਗਾ ਹੈ, ਜੋ ਕਿ ਅਚਾਨਕ ਮੋੜਾਂ ਅਤੇ ਨਾਟਕੀ ਖੁਲਾਸਿਆਂ ਨਾਲ ਭਰਪੂਰ ਹੈ।"}
{"unnormalised": "ਪਹਿਲਾਂ, ਇੱਥੇ ਸ਼ਬਦਾਵਲੀ ਹੈ। ULIPs, ਟਰਮ ਪਲਾਨ, ਐਂਡੋਮੈਂਟ ਪਾਲਿਸੀਆਂ... ਇਹ ਬਾਲਗਾਂ ਲਈ ਵਰਣਮਾਲਾ ਸੂਪ ਵਰਗਾ ਹੈ! ਮੈਂ ਸਿਰਫ਼ ਇਹ ਪਤਾ ਕਰਨ ਵਿੱਚ 2 ਘੰਟੇ ਬਿਤਾਏ ਕਿ \"ਸਮ ਅਸ਼ੋਰਡ\" ਦਾ ਅਸਲ ਵਿੱਚ ਕੀ ਮਤਲਬ ਹੈ। ਅਤੇ ਫਿਰ ਏਜੰਟ ਸਨ। ਓਹ, ਏਜੰਟ! ਹਰ ਇੱਕ ਨੇ ਮੈਨੂੰ ਚੰਨ ਦੇਣ ਦਾ ਵਾਅਦਾ ਕੀਤਾ ਜੇ ਮੈਂ ਸਿਰਫ਼ ਡੌਟੇਡ ਲਾਈਨ 'ਤੇ ਦਸਤਖ਼ਤ ਕਰ ਦਿੱਤੇ। ਇੱਕ ਬੰਦੇ, ਆਈਸੀਆਈਸੀਆਈ ਪਰੂ ਦੇ ਮਿਸਟਰ ਸ਼ਰਮਾ ਨੇ, ਅਮਲੀ ਤੌਰ 'ਤੇ ਮੈਨੂੰ ਛੇਤੀ ਰਿਟਾਇਰਮੈਂਟ ਦਾ ਵਾਅਦਾ ਕੀਤਾ ਜੇ ਮੈਂ ਉਸਦੀ \"ਗਾਰੰਟੀਸ਼ੁਦਾ ਰਿਟਰਨ\" ਯੋਜਨਾ ਵਿੱਚ ਨਿਵੇਸ਼ ਕੀਤਾ। ਗਾਰੰਟੀਸ਼ੁਦਾ ਰਿਟਰਨ? ਜਿਵੇਂ ਕਿ ਸਟਾਕ ਮਾਰਕੀਟ ਗਾਰੰਟੀਆਂ ਨੂੰ ਸੁਣਦੀ ਹੈ!", "normalised": "ਪਹਿਲਾਂ, ਇੱਥੇ ਟਰਮਿਨੋਲੋਜੀ ਹੈ। ਯੂ-ਐੱਲ-ਆਈ-ਪੀ-ਐੱਸ, ਟਰਮ ਪਲਾਨ, ਐਂਡੋਮੈਂਟ ਪਾਲਿਸੀਆਂ... ਇਹ ਬਾਲਗਾਂ ਲਈ ਵਰਣਮਾਲਾ ਸੂਪ ਵਰਗਾ ਹੈ! ਮੈਂ ਸਿਰਫ਼ ਇਹ ਪਤਾ ਲਗਾਉਣ ਵਿੱਚ ਦੋ ਘੰਟੇ ਬਿਤਾਏ ਕਿ \"ਸਮ ਅਸ਼ੋਰਡ\" ਦਾ ਅਸਲ ਵਿੱਚ ਕੀ ਅਰਥ ਹੈ। ਅਤੇ ਫਿਰ ਏਜੰਟ ਸਨ। ਓਹ, ਏਜੰਟ! ਹਰ ਇੱਕ ਨੇ ਮੈਨੂੰ ਚੰਦਰਮਾ ਦੇਣ ਦਾ ਵਾਅਦਾ ਕੀਤਾ ਜੇ ਮੈਂ ਸਿਰਫ ਡੌਟਡ ਲਾਈਨ 'ਤੇ ਦਸਤਖਤ ਕਰਾਂ। ਇੱਕ ਬੰਦਾ, ਮਿਸਟਰ ਸ਼ਰਮਾ ਆਈ-ਸੀ-ਆਈ-ਸੀ-ਆਈ ਪ੍ਰੂ ਤੋਂ, ਨੇ ਮੈਨੂੰ ਲਗਭਗ ਛੇਤੀ ਰਿਟਾਇਰਮੈਂਟ ਦਾ ਵਾਅਦਾ ਕੀਤਾ ਜੇ ਮੈਂ ਉਸਦੀ \"ਗਰੰਟੀਸ਼ੁਦਾ ਰਿਟਰਨ\" ਯੋਜਨਾ ਵਿੱਚ ਨਿਵੇਸ਼ ਕੀਤਾ। ਗਾਰੰਟੀਸ਼ੁਦਾ ਰਿਟਰਨ? ਜਿਵੇਂ ਕਿ ਸਟਾਕ ਮਾਰਕੀਟ ਗਾਰੰਟੀਆਂ ਨੂੰ ਸੁਣਦੀ ਹੈ!"}
{"unnormalised": "ਫਿਰ ਮੈਡੀਕਲ ਟੈਸਟ ਆਏ। ਮੈਨੂੰ ਆਪਣਾ ਚਾਹ ਸੈਸ਼ਨ ਮੁਲਤਵੀ ਕਰਨਾ ਪਿਆ ਅਤੇ ਪੋਲਟਰੀ ਫਾਰਮ ਵਿੱਚ ਇੱਕ ਚਿਕਨ ਨਾਲੋਂ ਵੱਧ ਧੱਕੇ ਮਾਰਨੇ ਪਏ। ਪਤਾ ਲੱਗਾ, ਭਾਵੇਂ ਮੈਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦਾ 90% ਕੰਪਿਊਟਰ ਦੇ ਸਾਹਮਣੇ ਬਿਤਾਉਂਦਾ ਹਾਂ, ਮੇਰਾ ਕੋਲੈਸਟ੍ਰੋਲ ਸਪੱਸ਼ਟ ਤੌਰ 'ਤੇ ਹਿਮਾਲਿਆ ਤੋਂ ਵੱਧ ਹੈ। ਕਿਸਨੂੰ ਪਤਾ ਸੀ ਕਿ ਕੋਡਿੰਗ ਇੰਨੀ ਖਤਰਨਾਕ ਹੋ ਸਕਦੀ ਹੈ? ਡਾਕਟਰ ਕੁਮਾਰ ਨੇ ਮੈਨੂੰ ਖੁਸ਼ੀ ਨਾਲ ਦੱਸਿਆ ਕਿ ਮੈਨੂੰ ਆਪਣੀ ਬਟਰ ਚਿਕਨ ਦੀ ਖਪਤ ਨੂੰ ਘਟਾਉਣ ਦੀ ਲੋੜ ਹੈ। ਜਿਵੇਂ ਕਿ!", "normalised": "ਫਿਰ ਮੈਡੀਕਲ ਟੈਸਟ ਆਏ। ਮੈਨੂੰ ਆਪਣਾ ਚਾਹ ਸੈਸ਼ਨ ਪਹਿਲਾਂ ਕਰਵਾਉਣਾ ਪਿਆ ਅਤੇ ਪੋਲਟਰੀ ਫਾਰਮ ਵਿੱਚ ਇੱਕ ਮੁਰਗੇ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਚੁਭਿਆ ਅਤੇ ਤੰਗ ਕੀਤਾ ਗਿਆ। ਪਤਾ ਚਲਿਆ, ਭਾਵੇਂ ਮੈਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦਾ ਨੱਬੇ ਪ੍ਰਤੀਸ਼ਤ ਕੰਪਿਊਟਰ ਦੇ ਸਾਹਮਣੇ ਬੈਠ ਕੇ ਬਿਤਾਉਂਦਾ ਹਾਂ, ਮੇਰਾ ਕੋਲੇਸਟ੍ਰੋਲ ਜ਼ਾਹਰਾ ਤੌਰ 'ਤੇ ਹਿਮਾਲਿਆ ਤੋਂ ਵੀ ਵੱਧ ਹੈ। ਕਿਸਨੂੰ ਪਤਾ ਸੀ ਕਿ ਕੋਡਿੰਗ ਇੰਨੀ ਖਤਰਨਾਕ ਹੋ ਸਕਦੀ ਹੈ? ਡਾਕਟਰ, ਡਾਕਟਰ ਕੁਮਾਰ ਨੇ ਮੈਨੂੰ ਖੁਸ਼ੀ ਨਾਲ ਦੱਸਿਆ ਕਿ ਮੈਨੂੰ ਆਪਣੀ ਬਟਰ ਚਿਕਨ ਦੀ ਮਾਤਰਾ ਘਟਾਉਣ ਦੀ ਲੋੜ ਹੈ। ਜਿਵੇਂ ਕਿ!"}
{"unnormalised": "ਖੈਰ, ਹਫ਼ਤਿਆਂ ਦੀ ਖੋਜ, ਅਣਗਿਣਤ ਫ਼ੋਨ ਕਾਲਾਂ, ਅਤੇ ਮਿਸ਼ਰਿਤ ਵਿਆਜ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹੋਏ ਇੱਕ ਨੇੜਲੇ-ਹੋਂਦ ਦੇ ਸੰਕਟ ਤੋਂ ਬਾਅਦ, ਮੈਂ ਆਖਰਕਾਰ HDFC ਲਾਈਫ ਤੋਂ ਇੱਕ ਟਰਮ ਪਲਾਨ ਚੁਣਿਆ। ਪ੍ਰੀਮੀਅਮ ਲਗਭਗ 12,000 ਰੁਪਏ ਪ੍ਰਤੀ ਸਾਲ ਹੈ, ਜੋ ਕਿ ਵਾਜਬ ਲੱਗਦਾ ਹੈ, ਇਹ ਦਿੱਤੇ ਜਾਣ 'ਤੇ ਕਿ ਮੈਂ ਹੁਣ ਜਿਉਂਦੇ ਹੋਣ ਨਾਲੋਂ ਮਰੇ ਹੋਏ ਜ਼ਿਆਦਾ ਕੀਮਤੀ ਹਾਂ (ਮਜ਼ਾਕ ਕਰ ਰਿਹਾ ਹਾਂ... ਜ਼ਿਆਦਾਤਰ)।", "normalised": "ਵੈਸੇ ਵੀ, ਹਫ਼ਤਿਆਂ ਦੀ ਖੋਜ, ਅਣਗਿਣਤ ਫ਼ੋਨ ਕਾਲਾਂ, ਅਤੇ ਮਿਸ਼ਰਤ ਵਿਆਜ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਿਆਂ ਇੱਕ ਨੇੜੇ-ਮੌਜੂਦ ਸੰਕਟ ਤੋਂ ਬਾਅਦ, ਮੈਂ ਆਖਰਕਾਰ ਐਚ-ਡੀ-ਐਫ-ਸੀ ਲਾਈਫ ਤੋਂ ਇੱਕ ਟਰਮ ਪਲਾਨ ਚੁਣਿਆ। ਪ੍ਰੀਮੀਅਮ ਲਗਭਗ ਬਾਰਾਂ ਹਜ਼ਾਰ ਰੁਪਏ ਪ੍ਰਤੀ ਸਾਲ ਹੈ, ਜੋ ਕਿ ਵਾਜਬ ਲੱਗਦਾ ਹੈ, ਇਸ ਗੱਲ ਨੂੰ ਧਿਆਨ ਵਿਚ ਰੱਖਦੇ ਹੋਏ ਕਿ ਮੈਂ ਹੁਣ ਜਿਉਂਦੇ ਨਾਲੋਂ ਮਰਨ 'ਤੇ ਜ਼ਿਆਦਾ ਕੀਮਤੀ ਹਾਂ (ਮਜ਼ਾਕ ਕਰ ਰਿਹਾ ਹਾਂ... ਜ਼ਿਆਦਾਤਰ)।"}
{"unnormalised": "ਪਰ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ! ਓਹ, ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ। ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ ਜਿਵੇਂ ਸਰਕਾਰ ਨੇ ਇਹ ਵੇਖਣ ਲਈ ਬੀਮਾ ਫਾਰਮਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਕੌਣ ਸਭ ਤੋਂ ਲੰਬੇ ਸਮੇਂ ਤੱਕ ਸਹੀ ਰਹਿ ਸਕਦਾ ਹੈ। ਮੈਨੂੰ ਇਹ ਸਾਬਤ ਕਰਨ ਲਈ ਕਿ ਮੈਂ ਇੱਕ ਅਸਲੀ ਵਿਅਕਤੀ ਹਾਂ, ਮੈਨੂੰ ਆਪਣਾ ਪੈਨ ਕਾਰਡ, ਆਧਾਰ ਕਾਰਡ, ਜਨਮ ਸਰਟੀਫਿਕੇਟ, ਮੇਰੀ ਦਾਦੀ ਦਾ ਮਨਪਸੰਦ ਰੰਗ, ਅਤੇ ਇੱਕ ਖੂਨ ਦਾ ਨਮੂਨਾ ਦੇਣਾ ਪਿਆ। ਅਤੇ ਬਰੀਕ ਪ੍ਰਿੰਟ? ਇਸ ਬਾਰੇ ਭੁੱਲ ਜਾਓ। ਇਹ ਇੱਕ ਫੌਂਟ ਸਾਈਜ਼ ਵਿੱਚ ਲਿਖਿਆ ਗਿਆ ਹੈ ਜੋ ਸਿਰਫ਼ ਕੀੜੀਆਂ ਹੀ ਪੜ੍ਹ ਸਕਦੀਆਂ ਹਨ।", "normalised": "ਪਰ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ! ਓਹ, ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ। ਇਹ ਇਵੇਂ ਹੈ ਜਿਵੇਂ ਸਰਕਾਰ ਨੇ ਇਹ ਦੇਖਣ ਲਈ ਬੀਮਾ ਫਾਰਮਾਂ ਨੂੰ ਇੱਕ ਟੈਸਟ ਵਜੋਂ ਵਰਤਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਕੌਣ ਸਭ ਤੋਂ ਲੰਬੇ ਸਮੇਂ ਤੱਕ ਸਿਆਣਾ ਰਹਿ ਸਕਦਾ ਹੈ। ਮੈਨੂੰ ਆਪਣਾ ਪੀ-ਏ-ਐਨ ਕਾਰਡ, ਆਧਾਰ ਕਾਰਡ, ਜਨਮ ਸਰਟੀਫਿਕੇਟ, ਆਪਣੀ ਦਾਦੀ ਦਾ ਮਨਪਸੰਦ ਰੰਗ, ਅਤੇ ਇੱਕ ਖੂਨ ਦਾ ਨਮੂਨਾ ਦੇਣਾ ਪਿਆ ਇਹ ਸਾਬਤ ਕਰਨ ਲਈ ਕਿ ਮੈਂ ਇੱਕ ਅਸਲੀ ਵਿਅਕਤੀ ਹਾਂ। ਅਤੇ ਬਰੀਕ ਪ੍ਰਿੰਟ? ਇਸ ਬਾਰੇ ਭੁੱਲ ਜਾਓ। ਇਹ ਇੱਕ ਫੌਂਟ ਆਕਾਰ ਵਿੱਚ ਲਿਖਿਆ ਗਿਆ ਹੈ ਜਿਸਨੂੰ ਸਿਰਫ਼ ਕੀੜੀਆਂ ਹੀ ਪੜ੍ਹ ਸਕਦੀਆਂ ਹਨ।"}
{"unnormalised": "ਇਸ ਲਈ, ਕਹਾਣੀ ਦਾ ਨੈਤਿਕ ਕੀ ਹੈ? ਬੀਮਾ ਕਰਵਾਓ, ਪਰ ਆਪਣੇ ਆਪ ਨੂੰ ਤਿਆਰ ਕਰੋ। ਇਹ ਜਾਰਗਨ, ਏਜੰਟਾਂ ਨਾਲ ਭਰੀ ਇੱਕ ਜੰਗਲੀ ਸਵਾਰੀ ਹੈ ਜੋ ਤੁਹਾਨੂੰ ਤਾਜ ਮਹਿਲ ਵੇਚਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਨ, ਅਤੇ ਇੰਨੀ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ ਹੈ ਕਿ ਇੱਕ ਛੋਟਾ ਜੰਗਲ ਮਰ ਜਾਵੇਗਾ। ਪਰ ਹੇ, ਘੱਟੋ-ਘੱਟ ਮੇਰਾ ਪਰਿਵਾਰ ਠੀਕ ਹੋ ਜਾਵੇਗਾ ਜੇ ਮੈਂ ਅਚਾਨਕ ਆਪਣੇ ਕੀਬੋਰਡ ਨੂੰ ਹਾਰਪ ਲਈ ਵੇਚਣ ਦਾ ਫੈਸਲਾ ਕਰਦਾ ਹਾਂ। ਸ਼ਾਂਤੀ ਬਣਾਈ ਰੱਖੋ, ਅਤੇ ਤੁਹਾਡੇ ਬੀਮਾ ਪ੍ਰੀਮੀਅਮ ਘੱਟ ਹੋਣ ਅਤੇ ਤੁਹਾਡੇ ਦਾਅਵੇ ਦੇ ਨਿਪਟਾਰੇ ਤੇਜ਼ ਹੋਣ! ਅਤੇ ਸ਼ਾਇਦ ਬਟਰ ਚਿਕਨ ਨੂੰ ਘੱਟ ਕਰੋ... ਥੋੜਾ ਜਿਹਾ।", "normalised": "ਇਸ ਲਈ, ਕਹਾਣੀ ਦਾ ਨੈਤਿਕ ਕੀ ਹੈ? ਬੀਮਾ ਕਰਵਾਓ, ਪਰ ਆਪਣੇ ਆਪ ਨੂੰ ਤਿਆਰ ਕਰੋ। ਇਹ ਜਾਰਗਨ ਨਾਲ ਭਰੀ ਇੱਕ ਜੰਗਲੀ ਸਵਾਰੀ ਹੈ, ਏਜੰਟ ਤੁਹਾਨੂੰ ਤਾਜ ਮਹਿਲ ਵੇਚਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਨ, ਅਤੇ ਇੱਕ ਛੋਟੇ ਜੰਗਲ ਨੂੰ ਮਾਰਨ ਲਈ ਕਾਫ਼ੀ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ। ਪਰ ਹੇ, ਘੱਟੋ ਘੱਟ ਮੇਰਾ ਪਰਿਵਾਰ ਠੀਕ ਹੋ ਜਾਵੇਗਾ ਜੇ ਮੈਂ ਅਚਾਨਕ ਆਪਣੇ ਕੀਬੋਰਡ ਨੂੰ ਇੱਕ ਹਾਰਪ ਨਾਲ ਬਦਲਣ ਦਾ ਫੈਸਲਾ ਕਰਦਾ ਹਾਂ। ਸ਼ਾਂਤੀ ਬਣਾਈ ਰੱਖੋ, ਅਤੇ ਤੁਹਾਡੇ ਬੀਮਾ ਪ੍ਰੀਮੀਅਮ ਘੱਟ ਹੋਣ ਅਤੇ ਤੁਹਾਡੇ ਦਾਅਵੇ ਦੇ ਨਿਪਟਾਰੇ ਤੇਜ਼ ਹੋਣ! ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਬਟਰ ਚਿਕਨ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਓ... ਬੱਸ ਥੋੜਾ ਜਿਹਾ।"}
