{"unnormalised": "ਹੇ ਰੈਡੀਟਰਸ, ਮੈਨੂੰ ਭਾਰਤ ਵਿੱਚ ਬੀਮਾ ਪਾਲਿਸੀਆਂ ਬਾਰੇ ਕੁਝ ਸਲਾਹ ਦੀ ਲੋੜ ਹੈ। ਮੈਂ ਵਰਤਮਾਨ ਵਿੱਚ ਇੱਕ ਵਿਆਪਕ ਯੋਜਨਾ ਲੈਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਪਰ ਮੇਰੇ ਕੋਲ ਬਹੁਤ ਸਾਰੇ ਵਿਕਲਪ ਹਨ ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਮੈਂ ਉਲਝ ਗਿਆ/ਗਈ ਹਾਂ।", "normalised": "ਹੇ ਰੈਡਿਟਰਸ, ਮੈਨੂੰ ਭਾਰਤ ਵਿੱਚ ਬੀਮਾ ਪਾਲਿਸੀਆਂ ਬਾਰੇ ਕੁਝ ਸਲਾਹ ਦੀ ਲੋੜ ਹੈ। ਮੈਂ ਇਸ ਵੇਲੇ ਇੱਕ ਵਿਆਪਕ ਯੋਜਨਾ ਲੈਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਪਰ ਮੈਂ ਬਹੁਤ ਸਾਰੇ ਵਿਕਲਪਾਂ ਵਿੱਚ ਉਲਝ ਗਿਆ/ਗਈ ਹਾਂ।"}
{"unnormalised": "ਮੈਂ 32 ਸਾਲਾਂ ਦਾ/ਦੀ ਹਾਂ, ਬੈਂਗਲੁਰੂ ਵਿੱਚ ਰਹਿੰਦਾ/ਰਹਿੰਦੀ ਹਾਂ, ਅਤੇ ਵਰਤਮਾਨ ਵਿੱਚ 12 ਲੱਖ ਰੁਪਏ ਪ੍ਰਤੀ ਸਾਲ ਕਮਾਉਂਦਾ/ਕਮਾਉਂਦੀ ਹਾਂ। ਮੈਂ ਟਰਮ ਲਾਈਫ ਇੰਸ਼ੋਰੈਂਸ ਅਤੇ ਸਿਹਤ ਬੀਮਾ ਦੋਵਾਂ ਬਾਰੇ ਵਿਚਾਰ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਟਰਮ ਲਾਈਫ ਲਈ, ਮੈਂ 1 ਕਰੋੜ ਰੁਪਏ ਦੀ ਬੀਮੇ ਦੀ ਰਕਮ ਬਾਰੇ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਕੀ ਇਹ ਮੇਰੀ ਆਮਦਨ ਅਤੇ ਦੇਣਦਾਰੀਆਂ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ ਕਾਫੀ ਹੈ? ਕੀ ਮੈਨੂੰ 1.5 ਕਰੋੜ ਰੁਪਏ ਵਰਗੇ ਉੱਚ ਕਵਰੇਜ 'ਤੇ ਵਿਚਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ? ਨਾਲ ਹੀ, ਮੈਂ ULIPs (ਯੂਨਿਟ ਲਿੰਕਡ ਇੰਸ਼ੋਰੈਂਸ ਪਲਾਨ) ਲਈ ਇਸ਼ਤਿਹਾਰ ਦੇਖਦਾ/ਦੇਖਦੀ ਰਹਿੰਦਾ/ਰਹਿੰਦੀ ਹਾਂ। ਕੀ ਉਹਨਾਂ 'ਤੇ ਵਿਚਾਰ ਕਰਨਾ ਲਾਭਦਾਇਕ ਹੈ ਜਾਂ ਮੈਨੂੰ ਵੱਖਰੀਆਂ ਟਰਮ ਅਤੇ ਨਿਵੇਸ਼ ਵਿਕਲਪਾਂ ਨਾਲ ਜੁੜੇ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ? ਮੈਂ ਸਮਝਦਾ/ਸਮਝਦੀ ਹਾਂ ਕਿ ULIPs ਬੀਮੇ ਨੂੰ ਨਿਵੇਸ਼ ਨਾਲ ਜੋੜਦੇ ਹਨ, ਪਰ ਕੀ ਉਹਨਾਂ 'ਤੇ ਰਿਟਰਨ ਮੁਕਾਬਲੇ ਵਾਲੀ ਹੈ, ਮੰਨ ਲਓ, ਮਿਉਚੁਅਲ ਫੰਡਾਂ ਦੇ ਮੁਕਾਬਲੇ?", "normalised": "ਮੈਂ ਬੱਤੀ ਸਾਲਾਂ ਦਾ/ਦੀ ਹਾਂ, ਬੈਂਗਲੁਰੂ ਵਿੱਚ ਰਹਿੰਦਾ/ਰਹਿੰਦੀ ਹਾਂ, ਅਤੇ ਇਸ ਵੇਲੇ ਬਾਰਾਂ ਲੱਖ ਰੁਪਏ ਪ੍ਰਤੀ ਸਾਲ ਕਮਾਉਂਦਾ/ਕਮਾਉਂਦੀ ਹਾਂ। ਮੈਂ ਟਰਮ ਲਾਈਫ ਇੰਸ਼ੋਰੈਂਸ ਅਤੇ ਹੈਲਥ ਇੰਸ਼ੋਰੈਂਸ ਦੋਵਾਂ 'ਤੇ ਵਿਚਾਰ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਟਰਮ ਲਾਈਫ ਲਈ, ਮੈਂ ਇੱਕ ਕਰੋੜ ਰੁਪਏ ਦੇ ਸਮ ਐਸ਼ਿਓਰਡ ਬਾਰੇ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਕੀ ਇਹ ਮੇਰੀ ਆਮਦਨ ਅਤੇ ਦੇਣਦਾਰੀਆਂ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ ਕਾਫੀ ਹੈ? ਕੀ ਮੈਨੂੰ ਵੱਧ ਕਵਰੇਜ, ਜਿਵੇਂ ਕਿ ਇੱਕ ਕਰੋੜ ਪੰਜਾਹ ਲੱਖ ਰੁਪਏ 'ਤੇ ਵਿਚਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ? ਨਾਲ ਹੀ, ਮੈਂ ਯੂ-ਐਲ-ਆਈ-ਪੀ (ਯੂਨਿਟ ਲਿੰਕਡ ਇੰਸ਼ੋਰੈਂਸ ਪਲਾਨ) ਲਈ ਇਸ਼ਤਿਹਾਰ ਦੇਖਦਾ/ਦੇਖਦੀ ਰਹਿੰਦਾ/ਰਹਿੰਦੀ ਹਾਂ। ਕੀ ਉਹ ਵਿਚਾਰਨ ਯੋਗ ਹਨ ਜਾਂ ਮੈਨੂੰ ਵੱਖਰੀਆਂ ਟਰਮ ਅਤੇ ਨਿਵੇਸ਼ ਵਿਕਲਪਾਂ 'ਤੇ ਹੀ ਧਿਆਨ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ? ਮੈਂ ਸਮਝਦਾ/ਸਮਝਦੀ ਹਾਂ ਕਿ ਯੂ-ਐਲ-ਆਈ-ਪੀ ਬੀਮਾ ਨੂੰ ਨਿਵੇਸ਼ ਨਾਲ ਜੋੜਦੇ ਹਨ, ਪਰ ਕੀ ਰਿਟਰਨ ਮੁਕਾਬਲੇ ਵਾਲੇ ਹਨ, ਜਿਵੇਂ ਕਿ ਮਿਊਚਲ ਫੰਡ?"}
{"unnormalised": "ਸਿਹਤ ਬੀਮਾ ਲਈ, ਮੈਂ ਵਿਅਕਤੀਗਤ ਅਤੇ ਪਰਿਵਾਰਕ ਫਲੋਟਰ ਯੋਜਨਾਵਾਂ ਵਿਚਕਾਰ ਬਹਿਸ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਮੇਰੇ ਮਾਤਾ-ਪਿਤਾ, ਜੋ ਕਿ 65 ਅਤੇ 62 ਸਾਲ ਦੇ ਹਨ, ਮੇਰੇ ਨਾਲ ਰਹਿੰਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਲਈ ਵਿਅਕਤੀਗਤ ਯੋਜਨਾਵਾਂ ਕਾਫ਼ੀ ਮਹਿੰਗੀਆਂ ਜਾਪਦੀਆਂ ਹਨ, ਲਗਭਗ 40,000 ਰੁਪਏ ਪ੍ਰਤੀ ਸਾਲ ਹਰੇਕ ਲਈ। 10 ਲੱਖ ਰੁਪਏ ਦੀ ਬੀਮਾ ਰਕਮ ਵਾਲਾ ਪਰਿਵਾਰਕ ਫਲੋਟਰ ਵਧੇਰੇ ਕਿਫ਼ਾਇਤੀ ਲੱਗਦਾ ਹੈ, ਪਰ ਮੈਂ ਚਿੰਤਤ ਹਾਂ ਕਿ ਇਹ ਕਾਫ਼ੀ ਨਹੀਂ ਹੋ ਸਕਦਾ ਜੇਕਰ ਕਈ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਨ ਵਾਲੀ ਕੋਈ ਵੱਡੀ ਡਾਕਟਰੀ ਘਟਨਾ ਵਾਪਰਦੀ ਹੈ। ਇਸ ਬਾਰੇ ਕੋਈ ਵਿਚਾਰ?", "normalised": "ਸਿਹਤ ਬੀਮਾ ਲਈ, ਮੈਂ ਵਿਅਕਤੀਗਤ ਅਤੇ ਪਰਿਵਾਰਕ ਫਲੋਟਰ ਯੋਜਨਾਵਾਂ ਵਿਚਕਾਰ ਬਹਿਸ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਮੇਰੇ ਮਾਤਾ-ਪਿਤਾ, ਜੋ ਕਿ ਪੈਂਹਠ ਅਤੇ ਬਾਹਠ ਸਾਲ ਦੇ ਹਨ, ਮੇਰੇ ਨਾਲ ਰਹਿੰਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਲਈ ਵਿਅਕਤੀਗਤ ਯੋਜਨਾਵਾਂ ਕਾਫ਼ੀ ਮਹਿੰਗੀਆਂ ਲੱਗਦੀਆਂ ਹਨ, ਲਗਭਗ ਚਾਲ੍ਹੀ ਹਜ਼ਾਰ ਰੁਪਏ ਪ੍ਰਤੀ ਸਾਲ ਹਰੇਕ ਲਈ। ਦਸ ਲੱਖ ਰੁਪਏ ਦੇ ਸਮ ਇੰਸ਼ੋਰਡ ਵਾਲਾ ਇੱਕ ਪਰਿਵਾਰਕ ਫਲੋਟਰ ਵਧੇਰੇ ਕਿਫ਼ਾਇਤੀ ਲੱਗਦਾ ਹੈ, ਪਰ ਮੈਨੂੰ ਚਿੰਤਾ ਹੈ ਕਿ ਇਹ ਕਾਫ਼ੀ ਨਹੀਂ ਹੋ ਸਕਦਾ ਜੇਕਰ ਕੋਈ ਵੱਡੀ ਡਾਕਟਰੀ ਘਟਨਾ ਕਈ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦੀ ਹੈ। ਇਸ ਬਾਰੇ ਕੋਈ ਵਿਚਾਰ?"}
{"unnormalised": "ਮੈਂ ਵੱਖ-ਵੱਖ ਕਿਸਮਾਂ ਦੀਆਂ ਸਿਹਤ ਬੀਮਾ ਪਾਲਿਸੀਆਂ ਬਾਰੇ ਵੀ ਪੜ੍ਹ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਜਿਵੇਂ ਕਿ ਗੰਭੀਰ ਬਿਮਾਰੀ ਬੀਮਾ ਅਤੇ ਟਾਪ-ਅੱਪ ਯੋਜਨਾਵਾਂ। ਕੀ ਇਹ ਜ਼ਰੂਰੀ ਹਨ? ਕੈਂਸਰ ਅਤੇ ਦਿਲ ਦੇ ਦੌਰੇ ਵਰਗੀਆਂ ਸਥਿਤੀਆਂ ਨੂੰ ਕਵਰ ਕਰਨ ਵਾਲੀ ਗੰਭੀਰ ਬਿਮਾਰੀ ਪਾਲਿਸੀ ਇੱਕ ਚੰਗਾ ਵਿਚਾਰ ਜਾਪਦੀ ਹੈ, ਪਰ ਪ੍ਰੀਮੀਅਮ ਕਾਫ਼ੀ ਜ਼ਿਆਦਾ ਹਨ। ਦੂਜੇ ਪਾਸੇ, ਇੱਕ ਟਾਪ-ਅੱਪ ਯੋਜਨਾ ਵਧੇਰੇ ਕਿਫਾਇਤੀ ਲੱਗਦੀ ਹੈ। ਕੀ ਇੱਕ ਟਾਪ-ਅੱਪ ਯੋਜਨਾ ਅਸਲ ਵਿੱਚ ਲੋੜੀਂਦੀ ਕਵਰੇਜ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੀ ਹੈ, ਜਾਂ ਇਹ ਸਿਰਫ਼ ਇੱਕ ਦਿਖਾਵਾ ਹੈ?", "normalised": "ਮੈਂ ਵੱਖ-ਵੱਖ ਕਿਸਮਾਂ ਦੀਆਂ ਸਿਹਤ ਬੀਮਾ ਪਾਲਿਸੀਆਂ ਬਾਰੇ ਵੀ ਪੜ੍ਹ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਜਿਵੇਂ ਕਿ ਗੰਭੀਰ ਬਿਮਾਰੀ ਬੀਮਾ ਅਤੇ ਟਾਪ-ਅੱਪ ਯੋਜਨਾਵਾਂ। ਕੀ ਇਹ ਜ਼ਰੂਰੀ ਹਨ? ਕੈਂਸਰ ਅਤੇ ਦਿਲ ਦੇ ਦੌਰੇ ਵਰਗੀਆਂ ਸਥਿਤੀਆਂ ਨੂੰ ਕਵਰ ਕਰਨ ਵਾਲੀ ਇੱਕ ਗੰਭੀਰ ਬਿਮਾਰੀ ਪਾਲਿਸੀ ਇੱਕ ਚੰਗਾ ਵਿਚਾਰ ਜਾਪਦਾ ਹੈ, ਪਰ ਪ੍ਰੀਮੀਅਮ ਕਾਫ਼ੀ ਜ਼ਿਆਦਾ ਹਨ। ਦੂਜੇ ਪਾਸੇ, ਇੱਕ ਟਾਪ-ਅੱਪ ਯੋਜਨਾ ਵਧੇਰੇ ਕਿਫਾਇਤੀ ਲੱਗਦੀ ਹੈ। ਕੀ ਇੱਕ ਟਾਪ-ਅੱਪ ਯੋਜਨਾ ਅਸਲ ਵਿੱਚ ਢੁਕਵੀਂ ਕਵਰੇਜ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੀ ਹੈ, ਜਾਂ ਇਹ ਸਿਰਫ਼ ਇੱਕ ਦਿਖਾਵਾ ਹੈ?"}
{"unnormalised": "ਮੈਨੂੰ ICICI ਪ੍ਰੂਡੈਂਸ਼ੀਅਲ ਤੋਂ ਇੱਕ \"ਪ੍ਰੀਮੀਅਮ ਦੀ ਵਾਪਸੀ\" ਵਿਕਲਪ ਦੀ ਪੇਸ਼ਕਸ਼ ਵਾਲੀ ਪਾਲਿਸੀ ਮਿਲੀ। ਉਹ ਮੈਨੂੰ 1 ਕਰੋੜ ਦੇ ਕਵਰ ਲਈ ਲਗਭਗ 15,000 ਰੁਪਏ ਪ੍ਰਤੀ ਸਾਲ ਦੱਸ ਰਹੇ ਹਨ। ਕੀ ਇਹ ਸੱਚ ਹੋਣ ਲਈ ਬਹੁਤ ਵਧੀਆ ਲੱਗਦਾ ਹੈ? ਕੀ ਕਿਸੇ ਨੂੰ ਇਸਦਾ ਅਨੁਭਵ ਹੋਇਆ ਹੈ? ਕੀ ਇਹ ਅਸਲ ਵਿੱਚ ਉੱਚ ਪ੍ਰੀਮੀਅਮ ਦੇ ਯੋਗ ਹੈ, ਜਾਂ ਮੈਂ ਇੱਕ ਸਟੈਂਡਰਡ ਟਰਮ ਯੋਜਨਾ ਨਾਲ ਬਿਹਤਰ ਹਾਂ ਜਿਸਦੀ ਕੀਮਤ ਲਗਭਗ 8000 ਰੁਪਏ ਪ੍ਰਤੀ ਸਾਲ ਹੈ?", "normalised": "ਮੈਨੂੰ ਆਈ-ਸੀ-ਆਈ-ਸੀ-ਆਈ ਪ੍ਰੂਡੈਂਸ਼ੀਅਲ ਤੋਂ ਇੱਕ ਪਾਲਿਸੀ ਮਿਲੀ ਜੋ \"ਪ੍ਰੀਮੀਅਮ ਵਾਪਸੀ\" ਵਿਕਲਪ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਰਹੀ ਹੈ। ਉਹ ਇੱਕ ਕਰੋੜ ਰੁਪਏ ਦੇ ਕਵਰ ਲਈ ਮੈਨੂੰ ਲਗਭਗ ਪੰਦਰਾਂ ਹਜ਼ਾਰ ਰੁਪਏ ਪ੍ਰਤੀ ਸਾਲ ਦੱਸ ਰਹੇ ਹਨ। ਸੁਣਨ ਵਿੱਚ ਬਹੁਤ ਵਧੀਆ ਲੱਗਦਾ ਹੈ? ਕੀ ਕਿਸੇ ਨੂੰ ਇਸਦਾ ਤਜਰਬਾ ਹੋਇਆ ਹੈ? ਕੀ ਇਹ ਅਸਲ ਵਿੱਚ ਉੱਚ ਪ੍ਰੀਮੀਅਮ ਦੇ ਯੋਗ ਹੈ, ਜਾਂ ਮੈਂ ਇੱਕ ਸਟੈਂਡਰਡ ਟਰਮ ਯੋਜਨਾ ਨਾਲ ਬਿਹਤਰ ਹਾਂ ਜਿਸਦੀ ਕੀਮਤ ਲਗਭਗ ਅੱਠ ਹਜ਼ਾਰ ਰੁਪਏ ਪ੍ਰਤੀ ਸਾਲ ਹੈ?"}
{"unnormalised": "ਇੱਕ ਹੋਰ ਚੀਜ਼ ਜਿਸ ਬਾਰੇ ਮੈਂ ਉਲਝਣ ਵਿੱਚ ਹਾਂ ਉਹ ਹੈ ਟੈਕਸ ਲਾਭ। ਮੈਂ ਜਾਣਦਾ/ਜਾਣਦੀ ਹਾਂ ਕਿ ਮੈਂ ਬੀਮਾ ਪ੍ਰੀਮੀਅਮਾਂ ਲਈ ਧਾਰਾ 80C ਦੇ ਤਹਿਤ ਕਟੌਤੀਆਂ ਦਾ ਦਾਅਵਾ ਕਰ ਸਕਦਾ/ਸਕਦੀ ਹਾਂ, ਪਰ ਮੈਚਿਓਰਿਟੀ ਲਾਭਾਂ ਬਾਰੇ ਕੀ? ਕੀ ਉਹ ਟੈਕਸਯੋਗ ਹਨ? ਅਤੇ ਮੇਰੇ ਨਾਮਜ਼ਦ ਵਿਅਕਤੀ ਨੂੰ ਦਿੱਤੇ ਗਏ ਮੌਤ ਲਾਭ ਬਾਰੇ ਕੀ? ਕੀ ਉਹ ਵੀ ਟੈਕਸ-ਮੁਕਤ ਹੈ?", "normalised": "ਇੱਕ ਹੋਰ ਚੀਜ਼ ਜਿਸ ਬਾਰੇ ਮੈਂ ਉਲਝਣ ਵਿੱਚ ਹਾਂ ਉਹ ਹੈ ਟੈਕਸ ਲਾਭ। ਮੈਨੂੰ ਪਤਾ ਹੈ ਕਿ ਮੈਂ ਬੀਮਾ ਪ੍ਰੀਮੀਅਮਾਂ ਲਈ ਧਾਰਾ ਅੱਸੀ ਸੀ ਦੇ ਤਹਿਤ ਕਟੌਤੀਆਂ ਦਾ ਦਾਅਵਾ ਕਰ ਸਕਦਾ/ਸਕਦੀ ਹਾਂ, ਪਰ ਮੈਚਿਓਰਿਟੀ ਲਾਭਾਂ ਬਾਰੇ ਕੀ ਹੈ? ਕੀ ਉਹ ਟੈਕਸਯੋਗ ਹਨ? ਅਤੇ ਮੇਰੇ ਨਾਮਜ਼ਦ ਵਿਅਕਤੀ ਨੂੰ ਦਿੱਤਾ ਗਿਆ ਡੈਥ ਬੈਨੀਫਿਟ ਬਾਰੇ ਕੀ? ਕੀ ਉਹ ਵੀ ਟੈਕਸ-ਮੁਕਤ ਹੈ?"}
{"unnormalised": "ਮੈਂ ਵੱਖ-ਵੱਖ ਵੈੱਬਸਾਈਟਾਂ 'ਤੇ ਪਾਲਿਸੀਆਂ ਦੀ ਤੁਲਨਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਹੈ, ਪਰ ਇਹ ਇਮਾਨਦਾਰੀ ਨਾਲ ਬਹੁਤ ਜ਼ਿਆਦਾ ਹੈ। ਇੱਥੇ ਬਹੁਤ ਸਾਰੇ ਪ੍ਰਦਾਤਾ ਹਨ, ਜਿਵੇਂ ਕਿ HDFC ਲਾਈਫ, SBI ਲਾਈਫ, ਮੈਕਸ ਲਾਈਫ, ਅਤੇ ਬਜਾਜ ਅਲਾਇੰਸ। ਹਰ ਕੋਈ ਆਪਣੇ ਆਪ ਨੂੰ ਸਭ ਤੋਂ ਵਧੀਆ ਹੋਣ ਦਾ ਦਾਅਵਾ ਕਰਦਾ ਹੈ। ਕੀ ਕਿਸੇ ਕੋਲ ਚੰਗੀ ਕਲੇਮ ਨਿਪਟਾਰਾ ਅਨੁਪਾਤ ਵਾਲੇ ਭਰੋਸੇਯੋਗ ਬੀਮਾਕਰਤਾਵਾਂ ਲਈ ਕੋਈ ਸਿਫ਼ਾਰਸ਼ਾਂ ਹਨ?", "normalised": "ਮੈਂ ਵੱਖ-ਵੱਖ ਵੈੱਬਸਾਈਟਾਂ 'ਤੇ ਪਾਲਿਸੀਆਂ ਦੀ ਤੁਲਨਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਹੈ, ਪਰ ਇਹ ਸੱਚਮੁੱਚ ਬਹੁਤ ਜ਼ਿਆਦਾ ਹੈ। ਇੱਥੇ ਬਹੁਤ ਸਾਰੇ ਪ੍ਰਦਾਤਾ ਹਨ, ਜਿਵੇਂ ਕਿ ਐਚ-ਡੀ-ਐਫ-ਸੀ ਲਾਈਫ, ਐਸ-ਬੀ-ਆਈ ਲਾਈਫ, ਮੈਕਸ ਲਾਈਫ, ਅਤੇ ਬਜਾਜ ਅਲਾਇੰਸ। ਹਰ ਕੋਈ ਆਪਣੇ ਆਪ ਨੂੰ ਸਭ ਤੋਂ ਵਧੀਆ ਹੋਣ ਦਾ ਦਾਅਵਾ ਕਰਦਾ ਹੈ। ਕੀ ਕਿਸੇ ਕੋਲ ਚੰਗੇ ਦਾਅਵੇ ਨਿਪਟਾਰੇ ਅਨੁਪਾਤ ਵਾਲੇ ਭਰੋਸੇਯੋਗ ਬੀਮਾਕਾਰਾਂ ਲਈ ਕੋਈ ਸਿਫ਼ਾਰਸ਼ਾਂ ਹਨ?"}
{"unnormalised": "ਕੋਈ ਵੀ ਸੂਝ ਜਾਂ ਸਿਫ਼ਾਰਸ਼ਾਂ ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ। ਮੈਂ 30/06/2024 ਤੱਕ ਪਾਲਿਸੀ ਨੂੰ ਅੰਤਿਮ ਰੂਪ ਦੇਣ ਦਾ ਟੀਚਾ ਰੱਖ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਇਸਲਈ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਤੁਸੀਂ ਜੋ ਵੀ ਸਲਾਹ ਦੇ ਸਕਦੇ ਹੋ, ਉਹ ਬਹੁਤ ਮਦਦਗਾਰ ਹੋਵੇਗੀ। ਪੇਸ਼ਗੀ ਵਿੱਚ ਧੰਨਵਾਦ!", "normalised": "ਕੋਈ ਵੀ ਸੂਝ ਜਾਂ ਸਿਫ਼ਾਰਸ਼ਾਂ ਬਹੁਤ ਸ਼ਲਾਘਾਯੋਗ ਹੋਣਗੀਆਂ। ਮੈਂ ਤੀਹ ਜੂਨ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੱਕ ਇੱਕ ਪਾਲਿਸੀ ਨੂੰ ਅੰਤਿਮ ਰੂਪ ਦੇਣ ਦਾ ਟੀਚਾ ਰੱਖ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਇਸ ਲਈ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਤੁਸੀਂ ਜੋ ਵੀ ਸਲਾਹ ਦੇ ਸਕਦੇ ਹੋ ਉਹ ਬਹੁਤ ਮਦਦਗਾਰ ਹੋਵੇਗੀ। ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਧੰਨਵਾਦ!"}
