```json
{
  "unnormalised": "नवी दिल्ली: विविध ऑनलाइन रेसिपी प्लॅटफॉर्मवर (online recipe platforms) घटक मापांमध्ये (ingredient measurements) दिसून येणाऱ्या वाढत्या विसंगतींबद्दल पाककला व्यावसायिकांमध्ये (culinary professionals) चिंता वाढत आहे. इंडियन इन्स्टिट्यूट ऑफ Culinary आर्ट्सने (Indian Institute of Culinary Arts) केलेल्या एका अलीकडील अभ्यासात असे दिसून आले आहे की चाचणी केलेल्या जवळपास 35% रेसिपींमध्ये (recipes) दिलेल्या प्रमाणात लक्षणीय बदल आढळले, ज्यामुळे अनेकदा असमाधानकारक परिणाम मिळाले आहेत. यामुळे डिजिटल युगात (digital age) मापन एककांच्या (units of measurement) मानकीकरणावर प्रश्नचिन्ह निर्माण झाले आहे.",
  "normalised": "नवी दिल्ली: विविध ऑनलाइन रेसिपी प्लॅटफॉर्मवर (online recipe platforms) घटक मापांमध्ये (ingredient measurements) दिसून येणाऱ्या वाढत्या विसंगतींबद्दल पाककला व्यावसायिकांमध्ये (culinary professionals) चिंता वाढत आहे. इंडियन इन्स्टिट्यूट ऑफ Culinary आर्ट्सने (Indian Institute of Culinary Arts) केलेल्या एका अलीकडील अभ्यासात असे दिसून आले आहे की चाचणी केलेल्या जवळपास पस्तीस टक्के रेसिपींमध्ये (recipes) दिलेल्या प्रमाणात लक्षणीय बदल आढळले, ज्यामुळे अनेकदा असमाधानकारक परिणाम मिळाले आहेत. यामुळे डिजिटल युगात (digital age) मापन एककांच्या (units of measurement) मानकीकरणावर प्रश्नचिन्ह निर्माण झाले आहे.",
  "raw": "नवी दिल्ली: विविध ऑनलाइन रेसिपी प्लॅटफॉर्मवर (online recipe platforms) घटक मापांमध्ये (ingredient measurements) दिसून येणाऱ्या वाढत्या विसंगतींबद्दल पाककला व्यावसायिकांमध्ये (culinary professionals) चिंता वाढत आहे. इंडियन इन्स्टिट्यूट ऑफ Culinary आर्ट्सने (Indian Institute of Culinary Arts) केलेल्या एका अलीकडील अभ्यासात असे दिसून आले आहे की चाचणी केलेल्या जवळपास 35% रेसिपींमध्ये (recipes) दिलेल्या प्रमाणात लक्षणीय बदल आढळले, ज्यामुळे अनेकदा असमाधानकारक परिणाम मिळाले आहेत. यामुळे डिजिटल युगात (digital age) मापन एककांच्या (units of measurement) मानकीकरणावर प्रश्नचिन्ह निर्माण झाले आहे."
}
```
```json
{
  "unnormalised": " cups, teaspoons आणि tablespoons च्या वापरात असलेल्या विसंगती संशोधनात निदर्शनास आणून देण्यात आल्या, खासकरून जेव्हा US customary units आणि मेट्रिक सिस्टममध्ये रूपांतरण केले जाते. उदाहरणार्थ, \"1 कप\" मैदा असलेल्या रेसिपीमुळे वापरल्या जाणाऱ्या मोजमापाच्या कपानुसार 20 ग्रॅम पर्यंत फरक येऊ शकतो, जे चिंतेचे कारण आहे कारण 20 gms म्हणजे उत्तम बेक्ड वस्तू आणि खराब बेक्ड वस्तू यातील फरक असू शकतो. ही समस्या पाककला सामग्रीच्या जागतिकीकरणामुळे अधिक वाढली आहे, जिथे एका मापन प्रणालीचा वापर करून तयार केलेल्या पाककृतींचे योग्य रूपांतरण न करता भाषांतर केले जाते, milliliters चे fluid ounces मध्ये रूपांतरण हा सर्वात मोठा कठीण मुद्दा आहे.",
  "normalised": " cups, teaspoons आणि tablespoons च्या वापरात असलेल्या विसंगती संशोधनात निदर्शनास आणून देण्यात आल्या, खासकरून जेव्हा U-S customary units आणि मेट्रिक सिस्टममध्ये रूपांतरण केले जाते. उदाहरणार्थ, \"एक कप\" मैदा असलेल्या रेसिपीमुळे वापरल्या जाणाऱ्या मोजमापाच्या कपानुसार वीस ग्रॅम पर्यंत फरक येऊ शकतो, जे चिंतेचे कारण आहे कारण वीस ग्रॅम म्हणजे उत्तम बेक्ड वस्तू आणि खराब बेक्ड वस्तू यातील फरक असू शकतो. ही समस्या पाककला सामग्रीच्या जागतिकीकरणामुळे अधिक वाढली आहे, जिथे एका मापन प्रणालीचा वापर करून तयार केलेल्या पाककृतींचे योग्य रूपांतरण न करता भाषांतर केले जाते, milliliters चे fluid ounces मध्ये रूपांतरण हा सर्वात मोठा कठीण मुद्दा आहे.",
  "raw": "असिस्टंट: cups, teaspoons आणि tablespoons च्या वापरात असलेल्या विसंगती संशोधनात निदर्शनास आणून देण्यात आल्या, खासकरून जेव्हा US customary units आणि मेट्रिक सिस्टममध्ये रूपांतरण केले जाते. उदाहरणार्थ, \"1 कप\" मैदा असलेल्या रेसिपीमुळे वापरल्या जाणाऱ्या मोजमापाच्या कपानुसार 20 ग्रॅम पर्यंत फरक येऊ शकतो, जे चिंतेचे कारण आहे कारण 20 gms म्हणजे उत्तम बेक्ड वस्तू आणि खराब बेक्ड वस्तू यातील फरक असू शकतो. ही समस्या पाककला सामग्रीच्या जागतिकीकरणामुळे अधिक वाढली आहे, जिथे एका मापन प्रणालीचा वापर करून तयार केलेल्या पाककृतींचे योग्य रूपांतरण न करता भाषांतर केले जाते, milliliters चे fluid ounces मध्ये रूपांतरण हा सर्वात मोठा कठीण मुद्दा आहे।\n\n cups, teaspoons आणि tablespoons च्या वापरात असलेल्या विसंगती संशोधनात निदर्शनास आणून देण्यात आल्या, खासकरून जेव्हा U-S customary units आणि मेट्रिक सिस्टममध्ये रूपांतरण केले जाते. उदाहरणार्थ, \"एक कप\" मैदा असलेल्या रेसिपीमुळे वापरल्या जाणाऱ्या मोजमापाच्या कपानुसार वीस ग्रॅम पर्यंत फरक येऊ शकतो, जे चिंतेचे कारण आहे कारण वीस ग्रॅम म्हणजे उत्तम बेक्ड वस्तू आणि खराब बेक्ड वस्तू यातील फरक असू शकतो. ही समस्या पाककला सामग्रीच्या जागतिकीकरणामुळे अधिक वाढली आहे, जिथे एका मापन प्रणालीचा वापर करून तयार केलेल्या पाककृतींचे योग्य रूपांतरण न करता भाषांतर केले जाते, milliliters चे fluid ounces मध्ये रूपांतरण हा सर्वात मोठा कठीण मुद्दा आहे।"
}
```
```json
{
  "unnormalised": "पुढे, अभ्यासात द्रवांसाठी असलेल्या आकारमान मापनातील संदिग्धता निदर्शनास आणली. \"1 ml\" पाणी जागतिक स्तरावर प्रमाणित असले, तरी मध किंवा molasses सारख्या जाड द्रवांसाठी तेच म्हणता येणार नाही, कारण घनतेतील फरकामुळे वापरल्या जाणाऱ्या वास्तविक मात्रेवर लक्षणीय परिणाम होतो. एक प्रमाणित \"tsp\" मध आणि एक प्रमाणित \"tsp\" पाणी यात खूप फरक असतो आणि यामुळे मोठी समस्या निर्माण होते. तज्ञांनी अचूकता आणि सातत्य सुनिश्चित करण्यासाठी शक्य असेल तेव्हा वजन मापन (ग्रॅम) वापरण्याची शिफारस केली आहे.",
  "normalised": "पुढे, अभ्यासात द्रवांसाठी असलेल्या आकारमान मापनातील संदिग्धता निदर्शनास आणली. \"एक मिलीलीटर\" पाणी जागतिक स्तरावर प्रमाणित असले, तरी मध किंवा molasses सारख्या जाड द्रवांसाठी तेच म्हणता येणार नाही, कारण घनतेतील फरकामुळे वापरल्या जाणाऱ्या वास्तविक मात्रेवर लक्षणीय परिणाम होतो. एक प्रमाणित \"चमचा\" मध आणि एक प्रमाणित \"चमचा\" पाणी यात खूप फरक असतो आणि यामुळे मोठी समस्या निर्माण होते. तज्ञांनी अचूकता आणि सातत्य सुनिश्चित करण्यासाठी शक्य असेल तेव्हा वजन मापन (ग्रॅम) वापरण्याची शिफारस केली आहे.",
  "raw": "पुढे, अभ्यासात द्रवांसाठी असलेल्या आकारमान मापनातील संदिग्धता निदर्शनास आणली. \"1 ml\" पाणी जागतिक स्तरावर प्रमाणित असले, तरी मध किंवा molasses सारख्या जाड द्रवांसाठी तेच म्हणता येणार नाही, कारण घनतेतील फरकामुळे वापरल्या जाणाऱ्या वास्तविक मात्रेवर लक्षणीय परिणाम होतो. एक प्रमाणित \"tsp\" मध आणि एक प्रमाणित \"tsp\" पाणी यात खूप फरक असतो आणि यामुळे मोठी समस्या निर्माण होते. तज्ञांनी अचूकता आणि सातत्य सुनिश्चित करण्यासाठी शक्य असेल तेव्हा वजन मापन (ग्रॅम) वापरण्याची शिफारस केली आहे."
}
```
```json
{
  "unnormalised": "भारतातील शेफ, विशेषत: मुंबई आणि चेन्नईसारख्या मोठ्या शहरांमधील शेफ्सनी नापास झालेल्या पाककृतींसंदर्भात ग्राहकांच्या तक्रारींमध्ये वाढ झाल्याचे सांगितले आहे. अनेक हौशी स्वयंपाकी त्यांच्या पाककला मार्गदर्शनासाठी ऑनलाइन स्रोतांवर अवलंबून असतात आणि मानकीकृत मापांच्या अभावामुळे निराशा आणि अन्नाची नासाडी होऊ शकते. ही वाढती समस्या सोडवण्यासाठी रेसिपी डेव्हलपर्स, ऑनलाइन प्लॅटफॉर्म आणि पाककला संस्था यांच्यात अधिक सहकार्याची मागणी केली जात आहे.",
  "normalised": "भारतातील शेफ, विशेषत: मुंबई आणि चेन्नईसारख्या मोठ्या शहरांमधील शेफ्सनी नापास झालेल्या पाककृतींसंदर्भात ग्राहकांच्या तक्रारींमध्ये वाढ झाल्याचे सांगितले आहे. अनेक हौशी स्वयंपाकी त्यांच्या पाककला मार्गदर्शनासाठी ऑनलाइन स्रोतांवर अवलंबून असतात आणि मानकीकृत मापांच्या अभावामुळे निराशा आणि अन्नाची नासाडी होऊ शकते. ही वाढती समस्या सोडवण्यासाठी रेसिपी डेव्हलपर्स, ऑनलाइन प्लॅटफॉर्म आणि पाककला संस्था यांच्यात अधिक सहकार्याची मागणी केली जात आहे.",
  "raw": "भारतातील शेफ, विशेषत: मुंबई आणि चेन्नईसारख्या मोठ्या शहरांमधील शेफ्सनी नापास झालेल्या पाककृतींसंदर्भात ग्राहकांच्या तक्रारींमध्ये वाढ झाल्याचे सांगितले आहे. अनेक हौशी स्वयंपाकी त्यांच्या पाककला मार्गदर्शनासाठी ऑनलाइन स्रोतांवर अवलंबून असतात आणि मानकीकृत मापांच्या अभावामुळे निराशा आणि अन्नाची नासाडी होऊ शकते. ही वाढती समस्या सोडवण्यासाठी रेसिपी डेव्हलपर्स, ऑनलाइन प्लॅटफॉर्म आणि पाककला संस्था यांच्यात अधिक सहकार्याची मागणी केली जात आहे."
}
```
```json
{
  "unnormalised": "भारतामध्ये घटक मापनासाठी एक राष्ट्रीय मानक विकसित करण्याचे प्रयत्न सुरू आहेत, ज्यात मेट्रिक आणि सामान्यतः वापरल्या जाणाऱ्या स्थानिक युनिट्स जसे की \"तोला\" आणि \"चटाक\" यांचा विचार केला जाईल, जे देशातील काही भागांसाठी अधिक परिचित मानके देऊ शकतात. भारतीय मानक ब्युरो (BIS) कथितपणे या प्रस्तावावर विचार करत आहे, ज्यायोगे देशभरात पाककला मापनासाठी अधिक विश्वसनीय आणि सुसंगत फ्रेमवर्क स्थापित केले जाईल आणि अखेरीस, कदाचित जगासाठी देखील.",
  "normalised": "भारतामध्ये घटक मापनासाठी एक राष्ट्रीय मानक विकसित करण्याचे प्रयत्न सुरू आहेत, ज्यात मेट्रिक आणि सामान्यतः वापरल्या जाणाऱ्या स्थानिक युनिट्स जसे की \"तोला\" आणि \"चटाक\" यांचा विचार केला जाईल, जे देशातील काही भागांसाठी अधिक परिचित मानके देऊ शकतात. भारतीय मानक ब्युरो (B-I-S) कथितपणे या प्रस्तावावर विचार करत आहे, ज्यायोगे देशभरात पाककला मापनासाठी अधिक विश्वसनीय आणि सुसंगत फ्रेमवर्क स्थापित केले जाईल आणि अखेरीस, कदाचित जगासाठी देखील.",
  "raw": "भारतामध्ये घटक मापनासाठी एक राष्ट्रीय मानक विकसित करण्याचे प्रयत्न सुरू आहेत, ज्यात मेट्रिक आणि सामान्यतः वापरल्या जाणाऱ्या स्थानिक युनिट्स जसे की \"तोला\" आणि \"चटाक\" यांचा विचार केला जाईल, जे देशातील काही भागांसाठी अधिक परिचित मानके देऊ शकतात. भारतीय मानक ब्युरो (BIS) कथितपणे या प्रस्तावावर विचार करत आहे, ज्यायोगे देशभरात पाककला मापनासाठी अधिक विश्वसनीय आणि सुसंगत फ्रेमवर्क स्थापित केले जाईल आणि अखेरीस, कदाचित जगासाठी देखील."
}
```
