```json
{
  "unnormalised": "शेफ विकास खन्ना यांनी अलीकडेच पालक पनीरची एक नवीन रेसिपी उघड केली, ज्यामुळे ऑनलाइन बरीच चर्चा झाली. त्यांच्या इंस्टाग्रामवर पोस्ट केलेल्या रेसिपीमध्ये \"250 gms ताजी पालक\" आणि \"200 g पनीर, तुकडे केलेले\" आवश्यक आहे. अनेक घरगुती स्वयंपाकी लोकांनी संभाव्य विसंगती निदर्शनास आणून दिल्या, विशेषत: द्रव मापनांसंबंधी.",
  "normalised": "शेफ विकास खन्ना यांनी अलीकडेच पालक पनीरची एक नवीन रेसिपी उघड केली, ज्यामुळे ऑनलाइन बरीच चर्चा झाली. त्यांच्या इंस्टाग्रामवर पोस्ट केलेल्या रेसिपीमध्ये \"दोनशे पन्नास ग्रॅम ताजी पालक\" आणि \"दोनशे ग्रॅम पनीर, तुकडे केलेले\" आवश्यक आहे. अनेक घरगुती स्वयंपाकी लोकांनी संभाव्य विसंगती निदर्शनास आणून दिल्या, विशेषत: द्रव मापनांसंबंधी.",
  "raw": "शेफ विकास खन्ना यांनी अलीकडेच पालक पनीरची एक नवीन रेसिपी उघड केली, ज्यामुळे ऑनलाइन बरीच चर्चा झाली. त्यांच्या इंस्टाग्रामवर पोस्ट केलेल्या रेसिपीमध्ये \"250 gms ताजी पालक\" आणि \"200 g पनीर, तुकडे केलेले\" आवश्यक आहे. अनेक घरगुती स्वयंपाकी लोकांनी संभाव्य विसंगती निदर्शनास आणून दिल्या, विशेषत: द्रव मापनांसंबंधी."
}
```
```json
{
  "unnormalised": "मूळ रेसिपीमध्ये पालक प्युरीसाठी \"1/2 कप पाणी\" तपशीलवार सांगितले होते पण कपाचा आकार निर्दिष्ट केला नाही, ज्यामुळे वेगवेगळे परिणाम मिळाले. कमेंट्सचा पूर आला, काही युजर्सनी सांगितले की 125 mL खूप जास्त होईल, ज्यामुळे डिश पातळ होईल, तर काहींनी असा युक्तिवाद केला की ते \"अगदी बरोबर आहे, भाई!”. काहींनी जाडसरConsistencyसाठी \"1/4 कप (approx. 60 ml)\" वापरण्याचा सल्ला दिला.",
  "normalised": "मूळ रेसिपीमध्ये पालक प्युरीसाठी \"एक छेद दोन कप पाणी\" तपशीलवार सांगितले होते पण कपाचा आकार निर्दिष्ट केला नाही, ज्यामुळे वेगवेगळे परिणाम मिळाले. कमेंट्सचा पूर आला, काही युजर्सनी सांगितले की एकशे पंचवीस मिलीलीटर खूप जास्त होईल, ज्यामुळे डिश पातळ होईल, तर काहींनी असा युक्तिवाद केला की ते \"अगदी बरोबर आहे, भाई!”. काहींनी जाडसरConsistencyसाठी \"एक छेद चार कप (जवळपास साठ मिलीलीटर)\" वापरण्याचा सल्ला दिला.",
  "raw": "मूळ रेसिपीमध्ये पालक प्युरीसाठी \"1/2 कप पाणी\" तपशीलवार सांगितले होते पण कपाचा आकार निर्दिष्ट केला नाही, ज्यामुळे वेगवेगळे परिणाम मिळाले. कमेंट्सचा पूर आला, काही युजर्सनी सांगितले की 125 mL खूप जास्त होईल, ज्यामुळे डिश पातळ होईल, तर काहींनी असा युक्तिवाद केला की ते \"अगदी बरोबर आहे, भाई!”. काहींनी जाडसरConsistencyसाठी \"1/4 कप (approx. 60 ml)\" वापरण्याचा सल्ला दिला."
}
```
```json
{
  "unnormalised": "अचूकतेचा अभाव व्यावसायिक आणि घरगुती जेवण बनवण्यातील फरक दर्शवतो. व्यावसायिक शेफ बहुतेकदा अनुभव आणि अंतर्ज्ञानावर अवलंबून असतात, तर घरगुती स्वयंपाकी अचूक मापांवर अवलंबून असतात. खन्नाने अद्याप प्रतिक्रिया दिलेली नाही, परंतु या वादामुळे नक्कीच प्रत्येकजण त्यांच्या आदर्श पालक पनीरबद्दल बोलू लागला.",
  "normalised": "अचूकतेचा अभाव व्यावसायिक आणि घरगुती जेवण बनवण्यातील फरक दर्शवतो. व्यावसायिक शेफ बहुतेकदा अनुभव आणि अंतर्ज्ञानावर अवलंबून असतात, तर घरगुती स्वयंपाकी अचूक मापांवर अवलंबून असतात. खन्नाने अद्याप प्रतिक्रिया दिलेली नाही, परंतु या वादामुळे नक्कीच प्रत्येकजण त्यांच्या आदर्श पालक पनीरबद्दल बोलू लागला.",
  "raw": "अचूकतेचा अभाव व्यावसायिक आणि घरगुती जेवण बनवण्यातील फरक दर्शवतो. व्यावसायिक शेफ बहुतेकदा अनुभव आणि अंतर्ज्ञानावर अवलंबून असतात, तर घरगुती स्वयंपाकी अचूक मापांवर अवलंबून असतात. खन्नाने अद्याप प्रतिक्रिया दिलेली नाही, परंतु या वादामुळे नक्कीच प्रत्येकजण त्यांच्या आदर्श पालक पनीरबद्दल बोलू लागला."
}
```
