```json
{
  "unnormalised": "हाय मित्रांनो, येथे नवीन कुक आहे! मी माझ्या आईची प्रसिद्ध बिर्याणी बनवण्याचा प्रयत्न करत आहे, पण मी मापांबद्दल थोडा गोंधळलेला आहे. रेसिपीमध्ये \"1 tsp\" गरम मसाला लागतो. ते एक सपाट चमचा आहे की ढिगाऱ्याचा? तसेच, त्यात \"2 कप\" बासमती तांदूळ लागतो. माझा कप अगदी सेट प्रकारातील मोजमाप-कप नाही, त्यामुळे मला नक्की किती तांदूळ वापरायचा आहे हे निश्चित नाही.",
  "normalised": "हाय मित्रांनो, येथे नवीन कूक आहे! मी माझ्या आईची प्रसिद्ध बिर्याणी बनवण्याचा प्रयत्न करत आहे, पण मी मापांबद्दल थोडा गोंधळलेला आहे. रेसिपीमध्ये एक चमचा गरम मसाला लागतो. ते एक सपाट चमचा आहे की ढिगाऱ्याचा? तसेच, त्यात दोन कप बासमती तांदूळ लागतो. माझा कप अगदी सेट प्रकारातील मोजमाप-कप नाही, त्यामुळे मला नक्की किती तांदूळ वापरायचा आहे हे निश्चित नाही.",
  "raw": "असिस्टंट: ```json\n{\n  \"unnormalised\": \"हाय मित्रांनो, येथे नवीन कुक आहे! मी माझ्या आईची प्रसिद्ध बिर्याणी बनवण्याचा प्रयत्न करत आहे, पण मी मापांबद्दल थोडा गोंधळलेला आहे. रेसिपीमध्ये \\\"1 tsp\\\" गरम मसाला लागतो. ते एक सपाट चमचा आहे की ढिगाऱ्याचा? तसेच, त्यात \\\"2 कप\\\" बासमती तांदूळ लागतो. माझा कप अगदी सेट प्रकारातील मोजमाप-कप नाही, त्यामुळे मला नक्की किती तांदूळ वापरायचा आहे हे निश्चित नाही.\",\n  \"normalised\": \"हाय मित्रांनो, येथे नवीन कूक आहे! मी माझ्या आईची प्रसिद्ध बिर्याणी बनवण्याचा प्रयत्न करत आहे, पण मी मापांबद्दल थोडा गोंधळलेला आहे. रेसिपीमध्ये एक चमचा गरम मसाला लागतो. ते एक सपाट चमचा आहे की ढिगाऱ्याचा? तसेच, त्यात दोन कप बासमती तांदूळ लागतो. माझा कप अगदी सेट प्रकारातील मोजमाप-कप नाही, त्यामुळे मला नक्की किती तांदूळ वापरायचा आहे हे निश्चित नाही.\",\n  \"raw\": \"हाय मित्रांनो, येथे नवीन कूक आहे! मी माझ्या आईची प्रसिद्ध बिर्याणी बनवण्याचा प्रयत्न करत आहे, पण मी मापांबद्दल थोडा गोंधळलेला आहे. रेसिपीमध्ये \\\"1 tsp\\\" गरम मसाला लागतो. ते एक सपाट चमचा आहे की ढिगाऱ्याचा? तसेच, त्यात \\\"2 कप\\\" बासमती तांदूळ लागतो. माझा कप अगदी सेट प्रकारातील मोजमाप-कप नाही, त्यामुळे मला नक्की किती तांदूळ वापरायचा आहे हे निश्चित नाही.\"\n}\n```"
}
```
```json
{
  "unnormalised": "आणि हे बघ, त्यात केशराचा "एक चिमूटभर" पण म्हटलं आहे. गंमत आहे? एक चिमूटभर म्हणजे 0.1g ते 0.5g काहीही असू शकतं, बरोबर? तसेच, पाण्यासाठी, त्यात "1 इंच तांदूळ बुडेपर्यंत पाणी टाका" असं म्हटलं आहे. मी ते भांड्यात कसं मोजू?! माझी आई नेहमी अंदाजानेच टाकते. भावा, मदत कर! मला माझ्या आईच्या रेसिपीमध्ये गडबड नको आहे, त्यात दिवाळी पण जवळ आहे.",
  "normalised": "आणि हे बघ, त्यात केशराचा एक चिमूटभर पण म्हटलं आहे. गंमत आहे? एक चिमूटभर म्हणजे झिरो पॉईंट वन ग्रॅम ते झिरो पॉईंट फाईव्ह ग्रॅम काहीही असू शकतं, बरोबर? तसेच, पाण्यासाठी, त्यात एक इंच तांदूळ बुडेपर्यंत पाणी टाका असं म्हटलं आहे. मी ते भांड्यात कसं मोजू?! माझी आई नेहमी अंदाजानेच टाकते. भावा, मदत कर! मला माझ्या आईच्या रेसिपीमध्ये गडबड नको आहे, त्यात दिवाळी पण जवळ आहे.",
  "raw": "असिस्टंट: आणि हे बघ, त्यात केशराचा \"एक चिमूटभर\" पण म्हटलं आहे. गंमत आहे? एक चिमूटभर म्हणजे 0.1g ते 0.5g काहीही असू शकतं, बरोबर? तसेच, पाण्यासाठी, त्यात \"1 इंच तांदूळ बुडेपर्यंत पाणी टाका\" असं म्हटलं आहे. मी ते भांड्यात कसं मोजू?! माझी आई नेहमी अंदाजानेच टाकते. भावा, मदत कर! मला माझ्या आईच्या रेसिपीमध्ये गडबड नको आहे, त्यात दिवाळी पण जवळ आहे."
}
```
```json
{
  "unnormalised": "शेवटची गोष्ट – त्यात 500 gms मटण मागितले आहे. माझ्याकडे फक्त 400 gms आहे, मी कमी वापरले तर काही मोठी समस्या आहे का? त्याने पूर्ण चव बिघडेल का? अचूक माप मिळवण्यासाठी काही टिप्स किंवा ट्रिक्स असल्यास खूप आभारी राहीन. आगाऊ धन्यवाद, आणि आनंदी स्वयंपाक!",
  "normalised": "शेवटची गोष्ट – त्यात पाचशे ग्रॅम मटण मागितले आहे. माझ्याकडे फक्त चारशे ग्रॅम आहे, मी कमी वापरले तर काही मोठी समस्या आहे का? त्याने पूर्ण चव बिघडेल का? अचूक माप मिळवण्यासाठी काही टिप्स किंवा ट्रिक्स असल्यास खूप आभारी राहीन. आगाऊ धन्यवाद, आणि आनंदी स्वयंपाक!",
  "raw": "शेवटची गोष्ट – त्यात 500 gms मटण मागितले आहे. माझ्याकडे फक्त 400 gms आहे, मी कमी वापरले तर काही मोठी समस्या आहे का? त्याने पूर्ण चव बिघडेल का? अचूक माप मिळवण्यासाठी काही टिप्स किंवा ट्रिक्स असल्यास खूप आभारी राहीन. आगाऊ धन्यवाद, आणि आनंदी स्वयंपाक!\n{\n  \"unnormalised\": \"शेवटची गोष्ट – त्यात 500 gms मटण मागितले आहे. माझ्याकडे फक्त 400 gms आहे, मी कमी वापरले तर काही मोठी समस्या आहे का? त्याने पूर्ण चव बिघडेल का? अचूक माप मिळवण्यासाठी काही टिप्स किंवा ट्रिक्स असल्यास खूप आभारी राहीन. आगाऊ धन्यवाद, आणि आनंदी स्वयंपाक!\",\n  \"normalised\": \"शेवटची गोष्ट – त्यात पाचशे ग्रॅम मटण मागितले आहे. माझ्याकडे फक्त चारशे ग्रॅम आहे, मी कमी वापरले तर काही मोठी समस्या आहे का? त्याने पूर्ण चव बिघडेल का? अचूक माप मिळवण्यासाठी काही टिप्स किंवा ट्रिक्स असल्यास खूप आभारी राहीन. आगाऊ धन्यवाद, आणि आनंदी स्वयंपाक!\"\n}"
}
```
