```json
{
  "unnormalised": "ठीक आहे, तर मी माझ्या दादीने मला दिलेली ही नवीन चिकन बिर्याणीची रेसिपी समजून घेण्याचा प्रयत्न करत आहे, आणि मापे किंचित गोंधळात टाकणारी आहेत. त्यात \"1/2 kg\" चिकनRequired आहे, जे मला समजले, पण मग त्यात \"2 tsp\" लाल मिरची पावडर, \"1 tbsp\" आले-लसूण पेस्ट आणि \"एक चिमूटभर\" गरम मसाला टाकायला सांगितला आहे. एक चिमूटभर? गंभीरपणे? मला खात्री नाही की ते खरोखर किती आहे.",
  "normalised": "ठीक आहे, तर मी माझ्या दादीने मला दिलेली ही नवीन चिकन बिर्याणीची रेसिपी समजून घेण्याचा प्रयत्न करत आहे, आणि मापे थोडी गोंधळात टाकणारी आहेत. त्यात \"अर्धा किलोग्रॅम\" चिकनRequired आहे, जे मला समजले, पण मग त्यात \"दोन चमचे\" लाल मिरची पावडर, \"एक टेबलस्पून\" आले-लसूण पेस्ट आणि \"एक चिमूटभर\" गरम मसाला टाकायला सांगितला आहे. एक चिमूटभर? गंभीरपणे? मला खात्री नाही की ते खरोखर किती आहे.",
  "raw": "ठीक आहे, तर मी माझ्या दादीने मला दिलेली ही नवीन चिकन बिर्याणीची रेसिपी समजून घेण्याचा प्रयत्न करत आहे, आणि मापे किंचित गोंधळात टाकणारी आहेत. त्यात \"1/2 kg\" चिकनRequired आहे, जे मला समजले, पण मग त्यात \"2 tsp\" लाल मिरची पावडर, \"1 tbsp\" आले-लसूण पेस्ट आणि \"एक चिमूटभर\" गरम मसाला टाकायला सांगितला आहे. एक चिमूटभर? गंभीरपणे? मला खात्री नाही की ते खरोखर किती आहे.\n{\n  \"unnormalised\": \"ठीक आहे, तर मी माझ्या दादीने मला दिलेली ही नवीन चिकन बिर्याणीची रेसिपी समजून घेण्याचा प्रयत्न करत आहे, आणि मापे किंचित गोंधळात टाकणारी आहेत. त्यात \\\"1/2 kg\\\" चिकनRequired आहे, जे मला समजले, पण मग त्यात \\\"2 tsp\\\" लाल मिरची पावडर, \\\"1 tbsp\\\" आले-लसूण पेस्ट आणि \\\"एक चिमूटभर\\\" गरम मसाला टाकायला सांगितला आहे. एक चिमूटभर? गंभीरपणे? मला खात्री नाही की ते खरोखर किती आहे.\",\n  \"normalised\": \"ठीक आहे, तर मी माझ्या दादीने मला दिलेली ही नवीन चिकन बिर्याणीची रेसिपी समजून घेण्याचा प्रयत्न करत आहे, आणि मापे थोडी गोंधळात टाकणारी आहेत. त्यात \\\"अर्धा किलोग्रॅम\\\" चिकनRequired आहे, जे मला समजले, पण मग त्यात \\\"दोन चमचे\\\" लाल मिरची पावडर, \\\"एक टेबलस्पून\\\" आले-लसूण पेस्ट आणि \\\"एक चिमूटभर\\\" गरम मसाला टाकायला सांगितला आहे. एक चिमूटभर? गंभीरपणे? मला खात्री नाही की ते खरोखर किती आहे.\",\n  \"raw\": \"ठीक आहे, तर मी माझ्या दादीने मला दिलेली ही नवीन चिकन बिर्याणीची रेसिपी समजून घेण्याचा प्रयत्न करत आहे, आणि मापे किंचित गोंधळात टाकणारी आहेत. त्यात \\\"1/2 kg\\\" चिकनRequired आहे, जे मला समजले, पण मग त्यात \\\"2 tsp\\\" लाल मिरची पावडर, \\\"1 tbsp\\\" आले-लसूण पेस्ट आणि \\\"एक चिमूटभर\\\" गरम मसाला टाकायला सांगितला आहे. एक चिमूटभर? गंभीरपणे? मला खात्री नाही की ते खरोखर किती आहे.\"\n}"
}
```
```json
{
  "unnormalised": "तसेच, त्यात तांदूळ \"4 कप\" पाण्यात शिजवण्यास सांगितले आहे. ते बरोबर आहे का? खूप जास्त वाटतं. आणि मग रेसिपीमध्ये बिर्याणीला कमी आचेवर \"20 मिनिटे उकळू द्या\" असे म्हटले आहे. कमी आच म्हणजे नक्की काय? माझा स्टोव्ह 1 ते 9 पर्यंत जातो. \"एक चिमूट\" व्यवस्थित मोजण्यासाठी किंवा बिर्याणीसाठी योग्य पाणी ते तांदूळ प्रमाण काय आहे याबद्दल कोणाकडे काही टिप्स किंवा सूचना आहेत का? मला दादीच्या स्पेशल रेसिपीमध्ये गडबड नको आहे, ती मला मारून टाकेल.",
  "normalised": "तसेच, त्यात तांदूळ \"चार कप\" पाण्यात शिजवण्यास सांगितले आहे. ते बरोबर आहे का? खूप जास्त वाटतं. आणि मग रेसिपीमध्ये बिर्याणीला कमी आचेवर \"वीस मिनिटे उकळू द्या\" असे म्हटले आहे. कमी आच म्हणजे नक्की काय? माझा स्टोव्ह एक ते नऊ पर्यंत जातो. \"एक चिमूट\" व्यवस्थित मोजण्यासाठी किंवा बिर्याणीसाठी योग्य पाणी ते तांदूळ प्रमाण काय आहे याबद्दल कोणाकडे काही टिप्स किंवा सूचना आहेत का? मला दादीच्या स्पेशल रेसिपीमध्ये गडबड नको आहे, ती मला मारून टाकेल.",
  "raw": "तसेच, त्यात तांदूळ \"4 कप\" पाण्यात शिजवण्यास सांगितले आहे. ते बरोबर आहे का? खूप जास्त वाटतं. आणि मग रेसिपीमध्ये बिर्याणीला कमी आचेवर \"20 मिनिटे उकळू द्या\" असे म्हटले आहे. कमी आच म्हणजे नक्की काय? माझा स्टोव्ह 1 ते 9 पर्यंत जातो. \"एक चिमूट\" व्यवस्थित मोजण्यासाठी किंवा बिर्याणीसाठी योग्य पाणी ते तांदूळ प्रमाण काय आहे याबद्दल कोणाकडे काही टिप्स किंवा सूचना आहेत का? मला दादीच्या स्पेशल रेसिपीमध्ये गडबड नको आहे, ती मला मारून टाकेल."
}
```
```json
{
  "unnormalised": "मला हे देखील आश्चर्य वाटते की \"कप\" पेक्षा द्रवांसाठी \"ml\" मापे अधिक अचूक असतील का. जसे, मी \"ml\" चिन्हांकित केलेल्या मोजमाप चमच्यांच्या सेटमध्ये गुंतवणूक करावी का? पारंपरिक भारतीय स्वयंपाकाच्या मापांचे अधिक मानक मापांमध्ये रूपांतरण करण्यात इतर कोणाला संघर्ष करावा लागला आहे का? कोणत्याही मदतीची प्रशंसा केली जाईल! मी \"3 लीटर\" चा कुकर देखील वापरत आहे त्यामुळे मला आशा आहे की ते सर्व व्यवस्थित होईल.",
  "normalised": "मला हे देखील आश्चर्य वाटते की \"मिलीलीटर\" मापे \"कप\" पेक्षा द्रवांसाठी अधिक अचूक असतील का. जसे, मी \"मिलीलीटर\" चिन्हांकित केलेल्या मोजमाप चमच्यांच्या सेटमध्ये गुंतवणूक करावी का? पारंपरिक भारतीय स्वयंपाकाच्या मापांचे अधिक मानक मापांमध्ये रूपांतरण करण्यात इतर कोणाला संघर्ष करावा लागला आहे का? कोणत्याही मदतीची प्रशंसा केली जाईल! मी \"तीन लीटर\" चा कुकर देखील वापरत आहे त्यामुळे मला आशा आहे की ते सर्व व्यवस्थित होईल.",
  "raw": "मला हे देखील आश्चर्य वाटते की \"कप\" पेक्षा द्रवांसाठी \"ml\" मापे अधिक अचूक असतील का. जसे, मी \"ml\" चिन्हांकित केलेल्या मोजमाप चमच्यांच्या सेटमध्ये गुंतवणूक करावी का? पारंपरिक भारतीय स्वयंपाकाच्या मापांचे अधिक मानक मापांमध्ये रूपांतरण करण्यात इतर कोणाला संघर्ष करावा लागला आहे का? कोणत्याही मदतीची प्रशंसा केली जाईल! मी \"3 लीटर\" चा कुकर देखील वापरत आहे त्यामुळे मला आशा आहे की ते सर्व व्यवस्थित होईल."
}
```
