{"unnormalised": "Hey guys, need some help with this probability question. My tuition teacher gave us this really confusing problem. It goes something like this: What's the probability of randomly selecting 2 red balls one after the other *without* replacement from a bag containing 5 red balls, 3 blue balls and 2 green balls? He gave us the answer as 5/45 but I am not so sure.", "normalised": "Hey guys, need some help with this probability question. My tuition teacher gave us this really confusing problem. It goes something like this: What's the probability of randomly selecting two red balls one after the other without replacement from a bag containing five red balls, three blue balls and two green balls? He gave us the answer as five divided by forty five but I am not so sure."}
{"unnormalised": "I tried solving it myself, and I got something completely different. My working went as follows: P(1st ball is red) = 5/10. Then, given the 1st ball is red, P(2nd ball is red) = 4/9. So the overall probability should be (5/10) * (4/9) = 20/90 = 2/9. Someone please check my working? Feel like I'm going crazy over here!", "normalised": "I tried solving it myself, and I got something completely different. My working went as follows: P (first ball is red) equals five divided by ten. Then, given the first ball is red, P (second ball is red) equals four divided by nine. So the overall probability should be (five divided by ten) multiplied by (four divided by nine) equals twenty divided by ninety equals two divided by nine. Someone please check my working? Feel like I'm going crazy over here!"}
{"unnormalised": "Also, while we're at it, can someone explain the difference between permutations and combinations? I always get confused between nPr and nCr. My textbook has all these formulas (like n!/(n-r)!) but it just doesn't make sense in my head. Any simple tricks to remember this stuff? Thanks in advance, bhai log!", "normalised": "Also, while we're at it, can someone explain the difference between permutations and combinations? I always get confused between n-P-r and n-C-r. My textbook has all these formulas (like n factorial divided by (n minus r) factorial) but it just doesn't make sense in my head. Any simple tricks to remember this stuff? Thanks in advance, bhai log!"}
