```json
{
  "unnormalised": "மருத்துவ உபகரணங்களை விற்றாலும் தன்னை \"டாக்டர்\" என்று அழைக்க வேண்டும் என்று கூறும் மாமா மீது நான் சாய்ந்ததால் நான் ஏஐடிஏவா?",
  "normalised": "மருத்துவ உபகரணங்களை விற்றாலும் தன்னை \"டாக்டர்\" என்று அழைக்க வேண்டும் என்று கூறும் மாமா மீது நான் சாய்ந்ததால் நான் ஏ-ஐ-டி-ஏவா?",
  "raw": "மருத்துவ உபகரணங்களை விற்றாலும் தன்னை \"டாக்டர்\" என்று அழைக்க வேண்டும் என்று கூறும் மாமா மீது நான் சாய்ந்ததால் நான் ஏஐடிஏவா? மருத்துவ உபகரணங்களை விற்றாலும் தன்னை \"டாக்டர்\" என்று அழைக்க வேண்டும் என்று கூறும் மாமா மீது நான் சாய்ந்ததால் நான் ஏ-ஐ-டி-ஏவா?"
}
```
```json
{
  "unnormalised": "சரி, என் மாமா, அவரை ராஜேஷ் என்று அழைக்கலாம், மருத்துவ உபகரணங்களை விற்கிறார். மருத்துவமனைகள் பயன்படுத்தும் பொருட்கள் போன்றவை. அவர் ஒரு சிறந்த விற்பனையாளர், சந்தேகமே இல்லை. ஆனால் சமீபத்தில், அவர் எல்லோரையும் தன்னை “Dr. ராஜேஷ்” என்று அழைக்க வேண்டும் என்று வற்புறுத்த ஆரம்பித்துள்ளார். அவரிடம் PhD, MD அல்லது மருத்துவத்துடன் தொலைவில் தொடர்புடைய BSc கூட இல்லை! அவர் வெறுமனே இயந்திரங்களை விற்கிறார். அவர் கூறுகிறார், நான் மேற்கோள் காட்டுகிறேன், \"நான் நடைமுறையில் ஒரு மருத்துவர்! எனக்கு இயந்திரங்களின் அனைத்து விவரக்குறிப்புகளும் தெரியும், உண்மையான டாக்டர்களுக்கு எதை வாங்க வேண்டும் என்று அறிவுறுத்துகிறேன்!”",
  "normalised": "சரி, என் மாமா, அவரை ராஜேஷ் என்று அழைக்கலாம், மருத்துவ உபகரணங்களை விற்கிறார். மருத்துவமனைகள் பயன்படுத்தும் பொருட்கள் போன்றவை. அவர் ஒரு சிறந்த விற்பனையாளர், சந்தேகமே இல்லை. ஆனால் சமீபத்தில், அவர் எல்லோரையும் தன்னை “Doctor ராஜேஷ்” என்று அழைக்க வேண்டும் என்று வற்புறுத்த ஆரம்பித்துள்ளார். அவரிடம் P-h-D, M-D அல்லது மருத்துவத்துடன் தொலைவில் தொடர்புடைய B-S-c கூட இல்லை! அவர் வெறுமனே இயந்திரங்களை விற்கிறார். அவர் கூறுகிறார், நான் மேற்கோள் காட்டுகிறேன், \"நான் நடைமுறையில் ஒரு மருத்துவர்! எனக்கு இயந்திரங்களின் அனைத்து விவரக்குறிப்புகளும் தெரியும், உண்மையான Doctors-க்கு எதை வாங்க வேண்டும் என்று அறிவுறுத்துகிறேன்!”",
  "raw": "சரி, என் மாமா, அவரை ராஜேஷ் என்று அழைக்கலாம், மருத்துவ உபகரணங்களை விற்கிறார். மருத்துவமனைகள் பயன்படுத்தும் பொருட்கள் போன்றவை. அவர் ஒரு சிறந்த விற்பனையாளர், சந்தேகமே இல்லை. ஆனால் சமீபத்தில், அவர் எல்லோரையும் தன்னை “Dr. ராஜேஷ்” என்று அழைக்க வேண்டும் என்று வற்புறுத்த ஆரம்பித்துள்ளார். அவரிடம் PhD, MD அல்லது மருத்துவத்துடன் தொலைவில் தொடர்புடைய BSc கூட இல்லை! அவர் வெறுமனே இயந்திரங்களை விற்கிறார். அவர் கூறுகிறார், நான் மேற்கோள் காட்டுகிறேன், \"நான் நடைமுறையில் ஒரு மருத்துவர்! எனக்கு இயந்திரங்களின் அனைத்து விவரக்குறிப்புகளும் தெரியும், உண்மையான டாக்டர்களுக்கு எதை வாங்க வேண்டும் என்று அறிவுறுத்துகிறேன்!”"
}
```
```json
{
  "unnormalised": "நான் கடைசியாக அவரைப் பார்த்தபோது, என் உறவினரின் திருமணத்தில், அவர் என் பாட்டியைத் திருத்தி, அவளிடம், \"உண்மையில், அது டாக்டர். ராஜேஷ், ஜி.\" பாட்டி, அவளுடைய இதயத்தை ஆசீர்வதி, அவருக்கு இன்னொரு சமோசாவை வழங்குவதற்கு முன்பு அவரை வெறுமையாகப் பார்த்தார். இது உச்சக்கட்டமாக உள்ளது. நான் மிகவும் கடினமாக இருப்பதாக என் அம்மா நினைக்கிறாள், அது அவருடைய \"தனித்துவம்\" என்று கூறுகிறாள். ஆனால் வாருங்கள்! நீங்கள் அடிப்படையில் ஒரு ஆடம்பர மருத்துவ உபகரண விற்பனையாளராக இருக்கும்போது டாக்டராக நடிக்கிறீர்களா? இது டெல்லியைச் சுற்றியுள்ள அனைத்து வழிகளையும் அவர் அறிந்திருப்பதால், ஆட்டோ ரிக்ஷா டிரைவரை “கேப்டன்” என்று அழைப்பது போன்றது.",
  "normalised": "நான் கடைசியாக அவரைப் பார்த்தபோது, என் உறவினரின் திருமணத்தில், அவர் என் பாட்டியைத் திருத்தி, அவளிடம், \"உண்மையில், அது டாக்டர் ராஜேஷ், ஜி.\" பாட்டி, அவளுடைய இதயத்தை ஆசீர்வதி, அவருக்கு இன்னொரு சமோசாவை வழங்குவதற்கு முன்பு அவரை வெறுமையாகப் பார்த்தார். இது உச்சக்கட்ட சங்கடத்தை அடைந்துள்ளது. நான் மிகவும் கடினமாக இருப்பதாக என் அம்மா நினைக்கிறாள், அது அவருடைய \"தனித்துவம்\" என்று கூறுகிறாள். ஆனால் வாருங்கள்! நீங்கள் அடிப்படையில் ஒரு ஆடம்பர மருத்துவ உபகரண விற்பனையாளராக இருக்கும்போது டாக்டராக நடிக்கிறீர்களா? இது டெல்லியைச் சுற்றியுள்ள அனைத்து வழிகளையும் அவர் அறிந்திருப்பதால், ஆட்டோ ரிக்ஷா டிரைவரை “கேப்டன்” என்று அழைப்பது போன்றது.",
  "raw": "நான் கடைசியாக அவரைப் பார்த்தபோது, என் உறவினரின் திருமணத்தில், அவர் என் பாட்டியைத் திருத்தி, அவளிடம், \"உண்மையில், அது டாக்டர். ராஜேஷ், ஜி.\" பாட்டி, அவளுடைய இதயத்தை ஆசீர்வதி, அவருக்கு இன்னொரு சமோசாவை வழங்குவதற்கு முன்பு அவரை வெறுமையாகப் பார்த்தார். இது உச்சக்கட்டமாக உள்ளது. நான் மிகவும் கடினமாக இருப்பதாக என் அம்மா நினைக்கிறாள், அது அவருடைய \\\"தனித்துவம்\\\" என்று கூறுகிறாள். ஆனால் வாருங்கள்! நீங்கள் அடிப்படையில் ஒரு ஆடம்பர மருத்துவ உபகரண விற்பனையாளராக இருக்கும்போது டாக்டராக நடிக்கிறீர்களா? இது டெல்லியைச் சுற்றியுள்ள அனைத்து வழிகளையும் அவர் அறிந்திருப்பதால், ஆட்டோ ரிக்ஷா டிரைவரை “கேப்டன்” என்று அழைப்பது போன்றது."
}
```
```json
{
  "unnormalised": "குடும்பக் கூட்டங்களுக்கு அவர் வெள்ளை கோட் கூட அணியத் தொடங்கினார்! ஒரு வெள்ளை கோட்! அடுத்து ஸ்டெதஸ்கோப் எடுத்துட்டு வரப் போறீங்களான்னு கேட்டேன். அதுக்கு அவர் கண்ணடிச்சு, \"ஒருவேளை! யாருக்கு எப்போ என் மருத்துவ ஆலோசனை தேவைப்படும்னு யாருக்குத் தெரியும்!\"ன்னாரு. எனக்கு கிட்டத்தட்ட சாய் குடிக்கும்போது தொண்டையில அடைச்சுக்கிச்சு. இது டெல்லி மாமா பண்ற வேலையா இல்ல வேறயா?",
  "normalised": "குடும்பக் கூட்டங்களுக்கு அவர் வெள்ளை கோட் கூட அணியத் தொடங்கினார்! ஒரு வெள்ளை கோட்! அடுத்து ஸ்டெதஸ்கோப் எடுத்துட்டு வரப் போறீங்களா என்று கேட்டேன். அதற்கு அவர் கண்ணடித்து, \"ஒருவேளை! யாருக்கு எப்போ என் மருத்துவ ஆலோசனை தேவைப்படும் என்று யாருக்குத் தெரியும்!\" என்றார். எனக்கு கிட்டத்தட்ட சாய் குடிக்கும்போது தொண்டையில் அடைச்சுக்கிச்சு. இது டெல்லி மாமா பண்ற வேலையா இல்ல வேறயா?",
  "raw": "குடும்பக் கூட்டங்களுக்கு அவர் வெள்ளை கோட் கூட அணியத் தொடங்கினார்! ஒரு வெள்ளை கோட்! அடுத்து ஸ்டெதஸ்கோப் எடுத்துட்டு வரப் போறீங்களான்னு கேட்டேன். அதுக்கு அவர் கண்ணடிச்சு, \"ஒருவேளை! யாருக்கு எப்போ என் மருத்துவ ஆலோசனை தேவைப்படும்னு யாருக்குத் தெரியும்!\"ன்னாரு. எனக்கு கிட்டத்தட்ட சாய் குடிக்கும்போது தொண்டையில அடைச்சுக்கிச்சு. இது டெல்லி மாமா பண்ற வேலையா இல்ல வேறயா?"
}
```
```json
{
  "unnormalised": "எனவே, ரெடிட், அவர் தன்னை \"டாக்டர். ராஜேஷ்\" என்று அறிமுகப்படுத்திக் கொள்ளும் போதெல்லாம் நான் என் கண்களை உருட்டுவதற்கு நான் AITA வா? அதாவது, AIIMS இல் ஒரு ஆடம்பர MRI இயந்திரத்தை விற்ற பிறகு தன்னை \"டாக்டர்\" என்று அழைப்பது அவரைத் தகுதிப்படுத்தாது அல்லவா?? நான் பைத்தியம் பிடித்தவள் போல் உணர்கிறேன்! அதை எனக்கு நேராக கொடுங்கள்.",
  "normalised": "எனவே, ரெடிட், அவர் தன்னை \"மருத்துவர் ராஜேஷ்\" என்று அறிமுகப்படுத்திக் கொள்ளும் போதெல்லாம் நான் என் கண்களை உருட்டுவதற்கு நான் ஏ-ஐ-டி-ஏ வா? அதாவது, ஏ-ஐ-ஐ-எம்-எஸ்ஸில் ஒரு ஆடம்பர எம்-ஆர்-ஐ இயந்திரத்தை விற்ற பிறகு தன்னை \"மருத்துவர்\" என்று அழைப்பது அவரைத் தகுதிப்படுத்தாது அல்லவா?? நான் பைத்தியம் பிடித்தவள் போல் உணர்கிறேன்! அதை எனக்கு நேராக கொடுங்கள்.",
  "raw": "எனவே, ரெடிட், அவர் தன்னை \"டாக்டர். ராஜேஷ்\" என்று அறிமுகப்படுத்திக் கொள்ளும் போதெல்லாம் நான் என் கண்களை உருட்டுவதற்கு நான் AITA வா? அதாவது, AIIMS இல் ஒரு ஆடம்பர MRI இயந்திரத்தை விற்ற பிறகு தன்னை \"டாக்டர்\" என்று அழைப்பது அவரைத் தகுதிப்படுத்தாது அல்லவா?? நான் பைத்தியம் பிடித்தவள் போல் உணர்கிறேன்! அதை எனக்கு நேராக கொடுங்கள். எனவே, ரெடிட், அவர் தன்னை \"டாக்டர். ராஜேஷ்\" என்று அறிமுகப்படுத்திக் கொள்ளும் போதெல்லாம் நான் என் கண்களை உருட்டுவதற்கு நான் AITA வா? அதாவது, AIIMS இல் ஒரு ஆடம்பர MRI இயந்திரத்தை விற்ற பிறகு தன்னை \"டாக்டர்\" என்று அழைப்பது அவரைத் தகுதிப்படுத்தாது அல்லவா?? நான் பைத்தியம் பிடித்தவள் போல் உணர்கிறேன்! அதை எனக்கு நேராக கொடுங்கள்."
}
```
