{"unnormalised": "ਤਾਂ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੀ ਹੈ ਕਿ ਹਰ ਕੋਈ ਨੇਤਾਵਾਂ ਅਤੇ ਬਾਬੂਆਂ ਬਾਰੇ ਗੱਲ ਕਰਦਾ ਰਹਿੰਦਾ ਹੈ, ਠੀਕ ਹੈ? ਖੈਰ, ਇਹ ਭਾਰਤ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਅਤੇ ਪ੍ਰਸ਼ਾਸਕੀ ਅਹੁਦਿਆਂ 'ਤੇ ਬੈਠੇ ਲੋਕਾਂ ਲਈ ਸਿਰਫ਼ ਆਮ ਬੋਲਚਾਲ ਦੇ ਸ਼ਬਦ ਹਨ। ਇਹ ਸਿਰਫ਼ ਇਹ ਜਾਣਨ ਨਾਲੋਂ ਕਿਤੇ ਵੱਧ ਗੁੰਝਲਦਾਰ ਹੈ ਕਿ \"ਪ੍ਰਧਾਨ ਮੰਤਰੀ\" ਦਾ ਮਤਲਬ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਹੈ, ਹਾਲਾਂਕਿ ਇਹ ਨਿਸ਼ਚਿਤ ਤੌਰ 'ਤੇ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਗੱਲ ਹੈ!", "normalised": "ਤਾਂ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ ਕਿ ਹਰ ਕੋਈ ਹਮੇਸ਼ਾ ਨੇਤਾਵਾਂ ਅਤੇ ਬਾਬੂਆਂ ਬਾਰੇ ਗੱਲ ਕਰਦਾ ਰਹਿੰਦਾ ਹੈ, ਠੀਕ ਹੈ? ਖੈਰ, ਇਹ ਸਿਰਫ਼ ਭਾਰਤ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਅਤੇ ਪ੍ਰਸ਼ਾਸਨਿਕ ਅਹੁਦਿਆਂ 'ਤੇ ਬੈਠੇ ਲੋਕਾਂ ਲਈ ਆਮ ਬੋਲਚਾਲ ਦੇ ਸ਼ਬਦ ਹਨ। ਇਹ ਸਿਰਫ਼ ਇਹ ਜਾਣਨ ਨਾਲੋਂ ਵੀ ਜ਼ਿਆਦਾ ਗੁੰਝਲਦਾਰ ਹੈ ਕਿ P-M ਦਾ ਮਤਲਬ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਹੈ, ਹਾਲਾਂਕਿ ਇਹ ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਹੈ!"}
{"unnormalised": "ਆਓ ਇਸਨੂੰ ਥੋੜਾ ਤੋੜਦੇ ਹਾਂ, ਰਾਜਨੀਤਿਕ ਪੱਖ ਤੋਂ ਸ਼ੁਰੂ ਕਰਦੇ ਹਾਂ। ਜ਼ਾਹਿਰ ਹੈ, \"ਰਾਸ਼ਟਰਪਤੀ\" ਸਭ ਤੋਂ ਉੱਚਾ ਅਹੁਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਵਰਤਮਾਨ ਵਿੱਚ ਦ੍ਰੋਪਦੀ ਮੁਰਮੂ। ਫਿਰ ਤੁਹਾਡੇ ਕੋਲ \"ਉਪ-ਰਾਸ਼ਟਰਪਤੀ\" ਹਨ, ਜਾਂ ਉਪ-ਰਾਸ਼ਟਰਪਤੀ, ਵਰਤਮਾਨ ਵਿੱਚ ਜਗਦੀਪ ਧਨਖੜ। ਉਨ੍ਹਾਂ ਤੋਂ ਹੇਠਾਂ, ਇਹ ਥੋੜਾ ਹੋਰ ਪਰਤਦਾਰ ਹੋ ਜਾਂਦਾ ਹੈ। ਤੁਹਾਡੇ ਕੋਲ ਹਰੇਕ ਰਾਜ ਲਈ \"ਮੁੱਖ ਮੰਤਰੀ\" ਹਨ - ਜਿਵੇਂ ਕਿ ਯੂ.ਪੀ. ਵਿੱਚ ਯੋਗੀ ਆਦਿਤਿਆਨਾਥ ਜਾਂ ਤਾਮਿਲਨਾਡੂ ਵਿੱਚ ਐਮ.ਕੇ. ਸਟਾਲਿਨ। ਹਰੇਕ ਮੁੱਖ ਮੰਤਰੀ ਕੋਲ ਵੱਖ-ਵੱਖ ਵਿਭਾਗਾਂ ਨੂੰ ਸੰਭਾਲਣ ਵਾਲੇ ਆਪਣੇ \"ਕੈਬਨਿਟ ਮੰਤਰੀ\" ਹੁੰਦੇ ਹਨ।", "normalised": "ਆਓ ਇਸਨੂੰ ਥੋੜਾ ਤੋੜੀਏ, ਸਿਆਸੀ ਪੱਖ ਤੋਂ ਸ਼ੁਰੂ ਕਰਦੇ ਹਾਂ। ਜ਼ਾਹਿਰ ਹੈ, ਰਾਸ਼ਟਰਪਤੀ ਸਭ ਤੋਂ ਉੱਚਾ ਅਹੁਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਵਰਤਮਾਨ ਵਿੱਚ ਦ੍ਰੋਪਦੀ ਮੁਰਮੂ ਹਨ। ਫਿਰ ਤੁਹਾਡੇ ਕੋਲ ਵੀ-ਪੀ, ਜਾਂ ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਹਨ, ਵਰਤਮਾਨ ਵਿੱਚ ਜਗਦੀਪ ਧਨਖੜ ਹਨ। ਉਨ੍ਹਾਂ ਤੋਂ ਹੇਠਾਂ, ਇਹ ਥੋੜਾ ਹੋਰ ਪਰਤਦਾਰ ਹੋ ਜਾਂਦਾ ਹੈ। ਤੁਹਾਡੇ ਕੋਲ ਹਰੇਕ ਰਾਜ ਲਈ ਸੀ-ਐਮ-ਐਸ, ਜਾਂ ਮੁੱਖ ਮੰਤਰੀ ਹਨ, ਯੂ-ਪੀ ਵਿੱਚ ਯੋਗੀ ਆਦਿਤਿਆਨਾਥ ਜਾਂ ਤਾਮਿਲਨਾਡੂ ਵਿੱਚ ਐਮ-ਕੇ ਸਟਾਲਿਨ ਬਾਰੇ ਸੋਚੋ। ਹਰੇਕ ਸੀ-ਐਮ ਕੋਲ ਵੱਖ-ਵੱਖ ਵਿਭਾਗਾਂ ਨੂੰ ਸੰਭਾਲਣ ਵਾਲੇ ਆਪਣੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਹੁੰਦੇ ਹਨ।"}
{"unnormalised": "ਫਿਰ \"ਵਿਧਾਇਕ\" (ਵਿਧਾਨ ਸਭਾ ਦੇ ਮੈਂਬਰ) ਹਨ ਜੋ ਰਾਜ ਵਿਧਾਨ ਸਭਾਵਾਂ ਲਈ ਚੁਣੇ ਜਾਂਦੇ ਹਨ, ਅਤੇ \"ਸੰਸਦ ਮੈਂਬਰ\" (ਸੰਸਦ ਦੇ ਮੈਂਬਰ) ਜੋ ਲੋਕ ਸਭਾ ਅਤੇ ਰਾਜ ਸਭਾ ਵਿੱਚ ਰਾਸ਼ਟਰੀ ਪੱਧਰ 'ਤੇ ਆਪਣੇ ਹਲਕਿਆਂ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦੇ ਹਨ। ਤੁਸੀਂ ਅਕਸਰ ਉਨ੍ਹਾਂ ਦੇ ਨਾਮ ਤੋਂ ਪਹਿਲਾਂ \"ਸ਼੍ਰੀ\" ਜਾਂ \"ਸ਼੍ਰੀਮਤੀ\" ਬਾਰੇ ਸੁਣੋਗੇ; ਇਹ ਉਨ੍ਹਾਂ ਨੂੰ ਸੰਬੋਧਿਤ ਕਰਨ ਦਾ ਇੱਕ ਨਿਮਰ ਤਰੀਕਾ ਹੈ - ਜਿਵੇਂ ਕਿ ਸ਼੍ਰੀਮਾਨ ਜਾਂ ਸ਼੍ਰੀਮਤੀ। ਪਰ ਸਾਵਧਾਨ ਰਹੋ, ਇਸਦੀ ਗਲਤ ਵਰਤੋਂ ਕਰਨਾ ਇੱਕ ਵੱਡੀ ਗਲਤੀ ਹੋ ਸਕਦੀ ਹੈ! ਨਾਲ ਹੀ, \"ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ\" ਜਾਂ \"ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ\" ਵਿੱਚ ਅੰਤਰ ਕਰਨਾ ਮਹੱਤਵਪੂਰਨ ਹੈ - ਉਨ੍ਹਾਂ ਨੇ ਪਹਿਲਾਂ ਇਹ ਅਹੁਦਾ ਸੰਭਾਲਿਆ ਸੀ।", "normalised": "ਫਿਰ ਐਮ-ਐਲ-ਏ-ਐਸ (ਵਿਧਾਨ ਸਭਾ ਦੇ ਮੈਂਬਰ) ਹਨ ਜੋ ਰਾਜ ਵਿਧਾਨ ਸਭਾਵਾਂ ਲਈ ਚੁਣੇ ਜਾਂਦੇ ਹਨ, ਅਤੇ ਐਮ-ਪੀ-ਐਸ (ਸੰਸਦ ਮੈਂਬਰ) ਜੋ ਲੋਕ ਸਭਾ ਅਤੇ ਰਾਜ ਸਭਾ ਵਿੱਚ ਰਾਸ਼ਟਰੀ ਪੱਧਰ 'ਤੇ ਆਪਣੇ ਹਲਕਿਆਂ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦੇ ਹਨ। ਤੁਸੀਂ ਅਕਸਰ ਉਨ੍ਹਾਂ ਦੇ ਨਾਵਾਂ ਤੋਂ ਪਹਿਲਾਂ ਸ਼੍ਰੀ ਜਾਂ ਐਸ-ਐਮ-ਟੀ ਬਾਰੇ ਸੁਣੋਗੇ; ਇਹ ਉਨ੍ਹਾਂ ਨੂੰ ਸੰਬੋਧਿਤ ਕਰਨ ਦਾ ਇੱਕ ਨਿਮਰ ਤਰੀਕਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਮਿਸਟਰ ਜਾਂ ਮਿਸਿਜ਼। ਪਰ ਸਾਵਧਾਨ ਰਹੋ, ਇਸਨੂੰ ਗਲਤ ਢੰਗ ਨਾਲ ਵਰਤਣਾ ਇੱਕ ਗਲਤੀ ਹੋ ਸਕਦੀ ਹੈ! ਨਾਲ ਹੀ, ਸਾਬਕਾ-ਪੀ-ਐਮ ਜਾਂ ਸਾਬਕਾ-ਸੀ-ਐਮ ਵਿੱਚ ਅੰਤਰ ਕਰਨਾ ਮਹੱਤਵਪੂਰਨ ਹੈ, ਉਨ੍ਹਾਂ ਨੇ ਪਹਿਲਾਂ ਅਹੁਦਾ ਸੰਭਾਲਿਆ ਸੀ।"}
{"unnormalised": "ਪ੍ਰਸ਼ਾਸਕੀ ਪੱਖ ਵਿੱਚ, ਸਾਡੇ ਕੋਲ \"ਆਈ.ਏ.ਐੱਸ.\" ਅਧਿਕਾਰੀ ਹਨ, ਭਾਰਤੀ ਪ੍ਰਸ਼ਾਸਕੀ ਸੇਵਾ। ਇਹ ਲੋਕ ਸਰਕਾਰੀ ਨੌਕਰਸ਼ਾਹੀ ਦੀ ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ ਹਨ। ਉਨ੍ਹਾਂ ਨੂੰ ਸਥਾਈ ਸਕੱਤਰਾਂ ਵਜੋਂ ਸੋਚੋ, ਨੀਤੀ ਲਾਗੂ ਕਰਨ ਨੂੰ ਸੰਭਾਲਦੇ ਹੋਏ। ਤੁਸੀਂ ਇੱਕ \"ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟਰੇਟ\" (ਡੀ.ਐੱਮ.) ਨੂੰ ਮਿਲ ਸਕਦੇ ਹੋ, ਅਕਸਰ ਇੱਕ ਆਈ.ਏ.ਐੱਸ. ਅਧਿਕਾਰੀ, ਜੋ ਇੱਕ ਜ਼ਿਲ੍ਹੇ ਦਾ ਇੰਚਾਰਜ ਹੁੰਦਾ ਹੈ। ਉਸਦੇ ਅਧੀਨ, ਤੁਹਾਨੂੰ \"ਐੱਸ.ਡੀ.ਐੱਮ.\" ਜਾਂ ਸਬ-ਡਵੀਜ਼ਨਲ ਮੈਜਿਸਟਰੇਟ ਮਿਲਣਗੇ।", "normalised": "ਪ੍ਰਸ਼ਾਸਨਿਕ ਪੱਖ 'ਤੇ, ਸਾਡੇ ਕੋਲ ਆਈ-ਏ-ਐਸ ਅਧਿਕਾਰੀ ਹਨ, ਭਾਰਤੀ ਪ੍ਰਸ਼ਾਸਨਿਕ ਸੇਵਾ। ਇਹ ਲੋਕ ਸਰਕਾਰੀ ਨੌਕਰਸ਼ਾਹੀ ਦੀ ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ ਹਨ। ਉਨ੍ਹਾਂ ਨੂੰ ਸਥਾਈ ਸਕੱਤਰਾਂ ਵਜੋਂ ਸੋਚੋ, ਨੀਤੀ ਲਾਗੂ ਕਰਨ ਨੂੰ ਸੰਭਾਲਦੇ ਹਨ। ਤੁਸੀਂ ਇੱਕ ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟਰੇਟ (ਡੀ-ਐਮ) ਦੇ ਸੰਪਰਕ ਵਿੱਚ ਆ ਸਕਦੇ ਹੋ, ਅਕਸਰ ਇੱਕ ਆਈ-ਏ-ਐਸ ਅਧਿਕਾਰੀ, ਜੋ ਇੱਕ ਜ਼ਿਲ੍ਹੇ ਦਾ ਇੰਚਾਰਜ ਹੁੰਦਾ ਹੈ। ਉਸਦੇ ਅਧੀਨ, ਤੁਹਾਨੂੰ ਐਸ-ਡੀ-ਐਮ-ਐਸ ਜਾਂ ਉਪ-ਮੰਡਲ ਮੈਜਿਸਟਰੇਟ ਮਿਲਣਗੇ।"}
{"unnormalised": "ਫਿਰ \"ਆਈ.ਪੀ.ਐੱਸ.\" ਅਧਿਕਾਰੀ ਹਨ, ਭਾਰਤੀ ਪੁਲਿਸ ਸੇਵਾ, ਜੋ ਕਾਨੂੰਨ ਅਤੇ ਵਿਵਸਥਾ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹਨ। ਇੱਕ \"ਡੀ.ਜੀ.ਪੀ.\", ਜਾਂ ਡਾਇਰੈਕਟਰ ਜਨਰਲ ਆਫ਼ ਪੁਲਿਸ, ਇੱਕ ਰਾਜ ਵਿੱਚ ਸਭ ਤੋਂ ਉੱਚੇ ਰੈਂਕ ਦਾ ਪੁਲਿਸ ਅਧਿਕਾਰੀ ਹੁੰਦਾ ਹੈ। ਤੁਸੀਂ ਵੱਖ-ਵੱਖ ਵਿਭਾਗਾਂ ਦੇ \"ਕਮਿਸ਼ਨਰਾਂ\" ਬਾਰੇ ਵੀ ਸੁਣੋਗੇ ਜਿਵੇਂ ਕਿ ਇੱਕ ਸ਼ਹਿਰ ਲਈ \"ਨਗਰ ਨਿਗਮ ਕਮਿਸ਼ਨਰ\"। ਅਤੇ \"ਮੁੱਖ ਸਕੱਤਰ\" ਨੂੰ ਨਾ ਭੁੱਲੋ, ਜੋ ਇੱਕ ਰਾਜ ਵਿੱਚ ਸਭ ਤੋਂ ਉੱਚਾ ਪ੍ਰਸ਼ਾਸਕੀ ਅਧਿਕਾਰੀ ਹੁੰਦਾ ਹੈ, ਆਮ ਤੌਰ 'ਤੇ ਇੱਕ ਆਈ.ਏ.ਐੱਸ. ਅਧਿਕਾਰੀ।", "normalised": "ਫਿਰ ਆਈ-ਪੀ-ਐਸ ਅਧਿਕਾਰੀ ਹਨ, ਭਾਰਤੀ ਪੁਲਿਸ ਸੇਵਾ, ਜੋ ਕਾਨੂੰਨ ਅਤੇ ਵਿਵਸਥਾ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹਨ। ਇੱਕ ਡੀ-ਜੀ-ਪੀ, ਜਾਂ ਪੁਲਿਸ ਦੇ ਡਾਇਰੈਕਟਰ ਜਨਰਲ, ਇੱਕ ਰਾਜ ਵਿੱਚ ਸਭ ਤੋਂ ਉੱਚੇ ਰੈਂਕ ਵਾਲੇ ਪੁਲਿਸ ਅਧਿਕਾਰੀ ਹੁੰਦੇ ਹਨ। ਤੁਸੀਂ ਵੱਖ-ਵੱਖ ਵਿਭਾਗਾਂ ਦੇ ਕਮਿਸ਼ਨਰਾਂ ਬਾਰੇ ਵੀ ਸੁਣੋਗੇ ਜਿਵੇਂ ਕਿ ਕਿਸੇ ਸ਼ਹਿਰ ਲਈ ਨਗਰ ਕਮਿਸ਼ਨਰ। ਅਤੇ ਮੁੱਖ ਸਕੱਤਰ ਨੂੰ ਨਾ ਭੁੱਲੋ, ਜੋ ਰਾਜ ਵਿੱਚ ਸਭ ਤੋਂ ਉੱਚਾ ਪ੍ਰਸ਼ਾਸਨਿਕ ਅਧਿਕਾਰੀ ਹੁੰਦਾ ਹੈ, ਆਮ ਤੌਰ 'ਤੇ ਇੱਕ ਆਈ-ਏ-ਐਸ ਅਧਿਕਾਰੀ।"}
{"unnormalised": "ਇਨ੍ਹਾਂ ਅਹੁਦਿਆਂ ਨੂੰ ਸਮਝਣਾ ਇਹ ਸਮਝਣ ਦੀ ਕੁੰਜੀ ਹੈ ਕਿ ਭਾਰਤ ਕਿਵੇਂ ਚੱਲਦਾ ਹੈ। ਇਹ ਸਿਰਫ਼ ਇੱਕ ਸੂਚੀ ਨੂੰ ਯਾਦ ਕਰਨ ਬਾਰੇ ਨਹੀਂ ਹੈ, ਸਗੋਂ ਇਹ ਜਾਣਨ ਬਾਰੇ ਹੈ ਕਿ ਇਹ ਭੂਮਿਕਾਵਾਂ ਕਿਵੇਂ ਆਪਸ ਵਿੱਚ ਜੁੜਦੀਆਂ ਹਨ ਅਤੇ ਸਮੁੱਚੇ ਸਿਸਟਮ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਉਂਦੀਆਂ ਹਨ। ਪਿੰਡ ਪੱਧਰ 'ਤੇ \"ਸਰਪੰਚ\" ਤੋਂ ਲੈ ਕੇ ਕੇਂਦਰੀ ਸਰਕਾਰ ਨੂੰ ਸਲਾਹ ਦੇਣ ਵਾਲੇ \"ਅਟਾਰਨੀ ਜਨਰਲ\" ਤੱਕ, ਹਰੇਕ ਅਹੁਦੇ ਦਾ ਮਹੱਤਵਪੂਰਨ ਵਜ਼ਨ ਅਤੇ ਜ਼ਿੰਮੇਵਾਰੀ ਹੁੰਦੀ ਹੈ। ਉਹ ਅਣਗੌਲੇ ਹੀਰੋ ਹਨ ਅਤੇ ਕਈ ਵਾਰ... ਇੰਨੇ ਅਣਗੌਲੇ ਖਲਨਾਇਕ ਵੀ ਨਹੀਂ!", "normalised": "ਇਨ੍ਹਾਂ ਅਹੁਦਿਆਂ ਨੂੰ ਸਮਝਣਾ ਇਹ ਸਮਝਣ ਦੀ ਕੁੰਜੀ ਹੈ ਕਿ ਭਾਰਤ ਕਿਵੇਂ ਚੱਲਦਾ ਹੈ। ਇਹ ਸਿਰਫ਼ ਇੱਕ ਸੂਚੀ ਨੂੰ ਯਾਦ ਕਰਨ ਬਾਰੇ ਨਹੀਂ ਹੈ, ਸਗੋਂ ਇਹ ਜਾਣਨ ਬਾਰੇ ਹੈ ਕਿ ਇਹ ਭੂਮਿਕਾਵਾਂ ਕਿਵੇਂ ਆਪਸ ਵਿੱਚ ਤਾਲਮੇਲ ਰੱਖਦੀਆਂ ਹਨ ਅਤੇ ਸਮੁੱਚੀ ਪ੍ਰਣਾਲੀ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਉਂਦੀਆਂ ਹਨ। ਪਿੰਡ ਪੱਧਰ 'ਤੇ ਸਰਪੰਚ ਤੋਂ ਲੈ ਕੇ ਕੇਂਦਰੀ ਸਰਕਾਰ ਨੂੰ ਸਲਾਹ ਦੇਣ ਵਾਲੇ ਅਟਾਰਨੀ ਜਨਰਲ ਤੱਕ, ਹਰੇਕ ਅਹੁਦੇ ਦਾ ਮਹੱਤਵਪੂਰਨ ਵਜ਼ਨ ਅਤੇ ਜ਼ਿੰਮੇਵਾਰੀ ਹੁੰਦੀ ਹੈ। ਉਹ ਅਣਗੌਲੇ ਹੀਰੋ ਹਨ ਅਤੇ ਕਈ ਵਾਰ… ਇੰਨੇ ਅਣਗੌਲੇ ਖਲਨਾਇਕ ਨਹੀਂ!"}
{"unnormalised": "ਇਸ ਲਈ ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਨੂੰ ਇਹ ਕਹਿੰਦੇ ਸੁਣੋ ਕਿ \"ਡੀ.ਐਮ. ਨੇ ਹੁਕਮ ਦਿੱਤਾ...\" ਜਾਂ \"ਵਿਧਾਇਕ ਨੇ ਪ੍ਰਸਤਾਵ ਦਿੱਤਾ...\", ਤਾਂ ਤੁਹਾਨੂੰ ਪਤਾ ਲੱਗ ਜਾਵੇਗਾ ਕਿ ਉਹ ਕਿਸ ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹਨ। ਇਹ ਖ਼ਬਰਾਂ ਨੂੰ ਸਮਝਣ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ ਅਤੇ ਸ਼ਾਇਦ ਤੁਹਾਡੇ ਦੋਸਤਾਂ ਨੂੰ ਤੁਹਾਡੇ ਨਵੇਂ ਗਿਆਨ ਨਾਲ ਪ੍ਰਭਾਵਿਤ ਵੀ ਕਰ ਸਕਦਾ ਹੈ! ਆਖ਼ਰਕਾਰ, ਆਪਣੇ ਬਾਬੂਆਂ ਨੂੰ ਆਪਣੇ ਨੇਤਾਵਾਂ ਤੋਂ ਜਾਣਨਾ ਲਗਭਗ ਇੱਕ ਰਾਸ਼ਟਰੀ ਖੇਡ ਹੈ!", "normalised": "ਇਸ ਲਈ ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਨੂੰ ਇਹ ਕਹਿੰਦੇ ਸੁਣਦੇ ਹੋ ਕਿ ਡੀ-ਐਮ ਨੇ ਆਦੇਸ਼ ਦਿੱਤਾ ਜਾਂ ਐਮ-ਐਲ-ਏ ਨੇ ਪ੍ਰਸਤਾਵ ਦਿੱਤਾ, ਤਾਂ ਤੁਹਾਨੂੰ ਪਤਾ ਲੱਗ ਜਾਵੇਗਾ ਕਿ ਉਹ ਕਿਸ ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹਨ। ਇਹ ਖ਼ਬਰਾਂ ਨੂੰ ਸਮਝਣ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਨਵੇਂ ਗਿਆਨ ਨਾਲ ਤੁਹਾਡੇ ਦੋਸਤਾਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਵੀ ਕਰੇ! ਆਖ਼ਰਕਾਰ, ਆਪਣੇ ਬਾਬੂਆਂ ਨੂੰ ਆਪਣੇ ਨੇਤਾਵਾਂ ਤੋਂ ਜਾਣਨਾ ਲਗਭਗ ਇੱਕ ਰਾਸ਼ਟਰੀ ਖੇਡ ਹੈ!"}
