{"unnormalised": "ਭਾਰਤੀ ਸ਼ਾਸਨ ਦੇ ਵਿਕਾਸਸ਼ੀਲ ਦ੍ਰਿਸ਼ ਨੂੰ ਪ੍ਰਸ਼ਾਸਨਿਕ ਅਹੁਦਿਆਂ 'ਤੇ ਬੈਠੇ ਵਿਅਕਤੀਆਂ ਦੇ ਵੱਖ-ਵੱਖ ਖਿਤਾਬਾਂ ਅਤੇ ਅਹੁਦਿਆਂ ਦੀ ਸਪੱਸ਼ਟ ਸਮਝ ਦੀ ਲੋੜ ਹੈ। ਇਹ ਖਿਤਾਬ, ਸਥਾਨਕ ਅਧਿਕਾਰੀਆਂ ਤੋਂ ਲੈ ਕੇ ਰਾਸ਼ਟਰੀ ਨਿਯੁਕਤੀਆਂ ਤੱਕ, ਇੱਕ ਲੜੀਵਾਰ ਢਾਂਚੇ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ ਜੋ ਸਾਰੇ ਪੱਧਰਾਂ 'ਤੇ ਪ੍ਰਭਾਵੀ ਅਤੇ ਕੁਸ਼ਲ ਸ਼ਾਸਨ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ।", "normalised": "ਭਾਰਤੀ ਸ਼ਾਸਨ ਦੇ ਵਿਕਾਸਸ਼ੀਲ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਲਈ ਪ੍ਰਸ਼ਾਸਨਿਕ ਅਹੁਦਿਆਂ 'ਤੇ ਬੈਠੇ ਵਿਅਕਤੀਆਂ ਦੇ ਵੱਖ-ਵੱਖ ਅਹੁਦਿਆਂ ਅਤੇ ਨਾਮਾਂ ਨੂੰ ਸਪੱਸ਼ਟ ਤੌਰ 'ਤੇ ਸਮਝਣ ਦੀ ਲੋੜ ਹੈ। ਇਹ ਅਹੁਦੇ, ਸਥਾਨਕ ਅਧਿਕਾਰੀਆਂ ਤੋਂ ਲੈ ਕੇ ਰਾਸ਼ਟਰੀ ਨਿਯੁਕਤੀਆਂ ਤੱਕ, ਇੱਕ ਲੜੀਵਾਰ ਢਾਂਚੇ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ ਜੋ ਸਾਰੇ ਪੱਧਰਾਂ 'ਤੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਕੁਸ਼ਲ ਸ਼ਾਸਨ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ।"}
{"unnormalised": "ਮੁੱਢਲੇ ਪੱਧਰ 'ਤੇ, ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਅਧਿਕਾਰੀ ਦੀ ਭੂਮਿਕਾ ਅਹਿਮ ਹੈ। ਅਕਸਰ ਪਿੰਡ ਸਕੱਤਰ ਵਜੋਂ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ, ਇਹ ਵਿਅਕਤੀ ਇੱਕ ਖਾਸ ਪਿੰਡ ਜਾਂ ਪਿੰਡਾਂ ਦੇ ਸਮੂਹ ਵਿੱਚ ਸਰਕਾਰੀ ਸਕੀਮਾਂ ਅਤੇ ਨੀਤੀਆਂ ਦੇ ਲਾਗੂਕਰਨ ਦੀ ਨਿਗਰਾਨੀ ਕਰਦਾ ਹੈ। ਅਧਿਕਾਰੀ ਸਰਕਾਰ ਅਤੇ ਸਥਾਨਕ ਲੋਕਾਂ ਵਿਚਕਾਰ ਸੰਪਰਕ ਦਾ ਮੁੱਖ ਬਿੰਦੂ ਹੁੰਦਾ ਹੈ, ਜਿਸਦਾ ਕੰਮ ਜਾਣਕਾਰੀ ਦਾ ਪ੍ਰਸਾਰਣ ਕਰਨਾ, ਸ਼ਿਕਾਇਤਾਂ ਦਾ ਨਿਵਾਰਣ ਕਰਨਾ ਅਤੇ ਵਿਕਾਸ ਪ੍ਰੋਜੈਕਟਾਂ ਦੀ ਸਹੂਲਤ ਦੇਣਾ ਹੈ। ਉਹ ਸਥਾਨਕ ਪ੍ਰਸ਼ਾਸਨ ਦੇ ਸੁਚਾਰੂ ਢੰਗ ਨਾਲ ਕੰਮਕਾਜ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਦੇ ਚੁਣੇ ਹੋਏ ਮੁਖੀ, ਸਰਪੰਚ ਨਾਲ ਮਿਲ ਕੇ ਕੰਮ ਕਰਦੇ ਹਨ।", "normalised": "ਹੇਠਲੇ ਪੱਧਰ 'ਤੇ, ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਅਧਿਕਾਰੀ ਦੀ ਭੂਮਿਕਾ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਅਕਸਰ ਪਿੰਡ ਸਕੱਤਰ ਵਜੋਂ ਜਾਣਿਆ ਜਾਂਦਾ ਇਹ ਵਿਅਕਤੀ, ਇੱਕ ਖਾਸ ਪਿੰਡ ਜਾਂ ਪਿੰਡਾਂ ਦੇ ਸਮੂਹ ਵਿੱਚ ਸਰਕਾਰੀ ਸਕੀਮਾਂ ਅਤੇ ਨੀਤੀਆਂ ਦੇ ਲਾਗੂਕਰਨ ਦੀ ਨਿਗਰਾਨੀ ਕਰਦਾ ਹੈ। ਅਧਿਕਾਰੀ ਸਰਕਾਰ ਅਤੇ ਸਥਾਨਕ ਲੋਕਾਂ ਵਿਚਕਾਰ ਸੰਪਰਕ ਦਾ ਮੁੱਖ ਬਿੰਦੂ ਹੈ, ਜਿਸ ਨੂੰ ਜਾਣਕਾਰੀ ਦੇ ਪ੍ਰਸਾਰ, ਸ਼ਿਕਾਇਤਾਂ ਦੇ ਨਿਵਾਰਨ, ਅਤੇ ਵਿਕਾਸ ਪ੍ਰੋਜੈਕਟਾਂ ਦੀ ਸਹੂਲਤ ਦੇਣ ਦਾ ਕੰਮ ਸੌਂਪਿਆ ਗਿਆ ਹੈ। ਉਹ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਦੇ ਚੁਣੇ ਹੋਏ ਮੁਖੀ, ਸਰਪੰਚ ਨਾਲ ਮਿਲ ਕੇ ਕੰਮ ਕਰਦੇ ਹਨ, ਤਾਂ ਜੋ ਸਥਾਨਕ ਪ੍ਰਸ਼ਾਸਨ ਦਾ ਸੁਚਾਰੂ ਢੰਗ ਨਾਲ ਕੰਮ ਕਰਨਾ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾ ਸਕੇ।"}
{"unnormalised": "ਪ੍ਰਸ਼ਾਸਨਿਕ ਪੌੜੀ 'ਤੇ ਅੱਗੇ ਵਧਦੇ ਹੋਏ, ਅਸੀਂ ਬਲਾਕ ਵਿਕਾਸ ਅਧਿਕਾਰੀ (ਬੀ.ਡੀ.ਓ.) ਨੂੰ ਮਿਲਦੇ ਹਾਂ। ਬੀ.ਡੀ.ਓ. ਇੱਕ ਬਲਾਕ, ਪਿੰਡਾਂ ਦੇ ਸਮੂਹ ਦੇ ਅੰਦਰ ਵਿਕਾਸ ਗਤੀਵਿਧੀਆਂ ਦੀ ਨਿਗਰਾਨੀ ਕਰਨ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹੈ। ਉਹ ਖੇਤੀਬਾੜੀ, ਸਿੱਖਿਆ, ਸਿਹਤ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਨਾਲ ਸਬੰਧਤ ਵਿਕਾਸ ਪ੍ਰੋਗਰਾਮਾਂ ਨੂੰ ਲਾਗੂ ਕਰਨ ਲਈ ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਵਿਭਾਗਾਂ ਅਤੇ ਏਜੰਸੀਆਂ ਦਾ ਤਾਲਮੇਲ ਕਰਦੇ ਹਨ। ਬੀ.ਡੀ.ਓ. ਅਕਸਰ ਰਾਜ ਸਿਵਲ ਸੇਵਾ (ਐਸ.ਸੀ.ਐਸ.) ਦਾ ਮੈਂਬਰ ਹੁੰਦਾ ਹੈ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟਰੇਟ (ਡੀ.ਐਮ.) ਨੂੰ ਰਿਪੋਰਟ ਕਰਦਾ ਹੈ।", "normalised": "ਪ੍ਰਸ਼ਾਸਨਿਕ ਪੌੜੀ 'ਤੇ ਉੱਪਰ ਵੱਲ ਵਧਦੇ ਹੋਏ, ਅਸੀਂ ਬਲਾਕ ਵਿਕਾਸ ਅਧਿਕਾਰੀ (ਬੀ-ਡੀ-ਓ) ਨੂੰ ਮਿਲਦੇ ਹਾਂ। ਬੀ-ਡੀ-ਓ ਇੱਕ ਬਲਾਕ, ਜੋ ਕਿ ਪਿੰਡਾਂ ਦਾ ਸਮੂਹ ਹੁੰਦਾ ਹੈ, ਦੇ ਅੰਦਰ ਵਿਕਾਸ ਗਤੀਵਿਧੀਆਂ ਦੀ ਨਿਗਰਾਨੀ ਕਰਨ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹੈ। ਉਹ ਖੇਤੀਬਾੜੀ, ਸਿੱਖਿਆ, ਸਿਹਤ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਨਾਲ ਸਬੰਧਤ ਵਿਕਾਸ ਪ੍ਰੋਗਰਾਮਾਂ ਨੂੰ ਲਾਗੂ ਕਰਨ ਲਈ ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਵਿਭਾਗਾਂ ਅਤੇ ਏਜੰਸੀਆਂ ਦਾ ਤਾਲਮੇਲ ਕਰਦੇ ਹਨ। ਬੀ-ਡੀ-ਓ ਅਕਸਰ ਰਾਜ ਸਿਵਲ ਸੇਵਾ (ਐਸ-ਸੀ-ਐਸ) ਦਾ ਮੈਂਬਰ ਹੁੰਦਾ ਹੈ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟਰੇਟ (ਡੀ-ਐਮ) ਨੂੰ ਰਿਪੋਰਟ ਕਰਦਾ ਹੈ।"}
{"unnormalised": "ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟਰੇਟ, ਜਿਸ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਕੁਲੈਕਟਰ ਵਜੋਂ ਵੀ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ, ਜ਼ਿਲ੍ਹੇ ਦਾ ਪ੍ਰਸ਼ਾਸਨਿਕ ਮੁਖੀ ਹੁੰਦਾ ਹੈ। ਭਾਰਤੀ ਪ੍ਰਸ਼ਾਸਨਿਕ ਸੇਵਾ (ਆਈ.ਏ.ਐਸ.) ਦੇ ਮੈਂਬਰ ਵਜੋਂ, ਡੀ.ਐਮ. ਜ਼ਿਲ੍ਹੇ ਦੇ ਅੰਦਰ ਕਾਨੂੰਨ ਅਤੇ ਵਿਵਸਥਾ ਬਣਾਈ ਰੱਖਣ, ਮਾਲੀਆ ਇਕੱਠਾ ਕਰਨ ਅਤੇ ਸਾਰੀਆਂ ਵਿਕਾਸ ਗਤੀਵਿਧੀਆਂ ਦੀ ਨਿਗਰਾਨੀ ਕਰਨ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹੈ। ਉਹ ਸਰਕਾਰੀ ਨੀਤੀਆਂ ਦੇ ਪ੍ਰਭਾਵੀ ਲਾਗੂਕਰਨ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਵੱਖ-ਵੱਖ ਕਮੇਟੀਆਂ ਦੀ ਪ੍ਰਧਾਨਗੀ ਕਰਦੇ ਹਨ ਅਤੇ ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਵਿਭਾਗਾਂ ਦੇ ਯਤਨਾਂ ਦਾ ਤਾਲਮੇਲ ਕਰਦੇ ਹਨ। ਡੀ.ਐਮ. ਕੋਲ ਮਹੱਤਵਪੂਰਨ ਸ਼ਕਤੀ ਅਤੇ ਅਧਿਕਾਰ ਹੁੰਦੇ ਹਨ ਅਤੇ ਉਹ ਸ਼ਾਸਨ ਢਾਂਚੇ ਵਿੱਚ ਇੱਕ ਪ੍ਰਮੁੱਖ ਸ਼ਖਸੀਅਤ ਹੈ।", "normalised": "ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟਰੇਟ, ਜਿਸ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਕੁਲੈਕਟਰ ਵਜੋਂ ਵੀ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ, ਜ਼ਿਲ੍ਹੇ ਦਾ ਪ੍ਰਸ਼ਾਸਨਿਕ ਮੁਖੀ ਹੁੰਦਾ ਹੈ। ਭਾਰਤੀ ਪ੍ਰਸ਼ਾਸਨਿਕ ਸੇਵਾ (ਆਈ-ਏ-ਐਸ) ਦੇ ਮੈਂਬਰ ਵਜੋਂ, ਡੀ-ਐਮ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਕਾਨੂੰਨ ਅਤੇ ਵਿਵਸਥਾ ਬਣਾਈ ਰੱਖਣ, ਮਾਲੀਆ ਇਕੱਠਾ ਕਰਨ, ਅਤੇ ਸਾਰੀਆਂ ਵਿਕਾਸ ਗਤੀਵਿਧੀਆਂ ਦੀ ਨਿਗਰਾਨੀ ਕਰਨ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹੈ। ਉਹ ਵੱਖ-ਵੱਖ ਕਮੇਟੀਆਂ ਦੀ ਪ੍ਰਧਾਨਗੀ ਕਰਦੇ ਹਨ ਅਤੇ ਸਰਕਾਰੀ ਨੀਤੀਆਂ ਨੂੰ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਢੰਗ ਨਾਲ ਲਾਗੂ ਕਰਨਾ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਵਿਭਾਗਾਂ ਦੇ ਯਤਨਾਂ ਦਾ ਤਾਲਮੇਲ ਕਰਦੇ ਹਨ। ਡੀ-ਐਮ ਕੋਲ ਮਹੱਤਵਪੂਰਨ ਸ਼ਕਤੀ ਅਤੇ ਅਧਿਕਾਰ ਹੁੰਦੇ ਹਨ ਅਤੇ ਉਹ ਸ਼ਾਸਨ ਪ੍ਰਣਾਲੀ ਵਿੱਚ ਇੱਕ ਅਹਿਮ ਸ਼ਖਸੀਅਤ ਹਨ।"}
{"unnormalised": "ਰਾਜ ਪੱਧਰ 'ਤੇ, ਮੁੱਖ ਸਕੱਤਰ ਸਭ ਤੋਂ ਉੱਚਾ ਪ੍ਰਸ਼ਾਸਨਿਕ ਅਹੁਦਾ ਰੱਖਦਾ ਹੈ। ਮੁੱਖ ਸਕੱਤਰ ਮੁੱਖ ਮੰਤਰੀ ਦਾ ਪ੍ਰਮੁੱਖ ਸਲਾਹਕਾਰ ਹੁੰਦਾ ਹੈ ਅਤੇ ਰਾਜ ਦੇ ਅੰਦਰ ਸਾਰੇ ਸਰਕਾਰੀ ਵਿਭਾਗਾਂ ਦੀਆਂ ਗਤੀਵਿਧੀਆਂ ਦਾ ਤਾਲਮੇਲ ਕਰਨ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹੁੰਦਾ ਹੈ। ਉਹ ਆਮ ਤੌਰ 'ਤੇ ਰਾਜ ਵਿੱਚ ਸਭ ਤੋਂ ਸੀਨੀਅਰ ਆਈ.ਏ.ਐਸ. ਅਧਿਕਾਰੀ ਹੁੰਦਾ ਹੈ ਅਤੇ ਨੀਤੀ ਬਣਾਉਣ ਅਤੇ ਲਾਗੂ ਕਰਨ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦਾ ਹੈ। ਮੁੱਖ ਸਕੱਤਰ ਰਾਜ ਸਰਕਾਰ ਅਤੇ ਕੇਂਦਰ ਸਰਕਾਰ ਵਿਚਕਾਰ ਵਿਚੋਲੇ ਵਜੋਂ ਵੀ ਕੰਮ ਕਰਦਾ ਹੈ।", "normalised": "ਰਾਜ ਪੱਧਰ 'ਤੇ, ਮੁੱਖ ਸਕੱਤਰ ਸਭ ਤੋਂ ਉੱਚੇ ਪ੍ਰਸ਼ਾਸਨਿਕ ਅਹੁਦੇ 'ਤੇ ਹੁੰਦੇ ਹਨ। ਮੁੱਖ ਸਕੱਤਰ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਪ੍ਰਮੁੱਖ ਸਲਾਹਕਾਰ ਹੁੰਦੇ ਹਨ ਅਤੇ ਰਾਜ ਦੇ ਅੰਦਰ ਸਾਰੇ ਸਰਕਾਰੀ ਵਿਭਾਗਾਂ ਦੀਆਂ ਗਤੀਵਿਧੀਆਂ ਦਾ ਤਾਲਮੇਲ ਕਰਨ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹੁੰਦੇ ਹਨ। ਉਹ ਆਮ ਤੌਰ 'ਤੇ ਰਾਜ ਵਿੱਚ ਸਭ ਤੋਂ ਸੀਨੀਅਰ ਆਈ-ਏ-ਐਸ ਅਧਿਕਾਰੀ ਹੁੰਦੇ ਹਨ ਅਤੇ ਨੀਤੀ ਬਣਾਉਣ ਅਤੇ ਲਾਗੂ ਕਰਨ ਵਿੱਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੇ ਹਨ। ਮੁੱਖ ਸਕੱਤਰ ਰਾਜ ਸਰਕਾਰ ਅਤੇ ਕੇਂਦਰ ਸਰਕਾਰ ਵਿਚਕਾਰ ਇੱਕ ਸੰਪਰਕ ਵਜੋਂ ਵੀ ਕੰਮ ਕਰਦੇ ਹਨ।"}
{"unnormalised": "ਵਿਸ਼ੇਸ਼ ਵਿਭਾਗਾਂ ਦੇ ਅੰਦਰ, ਅਧਿਕਾਰੀ ਅਜਿਹੇ ਖਿਤਾਬ ਰੱਖਦੇ ਹਨ ਜੋ ਉਨ੍ਹਾਂ ਦੀਆਂ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ। ਉਦਾਹਰਨ ਵਜੋਂ, ਡਾਇਰੈਕਟਰ ਜਨਰਲ ਆਫ਼ ਪੁਲਿਸ (ਡੀ.ਜੀ.ਪੀ.) ਰਾਜ ਪੁਲਿਸ ਬਲ ਦਾ ਮੁਖੀ ਹੁੰਦਾ ਹੈ, ਜੋ ਪੂਰੇ ਰਾਜ ਵਿੱਚ ਕਾਨੂੰਨ ਅਤੇ ਵਿਵਸਥਾ ਬਣਾਈ ਰੱਖਣ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹੁੰਦਾ ਹੈ। ਵਿੱਤ ਦੇ ਪ੍ਰਮੁੱਖ ਸਕੱਤਰ ਰਾਜ ਦੇ ਵਿੱਤ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨ ਅਤੇ ਆਰਥਿਕ ਮਾਮਲਿਆਂ 'ਤੇ ਸਰਕਾਰ ਨੂੰ ਸਲਾਹ ਦੇਣ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹੁੰਦੇ ਹਨ।", "normalised": "ਵਿਸ਼ੇਸ਼ ਵਿਭਾਗਾਂ ਦੇ ਅੰਦਰ, ਅਧਿਕਾਰੀ ਅਜਿਹੇ ਅਹੁਦੇ ਰੱਖਦੇ ਹਨ ਜੋ ਉਨ੍ਹਾਂ ਦੀਆਂ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ। ਉਦਾਹਰਨ ਵਜੋਂ, ਪੁਲਿਸ ਦੇ ਡਾਇਰੈਕਟਰ ਜਨਰਲ (ਡੀ-ਜੀ-ਪੀ) ਰਾਜ ਪੁਲਿਸ ਫੋਰਸ ਦੇ ਮੁਖੀ ਹੁੰਦੇ ਹਨ, ਜੋ ਪੂਰੇ ਰਾਜ ਵਿੱਚ ਕਾਨੂੰਨ ਅਤੇ ਵਿਵਸਥਾ ਬਣਾਈ ਰੱਖਣ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹਨ। ਵਿੱਤ ਦੇ ਪ੍ਰਮੁੱਖ ਸਕੱਤਰ ਰਾਜ ਦੇ ਵਿੱਤ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨ ਅਤੇ ਆਰਥਿਕ ਮਾਮਲਿਆਂ 'ਤੇ ਸਰਕਾਰ ਨੂੰ ਸਲਾਹ ਦੇਣ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।"}
{"unnormalised": "ਰਾਸ਼ਟਰੀ ਪੱਧਰ 'ਤੇ, ਕੈਬਨਿਟ ਸਕੱਤਰ ਸਭ ਤੋਂ ਉੱਚੇ ਰੈਂਕ ਵਾਲਾ ਸਿਵਲ ਸੇਵਕ ਹੁੰਦਾ ਹੈ। ਉਹ ਭਾਰਤੀ ਪ੍ਰਸ਼ਾਸਨਿਕ ਸੇਵਾ ਦਾ ਮੁਖੀ ਹੁੰਦਾ ਹੈ ਅਤੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਪ੍ਰਮੁੱਖ ਸਲਾਹਕਾਰ ਵਜੋਂ ਕੰਮ ਕਰਦਾ ਹੈ। ਕੈਬਨਿਟ ਸਕੱਤਰ ਸਾਰੇ ਸਰਕਾਰੀ ਮੰਤਰਾਲਿਆਂ ਅਤੇ ਵਿਭਾਗਾਂ ਦੀਆਂ ਗਤੀਵਿਧੀਆਂ ਦਾ ਤਾਲਮੇਲ ਕਰਨ ਅਤੇ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਸੁਚਾਰੂ ਢੰਗ ਨਾਲ ਕੰਮਕਾਜ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹੈ।", "normalised": "ਰਾਸ਼ਟਰੀ ਪੱਧਰ 'ਤੇ, ਕੈਬਨਿਟ ਸਕੱਤਰ ਸਭ ਤੋਂ ਉੱਚੇ ਦਰਜੇ ਦੇ ਸਿਵਲ ਸੇਵਕ ਹੁੰਦੇ ਹਨ। ਉਹ ਭਾਰਤੀ ਪ੍ਰਸ਼ਾਸਨਿਕ ਸੇਵਾ ਦੇ ਮੁਖੀ ਹੁੰਦੇ ਹਨ ਅਤੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਪ੍ਰਮੁੱਖ ਸਲਾਹਕਾਰ ਵਜੋਂ ਕੰਮ ਕਰਦੇ ਹਨ। ਕੈਬਨਿਟ ਸਕੱਤਰ ਸਾਰੇ ਸਰਕਾਰੀ ਮੰਤਰਾਲਿਆਂ ਅਤੇ ਵਿਭਾਗਾਂ ਦੀਆਂ ਗਤੀਵਿਧੀਆਂ ਦਾ ਤਾਲਮੇਲ ਕਰਨ ਅਤੇ ਕੇਂਦਰ ਸਰਕਾਰ ਦਾ ਸੁਚਾਰੂ ਢੰਗ ਨਾਲ ਕੰਮ ਕਰਨਾ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹੁੰਦੇ ਹਨ।"}
{"unnormalised": "ਇਨ੍ਹਾਂ ਵੱਖ-ਵੱਖ ਖਿਤਾਬਾਂ ਅਤੇ ਉਨ੍ਹਾਂ ਨਾਲ ਜੁੜੀਆਂ ਭੂਮਿਕਾਵਾਂ ਨੂੰ ਸਮਝਣਾ ਹਰ ਉਸ ਵਿਅਕਤੀ ਲਈ ਜ਼ਰੂਰੀ ਹੈ ਜੋ ਭਾਰਤੀ ਸ਼ਾਸਨ ਦੇ ਗੁੰਝਲਦਾਰ ਦ੍ਰਿਸ਼ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਅਧਿਕਾਰੀ ਤੋਂ ਲੈ ਕੇ ਕੈਬਨਿਟ ਸਕੱਤਰ ਤੱਕ, ਹਰੇਕ ਅਹੁਦਾ ਸਾਰੇ ਪੱਧਰਾਂ 'ਤੇ ਪ੍ਰਭਾਵੀ ਅਤੇ ਕੁਸ਼ਲ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦਾ ਹੈ। ਆਈ.ਏ.ਐਸ. ਅਧਿਕਾਰੀ, ਐਸ.ਸੀ.ਐਸ. ਅਧਿਕਾਰੀ ਅਤੇ ਹੋਰ ਸੰਬੰਧਤ ਕਰਮਚਾਰੀ ਭਾਰਤ ਦੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਸੇਵਾਵਾਂ ਦੀ ਸਪੁਰਦਗੀ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਂਦੇ ਹਨ।", "normalised": "ਇਨ੍ਹਾਂ ਵੱਖ-ਵੱਖ ਅਹੁਦਿਆਂ ਅਤੇ ਉਨ੍ਹਾਂ ਨਾਲ ਜੁੜੀਆਂ ਭੂਮਿਕਾਵਾਂ ਨੂੰ ਸਮਝਣਾ ਹਰ ਉਸ ਵਿਅਕਤੀ ਲਈ ਜ਼ਰੂਰੀ ਹੈ ਜੋ ਭਾਰਤੀ ਸ਼ਾਸਨ ਦੇ ਗੁੰਝਲਦਾਰ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਵਿੱਚ ਅੱਗੇ ਵਧਣਾ ਚਾਹੁੰਦਾ ਹੈ। ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਅਧਿਕਾਰੀ ਤੋਂ ਲੈ ਕੇ ਕੈਬਨਿਟ ਸਕੱਤਰ ਤੱਕ, ਹਰ ਅਹੁਦਾ ਸਾਰੇ ਪੱਧਰਾਂ 'ਤੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਕੁਸ਼ਲ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਵਿੱਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦਾ ਹੈ। ਆਈ-ਏ-ਐਸ ਅਧਿਕਾਰੀ, ਐਸ-ਸੀ-ਐਸ ਅਧਿਕਾਰੀ ਅਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਕਰਮਚਾਰੀ ਭਾਰਤ ਦੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਸੇਵਾਵਾਂ ਦੀ ਡਿਲਿਵਰੀ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਂਦੇ ਹਨ।"}
