{"unnormalised": "ਓਕੇ, ਤਾਂ ਮੈਂ ਹੁਣੇ ਆਰਟੀਓ ਵਿੱਚ ਆਪਣਾ ਡੀਐਲ ਰੀਨਿਊ ਕਰਵਾਉਣ ਗਿਆ ਸੀ, ਅਤੇ ਯਾਰ, ਪੂਰਾ ਸਿਸਟਮ ਇੰਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ 90ਵਿਆਂ ਵਿੱਚ ਫਸਿਆ ਹੋਇਆ ਹੋਵੇ! ਤੁਹਾਨੂੰ ਉਨ੍ਹਾਂ ਬਾਬੂਆਂ ਨਾਲ ਨਜਿੱਠਣਾ ਪੈਂਦਾ ਹੈ ਜੋ ਇਹ ਸੋਚਦੇ ਹਨ ਕਿ ਉਹ ਤੁਹਾਡੇ ਫਾਰਮ ਵੱਲ ਵੇਖ ਕੇ ਤੁਹਾਡੇ 'ਤੇ ਨਿੱਜੀ ਅਹਿਸਾਨ ਕਰ ਰਹੇ ਹਨ। ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਕਾਊਂਟਰ 'ਤੇ ਬੈਠਾ ਬੰਦਾ, ਜੋ ਕਿਸੇ ਤਰ੍ਹਾਂ ਦਾ 'ਅਸਿਸਟੈਂਟ ਕਲਰਕ' ਲੱਗਦਾ ਸੀ, ਨੇ ਮੇਰੇ ਦਸਤਾਵੇਜ਼ਾਂ 'ਤੇ ਬ بمشکل ہی نظر ڈالی۔ ਬੱਸ ਆਪਣੀ ਚਾਹ ਦੀਆਂ ਚੁਸਕੀਆਂ ਭਰਦਾ ਰਿਹਾ।", "normalised": "ਅੱਛਾ, ਤਾਂ ਮੈਂ ਹੁਣੇ ਆਰ-ਟੀ-ਓ ਗਿਆ ਸੀ ਆਪਣਾ ਡੀ-ਐਲ ਰੀਨਿਊ ਕਰਵਾਉਣ, ਅਤੇ ਯਾਰ, ਪੂਰਾ ਸਿਸਟਮ ਇੰਝ ਲੱਗਦਾ ਜਿਵੇਂ ਨੱਬੇ ਦੇ ਦਹਾਕੇ ਵਿੱਚ ਫਸਿਆ ਹੋਵੇ! ਤੁਹਾਨੂੰ ਉਨ੍ਹਾਂ ਬਾਬੂਆਂ ਨਾਲ ਨਜਿੱਠਣਾ ਪੈਂਦਾ ਹੈ ਜੋ ਇਹ ਸੋਚਦੇ ਹਨ ਕਿ ਉਹ ਤੁਹਾਡੇ ਫਾਰਮ ਵੱਲ ਸਿਰਫ਼ ਦੇਖ ਕੇ ਹੀ ਤੁਹਾਡੇ 'ਤੇ ਨਿੱਜੀ ਦਇਆ ਕਰ ਰਹੇ ਹਨ। ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਕਾਊਂਟਰ 'ਤੇ ਬੈਠਾ ਆਦਮੀ, ਜੋ ਕਿਸੇ ਕਿਸਮ ਦਾ 'ਅਸਿਸਟੈਂਟ ਕਲਰਕ' ਲੱਗਦਾ ਸੀ, ਨੇ ਮੇਰੇ ਦਸਤਾਵੇਜ਼ਾਂ 'ਤੇ ਮੁਸ਼ਕਿਲ ਨਾਲ ਨਜ਼ਰ ਮਾਰੀ। ਬਸ ਆਪਣੀ ਚਾਹ ਪੀਂਦਾ ਰਿਹਾ।"}
{"unnormalised": "ਫਿਰ ਸਾਰੀ ਲੜੀਬੱਧਤਾ ਵਾਲੀ ਗੱਲ ਹੈ। ਤੁਹਾਡੇ ਕੋਲ \"ਯੂਡੀਸੀ\" (ਅੱਪਰ ਡਿਵੀਜ਼ਨ ਕਲਰਕ) ਹੈ, ਜੋ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਕਿ \"ਐਲਡੀਸੀ\" (ਲੋਅਰ ਡਿਵੀਜ਼ਨ ਕਲਰਕ) ਤੋਂ ਵੱਧ ਜਾਣਦਾ ਹੈ, ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਉਹ ਦੋਵੇਂ ਹੀ ਉਦੋਂ ਬਰਾਬਰ ਹੀ ਬੇਖਬਰ ਜਾਪਦੇ ਹਨ ਜਦੋਂ ਤੁਸੀਂ ਕੋਈ ਥੋੜਾ ਗੁੰਝਲਦਾਰ ਸਵਾਲ ਪੁੱਛਦੇ ਹੋ। ਜਿਵੇਂ, ਮੈਂ ਆਪਣਾ ਪਤਾ ਅੱਪਡੇਟ ਕਰਨ ਬਾਰੇ ਪੁੱਛਿਆ, ਅਤੇ ਯੂਡੀਸੀ ਨੇ ਬੱਸ ਕੁਝ ਫਿੱਕੇ ਪਏ ਨੋਟਿਸ ਬੋਰਡ ਵੱਲ ਇਸ਼ਾਰਾ ਕਰ ਦਿੱਤਾ ਜਿਸ 'ਤੇ ਨਾ-ਪੜ੍ਹੇ ਜਾਣ ਵਾਲੇ ਫਾਰਮਾਂ ਦੀ ਇੱਕ ਲਿਸਟ ਲੱਗੀ ਹੋਈ ਸੀ!", "normalised": "ਫਿਰ ਉੱਥੇ ਪੂਰੀ ਅਹੁਦੇਦਾਰੀ ਵਾਲੀ ਗੱਲ ਹੈ। ਤੁਹਾਡੇ ਕੋਲ \"ਯੂ-ਡੀ-ਸੀ\" (ਅੱਪਰ ਡਿਵੀਜ਼ਨ ਕਲਰਕ) ਹੈ, ਜੋ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਕਿ \"ਐਲ-ਡੀ-ਸੀ\" (ਲੋਅਰ ਡਿਵੀਜ਼ਨ ਕਲਰਕ) ਤੋਂ ਵੱਧ ਜਾਣਦਾ ਹੈ, ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਉਹ ਦੋਵੇਂ ਬਰਾਬਰ ਹੀ ਬੇਖ਼ਬਰ ਲੱਗਦੇ ਹਨ ਜਦੋਂ ਤੁਸੀਂ ਥੋੜ੍ਹਾ ਗੁੰਝਲਦਾਰ ਸਵਾਲ ਪੁੱਛਦੇ ਹੋ। ਜਿਵੇਂ, ਮੈਂ ਆਪਣਾ ਪਤਾ ਅੱਪਡੇਟ ਕਰਨ ਬਾਰੇ ਪੁੱਛਿਆ, ਅਤੇ ਯੂ-ਡੀ-ਸੀ ਨੇ ਸਿਰਫ਼ ਕੁਝ ਧੁੰਦਲੇ ਨੋਟਿਸ ਬੋਰਡ ਵੱਲ ਇਸ਼ਾਰਾ ਕੀਤਾ ਜਿਸ 'ਤੇ ਪੜ੍ਹਨ ਵਿੱਚ ਮੁਸ਼ਕਿਲ ਫਾਰਮਾਂ ਦੀ ਸੂਚੀ ਸੀ!"}
{"unnormalised": "ਅਤੇ ਸੰਖੇਪ ਸ਼ਬਦਾਂ 'ਤੇ ਤਾਂ ਗੱਲ ਹੀ ਨਾ ਕਰੋ! ਮੈਂ ਇੱਕ ਸਾਈਨ ਵੇਖਿਆ ਜਿਸ 'ਤੇ ਲਿਖਿਆ ਸੀ \"ਸੁਪਰਡੈਂਟ ਆਫ ਪੁਲਿਸ (ਟ੍ਰੈਫਿਕ)\" ਅਤੇ ਇੱਕ ਹੋਰ \"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ\" ਲਈ। ਇੰਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਉਹ ਪੂਰੇ ਸ਼ਬਦ ਲਿਖਣ ਤੋਂ ਐਲਰਜੀ ਵਾਲੇ ਹੋਣ! ਤੁਹਾਨੂੰ ਹੈਰਾਨੀ ਹੁੰਦੀ ਹੈ ਕਿ ਕੀ ਉਨ੍ਹਾਂ ਨੂੰ ਇਹ ਵੀ ਪਤਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਖਿਤਾਬਾਂ ਵਿੱਚ ਅਸਲ ਵਿੱਚ ਕੀ ਸ਼ਾਮਲ ਹੈ, ਕਾਗਜ਼ਾਂ 'ਤੇ ਮੋਹਰ ਲਗਾਉਣ ਅਤੇ ਚਾਹ ਪੀਣ ਤੋਂ ਇਲਾਵਾ।", "normalised": "ਅਤੇ ਮੈਨੂੰ ਸੰਖੇਪ ਰੂਪਾਂ 'ਤੇ ਤਾਂ ਸ਼ੁਰੂ ਹੀ ਨਾ ਕਰੋ! ਮੈਂ ਇੱਕ ਬੋਰਡ ਦੇਖਿਆ ਜਿਸ 'ਤੇ \"ਸੁਪਰਡੈਂਟ ਆਫ਼ ਪੁਲਿਸ (ਟ੍ਰੈਫਿਕ)\" ਅਤੇ ਦੂਜਾ \"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ\" ਲਈ ਲਿਖਿਆ ਹੋਇਆ ਸੀ। ਇੰਝ ਲੱਗਦਾ ਜਿਵੇਂ ਉਨ੍ਹਾਂ ਨੂੰ ਪੂਰੇ ਸ਼ਬਦ ਲਿਖਣ ਤੋਂ ਐਲਰਜੀ ਹੋਵੇ! ਇਹ ਦੇਖ ਕੇ ਹੈਰਾਨੀ ਹੁੰਦੀ ਹੈ ਕਿ ਕੀ ਉਹ ਇਹ ਵੀ ਜਾਣਦੇ ਹਨ ਕਿ ਉਹਨਾਂ ਅਹੁਦਿਆਂ ਦਾ ਅਸਲ ਵਿੱਚ ਕੀ ਮਤਲਬ ਹੈ, ਕਾਗਜ਼ਾਂ 'ਤੇ ਮੋਹਰਾਂ ਲਗਾਉਣ ਅਤੇ ਚਾਹ ਪੀਣ ਤੋਂ ਇਲਾਵਾ।"}
{"unnormalised": "ਗੰਭੀਰਤਾ ਨਾਲ ਕਹਾਂ ਤਾਂ, ਪੂਰੇ ਸਿਸਟਮ ਨੂੰ ਬਦਲਣ ਦੀ ਲੋੜ ਹੈ। ਮਤਲਬ, ਅਸੀਂ ਹੋਰ ਚੀਜ਼ਾਂ ਆਨਲਾਈਨ ਕਿਉਂ ਨਹੀਂ ਕਰ ਸਕਦੇ? ਮੈਨੂੰ ਆਪਣਾ ਲਾਇਸੈਂਸ ਰੀਨਿਊ ਕਰਵਾਉਣ ਲਈ ਛੁੱਟੀ ਕਿਉਂ ਲੈਣੀ ਪੈਂਦੀ ਹੈ? ਅਤੇ ਹਰ ਕੋਈ ਇੰਨਾ ਹੌਲੀ ਕਿਉਂ ਹੈ? ਮੈਂ ਇੱਕ ਬੰਦਾ ਵੇਖਿਆ, ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਉਹ ਇੱਕ 'ਸੈਕਸ਼ਨ ਅਫਸਰ' ਸੀ, ਜੋ ਲਗਭਗ 5 ਮਿੰਟਾਂ ਲਈ ਆਪਣੀ ਪੈਨਸਿਲ ਨੂੰ ਬਹੁਤ ਧਿਆਨ ਨਾਲ ਤਿੱਖਾ ਕਰ ਰਿਹਾ ਸੀ!", "normalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਪੂਰੇ ਸਿਸਟਮ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬਦਲਣ ਦੀ ਲੋੜ ਹੈ। ਮੇਰਾ ਮਤਲਬ ਹੈ, ਅਸੀਂ ਔਨਲਾਈਨ ਹੋਰ ਕੰਮ ਕਿਉਂ ਨਹੀਂ ਕਰ ਸਕਦੇ? ਮੈਨੂੰ ਆਪਣਾ ਲਾਇਸੈਂਸ ਰੀਨਿਊ ਕਰਵਾਉਣ ਲਈ ਇੱਕ ਦਿਨ ਦੀ ਛੁੱਟੀ ਕਿਉਂ ਲੈਣੀ ਪੈਂਦੀ ਹੈ? ਅਤੇ ਹਰ ਕੋਈ ਇੰਨਾ ਹੌਲੀ ਕਿਉਂ ਹੈ? ਮੈਂ ਇੱਕ ਆਦਮੀ ਨੂੰ ਦੇਖਿਆ, ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਉਹ 'ਸੈਕਸ਼ਨ ਅਫ਼ਸਰ' ਸੀ, ਲਗਭਗ ਪੰਜ ਮਿੰਟਾਂ ਲਈ ਬੜੇ ਧਿਆਨ ਨਾਲ ਆਪਣੀ ਪੈਨਸਿਲ ਨੂੰ ਤਿੱਖਾ ਕਰ ਰਿਹਾ ਸੀ!"}
{"unnormalised": "ਇਹ ਸਿਰਫ ਆਰਟੀਓ ਹੀ ਨਹੀਂ ਹੈ, ਮੇਰੇ ਹੋਰ ਸਰਕਾਰੀ ਦਫਤਰਾਂ ਵਿੱਚ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਦੇ ਤਜਰਬੇ ਰਹੇ ਹਨ। ਹਮੇਸ਼ਾ ਕੋਈ 'ਜੁਆਇੰਟ ਸੈਕਟਰੀ' ਜਾਂ 'ਅੰਡਰ ਸੈਕਟਰੀ' ਹੁੰਦਾ ਹੈ ਜੋ ਇੱਕ ਸਧਾਰਨ ਸਵਾਲ ਦਾ ਜਵਾਬ ਦੇਣ ਲਈ ਬਹੁਤ ਰੁੱਝਿਆ ਹੋਇਆ ਹੁੰਦਾ ਹੈ। ਅਤੇ ਫਾਰਮ... ਫਾਰਮਾਂ 'ਤੇ ਤਾਂ ਗੱਲ ਹੀ ਨਾ ਕਰੋ! ਸ਼ਬਦਾਵਲੀ ਅਤੇ ਕਾਨੂੰਨੀ ਭਾਸ਼ਾ ਨਾਲ ਭਰੇ ਹੋਏ ਜਿਨ੍ਹਾਂ ਨੂੰ ਕੋਈ ਨਹੀਂ ਸਮਝਦਾ। ਤੁਹਾਨੂੰ ਪੈਨ ਕਾਰਡ ਲਈ ਅਪਲਾਈ ਕਰਨ ਲਈ ਵੀ ਕਾਨੂੰਨ ਦੀ ਡਿਗਰੀ ਦੀ ਲੋੜ ਪੈਂਦੀ ਹੈ!", "normalised": "ਇਹ ਸਿਰਫ਼ ਆਰ-ਟੀ-ਓ ਹੀ ਨਹੀਂ ਹੈ। ਮੈਨੂੰ ਹੋਰ ਸਰਕਾਰੀ ਦਫ਼ਤਰਾਂ ਵਿੱਚ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਦੇ ਤਜਰਬੇ ਹੋਏ ਹਨ। ਹਮੇਸ਼ਾ ਕੋਈ 'ਜੁਆਇੰਟ ਸੈਕਟਰੀ' ਜਾਂ 'ਅੰਡਰ ਸੈਕਟਰੀ' ਹੁੰਦਾ ਹੈ ਜੋ ਇੱਕ ਸਧਾਰਨ ਸਵਾਲ ਦਾ ਜਵਾਬ ਦੇਣ ਲਈ ਬਹੁਤ ਰੁੱਝਿਆ ਹੁੰਦਾ ਹੈ। ਅਤੇ ਫਾਰਮ... ਮੈਨੂੰ ਤਾਂ ਫਾਰਮਾਂ 'ਤੇ ਸ਼ੁਰੂ ਹੀ ਨਾ ਕਰੋ! ਜਾਰਗਨ ਅਤੇ ਕਾਨੂੰਨੀ ਭਾਸ਼ਾ ਨਾਲ ਭਰੇ ਹੋਏ ਹਨ ਜੋ ਕਿਸੇ ਨੂੰ ਸਮਝ ਨਹੀਂ ਆਉਂਦੇ। ਤੁਹਾਨੂੰ ਪੀ-ਏ-ਐਨ ਕਾਰਡ ਲਈ ਅਰਜ਼ੀ ਦੇਣ ਲਈ ਵੀ ਲਗਭਗ ਕਾਨੂੰਨ ਦੀ ਡਿਗਰੀ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ!"}
{"unnormalised": "ਜਿਵੇਂ ਕਿ, ਪਿਛਲੇ ਦਿਨੀਂ, ਮੈਂ ਆਪਣੀ ਪ੍ਰਾਪਰਟੀ ਟੈਕਸ ਨਾਲ ਜੁੜੀ ਕੋਈ ਚੀਜ਼ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਸੀ। ਮੈਨੂੰ ਕਿਸੇ 'ਟੈਕਸ ਇੰਸਪੈਕਟਰ' ਨਾਲ ਨਜਿੱਠਣਾ ਪਿਆ ਜੋ ਇੰਝ ਵਿਵਹਾਰ ਕਰ ਰਿਹਾ ਸੀ ਜਿਵੇਂ ਉਹ ਮੇਰੇ 'ਤੇ ਇਹ ਦੱਸ ਕੇ ਅਹਿਸਾਨ ਕਰ ਰਿਹਾ ਹੋਵੇ ਕਿ ਇਹ ਸਭ ਕਿਵੇਂ ਕੰਮ ਕਰਦਾ ਹੈ। ਅਤੇ ਬੇਸ਼ੱਕ, ਉਹ \"ਅਸੈੱਸਮੈਂਟ ਈਅਰ\" ਅਤੇ \"ਮਿਊਂਸੀਪਲ ਕਾਰਪੋਰੇਸ਼ਨ ਡਿਊਜ਼\" ਵਰਗੇ ਸ਼ਬਦਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਰਿਹਾ, ਬਿਨਾਂ ਇਹ ਦੱਸੇ ਕਿ ਉਨ੍ਹਾਂ ਦਾ ਸਧਾਰਨ ਅੰਗਰੇਜ਼ੀ ਵਿੱਚ ਕੀ ਮਤਲਬ ਹੈ। ਕਿੰਨਾ ਨਿਰਾਸ਼ਾਜਨਕ!", "normalised": "ਜਿਵੇਂ ਕਿ, ਦੂਜੇ ਦਿਨ, ਮੈਂ ਆਪਣੀ ਜਾਇਦਾਦ ਟੈਕਸ ਨਾਲ ਸਬੰਧਤ ਕੁਝ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਸੀ। ਮੈਨੂੰ ਕੁਝ 'ਟੈਕਸ ਇੰਸਪੈਕਟਰ' ਨਾਲ ਨਜਿੱਠਣਾ ਪਿਆ ਜਿਸ ਨੇ ਇੰਝ ਵਿਹਾਰ ਕੀਤਾ ਜਿਵੇਂ ਉਹ ਮੈਨੂੰ ਇਹ ਸਭ ਕਿਵੇਂ ਕੰਮ ਕਰਦਾ ਹੈ, ਇਹ ਦੱਸ ਕੇ ਮੇਰੇ 'ਤੇ ਦਇਆ ਕਰ ਰਿਹਾ ਹੋਵੇ। ਅਤੇ ਬੇਸ਼ੱਕ, ਉਹ ਲਗਾਤਾਰ \"ਅਸੈਸਮੈਂਟ ਈਅਰ\" ਅਤੇ \"ਮਿਊਂਸਪਲ ਕਾਰਪੋਰੇਸ਼ਨ ਡਿਊਜ਼\" ਵਰਗੇ ਸ਼ਬਦਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਰਿਹਾ, ਬਿਨਾਂ ਇਹ ਪਰਵਾਹ ਕੀਤੇ ਕਿ ਉਹਨਾਂ ਦਾ ਸਾਦੀ ਅੰਗਰੇਜ਼ੀ ਵਿੱਚ ਅਸਲ ਵਿੱਚ ਕੀ ਮਤਲਬ ਹੈ। ਬਹੁਤ ਨਿਰਾਸ਼ਾਜਨਕ!"}
{"unnormalised": "ਕੀ ਇਸ ਵਿੱਚ ਕੋਈ ਹੈਰਾਨੀ ਹੈ ਕਿ ਲੋਕ ਨਿਰਾਸ਼ ਹੋ ਜਾਂਦੇ ਹਨ ਅਤੇ ਕੰਮ ਕਰਵਾਉਣ ਲਈ ਸਿਰਫ \"ਪਹੀਏ ਨੂੰ ਗਰੀਸ\" ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹਨ? ਮੈਂ ਇਹ ਨਹੀਂ ਕਹਿ ਰਿਹਾ ਕਿ ਇਹ ਸਹੀ ਹੈ, ਪਰ ਮੈਂ ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਵੇਖ ਸਕਦਾ ਹਾਂ ਕਿ ਇਹ ਕਿਉਂ ਹੁੰਦਾ ਹੈ। ਪੂਰਾ ਸਿਸਟਮ ਬੱਸ ਅਯੋਗਤਾ ਅਤੇ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਦਾ ਹੈ। ਸਾਨੂੰ ਕੁਝ ਗੰਭੀਰ ਸੁਧਾਰ ਦੀ ਲੋੜ ਹੈ, ਅਤੇ ਜਲਦੀ। ਚੀਜ਼ਾਂ ਨੂੰ ਸਰਲ, ਵਧੇਰੇ ਪਾਰਦਰਸ਼ੀ ਬਣਾਓ, ਅਤੇ ਰੋਣ ਲਈ ਇਨ੍ਹਾਂ ਕੁਝ ਪੁਰਾਣੇ ਖਿਤਾਬਾਂ ਅਤੇ ਪ੍ਰਕਿਰਿਆਵਾਂ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਓ! ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਨ੍ਹਾਂ ਲੋਕਾਂ ਲਈ ਕੁਝ ਕੰਪਿਊਟਰਾਂ ਅਤੇ ਸਿਖਲਾਈ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰੋ, ਤਾਂ ਜੋ ਉਹ ਕਾਗਜ਼ਾਂ ਨੂੰ ਸਾਰਾ ਦਿਨ ਇਧਰ-ਉਧਰ ਕਰਨ ਦੀ ਬਜਾਏ ਅਸਲ ਵਿੱਚ ਨਾਗਰਿਕਾਂ ਦੀ ਮਦਦ ਕਰ ਸਕਣ। ਤੁਸੀਂ ਲੋਕ ਕੀ ਸੋਚਦੇ ਹੋ? ਕੀ ਮੈਂ ਇਕੱਲਾ ਹੀ ਹਾਂ ਜੋ ਇਸ ਤਰ੍ਹਾਂ ਮਹਿਸੂਸ ਕਰਦਾ ਹੈ?", "normalised": "ਕੀ ਇਹ ਕੋਈ ਹੈਰਾਨੀ ਵਾਲੀ ਗੱਲ ਹੈ ਕਿ ਲੋਕ ਨਿਰਾਸ਼ ਹੋ ਜਾਂਦੇ ਹਨ ਅਤੇ ਕੰਮ ਕਰਵਾਉਣ ਲਈ \"ਘੁਸਪੈਠ\" ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹਨ? ਮੈਂ ਇਹ ਨਹੀਂ ਕਹਿ ਰਿਹਾ ਕਿ ਇਹ ਸਹੀ ਹੈ, ਪਰ ਮੈਂ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਸਮਝ ਸਕਦਾ ਹਾਂ ਕਿ ਇਹ ਕਿਉਂ ਹੁੰਦਾ ਹੈ। ਪੂਰਾ ਸਿਸਟਮ ਸਿਰਫ਼ ਅਯੋਗਤਾ ਅਤੇ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਦਾ ਹੈ। ਸਾਨੂੰ ਕੁਝ ਗੰਭੀਰ ਸੁਧਾਰਾਂ ਦੀ ਲੋੜ ਹੈ, ਅਤੇ ਜਲਦੀ। ਚੀਜ਼ਾਂ ਨੂੰ ਸਰਲ ਬਣਾਓ, ਵਧੇਰੇ ਪਾਰਦਰਸ਼ੀ ਬਣਾਓ, ਅਤੇ ਰੱਬ ਦੇ ਵਾਸਤੇ, ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ ਕੁਝ ਪੁਰਾਣੇ ਖ਼ਿਤਾਬਾਂ ਅਤੇ ਪ੍ਰਕਿਰਿਆਵਾਂ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਓ! ਅਤੇ ਸ਼ਾਇਦ ਇਨ੍ਹਾਂ ਲੋਕਾਂ ਲਈ ਕੁਝ ਕੰਪਿਊਟਰਾਂ ਅਤੇ ਸਿਖਲਾਈ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰੋ, ਤਾਂ ਜੋ ਉਹ ਸਾਰਾ ਦਿਨ ਸਿਰਫ਼ ਕਾਗਜ਼ਾਂ ਨੂੰ ਹੀ ਇਧਰ-ਉਧਰ ਨਾ ਕਰਨ ਦੀ ਬਜਾਏ ਅਸਲ ਵਿੱਚ ਨਾਗਰਿਕਾਂ ਦੀ ਮਦਦ ਕਰ ਸਕਣ। ਤੁਸੀਂ ਲੋਕ ਕੀ ਸੋਚਦੇ ਹੋ? ਕੀ ਮੈਂ ਹੀ ਇਕੱਲਾ ਹਾਂ ਜੋ ਇਸ ਤਰ੍ਹਾਂ ਮਹਿਸੂਸ ਕਰਦਾ ਹਾਂ?"}
