{"unnormalised": "অটো-রিকশায় করে বাড়ি ফেরাটা যেন স্বাভাবিকের চেয়ে বেশি দীর্ঘ মনে হল। হয়ত গরমের কারণে, অথবা হতে পারে ব্যাগে রাখা বিদ্যুতের বিলের ভারে। ৪,৫৬৭.৮৯ টাকা – গত মাসের ৩,২০০ টাকার তুলনায় যেন এটা একটা ছোটখাটো ভাগ্য, এমন মনে হচ্ছিল। আমি জানতাম এ/সি অতিরিক্ত সময় ধরে চলছিল, কিন্তু তারপরেও, এটা যেন গত সপ্তাহে পাখা ঠিক করতে গিয়ে যে ঝাঁকুনি লেগেছিল, তার থেকেও বেশি তীব্র ছিল।", "normalised": "অটো-রিকশায় বাড়ি ফেরাটা স্বাভাবিকের চেয়ে বেশি দীর্ঘ মনে হল। সম্ভবত এটা গরমের কারণে, অথবা আমার ব্যাগে রাখা বিদ্যুতের বিলের ভারের কারণে। চার হাজার পাঁচশ সাতষট্টি দশমিক আট নয় টাকা - গত মাসের তিন হাজার দু'শ টাকার তুলনায় এটিকে যেন একটি ছোটখাটো ভাগ্য বলেই মনে হল। আমি জানতাম এ-সি অতিরিক্ত সময় ধরে চলছিল, তবুও, গত সপ্তাহে পাখা ঠিক করতে গিয়ে আমি যে ঝাঁকুনি খেয়েছিলাম, তার চেয়েও যেন এটা বেশি তীব্র ঝাঁকুনি।"}
{"unnormalised": "মা ইতিমধ্যেই গেটে দাঁড়িয়ে ছিলেন, খবরের কাগজ দিয়ে নিজেকে বাতাস করছিলেন। তিনি জিজ্ঞেস করলেন, “বিদ্যুৎ বিল এসে গেছে, বেটা?” তাঁর গলায় সেই একই দুশ্চিন্তা মেশানো ছিল যা আমি অনুভব করছিলাম। আমি তাঁকে বিলটা দেখালাম। তাঁর চোখ সামান্য প্রসারিত হল। “এত? গত বছর, একই মাসে, এটা ৩০০০ টাকার কম ছিল।” আমরা দুজনেই অপরাধীকে চিনতাম: দিল্লির তীব্র গরম।", "normalised": "মা ইতিমধ্যেই গেটে ছিলেন, একটি খবরের কাগজ দিয়ে নিজেকে বাতাস করছিলেন। \"বিদ্যুতের বিল এসে গেছে, বেটা?\" তিনি জিজ্ঞাসা করলেন, তাঁর কণ্ঠে সেই একই আশঙ্কা মিশে ছিল যা আমি অনুভব করছিলাম। আমি তাঁকে বিলটি দেখালাম। তাঁর চোখ সামান্য প্রসারিত হল। \"এত? গত বছর, একই মাসে, এটা তিন হাজার টাকারও কম ছিল।\" আমরা দুজনেই অপরাধীকে চিনতাম: দিল্লির তীব্র গরম।"}
{"unnormalised": "ভিতরে, চা একটা অস্থায়ী স্বস্তি দিল। আমরা ডাইনিং টেবিলে বসলাম, অভিযুক্ত বিলটা আমাদের সামনে ছড়ানো ছিল। এটা শুধু বিদ্যুৎ নয়; জলের বিলও বেড়ে গেছে। এই মাসে ৭৮৯.৫০ টাকা, যা গত মাসে ছিল ৫৫০.৫০ টাকা। পৌরসভা ঘাটতির বিষয়ে সতর্ক করছিল, এবং আমাদের ছোট বাগানটিকে বাঁচিয়ে রাখার এবং গরমকে হারানোর প্রচেষ্টাকে এই বাড়তি ব্যবহার প্রতিফলিত করছিল।", "normalised": "ভেতরে, চা একটি ক্ষণস্থায়ী মুক্তি এনে দিল। আমরা ডাইনিং টেবিলে বসলাম, অভিযুক্ত বিলটি আমাদের সামনে ছড়ানো ছিল। শুধু বিদ্যুৎ নয়; জলের বিলও বেড়ে গিয়েছিল। এই মাসে সাতশ উননব্বই দশমিক পাঁচ শূন্য টাকা, যা গত মাসে ছিল পাঁচশ পঞ্চাশ দশমিক পাঁচ শূন্য টাকা। পৌরসভা ঘাটতির বিষয়ে সতর্ক করছিল, এবং আমাদের ছোট বাগানটিকে বাঁচিয়ে রাখার এবং গরমকে হারানোর প্রচেষ্টাগুলোই অতিরিক্ত ব্যবহারের প্রতিফলন ঘটাচ্ছিল।"}
{"unnormalised": "আমি বিদ্যুতের বিলটি বিশ্লেষণ করতে শুরু করলাম। ইউনিট চার্জ, মিটার ভাড়া, ফিক্সড চার্জ, ফুয়েল সারচার্জ - সংখ্যা আর সংক্ষিপ্ত শব্দের এক বিভ্রান্তিকর জট। আমি তালিকাভুক্ত কাস্টমার কেয়ার নম্বরে ফোন করার সিদ্ধান্ত নিলাম: ১৯১২। ১৫ মিনিটের অপেক্ষার পর, অবশেষে একজন প্রতিনিধির সঙ্গে কথা হল যিনি, বেশ কয়েকবার যাচাই করার পর ( consumer number DL0987654321 এবং রেজিস্টার্ড ফোন নম্বর), ব্যাখ্যা করলেন যে গ্রীষ্মের সময় চাহিদা বেড়ে যাওয়ায় এই হার বেড়েছে।", "normalised": "আমি বিদ্যুতের বিলটি বিশ্লেষণ করতে শুরু করলাম। ইউনিট চার্জ, মিটার ভাড়া, ফিক্সড চার্জ, ফুয়েল সারচার্জ - সংখ্যা এবং সংক্ষিপ্ত রূপগুলোর একটি বিভ্রান্তিকর জট। আমি তালিকাভুক্ত কাস্টমার কেয়ার নম্বরে ফোন করার সিদ্ধান্ত নিলাম: এক নয় এক দুই। পনেরো মিনিটের অপেক্ষার পর, অবশেষে আমি একজন প্রতিনিধির সাথে কথা বলতে পারলাম যিনি বেশ কয়েকটি যাচাইকরণের পর (গ্রাহক নম্বর ডি-এল শূন্য নয় আট সাত ছয় পাঁচ চার তিন দুই এক এবং নিবন্ধিত ফোন নম্বর), ব্যাখ্যা করলেন যে গ্রীষ্মের সর্বোচ্চ চাহিদার কারণে এই হার বেড়েছে।"}
{"unnormalised": "পরে, আমি বিএসইএস যমুনা ওয়েবসাইটে লগইন করে বিলটা আরও ভালভাবে বুঝতে চেষ্টা করলাম। অনলাইন পোর্টালে বিস্তারিত বিবরণ দেখানো হল – প্রতিদিন কত ইউনিট খরচ হয়েছে, ব্যবহারের পিক আওয়ার ইত্যাদি। এমনকি শক্তি সাশ্রয়ের টিপসও দেওয়া হল। ইনক্যান্ডেসেন্ট বাল্ব পাল্টে এলইডি লাগান – চেক; ব্যবহার না করলে যন্ত্র বন্ধ রাখুন – কাজ চলছে; সোলার প্যানেলের কথা ভাবুন – এখনকার জন্য এটা একটা স্বপ্ন, কারণ প্রাথমিক বিনিয়োগ ১.৫ লক্ষ টাকা।", "normalised": "পরে, আমি বি-এস-ই-এস যমুনা ওয়েবসাইটে লগইন করলাম, যদি বিলটি আরও ভালোভাবে বুঝতে পারি। অনলাইন পোর্টাল একটি বিস্তারিত ভাঙ্গন দেখাল - প্রতিদিন কত ইউনিট ব্যবহার করা হয়েছে, ব্যবহারের পিক আওয়ার ইত্যাদি। এটি এমনকি শক্তি সাশ্রয়ের টিপসও দিয়েছিল। ইনক্যান্ডেসেন্ট বাল্বগুলোকে এল-ই-ডি দিয়ে প্রতিস্থাপন করুন - চেক; ব্যবহার না করার সময় সরঞ্জাম বন্ধ করুন - কাজ চলছে; সৌর প্যানেলের কথা বিবেচনা করুন - আপাতত সেটি একটি স্বপ্ন, কারণ এটির প্রাথমিক বিনিয়োগের পরিমাণ এক দশমিক পাঁচ লক্ষ টাকা।"}
{"unnormalised": "সূর্য দিগন্তের নীচে নেমে যাওয়ায়, ঘর জুড়ে লম্বা ছায়া পড়ল, আমি মনে মনে জল ট্যাংক পরিষ্কার (১৫/০৮/২০২৪ তারিখে নির্ধারিত) বর্ষা আসার আগেই করার কথা ভাবলাম এবং আরও ভালো ইনসুলেটেড ইনভার্টারে (বর্তমান মডেল একটি মাইক্রোটেক ৮০০ভিএ) বিনিয়োগ করার কথা বিবেচনা করলাম। এই বাড়তে থাকা ইউটিলিটি খরচগুলো আমার বাজেট করার দক্ষতার মাসিক পরীক্ষা হয়ে দাঁড়াচ্ছে, যা সারা ভারতের অসংখ্য পরিবারের জন্য একটি বাস্তবতা।", "normalised": "সূর্য দিগন্তের নীচে নেমে যাওয়ায়, ঘর জুড়ে লম্বা ছায়া পড়ছিল, আমি মনে মনে জল ট্যাঙ্ক পরিষ্কার করার তারিখ এগিয়ে আনার কথা ভাবলাম (যা পনেরোই আগস্ট দুই হাজার চব্বিশ সালে নির্ধারিত রয়েছে) বর্ষা আসার আগে এবং একটি ভালো ইনসুলেটেড ইনভার্টারে বিনিয়োগ করার কথা ভাবলাম (বর্তমান মডেলটি হল মাইক্রোটেক আটশ ভি-এ)। এই ক্রমবর্ধমান ইউটিলিটি খরচগুলো আমার বাজেট করার দক্ষতার মাসিক পরীক্ষা হয়ে দাঁড়িয়েছে, যা ভারতের অগণিত পরিবারের জন্য একটি বাস্তবতা।"}
