{"unnormalised": "রূপী গায়েব হওয়ার অদ্ভুত ঘটনা: ইউটিলিটি বিল কমেডি", "normalised": "অদৃশ্য রুপির অদ্ভুত ঘটনা: ইউটিলিটি বিল কমেডি"}
{"unnormalised": "আহ, ইউটিলিটি বিল। সেই মাসিক অনুস্মারক যে প্রাপ্তবয়স্ক জীবন বলিউড ডান্স এবং আনলিমিটেড চা নয়। এটা ভুলের কমেডি, তিনগুণ কষ্টের ট্র্যাজেডি, এবং সাসপেন্স থ্রিলার যে এই সংখ্যাটা ঠিক *কত* বেশি হবে। এই মাসে, আমার বিদ্যুতের বিল ₹5,789.50। আমি হলফ করে বলতে পারি, আমার সরঞ্জামগুলি আশা এবং গণেশের কাছে মাঝে মাঝে প্রার্থনার মাধ্যমে চালিত হয়, কোনো পারমাণবিক চুল্লি দ্বারা নয়।", "normalised": "আহ, ইউটিলিটি বিল। সেই মাসিক অনুস্মারক যে প্রাপ্তবয়স্ক জীবন বলিউড নাচের সংখ্যা আর সীমাহীন চায়ের মতো নয়। এটি ভুলের একটি কৌতুক, ত্রৈধ একটি ট্র্যাজেডি, এবং একটি সাসপেন্স থ্রিলার যেখানে আশ্চর্য হতে হয় সেই সংখ্যাটি কত বেশি হবে। এই মাসে, আমার বিদ্যুতের বিল ছিল পাঁচ হাজার সাতশ ঊননব্বই দশমিক পাঁচ শূন্য রুপি। আমি শপথ করে বলতে পারি, আমার সরঞ্জামগুলি আশা এবং গণেশের কাছে মাঝে মাঝে প্রার্থনার দ্বারা চালিত হয়, পারমাণবিক চুল্লি দ্বারা নয়।"}
{"unnormalised": "প্রথমত, জলের বিল। আমাদের বিল মাত্র ৩৫০ টাকা, কিন্তু গত মাসে এটা ছিল ১২০০ টাকা! দৃশ্যত, বাগানের একটি দুষ্টু স্প্রিংকলার পুরো পাড়াকে হাইড্রেট করার সিদ্ধান্ত নিয়েছে, মিসেস শর্মার পুরস্কার বিজয়ী পেটুনিয়াগুলো সহ। তিনি মোটেও আনন্দিত হননি। তিনি আমাদের \"উদ্ভিদের মানসিক কষ্টের\" জন্য একটি বিল পাঠানোর হুমকি দিচ্ছেন। ওহ, কী বিদ্রুপ!", "normalised": "প্রথমত, জলের বিল। আমাদের বিলটি মাত্র তিনশ পঞ্চাশ রুপি, তবে গত মাসে এটি ছিল এক হাজার দু'শো রুপি! দৃশ্যত, বাগানের একটি দুর্বৃত্ত স্প্রিঙ্কলার পুরো প্রতিবেশকে জল দেওয়ার সিদ্ধান্ত নিয়েছে, মিসেস শর্মার পুরস্কার বিজয়ী পিটুনিয়াগুলিও এর মধ্যে ছিল। তিনি মোটেই খুশি হননি। তিনি আমাদের \"ফ্লোরার মানসিক কষ্টের\" জন্য একটি বিল পাঠানোর হুমকি দিচ্ছেন। ওহ, কী বিদ্রূপ!"}
{"unnormalised": "তারপর আসে ইন্টারনেটের বিল। শুধুমাত্র 100 এমবিপিএস সংযোগের জন্য, আমাকে ৯৯৯ টাকা + জিএসটি চার্জ করা হয়। ৯৯৯! যেন এটা কোনো রিভার্স ব্ল্যাক ফ্রাইডে ডিল। এবং \"আনলিমিটেড\" ডেটা নিয়ে আমাকে শুরু করতে বলবেন না, যা ক্রিকেট ম্যাচ স্ট্রিম করার চেষ্টা করার মুহূর্তেই রহস্যজনকভাবে ডায়াল-আপ গতির মতো ধীর হয়ে যায়। মনে হয় যেন তারা জানে।", "normalised": "তারপর আসে ইন্টারনেট বিল। শুধুমাত্র একশ এম-বি-পি-এস সংযোগের জন্য, আমাকে নয়শ নিরানব্বই রুপি প্লাস জি-এস-টি চার্জ করা হচ্ছে। নয়শ নিরানব্বই! যেন এটি কোনও বিপরীত ব্ল্যাক ফ্রাইডে ডিল। এবং \"আনলিমিটেড\" ডেটা নিয়ে আমাকে শুরুও করবেন না, যা ক্রিকেট ম্যাচ স্ট্রিম করার চেষ্টা করার সাথে সাথেই রহস্যজনকভাবে ডায়াল-আপ স্পিডে ধীর হয়ে যায়। মনে হয় যেন তারা জানে।"}
{"unnormalised": "আর গ্যাসের বিল? এটা অস্তিত্বের সংকটের একটি ধ্রুবক উৎস। গত মাসে, এটা ছিল ₹৮৫০। এই মাসে, কে জানে? সম্ভবত আমার রান্না এতটাই খারাপ যে গ্যাস কোম্পানি আগুনের মানসিক ক্ষতির জন্য আমাকে অতিরিক্ত চার্জ করছে। আমার বাটার চিকেন স্বতঃস্ফূর্ত নিরামিষভোজনকে প্ররোচিত করার জন্য পরিচিত।", "normalised": "আর গ্যাসের বিল? এটি অস্তিত্বের উদ্বেগের একটি ধ্রুবক উৎস। গত মাসে, এটি ছিল আটশ পঞ্চাশ রুপি। এই মাসে, কে জানে? সম্ভবত আমার রান্না এত খারাপ যে গ্যাস সংস্থা আগুনের মানসিক ক্ষতির জন্য আমাকে অতিরিক্ত চার্জ করছে। আমার বাটার চিকেন স্বতঃস্ফূর্ত নিরামিষভোজনকে প্ররোচিত করার জন্য পরিচিত।"}
{"unnormalised": "তাহলে, সমাধান কী? সম্ভবত আমার সোলার প্যানেলে বিনিয়োগ করা উচিত এবং স্বয়ংসম্পূর্ণ শক্তি গুরু হওয়া উচিত। অথবা হয়তো আমি শুধু একটি গুহায় চলে যাব এবং প্রকৃতির উপর নির্ভর করে বাঁচব। বিদ্যুৎ বিনামূল্যে, জল প্রাকৃতিক, এবং ইন্টারনেট... আচ্ছা, সেটা অন্য দিনের সমস্যা। অন্তত ভাড়া ₹0.00!", "normalised": "তাহলে, সমাধান কী? সম্ভবত আমার সোলার প্যানেলে বিনিয়োগ করা উচিত এবং একটি স্বনির্ভর শক্তি গুরু হওয়া উচিত। অথবা সম্ভবত আমি কেবল একটি গুহায় চলে যাব এবং জমির উপর নির্ভর করে বাঁচব। বিদ্যুৎ বিনামূল্যে, জল প্রাকৃতিক, এবং ইন্টারনেট ... ভাল, সেটি অন্য দিনের সমস্যা। অন্তত ভাড়া শূন্য দশমিক শূন্য শূন্য রুপি!"}
{"unnormalised": "ততক্ষণ পর্যন্ত, আমি আমার বিশ্বস্ত ক্যালকুলেটর এবং পরিমিত কৌতুকের সাহায্যে ইউটিলিটি বিলের জন্তুর সাথে লড়াই চালিয়ে যাব। আপনার বিল কম হোক, আপনার সংযোগ শক্তিশালী হোক এবং আপনার পেটুনিয়াগুলো যেন আঘাত না পায়। এবং পাওয়ার কোম্পানির আমাদের আত্মার উপর দয়া হোক।", "normalised": "ততক্ষণ পর্যন্ত, আমি আমার বিশ্বস্ত ক্যালকুলেটর এবং স্বাস্থ্যকর কৌতুকের ডোজ নিয়ে ইউটিলিটি বিলের জন্তুটির সাথে লড়াই চালিয়ে যাব। আপনার বিল কম হোক, আপনার সংযোগ শক্তিশালী হোক এবং আপনার পিটুনিয়াগুলি যেন আঘাত না পায়। এবং পাওয়ার কোম্পানির আমাদের আত্মার উপর দয়া হোক।"}
