{"unnormalised": "আচ্ছা, বিল পেমেন্টের কথা বলছি, তাই না? কেউ *পছন্দ* করে না এগুলো করতে, কিন্তু ভাই, বাতি তো জ্বালাতে হবে, একেবারে আক্ষরিক অর্থেই! আর আজকাল, সবকিছু অনলাইন হওয়ার কারণে, এটা সহজও হয়েছে আবার কেমন যেন আরও বেশি বিভ্রান্তিকর।", "normalised": "আচ্ছা, বিল পেমেন্টের কথা বলছি, বুঝলে তো? কেউ এগুলো করতে ভালোবাসে না, তবে ভাই, বাতি তো জ্বালাতে হবে, একেবারে আক্ষরিক অর্থেই! আর আজকাল, সবকিছু অনলাইন হওয়ার কারণে, এটা সহজও হয়েছে, আবার কেমন যেন গোলমেলেও লাগে।"}
{"unnormalised": "যেমন, গত মাসে আমি আদানি ইলেকট্রিসিটির বিদ্যুতের বিলের দিকে তাকিয়ে ছিলাম - একেবারে ৩,৪৫০.৭৫ টাকা। আমি হলফ করে বলতে পারি, আমি এসি তেমন চালাইও না! আর বিলের ভাঙা অংশ... ওসব বাদ দিন। \"ফিক্সড চার্জ: ২৫০ টাকা,\" \"এনার্জি চার্জ: ২,৮০০ টাকা,\" \"ফুয়েল অ্যাডজাস্টমেন্ট কস্ট: ৪০০.৭৫ টাকা,\" আর আরও অনেক কিছু যা বোঝার ভানও করি না আমি। মানে, \"FAC\" আসলে *কী*? এটা কি ফুয়েল সারচার্জের মতো কিছু?", "normalised": "যেমন ধরো, গত মাসে আমি আদানির বিদ্যুতের বিলের দিকে তাকিয়ে ছিলাম – একেবারে তিন হাজার চারশো পঞ্চাশ দশমিক পঁচাত্তর টাকা, একদম নিখুঁতভাবে বলছি। আমি হলফ করে বলতে পারি, আমি এ-সি তেমন চালাইও না! আর বিলের ভাঙন… ওসব বাদ দাও। \"ফিক্সড চার্জ: দুশো পঞ্চাশ টাকা\", \"এনার্জি চার্জ: দু হাজার আটশো টাকা\", \"ফুয়েল অ্যাডজাস্টমেন্ট কস্ট: চারশো দশমিক পঁচাত্তর টাকা\" এবং আরও অনেক কিছু, যা বোঝার চেষ্টাও করি না। মানে, এই \"এফ-এ-সি\" জিনিসটা কী? এটা কি ফুয়েল সারচার্জের মতো কিছু?"}
{"unnormalised": "তারপর আছে মুম্বাই মিউনিসিপাল কর্পোরেশনের জলের বিল। ওটা একটা ভাঁওতা; সবসময় ঘোরাঘুরি করে ৭০০ - ৮০০ টাকার আশেপাশে। ওদের সত্যিই আমাদের এলাকার পাইপলাইনগুলো ঠিক করা উচিত; জলের চাপ এত কম থাকে যে অর্ধেক সময়ই জল পাওয়া যায় না!", "normalised": "তারপর আছে মুম্বাই মিউনিসিপ্যাল কর্পোরেশনের জলের বিল। ওটা একটা ভাঁওতা; সবসময় সাতশো বা আটশো টাকার আশেপাশে ঘোরাঘুরি করে। ওদের সত্যিই আমাদের এলাকার পাইপলাইনগুলো ঠিক করা উচিত; জলের প্রেসার এত কম থাকে যে অর্ধেক সময় জলই থাকে না!"}
{"unnormalised": "আমার জিওফাইবার বিলটা ভাগ্যিস সহজে অনুমান করা যায় - প্রতি মাসে ৬৯৯ টাকা (জিএসটি বাদে)। আমি চাই সব বিল এরকম সরল হোক। তবুও, আমার মনে আছে যখন ১ জিবি ডেটার দাম ছিল ২৫০ টাকা! সময় কতই না বদলে গেছে, তাই না?", "normalised": "আমার জি-ও-ফাইবার বিলটা ভাগ্যিস বেশ সহজে বোঝা যায় – প্রতি মাসে ছশো নিরানব্বই টাকা (জি-এস-টি বাদে)। আমার ইচ্ছে করে সব বিল যদি এরকম সোজা হতো। তাও, আমার মনে আছে এক জি-বি ডেটার দাম ছিল দুশো পঞ্চাশ টাকা! সময় কত বদলে গেছে, তাই না?"}
{"unnormalised": "আর গ্যাসের বিল নিয়ে তো কথা শুরুই করবেন না। ইন্দ্রপ্রস্থ গ্যাস লিমিটেড (IGL) দাম এত তাড়াতাড়ি পরিবর্তন করে যে আমি তাল মেলাতে পারি না! এক মাসে ৯০০ টাকা তো পরের মাসে ১১০০ টাকা। এই হারে চলতে থাকলে, আমাকে আবার আমার দিদার মতো উনুনে রান্না শুরু করতে হবে!", "normalised": "আর গ্যাসের বিল নিয়ে তো কথাই বলো না। ইন্দ্রপ্রস্থ গ্যাস এল-টি-ডি (আই-জি-এল) দাম এত তাড়াতাড়ি বদলায় যে আমি তাল মেলাতেই পারি না! এক মাসে নশো টাকা, পরের মাসেই এক হাজার একশো টাকা। এই হারে চলতে থাকলে, আমাকে আবার আমার ঠাকুমার মতো উনুনে রান্না শুরু করতে হবে!"}
{"unnormalised": "এই বিলগুলো দেওয়া একসময় কী ঝক্কির ব্যাপার ছিল। মনে আছে বেস্ট ডিপোতে বিদ্যুতের বিল দেওয়ার জন্য লাইনে দাঁড়িয়ে থাকা? অথবা একটা চেক পোস্ট করে আশা করা যে ওটা পোস্ট অফিসে হারিয়ে যাবে না? আর দরকার নেই ওসবের!", "normalised": "এগুলো মেটানো আগে কী ঝক্কির ব্যাপার ছিল। মনে আছে বি-ই-এস-টি ডিপোতে লাইনে দাঁড়িয়ে বিদ্যুতের বিল জমা দেওয়া? অথবা একটা চেক পোস্ট করে আশা করা যে সেটা পোস্ট অফিসে হারিয়ে যাবে না? ধুর বাবা!"}
{"unnormalised": "এখন, আমি প্রায় সবকিছুর জন্য ফোনপে ব্যবহার করি। QR কোড স্ক্যান করো, টাকার অঙ্কটা বসাও, ব্যস হয়ে গেল। জিওফাইবার বিলের জন্য অটো-পেও চালু করে রেখেছি, তাই এটা নিয়ে আর চিন্তা করতে হয় না। যদিও, একবার ভুল করে ৬৯৯ টাকার বদলে ৬,৯৯০ টাকার অটো-পে সেট করে ফেলেছিলাম! একেবারে হার্ট অ্যাটাক হওয়ার জোগাড়।", "normalised": "এখন, আমি প্রায় সবকিছুর জন্য ফোনপে ব্যবহার করি। কিউ-আর কোড স্ক্যান করো, টাকার অঙ্কটা ঢোকো, আর হয়ে গেল। আমি জি-ও-ফাইবার বিলের জন্য অটো-পেও ব্যবহার করি, তাই এটা নিয়ে আর চিন্তা করতে হয় না। যদিও, একবার ভুল করে ছশো নিরানব্বই টাকার বদলে ছয় হাজার নয়শো নব্বই টাকা অটো-পে সেট করে দিয়েছিলাম! একেবারে হার্ট অ্যাটাক হওয়ার জোগাড়।"}
{"unnormalised": "তবে আমার মা পুরনো ধ্যান-ধারণার মানুষ। এখনও সবকিছু অফলাইনে দিতেই পছন্দ করেন। আমি তাঁকে পেটিএম ব্যবহার করা শেখানোর চেষ্টা করেছিলাম, কিন্তু তিনি কিছুতেই ব্যাপারটা ধরতে পারলেন না। শেষমেশ বিগবাস্কেট থেকে ৫০ কেজি পেঁয়াজ অর্ডার করে দিলেন!", "normalised": "আমার মা, অবশ্য, পুরনো দিনের মানুষ। তিনি এখনও সবকিছু অফলাইনে মেটাতে পছন্দ করেন। আমি তাঁকে পে-টি-এম ব্যবহার করা শেখানোর চেষ্টা করেছিলাম, কিন্তু তিনি কিছুতেই রপ্ত করতে পারলেন না। শেষমেশ বিগবাস্কেট থেকে পঞ্চাশ কেজি পেঁয়াজ অর্ডার করে দিলেন!"}
{"unnormalised": "তাহলে সারমর্ম কী দাঁড়াল? বিল হল এক অবশ্যম্ভাবী ঝামেলা, তবে অন্তত প্রযুক্তি এগুলো দেওয়াটাকে একটু কম কষ্টকর করেছে। যদিও আমি এখনও মনে করি এই বিদ্যুৎ কোম্পানিগুলোর আরও বেশি স্বচ্ছ হওয়া উচিত যে তারা কীভাবে ওই রহস্যময় \"চার্জ\"গুলো হিসাব করে। সিরিয়াসলি, ৫০ টাকার \"মিটার ভাড়া\" আবার কী?! আর কেনই বা এটা প্রতি মাসে ওঠানামা করে!", "normalised": "তাহলে, শেখার বিষয়টা কী? বিল একটা প্রয়োজনীয় আপদ, তবে অন্তত প্রযুক্তি এগুলো মেটানোটাকে একটু কম কষ্টকর করেছে। যদিও আমি এখনও মনে করি এই বিদ্যুৎ কোম্পানিগুলোর আরও বেশি স্বচ্ছ হওয়া উচিত যে তারা কীভাবে ওই রহস্যময় \"চার্জ\" গুলো হিসাব করে। সিরিয়াসলি, পঞ্চাশ টাকার \"মিটার ভাড়া\" জিনিসটা কী?! আর কেনই বা এটা প্রতি মাসে ওঠানামা করে!"}
{"unnormalised": "পরের মাসে, আমি সোলার পাওয়ারে যাওয়ার কথা ভাবছি। দীর্ঘমেয়াদে এটা একটা ভালো বিনিয়োগ হতে পারে, বিশেষ করে বিদ্যুতের দাম যেভাবে বাড়ছে তাতে! তখন শুধু সোলার প্যানেলগুলোর রক্ষণাবেক্ষণের খরচ নিয়ে চিন্তা করতে হবে... হয়ত মাসে ৫০০ টাকা? আরেকটা বিল, আরেকটা নতুন অভিজ্ঞতা, আমার মনে হয়!", "normalised": "পরের মাসে, আমি সৌর বিদ্যুতে যাওয়ার কথা ভাবছি। দীর্ঘমেয়াদে এটা একটা ভালো বিনিয়োগ হতে পারে, বিশেষ করে বিদ্যুতের দাম যেভাবে বাড়ছে! তখন শুধু সোলার প্যানেলের রক্ষণাবেক্ষণের খরচ নিয়ে চিন্তা করতে হবে... হয়তো মাসে পাঁচশো টাকা? আরেকটা বিল, আরেকটা নতুন অভিজ্ঞতা, আর কী!"}
