{"unnormalised": "ঠিক আছে, এখানে ভারতীয় প্রেক্ষাপটে ইউটিলিটি বিল এবং পরিষেবা সম্পর্কে ব্লগ পোস্ট, যেখানে অপরিবর্তিত ডেটা অন্তর্ভুক্ত করা হয়েছে এবং প্রদত্ত স্পেসিফিকেশন অনুসারে তৈরি করা হয়েছে:", "normalised": "**বিল শকের পাঠোদ্ধার: ভারতীয় ইউটিলিটি বিল পেমেন্ট নিয়ে আমার কিছু অভিজ্ঞতা**"}
{"unnormalised": "---", "normalised": "মুম্বাইয়ে জীবন এক দমকা হাওয়া, হর্ন বাজানো ট্যাক্সি আর রাস্তার খাবারের সুগন্ধে ভরা। তবে এই বিশৃঙ্খলার মধ্যেও একটা জিনিস ধ্রুবক: মাসিক ইউটিলিটি বিল। আর বিশ্বাস করুন, এই বিলগুলোর পাঠোদ্ধার করা নিজেই একটা অ্যাডভেঞ্চার!"}
{"unnormalised": "**বিল শক উন্মোচন: ভারতীয় ইউটিলিটি পেমেন্টের সাথে আমার অ্যাডভেঞ্চার**", "normalised": "আমার প্রথম অ্যাপার্টমেন্ট, বান্দ্রার একটি ছিমছাম ওয়ান বিএইচকে, বিদ্যুতের বিলে ছাপা হওয়া অক্ষরের স্যুপ বোঝার বাড়তি উত্তেজনা নিয়ে এসেছিল। \"কে ডব্লিউ এইচ\", \"পি এফ\", \"এল পি এস\"...দেখে মনে হচ্ছিল যেন একটা গুপ্ত ক্রসওয়ার্ড ধাঁধা। মে মাসের আমার প্রথম বিল এসেছিল তিন হাজার সাতশো পঞ্চাশ টাকা। আমি তো প্রায় চায়ে দম আটকে যাচ্ছিলাম!"}
{"unnormalised": "মুম্বাইয়ে বসবাস করা একটা ঘূর্ণিবায়ু, হর্ন বাজানো ট্যাক্সি এবং রাস্তার খাবারের সুগন্ধের একটি সিম্ফনি। তবে এই বিশৃঙ্খলার মধ্যে, একটি জিনিস ধ্রুবক: মাসিক ইউটিলিটি বিল। আর আমি আপনাকে বলি, এই বিলগুলো বোঝা নিজেই একটি অ্যাডভেঞ্চার!", "normalised": "জলের বিলও খুব একটা ভালো ছিল না। বৃহন্মুম্বাই মিউনিসিপ্যাল কর্পোরেশন (বি এম সি) প্রতি ত্রৈমাসিকে একটি বিল পাঠায়। শেষ বিলটা এক সপ্তাহ দেরিতে এসেছিল এবং তাতে এক হাজার দুশো পঁয়তাল্লিশ দশমিক সাত আট টাকা লেখা ছিল। তারপর আছে বার্ষিক সম্পত্তি কর। এটা দেওয়া যেন একটা দিওয়ালি পার্টি করার মতো, তবে আতশবাজির বদলে, আমার ব্যাঙ্ক অ্যাকাউন্ট নীরবে কাঁদে।"}
{"unnormalised": "আমার প্রথম অ্যাপার্টমেন্ট, বান্দ্রার একটি আরামদায়ক ১বিএইচকে, বিদ্যুতের বিলে ছাপা অক্ষরের স্যুপ বোঝার উত্তেজনা নিয়ে এসেছিল। \"KWH,\" \"PF,\" \"LPS\"... দেখে মনে হচ্ছিল যেন একটা গুপ্ত ক্রসওয়ার্ড পাজল। মে মাসের জন্য আমার প্রথম বিলটি ছিল ₹৩,৭৫০.০০। আমি প্রায় চায়ে দম আটকে যাচ্ছিলাম!", "normalised": "জিও ফাইবার থেকে আমার ইন্টারনেটের বিল সাধারণত নয়শো নিরানব্বই টাকা প্লাস জি এস টি আসে। কিন্তু গত মাসে, আমার ডেটা লিমিট অতিক্রম করার কারণে এক হাজার দুশো পঞ্চাশ টাকা চার্জ করা হয়েছে। আমি কাস্টমার সার্ভিসে দুই ঘণ্টা কাটিয়েছি, শুধুমাত্র এটা জানতে যে এটা একটা \"সিস্টেম এরর\" ছিল। উফফ!"}
{"unnormalised": "জলের বিলও খুব একটা ভালো ছিল না। বিএমসি, বৃহন্মুম্বাই মিউনিসিপ্যাল কর্পোরেশন, প্রতি ত্রৈমাসিকে একটি বিল পাঠায়। শেষ বিলটি এক সপ্তাহ দেরিতে এসেছিল এবং ₹১,২৪৫.৭৮ উল্লেখ করা ছিল। এরপর আসে বার্ষিক সম্পত্তি কর। এটা পরিশোধ করা অনেকটা দিওয়ালি পার্টির মতো, তবে আতশবাজির পরিবর্তে, এখানে কেবল আমার ব্যাংক অ্যাকাউন্ট নীরবে কাঁদে।", "normalised": "এরপর আছে লুকানো খরচ। আমরা বিল্ডিং সোসাইটিকে রক্ষণাবেক্ষণের জন্য প্রতি মাসে দু'শো টাকা দিই। দৃশ্যত, এর মধ্যে সিঁড়ি পরিষ্কার করা থেকে শুরু করে জলের পাম্প চালু রাখা পর্যন্ত সবকিছু অন্তর্ভুক্ত। আমি এখনও পুরোপুরি নিশ্চিত নই যে টাকাটা কোথায় যায়, তবে সিঁড়িগুলো পরিষ্কার, তাই মনে হয় এটা মূল্যবান?"}
{"unnormalised": "জিওফাইবার থেকে আমার ইন্টারনেট বিল সাধারণত ৯৯৯ টাকা + জিএসটি এর কাছাকাছি থাকে। কিন্তু গত মাসে, আমাকে ₹১,২৫০ চার্জ করা হয়েছিল কারণ আমি নাকি আমার ডেটা সীমা অতিক্রম করেছি। আমি কাস্টমার সার্ভিসে ২ ঘণ্টা কাটিয়েছি, শুধুমাত্র জানতে পারলাম এটা একটা \"সিস্টেম এরর\" ছিল। উফফ!", "normalised": "মহানগর গ্যাসের গ্যাস বিলের নিজস্ব কিছু বৈশিষ্ট্য আছে। মিটারের রিডিং সবসময় আমার হিসাব করা থেকে একটু আলাদা হয়, যার ফলে আমার গণিত দক্ষতা নিয়ে ছোটখাটো অস্তিত্ব সংকট তৈরি হয়। গত মাসের বিল ছিল সাত দশমিক পাঁচ ইউনিটের জন্য ছয়শো আটাত্তর দশমিক পাঁচ শূন্য টাকা।"}
{"unnormalised": "এরপর লুকানো খরচ আছে। আমরা বিল্ডিং সোসাইটিকে রক্ষণাবেক্ষণের জন্য প্রতি মাসে ২০০ টাকা দিই। দৃশ্যত, এটি সিঁড়ি পরিষ্কার করা থেকে শুরু করে জলের পাম্প চালু রাখা পর্যন্ত সবকিছু কভার করে। আমি এখনও পুরোপুরি নিশ্চিত নই যে টাকা কোথায় যায়, তবে সিঁড়ি পরিষ্কার, তাই মনে হয় এটা মূল্যবান?", "normalised": "একবার, আমি সময়মতো বিদ্যুতের বিল দিতে ভুলে গিয়েছিলাম। দেরিতে বিল দেওয়ার জরিমানা ছিল পঞ্চাশ টাকা। শিক্ষা হয়ে গেছে!"}
{"unnormalised": "মহানগর গ্যাসের গ্যাস বিলের নিজস্ব অদ্ভুততা রয়েছে। মিটারের রিডিং সবসময় আমার হিসাব থেকে একটু আলাদা হয়, যার ফলে আমার গণিত দক্ষতা নিয়ে সামান্য অস্তিত্ব সংকট দেখা দেয়। গত মাসের বিল ছিল ৭.৫ ইউনিটের জন্য ₹৬৭৮.৫০।", "normalised": "আমার আই সি আই সি আই অ্যাকাউন্ট থেকে অটো-ডেবিট বেশিরভাগ বিলের খেয়াল রাখে, কিন্তু মাঝে মাঝে এটা গন্ডগোল করে, বিশেষ করে সরকারি ছুটির দিনে। পনেরোই আগস্ট দুই হাজার তেইশ, স্বাধীনতা দিবসে, বিদ্যুতের বিলের অটো-ডেবিট ব্যর্থ হয়েছিল। তাড়াহুড়ো করে অনলাইনে পরিশোধ করতে হয়েছিল।"}
{"unnormalised": "একবার, আমি সময়মতো বিদ্যুতের বিল পরিশোধ করতে ভুলে গিয়েছিলাম। দেরিতে পরিশোধের ফি ছিল ৫০ টাকা। শিক্ষা হল!", "normalised": "এই বিলগুলি পরিশোধ করার একটা নির্দিষ্ট ছন্দ আছে। এটা মনে করিয়ে দেয় যে আমি এই কোলাহলপূর্ণ শহরের অংশ, বড় কিছুতে আমার সামান্য অবদান রাখছি। এও মনে করিয়ে দেয় যে আমার আরও ভালোভাবে বাজেট করা শুরু করা উচিত।"}
{"unnormalised": "আমার আইসিআইসিআই অ্যাকাউন্ট থেকে অটো-ডেবিট বেশিরভাগ বিলের যত্ন নেয়, তবে মাঝে মাঝে এটিতে সমস্যা হয়, বিশেষ করে সরকারি ছুটির দিনে। ১৫/০৮/২০২৩, স্বাধীনতা দিবসে, বিদ্যুতের বিলের অটো-ডেবিট ব্যর্থ হয়েছিল। তাড়াহুড়ো করে অনলাইনে পরিশোধ করতে হয়েছিল।", "normalised": "সুতরাং, পরের বার যখন আপনি আপনার ইউটিলিটি বিল পাবেন, তখন হতাশ হবেন না! গভীর শ্বাস নিন, এক কাপ চা নিন এবং সংখ্যাগুলো বোঝার চেষ্টা করুন। এটা ভারতীয় জীবনের বিশৃঙ্খল, রঙিন ক্যানভাসের আর একটা ছোটখাটো অ্যাডভেঞ্চার।"}
{"unnormalised": "এই বিলগুলি পরিশোধ করার একটা নির্দিষ্ট ছন্দ আছে। এটি একটি অনুস্মারক যে আমি এই কোলাহলপূর্ণ শহরের অংশ, এবং বৃহত্তর পরিকল্পনায় আমার সামান্য অবদান রাখছি। এছাড়াও একটি অনুস্মারক যে আমার আরও ভালোভাবে বাজেট করা শুরু করা উচিত।", "normalised": ""}
{"unnormalised": "তাই, পরের বার যখন আপনি আপনার ইউটিলিটি বিল পাবেন, তখন হতাশ হবেন না! একটি গভীর শ্বাস নিন, এক কাপ চা নিন এবং সংখ্যাগুলি বুঝুন। এটা ভারতীয় জীবনের বিশৃঙ্খল, রঙিন টেপেস্ট্রির মধ্যে আরেকটি ছোট অ্যাডভেঞ্চার।", "normalised": ""}
