{"unnormalised": "হ্যালো সবাই, আমি ভারতের ইউটিলিটি বিল সম্পর্কে কিছু বোঝার চেষ্টা করছি এবং আশা করি কেউ একটু বুঝিয়ে বলতে পারবে। আমি দেখছি বিভিন্ন উপায়ে বিলের পরিমাণ লেখা হয় এবং এতে আমি কিছুটা বিভ্রান্ত। উদাহরণস্বরূপ, এই মাসে আমার বিদ্যুতের বিল দেখাচ্ছে ২,৩৫০.৭৫ টাকা। আমার বন্ধুর জলের বিলে লেখা ১,৮০০ টাকা, কোনো দশমিক নেই। এর মধ্যে কোনো \"সঠিক\" উপায় আছে, নাকি এটা কেবল বিক্রেতার পছন্দের উপর নির্ভর করে? এছাড়াও, কিছু বিলে কেন শুধু ২কে (₹2K) লেখা থাকে?", "normalised": "হ্যালো সবাই, আমি ভারতের ইউটিলিটি বিল সম্পর্কে কিছু বোঝার চেষ্টা করছি এবং আশা করছি কেউ এ বিষয়ে আলোকপাত করতে পারবে। আমি দেখছি বিভিন্ন উপায়ে বিলের পরিমাণ প্রকাশ করা হয় এবং আমি একটু বিভ্রান্ত। উদাহরণস্বরূপ, এই মাসে আমার বিদ্যুতের বিল দেখাচ্ছে মোট দুই হাজার তিনশ পঞ্চাশ টাকা দশমিক পঁচাত্তর পয়সা। আমার বন্ধুর জলের বিল দেখাচ্ছে এক হাজার আটশ টাকা, কোনো দশমিক নেই। এর মধ্যে কোনো \"সঠিক\" উপায় আছে, নাকি এটা কেবল বিক্রেতার পছন্দের উপর নির্ভর করে? এছাড়াও, কিছু বিলে শুধু দুই হাজার টাকা লেখা থাকে কেন?"}
{"unnormalised": "আমার প্রধান চিন্তা হল, আমার ব্যক্তিগত হিসাবের জন্য এই খরচগুলো কীভাবে সঠিকভাবে লিখব। যদি আমার গ্যাসের বিলে লেখা থাকে ৭৫০ টাকা + ১৮% জিএসটি, তাহলে আমি কি ৭৫০ টাকা লিখব নাকি জিএসটি যোগ করার পরে চূড়ান্ত পরিমাণটা লিখব? যদি বিলটি মার্কিন ডলারে দেওয়া হয় কারণ আমি একটি আন্তর্জাতিক পরিষেবা ব্যবহার করছি, তাহলে কী করব? ধরুন সেটি ২৫ মার্কিন ডলার। আমার রেকর্ডের জন্য এটিকে কীভাবে পরিবর্তন করব?", "normalised": "আমার প্রধান উদ্বেগ হল আমার ব্যক্তিগত হিসাবের জন্য এই খরচগুলি সঠিকভাবে কীভাবে লিপিবদ্ধ করব। যদি আমার গ্যাসের বিলে সাতশ পঞ্চাশ টাকা যোগ আঠারো শতাংশ জি-এস-টি লেখা থাকে, তাহলে আমি কি সাতশ পঞ্চাশ টাকা হিসেবে রেকর্ড করব নাকি জি-এস-টি সহ চূড়ান্ত পরিমাণ? যদি বিলটি ইউ-এস-ডলারে দেওয়া হয় কারণ আমি একটি আন্তর্জাতিক পরিষেবা ব্যবহার করছি, তাহলে কী করব? ধরুন সেটি ইউ-এস ডলার পঁচিশ। আমার রেকর্ডের জন্য এটিকে কীভাবে পরিবর্তন করব?"}
{"unnormalised": "আমি \"লাখ\" এবং \"কোটি\" সম্পর্কেও জানতে আগ্রহী। কোনো বিলে কি কখনো এমন কিছু দেখাবে যেমন ০.০০২৫ লাখ টাকা? আমি কখনো দেখিনি, তবে আমি বোঝার চেষ্টা করছি বিলিংয়ের ক্ষেত্রে কখন এই বৃহত্তর এককগুলো ব্যবহার করা হয়। কোনো পরামর্শ বা রিসোর্স থাকলে খুবই সাহায্য হবে। অগ্রিম ধন্যবাদ!", "normalised": "আমি \"লাখ\" এবং \"কোটি\" জিনিসটিও জানতে আগ্রহী। কোনো বিলে কি কখনও এরকম কিছু দেখাবে যেমন শূন্য দশমিক শূন্য শূন্য দুই পাঁচ লাখ টাকা? আমি এটা কখনও দেখিনি, তবে আমি বিলিংয়ের ক্ষেত্রে এই বৃহত্তর এককগুলি কখন ব্যবহৃত হয় তা বোঝার চেষ্টা করছি। যেকোনো উপদেশ বা রিসোর্স খুব সহায়ক হবে। অগ্রিম ধন্যবাদ!"}
