{"unnormalised": "আচ্ছা, তাহলে শোনো আমার বিদ্যুতের বিল নিয়ে কী চলছে। প্রতি মাসে এটা যেন একটা লটারি – হয় ২৫০০ টাকা আসবে, নয়তো জাদু করে বেড়ে ৭০০০ টাকা হয়ে যাবে? আমার মনে হয়, ওরা যেন শুধু আন্দাজে একটা সংখ্যা বসিয়ে দেয়।", "normalised": "আচ্ছা, তাহলে শোনো আমার বিদ্যুতের বিলের চলমান কাহিনীর কথা। প্রতি মাসে এটা যেন একটা লটারি - কখনো দু'হাজার পাঁচশো টাকা আসবে, আবার জাদুকরীভাবে বেড়ে সাত হাজার টাকা হয়ে যাবে? আমি হলফ করে বলতে পারি, ওরা যেন বাতাস থেকে সংখ্যা টেনে বের করে।"}
{"unnormalised": "আর তারপর আছে জলের বিল। মনে হচ্ছে, আমার ছোট্ট ২বিএইচকের ফ্ল্যাট একটা ছোট সুইমিং পুল ভরার মতো জল খরচ করে। গত বিল ছিল ১৮০০ টাকা। আমার তো মনে হচ্ছে জল মাফিয়ারা আমার জলের কিছুটা সরিয়ে নিয়ে গিয়ে তাদের গোপন আন্ডারগ্রাউন্ডে চা বানানোর কারবারে ব্যবহার করছে।", "normalised": "আর তারপর আছে জলের বিল। মনে হচ্ছে, আমার ছোট্ট দুই বি এইচ কে ফ্ল্যাটটা একটা ছোট সুইমিং পুল ভরার মতো জল খরচ করে। গত বিলটা ছিল এক হাজার আটশো টাকা। আমার মনে হচ্ছে জল মাফিয়ারা আমার সাপ্লাই থেকে কিছু জল সরিয়ে তাদের গোপন আন্ডারগ্রাউন্ড চায়ের কারখানায় ব্যবহার করছে।"}
{"unnormalised": "ইন্টারনেটের বিল আরেক জ্বালা। আমি \"আনলিমিটেড\" ডেটার জন্য মাসে ৯৯৯ টাকা দিই, কিন্তু মনে হচ্ছে \"আনলিমিটেড\"-এর একটা খুব কড়া সংজ্ঞা আছে, যেটা আসলে ২০০ জিবি। তারপর স্পিড কমে ডায়াল-আপের মতো হয়ে যায়। আমার তো মনে হয় আমার প্রতিবেশীর পায়রাটা এর চেয়েও দ্রুতগতির।", "normalised": "ইন্টারনেটের বিলটা আবার অন্যরকম। আমি \"আনলিমিটেড\" ডেটার জন্য মাসে নয়শো নিরানব্বই টাকা দিই, কিন্তু মনে হচ্ছে \"আনলিমিটেড\"-এর একটা খুব কঠিন সংজ্ঞা আছে, যেটা আসলে দু'শো গিগাবাইট। তারপর স্পীড ডায়াল-আপের পর্যায়ে নেমে আসে। আমি নিশ্চিত আমার প্রতিবেশীর পায়রাটাও এর চেয়ে দ্রুতগতির।"}
{"unnormalised": "আর বিল্ডিংয়ের রক্ষণাবেক্ষণ নিয়ে তো কিছু বোলোই না। ওরা \"রক্ষণাবেক্ষণের\" জন্য মাসে ৩৫০০ টাকা নেয়, কিন্তু লিফটটাকে দেখলে মনে হয় যেন যুদ্ধক্ষেত্রের মধ্যে দিয়ে গেছে, আর নিরাপত্তারক্ষী সাধারণত ঘুমিয়ে থাকে। হয়তো ওরা ওই টাকা দিয়ে নিজেদের জাঁকজমকপূর্ণ দিওয়ালির পার্টি করে।", "normalised": "আর বিল্ডিং মেইনটেনেন্সের কথা তো ছেড়েই দাও। ওরা \"রক্ষণাবেক্ষণের\" জন্য মাসে তিন হাজার পাঁচশো টাকা নেয়, কিন্তু লিফটটাকে দেখলে মনে হয় যেন যুদ্ধক্ষেত্রের মধ্যে দিয়ে গেছে, আর সিকিউরিটি গার্ড সাধারণত ঘুমিয়ে থাকে। হয়তো ওরা এই টাকা দিয়ে নিজেদের জাঁকজমকপূর্ণ দিওয়ালি পার্টি করে।"}
{"unnormalised": "সিরিয়াসলি বলছি, আর কারোর কি মনে হয় যে ইউটিলিটি কোম্পানিগুলো আমাদের কাছ থেকে সব লুটে নিচ্ছে? আমার তো মনে হচ্ছে বিদ্যুতের লাইন ছেড়ে দিয়ে একটা গুহায় গিয়ে থাকি। অন্তত জানতে তো পারব আমার টাকা কোথায় যাচ্ছে – টর্চলাইট কিনতে আর একটা ভালো ভালুক তাড়ানোর স্প্রে কিনতে। হয়তো আমি টর্চের খরচ জোগানোর জন্য নিজের ক্রিপ্টোকারেন্সিও তৈরি করতে পারি।", "normalised": "সিরিয়াসলি বলছি, আর কারো কি মনে হয় যে এই ইউটিলিটি কোম্পানিগুলো আমাদের অন্ধের মতো লুট করছে? আমি ভাবছি অফ-গ্রিড হয়ে একটা গুহায় গিয়ে থাকব। অন্তত আমি জানতে পারব আমার টাকা কোথায় যাচ্ছে - টর্চলাইট আর একটা ভালো ভালুক তাড়ানোর স্প্রে কিনতে। হয়তো আমি নিজের ক্রিপ্টোকারেন্সিও মাইনিং করব টর্চের দাম মেটানোর জন্য।"}
{"unnormalised": "যাইহোক, বকবক শেষ। এখন গিয়ে এই মাসের বিল মেটানোর জন্য কিছু কিডনি বিক্রি করতে হবে। আমার জন্য শুভকামনা কোরো! (আর যদি আমাকে মুম্বাইয়ের রাস্তায় ভিক্ষা করতে দেখো, তাহলে দয়া করে কিছু খুচরো পয়সা দিও। প্রতি ১০ টাকাতেও সাহায্য হবে!)", "normalised": "যাইহোক, আমার বকবক শেষ। এবার কিছু কিডনি বিক্রি করতে যেতে হবে এই মাসের বিল মেটানোর জন্য। আমার জন্য শুভকামনা করো! (আর যদি আমাকে মুম্বাইয়ের রাস্তায় ভিক্ষা করতে দেখো, তাহলে দয়া করে কিছু খুচরো পয়সা দিও। প্রতি দশ টাকাও কাজে দেবে!)"}
