{"unnormalised": "আচ্ছা, এই তো আমি এই মাসের বিদ্যুতের বিল পেলাম, আর সিরিয়াসলি, মুম্বইতে এই রেটগুলোর কী হচ্ছে?!? গত মাসে, মোটামুটি একই ব্যবহারের জন্য আমি ₹৩৫০০ দিয়েছিলাম। এই মাসে, এটা দেখাচ্ছে একেবারে ৫২০০ টাকা! আর সবচেয়ে বিরক্তিকর ব্যাপার হল, ওরা কখনও একটা সঠিক হিসাব দেয় না। সবকিছু কেবল দুর্বোধ্য সংক্ষিপ্ত শব্দ আর এলোমেলো সংখ্যা।", "normalised": "আচ্ছা, তো এই মাসে আমার বিদ্যুতের বিল পেলাম, আর সিরিয়াসলি বলছি, মুম্বাইতে এই রেটগুলোর কী হচ্ছে?!? গত মাসে, প্রায় একই পরিমাণ ব্যবহারের জন্য আমি তিন হাজার পাঁচশো টাকা দিয়েছিলাম। এই মাসে, দেখাচ্ছে একেবারে পাঁচ হাজার দুশো টাকা! আর সবচেয়ে বিরক্তিকর ব্যাপার হল, ওরা কখনও একটা যথাযথ হিসাব দেয় না। সবকিছু কেবল দুর্বোধ্য সংক্ষিপ্ত শব্দ আর এলোমেলো সংখ্যা।"}
{"unnormalised": "যেমন, সিরিয়াসলি, আমি কোনো বিশেষজ্ঞ নই কিন্তু FAC চার্জ (২৫০ টাকা) জিনিসটা কী আর এর মানেই বা কী। তার ওপর একটা ফিক্সড চার্জ আছে যেটা সবসময় প্রায় ₹৩০০-এর কাছাকাছি থাকে, যেটা হয়তো ঠিক আছে, কিন্তু তারপর এনার্জি চার্জটা আছে, যেটা পাগলের মতো ওঠানামা করে। আমার মনে হচ্ছে এটা যেন একটা এলোমেলো সংখ্যা তৈরির মেশিন। হয়তো আমার সোলার প্যানেল লাগানো উচিত।", "normalised": "যেমন, সিরিয়াসলি, আমি কোনো বিশেষজ্ঞ নই, কিন্তু এফ-এ-সি চার্জ (দুশো পঞ্চাশ টাকা) জিনিসটা কী আর এর মানেই বা কী। তার ওপর একটা ফিক্সড চার্জ আছে যেটা সবসময় প্রায় তিনশো টাকার কাছাকাছি থাকে, যেটা হয়তো ঠিক আছে, কিন্তু তারপর এনার্জি চার্জটা এমন, যেটা পাগলের মতো ওঠানামা করে। আমার মনে হচ্ছে এটা যেন একটা এলোমেলো সংখ্যা তৈরির যন্ত্র। হয়তো আমার সোলার প্যানেল বসানো উচিত।"}
{"unnormalised": "আর কেউ কি আদানি ইলেকট্রিসিটির সাথে একই রকম সমস্যায় ভুগছেন? আমি ওদের কাস্টমার কেয়ারে (১৯১২ ডায়াল করুন) ফোন করার চেষ্টা করেছি, কিন্তু সবসময় অনেকক্ষণ ধরে অপেক্ষা করতে হয়, আর ওরা কখনও কিছু পরিষ্কার করে বুঝিয়ে বলে না। ওরা শুধু বলে দেয় কত টাকা দিতে হবে আর ডিউ ডেটের মধ্যে পেমেন্ট করতে হবে, যেটা সাধারণত ১০ দিনের মধ্যেই থাকে। এটা হতাশাজনক, ভাই।", "normalised": "আর কেউ কি আদানির বিদ্যুতের বিল নিয়ে একই সমস্যায় ভুগছেন? আমি ওদের কাস্টমার কেয়ারে (ডায়াল করুন এক নয় এক দুই) ফোন করার চেষ্টা করেছি, কিন্তু সবসময় বিশাল লম্বা লাইন পরে থাকে, আর ওরা কখনও কিছু পরিষ্কার করে বুঝিয়ে বলে না। ওরা শুধু আপনাকে দেয় টাকার পরিমাণ আর বলে যে এটা নির্দিষ্ট তারিখের মধ্যে দিতে হবে, যেটা সাধারণত দশ দিনের মধ্যেই থাকে। এটা হতাশাজনক, ভাই।"}
{"unnormalised": "আমি গত বছরের, ২০২৩ সালের বিলটা দেখার চেষ্টা করেছি। বিশেষ করে অগাস্ট ‘২৩-এর বিল, যেখানে ওরা ৩৫০ ইউনিট ব্যবহারের জন্য ২৮০০ টাকার মতো চার্জ করেছিল। এই বছর, বিলিং সাইকেলে ৪১০ ইউনিট ব্যবহারের হিসাব দেখাচ্ছে। তুলনামূলকভাবে যেহেতু গরমটা কম ছিল, তাই আমার কি কম বা প্রায় একই টাকা দেওয়া উচিত না?", "normalised": "আমি গত বছরের বিলটা দেখার চেষ্টা করেছিলাম, দুই হাজার তেইশ। বিশেষভাবে আগস্ট দুই হাজার তেইশ, যেখানে ওরা তিনশো পঞ্চাশ ইউনিট ব্যবহারের জন্য প্রায় দুই হাজার আটশো টাকা নিয়েছিল। এই বছর, বিলিং সাইকেলে চারশো দশ ইউনিট দেখাচ্ছে। এর মানে কি এই দাঁড়ায় না যে আমার কম টাকা দেওয়া উচিত বা প্রায় একই দেওয়া উচিত, কারণ গ্রীষ্মকালটা তুলনামূলকভাবে মৃদু ছিল?"}
{"unnormalised": "আমি আমার স্ত্রী-কে নিয়ে ২ বিএইচকের একটা ফ্ল্যাটে থাকি, আর আমরা বিদ্যুৎ সাশ্রয়ের ব্যাপারে বেশ সচেতন। আমরা বেশিরভাগ সময় এলইডি বাল্ব ব্যবহার করি, ব্যবহার না করলে বৈদ্যুতিক সরঞ্জাম বন্ধ করে দিই, আর এসি বেশি ব্যবহার না করার চেষ্টা করি। মানে, এটা তো নয় যে আমরা এখানে একটা কারখানা চালাচ্ছি। এত কিছু বাঁচানোর পরেও, আমার এক বন্ধু গুরুগাঁওয়ে থাকে, তার থেকে আমাকে প্রায় ২ গুণ বেশি টাকা দিতে হচ্ছে। তাহলে এটা কি শুধু মুম্বইয়ের সমস্যা, নাকি সবাই নতুন রেটের কারণে ভুগছে?", "normalised": "আমি আর আমার স্ত্রী একটা টু বি-এইচ-কে ফ্ল্যাটে থাকি, আর আমরা বিদ্যুৎ সাশ্রয়ের ব্যাপারে বেশ সচেতন। আমরা বেশিরভাগ সময়ই এল-ই-ডি বাল্ব ব্যবহার করি, ব্যবহার না করলে যন্ত্রপাতি বন্ধ করে দিই, আর এ-সি বেশি ব্যবহার না করার চেষ্টা করি। মানে, এমন তো নয় যে আমরা এখানে একটা কারখানা চালাচ্ছি। এত কিছু বাঁচানোর পরেও, আমার এক বন্ধু গুরুগ্রামে থেকে যা দেয়, তার প্রায় দুগুণ আমি দিচ্ছি। তাহলে এটা কি শুধু মুম্বাইয়ের ব্যাপার নাকি সবাই নতুন রেটের কারণে ভুগছে?"}
{"unnormalised": "আমি আদানি ইলেকট্রিসিটিকে একটা লিখিত অভিযোগ জানানোর কথা ভাবছি। এতে কি কোনো লাভ হবে? ওরা কি সত্যিই কিছু করবে, নাকি এটা শুধু সময়ের অপচয় হবে? একটা কার্যকরী অভিযোগ লেখার কোনো টিপস আছে কি? শুনেছি কিছু লোক টুইটারে ওদের ট্যাগ করে সফল হয়েছে, কিন্তু আমার কোনো টুইটার অ্যাকাউন্ট নেই।", "normalised": "আমি ভাবছি আদানি ইলেকট্রিসিটিকে একটা লিখিত অভিযোগ জানাব। এতে কি কোনো লাভ হবে? ওরা কি সত্যিই কিছু করবে, নাকি এটা শুধু সময়ের অপচয় হবে? কীভাবে একটা কার্যকরী অভিযোগ লিখতে হয়, তার কোনো টিপস আছে কি? শুনেছি কিছু লোক টুইটারে ওদের ট্যাগ করে সফল হয়েছে, কিন্তু আমার টুইটার অ্যাকাউন্ট নেই।"}
{"unnormalised": "একটা অন্য কথা, আমার বিদ্যুতের ব্যবহার আরও সঠিকভাবে মাপার কোনো উপায় আছে কি? আমি এনার্জি ব্যবহারের পরিমাণ মাপার জন্য স্মার্ট প্লাগ কেনার কথা ভাবছি, কিন্তু আমি নিশ্চিত নই যে ওগুলো নির্ভরযোগ্য কিনা। কোনো প্রস্তাব আছে কি? কোন সরঞ্জাম কতটা বিদ্যুৎ ব্যবহার করছে সেটা দেখতে পেলে ভালো হতো, তাহলে আমি বুঝতে পারতাম কোথায় খরচ কমানো যায়। অথবা হয়তো আমার দিল্লির বাড়িতে বাবা-মায়ের কাছে ফিরে যাওয়া উচিত। অন্তত সেখানকার বিদ্যুতের বিল সস্তা (যদিও ভাড়ার খরচ অনেক বেশি!)। আপনারা কী ভাবছেন? আমার কি অভিযোগ জানানো উচিত?", "normalised": "অন্য একটা কথা, আমার বিদ্যুতের ব্যবহার আরও নিখুঁতভাবে ট্র্যাক করার কোনো উপায় আছে কি? আমি এনার্জি ব্যবহারের পরিমাণ মাপার জন্য স্মার্ট প্লাগগুলোর কথা ভাবছি, কিন্তু আমি নিশ্চিত নই যে এগুলো নির্ভরযোগ্য কিনা। কোনো সুপারিশ আছে কি? কোন যন্ত্র কতটা বিদ্যুৎ ব্যবহার করছে, সেটা দেখতে পেলে ভালো হতো, তাহলে আমি বুঝতে পারতাম কোথায় কাটছাঁট করতে হবে। নাকি আমার দিল্লিতে বাবা-মায়ের বাড়ি ফিরে যাওয়া উচিত। অন্তত সেখানকার বিদ্যুতের বিল সস্তা (যদিও ভাড়া সাংঘাতিক!)। আপনারা কী বলেন? আমার কি অভিযোগ জানানো উচিত?"}
