{"unnormalised": "হ্যালো সবাই, আমি ভারতে বাজেট করা শুরু করেছি, এবং এখানকার বিভিন্ন ইউটিলিটি বিলগুলো সামলাতে চেষ্টা করছি। এটা কিছুটা কঠিন! কেউ কি বিদ্যুৎ, জল, গ্যাস এবং ইন্টারনেটের মতো জিনিসের গড় মাসিক খরচ ভেঙে বলতে পারবেন? আমি ব্যাঙ্গালোরে থাকি, এটা কোনো প্রভাব ফেললে জানাতে পারেন।", "normalised": "হ্যালো সবাই, আমি ভারতে বাজেট করা নতুন শুরু করেছি, এবং এখানে আমাদের যত রকমের ইউটিলিটি বিল আছে, সেগুলো সামাল দিতে চেষ্টা করছি। এটা বেশ কঠিন! কেউ কি দয়া করে বিদ্যুত, জল, গ্যাস এবং ইন্টারনেটের মত জিনিসের গড় মাসিক খরচ ভেঙে বলতে পারবেন? আমি ব্যাঙ্গালোরে থাকি, তাই যদি কিছু পার্থক্য হয়।"}
{"unnormalised": "উদাহরণস্বরূপ, এই মাসে আমার বিদ্যুতের বিল এসেছে প্রায় ৩,৫০০ টাকা! এটা কি একটি 2BHK অ্যাপার্টমেন্টের জন্য স্বাভাবিক, যেখানে ২ জন লোক থাকে এবং একটি এসি আছে যা আমরা মাঝে মাঝে ব্যবহার করি? আমার মনে হয় এটা অনেক বেশি। আমি বাঁচানোর চেষ্টা করি, ব্যবহার না করলে লাইট এবং যন্ত্রপাতি বন্ধ করে দেই, তবুও... এছাড়াও, ভারতে বিদ্যুতের বিল কমানোর কিছু সাধারণ উপায় কী কী? এলইডি বাল্বে পরিবর্তন করা কি সত্যিই খুব কার্যকর?", "normalised": "উদাহরণস্বরূপ, এই মাসে আমার বিদ্যুতের বিল এসেছে প্রায় তিন হাজার পাঁচশ টাকা! এটা কি স্বাভাবিক একটা টু বি-এইচ-কে (2BHK) অ্যাপার্টমেন্টের জন্য যেখানে দুজন মানুষ থাকে এবং একটা মাত্র এ-সি (A/C) আছে যেটা আমরা মাঝে মাঝে ব্যবহার করি? আমার মনে হয় এটা অনেক বেশি। আমি সাশ্রয়ী হওয়ার চেষ্টা করি, যখন ব্যবহার করি না তখন আলো এবং সরঞ্জাম বন্ধ করে দেই, কিন্তু তারপরেও... এছাড়া, ভারতে বিদ্যুতের বিল কমানোর কিছু সাধারণ উপায় কী কী? এল-ই-ডি (LED) বাল্ব ব্যবহার করা কি সত্যিই এত কার্যকর?"}
{"unnormalised": "তারপর জলের বিলের কথা। আমাদের বিল্ডিং প্রতি মাসে ৫০০ টাকা ফ্লাট রেট নেয়, যা ঠিক আছে বলে মনে হয়, তবে শুনেছি কিছু অ্যাপার্টমেন্টে আলাদা মিটার ব্যবহার করা হয়। সেগুলো কি বেশি সাশ্রয়ী? আর জলের বিল সাধারণত কতদিন পর পর আসে - মাসিক, ত্রৈমাসিক?", "normalised": "তারপর আছে জলের বিল। আমাদের বিল্ডিং প্রতি মাসে পাঁচশ টাকা ফ্ল্যাট রেট চার্জ করে, যেটা ঠিকই মনে হয়, কিন্তু আমি শুনেছি কিছু অ্যাপার্টমেন্টে আলাদা মিটার ব্যবহার করা হয়। সেগুলো কি বেশি সাশ্রয়ী? আর জলের বিল সাধারণত কতদিন পর আসে – মাসিক, নাকি ত্রৈমাসিক?"}
{"unnormalised": "গ্যাস আরেকটা রহস্য। আমরা এলপিজি সিলিন্ডার ব্যবহার করি, এবং একটি সিলিন্ডার প্রায় এক মাস, সম্ভবত একটু বেশি চলে। আজকাল একটি সিলিন্ডারের দাম প্রায় ১১০০ টাকা। এটাই কি এখনকার দাম? রান্নার জন্য অন্য কোনো সস্তা বিকল্প আছে কি, যেমন ইন্ডাকশন কুকটপ বা পাইপড গ্যাস?", "normalised": "গ্যাস আরেকটা রহস্য। আমরা এল-পি-জি (LPG) সিলিন্ডার ব্যবহার করি, আর একটা সিলিন্ডার আমাদের প্রায় এক মাস, হয়তো একটু বেশি চলে যায়। এখনকার দিনে একটা সিলিন্ডারের দাম প্রায় এক হাজার একশ টাকা। এটাই কি এখনকার বাজারদর? রান্নার জন্য অন্য কোনো সস্তা বিকল্প আছে কি, যেমন ইন্ডাকশন কুকার বা পাইপ গ্যাসের ব্যবস্থা?"}
{"unnormalised": "এবং সবশেষে, ইন্টারনেট। আমি বর্তমানে এয়ারটেল থেকে ১০০ এমবিপিএস স্পিডের ব্রডব্যান্ড সংযোগের জন্য প্রতি মাসে ১২০০ টাকা দিচ্ছি। এটা কি ভালো ডিল? কাজের জন্য আমার নির্ভরযোগ্য সংযোগ দরকার, তাই আমি মানের সঙ্গে আপস করতে চাই না, তবে আমি পরামর্শের জন্য খোলা আছি। ব্যাঙ্গালোরে অন্য কোনো ভালো ইন্টারনেট প্রদানকারী আছে কি যারা প্রতিযোগিতামূলক দামে পরিষেবা দেয়? শুনেছি জিওফাইবার নাকি বেশ ভালো।", "normalised": "আর সবশেষে, ইন্টারনেট। আমি বর্তমানে এয়ারটেল থেকে একশ এম-বি-পি-এস (100 Mbps) গতির ব্রডব্যান্ড সংযোগের জন্য প্রতি মাসে এক হাজার দুশো টাকা দিচ্ছি। এটা কি ভালো চুক্তি? আমার কাজের জন্য একটা নির্ভরযোগ্য সংযোগ দরকার, তাই আমি গুণমানের সাথে আপোস করতে চাই না, কিন্তু আমি পরামর্শের জন্য খোলা আছি। ব্যাঙ্গালোরে অন্য কোনো ভালো ইন্টারনেট প্রদানকারী সংস্থা আছে যারা প্রতিযোগিতামূলক দামে পরিষেবা দেয়? শুনেছি জিওফাইবার নাকি বেশ ভালো।"}
{"unnormalised": "এছাড়াও, একটি বাড়তি প্রশ্ন: আর কী কী লুকানো ইউটিলিটি খরচ সম্পর্কে আমার জানা উচিত? এমন কোনো পৌর কর বা পরিষেবা চার্জ আছে কি যা আমি ভুলে যাচ্ছি? আমি প্রায় ৮,০০০ টাকার একটি সম্পত্তি করের কথা শুনেছি। সেটা কি ইউটিলিটি বিল থেকে আলাদা?", "normalised": "এছাড়াও, বোনাস প্রশ্ন: আর কী কী লুকানো ইউটিলিটি খরচ সম্পর্কে আমার সচেতন থাকা উচিত? কোনো পৌর কর বা পরিষেবা চার্জ আছে কি যা আমি ভুলে যাচ্ছি? আমি বছরে প্রায় আট হাজার টাকার সম্পত্তি করের ব্যাপারে কিছু একটা দেখেছিলাম। সেটা কি ইউটিলিটি বিল থেকে আলাদা?"}
{"unnormalised": "মোটকথা, আমি প্রতি মাসে ইউটিলিটির জন্য কতটা বাজেট করা উচিত তার একটি বাস্তব চিত্র পেতে চাইছি। অভিজ্ঞ ভারতীয় বাড়ির মালিকদের কাছ থেকে কোনো টিপস বা পরামর্শ পেলে খুব ভালো হয়! আমি শুধু নিশ্চিত হতে চাই যে আমাকে ঠকানো হচ্ছে না এবং আমি যতটা সম্ভব টাকা সাশ্রয় করছি। আপনাদের সাহায্যের জন্য অগ্রিম ধন্যবাদ, ভাই লোক!", "normalised": "মোটকথা, আমি প্রতি মাসে ইউটিলিটির জন্য কত টাকা বাজেট করা উচিত সে সম্পর্কে একটা বাস্তব ধারণা পেতে চাইছি। অভিজ্ঞ ভারতীয় বাড়ির মালিকদের কাছ থেকে কোনো টিপস বা উপদেশ পেলে খুবই উপকৃত হব! আমি শুধু নিশ্চিত হতে চাই যে আমাকে ঠকানো হচ্ছে না এবং আমি যতটা সম্ভব অর্থ সাশ্রয় করছি। আপনাদের সাহায্যের জন্য অগ্রিম ধন্যবাদ, ভাই লোক!"}
