```json
{
  "unnormalised": "ठीक आहे, त्यामुळे तुम्ही कदाचित विचार करत असाल, \"गणित? एका *ब्लॉगवर*?\" माझ्यावर विश्वास ठेवा, हे तुमच्या नेहमीच्या पाठ्यपुस्तकासारखे कंटाळवाणे नसेल. आम्ही बीजगणित आणि समीकरणांच्या जंगली, अद्भुत जगात डुबकी मारणार आहोत, पण एका देसी ट्विस्टसह. याला तुमच्या मेंदूसाठी *चहाचा* ब्रेक समजा!",
  "normalised": "ठीक आहे, त्यामुळे तुम्ही कदाचित विचार करत असाल, \"गणित? ब्लॉगवर?\" माझ्यावर विश्वास ठेवा, हे तुमच्या नेहमीच्या पाठ्यपुस्तकासारखे कंटाळवाणे नसेल. आम्ही बीजगणित आणि समीकरणांच्या जंगली, अद्भुत जगात डुबकी मारणार आहोत, पण एका देसी ट्विस्टसह. याला तुमच्या मेंदूसाठी चहाचा ब्रेक समजा!",
  "raw": "ठीक आहे, त्यामुळे तुम्ही कदाचित विचार करत असाल, \"गणित? एका *ब्लॉगवर*?\" माझ्यावर विश्वास ठेवा, हे तुमच्या नेहमीच्या पाठ्यपुस्तकासारखे कंटाळवाणे नसेल. आम्ही बीजगणित आणि समीकरणांच्या जंगली, अद्भुत जगात डुबकी मारणार आहोत, पण एका देसी ट्विस्टसह. याला तुमच्या मेंदूसाठी *चहाचा* ब्रेक समजा!"
}
```
```json
{
  "unnormalised": "सुरुवातीला, आपण मूलभूत गोष्टींबद्दल बोलूया. तुम्ही कदाचित \"2x + 5 = 15\" सारखी समीकरणे पाहिली असतील आणि विचार केला असेल, \"अरे यार, हे काय *nonsense* आहे?\". काळजी करू नका, प्रत्येकाला सुरुवातीला असेच वाटते. फक्त लक्षात ठेवा, \"x\" हे फक्त एक प्लेसहोल्डर आहे. हे तुमच्या आईच्या *biryani* रेसिपीमधील हरवलेल्या घटकासारखे आहे. ते आपल्याला शोधायचे आहे! तर मुळात, हे बीजगणित व्हेरिएबल्स वापरून समीकरणे सोडवण्यामागील लॉजिकबद्दल आहे.",
  "normalised": "सुरुवातीला, आपण मूलभूत गोष्टींबद्दल बोलूया. तुम्ही कदाचित \"दोन x अधिक पाच बरोबर पंधरा\" सारखी समीकरणे पाहिली असतील आणि विचार केला असेल, \"अरे यार, हे काय nonsense आहे?\". काळजी करू नका, प्रत्येकाला सुरुवातीला असेच वाटते. फक्त लक्षात ठेवा, \"x\" हे फक्त एक प्लेसहोल्डर आहे. हे तुमच्या आईच्या biryani रेसिपीमधील हरवलेल्या घटकासारखे आहे. ते आपल्याला शोधायचे आहे! तर मुळात, हे बीजगणित व्हेरिएबल्स वापरून समीकरणे सोडवण्यामागील लॉजिकबद्दल आहे.",
  "raw": "सुरुवातीला, आपण मूलभूत गोष्टींबद्दल बोलूया. तुम्ही कदाचित \"2x + 5 = 15\" सारखी समीकरणे पाहिली असतील आणि विचार केला असेल, \"अरे यार, हे काय *nonsense* आहे?\". काळजी करू नका, प्रत्येकाला सुरुवातीला असेच वाटते. फक्त लक्षात ठेवा, \"x\" हे फक्त एक प्लेसहोल्डर आहे. हे तुमच्या आईच्या *biryani* रेसिपीमधील हरवलेल्या घटकासारखे आहे. ते आपल्याला शोधायचे आहे! तर मुळात, हे बीजगणित व्हेरिएबल्स वापरून समीकरणे सोडवण्यामागील लॉजिकबद्दल आहे."
}
```
```json
{
  "unnormalised": "आता, जेव्हा आपण अधिक व्हेरिएबल्स जोडायला लागतो, तेव्हा गोष्टी अधिक मनोरंजक होतात. जसे, कल्पना करा की तुम्ही एका *shaadi* मध्ये आहात आणि राकेशने किती *गुलाब जामुन* खाल्ले आणि प्रियाने किती फस्त केले हे शोधण्याचा प्रयत्न करत आहात (आपल्या सगळ्यांनाच Rakesh आणि Priya सारखे कोणीतरी माहीत असतात, बरोबर?). जर राकेशने \"x\" *गुलाब जामुन* खाल्ले आणि प्रियाने \"y\" खाल्ले, आणि दोघांनी मिळून 15 खाल्ले, तर ते \"x + y = 15\" आहे. तुम्हाला 3x+4y=20 सुद्धा मिळू शकतं, काही इतर परिस्थितीत. समजलं? बीजगणित लग्नाशी सुद्धा संबंधित आहे.",
  "normalised": "आता, जेव्हा आपण अधिक व्हेरिएबल्स जोडायला लागतो, तेव्हा गोष्टी अधिक मनोरंजक होतात. जसे, कल्पना करा की तुम्ही एका shaadi मध्ये आहात आणि राकेशने किती गुलाब जामुन खाल्ले आणि प्रियाने किती फस्त केले हे शोधण्याचा प्रयत्न करत आहात (आपल्या सगळ्यांनाच Rakesh आणि Priya सारखे कोणीतरी माहीत असतात, बरोबर?). जर राकेशने \"x\" गुलाब जामुन खाल्ले आणि प्रियाने \"y\" खाल्ले, आणि दोघांनी मिळून पंधरा खाल्ले, तर ते \"x अधिक y बरोबर पंधरा\" आहे. तुम्हाला तीन x अधिक चार y बरोबर वीस सुद्धा मिळू शकतं, काही इतर परिस्थितीत. समजलं? बीजगणित लग्नाशी सुद्धा संबंधित आहे.",
  "raw": "ॲसिस्टंट: ```json\n{\n  \"unnormalised\": \"आता, जेव्हा आपण अधिक व्हेरिएबल्स जोडायला लागतो, तेव्हा गोष्टी अधिक मनोरंजक होतात. जसे, कल्पना करा की तुम्ही एका *shaadi* मध्ये आहात आणि राकेशने किती *गुलाब जामुन* खाल्ले आणि प्रियाने किती फस्त केले हे शोधण्याचा प्रयत्न करत आहात (आपल्या सगळ्यांनाच Rakesh आणि Priya सारखे कोणीतरी माहीत असतात, बरोबर?). जर राकेशने \\\"x\\\" *गुलाब जामुन* खाल्ले आणि प्रियाने \\\"y\\\" खाल्ले, आणि दोघांनी मिळून 15 खाल्ले, तर ते \\\"x + y = 15\\\" आहे. तुम्हाला 3x+4y=20 सुद्धा मिळू शकतं, काही इतर परिस्थितीत. समजलं? बीजगणित लग्नाशी सुद्धा संबंधित आहे.\",\n  \"normalised\": \"आता, जेव्हा आपण अधिक व्हेरिएबल्स जोडायला लागतो, तेव्हा गोष्टी अधिक मनोरंजक होतात. जसे, कल्पना करा की तुम्ही एका shaadi मध्ये आहात आणि राकेशने किती गुलाब जामुन खाल्ले आणि प्रियाने किती फस्त केले हे शोधण्याचा प्रयत्न करत आहात (आपल्या सगळ्यांनाच Rakesh आणि Priya सारखे कोणीतरी माहीत असतात, बरोबर?). जर राकेशने \\\"x\\\" गुलाब जामुन खाल्ले आणि प्रियाने \\\"y\\\" खाल्ले, आणि दोघांनी मिळून पंधरा खाल्ले, तर ते \\\"x अधिक y बरोबर पंधरा\\\" आहे. तुम्हाला तीन x अधिक चार y बरोबर वीस सुद्धा मिळू शकतं, काही इतर परिस्थितीत. समजलं? बीजगणित लग्नाशी सुद्धा संबंधित आहे.\",\n  \"raw\": \"आता, जेव्हा आपण अधिक व्हेरिएबल्स जोडायला लागतो, तेव्हा गोष्टी अधिक मनोरंजक होतात. जसे, कल्पना करा की तुम्ही एका *shaadi* मध्ये आहात आणि राकेशने किती *गुलाब जामुन* खाल्ले आणि प्रियाने किती फस्त केले हे शोधण्याचा प्रयत्न करत आहात (आपल्या सगळ्यांनाच Rakesh आणि Priya सारखे कोणीतरी माहीत असतात, बरोबर?). जर राकेशने \\\"x\\\" *गुलाब जामुन* खाल्ले आणि प्रियाने \\\"y\\\" खाल्ले, आणि दोघांनी मिळून 15 खाल्ले, तर ते \\\"x + y = 15\\\". तुम्हाला 3x+4y=20 सुद्धा मिळू शकतं, काही इतर परिस्थितीत. समजलं? बीजगणित लग्नाशी सुद्धा संबंधित आहे.\"\n}\n```"
}
```
```json
{
  "unnormalised": "पण आपण या गोष्टी *कशा सोडवतो*? एक सामान्य मार्ग म्हणजे सब्सटिट्यूशन. समजा, आपल्याला हे देखील माहित आहे की प्रियाने राकेशपेक्षा दुप्पट खाल्ले. ते \"y = 2x\" आहे. आता, आपण पहिल्या समीकरणात \"y\" ला \"2x\" ने बदलू शकतो. तर, \"x + 2x = 15\", जे सोपे होऊन \"3x = 15\" होते. दोन्ही बाजूंना 3 ने भागा, आणि बूम! \"x = 5\". राकेशने 5 *गुलाब जामुन* खाल्ले. तो धूर्त *बनिया*!",
  "normalised": "पण आपण या गोष्टी कशा सोडवतो? एक सामान्य मार्ग म्हणजे सब्सटिट्यूशन. समजा, आपल्याला हे देखील माहित आहे की प्रियाने राकेशपेक्षा दुप्पट खाल्ले. ते \"y इज इक्वल टू टू x\" आहे. आता, आपण पहिल्या समीकरणात \"y\" ला \"टू x\" ने बदलू शकतो. तर, \"x प्लस टू x इज इक्वल टू फिफ्टीन\", जे सोपे होऊन \"थ्री x इज इक्वल टू फिफ्टीन\" होते. दोन्ही बाजूंना तीनने भागा, आणि बूम! \"x इज इक्वल टू फाइव्ह\". राकेशने फाईव्ह गुलाब जामुन खाल्ले. तो धूर्त बनिया!",
  "raw": "असिस्टंट: {\n  \"unnormalised\": \"पण आपण या गोष्टी *कशा सोडवतो*? एक सामान्य मार्ग म्हणजे सब्सटिट्यूशन. समजा, आपल्याला हे देखील माहित आहे की प्रियाने राकेशपेक्षा दुप्पट खाल्ले. ते \\\"y = 2x\\\" आहे. आता, आपण पहिल्या समीकरणात \\\"y\\\" ला \\\"2x\\\" ने बदलू शकतो. तर, \\\"x + 2x = 15\\\", जे सोपे होऊन \\\"3x = 15\\\" होते. दोन्ही बाजूंना 3 ने भागा, आणि बूम! \\\"x = 5\\\". राकेशने 5 *गुलाब जामुन* खाल्ले. तो धूर्त *बनिया*!\",\n  \"normalised\": \"पण आपण या गोष्टी कशा सोडवतो? एक सामान्य मार्ग म्हणजे सब्सटिट्यूशन. समजा, आपल्याला हे देखील माहित आहे की प्रियाने राकेशपेक्षा दुप्पट खाल्ले. ते \\\"y इज इक्वल टू टू x\\\" आहे. आता, आपण पहिल्या समीकरणात \\\"y\\\" ला \\\"टू x\\\" ने बदलू शकतो. तर, \\\"x प्लस टू x इज इक्वल टू फिफ्टीन\\\", जे सोपे होऊन \\\"थ्री x इज इक्वल टू फिफ्टीन\\\" होते. दोन्ही बाजूंना तीनने भागा, आणि बूम! \\\"x इज इक्वल टू फाइव्ह\\\". राकेशने फाईव्ह गुलाब जामुन खाल्ले. तो धूर्त बनिया!\",\n  \"text\": \"But how do we *solve* these things? One common way is substitution. Let's say we also know that Priya ate twice as many as Rakesh. That's \\\"y = 2x\\\". Now, we can replace the \\\"y\\\" in the first equation with \\\"2x\\\". So, \\\"x + 2x = 15\\\", which simplifies to \\\"3x = 15\\\". Divide both sides by 3, and boom! \\\"x = 5\\\". Rakesh ate 5 *gulab jamuns*. That sneaky *baniya*!\"\n}"
}
```
```json
{
  "unnormalised": "आणि वास्तविक गोष्टींबद्दल बोलायचं झाल्यास, बीजगणित *प्रत्येक* ठिकाणी वापरले जाते. तुमच्या नवीन स्कूटरवर ईएमआयची गणना करण्यापासून (धन्यवाद, बजाज फायनान्स!), तुम्ही तुमच्या जिओ प्लॅनवर किती डेटा वापरत आहात हे शोधण्यापर्यंत (दररोज 2 GB, जर तुम्ही माझ्यासारखे असाल!), हे सर्व पडद्यामागील समीकरणे आहेत.",
  "normalised": "आणि वास्तविक गोष्टींबद्दल बोलायचं झाल्यास, बीजगणित सर्वत्र वापरले जाते. तुमच्या नवीन स्कूटरवर ई-एम-आयची गणना करण्यापासून (धन्यवाद, बजाज फायनान्स!), तुम्ही तुमच्या जिओ प्लॅनवर किती डेटा वापरत आहात हे शोधण्यापर्यंत (दररोज दोन जी-बी, जर तुम्ही माझ्यासारखे असाल!), हे सर्व पडद्यामागील समीकरणे आहेत.",
  "raw": "आणि वास्तविक गोष्टींबद्दल बोलायचं झाल्यास, बीजगणित *प्रत्येक* ठिकाणी वापरले जाते. तुमच्या नवीन स्कूटरवर ईएमआयची गणना करण्यापासून (धन्यवाद, बजाज फायनान्स!), तुम्ही तुमच्या जिओ प्लॅनवर किती डेटा वापरत आहात हे शोधण्यापर्यंत (दररोज 2 GB, जर तुम्ही माझ्यासारखे असाल!), हे सर्व पडद्यामागील समीकरणे आहेत."
}
```
```json
{
  "unnormalised": "\"द्विघात समीकरण\" किंवा \"रेखीय समीकरणे\" यांसारख्या संज्ञांनी घाबरून जाऊ नका. ते फक्त नमुन्यांसाठी फॅन्सी नावे आहेत. द्विघात समीकरण म्हणजे ax^2 + bx + c = 0 च्या स्वरूपात काहीतरी. द्विघात सूत्र, x= [-b ± sqrt(b^2 - 4ac)]/2a, पहिल्या दृष्टीक्षेपात भितीदायक असले तरी, हे फक्त x साठी निराकरण करण्याचे एक साधन आहे. हे भौतिकशास्त्रात उपयुक्त आहे, जिथे वस्तूंच्या प्रक्षेपणाची गणना केली जाते.",
  "normalised": "\"द्विघात समीकरण\" किंवा \"रेखीय समीकरणे\" यांसारख्या संज्ञांनी घाबरून जाऊ नका. ते फक्त नमुन्यांसाठी फॅन्सी नावे आहेत. द्विघात समीकरण म्हणजे a x स्क्वेअर अधिक b x अधिक c बरोबर शून्य या स्वरूपात काहीतरी. द्विघात सूत्र, x बरोबर ओपन ब्रॅकेट मायनस b प्लस किंवा मायनस स्क्वेअर रूट ऑफ b स्क्वेअर मायनस फोर a c क्लोज ब्रॅकेट भागिले टू a, पहिल्या दृष्टीक्षेपात भितीदायक असले तरी, हे फक्त x साठी निराकरण करण्याचे एक साधन आहे. हे भौतिकशास्त्रात उपयुक्त आहे, जिथे वस्तूंच्या प्रक्षेपणाची गणना केली जाते.",
  "raw": "सहाय्यक: \"द्विघात समीकरण\" किंवा \"रेखीय समीकरणे\" यांसारख्या संज्ञांनी घाबरून जाऊ नका. ते फक्त नमुन्यांसाठी फॅन्सी नावे आहेत. द्विघात समीकरण म्हणजे ax^2 + bx + c = 0 च्या स्वरूपात काहीतरी. द्विघात सूत्र, x= [-b ± sqrt(b^2 - 4ac)]/2a, पहिल्या दृष्टीक्षेपात भितीदायक असले तरी, हे फक्त x साठी निराकरण करण्याचे एक साधन आहे. हे भौतिकशास्त्रात उपयुक्त आहे, जिथे वस्तूंच्या प्रक्षेपणाची गणना केली जाते.\n{\n  \"unnormalised\": \"\\\"द्विघात समीकरण\\\" किंवा \\\"रेखीय समीकरणे\\\" यांसारख्या संज्ञांनी घाबरून जाऊ नका. ते फक्त नमुन्यांसाठी फॅन्सी नावे आहेत. द्विघात समीकरण म्हणजे ax^2 + bx + c = 0 च्या स्वरूपात काहीतरी. द्विघात सूत्र, x= [-b ± sqrt(b^2 - 4ac)]/2a, पहिल्या दृष्टीक्षेपात भितीदायक असले तरी, हे फक्त x साठी निराकरण करण्याचे एक साधन आहे. हे भौतिकशास्त्रात उपयुक्त आहे, जिथे वस्तूंच्या प्रक्षेपणाची गणना केली जाते.\",\n  \"normalised\": \"\\\"द्विघात समीकरण\\\" किंवा \\\"रेखीय समीकरणे\\\" यांसारख्या संज्ञांनी घाबरून जाऊ नका. ते फक्त नमुन्यांसाठी फॅन्सी नावे आहेत. द्विघात समीकरण म्हणजे a x स्क्वेअर अधिक b x अधिक c बरोबर शून्य या स्वरूपात काहीतरी. द्विघात सूत्र, x बरोबर ओपन ब्रॅकेट मायनस b प्लस किंवा मायनस स्क्वेअर रूट ऑफ b स्क्वेअर मायनस फोर a c क्लोज ब्रॅकेट भागिले टू a, पहिल्या दृष्टीक्षेपात भितीदायक असले तरी, हे फक्त x साठी निराकरण करण्याचे एक साधन आहे. हे भौतिकशास्त्रात उपयुक्त आहे, जिथे वस्तूंच्या प्रक्षेपणाची गणना केली जाते.\"\n}"
}
```
```json
{
  "unnormalised": "लक्षात ठेवा, ध्येय सोपे करणे आहे. गुंतागुंतीच्या समस्या लहान चरणांमध्ये विभागण्याचा प्रयत्न करा. जसे तुम्ही *आलू पराठा* बनवत असाल, तर तुम्ही फक्त सर्वकाही एकत्र थापून टाकत नाही. तुम्ही पीठ मळता, बटाटे उकळता, मसाले मिसळता आणि मग एकत्र आणता. बीजगणितामध्येही तेच - त्याचे भाग करा! हे खूप महत्त्वाचे आहे, माझा विश्वास ठेवा!",
  "normalised": "लक्षात ठेवा, ध्येय सोपे करणे आहे. गुंतागुंतीच्या समस्या लहान चरणांमध्ये विभागण्याचा प्रयत्न करा. जसे तुम्ही आलू पराठा बनवत असाल, तर तुम्ही फक्त सर्वकाही एकत्र थापून टाकत नाही. तुम्ही पीठ मळता, बटाटे उकळता, मसाले मिसळता आणि मग एकत्र आणता. बीजगणितामध्येही तेच - त्याचे भाग करा! हे खूप महत्त्वाचे आहे, माझा विश्वास ठेवा!",
  "raw": "लक्षात ठेवा, ध्येय सोपे करणे आहे. गुंतागुंतीच्या समस्या लहान चरणांमध्ये विभागण्याचा प्रयत्न करा. जसे तुम्ही *आलू पराठा* बनवत असाल, तर तुम्ही फक्त सर्वकाही एकत्र थापून टाकत नाही. तुम्ही पीठ मळता, बटाटे उकळता, मसाले मिसळता आणि मग एकत्र आणता. बीजगणितामध्येही तेच - त्याचे भाग करा! हे खूप महत्त्वाचे आहे, माझा विश्वास ठेवा!"
}
```
```json
{
  "unnormalised": "तर तुमच्यासाठी हे आहे! बीजगणित, रहस्यमय बनवलेले. हे तुमच्या पाठ्यपुस्तकांमध्ये लपलेले कोणतेतरी भीतीदायक राक्षस नाही. हे एक साधन आहे, विचार करण्याचा एक मार्ग आहे, समस्या सोडवण्याचा एक मार्ग आहे. आणि कोणास ठाऊक, कदाचित ते तुम्हाला *गुलाबजामुन* खाण्याची स्पर्धा जिंकण्यास देखील मदत करेल. आता पुढे जा आणि त्या समीकरणांवर विजय मिळवा, माझ्या मित्रा! माझा तुम्हाला पाठिंबा आहे. आता प्रत्येकी 2 गुणांचे प्रश्न सोडवा.",
  "normalised": "तर तुमच्यासाठी हे आहे! बीजगणित, रहस्यमय बनवलेले. हे तुमच्या पाठ्यपुस्तकांमध्ये लपलेले कोणतेतरी भीतीदायक राक्षस नाही. हे एक साधन आहे, विचार करण्याचा एक मार्ग आहे, समस्या सोडवण्याचा एक मार्ग आहे. आणि कोणास ठाऊक, कदाचित ते तुम्हाला गुलाबजामुन खाण्याची स्पर्धा जिंकण्यास देखील मदत करेल. आता पुढे जा आणि त्या समीकरणांवर विजय मिळवा, माझ्या मित्रा! माझा तुम्हाला पाठिंबा आहे. आता प्रत्येकी दोन गुणांचे प्रश्न सोडवा.",
  "raw": "अलबत! येथे भाषांतर आहे:\n{\n  \"unnormalised\": \"तर तुमच्यासाठी हे आहे! बीजगणित, रहस्यमय बनवलेले. हे तुमच्या पाठ्यपुस्तकांमध्ये लपलेले कोणतेतरी भीतीदायक राक्षस नाही. हे एक साधन आहे, विचार करण्याचा एक मार्ग आहे, समस्या सोडवण्याचा एक मार्ग आहे. आणि कोणास ठाऊक, कदाचित ते तुम्हाला *गुलाबजामुन* खाण्याची स्पर्धा जिंकण्यास देखील मदत करेल. आता पुढे जा आणि त्या समीकरणांवर विजय मिळवा, माझ्या मित्रा! माझा तुम्हाला पाठिंबा आहे. आता प्रत्येकी 2 गुणांचे प्रश्न सोडवा.\",\n  \"normalised\": \"तर तुमच्यासाठी हे आहे! बीजगणित, रहस्यमय बनवलेले. हे तुमच्या पाठ्यपुस्तकांमध्ये लपलेले कोणतेतरी भीतीदायक राक्षस नाही. हे एक साधन आहे, विचार करण्याचा एक मार्ग आहे, समस्या सोडवण्याचा एक मार्ग आहे. आणि कोणास ठाऊक, कदाचित ते तुम्हाला गुलाबजामुन खाण्याची स्पर्धा जिंकण्यास देखील मदत करेल. आता पुढे जा आणि त्या समीकरणांवर विजय मिळवा, माझ्या मित्रा! माझा तुम्हाला पाठिंबा आहे. आता प्रत्येकी दोन गुणांचे प्रश्न सोडवा.\",\n  \"text\": \"\"\n}"
}
```
