```json
{
  "unnormalised": "ठीक आहे, तर हे चित्र पहा: मी 10 वी मध्ये परत आहे, माझ्या बोर्ड परीक्षेची तयारी करत आहे. गणित हा नेहमीच असा विषय होता जो मला एकाच वेळी आवडायचा आणि भीती वाटायची. हे एका चांगल्या बॉलीवूड चित्रपटासारखे आहे - जे ट्विस्ट, टर्न आणि कधीतरी नको असलेल्या आयटम नंबरने परिपूर्ण आहे.",
  "normalised": "ठीक आहे, तर हे चित्र पहा: मी दहावीत परत आहे, माझ्या बोर्ड परीक्षेची तयारी करत आहे. गणित हा नेहमीच असा विषय होता जो मला एकाच वेळी आवडायचा आणि भीती वाटायची. हे एका चांगल्या बॉलीवूड चित्रपटासारखे आहे - जे ट्विस्ट, टर्न आणि कधीतरी नको असलेल्या आयटम नंबरने परिपूर्ण आहे.",
  "raw": "ठीक आहे, तर हे चित्र पहा: मी 10 वी मध्ये परत आहे, माझ्या बोर्ड परीक्षेची तयारी करत आहे. गणित हा नेहमीच असा विषय होता जो मला एकाच वेळी आवडायचा आणि भीती वाटायची. हे एका चांगल्या बॉलीवूड चित्रपटासारखे आहे - जे ट्विस्ट, टर्न आणि कधीतरी नको असलेल्या आयटम नंबरने परिपूर्ण आहे."
}
```
```json
{
  "unnormalised": "आमच्या शिक्षिका, सौ. शर्मा, एक पूर्ण बॉस होत्या. त्या \"पराठा\" म्हणायला वेळ मिळायच्या आत सर्वात कठीण समीकरणे सोडवू शकल्या. पण बीजगणित? बीजगणित माझा शत्रू होता. विशेषतः, एकाच वेळीच्या समीकरणांमध्ये गुंतलेल्या त्या शाब्दिक समस्या. जसे, \"जर राजूजवळ x सफरचंद आणि सीताजवळ y संत्री असतील, आणि दोघांच्या मिळून 20 फळे असतील, तर 1 संत्र्याची किंमत 2 सफरचंद असल्यास विनिमय दर काय आहे?\". मी शपथ घेतो, मी त्या समस्यांकडे 30 मिनिटे सरळ पाहत बसायचो, उत्तर जादुई पद्धतीने दिसावे म्हणून.",
  "normalised": "आमच्या शिक्षिका, सौ. शर्मा, एक पूर्ण बॉस होत्या. त्या \"पराठा\" म्हणायला वेळ मिळायच्या आत सर्वात कठीण समीकरणे सोडवू शकल्या. पण बीजगणित? बीजगणित माझा शत्रू होता. विशेषतः, एकाच वेळीच्या समीकरणांमध्ये गुंतलेल्या त्या शाब्दिक समस्या. जसे, \"जर राजूजवळ x सफरचंद आणि सीताजवळ y संत्री असतील, आणि दोघांच्या मिळून वीस फळे असतील, तर एका संत्र्याची किंमत दोन सफरचंद असल्यास विनिमय दर काय आहे?\". मी शपथ घेतो, मी त्या समस्यांकडे तीस मिनिटे सरळ पाहत बसायचो, उत्तर जादुई पद्धतीने दिसावे म्हणून.",
  "raw": "आमच्या शिक्षिका, सौ. शर्मा, एक पूर्ण बॉस होत्या. त्या \"पराठा\" म्हणायला वेळ मिळायच्या आत सर्वात कठीण समीकरणे सोडवू शकल्या. पण बीजगणित? बीजगणित माझा शत्रू होता. विशेषतः, एकाच वेळीच्या समीकरणांमध्ये गुंतलेल्या त्या शाब्दिक समस्या. जसे, \"जर राजूजवळ x सफरचंद आणि सीताजवळ y संत्री असतील, आणि दोघांच्या मिळून 20 फळे असतील, तर 1 संत्र्याची किंमत 2 सफरचंद असल्यास विनिमय दर काय आहे?\". मी शपथ घेतो, मी त्या समस्यांकडे 30 मिनिटे सरळ पाहत बसायचो, उत्तर जादुई पद्धतीने दिसावे म्हणून."
}
```
```json
{
  "unnormalised": "एक वेळ, ही विशेषतः वाईट समस्या होती: \"x आणि y साठी उपाय शोधा: 2x + 3y = 15 आणि 4x - y = 5\". मी विविध पद्धती वापरून पूर्ण संध्याकाळ घालवली - प्रतिस्थापन, विलोपन, अगदी ग्राफिकल प्रतिनिधित्व! काहीच नाही. शेवटी, रात्री सुमारे 11:00 वाजता, चहा आणि निराशेने प्रेरित होऊन, मी ते क्रॅक केले. पूर्णत्वाची भावना अवास्तव होती. हे लॉटरी जिंकण्यासारखे होते, फक्त पैशांऐवजी, मला बीजगणितीय समीकरणाला हरवण्याचे समाधान मिळाले.",
  "normalised": "एक वेळ, ही विशेषतः वाईट समस्या होती: \"x आणि y साठी उपाय शोधा: दोन x अधिक तीन y बरोबर पंधरा आणि चार x वजा y बरोबर पाच\". मी विविध पद्धती वापरून पूर्ण संध्याकाळ घालवली - प्रतिस्थापन, विलोपन, अगदी ग्राफिकल प्रतिनिधित्व! काहीच नाही. शेवटी, रात्री सुमारे अकरा वाजता, चहा आणि निराशेने प्रेरित होऊन, मी ते क्रॅक केले. पूर्णत्वाची भावना अवास्तव होती. हे लॉटरी जिंकण्यासारखे होते, फक्त पैशांऐवजी, मला बीजगणितीय समीकरणाला हरवण्याचे समाधान मिळाले.",
  "raw": "एक वेळ, ही विशेषतः वाईट समस्या होती: \"x आणि y साठी उपाय शोधा: 2x + 3y = 15 आणि 4x - y = 5\". मी विविध पद्धती वापरून पूर्ण संध्याकाळ घालवली - प्रतिस्थापन, विलोपन, अगदी ग्राफिकल प्रतिनिधित्व! काहीच नाही. शेवटी, रात्री सुमारे 11:00 वाजता, चहा आणि निराशेने प्रेरित होऊन, मी ते क्रॅक केले. पूर्णत्वाची भावना अवास्तव होती. हे लॉटरी जिंकण्यासारखे होते, फक्त पैशांऐवजी, मला बीजगणितीय समीकरणाला हरवण्याचे समाधान मिळाले."
}
```
```json
{
  "unnormalised": "मला अजूनही उपाय आठवतो: x = 3 आणि y = 3. हे आता क्षुल्लक वाटेल, पण त्या वेळी हा मोठा विजय होता. याने मला एक महत्त्वाचा धडा शिकवला, फक्त गणिताविषयीच नाही, तर आयुष्याविषयी: कधीकधी, तुम्हाला प्रयत्न करत राहावे लागते, जरी ते अशक्य वाटत असले तरी. तुम्हाला फक्त तुमच्या माहित असलेल्या सगळ्या संकल्पना वापरायच्या आहेत आणि तुम्ही शेवटी समस्या सोडवाल, किंवा या प्रकरणात, बीजगणित!",
  "normalised": "मला अजूनही उपाय आठवतो: x म्हणजे तीन आणि y म्हणजे तीन. हे आता क्षुल्लक वाटेल, पण त्या वेळी हा मोठा विजय होता. याने मला एक महत्त्वाचा धडा शिकवला, फक्त गणिताविषयीच नाही, तर आयुष्याविषयी: कधीकधी, तुम्हाला प्रयत्न करत राहावे लागते, जरी ते अशक्य वाटत असले तरी. तुम्हाला फक्त तुमच्या माहित असलेल्या सगळ्या संकल्पना वापरायच्या आहेत आणि तुम्ही शेवटी समस्या सोडवाल, किंवा या प्रकरणात, बीजगणित!",
  "raw": "मला अजूनही उपाय आठवतो: x = 3 आणि y = 3. हे आता क्षुल्लक वाटेल, पण त्या वेळी हा मोठा विजय होता. याने मला एक महत्त्वाचा धडा शिकवला, फक्त गणिताविषयीच नाही, तर आयुष्याविषयी: कधीकधी, तुम्हाला प्रयत्न करत राहावे लागते, जरी ते अशक्य वाटत असले तरी. तुम्हाला फक्त तुमच्या माहित असलेल्या सगळ्या संकल्पना वापरायच्या आहेत आणि तुम्ही शेवटी समस्या सोडवाल, किंवा या प्रकरणात, बीजगणित!"
}
```
```json
{
  "unnormalised": "आजपर्यंत, मी त्या समस्येचे निराकरण करण्याचे कौशल्ये वापरतो जे मी तेव्हा शिकलो. कदाचित बीजगणितासाठी नाही (धन्यवाद!), परंतु रोजच्या समस्यांना तोंड देण्यासाठी. तर होय, बीजगणित कठीण वाटू शकते, परंतु माझा विश्वास ठेवा, एकदा तुम्हाला त्याची सवय झाली की, ती खूप मजेदार आहे. तसेच, तुम्हाला तुमच्या मित्रांमध्ये बढाई मारण्याचा मोठा अधिकार मिळतो. #MathsIsLife #AlgebraProblems #IndianEducation #10thGradeMemories",
  "normalised": "आजपर्यंत, मी त्या समस्येचे निराकरण करण्याचे कौशल्ये वापरतो जे मी तेव्हा शिकलो. कदाचित बीजगणितासाठी नाही (धन्यवाद!), परंतु रोजच्या समस्यांना तोंड देण्यासाठी. तर होय, बीजगणित कठीण वाटू शकते, परंतु माझा विश्वास ठेवा, एकदा तुम्हाला त्याची सवय झाली की, ती खूप मजेदार आहे. तसेच, तुम्हाला तुमच्या मित्रांमध्ये बढाई मारण्याचा मोठा अधिकार मिळतो. हॅश Maths Is Life हॅश Algebra Problems हॅश Indian Education हॅश tenth Grade Memories",
  "raw": "आजपर्यंत, मी त्या समस्येचे निराकरण करण्याचे कौशल्ये वापरतो जे मी तेव्हा शिकलो. कदाचित बीजगणितासाठी नाही (धन्यवाद!), परंतु रोजच्या समस्यांना तोंड देण्यासाठी. तर होय, बीजगणित कठीण वाटू शकते, परंतु माझा विश्वास ठेवा, एकदा तुम्हाला त्याची सवय झाली की, ती खूप मजेदार आहे. तसेच, तुम्हाला तुमच्या मित्रांमध्ये बढाई मारण्याचा मोठा अधिकार मिळतो. #MathsIsLife #AlgebraProblems #IndianEducation #10thGradeMemories"
}
```
