```json
{
  "unnormalised": "భారతదేశం D-S-Tని పాటించదు, దీనిని ఏడాది పొడవునా G-M-T+5:30 వద్ద ఉంచుతుంది. అంటే చాలా పాశ్చాత్య దేశాలు పగటి వెలుతురు ఆదా కోసం తమ గడియారాలను సర్దుబాటు చేసే సమయాల్లో, భారతదేశానికి మరియు ఆ దేశాలకు మధ్య సమయ వ్యత్యాసం మారుతుంది. ఉదాహరణకు, ఢిల్లీ మరియు లండన్ మధ్య సమయ వ్యత్యాసం సాధారణంగా 4 గంటల 30 నిమిషాలు, అయితే బ్రిటిష్ సమ్మర్ టైమ్ (B-S-T) సమయంలో, ఆ వ్యత్యాసం 3 గంటల 30 నిమిషాలకు మారుతుంది.",
  "normalised": "భారతదేశం D-S-Tని పాటించదు, దీనిని ఏడాది పొడవునా G-M-T ప్లస్ ఐదు గంటల ముప్పై నిమిషాలు వద్ద ఉంచుతుంది. అంటే చాలా పాశ్చాత్య దేశాలు పగటి వెలుతురు ఆదా కోసం తమ గడియారాలను సర్దుబాటు చేసే సమయాల్లో, భారతదేశానికి మరియు ఆ దేశాలకు మధ్య సమయ వ్యత్యాసం మారుతుంది. ఉదాహరణకు, ఢిల్లీ మరియు లండన్ మధ్య సమయ వ్యత్యాసం సాధారణంగా నాలుగు గంటల ముప్పై నిమిషాలు, అయితే బ్రిటిష్ సమ్మర్ టైమ్ (B-S-T) సమయంలో, ఆ వ్యత్యాసం మూడు గంటల ముప్పై నిమిషాలకు మారుతుంది.",
  "raw": "భారతదేశం D-S-Tని పాటించదు, దీనిని ఏడాది పొడవునా G-M-T+5:30 వద్ద ఉంచుతుంది. అంటే చాలా పాశ్చాత్య దేశాలు పగటి వెలుతురు ఆదా కోసం తమ గడియారాలను సర్దుబాటు చేసే సమయాల్లో, భారతదేశానికి మరియు ఆ దేశాలకు మధ్య సమయ వ్యత్యాసం మారుతుంది. ఉదాహరణకు, ఢిల్లీ మరియు లండన్ మధ్య సమయ వ్యత్యాసం సాధారణంగా 4 గంటల 30 నిమిషాలు, అయితే బ్రిటిష్ సమ్మర్ టైమ్ (B-S-T) సమయంలో, ఆ వ్యత్యాసం 3 గంటల 30 నిమిషాలకు మారుతుంది."
}
```
```json
{
  "unnormalised": "వసంత ఋతువులో గంట ముందుకు మరియు శరదృతువులో వెనక్కి యుకె వంటి దేశాలు గడియారాలను మార్చడం వల్ల ఇది జరుగుతుంది. యుకె శీతాకాలంలో జిఎంటిని మరియు వేసవి నెలల్లో బిఎస్‌టిని గమనిస్తుంది, ఇది సుమారు మార్చి 31 నుండి అక్టోబర్ 27 వరకు ప్రపంచవ్యాప్తంగా సమయ గణనలను ప్రభావితం చేస్తుంది.",
  "normalised": "వసంత ఋతువులో ఒక గంట ముందుకు మరియు శరదృతువులో వెనక్కి యు-కె వంటి దేశాలు గడియారాలను మార్చడం వల్ల ఇది జరుగుతుంది. యు-కె శీతాకాలంలో జి-ఎమ్-టిని మరియు వేసవి నెలల్లో బి-ఎస్-టిని గమనిస్తుంది, ఇది సుమారు మార్చి ముప్పై ఒకటి నుండి అక్టోబర్ ఇరవై ఏడు వరకు ప్రపంచవ్యాప్తంగా సమయ గణనలను ప్రభావితం చేస్తుంది.",
  "raw": "వసంత ఋతువులో గంట ముందుకు మరియు శరదృతువులో వెనక్కి యుకె వంటి దేశాలు గడియారాలను మార్చడం వల్ల ఇది జరుగుతుంది. యుకె శీతాకాలంలో జిఎంటిని మరియు వేసవి నెలల్లో బిఎస్‌టిని గమనిస్తుంది, ఇది సుమారు మార్చి 31 నుండి అక్టోబర్ 27 వరకు ప్రపంచవ్యాప్తంగా సమయ గణనలను ప్రభావితం చేస్తుంది."
}
```
```json
{
  "unnormalised": "అదేవిధంగా, EST (తూర్పు ప్రామాణిక సమయం) సాధారణంగా IST కంటే 9 గంటల 30 నిమిషాలు వెనుకబడి ఉంటుంది. కానీ EDT (తూర్పు పగటి వెలుతురు సమయం) సమయంలో, ఆ వ్యత్యాసం 8 గంటల 30 నిమిషాలకు తగ్గుతుంది. కాబట్టి, ISTలో సాయంత్రం 6 గంటలైతే, సాధారణంగా 8:30 AM ESTకి బదులుగా 8:30 AM EDT కావచ్చు.",
  "normalised": "అదేవిధంగా, E-S-T (తూర్పు ప్రామాణిక సమయం) సాధారణంగా I-S-T కంటే తొమ్మిది గంటల ముప్పై నిమిషాలు వెనుకబడి ఉంటుంది. కానీ E-D-T (తూర్పు పగటి వెలుతురు సమయం) సమయంలో, ఆ వ్యత్యాసం ఎనిమిది గంటల ముప్పై నిమిషాలకు తగ్గుతుంది. కాబట్టి, ఇది ఆరు P-M I-S-T అయితే, సాధారణంగా ఎనిమిది ముప్పై A-M E-S-Tకి బదులుగా ఎనిమిది ముప్పై A-M E-D-T కావచ్చు.",
  "raw": "అదేవిధంగా, EST (తూర్పు ప్రామాణిక సమయం) సాధారణంగా IST కంటే 9 గంటల 30 నిమిషాలు వెనుకబడి ఉంటుంది. కానీ EDT (తూర్పు పగటి వెలుతురు సమయం) సమయంలో, ఆ వ్యత్యాసం 8 గంటల 30 నిమిషాలకు తగ్గుతుంది. కాబట్టి, ISTలో సాయంత్రం 6 గంటలైతే, సాధారణంగా 8:30 AM ESTకి బదులుగా 8:30 AM EDT కావచ్చు."
}
```
```json
{
  "unnormalised": "అంతర్జాతీయంగా కమ్యూనికేట్ చేసే వ్యాపారాలు మరియు వ్యక్తులు ఈ మార్పులను దృష్టిలో ఉంచుకోవడం ముఖ్యం, ప్రత్యేకంగా 2 AM EDT లేదా 1:30 AM IST సమయంలో అప్‌డేట్‌లు లేదా సమావేశాలు జరిగే అవకాశం ఉంది. బెంగుళూరు మరియు న్యూయార్క్లోని జట్ల మధ్య కాల్‌లను షెడ్యూల్ చేయడానికి ఈ సమాచారం చాలా కీలకం!",
  "normalised": "అంతర్జాతీయంగా కమ్యూనికేట్ చేసే వ్యాపారాలు మరియు వ్యక్తులు ఈ మార్పులను దృష్టిలో ఉంచుకోవడం ముఖ్యం, ప్రత్యేకంగా రెండు A-M E-D-T లేదా ఒకటి ముప్పై A-M I-S-T సమయంలో అప్‌డేట్‌లు లేదా సమావేశాలు జరిగే అవకాశం ఉంది. బెంగుళూరు మరియు న్యూయార్క్లోని జట్ల మధ్య కాల్‌లను షెడ్యూల్ చేయడానికి ఈ సమాచారం చాలా కీలకం!",
  "raw": "సమాధానం:\n{\n  \"unnormalised\": \"అంతర్జాతీయంగా కమ్యూనికేట్ చేసే వ్యాపారాలు మరియు వ్యక్తులు ఈ మార్పులను దృష్టిలో ఉంచుకోవడం ముఖ్యం, ప్రత్యేకంగా 2 AM EDT లేదా 1:30 AM IST సమయంలో అప్‌డేట్‌లు లేదా సమావేశాలు జరిగే అవకాశం ఉంది. బెంగుళూరు మరియు న్యూయార్క్లోని జట్ల మధ్య కాల్‌లను షెడ్యూల్ చేయడానికి ఈ సమాచారం చాలా కీలకం!\",\n  \"normalised\": \"అంతర్జాతీయంగా కమ్యూనికేట్ చేసే వ్యాపారాలు మరియు వ్యక్తులు ఈ మార్పులను దృష్టిలో ఉంచుకోవడం ముఖ్యం, ప్రత్యేకంగా రెండు A-M E-D-T లేదా ఒకటి ముప్పై A-M I-S-T సమయంలో అప్‌డేట్‌లు లేదా సమావేశాలు జరిగే అవకాశం ఉంది. బెంగుళూరు మరియు న్యూయార్క్లోని జట్ల మధ్య కాల్‌లను షెడ్యూల్ చేయడానికి ఈ సమాచారం చాలా కీలకం!\",\n  \"text\": \"It's important for businesses and individuals communicating internationally to keep these shifts in mind especially around 2 AM EDT or 1:30 AM IST when updates or meetings may occur. This info is critical for scheduling calls between teams in Bangalore and New York!\"\n}"
}
```
