```json
{
  "unnormalised": "मित्रांनो, मी माझ्या परीक्षांची तयारी करत आहे आणि संभाव्यता आणि आकडेवारीमुळे मला खूप त्रास होत आहे. मला काही संकल्पना स्पष्टपणे समजत नाहीत. जसे की, 2.5 आणि 7 च्या प्रमाणित विचलनात नेमका काय फरक आहे? मला सूत्रं वगैरे सगळं माहीत आहे, पण *का* हे समजून घेणं माझ्यासाठी खूप कठीण आहे. काही कल्पना किंवा वास्तविक जगातील उदाहरणं खूप उपयुक्त ठरतील! माझी परीक्षा 25/07 ला आहे, त्यामुळे त्याआधी कोणतीही मदत मिळाली तर खूप आभारी राहीन.",
  "normalised": "मित्रांनो, मी माझ्या परीक्षांची तयारी करत आहे आणि संभाव्यता आणि आकडेवारीमुळे मला खूप त्रास होत आहे. मला काही संकल्पना स्पष्टपणे समजत नाहीत. जसे की, दोन पॉईंट पाच आणि सातच्या प्रमाणित विचलनात नेमका काय फरक आहे? मला सूत्रं वगैरे सगळं माहीत आहे, पण का हे समजून घेणं माझ्यासाठी खूप कठीण आहे. काही कल्पना किंवा वास्तविक जगातील उदाहरणं खूप उपयुक्त ठरतील! माझी परीक्षा पंचवीस जुलैला आहे, त्यामुळे त्याआधी कोणतीही मदत मिळाली तर खूप आभारी राहीन.",
  "raw": "असिस्टंट: मित्रांनो, मी माझ्या परीक्षांची तयारी करत आहे आणि संभाव्यता आणि आकडेवारीमुळे मला खूप त्रास होत आहे. मला काही संकल्पना स्पष्टपणे समजत नाहीत. जसे की, 2.5 आणि 7 च्या प्रमाणित विचलनात नेमका काय फरक आहे? मला सूत्रं वगैरे सगळं माहीत आहे, पण *का* हे समजून घेणं माझ्यासाठी खूप कठीण आहे. काही कल्पना किंवा वास्तविक जगातील उदाहरणं खूप उपयुक्त ठरतील! माझी परीक्षा 25/07 ला आहे, त्यामुळे त्याआधी कोणतीही मदत मिळाली तर खूप आभारी राहीन."
}
```
```json
{
  "unnormalised": "विशेषतः, मी सशर्त संभाव्यतेशी झुंजत आहे. जर P(A) = 0.3 आणि P(B|A) = 0.6 असेल, तर मी P(A आणि B) ची गणना कशी सुरू करू? पाठ्यपुस्तक फक्त तुमच्यावर सूत्रे फेकते, पण ते कशाशीही जोडत नाही. साध्या, भारतीय संदर्भात हे स्पष्ट करणारे कोणते चांगले स्रोत किंवा YouTube चॅनेल आहेत का? कदाचित क्रिकेट स्कोअर किंवा निवडणुकीच्या निकालांशी संबंधित उदाहरणे?",
  "normalised": "विशेषतः, मी सशर्त संभाव्यतेशी झुंजत आहे. जर A चा P बरोबर शून्य पॉईंट तीन आणि B चा P दिलेला A बरोबर शून्य पॉईंट सहा, तर मी A आणि B चा P कसा मोजायला सुरू करू? पाठ्यपुस्तक फक्त तुमच्यावर सूत्रे फेकते, पण ते कशाशीही जोडत नाही. साध्या, भारतीय संदर्भात हे स्पष्ट करणारे कोणते चांगले स्रोत किंवा YouTube चॅनेल आहेत का? कदाचित क्रिकेट स्कोअर किंवा निवडणुकीच्या निकालांशी संबंधित उदाहरणे?",
  "raw": "विशेषतः, मी सशर्त संभाव्यतेशी झुंजत आहे. जर P(A) = 0.3 आणि P(B|A) = 0.6 असेल, तर मी P(A आणि B) ची गणना कशी सुरू करू? पाठ्यपुस्तक फक्त तुमच्यावर सूत्रे फेकते, पण ते कशाशीही जोडत नाही. साध्या, भारतीय संदर्भात हे स्पष्ट करणारे कोणते चांगले स्रोत किंवा YouTube चॅनेल आहेत का? कदाचित क्रिकेट स्कोअर किंवा निवडणुकीच्या निकालांशी संबंधित उदाहरणे?"
}
```
```json
{
  "unnormalised": "तसेच, df = 20 असलेल्या 1.96 च्या t-स्टॅटिस्टिकसाठी p-व्हॅल्यूचा पटकन अंदाज घेण्यासाठी काही शॉर्टकट आहे का? मी टेबल्समध्ये अडकतो आणि खूप वेळ लागतो. कोणाकडे लक्षात ठेवण्याचा सोपा नियम असल्यास, कृपया सांगा! खूप खूप धन्यवाद, यारों!",
  "normalised": "तसेच, डिग्री ऑफ फ्रीडम वीस असलेल्या, 1.96 च्या t-स्टॅटिस्टिकसाठी p-व्हॅल्यूचा पटकन अंदाज घेण्यासाठी काही शॉर्टकट आहे का? मी टेबल्समध्ये अडकतो आणि खूप वेळ लागतो. कोणाकडे लक्षात ठेवण्याचा सोपा नियम असल्यास, कृपया सांगा! खूप खूप धन्यवाद, यारों!",
  "raw": "तसेच, df = 20 असलेल्या 1.96 च्या t-स्टॅटिस्टिकसाठी p-व्हॅल्यूचा पटकन अंदाज घेण्यासाठी काही शॉर्टकट आहे का? मी टेबल्समध्ये अडकतो आणि खूप वेळ लागतो. कोणाकडे लक्षात ठेवण्याचा सोपा नियम असल्यास, कृपया सांगा! खूप खूप धन्यवाद, यारों!"
}
```
