{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱚᱱᱟᱛᱮ ᱵᱤᱞ ᱵᱷᱩᱜᱟᱹᱣ, ᱥᱟᱹᱨᱤᱜᱮ ᱵᱟᱝ? ᱚᱠᱚᱭ ᱦᱚᱸ ᱵᱟᱠᱚ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱠᱟᱹᱢᱤ ᱫᱚ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱷᱟᱭ, ᱞᱟᱭᱤᱴ ᱠᱚ ᱫᱚᱦᱚ ᱠᱟᱜ ᱢᱮ, ᱥᱟᱹᱨᱤᱜᱮ! ᱟᱨ ᱱᱮᱛᱟᱨ ᱫᱚ, ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱟᱞᱜᱟ ᱜᱮᱭᱟ ᱟᱨ ᱚᱠᱟ ᱞᱮᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱜᱟᱹᱞᱛᱤ ᱦᱚᱸ ᱦᱩᱭᱩᱜᱼᱟ᱾", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱛᱚᱵᱮ ᱵᱤᱞ ᱮᱢ, ᱤᱧ ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱫᱚ? ᱵᱟᱝ ᱦᱚᱲ ᱠᱚ ᱠᱩᱥᱤᱭᱟᱜ ᱱᱚᱣᱟ ᱠᱟᱹᱢᱤ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱷᱟᱭ, ᱵᱟᱹᱛᱤ ᱫᱚ ᱫᱚᱦᱚ ᱠᱟᱛᱮ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ, ᱥᱟᱹᱨᱤ ᱜᱮ! ᱟᱨ ᱱᱮᱛᱟᱨ ᱫᱚ, ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱟᱥᱟᱱ ᱜᱮᱭᱟ ᱟᱨ ᱚᱠᱟᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱᱟ ᱱᱚᱣᱟ ᱫᱚ ᱡᱩᱫᱟᱹᱼᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱞᱟᱦᱟᱱᱟᱜ ᱪᱟᱸᱫᱚ, ᱡᱮᱞᱮᱠᱟ ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱵᱤᱡᱽᱞᱤ ᱵᱤᱞ ᱧᱮᱞ ᱠᱟᱛᱮ ᱟᱫᱟᱱᱤ ᱤᱞᱮᱠᱴᱨᱤᱥᱤᱴᱤ ᱠᱷᱚᱱ ᱧᱟᱢ ᱟᱠᱟᱱᱟ – ᱓,᱔᱕᱐.᱗᱕ ᱴᱟᱠᱟ, ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱢᱮᱱ ᱞᱮᱠᱷᱟᱱ᱾ ᱤᱧ ᱵᱟᱹᱧ ᱠᱷᱟᱹᱴᱣᱟᱹᱜ ᱜᱮᱭᱟ ᱡᱮ ᱤᱧ ᱫᱚ AC ᱩᱱᱟᱹᱜ ᱜᱟᱱ ᱦᱚᱸ ᱵᱟᱹᱧ ᱪᱟᱹᱞᱩᱭᱟ! ᱟᱨ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱦᱟᱹᱴᱤᱧ… ᱵᱟᱹᱜᱤ ᱠᱟᱜ ᱢᱮ ᱚᱱᱟ ᱠᱟᱛᱷᱟ᱾ \"ᱯᱷᱤᱠᱥᱰ ᱪᱟᱨᱡᱮᱥ: ₹᱒᱕᱐,\" \"ᱮᱱᱟᱨᱡᱤ ᱪᱟᱨᱡᱮᱥ: ₹᱒,᱘᱐᱐,\" \"ᱯᱷᱩᱭᱮᱞ ᱮᱰᱡᱟᱥᱴᱢᱮᱸᱴ ᱠᱚᱥᱴ: ₹᱔᱐᱐.᱗᱕,\" ᱟᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱮᱴᱟᱜ ᱡᱤᱱᱤᱥ ᱤᱧ ᱫᱚ ᱵᱟᱹᱧ ᱵᱩᱡᱷᱟᱹᱣᱟ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱮᱫᱚ᱾ ᱤᱧ ᱢᱮᱱᱟ, \"FAC\" ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ ᱵᱟᱝᱢᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱯᱷᱩᱭᱮᱞ ᱥᱚᱨᱪᱟᱨᱡᱽ ᱞᱮᱠᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ ᱪᱮᱫ?", "normalised": "ᱞᱟᱦᱟ ᱪᱟᱸᱫᱚ ᱨᱮ, ᱤᱧ ᱫᱚ ᱟᱹᱰᱟᱹᱱᱤ ᱤᱞᱮᱠᱴᱨᱤᱥᱤᱴᱤ ᱠᱷᱚᱱ ᱤᱧᱟᱜ ᱤᱞᱮᱠᱴᱨᱤᱥᱤᱴᱤ ᱵᱤᱞ ᱧᱮᱞ ᱛᱟᱦᱮᱱᱟ – ᱨᱩᱯᱤ ᱓᱔᱕᱐.᱗᱕, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱞᱟᱹᱭ ᱞᱮᱠᱷᱟᱱ᱾ ᱤᱧ ᱫᱚ ᱯᱨᱚᱢᱤᱥ ᱠᱟᱹᱱᱟᱹᱧ ᱜᱮ, ᱤᱧ ᱫᱚ A-C ᱫᱚ ᱵᱟᱹᱧ ᱪᱟᱹᱞᱩ ᱭᱟᱜ ᱜᱮᱭᱟ! ᱟᱨ ᱵᱨᱮᱠᱰᱟᱣᱩᱱ... ᱩᱱᱤ ᱫᱚ ᱵᱤᱨᱟᱹᱫᱽ ᱤᱫᱤ ᱢᱮ᱾ \"ᱯᱷᱤᱠᱥ ᱪᱟᱨᱡᱽ: ᱨᱩᱯᱤ ᱒᱕᱐,\" \"ᱮᱱᱮᱨᱡᱤ ᱪᱟᱨᱡᱽ: ᱨᱩᱯᱤ ᱒᱘᱐᱐,\" \"ᱯᱷᱩᱭᱮᱞ ᱮᱰᱡᱮᱥᱴᱢᱮᱸᱴ ᱠᱳᱥᱴ: ᱨᱩᱯᱤ ᱔᱐᱐.᱗᱕,\" ᱟᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱪᱤᱡᱽ ᱠᱚ ᱡᱟᱦᱟᱸ ᱤᱧ ᱫᱚ ᱵᱟᱹᱧ ᱴᱮᱱᱰᱮᱰ ᱮᱢᱟ ᱠᱚᱣᱟ᱾ ᱢᱮᱱ ᱠᱮᱫᱟᱧ ᱡᱮ, \"F-A-C\" ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱚᱱᱟ ᱫᱚ ᱯᱷᱩᱭᱮᱞ ᱥᱟᱨᱪᱟᱨᱡᱽ ᱞᱮᱠᱟ ᱠᱟᱱᱟ ᱥᱮ ᱪᱮᱫ?"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱢᱩᱢᱵᱟᱭ ᱢᱩᱱᱤᱥᱤᱯᱟᱞ ᱠᱚᱨᱯᱚᱨᱮᱥᱚᱱ ᱠᱷᱚᱱ ᱫᱟᱜ ᱵᱤᱞ ᱦᱤᱡᱩᱜᱼᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱟᱸᱫᱟᱡᱽ ᱜᱮ; ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱗᱐᱐ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱘᱐᱐ ᱴᱟᱠᱟ ᱜᱟᱱ ᱛᱟᱦᱮᱱᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱥᱟᱹᱨᱤᱜᱮ ᱟᱞᱮᱭᱟᱜ ᱮᱞᱟᱠᱟ ᱨᱮ ᱯᱟᱭᱤᱯ ᱠᱚ ᱴᱷᱤᱠ ᱦᱩᱭ ᱟᱠᱚᱣᱟ; ᱫᱟᱜ ᱨᱮᱭᱟᱜ ᱯᱨᱮᱥᱚᱨ ᱟᱹᱰᱤ ᱠᱚᱢ ᱜᱮ ᱛᱟᱦᱮᱱᱟ ᱟᱫᱷᱟ ᱚᱠᱛᱮ ᱫᱚ!", "normalised": "ᱛᱟᱨᱯᱚᱨᱮ ᱢᱩᱢᱵᱟᱭ ᱢᱤᱭᱩᱱᱤᱥᱤᱯᱟᱞ ᱠᱚᱨᱯᱚᱨᱮᱥᱚᱱ ᱠᱷᱚᱱ ᱫᱟᱜ ᱵᱤᱞ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱢᱟᱱᱮ ᱮᱢᱱᱤ ᱡᱚᱠ ᱠᱟᱱᱟ; ᱮᱠᱟᱞ ᱨᱩᱯᱤ ᱗᱐᱐ ᱥᱮ ᱨᱩᱯᱤ ᱘᱐᱐ ᱥᱩᱨ ᱨᱮ ᱜᱮ ᱛᱟᱦᱮᱱᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱟᱞᱮᱭᱟᱜ ᱮᱨᱤᱭᱟ ᱨᱮ ᱯᱟᱭᱤᱯ ᱞᱟᱭᱤᱱ ᱴᱷᱤᱠ ᱞᱟᱹᱜᱤᱫ ᱦᱩᱭᱩᱜᱼᱟ; ᱫᱟᱜ ᱯᱨᱮᱥᱟᱨ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱢ ᱜᱮ ᱛᱟᱦᱮᱱᱟ ᱵᱟᱰᱟᱭᱟ ᱥᱮ?"}
{"unnormalised": "ᱤᱧᱟᱜ ᱡᱤᱭᱳᱯᱷᱟᱭᱵᱟᱨ ᱵᱤᱞ ᱫᱚ ᱥᱟᱨᱦᱟᱣ ᱜᱟᱱᱚᱜ ᱞᱮᱠᱟ ᱢᱮᱱᱟᱜᱼᱟ – ᱪᱟᱸᱫᱚ ᱨᱮ ₹᱖᱙᱙ (GST ᱵᱟᱫᱽ ᱠᱟᱛᱮ)᱾ ᱤᱧ ᱠᱩᱥᱤᱜᱼᱟ ᱡᱩᱫᱤ ᱡᱚᱛᱚ ᱵᱤᱞ ᱱᱚᱝᱠᱟ ᱥᱚᱡᱷᱮ ᱛᱟᱦᱮᱸ ᱠᱚᱜᱼᱟ᱾ ᱛᱚᱵᱮ ᱦᱚᱸ ᱤᱧ ᱫᱤᱥᱟᱹᱭᱮᱫᱟ ᱡᱚᱠᱷᱚᱱ ᱑GB ᱰᱟᱴᱟ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱒᱕᱐ ᱴᱟᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ! ᱚᱠᱛᱮ ᱫᱚ ᱪᱤᱠᱟᱹ ᱵᱚᱫᱚᱞ ᱮᱱᱟ, ᱮᱭᱟ?", "normalised": "ᱤᱧᱟᱜ J-i-o-Fiber ᱵᱤᱞ ᱫᱚ ᱫᱷᱟᱱᱟᱵᱟᱫᱽ ᱞᱮᱠᱟᱛᱮ ᱫᱤᱱᱟᱹᱢ ᱜᱮ ᱪᱟᱞᱟᱜᱼᱟ – ᱨᱩᱯᱤ ᱖᱙᱙ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱨᱮ (G-S-T ᱵᱟᱫᱽ ᱠᱟᱛᱮ)। ᱤᱧ ᱤᱪᱷᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱡᱮ ᱡᱚᱛᱚ ᱵᱤᱞ ᱫᱚ ᱱᱚᱝᱠᱟ ᱥᱤᱫᱷᱟᱹ ᱜᱮ ᱦᱩᱭ ᱠᱚᱜᱼᱟ᱾ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱤᱧ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚ ᱮᱫᱟ ᱡᱚᱠᱷᱚᱱ ᱢᱤᱫ G-B ᱰᱟᱴᱟ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱫᱚ ᱨᱩᱯᱤ ᱒᱕᱐ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ! ᱪᱤᱞᱤᱠᱟ ᱚᱠᱛᱚ ᱵᱚᱫᱚᱞ ᱠᱟᱱᱟ, ᱮ?"}
{"unnormalised": "ᱟᱨ ᱵᱟᱝᱜᱮ ᱜᱮᱥ ᱵᱤᱞ ᱵᱟᱵᱚᱛ ᱛᱮ ᱞᱟᱹᱭ ᱮᱦᱚᱵ ᱢᱮ᱾ ᱤᱱᱫᱽᱨᱚᱯᱨᱚᱥᱛᱷᱟ ᱜᱮᱥ ᱞᱤᱢᱤᱴᱮᱰ (IGL) ᱫᱚ ᱫᱟᱢ ᱵᱚᱫᱚᱞ ᱠᱟᱛᱮ ᱞᱚᱜᱚᱱ ᱟᱹᱰᱤ ᱛᱟᱲᱟᱛᱟᱲᱤ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱤᱧ ᱫᱚ ᱵᱟᱹᱧ ᱵᱟᱰᱟᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ! ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱫᱚ ₹᱙᱐᱐, ᱟᱨ ᱫᱚᱥᱟᱨ ᱪᱟᱸᱫᱚ ᱫᱚ ₹᱑᱑᱐᱐᱾ ᱱᱚᱣᱟ ᱞᱮᱠᱟᱛᱮ ᱤᱧ ᱫᱚ ᱪᱩᱞᱦᱟ ᱨᱮ ᱩᱛᱩ ᱮᱦᱚᱵ ᱦᱩᱭᱩᱜ ᱛᱤᱧᱟ ᱡᱮᱢᱚᱱ ᱤᱧᱤᱡ ᱟᱭᱳ ᱦᱟᱲᱟᱢ ᱮ ᱠᱟᱹᱢᱤᱭᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ!", "normalised": "ᱟᱨ ᱜᱮᱥ ᱵᱤᱞ ᱨᱮᱭᱟᱜ ᱫᱚ ᱠᱟᱛᱷᱟ ᱜᱮ ᱟᱞᱚᱢ ᱞᱟᱹᱭ ᱛᱟᱵᱚᱱᱟ᱾ Indraprastha Gas L-t-d (I-G-L) ᱤᱧᱟᱜ ᱛᱟᱹᱠᱤᱫ ᱦᱟᱹᱵᱤᱡ ᱥᱟᱱᱛᱟᱲᱤ ᱪᱟᱹᱞᱩ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱫᱚ ᱵᱚᱫᱚᱞ ᱤᱫᱤ ᱠᱟᱱᱟ! ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱨᱮ ᱨᱩᱯᱤ ᱙᱐᱐ ᱠᱟᱱᱟ, ᱟᱨ ᱫᱚᱥᱟᱨ ᱪᱟᱸᱫᱚ ᱨᱮ ᱨᱩᱯᱤ ᱑᱑᱐᱐ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱨᱮᱴ ᱨᱮ, ᱤᱧ ᱟᱡᱚᱢ ᱠᱮᱫᱟ ᱡᱮ ᱤᱧ ᱫᱚ ᱵᱟᱹᱧ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ ᱡᱮ ᱤᱧ ᱫᱟᱹᱵ ᱡᱮ ᱪᱩᱞᱦᱟ ᱨᱮ ᱤᱥᱤᱱ ᱵᱟᱲᱟᱭᱟ ᱡᱮᱞᱮᱠᱟ ᱤᱧ ᱜᱚᱲᱚᱢ ᱵᱩᱰᱷᱤ ᱤᱥᱤᱱ ᱛᱟᱦᱮᱸᱱᱟ!"}
{"unnormalised": "ᱱᱚᱣᱟ ᱡᱤᱱᱤᱥ ᱵᱷᱩᱜᱟᱹᱣ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱥᱴᱚ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱜ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱵᱤᱡᱽᱞᱤ ᱵᱤᱞ ᱵᱷᱩᱜᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱥᱴ ᱰᱤᱯᱚᱴ ᱨᱮ ᱛᱤᱸᱜᱩᱜ ᱫᱚ ᱫᱤᱥᱟᱹ ᱢᱮᱱᱟᱜ ᱛᱟᱢᱟ? ᱥᱮ ᱪᱮᱠ ᱠᱚ ᱰᱟᱠ ᱛᱟᱞᱟᱛᱮ ᱵᱷᱮᱡᱟ ᱠᱟᱛᱮ ᱱᱚᱣᱟ ᱵᱚᱛᱚᱨ ᱛᱟᱦᱮᱸᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱮ ᱰᱟᱠ ᱨᱮ ᱟᱞᱚ ᱵᱟᱝ ᱪᱟᱵᱟ ᱩᱛᱟᱹᱨᱚᱜ ᱢᱟ? ᱵᱟᱝ ᱥᱟᱨᱦᱟᱣ!", "normalised": "ᱱᱚᱣᱟ ᱡᱤᱱᱤᱥ ᱠᱚ ᱮᱢᱟᱜ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱥᱴᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱡᱮ ᱤᱞᱮᱠᱴᱨᱤᱥᱤᱴᱤ ᱵᱤᱞ ᱮᱢᱟᱜ ᱞᱟᱹᱜᱤᱫ B-E-S-T ᱰᱤᱯᱳ ᱨᱮ ᱠᱚᱭᱤᱢ ᱠᱟᱛᱮᱢ ᱛᱤᱸᱜᱩ ᱞᱮᱱ ᱛᱟᱦᱮᱸᱱᱟ? ᱥᱮ ᱪᱮᱠ ᱢᱮᱞ ᱮᱢ ᱮᱢᱮᱫ ᱛᱟᱦᱮᱸᱱ ᱟᱨ ᱟᱥ ᱛᱟᱦᱮᱸᱱ ᱛᱟᱦᱮᱸᱱ ᱡᱮ ᱯᱚᱥᱴ ᱨᱮ ᱵᱟᱝ ᱧᱤᱨ ᱪᱟᱵᱟ ᱠᱚᱜᱼᱟ? ᱵᱟᱝ ᱫᱷᱟᱹᱱᱭᱟᱹᱵᱟᱫᱽ!"}
{"unnormalised": "ᱱᱤᱛᱚᱜ ᱫᱚ ᱤᱧ ᱫᱚ ᱯᱷᱚᱱᱯᱮ ᱜᱮ ᱵᱮᱵᱷᱟᱨᱟ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱞᱟᱹᱜᱤᱫ᱾ ᱠᱩᱭᱟᱨ ᱠᱚᱰ ᱥᱠᱮᱱ ᱢᱮ, ᱫᱟᱢ ᱥᱮᱞᱮᱫ ᱢᱮ, ᱟᱨ ᱦᱩᱭᱮᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱡᱤᱭᱳᱯᱷᱟᱭᱵᱟᱨ ᱵᱤᱞ ᱞᱟᱹᱜᱤᱫ ᱟᱣᱴᱚᱼᱯᱮ ᱦᱚᱸ ᱵᱮᱵᱷᱟᱨᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱤᱧ ᱫᱚ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱟᱹᱧ ᱪᱤᱱᱛᱟᱹᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱢᱤᱫ ᱫᱷᱟᱣ ᱤᱧ ᱜᱟᱹᱞᱛᱤ ᱛᱮ ᱖,᱙᱙᱐ ᱴᱟᱠᱟ ᱟᱣᱴᱚᱼᱯᱮ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱴ ᱠᱟᱜ ᱫᱚᱦᱚ ᱠᱮᱫᱟ ₹᱖᱙᱙ ᱵᱚᱫᱚᱞ ᱛᱮ! ᱦᱚᱲᱢᱚ ᱨᱮ ᱫᱟᱞ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱮᱱᱟ᱾", "normalised": "ᱱᱤᱛᱚᱜ ᱫᱚ, ᱤᱧ ᱫᱚ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱞᱟᱹᱜᱤᱫ PhonePe ᱵᱮᱵᱷᱟᱨ ᱮᱫᱟ᱾ Q-R ᱠᱳᱰ ᱥᱠᱟᱱ ᱢᱮ, ᱯᱚᱭᱥᱟ ᱞᱟᱜᱟᱣ ᱢᱮ, ᱟᱨ ᱠᱟᱹᱢᱤ ᱪᱟᱵᱟ᱾ ᱤᱧ ᱫᱚ J-i-o-Fiber ᱵᱤᱞ ᱞᱟᱹᱜᱤᱫ ᱟᱣᱴᱚ-ᱯᱮ ᱦᱚᱸ ᱵᱮᱵᱷᱟᱨ ᱮᱫᱟ, ᱚᱱᱟᱛᱮ ᱤᱧ ᱫᱚ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱨᱮ ᱵᱟᱹᱧ ᱟᱹᱰᱤ ᱠᱟᱹᱨᱤᱭᱟ᱾ ᱪᱮᱫᱟᱜ ᱥᱮ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱫᱷᱟᱣ ᱵᱷᱩᱞ ᱛᱮ ᱟᱣᱴᱚ-ᱯᱮ ᱨᱩᱯᱤ ᱖᱙᱙᱙ ᱞᱟᱜᱟᱣ ᱪᱟᱵᱟ ᱠᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱨᱩᱯᱤ ᱖᱙᱙ ᱵᱚᱫᱚᱞ ᱛᱮ! ᱠᱟᱛᱷᱟ ᱨᱮ ᱦᱟᱨᱴ ᱮᱴᱮᱠ ᱞᱮᱠᱟ᱾"}
{"unnormalised": "ᱤᱧᱤᱡ ᱟᱭᱳ ᱫᱚ ᱢᱮᱱᱠᱷᱟᱱ, ᱩᱱᱤ ᱫᱚ ᱢᱟᱨᱮ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱟᱱᱟᱭ᱾ ᱱᱤᱛ ᱦᱚᱸ ᱚᱯᱷᱞᱟᱭᱤᱱ ᱨᱮ ᱡᱚᱛᱚ ᱵᱷᱩᱜᱟᱹᱣ ᱜᱮ ᱠᱩᱥᱤᱭᱟᱜᱼᱟᱭ᱾ ᱤᱧ ᱫᱚ ᱩᱱᱤ ᱯᱮᱴᱤᱭᱮᱢ ᱵᱮᱵᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱩᱫᱩᱜ ᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱠᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱤ ᱫᱚ ᱚᱱᱟ ᱫᱚ ᱵᱟᱭ ᱥᱮᱬᱟ ᱫᱟᱲᱮᱭᱟᱫᱟ᱾ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱵᱤᱜᱽ ᱵᱟᱥᱠᱮᱴ ᱠᱷᱚᱱ ᱕᱐ ᱠᱤᱞᱚ ᱯᱤᱭᱟᱸᱡᱽ ᱚᱰᱚᱨ ᱩᱛᱟᱹᱨ ᱠᱮᱫᱟ!", "normalised": "ᱤᱧ ᱜᱚᱜᱚ ᱫᱚ, ᱩᱱᱤ ᱫᱚ ᱢᱟᱨᱮ ᱥᱠᱩᱞ ᱨᱮᱭ ᱯᱟᱲᱦᱟᱜ ᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱚᱯᱷᱞᱟᱭᱤᱱ ᱛᱮ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱮᱢ ᱵᱟᱲᱟᱭᱟ᱾ ᱤᱧ ᱩᱱᱤ P-a-y-T-m ᱪᱤᱞᱤᱠᱟ ᱵᱮᱵᱷᱟᱨ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱠᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱤ ᱫᱚ ᱵᱟᱹᱭ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱫᱟ᱾ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱵᱤᱜᱽ ᱵᱟᱥᱠᱮᱴ ᱠᱷᱚᱱ ᱕᱐ ᱠᱤᱞᱳ ᱵᱤᱞᱟᱹᱛᱤ ᱟᱹᱠᱨᱤᱧ ᱠᱮᱫᱟ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱪᱮᱫ ᱚᱰᱚᱠᱮᱱᱟ? ᱵᱤᱞ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱛᱮᱠᱱᱚᱞᱚᱡᱤ ᱠᱷᱟᱹᱛᱤᱨ ᱵᱷᱩᱜᱟᱹᱣ ᱫᱚ ᱠᱟᱹᱡ ᱠᱚᱥᱴᱚ ᱠᱚᱢ ᱵᱩᱡᱷᱟᱹᱜᱼᱟ᱾ ᱡᱚᱫᱤ ᱤᱧ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱵᱟᱹᱧ ᱵᱷᱟᱹᱵᱤ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ ᱵᱤᱡᱽᱞᱤ ᱠᱚᱢᱯᱟᱱᱤ ᱠᱚ ᱪᱤᱠᱟᱹ ᱠᱟᱛᱮ ᱚᱱᱟ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ \"ᱪᱟᱨᱡᱮᱥ\" ᱠᱚ ᱦᱤᱥᱟᱹᱵᱟ ᱵᱟᱝᱢᱟ᱾ ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱢᱮᱱ ᱞᱮᱠᱷᱟᱱ, ₹᱕᱐ ᱨᱮᱭᱟᱜ \"ᱢᱤᱴᱚᱨ ᱨᱮᱱᱴ\" ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ?! ᱟᱨ ᱪᱮᱫᱟᱜ ᱚᱱᱟ ᱫᱚ ᱡᱚᱛᱚ ᱪᱟᱸᱫᱚ ᱜᱮ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ!", "normalised": "ᱚᱱᱟᱛᱮ, ᱪᱮᱫ ᱦᱩᱭᱩᱜᱼᱟ? ᱵᱤᱞ ᱫᱚ ᱱᱟᱯᱟᱭ ᱵᱟᱝ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱠᱚᱢ ᱜᱮ ᱫᱩᱠ ᱮᱢᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱛᱮᱭᱟᱨ ᱟᱠᱟᱫᱟ᱾ ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱫᱚ ᱦᱩᱫᱤᱥ ᱮᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱤᱞᱮᱠᱴᱨᱤᱥᱤᱴᱤ ᱠᱚᱢᱯᱟᱱᱤ ᱠᱚ ᱫᱚ ᱚᱠᱟ ᱞᱮᱠᱟᱛᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱜᱩᱯᱛᱚ \"ᱪᱟᱨᱡᱽ\" ᱠᱚ ᱞᱮᱠᱷᱟ ᱭᱟ, ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱨᱮ ᱟᱨᱦᱚᱸ ᱠᱷᱩᱞᱟᱹ ᱠᱟᱛᱮ ᱞᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱥᱟᱹᱨᱤ ᱜᱮ, \"ᱢᱤᱴᱟᱨ ᱨᱮᱸᱴ\" ᱕᱐ ᱨᱩᱯᱤ ᱛᱮ ᱪᱮᱫ ᱠᱟᱱᱟ?! ᱟᱨ ᱪᱮᱫᱟᱜ ᱱᱚᱣᱟ ᱫᱚ ᱦᱟᱨ ᱪᱟᱸᱫᱚ ᱵᱚᱫᱚᱞ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ!"}
{"unnormalised": "ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱪᱟᱸᱫᱚ, ᱤᱧ ᱫᱚ ᱥᱚᱞᱟᱨ ᱯᱟᱣᱟᱨ ᱨᱮ ᱵᱚᱫᱚᱞᱚᱜ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱹᱵᱤᱛ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱤᱭᱚᱱ ᱵᱷᱩᱨ ᱫᱷᱟᱹᱵᱤᱡ ᱱᱟᱯᱟᱭ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱸᱴ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱱᱚᱣᱟ ᱵᱤᱡᱽᱞᱤ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱫᱚ ᱪᱮᱛᱟᱱ ᱥᱮᱫ ᱨᱟᱠᱟᱵ ᱤᱫᱤᱜ ᱠᱟᱱᱟ! ᱛᱟᱭᱚᱢ ᱛᱮ, ᱤᱧ ᱫᱚ ᱥᱚᱞᱟᱨ ᱯᱮᱱᱮᱞ ᱨᱮᱭᱟᱜ ᱧᱮᱞ ᱫᱚᱦᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱪᱤᱱᱛᱟᱹ ᱦᱩᱭᱩᱜ ᱛᱤᱧᱟ... ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱕᱐᱐ ᱴᱟᱠᱟ/ᱪᱟᱸᱫᱚ? ᱟᱨ ᱢᱤᱫᱴᱟᱝ ᱵᱤᱞ, ᱟᱨ ᱢᱤᱫᱴᱟᱝ ᱟᱰᱵᱷᱮᱸᱪᱟᱨ, ᱤᱧ ᱢᱮᱱᱮᱜᱼᱟ!", "normalised": "ᱫᱚᱥᱟᱨ ᱪᱟᱸᱫᱚ ᱫᱚ ᱤᱧ ᱥᱚᱞᱟᱨ ᱯᱟᱣᱟᱨ ᱨᱮ ᱵᱚᱫᱚᱞ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱤᱱᱵᱮᱥᱴᱢᱮᱸᱴ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱱᱚᱣᱟ ᱤᱞᱮᱠᱴᱨᱤᱥᱤᱴᱤ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱫᱚ ᱪᱮᱛᱟᱱ ᱥᱮᱫ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ! ᱛᱟᱨᱯᱚᱨᱮ, ᱤᱧ ᱫᱚ ᱥᱚᱞᱟᱨ ᱯᱮᱱᱮᱞ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱴᱮᱱᱮᱱᱥ ᱠᱳᱥᱴ ᱵᱟᱵᱚᱛ ᱨᱮ ᱜᱟᱵᱟᱛ ᱦᱩᱭᱩᱜ ᱛᱤᱧᱟ... ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱨᱮ ᱕᱐᱐ ᱨᱩᱯᱤ? ᱫᱚᱥᱟᱨ ᱵᱤᱞ, ᱫᱚᱥᱟᱨ ᱮᱰᱵᱮᱱᱪᱟᱨ, ᱤᱧ ᱟᱥ ᱫᱚ!"}
