{"unnormalised": "## ᱤᱧᱟᱜ ᱵᱤᱡᱽᱞᱤ ᱵᱤᱞ: ᱢᱤᱫ ᱨᱚᱢᱟᱧᱪᱟᱠᱟᱱ ᱠᱟᱹᱦᱱᱤ ᱯᱮᱭᱟ ᱦᱟᱹᱴᱤᱧ ᱨᱮ (ᱟᱨ ᱟᱭᱢᱟ ᱡᱤᱨᱚ ᱥᱟᱶᱛᱮ)", "normalised": "## ᱤᱧᱟᱜ ᱤᱞᱮᱠᱴᱨᱤᱥᱤᱴᱤ ᱵᱤᱞ: ᱢᱤᱫᱴᱟᱹᱝ ᱛᱷᱨᱤᱞᱟᱹᱨ ᱯᱮᱭᱟ ᱮᱠᱴ ᱨᱮ (ᱟᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱡᱤᱨᱚ)"}
{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱜᱟᱛᱮᱠᱚ, ᱰᱤᱡᱤᱴᱟᱞ ᱪᱟᱭ ᱫᱩᱠᱟᱱ ᱥᱩᱨ ᱨᱮ ᱡᱟᱣᱨᱟᱜ ᱢᱮ। ᱛᱮᱦᱮᱧ, ᱟᱵᱚ ᱵᱚᱞᱤᱣᱩᱰ ᱨᱮᱭᱟᱜ ᱱᱟᱣᱟ ᱜᱟᱯᱥᱟᱯ ᱵᱟᱝ ᱵᱚᱱ ᱜᱟᱞᱢᱟᱨᱟᱣᱟ ᱟᱨ ᱵᱟᱝ ᱠᱨᱤᱠᱮᱴ ᱨᱮᱭᱟᱜ ᱠᱩᱠᱢᱩ। ᱵᱟᱝ, ᱵᱟᱝ। ᱟᱵᱚ ᱫᱚ ᱥᱚᱡᱷᱮ ᱢᱮᱫ ᱵᱚᱱ ᱵᱚᱞᱚᱱᱟ ᱵᱟᱰᱟᱭ ᱡᱚᱜᱟᱣ ᱡᱤᱣᱤ ᱪᱟᱞᱟᱜ ᱠᱟᱱ ᱰᱨᱟᱢᱟ ᱨᱮ: ᱤᱧᱟᱜ ᱵᱤᱡᱽᱞᱤ ᱵᱤᱞ। ᱰᱨᱟᱢᱟ ᱨᱮᱭᱟᱜ ᱥᱮᱨᱮᱧ ᱮᱛᱚᱦᱚᱵ ᱢᱮ।", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱦᱚᱲ ᱠᱚ, ᱰᱤᱡᱤᱴᱟᱞ ᱪᱟᱭ ᱫᱚᱠᱟᱱ ᱥᱩᱨ ᱨᱮ ᱡᱟᱣᱨᱟᱜ ᱢᱮ᱾ ᱛᱮᱦᱮᱧ, ᱟᱵᱚ ᱫᱚ ᱵᱚᱞᱤᱣᱩᱰ ᱜᱚᱥᱤᱯ ᱥᱮ ᱠᱨᱤᱠᱮᱴ ᱨᱮᱱᱟᱜ ᱡᱚᱴᱤᱞ ᱠᱟᱛᱷᱟ ᱵᱟᱵᱚᱱ ᱜᱟᱞᱢᱟᱨᱟᱣᱟ᱾ ᱵᱟᱝᱼᱟ, ᱵᱟᱝᱼᱟ᱾ ᱟᱵᱚ ᱫᱚ ᱟᱹᱰᱤ ᱡᱩᱨ ᱛᱮ ᱨᱤᱫᱟᱹᱭ ᱛᱷᱤᱨ ᱠᱟᱛᱮ ᱰᱨᱟᱢᱟ ᱨᱮᱵᱚᱱ ᱵᱚᱞᱚᱱᱟ: ᱤᱧᱟᱜ ᱤᱞᱮᱠᱴᱨᱤᱥᱤᱴᱤ ᱵᱤᱞ᱾ ᱰᱨᱟᱢᱮᱴᱤᱠ ᱢᱤᱭᱩᱡᱤᱠ ᱮᱢ ᱢᱮ᱾"}
{"unnormalised": "ᱦᱟᱹᱴᱤᱧ ᱑: ᱥᱮᱴᱮᱨ ᱦᱩᱭᱩᱜ। ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱜᱮ ᱮᱛᱚᱦᱚᱵᱚᱜᱼᱟ। ᱤᱧᱟᱜ ᱯᱷᱚᱱ ᱨᱮ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱥᱟᱰᱮ। \"ᱟᱢᱟᱜ ₹᱗᱘᱙᱕.᱒᱕ ᱨᱮᱭᱟᱜ ᱤ-ᱵᱤᱞ ᱛᱮᱭᱟᱨ ᱜᱮᱭᱟ।\" ᱤᱧᱟᱜ ᱥᱟᱶᱛᱮ ᱨᱟᱹᱜᱤ ᱩᱴᱷᱟᱹᱣᱮᱱᱟ? ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱱᱚᱝᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ ᱡᱮ ᱤᱧ ᱢᱮᱴᱟᱵᱷᱟᱨᱥ ᱨᱮ ᱮᱥᱤ ᱮᱠᱥᱮᱱᱰᱮᱱᱴᱟᱞᱤ ᱦᱤᱲᱤᱧ ᱠᱟᱛᱮ ᱤᱧ ᱫᱚᱦᱚ ᱠᱟᱜ ᱠᱮᱭᱟ। ᱤᱧ ᱢᱮᱱ ᱜᱟᱱᱚᱜᱼᱟ, ᱥᱤᱨᱤᱭᱟᱹᱥᱞᱤ? ᱵᱤᱛᱟᱹᱣ ᱪᱟᱸᱫᱚ ᱨᱮ ᱫᱚ ᱥᱩᱢᱩᱝ ₹᱔᱕᱐᱐ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱤᱧ ᱫᱚ ᱯᱩᱨᱟᱹ ᱤᱧ ᱵᱟᱰᱟᱭᱟ ᱡᱮ ᱤᱧ ᱠᱨᱤᱯᱴᱚ ᱢᱟᱭᱱᱟᱨ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱝ ᱤᱧ ᱫᱚᱦᱚ ᱠᱟᱱᱟ᱾", "normalised": "ᱮᱠᱴ ᱣᱟᱱ: ᱦᱮᱡ ᱥᱮᱴᱮᱨᱚᱜ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱛᱮ ᱮᱛᱚᱦᱚᱵᱚᱜᱼᱟ᱾ ᱤᱧᱟᱜ ᱯᱷᱚᱱ ᱨᱮ ᱠᱟᱹᱴᱤᱡ ᱯᱤᱝ ᱦᱩᱭᱩᱜᱼᱟ᱾ \"ᱟᱯᱮᱭᱟᱜ ᱤ-ᱵᱤᱞ ᱫᱚ ᱮᱭᱟᱭ ᱦᱟᱡᱟᱨ ᱤᱨᱟᱹᱞ ᱥᱟᱭ ᱟᱨᱮ ᱜᱮᱞ ᱢᱚᱬᱮ ᱯᱚᱭᱮᱱᱴ ᱵᱟᱨ ᱢᱚᱬᱮ ᱨᱩᱯᱤ ᱨᱮᱰᱤ ᱜᱮᱭᱟ\"᱾ ᱤᱧᱟᱜ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱨᱤᱭᱮᱠᱥᱚᱱ? ᱠᱟᱹᱡ ᱵᱮᱥᱩᱫᱷᱤ᱾ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱜᱮ ᱤᱧ ᱫᱚ ᱥᱚᱸᱫᱮ ᱤᱧ ᱡᱮ ᱵᱟᱝᱢᱟ ᱤᱧ ᱫᱚ ᱮᱠᱥᱤᱰᱮᱱᱴᱟᱞᱤ ᱢᱮᱴᱟᱣᱟᱨᱥ ᱨᱮ ᱮ-ᱥᱤ ᱫᱚ ᱚᱱ ᱜᱤᱧ ᱵᱟᱹᱜᱤ ᱴᱚᱣᱟᱜ ᱠᱟᱜᱼᱟ᱾ ᱤᱧ ᱢᱮᱱᱟ, ᱥᱤᱨᱤᱭᱟᱹᱥᱞᱤ? ᱞᱟᱦᱟ ᱪᱟᱸᱫᱚ ᱫᱚ ᱩᱱ ᱚᱠᱛᱚ ᱯᱩᱱ ᱦᱟᱡᱟᱨ ᱢᱚᱬᱮ ᱥᱟᱭ ᱨᱩᱯᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱤᱧ ᱫᱚ ᱯᱨᱤᱴᱤ ᱥᱤᱭᱚᱨ ᱜᱮ ᱢᱮᱱᱟᱹᱧ ᱡᱮ ᱤᱧ ᱫᱚ ᱠᱨᱤᱯᱴᱚ ᱢᱟᱭᱱᱟᱨ ᱞᱮᱠᱟᱛᱮ ᱥᱤᱠᱨᱮᱴ ᱞᱟᱭᱤᱯᱷ ᱫᱚ ᱵᱟᱹᱧ ᱮᱰᱚᱯᱴ ᱟᱠᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱦᱟᱹᱴᱤᱧ ᱒: ᱛᱚᱞᱟᱥ। ᱱᱚᱸᱰᱮ ᱜᱮ ᱡᱤᱱᱤᱥ ᱫᱚ ᱥᱤᱨᱤᱭᱟᱹᱥ ᱦᱩᱭᱩᱜᱼᱟ। ᱤᱧ ᱫᱚ ᱥᱴᱮᱠᱟᱣᱩᱴ ᱨᱮ ᱢᱤᱫ ᱰᱤᱴᱮᱠᱴᱤᱵᱽ ᱞᱮᱠᱟ ᱵᱤᱞ ᱚᱰᱚᱠ ᱜᱤᱰᱤ ᱠᱟᱜᱼᱟ। ᱧᱮᱞ ᱞᱮᱜᱮ, ᱢᱤᱴᱟᱨ ᱱᱚᱢᱵᱚᱨ ᱑᱒᱓᱔᱕᱖᱗᱘᱙᱐ ᱠᱷᱚᱱ ᱑᱕/᱐᱗/᱒᱐᱒᱔ ᱨᱮ ᱯᱟᱲᱦᱟᱣ ᱟᱠᱟᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱴᱷᱤᱠ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ। ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱚᱱᱟ ᱧᱮᱞ ᱠᱮᱜᱼᱟ: \"ᱠᱷᱚᱨᱚᱪ ᱟᱠᱟᱱ ᱭᱩᱱᱤᱴ: ᱙᱘᱗ ᱠᱤᱞᱚᱣᱟᱴ ᱜᱷᱚᱱᱴᱟ।\" ᱟᱨᱮ ᱥᱟᱭ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱮᱭᱟᱭ?! ᱚᱱᱟ ᱫᱚ ᱩᱛᱛᱚᱨ ᱯᱨᱚᱫᱮᱥ ᱨᱮ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱟᱹᱛᱩ ᱵᱤᱡᱽᱞᱤ ᱡᱚᱜᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱡᱩᱛᱩᱜᱼᱟ! ᱪᱮᱫ ᱤᱧᱟᱜ ᱯᱷᱨᱤᱡᱽ ᱵᱤᱡᱽᱞᱤ ᱥᱴᱮᱥᱚᱱ ᱥᱟᱶ ᱫᱟᱹᱲ ᱮᱱᱟ?", "normalised": "ᱮᱠᱴ ᱴᱩ: ᱛᱚᱞᱟᱥ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱟᱦᱟᱸ ᱨᱮ ᱡᱤᱱᱤᱥ ᱠᱚ ᱥᱤᱨᱤᱭᱟᱹᱥ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱤᱧ ᱫᱚ ᱵᱤᱞ ᱩᱰᱩᱠ ᱠᱟᱛᱮ ᱰᱮᱴᱮᱠᱴᱤᱵᱷ ᱞᱮᱠᱟᱧ ᱛᱤᱸᱜᱩ ᱠᱚᱜᱼᱟ᱾ ᱞᱮᱴᱥ ᱥᱤ, ᱢᱤᱴᱟᱨ ᱱᱚᱢᱵᱚᱨ ᱣᱟᱱ ᱴᱩ ᱛᱷᱨᱤ ᱯᱷᱚᱨ ᱯᱷᱟᱭᱤᱵᱷ ᱥᱤᱠᱥ ᱥᱮᱵᱮᱱ ᱮᱭᱤᱴ ᱱᱟᱭᱤᱱ ᱡᱤᱨᱚ ᱠᱷᱚᱱ ᱯᱚᱸᱲᱦᱮ, ᱜᱮᱞ ᱢᱚᱬᱮ ᱡᱩᱞᱟᱭ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱨᱮ, ᱚᱱᱟ ᱫᱚ ᱞᱮᱡᱤᱴ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱤᱧ ᱫᱚ ᱚᱱᱟᱧ ᱧᱮᱞᱟ: \"ᱭᱩᱱᱤᱴᱥ ᱠᱚᱱᱡᱩᱢᱰ: ᱟᱨᱮ ᱥᱟᱭ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱮᱭᱟᱭ ᱠᱤᱞᱚᱣᱟᱴ ᱟᱣᱟᱨ\"᱾ ᱟᱨᱮ ᱥᱟᱭ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱮᱭᱟᱭ?! ᱚᱱᱟ ᱫᱚ ᱩᱛᱛᱚᱨ ᱯᱨᱚᱫᱮᱥ ᱨᱮ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱟᱹᱛᱩ ᱠᱚ ᱯᱟᱣᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ! ᱪᱮᱫ ᱤᱧᱟᱜ ᱯᱷᱨᱤᱡᱽ ᱫᱚ ᱢᱤᱫ ᱯᱟᱣᱟᱨ ᱥᱴᱮᱥᱚᱱ ᱥᱟᱶ ᱠᱚ ᱫᱟᱹᱲ ᱠᱮᱫᱟ?"}
{"unnormalised": "ᱫᱚᱥ ᱠᱷᱮᱞᱚᱸᱰ ᱮᱛᱚᱦᱚᱵᱚᱜᱼᱟ। ᱪᱮᱫ ᱱᱚᱣᱟ ᱤᱧᱟᱜ ᱫᱚᱥ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ? ᱦᱩᱭ ᱜᱟᱱᱚᱜᱼᱟ। ᱪᱮᱫ ᱤᱧ ᱧᱤᱫᱟᱹ ᱜᱤᱡᱚᱨ ᱪᱟᱹᱞᱩ ᱠᱟᱛᱮ ᱤᱧ ᱫᱚᱦᱚ ᱠᱮᱭᱟ? ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱪᱮᱫ ᱤᱧ ᱛᱤᱱᱟᱹᱜ ᱜᱷᱟᱹᱲᱤᱠ ᱓ ᱮ ᱮᱢ ᱫᱷᱟᱹᱵᱤᱡ ᱱᱮᱴᱯᱷᱞᱤᱠᱥ ᱵᱤᱱᱡᱽ-ᱧᱮᱞ ᱠᱟᱛᱮ ᱢᱤᱫ ᱥᱟᱶᱛᱮ ᱯᱮᱭᱟ ᱯᱷᱚᱱ, ᱢᱤᱫ ᱴᱮᱵᱞᱮᱴ, ᱟᱨ ᱤᱧᱟᱜ ᱯᱚᱲᱥᱤ ᱭᱟᱜ ᱰᱨᱚᱱ ᱤᱧ ᱪᱟᱨᱡ ᱠᱮᱜᱼᱟ? ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱫᱚᱥᱤ ᱞᱮᱠᱟᱛᱮ ᱚᱯᱥᱟᱨ ᱠᱟᱱᱟᱭ। ᱢᱮᱱᱠᱷᱟᱱ ᱛᱚᱵᱮ ᱙᱘᱗ ᱭᱩᱱᱤᱴ? ᱚᱱᱟ ᱫᱚ ᱵᱤᱡᱽᱞᱤ ᱵᱚᱨᱰ ᱠᱷᱚᱱ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱯᱚᱨᱥᱚᱱᱟᱞ ᱵᱷᱮᱱᱰᱮᱴᱟ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱫᱚᱥ ᱠᱷᱮᱞ ᱮᱛᱚᱦᱚᱵ ᱮᱱᱟ᱾ ᱪᱮᱫ ᱤᱧᱟᱜ ᱫᱚᱥ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ? ᱯᱚᱥᱤᱵᱚᱞᱤ᱾ ᱤᱧ ᱫᱚ ᱜᱤᱡᱟᱨ ᱧᱤᱫᱟᱹ ᱵᱮᱲᱟ ᱵᱟᱹᱧ ᱚᱯᱷ ᱞᱮᱫᱟ? ᱢᱮᱵᱮ᱾ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱥᱟᱶᱛᱮ ᱯᱮᱭᱟ ᱯᱷᱚᱱ, ᱢᱤᱫ ᱴᱮᱵᱽᱞᱮᱴ, ᱟᱨ ᱤᱧ ᱯᱟᱹᱲᱤᱥ ᱦᱚᱲᱟᱜ ᱰᱨᱚᱱ ᱪᱟᱨᱡᱤᱝ ᱠᱟᱛᱮ ᱛᱩᱨᱩᱭ ᱮ-ᱮᱢ ᱫᱷᱟᱹᱵᱤᱡ ᱱᱮᱴᱯᱷᱞᱤᱠᱥ ᱤᱧ ᱵᱤᱧᱡ ᱣᱟᱪ ᱠᱮᱫᱟ? ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱫᱚᱥ ᱤᱧᱟᱜ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱤᱛ ᱦᱚᱸ, ᱟᱨᱮ ᱥᱟᱭ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱮᱭᱟᱭ ᱭᱩᱱᱤᱴᱥ? ᱚᱱᱟ ᱫᱚ ᱤᱞᱮᱠᱴᱨᱤᱥᱤᱴᱤ ᱵᱚᱨᱰ ᱠᱷᱚᱱ ᱢᱤᱫ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱵᱷᱮᱱᱰᱮᱴᱟ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ᱾"}
{"unnormalised": "ᱦᱟᱹᱴᱤᱧ ᱓: ᱨᱮᱡᱚᱞᱩᱥᱟᱹᱱ (ᱵᱟᱝ ᱟᱹᱰᱤ ᱵᱟᱹᱱᱩᱜ)᱾ ᱤᱧᱟᱜ ᱵᱤᱞ ᱥᱟᱶ, ᱵᱤᱛᱟᱹᱣ ᱪᱟᱸᱫᱚ ᱨᱮᱭᱟᱜ (ᱟᱹᱰᱤ ᱠᱚᱢ) ᱮᱢᱟᱣᱩᱱᱴ ᱨᱮᱭᱟᱜ ᱥᱠᱨᱤᱱᱥᱚᱴ ᱟᱨ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱞᱮᱠᱟᱛᱮ ᱟᱹᱠᱩᱛ ᱥᱟᱦᱟᱥ ᱥᱟᱶ, ᱤᱧ ᱠᱚᱥᱴᱚᱢᱚᱨ ᱠᱮᱭᱟᱨ ᱦᱚᱴᱞᱟᱭᱤᱱ ᱤᱧ ᱯᱷᱚᱱ ᱠᱮᱭᱟ। ᱚᱴᱚᱢᱮᱴᱮᱰ ᱢᱮᱱᱩ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱞᱮᱵᱷᱨᱤᱱᱛᱷ ᱱᱮᱵᱷᱤᱜᱮᱴ ᱠᱟᱛᱮ (\"ᱟᱢᱟᱜ ᱵᱤᱞ ᱨᱮ ᱱᱚᱝᱠᱟᱱ ᱠᱚᱢᱯᱞᱮᱱᱴ ᱞᱟᱹᱜᱤᱫ ᱑ ᱯᱨᱮᱥ ᱢᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱝ ᱨᱮᱡᱚᱞᱵᱽ ᱦᱩᱭᱩᱜᱼᱟ, ᱟᱥᱚᱞ, ᱮᱠᱟᱛᱮᱭᱟᱨᱤ ᱦᱚᱛᱟᱥᱟᱨᱟᱥᱤ ᱞᱟᱹᱜᱤᱫ ᱒ ᱯᱨᱮᱥ ᱢᱮ…\"), ᱤᱧ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱢᱤᱫ ᱦᱚᱲ ᱥᱟᱶ ᱤᱧ ᱡᱚᱲᱟᱣ ᱦᱩᱭᱮᱱᱟ, ᱟᱠᱚᱣᱟᱜ ᱡᱤᱣᱤ ᱟᱥᱤᱨᱵᱟᱫᱽ ᱠᱟᱱᱟ᱾", "normalised": "ᱮᱠᱴ ᱛᱷᱨᱤ: ᱨᱮᱡᱚᱞᱭᱩᱥᱚᱱ (ᱥᱮ ᱚᱵᱷᱟᱣ)᱾ ᱤᱧᱟᱜ ᱵᱤᱞ, ᱞᱟᱦᱟ ᱪᱟᱸᱫᱚ ᱨᱮᱱᱟᱜ ᱥᱠᱨᱤᱱᱥᱚᱴ (ᱟᱹᱰᱤ ᱠᱚᱢ ᱠᱷᱚᱨᱪᱟ), ᱟᱨ ᱢᱤᱫ ᱦᱮᱞᱫᱤ ᱰᱚᱡ ᱚᱯᱷ ᱨᱟᱭᱴᱤᱭᱚᱥ ᱤᱱᱰᱤᱜᱽᱱᱮᱥᱚᱱ ᱥᱟᱶ, ᱤᱧ ᱫᱚ ᱠᱚᱥᱴᱚᱢᱟᱨ ᱠᱮᱭᱟᱨ ᱦᱚᱴᱞᱟᱭᱤᱱ ᱨᱤᱧ ᱠᱚᱞ ᱠᱮᱫᱟ᱾ ᱚᱴᱚᱢᱮᱴᱮᱰ ᱢᱮᱱᱩ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱞᱮᱵᱽᱨᱤᱱᱛᱷ ᱱᱮᱵᱷᱤᱜᱮᱴ ᱠᱟᱛᱮ (\"ᱟᱯᱮᱭᱟᱜ ᱵᱤᱞ ᱤᱫᱤ ᱠᱟᱛᱮ ᱚᱵᱷᱤᱡᱚᱜ ᱠᱷᱟᱹᱛᱤᱨ ᱣᱟᱱ ᱫᱟᱵᱟᱣ ᱢᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱛᱤᱥ ᱦᱚᱸ ᱵᱟᱝ ᱨᱮᱡᱚᱞᱵᱷ ᱦᱩᱭᱩᱜᱼᱟ, ᱥᱤᱭᱟᱨ ᱤᱭᱩ-ᱮᱱᱮᱰᱚᱞᱴᱮᱨᱮᱴᱮᱰ ᱯᱷᱨᱟᱥᱴᱨᱮᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱴᱩ ᱫᱟᱵᱟᱣ ᱢᱮ…\"), ᱤᱧ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱢᱤᱫ ᱦᱚᱲ ᱥᱟᱶ ᱧᱟᱯᱟᱢ ᱮᱱᱟ, ᱟᱠᱚᱣᱟᱜ ᱡᱤᱣᱤ ᱵᱷᱟᱹᱜᱤ ᱛᱟᱦᱮᱸ ᱠᱚᱜ ᱢᱟ᱾"}
{"unnormalised": "\"ᱢᱮᱰᱟᱢ, ᱟᱢᱟᱜ ᱵᱤᱞ ₹᱗᱘᱙᱕.᱒᱕ ᱜᱮᱭᱟ,\" ᱩᱱᱤ ᱢᱮᱱ ᱠᱮᱭᱟ, ᱥᱚᱡᱷᱮ-ᱥᱚᱡᱷᱮ ᱞᱮᱠᱟᱛᱮ। ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱯᱨᱮᱰᱤᱠᱟᱢᱮᱱᱴ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱭᱟ, ᱤᱧᱟᱜ ᱥᱚᱨᱮᱥ ᱟᱨ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱞᱮᱠᱟᱛᱮ \"ᱤᱧ ᱵᱟᱹᱧ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ-ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱥᱚᱨᱮᱥ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱜᱟᱞᱟᱝ ᱨᱟᱠᱟᱵ ᱤᱧ ᱨᱟᱠᱟᱵ ᱮᱫᱟ\" ᱴᱚᱱ ᱠᱟᱹᱢᱤ ᱟᱹᱜᱩ ᱠᱟᱛᱮ। ᱩᱱᱤ ᱫᱷᱤᱨᱤ ᱠᱟᱛᱮ ᱟᱸᱡᱚᱢ ᱠᱮᱭᱟ, ᱛᱚᱵᱮ ᱤᱧ ᱵᱟᱰᱟᱭ ᱪᱟᱞᱟᱣ ᱟᱠᱟᱱᱟ ᱡᱮ ᱨᱤᱰᱤᱝ ᱫᱚ ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱟᱨ ᱦᱩᱭ ᱜᱟᱱᱚᱜᱼᱟ ᱫᱚᱥᱟᱨ ᱪᱟᱸᱫᱚ ᱨᱮ ᱢᱤᱫ ᱮᱰᱡᱟᱥᱴᱢᱮᱱᱴ ᱛᱟᱦᱮᱸᱱᱟ। ᱢᱤᱫ ᱮᱰᱡᱟᱥᱴᱢᱮᱱᱴ? ᱤᱧ ᱫᱚ ᱱᱤᱛ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱱᱚᱣᱟ ᱪᱟᱸᱫᱚ ᱨᱮᱭᱟᱜ ᱵᱤᱞ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱤᱧᱟᱜ ᱠᱤᱰᱱᱤ ᱤᱧ ᱟᱹᱠᱷᱨᱤᱧ ᱪᱟᱵᱟ ᱠᱮᱭᱟ ᱛᱚᱵᱮ ᱛᱚ?", "normalised": "\"ᱢᱮᱰᱟᱢ, ᱟᱯᱮᱭᱟᱜ ᱵᱤᱞ ᱫᱚ ᱮᱭᱟᱭ ᱦᱟᱡᱟᱨ ᱤᱨᱟᱹᱞ ᱥᱟᱭ ᱟᱨᱮ ᱜᱮᱞ ᱢᱚᱬᱮ ᱯᱚᱭᱮᱱᱴ ᱵᱟᱨ ᱢᱚᱬᱮ ᱨᱩᱯᱤ ᱠᱟᱱᱟ,\" ᱩᱱᱤ ᱫᱚ ᱢᱮᱱ ᱠᱮᱫᱟ, ᱢᱮᱴᱚᱨᱼᱚᱯᱷᱼᱯᱷᱮᱠᱴᱞᱤ᱾ ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱚᱵᱷᱤᱡᱚᱜ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ, ᱤᱧᱟᱜ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱮᱥ, ᱟᱹᱰᱤ ᱵᱤᱱᱤᱛ \"ᱤᱧ ᱫᱚ ᱵᱟᱹᱧ ᱦᱩᱭᱫᱟᱹᱲᱤᱜ ᱠᱟᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱰᱮᱯᱷᱤᱱᱮᱴᱞᱤ ᱤᱧᱟᱜ ᱟᱲᱟᱝ ᱠᱟᱹᱴᱤᱡ ᱤᱧ ᱡᱚᱨ ᱮᱫᱟ\" ᱴᱚᱱ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ᱾ ᱩᱱᱤ ᱫᱚ ᱥᱟᱦᱚᱥ ᱛᱮ ᱟᱸᱡᱚᱢ ᱠᱮᱫᱟ, ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱩᱱᱤ ᱫᱚ ᱵᱟᱰᱟᱭ ᱪᱚ ᱠᱮᱫᱤᱧᱟ ᱡᱮ ᱯᱟᱲᱦᱟᱣ ᱫᱚ ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱟᱨ ᱚᱱᱟ ᱫᱚ ᱜᱟᱱᱚᱜᱼᱟ ᱡᱮ ᱞᱟᱦᱟ ᱪᱟᱸᱫᱚ ᱨᱮ ᱢᱤᱫ ᱮᱰᱡᱮᱥᱴᱢᱮᱱᱴ ᱛᱟᱦᱮᱸ ᱠᱚᱜᱼᱟ᱾ ᱢᱤᱫ ᱮᱰᱡᱮᱥᱴᱢᱮᱱᱴ? ᱛᱟᱭᱚᱢ ᱛᱮ ᱤᱧ ᱫᱚ ᱱᱤᱛ ᱜᱮ ᱤᱧᱟᱜ ᱠᱤᱰᱱᱤ ᱫᱚ ᱱᱚᱣᱟ ᱪᱟᱸᱫᱚ ᱨᱮᱱᱟᱜ ᱵᱤᱞ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱟᱹᱠᱷᱨᱤᱧ ᱠᱮᱫᱟ?"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱚᱸᱰᱮ ᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱫᱚᱦᱚ ᱮᱢ ᱢᱮᱱᱟᱜᱼᱟ। ᱤᱧᱟᱜ ᱵᱤᱡᱽᱞᱤ ᱵᱤᱞ ᱠᱟᱹᱦᱱᱤ᱾ ᱥᱚᱥᱯᱮᱸᱥ, ᱤᱱᱴᱨᱤᱜᱽ ᱟᱨ ᱯᱷᱟᱭᱱᱮᱱᱥᱤᱭᱟᱞ ᱫᱩᱠᱷ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱨᱚᱢᱟᱧᱪᱟᱠᱟᱱ ᱠᱟᱹᱦᱱᱤ᱾ ᱠᱟᱹᱦᱱᱤ ᱨᱮᱭᱟᱜ ᱥᱤᱠᱷᱱᱟᱹᱛ? ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱱᱚᱣᱟ ᱚᱠᱛᱚ ᱠᱟᱱᱟ ᱡᱮ ᱤᱧ ᱠᱮᱱᱰᱚᱞᱞᱟᱭᱤᱴ ᱟᱨ ᱠᱮᱨᱤᱭᱚᱨ ᱯᱤᱡᱟᱱ ᱨᱮᱭᱟᱜ ᱠᱩᱥᱤᱧ ᱟᱯᱱᱟᱨ ᱮᱫᱟ। ᱵᱟᱝᱛᱚ, ᱟᱢ ᱵᱟᱰᱟᱭᱟ, ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱱᱟᱯᱟᱭ ᱞᱮᱠᱟᱛᱮ ᱤᱧᱟᱜ ᱵᱤᱡᱽᱞᱤ ᱢᱤᱴᱟᱨ ᱪᱮᱫ ᱞᱮᱠᱟ ᱯᱟᱲᱦᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ ᱤᱧ ᱥᱮᱪᱮᱫ ᱠᱟᱱᱟ᱾ ᱢᱤᱴᱟᱨ ᱨᱮᱭᱟᱜ ᱰᱤᱴᱮᱞ ᱫᱚ ᱒᱒᱐ ᱵᱷᱚᱞᱴᱮᱡᱽ ᱟᱨ ᱕ ᱮᱢᱯᱤᱭᱟᱨ ᱨᱮᱭᱟᱜ ᱠᱚᱨᱮᱱᱴ ᱩᱫᱩᱜ ᱮᱫᱟ। ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱜᱮ ᱥᱚᱢᱚᱥᱭᱟ ᱠᱟᱱᱟ?", "normalised": "ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ, ᱚᱸᱰᱮ ᱟᱯᱮ ᱴᱷᱮᱱ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱤᱧᱟᱜ ᱤᱞᱮᱠᱴᱨᱤᱥᱤᱴᱤ ᱵᱤᱞ ᱥᱟᱜᱟ᱾ ᱥᱚᱥᱯᱮᱱᱥ, ᱤᱱᱴᱨᱤᱜ, ᱟᱨ ᱯᱷᱟᱭᱤᱱᱮᱱᱥᱤᱭᱟᱞ ᱰᱤᱥᱯᱮᱭᱟᱨ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱨᱚᱢᱟᱸᱪᱠᱟᱨᱤ ᱠᱟᱹᱦᱱᱤ᱾ ᱠᱟᱹᱦᱱᱤ ᱨᱮᱱᱟᱜ ᱱᱟᱣᱟᱪᱟᱹᱨ ᱫᱚ? ᱜᱟᱱᱚᱜᱼᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱠᱮᱱᱰᱮᱞᱞᱟᱭᱤᱴ ᱟᱨ ᱠᱮᱨᱤᱭᱟᱨ ᱯᱤᱡᱚᱱ ᱨᱮᱱᱟᱜ ᱠᱩᱥᱤ ᱮᱢ ᱢᱮ᱾ ᱥᱮ, ᱟᱯᱮ ᱵᱟᱰᱟᱭᱟ ᱜᱮᱭᱟ, ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱤᱧ ᱫᱚ ᱪᱤᱠᱟᱹᱛᱮ ᱱᱟᱯᱟᱭ ᱛᱮ ᱤᱧᱟᱜ ᱤᱞᱮᱠᱴᱨᱤᱥᱤᱴᱤ ᱢᱤᱴᱟᱨ ᱯᱚᱸᱲᱦᱮ ᱚᱱᱟ ᱤᱧ ᱪᱮᱫᱚᱜᱼᱟ᱾ ᱢᱤᱴᱟᱨ ᱰᱤᱴᱮᱞᱥ ᱫᱚ ᱵᱟᱨ ᱥᱟᱭ ᱵᱟᱜᱮ ᱵᱚᱞᱴᱮᱡᱽ ᱟᱨ ᱢᱚᱬᱮ ᱮᱢᱯᱤᱭᱟᱨ ᱨᱮᱱᱟᱜ ᱠᱚᱨᱮᱱᱴ ᱧᱮᱞᱟ᱾ ᱜᱟᱱᱚᱜᱼᱟ ᱡᱮ ᱚᱱᱟ ᱜᱮ ᱯᱨᱚᱵᱮᱞᱚᱢ ᱠᱟᱱᱟ?"}
{"unnormalised": "ᱳᱦ, ᱟᱨ ᱵᱤᱡᱽᱞᱤ ᱵᱚᱨᱰ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱵᱤᱥᱮᱥ ᱪᱤᱱᱦᱟᱹ, ᱟᱠᱚᱣᱟᱜ ᱨᱚᱦᱚᱥᱭᱟᱢᱟᱭ ᱮᱞᱜᱚᱨᱤᱫᱢ ᱟᱨ ᱤᱧᱟᱜ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱠᱷᱟᱹᱞᱤ ᱯᱚᱠᱮᱴ ᱠᱷᱚᱱ ᱴᱟᱠᱟ ᱚᱰᱚᱠ ᱨᱮᱭᱟᱜ ᱟᱠᱚᱣᱟᱜ ᱵᱤᱱ ᱦᱤᱞᱟᱹᱣ ᱫᱟᱲᱮ ᱥᱟᱶᱛᱮ। ᱤᱧ ᱟᱢ ᱥᱟᱞᱩᱴ ᱮᱢᱟᱢ ᱠᱟᱱᱟ! (ᱢᱤᱫ ᱥᱩᱨᱩᱠᱛᱤ ᱡᱷᱟᱹᱞ ᱠᱷᱚᱱ, ᱵᱤᱡᱽᱞᱤ ᱵᱟᱧᱪᱟᱣ ᱡᱚᱠᱷᱮᱱ ᱜᱮ)। ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱵᱤᱞ ᱨᱮ ᱡᱤᱮᱥᱴᱤ ᱫᱚ ᱑᱘% ᱢᱮᱱᱟᱜᱼᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ? ᱡᱚᱛᱚ ᱦᱩᱰᱤᱧ ᱜᱚᱲᱚᱭᱟ, ᱥᱮ ᱵᱟᱝ? ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱫᱚᱥᱟᱨ ᱪᱟᱸᱫᱚ ᱨᱮ ᱫᱚ ᱥᱩᱢᱩᱝ ₹ ᱖᱐᱐᱐ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱤᱧ ᱫᱚ ᱚᱠᱚᱭ ᱦᱟᱢᱟᱱ ᱤᱫᱤᱭᱟ?", "normalised": "ᱳᱦ, ᱟᱨ ᱢᱤᱫ ᱥᱯᱮᱥᱤᱭᱟᱞ ᱥᱟᱣᱩᱴᱼᱟᱣᱩᱴ ᱫᱚ ᱤᱞᱮᱠᱴᱨᱤᱥᱤᱴᱤ ᱵᱚᱨᱰ ᱞᱟᱹᱜᱤᱫ, ᱟᱠᱚᱣᱟᱜ ᱢᱤᱥᱴᱮᱨᱤᱭᱚᱥ ᱮᱞᱜᱚᱨᱤᱛᱢ ᱟᱨ ᱟᱠᱚᱣᱟᱜ ᱤᱧᱟᱜ ᱟᱞᱨᱮᱰᱤᱼᱮᱢᱯᱴᱤ ᱯᱚᱠᱮᱴᱥ ᱠᱷᱚᱱ ᱯᱩᱭᱥᱟᱹ ᱠᱚ ᱚᱰᱚᱠ ᱨᱮ ᱩᱱᱣᱮᱵᱚᱨᱤᱝ ᱮᱵᱤᱞᱤᱴᱤ ᱥᱟᱶ᱾ ᱤᱧ ᱫᱚ ᱟᱯᱮᱧ ᱥᱮᱞᱩᱴ ᱮᱫ ᱯᱮᱭᱟ! (ᱢᱤᱫ ᱥᱮᱯᱷ ᱰᱤᱥᱴᱮᱱᱥ ᱠᱷᱚᱱ, ᱤᱞᱮᱠᱴᱨᱤᱥᱤᱴᱤ ᱠᱚᱱᱡᱟᱨᱵᱷ ᱠᱟᱛᱮ)᱾ ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱵᱤᱞ ᱪᱮᱛᱟᱱ ᱨᱮ ᱡᱤ-ᱮᱥ-ᱴᱤ ᱫᱚ ᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱯᱟᱨᱥᱮᱱᱴ ᱢᱮᱱᱟᱜᱼᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ? ᱮᱵᱷᱨᱤ ᱞᱤᱴᱤᱞ ᱵᱤᱴ ᱦᱮᱞᱯ ᱮᱫᱟ, ᱥᱮ ᱵᱟᱝ? ᱜᱟᱱᱚᱜᱼᱟ ᱡᱮ ᱞᱟᱦᱟ ᱪᱟᱸᱫᱚ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱩᱱᱟᱹᱜ ᱛᱷᱚᱲᱟ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ ᱛᱩᱨᱩᱭ ᱦᱟᱡᱟᱨ ᱨᱩᱯᱤ᱾ ᱤᱧ ᱫᱚ ᱚᱠᱚᱭ ᱥᱟᱶ ᱤᱧ ᱨᱚᱯᱚᱲ ᱮᱫᱟ?"}
