```json
{
  "unnormalised": "أعلن بنك الاحتياطي الهندي (RBI) عن تعديلات على أسعار الصرف المرجعية للعملات الأجنبية الرئيسية اليوم. اعتبارًا من 14/06/2024، تم تحديد سعر USD/INR عند 83.20 ₹. شهد سعر EUR/INR زيادة طفيفة، واستقر عند 89.75 ₹.",
  "normalised": "أعلن بنك الاحتياطي الهندي (R-B-I) عن تعديلات على أسعار الصرف المرجعية للعملات الأجنبية الرئيسية اليوم. اعتبارًا من الرابع عشر من يونيو ألفين وأربعة وعشرين، تم تثبيت سعر U-S-D شرطة مائلة I-N-R عند ثلاثة وثمانين فاصلة عشرين روبية. شهد سعر E-U-R شرطة مائلة I-N-R زيادة طفيفة، واستقر عند تسعة وثمانين فاصلة خمسة وسبعين روبية.",
  "raw": "أعلن بنك الاحتياطي الهندي (RBI) عن تعديلات على أسعار الصرف المرجعية للعملات الأجنبية الرئيسية اليوم. اعتبارًا من 14/06/2024، تم تحديد سعر USD/INR عند 83.20 ₹. شهد سعر EUR/INR زيادة طفيفة، واستقر عند 89.75 ₹."
}
```
```json
{
  "unnormalised": "شهد سعر الجنيه الإسترليني/الروبية الهندية تقلبًا ملحوظًا، حيث يبلغ حاليًا 105.50 روبية. وفي الوقت نفسه، تم الإبلاغ عن سعر الين الياباني/الروبية الهندية عند 0.53 روبية. تعمل هذه الأسعار كمعايير للمعاملات المالية المختلفة في جميع أنحاء البلاد، مما يؤثر على المستوردين والمصدرين والأفراد الذين يتعاملون مع الصرف الأجنبي. يتوقع المحللون في السوق مزيدًا من التعديلات في الأسابيع المقبلة، متأثرة بالعوامل الاقتصادية العالمية.",
  "normalised": "شهد معدل G-B-P شرطة مائلة I-N-R تقلبًا ملحوظًا، حيث يبلغ حاليًا مائة وخمسة روبية وخمسة أعشار. وفي الوقت نفسه، تم الإبلاغ عن معدل J-P-Y شرطة مائلة I-N-R عند صفر روبية وخمسة ثلاثة. تعمل هذه الأسعار كمعايير للمعاملات المالية المختلفة في جميع أنحاء البلاد، مما يؤثر على المستوردين والمصدرين والأفراد الذين يتعاملون مع الصرف الأجنبي. يتوقع المحللون في السوق مزيدًا من التعديلات في الأسابيع المقبلة، متأثرة بالعوامل الاقتصادية العالمية.",
  "raw": "شهد سعر الجنيه الإسترليني/الروبية الهندية تقلبًا ملحوظًا، حيث يبلغ حاليًا 105.50 روبية. وفي الوقت نفسه، تم الإبلاغ عن سعر الين الياباني/الروبية الهندية عند 0.53 روبية. تعمل هذه الأسعار كمعايير للمعاملات المالية المختلفة في جميع أنحاء البلاد، مما يؤثر على المستوردين والمصدرين والأفراد الذين يتعاملون مع الصرف الأجنبي. يتوقع المحللون في السوق مزيدًا من التعديلات في الأسابيع المقبلة، متأثرة بالعوامل الاقتصادية العالمية."
}
```
```json
{
  "unnormalised": "ذكر البيان الصحفي الصادر عن بنك الاحتياطي الهندي (RBI) كذلك أن هذه المعدلات تنطبق على المعاملات حتى التحديث التالي، المقرر في 17/06/2024. يُنصح المصدرون بمراقبة هذه المعدلات عن كثب، وخاصة التقلبات في أزواج الدولار الأمريكي/الروبية الهندية واليورو/الروبية الهندية، لأنها تؤثر بشكل كبير على الربحية. للحصول على معلومات مفصلة، يمكن للأفراد الرجوع إلى الموقع الرسمي لبنك الاحتياطي الهندي، rbi.org.in.",
  "normalised": "ذكر البيان الصحفي الصادر عن بنك الاحتياطي الهندي كذلك أن هذه المعدلات تنطبق على المعاملات حتى التحديث التالي، المقرر في السابع عشر من يونيو عام ألفين وأربعة وعشرين. يُنصح المصدرون بمراقبة هذه المعدلات عن كثب، وخاصة التقلبات في أزواج دولار أمريكي شرطة مائلة روبية هندية ويورو شرطة مائلة روبية هندية، لأنها تؤثر بشكل كبير على الربحية. للحصول على معلومات مفصلة، يمكن للأفراد الرجوع إلى الموقع الرسمي لبنك الاحتياطي الهندي، r-b-i نقطة org نقطة in.",
  "raw": "ذكر البيان الصحفي الصادر عن بنك الاحتياطي الهندي (RBI) كذلك أن هذه المعدلات تنطبق على المعاملات حتى التحديث التالي، المقرر في 17/06/2024. يُنصح المصدرون بمراقبة هذه المعدلات عن كثب، وخاصة التقلبات في أزواج الدولار الأمريكي/الروبية الهندية واليورو/الروبية الهندية، لأنها تؤثر بشكل كبير على الربحية. للحصول على معلومات مفصلة، يمكن للأفراد الرجوع إلى الموقع الرسمي لبنك الاحتياطي الهندي، rbi.org.in."
}
```
