```json
{
  "unnormalised": "حسنًا، لقد عدت للتو من رحلة إلى تايلاند، ودعني أخبرك، فإن استبدال الروبيات بالباذ مغامرة في حد ذاتها! أعني، بجدية، أنت تدخل إلى أماكن صرف العملات هذه، ويبدو الأمر وكأنه مشهد من فيلم سرقة - باستثناء أنهم يتعاملون مع أكوام من البات التايلاندي بدلاً من حقائب النقود.",
  "normalised": "حسنًا، لقد عدت للتو من رحلة إلى تايلاند، ودعني أخبرك، فإن استبدال الروبيات بالباذ مغامرة في حد ذاتها! أعني، بجدية، أنت تدخل إلى أماكن صرف العملات هذه، ويبدو الأمر وكأنه مشهد من فيلم سرقة - باستثناء أنهم يتعاملون مع أكوام من البات التايلاندي بدلاً من حقائب النقود.",
  "raw": "حسنًا، لقد عدت للتو من رحلة إلى تايلاند، ودعني أخبرك، فإن استبدال الروبيات بالباذ مغامرة في حد ذاتها! أعني، بجدية، أنت تدخل إلى أماكن صرف العملات هذه، ويبدو الأمر وكأنه مشهد من فيلم سرقة - باستثناء أنهم يتعاملون مع أكوام من البات التايلاندي بدلاً من حقائب النقود."
}
```
```json
{
  "unnormalised": "أولاً، سعر الصرف. إنه يتقلب دائمًا أكثر من مزاجي في صباح يوم الاثنين. يومًا ما يكون ₹2.5 مقابل 1 بات، وفي اليوم التالي يكون ₹2.48. إنه كافٍ ليجعلك ترغب في إخراج الآلة الحاسبة الخاصة بك والبدء في تداول العملات أثناء التعافي من إرهاق السفر. أقسم أنني قضيت وقتًا أطول في تحديث Google Finance أكثر من تعبئة حقيبتي فعليًا.",
  "normalised": "أولاً، سعر الصرف. إنه يتقلب دائمًا أكثر من مزاجي في صباح يوم الاثنين. يومًا ما يكون روبية اثنين فاصلة خمسة مقابل واحد بات، وفي اليوم التالي يكون روبية اثنين فاصلة أربعة ثمانية. إنه كافٍ ليجعلك ترغب في إخراج الآلة الحاسبة الخاصة بك والبدء في تداول العملات أثناء التعافي من إرهاق السفر. أقسم أنني قضيت وقتًا أطول في تحديث Google Finance أكثر من تعبئة حقيبتي فعليًا.",
  "raw": "أهلاً! بالتأكيد، إليك الترجمة إلى العربية:\n\n```json\n{\n  \"unnormalised\": \"أولاً، سعر الصرف. إنه يتقلب دائمًا أكثر من مزاجي في صباح يوم الاثنين. يومًا ما يكون ₹2.5 مقابل 1 بات، وفي اليوم التالي يكون ₹2.48. إنه كافٍ ليجعلك ترغب في إخراج الآلة الحاسبة الخاصة بك والبدء في تداول العملات أثناء التعافي من إرهاق السفر. أقسم أنني قضيت وقتًا أطول في تحديث Google Finance أكثر من تعبئة حقيبتي فعليًا.\",\n  \"normalised\": \"أولاً، سعر الصرف. إنه يتقلب دائمًا أكثر من مزاجي في صباح يوم الاثنين. يومًا ما يكون روبية اثنين فاصلة خمسة مقابل واحد بات، وفي اليوم التالي يكون روبية اثنين فاصلة أربعة ثمانية. إنه كافٍ ليجعلك ترغب في إخراج الآلة الحاسبة الخاصة بك والبدء في تداول العملات أثناء التعافي من إرهاق السفر. أقسم أنني قضيت وقتًا أطول في تحديث Google Finance أكثر من تعبئة حقيبتي فعليًا.\",\n  \"raw\": \"أولاً، سعر الصرف. إنه يتقلب دائمًا أكثر من مزاجي في صباح يوم الاثنين. يومًا ما يكون ₹2.5 مقابل 1 بات، وفي اليوم التالي يكون ₹2.48. إنه كافٍ ليجعلك ترغب في إخراج الآلة الحاسبة الخاصة بك والبدء في تداول العملات أثناء التعافي من إرهاق السفر. أقسم أنني قضيت وقتًا أطول في تحديث Google Finance أكثر من تعبئة حقيبتي فعليًا.\"\n}\n```"
}
```
```json
{
  "unnormalised": "وبعد ذلك هناك مسألة العمولة بأكملها. \"أوه، لدينا سعر 'خاص' لك،\" يقولون وهم يغمزون. أجل، خاص مثل بائع شاي يتقاضى منك 50₹ مقابل كوب لأنك سائح. تذكر دائمًا البحث عن الأفضل، يا ناس! تمكنت من العثور على مكان واحد يقدم أسعارًا أفضل قليلاً - شعرت وكأنني فزت باليانصيب، ngl.",
  "normalised": "وبعد ذلك هناك مسألة العمولة بأكملها. \"أوه، لدينا سعر 'خاص' لك،\" يقولون وهم يغمزون. أجل، خاص مثل بائع شاي يتقاضى منك خمسين روبية مقابل كوب لأنك سائح. تذكر دائمًا البحث عن الأفضل، يا ناس! تمكنت من العثور على مكان واحد يقدم أسعارًا أفضل قليلاً - شعرت وكأنني فزت باليانصيب، لا أكذب.",
  "raw": "وبعد ذلك هناك مسألة العمولة بأكملها. \"أوه، لدينا سعر 'خاص' لك،\" يقولون وهم يغمزون. أجل، خاص مثل بائع شاي يتقاضى منك 50₹ مقابل كوب لأنك سائح. تذكر دائمًا البحث عن الأفضل، يا ناس! تمكنت من العثور على مكان واحد يقدم أسعارًا أفضل قليلاً - شعرت وكأنني فزت باليانصيب، ngl."
}
```
```json
{
  "unnormalised": "لا تبدأ حتى في الحديث عن الألعاب الذهنية لمحاولة معرفة ما إذا كانت هناك صفقة جيدة بالفعل في البات. \"هذا الوسادة التايلاندية هو 80 بات... هل هذا مكلف؟\" دائرتي الدماغية قصيرة في كل مرة. شريكي في السفر، بارك الله قلبها، استخدمت تطبيقًا حوله إلى روبيات، لكنها استمرت في تلقي إعلانات للمقامرة عبر الإنترنت، لذلك كان ذلك ممتعًا.",
  "normalised": "لا تبدأ حتى في الحديث عن الألعاب الذهنية لمحاولة معرفة ما إذا كانت هناك صفقة جيدة بالفعل في البات. \"هذا الوسادة التايلاندية هو ثمانين بات... هل هذا مكلف؟\" دائرتي الدماغية قصيرة في كل مرة. شريكي في السفر، بارك الله قلبها، استخدمت تطبيقًا حوله إلى روبيات، لكنها استمرت في تلقي إعلانات للمقامرة عبر الإنترنت، لذلك كان ذلك ممتعًا.",
  "raw": "لا تبدأ حتى في الحديث عن الألعاب الذهنية لمحاولة معرفة ما إذا كانت هناك صفقة جيدة بالفعل في البات. \"هذا الوسادة التايلاندية هو 80 بات... هل هذا مكلف؟\" دائرتي الدماغية قصيرة في كل مرة. شريكي في السفر، بارك الله قلبها، استخدمت تطبيقًا حوله إلى روبيات، لكنها استمرت في تلقي إعلانات للمقامرة عبر الإنترنت، لذلك كان ذلك ممتعًا."
}
```
```json
{
  "unnormalised": "بالإضافة إلى ذلك، هناك معضلة \"ماذا أفعل بالبات المتبقي\". هل أقوم بتخزينه لرحلتي القادمة، والتي قد تكون في 5 سنوات؟ هل أحاول استبداله مرة أخرى وأخسر المزيد من المال في سعر الصرف؟ هل أنفق كل ذلك على آيس كريم جوز الهند باهظ الثمن بشكل مثير للسخرية في المطار؟ خيارات، خيارات.",
  "normalised": "بالإضافة إلى ذلك، هناك معضلة \"ماذا أفعل بالبات المتبقي\". هل أقوم بتخزينه لرحلتي القادمة، والتي قد تكون في خمس سنوات؟ هل أحاول استبداله مرة أخرى وأخسر المزيد من المال في سعر الصرف؟ هل أنفق كل ذلك على آيس كريم جوز الهند باهظ الثمن بشكل مثير للسخرية في المطار؟ خيارات، خيارات.",
  "raw": "بالإضافة إلى ذلك، هناك معضلة \"ماذا أفعل بالبات المتبقي\". هل أقوم بتخزينه لرحلتي القادمة، والتي قد تكون في 5 سنوات؟ هل أحاول استبداله مرة أخرى وأخسر المزيد من المال في سعر الصرف؟ هل أنفق كل ذلك على آيس كريم جوز الهند باهظ الثمن بشكل مثير للسخرية في المطار؟ خيارات، خيارات."
}
```
```json
{
  "unnormalised": "ودعونا لا ننسى العدد الهائل من الأصفار على أوراق البات تلك. إنه مثل لعب مونوبولي بأموال حقيقية. يجعلك تشعر وكأنك مقامر كبير بينما تشتري أرزًا لزجًا بالمانجو فقط. كانت لديّ ورقة 1,000 بات هذه وأقسم أنها كانت تحكم على خيارات حياتي.",
  "normalised": "ودعونا لا ننسى العدد الهائل من الأصفار على أوراق البات تلك. إنه مثل لعب مونوبولي بأموال حقيقية. يجعلك تشعر وكأنك مقامر كبير بينما تشتري أرزًا لزجًا بالمانجو فقط. كانت لديّ ورقة ألف بات هذه وأقسم أنها كانت تحكم على خيارات حياتي.",
  "raw": "دعونا لا ننسى العدد الهائل من الأصفار على أوراق البات تلك. إنه مثل لعب مونوبولي بأموال حقيقية. يجعلك تشعر وكأنك مقامر كبير بينما تشتري أرزًا لزجًا بالمانجو فقط. كانت لديّ ورقة 1,000 بات هذه وأقسم أنها كانت تحكم على خيارات حياتي."
}
```
```json
{
  "unnormalised": "في الختام، فإن استبدال الروبيات بالبات هو رحلة جامحة. إنه اختبار لمهاراتك في الرياضيات، وقدراتك التفاوضية، وقدرتك على مقاومة الرغبة في شراء كل عنصر من عناصر طعام الشارع التي تراها. يستحق كل هذا العناء من أجل طبق الباد تاي. 10/10 يوصي به (ولكن ربما أحضر آلة حاسبة). أيضًا، ربما مستشار مالي؟ تحسبا لأي طارئ.",
  "normalised": "في الختام، فإن استبدال الروبيات بالبات هو رحلة جامحة. إنه اختبار لمهاراتك في الرياضيات، وقدراتك التفاوضية، وقدرتك على مقاومة الرغبة في شراء كل عنصر من عناصر طعام الشارع التي تراها. يستحق كل هذا العناء من أجل طبق الباد تاي. عشرة مقسومة على عشرة توصي به (ولكن ربما أحضر آلة حاسبة). أيضًا، ربما مستشار مالي؟ تحسبا لأي طارئ.",
  "raw": "في الختام، فإن استبدال الروبيات بالبات هو رحلة جامحة. إنه اختبار لمهاراتك في الرياضيات، وقدراتك التفاوضية، وقدرتك على مقاومة الرغبة في شراء كل عنصر من عناصر طعام الشارع التي تراها. يستحق كل هذا العناء من أجل طبق الباد تاي. 10/10 يوصي به (ولكن ربما أحضر آلة حاسبة). أيضًا، ربما مستشار مالي؟ تحسبا لأي طارئ."
}
```
