```json
{
  "unnormalised": "हे सब लोग, क्या किसी और को भी यह पागल कर देने वाली गर्मी लग रही है? आईएमडी ने अभी दिल्ली के लिए रेड अलर्ट जारी किया है, जिसमें कहा गया है कि हम कल फिर से 45 डिग्री सेल्सियस तक तापमान पहुंचने की उम्मीद कर रहे हैं, 16/05/2024. हाइड्रेटेड रहें, दोस्तों! पिछले हफ्ते, मौसम ऐप ने कहा था कि 08/05/2024 को बारिश की संभावना है, लेकिन नाडा, बस और धूप।",
  "normalised": "हे सब लोग, क्या किसी और को भी यह पागल कर देने वाली गर्मी लग रही है? आई-एम-डी ने अभी दिल्ली के लिए रेड अलर्ट जारी किया है, जिसमें कहा गया है कि हम कल फिर से पैंतालीस डिग्री सेल्सियस तक तापमान पहुंचने की उम्मीद कर रहे हैं, सोलह मई दो हजार चौबीस। हाइड्रेटेड रहें, दोस्तों! पिछले हफ्ते, मौसम ऐप ने कहा था कि आठ मई दो हजार चौबीस को बारिश की संभावना है, लेकिन नाडा, बस और धूप।",
  "raw": "हे सब लोग, क्या किसी और को भी यह पागल कर देने वाली गर्मी लग रही है? आईएमडी ने अभी दिल्ली के लिए रेड अलर्ट जारी किया है, जिसमें कहा गया है कि हम कल फिर से 45 डिग्री सेल्सियस तक तापमान पहुंचने की उम्मीद कर रहे हैं, 16/05/2024. हाइड्रेटेड रहें, दोस्तों! पिछले हफ्ते, मौसम ऐप ने कहा था कि 08/05/2024 को बारिश की संभावना है, लेकिन नाडा, बस और धूप।"
}
```
```json
{
  "unnormalised": "गंभीरता से कुछ समय के लिए केरल जाने की सोच रहा हूँ। मेरे चचेरे भाई का कहना है कि मई में भी वहाँ बहुत ठंडक होती है। मौसम के पूर्वानुमान से पता चलता है कि 18/05/24 से 22/05/24 तक कोच्चि में कभी-कभी बारिश होगी। उसने बारिश की एक तस्वीर भी भेजी, दिल्ली की इस गर्मी की तुलना में बहुत ताज़ा लग रही थी। शायद मैं अगले सप्ताह के लिए टिकट बुक कर लूँगा।",
  "normalised": "गंभीरता से कुछ समय के लिए केरल जाने की सोच रहा हूँ। मेरे चचेरे भाई का कहना है कि मई में भी वहाँ बहुत ठंडक होती है। मौसम के पूर्वानुमान से पता चलता है कि अठारह मई दो हजार चौबीस से बाईस मई दो हजार चौबीस तक कोच्चि में कभी-कभी बारिश होगी। उसने बारिश की एक तस्वीर भी भेजी, दिल्ली की इस गर्मी की तुलना में बहुत ताज़ा लग रही थी। शायद मैं अगले सप्ताह के लिए टिकट बुक कर लूँगा।",
  "raw": "गंभीरता से कुछ समय के लिए केरल जाने की सोच रहा हूँ। मेरे चचेरे भाई का कहना है कि मई में भी वहाँ बहुत ठंडक होती है। मौसम के पूर्वानुमान से पता चलता है कि 18/05/24 से 22/05/24 तक कोच्चि में कभी-कभी बारिश होगी। उसने बारिश की एक तस्वीर भी भेजी, दिल्ली की इस गर्मी की तुलना में बहुत ताज़ा लग रही थी। शायद मैं अगले सप्ताह के लिए टिकट बुक कर लूँगा।"
}
```
```json
{
  "unnormalised": "मैं इन पूर्वानुमानों के बारे में थोड़ा संशयवादी हूं। याद है पिछला मानसून? उन्होंने जुलाई '23 के लिए भारी बारिश की भविष्यवाणी की थी, और हमें मुश्किल से ही कोई बारिश मिली थी। इस साल, मैं जून खत्म होने से पहले कुछ राहत के लिए प्रार्थना कर रहा हूं। इस बार सटीक मौसम की जानकारी के लिए अपनी उंगलियां क्रॉस कर रहा हूं! किसी और के पास सिफारिश करने के लिए कोई अच्छा मौसम ऐप है?",
  "normalised": "मैं इन पूर्वानुमानों के बारे में थोड़ा संशयवादी हूं। याद है पिछला मानसून? उन्होंने जुलाई दो हजार तेईस के लिए भारी बारिश की भविष्यवाणी की थी, और हमें मुश्किल से ही कोई बारिश मिली थी। इस साल, मैं जून खत्म होने से पहले कुछ राहत के लिए प्रार्थना कर रहा हूं। इस बार सटीक मौसम की जानकारी के लिए अपनी उंगलियां क्रॉस कर रहा हूं! किसी और के पास सिफारिश करने के लिए कोई अच्छा मौसम ऐप है?",
  "raw": "मैं इन पूर्वानुमानों के बारे में थोड़ा संशयवादी हूं। याद है पिछला मानसून? उन्होंने जुलाई '23 के लिए भारी बारिश की भविष्यवाणी की थी, और हमें मुश्किल से ही कोई बारिश मिली थी। इस साल, मैं जून खत्म होने से पहले कुछ राहत के लिए प्रार्थना कर रहा हूं। इस बार सटीक मौसम की जानकारी के लिए अपनी उंगलियां क्रॉस कर रहा हूं! किसी और के पास सिफारिश करने के लिए कोई अच्छा मौसम ऐप है?"
}
```
