{"unnormalised": "হ্যালো সবাই, আমি সম্ভাব্যতা এবং পরিসংখ্যানের কিছু ধারণা বোঝার চেষ্টা করছি, এবং আশা করছি কেউ কিছু বিষয় স্পষ্ট করতে পারবে। বিশেষ করে, আমি শর্তাধীন সম্ভাবনা এবং স্বাধীনতার মধ্যে পার্থক্য নিয়ে সমস্যায় পড়ছি।", "normalised": "হ্যালো সবাই, আমি সম্ভাবনা এবং পরিসংখ্যানের কিছু ধারণা বোঝার চেষ্টা করছি, এবং আশা করছি কেউ কিছু জিনিস পরিষ্কার করতে পারবে। বিশেষ করে, আমি শর্তাধীন সম্ভাবনা এবং স্বাধীনতার মধ্যে পার্থক্য নিয়ে আটকে যাচ্ছি।"}
{"unnormalised": "ধরা যাক, আমরা তাসের একটি স্ট্যান্ডার্ড ডেক নিয়ে কাজ করছি। একটি রাজা (King) তোলার সম্ভাবনা কত? এটা তো সহজ, তাই না? ৫২-টি তাসের মধ্যে ৪টি রাজা আছে, তাই সম্ভাবনা ৪/৫২, যা ১/১৩-এ সরলীকরণ করা যায়, বা প্রায় ৭.৬৯%।", "normalised": "ধরুন, আমরা স্ট্যান্ডার্ড ডেক কার্ড নিয়ে কাজ করছি। একটি রাজা তোলার সম্ভাবনা কত? এটা তো সহজ, তাই না? একটি ৫২-কার্ডের ডেকের মধ্যে চারটি রাজা আছে, তাই সম্ভাবনা হল চারকে ৫২ দিয়ে ভাগ করা, যা সরলীকরণ করলে এককে ১৩ দিয়ে ভাগ করা হয়, অথবা প্রায় সাত দশমিক ছয় নয় শতাংশ।"}
{"unnormalised": "এখন, ধরুন আমি একটি তাস তুললাম এবং আপনাকে বললাম এটি একটি হার্ট (heart)। এখন এটি রাজা হওয়ার সম্ভাবনা কত? এখানেই আমি একটু বিভ্রান্ত হয়ে যাই। ডেকে ১৩টি হার্ট আছে, এবং মাত্র ১টি হার্ট-এর রাজা আছে। তাহলে সম্ভাবনা কি ১/১৩, অথবা প্রায় ৭.৬৯%? কার্ডের ধরণের ওপর নির্ভর না করে কি এটা একই থাকবে?", "normalised": "এখন, ধরুন আমি একটি কার্ড তুললাম এবং আপনাকে বললাম এটি একটি হার্ট। এখন এটি রাজা হওয়ার সম্ভাবনা কত? এই জায়গায় আমি একটু বিভ্রান্ত। ডেকের মধ্যে ১৩টি হার্ট আছে এবং শুধুমাত্র একটি কিং অফ হার্টস। তাহলে সম্ভাবনা কি এককে ১৩ দিয়ে ভাগ করা, নাকি প্রায় সাত দশমিক ছয় নয় শতাংশ? কার্ডের প্রকার যাই হোক না কেন, এটা কি একই থাকে?"}
{"unnormalised": "আমার পাঠ্যপুস্তক তারপর গুণের নিয়ম বর্ণনা করে। P(A এবং B) = P(A) * P(B|A)। তাই আমার মনে হয় এই ক্ষেত্রে, A হল একটি রাজা তোলা, এবং B হল একটি হার্ট তোলা। তাহলে এই ফলাফলের ব্যাখ্যা কী এবং ঘটনাগুলি স্বাধীন হওয়ার সাথে এর সম্পর্ক কী?", "normalised": "আমার পাঠ্যপুস্তক তারপর গুণের নিয়ম বর্ণনা করে। A এবং B এর P সমান A এর P গুণ B এর P যখন A দেওয়া থাকে। তাই আমি অনুমান করছি এই ক্ষেত্রে, A হল একটি রাজা তোলা, এবং B হল একটি হার্ট তোলা। তাহলে এই ফলাফলের ব্যাখ্যা কী এবং কীভাবে এটি ঘটনাগুলির স্বাধীন হওয়ার সাথে সম্পর্কিত?"}
{"unnormalised": "আচ্ছা, স্বাধীনতা সম্পর্কে কী বলা যায়? ধরা যাক, একটি ব্যাগে ৩টি লাল এবং ৫টি নীল বল আছে। যদি আমি একটি বল পছন্দ করি, এটিকে প্রতিস্থাপন করি এবং তারপর আবার তুলি, তাহলে আমি কীভাবে স্বাধীনতা নির্ধারণ করতে পারি? আমি মনে করি প্রথম বলের রঙ দ্বিতীয় বলকে প্রভাবিত করে না, তাই ঘটনাগুলি স্বাধীন।", "normalised": "আচ্ছা, স্বাধীনতা সম্পর্কে কী বলা যায়? ধরা যাক, একটি ব্যাগে তিনটি লাল এবং পাঁচটি নীল বল আছে। যদি আমি একটি বল পছন্দ করি, এটিকে প্রতিস্থাপন করি এবং তারপর আবার তুলি, তাহলে আমি কীভাবে স্বাধীনতা নির্ধারণ করতে পারি? আমি মনে করি এটা অনেকটা এইরকম যে প্রথম বলের রঙ দ্বিতীয় বলকে প্রভাবিত করে না, তাই ঘটনাগুলি স্বাধীন।"}
{"unnormalised": "এরপর স্ট্যান্ডার্ড ডেভিয়েশনের (standard deviation) মতো বিষয় আছে, আমি কীভাবে এটি হাতে-কলমে গণনা করব, এটা কি শুধু ভ্যারিয়েন্সের (variance) বর্গমূল? এছাড়াও, বিভিন্ন ধরনের ডিস্ট্রিবিউশন (distribution) কী কী এবং কখন আমার সেগুলি ব্যবহার করা উচিত? উদাহরণস্বরূপ, আমি বুঝি যে আমরা যখন অবিচ্ছিন্ন ডেটা (continuous data) নিয়ে কাজ করি তখন আমরা নরমাল ডিস্ট্রিবিউশন ব্যবহার করি। বিচ্ছিন্ন ডেটা (discrete data) এবং স্যাম্পলিং ডিস্ট্রিবিউশনগুলির (sampling distributions) ক্ষেত্রে কী হবে?", "normalised": "তারপর স্ট্যান্ডার্ড ডেভিয়েশনের মতো জিনিস আছে, আমি কীভাবে এটি ম্যানুয়ালি গণনা করব, এটা কি শুধু ভ্যারিয়েন্সের বর্গমূল? এছাড়াও, বিভিন্ন বিতরণের প্রকারগুলি কী কী এবং কখন আমার সেগুলি ব্যবহার করা উচিত? উদাহরণস্বরূপ, আমি বুঝি যে আমরা যখন ক্রমাগত ডেটা নিয়ে কাজ করি তখন স্বাভাবিক বিতরণ ব্যবহার করি। বিচ্ছিন্ন ডেটা এবং স্যাম্পলিং বিতরণের ক্ষেত্রে কী হবে?"}
{"unnormalised": "বিষয়টি একটু জটিল, বিশেষ করে যখন আপনি কনফিডেন্স ইন্টারভাল (confidence intervals) এবং হাইপোথিসিস টেস্টিংয়ের (hypothesis testing) মতো বিষয় নিয়ে কাজ করেন। আমার স্ট্যাটস ক্লাসে আমাদের অধ্যাপক জেড-স্কোর (Z-scores) এবং পি-ভ্যালু (P-values) নিয়ে আলোচনা করেছেন। তারা কি একে অপরের সাথে সম্পর্কিত এবং আমি কীভাবে ক্যালকুলেটর ব্যবহার করে সেগুলি গণনা করতে পারি? এই শব্দগুলোর অর্থ কী?", "normalised": "এটা সব একটু বেশি কঠিন, বিশেষ করে যখন আপনি আত্মবিশ্বাসের ব্যবধান এবং হাইপোথিসিস পরীক্ষার মতো জিনিস যোগ করেন। আমার পরিসংখ্যান ক্লাসে আমাদের অধ্যাপক জেড-স্কোর এবং পি-মানগুলির কথা উল্লেখ করেছেন। তারা কি একে অপরের সাথে সম্পর্কিত এবং আমি কীভাবে ক্যালকুলেটর ব্যবহার করে সেগুলি গণনা করতে পারি? এই শব্দগুলোর মানে আসলে কী?"}
{"unnormalised": "যেকোনো সাহায্য বা টিপস অত্যন্ত মূল্যবান হবে! অগ্রিম ধন্যবাদ!", "normalised": "যেকোনো সাহায্য বা টিপস অত্যন্ত মূল্যবান হবে! অগ্রিম ধন্যবাদ!"}
