{"unnormalised": "سری نگر کے قریب این ایچ 44 پر شدید بارشوں کی وجہ سے بڑا خلل پڑا۔ بانہال اور رام بن کے درمیان کئی مقامات پر لینڈ سلائیڈنگ کی وجہ سے ہائی وے بند ہو گیا، جس کی وجہ سے صبح 6:00 بجے سے سینکڑوں گاڑیاں پھنس گئیں۔ جے اینڈ کے ٹریفک پولیس نے اطلاع دی ہے کہ صفائی کا کام جاری ہے، لیکن موسم اس میں دشواری پیدا کر رہا ہے۔ مسافروں کو مشورہ دیا جاتا ہے کہ سفر کرنے سے پہلے سڑک کی صورتحال چیک کر لیں۔", "normalised": "سری نگر کے قریب این ایچ-فورٹی فور پر شدید بارشوں کے باعث بڑے پیمانے پر خلل پڑا۔ بانہال اور رام بن کے درمیان کئی مقامات پر لینڈ سلائیڈنگ کے باعث شاہراہ بند ہو گئی، جس کے نتیجے میں صبح چھ بجے سے سینکڑوں گاڑیاں پھنس گئیں۔ جے اینڈ کے ٹریفک پولیس نے اطلاع دی ہے کہ صفائی کا کام جاری ہے، لیکن موسم اسے مشکل بنا رہا ہے۔ مسافروں کو مشورہ دیا جاتا ہے کہ سفر کرنے سے پہلے سڑک کی صورتحال کی جانچ پڑتال کریں۔"}
{"unnormalised": "عید کے لیے گھر جانے والے خاندانوں سمیت بہت سے مسافر پھنسے ہوئے ہیں۔ محمد خان، جو اپنے خاندان کے ساتھ دہلی سے سری نگر جا رہے تھے، نے بتایا کہ وہ صبح 8:00 بجے سے رام بن کے قریب انتظار کر رہے ہیں۔ انہوں نے شکایت کی کہ \"ہم پچھلے 4 گھنٹوں میں بمشکل 5 کلومیٹر ہی آگے بڑھے ہیں۔\" پھنسی ہوئی گاڑیوں میں بسیں، ضروری سامان لے جانے والے ٹرک اور نجی کاریں شامل ہیں۔ حکام متاثرہ مسافروں کو خوراک اور پانی فراہم کر رہے ہیں۔", "normalised": "عید کے لیے گھر جانے والے خاندانوں سمیت بہت سے مسافر پھنس گئے ہیں۔ محمد خان، جو اپنے خاندان کے ساتھ دہلی سے سری نگر جا رہے تھے، نے بتایا کہ وہ صبح آٹھ بجے سے رام بن کے قریب انتظار کر رہے ہیں۔ انہوں نے شکایت کی کہ \"ہم نے پچھلے چار گھنٹوں میں بمشکل پانچ کلومیٹر کا سفر کیا ہے۔\" پھنسی ہوئی گاڑیوں میں بسیں، ضروری سامان لے جانے والے ٹرک اور نجی کاریں شامل ہیں۔ حکام متاثرہ مسافروں کو خوراک اور پانی فراہم کر رہے ہیں۔"}
{"unnormalised": "بٹوت-کشتواڑ ہائی وے بھی کئی مقامات پر لینڈ سلائیڈنگ کی وجہ سے بند ہے۔ حکام نے بتایا کہ ملبے کو صاف کرنے اور سڑک کو قابل آمدورفت بنانے میں کم از کم 12 گھنٹے لگ سکتے ہیں۔ متبادل راستے تلاش کیے جا رہے ہیں، لیکن وہ طویل اور ٹریفک جام کا شکار ہونے کا زیادہ امکان رکھتے ہیں۔ موٹرسائیکلوں کو مشورہ دیا جاتا ہے کہ وہ مغل روڈ کو متبادل راستے کے طور پر استعمال کریں، لیکن صرف اس صورت میں جب موسم کی اجازت ہو۔", "normalised": "بٹوت-کشتواڑ شاہراہ بھی کئی مقامات پر لینڈ سلائیڈنگ کے باعث بند ہے۔ حکام نے بتایا کہ ملبے کو ہٹانے اور سڑک کو قابل گزر بنانے میں کم از کم بارہ گھنٹے لگ سکتے ہیں۔ متبادل راستوں پر غور کیا جا رہا ہے، لیکن وہ طویل اور ٹریفک جام کا زیادہ شکار ہیں۔ موٹرسائیکلوں کو مشورہ دیا جاتا ہے کہ وہ مغل روڈ کو متبادل راستے کے طور پر استعمال کریں، لیکن صرف اس صورت میں جب موسم اجازت دے۔"}
{"unnormalised": "محکمہ موسمیات نے اگلے 24 گھنٹوں میں خطے میں مزید بارش کی پیش گوئی کی ہے۔ اس سے صفائی کے کام میں مزید رکاوٹ آسکتی ہے اور ٹریفک کی روانی میں خلل پڑ سکتا ہے۔ مقامی لوگ پھنسے ہوئے مسافروں کو مدد فراہم کر رہے ہیں، پناہ اور خوراک فراہم کر رہے ہیں۔ صورتحال خاص طور پر بزرگ مسافروں اور چھوٹے بچوں والے افراد کے لیے مشکل ہے۔", "normalised": "محکمہ موسمیات نے اگلے چوبیس گھنٹوں میں خطے میں مزید بارش کی پیش گوئی کی ہے۔ اس سے صفائی کے کام میں مزید رکاوٹ پیدا ہو سکتی ہے اور ٹریفک جام طویل ہو سکتا ہے۔ مقامی لوگ پھنسے ہوئے مسافروں کو پناہ اور خوراک فراہم کرکے مدد فراہم کر رہے ہیں۔ صورتحال خاص طور پر بزرگ مسافروں اور چھوٹے بچوں والے افراد کے لیے مشکل ہے۔"}
{"unnormalised": "حکام مسافروں پر زور دیتے ہیں کہ اگر ممکن ہو تو اپنے سفر ملتوی کردیں۔ سڑک کی صورتحال پر تازہ ترین معلومات ہر 2 گھنٹے بعد سوشل میڈیا اور مقامی نیوز چینلز کے ذریعے فراہم کی جائیں گی۔ تازہ ترین معلومات کے لیے ٹریفک کنٹرول روم سے 103 پر رابطہ کریں۔ مکمل صفائی کا تخمینہ وقت کل شام 6:00 بجے ہے، لیکن یہ موسم کی صورتحال سے مشروط ہے۔", "normalised": "حکام مسافروں پر زور دیتے ہیں کہ اگر ممکن ہو تو اپنے سفر کو ملتوی کر دیں۔ سڑک کی صورتحال کے بارے میں ہر دو گھنٹے بعد سوشل میڈیا اور مقامی نیوز چینلز کے ذریعے اپ ڈیٹس فراہم کی جائیں گی۔ تازہ ترین معلومات کے لیے ٹریفک کنٹرول روم کو ایک سو تین پر کال کریں۔ مکمل صفائی کا تخمینہ کل شام چھ بجے تک ہے، لیکن یہ موسمی حالات سے مشروط ہے۔"}
