{"unnormalised": "بھاری بارشوں کے باعث پورے ہندوستان میں سڑکوں پر بڑے پیمانے پر خلل پڑا ہے۔ سری نگر کو کنیا کماری سے ملانے والی قومی شاہراہ 44 (NH 44) پر ناسک کے قریب لینڈ سلائیڈنگ کے باعث شدید تاخیر کا سامنا ہے۔ موٹرسائیکل سواروں کو مشورہ دیا جاتا ہے کہ مزید اطلاع تک کلومیٹر 120 سے کلومیٹر 150 کے درمیان کے حصے سے گریز کریں۔", "normalised": "بھارت کی سڑکوں پر شدید بارشوں کے باعث بڑا خلل پڑا ہے۔ سری نگر کو کنیا کماری سے ملانے والی این ایچ چوالیس لینڈ سلائیڈنگ کی وجہ سے ناسک کے قریب شدید تاخیر کا شکار ہے۔ موٹر سواروں کو مشورہ دیا جاتا ہے کہ وہ کلومیٹر ایک سو بیس اور کلومیٹر ایک سو پچاس کے درمیان کے حصے سے مزید اطلاع تک گریز کریں۔"}
{"unnormalised": "ممبئی-پونے ایکسپریس وے پر بھی آج صبح ٹریفک جام دیکھنے میں آیا۔ بظاہر، سیب سے لدا ایک ٹرک تقریباً صبح 7:30 بجے لوناوالا کے قریب الٹ گیا، جس کی وجہ سے شدید جام ہو گیا۔ ٹریفک کی رفتار انتہائی سست ہے، اور مسافروں کو 2 گھنٹے تک کی تاخیر کی توقع رکھنی چاہیے۔ ویک اینڈ پر گھومنے پھرنے کا ارادہ رکھنے والوں کو چاہیے کہ وہ اپنے سفر کو پہلے کر لیں یا متبادل راستوں پر غور کریں۔", "normalised": "ممبئی-پونے ایکسپریس وے پر آج صبح ٹریفک جام دیکھنے میں آیا۔ بظاہر، سیبوں سے بھرا ایک ٹرک تقریباً ساڑھے سات بجے صبح لوناوالا کے قریب الٹ گیا، جس کی وجہ سے شدید جام ہوگیا۔ ٹریفک سست روی سے چل رہی ہے، اور مسافروں کو دو گھنٹے تک کی تاخیر کی توقع رکھنی چاہیے۔ ویک اینڈ پر سیر و تفریح کا ارادہ رکھنے والوں کو شاید اپنے سفر کو پہلے کرنا چاہیے یا متبادل راستوں پر غور کرنا چاہیے۔"}
{"unnormalised": "دوسری جگہوں پر، کیرالہ میں سڑکوں کی حالت خراب ہو رہی ہے۔ ریاستی شاہراہ 1 (SH 1) پر، خاص طور پر الاپوزا کے آس پاس، گڑھے اور پانی جمع ہونا عام ہے۔ آٹو رکشہ ڈرائیور اپنی گاڑیوں کو پہنچنے والے نقصان کی شکایت کر رہے ہیں۔ ریاستی حکومت نے مرمت کا وعدہ کیا ہے لیکن افسوس کہ کوئی ٹائم لائن نہیں دی ہے۔", "normalised": "دیگر مقامات پر، کیرالہ میں سڑکوں کی حالت خراب ہو رہی ہے۔ ایس ایچ ایک پر، خاص طور پر الاپوزھا کے آس پاس گڑھے اور پانی جمع ہونا عام ہے۔ آٹو رکشہ ڈرائیور اپنی گاڑیوں کو پہنچنے والے نقصان کی شکایت کر رہے ہیں۔ ریاستی حکومت نے مرمت کا وعدہ کیا ہے لیکن افسوس کی بات ہے کہ کوئی ٹائم لائن نہیں دی ہے۔"}
{"unnormalised": "آخر میں، راجستھان سے ڈرائیو کرنے کا ارادہ رکھنے والے مسافروں کے لیے ایک انتباہ۔ گرد و غبار کے طوفانوں نے قومی شاہراہ 8 (NH 8) پر، خاص طور پر جے پور اور اجمیر کے درمیان، حدِ نظر کو کم کر دیا ہے۔ یہ مشورہ دیا جاتا ہے کہ آہستہ ڈرائیو کریں اور ہیڈلائٹس آن رکھیں۔ اضافی پانی ساتھ رکھنا یاد رکھیں؛ دن کے وقت درجہ حرارت اب بھی 40 ڈگری سینٹی گریڈ تک بڑھ رہا ہے۔ محفوظ رہیں، بھائی!", "normalised": "آخر میں، راجستھان سے ڈرائیو کرنے کا ارادہ رکھنے والے مسافروں کے لیے ایک انتباہ۔ دھول کے طوفانوں نے این ایچ آٹھ پر، خاص طور پر جے پور اور اجمیر کے درمیان حدِ بصارت کو کم کر دیا ہے۔ یہ مشورہ دیا جاتا ہے کہ آہستہ ڈرائیو کریں اور ہیڈلائٹس آن رکھیں۔ اضافی پانی ساتھ رکھنا یاد رکھیں؛ دن کے وقت درجہ حرارت اب بھی چالیس ڈگری سینٹی گریڈ تک بڑھ رہا ہے۔ محفوظ رہیں بھائی!"}
