```json
{
  "unnormalised": "ಕೃತಕ ಬುದ್ಧಿಮತ್ತೆ (AI) ಭಾರತದಲ್ಲಿ ನಮ್ಮ ಜೀವನದ ವಿವಿಧ ಅಂಶಗಳನ್ನು ತ್ವರಿತವಾಗಿ ಪರಿವರ್ತಿಸುತ್ತಿದೆ, ಆರೋಗ್ಯ ಮತ್ತು ಕೃಷಿಯಿಂದ ಹಣಕಾಸು ಮತ್ತು ಶಿಕ್ಷಣದವರೆಗೆ. AI ನ ಮೂಲ ಪರಿಕಲ್ಪನೆಗಳು ಮತ್ತು ಅನ್ವಯಿಕೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ವಿದ್ಯಾರ್ಥಿಗಳು, ವೃತ್ತಿಪರರು ಮತ್ತು ನೀತಿ ನಿರೂಪಕರಿಗೆ ಹೆಚ್ಚು ಮುಖ್ಯವಾಗುತ್ತಿದೆ. ಈ ಲೇಖನವು AI ನ ಸುಲಭವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವ ಅವಲೋಕನವನ್ನು ಒದಗಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ, ಭಾರತೀಯ ಸಂದರ್ಭದಲ್ಲಿ ಅದರ ಸಾಮರ್ಥ್ಯ ಮತ್ತು ಸವಾಲುಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುತ್ತದೆ.",
  "normalised": "ಕೃತಕ ಬುದ್ಧಿಮತ್ತೆ (A-I) ಭಾರತದಲ್ಲಿ ನಮ್ಮ ಜೀವನದ ವಿವಿಧ ಅಂಶಗಳನ್ನು ತ್ವರಿತವಾಗಿ ಪರಿವರ್ತಿಸುತ್ತಿದೆ, ಆರೋಗ್ಯ ಮತ್ತು ಕೃಷಿಯಿಂದ ಹಣಕಾಸು ಮತ್ತು ಶಿಕ್ಷಣದವರೆಗೆ. A-I ನ ಮೂಲ ಪರಿಕಲ್ಪನೆಗಳು ಮತ್ತು ಅನ್ವಯಿಕೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ವಿದ್ಯಾರ್ಥಿಗಳು, ವೃತ್ತಿಪರರು ಮತ್ತು ನೀತಿ ನಿರೂಪಕರಿಗೆ ಹೆಚ್ಚು ಮುಖ್ಯವಾಗುತ್ತಿದೆ. ಈ ಲೇಖನವು A-I ನ ಸುಲಭವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವ ಅವಲೋಕನವನ್ನು ಒದಗಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ, ಭಾರತೀಯ ಸಂದರ್ಭದಲ್ಲಿ ಅದರ ಸಾಮರ್ಥ್ಯ ಮತ್ತು ಸವಾಲುಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುತ್ತದೆ.",
  "raw": "ಕೃತಕ ಬುದ್ಧಿಮತ್ತೆ (AI) ಭಾರತದಲ್ಲಿ ನಮ್ಮ ಜೀವನದ ವಿವಿಧ ಅಂಶಗಳನ್ನು ತ್ವರಿತವಾಗಿ ಪರಿವರ್ತಿಸುತ್ತಿದೆ, ಆರೋಗ್ಯ ಮತ್ತು ಕೃಷಿಯಿಂದ ಹಣಕಾಸು ಮತ್ತು ಶಿಕ್ಷಣದವರೆಗೆ. AI ನ ಮೂಲ ಪರಿಕಲ್ಪನೆಗಳು ಮತ್ತು ಅನ್ವಯಿಕೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ವಿದ್ಯಾರ್ಥಿಗಳು, ವೃತ್ತಿಪರರು ಮತ್ತು ನೀತಿ ನಿರೂಪಕರಿಗೆ ಹೆಚ್ಚು ಮುಖ್ಯವಾಗುತ್ತಿದೆ. ಈ ಲೇಖನವು AI ನ ಸುಲಭವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವ ಅವಲೋಕನವನ್ನು ಒದಗಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ, ಭಾರತೀಯ ಸಂದರ್ಭದಲ್ಲಿ ಅದರ ಸಾಮರ್ಥ್ಯ ಮತ್ತು ಸವಾಲುಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಇದರ ಹೃದಯಭಾಗದಲ್ಲಿ, AI ಎಂದರೆ ಸಾಮಾನ್ಯವಾಗಿ ಮಾನವ ಬುದ್ಧಿಮತ್ತೆಯ ಅಗತ್ಯವಿರುವ ಕಾರ್ಯಗಳನ್ನು ನಿರ್ವಹಿಸುವ ಸಾಮರ್ಥ್ಯವಿರುವ ಗಣಕಯಂತ್ರ ವ್ಯವಸ್ಥೆಗಳನ್ನು ರಚಿಸುವುದು. ಈ ಕಾರ್ಯಗಳಲ್ಲಿ ಕಲಿಕೆ, ಸಮಸ್ಯೆ ಪರಿಹಾರ, ಗ್ರಹಿಕೆ ಮತ್ತು ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳುವುದು ಸೇರಿವೆ. AI ವ್ಯವಸ್ಥೆಗಳು ದೊಡ್ಡ ದತ್ತಾಂಶಗಳನ್ನು ವಿಶ್ಲೇಷಿಸಲು ಮತ್ತು ಮಾದರಿಗಳನ್ನು ಗುರುತಿಸಲು ಅಲ್ಗಾರಿದಮ್‌ಗಳು ಮತ್ತು ಸಂಖ್ಯಾಶಾಸ್ತ್ರೀಯ ಮಾದರಿಗಳನ್ನು ಬಳಸುವ ಮೂಲಕ ಇದನ್ನು ಸಾಧಿಸುತ್ತವೆ. AI ಕೇವಲ ರೋಬೋಟ್‌ಗಳ ಬಗ್ಗೆ ಮಾತ್ರ ಎಂಬುದು ಒಂದು ಸಾಮಾನ್ಯ ತಪ್ಪು ಕಲ್ಪನೆ; ಆದಾಗ್ಯೂ, AI ಸ್ವಾಯತ್ತವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುವ ಅಥವಾ ಮಾನವ ಸಾಮರ್ಥ್ಯಗಳನ್ನು ಹೆಚ್ಚಿಸುವ ವ್ಯಾಪಕ ಶ್ರೇಣಿಯ ತಂತ್ರಾಂಶ ಮತ್ತು ವ್ಯವಸ್ಥೆಗಳನ್ನು ಒಳಗೊಂಡಿದೆ.",
  "normalised": "ಇದರ ಹೃದಯಭಾಗದಲ್ಲಿ, A-I ಎಂದರೆ ಸಾಮಾನ್ಯವಾಗಿ ಮಾನವ ಬುದ್ಧಿಮತ್ತೆಯ ಅಗತ್ಯವಿರುವ ಕಾರ್ಯಗಳನ್ನು ನಿರ್ವಹಿಸುವ ಸಾಮರ್ಥ್ಯವಿರುವ ಗಣಕಯಂತ್ರ ವ್ಯವಸ್ಥೆಗಳನ್ನು ರಚಿಸುವುದು. ಈ ಕಾರ್ಯಗಳಲ್ಲಿ ಕಲಿಕೆ, ಸಮಸ್ಯೆ ಪರಿಹಾರ, ಗ್ರಹಿಕೆ ಮತ್ತು ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳುವುದು ಸೇರಿವೆ. A-I ವ್ಯವಸ್ಥೆಗಳು ದೊಡ್ಡ ದತ್ತಾಂಶಗಳನ್ನು ವಿಶ್ಲೇಷಿಸಲು ಮತ್ತು ಮಾದರಿಗಳನ್ನು ಗುರುತಿಸಲು ಅಲ್ಗಾರಿದಮ್‌ಗಳು ಮತ್ತು ಸಂಖ್ಯಾಶಾಸ್ತ್ರೀಯ ಮಾದರಿಗಳನ್ನು ಬಳಸುವ ಮೂಲಕ ಇದನ್ನು ಸಾಧಿಸುತ್ತವೆ. A-I ಕೇವಲ ರೋಬೋಟ್‌ಗಳ ಬಗ್ಗೆ ಮಾತ್ರ ಎಂಬುದು ಒಂದು ಸಾಮಾನ್ಯ ತಪ್ಪು ಕಲ್ಪನೆ; ಆದಾಗ್ಯೂ, A-I ಸ್ವಾಯತ್ತವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುವ ಅಥವಾ ಮಾನವ ಸಾಮರ್ಥ್ಯಗಳನ್ನು ಹೆಚ್ಚಿಸುವ ವ್ಯಾಪಕ ಶ್ರೇಣಿಯ ತಂತ್ರಾಂಶ ಮತ್ತು ವ್ಯವಸ್ಥೆಗಳನ್ನು ಒಳಗೊಂಡಿದೆ.",
  "raw": "ಇದರ ಹೃದಯಭಾಗದಲ್ಲಿ, AI ಎಂದರೆ ಸಾಮಾನ್ಯವಾಗಿ ಮಾನವ ಬುದ್ಧಿಮತ್ತೆಯ ಅಗತ್ಯವಿರುವ ಕಾರ್ಯಗಳನ್ನು ನಿರ್ವಹಿಸುವ ಸಾಮರ್ಥ್ಯವಿರುವ ಗಣಕಯಂತ್ರ ವ್ಯವಸ್ಥೆಗಳನ್ನು ರಚಿಸುವುದು. ಈ ಕಾರ್ಯಗಳಲ್ಲಿ ಕಲಿಕೆ, ಸಮಸ್ಯೆ ಪರಿಹಾರ, ಗ್ರಹಿಕೆ ಮತ್ತು ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳುವುದು ಸೇರಿವೆ. AI ವ್ಯವಸ್ಥೆಗಳು ದೊಡ್ಡ ದತ್ತಾಂಶಗಳನ್ನು ವಿಶ್ಲೇಷಿಸಲು ಮತ್ತು ಮಾದರಿಗಳನ್ನು ಗುರುತಿಸಲು ಅಲ್ಗಾರಿದಮ್‌ಗಳು ಮತ್ತು ಸಂಖ್ಯಾಶಾಸ್ತ್ರೀಯ ಮಾದರಿಗಳನ್ನು ಬಳಸುವ ಮೂಲಕ ಇದನ್ನು ಸಾಧಿಸುತ್ತವೆ. AI ಕೇವಲ ರೋಬೋಟ್‌ಗಳ ಬಗ್ಗೆ ಮಾತ್ರ ಎಂಬುದು ಒಂದು ಸಾಮಾನ್ಯ ತಪ್ಪು ಕಲ್ಪನೆ; ಆದಾಗ್ಯೂ, AI ಸ್ವಾಯತ್ತವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುವ ಅಥವಾ ಮಾನವ ಸಾಮರ್ಥ್ಯಗಳನ್ನು ಹೆಚ್ಚಿಸುವ ವ್ಯಾಪಕ ಶ್ರೇಣಿಯ ತಂತ್ರಾಂಶ ಮತ್ತು ವ್ಯವಸ್ಥೆಗಳನ್ನು ಒಳಗೊಂಡಿದೆ."
}
```
```json
{
  "unnormalised": "ಭಾರತದಲ್ಲಿನ ಪ್ರಮುಖ ಬೆಳವಣಿಗೆಯ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಒಂದು AI-ಚಾಲಿತ ಆರೋಗ್ಯ ರಕ್ಷಣೆ. Niramai ನಂತಹ ಸ್ಟಾರ್ಟ್‌ಅಪ್‌ಗಳು ಆರಂಭಿಕ ಸ್ತನ ಕ್ಯಾನ್ಸರ್ ಪತ್ತೆಗಾಗಿ AI ಅನ್ನು ಬಳಸುತ್ತಿವೆ, ಕೆಲವು ಪ್ರಯೋಗಗಳಲ್ಲಿ 90% ಮೀರಿದ ನಿಖರತೆಯ ದರಗಳಿವೆ. ಈ ತಂತ್ರಜ್ಞಾನವು ವಿಶೇಷ ವೈದ್ಯಕೀಯ ವೃತ್ತಿಪರರ ಪ್ರವೇಶ ಸೀಮಿತವಾಗಿರುವ ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ನಿರ್ದಿಷ್ಟವಾಗಿ ಪ್ರಯೋಜನಕಾರಿಯಾಗಿದೆ. ಇದಲ್ಲದೆ, AI ಅನ್ನು ಡ್ರಗ್ ಡಿಸ್ಕವರಿ ಮತ್ತು ವೈಯಕ್ತಿಕಗೊಳಿಸಿದ ಔಷಧಿಗಾಗಿ ಬಳಸಲಾಗುತ್ತಿದೆ, ಇದು ಮಧುಮೇಹ ಮತ್ತು ಹೃದಯರಕ್ತನಾಳದ ಕಾಯಿಲೆಗಳಂತಹ ರೋಗಗಳಿಗೆ ಚಿಕಿತ್ಸೆಯ ವಿಧಾನಗಳಲ್ಲಿ ಕ್ರಾಂತಿಯನ್ನುಂಟು ಮಾಡುವ ಸಾಮರ್ಥ್ಯವನ್ನು ಹೊಂದಿದೆ, ಇದು ಲಕ್ಷಾಂತರ ಭಾರತೀಯರ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ.",
  "normalised": "ಭಾರತದಲ್ಲಿನ ಪ್ರಮುಖ ಬೆಳವಣಿಗೆಯ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಒಂದು ಎ-ಐ-ಚಾಲಿತ ಆರೋಗ್ಯ ರಕ್ಷಣೆ. Niramai ನಂತಹ ಸ್ಟಾರ್ಟ್‌ಅಪ್‌ಗಳು ಆರಂಭಿಕ ಸ್ತನ ಕ್ಯಾನ್ಸರ್ ಪತ್ತೆಗಾಗಿ ಎ-ಐ ಅನ್ನು ಬಳಸುತ್ತಿವೆ, ಕೆಲವು ಪ್ರಯೋಗಗಳಲ್ಲಿ ತೊಂಬತ್ತು ಪ್ರತಿಶತ ಮೀರಿದ ನಿಖರತೆಯ ದರಗಳಿವೆ. ಈ ತಂತ್ರಜ್ಞಾನವು ವಿಶೇಷ ವೈದ್ಯಕೀಯ ವೃತ್ತಿಪರರ ಪ್ರವೇಶ ಸೀಮಿತವಾಗಿರುವ ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ನಿರ್ದಿಷ್ಟವಾಗಿ ಪ್ರಯೋಜನಕಾರಿಯಾಗಿದೆ. ಇದಲ್ಲದೆ, ಎ-ಐ ಅನ್ನು ಡ್ರಗ್ ಡಿಸ್ಕವರಿ ಮತ್ತು ವೈಯಕ್ತಿಕಗೊಳಿಸಿದ ಔಷಧಿಗಾಗಿ ಬಳಸಲಾಗುತ್ತಿದೆ, ಇದು ಮಧುಮೇಹ ಮತ್ತು ಹೃದಯರಕ್ತನಾಳದ ಕಾಯಿಲೆಗಳಂತಹ ರೋಗಗಳಿಗೆ ಚಿಕಿತ್ಸೆಯ ವಿಧಾನಗಳಲ್ಲಿ ಕ್ರಾಂತಿಯನ್ನುಂಟು ಮಾಡುವ ಸಾಮರ್ಥ್ಯವನ್ನು ಹೊಂದಿದೆ, ಇದು ಲಕ್ಷಾಂತರ ಭಾರತೀಯರ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ.",
  "raw": "ಭಾರತದಲ್ಲಿನ ಪ್ರಮುಖ ಬೆಳವಣಿಗೆಯ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಒಂದು AI-ಚಾಲಿತ ಆರೋಗ್ಯ ರಕ್ಷಣೆ. Niramai ನಂತಹ ಸ್ಟಾರ್ಟ್‌ಅಪ್‌ಗಳು ಆರಂಭಿಕ ಸ್ತನ ಕ್ಯಾನ್ಸರ್ ಪತ್ತೆಗಾಗಿ AI ಅನ್ನು ಬಳಸುತ್ತಿವೆ, ಕೆಲವು ಪ್ರಯೋಗಗಳಲ್ಲಿ 90% ಮೀರಿದ ನಿಖರತೆಯ ದರಗಳಿವೆ. ಈ ತಂತ್ರಜ್ಞಾನವು ವಿಶೇಷ ವೈದ್ಯಕೀಯ ವೃತ್ತಿಪರರ ಪ್ರವೇಶ ಸೀಮಿತವಾಗಿರುವ ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ನಿರ್ದಿಷ್ಟವಾಗಿ ಪ್ರಯೋಜನಕಾರಿಯಾಗಿದೆ. ಇದಲ್ಲದೆ, AI ಅನ್ನು ಡ್ರಗ್ ಡಿಸ್ಕವರಿ ಮತ್ತು ವೈಯಕ್ತಿಕಗೊಳಿಸಿದ ಔಷಧಿಗಾಗಿ ಬಳಸಲಾಗುತ್ತಿದೆ, ಇದು ಮಧುಮೇಹ ಮತ್ತು ಹೃದಯರಕ್ತನಾಳದ ಕಾಯಿಲೆಗಳಂತಹ ರೋಗಗಳಿಗೆ ಚಿಕಿತ್ಸೆಯ ವಿಧಾನಗಳಲ್ಲಿ ಕ್ರಾಂತಿಯನ್ನುಂಟು ಮಾಡುವ ಸಾಮರ್ಥ್ಯವನ್ನು ಹೊಂದಿದೆ, ಇದು ಲಕ್ಷಾಂತರ ಭಾರತೀಯರ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಕೃಷಿಯಲ್ಲಿ, AI ಬೆಳೆ ಇಳುವರಿಯನ್ನು ಉತ್ತಮಗೊಳಿಸಲು ಮತ್ತು ಸಂಪನ್ಮೂಲಗಳನ್ನು ಹೆಚ್ಚು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ನಿರ್ವಹಿಸಲು ರೈತರಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತಿದೆ. ಮಣ್ಣಿನ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಲು, ಸಸ್ಯ ರೋಗಗಳನ್ನು ಗುರುತಿಸಲು ಮತ್ತು ಹವಾಮಾನ ಮಾದರಿಗಳನ್ನು ಊಹಿಸಲು ಕಂಪನಿಗಳು AI ಚಾಲಿತ ಡ್ರೋನ್‌ಗಳು ಮತ್ತು ಸಂವೇದಕಗಳನ್ನು ನಿಯೋಜಿಸುತ್ತಿವೆ. ಈ ಡೇಟಾವು ರೈತರಿಗೆ ನೀರಾವರಿ, ರಸಗೊಬ್ಬರ ಮತ್ತು ಕೀಟ ನಿಯಂತ್ರಣದ ಬಗ್ಗೆ ತಿಳುವಳಿಕೆಯುಳ್ಳ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ, ಇದು ಹೆಚ್ಚಿದ ಉತ್ಪಾದಕತೆ ಮತ್ತು ಕಡಿಮೆ ತ್ಯಾಜ್ಯಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, AI ಅಪ್ಲಿಕೇಶನ್‌ಗಳು ಬೆಳೆ ಆರೋಗ್ಯವನ್ನು ನಿರ್ಣಯಿಸಲು ಮತ್ತು ನೈಜ-ಸಮಯದ ಶಿಫಾರಸುಗಳನ್ನು ಒದಗಿಸಲು ಉಪಗ್ರಹ ಚಿತ್ರಣವನ್ನು ವಿಶ್ಲೇಷಿಸಬಹುದು. ಕೃಷಿ ಸಚಿವಾಲಯದ ವರದಿಯ ಪ್ರಕಾರ AI ಮಧ್ಯಸ್ಥಿಕೆಗಳು ಕೃಷಿ ಉತ್ಪಾದನೆಯನ್ನು 15-20% ರಷ್ಟು ಹೆಚ್ಚಿಸಬಹುದು ಎಂದು ಅಂದಾಜಿಸಲಾಗಿದೆ.",
  "normalised": "ಕೃಷಿಯಲ್ಲಿ, A-I ಬೆಳೆ ಇಳುವರಿಯನ್ನು ಉತ್ತಮಗೊಳಿಸಲು ಮತ್ತು ಸಂಪನ್ಮೂಲಗಳನ್ನು ಹೆಚ್ಚು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ನಿರ್ವಹಿಸಲು ರೈತರಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತಿದೆ. ಮಣ್ಣಿನ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಲು, ಸಸ್ಯ ರೋಗಗಳನ್ನು ಗುರುತಿಸಲು ಮತ್ತು ಹವಾಮಾನ ಮಾದರಿಗಳನ್ನು ಊಹಿಸಲು ಕಂಪನಿಗಳು A-I-ಚಾಲಿತ ಡ್ರೋನ್‌ಗಳು ಮತ್ತು ಸಂವೇದಕಗಳನ್ನು ನಿಯೋಜಿಸುತ್ತಿವೆ. ಈ ಡೇಟಾವು ರೈತರಿಗೆ ನೀರಾವರಿ, ರಸಗೊಬ್ಬರ ಮತ್ತು ಕೀಟ ನಿಯಂತ್ರಣದ ಬಗ್ಗೆ ತಿಳುವಳಿಕೆಯುಳ್ಳ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ, ಇದು ಹೆಚ್ಚಿದ ಉತ್ಪಾದಕತೆ ಮತ್ತು ಕಡಿಮೆ ತ್ಯಾಜ್ಯಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, A-I ಅಪ್ಲಿಕೇಶನ್‌ಗಳು ಬೆಳೆ ಆರೋಗ್ಯವನ್ನು ನಿರ್ಣಯಿಸಲು ಮತ್ತು ನೈಜ-ಸಮಯದ ಶಿಫಾರಸುಗಳನ್ನು ಒದಗಿಸಲು ಉಪಗ್ರಹ ಚಿತ್ರಣವನ್ನು ವಿಶ್ಲೇಷಿಸಬಹುದು. ಕೃಷಿ ಸಚಿವಾಲಯದ ವರದಿಯ ಪ್ರಕಾರ A-I ಮಧ್ಯಸ್ಥಿಕೆಗಳು ಕೃಷಿ ಉತ್ಪಾದನೆಯನ್ನು ಹದಿನೈದರಿಂದ ಇಪ್ಪತ್ತು ಪ್ರತಿಶತದಷ್ಟು ಹೆಚ್ಚಿಸಬಹುದು ಎಂದು ಅಂದಾಜಿಸಲಾಗಿದೆ.",
  "raw": "ಕೃಷಿಯಲ್ಲಿ, AI ಬೆಳೆ ಇಳುವರಿಯನ್ನು ಉತ್ತಮಗೊಳಿಸಲು ಮತ್ತು ಸಂಪನ್ಮೂಲಗಳನ್ನು ಹೆಚ್ಚು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ನಿರ್ವಹಿಸಲು ರೈತರಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತಿದೆ. ಮಣ್ಣಿನ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಲು, ಸಸ್ಯ ರೋಗಗಳನ್ನು ಗುರುತಿಸಲು ಮತ್ತು ಹವಾಮಾನ ಮಾದರಿಗಳನ್ನು ಊಹಿಸಲು ಕಂಪನಿಗಳು AI ಚಾಲಿತ ಡ್ರೋನ್‌ಗಳು ಮತ್ತು ಸಂವೇದಕಗಳನ್ನು ನಿಯೋಜಿಸುತ್ತಿವೆ. ಈ ಡೇಟಾವು ರೈತರಿಗೆ ನೀರಾವರಿ, ರಸಗೊಬ್ಬರ ಮತ್ತು ಕೀಟ ನಿಯಂತ್ರಣದ ಬಗ್ಗೆ ತಿಳುವಳಿಕೆಯುಳ್ಳ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ, ಇದು ಹೆಚ್ಚಿದ ಉತ್ಪಾದಕತೆ ಮತ್ತು ಕಡಿಮೆ ತ್ಯಾಜ್ಯಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, AI ಅಪ್ಲಿಕೇಶನ್‌ಗಳು ಬೆಳೆ ಆರೋಗ್ಯವನ್ನು ನಿರ್ಣಯಿಸಲು ಮತ್ತು ನೈಜ-ಸಮಯದ ಶಿಫಾರಸುಗಳನ್ನು ಒದಗಿಸಲು ಉಪಗ್ರಹ ಚಿತ್ರಣವನ್ನು ವಿಶ್ಲೇಷಿಸಬಹುದು. ಕೃಷಿ ಸಚಿವಾಲಯದ ವರದಿಯ ಪ್ರಕಾರ AI ಮಧ್ಯಸ್ಥಿಕೆಗಳು ಕೃಷಿ ಉತ್ಪಾದನೆಯನ್ನು 15-20% ರಷ್ಟು ಹೆಚ್ಚಿಸಬಹುದು ಎಂದು ಅಂದಾಜಿಸಲಾಗಿದೆ."
}
```
```json
{
  "unnormalised": "ಭಾರತದ ಹಣಕಾಸು ವಲಯವು AI ಚಾಲಿತ ಮಹತ್ತರವಾದ ರೂಪಾಂತರಕ್ಕೆ ಒಳಗಾಗುತ್ತಿದೆ. ಬ್ಯಾಂಕುಗಳು ಮತ್ತು ಹಣಕಾಸು ಸಂಸ್ಥೆಗಳು ವಂಚನೆ ಪತ್ತೆ, ಅಪಾಯ ನಿರ್ವಹಣೆ ಮತ್ತು ಗ್ರಾಹಕ ಸೇವೆಗಾಗಿ AI ಅನ್ನು ಬಳಸುತ್ತಿವೆ. ಹಣಕಾಸು ಅಪರಾಧಗಳನ್ನು ತಡೆಗಟ್ಟಲು ಮತ್ತು ಗ್ರಾಹಕರನ್ನು ರಕ್ಷಿಸಲು AI ಕ್ರಮಾವಳಿಗಳು ಅನುಮಾನಾಸ್ಪದ ಚಟುವಟಿಕೆಗಳನ್ನು ಗುರುತಿಸಲು ವಹಿವಾಟು ಡೇಟಾವನ್ನು ವಿಶ್ಲೇಷಿಸಬಹುದು. AI ಚಾಲಿತ ಚಾಟ್‌ಬಾಟ್‌ಗಳು 24/7 ಗ್ರಾಹಕ ಬೆಂಬಲವನ್ನು ನೀಡುತ್ತಿವೆ, ಪ್ರಶ್ನೆಗಳಿಗೆ ಉತ್ತರಿಸುತ್ತಿವೆ ಮತ್ತು ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಪರಿಹರಿಸುತ್ತಿವೆ. RBI ನಡೆಸಿದ ಸಮೀಕ್ಷೆಯ ಪ್ರಕಾರ 60% ಕ್ಕಿಂತ ಹೆಚ್ಚು ಬ್ಯಾಂಕುಗಳು AI ಆಧಾರಿತ ಪರಿಹಾರಗಳನ್ನು ಸಕ್ರಿಯವಾಗಿ ಪರಿಶೀಲಿಸುತ್ತಿವೆ ಅಥವಾ ಕಾರ್ಯಗತಗೊಳಿಸುತ್ತಿವೆ ಎಂದು ಸೂಚಿಸಿದೆ.",
  "normalised": "ಭಾರತದ ಹಣಕಾಸು ವಲಯವು ಸಹ AI ಚಾಲಿತ ಮಹತ್ತರವಾದ ರೂಪಾಂತರಕ್ಕೆ ಒಳಗಾಗುತ್ತಿದೆ. ಬ್ಯಾಂಕುಗಳು ಮತ್ತು ಹಣಕಾಸು ಸಂಸ್ಥೆಗಳು ವಂಚನೆ ಪತ್ತೆ, ಅಪಾಯ ನಿರ್ವಹಣೆ ಮತ್ತು ಗ್ರಾಹಕ ಸೇವೆಗಾಗಿ A-I ಅನ್ನು ಬಳಸುತ್ತಿವೆ. ಹಣಕಾಸು ಅಪರಾಧಗಳನ್ನು ತಡೆಗಟ್ಟಲು ಮತ್ತು ಗ್ರಾಹಕರನ್ನು ರಕ್ಷಿಸಲು A-I ಕ್ರಮಾವಳಿಗಳು ಅನುಮಾನಾಸ್ಪದ ಚಟುವಟಿಕೆಗಳನ್ನು ಗುರುತಿಸಲು ವಹಿವಾಟು ಡೇಟಾವನ್ನು ವಿಶ್ಲೇಷಿಸಬಹುದು. A-I ಚಾಲಿತ ಚಾಟ್‌ಬಾಟ್‌ಗಳು ಇಪ್ಪತ್ತನಾಲ್ಕು ಏಳು ಗ್ರಾಹಕ ಬೆಂಬಲವನ್ನು ನೀಡುತ್ತಿವೆ, ಪ್ರಶ್ನೆಗಳಿಗೆ ಉತ್ತರಿಸುತ್ತಿವೆ ಮತ್ತು ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಪರಿಹರಿಸುತ್ತಿವೆ. RBI ನಡೆಸಿದ ಸಮೀಕ್ಷೆಯ ಪ್ರಕಾರ ಶೇಕಡಾ ಅರವತ್ತಕ್ಕಿಂತ ಹೆಚ್ಚು ಬ್ಯಾಂಕುಗಳು A-I ಆಧಾರಿತ ಪರಿಹಾರಗಳನ್ನು ಸಕ್ರಿಯವಾಗಿ ಪರಿಶೀಲಿಸುತ್ತಿವೆ ಅಥವಾ ಕಾರ್ಯಗತಗೊಳಿಸುತ್ತಿವೆ ಎಂದು ಸೂಚಿಸಿದೆ.",
  "raw": "ಭಾರತದ ಹಣಕಾಸು ವಲಯವು AI ಚಾಲಿತ ಮಹತ್ತರವಾದ ರೂಪಾಂತರಕ್ಕೆ ಒಳಗಾಗುತ್ತಿದೆ. ಬ್ಯಾಂಕುಗಳು ಮತ್ತು ಹಣಕಾಸು ಸಂಸ್ಥೆಗಳು ವಂಚನೆ ಪತ್ತೆ, ಅಪಾಯ ನಿರ್ವಹಣೆ ಮತ್ತು ಗ್ರಾಹಕ ಸೇವೆಗಾಗಿ AI ಅನ್ನು ಬಳಸುತ್ತಿವೆ. ಹಣಕಾಸು ಅಪರಾಧಗಳನ್ನು ತಡೆಗಟ್ಟಲು ಮತ್ತು ಗ್ರಾಹಕರನ್ನು ರಕ್ಷಿಸಲು AI ಕ್ರಮಾವಳಿಗಳು ಅನುಮಾನಾಸ್ಪದ ಚಟುವಟಿಕೆಗಳನ್ನು ಗುರುತಿಸಲು ವಹಿವಾಟು ಡೇಟಾವನ್ನು ವಿಶ್ಲೇಷಿಸಬಹುದು. AI ಚಾಲಿತ ಚಾಟ್‌ಬಾಟ್‌ಗಳು 24/7 ಗ್ರಾಹಕ ಬೆಂಬಲವನ್ನು ನೀಡುತ್ತಿವೆ, ಪ್ರಶ್ನೆಗಳಿಗೆ ಉತ್ತರಿಸುತ್ತಿವೆ ಮತ್ತು ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಪರಿಹರಿಸುತ್ತಿವೆ. RBI ನಡೆಸಿದ ಸಮೀಕ್ಷೆಯ ಪ್ರಕಾರ 60% ಕ್ಕಿಂತ ಹೆಚ್ಚು ಬ್ಯಾಂಕುಗಳು AI ಆಧಾರಿತ ಪರಿಹಾರಗಳನ್ನು ಸಕ್ರಿಯವಾಗಿ ಪರಿಶೀಲಿಸುತ್ತಿವೆ ಅಥವಾ ಕಾರ್ಯಗತಗೊಳಿಸುತ್ತಿವೆ ಎಂದು ಸೂಚಿಸಿದೆ."
}
```
```json
{
  "unnormalised": "AI ನ ಸಂಭಾವ್ಯ ಪ್ರಯೋಜನಗಳು ಅಪಾರವಾಗಿದ್ದರೂ, ಭಾರತದಲ್ಲಿ ಅದರ ಜವಾಬ್ದಾರಿಯುತ ಮತ್ತು ನೈತಿಕ ನಿಯೋಜನೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಹಲವಾರು ಸವಾಲುಗಳನ್ನು ಪರಿಹರಿಸಬೇಕಾಗಿದೆ. ದತ್ತಾಂಶ ಗೌಪ್ಯತೆ ಮತ್ತು ಭದ್ರತೆಯು ಅತ್ಯಂತ ಪ್ರಮುಖ ಕಾಳಜಿಗಳಾಗಿವೆ, ವಿಶೇಷವಾಗಿ AI ಮಾದರಿಗಳಿಗೆ ತರಬೇತಿ ನೀಡಲು ವೈಯಕ್ತಿಕ ಡೇಟಾದ ಮೇಲಿನ ಹೆಚ್ಚುತ್ತಿರುವ ಅವಲಂಬನೆಯನ್ನು ಗಮನದಲ್ಲಿಟ್ಟುಕೊಂಡು. ಅಂಚಿನಲ್ಲಿರುವ ಸಮುದಾಯಗಳ ವಿರುದ್ಧ ತಾರತಮ್ಯವನ್ನು ತಡೆಗಟ್ಟಲು AI ಅಲ್ಗಾರಿದಮ್‌ಗಳಲ್ಲಿ ನ್ಯಾಯಸಮ್ಮತತೆಯನ್ನು ಖಚಿತಪಡಿಸುವುದು ಮತ್ತು ಪಕ್ಷಪಾತವನ್ನು ತಪ್ಪಿಸುವುದು ಸಹ ಬಹಳ ಮುಖ್ಯ. ನೀತಿ ಆಯೋಗ್ ಪ್ರಕಟಿಸಿದ AI ನೈತಿಕ ಮಾರ್ಗಸೂಚಿಗಳು ಈ ಕಾಳಜಿಗಳನ್ನು ಪರಿಹರಿಸಲು ಒಂದು ಚೌಕಟ್ಟನ್ನು ನೀಡುತ್ತವೆ.",
  "normalised": "A-I ನ ಸಂಭಾವ್ಯ ಪ್ರಯೋಜನಗಳು ಅಪಾರವಾಗಿದ್ದರೂ, ಭಾರತದಲ್ಲಿ ಅದರ ಜವಾಬ್ದಾರಿಯುತ ಮತ್ತು ನೈತಿಕ ನಿಯೋಜನೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಹಲವಾರು ಸವಾಲುಗಳನ್ನು ಪರಿಹರಿಸಬೇಕಾಗಿದೆ. ದತ್ತಾಂಶ ಗೌಪ್ಯತೆ ಮತ್ತು ಭದ್ರತೆಯು ಅತ್ಯಂತ ಪ್ರಮುಖ ಕಾಳಜಿಗಳಾಗಿವೆ, ವಿಶೇಷವಾಗಿ A-I ಮಾದರಿಗಳಿಗೆ ತರಬೇತಿ ನೀಡಲು ವೈಯಕ್ತಿಕ ಡೇಟಾದ ಮೇಲಿನ ಹೆಚ್ಚುತ್ತಿರುವ ಅವಲಂಬನೆಯನ್ನು ಗಮನದಲ್ಲಿಟ್ಟುಕೊಂಡು. ಅಂಚಿನಲ್ಲಿರುವ ಸಮುದಾಯಗಳ ವಿರುದ್ಧ ತಾರತಮ್ಯವನ್ನು ತಡೆಗಟ್ಟಲು A-I ಅಲ್ಗಾರಿದಮ್‌ಗಳಲ್ಲಿ ನ್ಯಾಯಸಮ್ಮತತೆಯನ್ನು ಖಚಿತಪಡಿಸುವುದು ಮತ್ತು ಪಕ್ಷಪಾತವನ್ನು ತಪ್ಪಿಸುವುದು ಸಹ ಬಹಳ ಮುಖ್ಯ. N-I-T-I ಆಯೋಗ್ ಪ್ರಕಟಿಸಿದ A-I ನೈತಿಕ ಮಾರ್ಗಸೂಚಿಗಳು ಈ ಕಾಳಜಿಗಳನ್ನು ಪರಿಹರಿಸಲು ಒಂದು ಚೌಕಟ್ಟನ್ನು ನೀಡುತ್ತವೆ.",
  "raw": "AI ನ ಸಂಭಾವ್ಯ ಪ್ರಯೋಜನಗಳು ಅಪಾರವಾಗಿದ್ದರೂ, ಭಾರತದಲ್ಲಿ ಅದರ ಜವಾಬ್ದಾರಿಯುತ ಮತ್ತು ನೈತಿಕ ನಿಯೋಜನೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಹಲವಾರು ಸವಾಲುಗಳನ್ನು ಪರಿಹರಿಸಬೇಕಾಗಿದೆ. ದತ್ತಾಂಶ ಗೌಪ್ಯತೆ ಮತ್ತು ಭದ್ರತೆಯು ಅತ್ಯಂತ ಪ್ರಮುಖ ಕಾಳಜಿಗಳಾಗಿವೆ, ವಿಶೇಷವಾಗಿ AI ಮಾದರಿಗಳಿಗೆ ತರಬೇತಿ ನೀಡಲು ವೈಯಕ್ತಿಕ ಡೇಟಾದ ಮೇಲಿನ ಹೆಚ್ಚುತ್ತಿರುವ ಅವಲಂಬನೆಯನ್ನು ಗಮನದಲ್ಲಿಟ್ಟುಕೊಂಡು. ಅಂಚಿನಲ್ಲಿರುವ ಸಮುದಾಯಗಳ ವಿರುದ್ಧ ತಾರತಮ್ಯವನ್ನು ತಡೆಗಟ್ಟಲು AI ಅಲ್ಗಾರಿದಮ್‌ಗಳಲ್ಲಿ ನ್ಯಾಯಸಮ್ಮತತೆಯನ್ನು ಖಚಿತಪಡಿಸುವುದು ಮತ್ತು ಪಕ್ಷಪಾತವನ್ನು ತಪ್ಪಿಸುವುದು ಸಹ ಬಹಳ ಮುಖ್ಯ. ನೀತಿ ಆಯೋಗ್ ಪ್ರಕಟಿಸಿದ AI ನೈತಿಕ ಮಾರ್ಗಸೂಚಿಗಳು ಈ ಕಾಳಜಿಗಳನ್ನು ಪರಿಹರಿಸಲು ಒಂದು ಚೌಕಟ್ಟನ್ನು ನೀಡುತ್ತವೆ."
}
```
```json
{
  "unnormalised": "ಇದಲ್ಲದೆ, ಭಾರತೀಯ ಕಾರ್ಯಪಡೆಗೆ AI ಪರಿಹಾರಗಳನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಅಭಿವೃದ್ಧಿಪಡಿಸಲು ಮತ್ತು ನಿಯೋಜಿಸಲು ಅಗತ್ಯವಾದ ಕೌಶಲ್ಯಗಳನ್ನು ಒದಗಿಸಲು AI ಶಿಕ್ಷಣ ಮತ್ತು ತರಬೇತಿಯಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡುವ ಅಗತ್ಯವಿದೆ. ಇದು ಶಾಲೆಗಳು ಮತ್ತು ವಿಶ್ವವಿದ್ಯಾಲಯಗಳಲ್ಲಿ STEM ಶಿಕ್ಷಣವನ್ನು ಬಲಪಡಿಸುವುದು, ಜೊತೆಗೆ ವಿವಿಧ ಕೈಗಾರಿಕೆಗಳಲ್ಲಿ ಕಾರ್ಮಿಕರಿಗೆ ಮರು ಕೌಶಲ್ಯ ಮತ್ತು ಉನ್ನತ ಕೌಶಲ್ಯವನ್ನು ಒದಗಿಸಲು ವೃತ್ತಿಪರ ತರಬೇತಿ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಒದಗಿಸುವುದನ್ನು ಒಳಗೊಂಡಿದೆ. ಸರ್ಕಾರದ ಸ್ಕಿಲ್ ಇಂಡಿಯಾ ಮಿಷನ್ 2022 ರ ವೇಳೆಗೆ 400 ಮಿಲಿಯನ್ ಜನರಿಗೆ ತರಬೇತಿ ನೀಡುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ, AI ನಂತಹ ಉದಯೋನ್ಮುಖ ತಂತ್ರಜ್ಞಾನಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿದೆ.",
  "normalised": "ಇದಲ್ಲದೆ, ಭಾರತೀಯ ಕಾರ್ಯಪಡೆಗೆ A-I ಪರಿಹಾರಗಳನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಅಭಿವೃದ್ಧಿಪಡಿಸಲು ಮತ್ತು ನಿಯೋಜಿಸಲು ಅಗತ್ಯವಾದ ಕೌಶಲ್ಯಗಳನ್ನು ಒದಗಿಸಲು A-I ಶಿಕ್ಷಣ ಮತ್ತು ತರಬೇತಿಯಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡುವ ಅಗತ್ಯವಿದೆ. ಇದು ಶಾಲೆಗಳು ಮತ್ತು ವಿಶ್ವವಿದ್ಯಾಲಯಗಳಲ್ಲಿ S-T-E-M ಶಿಕ್ಷಣವನ್ನು ಬಲಪಡಿಸುವುದು, ಜೊತೆಗೆ ವಿವಿಧ ಕೈಗಾರಿಕೆಗಳಲ್ಲಿ ಕಾರ್ಮಿಕರಿಗೆ ಮರು ಕೌಶಲ್ಯ ಮತ್ತು ಉನ್ನತ ಕೌಶಲ್ಯವನ್ನು ಒದಗಿಸಲು ವೃತ್ತಿಪರ ತರಬೇತಿ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಒದಗಿಸುವುದನ್ನು ಒಳಗೊಂಡಿದೆ. ಸರ್ಕಾರದ ಸ್ಕಿಲ್ ಇಂಡಿಯಾ ಮಿಷನ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೆರಡು ರ ವೇಳೆಗೆ ನಾನೂರು ಮಿಲಿಯನ್ ಜನರಿಗೆ ತರಬೇತಿ ನೀಡುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ, AI ನಂತಹ ಉದಯೋನ್ಮುಖ ತಂತ್ರಜ್ಞಾನಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿದೆ.",
  "raw": "ಇದಲ್ಲದೆ, ಭಾರತೀಯ ಕಾರ್ಯಪಡೆಗೆ AI ಪರಿಹಾರಗಳನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಅಭಿವೃದ್ಧಿಪಡಿಸಲು ಮತ್ತು ನಿಯೋಜಿಸಲು ಅಗತ್ಯವಾದ ಕೌಶಲ್ಯಗಳನ್ನು ಒದಗಿಸಲು AI ಶಿಕ್ಷಣ ಮತ್ತು ತರಬೇತಿಯಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡುವ ಅಗತ್ಯವಿದೆ. ಇದು ಶಾಲೆಗಳು ಮತ್ತು ವಿಶ್ವವಿದ್ಯಾಲಯಗಳಲ್ಲಿ STEM ಶಿಕ್ಷಣವನ್ನು ಬಲಪಡಿಸುವುದು, ಜೊತೆಗೆ ವಿವಿಧ ಕೈಗಾರಿಕೆಗಳಲ್ಲಿ ಕಾರ್ಮಿಕರಿಗೆ ಮರು ಕೌಶಲ್ಯ ಮತ್ತು ಉನ್ನತ ಕೌಶಲ್ಯವನ್ನು ಒದಗಿಸಲು ವೃತ್ತಿಪರ ತರಬೇತಿ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಒದಗಿಸುವುದನ್ನು ಒಳಗೊಂಡಿದೆ. ಸರ್ಕಾರದ ಸ್ಕಿಲ್ ಇಂಡಿಯಾ ಮಿಷನ್ 2022 ರ ವೇಳೆಗೆ 400 ಮಿಲಿಯನ್ ಜನರಿಗೆ ತರಬೇತಿ ನೀಡುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ, AI ನಂತಹ ಉದಯೋನ್ಮುಖ ತಂತ್ರಜ್ಞಾನಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿದೆ.\n{\n  \"unnormalised\": \"ಇದಲ್ಲದೆ, ಭಾರತೀಯ ಕಾರ್ಯಪಡೆಗೆ AI ಪರಿಹಾರಗಳನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಅಭಿವೃದ್ಧಿಪಡಿಸಲು ಮತ್ತು ನಿಯೋಜಿಸಲು ಅಗತ್ಯವಾದ ಕೌಶಲ್ಯಗಳನ್ನು ಒದಗಿಸಲು AI ಶಿಕ್ಷಣ ಮತ್ತು ತರಬೇತಿಯಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡುವ ಅಗತ್ಯವಿದೆ. ಇದು ಶಾಲೆಗಳು ಮತ್ತು ವಿಶ್ವವಿದ್ಯಾಲಯಗಳಲ್ಲಿ STEM ಶಿಕ್ಷಣವನ್ನು ಬಲಪಡಿಸುವುದು, ಜೊತೆಗೆ ವಿವಿಧ ಕೈಗಾರಿಕೆಗಳಲ್ಲಿ ಕಾರ್ಮಿಕರಿಗೆ ಮರು ಕೌಶಲ್ಯ ಮತ್ತು ಉನ್ನತ ಕೌಶಲ್ಯವನ್ನು ಒದಗಿಸಲು ವೃತ್ತಿಪರ ತರಬೇತಿ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಒದಗಿಸುವುದನ್ನು ಒಳಗೊಂಡಿದೆ. ಸರ್ಕಾರದ ಸ್ಕಿಲ್ ಇಂಡಿಯಾ ಮಿಷನ್ 2022 ರ ವೇಳೆಗೆ 400 ಮಿಲಿಯನ್ ಜನರಿಗೆ ತರಬೇತಿ ನೀಡುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ, AI ನಂತಹ ಉದಯೋನ್ಮುಖ ತಂತ್ರಜ್ಞಾನಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿದೆ.\",\n  \"normalised\": \"ಇದಲ್ಲದೆ, ಭಾರತೀಯ ಕಾರ್ಯಪಡೆಗೆ A-I ಪರಿಹಾರಗಳನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಅಭಿವೃದ್ಧಿಪಡಿಸಲು ಮತ್ತು ನಿಯೋಜಿಸಲು ಅಗತ್ಯವಾದ ಕೌಶಲ್ಯಗಳನ್ನು ಒದಗಿಸಲು A-I ಶಿಕ್ಷಣ ಮತ್ತು ತರಬೇತಿಯಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡುವ ಅಗತ್ಯವಿದೆ. ಇದು ಶಾಲೆಗಳು ಮತ್ತು ವಿಶ್ವವಿದ್ಯಾಲಯಗಳಲ್ಲಿ S-T-E-M ಶಿಕ್ಷಣವನ್ನು ಬಲಪಡಿಸುವುದು, ಜೊತೆಗೆ ವಿವಿಧ ಕೈಗಾರಿಕೆಗಳಲ್ಲಿ ಕಾರ್ಮಿಕರಿಗೆ ಮರು ಕೌಶಲ್ಯ ಮತ್ತು ಉನ್ನತ ಕೌಶಲ್ಯವನ್ನು ಒದಗಿಸಲು ವೃತ್ತಿಪರ ತರಬೇತಿ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಒದಗಿಸುವುದನ್ನು ಒಳಗೊಂಡಿದೆ. ಸರ್ಕಾರದ ಸ್ಕಿಲ್ ಇಂಡಿಯಾ ಮಿಷನ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೆರಡು ರ ವೇಳೆಗೆ ನಾನೂರು ಮಿಲಿಯನ್ ಜನರಿಗೆ ತರಬೇತಿ ನೀಡುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ, AI ನಂತಹ ಉದಯೋನ್ಮುಖ ತಂತ್ರಜ್ಞಾನಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿದೆ.\",\n  \"raw\": \"ಇದಲ್ಲದೆ, ಭಾರತೀಯ ಕಾರ್ಯಪಡೆಗೆ AI ಪರಿಹಾರಗಳನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಅಭಿವೃದ್ಧಿಪಡಿಸಲು ಮತ್ತು ನಿಯೋಜಿಸಲು ಅಗತ್ಯವಾದ ಕೌಶಲ್ಯಗಳನ್ನು ಒದಗಿಸಲು AI ಶಿಕ್ಷಣ ಮತ್ತು ತರಬೇತಿಯಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡುವ ಅಗತ್ಯವಿದೆ. ಇದು ಶಾಲೆಗಳು ಮತ್ತು ವಿಶ್ವವಿದ್ಯಾಲಯಗಳಲ್ಲಿ STEM ಶಿಕ್ಷಣವನ್ನು ಬಲಪಡಿಸುವುದು, ಜೊತೆಗೆ ವಿವಿಧ ಕೈಗಾರಿಕೆಗಳಲ್ಲಿ ಕಾರ್ಮಿಕರಿಗೆ ಮರು ಕೌಶಲ್ಯ ಮತ್ತು ಉನ್ನತ ಕೌಶಲ್ಯವನ್ನು ಒದಗಿಸಲು ವೃತ್ತಿಪರ ತರಬೇತಿ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಒದಗಿಸುವುದನ್ನು ಒಳಗೊಂಡಿದೆ. ಸರ್ಕಾರದ ಸ್ಕಿಲ್ ಇಂಡಿಯಾ ಮಿಷನ್ 2022 ರ ವೇಳೆಗೆ 400 ಮಿಲಿಯನ್ ಜನರಿಗೆ ತರಬೇತಿ ನೀಡುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ, AI ನಂತಹ ಉದಯೋನ್ಮುಖ ತಂತ್ರಜ್ಞಾನಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿದೆ.\"\n}"
}
```
```json
{
  "unnormalised": "ಕೊನೆಯಲ್ಲಿ, AI ಆರ್ಥಿಕ ಬೆಳವಣಿಗೆಯನ್ನು ಹೆಚ್ಚಿಸಲು ಮತ್ತು ಲಕ್ಷಾಂತರ ಭಾರತೀಯರ ಜೀವನದ ಗುಣಮಟ್ಟವನ್ನು ಸುಧಾರಿಸಲು ಅಪಾರ ಭರವಸೆಯನ್ನು ಹೊಂದಿದೆ. ದತ್ತಾಂಶ ಗೌಪ್ಯತೆ, ನೈತಿಕ ಪರಿಗಣನೆಗಳು ಮತ್ತು ಕೌಶಲ್ಯ ಅಭಿವೃದ್ಧಿಗೆ ಸಂಬಂಧಿಸಿದ ಸವಾಲುಗಳನ್ನು ಪರಿಹರಿಸುವ ಮೂಲಕ, ಭಾರತವು ಹೆಚ್ಚು ಸಮೃದ್ಧ ಮತ್ತು ಅಂತರ್ಗತ ಭವಿಷ್ಯವನ್ನು ನಿರ್ಮಿಸಲು AI ನ ಸಂಪೂರ್ಣ ಸಾಮರ್ಥ್ಯವನ್ನು ಬಳಸಿಕೊಳ್ಳಬಹುದು. ಭಾರತ ಸರ್ಕಾರವು 2023-24ರ ಯೂನಿಯನ್ ಬಜೆಟ್‌ನಲ್ಲಿ AI-ಸಂಬಂಧಿತ ಸಂಶೋಧನೆ ಮತ್ತು ಅಭಿವೃದ್ಧಿಗೆ ರೂ. 7000 ಕೋಟಿ ಮೀಸಲಿಟ್ಟಿದೆ.",
  "normalised": "ಕೊನೆಯಲ್ಲಿ, A-I ಆರ್ಥಿಕ ಬೆಳವಣಿಗೆಯನ್ನು ಹೆಚ್ಚಿಸಲು ಮತ್ತು ಲಕ್ಷಾಂತರ ಭಾರತೀಯರ ಜೀವನದ ಗುಣಮಟ್ಟವನ್ನು ಸುಧಾರಿಸಲು ಅಪಾರ ಭರವಸೆಯನ್ನು ಹೊಂದಿದೆ. ದತ್ತಾಂಶ ಗೌಪ್ಯತೆ, ನೈತಿಕ ಪರಿಗಣನೆಗಳು ಮತ್ತು ಕೌಶಲ್ಯ ಅಭಿವೃದ್ಧಿಗೆ ಸಂಬಂಧಿಸಿದ ಸವಾಲುಗಳನ್ನು ಪರಿಹರಿಸುವ ಮೂಲಕ, ಭಾರತವು ಹೆಚ್ಚು ಸಮೃದ್ಧ ಮತ್ತು ಅಂತರ್ಗತ ಭವಿಷ್ಯವನ್ನು ನಿರ್ಮಿಸಲು A-I ನ ಸಂಪೂರ್ಣ ಸಾಮರ್ಥ್ಯವನ್ನು ಬಳಸಿಕೊಳ್ಳಬಹುದು. ಭಾರತ ಸರ್ಕಾರವು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರು ರಿಂದ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರ ಯೂನಿಯನ್ ಬಜೆಟ್‌ನಲ್ಲಿ ಎ-ಐ-ಸಂಬಂಧಿತ ಸಂಶೋಧನೆ ಮತ್ತು ಅಭಿವೃದ್ಧಿಗೆ ರೂಪಾಯಿ ಏಳು ಸಾವಿರ ಕೋಟಿ ಮೀಸಲಿಟ್ಟಿದೆ.",
  "raw": "ಕೊನೆಯಲ್ಲಿ, AI ಆರ್ಥಿಕ ಬೆಳವಣಿಗೆಯನ್ನು ಹೆಚ್ಚಿಸಲು ಮತ್ತು ಲಕ್ಷಾಂತರ ಭಾರತೀಯರ ಜೀವನದ ಗುಣಮಟ್ಟವನ್ನು ಸುಧಾರಿಸಲು ಅಪಾರ ಭರವಸೆಯನ್ನು ಹೊಂದಿದೆ. ದತ್ತಾಂಶ ಗೌಪ್ಯತೆ, ನೈತಿಕ ಪರಿಗಣನೆಗಳು ಮತ್ತು ಕೌಶಲ್ಯ ಅಭಿವೃದ್ಧಿಗೆ ಸಂಬಂಧಿಸಿದ ಸವಾಲುಗಳನ್ನು ಪರಿಹರಿಸುವ ಮೂಲಕ, ಭಾರತವು ಹೆಚ್ಚು ಸಮೃದ್ಧ ಮತ್ತು ಅಂತರ್ಗತ ಭವಿಷ್ಯವನ್ನು ನಿರ್ಮಿಸಲು AI ನ ಸಂಪೂರ್ಣ ಸಾಮರ್ಥ್ಯವನ್ನು ಬಳಸಿಕೊಳ್ಳಬಹುದು. ಭಾರತ ಸರ್ಕಾರವು 2023-24ರ ಯೂನಿಯನ್ ಬಜೆಟ್‌ನಲ್ಲಿ AI-ಸಂಬಂಧಿತ ಸಂಶೋಧನೆ ಮತ್ತು ಅಭಿವೃದ್ಧಿಗೆ ರೂ. 7000 ಕೋಟಿ ಮೀಸಲಿಟ್ಟಿದೆ.\n{\n  \"unnormalised\": \"ಕೊನೆಯಲ್ಲಿ, AI ಆರ್ಥಿಕ ಬೆಳವಣಿಗೆಯನ್ನು ಹೆಚ್ಚಿಸಲು ಮತ್ತು ಲಕ್ಷಾಂತರ ಭಾರತೀಯರ ಜೀವನದ ಗುಣಮಟ್ಟವನ್ನು ಸುಧಾರಿಸಲು ಅಪಾರ ಭರವಸೆಯನ್ನು ಹೊಂದಿದೆ. ದತ್ತಾಂಶ ಗೌಪ್ಯತೆ, ನೈತಿಕ ಪರಿಗಣನೆಗಳು ಮತ್ತು ಕೌಶಲ್ಯ ಅಭಿವೃದ್ಧಿಗೆ ಸಂಬಂಧಿಸಿದ ಸವಾಲುಗಳನ್ನು ಪರಿಹರಿಸುವ ಮೂಲಕ, ಭಾರತವು ಹೆಚ್ಚು ಸಮೃದ್ಧ ಮತ್ತು ಅಂತರ್ಗತ ಭವಿಷ್ಯವನ್ನು ನಿರ್ಮಿಸಲು AI ನ ಸಂಪೂರ್ಣ ಸಾಮರ್ಥ್ಯವನ್ನು ಬಳಸಿಕೊಳ್ಳಬಹುದು. ಭಾರತ ಸರ್ಕಾರವು 2023-24ರ ಯೂನಿಯನ್ ಬಜೆಟ್‌ನಲ್ಲಿ AI-ಸಂಬಂಧಿತ ಸಂಶೋಧನೆ ಮತ್ತು ಅಭಿವೃದ್ಧಿಗೆ ರೂ. 7000 ಕೋಟಿ ಮೀಸಲಿಟ್ಟಿದೆ.\",\n  \"normalised\": \"ಕೊನೆಯಲ್ಲಿ, A-I ಆರ್ಥಿಕ ಬೆಳವಣಿಗೆಯನ್ನು ಹೆಚ್ಚಿಸಲು ಮತ್ತು ಲಕ್ಷಾಂತರ ಭಾರತೀಯರ ಜೀವನದ ಗುಣಮಟ್ಟವನ್ನು ಸುಧಾರಿಸಲು ಅಪಾರ ಭರವಸೆಯನ್ನು ಹೊಂದಿದೆ. ದತ್ತಾಂಶ ಗೌಪ್ಯತೆ, ನೈತಿಕ ಪರಿಗಣನೆಗಳು ಮತ್ತು ಕೌಶಲ್ಯ ಅಭಿವೃದ್ಧಿಗೆ ಸಂಬಂಧಿಸಿದ ಸವಾಲುಗಳನ್ನು ಪರಿಹರಿಸುವ ಮೂಲಕ, ಭಾರತವು ಹೆಚ್ಚು ಸಮೃದ್ಧ ಮತ್ತು ಅಂತರ್ಗತ ಭವಿಷ್ಯವನ್ನು ನಿರ್ಮಿಸಲು A-I ನ ಸಂಪೂರ್ಣ ಸಾಮರ್ಥ್ಯವನ್ನು ಬಳಸಿಕೊಳ್ಳಬಹುದು. ಭಾರತ ಸರ್ಕಾರವು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರು ರಿಂದ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರ ಯೂನಿಯನ್ ಬಜೆಟ್‌ನಲ್ಲಿ ಎ-ಐ-ಸಂಬಂಧಿತ ಸಂಶೋಧನೆ ಮತ್ತು ಅಭಿವೃದ್ಧಿಗೆ ರೂಪಾಯಿ ಏಳು ಸಾವಿರ ಕೋಟಿ ಮೀಸಲಿಟ್ಟಿದೆ.\",\n  \"raw\": \"ಕೊನೆಯಲ್ಲಿ, AI ಆರ್ಥಿಕ ಬೆಳವಣಿಗೆಯನ್ನು ಹೆಚ್ಚಿಸಲು ಮತ್ತು ಲಕ್ಷಾಂತರ ಭಾರತೀಯರ ಜೀವನದ ಗುಣಮಟ್ಟವನ್ನು ಸುಧಾರಿಸಲು ಅಪಾರ ಭರವಸೆಯನ್ನು ಹೊಂದಿದೆ. ದತ್ತಾಂಶ ಗೌಪ್ಯತೆ, ನೈತಿಕ ಪರಿಗಣನೆಗಳು ಮತ್ತು ಕೌಶಲ್ಯ ಅಭಿವೃದ್ಧಿಗೆ ಸಂಬಂಧಿಸಿದ ಸವಾಲುಗಳನ್ನು ಪರಿಹರಿಸುವ ಮೂಲಕ, ಭಾರತವು ಹೆಚ್ಚು ಸಮೃದ್ಧ ಮತ್ತು ಅಂತರ್ಗತ ಭವಿಷ್ಯವನ್ನು ನಿರ್ಮಿಸಲು AI ನ ಸಂಪೂರ್ಣ ಸಾಮರ್ಥ್ಯವನ್ನು ಬಳಸಿಕೊಳ್ಳಬಹುದು. ಭಾರತ ಸರ್ಕಾರವು 2023-24ರ ಯೂನಿಯನ್ ಬಜೆಟ್‌ನಲ್ಲಿ AI-ಸಂಬಂಧಿತ ಸಂಶೋಧನೆ ಮತ್ತು ಅಭಿವೃದ್ಧಿಗೆ ರೂ. 7000 ಕೋಟಿ ಮೀಸಲಿಟ್ಟಿದೆ.\"\n}"
}
```
