```json
{
  "unnormalised": "ಐಐಟಿ ದೆಹಲಿ ಹೊಸ ಎಐ ಸಂಶೋಧನಾ ಕೇಂದ್ರವನ್ನು ಪ್ರಾರಂಭಿಸಿದೆ, ಗೆಳೆಯರೇ! ಮುಂದಿನ 5 ವರ್ಷಗಳಿಗೆ ₹20 ಕೋಟಿ ಅನುದಾನ ನೀಡಲಾಗಿದೆ ಎಂದು ಕೇಳಿದ್ದೇನೆ. ಅವರು AI ನೈತಿಕತೆ ಮತ್ತು ವಿವರಿಸುವಿಕೆಯ ಮೇಲೆ ಗಮನಹರಿಸಲು ಯೋಜಿಸುತ್ತಿದ್ದಾರೆ, ಇದು ನಿಜವಾಗಿಯೂ ಮುಖ್ಯವಾಗಿದೆ, IMO. ಪ್ರಸ್ತುತ AI ಮಾದರಿಗಳೊಂದಿಗೆ \"ಬ್ಲ್ಯಾಕ್ ಬಾಕ್ಸ್\" ಸಮಸ್ಯೆಯನ್ನು ಪರಿಹರಿಸಲು ಅವರು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವಂತೆ ತೋರುತ್ತಿದೆ.",
  "normalised": "ಐ-ಐ-ಟಿ ದೆಹಲಿ ಹೊಸ ಎ-ಐ ಸಂಶೋಧನಾ ಕೇಂದ್ರವನ್ನು ಪ್ರಾರಂಭಿಸಿದೆ, ಗೆಳೆಯರೇ! ಮುಂದಿನ ಐದು ವರ್ಷಗಳಿಗೆ ರೂಪಾಯಿ ಇಪ್ಪತ್ತು ಕೋಟಿ ಅನುದಾನ ನೀಡಲಾಗಿದೆ ಎಂದು ಕೇಳಿದ್ದೇನೆ. ಅವರು ಎ-ಐ ನೈತಿಕತೆ ಮತ್ತು ವಿವರಿಸುವಿಕೆಯ ಮೇಲೆ ಗಮನಹರಿಸಲು ಯೋಜಿಸುತ್ತಿದ್ದಾರೆ, ಇದು ನನ್ನ ಅಭಿಪ್ರಾಯದಲ್ಲಿ ನಿಜವಾಗಿಯೂ ಮುಖ್ಯವಾಗಿದೆ. ಪ್ರಸ್ತುತ ಎ-ಐ ಮಾದರಿಗಳೊಂದಿಗೆ \"ಬ್ಲ್ಯಾಕ್ ಬಾಕ್ಸ್\" ಸಮಸ್ಯೆಯನ್ನು ಪರಿಹರಿಸಲು ಅವರು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವಂತೆ ತೋರುತ್ತಿದೆ.",
  "raw": "ಐಐಟಿ ದೆಹಲಿ ಹೊಸ ಎಐ ಸಂಶೋಧನಾ ಕೇಂದ್ರವನ್ನು ಪ್ರಾರಂಭಿಸಿದೆ, ಗೆಳೆಯರೇ! ಮುಂದಿನ 5 ವರ್ಷಗಳಿಗೆ ₹20 ಕೋಟಿ ಅನುದಾನ ನೀಡಲಾಗಿದೆ ಎಂದು ಕೇಳಿದ್ದೇನೆ. ಅವರು AI ನೈತಿಕತೆ ಮತ್ತು ವಿವರಿಸುವಿಕೆಯ ಮೇಲೆ ಗಮನಹರಿಸಲು ಯೋಜಿಸುತ್ತಿದ್ದಾರೆ, ಇದು ನಿಜವಾಗಿಯೂ ಮುಖ್ಯವಾಗಿದೆ, IMO. ಪ್ರಸ್ತುತ AI ಮಾದರಿಗಳೊಂದಿಗೆ \"ಬ್ಲ್ಯಾಕ್ ಬಾಕ್ಸ್\" ಸಮಸ್ಯೆಯನ್ನು ಪರಿಹರಿಸಲು ಅವರು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವಂತೆ ತೋರುತ್ತಿದೆ."
}
```
```json
{
  "unnormalised": "ಸೆಂಟರ್, \"AI ಫ್ಯೂಚರ್ ಫೌಂಡೇಶನ್\" ಎಂದು ಕರೆಯಲ್ಪಡುತ್ತದೆ, TCS ಮತ್ತು Infosys ನಂತಹ ಉದ್ಯಮ ದೈತ್ಯರೊಂದಿಗೆ ಪಾಲುದಾರಿಕೆ ಹೊಂದಲು ಗುರಿ ಹೊಂದಿದೆ. ಆರೋಗ್ಯ ರಕ್ಷಣೆ ರೋಗನಿರ್ಣಯಕ್ಕಾಗಿ AI ಅನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸುವುದು ಮತ್ತು ಮುಂಬೈನಂತಹ ನಗರಗಳಲ್ಲಿ ಟ್ರಾಫಿಕ್ ನಿರ್ವಹಣೆಯನ್ನು ಸುಧಾರಿಸುವಂತಹ ಯೋಜನೆಗಳಲ್ಲಿ ಅವರು ಕಾರ್ಯನಿರ್ವಹಿಸಲಿದ್ದಾರೆ ಎಂದು ಹೇಳಲಾಗುತ್ತಿದೆ. ಉತ್ತೇಜಕ ಸಂಗತಿ!",
  "normalised": "ಸೆಂಟರ್, \"A-I ಫ್ಯೂಚರ್ ಫೌಂಡೇಶನ್\" ಎಂದು ಕರೆಯಲ್ಪಡುತ್ತದೆ, T-C-S ಮತ್ತು Infosys ನಂತಹ ಉದ್ಯಮ ದೈತ್ಯರೊಂದಿಗೆ ಪಾಲುದಾರಿಕೆ ಹೊಂದಲು ಗುರಿ ಹೊಂದಿದೆ. ಆರೋಗ್ಯ ರಕ್ಷಣೆ ರೋಗನಿರ್ಣಯಕ್ಕಾಗಿ A-I ಅನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸುವುದು ಮತ್ತು ಮುಂಬೈನಂತಹ ನಗರಗಳಲ್ಲಿ ಟ್ರಾಫಿಕ್ ನಿರ್ವಹಣೆಯನ್ನು ಸುಧಾರಿಸುವಂತಹ ಯೋಜನೆಗಳಲ್ಲಿ ಅವರು ಕಾರ್ಯನಿರ್ವಹಿಸಲಿದ್ದಾರೆ ಎಂದು ಹೇಳಲಾಗುತ್ತಿದೆ. ಉತ್ತೇಜಕ ಸಂಗತಿ!",
  "raw": "ಸೆಂಟರ್, \"AI ಫ್ಯೂಚರ್ ಫೌಂಡೇಶನ್\" ಎಂದು ಕರೆಯಲ್ಪಡುತ್ತದೆ, TCS ಮತ್ತು Infosys ನಂತಹ ಉದ್ಯಮ ದೈತ್ಯರೊಂದಿಗೆ ಪಾಲುದಾರಿಕೆ ಹೊಂದಲು ಗುರಿ ಹೊಂದಿದೆ. ಆರೋಗ್ಯ ರಕ್ಷಣೆ ರೋಗನಿರ್ಣಯಕ್ಕಾಗಿ AI ಅನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸುವುದು ಮತ್ತು ಮುಂಬೈನಂತಹ ನಗರಗಳಲ್ಲಿ ಟ್ರಾಫಿಕ್ ನಿರ್ವಹಣೆಯನ್ನು ಸುಧಾರಿಸುವಂತಹ ಯೋಜನೆಗಳಲ್ಲಿ ಅವರು ಕಾರ್ಯನಿರ್ವಹಿಸಲಿದ್ದಾರೆ ಎಂದು ಹೇಳಲಾಗುತ್ತಿದೆ. ಉತ್ತೇಜಕ ಸಂಗತಿ!"
}
```
```json
{
  "unnormalised": "ಪ્રો. ರವಿ ಕುಮಾರ್ ಅವರು ಕೇಂದ್ರದ ಮುಖ್ಯಸ್ಥರಾಗಿರುತ್ತಾರೆ. ಮುಂದಿನ 3 ವರ್ಷಗಳಲ್ಲಿ 1000 AI ವೃತ್ತಿಪರರಿಗೆ ತರಬೇತಿ ನೀಡಲು ಅವರು ಬಯಸುತ್ತಾರೆ ಎಂದು ಅವರ ಹೇಳಿಕೆಯಲ್ಲಿ ತಿಳಿಸಿದ್ದಾರೆ. ಇದು ಭಾರತದ AI ಪ್ರತಿಭಾನ್ವಿತರಿಗೆ ದೊಡ್ಡ ಉತ್ತೇಜನ ನೀಡಲಿದೆ. ಅಲ್ಲದೆ, ಗ್ರಾಮೀಣ ಪ್ರದೇಶದ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ವಿದ್ಯಾರ್ಥಿವೇತನಕ್ಕಾಗಿ ಸುಮಾರು 20% ಹಣವನ್ನು ಮೀಸಲಿಡಲಾಗಿದೆ.",
  "normalised": "ಪ್ರೊಫೆಸರ್ ರವಿ ಕುಮಾರ್ ಅವರು ಕೇಂದ್ರದ ಮುಖ್ಯಸ್ಥರಾಗಿರುತ್ತಾರೆ. ಮುಂದಿನ ಮೂರು ವರ್ಷಗಳಲ್ಲಿ ಒಂದು ಸಾವಿರ ಎ-ಐ ವೃತ್ತಿಪರರಿಗೆ ತರಬೇತಿ ನೀಡಲು ಅವರು ಬಯಸುತ್ತಾರೆ ಎಂದು ಅವರ ಹೇಳಿಕೆಯಲ್ಲಿ ತಿಳಿಸಿದ್ದಾರೆ. ಇದು ಭಾರತದ ಎ-ಐ ಪ್ರತಿಭಾನ್ವಿತರಿಗೆ ದೊಡ್ಡ ಉತ್ತೇಜನ ನೀಡಲಿದೆ. ಅಲ್ಲದೆ, ಗ್ರಾಮೀಣ ಪ್ರದೇಶದ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ವಿದ್ಯಾರ್ಥಿವೇತನಕ್ಕಾಗಿ ಸುಮಾರು ಇಪ್ಪತ್ತು ಪ್ರತಿಶತದಷ್ಟು ಹಣವನ್ನು ಮೀಸಲಿಡಲಾಗಿದೆ.",
  "raw": "ಪ્રો. ರವಿ ಕುಮಾರ್ ಅವರು ಕೇಂದ್ರದ ಮುಖ್ಯಸ್ಥರಾಗಿರುತ್ತಾರೆ. ಮುಂದಿನ 3 ವರ್ಷಗಳಲ್ಲಿ 1000 AI ವೃತ್ತಿಪರರಿಗೆ ತರಬೇತಿ ನೀಡಲು ಅವರು ಬಯಸುತ್ತಾರೆ ಎಂದು ಅವರ ಹೇಳಿಕೆಯಲ್ಲಿ ತಿಳಿಸಿದ್ದಾರೆ. ಇದು ಭಾರತದ AI ಪ್ರತಿಭಾನ್ವಿತರಿಗೆ ದೊಡ್ಡ ಉತ್ತೇಜನ ನೀಡಲಿದೆ. ಅಲ್ಲದೆ, ಗ್ರಾಮೀಣ ಪ್ರದೇಶದ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ವಿದ್ಯಾರ್ಥಿವೇತನಕ್ಕಾಗಿ ಸುಮಾರು 20% ಹಣವನ್ನು ಮೀಸಲಿಡಲಾಗಿದೆ.\n{\n  \"unnormalised\": \"ಪ્રો. ರವಿ ಕುಮಾರ್ ಅವರು ಕೇಂದ್ರದ ಮುಖ್ಯಸ್ಥರಾಗಿರುತ್ತಾರೆ. ಮುಂದಿನ 3 ವರ್ಷಗಳಲ್ಲಿ 1000 AI ವೃತ್ತಿಪರರಿಗೆ ತರಬೇತಿ ನೀಡಲು ಅವರು ಬಯಸುತ್ತಾರೆ ಎಂದು ಅವರ ಹೇಳಿಕೆಯಲ್ಲಿ ತಿಳಿಸಿದ್ದಾರೆ. ಇದು ಭಾರತದ AI ಪ್ರತಿಭಾನ್ವಿತರಿಗೆ ದೊಡ್ಡ ಉತ್ತೇಜನ ನೀಡಲಿದೆ. ಅಲ್ಲದೆ, ಗ್ರಾಮೀಣ ಪ್ರದೇಶದ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ವಿದ್ಯಾರ್ಥಿವೇತನಕ್ಕಾಗಿ ಸುಮಾರು 20% ಹಣವನ್ನು ಮೀಸಲಿಡಲಾಗಿದೆ.\",\n  \"normalised\": \"ಪ್ರೊಫೆಸರ್ ರವಿ ಕುಮಾರ್ ಅವರು ಕೇಂದ್ರದ ಮುಖ್ಯಸ್ಥರಾಗಿರುತ್ತಾರೆ. ಮುಂದಿನ ಮೂರು ವರ್ಷಗಳಲ್ಲಿ ಒಂದು ಸಾವಿರ ಎ-ಐ ವೃತ್ತಿಪರರಿಗೆ ತರಬೇತಿ ನೀಡಲು ಅವರು ಬಯಸುತ್ತಾರೆ ಎಂದು ಅವರ ಹೇಳಿಕೆಯಲ್ಲಿ ತಿಳಿಸಿದ್ದಾರೆ. ಇದು ಭಾರತದ ಎ-ಐ ಪ್ರತಿಭಾನ್ವಿತರಿಗೆ ದೊಡ್ಡ ಉತ್ತೇಜನ ನೀಡಲಿದೆ. ಅಲ್ಲದೆ, ಗ್ರಾಮೀಣ ಪ್ರದೇಶದ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ವಿದ್ಯಾರ್ಥಿವೇತನಕ್ಕಾಗಿ ಸುಮಾರು ಇಪ್ಪತ್ತು ಪ್ರತಿಶತದಷ್ಟು ಹಣವನ್ನು ಮೀಸಲಿಡಲಾಗಿದೆ.\",\n  \"raw\": \"ಪ્રો. ರವಿ ಕುಮಾರ್ ಅವರು ಕೇಂದ್ರದ ಮುಖ್ಯಸ್ಥರಾಗಿರುತ್ತಾರೆ. ಮುಂದಿನ 3 ವರ್ಷಗಳಲ್ಲಿ 1000 AI ವೃತ್ತಿಪರರಿಗೆ ತರಬೇತಿ ನೀಡಲು ಅವರು ಬಯಸುತ್ತಾರೆ ಎಂದು ಅವರ ಹೇಳಿಕೆಯಲ್ಲಿ ತಿಳಿಸಿದ್ದಾರೆ. ಇದು ಭಾರತದ AI ಪ್ರತಿಭಾನ್ವಿತರಿಗೆ ದೊಡ್ಡ ಉತ್ತೇಜನ ನೀಡಲಿದೆ. ಅಲ್ಲದೆ, ಗ್ರಾಮೀಣ ಪ್ರದೇಶದ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ವಿದ್ಯಾರ್ಥಿವೇತನಕ್ಕಾಗಿ ಸುಮಾರು 20% ಹಣವನ್ನು ಮೀಸಲಿಡಲಾಗಿದೆ.\"\n}"
}
```
```json
{
  "unnormalised": "ಜೊತೆಗೆ, ಅವರು 15/08/2024 ರಂದು (ಸ್ವಾತಂತ್ರ್ಯ ದಿನ!) ಪ್ರಾರಂಭೋತ್ಸವ ಸಮ್ಮೇಳನವನ್ನು ಆಯೋಜಿಸುತ್ತಿದ್ದಾರೆ, ಅಲ್ಲಿ ಅವರು \"ಭಾರತಕ್ಕಾಗಿ AI\" ಕುರಿತು ಒಂದು ಶ್ವೇತಪತ್ರವನ್ನು ಬಿಡುಗಡೆ ಮಾಡುತ್ತಾರೆ. ಟೆಕ್ ಉತ್ಸಾಹಿಗಳು ಗಮನಹರಿಸಬೇಕಾದ ವಿಷಯ!",
  "normalised": "ಜೊತೆಗೆ, ಅವರು ಆಗಸ್ಟ್ ಹದಿನೈದನೇ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು (ಸ್ವಾತಂತ್ರ್ಯ ದಿನ!) ರಂದು ಪ್ರಾರಂಭೋತ್ಸವ ಸಮ್ಮೇಳನವನ್ನು ಆಯೋಜಿಸುತ್ತಿದ್ದಾರೆ, ಅಲ್ಲಿ ಅವರು \"ಎ-ಐ ಫಾರ್ ಭಾರತ್\" ಕುರಿತು ಒಂದು ಶ್ವೇತಪತ್ರವನ್ನು ಬಿಡುಗಡೆ ಮಾಡುತ್ತಾರೆ. ಟೆಕ್ ಉತ್ಸಾಹಿಗಳು ಗಮನಹರಿಸಬೇಕಾದ ವಿಷಯ!",
  "raw": "ಸಹಾಯಕ:{\n \"unnormalised\": \"ಜೊತೆಗೆ, ಅವರು 15/08/2024 ರಂದು (ಸ್ವಾತಂತ್ರ್ಯ ದಿನ!) ಪ್ರಾರಂಭೋತ್ಸವ ಸಮ್ಮೇಳನವನ್ನು ಆಯೋಜಿಸುತ್ತಿದ್ದಾರೆ, ಅಲ್ಲಿ ಅವರು \\\"ಭಾರತಕ್ಕಾಗಿ AI\\\" ಕುರಿತು ಒಂದು ಶ್ವೇತಪತ್ರವನ್ನು ಬಿಡುಗಡೆ ಮಾಡುತ್ತಾರೆ. ಟೆಕ್ ಉತ್ಸಾಹಿಗಳು ಗಮನಹರಿಸಬೇಕಾದ ವಿಷಯ!\",\n \"normalised\": \"ಜೊತೆಗೆ, ಅವರು ಆಗಸ್ಟ್ ಹದಿನೈದನೇ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು (ಸ್ವಾತಂತ್ರ್ಯ ದಿನ!) ರಂದು ಪ್ರಾರಂಭೋತ್ಸವ ಸಮ್ಮೇಳನವನ್ನು ಆಯೋಜಿಸುತ್ತಿದ್ದಾರೆ, ಅಲ್ಲಿ ಅವರು \\\"ಎ-ಐ ಫಾರ್ ಭಾರತ್\\\" ಕುರಿತು ಒಂದು ಶ್ವೇತಪತ್ರವನ್ನು ಬಿಡುಗಡೆ ಮಾಡುತ್ತಾರೆ. ಟೆಕ್ ಉತ್ಸಾಹಿಗಳು ಗಮನಹರಿಸಬೇಕಾದ ವಿಷಯ!\"\n}"
}
```
