```json
{
  "unnormalised": "ತಂತ್ರಜ್ಞಾನ ದೈತ್ಯ, ಇನ್ಫೋಸಿಸ್, ಹೊಸ AI ಉಪಕ್ರಮವನ್ನು ಘೋಷಿಸಿದೆ, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ಇದು ಪ್ರತಿಭೆಯೋ ಅಥವಾ ಅವರು ಚಹಾವನ್ನು ತುಂಬಾ ಗಟ್ಟಿಯಾಗಿ ಹೊಡೆಯುತ್ತಿದ್ದಾರೆ. ಸ್ಪಷ್ಟವಾಗಿ, ಅವರು \"ಶಾಶ್ವತವಾಗಿ ವಿಳಂಬಿತ ಭಾರತೀಯ ಪ್ರಮಾಣಿತ ಸಮಯದ ಸಮಸ್ಯೆಯನ್ನು ಪರಿಹರಿಸಲು\" AI ಅನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸುತ್ತಿದ್ದಾರೆ. ನಿಮಗೆ ತಿಳಿದಿದೆ, ಸಭೆಗಳು 15 ನಿಮಿಷ ತಡವಾಗಿ ಪ್ರಾರಂಭವಾಗುವ ಒಂದು ಕಾರಣ \"ಸರ್, ಟ್ರಾಫಿಕ್ ಭಯಾನಕವಾಗಿತ್ತು!\" ಅವರು ಇದನ್ನು 'IST-AI' ಎಂದು ಕರೆಯುತ್ತಿದ್ದಾರೆ - ಮೂಲ, ಸರಿ?",
  "normalised": "ತಂತ್ರಜ್ಞಾನ ದೈತ್ಯ, I-N-F-O-S-Y-S, ಹೊಸ A-I ಉಪಕ್ರಮವನ್ನು ಘೋಷಿಸಿದೆ, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ಇದು ಪ್ರತಿಭೆಯೋ ಅಥವಾ ಅವರು ಚಹಾವನ್ನು ತುಂಬಾ ಗಟ್ಟಿಯಾಗಿ ಹೊಡೆಯುತ್ತಿದ್ದಾರೆ. ಸ್ಪಷ್ಟವಾಗಿ, ಅವರು \"ಶಾಶ್ವತವಾಗಿ ವಿಳಂಬಿತ ಭಾರತೀಯ ಪ್ರಮಾಣಿತ ಸಮಯದ ಸಮಸ್ಯೆಯನ್ನು ಪರಿಹರಿಸಲು\" A-I ಅನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸುತ್ತಿದ್ದಾರೆ. ನಿಮಗೆ ತಿಳಿದಿದೆ, ಸಭೆಗಳು ಹದಿನೈದು ನಿಮಿಷ ತಡವಾಗಿ ಪ್ರಾರಂಭವಾಗುವ ಒಂದು ಕಾರಣ \"ಸರ್, ಟ್ರಾಫಿಕ್ ಭಯಾನಕವಾಗಿತ್ತು!\" ಅವರು ಇದನ್ನು 'I-S-T-A-I' ಎಂದು ಕರೆಯುತ್ತಿದ್ದಾರೆ - ಮೂಲ, ಸರಿ?",
  "raw": "ತಂತ್ರಜ್ಞಾನ ದೈತ್ಯ, ಇನ್ಫೋಸಿಸ್, ಹೊಸ AI ಉಪಕ್ರಮವನ್ನು ಘೋಷಿಸಿದೆ, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ಇದು ಪ್ರತಿಭೆಯೋ ಅಥವಾ ಅವರು ಚಹಾವನ್ನು ತುಂಬಾ ಗಟ್ಟಿಯಾಗಿ ಹೊಡೆಯುತ್ತಿದ್ದಾರೆ. ಸ್ಪಷ್ಟವಾಗಿ, ಅವರು \"ಶಾಶ್ವತವಾಗಿ ವಿಳಂಬಿತ ಭಾರತೀಯ ಪ್ರಮಾಣಿತ ಸಮಯದ ಸಮಸ್ಯೆಯನ್ನು ಪರಿಹರಿಸಲು\" AI ಅನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸುತ್ತಿದ್ದಾರೆ. ನಿಮಗೆ ತಿಳಿದಿದೆ, ಸಭೆಗಳು 15 ನಿಮಿಷ ತಡವಾಗಿ ಪ್ರಾರಂಭವಾಗುವ ಒಂದು ಕಾರಣ \"ಸರ್, ಟ್ರಾಫಿಕ್ ಭಯಾನಕವಾಗಿತ್ತು!\" ಅವರು ಇದನ್ನು 'IST-AI' ಎಂದು ಕರೆಯುತ್ತಿದ್ದಾರೆ - ಮೂಲ, ಸರಿ?"
}
```
```json
{
  "unnormalised": "ಮೂಲಗಳ ಪ್ರಕಾರ (ಬಹುಶಃ ಯಾರಾದರೂ ಕೆಫೆಟೇರಿಯಾದಲ್ಲಿ ಕೂಗಾಡುತ್ತಿರುವುದನ್ನು ಕೇಳಿಸಿಕೊಂಡಿರಬಹುದು), IST-AI ಸಂಚಾರ ಮಾದರಿಗಳನ್ನು ಊಹಿಸಲು, ಜ್ಯೋತಿಷ್ಯ ಶಾಸ್ತ್ರದ ಪ್ರಕಾರ ವೇಳಾಪಟ್ಟಿಗಳನ್ನು ಹೊಂದಿಸಲು ಮತ್ತು ಬಹುಶಃ ಜನರನ್ನು ಟೆಲಿಪೋರ್ಟ್ ಮಾಡಲು ಸುಧಾರಿತ ಅಲ್ಗಾರಿದಮ್‌ಗಳನ್ನು ಬಳಸುತ್ತದೆ. ಊಹಿಸಿ: ನೀವು ದಾದರ್ ಬಳಿ ಸಿಲುಕಿಕೊಂಡಾಗ \"ನಾನು 5 ನಿಮಿಷಗಳಲ್ಲಿ ಬರುತ್ತೇನೆ\" ಎಂಬ ಕರೆಗಳು ಇರುವುದಿಲ್ಲ. ಶರ್ಮಾಜಿಯ ಸ್ಕೂಟರ್ ಯಾವಾಗ ಕೆಟ್ಟುಹೋಗುತ್ತದೆ ಎಂದು ಅದು ಊಹಿಸುತ್ತದೆ ಎಂದು ಕೆಲವರು ಹೇಳುತ್ತಾರೆ, ಇದು ವಿಳಂಬಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ.",
  "normalised": "ಮೂಲಗಳ ಪ್ರಕಾರ (ಬಹುಶಃ ಯಾರಾದರೂ ಕೆಫೆಟೇರಿಯಾದಲ್ಲಿ ಕೂಗಾಡುತ್ತಿರುವುದನ್ನು ಕೇಳಿಸಿಕೊಂಡಿರಬಹುದು), I-S-T-A-I ಸಂಚಾರ ಮಾದರಿಗಳನ್ನು ಊಹಿಸಲು, ಜ್ಯೋತಿಷ್ಯ ಶಾಸ್ತ್ರದ ಪ್ರಕಾರ ವೇಳಾಪಟ್ಟಿಗಳನ್ನು ಹೊಂದಿಸಲು ಮತ್ತು ಬಹುಶಃ ಜನರನ್ನು ಟೆಲಿಪೋರ್ಟ್ ಮಾಡಲು ಸುಧಾರಿತ ಅಲ್ಗಾರಿದಮ್‌ಗಳನ್ನು ಬಳಸುತ್ತದೆ. ಊಹಿಸಿ: ನೀವು ದಾದರ್ ಬಳಿ ಸಿಲುಕಿಕೊಂಡಾಗ \"ನಾನು ಐದು ನಿಮಿಷಗಳಲ್ಲಿ ಬರುತ್ತೇನೆ\" ಎಂಬ ಕರೆಗಳು ಇರುವುದಿಲ್ಲ. ಶರ್ಮಾಜಿಯ ಸ್ಕೂಟರ್ ಯಾವಾಗ ಕೆಟ್ಟುಹೋಗುತ್ತದೆ ಎಂದು ಅದು ಊಹಿಸುತ್ತದೆ ಎಂದು ಕೆಲವರು ಹೇಳುತ್ತಾರೆ, ಇದು ವಿಳಂಬಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ.",
  "raw": "ಮೂಲಗಳ ಪ್ರಕಾರ (ಬಹುಶಃ ಯಾರಾದರೂ ಕೆಫೆಟೇರಿಯಾದಲ್ಲಿ ಕೂಗಾಡುತ್ತಿರುವುದನ್ನು ಕೇಳಿಸಿಕೊಂಡಿರಬಹುದು), IST-AI ಸಂಚಾರ ಮಾದರಿಗಳನ್ನು ಊಹಿಸಲು, ಜ್ಯೋತಿಷ್ಯ ಶಾಸ್ತ್ರದ ಪ್ರಕಾರ ವೇಳಾಪಟ್ಟಿಗಳನ್ನು ಹೊಂದಿಸಲು ಮತ್ತು ಬಹುಶಃ ಜನರನ್ನು ಟೆಲಿಪೋರ್ಟ್ ಮಾಡಲು ಸುಧಾರಿತ ಅಲ್ಗಾರಿದಮ್‌ಗಳನ್ನು ಬಳಸುತ್ತದೆ. ಊಹಿಸಿ: ನೀವು ದಾದರ್ ಬಳಿ ಸಿಲುಕಿಕೊಂಡಾಗ \"ನಾನು 5 ನಿಮಿಷಗಳಲ್ಲಿ ಬರುತ್ತೇನೆ\" ಎಂಬ ಕರೆಗಳು ಇರುವುದಿಲ್ಲ. ಶರ್ಮಾಜಿಯ ಸ್ಕೂಟರ್ ಯಾವಾಗ ಕೆಟ್ಟುಹೋಗುತ್ತದೆ ಎಂದು ಅದು ಊಹಿಸುತ್ತದೆ ಎಂದು ಕೆಲವರು ಹೇಳುತ್ತಾರೆ, ಇದು ವಿಳಂಬಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಆದರೆ ನಿಜವಾದ ಪ್ರಶ್ನೆಯೆಂದರೆ: IST-AI ಡೆಮೊ ಸಮಯದಲ್ಲಿ ಕಂಪನಿಯ ಸ್ವಂತ ಸರ್ವರ್‌ಗಳು ಯಾವಾಗ ಕ್ರ್ಯಾಶ್ ಆಗುತ್ತವೆ ಎಂದು ಊಹಿಸಬಹುದೇ? ಅಥವಾ ಅದಕ್ಕಿಂತ ಉತ್ತಮವಾಗಿ, ನನ್ನ ಆಟೋ-ವಾಲಾ ಮೀಟರ್ ಬಳಸಲು ಮನವೊಲಿಸಬಹುದೇ? ಅದು ಹಾಗೆ ಮಾಡಲು ಸಾಧ್ಯವಾದರೆ, ನಾನು ಇನ್ಫೋಸಿಸ್ ಷೇರುಗಳನ್ನು ಖರೀದಿಸುತ್ತೇನೆ. ಅಲ್ಲಿಯವರೆಗೆ, ನಾನು ನನ್ನ ಗಡಿಯಾರವನ್ನು 10 ನಿಮಿಷಗಳ ಮುಂದೆ ಹೊಂದಿಸುತ್ತಿದ್ದೇನೆ... ಒಂದು ವೇಳೆ.",
  "normalised": "ಆದರೆ ನಿಜವಾದ ಪ್ರಶ್ನೆಯೆಂದರೆ: I-S-T-A-I ಡೆಮೊ ಸಮಯದಲ್ಲಿ ಕಂಪನಿಯ ಸ್ವಂತ ಸರ್ವರ್‌ಗಳು ಯಾವಾಗ ಕ್ರ್ಯಾಶ್ ಆಗುತ್ತವೆ ಎಂದು ಊಹಿಸಬಹುದೇ? ಅಥವಾ ಅದಕ್ಕಿಂತ ಉತ್ತಮವಾಗಿ, ನನ್ನ ಆಟೋ-ವಾಲಾ ಮೀಟರ್ ಬಳಸಲು ಮನವೊಲಿಸಬಹುದೇ? ಅದು ಹಾಗೆ ಮಾಡಲು ಸಾಧ್ಯವಾದರೆ, ನಾನು I-N-F-O-S-Y-S ಷೇರುಗಳನ್ನು ಖರೀದಿಸುತ್ತೇನೆ. ಅಲ್ಲಿಯವರೆಗೆ, ನಾನು ನನ್ನ ಗಡಿಯಾರವನ್ನು ಹತ್ತು ನಿಮಿಷಗಳ ಮುಂದೆ ಹೊಂದಿಸುತ್ತಿದ್ದೇನೆ... ಒಂದು ವೇಳೆ.",
  "raw": "ಆದರೆ ನಿಜವಾದ ಪ್ರಶ್ನೆಯೆಂದರೆ: IST-AI ಡೆಮೊ ಸಮಯದಲ್ಲಿ ಕಂಪನಿಯ ಸ್ವಂತ ಸರ್ವರ್‌ಗಳು ಯಾವಾಗ ಕ್ರ್ಯಾಶ್ ಆಗುತ್ತವೆ ಎಂದು ಊಹಿಸಬಹುದೇ? ಅಥವಾ ಅದಕ್ಕಿಂತ ಉತ್ತಮವಾಗಿ, ನನ್ನ ಆಟೋ-ವಾಲಾ ಮೀಟರ್ ಬಳಸಲು ಮನವೊಲಿಸಬಹುದೇ? ಅದು ಹಾಗೆ ಮಾಡಲು ಸಾಧ್ಯವಾದರೆ, ನಾನು ಇನ್ಫೋಸಿಸ್ ಷೇರುಗಳನ್ನು ಖರೀದಿಸುತ್ತೇನೆ. ಅಲ್ಲಿಯವರೆಗೆ, ನಾನು ನನ್ನ ಗಡಿಯಾರವನ್ನು 10 ನಿಮಿಷಗಳ ಮುಂದೆ ಹೊಂದಿಸುತ್ತಿದ್ದೇನೆ... ಒಂದು ವೇಳೆ."
}
```
