{"unnormalised": "ઓફિસ કેલેન્ડરની વાત જ કંઈક અલગ છે, ખરું ને? દિવાળીમાં બિલાડીઓને હાંકવા જેવું છે. દરેક જણ આમતેમ દોડાદોડ કરે છે, બધાનો પોતાનો એજન્ડા હોય છે, અને આતશબાજી ક્યારે શરૂ કરવી જોઈએ એના પર કોઈ સહમત થતું નથી. તમે મંગળવારે બપોરે 2:30 વાગ્યે મીટિંગ શેડ્યૂલ કરવાનો પ્રયાસ કરો છો, અને અચાનક અડધી ટીમ \"અનુપલબ્ધ\" થઈ જાય છે કારણ કે તે તેમના \"તાત્કાલિક\" ચાના બ્રેક સાથે અથડાય છે.", "normalised": "ઓફિસ કેલેન્ડરની વાત જ કંઈક એવી છે, ખરું ને? જાણે દિવાળીમાં બિલાડીઓને ભેગી કરવાનો પ્રયાસ. દરેક જણ આમતેમ દોડાદોડ કરે, દરેકનો પોતાનો એજન્ડા હોય, અને આતશબાજી ક્યારે શરૂ કરવી એના પર કોઈ સહમત ન થાય. તમે ધારો કે મંગળવારે બપોરે અઢી વાગ્યે મિટિંગનું શેડ્યૂલ ગોઠવો, અને અચાનક જ અડધી ટીમ \"ઉપલબ્ધ નથી\" થઈ જાય, કેમ કે એ તેમના \"તાત્કાલિક\" ચા-નાસ્તાના સમય સાથે ટકરાય છે."}
{"unnormalised": "અને મને તે ભયાનક \"ઓફિસની બહાર\" ના જવાબો વિશે વાત પણ ન કરવા દો. પ્રિયા 10/11/2024 થી શરૂ થતા એક અઠવાડિયા માટે કેરળમાં રજા પર છે, રાકેશને દર શુક્રવારે 14:00 થી 16:00 સુધી \"વ્યક્તિગત કામ\" છે. પછી આયશા છે, જે સતત \"ઘરથી કામ\" કરે છે પરંતુ કોઈક રીતે હંમેશા સવારે 11:00 વાગ્યાની સ્ટેન્ડ-અપ મીટિંગ ચૂકી જાય છે. કોઈ પણ કામ થાય છે એ જ એક ચમત્કાર છે.", "normalised": "અને \"ઓફિસની બહાર\"ના જવાબની તો વાત જ ન કરો. પ્રિયા દસમી નવેમ્બર બે હજાર ચોવીસથી કેરળમાં એક અઠવાડિયા માટે બહાર છે, રાકેશને દર શુક્રવારે ચૌદસોથી સોળસો સુધી \"વ્યક્તિગત કામ\" છે. પછી આયશા છે, જે કાયમ \"ઘરથી કામ\" કરતી હોય છે પણ કોઈક રીતે અગિયારસો એ-એમની સ્ટેન્ડ-અપ મિટિંગમાં ગાયબ જ હોય છે. ચમત્કાર છે કે કંઈ કામ થાય છે."}
{"unnormalised": "પછી સમય ઝોન છે! અમારી પાસે મુંબઈ, દિલ્હી અને બેંગ્લોરમાં પણ સહકર્મીઓ છે, તેથી દરેક માટે કામ કરે એવો સમય શોધવો એ આંખે પાટા બાંધીને રૂબિક ક્યુબ ઉકેલવા જેવું છે. તમે બપોરે 3 વાગ્યાનો ISTનો સમય સૂચવો છો અને કોઈક અનિવાર્યપણે કહે છે, \"પણ તે મારા સમય પ્રમાણે સવારે 5:30 વાગ્યાનો સમય છે!\" ભાઈ, મેં તમને કબ્રસ્તાનના સમયમાં કામ કરવા માટે કહ્યું નથી, ખરું ને?", "normalised": "પછી છે સમય ઝોન! અમારી સાથે મુંબઈ, દિલ્હી અને બેંગલોરના સહકર્મીઓ પણ છે, એટલે દરેક માટે અનુકૂળ સમય શોધવો એટલે આંખે પાટા બાંધીને રુબિક ક્યુબ ઉકેલવા જેવું છે. તમે ત્રણ પી-એમ આઈ-એસ-ટીનો સમય આપો અને કોઈ ને કોઈ કહેશે જ કે, \"પણ મારા માટે તો એ સવારે સાડા પાંચ થાય છે!\" ભાઈ, મેં તમને કબ્રસ્તાન શિફ્ટમાં કામ કરવાનું કહ્યું જ ક્યાં છે?"}
{"unnormalised": "અને તે સંક્ષિપ્ત શબ્દો! \"EOD,\" \"COB,\" \"ASAP.\" હું ખાતરીપૂર્વક કહું છું કે HRએ દરેક નવા કર્મચારીના ઓનબોર્ડિંગ પેકેજ સાથે ડીકોડર રીંગ આપવી જોઈએ. નવા ઇન્ટર્નને સમજાવવાનો પ્રયાસ કરો કે \"કૃપા કરીને આને EOD સુધીમાં પૂર્ણ કરો\" તેનો અર્થ એ નથી કે દુનિયાનો અંત આવી રહ્યો છે. તેનો અર્થ ફક્ત એટલો જ છે કે, તમને ખબર છે, તેને 17:00 કલાક પહેલાં પૂર્ણ કરો.", "normalised": "અને આ ટૂંકાક્ષરો! \"ઈ-ઓ-ડી,\" \"સી-ઓ-બી,\" \"એ-એસ-એ-પી.\" હું તો કહું છું, એચ-આર દરેક નવા કર્મચારીને ઓનબોર્ડિંગ પેકેજ સાથે એક ડીકોડર રિંગ આપવી જોઈએ. નવા ઇન્ટર્નને એ સમજાવવાનો પ્રયાસ કરો કે \"કૃપા કરીને આને ઈ-ઓ-ડી સુધીમાં એક્શન કરો\"નો અર્થ એ નથી થતો કે દુનિયાનો અંત આવવાનો છે. એનો અર્થ એટલો જ છે કે, તમને ખબર છે, સત્તરસો કલાક પહેલાં આ કામ પૂરું કરો."}
{"unnormalised": "ચાલો કેલેન્ડર આમંત્રણોને જ ન ભૂલીએ. \"તાત્કાલિક - પ્રોજેક્ટ X અપડેટ\" જેવા વિષય શીર્ષકો, જે પછી ફોન્ટ્સ વિશે 45 મિનિટની ચર્ચા નીકળે છે. અને ક્યારેય ન પૂરી થતી રિપ્લાય-ઓલ ચેઇન્સ: \"આભાર!\" \"સમજાયું!\" \"સ્વીકાર્યું!\" મને ખાતરી છે કે મારા કામકાજના અડધા દિવસમાં ફક્ત એવા ઇમેઇલ્સને ડિલીટ કરવામાં જાય છે જે માનવ જ્ઞાનના સરવાળામાં કોઈ યોગદાન આપતા નથી.", "normalised": "ચાલો કેલેન્ડર આમંત્રણોને જ ભૂલી જઈએ. \"તાત્કાલિક - પ્રોજેક્ટ એક્સ અપડેટ\" જેવા વિષયો, જે પછી ફોન્ટ વિશેની પિસ્તાળીસ મિનિટની ચર્ચામાં ફેરવાઈ જાય છે. અને ક્યારેય ન પૂરી થતી રીપ્લાય-ઓલ ચેઈન્સ: \"આભાર!\" \"સમજાઈ ગયું!\" \"સ્વીકાર્યું!\" મને ખાતરી છે કે મારા કામકાજના દિવસનો અડધો સમય એવા ઇમેઇલ્સને ડિલીટ કરવામાં જ જાય છે જે માનવ જ્ઞાનના સરવાળામાં કંઈ યોગદાન આપતા નથી."}
{"unnormalised": "પણ હેય, ઓછામાં ઓછું આ એક નોકરી તો છે, ખરું ને? અને કોણ જાણે છે, કદાચ કોઈ દિવસ આપણે બધા સમય વ્યવસ્થાપનની કળામાં નિપુણતા મેળવીશું. ત્યાં સુધી, હું ફક્ત મારા કેલેન્ડર પર મારી જાતને \"વ્યસ્ત\" તરીકે ચિહ્નિત કરતો રહીશ અને સાંજે 4:00 વાગ્યે ગુપચુપ સમોસા ખાવા માટે નીકળી જઈશ. મારા બોસને કહેતા નહીં, બરાબર?", "normalised": "પણ હે, આખરે આ એક નોકરી તો છે, ખરું ને? અને કોને ખબર, કદાચ કોઈ દિવસ આપણે બધા સમય વ્યવસ્થાપનની કળામાં નિપુણ બની જઈશું. ત્યાં સુધી, હું મારા કેલેન્ડર પર પોતાને \"વ્યસ્ત\" તરીકે જ ચિહ્નિત કરતો રહીશ અને ચાર પી-એમ પર એક સંતાકૂકડી સમોસા માટે છટકી જઈશ. મારા બોસને કહેતા નહીં, ઓ-કે?"}
