{"unnormalised": "ઓકે, તો, કામના સમયપત્રકની યોજના બનાવવી, ખરું ને? તે ફક્ત સમય નોંધવા કરતાં વધુ છે, ખાસ કરીને ભારતમાં જ્યાં વસ્તુઓ લવચીક હોઈ શકે છે. તેના વિશે વિચારો – તમારી પાસે દિવાળી જેવા તહેવારો 12/11/2023 ના રોજ આવે છે, પછી અચાનક દરેકને તૈયારી કરવા માટે એક દિવસની રજા જોઈએ છે. અથવા કોઈના દાદીમા બીમાર છે અને તેમને સવારે 10:00 વાગ્યે ડોક્ટર પાસે લઈ જવાની જરૂર છે, જેનાથી તેમની શિફ્ટ સંપૂર્ણપણે ખોરવાઈ જાય છે.", "normalised": "ઓકે, તો, કામના શેડ્યૂલનું આયોજન, બરાબર? તે માત્ર સમય પંચ કરવાથી વધુ છે, ખાસ કરીને ભારતમાં જ્યાં વસ્તુઓ, સારું, લવચીક હોઈ શકે છે. વિચારો તેના વિશે – તમારી પાસે દિવાળી જેવા તહેવારો બારમી નવેમ્બર બે હજાર તેવીસના રોજ આવે છે, અને પછી અચાનક દરેકને તૈયારી કરવા માટે એક દિવસની રજા જોઈએ છે. અથવા કોઈના દાદીમા અસ્વસ્થ છે અને તેમને સવારે દસ વાગ્યે ડોક્ટર પાસે લઈ જવાની જરૂર છે, જેનાથી તેમની પાળી સંપૂર્ણપણે ખોરવાઈ જાય છે."}
{"unnormalised": "પછી ચાના વિરામની આખી પરિસ્થિતિ છે. સત્તાવાર રીતે તે લગભગ, શું, 15 મિનિટનો હોય છે, પરંતુ બિનસત્તાવાર રીતે તે અડધા કલાક સુધી લંબાઈ શકે છે, ખાસ કરીને જો એકાઉન્ટ્સના શર્માજી તેમની વાર્તાઓ શરૂ કરે તો. અને પાવર અનપેક્ષિત રીતે બપોરે 2:30 વાગ્યે જતો રહે તે દિવસો વિશે તો વાત જ ન કરો, કારણ કે પ્રમાણિકપણે, આ ગરમીમાં પંખા વગર કોણ કામ કરી શકે છે? તે આખા સમયપત્રકને સંપૂર્ણપણે ખોરવી નાખે છે!", "normalised": "પછી આખી ચાના વિરામની સ્થિતિ છે. સત્તાવાર રીતે તે લગભગ, શું, પંદર મિનિટનો હોય છે, પરંતુ બિનસત્તાવાર રીતે તે અડધો કલાક સુધી ખેંચાઈ શકે છે, ખાસ કરીને જો એકાઉન્ટ્સના શર્માજી તેમની વાર્તાઓ શરૂ કરે તો. અને એ દિવસો વિશે તો વાત જ ન કરો જ્યારે બપોરે બે ને ત્રીસ વાગ્યે અચાનક વીજળી ચાલી જાય છે, કારણ કે પ્રમાણિકપણે, આ ગરમીમાં પંખા વિના કોણ કામ કરી શકે છે? તે આખા સમયપત્રકને સંપૂર્ણપણે ખોરવી નાખે છે!"}
{"unnormalised": "અમે \"ટાઇમટ્રેકર\" નામનું સોફ્ટવેર વાપરીએ છીએ - વર્ઝન 3.2. તે વસ્તુઓને સરળ બનાવવા માટે હોવાનું કહેવાય છે. પ્રમાણિકપણે, કેટલીકવાર તે કરે છે. તે દરેકને સમયપત્રક જોવા અને ફેરફારોની વિનંતી કરવાની પણ મંજૂરી આપે છે. પરંતુ પછી કુમાર છે, જે હંમેશાં તેની રજાની વિનંતી આગલી રાત્રે 11:59 વાગ્યે મૂકે છે, જ્યારે તેને રજા જોઈતી હોય છે. જેમ કે, યાર, મને થોડી નોટિસ તો આપો! અને તેને દરેકના વ્યક્તિગત ગૂગલ કેલેન્ડર સાથે સિંક કરવાનો પ્રયાસ કરવો એ એક મિશન છે, ખાસ કરીને જ્યારે કેટલાક લોકો હજી પણ કાગળની ડાયરીઓનો ઉપયોગ કરી રહ્યા છે!", "normalised": "અમે \"ટાઈમટ્રેકર\" નામનું સોફ્ટવેર વાપરીએ છીએ - વર્ઝન ત્રણ પોઇન્ટ બે. તે વસ્તુઓને સરળ બનાવવા માટે છે. પ્રમાણિકપણે, કેટલીકવાર તે કરે છે. તે દરેકને શેડ્યૂલ જોવા દે છે અને ફેરફારોની વિનંતી પણ કરવા દે છે. પરંતુ પછી કુમાર છે, જે હંમેશા તેની રજાની વિનંતી રાત્રે અગિયાર ને ઓગણસાઈઠ વાગ્યે મૂકે છે જ્યારે તેને રજા જોઈતી હોય છે. જેમ કે, દોસ્ત, મને થોડી નોટિસ આપો! અને તેને દરેકના વ્યક્તિગત Google કેલેન્ડર સાથે સમન્વયિત કરવાનો પ્રયાસ કરવો એ એક મિશન છે, ખાસ કરીને જ્યારે કેટલાક લોકો હજી પણ કાગળની ડાયરીઓનો ઉપયોગ કરી રહ્યા છે!"}
{"unnormalised": "અને ચાલો વાસ્તવિકતા સ્વીકારીએ, \"વર્ક ફ્રોમ હોમ\" એ \"9 થી 5\" ના અર્થને ફરીથી વ્યાખ્યાયિત કર્યો છે. કોઈ વ્યક્તિ કથિત રીતે \"કામ\" કરી રહી હોય પરંતુ ખરેખર કામો કરી રહી હોય. ગયા અઠવાડિયે એક દિવસ, મેં ગુપ્તાને બપોરે 3:00 વાગ્યે પિંગ કર્યું અને સાંજે 6:30 વાગ્યા સુધી કોઈ જવાબ મળ્યો નહીં! તેણે કહ્યું કે તે તેની કાર રિપેર કરાવી રહ્યો હતો, પણ કોણ જાણે છે? વિશ્વાસ રાખો, પણ ચકાસો, જેવું તેઓ કહે છે!", "normalised": "અને ચાલો વાસ્તવિક બનીએ, \"ઘરથી કામ\" એ \"નવ થી પાંચ\" નો અર્થ ફરીથી વ્યાખ્યાયિત કર્યો છે. કોઈ વ્યક્તિ કથિત રીતે \"કામ\" કરી રહી હોય, પરંતુ ખરેખર કામકાજ કરી રહી હોય. ગયા અઠવાડિયે એક દિવસ, મેં ગુપ્તાને બપોરે ત્રણ વાગ્યે પિંગ કર્યું અને મને સાંજે સાડા છ સુધી જવાબ મળ્યો નહીં! તેણે કહ્યું કે તે તેની કાર રિપેર કરાવી રહ્યો હતો, પરંતુ કોને ખબર? વિશ્વાસ કરો, પરંતુ ચકાસો, જેમ તેઓ કહે છે!"}
{"unnormalised": "પછી આખી \"પ્રીપોન\" (વહેલું કરવું) ની વાત છે. દરેક મીટિંગ \"પોસ્ટપોન\" (મુલતવી) થતી નથી, \"પ્રીપોન\" થાય છે. મારો મતલબ છે કે, જ્યારે તમે \"પ્રીપોન\" કરીને તેમાં સામેલ દરેકને મૂંઝવી શકો છો, તો \"પોસ્ટપોન\" નો ઉપયોગ શા માટે કરવો? અમારી પાસે 10/08/2024 ના રોજ સુનિશ્ચિત ટીમ મીટિંગ પણ હતી, જે CEO ની છેલ્લી ઘડીની મુલાકાતને કારણે \"પ્રીપોન\" કરીને 08/08/2024 કરવામાં આવી હતી.", "normalised": "પછી આખી \"પ્રીપોન\" ની વાત છે. દરેક મીટીંગ \"પોસ્ટપોન\" નહીં, પણ \"પ્રીપોન\" થાય છે. મારો મતલબ છે કે, જ્યારે તમે \"પ્રીપોન\" કરી શકો છો અને તેમાં સામેલ દરેકને મૂંઝવી શકો છો ત્યારે \"પોસ્ટપોન\" નો ઉપયોગ શા માટે કરવો? અમારી પાસે દસમી ઓગસ્ટ બે હજાર ચોવીસ માટે એક ટીમ મીટિંગ પણ સુનિશ્ચિત હતી જે આઠમી ઓગસ્ટ બે હજાર ચોવીસ પર \"પ્રીપોન\" કરવામાં આવી હતી. આ સી-ઈ-ઓ ની છેલ્લી ઘડીની મુલાકાતને કારણે થયું."}
{"unnormalised": "કુખ્યાત \"સોમવાર સવારના આળસ\" વિશે ભૂલશો નહીં. સોમવારે સવારે 11:00 વાગ્યા પહેલાં લોકોને ખરેખર ઉત્પાદક બનાવવા? ભૂલી જાવ! દરેક જણ હજી પણ સપ્તાહના અંતથી સ્વસ્થ થઈ રહ્યા છે. અને શુક્રવાર બપોર માટે કંઈપણ સુનિશ્ચિત કરવાનો પ્રયાસ કરવો પણ એટલો જ નકામો છે. દરેક જણ પહેલેથી જ સપ્તાહના અંત માટેની તેમની યોજનાઓ વિશે વિચારી રહ્યા છે જે સામાન્ય રીતે સાંજે 4:00 વાગ્યે શરૂ થાય છે.", "normalised": "કુખ્યાત \"સોમવારની સવારના ઉદાસી\" વિશે ભૂલશો નહીં. લોકોને સોમવારે સવારે અગિયાર વાગ્યા પહેલા ખરેખર ઉત્પાદક બનાવવા? તેના વિશે ભૂલી જાઓ! દરેક વ્યક્તિ હજી પણ સપ્તાહના અંતથી સ્વસ્થ થઈ રહ્યો છે. અને શુક્રવાર બપોર માટે કંઈપણ સુનિશ્ચિત કરવાનો પ્રયાસ કરવો પણ એટલું જ નકામું છે. દરેક વ્યક્તિ પહેલેથી જ સપ્તાહના અંત માટેની તેમની યોજનાઓ વિશે વિચારી રહ્યો છે જે સામાન્ય રીતે સાંજે ચાર વાગ્યે શરૂ થાય છે."}
{"unnormalised": "ઓહ, અને ક્યારેય પૂરી ન થતી \"તાત્કાલિક\" વિનંતીઓ જે સાંજે 5:30 વાગ્યે બંધ થવાના પાંચ મિનિટ પહેલાં આવે છે. જેમ કે, ગંભીરતાથી? શું આ કાલ સુધી રાહ જોઈ શક્યું ન હોત? પરંતુ ના, તે હંમેશાં \"તાત્કાલિક\" હોય છે અને દરેકને મોડે સુધી રોકાઈને તરત જ કાર્ય પૂર્ણ કરવાની જરૂર પડે છે.", "normalised": "ઓહ, અને ક્યારેય ન સમાપ્ત થતી \"તાત્કાલિક\" વિનંતીઓ જે સાંજે સાડા પાંચ વાગ્યે બંધ થવાના પાંચ મિનિટ પહેલાં આવે છે. જેમ કે, ગંભીરતાથી? શું આ આવતી કાલ સુધી રાહ જોઈ શકતું નથી? પરંતુ ના, તે હંમેશા \"તાત્કાલિક\" હોય છે અને દરેકને મોડે સુધી રહેવાની અને તરત જ કાર્ય પૂર્ણ કરવાની જરૂર પડે છે."}
{"unnormalised": "અને તે સિસ્ટમ અપડેટ યાદ છે જે 26/01/2024 (પ્રજાસત્તાક દિવસ) ના રોજ રાત્રે 00:00 વાગ્યે થવાનું હતું? તે એક ગરબડ હતી! અડધી ટીમ ઉજવણી કરવા બહાર ગઈ હતી અને બાકીની અડધી ટીમ સવારે 03:00 વાગ્યે અપડેટને કારણે થયેલી સમસ્યાઓને ઠીક કરવા માટે સંઘર્ષ કરી રહી હતી!", "normalised": "અને તે સિસ્ટમ અપડેટ યાદ રાખો જે છવ્વીસમી જાન્યુઆરી બે હજાર ચોવીસ (પ્રજાસત્તાક દિવસ) ના રોજ સવારે શૂન્ય શૂન્ય શૂન્ય શૂન્ય વાગ્યે થવાનું હતું? તે એક ગરબડ હતી! અડધી ટીમ ઉજવણી કરવા બહાર ગઈ હતી અને બાકીની અડધી ટીમ સવારે શૂન્ય ત્રણ શૂન્ય શૂન્ય વાગ્યે અપડેટને કારણે થયેલી સમસ્યાઓને ઠીક કરવા માટે સંઘર્ષ કરી રહી હતી!"}
{"unnormalised": "તેથી, મૂળભૂત રીતે, ભારતીય ઓફિસમાં શેડ્યૂલિંગ એ યુનિસાયકલ ચલાવતી વખતે સળગતી મશાલને ઉછાળવા જેવું છે. તમારે કોઈપણ વસ્તુ માટે તૈયાર રહેવાની જરૂર છે અને રમૂજની સારી સમજ હોવી જોઈએ. કારણ કે જો તમે હસશો નહીં, તો તમે ચોક્કસપણે રડશો!", "normalised": "તો, મૂળભૂત રીતે, ભારતીય ઓફિસમાં શેડ્યૂલ કરવું એ એક પૈડાવાળી સાયકલ પર સવારી કરતી વખતે સળગતી મશાલને જગલિંગ કરવા જેવું છે. તમારે કોઈપણ વસ્તુ માટે તૈયાર રહેવાની અને સારી રમૂજની ભાવના રાખવાની જરૂર છે. કારણ કે જો તમે હસશો નહીં, તો તમે ચોક્કસપણે રડશો!"}
{"unnormalised": "પરંતુ દિવસના અંતે, અમે કોઈક રીતે મેનેજ કરીએ છીએ. અમે કામ કરીએ છીએ, ભલે તે હંમેશાં સમયસર ન હોય. તે બધું આકર્ષણનો ભાગ છે, ખરું ને?", "normalised": "પરંતુ દિવસના અંતે, અમે કોઈક રીતે મેનેજ કરીએ છીએ. અમે કામ કરીએ છીએ, ભલે તે હંમેશા સમયસર ન હોય. તે બધું આકર્ષણનો ભાગ છે, ખરું ને?"}
