{"unnormalised": "ઠીક છે, અહીં તમારી આપેલ પરિમાણો પર આધારિત જનરેટ કરેલી બ્લોગ પોસ્ટ છે:", "normalised": "**વિષય: ચા વિરામ અને અંધાધૂંધી: મારા ડબલ્યુ-એફ-એચ જીવનમાં એક સપ્તાહ**"}
{"unnormalised": "**વિષય: ચા વિરામ અને અરાજકતા: મારા WFH જીવનમાં એક અઠવાડિયું**", "normalised": "ઓકે, તો મારા \"માળખાગત\" ડબલ્યુ-એફ-એચ જીવનના પ્રયત્નો? ચાલો ફક્ત એટલું જ કહીએ કે તેઓ એક કાર્ય પ્રગતિમાં છે. તે બધું શ્રેષ્ઠ ઇરાદાથી શરૂ થયું, ખરેખર. મેં સવારે છ ત્રીસ એ-એમ તીવ્રપણે જાગવાનું, ત્રીસ મિનિટ માટે ધ્યાન કરવાનું (હેડસ્પેસનો આભાર!), અને પછી સવારે સાત ત્રીસ એ-એમ સુધીમાં કામમાં ડૂબી જવાનું વિચાર્યું. વાસ્તવિકતા? ઓછામાં ઓછા આઠ પંદર એ-એમ સુધી સ્નૂઝ બટન સિટી. કેટલીક આદતો મરવામાં સખત હોય છે, પછી ભલે તમારી મુસાફરી શાબ્દિક રીતે પથારીથી ડેસ્ક સુધીની હોય."}
{"unnormalised": "ઠીક છે, તો મારા \"માળખાગત\" WFH જીવનના પ્રયત્નો? ચાલો ફક્ત એટલું જ કહીએ કે તે હજી પ્રગતિમાં છે. આ બધું ખરેખર શ્રેષ્ઠ ઇરાદાથી શરૂ થયું. મેં સવારે 6:30 વાગ્યે ઉઠીને, 30 મિનિટ માટે ધ્યાન કરવાની કલ્પના કરી (આભાર, હેડસ્પેસ!), અને પછી સવારે 7:30 વાગ્યા સુધીમાં કામમાં ડૂબી જવાની કલ્પના કરી. વાસ્તવિકતા? ઓછામાં ઓછા સવારે 8:15 સુધી સ્નૂઝ બટનનું શહેર. કેટલીક આદતો મરતી નથી, ભલે તમારી મુસાફરી શાબ્દિક રીતે પથારીથી ડેસ્ક સુધીની જ હોય.", "normalised": "સોમવાર, અથવા તેના બદલે, સોમવાર જેવો *હોવો જોઈતો હતો*, તે પાવર કટથી શરૂ થયો. આયોજિત, અલબત્ત, પરંતુ હજી પણ! મારે સવારે નવ એ-એમ મહત્વપૂર્ણ ક્લાયંટ કૉલ હતો, અને સ્વાભાવિક રીતે, વીજળીએ બરાબર આઠ પંચાવન આઠ એ-એમ વેકેશન લેવાનું નક્કી કર્યું. મારા ફોનના હોટસ્પોટ પર ઉગ્ર ટેથરિંગનો સંકેત, કનેક્શન ચાલશે તેવી પ્રાર્થના. તે થયું નહીં. સવારે અગિયાર એ-એમ માટે ફરીથી સુનિશ્ચિત. ક્લાયંટને સમજાવવામાં સારો અડધો કલાક ગુમાવ્યો કે \"બીજળી ચાલી ગઈ\" એ વિશ્વમાં દરેક જગ્યાએ માન્ય વ્યવસાયિક બહાનું નથી."}
{"unnormalised": "સોમવાર, અથવા તેના બદલે, જે *હોવાનું હતું* તે સોમવાર, પાવર કટથી શરૂ થયો. આયોજિત, અલબત્ત, પરંતુ તો પણ! મારો સવારે 9:00 વાગ્યે એક મહત્વપૂર્ણ ક્લાયંટ કોલ હતો, અને સ્વાભાવિક રીતે, વીજળીએ બરાબર સવારે 8:58 વાગ્યે વેકેશન લેવાનું નક્કી કર્યું. મારા ફોનના હોટસ્પોટ સાથે ગભરાટભર્યું ટેથરિંગ શરૂ થયું, અને કનેક્શન જળવાઈ રહે તે માટે પ્રાર્થના કરી. તે જળવાયું નહીં. સવારે 11:00 વાગ્યા માટે પુન:સુનિશ્ચિત. ક્લાયંટને એ સમજાવવામાં લગભગ અડધો કલાક વેડફ્યો કે \"બિજલી ચલી ગઈ\" એ વિશ્વમાં દરેક જગ્યાએ માન્ય વ્યવસાયિક બહાનું નથી.", "normalised": "મંગળવાર એ દિવસ હતો જ્યારે મેં મીટિંગને પ્રીપોન કરવાનો પ્રયાસ કર્યો કારણ કે મારી પાસે ડોક્ટરની એપોઇન્ટમેન્ટ હતી. મેં મારા ટીમના લીડને ઇમેઇલ કરીને પૂછ્યું કે શું આપણે ત્રણ પી-એમ હડલને એક ત્રીસ પી-એમ સુધી ખસેડી શકીએ છીએ. જવાબ મળ્યો કે \"ચોક્કસ, જો દરેક જણ તેનાથી ઠીક હોય તો.\" દરેક જણ નહોતું. તેથી, મેં ડોક્ટર શર્મા સાથે થોડી અસ્વસ્થતાજનક પરંતુ આભારરૂપે ટૂંકી પરામર્શ કરી, ત્યારબાદ ત્રણ શૂન્ય સાત પી-એમ પર મીટિંગમાં ડાયલ કરવા માટે ઘરે પાછા દોડી આવી, પહેલેથી જ ચક્કર અનુભવી રહી હતી. સ્વયં નોંધ: ક્યારેય પ્રીપોન ન કરો, ફક્ત સ્થગિત કરો."}
{"unnormalised": "મંગળવાર એ દિવસ હતો જ્યારે મેં મીટિંગ વહેલી કરવા પ્રયાસ કર્યો કારણ કે મારે ડોક્ટરની એપોઇન્ટમેન્ટ હતી. મેં મારી ટીમ લીડને ઇમેઇલ કરીને પૂછ્યું કે શું આપણે બપોરે 3:00 વાગ્યાની મીટિંગને બપોરે 1:30 વાગ્યે કરી શકીએ. જવાબ મળ્યો કે \"ચોક્કસ, જો દરેકને વાંધો ન હોય તો.\" દરેકને વાંધો હતો. તેથી, મેં ડૉ. શર્મા સાથે થોડી અસ્વસ્થ પરંતુ આભારરૂપે ટૂંકી પરામર્શ કરી, ત્યારબાદ બપોરે 3:07 વાગ્યે મીટિંગમાં ભાગ લેવા માટે ઘરે દોડી ગઈ, પહેલાથી જ થાકેલી લાગી રહી હતી. નોંધ: ક્યારેય વહેલું નહીં કરવું, ફક્ત મુલતવી રાખવું.", "normalised": "બુધવાર પ્રમાણમાં સરળ હતો, આભારરૂપે. ફક્ત સામાન્ય વિક્ષેપો. સવારે દસ પિસ્તાળીસ એ-એમ એક ડિલિવરી ગાય, મારે નહોતો મંગાવ્યો તે માટે કોઈ સહી જોઈએ છે. મમ્મીએ બપોરે બાર પંદર એ-એમ તીવ્રપણે ફોન કરીને પૂછ્યું કે મેં લંચ ખાધું કે નહીં (કારણ કે દેખીતી રીતે, મારા પર પોતાને ખવડાવવા માટે વિશ્વાસ કરી શકાય તેમ નથી). બપોરે બે પી-એમ પ્રેઝન્ટેશન દરમિયાન પાડોશીના કૂતરાનું સતત ભસવું. “ઘર” થી કામ કરવાની ખુશીઓ."}
{"unnormalised": "બુધવાર પ્રમાણમાં સરળ હતો, આભાર. ફક્ત સામાન્ય વિક્ષેપો. એક ડિલિવરી કરનાર સવારે 10:45 વાગ્યે કોઈ વસ્તુ માટે સહી લેવા માંગતો હતો જેનો મેં ઓર્ડર આપ્યો ન હતો. મમ્મી બપોરે 12:15 વાગ્યે મને પૂછવા માટે ફોન કરે છે કે મેં લંચ ખાધું કે નહીં (કારણ કે દેખીતી રીતે, હું મારી જાતને ખવડાવવા માટે વિશ્વાસપાત્ર નથી). પડોશીનો કૂતરો બપોરે 2:00 વાગ્યે પ્રેઝન્ટેશન દરમિયાન સતત ભસતો હતો. \"ઘર\" થી કામ કરવાના આનંદ.", "normalised": "ગુરુવાર લગભગ આપત્તિજનક હતો. હું એક સમયમર્યાદા પર સંપૂર્ણપણે ખાલી થઈ ગયો હતો. તે પાંચ પી-એમ સુધીમાં સબમિટ થવાની હતી, અને મને તે ફક્ત ચાર પંદર પી-એમ પર જ યાદ આવ્યું. ઉગ્ર કલાક અને કેટલીક ખૂબ જ મજબૂત ચા પછી, મેં ચાર પંચાવન આઠ પી-એમ પર સમયસર સબમિટ કરવામાં વ્યવસ્થાપિત કર્યું. મારા તાણનું સ્તર નવી ઊંચાઈએ પહોંચ્યું. કદાચ મારે Google કેલેન્ડર પર આધાર રાખવાને બદલે શારીરિક પ્લાનરનો ઉપયોગ કરવાનું શરૂ કરવું જોઈએ."}
{"unnormalised": "ગુરુવાર લગભગ આપત્તિજનક હતો. હું એક ડેડલાઇન સંપૂર્ણપણે ભૂલી ગયો હતો. તે સાંજે 5:00 વાગ્યા સુધીમાં સબમિટ થવાની હતી, અને મને ફક્ત સાંજે 4:15 વાગ્યે જ યાદ આવ્યું. એક ગભરાટભર્યો કલાક અને થોડી મજબૂત ચા પછી, હું સાંજે 4:58 વાગ્યે બરાબર સમયસર સબમિટ કરવામાં સફળ રહ્યો. મારા તાણનું સ્તર એક નવી ઊંચાઈએ પહોંચ્યું. કદાચ મારે ગૂગલ કેલેન્ડર પર આધાર રાખવાને બદલે ભૌતિક પ્લાનરનો ઉપયોગ કરવાનું શરૂ કરવું જોઈએ.", "normalised": "શુક્રવાર પૂરતો સામાન્ય શરૂ થયો. મારે સવારે દસ એ-એમ ટીમ કૉલ હતો. પછી બોમ્બશેલ આવી. મારા બોસે એક આશ્ચર્યજનક ટીમ-બિલ્ડિંગ પ્રવૃત્તિ કરવાનું નક્કી કર્યું જે સવારે અગિયાર ત્રીસ એ-એમ થી બપોરે બે ત્રીસ પી-એમ સુધી ચાલશે. હું એવો છું કે, \"શુક્રવારે આશ્ચર્યજનક ટીમ-બિલ્ડિંગ? ગંભીરતાથી?\". ઠીક છે, તે આરામદાયક દિવસ તરીકે આયોજન કરવામાં આવ્યું હતું તેમાં કાપી નાખ્યું."}
{"unnormalised": "શુક્રવાર સામાન્ય રીતે શરૂ થયો. મારો સવારે 10:00 વાગ્યે ટીમ કોલ હતો. પછી બોમ્બશેલ આવ્યો. મારા બોસે એક સરપ્રાઈઝ ટીમ-બિલ્ડિંગ એક્ટિવિટી કરવાનું નક્કી કર્યું જે સવારે 11:30 થી બપોરે 2:30 સુધી ચાલશે. હું એવો હતો કે, \"શુક્રવારે સરપ્રાઈઝ ટીમ-બિલ્ડિંગ? ગંભીરતાથી?\". સારું, તેનાથી આરામદાયક દિવસ તરીકે આયોજન કરેલા દિવસમાં ઊંડો કાપ મૂક્યો.", "normalised": "શનિવારે, હું બપોરે આરામ કરવા અને મૂવી જોવાનું આયોજન કરી રહ્યો હતો. પણ ના! મારા સુપરવાઇઝરે સવારે અગિયાર એ-એમ મને ફોન કરીને તાત્કાલિક મદદની વિનંતી કરી. અલબત્ત, હું ના કહી શકતો ન હતો, ખાસ કરીને ગુરુવારે લગભગ સમયમર્યાદા ચૂકી ગયા પછી."}
{"unnormalised": "શનિવારે, હું આરામ કરવાનું અને બપોરે એક ફિલ્મ જોવાનું વિચારી રહ્યો હતો. પરંતુ ના! મારા સુપરવાઇઝરે સવારે 11:00 વાગ્યે મને ફોન કર્યો, અને કેટલીક તાત્કાલિક સહાયની વિનંતી કરી. અલબત્ત, હું ના પાડી શક્યો નહીં, ખાસ કરીને ગુરુવારે લગભગ ડેડલાઇન ચૂકી ગયા પછી.", "normalised": "તો, અહીં હું છું, રવિવારની રાત, એવું લાગે છે કે મારે મારા વર્ક-ફ્રોમ-હોમ રૂટિનમાંથી વેકેશનની જરૂર છે. કદાચ મારે ફુલ-ટાઇમ ઓન-સાઇટ જોબ માટે અરજી કરવી જોઈએ. કોઈ માત્ર આશા રાખી શકે છે, ખરું ને? ઓછામાં ઓછું ચા વિરામ સારો છે."}
{"unnormalised": "તો, અહીં હું છું, રવિવારની રાત્રે, એવું લાગી રહ્યું છે કે મારે મારા વર્ક-ફ્રોમ-હોમ રૂટિનમાંથી વેકેશનની જરૂર છે. કદાચ મારે ફુલ-ટાઇમ ઓન-સાઇટ જોબ માટે અરજી કરવી જોઈએ. કોઈ આશા રાખી શકે છે, ખરું ને? ઓછામાં ઓછું ચા વિરામ તો સારો છે.", "normalised": ""}
