{"unnormalised": "ઓકે, તો હું ગયા અઠવાડિયે ટીમ મીટિંગનું શેડ્યૂલ કરવાનો મારો અનુભવ શેર કરવા માંગતી હતી. તમે વિશ્વાસ નહીં કરો કે કેટલી અંધાધૂંધી હતી!", "normalised": "ઓકે, તો હું ગયા અઠવાડિયે ટીમ મીટિંગ શેડ્યૂલ કરવાનો મારો અનુભવ શેર કરવા માંગતો હતો. તમને વિશ્વાસ નહીં થાય કે કેટલી અંધાધૂંધી હતી!"}
{"unnormalised": "આ બધું સાવ સરળતાથી શરૂ થયું. મારે Q3ના લક્ષ્યાંકોની ચર્ચા કરવા માટે બધાને સાથે લાવવાની જરૂર હતી. સરળ, બરાબર ને? ખોટું. મારો પહેલો અવરોધ સમય ઝોન હતો. અમારી ટીમમાં મુંબઈ, બેંગ્લોર અને ગુવાહાટીથી રિમોટલી કામ કરતા કેટલાક સભ્યો છે. દરેક માટે અનુકૂળ સમય શોધવો એ એક મોટી મુશ્કેલી છે. કોઈને હંમેશાં અયોગ્ય સમયે જોડાવાનું હોય છે - જેમ કે સવારે 6:30 IST અથવા તેનાથી પણ ખરાબ, રાત્રે 10:00 IST!", "normalised": "તેની શરૂઆત એકદમ સરળ રીતે થઈ. મારે ક્યૂ થ્રી ટાર્ગેટ્સની ચર્ચા કરવા માટે બધાને ભેગા કરવાના હતા. સિમ્પલ, રાઇટ? રોંગ. મારો પહેલો અવરોધ ટાઇમ ઝોન હતો. અમારી પાસે મુંબઈ, બેંગ્લોર અને કેટલાક ગુવાહાટીથી રિમોટલી કામ કરતા ટીમ મેમ્બર્સ છે. બધા માટે અનુકૂળ સમય શોધવો એ એક લોજિસ્ટિકલ દુઃસ્વપ્ન છે. કોઈને હંમેશાં અયોગ્ય સમયે જોડાવાનું હોય છે - જેમ કે સવારે છત્રીસ એ-એમ આઈ-એસ-ટી અથવા તેનાથી પણ ખરાબ, રાત્રે દસ પી-એમ આઈ-એસ-ટી!"}
{"unnormalised": "મેં શરૂઆતમાં 18/07/2024 ના રોજ બપોરે 2:00 IST વાગ્યે મીટિંગ કરવાનું સૂચન કર્યું. વિચાર્યું કે હું હોશિયાર છું, બરાબર બપોરના સમયે. મને પાછા \"હું આવી શકતો નથી!\" એવા ઇમેઇલ્સનો કોરસ મળ્યો. ખબર પડી કે પ્રિયાને બપોરે 2:30 વાગ્યે ક્લાયન્ટ પ્રેઝન્ટેશન છે અને રાકેશને 14:00 વાગ્યે ડૉક્ટરની એપોઇન્ટમેન્ટ છે.", "normalised": "મેં શરૂઆતમાં અઢારમી જુલાઈ બે હજાર ચોવીસના રોજ બપોરે બે પી-એમ આઈ-એસ-ટી માટે મીટિંગ સૂચવી. મને લાગ્યું કે હું હોશિયાર છું, બપોરના મધ્યમાં. મને \"હું આવી શકતો નથી!\" ના ઇમેઇલ્સનો સમૂહ પાછો મળ્યો. ખબર પડી કે પ્રિયાનું બપોરે બેત્રીસ પી-એમ વાગ્યે ક્લાયંટ પ્રેઝન્ટેશન છે, અને રાકેશને ચૌદસો કલાકે ડોક્ટરની એપોઇન્ટમેન્ટ છે."}
{"unnormalised": "પછી વેકેશનની વિનંતીઓ આવી! જુલાઈ મહિનો છે, જેનો અર્થ થાય છે ચોમાસાની ઋતુ અને ઘણા લોકો ભેજથી બચવા માટે રજા પર જાય છે. આયેશા 15/07/2024 થી 22/07/2024 સુધી કેરળ જઈ રહી છે અને સંજયની પત્નીએ અઠવાડિયા દરમિયાન પરિવારની મુલાકાત લેવાનું આયોજન કર્યું છે, તેથી તે WFH કરશે. તે શોધવામાં ધાર્યા કરતાં વધુ સમય લાગ્યો.", "normalised": "પછી વેકેશનની વિનંતીઓ આવી! આ જુલાઈ મહિનો છે, જેનો અર્થ થાય છે ચોમાસાની સીઝન અને ઘણા લોકો ભેજથી બચવા માટે રજાઓ પર જાય છે. આયેશા પંદરમી જુલાઈ બે હજાર ચોવીસથી બાવીસમી જુલાઈ બે હજાર ચોવીસ સુધી કેરળ જઈ રહી છે અને સંજયની પત્નીએ અઠવાડિયા દરમિયાન પરિવારને મળવા જવાનો પ્લાન બનાવ્યો છે, તેથી તે ડબલ્યુ-એફ-એચ હશે. તે શોધવામાં, ધાર્યા કરતાં વધુ સમય લાગ્યો."}
{"unnormalised": "કેટલાક રાઉન્ડના ડૂડલ પોલ્સ અને ઉગ્ર WhatsApp મેસેજ પછી, અમે આખરે એક સમય નક્કી કર્યો: 20/07/2024 ના રોજ સવારે 11:00 IST. તે પછી પણ, મારે અન્ય તાત્કાલિક કાર્યને પ્રીપોન કરવું પડ્યું. ચાલો આશા રાખીએ કે દરેક જણ ખરેખર આવે કારણ કે, પ્રામાણિકપણે, હું થાકી ગઈ છું!", "normalised": "ડૂડલ પોલ્સ અને ઉગ્ર વ્હોટ્સ એ-એ-પ સંદેશાઓના ઘણા રાઉન્ડ પછી, અમે આખરે એક સમય પર પહોંચ્યા: વીસમી જુલાઈ બે હજાર ચોવીસના રોજ સવારે અગિયાર એ-એમ આઈ-એસ-ટી. તે પછી પણ, મારે અન્ય તાત્કાલિક કાર્યને પ્રીપોન કરવું પડ્યું. ચાલો આશા રાખીએ કે દરેક જણ ખરેખર આવે કારણ કે, પ્રમાણિકપણે, હું થાકી ગયો છું!"}
{"unnormalised": "વાસ્તવિક વાત? આ બધા પછી, એજન્ડા બદલાઈ ગયો. Q3ના લક્ષ્યાંકો હજી તૈયાર નથી, તેથી હવે અમે ફક્ત \"ટીમ બિલ્ડિંગ\" વિશે ચર્ચા કરી રહ્યા છીએ. ગંભીરતાથી?! તેના બદલે હું 11:00 વાગ્યે દરેક માટે થોડા સમોસા અને ચાનો ઓર્ડર આપી શકતી હતી. ઓછો તણાવ, સમાન અસરકારક.", "normalised": "વાસ્તવિક વાત શું છે? આ બધા પછી, એજન્ડા બદલાઈ ગયો. ક્યૂ થ્રી ટાર્ગેટ્સ હજી તૈયાર નથી, તેથી હવે અમે ફક્ત \"ટીમ બિલ્ડિંગ\" વિશે ચર્ચા કરી રહ્યા છીએ. ગંભીરતાથી?! હું તેના બદલે અગિયાર વાગ્યે દરેક માટે થોડા સમોસા અને ચા મંગાવી શકતો હતો. ઓછો તણાવ, સમાન અસરકારક."}
{"unnormalised": "બોધપાઠ? ભારતમાં મીટિંગ્સનું શેડ્યૂલિંગ એ એક આત્યંતિક રમત છે. સમય ઝોન, વેકેશન અને જીવનની સામાન્ય અણધારીતા - આ બધું ભેગા થઈને કેલેન્ડરના સંઘર્ષોનું એક સંપૂર્ણ તોફાન બનાવે છે. આગલી વખતે, હું ફક્ત એક સિક્કો ઉછાળીશ અને દિવસ પૂરો કરીશ!", "normalised": "બોધપાઠ શું છે? ભારતમાં મીટિંગ્સ શેડ્યૂલ કરવી એ એક એક્સ્ટ્રીમ સ્પોર્ટ છે. ટાઇમ ઝોન, વેકેશન અને જીવનની સામાન્ય અનિશ્ચિતતા - આ બધું કેલેન્ડરના સંઘર્ષોનું સંપૂર્ણ તોફાન બનાવે છે. આવતી વખતે, હું ફક્ત એક સિક્કો ઉછાળીશ અને દિવસ પૂરો કરીશ!"}
