{"unnormalised": "ઓકે, મિત્રો, ચાલો દરેક ઓફિસ કર્મચારીના જીવનની કમનસીબી વિશે વાત કરીએ: શેડ્યૂલિંગ! ખાસ કરીને, જ્યારે તમે મીટિંગ્સ અને ડેડલાઇન્સના આયોજનના હવાલામાં હોવ ત્યારે દરેક વ્યક્તિને તેમની પોતાની અંતિમવિધિ વહેલી તકે યોજવાનું મન ન થાય તેનું ધ્યાન કેવી રીતે રાખવું.", "normalised": "સારું, મિત્રો, ચાલો દરેક ઓફિસ કર્મચારીના જીવનની મુશ્કેલી વિશે વાત કરીએ: શેડ્યૂલિંગ! ખાસ કરીને, જ્યારે તમે મીટિંગ્સ અને સમયમર્યાદાનું આયોજન કરવાના પ્રભારી હોવ ત્યારે દરેક વ્યક્તિ પોતાની અંતિમયાત્રા વહેલી કરવા શા માટે ન ઇચ્છે તેની વાત કરીએ."}
{"unnormalised": "સૌ પ્રથમ, સવારે 3:00 વાગ્યે IST મીટિંગ માટેની વિનંતીઓ મોકલવાનું બંધ કરો. મને ખબર છે, મને ખબર છે, કેટલીકવાર તમે વિદેશી ટીમો સાથે સંકલન કરી રહ્યા હોવ છો, પરંતુ ગંભીરતાથી કહીએ તો, સમય ઝોન તપાસો! બેંગ્લોરમાં કોઈ ન્યૂ યોર્ક સાથે સવારે 1:30 વાગ્યેના કોલની પ્રશંસા કરશે નહીં. સમય ઝોન કન્વર્ટરનો ઉપયોગ કરો!", "normalised": "સૌ પ્રથમ, ત્રણ વાગ્યે (3 A-M I-S-T) મીટિંગ માટેની વિનંતીઓ મોકલવાનું બંધ કરો. મને ખબર છે, મને ખબર છે, કેટલીકવાર તમે વિદેશી ટીમો સાથે સંકલન કરી રહ્યા હોવ છો, પરંતુ ગંભીરતાથી કહીએ તો, સમય ઝોન તપાસો! બેંગલોરનો કોઈ વ્યક્તિ ન્યૂયોર્ક સાથે રાત્રે દોઢ વાગ્યે (one thirty A-M) વાતચીત કરવાની પ્રશંસા કરશે નહીં. ટાઇમઝોન કન્વર્ટરનો ઉપયોગ કરો!"}
{"unnormalised": "અને મીટિંગ્સની વાત કરીએ તો, શું તે ખરેખર જરૂરી છે? મારો મતલબ છે કે, શું તે 15 મિનિટના ચેક-ઇનને ખરેખર કેલેન્ડરમાં હોવું જરૂરી છે? શું તેના બદલે તે એક ઝડપી WhatsApp સંદેશ ન હોઈ શકે? વિચારો કે તમે લોકો પાસેથી કેટલો સમય ચોરી રહ્યા છો! તેને આવશ્યક મીટિંગ્સ સુધી મર્યાદિત કરો.", "normalised": "અને મીટિંગ્સની વાત કરીએ તો, શું તે ખરેખર જરૂરી છે? મારો મતલબ છે, શું તે પંદર મિનિટની તપાસ ખરેખર કેલેન્ડર પર હોવી જરૂરી છે? તેના બદલે શું તે WhatsApp પર ઝડપી સંદેશ ન હોઈ શકે? તમે લોકો પાસેથી જે સમય ચોરી રહ્યા છો તેના વિશે વિચારો! તેને આવશ્યક મીટિંગ્સ સુધી ઓછો કરો."}
{"unnormalised": "પછી આખી ડેડલાઇનની પરિસ્થિતિ છે. પ્રોજેક્ટના અવકાશ અથવા ટીમની કામગીરીને ધ્યાનમાં લીધા વિના, 26/01/2025 જેવી તારીખ રેન્ડમલી પસંદ ન કરો. લોકો સાથે વાત કરો! તેમનો અભિપ્રાય મેળવો. કોઈ પણ રવિવારે રાત્રે 11:59 વાગ્યે કંઈક પૂરું કરવા માટે ઝઝૂમવા માંગતું નથી. અને પ્રમાણિકપણે કહું તો, જો તમે કરી શકો તો સપ્તાહના અંતે ડેડલાઇન્સ ટાળવાનો પ્રયાસ કરો.", "normalised": "પછી આખી સમયમર્યાદાની પરિસ્થિતિ છે. પ્રોજેક્ટના અવકાશ અથવા ટીમની વર્કલોડને ધ્યાનમાં લીધા વિના, છવ્વીસમી જાન્યુઆરી બે હજાર પચીસ (twenty sixth January two thousand and twenty five) જેવી તારીખ રેન્ડમલી પસંદ કરશો નહીં. લોકો સાથે વાત કરો! તેમનો અભિપ્રાય મેળવો. રવિવારે રાત્રે અગિયાર અને ઓગણસઠ મિનિટે (eleven fifty nine P-M) કોઈ પણ વ્યક્તિ ઉતાવળમાં કંઈક પૂરું કરવા માંગતું નથી. અને પ્રામાણિકપણે, જો તમે કરી શકો તો સપ્તાહના અંતે સમયમર્યાદા ટાળવાનો પ્રયાસ કરો."}
{"unnormalised": "ઉપરાંત, સમયના અંદાજ વિશે વાસ્તવિક બનો. તમને લાગે છે કે તે કાર્યમાં 2 કલાક લાગશે? તેમાં કદાચ 4 લાગશે. અણધાર્યા વિલંબ માટે હંમેશા બફર સમયનો સમાવેશ કરો, કારણ કે ચાલો પ્રમાણિક રહીએ, કંઈક *હંમેશા* ખોટું થાય છે. ખાસ કરીને સોમવારે.", "normalised": "ઉપરાંત, સમયના અંદાજો વિશે વાસ્તવિક બનો. તમને લાગે છે કે તે કાર્યમાં બે કલાક લાગશે? તેમાં કદાચ ચાર લાગશે. અણધાર્યા વિલંબ માટે હંમેશા બફર સમય ધ્યાનમાં લો, કારણ કે ચાલો પ્રમાણિક રહીએ, કંઈક હંમેશા ખોટું થાય છે. ખાસ કરીને સોમવારે."}
{"unnormalised": "યાદ રાખો કે સમય એ પૈસા છે. તમારી કંપની માટે પૈસા અને તેનાથી પણ વધુ મહત્વનું, સમય તમારા સહકર્મીઓ માટે અમૂલ્ય છે! રજાઓને ધ્યાનમાં લેવાનું ભૂલશો નહીં! દિવાળી (ઓક્ટોબર/27/2025) પર કોઈ મહત્વપૂર્ણ મીટિંગનું આયોજન કરવું એ દરેકને હેરાન કરવાનો એક નિશ્ચિત માર્ગ છે. સરકારી કેલેન્ડર તપાસો અને પ્રાદેશિક તહેવારોનું પણ ધ્યાન રાખો. જ્યારે દેશનો બાકીનો ભાગ કામ કરી રહ્યો હોય ત્યારે કેરળ ઓણમની ઉજવણી કરી રહ્યું હોય શકે છે.", "normalised": "યાદ રાખો, સમય એ પૈસા છે. તમારી કંપની માટે પૈસા અને સૌથી અગત્યનું, સમય તમારા સહકર્મીઓ માટે કિંમતી છે!"}
{"unnormalised": "આગળ, કેલેન્ડર ટૂલ્સનો અસરકારક રીતે ઉપયોગ કરો. Google Calendar, Microsoft Outlook, તમારી કંપની જે પણ ઉપયોગ કરે છે, તેની સુવિધાઓ શીખો! રિમાઇન્ડર્સ સેટ કરો, વિવિધ પ્રકારની ઇવેન્ટ્સ માટે વિવિધ રંગોનો ઉપયોગ કરો અને પવિત્ર હોય તેવી દરેક વસ્તુના પ્રેમ માટે, જ્યારે વસ્તુઓ બદલાય ત્યારે કેલેન્ડરને અપડેટ કરો! જ્યારે હું સવારે 10:00 વાગ્યે મીટિંગ જોઉં છું ત્યારે મને નફરત થાય છે, જ્યારે તે સવારે 11:30 વાગ્યે બદલાઈ હતી.", "normalised": "જાહેર રજાઓને ધ્યાનમાં લેવાનું ભૂલશો નહીં! દિવાળી (સત્તાવીસમી ઓક્ટોબર બે હજાર પચીસ) (October twenty seventh two thousand and twenty five) પર એક મહત્વપૂર્ણ મીટિંગનું આયોજન કરવું એ દરેકને હેરાન કરવાનો ખાતરીપૂર્વકનો માર્ગ છે. સરકારી કેલેન્ડર તપાસો અને પ્રાદેશિક તહેવારો વિશે પણ સજાગ રહો. બાકીનો દેશ કામ કરી રહ્યો હોય ત્યારે કેરળ ઓણમની ઉજવણી કરી રહ્યું હોય શકે છે."}
{"unnormalised": "અને કૃપા કરીને, દરેકની સમજદારી માટે, મીટિંગ *પહેલાં* એજન્ડા મોકલો. કોઈ પણ મીટિંગમાં હાજર રહેવા માંગતું નથી અને ખબર નથી કે શું ચર્ચા કરવામાં આવશે. સ્પષ્ટ એજન્ડા લોકોને તૈયારી કરવામાં મદદ કરે છે અને મીટિંગને વધુ ઉત્પાદક બનાવે છે.", "normalised": "આગળ, કેલેન્ડર ટૂલ્સનો અસરકારક રીતે ઉપયોગ કરો. Google Calendar, Microsoft Outlook, તમારી કંપની જે પણ ઉપયોગ કરે છે, તેની સુવિધાઓ શીખો! રીમાઇન્ડર્સ સેટ કરો, વિવિધ પ્રકારની ઇવેન્ટ્સ માટે વિવિધ રંગોનો ઉપયોગ કરો અને પવિત્ર હોય તે દરેક વસ્તુ માટે, જ્યારે વસ્તુઓ બદલાય ત્યારે કેલેન્ડરને અપડેટ કરો! જ્યારે મેં જોયું કે સવારે દસ વાગ્યે (ten A-M) મીટિંગ હતી, જ્યારે તે અગિયાર અને ત્રીસ મિનિટે (eleven thirty A-M) બદલાઈ ગઈ હતી, ત્યારે મને નફરત થાય છે."}
{"unnormalised": "જવાબદાર બનો! વસ્તુઓ બદલાય છે. ડેડલાઇન્સ બદલાય છે. મીટિંગ્સ વહેલી થાય છે. જો કોઈ શેડ્યૂલિંગ સંઘર્ષ વિશે પૂછવા માટે તમને ઇમેઇલ કરે છે, તો તેમને અવગણશો નહીં! ઝડપી જવાબ માર્ગમાં ઘણી માથાનો દુખાવો બચાવી શકે છે. ડેડલાઇન પૂરી કરવા માટે કોઈ પણ સવારે 3:30 વાગ્યા સુધી કામ કરવા માંગતું નથી જેને વહેલી કરી શકાય છે.", "normalised": "અને કૃપા કરીને, દરેકની સમજદારી માટે, મીટિંગ પહેલાં એજન્ડા મોકલો. કોઈ પણ વ્યક્તિ મીટિંગમાં હાજર થવા અને શું ચર્ચા થવાની છે તેનો કોઈ ખ્યાલ ન રાખવા માંગતું નથી. સ્પષ્ટ એજન્ડા લોકોને તૈયારી કરવામાં મદદ કરે છે અને મીટિંગને વધુ ઉત્પાદક બનાવે છે."}
{"unnormalised": "છેલ્લે, સહાનુભૂતિપૂર્ણ બનો! યાદ રાખો કે દરેકનું કામ સિવાયનું જીવન પણ હોય છે. જો કોઈને અંગત કટોકટી અથવા અગાઉની પ્રતિબદ્ધતાને કારણે મીટિંગ ફરીથી શેડ્યૂલ કરવાની જરૂર હોય તો સમજો. થોડીક લવચીકતા સદ્ભાવના બનાવવા અને સકારાત્મક કાર્ય વાતાવરણને પ્રોત્સાહન આપવામાં ઘણી મદદ કરી શકે છે. વળી, જેવું કરશો તેવું પામશો.", "normalised": "જવાબદાર બનો! વસ્તુઓ બદલાય છે. સમયમર્યાદા બદલાય છે. મીટિંગો વહેલી થાય છે. જો કોઈ વ્યક્તિ તમને શેડ્યૂલિંગ વિવાદ વિશે પૂછવા માટે ઇમેઇલ કરે છે, તો તેમને અવગણશો નહીં! ઝડપી જવાબથી ઘણા માથાનો દુખાવો દૂર થઈ શકે છે. કોઈ પણ વ્યક્તિ સમયમર્યાદા પૂરી કરવા માટે સવારના સાડા ત્રણ વાગ્યા સુધી (three thirty A-M) કામ કરવા માંગતું નથી જે વહેલી કરી શકાય છે."}
{"unnormalised": "તો, આ રહ્યું. એક વ્યાવસાયિકની જેમ શેડ્યૂલ કરવામાં અને તમારા સાથીદારોને ગુસ્સે ભરાયેલા પાગલો બનતા અટકાવવામાં મદદ કરવા માટે કેટલીક સરળ ટીપ્સ. હેપ્પી શેડ્યૂલિંગ!", "normalised": "છેલ્લે, સહાનુભૂતિ રાખો! યાદ રાખો કે દરેક વ્યક્તિનું કામની બહારનું જીવન હોય છે. જો કોઈ વ્યક્તિએ વ્યક્તિગત કટોકટી અથવા અગાઉની પ્રતિબદ્ધતાને કારણે મીટિંગ ફરીથી શેડ્યૂલ કરવાની જરૂર હોય તો સમજો. થોડી લવચીકતા સદ્ભાવના વધારવામાં અને હકારાત્મક કાર્ય વાતાવરણને પ્રોત્સાહન આપવામાં ઘણી મદદ કરી શકે છે. ઉપરાંત, જેવું કરશો તેવું પામશો."}
{"unnormalised": "", "normalised": "તો, આ તે છે. તમને પ્રોની જેમ શેડ્યૂલ કરવામાં અને તમારા સહકર્મીઓને ગુસ્સે ભરાયેલા પાગલો બનતા ટાળવામાં મદદ કરવા માટે કેટલીક સરળ ટીપ્સ. હેપ્પી શેડ્યૂલિંગ!"}
