{"unnormalised": "ઓકે, અહીં વર્ક અને ઓફિસ શેડ્યૂલિંગમાં તારીખ અને સમય માટેનો બ્લોગ પોસ્ટ ડ્રાફ્ટ છે, જે રમૂજી અને અસામાન્ય તારીખ/સમય ફોર્મેટ, ભારતીય અંગ્રેજી અને ઓફિસ જીવનના સંદર્ભોથી ભરેલો છે.", "normalised": "કોર્પોરેટ જંગલના સાથી પીડિતો,"}
{"unnormalised": "વિષય: ભારતીય ઓફિસ કેલેન્ડરમાં ટકી રહેવું: પ્રીપોનિંગ, પોસ્ટપોનિંગ અને કાયમી મૂંઝવણ માટે એક રમુજી માર્ગદર્શિકા", "normalised": "ચાલો વાસ્તવિક બનીએ. ભારતીય ઓફિસ કેલેન્ડરમાં નેવિગેટ કરવું એ ઉત્પાદકતા વિશે ઓછું અને સંપૂર્ણ અસ્તિત્વ વિશે વધારે છે. આ એક યુદ્ધભૂમિ છે જ્યાં ચોમાસાના પવન કરતાં ડેડલાઇન ઝડપથી બદલાય છે અને મીટીંગો ચાના વિરામની આવૃત્તિ સાથે \"પ્રીપોન\" થાય છે. અને ચાલો શેડ્યૂલિંગ સોફ્ટવેર વિશે વાત પણ ન કરીએ - સામાન્ય રીતે નેવુંના દાયકાના અંતમાંની કોઈ વસ્તુ જે ફક્ત ડી-ડી સ્લેશ એમ-એમ સ્લેશ વાય-વાય-વાય-વાય ફોર્મેટમાં તારીખોને સમજે છે, જેના કારણે આંતરરાષ્ટ્રીય સહકર્મીઓ તેમની સ્ક્રીન પર ખાલી નજરે જુએ છે."}
{"unnormalised": "કોર્પોરેટ જંગલના સાથી પીડિતો,", "normalised": "આ બધું પૂરતું નિર્દોષતાથી શરૂ થાય છે. એક મીટીંગ સોળમી મે બે હજાર ચોવીસ બપોરે બે ત્રીસ આઇ-એસ-ટી વાગ્યે નક્કી કરવામાં આવી છે. તમે માનસિક રીતે તૈયારી કરો છો, કદાચ તમારું લેપટોપ ચાર્જ કરવાનું પણ યાદ રાખો છો. પરંતુ પછી બી-એ-એમ! એક ઇમેઇલ આવે છે: \"અનિવાર્ય સંજોગોને લીધે મીટીંગને પંદરમી મે બે હજાર ચોવીસ સવારે અગિયાર વાગ્યે પ્રીપોન કરવાની વિનંતી છે.\" અનિવાર્ય સંજોગો, અલબત્ત, \"બોસને અચાનક યાદ આવ્યું કે તેણે ગોવામાં લગ્નમાં હાજરી આપવાની જરૂર છે\" માં અનુવાદ કરે છે."}
{"unnormalised": "ચાલો વાસ્તવિક બનીએ. ભારતીય ઓફિસ કેલેન્ડરમાં નેવિગેટ કરવું ઉત્પાદકતા વિશે ઓછું અને સંપૂર્ણ અસ્તિત્વ ટકાવી રાખવા વિશે વધારે છે. તે એક યુદ્ધભૂમિ છે જ્યાં ચોમાસાના પવનો કરતાં પણ ઝડપથી ડેડલાઇન્સ બદલાય છે અને મીટિંગ્સ \"પ્રીપોન\" (વહેલી થાય) ચાના વિરામ જેટલી જ વારંવાર થાય છે. અને ચાલો શેડ્યૂલિંગ સૉફ્ટવેર વિશે વાત પણ ન કરીએ - સામાન્ય રીતે 90 ના દાયકાના અંતનું કંઈક જે ફક્ત DD/MM/YYYY ફોર્મેટમાં તારીખોને સમજે છે, જેના કારણે આંતરરાષ્ટ્રીય સહકર્મીઓ તેમની સ્ક્રીન પર ખાલી નજરે જુએ છે.", "normalised": "અને તે ફક્ત પ્રીપોનિંગ પર ક્યારેય અટકતું નથી, ખરું ને? ઓહ ના. તે વસ્તુઓને આગળ ખસેડવા, વસ્તુઓને પાછળ ધકેલવા અને સામાન્ય રીતે તે કયો દિવસ છે તેનો ટ્રેક ગુમાવવાનો એક નાજુક ડાન્સ છે. ગયા અઠવાડિયે જ, મારી \"આગામી ગુરુવારે\" મીટીંગ નક્કી કરવામાં આવી હતી. કયો ગુરુવાર, તમે પૂછો છો? તમારો અંદાજ મારા જેટલો જ સારો છે. મેં આખરે શોધી કાઢ્યું કે તે પચ્ચીસમી જુલાઈ બે હજાર ચોવીસ છે, ફક્ત ચાના ઘણા કપ પર મારા સહકર્મીની પૂછપરછ કર્યા પછી."}
{"unnormalised": "આ બધું નિર્દોષતાથી શરૂ થાય છે. એક મીટિંગ નક્કી થાય છે, ધારો કે, 16/05/2024 ના રોજ 2:30 PM IST. તમે માનસિક રીતે તૈયારી કરો છો, કદાચ તમારું લેપટોપ ચાર્જ કરવાનું પણ યાદ રાખો. પરંતુ પછી બામ! એક ઇમેઇલ આવે છે: \"અનિવાર્ય સંજોગોને કારણે 15/05/24 ના રોજ સવારે 11 વાગ્યે મીટિંગને પ્રીપોન કરવાની વિનંતી.\" અનિવાર્ય સંજોગો, અલબત્ત, \"બોસને અચાનક યાદ આવ્યું કે તેમણે ગોવામાં લગ્નમાં હાજરી આપવાની છે.\"", "normalised": "પછી \"ઇ-ઓ-ડી\" સુધીમાં કંઇક પૂર્ણ કરવાની \"તાત્કાલિક\" વિનંતી છે. હવે, \"ઇ-ઓ-ડી\" નો અર્થ સાંજે પાંચ વાગ્યાથી લઈને \"જ્યારે પણ બોસને જવાનું મન થાય\" સુધી કંઈપણ હોઈ શકે છે, જે મારા અનુભવમાં, સામાન્ય રીતે આઠ વાગ્યાની આસપાસ હોય છે. અને સ્પષ્ટ કરવાનું તો વિચારો પણ નહીં. \"ઇ-ઓ-ડી\" નો ચોક્કસ સમય પૂછવો એ એક શિખાઉ ભૂલ છે જે તમને કોઈ એવી વ્યક્તિ તરીકે ચિહ્નિત કરે છે જે કોર્પોરેટ પ્રતિબદ્ધતાનો સાચો અર્થ (વાંચો: અનંત કામના કલાકો) સમજતો નથી."}
{"unnormalised": "અને તે ફક્ત પ્રીપોનિંગ પર ક્યારેય અટકતું નથી, ખરું ને? ઓહ ના. તે વસ્તુઓને આગળ ખસેડવાની, વસ્તુઓને પાછળ ધકેલવાની અને સામાન્ય રીતે તે કયો દિવસ છે તેનો ટ્રેક ગુમાવવાનો એક નાજુક નૃત્ય છે. ગયા અઠવાડિયે જ, મારી એક મીટિંગ \"આગામી ગુરુવારે\" યોજાવાની હતી. કયો ગુરુવાર, તમે પૂછો છો? તમારો અંદાજ મારા જેટલો જ સારો છે. આખરે મને ખબર પડી કે તે 25/07/2024 હતી, મારા સાથીદારને ચાના કેટલાક કપ પર પૂછપરછ કર્યા પછી જ.", "normalised": "ચાલો કેલેન્ડર આમંત્રણોને જ ભૂલીએ નહીં. કેટલાક લોકો Google કેલેન્ડરનો ઉપયોગ કરે છે, અન્ય Outlook, થોડા લોકો હજી પણ કાગળની ડાયરીઓને વળગી રહે છે જેના પર 'પંદરમી ઓગસ્ટ' જેવી તારીખો લખેલી હોય છે. એકીકરણ સીમલેસ છે, અલબત્ત... ના! તમે એક જ મીટીંગ માટે બહુવિધ એન્ટ્રીઓ સાથે અંત કરો છો, જેમાં દરેકનો સમય અને સ્થળ થોડો અલગ હોય છે, જેનાથી સામૂહિક મૂંઝવણ અને અનિવાર્ય \"માફ કરશો, હું બીજી મીટીંગમાં હતો\" બહાનું આવે છે."}
{"unnormalised": "પછી \"EOD\" સુધીમાં કંઈક પૂર્ણ કરવાની \"તાત્કાલિક\" વિનંતી છે. હવે, \"EOD\" નો અર્થ 5:00 PM થી લઈને \"જ્યારે પણ બોસને જવાનું મન થાય\" કંઈપણ હોઈ શકે છે, જે મારા અનુભવમાં, સામાન્ય રીતે લગભગ 8:00 PM આસપાસ હોય છે. અને સ્પષ્ટતા કરવાનું તો વિચારો પણ નહીં. \"EOD\" ના ચોક્કસ સમય વિશે પૂછવું એ એક શિખાઉ ભૂલ છે જે તમને એવી વ્યક્તિ તરીકે ચિહ્નિત કરે છે જે કોર્પોરેટ પ્રતિબદ્ધતાનો સાચો અર્થ સમજતો નથી (વાંચો: અનંત કામના કલાકો).", "normalised": "મારા અઠવાડિયાની હાઇલાઇટ? જ્યારે એક સહકર્મીએ \"બીજી ઓક્ટોબર\" ના રોજ ટીમ-બિલ્ડિંગ કસરતનું આયોજન કર્યું, ત્યારે અનુકૂળ રીતે ભૂલી ગયા કે તે ગાંધી જયંતિ છે, રાષ્ટ્રીય રજા. એચ-આરએ નરમાશથી યાદ કરાવ્યું ત્યારે તેના ચહેરાના હાવભાવ અમૂલ્ય હતા. અમે તેના બદલે 'ત્રીજી ઓક્ટોબર' ના રોજ ટીમ-બિલ્ડિંગ કરી, જે, પ્રામાણિકપણે, થોડી ઓછી... ઉત્સવપૂર્ણ લાગી."}
{"unnormalised": "ચાલો કેલેન્ડર આમંત્રણોને જ ભૂલી જઈએ નહીં. કેટલાક લોકો Google Calendar નો ઉપયોગ કરે છે, અન્ય લોકો Outlook નો, થોડા લોકો હજુ પણ 'Aug 15th' જેવી તારીખો લખેલી કાગળની ડાયરીઓને વળગી રહે છે. એકીકરણ સીમલેસ છે, અલબત્ત... NOT! તમે એક જ મીટિંગ માટે બહુવિધ એન્ટ્રીઓ સાથે અંત કરો છો, દરેક થોડો અલગ સમય અને સ્થાન સાથે, જેનાથી સામૂહિક મૂંઝવણ અને અનિવાર્ય \"માફ કરશો, હું બીજી મીટિંગમાં હતો\" જેવું બહાનું નીકળે છે.", "normalised": "અને સંક્ષિપ્ત શબ્દો! તમારી પાસે એ-એસ-એ-પી, સી-ઓ-બી, ઇ-ઓ-બી અને મારું વ્યક્તિગત મનપસંદ, ઓ-ઓ-ઓ (ઓફિસની બહાર) છે. ડેડલાઇન્સને જગલ કરતી વખતે અને સતત ધીમા ઇન્ટરનેટ કનેક્શન સાથે કામ કરતી વખતે તે બધાને સમજવાનો પ્રયાસ કરવો એ એક એવી કુશળતા છે જે મને લાગે છે કે રાષ્ટ્રીય અભ્યાસક્રમમાં ઉમેરવી જોઈએ. કદાચ \"ઓફિસ જાર્ગન ડિક્રિપ્શન\" માં પ્રમાણપત્ર? હું નોંધણી કરાવીશ!"}
{"unnormalised": "મારા અઠવાડિયાની હાઇલાઇટ? જ્યારે એક સહકર્મીએ \"2nd Oct\" માટે ટીમ-બિલ્ડિંગ કસરતનું આયોજન કર્યું, ત્યારે તે ભૂલી ગયો કે તે ગાંધી જયંતિ છે, એક રાષ્ટ્રીય રજા. જ્યારે HR એ નરમાશથી તેમને યાદ કરાવ્યું ત્યારે તેમના ચહેરા પરના હાવભાવ અમૂલ્ય હતા. અમે તેના બદલે 'Oct 3rd' પર ટીમ-બિલ્ડિંગ કર્યું, જે પ્રમાણિકપણે, થોડું ઓછું… ઉત્સવપૂર્ણ લાગ્યું.", "normalised": "પરંતુ અરાજકતા વચ્ચે, ભારતીય ઓફિસ કેલેન્ડરમાં એક ચોક્કસ આકર્ષણ છે. તે અણધારી છે, હા, પરંતુ વિચિત્ર રીતે અનુકૂલનશીલ પણ છે. અમે વસ્તુઓ પૂર્ણ કરવાનું મેનેજ કરીએ છીએ, ડેડલાઇન (મોટાભાગે) પૂરી થાય છે, અને મીટીંગો, ભલે તે કેટલી વાર બદલાય, આખરે થાય છે. તે અમારી સ્થિતિસ્થાપકતા, મુશ્કેલીઓનો સામનો કરવાની અમારી ક્ષમતા અને ચાના વિરામ માટેના અમારા અવિરત પ્રેમને પ્રમાણિત કરે છે."}
{"unnormalised": "અને સંક્ષિપ્ત શબ્દો! તમારી પાસે ASAP, COB, EOB અને મારું વ્યક્તિગત મનપસંદ OOO (ઓફિસની બહાર) છે. ડેડલાઇન્સને મેનેજ કરતી વખતે અને કાયમી ધોરણે ધીમા ઇન્ટરનેટ કનેક્શન સાથે વ્યવહાર કરતી વખતે તે બધાને સમજવાનો પ્રયાસ કરવો એ એક એવી કુશળતા છે જે મને લાગે છે કે રાષ્ટ્રીય અભ્યાસક્રમમાં ઉમેરવી જોઈએ. કદાચ “ઓફિસ જાર્ગન ડિસ્ક્રિપ્શન” માં પ્રમાણપત્ર? હું નોંધણી કરાવીશ!", "normalised": "તેથી, આગલી વખતે જ્યારે તમે તમારી જાતને તમારા કેલેન્ડર પર ખાલી નજરે તાકી રહેલી જુઓ, ત્યારે આશ્ચર્ય થાય છે કે શું તે મીટીંગ વીસમી ઓગસ્ટ બે હજાર ચોવીસના રોજ સવારે દસ વાગ્યે છે કે એકવીસમી ઓગસ્ટ બે હજાર ચોવીસના રોજ બપોરે બે ત્રીસ વાગ્યે, ફક્ત એક ઊંડો શ્વાસ લો, ચાનો કપ પકડો અને યાદ રાખો: તમે એકલા નથી. અમે બધા આમાં સાથે છીએ, ભારતીય ઓફિસ કેલેન્ડરની રમુજી, અસ્તવ્યસ્ત અને સંપૂર્ણપણે અનન્ય દુનિયામાં નેવિગેટ કરી રહ્યા છીએ."}
{"unnormalised": "પરંતુ અંધાધૂંધી વચ્ચે, ભારતીય ઓફિસ કેલેન્ડરમાં એક ચોક્કસ વશીકરણ છે. તે અણધારી છે, હા, પણ વિચિત્ર રીતે અનુકૂલનક્ષમ પણ છે. અમે વસ્તુઓ પૂર્ણ કરવાનું મેનેજ કરીએ છીએ, ડેડલાઇન્સ (મોટાભાગે) પૂરી થાય છે, અને મીટિંગ્સ, ભલે તે ગમે તેટલી વાર બદલાય, આખરે થાય છે. તે અમારી સ્થિતિસ્થાપકતા, મુશ્કેલીઓનો સામનો કરવાની અમારી ક્ષમતા અને ચાના વિરામ માટેના અમારા અતૂટ પ્રેમને સાબિત કરે છે.", "normalised": "શાંત રહો, જવાબદારીપૂર્વક પ્રીપોન કરો."}
{"unnormalised": "તેથી, આગલી વખતે જ્યારે તમે તમારી જાતને તમારા કેલેન્ડર પર ખાલી નજરે જોતા હોવ, ત્યારે આશ્ચર્ય થતું હોય કે તે મીટિંગ 20/08/24 ના રોજ સવારે 10 વાગ્યે છે કે 21st Aug 2024 ના રોજ બપોરે 2:30 વાગ્યે, ત્યારે ફક્ત એક ઊંડો શ્વાસ લો, ચાનો કપ પકડો અને યાદ રાખો: તમે એકલા નથી. અમે બધા આમાં સાથે છીએ, ભારતીય ઓફિસ કેલેન્ડરની રમુજી, અસ્તવ્યસ્ત અને સંપૂર્ણપણે અનન્ય દુનિયામાં નેવિગેટ કરી રહ્યા છીએ.", "normalised": ""}
{"unnormalised": "શાંત રહો, જવાબદારીપૂર્વક પ્રીપોન કરો.", "normalised": ""}
