{"unnormalised": "ઓકે, તો મારે મારી ઓફિસના આ શિડ્યુલિંગના ધાંધલધમાલમાં ગંભીર સલાહની જરૂર છે. આ તો જાણે પૂરેપૂરું સર્કસ છે, અને હું મારો સામાન બાંધીને કેરળમાં મારા ગામ પાછા જવા માટે લગભગ તૈયાર છું. સાચે જ.", "normalised": "ઓકે, તો મારે મારી ઓફિસમાં આ શેડ્યૂલિંગ ગરબડ અંગે કેટલીક ગંભીર સલાહની જરૂર છે. આ એક સંપૂર્ણ સર્કસ છે, અને હું મારા થેલાં પેક કરીને કેરળના મારા ગામમાં પાછા જવા માટે લગભગ તૈયાર છું. પ્રમાણિકપણે કહું છું."}
{"unnormalised": "સૌ પ્રથમ, મીટિંગો. અમારી પાસે ઘણી બધી છે! મને એવું લાગે છે કે હું મારું કામ કરવા કરતાં મીટિંગોમાં વધુ સમય વિતાવું છું. અને તે હંમેશા સૌથી અગવડતાભર્યા સમયે હોય છે. જેમ કે, શુક્રવારે સાંજે 4:30 વાગ્યે \"ટીમ એલાઇનમેન્ટ\" મીટિંગ શા માટે રાખવી? ગંભીરતાથી? તે સમયે કોઈ પણ એલાઇન્ડ હોતું નથી; તેઓ ફક્ત માનસિક રીતે સપ્તાહના અંત માટે તૈયારી કરી રહ્યા હોય છે. ગયા શુક્રવારે, મીટિંગ લગભગ સાંજે 6:00 વાગ્યા સુધી ચાલી હતી. મારી હોમ બસ ચૂકી ગઈ અને મારે ઓટો-રિક્ષા લેવી પડી, જે મને ખૂબ મોંઘી પડી!", "normalised": "સૌ પ્રથમ, મીટિંગ્સ. અમારી પાસે ઘણી બધી છે! મને એવું લાગે છે કે હું ખરેખર મારું કામ કરવા કરતાં મીટિંગ્સમાં વધુ સમય વિતાવું છું. અને તે હંમેશાં સૌથી અસુવિધાજનક સમયે હોય છે. જેમ કે, શુક્રવારે સાંજે ચાર વાગ્યે \"ટીમ એલાઇનમેન્ટ\" મીટિંગનું આયોજન શા માટે કરવું? ગંભીરતાથી? તે સમયે કોઈ સંરેખિત થતું નથી; તેઓ ફક્ત માનસિક રીતે સપ્તાહના અંત માટે પેકિંગ કરી રહ્યા છે. ગયા શુક્રવારે, મીટિંગ લગભગ સાંજે છ વાગ્યા સુધી ચાલી. મારી બસ છૂટી ગઈ અને મારે ઓટો-રિક્ષા લેવી પડી, જેમાં મને મોંઘું પડ્યું!"}
{"unnormalised": "પછી કોન્ફરન્સ રૂમ બુક કરવાનો સમગ્ર મામલો છે. તે ઓલિમ્પિકમાં સ્પર્ધા કરવા જેવું છે. દરેક જણ એ જ રૂમ માટે લડી રહ્યા છે, ખાસ કરીને કાર્યરત પ્રોજેક્ટરવાળા રૂમ (એક દુર્લભ વસ્તુ, હું તમને કહું છું). મેં 11/12/2024 ના રોજ નક્કી કરેલ ક્લાયન્ટ પ્રેઝન્ટેશન માટે એક રૂમ બુક કરવાનો પ્રયાસ કર્યો, અને બધું જ બુક થઈ ગયું હતું. મેં શાબ્દિક રીતે બે દિવસ સુધી ઓનલાઈન બુકિંગ સિસ્ટમનો પીછો કર્યો, દર 5 મિનિટમાં રિફ્રેશ કર્યું, પછી આખરે મને એક રૂમ મળ્યો.", "normalised": "પછી કોન્ફરન્સ રૂમ બુક કરવાનો પ્રયાસ કરવાની આખી વાત છે. તે ઓલિમ્પિકમાં સ્પર્ધા કરવા જેવું છે. દરેક જણ સમાન રૂમ માટે લડી રહ્યા છે, ખાસ કરીને કાર્યરત પ્રોજેક્ટરવાળા (એક દુર્લભ વસ્તુ, હું તમને કહું છું). મેં બારમી ડિસેમ્બર બે હજાર ચોવીસ માટે સુનિશ્ચિત ક્લાયન્ટ પ્રેઝન્ટેશન માટે એક રૂમ બુક કરવાનો પ્રયાસ કર્યો, અને બધું પહેલેથી જ લેવામાં આવ્યું હતું. આખરે મને એક મળ્યો તે પહેલાં મારે સતત બે દિવસ સીધી ઓનલાઈન બુકિંગ સિસ્ટમનો પીછો કરવો પડ્યો, દર પાંચ મિનિટે રિફ્રેશ કરવું પડ્યું."}
{"unnormalised": "અને લોકોના સમયના ખ્યાલ પર તો વાત જ ન કરો. જો કોઈ મીટિંગ સવારે 10:00 વાગ્યે શરૂ થવાની હોય, તો તમે તમારા છેલ્લા રૂપિયાની શરત લગાવી શકો છો કે ઓછામાં ઓછા અડધા હાજરી આપનારા સવારે 10:15 વાગ્યે આવશે, કેટલાક તો તેનાથી પણ મોડા. \"માફ કરશો, ટ્રાફિક\" એ સામાન્ય બહાનું છે, ભલે તેઓ પાંચ મિનિટના અંતરે રહેતા હોય. એક વીપી સવારના સમાચાર જોવામાં અટવાઈ જવાના કારણે એક મહત્વપૂર્ણ પ્રોજેક્ટ મીટિંગમાં 30 મિનિટ મોડા આવ્યા હતા! અને પછી મિસ્ટર શર્મા છે, જેમણે હંમેશા મીટિંગની બરાબર વચ્ચે જ એક \"ક્વિક કોલ\" લેવો પડે છે, જેના કારણે દરેક જણ એક એવી પરિસ્થિતિમાં ફસાઈ જાય છે જે બીજા 20 મિનિટ સુધી ચાલે છે.", "normalised": "અને લોકોના સમયના ખ્યાલ પર તો વાત જ ન કરો. જો કોઈ મીટિંગ સવારે દસ વાગ્યે શરૂ થવાની છે, તો તમે શરત લગાવી શકો છો કે ઓછામાં ઓછા અડધા હાજર રહેનારા દસ વાગ્યાને પંદર મિનિટે અંદર આવશે, કેટલાક તો તેનાથી પણ મોડા. \"માફ કરશો, ટ્રાફિક\" એ સામાન્ય બહાનું છે, પછી ભલે તેઓ પાંચ મિનિટ દૂર રહેતા હોય. અમારી પાસે એક વી-પી સવારના સમાચાર જોવામાં અટવાઈ જવાને કારણે એક મહત્વપૂર્ણ પ્રોજેક્ટ મીટિંગમાં ત્રીસ મિનિટ મોડા આવ્યા! અને પછી મિસ્ટર શર્મા છે, જેમને હંમેશાં મીટિંગની મધ્યમાં જ \"ઝડપી કૉલ\" લેવો પડે છે, દરેકને એક સસલાના દરમાં ખેંચી જાય છે જે વધુ વીસ મિનિટ ચાલે છે."}
{"unnormalised": "વળી, ઈમેઈલનો સતત મારો! ગંભીરતાથી કહું તો, મારો ઇનબોક્સ એક વિનાશક વિસ્તાર છે. મીટિંગ આમંત્રણો, કેલેન્ડર અપડેટ્સ, રીમાઇન્ડર્સ - તે ખૂબ જ વધારે છે. અને દરેક જણ દરેકને સીસી કરે છે, તેથી મને એવી બાબતો વિશે ઇમેઇલ્સ મળે છે જેની સાથે મારે કોઈ સંબંધ નથી. જેમ કે, મારે એ જાણવાની જરૂર નથી કે માર્કેટિંગ ટીમ 26/01/2025 ના રોજ બપોરે 1:00 વાગ્યે પોટલક કરી રહી છે. બસ... બંધ કરો.", "normalised": "ઉપરાંત, ઇમેઇલ્સનો સતત મારો! ગંભીરતાથી કહું તો, મારો ઇનબોક્સ એક આપત્તિજનક ક્ષેત્ર છે. મીટિંગ આમંત્રણો, કેલેન્ડર અપડેટ્સ, રિમાઇન્ડર્સ / તે ખૂબ જ વધારે છે. અને દરેક જણ દરેકને સી-સી કરે છે, તેથી મને એવી બાબતો વિશે ઇમેઇલ્સ મળી રહ્યા છે જેનો મારી સાથે કોઈ સંબંધ નથી. જેમ કે, મારે એ જાણવાની જરૂર નથી કે માર્કેટિંગ ટીમ છવ્વીસમી જાન્યુઆરી બે હજાર પચ્ચીસ ના રોજ બપોરે એક વાગ્યે પોટલક કરી રહી છે. બસ...બંધ કરો."}
{"unnormalised": "સૌથી ખરાબ બાબત એ છે કે, તેઓ એક નવી શિડ્યુલિંગ સિસ્ટમ લાગુ કરવાની વાત કરી રહ્યા છે. બીજું સોફ્ટવેર, ફરજિયાત તાલીમનો બીજો રાઉન્ડ. હું તેનાથી ડરી રહ્યો છું. તે વધુ જટિલ થવાનું છે, હું તે અનુભવી શકું છું. આમાંના કેટલાક જૂના લોકો તો લોગ ઇન કરવામાં પણ સંઘર્ષ કરશે!", "normalised": "સૌથી ખરાબ ભાગ એ છે કે, તેઓ એક નવી શેડ્યૂલિંગ સિસ્ટમ લાગુ કરવાની વાત કરી રહ્યા છે. બીજું સોફ્ટવેર, ફરજિયાત તાલીમનો બીજો રાઉન્ડ. હું તેનાથી ડરી રહ્યો છું. તે વધુ જટિલ થવાનું છે, હું તે અનુભવી શકું છું. આમાંના કેટલાક જૂના સમયના લોકોને લૉગ ઇન કરવામાં પણ તકલીફ પડશે!"}
{"unnormalised": "હું ફક્ત એટલું જ ઇચ્છું છું કે આપણે બધા એકબીજાના સમય પ્રત્યે થોડા વધુ સંવેદનશીલ હોઈએ. કદાચ મીટિંગો સમયસર શરૂ કરો, ફક્ત સંબંધિત લોકોને જ આમંત્રણ આપો, અને ભગવાન ખાતર, તે ચેઇન ઇમેઇલ્સ ફોરવર્ડ કરવાનું બંધ કરો! આ બધું ખૂબ જ કંટાળાજનક છે!", "normalised": "હું ફક્ત એટલું જ ઇચ્છું છું કે આપણે બધા એકબીજાના સમય પ્રત્યે થોડા વધુ વિચારશીલ બની શકીએ. કદાચ સમયસર મીટિંગ્સ શરૂ કરો, ફક્ત સંબંધિત લોકોને જ આમંત્રિત કરો, અને ભગવાન ખાતર, તે સાંકળ ઇમેઇલ્સ ફોરવર્ડ કરવાનું બંધ કરો! આ બધું ખૂબ જ કર લાગે છે!"}
{"unnormalised": "તો, રેડિટ, આ વર્કપ્લેસ શિડ્યુલિંગના દુઃસ્વપ્નથી બચવા માટે કોઈ ટિપ્સ? તમે બધા સતત મીટિંગના ગાંડપણ અને ઇનબોક્સ ઓવરલોડનો સામનો કેવી રીતે કરો છો? શું હું એકલો જ આવું અનુભવી રહ્યો છું? કોઈપણ સલાહ આવકાર્ય છે, અથવા ફક્ત એકતા. મારે તેની જરૂર છે!", "normalised": "તો, Reddit, આ કાર્યસ્થળના શેડ્યૂલિંગ દુઃસ્વપ્નથી બચવા માટે કોઈ ટીપ્સ છે? તમે બધા સતત મીટિંગ મેડનેસ અને ઇનબોક્સ ઓવરલોડનો સામનો કેવી રીતે કરો છો? શું હું એકલો જ આ રીતે અનુભવી રહ્યો છું? કોઈપણ સલાહનું સ્વાગત છે, અથવા ફક્ત એકતા. મારે તેની જરૂર છે!"}
