{"unnormalised": "હેલો બધા, તો હું થોડો સમયના ગૂંચવાડામાં ફસાયો છું, આ બધું અલગ-અલગ સમય ઝોનમાં કામ કરવાના કારણે થયું છે. મારી ટીમ મુંબઈથી લંડન અને ન્યૂ યોર્કના થોડા લોકો સુધી ફેલાયેલી છે. મીટિંગનું આયોજન કરવું એક વાસ્તવિક આયોજનનો ડર લાગે છે!", "normalised": "હેલો બધા, તો હું એક રીતે સમયના વમળમાં ફસાઈ ગયો છું, આ બધું અલગ-અલગ સમય ઝોનમાં કામ કરવાના આનંદને આભારી છે. મારી ટીમ મુંબઈથી લંડન સુધી અને ન્યૂ યોર્કના થોડા લોકો સુધી ફેલાયેલી છે. મીટિંગનું શેડ્યૂલિંગ એક વાસ્તવિક લોજિસ્ટિકલ દુઃસ્વપ્ન જેવું લાગે છે!"}
{"unnormalised": "ગયા અઠવાડિયે, હું લંડન ટીમ સાથેનો એક મહત્વપૂર્ણ કોલ લગભગ ચૂકી ગયો. તે બપોરે 3:00 વાગ્યે GMT માટે સુનિશ્ચિત થયેલ હતો, અને મારા મગજે તેને કોઈક રીતે સાંજે 6:30 ISTમાં અનુવાદિત કર્યો. હું શાંતિથી ચા પી રહ્યો હતો, અને પછી ધડાકો! મારા સહકર્મી, આયશા, મને મેસેજ કરે છે, \"રાકેશ, તું ક્યાં છે? આપણે પહેલાથી જ મીટિંગમાં 10 મિનિટ મોડા છીએ!\" હું લગભગ ચામાં ગૂંગળાઈ ગયો! ખબર પડી કે, બપોરે 3:00 વાગ્યે GMT એટલે કે સાંજે 8:30 IST. વર્ષનો ફેસપામ્ મોમેન્ટ.", "normalised": "ગયા અઠવાડિયે, હું લંડન ટીમ સાથેની એક મહત્વપૂર્ણ કૉલ ચૂકી જતાં રહી ગયો. તે ત્રણ શૂન્ય શૂન્ય પી-એમ જી-એમ-ટી પર નિર્ધારિત હતી, અને મારા મગજે કોઈક રીતે તેનું ભાષાંતર સાડા છ પી-એમ આઈ-એસ-ટીમાં કર્યું. હું આરામથી ચા પી રહ્યો હતો, અને પછી ધડાકા સાથે! મારા સહકર્મી આયેશાએ મને મેસેજ કર્યો, \"રાકેશ, તું ક્યાં છે? અમે પહેલેથી જ મીટિંગમાં દસ મિનિટ મોડા છીએ!\" મારે ચાથી ગળું રૂંધાઈ ગયું! ખબર પડી કે ત્રણ શૂન્ય શૂન્ય પી-એમ જી-એમ-ટી એટલે ખરેખર સાડા આઠ પી-એમ આઈ-એસ-ટી. વર્ષનો ફેસપામ્મ મોમેન્ટ."}
{"unnormalised": "અને પછી આંતરિક સમયમર્યાદા છે જેનું આપણે સંચાલન કરવું પડે છે. અમારા મેનેજર, શ્રી શર્મા, COB દ્વારા રિપોર્ટ્સ સબમિટ કરવા વિશે ખરેખર ચોક્કસ છે, સામાન્ય રીતે સાંજે 5:00 વાગ્યે EST, પરંતુ હંમેશા સમય ઝોન સ્પષ્ટ કરતા નથી. મેં મારું પોતાનું કાર્ય વહેલું કર્યું અને બપોરે 2:30 વાગ્યે IST પર સબમિટ કર્યું અને તે ખૂબ વહેલું નીકળ્યું!", "normalised": "અને પછી આપણે જે આંતરિક સમયમર્યાદાનું સંચાલન કરવાનું છે તે છે. અમારા મેનેજર, મિસ્ટર શર્મા, સી-ઓ-બી સુધીમાં રિપોર્ટ સબમિટ કરવા વિશે ખૂબ જ ચોક્કસ છે, સામાન્ય રીતે પાંચ શૂન્ય શૂન્ય પી-એમ ઈ-એસ-ટી, પણ હંમેશા સમય ઝોન સ્પષ્ટ કરતા નથી. મેં મારું પોતાનું કાર્ય વહેલું કર્યું અને અઢી પી-એમ આઈ-એસ-ટી પર સબમિટ કર્યું અને તે ખૂબ જ વહેલું થઈ ગયું!"}
{"unnormalised": "સૌથી ખરાબ બાબત એ છે કે જ્યારે ન્યૂ યોર્ક ટીમ સાથે મીટિંગો સેટ કરવાનો પ્રયાસ કરીએ છીએ. ત્યાં DST ફેરફારોની ગણતરી કરવી એ એકદમ પીડાદાયક છે. એક અઠવાડિયે, મીટિંગ સાંજે 7:30 વાગ્યે IST શરૂ થાય છે, અને બીજા અઠવાડિયે, તે ડેલાઇટ સેવિંગના કારણે સાંજે 6:30 વાગ્યે IST થાય છે! જાણે દર વખતે રૂબિક ક્યુબને હલ કરી રહ્યા હોઈએ.", "normalised": "સૌથી ખરાબ તો ન્યૂ યોર્ક ટીમ સાથે મીટિંગો સેટ કરવાનો પ્રયાસ કરતી વખતે થાય છે. ત્યાંના ડી-એસ-ટી ફેરફારોને સમજવું એ એકદમ મુશ્કેલ છે. એક અઠવાડિયે, મીટિંગ સાડા સાત પી-એમ આઈ-એસ-ટી પર શરૂ થાય છે, અને બીજા અઠવાડિયે, તે છત્રીસ પી-એમ આઈ-એસ-ટી પર શરૂ થાય છે કારણ કે ડેલાઇટ સેવિંગની ધમાલ! આ દરેક વખતે રૂબિક ક્યુબ ઉકેલવા જેવું છે."}
{"unnormalised": "વધુ ખરાબ બનાવવા માટે, મારી વ્યક્તિગત કેલેન્ડર એપ્લિકેશન તૂટી ગઈ છે. તે મને \"માતાને કૉલ કરો\" જેવી વસ્તુઓ માટે બપોરે 12:00 વાગ્યે EST (જે અહીં બપોર છે!) પર રીમાઇન્ડર્સ બતાવતી રહે છે. હું હવે દરેક આમંત્રણમાં જાતે જ ટાઇમ ઝોન ઉમેરી રહ્યો છું.", "normalised": "વધારે ખરાબ બાબત એ છે કે મારી પર્સનલ કેલેન્ડર એપ્લિકેશન ખરાબ થઈ રહી છે. તે મને \"મમ્મીને કૉલ કરો\" જેવી બાબતો માટે બાર શૂન્ય શૂન્ય એ-એમ ઈ-એસ-ટી (જે અહીં બપોર છે!) પર રિમાઇન્ડર્સ બતાવ્યા કરે છે. હું હવે દરેક આમંત્રણમાં મેન્યુઅલી સમય ઝોન ઉમેરી રહ્યો છું."}
{"unnormalised": "શું અન્ય કોઈ આ ટાઇમઝોનની પાગલપણાથી ઝઝૂમી રહ્યું છે? આ સમયપત્રકના સંકટને ટાળવા માટે કોઈ પ્રો-ટિપ્સ શેર કરો. એક ભારતીય સહકાર્યકરને મદદ કરો!", "normalised": "શું અન્ય કોઈ આ ટાઈમઝોનની ગાંડપણથી ઝઝૂમી રહ્યું છે? આ શેડ્યૂલિંગની આફતોથી બચવા માટે કોઈ પ્રો-ટિપ્સ શેર કરશો? એક સાથી ભારતીય સહકર્મીની મદદ કરો!"}
