{"unnormalised": "ઓકે, તો હું અહીં થોડીક નિરાશા વ્યક્ત કરી રહી છું, પણ એ પણ જાણવા માગું છું કે કોઈ બીજાને પણ આ સમસ્યા છે કે નહીં. મારા બોસ, મિસ્ટર શર્મા, હંમેશાં છેલ્લી ઘડીએ મીટિંગ ગોઠવે છે. જેમ કે, શાબ્દિક રીતે 4:55 PM એ 5:00 PM વાગ્યે શરૂ થતી મીટિંગ માટે. યાર, મને તૈયારી કરવા માટે સમય જોઈએ છે! ખાસ કરીને હું સામાન્ય રીતે સાંજે 6:30 PM આસપાસ ઓફિસથી નીકળી જાઉં છું.", "normalised": "ઓકે, તો હું અહીં થોડો ગુસ્સો કાઢી રહ્યો છું, પણ એ પણ જાણવા માંગુ છું કે શું બીજા કોઈને પણ આ સમસ્યા છે. મારા બોસ, મિસ્ટર શર્મા, હંમેશાં છેલ્લી ઘડીએ મીટિંગ ગોઠવે છે. જેમ કે, શાબ્દિક રીતે સાંજે ચાર પચાસ મિનિટે પાંચ વાગ્યે શરૂ થનારી મીટિંગ રાખે છે. યાર, મારે તૈયારી કરવા માટે સમય જોઈએ છે! ખાસ કરીને જ્યારે હું સામાન્ય રીતે સાંજે સાડા છ વાગ્યે ઓફિસથી નીકળું છું."}
{"unnormalised": "આ માત્ર સમયની વાત નથી, તે આવર્તન (frequency)ની પણ વાત છે. આપણે અઠવાડિયામાં 3-4 મીટિંગની વાત કરી રહ્યા છીએ, જે ઘણીવાર ટૂંકી નોટિસ પર ગોઠવાય છે. તે કેલેન્ડર આમંત્રણ મોકલશે, વિષય: \"તાત્કાલિક ટીમ સિંક,\" સમય: 16/07/2024. સૌથી ખરાબ બાબત એ છે કે, આ મીટિંગ્સ ભાગ્યે જ *ખરેખર* તાત્કાલિક હોય છે. મોટાભાગે, તે માત્ર એટલા માટે હોય છે કે તેઓ \"સંપર્કમાં રહેવા\" માગે છે અથવા પ્રોજેક્ટ અપડેટ્સની સમીક્ષા કરવા માગે છે જેની આપણે સવારે 10:00 AM વાગ્યે સ્ટેન્ડ-અપમાં પહેલેથી જ ચર્ચા કરી હતી.", "normalised": "માત્ર સમય જ નહીં, તેની આવૃત્તિ પણ વધુ છે. અમે દર અઠવાડિયે ત્રણથી ચાર મીટિંગની વાત કરી રહ્યા છીએ, જે મોટાભાગે ટૂંકી નોટિસ પર ગોઠવવામાં આવે છે. તેઓ એક કેલેન્ડર આમંત્રણ મોકલશે, વિષય: \"તાત્કાલિક ટીમ સિંક,\" સમય છઠ્ઠી જુલાઈ બે હજાર ચોવીસનો હશે. સૌથી ખરાબ વાત એ છે કે આ મીટિંગો ભાગ્યે જ ખરેખર તાત્કાલિક હોય છે. મોટાભાગે, તે માત્ર \"ટચ બેઝ\" કરવા અથવા પ્રોજેક્ટ અપડેટ્સની ચર્ચા કરવા માંગે છે જેની અમે સવારે દસ વાગ્યે સ્ટેન્ડ-અપમાં પહેલેથી જ ચર્ચા કરી હતી."}
{"unnormalised": "અને જુઓ તો ખરા, જ્યારે અમે પાછળ હટીએ છીએ ત્યારે તે એવી રીતે વર્તે છે કે જાણે *અમે* ગેરવાજબી હોઈએ. તે કહે છે, \"પણ તે માત્ર 30 મિનિટની ઝડપી વાતચીત છે!\" હા, 30 મિનિટ જે મારું આખું સાંજનું શેડ્યૂલ બગાડે છે. મારે યોજનાઓ છે, મિસ્ટર શર્મા! મારે 7:00 PM ની લોકલ ટ્રેન પકડવાની છે, નહીંતર હું 1.5 કલાક ટ્રાફિકમાં ફસાઈ જઈશ.", "normalised": "અને આ સાંભળો, જ્યારે અમે પાછા હટીએ છીએ ત્યારે તેઓ એવું વર્તન કરે છે કે અમે ગેરવાજબી છીએ. તેઓ કહે છે, \"પણ આ તો માત્ર ત્રીસ મિનિટની ઝડપી વાતચીત છે!\" હા, ત્રીસ મિનિટ કે જે મારા આખા સાંજનું શેડ્યૂલ બગાડી નાખે છે. મારે પ્લાન છે, મિસ્ટર શર્મા! મારે સાત વાગ્યાની લોકલ ટ્રેન પકડવી છે, નહીંતર હું દોઢ કલાક માટે ટ્રાફિકમાં ફસાઈ જઈશ."}
{"unnormalised": "પછી વીકએન્ડના ઇમેઇલ્સ આવે છે. ઘડિયાળના કાંટાની જેમ, દર શનિવારે સવારે 11:00 AM વાગ્યે, ઇમેઇલ્સનો મારો આવે છે. જ્યારે તકનીકી રીતે તે ત્યારે મીટિંગનું *આયોજન* નથી કરી રહ્યા, પણ અપેક્ષા એવી હોય છે કે અમે અમારા ઇનબૉક્સને મોનિટર કરી રહ્યા છીએ અને ઝડપથી પ્રતિસાદ આપી રહ્યા છીએ. ખરેખર ડિસ્કનેક્ટ થવું અને રિચાર્જ થવું અશક્ય છે.", "normalised": "પછી વીકએન્ડના ઈમેઈલ હોય છે. ઘડિયાળના કાંટાની જેમ, દર શનિવારે સવારે અગિયાર વાગ્યે, ઇમેઇલ્સનો મારો આવે છે. જોકે તકનીકી રીતે તે સમયે તેઓ મીટિંગનું આયોજન નથી કરતા, પરંતુ અપેક્ષા એ હોય છે કે અમે અમારા ઇનબોક્સનું નિરીક્ષણ કરીએ અને ઝડપથી જવાબ આપીએ. ખરેખર ડિસ્કનેક્ટ થવું અને રિચાર્જ કરવું અશક્ય છે."}
{"unnormalised": "મેં આ વિશે તેમની સાથે વાત કરવાનો પ્રયાસ કર્યો છે, થોડો સંકેત આપ્યો છે કે થોડી વધુ નોટિસની પ્રશંસા કરવામાં આવશે. પણ તે માત્ર એ કહીને વાત ટાળી દે છે કે \"આપણે એક ગતિશીલ ટીમ છીએ! આપણે ચપળ બનવાની જરૂર છે!\" ચપળ, મારું જૂતું. તે માત્ર વિચારહીનતા છે. હંમેશાં \"ASAP\" (જલ્દીથી જલ્દી) હોય છે, પછી ભલે તે એવું કામ હોય જે આવતીકાલે સવારે 9:00 AM સુધી સરળતાથી રાહ જોઈ શકે.", "normalised": "મેં આ વિશે તેમની સાથે વાત કરવાનો પ્રયાસ કર્યો છે, થોડી વધુ નોટિસ મળશે તો સારું લાગશે એવી આડકતરી રીતે વાત કરી છે. પરંતુ તેઓ ફક્ત એ કહીને વાત ટાળી દે છે કે \"અમે એક ગતિશીલ ટીમ છીએ! આપણે ચપળ રહેવાની જરૂર છે!\" ચપળ, મારા પગ. તે માત્ર બેદરકારી છે. તે હંમેશાં \"એ-એસ-એ-પી\" જ હોય છે, ભલે તે એવું કામ હોય જે આવતીકાલે સવારે નવ વાગ્યા સુધી સરળતાથી રાહ જોઈ શકે."}
{"unnormalised": "શું કોઈ બીજાને પણ આનો સામનો કરવો પડી રહ્યો છે? એવા બોસને કેવી રીતે હેન્ડલ કરવા તેની કોઈ ટીપ્સ કે જે વિચારે છે કે સમય એ સંપૂર્ણપણે પ્રવાહી ખ્યાલ છે? હું ગંભીરતાથી નોઈઝ-કેન્સલિંગ હેડફોન્સમાં રોકાણ કરવાનું અને સાંજે 5:00 PM થી મારી સ્થિતિને \"ડિસ્ટર્બ કરશો નહીં\" પર સેટ કરવાનું વિચારી રહી છું. કદાચ હું એમ પણ કહેવાનું શરૂ કરી દઈશ કે મારે દર મંગળવારે સાંજે 4:30 PM વાગ્યે ડૉક્ટરની એપોઇન્ટમેન્ટ છે. મુશ્કેલ સમય, મુશ્કેલ ઉપાયો, ખરું ને? તમારા શું વિચારો છે? ઉપરાંત, હું 18/12/24-01/01/25 થી રજા લેવાનું વિચારી રહી છું, તેથી ત્યાં સુધીમાં મીટિંગની સંખ્યા ઘટવી જોઈએ!", "normalised": "શું બીજા કોઈને પણ આનો સામનો કરવો પડે છે? એવા બોસને કેવી રીતે મેનેજ કરવો તેના વિશે કોઈ ટીપ્સ છે જે વિચારે છે કે સમય સંપૂર્ણપણે પ્રવાહી ખ્યાલ છે? હું પાંચ વાગ્યા પછી અવાજ રદ કરતા હેડફોનોમાં રોકાણ કરવાનું અને મારી સ્થિતિને \"ડુ નોટ ડિસ્ટર્બ\" પર સેટ કરવાનું ગંભીરતાથી વિચારી રહ્યો છું. કદાચ હું એમ પણ કહેવાનું શરૂ કરીશ કે મારે દર મંગળવારે સાડા ચાર વાગ્યે ડોક્ટરની એપોઇન્ટમેન્ટ છે. ખરાબ સમય, ખરાબ ઉપાય, ખરું ને? તમારા વિચારો શું છે? ઉપરાંત, હું અઢારમી ડિસેમ્બર બે હજાર ચોવીસથી પહેલી જાન્યુઆરી બે હજાર પચીસ સુધી રજા લેવાનું વિચારી રહ્યો છું, તેથી ત્યાં સુધીમાં મીટિંગની સંખ્યા ઘટવી જોઈએ!"}
