{"unnormalised": "ઓકે, અહીં Reddit પોસ્ટ વિનંતી કરેલ પરિમાણો સાથે છે:", "normalised": "શું હું મીટીંગ શરૂ થવાના ચોક્કસ સમયને લાગુ પાડવા બદલ ખોટો છું?"}
{"unnormalised": "શું હું મીટિંગ શરૂ થવાના સમય બાબતે કડક હોઉં તે યોગ્ય છે?", "normalised": "તો, હું ગુડગાંવમાં એક એમ-એન-સીમાં પ્રોજેક્ટ મેનેજર તરીકે કામ કરું છું, અને અમને લોકો મીટીંગમાં સતત મોડા આવવાની સમસ્યાઓ થઈ રહી છે. જેમ કે, લગભગ દરેક મીટીંગ નિર્ધારિત સમય કરતાં પાંચથી દસ મિનિટ મોડી શરૂ થાય છે. તે અમારી ઉત્પાદકતાને ખાઈ રહી છે, ખાસ કરીને જ્યારે અમારી પાસે બેક-ટૂ-બેક કોલ્સ હોય છે. આ માત્ર એક કે બે લોકો નથી; તે ખૂબ વ્યાપક છે. મારા સહકર્મીઓ મુંબઈ, ચેન્નઈ અને વિદેશથી પણ જોડાઈ રહ્યા છે, તેથી તેમનો સમય સાચવવો વધુ મહત્વપૂર્ણ બની જાય છે."}
{"unnormalised": "તો, હું ગુડગાંવમાં એક MNCમાં પ્રોજેક્ટ મેનેજર તરીકે કામ કરું છું, અને અમને લોકો નિયમિતપણે મીટિંગમાં મોડા આવવાની સમસ્યાઓ થઈ રહી છે. લગભગ દરેક મીટિંગ 5-10 મિનિટ મોડી શરૂ થાય છે. આ અમારી ઉત્પાદકતાને અસર કરે છે, ખાસ કરીને જ્યારે અમારી પાસે બેક-ટુ-બેક કોલ્સ હોય છે. આ ફક્ત એક કે બે લોકોની વાત નથી; તે ખૂબ વ્યાપક છે. મારા સહકર્મીઓ મુંબઈ, ચેન્નાઈ અને વિદેશથી પણ જોડાય છે, તેથી તેમના સમયનો આદર કરવો વધુ મહત્વપૂર્ણ બની જાય છે.", "normalised": "મેં તે ગયા અઠવાડિયે અમારી ટીમ મીટીંગમાં, સોળમી મે બે હજાર ચોવીસના રોજ, ઉઠાવ્યું અને એક નવી નીતિ સૂચવી: મીટીંગ *ચોક્કસ* નિર્ધારિત સમયે શરૂ થશે. જો તમે સવારે દસ વાગ્યા સુધીમાં (અથવા જે પણ નિર્ધારિત સમય હોય) ત્યાં ન હોવ, તો તમે પરિચય અને પૃષ્ઠભૂમિ ચૂકી જશો. મોડા આવનારાઓને પકડવામાં નહીં આવે સિવાય કે તે એકદમ મહત્વપૂર્ણ હોય. જો મીટીંગનો નિર્ધારિત સમય ચૌદસોથી પંદરસોની વચ્ચેનો હોય, તો હું દરેક વ્યક્તિ પાસેથી તેનો આદર કરવાની અપેક્ષા રાખું છું."}
{"unnormalised": "મેં તે અમારા ટીમ મીટિંગમાં ગયા અઠવાડિયે, 16/05/2024 ના રોજ, રજૂ કર્યું, અને એક નવી નીતિ સૂચવી: મીટિંગ *બરાબર* નિર્ધારિત સમયે શરૂ થશે. જો તમે સવારે 10:00 વાગ્યા સુધીમાં (અથવા જે સમય જણાવવામાં આવ્યો છે) ત્યાં ન હોવ, તો તમે પરિચય અને પૃષ્ઠભૂમિ ગુમાવશો. મોડા આવનારાઓને જાણ કરવામાં નહીં આવે જ્યાં સુધી તે એકદમ નિર્ણાયક ન હોય. જો મીટિંગનો નિર્ધારિત સમય 14:00 - 15:00 ની વચ્ચે હોય, તો હું દરેકને તેનો આદર કરવાની અપેક્ષા રાખું છું.", "normalised": "કેટલાક લોકો ખુશ નથી. એક સહકર્મી, રવિએ ફરિયાદ કરી કે કેટલીકવાર અણધારી વસ્તુઓ આવી જાય છે - ક્લાયંટ કોલ્સ લાંબા ચાલે છે, ટ્રાફિકમાં વિલંબ થાય છે, તાત્કાલિક ઇમેઇલ્સ આવે છે. બીજા, પ્રિયાએ કહ્યું કે દરેક વ્યક્તિ હંમેશાં સંપૂર્ણ સમયસર હોય તેવી અપેક્ષા રાખવી અવ્યવહારુ છે, ખાસ કરીને અમારા પર ડેડલાઇન્સ વહેલી કરવાની જે દબાણ છે તે જોતાં. અને પ્રમાણિકપણે, અહીં જે વારંવાર પાવર કટ થાય છે, તેમાં સવારે બરાબર નવ ત્રીસ વાગ્યે જોડાવાનું પડકારજનક બની શકે છે. હું તે સમજું છું."}
{"unnormalised": "કેટલાક લોકો ખુશ નથી. એક સહકર્મી, રવિએ ફરિયાદ કરી કે કેટલીકવાર અણધારી વસ્તુઓ આવે છે - ક્લાયન્ટ કોલ્સ ચાલુ રહે છે, ટ્રાફિક વિલંબ, તાત્કાલિક ઇમેઇલ્સ. અન્ય, પ્રિયાએ કહ્યું કે દરેક વ્યક્તિ હંમેશાં સંપૂર્ણ સમયના પાલન સાથે હોય તેવી અપેક્ષા રાખવી અવ્યવહારુ છે, ખાસ કરીને અમને સમયમર્યાદાને વહેલી કરવાના દબાણને જોતાં. અને પ્રમાણિકપણે કહું તો, અહીં વારંવાર થતા પાવર કટને લીધે, સવારે 9:30 વાગ્યે જોડાવાનું મુશ્કેલ બની શકે છે. હું તે સમજું છું.", "normalised": "મારું તર્ક એ છે કે જો દરેક વ્યક્તિ સમયસર આવવાનો પ્રયત્ન કરે છે, ભલે તેઓ ક્યારેક મોડા પડે, તો પણ તે વર્તમાન પરિસ્થિતિ કરતાં વધુ સારું છે જ્યાં મોડું થવું સામાન્ય છે. મને એમ પણ લાગે છે કે તે વધુ સારા સમય વ્યવસ્થાપનને પ્રોત્સાહન આપે છે. જો તમને ખબર હોય કે મીટીંગ સવારે અગિયાર વાગ્યે શરૂ થાય છે, તો તમે અન્ય કાર્યો વહેલા કરો તેવી શક્યતા વધુ છે."}
{"unnormalised": "મારું તર્ક એ છે કે જો દરેક સમયસર રહેવાનો પ્રયાસ કરે છે, પછી ભલે તેઓ ક્યારેક મોડા પડે, તો પણ તે વર્તમાન પરિસ્થિતિ કરતા વધુ સારું છે જ્યાં મોડું થવું એ સામાન્ય છે. મને એમ પણ લાગે છે કે તે વધુ સારા સમય વ્યવસ્થાપનને પ્રોત્સાહન આપે છે. જો તમને ખબર હોય કે મીટિંગ સવારે 11:00 વાગ્યે શરૂ થાય છે, તો તમે અન્ય કાર્યોને વહેલા કરવાની શક્યતા વધારે છે.", "normalised": "મેં ધ્યાન દોર્યું કે તે દરેકના સમયનો આદર કરવાનો વિષય છે. જો કોઈ વ્યક્તિ મોડો આવે છે, તો તેઓ મીટીંગમાં હાજર રહેલા અન્ય દરેકનો સમય બગાડે છે. તેના વિશે વિચારો: દસ લોકોની ટીમમાં પાંચ મિનિટ મોડું થવું લગભગ એક કલાકની ખોવાયેલી ઉત્પાદકતા જેટલું થાય છે."}
{"unnormalised": "મેં ધ્યાન દોર્યું કે તે દરેકના સમયનો આદર કરવાનો મામલો છે. જો કોઈ એક વ્યક્તિ મોડું થાય છે, તો તે મીટિંગમાં હાજર રહેલા દરેકનો સમય બગાડે છે. તેના વિશે વિચારો: 10 લોકોની ટીમમાં 5 મિનિટ મોડું થવું એટલે લગભગ એક કલાકની ઉત્પાદકતા ગુમાવવી.", "normalised": "વધુમાં, મેં આ સત્તરમી મે બે હજાર ચોવીસના રોજ લાગુ ન કર્યું, પરંતુ તેના બદલે એક અઠવાડિયાનો સમય આપ્યો. આ નીતિ ચોવીસમી મે બે હજાર ચોવીસથી અમલમાં આવશે. મેં તેમને એ પણ કહ્યું કે તેઓ કોઈપણ કામ જે મોડી મીટીંગને કારણે ચૂકી ગયા હોય તે પૂરું કરવા માટે સત્તરસોથી અઢારસો સુધી તેમનું કેલેન્ડર બ્લોક કરે."}
{"unnormalised": "વધુમાં, મેં આ 17/05/2024 ના રોજ લાગુ કર્યું નથી, પરંતુ તેના બદલે એક અઠવાડિયાનો બફર આપ્યો. આ નીતિ 24/05/2024 થી અમલમાં આવશે. મેં તેમને 17:00-18:00 સુધી તેમનું કેલેન્ડર બ્લોક કરવાનું પણ કહ્યું જેથી તેઓ મોડી શરૂ થયેલી મીટિંગને કારણે ચૂકી ગયેલા કોઈપણ કાર્યને પૂરું કરી શકે.", "normalised": "શું હું મીટીંગ શરૂ થવાના સમય વિશે કડક બનવાનો પ્રયત્ન કરવા બદલ ખોટો છું? શું લોકો ૩૦ મિનિટ અથવા એક કલાકની મીટીંગ માટે સમયસર હોય તેવી અપેક્ષા રાખવી ગેરવાજબી છે? હું આ પરિસ્થિતિમાં તમારા વિચારોને મહત્વ આપું છું."}
{"unnormalised": "શું હું મીટિંગ શરૂ થવાના સમય બાબતે કડક થવાનો પ્રયાસ કરી રહ્યો છું તે યોગ્ય છે? શું લોકો પાસેથી 30 મિનિટ અથવા 1 કલાકની મીટિંગ માટે સમયસર રહેવાની અપેક્ષા રાખવી ગેરવાજબી છે? હું આ પરિસ્થિતિ વિશે તમારા વિચારોને મહત્વ આપું છું.", "normalised": ""}
