{"unnormalised": "ਨਵੀਂ ਦਿੱਲੀ: ਸੜਕ ਆਵਾਜਾਈ ਅਤੇ ਰਾਜਮਾਰਗ ਮੰਤਰਾਲੇ ਨੇ ਹਾਦਸਿਆਂ ਦੀ ਇੱਕ ਲੜੀ ਤੋਂ ਬਾਅਦ ਰਾਸ਼ਟਰੀ ਰਾਜਮਾਰਗ 44 'ਤੇ ਸੜਕ ਸੁਰੱਖਿਆ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਲਈ ਇੱਕ ਨਵੀਂ ਪਹਿਲਕਦਮੀ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਇਸ ਪ੍ਰਾਜੈਕਟ ਲਈ 50 ਕਰੋੜ ਰੁਪਏ ਦਾ ਬਜਟ ਰੱਖਿਆ ਗਿਆ ਹੈ, ਜਿਸ ਵਿੱਚ ਦਿੱਲੀ ਤੋਂ ਚੰਡੀਗੜ੍ਹ ਤੱਕ ਦੇ ਖੇਤਰ ਵਿੱਚ ਬਿਹਤਰ ਸਾਈਨੇਜ ਅਤੇ ਬਿਹਤਰ ਲਾਈਟਿੰਗ ਲਗਾਉਣਾ ਸ਼ਾਮਲ ਹੈ।", "normalised": "ਨਵੀਂ ਦਿੱਲੀ: ਸੜਕ ਆਵਾਜਾਈ ਅਤੇ ਰਾਜਮਾਰਗ ਮੰਤਰਾਲੇ ਨੇ ਹਾਦਸਿਆਂ ਦੀ ਲੜੀ ਤੋਂ ਬਾਅਦ ਰਾਸ਼ਟਰੀ ਰਾਜਮਾਰਗ ਚੁਤਾਲੀ 'ਤੇ ਸੜਕ ਸੁਰੱਖਿਆ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਲਈ ਇੱਕ ਨਵੀਂ ਪਹਿਲਕਦਮੀ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਇਸ ਪ੍ਰੋਜੈਕਟ ਲਈ ਪੰਜਾਹ ਕਰੋੜ ਰੁਪਏ ਦਾ ਬਜਟ ਨਿਰਧਾਰਤ ਕੀਤਾ ਗਿਆ ਹੈ, ਜਿਸ ਵਿੱਚ ਦਿੱਲੀ ਤੋਂ ਚੰਡੀਗੜ੍ਹ ਤੱਕ ਦੇ ਸੜਕ ਦੇ ਹਿੱਸੇ 'ਤੇ ਬਿਹਤਰ ਸੰਕੇਤਕ ਅਤੇ ਬਿਹਤਰ ਰੋਸ਼ਨੀ ਲਗਾਉਣਾ ਸ਼ਾਮਲ ਹੈ।"}
{"unnormalised": "10/10/2024 ਨੂੰ ਜਾਰੀ ਕੀਤੇ ਗਏ ਅਧਿਕਾਰਤ ਅੰਕੜਿਆਂ ਦੇ ਅਨੁਸਾਰ, ਪਿਛਲੇ ਸਾਲ ਵਿੱਚ ਐਨਐਚ44 'ਤੇ 156 ਹਾਦਸੇ ਦਰਜ ਕੀਤੇ ਗਏ ਸਨ, ਜਿਸ ਵਿੱਚ 87 ਲੋਕਾਂ ਦੀ ਜਾਨ ਚਲੀ ਗਈ। ਮੰਤਰਾਲੇ ਦਾ ਟੀਚਾ ਅਗਲੇ 2 ਸਾਲਾਂ ਵਿੱਚ ਇਨ੍ਹਾਂ ਸੰਖਿਆਵਾਂ ਨੂੰ 50% ਤੱਕ ਘਟਾਉਣਾ ਹੈ। ਇਸ ਪ੍ਰਾਜੈਕਟ ਵਿੱਚ ਟੋਇਆਂ ਦੀ ਮੁਰੰਮਤ ਕਰਨਾ, ਰਿਫਲੈਕਟਿਵ ਸੜਕ ਮਾਰਕਰ ਜੋੜਨਾ ਅਤੇ ਆਬਾਦੀ ਵਾਲੇ ਖੇਤਰਾਂ ਦੇ ਨੇੜੇ ਵਾਧੂ ਸਪੀਡ ਬ੍ਰੇਕਰ ਬਣਾਉਣਾ ਸ਼ਾਮਲ ਹੈ।", "normalised": "ਦਸ ਅਕਤੂਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਜਾਰੀ ਕੀਤੇ ਗਏ ਅਧਿਕਾਰਤ ਅੰਕੜਿਆਂ ਅਨੁਸਾਰ, ਪਿਛਲੇ ਸਾਲ ਵਿੱਚ ਇਕੱਲੇ ਐਨ-ਐਚ ਚੁਤਾਲੀ 'ਤੇ ਇੱਕ ਸੌ ਛਿਆਹਠ ਹਾਦਸੇ ਦਰਜ ਕੀਤੇ ਗਏ ਸਨ, ਜਿਸਦੇ ਨਤੀਜੇ ਵਜੋਂ ਸਤਾਈ ਅੱਸੀ ਮੌਤਾਂ ਹੋਈਆਂ ਸਨ। ਮੰਤਰਾਲੇ ਦਾ ਟੀਚਾ ਅਗਲੇ ਦੋ ਸਾਲਾਂ ਵਿੱਚ ਇਨ੍ਹਾਂ ਸੰਖਿਆਵਾਂ ਨੂੰ ਪੰਜਾਹ ਪ੍ਰਤੀਸ਼ਤ ਤੱਕ ਘਟਾਉਣਾ ਹੈ। ਇਸ ਪ੍ਰੋਜੈਕਟ ਵਿੱਚ ਟੋਇਆਂ ਦੀ ਮੁਰੰਮਤ ਕਰਨਾ, ਪ੍ਰਤੀਬਿੰਬਤ ਸੜਕ ਮਾਰਕਰ ਲਗਾਉਣਾ ਅਤੇ ਆਬਾਦੀ ਵਾਲੇ ਖੇਤਰਾਂ ਦੇ ਨੇੜੇ ਵਾਧੂ ਸਪੀਡ ਬ੍ਰੇਕਰ ਬਣਾਉਣਾ ਸ਼ਾਮਲ ਹੈ।"}
{"unnormalised": "ਇਹ ਪ੍ਰਾਜੈਕਟ 31/03/2025 ਤੱਕ ਮੁਕੰਮਲ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ। ਕੇਂਦਰੀ ਮੰਤਰੀ ਨਿਤਿਨ ਗਡਕਰੀ ਨੇ ਸੜਕ ਸੁਰੱਖਿਆ ਨੂੰ ਤਰਜੀਹ ਦੇਣ ਦੀ ਮਹੱਤਤਾ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਅਤੇ ਕਿਹਾ ਕਿ ਇਸੇ ਤਰ੍ਹਾਂ ਦੀਆਂ ਪਹਿਲਕਦਮੀਆਂ ਦੇਸ਼ ਭਰ ਦੇ ਹੋਰ ਵੱਡੇ ਰਾਜਮਾਰਗਾਂ 'ਤੇ ਵੀ ਲਾਗੂ ਕੀਤੀਆਂ ਜਾਣਗੀਆਂ। ਮੰਤਰੀ ਨੇ ਯਾਤਰੀਆਂ ਨੂੰ ਟ੍ਰੈਫਿਕ ਨਿਯਮਾਂ ਅਤੇ ਸਪੀਡ ਲਿਮਿਟਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨ ਦੀ ਅਪੀਲ ਵੀ ਕੀਤੀ, ਖਾਸ ਕਰਕੇ ਮਾਨਸੂਨ ਦੇ ਸੀਜ਼ਨ ਦੌਰਾਨ।", "normalised": "ਇਹ ਪ੍ਰੋਜੈਕਟ ਇੱਕਤੀ ਮਾਰਚ ਦੋ ਹਜ਼ਾਰ ਪੱਚੀ ਤੱਕ ਮੁਕੰਮਲ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ। ਕੇਂਦਰੀ ਮੰਤਰੀ ਨਿਤਿਨ ਗਡਕਰੀ ਨੇ ਸੜਕ ਸੁਰੱਖਿਆ ਨੂੰ ਤਰਜੀਹ ਦੇਣ ਦੀ ਮਹੱਤਤਾ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਅਤੇ ਕਿਹਾ ਕਿ ਇਸੇ ਤਰ੍ਹਾਂ ਦੀਆਂ ਪਹਿਲਕਦਮੀਆਂ ਦੇਸ਼ ਭਰ ਦੇ ਹੋਰ ਵੱਡੇ ਰਾਜਮਾਰਗਾਂ 'ਤੇ ਵੀ ਲਾਗੂ ਕੀਤੀਆਂ ਜਾਣਗੀਆਂ। ਮੰਤਰੀ ਨੇ ਯਾਤਰੀਆਂ ਨੂੰ ਟ੍ਰੈਫਿਕ ਨਿਯਮਾਂ ਅਤੇ ਗਤੀ ਸੀਮਾਵਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ, ਖਾਸ ਕਰਕੇ ਮੌਨਸੂਨ ਦੇ ਮੌਸਮ ਦੌਰਾਨ।"}
