{"unnormalised": "ਸ੍ਰੀਨਗਰ ਨੇੜੇ ਐਨਐਚ44 'ਤੇ ਭਾਰੀ ਮੀਂਹ ਕਾਰਨ ਵੱਡਾ ਵਿਘਨ ਪਿਆ। ਬਨਿਹਾਲ ਅਤੇ ਰਾਮਬਨ ਦੇ ਵਿਚਕਾਰ ਕਈ ਥਾਵਾਂ 'ਤੇ ਜ਼ਮੀਨ ਖਿਸਕਣ ਕਾਰਨ ਸਵੇਰੇ 6:00 ਵਜੇ ਤੋਂ ਸੈਂਕੜੇ ਵਾਹਨ ਫਸ ਗਏ। ਜੰਮੂ-ਕਸ਼ਮੀਰ ਟ੍ਰੈਫਿਕ ਪੁਲਿਸ ਨੇ ਦੱਸਿਆ ਕਿ ਸੜਕ ਸਾਫ਼ ਕਰਨ ਦਾ ਕੰਮ ਚੱਲ ਰਿਹਾ ਹੈ, ਪਰ ਮੌਸਮ ਇਸਨੂੰ ਮੁਸ਼ਕਲ ਬਣਾ ਰਿਹਾ ਹੈ। ਯਾਤਰੀਆਂ ਨੂੰ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਯਾਤਰਾ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸੜਕ ਦੀ ਸਥਿਤੀ ਦੀ ਜਾਂਚ ਕਰ ਲੈਣ।", "normalised": "ਸ਼੍ਰੀਨਗਰ ਨੇੜੇ ਐੱਨ-ਐੱਚ-ਫੋਰਟੀ ਫੋਰ 'ਤੇ ਭਾਰੀ ਬਾਰਿਸ਼ ਕਾਰਨ ਵੱਡਾ ਵਿਘਨ ਪਿਆ। ਬਨਿਹਾਲ ਅਤੇ ਰਾਮਬਨ ਦੇ ਵਿਚਕਾਰ ਕਈ ਥਾਵਾਂ 'ਤੇ ਜ਼ਮੀਨ ਖਿਸਕਣ ਕਾਰਨ ਹਾਈਵੇਅ ਜਾਮ ਹੋ ਗਿਆ, ਜਿਸ ਕਾਰਨ ਸਵੇਰੇ ਛੇ ਵਜੇ ਤੋਂ ਸੈਂਕੜੇ ਵਾਹਨ ਫਸ ਗਏ। ਜੇ ਐਂਡ ਕੇ ਟ੍ਰੈਫਿਕ ਪੁਲਿਸ ਨੇ ਦੱਸਿਆ ਕਿ ਸੜਕ ਸਾਫ਼ ਕਰਨ ਦਾ ਕੰਮ ਚੱਲ ਰਿਹਾ ਹੈ, ਪਰ ਮੌਸਮ ਇਸਨੂੰ ਮੁਸ਼ਕਲ ਬਣਾ ਰਿਹਾ ਹੈ। ਯਾਤਰੀਆਂ ਨੂੰ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਯਾਤਰਾ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸੜਕ ਦੀ ਹਾਲਤ ਦੀ ਜਾਂਚ ਕਰ ਲੈਣ।"}
{"unnormalised": "ਈਦ ਲਈ ਘਰ ਜਾ ਰਹੇ ਪਰਿਵਾਰਾਂ ਸਮੇਤ ਕਈ ਯਾਤਰੀ ਫਸ ਗਏ ਹਨ। ਮੁਹੰਮਦ ਖਾਨ, ਜੋ ਦਿੱਲੀ ਤੋਂ ਆਪਣੇ ਪਰਿਵਾਰ ਨਾਲ ਸ੍ਰੀਨਗਰ ਜਾ ਰਹੇ ਸਨ, ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਸਵੇਰੇ 8:00 ਵਜੇ ਤੋਂ ਰਾਮਬਨ ਨੇੜੇ ਉਡੀਕ ਕਰ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਸ਼ਿਕਾਇਤ ਕੀਤੀ, \"ਅਸੀਂ ਪਿਛਲੇ 4 ਘੰਟਿਆਂ ਵਿੱਚ ਮੁਸ਼ਕਿਲ ਨਾਲ 5 ਕਿਲੋਮੀਟਰ ਹੀ ਗਏ ਹਾਂ।\" ਫਸੇ ਹੋਏ ਵਾਹਨਾਂ ਵਿੱਚ ਬੱਸਾਂ, ਜ਼ਰੂਰੀ ਸਪਲਾਈ ਲੈ ਕੇ ਜਾ ਰਹੇ ਟਰੱਕ ਅਤੇ ਨਿੱਜੀ ਕਾਰਾਂ ਸ਼ਾਮਲ ਹਨ। ਅਧਿਕਾਰੀ ਪ੍ਰਭਾਵਿਤ ਯਾਤਰੀਆਂ ਨੂੰ ਭੋਜਨ ਅਤੇ ਪਾਣੀ ਮੁਹੱਈਆ ਕਰਵਾ ਰਹੇ ਹਨ।", "normalised": "ਈਦ ਲਈ ਘਰ ਜਾ ਰਹੇ ਪਰਿਵਾਰਾਂ ਸਮੇਤ ਕਈ ਯਾਤਰੀ ਫਸੇ ਹੋਏ ਹਨ। ਦਿੱਲੀ ਤੋਂ ਸ੍ਰੀਨਗਰ ਆਪਣੇ ਪਰਿਵਾਰ ਨਾਲ ਗੱਡੀ ਚਲਾ ਰਹੇ ਮੁਹੰਮਦ ਖਾਨ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਸਵੇਰੇ ਅੱਠ ਵਜੇ ਤੋਂ ਰਾਮਬਨ ਨੇੜੇ ਇੰਤਜ਼ਾਰ ਕਰ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਸ਼ਿਕਾਇਤ ਕੀਤੀ, \"ਅਸੀਂ ਪਿਛਲੇ ਚਾਰ ਘੰਟਿਆਂ ਵਿੱਚ ਮੁਸ਼ਕਿਲ ਨਾਲ ਪੰਜ ਕਿਲੋਮੀਟਰ ਹੀ ਗਏ ਹਾਂ।\" ਫਸੇ ਵਾਹਨਾਂ ਵਿੱਚ ਬੱਸਾਂ, ਜ਼ਰੂਰੀ ਸਪਲਾਈ ਲੈ ਕੇ ਜਾ ਰਹੇ ਟਰੱਕ ਅਤੇ ਨਿੱਜੀ ਕਾਰਾਂ ਸ਼ਾਮਲ ਹਨ। ਪ੍ਰਸ਼ਾਸਨ ਪ੍ਰਭਾਵਿਤ ਯਾਤਰੀਆਂ ਨੂੰ ਭੋਜਨ ਅਤੇ ਪਾਣੀ ਮੁਹੱਈਆ ਕਰਵਾ ਰਿਹਾ ਹੈ।"}
{"unnormalised": "ਕਈ ਥਾਵਾਂ 'ਤੇ ਜ਼ਮੀਨ ਖਿਸਕਣ ਕਾਰਨ ਬਟੋਟ-ਕਿਸ਼ਤਵਾੜ ਹਾਈਵੇ ਵੀ ਬੰਦ ਹੈ। ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਮਲਬਾ ਹਟਾਉਣ ਅਤੇ ਸੜਕ ਨੂੰ ਲੰਘਣਯੋਗ ਬਣਾਉਣ ਵਿੱਚ ਘੱਟੋ-ਘੱਟ 12 ਘੰਟੇ ਲੱਗ ਸਕਦੇ ਹਨ। ਵਿਕਲਪਕ ਰੂਟਾਂ ਦੀ ਤਲਾਸ਼ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ, ਪਰ ਉਹ ਲੰਬੇ ਹਨ ਅਤੇ ਉਹਨਾਂ 'ਤੇ ਟ੍ਰੈਫਿਕ ਜਾਮ ਹੋਣ ਦੀ ਜ਼ਿਆਦਾ ਸੰਭਾਵਨਾ ਹੈ। ਮੋਟਰ ਚਾਲਕਾਂ ਨੂੰ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਉਹ ਮੁਗਲ ਰੋਡ ਨੂੰ ਵਿਕਲਪਕ ਰੂਟ ਵਜੋਂ ਵਰਤਣ, ਪਰ ਸਿਰਫ਼ ਤਾਂ ਹੀ ਜੇ ਮੌਸਮ ਦੀ ਇਜਾਜ਼ਤ ਹੋਵੇ।", "normalised": "ਬਟੋਟੇ-ਕਿਸ਼ਤਵਾੜ ਹਾਈਵੇਅ ਵੀ ਕਈ ਥਾਵਾਂ 'ਤੇ ਜ਼ਮੀਨ ਖਿਸਕਣ ਕਾਰਨ ਬੰਦ ਹੈ। ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਮਲਬਾ ਹਟਾਉਣ ਅਤੇ ਸੜਕ ਨੂੰ ਲੰਘਣ ਯੋਗ ਬਣਾਉਣ ਵਿੱਚ ਘੱਟੋ-ਘੱਟ ਬਾਰਾਂ ਘੰਟੇ ਲੱਗ ਸਕਦੇ ਹਨ। ਵਿਕਲਪਕ ਰੂਟਾਂ ਦੀ ਤਲਾਸ਼ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ, ਪਰ ਉਹ ਲੰਬੇ ਹਨ ਅਤੇ ਟ੍ਰੈਫਿਕ ਜਾਮ ਹੋਣ ਦੀ ਜ਼ਿਆਦਾ ਸੰਭਾਵਨਾ ਹੈ। ਮੋਟਰ ਚਾਲਕਾਂ ਨੂੰ ਮੁਗਲ ਰੋਡ ਨੂੰ ਵਿਕਲਪਕ ਰੂਟ ਵਜੋਂ ਵਰਤਣ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ, ਪਰ ਸਿਰਫ ਤਾਂ ਹੀ ਜੇ ਮੌਸਮ ਦੀ ਇਜਾਜ਼ਤ ਹੋਵੇ।"}
{"unnormalised": "ਮੌਸਮ ਵਿਭਾਗ ਨੇ ਅਗਲੇ 24 ਘੰਟਿਆਂ ਵਿੱਚ ਖੇਤਰ ਵਿੱਚ ਹੋਰ ਬਾਰਸ਼ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕੀਤੀ ਹੈ। ਇਸ ਨਾਲ ਸੜਕ ਸਾਫ਼ ਕਰਨ ਦੇ ਕੰਮ ਵਿੱਚ ਹੋਰ ਰੁਕਾਵਟ ਆ ਸਕਦੀ ਹੈ ਅਤੇ ਟ੍ਰੈਫਿਕ ਜਾਮ ਲੰਬਾ ਹੋ ਸਕਦਾ ਹੈ। ਸਥਾਨਕ ਲੋਕ ਫਸੇ ਹੋਏ ਯਾਤਰੀਆਂ ਨੂੰ ਮਦਦ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਰਹੇ ਹਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਰਿਹਾਇਸ਼ ਅਤੇ ਭੋਜਨ ਪ੍ਰਦਾਨ ਕਰ ਰਹੇ ਹਨ। ਬਜ਼ੁਰਗ ਯਾਤਰੀਆਂ ਅਤੇ ਛੋਟੇ ਬੱਚਿਆਂ ਵਾਲਿਆਂ ਲਈ ਸਥਿਤੀ ਖਾਸ ਤੌਰ 'ਤੇ ਮੁਸ਼ਕਲ ਹੈ।", "normalised": "ਮੌਸਮ ਵਿਭਾਗ ਨੇ ਅਗਲੇ ਚੌਵੀ ਘੰਟਿਆਂ ਵਿੱਚ ਖੇਤਰ ਵਿੱਚ ਹੋਰ ਬਾਰਿਸ਼ ਹੋਣ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕੀਤੀ ਹੈ। ਇਸ ਨਾਲ ਸੜਕ ਸਾਫ਼ ਕਰਨ ਦੇ ਕੰਮ ਵਿੱਚ ਹੋਰ ਰੁਕਾਵਟ ਆ ਸਕਦੀ ਹੈ ਅਤੇ ਟ੍ਰੈਫਿਕ ਜਾਮ ਲੰਬਾ ਹੋ ਸਕਦਾ ਹੈ। ਸਥਾਨਕ ਲੋਕ ਫਸੇ ਯਾਤਰੀਆਂ ਨੂੰ ਮਦਦ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਰਹੇ ਹਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਆਸਰਾ ਅਤੇ ਭੋਜਨ ਪ੍ਰਦਾਨ ਕਰ ਰਹੇ ਹਨ। ਇਹ ਸਥਿਤੀ ਬਜ਼ੁਰਗ ਯਾਤਰੀਆਂ ਅਤੇ ਛੋਟੇ ਬੱਚਿਆਂ ਵਾਲਿਆਂ ਲਈ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਮੁਸ਼ਕਲ ਹੈ।"}
{"unnormalised": "ਅਧਿਕਾਰੀ ਯਾਤਰੀਆਂ ਨੂੰ ਬੇਨਤੀ ਕਰਦੇ ਹਨ ਕਿ ਜੇ ਸੰਭਵ ਹੋਵੇ ਤਾਂ ਆਪਣੀ ਯਾਤਰਾ ਮੁਲਤਵੀ ਕਰ ਦੇਣ। ਸੜਕ ਦੀ ਸਥਿਤੀ 'ਤੇ ਅਪਡੇਟ ਹਰ 2 ਘੰਟਿਆਂ ਬਾਅਦ ਸੋਸ਼ਲ ਮੀਡੀਆ ਅਤੇ ਸਥਾਨਕ ਨਿਊਜ਼ ਚੈਨਲਾਂ ਰਾਹੀਂ ਪ੍ਰਦਾਨ ਕੀਤੀ ਜਾਵੇਗੀ। ਨਵੀਨਤਮ ਜਾਣਕਾਰੀ ਲਈ ਟ੍ਰੈਫਿਕ ਕੰਟਰੋਲ ਰੂਮ ਨਾਲ 103 'ਤੇ ਸੰਪਰਕ ਕਰੋ। ਪੂਰੀ ਤਰ੍ਹਾਂ ਸਫਾਈ ਦਾ ਅਨੁਮਾਨਿਤ ਸਮਾਂ ਕੱਲ੍ਹ ਸ਼ਾਮ 6:00 ਵਜੇ ਹੈ, ਪਰ ਇਹ ਮੌਸਮ ਦੀਆਂ ਸਥਿਤੀਆਂ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ।", "normalised": "ਅਧਿਕਾਰੀ ਯਾਤਰੀਆਂ ਨੂੰ ਜੇ ਸੰਭਵ ਹੋਵੇ ਤਾਂ ਆਪਣੀਆਂ ਯਾਤਰਾਵਾਂ ਮੁਲਤਵੀ ਕਰਨ ਦੀ ਅਪੀਲ ਕਰਦੇ ਹਨ। ਸੜਕ ਦੀ ਸਥਿਤੀ ਬਾਰੇ ਅਪਡੇਟ ਹਰ ਦੋ ਘੰਟੇ ਬਾਅਦ ਸੋਸ਼ਲ ਮੀਡੀਆ ਅਤੇ ਸਥਾਨਕ ਨਿਊਜ਼ ਚੈਨਲਾਂ ਰਾਹੀਂ ਪ੍ਰਦਾਨ ਕੀਤੀ ਜਾਵੇਗੀ। ਨਵੀਨਤਮ ਜਾਣਕਾਰੀ ਲਈ ਇੱਕ ਸੌ ਤਿੰਨ 'ਤੇ ਟ੍ਰੈਫਿਕ ਕੰਟਰੋਲ ਰੂਮ ਨਾਲ ਸੰਪਰਕ ਕਰੋ। ਅੰਦਾਜ਼ਨ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸਫ਼ਾਈ ਦਾ ਸਮਾਂ ਕੱਲ੍ਹ ਸ਼ਾਮ ਛੇ ਵਜੇ ਹੈ, ਪਰ ਇਹ ਮੌਸਮ ਦੀਆਂ ਸਥਿਤੀਆਂ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ।"}
