{"unnormalised": "ಸರಿ, ಇಲ್ಲಿ ಇಂಧನ ಮಾಪನದ ಘಟಕಗಳ ಬಗ್ಗೆ ಕ್ವೊರಾ ಪೋಸ್ಟ್ ಇದೆ, ಇದು ಶಿಕ್ಷಣಯುಕ್ತವಾಗಿದ್ದು, ಸಾಮಾನ್ಯೀಕರಣ ಮಾದರಿಯ ತರಬೇತಿಗಾಗಿ ಅಸಹಜ ದತ್ತಾಂಶಗಳಿಂದ ತುಂಬಿದೆ.", "normalised": "ಭಾರತದಲ್ಲಿ ಇಂಧನವನ್ನು ಅಳೆಯಲು ಬಳಸುವ ವಿವಿಧ ಘಟಕಗಳು ಯಾವುವು? ಮತ್ತು ಇದು ಏಕೆ ಮುಖ್ಯ?"}
{"unnormalised": "ಭಾರತದಲ್ಲಿ ಇಂಧನವನ್ನು ಅಳೆಯಲು ಬಳಸುವ ವಿವಿಧ ಘಟಕಗಳು ಯಾವುವು? ಮತ್ತು ಇದು ಏಕೆ ಮುಖ್ಯ?", "normalised": "ಸರಿ, ಇದು ಉತ್ತಮ ಪ್ರಶ್ನೆ! ಭಾರತದಲ್ಲಿ, ಪ್ರಪಂಚದ ಹೆಚ್ಚಿನ ಭಾಗಗಳಂತೆ, ನಾವು ಮುಖ್ಯವಾಗಿ ಪೆಟ್ರೋಲ್ (ಗ್ಯಾಸೋಲಿನ್) ಮತ್ತು ಡೀಸೆಲ್‌ನಂತಹ ದ್ರವ ಇಂಧನಗಳನ್ನು ಅಳೆಯಲು ಲೀಟರ್‌ಗಳನ್ನು (L) ಬಳಸುತ್ತೇವೆ. ಪೆಟ್ರೋಲ್‌ಗೆ ಲೀಟರ್‌ಗೆ ನೂರ ಐದು ಪಾಯಿಂಟ್ ಐವತ್ತು ರೂಪಾಯಿ ಅಥವಾ ಡೀಸೆಲ್‌ಗೆ ಲೀಟರ್‌ಗೆ ತೊಂಬತ್ತೈದು ರೂಪಾಯಿ ದರವನ್ನು ನೀವು ನೋಡುತ್ತೀರಿ, ಇದು ನಗರ ಮತ್ತು ಪ್ರಸ್ತುತ ತೆರಿಗೆಗಳನ್ನು ಅವಲಂಬಿಸಿ ಬದಲಾಗುತ್ತದೆ. ಆಟೋ-ರಿಕ್ಷಾ ವಾಲಾಗಳು ಮತ್ತು ಕಾರು ಮಾಲೀಕರು ಲೀಟರ್‌ಗೆ ಬೆಲೆಯ ಬಗ್ಗೆ ಚೆನ್ನಾಗಿ ತಿಳಿದಿದ್ದಾರೆ! ನೀವು ಸಾಮಾನ್ಯವಾಗಿ ಐನೂರು ಮಿಲಿಲೀಟರ್ ಅಥವಾ ಇನ್ನೂರ ಐವತ್ತು ಮಿಲಿಲೀಟರ್‌ನಂತಹ ಸಣ್ಣ ಪ್ರಮಾಣಗಳನ್ನು ಉಲ್ಲೇಖಿಸುವುದನ್ನು ನೋಡುತ್ತೀರಿ, ಬಹುಶಃ ಸೇರ್ಪಡೆಗಳ ಬಗ್ಗೆ ಚರ್ಚಿಸುವಾಗ."}
{"unnormalised": "ಒಳ್ಳೆಯದು, ಅದು ಒಂದು ಉತ್ತಮ ಪ್ರಶ್ನೆ! ಭಾರತದಲ್ಲಿ, ಪ್ರಪಂಚದ ಬಹುಪಾಲು ಭಾಗಗಳಂತೆ, ನಾವು ಮುಖ್ಯವಾಗಿ ಪೆಟ್ರೋಲ್ (ಗ್ಯಾಸೋಲಿನ್) ಮತ್ತು ಡೀಸೆಲ್‌ನಂತಹ ದ್ರವ ಇಂಧನಗಳನ್ನು ಅಳೆಯಲು *ಲೀಟರ್‌ಗಳನ್ನು* (L) ಬಳಸುತ್ತೇವೆ. ನೀವು ಪೆಟ್ರೋಲ್‌ಗೆ ರೂ. 105.50/L ಅಥವಾ ಡೀಸೆಲ್‌ಗೆ ರೂ. 95/L ಬೆಲೆಗಳನ್ನು ನೋಡುತ್ತೀರಿ, ಇದು ನಗರ ಮತ್ತು ಪ್ರಸ್ತುತ ತೆರಿಗೆಗಳನ್ನು ಅವಲಂಬಿಸಿ ಹೆಚ್ಚು ಕಡಿಮೆ ಆಗಬಹುದು. ಆಟೋ-ರಿಕ್ಷಾ ವಾಲಾಗಳು ಮತ್ತು ಕಾರು ಮಾಲೀಕರು ಲೀಟರ್ ಬೆಲೆಯನ್ನು ಚೆನ್ನಾಗಿ ತಿಳಿದಿರುತ್ತಾರೆ! ನೀವು ಆಗಾಗ್ಗೆ 500ml ಅಥವಾ 250ml ನಂತಹ ಸಣ್ಣ ಪ್ರಮಾಣದ ಉಲ್ಲೇಖವನ್ನು ನೋಡುತ್ತೀರಿ, ಬಹುಶಃ ಸೇರ್ಪಡೆಗಳ ಬಗ್ಗೆ ಚರ್ಚಿಸುವಾಗ.", "normalised": "ಆದಾಗ್ಯೂ, ನೀವು ಎಷ್ಟು ಇಂಧನವನ್ನು ಬಳಸುತ್ತಿದ್ದೀರಿ ಎಂಬುದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಲೀಟರ್‌ಗಳನ್ನು ಮೀರಿ ಯೋಚಿಸುವುದು ಅಗತ್ಯವಾಗಿರುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ಇಂಧನ ದಕ್ಷತೆಯನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಕಿಲೋಮೀಟರ್ ಪ್ರತಿ ಲೀಟರ್ (ಕಿಲೋಮೀಟರ್ ಸ್ಲ್ಯಾಷ್ ಲೀಟರ್) ಎಂದು ವ್ಯಕ್ತಪಡಿಸಲಾಗುತ್ತದೆ. ಒಂದು ಬೈಕ್ ಪ್ರತಿ ಲೀಟರ್‌ಗೆ ಅರವತ್ತು ಕಿಲೋಮೀಟರ್ ನೀಡಬಹುದು, ಆದರೆ ದೊಡ್ಡ S-U-V ಪ್ರತಿ ಲೀಟರ್‌ಗೆ ಹತ್ತು ಕಿಲೋಮೀಟರ್ ಮಾತ್ರ ನೀಡಬಹುದು. ವಾಹನದ ಕಾರ್ಯಕ್ಷಮತೆಯನ್ನು ಹೋಲಿಸಲು ಮತ್ತು ಚಾಲನೆಯ ವೆಚ್ಚವನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ಈ ಅಂಕಿಅಂಶಗಳು ನಿರ್ಣಾಯಕವಾಗಿವೆ. ಕಿಲೋಮೀಟರ್ ಸ್ಲ್ಯಾಷ್ ಲೀಟರ್ ಘಟಕವನ್ನು ಕೆಲವೊಮ್ಮೆ 'ಕಿಲೋಮೀಟರ್ ಪ್ರತಿ ಲೀಟರ್' ಎಂದು ಸಂಕ್ಷಿಪ್ತಗೊಳಿಸಲಾಗುತ್ತದೆ ಎಂಬುದನ್ನು ಗಮನಿಸುವುದು ಮುಖ್ಯ. \"ಕಿಲೋಮೀಟರ್ ಪ್ರತಿ ಲೀಟರ್\" ತಾಂತ್ರಿಕವಾಗಿ ಪ್ರಮಾಣಿತ ಘಟಕವಾಗಿರದಿದ್ದರೂ, ಇದನ್ನು ಭಾರತೀಯ ಸನ್ನಿವೇಶದಲ್ಲಿ ಸಾರ್ವತ್ರಿಕವಾಗಿ ಅರ್ಥೈಸಲಾಗುತ್ತದೆ."}
{"unnormalised": "ಆದಾಗ್ಯೂ, ನೀವು ಎಷ್ಟು ಇಂಧನವನ್ನು ಬಳಸುತ್ತಿದ್ದೀರಿ ಎಂಬುದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಕೇವಲ ಲೀಟರ್‌ಗಳಾಚೆಗೆ ಯೋಚಿಸಬೇಕಾಗುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ಇಂಧನ ದಕ್ಷತೆಯನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಪ್ರತಿ ಲೀಟರ್‌ಗೆ ಕಿಲೋಮೀಟರ್ (km/L) ಎಂದು ವ್ಯಕ್ತಪಡಿಸಲಾಗುತ್ತದೆ. ಒಂದು ಬೈಕ್ 60 ಕಿ.ಮೀ ಪ್ರತಿ ಲೀಟರ್ ನೀಡಬಹುದು, ಆದರೆ ದೊಡ್ಡ ಎಸ್‌ಯುವಿ ಕೇವಲ 10 ಕಿ.ಮೀ ಪ್ರತಿ ಲೀಟರ್ ನಿರ್ವಹಿಸಬಹುದು. ವಾಹನದ ಕಾರ್ಯಕ್ಷಮತೆಯನ್ನು ಹೋಲಿಸಲು ಮತ್ತು ಚಾಲನಾ ವೆಚ್ಚವನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ಈ ಅಂಕಿಅಂಶಗಳು ನಿರ್ಣಾಯಕವಾಗಿವೆ. ಕಿ.ಮೀ ಪ್ರತಿ ಲೀಟರ್ ಘಟಕವನ್ನು ಕೆಲವೊಮ್ಮೆ ‘kmpl’ ಎಂದು ಸಂಕ್ಷಿಪ್ತಗೊಳಿಸಲಾಗುತ್ತದೆ ಎಂಬುದನ್ನು ಗಮನಿಸುವುದು ಮುಖ್ಯ. \"kmpl\" ತಾಂತ್ರಿಕವಾಗಿ ಒಂದು ಪ್ರಮಾಣಿತ ಘಟಕವಲ್ಲದಿದ್ದರೂ, ಭಾರತೀಯ ಸಂದರ್ಭದಲ್ಲಿ ಇದನ್ನು ಸಾರ್ವತ್ರಿಕವಾಗಿ ಅರ್ಥೈಸಿಕೊಳ್ಳಲಾಗುತ್ತದೆ.", "normalised": "ಈಗ, ನಾವು C-N-G (ಸಂಕುಚಿತ ನೈಸರ್ಗಿಕ ಅನಿಲ) ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ವಿಷಯಗಳು ಸ್ವಲ್ಪ ವಿಭಿನ್ನವಾಗುತ್ತವೆ. C-N-G ತಾಂತ್ರಿಕವಾಗಿ ಇಂಧನವಾಗಿದ್ದರೂ, ಇದನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಕಿಲೋಗ್ರಾಂಗಳಲ್ಲಿ (ಕಿಲೋಗ್ರಾಂ) ಅಳೆಯಲಾಗುತ್ತದೆ. C-N-G ಅನ್ನು ಪ್ರತಿ ಕಿಲೋಗ್ರಾಂಗೆ ಎಪ್ಪತ್ತೈದು ರೂಪಾಯಿಗೆ ಮಾರಾಟ ಮಾಡುವುದನ್ನು ನೀವು ನೋಡಬಹುದು. ಇದಕ್ಕೆ ಒಂದು ಕಾರಣವಿದೆ. ಅನಿಲಗಳು ಸಂಕುಚಿತಗೊಳ್ಳುತ್ತವೆ, ಆದ್ದರಿಂದ ಪರಿಮಾಣವು ಹೆಚ್ಚು ವ್ಯತ್ಯಾಸಗೊಳ್ಳುತ್ತದೆ. ನೀವು ಪಡೆಯುತ್ತಿರುವ ಶಕ್ತಿಯ ಪ್ರಮಾಣದ ಹೆಚ್ಚು ಸ್ಥಿರವಾದ ಅಳತೆ ತೂಕ. C-N-G ಯ ಕಿಲೋಗ್ರಾಂ ಮತ್ತು ಪೆಟ್ರೋಲ್‌ನ ಸಮಾನ ಲೀಟರ್‌ಗಳ ನಡುವಿನ ಪರಿವರ್ತನೆಗಳು ಸ್ವಲ್ಪ ಸಂಕೀರ್ಣವಾಗಬಹುದು ಮತ್ತು ಒತ್ತಡ ಮತ್ತು ತಾಪಮಾನದಂತಹ ಅಂಶಗಳ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿರುತ್ತದೆ, ಆದರೆ ಸಾಮಾನ್ಯವಾಗಿ, ಒಂದು ಕಿಲೋಗ್ರಾಂ C-N-G ಸರಿಸುಮಾರು ಒಂದು ಪಾಯಿಂಟ್ ನಾಲ್ಕು ಲೀಟರ್ ಪೆಟ್ರೋಲ್‌ಗೆ ಸಮಾನವಾದ ಶಕ್ತಿಯನ್ನು ನೀಡುತ್ತದೆ."}
{"unnormalised": "ಈಗ, ನಾವು ಸಿಎನ್‌ಜಿ (ಸಂಕುಚಿತ ನೈಸರ್ಗಿಕ ಅನಿಲ) ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ವಿಷಯಗಳು ಸ್ವಲ್ಪ ವಿಭಿನ್ನವಾಗುತ್ತವೆ. ಸಿಎನ್‌ಜಿಯನ್ನು ತಾಂತ್ರಿಕವಾಗಿ ಇಂಧನವೆಂದು ಪರಿಗಣಿಸಲಾಗಿದ್ದರೂ, ಇದನ್ನು ಹೆಚ್ಚಾಗಿ *ಕಿಲೋಗ್ರಾಂಗಳಲ್ಲಿ* (kg) ಅಳೆಯಲಾಗುತ್ತದೆ. ನೀವು ಸಿಎನ್‌ಜಿಯನ್ನು ರೂ. 75/ಕೆಜಿಗೆ ಮಾರಾಟ ಮಾಡುವುದನ್ನು ನೋಡಬಹುದು. ಇದಕ್ಕೆ ಒಂದು ಕಾರಣವಿದೆ. ಅನಿಲಗಳು ಸಂಕುಚಿತಗೊಳ್ಳುತ್ತವೆ, ಆದ್ದರಿಂದ ಪರಿಮಾಣವು ಹೆಚ್ಚು ವ್ಯತ್ಯಾಸಗೊಳ್ಳುತ್ತದೆ. ನೀವು ಪಡೆಯುತ್ತಿರುವ ಶಕ್ತಿಯ ಪ್ರಮಾಣವನ್ನು ಅಳೆಯಲು ತೂಕವು ಹೆಚ್ಚು ಸ್ಥಿರವಾದ ಅಳತೆಯಾಗಿದೆ. ಸಿಎನ್‌ಜಿಯ ಕಿಲೋಗ್ರಾಂಗಳು ಮತ್ತು ಪೆಟ್ರೋಲ್‌ನ ಸಮಾನ ಲೀಟರ್‌ಗಳ ನಡುವಿನ ಪರಿವರ್ತನೆಗಳು ಸ್ವಲ್ಪ ಸಂಕೀರ್ಣವಾಗಬಹುದು ಮತ್ತು ಒತ್ತಡ ಮತ್ತು ತಾಪಮಾನದಂತಹ ಅಂಶಗಳ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿರುತ್ತದೆ, ಆದರೆ ಸಾಮಾನ್ಯವಾಗಿ, ಒಂದು ಕಿಲೋಗ್ರಾಂ ಸಿಎನ್‌ಜಿ ನಿಮಗೆ ಸರಿಸುಮಾರು 1.4 ಲೀಟರ್ ಪೆಟ್ರೋಲ್‌ನಷ್ಟೇ ಶಕ್ತಿಯನ್ನು ನೀಡುತ್ತದೆ.", "normalised": "ವಿಮಾನ ಇಂಧನ ಅಥವಾ A-T-F (ಏವಿಯೇಷನ್ ಟರ್ಬೈನ್ ಫ್ಯೂಯಲ್) ಗಾಗಿ, ಮಾಪನಗಳು ಇನ್ನಷ್ಟು ವಿಶೇಷವಾಗುತ್ತವೆ. ಲೀಟರ್‌ಗಳಲ್ಲಿನ ಪರಿಮಾಣವು ಇನ್ನೂ ಮುಖ್ಯವಾಗಿದ್ದರೂ, ವಿಮಾನಯಾನ ಸಂಸ್ಥೆಗಳು ಮತ್ತು ಇಂಧನ ಪೂರೈಕೆದಾರರು ಮೆಟ್ರಿಕ್ ಟನ್‌ಗಳಲ್ಲಿನ (ಟನ್‌ಗಳಲ್ಲಿ) ತೂಕದ ಬಗ್ಗೆಯೂ ಹೆಚ್ಚಿನ ಗಮನ ಹರಿಸುತ್ತಾರೆ. ಸಾಂದ್ರತೆ ಮತ್ತು ಇಂಧನ ಬ್ಯಾಚ್‌ನ ನಿರ್ದಿಷ್ಟ ಶಕ್ತಿಯ ಅಂಶದಂತಹ ಅಂಶಗಳು ವಿಮಾನ ಯೋಜನೆಯಗೆ ಬಹಳ ಮುಖ್ಯ. ಬೋಯಿಂಗ್ ಏಳು ನೂರ ನಲವತ್ತೇಳು ಒಂದು ದೊಡ್ಡ ವಿಮಾನಕ್ಕಾಗಿ ಒಂದು ಲಕ್ಷಕ್ಕೂ ಹೆಚ್ಚು ಲೀಟರ್ ಅಥವಾ ಸುಮಾರು ಎಂಬತ್ತು ಮೆಟ್ರಿಕ್ ಟನ್ A-T-F ಅನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗಬಹುದು. ಸುರಕ್ಷಿತ ಮತ್ತು ದಕ್ಷ ಕಾರ್ಯಾಚರಣೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಈ ಸಂಖ್ಯೆಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಗಮನಿಸಲಾಗುತ್ತದೆ."}
{"unnormalised": "ವಿಮಾನ ಇಂಧನ ಅಥವಾ ಎಟಿಎಫ್ (ಏವಿಯೇಷನ್ ಟರ್ಬೈನ್ ಫ್ಯೂಯಲ್) ಗೆ, ಮಾಪನಗಳು ಇನ್ನಷ್ಟು ವಿಶೇಷವಾಗುತ್ತವೆ. ಲೀಟರ್‌ಗಳಲ್ಲಿನ ಪರಿಮಾಣವು ಇನ್ನೂ ಮುಖ್ಯವಾಗಿದ್ದರೂ, ವಿಮಾನಯಾನ ಸಂಸ್ಥೆಗಳು ಮತ್ತು ಇಂಧನ ಪೂರೈಕೆದಾರರು *ಮೆಟ್ರಿಕ್ ಟನ್‌ಗಳಲ್ಲಿ* (ಟನ್‌ಗಳು) ತೂಕದ ಬಗ್ಗೆಯೂ ಹೆಚ್ಚಿನ ಗಮನ ಹರಿಸುತ್ತಾರೆ. ವಿಮಾನ ಯೋಜನೆಯಲ್ಲಿ ಇಂಧನದ ಸಾಂದ್ರತೆ ಮತ್ತು ನಿರ್ದಿಷ್ಟ ಶಕ್ತಿಯ ಅಂಶದಂತಹ ಅಂಶಗಳು ನಿರ್ಣಾಯಕವಾಗಿವೆ. ಬೋಯಿಂಗ್ 777 ದೀರ್ಘ-ದೂರದ ಹಾರಾಟಕ್ಕಾಗಿ 100,000+ ಲೀಟರ್ ಅಥವಾ ಸುಮಾರು 80 ಮೆಟ್ರಿಕ್ ಟನ್ ಎಟಿಎಫ್ ಅನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಹುದು. ಸುರಕ್ಷಿತ ಮತ್ತು ದಕ್ಷ ಕಾರ್ಯಾಚರಣೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಈ ಸಂಖ್ಯೆಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಲಾಗುತ್ತದೆ.", "normalised": "ಪರಿಗಣಿಸಬೇಕಾದ ಮತ್ತೊಂದು ಅಂಶವೆಂದರೆ ವಿವಿಧ ಇಂಧನಗಳ ಶಕ್ತಿಯ ಅಂಶ. ಲೀಟರ್‌ಗಳು ಮತ್ತು ಕಿಲೋಗ್ರಾಂಗಳು ನಮಗೆ ಪ್ರಮಾಣವನ್ನು ಹೇಳಿದರೆ, ಅವು ಲಭ್ಯವಿರುವ ಶಕ್ತಿಯನ್ನು ನೇರವಾಗಿ ಹೇಳುವುದಿಲ್ಲ. ಇಲ್ಲಿಯೇ ಮೆಗಾಜೌಲ್‌ಗಳು ಪ್ರತಿ ಕಿಲೋಗ್ರಾಂ (M-J ಸ್ಲ್ಯಾಷ್ ಕಿಲೋಗ್ರಾಂ) ನಂತಹ ಘಟಕಗಳು ಬರುತ್ತವೆ. ಪೆಟ್ರೋಲ್, ಡೀಸೆಲ್ ಮತ್ತು C-N-G ಎಲ್ಲವೂ ವಿಭಿನ್ನ M-J ಸ್ಲ್ಯಾಷ್ ಕಿಲೋಗ್ರಾಂ ಮೌಲ್ಯಗಳನ್ನು ಹೊಂದಿವೆ. ಎಂಜಿನ್ ವಿನ್ಯಾಸ ಮತ್ತು ಇಂಧನ ಬಳಕೆಯನ್ನು ಅತ್ಯುತ್ತಮವಾಗಿಸಲು ಈ ಶಕ್ತಿಯ ಸಾಂದ್ರತೆಗಳನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ. ಉದಾಹರಣೆಗೆ, ಡೀಸೆಲ್ ಸಾಮಾನ್ಯವಾಗಿ ಪೆಟ್ರೋಲ್ಗಿಂತ ಹೆಚ್ಚಿನ ಶಕ್ತಿಯ ಸಾಂದ್ರತೆಯನ್ನು ಹೊಂದಿರುತ್ತದೆ (ಸುಮಾರು ನಲವತ್ತೈದು M-J ಸ್ಲ್ಯಾಷ್ ಕಿಲೋಗ್ರಾಂ ವರ್ಸಸ್ ನಲವತ್ತೆರಡು M-J ಸ್ಲ್ಯಾಷ್ ಕಿಲೋಗ್ರಾಂ), ಇದು ಅನೇಕ ಅಪ್ಲಿಕೇಶನ್‌ಗಳಲ್ಲಿ ಉತ್ತಮ ಇಂಧನ ಆರ್ಥಿಕತೆಗೆ ಕೊಡುಗೆ ನೀಡುತ್ತದೆ."}
{"unnormalised": "ವಿವಿಧ ಇಂಧನಗಳ ಶಕ್ತಿಯ ಅಂಶವನ್ನು ಪರಿಗಣಿಸುವುದು ಇನ್ನೊಂದು ಅಂಶವಾಗಿದೆ. ಲೀಟರ್ ಮತ್ತು ಕಿಲೋಗ್ರಾಂಗಳು ನಮಗೆ *ಪ್ರಮಾಣವನ್ನು* ತಿಳಿಸಿದರೂ, ಅವು ನೇರವಾಗಿ ಲಭ್ಯವಿರುವ *ಶಕ್ತಿಯನ್ನು* ಹೇಳುವುದಿಲ್ಲ. ಇಲ್ಲಿಯೇ *ಮೆಗಾಜೌಲ್‌ಗಳು ಪ್ರತಿ ಕಿಲೋಗ್ರಾಂ* (MJ/kg) ನಂತಹ ಘಟಕಗಳು ಬರುತ್ತವೆ. ಪೆಟ್ರೋಲ್, ಡೀಸೆಲ್ ಮತ್ತು ಸಿಎನ್‌ಜಿ ಎಲ್ಲವೂ ವಿಭಿನ್ನ MJ/kg ಮೌಲ್ಯಗಳನ್ನು ಹೊಂದಿವೆ. ಇಂಜಿನ್ ವಿನ್ಯಾಸ ಮತ್ತು ಇಂಧನ ಬಳಕೆಯನ್ನು ಅತ್ಯುತ್ತಮವಾಗಿಸಲು ಈ ಶಕ್ತಿಯ ಸಾಂದ್ರತೆಗಳನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದು ನಿರ್ಣಾಯಕವಾಗಿದೆ. ಉದಾಹರಣೆಗೆ, ಡೀಸೆಲ್ ಸಾಮಾನ್ಯವಾಗಿ ಪೆಟ್ರೋಲ್‌ಗಿಂತ ಹೆಚ್ಚಿನ ಶಕ್ತಿಯ ಸಾಂದ್ರತೆಯನ್ನು ಹೊಂದಿರುತ್ತದೆ (ಸುಮಾರು 45 MJ/kg vs. 42 MJ/kg), ಇದು ಅನೇಕ ಅನ್ವಯಿಕೆಗಳಲ್ಲಿ ಉತ್ತಮ ಇಂಧನ ಉಳಿತಾಯಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ.", "normalised": "ಅಂತಿಮವಾಗಿ, ನೀವು ಭಾರತದಲ್ಲಿ ಸಾಮಾನ್ಯವಾಗಿ ನೋಡದ ಕೆಲವು ಘಟಕಗಳ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ, ಆದರೆ ಅಂತರರಾಷ್ಟ್ರೀಯ ಸನ್ನಿವೇಶಗಳಲ್ಲಿ ಎದುರಾಗಬಹುದು. ಭಾರತದಲ್ಲಿ ಇಂಧನವನ್ನು ಅಳೆಯಲು ಗ್ಯಾಲನ್‌ಗಳನ್ನು (gal) ಬಳಸುವುದನ್ನು ನೀವು ವಿರಳವಾಗಿ ನೋಡುತ್ತೀರಿ - ನಮ್ಮ ವಸಾಹತುಶಾಹಿ ಗತಕಾಲವನ್ನು ಲೆಕ್ಕಿಸದೆ. ಭಾರತೀಯ ಇಂಧನ ದಕ್ಷತೆಯನ್ನು ಯು-ಎಸ್‌ನವರೊಂದಿಗೆ ಹೋಲಿಸುವಾಗ ನೀವು ಅದರ ಬಗ್ಗೆ ಉಲ್ಲೇಖವನ್ನು ನೋಡಬಹುದು. ಬ್ಯಾರೆಲ್‌ಗಳನ್ನು (bbl) ಸಾಮಾನ್ಯವಾಗಿ ಸಂಸ್ಕರಿಸಿದ ಇಂಧನ ಉತ್ಪನ್ನಗಳಿಗಿಂತ ಕಚ್ಚಾ ತೈಲಕ್ಕೆ ಮೀಸಲಿಡಲಾಗುತ್ತದೆ. ಆದ್ದರಿಂದ, ಜಾಗತಿಕ ತೈಲ ಬೆಲೆಗಳನ್ನು ಯು-ಎಸ್-ಡಿ ಪ್ರತಿ ಬ್ಯಾರೆಲ್‌ಗೆ ಉಲ್ಲೇಖಿಸಬಹುದು (ಉದಾಹರಣೆಗೆ, ಪ್ರತಿ ಬ್ಯಾರೆಲ್‌ಗೆ ಡಾಲರ್ ಎಂಬತ್ತೈದು), ನಿಮ್ಮ ಸ್ಥಳೀಯ ಪೆಟ್ರೋಲ್ ಪಂಪ್‌ನಲ್ಲಿ ನೀವು ಸಾಮಾನ್ಯವಾಗಿ ಪೆಟ್ರೋಲ್ ಅನ್ನು ಆ ರೀತಿ ಬೆಲೆ ನಿಗದಿಪಡಿಸುವುದನ್ನು ನೋಡುವುದಿಲ್ಲ."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ಭಾರತದಲ್ಲಿ ನೀವು ಸಾಮಾನ್ಯವಾಗಿ ನೋಡದ ಕೆಲವು ಘಟಕಗಳ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ, ಆದರೆ ಅಂತರರಾಷ್ಟ್ರೀಯ ಸನ್ನಿವೇಶಗಳಲ್ಲಿ ನೀವು ಎದುರಿಸಬಹುದು. ಭಾರತದಲ್ಲಿ ಇಂಧನವನ್ನು ಅಳೆಯಲು ಗ್ಯಾಲನ್‌ಗಳನ್ನು (gal) ಅಪರೂಪವಾಗಿ ಬಳಸಲಾಗುತ್ತದೆ - ನಮ್ಮ ವಸಾಹತುಶಾಹಿ ಇತಿಹಾಸವನ್ನು ಹೊರತುಪಡಿಸಿ. ಭಾರತೀಯ ಇಂಧನ ದಕ್ಷತೆಯನ್ನು ಯುಎಸ್‌ನವರೊಂದಿಗೆ ಹೋಲಿಸುವಾಗ ನೀವು ಅದರ ಬಗ್ಗೆ ಉಲ್ಲೇಖವನ್ನು ನೋಡಬಹುದು. ಬ್ಯಾರೆಲ್‌ಗಳನ್ನು (bbl) ಸಾಮಾನ್ಯವಾಗಿ ಸಂಸ್ಕರಿಸಿದ ಇಂಧನ ಉತ್ಪನ್ನಗಳಿಗಿಂತ ಕಚ್ಚಾ ತೈಲಕ್ಕಾಗಿ ಕಾಯ್ದಿರಿಸಲಾಗಿದೆ. ಆದ್ದರಿಂದ, ಜಾಗತಿಕ ತೈಲ ಬೆಲೆಗಳನ್ನು ಪ್ರತಿ ಬ್ಯಾರೆಲ್‌ಗೆ ಯುಎಸ್‌ಡಿಯಲ್ಲಿ (ಉದಾಹರಣೆಗೆ, $85/bbl) ಉಲ್ಲೇಖಿಸಬಹುದು, ಆದರೆ ನಿಮ್ಮ ಸ್ಥಳೀಯ ಪೆಟ್ರೋಲ್ ಪಂಪ್‌ನಲ್ಲಿ ಪೆಟ್ರೋಲ್ ಬೆಲೆಯನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಆ ರೀತಿಯಲ್ಲಿ ನಿಗದಿಪಡಿಸುವುದಿಲ್ಲ.", "normalised": "ಈ ವಿವಿಧ ಮಾಪನ ಘಟಕಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಕೇವಲ ಶೈಕ್ಷಣಿಕವಲ್ಲ; ಇಂಧನ ಬಳಕೆ, ವಾಹನ ಆಯ್ಕೆ ಮತ್ತು ಶಕ್ತಿ ನೀತಿಯ ಬಗ್ಗೆ ತಿಳುವಳಿಕೆಯುಳ್ಳ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಇದು ಅತ್ಯಗತ್ಯ. ನೀವು ವಿದ್ಯಾರ್ಥಿಯಾಗಿರಲಿ, ಚಾಲಕರಾಗಿರಲಿ ಅಥವಾ ಕೇವಲ ಕುತೂಹಲಕಾರಿ ನಾಗರಿಕರಾಗಿರಲಿ, ಲೀಟರ್‌ಗಳು, ಕಿಲೋಗ್ರಾಂಗಳು ಮತ್ತು M-J ಸ್ಲ್ಯಾಷ್ ಕಿಲೋಗ್ರಾಂ ನಡುವಿನ ವ್ಯತ್ಯಾಸವನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದು ಶಕ್ತಿಯ ಸಂಕೀರ್ಣ ಜಗತ್ತನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ."}
{"unnormalised": "ಈ ವಿಭಿನ್ನ ಮಾಪನ ಘಟಕಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಕೇವಲ ಶೈಕ್ಷಣಿಕ ವಿಷಯವಲ್ಲ; ಇಂಧನ ಬಳಕೆ, ವಾಹನ ಆಯ್ಕೆ ಮತ್ತು ಶಕ್ತಿಯ ನೀತಿಯ ಬಗ್ಗೆ ತಿಳುವಳಿಕೆಯುಳ್ಳ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಇದು ಅತ್ಯಗತ್ಯ. ನೀವು ವಿದ್ಯಾರ್ಥಿಯಾಗಿರಲಿ, ಚಾಲಕರಾಗಿರಲಿ ಅಥವಾ ಕುತೂಹಲಕಾರಿ ನಾಗರಿಕರಾಗಿರಲಿ, ಲೀಟರ್‌ಗಳು, ಕಿಲೋಗ್ರಾಂಗಳು ಮತ್ತು MJ/kg ನಡುವಿನ ವ್ಯತ್ಯಾಸವನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದು ಶಕ್ತಿಯ ಸಂಕೀರ್ಣ ಜಗತ್ತನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ.", "normalised": ""}
