{"unnormalised": "ಹೇ ಹುಡುಗರೇ, ಒಂದು ಸಣ್ಣ ಪ್ರಶ್ನೆ! ಮುಂದಿನ ತಿಂಗಳು ಬೆಂಗಳೂರಿನಿಂದ ಗೋವಾಗೆ ರಸ್ತೆ ಪ್ರವಾಸ ಯೋಜಿಸುತ್ತಿದ್ದೇನೆ, ಮತ್ತು ಇಂಧನದ ಪರಿಸ್ಥಿತಿಯನ್ನು ಲೆಕ್ಕ ಹಾಕುತ್ತಿದ್ದೇನೆ. ಇದು ಸರಿಸುಮಾರು 600 ಕಿಮೀ, ಸರಿ ತಾನೆ?", "normalised": "ಏನ್ ಗೆಳೆಯರೇ, ಒಂದು ಸಣ್ಣ ಪ್ರಶ್ನೆ! ಮುಂದಿನ ತಿಂಗಳು ಬೆಂಗಳೂರಿನಿಂದ ಗೋವಾಗೆ ರಸ್ತೆ ಪ್ರವಾಸ ಯೋಜಿಸುತ್ತಿದ್ದೇನೆ, ಮತ್ತು ಇಂಧನದ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ. ಇದು ಸರಿಸುಮಾರು ಆರುನೂರು ಕಿಲೋಮೀಟರ್, ಸರಿ ತಾನೆ?"}
{"unnormalised": "ನನ್ನ ಕಾರು, ಮಾರುತಿ ಸುಜುಕಿ ಸ್ವಿಫ್ಟ್, ಹೆದ್ದಾರಿಗಳಲ್ಲಿ ಸುಮಾರು 20 ಕಿಮೀ ಪ್ರತಿ ಲೀಟರ್ ಕೊಡುತ್ತದೆ. ಹಾಗಾಗಿ, ಸ್ವಲ್ಪ ಲೆಕ್ಕ ಹಾಕಿದರೆ... ಇಡೀ ಪ್ರವಾಸಕ್ಕೆ 30 ಲೀಟರ್ ಬೇಕಾಗುತ್ತದೆ, ಅಂದಾಜಿಗೆ.", "normalised": "ನನ್ನ ಕಾರು, ಮಾರುತಿ ಸುಜುಕಿ ಸ್ವಿಫ್ಟ್, ಹೆದ್ದಾರಿಗಳಲ್ಲಿ ಸುಮಾರು ಇಪ್ಪತ್ತು ಕಿಲೋಮೀಟರ್ ಪ್ರತಿ ಲೀಟರ್ ನೀಡುತ್ತದೆ. ಹಾಗಾಗಿ, ಸ್ವಲ್ಪ ಲೆಕ್ಕ ಹಾಕಿದರೆ... ಇಡೀ ಪ್ರವಾಸಕ್ಕೆ ಸುಮಾರು ಮೂವತ್ತು ಲೀಟರ್ ಬೇಕಾಗಬಹುದು, ಅಷ್ಟಿಷ್ಟು ಹೆಚ್ಚು ಕಡಿಮೆ."}
{"unnormalised": "ಈಗ, ಪೆಟ್ರೋಲ್ ಬೆಲೆಗಳು ಯಾವಾಗಲೂ ಏರಿಳಿತವಾಗುತ್ತಿರುತ್ತವೆ. ನಾನು ಕೊನೆಯದಾಗಿ ನೋಡಿದಾಗ, ಬೆಂಗಳೂರಿನಲ್ಲಿ ಪ್ರತಿ ಲೀಟರ್‌ಗೆ ಸುಮಾರು ₹105 ಇತ್ತು. ಗೋವಾದಲ್ಲಿ ಬೇರೆಯಾಗಿರಬಹುದು, ಆದರೆ ಹತ್ತಿರ ಇರುತ್ತದೆ ಎಂದು ಭಾವಿಸೋಣ. ಆದ್ದರಿಂದ, 30 ಲೀ * ₹105/ಲೀ = ಒಂದು ಕಡೆ ಪ್ರಯಾಣಕ್ಕೆ ₹3150. ವಾಪಸ್ ಬರುವುದಕ್ಕೆ ಅದನ್ನು ಎರಡರಷ್ಟು ಮಾಡಬೇಕು, ಆದ್ದರಿಂದ ಪೆಟ್ರೋಲ್‌ಗೆ ಸುಮಾರು ₹6300 ಆಗುತ್ತದೆ.", "normalised": "ಈಗ, ಪೆಟ್ರೋಲ್ ಬೆಲೆಗಳು ಯಾವಾಗಲೂ ಏರಿಳಿತವಾಗುತ್ತಲೇ ಇರುತ್ತವೆ. ನಾನು ಕೊನೆಯದಾಗಿ ಪರಿಶೀಲಿಸಿದಾಗ, ಬೆಂಗಳೂರಿನಲ್ಲಿ ಪ್ರತಿ ಲೀಟರ್‌ಗೆ ಸುಮಾರು ನೂರ ಐದು ರೂಪಾಯಿ ಇತ್ತು. ಗೋವಾದಲ್ಲಿ ಬೇರೆಯಾಗಿರಬಹುದು, ಆದರೆ ಹತ್ತಿರದಲ್ಲೇ ಇರುತ್ತದೆ ಎಂದು ಅಂದುಕೊಳ್ಳೋಣ. ಹಾಗಾಗಿ, ಮೂವತ್ತು ಲೀಟರ್ ಅನ್ನು ಪ್ರತಿ ಲೀಟರ್‌ಗೆ ನೂರ ಐದು ರೂಪಾಯಿಯಂತೆ ಗುಣಿಸಿದರೆ ಒಂದು ಕಡೆಗೆ ಮೂರು ಸಾವಿರದ ಒಂದುನೂರ ಐವತ್ತು ರೂಪಾಯಿ ಆಗುತ್ತದೆ. ಹಿಂದಿರುಗುವಿಕೆಗೆ ಅದನ್ನು ಡಬಲ್ ಮಾಡಬೇಕು, ಅಂದರೆ ಪೆಟ್ರೋಲ್‌ಗೆ ಸುಮಾರು ಆರು ಸಾವಿರದ ಮುನ್ನೂರು ರೂಪಾಯಿ ಆಗುತ್ತದೆ."}
{"unnormalised": "ಈ ರೀತಿಯ ಉದ್ದನೆಯ ಡ್ರೈವ್‌ನಲ್ಲಿ ಇಂಧನವನ್ನು ಉಳಿಸಲು ಯಾರಾದರೂ ಸಲಹೆಗಳನ್ನು ಹೊಂದಿದ್ದೀರಾ? ಅಥವಾ ದಾರಿಯಲ್ಲಿ ಸಿಗುವ ಅಗ್ಗದ ಪೆಟ್ರೋಲ್ ಬಂಕ್‌ಗಳ ಬಗ್ಗೆ ಆಂತರಿಕ ಮಾಹಿತಿ ಇದೆಯೇ? ಕರ್ನಾಟಕ/ಗೋವಾ ಗಡಿಯನ್ನು ದಾಟುವ ಮೊದಲು ತುಂಬಿಸಿಕೊಳ್ಳುವ ಯೋಚನೆಯಿದೆ - ಅಲ್ಲಿ ಸ್ವಲ್ಪ ಅಗ್ಗವಾಗಿರಬಹುದು ಎಂದು ಕೇಳಿದ್ದೇನೆ.", "normalised": "ಈ ರೀತಿಯ ಉದ್ದನೆಯ ಪ್ರಯಾಣದಲ್ಲಿ ಇಂಧನ ಉಳಿಸಲು ಯಾರಾದರೂ ಸಲಹೆಗಳನ್ನು ನೀಡುವಿರಾ? ಅಥವಾ ದಾರಿಯಲ್ಲಿ ಅಗ್ಗದ ಪೆಟ್ರೋಲ್ ಪಂಪ್‌ಗಳ ಬಗ್ಗೆ ಏನಾದರೂ ಮಾಹಿತಿ ಇದೆಯೇ? ಕರ್ನಾಟಕ ಅಥವಾ ಗೋವಾ ಗಡಿಯನ್ನು ದಾಟುವ ಮೊದಲು ತುಂಬಿಸಲು ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ - ಅಲ್ಲಿ ಸ್ವಲ್ಪ ಅಗ್ಗವಾಗಬಹುದು ಎಂದು ಕೇಳಿದ್ದೇನೆ."}
{"unnormalised": "ಅಲ್ಲದೆ, ನನ್ನ ಲೆಕ್ಕಾಚಾರ ತೀರಾ ತಪ್ಪಾಗಿದೆಯೇ? ನಾನು ಏನನ್ನಾದರೂ ಮರೆಯುತ್ತಿದ್ದೇನೆಯೇ? ಬಹುಶಃ ನನ್ನ ಕಾರು ಲಗೇಜ್ ಮತ್ತು ತಿಂಡಿಗಳಿಂದ ತುಂಬಿದಾಗ ನಾನು ಅಂದುಕೊಂಡಿದ್ದಕ್ಕಿಂತ ಹೆಚ್ಚು ಇಂಧನವನ್ನು ಕುಡಿಯುತ್ತದೆಯೇ! ಹಹಾ. ಅನುಭವಿ ರಸ್ತೆ ಪ್ರವಾಸಿಗರಿಂದ ಯಾವುದೇ ಸಲಹೆಗಳು ಬಹಳ ಸಹಾಯಕವಾಗುತ್ತವೆ.", "normalised": "ಅಲ್ಲದೆ, ನನ್ನ ಲೆಕ್ಕಾಚಾರ ತಪ್ಪಾಗಿದೆಯೇ? ನಾನು ಏನನ್ನಾದರೂ ಮರೆಯುತ್ತಿದ್ದೇನೆಯೇ? ನನ್ನ ಕಾರು ಲಗೇಜ್ ಮತ್ತು ತಿಂಡಿಗಳಿಂದ ತುಂಬಿದ್ದರೆ ನಾನು ಅಂದುಕೊಂಡಿದ್ದಕ್ಕಿಂತ ಹೆಚ್ಚು ಇಂಧನ ಕುಡಿಯುತ್ತದೆಯೇನೋ! ಹಾ ಹಾ. ಅನುಭವಿ ರಸ್ತೆ ಪ್ರವಾಸಿಗರಿಂದ ಯಾವುದೇ ಸಲಹೆ ಸಿಕ್ಕರೆ ತುಂಬಾ ಸಹಾಯವಾಗುತ್ತದೆ."}
{"unnormalised": "ಮೂಲಭೂತವಾಗಿ ಪೆಟ್ರೋಲ್ ವೆಚ್ಚದಿಂದಾಗಿ ಬ್ಯಾಂಕ್ ಖಾಲಿ ಆಗುವುದನ್ನು ತಪ್ಪಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ ಅಷ್ಟೇ. 15/08/2024 ರ ಸುಮಾರಿಗೆ ಪ್ರವಾಸ ನಡೆಯುವ ಯೋಜನೆಯಿದೆ, ಆದ್ದರಿಂದ ಆ ಹೊತ್ತಿಗೆ ಬೆಲೆಗಳು ಗಗನಕ್ಕೇರುವುದಿಲ್ಲ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ! ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು, ಎಲ್ಲರಿಗೂ! ಸುರಕ್ಷಿತ ಪ್ರಯಾಣ!", "normalised": "ಮೂಲಭೂತವಾಗಿ ಪೆಟ್ರೋಲ್ ವೆಚ್ಚದಿಂದ ದಿವಾಳಿಯಾಗಲು ಬಯಸುವುದಿಲ್ಲ ನಗುವುದು ಜೋರಾಗಿ. ಆಗಸ್ಟ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರ ಹದಿನೈದನೇ ತಾರೀಖಿನಂದು ಪ್ರವಾಸವನ್ನು ಯೋಜಿಸುತ್ತಿದ್ದೇನೆ, ಆದ್ದರಿಂದ ಆ ಹೊತ್ತಿಗೆ ಬೆಲೆಗಳು ಗಗನಕ್ಕೇರುವುದಿಲ್ಲ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ! ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು, ಎಲ್ಲರಿಗೂ! ಸುರಕ್ಷಿತ ಪ್ರಯಾಣ!"}
