{"unnormalised": "ಸರಿ ಗೆಳೆಯರೇ, ನಿನ್ನೆ ನನ್ನ ಬೈಕ್‌ನ ಫ್ಯೂಯಲ್ ಟ್ಯಾಂಕ್ ಸಂಪೂರ್ಣವಾಗಿ ಖಾಲಿಯಾಯಿತು, ಅಂದರೆ ಪವಾಯಿ ಬಳಿ ಪೀಕ್ ಅವರ್ ಟ್ರಾಫಿಕ್‌ನ ಮಧ್ಯದಲ್ಲಿ. ನಿಜವಾಗಿಯೂ ಮಜಾ ಇರಲಿಲ್ಲ! ನಾನು ಸಾಮಾನ್ಯವಾಗಿ ಫ್ಯೂಯಲ್ ಗೇಜ್ \"E\" ಮಾರ್ಕ್ ತಲುಪಿದಾಗ ತುಂಬಿಸುತ್ತೇನೆ, ಆದರೆ ಈ ಬಾರಿ ನಾನು ಮುಂದೂಡಿದೆ. ದೊಡ್ಡ ತಪ್ಪು.", "normalised": "ಸರಿ ಗೆಳೆಯರೆ, ನಿನ್ನೆ ನನ್ನ ಬೈಕ್‌ನ ಫ್ಯೂಯಲ್ ಟ್ಯಾಂಕ್ ಸಂಪೂರ್ಣವಾಗಿ ಖಾಲಿಯಾಯಿತು, ಪವಾಯಿ ಬಳಿ ಪೀಕ್ ಅವರ್ ಟ್ರಾಫಿಕ್ ಮಧ್ಯದಲ್ಲಿ. ನಿಜವಾಗಿಯೂ ಮೋಜಿನ ವಿಷಯ ಅಲ್ಲ! ಸಾಮಾನ್ಯವಾಗಿ ಫ್ಯೂಯಲ್ ಗೇಜ್ \"E\" ಮಾರ್ಕ್ ತಲುಪಿದಾಗ ನಾನು ಫುಲ್ ಮಾಡಿಸುತ್ತೇನೆ, ಆದರೆ ಈ ಬಾರಿ ನಾನು ಮುಂದೂಡಿದೆ. ದೊಡ್ಡ ತಪ್ಪು."}
{"unnormalised": "ಏನೇ ಆಗಲಿ, ಸುಮಾರು 5 ಕಿ.ಮೀ (ಗೂಗಲ್ ಮ್ಯಾಪ್ಸ್ ಪ್ರಕಾರ ನಿಜವಾದ ದೂರವು ಬಹುಶಃ 2 ಕಿ.ಮೀ ಹತ್ತಿರವಿತ್ತು) ಬೈಕ್ ತಳ್ಳಿದ ನಂತರ, ನಾನು ಅಂತಿಮವಾಗಿ ಪೆಟ್ರೋಲ್ ಪಂಪ್ ಅನ್ನು ಕಂಡುಕೊಂಡೆ. ನಾನು ಅಟೆಂಡೆಂಟ್ ಬಳಿ ಸಂಪೂರ್ಣವಾಗಿ ತುಂಬಿಸಲು ಕೇಳಿದೆ. ಅವನು ಪಂಪ್ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದನು, ಮತ್ತು ಸಂಖ್ಯೆಗಳು ಏರುವುದನ್ನು ನಾನು ನೋಡಿದೆ. ಟ್ಯಾಂಕ್ 11.75 ಲೀಟರ್ ಪೆಟ್ರೋಲ್ ತೆಗೆದುಕೊಂಡಿತು! ನಾನು ಆಶ್ಚರ್ಯಚಕಿತನಾದೆ ಏಕೆಂದರೆ ನನ್ನ ಬಜಾಜ್ ಪಲ್ಸರ್ 150 ರ ಫ್ಯೂಯಲ್ ಟ್ಯಾಂಕ್ ಸಾಮರ್ಥ್ಯವು ಸುಮಾರು 15 ಲೀಟರ್ ಇರಬೇಕು ಎಂದು ನನಗೆ ತಿಳಿದಿತ್ತು. ಇನ್ನೂ ಜಾಸ್ತಿ ಇದೆ ಅಂದುಕೊಂಡಿದ್ದೆ!", "normalised": "ಏನೇ ಆಗಲಿ, ಬೈಕನ್ನು ಸುಮಾರು ಐದು ಕಿಲೋಮೀಟರ್ ತಳ್ಳಿದ ನಂತರ (ಗೂಗಲ್ ಮ್ಯಾಪ್ಸ್ ಪ್ರಕಾರ ನಿಜವಾದ ದೂರವು ಬಹುಶಃ ಎರಡು ಕಿಲೋಮೀಟರ್ ಹತ್ತಿರವಿತ್ತು), ನಾನು ಅಂತಿಮವಾಗಿ ಪೆಟ್ರೋಲ್ ಪಂಪ್ ಅನ್ನು ಕಂಡುಕೊಂಡೆ. ನಾನು ಅಟೆಂಡೆಂಟ್​​ಗೆ ಸಂಪೂರ್ಣವಾಗಿ ತುಂಬಿಸಲು ಹೇಳಿದೆ. ಅವನು ಪಂಪ್ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದನು, ಮತ್ತು ಸಂಖ್ಯೆಗಳು ಏರುವುದನ್ನು ನಾನು ನೋಡಿದೆ. ಟ್ಯಾಂಕ್ ಹನ್ನೊಂದು ಪಾಯಿಂಟ್ ಏಳು ಐದು ಲೀಟರ್ ಪೆಟ್ರೋಲ್ ತೆಗೆದುಕೊಂಡಿತು! ನನ್ನ ಬಜಾಜ್ ಪಲ್ಸರ್ ನೂರ ಐವತ್ತರ ಫ್ಯೂಯಲ್ ಟ್ಯಾಂಕ್ ಸಾಮರ್ಥ್ಯವು ಸುಮಾರು ಹದಿನೈದು ಲೀಟರ್ ಇರಬೇಕೆಂದು ನನಗೆ ತಿಳಿದಿದ್ದರಿಂದ ನನಗೆ ಆಶ್ಚರ್ಯವಾಯಿತು. ಇನ್ನೂ ಹೆಚ್ಚು ಉಳಿದಿದೆ ಎಂದು ನಾನು ಭಾವಿಸಿದ್ದೆ!"}
{"unnormalised": "ನಂತರ ನನಗೆ ಹೊಳೆಯಿತು - ನಾನು ಇತ್ತೀಚೆಗೆ ಭಯಾನಕ ಮೈಲೇಜ್ ಪಡೆಯುತ್ತಿದ್ದೆ. ಸಾಮಾನ್ಯವಾಗಿ, ನನ್ನ ದೈನಂದಿನ ಪ್ರಯಾಣದಲ್ಲಿ ಸುಮಾರು 45 ಕಿಮೀಪಿಎಲ್ ಪಡೆಯುತ್ತೇನೆ. ಆದರೆ ಕಳೆದ ಕೆಲವು ವಾರಗಳಿಂದ, ನಾನು ಕೇವಲ 30 ಕಿಮೀಪಿಎಲ್ ಪಡೆಯುತ್ತಿದ್ದಂತೆ ಭಾಸವಾಗುತ್ತಿತ್ತು. ಆರಂಭದಲ್ಲಿ, ನಾನು ಅದನ್ನು ಕಠಿಣ ಚಾಲನೆ ಮತ್ತು ಟ್ರಾಫಿಕ್ ಎಂದು ತಳ್ಳಿಹಾಕಿದೆ, ಆದರೆ ಈಗ ಎಲ್ಲವೂ ಸೇರಿಕೊಂಡಿತು.", "normalised": "ನಂತರ ನನಗೆ ಹೊಳೆಯಿತು - ನಾನು ಇತ್ತೀಚೆಗೆ ಭಯಾನಕ ಮೈಲೇಜ್ ಪಡೆಯುತ್ತಿದ್ದೆ. ಸಾಮಾನ್ಯವಾಗಿ, ನನ್ನ ದೈನಂದಿನ ಪ್ರಯಾಣದಲ್ಲಿ ನಾನು ಪ್ರತಿ ಲೀಟರ್‌ಗೆ ಸುಮಾರು ನಲವತ್ತೈದು ಕಿಲೋಮೀಟರ್ ಪಡೆಯುತ್ತೇನೆ. ಆದರೆ ಕಳೆದ ಕೆಲವು ವಾರಗಳಿಂದ, ನಾನು ಪ್ರತಿ ಲೀಟರ್‌ಗೆ ಕೇವಲ ಮೂವತ್ತು ಕಿಲೋಮೀಟರ್ ಪಡೆಯುತ್ತಿದ್ದಂತೆ ಭಾಸವಾಗುತ್ತಿತ್ತು. ಆರಂಭದಲ್ಲಿ, ನಾನು ಅದನ್ನು ಕಠಿಣ ಸವಾರಿ ಮತ್ತು ಟ್ರಾಫಿಕ್ ಎಂದು ತಳ್ಳಿಹಾಕಿದೆ, ಆದರೆ ಈಗ ಎಲ್ಲವೂ ಸೇರಿಕೊಂಡಿತು."}
{"unnormalised": "ತಿಳಿದುಬಂದಂತೆ, ನನ್ನ ಫ್ಯೂಯಲ್ ಲೈನ್‌ನಲ್ಲಿ ಸಣ್ಣ ಸೋರಿಕೆ ಇತ್ತು. ಸೇವಾ ಕೇಂದ್ರದ ಮೆಕ್ಯಾನಿಕ್ ಅದನ್ನು ದೃಢಪಡಿಸಿದರು. ಸವಾರಿ ಮಾಡುವಾಗ ಪ್ರತಿ ಕೆಲವು ಸೆಕೆಂಡುಗಳಿಗೆ ಕೆಲವು ಮಿಲಿಲೀಟರ್‌ಗಳನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತಿರಬಹುದು ಎಂದು ಅವರು ಹೇಳಿದರು. ಗಮನಿಸದಷ್ಟು ಚಿಕ್ಕದಾಗಿದೆ, ಆದರೆ ಪ್ರತಿ ವಾರ ನಾನು 200+ ಕಿಮೀ ಓಡಿಸುವಾಗ ಅದು ಹೆಚ್ಚಾಯಿತು! ಅವನು ಅದನ್ನು ಸರಿಪಡಿಸಿದನು, ಮತ್ತು ಈಗ ನಾನು ಗೌರವಯುತ ಇಂಧನ ಬಳಕೆಗೆ ಮರಳಿದ್ದೇನೆ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ.", "normalised": "ತಿಳಿದು ಬಂದಂತೆ, ಫ್ಯೂಯಲ್ ಲೈನ್‌ನಲ್ಲಿ ಸಣ್ಣ ಸೋರಿಕೆ ಇತ್ತು. ಸೇವಾ ಕೇಂದ್ರದಲ್ಲಿನ ಮೆಕ್ಯಾನಿಕ್ ಅದನ್ನು ದೃಢಪಡಿಸಿದರು. ಸವಾರಿ ಮಾಡುವಾಗ ಪ್ರತಿ ಕೆಲವು ಸೆಕೆಂಡಿಗೆ ಕೆಲವು ಮಿಲಿಲೀಟರ್‌ಗಳನ್ನು ಅದು ಕಳೆದುಕೊಳ್ಳುತ್ತಿರಬಹುದು ಎಂದು ಅವರು ಹೇಳಿದರು. ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ಚಿಕ್ಕದಾಗಿದೆ, ಆದರೆ ನಾನು ಪ್ರತಿ ವಾರ ಚಲಾಯಿಸುವ ಇನ್ನೂರಕ್ಕೂ ಹೆಚ್ಚು ಕಿಲೋಮೀಟರ್‌ಗಳಲ್ಲಿ ಅದು ಸೇರಿಕೊಂಡಿತು! ಅವನು ಅದನ್ನು ಸರಿಪಡಿಸಿದನು, ಮತ್ತು ಈಗ ನಾನು ಗೌರವಾನ್ವಿತ ಇಂಧನ ಬಳಕೆಗೆ ಮರಳಿದ್ದೇನೆ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ."}
{"unnormalised": "ಆದ್ದರಿಂದ, ಕಲಿತ ಪಾಠ: ಆ ಸಣ್ಣ ಚಿಹ್ನೆಗಳನ್ನು ನಿರ್ಲಕ್ಷಿಸಬೇಡಿ ಮತ್ತು ನಿಮ್ಮ ವಾಹನವನ್ನು ನಿಯಮಿತವಾಗಿ ಪರಿಶೀಲಿಸಿ. ಮತ್ತು ನಿಮ್ಮ ಮೈಲೇಜ್ ಮೇಲೆ ನಿಗಾ ಇರಿಸಿ, ವಿಶೇಷವಾಗಿ ನೀವು ಎಂದಿಗಿಂತಲೂ ವೇಗವಾಗಿ ಇಂಧನವನ್ನು ಬಳಸುತ್ತಿದ್ದರೆ. ನನ್ನನ್ನು ನಂಬಿ, ಮುಂಬೈ ಶಾಖದಲ್ಲಿ ನಿಮ್ಮ ಬೈಕ್ ತಳ್ಳುವುದು ನೀವು ಅನುಭವಿಸಲು ಬಯಸುವ ವಿಷಯವಲ್ಲ!", "normalised": "ಆದ್ದರಿಂದ, ಕಲಿತ ಪಾಠ: ಆ ಸಣ್ಣ ಚಿಹ್ನೆಗಳನ್ನು ನಿರ್ಲಕ್ಷಿಸಬೇಡಿ ಮತ್ತು ನಿಮ್ಮ ವಾಹನವನ್ನು ನಿಯಮಿತವಾಗಿ ಪರೀಕ್ಷಿಸಿ. ಮತ್ತು ನಿಮ್ಮ ಮೈಲೇಜ್ ಅನ್ನು ಗಮನದಲ್ಲಿಟ್ಟುಕೊಳ್ಳಿ, ವಿಶೇಷವಾಗಿ ನೀವು ಎಂದಿಗಿಂತಲೂ ವೇಗವಾಗಿ ಇಂಧನವನ್ನು ಬಳಸುತ್ತಿದ್ದರೆ. ನನ್ನನ್ನು ನಂಬಿ, ಮುಂಬೈ ಬಿಸಿಲಿನಲ್ಲಿ ನಿಮ್ಮ ಬೈಕ್ ಅನ್ನು ತಳ್ಳುವುದು ನೀವು ಅನುಭವಿಸಲು ಬಯಸುವ ವಿಷಯವಲ್ಲ!"}
