{"unnormalised": "ಗೆಳೆಯರೇ, ಇಂಧನ ದಕ್ಷತೆಯ ಬಗ್ಗೆ ಏನನ್ನಾದರೂ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ನನಗೆ ಗಂಭೀರವಾದ ಸಹಾಯ ಬೇಕು. ನನ್ನ ಹೊಸ ಮಾರುತಿ ಸುಜುಕಿ ಸ್ವಿಫ್ಟ್‌ನ ಮೈಲೇಜ್ ಅನ್ನು ಕಂಡುಹಿಡಿಯಲು ನಾನು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ ಮತ್ತು ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ಕಳೆದುಹೋಗಿದ್ದೇನೆ. ಡೀಲರ್ ಸುಮಾರು 23.2 ಕಿಮೀಪಿಎಲ್ ನೀಡುತ್ತದೆ ಎಂದು ಹೇಳಿಕೊಂಡರು, ಆದರೆ ಬೆಂಗಳೂರು ಟ್ರಾಫಿಕ್‌ನಲ್ಲಿ ನನ್ನ ದೈನಂದಿನ ಪ್ರಯಾಣದಲ್ಲಿ ನಾನು ಅದರ ಹತ್ತಿರವೂ ಇಲ್ಲ.", "normalised": "ಗೆಳೆಯರೇ, ನನಗೆ ಇಂಧನ ದಕ್ಷತೆಯ ಬಗ್ಗೆ ಏನನ್ನಾದರೂ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಗಂಭೀರವಾದ ಸಹಾಯ ಬೇಕಾಗಿದೆ. ನನ್ನ ಹೊಸ ಮಾರುತಿ ಸುಜುಕಿ ಸ್ವಿಫ್ಟ್‌ನ ಮೈಲೇಜ್ ಅನ್ನು ಕಂಡುಹಿಡಿಯಲು ನಾನು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ ಮತ್ತು ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ಕಳೆದುಹೋಗಿದ್ದೇನೆ. ಡೀಲರ್ ಇದು ಇಪ್ಪತ್ಮೂರು ಪಾಯಿಂಟ್ ಎರಡು ಕಿಲೋಮೀಟರ್ ಪ್ರತಿ ಲೀಟರ್ ನೀಡುತ್ತದೆ ಎಂದು ಹೇಳಿಕೊಂಡರು, ಆದರೆ ಬೆಂಗಳೂರಿನ ಟ್ರಾಫಿಕ್‌ನಲ್ಲಿ ನನ್ನ ದೈನಂದಿನ ಪ್ರಯಾಣದಲ್ಲಿ ನನಗೆ ಅದು ಹತ್ತಿರವೂ ಸಿಗುತ್ತಿಲ್ಲ."}
{"unnormalised": "ನಾನು ನನ್ನ ಇಂಧನ ಬಳಕೆಯನ್ನು ಬಹಳ ಎಚ್ಚರಿಕೆಯಿಂದ ಗಮನಿಸಿದ್ದೇನೆ. ನಾನು ಟ್ಯಾಂಕ್ ಅನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ತುಂಬಿಸಿದೆ (ಕೈಪಿಡಿಯ ಪ್ರಕಾರ 37 ಲೀಟರ್ ಸಾಮರ್ಥ್ಯ) ಮತ್ತು ಕಡಿಮೆ ಇಂಧನ ದೀಪ ಬೆಳಗುವವರೆಗೆ ಚಲಾಯಿಸಿದೆ. ಇದು ಸರಿಸುಮಾರು 550 ಕಿ.ಮೀ ನಂತರ ಸಂಭವಿಸಿತು. ಈಗ, ಲೆಕ್ಕಾಚಾರ ಮಾಡಿದರೆ, ಅದು ಸರಿಸುಮಾರು 14.86 ಕಿಮೀಪಿಎಲ್ (550km / 37L) ಆಗುತ್ತದೆ. ಜಾಹೀರಾತು ನೀಡಿದ ಸಂಖ್ಯೆಗಿಂತ ದೊಡ್ಡ ವ್ಯತ್ಯಾಸ, ಅಲ್ಲವೇ?", "normalised": "ನಾನು ನನ್ನ ಇಂಧನ ಬಳಕೆಯನ್ನು ನಿಖರವಾಗಿ ಟ್ರ್ಯಾಕ್ ಮಾಡಿದ್ದೇನೆ. ನಾನು ಟ್ಯಾಂಕ್ ಅನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ತುಂಬಿಸಿದೆ (ಕೈಪಿಡಿಯ ಪ್ರಕಾರ ಮೂವತ್ತೇಳು ಲೀಟರ್ ಸಾಮರ್ಥ್ಯ) ಮತ್ತು ಕಡಿಮೆ ಇಂಧನ ಲೈಟ್ ಆನ್ ಆಗುವವರೆಗೆ ಚಲಾಯಿಸಿದೆ. ಇದು ಸರಿಸುಮಾರು ಐನೂರಾ ಐವತ್ತು ಕಿಲೋಮೀಟರ್ ನಂತರ ಸಂಭವಿಸಿತು. ಈಗ, ಲೆಕ್ಕ ಮಾಡಿದರೆ, ಅದು ಸರಿಸುಮಾರು ಹದಿನಾಲ್ಕು ಪಾಯಿಂಟ್ ಎಂಟು ಆರು ಕಿಲೋಮೀಟರ್ ಪ್ರತಿ ಲೀಟರ್ (ಐನೂರಾ ಐವತ್ತು ಕಿಲೋಮೀಟರ್ ಅನ್ನು ಮೂವತ್ತೇಳು ಲೀಟರ್‌ನಿಂದ ಭಾಗಿಸಲಾಗಿದೆ). ಜಾಹೀರಾತು ಸಂಖ್ಯೆಗಿಂತ ದೊಡ್ಡ ವ್ಯತ್ಯಾಸ, ಅಲ್ಲವೇ?"}
{"unnormalised": "ನಾನು ಹೆಚ್ಚಾಗಿ ನಗರದ ಒಳಗೆ ಪೀಕ್ ಅವರ್ಸ್‌ನಲ್ಲಿ ಚಲಾಯಿಸುತ್ತೇನೆ, ಆದ್ದರಿಂದ ಅದು ವಿಷಯಗಳ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ. ನಾನು ಹೆಚ್ಚಿನ ಭಾಗಗಳಲ್ಲಿ ಸುಮಾರು 40 ಕಿಮೀ / ಗಂ ವೇಗವನ್ನು ಕಾಯ್ದುಕೊಳ್ಳುತ್ತೇನೆ. ಕಾರಿನ ಟೈರ್‌ಗಳನ್ನು ಬಾಗಿಲಿನ ಮೇಲಿನ ಸ್ಟಿಕ್ಕರ್ ಪ್ರಕಾರ ಶಿಫಾರಸು ಮಾಡಿದ 32 PSI ಒತ್ತಡಕ್ಕೆ ಉಬ್ಬಿಸಲಾಗಿದೆ. ನಾನು ಅನಗತ್ಯವಾಗಿ ಎಂಜಿನ್ ಅನ್ನು ಹೆಚ್ಚಿಸುವುದಿಲ್ಲ ಮತ್ತು ಸಾಧ್ಯವಾದಷ್ಟು ಸರಾಗವಾಗಿ ಚಲಾಯಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತೇನೆ. ನಾನು ಸುಮಾರು 75% ಸಮಯ ಎಸಿಯನ್ನು ಬಳಸುತ್ತೇನೆ.", "normalised": "ನಾನು ಹೆಚ್ಚಾಗಿ ಪೀಕ್ ಸಮಯದಲ್ಲಿ ನಗರದೊಳಗೆ ಚಾಲನೆ ಮಾಡುತ್ತೇನೆ, ಆದ್ದರಿಂದ ಅದು ವಿಷಯಗಳ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ. ನಾನು ಹೆಚ್ಚಿನ ಭಾಗಗಳಲ್ಲಿ ಗಂಟೆಗೆ ಸುಮಾರು ನಲವತ್ತು ಕಿಲೋಮೀಟರ್ ವೇಗವನ್ನು ಕಾಯ್ದುಕೊಳ್ಳುತ್ತೇನೆ. ಕಾರಿನ ಟೈರ್‌ಗಳನ್ನು ಬಾಗಿಲಿನ ಮೇಲಿನ ಸ್ಟಿಕ್ಕರ್ ಪ್ರಕಾರ ಶಿಫಾರಸು ಮಾಡಲಾದ ಒತ್ತಡ ಮೂವತ್ತೆರಡು ಪಿ-ಎಸ್-ಐ ಗೆ ಉಬ್ಬಿಸಲಾಗಿದೆ. ನಾನು ಅನಗತ್ಯವಾಗಿ ಎಂಜಿನ್ ಅನ್ನು ವೇಗಗೊಳಿಸುವುದಿಲ್ಲ, ಮತ್ತು ನಾನು ಸಾಧ್ಯವಾದಷ್ಟು ಸರಾಗವಾಗಿ ಚಲಾಯಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತೇನೆ. ನಾನು ಸರಿಸುಮಾರು ಎಪ್ಪತ್ತೈದು ಪ್ರತಿಶತ ಸಮಯ ಎ-ಸಿಯನ್ನು ಬಳಸುತ್ತೇನೆ."}
{"unnormalised": "ಮೈಲೇಜ್ ಮೇಲೆ ತೀವ್ರವಾಗಿ ಪರಿಣಾಮ ಬೀರುವಲ್ಲಿ ಎಸಿ ಬಳಕೆಯೇ ಕಾರಣವೇ? ಅಥವಾ ನಾನು ಬೇರೆ ಏನನ್ನಾದರೂ ಕಳೆದುಕೊಳ್ಳುತ್ತಿದ್ದೇನೆಯೇ? ಬಹುಶಃ ಇಂಧನದ ಗುಣಮಟ್ಟವೇ? ನಾನು ಸಾಮಾನ್ಯವಾಗಿ ನನ್ನ ಮನೆಯ ಬಳಿಯ ಇಂಡಿಯನ್ ಆಯಿಲ್ ಪೆಟ್ರೋಲ್ ಪಂಪ್‌ನಲ್ಲಿ ತುಂಬಿಸುತ್ತೇನೆ ಮತ್ತು 91 ಆಕ್ಟೇನ್ ದರದ ಸಾಮಾನ್ಯ ಸೀಸರಹಿತ ಪೆಟ್ರೋಲ್ ಅನ್ನು ಬಳಸುತ್ತೇನೆ. ಪೆಟ್ರೋಲ್ ಪಂಪ್ ಸ್ವಲ್ಪ ಅನುಮಾನಾಸ್ಪದವಾಗಿರುವ ಸಾಧ್ಯತೆ ಇದೆಯೇ?", "normalised": "ಮೈಲೇಜ್ ಮೇಲೆ ತೀವ್ರವಾಗಿ ಪರಿಣಾಮ ಬೀರುವ ಅಪರಾಧಿ ಎ-ಸಿ ಬಳಕೆಯಾಗಿರಬಹುದೇ? ಅಥವಾ ನಾನು ಬೇರೆ ಏನನ್ನಾದರೂ ಕಳೆದುಕೊಳ್ಳುತ್ತಿದ್ದೇನೆಯೇ? ಬಹುಶಃ ಇಂಧನದ ಗುಣಮಟ್ಟ? ನಾನು ಸಾಮಾನ್ಯವಾಗಿ ನನ್ನ ಮನೆಯ ಬಳಿ ಇರುವ ಇಂಡಿಯನ್ ಆಯಿಲ್ ಪೆಟ್ರೋಲ್ ಪಂಪ್‌ನಲ್ಲಿ ತುಂಬುತ್ತೇನೆ ಮತ್ತು ತೊಂಬತ್ತೊಂದು ಆಕ್ಟೇನ್‌ನಲ್ಲಿ ರೇಟ್ ಮಾಡಲಾದ ಸಾಮಾನ್ಯ ಸೀಸ ರಹಿತ ಪೆಟ್ರೋಲ್ ಅನ್ನು ಬಳಸುತ್ತೇನೆ. ಪೆಟ್ರೋಲ್ ಪಂಪ್ ಸ್ವಲ್ಪ ಅನುಮಾನಾಸ್ಪದವಾಗಿರುವ ಸಾಧ್ಯತೆ ಇದೆಯೇ?"}
{"unnormalised": "ಸ್ವಿಫ್ಟ್ ಮಾಲೀಕರಿಂದ ಅಥವಾ ಇಂಧನ ದಕ್ಷತೆಯ ಬಗ್ಗೆ ತಿಳಿದಿರುವ ಯಾರಿಂದಾದರೂ ಯಾವುದೇ ಒಳನೋಟಗಳು ಅಥವಾ ಸಲಹೆಗಳನ್ನು ಹೆಚ್ಚು ಗೌರವಿಸಲಾಗುತ್ತದೆ. ಬಹುಶಃ ನಾನು ಅದನ್ನು ಮಾರುತಿ ಸೇವಾ ಕೇಂದ್ರದಲ್ಲಿ ಪರಿಶೀಲಿಸಬೇಕೇ? ಮೊದಲ ಉಚಿತ ಸೇವೆಯು ಹೇಗಿದ್ದರೂ 5000 ಕಿ.ಮೀ.ಗೆ ಬರಬೇಕಿದೆ. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು!", "normalised": "ಸಹ ಸ್ವಿಫ್ಟ್ ಮಾಲೀಕರಿಂದ ಅಥವಾ ಇಂಧನ ದಕ್ಷತೆಯ ಬಗ್ಗೆ ತಿಳಿದಿರುವ ಯಾರಿಂದಲಾದರೂ ಯಾವುದೇ ಒಳನೋಟಗಳು ಅಥವಾ ಸಲಹೆಗಳನ್ನು ಹೆಚ್ಚು ಪ್ರಶಂಸಿಸಲಾಗುತ್ತದೆ. ಬಹುಶಃ ನಾನು ಅದನ್ನು ಮಾರುತಿ ಸೇವಾ ಕೇಂದ್ರದಲ್ಲಿ ಪರೀಕ್ಷಿಸಬೇಕೇ? ಮೊದಲ ಉಚಿತ ಸೇವೆಯು ಹೇಗಿದ್ದರೂ ಐದು ಸಾವಿರ ಕಿಲೋಮೀಟರ್‌ನಲ್ಲಿ ಬರಲಿದೆ. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು!"}
