{"unnormalised": "ಸರಿ, ಇನ್‌ಪುಟ್ ಪ್ಯಾರಾಮೀಟರ್‌ಗಳ ಆಧಾರದ ಮೇಲೆ ರಚಿಸಲಾದ Reddit ಪೋಸ್ಟ್ ಇಲ್ಲಿದೆ:", "normalised": "ನಿನ್ನೆ ನಾನು ಗುರುಗ್ರಾಮದಲ್ಲಿ ಪೆಟ್ರೋಲ್ ಪಂಪ್‌ನಲ್ಲಿ ನನ್ನ ಕಾರಿಗೆ ಪೆಟ್ರೋಲ್ ತುಂಬಿಸುತ್ತಿದ್ದೆ, ಆಗ ನನಗೆ ಇಂಧನ ದಕ್ಷತೆಯ ಬಗ್ಗೆ ಯೋಚನೆ ಬಂತು. ನನ್ನ ಕಾರು, ಮಾರುತಿ ಸುಜುಕಿ ಆಲ್ಟೋ 800, ಕಂಪನಿಯ ಪ್ರಕಾರ ಇಪ್ಪತ್ತೆರಡು ಪಾಯಿಂಟ್ ಸೊನ್ನೆ ಐದು ಕಿಲೋಮೀಟರ್ ಪ್ರತಿ ಲೀಟರ್ ಮೈಲೇಜ್ ನೀಡುತ್ತದೆ ಎಂದು ಹೇಳುತ್ತದೆ. ಆದಾಗ್ಯೂ, ನಗರದಲ್ಲಿನ ವಾಸ್ತವಿಕ ಚಾಲನಾ ಪರಿಸ್ಥಿತಿಗಳಲ್ಲಿ, ನಾನು ಕೇವಲ ಹದಿನಾರು ಕಿಲೋಮೀಟರ್ ಪ್ರತಿ ಲೀಟರ್ ಪಡೆಯುತ್ತೇನೆ. ಟ್ರಾಫಿಕ್ ಮತ್ತು ಚಾಲನಾ ಶೈಲಿಯು ಇದಕ್ಕೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ ಎಂದು ನನಗೆ ಅರ್ಥವಾಗುತ್ತದೆ, ಆದರೆ ವ್ಯತ್ಯಾಸವು ಮಹತ್ವದ್ದಾಗಿದೆ. ಇದು ಸಾಮಾನ್ಯವೇ?"}
{"unnormalised": "ನಿನ್ನೆ ಗುರುಗ್ರಾಮದಲ್ಲಿ ಪೆಟ್ರೋಲ್ ಪಂಪ್‌ನಲ್ಲಿ ನನ್ನ ಕಾರಿಗೆ ಪೆಟ್ರೋಲ್ ತುಂಬಿಸುತ್ತಿದ್ದಾಗ, ನನಗೆ ಇಂಧನ ದಕ್ಷತೆಯ ಬಗ್ಗೆ ಯೋಚನೆ ಬಂತು. ನನ್ನ ಕಾರು, ಮಾರುತಿ ಸುಜುಕಿ ಆಲ್ಟೊ 800, ಕಂಪನಿಯ ಪ್ರಕಾರ 22.05 kmpl (ಕಿಲೋಮೀಟರ್ ಪ್ರತಿ ಲೀಟರ್) ಮೈಲೇಜ್ ನೀಡುತ್ತದೆ ಎಂದು ಹೇಳುತ್ತದೆ. ಆದಾಗ್ಯೂ, ನಗರದಲ್ಲಿನ ನೈಜ ಚಾಲನಾ ಪರಿಸ್ಥಿತಿಗಳಲ್ಲಿ, ನಾನು ಕೇವಲ 16 kmpl ಅನ್ನು ಮಾತ್ರ ನಿರ್ವಹಿಸುತ್ತೇನೆ. ಟ್ರಾಫಿಕ್ ಮತ್ತು ಚಾಲನಾ ಶೈಲಿಯು ಇದಕ್ಕೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ ಎಂದು ನಾನು ಅರ್ಥಮಾಡಿಕೊಂಡಿದ್ದೇನೆ, ಆದರೆ ವ್ಯತ್ಯಾಸವು ಮಹತ್ವದ್ದಾಗಿದೆ ಎಂದು ತೋರುತ್ತದೆ. ಇದು ಸಾಮಾನ್ಯವೇ?", "normalised": "ನನ್ನ ಸ್ನೇಹಿತರು ರಾಯಲ್ ಎನ್‌ಫೀಲ್ಡ್ ಬೈಕ್‌ಗಳು ಹೆದ್ದಾರಿ ಸವಾರಿಗಳಲ್ಲಿ ಮೂವತ್ತೈದು ಕಿಲೋಮೀಟರ್‌ಗಿಂತ ಹೆಚ್ಚು ಮೈಲೇಜ್ ನೀಡುತ್ತವೆ ಎಂದು ಹೇಳುವುದನ್ನು ಕೇಳಿದ್ದೇನೆ, ಮತ್ತು ಮತ್ತೊಂದೆಡೆ, ಎಸ್-ಯು-ವಿ ಹೊಂದಿರುವವರು ನಗರ ಪ್ರದೇಶಗಳಲ್ಲಿ ಎಂಟು ಕಿಲೋಮೀಟರ್‌ಗಿಂತ ಹೆಚ್ಚು ಮೈಲೇಜ್ ಪಡೆಯಲು ಹೆಣಗಾಡುತ್ತಾರೆ. ಜಾಹೀರಾತು ಮತ್ತು ವಾಸ್ತವಿಕ ಇಂಧನ ಬಳಕೆಯ ಬಗ್ಗೆ ಇತರ ಭಾರತೀಯ ಚಾಲಕರ ಅನುಭವಗಳ ಬಗ್ಗೆ ನನಗೆ ಕುತೂಹಲವಿದೆ. ಟೈರ್ ಒತ್ತಡದಂತಹ (ಸಾಮಾನ್ಯವಾಗಿ ನನ್ನದನ್ನು ಮೂವತ್ತೆರಡು ಪಿ-ಎಸ್-ಐ ನಲ್ಲಿ ಇಡುತ್ತೇನೆ) ಯಾವುದೇ ಸರಳ ವಿಷಯಗಳು ಇಂಧನ ಆರ್ಥಿಕತೆಯನ್ನು ಗಮನಾರ್ಹವಾಗಿ ಸುಧಾರಿಸಬಹುದೇ?"}
{"unnormalised": "ನನ್ನ ಸ್ನೇಹಿತರು ರಾಯಲ್ ಎನ್‌ಫೀಲ್ಡ್‌ಗಳಲ್ಲಿ ಹೆದ್ದಾರಿ ಸವಾರಿಗಳಲ್ಲಿ 35 kmpl ಗಿಂತ ಹೆಚ್ಚಿನ ಮೈಲೇಜ್ ಪಡೆಯುತ್ತಾರೆ ಎಂದು ಹೇಳುವುದನ್ನು ಕೇಳಿದ್ದೇನೆ, ಮತ್ತೊಂದೆಡೆ, SUV ಗಳನ್ನು ಹೊಂದಿರುವ ಜನರು ನಗರ ಪರಿಸರದಲ್ಲಿ 8 kmpl ಗಿಂತ ಹೆಚ್ಚು ಪಡೆಯಲು ಹೆಣಗಾಡುತ್ತಾರೆ. ಜಾಹೀರಾತು ನೀಡಿದ ಮತ್ತು ವಾಸ್ತವಿಕ ಇಂಧನ ಬಳಕೆಯ ಬಗ್ಗೆ ಇತರ ಭಾರತೀಯ ಚಾಲಕರ ಅನುಭವಗಳ ಬಗ್ಗೆ ನನಗೆ ಕುತೂಹಲವಿದೆ. ಟೈರ್ ಒತ್ತಡದಂತಹ (ಸಾಮಾನ್ಯವಾಗಿ ನನ್ನದನ್ನು 32 psi ನಲ್ಲಿ ಇಡುತ್ತೇನೆ) ಸರಳವಾದ ವಿಷಯಗಳು ಯಾವುವು ಗಮನಾರ್ಹವಾಗಿ ಇಂಧನ ದಕ್ಷತೆಯನ್ನು ಸುಧಾರಿಸಬಹುದು?", "normalised": "ಅಂತಿಮವಾಗಿ, ಏರಿಳಿತಗೊಳ್ಳುವ ಪೆಟ್ರೋಲ್ ಬೆಲೆಗಳನ್ನು ಗಮನಿಸಿದರೆ (ಇಂದು ದೆಹಲಿಯಲ್ಲಿ ಪ್ರತಿ ಲೀಟರ್‌ಗೆ ಸರಿಸುಮಾರು ತೊಂಬತ್ತಾರು ಪಾಯಿಂಟ್ ಎಪ್ಪತ್ತೆರಡು ರೂಪಾಯಿ), ಮೈಲೇಜ್‌ನಲ್ಲಿನ ಸಣ್ಣ ಸುಧಾರಣೆಯು ಸಹ ಮಾಸಿಕ ಬಜೆಟ್‌ಗೆ ಗಣನೀಯ ವ್ಯತ್ಯಾಸವನ್ನುಂಟು ಮಾಡುತ್ತದೆ. ನಿಮ್ಮ ಸಲಹೆಗಳು ಮತ್ತು ಅನುಭವಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಿ! ನಿಮ್ಮ ಸರಾಸರಿ ಇಂಧನ ಬಳಕೆ ಎಷ್ಟು ಮತ್ತು ನೀವು ಯಾವ ರೀತಿಯ ಕಾರನ್ನು ಓಡಿಸುತ್ತೀರಿ?"}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ಏರಿಳಿತಗೊಳ್ಳುತ್ತಿರುವ ಪೆಟ್ರೋಲ್ ಬೆಲೆಗಳನ್ನು ಗಮನಿಸಿದರೆ (ಇಂದು ದೆಹಲಿಯಲ್ಲಿ ಸರಿಸುಮಾರು ರೂ. 96.72/L ಇದೆ), ಮೈಲೇಜ್‌ನಲ್ಲಿನ ಸಣ್ಣ ಸುಧಾರಣೆಯೂ ಸಹ ಮಾಸಿಕ ಬಜೆಟ್‌ಗೆ ಗಣನೀಯ ವ್ಯತ್ಯಾಸವನ್ನುಂಟು ಮಾಡುತ್ತದೆ. ನಿಮ್ಮ ಸಲಹೆಗಳು ಮತ್ತು ಅನುಭವಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಿ! ನಿಮ್ಮ ಸರಾಸರಿ ಇಂಧನ ಬಳಕೆ ಎಷ್ಟು ಮತ್ತು ನೀವು ಯಾವ ರೀತಿಯ ಕಾರನ್ನು ಚಲಾಯಿಸುತ್ತೀರಿ?", "normalised": ""}
