{"unnormalised": "भारत, अपनी तकरीबन 7,500 किलोमीटर दी लंबी तटरेखा कन्नै, इक समृद्ध समुद्री इतिहास ते दरियाई राहों दा इक विविध नेटवर्क रखदा ऐ। इनें जलमार्ग च नदियां, नहरें, बैकवॉटर ते तटवर्ती रास्ते शामल न, जेह्ड़े परिवहन, पर्यटन ते व्यापार लेई महत्वपूर्ण क्षमता पेश करदे न। भारत सरकार ने इस क्षमता गी पहचान लेआ ऐ ते दरियाई राहों गी परिवहन दे इक किफायती ते पर्यावरण अनुकूल तरीके दे तौर पर बढ़ावा दे रही ऐ। सागरमाला ते अंतर्देशीय जलमार्ग विकास परियोजनाएं इस मामले च खास न।", "normalised": "भारत, तकरीबन सात हजार पंज सौ किलोमीटर दी लम्मी तट रेखा कन्नै, इक अमीर समुद्री इतिहास ते समुंदरी रास्तें दे इक बिभिन्न नेटवर्क दा मालिक ऐ। एह् जलमार्ग, जिंदे च नदियां, नहरें, बैकवाटर, ते तटीय मार्ग शामल न, यातायात, पर्यटन, ते व्यापार आस्तै बड्डी संभावना पेश करदे न। भारत सरकार ने इस संभावना गी पहचानेआ ऐ ते समुंदरी रास्तें दे विकास ते इस्तेमाल गी इक सस्ता ते पर्यावरण अनुकूल परिवहन दे साधन दे तौर पर सक्रिय रूप कन्नै बधावा देई रही ऐ। सागरमाला ते अंदरूनी जलमार्ग विकास परियोजनाएं इस मामले च महत्वपूर्ण न।"}
{"unnormalised": "दरियाई राहों दे इस्तेमाल दे मुख्य फायदे च इक इनें दी आर्थिक व्यवहार्यता ऐ। सड़क ते रेल दे मुकाबले जलमार्ग माल ढुलाई दा मता सस्ता तरीका पेश करदे न, खासकर मता माल लाने लेई। प्रति टन-किलोमीटर लागत काफी घट्ट ऐ, जिसदे कन्नै एह् कच्चे माल, खनिजें ते कृषि उत्पादें दी आवाजाई च शामल उद्योगें लेई इक आकर्षक विकल्प बनी जंदा ऐ। इस लागत-प्रभावशीलता कन्नै भारतीय कारोबारें लेई लॉजिस्टिक्स दा खर्चा घट्ट हो जंदा ऐ ते प्रतिस्पर्धा बध्दी ऐ, खासकर उह् कारोबार जेह्ड़े नेविगेट करने योग्य जलमार्गें दे नेड़े बसे दे न।", "normalised": "समुंदरी रास्तें गी इस्तेमाल करने दे मुक्ख फायदेयां च इक ऐह् ऐ जे ऐह् आर्थिक रूप कन्नै व्यवहार्य न। जलमार्ग सड़क ते रेल दे मुकाबले च यातायात दा इक मता सस्ता साधन पेश करदे न, खास कर बल्क कार्गो आस्तै। प्रति टन-किलोमीटर लागत मता घट्ट होंदी ऐ, जिसदे कारण एह् कच्चे माल, खनिजें, ते कृषि उत्पादें दी आवाजाही च शामल उद्योगें आस्तै इक आकर्षक विकल्प ऐ। इस लागत-प्रभावशीलता कन्नै भारतीय कारोबारें आस्तै, खास कर उनें कारोबारें आस्तै जेह्ड़े नेविगेट करने योग्य जलमार्गें दे नेड़े न, रसद खर्चे घट्ट होंदे न ते प्रतिस्पर्धात्मकता बद्धदी ऐ।"}
{"unnormalised": "इसदे अलावा, दरियाई राहें सड़क परिवहन दे मुकाबले मता पर्यावरण अनुकूल होंदे न। ट्रकां दे मुकाबले जहाज़ प्रति टन-किलोमीटर मता घट्ट ईंधन खपत करदे न, जिसदे कन्नै कार्बन उत्सर्जन घट्ट होंदा ऐ ते हवा दा प्रदूषण बी घट्ट होंदा ऐ। एह् स्थायी विकास ते जलवायु परिवर्तन कन्नै निपटने दे भारत दे संकल्प दे कन्नै मेल खंदा ऐ। सड़कां थमां कुसै हद तगर माल यातायात गी जलमार्गें च शिफ्ट करने कन्नै मता हरियाला परिवहन क्षेत्र बनाने ते शहरी इलाकें च हवा दी गुणवत्ता च सुधार करने च मता योगदान पाई सकदा ऐ।", "normalised": "इसदे अलावा, समुंदरी रास्ते सड़क परिवहन दे मुकाबले च स्वाभाविक रूप कन्नै मता पर्यावरण अनुकूल होंदे न। जहाजें ट्रकां दे मुकाबले च प्रति टन-किलोमीटर घट्ट ईंधन खपत करदे न, जिसदे नतीजे च कार्बन उत्सर्जन घट्ट होंदा ऐ ते हवा प्रदूषण घट्ट होंदा ऐ। एह् टिकाऊ विकास ते जलवायु परिवर्तन कन्नै निपटने दी भारत दी प्रतिबद्धता कन्नै मेल खांदा ऐ। सड़कें थमां कुसै फ्रेट ट्रैफिक गी जलमार्गें च शिफ्ट करने कन्नै शहरी इलाकें च हरियाले परिवहन क्षेत्र ते हवा दी गुणवत्ता च सुधार करने च मता योगदान होई सकदा ऐ।"}
{"unnormalised": "भारत दे अंतर्देशीय जलमार्गें दा विकास दरियाई राहों दे विकास दा इक महत्वपूर्ण पहलू ऐ। राष्ट्रीय जलमार्ग 1 (NW-1), जिसगी गंगा-भागीरथी-हुगली नदी प्रणाली दे तौर पर बी जानेआ जंदा ऐ, हल्दिया थमां इलाहाबाद तगर फैली दा ऐ, जेह्ड़ा 1,620 किलोमीटर दी दूरी तय करदा ऐ। एह् जलमार्ग उत्तर प्रदेश, बिहार, झारखंड ते पश्चिम बंगाल च मुख्य औद्योगिक ते कृषि केंद्रें गी कनेक्टिविटी पेश करदा ऐ। इसी तर्हां, ब्रह्मपुत्र नदी (NW-2) ते पश्चिम तटीय नहर (NW-3) गी बी भारत दे पूर्वोत्तर ते दक्षिणी क्षेत्रें च कनेक्टिविटी बढ़ाने लेई विकसित कीता जा करदा ऐ। भारत दे अंतर्देशीय जलमार्ग प्राधिकरण (IWAI) दी पहलकदमी दरियाई राहों दी क्षमता गी बधांदी ऐ।", "normalised": "भारत दे अंदरूनी जलमार्गें दा विकास समुंदरी रास्ते दे विकास दा इक महत्वपूर्ण पहलू ऐ। राष्ट्रीय जलमार्ग इक (एन-डब्ल्यू-इक), जेह्ड़ा गंगा-भागीरथी-हुगली नदी प्रणाली दे रूप च बी जानेआ जंदा ऐ, हल्दिया थमां इलाहाबाद तकर फैली दा ऐ, जेह्ड़ा इक हजार छह सौ ते बी किलोमीटर दी दूरी तय करदा ऐ। एह् जलमार्ग उत्तर प्रदेश, बिहार, झारखंड, ते पश्चिम बंगाल च मुक्ख औद्योगिक ते कृषि केंद्रें कन्नै कनेक्टिविटी पेश करदा ऐ। इसी चाल्ली, ब्रह्मपुत्र नदी (एन-डब्ल्यू-दो) ते वेस्ट कोस्ट नहर (एन-डब्ल्यू-तीन) गी बी भारत दे पूर्वोत्तर ते दक्षिणी क्षेत्रें च कनेक्टिविटी बधौने आस्तै विकसित कीता जा करदा ऐ। भारत दे अंदरूनी जलमार्ग प्राधिकरण (आई-डब्ल्यू-ए-आई) दी पहलकदमी दे विस्तार कन्नै समुंदरी रास्तें दी क्षमता बधदी जा करदी ऐ।"}
{"unnormalised": "तटीय शिपिंग बी भारत दे दरियाई राहें दे नेटवर्क दा इक महत्वपूर्ण हिस्सा ऐ। देश च 13 बड़े बंदरगाह ते मता छोटे बंदरगाह न जेह्ड़े मता माल संभाल्दे न। तटीय शिपिंग देश दे बक्ख-बक्ख क्षेत्रें दे बच् माल लाने लेई सड़क ते रेल दा इक किफायती विकल्प पेश करदी ऐ। सागरमाला कार्यक्रम दा मकसद बंदरगाहें गी आधुनिक बनाना, कनेक्टिविटी च सुधार करना ते व्यापार ते आर्थिक विकास गी बढ़ावा देने लेई तटीय शिपिंग गी बढ़ावा देना ऐ।", "normalised": "तटीय शिपिंग भारत दे समुंदरी रास्ते दे नेटवर्क दा इक होर महत्वपूर्ण हिस्सा ऐ। देश च तेरह मुक्ख बंदरगाह ते मता सारे नाबालिग बंदरगाह न जेह्ड़े मता सारा कार्गो संभाल्दे न। तटीय शिपिंग देश दे बक्ख-बक्ख इलाकें च सामान दी ढुआई आस्तै सड़क ते रेल दा इक सस्ता विकल्प पेश करदी ऐ। सागरमाला कार्यक्रम दा मकसद बंदरगाहें गी आधुनिक बनाना, कनेक्टिविटी च सुधार करना, ते व्यापार ते आर्थिक विकास गी बधावा देने आस्तै तटीय शिपिंग गी बधावा देना ऐ।"}
{"unnormalised": "पर्यटन इक एह् क्षेत्र ऐ जित्थें दरियाई राहों च अपार संभावनाएं न। भारत च क्रूज पर्यटन मता लोकप्रिय होआ दा ऐ, जिस च मता सारे घरेलू ते अंतर्राश्ट्रीय क्रूज लाइन भारतीय तटरेखा दे कन्नै यात्राह् पेश करदे न। एह् क्रूज पर्यटकें गी देश दे विविध परिदृश्यें, संस्कृतियें ते विरासत दा अनुभव हासल करने दा मौका दिंदे न। इसदे अलावा, केरल च जलराशि च नदी क्रूज ते हाउसबोट पर्यटन दा विकास पर्यटन क्षेत्र गी होर बी बध्धाई सकदा ऐ। एमवी एम्प्रेस क्रूज शिप मुम्बई थमां गोवा तगर ₹7,000 च 2 रातें दी यात्रा पेश करदा ऐ।", "normalised": "पर्यटन इक ऐसा क्षेत्र ऐ जित्थें समुंदरी रास्तें च मता संभावना ऐ। भारत च क्रूज पर्यटन दी लोकप्रियता बद्धदी जा करदी ऐ, जिंदे च मता सारे घरेलू ते अंतरराष्ट्रीय क्रूज लाइनें भारतीय तट रेखा दे कन्नै यात्राएं पेश करदे न। एह् क्रूज पर्यटकें गी देश दे बिभिन्न भू-दृश्यें, संस्कृतियां, ते विरासत दा अनुभव करने दा मौका दिंदे न। इसदे अलावा, नदी क्रूज दा विकास ते केरला च बैकवाटर च हाउसबोट पर्यटन पर्यटन क्षेत्र गी होर बधा सकदे न। एम-वी एम्प्रेस क्रूज शिप मुंबई थमां गोवा आस्तै रुपए सात हजार च दो रातां दी यात्रा पेश करदा ऐ।"}
{"unnormalised": "हालांकि, भारत दे दरियाई राहों दे विकास गी मता सारियां चुनौतियें दा बी सामना करना पेंदा ऐ। इनें च अपर्याप्त बुनियादी ढांचा, गाद कड्डने दी कमी, नेविगेशन खतरे ते नियामक अड़चनें शामल न। इनें चुनौतियें गी दूर करने लेई सरकार, निजी क्षेत्र ते स्थानीय समुदायें थमां मिलिजुलदी कोशिशें दी लोड़ ऐ। बुनियादी ढाँचे दे विकास च निवेश, नियमें गी सरल बनाना ते टिकाऊ तरीके गी बढ़ावा देना भारत दे दरियाई राहों दी पूरी क्षमता गी उजागर करने लेई जरूरी ऐ। तभी दरियाई राहें भारत दे आर्थिक विकास, पर्यावरण स्थिरता ते पर्यटन क्षेत्र च मता योगदान पाई सकनगे।", "normalised": "हालांकि, भारत दे समुंदरी रास्तें दे विकास गी मता सारियां चुनौतियां दा बी सामना करना पौंदा ऐ। इनें च अपर्याप्त बुनियादी ढांचा, ड्रेजिंग दी कमी, नेविगेशन खतरे, ते नियामक रुकावटें शामल न। इनें चुनौतियां गी हल करने आस्तै सरकार, निजी क्षेत्र ते स्थानीय समुदायें थमां मिलदे-जुल्दे प्रयासें दी लोड़ ऐ। बुनियादी ढांचे दे विकास च निवेश, विनियमें गी सरल बनाना ते टिकाऊ प्रथाएं गी बधावा देना भारत दे समुंदरी रास्तें दी पूरी क्षमता गी उजागर करने आस्तै जरूरी ऐ। तभी समुंदरी रास्ते भारत दे आर्थिक विकास, पर्यावरण स्थिरता, ते पर्यटन क्षेत्र च मता योगदान दे सकनगे।"}
