{"unnormalised": "भारत दे देहारे गी खोजणा इक अनोखा यात्रा दा अनुभव दिंदा ऐ, जेह्ड़ा आम पर्यटकें दे रास्तें शां दूर ऐ। कुसै बेल्लै लेई भीड़-भाड़ बालियां ट्रेनां ते बस्सां गी भूल जाओ, ते कल्पना करो अरब सागर या बंगाल दी खाड़ी विच सरकदे होई। भारत दे समुद्री रस्ते, हालांकि अक्सर नजरअंदाज कीते जंदे न, पर देश दी विविध तटीय संस्कृतियां गी जानने दा इक शानदार तरीका न।", "normalised": "भारत दे देहका रेखीय इलाकें गी खोजना इक अनोखा यात्रा दा अनुभव दिंदा ऐ, जेह्ड़ा आम सैलानी रस्ते थमां मता दूर ऐ। कुसै बेल्लै लेई भीड़ भाड़ आलियां रेल गड्डियां ते बसें गी भुल जाओ, ते कल्पना करो अरब सागर जां बंगाल दी खाड़ी विच फिसलने दी। भारतीय समुंद्री रस्ते, भले ई अक्सर नज़रअंदाज कीते जांदे न, पर देश दी बक्खी-बक्खी तटीय संस्कृतियां गी खोजने दा इक शानदार तरीका न।"}
{"unnormalised": "इक विकल्प जेह्ड़ा मशहूर होआ दा ऐ, ओह् ऐ मुंबई गी गोवा कन्नै जोड़ने आली फेरी सेवा। तुस बक्ख-बक्ख पोर्टलां राहें आनलाइन टिकट बुक करी सकदे ओ – यात्रा दे क्लास दे हिसाब कन्नै लगभग 4000 रुपये थमां 7000 रुपये देने दी उम्मीद करो। यात्रा विच लगभग 12-14 घंटे लगदे न, पर इसगी इक मिनी-क्रूज समझो! तुस शानदार सूर्यास्त दे गवाह बनने, स्वादिष्ट समुद्री भोजन दा आनंद लैने, ते साथी यात्रियें कन्नै घुलने-मिलने हो।", "normalised": "इक विकल्प जेह्ड़ा मता मशहूर होआ करदा ऐ ओह् ऐ मुंबई थमां गोवा गी जोड़ने वाली फेरी सर्विस। तुस बक्खे-बक्खे पोर्टल्स दे राहें ऑनलाइन टिकट बुक करी सकदे ओ – उम्मीद करो के यात्रा दी क्लास दे हिसाब कन्नै चार हजार रुपये थमां लेईये सात हजार रुपये तक खर्च होग। यात्रा विच लगभग बारह थमां चौदह घंटे लग्गन, पर इसगी इक मिनी-क्रूज समझो! तुस हैरान कर देने वाले सूरज डूबने दा नजारा दिक्खने गी मिलग, स्वादिष्ट सी-फूड दा आनंद लैने गी मिलग, ते साथी यात्रियें कन्नै मिलग।"}
{"unnormalised": "होर दक्खन विच, केरल दे बैकवाटर समुंद्री रास्ते दा इक बक्खरा अनुभव पेश करदे न। हाउस बोट, जिंयां लोकें च \"केट्टुवल्लम\" दे नांऽ कन्नै जानेआ जंदा ऐ, अल्लेप्पी ते कुमारकोम विच आसानी कन्नै उपलब्ध न। 2 दिन/1 रात दा पैकेज ₹15,000 थमां ₹30,000 तगर होई सकदा ऐ, जेह्ड़ा जहाज दे आकार ते ऐश-ओ-आराम कन्नै बदली जंदा ऐ। पानी दी हल्की आवाज कन्नै जागने दी कल्पना करो, जेह्ड़ा हरे-भरे हरियाली कन्नै घिरा होए – इक सचमुच शांत अनुभव ऐ।", "normalised": "होर दक्षिण च, केरल दे बैकवाटर्स समुंद्री राह दे इक बक्खे किस्म दा अनुभव दिंदे न। हाउसबोट, जिन्ना गी स्थानीय तौर पर \"केट्टुवल्लम\" दे नां कन्नै जाणदे न, अलेप्पी ते कुमारकोम च आसानी कन्नै उपलब्ध न। दो दिनें ते इक रात दा पैकेज पंद्रह हजार रुपये थमां लेईये तीस हजार रुपये तक लग्ग सकदा ऐ, जेह्ड़ा बोट दे आकार ते लक्जरी कन्नै बदलदा ऐ। कल्पना करो पानी दी हल्की-हल्की आवाज़ कन्नै जागने दी, जेह्ड़ी हरी-भरी हरियाली कन्नै घिरी होई होवे - इक सच्ची शांत अनुभव।"}
{"unnormalised": "इक होर साहसिक रास्ते लेई, अंडमान ते निकोबार द्वीप समूह गी खोजणे पर विचार करो। नियमित फेरी सेवाएं पोर्ट ब्लेयर गी बक्ख-बक्ख द्वीपें जिਵੇਂ हैवलॉक ते नील द्वीप कन्नै जोड़दीयां न। इक सरकारी फेरी दी टिकट तुहानूं लगभग 500 रुपये दी होई सकदी ऐ, पर एह् अक्सर भीड़-भाड़ बालियां होंदियां न ते पैह्लें शां बुकिंग करने दी सलाह दित्ती जंदी ऐ। प्राइवेट फेरियां महंगीयां न, लगभग 1500-2000 रुपये दीयां, पर इक आरामदायक यात्रा पेश करदियां न। फेरियां आमतौर पर पोर्ट ब्लेयर थमां सबेरे 9:00 बजे या दोपहर 2:00 बजे रवाना होंदियां न।", "normalised": "होर साहसी रस्ते लेई, अंडमान ते निकोबार द्वीप समूह गी खोजने दा सोचो। नियमित फेरी सेवाएं पोर्ट ब्लेयर गी बक्खे-बक्खे द्वीपें जियां हैवलॉक ते नील द्वीप कन्नै जोड़दीयां न। इक सरकारी फेरी दी टिकट तुसेंगी लगभग पांच सौ रुपये दी मिल सकदी ऐ, पर एह् अक्सर भीड़ भाड़ वाली हुंदी ऐ ते पहले थमां ई बुकिंग कराने दी सलाह दित्ती जंदी ऐ। निजी फेरियां मता महंगी ऐ, लगभग इक हजार पांच सौ थमां दो हजार रुपये तक, पर मता आरामदायक यात्रा दिंदी ऐ। फेरियां आम तौर पर पोर्ट ब्लेयर थमां नौ बज्जे सुबह जां दो बज्जे दोपहर बाद रवाना होंदियां न।"}
{"unnormalised": "अपने समुंद्री रास्ते दी यात्रा दी योजना बनाने च कुच्छ तैयारी दी लोड़ होंदी ऐ। पैह्लें शां फेरी या हाउस बोट दी समय सारणी ते उपलब्धता दी जांच करो, खासकर पीक सीजन (अक्टूबर थमां मार्च) दौरान। जरूरी दवाईयां, सनस्क्रीन ते कीड़े भगाने आला लै जाओ। सब तों जरूरी गल्ल ऐ मौसम दी स्थिति दे कारण संभावित देरी लेई तैयार रओ। भारतीय मौसम विभाग दी वेबसाइट, या आईएमडी, मौसम दी जानकारी दा इक भरोसेमंद स्रोत ऐ।", "normalised": "अपने समुंद्री रस्ते दी यात्रा दी योजना बनाने च कुच्छ तैयारी दी लोड़ होग। पहले थमां फेरी जां हाउसबोट दी सारणी ते उपलब्धता गी जांचो, खास करियै पीक सीजन (अक्टूबर थमां मार्च) दौरान। ज़रूरी दवाएं, सनस्क्रीन ते कीड़े भगाने आली दवा अपने कन्नै रक्खो। सब तों जरूरी गल्ल एह् ऐ जे मौसम दी स्थिति दे कारण देरी होन दी संभावना लेई तैयार रओ। भारतीय मौसम विभाग दी वेबसाइट, जां आई-एम-डी, मौसम दी अपडेट लेई इक भरोसेमंद स्रोत ऐ।"}
{"unnormalised": "व्यावहारिकता थमां परे, याद रक्खो की समुंद्री रस्ते स्थानीय समुदायें कन्नै जुड़ने दा मौका न। क्रू कन्नै गल्ल बात करो, स्थानीय व्यंजन अजमाओ, ते इलाके दे समुद्री इतिहास बारे जानो। तुस प्राचीन व्यापारिक रास्तें, मानसून साहसिक कार्यें ते समुंदर ते इसदे लोकें दे बीच हमेशा बदलने आह्ले रिश्ते दी कहानियां सुणी सकदे ओ।", "normalised": "वास्तविकताएं तों परे, याद रक्खो के समुंद्री रस्ते स्थानीय समुदायें कन्नै जुड़ने दा इक मौका ऐ। चालक दल कन्नै जुड़ो, स्थानीय भोजन चक्खो, ते इलाके दे समुंद्री इतिहास बारै च जानो। तुस प्राचीन व्यापारिक रस्ते, मानसून दे कारनामे, ते समुंदर ते इसदे लोकें दे बीच लगातार बदलने वाले रिश्ते बारै च कहानियां सुनी सकदे ओ।"}
{"unnormalised": "इस करी, अगली बारी जदों तुस भारत च यात्रा दी योजना बनांदे ओ, तां आम मंजिलें शां परे सोचो। समुंद्री रास्तें दे आकर्षण पर विचार करो – देश दे तटीय आकर्षण गी जानने दा इक अनोखा ते न भूलने वाला तरीका ऐ। तुस शायद लहरें दे ताल ते इनें दे कन्नै लेई जाने बालियां कहानियां विच फस जाओ। अपनी पारंपरिक यात्रा दी योजना गी स्थगित करो ते भारत दे समुंद्री रास्तें गी इक मौका देओ, एह् लायक ऐ!", "normalised": "इस करी, अगली बारी जदु तुस भारत विच इक यात्रा दी योजना बनांदे ओ, तां आम ठिकानें तों परे सोचो। समुंद्री राहें दे आकर्षण पर विचार करो - देश दे तटीय आकर्षण गी खोजने दा इक अनोखा ते ना भूलने वाला तरीका। तुस अपने आप गी लहरें दी ताल ते उन्हानें दीयां कहानियें च फंसे होए दिक्ख सकदे ओ। अपने पारंपरिक यात्रा दी योजना गी आगे बधाओ ते भारत दे समुंद्री राहें गी इक मौका देओ, एह् योग्य ऐ!"}
