{"unnormalised": "इंडिया च समुंद्री क्रूज दा सीन सचमुच जोर फड़दा ऐ, पता ऐ ना तुहांजो? हूनें ई सुणेआ ऐ जे जलेश क्रूज़ इक होर रूट, मुंबई थमां कोच्चि, 10/11/2024 थमां शुरू करी करदे न। इक दोस्त थमां सुणेआ जे पैह्ली यात्रा पैह्ले ई 80% बुक होई गेई ऐ!", "normalised": "भारत च समुद्री क्रूज दा सीन सचमुच बड़ा तेज़ होआ दा ऐ, तुस जानदे ओ ना? हालेई सुणेया ऐ जे जलेश क्रूज इक होर रूट जोड़ी दा ऐ, मुंबई तों कोच्ची, दसंबर नोहें हज़ार ते बीहें दे तों शुरू होई दा ऐ। इक दोस्त तों सुणेया ऐ जे पहली यात्रा पहले ही अस्सी प्रतिशत बुक हो गई ऐ!"}
{"unnormalised": "सुणा जे एह् तकरीबन 500 नॉटिकल मीलें दी 3-दिवसीय, 2-रातें दी यात्रा ऐ। ओह् इसगी 'स्पाइस रूट क्रूज' आखदे न, मता कैची ऐ, ऐह ना? जहाज, 'कर्णिका', मुंबई थमां शामे 4 बजे निकलदा ऐ ते तीसरे दिने सवेरे 10 बजे कोच्चि पुज्जदा ऐ। टिकटें 15,000 रुपये थमां शुरू होईरदी न, जेह्ड़ी मता वाजिब लगदी ऐ जे ओह् की पेश करदे न उसदे मुताबिक।", "normalised": "असल विच, ऐ त्रै दिन, दुए रात दा सफर ऐ जे करीब पांच सौ समुद्री मील कवर करदा ऐ। ओह् इसदा नाम 'स्पाइस रूट क्रूज' देई रेह् न, बड़ा जोरदार ऐ, ठीक ऐ ना? जहाज, 'कर्णिका', मुंबई तों शाम दे चौर बजै छोड़दा ऐ ते तीसरे दिन करीब दस बजै कोच्ची पुज्जदा ऐ। टिकट पंद्रह हज़ार रुपैयें तों शुरू होंदे न, जेह्ड़े इस गल्ल गी ध्यान च रक्खी के कि ओह् की पेश करदे न, बड़ा उचित लग्गे दा ऐ।"}
{"unnormalised": "क्रूज च सारे खाहणे, मनोरंजन (बॉलीवुड रातें!), ते जहाज दी सुविधा, जिਵੇਂ के पूल ते कैसीनो तक पुज्जदा ऐ। हालांकि, कोच्चि च ड्रिंक्स ते किनारे दी सैरें फालतू हन, बिल्कुल। कोच्चि, पता ऐ ना तुहांजो, बैकवाटर टूर ते चीनी मछैंदी दे जालें दे दर्शन पेश करदा ऐ, इसलेई पक्का चेक करणे लायक ऐ।", "normalised": "क्रूज च सारे खाने, मनोरंजन (बॉलीवुड नाइट्स!), ते जहाज दीयां सुविधां, जिਵੇਂ पूल ते कैसीनो तक पहुंच शामिल ऐ। हालांके, ड्रिंक ते कोच्ची च तट यात्राएं अतिरिक्त न, जरूर ऐ। कोच्ची, वैसे, बैकवॉटर टूर ते चीनी फिशिंग जालें दे दौरे पेश करदा ऐ, इस वास्ते बिल्कुल देखने लायक ऐ।"}
{"unnormalised": "पर्यटन मंत्रालय इस साल समुंद्री पर्यटन च 25% वृद्धि दी उम्मीद करदा ऐ, एह् सारे इनें नमें क्रूज विकल्पें करी ही ऐ। तुहांजो उस फ्लाइट थमां जान दा मन करदा ऐ, है ना? पता नेईं जे ओह् वरिष्ठ नागरिकें लेई छूट देंदे न; अपने मां-बाप लेई चेक करना होग!", "normalised": "पर्यटन मंत्रालय इस साल तटवर्ती पर्यटन च पच्ची प्रतिशत बधौतरी दी उम्मीद करदा ऐ, इनें सारियां नमें क्रूज विकल्पें करी। मन करदा ऐ के हवाई जहाज गी छड्ड दै ना, ठीक ऐ ना? सोचदा ऐ जे ओह् वरिष्ठ नागरिकें गी छूट दिंदे न यां नेईं; अपने मां-पिऊं आस्तै चेक करना होग!"}
