{"unnormalised": "भारत च मुक्ख क्रूज रूट केह् न?", "normalised": "भारत च प्रमुख क्रूज़ रूट केह् न?"}
{"unnormalised": "भारत दा तट रेखा कई विकासशील क्रूज पर्यटन मौके पेश करदी ऐ। 2023 तक्क, मुक्ख रूटें च मुंबई तों गोवा शामल ऐ, जिस च कई ऑपरेटर लगभग तों शुरू होन आह्ले 2-3 दिनें दे क्रूज पेश करदे न। प्रति व्यक्ति 8000 रुपए। इक होर मशहूर समुद्री रास्ता चेन्नई तों विशाखापत्तनम ऐ, जेह्ड़ा आम तौर पर 4 दिनें दा सफर होंदा ऐ। इनें रूटें च अक्सर जहाज उप्पर मनोरंजन, खाना ते पोर्ट शहरें च भ्रमण शामल होंदा ऐ।", "normalised": "भारत दा तटवर्ती इलाका क्रूज़ पर्यटन दे कई उभरदे मौके पेश करदा ऐ। साल दो हजार तेईस तगर प्रमुख रूट च मुंबई शा गोवा शामल ऐ, जिंदे च कई संचालक लगभग रु आठ हजार प्रति व्यक्ति दी शुरुआती कीमत कन्नै दो शा त्रै दिनें दे क्रूज़ दी पेशकश करदे न। इक होर मशहूर समुद्री रास्ता चेन्नई शा विशाखापत्तनम दा ऐ, जे आम तौर पर चार दिनें दी यात्रा ऐ। इनें रूट च अक्सर पोर्ट शहरां च ऑनबोर्ड मनोरंजन, भोजन ते यात्राएं शामल होंदियां न।"}
{"unnormalised": "लक्षद्वीप द्वीप इक होर तेजी कन्नै आकर्षक मंजिल ऐ, जिंदे रूट कोच्चि तों शुरू होंदे न। लक्षद्वीप च क्रूज आम तौर पर 3-5 दिनें तक्क चलदे न ते द्वीपों दे प्राचीन बीचें ते समुद्री जीवें गी दर्शान्दे न, जिसदी कीमत अक्सर 15,000 रुपए तों मता होंदी ऐ। इसदे अलावा, अंडमान ते निकोबार द्वीप समूह च मता संभावना ऐ, हालांकि क्रूज सेवाएं घट्ट होंदियां न ते खास टूर ऑपरेटरें दे जरिए यात्रा तों मता पैह्ले (उदाहरन तौर उप्पर, यात्रा तों 6 म्हैने पैह्ले) बुकिंग करने दी लोड़ होई सकदी ऐ।", "normalised": "लक्षद्वीप द्वीपसमूह इक होर तेजी कन्नै आकर्षक मंजिल ऐ, जिसदे रूट कोच्चि थमां शुरू होंदे न। लक्षद्वीप लेई क्रूज आम तौर पर त्रै शा पंज दिनें तगर चलदे न ते द्वीपें दे साफ सुथरे समंदर दे किनारे ते समुद्री जीवन दा प्रदर्शन करदे न, जिंदे उप्पर अक्सर रु पंद्रह हजार शा मते खर्च होंदे न। होर तां होर, अंडमान ते निकोबार द्वीपसमूह च भी संभावनाएं न, हालांकि क्रूज सेवाएं घट्ट होंदियां न ते खास टूर ऑपरेटरें दे जरिये अच्छी चाल्लीं बुकिंग दी लोड़ हो सकदी ऐ (उदाहरण के तौर उप्पर, यात्रा शा छह महीने पहले)।"}
{"unnormalised": "एह् गल्ल ध्यान च रखनी जरूरी ऐ जे भारत च क्रूज उद्योग विकसित होई करदा ऐ, जिस च नए रूट ते सेवाएं नियमित तौर उप्पर उभरदी ऐ। हमेशा ताजा जानकारी दी पुष्टि करो ते भरोसेमंद चैनलें दे जरिए बुकिंग करो। इस गल्ल दा बी ध्यान रक्खो जे मता सारें क्रूज टैरिफ च 5% दी दर उप्पर जीएसटी शामल ऐ। अपडेट कीते गेदे शेड्यूल ते जानकारी आस्तै, जहाजरानी मंत्रालय दी आधिकारिक वेबसाइट दिक्खो जां सीधी तौर उप्पर कॉर्डेलिया क्रूजें जेह्ड़े क्रूज ऑपरेटरें कन्नै संपर्क करो।", "normalised": "एह गल्ल ध्यान च रखनी जरूरी ऐ कि भारत च क्रूज़ उद्योग विकसित होई रिया ऐ, जिंदे च नए रूट ते सेवाएं लगातार उभरदी जा करदी ऐ। हमेशा नवीनतम जानकारी दी तसदीक करो ते प्रतिष्ठित चैनलें दे जरिये बुकिंग करो। नाल ही, एह् गल्ल ध्यान च रखो कि ज्यादातर क्रूज़ टैरिफ च पांच फीसदी जी-एस-टी शामल ऐ। अपडेट कीते गेदे शेड्यूलें ते विवरणें आस्तै शिपिंग मंत्रालय दी आधिकारिक वेबसाइट दा हवाला दिओ जां सीधी कॉर्डेलिया क्रूजेस जेह् यां क्रूज़ ऑपरेटरें कन्नै संपर्क करो।"}
