{"unnormalised": "कुसै भारत विच समंदरी रास्ते कन्नै यात्रा करने बारे पुच्छया हा। ऐ निश्चित रूप कन्नै इक ऐसी चीज ऐ जिस पर मता ध्यान देने दी लोड़ ऐ! सोचो, पागल ट्रैफिक थमां बचना, तट रेखा गी दिक्खना... मता अद्भुत, नहीं? मैं सुणेया ऐ कि चेन्नई थमां अंडमान फेरी इक मता बड्डा अनुभव ऐ, हालांकि इस विच 2-3 दिन लग्गदे न। मुंबई थमां गोवा तक क्रूज बी न, जेह्ड़े छोटे न, शायद लगभग 15 घंटे। कीमतें बदलीदीन, निश्चित रूप कन्नै, फेरी पर इक बुनियादी सीट लेई शायद ₹ 5,000 थमां लेइयै क्रूज पर इक केबिन लेई ₹ 25,000+ तक।", "normalised": "किसै ने भारत च समुद्री रास्ते शा यात्रा करने बारे च पुच्छया हा। एह् निश्चित रूप कन्नै इक ऐसी चीज ऐ जिस पर होर ध्यान देने दी लोड़ ऐ! सोचो इस बारे च, पागल ट्रैफिक थमां बचदे होई, तट रेखा दिक्खने गी मिलदी ऐ... मता चंगा, है ना? मैं सुणेआ ऐ के चेन्नई थमां अंडमान फेरी मता बढ़िया अनुभव ऐ, पर इस च दो-त्रै दिन लग्गदे न। मुंबई थमां गोवा लेई क्रूज वी न, जेह्ड़े छोटे न, शायद पंद्रह घंटे दे आसपास। कीमतें बदलीं दी ऐ, जाहर ऐ, शायद फेरी च इक बुनियादी सीट लेई पांच हजार रुपए थमां लैइयै क्रूज च इक केबिन लेई पच्चीस हजार रुपए थमां म्हार।"}
{"unnormalised": "मुद्दा ऐ ऐ कि ऐ उतना विकसित नीं ऐ, जिन्ना कि, मानो, ट्रेन यात्रा। विश्वसनीय जानकारी लब्भना कठिन ऐ। वेबसाइटें अक्सर पुरानी होंदियां न, ते शेड्यूल अप्रत्याशित होई सकदे न। मिंजो याद ऐ कि मैं पिछले साल (2023) कोच्चि थमां लक्षद्वीप लेई इक फेरी बुक करने दी कोशिश करदा हां ते सारी प्रक्रिया इक गड़बड़ ही। अंत विच, मैं उड़ गया! तुसां गी अपनी खोज ठीक ढंग कन्नै करनी होग, सीधे ऑपरेटरें कन्नै संपर्क करना होग (ऑनलाइन नंबर मौजूदा होई सकदे न या नहीं!), ते संभावित देरी लेई तैयार रेह्ना होग।", "normalised": "मसला ऐ, जेहड़ा के, उदाहरण दे तौर उप्पर, रेल यात्रा जित्ता विकसित नि ऐ। भरोसेमंद जानकारी लब्भना मता मुश्किल ऐ। वेबसाइटें अक्सर पुरानी हुंदियां न, ते शेड्यूल अनिश्चित होई सकदे न। मैं पिछले साल दो हजार त्रै च कोच्चि थमां लक्षद्वीप लेई इक फेरी बुक करने दी कोशिश याद ऐ ते सारा प्रोसेस मता बुरा हा। आखर च, मैं हवाई जहाज थमां गै चला गया! तुसें गी अपनी रिसर्च ठीक ढंग कन्नै करनी होग, ऑपरेटरें कन्नै सीधे संपर्क करना होग ऑनलाइन नंबर मौजूदा होई वी सकदे न या नी, ते संभावित देरी लेई तैयार रहना होग।"}
{"unnormalised": "पर जे तुस इक साहसिक कार्य लेई तैयार ओ, तां इस विच दिक्खना सार्थक ऐ! कल्पना करो कि 1 जनवरी गी कोंकण तट तों पार पाल न्हींदी... सूरज गी उग्गदे दिक्खना... इक भीड़ भाड़ आह्ले राजमार्ग पर फंसे होने थमां मता चंगा ऐ, है ना? उम्मीद ऐ कि इनें रास्ते गी विकसित करने ते हर किसी लेई भारत दे खूबसूरत समंदरी रास्ते गी तलाशना आसान बनाने विच मता निवेश औग।", "normalised": "पर जे तुस इक साहसिक कार्य लेई तैयार ओ, तां इस विच दिक्खने योग्य ऐ! सोचो इक जनवरी गी कोंकण तट दे कोल शा जहाज चलौंदे होई, सूर्योदय दिक्खदे होई... इक भरी होई हाईवे पर फंसे होने दे मुकाबले मता चंगा ऐ, है ना? उम्मीद ऐ के होर निवेश इनें रूटें गी विकसित करने च लग्गै ते हर इक लेई भारत दे सुंदर समुद्री रास्ते गी खोजना आसान बनाई सकै।"}
