{"unnormalised": "हे रेड्डिटर, इक ट्रिप प्लान करदा हां ते गंभीरता कन्नै भारत दे तटवर्ती इलाकें गी तलाशने दा सोचदा हां। मैं खास करियै फेरी सेवाएं च दिलचस्पी रखदा हां; ऐ फ्लाइटें जां ट्रेनें दा इक शानदान विकल्प लग्गदा ऐ। के किसे ने मुंबई थमां गोवा दी फेरी लेई ऐ? ऑनलाइन लिस्टिंग च क्लास दे आधार उप्पर ₹3500 - ₹7000 दी कीमत दस्सी जंदी ऐ। बुकिंग करने थमां पहले मैं कुझ सीधे हाल जानना चांह्दा हां। की ऐ कीमत ते समें दे लायक ऐ (वेबसाइट दे मुजबिक लगभग 14 घंटे)? बुकिंग जां धियान रखने आह्ली गल्लां उप्पर कोई टिप?", "normalised": "हे R-E-D-D-I-T-O-R-S, इक ट्रिप प्लान करदे न् ते सचमुच विच इंडिया दे समुंद्री किनारे दी खोज करदे बारे च सोचदे न्। मैं खास करियें फेरी सर्विसें च दिलचस्बी रखदां; एह् फ्लाइटें जां ट्रेनें दे मुकाबले इक मजेदार विकल्प लगदे न्। केईं मुम्बई थमां गोवा दी फेरी लेई ऐ? ऑनलाइन लिस्टिंग विच क्लास दे हिसाब नाल रुपी त्रै हजार पंज सौ थमां रुपी सत्त हजार तक दी कीमत दस्सदे न्। बुकिंग कराने थमां पहले मैं कुझ पहलां दे हाल जानना चाहुंदां। क्या एह् लागत ते समें दे लायक ऐ (वेबसाइट दे मुजब लगभग चौदां घंटे)? बुकिंग कराने जां कीह् गैलें दा ध्यान रखना चाहिदा ऐ दे बारे च कोई टिप?"}
{"unnormalised": "मैं अंडमान ते निकोबार द्वीप समूह च रूट वी देखदा हां। द्वीपें दे बश्कार फेरी घूमन-फिरने आस्तै जरूरी ऐ, पर जानकारी थोड़ी बिखरी होई लग्गदी ऐ। मैं कीमतें बुरी तरह कन्नै घटदी-बढ़दी देखी ऐ, देरी दी खबरें आई ऐ, ते आराम दे अलग-अलग स्तर ऐ। नौवहन सेवाएं (डीएसएस) दा निदेशालय अक्सर उद्धृत कीता जंदा ऐ, पर उपलब्धता अनिश्चित लग्गदी ऐ। के किसे गी 2023/2024 च डीएसएस फेरीएं गी नेविगेट करने दा अनुभव ऐ? की प्री-बुकिंग जरूरी ही? तुसां इक ट्रैवल एजेंट दा इस्तेमाल कीता, जां इस गी खुद हे संभालेया?", "normalised": "मैं अंडमान ते निकोबार आईलैंडें विच रूटें गी बी देखदां। इत्थें घूमन लेई इंटर-आईलैंड फेरियां जरूरी न्, पर जानकारी थोड़ी तितर-बितर लगदी ऐ। मैं कीमतां च भारी उतार-चढ़ाव, देरी दी रिपोर्ट ते आराम दे अलग-अलग स्तर देखे न्। शिपिंग सर्विसेज (D-S-S) दा डाइरेक्टोरेट अक्सर उल्लेख कीता जंदा ऐ, पर उपलब्धता अनिश्चित लगदी ऐ। केईं दे कोल दो हजार तेई जां दो हजार च्वीं विच डी-एस-एस फेरियां चलाने दा तजुर्बा ऐ? कीह् पहले थमां बुकिंग जरूरी ही? तुसेंगी ट्रैवल एजेंट दा इस्तेमाल कीता ऐ, जां स्वतंत्र रूप कन्नै हैंडल कीता ऐ?"}
{"unnormalised": "आखिर च, मैं गुजरात च घोघा ते दहेज दे बश्कार रो-रो फेरी सेवा दे बारे च वी जिज्ञासु हां। मैं समझदा हां जे ऐ सफर दा समें भारी रूप कन्नै घटा दिंदा ऐ। जेह्ड़ा शेड्यूल मैनूं मिलेया ऐ ओह् सुबेरे 9:00 बजे ते शामें 6:00 बजे प्रस्थान दस्सदा ऐ। की ऐ अज वी ठीक ऐ? नाले, रो-रो आस्तै टिकट बुक करने दा सब तों बेहतरीन तरीका की ऐ, ते वर्तमान रो-रो फेरी घोघा-दहेज टिकट दी कीमत 2024 च की ऐ? कोई वी सलाह दी सराहणा कीती जाह्ग।", "normalised": "आखिर च, मैं गुजरात च घोघा ते दहेज दे बीच R-o-R-o फेरी सर्विस दे बारे च बी उत्सुक आं। मैं समझदां ऐ जे एह् सफर दे समें गी नाटकीय ढंग कन्नै घटा दिंदा ऐ। मेरे कोल मिली शेड्यूल च नौ जीरो जीरो A-M ते छः जीरो जीरो P-M पर प्रस्थान दी जानकारी ऐ। क्या एह् अज्ज वी सही ऐ? कन्नै गै, R-o-R-o लेई टिकटें बुक करने दा सब तों बेहतरीन तरीका केह् ऐ, ते अज्जकल दे R-o-R-o फेरी घोघा-दहेज टिकट दी कीमत दो हजार च्वीं केह् ऐ? कोई बी सलाह दा स्वागत ऐ!"}
