{"unnormalised": "ओ.के., नोंथांमोनहा माबोरै गासैबो बुङो, \"बे नोंथांनि जिन्सायाव दं?\" थेवबो, बे थानजाबखौ खन्थाइनायाव *गोबां* बेखेवनो थाबावनांगौ दं, जायखि जाया जों देहा फालिनायनि सोमोन्दै बुङोब्ला। डाक्टर नङि जानानैबो बेफोरनि सोमोन्दै सोलोंनो नाजानानै, आं जे जिनेथिक्सनि सोमोन्दै आरो बे माबोरै जोंनि गोजोनथायाव गोख्रै सोलायनाय लाबोयो, थांनानै थानायनि बागै भारतनि नोजोरजों फोसावनो सानदों।", "normalised": "जेनिखौ बयबो बुङो नोंथांनि जिन्सआव थायो होननानै, बे खोथायाव आरो बांसिन बुजिनो गोनां बाथ्रा दं। बेखौनो आं नोंथांमोननो सेयार खालामनो नागिरदों। आं मोनसे डाक्टर नङाब्लाबो मोनसे स्मार्ट मानसि बादि खोथा बुंनो नागिरदों। आं जे जे जिन्सआव फरायदों आरो बे जिन्सा जोंनि देहायाव माबादि गोरोबलायनाय लाबोयो बेखौ नोंथांमोननो फोरमायनो सानदों।"}
{"unnormalised": "सिगाङावनो, जों जिनिसखौ थैयारि लाखिनो: जिनेथिक्सआ जोंनि थांखि नङा। नोंनि बिमा बिफानि बिफायाव डायबिटिज जादोंमोन होन्नानै नोंथांआनो बेनि थाखाय थांनानै थानायनि फारिलायाव फैगोन होन्नानै थार नङा। बे बादिब्ला गोख्रै जाफुंनो हानाय गुबै बाहागो, जाय लाइबस्टाइला सोलायनायजों (समोसायाव मोजां मोननाय बादि) नोंथांखौ मोनसे दिगजों बारहोनो हागौ। बेखौ मोनसे गोख्रै जानो हानाय गेलेनाय बादि सान, सिगाङावनो लिरनानै दोननाय नङा। बेआ भारत बादि जायगायाव गोख्रै जायो, जायगायाव नखरनि आदबखौ देहा फालिनायनि सोमोन्दै गोख्रै साननाय जायो।", "normalised": " गिबियावनो जों बे बाथ्राखौ मिथिना लाग्रोनांगोन जे जिन्सआ जोंनि नसिब नङा, नोंथांनि आजोआनो जुदि डायाबिटिस दंमोनब्ला नोंथांनावबो जागोन होननानै साननो नाङा। बेयो मोनसे रिस्क फाक्टर बादि जाय नोंथांनि लाइब स्टाइलनि थाखाय, जेरै नोंथांनि सामसाजों गोरोबलायनाया नोंथांखौ मोनसे दिरेकसनआव थांनो हेफाजाब होयो। बेखौ नोंथां मोनसे प्रोबाबिलिटि बादि सान, बेयो मोनसे रिखा जानाय स्क्रिप्ट नङा। बेयो इन्डिया बादि जायगायाव गोनांथार मानोना बेयाव नखरनि हिस्ट्रीखौ देहा फालिनायाव बांसिनै नायनाय जायो।"}
{"unnormalised": "आं मोनसे सोलोंनायआ माबोरै मोनसे जिनेथिक्सनि गुबै बाहागोआ गुबुन गुबुन हारिमुआव गोबां जानाय जायो। मोनसे बाथ्रा, बेटा थलेसिमिया आं गुवाहाति आरो पश्चिम बंगालनि गुबुन गुबुन बाहागोनि लोगोफोरनिफ्राय खोनादों। आं मोनसे जायगायाव फरायदों दि जिनेथिक्स टेस्टिंआ बेबादि थासारिनि दैदेनो मोनग्राफोरखौ सिगाङावनो सिनो हायो, जाय नखर दान्थानोब्ला गोख्रै सोलायनाय लाबोनो हागौ। आं सानो जिनेथिक्स स्क्रिनिंआ 2500 रां जाहोयो साननो थांनानै, नोंथांआ बेखौ दान्थानो थाखाय सानदोंब्ला।", "normalised": " आं मोनसे बाथ्रा सोलोंदों जे माबोरै जिन्सफोरआ गुबुन गुबुन जातिआव बांसिनै नुजाथाय जायो। जेरै बिटा थेलसेमियाखौ आं गुजरात आरो वेस्ट बेंगालनि लोगोफोरनिफ्राय खोनादों। आं मोनसे जायगायाव फरायदोंमोन जे जिनेटिक टेस्टिंआ बेफोरबादि बेरामफोरखौ सिगाङानो सिनायनो हायो। जेब्ला नखर दान्नायनि साननाय थायो अब्ला बेयो गोरोबलायनाय लाबोनो हायो। आं सानो रुपि थु थावजेन फाइव हानद्रेडनि जिनेटिक स्क्रिनिं खालामनाया मोजां जागोन जुदि नोंथाङा बेखौ साननानै लादोंब्ला।"}
{"unnormalised": "आरो बेआ गोब्राब जिनेथिक्सनि बेरामनि बागै नङा। गोबां जानाय थासारि बादि दिलनि बेराम आरो टाइप 2 डायबिटिजआवबो जिनेथिक्सनि गुबै बाहागोआ गोबां दं। जों जिनसनि बागै बुंलायदों जाय कोलेसटेरलनि लेभेल, इनसुलिननि बारग’नाय आरो जोंनि तोंखौ गोलै गोलै देरसिन खालामनो गोसो जानाय (गोरोंनायनि \"स्पेर टायर\") बादि गोहोखौ गोख्रै सोलायो। बेफोर जिनेथिक्सनि गुबै बाहागोखौ बुजिनोब्ला जोंनो जोंनि जानाय लोंनाय, एक्सरसाइजनि सोमोन्दै आरो रेगुलर चेक-आपनि सोमोन्दै मिथिनानै सायख’नो मदद खालामनो हागोन। आंनि डाक्टर, डाक्टर रावआ लाइबस्टाइला सोलायनायखौ सिगांआवनो गोख्रै साननो बुङो।", "normalised": " आरो बेयो खमरोगफोरनि बागैसो नङा, गोलाव जानाय हार्टनि बेराम आरो टाइप टु डायाबिटिसआवबो जिन्सनि गोरोबलायनाय थायो। जों बेफोर जिन्सनि बागै बुंनो नागिरदों जायफ्रा कोलेस्टेरल लेभेल, इन्सुलेन्ट रेजिस्टेन्स आरो जोंनि तोंनि गुदुंनि बागै गोरोबलायनाय लाबोयो। बेफोर जिनेटिक फाक्टरखौ बुजिनानै जों दायेट, एक्सरसाइज आरो रेगुलार चेकआपनि बागै मोजां सिद्दान्त लानो हायो। आंनि डाक्टर रावआ जेब्लाबो लाइबस्टायल चेन्ज खालामनो बुङो।"}
{"unnormalised": "दानिया फारमाक’जिनोमिक्स दं – नोंनि जिनसाया दवायाव माबोरै जाफुंहोयो बेनि थाखाय मोनसे मोजां सोदोब। प्रियानि थाखाय मा जाफुङो बेआ राजेसनि थाखाय गोजान बारग’नाय बादि जाखोयो, आरो जिनेथिक्सआ मोनसे गोख्रै बाहागोनि खामानि मावो। नोंनि जिनेथिक्सनि दान्थानाय बादि नोंथांनि ट्रीटमेन्ट प्लेनखौ दान्थानो हादों सान! बुङोब्ला बेआ जोंनि जायगानि दाब्लाइनिफ्राय गुबुन जायगानियाव गोबां जायो, थेवबो आं TOI नि मोनसे आर्टिकलआव फरायदोंब्ला, भारतआबो दानिया थै जायो! आं सानो आर्टिकलआ मोनसे सोलोंथाइखौ देखायदों दवायाव जाफुंनायनि 30% जायो जिनेथिक्सनि गुबै बाहागोनि थाखाय!", "normalised": " बेनि उनाव फारमाकजिनामिक्स फैयो। बे मोनसे गुसु गोदान सोदोब जाय नोंथांनि जिन्सा मेडिसिननि गोरोबलायनायखौ माबादि खालामो। जे मेडिसिना प्रियानो मोजां खामानि मावो बे मेडिसिना राजेशनो खामानियानो मावनो नाजाया। जेब्ला मेडिसिना नोंथांनि जिन्सनि बादि दान्नाय जायो अब्ला माबादि जागोन। आं T-O-Iआव फरायनायनि बादिब्ला बेयो उइस्टर्न मेडिसिनावसो बांसिनै नुजाथायो। इन्डियायाबो बिस्तारै बिस्तारै थांनो नाजागासिनो दं। आं सानो आर्टिकलआव मोनसे स्ताडीनि बागै बुंदोंमोन जे मेडिसिननि गोरोबलायनायखौ थर्टि परसेन्टसो जिनेटिक फाक्टरनिफ्राय खालामनो हायो।"}
{"unnormalised": "जाबाय, गासैबो बे जिनेथिक्सनि खौरांआ राजखान्थिखौ बारहोयो, गुबुन हारिमु बादि जोंनियाव। सोरनो नोंनि जिनेथिक्सनि डेटा मोननो हागोन? बेखौ माबोरै बाहायगोन? नोंनि हेंथाइ बेखौ बाहायनो हागोन नामा? बेफोरआ गोब्राब साननाय जायो जिनेथिक्सनि टेस्टिंआ गोबां जायोब्ला।", "normalised": " बयबो जानो हागौ जिनेटिक इन्फरमेसना इथिखेल प्रस्नखौ लाबोयो। स्पेसियेलि जोंनि बादि समाजआव नोंथांनि जिनेटिक डेटाया सोरनो थांगोन, बेखौ माबोरै बाहायगोन, बेखौ नोंथांनि हेंथाबो बाहायनो हागौ। बेफोर गोनांथार खोथा जायखौ जों नायनांगोन जेब्ला जिनेटिक टेस्टिंआ गसं जागोन।"}
{"unnormalised": "जिनिथिक्सनि सल’आ बेयावनो गोख्रै जायो। बेआ सोलोंथाइखौ बुजिनायनि बागै नङा; बेआ नोंथां आरो नोंनि नखरनि थाखाय मा जाफुंनो हागौ बेखौ बुजिनायनि बागैसो। मोनसे मोजां जिनेथिक्सनि सल’आ जिनेथिक्सनि टेस्टिंनि गोब्राब ज’नायाव बारहोनो मदद खालामनो हागोन, नतिजाफोरखौ रोखा खालामनो, आरो नोंनि देहा फालिनायनि सोमोन्दै मिथिनानै दान्थानो हागोन।", "normalised": " जिनेटिक काउन्सिलिंआ बेयाव गोनां। बेयो साइन्सखौ बुजिनोसो नङा, बेयो नोंथां आरो नोंथांनि नखरनि थाखाय मा गोरोबलायनाय लाबोयो बेखौ बुजिनोबो गोनां। मोनसे मोजां जिनेटिक काउन्सेलरआ नोंथांखौ जिनेटिक टेस्टिंनि गोरोन्थि थासारिफोरखौ बुजिनो हेफाजाब होगोन, रिजल्टखौ फोरमायनो आरो नोंथांनि देहानि थाखाय मोजां सिद्दान्त लानो हेफाजाब होगोन।"}
{"unnormalised": "गुबुन बाथ्रा जायखौ गोबांआनो बारा मिथिया बेआ एपिजिनेथिक्सनि खामानि मावनाय, गुबुन रोखोमोनिया नोंनि जिनसफोरखौ माबोरै बारहोयो! सोरबा आंनाव बुंदों स्ट्रेसआनो नोंनि जिनसफोरनि जाफुंहोनायखौ सोलायनो हागौ। आं डच होंगोर उइन्टारनि बागै आरो बेआ गोबां समनि थाखाय मा बारहोयो फरायदों – नों साननायनिफ्रायबो गोबां बाथ्रा, आं मोनसे फिसा जानायाव जानायआ गिबि थाखोआव बारहोयो! जाफुंबायब्ला, बे नोंनि जिनसायाव मा दं बेनि बागै नङा, थेवबो नोंनि जिनसाया मा खामानि मावो।", "normalised": " गुबुन मोनसे बाथ्रा जायखौ मानसिफोरा बारा गनाया बे जाबाय इपिजिनेटिक्स। बेयो माबोरै इन्भारनमेन्टेल फाक्टरआ नोंथांनि जिन्सखौ चेन्ज खालामनो हायो। आं सोरनिफ्रायबा खोनादोंमोन जे स्ट्रेसआ नोंथांनि जिन्सखौ माबोरै गोरोबलायनाय लाबोयो बेखौ चेन्ज खालामनो हायो। आं डास हान्गर उइन्टारनि बागै फरायदोंमोन आरो बेनि गोलाव समनि गोरोबलायनायखौबो। बेयो नुजादों जे नोंथांआ फिसाफोर जानाया नोंथांनि नेक्स जेनेरेसनआव गोरोबलायनाय लाबोनो हायो। बेयो नोंथांनि जिन्साव थानायखौसो नङा नाथाय नोंथांनि जिन्सा मा खालामगासिनो बेखौबो नायो।"}
{"unnormalised": "आरो, जिनसआ पजलनि मोनसे गुन्दैसो होन्नानै याद खालामनो नाजा। गुबुन रोखोमोन, लाइबस्टाइल, गुन्दै जाग्रा – बे गासैबो बाथ्रायनो गोबां खामानि मावो। नोंथांनाव \"तों जानो हानाय जिनस\" थायानो हागौ, थेवबो नोंथांआ मोजां जानानै आरो एक्सरसाइस खालामनानै, नोंथांआ बेनि बारहोनायखौ खमायनो हागोन। बे नोंनि देहा फालिनायनि गोहोखौ लायनायनि आरो मिथिनानै सायख’नायनि बागैसो। बुङो बादि \"नों नोंनि जिनसफोरखौ सायख’नो हायआ, थेवबो नोंथांआ नोंनि लाइबस्टाइलखौ सायख’नो हागोन!\"", "normalised": " आरो याद खा नोंथांनि जिन्सआ मोनसेसो फाट, इन्भारनमेन्ट, लाइबस्टाइल, नुट्रिसन बेफोर गासैबो गोनांथार रोल प्ले खालामो। नोंथांनाव जुदि फेटनि जिन्स दंब्लाबो नोंथाङा जुदि हेलदि जानाय जायो आरो एक्सरसाइज खालामो अब्ला नोंथाङा बेफोरनि इफेकखौ खमायनो हायो। बेयो नोंथांनि देहानि कन्ट्रोल लानायनि आरो मोजां सिद्दान्त लानियाव हेफाजाब होयो। बेबादिनो बुङो नोंथां जिन्सखौ सायख'नो हाया नाथाय नोंथाङा नोंथांनि लाइबस्टाइलखौ सायख'नो हायो।"}
{"unnormalised": "दानिया, गुबुन सम नोंथांआ सोरखौबा बुंनाय खोनायोब्ला, \"बे नोंनि जिनसायाव दं,\" याद खालाम दि बे मोनसे सेन्टेन्स नङा, बे मोनसे जागायनायसो। बे नोंथांनि बागै गोबां सोलोंनो, नोंनि गोख्रै जानो हानायखौ बुजिनो, आरो नोंनि देहा फालिनायनि सोमोन्दै मिथिनानै सायख’नो मोनसे मौकासो। आरो हे, बेखौ सोलोंनानै जिनेथिक्सनि सोमोन्दै गोबां मिथिनोबो मौका मोननो हागौ! आं दानिया मिथिखाबाय डाक्टर सेनआ बे कन्फारेन्सआव 16/03/2023 आव मा बुंनो सानदोंमोन।", "normalised": " दा नोंथांआ जेब्लाबो सोरनिफ्रायबा खोनायो जे बेयो नोंथांनि जिन्सावनो दं, नोंथांआ याद खा जे बेयो मोनसे सेन्टेंस नङा, बेयो मोनसे सोमोनायनि जागायनायसो। बेयो नोंथांनि बागै आरो बांसिन सोलोंनायनि, नोंथांनि रिस्कखौ बुजिनायनि आरो नोंथांनि देहानि बागै मोजां सिद्दान्त लानियाव हेफाजाब होयो। आरो नोंथांआ जिन्सनि बागै आरो बांसिन स्मार्ट जानो हागौ। दा आं मिथिबाय डाक्टर सेनआ बे कन्फारेन्सआव सिक्स्टिन मार्च थु थावजेन थुएन्टि थ्रिआव मा बुंनो नागिरदोंमोन।"}
