{"unnormalised": "Breaking News: বান্দ্রাত मोनसे मोजां agreement नोजोराव फैदों! खारि जानाय खौरांआ बेनो दि लिलावती हस्पिटेलनि खाथियावनो मोनसे गोजोन 1BHK फ्लैट मोननो थांगासिनो दं। ठेगाना 22, Carter Road, বান্দ্রা (পশ্চিম), মুম্বাই, পিনকড 400050। जायगाया गोबां गुदुं-गबां, खाफैयाव आरो दुकानफोरा खोनथाइयावनो दं।", "normalised": "गोदान न्यूज: बान्द्रायाव मोनसे मोजां मिलाव नुजादों! खौरां मोननाय बादिब्ला लिलाबती हस्पिटेलनि खाथियावनो मोनसे गोजोन मोनसे B H K फ्लेट बिक्री खालामनो थांगासिनो दं। एड्रेसआ जाबाय थामजि नै, कार्टार रोड, बान्द्रा (वेस्ट), मुम्बाइ, पिनकड ब्रै जौ रोजा नैजि। जायगाया गाज्रि गैयि, कफे आरो दुकानफोरा खाथियावनो दं।"}
{"unnormalised": "मोनथिनो मोननाय बादिब्ला, मालिक श्री शर्माया थाबैनो बेसांगोन होननानै नागिरगासिनो दं। बेसाइनि लिस्टआव ₹1.5 Cr खौनो होदोंब्लाबो, सोरजोंबा रायलायनोबो हागौ होननानै बुंदों। जायगाया leasehold आव दं, 60 बोसोर थाबावगोन, आरो carpet area या approx. 450 sq ft। गाज्रि नंङा, होन?", "normalised": "बुंनाय बादिब्ला मालिक, मिस्टर शर्माया थाबैनो बिक्री खालामनो नागिरदों। लिस्टआव होनाय दामआ रुपी मोनसे पइन्ट बा क्रोर जानायब्लाबो, सोरसोरो बुंदों बियो दाम खमसिंनोबो राजि जानो हागौ। जायगाया लिजआव लानाय, नैजि बोसोर दं आरो कार्पेट एरियाआ ब्रै जौ नैजि स्क्वेर फिटनि खाथियावनो जागोन। गाज्रि गैयि ना?"}
{"unnormalised": "खाथियाव थानाय बिल्डिंआ एसे उराय जानाय बादि मोनदों, नाथाय मोजांङै नायनो लादों। बेनि सायाव, जायगायाथ' जोबोद मोजां! साननानै नाय Carter Road आव हरसेनि समाव बागायनो थांनाय। खाथिनि मोनसे सिनथाव जायगायानो जाबाय Bandstand Promenade, एसे गोख्रैनो थांगोन।", "normalised": "बिल्डिंआ एसे गोदान जमानानिब्लाबो, मोजांङै नायनो लादों। आरो, जायगाया बांद्राय मोजां! साननानै नाय कार्टार रोडआव हरखौ थाबायनो मोनगोन। खाथिनि सिनथाव जागोनआ जाबाय बान्दस्टान्ड प्रमेनाड, एसे गोबाव गैयि।"}
{"unnormalised": "जांख्रि थाग्राफोरनो, कन्टেক नाम्बारा जाबाय +91-9820XXXXXX। गोख्रैनो रायलायबानो मोजां जागोन! बेबादि agreement फोरा बेसेबां समाव थाया। जोबोद मोजां जायफ्रा उनद्राय बैसोनि प्रोफेसनआव दं एबा गथाय सोमोन्दै थानाय नखरफोरा मुंबाइनि गोजोन नोगोराव थागोन होननानै सानदों।", "normalised": "जांखोंगिरिफोरनो, कन्टेक नम्बरआ जाबाय प्लस नैजिस्नि वान डेश नैजिदो जुइनै XXXXXX। थाबैनो खबर लायो, मानोना बेबादि मिलावा बांसिन समाव बाजारआव थाया। उन्दै नखर एबा मुम्बाइनि गोदान जमानानि नखरआव थागोन होन्नानै साननायफोरा बेखौनो सिलेक्ट खालामनो हागोन।"}
