{"unnormalised": "रियेल स्टेट फोर्म, गुप्ता एण्ड सन्सआ बेनि गोदान थाग्रा प्रोजेक्ट \"सनराइज ए पार्टमेन्टस,\" खौ जागायजेननायखौ फोसावदों, जायखौ 78, नेहरू नगर, भोपाल, एम.पि., 462003 आव थानाय। प्रोजेक्टआव 2BHK आरो 3BHK फ्लटस 900 sq ft निफ्राय 1200 sq ft सिम थागोन। बुकिंआ दा जागायजेनबाय, गिबियाव Rs. 50,000 जमा होनांगोन।", "normalised": "रियेल स्टेट फर्म, गुप्ता एण्ड सन्स आ बुंथिदों दि मोनसे गोदान थावनि थागोन जायगा \"सनराइज एपाटमेन्ट्स,\" नैथि जिरायै गोजान, नेहरु नगर, भोपाल, एम-पि, ब्रैजौं नैजि रोजा थाम। बे प्रोजेक्टआव मोननै बि-एच-के आरो मोनथाम बि-एच-के फ्लैट्स दं जाखोनाय जौखोन्दो निजौ बाजौ वर्ग फिटनिफ्राय मोनजौ नैजौ वर्ग फिटसिम। बुकिं दा जागायनो जाबाय, मोनसे उननि दोनथानिया रूपैयां रोजा बाजि थाखा नांगो।"}
{"unnormalised": "कम्प्लेक्सआव स्विमिं पुल, जिम्नेजियम, आरो 24/7 सेक्युरिटि बायदि मोर्डन सुबिदाफोर थागोन। 2BHK नि थाखाय दामआ Rs. 45 लाखनिफ्राय जागायगोन। गोसो जानाय बायियारफोरा एखे एड्रेसआव थानाय साइट अफिसाव थांनानै नायनो हागोन एबा मिस्टर राजेश कुमारजों 9876543210 आव कन्टैक्ट खालामनो हागोन। कब्ज़ाखौ डिसेम्बर 2025 आव मोननो हागोन।", "normalised": "बे कम्प्लेक्सआव गोदान बिदांनि सुबिदाफोर दं जेरै स्विमिं पुल, जिम्नेजियम, आरो ब्रैजिब्रै घन्टा सेभेन सेभेन सेफथि। दाम मोननै बि-एच-के नि रूपैयां ब्रैजिबाजौ लाखनिफ्राय जागायो। लुगैनाय सोद्रोमफोरा बे जायगायाव थानाय अफिसाव थांनो हागोन एबा मिस्टर राजेश कुमारखौ नैजिबा रोजा ब्रैजौ थामजिनायजिजों फोरिबावनो हागोन बांसिन खौरां मोननो थाखाय। बेनि बाहागो लाफैनो मोननाया दिसेम्बर नै रोजा नैजिबायाव जागोन होनना साननाय जादों।"}
{"unnormalised": "जागायजेननाय प्रोग्रामखौ 10/11/2024 खालारखालि 11:00 AM आव लाखिनाय जादों। गुप्ता एण्ड सन्सआ बे प्रोजेक्टजों भोपालआव गाखोबाय थानाय रोजा मोनजाथाव नखरनि थाखाय मदद होनो नागिरदों। बे प्रोजेक्टखौ RERA नि सिङाव पास खालामनाय जाबाय, जायनि रेजिस्ट्रेशन नम्बर MP/RE/2024/P/1234।", "normalised": "बुंथिनि मेलाव नैजि थारिख नबेम्बर नै रोजा ब्रैजिब्रैआव नै रोजा नैजौ ए-एम आव जागोन। गुप्ता एण्ड सन्स आ भोपालआव गोबां थावनि थागोन जायगा मोननो लुगैनायखौ बे प्रोजेक्टजों फोरोनो नाजागोन। बे प्रोजेक्टआ आर-इ-आर-ए नि सिङाव पास जादों जायनि रेजिस्ट्रेशन नम्बर एम-पि स्लेश आर-इ स्लेश नै रोजा ब्रैजिब्रै स्लेश पि स्लेश मोनजौ नैजौ थामजिब्रै।"}
