{"unnormalised": "हे Reddit India, आं नोंथांमोनहा बेंगलोरआव आपार्टमेन्ट नागिरनायाव गोब्राब मोनदों नामा? आं सप्तायाव थावनि मुंखौ नायबाय थादों आरो बेयो गोबां गाज्रि जादों। आं सपथ खालामदों, Electronic City नि खाथियाव थानाय 1BHK \"गोबां रंजानाय\" आ मोनसे कबितायाव थानाय गुफानि गुफारि बायदि जायो #4/1 आव, बिगोमा बिफांनि गुबुन फारसेआव, जायनि दाम ₹25,000/मास + मावनाय थोन। आरो, मोन 6 मासनि रेंट जों समान जमा। सिरियसलि? आंनि गासै जिउनि जमा जमा जागोन!", "normalised": "हे Reddit India, आं नोंथांमोननि गेजेराव Bangalore आव अपार्टमेन्ट नागिरनाया गोब्राब मोनदों नामा? आं सप्ताहानि उनाव सप्ताहा प्रपर्टी लिस्टिंगआव स्क्रल खालामगासिनो आरो बेयो मोनसे गोब्राब जौगानाय। आं सोगोम जायो, Electronic City नि खाथियाव थानाय मोनसे B H K \"आराम मोनग्रा रोजा\" आ खर' ब्रै स्लेस मोनसेआव, देरसिन बोराय बाग्लायाव थानाय, जायआ मोनसे दाननि थाखाय नैजिबा रोजा रां आरो मेन्टिनेन्स लागो। आरो, मोनसे जमाखौ स्नो मासनि रां समान जागोन। स्रिउस्ली? आंनि जिउआव रोजा रां जमा जागोन!"}
{"unnormalised": "आरो एड्रेसनि बागै बाथ्रा लाबोनानै लाबोनाङा। \"XYZ Mall नि खाथियाव, मन्दिरनि गुबुन फारसेआव, सिग्नलनि उल्टा फारसेआव।\" बिदि, आं मोनसे थिक एड्रेस मोननो हागोन नामा? Swiggy नि मानसिफोरनो \"Building C, पार्कनि उनाव, शर्मा आंगालनि नआव थांनानै, पिन कोड: 560076\" खौ माबोरै मोननो बेखौ फोरोंनो नाजानाया मोनसे गावनि साहास। अब्ला मालिकआ गोब्राब मोनजानाय बायदि, आंनि आंगालआ थावनिआ बबेयाव दं होननानै सोंनोब्ला, बेयो मोनसे लुखुआव थानाय सम्पति बायदि।", "normalised": "आरो एड्रेसनि सोमोन्दै बुंनो नाङा। \"X Y Z मल्लाव खाथियाव, मन्दिरनि गुबुन फारसेथिं, सिग्नेलनि उलथा।\" आं नोंथांमोननो गोरोबथा एड्रेसखौ मोननो हागोन नामा? Swiggy नि मानसिफोरनो \"बिल्डिंग C, पार्खनि उनाव, शर्मा अंकलनि न'आव, पिन कोड: ब्रैजि स्नि रोजा स्नो रोजा ब्रैजि द'\" खौ माबोरै नागिरनो बेखौ बुंनाया मोनसे जौगानाय जागोन। अब्ला मालिकआ अजिरिगोन जेब्ला आंनि अंकलआ सोंगोन जायगाया मा जायगायाव, बेयो मोनसे लुखारि धन थिख जायो।"}
{"unnormalised": "आं Cubbon Park आव मोनसे टेन्ट बुफ्लांनानै दिनखालि खालामनो थाखाय आखायाव गोजोन मोनदों। खमसे खम एड्रेसआ रोखा: Cubbon Park, Kasturba Road, Bengaluru, Karnataka 560001। आरो रेंटआ फ्रि! ओके, जाया जानो हागौ। नाथाय सिरियसलि, मदद हर... एबा खमसे खम आंनिसिम मोनसे मोजां जायगानि एड्रेस हर जाय आमाय बायदि नङा।", "normalised": "आं आजावगासिनो Cubbon Park आव मोनसे टेन्ट बोनानै दिनखौ बुंनो थाखाय। खमसेनो एड्रेसआ गोरोबथा: Cubbon Park, Kasturba Road, Bengaluru, Karnataka ब्रैजि स्नि रोजा स्नो रोजा स्नो मोनसे। आरो रांआ रोंगा। ओक्के, जायो जानो हाया। नाथाय स्रिउस्ली, मदद दैहर... एबा खमसेनो आंनि गोरोबथा जायगानि एड्रेसखौ दैहर जायआ मोनसे माचनि बक्स नङा।"}
