{"unnormalised": "दिल्ली हाइ कोर्टनि मोनसे गोदान बिबुंथाइया Intellectual Property Law खौ फिन खेबसे नोजोराव लाबोफिनबाय। *Sharma Industries vs. Gupta Enterprises* मुवानि बिबादआ trademark नि नियमखौ दाननानै खालामनायनि सोमोन्दै जादोंमोन। Sharma Industries आ बुंदोंदि Gupta Enterprises आ मोनसे समान नङै लोगो बाहायदों, जायनि जाहोनाव गाहकफोरा गोरोन्थि जादों। Trademarks Act, 1999, Section 29 आव जाहार होन्नानै 50 लाख रां दाबिनाय जादोंमोन।", "normalised": "दिल्ली हाइ कोर्टनि मोनसे गोदान बिथांखिया Intellectual Property Law खौ फिन खेबसे नोजोराव लाबोफिनदों। बे केसआव Sharma Industries आगें Gupta Enterprises आ मोनसे Trademark खौ बायनो नागिरनाय दाबिआव गोलैदोंमोन। Sharma Industries आ बुंदोंदि Gupta Enterprises आ मोनसे गोरोन्थियारि लोगो बाहायदों, जायनि जाहोनाव ग्राहकफ्रा उलथा-पलथा जादों। Trademarks Act, सानजौ नैजौ नैजिगुनि Section नैजिगुनि गेजेराव थिसनजानाय मुकद्दमायाव दाबावनाय आरो रूपि फिफ्टी लाखनि नोक्साननि थाखाय थांखिनि थाखाय खावलायदों।"}
{"unnormalised": "कोर्टआ, 27/10/2024 खालारखौ लानानै बिसोरनि बिबुंथाइयाव trademark नि नियमखौ रोखा खालामदों। Justice Mehra आ trademark आव \"बेले बेलेयै\" थानायनि गोनांथिखौ फोरमायदों। बियो नोजोर होदोंदि मोनसे गुसुं मुङखौ बोरो खालामनो हाया आरो *Bata India Ltd. vs. Pyarelal & Co.* बायदि आगोलनि बिबुंथाइफोरखौबो बिथाङा गावनि बिबुंथाइखौ मदद होनो थाखाय फोरमायदों। कोर्टआ \"passing off\" नि सोमोन्दैबो सावरायदों, जायआव मोनसे कम्पनिया गावनि जिनिसखौ गुबुन मोनसे कम्पानि बायदि दिन्थिदों, जाय कम्पानिया सिगांनिफ्रायनो जौगानानै फैदों।", "normalised": "कोर्टआ, सानजौ नैजौ नैजिब्रैनि अक्टबर दाननि नैजि स्नि रिंगावनि बिथांखियाव, Trademark नि आइननि गुबै बाथ्राफोरखौ रोखा खालामदों। जस्तिस मेहराआ Trademark आव \"बेले बेलेथि\" नि गोनांथिआव गोख्रों मोनदों। बियो नोजोर बोनोदि मोनसे गोरोन्थियारि बाथ्राखौ अकेले खालामनो हाया आरो Bata India Limited आगें Pyarelal and Company नि बादि सिद्दान्तखौ बिथांखिखौ मदद होनो थाखाय खिन्थाहरदों। कोर्टआ \"पासिं अफ\" नि बिषयआवबो सावरायदों, जायआव मोनसे कम्पानिया बस्तुफोरखौ गुबुननि जा होननानै मिथियारि बुंनानै एस्टाबलिस्ड ब्रान्ड।"}
{"unnormalised": "अब्लासिमबो, बिबुंथाइया online trademark नि नियमखौ दाननानै खालामनायखौबो बुंदों, बेखौ गुबुन गुबुन e-commerce आव नुजादों। online आव हाट बारनायनि जाहोनाव कोर्टआ नियमखौ गोख्रोङै नायनो आरो जावाबदिहैनो गोनां खालामदों। Flipkart आरो Amazon बायदि प्लेटफर्मफोरखौ मिथिहोनाय जादोंदि बिसोर जाहाथे नंखायो जिनिसफोरखौ बारहोनो मोननो थाखाय गोख्रोङै मावफुंनो हायो। बिबुंथाइया Section 79, Information Technology Act, 2000 खौबो फोरमायदों, जाय Intermediaries नि सोमोन्दै बुङो।", "normalised": "बेनि अनगायै, बिथांखिया अनलाइन Trademark बायनो नागिरनायनि बिषयखौबो फोसावदों, खासखौनो ई-कमर्स प्लेटफर्मआव। अनलाइन बाजारफ्रा बारायनायजों, कोर्टआ गोख्रों मोनिटरिं आरो जवाबदायित्वनि गोनांथिआव जोर होदों। Flipkart आरो Amazon नि बादि प्लेटफर्मफोरखौ नंखाय बस्तुफोरखौ बेसाद खालामनायखौ बारनो थाखाय गोग्गो गोहो खालामनो खावलायदों। बिथांखिया इन्फर्मेशन टेक्नोलोजी एक्ट, सानजौनि सेक्शन स्निजिगुनि गोनांथिआवबो रोखा खालामदों, जाय इंटरमिडियरिज नि जवाबदायित्वजों सोमोन्दो लाखियो।"}
{"unnormalised": "जोबनायाव, दिल्ली हाइ कोर्टनि *Sharma Industries vs. Gupta Enterprises* आ Intellectual property नि अधिकारखौ रैखा खालामनो थाखाय मोनसे रोजा सोलोंथाइ बायदि जाबाय। बेयो trademark खौ रेजिस्तार खालामनायनि गोनांथिखौ फोरमायदों, नियमखौ दाननानै खालामनायखौ नायनानै थाबानो जाबाय, आरो गोख्रैनो आइननि मदद लानो नांगौ। Adv. Rajesh Khanna बायदि आइननि माहिरफोरा बुंदोंदि बे मोनसे जौगानाय बिबुंथाइ जागोन आरो बेयो गासै भारतनि बिजनेसआव गोबां मदद जागोन।", "normalised": "जोबनायाव, दिल्ली हाइ कोर्टनि बिथांखिआ Sharma Industries आगें Gupta Enterprises आ Intellectual Property नि अधिकारखौ रैखा होनो थाखाय मोनसे गोनां सोलोंथाइ बादि जादों। बेया Trademark आव रजेस्टर खालामनायनि, बायनो नागिरनायनि थाखाय मोनिटरिं खालामबाय थानायनि, आरो गोनांथि जानाय समाव थाब आइननि राहा लानायनि गोनांथिखौ रोखा खालामो। एडभोकेट राजेश खान्नानि बादि आइननि एक्सपर्टफ्रा बेखौ मोनसे लेन्डमार्क बिथांखि होनना बुंदों जायनि भारतनि गासै बिजानि थाखाय देरसिन गोहोम जागोन।"}
{"unnormalised": "बे बिबादआ IP नि नियमनि सोमोन्दै गिदिर आरो उनजिमा बिजनेसफोराव (SMEs) खौबो मिथिहोनांगौ। गोबां SMEs आ बिसोरनि intellectual property खौ रैखा खालामनो थाखाय गोहो आरो सोलोंथाइ गैया, जायनि जाहोनाव बिसोर नियम दाननानै खालामनायनि जोखिनायाव थाबायो। FICCI आरो CII बायदि हानजायो दा वर्कशप आरो सेमिनार लांनो नागिरदों जाहाथे बिजनेस खालामनो नागिरग्राफोरनो trademark, patent, आरो copyright नि सोमोन्दै सोलोंनो हायो। उननि सेसनखौ 15/11/2024 खालारनि फुं 10:00 AM आव FICCI नि हेडकवाटराव लाखिनो साननाय जादों।", "normalised": "बे केसा S-M-E-s नि गेजेराव I-P आइननि सोमोन्दै गोबां सिनायथि जानायनि गोनांथिखौबो नोजोराव लाबोदों। गोबां S-M-E-s आ Intellectual Property खौ रैखा होनो थाखाय गोहो आरो एक्सपारटिस गैयै, जायनि थाखाय बायनो नागिरनायनि दावराव गोलैनाय जायो। F-I-C-C-I आरो C-I-I नि बादि ओर्गनाइजेसनफ्रा दा उद्यमीफोरखौ Trademark, पेटेन्ट, आरो कपीराइटनि सोमोन्दै सोलों होनो थाखाय वार्कशप आरो सेमिनार प्लान खालामगासिनो दं। बोरो सोसनआ फिफ्टीन नोभेम्बर सानजौ नैजौ नैजिब्रैनि दसथा रिंगायाव F-I-C-C-I हेडक्वार्टरआव खालामनायनि थाखाय थांखि लानाय जादों।"}
