{"unnormalised": "मोनसे गोबां नामजाथाव थासारियाव, दिल्ली हाइ कर्ट आ 20/07/2024 खालारखौ टेक सोलुसनस प्रा. लि. नि गेजेराव इनोभेट एप्स् लि. नि हेंथाइ कपीराइट नांलायनाय मुकद्दमायाव सहाय जादों। 1957 नि कपीराइट एक्टनि सिंआव दाबनाय मुकद्दमाया टेक सोलुसनसनि हक जानाय सफ्टवेयर क'डखौ इनोभेट एप्सा परमिशन गैयै रबानायनि सोराव गोरोबनाय जादोंमोन। जस्टिस शर्माआ क'डनि गेजेराव समानथाखौ नोजोर बोनानै समान-समान सेक्वेनसखौ खिन्थादों, जायनि जाहोनाव बेयो सिनसिदों दि इनोभेट एप्सा एक्टनि सेकसन 51 खौ नागारदोंमोन।", "normalised": "नैथि जुलाइ नै रोजा नैजिब्रै माइथाइखौ दिल्ली हाइ कर्ट आ इनोभेट एप्स लिमिटेड नि हेंथाइआव टेक सोलुसनस प्राइभेट लिमिटेड नि हक बिग्रिनाय केसआव जौगा मोनदों। कपीराइट एक्ट, रोजागु दान्जो नैजिबा माइथाइनि सिंआव दायो दोरोगा होनाय केसआ इनोभेट एप्स नि गेजेरजों टेक सोलुसनस नि थोंगोंयै सफ्टवेर खौथोखौ जेबो अधिकारासै मिथिंगा खालामफिननायनि सोरावआव जादोंमोन। जस्टिस शर्मा आ खौथोनि गेजेराव समानखौ नोजोर होदोंमोन, थोंगोंयै समान मोननाय सिक्वेन्स नि बिथिंफोरखौ नुखुंदोंमोन, बेनि जाहोनाव इनोभेट एप्स आ एक्ट नि दफा नैजिबा वन नि हेंथाइआव गनायजानाय जादों।"}
{"unnormalised": "कानुनि दावहाया, जाय 15/03/2023 खालारआव जागायदोंमोन, बेया भारतनि बारग'सिन थांब्लायनाय टेक इन्डस्ट्रियाव इन्टेलेक्चुअल प्रपर्टिखौ रैखा होननायनि बांहोनायखौ फोरमायदों। टेक सोलुसनसखौ देखां होनो थाखाय एडभकेट मेहराआ बुंदों दि नांलायनाया गोबां रांनि नोक्सान जादों, जायखौ 50,00,000 रांनि गेजेराव साननाय जादों। कर्टनि हुकुम मोननाया इनोभेट एप्सा नांलायनाय क'डखौ बाहायनायखौ फुजोबनो गोनां आरो टेक सोलुसनसनि थाखाय नोक्साननि रां होनो गोनां।", "normalised": "आइन बिबाद, जिस्नि मार्च रोजा नैजिनै माइथाइआव जागायदोंमोन, भारत नि बारग'सिन टेक इन्डसट्रिआव बुद्धिमानि बिथोंफोरखौ रैखाथि होननायनि बांहोनायखौ फोरमायदोंमोन। एडभोकेट मेहरा, टेक सोलुसनस खौ रोंखान्थि होननानै बुंदोंदि, बिग्रिहोनाया गोख्रोङै रांनि नोक्सान खालामदोंमोन, रुपि मोन ब्रै लाखनि समान। कर्ट नि हुकुमआ इनोभेट एप्स खौ बिग्रिहोनाय खौथोनि गासैबो बाहायनायखौ बोखारनानै टेक सोलुसनस खौ रां होनो हांखोदों।"}
{"unnormalised": "बे मुकद्दमाया कम्पनीफोरनो इन्टेलेक्चुअल प्रपर्टि नेमखान्थिखौ मानिनांगौ होननानै गोसो खांहोनाय जादों। कपीराइटा ओरिजिनल लाइब्रेरि, ड्रामेटिक, म्युजिकल आरो गुबुन इन्टेलेक्चुअल खामानिफोरखौ रैखा होनो हायो। कोर्टआ बुंथिदों दि हुकुमखौ मानियाब्ला सिभिल प्र'सिउदुरनि क'डनि ओर्डर 39 रुल 2A नि सिंआव खहा जानांगोन, जाय जेल जानाय एबा सम्पति लांखारनायसिमबो थांनो हागौ। मुकद्दमानि नम्बरआ CS(COMM) 123/2023 जादों जायफोरा आरो बांसिन मिथिनांगौ।", "normalised": "बे केसआ कम्पनीफोरनि थाखाय बुद्धिमानि आइनफोरखौ मान होनो थाखाय मोनसे गोनां मोनसे सिनायथि जानानै थागोन। मोनसे कपीराइट आ साहित्य, नाटख्ला, रोजाफुं, आरो गुबुन गुबुन बुद्धिमानि खामानिफोरजों सोमोन्दो लाखिनाय मोनसे थोंगों खामानिखौ रैखाथि होनो हायो। कर्ट आ बुंदोंदि, हुकुमखौ मानि जानो हायोब्ला ऑर्डर ब्रैजि गु रूल् टु ए कोड ऑफ सिविल प्रोसिडुर नि सिंआव आरो बांहोनाय रां जायो, जेलाव थिनहरनाय एबा सम्पति खौ बोखारनाय जागोन। केस नम्बर आ सि-एस (सि-ओ-एम-एम) मोननै लाजिनि उनाव रोजा नैजिनै माइथाइनि गेजेराव, जायफोरा आरो बांसिन मिथिंनो लुबैयो।"}
