{"unnormalised": "दिल्ली HC आ Super Cassettes Industries Ltd. नि Copyright उल्लंघोननि केसआव थाबैनो बन्द' खालामनो Order होदों। 10/10/2024 आव File खालामनाय Case आ बुंदों दि मोनसे Local Company, 'Desi Tunes', आ T-Series नि Songs खौ Online आव बे-कानुनै बांदिंदोंमोन। Justice Sharma आ Adv. Rajan नि होनाय Evidence खौ नायनानै Order होदों, जाय T-Series खौ Represent खालामदोंमोन।", "normalised": "दिल्ली हाइ कोर्टआ कपीराइट उल्लंघन केसआव सुपर कैसेट्स इन्डस्ट्रिज लिमिटेडनि थाखाय अंतरिम इन्जंक्सन मंजुर होबाय। केसआ, जिगु दस अक्टबर नै रोजा नैजिब्रैआव दाएर खालामनाय जादोंमोन, बेयाव दोस होदोंदि मोनसे लोकेल कम्पानि, 'देसी ट्युनस'आ टी-सिरिजनि मुजिकखौ अनलाइनआव नाजायजायै रानगासिनो दं। जस्टिस शर्माआ टी-सिरिजखौ नायगिरि एडभोकेट राजननि फिन खथान्नाय एविडेंसखौ नायनायनि उनाव अर्डरखौ होदों।"}
{"unnormalised": "Court आ Copyright उल्लंघोननि मोनसे गुवार Proof खौ नोजोर होदों, Upload खालामनाय Content आरो T-Series नि Original Tracks आ मोनसे रोखोमो। Desi Tunes खौ थाबैनो गासै उल्लंघोन खालामनाय खामानिखौ बन्द' खालामनो Direction होदों। Next Hearing आ 15/11/2024 आव 2:30 PM आव जागोन।", "normalised": "कोर्टआ कपीराइट उल्लंघननिखौ प्राइमा फेसी एविडेंस हिसाबै नोजोर होदों, अपलोड खालामनाय कन्टेन्टआव आरो टी-सिरिजनि ओरिजिनल ट्रेक्सआव समान मोननायखौ नुनानै। देसी ट्युनसखौ फुंखां उल्लंघनि खामानिखौ थोंबैनो बन्द' खालामनो सिथार होबाय। नैथि खोन्थाइआ नैजिबा नोभेम्बर नै रोजा नैजिब्रैआव नैथा उन्दुं सम ब्रैनिफ्राय जिगु मिनिट सिगांआव जागोन।"}
{"unnormalised": "बे आ Super Cassettes नि थाखाय गिबि IP Law Case नङा। बिसोरो आगोल '22 आव मोनसे एखे Case आव देरहादोंमोन। दासिमनि Case आ Indian Music Industry आ Digital जुगआव Intellectual Property खौ Help खालामनायाव जाथाङाव थाबाय थानाय Challenges खौ बुंथोदों। Injunction आ T-Series नि थाखाय मोनसे देरहा, नाथाय Online Piracy आउ अजत होबाय थागोन।", "normalised": "बेआ सुपर कैसेट्सनि थाखाय गिबिसिन आइ पि ल' केस नङा। बिसोर सिगांआवबो नै रोजा नैजिनैआव बेबादिनो मोनसे केस देरहानाय जादोंमोन। दासिमनि मुकद्दमाआ भारतनि मुजिक इन्डस्ट्रिया डिजिटल जुगाव बिसोरनि इंटेलेकचुवेल प्रपार्टिखौ रैखा होनो थाखाय गोब्राब समसियाखौ फोरमायदों। इन्जंक्सनआ टी-सिरिजनि थाखाय देरहानाय जाबाय, नाथाय अनलाइन पाइरेसिनि हेंथायाव सोमावसारनायआ जागासिनो थागोन।"}
