{"unnormalised": "फारसे गुबुन मोनसेया आइ पि आइननि सोमोन्दै सोंदोंमोन, बेखायनो आं बेयाव मोनसे गियान होनो सानदों। आसा खालामनोब्ला, बौद्धिक सम्पत्ति (आइ पि) आइनआ नोंथांनि सृष्टिफोरखौ रैखाथि होनो नागिरो, होननानै सान। बेखौ बेबादि सान: जुदि नोंथांआ मोनसे आयदान लिरो, मोनसे लोगो डिजाइन खालामो, एबा मोनसे गोदान गेजेट बानायो, आइ पि आइनआ नोंथांनि थाखाय अधिकार होयो। बे मोनसे बुंफ्रोमबायदि, \"ए, बे आंनि, आंनि आखाइनिफ्राय गोजान!\" नोंथांआ जेबो मोनसे निउस मोनगोन बेयो ट्रेडमार्क (नाइकि स्वास बायदि), कपीराइट (लाइब्रेरि आरो संगितखौ रैखाथि होनाय), आरो पेतेन्ट (आविष्कारनि थाखाय)। बेयाव गोबां सोमोन्दै खाबुफोर थायो, नाथाय दासिमनि थाखाय साधारण खालामनोसै, भाइ।", "normalised": "जेब्लाबा आंनिसिम आइ-पि आइननि सोमोन्दै सोंदोंमोन, बेखायनो आं सानदोंमोन जे आं बेयाव ज्ञान बोखारगोन। आसोलथे, बौद्धिक सम्पति (आइ-पि) आइनआ नोंनि सृष्टिफोरखौ नांगोनानै लाग्रोनायनि बागैसो, एखेने? बेखौ बेबादि सान: जुदि नों मोनसे आयदान लिरो, मोनसे लोगो डिजाइन खालामो, एबा मोनसे गोदान गोरोब-गोरोब सोरजिनाय दिहुनलाङो, आइ-पि आइनआ नोंनो बिनिबोरो अधिकार होयो। बेबादि बुंनायबादि, “हे, बे आंनि, आखाय दा थु” मेन रोखोम जे नों खोनागोन बेयो ट्रेडमार्क (नैकीनि स्वुसबादि), कपीराइट (लाइब्रि आरो म्युजिकखौ नांगोनानै लाग्रोनाय), आरो पेटेन्ट (सोरजिनायनि थाखाय)। बेयाव ट्रेड सिक्रेटबादि जेंनाबो थायो, नाथाय दानियासिम बेखौ गोसोम खालामनोसै, भाइ।"}
{"unnormalised": "बे मानो गोनां? खोथाखौ सान, नोंथांआ गोबां बोसोर मोनसे ग्राउण्डब्रेकिं एप बानायनायाव थाबाय, आरो अब्ला सोमोन्दै खाबुफोरखौ कापी खालामनानै बिसोर बायदि सोहरनो थांगोन। आइ पि आइनआ नोंथांखौ बेखौ बारोन होनो मदद होयो। नोंथांआ बिसोरखौ केच खालामनो हायो, नुकसान दाबियो, आरो नोंथांनि गोहोमनिफ्राय लाब मोननो बारोन होनो हायो। बेयो गोदान खालामनायखौ नोंथांनि मोनसे सोलेर, नोंथांआ नायनो हाबाय? आइ पि रैखाथि गैयैब्ला, जेबो मानसि गोदान सोरजिनायाव गोहोम होनायनि थाखाय समाइ आरो रां फाननो नागिरो। खोथाखौ सान – जुदि जेबो मानसि कापी खालामनो हायो आरो बेफोरखौ फ्रि आव बायहरनो हायोब्ला बलिउड आ गोबां फिल्म बानायनो हागोन नामा? असुविधाजनक, जायो?", "normalised": "बेयो मानो गोनां? नाय, नों सानब्रुम बिमाव गोदान मोनसे एप डेभेलप खालामनायाव सम होबाय, आरो जेब्लाबा मोनसे चान्सरआ बेखौ कपी खालामबाय आरो बेखौ बिमा हिसाबै बेसेनाय जागायबाय। आइ-पि आइनआ नोंनो बेखौ बारनो हेफाजाब होयो। नों बिसोरखौ सु खालामनो हागोन, दामेज दाबि खालामनो हागोन, आरो नोंनि गोहोनि खामानिनिफ्राय बेनिफिट मोननो बारनो हागोन। बेयो इन्नोभेसननि थाखाय साहस होयो, नों नुदोंना? आइ-पि सुरक्षा गैयैब्ला, सोरबो गोदान जेंना सोरजिनो सम आरो फैसा होआब्लाबो। सान बेखौ – बलिउडआ एसेबां फिल्म बानायनो नाजागोन नामा जुदि सोरबाबो बिसोरखौ कपी खालामनो हायो आरो फ्रिआव बेसेननो हायोब्ला? अनलाइकली, होनना?"}
{"unnormalised": "मानिनानै लानि नोंथांआ नोंथांनि मोजां गोदान लुगैनायनि ब्राण्डनि थाखाय ट्रेडमार्क रज' खालामबाय, \"देसि थ्रेड्स,\" 15/08/2023 आव। दा, जुदि गुबुन मानसि आ समान मुंनि सिङाव लुगैनाय बायनायखौ नाजाबाय, \"देसि थ्रेज,\" नोंथांआ कानुननि एक्सन लानो हायो। एबा, नोंथांआ मोनसे गोदान दै फिल्टरनि थाखाय पेतेन्ट मोनबाय, पेतेन्ट नं. 2023/IN/12345. जेबो मानसि बे फिल्टरखौ नोंथांनि अनुमति गैयै बानायनो एबा बायहरनो हाया, आं सानो, 20 बोसोर? कपीराइटआ लाइब्रेरि बायदि रैखाथि होयो। दायो प्रिय शर्मा आ मोनसे नभेल सोहोरो, बेनि अनुमति गैयै बे नभेलखौ कापी खालामनाया गोबां असुविधाजनक जायो।", "normalised": "सान नों मोनसे ट्रेडमार्क रजिस्टर्ड खालामबाय नोंनि नोजोरनि गोदान गलायनो लुगैनाय ब्रान्डनि थाखाय, \"देसि थ्रेड्स\", फिफटिनथ आगस्ट तु थावजेन एन ट्वान्टि थ्रिआव। दा, जुदि सोरबा गुबुनआ गलाय \"देसि थ्रेड्ज\" बादि नामनि सिंआव बेसेनाय नाजाबा, नों लिगल एक्सन लानाय जागोन। एबा, नोंहा मोनसे रिवलुसनारि गोदान दै सोफाइनायनि थाखाय पेटेन्ट दं, पेटेन्ट नाम्बार टु थावजेन एन ट्वान्टि थ्रि स्लेज आइ-एन स्लेज टुवेलभ थावजेन थ्रि हन्ड्रेड एन फरटिफाइभ। सोरबो गुबुनआ बे सोफाइनायखौ बानायनो एबा बेसेननो नोंनि परमिशन गैयै बियो, आं सानो, ट्वान्टि इयारसनि थाखाय? कपीराइटआ बेबादिनो लाइब्रि बादि जेंनाफोरखौ नांगोनानै लाग्रोयो। दा जुदि प्रिया शर्माआ मोनसे नभेल पब्लिस खालामो, बे नभेलखौ बिनि परमिशन गैयै कपी खालामनाया मोनसे गिदिर नोंङा।"}
{"unnormalised": "दायो, आइ पि आइनखौ बारनाया जोखोङै जानो हागोन। नोंथांआ नोंथांनि ट्रेडमार्क आरो पेतेन्टखौ थिक रज' खालामनो नांगोन, आरो कपीराइट आइननि गुबुन गुबुनखौ बुजिनो नांगोन। बेयो आइ पि आव सोंग्रा एडभाइजनि रायजो लानाया मोजां। बिसोर नोंथांनि अधिकारखौ बुजिनो आरो नोंथांनि आसैठखौ रैखाथि होनो मदद खालामनो हागोन। बेसेबांखि गुगल सारज आव थाख्लाबला थाया; पेसादार मदद ला, यार!", "normalised": "दा, आइ-पि आइनखौ नायगासिनो थानाया गोरलै नङा। नोंनो नोंनि ट्रेडमार्क आरो पेटेन्टखौ रोखायै रजिस्टर्ड खालामनो नांगोन, आरो कपीराइट आइननि नुआनसेसखौ बुजिनो नांगोन। बेयो आइ-पियाव स्पेसियालाइज खालामनाय एडभोकेटनिजों आसा लानायखौ नांगोनानै लाग्रोनायनि थाखायसो। बिसोर नोंनो नोंनि अधिकारखौ बुजिनो आरो नोंनि एसेटसखौ नांगोनानै लाग्रोनो हेफाजाब होगोन। रान्दम गुगलनि सर्चखौ आसा खालामना दा था, प्रोफेसनेल हेफाजाब ला, यार!"}
{"unnormalised": "दायो, आइ पि आइन मोनसे कुसुनासोआव। नोंथांनि सृष्टिफोरखौ रैखाथि हो, एबा गुबुन मानसि आ जागोन! आरो याद थानो, नोंथांनि मटेरियलखौ सोरजिनायनि सिगां रज' खालामनाया मोजां जागोन। गाहाम गोसोनां!", "normalised": "बेखायनो आं आइ-पि आइनआ नटसेलआव। नोंनि सृष्टिफोरखौ नांगोनानै लाग्रो, एबा सोरबा गुबुनआ जागोन! आरो याद था नोंनि जेंनाखौ रजिस्टर्ड खालामनाया उननिफ्राय सिगाङाव मोनसे मोजां आइडियासो। बेस्ट ओफ लक!"}
