```json
{
  "unnormalised": "కాబట్టి, నేను ఈ మొత్తం పాఠశాల పరీక్ష గురించి కొంచెం విసుగు చెందుతున్నాను. నా తమ్ముడు రోహన్ ఇప్పుడు 10వ తరగతిలో ఉన్నాడు మరియు ఒత్తిడి చాలా ఎక్కువగా ఉంది. అతను 9వ తరగతిలో అడుగు పెట్టిన రోజు నుండి, అందరూ - తల్లిదండ్రులు, బంధువులు, ఉపాధ్యాయులు - బోర్డు పరీక్షలలో 90% కంటే ఎక్కువ స్కోర్ చేయడం గురించి అతనిపై ఉన్నారు.",
  "normalised": "కాబట్టి, నేను ఈ మొత్తం పాఠశాల పరీక్ష గురించి కొంచెం విసుగు చెందుతున్నాను. నా తమ్ముడు రోహన్ ఇప్పుడు పదవ తరగతిలో ఉన్నాడు మరియు ఒత్తిడి చాలా ఎక్కువగా ఉంది. అతను తొమ్మిదవ తరగతిలో అడుగు పెట్టిన రోజు నుండి, అందరూ - తల్లిదండ్రులు, బంధువులు, ఉపాధ్యాయులు - బోర్డు పరీక్షలలో తొంభై శాతం కంటే ఎక్కువ స్కోర్ చేయడం గురించి అతనిపై ఉన్నారు.",
  "raw": "కాబట్టి, నేను ఈ మొత్తం పాఠశాల పరీక్ష గురించి కొంచెం విసుగు చెందుతున్నాను. నా తమ్ముడు రోహన్ ఇప్పుడు 10వ తరగతిలో ఉన్నాడు మరియు ఒత్తిడి చాలా ఎక్కువగా ఉంది. అతను 9వ తరగతిలో అడుగు పెట్టిన రోజు నుండి, అందరూ - తల్లిదండ్రులు, బంధువులు, ఉపాధ్యాయులు - బోర్డు పరీక్షలలో 90% కంటే ఎక్కువ స్కోర్ చేయడం గురించి అతనిపై ఉన్నారు."
}
```
```json
{
  "unnormalised": "అతను DPSలో చదువుతున్నాడు, నిజాయితీగా చెప్పాలంటే, అక్కడ పోటీ చాలా తీవ్రంగా ఉంది. వారికి కొన్ని నెలలకోసారి ప్రీ-బోర్డ్ పరీక్షలు ఉంటాయి మరియు అతను వాటిలో బాగా స్కోర్ చేయకపోతే, ఉపాధ్యాయులు ఇంటికి కాల్ చేయడం ప్రారంభిస్తారు. ఇది చదువు, పరీక్ష, ఒత్తిడి, పునరావృతం యొక్క నిరంతర చక్రం. అతనికి వారాంతాల్లో కోచింగ్ తరగతులు కూడా ఉండేవి, ఉదయం 9:00 నుండి మధ్యాహ్నం 1:00 వరకు. మీరు ఊహించగలరా?",
  "normalised": "అతను D-P-Sలో చదువుతున్నాడు, నిజాయితీగా చెప్పాలంటే, అక్కడ పోటీ చాలా తీవ్రంగా ఉంది. వారికి కొన్ని నెలలకోసారి ప్రీ-బోర్డ్ పరీక్షలు ఉంటాయి మరియు అతను వాటిలో బాగా స్కోర్ చేయకపోతే, ఉపాధ్యాయులు ఇంటికి కాల్ చేయడం ప్రారంభిస్తారు. ఇది చదువు, పరీక్ష, ఒత్తిడి, పునరావృతం యొక్క నిరంతర చక్రం. అతనికి వారాంతాల్లో కోచింగ్ తరగతులు కూడా ఉండేవి, ఉదయం తొమ్మిది A-M నుండి ఒకటి P-M వరకు. మీరు ఊహించగలరా?",
  "raw": "అతను DPSలో చదువుతున్నాడు, నిజాయితీగా చెప్పాలంటే, అక్కడ పోటీ చాలా తీవ్రంగా ఉంది. వారికి కొన్ని నెలలకోసారి ప్రీ-బోర్డ్ పరీక్షలు ఉంటాయి మరియు అతను వాటిలో బాగా స్కోర్ చేయకపోతే, ఉపాధ్యాయులు ఇంటికి కాల్ చేయడం ప్రారంభిస్తారు. ఇది చదువు, పరీక్ష, ఒత్తిడి, పునరావృతం యొక్క నిరంతర చక్రం. అతనికి వారాంతాల్లో కోచింగ్ తరగతులు కూడా ఉండేవి, ఉదయం 9:00 నుండి మధ్యాహ్నం 1:00 వరకు. మీరు ఊహించగలరా?"
}
```
```json
{
  "unnormalised": "నాకు '08లో జరిగిన నా 10వ పరీక్షలు గుర్తు ఉన్నాయి. అది ఖచ్చితంగా ముఖ్యమైనది, కానీ దీనిలా కాదు! మేము సాయంత్రం క్రికెట్ ఆడాము, టీవీ చూశాము. రోహన్కు చాలా తక్కువ సమయం దొరుకుతుంది. ఈ సంవత్సరం సిలబస్లో గణితం, సైన్స్, సోషల్ స్టడీస్, ఇంగ్లీష్ మరియు హిందీ వంటి సబ్జెక్టులు ఉన్నాయని అతను నాకు చెప్పాడు. మీ తలలో నింపడానికి చాలా ఉంది, అంతే కదా? నేను స్టేట్ బోర్డ్ చేశాను కాబట్టి ఇప్పుడు కొంచెం భిన్నమైన పాఠ్యాంశాలు ఉండవచ్చు, కానీ ఇంకా...",
  "normalised": "నాకు రెండు వేల ఎనిమిదిలో జరిగిన నా పదవ పరీక్షలు గుర్తు ఉన్నాయి. అది ఖచ్చితంగా ముఖ్యమైనది, కానీ దీనిలా కాదు! మేము సాయంత్రం క్రికెట్ ఆడాము, టీవీ చూశాము. రోహన్కు చాలా తక్కువ సమయం దొరుకుతుంది. ఈ సంవత్సరం సిలబస్లో గణితం, సైన్స్, సోషల్ స్టడీస్, ఇంగ్లీష్ మరియు హిందీ వంటి సబ్జెక్టులు ఉన్నాయని అతను నాకు చెప్పాడు. మీ తలలో నింపడానికి చాలా ఉంది, అంతే కదా? నేను స్టేట్ బోర్డ్ చేశాను కాబట్టి ఇప్పుడు కొంచెం భిన్నమైన పాఠ్యాంశాలు ఉండవచ్చు, కానీ ఇంకా...",
  "raw": "నాకు '08లో జరిగిన నా 10వ పరీక్షలు గుర్తు ఉన్నాయి. అది ఖచ్చితంగా ముఖ్యమైనది, కానీ దీనిలా కాదు! మేము సాయంత్రం క్రికెట్ ఆడాము, టీవీ చూశాము. రోహన్కు చాలా తక్కువ సమయం దొరుకుతుంది. ఈ సంవత్సరం సిలబస్లో గణితం, సైన్స్, సోషల్ స్టడీస్, ఇంగ్లీష్ మరియు హిందీ వంటి సబ్జెక్టులు ఉన్నాయని అతను నాకు చెప్పాడు. మీ తలలో నింపడానికి చాలా ఉంది, అంతే కదా? నేను స్టేట్ బోర్డ్ చేశాను కాబట్టి ఇప్పుడు కొంచెం భిన్నమైన పాఠ్యాంశాలు ఉండవచ్చు, కానీ ఇంకా..."
}
```
```json
{
  "unnormalised": "అతని మానసిక ఆరోగ్యంపై ప్రభావం చూపుతుందనే విషయం నన్ను ఎక్కువగా కలవరపెడుతోంది. ప్రతి పరీక్షకు ముందు అతను చాలా ఆందోళన చెందుతాడు. గత వారం, అతను సైన్స్ ప్రీ-బోర్డుకు ముందు భయంతో వణికిపోయాడు. మా అమ్మ అతనికి కొంచెం తులసి టీ ఇవ్వవలసి వచ్చింది, అది తాత్కాలికంగా సహాయపడినట్లు అనిపించింది, కానీ ఇది స్థిరంగా ఉండదు. 10/10 పొందడం గురించి ఎక్కువగా చింతించవద్దని మా అమ్మ చెప్పమని నేను చెప్పాను.",
  "normalised": "అతని మానసిక ఆరోగ్యంపై ప్రభావం చూపుతుందనే విషయం నన్ను ఎక్కువగా కలవరపెడుతోంది. ప్రతి పరీక్షకు ముందు అతను చాలా ఆందోళన చెందుతాడు. గత వారం, అతను సైన్స్ ప్రీ-బోర్డుకు ముందు భయంతో వణికిపోయాడు. మా అమ్మ అతనికి కొంచెం తులసి టీ ఇవ్వవలసి వచ్చింది, అది తాత్కాలికంగా సహాయపడినట్లు అనిపించింది, కానీ ఇది స్థిరంగా ఉండదు. పదిని పది చేత భాగించడం గురించి ఎక్కువగా చింతించవద్దని మా అమ్మ చెప్పమని నేను చెప్పాను.",
  "raw": "సరే, ఇదిగోండి:\n\n{\n  \"unnormalised\": \"అతని మానసిక ఆరోగ్యంపై ప్రభావం చూపుతుందనే విషయం నన్ను ఎక్కువగా కలవరపెడుతోంది. ప్రతి పరీక్షకు ముందు అతను చాలా ఆందోళన చెందుతాడు. గత వారం, అతను సైన్స్ ప్రీ-బోర్డుకు ముందు భయంతో వణికిపోయాడు. మా అమ్మ అతనికి కొంచెం తులసి టీ ఇవ్వవలసి వచ్చింది, అది తాత్కాలికంగా సహాయపడినట్లు అనిపించింది, కానీ ఇది స్థిరంగా ఉండదు. 10/10 పొందడం గురించి ఎక్కువగా చింతించవద్దని మా అమ్మ చెప్పమని నేను చెప్పాను.\",\n  \"normalised\": \"అతని మానసిక ఆరోగ్యంపై ప్రభావం చూపుతుందనే విషయం నన్ను ఎక్కువగా కలవరపెడుతోంది. ప్రతి పరీక్షకు ముందు అతను చాలా ఆందోళన చెందుతాడు. గత వారం, అతను సైన్స్ ప్రీ-బోర్డుకు ముందు భయంతో వణికిపోయాడు. మా అమ్మ అతనికి కొంచెం తులసి టీ ఇవ్వవలసి వచ్చింది, అది తాత్కాలికంగా సహాయపడినట్లు అనిపించింది, కానీ ఇది స్థిరంగా ఉండదు. పదిని పది చేత భాగించడం గురించి ఎక్కువగా చింతించవద్దని మా అమ్మ చెప్పమని నేను చెప్పాను.\",\n  \"raw\": \"అతని మానసిక ఆరోగ్యంపై ప్రభావం చూపుతుందనే విషయం నన్ను ఎక్కువగా కలవరపెడుతోంది. ప్రతి పరీక్షకు ముందు అతను చాలా ఆందోళన చెందుతాడు. గత వారం, అతను సైన్స్ ప్రీ-బోర్డుకు ముందు భయంతో వణికిపోయాడు. మా అమ్మ అతనికి కొంచెం తులసి టీ ఇవ్వవలసి వచ్చింది, అది తాత్కాలికంగా సహాయపడినట్లు అనిపించింది, కానీ ఇది స్థిరంగా ఉండదు. 10/10 పొందడం గురించి ఎక్కువగా చింతించవద్దని మా అమ్మ చెప్పమని నేను చెప్పాను.\"\n}"
}
```
```json
{
  "unnormalised": "అతను నిరంతరం తన తోటి విద్యార్థులతో తనను పోల్చుకుంటున్నాడు. స్పష్టంగా, అతని తరగతిలోని ఒక వ్యక్తి, ఆకాష్, ఒక విధమైన మేధావి, అతను ఎల్లప్పుడూ 98% కంటే ఎక్కువ స్కోర్ చేస్తాడు. జీవితంలో ఎక్కడైనా స్థిరపడాలంటే తాను ఆకాష్ కావాలని రోహన్ భావిస్తున్నాడు. ప్రతి ఒక్కరికీ వారి స్వంత బలాలు ఉంటాయని మరియు మార్కులు అన్నీ కాదని నేను అతనికి చెబుతూనే ఉన్నాను, కానీ మొత్తం వ్యవస్థ మార్కులు, మార్కులు, మార్కుల వైపు మొగ్గు చూపుతున్నప్పుడు 15 సంవత్సరాల పిల్లవాడిని ఒప్పించడం కష్టం!",
  "normalised": "అతను నిరంతరం తన తోటి విద్యార్థులతో తనను పోల్చుకుంటున్నాడు. స్పష్టంగా, అతని తరగతిలోని ఒక వ్యక్తి, ఆకాష్, ఒక విధమైన మేధావి, అతను ఎల్లప్పుడూ తొంభై ఎనిమిది శాతం కంటే ఎక్కువ స్కోర్ చేస్తాడు. జీవితంలో ఎక్కడైనా స్థిరపడాలంటే తాను ఆకాష్ కావాలని రోహన్ భావిస్తున్నాడు. ప్రతి ఒక్కరికీ వారి స్వంత బలాలు ఉంటాయని మరియు మార్కులు అన్నీ కాదని నేను అతనికి చెబుతూనే ఉన్నాను, కానీ మొత్తం వ్యవస్థ మార్కులు, మార్కులు, మార్కుల వైపు మొగ్గు చూపుతున్నప్పుడు పదిహేను సంవత్సరాల పిల్లవాడిని ఒప్పించడం కష్టం!",
  "raw": "అతను నిరంతరం తన తోటి విద్యార్థులతో తనను పోల్చుకుంటున్నాడు. స్పష్టంగా, అతని తరగతిలోని ఒక వ్యక్తి, ఆకాష్, ఒక విధమైన మేధావి, అతను ఎల్లప్పుడూ 98% కంటే ఎక్కువ స్కోర్ చేస్తాడు. జీవితంలో ఎక్కడైనా స్థిరపడాలంటే తాను ఆకాష్ కావాలని రోహన్ భావిస్తున్నాడు. ప్రతి ఒక్కరికీ వారి స్వంత బలాలు ఉంటాయని మరియు మార్కులు అన్నీ కాదని నేను అతనికి చెబుతూనే ఉన్నాను, కానీ మొత్తం వ్యవస్థ మార్కులు, మార్కులు, మార్కుల వైపు మొగ్గు చూపుతున్నప్పుడు 15 సంవత్సరాల పిల్లవాడిని ఒప్పించడం కష్టం!"
}
```
```json
{
  "unnormalised": "అతను దీని ద్వారా వెళ్లడం చూడటం నిరాశ కలిగిస్తుంది. భారతదేశంలోని విద్యా వ్యవస్థ అభ్యసనపై ఎక్కువ దృష్టి పెట్టి, బట్టీ పట్టడం మరియు అధిక మార్కులు సాధించడంపై తక్కువ దృష్టి పెడితే బాగుంటుందని నేను కోరుకుంటున్నాను. మీరు ఏమి తెలుసుకున్నారో దాన్ని అన్వయించగలరా లేదా అనేది నిజంగా ముఖ్యం, 3 గంటల పరీక్షలో వాస్తవాలను ఉమ్మివేయడం కాదు. భవిష్యత్ తరాలకు విషయాలు మెరుగుపడతాయని నేను ఆశిస్తున్నాను. కొత్త విద్యా విధానం దీన్ని మార్చడానికి మరియు 2027 నాటికి అమలు చేయడానికి ఉద్దేశించబడిందని కూడా నేను చదివాను, కానీ అది చాలా దూరంగా ఉన్నట్లు అనిపిస్తుంది.",
  "normalised": "అతను దీని ద్వారా వెళ్లడం చూడటం నిరాశ కలిగిస్తుంది. భారతదేశంలోని విద్యా వ్యవస్థ అభ్యసనపై ఎక్కువ దృష్టి పెట్టి, బట్టీ పట్టడం మరియు అధిక మార్కులు సాధించడంపై తక్కువ దృష్టి పెడితే బాగుంటుందని నేను కోరుకుంటున్నాను. మీరు ఏమి తెలుసుకున్నారో దాన్ని అన్వయించగలరా లేదా అనేది నిజంగా ముఖ్యం, మూడు గంటల పరీక్షలో వాస్తవాలను ఉమ్మివేయడం కాదు. భవిష్యత్ తరాలకు విషయాలు మెరుగుపడతాయని నేను ఆశిస్తున్నాను. కొత్త విద్యా విధానం దీన్ని మార్చడానికి మరియు రెండు వేల ఇరవై ఏడు నాటికి అమలు చేయడానికి ఉద్దేశించబడిందని కూడా నేను చదివాను, కానీ అది చాలా దూరంగా ఉన్నట్లు అనిపిస్తుంది.",
  "raw": "అతను దీని ద్వారా వెళ్లడం చూడటం నిరాశ కలిగిస్తుంది. భారతదేశంలోని విద్యా వ్యవస్థ అభ్యసనపై ఎక్కువ దృష్టి పెట్టి, బట్టీ పట్టడం మరియు అధిక మార్కులు సాధించడంపై తక్కువ దృష్టి పెడితే బాగుంటుందని నేను కోరుకుంటున్నాను. మీరు ఏమి తెలుసుకున్నారో దాన్ని అన్వయించగలరా లేదా అనేది నిజంగా ముఖ్యం, 3 గంటల పరీక్షలో వాస్తవాలను ఉమ్మివేయడం కాదు. భవిష్యత్ తరాలకు విషయాలు మెరుగుపడతాయని నేను ఆశిస్తున్నాను. కొత్త విద్యా విధానం దీన్ని మార్చడానికి మరియు 2027 నాటికి అమలు చేయడానికి ఉద్దేశించబడిందని కూడా నేను చదివాను, కానీ అది చాలా దూరంగా ఉన్నట్లు అనిపిస్తుంది."
}
```
```json
{
  "unnormalised": "ఏమైనప్పటికీ, నా ప్రసంగం విన్నందుకు ధన్యవాదాలు. ఇది నా ఛాతీ నుండి తీసివేయవలసి ఉంది. వారి పరీక్షలకు హాజరయ్యే విద్యార్థులందరికీ శుభాకాంక్షలు! మీకు సంతోషాన్ని కలిగించే మార్కులు మీకు రావాలని కోరుకుంటున్నాను, కానీ ముఖ్యంగా, ఈ ఒత్తిడి సమయంలో మీ స్వంత శ్రేయస్సును విలువైనదిగా గుర్తుంచుకోవాలి. ఇది మెరుగుపడుతుంది, నేను వాగ్దానం చేస్తున్నాను!",
  "normalised": "ఏమైనప్పటికీ, నా ప్రసంగం విన్నందుకు ధన్యవాదాలు. ఇది నా ఛాతీ నుండి తీసివేయవలసి ఉంది. వారి పరీక్షలకు హాజరయ్యే విద్యార్థులందరికీ శుభాకాంక్షలు! మీకు సంతోషాన్ని కలిగించే మార్కులు మీకు రావాలని కోరుకుంటున్నాను, కానీ ముఖ్యంగా, ఈ ఒత్తిడి సమయంలో మీ స్వంత శ్రేయస్సును విలువైనదిగా గుర్తుంచుకోవాలి. ఇది మెరుగుపడుతుంది, నేను వాగ్దానం చేస్తున్నాను!",
  "raw": "సరే, నా ప్రసంగం విన్నందుకు ధన్యవాదాలు. దీన్ని నా ఛాతీ నుండి తీసివేయాలి. వారి పరీక్షలకు హాజరయ్యే విద్యార్థులందరికీ ఆల్ ది బెస్ట్ చెప్పాలని కోరుకుంటున్నాను! మీకు సంతోషాన్ని కలిగించే మార్కులు మీకు రావాలని కోరుకుంటున్నాను, కానీ మరింత ముఖ్యంగా, ఈ ఒత్తిడి సమయంలో మీ స్వంత శ్రేయస్సును విలువైనదిగా గుర్తుంచుకోవాలి. ఇది మెరుగుపడుతుంది, నేను ప్రామిస్ చేస్తున్నాను!"
}
```
