```json
{
  "unnormalised": "ಸರಿ ಗೈಸ್, ಸ್ವಲ್ಪ ಸಹಾಯ ಬೇಕು! ದೀಪಾವಳಿಗಾಗಿ ನನ್ನ ತಾಯಿಯ ಪ್ರಸಿದ್ಧ ಬಿರಿಯಾನಿ ಪಾಕವಿಧಾನವನ್ನು ನಾನು ಸರಿಪಡಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ, ಆದರೆ ಆಕೆಯ ಅಳತೆಗಳು ನನಗೆ ತಲೆನೋವು ಕೊಡುತ್ತಿವೆ. ಅದೆಲ್ಲಾ \"ಅಂದಾಜ್\"ನಲ್ಲಿದೆ, ಅದು ಸ್ಪಷ್ಟವಾಗಿ \"ಇದರ ಒಂದು ಚಿಟಿಕೆ, ಅದರ ಒಂದು ಕೈಬೆರಳು\" ಎಂದು ಅನುವಾದಿಸುತ್ತದೆ. ತುಂಬ ಸಹಾಯಕವಾಗಿದೆ, ಅಮ್ಮ!",
  "normalised": "ಸರಿ ಗೈಸ್, ಸ್ವಲ್ಪ ಸಹಾಯ ಬೇಕು! ದೀಪಾವಳಿಗಾಗಿ ನನ್ನ ತಾಯಿಯ ಪ್ರಸಿದ್ಧ ಬಿರಿಯಾನಿ ಪಾಕವಿಧಾನವನ್ನು ನಾನು ಸರಿಪಡಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ, ಆದರೆ ಆಕೆಯ ಅಳತೆಗಳು ನನಗೆ ತಲೆನೋವು ಕೊಡುತ್ತಿವೆ. ಅದೆಲ್ಲಾ \"ಅಂದಾಜ್\"ನಲ್ಲಿದೆ, ಅದು ಸ್ಪಷ್ಟವಾಗಿ \"ಇದರ ಒಂದು ಚಿಟಿಕೆ, ಅದರ ಒಂದು ಕೈಬೆರಳು\" ಎಂದು ಅನುವಾದಿಸುತ್ತದೆ. ತುಂಬ ಸಹಾಯಕವಾಗಿದೆ, ಅಮ್ಮ!",
  "raw": "ಸರಿ ಗೈಸ್, ಸ್ವಲ್ಪ ಸಹಾಯ ಬೇಕು! ದೀಪಾವಳಿಗಾಗಿ ನನ್ನ ತಾಯಿಯ ಪ್ರಸಿದ್ಧ ಬಿರಿಯಾನಿ ಪಾಕವಿಧಾನವನ್ನು ನಾನು ಸರಿಪಡಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ, ಆದರೆ ಆಕೆಯ ಅಳತೆಗಳು ನನಗೆ ತಲೆನೋವು ಕೊಡುತ್ತಿವೆ. ಅದೆಲ್ಲಾ \"ಅಂದಾಜ್\"ನಲ್ಲಿದೆ, ಅದು ಸ್ಪಷ್ಟವಾಗಿ \"ಇದರ ಒಂದು ಚಿಟಿಕೆ, ಅದರ ಒಂದು ಕೈಬೆರಳು\" ಎಂದು ಅನುವಾದಿಸುತ್ತದೆ. ತುಂಬ ಸಹಾಯಕವಾಗಿದೆ, ಅಮ್ಮ!"
}
```
```json
{
  "unnormalised": "ಆದ್ದರಿಂದ, ಪಾಕವಿಧಾನವು \"ಥೋಡಾ ಸಾ\" ಗರಂ ಮಸಾಲಾವನ್ನು ಕರೆಯುತ್ತದೆ. ಥೋಡಾ ಸಾ?! ನನಗೆ ನಿಜವಾದ ಸಂಖ್ಯೆಗಳು ಬೇಕು! ಅದು 1 ಟೀಸ್ಪೂನ್‌ನಂತೆಯೇ ಇದೆಯೇ? 2 ಟೀಸ್ಪೂನ್? ಒಂದು ಸಂಪೂರ್ಣ ಡ್ಯಾಮ್ ಚಮಚ ಏಕೆಂದರೆ ನನ್ನ \"ಥೋಡಾ ಸಾ\" ಸಾಮಾನ್ಯವಾಗಿ ಸರಾಸರಿ ವ್ಯಕ್ತಿಗಿಂತ ಹೆಚ್ಚು. ನಂತರ \"ಏಕ್ ಚುಟ್ಕಿ\" ಕೇಸರಿ ಇದೆ. ಮತ್ತೆ, ಅದರ ಅರ್ಥವೇನು?! ನನ್ನ ಚುಟ್ಕಿ ನನ್ನ ರೂಮ್‌ಮೇಟ್‌ನ ಕಿರುಬೆರಳಿಗಿಂತ ದೊಡ್ಡದಾಗಿದೆ. ಪರಿಪೂರ್ಣ ಬಿರಿಯಾನಿಗೆ ನಿಖರತೆ ಮುಖ್ಯ, ಜನರು. ಅದು ಊಹೆಯ ಆಟವಾಗಿರಬಾರದು!",
  "normalised": "ಆದ್ದರಿಂದ, ಪಾಕವಿಧಾನವು \"ಥೋಡಾ ಸಾ\" ಗರಂ ಮಸಾಲಾವನ್ನು ಕರೆಯುತ್ತದೆ. ಥೋಡಾ ಸಾ?! ನನಗೆ ನಿಜವಾದ ಸಂಖ್ಯೆಗಳು ಬೇಕು! ಅದು 1 ಟೀಚಮಚದಂತೆಯೇ ಇದೆಯೇ? 2 ಟೀಚಮಚಗಳು? ಒಂದು ಸಂಪೂರ್ಣ ಡ್ಯಾಮ್ ಚಮಚ ಏಕೆಂದರೆ ನನ್ನ \"ಥೋಡಾ ಸಾ\" ಸಾಮಾನ್ಯವಾಗಿ ಸರಾಸರಿ ವ್ಯಕ್ತಿಗಿಂತ ಹೆಚ್ಚು. ನಂತರ \"ಏಕ್ ಚುಟ್ಕಿ\" ಕೇಸರಿ ಇದೆ. ಮತ್ತೆ, ಅದರ ಅರ್ಥವೇನು?! ನನ್ನ ಚುಟ್ಕಿ ನನ್ನ ರೂಮ್‌ಮೇಟ್‌ನ ಕಿರುಬೆರಳಿಗಿಂತ ದೊಡ್ಡದಾಗಿದೆ. ಪರಿಪೂರ್ಣ ಬಿರಿಯಾನಿಗೆ ನಿಖರತೆ ಮುಖ್ಯ, ಜನರು. ಅದು ಊಹೆಯ ಆಟವಾಗಿರಬಾರದು!",
  "raw": "ಸರಿ, ಪಾಕವಿಧಾನವು \"ಥೋಡಾ ಸಾ\" ಗರಂ ಮಸಾಲಾವನ್ನು ಕರೆಯುತ್ತದೆ. ಥೋಡಾ ಸಾ?! ನನಗೆ ನಿಜವಾದ ಸಂಖ್ಯೆಗಳು ಬೇಕು! ಅದು 1 ಟೀಸ್ಪೂನ್‌ನಂತೆಯೇ ಇದೆಯೇ? 2 ಟೀಸ್ಪೂನ್? ಒಂದು ಸಂಪೂರ್ಣ ಡ್ಯಾಮ್ ಚಮಚ ಏಕೆಂದರೆ ನನ್ನ \"ಥೋಡಾ ಸಾ\" ಸಾಮಾನ್ಯವಾಗಿ ಸರಾಸರಿ ವ್ಯಕ್ತಿಗಿಂತ ಹೆಚ್ಚು. ನಂತರ \"ಏಕ್ ಚುಟ್ಕಿ\" ಕೇಸರಿ ಇದೆ. ಮತ್ತೆ, ಅದರ ಅರ್ಥವೇನು?! ನನ್ನ ಚುಟ್ಕಿ ನನ್ನ ರೂಮ್‌ಮೇಟ್‌ನ ಕಿರುಬೆರಳಿಗಿಂತ ದೊಡ್ಡದಾಗಿದೆ. ಪರಿಪೂರ್ಣ ಬಿರಿಯಾನಿಗೆ ನಿಖರತೆ ಮುಖ್ಯ, ಜನರು. ಅದು ಊಹೆಯ ಆಟವಾಗಿರಬಾರದು!"
}
```
```json
{
  "unnormalised": "ಮತ್ತು ಅನ್ನದ ಬಗ್ಗೆ ನನಗೆ ಪ್ರಾರಂಭವೇ ಬೇಡ. ಅದು ಹೇಳುತ್ತದೆ \"ಅನ್ನವನ್ನು 1 ಅಂಗುಲದಷ್ಟು ಮುಚ್ಚಲು ಸಾಕಷ್ಟು ನೀರನ್ನು ಸೇರಿಸಿ.\" ಸರಿ, ಅಮ್ಮ, ನೀವು ನಿಮ್ಮ ಅಂಗುಲವನ್ನು ಬಳಸುತ್ತೀರಿ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ, ಆದರೆ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಒಂದೇ ರೀತಿಯ ಬೆರಳಿನ ಉದ್ದವಿರುವುದಿಲ್ಲ. ಇದು ಒಂದು ಪ್ರಮಾಣಿತ ಅಳತೆಯೇ? ನನ್ನ ಕಿರಿಯ ಸಹೋದರನನ್ನು ಅವನ ಸಣ್ಣ ಬೆರಳನ್ನು ಬಳಸಲು ಹೇಳಬೇಕೇ? ಈ ಬಿರಿಯಾನಿ ತಯಾರಿಸುವ ಒತ್ತಡದಿಂದ ನನ್ನ ಕೈ ಊದಿಕೊಂಡಿದ್ದರೆ ಮತ್ತು ನಾನು ಇನ್ನು ಮುಂದೆ ನಿಖರವಾಗಿ ಅಳತೆ ಪಡೆಯದಿದ್ದರೆ ಏನು?!",
  "normalised": "ಮತ್ತು ಅನ್ನದ ಬಗ್ಗೆ ನನಗೆ ಪ್ರಾರಂಭವೇ ಬೇಡ. ಅದು ಹೇಳುತ್ತದೆ \"ಅನ್ನವನ್ನು ಒಂದು ಅಂಗುಲದಷ್ಟು ಮುಚ್ಚಲು ಸಾಕಷ್ಟು ನೀರನ್ನು ಸೇರಿಸಿ.\" ಸರಿ, ಅಮ್ಮ, ನೀವು ನಿಮ್ಮ ಅಂಗುಲವನ್ನು ಬಳಸುತ್ತೀರಿ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ, ಆದರೆ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಒಂದೇ ರೀತಿಯ ಬೆರಳಿನ ಉದ್ದವಿರುವುದಿಲ್ಲ. ಇದು ಒಂದು ಪ್ರಮಾಣಿತ ಅಳತೆಯೇ? ನನ್ನ ಕಿರಿಯ ಸಹೋದರನನ್ನು ಅವನ ಸಣ್ಣ ಬೆರಳನ್ನು ಬಳಸಲು ಹೇಳಬೇಕೇ? ಈ ಬಿರಿಯಾನಿ ತಯಾರಿಸುವ ಒತ್ತಡದಿಂದ ನನ್ನ ಕೈ ಊದಿಕೊಂಡಿದ್ದರೆ ಮತ್ತು ನಾನು ಇನ್ನು ಮುಂದೆ ನಿಖರವಾಗಿ ಅಳತೆ ಪಡೆಯದಿದ್ದರೆ ಏನು?!",
  "raw": "ಸಹಾಯಕ: {\n  \"unnormalised\": \"ಮತ್ತು ಅನ್ನದ ಬಗ್ಗೆ ನನಗೆ ಪ್ರಾರಂಭವೇ ಬೇಡ. ಅದು ಹೇಳುತ್ತದೆ \\\"ಅನ್ನವನ್ನು 1 ಅಂಗುಲದಷ್ಟು ಮುಚ್ಚಲು ಸಾಕಷ್ಟು ನೀರನ್ನು ಸೇರಿಸಿ.\\\" ಸರಿ, ಅಮ್ಮ, ನೀವು ನಿಮ್ಮ ಅಂಗುಲವನ್ನು ಬಳಸುತ್ತೀರಿ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ, ಆದರೆ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಒಂದೇ ರೀತಿಯ ಬೆರಳಿನ ಉದ್ದವಿರುವುದಿಲ್ಲ. ಇದು ಒಂದು ಪ್ರಮಾಣಿತ ಅಳತೆಯೇ? ನನ್ನ ಕಿರಿಯ ಸಹೋದರನನ್ನು ಅವನ ಸಣ್ಣ ಬೆರಳನ್ನು ಬಳಸಲು ಹೇಳಬೇಕೇ? ಈ ಬಿರಿಯಾನಿ ತಯಾರಿಸುವ ಒತ್ತಡದಿಂದ ನನ್ನ ಕೈ ಊದಿಕೊಂಡಿದ್ದರೆ ಮತ್ತು ನಾನು ಇನ್ನು ಮುಂದೆ ನಿಖರವಾಗಿ ಅಳತೆ ಪಡೆಯದಿದ್ದರೆ ಏನು?!\",\n  \"normalised\": \"ಮತ್ತು ಅನ್ನದ ಬಗ್ಗೆ ನನಗೆ ಪ್ರಾರಂಭವೇ ಬೇಡ. ಅದು ಹೇಳುತ್ತದೆ \\\"ಅನ್ನವನ್ನು ಒಂದು ಅಂಗುಲದಷ್ಟು ಮುಚ್ಚಲು ಸಾಕಷ್ಟು ನೀರನ್ನು ಸೇರಿಸಿ.\\\" ಸರಿ, ಅಮ್ಮ, ನೀವು ನಿಮ್ಮ ಅಂಗುಲವನ್ನು ಬಳಸುತ್ತೀರಿ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ, ಆದರೆ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಒಂದೇ ರೀತಿಯ ಬೆರಳಿನ ಉದ್ದವಿರುವುದಿಲ್ಲ. ಇದು ಒಂದು ಪ್ರಮಾಣಿತ ಅಳತೆಯೇ? ನನ್ನ ಕಿರಿಯ ಸಹೋದರನನ್ನು ಅವನ ಸಣ್ಣ ಬೆರಳನ್ನು ಬಳಸಲು ಹೇಳಬೇಕೇ? ಈ ಬಿರಿಯಾನಿ ತಯಾರಿಸುವ ಒತ್ತಡದಿಂದ ನನ್ನ ಕೈ ಊದಿಕೊಂಡಿದ್ದರೆ ಮತ್ತು ನಾನು ಇನ್ನು ಮುಂದೆ ನಿಖರವಾಗಿ ಅಳತೆ ಪಡೆಯದಿದ್ದರೆ ಏನು?!\",\n  \"text\": \"ಮತ್ತು ಅನ್ನದ ಬಗ್ಗೆ ನನಗೆ ಪ್ರಾರಂಭವೇ ಬೇಡ. ಅದು ಹೇಳುತ್ತದೆ \\\"ಅನ್ನವನ್ನು 1 ಅಂಗುಲದಷ್ಟು ಮುಚ್ಚಲು ಸಾಕಷ್ಟು ನೀರನ್ನು ಸೇರಿಸಿ.\\\" ಸರಿ, ಅಮ್ಮ, ನೀವು ನಿಮ್ಮ ಅಂಗುಲವನ್ನು ಬಳಸುತ್ತೀರಿ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ, ಆದರೆ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಒಂದೇ ರೀತಿಯ ಬೆರಳಿನ ಉದ್ದವಿರುವುದಿಲ್ಲ. ಇದು ಒಂದು ಪ್ರಮಾಣಿತ ಅಳತೆಯೇ? ನನ್ನ ಕಿರಿಯ ಸಹೋದರನನ್ನು ಅವನ ಸಣ್ಣ ಬೆರಳನ್ನು ಬಳಸಲು ಹೇಳಬೇಕೇ? ಈ ಬಿರಿಯಾನಿ ತಯಾರಿಸುವ ಒತ್ತಡದಿಂದ ನನ್ನ ಕೈ ಊದಿಕೊಂಡಿದ್ದರೆ ಮತ್ತು ನಾನು ಇನ್ನು ಮುಂದೆ ನಿಖರವಾಗಿ ಅಳತೆ ಪಡೆಯದಿದ್ದರೆ ಏನು?!\"\n}"
}
```
```json
{
  "unnormalised": "ನಂತರ ಅದು ನೀರು ಹೀರಿಕೊಳ್ಳುವವರೆಗೆ \"ಡರ್ ತಕ್\" ಗಾಗಿ ಬೇಯಿಸಿ ಎಂದು ಹೇಳಲು ಜಿಗಿಯುತ್ತದೆ. ಡರ್ ತಕ್ = ಬಹಳ ಸಮಯ, ಆದರೆ ನಿಮಿಷಗಳ ಲೆಕ್ಕದಲ್ಲಿ ಅದು ಏನನ್ನು ಸೂಚಿಸುತ್ತದೆ ಎಂದು ನನಗೆ ಖಚಿತವಿಲ್ಲ. 10 ನಿಮಿಷಗಳು? 20 ನಿಮಿಷಗಳು? ನಾನು ಸರಿಯಾಗಿ ಕಾಣುವವರೆಗೆ ಕಣ್ಣಿಡಬೇಕೇ? ಬಹುಶಃ ನಾನು ಬೆಹ್ರೂಜ್‌ನಿಂದ ಆರ್ಡರ್ ಮಾಡಬೇಕು. ಆದರೆ ನನ್ನ ತಾಯಿ ನನಗೆ ಜೀವನಪರ್ಯಂತ ಕಾಡುವ ನಿರಾಶೆಯ ನೋಟವನ್ನು ನೀಡುತ್ತಾರೆ!",
  "normalised": "ನಂತರ ಅದು ನೀರು ಹೀರಿಕೊಳ್ಳುವವರೆಗೆ \"ಡರ್ ತಕ್\" ಗಾಗಿ ಬೇಯಿಸಿ ಎಂದು ಹೇಳಲು ಜಿಗಿಯುತ್ತದೆ. ಡರ್ ತಕ್ ಎಂದರೆ ಬಹಳ ಸಮಯ, ಆದರೆ ನಿಮಿಷಗಳ ಲೆಕ್ಕದಲ್ಲಿ ಅದು ಏನನ್ನು ಸೂಚಿಸುತ್ತದೆ ಎಂದು ನನಗೆ ಖಚಿತವಿಲ್ಲ. ಹತ್ತು ನಿಮಿಷಗಳು? ಇಪ್ಪತ್ತು ನಿಮಿಷಗಳು? ನಾನು ಸರಿಯಾಗಿ ಕಾಣುವವರೆಗೆ ಕಣ್ಣಿಡಬೇಕೇ? ಬಹುಶಃ ನಾನು ಬೆಹ್ರೂಜ್‌ನಿಂದ ಆರ್ಡರ್ ಮಾಡಬೇಕು. ಆದರೆ ನನ್ನ ತಾಯಿ ನನಗೆ ಜೀವನಪರ್ಯಂತ ಕಾಡುವ ನಿರಾಶೆಯ ನೋಟವನ್ನು ನೀಡುತ್ತಾರೆ!",
  "raw": "ನಂತರ ಅದು ನೀರು ಹೀರಿಕೊಳ್ಳುವವರೆಗೆ \"ಡರ್ ತಕ್\" ಗಾಗಿ ಬೇಯಿಸಿ ಎಂದು ಹೇಳಲು ಜಿಗಿಯುತ್ತದೆ. ಡರ್ ತಕ್ = ಬಹಳ ಸಮಯ, ಆದರೆ ನಿಮಿಷಗಳ ಲೆಕ್ಕದಲ್ಲಿ ಅದು ಏನನ್ನು ಸೂಚಿಸುತ್ತದೆ ಎಂದು ನನಗೆ ಖಚಿತವಿಲ್ಲ. 10 ನಿಮಿಷಗಳು? 20 ನಿಮಿಷಗಳು? ನಾನು ಸರಿಯಾಗಿ ಕಾಣುವವರೆಗೆ ಕಣ್ಣಿಡಬೇಕೇ? ಬಹುಶಃ ನಾನು ಬೆಹ್ರೂಜ್‌ನಿಂದ ಆರ್ಡರ್ ಮಾಡಬೇಕು. ಆದರೆ ನನ್ನ ತಾಯಿ ನನಗೆ ಜೀವನಪರ್ಯಂತ ಕಾಡುವ ನಿರಾಶೆಯ ನೋಟವನ್ನು ನೀಡುತ್ತಾರೆ!"
}
```
```json
{
  "unnormalised": "ಯಾರಾದರೂ ದಯವಿಟ್ಟು ಅಮ್ಮನ ಅಡುಗೆ ಅಳತೆಗಳನ್ನು ನಾನು ನಿಜವಾಗಿ ಬಳಸಬಹುದಾದಂತಹ ಒಂದು ವಸ್ತುವಾಗಿ ಭಾಷಾಂತರಿಸಿ - ಉದಾಹರಣೆಗೆ, ನಿಮಗೆ ತಿಳಿದಿರುವಂತೆ, ಗ್ರಾಂ, ಔನ್ಸ್, ಮಿಲಿಲೀಟರ್‌ಗಳು ಅಥವಾ ಸೂಕ್ಷ್ಮವಾದ ಟೀ ಚಮಚಗಳು ಅಥವಾ ಕಪ್‌ಗಳು. ಸಹಾಯ ಮಾಡಿ ಓಬಿ-ವಾನ್ ಕೆನೋಬಿ, ಈ ಬಿರಿಯಾನಿಯನ್ನು ಸರಿಯಾಗಿ ಪಡೆಯಲು ಮತ್ತು ನನ್ನ ತಾಯಿಯನ್ನು ಅವಮಾನಿಸದಿರಲು ನೀವೇ ನನ್ನ ಏಕೈಕ ಭರವಸೆ! ನಾನು ಪ್ರಜ್ಞೆ ತಪ್ಪಿ ಸಂಪೂರ್ಣವಾಗಿ ಬಿಟ್ಟುಕೊಡುವ ಮೊದಲು ನನಗೆ ಒಂದು ಬಲವಾದ ಚಹಾ ಬೇಕು ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ.",
  "normalised": "ಯಾರಾದರೂ ದಯವಿಟ್ಟು ಅಮ್ಮನ ಅಡುಗೆ ಅಳತೆಗಳನ್ನು ನಾನು ನಿಜವಾಗಿ ಬಳಸಬಹುದಾದಂತಹ ಒಂದು ವಸ್ತುವಾಗಿ ಭಾಷಾಂತರಿಸಿ - ಉದಾಹರಣೆಗೆ, ನಿಮಗೆ ತಿಳಿದಿರುವಂತೆ, ಗ್ರಾಂ, ಔನ್ಸ್, ಮಿಲಿಲೀಟರ್‌ಗಳು ಅಥವಾ ಸೂಕ್ಷ್ಮವಾದ ಟೀ ಚಮಚಗಳು ಅಥವಾ ಕಪ್‌ಗಳು. ಸಹಾಯ ಮಾಡಿ ಓ-ಬಿ-ಐ-ವಾನ್ ಕೆನೋಬಿ, ಈ ಬಿರಿಯಾನಿಯನ್ನು ಸರಿಯಾಗಿ ಪಡೆಯಲು ಮತ್ತು ನನ್ನ ತಾಯಿಯನ್ನು ಅವಮಾನಿಸದಿರಲು ನೀವೇ ನನ್ನ ಏಕೈಕ ಭರವಸೆ! ನಾನು ಪ್ರಜ್ಞೆ ತಪ್ಪಿ ಸಂಪೂರ್ಣವಾಗಿ ಬಿಟ್ಟುಕೊಡುವ ಮೊದಲು ನನಗೆ ಒಂದು ಬಲವಾದ ಚಹಾ ಬೇಕು ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ.",
  "raw": "ಯಾರಾದರೂ ದಯವಿಟ್ಟು ಅಮ್ಮನ ಅಡುಗೆ ಅಳತೆಗಳನ್ನು ನಾನು ನಿಜವಾಗಿ ಬಳಸಬಹುದಾದಂತಹ ಒಂದು ವಸ್ತುವಾಗಿ ಭಾಷಾಂತರಿಸಿ - ಉದಾಹರಣೆಗೆ, ನಿಮಗೆ ತಿಳಿದಿರುವಂತೆ, ಗ್ರಾಂ, ಔನ್ಸ್, ಮಿಲಿಲೀಟರ್‌ಗಳು ಅಥವಾ ಸೂಕ್ಷ್ಮವಾದ ಟೀ ಚಮಚಗಳು ಅಥವಾ ಕಪ್‌ಗಳು. ಸಹಾಯ ಮಾಡಿ ಓಬಿ-ವಾನ್ ಕೆನೋಬಿ, ಈ ಬಿರಿಯಾನಿಯನ್ನು ಸರಿಯಾಗಿ ಪಡೆಯಲು ಮತ್ತು ನನ್ನ ತಾಯಿಯನ್ನು ಅವಮಾನಿಸದಿರಲು ನೀವೇ ನನ್ನ ಏಕೈಕ ಭರವಸೆ! ನಾನು ಪ್ರಜ್ಞೆ ತಪ್ಪಿ ಸಂಪೂರ್ಣವಾಗಿ ಬಿಟ್ಟುಕೊಡುವ ಮೊದಲು ನನಗೆ ಒಂದು ಬಲವಾದ ಚಹಾ ಬೇಕು ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ."
}
```
