{"unnormalised": "पाककला (Culinary arts) सातत्यपूर्ण आणि पुनरावृत्ती करता येण्याजोग्या परिणामांसाठी अचूक मापनांवर मोठ्या प्रमाणावर अवलंबून असते. व्यावसायिक शेफ (Professional chefs) आणि हौशी स्वयंपाकी दोघांनाही रेसिपी (Recipe) यशस्वी करण्यासाठी विविध मापन घटकांचे (units of measurement) ज्ञान असणे आवश्यक आहे. आकारमान (Volume) आणि वजन (Weight) यातील मूलभूत फरक तसेच अचूक परिमाणासाठी (quantification) वापरल्या जाणार्‍या विशिष्ट उपकरणांपर्यंत, स्वयंपाकघरात मापनातील प्रावीण्य महत्वाचे आहे. भारतात, पारंपरिक पाककृतींमध्ये \"चिमूटभर\" किंवा \"मूठभर\" असे अंदाज वापरले जात होते, परंतु आधुनिक खाद्यशास्त्र अधिक अचूकतेची मागणी करते.", "normalised": "पाककला शास्त्रात सातत्यपूर्ण आणि पुनरावृत्ती करता येण्याजोगे परिणाम मिळवण्यासाठी अचूक मापनावर खूप जोर दिला जातो. व्यावसायिक शेफ आणि हौशी स्वयंपाकी दोघांनाही रेसिपी यशस्वी करण्यासाठी विविध मापन घटकांचे ज्ञान असणे आवश्यक आहे. आकारमान आणि वजन यातील मूलभूत फरक तसेच अचूक प्रमाणीकरणासाठी वापरल्या जाणार्‍या विशिष्ट उपकरणांबद्दल माहिती असणे आवश्यक आहे, कारण स्वयंपाकघरात मापनातील प्राविण्य महत्वाचे आहे. भारतात, पारंपरिक पाककृतींमध्ये \"चिमूटभर\" किंवा \"मूठभर\" अशा अंदाजे मापांचा वापर केला जात असे, परंतु आधुनिक खाद्यशास्त्र अधिक अचूकतेची मागणी करते."}
{"unnormalised": "आकारमान, सामान्यतः मिलीलीटर (ml) किंवा लिटर (l) मध्ये मोजले जाते, जे द्रवांसाठी आदर्श आहे. प्रमाणित मापन कप (Standard measuring cups) बहुतेकदा 1 कपसाठी 250 मिली, 1/2 कपसाठी 125 मिली आणि 1/4 कपसाठी 60 मिली अशा आकारात येतात. तथापि, आकारमान कोरड्या घटकांसाठी देखील वापरले जाऊ शकते, जरी ते बदलत्या घनतेमुळे कमी अचूक असते. उदाहरणार्थ, 1 कप मैदा (all-purpose flour) 1 कप ब्राऊन शुगर (brown sugar) पेक्षा खूपच कमी वजनदार असतो. याउलट, वजन हे घटकाचे वस्तुमान मोजते, सामान्यतः ग्रॅम (g) किंवा किलोग्राम (kg) मध्ये. 500 ग्रॅम मैदा मोजण्यासाठी किचन स्केलचा (kitchen scale) वापर करणे, केवळ आकारमानावर अवलंबून राहण्यापेक्षा अधिक सातत्यपूर्ण परिणाम देईल.", "normalised": "आकारमान, जे सामान्यतः मिलीलीटर किंवा लिटरमध्ये मोजले जाते, ते द्रवांसाठी आदर्श आहे. प्रमाणित मापन कप बहुतेक वेळा दोनशे पन्नास मिलीलीटर (एक कप), एकशे पंचवीस मिलीलीटर (अर्धा कप) आणि साठ मिलीलीटर (पाव कप) अशा आकारात उपलब्ध असतात. तथापि, आकारमान कोरड्या घटकांसाठी देखील वापरले जाऊ शकते, जरी ते घनतेतील फरकांमुळे कमी अचूक असते. उदाहरणार्थ, एका कप मैदाचे वजन एका कप ब्राऊन शुगरपेक्षा खूपच कमी असते. याउलट, वजन हे घटकाचे वस्तुमान मोजते, जे सामान्यतः ग्रॅम किंवा किलोग्राममध्ये असते. पाचशे ग्रॅम मैदा मोजण्यासाठी किचन स्केलचा वापर करणे, केवळ आकारमानावर अवलंबून राहण्यापेक्षा अधिक सातत्यपूर्ण परिणाम देईल."}
{"unnormalised": "तापमान हे देखील स्वयंपाकातील एक महत्त्वाचे मापन आहे. ओव्हन (Ovens) सामान्यतः अंश सेल्सियस (°C) किंवा फॅरेनहाइट (°F) मध्ये कॅलिब्रेट (Calibrate) केले जातात. पाककृतींमध्ये अनेकदा ओव्हनचे तापमान 180°C बेकिंगसाठी किंवा 220°C भाजण्यासाठी (roasting) नमूद केले जाते. अंतर्गत तापमान देखील महत्वाचे आहे, विशेषतः मांस शिजवताना. मांस थर्मामीटर (Meat thermometer) हे सुनिश्चित करू शकते की चिकन 74°C च्या सुरक्षित अंतर्गत तापमानाला पोहोचले आहे, जेणेकरून अन्नजन्य आजार टाळता येतील. याव्यतिरिक्त, स्वयंपाकाचा वेळ, मिनिटे (min) किंवा तास (hrs) मध्ये मोजला जातो, जो विविध पाककृतींचा अविभाज्य भाग आहे. हळू आचेवर शिजवलेल्या बिर्याणीसाठी 2 तास मंद आचेवर (simmering) ठेवणे आवश्यक असू शकते.", "normalised": "तापमान हे देखील स्वयंपाकातील एक महत्त्वपूर्ण मापन आहे. ओव्हन सामान्यतः अंश सेल्सियस किंवा अंश फॅरेनहाइटमध्ये कॅलिब्रेट केलेले असतात. पाककृतींमध्ये अनेकदा ओव्हनचे तापमान नमूद केलेले असते, जसे की बेकिंगसाठी एकशे ऐंशी अंश सेल्सियस किंवा भाजण्यासाठी दोनशे वीस अंश सेल्सियस. अंतर्गत तापमान देखील महत्त्वाचे आहे, विशेषतः मांस शिजवताना. अन्नजन्य आजार टाळण्यासाठी चिकनचे अंतर्गत तापमान चौर्‍याहत्तर अंश सेल्सियसपर्यंत पोहोचणे आवश्यक आहे याची खात्री मीट थर्मामीटरने करता येते. याव्यतिरिक्त, स्वयंपाकाचा वेळ, जो मिनिटे किंवा तासांमध्ये मोजला जातो, तो विविध पाककृतींसाठी आवश्यक आहे. हळू आचेवर बनवलेल्या बिर्याणीला दोन तास मंद आचेवर शिजवावे लागू शकते."}
{"unnormalised": "प्रमाणित घटकांव्यतिरिक्त, काही पाककृतींमध्ये अपारंपरिक मापनांची आवश्यकता असू शकते. मसाले चमचे (tsp) किंवा टेबलस्पून (tbsp) मध्ये मोजले जाऊ शकतात, जिथे 1 tbsp म्हणजे अंदाजे 3 tsp किंवा 15 मिली. आले किंवा लसूण यांसारखे घटक \"इंच\" (in) मध्ये मोजले जाऊ शकतात, जे लांबी दर्शवतात. तथापि, हे घटक संदिग्ध असू शकतात, ज्यामुळे अधिक मानकीकृत (standardized) मापनांची आवश्यकता अधोरेखित होते, विशेषत: गुंतागुंतीच्या पाककृतींचे पालन करताना. एखाद्या रेसिपीमध्ये \"1 इंच आले\" आवश्यक असू शकते, ज्याला अधिक अचूकतेसाठी, आलेचे वजन ग्रॅममध्ये बदलले पाहिजे.", "normalised": "प्रमाणित घटकांव्यतिरिक्त, काही पाककृतींमध्ये अपारंपरिक मापांचा वापर केला जाऊ शकतो. मसाले चमचे किंवा टेबलस्पूनमध्ये मोजले जाऊ शकतात, जिथे एक टेबलस्पून म्हणजे अंदाजे तीन चमचे किंवा पंधरा मिलीलीटर. आले किंवा लसूण \"इंच\" मध्ये मोजले जाऊ शकतात, जे त्यांची लांबी दर्शवतात. तथापि, हे घटक संदिग्ध असू शकतात, ज्यामुळे अधिक प्रमाणित मापनांची आवश्यकता दिसून येते, विशेषत: जेव्हा गुंतागुंतीच्या पाककृतींचे पालन केले जाते. एका रेसिपीमध्ये \"एक इंच आले\" असे नमूद केले असेल, तर अधिक अचूकतेसाठी ते आले किती ग्रॅम आहे हे नमूद करणे आवश्यक आहे."}
{"unnormalised": "सारांश, स्वयंपाक करताना अपेक्षित परिणाम साध्य करण्यासाठी अचूक मापन मूलभूत आहे. अंदाजे मापन परिचित पाककृतींमध्ये उपयुक्त ठरू शकते, परंतु आकारमान, वजन, तापमान आणि वेळेचा अचूक वापर, योग्य साधने आणि मानकीकृत घटकांचा वापर करून, अधिक सातत्य आणि सुधारित पाककृती तयार होतात. ही कौशल्ये आत्मसात केल्याने शेफ आणि हौशी स्वयंपाकी दोघांनाही स्वादिष्ट आणि आनंददायी भारतीय आणि आंतरराष्ट्रीय पदार्थ आत्मविश्वासाने तयार करता येतात.", "normalised": "निष्कर्ष म्हणून, स्वयंपाक करताना अपेक्षित परिणाम साध्य करण्यासाठी अचूक मापन मूलभूत आहे. अंदाजे मापे परिचित पाककृतींमध्ये ठीक काम करू शकतात, परंतु आकारमान, वजन, तापमान आणि वेळेचा अचूक वापर, योग्य साधने आणि प्रमाणित घटकांचा वापर, अधिक सातत्य आणि सुधारित पाककृती निर्माण करतो. ही कौशल्ये आत्मसात केल्याने शेफ आणि हौशी स्वयंपाकी दोघांनाही स्वादिष्ट आणि आनंददायी भारतीय आणि आंतरराष्ट्रीय पदार्थ आत्मविश्वासाने बनवता येतात."}
