{"unnormalised": "माझी आजी, अम्मा, नेहमी म्हणायची की स्वयंपाक ही एक कला आहे, विज्ञान नाही. पण कलेलासुद्धा मापांची गरज असते, असं म्हणत ती तिच्या जीर्ण झालेल्या पाककृतींच्या पुस्तकाकडे बोट दाखवायची. मला आठवतं, लहानपणी, त्या पुस्तकातल्या अचूक आकडेवारी आणि अस्पष्ट सूचनांच्या मिश्रणाचं मला फार कुतूहल वाटे. उदाहरणार्थ, तिच्या खास बिर्याणीच्या कृतीमध्ये \"२ कप\" तांदूळ लागत होते, पण मग \"चिमूटभर\" केशर. तिची जादू स्वयंपाकघरात पुन्हा निर्माण करण्याचा प्रयत्न करणं हे नेहमीच एक अंदाजे काम असायचं, खासकरून त्या चिमटीमुळे!", "normalised": "माझी आजी, अम्मा, नेहमी म्हणायची की स्वयंपाक ही एक कला आहे, विज्ञान नाही. पण कलेलासुद्धा काही मापं लागतात, असं म्हणून ती हसायची आणि तिची जीर्ण झालेली पाककृतींची वही दाखवायची. मला आठवतं, लहान असताना, त्या पुस्तकातल्या अचूक आकडेवारी आणि अस्पष्ट सूचनांच्या मिश्रणाचं मला खूप कुतूहल वाटायचं. उदाहरणार्थ, तिच्या खास बिर्याणीच्या पाककृतीत “दोन कप” तांदूळ लागत होते, पण मग “चिमूटभर” केशर. तिच्या हातची जादू पुन्हा निर्माण करायचा प्रयत्न करणं हे नेहमीच एक अंदाधुंदीचं काम असायचं, खासकरून त्या चिमटीच्या बाबतीत!"}
{"unnormalised": "एका दिवाळीत, मी तिची गुलाबजामची रेसिपी बनवण्याचा प्रयत्न केला. त्यात २५० ग्रॅम खवा, १०० ग्रॅम मैदा आणि \"थोडासा\" बेकिंग सोडा लागत होता. \"थोडासा\" म्हणजे खूप जास्त निघाला आणि बिचारे गुलाबजाम तुपात फुटले, आणि साखरेचा कचरा झाला! अम्माने, तिचं भलं करो, फक्त हसून मला एक कप चहा दिला आणि म्हणाली, \"पुढच्या वेळी बेकिंग सोडा मोजून टाक. कदाचित १/४ टीस्पून.\"", "normalised": "एका दिवाळीत, मी तिची गुलाबजामची पाककृती करायचा प्रयत्न केला. त्यात दोनशे पन्नास ग्रॅम खवा, शंभर ग्रॅम मैदा आणि “थोडासा” बेकिंग सोडा टाकायला सांगितला होता. “थोडासा” म्हणजे खूपच जास्त झाला आणि बिचाऱ्या गुलाबजामचं तुपात भयंकर स्फोट होऊन साखरेचा कचरा झाला! अम्मा, तिचं भलं करो, फक्त हसली आणि मला चहाचा कप देत म्हणाली, \"पुढच्या वेळी, बेकिंग सोडा मोजून टाक. कदाचित एक चतुर्थांश चमचा.\""}
{"unnormalised": "आता काही मापं किती सहज वाटतात हे मजेदार आहे. मी भाजी बघून अंदाजे किती ग्रॅम असेल ते सांगू शकते. मला समजले आहे की \"थोडासा\" दूध म्हणजे सुमारे ५० मिली आणि \"लवंग\" बटर म्हणजे सुमारे १ टेबलस्पून. पण ते ज्ञान मिळवण्यासाठी वर्षांचा सराव आणि अनेक स्वयंपाकघरातील चुका लागल्या. मी ०.१ ग्रॅमपर्यंत मोजता येईल असा एक वजन काटा देखील विकत घेतला, काही अवघड पाककृती तंतोतंत बनवण्यासाठी.", "normalised": "आता काही माप किती सहज वाटतात हे मजेदार आहे. मी भाजीकडे पाहिलं की साधारणपणे किती ग्रॅम असेल हे मला कळतं. मला समजलं आहे की \"थोडासा\" दूध म्हणजे सुमारे पन्नास मिलीलीटर आणि \"एक तुकडा\" बटर म्हणजे सुमारे एक टेबलस्पून. पण ते ज्ञान मिळवण्यासाठी मला अनेक वर्षांचा सराव आणि स्वयंपाकघरात अनेक चुका कराव्या लागल्या. मी एक वजन काटासुद्धा घेतला आहे, जो शून्याच्या जवळच्या एका दशांश ग्रॅमपर्यंत अचूक मोजतो, काही अवघड पाककृती तंतोतंत करण्यासाठी."}
{"unnormalised": "अलिकडेच, मी माझ्या आईचा सांबार बनवण्याचा प्रयत्न करत होते. तिच्या कृतीमध्ये फक्त \"चिंच - लहान लिंबाच्या आकाराचा गोळा\" असं लिहिलेलं होत. एका लांब फोन कॉलनंतर, मला शेवटी कळले की ते सुमारे ३० ग्रॅम होते! आज आपल्याकडे असलेली प्रमाणित मापे किती महत्त्वाची आहेत हे मला त्यावेळी समजले, जरी अम्माच्या \"चिमूटभर\" केशरामध्ये एक विशिष्ट नॉस्टॅल्जिक (nostalgic) चार्म होता.", "normalised": "अलिकडेच, मी माझ्या आईचा सांबार बनवण्याचा प्रयत्न करत होते. तिच्या पाककृतीत फक्त \"चिंच - लहान लिंबाच्या आकाराचा गोळा\" असं लिहिलं होत. एका लांबलचक फोन कॉलनंतर, मला शेवटी समजलं की ते सुमारे तीस ग्रॅम होतं! त्यामुळे आजकाल आपल्याकडे असलेली प्रमाणित मापं किती महत्त्वाची आहेत, हे मला अधिक स्पष्टपणे जाणवलं, जरी अम्माच्या “चिमूटभर” केशरामध्ये एक विशिष्ट नॉस्टॅल्जिक (nostalgic) चार्म होता."}
{"unnormalised": "आता, मी पाककृती सांगताना शक्य तितकी अचूकता ठेवण्याचा प्रयत्न करते. \"थोडासा\" ऐवजी \"१५ मिली\", \"मूठभर\" ऐवजी \"२०० ग्रॅम\". तरीसुद्धा, मी अम्माची थोडीशी अस्पष्टता त्यात ठेवतेच. कारण, स्वयंपाक मजेदार बनवण्यात तेच तर आहे, नाही का? ते लवचिक असणं, ते कलात्मक स्वातंत्र्य. पण माझा विश्वास ठेवा, १/४ टीस्पून बेकिंग सोडाने सुरुवात करा. तुमचे गुलाबजाम तुमचे आभार मानतील!", "normalised": "आता, मी पाककृती सांगताना शक्य तितकं अचूक सांगण्याचा प्रयत्न करते. “थोडासा” ऐवजी “पंधरा मिलीलीटर”, “मूठभर” ऐवजी “दोनशे ग्रॅम”. तरीसुद्धा, मी अम्माची थोडीफार अस्पष्टता त्यात ठेवतेच. कारण, तेच तर स्वयंपाकाला खूप मजेदार बनवतं, नाही का? ती लवचिकता, ते कलात्मक स्वातंत्र्य. पण माझ्यावर विश्वास ठेवा, सुरुवात एक चतुर्थांश चमचा बेकिंग सोड्याने करा. तुमचे गुलाबजाम तुमचे आभार मानतील!"}
