{"unnormalised": "ᱫᱤᱞᱞᱤ ᱨᱮᱭᱟᱜ ᱧᱩᱛᱩᱢᱟᱱ ᱰᱮᱞᱤᱵᱷᱚᱨᱤ ᱥᱟᱨᱵᱷᱤᱥ ᱵᱞᱩᱞᱟᱭᱤᱱ ᱠᱩᱨᱤᱭᱟᱨ ᱫᱚ ᱱᱮᱛᱟᱨ ᱫᱟᱜᱼᱡᱟᱹᱲᱤ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱮᱨᱤᱭᱟ ᱨᱮ ᱟᱹᱰᱤ ᱰᱮᱨᱤ ᱠᱟᱱᱟ ᱾ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ, ᱥᱮᱠᱴᱚᱨ ᱑᱕, ᱱᱚᱭᱮᱰᱟ, ᱭᱩ.ᱯᱤ., ᱒᱐᱑᱓᱐᱑ ᱟᱨ ᱢᱟᱨᱮ ᱫᱤᱞᱞᱤ, ᱡᱟᱢᱟ ᱢᱚᱥᱡᱤᱫᱽ ᱥᱩᱨ ᱑᱑᱐᱐᱐᱖ ᱞᱮᱠᱟᱱ ᱮᱨᱤᱭᱟ ᱠᱚᱨᱮ ᱒-᱓ ᱫᱤᱱ ᱰᱮᱨᱤ ᱠᱟᱛᱮ ᱰᱮᱞᱤᱵᱷᱚᱨᱤ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾ ᱠᱚᱢᱯᱟᱱᱤ ᱫᱚ ᱰᱟᱦᱟᱨ ᱠᱚᱨᱮ ᱫᱟᱜ ᱯᱮᱨᱮᱡ ᱟᱨ ᱞᱚᱡᱤᱥᱴᱤᱠᱟᱞ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱚ ᱢᱩᱬ ᱠᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ ᱾", "normalised": "ᱫᱤᱞᱞᱤ ᱨᱮᱭᱟᱜ ᱧᱩᱛᱩᱢᱟᱱ ᱰᱮᱞᱤᱵᱷᱟᱨᱤ ᱥᱟᱨᱵᱷᱤᱥ ᱵᱞᱩᱞᱟᱭᱤᱱ ᱠᱩᱨᱤᱭᱟᱨ ᱫᱚ ᱱᱮᱛᱟᱨ ᱨᱮᱭᱟᱜ ᱡᱟᱹᱥᱛᱤ ᱫᱟᱜ ᱡᱟᱹᱲᱤ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱹᱰᱤᱜᱟᱱ ᱮᱞᱟᱠᱟ ᱨᱮ ᱰᱮᱞᱤᱵᱷᱟᱨᱤ ᱨᱮ ᱟᱹᱰᱤ ᱵᱤᱞᱚᱢ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱥᱮᱠᱴᱚᱨ ᱯᱷᱤᱯᱴᱤᱱ, ᱱᱚᱭᱰᱟ, ᱭᱩᱼᱯᱤ, ᱴᱩ ᱡᱤᱨᱚ ᱣᱟᱱ ᱛᱷᱨᱤ ᱡᱤᱨᱚ ᱣᱟᱱ ᱟᱨ ᱢᱟᱨᱮ ᱫᱤᱞᱞᱤ, ᱡᱟᱢᱟ ᱢᱟᱥᱡᱤᱫᱽ ᱥᱩᱨ, ᱣᱟᱱ ᱣᱟᱱ ᱡᱤᱨᱚ ᱡᱤᱨᱚ ᱡᱤᱨᱚ ᱥᱤᱠᱥ ᱮᱢᱟᱱ ᱮᱞᱟᱠᱟ ᱨᱮ ᱵᱟᱨ ᱠᱷᱚᱱ ᱯᱮ ᱫᱤᱱ ᱰᱮᱞᱤᱵᱷᱟᱨᱤ ᱵᱤᱞᱚᱢᱚᱜ ᱠᱟᱱᱟ᱾ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱫᱚ ᱫᱟᱜ ᱛᱮ ᱯᱮᱨᱮᱡ ᱟᱠᱟᱱ ᱦᱚᱨ ᱟᱨ ᱞᱚᱡᱤᱥᱴᱤᱠᱟᱞ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱜᱮ ᱢᱩᱬ ᱠᱟᱨᱚᱱ ᱢᱮᱱᱛᱮᱭ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ᱾"}
{"unnormalised": "\"ᱟᱞᱮ ᱫᱚ ᱡᱚᱛᱚ ᱯᱮᱠᱮᱡᱽ ᱡᱟᱦᱟᱸ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱᱚᱜᱼᱟ ᱩᱱᱟᱹᱜ ᱩᱥᱟᱹᱨᱟ ᱴᱷᱤᱠᱟᱹᱱᱟ ᱨᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱢᱟ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱞᱮᱛᱟᱲ ᱞᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ,\" ᱜᱩᱲᱜᱟᱶ ᱦᱮᱰᱠᱩᱣᱟᱴᱚᱨ, ᱯᱞᱚᱴ ᱒᱒, ᱥᱮᱠᱴᱚᱨ ᱔᱔, ᱜᱩᱨᱩᱜᱨᱟᱢ, ᱦᱟᱨᱭᱟᱱᱟ ᱑᱒᱒᱐᱐᱓ ᱠᱷᱚᱱ ᱠᱚᱢᱯᱟᱱᱤ ᱨᱤᱱᱤᱡ ᱢᱤᱫ ᱨᱚᱲ ᱜᱟᱱᱟ ᱦᱚᱲ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱱᱚᱣᱟ ᱦᱚᱸ ᱠᱚ ᱡᱚᱲᱟᱣ ᱠᱮᱫᱟ ᱡᱮ ᱑᱔/᱒, ᱢᱚᱛᱷᱩᱨᱟ ᱨᱚᱰ, ᱯᱷᱚᱨᱤᱫᱟᱵᱟᱫᱽ, ᱦᱟᱨᱭᱟᱱᱟ ᱑᱒᱑᱐᱐᱓ ᱨᱮ ᱢᱮᱱᱟᱜ ᱢᱩᱬ ᱰᱤᱥᱴᱨᱤᱵᱭᱩᱥᱚᱱ ᱥᱮᱱᱴᱚᱨ ᱨᱮ ᱥᱚᱨᱴᱤᱝ ᱵᱮᱵᱷᱟᱨ ᱫᱚ ᱪᱟᱞᱟᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱢᱟ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱮᱠᱥᱴᱨᱟ ᱦᱚᱲ ᱠᱚ ᱵᱷᱮᱡᱟ ᱟᱠᱟᱱᱟ ᱾", "normalised": "\"ᱟᱞᱮ ᱫᱚ ᱡᱚᱛᱚ ᱯᱮᱠᱮᱡᱽ ᱡᱟᱛᱮ ᱩᱥᱟᱹᱨᱟ ᱠᱷᱚᱱ ᱩᱥᱟᱹᱨᱟ ᱟᱠᱚᱣᱟᱜ ᱴᱷᱟᱶ ᱨᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱢᱟ, ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱞᱮᱛᱟᱲ ᱜᱮᱞᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ,\" ᱢᱮᱱᱛᱮ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱤᱱᱤᱡ ᱢᱤᱫ ᱨᱚᱲ ᱨᱮᱱᱟᱜ ᱫᱟᱭᱤᱛ ᱦᱟᱛᱟᱣ ᱠᱟᱫᱤᱡ ᱜᱩᱨᱜᱟᱶ ᱦᱮᱰᱠᱩᱣᱟᱴᱟᱨᱥ, ᱮᱴ ᱯᱞᱚᱴ ᱴᱣᱮᱱᱴᱤ ᱴᱩ, ᱥᱮᱠᱴᱚᱨ ᱯᱷᱚᱨᱴᱤ ᱯᱷᱚᱨ, ᱜᱩᱨᱩᱜᱨᱟᱢ, ᱦᱟᱨᱭᱟᱱᱟ ᱣᱟᱱ ᱴᱩ ᱴᱩ ᱡᱤᱨᱚ ᱡᱤᱨᱚ ᱛᱷᱨᱤ ᱠᱷᱚᱱ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ᱾ ᱩᱱᱤ ᱟᱨᱦᱚᱸ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱚᱨᱥᱚᱝ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱢᱩᱬ ᱵᱤᱛᱨᱟᱱ ᱛᱟᱞᱢᱟ ᱮᱴ ᱯᱷᱚᱨᱴᱤᱱ ᱰᱤᱵᱷᱟᱭᱤᱰᱮᱰ ᱵᱟᱭ ᱴᱩ, ᱢᱚᱛᱷᱩᱨᱟ ᱨᱚᱰ, ᱯᱷᱚᱨᱤᱫᱟᱵᱟᱫᱽ, ᱦᱟᱨᱭᱟᱱᱟ ᱣᱟᱱ ᱴᱩ ᱣᱟᱱ ᱡᱤᱨᱚ ᱡᱤᱨᱚ ᱛᱷᱨᱤ ᱨᱮ ᱥᱚᱨᱴᱤᱝ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚᱠᱚ ᱫᱚᱦᱚ ᱟᱠᱟᱫ ᱠᱚᱣᱟ᱾"}
{"unnormalised": "ᱠᱚᱥᱴᱚᱢᱟᱨ ᱠᱚᱫᱚ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱ ᱵᱟᱱ ᱮᱨᱤᱭᱟ ᱠᱚᱨᱮ ᱰᱮᱞᱤᱵᱷᱚᱨᱤ ᱞᱟᱹᱜᱤᱫ ᱰᱮᱨᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱟᱰᱟᱭ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱠᱚᱢᱯᱟᱱᱤ ᱫᱚ ᱱᱚᱣᱟ ᱥᱟᱶᱛᱮ ᱢᱤᱫ ᱰᱮᱰᱤᱠᱮᱴᱮᱰ ᱦᱮᱞᱯᱞᱟᱭᱤᱱ, +᱙᱑-᱙᱘᱗᱖᱕᱔᱓᱒᱑᱐ ᱦᱚᱸ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱫᱟ, ᱡᱟᱦᱟᱸᱨᱮ ᱡᱟᱦᱟᱸᱱᱟᱜ ᱵᱤᱥᱮᱥ ᱰᱮᱞᱤᱵᱷᱚᱨᱤ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱩᱠᱞᱤ ᱠᱚ ᱠᱩᱞᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱱᱚᱣᱟ ᱦᱚᱸ ᱠᱚ ᱟᱸᱥ ᱮᱫᱟ ᱡᱮ ᱔᱘ ᱴᱟᱲᱟᱝ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱱᱚᱨᱢᱟᱞ ᱞᱮᱠᱟ ᱦᱩᱭᱩᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱨ ᱦᱚᱸ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱫᱟᱜᱼᱡᱟᱹᱲᱤ ᱵᱟᱝ ᱦᱩᱭᱩᱜ ᱢᱟ ᱾", "normalised": "ᱠᱚᱥᱴᱚᱢᱟᱨ ᱠᱚ ᱵᱤᱞᱚᱢᱚᱜ ᱨᱮᱱᱟᱜ ᱤᱱᱛᱤᱡᱟᱨ ᱫᱚᱦᱚ ᱠᱟᱛᱮ ᱫᱚᱦᱚ ᱠᱚ ᱢᱮᱱᱛᱮ ᱩᱫᱜᱟᱹᱣ ᱢᱮᱱᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱚᱱᱟ ᱮᱞᱟᱠᱟ ᱠᱚᱨᱮ ᱡᱟᱦᱟᱸᱨᱮ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱫᱟᱜ ᱯᱮᱨᱮᱡᱚᱜ ᱠᱟᱱᱟ᱾ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱫᱚ ᱢᱤᱫ ᱵᱤᱥᱮᱥ ᱦᱮᱞᱯᱞᱟᱭᱤᱱ ᱦᱚᱸᱭ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱫᱟ, ᱯᱞᱚᱥ ᱱᱟᱭᱤᱱᱴᱤ ᱣᱟᱱ ᱰᱮᱥ ᱱᱟᱭᱤᱱ ᱮᱭᱴ ᱥᱮᱵᱮᱱ ᱥᱤᱠᱥ ᱯᱷᱟᱭᱤᱵᱽ ᱯᱷᱚᱨ ᱛᱷᱨᱤ ᱴᱩ ᱣᱟᱱ ᱡᱤᱨᱚ, ᱡᱟᱦᱟᱸᱨᱮ ᱱᱤᱡᱮᱨᱟᱜ ᱰᱮᱞᱤᱵᱷᱟᱨᱤ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱟᱰᱟᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱩᱱᱠᱩ ᱱᱚᱣᱟ ᱠᱚ ᱟᱥᱟ ᱮᱫᱟ ᱡᱮ ᱡᱩᱫᱤ ᱟᱨᱦᱚᱸ ᱡᱟᱹᱥᱛᱤ ᱫᱟᱜ ᱵᱟᱝ ᱡᱟᱹᱲᱤ ᱞᱮᱱᱠᱷᱟᱱ ᱫᱚ ᱱᱮᱠᱥᱴ ᱯᱷᱚᱨᱴᱤ ᱮᱭᱤᱴ ᱟᱣᱟᱨ ᱵᱷᱤᱛᱤᱨ ᱛᱮ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱦᱩᱭᱩᱜᱼᱟ᱾"}
