{"unnormalised": "ᱵᱮᱝᱜᱟᱞᱩᱨᱩ ᱨᱮ ᱰᱮᱞᱤᱵᱷᱟᱨᱤ ᱥᱟᱨᱵᱷᱤᱥ ᱠᱚ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱡᱟᱢ ᱨᱮ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ! ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱮᱠᱮᱡᱽ ᱜᱮ ᱰᱤᱞᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱴᱨᱟᱯᱷᱤᱠ ᱟᱨ ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱮᱰᱨᱮᱥ ᱨᱮᱦᱚᱸ ᱵᱷᱩᱞ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱢᱤᱫ ᱜᱟᱛᱮ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱠᱷᱚᱵᱚᱨ ᱧᱟᱢ ᱠᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱩᱱᱤᱭᱟᱜ ᱯᱟᱨᱥᱮᱞ ᱫᱚ ᱒᱒᱑-ᱵᱤ, ᱵᱮᱠᱟᱨ ᱥᱴᱨᱤᱴ (ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱵᱟᱝ ᱫᱚ ᱵᱮᱠᱟᱨ ᱥᱴᱨᱤᱴ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ – ᱠᱚᱨᱟᱢᱟᱝᱜᱟᱞᱟ ᱕᱖᱐᱐᱓᱔ ᱨᱮᱱᱟᱜ ᱠᱤᱪᱷᱩ ᱮᱰᱨᱮᱥ), ᱥᱚᱡᱷᱮ ᱣᱟᱭᱤᱴᱯᱷᱤᱞᱰ ᱥᱮᱱ ᱮᱱᱟ, ᱮᱠᱥᱯᱚᱨᱴ ᱯᱨᱚᱢᱚᱥᱚᱱ ᱤᱱᱰᱟᱹᱥᱴᱨᱤᱭᱟᱹᱞ ᱯᱟᱨᱠ (ᱤ.ᱯᱤ.ᱟᱭ.ᱯᱤ) ᱡᱚᱱ, ᱵᱟᱝᱜᱟᱞᱳᱨ, ᱕᱖᱐᱐᱖᱖ ᱥᱩᱨ ᱨᱮ᱾", "normalised": "ᱵᱮᱝᱜᱟᱞᱩᱨᱩ ᱨᱮ ᱰᱮᱞᱤᱵᱷᱟᱨᱤ ᱥᱟᱨᱵᱷᱤᱥ ᱠᱚ ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱡᱟᱢ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ! ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱮᱠᱮᱡᱽ ᱫᱚ ᱵᱤᱞᱚᱢ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱵᱟᱹᱲᱤᱡ ᱴᱨᱮᱯᱷᱤᱠ ᱟᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱴᱷᱟᱶ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱷᱩᱞ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱱᱤᱛ ᱜᱮ ᱢᱤᱫ ᱜᱟᱛᱮ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱠᱷᱚᱵᱚᱨ ᱧᱟᱢ ᱮᱱᱟ ᱡᱟᱦᱟᱸᱭᱟᱜ ᱯᱟᱨᱥᱟᱞ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱨ ᱥᱟᱭ ᱵᱟᱜᱮ ᱢᱤᱫ ᱵᱤ, ᱵᱮᱠᱟᱨ ᱥᱴᱨᱤᱴ (ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱵᱟᱝ ᱫᱚ ᱵᱮᱠᱟᱨ ᱥᱴᱨᱤᱴ ᱫᱚ ᱵᱟᱝ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ - ᱠᱚᱨᱟᱢᱟᱝᱜᱟᱞᱟ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱴᱷᱟᱶ ᱢᱚᱬᱮ ᱥᱟᱭ ᱛᱩᱨᱩᱭ ᱜᱮᱥᱟᱥᱟᱭ ᱟᱨ ᱯᱮᱜᱮᱥ ᱯᱩᱱ), ᱯᱩᱨᱟᱹ ᱜᱮ ᱦᱣᱟᱭᱤᱴᱯᱷᱤᱞᱰ ᱥᱮᱱ ᱮᱱᱟ, ᱮᱠᱥᱯᱚᱨᱴ ᱯᱨᱚᱢᱳᱥᱟᱱ ᱤᱱᱰᱟᱥᱴᱨᱤᱭᱟᱞ ᱯᱟᱨᱠ (ᱤ-ᱯᱤ-ᱟᱭ-ᱯᱤ) ᱡᱳᱱ ᱥᱩᱨ ᱨᱮ, ᱵᱟᱝᱜᱟᱞᱳᱨ, ᱢᱚᱬᱮ ᱥᱟᱭ ᱛᱩᱨᱩᱭ ᱜᱮᱥᱟᱥᱟᱭ ᱟᱨ ᱛᱩᱨᱩᱭ ᱜᱮᱥ ᱛᱩᱨᱩᱭ᱾"}
{"unnormalised": "ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱰᱮᱞᱤᱵᱷᱟᱨᱤ ᱠᱚᱲᱟ ᱫᱚ ᱥᱩᱢᱩᱝ ᱜᱩᱜᱩᱞ ᱢᱮᱯᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱮᱫᱟ ᱠᱚ, ᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱯᱤᱱ ᱫᱚ ᱵᱷᱩᱞ ᱡᱟᱭᱜᱟ ᱨᱮ ᱧᱩᱨᱩᱜ ᱠᱟᱱᱟ ᱥᱮ ᱮᱯ ᱨᱮᱱᱟᱜ ᱮᱰᱨᱮᱥ ᱯᱷᱚᱨᱢᱮᱴ ᱦᱚᱸ ᱟᱹᱰᱤ ᱥᱟᱹᱨᱤ ᱫᱚ ᱵᱟᱹᱱᱩᱜᱼᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱟᱢ ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟ ᱚᱱᱟ ᱫᱚ ᱪᱤᱠᱟᱹ ᱠᱟᱱᱟ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱲᱟᱜ ᱨᱮᱫᱚ ᱥᱟᱹᱦᱤ ᱧᱩᱛᱩᱢ ᱯᱞᱮᱴᱥ ᱵᱟᱹᱱᱩᱜᱼᱟ! ᱰᱮᱞᱤᱵᱷᱟᱨᱤ ᱮᱠᱡᱤᱠᱩᱭᱩᱴᱤᱵᱷ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱟᱸᱡᱚᱢ ᱠᱮᱫᱟ ᱡᱮ ᱩᱱᱤ ᱴᱷᱮᱱ \"ᱱᱤᱭᱟᱨ ᱮᱠᱥᱤᱥ ᱵᱮᱸᱠ ᱮ.ᱴᱤ.ᱮᱢ, ᱤᱸᱫᱽᱨᱟ ᱱᱟᱜᱟᱨ\" ᱞᱟᱹᱜᱤᱫ ᱯᱮᱠᱮᱡᱽ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱢᱤᱫᱴᱟᱝ ᱫᱚ \"ᱵᱤᱜ ᱵᱟᱡᱟᱨ ᱵᱤᱨᱩᱫᱽ ᱨᱮ, ᱢᱟᱞᱮᱥᱣᱟᱨᱟᱢ, ᱯᱤᱱ ᱠᱳᱰ ᱕᱖᱐᱐᱐᱓\"᱾ ᱱᱚᱣᱟ ᱠᱚ ᱯᱟᱱᱛᱮ ᱧᱟᱢ ᱨᱮ ᱟᱢᱟᱜ ᱵᱷᱟᱹᱜᱤ ᱫᱤᱱ!", "normalised": "ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱟᱹᱰᱤ ᱜᱟᱱ ᱰᱮᱞᱤᱵᱷᱟᱨᱤ ᱦᱚᱲ ᱫᱚ ᱱᱤᱨᱵᱷᱟᱨ ᱟᱠᱟᱱ ᱛᱟᱦᱮᱱᱟ ᱠᱚ ᱠᱮᱣᱞ ᱜᱩᱜᱚᱞ ᱢᱮᱯᱥ ᱨᱮ, ᱟᱨ ᱫᱚᱢᱮᱼᱫᱚᱢᱮ ᱯᱤᱱ ᱫᱚ ᱵᱷᱩᱞ ᱴᱷᱟᱶ ᱨᱮ ᱧᱩᱨᱩᱜ ᱠᱟᱱᱟ ᱟᱨᱵᱟᱝ ᱮᱯ ᱨᱮ ᱴᱷᱟᱶ ᱨᱮᱭᱟᱜ ᱯᱷᱚᱨᱢᱮᱴ ᱫᱚ ᱟᱹᱰᱤ ᱪᱮᱛᱱᱟ ᱵᱟᱹᱱᱩᱜᱼᱟ᱾ ᱯᱞᱚᱥ, ᱟᱢ ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟ ᱪᱮᱫ ᱞᱮᱠᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱲᱟᱜ ᱨᱮ ᱴᱷᱤᱠ ᱧᱩᱛᱩᱢ ᱯᱞᱮᱴ ᱵᱟᱹᱱᱩᱜᱼᱟ! ᱢᱤᱫ ᱰᱮᱞᱤᱵᱷᱟᱨᱤ ᱮᱜᱽᱡᱤᱠᱭᱩᱴᱤᱵᱷ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱟᱸᱡᱚᱢ ᱦᱩᱭ ᱮᱱᱟ ᱡᱮ ᱩᱱᱤ ᱴᱷᱮᱱ \"ᱮᱠᱥᱤᱥ ᱵᱮᱸᱠ ᱮ-ᱴᱤ-ᱮᱢ ᱥᱩᱨ ᱨᱮ, ᱤᱱᱫᱤᱨᱟ ᱱᱟᱜᱟᱨ\" ᱞᱟᱹᱜᱤᱫ ᱯᱮᱠᱮᱡᱽ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱟᱨ ᱢᱤᱫᱴᱟᱝ ᱫᱚ \"ᱵᱤᱜ ᱵᱟᱡᱟᱨ ᱵᱤᱯᱚᱨᱤᱛ, ᱢᱟᱞᱮᱥᱣᱚᱨᱟᱢ, ᱯᱤᱱ ᱠᱳᱰ ᱢᱚᱬᱮ ᱥᱟᱭ ᱛᱩᱨᱩᱭ ᱜᱮᱥᱟᱥᱟᱭ ᱟᱨ ᱯᱮ\" ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱪᱚᱸᱜᱚ ᱵᱷᱟᱜᱮ ᱧᱟᱢ ᱢᱮ!"}
{"unnormalised": "ᱦᱚᱲ ᱠᱚᱫᱚ ᱱᱚᱣᱟ ᱥᱟᱞᱟᱦ ᱮᱢᱟ ᱠᱚ ᱠᱟᱱᱟ ᱡᱮ ᱠᱳᱨᱤᱭᱟᱨ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱫᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱤᱫ ᱥᱤᱥᱴᱮᱢ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱠᱟᱥᱴᱟᱢᱟᱨ ᱠᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱛᱮ ᱰᱤᱴᱮᱞᱥ ᱠᱚ ᱡᱩᱲᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮᱞᱮᱠᱟ \"ᱞᱤᱞ ᱵᱚᱸᱫᱟ ᱥᱩᱨ ᱨᱮ\" ᱥᱮ \"ᱜᱽᱨᱤᱱ ᱨᱚᱝ ᱛᱮ ᱚᱞ ᱟᱠᱟᱱ ᱵᱤᱞᱰᱤᱝ ᱱᱚᱢᱵᱚᱨ\", ᱥᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱞᱮᱸᱰᱢᱟᱨᱠ ᱨᱮᱱᱟᱜ ᱡᱤ.ᱯᱤ.ᱮᱥ ᱠᱳᱳᱰᱤᱱᱮᱴᱥ ᱦᱚᱸ ᱮᱰᱨᱮᱥ ᱨᱮ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱮ ᱦᱚᱲᱢᱚ ᱦᱟᱹᱥᱩ ᱟᱨ ᱚᱠᱛᱚ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ ᱵᱟᱝ?", "normalised": "ᱦᱚᱲ ᱠᱚ ᱥᱩᱡᱷᱟᱣ ᱮᱫᱟ ᱡᱮ ᱠᱩᱨᱤᱭᱟᱨ ᱠᱚᱢᱯᱟᱱᱤ ᱠᱚ ᱫᱚ ᱵᱟᱝᱢᱟ ᱢᱤᱫ ᱥᱤᱥᱴᱮᱢ ᱞᱟᱹᱜᱩ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱠᱚᱥᱴᱚᱢᱟᱨ ᱠᱚ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱯᱮᱥᱤᱯᱷᱤᱠ ᱰᱤᱴᱮᱞᱥ ᱮᱰ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮᱞᱮᱠᱟ \"ᱦᱟᱹᱨᱭᱟᱹᱲ ᱫᱩᱣᱟᱹᱨ ᱥᱩᱨ ᱨᱮ\" ᱟᱨᱵᱟᱝ \"ᱵᱤᱞᱰᱤᱝ ᱱᱚᱢᱵᱚᱨ ᱫᱚ ᱦᱟᱹᱨᱭᱟᱹᱲ ᱨᱚᱝ ᱨᱮ ᱵᱟᱪᱷᱟᱣ ᱠᱟᱱᱟ\", ᱟᱨ ᱵᱟᱝᱢᱟ ᱩᱱᱠᱩᱣᱟᱜ ᱞᱮᱸᱰᱢᱟᱨᱠ ᱨᱮᱭᱟᱜ ᱡᱤ-ᱯᱤ-ᱮᱥ ᱠᱳᱚᱨᱰᱤᱱᱮᱴᱥ, ᱴᱷᱟᱶ ᱨᱮ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱩᱵᱷᱟ ᱟᱨ ᱚᱠᱛᱚ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ ᱵᱟᱝ?"}
