{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱜᱟᱛᱮᱠᱚ, ᱚᱱᱟᱛᱮ ᱚᱠᱚᱭ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮ ᱠᱩᱨᱤᱭᱟᱨ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭ ᱮᱰᱨᱮᱥ ᱯᱷᱚᱨᱢᱮᱴ ᱵᱟᱵᱚᱛ ᱠᱩᱞᱤ ᱟᱠᱟᱫᱟᱭ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ? ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱞᱮᱜᱤᱴ ᱠᱩᱠᱞᱤ ᱠᱟᱱᱟ᱾ ᱧᱮᱞ ᱢᱮ, ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱨᱮ ᱫᱚ ᱮᱰᱨᱮᱥ ᱮᱠᱟᱞ ᱵᱟᱹᱲᱤᱡ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱰᱮᱞᱤᱵᱷᱚᱨᱤ ᱫᱚ ᱵᱤᱞᱚᱢᱚᱜᱼᱟ᱾ ᱤᱧᱟᱜ ᱟᱹᱭᱠᱟᱹᱣ? ᱥᱟᱯᱷᱟ ᱟᱨ ᱥᱚᱫᱷᱟ ᱫᱚ ᱨᱟᱡᱟ ᱠᱟᱱᱟ᱾", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱜᱟᱛᱮ ᱠᱚ, ᱛᱚᱵᱮ ᱚᱠᱚᱭ ᱫᱚ ᱠᱩᱞᱤ ᱠᱮᱫᱟ ᱥᱤᱧᱚᱛ ᱨᱮ ᱠᱩᱨᱤᱭᱟᱨ ᱠᱚᱲᱟ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭ ᱮᱰᱨᱮᱥ ᱯᱷᱚᱨᱢᱮᱴ ᱪᱮᱫ ᱠᱟᱱᱟ, ᱦᱮᱸ ᱥᱮ? ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱞᱮᱡᱤᱴ ᱠᱩᱠᱞᱤ ᱠᱟᱱᱟ᱾ ᱧᱮᱞ ᱢᱮ, ᱟᱭᱢᱟ ᱫᱷᱟᱣ ᱰᱮᱞᱤᱵᱷᱟᱨᱤ ᱫᱚ ᱚᱠᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱰᱤᱞᱮ ᱜᱮᱭᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱮᱰᱨᱮᱥ ᱫᱚ ᱢᱤᱫ ᱢᱮᱥ ᱠᱟᱱᱟ᱾ ᱤᱧᱟᱜ ᱮᱠᱥᱯᱮᱨᱤᱭᱮᱱᱥ? ᱠᱞᱤᱭᱟᱨ ᱟᱨ ᱥᱤᱢᱯᱞ ᱫᱚ ᱨᱟᱡᱟ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱧᱟᱢ ᱦᱚᱲᱟᱜ ᱯᱩᱨᱟᱹ ᱧᱩᱛᱩᱢ ᱥᱮᱞᱮᱫ ᱢᱮ᱾ ᱡᱮᱞᱮᱠᱟ, ᱥᱩᱢᱩᱝ \"ᱥᱚᱨᱢᱟ\" ᱫᱚ ᱵᱟᱝ, ᱢᱮᱱᱠᱷᱟᱱ \"ᱨᱚᱢᱮᱥ ᱥᱚᱨᱢᱟ\" ᱥᱮ \"ᱯᱨᱤᱭᱟ ᱠᱩᱢᱟᱨ\"᱾ ᱛᱟᱭᱚᱢ ᱛᱮ, ᱚᱲᱟᱜ ᱱᱚᱢᱵᱚᱨ ᱟᱨ ᱥᱚᱲᱚᱠ ᱧᱩᱛᱩᱢ ᱦᱚᱸ᱾ \"H.No. ᱑᱒᱓, ᱜᱟᱱᱫᱷᱤ ᱨᱚᱰ\" ᱫᱚ ᱥᱩᱢᱩᱝ \"ᱜᱟᱱᱫᱷᱤ ᱨᱚᱰ ᱥᱩᱨ ᱨᱮ\" ᱠᱷᱚᱱ ᱫᱚ ᱵᱷᱟᱹᱜᱤᱭᱟ᱾ ᱟᱨᱦᱚᱸ, ᱡᱩᱫᱤ ᱚᱱᱟ ᱫᱚ ᱮᱯᱟᱨᱴᱢᱮᱱᱴ ᱠᱟᱱᱟ, ᱮᱱᱠᱷᱟᱱ ᱯᱷᱞᱮᱴ ᱱᱚᱢᱵᱚᱨ ᱟᱨ ᱵᱤᱞᱰᱤᱝ ᱧᱩᱛᱩᱢ ᱦᱚᱸ ᱞᱟᱹᱭ ᱢᱮ, ᱡᱮᱞᱮᱠᱟ \"Flat 4A, ᱥᱟᱱᱛᱤ ᱮᱯᱟᱨᱴᱢᱮᱱᱴᱥ, CCD ᱛᱟᱭᱚᱢ ᱨᱮ\"᱾ ᱯᱤᱱ ᱠᱚᱰ ᱫᱚ KEY! ᱠᱤᱨᱯᱟ ᱠᱟᱛᱮ ᱯᱤᱱ ᱠᱚᱰ ᱵᱟᱝ ᱵᱷᱩᱞᱟᱹᱣ ᱠᱟᱛᱮ ᱞᱟᱹᱭ ᱢᱮ ᱡᱮᱞᱮᱠᱟ \"᱔᱐᱐᱐᱐᱑\" ᱢᱩᱢᱵᱟᱭ ᱞᱟᱹᱜᱤᱫ᱾", "normalised": "ᱯᱩᱭᱞᱩ ᱫᱚ, ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱨᱤᱥᱤᱵᱷᱟᱨ ᱟᱜ ᱯᱩᱨᱟᱹ ᱧᱩᱛᱩᱢ ᱥᱮᱞᱮᱫ ᱢᱮ᱾ ᱡᱮᱞᱮᱠᱟ, ᱥᱩᱢᱩᱝ \"ᱥᱟᱨᱢᱟ\" ᱫᱚ ᱵᱟᱝ, ᱢᱮᱱᱠᱷᱟᱱ \"ᱨᱟᱢᱮᱥ ᱥᱟᱨᱢᱟ\" ᱥᱮ \"ᱯᱨᱤᱭᱟ ᱠᱩᱢᱟᱨ\"᱾ ᱛᱟᱭᱚᱢ, ᱚᱲᱟᱜ ᱮᱞ ᱟᱨ ᱚᱲᱟᱜ ᱰᱟᱦᱟᱨ ᱧᱩᱛᱩᱢ᱾ \"ᱮᱪ ᱯᱤᱨᱤᱭᱚᱰ ᱮᱱ ᱳ ᱯᱤᱨᱤᱭᱚᱰ ᱢᱤᱫ ᱥᱟᱭ ᱵᱟᱜᱮ ᱯᱮ, ᱜᱟᱱᱫᱷᱤ ᱨᱚᱰ\" ᱫᱚ ᱥᱩᱢᱩᱝ \"ᱜᱟᱱᱫᱷᱤ ᱨᱚᱰ ᱥᱩᱨ ᱨᱮ\" ᱠᱷᱚᱱ ᱵᱮᱥ ᱜᱮᱭᱟ᱾ ᱟᱨᱦᱚᱸ, ᱡᱩᱫᱤ ᱱᱚᱣᱟ ᱮᱯᱟᱨᱴᱢᱮᱱᱴ ᱠᱟᱱᱟ, ᱯᱷᱞᱮᱴ ᱮᱞ ᱟᱨ ᱵᱤᱞᱰᱤᱝ ᱧᱩᱛᱩᱢ ᱩᱞᱮᱠᱷ ᱢᱮ, ᱡᱮᱞᱮᱠᱟ \"ᱯᱷᱞᱮᱴ ᱯᱩᱱᱭᱟ ᱮ, ᱥᱟᱱᱛᱤ ᱮᱯᱟᱨᱴᱢᱮᱱᱴᱥ, ᱵᱤᱦᱟᱭᱤᱸᱰ ᱥᱤ-ᱥᱤ-ᱰᱤ\"᱾ ᱯᱤᱱ ᱠᱳᱰ ᱠᱚᱫᱚ ᱢᱩᱬ ᱠᱟᱱᱟ! ᱫᱟᱭᱟ ᱠᱟᱛᱮ ᱯᱤᱱ ᱠᱳᱰ ᱵᱤᱱᱟᱹ ᱵᱷᱩᱞ ᱛᱮ ᱩᱞᱮᱠᱷ ᱢᱮ ᱡᱮᱞᱮᱠᱟ ᱢᱩᱢᱵᱟᱭ ᱞᱟᱹᱜᱤᱫ \"ᱯᱩᱱ ᱥᱟᱭ ᱦᱟᱡᱟᱨ ᱟᱨ ᱢᱤᱫ\"᱾"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱚᱸᱰᱮ ᱫᱚ ᱞᱮᱸᱰᱢᱟᱨᱠ ᱦᱟᱹᱴᱤᱧ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱚᱲᱚ ᱜᱮᱭᱟ ᱡᱩᱫᱤ ᱮᱰᱨᱮᱥ ᱫᱚ ᱮᱠᱟᱞ ᱥᱚᱡᱷᱮ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱥᱩᱨ ᱨᱮᱱᱟᱜ ᱢᱚᱸᱫᱤᱨ, ᱢᱤᱫ ᱧᱩᱛᱩᱢᱟᱱ ᱫᱚᱠᱟᱱ - ᱡᱟᱦᱟᱸ ᱜᱮ ᱜᱚᱲᱚᱜᱼᱟ᱾ \"D Mart ᱵᱤᱨᱩᱫᱷ ᱨᱮ\" ᱥᱮ \"SBI ᱵᱮᱸᱠ ᱥᱩᱨ ᱨᱮ\" ᱪᱚᱢᱚᱛᱠᱟᱨ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱯᱩᱨᱟᱹ ᱥᱚᱦᱚᱨ ᱧᱩᱛᱩᱢ ᱦᱚᱸ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱠᱩᱨᱤᱭᱟᱨ ᱦᱚᱲ ᱫᱚ \"ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ\" ᱟᱨ \"ᱫᱤᱞᱞᱤ\" ᱛᱟᱞᱟ ᱨᱮ ᱠᱚ ᱵᱷᱩᱞᱚᱜᱼᱟ᱾", "normalised": "ᱛᱚᱵᱮ ᱚᱸᱰᱮ ᱫᱚ ᱞᱮᱱᱰᱢᱟᱨᱠ ᱵᱤᱴ ᱢᱮᱱᱟᱜ-ᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ ᱡᱩᱫᱤ ᱮᱰᱨᱮᱥ ᱫᱚ ᱯᱟᱨᱯᱷᱮᱠᱴ ᱥᱤᱫᱷᱟᱹ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱥᱩᱨ ᱨᱮᱱᱟᱜ ᱢᱚᱱᱫᱤᱨ, ᱢᱤᱫ ᱯᱚᱯᱩᱞᱟᱨ ᱫᱚᱠᱟᱱ - ᱡᱟᱦᱟᱸᱱᱟᱜ ᱜᱮ ᱜᱚᱲᱚ ᱮᱢᱟ᱾ \"ᱚᱯᱚᱡᱤᱴ ᱰᱤ ᱢᱟᱨᱴ\", ᱥᱮ \"ᱱᱤᱭᱟᱨ ᱮᱥ-ᱵᱤ-ᱟᱭ ᱵᱮᱝᱠ\" ᱫᱚ ᱠᱟᱹᱢᱤ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ᱾ ᱯᱩᱨᱟᱹ ᱥᱚᱦᱚᱨ ᱧᱩᱛᱩᱢ ᱦᱚᱸ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ᱾ ᱠᱩᱨᱤᱭᱟᱨ ᱠᱚᱲᱟ ᱫᱚ \"ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ\" ᱟᱨ \"ᱫᱤᱞᱞᱤ\" ᱛᱟᱞᱟ ᱨᱮ ᱵᱷᱮᱜᱟᱨ ᱵᱟᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱜᱟᱛᱮᱠᱚ ᱠᱤᱨᱯᱟ ᱠᱟᱛᱮ ᱢᱤᱫ ᱠᱚᱱᱴᱮᱠᱴ ᱱᱚᱢᱵᱚᱨ ᱡᱚᱲᱟᱣ ᱢᱮ! ᱡᱩᱫᱤ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱮᱠᱟᱞ ᱡᱩᱛ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱤᱫ ᱩᱥᱟᱹᱨᱟ ᱠᱚᱞ ᱫᱚ ᱟᱹᱰᱤ ᱟᱭᱢᱟ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱤᱧ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱤᱧᱟᱜ ᱱᱚᱢᱵᱚᱨ ᱥᱮᱞᱮᱫ ᱮᱫᱟ, ᱡᱮᱞᱮᱠᱟ \"᱙᱘XXXXXXXX\" ᱟᱨ ᱤᱧᱟᱜ ᱵᱚᱫᱚᱞ ᱱᱚᱢᱵᱚᱨ ᱦᱚᱸ ᱡᱩᱫᱤ ᱠᱟᱹᱢᱤ ᱨᱮ ᱵᱟᱝ ᱦᱤᱡᱩᱜᱼᱟ᱾ ᱡᱩᱫᱤ ᱥᱚᱢᱵᱷᱚᱵ ᱜᱮᱭᱟ ᱮᱱᱠᱷᱟᱱ ᱰᱮᱞᱤᱵᱷᱚᱨᱤ ᱚᱠᱛᱮ ᱞᱟᱦᱟ ᱠᱷᱚᱱ ᱴᱷᱤᱠ ᱠᱟᱛᱮ ᱧᱮᱞ ᱢᱮ᱾ ᱤᱧ ᱫᱚ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮ, ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱵᱟᱹᱲᱛᱤ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱫᱚ ᱚᱠᱛᱮ ᱨᱮ ᱟᱢᱟᱜ ᱯᱟᱨᱥᱚᱞ ᱧᱟᱢ ᱨᱮ ᱟᱹᱰᱤ ᱡᱤᱞᱤᱧ ᱥᱟᱦᱟ ᱪᱟᱞᱟᱜᱼᱟ!", "normalised": "ᱟᱨ ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱜᱟᱛᱮ ᱠᱚ ᱫᱟᱭᱟ ᱠᱟᱛᱮ ᱢᱤᱫ ᱠᱚᱱᱴᱮᱠᱴ ᱮᱞ ᱡᱚᱲᱟᱣ ᱢᱮ! ᱡᱩᱫᱤ ᱡᱚᱛᱚ ᱮᱴᱟᱜ ᱡᱤᱱᱤᱥ ᱫᱚ ᱥᱯᱚᱴ-ᱚᱱ ᱜᱮᱭᱟ, ᱢᱤᱫ ᱠᱩᱭᱤᱠ ᱠᱚᱞ ᱫᱚ ᱯᱩᱨᱟᱹ ᱟᱭᱢᱟ ᱚᱥᱩᱵᱤᱫᱷᱟ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ᱾ ᱤᱧ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱤᱧᱟᱜ ᱮᱞ ᱥᱮᱞᱮᱫ ᱟᱹᱧ, ᱡᱮᱞᱮᱠᱟ \"ᱟᱨᱮᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱮᱠᱥ-ᱮᱠᱥ-ᱮᱠᱥ-ᱮᱠᱥ-ᱮᱠᱥ-ᱮᱠᱥ-ᱮᱠᱥ-ᱮᱠᱥ\" ᱟᱨ ᱤᱧᱟᱜ ᱮᱞᱴᱚᱨᱱᱮᱴ ᱮᱞ ᱦᱚᱸ ᱡᱟᱹᱥᱛᱤ ᱠᱟᱛᱮ ᱢᱤᱫ ᱠᱮᱥ ᱨᱮ᱾ ᱡᱩᱫᱤ ᱥᱚᱢᱵᱷᱚᱵ ᱜᱮᱭᱟ ᱰᱮᱞᱤᱵᱷᱟᱨᱤ ᱚᱠᱛᱮ ᱯᱨᱤᱯᱚᱱ ᱨᱮ ᱪᱮᱥᱴᱟ ᱢᱮ᱾ ᱤᱧ ᱵᱤᱥᱣᱟᱥ ᱠᱟᱹᱧ ᱢᱮ, ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱮᱠᱥᱴᱨᱟ ᱮᱯᱷᱚᱨᱴ ᱫᱚ ᱡᱚᱛᱚ ᱦᱚᱨ ᱛᱮ ᱟᱢᱟᱜ ᱯᱟᱨᱥᱟᱞ ᱚᱠᱛᱮ ᱨᱮ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ!"}
