{"unnormalised": "मित्रांनो, मी पुढील महिन्यात अमेरिकेला जाण्याचा विचार करत आहे, आणि चलन रूपांतरणाबद्दल (currency exchange) थोडा गोंधळलेला आहे. मला माझा भारतीय रुपया (INR) अमेरिकन डॉलरमध्ये (USD) कार्यक्षमतेने कसा रूपांतरित करायचा हे समजून घेण्यासाठी मदतीची आवश्यकता आहे. अलीकडेच कोणी भारतीय रुपये (₹) अमेरिकन डॉलरमध्ये ($) रूपांतरित केले आहेत का आणि त्यांचा अनुभव सांगू शकेल का?", "normalised": "मित्रांनो, मी पुढच्या महिन्यात अमेरिकेला जाण्याचा विचार करत आहे, आणि चलन रूपांतरणाबद्दल (currency exchange) थोडा गोंधळलेला आहे. मला माझा भारतीय रुपया अमेरिकन डॉलरमध्ये कार्यक्षमतेने (efficiently) कसा बदलायचा हे समजून घेण्यासाठी मदतीची आवश्यकता आहे. अलीकडे कोणाने भारतीय रुपये (₹) अमेरिकन डॉलर ($) मध्ये रूपांतरित केले आहेत का, आणि ते त्यांचा अनुभव सांगू शकतील का?"}
{"unnormalised": "विशेषतः, मला सर्वोत्तम विनिमय दर (exchange rates) मिळवण्याबद्दल सल्ला हवा आहे. मी भारतातून निघण्यापूर्वी येथे चलन रूपांतरित करावे की अमेरिकेत पोहोचल्यावर थांबावे? मला वेगवेगळी मते ऐकायला मिळाली आहेत. काहीजण म्हणतात की एसबीआय (SBI) किंवा एचडीएफसी (HDFC) सारख्या भारतीय बँका स्पर्धात्मक दर देतात, तर काहीजण परकीय चलन सेवा (forex services) वापरण्याची किंवा अमेरिकन विमानतळांवर रूपांतरण करण्याची शिफारस करतात. माझी $1000 - $1500 सोबत घेऊन जाण्याची योजना आहे. मला माहीत नसलेले कोणते छुपे शुल्क (hidden charges) आहेत का?", "normalised": "विशेषतः, मला सर्वोत्तम विनिमय दर (exchange rates) मिळवण्याबद्दल सल्ला हवा आहे. मी भारतातून निघण्यापूर्वी येथे चलन बदलावे की अमेरिकेत पोहोचल्यावर थांबणे चांगले आहे? मला वेगवेगळी मते ऐकायला मिळाली आहेत. काही जण म्हणतात की एस-बी-आय किंवा एच-डी-एफ-सी सारख्या भारतीय बँकांमध्ये चांगले दर मिळतात, तर काही जण फॉरेक्स सेवा (forex services) वापरण्याची किंवा अमेरिकन विमानतळांवर चलन बदलण्याची शिफारस करतात. माझा अंदाजे एक हजार डॉलर ते दीड हजार डॉलर घेऊन जायचा विचार आहे. मला माहीत नसलेले कोणते छुपे शुल्क (hidden charges) आहेत का ज्याबद्दल मला माहिती पाहिजे?"}
{"unnormalised": "तसेच, अमेरिकेत क्रेडिट कार्ड किंवा डेबिट कार्ड वापरून व्यवहार करण्याबद्दल काय? माझे बँक परदेशात केलेल्या सर्व खरेदीवर सुमारे 3.5% परकीय चलन व्यवहार शुल्क (foreign transaction fee) आकारते. तो एक सामान्य दर आहे का? मी एक फॉरेक्स कार्ड (Forex card) घेण्याचा विचार करत आहे. ते फायदेशीर आहेत का? भारततून अमेरिकेला प्रवास करणाऱ्या आणि INR चे USD मध्ये रूपांतरण करणाऱ्या व्यक्तीसाठी तुमच्या सर्वांकडून कोणत्याही टिप्स किंवा शिफारसी असल्यास, मी त्यांची प्रशंसा करेन. आगाऊ धन्यवाद!", "normalised": "तसेच, अमेरिकेत क्रेडिट कार्ड किंवा डेबिट कार्ड वापरण्याबद्दल काय? माझे बँक परदेशात केलेल्या सर्व खरेदीवर अंदाजे तीन पूर्णांक पाच टक्के (three point five percent) परदेशीTransaction शुल्क आकारते. तो सामान्य दर आहे का? मी फॉरेक्स कार्ड घेण्याचाही विचार करत आहे. ते फायद्याचे आहेत का? भारततून अमेरिकेत प्रवास करणाऱ्या आणि भारतीय रुपयाचे अमेरिकन डॉलरमध्ये रूपांतरण करणाऱ्या व्यक्तीसाठी तुमच्या सर्वांकडे काही टिप्स किंवा शिफारसी असल्यास, त्याचे मी स्वागत करतो. आगाऊ धन्यवाद!"}
