{"unnormalised": "भारत मे सॉफ्टवेयर डेवलपर के सामना करए वाला कुछ आम चुनौती सभ की की छी?", "normalised": "भारत मेँ सॉफ्टवेयर डेवलपरसभक समक्ष कछू आम चुनौती सभ की की अछि?"}
{"unnormalised": "भारत मे सॉफ्टवेयर डेवलपमेंट, तेजी सँ बढ़त रहितो, अपन विशिष्ट चुनौती सभ के प्रस्तुत करैत अछि। एकटा महत्वपूर्ण बाधा अछि लगातार, उच्च गति वाला इंटरनेट के पहुँच, खास क' टीयर 2 आर टीयर 3 शहर सभ मे। बहुतो डेवलपर एखन धरि कनेक्टिविटी के मुद्दा सभ सँ जूझैत छथि, जे सहकार्य आर ऑनलाइन संसाधन सभ तक पहुँच मे बाधा उत्पन्न करैत अछि। एतबे नै, पुरान हार्डवेयर पर निर्भरता, जेना कि <8GB RAM वाला लैपटॉप, उत्पादकता के गंभीर रूप सँ प्रभावित क' सकैत अछि, खासकरि जखन संसाधन-गहन IDE आर एमुलेटर के साथ काम करैत छी। पायरेटेड सॉफ्टवेयर के प्रचलन, देखने मे लागत प्रभावी होएतो, सुरक्षा जोखिम आर कानूनी दायित्व के परिचय करबैत अछि, जे विकास प्रक्रिया के आर जटिल बना दैत अछि। इ तकनीकी सीमा सभ डेवलपर के कामचलाऊ समाधान अपनावे आर दक्षता पर समझौता करै लेल मजबूर क' दैत अछि।", "normalised": "भारत मेँ सॉफ्टवेयर विकास, जखन कि तेजीसँ बढ़ि रहल अछि, अपन विशिष्ट चुनौतीसभक संग प्रस्तुत अछि। एकटा महत्वपूर्ण बाधा अछि लगातार, तेज गतिक इन्टरनेटक पहुँच, खास करि क' टियर दू आ टियर तीन शहरसभमे। बहुतो डेवलपर्स एखनहुँ कनेक्टिविटी समस्यासभक सामना करैत छथि, जे सहयोग आ ऑनलाइन संसाधनसभक पहुँचमे बाधा डालैत अछि। एतबे नहि, पुरान हार्डवेयर पर निर्भरता, जेना कि आठ गीगाबाइट आर-ए-एम सँ कम वाला लैपटॉप, उत्पादकता पर गंभीर रूप सँ प्रभाव डालि सकैत अछि, खास करि क' संसाधन-गहन आई-डी-ई-एस आ एमुलेटरसभक संग काज करैत समय। पायरेटेड सॉफ्टवेयरक प्रचलन, जखन कि देखनेमे लागत प्रभावी लगैत अछि, सुरक्षा खतरा आ कानूनी देयतासभक परिचय कराबैत अछि, जे विकास प्रक्रिया क' आओरो जटिल बनाबैत अछि। ई तकनीकी सीमासभ अक्सर डेवलपर्स क' समाधान अपनाबय आ दक्षता पर समझौता करय लेल मजबूर करैत अछि।"}
{"unnormalised": "एकटा आओर आम चुनौती शैक्षणिक पाठ्यक्रम सँ उत्पन्न होएत अछि। जबकि बहुतो विश्वविद्यालय भारी संख्या मे स्नातक तैयार करैत अछि, उद्योग के लेल आवश्यक व्यावहारिक कौशल आर ज्ञान अक्सर कमी होएत अछि। कंपनी सभ के अक्सर ताजा स्नातक सभ के रिएक्टजेएस, .नेट कोर, या साधारण गिट कमांड जका तकनीक सभ मे प्रशिक्षित करै मे महत्वपूर्ण समय आर संसाधन निवेश करै के जरूरत होएत अछि। पाठ्यक्रम अक्सर उद्योग मानक सँ पाछा रहैत अछि, जे स्नातक सभ के वास्तविक दुनिया परियोजना सभ के मांग के लेल तैयार नै छोड़ैत अछि। व्यावहारिक अनुप्रयोग पर सैद्धांतिक ज्ञान पर जोर एकटा अंतर पैदा करैत अछि जे गहन ऑन-द-जॉब प्रशिक्षण आर मार्गदर्शन कार्यक्रम सँ पाटै के जरूरत अछि। कई भाषा सभ (जेना कि अंग्रेजी, हिंदी, आर एकटा क्षेत्रीय भाषा) सीखै के आवश्यकता किछ लोग के लेल चुनौती सेहो भ' सकैत अछि।", "normalised": "एकटा आओर आम चुनौती शैक्षणिक पाठ्यक्रम सँ उत्पन्न होइत अछि। जखन कि बहुतो विश्वविद्यालय भारी संख्या मे स्नातक उत्पादन करैत अछि, मुदा उद्योगक लेल आवश्यक व्यावहारिक कौशल आ ज्ञानक अक्सर अभाव होइत अछि। कंपनीसभक अक्सर ताजा स्नातकक प्रशिक्षणमे काफी समय आ संसाधन निवेश करय पड़ैत अछि जेना कि रिएक्ट-जे-एस, डॉट एन-ई-टी कोर, या फेर बेसिक गिट कमांड। पाठ्यक्रम अक्सर उद्योग मानक सँ पाछा रहि जाइत अछि, जकर परिणामस्वरूप स्नातक वास्तविक दुनियाक परियोजनासभक माँगक लेल तैयार नहि होइत छथि। व्यावहारिक अनुप्रयोग पर सैद्धांतिक ज्ञान पर जोर एकटा अंतराल पैदा करैत अछि जेकरा गहन ऑन-द-जॉब प्रशिक्षण आ मेन्टरशिप कार्यक्रमसभक संग पाटल जायक चाही। अनेक भाषा सीखयक आवश्यकता (जेना कि अंग्रेजी, हिंदी, आ एकटा क्षेत्रीय भाषा) किछु लोकक लेल चुनौती भ' सकैत अछि।"}
{"unnormalised": "अंत मे, परियोजना प्रबंधन आर संचार महत्वपूर्ण बाधा उपस्थित करैत अछि। सांस्कृतिक बारीकी सभ कभी-कभी गलतफहमी आर देरी के कारण बनि सकैत अछि। उदाहरण के लेल, वरिष्ठ सदस्य सभ के सीधे चुनौती दै सँ हिचकिचाहट या स्पष्ट रूप सँ रोडब्लॉक के संचार करै मे प्रगति मे बाधा आबि सकैत अछि। वैश्विक टीम (जेना कि यूएस पीएसटी या यूरोप सीईटी) के साथ काम करै के समय क्षेत्र के अंतर के लेल डेवलपर के विषम घंटा मे काम करै के जरूरत होएत अछि, जे कार्य-जीवन संतुलन के प्रभावित करैत अछि। नवीनतम तकनीक आर फ्रेमवर्क (जैवना कि एंगुलर 15.2 या नोडजेएस के नवीनतम संस्करण) के साथ अपडेट रहै के लेल सेहो निरंतर सीखै आर अपस्किलिंग करै के जरूरत होएत अछि, जे डेवलपर पर अतिरिक्त दबाव डालैत अछि। ई बहुआयामी चुनौती सभ के लेल भारत मे सॉफ्टवेयर डेवलपर के जरूरत के संबोधित करै के लेल एकटा समग्र दृष्टिकोण के आवश्यकता होएत अछि।", "normalised": "अंतमे, परियोजना प्रबंधन आ संचार महत्वपूर्ण बाधा उत्पन्न करैत अछि। सांस्कृतिक बारीकीसभ कहियो काल गलतफहमी आ देरीक कारण भ' सकैत अछि। उदाहरणक लेल, वरिष्ठ सदस्यसभ क' सीधा चुनौती देबयमे संकोच करब या स्पष्ट रूप सँ रुकावटसभक संचार करब प्रगतिमे बाधा डालि सकैत अछि। वैश्विक टीमसभक संग काज करैत समय क्षेत्रक अंतर (जेना कि यू-एस पी-एस-टी या यूरोप सी-ई-टी) क' लेल डेवलपर्स क' अजीब समयमे काज करय पड़ैत अछि, जकर परिणामस्वरूप कामकाज आ जीवनक बीच संतुलन प्रभावित होइत अछि। नवीनतम तकनीक आ फ्रेमवर्क (जहिना एंगुलर पंद्रह पॉइंट दू या नोड-जे-एसक नवीनतम संस्करण) सँ अपडेट रहबाक लेल निरंतर सीखय आ कौशल वृद्धि करय पड़ैत अछि, जकर परिणामस्वरूप डेवलपर्स पर अतिरिक्त दबाव पड़ैत अछि। ई बहुआयामी चुनौतीसभक समाधानक लेल भारतमे सॉफ्टवेयर डेवलपरसभक आवश्यकतासभक समाधानक लेल समग्र दृष्टिकोणक आवश्यकता अछि।"}
