{"unnormalised": "हे सब गोटे,", "normalised": "हे सब लोक,"}
{"unnormalised": "देखू, हमरा सॉफ्टवेयर डेवलपमेंट शुरू करबाक बारे में बहुत प्रश्न भेट रहल अछि, खास क' भारत के लोक सं। सोचलहुं अपन अनुभव के आधार पर कुछ अंतर्दृष्टि साझा करी। बहुत लोक हमरा सं पूछैत अछि कि शुरू कतय सं करी।", "normalised": "देखू, हम सॉफ्टवेयर डेवलपमेंट शुरू करबाक बारे में बहुत सवाल देख रहल छी, खास क' भारत के लोग स। सोचलहुं कि अपन अनुभव के आधार पर कुछ जानकारी साझा करी। बहुत लोग हमरा से पुछैत अछि कि शुरू कहाँ से करी।"}
{"unnormalised": "पहिल बात, प्रचार के भूलि जाऊ। नीक प्रोग्रामर बनबाक लेल अहां के आईआईटी या बिट्स पिलानी सं नीक डिग्री के जरूरत नहिं छै। हम बहुत सं स्व-सिखल डेवलपर्स के जनैत छी जे बहुत नीक काज क' रहल छै। मुख्य चीज एक ठोस नींव छै। मूल बातें सं शुरू करू। हम पहिने पायथन सीखबाक सिफारिश करब। ई शुरुआती लोग लेल बहुत नीक छै आ भारत में एक पैघ समुदाय छै। यूट्यूब पर कोडविथहैरी एकटा नीक संसाधन छै; ओकरा देखू। ओ डेटा प्रकार के मूल बातें सं ल' क' django के उपयोग क' क' परियोजना बनाबय तक के ट्यूटोरियल करैत छै।", "normalised": "पहिल बात, हाइप के भूलि जाउ। नीक प्रोग्रामर बनै के लेल आई-आई-टी या बी-आई-टी-एस पिलानी से फैंसी डिग्री के जरूरत नहिं छै। हम बहुत स्व-सिखल देवस के जानै छी जे मार रहल छै। मुख्य चीज मजबूत नींव छै। बुनियादी चीज से शुरू करी। हम सबसे पहिले पायथन सीखै के सिफारिश करब। ई शुरुआती-अनुकूल छै आरू भारत में एकटा पैघ समुदाय छै। यूट्यूब पर CodeWithHarry एकटा बढ़िया संसाधन छै; ओकरा देखू। हुनक पास डेटा प्रकार के बुनियादी बात से लके Django के उपयोग करके परियोजना बनावे तक के ट्यूटोरियल छै।"}
{"unnormalised": "अगला, एकटा रास्ता चुनू। वेब डेवलपमेंट? मोबाइल डेवलपमेंट? डेटा साइंस? हर एक के अपन तकनीक के सेट छै। वेब देव के लेल, HTML, CSS, आ Javascript में देखू। React या Angular या Vue.js सीखू। हमरा लागल जे React एतय कंपनी में बहुत लोकप्रिय छै। फायरबेस सेहो बैकेन्ड काज के लेल एकटा नीक विचार छै। साथे, आब बहुत सारा बूटकैम्प छै। मासाई स्कूल आ न्यूटन स्कूल बहुत नीक सं जानल जाइत छै, मुदा प्रतिबद्ध होय सं पहिले अपन शोध करू।", "normalised": "अगला, एकटा रास्ता चुनु। वेब डेवलपमेंट? मोबाइल डेवलपमेंट? डेटा साइंस? हरेक के अपन तकनीक के सेट छै। वेब देव के लेल, एच-टी-एम-एल, सी-एस-एस, आरू जावास्क्रिप्ट में देखू। रिएक्ट या एंगुलर या Vue डॉट जेएस सीखू। हमरा लागल कि रिएक्ट एतय के कंपनी में बहुत लोकप्रिय छै। फायरबेस भी बैकएंड काम के लेल एकटा नीक विचार छै। साथ ही, आब बहुत बूटकैंप छै। मसाई स्कूल आरू न्यूटन स्कूल बहुत नीक तरह से जानल जाइत अछि, लेकिन प्रतिबद्ध करै स पहिले अपन शोध करी।"}
{"unnormalised": "बहुत जल्दी फ्रेमवर्क में नहिं फंसू। अंतर्निहित अवधारणा के समझू। मूल बातें सीखला सं वास्तव में फर्क पड़ैत छै। जदि अहां जावास्क्रिप्ट के मूल बातें जानैत छी त' जावास्क्रिप्ट फ्रेमवर्क के उपयोग करनाय आसान छै। उदाहरण के लेल .map .filter .reduce जेना एरे फंक्शन जानला सं अहां के बहुत पैघ फायदा होयत।", "normalised": "बहुत जल्दी फ्रेमवर्क में मत फसी। अंतर्निहित अवधारणा के समझू। बुनियादी चीज के सीखला से सच में फर्क पड़ै छै। जावास्क्रिप्ट फ्रेमवर्क के उपयोग करब आसान छै अगर अहां जावास्क्रिप्ट के बुनियादी बात जानैत छी। उदाहरण के लेल डॉट मैप डॉट फिल्टर डॉट रिड्यूस जेना एरे फंक्शन के जानला स अहां के बहुत फायदा होयत।"}
{"unnormalised": "साथे, अभ्यास सं सिद्ध होयत। प्रोजेक्ट बनाउ। वेबसाइट के क्लोन करू। ओपन-सोर्स में योगदान करू। गिटहब अहां के दोस्त छै। आ मदद मांगय सं नहिं डरू। भारतीय टेक समुदाय आम तौर पर बहुत सहयोगी छै। हम खुद शुरू करय के समय स्टैक ओवरफ्लो पर प्रश्न पूछैत छलहुं। लगातार अभ्यास सं अहां प्रतिदिन बेहतर होयब।", "normalised": "साथ ही, अभ्यास परिपूर्ण बनबैत छै। परियोजना बनाउ। वेबसाइट के क्लोन करू। ओपन-सोर्स में योगदान करू। जी-आई-टी-एच-यू-बी अहां के दोस्त छै। आरू मदद मांगै से मत डराउ। भारतीय टेक समुदाय आमतौर पर बहुत सहयोगी छै। हम खुद स्टैक ओवरफ्लो पर सवाल पुछैत छलहुं जब हम शुरू करैत छलहुं। अहां लगातार अभ्यास स हरेक दिन सुधार करब।"}
{"unnormalised": "एकटा अंतिम टिप: डिबग करनाय सीखू। गंभीरता सं। ई शायद 80% काम छै। अपन आईडीई में महारत हासिल करू, आ डिबगर के उपयोग करनाय सीखू। त्रुटि संदेश के समझला सं अहां के बहुत समय बचत होयत। जखन प्रोग्राम बहुत-बहुत अस्पष्ट त्रुटि देखाबैत छै, त' त्रुटि संदेश आ अपन टेक स्टैक के साथ गूगल सर्च करय के कोशिश करू। परिणाम में ज्यादातर एक स्टैकओवरफ्लो चर्चा शामिल होयत जाहि में कोनो व्यक्ति के अहां के जेहन समस्या भेल होयत। साथे प्रिंट स्टेटमेंट के प्रभावी ढंग सं उपयोग करनाय सीखू।", "normalised": "एकटा अंतिम टिप: डिबग करना सीखू। गंभीरता से। शायद ई काम के अस्सी प्रतिशत छै। अपन आई-डी-ई में महारत हासिल करू, आरू डिबगर के उपयोग करना सीखू। त्रुटि संदेश के समझला स अहां के बहुत समय बचत। जब कार्यक्रम एकटा बहुत अस्पष्ट त्रुटि देखावैत छै, त त्रुटि संदेश आरू अपन टेक स्टैक के साथ गूगल सर्च करै के कोशिश करू। परिणाम में ज्यादातर स्टैक ओवरफ्लो चर्चा शामिल रहत जहां कोई अहां जेना एक ही समस्या के सामना करलक। प्रिंट स्टेटमेंट के प्रभावी ढंग से उपयोग करना भी सीखू।"}
{"unnormalised": "ओह, आ फ्रेशर के लेल एकटा छोट सन टिप: जदि अहां के विकल्प भेटैत छै त' अपन इंटरव्यू के समय पहिने लिय। अहां के तैयार करय के लेल अधिक समय मिलत। आ याद राखू, सीनियर भी हर चीज के गूगल करैत छै जखन ओ विकास करैत छै, त' एहि लेल महसूस करय के कोनो जरूरत नहिं छै कि अहां के हर चीज के रट्टा मारय के जरूरत छै। शुभकामना, आ खुशी सं कोडिंग करू!", "normalised": "ओह, आरू फ्रेशर के लेल एकटा छोट टिप: अगर अहां के विकल्प मिलै त अपन इंटरव्यू के प्रीपोन करू। अहां के तैयारी के लेल अधिक समय मिलत। आरू याद राखू, वरिष्ठ भी हरेक चीज गूगल करैत छै जब ओ विकास करैत छै, त एहि लेल अहां के ई महसूस करै के जरूरत नहिं छै कि अहां के हरेक चीज रट्टा मारे के जरूरत छै। शुभकामना, आरू खुशी स कोडिंग करू!"}
