{"unnormalised": "हे सब गोटे, बस अपन सॉफ्टवेयर डेवलपमेंट के दुनिया मे रोलरकोस्टर राइड के बारे मे बतावे चाहैत छी। त, हम पटना के एकटा छोट शहर के लड़का छी, नाम रोहन, ठीक? हमेशा से तकनीक से मोहित रहल छी, खास करके '10 में \"रोबोट\" देखला के बाद। हमेशा एहन कूल चीज बनावे के सपना देखल, लेकिन कोडिंग कुछ एहन नेक्स्ट-लेवल जादू लागत छल जे सिर्फ IITians समझैत छल।", "normalised": "हे सब गोटे, बस हम अपन सॉफ्टवेयर डेवलपमेंटक दुनिया मे रोलरकोस्टर सवारी साझा करए चाहैत छी। तो, हम पटनाक एकटा छोट शहरक लड़का छी, नाम रोहन, ठीक? हमेशा तकनीक स आकर्षित रहल छी, खास क दु हजार दस मे \"रोबोट\" देखलाक बाद। हमेशा एहन नीक चीज बनावेक सपना देखल, मुदा कोडिंग एहन लागैत छल जे कोनो नेक्स्ट-लेवलक जादू अछि जे केवल आई-आई-टी-यन बुझैत अछि।"}
{"unnormalised": "पछिला साल के बात अछि, UPSC के तैयारी के एकटा विनाशकारी प्रयास के बाद (सरकारी नौकरी के दबाव, जानबे छी कइसन होईत अछि), हम एकटा विश्वास के छलांग लेवे के फैसला केलियै आ मसई स्कूल में फुल-स्टैक डेवलपमेंट बूटकैंप में नामांकन करा लेलियै। बहुत तीव्र छल! सुबह 9 बजे से रात 9 बजे तक, दिन भर, हर दिन कोडिंग। हमरा याद अछि जे शुरुवाती जावास्क्रिप्ट लेक्चर के दौरान हम पूरी तरह से खो गेल छलियै। जईसे की, \"const\" की होएत छै? लेकिन हमर प्रशिक्षक, प्रतीक सर, एक जीवनरक्षक छल। हमेशा धैर्यवान, हमेशा जरूरत पड़ने पर सौ बार चीझ समझैवे के तैयार।", "normalised": "पिछला साल धरि फास्ट फारवर्ड, यू-पी-एस-सी (सरकारी नौकरीक दबाव, अहाँ जानैत छी कि ई कतेक अछि) क तैयारीक निराशाजनक प्रयासक बाद, हम एकटा विश्वासक छलांग लेबए आ मासाई स्कूल मे फुल-स्टैक डेवलपमेंट बूटकैम्प मे नामांकन करए के निर्णय लेल। ई बहुत तीव्र छल! नौ ए-एम स नौ पी-एम धरि, पूरा दिन कोडिंग, हर दिन। हमरा मोन अछि जे शुरुआती जावास्क्रिप्ट व्याख्यानक दौरान हम पूरी तरह स खो गेल छल। जेना, \"कॉन्स्ट\" की अछि? मुदा हमर प्रशिक्षक, प्रतीक सर, एकटा जीवनरक्षक छल। हमेशा धैर्यवान, जरूरत पडला पर सौ बेर चीज समझएबए के लेल हमेशा तैयार।"}
{"unnormalised": "सबसे बड़ चुनौती निश्चित रूप से पहला प्रोजेक्ट छल: स्विगी के क्लोन बनावे के। सुने में सरल लागत है, ठीक? गलत! एपीआई, डेटाबेस, और सीएसएस स्टाइलिंग से निपटना से त हमरा अल्सर भ जाए वाला छल। एहनो राती रहल जब हम खूब चाय पी-पी के आ बिलकुल बेहाल होए के पूरा-पूरा रात जागल रहलियै। हमार लैपटॉप लगभग हमरा शरीर के हिस्सा बन गेल छल। याद अछि 20/12/2023 के असाइनमेंट के अंतिम तिथि देख के लागल छल जे हमरा से न हो पाए वाला है।", "normalised": "सबसें पैघ चुनौती निश्चित रूप स पहिल परियोजना छल: स्विगीक क्लोन बनाबए। सुनबा मे सरल लागैत अछि, ठीक? गलत! ए-पी-आई-एस, डेटाबेस, आ सी-एस-एस स्टाइलिंग स निपटबाक कारण हमरा लगभग अल्सर भ गेल छल। एहन रात छल जखन हम चाय आ एकदम निराशा स भरल भरपूर मात्रा स प्रेरित भ क पूरा रात जगल छल। हमर लैपटॉप व्यावहारिक रूप स हमर शरीरक विस्तार बनि गेल छल। असाइनमेंट ड्यू डेट बीस दिसंबर दु हजार तेईस देखलाक बाद मोन छल जे हमरा नै लगैत अछि जे हम बना रहल छी।"}
{"unnormalised": "लेकिन, किछु ने किछु तरीका से, हम एकरा खत्म करे में सफल रहलियै। ई एकदम सही त न छल, बहुत सारा बग छल (पेमेंट गेटवे खास करके अजीब छल), लेकिन चल रहल छल! उपलब्धि के एहसास बहुत अद्भुत छल। जईसे कि अंत में समझ में आयल कि शाहरुख खान बॉलीवुड फिल्म में हमेशा अपन बांह क्यूं फैलावत रहै छै। हम GitHub पर मिलल कुछ लाइब्रेरी के भी प्रयोग केलियै, कुछ डॉक्यूमेंटेशन ver 3 में छल।", "normalised": "मुदा, कोनो तरह स, हम एकरा समाप्त करए मे सफल रहल। ई नीक नै छल, बहुत बग छल (भुगतान गेटवे विशेष रूप स खराब छल), मुदा ई काज क रहल छल! उपलब्धि के भावना अविश्वसनीय छल। जेना अंततः समझ मे आयल जे शाहरुख खान बॉलीवुड फिल्म मे हमेशा अपन हाथ की फैलाबैत अछि। हम जी-आई-टी-एच-यूब पर भेटल किछु पुस्तकालयक उपयोग सेहो केलियनि, किछु दस्तावेज संस्करण तीन मे छल।"}
{"unnormalised": "फिर आयल रिएक्ट। उघ। कंपोनेंट लाइफसाइकल, JSX, रेडक्स ... हमर दिमाग एहन लागत छल कि कोनो समोसा हो जे धूप में बहुत देर तक छोड़ देल गेल हो। हम साधारण सिंटैक्स त्रुटियों को डीबग करे में अनगिनत घंटा बितावलियै। हमर कंसोल लाल सागर बन गेल छल। लेकिन धीरे-धीरे, चीज क्लिक करे लगल। हम अपन काम के प्रदर्शन करे के लेल एकटा निजी पोर्टफोलियो वेबसाइट (rohan.dev, अभी भी एक काम चालू है, लोल) बनैलियै।", "normalised": "फेर रिएक्ट आयल। उघ। कंपोनेंट लाइफसाइकल, जे-एस-एक्स, रेडक्स...हमर मस्तिष्क एहन महसूस भेल जेना कोनो समोसा जे बहुत देर धरि धूप मे छोड़ि देल गेल छल। हम साधारण सिंटैक्स त्रुटि क डिबग करए मे अनगिनत घंटा बिताओलियनि। हमर कंसोल लाल सागर छल। मुदा धीरे-धीरे, चीज क्लिक होबए लागल। हम अपन काजक प्रदर्शन के लेल एकटा व्यक्तिगत पोर्टफोलियो वेबसाइट (रोहन डॉट देव, एखनहुँ एकटा काज प्रगति पर अछि, लोल) बनौलियनि।"}
{"unnormalised": "आ अब? हम बैंगलोर में एकटा छोट स्टार्टअप में जूनियर डेवलपर के रूप में काम क रहल छी। वेतन बहुत बढ़िया नहीं है (रु. 3.5 एलपीए), लेकिन सीखने का अनुभव बहुत कीमती है। हम वास्तविक दुनिया के परियोजनाओं पर काम कर रहे हैं, अनुभवी डेवलपर्स के साथ सहयोग कर रहे हैं, और लगातार खुद को नई चीजें सीखने के लिए प्रेरित कर रहे हैं। अभी-अभी एक प्रोजेक्ट पूरा किया है जो पायथन 3.9 का उपयोग करता है।", "normalised": "आ आब? हम बैंगलोर मे एकटा छोट स्टार्टअप मे जूनियर डेवलपरक रूप मे काज क रहल छी। वेतन अद्भुत नै अछि (रुपया तीन दशमलव पांच एल-पी-ए), मुदा सीखए के अनुभव अमूल्य अछि। हम वास्तविक दुनियाक परियोजना पर काज क रहल छी, अनुभवी डेवलपर के साथ सहयोग क रहल छी, आ लगातार नव चीज सीखए के लेल अपन आपकें प्रेरित क रहल छी। एखनहि एकटा परियोजना समाप्त केलियनि जे पाइथन तीन दशमलव नौ क उपयोग करैत अछि।"}
{"unnormalised": "आगे अभी बहुत लंबा सफर तय करना है, लेकिन हम आखिरकार अपन सपना जी रहल छी। कोडिंग से डरा हुआ महसूस करे वाला के लेल, बस हमर कहानी याद रखू। पटना के एकटा छोट शहर के लड़का भी, जे मुश्किल से अपन 10 वीं कक्षा के गणित परीक्षा पास केने छल, बहुत मेहनत आ दृढ़ संकल्प के साथ एकरा संभव क सकैत अछि। BTW, केकरो नेक्स्ट.जेएस सीखे के लेल नीक संसाधन के बारे में पता है? कमेन्ट में बताउ! संस्करण 14.x सीखे के योजना बना रहल छी।", "normalised": "आगू एखन लंबा यात्रा बाकी अछि, मुदा हम अंततः अपन सपना जी रहल छी। कोडिंग स डरायल महसूस करए वाला कोनो भी व्यक्ति के लेल, बस हमर कहानी मोन राखू। पटनाक एकटा छोट शहरक आदमी सेहो, जे अपन दसमी कक्षाक गणितक परीक्षा मुश्किल स पास केने छल, ओ पर्याप्त मेहनत आ दृढ़ संकल्पक साथ एकरा संभव बना सकैत अछि। बी-टी-डब्ल्यू, केओ नेक्स्ट डॉट जे-एस सीखए के लेल नीक संसाधन के बारे मे जानैत अछि? हमरा टिप्पणी मे बताउ! संस्करण चौदह दशमलव एक्स सीखए के योजना बना रहल छी।"}
