{"unnormalised": "ᱟᱭᱤ.ᱟᱭᱤ.ᱴᱤ ᱫᱤᱞᱞᱤ ᱨᱮᱱ ᱥᱚᱸᱫᱷᱟᱱ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱡᱚᱴᱤᱞ ᱞᱤᱱᱤᱭᱟᱨ ᱮᱞᱡᱮᱵᱽᱨᱟ ᱥᱚᱢᱤᱠᱚᱨᱚᱱ ᱥᱚᱞᱦᱮ ᱨᱮ ᱢᱤᱫ ᱱᱟᱣᱟ ᱥᱮᱫ ᱠᱚ ᱧᱟᱢ ᱟᱠᱟᱫᱟ᱾ ᱩᱱᱠᱩᱣᱟᱜ ᱱᱟᱣᱟ ᱮᱞᱜᱚᱨᱤᱫᱚᱢ ᱨᱤᱯᱚᱨᱴ ᱞᱮᱠᱟᱛᱮ ᱑᱕% ᱦᱟᱹᱵᱤᱡ ᱠᱚᱢᱯᱩᱴᱮᱥᱚᱱ ᱚᱠᱛᱚ ᱠᱚ ᱠᱚᱢ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱷᱟᱹᱜᱤ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱰᱨ. ᱢᱤᱨᱟ ᱟᱭᱟᱨ ᱟᱜ ᱟᱭᱩᱨ ᱛᱮ ᱫᱚᱞ, ᱩᱱᱠᱩᱣᱟᱜ ᱧᱟᱢ ᱟᱠᱟᱫ ᱠᱟᱛᱷᱟ \"ᱡᱚᱨᱱᱟᱞ ᱚᱯᱷ ᱮᱯᱞᱟᱭᱤᱰ ᱢᱮᱛᱷᱮᱢᱮᱴᱤᱠᱥ\" ᱨᱮ ᱠᱚ ᱪᱷᱟᱯᱟ ᱟᱠᱟᱫᱟ᱾", "normalised": "I-I-T ᱫᱤᱞᱞᱤ ᱨᱤᱥᱟᱨᱪᱟᱨ ᱠᱚ ᱠᱚᱢᱯᱞᱮᱠᱥ ᱞᱤᱱᱤᱭᱟᱨ ᱮᱞᱡᱮᱵᱽᱨᱟ ᱤᱠᱩᱣᱮᱥᱚᱱ ᱥᱚᱞᱦᱮ ᱨᱮ ᱢᱤᱫ ᱵᱨᱮᱠᱛᱷᱨᱩ ᱠᱚ ᱟᱪᱤᱵ ᱟᱠᱟᱫᱟ᱾ ᱩᱱᱠᱩᱣᱟᱜ ᱱᱚᱵᱷᱮᱞ ᱮᱞᱜᱚᱨᱤᱫᱢ ᱨᱤᱯᱚᱨᱴᱮᱰᱞᱤ ᱠᱚᱢᱯᱭᱩᱴᱮᱥᱚᱱ ᱴᱟᱭᱤᱢ ᱮᱵᱷᱨᱮᱡᱽ ᱨᱮ ᱑᱕ ᱯᱟᱨᱥᱮᱱᱴ ᱠᱚᱢ ᱮᱫᱟ, ᱥᱤᱜᱽᱱᱤᱯᱷᱤᱠᱮᱱᱴᱞᱤ ᱮᱯᱷᱤᱥᱤᱭᱮᱱᱥᱤ ᱵᱷᱟᱜᱤ ᱮᱫᱟ᱾ ᱰᱚᱠᱴᱚᱨ ᱢᱤᱨᱟ ᱟᱭᱟᱨ ᱞᱤᱰ ᱟᱠᱟᱫ ᱴᱤᱢ ᱫᱚ \"ᱡᱚᱨᱱᱟᱞ ᱚᱯᱷ ᱮᱯᱞᱟᱭᱮᱰ ᱢᱮᱛᱷᱮᱢᱮᱴᱤᱠᱥ\" ᱨᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱯᱷᱟᱭᱱᱰᱤᱝᱥ ᱠᱚ ᱯᱟᱵᱽᱞᱤᱥ ᱟᱠᱟᱫᱟ᱾"}
{"unnormalised": "ᱱᱟᱣᱟ ᱵᱤᱫᱷᱤ ᱫᱚ ᱑᱐᱐᱐x᱑᱐᱐᱐ ᱠᱷᱚᱱ ᱢᱟᱨᱟᱝ ᱢᱮᱴᱨᱤᱠᱥ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱴᱨᱤᱠᱥ ᱤᱱᱵᱷᱚᱨᱥᱚᱱ ᱠᱚ ᱵᱷᱟᱹᱜᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ ᱠᱚ ᱢᱚᱱᱮ ᱠᱮᱫᱟ᱾ ᱱᱤᱛᱚᱜ ᱦᱟᱹᱵᱤᱡ ᱨᱮᱭᱟᱜ ᱴᱮᱠᱱᱤᱠ ᱠᱚᱫᱚ ᱱᱚᱝᱠᱟᱱ ᱢᱟᱨᱟᱝ ᱰᱮᱴᱟᱥᱮᱴ ᱥᱟᱶ ᱟᱹᱰᱤ ᱠᱚ ᱟᱴᱠᱟᱣᱚᱜᱼᱟ᱾ ᱰᱨ. ᱟᱭᱟᱨ ᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ ᱡᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱦᱚᱨᱟ ᱫᱚ ᱥᱯᱟᱨᱥ ᱢᱮᱴᱨᱤᱠᱥ ᱨᱮᱱᱟᱜ ᱜᱩᱱ ᱠᱚ ᱞᱟᱵᱷ ᱨᱮ ᱞᱟᱜᱟᱣ ᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱷᱞᱚᱴᱤᱝ-ᱯᱚᱭᱮᱱᱴ ᱚᱯᱚᱨᱮᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱮᱞᱮᱞ ᱠᱚ ᱠᱚᱢ ᱮᱫᱟ᱾ ᱮᱛᱚᱦᱚᱵ ᱴᱮᱥᱴ ᱠᱷᱚᱱ ᱧᱮᱞ ᱮᱱᱟ ᱡᱮ ᱢᱤᱫ ᱥᱴᱮᱱᱰᱟᱨᱰ ᱵᱮᱸᱪᱢᱟᱨᱠ ᱯᱨᱚᱵᱞᱮᱢ ᱨᱮ ᱐.᱐᱕ ᱥᱮᱠᱮᱱᱰ ᱯᱟᱹᱨᱤ ᱤᱴᱟᱨᱮᱥᱚᱱ ᱨᱮ ᱠᱚᱢ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾", "normalised": "ᱱᱟᱣᱟ ᱢᱮᱛᱷᱚᱰ ᱫᱚ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱵᱟᱭ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱠᱷᱚᱱ ᱢᱟᱨᱟᱝ ᱢᱮᱴᱨᱤᱠᱥ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱴᱨᱤᱠᱥ ᱤᱱᱵᱷᱚᱨᱥᱚᱱ ᱚᱯᱴᱤᱢᱟᱭᱤᱡᱤᱝ ᱨᱮ ᱯᱷᱚᱠᱚᱥ ᱮᱫᱟ᱾ ᱮᱠᱡᱤᱥᱴᱤᱝ ᱴᱮᱠᱱᱤᱠ ᱠᱚ ᱚᱱᱠᱟᱱ ᱢᱟᱨᱟᱝ ᱰᱮᱴᱟᱥᱮᱴ ᱥᱟᱶ ᱠᱚ ᱥᱴᱨᱟᱜᱚᱞ ᱜᱮᱭᱟ᱾ ᱰᱚᱠᱴᱚᱨ ᱟᱭᱟᱨ ᱮᱠᱥᱯᱞᱮᱱ ᱠᱮᱫᱟ ᱡᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱮᱯᱨᱚᱪ ᱫᱚ ᱥᱯᱟᱨᱥ ᱢᱮᱴᱨᱤᱠᱥ ᱨᱮᱱᱟᱜ ᱯᱨᱚᱯᱚᱨᱴᱤᱥ ᱞᱤᱵᱷᱨᱮᱡᱽ ᱠᱟᱛᱮ ᱨᱤᱠᱣᱟᱭᱨᱰ ᱯᱷᱚᱞᱚᱴᱤᱝ-ᱯᱚᱭᱮᱱᱴ ᱚᱯᱚᱨᱮᱥᱚᱱᱥ ᱨᱮᱱᱟᱜ ᱱᱚᱢᱵᱚᱨ ᱠᱚᱢ ᱮᱫᱟ᱾ ᱤᱱᱤᱥᱤᱭᱟᱞ ᱴᱮᱥᱴ ᱠᱚ ᱢᱤᱫ ᱥᱴᱮᱱᱰᱟᱨᱰ ᱵᱮᱸᱪᱢᱟᱨᱠ ᱯᱨᱚᱵᱞᱮᱢ ᱨᱮ ᱯᱟᱨ ᱤᱴᱮᱨᱮᱥᱚᱱ ᱨᱮ ᱟᱯᱨᱚᱠᱥᱤᱢᱮᱴᱞᱤ ᱡᱤᱨᱚ ᱯᱚᱭᱮᱱᱴ ᱡᱤᱨᱚ ᱯᱟᱪ ᱥᱮᱠᱮᱱᱰ ᱨᱮᱱᱟᱜ ᱨᱤᱰᱟᱠᱥᱚᱱ ᱠᱚ ᱩᱫᱩᱜ ᱠᱮᱫᱟ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱞᱟᱦᱟᱱᱛᱤ ᱫᱚ ᱚᱱᱟ ᱴᱚᱴᱷᱟ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱚᱨᱥᱚᱝ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱮᱥᱤᱱ ᱞᱟᱨᱱᱤᱝ ᱟᱨ ᱰᱮᱴᱟ ᱮᱱᱟᱞᱤᱥᱤᱥ ᱞᱮᱠᱟᱱ ᱵᱷᱟᱹᱨᱤ ᱠᱚᱢᱯᱩᱴᱮᱥᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱚ ᱵᱷᱟᱹᱨᱥᱟ ᱦᱟᱠᱟᱱᱟ᱾ ᱫᱚᱞ ᱫᱚ ᱓᱑/᱑᱒/᱒᱐᱒᱔ ᱦᱟᱹᱵᱤᱡ ᱮᱞᱜᱚᱨᱤᱫᱚᱢ ᱫᱚ ᱢᱤᱫ ᱚᱯᱮᱱ-ᱥᱚᱨᱥ ᱞᱟᱭᱵᱨᱮᱨᱤ ᱞᱮᱠᱟᱛᱮ ᱨᱤᱞᱤᱥ ᱨᱮᱱᱟᱜ ᱠᱚ ᱯᱚᱨᱛᱚᱱ ᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱞᱤᱱᱤᱭᱟᱨ ᱮᱞᱡᱮᱵᱽᱨᱟ ᱨᱮᱱᱟᱜ ᱮᱴᱟᱜ ᱴᱚᱴᱷᱟ, ᱤᱜᱮᱱᱵᱷᱮᱞᱭᱩ ᱯᱨᱚᱵᱞᱮᱢ ᱥᱮᱞᱮᱫ ᱠᱟᱛᱮ ᱯᱟᱥᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱟᱨᱦᱚᱸ ᱥᱚᱸᱫᱷᱟᱱ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱱᱚᱣᱟ ᱮᱰᱵᱷᱟᱱᱥᱢᱮᱱᱴ ᱫᱚ ᱢᱮᱥᱤᱱ ᱞᱟᱨᱱᱤᱝ ᱟᱨ ᱰᱮᱴᱟ ᱮᱱᱟᱞᱤᱥᱤᱥ ᱞᱮᱠᱟᱱ ᱦᱮᱵᱷᱤ ᱠᱚᱢᱯᱭᱩᱴᱮᱥᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱨᱤᱞᱟᱭᱤᱸᱴ ᱯᱷᱤᱞᱰᱥ ᱞᱟᱹᱜᱤᱫ ᱵᱨᱚᱰ ᱤᱢᱯᱞᱤᱠᱮᱥᱚᱱᱥ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱴᱤᱢ ᱫᱚ ᱮᱞᱜᱚᱨᱤᱫᱢ ᱫᱚ ᱓᱑ ᱰᱤᱥᱮᱢᱵᱚᱨ ᱒᱐᱒᱔ ᱫᱷᱟᱹᱵᱤᱡ ᱢᱤᱫ ᱚᱯᱮᱱ-ᱥᱚᱨᱥ ᱞᱟᱭᱵᱨᱮᱨᱤ ᱞᱮᱠᱟᱛᱮ ᱨᱤᱞᱤᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱯᱞᱟᱱᱤᱝ ᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱞᱤᱱᱤᱭᱟᱨ ᱮᱞᱡᱮᱵᱽᱨᱟ ᱨᱮᱱᱟᱜ ᱮᱴᱟᱜ ᱮᱨᱤᱭᱟᱥ ᱨᱮ ᱮᱠᱥᱴᱮᱱᱰ ᱞᱟᱹᱜᱤᱫ ᱯᱟᱹᱣᱞᱤ ᱨᱤᱥᱟᱨᱪ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱤᱱᱠᱞᱩᱰᱤᱝ ᱟᱭᱜᱮᱱᱵᱷᱮᱞᱭᱩ ᱯᱨᱚᱵᱞᱮᱢᱥ᱾"}
