{"unnormalised": "**ਨਿੱਕੇ ਰੋਹਨ ਦਾ ਦਿਲਚਸਪ ਮਾਮਲਾ: ਇੱਕ ਬਾਲ ਰੋਗਾਂ ਦੇ ਡਾਕਟਰ ਦਾ ਨਜ਼ਰੀਆ**", "normalised": "ਨਿੱਕੇ ਰੋਹਨ ਦਾ ਅਜੀਬੋ-ਗਰੀਬ ਮਾਮਲਾ: ਇੱਕ ਬਾਲ ਰੋਗਾਂ ਦੇ ਡਾਕਟਰ ਦਾ ਨਜ਼ਰੀਆ"}
{"unnormalised": "ਇਹ ਮਈ ਦੀ ਇੱਕ ਤਪਦੀ ਦੁਪਹਿਰ ਸੀ ਜਦੋਂ ਰੋਹਨ, ਜੋ ਸਿਰਫ਼ 3 ਸਾਲਾਂ ਦਾ ਸੀ, ਨੂੰ ਮੇਰੇ ਕਲੀਨਿਕ ਵਿੱਚ ਲਿਆਂਦਾ ਗਿਆ। ਉਸਦੀ ਮਾਂ, ਪ੍ਰਿਆ, ਘਬਰਾਈ ਹੋਈ ਸੀ। \"ਡਾ. ਸ਼ਰਮਾ,\" ਉਹ ਚੀਕੀ, \"ਉਸਨੂੰ ਕੱਲ ਰਾਤ ਤੋਂ 102°F ਦਾ ਬੁਖਾਰ ਹੈ, ਅਤੇ ਉਸਨੂੰ ਉਲਟੀਆਂ ਆ ਰਹੀਆਂ ਹਨ। ਨਾਲੇ, ਇਹ ਧੱਫੜ ਵੀ ਹੋ ਰਹੇ ਹਨ...\"। 15 ਸਾਲਾਂ ਦੇ ਤਜ਼ਰਬੇ ਵਾਲੇ ਇੱਕ ਬਾਲ ਰੋਗਾਂ ਦੇ ਡਾਕਟਰ ਵਜੋਂ, ਮੈਂ ਇਸ ਦ੍ਰਿਸ਼ ਦੇ ਅਣਗਿਣਤ ਰੂਪ ਦੇਖੇ ਹਨ, ਪਰ ਰੋਹਨ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਕੁਝ ਵੱਖਰਾ ਮਹਿਸੂਸ ਹੋ ਰਿਹਾ ਸੀ।", "normalised": "ਇਹ ਮਈ ਦੀ ਇੱਕ ਭਿਆਨਕ ਦੁਪਹਿਰ ਸੀ ਜਦੋਂ ਰੋਹਨ, ਜੋ ਕਿ ਸਿਰਫ ਤਿੰਨ ਸਾਲਾਂ ਦਾ ਸੀ, ਨੂੰ ਜਲਦੀ ਵਿੱਚ ਮੇਰੇ ਕਲੀਨਿਕ ਵਿੱਚ ਲਿਆਂਦਾ ਗਿਆ। ਉਸਦੀ ਮਾਂ, ਪ੍ਰਿਆ, ਬੇਚੈਨ ਸੀ। \"ਡਾਕਟਰ ਸ਼ਰਮਾ,\" ਉਹ ਰੋਈ, \"ਉਸਨੂੰ ਕੱਲ੍ਹ ਰਾਤ ਤੋਂ ਇੱਕ ਸੌ ਦੋ ਡਿਗਰੀ ਫਾਰਨਹਾਈਟ ਦਾ ਬੁਖਾਰ ਹੈ, ਅਤੇ ਉਸਨੂੰ ਉਲਟੀਆਂ ਆ ਰਹੀਆਂ ਹਨ। ਨਾਲੇ, ਇਹ ਧੱਫੜ ਵੀ ਹੈ...\"। ਪੰਦਰਾਂ ਸਾਲਾਂ ਦੇ ਤਜ਼ਰਬੇ ਵਾਲੇ ਇੱਕ ਬਾਲ ਰੋਗਾਂ ਦੇ ਡਾਕਟਰ ਵਜੋਂ, ਮੈਂ ਇਸ ਸਥਿਤੀ ਦੇ ਅਣਗਿਣਤ ਰੂਪ ਦੇਖੇ ਹਨ, ਪਰ ਰੋਹਨ ਦੀ ਪੇਸ਼ਕਾਰੀ ਵਿੱਚ ਕੁਝ... ਵੱਖਰਾ ਮਹਿਸੂਸ ਹੋਇਆ।"}
{"unnormalised": "ਜਾਂਚ ਕਰਨ 'ਤੇ, ਰੋਹਨ ਨੂੰ ਸੱਚਮੁੱਚ ਬੁਖਾਰ ਸੀ ਅਤੇ ਉਹ ਡੀਹਾਈਡਰੇਟਿਡ ਸੀ। ਧੱਫੜ, ਇੱਕ ਉਭਰਿਆ ਹੋਇਆ, ਢਿੱਲ-ਮੱਠ ਵਾਲਾ ਮਾਮਲਾ, ਉਸਦੀ ਛਾਤੀ ਅਤੇ ਪਿੱਠ ਦੇ ਦੁਆਲੇ ਕੇਂਦਰਿਤ ਸੀ। ਉਹ ਚਿੜਚਿੜਾ ਵੀ ਸੀ ਅਤੇ ਕੁਝ ਵੀ ਖਾਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਰਿਹਾ ਸੀ। ਮੈਨੂੰ ਤੁਰੰਤ ਸਿਰਫ਼ ਇੱਕ ਸਧਾਰਨ ਵਾਇਰਲ ਇਨਫੈਕਸ਼ਨ ਤੋਂ ਵੱਧ ਕਿਸੇ ਚੀਜ਼ ਦਾ ਸ਼ੱਕ ਹੋਇਆ। ਅਸੀਂ ਇੱਕ ਤੇਜ਼ ਬਲੱਡ ਟੈਸਟ ਕੀਤਾ - ਨਤੀਜੇ ਆਉਣ ਵਿੱਚ 2 ਘੰਟੇ ਲੱਗਣੇ ਸਨ। ਪ੍ਰਿਆ, ਵਾਜਬ ਤੌਰ 'ਤੇ, ਬਹੁਤ ਚਿੰਤਤ ਸੀ। ਮੈਂ ਉਸਨੂੰ ਰੋਹਨ ਨੂੰ ਥੋੜ੍ਹੀ-ਥੋੜ੍ਹੀ ਦੇਰ ਬਾਅਦ ORS (ਓਰਲ ਰੀਹਾਈਡਰੇਸ਼ਨ ਸੋਲਿਊਸ਼ਨ) ਦੇਣ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ ਜਦੋਂ ਤੱਕ ਅਸੀਂ ਇੰਤਜ਼ਾਰ ਕਰ ਰਹੇ ਸੀ।", "normalised": "ਜਾਂਚ ਕਰਨ 'ਤੇ, ਰੋਹਨ ਨੂੰ ਬੁਖਾਰ ਅਤੇ ਪਾਣੀ ਦੀ ਕਮੀ ਸੀ। ਧੱਫੜ, ਇੱਕ ਉੱਚਾ, ਢੇਕੇਦਾਰ ਮਾਮਲਾ, ਉਸਦੀ ਛਾਤੀ ਅਤੇ ਪਿੱਠ ਦੇ ਆਲੇ ਦੁਆਲੇ ਕੇਂਦਰਿਤ ਸੀ। ਉਹ ਚਿੜਚਿੜਾ ਵੀ ਸੀ ਅਤੇ ਕੁਝ ਵੀ ਖਾਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਰਿਹਾ ਸੀ। ਮੈਨੂੰ ਤੁਰੰਤ ਇੱਕ ਸਧਾਰਨ ਵਾਇਰਲ ਇਨਫੈਕਸ਼ਨ ਤੋਂ ਵੱਧ ਕਿਸੇ ਚੀਜ਼ ਦਾ ਸ਼ੱਕ ਹੋਇਆ। ਅਸੀਂ ਇੱਕ ਤੁਰੰਤ ਖੂਨ ਦਾ ਟੈਸਟ ਕੀਤਾ - ਨਤੀਜਿਆਂ ਵਿੱਚ ਦੋ ਘੰਟੇ ਲੱਗਣਗੇ। ਪ੍ਰਿਆ, ਸਮਝਣਯੋਗ ਤੌਰ 'ਤੇ, ਬਹੁਤ ਚਿੰਤਤ ਸੀ। ਮੈਂ ਉਸਨੂੰ ਰੋਹਨ ਨੂੰ ਓ-ਆਰ-ਐਸ (ਓਰਲ ਰੀਹਾਈਡਰੇਸ਼ਨ ਸੋਲਿਊਸ਼ਨ) ਦੀਆਂ ਛੋਟੀਆਂ ਘੁੱਟਾਂ ਦੇਣ ਲਈ ਕਿਹਾ ਜਦੋਂ ਅਸੀਂ ਉਡੀਕ ਕਰ ਰਹੇ ਸੀ।"}
{"unnormalised": "ਲੈਬ ਰਿਪੋਰਟ ਨੇ ਮੇਰੇ ਸ਼ੰਕਿਆਂ ਦੀ ਪੁਸ਼ਟੀ ਕੀਤੀ: ਰੋਹਨ ਦੀ ਪਲੇਟਲੈਟ ਗਿਣਤੀ ਬਹੁਤ ਘੱਟ ਸੀ, ਅਤੇ ਉਸਦੇ ਜਿਗਰ ਦੇ ਐਨਜ਼ਾਈਮ ਵਧੇ ਹੋਏ ਸਨ। ਇਹ ਡੇਂਗੂ ਹੈਮਰੇਜਿਕ ਬੁਖਾਰ (ਡੀਐਚਐਫ) ਦੇ ਸੰਭਾਵਿਤ ਮਾਮਲੇ ਵੱਲ ਇਸ਼ਾਰਾ ਕਰਦਾ ਹੈ, ਡੇਂਗੂ ਦੀ ਇੱਕ ਗੰਭੀਰ ਪੇਚੀਦਗੀ, ਖਾਸ ਕਰਕੇ ਬੱਚਿਆਂ ਵਿੱਚ ਖਤਰਨਾਕ। ਮੈਂ ਪ੍ਰਿਆ ਨੂੰ ਸਥਿਤੀ ਦੀ ਗੰਭੀਰਤਾ ਬਾਰੇ ਸਮਝਾਇਆ। ਸਾਨੂੰ ਤੁਰੰਤ ਰੋਹਨ ਨੂੰ ਅਪੋਲੋ ਹਸਪਤਾਲ ਦੇ ਬਾਲ ਚਿਕਿਤਸਾ ਆਈਸੀਯੂ ਵਿੱਚ ਦਾਖਲ ਕਰਨ ਦੀ ਲੋੜ ਸੀ।", "normalised": "ਲੈਬ ਰਿਪੋਰਟ ਨੇ ਮੇਰੇ ਸ਼ੰਕਿਆਂ ਦੀ ਪੁਸ਼ਟੀ ਕੀਤੀ: ਰੋਹਨ ਦੀ ਪਲੇਟਲੇਟ ਗਿਣਤੀ ਖਤਰਨਾਕ ਤੌਰ 'ਤੇ ਘੱਟ ਸੀ, ਅਤੇ ਉਸਦੇ ਜਿਗਰ ਦੇ ਐਨਜ਼ਾਈਮ ਵਧੇ ਹੋਏ ਸਨ। ਇਸ ਨੇ ਡੇਂਗੂ ਹੈਮਰੇਜਿਕ ਬੁਖਾਰ (ਡੀ-ਐਚ-ਐਫ) ਦੇ ਸੰਭਾਵੀ ਮਾਮਲੇ ਵੱਲ ਇਸ਼ਾਰਾ ਕੀਤਾ, ਜੋ ਕਿ ਡੇਂਗੂ ਦੀ ਇੱਕ ਗੰਭੀਰ ਪੇਚੀਦਗੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਬੱਚਿਆਂ ਵਿੱਚ ਖਤਰਨਾਕ ਹੈ। ਮੈਂ ਪ੍ਰਿਆ ਨੂੰ ਸਥਿਤੀ ਦੀ ਗੰਭੀਰਤਾ ਬਾਰੇ ਦੱਸਿਆ। ਸਾਨੂੰ ਰੋਹਨ ਨੂੰ ਤੁਰੰਤ ਅਪੋਲੋ ਹਸਪਤਾਲ ਦੇ ਬਾਲ ਆਈ-ਸੀ-ਯੂ ਵਿੱਚ ਦਾਖਲ ਕਰਨ ਦੀ ਲੋੜ ਸੀ।"}
{"unnormalised": "ਅਗਲੇ ਕੁਝ ਦਿਨ IV ਤਰਲ ਪਦਾਰਥਾਂ, ਨਿਰੰਤਰ ਨਿਗਰਾਨੀ ਅਤੇ ਪਲੇਟਲੈਟ ਟ੍ਰਾਂਸਫਿਊਜ਼ਨ ਦਾ ਧੁੰਦਲਾਪਨ ਸਨ। ਅਸੀਂ ਉਸਨੂੰ ਐਂਟੀਬਾਇਓਟਿਕਸ ਦੇਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਅਤੇ ਹਰ 2 ਘੰਟਿਆਂ ਬਾਅਦ ਉਸਦੇ ਵਾਈਟਲਸ ਦੀ ਨਿਗਰਾਨੀ ਕੀਤੀ। ਪ੍ਰਿਆ ਉਸਦੇ ਨਾਲ ਰਹੀ, ਬੜੀ ਮੁਸ਼ਕਲ ਨਾਲ ਖਾਣਾ ਖਾ ਰਹੀ ਸੀ ਜਾਂ ਸੌਂ ਰਹੀ ਸੀ। ਇੱਕ ਮਾਂ ਨੂੰ ਆਪਣੇ ਬੱਚੇ ਲਈ ਚਿੰਤਾ ਕਰਦੇ ਦੇਖਣਾ ਹਮੇਸ਼ਾ ਦਿਲ ਨੂੰ ਝੰਜੋੜਨ ਵਾਲਾ ਹੁੰਦਾ ਹੈ, ਜੋ ਬਚਪਨ ਦੀ ਕਮਜ਼ੋਰੀ ਦੀ ਸਪੱਸ਼ਟ ਯਾਦ ਦਿਵਾਉਂਦਾ ਹੈ। ਨਰਸਾਂ ਬਹੁਤ ਵਧੀਆ ਸਨ, ਹਰ ਚੀਜ਼ ਨੂੰ ਪ੍ਰਿਆ ਨੂੰ ਸਧਾਰਨ ਸ਼ਬਦਾਂ ਵਿੱਚ ਸਮਝਾਉਂਦੀਆਂ ਸਨ ਅਤੇ ਇਹ ਯਕੀਨੀ ਬਣਾਉਂਦੀਆਂ ਸਨ ਕਿ ਰੋਹਨ ਜਿੰਨਾ ਹੋ ਸਕੇ ਆਰਾਮਦਾਇਕ ਰਹੇ।", "normalised": "ਅਗਲੇ ਕੁਝ ਦਿਨ ਆਈ-ਵੀ ਤਰਲ ਪਦਾਰਥਾਂ, ਨਿਰੰਤਰ ਨਿਗਰਾਨੀ, ਅਤੇ ਪਲੇਟਲੇਟ ਟ੍ਰਾਂਸਫਿਊਜ਼ਨ ਦੀ ਇੱਕ ਧੁੰਦ ਸਨ। ਅਸੀਂ ਉਸਨੂੰ ਐਂਟੀਬਾਇਓਟਿਕਸ ਦੇਣੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਅਤੇ ਹਰ ਦੋ ਘੰਟਿਆਂ ਵਿੱਚ ਉਸਦੇ ਵਾਈਟਲਸ ਦੀ ਨਿਗਰਾਨੀ ਕੀਤੀ। ਪ੍ਰਿਆ ਉਸਦੇ ਕੋਲ ਹੀ ਰਹੀ, ਮੁਸ਼ਕਿਲ ਨਾਲ ਕੁਝ ਖਾ ਰਹੀ ਸੀ ਜਾਂ ਸੌਂ ਰਹੀ ਸੀ। ਕਿਸੇ ਬੱਚੇ ਲਈ ਮਾਂ ਦੀ ਚਿੰਤਾ ਨੂੰ ਦੇਖਣਾ ਹਮੇਸ਼ਾ ਦਿਲ ਨੂੰ ਝੰਜੋੜਨ ਵਾਲਾ ਹੁੰਦਾ ਹੈ, ਬਚਪਨ ਦੀ ਕਮਜ਼ੋਰੀ ਦੀ ਇੱਕ ਸਪਸ਼ਟ ਯਾਦ ਦਿਵਾਉਂਦਾ ਹੈ। ਨਰਸਾਂ ਸ਼ਾਨਦਾਰ ਸਨ, ਪ੍ਰਿਆ ਨੂੰ ਹਰ ਚੀਜ਼ ਸਧਾਰਨ ਸ਼ਬਦਾਂ ਵਿੱਚ ਸਮਝਾ ਰਹੀਆਂ ਸਨ ਅਤੇ ਇਹ ਯਕੀਨੀ ਬਣਾ ਰਹੀਆਂ ਸਨ ਕਿ ਰੋਹਨ ਜਿੰਨਾ ਹੋ ਸਕੇ ਆਰਾਮਦਾਇਕ ਹੋਵੇ।"}
{"unnormalised": "ਸ਼ੁਕਰ ਹੈ, ਰੋਹਨ ਨੇ ਇਲਾਜ ਲਈ ਚੰਗਾ ਹੁੰਗਾਰਾ ਭਰਿਆ। ਉਸਦਾ ਬੁਖਾਰ ਹੌਲੀ-ਹੌਲੀ ਘੱਟ ਗਿਆ, ਉਸਦੀ ਪਲੇਟਲੈਟ ਗਿਣਤੀ ਵਧਣੀ ਸ਼ੁਰੂ ਹੋ ਗਈ, ਅਤੇ ਉਸਨੇ ਥੋੜ੍ਹੀ ਮਾਤਰਾ ਵਿੱਚ ਖਾਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਦਿਨ 7 ਤੱਕ, ਉਹ ਛੁੱਟੀ ਦੇਣ ਲਈ ਕਾਫ਼ੀ ਸਥਿਰ ਸੀ। ਪ੍ਰਿਆ ਬਹੁਤ ਖੁਸ਼ ਸੀ, ਸਾਡੇ 'ਤੇ ਧੰਨਵਾਦਾਂ ਦੀ ਵਰਖਾ ਕਰ ਰਹੀ ਸੀ ਅਤੇ ਪੂਰੇ ਸਟਾਫ ਲਈ ਲੱਡੂਆਂ ਦੇ ਵਾਅਦੇ ਕਰ ਰਹੀ ਸੀ। ਜਿਵੇਂ ਹੀ ਉਹ ਗਏ, ਰੋਹਨ, ਇੱਕ ਛੋਟੇ ਟੈਡੀ ਬੀਅਰ ਨੂੰ ਫੜ ਕੇ, ਅਲਵਿਦਾ ਕਹਿ ਗਿਆ।", "normalised": "ਸ਼ੁਕਰ ਹੈ, ਰੋਹਨ ਨੇ ਇਲਾਜ ਲਈ ਚੰਗਾ ਹੁੰਗਾਰਾ ਭਰਿਆ। ਉਸਦਾ ਬੁਖਾਰ ਹੌਲੀ-ਹੌਲੀ ਘੱਟ ਗਿਆ, ਉਸਦੀ ਪਲੇਟਲੇਟ ਗਿਣਤੀ ਵਧਣੀ ਸ਼ੁਰੂ ਹੋ ਗਈ, ਅਤੇ ਉਸਨੇ ਥੋੜ੍ਹੀ ਮਾਤਰਾ ਵਿੱਚ ਖਾਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਸੱਤਵੇਂ ਦਿਨ ਤੱਕ, ਉਹ ਛੁੱਟੀ ਦੇਣ ਲਈ ਕਾਫ਼ੀ ਸਥਿਰ ਸੀ। ਪ੍ਰਿਆ ਬਹੁਤ ਖੁਸ਼ ਸੀ, ਸਾਨੂੰ ਧੰਨਵਾਦਾਂ ਨਾਲ ਨਹਾ ਰਹੀ ਸੀ ਅਤੇ ਪੂਰੇ ਸਟਾਫ ਲਈ ਲੱਡੂਆਂ ਦੇ ਵਾਅਦੇ ਕਰ ਰਹੀ ਸੀ। ਜਦੋਂ ਉਹ ਜਾ ਰਹੇ ਸਨ, ਰੋਹਨ, ਇੱਕ ਛੋਟਾ ਟੈਡੀ ਬੀਅਰ ਫੜੀ, ਨੇ ਅਲਵਿਦਾ ਕਿਹਾ।"}
{"unnormalised": "ਇਸ ਮਾਮਲੇ ਨੇ ਬਾਲ ਚਿਕਿਤਸਾ ਦੇਖਭਾਲ ਵਿੱਚ ਛੇਤੀ ਜਾਂਚ ਅਤੇ ਦਖਲ ਦੀ ਮਹੱਤਤਾ ਦੀ ਇੱਕ ਸ਼ਕਤੀਸ਼ਾਲੀ ਯਾਦ ਦਿਵਾਈ, ਖਾਸ ਕਰਕੇ ਭਾਰਤ ਵਰਗੇ ਦੇਸ਼ ਵਿੱਚ ਜਿੱਥੇ ਛੂਤ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਆਮ ਹਨ। ਅਤੇ ਬੇਸ਼ੱਕ, ਬੱਚਿਆਂ ਦੀ ਲਚਕਤਾ ਅਤੇ ਇੱਕ ਮਾਂ ਦਾ ਅਟੁੱਟ ਪਿਆਰ ਸ਼ਕਤੀਸ਼ਾਲੀ ਤਾਕਤਾਂ ਹਨ, ਅਕਸਰ ਸਭ ਤੋਂ ਵਧੀਆ ਦਵਾਈ। ਫਾਲੋ-ਅਪ ਅਪਾਇੰਟਮੈਂਟ 15/06/2024 ਲਈ ਨਿਰਧਾਰਤ ਹੈ, ਅਤੇ ਮੈਨੂੰ ਇੱਕ ਸਿਹਤਮੰਦ, ਊਰਜਾਵਾਨ ਰੋਹਨ ਨੂੰ ਮਿਲਣ ਦੀ ਉਮੀਦ ਹੈ, ਜੋ ਦੁਨੀਆ ਦਾ ਸਾਹਮਣਾ ਕਰਨ ਲਈ ਤਿਆਰ ਹੈ।", "normalised": "ਇਸ ਮਾਮਲੇ ਨੇ ਬਾਲ ਦੇਖਭਾਲ ਵਿੱਚ ਸ਼ੁਰੂਆਤੀ ਨਿਦਾਨ ਅਤੇ ਦਖਲਅੰਦਾਜ਼ੀ ਦੀ ਮਹੱਤਤਾ ਦੀ ਇੱਕ ਸ਼ਕਤੀਸ਼ਾਲੀ ਯਾਦ ਦਿਵਾਈ, ਖਾਸ ਕਰਕੇ ਭਾਰਤ ਵਰਗੇ ਦੇਸ਼ ਵਿੱਚ ਜਿੱਥੇ ਛੂਤ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਆਮ ਹਨ। ਅਤੇ ਬੇਸ਼ੱਕ, ਬੱਚਿਆਂ ਦਾ ਲਚਕੀਲਾਪਨ ਅਤੇ ਇੱਕ ਮਾਂ ਦਾ ਅਟੁੱਟ ਪਿਆਰ ਸ਼ਕਤੀਸ਼ਾਲੀ ਤਾਕਤਾਂ ਹਨ, ਅਕਸਰ ਸਭ ਤੋਂ ਵਧੀਆ ਦਵਾਈ ਹੁੰਦੀਆਂ ਹਨ। ਫਾਲੋ-ਅੱਪ ਮੁਲਾਕਾਤ ਪੰਦਰਾਂ ਜੂਨ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਲਈ ਤਹਿ ਕੀਤੀ ਗਈ ਹੈ, ਅਤੇ ਮੈਂ ਇੱਕ ਸਿਹਤਮੰਦ, ਊਰਜਾਵਾਨ ਰੋਹਨ ਨੂੰ ਦੇਖਣ ਦੀ ਉਮੀਦ ਕਰ ਰਿਹਾ ਹਾਂ, ਜੋ ਦੁਨੀਆ ਦਾ ਸਾਹਮਣਾ ਕਰਨ ਲਈ ਤਿਆਰ ਹੈ।"}
