{"unnormalised": "ਬੱਚਿਆਂ ਦੀ ਦੇਖਭਾਲ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਵਿਚਰਨਾ ਕਿਸੇ ਗੁਪਤ ਭਾਸ਼ਾ ਨੂੰ ਡੀਕੋਡ ਕਰਨ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋ ਸਕਦਾ ਹੈ, ਹੈ ਨਾ? ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਤੁਹਾਡੇ 'ਤੇ ਡਾਕਟਰੀ ਸ਼ਬਦਾਂ ਅਤੇ ਹਿਦਾਇਤਾਂ ਦੀ ਬੰਬਾਰੀ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਆਓ ਕੁਝ ਆਮ ਬਾਲ ਰੋਗਾਂ ਨਾਲ ਜੁੜੀਆਂ ਗੱਲਾਂ ਨੂੰ ਇਸ ਤਰੀਕੇ ਨਾਲ ਤੋੜੀਏ ਜੋ ਸਮਝ ਵਿੱਚ ਆਉਣ। ਇਹ ਸਭ ਇਹ ਸਮਝਣ ਬਾਰੇ ਹੈ ਕਿ ਤੁਹਾਡੇ ਛੋਟੇ ਬੱਚੇ ਨੂੰ ਕੀ ਚਾਹੀਦਾ ਹੈ, ਨਵਜੰਮੇ ਤੋਂ ਲੈ ਕੇ ਛੋਟੇ ਬੱਚਿਆਂ ਦੇ ਪੜਾਵਾਂ ਤੱਕ। ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਜਾਣਨਾ ਤੁਹਾਨੂੰ ਬਹੁਤ ਸਾਰਾ ਆਤਮ ਵਿਸ਼ਵਾਸ ਦੇ ਸਕਦਾ ਹੈ।", "normalised": "ਬੱਚਿਆਂ ਦੀ ਦੇਖਭਾਲ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਘੁੰਮਣਾ ਇੱਕ ਗੁਪਤ ਭਾਸ਼ਾ ਨੂੰ ਸਮਝਣ ਵਰਗਾ ਲੱਗ ਸਕਦਾ ਹੈ, ਹੈ ਨਾ? ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਤੁਹਾਨੂੰ ਡਾਕਟਰੀ ਸ਼ਬਦਾਂ ਅਤੇ ਹਦਾਇਤਾਂ ਨਾਲ ਭਰਿਆ ਜਾਂਦਾ ਹੈ। ਆਓ ਆਮ ਬਾਲ ਰੋਗਾਂ ਨਾਲ ਸਬੰਧਤ ਕੁੱਝ ਗੱਲਾਂ ਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਸਮਝੀਏ ਕਿ ਇਹ ਸਮਝ ਵਿੱਚ ਆਉਣ। ਇਹ ਸਭ ਇਹ ਸਮਝਣ ਬਾਰੇ ਹੈ ਕਿ ਤੁਹਾਡੇ ਛੋਟੇ ਬੱਚੇ ਨੂੰ ਕੀ ਚਾਹੀਦਾ ਹੈ, ਨਵਜੰਮੇ ਤੋਂ ਲੈ ਕੇ ਟੌਡਲਰ ਪੜਾਵਾਂ ਤੱਕ। ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਨੂੰ ਜਾਣਨਾ ਤੁਹਾਨੂੰ ਬਹੁਤ ਆਤਮਵਿਸ਼ਵਾਸ ਦੇ ਸਕਦਾ ਹੈ।"}
{"unnormalised": "ਨਵੇਂ ਮਾਪੇ ਅਕਸਰ ਟੀਕਾਕਰਨ ਬਾਰੇ ਤਣਾਅ ਲੈਂਦੇ ਹਨ। ਭਾਰਤ ਵਿੱਚ, ਸਿਫ਼ਾਰਸ਼ ਕੀਤੇ ਟੀਕਾਕਰਨ ਦੇ ਕਾਰਜਕ੍ਰਮ ਵਿੱਚ ਬੀ.ਸੀ.ਜੀ., ਡੀ.ਪੀ.ਟੀ., ਓ.ਪੀ.ਵੀ. ਅਤੇ ਖਸਰਾ ਵਰਗੇ ਟੀਕੇ ਸ਼ਾਮਲ ਹਨ। ਤੁਹਾਡਾ ਬਾਲ ਰੋਗਾਂ ਦਾ ਡਾਕਟਰ, ਜਿਵੇਂ ਕਿ ਰੇਨਬੋ ਚਿਲਡਰਨਜ਼ ਹਸਪਤਾਲ ਦੀ ਡਾ. ਮੀਨਾ ਆਈਅਰ, ਤੁਹਾਨੂੰ ਦੱਸੇਗਾ ਕਿ ਹਰੇਕ ਟੀਕਾ ਕਦੋਂ ਲਗਵਾਉਣਾ ਹੈ। ਸਵਾਲ ਪੁੱਛਣ ਤੋਂ ਝਿਜਕੋ ਨਾ! ਉਦਾਹਰਨ ਲਈ, ਐਮ.ਐਮ.ਆਰ. ਟੀਕਾ ਆਮ ਤੌਰ 'ਤੇ 15 ਮਹੀਨਿਆਂ ਦੇ ਆਸ-ਪਾਸ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ। ਇਹਨਾਂ ਤਾਰੀਖਾਂ ਦਾ ਰਿਕਾਰਡ ਰੱਖਣਾ ਬੱਚੇ ਦੀ ਸਿਹਤ ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ!", "normalised": "ਇੱਕ ਚੀਜ਼ ਜਿਸ ਬਾਰੇ ਨਵੇਂ ਮਾਪੇ ਅਕਸਰ ਤਣਾਅ ਲੈਂਦੇ ਹਨ ਉਹ ਹੈ ਟੀਕਾਕਰਨ। ਭਾਰਤ ਵਿੱਚ, ਸਿਫ਼ਾਰਸ਼ ਕੀਤੇ ਟੀਕਾਕਰਨ ਸਮਾਂ-ਸਾਰਣੀ ਵਿੱਚ ਬੀ-ਸੀ-ਜੀ, ਡੀ-ਪੀ-ਟੀ, ਓ-ਪੀ-ਵੀ, ਅਤੇ ਖਸਰਾ ਵਰਗੇ ਟੀਕੇ ਸ਼ਾਮਲ ਹਨ। ਤੁਹਾਡਾ ਬਾਲ ਰੋਗਾਂ ਦਾ ਡਾਕਟਰ, ਜਿਵੇਂ ਕਿ ਰੇਨਬੋ ਚਿਲਡਰਨਜ਼ ਹਸਪਤਾਲ ਦੀ ਡਾਕਟਰ ਮੀਨਾ ਆਈਅਰ, ਤੁਹਾਨੂੰ ਮਾਰਗਦਰਸ਼ਨ ਕਰਨਗੇ ਕਿ ਹਰੇਕ ਟੀਕਾ ਕਦੋਂ ਲਗਵਾਉਣਾ ਹੈ। ਸਵਾਲ ਪੁੱਛਣ ਤੋਂ ਝਿਜਕੋ ਨਾ! ਉਦਾਹਰਨ ਲਈ, ਐਮ-ਐਮ-ਆਰ ਟੀਕਾ ਆਮ ਤੌਰ 'ਤੇ ਪੰਦਰਾਂ ਮਹੀਨਿਆਂ ਦੇ ਆਸ-ਪਾਸ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ। ਇਨ੍ਹਾਂ ਤਾਰੀਖਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖਣਾ ਬੱਚੇ ਦੀ ਸਿਹਤ ਲਈ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ!"}
{"unnormalised": "ਫਿਰ ਉਹ ਰਹੱਸਮਈ ਧੱਫੜ ਹੁੰਦੇ ਹਨ! ਆਮ ਕਾਰਨਾਂ ਵਿੱਚ ਐਗਜ਼ੀਮਾ ਸ਼ਾਮਲ ਹੈ, ਜੋ ਅਕਸਰ ਖੁਸ਼ਕ, ਖਾਰਸ਼ ਵਾਲੇ ਧੱਬਿਆਂ ਦੇ ਰੂਪ ਵਿੱਚ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ, ਅਤੇ ਡਾਇਪਰ ਧੱਫੜ, ਜੋ ਗਿੱਲੇ ਡਾਇਪਰ ਤੋਂ ਲੈ ਕੇ ਵਾਈਪਸ ਪ੍ਰਤੀ ਸੰਵੇਦਨਸ਼ੀਲਤਾ ਤੱਕ ਕਿਸੇ ਵੀ ਚੀਜ਼ ਕਾਰਨ ਹੋ ਸਕਦਾ ਹੈ। ਖੇਤਰ ਨੂੰ ਸਾਫ਼ ਅਤੇ ਸੁੱਕਾ ਰੱਖਣਾ ਯਾਦ ਰੱਖੋ ਅਤੇ ਜੇ ਇਹ ਇੱਕ ਜਾਂ ਦੋ ਦਿਨਾਂ ਵਿੱਚ ਠੀਕ ਨਹੀਂ ਹੁੰਦਾ ਤਾਂ ਡਾ. ਨਾਲ ਸਲਾਹ ਕਰੋ। ਕੁਝ ਮਾਪੇ ਨਾਰੀਅਲ ਤੇਲ ਦੀ ਸਹੁੰ ਖਾਂਦੇ ਹਨ, ਪਰ ਹਮੇਸ਼ਾ ਆਪਣੇ ਬਾਲ ਰੋਗਾਂ ਦੇ ਡਾਕਟਰ ਨਾਲ ਜਾਂਚ ਕਰੋ!", "normalised": "ਫਿਰ ਉਹ ਰਹੱਸਮਈ ਧੱਫੜ ਹਨ! ਆਮ ਦੋਸ਼ੀਆਂ ਵਿੱਚ ਐਗਜ਼ੀਮਾ ਸ਼ਾਮਲ ਹੈ, ਜੋ ਅਕਸਰ ਖੁਸ਼ਕ, ਖਾਰਸ਼ ਵਾਲੇ ਧੱਬਿਆਂ ਦੇ ਰੂਪ ਵਿੱਚ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ, ਅਤੇ ਡਾਇਪਰ ਧੱਫੜ, ਜੋ ਗਿੱਲੇ ਡਾਇਪਰਾਂ ਤੋਂ ਲੈ ਕੇ ਪੂੰਝਣ ਦੀ ਸੰਵੇਦਨਸ਼ੀਲਤਾ ਤੱਕ ਕਿਸੇ ਵੀ ਚੀਜ਼ ਕਾਰਨ ਹੋ ਸਕਦਾ ਹੈ। ਖੇਤਰ ਨੂੰ ਸਾਫ਼ ਅਤੇ ਸੁੱਕਾ ਰੱਖਣਾ ਯਾਦ ਰੱਖੋ ਅਤੇ ਸ਼ਾਇਦ ਕਿਸੇ ਡਾਕਟਰ ਨਾਲ ਸਲਾਹ ਕਰੋ ਜੇ ਇਹ ਇੱਕ ਜਾਂ ਦੋ ਦਿਨਾਂ ਵਿੱਚ ਠੀਕ ਨਹੀਂ ਹੁੰਦਾ ਹੈ। ਕੁਝ ਮਾਪੇ ਨਾਰੀਅਲ ਤੇਲ ਦੀ ਸਹੁੰ ਖਾਂਦੇ ਹਨ, ਪਰ ਹਮੇਸ਼ਾ ਆਪਣੇ ਬਾਲ ਰੋਗਾਂ ਦੇ ਡਾਕਟਰ ਨਾਲ ਜਾਂਚ ਕਰੋ!"}
{"unnormalised": "ਖੁਰਾਕ ਇੱਕ ਹੋਰ ਵੱਡਾ ਵਿਸ਼ਾ ਹੈ। ਭਾਵੇਂ ਤੁਸੀਂ ਦੁੱਧ ਪਿਲਾ ਰਹੇ ਹੋ ਜਾਂ ਫਾਰਮੂਲਾ-ਫੀਡਿੰਗ ਕਰ ਰਹੇ ਹੋ, ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡਾ ਬੱਚਾ ਸਹੀ ਢੰਗ ਨਾਲ ਭਾਰ ਵਧਾ ਰਿਹਾ ਹੈ। ਤੁਹਾਡਾ ਬਾਲ ਰੋਗਾਂ ਦਾ ਡਾਕਟਰ ਪ੍ਰਤੀਸ਼ਤ ਚਾਰਟ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਤੁਹਾਡੇ ਬੱਚੇ ਦੇ ਵਾਧੇ ਦੀ ਨਿਗਰਾਨੀ ਕਰੇਗਾ। ਉਹ ਕੁਝ ਮਹੀਨਿਆਂ ਬਾਅਦ BMI ਦੀ ਗਣਨਾ ਵੀ ਕਰ ਸਕਦੇ ਹਨ! ਨਾਲ ਹੀ, ਠੋਸ ਭੋਜਨ ਸ਼ੁਰੂ ਕਰਨ ਲਈ, ਮਾਹਰ ਆਮ ਤੌਰ 'ਤੇ 6 ਮਹੀਨਿਆਂ ਦੀ ਉਮਰ ਦੇ ਆਸ-ਪਾਸ ਉਹਨਾਂ ਨੂੰ ਪੇਸ਼ ਕਰਨ ਦੀ ਸਿਫਾਰਸ਼ ਕਰਦੇ ਹਨ। ਵਧੇਰੇ ਗੁੰਝਲਦਾਰ ਸੰਜੋਗਾਂ 'ਤੇ ਜਾਣ ਤੋਂ ਪਹਿਲਾਂ, ਸੇਬ ਜਾਂ ਗਾਜਰ ਵਰਗੇ ਸਿੰਗਲ-ਸਮੱਗਰੀ ਪਿਊਰੀ ਨਾਲ ਸ਼ੁਰੂ ਕਰੋ।", "normalised": "ਖੁਰਾਕ ਇੱਕ ਹੋਰ ਵੱਡਾ ਵਿਸ਼ਾ ਹੈ। ਭਾਵੇਂ ਤੁਸੀਂ ਦੁੱਧ ਚੁੰਘਾ ਰਹੇ ਹੋ ਜਾਂ ਫਾਰਮੂਲਾ-ਫੀਡਿੰਗ ਕਰ ਰਹੇ ਹੋ, ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡਾ ਬੱਚਾ ਸਹੀ ਢੰਗ ਨਾਲ ਭਾਰ ਵਧਾ ਰਿਹਾ ਹੈ। ਤੁਹਾਡਾ ਬਾਲ ਰੋਗਾਂ ਦਾ ਡਾਕਟਰ ਪ੍ਰਤੀਸ਼ਤ ਚਾਰਟ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਤੁਹਾਡੇ ਬੱਚੇ ਦੇ ਵਾਧੇ ਦੀ ਨਿਗਰਾਨੀ ਕਰੇਗਾ। ਉਹ ਕੁਝ ਮਹੀਨਿਆਂ ਬਾਅਦ ਬੀ-ਐਮ-ਆਈ ਦੀ ਗਣਨਾ ਵੀ ਕਰ ਸਕਦੇ ਹਨ! ਨਾਲ ਹੀ, ਠੋਸ ਭੋਜਨ ਸ਼ੁਰੂ ਕਰਨ ਲਈ, ਮਾਹਿਰ ਆਮ ਤੌਰ 'ਤੇ ਲਗਭਗ ਛੇ ਮਹੀਨਿਆਂ ਦੀ ਉਮਰ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੂੰ ਪੇਸ਼ ਕਰਨ ਦੀ ਸਿਫਾਰਸ਼ ਕਰਦੇ ਹਨ। ਸੇਬ ਜਾਂ ਗਾਜਰ ਵਰਗੀਆਂ ਇੱਕਲੇ-ਸਮੱਗਰੀ ਵਾਲੀਆਂ ਪਿਊਰੀਆਂ ਨਾਲ ਸ਼ੁਰੂਆਤ ਕਰੋ, ਫਿਰ ਵਧੇਰੇ ਗੁੰਝਲਦਾਰ ਸੰਜੋਗਾਂ 'ਤੇ ਜਾਓ।"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਯਾਦ ਰੱਖੋ ਕਿ ਹਰੇਕ ਬੱਚਾ ਵੱਖਰਾ ਹੁੰਦਾ ਹੈ। ਜੋ ਤੁਹਾਡੇ ਗੁਆਂਢੀ ਦੇ ਬੱਚੇ ਲਈ ਕੰਮ ਕੀਤਾ ਉਹ ਤੁਹਾਡੇ ਲਈ ਕੰਮ ਨਹੀਂ ਕਰ ਸਕਦਾ। ਆਪਣੀ ਸਹਿਜ ਬਿਰਤੀ 'ਤੇ ਭਰੋਸਾ ਕਰੋ, ਭਰੋਸੇਯੋਗ ਸਰੋਤਾਂ ਜਿਵੇਂ ਕਿ ਤੁਹਾਡੇ ਬਾਲ ਰੋਗਾਂ ਦੇ ਡਾਕਟਰ ਜਾਂ ਦੁੱਧ ਚੁੰਘਾਉਣ ਵਾਲੇ ਸਲਾਹਕਾਰ ਤੋਂ ਸਲਾਹ ਲਓ, ਅਤੇ ਮਦਦ ਮੰਗਣ ਤੋਂ ਨਾ ਡਰੋ। ਸ਼ੁਰੂ ਵਿੱਚ ਹੀ ਸਹੀ ਜਾਣਕਾਰੀ ਪ੍ਰਾਪਤ ਕਰਨ ਨਾਲ ਤੁਸੀਂ ਬਹੁਤ ਤਣਾਅ ਤੋਂ ਬਚ ਸਕਦੇ ਹੋ ਅਤੇ ਆਪਣੇ ਬੱਚੇ ਦੀ ਸਭ ਤੋਂ ਵਧੀਆ ਦੇਖਭਾਲ ਕਰਨ ਲਈ ਤਿਆਰ ਹੋ ਸਕਦੇ ਹੋ, ਅਤੇ ਇਹੀ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਹੈ, ਭਾਈ!", "normalised": "ਅੰਤ ਵਿੱਚ, ਯਾਦ ਰੱਖੋ ਕਿ ਹਰ ਬੱਚਾ ਵੱਖਰਾ ਹੁੰਦਾ ਹੈ। ਜੋ ਤੁਹਾਡੇ ਗੁਆਂਢੀ ਦੇ ਬੱਚੇ ਲਈ ਕੰਮ ਕਰਦਾ ਹੈ ਉਹ ਤੁਹਾਡੇ ਲਈ ਕੰਮ ਨਹੀਂ ਕਰ ਸਕਦਾ। ਆਪਣੀ ਸੂਝ 'ਤੇ ਭਰੋਸਾ ਕਰੋ, ਭਰੋਸੇਮੰਦ ਸਰੋਤਾਂ ਜਿਵੇਂ ਕਿ ਤੁਹਾਡੇ ਬਾਲ ਰੋਗਾਂ ਦੇ ਡਾਕਟਰ ਜਾਂ ਦੁੱਧ ਚੁੰਘਾਉਣ ਵਾਲੇ ਸਲਾਹਕਾਰ ਤੋਂ ਸਲਾਹ ਲਓ, ਅਤੇ ਮਦਦ ਮੰਗਣ ਤੋਂ ਨਾ ਡਰੋ। ਸ਼ੁਰੂਆਤੀ ਤੌਰ 'ਤੇ ਸਹੀ ਜਾਣਕਾਰੀ ਪ੍ਰਾਪਤ ਕਰਨਾ ਤੁਹਾਡੇ ਬਹੁਤ ਸਾਰੇ ਤਣਾਅ ਨੂੰ ਬਚਾ ਸਕਦਾ ਹੈ ਅਤੇ ਤੁਹਾਨੂੰ ਆਪਣੇ ਬੱਚੇ ਦੀ ਸਭ ਤੋਂ ਵਧੀਆ ਦੇਖਭਾਲ ਲਈ ਤਿਆਰ ਕਰ ਸਕਦਾ ਹੈ, ਅਤੇ ਇਹੀ ਸਭ ਮਾਇਨੇ ਰੱਖਦਾ ਹੈ, ਭਾਈ!"}
