{"unnormalised": "ਸਤ ਸ੍ਰੀ ਅਕਾਲ, ਸਭ ਨੂੰ,", "normalised": "ਸਤ ਸ੍ਰੀ ਅਕਾਲ ਸਾਰਿਆਂ ਨੂੰ,"}
{"unnormalised": "ਮੈਂ ਇਹ ਇਸ ਲਈ ਪੋਸਟ ਕਰ ਰਹੀ ਹਾਂ ਕਿਉਂਕਿ ਮੈਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੁਆਚਿਆ ਮਹਿਸੂਸ ਕਰ ਰਹੀ ਹਾਂ ਅਤੇ ਸੱਚਮੁੱਚ ਕੁਝ ਸਲਾਹ ਦੀ ਲੋੜ ਹੈ ਜਾਂ ਸਿਰਫ਼ ਇਹ ਸੁਣਨਾ ਚਾਹੁੰਦੀ ਹਾਂ ਕਿ ਕੀ ਕਿਸੇ ਹੋਰ ਨੇ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਦਾ ਅਨੁਭਵ ਕੀਤਾ ਹੈ। ਮੇਰਾ ਬੇਟਾ, ਰੋਹਨ, 3 ਸਾਲਾਂ ਦਾ ਹੈ, ਅਤੇ ਸਾਨੂੰ ਇਹ ਪਤਾ ਕਰਨ ਵਿੱਚ ਬਹੁਤ ਮੁਸ਼ਕਲ ਆ ਰਹੀ ਹੈ ਕਿ ਉਸਨੂੰ ਕੀ ਹੋ ਰਿਹਾ ਹੈ।", "normalised": "ਮੈਂ ਇਹ ਇਸ ਲਈ ਪੋਸਟ ਕਰ ਰਹੀ ਹਾਂ ਕਿਉਂਕਿ ਮੈਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੁਆਚਿਆ ਮਹਿਸੂਸ ਕਰ ਰਹੀ ਹਾਂ ਅਤੇ ਮੈਨੂੰ ਸੱਚਮੁੱਚ ਕਿਸੇ ਸਲਾਹ ਦੀ ਲੋੜ ਹੈ ਜਾਂ ਸਿਰਫ਼ ਇਹ ਸੁਣਨ ਲਈ ਕਿ ਕੀ ਕਿਸੇ ਹੋਰ ਨੇ ਵੀ ਅਜਿਹਾ ਕੁਝ ਅਨੁਭਵ ਕੀਤਾ ਹੈ। ਮੇਰਾ ਬੇਟਾ, ਰੋਹਨ, ਤਿੰਨ ਸਾਲਾਂ ਦਾ ਹੈ, ਅਤੇ ਅਸੀਂ ਇਹ ਪਤਾ ਲਗਾਉਣ ਵਿੱਚ ਮੁਸ਼ਕਲ ਸਮਾਂ ਬਤੀਤ ਕਰ ਰਹੇ ਹਾਂ ਕਿ ਉਸਨੂੰ ਕੀ ਹੋ ਰਿਹਾ ਹੈ।"}
{"unnormalised": "ਇਹ ਕੁਝ ਮਹੀਨੇ ਪਹਿਲਾਂ ਸ਼ੁਰੂ ਹੋਇਆ ਸੀ। ਉਹ ਹਮੇਸ਼ਾ ਥੋੜ੍ਹਾ ਜਿਹਾ ਚੋਣਵਾਂ ਖਾਣ ਵਾਲਾ ਸੀ, ਪਰ ਹੁਣ, ਇਹ ਹੋਰ ਵੀ ਬਦਤਰ ਹੋ ਗਿਆ ਹੈ। ਉਹ ਮੁਸ਼ਕਿਲ ਨਾਲ ਆਪਣਾ ਭੋਜਨ ਖਾਂਦਾ ਹੈ, ਅਤੇ ਉਸਦਾ ਭਾਰ ਵੀ ਘੱਟ ਗਿਆ ਹੈ। ਮੈਂ ਉਸਨੂੰ ਪਿਛਲੇ ਹਫ਼ਤੇ ਕਲਾਉਡਨਾਈਨ ਹਸਪਤਾਲ ਵਿੱਚ ਡਾ: ਸ਼ਰਮਾ ਕੋਲ ਲੈ ਗਈ ਸੀ। ਉਨ੍ਹਾਂ ਨੇ ਕੁਝ ਖੂਨ ਦੇ ਟੈਸਟ ਕੀਤੇ, ਅਤੇ ਨਤੀਜੇ ਆਏ ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਲੋਹੇ ਦਾ ਪੱਧਰ ਘੱਟ ਸੀ। ਉਨ੍ਹਾਂ ਨੇ ਆਇਰਨ ਸਪਲੀਮੈਂਟਸ, ਕੁਝ ਸ਼ਰਬਤ ਦੀ ਰੋਜ਼ਾਨਾ 5 ਮਿਲੀਲੀਟਰ ਦੇਣ ਦੀ ਸਲਾਹ ਦਿੱਤੀ, ਅਤੇ ਕਿਹਾ ਕਿ ਸਾਨੂੰ ਇੱਕ ਬਾਲ ਰੋਗਾਂ ਦੇ ਗੈਸਟ੍ਰੋਐਂਟਰੋਲੋਜਿਸਟ ਨਾਲ ਸਲਾਹ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ, ਜਿਸਨੂੰ ਮੈਂ ਹੁਣ ਪਹਿਲਾਂ ਕਰ ਲਿਆ ਹੈ।", "normalised": "ਇਹ ਕੁਝ ਮਹੀਨੇ ਪਹਿਲਾਂ ਸ਼ੁਰੂ ਹੋਇਆ ਸੀ। ਉਹ ਹਮੇਸ਼ਾ ਥੋੜਾ ਜਿਹਾ ਚੋਣਵੇਂ ਖਾਣ ਵਾਲਾ ਸੀ, ਪਰ ਹਾਲ ਹੀ ਵਿੱਚ, ਇਹ ਹੋਰ ਵੀ ਬਦਤਰ ਹੋ ਗਿਆ ਹੈ। ਉਹ ਮੁਸ਼ਕਿਲ ਨਾਲ ਆਪਣਾ ਭੋਜਨ ਖਾਂਦਾ ਹੈ, ਅਤੇ ਉਸਦਾ ਭਾਰ ਵੀ ਘੱਟ ਗਿਆ ਹੈ। ਮੈਂ ਉਸਨੂੰ ਪਿਛਲੇ ਹਫ਼ਤੇ ਕਲਾਉਡਨਾਈਨ ਹਸਪਤਾਲ ਵਿੱਚ ਡਾਕਟਰ ਸ਼ਰਮਾ ਕੋਲ ਲੈ ਗਈ। ਉਸਨੇ ਕੁਝ ਖੂਨ ਦੇ ਟੈਸਟ ਕਰਵਾਏ, ਅਤੇ ਨਤੀਜੇ ਵਾਪਸ ਆਏ ਜਿਸ ਵਿੱਚ ਘੱਟ ਆਇਰਨ ਦਾ ਪੱਧਰ ਦਿਖਾਇਆ ਗਿਆ। ਉਸਨੇ ਆਇਰਨ ਸਪਲੀਮੈਂਟਸ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ, ਕੁਝ ਸ਼ਰਬਤ ਦਾ ਪੰਜ ਮਿਲੀਲੀਟਰ ਰੋਜ਼ਾਨਾ, ਅਤੇ ਕਿਹਾ ਕਿ ਸਾਨੂੰ ਇੱਕ ਬਾਲ ਗੈਸਟ੍ਰੋਐਂਟਰੋਲੋਜਿਸਟ ਨਾਲ ਸਲਾਹ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ, ਜਿਸਨੂੰ ਮੈਂ ਹੁਣ ਪਹਿਲਾਂ ਹੀ ਕਰ ਲਿਆ ਹੈ।"}
{"unnormalised": "ਪਰ ਵੱਡੀ ਚਿੰਤਾ ਉਸਦਾ ਵਿਵਹਾਰ ਹੈ। ਉਹ ਬਹੁਤ ਖੁਸ਼ ਅਤੇ ਊਰਜਾਵਾਨ ਬੱਚਾ ਹੁੰਦਾ ਸੀ। ਹੁਣ, ਉਹ ਲਗਾਤਾਰ ਥੱਕਿਆ ਅਤੇ ਚਿੜਚਿੜਾ ਰਹਿੰਦਾ ਹੈ। ਉਹ ਛੋਟੀਆਂ-ਛੋਟੀਆਂ ਗੱਲਾਂ 'ਤੇ ਬਹੁਤ ਗੁੱਸਾ ਕਰਦਾ ਹੈ - ਜਿਵੇਂ ਕਿ ਜੇ ਉਸਦਾ ਮਨਪਸੰਦ ਖਿਡੌਣਾ ਉੱਥੇ ਨਹੀਂ ਹੈ ਜਿੱਥੇ ਉਸਨੇ ਰੱਖਿਆ ਸੀ, ਜਾਂ ਜੇ ਮੈਂ ਉਸਨੂੰ ਉਸਦੀ ਨੀਲੀ ਸਪਾਈਡਰਮੈਨ ਟੀ-ਸ਼ਰਟ ਤੋਂ ਇਲਾਵਾ ਕਿਸੇ ਹੋਰ ਚੀਜ਼ ਵਿੱਚ ਕੱਪੜੇ ਪਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੀ ਹਾਂ। ਇਹ ਬਹੁਤ ਮੁਸ਼ਕਲ ਹੋ ਸਕਦਾ ਹੈ। ਮੈਂ ਘਰ ਤੋਂ ਕੰਮ ਕਰ ਰਹੀ ਹਾਂ ਪਰ ਉਸਦੇ ਗੁੱਸੇ ਅਕਸਰ ਮੇਰੀ ਸਵੇਰੇ 10:00 ਵਜੇ ਦੀ ਮੀਟਿੰਗ ਵਿੱਚ ਵਿਘਨ ਪਾਉਂਦੇ ਹਨ।", "normalised": "ਪਰ ਵੱਡੀ ਚਿੰਤਾ ਉਸਦਾ ਵਿਵਹਾਰ ਹੈ। ਉਹ ਬਹੁਤ ਖੁਸ਼, ਊਰਜਾਵਾਨ ਬੱਚਾ ਹੁੰਦਾ ਸੀ। ਹੁਣ, ਉਹ ਲਗਾਤਾਰ ਥੱਕਿਆ ਹੋਇਆ ਅਤੇ ਚਿੜਚਿੜਾ ਰਹਿੰਦਾ ਹੈ। ਉਹ ਸਭ ਤੋਂ ਛੋਟੀਆਂ ਚੀਜ਼ਾਂ 'ਤੇ ਇਹ ਵੱਡੇ ਗੁੱਸੇ ਕਰਦਾ ਹੈ - ਜਿਵੇਂ ਕਿ ਜੇ ਉਸਦਾ ਮਨਪਸੰਦ ਖਿਡੌਣਾ ਬਿਲਕੁਲ ਉੱਥੇ ਨਹੀਂ ਹੈ ਜਿੱਥੇ ਉਸਨੇ ਛੱਡਿਆ ਸੀ, ਜਾਂ ਜੇ ਮੈਂ ਉਸਨੂੰ ਉਸਦੀ ਨੀਲੀ ਸਪਾਈਡਰਮੈਨ ਟੀ-ਸ਼ਰਟ ਤੋਂ ਇਲਾਵਾ ਕਿਸੇ ਹੋਰ ਚੀਜ਼ ਵਿੱਚ ਕੱਪੜੇ ਪਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੀ ਹਾਂ। ਇਹ ਸੱਚਮੁੱਚ ਮੁਸ਼ਕਲ ਹੋ ਸਕਦਾ ਹੈ। ਮੈਂ ਘਰ ਤੋਂ ਕੰਮ ਕਰ ਰਹੀ ਹਾਂ ਪਰ ਉਸਦੇ ਗੁੱਸੇ ਅਕਸਰ ਮੇਰੀ ਸਵੇਰੇ ਦਸ ਵਜੇ ਦੀ ਮੀਟਿੰਗ ਵਿੱਚ ਵਿਘਨ ਪਾਉਂਦੇ ਹਨ।"}
{"unnormalised": "ਕੱਲ੍ਹ ਖਾਸ ਤੌਰ 'ਤੇ ਬੁਰਾ ਸੀ। ਉਹ ਸਵੇਰੇ 6:00 ਵਜੇ ਚੀਕਦਾ ਹੋਇਆ ਉੱਠਿਆ, ਨਾਸ਼ਤਾ ਕਰਨ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ, ਅਤੇ ਫਿਰ ਸੁਪਰਮਾਰਕੀਟ ਦੇ ਵਿਚਕਾਰ ਇੱਕ ਵੱਡਾ ਝਗੜਾ ਕੀਤਾ ਕਿਉਂਕਿ ਮੈਂ ਉਸਨੂੰ ਇੱਕ ਵੱਡੀ ਚਾਕਲੇਟ ਬਾਰ ਨਹੀਂ ਖਰੀਦ ਕੇ ਦਿੱਤੀ। ਮੈਨੂੰ ਲੱਗਿਆ ਕਿ ਹਰ ਕੋਈ ਮੈਨੂੰ ਘੂਰ ਰਿਹਾ ਹੈ, ਅਤੇ ਮੈਂ ਬਸ ਗਾਇਬ ਹੋਣਾ ਚਾਹੁੰਦੀ ਸੀ। ਕੱਲ੍ਹ ਲਗਭਗ 35 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਤਾਪਮਾਨ ਸੀ ਅਤੇ ਉਸਨੇ ਬਾਜ਼ਾਰ ਵਿੱਚ ਆਪਣੀ ਸ਼ਾਰਟਸ ਤੋਂ ਵੱਧ ਕੁਝ ਵੀ ਪਹਿਨਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਅਤੇ ਫਿਰ ਬਾਅਦ ਵਿੱਚ ਉਸਨੂੰ ਬੁਖਾਰ ਹੋ ਗਿਆ।", "normalised": "ਕੱਲ੍ਹ ਖਾਸ ਤੌਰ 'ਤੇ ਬੁਰਾ ਦਿਨ ਸੀ। ਉਹ ਸਵੇਰੇ ਛੇ ਵਜੇ ਚੀਕਦਾ ਹੋਇਆ ਜਾਗਿਆ, ਨਾਸ਼ਤਾ ਕਰਨ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ, ਅਤੇ ਫਿਰ ਸੁਪਰਮਾਰਕੀਟ ਦੇ ਵਿਚਕਾਰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਭੜਕ ਗਿਆ ਕਿਉਂਕਿ ਮੈਂ ਉਸਨੂੰ ਇੱਕ ਵੱਡੀ ਚਾਕਲੇਟ ਬਾਰ ਨਹੀਂ ਖਰੀਦਣੀ ਸੀ। ਮੈਨੂੰ ਲੱਗਿਆ ਜਿਵੇਂ ਸਾਰੇ ਮੈਨੂੰ ਘੂਰ ਰਹੇ ਸਨ, ਅਤੇ ਮੈਂ ਬਸ ਗਾਇਬ ਹੋ ਜਾਣਾ ਚਾਹੁੰਦੀ ਸੀ। ਕੱਲ੍ਹ ਤਾਪਮਾਨ ਲਗਭਗ ਪੈਂਤੀ ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਸੀ ਅਤੇ ਉਸਨੇ ਬਾਜ਼ਾਰ ਵਿੱਚ ਆਪਣੀ ਸ਼ਾਰਟਸ ਤੋਂ ਵੱਧ ਕੁਝ ਵੀ ਪਹਿਨਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਅਤੇ ਬਾਅਦ ਵਿੱਚ ਉਸਨੂੰ ਬੁਖਾਰ ਹੋ ਗਿਆ।"}
{"unnormalised": "ਡਾ: ਸ਼ਰਮਾ ਨੇ ਸੰਭਾਵਿਤ ਵਿਕਾਸ ਸੰਬੰਧੀ ਮੁੱਦਿਆਂ ਬਾਰੇ ਕੁਝ ਜ਼ਿਕਰ ਕੀਤਾ, ਪਰ ਉਹ ਖਾਸ ਨਹੀਂ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਇਹ ਵੀ ਸੁਝਾਅ ਦਿੱਤਾ ਕਿ ਸਾਨੂੰ ਕਿਸੇ ਵੀ ਨਿਊਰੋਲੋਜੀਕਲ ਚੀਜ਼ ਨੂੰ ਰੱਦ ਕਰ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ, ਇਸਲਈ ਉਨ੍ਹਾਂ ਨੇ 20/07/2024 ਨੂੰ ਉਸਦੇ ਲਈ ਇੱਕ ਈਈਜੀ ਨਿਯਤ ਕੀਤਾ ਹੈ। ਬੇਸ਼ੱਕ, ਡਾ: ਗੂਗਲ ਮੈਨੂੰ ਲੱਖਾਂ ਵੱਖ-ਵੱਖ ਸੰਭਾਵਨਾਵਾਂ ਦੇ ਰਿਹਾ ਹੈ, ਜੋ ਕਿ ਔਟਿਜ਼ਮ ਸਪੈਕਟ੍ਰਮ ਡਿਸਆਰਡਰ ਤੋਂ ਲੈ ਕੇ ਸਿਰਫ਼ ਇੱਕ ਪੜਾਅ ਤੱਕ ਹੈ। ਮੈਂ ਘਬਰਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹਾਂ, ਪਰ ਇਹ ਮੁਸ਼ਕਲ ਹੈ। ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਮੇਰੀ ਮਾਂ ਵਾਰ-ਵਾਰ ਕਹਿੰਦੀ ਹੈ ਕਿ ਉਹ ਬਿਲਕੁਲ ਠੀਕ ਹੈ ਅਤੇ ਮੈਂ ਜ਼ਿਆਦਾ ਪ੍ਰਤੀਕਿਰਿਆ ਕਰ ਰਹੀ ਹਾਂ।", "normalised": "ਡਾਕਟਰ ਸ਼ਰਮਾ ਨੇ ਸੰਭਾਵਿਤ ਵਿਕਾਸ ਸੰਬੰਧੀ ਮੁੱਦਿਆਂ ਬਾਰੇ ਕੁਝ ਦੱਸਿਆ, ਪਰ ਉਹ ਖਾਸ ਨਹੀਂ ਸੀ। ਉਸਨੇ ਇਹ ਵੀ ਸੁਝਾਅ ਦਿੱਤਾ ਕਿ ਸਾਨੂੰ ਕਿਸੇ ਵੀ ਤੰਤੂ ਵਿਗਿਆਨਕ ਚੀਜ਼ ਨੂੰ ਰੱਦ ਕਰ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ, ਇਸਲਈ ਉਸਨੇ ਉਸਦੇ ਲਈ ਵੀਹ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਇੱਕ ਈ-ਈ-ਜੀ ਤਹਿ ਕੀਤਾ ਹੈ। ਬੇਸ਼ੱਕ, ਡਾਕਟਰ ਗੂਗਲ ਮੈਨੂੰ ਇੱਕ ਮਿਲੀਅਨ ਵੱਖ-ਵੱਖ ਸੰਭਾਵਨਾਵਾਂ ਦੇ ਰਿਹਾ ਹੈ, ਜੋ ਕਿ ਆਟਿਜ਼ਮ ਸਪੈਕਟ੍ਰਮ ਡਿਸਆਰਡਰ ਤੋਂ ਲੈ ਕੇ ਸਿਰਫ਼ ਇੱਕ ਪੜਾਅ ਤੱਕ ਹੈ। ਮੈਂ ਘਬਰਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹਾਂ, ਪਰ ਇਹ ਮੁਸ਼ਕਲ ਹੈ। ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਮੇਰੀ ਮਾਂ ਕਹਿੰਦੀ ਰਹਿੰਦੀ ਹੈ ਕਿ ਉਹ ਬਿਲਕੁਲ ਠੀਕ ਹੈ ਅਤੇ ਮੈਂ ਜ਼ਿਆਦਾ ਪ੍ਰਤੀਕਿਰਿਆ ਕਰ ਰਹੀ ਹਾਂ।"}
{"unnormalised": "ਕੀ ਕਿਸੇ ਹੋਰ ਨੇ ਆਪਣੇ ਟੌਡਲਰ ਨਾਲ ਇਸੇ ਤਰ੍ਹਾਂ ਦਾ ਅਨੁਭਵ ਕੀਤਾ ਹੈ? ਵਿਵਹਾਰ ਵਿੱਚ ਅਚਾਨਕ ਤਬਦੀਲੀ ਅਤੇ ਖਾਣ-ਪੀਣ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਮੈਨੂੰ ਸੱਚਮੁੱਚ ਚਿੰਤਤ ਕਰ ਰਹੀਆਂ ਹਨ। ਗੁੱਸੇ ਨੂੰ ਕਿਵੇਂ ਸੰਭਾਲਣਾ ਹੈ, ਉਸਨੂੰ ਖਾਣਾ ਕਿਵੇਂ ਖੁਆਉਣਾ ਹੈ, ਜਾਂ ਇਸ ਪੂਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਕਿਵੇਂ ਪਾਰ ਕਰਨਾ ਹੈ, ਇਸ ਬਾਰੇ ਕੋਈ ਵੀ ਸਲਾਹ ਬਹੁਤ ਸ਼ਲਾਘਾਯੋਗ ਹੋਵੇਗੀ। ਕੀ ਬੈਂਗਲੁਰੂ ਵਿੱਚ ਕੋਈ ਡਾਕਟਰ ਹਨ ਜੋ ਵਿਕਾਸ ਸੰਬੰਧੀ ਬਾਲ ਰੋਗਾਂ ਵਿੱਚ ਮਾਹਰ ਹਨ ਜਿਨ੍ਹਾਂ ਦੀ ਤੁਸੀਂ ਸਿਫ਼ਾਰਸ਼ ਕਰ ਸਕਦੇ ਹੋ?", "normalised": "ਕੀ ਕਿਸੇ ਹੋਰ ਨੇ ਆਪਣੇ ਛੋਟੇ ਬੱਚੇ ਨਾਲ ਅਜਿਹਾ ਕੁਝ ਅਨੁਭਵ ਕੀਤਾ ਹੈ? ਵਿਵਹਾਰ ਵਿੱਚ ਅਚਾਨਕ ਤਬਦੀਲੀ ਅਤੇ ਖਾਣ-ਪੀਣ ਦੇ ਮੁੱਦੇ ਮੈਨੂੰ ਸੱਚਮੁੱਚ ਚਿੰਤਤ ਕਰ ਰਹੇ ਹਨ। ਗੁੱਸੇ ਨੂੰ ਕਿਵੇਂ ਸੰਭਾਲਣਾ ਹੈ, ਉਸਨੂੰ ਖਾਣਾ ਖੁਆਉਣ ਲਈ ਕਿਵੇਂ ਮਨਾਉਣਾ ਹੈ, ਜਾਂ ਸਿਰਫ਼ ਇਸ ਪੂਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਕਿਵੇਂ ਚਲਾਉਣਾ ਹੈ, ਬਾਰੇ ਕੋਈ ਵੀ ਸਲਾਹ ਬਹੁਤ ਸ਼ਲਾਘਾਯੋਗ ਹੋਵੇਗੀ। ਕੀ ਬੈਂਗਲੁਰੂ ਵਿੱਚ ਵਿਕਾਸ ਸੰਬੰਧੀ ਬਾਲ ਰੋਗਾਂ ਵਿੱਚ ਮਾਹਰ ਕੋਈ ਬਾਲ ਰੋਗ ਵਿਗਿਆਨੀ ਹੈ ਜਿਸਦੀ ਤੁਸੀਂ ਸਿਫ਼ਾਰਸ਼ ਕਰ ਸਕਦੇ ਹੋ?"}
{"unnormalised": "ਮੈਂ ਬਹੁਤ ਬੇਸਹਾਰਾ ਅਤੇ ਥੱਕਿਆ ਹੋਇਆ ਮਹਿਸੂਸ ਕਰ ਰਹੀ ਹਾਂ। ਮੈਨੂੰ ਰੋਹਨ ਅਤੇ ਭਵਿੱਖ ਬਾਰੇ ਚਿੰਤਾ ਹੈ। ਮੈਨੂੰ ਨੀਂਦ ਦੀ ਕਮੀ ਦੇ ਪ੍ਰਭਾਵ ਵੀ ਮਹਿਸੂਸ ਹੋਣ ਲੱਗੇ ਹਨ ਕਿਉਂਕਿ ਉਹ ਹਰ ਰਾਤ 2-3 ਵਾਰ ਉੱਠਦਾ ਹੈ, ਅਤੇ ਉਸਨੂੰ ਵਾਪਸ ਸੌਣ ਲਈ ਮੇਰੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਕੋਈ ਵੀ ਸਹਾਇਤਾ ਸ਼ਾਨਦਾਰ ਹੋਵੇਗੀ। ਸੁਣਨ ਲਈ ਧੰਨਵਾਦ, Reddit.", "normalised": "ਮੈਂ ਬਸ ਬਹੁਤ ਬੇਸਹਾਰਾ ਅਤੇ ਥੱਕਿਆ ਮਹਿਸੂਸ ਕਰ ਰਹੀ ਹਾਂ। ਮੈਨੂੰ ਰੋਹਨ ਅਤੇ ਭਵਿੱਖ ਬਾਰੇ ਚਿੰਤਾ ਹੈ। ਮੈਨੂੰ ਨੀਂਦ ਦੀ ਕਮੀ ਦੇ ਪ੍ਰਭਾਵ ਵੀ ਮਹਿਸੂਸ ਹੋਣ ਲੱਗੇ ਹਨ ਕਿਉਂਕਿ ਉਹ ਹਰ ਰਾਤ ਦੋ ਤੋਂ ਤਿੰਨ ਵਾਰ ਉੱਠ ਰਿਹਾ ਹੈ, ਉਸਨੂੰ ਮੈਨੂੰ ਵਾਪਸ ਸੌਣ ਲਈ ਹਿਲਾਉਣ ਦੀ ਲੋੜ ਹੈ। ਕੋਈ ਵੀ ਸਹਾਇਤਾ ਸ਼ਾਨਦਾਰ ਹੋਵੇਗੀ। ਸੁਣਨ ਲਈ ਧੰਨਵਾਦ, Reddit।"}
