{"unnormalised": "ਸਤਿ ਸ੍ਰੀ ਅਕਾਲ ਸਾਰਿਆਂ ਨੂੰ, ਮੈਨੂੰ ਕੁਝ ਸਲਾਹ ਚਾਹੀਦੀ ਹੈ, ਤਰਜੀਹੀ ਤੌਰ 'ਤੇ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਮੇਰਾ ਬੱਚਾ ਹਮੇਸ਼ਾ ਲਈ ਚਿਪਚਿਪਾ ਹੋ ਜਾਵੇ!", "normalised": "ਹੈਲੋ ਸਾਰਿਆਂ ਨੂੰ, ਕੁਝ ਸਲਾਹ ਦੀ ਲੋੜ ਹੈ, ਤਰਜੀਹੀ ਤੌਰ 'ਤੇ ਮੇਰੇ ਬੱਚੇ ਦੇ ਪੱਕੇ ਤੌਰ 'ਤੇ ਚਿਪਚਿਪੇ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ!"}
{"unnormalised": "ਦੇਖੋ ਜੀ, ਮੇਰਾ 3 ਸਾਲਾਂ ਦਾ ਬੇਟਾ, ਰੋਹਨ, ਨੇ ਫੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਉਹ ਇੱਕ ਉੱਭਰਦਾ ਹੋਇਆ ਜੈਕਸਨ ਪੋਲਕ ਹੈ। ਫ਼ਰਕ ਸਿਰਫ਼ ਇਹ ਹੈ ਕਿ ਪੇਂਟ ਦੀ ਥਾਂ, ਉਹ… ਖੈਰ, ਸਭ ਕੁਝ ਵਰਤ ਰਿਹਾ ਹੈ। ਕੱਲ੍ਹ ਇਹ ਦਾਲ ਮਖਣੀ ਸੀ। ਅੱਜ? ਬਲਗ਼ਮ ਅਤੇ ਬਚੀ ਹੋਈ ਖੀਰ ਦਾ ਇੱਕ ਸ਼ਾਨਦਾਰ ਮਿਸ਼ਰਣ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਸਿਰਫ਼ ਨਾਸ਼ਤੇ ਵਿੱਚੋਂ ਗੁਜ਼ਰਨ ਲਈ ਇੱਕ ਹੈਜ਼ਮੈਟ ਸੂਟ ਦੀ ਲੋੜ ਹੈ।", "normalised": "ਸੋ, ਮੇਰੇ ਤਿੰਨ ਸਾਲਾਂ ਦੇ ਬੱਚੇ, ਰੋਹਨ, ਨੇ ਫੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਉਹ ਇੱਕ ਉੱਭਰਦਾ ਹੋਇਆ ਜੈਕਸਨ ਪੋਲਕ ਹੈ। ਸਿਵਾਏ, ਪੇਂਟ ਦੀ ਬਜਾਏ, ਉਹ ਵਰਤ ਰਿਹਾ ਹੈ... ਖੈਰ, ਸਭ ਕੁਝ। ਕੱਲ੍ਹ ਇਹ ਦਾਲ ਮਖਣੀ ਸੀ। ਅੱਜ? ਬਲਗਮ ਅਤੇ ਬਚੀ ਹੋਈ ਖੀਰ ਦਾ ਇੱਕ ਸੁਆਦੀ ਮਿਸ਼ਰਣ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਸਿਰਫ਼ ਨਾਸ਼ਤੇ ਵਿੱਚੋਂ ਲੰਘਣ ਲਈ ਇੱਕ ਹਜ਼ਮਤ ਸੂਟ ਦੀ ਲੋੜ ਹੈ।"}
{"unnormalised": "ਅਸੀਂ ਡਾ. ਮਹਿਰਾ ਕੋਲ ਗਏ, (ਜਿਨ੍ਹਾਂ ਨੂੰ, ਵੈਸੇ, ਸਬਰ ਲਈ ਇੱਕ ਮੈਡਲ ਦੀ ਲੋੜ ਹੈ; ਉਨ੍ਹਾਂ ਨੇ ਕ੍ਰੇਅਨ ਨਾਲ ਭਰੀਆਂ ਨਾਸਾਂ ਤੋਂ ਲੈ ਕੇ ਇੱਕ ਅਜਿਹੇ ਬੱਚੇ ਨੂੰ ਦੇਖਿਆ ਹੈ ਜਿਸ ਨੇ ਐਂਟਾਸਿਡ ਨੂੰ ਕੈਂਡੀ ਸਮਝਿਆ ਸੀ - ਸੱਚੀ ਕਹਾਣੀ, ਮੇਰੇ ਇੱਕ ਦੋਸਤ ਨਾਲ ਵਾਪਰੀ, ਹਾਹਾ।) ਵੈਸੇ, ਡਾ. ਮਹਿਰਾ ਨੇ ਕਿਹਾ ਕਿ ਇਹ \"ਆਮ ਬੱਚਿਆਂ ਦਾ ਵਿਹਾਰ\" ਹੈ। ਆਮ?! ਮੇਰੀ ਆਮ ਦੀ ਪਰਿਭਾਸ਼ਾ ਵਿੱਚ ਛੱਤ 'ਤੇ ਚਿਪਚਿਪੇ ਹੱਥਾਂ ਦੇ ਨਿਸ਼ਾਨ ਸ਼ਾਮਲ ਨਹੀਂ ਹਨ! ਉਨ੍ਹਾਂ ਨੇ ਇਹ ਵੀ ਦੱਸਿਆ ਕਿ ਉਸਦੀ ਉਚਾਈ 75ਵੇਂ ਪਰਸੈਂਟਾਈਲ ਵਿੱਚ ਹੈ ਅਤੇ ਭਾਰ ਲਗਭਗ 15 ਕਿਲੋਗ੍ਰਾਮ ਹੈ, ਜੋ ਕਿ ਚੰਗਾ ਹੈ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ। ਇਸ ਨਾਲ ਸਫ਼ਾਈ ਕਰਨਾ ਹੋਰ ਆਸਾਨ ਨਹੀਂ ਹੋ ਜਾਂਦਾ।", "normalised": "ਅਸੀਂ ਡਾਕਟਰ ਮੇਹਰਾ ਕੋਲ ਗਏ, (ਜਿਸ ਨੂੰ, ਵੈਸੇ, ਸਬਰ ਲਈ ਇੱਕ ਮੈਡਲ ਦੀ ਲੋੜ ਹੈ; ਉਸਨੇ ਸਭ ਕੁਝ ਦੇਖਿਆ ਹੈ, ਕ੍ਰੇਅਨ ਨਾਲ ਭਰੀਆਂ ਨਾਸਾਂ ਤੋਂ ਲੈ ਕੇ ਇੱਕ ਬੱਚੇ ਤੱਕ ਜਿਸਨੂੰ ਲੱਗਦਾ ਸੀ ਕਿ ਐਂਟੀਸਾਈਡ ਕੈਂਡੀ ਹੈ - ਸੱਚੀ ਕਹਾਣੀ, ਇੱਕ ਦੋਸਤ ਨਾਲ ਵਾਪਰੀ, ਐਲ-ਓ-ਐਲ।) ਵੈਸੇ ਵੀ, ਡਾਕਟਰ ਮੇਹਰਾ ਨੇ ਕਿਹਾ ਕਿ ਇਹ \"ਆਮ ਬੱਚਿਆਂ ਦਾ ਵਿਵਹਾਰ\" ਹੈ। ਆਮ?! ਆਮ ਦੀ ਮੇਰੀ ਪਰਿਭਾਸ਼ਾ ਵਿੱਚ ਛੱਤ 'ਤੇ ਚਿਪਚਿਪੇ ਹੱਥਾਂ ਦੇ ਨਿਸ਼ਾਨ ਸ਼ਾਮਲ ਨਹੀਂ ਹਨ! ਉਸਨੇ ਜ਼ਿਕਰ ਕੀਤਾ ਕਿ ਉਸਦੀ ਉੱਚਾਈ ਸੱਤਰ-ਪੰਜਵੇਂ ਪ੍ਰਤੀਸ਼ਤ ਵਿੱਚ ਹੈ ਅਤੇ ਭਾਰ ਲਗਭਗ ਪੰਦਰਾਂ ਕਿਲੋਗ੍ਰਾਮ ਹੈ, ਜੋ ਕਿ ਚੰਗਾ ਹੈ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ। ਇਸ ਨਾਲ ਸਫ਼ਾਈ ਆਸਾਨ ਨਹੀਂ ਹੁੰਦੀ।"}
{"unnormalised": "ਉਨ੍ਹਾਂ ਨੇ ਕੁਝ 'ਬਾਲ ਵਿਕਾਸ ਦੇ ਮੀਲ ਪੱਥਰ' ਚਾਰਟ ਸੁਝਾਏ (ਮੈਨੂੰ ਕੁਝ ਔਨਲਾਈਨ ਮਿਲੇ, ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਉਹ ਇੱਕ ਚਾਕਲੇਟ ਟੀਪੌਟ ਜਿੰਨੇ ਹੀ ਫ਼ਜ਼ੂਲ ਹਨ ਜਦੋਂ ਤੁਹਾਡਾ ਬੱਚਾ ਸਰਗਰਮੀ ਨਾਲ ਤੁਹਾਡੀਆਂ ਕੰਧਾਂ ਨੂੰ ਇੱਕ ਕੈਨਵਸ ਵਜੋਂ ਵਰਤ ਰਿਹਾ ਹੋਵੇ)। ਅਸੀਂ ਹੁਣ ਰੰਗਾਂ 'ਤੇ ਕੰਮ ਕਰ ਰਹੇ ਹਾਂ, ਪਰ ਰੋਹਨ ਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਸਭ ਕੁਝ ਸਿਰਫ਼ \"ਭੂਰਾ\" ਹੈ (ਜੋ ਕਿ, ਸੱਚ ਕਹਾਂ ਤਾਂ, ਦਾਲ ਵਾਲੀ ਘਟਨਾ ਤੋਂ ਬਾਅਦ, ਥੋੜ੍ਹਾ ਸਹੀ ਹੈ)।", "normalised": "ਉਸਨੇ ਕੁਝ 'ਬਾਲ ਰੋਗ ਵਿਕਾਸ ਦੇ ਮੀਲਪੱਥਰ' ਚਾਰਟ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ (ਕੁਝ ਔਨਲਾਈਨ ਮਿਲੇ, ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਉਹ ਚਾਕਲੇਟ ਟੀਪੋਟ ਵਾਂਗ ਹੀ ਲਾਭਦਾਇਕ ਹਨ ਜਦੋਂ ਤੁਹਾਡਾ ਬੱਚਾ ਤੁਹਾਡੀਆਂ ਕੰਧਾਂ ਨੂੰ ਇੱਕ ਕੈਨਵਸ ਵਜੋਂ ਵਰਤ ਰਿਹਾ ਹੁੰਦਾ ਹੈ)। ਅਸੀਂ ਹੁਣ ਰੰਗਾਂ 'ਤੇ ਕੰਮ ਕਰ ਰਹੇ ਹਾਂ, ਪਰ ਰੋਹਨ ਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਸਭ ਕੁਝ ਸਿਰਫ \"ਭੂਰਾ\" ਹੈ (ਜੋ ਕਿ, ਨਿਰਪੱਖ ਹੋਣ ਲਈ, ਦਾਲ ਘਟਨਾ ਤੋਂ ਬਾਅਦ, ਥੋੜਾ ਸਹੀ ਹੈ)।"}
{"unnormalised": "ਮੈਂ ਸਭ ਕੁਝ ਅਜ਼ਮਾ ਲਿਆ ਹੈ। ਧਿਆਨ ਭਟਕਾਉਣਾ? ਨਹੀਂ। ਰੋਹਨ ਸਿਰਫ਼ ਧਿਆਨ ਭਟਕਾਉਣ ਵਾਲੀ ਚੀਜ਼ ਨੂੰ ਆਪਣੇ ਕਲਾ ਪ੍ਰੋਜੈਕਟ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰ ਲੈਂਦਾ ਹੈ। ਤਰਕ ਕਰਨਾ? ਉਹ 3 ਸਾਲਾਂ ਦਾ ਹੈ। ਮੈਂ ਆਪਣੇ ਕੁੱਤੇ ਨੂੰ ਐਸਟ੍ਰੋਫਿਜ਼ਿਕਸ ਸਮਝਾ ਰਹੀ ਹਾਂ। ਸਕਾਰਾਤਮਕ ਮਜ਼ਬੂਤੀ? ਠੀਕ ਹੈ, ਇਹ ਇੱਕ ਵਾਰ ਸਟਿੱਕਰਾਂ ਨਾਲ ਕੰਮ ਕਰ ਗਿਆ, ਪਰ ਫਿਰ ਉਸਨੇ ਸਟਿੱਕਰ ਚਿਪਕਾਉਣੇ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ… ਤੁਸੀਂ ਸਮਝ ਗਏ ਹੋਵੋਗੇ… ਹਰ ਜਗ੍ਹਾ।", "normalised": "ਮੈਂ ਸਭ ਕੁਝ ਅਜ਼ਮਾ ਲਿਆ ਹੈ। ਧਿਆਨ ਭਟਕਾਉਣਾ? ਨਹੀਂ। ਰੋਹਨ ਸਿਰਫ਼ ਧਿਆਨ ਭਟਕਾਉਣ ਨੂੰ ਆਪਣੀ ਕਲਾ ਪ੍ਰੋਜੈਕਟ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰਦਾ ਹੈ। ਤਰਕ ਕਰਨਾ? ਉਹ ਤਿੰਨ ਸਾਲਾਂ ਦਾ ਹੈ। ਮੈਂ ਆਪਣੇ ਕੁੱਤੇ ਨੂੰ ਐਸਟ੍ਰੋਫਿਜਿਕਸ ਸਮਝਾ ਰਿਹਾ ਹੋਵਾਂ। ਸਕਾਰਾਤਮਕ ਮਜ਼ਬੂਤੀ? ਠੀਕ ਹੈ, ਇਹ ਸਟਿੱਕਰਾਂ ਨਾਲ ਇੱਕ ਵਾਰ ਕੰਮ ਕਰ ਗਿਆ, ਪਰ ਫਿਰ ਉਸਨੇ ਸਟਿੱਕਰ ਚਿਪਕਾਉਣੇ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ... ਤੁਸੀਂ ਅੰਦਾਜ਼ਾ ਲਗਾਇਆ... ਹਰ ਥਾਂ।"}
{"unnormalised": "ਮੈਨੂੰ ਔਨਲਾਈਨ ਇੱਕ ਬੇਤਰਤੀਬ ਲੇਖ ਮਿਲਿਆ (ਕੁਝ 'ParentingGyan.in' ਨਾਮ ਦੀ ਵੈੱਬਸਾਈਟ ਤੋਂ) ਜਿਸ ਵਿੱਚ ਉਸਨੂੰ 'ਆਪਣੀ ਸਿਰਜਣਾਤਮਕਤਾ ਦੀ ਖੋਜ' ਕਰਨ ਦੇਣ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਉਹ ਖੋਜ ਕਰ ਰਿਹਾ ਹੈ, ਠੀਕ ਹੈ। ਉਹ ਮੇਰੀ ਸਮਝਦਾਰੀ ਦੀਆਂ ਹੱਦਾਂ ਅਤੇ ਮੇਰੇ ਘਰ ਦੀ ਬਣਤਰ ਦੀ ਅਖੰਡਤਾ ਦੀ ਖੋਜ ਕਰ ਰਿਹਾ ਹੈ। ਲੇਖ ਵਿੱਚ ਕੁਝ ਖਾਸ 'ਉਮਰ-ਮੁਤਾਬਕ' ਗਤੀਵਿਧੀਆਂ ਦਾ ਵੀ ਜ਼ਿਕਰ ਕੀਤਾ ਗਿਆ ਹੈ, ਜਿਸ ਵਿੱਚ ਗੈਰ-ਜ਼ਹਿਰੀਲੇ ਰੰਗਾਂ ਨਾਲ ਫਿੰਗਰ ਪੇਂਟਿੰਗ ਸ਼ਾਮਲ ਹੈ। ਇਹ ਠੀਕ 5 ਮਿੰਟ ਚੱਲਿਆ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਸਨੇ ਬਿੱਲੀ ਨੂੰ ਪੇਂਟ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ਉਸ ਦਿਨ ਬਿੱਲੀ ਦੀਆਂ ਮੁੱਛਾਂ ਦਾ ਰੰਗ ਨੀਲਾ ਹੋ ਗਿਆ ਸੀ।", "normalised": "ਮੈਨੂੰ ਇੱਕ ਬੇਤਰਤੀਬ ਲੇਖ ਔਨਲਾਈਨ ਮਿਲਿਆ (ਕੁਝ ਵੈੱਬਸਾਈਟ 'ਪੇਰੈਂਟਿੰਗ ਗਿਆਨ ਡਾਟ ਇਨ' ਤੋਂ) ਜਿਸ ਵਿੱਚ ਉਸਨੂੰ 'ਆਪਣੀ ਰਚਨਾਤਮਕਤਾ ਦੀ ਪੜਚੋਲ' ਕਰਨ ਦੇਣ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਉਹ ਖੋਜ ਕਰ ਰਿਹਾ ਹੈ, ਠੀਕ ਹੈ। ਉਹ ਮੇਰੀ ਸਿਆਣਪ ਦੀਆਂ ਸੀਮਾਵਾਂ ਅਤੇ ਮੇਰੇ ਘਰ ਦੀ ਢਾਂਚਾਗਤ ਅਖੰਡਤਾ ਦੀ ਖੋਜ ਕਰ ਰਿਹਾ ਹੈ। ਲੇਖ ਵਿੱਚ ਕੁਝ ਖਾਸ 'ਉਮਰ-ਅਨੁਕੂਲ' ਗਤੀਵਿਧੀਆਂ ਦਾ ਵੀ ਜ਼ਿਕਰ ਕੀਤਾ ਗਿਆ ਹੈ, ਜਿਸ ਵਿੱਚ ਗੈਰ-ਜ਼ਹਿਰੀਲੇ ਰੰਗਾਂ ਨਾਲ ਉਂਗਲੀ ਪੇਂਟਿੰਗ ਸ਼ਾਮਲ ਹੈ। ਇਹ ਠੀਕ ਪੰਜ ਮਿੰਟ ਚੱਲੀ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਸਨੇ ਬਿੱਲੀ ਨੂੰ ਪੇਂਟ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ਵਿਸਕਰਸ ਨੂੰ ਉਸ ਦਿਨ ਟੀਲ ਦਾ ਵਧੀਆ ਰੰਗ ਮਿਲਿਆ।"}
{"unnormalised": "ਇਸ ਲਈ, ਸਾਥੀ ਮਾਪਿਓ, ਕੋਈ ਸੁਝਾਅ? ਕੀ ਅਜਿਹੀਆਂ ਮਾਵਾਂ ਦਾ ਕੋਈ ਗੁਪਤ ਸਮਾਜ ਹੈ ਜਿਨ੍ਹਾਂ ਨੇ ਚਿਪਚਿਪੇ ਬੱਚਿਆਂ ਦੀ ਸਮੱਸਿਆ 'ਤੇ ਜਿੱਤ ਪ੍ਰਾਪਤ ਕੀਤੀ ਹੈ? ਕੋਈ ਰਹੱਸਮਈ ਸਫ਼ਾਈ ਉਤਪਾਦ ਜੋ ਮੈਂ ਨਹੀਂ ਲੱਭਿਆ? ਉਸਨੂੰ ਇੱਕ ਸਾਫ਼-ਸੁਥਰਾ ਬਣਾਉਣ ਲਈ ਕੋਈ ਜਾਦੂਈ ਮੰਤਰ? ਮੈਂ ਕੁਝ ਵੀ ਅਜ਼ਮਾਉਣ ਲਈ ਤਿਆਰ ਹਾਂ (ਸ਼ਾਇਦ ਆਪਣੇ ਸਿਰ ਨੂੰ ਮੁੰਡਵਾਉਣ ਤੋਂ ਇਲਾਵਾ - ਮੈਨੂੰ *ਕੁਝ* ਸ਼ਾਨ ਬਚਾਉਣ ਦੀ ਲੋੜ ਹੈ, ਠੀਕ ਹੈ?)। ਮਦਦ ਭੇਜੋ (ਅਤੇ ਸ਼ਾਇਦ ਉਦਯੋਗਿਕ-ਤਾਕਤ ਵਾਲੀ ਚਿਪਕਣ ਵਾਲੀ ਫ਼ਿਲਮ ਦਾ ਇੱਕ ਰੋਲ)।", "normalised": "ਇਸ ਲਈ, ਸਾਥੀ ਮਾਪਿਓ, ਕੋਈ ਸੁਝਾਅ? ਕੀ ਮਾਵਾਂ ਦਾ ਕੋਈ ਗੁਪਤ ਸਮਾਜ ਹੈ ਜਿਨ੍ਹਾਂ ਨੇ ਚਿਪਚਿਪੇ ਬੱਚੇ ਦੀ ਸਮੱਸਿਆ ਨੂੰ ਜਿੱਤ ਲਿਆ ਹੈ? ਇੱਕ ਰਹੱਸਮਈ ਸਫ਼ਾਈ ਉਤਪਾਦ ਜੋ ਮੈਂ ਨਹੀਂ ਲੱਭਿਆ? ਉਸਨੂੰ ਇੱਕ ਸਾਫ਼-ਸੁਥਰੇ ਫ੍ਰੀਕ ਵਿੱਚ ਬਦਲਣ ਲਈ ਇੱਕ ਜਾਦੂਈ ਮੰਤਰ? ਮੈਂ ਕੁਝ ਵੀ ਅਜ਼ਮਾਉਣ ਲਈ ਤਿਆਰ ਹਾਂ (ਸਿਵਾਏ ਸ਼ਾਇਦ ਆਪਣੇ ਸਿਰ ਨੂੰ ਮੁੰਡਾਉਣ ਤੋਂ ਇਲਾਵਾ - ਮੈਨੂੰ ਕੁਝ ਸ਼ਾਨ ਬਚਾਉਣ ਦੀ ਲੋੜ ਹੈ, ਹੈ ਨਾ?) ਮਦਦ ਭੇਜੋ (ਅਤੇ ਸ਼ਾਇਦ ਉਦਯੋਗਿਕ-ਤਾਕਤ ਵਾਲੀ ਕਲਿੰਗ ਫਿਲਮ ਦਾ ਇੱਕ ਰੋਲ)।"}
{"unnormalised": "ਪੀ.ਐੱਸ. ਜੇ ਕਿਸੇ ਨੂੰ ਥੋੜ੍ਹਾ-ਜਿਹਾ ਵਰਤਿਆ ਹੋਇਆ ਪਰ ਪੂਰੀ ਤਰ੍ਹਾਂ 'ਕਲਾਤਮਕ' ਸੋਫ਼ਾ ਚਾਹੀਦਾ ਹੈ, ਤਾਂ ਮੈਨੂੰ ਦੱਸੋ। ਕੀਮਤ ਗੱਲਬਾਤ ਕਰਨ ਯੋਗ ਹੈ। (ਥੋੜ੍ਹਾ ਚਿਪਚਿਪਾ)। ਸੀਰੀਅਲ ਨੰਬਰ ABC12345 ਹੈ ਜੇ ਤੁਸੀਂ ਦਿਲਚਸਪੀ ਰੱਖਦੇ ਹੋ।", "normalised": "ਪੀ-ਐਸ ਜੇ ਕਿਸੇ ਨੂੰ ਥੋੜ੍ਹਾ ਜਿਹਾ ਵਰਤਿਆ ਹੋਇਆ ਪਰ ਪੂਰੀ ਤਰ੍ਹਾਂ 'ਕਲਾਤਮਕ' ਸੋਫਾ ਚਾਹੀਦਾ ਹੈ, ਤਾਂ ਮੈਨੂੰ ਦੱਸੋ। ਕੀਮਤ ਗੱਲਬਾਤਯੋਗ। (ਥੋੜ੍ਹਾ ਚਿਪਚਿਪਾ)। ਸੀਰੀਅਲ ਨੰਬਰ ਏ-ਬੀ-ਸੀ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ ਹੈ ਜੇਕਰ ਤੁਸੀਂ ਦਿਲਚਸਪੀ ਰੱਖਦੇ ਹੋ।"}
