```json
{
  "unnormalised": "वर्ष २०१८ होतं. मला अजूनही तो दिवस आठवतो, माझ्या आजीला, जी रोख आणि पारंपरिक बँकिंगवर ठाम विश्वास ठेवणारी होती, तिच्या साध्या नोकिया फोनवर एक नोटिफिकेशन आलं – तिच्या मुंबईतील मुलाचा संदेश की त्याने तिला पेटीएमद्वारे ५००० रुपये पाठवले आहेत. ती गोंधळली. \"पे…काय आता?\" तिने विचारले, डोळे मिचकावत स्क्रीनकडे बघत. यूपीआय आणि डिजिटल वॉलेट्सचे चमत्कार समजावण्याचा माझा प्रयत्न म्हणजे एका पोपटाला कॅल्क्युलस शिकवण्यासारखं होतं. भारतातल्या फिनटेकच्या आव्हानाचा आणि क्षमतेचा तो माझा पहिला खरा अनुभव होता.",
  "normalised": "वर्ष दोन हजार अठरा होतं. मला अजूनही तो दिवस आठवतो, माझ्या आजीला, जी रोख आणि पारंपरिक बँकिंगवर ठाम विश्वास ठेवणारी होती, तिच्या साध्या नोकिया फोनवर एक नोटिफिकेशन आलं – तिच्या मुंबईतील मुलाचा संदेश की त्याने तिला रुपये पाच हजार पी-ए-वाय-टी-एम द्वारे पाठवले आहेत. ती गोंधळली. \"पे…काय आता?\" तिने विचारले, डोळे मिचकावत स्क्रीनकडे बघत. यू-पी-आय आणि डिजिटल वॉलेट्सचे चमत्कार समजावण्याचा माझा प्रयत्न म्हणजे एका पोपटाला कॅल्क्युलस शिकवण्यासारखं होतं. भारतातल्या फिनटेकच्या आव्हानाचा आणि क्षमतेचा तो माझा पहिला खरा अनुभव होता.",
  "raw": "वर्ष २०१८ होतं. मला अजूनही तो दिवस आठवतो, माझ्या आजीला, जी रोख आणि पारंपरिक बँकिंगवर ठाम विश्वास ठेवणारी होती, तिच्या साध्या नोकिया फोनवर एक नोटिफिकेशन आलं – तिच्या मुंबईतील मुलाचा संदेश की त्याने तिला पेटीएमद्वारे ५००० रुपये पाठवले आहेत. ती गोंधळली. \"पे…काय आता?\" तिने विचारले, डोळे मिचकावत स्क्रीनकडे बघत. यूपीआय आणि डिजिटल वॉलेट्सचे चमत्कार समजावण्याचा माझा प्रयत्न म्हणजे एका पोपटाला कॅल्क्युलस शिकवण्यासारखं होतं. भारतातल्या फिनटेकच्या आव्हानाचा आणि क्षमतेचा तो माझा पहिला खरा अनुभव होता."
}
```
```json
{
  "unnormalised": "आजपर्यंत जलद फॉरवर्ड करा, आणि माझी आजी सुद्धा पेटीएम वापरून दूधवाला आणि लोकल किराणा स्टोअरला पैसे देते. हे एक विशेष परिवर्तन आहे, ज्याला नवीन फिनटेक स्टार्टअप्सनी चालना दिली आहे, ज्यांनी भारतीय गरजा पूर्ण केल्या आहेत. ऑनलाइन शॉपिंगचे सुरुवातीचे दिवस आठवतात का? सीओडी (कॅश ऑन डिलिव्हरी) राजा होता! कोणालाही ऑनलाइन पेमेंटवर विश्वास नव्हता. आता, युपीआय व्यवहार सर्वव्यापी झाले आहेत, ज्याला फोनपे आणि भारतपे सारख्या खेळाडूंनी सुलभ केले आहे. हा बदल खूप मोठा आहे, जो मोठ्या प्रमाणात सोयी आणि उपलब्धतेमुळे झाला आहे.",
  "normalised": "आजपर्यंत जलद फॉरवर्ड करा, आणि माझी आजी सुद्धा पी-ए-वाय-टी-एम वापरून दूधवाला आणि लोकल किराणा स्टोअरला पैसे देते. हे एक विशेष परिवर्तन आहे, ज्याला नवीन फिनटेक स्टार्टअप्सनी चालना दिली आहे, ज्यांनी भारतीय गरजा पूर्ण केल्या आहेत. ऑनलाइन शॉपिंगचे सुरुवातीचे दिवस आठवतात का? सी-ओ-डी (कॅश ऑन डिलिव्हरी) राजा होता! कोणालाही ऑनलाइन पेमेंटवर विश्वास नव्हता. आता, यू-पी-आय व्यवहार सर्वव्यापी झाले आहेत, ज्याला पी-एच-ओ-एन-ई-पी-ई आणि बी-एच-ए-आर-ए-टी-पी-ई सारख्या खेळाडूंनी सुलभ केले आहे. हा बदल खूप मोठा आहे, जो मोठ्या प्रमाणात सोयी आणि उपलब्धतेमुळे झाला आहे.",
  "raw": "आजपर्यंत जलद फॉरवर्ड करा, आणि माझी आजी सुद्धा पेटीएम वापरून दूधवाला आणि लोकल किराणा स्टोअरला पैसे देते. हे एक विशेष परिवर्तन आहे, ज्याला नवीन फिनटेक स्टार्टअप्सनी चालना दिली आहे, ज्यांनी भारतीय गरजा पूर्ण केल्या आहेत. ऑनलाइन शॉपिंगचे सुरुवातीचे दिवस आठवतात का? सीओडी (कॅश ऑन डिलिव्हरी) राजा होता! कोणालाही ऑनलाइन पेमेंटवर विश्वास नव्हता. आता, युपीआय व्यवहार सर्वव्यापी झाले आहेत, ज्याला फोनपे आणि भारतपे सारख्या खेळाडूंनी सुलभ केले आहे. हा बदल खूप मोठा आहे, जो मोठ्या प्रमाणात सोयी आणि उपलब्धतेमुळे झाला आहे."
}
```
```json
{
  "unnormalised": "माझा चुलत भाऊ, रोहन, आयआयटी दिल्लीतून नुकताच अभियांत्रिकी पदवीधर झाला आहे, तो फिनटेक स्वीकारणाऱ्या नवीन पिढीचे उदाहरण आहे. तो त्याचे संपूर्ण गुंतवणूक पोर्टफोलिओ झेरोधाद्वारे व्यवस्थापित करतो, ऑनलाइन शिकलेल्या अल्गो-ट्रेडिंग धोरणांचा वापर करतो. त्याने आपल्या वडिलांना, एका सेवानिवृत्त सरकारी कर्मचाऱ्याला, ग्रोद्वारे म्युच्युअल फंडात त्यांच्या बचतीचा थोडा भाग गुंतवण्यास प्रवृत्त केले. सुलभता आणि वापरकर्ता-अनुकूल इंटरफेसने वित्तपुरवठ्याचे लोकशाहीकरण अशा प्रकारे केले आहे की पारंपरिक बँकिंग कधीही करू शकले नाही.",
  "normalised": "माझा चुलत भाऊ, रोहन, आय-आय-टी दिल्लीतून नुकताच अभियांत्रिकी पदवीधर झाला आहे, तो फिनटेक स्वीकारणाऱ्या नवीन पिढीचे उदाहरण आहे. तो त्याचे संपूर्ण गुंतवणूक पोर्टफोलिओ झेरोधाद्वारे व्यवस्थापित करतो, ऑनलाइन शिकलेल्या अल्गो-ट्रेडिंग धोरणांचा वापर करतो. त्याने आपल्या वडिलांना, एका सेवानिवृत्त सरकारी कर्मचाऱ्याला, ग्रोद्वारे म्युच्युअल फंडात त्यांच्या बचतीचा थोडा भाग गुंतवण्यास प्रवृत्त केले. सुलभता आणि वापरकर्ता-अनुकूल इंटरफेसने वित्तपुरवठ्याचे लोकशाहीकरण अशा प्रकारे केले आहे की पारंपरिक बँकिंग कधीही करू शकले नाही.",
  "raw": "माझा चुलत भाऊ, रोहन, आयआयटी दिल्लीतून नुकताच अभियांत्रिकी पदवीधर झाला आहे, तो फिनटेक स्वीकारणाऱ्या नवीन पिढीचे उदाहरण आहे. तो त्याचे संपूर्ण गुंतवणूक पोर्टफोलिओ झेरोधाद्वारे व्यवस्थापित करतो, ऑनलाइन शिकलेल्या अल्गो-ट्रेडिंग धोरणांचा वापर करतो. त्याने आपल्या वडिलांना, एका सेवानिवृत्त सरकारी कर्मचाऱ्याला, ग्रोद्वारे म्युच्युअल फंडात त्यांच्या बचतीचा थोडा भाग गुंतवण्यास प्रवृत्त केले. सुलभता आणि वापरकर्ता-अनुकूल इंटरफेसने वित्तपुरवठ्याचे लोकशाहीकरण अशा प्रकारे केले आहे की पारंपरिक बँकिंग कधीही करू शकले नाही."
}
```
```json
{
  "unnormalised": "तथापि, हा प्रवास अडचणींशिवाय नव्हता. मला आठवतं, बंगळूरमधील माझ्या ऑफिसजवळच्या एका चहा विक्रेत्याबरोबरचा संवाद. त्याने मला त्याच्या फोनवर QR कोड रीडर वापरण्याबद्दल खूप उत्साहाने सांगितले, पण मग त्याने कबूल केले की त्याला त्याचे रोजचे उत्पन्न कसे जुळवायचे हे समजत नाही. त्याला फक्त त्याच्या बँक खात्यात एक नंबर दिसला! डिजिटल साक्षरता अजूनही एक महत्त्वपूर्ण अडथळा आहे. आणि डेटा गोपनीयतेच्या चिंता एका अशा देशात वाढल्या आहेत जिथे आधार क्रमांक सहजपणे SIM कार्ड्सपासून ते रेस्टॉरंट लॉयल्टी प्रोग्रामपर्यंत प्रत्येक गोष्टीसाठी शेअर केले जातात.",
  "normalised": "तथापि, हा प्रवास अडचणींशिवाय नव्हता. मला आठवतं, बंगळूरमधील माझ्या ऑफिसजवळच्या एका चहा विक्रेत्याबरोबरचा संवाद. त्याने मला त्याच्या फोनवर क्यू-आर कोड रीडर वापरण्याबद्दल खूप उत्साहाने सांगितले, पण मग त्याने कबूल केले की त्याला त्याचे रोजचे उत्पन्न कसे जुळवायचे हे समजत नाही. त्याला फक्त त्याच्या बँक खात्यात एक नंबर दिसला! डिजिटल साक्षरता अजूनही एक महत्त्वपूर्ण अडथळा आहे. आणि डेटा गोपनीयतेच्या चिंता एका अशा देशात वाढल्या आहेत जिथे आधार क्रमांक सहजपणे एस-आय-एम कार्ड्सपासून ते रेस्टॉरंट लॉयल्टी प्रोग्रामपर्यंत प्रत्येक गोष्टीसाठी शेअर केले जातात.",
  "raw": "तथापि, हा प्रवास अडचणींशिवाय नव्हता. मला आठवतं, बंगळूरमधील माझ्या ऑफिसजवळच्या एका चहा विक्रेत्याबरोबरचा संवाद. त्याने मला त्याच्या फोनवर QR कोड रीडर वापरण्याबद्दल खूप उत्साहाने सांगितले, पण मग त्याने कबूल केले की त्याला त्याचे रोजचे उत्पन्न कसे जुळवायचे हे समजत नाही. त्याला फक्त त्याच्या बँक खात्यात एक नंबर दिसला! डिजिटल साक्षरता अजूनही एक महत्त्वपूर्ण अडथळा आहे. आणि डेटा गोपनीयतेच्या चिंता एका अशा देशात वाढल्या आहेत जिथे आधार क्रमांक सहजपणे SIM कार्ड्सपासून ते रेस्टॉरंट लॉयल्टी प्रोग्रामपर्यंत प्रत्येक गोष्टीसाठी शेअर केले जातात."
}
```
```json
{
  "unnormalised": "भारतातील फिनटेकचे भविष्य उज्ज्वल आहे, परंतु त्यासाठी काळजीपूर्वक मार्गदर्शन आवश्यक आहे. कंपन्यांनी आर्थिक साक्षरता कार्यक्रम आणि मजबूत डेटा सुरक्षा उपायांना प्राधान्य देणे आवश्यक आहे. डिजिटल समावेशनासाठी सरकारचा जोर स्तुत्य आहे, परंतु नियमन चपळ आणि सतत विकसित होणाऱ्या परिदृश्यानुसार जुळवून घेणारे असणे आवश्यक आहे. उदाहरणार्थ, क्रिप्टोकरन्सी नियमनावरील वाद अजूनही सुरू आहे आणि फिनटेक गुंतवणुकीवर त्याचा प्रभाव अनिश्चित आहे. सोशल मीडिया संदर्भातील नवीन IT नियमांचा फिनटेक जाहिरात आणि ग्राहक प्रतिबद्धतेवरही परिणाम होतो.",
  "normalised": "भारतातील फिनटेकचे भविष्य उज्ज्वल आहे, परंतु त्यासाठी काळजीपूर्वक मार्गदर्शन आवश्यक आहे. कंपन्यांनी आर्थिक साक्षरता कार्यक्रम आणि मजबूत डेटा सुरक्षा उपायांना प्राधान्य देणे आवश्यक आहे. डिजिटल समावेशनासाठी सरकारचा जोर स्तुत्य आहे, परंतु नियमन चपळ आणि सतत विकसित होणाऱ्या परिदृश्यानुसार जुळवून घेणारे असणे आवश्यक आहे. उदाहरणार्थ, क्रिप्टोकरन्सी नियमनावरील वाद अजूनही सुरू आहे आणि फिनटेक गुंतवणुकीवर त्याचा प्रभाव अनिश्चित आहे. सोशल मीडिया संदर्भातील नवीन I-T नियमांचा फिनटेक जाहिरात आणि ग्राहक प्रतिबद्धतेवरही परिणाम होतो.",
  "raw": "भारतातील फिनटेकचे भविष्य उज्ज्वल आहे, परंतु त्यासाठी काळजीपूर्वक मार्गदर्शन आवश्यक आहे. कंपन्यांनी आर्थिक साक्षरता कार्यक्रम आणि मजबूत डेटा सुरक्षा उपायांना प्राधान्य देणे आवश्यक आहे. डिजिटल समावेशनासाठी सरकारचा जोर स्तुत्य आहे, परंतु नियमन चपळ आणि सतत विकसित होणाऱ्या परिदृश्यानुसार जुळवून घेणारे असणे आवश्यक आहे. उदाहरणार्थ, क्रिप्टोकरन्सी नियमनावरील वाद अजूनही सुरू आहे आणि फिनटेक गुंतवणुकीवर त्याचा प्रभाव अनिश्चित आहे. सोशल मीडिया संदर्भातील नवीन IT नियमांचा फिनटेक जाहिरात आणि ग्राहक प्रतिबद्धतेवरही परिणाम होतो."
}
```
```json
{
  "unnormalised": "अखेरीस, भारतातील फिनटेकचे यश विश्वास निर्माण करणे, डिजिटल साक्षरता वाढवणे आणि माझ्या आजीपासून ते रोहनपर्यंत, जाणकार गुंतवणूकदारांपर्यंत, खऱ्या अर्थाने सर्व भारतीयांना सक्षम बनवणारे उपाय तयार करण्यावर अवलंबून असेल. हे केवळ व्यवहारांपेक्षा अधिक आहे; हे मोठ्या प्रमाणावर आर्थिक समावेशन आणि आर्थिक सक्षमीकरणाबद्दल आहे. मला वाटते की, फिनटेक समुदायाने ते पुढे नेणे आणि ही मोठी संधी गमावू नये.",
  "normalised": "अखेरीस, भारतातील फिनटेकचे यश विश्वास निर्माण करणे, डिजिटल साक्षरता वाढवणे आणि माझ्या आजीपासून ते रोहनपर्यंत, जाणकार गुंतवणूकदारांपर्यंत, खऱ्या अर्थाने सर्व भारतीयांना सक्षम बनवणारे उपाय तयार करण्यावर अवलंबून असेल. हे केवळ व्यवहारांपेक्षा अधिक आहे; हे मोठ्या प्रमाणावर आर्थिक समावेशन आणि आर्थिक सक्षमीकरणाबद्दल आहे. मला वाटते की, फिनटेक समुदायाने ते पुढे नेणे आणि ही मोठी संधी गमावू नये.",
  "raw": "अखेरीस, भारतातील फिनटेकचे यश विश्वास निर्माण करणे, डिजिटल साक्षरता वाढवणे आणि माझ्या आजीपासून ते रोहनपर्यंत, जाणकार गुंतवणूकदारांपर्यंत, खऱ्या अर्थाने सर्व भारतीयांना सक्षम बनवणारे उपाय तयार करण्यावर अवलंबून असेल. हे केवळ व्यवहारांपेक्षा अधिक आहे; हे मोठ्या प्रमाणावर आर्थिक समावेशन आणि आर्थिक सक्षमीकरणाबद्दल आहे. मला वाटते की, फिनटेक समुदायाने ते पुढे नेणे आणि ही मोठी संधी गमावू नये."
}
```
