```json
{
  "unnormalised": "भारतातील फिनटेक खूप वेगाने वाढत आहे, यार! खरंच, जरा इकडे-तिकडे बघा. प्रत्येकाच्या फोनवर UPI आहे, बरोबर?local च्या टपरीवर सुट्टे पैसे शोधायच्या दिवसांमध्ये आता बदल झाला आहे. आता तुम्ही फक्त QR कोड स्कॅन करता आणि बम! पेमेंट Done. हे सर्व फिनटेक स्टार्टअप्समुळे शक्य झाले आहे, ज्यामुळे जुन्या पद्धतीच्या बँकिंग सिस्टममध्ये बदल झाला आहे. विचार करा, तुमच्या dadi ला सुद्धा आता Paytm वापरायला येत असेल.",
  "normalised": "भारतातील फिनटेक खूप वेगाने वाढत आहे, यार! खरंच, जरा इकडे-तिकडे बघा. प्रत्येकाच्या फोनवर U-P-I आहे, बरोबर?local च्या टपरीवर सुट्टे पैसे शोधायच्या दिवसांमध्ये आता बदल झाला आहे. आता तुम्ही फक्त Q-R कोड स्कॅन करता आणि बम! पेमेंट Done. हे सर्व फिनटेक स्टार्टअप्समुळे शक्य झाले आहे, ज्यामुळे जुन्या पद्धतीच्या बँकिंग सिस्टममध्ये बदल झाला आहे. विचार करा, तुमच्या dadi ला सुद्धा आता Paytm वापरायला येत असेल.",
  "raw": "भारतातील फिनटेक खूप वेगाने वाढत आहे, यार! खरंच, जरा इकडे-तिकडे बघा. प्रत्येकाच्या फोनवर UPI आहे, बरोबर?local च्या टपरीवर सुट्टे पैसे शोधायच्या दिवसांमध्ये आता बदल झाला आहे. आता तुम्ही फक्त QR कोड स्कॅन करता आणि बम! पेमेंट Done. हे सर्व फिनटेक स्टार्टअप्समुळे शक्य झाले आहे, ज्यामुळे जुन्या पद्धतीच्या बँकिंग सिस्टममध्ये बदल झाला आहे. विचार करा, तुमच्या dadi ला सुद्धा आता Paytm वापरायला येत असेल."
}
```
```json
{
  "unnormalised": "या कंपन्या डिजिटल वॉलेट्सपासून ते ऑनलाइन कर्जांपर्यंत सर्वकाही हाताळत आहेत. आणि हे फक्त मुंबई आणि बंगळूरु सारखी मोठी शहरेच नाहीत. फिनटेक अगदी लहान खेड्यांपर्यंत पोहोचत आहे, लोकांना अशा वित्तीय सेवांशी जोडत आहे ज्यांची त्यांना यापूर्वी कधीच उपलब्धता नव्हती. यू.पी. आणि बिहारसारख्या ठिकाणी डिजिटल व्यवहारांमध्ये मोठी वाढ होत आहे. काही विश्लेषक भारतीय फिनटेक बाजारपेठ पुढील 5 वर्षात $150 अब्ज पर्यंत पोहोचण्याचा अंदाज व्यक्त करत आहेत. हे खूप मोठे आहे, बरोबर?",
  "normalised": "या कंपन्या डिजिटल वॉलेट्सपासून ते ऑनलाइन कर्जांपर्यंत सर्वकाही हाताळत आहेत. आणि हे फक्त मुंबई आणि बंगळूरु सारखी मोठी शहरेच नाहीत. फिनटेक अगदी लहान खेड्यांपर्यंत पोहोचत आहे, लोकांना अशा वित्तीय सेवांशी जोडत आहे ज्यांची त्यांना यापूर्वी कधीच उपलब्धता नव्हती. यू-पी आणि बिहारसारख्या ठिकाणी डिजिटल व्यवहारांमध्ये मोठी वाढ होत आहे. काही विश्लेषक भारतीय फिनटेक बाजारपेठ पुढील 5 वर्षात एकशे पन्नास अब्ज डॉलर्स पर्यंत पोहोचण्याचा अंदाज व्यक्त करत आहेत. हे खूप मोठे आहे, बरोबर?",
  "raw": "या कंपन्या डिजिटल वॉलेट्सपासून ते ऑनलाइन कर्जांपर्यंत सर्वकाही हाताळत आहेत. आणि हे फक्त मुंबई आणि बंगळूरु सारखी मोठी शहरेच नाहीत. फिनटेक अगदी लहान खेड्यांपर्यंत पोहोचत आहे, लोकांना अशा वित्तीय सेवांशी जोडत आहे ज्यांची त्यांना यापूर्वी कधीच उपलब्धता नव्हती. यू.पी. आणि बिहारसारख्या ठिकाणी डिजिटल व्यवहारांमध्ये मोठी वाढ होत आहे. काही विश्लेषक भारतीय फिनटेक बाजारपेठ पुढील 5 वर्षात $150 अब्ज पर्यंत पोहोचण्याचा अंदाज व्यक्त करत आहेत. हे खूप मोठे आहे, बरोबर?"
}
```
```json
{
  "unnormalised": "सर्वात मोठ्या चालकांपैकी एक म्हणजे सुलभ प्रवेश. हे ॲप्स वापरण्यासाठी तुम्हाला कोणत्याही फॅन्सी डिग्री किंवा भरपूर कागदपत्रांची गरज नाही. फक्त डाउनलोड करा, नोंदणी करा आणि तुम्ही तयार आहात. तसेच, यापैकी बऱ्याच कंपन्या अनुभव वैयक्तिकृत करण्यासाठी AI चा वापर करत आहेत. ते तुमच्या खर्चाच्या सवयींचे विश्लेषण करू शकतात आणि तुम्हाला तुमच्या गरजेनुसार कर्ज पर्याय किंवा गुंतवणुकीचा सल्ला देऊ शकतात. खूप छान, नाही का?",
  "normalised": "सर्वात मोठ्या चालकांपैकी एक म्हणजे सुलभ प्रवेश. हे ॲप्स वापरण्यासाठी तुम्हाला कोणत्याही फॅन्सी डिग्री किंवा भरपूर कागदपत्रांची गरज नाही. फक्त डाउनलोड करा, नोंदणी करा आणि तुम्ही तयार आहात. तसेच, यापैकी बऱ्याच कंपन्या अनुभव वैयक्तिकृत करण्यासाठी A-I चा वापर करत आहेत. ते तुमच्या खर्चाच्या सवयींचे विश्लेषण करू शकतात आणि तुम्हाला तुमच्या गरजेनुसार कर्ज पर्याय किंवा गुंतवणुकीचा सल्ला देऊ शकतात. खूप छान, नाही का?",
  "raw": "सर्वात मोठ्या चालकांपैकी एक म्हणजे सुलभ प्रवेश. हे ॲप्स वापरण्यासाठी तुम्हाला कोणत्याही फॅन्सी डिग्री किंवा भरपूर कागदपत्रांची गरज नाही. फक्त डाउनलोड करा, नोंदणी करा आणि तुम्ही तयार आहात. तसेच, यापैकी बऱ्याच कंपन्या अनुभव वैयक्तिकृत करण्यासाठी AI चा वापर करत आहेत. ते तुमच्या खर्चाच्या सवयींचे विश्लेषण करू शकतात आणि तुम्हाला तुमच्या गरजेनुसार कर्ज पर्याय किंवा गुंतवणुकीचा सल्ला देऊ शकतात. खूप छान, नाही का?"
}
```
```json
{
  "unnormalised": "पण अर्थातच, काही आव्हानं देखील आहेत. सायबर सुरक्षा ही एक मोठी चिंता आहे, विशेषत: अनेक लोक त्यांच्या फोनचा वापर आर्थिक व्यवहारांसाठी करत असल्यामुळे. आणि आर्थिक साक्षरतेचा मुद्दा आहे. ऑनलाइन कर्ज किंवा गुंतवणुकीमध्ये असलेले धोके प्रत्येकाला समजत नाहीत. शासनाने या गोष्टींबद्दल लोकांना शिक्षित करण्याचे प्रयत्न वाढवण्याची गरज आहे. तसेच, नियमांमध्ये सुधारणा करणे आवश्यक आहे. तंत्रज्ञानात गोष्टी वेगाने बदलतात आणि नियामक बहुतेक वेळा गती राखण्यासाठी संघर्ष करतात. संपूर्ण क्रिप्टो क्रेझ आठवते?",
  "normalised": "पण अर्थातच, काही आव्हानं देखील आहेत. सायबर सुरक्षा ही एक मोठी चिंता आहे, विशेषत: अनेक लोक त्यांच्या फोनचा वापर आर्थिक व्यवहारांसाठी करत असल्यामुळे. आणि आर्थिक साक्षरतेचा मुद्दा आहे. ऑनलाइन कर्ज किंवा गुंतवणुकीमध्ये असलेले धोके प्रत्येकाला समजत नाहीत. शासनाने या गोष्टींबद्दल लोकांना शिक्षित करण्याचे प्रयत्न वाढवण्याची गरज आहे. तसेच, नियमांमध्ये सुधारणा करणे आवश्यक आहे. तंत्रज्ञानात गोष्टी वेगाने बदलतात आणि नियामक बहुतेक वेळा गती राखण्यासाठी संघर्ष करतात. संपूर्ण क्रिप्टो क्रेझ आठवते?",
  "raw": "पण अर्थातच, काही आव्हानं देखील आहेत. सायबर सुरक्षा ही एक मोठी चिंता आहे, विशेषत: अनेक लोक त्यांच्या फोनचा वापर आर्थिक व्यवहारांसाठी करत असल्यामुळे. आणि आर्थिक साक्षरतेचा मुद्दा आहे. ऑनलाइन कर्ज किंवा गुंतवणुकीमध्ये असलेले धोके प्रत्येकाला समजत नाहीत. शासनाने या गोष्टींबद्दल लोकांना शिक्षित करण्याचे प्रयत्न वाढवण्याची गरज आहे. तसेच, नियमांमध्ये सुधारणा करणे आवश्यक आहे. तंत्रज्ञानात गोष्टी वेगाने बदलतात आणि नियामक बहुतेक वेळा गती राखण्यासाठी संघर्ष करतात. संपूर्ण क्रिप्टो क्रेझ आठवते?"
}
```
```json
{
  "unnormalised": "क्रिप्टोबद्दल बोलायचं झाल्यास, हे आणखी एक क्षेत्र आहे जिथे फिनटेक लाटा निर्माण करत आहे. कंपन्या क्रिप्टोकरन्सी खरेदी, विक्री आणि व्यापार करण्याचे नवीन मार्ग देत आहेत. पण हे एक धोकादायक मार्केट देखील आहे, त्यामुळे तुम्हाला सावधगिरी बाळगावी लागेल. उडी मारण्यापूर्वी तुमचा अभ्यास करा, ठीक आहे? तुमच्या मित्राने गेल्या महिन्यात Dogecoin वर खूप पैसे कमावले म्हणून फक्त त्याचे ऐकू नका. तसेच, आरबीआय (RBI) यावर कसं नियंत्रण ठेवते यावर लक्ष ठेवा – ते प्रत्येक आठवड्याला बदलतं.",
  "normalised": "क्रिप्टोबद्दल बोलायचं झाल्यास, हे आणखी एक क्षेत्र आहे जिथे फिनटेक लाटा निर्माण करत आहे. कंपन्या क्रिप्टोकरन्सी खरेदी, विक्री आणि व्यापार करण्याचे नवीन मार्ग देत आहेत. पण हे एक धोकादायक मार्केट देखील आहे, त्यामुळे तुम्हाला सावधगिरी बाळगावी लागेल. उडी मारण्यापूर्वी तुमचा अभ्यास करा, ठीक आहे? तुमच्या मित्राने गेल्या महिन्यात Dogecoin वर खूप पैसे कमावले म्हणून फक्त त्याचे ऐकू नका. तसेच, आर-बी-आय (R-B-I) यावर कसं नियंत्रण ठेवते यावर लक्ष ठेवा – ते प्रत्येक आठवड्याला बदलतं.",
  "raw": "क्रिप्टोबद्दल बोलायचं झाल्यास, हे आणखी एक क्षेत्र आहे जिथे फिनटेक लाटा निर्माण करत आहे. कंपन्या क्रिप्टोकरन्सी खरेदी, विक्री आणि व्यापार करण्याचे नवीन मार्ग देत आहेत. पण हे एक धोकादायक मार्केट देखील आहे, त्यामुळे तुम्हाला सावधगिरी बाळगावी लागेल. उडी मारण्यापूर्वी तुमचा अभ्यास करा, ठीक आहे? तुमच्या मित्राने गेल्या महिन्यात Dogecoin वर खूप पैसे कमावले म्हणून फक्त त्याचे ऐकू नका. तसेच, आरबीआय (RBI) यावर कसं नियंत्रण ठेवते यावर लक्ष ठेवा – ते प्रत्येक आठवड्याला बदलतं."
}
```
```json
{
  "unnormalised": "तर, भविष्य कसे दिसते? अधिक नवोपक्रम, अधिक विघटन आणि आशा आहे की, अधिक आर्थिक समावेश. फिनटेक मध्ये लाखो भारतीयांना सक्षम करण्याची क्षमता आहे, विशेषत: ज्यांना पारंपरिक वित्तीय प्रणालीतून वगळण्यात आले आहे. पण हे घडवण्यासाठी सरकार, उद्योग आणि ग्राहक यांच्याकडून सहकार्याची गरज आहे. अभी तो पार्टी शुरू हुई है, असे बॉलिवूडमध्ये म्हणतात!",
  "normalised": "तर, भविष्य कसे दिसते? अधिक नवोपक्रम, अधिक विघटन आणि आशा आहे की, अधिक आर्थिक समावेश. फिनटेक मध्ये लाखो भारतीयांना सक्षम करण्याची क्षमता आहे, विशेषत: ज्यांना पारंपरिक वित्तीय प्रणालीतून वगळण्यात आले आहे. पण हे घडवण्यासाठी सरकार, उद्योग आणि ग्राहक यांच्याकडून सहकार्याची गरज आहे. अभी तो पार्टी शुरू हुई है, असे बॉलिवूडमध्ये म्हणतात!",
  "raw": "तर, भविष्य कसे दिसते? अधिक नवोपक्रम, अधिक विघटन आणि आशा आहे की, अधिक आर्थिक समावेश. फिनटेक मध्ये लाखो भारतीयांना सक्षम करण्याची क्षमता आहे, विशेषत: ज्यांना पारंपरिक वित्तीय प्रणालीतून वगळण्यात आले आहे. पण हे घडवण्यासाठी सरकार, उद्योग आणि ग्राहक यांच्याकडून सहकार्याची गरज आहे. अभी तो पार्टी शुरू हुई है, असे बॉलिवूडमध्ये म्हणतात!"
}
```
