```json
{
  "unnormalised": "## फिनटेक फनीज: जेव्हा तुमचा UPI अयशस्वी होतो आणि इतर फर्स्ट वर्ल्ड (भारतीय) समस्या",
  "normalised": "## फिनटेक फनीज: जेव्हा तुमचा यू-पी-आय अयशस्वी होतो आणि इतर फर्स्ट वर्ल्ड (भारतीय) समस्या",
  "raw": "फिनटेक फनीज: जेव्हा तुमचा UPI अयशस्वी होतो आणि इतर फर्स्ट वर्ल्ड (भारतीय) समस्या"
}
```
```json
{
  "unnormalised": "ठीक आहे, मित्रांनो, वास्तववादी होऊया. आम्हाला भारतीयांना आमचं तंत्रज्ञान खूप आवडतं, विशेषत: जेव्हा पैसे हाताळण्याची वेळ येते. आम्ही फिनटेकचा स्वीकार एका दीर्घकाळानंतरच्या चहावाल्याच्या मेळाव्यासारखा केला आहे – उत्साही, उत्साही आणि थोडा गोंधळलेला. माझा अर्थ, कोणी त्यांच्या स्थानिक पाणीपुरी विक्रेत्याला Paytm द्वारे पैसे भरल्याबद्दल बढाई मारली नाही? हे आता क्रिकेट आणि बॉलीवूड रिमेकबद्दल भांडणासोबतच एक राष्ट्रीय खेळ बनला आहे.",
  "normalised": "ठीक आहे, मित्रांनो, वास्तववादी होऊया. आम्हाला भारतीयांना आमचं तंत्रज्ञान खूप आवडतं, विशेषत: जेव्हा पैसे हाताळण्याची वेळ येते. आम्ही फिनटेकचा स्वीकार एका दीर्घकाळानंतरच्या चहावाल्याच्या मेळाव्यासारखा केला आहे – उत्साही, उत्साही आणि थोडा गोंधळलेला. माझा अर्थ, कोणी त्यांच्या स्थानिक पाणीपुरी विक्रेत्याला P-a-y-t-m द्वारे पैसे भरल्याबद्दल बढाई मारली नाही? हे आता क्रिकेट आणि बॉलीवूड रिमेकबद्दल भांडणासोबतच एक राष्ट्रीय खेळ बनला आहे.",
  "raw": "ठीक आहे, मित्रांनो, वास्तववादी होऊया. आम्हाला भारतीयांना आमचं तंत्रज्ञान खूप आवडतं, विशेषत: जेव्हा पैसे हाताळण्याची वेळ येते. आम्ही फिनटेकचा स्वीकार एका दीर्घकाळानंतरच्या चहावाल्याच्या मेळाव्यासारखा केला आहे – उत्साही, उत्साही आणि थोडा गोंधळलेला. माझा अर्थ, कोणी त्यांच्या स्थानिक पाणीपुरी विक्रेत्याला Paytm द्वारे पैसे भरल्याबद्दल बढाई मारली नाही? हे आता क्रिकेट आणि बॉलीवूड रिमेकबद्दल भांडणासोबतच एक राष्ट्रीय खेळ बनला आहे."
}
```
```json
{
  "unnormalised": "पण आपण असा आव आणू नये की हे सर्व सुरळीत चालू आहे, बरोबर? कारण कधीकधी, फिनटेक आपल्यावर असे गुगली टाकते जे इतके खास भारतीय असतात की तुम्ही प्रयत्न करूनही ते बनवू शकत नाही. याचा विचार तांत्रिकदृष्ट्या त्या क्षणासारखा करा जेव्हा तुम्ही रिमोट घेण्यासाठी पोहोचता, पण तुमची आईने आधीच तिच्या *सास-बहू* नाटकाच्या रोजच्या डोससाठी तो घेतला आहे.",
  "normalised": "पण आपण असा आव आणू नये की हे सर्व सुरळीत चालू आहे, बरोबर? कारण कधीकधी, फिनटेक आपल्यावर असे गुगली टाकते जे इतके खास भारतीय असतात की तुम्ही प्रयत्न करूनही ते बनवू शकत नाही. याचा विचार तांत्रिकदृष्ट्या त्या क्षणासारखा करा जेव्हा तुम्ही रिमोट घेण्यासाठी पोहोचता, पण तुमची आईने आधीच तिच्या *सास-बहू* नाटकाच्या रोजच्या डोससाठी तो घेतला आहे.",
  "raw": "पण आपण असा आव आणू नये की हे सर्व सुरळीत चालू आहे, बरोबर? कारण कधीकधी, फिनटेक आपल्यावर असे गुगली टाकते जे इतके खास भारतीय असतात की तुम्ही प्रयत्न करूनही ते बनवू शकत नाही. याचा विचार तांत्रिकदृष्ट्या त्या क्षणासारखा करा जेव्हा तुम्ही रिमोट घेण्यासाठी पोहोचता, पण तुमची आईने आधीच तिच्या *सास-बहू* नाटकाच्या रोजच्या डोससाठी तो घेतला आहे."
}
```
```json
{
  "unnormalised": "उदाहरणार्थ, भयानक UPI अयश घ्या. तुम्ही डी-मार्टमध्ये रांगेत उभे आहात, मॅगीचे शेवटचे पाकीट विकत घेण्याचा आटोकाट प्रयत्न करत आहात (कारण प्रौढ असणं कठीण आहे, ठीक आहे?). तुम्ही QR कोड स्कॅन करता, तुमचा जादुई पिन टाकता आणि मग… दुःखाचं चक्र फिरू लागतं. \"व्यवहार अयशस्वी झाला. कृपया पुन्हा प्रयत्न करा.\" तुमच्या तळहाताला घाम येतो, तुमची चिंता वाढते आणि कॅशियर तुम्हाला तो \"खरंच, ब्रो?\" लूूक देतो. मॅगीची किंमत: रु. 45. तणावाची पातळी: अनमोल.",
  "normalised": "उदाहरणार्थ, भयानक यू-पी-आय अयश घ्या. तुम्ही डी-एम-ए-आर-टी मध्ये रांगेत उभे आहात, मॅगीचे शेवटचे पाकीट विकत घेण्याचा आटोकाट प्रयत्न करत आहात (कारण प्रौढ असणं कठीण आहे, ठीक आहे?). तुम्ही क्यू-आर कोड स्कॅन करता, तुमचा जादुई पी-आय-एन टाकता आणि मग… दुःखाचं चक्र फिरू लागतं. \"व्यवहार अयशस्वी झाला. कृपया पुन्हा प्रयत्न करा.\" तुमच्या तळहाताला घाम येतो, तुमची चिंता वाढते आणि कॅशियर तुम्हाला तो \"खरंच, ब्रो?\" लूूक देतो. मॅगीची किंमत: रुपये पंचेचाळीस. तणावाची पातळी: अनमोल.",
  "raw": "उदाहरणार्थ, भयानक UPI अयश घ्या. तुम्ही डी-मार्टमध्ये रांगेत उभे आहात, मॅगीचे शेवटचे पाकीट विकत घेण्याचा आटोकाट प्रयत्न करत आहात (कारण प्रौढ असणं कठीण आहे, ठीक आहे?). तुम्ही QR कोड स्कॅन करता, तुमचा जादुई पिन टाकता आणि मग… दुःखाचं चक्र फिरू लागतं. \"व्यवहार अयशस्वी झाला. कृपया पुन्हा प्रयत्न करा.\" तुमच्या तळहाताला घाम येतो, तुमची चिंता वाढते आणि कॅशियर तुम्हाला तो \"खरंच, ब्रो?\" लूूक देतो. मॅगीची किंमत: रु. 45. तणावाची पातळी: अनमोल."
}
```
```json
{
  "unnormalised": "मग ओटीपीचा (OTP) किस्सा आहेच. तुम्ही नेटबँकिंग वापरून पैसे ट्रान्सफर करण्याचा प्रयत्न करत आहात (कारण तुम्हाला जरा जास्तच स्टायलिश वाटतंय, कदाचित?), आणि ओटीपी (OTP) यायला साधारणपणे २ व्यावसायिक दिवस लागतात. तो तुमच्या इनबॉक्समध्ये येईपर्यंत, तुम्ही काय करायचा प्रयत्न करत होता हेच तुम्ही विसरून जाता. ते तुमच्या भावंडांच्या वाढदिवसाच्या गिफ्टसाठी होतं का? २५/०७/२०२४ रोजी देय असलेले मासिक ब्रॉडबँड बिल? की कदाचित फ्लिपकार्टवरून (Flipkart) ते मस्त गॅजेट (gadget) खरेदी करण्याचा विचार होता? कोणाला माहीत आहे? ओटीपीला (OTP) माहीत आहे. आणि ते सांगत नाही.",
  "normalised": "मग ओटीपीचा (O-T-P) किस्सा आहेच. तुम्ही नेटबँकिंग वापरून पैसे ट्रान्सफर करण्याचा प्रयत्न करत आहात (कारण तुम्हाला जरा जास्तच स्टायलिश वाटतंय, कदाचित?), आणि ओटीपी (O-T-P) यायला साधारणपणे दोन व्यावसायिक दिवस लागतात. तो तुमच्या इनबॉक्समध्ये येईपर्यंत, तुम्ही काय करायचा प्रयत्न करत होता हेच तुम्ही विसरून जाता. ते तुमच्या भावंडांच्या वाढदिवसाच्या गिफ्टसाठी होतं का? पंचवीस जुलै दोन हजार चोवीस रोजी देय असलेले मासिक ब्रॉडबँड बिल? की कदाचित एफ-एल-आय-पी-के-ए-आर-टी (F-l-i-p-k-a-r-t) वरून ते मस्त गॅजेट (gadget) खरेदी करण्याचा विचार होता? कोणाला माहीत आहे? ओटीपीला (O-T-P) माहीत आहे. आणि ते सांगत नाही.",
  "raw": "असिस्टंट: ```json\n{\n  \"unnormalised\": \"मग ओटीपीचा (OTP) किस्सा आहेच. तुम्ही नेटबँकिंग वापरून पैसे ट्रान्सफर करण्याचा प्रयत्न करत आहात (कारण तुम्हाला जरा जास्तच स्टायलिश वाटतंय, कदाचित?), आणि ओटीपी (OTP) यायला साधारणपणे २ व्यावसायिक दिवस लागतात. तो तुमच्या इनबॉक्समध्ये येईपर्यंत, तुम्ही काय करायचा प्रयत्न करत होता हेच तुम्ही विसरून जाता. ते तुमच्या भावंडांच्या वाढदिवसाच्या गिफ्टसाठी होतं का? २५/०७/२०२४ रोजी देय असलेले मासिक ब्रॉडबँड बिल? की कदाचित फ्लिपकार्टवरून (Flipkart) ते मस्त गॅजेट (gadget) खरेदी करण्याचा विचार होता? कोणाला माहीत आहे? ओटीपीला (OTP) माहीत आहे. आणि ते सांगत नाही.\",\n  \"normalised\": \"मग ओटीपीचा (O-T-P) किस्सा आहेच. तुम्ही नेटबँकिंग वापरून पैसे ट्रान्सफर करण्याचा प्रयत्न करत आहात (कारण तुम्हाला जरा जास्तच स्टायलिश वाटतंय, कदाचित?), आणि ओटीपी (O-T-P) यायला साधारणपणे दोन व्यावसायिक दिवस लागतात. तो तुमच्या इनबॉक्समध्ये येईपर्यंत, तुम्ही काय करायचा प्रयत्न करत होता हेच तुम्ही विसरून जाता. ते तुमच्या भावंडांच्या वाढदिवसाच्या गिफ्टसाठी होतं का? पंचवीस जुलै दोन हजार चोवीस रोजी देय असलेले मासिक ब्रॉडबँड बिल? की कदाचित एफ-एल-आय-पी-के-ए-आर-टी (F-l-i-p-k-a-r-t) वरून ते मस्त गॅजेट (gadget) खरेदी करण्याचा विचार होता? कोणाला माहीत आहे? ओटीपीला (O-T-P) माहीत आहे. आणि ते सांगत नाही.\",\n  \"raw\": \"मग ओटीपीचा (OTP) किस्सा आहेच. तुम्ही नेटबँकिंग वापरून पैसे ट्रान्सफर करण्याचा प्रयत्न करत आहात (कारण तुम्हाला जरा जास्तच स्टायलिश वाटतंय, कदाचित?), आणि ओटीपी (OTP) यायला साधारणपणे २ व्यावसायिक दिवस लागतात. तो तुमच्या इनबॉक्समध्ये येईपर्यंत, तुम्ही काय करायचा प्रयत्न करत होता हेच तुम्ही विसरून जाता. ते तुमच्या भावंडांच्या वाढदिवसाच्या गिफ्टसाठी होतं का? २५/०७/२०२४ रोजी देय असलेले मासिक ब्रॉडबँड बिल? की कदाचित फ्लिपकार्टवरून (Flipkart) ते मस्त गॅजेट (gadget) खरेदी करण्याचा विचार होता? कोणाला माहीत आहे? ओटीपीला (OTP) माहीत आहे. आणि ते सांगत नाही.\"\n}\n```"
}
```
```json
{
  "unnormalised": "चला अनेक फिनटेक ॲप्स वापरण्याचे फायदे विसरू नका. PhonePe, Google Pay, BharatPe... हे पेमेंट पर्यायांचे कधीही न संपणारे मिश्रण आहे. तुमच्या बँक खात्यांशी कोणते ॲप लिंक आहे, कोणते ॲप तुम्हाला सर्वोत्तम कॅशबॅक ऑफर देते (तुमच्या पुढील स्विगी ऑर्डरवर रु. 10 ची सूट!), आणि दिवाळीत तुमचे प्रिय काका शर्मा तुम्हाला \"शगुन\" चे पैसे पाठवण्यासाठी कोणते ॲप वापरतात हे तुम्हाला लक्षात ठेवावे लागेल (₹501, त्याचे भले होवो). हे एक मानसिक कसरत आहे, मी तुम्हाला सांगतो.",
  "normalised": "चला अनेक फिनटेक ॲप्स वापरण्याचे फायदे विसरू नका. पी-एच-ओ-एन-ई-पी-ई, जी-ओ-ओ-जी-एल-ई पे, बी-एच-ए-आर-ए-टी-पी-ई... हे पेमेंट पर्यायांचे कधीही न संपणारे मिश्रण आहे. तुमच्या बँक खात्यांशी कोणते ॲप लिंक आहे, कोणते ॲप तुम्हाला सर्वोत्तम कॅशबॅक ऑफर देते (तुमच्या पुढील एस-डब्ल्यू-आय-जी-जी-वाय ऑर्डरवर रुपये दहा सूट!), आणि दिवाळीत तुमचे प्रिय काका शर्मा तुम्हाला \"शगुन\" चे पैसे पाठवण्यासाठी कोणते ॲप वापरतात हे तुम्हाला लक्षात ठेवावे लागेल (रुपये पाचशे आणि एक, त्याचे भले होवो). हे एक मानसिक कसरत आहे, मी तुम्हाला सांगतो.",
  "raw": "चला अनेक फिनटेक ॲप्स वापरण्याचे फायदे विसरू नका. PhonePe, Google Pay, BharatPe... हे पेमेंट पर्यायांचे कधीही न संपणारे मिश्रण आहे. तुमच्या बँक खात्यांशी कोणते ॲप लिंक आहे, कोणते ॲप तुम्हाला सर्वोत्तम कॅशबॅक ऑफर देते (तुमच्या पुढील स्विगी ऑर्डरवर रु. 10 ची सूट!), आणि दिवाळीत तुमचे प्रिय काका शर्मा तुम्हाला \"शगुन\" चे पैसे पाठवण्यासाठी कोणते ॲप वापरतात हे तुम्हाला लक्षात ठेवावे लागेल (₹501, त्याचे भले होवो). हे एक मानसिक कसरत आहे, मी तुम्हाला सांगतो."
}
```
```json
{
  "unnormalised": "आणि चुकून चुकीच्या व्यक्तीला पैसे पाठवण्याची सतत भीती? तुम्ही तुमच्या ऑटो-रिक्षा चालक, राजूला 200 रुपये पाठवण्याचा प्रयत्न करत आहात, पण तुमच्या निष्काळजी बोटाने एक चुकीचा अंक टाकला. पुढच्या क्षणी, तुम्ही मुकेश अंबानीला त्याच्या महिन्याच्या जिओ रिचार्जसाठी चुकून पैसे भरले आहेत. विचित्र. खूपच विचित्र.",
  "normalised": "आणि चुकून चुकीच्या व्यक्तीला पैसे पाठवण्याची सतत भीती? तुम्ही तुमच्या ऑटो-रिक्षा चालक, राजूला दोनशे रुपये पाठवण्याचा प्रयत्न करत आहात, पण तुमच्या निष्काळजी बोटाने एक चुकीचा अंक टाकला. पुढच्या क्षणी, तुम्ही मुकेश अंबानीला त्याच्या महिन्याच्या जिओ रिचार्जसाठी चुकून पैसे भरले आहेत. विचित्र. खूपच विचित्र.",
  "raw": "आणि चुकून चुकीच्या व्यक्तीला पैसे पाठवण्याची सतत भीती? तुम्ही तुमच्या ऑटो-रिक्षा चालक, राजूला 200 रुपये पाठवण्याचा प्रयत्न करत आहात, पण तुमच्या निष्काळजी बोटाने एक चुकीचा अंक टाकला. पुढच्या क्षणी, तुम्ही मुकेश अंबानीला त्याच्या महिन्याच्या जिओ रिचार्जसाठी चुकून पैसे भरले आहेत. विचित्र. खूपच विचित्र."
}
```
```json
{
  "unnormalised": "पण हे, सर्व दोषां आणि कधीकधी येणाऱ्या हृदयविकाराच्या झटक्यांमुळे, आम्ही अजूनही आमच्या फिनटेकवर प्रेम करतो. हे सोयीस्कर आहे, ते (बहुतेक वेळा) विश्वसनीय आहे, आणि ते आम्हाला रोख रक्कमेचे भारे वाहून नेण्याच्या भयावहतेपासून वाचवते. त्याबद्दल विनोदबुद्धी ठेवण्याचे लक्षात ठेवा. अखेरीस, मोठ्या दृष्टीने पाहिल्यास, अयशस्वी झालेले UPI व्यवहार हे भारतीय फिनटेकच्या गौरवशाली, अराजक आणि अत्यंत मनोरंजक जगात फक्त एक किरकोळ गैरसोय आहे.",
  "normalised": "पण हे, सर्व दोषां आणि कधीकधी येणाऱ्या हृदयविकाराच्या झटक्यांमुळे, आम्ही अजूनही आमच्या फिनटेकवर प्रेम करतो. हे सोयीस्कर आहे, ते (बहुतेक वेळा) विश्वसनीय आहे, आणि ते आम्हाला रोख रक्कमेचे भारे वाहून नेण्याच्या भयावहतेपासून वाचवते. त्याबद्दल विनोदबुद्धी ठेवण्याचे लक्षात ठेवा. अखेरीस, मोठ्या दृष्टीने पाहिल्यास, अयशस्वी झालेले यू-पी-आय व्यवहार हे भारतीय फिनटेकच्या गौरवशाली, अराजक आणि अत्यंत मनोरंजक जगात फक्त एक किरकोळ गैरसोय आहे.",
  "raw": "पण हे, सर्व दोषां आणि कधीकधी येणाऱ्या हृदयविकाराच्या झटक्यांमुळे, आम्ही अजूनही आमच्या फिनटेकवर प्रेम करतो. हे सोयीस्कर आहे, ते (बहुतेक वेळा) विश्वसनीय आहे, आणि ते आम्हाला रोख रक्कमेचे भारे वाहून नेण्याच्या भयावहतेपासून वाचवते. त्याबद्दल विनोदबुद्धी ठेवण्याचे लक्षात ठेवा. अखेरीस, मोठ्या दृष्टीने पाहिल्यास, अयशस्वी झालेले यू-पी-आय व्यवहार हे भारतीय फिनटेकच्या गौरवशाली, अराजक आणि अत्यंत मनोरंजक जगात फक्त एक किरकोळ गैरसोय आहे."
}
```
