```json
{
  "unnormalised": "ठीक आहे, तर मी हल्ली भारतातील फिनटेक स्टार्टअप्सच्या जगात खूप खोलवर उतरलो आहे, आणि ते पाहून मला खूप आश्चर्य वाटत आहे. म्हणजे, पूर्वी कर्ज मिळवण्यासाठी एसबीआयच्या endless trips (एन्डलेस ट्रिप्स) कराव्या लागत होत्या आणि triplicate (ट्रिप्लिकेट) मध्ये फॉर्म भरावे लागत होते. आता, असे ॲप्स आहेत जे झटपट मंजुरी देण्याचे वचन देतात, आणि जरी मला नेहमीच थोडा संशय असतो, तरी त्यापैकी काही कायदेशीर वाटतात. हे ॲप्स कुणी वापरले आहेत का? मला KreditBee, Navi आणि काही नवीन ॲप्सच्या जाहिराती दिसत आहेत ज्यांचे नाव मी कधीच ऐकले नाही. ते जे व्याजदर सांगतात तेवढे कमी असतात का, की बारीक अक्षरात hidden fees (हिडन फीस) लपलेल्या असतात?",
  "normalised": "ठीक आहे, तर मी हल्ली भारतातील एफ-आय-एन-टी-ई-सी-एच स्टार्टअप्सच्या जगात खूप खोलवर उतरलो आहे, आणि ते पाहून मला खूप आश्चर्य वाटत आहे. म्हणजे, पूर्वी कर्ज मिळवण्यासाठी एस-बी-आयच्या endless trips (एन्डलेस ट्रिप्स) कराव्या लागत होत्या आणि triplicate (ट्रिप्लिकेट) मध्ये फॉर्म भरावे लागत होते. आता, असे ॲप्स आहेत जे झटपट मंजुरी देण्याचे वचन देतात, आणि जरी मला नेहमीच थोडा संशय असतो, तरी त्यापैकी काही कायदेशीर वाटतात. हे ॲप्स कुणी वापरले आहेत का? मला KreditBee, Navi आणि काही नवीन ॲप्सच्या जाहिराती दिसत आहेत ज्यांचे नाव मी कधीच ऐकले नाही. ते जे व्याजदर सांगतात तेवढे कमी असतात का, की बारीक अक्षरात hidden fees (हिडन फीस) लपलेल्या असतात?",
  "raw": "असिस्टंट: ```json\n{\n  \"unnormalised\": \"ठीक आहे, तर मी हल्ली भारतातील फिनटेक स्टार्टअप्सच्या जगात खूप खोलवर उतरलो आहे, आणि ते पाहून मला खूप आश्चर्य वाटत आहे. म्हणजे, पूर्वी कर्ज मिळवण्यासाठी एसबीआयच्या endless trips (एन्डलेस ट्रिप्स) कराव्या लागत होत्या आणि triplicate (ट्रिप्लिकेट) मध्ये फॉर्म भरावे लागत होते. आता, असे ॲप्स आहेत जे झटपट मंजुरी देण्याचे वचन देतात, आणि जरी मला नेहमीच थोडा संशय असतो, तरी त्यापैकी काही कायदेशीर वाटतात. हे ॲप्स कुणी वापरले आहेत का? मला KreditBee, Navi आणि काही नवीन ॲप्सच्या जाहिराती दिसत आहेत ज्यांचे नाव मी कधीच ऐकले नाही. ते जे व्याजदर सांगतात तेवढे कमी असतात का, की बारीक अक्षरात hidden fees (हिडन फीस) लपलेल्या असतात?\",\n  \"normalised\": \"ठीक आहे, तर मी हल्ली भारतातील एफ-आय-एन-टी-ई-सी-एच स्टार्टअप्सच्या जगात खूप खोलवर उतरलो आहे, आणि ते पाहून मला खूप आश्चर्य वाटत आहे. म्हणजे, पूर्वी कर्ज मिळवण्यासाठी एस-बी-आयच्या endless trips (एन्डलेस ट्रिप्स) कराव्या लागत होत्या आणि triplicate (ट्रिप्लिकेट) मध्ये फॉर्म भरावे लागत होते. आता, असे ॲप्स आहेत जे झटपट मंजुरी देण्याचे वचन देतात, आणि जरी मला नेहमीच थोडा संशय असतो, तरी त्यापैकी काही कायदेशीर वाटतात. हे ॲप्स कुणी वापरले आहेत का? मला KreditBee, Navi आणि काही नवीन ॲप्सच्या जाहिराती दिसत आहेत ज्यांचे नाव मी कधीच ऐकले नाही. ते जे व्याजदर सांगतात तेवढे कमी असतात का, की बारीक अक्षरात hidden fees (हिडन फीस) लपलेल्या असतात?\",\n  \"raw\": \"ठीक आहे, तर मी हल्ली भारतातील फिनटेक स्टार्टअप्सच्या जगात खूप खोलवर उतरलो आहे, आणि ते पाहून मला खूप आश्चर्य वाटत आहे. म्हणजे, पूर्वी कर्ज मिळवण्यासाठी एसबीआयच्या endless trips (एन्डलेस ट्रिप्स) कराव्या लागत होत्या आणि triplicate (ट्रिप्लिकेट) मध्ये फॉर्म भरावे लागत होते. आता, असे ॲप्स आहेत जे झटपट मंजुरी देण्याचे वचन देतात, आणि जरी मला नेहमीच थोडा संशय असतो, तरी त्यापैकी काही कायदेशीर वाटतात. हे ॲप्स कुणी वापरले आहेत का? मला KreditBee, Navi आणि काही नवीन ॲप्सच्या जाहिराती दिसत आहेत ज्यांचे नाव मी कधीच ऐकले नाही. ते जे व्याजदर सांगतात तेवढे कमी असतात का, की बारीक अक्षरात hidden fees (हिडन फीस) लपलेल्या असतात?\"\n}\n```"
}
```
```json
{
  "unnormalised": "विशेषतः, मला बीएनपीएल (Buy Now Pay Later) पर्यायांबद्दल उत्सुकता आहे. मी एक अहवाल पाहिला की भारताचे बीएनपीएल मार्केट एफवाय 2026 पर्यंत $45-50 अब्ज पर्यंत पोहोचण्याची अपेक्षा आहे. ती एक आश्चर्यकारक संख्या आहे! असे दिसते की प्रत्येक दुसरे ई-कॉमर्स प्लॅटफॉर्म हे पुढे ढकलत आहे. मी एक नवीन फोन वापरण्याचा विचार करत आहे, कदाचित Realme GT, जो सुमारे ₹30,000 आहे. पण मला क्रेडिट स्कोअरच्या धक्क्याची चिंता आहे जर मी पेमेंट चुकवले तर. भयानक कथा ऐकल्या आहेत, तुम्हाला माहीत आहे?",
  "normalised": "विशेषतः, मला बी-एन-पी-एल (Buy Now Pay Later) पर्यायांबद्दल उत्सुकता आहे. मी एक अहवाल पाहिला की भारताचे बी-एन-पी-एल मार्केट एफ-वाय दोन हजार सव्वीस पर्यंत डॉलर पंचेचाळीस अब्ज ते पन्नास अब्ज पर्यंत पोहोचण्याची अपेक्षा आहे. ती एक आश्चर्यकारक संख्या आहे! असे दिसते की प्रत्येक दुसरे ई-कॉमर्स प्लॅटफॉर्म हे पुढे ढकलत आहे. मी एक नवीन फोन वापरण्याचा विचार करत आहे, कदाचित Realme जी-टी, जो सुमारे रुपये तीस हजार आहे. पण मला क्रेडिट स्कोअरच्या धक्क्याची चिंता आहे जर मी पेमेंट चुकवले तर. भयानक कथा ऐकल्या आहेत, तुम्हाला माहीत आहे?",
  "raw": "विशेषतः, मला बीएनपीएल (Buy Now Pay Later) पर्यायांबद्दल उत्सुकता आहे. मी एक अहवाल पाहिला की भारताचे बीएनपीएल मार्केट एफवाय 2026 पर्यंत $45-50 अब्ज पर्यंत पोहोचण्याची अपेक्षा आहे. ती एक आश्चर्यकारक संख्या आहे! असे दिसते की प्रत्येक दुसरे ई-कॉमर्स प्लॅटफॉर्म हे पुढे ढकलत आहे. मी एक नवीन फोन वापरण्याचा विचार करत आहे, कदाचित Realme GT, जो सुमारे ₹30,000 आहे. पण मला क्रेडिट स्कोअरच्या धक्क्याची चिंता आहे जर मी पेमेंट चुकवले तर. भयानक कथा ऐकल्या आहेत, तुम्हाला माहीत आहे?"
}
```
```json
{
  "unnormalised": "तसेच, UPI बद्दल काय? हे किती लवकर पसरले आहे हे खूपच आश्चर्यकारक आहे. मला आठवते, एकेकाळी प्रत्येकजण रोख रक्कम वापरायचा, आणि आता तर चहावालासुद्धा PhonePe द्वारे पेमेंट स्वीकारतो. हे खूप सोयीचे आहे, पण तरीही मला सुरक्षिततेबद्दल चिंता वाटते. माझ्यासारखे, माझे बँक खाते या सगळ्या ॲप्सशी जोडणे खरंच सुरक्षित आहे का? माझ्या एका चुलत भावाला Rs. 2000 चा गंडा घातला गेला, त्यामुळे मी जास्तच सावध आहे. इतर कोणाला असे अनुभव आले आहेत का?",
  "normalised": "तसेच, U-P-I बद्दल काय? हे किती लवकर पसरले आहे हे खूपच आश्चर्यकारक आहे. मला आठवते, एकेकाळी प्रत्येकजण रोख रक्कम वापरायचा, आणि आता तर चहावालासुद्धा PhonePe द्वारे पेमेंट स्वीकारतो. हे खूप सोयीचे आहे, पण तरीही मला सुरक्षिततेबद्दल चिंता वाटते. माझ्यासारखे, माझे बँक खाते या सगळ्या ॲप्सशी जोडणे खरंच सुरक्षित आहे का? माझ्या एका चुलत भावाला रुपये दोन हजारचा गंडा घातला गेला, त्यामुळे मी जास्तच सावध आहे. इतर कोणाला असे अनुभव आले आहेत का?",
  "raw": "तसेच, UPI बद्दल काय? हे किती लवकर पसरले आहे हे खूपच आश्चर्यकारक आहे. मला आठवते, एकेकाळी प्रत्येकजण रोख रक्कम वापरायचा, आणि आता तर चहावालासुद्धा PhonePe द्वारे पेमेंट स्वीकारतो. हे खूप सोयीचे आहे, पण तरीही मला सुरक्षिततेबद्दल चिंता वाटते. माझ्यासारखे, माझे बँक खाते या सगळ्या ॲप्सशी जोडणे खरंच सुरक्षित आहे का? माझ्या एका चुलत भावाला Rs. 2000 चा गंडा घातला गेला, त्यामुळे मी जास्तच सावध आहे. इतर कोणाला असे अनुभव आले आहेत का?"
}
```
```json
{
  "unnormalised": "आणि मग हे सगळे क्रिप्टो प्रकरण आहे. मला माहित आहे की हे काटेकोरपणे \"फिनटेक\" नाही, पण त्यात खूप समानता आहे. माझ्या ओळखीचे प्रत्येकजण बिटकॉइन किंवा इथेरियमबद्दल बोलत आहे, पण खरं सांगायचं तर मला ते जुगार खेळण्यासारखं वाटतं. मी HDFC बँकेत फिक्स्ड डिपॉझिटमध्ये पैसे टाकेन, जरी परतावा फक्त 6.5% प्रतिवर्ष असला तरी. मी जास्त जुन्या विचारसरणीचा आहे का? मी क्रिप्टोमध्ये थोडी गुंतवणूक करण्याचा विचार करायला हवा, उदाहरणार्थ सुमारे रु. 5000, फक्त काय होतं हे पाहण्यासाठी?",
  "normalised": "आणि मग हे सगळे क्रिप्टो प्रकरण आहे. मला माहित आहे की हे काटेकोरपणे \"एफ-आय-एन-टी-ई-सी-एच\" नाही, पण त्यात खूप समानता आहे. माझ्या ओळखीचे प्रत्येकजण बिटकॉइन किंवा इथेरियमबद्दल बोलत आहे, पण खरं सांगायचं तर मला ते जुगार खेळण्यासारखं वाटतं. मी H-D-F-C बँकेत फिक्स्ड डिपॉझिटमध्ये पैसे टाकेन, जरी परतावा फक्त सहा पॉईंट पाच टक्के प्रतिवर्ष असला तरी. मी जास्त जुन्या विचारसरणीचा आहे का? मी क्रिप्टोमध्ये थोडी गुंतवणूक करण्याचा विचार करायला हवा, उदाहरणार्थ सुमारे रुपये पाच हजार, फक्त काय होतं हे पाहण्यासाठी?",
  "raw": "असिस्टंट: आणि मग हे सगळे क्रिप्टो प्रकरण आहे. मला माहित आहे की हे काटेकोरपणे \"फिनटेक\" नाही, पण त्यात खूप समानता आहे. माझ्या ओळखीचे प्रत्येकजण बिटकॉइन किंवा इथेरियमबद्दल बोलत आहे, पण खरं सांगायचं तर मला ते जुगार खेळण्यासारखं वाटतं. मी HDFC बँकेत फिक्स्ड डिपॉझिटमध्ये पैसे टाकेन, जरी परतावा फक्त 6.5% प्रतिवर्ष असला तरी. मी जास्त जुन्या विचारसरणीचा आहे का? मी क्रिप्टोमध्ये थोडी गुंतवणूक करण्याचा विचार करायला हवा, उदाहरणार्थ सुमारे रु. 5000, फक्त काय होतं हे पाहण्यासाठी?\n\nNormalised:\nआणि मग हे सगळे क्रिप्टो प्रकरण आहे. मला माहित आहे की हे काटेकोरपणे \"एफ-आय-एन-टी-ई-सी-एच\" नाही, पण त्यात खूप समानता आहे. माझ्या ओळखीचे प्रत्येकजण बिटकॉइन किंवा इथेरियमबद्दल बोलत आहे, पण खरं सांगायचं तर मला ते जुगार खेळण्यासारखं वाटतं. मी H-D-F-C बँकेत फिक्स्ड डिपॉझिटमध्ये पैसे टाकेन, जरी परतावा फक्त सहा पॉईंट पाच टक्के प्रतिवर्ष असला तरी. मी जास्त जुन्या विचारसरणीचा आहे का? मी क्रिप्टोमध्ये थोडी गुंतवणूक करण्याचा विचार करायला हवा, उदाहरणार्थ सुमारे रुपये पाच हजार, फक्त काय होतं हे पाहण्यासाठी?"
}
```
```json
{
  "unnormalised": "असो, Reddit च्या बुद्धीमत्तेकडून काही विचार जाणून घ्यायचे होते. सध्या भारतातील कोणत्या फिनटेक नवकल्पनांबद्दल तुम्ही सर्वात जास्त उत्सुक आहात (किंवा चिंतित आहात)? माझ्यासारख्या नवख्या व्यक्तीसाठी या धाडसी जगात मार्गदर्शन करण्यासाठी काही टिप्स किंवा इशारे आहेत का? धन्यवाद!",
  "normalised": "असो, Reddit च्या बुद्धीमत्तेकडून काही विचार जाणून घ्यायचे होते. सध्या भारतातील कोणत्या एफ-आय-एन-टी-ई-सी-एच नवकल्पनांबद्दल तुम्ही सर्वात जास्त उत्सुक आहात (किंवा चिंतित आहात)? माझ्यासारख्या नवख्या व्यक्तीसाठी या धाडसी जगात मार्गदर्शन करण्यासाठी काही टिप्स किंवा इशारे आहेत का? धन्यवाद!",
  "raw": "असो, Reddit च्या बुद्धीमत्तेकडून काही विचार जाणून घ्यायचे होते. सध्या भारतातील कोणत्या फिनटेक नवकल्पनांबद्दल तुम्ही सर्वात जास्त उत्सुक आहात (किंवा चिंतित आहात)? माझ्यासारख्या नवख्या व्यक्तीसाठी या धाडसी जगात मार्गदर्शन करण्यासाठी काही टिप्स किंवा इशारे आहेत का? माझ्यासारख्या नवख्या व्यक्तीसाठी या धाडसी जगात मार्गदर्शन करण्यासाठी काही टिप्स किंवा इशारे आहेत का? धन्यवाद!"
}
```
