```json
{
  "unnormalised": "मित्रांनो, मला या सगळ्या फिनटेक गोष्टीबद्दल थोडा सल्ला हवा आहे. मी याबद्दल खूप ऐकतोय, खासकरून UPI च्या वाढीमुळे आणि नवीन ॲप्समुळे. मी तांत्रिकदृष्ट्या चांगला आहे, पण अर्थशास्त्र माझा मजबूत भाग नाही. आणखी कुणाला हरवल्यासारखं वाटतंय का? यात उडी मारायचा विचार आहे, पण कुठून सुरुवात करावी हे नक्की माहीत नाही.",
  "normalised": "मित्रांनो, मला या सगळ्या फिनटेक गोष्टीबद्दल थोडा सल्ला हवा आहे. मी याबद्दल खूप ऐकतोय, खासकरून यू-पी-आय च्या वाढीमुळे आणि नवीन ॲप्समुळे. मी तांत्रिकदृष्ट्या चांगला आहे, पण अर्थशास्त्र माझा मजबूत भाग नाही. आणखी कुणाला हरवल्यासारखं वाटतंय का? यात उडी मारायचा विचार आहे, पण कुठून सुरुवात करावी हे नक्की माहीत नाही.",
  "raw": "मित्रांनो, मला या सगळ्या फिनटेक गोष्टीबद्दल थोडा सल्ला हवा आहे. मी याबद्दल खूप ऐकतोय, खासकरून UPI च्या वाढीमुळे आणि नवीन ॲप्समुळे. मी तांत्रिकदृष्ट्या चांगला आहे, पण अर्थशास्त्र माझा मजबूत भाग नाही. आणखी कुणाला हरवल्यासारखं वाटतंय का? यात उडी मारायचा विचार आहे, पण कुठून सुरुवात करावी हे नक्की माहीत नाही."
}
```
```json
{
  "unnormalised": "विशेषतः, मला 'इन्व्हेस्टमेंट ॲप्स'च्या संपूर्ण दृश्यात रस आहे. खूप सारे आहेत! ग्रो, झिरोधा, अपस्टॉक्स... हे थोडे जास्तच आहे. माझे मित्र आयपीओमध्ये गुंतवणूक करण्याबद्दल बोलत राहतात, पण मला काय अपेक्षा करावी हे माहीत नाही. नवशिक्यांसाठी काही शिफारसी? किंवा मी आता एसबीआयमध्ये चांगल्या फिक्स्ड डिपॉझिट्सला चिकटून राहावे? माझा अंतरात्मा सांगतो की एफडी हा सर्वात सुरक्षित पर्याय आहे.",
  "normalised": "विशेषतः, मला 'इन्व्हेस्टमेंट ॲप्स'च्या संपूर्ण दृश्यात रस आहे. खूप सारे आहेत! ग्रो, झिरोधा, अपस्टॉक्स... हे थोडे जास्तच आहे. माझे मित्र आय-पी-ओमध्ये गुंतवणूक करण्याबद्दल बोलत राहतात, पण मला काय अपेक्षा करावी हे माहीत नाही. नवशिक्यांसाठी काही शिफारसी? किंवा मी आता एस-बी-आयमध्ये चांगल्या फिक्स्ड डिपॉझिट्सला चिकटून राहावे? माझा अंतरात्मा सांगतो की एफ-डी हा सर्वात सुरक्षित पर्याय आहे.",
  "raw": "विशेषतः, मला 'इन्व्हेस्टमेंट ॲप्स'च्या संपूर्ण दृश्यात रस आहे. खूप सारे आहेत! ग्रो, झिरोधा, अपस्टॉक्स... हे थोडे जास्तच आहे. माझे मित्र आयपीओमध्ये गुंतवणूक करण्याबद्दल बोलत राहतात, पण मला काय अपेक्षा करावी हे माहीत नाही. नवशिक्यांसाठी काही शिफारसी? किंवा मी आता एसबीआयमध्ये चांगल्या फिक्स्ड डिपॉझिट्सला चिकटून राहावे? माझा अंतरात्मा सांगतो की एफडी हा सर्वात सुरक्षित पर्याय आहे."
}
```
```json
{
  "unnormalised": "तसेच, या झटपट कर्जाच्या दाव्यांचे काय? KreditBee आणि Navi सारखे ॲप्स काही मिनिटांत ₹10,000 सारखे सुपर-क्विक वितरण देतात. हे खरे वाटणे खूपच चांगले आहे, बरोबर? यात काय गडबड आहे? व्याजदर खूप जास्त आहेत का? कोणी हे वापरले आहे का आणि त्यांचा अनुभव सांगू शकेल का? YouTube वर या जाहिराती सर्वत्र आहेत आणि मला मोह होतो आहे, ngl.",
  "normalised": "तसेच, या झटपट कर्जाच्या दाव्यांचे काय? KreditBee आणि Navi सारखे ॲप्स काही मिनिटांत रुपये दहा हजार सारखे सुपर-क्विक वितरण देतात. हे खरे वाटणे खूपच चांगले आहे, बरोबर? यात काय गडबड आहे? व्याजदर खूप जास्त आहेत का? कोणी हे वापरले आहे का आणि त्यांचा अनुभव सांगू शकेल का? YouTube वर या जाहिराती सर्वत्र आहेत आणि मला मोह होतो आहे, खोटं बोलणार नाही.",
  "raw": "तसेच, या झटपट कर्जाच्या दाव्यांचे काय? KreditBee आणि Navi सारखे ॲप्स काही मिनिटांत ₹10,000 सारखे सुपर-क्विक वितरण देतात. हे खरे वाटणे खूपच चांगले आहे, बरोबर? यात काय गडबड आहे? व्याजदर खूप जास्त आहेत का? कोणी हे वापरले आहे का आणि त्यांचा अनुभव सांगू शकेल का? YouTube वर या जाहिराती सर्वत्र आहेत आणि मला मोह होतो आहे, ngl."
}
```
```json
{
  "unnormalised": "आणि मग हे सगळे क्रिप्टो प्रकरण आहे... बिटकॉइन आता ₹50 लाख सारखे आहे?! मी ती संधी फार वर्षांपूर्वी गमावली. आता त्यात उडी मारण्यात काही अर्थ आहे की ते फक्त आपत्तीसाठी निमंत्रण आहे? खरं सांगायचं तर, मला कोणीतरी ELI5 (Explain Like I’m 5) करून सांगावे लागेल कारण मी ब्लॉकचेन आणि NFTs आणि त्या सगळ्या प्रकाराने पूर्णपणे गोंधळलो आहे.",
  "normalised": "आणि मग हे सगळे क्रिप्टो प्रकरण आहे... बिटकॉइन आता रुपये फिफ्टी लाख सारखे आहे?! मी ती संधी फार वर्षांपूर्वी गमावली. आता त्यात उडी मारण्यात काही अर्थ आहे की ते फक्त आपत्तीसाठी निमंत्रण आहे? खरं सांगायचं तर, मला कोणीतरी ई-एल-आय-फाईव्ह (Explain Like I’m 5) करून सांगावे लागेल कारण मी ब्लॉकचेन आणि एन-एफ-टीज आणि त्या सगळ्या प्रकाराने पूर्णपणे गोंधळलो आहे.",
  "raw": "आणि मग हे सगळे क्रिप्टो प्रकरण आहे... बिटकॉइन आता ₹50 लाख सारखे आहे?! मी ती संधी फार वर्षांपूर्वी गमावली. आता त्यात उडी मारण्यात काही अर्थ आहे की ते फक्त आपत्तीसाठी निमंत्रण आहे? खरं सांगायचं तर, मला कोणीतरी ELI5 (Explain Like I’m 5) करून सांगावे लागेल कारण मी ब्लॉकचेन आणि NFTs आणि त्या सगळ्या प्रकाराने पूर्णपणे गोंधळलो आहे."
}
```
```json
{
  "unnormalised": "तसेच, माझ्या लक्षात आले आहे की या कंपन्या \"आता खरेदी करा, नंतर पैसे द्या\" (BNPL) पर्याय देत आहेत. ते क्रेडिट कार्ड्सना नवीन आणि आकर्षक रूपात सादर करण्यासारखे आहे का? जर तुम्ही सावधगिरी बाळगली नाही, तर ते कर्जात बुडण्याचा एक जलद मार्ग आहे असे दिसते. माझी आई मला याबद्दल सतत ताकीद देत असते, ती म्हणते हे सगळे एक जाळे आहे. ती बहुतेक वेळा बरोबर असते, पण तरीही, Flipkart वरचा तो नवीन फोन Simpl कडून 0% EMI सह आकर्षक वाटतो.",
  "normalised": "तसेच, माझ्या लक्षात आले आहे की या कंपन्या \"आता खरेदी करा, नंतर पैसे द्या\" (B-N-P-L) पर्याय देत आहेत. ते क्रेडिट कार्ड्सना नवीन आणि आकर्षक रूपात सादर करण्यासारखे आहे का? जर तुम्ही सावधगिरी बाळगली नाही, तर ते कर्जात बुडण्याचा एक जलद मार्ग आहे असे दिसते. माझी आई मला याबद्दल सतत ताकीद देत असते, ती म्हणते हे सगळे एक जाळे आहे. ती बहुतेक वेळा बरोबर असते, पण तरीही, Flipkart वरचा तो नवीन फोन Simpl कडून शून्य टक्के E-M-I सह आकर्षक वाटतो.",
  "raw": "तसेच, माझ्या लक्षात आले आहे की या कंपन्या \"आता खरेदी करा, नंतर पैसे द्या\" (BNPL) पर्याय देत आहेत. ते क्रेडिट कार्ड्सना नवीन आणि आकर्षक रूपात सादर करण्यासारखे आहे का? जर तुम्ही सावधगिरी बाळगली नाही, तर ते कर्जात बुडण्याचा एक जलद मार्ग आहे असे दिसते. माझी आई मला याबद्दल सतत ताकीद देत असते, ती म्हणते हे सगळे एक जाळे आहे. ती बहुतेक वेळा बरोबर असते, पण तरीही, Flipkart वरचा तो नवीन फोन Simpl कडून 0% EMI सह आकर्षक वाटतो."
}
```
```json
{
  "unnormalised": "तर, होय, लांबलचक गोष्ट थोडक्यात: फिनटेक गोंधळात टाकणारे आहे. कोणतेही अंतर्दृष्टी, टिप्स किंवा इशारे खूप मोलाचे ठरतील! ते माझ्यावर सोपवा, Reddit. फिनटेक खरोखरच वित्त सोपे करत आहे, की ते फक्त माझे पैसे गमावण्याचे अधिक मार्ग तयार करत आहे? एका मित्रासाठी विचारत आहे... जो मी आहे. चियर्स!",
  "normalised": "तर, होय, लांबलचक गोष्ट थोडक्यात: फिनटेक गोंधळात टाकणारे आहे. कोणतेही अंतर्दृष्टी, टिप्स किंवा इशारे खूप मोलाचे ठरतील! ते माझ्यावर सोपवा, Reddit. फिनटेक खरोखरच वित्त सोपे करत आहे, की ते फक्त माझे पैसे गमावण्याचे अधिक मार्ग तयार करत आहे? एका मित्रासाठी विचारत आहे... जो मी आहे. चियर्स!",
  "raw": "असिस्टंट: \n{\n  \"unnormalised\": \"तर, होय, लांबलचक गोष्ट थोडक्यात: फिनटेक गोंधळात टाकणारे आहे. कोणतेही अंतर्दृष्टी, टिप्स किंवा इशारे खूप मोलाचे ठरतील! ते माझ्यावर सोपवा, Reddit. फिनटेक खरोखरच वित्त सोपे करत आहे, की ते फक्त माझे पैसे गमावण्याचे अधिक मार्ग तयार करत आहे? एका मित्रासाठी विचारत आहे... जो मी आहे. चियर्स!\",\n  \"normalised\": \"तर, होय, लांबलचक गोष्ट थोडक्यात: फिनटेक गोंधळात टाकणारे आहे. कोणतेही अंतर्दृष्टी, टिप्स किंवा इशारे खूप मोलाचे ठरतील! ते माझ्यावर सोपवा, Reddit. फिनटेक खरोखरच वित्त सोपे करत आहे, की ते फक्त माझे पैसे गमावण्याचे अधिक मार्ग तयार करत आहे? एका मित्रासाठी विचारत आहे... जो मी आहे. चियर्स!\",\n  \"text\": \"\"\n}"
}
```
