{"unnormalised": "آءِ آءِ ٽي بمبئي جي محققن پنھنجي نئين روبوٽڪس کٽ جي لانچ کي اڳڀرو ڪيو آھي، جيڪو اصل ۾ 15/08/2024 تي شيڊول ھو. اھا کٽ، جنهن جي قيمت 2500 روپيا آھي، ان جو مقصد سڄي هندستان جي انجنيئرنگ جي شاگردن ۽ شوقينن لاءِ آھي.", "normalised": "آءِ-آءِ-ٽي بمبئي جي محققن پنهنجي نئين روبوٽڪس کٽ جي لانچ کي اڳڀرو ڪري ڇڏيو آهي، جيڪا اصل ۾ پندرهين آگسٽ ٻه هزار چوويھ لاءِ رٿيل هئي. اها کٽ، جنهن جي قيمت ٻه هزار پنج سئو روپيا آهي، جو مقصد سڄي هندستان ۾ انجنيئرنگ جي شاگردن ۽ شوقين ماڻهن لاءِ آهي."}
{"unnormalised": "پروجيڪٽ ليڊ، ڊاڪٽر مينا شرما، چيو ته اڳڀرائي گھڻي گھرج جي ڪري ڪئي وئي آھي. ظاھر آھي، انهن لنڪڊ ان تي ان جو اعلان ڪرڻ جي 24 ڪلاڪن اندر 1000 کان وڌيڪ اڳواٽ آرڊر وصول ڪيا. هن ذڪر ڪيو، \"اسان جوش کي گھٽ سمجھيو! اسان گھرج کي پورو ڪرڻ لاءِ چوويھ ڪلاڪ ڪم ڪري رھيا آھيون.\"", "normalised": "پروجيڪٽ جي اڳواڻ، ڊاڪٽر مينا شرما، چيو ته اڳڀرو ڪرڻ جو سبب تمام گهڻي طلب هئي. ظاهراً، انهن کي ايل-انڪڊ-آءِ-اين تي ان جو اعلان ڪرڻ کان پوءِ چوويھ ڪلاڪن اندر هڪ هزار کان وڌيڪ اڳواٽ آرڊر مليا. هن ذڪر ڪيو، \"اسان جوش کي گهٽ سمجهيو! اسان طلب کي پورو ڪرڻ لاءِ چوويھ ڪلاڪ ڪم ڪري رهيا آهيون.\""}
{"unnormalised": "کٽ ۾ 3 مختلف قسمن جي روبوٽ ٺاھڻ لاءِ جزو شامل آھن، جنھن جو ڪوڊ ريپس بيري پائي 4 ۽ آردوينو يونو سان مطابقت رکي ٿو. ان جي اھم خصوصيت؟ اھو 8 جي بي جي اڳ ۾ لوڊ ٿيل مواد سان گڏ اچي ٿو، جنھن ۾ سبق ۽ پروجيڪٽ جا مثال شامل آھن.", "normalised": "کٽ ۾ ٽن مختلف قسمن جا روبوٽ ٺاهڻ لاءِ حصا شامل آهن، جن جو ڪوڊ Raspberry Pi 4 ۽ Arduino Uno سان مطابقت رکي ٿو. ان جي اهم خصوصيت؟ اهو اٺ گيگا بائيٽ جي اڳ ۾ لوڊ ٿيل مواد سان گڏ اچي ٿو، جنهن ۾ ٽيوٽوريل ۽ پروجيڪٽ مثال شامل آهن."}
{"unnormalised": "ھي قدم واقعي ھندستان جي روبوٽڪس منظر کي اڳڀرو ڪري سگھي ٿو، ٽيڪنالاجي کي وڌيڪ رسائي لائق بڻائي سگھي ٿو. ائين لڳي ٿو ته آءِ آءِ ٽي بمبئي واقعي ان سان \"ميڪ اِن انڊيا\" ڪرڻ جي ڪوشش ڪري رهي آهي، روبوٽڪ انجنيئرن جي ايندڙ نسل کي نشانو بڻائيندي.", "normalised": "هي قدم واقعي هندستان جي روبوٽڪس منظر کي اڳڀرو ڪري سگهي ٿو، ٽيڪنالاجي کي وڌيڪ رسائي لائق بڻائي. ائين لڳي ٿو ته آءِ-آءِ-ٽي بمبئي واقعي هن سان \"ميڪ ان انڊيا\" ڪرڻ جي ڪوشش ڪري رهي آهي، روبوٽڪ انجنيئرن جي ايندڙ نسل کي نشانو بڻائيندي."}
