{"unnormalised": "آءِ آءِ ٽي دھلي جي ھڪ ننڍڙي روبوٽڪس ٽيم زرعي آٽوميشن ۾ ھڪ اھم ڪاميابي جو اعلان ڪيو آھي. منصوبي جو ڪوڊنالو ’ڪرشيبوٽ‘ آھي، جنھن جو مقصد آھي مزدورن جي کوٽ کي گھٽائڻ ۽ انڊين فارمن ۾ فصلن جي پيداوار کي بھتر ڪرڻ. ھريانا ۾ شروعاتي تجربن مان واعدو ڏيارڻ وارا نتيجا ڏيکاريا ويا آھن، جنھن ۾ روبوٽ خود مختيار گھاس ڪڍڻ جي صلاحيت ظاھر ڪئي آھي.", "normalised": "آءِ-آءِ-ٽي دھلي جي ھڪ ننڍڙي روبوٽڪس ٽيم زرعي خودڪاريءَ ۾ ھڪ اھم پيش رفت جو اعلان ڪيو آھي. 'ڪرشيبوٽ' ڪوڊنيم ھيٺ ھن منصوبي جو مقصد مزدورن جي کوٽ کي ختم ڪرڻ ۽ سڄي ھندوستان جي فارمن تي فصلن جي پيداوار کي بھتر ڪرڻ آھي. ھريانا ۾ ابتدائي تجربن مان واعدو ڪندڙ نتيجا ظاھر ٿيا آھن، روبوٽ خود مختيار ويڊنگ جون صلاحيتون ڏيکاريون آھن."}
{"unnormalised": "ڪرشيبوٽ پروٽوٽائپ جديد سينسرز ۽ اي آءِ الگورٿمز استعمال ڪري ٿو ته جيئن فصلن کي نقصان پھچائڻ کان سواءِ گھاس جي سڃاڻپ ڪري ان کي ختم ڪري سگھجي. اھو جي پي ايس ۽ بصري نقشي سازي استعمال ڪندي ميدانن ۾ گھمندو آھي، ۽ تقريباً 1 ايڪڙ في ڏينھن ڪوريج ڪندو آھي. ٽيم جو چوڻ آھي ته اھو دستي گھاس ڪڍڻ کان 3 ڀيرا تيز آھي، ۽ ان جي درستگي ان جي برابر آھي. روبوٽ شمسي توانائي تي ھلندو آھي ۽ ان جي تعمير تي تقريباً 250,000 روپيا خرچ ايندو آھي.", "normalised": "ڪرشيبوٽ پروٽوٽائپ ترقي يافته سينسر ۽ اي-آءِ الگورٿم استعمال ڪري ٿو ته جيئن فصلن کي نقصان پھچائڻ کان سواءِ گھاس کي سڃاڻي ۽ ھٽائي سگھجي. اھو جي-پي-ايس ۽ بصري ميپنگ استعمال ڪندي ميدانن ۾ ھلندو آھي، ۽ تقريبن ھڪڙو ايڪڙ في ڏينھن ڪور ڪري ٿو. ٽيم جو دعويٰ آھي ته اھو دستي ويڊنگ کان ٽي ڀيرا تيز آھي، ۽ ان جي درستگي به ان جي برابر آھي. روبوٽ سولر پاور تي ھلندو آھي ۽ ان کي ٺاھڻ ۾ لڳ ڀڳ ٻه لک پنجاھ ھزار رپيا خرچ ايندو آھي."}
{"unnormalised": "پراجيڪٽ جي سربراھ ڊاڪٽر مينا شرما وضاحت ڪندي چيو ته، ”اسان ھڪ اھڙو حل ٺاھڻ چاھيون ٿا جيڪو انڊين آبادگارن لاءِ سستو ۽ اثرائتو ھجي. ڪيترائي ننڍا فارم مزدورن جي قيمتن ۽ گھاس جي وبا سان جدوجهد ڪندا آھن. ڪرشيبوٽ انھن بوجھن کي گھٽائڻ ۽ انھن جي زندگين کي بھتر ڪرڻ ۾ مدد ڪري سگھي ٿو.“ ٽيم ھاڻي اضافي ڪمن کي شامل ڪرڻ تي ڪم ڪري رھي آھي، جھڙوڪ پاڻمرادو آبپاشي ۽ ڀاڻ جو استعمال. انھن کي اميد آھي ته ايندڙ 2 سالن ۾ اھا ٽيڪنالاجي تجارتي ٿي ويندي.", "normalised": "ڊاڪٽر مينا شرما، جيڪا پروجيڪٽ جي اڳواڻ آھي، وضاحت ڪندي چيو ته ”اسان ھڪ اھڙو حل ٺاھڻ چاھيون ٿا جيڪو ھندوستاني آبادگارن لاءِ سستو ۽ اثرائتو ھجي. ڪيترائي ننڍا آبادگار مزدوري جي خرچن ۽ گھاس جي وبا سان جدوجھد ڪندا آھن. ڪرشيبوٽ انھن بارن کي گھٽائڻ ۽ انھن جي زندگين کي بھتر ڪرڻ ۾ مدد ڪري سگھي ٿو.\" ٽيم ھاڻي اضافي ڪمن کي شامل ڪرڻ تي ڪم ڪري رھي آھي، جھڙوڪ خودڪار آبپاشي ۽ ڀاڻ جو استعمال. انھن کي اميد آھي ته ايندڙ ٻن سالن اندر ھن ٽيڪنالاجي کي تجارتي بڻايو ويندو."}
{"unnormalised": "منصوبي جي فنڊنگ حڪومتي گرانٽن ۽ ذاتي عطين جي ميلاپ سان ڪئي وئي. زراعت جي وزارت ڪرشيبوٽ جي شروعات جي حمايت ڪرڻ ۾ مضبوط دلچسپي ظاھر ڪئي آھي، اھو محسوس ڪندي ته ان ۾ زرعي شعبي کي بدلائڻ جي صلاحيت موجود آھي. مختلف موسمي حالتن ۾ ۽ مختلف فصلن جي قسمن سان ان جي ڪارڪردگي جو جائزو وٺڻ لاءِ پنجاب ۽ مھاراشٽر ۾ وڌيڪ ٽرائلز جو منصوبو آھي.", "normalised": "ھن منصوبي لاءِ فنڊنگ سرڪاري گرانٽس ۽ نجي عطين جي ميلاپ مان ملي آھي. زرعي وزارت ڪرشيبوٽ جي شروعات جي حمايت ڪرڻ ۾ گہری دلچسپي ظاھر ڪئي آھي، اھا ڳالھ تسليم ڪندي ته ان ۾ زرعي شعبي ۾ تبديلي آڻڻ جي صلاحيت آھي. پنجاب ۽ مھاراشٽر ۾ وڌيڪ ٽرائلز جو منصوبو آھي ته جيئن مختلف آبهوا جي حالتن ۽ مختلف قسمن جي فصلن سان ان جي ڪارڪردگي جو جائزو ورتو وڃي."}
{"unnormalised": "ڪرشيبوٽ جي ڪاميابيءَ جي ڪھاڻي انڊيا ۾ حقيقي دنيا جي چئلينجن کي منھن ڏيڻ ۾ روبوٽڪس جي وڌندڙ صلاحيت کي اجاگر ڪري ٿي. جئين ٽيڪنالاجي وڌندي ۽ خرچ گھٽجي ويندا، اسان کي اميد آھي ته معيشت جي مختلف شعبن کي فائدو ڏيڻ لاءِ وڌيڪ نوان حل نڪرندا. ايندڙ مظاھرو 15/08/2024 تي صبح 10:00 وڳي پوسا انسٽيٽيوٽ، نئين دھلي ۾ ٿيندو.", "normalised": "ڪرشيبوٽ جي ڪاميابي جي ڪھاڻي ھندوستان ۾ حقيقي دنيا جي چئلينجز کي منھن ڏيڻ ۾ روبوٽڪس جي وڌندڙ صلاحيت کي اجاگر ڪري ٿي. جيئن ته ٽيڪنالاجي ترقي ڪندي رھندي آھي ۽ خرچ گھٽجندا آھن، تيئن اسان کي وڌيڪ نوان حل ڏسڻ جي اميد رکڻ گھرجي جيڪي اقتصاديات جي مختلف شعبن کي فائدو ڏيندا. ايندڙ مظاھرو پندرهين آگسٽ ٻه ھزار چوويھ تي پوسا انسٽيٽيوٽ، نئين دھلي ۾ ڏھ ڪالن صفر صفر اي-ايم تي ٿيڻو آھي."}
