{"unnormalised": "هندوستان ۾ روبوٽڪس ۾ جديد ترقيون ڪهڙيون آهن؟", "normalised": "هند ۾ روبوٽڪس ۾ ڪجهه جديد ترقيون ڇا آهن؟"}
{"unnormalised": "هندوستان جو روبوٽڪس جو منظر واقعي تيزي سان اڳتي وڌي رهيو آهي! اسان دلچسپ ترقيون ڏسي رهيا آهيون، خاص طور تي زراعت ۽ دفاع جهڙن شعبن ۾. مثال طور، ڊي آر ڊي او ڪيترن ئي خودمختيار گاڏين تي نگراني لاءِ ڪم ڪري رهيو آهي، ۽ ڪجهه آءِ آءِ ٽيز فصلن جي پوک لاءِ روبوٽ ٺاهي رهيون آهن. توهان شايد روبوٽس کي پيداوار ۾ وڌيڪ استعمال ٿيندي ڏسي سگهو ٿا، خاص طور تي چنئي جي آس پاس واري گاڏين جي شعبي ۾. اڃا به شروعاتي ڏينهن آهن، پر صلاحيت تمام وڏي آهي.", "normalised": "هندستان جو روبوٽڪس جو منظر تيزي سان رفتار وٺي رهيو آهي! اسان دلچسپ ترقيون ڏسي رهيا آهيون، خاص طور تي زراعت ۽ دفاع جهڙن شعبن ۾. مثال طور، ڊي-آر-ڊي-او ڪيترن ئي خودمختيار گاڏين تي نگراني لاءِ ڪم ڪري رهيو آهي، ۽ ڪجهه آءِ-آءِ-ٽي-ايس فصلن جي ڪٽائي لاءِ روبوٽ ٺاهي رهيا آهن. توهان شايد روبوٽس کي پيداوار ۾ وڌيڪ استعمال ٿيندي ڏسو، خاص طور تي چنائي جي آس پاس گاڏين جي شعبي ۾. اڃا شروعاتي ڏينهن آهن، پر صلاحيت تمام گهڻي آهي."}
{"unnormalised": "هڪ دلچسپ علائقو صحت جي سارسنڀال ۾ روبوٽڪس جو استعمال آهي. ڪجھ اسپتالون جهڙوڪ ايمس دهلي روبوٽڪ سرجري سسٽم سان تجربا ڪري رهيون آهن. اهي سسٽم وڏي درستگي سان پيچيده طريقيڪار ڪري سگهن ٿا. ان کان علاوه، بزرگن جي سنڀال ۾ مدد لاءِ روبوٽ استعمال ڪرڻ تي تحقيق ٿي رهي آهي، جنهن جي آبادي جي عمر وڌڻ سان واقعي ضرورت آهي. روبوٽس بابت سوچيو جيڪي مريضن کي ياد ڏيارين ٿا ته اهي صبح 8:00 وڳي دوائون وٺن يا انهن کي پنهنجن گهرن جي چوڌاري گھمڻ ۾ مدد ڪن! يقينا، قيمت اڃا تائين هڪ عنصر آهي - روبوٽڪ سرجري ۾ 5 لک رپيا يا وڌيڪ خرچ ٿي سگهي ٿو.", "normalised": "هڪ دلچسپ علائقو صحت جي سارسنڀال ۾ روبوٽڪس جو استعمال آهي. ڪجھ اسپتالون جهڙوڪ اي-آءِ-آءِ-ايم-ايس دهلي روبوٽڪ سرجري سسٽم سان تجربا ڪري رهيون آهن. اهي سسٽم وڌيڪ درستگي سان پيچيده طريقيڪار انجام ڏئي سگهن ٿا. ان کان علاوه، روبوٽس کي بزرگن جي سنڀال ۾ مدد ڏيڻ لاءِ تحقيق ٿي رهي آهي، جيڪا واقعي ضروري آهي جيئن آبادي وڌي رهي آهي. روبوٽس جو سوچيو جيڪي مريضن کي ياد ڏيارين ته صبح اٺين وڳي دوا وٺن يا انهن کي پنهنجي گهرن ۾ هلڻ ۾ مدد ڪن! يقينن، قيمت اڃا تائين هڪ عنصر آهي - روبوٽڪ سرجري تي پنج لک روپيا يا ان کان وڌيڪ خرچ ٿي سگهي ٿو."}
{"unnormalised": "مجموعي طور تي، هندستان ۾ روبوٽڪس هڪ نازڪ موڙ تي آهي. جڏهن ته اسان شايد جاپان يا آمريڪا جي سطح تي نه آهيون، پر سرڪاري مدد، علمي تحقيق ۽ خانگي سيڙپڪاري جو ميلاپ هڪ متحرڪ ماحول پيدا ڪري رهيو آهي. شمسي پينل صاف ڪرڻ (راجستان ۾ هڪ وڏو مسئلو!) يا ڊرون سان پيڪيجز پهچائڻ جهڙن خاص ايپليڪيشنن تي ڌيان ڏيڻ واريون شروعاتون ڳوليندا رهو. ايندڙ 5-10 سالن تائين ڏسڻ لاءِ اهو هڪ تمام دلچسپ جاءِ آهي.", "normalised": "مجموعي طور تي، هندستان ۾ روبوٽڪس هڪ نازڪ موڙ تي آهي. جڏهن ته اسان شايد جاپان يا آمريڪا جي سطح تي نه آهيون، پر حڪومتي مدد، تعليمي تحقيق، ۽ نجي سيڙپڪاري جو ميلاپ هڪ متحرڪ ماحول ٺاهي رهيو آهي. شمسي پينل صاف ڪرڻ جهڙن خاص ايپليڪيشنن تي ڌيان ڏيڻ واريون شروعاتون ڏسو (راجستان ۾ هڪ وڏو مسئلو!) يا ڊرون سان پيڪيجز پهچائڻ. ايندڙ پنجن کان ڏهن سالن تائين ڏسڻ لاءِ اهو هڪ تمام دلچسپ جاءِ آهي."}
