```json
{
  "unnormalised": "طب الأطفال، أو الرعاية الصحية للأطفال، هو أمر مهم للغاية، أليس كذلك؟ بصفتنا آباء في الهند، نريد جميعًا الأفضل لأطفالنا الصغار. لا يتعلق الأمر فقط بتناول قرص Crocin 650mg لكل حمى صغيرة. دعونا نتعمق في ما يغطيه طب الأطفال ولماذا هو مهم للغاية، خاصة في السياق الهندي حيث لدينا تحديات صحية فريدة، ولنكن صادقين، في بعض الأحيان، حكايات الجدات العجائز!",
  "normalised": "طب الأطفال، أو الرعاية الصحية للأطفال، هو أمر مهم للغاية، أليس كذلك؟ بصفتنا آباء في الهند، نريد جميعًا الأفضل لأطفالنا الصغار. لا يتعلق الأمر فقط بتناول قرص Crocin ستمائة وخمسون ملغ لكل حمى صغيرة. دعونا نتعمق في ما يغطيه طب الأطفال ولماذا هو مهم للغاية، خاصة في السياق الهندي حيث لدينا تحديات صحية فريدة، ولنكن صادقين، في بعض الأحيان، حكايات الجدات العجائز!",
  "raw": "مرحبًا! إليك ترجمة JSON-Lines من الإنجليزية إلى العربية:\n\n```json\n{\n  \"unnormalised\": \"طب الأطفال، أو الرعاية الصحية للأطفال، هو أمر مهم للغاية، أليس كذلك؟ بصفتنا آباء في الهند، نريد جميعًا الأفضل لأطفالنا الصغار. لا يتعلق الأمر فقط بتناول قرص Crocin 650mg لكل حمى صغيرة. دعونا نتعمق في ما يغطيه طب الأطفال ولماذا هو مهم للغاية، خاصة في السياق الهندي حيث لدينا تحديات صحية فريدة، ولنكن صادقين، في بعض الأحيان، حكايات الجدات العجائز!\",\n  \"normalised\": \"طب الأطفال، أو الرعاية الصحية للأطفال، هو أمر مهم للغاية، أليس كذلك؟ بصفتنا آباء في الهند، نريد جميعًا الأفضل لأطفالنا الصغار. لا يتعلق الأمر فقط بتناول قرص Crocin ستمائة وخمسون ملغ لكل حمى صغيرة. دعونا نتعمق في ما يغطيه طب الأطفال ولماذا هو مهم للغاية، خاصة في السياق الهندي حيث لدينا تحديات صحية فريدة، ولنكن صادقين، في بعض الأحيان، حكايات الجدات العجائز!\",\n  \"raw\": \"طب الأطفال، أو الرعاية الصحية للأطفال، هو أمر مهم للغاية، أليس كذلك؟ بصفتنا آباء في الهند، نريد جميعًا الأفضل لأطفالنا الصغار. لا يتعلق الأمر فقط بتناول قرص Crocin 650mg لكل حمى صغيرة. دعونا نتعمق في ما يغطيه طب الأطفال ولماذا هو مهم للغاية، خاصة في السياق الهندي حيث لدينا تحديات صحية فريدة، ولنكن صادقين، في بعض الأحيان، حكايات الجدات العجائز!\"\n}\n```\n\nآمل أن يكون هذا مفيدًا!"
}
```
```json
{
  "unnormalised": "أولاً، طب الأطفال ليس مجرد شيء واحد. إنه مجال واسع يغطي كل شيء من حديثي الولادة إلى المراهقين، عادة حتى 18 سنة. طبيب الأطفال هو مثل طبيب طفلك الشامل. إنهم يتعاملون مع الفحوصات المنتظمة والتطعيمات وعلاج الأمراض، الكبيرة والصغيرة. فكر في د. شارما في مستشفى Rainbow للأطفال - لقد كانت طبيبة الأطفال لعائلتنا لسنوات! إنها تعرف دائمًا ما يجب فعله، سواء كان ذلك نزلة برد عادية أو شيء أكثر تعقيدًا بعض الشيء.",
  "normalised": "أولاً، طب الأطفال ليس مجرد شيء واحد. إنه مجال واسع يغطي كل شيء من حديثي الولادة إلى المراهقين، عادة حتى ثمانية عشر عامًا. طبيب الأطفال هو مثل طبيب طفلك الشامل. إنهم يتعاملون مع الفحوصات المنتظمة والتطعيمات وعلاج الأمراض، الكبيرة والصغيرة. فكر في الدكتور شارما في مستشفى Rainbow للأطفال - لقد كانت طبيبة الأطفال لعائلتنا لسنوات! إنها تعرف دائمًا ما يجب فعله، سواء كان ذلك نزلة برد عادية أو شيء أكثر تعقيدًا بعض الشيء.",
  "raw": "أولاً، طب الأطفال ليس مجرد شيء واحد. إنه مجال واسع يغطي كل شيء من حديثي الولادة إلى المراهقين، عادة حتى 18 سنة. طبيب الأطفال هو مثل طبيب طفلك الشامل. إنهم يتعاملون مع الفحوصات المنتظمة والتطعيمات وعلاج الأمراض، الكبيرة والصغيرة. فكر في د. شارما في مستشفى Rainbow للأطفال - لقد كانت طبيبة الأطفال لعائلتنا لسنوات! إنها تعرف دائمًا ما يجب فعله، سواء كان ذلك نزلة برد عادية أو شيء أكثر تعقيدًا بعض الشيء."
}
```
```json
{
  "unnormalised": "الآن، لماذا طب الأطفال مهم جداً؟ حسناً، الأطفال ليسوا مجرد بالغين صغار. لا تزال أجسامهم في طور النمو، ولديهم احتياجات مختلفة عن البالغين. يفهم أخصائي طب الأطفال هذه الاختلافات. إنهم يعرفون كيفية تشخيص الأمراض لدى الأطفال، وما هي جرعات الأدوية مثل أموكسيسيلين 250 ملغ المناسبة، وكيفية دعم نموهم وتطورهم. التشخيص المبكر هو المفتاح. يمكن للاكتشاف المبكر أن يحدث فرقًا كبيرًا. تم تشخيص إصابة ابن صديقي بالربو في سن 3 سنوات، وبفضل خطة العلاج الصحيحة من طبيب الأطفال في AIIMS Delhi، فهو يزدهر.",
  "normalised": "الآن، لماذا طب الأطفال مهم جداً؟ حسناً، الأطفال ليسوا مجرد بالغين صغار. لا تزال أجسامهم في طور النمو، ولديهم احتياجات مختلفة عن البالغين. يفهم أخصائي طب الأطفال هذه الاختلافات. إنهم يعرفون كيفية تشخيص الأمراض لدى الأطفال، وما هي جرعات الأدوية مثل أموكسيسيلين مئتين وخمسين ملغ المناسبة، وكيفية دعم نموهم وتطورهم. التشخيص المبكر هو المفتاح. يمكن للاكتشاف المبكر أن يحدث فرقًا كبيرًا. تم تشخيص إصابة ابن صديقي بالربو في سن ثلاث سنوات، وبفضل خطة العلاج الصحيحة من طبيب الأطفال في A-I-I-M-S Delhi، فهو يزدهر.",
  "raw": "الآن، لماذا طب الأطفال مهم جداً؟ حسناً، الأطفال ليسوا مجرد بالغين صغار. لا تزال أجسامهم في طور النمو، ولديهم احتياجات مختلفة عن البالغين. يفهم أخصائي طب الأطفال هذه الاختلافات. إنهم يعرفون كيفية تشخيص الأمراض لدى الأطفال، وما هي جرعات الأدوية مثل أموكسيسيلين 250 ملغ المناسبة، وكيفية دعم نموهم وتطورهم. التشخيص المبكر هو المفتاح. يمكن للاكتشاف المبكر أن يحدث فرقًا كبيرًا. تم تشخيص إصابة ابن صديقي بالربو في سن 3 سنوات، وبفضل خطة العلاج الصحيحة من طبيب الأطفال في AIIMS Delhi، فهو يزدهر."
}
```
```json
{
  "unnormalised": "في الهند، نواجه أيضًا تحديات محددة. سوء التغذية هو تحد كبير، خاصة في المناطق الريفية. إن ضمان حصول الأطفال على التغذية المناسبة هو جزء كبير من رعاية الأطفال. التطعيمات هي مجال حاسم آخر. في حين أننا حققنا خطوات كبيرة مع مبادرات مثل برنامج Pulse Polio، فإن ضمان حصول كل طفل على اللقاحات الموصى بها، مثل لقاحات BCG و MMR، هو جهد مستمر. هناك أيضًا قضية إصابات الطفولة. حالات مثل الإسهال والالتهاب الرئوي شائعة للأسف، خاصة في المجتمعات المحرومة. يمكن أن يؤدي الوصول إلى رعاية الأطفال في الوقت المناسب والجودة إلى تقليل معدلات الوفيات بشكل كبير. وأشار تقرير حديث لليونيسف إلى أن ما يقرب من 1.2 مليون طفل دون سن الخامسة يموتون كل عام في الهند، والعديد منهم لأسباب يمكن الوقاية منها.",
  "normalised": "في الهند، نواجه أيضًا تحديات محددة. سوء التغذية هو تحد كبير، خاصة في المناطق الريفية. إن ضمان حصول الأطفال على التغذية المناسبة هو جزء كبير من رعاية الأطفال. التطعيمات هي مجال حاسم آخر. في حين أننا حققنا خطوات كبيرة مع مبادرات مثل برنامج Pulse Polio، فإن ضمان حصول كل طفل على اللقاحات الموصى بها، مثل لقاحات B-C-G و M-M-R، هو جهد مستمر. هناك أيضًا قضية إصابات الطفولة. حالات مثل الإسهال والالتهاب الرئوي شائعة للأسف، خاصة في المجتمعات المحرومة. يمكن أن يؤدي الوصول إلى رعاية الأطفال في الوقت المناسب والجودة إلى تقليل معدلات الوفيات بشكل كبير. وأشار تقرير حديث لليونيسف إلى أن ما يقرب من واحد فاصلة 2 مليون طفل دون سن الخامسة يموتون كل عام في الهند، والعديد منهم لأسباب يمكن الوقاية منها.",
  "raw": "في الهند، نواجه أيضًا تحديات محددة. سوء التغذية هو تحد كبير، خاصة في المناطق الريفية. إن ضمان حصول الأطفال على التغذية المناسبة هو جزء كبير من رعاية الأطفال. التطعيمات هي مجال حاسم آخر. في حين أننا حققنا خطوات كبيرة مع مبادرات مثل برنامج Pulse Polio، فإن ضمان حصول كل طفل على اللقاحات الموصى بها، مثل لقاحات BCG و MMR، هو جهد مستمر. هناك أيضًا قضية إصابات الطفولة. حالات مثل الإسهال والالتهاب الرئوي شائعة للأسف، خاصة في المجتمعات المحرومة. يمكن أن يؤدي الوصول إلى رعاية الأطفال في الوقت المناسب والجودة إلى تقليل معدلات الوفيات بشكل كبير. وأشار تقرير حديث لليونيسف إلى أن ما يقرب من 1.2 مليون طفل دون سن الخامسة يموتون كل عام في الهند، والعديد منهم لأسباب يمكن الوقاية منها."
}
```
```json
{
  "unnormalised": "ودعنا لا ننسى الصحة النفسية. فقد أصبح يُعترف بها بشكل متزايد كجانب مهم من جوانب الرعاية الصحية للأطفال. غالبًا ما يكون أطباء الأطفال هم نقطة الاتصال الأولى لتحديد المشكلات المحتملة في الصحة النفسية مثل القلق أو الاكتئاب لدى المراهقين. إن التحدث إلى طبيب الأطفال لطفلك بشأن هذه المخاوف هو خطوة أولى جيدة. هناك أيضًا علماء نفس ومعالجون رائعون للأطفال متوفرون في مستشفيات مثل NIMHANS Bangalore.",
  "normalised": "ودعنا لا ننسى الصحة النفسية. فقد أصبح يُعترف بها بشكل متزايد كجانب مهم من جوانب الرعاية الصحية للأطفال. غالبًا ما يكون أطباء الأطفال هم نقطة الاتصال الأولى لتحديد المشكلات المحتملة في الصحة النفسية مثل القلق أو الاكتئاب لدى المراهقين. إن التحدث إلى طبيب الأطفال لطفلك بشأن هذه المخاوف هو خطوة أولى جيدة. هناك أيضًا علماء نفس ومعالجون رائعون للأطفال متوفرون في مستشفيات مثل N-I-M-H-A-N-S Bangalore.",
  "raw": "ودعنا لا ننسى الصحة النفسية. فقد أصبح يُعترف بها بشكل متزايد كجانب مهم من جوانب الرعاية الصحية للأطفال. غالبًا ما يكون أطباء الأطفال هم نقطة الاتصال الأولى لتحديد المشكلات المحتملة في الصحة النفسية مثل القلق أو الاكتئاب لدى المراهقين. إن التحدث إلى طبيب الأطفال لطفلك بشأن هذه المخاوف هو خطوة أولى جيدة. هناك أيضًا علماء نفس ومعالجون رائعون للأطفال متوفرون في مستشفيات مثل NIMHANS Bangalore."
}
```
```json
{
  "unnormalised": "إن العثور على طبيب أطفال جيد يشبه العثور على صديق عائلي جيد. اسأل من حولك، وتحقق من التقييمات عبر الإنترنت، ولا تتردد في تحديد موعد للقاء والتعارف قبل الالتزام. من الضروري أن تجد شخصًا تثق به وتشعر بالراحة معه. ابحث عن شخص يستمع بصبر، ويشرح الأمور بوضوح، ويهتم بصدق برفاهية طفلك.",
  "normalised": "إن العثور على طبيب أطفال جيد يشبه العثور على صديق عائلي جيد. اسأل من حولك، وتحقق من التقييمات عبر الإنترنت، ولا تتردد في تحديد موعد للقاء والتعارف قبل الالتزام. من الضروري أن تجد شخصًا تثق به وتشعر بالراحة معه. ابحث عن شخص يستمع بصبر، ويشرح الأمور بوضوح، ويهتم بصدق برفاهية طفلك.",
  "raw": "إن العثور على طبيب أطفال جيد يشبه العثور على صديق عائلي جيد. اسأل من حولك، وتحقق من التقييمات عبر الإنترنت، ولا تتردد في تحديد موعد للقاء والتعارف قبل الالتزام. من الضروري أن تجد شخصًا تثق به وتشعر بالراحة معه. ابحث عن شخص يستمع بصبر، ويشرح الأمور بوضوح، ويهتم بصدق برفاهية طفلك."
}
```
```json
{
  "unnormalised": "في النهاية، طب الأطفال هو أكثر من مجرد علاج الأمراض؛ يتعلق الأمر برعاية الأطفال الأصحاء والسعداء الذين يمكنهم تحقيق كامل إمكاناتهم. إنها شراكة بين الآباء وأطباء الأطفال والمجتمع لخلق مستقبل أكثر إشراقًا لأطفالنا، تطعيم واحد، وفحص واحد، واستشارة مطمئنة واحدة في كل مرة. تذكر، يمكن للتدخل المبكر والرعاية الوقائية أن يقطعا شوطًا طويلاً. بعد كل شيء، أطفالنا هم مستقبلنا!",
  "normalised": "في النهاية، طب الأطفال هو أكثر من مجرد علاج الأمراض؛ يتعلق الأمر برعاية الأطفال الأصحاء والسعداء الذين يمكنهم تحقيق كامل إمكاناتهم. إنها شراكة بين الآباء وأطباء الأطفال والمجتمع لخلق مستقبل أكثر إشراقًا لأطفالنا، تطعيم واحد، وفحص واحد، واستشارة مطمئنة واحدة في كل مرة. تذكر، يمكن للتدخل المبكر والرعاية الوقائية أن يقطعا شوطًا طويلاً. بعد كل شيء، أطفالنا هم مستقبلنا!",
  "raw": "في النهاية، طب الأطفال هو أكثر من مجرد علاج الأمراض؛ يتعلق الأمر برعاية الأطفال الأصحاء والسعداء الذين يمكنهم تحقيق كامل إمكاناتهم. إنها شراكة بين الآباء وأطباء الأطفال والمجتمع لخلق مستقبل أكثر إشراقًا لأطفالنا، تطعيم واحد، وفحص واحد، واستشارة مطمئنة واحدة في كل مرة. تذكر، يمكن للتدخل المبكر والرعاية الوقائية أن يقطعا شوطًا طويلاً. بعد كل شيء، أطفالنا هم مستقبلنا!"
}
```
