```json
{
  "unnormalised": "**قضية روهان الصغيرة الغريبة: منظور طبيب الأطفال**",
  "normalised": "قضية روهان الصغيرة الغريبة: منظور طبيب الأطفال",
  "raw": "أهلاً بك! بناءً على طلبك، إليك الترجمة إلى العربية:\n\n**قضية روهان الصغيرة الغريبة: منظور طبيب الأطفال**\n\n{\n  \"unnormalised\": \"**قضية روهان الصغيرة الغريبة: منظور طبيب الأطفال**\",\n  \"normalised\": \"قضية روهان الصغيرة الغريبة: منظور طبيب الأطفال\",\n  \"raw\": \"**قضية روهان الصغيرة الغريبة: منظور طبيب الأطفال**\"\n}"
}
```
```json
{
  "unnormalised": "كان بعد ظهر شهر مايو قائظًا عندما تم نقل روهان، البالغ من العمر 3 سنوات، إلى عيادتي. كانت والدته، بريا، مذعورة. صرخت: \"دكتور شارما،\" \"إنه يعاني من حمى بلغت 102 درجة فهرنهايت منذ الليلة الماضية، وكان يتقيأ. بالإضافة إلى ذلك، هناك هذا الطفح الجلدي... \". بصفتي طبيب أطفال يتمتع بخبرة 15 عامًا، فقد رأيت عددًا لا يحصى من الاختلافات في هذا السيناريو، ولكن شيئًا ما في حالة روهان بدا... مختلفًا.",
  "normalised": "كان بعد ظهر شهر مايو قائظًا عندما تم نقل روهان، البالغ من العمر ثلاث سنوات، إلى عيادتي. كانت والدته، بريا، مذعورة. صرخت: \"دكتور شارما،\" \"إنه يعاني من حمى بلغت مائة واثنين درجة فهرنهايت منذ الليلة الماضية، وكان يتقيأ. بالإضافة إلى ذلك، هناك هذا الطفح الجلدي... \". بصفتي طبيب أطفال يتمتع بخبرة خمسة عشر عامًا، فقد رأيت عددًا لا يحصى من الاختلافات في هذا السيناريو، ولكن شيئًا ما في حالة روهان بدا... مختلفًا.",
  "raw": "كان بعد ظهر شهر مايو قائظًا عندما تم نقل روهان، البالغ من العمر 3 سنوات، إلى عيادتي. كانت والدته، بريا، مذعورة. صرخت: \"دكتور شارما،\" \"إنه يعاني من حمى بلغت 102°F منذ الليلة الماضية، وكان يتقيأ. بالإضافة إلى ذلك، هناك هذا الطفح الجلدي... \". بصفتي طبيب أطفال يتمتع بخبرة 15 عامًا، فقد رأيت عددًا لا يحصى من الاختلافات في هذا السيناريو، ولكن شيئًا ما في حالة روهان بدا... مختلفًا."
}
```
```json
{
  "unnormalised": "عند الفحص، كان روهان بالفعل مصابًا بالحمى والجفاف. كان الطفح الجلدي، وهو عبارة عن نتوءات مرتفعة، يتركز حول صدره وظهره. كان أيضًا سريع الانفعال ويرفض تناول أي شيء. اشتبهت على الفور في شيء أكثر من مجرد عدوى فيروسية بسيطة. أجرينا فحص دم سريع - ستستغرق النتائج ساعتين. كانت بريا، بطبيعة الحال، قلقة للغاية. اقترحت أن تعطي روهان رشفات صغيرة من محلول الإماهة الفموي (ORS) أثناء انتظارنا.",
  "normalised": "عند الفحص، كان روهان بالفعل مصابًا بالحمى والجفاف. كان الطفح الجلدي، وهو عبارة عن نتوءات مرتفعة، يتركز حول صدره وظهره. كان أيضًا سريع الانفعال ويرفض تناول أي شيء. اشتبهت على الفور في شيء أكثر من مجرد عدوى فيروسية بسيطة. أجرينا فحص دم سريع - ستستغرق النتائج ساعتين. كانت بريا، بطبيعة الحال، قلقة للغاية. اقترحت أن تعطي روهان رشفات صغيرة من محلول الإماهة الفموي (ORS) أثناء انتظارنا.",
  "raw": "أثناء الفحص، تبين أن روهان مصاب بالحمى والجفاف. كان الطفح الجلدي، وهو نتوء مرتفع، متركزًا حول صدره وظهره. كان أيضًا سريع الانفعال ويرفض تناول أي شيء. اشتبهت على الفور في شيء أكثر من مجرد عدوى فيروسية بسيطة. أجرينا فحص دم سريع - ستستغرق النتائج ساعتين. كانت بريا، مفهومة، قلقة للغاية. اقترحت أن تعطي روهان رشفات صغيرة من ORS (محلول الإماهة الفموي) أثناء انتظارنا."
}
```
```json
{
  "unnormalised": "أكد تقرير المختبر شكوكيو: كان عدد صفائح روهان منخفضًا بشكل مثير للقلق، وكانت إنزيمات الكبد لديه مرتفعة. وأشار ذلك إلى حالة محتملة لحمى الضنك النزفية (DHF)، وهي مضاعفات خطيرة لحمى الضنك، وخاصة الخطرة على الأطفال. شرحت لـ بريا خطورة الموقف. كنا بحاجة لقبول روهان في وحدة العناية المركزة للأطفال في مستشفى أبولو على الفور.",
  "normalised": "أكد تقرير المختبر شكوكيو: كان عدد صفائح روهان منخفضًا بشكل مثير للقلق، وكانت إنزيمات الكبد لديه مرتفعة. وأشار ذلك إلى حالة محتملة لحمى الضنك النزفية (D-H-F)، وهي مضاعفات خطيرة لحمى الضنك، وخاصة الخطرة على الأطفال. شرحت لـ بريا خطورة الموقف. كنا بحاجة لقبول روهان في وحدة العناية المركزة للأطفال في مستشفى أبولو على الفور.",
  "raw": "أكد تقرير المختبر شكوكيو: كان عدد صفائح روهان منخفضًا بشكل مثير للقلق، وكانت إنزيمات الكبد لديه مرتفعة. وأشار ذلك إلى حالة محتملة لحمى الضنك النزفية (DHF)، وهي مضاعفات خطيرة لحمى الضنك، وخاصة الخطرة على الأطفال. شرحت لـ بريا خطورة الموقف. كنا بحاجة لقبول روهان في وحدة العناية المركزة للأطفال في مستشفى أبولو على الفور."
}
```
```json
{
  "unnormalised": "كانت الأيام القليلة التالية عبارة عن ضبابية من سوائل الحقن الوريدي، والمراقبة المستمرة، وعمليات نقل الصفائح الدموية. بدأنا له المضادات الحيوية وراقبنا علاماته الحيوية كل ساعتين. بقيت بريا بجانبه، بالكاد تأكل أو تنام. إن رؤية قلق الأم على طفلها هو دائمًا أمر مفجع، وهو تذكير صارخ بضعف الطفولة. كان الممرضون رائعين، حيث شرحوا كل شيء لبريا بعبارات بسيطة وتأكدوا من أن روهان كان مرتاحًا قدر الإمكان.",
  "normalised": "كانت الأيام القليلة التالية عبارة عن ضبابية من سوائل I-V، والمراقبة المستمرة، وعمليات نقل الصفائح الدموية. بدأنا له المضادات الحيوية وراقبنا علاماته الحيوية كل ساعتين. بقيت بريا بجانبه، بالكاد تأكل أو تنام. إن رؤية قلق الأم على طفلها هو دائمًا أمر مفجع، وهو تذكير صارخ بضعف الطفولة. كان الممرضون رائعين، حيث شرحوا كل شيء لبريا بعبارات بسيطة وتأكدوا من أن روهان كان مرتاحًا قدر الإمكان.",
  "raw": "كانت الأيام القليلة التالية عبارة عن ضبابية من سوائل الحقن الوريدي، والمراقبة المستمرة، وعمليات نقل الصفائح الدموية. بدأنا له المضادات الحيوية وراقبنا علاماته الحيوية كل ساعتين. بقيت بريا بجانبه، بالكاد تأكل أو تنام. إن رؤية قلق الأم على طفلها هو دائمًا أمر مفجع، وهو تذكير صارخ بضعف الطفولة. كان الممرضون رائعين، حيث شرحوا كل شيء لبريا بعبارات بسيطة وتأكدوا من أن روهان كان مرتاحًا قدر الإمكان."
}
```
```json
{
  "unnormalised": "لحسن الحظ، استجاب روهان بشكل جيد للعلاج. انخفضت حمىه تدريجيًا، وبدأ عدد الصفائح الدموية في الارتفاع، وبدأ في تناول كميات صغيرة. بحلول اليوم 7، كان مستقرًا بما يكفي ليتم تسريحه. كانت بريا مبتهجة، تغمرنا بالشكر والوعود بالحلويات لجميع الموظفين. وبينما كانوا يغادرون، ودع روهان، وهو يمسك بدب صغير،.",
  "normalised": "لحسن الحظ، استجاب روهان بشكل جيد للعلاج. انخفضت حمىه تدريجيًا، وبدأ عدد الصفائح الدموية في الارتفاع، وبدأ في تناول كميات صغيرة. بحلول اليوم السابع 7، كان مستقرًا بما يكفي ليتم تسريحه. كانت بريا مبتهجة، تغمرنا بالشكر والوعود بالحلويات لجميع الموظفين. وبينما كانوا يغادرون، ودع روهان، وهو يمسك بدب صغير،.",
  "raw": "لحسن الحظ، استجاب روهان بشكل جيد للعلاج. انخفضت حمىه تدريجيًا، وبدأ عدد الصفائح الدموية في الارتفاع، وبدأ في تناول كميات صغيرة. بحلول اليوم 7، كان مستقرًا بما يكفي ليتم تسريحه. كانت بريا مبتهجة، تغمرنا بالشكر والوعود بالحلويات لجميع الموظفين. وبينما كانوا يغادرون، ودع روهان، وهو يمسك بدب صغير،."
}
```
```json
{
  "unnormalised": "كانت هذه الحالة بمثابة تذكير قوي بأهمية التشخيص والتدخل المبكر في رعاية الأطفال، وخاصة في بلد مثل الهند حيث تنتشر الأمراض المعدية. وبالطبع، فإن مرونة الأطفال وحب الأم الثابت هما قوتان قويتان، وغالبًا ما يكونان أفضل دواء على الإطلاق. تم تحديد موعد المتابعة في 15/06/2024، وأتوقع أن أرى روهان يتمتع بصحة جيدة وحيوية، ومستعدًا لمواجهة العالم.",
  "normalised": "كانت هذه الحالة بمثابة تذكير قوي بأهمية التشخيص والتدخل المبكر في رعاية الأطفال، وخاصة في بلد مثل الهند حيث تنتشر الأمراض المعدية. وبالطبع، فإن مرونة الأطفال وحب الأم الثابت هما قوتان قويتان، وغالبًا ما يكونان أفضل دواء على الإطلاق. تم تحديد موعد المتابعة في الخامس عشر من يونيو عام 2024، وأتوقع أن أرى روهان يتمتع بصحة جيدة وحيوية، ومستعدًا لمواجهة العالم.",
  "raw": "كانت هذه الحالة بمثابة تذكير قوي بأهمية التشخيص والتدخل المبكر في رعاية الأطفال، وخاصة في بلد مثل الهند حيث تنتشر الأمراض المعدية. وبالطبع، فإن مرونة الأطفال وحب الأم الثابت هما قوتان قويتان، وغالبًا ما يكونان أفضل دواء على الإطلاق. تم تحديد موعد المتابعة في 15/06/2024، وأتوقع أن أرى روهان يتمتع بصحة جيدة وحيوية، ومستعدًا لمواجهة العالم."
}
```
