{"unnormalised": "ᱫᱤᱞᱞᱤ ᱦᱟᱭ ᱠᱳᱨᱴ ᱠᱷᱚᱱ ᱱᱟᱣᱟ ᱠᱷᱚᱵᱚᱨ ᱞᱮᱠᱟᱛᱮ, ᱒ ᱵᱚᱭᱦᱟ ᱢᱩᱫᱽ ᱨᱮᱱᱟᱜ ᱚᱛ ᱦᱟᱥᱟ ᱨᱮᱭᱟᱜ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱢᱮᱱᱟᱜ ᱢᱤᱫ ᱥᱤᱵᱷᱤᱞ ᱠᱮᱥ, ᱢᱤᱥᱴᱟᱨ ᱨᱳᱦᱟᱱ ᱥᱚᱨᱢᱟ ᱟᱨ ᱢᱤᱥᱴᱟᱨ ᱵᱤᱠᱟᱥ ᱥᱚᱨᱢᱟ ᱛᱟᱹᱠᱤᱱᱟᱜ ᱠᱮᱥ ᱫᱚ ᱑᱕/᱑᱑/᱒᱐᱒᱔ ᱫᱷᱟᱹᱵᱤᱡ ᱛᱷᱩᱠᱟᱹᱢ ᱟᱠᱟᱱᱟ᱾ ᱮᱰᱵᱷᱳᱠᱮᱴ ᱢᱮᱦᱨᱟ, ᱢᱤᱥᱴᱟᱨ ᱨᱳᱦᱟᱱ ᱥᱚᱨᱢᱟ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱛᱤᱸᱜᱩ ᱠᱟᱛᱮ ᱒᱐᱐᱕ ᱥᱟᱞ ᱨᱮᱭᱟᱜ ᱚᱛ ᱦᱟᱥᱟ ᱨᱮᱡᱤᱥᱴᱨᱤ ᱨᱮᱠᱚᱨᱰ ᱠᱚ ᱩᱫᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱟᱨᱦᱚᱸ ᱚᱠᱛᱚᱭ ᱠᱷᱚᱡᱽ ᱟᱠᱟᱫᱟ᱾", "normalised": "ᱫᱤᱞᱞᱤ ᱩੱਚ ᱟᱫᱟᱞᱚᱛ ᱠᱷᱚᱱ ᱦᱟᱞᱮ ᱜᱮ ᱦᱮᱡ ᱟᱠᱟᱱ ᱠᱷᱚᱵᱚᱨ ᱞᱮᱠᱟᱛᱮ, ᱵᱟᱨᱭᱟ ᱵᱚᱭᱦᱟ ᱢᱤᱥᱴᱟᱨ ᱨᱚᱦᱚᱱ ᱥᱚᱨᱢᱟ ᱟᱨ ᱢᱤᱥᱴᱟᱨ ᱵᱤᱠᱟᱥ ᱥᱚᱨᱢᱟ ᱛᱟᱞᱟ ᱨᱮ ᱡᱟᱭᱜᱟ ᱡᱟᱹᱢᱤᱱ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱥᱤᱵᱷᱤᱞ ᱠᱮᱥ ᱫᱚ ᱜᱮᱞ ᱢᱚᱬᱮ ᱱᱚᱵᱷᱮᱢᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱨ ᱜᱮᱞ ᱯᱚᱱ ᱫᱷᱟᱹᱵᱤᱡ ᱞᱟᱦᱟ ᱫᱷᱟᱠᱟ ᱟᱠᱟᱱᱟ᱾ ᱮᱰᱵᱷᱚᱠᱮᱴ ᱢᱮᱦᱨᱟ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱢᱤᱥᱴᱟᱨ ᱨᱚᱦᱚᱱ ᱥᱚᱨᱢᱟ ᱭᱤᱡ ᱜᱚᱲᱚᱭ ᱮᱢᱮᱫᱟ, ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱢᱚᱬᱮ ᱥᱟᱞ ᱨᱮᱭᱟᱜ ᱡᱟᱭᱜᱟ ᱨᱮᱡᱤᱥᱴᱨᱤ ᱨᱮᱠᱚᱨᱰ ᱠᱷᱚᱱ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱩᱫᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱚᱠᱛᱚᱭ ᱠᱷᱚᱡᱽ ᱠᱮᱫᱟ᱾"}
{"unnormalised": "ᱥᱯᱮᱥᱤᱯᱷᱤᱠ ᱨᱤᱞᱤᱯᱷ ᱮᱠᱴ ᱨᱮᱭᱟᱜ ᱥᱮᱠᱥᱚᱱ ᱒᱗ ᱞᱮᱠᱟᱛᱮ ᱨᱟᱯᱟᱪᱟᱜ ᱠᱮᱥ ᱫᱚ ᱫᱤᱞᱞᱤ ᱨᱮᱭᱟᱜ ᱠᱟᱨᱳᱞ ᱵᱟᱜᱽ ᱨᱮ ᱢᱮᱱᱟᱜ ᱵᱟᱯᱞᱟ ᱦᱟᱯᱲᱟᱢ ᱠᱚᱣᱟᱜ ᱚᱛ ᱦᱟᱥᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱹᱪᱩᱨᱚᱜ ᱠᱟᱱᱟ᱾ ᱵᱩᱜᱤ ᱞᱮᱠᱟᱛᱮ ᱨᱟᱯᱟᱪᱟᱜ ᱫᱚ ᱒᱐᱑᱘ ᱥᱟᱞ ᱨᱮ ᱟᱠᱚ ᱵᱟᱵᱟ ᱵᱚᱸᱜᱟ ᱛᱟᱞᱟ ᱮᱱ ᱛᱟᱭᱚᱢ ᱮᱦᱚᱵ ᱞᱮᱱᱟ᱾ ᱮᱰᱵᱷᱳᱠᱮᱴ ᱵᱟᱱᱟᱨᱡᱤ ᱛᱤᱸᱜᱩ ᱠᱟᱛᱮ ᱢᱤᱥᱴᱟᱨ ᱵᱤᱠᱟᱥ ᱥᱚᱨᱢᱟ ᱫᱚ ᱢᱤᱫ ᱚᱥᱤᱭᱚᱛ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱤᱫ ᱛᱮᱜᱮ ᱢᱟᱹᱞᱤᱠ ᱦᱩᱭᱩᱜ ᱨᱮᱭᱟᱜ ᱫᱟᱹᱵᱤ ᱠᱮᱫᱟ ᱚᱠᱟ ᱫᱚ ᱢᱤᱥᱴᱟᱨ ᱨᱳᱦᱟᱱ ᱥᱚᱨᱢᱟ ᱵᱮᱱᱟᱣᱴ ᱚᱥᱤᱭᱚᱛ ᱞᱮᱠᱟᱛᱮᱭ ᱵᱤᱨᱳᱫᱽ ᱮᱫᱟ᱾", "normalised": "ᱥᱯᱮᱥᱤᱯᱷᱤᱠ ᱨᱤᱞᱤᱯᱷ ᱮᱠᱴ ᱨᱮᱭᱟᱜ ᱫᱷᱟᱨᱟ ᱵᱟᱜᱮᱞ ᱮᱭᱟᱭ ᱞᱮᱠᱟᱛᱮ ᱫᱟᱭᱮᱨ ᱟᱠᱟᱱ ᱱᱚᱣᱟ ᱠᱮᱥ ᱫᱚ ᱫᱤᱞᱞᱤ ᱨᱮᱭᱟᱜ ᱠᱟᱨᱚᱞ ᱵᱟᱜᱷ ᱨᱮ ᱢᱮᱱᱟᱜ ᱢᱤᱫ ᱵᱟᱯᱞᱟ ᱡᱟᱭᱜᱟ ᱡᱟᱹᱢᱤᱱ ᱮᱠᱟᱣᱩᱱᱴ ᱛᱮ ᱟᱹᱪᱩᱨᱚᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱡᱷᱚᱜᱲᱟ ᱫᱚ ᱯᱟᱥᱱᱟᱣ ᱞᱮᱠᱟᱛᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱵᱟᱵᱟ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱥᱟᱞ ᱨᱮ ᱵᱚᱸᱜᱟ ᱛᱟᱞᱟ ᱮᱱ ᱛᱟᱭᱚᱢ ᱮᱛᱚᱦᱚᱵ ᱟᱠᱟᱱᱟ᱾ ᱮᱰᱵᱷᱚᱠᱮᱴ ᱵᱟᱱᱟᱨᱡᱤ ᱦᱚᱛᱮᱛᱮ ᱜᱚᱲᱚ ᱮᱢ ᱟᱠᱟᱱ ᱢᱤᱥᱴᱟᱨ ᱵᱤᱠᱟᱥ ᱥᱚᱨᱢᱟ ᱢᱤᱫ ᱣᱤᱞ ᱨᱮᱭ ᱴᱮᱦᱟᱸᱰ ᱠᱟᱛᱮ ᱟᱡᱟᱜ ᱢᱤᱫ ᱞᱮᱠᱟᱱ ᱢᱟᱹᱞᱤᱠᱮ ᱫᱟᱹᱵᱤᱭᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱥᱴᱟᱨ ᱨᱚᱦᱚᱱ ᱥᱚᱨᱢᱟ ᱫᱷᱚᱠᱟ ᱞᱮᱠᱟᱭ ᱵᱤᱨᱩᱫᱷᱮᱫᱟ᱾"}
{"unnormalised": "\"ᱟᱞᱮ ᱫᱚ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮᱱᱟᱜ ᱟᱞᱮᱭᱟ ᱡᱮ ᱥᱟᱹᱨᱤ ᱜᱮ ᱡᱤᱛᱠᱟᱹᱨᱚᱜᱼᱟ,\" ᱠᱳᱨᱴ ᱵᱟᱦᱨᱮ ᱠᱷᱚᱱ ᱮᱰᱵᱷᱳᱠᱮᱴ ᱢᱮᱦᱨᱟᱭ ᱞᱟᱹᱭ ᱠᱮᱫᱟ᱾ \"ᱚᱱᱟ ᱚᱥᱤᱭᱚᱛ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱢᱮᱱᱛᱮ ᱩᱫᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱟᱞᱮ ᱴᱷᱮᱱ ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱦᱤᱱᱫᱩ ᱥᱟᱠᱥᱮᱥᱚᱱ ᱮᱠᱴ, ᱑᱙᱕᱖ ᱞᱮᱠᱟᱛᱮ ᱢᱤᱥᱴᱟᱨ ᱨᱳᱦᱟᱱ ᱦᱟᱥᱟ ᱨᱮᱭᱟᱜ ᱫᱟᱹᱭ ᱟᱛᱟᱝ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾\"", "normalised": "\"ᱟᱞᱮ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮᱱᱟᱜ ᱞᱮᱭᱟ ᱡᱮ ᱥᱟᱹᱨᱤ ᱜᱮ ᱡᱤᱛᱠᱟᱹᱨᱚᱜᱼᱟ,\" ᱮᱰᱵᱷᱚᱠᱮᱴ ᱢᱮᱦᱨᱟ ᱠᱚᱨᱴ ᱨᱩᱢ ᱵᱟᱦᱨᱮ ᱨᱮᱭ ᱞᱟᱹᱭ ᱠᱮᱫᱟ᱾ \"ᱟᱞᱮ ᱴᱷᱮᱱ ᱫᱚ ᱱᱚᱣᱟ ᱯᱨᱩᱵᱷ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮ ᱱᱚᱣᱟ ᱣᱤᱞ ᱫᱚ ᱟᱥᱚᱞ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱟᱨ ᱢᱤᱥᱴᱟᱨ ᱨᱚᱦᱚᱱ ᱫᱚ ᱦᱤᱱᱫᱩ ᱥᱚᱠᱥᱮᱥᱚᱱ ᱮᱠᱴ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱟᱨᱮ ᱥᱟᱭ ᱢᱚᱬᱮ ᱜᱮᱞ ᱛᱩᱨᱩᱭ ᱞᱮᱠᱟᱛᱮ ᱡᱟᱹᱢᱤᱱ ᱨᱮ ᱟᱡᱟᱜ ᱠᱟᱹᱱᱩᱱ ᱥᱟᱹᱦᱤ ᱦᱤᱸᱥ ᱮ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾\""}
{"unnormalised": "ᱱᱤᱭᱟᱹ ᱢᱩᱫᱽ ᱨᱮ, ᱮᱰᱵᱷᱳᱠᱮᱴ ᱵᱟᱱᱟᱨᱡᱤ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱮ ᱩᱱᱠᱩ ᱨᱮᱱ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱴᱷᱮᱱ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱫᱟᱲᱮᱭᱟᱱ ᱠᱮᱥ ᱢᱮᱱᱟᱜᱼᱟ᱾ \"ᱚᱥᱤᱭᱚᱛ ᱫᱚ ᱠᱟᱱᱩᱱ ᱞᱮᱠᱟᱛᱮ ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱟᱨ ᱵᱟᱹकायदा ᱞᱮᱠᱟᱛᱮ ᱨᱮᱡᱤᱥᱴᱨᱤ ᱦᱚᱸ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾ ᱢᱤᱥᱴᱟᱨ ᱵᱤᱠᱟᱥ ᱫᱚ ᱟᱹᱰᱤ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱦᱟᱥᱟ ᱮ ᱧᱮᱞ ᱡᱚᱛᱚᱱ ᱮᱫᱟ ᱟᱨ ᱟᱞᱮ ᱫᱚ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮᱱᱟᱜ ᱟᱞᱮᱭᱟ ᱡᱮ ᱠᱳᱨᱴ ᱩᱱᱤ ᱯᱟᱦᱴᱟ ᱨᱮᱜᱮ ᱯᱷᱟᱭᱥᱟᱞᱟ ᱮᱢᱟ᱾\" ᱵᱟᱱᱟᱨ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱜᱮ ᱫᱟᱨᱟᱭ ᱠᱟᱱ ᱫᱩᱲᱩᱵ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱜᱮ ᱤᱱᱛᱤᱡᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱱᱤᱛᱚᱜ ᱫᱷᱟᱹᱵᱤᱡ, ᱮᱰᱵᱷᱚᱠᱮᱴ ᱵᱟᱱᱟᱨᱡᱤ ᱮ ᱫᱟᱹᱵᱤ ᱠᱮᱫᱟ ᱡᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱠᱞᱟᱭᱮᱸᱴ ᱴᱷᱮᱱ ᱢᱤᱫ ᱫᱟᱲᱮᱭᱟᱱ ᱠᱮᱥ ᱢᱮᱱᱟᱜᱼᱟ᱾ \"ᱱᱚᱣᱟ ᱣᱤᱞ ᱫᱚ ᱠᱟᱹᱱᱩᱱ ᱥᱟᱹᱦᱤ ᱥᱟᱹᱦᱤ ᱜᱮᱭᱟ ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱴᱷᱤᱠ ᱥᱟᱹᱦᱤ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱟᱠᱟᱱᱟ᱾ ᱢᱤᱥᱴᱟᱨ ᱵᱤᱠᱟᱥ ᱫᱚ ᱱᱤᱛᱚᱜ ᱫᱷᱟᱹᱵᱤᱡ ᱠᱤᱪᱷᱩ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱡᱟᱹᱢᱤᱱ ᱮ ᱪᱟᱹᱞᱩᱭᱮᱫᱟ, ᱟᱨ ᱟᱞᱮ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮᱱᱟᱜ ᱞᱮᱭᱟ ᱡᱮ ᱠᱚᱨᱴ ᱫᱚ ᱩᱱᱤᱭᱟᱜ ᱜᱚᱲᱚ ᱨᱮᱜᱮ ᱨᱩᱞ ᱮᱢᱟᱭᱟ᱾\" ᱵᱟᱱᱟᱨ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱫᱟᱹᱲ ᱠᱷᱩᱵᱽ ᱜᱮ ᱠᱚ ᱛᱟᱹᱜᱤ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱱᱤᱭᱟᱹ ᱠᱮᱥ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱚᱛ ᱦᱟᱥᱟ ᱨᱮᱭᱟᱜ ᱩᱛᱨᱟᱹᱫᱷᱤᱠᱟᱨᱤ ᱨᱮ ᱡᱟᱣᱜᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱚ ᱩᱫᱩᱜ ᱮᱫᱟ ᱟᱨ ᱱᱚᱣᱟ ᱦᱚᱲ ᱠᱚ ᱫᱤᱥᱟᱹ ᱫᱩᱲᱩᱵ ᱞᱮᱠᱟ ᱦᱚᱸ ᱠᱟᱹᱢᱤᱭᱟᱭ ᱡᱮᱢᱚᱱ ᱚᱛ ᱦᱟᱥᱟ ᱠᱚᱣᱟᱜ ᱥᱟᱹᱦᱤ ᱠᱟᱜᱚᱡ ᱯᱚᱛᱨᱚ ᱫᱚ ᱵᱮᱱᱟᱣ ᱠᱟᱛᱮ ᱟᱹᱪᱩᱨ ᱠᱚ ᱡᱮᱢᱚᱱ ᱛᱟᱭᱚᱢ ᱛᱮ ᱠᱳᱨᱴ ᱠᱟᱪᱟᱨᱤ ᱨᱮᱭᱟᱜ ᱨᱟᱯᱟᱪᱟᱜ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱫᱤᱞᱞᱤ ᱨᱮ ᱱᱚᱝᱠᱟᱱ ᱥᱤᱵᱷᱤᱞ ᱠᱮᱥ ᱫᱟᱭᱚᱨ ᱨᱮᱭᱟᱜ ᱠᱷᱚᱨᱚᱪ ᱫᱚ ᱕,᱐᱐᱐ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱒᱕,᱐᱐᱐ ᱴᱟᱠᱟ ᱦᱟᱹᱵᱤᱡ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱠᱟ ᱫᱚ ᱨᱟᱯᱟᱪᱟᱜ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱦᱟᱥᱟ ᱨᱮᱭᱟᱜ ᱠᱤᱢᱚᱛ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱟᱹᱨᱤ ᱛᱟᱦᱮᱸᱱᱟ᱾", "normalised": "ᱱᱚᱣᱟ ᱠᱮᱥ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮ ᱡᱟᱹᱢᱤᱱ ᱫᱟᱭᱮᱨ ᱨᱮ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟᱱ ᱡᱟᱹᱴᱤᱞ ᱠᱚ ᱡᱚᱲᱟᱣ ᱠᱟᱱᱟ ᱚᱱᱟᱭ ᱩᱫᱩᱜᱟ ᱟᱨ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱛᱟᱣᱱᱤ ᱞᱮᱠᱟ ᱠᱟᱹᱢᱤᱭᱟ ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ ᱯᱚᱴᱮᱱᱥᱤᱭᱟᱞ ᱞᱤᱜᱮᱞ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱥᱚᱢᱯᱚᱛᱤ ᱨᱮᱭᱟᱜ ᱴᱷᱤᱠ ᱥᱟᱹᱦᱤ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱟᱨ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱚᱱ ᱠᱚ ᱧᱮᱞ ᱡᱚᱛᱚᱱᱟ᱾ ᱫᱤᱞᱞᱤ ᱨᱮ ᱱᱚᱝᱠᱟᱱ ᱥᱤᱵᱷᱤᱞ ᱠᱮᱥ ᱫᱟᱭᱮᱨ ᱞᱟᱹᱜᱤᱫ ᱨᱩᱯᱤᱥ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱠᱷᱚᱱ ᱨᱩᱯᱤᱥ ᱵᱟᱜᱮᱞ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱫᱷᱟᱹᱵᱤᱡ ᱠᱷᱚᱨᱚᱪ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱟᱹᱢᱤᱱ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱞᱭᱩᱣᱮᱥᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱮᱦᱟᱸᱰ ᱟᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱷᱚᱜᱲᱟ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾"}
