{"unnormalised": "ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ, ᱟᱜᱚᱥᱴ ᱑᱖, ᱒᱐᱒᱔ – ᱫᱤᱞᱞᱤ ᱦᱟᱭᱠᱚᱨᱴ ᱦᱚᱛᱮᱛᱮ ᱛᱮᱦᱮᱧ ᱚᱛ ᱦᱟᱥᱟ ᱨᱮᱭᱟᱜ ᱜᱟᱜᱚᱡ ᱠᱚ ᱤᱫᱤ ᱠᱟᱛᱮ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱨᱟᱭ ᱠᱚ ᱮᱢ ᱠᱮᱫᱟ᱾ \"ᱥᱚᱨᱢᱟ ᱵᱟᱱᱟᱢ ᱵᱚᱨᱢᱟ\" ᱧᱩᱛᱩᱢᱟᱱ ᱠᱮᱥ, ᱑᱒, ᱡᱚᱱᱯᱚᱛᱷ ᱞᱮᱱ, ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ, ᱑᱑᱐᱐᱐᱑ ᱨᱮ ᱢᱮᱱᱟᱜ ᱚᱛ ᱦᱟᱥᱟ ᱨᱮᱭᱟᱜ ᱣᱟᱨᱤᱥ ᱤᱫᱤ ᱠᱟᱛᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱠᱚᱨᱴᱟᱜ ᱨᱟᱭ ᱫᱚ ᱦᱤᱱᱫᱩ ᱥᱚᱠᱥᱮᱥᱚᱱ ᱮᱠᱴ, ᱑᱙᱕᱖ ᱨᱮᱭᱟᱜ ᱫᱷᱟᱨᱟ ᱘ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱥᱚᱯᱷᱟᱭᱮᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱚᱝᱥᱚ ᱚᱛ ᱦᱟᱥᱟ ᱨᱮ ᱠᱩᱲᱤ ᱣᱟᱨᱤᱥ ᱠᱚᱣᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱤᱫᱤ ᱠᱟᱛᱮ᱾", "normalised": "ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ, ᱟᱜᱚᱥᱴ ᱜᱮᱞ ᱛᱩᱨᱩᱭ, ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ – ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱨᱟᱭ ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱛ ᱦᱟᱥᱟ ᱨᱮᱭᱟᱜ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱪᱮᱛᱟᱱ ᱨᱮ ᱚᱨᱥᱚᱝ ᱮ ᱫᱚᱦᱚᱭᱟ ᱚᱱᱟ ᱫᱚ ᱫᱤᱞᱞᱤ ᱩੱਚ ᱟᱫᱟᱞᱚᱛ ᱛᱮᱦᱮᱧ ᱮ ᱮᱢ ᱠᱮᱫᱼᱟ ᱾ ᱱᱚᱣᱟ ᱢᱚᱠᱚᱨᱫᱚᱢᱟ ᱫᱚ “ᱥᱚᱨᱢᱟ ᱵᱤᱨᱩᱫᱷ ᱵᱚᱨᱢᱟ,” ᱧᱩᱛᱩᱢ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱨᱟᱭᱤᱡ, ᱡᱟᱱᱯᱟᱛᱷ ᱞᱮᱱ, ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ, ᱢᱤᱫ ᱥᱟᱭ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱟᱨ ᱢᱤᱫ ᱨᱮ ᱢᱮᱱᱟᱜ ᱢᱤᱫ ᱚᱛ ᱦᱟᱥᱟ ᱨᱮᱭᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱟᱫᱟᱞᱚᱛ ᱨᱮᱭᱟᱜ ᱨᱟᱭ ᱫᱚ ᱦᱤᱱᱫᱩ ᱩᱛᱨᱟᱫᱷᱤᱠᱟᱨ ᱮᱠᱴ, ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱟᱨᱮ ᱥᱟᱭ ᱵᱟᱜᱮ ᱛᱩᱨᱩᱭ ᱨᱮᱭᱟᱜ ᱫᱷᱟᱨᱟ ᱤᱨᱟᱹᱞ ᱨᱮᱭᱟᱜ ᱵᱟᱰᱟᱭ ᱡᱚᱝ ᱪᱮᱛᱟᱱ ᱨᱮ ᱥᱟᱯᱷᱟ ᱥᱟᱹᱦᱤ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨ ᱮᱫᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱹᱭᱥᱟᱹ ᱚᱛ ᱦᱟᱥᱟ ᱨᱮ ᱠᱩᱲᱤ ᱵᱚᱝᱥᱚᱫᱷᱟᱨᱤ ᱠᱚᱣᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱥᱟᱹᱜᱟᱹᱭ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱜᱟᱜᱚᱡ ᱫᱚ ᱥᱨᱤ ᱨᱟᱠᱮᱥ ᱥᱚᱨᱢᱟ ᱒᱐᱑᱐ ᱨᱮ ᱵᱚᱸᱜᱟ ᱛᱟᱞᱟ ᱮᱱ ᱛᱟᱭᱚᱢ ᱮᱦᱚᱵ ᱞᱮᱱᱟ, ᱩᱱᱤ ᱨᱤᱱ ᱫᱚ ᱮᱨᱟ, ᱥᱨᱤᱢᱟᱹᱛᱤ ᱯᱨᱤᱭᱟ ᱥᱚᱨᱢᱟ, ᱟᱨ ᱵᱟᱨᱭᱟ ᱠᱚᱲᱟ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱤᱱ ᱵᱟᱹᱜᱤ ᱟᱠᱟᱫᱟ᱾ ᱥᱨᱤ ᱵᱚᱨᱢᱟ, ᱢᱤᱫ ᱥᱟᱹᱜᱟᱹᱭᱟᱱ ᱦᱚᱲ, ᱥᱨᱤᱢᱟᱹᱛᱤ ᱥᱚᱨᱢᱟ ᱦᱟᱜ ᱚᱛ ᱦᱟᱥᱟ ᱨᱮᱭᱟᱜ ᱫᱟᱹᱵᱤ ᱵᱤᱨᱩᱫᱽ ᱞᱮᱫᱟ, ᱢᱤᱫ ᱢᱟᱬᱟᱝ ᱨᱮᱭᱟᱜ ᱣᱤᱞ ᱤᱫᱤ ᱠᱟᱛᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱚᱨᱴ ᱦᱚᱛᱮᱛᱮ ᱵᱟᱛᱤᱞ ᱢᱮᱱᱛᱮ ᱠᱚ ᱢᱟᱱᱟᱣ ᱠᱮᱫᱟ᱾ ᱮᱰᱵᱷᱳᱠᱮᱴ ᱟᱡᱟᱭ ᱯᱟᱴᱮᱞ, ᱥᱨᱤᱢᱟᱹᱛᱤ ᱥᱚᱨᱢᱟ ᱦᱟᱜ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱫᱟᱹᱵᱤ ᱠᱮᱫᱟ ᱡᱮ ᱦᱤᱱᱫᱩ ᱥᱚᱠᱥᱮᱥᱚᱱ ᱮᱠᱴ, ᱒᱐᱐᱕ ᱨᱮᱭᱟᱜ ᱥᱩᱫᱷᱟᱹᱨ ᱟᱠᱟᱱ ᱵᱮᱵᱚᱥᱛᱟ ᱩᱱᱤ ᱫᱚ ᱚᱛ ᱦᱟᱥᱟ ᱨᱮ ᱥᱚᱢᱟᱱ ᱟᱹᱭᱫᱟᱹᱨᱤᱭ ᱮᱢᱟᱭ ᱠᱟᱱᱟ, ᱚᱨᱤᱡᱤᱱᱟᱞ ᱣᱤᱞ ᱵᱟᱝ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮᱦᱚᱸ᱾", "normalised": "ᱱᱚᱣᱟ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱫᱚ ᱢᱤᱥᱴᱚᱨ ᱨᱟᱠᱮᱥ ᱥᱚᱨᱢᱟ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱜᱮᱞ ᱨᱮ ᱵᱚᱸᱜᱟ ᱛᱟᱞᱟᱭᱮᱱ ᱛᱟᱭᱚᱢ ᱦᱩᱭ ᱞᱮᱱᱟ, ᱟᱡ ᱨᱮᱱ ᱮᱨᱟ ᱢᱤᱥᱮᱥ ᱯᱨᱤᱭᱟ ᱥᱚᱨᱢᱟ ᱟᱨ ᱵᱟᱨᱭᱟ ᱠᱚᱲᱟ ᱜᱤᱫᱽᱨᱟᱹᱭ ᱫᱚᱦᱚ ᱛᱟᱭᱚᱢ ᱾ ᱢᱤᱥᱴᱚᱨ ᱵᱚᱨᱢᱟ, ᱥᱟᱹᱜᱟᱹᱭᱟᱱ ᱦᱚᱲ, ᱢᱤᱥᱮᱥ ᱥᱚᱨᱢᱟᱣᱟᱜ ᱚᱛ ᱦᱟᱥᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱟᱹᱵᱤ ᱠᱮᱫᱼᱟ, ᱢᱤᱫ ᱢᱟᱬᱟᱝ ᱨᱮᱭᱟᱜ ᱣᱤᱞ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱫᱟᱞᱚᱛ ᱛᱮ ᱵᱟᱛᱤᱞ ᱢᱮᱱᱛᱮ ᱠᱚ ᱢᱟᱱᱟᱣ ᱠᱮᱫᱼᱟ ᱾ ᱮᱰᱵᱷᱚᱠᱮᱴ ᱟᱡᱟᱭ ᱯᱟᱴᱮᱞ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱥᱮᱥ ᱥᱚᱨᱢᱟᱭ ᱨᱚᱯᱚᱲ ᱮᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱱᱟᱯᱟᱭ ᱛᱮ ᱱᱚᱣᱟᱭ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱠᱮᱫᱼᱟ ᱫᱚ ᱦᱤᱱᱫᱩ ᱩᱛᱨᱟᱫᱷᱤᱠᱟᱨ ᱮᱠᱴ, ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱢᱚᱬᱮ ᱨᱮᱭᱟᱜ ᱥᱩᱫᱷᱟᱹᱨ ᱫᱚᱦᱚ ᱟᱠᱟᱱ ᱫᱷᱟᱨᱟ ᱞᱮᱠᱟᱛᱮ ᱚᱛ ᱦᱟᱥᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱮᱢᱟᱫᱮᱭᱟ, ᱢᱩᱞ ᱨᱮᱭᱟᱜ ᱣᱤᱞ ᱛᱟᱦᱮᱸ ᱨᱮᱦᱚᱸ ᱾"}
{"unnormalised": "ᱢᱟᱱᱚᱛᱟᱱ ᱡᱚᱥᱴᱤᱥ ᱢᱮᱦᱨᱟ, ᱟᱡᱟᱜ ᱨᱟᱭ ᱨᱮ, ᱚᱛ ᱦᱟᱥᱟ ᱨᱮᱭᱟᱜ ᱢᱟᱢᱞᱟ ᱨᱮ ᱠᱩᱲᱤ ᱟᱨ ᱠᱚᱲᱟ ᱥᱚᱢᱟᱱ ᱜᱮ ᱠᱚ ᱢᱟᱱᱟᱣ ᱢᱟ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱢᱩᱠᱷᱭᱟᱹᱛᱟ ᱮ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱠᱮᱫᱟ᱾ ᱠᱚᱨᱴ ᱫᱚᱭ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱮ ᱢᱮᱱᱟᱜ ᱟᱠᱟᱱ ᱠᱟᱹᱱᱩᱱ ᱨᱮᱭᱟᱜ ᱡᱟᱦᱟᱸ ᱢᱮᱱᱮᱛ ᱜᱮ ᱦᱩᱭᱩᱜ ᱢᱟ, ᱚᱱᱟ ᱫᱚ ᱥᱚᱢᱟᱱ ᱟᱨ ᱤᱱᱥᱟᱯᱷ ᱨᱮᱭᱟᱜ ᱥᱟᱝᱵᱤᱫᱷᱟᱱᱤᱠ ᱱᱤᱭᱚᱢ ᱥᱟᱶᱛᱮ ᱢᱤᱞᱟᱹᱣ ᱠᱚᱜ ᱢᱟ᱾ ᱱᱚᱣᱟ ᱨᱟᱭ ᱫᱚ ᱵᱤᱥᱮᱥ ᱨᱩᱯ ᱛᱮ ᱒᱐᱐᱕ ᱥᱟᱞ ᱨᱮ ᱦᱩᱭ ᱟᱠᱟᱱ ᱥᱩᱫᱷᱟᱹᱨ ᱚᱱᱟ ᱠᱮᱥ ᱠᱚᱨᱮ ᱞᱟᱹᱜᱩᱜᱼᱟ ᱥᱮ ᱵᱟᱝᱟ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱟᱹᱯᱟᱹᱱᱟᱹᱛ ᱥᱚᱯᱷᱟ ᱠᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱚᱣᱟ ᱞᱟᱹᱜᱩᱜ ᱢᱟᱬᱟᱝ ᱨᱮ ᱦᱩᱭ ᱞᱮᱱᱟ᱾", "normalised": "ᱢᱟᱱᱚᱛᱟᱱ ᱡᱟᱥᱴᱤᱥ ᱢᱮᱦᱨᱟ, ᱟᱡᱟᱜ ᱨᱟᱭ ᱨᱮ, ᱚᱛ ᱦᱟᱥᱟ ᱢᱟᱢᱞᱟ ᱨᱮ ᱡᱟᱹᱛᱤ ᱥᱚᱢᱟᱱ ᱫᱚᱦᱚᱭ ᱨᱮᱭᱟᱜ ᱢᱚᱦᱚᱛ ᱪᱮᱛᱟᱱ ᱨᱮ ᱡᱩᱨ ᱮ ᱮᱢ ᱠᱮᱫᱼᱟ ᱾ ᱟᱫᱟᱞᱚᱛ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ ᱫᱚ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟᱱ ᱛᱚᱨᱡᱚᱢᱟ ᱢᱮᱱᱟᱜ ᱠᱷᱟᱱ ᱱᱤᱭᱚᱢ ᱠᱟᱹᱱᱩᱱ ᱠᱚ ᱫᱚ ᱥᱚᱢᱟᱱ ᱟᱨ ᱤᱱᱥᱟᱯᱷ ᱨᱮᱭᱟᱜ ᱥᱚᱝᱵᱤᱫᱷᱟᱱ ᱢᱩᱞ ᱥᱤᱫᱷᱟᱱᱛᱚ ᱥᱟᱶ ᱢᱮᱥᱟᱜ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱨᱟᱭ ᱫᱚ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱢᱚᱬᱮ ᱨᱮᱭᱟᱜ ᱥᱩᱫᱷᱟᱹᱨ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱣ ᱛᱟᱦᱮᱸ ᱠᱟᱱ ᱠᱮᱥ ᱨᱮ ᱫᱚᱦᱲᱟ ᱛᱮ ᱞᱟᱜᱟᱣ ᱨᱮᱭᱟᱜ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱚ ᱥᱟᱹᱦᱤ ᱵᱟᱰᱟᱭ ᱪᱟᱵᱟ ᱠᱮᱫᱼᱟ ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱨᱟᱭ ᱫᱚ ᱱᱚᱝᱠᱟᱱ ᱜᱮ ᱚᱛ ᱦᱟᱥᱟ ᱨᱮᱭᱟᱜ ᱜᱟᱜᱚᱡ ᱠᱚᱨᱮ ᱫᱤᱞᱞᱤ ᱦᱟᱭᱠᱚᱨᱴ ᱨᱮᱭᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱢᱤᱫ ᱢᱤᱥᱟᱞ ᱵᱮᱱᱟᱣᱟ᱾ ᱠᱟᱹᱱᱩᱱ ᱨᱤᱱ ᱵᱤᱥᱮᱥᱚᱜᱽ ᱠᱚ ᱢᱮᱱᱮᱫᱟ ᱡᱮ ᱱᱚᱝᱠᱟᱱ ᱜᱮ ᱟᱨᱦᱚᱸ ᱜᱟᱜᱚᱡ ᱠᱚ ᱵᱟᱹᱲᱛᱤᱜᱼᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱟᱹᱰᱤ ᱦᱚᱲ ᱜᱮ ᱥᱩᱫᱷᱟᱹᱨ ᱟᱠᱟᱱ ᱮᱠᱴ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱟᱠᱚᱣᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱵᱟᱰᱟᱭ ᱧᱟᱢᱟ᱾ ᱱᱚᱣᱟ ᱨᱟᱭ ᱨᱮᱭᱟᱜ ᱯᱩᱨᱟᱹ ᱴᱮᱠᱥᱴ ᱫᱚ ᱠᱚᱨᱴ ᱨᱮᱭᱟᱜ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱨᱮ ᱧᱟᱢᱚᱜᱼᱟ, ᱠᱮᱥ ᱮᱞ ᱰᱟᱹᱵᱽᱞᱩᱹᱯᱤᱹ(ᱥᱤ) ᱑᱒᱓᱔᱕/᱒᱐᱒᱓᱾ ᱥᱟᱹᱜᱟᱹᱭᱟᱱ ᱢᱟᱢᱞᱟ ᱞᱟᱹᱜᱤᱫ ᱫᱚᱦᱲᱟ ᱦᱟᱯᱮᱱ ᱫᱚ ᱐᱑/᱐᱙/᱒᱐᱒᱔ ᱨᱮ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱟᱠᱟᱱᱟ᱾", "normalised": "ᱱᱚᱣᱟ ᱨᱟᱭ ᱫᱚ ᱱᱚᱝᱠᱟ ᱜᱮ ᱫᱤᱞᱞᱤ ᱩੱਚ ᱟᱫᱟᱞᱚᱛ ᱨᱮᱭᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱴᱚᱴᱷᱟ ᱨᱮ ᱚᱛ ᱦᱟᱥᱟ ᱨᱮᱭᱟᱜ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱥᱮᱞᱮᱫ ᱢᱚᱠᱚᱨᱫᱚᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱢᱤᱥᱟᱞ ᱮ ᱵᱮᱱᱟᱣ ᱠᱮᱫᱼᱟ ᱾ ᱠᱟᱹᱱᱩᱱᱤ ᱨᱟᱭᱵᱟᱹᱫᱤ ᱠᱚ ᱱᱚᱝᱠᱟᱱ ᱜᱮ ᱢᱚᱠᱚᱨᱫᱚᱢᱟ ᱠᱚ ᱵᱟᱲᱦᱟᱣᱜ ᱨᱮᱭᱟᱜ ᱟᱥᱟ ᱠᱚ ᱫᱚᱦᱚ ᱮᱫᱼᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱟᱨᱦᱚᱸ ᱡᱟᱹᱥᱛᱤ ᱦᱚᱲ ᱫᱚ ᱥᱩᱫᱷᱟᱹᱨ ᱫᱚᱦᱚ ᱟᱠᱟᱱ ᱮᱠᱴ ᱞᱟᱛᱟᱨ ᱨᱮ ᱟᱠᱚᱣᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱚ ᱵᱟᱰᱟᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱨᱟᱭ ᱨᱮᱭᱟᱜ ᱯᱩᱨᱟᱹ ᱚᱞ ᱫᱚ ᱟᱫᱟᱞᱚᱛ ᱨᱮᱭᱟᱜ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱠᱮᱥ ᱱᱚᱢᱵᱚᱨ ᱰᱟᱵᱽᱞᱩ-ᱯᱤ-ᱥᱤ ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱢᱚᱬᱮ ᱥᱞᱮᱥ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱵᱟᱜᱮ ᱯᱮ ᱾ ᱥᱟᱹᱜᱟᱹᱭᱟᱱ ᱢᱟᱢᱞᱟ ᱞᱟᱹᱜᱤᱫ ᱫᱚᱥᱟᱨ ᱫᱷᱟᱣ ᱟᱸᱡᱚᱢ ᱫᱚ ᱢᱤᱫ ᱥᱮᱯᱴᱮᱢᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱨᱮ ᱫᱚᱦᱚ ᱟᱠᱟᱱᱟ ᱾"}
