{"unnormalised": "ᱦᱚᱭ ᱜᱳ ᱦᱚᱲ, ᱥᱤᱵᱷᱤᱞ ᱞᱚ (civil law) ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱟᱹᱴᱤᱡ ᱜᱮᱭᱟᱱ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ, ᱟᱨ ᱥᱟᱹᱨᱤ ᱜᱮ ᱫᱤᱞᱞᱤ ᱨᱤᱱᱤᱡ ᱦᱚᱲ ᱵᱟᱝᱜᱟᱞᱳᱨ ᱴᱨᱟᱯᱷᱤᱠ ᱨᱮ ᱵᱚᱸᱜᱟ ᱞᱮᱠᱟ ᱜᱤᱧ ᱟᱹᱭᱠᱟᱹᱣᱮᱫᱟ! ᱢᱩᱬᱩᱛ ᱞᱮᱠᱟᱛᱮ, ᱤᱧᱤᱡ ᱠᱟᱠᱟ-ᱡᱤ, ᱟᱡᱟᱜ ᱥᱚᱨᱚᱥ ᱦᱚᱨᱚᱜ ᱫᱚ ᱵᱷᱟᱜᱤ ᱛᱟᱭ ᱛᱟᱦᱮᱱ ᱢᱟ, ᱟᱡᱟᱜ ᱚᱲᱟᱜ ᱨᱮ ᱠᱟᱹᱴᱤᱡ ᱮᱥᱴᱮᱱᱥᱚᱱ ᱵᱮᱱᱟᱣ ᱨᱮᱱᱟᱜ ᱮ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱠᱮᱫᱟ᱾ ᱱᱤᱛᱚᱜ, ᱩᱱᱤᱭᱤᱡ ᱯᱟᱲᱚᱥᱤ, ᱥᱨᱤᱢᱟᱹᱛᱤ ᱥᱚᱨᱢᱟ ᱚᱠᱟ ᱞᱟᱜᱟᱛ ᱠᱷᱚᱱ (ᱵᱟᱰᱟᱭ ᱜᱮ ᱯᱮ ᱚᱠᱚᱭ ᱫᱚ ᱡᱮᱜᱮᱛ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱷᱟᱜᱤ ᱡᱟᱞᱮᱵᱤ ᱵᱮᱱᱟᱣ ᱟᱭ ᱟᱨ ᱵᱟᱜᱷ ᱞᱮᱠᱟᱱ ᱨᱟᱝᱜᱟᱣ ᱦᱚᱸ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ), ᱮ ᱞᱟᱹᱭᱟ ᱡᱮ ᱩᱱᱤ ᱫᱚ ᱩᱱᱤᱭᱟᱜ ᱯᱨᱚᱯᱚᱨᱴᱤ ᱨᱮ ᱵᱚᱞᱚ ᱮᱫᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱠᱮᱥ ᱫᱟᱭᱟᱨ ᱨᱮᱱᱟᱜ ᱫᱷᱚᱢᱠᱤ ᱮᱢᱟᱭ ᱠᱟᱱᱟᱭ, ᱤᱱᱰᱤᱭᱟᱱ ᱠᱚᱱᱴᱨᱟᱠᱴ ᱮᱠᱴ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱵᱟᱰᱟᱭ ᱟᱱᱟᱜ ᱥᱮᱠᱥᱚᱱ ᱮ ᱥᱤᱴ ᱠᱟᱛᱮᱫ, ᱑᱘᱗᱒ ᱞᱮᱠᱟᱱᱟᱜ!", "normalised": "ᱟᱪᱷᱟ ᱜᱟᱛᱮᱠᱚ, ᱥᱤᱵᱤᱞ ᱟᱹᱭᱤᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱽᱛᱤ ᱠᱟᱱᱟ, ᱟᱨ ᱥᱟᱹᱨᱤ ᱜᱮ, ᱤᱧ ᱫᱚ ᱵᱟᱝᱜᱟᱞᱳᱨ ᱨᱮᱱᱟᱜ ᱴᱨᱟᱯᱷᱤᱠ ᱨᱮ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱫᱤᱞᱞᱤ ᱦᱚᱲ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱵᱷᱩᱞ ᱜᱤᱧ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱼᱟ! ᱵᱮᱥᱤᱠᱟᱞᱤ, ᱤᱧᱤᱡ ᱠᱟᱠᱟ-ᱡᱤ, ᱟᱥᱤᱥ ᱮᱢᱟᱭ ᱢᱟ, ᱩᱱᱤ ᱫᱚ ᱟᱡᱟᱜ ᱚᱲᱟᱜ ᱨᱮ ᱢᱤᱫ ᱮᱠᱥᱴᱮᱱᱥᱚᱱ ᱵᱮᱱᱟᱣ ᱨᱮᱭ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱠᱮᱫᱼᱟ᱾ ᱱᱤᱛᱚᱜ, ᱩᱱᱤᱭᱤᱡ ᱯᱩᱲᱥᱤ, ᱢᱤᱥᱮᱥ ᱥᱚᱨᱢᱟ ᱫᱩᱣᱟᱹᱨ ᱠᱷᱚᱱ ᱞᱟᱦᱟᱨᱮ (ᱟᱯᱮ ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟ, ᱚᱠᱚᱭ ᱫᱚ ᱫᱷᱟᱹᱨᱛᱤ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ ᱡᱟᱞᱮᱵᱤ ᱵᱮᱱᱟᱣᱟ ᱟᱨ ᱵᱟᱜᱷᱮᱞ ᱞᱮᱠᱟ ᱨᱟᱹᱜᱤ ᱦᱚᱸ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ), ᱩᱱᱤ ᱢᱮᱱᱮᱫᱟ ᱡᱮ ᱚᱱᱟ ᱫᱚ ᱟᱡᱟᱜ ᱚᱛ ᱦᱟᱥᱟ ᱨᱮ ᱵᱚᱞᱚᱱ ᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱮᱥ ᱨᱮ ᱯᱷᱟᱭᱤᱞ ᱨᱮᱱᱟᱜ ᱫᱷᱚᱢᱠᱤ ᱮ ᱮᱢᱟᱫᱟ, ᱤᱱᱰᱤᱭᱟᱱ ᱠᱚᱱᱴᱨᱟᱠᱴ ᱮᱠᱴ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱵᱟᱝ ᱵᱟᱰᱟᱭ ᱠᱟᱱ ᱥᱮᱠᱥᱚᱱ ᱮ ᱞᱟᱹᱭᱮᱫᱟ, ᱚᱱᱟ ᱫᱚ ᱑᱘᱗᱒ ᱠᱷᱚᱱ ᱦᱮᱡ ᱟᱠᱟᱱᱟ!"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱠᱟᱠᱟ-ᱡᱤ ᱫᱚᱭ ᱵᱚᱛᱚᱨ ᱟᱠᱟᱱᱟ, ᱩᱱᱤ ᱫᱚᱭ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ ᱡᱮ ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱠᱚᱨᱴ ᱨᱮᱱᱟᱜ ᱰᱨᱟᱢᱟ ᱨᱮ ᱪᱟᱵᱟ ᱦᱩᱭ ᱟᱭᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱒᱐ ᱥᱮᱨᱢᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱪᱟᱞᱟᱜ-ᱟ᱾ ᱩᱱᱤ ᱫᱚᱭ ᱟᱡᱟᱜ ᱢᱟᱨᱩᱛᱤ ᱘᱐᱐ ᱮ ᱟᱹᱠᱷᱨᱤᱧ ᱮᱫᱟ ᱮᱰᱵᱷᱚᱠᱮᱴ ᱵᱚᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱯᱷᱤᱥ ᱮᱢ ᱞᱟᱹᱜᱤᱫ (ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱩᱱᱤ ᱫᱚ ᱕᱐᱐᱐/ᱥᱟᱸᱵᱟᱫᱽ ᱞᱮᱠᱟᱛᱮ ᱮ ᱪᱟᱨᱡᱽ ᱮᱫᱟ!)᱾ ᱤᱧᱟᱜ ᱠᱩᱠᱞᱤ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ, ᱪᱮᱫ ᱱᱚᱣᱟ ᱫᱚ ᱱᱤᱭᱚᱢ ᱞᱮᱠᱟᱛᱮ ᱴᱷᱤᱠᱟᱹ ᱜᱮᱭᱟ? ᱪᱮᱫ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱮᱥᱴᱮᱱᱥᱚᱱ ᱥᱟᱹᱨᱤ ᱜᱮ ᱯᱩᱨᱟᱹᱣ ᱞᱤᱜᱚᱞ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱮ ᱵᱟᱰᱟᱭ ᱪᱩᱭᱮᱫᱟ? ᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱞᱮᱠᱟᱛᱮ, ᱡᱟᱞᱮᱵᱤ ᱠᱚᱨᱴ ᱨᱮ ᱯᱨᱚᱢᱟᱱ ᱞᱮᱠᱟᱛᱮ ᱮᱢ ᱜᱟᱱᱚᱜ-ᱟ? ᱢᱤᱫ ᱜᱟᱛᱮ ᱞᱟᱹᱜᱤᱫ ᱮ ᱠᱩᱠᱞᱤ ᱮᱫᱟᱭ... ᱚᱠᱚᱭ ᱫᱚ ᱥᱨᱤᱢᱟᱹᱛᱤ ᱥᱚᱨᱢᱟ ᱥᱟᱶᱛᱮ ᱡᱟᱞᱮᱵᱤ ᱥᱟᱶᱛᱮ ᱞᱟᱸᱪ ᱮᱢ ᱮᱫᱟᱭ ᱡᱮᱞᱮᱠᱟ ᱜᱮ ᱟᱞᱮ ᱞᱮ ᱨᱚᱲ ᱮᱫᱟ᱾", "normalised": "ᱚᱱᱟᱛᱮ, ᱠᱟᱠᱟ-ᱡᱤ ᱫᱚᱭ ᱵᱚᱛᱚᱨᱚᱜ ᱠᱟᱱᱟ, ᱩᱭᱦᱟᱹᱨᱮᱫᱟ ᱡᱮ ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱠᱚᱨᱴ ᱰᱨᱟᱢᱟ ᱨᱮ ᱪᱟᱵᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱒᱐ ᱥᱮᱨᱢᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱪᱟᱞᱟᱜᱼᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱟᱡᱟᱜ ᱢᱟᱨᱩᱛᱤ ᱘᱐᱐ ᱮ ᱟᱹᱠᱷᱨᱤᱧ ᱧᱟᱢ ᱠᱮᱫᱟ ᱮᱰᱵᱷᱚᱠᱮᱴ ᱵᱟᱨᱢᱟ ᱟᱜ ᱯᱷᱤᱥ ᱮᱢ ᱞᱟᱹᱜᱤᱫ (ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱦᱟᱹᱴᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱕᱐᱐᱐ ᱴᱟᱠᱟᱭ ᱦᱟᱛᱟᱣᱟ!)᱾ ᱤᱧᱟᱜ ᱠᱩᱠᱞᱤ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱛᱤᱱᱟᱹᱜ ᱞᱮᱡᱤᱴ ᱠᱟᱱᱟ? ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱮᱠᱥᱴᱮᱱᱥᱚᱱ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱯᱩᱨᱟᱹ ᱞᱤᱜᱟᱞ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱮ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱟᱨ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱢᱩᱬᱩᱛ ᱫᱚ, ᱡᱟᱞᱮᱵᱤ ᱫᱚ ᱠᱚᱨᱴ ᱨᱮ ᱥᱟᱹᱠᱷᱤ ᱞᱮᱠᱟᱛᱮ ᱜᱟᱱᱚᱜᱼᱟ ᱥᱮ? ᱢᱤᱫ ᱜᱟᱛᱮ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱠᱞᱤ... ᱚᱠᱚᱭ ᱫᱚ ᱢᱤᱥᱮᱥ ᱥᱚᱨᱢᱟ ᱠᱮ ᱡᱟᱞᱮᱵᱤ ᱥᱟᱶᱛᱮ ᱨᱤᱥᱣᱟᱹᱛ ᱮᱢᱚᱜ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱞᱟᱹᱭ ᱚᱠᱛᱮ ᱨᱮᱜᱮ᱾"}
{"unnormalised": "ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱢᱮᱱ ᱞᱮᱠᱷᱟᱱ, ᱱᱚᱣᱟ ᱥᱤᱵᱷᱤᱞ ᱞᱚ ᱨᱮ ᱵᱚᱞᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱦᱟᱸ ᱛᱤᱱᱟᱹᱜ ᱜᱚᱲᱚ ᱠᱚ ᱢᱮᱱᱟᱜ-ᱟ ᱥᱟᱨᱦᱟᱣ ᱦᱩᱭᱩᱜ-ᱟ᱾ ᱠᱟᱠᱟ-ᱡᱤ ᱭᱟᱜ ᱞᱚᱦᱚᱢ ᱪᱟᱯ ᱫᱚ ᱑᱘᱐/᱑᱒᱐ ᱨᱮ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ᱾ ᱩᱱᱤ ᱦᱤᱲᱤᱡ ᱤᱫᱤ ᱞᱟᱦᱟ ᱨᱮ, ᱤᱧ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜ-ᱟ ᱡᱮ ᱩᱱᱤ ᱫᱚ ᱥᱨᱤᱢᱟᱹᱛᱤ ᱥᱚᱨᱢᱟ ᱡᱟᱞᱮᱵᱤ ᱥᱟᱶᱛᱮ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱸᱪ ᱮᱢ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ, ᱟᱡᱟᱜ ᱦᱚᱨᱤᱫᱣᱟᱨ ᱫᱟᱲᱟᱱ ᱞᱟᱦᱟ ᱠᱟᱛᱮᱫ, ᱥᱮ ᱥᱟᱹᱨᱤ ᱜᱮ, ᱵᱟᱰᱟᱭ ᱢᱮ ᱡᱮ ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱫᱟᱲᱮ ᱟᱱ ᱣᱚᱠᱤᱞ ᱑᱕/᱐᱘/᱒᱐᱒᱔ ᱢᱟᱲᱟᱝ ᱨᱮᱭ ᱵᱷᱟᱲᱟ ᱠᱟᱭᱟ? ᱢᱤᱫ ᱵᱷᱟᱭ ᱜᱚᱲᱚᱭ ᱢᱮ!", "normalised": "ᱥᱤᱨᱤᱭᱟᱹᱥᱞᱤ ᱜᱮ ᱢᱮᱱ ᱞᱮᱠᱷᱟᱱ, ᱱᱚᱣᱟ ᱥᱤᱵᱤᱞ ᱞᱚᱣ ᱢᱟᱡᱮ ᱠᱚ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱮ ᱯᱟᱨᱚᱢ ᱦᱩᱭᱩᱜᱼᱟ ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱱᱟᱜ ᱠᱟᱱ ᱵᱩᱫᱷᱤ ᱫᱚ ᱤᱧ ᱥᱟᱨᱦᱟᱣᱟ᱾ ᱠᱟᱠᱟ-ᱡᱤ ᱟᱜ ᱞᱚᱦᱚᱢ ᱫᱚ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱑᱘᱐ ᱰᱤᱵᱷᱟᱭᱤᱰ ᱵᱟᱭ ᱑᱒᱐ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱩᱱᱤ ᱦᱤᱡᱩᱜ ᱥᱟᱶ ᱛᱮ ᱜᱮ ᱥᱯᱚᱱᱴᱮᱱᱤᱭᱟᱹᱥᱞᱤ ᱵᱟᱭ ᱠᱚᱢᱵᱟᱥᱴᱚᱜᱼᱟ, ᱤᱧ ᱫᱚ ᱧᱮᱞ ᱞᱟᱹᱜᱽᱛᱤᱭᱟ ᱡᱮ ᱩᱱᱤ ᱫᱚ ᱢᱤᱥᱮᱥ ᱥᱚᱨᱢᱟ ᱠᱮ ᱟᱨᱦᱚᱸ ᱡᱟᱞᱮᱵᱤ ᱥᱟᱶᱛᱮ ᱨᱤᱥᱣᱟᱹᱛ ᱮᱢ ᱞᱟᱹᱜᱽᱛᱤ ᱭᱟ ᱥᱮ, ᱟᱡᱟᱜ ᱦᱚᱨᱤᱫᱽᱣᱟᱨ ᱪᱟᱞᱟᱣ ᱫᱚ ᱞᱟᱦᱟ ᱛᱮ ᱥᱟᱯᱲᱟᱣ ᱞᱟᱹᱜᱽᱛᱤᱭᱟ ᱥᱮ, ᱥᱟᱹᱨᱤ ᱜᱮ ᱵᱟᱝ, ᱑᱕ ᱟᱜᱚᱥᱴ ᱒᱐᱒᱔ ᱢᱟᱬᱟᱝ ᱨᱮ ᱢᱤᱫ ᱫᱟᱠᱷᱭᱟᱹ ᱞᱚᱭᱚᱨ ᱵᱷᱟᱲᱟ ᱞᱟᱹᱜᱽᱛᱤᱭᱟ? ᱢᱤᱫ ᱵᱷᱟᱭᱤ ᱵᱚᱸᱪᱟᱣ ᱢᱮ!"}
