{"unnormalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱥᱟᱹᱜᱩᱱ ᱫᱟᱨᱟᱢ, ᱤᱧ ᱟᱥᱚᱜ ᱠᱟᱹᱱᱟᱹᱧ ᱡᱮ ᱚᱠᱚᱭ ᱦᱚᱸ ᱥᱤᱧᱚᱛ ᱨᱮᱭᱟᱜ ᱥᱤᱵᱷᱤᱞ ᱞᱚ (Civil Law) ᱤᱧ ᱞᱟᱹᱜᱤᱫ ELI5 ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱤᱧ ᱱᱚᱣᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱥᱟᱹᱱᱟᱹᱧ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱱᱚᱣᱟ ᱠᱨᱤᱢᱤᱱᱟᱞ ᱞᱚ (Criminal Law) ᱠᱷᱚᱱ ᱵᱷᱮᱜᱟᱨᱚᱜᱼᱟ᱾ ᱤᱧ ᱞᱮᱛᱟᱲ ᱜᱮ \"ᱥᱮᱠᱥᱚᱱ ᱙\" (Section 9) ᱟᱨ \"ᱚᱨᱰᱟᱨ ᱒᱑ ᱨᱩᱞ ᱓᱕\" (Order 21 Rule 35) ᱞᱮᱠᱟᱱ ᱟᱹᱲᱟᱹᱧ ᱟᱸᱡᱚᱢ ᱮᱫᱼᱟ, ᱟᱨ ᱤᱧ ᱫᱚ ᱥᱟᱹᱨᱤᱜᱮ ᱱᱚᱣᱟᱨᱮ ᱦᱤᱲᱤᱡ ᱜᱤᱧ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱡᱩᱫᱤ ᱤᱧᱤᱡ ᱯᱟᱲᱚᱥᱤ ᱢᱤᱥᱴᱟᱨ ᱥᱚᱨᱢᱟ, ᱟᱡᱟᱜ ᱚᱲᱟᱜ ᱨᱮ ᱵᱮᱼᱟᱹᱱ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱹᱲᱛᱤ ᱴᱷᱟᱶ ᱵᱮᱱᱟᱣ ᱮᱫᱼᱟ ᱟᱨ ᱚᱱᱟᱛᱮ ᱤᱧᱟᱜ ᱥᱤᱧ ᱪᱟᱸᱫᱚ ᱵᱚᱸᱫᱽ ᱪᱟᱵᱟᱜ ᱠᱟᱱᱟ, ᱮᱱᱠᱷᱟᱱ ᱚᱱᱟᱫᱚ ᱥᱤᱵᱷᱤᱞ ᱞᱚ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ ᱥᱮ? ᱤᱧ ᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱩᱯᱟᱹᱭ ᱤᱧ ᱴᱷᱮᱱ ᱢᱮᱱᱟᱜᱼᱟ? ᱤᱧ ᱪᱮᱫ ᱞᱮᱠᱟᱱ \"ᱥᱩᱴ\" ᱫᱟᱭᱚᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱠᱤᱪᱷᱩ ᱴᱟᱠᱟ ᱠᱟᱹᱣᱰᱤ (₹) ᱨᱤᱠᱟᱹᱵᱷᱟᱨᱤ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ?", "normalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ, ᱤᱧ ᱟᱥᱟᱭᱟ ᱡᱮ ᱚᱠᱚᱭ ᱠᱚᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮᱭᱟᱜ ᱥᱤᱵᱤᱞ ᱟᱹᱱ ᱫᱚ ᱤᱼᱮᱞᱼᱟᱭᱼᱯᱷᱼᱟᱭᱤᱵᱷ ᱛᱮᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱚᱪᱚᱭᱤᱧᱟ ᱾ ᱤᱧ ᱱᱚᱣᱟ ᱫᱚ ᱱᱟᱯᱟᱭ ᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱮᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱱᱚᱣᱟ ᱫᱚ ᱠᱨᱤᱢᱤᱱᱟᱞ ᱟᱹᱱ ᱠᱷᱚᱱ ᱵᱷᱮᱜᱟᱨᱟ ᱾ ᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱫᱷᱟᱣ \"ᱥᱮᱠᱥᱚᱱ ᱱᱟᱭᱤᱱ\" ᱟᱨ \"ᱚᱨᱰᱚᱨ ᱴᱣᱮᱱᱴᱤ ᱚᱣᱟᱱ ᱨᱩᱞ ᱛᱷᱚᱨᱴᱤ ᱯᱷᱟᱭᱤᱵᱷ\" ᱞᱮᱠᱟᱱ ᱟᱹᱲᱟᱹ ᱠᱚ ᱟᱸᱡᱚᱢ ᱧᱟᱢᱮᱫᱟ, ᱟᱨ ᱤᱧ ᱫᱚ ᱥᱟᱹᱨᱤᱜᱮ ᱵᱟᱹᱧ ᱵᱟᱰᱟᱭ ᱜᱚᱫ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱞᱮᱠᱟᱛᱮ, ᱡᱩᱫᱤ ᱤᱧᱤᱡ ᱯᱟᱹᱲᱤᱥᱤ, ᱢᱤᱥᱴᱚᱨ ᱥᱚᱨᱢᱟ, ᱟᱡᱟᱜ ᱚᱲᱟᱜ ᱨᱮ ᱢᱤᱫᱴᱟᱝ ᱵᱮᱼᱟᱹᱱ ᱵᱟᱹᱲᱛᱤ ᱡᱟᱜᱟᱭ ᱵᱮᱱᱟᱣᱟ ᱟᱨ ᱚᱱᱟ ᱫᱚ ᱤᱧᱟᱜ ᱥᱤᱛᱩᱝ ᱮ ᱵᱚᱸᱫᱽ ᱠᱟᱜᱼᱟ, ᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱥᱤᱵᱤᱞ ᱟᱹᱱ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ ᱥᱮ? ᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱥᱟᱦᱟ ᱦᱟᱛᱟᱣ ᱨᱮᱭᱟᱜ ᱫᱟᱣ ᱤᱧ ᱴᱷᱮᱱ ᱢᱮᱱᱟᱜᱼᱟ? ᱤᱧ ᱫᱚ ᱚᱠᱟ ᱞᱮᱠᱟᱱ \"ᱥᱩᱴ\" ᱤᱧ ᱫᱟᱭᱚᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱨᱩᱯᱤ ᱠᱚᱢᱯᱮᱱᱥᱮᱥᱚᱱ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ?"}
{"unnormalised": "ᱢᱩᱞ ᱞᱮᱠᱟᱛᱮ, ᱥᱤᱵᱷᱤᱞ ᱞᱚ ᱫᱚ ᱱਿੱᱡᱮ ᱦᱚᱲ (ᱮᱠᱞᱟ ᱦᱚᱲ, ᱠᱚᱢᱯᱟᱹᱱᱤ, ᱮᱢᱟᱱ) ᱛᱟᱞᱟ ᱨᱮᱭᱟᱜ ᱵᱤᱵᱟᱹᱫᱽ ᱠᱚᱭ ᱧᱮᱞᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱯᱩᱨᱟᱹ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱟᱨ ᱟᱱᱟᱴ ᱪᱟᱵᱟᱭ ᱠᱟᱱᱟ᱾ ᱠᱨᱤᱢᱤᱱᱟᱞ ᱞᱚ ᱞᱮᱠᱟ ᱵᱟᱝ ᱡᱟᱦᱟᱸᱨᱮ ᱯᱚᱱᱚᱛ ᱚᱠᱚᱭ ᱫᱚᱥᱤ ᱞᱟᱹᱜᱤᱫ ᱢᱩᱠᱟᱫᱽᱫᱟᱢᱟ ᱪᱟᱞᱟᱣᱟ (IPC ᱓᱗᱙ ᱞᱮᱠᱟ ᱪᱚᱨᱤ ᱦᱩᱭ ᱞᱮᱱᱠᱷᱟᱱ), ᱥᱤᱵᱷᱤᱞ ᱞᱚ ᱫᱚ ᱢᱤᱫ ᱯᱟᱨᱴᱤ ᱮᱴᱟᱜ ᱯᱟᱨᱴᱤ ᱠᱷᱚᱱ ᱥᱩᱫᱷᱟᱹᱨ ᱠᱷᱚᱡᱟ᱾ ᱚᱱᱟᱛᱮ ᱦᱮᱸ, ᱢᱤᱥᱴᱟᱨ ᱥᱚᱨᱢᱟ ᱟᱢᱟᱜ ᱥᱤᱧ ᱪᱟᱸᱫᱚ ᱮᱥᱮᱫ ᱠᱟᱛᱮ ᱵᱟᱹᱲᱛᱤ ᱵᱮᱱᱟᱣ ᱮᱫ ᱚᱱᱟᱫᱚ ᱜᱮ ᱥᱤᱵᱷᱤᱞ ᱞᱚ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ᱾ ᱟᱢ ᱫᱚ ᱥᱚᱢᱵᱷᱟᱣᱱᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮ ᱵᱮᱱᱟᱣ ᱵᱚᱸᱫᱽ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱦᱩᱭ ᱟᱠᱟᱱ ᱚᱥᱩᱵᱤᱫᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱱᱚᱠᱥᱟᱱᱤ ᱵᱷᱟᱨᱯᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱢᱤᱫ ᱥᱤᱵᱷᱤᱞ ᱥᱩᱴ ᱫᱟᱭᱚᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱢᱩᱬ ᱠᱟᱛᱷᱟ ᱞᱮᱠᱟᱛᱮ, ᱥᱤᱵᱤᱞ ᱟᱹᱱ ᱫᱚ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱯᱟᱨᱴᱤ (ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱦᱚᱲ, ᱠᱚᱢᱯᱟᱹᱱᱤ ᱮᱢᱟᱱ) ᱛᱟᱞᱟ ᱨᱮ ᱛᱚᱯᱟᱜ ᱵᱟᱵᱚᱛ ᱛᱮ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱨᱤᱛᱤ ᱟᱨ ᱨᱮᱢᱮᱰᱤ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱟᱱᱟ ᱾ ᱠᱨᱤᱢᱤᱱᱟᱞ ᱟᱹᱱ ᱞᱮᱠᱟ ᱫᱚ ᱵᱟᱝ ᱡᱟᱦᱟᱸᱨᱮ ᱯᱚᱱᱚᱛ ᱫᱚ ᱚᱠᱚᱭ ᱦᱚᱲ ᱠᱮᱥ ᱨᱮ ᱫᱚᱥᱤᱭᱟᱜ ᱠᱚᱣᱟ (ᱟᱭᱤᱼᱯᱤᱼᱥᱤ ᱯᱮ ᱥᱟᱭ ᱮᱭᱟᱭ ᱜᱮᱞ ᱟᱨᱮ ᱨᱮ ᱪᱚᱨᱤ ᱞᱮᱠᱟ), ᱥᱤᱵᱤᱞ ᱟᱹᱱ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱯᱟᱨᱴᱤ ᱟᱨ ᱢᱤᱫᱴᱟᱝ ᱠᱷᱚᱱ ᱨᱮᱰᱨᱮᱥᱟᱞ ᱠᱷᱚᱡᱽ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱟᱱᱟ ᱾ ᱚᱱᱟᱛᱮ ᱦᱮᱸ, ᱢᱤᱥᱴᱚᱨ ᱥᱚᱨᱢᱟ ᱟᱢᱟᱜ ᱥᱤᱛᱩᱝ ᱵᱚᱸᱫᱽ ᱫᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱤᱵᱤᱞ ᱟᱹᱱ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ ᱾ ᱟᱢ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱥᱤᱵᱤᱞ ᱥᱩᱴ ᱮᱢ ᱫᱟᱭᱚᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱵᱮᱱᱟᱣ ᱵᱚᱸᱫᱽ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱥᱩᱵᱤᱫᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱰᱮᱢᱮᱡ ᱨᱮᱭᱟᱜ ᱫᱟᱹᱵᱤ ᱦᱚᱸ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱥᱤᱵᱷᱤᱞ ᱞᱚ ᱨᱮ ᱫᱟᱯᱟᱞ ᱟᱠᱟᱱ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱴᱷᱟᱶ ᱨᱮᱫᱚ ᱯᱚᱨᱯᱚᱴᱤ ᱵᱟᱵᱚᱛ ᱵᱤᱵᱟᱹᱫᱽ, ᱠᱚᱱᱴᱨᱟᱠᱴ ᱵᱷᱟᱝᱜᱟᱣ (ᱡᱮᱞᱮᱠᱟ ᱚᱠᱚᱭ ᱟᱢ ₹᱕᱐᱐᱐ ᱮᱢ ᱵᱟᱭ ᱮᱢᱚᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱟᱡ ᱮᱢ ᱫᱚᱨᱠᱟᱨ), ᱜᱷᱟᱨᱚᱸᱡᱽ ᱵᱟᱵᱚᱛ ᱠᱟᱛᱷᱟ (ᱵᱟᱯᱞᱟ ᱵᱷᱟᱝᱜᱟᱣ, ᱜᱤᱫᱽᱨᱟᱹ ᱫᱟᱣᱟ) ᱟᱨ ᱴᱚᱨᱴᱥ (ᱥᱤᱵᱷᱤᱞ ᱜᱟᱹᱞᱟᱛ ᱡᱮᱞᱮᱠᱟ ᱫᱩᱨᱵᱷᱟᱥᱤᱭᱟᱹ ᱥᱮ ᱵᱮᱯᱚᱨᱣᱟᱦᱤ) ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱴᱷᱟᱹᱠᱟᱹᱱ ᱟᱹᱱ ᱟᱨ ᱱᱤᱭᱚᱢ ᱠᱟᱹᱱᱩᱱ ᱫᱚ ᱥᱤᱵᱷᱤᱞ ᱯᱨᱚᱥᱤᱰᱩᱨ ᱠᱚᱰ (CPC) ᱟᱨ ᱵᱷᱤᱱᱟᱹ ᱵᱷᱤᱱᱟᱹ ᱮᱠᱴᱥ ᱨᱮ ᱵᱤᱥᱛᱟᱨ ᱛᱮ ᱚᱞ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱢᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱟᱨ ᱟᱢᱟᱜ ᱦᱟᱞᱟᱛ ᱨᱮ ᱴᱷᱟᱹᱠᱟᱹᱱ ᱵᱟᱪᱷᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱱᱟᱢ ᱠᱷᱚᱱ ᱵᱮᱥ ᱫᱚ ᱢᱤᱫ ᱞᱚᱭᱟᱨ ᱥᱟᱞᱟᱜ ᱵᱤᱪᱟᱹᱨ ᱠᱚᱨᱟᱣ ᱛᱟᱢ (ᱤᱧᱤᱡ ᱵᱤᱞᱰᱤᱝ ᱨᱮ ᱮᱰᱵᱷᱚᱠᱮᱴ ᱡᱚᱥᱤ ᱫᱚ ᱵᱮᱥ ᱜᱮᱭᱟ ᱵᱩᱡᱷᱟᱹᱣᱜ ᱠᱟᱱᱟ)᱾", "normalised": "ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱥᱤᱵᱤᱞ ᱟᱹᱱ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱥᱮᱞᱮᱫ ᱟᱠᱟᱱ ᱧᱩᱛᱩᱢᱟᱱ ᱡᱟᱜᱟ ᱨᱮᱫᱚ ᱯᱨᱚᱯᱚᱨᱴᱤ ᱛᱚᱯᱟᱜ, ᱠᱚᱱᱴᱨᱮᱠᱴ ᱵᱨᱤᱪᱮᱥ (ᱞᱮᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱚᱠᱚᱭ ᱟᱢ ᱴᱟᱠᱟ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱨᱩᱯᱤ ᱵᱟᱭ ᱮᱢᱟᱢᱟ), ᱜᱷᱟᱨᱚᱸᱡᱽ ᱢᱟᱢᱞᱟ (ᱵᱟᱯᱞᱟ ᱨᱟᱹᱯᱩᱫ, ᱜᱤᱫᱽᱨᱟᱹ ᱦᱟᱛᱟᱣ), ᱟᱨ ᱴᱚᱨᱴᱥ (ᱥᱤᱵᱤᱞ ᱵᱷᱩᱞ ᱞᱮᱠᱟ ᱵᱮᱼᱤᱡᱡᱚᱛᱤ ᱥᱮ ᱵᱟᱝ ᱫᱷᱭᱟᱱ) ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱤᱨᱫᱷᱟᱹᱨᱚᱱ ᱟᱹᱱ ᱟᱨ ᱯᱨᱚᱥᱮᱥ ᱠᱚᱫᱚ ᱥᱤᱵᱤᱞ ᱯᱨᱚᱥᱮᱥ ᱠᱚᱰ (ᱥᱤᱼᱯᱤᱼᱥᱤ) ᱟᱨ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱮᱠᱴ ᱞᱮᱠᱟᱱ ᱠᱚᱰ ᱨᱮ ᱡᱟᱭ ᱛᱚᱞᱟᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱟᱢᱟᱜ ᱨᱤᱛᱤ ᱟᱨ ᱚᱯᱥᱟᱱ ᱠᱚ ᱟᱢᱟᱜ ᱦᱟᱞᱟᱛ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱭ ᱠᱟᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱣᱠᱤᱞ ᱥᱟᱞᱟᱜ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱱᱟᱯᱟᱭᱟ (ᱤᱧᱤᱡ ᱵᱤᱞᱰᱤᱝ ᱨᱮ ᱮᱰᱵᱷᱚᱠᱮᱴ ᱡᱚᱥᱤ ᱵᱩᱜᱤᱱ ᱜᱮᱭᱟ ᱢᱮᱱᱛᱮ ᱵᱟᱰᱟᱭ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ) ᱾"}
