```json
{
  "unnormalised": "இந்தியாவில் டிஜிட்டல் சேவைகள் பெருகி வருவதால், வலுவான அடையாளங்காட்டி வழிமுறைகள் அவசியமாகின்றன, இது அரசாங்கத்தால் வழங்கப்பட்ட அடையாள ஆவணங்களை அதிகம் நம்பியிருக்க வழிவகுக்கிறது. சர்வவியாபகமான ஆதார் அட்டை முதல் பான் கார்டுகள் மற்றும் வாக்காளர் அடையாள அட்டைகள் வரையிலான இந்த ஆவணங்கள், நிதி பரிவர்த்தனைகள் முதல் அரசாங்க மானியங்களைப் பெறுவது வரை பரவலான சேவைகளை அணுகுவதற்கான முக்கியமான கருவிகளாக செயல்படுகின்றன. இந்த அடையாளங்காட்டிகளின் நோக்கம், கட்டமைப்பு மற்றும் முக்கியத்துவத்தைப் புரிந்துகொள்வது இந்தியச் சூழலுக்குள் செயல்படும் குடிமக்கள் மற்றும் நிறுவனங்கள் இருவருக்கும் மிக முக்கியமானது.",
  "normalised": "இந்தியாவில் டிஜிட்டல் சேவைகள் பெருகி வருவதால், வலுவான அடையாளங்காட்டி வழிமுறைகள் அவசியமாகின்றன, இது அரசாங்கத்தால் வழங்கப்பட்ட அடையாள ஆவணங்களை அதிகம் நம்பியிருக்க வழிவகுக்கிறது. சர்வவியாபகமான ஏ-ஏ-டி-ஹெச்-ஏ-ஏ-ஆர் அட்டை முதல் பி-ஏ-என் கார்டுகள் மற்றும் வாக்காளர் ஐ-டி கள் வரையிலான இந்த ஆவணங்கள், நிதி பரிவர்த்தனைகள் முதல் அரசாங்க மானியங்களைப் பெறுவது வரை பரவலான சேவைகளை அணுகுவதற்கான முக்கியமான கருவிகளாக செயல்படுகின்றன. இந்த அடையாளங்காட்டிகளின் நோக்கம், கட்டமைப்பு மற்றும் முக்கியத்துவத்தைப் புரிந்துகொள்வது இந்தியச் சூழலுக்குள் செயல்படும் குடிமக்கள் மற்றும் நிறுவனங்கள் இருவருக்கும் மிக முக்கியமானது.",
  "raw": "இந்தியாவில் டிஜிட்டல் சேவைகள் பெருகி வருவதால், வலுவான அடையாளங்காட்டி வழிமுறைகள் அவசியமாகின்றன, இது அரசாங்கத்தால் வழங்கப்பட்ட அடையாள ஆவணங்களை அதிகம் நம்பியிருக்க வழிவகுக்கிறது. சர்வவியாபகமான ஆதார் அட்டை முதல் பான் கார்டுகள் மற்றும் வாக்காளர் அடையாள அட்டைகள் வரையிலான இந்த ஆவணங்கள், நிதி பரிவர்த்தனைகள் முதல் அரசாங்க மானியங்களைப் பெறுவது வரை பரவலான சேவைகளை அணுகுவதற்கான முக்கியமான கருவிகளாக செயல்படுகின்றன. இந்த அடையாளங்காட்டிகளின் நோக்கம், கட்டமைப்பு மற்றும் முக்கியத்துவத்தைப் புரிந்துகொள்வது இந்தியச் சூழலுக்குள் செயல்படும் குடிமக்கள் மற்றும் நிறுவனங்கள் இருவருக்கும் மிக முக்கியமானது."
}
```
```json
{
  "unnormalised": "ஆதார் அட்டை, இந்திய தனித்துவ அடையாள ஆணையத்தால் (UIDAI) வழங்கப்பட்ட 12 இலக்க தனித்துவ அடையாள எண், பரவலாகப் பயன்படுத்தப்படும் அடையாள வடிவமாக மாறியுள்ளது. இதன் பரவல் பல்வேறு அரசாங்கத் திட்டங்கள், வங்கிச் சேவைகள் மற்றும் சிம் கார்டு கையகப்படுத்துதல்களில் கூட கட்டாய பயன்பாட்டிலிருந்து வருகிறது. ஆதார் எண்ணுக்கு ஒரு எடுத்துக்காட்டு 2345-6789-0123 ஆகும். இதன் பயன்பாடு பல அதிகாரத்துவ செயல்முறைகளை எளிதாக்கும் அதே வேளையில், தரவு தனியுரிமை மற்றும் சாத்தியமான தவறான பயன்பாடு தொடர்பான கவலைகள் சட்ட மற்றும் சமூக வட்டாரங்களில் தொடர்ந்து விவாதிக்கப்படுகின்றன.",
  "normalised": "ஏ-ஏ-டி-ஹெச்-ஏ-ஏ-ஆர் அட்டை, இந்திய தனித்துவ அடையாள ஆணையத்தால் (U-I-D-A-I) வழங்கப்பட்ட பன்னிரெண்டு இலக்க தனித்துவ அடையாள எண், பரவலாகப் பயன்படுத்தப்படும் அடையாள வடிவமாக மாறியுள்ளது. இதன் பரவல் பல்வேறு அரசாங்கத் திட்டங்கள், வங்கிச் சேவைகள் மற்றும் S-I-M கார்டு கையகப்படுத்துதல்களில் கூட கட்டாய பயன்பாட்டிலிருந்து வருகிறது. ஏ-ஏ-டி-ஹெச்-ஏ-ஏ-ஆர் எண்ணுக்கு ஒரு எடுத்துக்காட்டு இரண்டு மூன்று நான்கு ஐந்து ஹைபன் ஆறு ஏழு எட்டு ஒன்பது ஹைபன் ஜீரோ ஒன்று இரண்டு மூன்று ஆகும். இதன் பயன்பாடு பல அதிகாரத்துவ செயல்முறைகளை எளிதாக்கும் அதே வேளையில், தரவு தனியுரிமை மற்றும் சாத்தியமான தவறான பயன்பாடு தொடர்பான கவலைகள் சட்ட மற்றும் சமூக வட்டாரங்களில் தொடர்ந்து விவாதிக்கப்படுகின்றன.",
  "raw": "ஆதார் அட்டை, இந்திய தனித்துவ அடையாள ஆணையத்தால் (UIDAI) வழங்கப்பட்ட 12 இலக்க தனித்துவ அடையாள எண், பரவலாகப் பயன்படுத்தப்படும் அடையாள வடிவமாக மாறியுள்ளது. இதன் பரவல் பல்வேறு அரசாங்கத் திட்டங்கள், வங்கிச் சேவைகள் மற்றும் சிம் கார்டு கையகப்படுத்துதல்களில் கூட கட்டாய பயன்பாட்டிலிருந்து வருகிறது. ஆதார் எண்ணுக்கு ஒரு எடுத்துக்காட்டு 2345-6789-0123 ஆகும். இதன் பயன்பாடு பல அதிகாரத்துவ செயல்முறைகளை எளிதாக்கும் அதே வேளையில், தரவு தனியுரிமை மற்றும் சாத்தியமான தவறான பயன்பாடு தொடர்பான கவலைகள் சட்ட மற்றும் சமூக வட்டாரங்களில் தொடர்ந்து விவாதிக்கப்படுகின்றன."
}
```
```json
{
  "unnormalised": "நிரந்தர கணக்கு எண் (PAN), வருமான வரித்துறையால் வழங்கப்பட்ட 10-எழுத்து எண்ணெழுத்து அடையாளங்காட்டி, முக்கியமாக வரி தொடர்பான நோக்கங்களுக்காகப் பயன்படுத்தப்படுகிறது. ஒரு குறிப்பிட்ட வரம்பை மீறும் நிதி பரிவர்த்தனைகளுக்கு இது கட்டாயமாகும், அதாவது ஒரு வங்கிக் கணக்கைத் திறப்பது அல்லது குறிப்பிடத்தக்க முதலீடுகளைச் செய்வது. ஒரு PAN அட்டையில் பொதுவாக அட்டைதாரரின் பெயர், பிறந்த தேதி மற்றும் PAN எண் போன்ற தகவல்கள் காட்டப்படும். ஒரு உதாரண PAN ABCDE1234F ஆக இருக்கலாம். நிதி பரிவர்த்தனைகளைக் கண்காணிப்பதிலும், வரி இணக்கத்தை உறுதி செய்வதிலும் PAN ஒரு முக்கியமான பங்கைக் கொண்டுள்ளது.",
  "normalised": "நிரந்தர கணக்கு எண் (P-A-N), வருமான வரித்துறையால் வழங்கப்பட்ட பத்து எழுத்து எண்ணெழுத்து அடையாளங்காட்டி, முக்கியமாக வரி தொடர்பான நோக்கங்களுக்காகப் பயன்படுத்தப்படுகிறது. ஒரு குறிப்பிட்ட வரம்பை மீறும் நிதி பரிவர்த்தனைகளுக்கு இது கட்டாயமாகும், அதாவது ஒரு வங்கிக் கணக்கைத் திறப்பது அல்லது குறிப்பிடத்தக்க முதலீடுகளைச் செய்வது. ஒரு P-A-N அட்டையில் பொதுவாக அட்டைதாரரின் பெயர், பிறந்த தேதி மற்றும் P-A-N எண் போன்ற தகவல்கள் காட்டப்படும். ஒரு உதாரண P-A-N A-B-C-D-E-ஒன்று-இரண்டு-மூன்று-நான்கு-F ஆக இருக்கலாம். நிதி பரிவர்த்தனைகளைக் கண்காணிப்பதிலும், வரி இணக்கத்தை உறுதி செய்வதிலும் P-A-N ஒரு முக்கியமான பங்கைக் கொண்டுள்ளது.",
  "raw": "நிரந்தர கணக்கு எண் (PAN), வருமான வரித்துறையால் வழங்கப்பட்ட 10-எழுத்து எண்ணெழுத்து அடையாளங்காட்டி, முக்கியமாக வரி தொடர்பான நோக்கங்களுக்காகப் பயன்படுத்தப்படுகிறது. ஒரு குறிப்பிட்ட வரம்பை மீறும் நிதி பரிவர்த்தனைகளுக்கு இது கட்டாயமாகும், அதாவது ஒரு வங்கிக் கணக்கைத் திறப்பது அல்லது குறிப்பிடத்தக்க முதலீடுகளைச் செய்வது. ஒரு PAN அட்டையில் பொதுவாக அட்டைதாரரின் பெயர், பிறந்த தேதி மற்றும் PAN எண் போன்ற தகவல்கள் காட்டப்படும். ஒரு உதாரண PAN ABCDE1234F ஆக இருக்கலாம். நிதி பரிவர்த்தனைகளைக் கண்காணிப்பதிலும், வரி இணக்கத்தை உறுதி செய்வதிலும் PAN ஒரு முக்கியமான பங்கைக் கொண்டுள்ளது."
}
```
```json
{
  "unnormalised": "வாக்காளர் அடையாள அட்டைகள், அதிகாரப்பூர்வமாக வாக்காளர் புகைப்பட அடையாள அட்டைகள் (EPIC) என்று அழைக்கப்படுகின்றன, அவை இந்தியத் தேர்தல் ஆணையத்தால் வழங்கப்படுகின்றன, மேலும் அவை குடியுரிமை மற்றும் வாக்களிக்கும் தகுதிக்கான ஆதாரமாகச் செயல்படுகின்றன. இந்த அட்டைகளில் வாக்காளரின் புகைப்படம், பெயர், முகவரி மற்றும் XYZ1234567 போன்ற EPIC எண் ஆகியவை காட்டப்படும். முக்கியமாக தேர்தல் நோக்கங்களுக்காகப் பயன்படுத்தப்பட்டாலும், வாக்காளர் அடையாள அட்டை பல்வேறு பிற சூழல்களிலும் அடையாளச் சான்று மற்றும் முகவரிச் சான்றாக ஏற்றுக்கொள்ளப்படுகிறது.",
  "normalised": "வாக்காளர் I-D அட்டைகள், அதிகாரப்பூர்வமாக வாக்காளர் புகைப்பட அடையாள அட்டைகள் (E-P-I-C) என்று அழைக்கப்படுகின்றன, அவை இந்தியத் தேர்தல் ஆணையத்தால் வழங்கப்படுகின்றன, மேலும் அவை குடியுரிமை மற்றும் வாக்களிக்கும் தகுதிக்கான ஆதாரமாகச் செயல்படுகின்றன. இந்த அட்டைகளில் வாக்காளரின் புகைப்படம், பெயர், முகவரி மற்றும் X-Y-Z-ஒன்று-இரண்டு-மூன்று-நான்கு-ஐந்து-ஆறு-ஏழு போன்ற E-P-I-C எண் ஆகியவை காட்டப்படும். முக்கியமாக தேர்தல் நோக்கங்களுக்காகப் பயன்படுத்தப்பட்டாலும், வாக்காளர் I-D பல்வேறு பிற சூழல்களிலும் அடையாளச் சான்று மற்றும் முகவரிச் சான்றாக ஏற்றுக்கொள்ளப்படுகிறது.",
  "raw": "வாக்காளர் அடையாள அட்டைகள், அதிகாரப்பூர்வமாக வாக்காளர் புகைப்பட அடையாள அட்டைகள் (EPIC) என்று அழைக்கப்படுகின்றன, அவை இந்தியத் தேர்தல் ஆணையத்தால் வழங்கப்படுகின்றன, மேலும் அவை குடியுரிமை மற்றும் வாக்களிக்கும் தகுதிக்கான ஆதாரமாகச் செயல்படுகின்றன. இந்த அட்டைகளில் வாக்காளரின் புகைப்படம், பெயர், முகவரி மற்றும் XYZ1234567 போன்ற EPIC எண் ஆகியவை காட்டப்படும். முக்கியமாக தேர்தல் நோக்கங்களுக்காகப் பயன்படுத்தப்பட்டாலும், வாக்காளர் அடையாள அட்டை பல்வேறு பிற சூழல்களிலும் அடையாளச் சான்று மற்றும் முகவரிச் சான்றாக ஏற்றுக்கொள்ளப்படுகிறது."
}
```
```json
{
  "unnormalised": "பிற அரசாங்கத்தால் வழங்கப்பட்ட அடையாள ஆவணங்களில் ஓட்டுநர் உரிமங்கள், பாஸ்போர்ட்கள் (எ.கா., பாஸ்போர்ட் எண். P1234567) மற்றும் ரேஷன் கார்டுகள் அடங்கும். இந்த ஆவணங்கள் ஒவ்வொன்றும் ஒரு குறிப்பிட்ட நோக்கத்திற்காக செயல்படுகின்றன மற்றும் நாட்டிற்குள் ஒரு விரிவான அடையாள அமைப்பிற்கு பங்களிக்கின்றன. இந்த ஆவணங்களுக்கான வடிவம் மற்றும் தேவைகள் வெவ்வேறு ஒழுங்குமுறை அமைப்புகளால் நிர்வகிக்கப்படுகின்றன.",
  "normalised": "பிற அரசாங்கத்தால் வழங்கப்பட்ட அடையாள ஆவணங்களில் ஓட்டுநர் உரிமங்கள், பாஸ்போர்ட்கள் (எ.கா., பாஸ்போர்ட் எண். P-ஒன்று-இரண்டு-மூன்று-நான்கு-ஐந்து-ஆறு-ஏழு), மற்றும் ரேஷன் கார்டுகள் அடங்கும். இந்த ஆவணங்கள் ஒவ்வொன்றும் ஒரு குறிப்பிட்ட நோக்கத்திற்காக செயல்படுகின்றன மற்றும் நாட்டிற்குள் ஒரு விரிவான அடையாள அமைப்பிற்கு பங்களிக்கின்றன. இந்த ஆவணங்களுக்கான வடிவம் மற்றும் தேவைகள் வெவ்வேறு ஒழுங்குமுறை அமைப்புகளால் நிர்வகிக்கப்படுகின்றன.",
  "raw": "பிற அரசாங்கத்தால் வழங்கப்பட்ட அடையாள ஆவணங்களில் ஓட்டுநர் உரிமங்கள், பாஸ்போர்ட்கள் (எ.கா., பாஸ்போர்ட் எண். P1234567) மற்றும் ரேஷன் கார்டுகள் அடங்கும். இந்த ஆவணங்கள் ஒவ்வொன்றும் ஒரு குறிப்பிட்ட நோக்கத்திற்காக செயல்படுகின்றன மற்றும் நாட்டிற்குள் ஒரு விரிவான அடையாள அமைப்பிற்கு பங்களிக்கின்றன. இந்த ஆவணங்களுக்கான வடிவம் மற்றும் தேவைகள் வெவ்வேறு ஒழுங்குமுறை அமைப்புகளால் நிர்வகிக்கப்படுகின்றன."
}
```
```json
{
  "unnormalised": "முடிவில், அரசாங்கத்தால் வழங்கப்பட்ட அடையாள ஆவணங்கள் நவீன இந்தியாவின் செயல்பாட்டிற்கு ஒருங்கிணைந்தவை. இந்த ஆவணங்கள் வசதியை வழங்குவதோடு அத்தியாவசிய சேவைகளை அணுகுவதற்கு உதவுகின்றன, தரவு பாதுகாப்பு மற்றும் சாத்தியமான தவறான பயன்பாடு குறித்து விழிப்புடன் இருப்பது அவசியம். டிஜிட்டல் அடையாள அமைப்புகளின் தொடர்ச்சியான பரிணாம வளர்ச்சி, செயல்திறன் மற்றும் தனியுரிமை போதுமான அளவு நிவர்த்தி செய்யப்படுவதை உறுதி செய்வதற்காக தொடர்ச்சியான கண்காணிப்பு மற்றும் தழுவல் தேவைப்படுகிறது.",
  "normalised": "முடிவில், அரசாங்கத்தால் வழங்கப்பட்ட அடையாள ஆவணங்கள் நவீன இந்தியாவின் செயல்பாட்டிற்கு ஒருங்கிணைந்தவை. இந்த ஆவணங்கள் வசதியை வழங்குவதோடு அத்தியாவசிய சேவைகளை அணுகுவதற்கு உதவுகின்றன, தரவு பாதுகாப்பு மற்றும் சாத்தியமான தவறான பயன்பாடு குறித்து விழிப்புடன் இருப்பது அவசியம். டிஜிட்டல் அடையாள அமைப்புகளின் தொடர்ச்சியான பரிணாம வளர்ச்சி, செயல்திறன் மற்றும் தனியுரிமை போதுமான அளவு நிவர்த்தி செய்யப்படுவதை உறுதி செய்வதற்காக தொடர்ச்சியான கண்காணிப்பு மற்றும் தழுவல் தேவைப்படுகிறது.",
  "raw": "முடிவில், அரசாங்கத்தால் வழங்கப்பட்ட அடையாள ஆவணங்கள் நவீன இந்தியாவின் செயல்பாட்டிற்கு ஒருங்கிணைந்தவை. இந்த ஆவணங்கள் வசதியை வழங்குவதோடு அத்தியாவசிய சேவைகளை அணுகுவதற்கு உதவுகின்றன, தரவு பாதுகாப்பு மற்றும் சாத்தியமான தவறான பயன்பாடு குறித்து விழிப்புடன் இருப்பது அவசியம். டிஜிட்டல் அடையாள அமைப்புகளின் தொடர்ச்சியான பரிணாம வளர்ச்சி, செயல்திறன் மற்றும் தனியுரிமை போதுமான அளவு நிவர்த்தி செய்யப்படுவதை உறுதி செய்வதற்காக தொடர்ச்சியான கண்காணிப்பு மற்றும் தழுவல் தேவைப்படுகிறது."
}
```
