```json
{
  "unnormalised": "ஒவ்வொரு 10 வருடங்களுக்கும் ஆதார் விவரங்களைப் புதுப்பிக்க வேண்டும் என்று UIDAI குடிமக்களை வலியுறுத்தியுள்ளது. இது துல்லியத்தைப் பராமரிக்கவும் அரசாங்க சேவைகளுக்கான தடையற்ற அணுகலை உறுதிப்படுத்தவும் உதவுகிறது. புதுப்பிக்கத் தவறினால், உங்கள் ஆதார் எண்ணுடன் இணைக்கப்பட்ட நன்மைகளைப் பெறுவதில் தாமதங்கள் அல்லது சிக்கல்கள் ஏற்படலாம்.",
  "normalised": "ஒவ்வொரு பத்து வருடங்களுக்கும் ஆதார் விவரங்களைப் புதுப்பிக்க வேண்டும் என்று U-I-D-A-I குடிமக்களை வலியுறுத்தியுள்ளது. இது துல்லியத்தைப் பராமரிக்கவும் அரசாங்க சேவைகளுக்கான தடையற்ற அணுகலை உறுதிப்படுத்தவும் உதவுகிறது. புதுப்பிக்கத் தவறினால், உங்கள் ஆதார் எண்ணுடன் இணைக்கப்பட்ட நன்மைகளைப் பெறுவதில் தாமதங்கள் அல்லது சிக்கல்கள் ஏற்படலாம்.",
  "raw": "ஒவ்வொரு 10 வருடங்களுக்கும் ஆதார் விவரங்களைப் புதுப்பிக்க வேண்டும் என்று UIDAI குடிமக்களை வலியுறுத்தியுள்ளது. இது துல்லியத்தைப் பராமரிக்கவும் அரசாங்க சேவைகளுக்கான தடையற்ற அணுகலை உறுதிப்படுத்தவும் உதவுகிறது. புதுப்பிக்கத் தவறினால், உங்கள் ஆதார் எண்ணுடன் இணைக்கப்பட்ட நன்மைகளைப் பெறுவதில் தாமதங்கள் அல்லது சிக்கல்கள் ஏற்படலாம்."
}
```
```json
{
  "unnormalised": "ஆதார், இந்திய அரசால் வழங்கப்பட்ட 12 இலக்க தனித்துவ அடையாளங்காட்டி, பல்வேறு நோக்கங்களுக்காக ஒரு முக்கியமான ஆவணமாக செயல்படுகிறது. இது உங்கள் பயோமெட்ரிக் தரவு மற்றும் குடியிருப்பு முகவரியுடன் இணைக்கப்பட்டுள்ளது. பல அரசாங்க திட்டங்கள் இப்போது ஆதார் சரிபார்ப்பை கட்டாயமாக்குகின்றன, எனவே துல்லியமான, புதுப்பித்த ஆதார் அட்டை மிகவும் முக்கியமானது. நகல்களை பாதுகாப்பாக வைத்திருக்கவும், ஏதேனும் இழப்பு அல்லது தவறான பயன்பாடு குறித்து உடனடியாக தெரிவிக்கவும் நினைவில் கொள்ளுங்கள்.",
  "normalised": "ஆதார், இந்திய அரசால் வழங்கப்பட்ட பன்னிரண்டு இலக்க தனித்துவ அடையாளங்காட்டி, பல்வேறு நோக்கங்களுக்காக ஒரு முக்கியமான ஆவணமாக செயல்படுகிறது. இது உங்கள் பயோமெட்ரிக் தரவு மற்றும் குடியிருப்பு முகவரியுடன் இணைக்கப்பட்டுள்ளது. பல அரசாங்க திட்டங்கள் இப்போது ஆதார் சரிபார்ப்பை கட்டாயமாக்குகின்றன, எனவே துல்லியமான, புதுப்பித்த ஆதார் அட்டை மிகவும் முக்கியமானது. நகல்களை பாதுகாப்பாக வைத்திருக்கவும், ஏதேனும் இழப்பு அல்லது தவறான பயன்பாடு குறித்து உடனடியாக தெரிவிக்கவும் நினைவில் கொள்ளுங்கள்.",
  "raw": "ஆதார், இந்திய அரசால் வழங்கப்பட்ட 12 இலக்க தனித்துவ அடையாளங்காட்டி, பல்வேறு நோக்கங்களுக்காக ஒரு முக்கியமான ஆவணமாக செயல்படுகிறது. இது உங்கள் பயோமெட்ரிக் தரவு மற்றும் குடியிருப்பு முகவரியுடன் இணைக்கப்பட்டுள்ளது. பல அரசாங்க திட்டங்கள் இப்போது ஆதார் சரிபார்ப்பை கட்டாயமாக்குகின்றன, எனவே துல்லியமான, புதுப்பித்த ஆதார் அட்டை மிகவும் முக்கியமானது. நகல்களை பாதுகாப்பாக வைத்திருக்கவும், ஏதேனும் இழப்பு அல்லது தவறான பயன்பாடு குறித்து உடனடியாக தெரிவிக்கவும் நினைவில் கொள்ளுங்கள்."
}
```
```json
{
  "unnormalised": "உங்கள் முகவரி, மொபைல் எண்., மின்னஞ்சல் ஐடி போன்றவற்றை யுஐடிஏஐ இணையதளம் மூலம் அல்லது ஆதார் மையத்திற்குச் சென்று புதுப்பிக்கலாம். தேவையான ஆவணங்களில் உங்கள் பான் கார்டு, வாக்காளர் அடையாள அட்டை அல்லது பாஸ்போர்ட் ஆகியவை அடங்கும். இந்த செயல்முறை பொதுவாக நேரடியானது, ஆனால் கடைசி நிமிடம் வரை காத்திருப்பதை விட உங்கள் வருகையை முன்கூட்டியே திட்டமிடுவது நல்லது!",
  "normalised": "உங்கள் முகவரி, மொபைல் எண், மின்னஞ்சல் ஐ-டி, எக்செட்ரா போன்றவற்றை யு-ஐ-டி-ஏ-ஐ இணையதளம் மூலம் அல்லது ஆதார் கேந்திராவிற்குச் சென்று புதுப்பிக்கலாம். தேவையான ஆவணங்களில் உங்கள் பி-ஏ-என் கார்டு, வாக்காளர் ஐ-டி அல்லது பாஸ்போர்ட் ஆகியவை அடங்கும். இந்த செயல்முறை பொதுவாக நேரடியானது, ஆனால் கடைசி நிமிடம் வரை காத்திருப்பதை விட உங்கள் வருகையை முன்கூட்டியே திட்டமிடுவது நல்லது!",
  "raw": "உங்கள் முகவரி, மொபைல் எண்., மின்னஞ்சல் ஐடி போன்றவற்றை யுஐடிஏஐ இணையதளம் மூலம் அல்லது ஆதார் மையத்திற்குச் சென்று புதுப்பிக்கலாம். தேவையான ஆவணங்களில் உங்கள் பான் கார்டு, வாக்காளர் அடையாள அட்டை அல்லது பாஸ்போர்ட் ஆகியவை அடங்கும். இந்த செயல்முறை பொதுவாக நேரடியானது, ஆனால் கடைசி நிமிடம் வரை காத்திருப்பதை விட உங்கள் வருகையை முன்கூட்டியே திட்டமிடுவது நல்லது!"
}
```
```json
{
  "unnormalised": "தங்கள் ஆதார் நிலையை ஆன்லைனில் தொடர்ந்து சரிபார்க்குமாறு UIDAI அனைத்து குடிமக்களையும் ஊக்குவிக்கிறது. உங்கள் டிஜிட்டல் ஆதார் அட்டையை எளிதாக அணுக mAadhaar பயன்பாட்டைப் பதிவிறக்கலாம். உங்கள் ஆதார் தகவல் துல்லியமாகவும், நடப்புடனும், பாதுகாப்பாகவும் இருப்பதை உறுதி செய்வது ஒரு முக்கியப் பொறுப்பாகும். இப்போது வாக்காளர் அடையாள எண் மேம்படுத்தப்பட்ட பாதுகாப்பிற்காக ஆதாரத்துடன் இணைக்கப்படலாம்.",
  "normalised": "தங்கள் ஆதார் நிலையை ஆன்லைனில் தொடர்ந்து சரிபார்க்குமாறு U-I-D-A-I அனைத்து குடிமக்களையும் ஊக்குவிக்கிறது. உங்கள் டிஜிட்டல் ஆதார் அட்டையை எளிதாக அணுக mAadhaar பயன்பாட்டைப் பதிவிறக்கலாம். உங்கள் ஆதார் தகவல் துல்லியமாகவும், நடப்புடனும், பாதுகாப்பாகவும் இருப்பதை உறுதி செய்வது ஒரு முக்கியப் பொறுப்பாகும். இப்போது வாக்காளர் I-D எண் மேம்படுத்தப்பட்ட பாதுகாப்பிற்காக ஆதாரத்துடன் இணைக்கப்படலாம்.",
  "raw": "தங்கள் ஆதார் நிலையை ஆன்லைனில் தொடர்ந்து சரிபார்க்குமாறு UIDAI அனைத்து குடிமக்களையும் ஊக்குவிக்கிறது. உங்கள் டிஜிட்டல் ஆதார் அட்டையை எளிதாக அணுக mAadhaar பயன்பாட்டைப் பதிவிறக்கலாம். உங்கள் ஆதார் தகவல் துல்லியமாகவும், நடப்புடனும், பாதுகாப்பாகவும் இருப்பதை உறுதி செய்வது ஒரு முக்கியப் பொறுப்பாகும். இப்போது வாக்காளர் அடையாள எண் மேம்படுத்தப்பட்ட பாதுகாப்பிற்காக ஆதாரத்துடன் இணைக்கப்படலாம்."
}
```
