```json
{
  "unnormalised": "சரி, யாரோ PAN கார்டு விஷயம் பத்தி கேட்டாங்க... இதுல என்ன பெரிய விஷயம் இருக்கு, சரியா? நான் சொல்றேன், இது சில அழகான ஆல்பாநியூமரிக் கோடை விட (என்னுடையது ABCDE1234F, உண்மையாலுமே இல்ல!) அதிகமானது. இது நிதியியல் உலகத்துல உங்களுடைய டிஜிட்டல் பாஸ்போர்ட் மாதிரி. வருமான வரித் துறைக்கு உங்களுடைய ரிப்போர்ட் கார்டா நினைச்சுக்குங்க. நீங்க தப்பு செஞ்சு நிதியை மறைக்க ஆரம்பிச்சா, நீங்க \"வரி ஏய்ப்பு\"ன்னு சொல்றதுக்குள்ள அவங்க உங்களை பிடிச்சிடுவாங்க!",
  "normalised": "சரி, யாரோ P-A-N கார்டு விஷயம் பத்தி கேட்டாங்க... இதுல என்ன பெரிய விஷயம் இருக்கு, சரியா? நான் சொல்றேன், இது சில அழகான ஆல்பாநியூமரிக் கோடை விட (என்னுடையது A-B-C-D-E ஒன்று இரண்டு மூன்று நான்கு F, உண்மையாலுமே இல்ல!) அதிகமானது. இது நிதியியல் உலகத்துல உங்களுடைய டிஜிட்டல் பாஸ்போர்ட் மாதிரி. வருமான வரித் துறைக்கு உங்களுடைய ரிப்போர்ட் கார்டா நினைச்சுக்குங்க. நீங்க தப்பு செஞ்சு நிதியை மறைக்க ஆரம்பிச்சா, நீங்க \"வரி ஏய்ப்பு\"ன்னு சொல்றதுக்குள்ள அவங்க உங்களை பிடிச்சிடுவாங்க!",
  "raw": "சரி, யாரோ PAN கார்டு விஷயம் பத்தி கேட்டாங்க... இதுல என்ன பெரிய விஷயம் இருக்கு, சரியா? நான் சொல்றேன், இது சில அழகான ஆல்பாநியூமரிக் கோடை விட (என்னுடையது ABCDE1234F, உண்மையாலுமே இல்ல!) அதிகமானது. இது நிதியியல் உலகத்துல உங்களுடைய டிஜிட்டல் பாஸ்போர்ட் மாதிரி. வருமான வரித் துறைக்கு உங்களுடைய ரிப்போர்ட் கார்டா நினைச்சுக்குங்க. நீங்க தப்பு செஞ்சு நிதியை மறைக்க ஆரம்பிச்சா, நீங்க \"வரி ஏய்ப்பு\"ன்னு சொல்றதுக்குள்ள அவங்க உங்களை பிடிச்சிடுவாங்க!"
}
```
```json
{
  "unnormalised": "இருந்தாலும், ஒரு PAN (நிரந்தர கணக்கு எண்) இந்த நாட்களில் எல்லாவற்றிற்கும் தேவைப்படுகிறது. வங்கிக் கணக்கைத் திறக்கவா? PAN அட்டை. உங்கள் ITR-ஐ தாக்கல் செய்யவா? PAN அட்டை. ரூ. 50,000க்கு மேல் சொத்து வாங்கவா? யூகித்தது சரிதான் - PAN அட்டை! சிறிய பரிவர்த்தனைகளுக்கும் இது சில நேரங்களில் தேவைப்படுகிறது, இந்த நாட்களில், மேலும் எல்லோரும் சுய சான்றளிக்கப்பட்ட நகலைத் தான் கேட்பார்கள். எனவே, இதை உங்கள் மதிப்புமிக்க ஆவணம் எண். 1 போல் கருதுங்கள்!",
  "normalised": "இருந்தாலும், ஒரு P-A-N (நிரந்தர கணக்கு எண்) இந்த நாட்களில் எல்லாவற்றிற்கும் தேவைப்படுகிறது. வங்கிக் கணக்கைத் திறக்கவா? P-A-N அட்டை. உங்கள் I-T-R-ஐ தாக்கல் செய்யவா? P-A-N அட்டை. ரூபாய் ஐம்பதாயிரத்துக்கு மேல் சொத்து வாங்கவா? யூகித்தது சரிதான் - P-A-N அட்டை! சிறிய பரிவர்த்தனைகளுக்கும் இது சில நேரங்களில் தேவைப்படுகிறது, இந்த நாட்களில், மேலும் எல்லோரும் சுய சான்றளிக்கப்பட்ட நகலைத் தான் கேட்பார்கள். எனவே, இதை உங்கள் மதிப்புமிக்க ஆவணம் எண் ஒன்று போல் கருதுங்கள்!",
  "raw": "இருந்தாலும், ஒரு PAN (நிரந்தர கணக்கு எண்) இந்த நாட்களில் எல்லாவற்றிற்கும் தேவைப்படுகிறது. வங்கிக் கணக்கைத் திறக்கவா? PAN அட்டை. உங்கள் ITR-ஐ தாக்கல் செய்யவா? PAN அட்டை. ரூ. 50,000க்கு மேல் சொத்து வாங்கவா? யூகித்தது சரிதான் - PAN அட்டை! சிறிய பரிவர்த்தனைகளுக்கும் இது சில நேரங்களில் தேவைப்படுகிறது, இந்த நாட்களில், மேலும் எல்லோரும் சுய சான்றளிக்கப்பட்ட நகலைத் தான் கேட்பார்கள். எனவே, இதை உங்கள் மதிப்புமிக்க ஆவணம் எண். 1 போல் கருதுங்கள்!\n\nSeriously though, a P-A-N (Permanent Account Number) is required for just about everything these days. Opening a bank account? P-A-N card. Filing your I-T-R? P-A-N card. Buying property worth over rupee fifty thousand? You guessed it - P-A-N card! It’s even sometimes needed for smaller transactions, these days, and everyone will be asking for the self-attested copy to boot. So, treat it like your precious document number one!"
}
```
```json
{
  "unnormalised": "மேலும் பல PAN கார்டுகளை வைத்திருப்பதைப் பற்றி *யோசிக்க* வேண்டாம். வருமான வரித் துறை விளையாடவில்லை. அவர்கள் உங்களுக்கு ஒரு பெரிய அபராதம் விதிப்பார்கள். இது ஒரு வாழ்க்கையில் இரண்டு வெவ்வேறு நபர்களாக இருக்க முயற்சிப்பது போன்றது - அமைப்பு அதை விரும்புவதில்லை. எனவே, அவர்கள் உங்களுக்குக் கொடுத்த ஒன்றைக் கொண்டு பாதுகாப்பாக இருங்கள். வெறுமனே, அசலை எடுத்துச் செல்ல வேண்டாம்; ஜெராக்ஸ் மட்டும். இருப்பினும், நான் என் அசலை பத்திரமாக வைத்திருக்கவில்லை என்பது ஒப்புக்கொள்ளத்தக்கது, எனவே நான் இங்கு சிறந்த ஆலோசகராக இருக்க மாட்டேன்.",
  "normalised": "மேலும் பல P-A-N கார்டுகளை வைத்திருப்பதைப் பற்றி யோசிக்க வேண்டாம். வருமான வரித் துறை விளையாடவில்லை. அவர்கள் உங்களுக்கு ஒரு பெரிய அபராதம் விதிப்பார்கள். இது ஒரு வாழ்க்கையில் இரண்டு வெவ்வேறு நபர்களாக இருக்க முயற்சிப்பது போன்றது - அமைப்பு அதை விரும்புவதில்லை. எனவே, அவர்கள் உங்களுக்குக் கொடுத்த ஒன்றைக் கொண்டு பாதுகாப்பாக இருங்கள். வெறுமனே, அசலை எடுத்துச் செல்ல வேண்டாம்; ஜெராக்ஸ் மட்டும். இருப்பினும், நான் என் அசலை பத்திரமாக வைத்திருக்கவில்லை என்பது ஒப்புக்கொள்ளத்தக்கது, எனவே நான் இங்கு சிறந்த ஆலோசகராக இருக்க மாட்டேன்.",
  "raw": "மேலும் பல PAN கார்டுகளை வைத்திருப்பதைப் பற்றி *யோசிக்க* வேண்டாம். வருமான வரித் துறை விளையாடவில்லை. அவர்கள் உங்களுக்கு ஒரு பெரிய அபராதம் விதிப்பார்கள். இது ஒரு வாழ்க்கையில் இரண்டு வெவ்வேறு நபர்களாக இருக்க முயற்சிப்பது போன்றது - அமைப்பு அதை விரும்புவதில்லை. எனவே, அவர்கள் உங்களுக்குக் கொடுத்த ஒன்றைக் கொண்டு பாதுகாப்பாக இருங்கள். வெறுமனே, அசலை எடுத்துச் செல்ல வேண்டாம்; ஜெராக்ஸ் மட்டும். இருப்பினும், நான் என் அசலை பத்திரமாக வைத்திருக்கவில்லை என்பது ஒப்புக்கொள்ளத்தக்கது, எனவே நான் இங்கு சிறந்த ஆலோசகராக இருக்க மாட்டேன்."
}
```
```json
{
  "unnormalised": "மேலும், உங்கள் PAN ஐ ஆதார் உடன் இணைப்பது இப்போது நடைமுறையில் கட்டாயமாக்கப்பட்டுள்ளது. அரசாங்கம் சொல்வது போல் இருக்கிறது, \"நீங்கள் யார் என்று எங்களுக்குத் தெரியும், உங்கள் நிதி எங்களுக்குத் தெரியும். வேடிக்கையாக எதையும் செய்ய முயற்சிக்காதீர்கள்.\" இது கொஞ்சம் பிக் பிரதர்-இஷ், நிச்சயமாக, ஆனால் குறைந்தபட்சம் இது விஷயங்களை எளிதாக்குகிறது, இல்லையா? இருப்பினும், நான் நேர்மையாக இருந்தால், நீட்டிக்கப்பட்ட காலக்கெடுவுக்கு ஒரு நாள் முன்பு இதைச் செய்தேன். ஏன் முன்கூட்டியே விஷயங்களைச் செய்ய வேண்டும்?",
  "normalised": "மேலும், உங்கள் P-A-N ஐ ஆதார் உடன் இணைப்பது இப்போது நடைமுறையில் கட்டாயமாக்கப்பட்டுள்ளது. அரசாங்கம் சொல்வது போல் இருக்கிறது, \"நீங்கள் யார் என்று எங்களுக்குத் தெரியும், உங்கள் நிதி எங்களுக்குத் தெரியும். வேடிக்கையாக எதையும் செய்ய முயற்சிக்காதீர்கள்.\" இது கொஞ்சம் பிக் பிரதர்-இஷ், நிச்சயமாக, ஆனால் குறைந்தபட்சம் இது விஷயங்களை எளிதாக்குகிறது, இல்லையா? இருப்பினும், நான் நேர்மையாக இருந்தால், நீட்டிக்கப்பட்ட காலக்கெடுவுக்கு ஒரு நாள் முன்பு இதைச் செய்தேன். ஏன் முன்கூட்டியே விஷயங்களைச் செய்ய வேண்டும்?",
  "raw": "மேலும், உங்கள் PAN ஐ ஆதார் உடன் இணைப்பது இப்போது நடைமுறையில் கட்டாயமாக்கப்பட்டுள்ளது. அரசாங்கம் சொல்வது போல் இருக்கிறது, \"நீங்கள் யார் என்று எங்களுக்குத் தெரியும், உங்கள் நிதி எங்களுக்குத் தெரியும். வேடிக்கையாக எதையும் செய்ய முயற்சிக்காதீர்கள்.\" இது கொஞ்சம் பிக் பிரதர்-இஷ், நிச்சயமாக, ஆனால் குறைந்தபட்சம் இது விஷயங்களை எளிதாக்குகிறது, இல்லையா? இருப்பினும், நான் நேர்மையாக இருந்தால், நீட்டிக்கப்பட்ட காலக்கெடுவுக்கு ஒரு நாள் முன்பு இதைச் செய்தேன். ஏன் முன்கூட்டியே விஷயங்களைச் செய்ய வேண்டும்?"
}
```
```json
{
  "unnormalised": "எனவே, TL;DR (மிக நீளமானது; படிக்கவில்லை): PAN அட்டை = மிக முக்கியமானது. அதை மரியாதையுடன் நடத்துங்கள். அதை உங்கள் ஆதார் அட்டையுடன் இணைத்து வைத்திருங்கள் (என்னுடையது 9876 5432 1012). மேலும் புனிதமான அனைத்தின் மீதும் சத்தியமாக, அதைத் தொலைத்துவிடாதீர்கள்! புதிய ஒன்றைப் பெறுவது பின்புறத்தில் ஒரு வலி. அது ஒரு புதிய பாஸ்போர்ட் பெறுவதை விட எளிதானது, அதை நான் தருவேன்.",
  "normalised": "எனவே, T-L ஸ்லாஷ் D-R (மிக நீளமானது; படிக்கவில்லை): P-A-N அட்டை = மிக முக்கியமானது. அதை மரியாதையுடன் நடத்துங்கள். அதை உங்கள் ஆதார் அட்டையுடன் இணைத்து வைத்திருங்கள் (என்னுடையது ஒன்பது எட்டு ஏழு ஆறு ஐந்து நான்கு மூன்று இரண்டு ஒன்று பூஜ்ஜியம் ஒன்று இரண்டு). மேலும் புனிதமான அனைத்தின் மீதும் சத்தியமாக, அதைத் தொலைத்துவிடாதீர்கள்! புதிய ஒன்றைப் பெறுவது பின்புறத்தில் ஒரு வலி. அது ஒரு புதிய பாஸ்போர்ட் பெறுவதை விட எளிதானது, அதை நான் தருவேன்.",
  "raw": "நிச்சயமாக, இங்கே ஒரு தமிழ் மொழிபெயர்ப்பு:\n\n{\n  \"unnormalised\": \"எனவே, TL;DR (மிக நீளமானது; படிக்கவில்லை): PAN அட்டை = மிக முக்கியமானது. அதை மரியாதையுடன் நடத்துங்கள். அதை உங்கள் ஆதார் அட்டையுடன் இணைத்து வைத்திருங்கள் (என்னுடையது 9876 5432 1012). மேலும் புனிதமான அனைத்தின் மீதும் சத்தியமாக, அதைத் தொலைத்துவிடாதீர்கள்! புதிய ஒன்றைப் பெறுவது பின்புறத்தில் ஒரு வலி. அது ஒரு புதிய பாஸ்போர்ட் பெறுவதை விட எளிதானது, அதை நான் தருவேன்.\",\n  \"normalised\": \"எனவே, T-L ஸ்லாஷ் D-R (மிக நீளமானது; படிக்கவில்லை): P-A-N அட்டை = மிக முக்கியமானது. அதை மரியாதையுடன் நடத்துங்கள். அதை உங்கள் ஆதார் அட்டையுடன் இணைத்து வைத்திருங்கள் (என்னுடையது ஒன்பது எட்டு ஏழு ஆறு ஐந்து நான்கு மூன்று இரண்டு ஒன்று பூஜ்ஜியம் ஒன்று இரண்டு). மேலும் புனிதமான அனைத்தின் மீதும் சத்தியமாக, அதைத் தொலைத்துவிடாதீர்கள்! புதிய ஒன்றைப் பெறுவது பின்புறத்தில் ஒரு வலி. அது ஒரு புதிய பாஸ்போர்ட் பெறுவதை விட எளிதானது, அதை நான் தருவேன்.\",\n  \"text\": \"\"\n}"
}
```
