{"unnormalised": "नोंथांमोनहा गोसोआव थाखाय मोजां थासारिखौ गोबां सम बिथा खालामनानै लायो, एंना? जोंहा जोनोम जोनोमनि जिउआव थांनानै, सोंमोसा जोंनानै आरो गाज्रि बादि दैखोलांनानै, गोसोआव थाखाय सोंखारिनो गैयै थायो। नाथाय कार्डियोलोजी, बे जायगायाव गोसोनि बागै नायनानै नायनो थाखाय फैदों! बेखौसो गुबुं खालामनानै बुंनो गोसो गैयै; गोसोनि समस्याया जायखौबो गोदो खालामनानै फैगोन, आंनि फिसाय, रोहान बादि फिसायफोरखौबो। बियो गोसो गैयै जाबाय जेब्ला Dr. देसाइआ बुंदोंमोन जे बियो BP आ 140/90 जादोंमोन।", "normalised": "गोरोबोजोंनि सोमोन्दै जों गोबां समाव गोरोन्थि बुजियो, होननानै नों सानोना? जोंनो गोरोन्थि जाबाय थायो, समसा जोंनानै आरो गाज्रिबादि दोरनानै, गोरोबोजोंनि सोमोन्दै साननो गोनां गैयै। नाथाय कार्डियोलोजी, मेडिसिननि मोनसे बाहागो जाय गोरोबोजोंजों सोमोन्दो लाखियो, नोंथांखौ नोजोर होनो लुगैयो! बेयो गेदेर बैसोनि मानसिफोरनि थाखायसो नङा; गोरोबोजोंनि समस्याफोरा जायखिजायानो फैनानै थाबो, नाथाय आंनि बिब'आफोरनि फिसाला रोहोनबायदिफोरनोबो। बियो थौबा मोनदोंमोन जेब्ला डाक्टर देसाइआ बुंदोंमोन बियो बि-पिआ जादों मोनसे जौखोन्दो ब्रैजि स्निजोनि सिंआव।"}
{"unnormalised": "कार्डियोलजिस्टफोरा गोसोआव थाखाय बेरामखौ नायनो गोसोआव थाखाय बेरामखौ नायनानै थायो। बेखौ गोबां राहाजों दाजाबनो हायो, BP बारा जानाय (सिगांनि बाथ्रा) बेखौ थाब खालामनानै गोसोआव थाखाय हमला (Myocardial Infarction, एबा MI) आरो स्ट्रोक। नोंथांमोनहा कोलेजस्तेरोल लेभेलखौ बुजियो बेखौबो नांगौ। नोंथांमोनहा LDL आरो HDL खौ खोनादोंनो – \"गाज्रि\" आरो \"मोजां\" कोलेजस्तेरोल। नोंथांमोननि जायगायाव थांनानै रां 500 रां होनानै रगत नायनानै बे नम्बरफोरखौ मोननो हायो। आंनि बाबाआ जोबोर गिदिर जादोंमोन; बियो LDL आ 160 mg/dL नि बारै जादोंमोन।", "normalised": "कार्डियोलोजिस्टफोरा गोबां मावनांगौ गोरोबोजोंनि बेरामाव। बेयो गोबां फारियाव जाफुं होनो हागौ, जौखोन्दो बि-पि (गाहायाव बुंखाबाय) निफ्राय गोरलै गैयि माबाबादि गोरोबोजोंनि हमला (मायोकार्डियल इनफार्कसन, एबा एम-आइ) आरो स्ट्रोक्स। नोंथांनि कोलेस्ट्रोल लेबेलखौ मिथिना लानोआबो गोनां। नोंथांआ एल-डि-एल आरो एच-डि-एल नि सोमोन्दै खोनादों जानो हागौ – “गाज्रि” आरो “मोजां” कोलेस्ट्रोल, बेनि फारियै। मोनसे गोरलै खून नायनाय नोंथांनि लोकेल डायग्नोस्टिक सेन्टाराव, थाखा मोनसेजोनि फ्राय गुबुन थाखा मोनसेजोनि आरो गुबुन मोनसेजोनि गुबुन जाम्बासो जागोन, नोंथांआ बे नम्बरखौ मोननो हागोन। आंनि उकिलआ थांनाय बोसोराव मोनसे बिगोमोनदोंमोन; बेनि एल-डि-एलआ जादोंमोन मोनसे जौखोन्दो स्निजौ जों बांसिन मिलीग्राम देसिलिटरनिफ्राय।"}
{"unnormalised": "दा, नोंथांमोनहा मा खालामनो हायो? मोजां जिउ लानायासो गुबुं। तेल गैयै जानो आरो फल आरो रोजा बादि जानांगौ। एक्सरसाइजआबो नांगौ। नोंथांमोनहा माराथनखौ दैखोलायनो नांगौ गैयै; 30 मिनिटनि थाखाय गाज्रि बादि थांनानै 5 रोजा जोनोमआव बारो। आंनि बिसाय, प्रियाआ मोनफ्रोमबो 7 AM आव योगा थाखोआव थांगोन। आरो नोंथांमोनहा सुखुं लायोब्ला, बन्द खालाम! बेखौसो गोसोआव थाखाय गाज्रि।", "normalised": "दा, नोंथांआ मा खालामनो हागोन? मोजां, लाइबस्टाइल बोदोलानि सोमोन्दैसो। मोनसे मोजां जाग्रा, तेल गैयि जानाय आरो फल आरो फिथाङा जानाया गोनां। कसरत खालामनायाबो गोनां। नोंथांआ माराथन दोरनांगौ गैयि; गुवारै खनसे थांनायाबो नैजि मिनिटनि थाखाय, स्निदिन मोनसे हप्तायाव, बेयो गोबां मोजां जाफुं होनो हागोन। आंनि बिब'आफोरनि फिसाजोआ, प्रिया, बियो बोसोमबोसोम ब्रैजायारिखालांआव योग खालामो। आरो, जुदि नोंथांआ सुलिया जानाय मानसिब्ला, बोखारो! बेयो गोरोबोजोंनि थाखाय गाज्रि जाथाव।"}
{"unnormalised": "कार्डियोलजीनि बारहोआ गोबां मदद खालामनो हादों। एंगियोप्लास्टी आरो बाइपास सर्जरी बादि राहाजों जिउखौ रैखा होनो हायो। आंनि आजोआ दिल्ली AIIMS आव एंगियोप्लास्टी खालामनानै फैदोंमोन जेब्ला बिखुवा दुखोन्दै बुंदोंमोन। राहाया बन्द जानाय आरतेरीखौ खुलिनानै स्टेन्ट सोनो थाखाय नांगौ। रांआ बारगोन, नाथाय बेखौ 2 लाख – 4 लाख बादि सोहरनो हायो, हस्पिटलनि बागै।", "normalised": "कार्डियोलोजीनि सोलायनायाबो गोबां मदद होदों। प्रोसिडुर्सफोर बादिब्ला एन्जिओप्लास्टी आरो बाइपास सर्जरिया जिउखौ रैखा होनो हागोन। आंनि आजोआ एन्जिओप्लास्टी खालामदोंमोन ए-आइ-आइ-एम-एस दिल्लीआव थांनाय बोसोराव छातीनि दुखुआव कमेलेन खालामनायनि उनाव। प्रोसिडुरा बेबादिनो जादोंमोन मोनसे स्टेन्ट बोखांनानै ब्लाक जानाय आर्टेरि खोलनो। थाखाया बोदोल जाबाय थागोन, नाथाय बेयो गोरोन्थिनो थाखा लाखनिफ्राय थाखा ब्रै लाखसो जागोन, हस्पिटेलनि सोमोन्दै।"}
{"unnormalised": "जोबथेयाव, नोंथांमोननि गोसोखौ नायनानै थाया नोंथांमोनहा गोदो खालामनानै थांगोन। डाक्टरजों नायनानै थाया, नोंथांमोनहा गोसोआव थाखाय बेरामनि बागै बाथ्रा लानानै थायोब्ला। नोंथांमोनहा बिखुवा दुखोन्दै, उसास लांनो थाखाय गोसो गैयै, एबा गोसोआव थाखाय माबा मोनसे सोंखारिनो गैयै बाथ्राफोरखौ बिथा खालामनो नाङा। नोंथांमोननि गोसोआ रंजालि, आरो बेखौ नोंथांमोननि नांगौ। दा, नोंथांमोनहा साइनि कप बनाय (नाथाय चिनी गैया!) आरो नोंथांमोनहा नोंथांमोननि गोसोआव माबोरै मोजां मोननो हायो।", "normalised": "जोबथेसिमाव, नोंथांनि गोरोबोजोंखौ नायनाया नोंथांखौ मोजां लाब होनो हागोन। नोंथांनि डाक्टरजों रोजा रोजा नायनाया, जुदि नोंथांनि नखरनि इतिहासआव गोरोबोजोंनि बेराम दंब्ला, बेयो गोनां। छातिनि दुखु, गुसुं लाबोनाया एबा पालपिटेसन बादि सिम्फोमफोरखौ नेगारनो नाङा। याद राखि नोंथांनि गोरोबोजोंआ गोनां अंग, आरो बेयो नोंथांनि नोजोरखौ मोननो गोनां। दा, थांनानै चाय मोनसे बोखोम (नाथाय बे समाव चिनीखौ नेगारनो हागौ!) आरो सान नोंथांआ माबोरै नोंथांनि गोरोबोजोंनो मोजां मोननो हागोन।"}
