{"unnormalised": "भारोतावहाय गोरोबथा बिखुंनि थासारिया गोग्लैनानै थांगासिनो, नों मिथिखायोना? बेयो \"फाफानि बेराम\"सो होननानै साननो नाङा। जोङो जोलै-जुलै बैसोनि मानसिफोरखौबो गोरोबथा बिखुंनि बेरामजों हमजानाय नुनो मोनदों। गोबां गैयिब्लाबो जोङो गावनि देहखौ नायबिजिरनांगौ, आं सानो। AIIMS नि डाक्टर राजेशआ बुङोदि जीवनशैली सोलायनायासो गुबै, नाथाय बेयो बुंनो थाखायसो सैथो, दासिमनि गोदो गोदो गोरोबथायजों बेयो जाफुंनो थाङा, ना?", "normalised": "भारोताव हाजोनि थासारिया गम्भीर जाबाय थांदों, नों मिथिगौना? बेयो सानै \"गाजौ\" बेरामसो नङा। जों गुसुं बैसोनि मानसिफोरा गासैबो गोसोनि बेरामजों सिनायथि मोननाय नुदों। जोंनि गावनि खोनथाखौ बांसिन चेकआव लानांगौ होनना सानो। A-I-I-M-S आव डाक्टर राजेशआ बुंदोंदि जीवनशैली सोलायनाया गुबै, नाथाय सोलायनाया गोब्राब, बेयो एसे गुवार, गासैबो गोहोरोबनि थाखायनो, नों?"}
{"unnormalised": "गाहायसिन समस्याया जाबाय गोरोबथा एटेकनि बां जायनाय, एबा मेडिकलनि बिथायाव MI होननानै बुङो। बेफोरबायदिया जायखि जाया, जायखि समावनो जाहोना हागौ। आं मोनसे रिपर्टआव 40 बोसोरनि सिगांनि मानसिफोरनि गेजेराव 25% गोरोबथा एटेक बां जायनायनि बाथ्राखौ मोनदों। गुबै मानसिफोरा बेयावनो दं - सुगुरिनाय, बारसिन कोलेस्टेरल (200 mg/dL नि बारसि जानाया रिस्क!), आरो देहा फालियारि जाया। आरो आं बे जायगायाव लामानि जाग्रा जोंखाफोरनि सोमोन्दै रायलायनो गोनां गैला!", "normalised": "गोबां देरसिन समस्याया हाजोबादि जानाय, एबा M-I-s होनना बुंनाय मेडिकेलनि संसारआव। बेयो जायखौबो, जायखौबो हमनो हागौ। आं मोनसे रिपर्टआव मोनदोंमोनदि ब्रैजि बोसोरनि गुवालनि मानसिफोराव गंनैजौ बाहागो हाजोबादि बांसिन जादों। गुबै सानदेहायाव थानो- धुम्रफान खालामनाय, बांसिन कलस्ट्रोल (गंनैजौ मिलिग्रामनि बांसिन D-L आ जोखोन्दों!), आरो एक्सरसाइजनि आखाय गोनांथि। आरो गासैबो जायलाबो लाबो खायो बेयो बेरामफोरनि लामायाव!"}
{"unnormalised": "अब्ला गोरोबथा फेल जानायनि गासै बाथ्रा दं। नुजाथियाव, बेयो जोङो साननायखौबो बारसि। बेयो जेब्ला गोरोबथाया रगतखौ मोजां मोननो हाया। सिनथाइफोरा जाबाय सोलायनाय, खुफुरसेथिं फुलिनाय, आरो गोग्लैनाय। आंनि आजोआ बे बेरामजों हमजादोंमोन, आरो बियो गासै रोखोमनि मेडिसिनआवमोन - ACE इनहिबिटर्स, बेटा-ब्लकर्स, आरो डाइयुरेटिक्स। बियो डाक्टर कपूरखौ दान मोनफ्रोमबो हस्पिटेलआव नायबिजिरनो थाङोमोन।", "normalised": "बेयावनो गासैबो गोसोनि गैयै जानायनि बाथ्रा फैयो। मानसिफोरा साननायनि बांसिन बेयो। बेयो हाजोआ रगतखौ मोजाङै पम्प खालामनो रोङा। सिनथायाव गिदिंनाय, खुगानि फैसायाव फुलुंनाय, आरो थाखे। आंनि आजोआव बेयो दंमोन, आरो बेयो गासैबो मेड्सआव दंमोन- A-C-E इनहिबिटर्स, बेटा-ब्लकर्स, आरो डाइयुरेतिक्स। बियो डाक्टर कपुरखौ हर मास मोननैखालि हस्पिटेलआव चेकआप खालामनो थांगोन।"}
{"unnormalised": "जाहाथे एट्रियल फाइब्रिलेसन, एबा AFib, जाय गोरोबथाया मोनसे बादि जानो होयो। बेयो स्ट्रोकसनि जाहोना जानो हागौ, जायो जोबोद डरलाङो। आंनि मोनसे लोगोखौ 35 बोसोर बैसोआव AFib जों हमजादोंमोन। बियो रगत गोथायानो नांथाबनो थाखाय एंटीकोएगुलेंट्सआव दोनदोंमोन। बियो रेगुलर ECG सआव थाङो, आरो बिसोर मोनसे मोजां स्मार्टवाच थिंगिजों बियो गोरोबथा रेटखौ नायबिजिरो।", "normalised": "आरो बांसिन, बेयाव एट्रीयल फिब्रिलेसन, एबा A-Fib दं, जायनि थाखाय गोसोनि जोनोमानि थासारिया जादों। बेयो स्ट्रोक्सआव लांनो हागौ, जाय जोखोन्दों। आंनि लोगो मोनसेआ ब्रैजि बा बोसोर बैसोआव A-Fib सिनायथि मोनदों। बियो रगत ब्लट जानायखौ बारनो थाखाय एन्टिकोयागुलेन्टसआव दोननाय जादों। बियो गोबां E-C-G-s आव थांगोन, आरो बिसोरो बियो मोनसे गोलाव स्मार्टवाचनि जोगारजों गोसोनि रेटखौ नायनो हागोन।"}
{"unnormalised": "आरो जोङो जमनिफ्राय गोरोबथा बिखुंनि बेरामखौबो बोखारनो नाङा - समस्याफोरा जाय गथ'आ जमनो मोननायजों। बेयो गोरलै समस्यानिफ्राय लानानै जोबोद गाज्रि थासारिफोरसिम जानो हागौ जाय सर्जारिनि थाखाय नांगौ जायो। आं CMC वेलोरआव मोनसे गोदान जोनोम मोननाय गथ'खौ गोरोबथा बिखुंनि बेरामखौ फोथांनो थाखाय सर्जारि नांगौमोन होननानै खोनादों। डाक्टरफोरा दासिम समाव मोनसे मोजां खामानि मावगासिनो, ना?", "normalised": "आरो जों जोनोमनि गोसोनि बेरामफोरखौ बारनांगोन- समस्याया सिख्लाखौ जोनोम जानायाव। बेयो गुसुं समस्यानिफ्राय गुबै थासारिफोरसिम जायो आरो सर्जारिनि नांगौ जायो। आं मोनसे बाथ्राखौ मोनदोंमोनदि गुसुंफोरा C-M-C भेल्लोरआव गोसोनि बेरामखौ सुफुंनो सर्जारि खालामनांगोन। डाक्टरआ गोबां मोजां खामानि मावदों बेफोर दिनआव, नों?"}
{"unnormalised": "दा, गुबै बाथ्राया मा? रेगुलर नायबिजिरलांबाय था, गुबुनसिनिब्ला नोंथांनि नखरनिफ्राय गोरोबथा बिखुंनि बेरामनि इतिहास दंब्ला। मोजां जानाय जा (खोमसि बट्टार चिकेनखौ खमाय, गुबुनसिनिब्ला रोजा जानाय), रेगुलर देहा फालियारि जा (दान मोनफ्रोमबो जोराय जोराय थांब्लाबो मदद जागोन!), आरो नोंथांनि गोरोबथा लेभेलखौ मेनेज खालाम। आरो हे, नोंथांआ मोनसे गाज्रि मोनदोंब्ला, देरसिन सम लाबानो नाङा! जोब्थाहै मोनसे कार्डीओलजिस्टखौ नायफै। नोंथांनि गोरोबथाया नोंथांखौ थेंक यु होगोन!", "normalised": "थारिनो, मा बेरामनिख्रुय लानो? मास मोननैखालि चेक-आप खालाम, नोंनि नखरनि गोसोनि बेरामनि इतिहासआ दंब्ला। मोजां जानाय (गुसुं बटार चिकेन, बांसिन भेजिटेबल!), मास मोननैखालि एक्सरसाइज खालाम (बोहैखौ गोलाव हरनोबो मदद खालामो!), आरो नोंनि गोहोरोबखौ सोलाय। आरो नै, नों माबा मोनसे मोजां मोनाब्ला, दोनथ नङा! काडियोलजिस्ट A-S-A-P खौ नाय। नोंनि गोसोआ थोंजोबनो थांगोन!"}
