{"unnormalised": "आंनि आजो, मिस्टर शर्माआ जांफाइखौ खोमसिनानै हवाखौ लुहुम लुहुम मोनोब्ला समाया थांबाय थाबाय नामा बायदि मोनदोंमोन। बियो गावनि दिल्लीनि बगिचायाव गाबोन गाबोन थाग्रा, सिरपा मोनग्रा रोजफोरखौ नायनो थाग्रा जबत गिखुं मानसिमोन। जों बियोखौ जोंनि ओनसोलाव थानाय खाथिनि हस्पिटेल, मोनसे साननाय क्लिनिकसिम रैखाजों लांदोंमोन। उनावहाय डाक्टर कुमारा थोब थाबनो गोसोनि समस्सिया जानाय साननानै एस्कर्ट हार्ट इन्स्टिटुटआव थांनो फोरमायदोंमोन।", "normalised": "आंनि आजो, मिस्टर शर्माया, जेब्ला गावनि छाथिखौ हमनानै हावानि थाखाय जोबोद गोरा खालामदोंमोन अब्ला समाया थांबाय थाबाय नामा बायदि मोनदोंमोन। बियो मोनसे गोहो गोनां मानसिमोन, बियो दिल्लीनि गावनि बागानाव थाबाय थादोंमोन, आरो बियो गावनि सिरिंजोबलां जानाय रोजखौ मोजां मोनदोंमोन। जों बियोखौ खाथिआव थानाय हस्पिटेलसिम गोख्रै दैखांदोंमोन, जोंनि ओनसोलाव थानाय मोनसे सानैखौ नायग्रा क्लिनिकआव। उनाव थानाय डाक्टर कुमारा, बियो मोनसे उन्दै डाक्टरमोन, अब्ला बियो मोनसे हार्टनि प्रब्लेमखौ सन्देह खालामदोंमोन आरो जोंखौ इसकर्टस हार्ट इन्स्टिटुटआव थांनो नांगौ होननानै फोरमायदोंमोन।"}
{"unnormalised": "एस्कर्टआव, स्पेसियेलिस्टफोरा मोनसे सिरिज टेस्त खालामदोंमोन। मोनसे ECG या एबनर्मेलिटिस देखायदोंमोन, आरो कार्डिओलोजिस्ट, डाक्टर वर्माया मिस्टर शर्माया साननाय हार्ट एटेक जानायखौ बुंदोंमोन। \"जों मोनसे एन्जिओग्राफि खालामनो नांगोन,\" बियो बुंदों, \"बे बाथाया माब्लानो जाखो बेखौ नायनो।\" बे प्रोसेसखौ 16/07/2024 आव खालामनाय जागोन होननानै दिनथिदोंमोन। आं उनाय रूमआव थाबाय थानाय समाव बेरायबाय थानाय गोसोआव गोसोम थाबायनायखौ आरो गोबां समाव आंनि घड़िखौ नायनायखौ गोसोआव लाबोनो हायो।", "normalised": "इसकर्टसआव, माहारी डाक्टरफोरा मोनसे सिरिज टेष्ट रान खालामदोंमोन। मोनसे इ-सि-जिया बेमेल दिखोन्दोंमोन, आरो कार्दिओलजिष्ट, डाक्टर बर्माया फोरमायदों दि मिस्टर शर्माया मोनसे उन्दै हार्ट एटेक जादोंमोन। बियो बुंदों, \"जों मोनसे एन्जिओग्राफि खालामनो नांगोन, बान्थाया बेसेबां जाखो नायनो थाखाय।\" बे खामानिया जुलाइनि नैजि रोजा नैजौ नैजि ब्रैआव खालामनो थाखाय फिक्स खालामनाय जादोंमोन। आं याद मोनदों रिसिनाय रुमाव गोरोन्थि जानाय, आंनि घड़िखौ नायबाय थानायखौ।"}
{"unnormalised": "एन्जिओग्राफिया बियो गावनि कोरोनेरि आर्टेरिसनि गेजेराव गोबां बाथा जानायखौ देखायदोंमोन। डाक्टर वर्माया एन्जिओप्लास्टि खालामनो नांगोन आरो स्टेन्ट बो थाबनो नांगोन होनना बुंदोंमोन। बियो इसे इसे बुंथिनानै बुंदों जे स्टेन्टआ मोनसे फिसा जालि बायदि थुब जागोन आरो बेखौ आर्टेरिखौ खुलुमनानै लाखिनो थाखाय बोखांनो नांगोन। बेखौ खालामनो 2,50,000 रां लागायनो हागौ, बेखौ लानानै सोमोन्दै जानायफोरनि गोसोआव गोसोमबो थादोंमोन, नाथाय नखरनि मानसिफ्रा बयबो हेफाजाब होदोंमोन। जों मिथिदों जे बेनि सक्सेस रेटआ 95% आवनो थायो।", "normalised": "एन्जिओग्राफिया दिखांदों दि बियो मोनसे गोनां बान्था मोनसेनि गावनि कोरोनरी आर्टारीफोराव। डाक्टर बर्माया रिकमेन्द खालामदोंमोन एन्जिओप्लास्टि स्तेनट प्लेसमेटजों। बियो आरामसे फोरमायदोंमोन दि स्तेनट, मोनसे उन्दै मेश ट्युब, आर्टारीखौ खुलेयै लाखिंथोनायनि थाखाय सोलायनाय जागोन। दाम, एबा रुपि नैजौ जौखोन्दो रोजा, बे मोनसे चिन्तामोन, नाथाय नखरनि मानसिफोरा जोंनि गोहोखौ जमा खालामदोंमोन। जोंनो बुंनाय जादोंमोन दि बेयाव सहाय मोननायनि रेटआबो बारा, एबा दाइनजि बा परसेन्ट।"}
{"unnormalised": "एन्जिओप्लास्टिखौ 20/07/2024 आव खालामदोंमोन। डाक्टर वर्माया ओपरेसन थियेटारनिफ्राय बयबो नुनायजों गोजोननानै ओंखारफैब्ला बयबो मोजां मोनदोंमोन। \"बे प्रोसेसआ मोजां जादों,\" होननानै बियो बुंदों। मिस्टर शर्माखौ मेडिसिन लागोनो नांगोन - एस्पिरिन 75mg गाबोन गाबोन, आरो मोनसे आरोबाव दवाइ दं बेखौ क्लोपिडोग्रेल होनना बुङो - आरो लाइफल खाफालखौबो सोलायनो नांगोन, जेरै बोसोम गैयि जानाय जानो नांगोन आरो गाबोन गाबोन गोजान थांनो नांगोन, 15 मिनिटसनिफ्राय जागायनानै।", "normalised": "एन्जिओप्लास्टि जुलाइनि नैजिआव खालामनाय जादोंमोन नैजौ नैजि ब्रैआव। आरामनो जेब्ला डाक्टर बर्माया आपरेशन थिएटरनिफ्राय ओंखारबोदोंमोन, गोजोननाय दिखोन्दोंनानै, बे बारा गोहो गोनांमोन। बियो एनाउन्स खालामदोंमोन, \"बे खामानिया मोजां जाबाय।\" मिस्टर शर्माया मेडिकेसन नांगौ जागोन - एस्पिरिन दाइनजि बा मिलिग्राम डेली, आरो आरो मोनसे ड्रग जोंनो कलपिडो ग्रेला - आरो जिउनि सोलायनाय, बेबादियानो उन्दै फेटनि डाइट आरो रेगुलार बाडायनाय, सोलायनायनि उनाव दाइनजि मिनिटआव जागोन।"}
{"unnormalised": "जांख्लंनानै नायोब्ला, बे एक्सपिरिएन्सआ सोलेर सानसिखौ गोसोआव लाबोफिननाय बायदिमोन। आंनि आजोआ दा गावनि बगिचायाव थांफिनबाय, नाथाय इसे खर' खर' थांगोन। बे जाथाया एस्कर्ट हार्ट इन्स्टिटुटनि डाक्टरफोरनि हेफाजाब होग्रा आरो समाव हेफाजाब मोननायखौ फोरमायदों। डाक्टर कुमारजों गाबोन गाबोन नायजाफिननो आरो मेडिसिनफोरखौ लानाया बियो गावनि खामानियाव दानो हासिगोन। जों बेनि थाखाय जोनोम मोनफिननायखौ धन्यवाद होयो।", "normalised": "उराव नायफिननानै, बे अनुभवआ मोनसे गोहो गोनां याद होनायमोन जिउनि कमजोरखौ। आंनि आजोआ दा गावनि बागानाव फैफिनबाय, नाथाय मोनसे गोथाय मोनसे जायगायाव। बे जाथाया मोनसे गोनां खामानि देखायदोंमोन बे समाव मदद खालामनाय आरो इसकर्टस हार्ट इन्स्टिटुटनि मेदिखेल मानसिफोरनि दिदि होनाय। रेगुलार चेक आप डाक्टर कुमारजों आरो मेडिकेसन जानायआ दा गावनि रुटिननि पार्ट। जोंनो मोनसे सेकेन्ड चांसनि थाखाय धन्यबाद।"}
