{"unnormalised": "भारतावहायौ हृदयरुवा आरो सोरखुलुसन प्रनालीयाव जानाय गोरोन्थिफोरजों सोमोन्दो लाखिनाय दिन्थिगिरि मेडिसिननि फालांगि काडिओलोजिआ भारतआव अनन्य चेलेन्जफोरजों नांग्लाबनांगौ जायगायाव कार्डियोभास्कुलार दिजिस (CVDs) मोनसे जौसिन थैनायनि जाहोना। जिनेटिक दिस्प्रिदिस्'जिस्न, लाइबस्टायल सायख'नायफोर आरो सोसिओइकोनमिक बारग'लायनायफोरनि बादि रोखोमफोरा कोरोनरी आर्टारी दिजिस (CAD), हार्ट फेलियार आरो एरिदमियाफोरनि बादि थासारिफोरनि जौसिन दाजानायाव मदद होयो। बे मोनसे मोनसे बाथ्राफोरनि थाखाय जौगाखांनाय सायख'नाय, मोजां ट्रिटमेन्ट खालामनाय, आरो भारतनि रोखोमजों रिजावनाय आगजु लानाय बादि मोनसे गुवार लामाजों गोरोबनांगोन।", "normalised": "भारोतावहाय रोजागासै जाथाय आरो सोलिफुं जायै जिउजोथोमनि थासारियाव गोरोबनानै रोंगौथिंनि बाहागोया जांख्रिखांमोननाय आरो रोजागासै थासारिफुंनि थासारियावनो बारग’ जानायनि थासारिफुंआव रोजागासै जाथाय आरो सोलिफुं जायै जिउजोथोमनि थासारिफुंआव बुहुमनि मोनसे गिबि जाथाय जाहैबाय। रोजागासै थासारिफुंनि थासारियाव गोरोबनानै रोंगौथिंनि थासारियाव बारग’ जानायनि थासारियाव, जिउजोथोमनि थासारियाव जांख्रिखांमोननाय आरो सोलिफुं जायै जिउजोथोमनि थासारिफुंआव गोरोबनानै रोंगौथिंनि थासारियाव बुहुमनि मोनसे गिबि जाथाय जाहैबाय। बेफोर जाथायनि थाखाय मोनसे गोदान थासारि लानांगोन, जाय जांख्रिखांमोननाय, सोलिफुं जायै, आरो भारतनि थासारिजों गोरोंथाइ जानायनि थासारिजों सोलिफुं जायै।"}
{"unnormalised": "काडिओलोजियाव दिआयगनोसटिक खामानिया बांसिन जौगाखांबाय। मोनसे ECG, लोकेल क्लिनिकफोराव 500 रांनिफ्राय जागायो आरो बेयो जागायनायावनो मोनसे गोनां जोंखोआनो। इकोकार्डियो ग्राफीया 3000-5000 रांनिफ्राय जागायो आरो बेयो हार्टनि बानायनाय आरो खामानियारि खौरांफोरखौ गुवारै मोननायाव मदद होयो। बांसिन गोरलै केसफोरनि थाखाय कार्डिएक केटारिजेसनआ AIIMS, न्यु देल्ही बादि इन्स्टिट्युसनफोराव बाहायो आरो बेयो डाइरेक्टलि कोरोनरी आर्टारिफोरखौ नुजा होनो मदद होयो। गोदान टेक्निकफोरा कार्डिएक MRI बादि जौगाखांबाय आरो बेयो दानियाबो गोबां दामि जानानै दं।", "normalised": "रोगोन सोलिफुंनि थान्दायनायनि थासारियाव जोगानाय जादों। मोनसे इ-सि-जि, जाय थान्दायनाय क्लिनिकआव बाजि रोजा दामनि थाखाय मोनसे गिबि थासारि जाहैबाय। इकोकार्टियोग्राफी, जाय थान्दायनाय थामजि रोजा दामनि थाखाय मोनसे गोदान थासारि जाहैबाय। मोनसे गिबि थासारियाव कार्टियक काटेटेराइजेशन, जाय ए-आइ-आइ-एम-एस, नआव दिल्लीआव सोलिफुं जायै, जाय कार्टियक कार्टियकनि बारग’ सोलिफुंनि थाखाय मोनसे थासारি जाहैबाय। गोदान थासारियाव कार्टियक एम-आर-आइ बाहायनाया जोगानाय जादों, नाथाय दाम बेसि जानाय।"}
{"unnormalised": "CVDs नि ट्रिटमेन्ट खालामनाय सायख'नायफोरा गुबुन गुबुन आरो बेयो मोनसे थासारिनि सायाव डिपेन्ड जायो। CAD नि थाखाय, परकुटिनेयस कोरोनरी इन्टारभेन्सन (PCI), जेखौ एञ्जिओप्लास्टि होननानैबो मिथियो आरो बेयाव मोनसे स्टेन्ट बाहायो जेब्ला आर्टारिफोरा बन्द जायो। डाक्टर राजेश शर्मा, फर्टिस हस्पिटेलनि मोनसे बाखनायजाथाव कार्डियोलोजिस्टआ बुङोदि स्टेन्टनि दामआ 30,000 रांनिफ्राय 1,50,000 रांसिम जायो रोखोमस्रायो। बाईपास सारजारिआ मोनसे सायख'नाय, बेयाव मोजां ब्लड भेसलफोरखौ ग्राफ्ट खालामो आरो बेयो बन्द जानाय आर्टारिफोरखौ बोखारनो मदद होयो। मेडिकेसनाबो मोनसे गोनां रोल प्ले खालामो, जेराव स्टेटिन आरो बेटा-ब्लोकार्स बादि ड्रग्सफोरखौ बाहायो।", "normalised": "सि-भि-डि-एसआव सोलिफुंनि थासारिया जोगानाय आरो थासारियाव गोरोबनानै थानाय। सि-ए-डि, पेर्क्युटेनियस कार्टियक इन्टरभेन्सन (पि-सि-आइ), जाय एन्गिओप्लास्टि जानानै मिथि जायै, जाय कार्टियकनि थासारियाव बारग’ सोलिफुंनि थाखाय मोनसे थासारি जाहैबाय। डाक्टर राजेश शर्मा, जाय फर्टिस हस्पिटलआव कार्टियकनि थासारियाव बारग’ सोलिफुंनि थाखाय मोनसे थासारি जाहैबाय, जाय मोनसे रोजानि दामा थामजि रोजा दामनिख्रुय रोजाबाजि रोजा दामनि गेजेराव गोरोबनानै थानाय। बाइपास सर्जरि, जाय रोजाबाजि रोजानि बारग’ सोलिफुंनि थाखाय मोनसे थासारि जाहैबाय। मेडिकेसनबो मोनसे गिबि जाथाय, जाय स्टेटस आरो बेटा-ब्लकर जानानै गोरोबनानै थानाय।"}
{"unnormalised": "हार्ट फेलियारा मोनसे थासारि जेराव हार्टआ गोबां ब्लड पम्प खालामनो हाया देहानि गोनांथिंखौ फुलफिल खालामनो, गुवारै मेनेजमेन्ट खालामनाय आगजु गोनां। मेडिकेसन ACE इन्हिबिटर्स आरो डाइयुरेटिक्स बादिखौ सिम्तमफोरखौ खमायनो आरो हार्टनि खामानिखौ मोजां खालामनो बाहायो। गोब्राब केसफोराव इमप्लान्ट खालामनो हायो बेबादि डिभाइस्फोर बादि पेसमेकर आरो इमप्लान्ट खालामनो हायो कार्डिआभारटार-दिफिब्रिलेटर (ICDs) गोनां जायो। कार्डिएक रिसाइन्क्रोनाइजेसन थेरापि (CRT) या मोनसे सायख'नाय गोनां हार्ट फेलियार थानाय पेसेन्टफोरनि थाखाय। डाक्टर आइसा खाननि बादि कार्डियोलोजिस्टजों सावरायनानै दिहुनो हायो एप्लो हस्पिटेलसनिफ्राय मा ट्रिटमेन्ट खालामनो गोनां।", "normalised": "रोजानि फैया, जाय कार्टियकआव जोगानाय रोजाखौ मोजांङै सोलिफुंनानै थान्दायनाय, जाय मेडिकेसन जानानै रोजानि थासारिआव गोरोबनानै थानाय। मेडिकेसनफोरनि थासारियाव ए-सि-इ इन्हिबिटर्स आरो डाइयुरेटिक्स सोलिफुं जायै आरो रोजानि फैयाखौ मोजांङै सोलिफुंनानै थान्दायनाय। रोजानि थासारियाव, इम्प्लान्टेबुल जानाय देबाइसफोरनि थासारियाव पेसमेकर आरो इम्प्लान्टेबुल कार्टियोभरटर-देफिब्रिलेटर (आइ-सि-डि-एस) रोजानि जाथाय। कार्टियक रेसिन्क्रोनाइजेशन थेरेपि (सि-आर-टि) मोनसे रोजानि थासारি, जाय रोजानि फैयाजों गोरोबनानै थानाय। डाक्टर आइसा खाननि थासारियाव कार्टियकआव आपोलो हस्पिटल्सआव सोलिफुं जायै, जाय रोजानि सोलिफुंनि थासारি जाहैबाय।"}
{"unnormalised": "भारताव CVDs नि बोदखौ खमायनो रिजावनाया मोनसे गोनां बाथ्रा। लाइबस्टायलखौ सोलायनाय, जेराव मोजां जानाय, रेगुलार एकसारसाइज खालामो आरो सुग्राट होनायखौ बोखारनाय मोनसे गोनां बाथ्रा। पब्लिक हेल्थनि आगजुआ हाइपरटेन्सन, डायबिटिस, आरो जावसिन कोलेस्टेरल बादि जोखिमनिफ्राय बचावनो गोनां। रेगुलार सेक आप खालामनाया मोनसे गोनां बाथ्रा, स्पेसियेल हार्ट दिजिस थानाय नखरनि हिस्ट्री थानाय सुबुंनि थाखाय। मोनसे बेसिक हेल्थ स्क्रिनिं पेकेज जेराव लिपिड प्रोफाइल आरो ब्लड सुगार टेस्टबो थायो आरो बेयो 1500 रांनिफ्राय जागायो।", "normalised": "भारतआव सि-भि-डि-एसनि थासारि थांखिनाया मोनसे गिबि जाथाय। जिउजोथोमनि थासारिआव गोरोबनानै थानायनि थासारियाव, मोजां जाहोरो, सोलिफुं जायै, आरो धुमनायखौ बोखारनांगोन। पब्लिक हेल्थ इनेसिएटिभसनि थासारियाव गोरोबनानै थानाय रोजानि जाहोरोफोरनि बारै मिथिहोनांगोन। रोजानि बारै रोजाखौ सोलिफुं जायै, जाय कार्टियकआव रोजानि जाहोरो थानायनि थासारियाव सानजालि जाहैबाय। बेसि हेल्थ स्क्रिनिंग प्याकेज, जाय लिपिड प्रोफाइल आरो ब्लड सुगार टेस्टस जानानै, दाम रोजा बाजि रोजा दामनि थाखाय थान्दायनाय सेन्टआव थान्दायनाय जाहैबाय।"}
{"unnormalised": "आरो खेजेबलांनो, भारतआव कार्डियोलोजि होनाय चेलेन्जफोरखौ फुलफिल खालामनो थाखाय मोनसे हेल्ट केयरनि प्रोफेसनल, पोलिसी मेकर्स आरो पब्लिकनि थाखाय मोनसे मदद होनायनि गोनांथिं। एडभान्स दिआयगनोसटिक आरो ट्रिटमेन्ट फेसिलिटिफोराव इन्भेस्ट खालामनाय, रिजावनाय आगजुखौ बारहुंनाय, आरो CVDs नि सायाव सैखौ फोसावनाया मोनसे गोनां स्टेप जाबाय जेराव कार्डिएकनि रिजल्टखौ देल्हैनि गेजेरजों मोजां खालामनो हायो। बेनिफ्रायबो बांसिन हेल्थकेयरखौ एसे जायखौ गनगो आरो दामखौबो गनगो गासैबो थाखोनि पब्लिकनि थाखाय जेराव समानै हाबहैनो हायो मोजां कार्डिएक केयरआव।", "normalised": "जोबनानै बुंनायाव, भारतआव कार्टियोलोगिनि गोदान जाथायआव, हेल्थकेर प्रोफेशनल, पोलिसिमेकर, आरो पब्लिकनिफ्राय मोनसे सोलिफुं जायै। गोदान सोलिफुंनि थासारिआव दाम बेसि जानाय आरो सोलिफुंनि थासारियाव, सोलिफुं जायै आरो सि-भि-डि-एसनि बारै मिथिहोनांगोन, जाय भारतनि कार्टियकनि थासारियाव सोलिफुं जायै। गिबियावनो, हेल्थकेरनि थासारियाव सोलिफुं जायै आरो दाम बेसि जानायनि थासारियाव गोरोबनानै थानाय जानांगोन, जाय कार्टियक केरनि थासारियाव सोलिफुं जायै।"}
