{"unnormalised": "## Heart Health खौ बुजिनानै लानाय: मोनसे गोरलै Guidelines", "normalised": "## Heart Health खौ बुजिनो: मोनसे सोरोगो गाइड"}
{"unnormalised": "Heart Disease, एबा जों डाक्टरफोरा जेखौ प्रायो कार्डियोभास्कुलार दिजिस होननानै बुङो, बेयो भारतआव मोनसे देरसिन हेल्थनि थाखाय गोरोन्थि। बेयो जोबोर गोरोन्थि नङा बैसो जानाय मानसिनि थाखाय; बेसेन बांलायबाय, जों नुगासिनो गोदान बैसोनि मानसि, बेसेन 30 आरो 40 बोसोरआवबो, हार्टनि गोरोन्थिखौ सोरजिगासिनो। बे ब’ग पोस्टआ गोरलैयै बुजिलानो नाजानाय कार्डियोलजी आरो माबोरै साजा हार्टखौ लाखिनो हायो।", "normalised": "Heart बेरामा, एबा जों डाक्टरफोरा गोबां सम काडिओभासकुलार बेराम होनना बुङो, बेयो भारतआव मोनसे गिदिरारि हेल्थनि थाखाय गोरोन्थि। बेयो सोरगि खालामग्राफोरनि थाखायसो मोनसे प्रब्लेम नङा; गोबाङै, जों जोनोमजोबथा बैसोनि मानसिफोरनोबो नुनो मोनदों, बेयो थ्रिथिज आरो फर्टिजआव थानाय, हार्टजों सोमोन्दो थानाय इसुस डेभलप खालामनो। बे ब्लग पोस्टआ काडिओलोजिखौ बुजिनो थाखाय मोनसे सोरोगो बुजिनो होनो आरो माबोरै गोजोन हार्टखौ मेंटेन खालामनो हायो।"}
{"unnormalised": "सिगांआव, बुजिलानो नाजा मा कार्डियोलजिया मा बुंनो नागिरदों। कार्डियोलजिया मेडिसिननि ब्रानच जेराव हार्ट आरो ब्लड भेसेलनि सायाव नायनाय जायो। कार्डियोलजिस्ट जेरै डा. राजेश खन्ना म्याक्स हस्पिटल, देल्हीनि, बिसोरो स्पेजियालाइज्ड खालामो दिग्नोज आरो ट्रिटमेन्ट खालामनायाव जेरै हार्ट एट्याक (मायोकार्डियल इन्फ्रक्सन), हार्ट फेलियार, एरेदमियास (गंयैयै हार्टबिट), आरो कनजेनिटेल हार्ट दिफेक्ट। प्रायो खालामनाय प्रोसेसफोरा जाबाय इ.सि.जि.एस (इलेकट्रोकार्डिग्राम), इ’कोकार्डिग्राम (प्रायो “इ’कोस” होननानै बुङो), आरो एन्जिग्रामस। रुटिन चेकापआ मोनसे बि.पि रिडिं (ब्लड प्रेसार)खौ हमनो हागौ, जेराव 120/80 एम.एम.एच.जि. होनांगौ।", "normalised": "फर्सतआव, जों बुजिनोसै काडिओलोजिखौ माबोरै मोनसे खालामनो हायो। काडिओलोजिआ मेडिसिननि ब्रान्च जाय हार्ट आरो ब्लाद भेसेल्सजों डिल खालामो। डाक्टर राजेस खन्ना मैक्स हस्पिटल, देल्हीनि काडिओलोजिस्टफोरा हार्ट एटेक्स (मायोकार्डियल इनफार्क्सन), हार्ट फेलियर, एरिदमियाज (इरेगुलेर हार्टबिट्स), आरो कोन्जेनिटेल हार्ट डिफेक्टसफोरबायदिनो कंडीशनसफोरखौ डाइगनस खालामनाय आरो ट्रेतमेन्ट खालामनो स्पेशियेलिस्ट जायो। कमन प्रसिउडरसफोरा इ-सि-जी (इलेक्ट्रोकार्डिओग्रामस), इकोकार्डिओग्रामस (गोबाङ सम \"इको\" होनना बुङो), आरो एन्जिओग्रामसफोर। मोनसे रूटीन सेकअपआव बि-पि रिडिंग (ब्लाद प्रेसर) इनक्लुड जागोन, जाय आइदिऎलि वान हानड्रेड एण्ड ट्वेलटि डिभाइडेड बाइ एटटि एम-एम एच-जि जानांगौ।"}
{"unnormalised": "मोनसे इम्पोर्टेन्ट रिस्क फेक्टर हार्ट दिजिसनि थाखाय जाबाय हाइ कोलेस्टेरल। नोंनि डाक्टरआ लिपिड प्रोफाइल ब्लड टेस्टखौ अर्डर खालामनो हागौ। जुदि नोंनि एल.डि.एल कोलेस्टेरलआ कन्सिसटेन्टलि 130 एम.जी/डि.एल नि बारा जायोब्ला, लाइभ स्टायल चेन्ज खालामनांगोन आरो दावैयाबो नांगौ जानो हागौ। गुबुन प्रायो रिस्क फेक्टरआ जाबाय हाइपरटेन्सान (गोबां ब्लड प्रेसार)। नोंनि गुवारिखौ चेकाव लाखिनानै (बि.एम.आइ 25 के.जि/एम2 नि खम) आरो रेगुलर फिजिकल एक्टिभिटिआ जोबोद इम्पोर्टेन्ट जायो साजा ब्लड प्रेसार लेबेलखौ लाखिनायाव।", "normalised": "हार्ट बेरामनि थाखाय मोनसे इम्पोर्टेन्ट रिस्क फ्याक्टरआनो जाबाय हाइ कलेस्ट्रल। नोंनि डाक्टरआ लिपिड प्रोफाइल ब्लाद टेस्ट अर्डर खालामनो हागौ। जुदि नोंनि एल-डि-एल कलेस्ट्रलआ गोबां सम वान हानड्रेड एण्ड थ्रिथिन मिलिग्राम डिभाइडेड बाइ डि-एलनिफ्राय बारोब्ला, लाइब स्टाइल चेन्जेस आरो पोसिबलै मेडिकेसन नेसेसारी जानो हागौ। आरो मोनसे कमन रिस्क फ्याक्टरआनो जाबाय हाइपरटेन्सन (हाइ ब्लाद प्रेसर)। नोंनि वेटखौ सेकआव लाखिनाय (बि-एम-आइ ट्वान्टि फाइभ किलोग्राम डिभाइडेड बाइ मिटर स्क्वेयर्डनि सिङाव) आरो रेगुलर फिजिकल एक्टिविटिया गोजोन ब्लाद प्रेसर लेভেলखौ मेंटेन खालामनो इम्पोर्टेन्ट।"}
{"unnormalised": "डाइटआ गोबां रोल प्ले खालामो। ट्रेडिसनेल भारतनि डाइटआ साचुरेटेड फेट आरो रिफाइन्ड कार्बोहाइड्रेटनि गोबां जायो, जेराव प्लाक बिल्डआपआ आर्टरिसआव मदद होनो हागौ। गोबां फ्रुटस, भेजे टेबलस आरो वल ग्रेनसखौ नोंनि जानायाव जोइन खालामनो नाजा। घि, बाटर आरो फ्राइ खालामनाय जानाय जेरै समोसा आरो पकरासखौ खमायनो नाजा। रजिस्टार्ड डाइटिसियानजों रायजोब्लानो नोंनि दायेटारिनि सल’साखौ मोननो हागोन; मोनसे गोरलै चेन्ज जेरै भेजे टेबल तेलनि बदलायाव ओलिभ तेलखौ जानायाव सोलायनाया 10-15%जों हेल्थ पेरामिटारखौ साजा खालामनो हागोन।", "normalised": "डायेता गिदिर रोल प्ले खालामो। ट्रेडिसनल इन्डियन डायेटफोरा सेचुरेटेड फेटस आरो रिफाइन्ड कार्बोहाइड्रेटसनि गोरा जानो हागौ, जाय आर्टेरिसआव प्लेक बिल्डअप खालामनो कन्ट्रीब्युट खालामनो हागौ। फ्रुट्स, भेजिटेबल्स, आरो होल ग्रेनजखौ नोंनि मेलसआव इनकर्पोरेट खालामनो ट्राय खालाम। घि, बटर, आरो फ्राएड फूडस सामोसास आरो पकोरासफोरबायदिनो इनटेकखौ लिमिट खालाम। पर्सनलाइज्ड डायेटरी एडवाइसनि थाखाय रेजिस्टार्ड डायेटिसियनजों कन्सल्ट खालामनो कंसीडर खालाम; मोनसे सोरोगो चेन्ज जेरै देइनि कुकिंगआव भेजिटेबल आयेलनि सोलाय ओलिव आयेलखौ बाहायनाया हेल्थ पेरामिटारसखौ टेन टु फिफ्टिन परसेंटजों इम्प्रुब खालामनो हायो।"}
{"unnormalised": "एक्सरसाइजआ समान इम्पोर्टेन्ट। खमायैबो 150 मिनिटस मोडरेट इन्टेन्सिटि एयारोबिक एक्सरसाइजखौ मोनसे हप्तायाव टार्गेट खालाम, जेरै गोख्रै बारग्रा, साइकल सालायग्रा एबा नुग्रा। बेसेन 30 मिनिट बारग्राआ मोनसे हप्तायाव देरसिन डिफरेन्ट खालामनो हागौ। योगा आरो मेडिटेसानआ स्ट्रेसखौ खमायनो मदद खालामनो हागौ, जेराव गुबुन रिस्क फेक्टरआ हार्ट दिजिसनि थाखाय। गोसोआव लाखि नोंथांनि डाक्टरजों रायलाय सिगां इन्टेन्स एक्सरसाइज रेजिमनि जागायनायाव, एस्प. नोंनि पास्टआव कार्डिओभास्कुलार गोरोन्थि दंब्ला।", "normalised": "एक्साइजआ एखे इम्पोर्टेन्ट। एट लिस्ट वान हानड्रेड एण्ड फिफ्टिन मिनिटस मोडरेट-इन्टेंसिटी एयरोबिक एक्साइज पर विकनि थाखाय एम खालाम, जेरै ब्रिस्क वाकिंग, साइक्लिंग, एबा स्विमिंग। इभेन विकनि गोबां डेसआव थर्टि-मिनिटनि वाकआबो मोनसे सिग्निफिकेंट डिफरेन्स खालामनो हायो। योगा आरो मेडिटेशना स्ट्रेसखौ रिड्यूस खालामनोबो हेल्प खालामनो हायो, जाय हार्ट बेरामनि थाखाय आरो मोनसे रिस्क फ्याक्टर। नोंनि डकजों ऑलवेज कन्सल्ट खालाम इंटेंस एक्साइज रेजिम बिगिन खालामनायसिगां, स्पेशियेलै जुदि नोंनि पास्टआव काडिओभासकुलार इसुस जादोंब्ला।"}
{"unnormalised": "स्मोकिंगआ एब्सुलुटलि नांला। बेयो ब्लड भेसेलखौ डेमेज खालामो आरो हार्ट एट्याक आरो स्ट्रोकनि रिस्कखौ बाडायो। स्मोकिंगखौ बोखारनाया मोनसे साजा जिनिस नोंथांनि हार्ट हेल्थनि थाखाय, बैसोआनो जाया नोंथांआ बेसेन स्मोकिंग खालामगासिनो। सपोर्ट ग्रुप आरो निकोटिन रिप्लेसमेन्ट थेरापिआ स्मोकिंगखौ बोखारनायाव मदद खालामनो हागौ। फ्रफेसनल हेल्पखौ नाय, नांगौब्ला। मोनसे मानसिया 10 सिगरेटखौ मोनसे दिनआव 15 बोसोरनि सिगांनिफ्राय बोखारबासे मोनसे बोसोरनि गेजेरावनो इम्प्रुभमेन्टसखौ नुगोन।", "normalised": "स्मोकिंगआ एब्सोल्युटलि नो-नो। बेयो ब्लाद भेसेल्सफोरखौ डेमेज खालामो आरो हार्ट एटेक आरो स्ट्रोकनि रिस्कखौ बांहोयो। स्मोकिंगखौ क्विट खालामनाया मोनसे बेस्ट थिं जों नोंनि हार्ट हेल्थनिनो खालामनो हायो, नों मानो स्मोकिंग खालामबोदोंना मानो गोबाव जानायसै। सपोर्ट ग्रुपस आरो निकोटिन रिप्लेसमेन्ट थेरापिआ स्मोकिंगखौ क्विट खालामनो हेल्पफुल जानो हागौ। नेडेडब्ला, प्रोफेसनल हेल्प सेक खालाम। मोनसे पर्सन जाय पास्ट फिफ्टिन इयर्सनि थाखाय टेन सिगस पर डे स्मोकिंग खालामनो हादोंब्ला बेयो क्विट खालामनायनि वान इयरनि गेजेराव इम्प्रुबमेन्टस नुनो मोननो हागौ।"}
{"unnormalised": "जोबनायाव, रेगुलर चेकाप नोंनि कार्डियोलजिस्टजों जोबोद इम्पोर्टेन्ट, स्पेसियेलि नोंथांनि फेमिलि हिस्ट्रीआव हार्ट दिजिस एबा गुबुन रिस्क फेक्टर दंब्ला। गिबियावनो दिटेकसन आरो ट्रिटमेन्टआ गोबां देरसिन आउटकम्प्लिमेन्टसखौ साजा खालामनो हागौ आरो सिरियास कम्प्लिकेसन्सखौ बोखारनो हागौ। चेस्ट पेन, गोख्रैयै आश्वास लाबायनो थाबियो एबा पाल्पिटेसन्स बायदि सिम्प्टमसखौ दान्दिं। गोसोआव लाखि, नोंनि हार्टनि खाथियाव नायनाया लाइफ लोंग कमिटमेन्ट जायो साजा नोंथांनि थाखाय, सो इकोसिजीखौ लोकेल क्लिनिकाव 800-1000 रुपियायावनो सेड्युल खालाम।", "normalised": "फाइनालि, नोंनि काडिओलोजिस्टजों रेगुलर सेक-आपसफोरा एसेन्सियेल, स्पेशियेलै जुदि नोंनि हार्ट बेराम एबा गुबुन रिस्क फ्याक्टरसनि फेमिलि हिस्ट्री थायोब्ला। अर्ली डिटेक्सन आरो ट्रेतमेन्टआ आउटकमसखौ सिग्निफिकेंटलि इम्प्रुब खालामनो हायो आरो सिरियस कम्प्लिकेशन्सफोरखौ प्रिभेन्ट खालामनो हायो। चेस्ट पेन, शर्टनेस अफ ब्रेथ, एबा पाल्पिटेशन्सबायदिनो सिम्पटम्सफोरखौ इग्नोर दा खालाम। रिमेम्बर, नोंनि हार्टखौ टेकिंग केयर खालामनाया गोजोन नोंनि थाखाय लाइफलोंग कमिटमेन्ट, बेनिखायनो नोंनि लोकल क्लिनिकआव एट हनड्रेड टु वान थावजेन रुपीसनि एराउन्डआव थानाय इ-सि-जीखौ सेड्युल खालाम।"}
