{"unnormalised": "### गुबुन मोनसे खामोश थैग्राजों लोगो मोननाय: नोंथांनि 30 बोसोर बैसोआव दिलनि जौगानायखौ बुजिनाय", "normalised": "### गुबुन मोनसे गुसुं थैग्राजों सोमोन्दो: नोंथांनि थार्डि-आव गोसोनि थिंखौ बुजिनाय"}
{"unnormalised": "बे गासैबो थांनाय थकायजों जागायलांदोंमोन। आं, रोहन वर्मा, 32, गावनि जौगानायखौ थिगानै सानोमोन। हरेक सप्ताहांत क्रिकेट गेलेयोमोन, जौगानै जानायजों ट्राय खालामोमोन (जांख्लं!), आरो गावनि जौगानायनि थाखाय एसेबो सानथाय गैयैमोन। अब्ला, 6 दाननि सिगां आं बुजियोमोन आरो दामसियानो थांनायजों गोमोनानै थाबाय। खामानिखौ बोरखाजों, देरसिन मोनाबिलिआव नेटफ्लिक्स नायनायजों, मोननो हायो।", "normalised": "बे गासैबो हुख्रावनाय हाग्राजों जागायोमोन। आं, रोहन वर्मा, थामजि नै बोसोर, गावनि देहाखौ जोबोद मोजां सानोमोन। सप्तायाव मोनसे क्रिकेट गेलेयोमोन, देहा मोजां जानाय जानाय जायो (गोबांआनो!), आरो गावनि देहायारि थासारिखौ गोबां साननो नांला। अब्ला, स्नि दाननि सिगां, आं बुजिलानो हानाय हुख्रावनाय मोननो जागायोमोन। खामानिनि गिदिंखौ, देरसिन गिबि खालारआव नेटफ्लिक्स नायनायखौ, आदै आदै साननो नांला।"}
{"unnormalised": "नाथाय थांनाया बारासिन जाबाय। बे मोनसे देरसिन हरनि उनाव थांनायजों एसेबो गियान गैयैमोन; बे थुखनिफ्राय फैनाय मोनसे लोरबां, जाय मोनसे गोटे हरनि उनावबो थाबाय थादोंमोन। अब्ला गिखा जानाय फैबाय। बान्द्रानि आंनि आपार्टमेन्टसिम 3 थाखोनि जायगाया माउन्ट एभेरेस्टसिम मोनदों। माबा मोनसेथ' गड़बड़मोन।", "normalised": "नाथाय हुख्रावनाया थाबाय थायो। बे मोनसे लाउथार खालारनि उनाव हुख्रावनायसो नङामोन; बे थोंजों देरसिन गोथौ हुख्रावनाय जादों जेब्ला जोबोद गिबियाव बोरायनि नुनुवाव थाबो। अब्ला नासिनि गोनो गोथो जानाय फैबाय। बान्द्रायाव थानाय आंनि आपार्टमेन्टआव थामथाला फारिलाइ लानाय माउंट एभरेस्टनि फारिलाइ लानाय बायदि मोनबाय। मोनसेआ थारैनो गोजान जाबाय।"}
{"unnormalised": "आंनि हौवा, प्रिया, जाय थियारीसिनमोन, आं डाक्टरनिफ्राय नायनायखौ मोनसेनो होनना बुङोमोन। आं बेनिफ्राय गोग्गोलाव थाबाय, नों मिथिगौ, \"बे मोनसे हालोद,\" \"आं थाबैनो आंनि रूटीनआव फैफिनगोन।\" जोबथेनायजों, मोनसे जाफुं गेलेनायनि गेजेराव थांनायनि उनाव (आंनि लोगोफोरनि सुखु आरो साननायजों), आं मानिबाय।", "normalised": "आंनि वाइफ, प्रिया, मावनाय मोनसे, आं डाक्टरनि नआव थांनो खावलायदों। आं बेखौ दान होबाय थादों, नोंथांनि मोनसे 'बे मोनसे खालारसो', 'आं गावनि रटिनआव गिबियाव फैफिनगोन।' जोबनायाव, गुसुं क्रिकेटनि मोनसे गोख्रै गेलेनायाव बोखावनानै (आंनि लोगोफोरनि मोनसे गोमो होनाय, आरो साननाय), आं जाफुंहोयो।"}
{"unnormalised": "आंनि जीपी, डाक्टर शर्मा, मोनसे रूटीन टेस्ट खालामदोंमोन। गासैबो समान मोनदोंमोन, एखेबारे बांसिन कोलेस्टेरोलनिफ्राय। बिथांआ बेनिफ्राय गियान गैयैमोन, बे जानायनिफ्राय जानो हागौ आरो जौगानै दावरावनायखौ बुंदोंमोन। आं ट्राय खालामदों, आं साच्चिनो खालामदोंमोन। बाटर चिकनखौ खमायहैबाय (बे मोनसे थैजाथाव, आं मिथिगौ!), बारासिन रेगुलरै जोगिं जागायहैबाय। नाथाय बिथिंआ थाबाय थादोंमोन।", "normalised": "आंनि जि-पि, डाक्टर शर्मा, मोनसे रटिन टेस्ट लादों। गासैबो माबादिब्लाबो मोजां मोनबाय, एसे गोख्रै कलेस्ट्रल बाहेरा। बियो बेखौ होखारबाय, बियो बुंदों बे जानायजों आरो जिउ खुंलायनाय सोलायनाय जाहोना जाबाय। आं नाजाबाय, आं थारैनो। बाथार चिकनखौ खोमोरबाय (मोनसे दुखु मोननाय, आं मिथो!), जोगिंगखौ गोबां गिबियाव जागा होबाय। नाथाय सिम्थमआ थाबाय थादों।"}
{"unnormalised": "अब्ला, मोनसे मोनाबिलिआव, आं छाति दुखु मोनदोंमोन। मोनसे थोजासे, सोलोनाय दुखु जाय आंनि लाउथिं आखाइसिम थांबायमोन। गोमोनाया जागायहैबाय। बे आरो दामसियानो थांनाय गैयैमोन। जों लिलावती हस्पिटेलसिम थाबाय।", "normalised": "अब्ला, मोनसे गिबियाव, आं गोसोनि दुखु मोनबाय। मोनसे गोख्रै, सोमावसारग्रा दुखु जे आंनि खेबसे आखाइसिम थांदों। गोमो होनाया जागा होबाय। बे हुख्रावनायसो नङामोन। जों लिलावति हस्पिटेलसिम थांफिनबाय।"}
{"unnormalised": "ईआर डाक्टर, डाक्टर पटेल, मोनसे गोनो गैयि मानसि, थाबैनो ईसीजी ऑर्डर खालामदोंमोन। नतिजाया मोजां गैयैमोन। बुजिनाय मोनदों, आंनि मोनसे कोरोनरी आर्टीरियाव खाथोनाय मोनसे दंमोन। आं दिलनि अटॅकजों नांगोनांगोन। 32 आव!", "normalised": "इ-आर डाक्टर, डाक्टर पातेल, गावनि हाबाब गैयि मानसि, गिबियावनो इ-सि-जि लानो बुंहरबाय। रिजाल्तआ मोजां जायाखैमोन। थारिनो, आंनि कोरोनेरि आर्ट्रि-आव मोनसे बन्धन जादोंमोन। आं गोसोनि आक्रमण मोननो थांगासिनो। थामजि नै-आव!"}
{"unnormalised": "गाहाइ दानफोर टेस्ट, सलाहनाय, आरो बांसिन गोमोनायजों गोमोनानै थादोंमोन। आं एन्गियोग्राफी, एन्गियोप्लास्टी, स्टेन्टनि सोमोन्दै सोलोंदोंमोन – सोदोब जाय दामसियानो आंनिफ्राय मोनसे सप्ताहांतसिम रोखा गैयैमोन। डाक्टर पटेल बुंदोंमोन, आं जेब्लाबो रोजासिन बैसो, नखराव दिलनि बेरामनि हिस्ट्री, बेसेन, आरो आंनि थाइमनि तेलआव जानाय जाहोनावबो जाफुंनो हागौ।", "normalised": "गावनिफ्राय स्नि खालार टेस्टनि, सोमोन्दोनि, आरो गिदिंगारि आस्माननि दुखु जानाय मोनबाय। आं एन्गियोग्राफि, एन्गियोप्लास्टि, स्टेन्टस - सोदोबफोर जे आंनिफ्राय मोनसे सप्तानि सिगां दानियावनो बाहेरा जादों। डाक्टर पाटेल बुंदों जे जेब्ला आं एसे फिसाब्लाबो, नखरनि बिथिं (आंनि आजोआ गोसोनि बेराम मोनदों), गिदिं, आरो आंनि तेल हाबनाय बाजारनि जानायजों बे जायो।"}
{"unnormalised": "आं एन्गियोप्लास्टी खालामदोंमोन। मोनसे फिसा स्टेन्ट खाथोनाय आर्टीरियाखौ खोननो थाखाय गोग्गोलाव होदोंमोन। खामानिया एसेब्लाबो गाज्रि गैयैमोन, धन्यवाद। उननि आराम होनाया थाबैनो जाबाय। छाति दुखु गैया जाबाय, आरो आं आरामसिन सांस लायनो हादोंमोन।", "normalised": "आं एन्गियोप्लास्टि जानानै थांबाय। मोनसे फिसा स्टेन्ट बन्द आर्ट्रिखौ खुलनो हानाय जाबाय। मावनाया जोबोद गाज्रि जायाखैमोन, थान्कफुलि। उनाव आराम मोननाया देरसिनमोन। गोसोनि दुखु गारबाय, आरो आं गिबियाव नासिनि गोनो गोथो लाबाय।"}
{"unnormalised": "सुबुंनाया লাसै লাसै नाथाय दाजाब मोनदोंमोन। आं आंनि जौगानायखौ बारहोनानै खालामनांगोन। आं मेडिकेसन लाबाय, मोनसे हरनि एस्पिरिन 75 एमजीबो जोमनानै। आं हस्पिटेलनि डाइटीसियानआ बुंनाय मोनसे दाजाबनि जानायखौबो नायबाय, आरो मोनसे कार्डिएक रिहाब प्रोग्रामजोंबो लोगो जाबाय।", "normalised": "फैयाफिननाया स्लोमोन नाथाय थोंगोरमोन। आं गावनि जिउ खुंलायनायखौ सोलायनो नांगौमोन। आं मेडिकिसन लानो जागा होबाय, इनक्लुडिंग खालारनि दोस एस्पिरिन सेबेनटि फाइव मिलिग्राम। आं हस्पिटेलनि डाइटिसियाननि सोमोन्दोआव मोनसे रुलस डाइतखौ फलो खालामनाय जागा होबाय, आरो मोनसे कार्डिएक रिहेब प्रग्रामआव जयिन जाबाय।"}
{"unnormalised": "दानिया, गोबां दाननि उनाव, आं मोनसे गोदान मानसिफोरा मोननो मोनबाय। आं आंनि देह, आंनि रोजाथिखौ मिथिगौ, आरो आंनि दिलनि हेफाजाबनि दामखौबो मिथिगौ। आंनि कार्डिओलोगिस्ट, डाक्टर मेनन, कोकिलाबेन धीरूभाई अम्बानी हस्पिटेलआव, रेगुलर नायनायनि दामखौ बुङो, जेराव नखराव दिलनि बेरामनि हिस्ट्री दं। बिथांआ हरेक 6 दानआव मोनसे लिपिड प्रोफाइल टेस्ट आरो हरेक बोसोर मोनसे ईसीजीखौ रेकमेन्ड खालामो।", "normalised": "दानो, गोबां दाननि उनाव, आं गोदान मानसि बायदि सानो। आं गावनि देहानि गोसोआवनो थाबाय, आंनि दाननाय, आरो गावनि गोसोखौ नायनायखौ गोनांथिनाय। आंनि कार्डियोलोजिस्ट, डाक्टर मेनन, कोकिलाबेन धीरूभाई अम्बानी हस्पिटेलआव, खालारनि सोरजिफोरनि गोनांथिखौ फोरोंगोन, जोनोरो नखरनि बिथिंआव गोसोनि बेराम थायो। बियो लिपित प्रोफाइला सिक्स मान्थआव आरो इ-सि-जि खालारआव साननानै खालामफिनो।"}
{"unnormalised": "आंनि बुजियोनाया मोनसे गोसोनि थाखाय गोसोआव थाबाय। दिलनि बेरामा दामसियानो गोदान मानसिफोरा गैयि। बे जायखि जाया बैसोआव जाफुंनो हागौ। सिगांनि खोनोनाय आरो जौगानायनि बारहोनाया गाहाइ। दा, नोंथां 30 बोसोर बैसोआवबा, नोंथां जौगानो सानोबाबो, दाया, नोंथां नायहो। बे नोंथांनि जिउखौ रैखा होनो हागौ। गोसोआव लाखि, मोनसे जौगानो दिल थिखानैनो खारदों!", "normalised": "आंनि सोमोन्दोआ मोनसे गोसो होग्रा कलमोन। गोसोनि बेरामआ बोराय मानसिफोरनि प्रब्लेमसो नङा। बे जायखि जाया उमेरआव हमलावनानै फैफिनो। गिबियाव खालामनाय आरो जिउ खुंलायनाय सोलायनाया किमोन। बेखायनो, जोदि नोंथांआ थार्डि-आवब्लाबो, जोदि नोंथांआ देहा मोजां मोनदोंब्लाबो, प्लिज, गावनो नायफिन। बे नोंथांनि जिउखौ बोखांनो हागौ। यादो थाखि, मोनसे देहा मोजां गोसोआ गोख्रैसो जानाय।"}
