{"unnormalised": "भारोतावहाय गोसोनिफ्राय थांनाय जौगानाय मोनसे सोंलु जादों, आरो कार्डियोलोजीनि गुबै बाथ्राखौ मिथिनाया गासैबोनि थाखाय गोनां। मेडिकलनि साखाथि हिसाबै, आं बे गोनां फिल्डनि बागै रोखा आरो मोननो हानाय खौरां होनो नागिरदों।", "normalised": "भारतआव दिलनि गेवलांआ मोनसे बांला बांला जाफुंसारि जादों, आरो कार्डियोलोजि नि गोदोनि बाथ्राखौ बुजिनाया गासैबोनि थाखाय गोनां। मेडिकलनि लाइमोन हिसाबै, आं बे गोनां फील्डनि बागै रोखा आरो मोननो हानाय खौरां होनो नागिरदों।"}
{"unnormalised": "कार्डियोलोजी, बेनि गुबै बाथ्रायाव, मेडिसिननि साखाथि जाय गोसो आरो बोहैग्रा रगतनि भेसलजों सोमोन्दो - गासैबो कार्डियोभासकुलार सिस्टम। कार्डियोलोजिस्टफोरा नायनो गोनां गोरोबथाफोरनि गेजेराव कोरोनरी आर्टारी डिजिज (CAD), गोसो फेल जानाय, एरिदमियास (थारि गैयि गोसोनि दावखो), आरो भेलभुलार हार्ट डिजिज दं। ए आइ आइ एम एस देल्हिनि डाक्टर रावोआ इन्टारभेन्सनेल कार्डियोलोजीआव सिगाङाव थांनाय एक्सपर्ट।", "normalised": "कार्डियोलोजिआ, बेनि गुदिआव, दिल आरो रोजा लाइमोननि खामानिखौ लायो – गासैबो कार्डियोभास्कुलार सिस्टम। कार्डियोलोजिस्टफोरा जाय खामोब्लाबो नायनांगौ जायो बेफोरनो जाबाय कोरोनरी आर्टरी दिजिज (सि-ए-डि), दिल फेलजार, एरिदमियास (जोखोना गैयै दिलनि खोमायनाय), आरो भल्भुलर दिलनि दिजिज। ए-आइ-आइ-एम-एस देल्हीनि डाक्टर रावआ इंटरभेन्सनल कार्डियोलोजिआव मोनसे सिगांनि माहिरि।"}
{"unnormalised": "आं मोननो गोनां गोबां सोधायनाय प्रस्ननि गेजेराव मोनसेयानो हार्ट एटेकनि सिम्पटोमनि बागै। जेब्ला चेस्ट पेनआ क्लासिक सिम्पटोम, बेखौनो याद राखांनो गोनां जे बेयो मानसिफोराव गुबुन गुबुनै सोमजियो। माखासेया बाओ हाथाय, जाब, एबा बोहाइयाव असुबिधा मोननो हागौ। आखाइ खम जानाय, बोखांनो गोसो जानाय, आरो लाइटहेडेडनेसआ गुबुन मोनसे रोखा सिनायथि। टाइमआ गोनां-थाव गोनां - थाबैनो मेडिकलनि मदद लानाया, गोसोआव \"गोल्डन हावर,\" बेनि गेजेराव बेसेनगोनां आउटकमखौ जौगा होनो हागौ। बेबादि हालोदाव एम्बूलेन्सनि थाखाय 108 खौ फोन खालाम।", "normalised": "आं मोननो गोबां सोंनाय सोंथिफोरनि गेजेराव मोनसेयानो जाबाय दिल अटॅकनि सिनफोरनि बागै। जेब्ला चेस्ट पेनआ मोनसे गुसु सिन, बेखौ यादआव लाखिनाया गोनां दि बेयो सुबुंफोराव बेले बेले रोखोमै मोनजाथावो। माखासेआ लाउथि बाहागोनि आखाइआव, थुथाइआव, एबा बेकआव दुखु मोननो हागौ। सोलायनि खामोनाय, गोजा मोननाय, आरो गाबसे मोननाया गुबुन मोनसे सिन। समाया गोनां – थाबैनो मेडिकलनि हेफाजाब मोननो थाखाय, बांसिननो \"गोल्डन आवर\" आव, फलखौ बांसिननो इम्प्रुभ खालामनो हागौ। बेफोरबादि हालोराव एम्बुलेन्सनि थाखाय वान हन्ड्रेड एन्ड एटआव फोन खालाम।"}
{"unnormalised": "गोसोनि हालोदखौ सिनायनो गुबुन गुबुन टेस्ट दं। इसेजि (इलेक्ट्रोकार्डियोग्राम) मोनसे सोंखारि, नन-इन्भेसिभ टेस्ट जाय गोसोनि इलेक्ट्रिकल खामानिखौ रेकर्ड खालामो। इकोकार्डियोग्रामआ साउन्ड वेबखौ बाहायनानै गोसोनि मोनसे इमेज बानायो, डाक्टरफोरनो बेनि स्ट्रक्चर आरो खामानिखौ नायनो हानाय खालामो। आरो बेसेनगोनां खौरांनि थाखाय, मोनसे सिटि स्केन एबा एम् आर आइ गोसोनि आर्डर खालामनो हागौ। स्ट्रेस टेस्ट, गोबाङानो ट्रेडमीलाव खालामो, फिजिकेल खामानियाव गोसोआ माबोरै खामानि मावो बेखौ नायनो मदद खालामो। आर एस 2500आ गोबां क्लिनिकाव इकोकार्डियोग्रामनि खाथिनि दाम।", "normalised": "दिलनि हालोखौ दिहुननाया बेले बेले टेस्टफोरखौ नायनानै जायो। इ-सि-जि (इलेक्ट्रोकार्डियोग्रांम) आ मोनसे गोरलै, दुखु गैयि टेस्ट जाय दिलनि इलेक्ट्रिकलनि खामानिखौ रेकर्ड खालामो। मोनसे इकोकार्डियोग्रांमआ दिलनि इमेज दिहुननो थाखाय साउन्ड वेभखौ बाहायो, डाक्टरफोरनो बेनि स्ट्रक्चर आरो खामानिखौ नायनो हैयो। आरो बांसिन रोखा खौरांनि थाखाय, दिलनि सि-टि स्कैन एबा एम-आर-आइखौ बुंनो हागौ। मोनसे स्ट्रेस टेस्ट, खामोब्लाबो ट्रेडमीलाव खालामनाय जायो, बेयो हेफाजाब होयो माबोरै दिलआ फिजिकेलनि खामानियाव खामानि मावो। रूफी टू थावजेन फाइब हन्ड्रेडआ मोनसे इकोकार्डियोग्रांमनि थाखाय गोबां क्लिनिकफोराव बाराबारि मुल्य।"}
{"unnormalised": "कार्डियोलोजीआव ट्रिटमेन्टनि आपसनफोरा गुबुन गुबुन, लाइब स्टाइलखौ सोलायनायनिफ्राय लानानै जोखोन्दां सर्जिकल प्रसिजियोरसिम। मेडिकेसनआ गोबां गोसोनि हालोदखौ साफ्नो गोनां खामानिखौ मावो। स्टेटिन, बिदिन्थि हिसाबै, कलेस्ट्रोल लेबेलखौ खम होनो मदद खालामो, जेब्ला एसि इ इनहिबिटर्सखौ हाइ ब्लड प्रेसार आरो गोसो फेल जानायखौ साफ्नो बाहायो। सि ए डि, एन्जिओप्लास्टि स्टेन्टखौ फोजोबनाया मोनसे खायसे आर्टारिखौ खुलिनो गोनां प्रसिजियोर। सि ए बि जि (कोरोनरी आर्टारी बाइपास ग्राफटिंग) सर्जारिखौ गोबां जोखोन्दां केसाव गोनां जायो। आंनि लोगो, डाक्टर शर्माया, जोबोरैनो 3 सि ए बि जि सर्जारिखौ जोबोरैनो मावफुंबाय।", "normalised": "कार्डियोलोजिआव ट्रीटमेन्टनि अप्सनआ बेले बेले, लाइबस्टाइलनि सोलायनायनिफ्राय सोमोन्दो गैयि सर्जिकलनि खामानिफोरा। गोबां दिलनि हालोखौ सोलायनो थाखाय मेडिसिनआ मोनसे गोनां बाहागो। स्टेटिनफोरा, गुसुयै, कलेस्ट्रल लेभेलखौ खमायनो हेफाजाब होयो, जेब्लाकि ए-सि-इ इनहिबिटर्सफोरखौ हाय ब्लड प्रेसार आरो दिल फेलजारखौ ट्रीट खालामनो बाहायो। सि-ए-डि नि थाखाय, स्टेंट प्लेसमन्टजों एन्जिओप्लास्टिया मोनसे ब्लक जाजानाय रोजा लाइमोनखौ खुलेनो थाखाय मोनसे खामोब्लाबोनि खामानि। सि-ए-बि-जि (कोरोनरी आर्टरी बाइपास ग्राफटिंग) नि सर्जरीआ बांसिन गाज्रिनि केसफोराव गोनां जानो हागौ। आंनि लोगो, डाक्टर शर्माआ जोबोरैनो मोनथाम सि-ए-बि-जि नि सर्जरीखौ जोबोरैनो दानियाव मावबाय।"}
{"unnormalised": "सान्नायखौ जोबोरैनो साफायाव देरसिन। गोसोखौ साफा लाखिनो मोनसे साफा लाइब स्टाइलखौ लानाया गोनां। बेनि गेजेराव सानजाहानाय आरो ट्रान्स फेटआव खम जानाय खाना, थारि थारि फिजिकেল खामानि (बावैसोनिफ्राय 30 मिनिट्सनि गेजेराव मोडरेट-इन्टेंसिटी एक्सरसाइज सप्ताहनि गोबां दिनाव), साफा वजन लाखिनाय, आरो सिगरेट फानसुनायखौ बारनाय दं। ब्लड प्रेसार आरो कलेस्ट्रोल लेबेलखौ थारि थारि मोनिटोर खालामनायाबो गोनां, खायसेबोखौ 40 बोसोराव।", "normalised": "फेरखौ बोखारनाया जेब्लाबो इउनिफ्राय मोजां। दिलनि गेवलांखौ लाखिनो थाखाय मोनसे गेवलां लाइबस्टाइल लानाया गोनां। बेयाव बाहागो लायो बेलेन्सनि डाइएट जाया सोलेन्टि आरो ट्रांस् फेटआव खमा, जोबोद फिजिकेलनि खामानि (आथनिख्रुइबो बांसिन थार्डि मिनिटनि मडारेट-इनटेनसिटिनि एक्सरसाइज गोबां सप्तानि बारआव), मोनसे गेवलां ओजनखौ लाखिनाय, आरो सुग्राथाइखौ बोखारनाय। ब्लड प्रेसारखौ नायनाय आरो कलेस्ट्रल लेभेलखौ खालामनायाबो गोनां, गुसुयै ब्रैजि बोसोरनि उनाव।"}
{"unnormalised": "भारोताव कार्डियोभासकुलार साफायानो जागोन आरो नायनो मदद खालामनो गोनां सरकारनि गुबुन गुबुन इनेसियेटिभ दं। केनसारखौ बारनो आरो साफ्नो, डाइयबिटिस, कार्डियोभासकुलार डिजिज आरो स्ट्रोक (एन पि सि डि सि एस)नि थाखाय जांख्रिथाया बे हालोदफोरखौ थाबैनो सिनायनो आरो साफ्नो गोनांआव गोसो होयो। साफा लाइब स्टाइलखौ जौगा होनो आरो रिस्क फेक्टरखौ खम खालामनो गोनां केम्पेनआबो जागासिनो दं। फ्रि गोसोखौ नायनो गोनां केम्पा गोबाङानो 14/11आव ओर्गनाइज खालामो जायखौ गथफोरनि दिन हिसाबै फालियो।", "normalised": "भारताव गोबां सोरखारनि हेफाजाबआ कार्डियोभास्कुलरनि गेवलां बुजिनायखौ आरो रेखायनो हेफाजाबखौ इम्प्रुभ खालामनो नागिरदों। नेसनल प्रोग्रांम फर प्रिवेन्सन एन्ड कन्ट्रोल अफ केन्सार, डाइएबेटिस, कार्डियोभास्कुलर दिजिजेस एन्ड स्ट्रोक (एन-पि-सि-डि-सि-एस) आ बेफोर हालोखौ थाबैनो दिहुननाय आरो सोलायनायखौ फोकस् खालामो। गेवलां लाइबस्टाइलखौ बुंनाय आरो रिस्कनि फाक्टरफोरखौ खमायनायनि केम्पेइनआबो जादों। फ्रि दिल सेक-आप केम्पखौ खामोब्लाबो फोरटिन्थ नभेम्बरआव गथफोरनि दिन हिसाबै खुंफुंनाय जायो।"}
{"unnormalised": "जोबनायाव, कार्डियोलोजीनि गुबै बाथ्राखौ मिथिनाया गासैबोनि थाखाय गोनां, खायसेबो भारोताव हार्ट डिजिजआ गोबां। सिम्पटोम, डाइयग्नोस्टिक टेस्ट, ट्रिटमेन्टनि आपसन, आरो बारनो गोनां मेजारखौ मिथिनानै, नों नोंथांनि हार्टखौ बारनो थाखाय आगोलनि स्टेपखौ लानो हागोन। नोंथाङा माबा मोनसे सोंलु दंब्ला कार्डियोलोजिस्टजों रायज्लाय, आरो याद राखा जे थाबैनो सिनायनाय आरो इन्टारभेनसनआ मोनसे बेसेनगोनां गुबुन खालामनो हागौ। जोथोन लाय आरो हार्टआव जाखो!", "normalised": "जोबनायाव, कार्डियोलोजिनि गोदोनि बाथ्राखौ बुजिनाया गासैबोनि थाखाय गोनां, गुसुयै भारताव जहा दिलनि बेरामआ गोबां। सिनफोरखौ सिनायनानै, डाइग्नोस्टिक टेस्ट, ट्रीटमेन्टनि अप्सन, आरो फेरखौ बोखारनो हानायनि बिथिं, नोंथांआ दिलनि गेवलांखौ रैखा होनो थाखाय सिगांनि स्टेप लानो हागौ। कार्डियोलोजिस्टजों रायलायदो जेब्ला नोंथांनि जेबो गोसोआव थायोब्ला, आरो यादआव ला दि थाबैनो दिहुननाय आरो इन्टारभेन्सनआ मोनसे गोनां बेलेग बेलेग खालामनो हागौ। साखायाव लादो आरो दिलनि सोलोंनो थां!"}
