{"unnormalised": "गाबोन गाबोन, आं मोनसे गोसोनि जौगानायनि सोमोन्दै नायबिजिरदोंमोन, खासखौनो जोंनि भारतआव थानाय लाइबस्टाइलनि सोमोन्दै। आं माखासे सोलोंनो मोननाय खोथाफोरखौ नोंथांमोनजों शेयर खालामनो लुगैदों जे आं सानो बेयो गोनांथार।", "normalised": "गाबोन गाबोन, आं भारतआव थानाय जिवनि थासारिखौ नोजोराव लाखि सोनानै दिल'नि सोमोन्दै माखासे सोदांफिननाय मावदोंमोन। आं मोननाय माखासे बाथ्राफोरखौ शेयर खालामनो लुगैदों, आं सानो बेयो गोनां।"}
{"unnormalised": "गाहाइनि फ्रायनो, रिस्क फेक्टर्सनि सोमोन्दै रायजोलायनोसै। डाक्टर कुमार AIIMS दिल्लीआव मोनसे सावरायनाय जाथायाव बुंदों जे माखासे गोबां स्ट्रेस लेभेल (मुम्बाइ आरो बेंगालोर बायदि सहेराव गोबां जायो), जायनायनि आदोफ्रा फ्राइड फुद्सआ गाहाइ जाग्रा (सामोसा आरो पाकोरा सान), आरो रेगुलार एक्सारसाइज गैयि बेफोरनो गाहाइ जाहोन् जायो गोसोनि बेरामाव। बियो मोनसे सोलोंनायखौ बुंदों जे जायफोरा चोलस्ट्रोल लेभेल 200 mg/dL नि बारा थायो बिसोरो गोबां रिस्कआव थायो।", "normalised": "सिगांआव, जोङो रिस्क गोनां बाथ्राफोरनि सोमोन्दै रायज्लायनोसै। डाक्टर कुमार A-I-I-M-S देल्हीआव थांनाय समाव बुंदोंमोन दि गोबां स्ट्रेस (मुम्बाइ आरो बेंगालरुनि सोहोरोफोरआव बेयो गोबां जायो), तेलसे जानाय आलु जोंनाय (सामासा आरो पकोरा सान), आरो नेम खन्नाय एक्‍सरसाइज नांथाया दिल'नि बेरामनि मेन जाहोन्। बियो मोनसे सोदांफिन्नायखौ देखांदोंमोन दि जिउआव खोलेसटरोलनि लेबेल दोजो मिलिग्राम डेसिलीटरनि बाराब्ला दिल'नि रिस्कआ बांसिन थायो।"}
{"unnormalised": "ओमफ्राय थायो बेरायखौ सिगांनिफ्रायनो सिनायनो नांगौ। गोबां मानसिआ बेराय दं होननानै सिनायनो मोननोब्लासो गाबोन दुखुनाय, हांखो गैयि जानाय, एबा गोसोआ थाब थाब थाब जानाय बायदि जायो। नाथाय गोबां समनिफ्रायनो नोक्सान जायो। रेगुलार नायबिजिरनाया गोनांथार। डाक्टर रेड्डीआ बुंदों जे 40 बोसोरनि उनाव 2 बोसोरनि गेजेराव मोनसे ECG खालामनांगौ, खासखौनो नोंथांनि नखरनिफ्राय गोसोनि बेरायनि हिस्ट्री दंब्ला।", "normalised": "दानिया सिगांनिफ्रायनो सिनायनो हानायनि बाथ्रा दं। गोबां मानसिया दिल'नि बेरामखौ मोननो थाखाय गोसोआव दुखुआ लाब, साथै लानो हाया, एबा गोसोआ थेव थेव थायोब्लासो मिथिंनो मोनो। नाथाय बे समसिम गोबां नोक्सान जानानै थायो। नेमखान्थि जों नायफिननाया गोनां। डाक्टर रेड्डीआ बुङो दि साबसिनै बेयानो जागोन खौ फोरति बोसोरनि उनाव इ-सी-जीखौ मोननै बोसोरनि गेजेराव खालामनो नांगौ, बेयो गावनि नखरआव दिल'नि बेराम थानायनिफ्राय थायोब्ला।"}
{"unnormalised": "दानिया, माबोरै बेरायफोरनि सोमोन्दै जों सोमोन्दै जागोन। कन्डिसन बायदि कनरी आटारि दिजिज (CAD), जाय आटारिया रगत होग्रा गोसोसिम बिखौ संकुचित खालामो, बेयो गोबां मानसिं जायो। आरो मोनसेयानो हाइपरटेन्सन (गोबां रगत प्रेसार), गोबां बेयो 140/90 mmHg नि बारा थायोब्ला सिनायनाय जायो। बेखौबो याद खालामनो नांगौ जे \"MI\" (मायोकार्डियल इन्फार्क्सन, गोसोआव दावराव), आरो \"एंगाइना\" आ बिखौ बुजियो, जाय गाबोन दुखुनाय जायो रगत गैयिनि जाहोनाव गोसोसिम थांनाय। मोनसे रिपोर्टआ बुंदों जे CAD नि जाथाया 2-3 खेब बारा जायो सहरनि जायगायाव गामिनि जायगाजों।", "normalised": "दानिया, माबादि कन्डिसनखौ जों मिथिनांगोन। करनरी आर्टरी बेराम (सि-ए-डि), जेराव दिल'आव रगत हरग्रा आर्टरीआ सोमोनानै थायो, बेयो बांसिन जायो। गुबुन मोनसेआ हाइपरटेन्सन (गोबां ब्लाड प्रेसार), बेखौ जोनो मोनसेजो ब्रैजि डिभाइडेड जा नाइनजो मिलिमिटर मरकुरिआव बांसिन थानो मोननाय जायो। आरो एम-आइ (मायोकार्डियल इन्फ्राकसन, दिल' एटेक) आरो एन्गिना बायदि बाथ्राखौ मिथिनायाबो गोनां, जेराव दिल'आव रगत थांब्ला गोसोआव दुखुआ लाबो। मोनसे रिपर्टआव बुंदों दि सि-ए-डिआ गामिनि जायगानिफ्राय सोहोराव मोननैजों मोनथाम बांसिन जायो।"}
{"unnormalised": "ट्रीटमेन्ट आप्शनआ गोबां लामाजों फैबाय। माखासे बायदि एंनजीयोप्लास्टि, जाययाव मोनसे स्टेनट बेखौ बन्द खालामनाय आटारिखौ खुलेनो बाहायो, बेयो दानिया गोबां खालामनो हायि। माखासे हस्पिटलफोरा, जेरै फर्टिस हेल्थकेयार, बिसोरो एडवांस ट्रीटमेन्ट बायदि बाइपास साजरिबो होयो। मेडिकेसनआबो गोनांथार रोल प्ले खालामो। स्टाटिन्स, फोर एक्जाम्पल, बेखौ चोलस्ट्रोल लेभेलखौ खमायनो बुङो। बेटा-ब्लोकारसा गाबोननि रैट आरो रगत प्रेसारखौ खमायनो मदद खालामो। मोनसे कार्डियोलॉजिस्टजों सावरायनाया गोनांथार माबोरै खालामनो नांगौ।", "normalised": "ट्रीटमेन्ट खालामनो हानाय गोबां थासारि फैबाय। एन्जिओप्लास्टी बायदि, जेराव स्तेन्टखौ र'गा जानाय आर्टरीखौ फोनानो थाखाय बाहायनाय जायो, बेयो दानिया सोरबा खालामनो हानाय थासारि जाबाय। माखासे हस्पिटेलफोरा, जेरै फोर्टिस हेल्थकेयर, बिसोर एबां बाहायनाय ट्रीटमेन्ट होयो जेरै बाइपास सारजरि। मेडिकेसनाबो गोनां रोल प्ले खालामो। स्टेतिनसखौ, बेखौ खोलेसटरोलखौ खमायनो थाखाय लिरनाय जायो। बेटा ब्लाकरसा दिल'नि रेटखौ आरो ब्लाड प्रेसारखौ कन्ट्रोल खालामनो मदद खालामो। मोनसे कन्सोलटेशनखौ कार्डिओलोगिसजों खालामनो गोनां माबोरै खालामनो साबसिन जागोन।"}
{"unnormalised": "जोबनायाव, प्रिवेन्सनआ ट्रीटमेन्टनिफ्राय मोजां, जेरै बिसोरो बुङो। सिम्पल लाइबस्टाइल सोलायनाया गोबां बांद्राय सोलायनाय लाबोनो हायो। खमसे खम 30 मिनिटस मोडरेट-इन्टेंसिटी एक्सारसाइजखौ बोसोराव बाहायो। नोंथांनि सैचुरेटेड आरो ट्रांंस फेटसखौ खमाय। गोबां हुम। स्ट्रेसखौ यगा एबा मेडिटेसनजों म्यानेज खालाम। खावसेखौबो खमायनो नांगौ 6g नि खम मोनसे दिनआव रगत प्रेसारखौ खमायनो मदद खालामो। आसा खालामो बे खबरआ मदद जागोन! मोजां था, गाबोन गाबोन।", "normalised": "जोबथेराव, मोनसे बाथ्रा दं दि बेराम फैनायनि सिगां साबसिन जागोन, बियो बुङो। साबसिनै लाइफस्टाइलखौ सोलायनानै गोबां डिफरेन्स लाबोनो हायो। खमायसे थार्डि मिनिट मिडिआम इन्टेन्सिटी एक्‍सरसाइज खालामनो नांगौ। र'गा आरो ट्रान्स फेट जानायखौ खमायनो नांगौ। गोबां जोमनांगौ। योगा एबा मेडिटेसन बायदि खालायनानै स्ट्रेसखौ मेनेज खालामनो नांगौ। स्वलट जानायखौ खमायनो नांगौ ब्रैजो ग्रामनि खमब्ला बेयो ब्लाड प्रेसारखौ खमायनो मदद खालामनो हायो। आसा खालामो नोंथांमोननो मदद मोनगोन! साहाजों थां, गाबोन गाबोन।"}
