{"unnormalised": "مومباي: شهد سوق الأسهم الهندي جلسة تداول متقلبة اليوم، مع تقلبات كبيرة في عدة قطاعات رئيسية. شهدت تداولات الصباح الباكر ارتفاع مؤشر Nifty 50 في البداية بنسبة 0.8٪، ليصل إلى أعلى مستوى له عند 22,650 نقطة. ومع ذلك، سرعان ما أدت عمليات جني الأرباح من قبل المستثمرين إلى انعكاس حاد، مما أدى إلى تراجع المؤشر بنسبة 1.2٪ إلى أدنى مستوى له عند 22,300.", "normalised": "مومباي: شهد سوق الأسهم الهندي جلسة تداول متقلبة اليوم، مع تقلبات كبيرة في العديد من القطاعات الرئيسية. شهد التداول في الصباح الباكر ارتفاع مؤشر \"نيفتي فيفتي\" في البداية بنسبة صفر فاصل ثمانية بالمائة، ليصل إلى مستوى مرتفع بلغ اثنين وعشرين ألفًا وستمائة وخمسين نقطة. ومع ذلك، سرعان ما أدت عمليات جني الأرباح من قبل المستثمرين إلى انعكاس حاد، مما أدى إلى انخفاض المؤشر بنسبة واحد فاصل اثنين بالمائة إلى مستوى منخفض بلغ اثنين وعشرين ألفًا وثلاثمائة نقطة."}
{"unnormalised": "وفقًا لمحللي السوق، كان التقلب مدفوعًا إلى حد كبير بالمخاوف المحيطة بارتفاع أسعار النفط الخام وتأثيرها المحتمل على التضخم. أدت الزيادة الأخيرة في أسعار النفط العالمية إلى 85 دولارًا للبرميل إلى إثارة قلق المستثمرين، مما أدى إلى اتباع نهج حذر تجاه الأسهم. كان المستثمرون الأجانب في المحافظ الاستثمارية (FPIs) بائعين صافين لليوم الثالث على التوالي، حيث قاموا ببيع أسهم بقيمة 1500 كرور روبية.", "normalised": "وفقًا لمحللي السوق، كان التقلب مدفوعًا إلى حد كبير بالمخاوف المحيطة بارتفاع أسعار النفط الخام وتأثيرها المحتمل على التضخم. أدت الزيادة الأخيرة في أسعار النفط العالمية إلى خمسة وثمانين دولارًا للبرميل إلى إخافة المستثمرين، مما أدى إلى اتباع نهج حذر تجاه الأسهم. كان المستثمرون الأجانب (F-P-I-s) بائعين صافين لليوم الثالث على التوالي، حيث قاموا ببيع أسهم بقيمة ألف وخمسمائة كرور روبية."}
{"unnormalised": "من بين الرابحين الرئيسيين كانت Reliance Industries، التي ارتفعت بنسبة 1.5٪ إلى 3000 روبية، وبنك HDFC، الذي شهد زيادة متواضعة بنسبة 0.3٪ إلى 1550 روبية. من ناحية أخرى، تكبدت Tata Steel خسائر فادحة، حيث انخفضت بنسبة 4٪ إلى 140 روبية، بينما انخفضت ITC بنسبة 2.5٪ إلى 420 روبية.", "normalised": "من بين الرابحين الرئيسيين كانت شركة \"ريلاينس إندستريز\"، التي ارتفعت بنسبة واحد فاصل خمسة بالمائة إلى ثلاثة آلاف روبية، وبنك \"إتش-دي-إف-سي\"، الذي شهد زيادة طفيفة بنسبة صفر فاصل ثلاثة بالمائة إلى ألف وخمسمائة وخمسين روبية. من ناحية أخرى، تكبدت شركة \"تاتا ستيل\" خسائر فادحة، حيث انخفضت بنسبة أربعة بالمائة إلى مائة وأربعين روبية، بينما انخفضت شركة \"I-T-C\" بنسبة اثنين فاصل خمسة بالمائة إلى أربعمائة وعشرين روبية."}
{"unnormalised": "كما شهد الروبية الهندية انخفاضًا طفيفًا مقابل الدولار الأمريكي، حيث تم تداوله عند 83.50 روبية. ينصح الخبراء المستثمرين بالتحلي بالحذر واعتماد نهج خاص بالأسهم، مع التركيز على الشركات التي تتمتع بأساسيات قوية وإمكانات نمو. من المتوقع أن تظل جلسة التداول التالية متقلبة، مع مراقبة المشاركين في السوق عن كثب للإشارات العالمية والتطورات الاقتصادية الكلية.", "normalised": "كما شهدت الروبية الهندية انخفاضًا طفيفًا مقابل الدولار الأمريكي، حيث تم تداولها عند ثلاثة وثمانين فاصل خمسين روبية. ينصح الخبراء المستثمرين بالحذر واعتماد نهج خاص بالأسهم، مع التركيز على الشركات التي تتمتع بأساسيات قوية وإمكانات نمو. ومن المتوقع أن تظل جلسة التداول التالية متقلبة، حيث يراقب المشاركون في السوق عن كثب الإشارات العالمية وتطورات الاقتصاد الكلي."}
