{"unnormalised": "حسنًا، إذًا أنت تسأل عن الاستثمار، أليس كذلك؟ الكثير من الناس في الهند ينخرطون فيه، خاصة مع ظهور كل هذه التطبيقات. لقد بدأت منذ فترة، وبصراحة، الأمر أشبه بقطار الملاهي. المفتاح هو أن تقوم ببحثك، يا أخي. لا تقفز مباشرةً لمجرد أن صديقك أخبرك عن سهم \"مضمون\". أتذكر عندما كانت سوزلون هي حديث المدينة في عام 2008 - خسرت جزءًا كبيرًا من ₹ حينها! الآن، أنا ألتزم في الغالب بصناديق الاستثمار المشتركة.", "normalised": "حسنًا، إذن أنت تسأل عن الاستثمار، أليس كذلك؟ الكثير من الناس في الهند يدخلون فيه، خاصة مع ظهور كل هذه التطبيقات. لقد بدأت منذ فترة، وبصراحة، إنه أشبه بقطار الملاهي. المفتاح هو أن تقوم ببحثك، يا أخي. لا تقفز مباشرة لأن صديقك أخبرك عن بعض الأسهم \"الناجحة بالتأكيد\". أتذكر عندما كانت شركة سوزلون رائجة للغاية في عام ألفين وثمانية - خسرت جزءًا كبيرًا من الروبية حينها! الآن، أنا في الغالب ألتزم بصناديق الاستثمار المشتركة."}
{"unnormalised": "بالحديث عن صناديق الاستثمار المشتركة، فإن خطة الاستثمار المنتظم (SIP) هي أفضل صديق لك. ابدأ صغيرًا، ربما ₹500 شهريًا، وزدها ببطء. السوق يتقلب، أليس كذلك؟ في يوم من الأيام قد يرتفع استثمارك بنسبة 10٪، وفي اليوم التالي ينخفض بنسبة 5٪. لا تبع في حالة ذعر. هكذا تخسر المال. فكر على المدى الطويل - على الأقل 5 سنوات، ويفضل 10 سنوات أو أكثر. الذهب هو خيار آخر. بعض الناس يقسمون به. يمكنك حتى شراء الذهب الرقمي هذه الأيام مقابل ₹50 عبر الإنترنت.", "normalised": "بالحديث عن صناديق الاستثمار المشتركة، فإن الخطة الاستثمارية المنتظمة (S-I-P) هي أفضل صديق لك. ابدأ صغيرًا، ربما خمسمائة روبية شهريًا، وقم بزيادتها ببطء. السوق يتقلب، أترى؟ في يوم من الأيام قد يكون استثمارك مرتفعًا بنسبة عشرة بالمائة، وفي اليوم التالي ينخفض بنسبة خمسة بالمائة. لا تبيع بدافع الذعر. هكذا تخسر المال. فكر على المدى الطويل - على الأقل خمس سنوات، ويفضل عشرة أعوام أو أكثر. الذهب هو خيار آخر. بعض الناس يقسمون به. يمكنك حتى شراء الذهب الرقمي هذه الأيام مقابل حوالي خمسين روبية عبر الإنترنت."}
{"unnormalised": "التداول هو لعبة مختلفة تمامًا. هذا للمحترفين، أو على الأقل الأشخاص المستعدين لتكريس الكثير من الوقت له. يجب أن تتعلم عن الرسوم البيانية، والتحليل الفني، والمشتقات... الأمر يشبه لغة جديدة تمامًا. لقد جربته لفترة، وانغمست في تداول الخيارات بمبلغ صغير مثل ₹2000 لاختبار الأمور. ربحت بسرعة، وخسرت أسرع. قررت أنه ليس لي.", "normalised": "التداول هو قصة أخرى تمامًا. هذا للمحترفين، أو على الأقل الأشخاص المستعدين لتكريس الكثير من الوقت له. عليك أن تتعلم عن الرسوم البيانية، والتحليل الفني، والمشتقات... إنه مثل لغة جديدة تمامًا. لقد جربته لفترة، وخضت في تداول الخيارات بمبلغ صغير مثل ألفي روبية لاختبار الأجواء. ربحت ربحًا سريعًا، وخسرت أسرع. قررت أنه ليس مناسبًا لي."}
{"unnormalised": "في النهاية، أفضل استثمار هو الذي تفهمه. لا تتبع القطيع. اقرأ عن الشركات المختلفة، وافهم نماذج أعمالها. تحقق من الأخبار المالية - Economic Times، Business Standard، كل ذلك. وتذكر، الاستثمار ينطوي على مخاطر. لا تضع المال الذي لا يمكنك تحمل خسارته. القاعدة الأساسية الجيدة هي أن تبدأ ربما بنسبة 5٪ من دخلك الشهري. حظًا سعيدًا، واستثمارًا سعيدًا!", "normalised": "في النهاية، أفضل استثمار هو الذي تفهمه. لا تتبع القطيع. اقرأ عن الشركات المختلفة، وافهم نماذج أعمالها. تحقق من الأخبار المالية - إيكونوميك تايمز، بيزنس ستاندرد، كل ذلك. وتذكر أن الاستثمار ينطوي على مخاطر. لا تضع أموالًا لا يمكنك تحمل خسارتها. قاعدة جيدة هي أن تبدأ ربما بخمسة بالمائة من دخلك الشهري. حظا سعيدا، واستثمار سعيد!"}
