{"unnormalised": "ਹੇ ਰੈਡਿਟ ਫੈਮ, ਅਗਲੇ ਮਹੀਨੇ ਕੇਰਲਾ ਦੀ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹਾਂ, ਅਤੇ ਬਜਟ ਦਾ ਅੰਦਾਜ਼ਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ। ਕੀ ਕੋਈ ਹਾਲ ਹੀ ਵਿੱਚ ਗਿਆ ਹੈ ਅਤੇ ਆਮ ਖਰਚਿਆਂ ਬਾਰੇ ਕੁਝ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕਰ ਸਕਦਾ ਹੈ? ਮੈਂ ਲਗਭਗ 7 ਦਿਨਾਂ ਲਈ ਜਾਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ। ਮੈਂ ਖਾਣੇ ਅਤੇ ਸਥਾਨਕ ਯਾਤਰਾ ਲਈ (ਜ਼ਿਆਦਾਤਰ ਆਟੋ-ਰਿਕਸ਼ਾ, ਸ਼ਾਇਦ ਇੱਕ ਜਾਂ ਦੋ ਬੱਸਾਂ) ਲਗਭਗ ₹2000/ਦਿਨ ਦਾ ਅੰਦਾਜ਼ਾ ਲਗਾਇਆ ਹੈ। ਕੀ ਇਹ ਠੀਕ ਲੱਗਦਾ ਹੈ? ਮੈਂ ਰਿਹਾਇਸ਼ ਲਈ ਲਗਭਗ Rs. 5000 ਦਾ ਬਜਟ ਵੀ ਰੱਖ ਰਿਹਾ ਹਾਂ ਕਿਉਂਕਿ ਮੈਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਮੈਂ ਵਧੀਆ ਪਰ ਬਹੁਤ ਜ਼ਿਆਦਾ ਸ਼ਾਨਦਾਰ ਥਾਵਾਂ 'ਤੇ ਰਹਾਂਗਾ।", "normalised": "ਹੇ ਰੈਡਿਟ ਪਰਿਵਾਰ, ਅਗਲੇ ਮਹੀਨੇ ਕੇਰਲਾ ਦੀ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹਾਂ, ਅਤੇ ਬਜਟ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ। ਕੀ ਕੋਈ ਹਾਲ ਹੀ ਵਿੱਚ ਗਿਆ ਹੈ ਅਤੇ ਖਾਸ ਖਰਚਿਆਂ ਬਾਰੇ ਕੁਝ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕਰ ਸਕਦਾ ਹੈ? ਮੈਂ ਲਗਭਗ ਸੱਤ ਦਿਨਾਂ ਲਈ ਜਾਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ। ਮੈਂ ਲਗਭਗ ਦੋ ਹਜ਼ਾਰ ਰੁਪਏ ਪ੍ਰਤੀ ਦਿਨ ਭੋਜਨ ਅਤੇ ਸਥਾਨਕ ਯਾਤਰਾ (ਜਿਆਦਾਤਰ ਆਟੋ-ਰਿਕਸ਼ਾ, ਸ਼ਾਇਦ ਇੱਕ ਜਾਂ ਦੋ ਬੱਸਾਂ) ਲਈ ਅਨੁਮਾਨ ਲਗਾਇਆ ਹੈ। ਕੀ ਇਹ ਠੀਕ ਲੱਗਦਾ ਹੈ? ਮੈਂ ਰਿਹਾਇਸ਼ ਲਈ ਲਗਭਗ ਪੰਜ ਹਜ਼ਾਰ ਰੁਪਏ ਦਾ ਬਜਟ ਵੀ ਰੱਖ ਰਿਹਾ ਹਾਂ ਕਿਉਂਕਿ ਮੈਨੂੰ ਚੰਗੀਆਂ ਪਰ ਬਹੁਤ ਜ਼ਿਆਦਾ ਸ਼ਾਨਦਾਰ ਥਾਵਾਂ 'ਤੇ ਰਹਿਣ ਦੀ ਉਮੀਦ ਹੈ।"}
{"unnormalised": "ਨਾਲ ਹੀ, ਵੱਖ-ਵੱਖ ਆਕਰਸ਼ਣਾਂ ਲਈ ਦਾਖਲਾ ਫੀਸਾਂ ਬਾਰੇ ਕੀ ਖਿਆਲ ਹੈ? ਫੋਰਟ ਕੋਚੀ, ਮੁੰਨਾਰ ਟੀ ਗਾਰਡਨ ਅਤੇ ਸ਼ਾਇਦ ਅਲੇਪੀ ਵਿੱਚ ਬੈਕਵਾਟਰ ਕਰੂਜ਼ ਵਰਗੀਆਂ ਥਾਵਾਂ ਦੇਖਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹਾਂ। ਕੀ ਅਸੀਂ Rs. 100 ਪ੍ਰਤੀ ਸਥਾਨ ਜਾਂ Rs. 500 ਤੋਂ ਵੱਧ ਦੀ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ? ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ 'ਤੇ ਪੈਸੇ ਬਚਾਉਣ ਬਾਰੇ ਕੋਈ ਸੁਝਾਅ ਹੋਣ ਤਾਂ ਬਹੁਤ ਵਧੀਆ ਹੋਵੇਗਾ! ਨਾਲ ਹੀ, ਯਾਦਗਾਰੀ ਚਿੰਨ੍ਹਾਂ ਅਤੇ ਬੇਤਰਤੀਬੀ ਖਰੀਦਦਾਰੀ ਲਈ ਮੈਨੂੰ ਕਿੰਨਾ ਪੈਸਾ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ? ਮੈਂ ਬਹੁਤ ਵੱਡਾ ਖਰੀਦਦਾਰ ਨਹੀਂ ਹਾਂ, ਪਰ ਇੱਕ ਜਾਂ ਦੋ ਸਾੜੀਆਂ ਖਰੀਦਣ ਵਿੱਚ ਕੋਈ ਇਤਰਾਜ਼ ਨਹੀਂ ਹੈ। ਸੋਚ ਰਿਹਾ ਹਾਂ ਕਿ ₹3000 ਇਸ ਵਿੱਚ ਕਵਰ ਹੋ ਜਾਣੇ ਚਾਹੀਦੇ ਹਨ?", "normalised": "ਨਾਲ ਹੀ, ਵੱਖ-ਵੱਖ ਆਕਰਸ਼ਣਾਂ ਲਈ ਦਾਖਲਾ ਫੀਸਾਂ ਬਾਰੇ ਕੀ ਹੈ? ਫੋਰਟ ਕੋਚੀ, ਮੁੰਨਾਰ ਚਾਹ ਬਾਗਾਂ ਵਰਗੀਆਂ ਥਾਵਾਂ ਅਤੇ ਸ਼ਾਇਦ ਅਲੇਪੀ ਵਿੱਚ ਇੱਕ ਬੈਕਵਾਟਰ ਕਰੂਜ਼ ਦੇਖਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹਾਂ। ਕੀ ਅਸੀਂ ਪ੍ਰਤੀ ਥਾਂ ਸੌ ਰੁਪਏ ਜਾਂ ਪੰਜ ਸੌ ਰੁਪਏ ਦੀ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ? ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ 'ਤੇ ਪੈਸੇ ਬਚਾਉਣ ਬਾਰੇ ਕੋਈ ਸੁਝਾਅ ਬਹੁਤ ਵਧੀਆ ਹੋਣਗੇ! ਨਾਲ ਹੀ, ਯਾਦਗਾਰੀ ਚਿੰਨ੍ਹਾਂ ਅਤੇ ਬੇਤਰਤੀਬੀ ਖਰੀਦਦਾਰੀ ਲਈ ਕਿੰਨਾ ਪਾਸੇ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ? ਮੈਂ ਕੋਈ ਵੱਡਾ ਖਰੀਦਦਾਰੀ ਕਰਨ ਵਾਲਾ ਨਹੀਂ ਹਾਂ, ਪਰ ਇੱਕ ਜਾਂ ਦੋ ਸਾੜੀਆਂ ਖਰੀਦਣ ਵਿੱਚ ਕੋਈ ਇਤਰਾਜ਼ ਨਹੀਂ ਹੋਵੇਗਾ। ਸੋਚ ਰਿਹਾ ਹਾਂ ਕਿ ਤਿੰਨ ਹਜ਼ਾਰ ਰੁਪਏ ਇਸਨੂੰ ਕਵਰ ਕਰ ਲੈਣਗੇ?"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਇਸ ਵਿੱਚ ਮੇਰੀ ਫਲਾਈਟ ਸ਼ਾਮਲ ਨਹੀਂ ਹੈ, ਜੋ ਮੈਂ ਪਹਿਲਾਂ ਹੀ Rs. 8500 ਵਿੱਚ ਬੁੱਕ ਕਰ ਲਈ ਹੈ। ਤਾਂ, ਕੁੱਲ ਮਿਲਾ ਕੇ, ਕੀ ਮੈਂ ਪੂਰੀ ਯਾਤਰਾ ਲਈ ਲਗਭਗ ₹30000 – ₹35000 ਦੇ ਕੁੱਲ ਬਜਟ 'ਤੇ ਵਿਚਾਰ ਕਰ ਰਿਹਾ ਹਾਂ? ਬੱਸ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣਾ ਚਾਹੁੰਦਾ ਹਾਂ ਕਿ ਮੈਂ ਚੀਜ਼ਾਂ ਨੂੰ ਘੱਟ ਨਾ ਸਮਝਾਂ! ਕੋਈ ਵੀ ਸਲਾਹ ਜਾਂ ਸੁਝਾਅ ਸਵਾਗਤ ਹੈ! ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਧੰਨਵਾਦ!", "normalised": "ਅੰਤ ਵਿੱਚ, ਇਸ ਵਿੱਚ ਮੇਰੀ ਫਲਾਈਟ ਸ਼ਾਮਲ ਨਹੀਂ ਹੈ, ਜੋ ਮੈਂ ਪਹਿਲਾਂ ਹੀ ਅੱਠ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਰੁਪਏ ਵਿੱਚ ਬੁੱਕ ਕਰ ਲਈ ਹੈ। ਇਸ ਲਈ, ਕੁੱਲ ਮਿਲਾ ਕੇ, ਕੀ ਮੈਂ ਪੂਰੀ ਯਾਤਰਾ ਲਈ ਲਗਭਗ ਤੀਹ ਹਜ਼ਾਰ - ਪੈਂਤੀ ਹਜ਼ਾਰ ਰੁਪਏ ਦੇ ਕੁੱਲ ਬਜਟ 'ਤੇ ਵਿਚਾਰ ਕਰ ਰਿਹਾ ਹਾਂ? ਬਸ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣਾ ਚਾਹੁੰਦਾ ਹਾਂ ਕਿ ਮੈਂ ਚੀਜ਼ਾਂ ਨੂੰ ਘੱਟ ਨਾ ਸਮਝ ਰਿਹਾ ਹੋਵਾਂ! ਕੋਈ ਵੀ ਸਲਾਹ ਜਾਂ ਸੁਝਾਅ ਸਵਾਗਤ ਹੈ! ਪੇਸ਼ਗੀ ਵਿੱਚ ਧੰਨਵਾਦ!"}
