{"unnormalised": "إنجاز المعاملات الحكومية الرسمية في الهند قد يبدو أحيانًا وكأنه التنقل في متاهة، أليس كذلك؟ الأمر لا يتعلق فقط بالأوراق؛ بل يتعلق أيضًا بمعرفة المكان الذي سترسل إليه تلك الأوراق تحديدًا! عناوين الجهات الحكومية والمؤسساتية، على وجه الخصوص، يمكن أن تكون صداعًا حقيقيًا. قد تفكر، \"أوه، إنه مجرد عنوان\"، لكن صدقني، خطأ بسيط يمكن أن يسبب تأخيرات كبيرة.", "normalised": "أليس كذلك؟ إنجاز المعاملات الرسمية في الهند قد يبدو أحيانًا كالتيه في متاهة، أليس كذلك؟ الأمر لا يتعلق بالأوراق فحسب؛ بل يتعلق أيضًا بمعرفة المكان الذي سترسل إليه هذه الأوراق بالضبط! العناوين الحكومية والمؤسسية، على وجه الخصوص، قد تكون صداعًا حقيقيًا. قد تفكر، \"أوه، إنه مجرد عنوان\"، ولكن صدقني، خطأ صغير يمكن أن يتسبب في تأخيرات كبيرة."}
{"unnormalised": "خذ على سبيل المثال، محاولة تجديد جواز سفرك. لقد ملأت النماذج، وأرفقت جميع المستندات، ثم وصلت إلى قسم العنوان. هل ترسله إلى مكتب جوازات السفر الإقليمي، مومباي، في \"مجمع باندرا كورلا، مومباي 400051\"، أو وزارة الشؤون الخارجية، \"الكتلة الجنوبية، نيودلهي، 110011\"؟ اختيار العنوان الخاطئ يعني أن طلبك سينتهي به الأمر في طي النسيان البيروقراطي. أو فكر في إرسال الإقرارات الضريبية الخاصة بك. هل سترسلها إلى مركز معالجة الضرائب CPC بنغالور، \"صندوق بريد رقم 293، بنغالور، 560001\" أو إلى مسؤول التقييم المحلي الذي يقع مكتبه في، على سبيل المثال، \"أياكار بهاوان، طريق أشرم، أحمد آباد، 380009\"؟", "normalised": "على سبيل المثال، محاولة تجديد جواز سفرك. لقد ملأت النماذج، وأرفقت جميع المستندات، ثم وصلت إلى قسم العنوان. هل ترسله إلى مكتب جوازات السفر الإقليمي، مومباي، في \"مجمع باندرا كورلا، مومباي أربعمائة ألف وواحد وخمسون\"، أم إلى وزارة الشؤون الخارجية، \"المبنى الجنوبي، نيودلهي، مائة وعشرة آلاف وأحد عشر\"؟ اختيار العنوان الخاطئ يعني أن طلبك سينتهي في طي النسيان البيروقراطي. أو فكر في إرسال إقرارات ضريبة الدخل الخاصة بك. هل هو سي-بي-سي بنغالور، \"صندوق بريد رقم مائتين وثلاثة وتسعين، بنغالور، خمسمائة وستون ألف وواحد\" أم ضابط التقييم المحلي الذي يقع مكتبه في، على سبيل المثال، \"آياكار بهاوان، طريق أشرم، أحمد آباد، ثلاثمائة وثمانون ألف وتسعة\"؟"}
{"unnormalised": "ولا تدعني أبدأ في الحديث عن الاختصارات! ترى عناوين مثل \"بواسطة مدير معهد عموم الهند للعلوم الطبية، أنصاري ناجار، نيودلهي 110029\" وتتساءل، \"ماذا تعني بالضبط \"بواسطة\" في هذا السياق؟\" (إنها تعني \"عناية\"، بالمناسبة!). بالإضافة إلى ذلك، الرموز البريدية - تذكرها مهارة أخرى تمامًا! أنت تحاول أن تتذكر ما إذا كان معهد IIT دلهي يقع في 110016 أو 110017، وهذا يكفي لإصابتك بالدوار. أرسلت صديقتي بريا ذات مرة مستندًا مهمًا إلى الرمز البريدي الخاطئ - اتضح أن الرمز الصحيح كان 400078 وليس 400071، واستغرق الأمر أسابيع لاستعادته!", "normalised": "ولا تدعني أبدأ الحديث عن الاختصارات! ترى عناوين مثل \"بعناية مدير، أ-ي-ي-م-س، أنصاري نجر، نيودلهي مائة وعشرة آلاف وتسعة وعشرين\" وتتساءل، \"ماذا تعني كلمة بعناية بالضبط في هذا السياق؟\" (إنها تعني \"بعناية\"، بالمناسبة!). بالإضافة إلى ذلك، الرموز البريدية - تذكرها مهارة أخرى تمامًا! أنت تحاول أن تتذكر ما إذا كان المعهد الهندي للتكنولوجيا في دلهي يقع في مائة وعشرة آلاف وستة عشر أو مائة وعشرة آلاف وسبعة عشر، وهذا يكفي ليجعلك تصاب بالدوار. ذات مرة أرسلت صديقتي بريا مستندًا مهمًا إلى الرمز البريدي الخاطئ - اتضح أن الرمز الصحيح كان أربعمائة ألف وثمانية وسبعين وليس أربعمائة ألف وواحد وسبعين، واستغرق الأمر أسابيع لاستعادته!"}
{"unnormalised": "من المهم أيضًا الانتباه إلى القسم أو الفرد المحدد داخل المؤسسة. إرسال خطاب موجه إلى \"مدير مدرسة دلهي العامة، آر. كيه. بورام، نيودلهي 110022\" يختلف عن توجيهه إلى \"قسم القبول، مدرسة دلهي العامة، آر. كيه. بورام، نيودلهي 110022\". الأول يوصله إلى المدرسة، والآخر يضمن وصوله إلى المكتب المناسب. قد يكون الأمر صعبًا، خاصة إذا كان العنوان مكتوبًا بخط اليد على تعميم قديم!", "normalised": "من المهم أيضًا الانتباه إلى القسم أو الفرد المحدد داخل المؤسسة. إرسال خطاب موجه إلى \"مدير المدرسة، مدرسة دلهي العامة، ر-ك بورام، نيودلهي مائة وعشرة آلاف واثنان وعشرون\" يختلف عن توجيهه إلى \"قسم القبول، مدرسة دلهي العامة، ر-ك بورام، نيودلهي مائة وعشرة آلاف واثنان وعشرون\". الأول يوصله إلى المدرسة، والآخر يضمن وصوله إلى المكتب المناسب. قد يكون الأمر صعبًا، خاصةً إذا كان العنوان مكتوبًا بخط اليد على تعميم قديم!"}
{"unnormalised": "لذا، في المرة القادمة التي تتعامل فيها مع عناوين حكومية أو مؤسساتية، خذ نفسًا عميقًا، وتحقق جيدًا من كل شيء، وربما تطلب من شخص ما التحقق قبل إرساله. القليل من العناية الإضافية يمكن أن يوفر لك الكثير من الوقت والإحباط على المدى الطويل. وتذكر، العنوان الصحيح يضمن وصول الرسائل فعليًا إلى \"Vidhan Bhavan, Nariman Point, Mumbai, 400021\" بدلاً من أن تضيع في النظام!", "normalised": "لذا، في المرة القادمة التي تتعامل فيها مع العناوين الحكومية أو المؤسسية، خذ نفسًا عميقًا، وتحقق من كل شيء جيدًا، وربما اطلب من شخص ما التحقق قبل إرساله. القليل من العناية الإضافية يمكن أن يوفر لك الكثير من الوقت والإحباط على المدى الطويل. وتذكر أن العنوان الصحيح يضمن وصول الخطابات فعليًا إلى \"Vidhan Bhavan، Nariman Point، Mumbai، أربعمائة ألف وواحد وعشرون\" بدلاً من أن تضيع في النظام!"}
