{"unnormalised": "سألني أحدهم عن عنوان تقديم الإقرار الضريبي (ITR). إنه سؤال شائع، لذلك إليك الأمر: عادةً لا تحتاج إلى عنوان فعلي الآن! كل شيء في الغالب عبر الإنترنت، أليس كذلك؟ ولكن إذا كنت *بحاجة* إليه حقًا لسبب ما، مثل إرسال مستندات فعلية (وهو أمر نادر)، فحاول البحث عن \"مكتب دائرة ضريبة الدخل\" + مدينتك. مثل \"مكتب دائرة ضريبة الدخل مومباي\" أو \"مكتب دائرة ضريبة الدخل تشيناي، 600006\". يجب أن يسرد موقعهم الرسمي على الإنترنت، incometax.gov.in، أيضًا العناوين الإقليمية.", "normalised": "سألني أحدهم عن عنوان تقديم الإقرار الضريبي. إنه سؤال شائع، لذا إليك الأمر: عادةً لا تحتاج إلى عنوان فعلي الآن! كل شيء في الغالب عبر الإنترنت، أليس كذلك؟ ولكن إذا كنت *تحتاج* إليه حقًا لسبب ما، مثل إرسال مستندات مادية (وهو أمر نادر)، فحاول البحث عن \"مكتب دائرة ضريبة الدخل\" بالإضافة إلى مدينتك. مثل \"مكتب دائرة ضريبة الدخل مومباي\" أو \"مكتب دائرة ضريبة الدخل تشيناي، ستمائة ألف وستة\". يجب أن يسرد موقعهم الرسمي على الإنترنت، incometax dot gov dot in، أيضًا العناوين الإقليمية."}
{"unnormalised": "بالنسبة لأمور جواز السفر، فالأمر مختلف قليلاً. يجب عليك التحقق من موقع Passport Seva Kendra (PSK)، passportindia.gov.in. سيكون لديهم العنوان المحدد لـ PSK الخاص بمنطقتك. على سبيل المثال، \"Passport Seva Kendra, Banjara Hills, Hyderabad, 500034\" إذا كنت في تلك المنطقة. مراكز PSK منتشرة على نطاق واسع، لذا فإن العثور على مركز بالقرب منك لا ينبغي أن يكون صعبًا للغاية. لا ترسل الأشياء عشوائيًا إلى \"وزارة الشؤون الخارجية، دلهي، 110001\" ما لم يُطلب منك ذلك!", "normalised": "بالنسبة لأمور جواز السفر، فالأمر مختلف قليلاً. يجب عليك التحقق من موقع passport seva kendra (P-S-K)، passportindia dot gov dot in. سيكون لديهم العنوان المحدد لـ P-S-K في منطقتك. على سبيل المثال، \"passport seva kendra, banjara hills, hyderabad, five hundred thousand and thirty four\" إذا كنت في تلك المنطقة. P-S-Ks منتشرة على نطاق واسع، لذلك لا ينبغي أن يكون العثور على واحدة بالقرب منك صعبًا للغاية. لا ترسل أشياء عشوائية إلى \"وزارة الشؤون الخارجية، دلهي، مائة وعشرة آلاف وواحد\" ما لم يُطلب منك ذلك!"}
{"unnormalised": "وبالنسبة للأمور المتعلقة بـ Aadhaar، تحقق من موقع UIDAI على الإنترنت. على الرغم من أن معظم الأشياء تتم عبر الإنترنت، إذا كنت بحاجة إلى إرسال خطاب أو شيء من هذا القبيل، فابحث عن عنوان المكتب الإقليمي لـ UIDAI. على سبيل المثال، \"UIDAI Regional Office, Lucknow, UP, 226001\". ضع في اعتبارك أن هذه العناوين يمكن أن تتغير، لذا *دائمًا* تحقق جيدًا من مواقع الحكومة الرسمية قبل إرسال أي شيء! آمل أن يساعد هذا، يا أخي!", "normalised": "وبالنسبة للأشياء المتعلقة بـ Aadhaar، تحقق من موقع U-I-D-A-I. بينما معظم الأشياء عبر الإنترنت، إذا كنت بحاجة إلى إرسال خطاب أو شيء من هذا القبيل، فابحث عن عنوان المكتب الإقليمي لـ U-I-D-A-I. على سبيل المثال، \"U-I-D-A-I regional office, lucknow, U-P, two hundred and twenty six thousand and one\". ضع في اعتبارك أن هذه العناوين يمكن أن تتغير، لذا *تحقق دائمًا* مرة أخرى على مواقع الويب الحكومية الرسمية قبل إرسال أي شيء! أتمنى أن يكون هذا مفيدًا، يا أخي!"}
