{"unnormalised": "## ખોવાયેલું ભાષાંતર: ભારતીય સરનામાંઓમાં એક સાહસ", "normalised": "## લોસ્ટ ઇન ટ્રાન્સલેશન: ભારતીય સરનામામાં એક સાહસ"}
{"unnormalised": "ઓકે, તો તમે ભારત નામની સુંદર અરાજકતાનો સામનો કરવાનું નક્કી કર્યું છે? અદ્ભુત! પરંતુ તમે રોયલ એનફિલ્ડ પર કૂદીને સૂર્યાસ્ત તરફ આગળ વધો તે પહેલાં, ચાલો સરનામાંઓ વિશે વાત કરીએ. વ્યવસ્થિત નાની શેરીઓ અને સંપૂર્ણ ક્રમાંકિત ઘરો વિશે તમે જે જાણો છો તે બધું ભૂલી જાઓ. ભારતમાં, સરનામું શોધવું એ પોતે જ એક સાહસ બની શકે છે, જે ઇન્ડિયાના જોન્સને લાયક એક રોમાંચક શોધ છે.", "normalised": "ઓકે, તો તમે ભારતના સુંદર અંધાધૂંધીનો સામનો કરવાનું નક્કી કર્યું છે? અદ્ભુત! પરંતુ તે પહેલાં તમે રોયલ એનફિલ્ડ પર કૂદી પડો અને સૂર્યાસ્ત તરફ ગર્જના કરો, ચાલો સરનામાં વિશે વાત કરીએ. વ્યવસ્થિત નાની શેરીઓ અને સંપૂર્ણ રીતે નંબરવાળા ઘરો વિશે તમે જાણો છો તે બધું ભૂલી જાઓ. ભારતમાં, સરનામું શોધવું એ એક સાહસ બની શકે છે, જે ઇન્ડિયાના જોન્સ માટે લાયક એક રોમાંચક શોધ છે."}
{"unnormalised": "મારો પહેલો પ્રયાસ \"દુકાન નંબર ૭, મોટા વડના ઝાડની પાછળ, જૂના મંદિરની નજીક, બેંગ્લોરમાં ક્યાંક\" શોધવાનો હતો. મારો મતલબ, ખરેખર? \"બેંગ્લોરમાં ક્યાંક\" લગભગ દસ લાખ લોકોને અને સંભવતઃ અનેક રખડતી ગાયોને આવરી લે છે. મોટું વડનું ઝાડ? દેખીતી રીતે, ત્યાં *અસંખ્ય* મોટા વડનાં ઝાડ છે, જે બધાં *તે* મોટા વડનું ઝાડ હોવાનો દાવો કરે છે. અને જૂનું મંદિર? ચાલો કહીએ કે બેંગ્લોરમાં મંદિરોની કોઈ કમી નથી. મને આખરે તે શોધવામાં ૩ કલાક અને ઘણી ચા લાગી!", "normalised": "મારો પ્રથમ પ્રયાસ \"દુકાન નંબર સાત, મોટા વડના ઝાડની પાછળ, જૂના મંદિરની નજીક, બેંગ્લોરમાં ક્યાંક\" શોધવાનો હતો. મારો મતલબ, ખરેખર? \"બેંગ્લોરમાં ક્યાંક\" માં લગભગ દસ લાખ લોકો અને સંભવતઃ કેટલાક રખડતા ગાયોનો સમાવેશ થાય છે. મોટું વડનું ઝાડ? દેખીતી રીતે, ત્યાં અનેક મોટા વડના ઝાડ છે, જે બધા મોટા વડના ઝાડ હોવાનો દાવો કરે છે. અને જૂનું મંદિર? ચાલો કહીએ કે બેંગ્લોરમાં મંદિરોની કોઈ કમી નથી. મને અંતે તે શોધવામાં ત્રણ કલાક અને ઘણી ચા લાગી!"}
{"unnormalised": "પછી એક સમય એવો હતો કે જ્યારે મેં \"કેર ઓફ મિસ્ટર શર્મા, ફ્લેટ નંબર ૪૦૪, ગંગા એપાર્ટમેન્ટ્સ, સેક્ટર ૧૭, ગુરુગ્રામ, હરિયાણા ૧૨૨૦૦૧\" શોધવાનો પ્રયાસ કર્યો. એકદમ સરળ, બરાબર? ના! શ્રી શર્મા દેખીતી રીતે જ સ્થળાંતર કરી ગયા હતા, ગંગા એપાર્ટમેન્ટ્સમાં ત્રણ અલગ અલગ પાંખો હતી (એ, બી અને રહસ્યમય રીતે લેબલ વગરની સી), અને સેક્ટર ૧૭ ગુરુગ્રામના અડધા ભાગને સમાવવા માટે વિસ્તૃત થયું હોય તેવું લાગતું હતું. જ્યારે એક ખૂબ જ પ્રેમાળ (અને ખૂબ જ ધીરજવાન) ઓટોરિક્ષા ડ્રાઇવર મને ત્યાં લઈ ગયો ત્યારે ૧૨૨૦૦૧ ભાગે મદદ કરી.", "normalised": "પછી એવો સમય હતો જ્યારે મેં \"કેર ઓફ મિસ્ટર શર્મા, ફ્લેટ નંબર ચારસો ચાર, ગંગા એપાર્ટમેન્ટ્સ, સેક્ટર સત્તર, ગુડગાંવ, હરિયાણા એક લાખ બાવીસ હજાર અને એક\" શોધવાનો પ્રયાસ કર્યો. આસાન, નહીં? ના! મિસ્ટર શર્મા દેખીતી રીતે સ્થળાંતર કરી ગયા હતા, ગંગા એપાર્ટમેન્ટ્સમાં ત્રણ અલગ અલગ પાંખો (A, B, અને રહસ્યમય રીતે લેબલ વગરની C) હતી, અને સેક્ટર સત્તર ગુડગાંવના અડધા ભાગને સમાવવા માટે વિસ્તૃત થયું હોય તેવું લાગતું હતું. જ્યારે મારી પાસે ખૂબ જ પ્રેમાળ (અને ખૂબ જ ધૈર્યવાન) ઓટોરિક્ષા ડ્રાઈવર મને ત્યાં લઈ ગયો ત્યારે એક લાખ બાવીસ હજાર અને એક ભાગથી મદદ મળી."}
{"unnormalised": "ચાલો \"લેન\" વિરુદ્ધ \"બાય-લેન\" વિરુદ્ધ \"ગલી\" ની વિભાવના પર ચર્ચા પણ ન કરીએ. \"લેન\" ટાટા નેનો માટે પૂરતી પહોળી હોઈ શકે છે, \"બાય-લેન\" માં તમારે પોતાની જાતને અડધી વાળવાની જરૂર પડી શકે છે, અને \"ગલી\" મૂળભૂત રીતે આકર્ષક રીતે શણગારેલી ગટર છે. મારા હોટલનું સરનામું \"ગલી નંબર ૩, શાકભાજી માર્કેટની સામે, પહારગંજ, દિલ્હી, ૧૧૦૦૫૫\" હતું. ગંધ ... તીવ્ર હતી, પરંતુ ખોરાક ઉત્તમ હતો.", "normalised": "ચાલો \"લેન\" વિરુદ્ધ \"બાય-લેન\" વિરુદ્ધ \"ગલી\" ની વિભાવનાની ચર્ચા પણ ન કરીએ. એક \"લેન\" ટાટા નેનો માટે પૂરતી પહોળી હોઈ શકે છે, \"બાય-લેન\" માં તમારે તમારી જાતને અડધી વાળવાની જરૂર પડી શકે છે, અને \"ગલી\" મૂળભૂત રીતે મોહક રીતે શણગારેલી ડ્રેનેજ ખાડો છે. મારા હોટલનું સરનામું હતું \"ગલી નંબર ત્રણ, શાકભાજી માર્કેટની વિરુદ્ધ, પહારગંજ, દિલ્હી, એક લાખ દસ હજાર અને પંચાવન.\" ગંધ... તીવ્ર હતી, પરંતુ ખોરાક ઉત્તમ હતો."}
{"unnormalised": "હોટલ બુકિંગ્સ? સ્પષ્ટતાની અપેક્ષા રાખશો નહીં. મેં એકવાર \"લક્ઝરી સ્યુટ, ૫-સ્ટાર એક્સપિરિયન્સ, એરપોર્ટની નજીક\" બુક કરાવ્યું હતું. ખબર પડી કે, \"એરપોર્ટની નજીક\" એટલે થોડા શંકાસ્પદ ટ્રાફિકમાંથી ૨ કલાકનો ડ્રાઇવ, \"૫-સ્ટાર એક્સપિરિયન્સ\" માં ટમટમતો બલ્બ અને બેડશીટ પર શંકાસ્પદ ડાઘાનો સમાવેશ થતો હતો, અને \"લક્ઝરી સ્યુટ\" પાછળના મારા બાથરૂમ કરતા થોડો મોટો હતો. ફાયદો? રૂમ સર્વિસની ચા, આગાહી મુજબ, આશ્ચર્યજનક હતી. બુકિંગ કન્ફર્મેશન નંબર HTL/DEL/2024/08/15-007 હતો, અને મને નિષ્ઠાપૂર્વક લાગે છે કે મારે ફક્ત એરપોર્ટ પર જ સૂઈ જવું જોઈતું હતું.", "normalised": "હોટેલ બુકિંગ્સ? સ્પષ્ટતાની અપેક્ષા રાખશો નહીં. મેં એકવાર \"લક્ઝરી સ્યુટ, ફાઇવ-સ્ટાર એક્સપિરિયન્સ, એરપોર્ટની નજીક\" બુક કર્યું હતું. ખબર પડી કે, \"એરપોર્ટની નજીક\" એટલે કેટલાક શંકાસ્પદ ટ્રાફિક દ્વારા બે કલાકનો ડ્રાઇવ, \"ફાઇવ-સ્ટાર એક્સપિરિયન્સ\" માં ટમટમતો લાઇટબલ્બ અને બેડસ્પ્રેડ પર શંકાસ્પદ ડાઘાનો સમાવેશ થતો હતો, અને \"લક્ઝરી સ્યુટ\" મારા ઘર પાછળના બાથરૂમ કરતાં થોડો મોટો હતો. ફાયદો? રૂમ સર્વિસ ચા અપેક્ષા મુજબ, આશ્ચર્યજનક હતી. બુકિંગ કન્ફર્મેશન નંબર H-T-L-સ્લેશ-D-E-L-સ્લેશ-બે હજાર અને ચોવીસ-સ્લેશ-ઝીરો આઠ-સ્લેશ-એક પાંચ-હાઇફન-ઝીરો ઝીરો સાત હતો, અને હું નિષ્ઠાપૂર્વક વિચારું છું કે મારે ફક્ત એરપોર્ટ પર જ સૂઈ જવું જોઈતું હતું."}
{"unnormalised": "પ્રો-ટીપ: અરાજકતાને સ્વીકારો. ઓફલાઇન નકશો ડાઉનલોડ કરો, હિન્દીમાં દિશાઓ પૂછતા શીખો, ટીપ્સ માટે ઘણા નાના બિલ સાથે રાખો અને સૌથી અગત્યનું, રમૂજની ભાવના વિકસાવો. તમને તેની જરૂર પડશે. ઉપરાંત, સરનામું \"જૂની દિલ્હી\" છે કે \"નવી દિલ્હી\" તે હંમેશાં બે વાર તપાસો. આ બાબતે મારો વિશ્વાસ કરો.", "normalised": "પ્રો-ટીપ: અંધાધૂંધીને સ્વીકારો. ઑફલાઇન નકશો ડાઉનલોડ કરો, હિન્દીમાં દિશાઓ પૂછવાનું શીખો, ટીપ્સ માટે ઘણા નાના બિલ સાથે રાખો અને સૌથી અગત્યનું, હાસ્યની ભાવના વિકસાવો. તમારે તેની જરૂર પડશે. ઉપરાંત, હંમેશાં ખાતરી કરો કે સરનામું \"જૂની દિલ્હી\" છે કે \"નવી દિલ્હી\". આ બાબતમાં મારા પર વિશ્વાસ કરો."}
{"unnormalised": "અને અંતે, યાદ રાખો કે \"ભારતીય ખેંચી શકાય તેવો સમય\" સરનામાંઓને પણ લાગુ પડે છે. ફક્ત એટલા માટે કે ગૂગલ મેપ્સ \"૧૦ મિનિટ દૂર\" કહે છે તેનો અર્થ એ નથી કે તમે ખરેખર ૧૦ મિનિટમાં ત્યાં પહોંચી જશો. ગાયો, ટ્રાફિક જામ, તાત્કાલિક ક્રિકેટ મેચો અને અપેક્ષા કરતા વસ્તુઓ લાંબી ચાલવાની સામાન્ય વૃત્તિને ધ્યાનમાં લો. સુરક્ષિત રહેવા માટે કદાચ એક કલાક ઉમેરો. હેપ્પી ટ્રાવેલ્સ!", "normalised": "અને અંતે, યાદ રાખો કે \"ભારતીય ખેંચી શકાય તેવો સમય\" સરનામાંને પણ લાગુ પડે છે. માત્ર એટલા માટે કે Google Maps કહે છે કે \"દસ મિનિટ દૂર\" તેનો અર્થ એ નથી કે તમે ખરેખર દસ મિનિટમાં ત્યાં પહોંચી જશો. ગાયો, ટ્રાફિક જામ, તાત્કાલિક ક્રિકેટ મેચો અને અપેક્ષા કરતા વસ્તુઓ લાંબી ચાલવાની સામાન્ય વૃત્તિને ધ્યાનમાં લો. કદાચ સુરક્ષિત રહેવા માટે એક કલાક ઉમેરો. હેપ્પી ટ્રાવેલ્સ!"}
