{"unnormalised": "ઓકે, તો તમે ભારતની સફરનું આયોજન કરી રહ્યા છો, ખૂબ સરસ! રહેવા માટે યોગ્ય સ્થળ શોધવું થોડું મુશ્કેલ હોઈ શકે છે, ખરું ને? ચાલો સરનામાં વિશે વાત કરીએ. ગંભીરતાથી કહીએ તો, ભારતીય સરનામાને સમજવું એ કોડ તોડવા જેવું લાગે છે. તમને સંક્ષિપ્ત સંક્ષેપોથી લઈને સંખ્યાઓ અને શેરીઓના નામોની અંતહીન હારમાળા સુધી બધું જ જોવા મળશે. ચિંતા કરશો નહીં, તે રોકેટ વિજ્ઞાન નથી. આ બ્લોગ તમને તૈયારી કરવામાં મદદ કરવા માટે છે, તમે પછીથી મારો આભાર માનશો!", "normalised": "ઓકે, તો તમે ભારતની સફરનું આયોજન કરી રહ્યા છો, ખૂબ સરસ! રહેવા માટે યોગ્ય સ્થળ શોધવું થોડું મુશ્કેલ હોઈ શકે છે, ખરું ને? ચાલો સરનામા વિશે વાત કરીએ. ગંભીરતાથી કહીએ તો, ભારતીય સરનામાને સમજવું એ કોઈ કોડ તોડવા જેવું લાગી શકે છે. તમને સંક્ષિપ્ત સંક્ષેપોથી લઈને સંખ્યાઓ અને શેરીઓના નામની અનંત હારમાળા સુધી બધું જ જોવા મળશે. ચિંતા કરશો નહીં, તે રોકેટ વિજ્ઞાન નથી. આ બ્લોગ તમને તૈયારી કરવામાં મદદ કરશે, તમે પછીથી મારો આભાર માની શકો છો!"}
{"unnormalised": "સૌ પ્રથમ, મૂળભૂત બાબતો સમજો. એક લાક્ષણિક સરનામું આના જેવું થોડું છે: \"હાઉસ નંબર 123, 4થું ક્રોસ, એમજી રોડ, બેંગલોર, 560001, કર્ણાટક, ભારત.\" \"હાઉસ નંબર\" પોતાને માટે જ બોલે છે, જેને ઘણીવાર \"નં.\" અથવા \"#\" તરીકે ટૂંકાવવામાં આવે છે. \"ક્રોસ\" ભાગ? તે આંતરછેદ કરતી શેરીનો ઉલ્લેખ કરે છે. \"એમજી રોડ\" દેખીતી રીતે મુખ્ય માર્ગ છે. અને પછી પિન કોડ અથવા પોસ્ટલ ઇન્ડેક્સ નંબર આવે છે. તેના પર ધ્યાન આપો. તે *મહત્વપૂર્ણ* છે. 560001 તમારા બેંગ્લોરના લોકો માટે છે!", "normalised": "સૌ પ્રથમ, મૂળભૂત બાબતોને સમજો. એક લાક્ષણિક સરનામું આના જેવું થોડુંક છે: \"મકાન નંબર એકસો ત્રેવીસ, ચોથો ક્રોસ, એમ-જી રોડ, બેંગ્લોર, પાંચ લાખ સાઠ હજાર અને એક, કર્ણાટક, ભારત.\" \"મકાન નંબર\" પોતાના માટે જ બોલે છે, જેને ઘણીવાર \"નંબર\" અથવા \"હેશ\" માં ટૂંકાવવામાં આવે છે. \"ક્રોસ\" ભાગ? તે આંતરછેદ કરતી શેરીનો સંદર્ભ આપે છે. \"એમ-જી રોડ\" દેખીતી રીતે મુખ્ય રસ્તો છે. અને પછી પિન કોડ અથવા પોસ્ટલ ઇન્ડેક્સ નંબર આવે છે. આના પર ધ્યાન આપો. તે ખૂબ જ મહત્વપૂર્ણ છે. પાંચ લાખ સાઠ હજાર અને એક તમારા બેંગ્લોરવાસીઓ માટે છે!"}
{"unnormalised": "હવે, ઓનલાઈન હોટલ બુક કરાવવી એ સમય બચાવનાર સાબિત થઈ શકે છે. Booking.com, MakeMyTrip અને Agoda જેવી સાઇટ્સ તમારા મિત્રો છે. બુકિંગ કરતી વખતે, તેઓ સામાન્ય રીતે સંપૂર્ણ સરનામું પૂછશે. હોટલના સરનામાંઓ મોટાભાગે આના જેવા દેખાય છે: \"ધ તાજમહલ પેલેસ, એપોલો બંદર, કોલાબા, મુંબઈ, 400001, મહારાષ્ટ્ર.\" \"એપોલો બંદર\" અને \"કોલાબા\" નોંધ્યું? ચોક્કસ સીમાચિહ્નો અથવા પડોશી વિસ્તારો. તમારા ટેક્સી અથવા ઓટો-રિક્ષા ચાલક માટે ખૂબ મદદરૂપ.", "normalised": "હવે, ઓનલાઈન હોટલ બુક કરવી એ વાસ્તવિક સમય બચાવનાર બની શકે છે. બુકિંગ ડોટ કોમ, મેકમાયટ્રીપ અને એગોડા જેવી સાઇટ્સ તમારા મિત્રો છે. બુકિંગ કરતી વખતે, તેઓ સામાન્ય રીતે સંપૂર્ણ સરનામું પૂછશે. હોટલના સરનામાં મોટે ભાગે આના જેવા દેખાય છે: \"ધ તાજમહલ પેલેસ, અપોલો બંદર, કોલાબા, મુંબઈ, ચાર લાખ અને એક, મહારાષ્ટ્ર.\" \"અપોલો બંદર\" અને \"કોલાબા\" જુઓ છો? વિશિષ્ટ સ્થળો અથવા પડોશીઓ. તમારી ટેક્સી અથવા ઓટો-રિક્ષા ચાલક માટે ખૂબ જ મદદરૂપ."}
{"unnormalised": "કેટલીકવાર, ખાસ કરીને નાના ગેસ્ટહાઉસ અથવા હોમસ્ટેમાં, સરનામું કદાચ… ઓછું ચોક્કસ હોઈ શકે છે. જેમ કે, \"મોટા હનુમાન મંદિર પાસે, ગોકર્ણ, કર્ણાટક.\" તે કિસ્સાઓમાં, ફોન નંબર હોવો એ જીવનરક્ષક છે. આગળ કૉલ કરો અને સ્પષ્ટ દિશાઓ મેળવો. Google Mapsનો ઉપયોગ કરો, પરંતુ તેના પર આંધળો વિશ્વાસ ન કરો. ભારતીય રસ્તાઓ… અણધારી હોઈ શકે છે.", "normalised": "કેટલીકવાર, ખાસ કરીને નાના ગેસ્ટહાઉસ અથવા હોમસ્ટે સાથે, સરનામું... ઓછું ચોક્કસ હોઈ શકે છે. જેમ કે, \"મોટા હનુમાન મંદિર પાસે, ગોકર્ણ, કર્ણાટક.\" તે કિસ્સાઓમાં, ફોન નંબર હોવો એ જીવ બચાવનાર સાબિત થાય છે. આગળથી કૉલ કરો અને સ્પષ્ટ દિશા નિર્દેશો મેળવો. ગૂગલ મેપ્સનો ઉપયોગ કરો, પરંતુ તેના પર આંધળો વિશ્વાસ ન કરો. ભારતીય રસ્તાઓ... અણધારી હોઈ શકે છે."}
{"unnormalised": "જો તમને વૈકલ્પિક જોડણીઓ જોવા મળે તો આશ્ચર્ય પામશો નહીં. \"બેંગલુરુ\" અને \"બેંગ્લોર\" એક જ શહેર છે, પરંતુ જુદી જુદી જોડણીઓ છે. એ જ રીતે, \"મુંબઈ\" થોડા સમય પહેલા બોમ્બે હતું. હંમેશા પિન કોડ તપાસો. આ અસ્પષ્ટતાને દૂર કરશે.", "normalised": "જો તમને વૈકલ્પિક જોડણી જોવા મળે તો આશ્ચર્ય પામશો નહીં. \"બેંગલુરુ\" અને \"બેંગ્લોર\" એક જ શહેર છે, પરંતુ અલગ જોડણી છે. તેવી જ રીતે, \"મુંબઈ\" થોડા સમય પહેલા બોમ્બે હતું. હંમેશા પી-આઈ-એન કોડ તપાસો. આ અસ્પષ્ટતાને દૂર કરશે."}
{"unnormalised": "ઉપરાંત, સરનામામાં સ્થાનિક સીમાચિહ્નો પર નજર રાખો. ઉદાહરણ તરીકે, એક સરનામું કહી શકે છે \"SBI બેંકની વિરુદ્ધ, સેક્ટર 17, ચંદીગઢ, 160017.\" તે SBI બેંક તમારું સંદર્ભ બિંદુ છે. ડ્રાઇવરને કહો, \"ભાઈયા, સેક્ટર 17, SBI બેંક કે સામને.\"", "normalised": "ઉપરાંત, સરનામામાં સ્થાનિક સીમાચિહ્નો પર નજર રાખો. ઉદાહરણ તરીકે, સરનામું કહી શકે છે \"એસ-બી-આઈ બેંકની સામે, સેક્ટર સત્તર, ચંડીગઢ, એક લાખ સાઠ હજાર અને સત્તર.\" તે એસ-બી-આઈ બેંક તમારો સંદર્ભ બિંદુ છે. ડ્રાઇવરને કહો, \"ભાઈયા, સેક્ટર સત્તર, એસ-બી-આઈ બેંક કે સામને.\""}
{"unnormalised": "ડિલિવરી અથવા અન્ય હેતુઓ માટે હોટલને તમારું સરનામું આપતી વખતે, ખૂબ જ સ્પષ્ટ રહો. તમારા રૂમ નંબરનો સમાવેશ કરો! કંઈક આના જેવું \"રૂમ નંબર 302, હોટેલ ગ્રાન્ડ સેન્ટ્રલ, 12 પાર્ક સ્ટ્રીટ, કોલકાતા, 700016, પશ્ચિમ બંગાળ.\" તમે હોટલમાં જે કંઈપણ મેળવી રહ્યા હોવ તેની ખાતરી કરવા માટે રૂમ નંબર આવશ્યક છે.", "normalised": "ડિલિવરી અથવા અન્ય હેતુઓ માટે હોટેલમાં તમારું સરનામું આપતી વખતે, ખૂબ જ સ્પષ્ટ રહો. તમારા રૂમ નંબરનો સમાવેશ કરો! કંઈક આવું \"રૂમ નંબર ત્રણસો અને બે, હોટેલ ગ્રાન્ડ સેન્ટ્રલ, બાર પાર્ક સ્ટ્રીટ, કોલકાતા, સાત લાખ અને સોળ, પશ્ચિમ બંગાળ.\" તમે હોટેલમાં જે કંઈપણ મેળવી રહ્યા છો તેની ખાતરી કરવા માટે રૂમ નંબર આવશ્યક છે."}
{"unnormalised": "બીજી વસ્તુ, જ્યારે ટ્રેનની ટિકિટ બુક કરો છો, ત્યારે તમારે તમારા ગંતવ્યનું સરનામું દાખલ કરવાની જરૂર પડી શકે છે. ફરીથી, શક્ય તેટલું વિગતવાર બનો. \"સી/ઓ રાકેશ શર્મા, 10/2, બલ્લીગંજ સર્ક્યુલર રોડ, કોલકાતા, 700019.\" \"સી/ઓ\" નો અર્થ થાય છે \"કેર ઓફ,\" એટલે કે રાકેશ શર્મા આ સરનામે રહે છે અને તે તમને મેળવનાર હશે.", "normalised": "બીજી વસ્તુ, જ્યારે ટ્રેનની ટિકિટ બુક કરો છો, ત્યારે તમારે તમારા ગંતવ્યનું સરનામું દાખલ કરવાની જરૂર પડી શકે છે. ફરીથી, શક્ય તેટલું વિગતવાર બનો. \"કેર ઓફ રાકેશ શર્મા, દસ ભાગ્યા બે, બલ્લીગંજ સર્ક્યુલર રોડ, કોલકાતા, સાત લાખ અને ઓગણીસ.\" \"કેર ઓફ\" એટલે \"કેર ઓફ,\" એટલે કે રાકેશ શર્મા આ સરનામે રહે છે અને તે તમને પ્રાપ્ત કરનાર વ્યક્તિ હશે."}
{"unnormalised": "યાદ રાખો, ભારતીય સરનામાં થોડા મુશ્કેલ હોઈ શકે છે, પરંતુ થોડી તૈયારી તમને ઘણા તાણથી બચાવી શકે છે. પિન કોડ ફરીથી તપાસો, સીમાચિહ્નો જુઓ અને સ્પષ્ટ દિશાઓ માટે આગળ કૉલ કરવામાં અચકાશો નહીં.", "normalised": "યાદ રાખો, ભારતીય સરનામાં થોડી જંગલી સવારી હોઈ શકે છે, પરંતુ થોડી તૈયારી તમને ખૂબ તણાવથી બચાવી શકે છે. પિન કોડને બે વાર તપાસો, સીમાચિહ્નો શોધો અને સ્પષ્ટ દિશા નિર્દેશો માટે આગળથી કૉલ કરવામાં અચકાશો નહીં."}
{"unnormalised": "હેપી ટ્રાવેલ્સ, અને તમારા હોટેલનું સરનામું હંમેશા સ્પષ્ટ અને શોધવામાં સરળ રહે! અને કોઈ કારણ વગર તમારી સફર વહેલી ન કરો!", "normalised": "હેપ્પી ટ્રાવેલ્સ, અને તમારા હોટલનું સરનામું હંમેશા સ્પષ્ટ અને શોધવામાં સરળ રહે! અને વગર કારણે તમારી સફરને પ્રીપોન કરશો નહીં!"}
