{"unnormalised": "હે રેડ્ડિટ ઇન્ડિયા, જયપુરની ટ્રીપ પ્લાન કરવામાં થોડી મદદ જોઈએ છે!", "normalised": "હે રેડ્ડિટ ઇન્ડિયા, જયપુરની ટ્રીપ પ્લાન કરવામાં થોડી મદદ જોઈએ છે!"}
{"unnormalised": "તો, હું અને મારો પરિવાર દિવાળીની આસપાસ, ખાસ કરીને 25/10/2024 થી 29/10/2024 દરમિયાન જયપુર જવાનું પ્લાનિંગ કરી રહ્યા છીએ. હોટેલ્સ જોઈ રહ્યો છું અને વિકલ્પો જોઈને મૂંઝાઈ ગયો છું. બજેટ લગભગ રૂ. 5000-રૂ. 7000 પ્રતિ રાત્રિ છે. સેન્ટ્રલી લોકેટેડ જોઈએ છે, પ્રાધાન્ય MI રોડની નજીક, જેમ કે 22 ગોદામ સર્કલની આસપાસ. સારી કનેક્ટિવિટી હોવી જરૂરી છે, કારણ કે અમે ઓટો અને કદાચ Ola/Uber પર આધાર રાખવાના છીએ.", "normalised": "તો, હું અને મારો પરિવાર દિવાળી આસપાસ જયપુરની ટ્રીપનું પ્લાનિંગ કરી રહ્યા છીએ, ખાસ કરીને પચીસ ઓક્ટોબર બે હજાર ચોવીસથી ઓગણત્રીસ ઓક્ટોબર બે હજાર ચોવીસ સુધી. હોટેલ્સ જોઈ રહ્યો છું અને વિકલ્પો જોઈને મૂંઝાઈ ગયો છું. બજેટ લગભગ રૂપિયા પાંચ હજારથી રૂપિયા સાત હજાર પ્રતિ રાત્રિનું છે. સેન્ટ્રલી લોકેટેડ કંઈક જોઈએ છે, ખાસ કરીને એમ-આઈ રોડની નજીક, જેમ કે બાવીસ ગોદામ સર્કલની આસપાસ. સારી કનેક્ટિવિટી જરૂરી છે, કારણ કે અમે ઓટો અને કદાચ ઓલા/ઉબર પર આધાર રાખીશું."}
{"unnormalised": "શું કોઈની પાસે તે રેન્જમાં હોટેલ્સ માટે ભલામણો છે? સારા રિવ્યૂ અને સ્વચ્છ રૂમ હોવા જરૂરી છે, ખાસ કરીને કારણ કે અમે બાળકો સાથે મુસાફરી કરી રહ્યા છીએ. ઉપરાંત, બોનસ પોઈન્ટ જો તેમની પાસે સારી બ્રેકફાસ્ટ બફેટ હોય – મારો નાનો બાળક ખાવામાં નખરાં કરે છે! હોટેલની નજીકનું સરનામું ઠીક છે જ્યાં સુધી તે મુખ્ય સ્થળોએ સરળતાથી પહોંચી શકાય તેવું હોય. પિન કોડ 302001.", "normalised": "શું કોઈ પાસે તે રેન્જમાં હોટેલ્સ માટે કોઈ ભલામણો છે? સારા રિવ્યુ અને સ્વચ્છ રૂમ હોવા જરૂરી છે, ખાસ કરીને કારણ કે અમે બાળકો સાથે મુસાફરી કરી રહ્યા છીએ. ઉપરાંત, જો તેમની પાસે સારું બ્રેકફાસ્ટ બફેટ હોય તો બોનસ પોઈન્ટ - મારો નાનો ખૂબ જ ચૂઝી છે! હોટેલની નજીકનું એડ્રેસ સારું છે, જ્યાં સુધી તે મુખ્ય સ્થળો પર સરળતાથી પહોંચી શકાય તેવું હોય. પિન કોડ ત્રણ સો બે સો એક."}
{"unnormalised": "અમે હવા મહેલ, સિટી પેલેસ અને કદાચ આમેર કિલ્લો જોવાનું વિચારી રહ્યા છીએ. તેથી, આદર્શ રીતે, હોટેલનું સરનામું જે આ સ્થળોથી વધારે દૂર ન હોય તો સારું. તે આકર્ષણો નજીકના મસ્ટ-ટ્રાય રેસ્ટોરન્ટ્સ અથવા સ્ટ્રીટ ફૂડ સ્ટોલ માટે કોઈ સૂચનો પણ ઉત્તમ રહેશે. હું 23, પંચ બત્તી, એમઆઈ રોડ, જયપુર, રાજસ્થાન 302001 નજીક ફૂડ સ્પોટ શોધવા માંગુ છું.", "normalised": "અમે હવા મહેલ, સિટી પેલેસ અને કદાચ આમેર કિલ્લો જોવાનું વિચારી રહ્યા છીએ. તેથી, આદર્શ રીતે, હોટેલનું એડ્રેસ જે આનાથી બહુ દૂર ન હોય તેવું સારું રહેશે. તે સ્થળોની નજીકના મસ્ટ-ટ્રાય રેસ્ટોરન્ટ્સ અથવા સ્ટ્રીટ ફૂડ સ્ટોલ્સ માટેના કોઈપણ સૂચનો પણ અદ્ભુત રહેશે. હું ત્રેવીસ, પંચ બત્તી, એમ-આઈ રોડ, જયપુર, રાજસ્થાન ત્રણ સો બે સો એક નજીકના ફૂડ સ્પોટ્સ શોધવા માંગુ છું."}
{"unnormalised": "મૂળભૂત રીતે, અનુકૂળ સ્થાન પર યોગ્ય કિંમતે સારી હોટેલ શોધવામાં મદદની જરૂર છે, વત્તા નજીકના આકર્ષણો નજીકના ખોરાક માટે કેટલીક ભલામણો જોઈએ છે. એક ભાઈને મદદ કરો! ટ્રિપ પછી તસવીરો પોસ્ટ કરીશ!", "normalised": "મૂળભૂત રીતે, અનુકૂળ સ્થળે યોગ્ય કિંમતે સારી હોટેલ શોધવામાં મદદની જરૂર છે, ઉપરાંત નજીકના સ્થળો પરના ખોરાક માટે કેટલીક ભલામણો. એક ભાઈને મદદ કરો! ટ્રીપ પછી ફોટા પોસ્ટ કરીશ!"}
{"unnormalised": "તમારા બધા સૂચનો બદલ અગાઉથી આભાર. જયપુરની શોધખોળ કરવા માટે ખરેખર ઉત્સુક છું! મેં સાંભળ્યું છે કે સ્થાનિક બિકાનેર સ્વીટ સ્ટોરનું સરનામું બાપુ બજાર પાસે છે! મુલાકાત લેવા માટે રાહ જોઈ શકતો નથી.", "normalised": "તમારા બધા સૂચનો બદલ અગાઉથી આભાર. જયપુર જોવા માટે ખરેખર ઉત્સુક છું! મેં સાંભળ્યું છે કે સ્થાનિક બિકાનેર સ્વીટ સ્ટોરનું એડ્રેસ બાપુ બજાર નજીક છે! મુલાકાત લેવા માટે રાહ નથી જોઈ શકતો."}
