{"unnormalised": "نيودلهي – في بيان صحفي صدر في وقت سابق اليوم، أعلنت وزارة الصحة ورعاية الأسرة عن استثمار كبير بقيمة 500 كرور روبية لتعزيز البنية التحتية للصحة العامة في جميع المدن من المستوى الثاني والثالث. تهدف هذه المبادرة، التي أطلق عليها اسم \"Swasth Bharat Abhiyan 2.0\"، إلى معالجة الثغرات الحرجة في الوصول إلى الرعاية الصحية وتحسين النتائج العامة للصحة، لا سيما في المناطق المحرومة.", "normalised": "نيودلهي – في بيان صحفي صدر في وقت سابق اليوم، أعلنت وزارة الصحة ورعاية الأسرة عن استثمار كبير بقيمة خمسمائة كرور روبية لتعزيز البنية التحتية للصحة العامة في مدن المستوى الثاني والثالث. تهدف المبادرة، التي أطلق عليها اسم \"Swasth Bharat Abhiyan two point zero\"، إلى معالجة الثغرات الحرجة في الوصول إلى الرعاية الصحية وتحسين نتائج الصحة العامة الشاملة، لا سيما في المناطق المحرومة."}
{"unnormalised": "سيتم تخصيص التمويل لترقية المراكز الصحية الأولية (PHCs) ومراكز الصحة المجتمعية (CHCs) القائمة، وتزويدها بمعدات تشخيص حديثة، وزيادة توافر الأدوية الأساسية. على وجه التحديد، تخطط الحكومة لشراء 1000 جهاز تنفس صناعي جديد و 500 جهاز أشعة سينية محمول لتوزيعها على هذه المرافق. علاوة على ذلك، سيركز البرنامج على تدريب المتخصصين في الرعاية الصحية في مجالات مثل مكافحة الأمراض المعدية وصحة الأم والطفل. تم تحديد هدف لتدريب 10000 ممرضة و 5000 طبيب بحلول نهاية السنة المالية 25.", "normalised": "سيتم تخصيص التمويل لترقية المراكز الصحية الأولية الحالية (P-H-Cs) والمراكز الصحية المجتمعية (C-H-Cs)، وتزويدها بمعدات تشخيص حديثة، وزيادة توافر الأدوية الأساسية. على وجه التحديد، تخطط الحكومة لشراء ألف جهاز تنفس صناعي جديد وخمسمائة جهاز أشعة سينية محمول لتوزيعها على هذه المرافق. علاوة على ذلك، سيركز البرنامج على تدريب المتخصصين في الرعاية الصحية في مجالات مثل مكافحة الأمراض المعدية وصحة الأم والطفل. تم تحديد هدف لتدريب عشرة آلاف ممرض وخمسة آلاف طبيب بحلول نهاية السنة المالية خمسة وعشرين."}
{"unnormalised": "صرح الدكتور راجيش كومار، المدير العام للخدمات الصحية، بأن التركيز الرئيسي سيكون على مكافحة الأمراض السائدة مثل السل (TB) والملاريا. وأكد قائلاً: \"هدفنا هو خفض معدل الإصابة بالسل بنسبة 25٪ بحلول عام 2027 والقضاء على الملاريا تمامًا بحلول عام 2030\". ستشمل الحملة برامج توعية جماعية ومعسكرات فحص صحي منتظمة وتوزيع الناموسيات المعالجة بالمبيدات الحشرية في المناطق عالية الخطورة.", "normalised": "ذكر الدكتور راجيش كومار، المدير العام للخدمات الصحية، أن التركيز الرئيسي سيكون على مكافحة الأمراض السائدة مثل السل (T-B) والملاريا. وأكد: \"هدفنا هو خفض معدل الإصابة بالسل بنسبة خمسة وعشرين بالمائة بحلول عام ألفين وسبعة وعشرين والقضاء على الملاريا تمامًا بحلول عام ألفين وثلاثين\". ستشمل الحملة برامج توعية جماعية ومعسكرات فحص صحي منتظمة وتوزيع الناموسيات المعالجة بالمبيدات الحشرية في المناطق شديدة الخطورة."}
{"unnormalised": "تعالج المبادرة أيضًا القلق المتزايد بشأن الأمراض غير المعدية (NCDs) مثل السكري وارتفاع ضغط الدم. واعترافًا بالحاجة إلى الكشف المبكر والإدارة، ستنشئ الحكومة عيادات للأمراض غير المعدية على مستوى CHC وتجري معسكرات فحص منتظمة للأفراد الذين تبلغ أعمارهم 30 عامًا فما فوق. أكد وزير الصحة مانسوخ ماندافيا على أهمية الرعاية الصحية الوقائية، وحث المواطنين على تبني أنماط حياة صحية والمشاركة في الفحوصات الصحية المنتظمة.", "normalised": "تعالج المبادرة أيضًا القلق المتزايد بشأن الأمراض غير المعدية (N-C-Ds) مثل السكري وارتفاع ضغط الدم. وإدراكًا للحاجة إلى الكشف المبكر والإدارة، ستقوم الحكومة بإنشاء عيادات N-C-D على مستوى C-H-C وإجراء معسكرات فحص منتظمة للأفراد الذين تبلغ أعمارهم ثلاثين عامًا فأكثر. أكد وزير الصحة مانسوخ ماندافيا على أهمية الرعاية الصحية الوقائية، وحث المواطنين على تبني أنماط حياة صحية والمشاركة في الفحوصات الصحية المنتظمة."}
{"unnormalised": "يأتي هذا الإعلان في خضم مخاوف متزايدة بشأن الضغط على البنية التحتية للصحة العامة بسبب زيادة الكثافة السكانية والعبء المتزايد للأمراض. سلطت دراسة حديثة أجراها معهد عموم الهند للعلوم الطبية في نيودلهي الضوء على الحاجة إلى تحسين الوصول إلى الرعاية الصحية في المناطق الريفية، مشيرة إلى عدم كفاية البنية التحتية ونقص المهنيين الطبيين المؤهلين باعتبارهما من التحديات الرئيسية.", "normalised": "يأتي هذا الإعلان وسط مخاوف متزايدة بشأن الضغط على البنية التحتية للصحة العامة بسبب تزايد الكثافة السكانية والعبء المتزايد للأمراض. سلطت دراسة حديثة أجراها A-I-I-M-S نيودلهي الضوء على الحاجة إلى تحسين الوصول إلى الرعاية الصحية في المناطق الريفية، مشيرة إلى عدم كفاية البنية التحتية ونقص المهنيين الطبيين المؤهلين باعتبارهما تحديات رئيسية."}
{"unnormalised": "من المتوقع أن تخلق مبادرة \"Swasth Bharat Abhiyan 2.0\" حوالي 25000 وظيفة جديدة في قطاع الرعاية الصحية، مما يوفر فرص عمل للمجتمعات المحلية. دخلت الحكومة في شراكة مع العديد من مزودي الرعاية الصحية الخاصة لضمان التنفيذ والمراقبة الفعالة للبرنامج. تم إطلاق رقم خط مساعدة مخصص، 1075، لتوفير المعلومات والمساعدة للجمهور فيما يتعلق بالمبادرة.", "normalised": "من المتوقع أن تخلق مبادرة \"Swasth Bharat Abhiyan two point zero\" ما يقرب من خمسة وعشرين ألف وظيفة جديدة في قطاع الرعاية الصحية، مما يوفر فرص عمل للمجتمعات المحلية. عقدت الحكومة شراكة مع العديد من مزودي الرعاية الصحية الخاصين لضمان التنفيذ والرصد الفعالين للبرنامج. تم إطلاق رقم خط مساعدة مخصص، واحد صفر سبعة خمسة، لتقديم المعلومات والمساعدة للجمهور بشأن المبادرة."}
{"unnormalised": "ستبدأ المرحلة الأولى من المشروع في 15/08/2024، مع التركيز على ولايات أوتار براديش وبيهار وراجستان. تتوقع وزارة الصحة أن هذه المبادرات ستحسن بشكل كبير نتائج الصحة العامة وتساهم في تحقيق هند أكثر صحة وازدهارًا. ومن المتوقع أن تزيد جولات التمويل المستقبلية المبلغ المخصص للصحة العامة بمقدار 750 كرور روبية أخرى.", "normalised": "ستبدأ المرحلة الأولى من المشروع في الخامس عشر من أغسطس عام ألفين وأربعة وعشرين، مع التركيز على ولايات أوتار براديش وبيهار وراجستان. تتوقع وزارة الصحة أن هذه المبادرات ستحسن بشكل كبير نتائج الصحة العامة وتساهم في تحقيق هند أكثر صحة وازدهارًا. ومن المتوقع أن تزيد جولات التمويل المستقبلية المبلغ المخصص للصحة العامة بمبلغ إضافي قدره سبعمائة وخمسون كرور."}
