{"unnormalised": "دلهي تسجل ارتفاعًا في حالات حمى الضنك: يحث مسؤولو الصحة السكان على اتخاذ الاحتياطات اللازمة مع تسجيل المدينة ارتفاعًا حادًا في حالات حمى الضنك. حتى تاريخ 10/11/2024، تم الإبلاغ عن أكثر من 500 حالة في جميع أنحاء المدينة، مع أعلى تركيز في جنوب دلهي (150 حالة) وشرق دلهي (120 حالة). وهذا أعلى بكثير من 300 حالة تم الإبلاغ عنها في الفترة نفسها من العام الماضي. يعزو الخبراء هذا الارتفاع إلى تراكم المياه الراكدة بعد موسم الأمطار.", "normalised": "تشهد دلهي ارتفاعًا في حالات حمى الضنك: يحث مسؤولو الصحة السكان على اتخاذ الاحتياطات اللازمة مع تسجيل المدينة ارتفاعًا حادًا في حالات حمى الضنك. حتى العاشر من نوفمبر عام ألفين وأربعة وعشرين، تم الإبلاغ عن ما مجموعه أكثر من خمسمائة حالة في جميع أنحاء المدينة، مع أعلى تركيز في جنوب دلهي (مائة وخمسون حالة) وشرق دلهي (مائة وعشرون حالة). وهذا أعلى بكثير من ثلاثمائة حالة تم الإبلاغ عنها في الفترة نفسها من العام الماضي. يعزو الخبراء هذا الارتفاع إلى تراكم المياه الراكدة بعد موسم الأمطار."}
{"unnormalised": "دعا وزير الصحة، السيد ساتيندار جين، إلى زيادة التضبيب وحملات التوعية العامة. وحث قائلاً: \"نحن بحاجة إلى أن يلعب الجميع دورهم في منع انتشار حمى الضنك. يرجى التأكد من عدم وجود مياه راكدة في منازلكم أو أحيائكم\". كما تقوم الحكومة بتوزيع منشورات تحتوي على معلومات حول الوقاية من حمى الضنك. يشهد مستشفى أبولو و AIIMS دلهي ارتفاعًا في عدد المرضى الذين يعانون من أعراض مثل الحمى الشديدة (102 درجة فهرنهايت +) وآلام الجسم وآلام المفاصل.", "normalised": "دعا وزير الصحة، السيد ساتيندار جاين، إلى زيادة التضبيب وحملات التوعية العامة. وحث قائلاً: \"نحن بحاجة إلى أن يقوم الجميع بدورهم في منع انتشار حمى الضنك. يرجى التأكد من عدم وجود مياه راكدة في منازلكم أو أحيائكم\". وتقوم الحكومة أيضًا بتوزيع منشورات تحتوي على معلومات حول الوقاية من حمى الضنك. يشهد مستشفى أبولو و A-I-I-M-S دلهي ارتفاعًا في عدد المرضى الذين يعانون من أعراض مثل الحمى الشديدة (مائة واثنتين درجة فهرنهايت وما فوق)، وآلام الجسم، وآلام المفاصل."}
{"unnormalised": "تذكروا أيها الأصدقاء، الوقاية خير من العلاج. حافظوا على نظافة محيطكم واستخدموا طارد البعوض. إذا شعرت بأي أعراض، فاستشر الدكتور شارما أو طبيب العائلة الخاص بك في أسرع وقت ممكن! لا تعالج نفسك بنفسك؛ يتطلب تشخيص حمى الضنك إجراء فحص دم مناسب. رقم الخط الساخن لوزارة الصحة هو 1075.", "normalised": "تذكروا يا أصدقائي، الوقاية خير من العلاج. حافظوا على نظافة محيطكم واستخدموا طارد البعوض. إذا شعرت بأي أعراض، فاستشر الطبيب شارما أو طبيب العائلة في أقرب وقت ممكن! لا تعالجوا أنفسكم بأنفسكم؛ يتطلب تشخيص حمى الضنك إجراء فحص دم مناسب. رقم الخط الساخن لوزارة الصحة هو واحد صفر سبعة خمسة."}
