{"unnormalised": "يا جماعة، بجد، إيه حكاية الهوس بـ \"مقويات المناعة\" بعد كل عطسة؟ خالتي بريا عمالة تبعتلي رسايل واتساب عن خلطة سحرية من الكركم والريحان والزنجبيل اللي بتخليك مناعي ضد كل حاجة من البرد العادي، مش عارف، يمكن حتى الضرائب؟ الأسبوع اللي فات حاولت حتى تقدم ميعاد زيارتي في ديوالي عشان بتقول ده \"موسم انتشار الأنفلونزا\" ولازم أشرب 3 جرعات من خلطتها البيتي. بالمنظر ده، هبقى مناعي لطعم \"الجرعة السحرية\" بتاعتها أكتر من أي فيروس بجد. هل دي حاجة من جيل الطفرة، ولا عائلات كل الناس اتهبلت كده؟", "normalised": "يا جماعة، بجد، إيه حكاية الهوس بـ \"مقويات المناعة\" بعد كل عطسة؟ خالتي بريا عمالة تبعتلي رسايل واتساب عن خلطة سحرية من الكركم والريحان والزنجبيل اللي بتقوي المناعة ضد أي حاجة من البرد العادي لـ، مش عارف، يمكن حتى الضرايب؟ الأسبوع اللي فات حاولت حتى تقدم ميعاد زيارتي في الديوالي عشان قالت إنه \"موسم الإنفلونزا\" ولازم أشرب ٣ جرعات من الخلطة بتاعتها. بالمنظر ده، هتبقى مناعتي أقوى ضد طعم \"الجرعة السحرية\" بتاعتها أكتر من أي فيروس بجد. دي حاجة جيل الألفية ولا عائلاتكم كلكم اتهبلت زينا؟"}
{"unnormalised": "وبلاش نتكلم عن إعلانات الصحة العامة. فاكرين الإعلان اللي فيه العيلة بتتخانق على آخر قطعة سمبوسة وبعدين الأم تطلع معقم الأيدي كأنه قفاز إنفينيتي؟ يعني، النظافة مهمة، بس برضه، ممكن نسيب الناس تستمتع بالسمبوسة بتاعتها في سلام؟ أقسم بالله، بين الإعلانات والخالات، بدأت أفكر إن التهديد الحقيقي على الصحة العامة مش الجراثيم، بس التذكير المستمر بالجراثيم. يمكن أنا محتاج \"معزز جهل\" – هل ده موجود؟ بسأل لصاحبي (اللي هو أنا أكيد).", "normalised": "وبلاش نتكلم عن إعلانات الصحة العامة. فاكرين الإعلان بتاع العيلة اللي بتتخانق على آخر قطعة سمبوسة وبعدين الأم تطلع مطهر الأيدي كأنه قفازات إنفينيتي؟ يعني، النضافة مهمة، بس ممكن نسيب الناس تستمتع بالسمبوسة بتاعتهم في سلام؟ بجد، بين الإعلانات والخالات، بدأت أفكر إن التهديد الحقيقي لصحة العامة مش الجراثيم، بس التذكير المستمر بالجراثيم. ممكن أكون محتاج \"مقوي للجهل\" - هو فيه حاجة زي كده؟ بسأل لصاحبي (اللي هو أنا أكيد)."}
{"unnormalised": "المهم، خلاص خلصت الرغي. بس كنت بتساءل لو حد تاني بيتعامل مع حقل الألغام المضحك ده اللي هو الوعي الصحي العام في الهند. يمكن المفروض نعمل مجموعة دعم... أو نستثمر في مخزون مدى الحياة من الكمامات وسدادات الأذن. ملاحظة جانبية: حد يعرف ألاقي فين كمامة N-95 كويسة بتقفل كويس وكمان بتحجب الأقارب اللي نواياهم كويسة؟ بسأل لأغراض، آه، بحثية. وكمان، هل 6 شهور كافية للتعافي من جرعة واحدة من خلطة خالتي بريا؟", "normalised": "بس كده، خلص الكلام. كنت بسأل لو حد تاني بيتفادى حقل الألغام الكوميدي اللي اسمه الوعي الصحي الهندي. يمكن لازم نعمل مجموعة دعم... أو نستثمر في كمية أقنعة وجه وسدادات أذن تكفي العمر كله. ملحوظة: حد يعرف أجيب منين قناع N-95 كويس يقدر يكتم صوت الأقارب اللي نيتهم كويسة؟ بسأل لـ، ااا، أغراض بحثية. وكمان، ٦ شهور كفاية عشان الواحد يتعافى من جرعة واحدة من خلطة خالتي بريا؟"}
