```json
{
  "unnormalised": "કોઈએ તાજેતરમાં મને બેંગ્લોરમાં મિલકતના દરો વિશે પૂછ્યું, તેથી મેં વિચાર્યું કે હું કેટલીક સમજૂતીઓ શેર કરીશ. પ્રામાણિકપણે, તે થોડું બધું જ જગ્યાએ છે! તમે વ્હાઇટફિલ્ડમાં આશરે રૂ. 5000 પ્રતિ ચોરસ ફૂટથી શરૂ થતા એપાર્ટમેન્ટ્સ શોધી શકો છો, પરંતુ કોરમંગલામાં, રૂ. 12000/ચોરસ ફૂટથી વધુ ચૂકવવાની અપેક્ષા રાખો. સ્થાન મહત્વનું છે, ભાઈ. સુવિધાઓ પણ કિંમતમાં મોટી ભૂમિકા ભજવે છે. ક્લબહાઉસ, સ્વિમિંગ પૂલ, સુરક્ષા...એ બધું વિચારો.",
  "normalised": "કોઈએ તાજેતરમાં મને બેંગ્લોરમાં મિલકતના દરો વિશે પૂછ્યું, તેથી મેં વિચાર્યું કે હું કેટલીક સમજૂતીઓ શેર કરીશ. પ્રામાણિકપણે, તે થોડું બધું જ જગ્યાએ છે! તમે વ્હાઇટફિલ્ડમાં આશરે રૂપિયા પાંચ હજાર પ્રતિ ચોરસ ફૂટથી શરૂ થતા એપાર્ટમેન્ટ્સ શોધી શકો છો, પરંતુ કોરમંગલામાં, રૂપિયા બાર હજાર પ્રતિ ચોરસ ફૂટથી વધુ ચૂકવવાની અપેક્ષા રાખો. સ્થાન મહત્વનું છે, ભાઈ. સુવિધાઓ પણ કિંમતમાં H-U-G-E ભૂમિકા ભજવે છે. ક્લબહાઉસ, સ્વિમિંગ પૂલ, સુરક્ષા...એ બધું વિચારો.",
  "raw": "મને તાજેતરમાં કોઈએ બેંગ્લોરમાં મિલકતના દરો વિશે પૂછ્યું, તેથી મેં વિચાર્યું કે હું કેટલીક સમજૂતીઓ શેર કરીશ. પ્રામાણિકપણે, તે થોડું બધું જ જગ્યાએ છે! તમે વ્હાઇટફિલ્ડમાં આશરે રૂ. 5000 પ્રતિ ચોરસ ફૂટથી શરૂ થતા એપાર્ટમેન્ટ્સ શોધી શકો છો, પરંતુ કોરમંગલામાં, રૂ. 12000/ચોરસ ફૂટથી વધુ ચૂકવવાની અપેક્ષા રાખો. સ્થાન મહત્વનું છે, ભાઈ. સુવિધાઓ પણ કિંમતમાં મોટી ભૂમિકા ભજવે છે. ક્લબહાઉસ, સ્વિમિંગ પૂલ, સુરક્ષા...એ બધું વિચારો."
}
```
```json
{
  "unnormalised": "પછી તમારી પાસે આખી બિલ્ડરની પ્રતિષ્ઠાની વસ્તુ છે. Prestige અથવા Sobha દ્વારા મિલકતની કિંમત ઓછી જાણીતા બિલ્ડર કરતાં સ્પષ્ટપણે વધારે હશે. ઉપરાંત, જો તમે ઘર માટે જઈ રહ્યા હોવ તો પ્લોટનું કદ મહત્વનું છે. વિકાસશીલ વિસ્તારમાં 30x40 સાઇટની કિંમત તમને લગભગ રૂ. 80 લાખ થઈ શકે છે, પરંતુ જयनગર જેવા મુખ્ય સ્થાનમાં સમાન પ્લોટની કિંમત સરળતાથી રૂ. 2 કરોડ અથવા વધુ હોઈ શકે છે. અને રજિસ્ટ્રેશન ચાર્જ ભૂલશો નહીં, સામાન્ય રીતે મિલકતના મૂલ્યના લગભગ 1% + સ્ટેમ્પ ડ્યુટી.",
  "normalised": "પછી તમારી પાસે આખી બિલ્ડરની પ્રતિષ્ઠાની વસ્તુ છે. Prestige અથવા Sobha દ્વારા મિલકતની કિંમત ઓછી જાણીતા બિલ્ડર કરતાં સ્પષ્ટપણે વધારે હશે. ઉપરાંત, જો તમે ઘર માટે જઈ રહ્યા હોવ તો પ્લોટનું કદ મહત્વનું છે. ત્રીસ બાય ચાલીસ સાઇટની કિંમત તમને વિકાસશીલ વિસ્તારમાં લગભગ રૂ. 80 લાખ થઈ શકે છે, પરંતુ જयनગર જેવા મુખ્ય સ્થાનમાં સમાન પ્લોટની કિંમત સરળતાથી રૂ. 2 કરોડ અથવા વધુ હોઈ શકે છે. અને રજિસ્ટ્રેશન ચાર્જ ભૂલશો નહીં, સામાન્ય રીતે મિલકતના મૂલ્યના લગભગ એક ટકા વત્તા સ્ટેમ્પ ડ્યુટી.",
  "raw": "પછી તમારી પાસે આખી બિલ્ડરની પ્રતિષ્ઠાની વસ્તુ છે. Prestige અથવા Sobha દ્વારા મિલકતની કિંમત ઓછી જાણીતા બિલ્ડર કરતાં સ્પષ્ટપણે વધારે હશે. ઉપરાંત, જો તમે ઘર માટે જઈ રહ્યા હોવ તો પ્લોટનું કદ મહત્વનું છે. વિકાસશીલ વિસ્તારમાં 30x40 સાઇટની કિંમત તમને લગભગ રૂ. 80 લાખ થઈ શકે છે, પરંતુ જयनગર જેવા મુખ્ય સ્થાનમાં સમાન પ્લોટની કિંમત સરળતાથી રૂ. 2 કરોડ અથવા વધુ હોઈ શકે છે. અને રજિસ્ટ્રેશન ચાર્જ ભૂલશો નહીં, સામાન્ય રીતે મિલકતના મૂલ્યના લગભગ 1% + સ્ટેમ્પ ડ્યુટી."
}
```
```json
{
  "unnormalised": "સાચું કહું તો, બેંગલોરની રિયલ એસ્ટેટમાં નેવિગેટ કરવું એ એક મુશ્કેલ કાર્ય છે! શ્રેષ્ઠ સલાહ? તમારું હોમવર્ક કરો. પ્રોપર્ટી પોર્ટલ તપાસો, બ્રોકર્સ સાથે વાત કરો અને સૌથી અગત્યનું, જાતે જ સાઇટ્સની મુલાકાત લો. તમે ઓનલાઇન જે વાંચો છો તેના પર આંધળો વિશ્વાસ ન કરો. ઉપરાંત, વાટાઘાટો કરવા માટે તૈયાર રહો! તમારા સપનાનું ઘર શોધવા માટે શુભકામનાઓ!",
  "normalised": "સાચું કહું તો, બેંગલોરની રિયલ એસ્ટેટમાં નેવિગેટ કરવું એ એક મુશ્કેલ કાર્ય છે! શ્રેષ્ઠ સલાહ? તમારું હોમવર્ક કરો. પ્રોપર્ટી પોર્ટલ તપાસો, બ્રોકર્સ સાથે વાત કરો અને સૌથી અગત્યનું, જાતે જ સાઇટ્સની મુલાકાત લો. તમે ઓનલાઇન જે વાંચો છો તેના પર આંધળો વિશ્વાસ ન કરો. ઉપરાંત, વાટાઘાટો કરવા માટે તૈયાર રહો! તમારા સપનાનું ઘર શોધવા માટે શુભકામનાઓ!",
  "raw": "સાચું કહું તો, બેંગલોરની રિયલ એસ્ટેટમાં નેવિગેટ કરવું એ એક મુશ્કેલ કાર્ય છે! શ્રેષ્ઠ સલાહ? તમારું હોમવર્ક કરો. પ્રોપર્ટી પોર્ટલ તપાસો, બ્રોકર્સ સાથે વાત કરો અને સૌથી અગત્યનું, જાતે જ સાઇટ્સની મુલાકાત લો. તમે ઓનલાઇન જે વાંચો છો તેના પર આંધળો વિશ્વાસ ન કરો. ઉપરાંત, વાટાઘાટો કરવા માટે તૈયાર રહો! તમારા સપનાનું ઘર શોધવા માટે શુભકામનાઓ!"
}
```
