```json
{
  "unnormalised": "ઓકે, તો કોઈએ મુંબઈમાં રિયલ એસ્ટેટ રોકાણ વિશે પૂછ્યું, બરાબર? હું તમને કહું છું, તે એક જંગલી સવારી છે! હું આંધેરી વેસ્ટમાં 2BHK જોઈ રહ્યો હતો, લોખંડવાલાની આસપાસ, અને તે વ્યક્તિએ મને રૂ. 2.5 કરોડ કહ્યા. તે 25,000,000 રૂપિયા છે! ગંભીરતાથી, પૈસા ક્યાંથી આવે છે? ઉપરાંત, સ્ટેમ્પ ડ્યુટી વધારાની છે, જેમ કે કરાર મૂલ્યના 5% અથવા કંઈક. મારા મિત્ર દીપકે મુંબઈની બહાર પનવેલમાં રૂ. 50 લાખમાં એક પ્લોટ ખરીદ્યો, પરંતુ તે કહી રહ્યો છે કે તે 5 વર્ષમાં બમણો થઈ જશે. ચાલો જોઈએ કે તે થાય છે કે નહીં, હેં?",
  "normalised": "ઓકે, તો કોઈએ મુંબઈમાં રિયલ એસ્ટેટ રોકાણ વિશે પૂછ્યું, બરાબર? હું તમને કહું છું, તે એક જંગલી સવારી છે! હું આંધેરી વેસ્ટમાં બે બી એચ કે જોઈ રહ્યો હતો, લોખંડવાલાની આસપાસ, અને તે વ્યક્તિએ મને રૂપિયા બે પોઇન્ટ પાંચ કરોડ કહ્યા. તે પચીસ મિલિયન રૂપિયા છે! ગંભીરતાથી, પૈસા ક્યાંથી આવે છે? ઉપરાંત, સ્ટેમ્પ ડ્યુટી વધારાની છે, જેમ કે કરાર મૂલ્યના પાંચ ટકા અથવા કંઈક. મારા મિત્ર દીપકે મુંબઈની બહાર પનવેલમાં રૂપિયા પચાસ લાખમાં એક પ્લોટ ખરીદ્યો, પરંતુ તે કહી રહ્યો છે કે તે પાંચ વર્ષમાં બમણો થઈ જશે. ચાલો જોઈએ કે તે થાય છે કે નહીં, હેં?",
  "raw": "ઓકે, તો કોઈએ મુંબઈમાં રિયલ એસ્ટેટ રોકાણ વિશે પૂછ્યું, બરાબર? હું તમને કહું છું, તે એક જંગલી સવારી છે! હું આંધેરી વેસ્ટમાં 2BHK જોઈ રહ્યો હતો, લોખંડવાલાની આસપાસ, અને તે વ્યક્તિએ મને રૂ. 2.5 કરોડ કહ્યા. તે 25,000,000 રૂપિયા છે! ગંભીરતાથી, પૈસા ક્યાંથી આવે છે? ઉપરાંત, સ્ટેમ્પ ડ્યુટી વધારાની છે, જેમ કે કરાર મૂલ્યના 5% અથવા કંઈક. મારા મિત્ર દીપકે મુંબઈની બહાર પનવેલમાં રૂ. 50 લાખમાં એક પ્લોટ ખરીદ્યો, પરંતુ તે કહી રહ્યો છે કે તે 5 વર્ષમાં બમણો થઈ જશે. ચાલો જોઈએ કે તે થાય છે કે નહીં, હેં?"
}
```
```json
{
  "unnormalised": "પછી તમારી પાસે બેંક સાથે આખો EMIનો મામલો છે. HDFC અત્યારે 8.75% વ્યાજ ઓફર કરી રહી છે. તેથી, જો તમે લગભગ રૂ. 1 કરોડની લોન લો છો, તો તમે 20 વર્ષમાં એક મોટો હિસ્સો પાછો ચૂકવી રહ્યા છો. તે ડરામણું છે! ઉપરાંત, પ્રોપર્ટી ટેક્સ ભૂલશો નહીં! BMC (બૃહન્મુંબઈ મ્યુનિસિપલ કોર્પોરેશન) તમને દર વર્ષે બિલ મોકલશે, અને તે નાની રકમ નથી. તે વિસ્તાર અને મિલકતના કદ પર આધાર રાખે છે, પરંતુ ઓછામાં ઓછા થોડા હજાર રૂપિયા ચૂકવવા માટે તૈયાર રહો.",
  "normalised": "પછી તમારી પાસે બેંક સાથે આખો E-M-Iનો મામલો છે. H-D-F-C અત્યારે આઠ પોઈન્ટ સાત પાંચ ટકા વ્યાજ ઓફર કરી રહી છે. તેથી, જો તમે લગભગ રૂપિયા એક કરોડની લોન લો છો, તો તમે વીસ વર્ષમાં એક મોટો હિસ્સો પાછો ચૂકવી રહ્યા છો. તે ડરામણું છે! ઉપરાંત, પ્રોપર્ટી ટેક્સ ભૂલશો નહીં! B-M-C (બૃહન્મુંબઈ મ્યુનિસિપલ કોર્પોરેશન) તમને દર વર્ષે બિલ મોકલશે, અને તે નાની રકમ નથી. તે વિસ્તાર અને મિલકતના કદ પર આધાર રાખે છે, પરંતુ ઓછામાં ઓછા થોડા હજાર રૂપિયા ચૂકવવા માટે તૈયાર રહો.",
  "raw": "પછી તમારી પાસે બેંક સાથે આખો EMIનો મામલો છે. HDFC અત્યારે 8.75% વ્યાજ ઓફર કરી રહી છે. તેથી, જો તમે લગભગ રૂ. 1 કરોડની લોન લો છો, તો તમે 20 વર્ષમાં એક મોટો હિસ્સો પાછો ચૂકવી રહ્યા છો. તે ડરામણું છે! ઉપરાંત, પ્રોપર્ટી ટેક્સ ભૂલશો નહીં! BMC (બૃહન્મુંબઈ મ્યુનિસિપલ કોર્પોરેશન) તમને દર વર્ષે બિલ મોકલશે, અને તે નાની રકમ નથી. તે વિસ્તાર અને મિલકતના કદ પર આધાર રાખે છે, પરંતુ ઓછામાં ઓછા થોડા હજાર રૂપિયા ચૂકવવા માટે તૈયાર રહો."
}
```
```json
{
  "unnormalised": "ધ્યાનમાં રાખવા જેવી બીજી બાબત એ છે કે કાર્પેટ એરિયા વિ. બિલ્ટ-અપ એરિયા. બિલ્ડર તમને 1000 ચોરસ ફૂટ જેવો મોટો આંકડો બતાવશે, પરંતુ વાસ્તવિક ઉપયોગી જગ્યા માત્ર 700 ચોરસ ફૂટ હોઈ શકે છે. તેઓ બાલ્કની, દિવાલો, બધું ઉમેરે છે! હંમેશા કાર્પેટ એરિયા સર્ટિફિકેટ માટે પૂછો; તે ચોક્કસ જાણવાનો એકમાત્ર રસ્તો છે. ઉપરાંત, RERA તમારો મિત્ર છે. કૌભાંડોથી બચવા માટે તપાસો કે પ્રોજેક્ટ RERA-મંજૂર છે કે નહીં.",
  "normalised": "ધ્યાનમાં રાખવા જેવી બીજી બાબત એ છે કે કાર્પેટ એરિયા વિરુદ્ધ બિલ્ટ-અપ એરિયા. બિલ્ડર તમને એક હજાર ચોરસ ફૂટ જેવો મોટો આંકડો બતાવશે, પરંતુ વાસ્તવિક ઉપયોગી જગ્યા માત્ર સાતસો ચોરસ ફૂટ હોઈ શકે છે. તેઓ બાલ્કની, દિવાલો, બધું ઉમેરે છે! હંમેશા કાર્પેટ એરિયા સર્ટિફિકેટ માટે પૂછો; તે ચોક્કસ જાણવાનો એકમાત્ર રસ્તો છે. ઉપરાંત, R-E-R-A તમારો મિત્ર છે. કૌભાંડોથી બચવા માટે તપાસો કે પ્રોજેક્ટ R-E-R-A-મંજૂર છે કે નહીં.",
  "raw": "ધ્યાનમાં રાખવા જેવી બીજી બાબત એ છે કે કાર્પેટ એરિયા વિ. બિલ્ટ-અપ એરિયા. બિલ્ડર તમને 1000 ચોરસ ફૂટ જેવો મોટો આંકડો બતાવશે, પરંતુ વાસ્તવિક ઉપયોગી જગ્યા માત્ર 700 ચોરસ ફૂટ હોઈ શકે છે. તેઓ બાલ્કની, દિવાલો, બધું ઉમેરે છે! હંમેશા કાર્પેટ એરિયા સર્ટિફિકેટ માટે પૂછો; તે ચોક્કસ જાણવાનો એકમાત્ર રસ્તો છે. ઉપરાંત, RERA તમારો મિત્ર છે. કૌભાંડોથી બચવા માટે તપાસો કે પ્રોજેક્ટ RERA-મંજૂર છે કે નહીં."
}
```
```json
{
  "unnormalised": "આખરે, મુંબઈ રિયલ એસ્ટેટમાં રોકાણ એ એક મોટો નિર્ણય છે. તમારું હોમવર્ક કરો, નાણાકીય સલાહકારની સલાહ લો અને તે \"સુપર ડીલ\" જાહેરાતોથી લલચાશો નહીં. કંઈપણ સાઇન કરતાં પહેલાં હંમેશાં ઝીણી પ્રિન્ટ વાંચો, ખાસ કરીને છુપાયેલા ખર્ચ વિશેની કલમો અંગે, જે સામાન્ય રીતે એકંદર કિંમતના વધારાના 2-3% હોય છે. શુભેચ્છા, અને તમારી મિલકતની કિંમતો ફક્ત વધતી જ રહે!",
  "normalised": "આખરે, મુંબઈ રિયલ એસ્ટેટમાં રોકાણ એ એક મોટો નિર્ણય છે. તમારું હોમવર્ક કરો, નાણાકીય સલાહકારની સલાહ લો અને તે \"સુપર ડીલ\" જાહેરાતોથી લલચાશો નહીં. કંઈપણ સાઇન કરતાં પહેલાં હંમેશાં ઝીણી પ્રિન્ટ વાંચો, ખાસ કરીને છુપાયેલા ખર્ચ વિશેની કલમો અંગે, જે સામાન્ય રીતે એકંદર કિંમતના વધારાના બે થી ત્રણ ટકા હોય છે. શુભેચ્છા, અને તમારી મિલકતની કિંમતો ફક્ત વધતી જ રહે!",
  "raw": "આખરે, મુંબઈ રિયલ એસ્ટેટમાં રોકાણ એ એક મોટો નિર્ણય છે. તમારું હોમવર્ક કરો, નાણાકીય સલાહકારની સલાહ લો અને તે \"સુપર ડીલ\" જાહેરાતોથી લલચાશો નહીં. કંઈપણ સાઇન કરતાં પહેલાં હંમેશાં ઝીણી પ્રિન્ટ વાંચો, ખાસ કરીને છુપાયેલા ખર્ચ વિશેની કલમો અંગે, જે સામાન્ય રીતે એકંદર કિંમતના વધારાના 2-3% હોય છે. શુભેચ્છા, અને તમારી મિલકતની કિંમતો ફક્ત વધતી જ રહે!"
}
```
