```json
{
  "unnormalised": "થોડા દિવસ પહેલા કોઈએ મને બેંગ્લોરમાં મિલકતના ભાવ વિશે પૂછ્યું, અને તેનાથી મને વિચાર આવ્યો. તે એક જટિલ પ્રશ્ન છે! તમે \"માત્ર ₹45 લાખમાં 2BHK ફ્લેટ!\" એવી જાહેરાતો જુઓ છો, પરંતુ શું તમે *ખરેખર* તેટલી જ રકમ ચૂકવો છો? હંમેશાં નહીં, ભાઈ. રિયલ એસ્ટેટ માર્કેટમાં ઘણા છુપાયેલા ખર્ચાઓ છે.",
  "normalised": "થોડા દિવસ પહેલા કોઈએ મને બેંગ્લોરમાં મિલકતના ભાવ વિશે પૂછ્યું, અને તેનાથી મને વિચાર આવ્યો. તે એક જટિલ પ્રશ્ન છે! તમે \"માત્ર રૂપિયા પિસ્તાલીસ લાખમાં બે બી-એચ-કે ફ્લેટ!\" એવી જાહેરાતો જુઓ છો, પરંતુ શું તમે ખરેખર તેટલી જ રકમ ચૂકવો છો? હંમેશાં નહીં, ભાઈ. રિયલ એસ્ટેટ માર્કેટમાં ઘણા છુપાયેલા ખર્ચાઓ છે.",
  "raw": "થોડા દિવસ પહેલા કોઈએ મને બેંગ્લોરમાં મિલકતના ભાવ વિશે પૂછ્યું, અને તેનાથી મને વિચાર આવ્યો. તે એક જટિલ પ્રશ્ન છે! તમે \"માત્ર ₹45 લાખમાં 2BHK ફ્લેટ!\" એવી જાહેરાતો જુઓ છો, પરંતુ શું તમે *ખરેખર* તેટલી જ રકમ ચૂકવો છો? હંમેશાં નહીં, ભાઈ. રિયલ એસ્ટેટ માર્કેટમાં ઘણા છુપાયેલા ખર્ચાઓ છે."
}
```
```json
{
  "unnormalised": "સૌ પ્રથમ, તમારી પાસે આધાર કિંમત છે. ઠીક છે, તે જાહેરાત કરેલ ₹45L છે. પછી નોંધણી શુલ્ક ઉમેરો, જે મિલકત મૂલ્યના આસપાસ 5-7% હોઈ શકે છે. તેથી, તરત જ, તે અન્ય ₹2-3 લાખ છે. ઉપરાંત, સ્ટેમ્પ ડ્યૂટી ધ્યાનમાં લેવાની છે. GST ને ભૂલશો નહીં, જે નિર્માણાધીન મિલકતો પર લાગુ પડે છે. અચાનક, તે “પોસાય તેવો” ફ્લેટ ₹50 લાખની નજીક સરકી રહ્યો છે.",
  "normalised": "સૌ પ્રથમ, તમારી પાસે આધાર કિંમત છે. ઠીક છે, તે જાહેરાત કરેલ રૂપિયા પિસ્તાલીસ લાખ છે. પછી નોંધણી શુલ્ક ઉમેરો, જે મિલકત મૂલ્યના આસપાસ પાંચથી સાત ટકા હોઈ શકે છે. તેથી, તરત જ, તે અન્ય રૂપિયા બે થી ત્રણ લાખ છે. ઉપરાંત, સ્ટેમ્પ ડ્યૂટી ધ્યાનમાં લેવાની છે. જી-એસ-ટી ને ભૂલશો નહીં, જે નિર્માણાધીન મિલકતો પર લાગુ પડે છે. અચાનક, તે \"પોસાય તેવો\" ફ્લેટ રૂપિયા પચાસ લાખની નજીક સરકી રહ્યો છે.",
  "raw": "સૌ પ્રથમ, તમારી પાસે આધાર કિંમત છે. ઠીક છે, તે જાહેરાત કરેલ ₹45L છે. પછી નોંધણી શુલ્ક ઉમેરો, જે મિલકત મૂલ્યના આસપાસ 5-7% હોઈ શકે છે. તેથી, તરત જ, તે અન્ય ₹2-3 લાખ છે. ઉપરાંત, સ્ટેમ્પ ડ્યૂટી ધ્યાનમાં લેવાની છે. GST ને ભૂલશો નહીં, જે નિર્માણાધીન મિલકતો પર લાગુ પડે છે. અચાનક, તે “પોસાય તેવો” ફ્લેટ ₹50 લાખની નજીક સરકી રહ્યો છે."
}
```
```json
{
  "unnormalised": "પછી તમારી પાસે \"amenities\" ચાર્જ છે. બિલ્ડર સ્વિમિંગ પૂલ, જિમ અને ક્લબહાઉસ એક્સેસ માટે ₹2 લાખ કહી શકે છે. કેટલાક તો કાર પાર્કિંગ માટે પણ વધારાનો ચાર્જ લે છે – સ્થાન અને પાર્કિંગના પ્રકારને આધારે બીજા ₹50k-₹1L હોઈ શકે છે. અને ફ્લોર રાઇઝ ચાર્જ ભૂલશો નહીં, જો તમે 15મા માળ માટે પસંદગી કરી રહ્યા હોવ તો. આ કિંમતમાં નોંધપાત્ર વધારો કરી શકે છે. જાહેરાત કરાયેલી કિંમત કરતા અંતિમ કિંમત સામાન્ય રીતે ઘણી અલગ હોય છે.",
  "normalised": "પછી તમારી પાસે \"amenities\" ચાર્જ છે. બિલ્ડર સ્વિમિંગ પૂલ, જિમ અને ક્લબહાઉસ એક્સેસ માટે બે લાખ રૂપિયા કહી શકે છે. કેટલાક તો કાર પાર્કિંગ માટે પણ વધારાનો ચાર્જ લે છે – સ્થાન અને પાર્કિંગના પ્રકારને આધારે બીજા પચાસ હજાર રૂપિયાથી લઈને એક લાખ રૂપિયા સુધી હોઈ શકે છે. અને ફ્લોર રાઇઝ ચાર્જ ભૂલશો નહીં, જો તમે પંદરમા માળ માટે પસંદગી કરી રહ્યા હોવ તો. આ કિંમતમાં નોંધપાત્ર વધારો કરી શકે છે. જાહેરાત કરાયેલી કિંમત કરતા અંતિમ કિંમત સામાન્ય રીતે ઘણી અલગ હોય છે.",
  "raw": "પછી તમારી પાસે \"amenities\" ચાર્જ છે. બિલ્ડર સ્વિમિંગ પૂલ, જિમ અને ક્લબહાઉસ એક્સેસ માટે ₹2 લાખ કહી શકે છે. કેટલાક તો કાર પાર્કિંગ માટે પણ વધારાનો ચાર્જ લે છે – સ્થાન અને પાર્કિંગના પ્રકારને આધારે બીજા ₹50k-₹1L હોઈ શકે છે. અને ફ્લોર રાઇઝ ચાર્જ ભૂલશો નહીં, જો તમે 15મા માળ માટે પસંદગી કરી રહ્યા હોવ તો. આ કિંમતમાં નોંધપાત્ર વધારો કરી શકે છે. જાહેરાત કરાયેલી કિંમત કરતા અંતિમ કિંમત સામાન્ય રીતે ઘણી અલગ હોય છે."
}
```
```json
{
  "unnormalised": "તેથી, આગલી વખતે જ્યારે તમે કોઈ આકર્ષક જાહેરાત જુઓ કે \"રૂ. 6000/ચોરસ ફૂટમાં 1000 ચોરસ ફૂટનો એપાર્ટમેન્ટ\", ત્યારે વધુ ઊંડાણપૂર્વક તપાસ કરવાનું અને બધાં ખર્ચાઓ વિશે પૂછવાનું યાદ રાખો. તમારી તપાસ યોગ્ય રીતે કરો. પછીથી કોઈ ખરાબ આશ્ચર્ય થાય તેના કરતાં શરૂઆતમાં જ માહિતી હોવી વધુ સારી છે!",
  "normalised": "તેથી, આગલી વખતે જ્યારે તમે કોઈ આકર્ષક જાહેરાત જુઓ કે \"રૂપિયા 6000 પ્રતિ ચોરસ ફૂટમાં એક હજાર ચોરસ ફૂટનો એપાર્ટમેન્ટ\", ત્યારે વધુ ઊંડાણપૂર્વક તપાસ કરવાનું અને બધાં ખર્ચાઓ વિશે પૂછવાનું યાદ રાખો. તમારી તપાસ યોગ્ય રીતે કરો. પછીથી કોઈ ખરાબ આશ્ચર્ય થાય તેના કરતાં શરૂઆતમાં જ માહિતી હોવી વધુ સારી છે!",
  "raw": "તેથી, આગલી વખતે જ્યારે તમે કોઈ આકર્ષક જાહેરાત જુઓ કે \"રૂ. 6000/ચોરસ ફૂટમાં 1000 ચોરસ ફૂટનો એપાર્ટમેન્ટ\", ત્યારે વધુ ઊંડાણપૂર્વક તપાસ કરવાનું અને બધાં ખર્ચાઓ વિશે પૂછવાનું યાદ રાખો. તમારી તપાસ યોગ્ય રીતે કરો. પછીથી કોઈ ખરાબ આશ્ચર્ય થાય તેના કરતાં શરૂઆતમાં જ માહિતી હોવી વધુ સારી છે!"
}
```
