{"unnormalised": "ᱥᱟᱯᱲᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱤᱫᱴᱟᱝ ᱥᱟᱦᱟᱥ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱢᱟᱱᱚᱠ ᱚᱠᱛᱚ (IST) ᱥᱟᱶᱛᱮ ᱡᱩᱜᱟᱹᱣ ᱟᱨ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱫᱟᱲᱮᱣᱟᱱ ᱥᱟᱯᱲᱟᱣ ᱰᱟᱦᱟᱨ ᱠᱚ ᱧᱟᱢ ᱨᱮ ᱪᱮᱥᱴᱟ ᱾ ᱦᱤᱡᱩᱜ ᱥᱮᱱᱚᱜ ᱟᱨ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱦᱤᱡᱩᱜ ᱥᱮᱱᱚᱜ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱛᱟᱹᱞᱤᱠᱟ ᱵᱟᱵᱚᱛ ᱨᱮ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱞᱮᱜᱮ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱴᱨᱮᱱ ᱥᱟᱵ ᱠᱷᱚᱱ ᱦᱚᱸ ᱡᱟᱹᱥᱛᱤ ᱜᱮᱭᱟ; ᱱᱚᱣᱟ ᱫᱚ ᱱᱩᱭᱮᱱᱥ ᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱡᱤᱱᱤᱥ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱵᱟᱵᱚᱛ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱚᱰᱮᱱᱟᱜ ᱥᱟᱯᱲᱟᱣ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱵᱮᱱᱟᱣᱟ ᱾", "normalised": "ᱥᱟᱸᱜᱷᱟᱨ ᱠᱟᱹᱢᱤ ᱯᱞᱟᱱ ᱫᱚ ᱟᱹᱰᱤ ᱢᱚᱡᱽ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱤᱱᱰᱤᱭᱟᱱ ᱥᱴᱮᱱᱰᱟᱨᱰ ᱴᱟᱭᱤᱢ (I-S-T) ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱠᱟᱛᱮ ᱟᱨ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ ᱥᱟᱸᱜᱷᱟᱨ ᱰᱟᱦᱟᱨ ᱵᱟᱪᱷᱟᱣ ᱨᱮᱱᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱨᱮ ᱾ ᱥᱤᱧᱚᱛ ᱨᱮ ᱥᱟᱸᱜᱷᱟᱨ ᱟᱨ ᱦᱮᱡ ᱥᱮᱱ ᱨᱮᱱᱟᱜ ᱴᱟᱭᱤᱢ ᱴᱮᱵᱚᱞ ᱤᱫᱤ ᱠᱟᱛᱮ ᱵᱚ ᱜᱟᱞᱢᱟᱨᱟᱣᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱴᱨᱮᱱ ᱥᱟᱵ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱱᱟ; ᱱᱚᱣᱟ ᱫᱚ ᱱᱚᱸᱰᱮᱱᱟᱜ ᱥᱟᱸᱜᱷᱟᱨ ᱟᱹᱱᱟᱹᱨᱤ ᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱡᱤᱱᱤᱥ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱴᱨᱮᱱ ᱚᱠᱛᱚ ᱧᱮᱞ ᱞᱮᱜᱮ ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱫᱤᱞᱞᱤ ᱠᱷᱚᱱ ᱠᱚᱞᱠᱟᱛᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱢᱤᱫᱴᱟᱝ ᱴᱨᱮᱱ ᱥᱟᱯᱲᱟᱣ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱠᱟᱱᱟ, ᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱑᱔:᱓᱐ ᱴᱟᱲᱟᱝ ᱨᱮ ᱪᱟᱞᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫᱴᱟᱝ ᱴᱨᱮᱱ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱚᱱᱟ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱨᱩᱯ ᱛᱮ ᱒:᱓᱐ ᱴᱟᱲᱟᱝ PM ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱨᱮᱞᱣᱮ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱟᱨ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱨᱮ ᱒᱔ ᱴᱟᱲᱟᱝ ᱨᱮᱭᱟᱜ ᱯᱷᱚᱨᱢᱮᱴ ᱨᱮ ᱟᱹᱰᱤ ᱜᱮ ᱵᱟᱹᱱᱩᱜᱼᱟ ᱾ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱱᱚᱣᱟ ᱵᱮᱵᱟᱹᱲ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱱᱚᱣᱟ ᱵᱟᱰᱟᱭ ᱧᱟᱢᱟ ᱾ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱡᱮ ᱴᱨᱮᱱ ᱨᱮᱭᱟᱜ ᱵᱤᱞᱚᱢ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱜᱮᱭᱟ, ᱚᱱᱟᱛᱮ 'ᱨᱟᱹᱱᱤᱝ ᱤᱥᱴᱮᱴᱚᱥ' ᱨᱮ ᱢᱮᱫ ᱫᱚᱦᱚᱭ ᱢᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱑᱕ ᱢᱤᱱᱤᱴ ᱨᱮ ᱚᱯᱰᱮᱴ ᱛᱟᱦᱮᱸᱱᱟ ᱾", "normalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱴᱨᱮᱱ ᱴᱟᱭᱤᱢ ᱤᱫᱤ ᱠᱟᱛᱮ ᱵᱚ ᱵᱤᱪᱟᱹᱨᱟ ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱫᱤᱞᱞᱤ ᱠᱷᱚᱱ ᱠᱚᱞᱠᱟᱛᱟ ᱞᱟᱹᱜᱤᱫ ᱴᱨᱮᱱ ᱥᱟᱸᱜᱷᱟᱨ ᱯᱞᱟᱱ ᱮᱢ ᱵᱮᱱᱟᱣᱟ, ᱟᱢ ᱫᱚ ᱢᱤᱫ ᱴᱨᱮᱱ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱜᱮᱞ ᱯᱩᱱ ᱜᱷᱟᱱᱴᱟ ᱛᱤᱨᱤᱥ ᱴᱟᱲᱟᱝ ᱨᱮ ᱪᱟᱞᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱚᱞ ᱟᱠᱟᱱᱟ ᱾ ᱚᱱᱟ ᱫᱚ ᱵᱟᱨ ᱴᱟᱲᱟᱝ ᱛᱤᱨᱤᱥ ᱯᱤ-ᱮᱢ ᱨᱮᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱨᱮᱞᱣᱮ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱟᱨ ᱮᱯᱥ ᱨᱮ ᱵᱟᱨ ᱜᱮᱞ ᱯᱩᱱ ᱜᱷᱟᱱᱴᱟ ᱯᱷᱚᱨᱢᱮᱴ ᱨᱮ ᱵᱮᱵᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱫᱚᱦᱚ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ ᱾ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱹᱴᱤᱡ ᱦᱚᱸ ᱟᱴᱠᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱚᱱᱟ ᱨᱮ ᱫᱟᱲᱮ ᱧᱟᱢᱟ ᱾ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱡᱮ ᱴᱨᱮᱱ ᱰᱤᱞᱮ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ, ᱚᱱᱟᱛᱮ 'ᱨᱚᱱᱤᱝ ᱥᱴᱮᱴᱚᱥ' ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱫ ᱫᱚᱦᱚᱭ ᱢᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱮ ᱜᱮᱞ ᱢᱚᱬᱮ ᱢᱤᱱᱤᱴ ᱨᱮ ᱚᱯᱰᱮᱴ ᱦᱩᱭᱩᱜᱼᱟ ᱾"}
{"unnormalised": "ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱩᱰᱟᱹᱱ ᱚᱠᱛᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱮᱭᱟᱨᱞᱟᱭᱤᱱ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱚᱠᱛᱚ ᱥᱟᱶᱛᱮ ᱠᱚ ᱡᱚᱲᱟᱣ ᱠᱚᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱡᱚᱠᱷᱚᱱ ᱢᱤᱫᱴᱟᱝ ᱡᱮᱜᱮᱛᱟᱹᱨᱤ ᱩᱰᱟᱹᱱ ᱵᱩᱠ ᱮᱫᱼᱟ, ᱩᱭᱦᱟᱹᱨ ᱨᱮ ᱚᱠᱛᱚ ᱵᱷᱮᱜᱟᱨ ᱫᱚ ᱫᱚᱦᱚᱭ ᱢᱮ ᱾ ᱪᱮᱫᱟᱜ ᱥᱮ ᱢᱤᱫᱴᱟᱝ ᱩᱰᱟᱹᱱ ᱢᱩᱢᱵᱟᱭ ᱠᱷᱚᱱ ᱐᱒:᱐᱐ ᱴᱟᱲᱟᱝ ᱨᱮ ᱫᱩᱵᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱩᱰᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ ᱟᱢ ᱢᱤᱫᱴᱟᱝ ᱵᱷᱮᱜᱟᱨ ᱚᱠᱛᱚ ᱡᱚᱱ ᱨᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ - ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱐᱔:᱐᱐ ᱴᱟᱲᱟᱝ UAE ᱚᱠᱛᱚ ᱥᱩᱨ ᱥᱩᱯᱩᱨ, ᱢᱟᱦᱟᱸ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱧᱪᱟᱣ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱮᱦᱟᱸᱰ ᱠᱟᱛᱮ ᱾ ᱮᱭᱟᱨᱞᱟᱭᱤᱱ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱦᱤᱡᱩᱜ ᱨᱮᱭᱟᱜ ᱚᱠᱛᱚ ᱥᱟᱯᱷᱟ ᱥᱟᱹᱦᱤᱛ ᱞᱮᱠᱟᱛᱮ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱼᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱨ ᱫᱷᱟᱣ ᱧᱮᱞ ᱫᱚ ᱵᱟᱝ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾ ᱟᱨ ᱚᱱᱟ ᱞᱮᱠᱟᱛᱮ ᱡᱟᱦᱟᱸ ᱜᱮ ᱢᱩᱬ ᱧᱟᱯᱟᱢ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱫᱚ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱛᱮᱭᱟᱨ ᱠᱟᱛᱮ ᱫᱚᱦᱚᱭ ᱢᱮ ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱩᱰᱟᱹᱱ ᱴᱟᱭᱤᱢ ᱴᱮᱵᱚᱞ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱮᱭᱟᱨᱞᱟᱭᱤᱱ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱭᱛᱮ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱚᱠᱛᱚ ᱨᱮᱜᱮ ᱠᱚ ᱛᱟᱦᱮᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱫᱚ ᱢᱤᱫ ᱡᱮᱜᱮᱛᱟᱹᱨᱤ ᱩᱰᱟᱹᱱ ᱵᱩᱠᱤᱝ ᱮᱫᱟ, ᱚᱠᱛᱚ ᱵᱷᱮᱜᱟᱨ ᱫᱚ ᱢᱚᱱᱮ ᱨᱮ ᱫᱚᱦᱚᱭ ᱢᱮ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱵᱟᱢᱵᱮ ᱠᱷᱚᱱ ᱡᱤᱨᱚ ᱵᱟᱨ ᱡᱤᱨᱚ ᱡᱤᱨᱚ ᱴᱟᱲᱟᱝ ᱨᱮ ᱫᱩᱵᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱩᱰᱟᱹᱣ ᱨᱮᱱᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ ᱟᱢ ᱢᱤᱫ ᱵᱷᱮᱜᱟᱨ ᱴᱟᱭᱤᱢ ᱡᱚᱱ ᱨᱮ ᱟᱬᱜᱚᱱ ᱠᱟᱱᱟ - ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱤᱨᱚ ᱯᱩᱱ ᱡᱤᱨᱚ ᱡᱤᱨᱚ ᱜᱷᱟᱱᱴᱟ ᱭᱩ-ᱮ-ᱤ ᱚᱠᱛᱚ, ᱫᱤᱱ ᱦᱤᱥᱟᱹᱵᱽ ᱞᱮᱠᱟᱛᱮ ᱾ ᱮᱭᱟᱨᱞᱟᱭᱤᱱ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱭᱛᱮ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱥᱮᱴᱮᱨᱚᱜ ᱚᱠᱛᱚ ᱥᱚᱯᱚᱥᱴ ᱠᱟᱭᱛᱮ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱫᱚᱦᱲᱟ ᱛᱚᱞᱟᱥ ᱫᱚ ᱚᱠᱟ ᱦᱟᱹᱱᱤ ᱦᱚᱸ ᱵᱟᱹᱱᱩᱜᱼᱟ ᱾ ᱟᱨ ᱚᱱᱩᱥᱟᱨ ᱞᱮᱠᱟᱛᱮ ᱚᱠᱟ ᱦᱚᱸ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱢᱤᱴᱤᱝ ᱞᱟᱦᱟ ᱛᱮ ᱥᱟᱯᱲᱟᱣ ᱠᱟᱛᱮ ᱫᱚᱦᱚᱭ ᱢᱮ!"}
{"unnormalised": "ᱵᱟᱥ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱚᱠᱛᱚ ᱛᱟᱹᱞᱤᱠᱟ ᱨᱮ ᱪᱟᱹᱞᱩ ᱟᱠᱟᱱᱟ ᱾ ᱨᱟᱡᱽ ᱥᱚᱨᱠᱟᱨ ᱵᱟᱥ ᱫᱚ ᱚᱠᱛᱚ ᱨᱮ ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱮᱼᱥᱚᱨᱠᱟᱨ ᱪᱟᱹᱞᱩ ᱫᱚ ᱚᱠᱛᱚ ᱥᱟᱞᱟᱜ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱱᱟᱲᱟ ᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱵᱟᱸᱜᱽᱞᱳᱨ ᱠᱷᱚᱱ ᱪᱮᱱᱱᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫᱴᱟᱝ ᱵᱟᱥ ᱮᱢ ᱤᱫᱤ ᱮᱫᱼᱟ, ᱛᱟᱹᱞᱤᱠᱟ ᱫᱚ ᱒᱒:᱐᱐ ᱴᱟᱲᱟᱝ ᱨᱮ ᱪᱟᱞᱟᱜ ᱮᱱ ᱠᱷᱟᱱ ᱞᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱥᱛᱚᱵ ᱨᱮ ᱱᱚᱣᱟ ᱑᱐ ᱴᱟᱲᱟᱝ PM ᱟᱨ ᱑᱐:᱓᱐ ᱴᱟᱲᱟᱝ PM ᱛᱟᱞᱟ ᱨᱮ ᱡᱟᱦᱟᱸ ᱨᱮᱦᱚᱸ ᱪᱟᱞᱟᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱞᱟᱹᱜᱤᱫ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱚᱯᱨᱮᱴᱚᱨ ᱫᱚ ᱯᱷᱚᱱ ᱢᱮ ᱾ ᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱ ᱴᱨᱮᱯᱷᱤᱠ ᱨᱮᱭᱟᱜ ᱵᱤᱞᱚᱢ ᱨᱮᱭᱟᱜ ᱠᱟᱨᱚᱱ ᱨᱮ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱢᱟᱨᱟᱝ ᱢᱟᱨᱟᱝ ᱱᱟᱜᱟᱨ ᱠᱚᱨᱮ ᱾", "normalised": "ᱵᱟᱥ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱴᱟᱭᱤᱢ ᱴᱮᱵᱚᱞ ᱨᱮ ᱪᱟᱹᱞᱩᱜᱼᱟ ᱾ ᱯᱚᱱᱚᱛ ᱪᱟᱹᱞᱩ ᱵᱟᱥ ᱫᱚ ᱚᱠᱛᱚ ᱨᱮ ᱦᱩᱭᱩᱜ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱯᱨᱟᱭᱵᱮᱴ ᱚᱯᱨᱮᱴᱚᱨ ᱫᱚ ᱚᱠᱛᱚ ᱨᱮᱱᱟᱜ ᱥᱟᱶ ᱠᱟᱹᱴᱤᱡ ᱯᱷᱩᱨᱪᱟᱹ ᱜᱮᱠᱚ ᱛᱟᱦᱮᱱᱟ ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱵᱟᱝᱜᱟᱞᱳᱨ ᱠᱷᱚᱱ ᱪᱮᱱᱱᱟᱭ ᱵᱟᱥ ᱮᱢ ᱤᱫᱤ ᱮᱫᱟ, ᱥᱮᱰᱩᱞ ᱫᱚ ᱵᱟᱨ ᱜᱮᱞ ᱵᱟᱨ ᱡᱤᱨᱚ ᱡᱤᱨᱚ ᱜᱷᱟᱱᱴᱟ ᱨᱮ ᱪᱟᱞᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱮ ᱢᱮᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱥᱚᱞ ᱨᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱜᱮᱞ ᱯᱤ-ᱮᱢ ᱟᱨ ᱜᱮᱞ ᱛᱤᱨᱤᱥ ᱯᱤ-ᱮᱢ ᱛᱟᱞᱟ ᱨᱮ ᱚᱠᱟ ᱦᱚᱸ ᱚᱠᱛᱚ ᱨᱮ ᱪᱟᱞᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱥᱚᱫᱚᱨ ᱞᱟᱦᱟ ᱨᱮ ᱚᱯᱨᱮᱴᱚᱨ ᱫᱚ ᱡᱚᱨᱩᱨ ᱠᱚᱞ ᱠᱟᱛᱮ ᱯᱩᱥᱴᱟᱹᱣ ᱠᱟᱛᱮ ᱧᱟᱢ ᱢᱮ ᱾ ᱟᱨ ᱦᱟᱞᱚᱛ ᱴᱨᱟᱯᱷᱤᱠ ᱰᱤᱞᱮ ᱤᱫᱤ ᱠᱟᱛᱮ ᱥᱚᱫᱚᱨ ᱞᱟᱹᱜᱤᱫ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱢᱟᱨᱟᱝ ᱱᱟᱜᱟᱨ ᱨᱮ ᱾"}
{"unnormalised": "ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱥᱟᱯᱲᱟᱣ ᱞᱮᱠᱟ ᱢᱮᱴᱨᱳ ᱟᱨ ᱚᱴᱳᱼᱨᱤᱠᱥᱟ ᱨᱮᱭᱟᱜ ᱟᱯᱱᱟᱨ ᱨᱤᱫᱟᱢ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱫᱤᱞᱞᱤ ᱟᱨ ᱢᱩᱢᱵᱟᱭ ᱞᱮᱠᱟᱱ ᱱᱟᱜᱟᱨ ᱨᱮ ᱢᱮᱴᱨᱳ ᱥᱤᱥᱴᱮᱢ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱢᱤᱫᱴᱟᱝ ᱴᱷᱤᱠᱟᱹ ᱚᱠᱛᱚ ᱨᱮ ᱠᱚ ᱪᱟᱹᱞᱩᱜᱼᱟ, ᱞᱟᱹᱭ ᱢᱮ, ᱖:᱐᱐ ᱴᱟᱲᱟᱝ AM ᱠᱷᱚᱱ ᱑᱑:᱐᱐ ᱴᱟᱲᱟᱝ PM ᱫᱷᱟᱹᱵᱤᱡ, ᱦᱟᱯᱮᱱ ᱢᱟᱦᱟᱸ ᱨᱮ ᱕ ᱢᱤᱱᱤᱴ ᱨᱮ ᱴᱨᱮᱱ ᱥᱟᱶᱛᱮ ᱾ ᱫᱚᱥᱟᱨ ᱥᱮᱫ, ᱚᱴᱳᱼᱨᱤᱠᱥᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱚᱠᱛᱚ ᱛᱟᱹᱞᱤᱠᱟ ᱨᱮ ᱵᱟᱠᱚ ᱫᱟᱹᱲ ᱠᱟᱱᱟ ᱾ ᱱᱩᱠᱩ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱰᱤᱢᱟᱱᱰ ᱨᱮ ᱠᱚ ᱪᱟᱹᱞᱩᱜᱼᱟ, ᱚᱱᱟᱛᱮ ᱚᱱᱟ ᱞᱮᱠᱟᱛᱮ ᱯᱚᱞᱟᱱ ᱢᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱟᱢ ᱢᱤᱫᱴᱟᱝ ᱴᱨᱮᱱ ᱥᱮ ᱢᱤᱫᱴᱟᱝ ᱩᱰᱟᱹᱱ ᱥᱟᱵ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜ ᱟᱠᱟᱫᱟ ᱾ ᱵᱷᱟᱲᱟ ᱨᱮᱭᱟᱜ ᱨᱚᱯᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱚᱠᱛᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱨᱚᱱ ᱨᱮ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱾", "normalised": "ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱦᱮᱡ ᱥᱮᱱ ᱞᱮᱠᱟᱛᱮ ᱢᱮᱴᱨᱚ ᱟᱨ ᱚᱴᱚ-ᱨᱤᱠᱥᱟᱣ ᱫᱚ ᱟᱯᱱᱟᱨᱟᱜ ᱨᱤᱛᱚᱢ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱫᱤᱞᱞᱤ ᱟᱨ ᱵᱟᱢᱵᱮ ᱞᱮᱠᱟᱱ ᱱᱟᱜᱟᱨ ᱨᱮ ᱢᱮᱴᱨᱚ ᱥᱤᱥᱴᱤᱢ ᱫᱚ ᱫᱷᱟᱹᱨᱛᱤ ᱨᱮ ᱯᱷᱤᱠᱥ ᱥᱮᱰᱩᱞ ᱨᱮ ᱪᱟᱹᱞᱩᱜ ᱜᱮᱭᱟ, ᱢᱮᱱ ᱫᱚ ᱛᱩᱨᱩᱭ ᱡᱤᱨᱚ ᱡᱤᱨᱚ ᱮ-ᱮᱢ ᱠᱷᱚᱱ ᱜᱮᱞ ᱢᱤᱫ ᱡᱤᱨᱚ ᱡᱤᱨᱚ ᱯᱤ-ᱮᱢ ᱫᱷᱟᱹᱵᱤᱡ, ᱪᱚᱴᱟᱱ ᱴᱟᱲᱟᱝ ᱨᱮ ᱢᱚᱬᱮ ᱢᱤᱱᱤᱴ ᱨᱮ ᱴᱨᱮᱱ ᱥᱟᱶᱛᱮ ᱾ ᱚᱴᱚ-ᱨᱤᱠᱥᱟᱣ, ᱫੂᱥᱨᱟᱹ ᱯᱟᱦᱴᱟ ᱨᱮ, ᱥᱚᱫᱚᱨ ᱞᱮᱠᱟᱛᱮ ᱴᱟᱭᱤᱢ ᱴᱮᱵᱚᱞ ᱨᱮ ᱵᱟᱝ ᱠᱚ ᱪᱟᱹᱞᱩᱜᱼᱟ ᱾ ᱱᱩᱠᱩ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱭᱛᱮ ᱰᱤᱢᱟᱱᱰ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱚ ᱪᱟᱹᱞᱩᱜᱼᱟ, ᱚᱱᱟᱛᱮ ᱚᱱᱩᱥᱟᱨ ᱞᱮᱠᱟᱛᱮ ᱯᱞᱟᱱ ᱵᱮᱱᱟᱣ ᱢᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱟᱢ ᱴᱨᱮᱱ ᱟᱨ ᱩᱰᱟᱹᱱ ᱥᱟᱵ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱵᱷᱟᱲᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱰᱷᱮᱨ ᱚᱠᱛᱚ ᱞᱟᱜᱟᱣ ᱤᱫᱤ ᱠᱟᱛᱮ ᱩᱭᱦᱟᱹᱨ ᱨᱮ ᱫᱚᱦᱚᱭ ᱢᱮ!"}
{"unnormalised": "ᱯᱷᱮᱨᱤ ᱟᱨ ᱵᱳᱴ ᱥᱮᱵᱟ ᱵᱟᱵᱚᱛ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱫᱚᱨᱭᱟ ᱟᱹᱰᱤ ᱴᱚᱴᱷᱟ ᱨᱮ ᱞᱮᱠᱟ ᱜᱳᱣᱟ ᱥᱮ ᱠᱮᱨᱟᱞᱟ ᱨᱮ ᱾ ᱱᱩᱠᱩ ᱫᱚ ᱥᱤᱡᱤᱱᱟᱞ ᱚᱠᱛᱚ ᱨᱮ ᱠᱚ ᱪᱟᱹᱞᱩᱜᱼᱟ, ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱑᱐ ᱠᱷᱚᱱ ᱢᱟᱨᱪ ᱫᱷᱟᱹᱵᱤᱡ ᱧᱮᱞᱮᱱ ᱥᱤᱡᱤᱱ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱦᱟᱢᱟᱞ ᱾ ᱢᱤᱫᱴᱟᱝ ᱯᱷᱮᱨᱤ ᱢᱩᱢᱵᱟᱭ ᱠᱷᱚᱱ ᱢᱟᱱᱰᱣᱟ ᱞᱟᱹᱜᱤᱫ, ᱩᱫᱟᱹᱦᱟᱨᱚᱱ ᱞᱟᱹᱜᱤᱫ, ᱙ ᱴᱟᱲᱟᱝ AM ᱟᱨ ᱖ ᱴᱟᱲᱟᱝ PM ᱛᱟᱞᱟ ᱨᱮ ᱴᱟᱲᱟᱝ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱫᱟᱹᱲ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱨᱤᱛᱩ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱜᱚᱴᱷᱚᱱ ᱠᱚ ᱠᱚᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "ᱯᱷᱮᱨᱤ ᱟᱨ ᱵᱚᱴ ᱥᱮᱵᱟ ᱤᱫᱤ ᱠᱟᱛᱮ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱫᱚᱨᱭᱟ ᱫᱷᱟᱨᱮ ᱮᱞᱟᱠᱟ ᱞᱮᱠᱟᱛᱮ ᱜᱳᱣᱟ ᱟᱨ ᱠᱮᱨᱟᱞᱟ ᱨᱮ ᱾ ᱱᱩᱠᱩ ᱫᱚ ᱢᱳᱣᱥᱚᱢ ᱥᱮᱰᱩᱞ ᱨᱮ ᱠᱚ ᱪᱟᱹᱞᱩᱜᱼᱟ, ᱵᱟᱹᱲᱛᱤ ᱠᱟᱭᱛᱮ ᱑᱐ ᱚᱠᱴᱚᱵᱚᱨ ᱠᱷᱚᱱ ᱢᱟᱨᱪ ᱫᱷᱟᱹᱵᱤᱡ ᱴᱩᱨᱤᱥᱴ ᱢᱳᱣᱥᱚᱢ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱧᱟᱢᱚᱜᱼᱟ ᱾ ᱵᱟᱢᱵᱮ ᱠᱷᱚᱱ ᱢᱟᱱᱰᱣᱟ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱯᱷᱮᱨᱤ, ᱡᱮᱞᱮᱠᱟ, ᱟᱭᱢᱟ ᱚᱠᱛᱚ ᱨᱮ ᱙ ᱮ-ᱮᱢ ᱟᱨ ᱖ ᱯᱤ-ᱮᱢ ᱛᱟᱞᱟ ᱨᱮ ᱪᱟᱹᱞᱩᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱳᱱᱥᱩᱱ ᱥᱤᱡᱟᱹᱱ ᱨᱮ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱯᱷᱨᱤᱠᱣᱮᱱᱥᱤ ᱫᱚ ᱠᱚᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱟᱢ ᱴᱷᱮᱱ ᱱᱚᱣᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱦᱤᱡᱩᱜ ᱥᱮᱱᱚᱜ ᱚᱠᱛᱚ ᱧᱮᱞ ᱨᱮᱭᱟᱜ ᱱᱟᱯᱟᱭ ᱛᱟᱦᱮᱸᱱ ᱨᱮᱭᱟᱜ ᱟᱱᱩᱵᱷᱟᱹᱣ ᱠᱟᱱᱟ ᱾ ᱚᱠᱛᱚ ᱫᱚ ᱫᱩᱦᱨᱟᱹᱣ ᱧᱮᱞ ᱨᱮ ᱩᱭᱦᱟᱹᱨ ᱢᱮ, ᱵᱤᱞᱚᱢ ᱨᱮᱭᱟᱜ ᱦᱤᱥᱟᱹᱵᱽ ᱨᱮ ᱞᱟᱜᱟᱣ ᱢᱮ, ᱟᱨ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱚᱯᱨᱮᱴᱚᱨ ᱥᱟᱶᱛᱮ ᱯᱩᱥᱴᱟᱹᱣ ᱢᱮ ᱾ ᱱᱟᱯᱟᱭ ᱥᱟᱯᱲᱟᱣ, ᱟᱨ ᱟᱢᱟᱜ ᱥᱟᱯᱲᱟᱣ ᱫᱚ \"ᱚᱠᱛᱚ - ᱠᱷᱟᱨᱪᱟᱣ\" ᱨᱮ ᱠᱚᱢ ᱵᱷᱚᱨᱟᱣ ᱢᱮ ᱾", "normalised": "ᱚᱱᱟᱛᱮ, ᱚᱸᱰᱮ ᱟᱢ ᱠᱚ ᱮᱢ ᱟᱠᱟᱫᱟ ᱾ ᱥᱤᱧᱚᱛ ᱨᱮ ᱥᱟᱸᱜᱷᱟᱨ ᱴᱟᱭᱤᱢ ᱴᱮᱵᱚᱞ ᱤᱫᱤ ᱠᱟᱛᱮ ᱥᱟᱸᱜᱷᱟᱨ ᱫᱚ ᱢᱤᱫ ᱚᱱᱩᱵᱷᱚᱵᱽ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱚᱫᱚᱨ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱠᱚᱢ ᱜᱮᱭᱟ ᱾ ᱴᱟᱭᱤᱢ ᱫᱚᱦᱲᱟ ᱠᱟᱛᱮ ᱪᱮᱠ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱰᱤᱞᱮ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱥᱚᱫᱚᱨ ᱠᱟᱛᱮ ᱚᱞ ᱢᱮ, ᱟᱨ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮ ᱚᱯᱨᱮᱴᱚᱨ ᱥᱟᱶ ᱯᱩᱥᱴᱟᱹᱣ ᱫᱚᱦᱚᱭ ᱢᱮ ᱾ ᱱᱟᱯᱟᱭ ᱥᱟᱸᱜᱷᱟᱨ ᱟᱨ ᱟᱢᱟᱜ ᱥᱟᱸᱜᱷᱟᱨ ᱫᱚ ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ \"ᱚᱠᱛᱚ-ᱱᱚᱥᱴᱚ\" ᱥᱟᱶ ᱯᱮᱨᱮᱡ ᱛᱟᱦᱮᱱ ᱢᱟ!"}
