{"unnormalised": "ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱨᱮᱞᱣᱮ, ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱢᱩᱬ ᱱᱟᱹᱲᱤ, ᱢᱤᱫ ᱡᱚᱴᱤᱞ ᱴᱟᱭᱤᱢᱴᱮᱵᱤᱞ ᱥᱤᱥᱴᱮᱢ ᱨᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱫᱤᱱᱟᱹᱢ ᱦᱤᱞᱚᱜ ᱞᱟᱠᱷ ᱞᱟᱠᱷ ᱦᱚᱲ ᱵᱤᱱ ᱵᱟᱹᱲᱤᱡ ᱛᱮ ᱥᱮᱱᱚᱜ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱾ ᱱᱚᱣᱟ ᱥᱤᱥᱴᱮᱢ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱟᱯᱟᱭ ᱛᱮ ᱯᱞᱟᱱ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱵᱟᱰᱟᱭ ᱵᱟᱹᱱᱩᱜ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱮ ᱩᱫᱩᱜᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱟᱝ ᱱᱚᱨᱢᱟᱞᱟᱭᱤᱡᱽᱰ ᱚᱠᱛᱚ ᱯᱷᱚᱨᱢᱟᱴ ᱟᱨ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱨᱮᱞᱣᱮ ᱨᱮᱭᱟᱜ ᱪᱚᱞᱚᱱ ᱠᱚ ᱛᱟᱞᱟ ᱛᱮ ᱥᱮᱱᱚᱜ ᱚᱠᱛᱮ ᱾ ᱱᱚᱣᱟ ᱠᱚ ᱦᱟᱹᱴᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱫᱤᱥᱚᱢ ᱟᱨ ᱫᱤᱥᱚᱢ ᱵᱟᱦᱨᱮ ᱨᱤᱱ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲᱟ ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮᱞᱣᱮ, ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱱᱟᱹᱲᱤ, ᱫᱤᱱᱟᱹᱢ ᱦᱤᱞᱚᱜ ᱢᱤᱞᱤᱭᱚᱱ ᱦᱚᱲ ᱠᱚ ᱥᱟᱦᱟ ᱥᱟᱹᱯᱷᱟ ᱤᱫᱤ ᱟᱹᱜᱩᱭ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱡᱟᱴᱤᱞ ᱴᱟᱭᱤᱢᱴᱮᱵᱮᱞ ᱥᱤᱥᱴᱚᱢ ᱪᱟᱞᱟᱣ ᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱥᱤᱥᱴᱚᱢ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱚᱱ ᱠᱮᱴᱮᱡ ᱠᱟᱛᱮᱜ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ, ᱚᱠᱟ ᱫᱚ ᱵᱟᱰᱟᱭ ᱵᱟᱹᱱᱩᱜ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱟᱱᱟᱴ ᱮ ᱟᱹᱜᱩᱭᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱭᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱯᱷᱚᱨᱢᱮᱴ ᱵᱟᱝ ᱵᱚᱫᱚᱞ ᱟᱠᱟᱱᱟ ᱟᱨ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱨᱮᱞᱣᱮ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱱᱩᱱ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱠᱚ ᱱᱩᱭᱮᱸᱥ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱫᱤᱥᱚᱢ ᱟᱨ ᱵᱤᱫᱮᱥ ᱨᱮᱱ ᱦᱚᱲ ᱵᱟᱱᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾"}
{"unnormalised": "ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱨᱮᱞᱣᱮ ᱴᱟᱭᱤᱢᱴᱮᱵᱤᱞ ᱫᱚ ᱒᱔ ᱴᱟᱲᱟᱝ ᱜᱷᱚᱱᱴᱟ ᱵᱮᱵᱷᱟᱨᱟ, ᱐᱐:᱐᱐ ᱠᱷᱚᱱ ᱒᱓:᱕᱙ ᱫᱷᱟᱹᱵᱤᱡ ᱚᱠᱛᱚ ᱩᱫᱩᱜᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱖:᱓᱐ ᱯᱤ.ᱮᱢ ᱨᱮ ᱥᱮᱱᱚᱜ ᱠᱟᱱ ᱴᱨᱮᱱ ᱫᱚ ᱑᱘:᱓᱐ ᱞᱮᱠᱟᱛᱮ ᱚᱞᱚᱜᱼᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱥᱟᱫᱷᱟᱨᱚᱱ ᱠᱟᱛᱷᱟ ᱨᱮ, ᱟᱭᱢᱟ ᱦᱚᱲ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱑᱒ ᱴᱟᱲᱟᱝ ᱮ.ᱮᱢ/ᱯᱤ.ᱮᱢ ᱯᱷᱚᱨᱢᱟᱴ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ ᱾ ᱛᱚᱯᱟᱜ ᱦᱩᱭᱩᱜᱼᱟ ᱚᱱᱞᱟᱭᱤᱱ ᱴᱤᱠᱮᱴ ᱵᱩᱠᱤᱝ ᱚᱠᱛᱮ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱥᱤᱥᱴᱮᱢ \"᱖:᱓᱐ ᱯᱤ.ᱮᱢ\" ᱩᱫᱩᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱥᱴᱮᱥᱚᱱ ᱨᱮ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱫᱚ \"᱑᱘:᱓᱐ ᱴᱟᱲᱟᱝ\" ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱥᱮᱱᱚᱜ ᱠᱟᱱ ᱦᱚᱲ ᱫᱚ ᱱᱚᱣᱟ ᱵᱟᱨᱭᱟ ᱩᱫᱩᱜ ᱤᱫᱤ ᱠᱟᱛᱮ ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱱ ᱫᱚᱨᱠᱟᱨ ᱵᱷᱩᱞ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮᱞᱣᱮ ᱨᱮᱭᱟᱜ ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱴᱟᱭᱤᱢᱴᱮᱵᱮᱞ ᱫᱚ ᱵᱟᱜᱮ ᱯᱩᱱ ᱴᱟᱲᱟᱝ ᱨᱮᱭᱟᱜ ᱜᱷᱚᱲᱤ ᱵᱮᱵᱷᱟᱨ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱤᱨᱚ ᱡᱤᱨᱚ ᱡᱤᱨᱚ ᱡᱤᱨᱚ ᱠᱷᱚᱱ ᱵᱟᱜᱮ ᱯᱮᱜᱮ ᱵᱟᱜᱮ ᱢᱮᱥᱟᱜ ᱟᱹᱜᱩᱭᱟ᱾ ᱡᱮᱞᱮᱠᱟ ᱞᱮᱠᱟᱛᱮ, ᱢᱤᱫ ᱴᱨᱮᱱ ᱛᱩᱨᱩᱭ ᱜᱮ ᱛᱤᱨᱤᱥ ᱯᱤ ᱮᱢ ᱨᱮ ᱨᱟᱠᱟᱵ ᱞᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱛᱤᱨᱤᱥ ᱞᱮᱠᱟᱛᱮ ᱚᱞᱚᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱜᱮ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱜᱮᱞ ᱵᱟᱨ ᱴᱟᱲᱟᱝ ᱮ ᱮᱢ ᱮᱥ ᱥᱞᱮᱥ ᱯᱤ ᱮᱢ ᱨᱮᱭᱟᱜ ᱯᱷᱚᱨᱢᱮᱴ ᱛᱮᱜᱮ ᱚᱠᱛᱚ ᱠᱚ ᱞᱟᱹᱭᱟ᱾ ᱢᱤᱫ ᱚᱱᱠᱟᱱ ᱵᱷᱮᱜᱟᱨ ᱦᱩᱭᱩᱜᱼᱟ ᱡᱚᱠᱷᱚᱱ ᱚᱱᱞᱟᱹᱤᱱ ᱨᱮ ᱴᱤᱠᱮᱴ ᱵᱩᱠᱤᱝ ᱠᱚᱨᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱥᱤᱥᱴᱚᱢ ᱫᱚ \"ᱛᱩᱨᱩᱭ ᱜᱮ ᱛᱤᱨᱤᱥ ᱯᱤ ᱮᱢ\" ᱩᱫᱩᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱥᱴᱮᱥᱟᱱ ᱟᱱᱟᱣᱩᱱᱥᱢᱮᱸᱴ ᱨᱮ \"ᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱛᱤᱨᱤᱥ ᱴᱟᱲᱟᱝ\" ᱢᱮᱱ ᱠᱮᱜᱼᱟ᱾ ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱚᱲ ᱱᱚᱣᱟ ᱵᱟᱨᱮ ᱨᱮ ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱱ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱡᱮᱢᱚᱱ ᱵᱟᱝ ᱠᱚ ᱵᱷᱩᱞᱟᱹᱣᱟ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱵᱮᱜᱚᱨ, ᱴᱨᱮᱱ ᱥᱮᱰᱩᱞ ᱨᱮ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱠᱷᱟᱴᱚ ᱟᱹᱲᱟᱹ ᱟᱨ ᱥᱚᱴᱷᱟᱸᱰ ᱱᱚᱴᱮᱥᱚᱱ ᱠᱚ ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱱᱛᱚᱨ ᱛᱮᱫᱚ ᱵᱟᱝ ᱵᱩᱡᱷᱟᱹᱣ ᱧᱟᱢᱚᱜᱼᱟ ᱾ ᱢᱤᱫ ᱵᱤᱥᱮᱥ ᱥᱴᱮᱥᱚᱱ ᱨᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱚᱠᱛᱚ ᱫᱚ \"Arr: ᱑᱔:᱒᱐\" ᱞᱮᱠᱟᱛᱮ ᱚᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱚᱰᱚᱠᱚᱜ ᱚᱠᱛᱚ ᱫᱚ \"Dep: ᱑᱔:᱒᱕\" ᱞᱮᱠᱟᱛᱮ ᱩᱫᱩᱜᱚᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱠᱷᱟᱴᱚ ᱟᱹᱲᱟᱹ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱟᱜᱟ ᱠᱚᱢ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭᱟ, ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱱ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱾ ᱨᱟᱡᱽᱫᱷᱟᱱᱤ ᱮᱠᱥᱯᱨᱮᱥ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱢᱮ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ ᱠᱷᱚᱱ ᱑᱖:᱕᱕ ᱨᱮ ᱚᱰᱚᱠᱚᱜᱼᱟ ᱟᱨ ᱢᱩᱢᱵᱟᱭ ᱫᱚ ᱫᱟᱨᱟᱭ ᱠᱟᱱ ᱢᱟᱦᱟ ᱨᱮ ᱐᱘:᱓᱕ ᱨᱮ ᱥᱮᱴᱮᱨᱚᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱴᱟᱭᱤᱢᱴᱮᱵᱤᱞ ᱯᱟᱲᱦᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱧᱤᱫᱟᱹ ᱵᱷᱤᱛᱨᱤ ᱥᱮᱱᱚᱜ ᱟᱨ ᱢᱟᱹᱦᱤᱛ ᱵᱚᱫᱚᱞ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱾", "normalised": "ᱟᱨᱦᱚᱸ, ᱴᱨᱮᱱ ᱨᱮᱭᱟᱜ ᱥᱮᱰᱩᱞ ᱨᱮ ᱚᱱᱠᱟᱱ ᱟᱵᱽᱨᱮᱵᱷᱤᱭᱮᱥᱚᱱ ᱠᱚ ᱦᱚᱸ ᱛᱟᱦᱮᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱥᱟᱹᱨᱟ ᱵᱟᱝ ᱵᱩᱡᱷᱟᱹᱣ ᱧᱟᱢᱚᱜᱼᱟ᱾ ᱢᱤᱫ ᱴᱟᱝ ᱥᱴᱮᱥᱟᱱ ᱨᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱚᱠᱛᱚ ᱫᱚ \"ᱮ-ᱟᱨ-ᱟᱨ: ᱜᱮᱞ ᱯᱩᱱ ᱜᱮ ᱵᱟᱜᱮ\" ᱞᱮᱠᱟᱛᱮ ᱚᱞ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱨᱟᱠᱟᱵᱚᱜ ᱚᱠᱛᱚ ᱫᱚ \"ᱰᱤ-ᱮ-ᱯᱤ: ᱜᱮᱞ ᱯᱩᱱ ᱜᱮ ᱵᱟᱜᱮ ᱢᱚᱬᱮ\" ᱞᱮᱠᱟᱛᱮ ᱩᱫᱩᱜ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱠᱚ ᱟᱵᱽᱨᱮᱵᱷᱤᱭᱮᱥᱚᱱ, ᱡᱟᱭᱜᱟ ᱠᱚᱢ ᱛᱟᱦᱮᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱨᱮᱦᱚᱸ, ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱯᱩᱨᱟᱹ ᱵᱟᱰᱟᱭ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ᱾ ᱨᱟᱡᱽᱫᱷᱟᱱᱤ ᱮᱠᱥᱯᱨᱮᱥ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱵᱤᱪᱟᱹᱨ ᱢᱮ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ ᱠᱷᱚᱱ ᱜᱮᱞ ᱛᱩᱨᱩᱭ ᱜᱮ ᱢᱮᱥᱟ ᱢᱚᱬᱮ ᱨᱮ ᱨᱟᱠᱟᱵᱚᱜᱼᱟ ᱟᱨ ᱫᱚᱥᱟᱨ ᱦᱤᱞᱚᱜ ᱡᱤᱨᱚ ᱤᱨᱟᱹᱞ ᱜᱮ ᱛᱤᱨᱤᱥ ᱢᱚᱬᱮ ᱨᱮ ᱢᱩᱢᱵᱟᱹᱭ ᱥᱮᱴᱮᱨᱚᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱴᱟᱭᱤᱢᱴᱮᱵᱮᱞ ᱯᱟᱲᱦᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱧᱤᱫᱟᱹ ᱛᱟᱞᱟ ᱫᱤᱱ ᱦᱤᱡᱩᱜ ᱥᱮᱱᱚᱜ ᱟᱨ ᱰᱮᱴ ᱵᱚᱫᱚᱞᱚᱜ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱵᱟᱥ ᱴᱟᱭᱤᱢᱴᱮᱵᱤᱞ ᱨᱮ ᱱᱚᱝᱠᱟᱱ ᱡᱚᱴᱤᱞ ᱠᱟᱛᱷᱟ ᱠᱚ ᱧᱮᱞ ᱧᱟᱢᱚᱜᱼᱟ ᱾ ᱯᱚᱱᱚᱛ ᱯᱚᱨᱤᱣᱟᱦᱟᱱ ᱱᱤᱜᱟᱢ, ᱡᱮᱞᱮᱠᱟ ᱢᱚᱦᱟᱨᱟᱥᱴᱨᱚ ᱯᱚᱱᱚᱛ ᱥᱚᱲᱚᱠ ᱯᱚᱨᱤᱣᱟᱦᱟᱱ ᱱᱤᱜᱟᱢ (MSRTC), ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱚᱠᱛᱚ ᱱᱚᱴᱮᱥᱚᱱ ᱥᱟᱶ ᱥᱮᱰᱩᱞ ᱠᱚ ᱪᱷᱟᱯᱟ ᱥᱚᱫᱚᱨᱟ ᱾ ᱯᱩᱱᱮ ᱠᱷᱚᱱ \"᱐᱗᱐᱐ ᱜᱷᱚᱱᱴᱟ\" ᱨᱮ ᱚᱰᱚᱠᱚᱜ ᱠᱟᱱ ᱵᱟᱥ ᱫᱚ \"᱗ ᱴᱟᱲᱟᱝ ᱥᱮᱛᱟᱜ\" ᱨᱮ ᱚᱰᱚᱠᱚᱜ ᱞᱮᱠᱟᱛᱮ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱡᱚᱴᱤᱞ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱜᱮᱭᱟ, ᱟᱭᱢᱟ ᱟᱹᱛᱩ ᱵᱟᱥ ᱰᱟᱦᱟᱨ ᱠᱚ ᱫᱚ ᱵᱩᱜᱤ ᱵᱩᱜᱤ ᱚᱰᱚᱠᱚᱜ ᱚᱠᱛᱚ ᱠᱚ ᱚᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ \"᱑᱐:᱐᱐ ᱮ.ᱮᱢ ᱥᱩᱨ ᱥᱩᱯᱩᱨ\", ᱥᱮᱱᱚᱜ ᱠᱟᱱ ᱦᱚᱲ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱦᱟ ᱨᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱾", "normalised": "ᱵᱟᱥ ᱨᱮᱭᱟᱜ ᱴᱟᱭᱤᱢᱴᱮᱵᱮᱞ ᱨᱮᱦᱚᱸ ᱱᱚᱝᱠᱟᱱ ᱟᱱᱟᱴ ᱠᱚ ᱧᱮᱞ ᱧᱟᱢᱚᱜᱼᱟ᱾ ᱯᱚᱱᱚᱛ ᱨᱮᱭᱟᱜ ᱴᱨᱟᱱᱥᱯᱚᱨᱴ ᱠᱚᱨᱯᱚᱨᱮᱥᱚᱱ, ᱡᱮᱞᱮᱠᱟ ᱢᱚᱦᱟᱨᱟᱥᱴᱨᱚ ᱥᱴᱮᱴ ᱨᱚᱰ ᱴᱨᱟᱱᱥᱯᱚᱨᱴ ᱠᱚᱨᱯᱚᱨᱮᱥᱚᱱ (ᱮᱢ-ᱮᱥ-ᱟᱨ-ᱴᱤ-ᱥᱤ), ᱞᱚᱠᱟᱞ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱱᱚᱴᱮᱥᱚᱱ ᱠᱚ ᱥᱟᱶᱛᱮ ᱥᱮᱰᱩᱞ ᱠᱚ ᱪᱷᱟᱯᱟᱭᱟ᱾ ᱯᱩᱱᱮ ᱠᱷᱚᱱ \"ᱡᱤᱨᱚ ᱮᱭᱟᱭ ᱡᱤᱨᱚ ᱡᱤᱨᱚ ᱴᱟᱲᱟᱝ\" ᱨᱮ ᱨᱟᱠᱟᱵᱚᱜ ᱵᱟᱥ ᱫᱚ \"ᱥᱟᱛ ᱴᱟᱲᱟᱝ ᱵᱚᱝᱜᱟ ᱛᱟᱨᱟᱥᱤᱝ\" ᱨᱮ ᱪᱟᱞᱟᱜ ᱞᱮᱠᱟᱛᱮ ᱮᱞᱟᱣᱩᱱᱥ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱨᱦᱚᱸ ᱚᱱᱟ ᱨᱮ ᱞᱟᱹᱲᱤᱡ, ᱟᱫᱚᱢ ᱟᱹᱛᱩ ᱨᱮᱭᱟᱜ ᱵᱟᱥ ᱨᱩᱴ ᱨᱮ ᱥᱩᱢᱩᱝ ᱨᱟᱠᱟᱵᱚᱜ ᱨᱮᱭᱟᱜ ᱯᱩᱨᱟᱹ ᱚᱠᱛᱚ ᱜᱮ ᱚᱞ ᱛᱟᱦᱮᱱᱟ, ᱡᱮᱞᱮᱠᱟ \"ᱜᱮᱞ ᱴᱟᱲᱟᱝ ᱮ ᱮᱢ ᱥᱩᱨ ᱥᱩᱯᱩᱨ\", ᱡᱟᱦᱟᱸ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱚᱲ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱦᱟ ᱨᱮᱜᱮ ᱦᱤᱡᱩᱜ ᱯᱟᱲᱟᱣ ᱟᱠᱚᱣᱟ᱾"}
{"unnormalised": "ᱦᱚᱭ ᱥᱮᱱᱚᱜ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱪᱟᱹᱞᱩ ᱜᱮᱭᱟ, ᱚᱠᱛᱚ ᱥᱟᱹᱜᱟᱹᱭ ᱨᱮᱭᱟᱜ ᱮᱠᱮᱱ ᱵᱟᱹᱱᱩᱜ ᱠᱟᱱᱟ ᱾ ᱩᱰᱟᱹᱱ ᱚᱰᱚᱠᱚᱜ ᱚᱠᱛᱚ ᱠᱚᱫᱚ ᱒᱔ ᱴᱟᱲᱟᱝ ᱯᱷᱚᱨᱢᱟᱴ ᱨᱮ ᱥᱚᱫᱚᱨᱚᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱚᱨᱰᱤᱝ ᱯᱟᱥ ᱟᱨ ᱮᱭᱟᱨᱯᱚᱨᱴ ᱩᱫᱩᱜ ᱠᱚᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱮ.ᱮᱢ/ᱯᱤ.ᱮᱢ ᱱᱚᱴᱮᱥᱚᱱ ᱠᱚ ᱥᱮᱞᱮᱫᱟ ᱾ ᱒᱒:᱔᱕ ᱨᱮ ᱩᱰᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱥᱮᱰᱩᱞ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ \"᱑᱐:᱔᱕ ᱯᱤ.ᱮᱢ\" ᱞᱮᱠᱟᱛᱮ ᱦᱚᱸ ᱩᱫᱩᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱫᱤᱥᱚᱢ ᱵᱟᱦᱨᱮ ᱨᱮᱭᱟᱜ ᱩᱰᱟᱹᱱ ᱫᱚ ᱚᱠᱛᱚ ᱡᱚᱱ ᱨᱮᱭᱟᱜ ᱵᱚᱫᱚᱞ ᱨᱮᱭᱟᱜ ᱪᱮᱞᱮᱧᱡᱽ ᱮ ᱥᱟᱢᱟᱝ ᱟᱹᱜᱩᱭᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱑᱒:᱐᱐ ᱵᱮᱲᱟ ᱨᱮ ᱢᱩᱢᱵᱟᱭ (IST) ᱠᱷᱚᱱ ᱩᱰᱟᱹᱱ ᱚᱰᱚᱠᱚᱜ ᱠᱟᱱᱟ ᱟᱨ ᱞᱚᱱᱰᱚᱱ (GMT) ᱨᱮ ᱑᱗:᱓᱐ GMT ᱨᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱥᱮᱱᱚᱜ ᱠᱟᱱ ᱦᱚᱲ ᱫᱚ ᱕.᱕ ᱴᱟᱲᱟᱝ ᱨᱮᱭᱟᱜ ᱚᱠᱛᱚ ᱵᱷᱮᱜᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "ᱦᱚᱭ ᱦᱚᱯᱚᱱ ᱛᱮ ᱦᱤᱡᱩᱜ ᱥᱮᱱᱚᱜ ᱫᱚ, ᱵᱮᱥ ᱥᱴᱮᱱᱰᱟᱨᱰᱟᱭᱤᱡᱽ ᱨᱮᱦᱚᱸ, ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱵᱟᱝ ᱢᱮᱞᱟᱜ ᱠᱟᱹᱢᱤ ᱠᱷᱚᱱ ᱵᱟᱝ ᱫᱩᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱯᱷᱞᱟᱭᱤᱴ ᱨᱟᱠᱟᱵᱚᱜ ᱨᱮᱭᱟᱜ ᱚᱠᱛᱚ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱜᱮ ᱯᱩᱱ ᱴᱟᱲᱟᱝ ᱨᱮᱜᱮ ᱩᱫᱩᱜ ᱟᱠᱚ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱚᱨᱰᱤᱝ ᱯᱟᱥ ᱟᱨ ᱮᱭᱟᱨᱯᱚᱨᱴ ᱨᱮᱭᱟᱜ ᱰᱤᱥᱯᱞᱮ ᱨᱮ ᱚᱠᱟ ᱫᱚ ᱮ ᱮᱢ ᱥᱞᱮᱥ ᱯᱤ ᱮᱢ ᱱᱚᱴᱮᱥᱚᱱ ᱠᱚ ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱵᱟᱜᱮ ᱵᱟᱨ ᱜᱮ ᱯᱩᱱ ᱜᱮ ᱢᱚᱬᱮ ᱨᱮ ᱪᱟᱞᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱯᱷᱞᱟᱭᱤᱴ ᱫᱚ \"ᱜᱮᱞ ᱜᱮ ᱯᱩᱱ ᱜᱮ ᱢᱚᱬᱮ ᱯᱤ ᱮᱢ\" ᱞᱮᱠᱟᱛᱮ ᱦᱚᱸ ᱩᱫᱩᱜ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱵᱤᱫᱮᱥ ᱨᱮᱭᱟᱜ ᱯᱷᱞᱟᱭᱤᱴ ᱠᱚ ᱥᱚᱢᱚᱭ ᱡᱚᱱ ᱨᱮᱭᱟᱜ ᱵᱚᱫᱚᱞ ᱨᱮᱭᱟᱜ ᱟᱨᱦᱚᱸ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱚ ᱟᱹᱜᱩᱭᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱢᱩᱢᱵᱟᱹᱭ (ᱟᱭ-ᱮᱥ-ᱴᱤ) ᱠᱷᱚᱱ ᱜᱮᱞ ᱵᱟᱨ ᱡᱤᱨᱚ ᱡᱤᱨᱚ ᱫᱤᱱ ᱵᱮᱲᱟ ᱨᱮ ᱨᱟᱠᱟᱵᱚᱜ ᱢᱤᱫ ᱯᱷᱞᱟᱭᱤᱴ ᱫᱚ ᱞᱚᱱᱰᱚᱱ (ᱡᱤ-ᱮᱢ-ᱴᱤ) ᱨᱮ ᱜᱮᱞ ᱮᱭᱟᱭ ᱜᱮ ᱛᱤᱨᱤᱥ ᱡᱤ-ᱮᱢ-ᱴᱤ ᱨᱮ ᱥᱮᱴᱮᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱚᱲ ᱫᱚ ᱢᱚᱬᱮ ᱯᱚᱭᱮᱱᱴ ᱢᱚᱬᱮ ᱴᱟᱲᱟᱝ ᱨᱮᱭᱟᱜ ᱥᱚᱢᱚᱭ ᱨᱮᱭᱟᱜ ᱯᱷᱟᱨᱟᱠ ᱦᱤᱥᱟᱹᱵᱽ ᱠᱚ ᱫᱚᱦᱚᱭᱟ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ, ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱥᱮᱱᱚᱜ ᱨᱮᱭᱟᱜ ᱯᱨᱚᱜᱨᱟᱢ ᱨᱮ ᱟᱹᱱᱠᱤ ᱟᱨ ᱚᱞ ᱨᱮᱭᱟᱜ ᱫᱟᱹᱨ ᱟᱨ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱢᱮᱥᱟ ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱱᱟ ᱾ ᱢᱤᱫ ᱵᱩᱠᱤᱝ ᱠᱚᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱨᱮ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ \"ᱚᱰᱚᱠᱚᱜ ᱢᱟᱹᱦᱤᱛ: ᱑᱕/᱐᱘/᱒᱐᱒᱔, ᱑᱖:᱐᱐ ᱜᱷᱚᱱᱴᱟ\" ᱟᱨ ᱨᱤᱢᱟᱭᱱᱰᱟᱨ ᱤᱢᱮᱞ ᱨᱮ \"ᱟᱜᱚᱥᱴ ᱑᱕ ᱛᱟᱹᱨᱤᱠ, ᱒᱐᱒᱔ ᱨᱮ ᱔:᱐᱐ ᱯᱤ.ᱮᱢ\" ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱵᱷᱮᱜᱟᱨ ᱠᱷᱟᱹᱛᱤᱨ ᱥᱮᱱᱚᱜ ᱨᱮᱭᱟᱜ ᱢᱟᱹᱦᱤᱛ ᱟᱨ ᱚᱠᱛᱚ ᱵᱷᱩᱞ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱫᱚᱨᱠᱟᱨ ᱾", "normalised": "ᱚᱱᱟ ᱵᱮᱜᱚᱨ, ᱥᱮᱱᱚᱜ ᱥᱮᱴᱮᱨᱚᱜ ᱨᱮᱭᱟᱜ ᱰᱤᱴᱮᱞ ᱫᱚ ᱚᱠᱟ ᱫᱚ ᱮᱞᱠᱷᱟ ᱟᱨ ᱟᱹᱲᱟᱹ ᱠᱟᱛᱮᱜ ᱚᱞ ᱟᱠᱟᱱ ᱰᱮᱴ ᱟᱨ ᱚᱠᱛᱚ ᱠᱚ ᱢᱮᱥᱟ ᱠᱟᱛᱮᱜ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱵᱩᱠᱤᱝ ᱠᱚᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱨᱮ ᱚᱞ ᱛᱟᱦᱮᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ \"ᱪᱟᱞᱟᱜ ᱰᱮᱴ: ᱜᱮᱞ ᱢᱚᱬᱮ ᱟᱜᱟᱥᱴ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ, ᱜᱮᱞ ᱛᱩᱨᱩᱭ ᱡᱤᱨᱚ ᱡᱤᱨᱚ ᱴᱟᱲᱟᱝ\" ᱟᱨ ᱢᱤᱫ ᱨᱤᱢᱟᱭᱤᱱᱰᱟᱨ ᱤᱢᱮᱞ ᱨᱮ \"ᱟᱜᱟᱥᱴ ᱜᱮᱞ ᱢᱚᱬᱮ, ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱨᱮ ᱯᱩᱱ ᱡᱤᱨᱚ ᱡᱤᱨᱚ ᱯᱤ ᱮᱢ\" ᱚᱞ ᱛᱟᱦᱮᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱵᱷᱮᱜᱟᱨ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱚᱲ ᱥᱮᱱᱚᱜ ᱨᱮᱭᱟᱜ ᱰᱮᱴ ᱟᱨ ᱚᱠᱛᱚ ᱵᱟᱝ ᱵᱩᱡᱷᱟᱹᱣ ᱧᱟᱢ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱹᱰᱤ ᱢᱚᱱ ᱠᱮᱴᱮᱡ ᱠᱟᱛᱮᱜ ᱧᱮᱞ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱯᱚᱨᱢᱟᱞ ᱟᱨ ᱤᱱᱯᱷᱚᱨᱢᱟᱞ ᱚᱠᱛᱚ ᱱᱚᱴᱮᱥᱚᱱ ᱵᱟᱱᱟᱨ ᱱᱟᱯᱟᱭ ᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱾ ᱨᱮᱞᱣᱮ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱱ ᱒᱔ ᱴᱟᱲᱟᱝ ᱜᱷᱚᱱᱴᱟ ᱠᱷᱚᱱ ᱮᱭᱟᱨᱞᱟᱭᱤᱱ ᱟᱨ ᱵᱟᱥ ᱚᱯᱨᱮᱴᱟᱨ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱱ ᱮ.ᱮᱢ/ᱯᱤ.ᱮᱢ ᱨᱮᱭᱟᱜ ᱨᱤᱛᱤ ᱦᱟᱹᱵᱤᱡ, ᱥᱮᱱᱚᱜ ᱠᱟᱱ ᱦᱚᱲ ᱫᱚ ᱱᱤᱨᱟᱹᱱᱟ ᱛᱟᱦᱮᱱ ᱦᱩᱭᱩᱜᱼᱟ ᱟᱨ ᱱᱟᱯᱟᱭ ᱟᱨ ᱴᱷᱤᱠ ᱚᱠᱛᱚ ᱨᱮ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱟᱭᱢᱟ ᱨᱩᱯ ᱠᱚ ᱥᱟᱶ ᱵᱚᱫᱚᱞᱚᱜ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱾ \"᱑᱓:᱐᱐\" ᱵᱷᱚᱨᱥᱮᱥ \"᱑:᱐᱐ ᱯᱤ.ᱮᱢ\" ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱵᱷᱩᱞ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱷᱟᱹᱛᱤᱨ ᱵᱟᱹᱜᱤ ᱴᱨᱮᱱ ᱧᱟᱢ ᱥᱮ ᱵᱤᱞᱚᱢ ᱛᱮ ᱥᱮᱴᱮᱨ ᱜᱟᱱᱚᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱦᱟᱹᱴᱤᱧ ᱵᱟᱰᱟᱭ ᱠᱷᱟᱹᱛᱤᱨ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱱᱟᱯᱟᱭ ᱟᱨ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱵᱟᱹᱱᱩᱜ ᱥᱮᱱᱚᱜ ᱨᱮᱭᱟᱜ ᱪᱟᱹᱵᱤ ᱠᱟᱱᱟ ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱥᱮᱱᱚᱜ ᱥᱮᱴᱮᱨᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱟᱨ ᱤᱱᱯᱷᱚᱨᱢᱟᱞ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱱ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱨᱮᱞᱣᱮ ᱦᱚᱛᱮᱛᱮ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱵᱟᱜᱮ ᱯᱩᱱ ᱴᱟᱲᱟᱝ ᱨᱮᱭᱟᱜ ᱜᱷᱚᱲᱤ ᱠᱷᱚᱱ ᱮ ᱮᱢ ᱥᱞᱮᱥ ᱯᱤ ᱮᱢ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱱᱩᱱ ᱦᱟᱹᱵᱤᱡ ᱡᱟᱦᱟᱸ ᱫᱚ ᱮᱭᱟᱨᱞᱟᱹᱤᱱ ᱟᱨ ᱵᱟᱥ ᱪᱟᱞᱟᱣ ᱦᱚᱲ ᱦᱚᱛᱮᱛᱮ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ, ᱦᱚᱲ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱥᱟᱵᱽᱫᱷᱟᱱ ᱛᱟᱦᱮᱱ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱ ᱛᱟᱠᱚᱣᱟ ᱟᱨ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱪᱤᱛᱟᱹᱨ ᱥᱟᱶᱛᱮ ᱢᱮᱥᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱ ᱛᱟᱠᱚᱣᱟ ᱡᱮᱢᱚᱱ ᱩᱱᱠᱩᱣᱟᱜ ᱥᱮᱱᱚᱜ ᱥᱮᱴᱮᱨᱚᱜ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱚᱥᱴᱚ ᱵᱟᱝ ᱦᱩᱭᱩᱜ ᱢᱟ᱾ \"ᱜᱮᱞ ᱯᱮ ᱡᱤᱨᱚ ᱡᱤᱨᱚ\" ᱵᱷᱟᱹᱨᱥᱮᱥ \"ᱢᱤᱫ ᱡᱤᱨᱚ ᱡᱤᱨᱚ ᱯᱤ ᱮᱢ\" ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱠᱟᱹᱡ ᱵᱷᱩᱞ ᱜᱮ ᱴᱨᱮᱱ ᱵᱟᱹᱜᱤ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ ᱫᱟᱲᱮᱭᱟᱜ ᱛᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱠᱚ ᱱᱩᱭᱮᱸᱥ ᱨᱮᱭᱟᱜ ᱵᱟᱰᱟᱭ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱠᱚᱥᱴᱚ ᱵᱟᱹᱱᱩᱜ ᱟᱨ ᱩᱥᱟᱹᱨᱟ ᱦᱤᱡᱩᱜ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾"}
