{"unnormalised": "இந்தியாவில் ஆன்லைன் பரிவர்த்தனைகளைப் புரிந்துகொள்வது: ஒரு எண் ஆழ்ந்த மூழ்கல்", "normalised": "இந்தியாவில் ஆன்லைன் பரிவர்த்தனைகளைப் புரிந்துகொள்வது: ஒரு எண் ஆழ்ந்த ஆய்வு"}
{"unnormalised": "மின்வணிகம் இந்தியாவில் மக்கள் பொருட்களை வாங்கும் முறையை புரட்சிகரமாக்கியுள்ளது. பிக்பாஸ்கெட்டில் மளிகைப் பொருட்கள் ஆர்டர் செய்வது முதல் ஐஆர்சிடிசியில் ரயில் டிக்கெட் முன்பதிவு செய்வது வரை, ஆன்லைன் பரிவர்த்தனைகள் இப்போது நம் அன்றாட வாழ்வில் ஆழமாக ஊடுருவியுள்ளன. ஆனால் இந்த வசதிக்கு பின்னால் எண்கள், தள்ளுபடிகள் மற்றும் நிதி கணக்கீடுகளின் சிக்கலான தொடர்பு உள்ளது. ஒரு சமீபத்திய அறிக்கை ஆன்லைன் பரிவர்த்தனைகளில் 35% ஆண்டு அதிகரிப்பைக் காட்டியது, இது இந்த டிஜிட்டல் சந்தையின் அளவை எடுத்துக்காட்டுகிறது. இந்த கட்டுரை இந்தியாவில் மின்வணிக பரிவர்த்தனைகளின் எண் அம்சங்களை தெளிவுபடுத்தும் நோக்கம் கொண்டது.", "normalised": "இந்தியாவில் பொருட்கள் வாங்கும் முறையை இ-காமர்ஸ் புரட்சிகரமாக்கியுள்ளது. பிக் பாஸ்கெட்டில் மளிகைப் பொருட்கள் ஆர்டர் செய்வது முதல் ஐ-ஆர்-சி-டி-சி-யில் ரயில் டிக்கெட்டுகள் முன்பதிவு செய்வது வரை, ஆன்லைன் பரிவர்த்தனைகள் இப்போது நம் அன்றாட வாழ்க்கையில் ஆழமாகப் பதிந்துவிட்டன. ஆனால் இந்த வசதிக்கு பின்னால் எண்கள், தள்ளுபடிகள் மற்றும் நிதி கணக்கீடுகளின் ஒரு சிக்கலான தொடர்பு உள்ளது. சமீபத்திய அறிக்கை ஆன்லைன் பரிவர்த்தனைகளில் முப்பத்தி ஐந்து சதவிகிதம் ஆண்டு வளர்ச்சி இருப்பதாகக் காட்டுகிறது, இது இந்த டிஜிட்டல் சந்தையின் அளவை எடுத்துக்காட்டுகிறது. இந்த கட்டுரை இந்தியாவில் உள்ள இ-காமர்ஸ் பரிவர்த்தனைகளின் எண் அம்சங்களை தெளிவுபடுத்தும் நோக்கம் கொண்டது."}
{"unnormalised": "ஒரு முக்கியமான அம்சம் தள்ளுபடிகள் மற்றும் சலுகைகளைப் புரிந்துகொள்வது. நீங்கள் ஒரு பொருளை ரூ. 2999க்கு பட்டியலிடப்பட்டிருப்பதையும், அதில் \"தட்டையான 20% தள்ளுபடி\" இருப்பதையும் பார்க்கலாம். இறுதி விலையைக் கணக்கிடுவது எளிய எண்கணிதத்தை உள்ளடக்கியது. தள்ளுபடி தொகை ரூ. 2999 * 0.20 = ரூ. 599.80, இதனால் தள்ளுபடி விலை ரூ. 2999 - ரூ. 599.80 = ரூ. 2399.20. மற்றொரு பொதுவான தந்திரம் \"ஒன்று வாங்கினால் ஒன்று இலவசம்\" (BOGO). இது இரண்டு பொருட்களும் சமமான மதிப்புடையவை என்று வைத்துக்கொண்டால், ஒரு பொருளின் விலையை பாதியாக குறைக்கிறது. கேஷ்பேக் சலுகைகளும் பரவலாக உள்ளன. உதாரணமாக, \"ரூ. 100 வரை 10% கேஷ்பேக்\" என்றால், உங்கள் கொள்முதலின் 10% அந்த தொகையை மீறினாலும், நீங்கள் அதிகபட்சமாக ரூ. 100 திரும்பப் பெறுவீர்கள். நீங்கள் ரூ. 1500க்கு ஏதேனும் வாங்கினால், நீங்கள் இன்னும் ரூ. 100 திரும்பப் பெறுவீர்கள், ரூ. 150 அல்ல.", "normalised": "தள்ளுபடிகள் மற்றும் சலுகைகளைப் புரிந்துகொள்வது ஒரு முக்கியமான அம்சமாகும். நீங்கள் ஒரு பொருளை ரூபாய் இரண்டாயிரத்து தொள்ளாயிரத்து தொண்ணூற்றி ஒன்பதுக்கு வாங்கும்போது, ​​\"தட்டையான இருபது சதவீதம் தள்ளுபடி\" என்று குறிப்பிடப்பட்டிருக்கலாம். இறுதி விலையைக் கணக்கிடுவது எளிய எண்கணிதத்தை உள்ளடக்கியது. தள்ளுபடி தொகை ரூபாய் இரண்டாயிரத்து தொள்ளாயிரத்து தொண்ணூற்றி ஒன்பது பெருக்கல் பூஜ்ஜியம் புள்ளி இரண்டு பூஜ்ஜியம் சமம் ரூபாய் ஐநூற்று தொண்ணூற்றி ஒன்பது புள்ளி எட்டு பூஜ்ஜியம், இதனால் தள்ளுபடி விலை ரூபாய் இரண்டாயிரத்து முந்நூற்று தொண்ணூற்றி ஒன்பது புள்ளி இரண்டு பூஜ்ஜியமாக இருக்கும். மற்றொரு பொதுவான தந்திரம் \"ஒன்று வாங்கினால் ஒன்று இலவசம்\" (பி-ஓ-ஜி-ஓ). இரண்டு பொருட்களும் சமமான மதிப்புள்ளவை என்று வைத்துக்கொண்டால், இது ஒரு பொருளின் விலையை பாதியாக குறைக்கிறது. கேஷ்பேக் சலுகைகளும் பரவலாக உள்ளன. உதாரணமாக, \"பத்து சதவிகிதம் கேஷ்பேக் ரூபாய் நூறு வரை\" என்றால், உங்கள் கொள்முதல் தொகையின் பத்து சதவீதம் அந்த தொகையை மீறினாலும், அதிகபட்சமாக ரூபாய் நூறு திரும்பப் பெறுவீர்கள். நீங்கள் ரூபாய் ஆயிரத்து ஐநூறுக்கு ஒரு பொருள் வாங்கினால், உங்களுக்கு ரூபாய் நூற்று ஐம்பதுக்கு பதிலாக ரூபாய் நூறு மட்டுமே திரும்ப கிடைக்கும்."}
{"unnormalised": "டெலிவரி கட்டணங்கள் மற்றும் ஜிஎஸ்டி (சரக்கு மற்றும் சேவை வரி) ஆகியவை இறுதி செலுத்த வேண்டிய தொகையை பாதிக்கும் முக்கிய கூறுகள் ஆகும். பல மின்வணிக தளங்கள் \"ரூ. 499க்கு மேல் இலவச டெலிவரி\" வழங்குகின்றன. உங்கள் ஆர்டர் மதிப்பு இந்த வரம்பை விட குறைவாக இருந்தால், நீங்கள் டெலிவரி கட்டணம் செலுத்த வேண்டியிருக்கும், உதாரணமாக ரூ. 50. ஜிஎஸ்டி, தற்போது பல பொருட்களுக்கு 18% ஆக உள்ளது, இது பொருளின் விலையுடன் சேர்க்கப்படுகிறது. உதாரணமாக, ஒரு பொருளின் விலை ஜிஎஸ்டிக்கு முன் ரூ. 1000 என்றால், இறுதி விலை ரூ. 1000 + (ரூ. 1000 * 0.18) = ரூ. 1180 ஆக இருக்கும். சில தளங்கள் ஜிஎஸ்டி உட்பட விலைகளைக் காட்டுகின்றன, மற்றவை அதை தனித்தனியாகக் காட்டுகின்றன, எனவே கவனமாகச் சரிபார்ப்பது முக்கியம்.", "normalised": "டெலிவரி கட்டணங்கள் மற்றும் ஜி-எஸ்-டி (சரக்கு மற்றும் சேவை வரி) ஆகியவை இறுதி செலுத்த வேண்டிய தொகையை பாதிக்கும் முக்கிய கூறுகள் ஆகும். பல இ-காமர்ஸ் தளங்கள் \"ரூபாய் நானூற்று தொண்ணூற்றி ஒன்பதுக்கு மேல் இலவச டெலிவரி\" வழங்குகின்றன. உங்கள் ஆர்டர் மதிப்பு இந்த வரம்பை விட குறைவாக இருந்தால், நீங்கள் டெலிவரி கட்டணமாக ரூபாய் ஐம்பது செலுத்த வேண்டியிருக்கும். ஜி-எஸ்-டி, தற்போது பல பொருட்களுக்கு பதினெட்டு சதவிகிதமாக உள்ளது, இது பொருளின் விலையில் சேர்க்கப்படுகிறது. உதாரணமாக, ஒரு பொருளின் விலை ஜி-எஸ்-டி-க்கு முன்பு ரூபாய் ஆயிரம் என்றால், இறுதி விலை ரூபாய் ஆயிரம் கூட்டல் (ரூபாய் ஆயிரம் பெருக்கல் பூஜ்ஜியம் புள்ளி ஒன்று எட்டு) சமம் ரூபாய் ஆயிரத்து நூற்று எண்பதாக இருக்கும். சில தளங்கள் ஜி-எஸ்-டி உட்பட விலைகளைக் காட்டுகின்றன, மற்றவை அதைத் தனித்தனியாகக் காட்டுகின்றன, எனவே கவனமாகச் சரிபார்ப்பது முக்கியம்."}
{"unnormalised": "EMI (சமமான மாதாந்திர தவணைகள்) விருப்பங்கள் விலையுயர்ந்த கொள்முதல்களை எளிதில் அணுகக்கூடியதாக ஆக்குகின்றன. நீங்கள் ரூ. 30000க்கு ஒரு தொலைபேசியை 12 மாத EMI திட்டத்தில் ஆண்டுக்கு 12% வட்டி விகிதத்தில் வாங்கினால், EMI தொகையை நிதி சூத்திரங்கள் அல்லது ஆன்லைன் EMI கால்குலேட்டர்களைப் பயன்படுத்தி கணக்கிடலாம். ஆண்டு முழுவதும் செலுத்தப்படும் மொத்த வட்டி ஒரு குறிப்பிடத்தக்க தொகையாக இருக்கலாம், எனவே உறுதி செய்வதற்கு முன் வெவ்வேறு வங்கிகள் மற்றும் NBFCகளிடமிருந்து EMI சலுகைகளை ஒப்பிடுவது அவசியம். பலர் \"No Cost EMI\" வழங்குகிறார்கள் ஆனால் அதில் கூட மறைக்கப்பட்ட கட்டணங்கள் ஏதேனும் உள்ளதா என்று பார்ப்பது முக்கியம்.", "normalised": "இ-எம்-ஐ (சமமான மாதாந்திர தவணைகள்) விருப்பங்கள் விலையுயர்ந்த கொள்முதல்களை அணுகக்கூடியதாக ஆக்குகின்றன. நீங்கள் ரூபாய் முப்பதாயிரத்துக்கு ஒரு தொலைபேசியை பன்னிரண்டு மாத இ-எம்-ஐ திட்டத்தில் ஆண்டுக்கு பன்னிரண்டு சதவிகித வட்டியுடன் வாங்கினால், இ-எம்-ஐ தொகையை நிதி சூத்திரங்கள் அல்லது ஆன்லைன் இ-எம்-ஐ கால்குலேட்டர்களைப் பயன்படுத்தி கணக்கிடலாம். ஆண்டு முழுவதும் செலுத்தப்பட்ட மொத்த வட்டி கணிசமான தொகையாக இருக்கலாம், எனவே உறுதி செய்வதற்கு முன் வெவ்வேறு வங்கிகள் மற்றும் என்-பி-எஃப்-சி-களின் இ-எம்-ஐ சலுகைகளை ஒப்பிடுவது மிகவும் முக்கியம். பலர் \"செலவில்லா இ-எம்-ஐ\" வழங்குகிறார்கள், ஆனால் அதில் கூட மறைக்கப்பட்ட கட்டணங்கள் ஏதேனும் இருக்கிறதா என்று பார்ப்பது முக்கியம்."}
{"unnormalised": "முடிவில், ஆன்லைன் பரிவர்த்தனைகளின் உலகத்தை வழிநடத்த, சதவீதங்கள், தள்ளுபடிகள், ஜிஎஸ்டி மற்றும் EMI கணக்கீடுகள் பற்றிய அடிப்படை புரிதல் தேவை. இந்த எண் அம்சங்களை மனதில் வைத்திருப்பது நுகர்வோர் தகவலறிந்த முடிவுகளை எடுக்கவும், மறைக்கப்பட்ட செலவுகளைத் தவிர்க்கவும், இந்தியாவில் ஆன்லைனில் ஷாப்பிங் செய்யும் போது சேமிப்பை அதிகரிக்கவும் உதவுகிறது. சிறந்த ஒப்பந்தத்தைப் பெறுகிறீர்கள் என்பதை உறுதிப்படுத்த, உங்கள் கொள்முதலை இறுதி செய்வதற்கு முன் எப்போதும் விலைகள் மற்றும் கணக்கீடுகளை இருமுறை சரிபார்க்கவும்.", "normalised": "முடிவில், ஆன்லைன் பரிவர்த்தனைகளின் உலகத்தை வழிநடத்த சதவீதங்கள், தள்ளுபடிகள், ஜி-எஸ்-டி மற்றும் இ-எம்-ஐ கணக்கீடுகள் பற்றிய அடிப்படை புரிதல் தேவை. இந்த எண் அம்சங்களை கவனத்தில் கொள்வது, நுகர்வோர் தகவலறிந்த முடிவுகளை எடுக்கவும், மறைக்கப்பட்ட செலவுகளைத் தவிர்க்கவும், இந்தியாவில் ஆன்லைனில் ஷாப்பிங் செய்யும் போது சேமிப்பை அதிகரிக்கவும் உதவுகிறது. உங்கள் கொள்முதலை இறுதி செய்வதற்கு முன் விலைகள் மற்றும் கணக்கீடுகளை எப்போதும் இருமுறை சரிபார்க்கவும், சிறந்த ஒப்பந்தத்தைப் பெறுகிறீர்கள் என்பதை உறுதிப்படுத்தவும்."}
