{"unnormalised": "சரி, ஆன்லைன் ஷாப்பிங் உலகில் மூழ்கலாம்னு இருக்கீங்க, அப்படித்தானே? இது இப்பெல்லாம் ரொம்ப சகஜம், ஆனா உண்மைல சொல்லப்போனா, அந்த இனிப்பான ஆஃபர்களோட பின்னால இருக்கிற கணக்கு வழக்குல கொஞ்சம் குழப்பம் இருக்கும். \"சமமான 50% தள்ளுபடி\"ன்னு சொல்லி ஆசை காட்டி, அது பார்க்குறதுக்கு ரொம்பவும் சிக்கலா இருக்குன்னு யாருக்குத் தோன்றல? இத என் பாட்டிக்குக் கூட புரியற மாதிரிப் பிரிச்சுப் பார்க்கலாம் (அவங்க இன்னமும் லோக்கல் கடையில பேரம் பேசத்தான் விரும்புவாங்க!).", "normalised": "சரி, நீங்கள் ஆன்லைன் ஷாப்பிங் உலகில் இறங்க நினைக்கிறீர்கள், அப்படித்தானே? இது இப்போது கிட்டத்தட்ட ஒரு விதிமுறையாகிவிட்டது, ஆனால் உண்மையைச் சொல்லப் போனால், அந்த இனிமையான டீல்களுக்குப் பின்னால் உள்ள எண்களைப் புரிந்துகொள்வது கொஞ்சம் புதிராக இருக்கலாம். நான் என்ன சொல்ல வருகிறேன் என்றால், \"தட்டையான ஐம்பது சதவீதம் தள்ளுபடி\" என்று ஆசைப்பட்டு, அது பார்ப்பதற்கு சிக்கலானதாக இருக்கிறது என்று யார் உணரவில்லை? என் பாட்டி கூட புரிந்து கொள்ளும் வகையில் இதை உடைப்போம், அவர் இன்னும் உள்ளூர் பஜாரில் பேரம் பேசுவதையே விரும்புகிறார்!"}
{"unnormalised": "முதல்ல, அந்த கவர்ச்சியான தள்ளுபடி. \"சேலைகளுக்கு சமமான 50% தள்ளுபடி!\" கேட்கவே சூப்பரா இருக்கு, சரியா? ஆனா எப்பவும் ஒரிஜினல் விலை என்னன்னு பாருங்க. ஒரு சேலையோட விலை ₹2000 (இரண்டாயிரம் ரூபாய்)ன்னு போட்டு, அதுக்கு 50% தள்ளுபடி இருந்தா, நீங்க உண்மையிலேயே ₹1000 (ஆயிரம் ரூபாய்) சேமிக்கிறீங்க, ₹1000 செலுத்துறீங்க. ஆனா சில நேரம், ஒரு சிக்கல் இருக்கும். அந்த 50% தள்ளுபடி சில குறிப்பிட்ட பொருட்களுக்கு மட்டும் இருக்கலாம், இல்ல உங்க வண்டியோட மதிப்பு ₹5000 அல்லது அதுக்கு மேல இருந்தா மட்டும் பொருந்தும். எப்பவுமே, எப்பவுமே சின்ன எழுத்துல என்ன போட்டுருக்குன்னு படிங்க!", "normalised": "முதலில், அந்த கவர்ச்சியான தள்ளுபடி. \"சேலைகளுக்கு தட்டையான ஐம்பது சதவீதம் தள்ளுபடி!\" கேட்பதற்கு ஆச்சரியமாக இருக்கிறது, இல்லையா? ஆனால் எப்போதும் அசல் விலையைச் சரிபார்க்கவும். ஒரு சேலையின் விலை ரூபாய் இரண்டாயிரம் என்று பட்டியலிடப்பட்டு, ஐம்பது சதவீதம் தள்ளுபடி இருந்தால், நீங்கள் உண்மையில் ரூபாய் ஆயிரம் சேமித்து, ரூபாய் ஆயிரம் செலுத்துகிறீர்கள். ஆனால் சில சமயங்களில், ஒரு சிக்கல் இருக்கும். அந்த ஐம்பது சதவீதம் தேர்ந்தெடுக்கப்பட்ட பொருட்களுக்கு மட்டுமே, அல்லது உங்கள் கார்ட்டின் மதிப்பு ரூபாய் ஐந்தாயிரம் அல்லது அதற்கு மேல் இருந்தால் மட்டுமே பொருந்தும். எப்போதும், எப்போதும் சிறிய எழுத்துக்களைப் படிக்கவும்!"}
{"unnormalised": "அப்புறம் டெலிவரி கட்டணம் இருக்கு. நிறைய இணையதளங்கள் \"₹499க்கு மேல இலவச டெலிவரி\"ன்னு சொல்லுவாங்க. அதனால, நீங்க ₹450க்கு (நானூற்று ஐம்பது ரூபாய்) ஏதாச்சும் பொருள் வாங்குறீங்கன்னா, அந்த வரம்பைத் தாண்ட இன்னொரு சின்ன பொருளைச் சேர்த்து ஷிப்பிங்ல பணம் மிச்சப்படுத்தலாம். இத ஒரு எக்ஸ்ட்ரா சாக்லேட் பார் இலவசமா கிடைக்கிற மாதிரி நெனச்சிக்கோங்க... ஏறக்குறைய! நான் எப்பவும் எக்ஸ்ட்ரா மேகி பாக்கெட் வாங்குவேன்.", "normalised": "பின்னர் டெலிவரி கட்டணங்கள் உள்ளன. பல தளங்கள் \"ரூபாய் நானூற்று தொண்ணூற்று ஒன்பதுக்கு மேல் இலவச டெலிவரி\" வழங்குகின்றன. எனவே, நீங்கள் ரூபாய் நானூற்று ஐம்பதுக்கு ஒரு பொருள் வாங்கினால், கப்பல் கட்டணத்தில் சேமிக்க அந்த வரம்பை மீற மற்றொரு சிறிய பொருளைச் சேர்க்க விரும்பலாம். இதை ஒரு இலவச சாக்லேட் பார் கிடைப்பது போல நினைத்துக் கொள்ளுங்கள்... கிட்டத்தட்ட! நான் பொதுவாக கூடுதல் மேகி பாக்கெட்டுகளை வாங்குவேன்."}
{"unnormalised": "இப்ப, கேஷ்பேக் ஆஃபர்களைப் பத்திப் பேசலாம். Paytm இல்ல PhonePe மாதிரி இணையதளங்கள் நீங்க அவங்க வழியா பணம் செலுத்தும் போது நிறைய கேஷ்பேக் கொடுப்பாங்க. நீங்க \"10% கேஷ்பேக் கிடைக்கும், அதிகபட்சம் ₹100 (நூறு ரூபாய்)\" உங்க வாங்குறதுலனு பாக்கலாம். நீங்க ₹500 (ஐநூறு ரூபாய்) செலவு பண்ணா, உங்களுக்கு ₹50 திரும்ப கிடைக்கும். நீங்க ₹2000 (இரண்டாயிரம் ரூபாய்) செலவு பண்ணா கூட, உங்களுக்கு ₹100 தான் கிடைக்கும், ஏன்னா அதுதான் அதிகபட்ச வரம்பு.", "normalised": "இப்போது, ​​கேஷ்பேக் சலுகைகளைப் பற்றி பேசலாம். பி-ஏ-ஒய்-டி-எம் அல்லது பி-ஹெச்-ஓ-என்-இ-பி-இ போன்ற தளங்கள் நீங்கள் அவற்றின் மூலம் பணம் செலுத்தும்போது கேஷ்பேக் தருகின்றன. உங்கள் கொள்முதலில் \"பத்து சதவீதம் கேஷ்பேக், ரூபாய் நூறு வரை\" என்று நீங்கள் பார்க்கலாம். அதாவது நீங்கள் ரூபாய் ஐநூறு செலவழித்தால், உங்களுக்கு ரூபாய் ஐம்பது திரும்பக் கிடைக்கும். நீங்கள் ரூபாய் இரண்டாயிரம் செலவழித்தால், நீங்கள் இன்னும் ரூபாய் நூறு மட்டுமே பெறுவீர்கள், ஏனென்றால் அதுதான் அதிகபட்ச வரம்பு."}
{"unnormalised": "இன்னும் ஒரு விஷயம் EMI (சமமான மாதத் தவணை) ஆப்ஷன்களைப் பத்தி கவனிக்கணும். நிறைய இ-காமர்ஸ் இணையதளங்கள் EMI திட்டங்களைக் கொடுக்குறாங்க, குறிப்பா போன் இல்ல லேப்டாப் மாதிரி விலை அதிகமான பொருட்களுக்கு. அவங்க \"₹2000/மாதம்-ல (மாதத்திற்கு இரண்டாயிரம் ரூபாய்) இருந்து ஈஸியான EMIகள் தொடங்குது\"ன்னு விளம்பரம் செய்வாங்க. ஆனா வட்டி விகிதத்தையும் கணக்குல எடுத்துக்கணும்னு ஞாபகம் வச்சுக்கோங்க! 0% EMI கனவு மாதிரி இருக்கும், ஆனா அது ரொம்ப அரிது. வழக்கமா, வட்டி இருக்கும், அதனால நீங்க கட்டுற மொத்தத் தொகை ஒரிஜினல் விலையை விட அதிகமா இருக்கும். உங்க அம்மா கிட்ட கேளுங்க, அவங்க இது எல்லாத்தையும் பத்திச் சொல்லுவாங்க.", "normalised": "நீங்கள் கவனிக்க வேண்டிய இன்னொரு விஷயம் இ-எம்-ஐ, சமமான மாதாந்திர தவணை விருப்பங்கள். பல இ-காமர்ஸ் தளங்கள் இ-எம்-ஐ திட்டங்களை வழங்குகின்றன, குறிப்பாக போன்கள் அல்லது லேப்டாப்கள் போன்ற விலையுயர்ந்த பொருட்களுக்கு. அவர்கள் \"ரூபாய் இரண்டாயிரத்தில் தொடங்கும் எளிதான இ-எம்-ஐகள்\" என்று விளம்பரம் செய்யலாம். ஆனால் வட்டி விகிதத்தை கருத்தில் கொள்ள நினைவில் கொள்ளுங்கள்! பூஜ்ய சதவீதம் இ-எம்-ஐ ஒரு கனவு போல் இருக்கிறது, ஆனால் அது அரிது. பொதுவாக, ஒரு வட்டி கூறு உள்ளது, எனவே நீங்கள் செலுத்தும் மொத்த தொகை அசல் விலையை விட அதிகமாக இருக்கும். உங்கள் அம்மாவிடம் கேளுங்கள், அவர் அதைப் பற்றி எல்லாம் உங்களுக்குச் சொல்வார்."}
{"unnormalised": "அந்த எரிச்சலூட்டும் வசதிக் கட்டணத்தை மறக்காதீங்க! சில தளங்கள், குறிப்பா டிக்கெட் புக் பண்றதுக்கு, டிக்கெட் விலைக்கு மேல ஒரு சின்ன \"வசதிக் கட்டணம்\" ₹25 (இருபத்தி ஐந்து ரூபாய்) சேர்க்கலாம். இது சின்னதா தெரியலாம், ஆனா இது சேர்ந்துட்டே போகும், குறிப்பா நிறைய டிக்கெட் புக் பண்ணும்போது. இது மொத்தத் தொகையில 1.25% இருக்கும்.", "normalised": "மேலும் அந்த தொல்லை தரும் வசதிக் கட்டணங்களைப் பற்றி மறந்துவிடாதீர்கள்! சில தளங்கள், குறிப்பாக டிக்கெட் முன்பதிவுக்கு, டிக்கெட் விலையில் மேல் ரூபாய் இருபத்தி ஐந்து \"வசதிக் கட்டணம்\" சேர்க்கலாம். இது சிறியதாகத் தோன்றலாம், ஆனால் இது அதிகரிக்கிறது, குறிப்பாக நீங்கள் பல டிக்கெட்டுகளை முன்பதிவு செய்தால். இவை பொதுவாக மொத்த தொகையில் ஒரு புள்ளி இரண்டு ஐந்து சதவீதம் ஆகும்."}
{"unnormalised": "திரும்பக் கொடுக்குறதுக்கும் ரீஃபண்ட் பண்றதுக்கும் அதுக்கான சில ரூல்ஸ் இருக்கு. நீங்க ஒரு பொருளை திரும்பக் கொடுத்தா, ரீஃபண்ட் செய்ய சில நாள் ஆகலாம். நீங்க \"7-10 வேலை நாட்களுக்குள்ள ரீஃபண்ட் செய்யப்படும்\" மாதிரி பாக்கலாம். சில நேரம், கழிவுகள் இருக்கும். உதாரணத்துக்கு, நீங்க கூப்பன் கோடு யூஸ் பண்ணிருந்தா, நீங்க கட்டுன தொகைக்கு ரீஃபண்ட் பண்ணுவாங்க, பொருளோட ஒரிஜினல் விலைக்கு கிடையாது.", "normalised": "திரும்பப் பெறுதல் மற்றும் பணத்தைத் திரும்பப் பெறுதலுக்கும் அதன் சொந்த விதிகள் உள்ளன. நீங்கள் ஒரு பொருளைத் திருப்பி அனுப்பினால், பணத்தைத் திரும்பப் பெறும் செயல்முறை சில நாட்கள் ஆகலாம். \"பணம் திரும்ப ஏழு முதல் பத்து வேலை நாட்களுக்குள் செயல்படுத்தப்படும்\" என்று நீங்கள் பார்க்கலாம். சில நேரங்களில், கழிவுகள் உள்ளன. உதாரணமாக, நீங்கள் கூப்பன் குறியீட்டைப் பயன்படுத்தினால், நீங்கள் உண்மையில் செலுத்திய தொகைக்குத் திரும்பப் பணம் செலுத்தப்படலாம், பொருளின் அசல் விலைக்கு அல்ல."}
{"unnormalised": "கடைசியா, தீபாவளி இல்ல தசரா விற்பனை மாதிரி சீசனல் சேல்களை கவனிச்சிட்டே இருங்க. அதுல நிறைய நல்ல ஆஃபர்ஸ் இருக்கும், சில நேரம் சில பொருட்களுக்கு 80% வரைக்கும் தள்ளுபடி இருக்கும். ஆனா, இந்த விற்பனையை ரொம்ப விளம்பரம் பண்ணுவாங்க, நீங்களும் ரொம்ப ஆர்வமாயிடலாம். அதனால, எப்பவும் ரிசர்ச் பண்ணுங்க, வெவ்வேறு இணையதளங்கள்ல விலையை ஒப்பிட்டுப் பாருங்க, அந்த \"இப்ப வாங்கு\" பட்டனை கிளிக் பண்றதுக்கு முன்னாடி உங்களுக்கு ஒரு நல்ல ஆஃபர் கிடைக்குதான்னு உறுதி பண்ணிக்கோங்க! சந்தோஷமா ஷாப்பிங் பண்ணுங்க, விவேகமா இருங்க!", "normalised": "இறுதியாக, டி-ஐ-டபிள்யூ-ஏ-எல்-ஐ அல்லது டி-யூ-எஸ்-எஸ்-இ-ஹெச்-ஆர்-ஏ விற்பனை போன்ற பருவகால விற்பனைகளைக் கவனியுங்கள். அவை பெரும்பாலும் சிறந்த டீல்களைக் கொண்டுள்ளன, சில தயாரிப்புகளுக்கு எண்பது சதவீதம் வரை தள்ளுபடி கிடைக்கும். இருப்பினும், இந்த விற்பனைகள் பெரும்பாலும் பெரிதும் விளம்பரப்படுத்தப்படுகின்றன என்பதை நினைவில் கொள்ளுங்கள், மேலும் விளம்பரத்தில் சிக்கிக் கொள்வது எளிது. எனவே, எப்போதும் உங்கள் ஆராய்ச்சியைச் செய்யுங்கள், வெவ்வேறு தளங்களில் விலைகளை ஒப்பிடுங்கள், மேலும் அந்த \"இப்போது வாங்கு\" பொத்தானை அழுத்துவதற்கு முன்பு நீங்கள் உண்மையில் ஒரு நல்ல டீலைப் பெறுகிறீர்கள் என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்! மகிழ்ச்சியான ஷாப்பிங், புத்திசாலியாக இருங்கள்!"}
