{"unnormalised": "Flipkart-இன் பிக் பில்லியன் டேஸ் விற்பனை இந்த ஆண்டு சாதனைகளை முறியடித்தது, பாய்! ஆரம்பகட்டத் தரவுகளின்படி முதல் 5 நாட்களில் மட்டும் ரூ. 40,000 கோடி மொத்த வணிக மதிப்பு (GMV) எட்டப்பட்டுள்ளது.", "normalised": "Flipkart-இன் பிக் பில்லியன் டேஸ் விற்பனை இந்த ஆண்டு சாதனை படைத்தது, பாய்! ஆரம்பகட்ட தரவுகளின்படி, முதல் ஐந்து நாட்களில் மட்டும் நாற்பதாயிரம் கோடி ரூபாய் மொத்த விற்பனை மதிப்பு எட்டப்பட்டது."}
{"unnormalised": "மொபைல் போன்கள் தொடர்ந்து அதிக விற்பனையாகும் பிரிவாக உள்ளன என்றும், மொத்த விற்பனையில் கிட்டத்தட்ட 55% பங்களிக்கிறது என்றும் ஆய்வாளர்கள் கூறுகின்றனர். Samsung, Xiaomi மற்றும் Realme ஆகியவை பெரிய வெற்றியாளர்கள், சுமார் 1 கோடி யூனிட்டுகளுக்கு மேல் விற்பனை செய்துள்ளதாகத் தெரிகிறது. மடிக்கணினிகள் மற்றும் பிற மின்னணு சாதனங்களும் மிகப்பெரிய ஏற்றத்தைக் கண்டன, கடந்த ஆண்டு BBD விற்பனையுடன் ஒப்பிடும்போது விற்பனை 30% அதிகரித்துள்ளது. மாணவர்களுக்கான 10% தள்ளுபடி அந்த எண்களை உயர்த்த உதவியதாகத் தெரிகிறது.", "normalised": "மொபைல் போன்களே அதிகம் விற்பனையாகும் பிரிவாக இருப்பதாக ஆய்வாளர்கள் கூறுகின்றனர், இது மொத்த விற்பனையில் ஏறக்குறைய ஐம்பத்தி ஐந்து சதவிகிதம் ஆகும். சாம்சங், சியோமி மற்றும் ரியல்மி ஆகியவை பெரிய வெற்றியாளர்கள், இவர்கள் மொத்தம் பத்து மில்லியன் யூனிட்களுக்கு மேல் விற்றதாக கூறப்படுகிறது. லேப்டாப் மற்றும் பிற எலக்ட்ரானிக் பொருட்களும் அதிக விற்பனையை கண்டன, கடந்த ஆண்டு பி-பி-டி விற்பனையை விட முப்பது சதவிகிதம் அதிகரித்துள்ளது. பத்து சதவிகித மாணவர் தள்ளுபடி இதற்கு உதவியதாக கூறப்படுகிறது."}
{"unnormalised": "ஃபேஷன் மற்றும் வாழ்க்கை முறை தயாரிப்புகளும் நன்றாக விற்பனையாகின்றன. என் சகோதரி 60% தள்ளுபடியில் லெஹங்கா வாங்கியதாகச் சொல்கிறாள், நம்ப முடிகிறதா? மளிகைப் பொருட்களின் பிரிவும் குறிப்பிடத்தக்க உயர்வைப் பெற்றது, அன்றாட அத்தியாவசியப் பொருட்கள் விர்ச்சுவல் அலமாரிகளில் இருந்து பறக்கின்றன. 2 கிலோ அரிசி பாக்கெட்டுகள் மற்றும் 1 லிட்டர் எண்ணெய் பாட்டில்கள் சூடாக விற்பனையாவதாகத் தெரிகிறது!", "normalised": "ஃபேஷன் மற்றும் லைஃப்ஸ்டைல் ​​தயாரிப்புகளும் நன்றாக விற்பனையாகின்றன. என் சகோதரி அறுபது சதவிகிதம் தள்ளுபடியில் லெஹங்கா வாங்கியதாக சொல்கிறாள், நம்ப முடிகிறதா? மளிகைப் பொருட்களின் விற்பனையிலும் நல்ல முன்னேற்றம் ஏற்பட்டுள்ளது, அன்றாடத் தேவைகள் அனைத்தும் மின்னல் வேகத்தில் விற்றுத் தீர்ந்தன. இரண்டு கிலோ அரிசி பாக்கெட்டுகள் மற்றும் ஒரு லிட்டர் எண்ணெய் பாட்டில்கள் சூடாக விற்பனையாகின்றனவாம்!"}
{"unnormalised": "இந்த முறை கட்டண விருப்பங்கள் சுவாரஸ்யமாக உள்ளன. அனைத்து கொள்முதல்களிலும் UPI பரிவர்த்தனைகள் 60% ஆக உள்ளன, அதே நேரத்தில் கிரெடிட் கார்டு பயன்பாடு சற்று குறைந்து சுமார் 30% ஆக உள்ளது. EMI விருப்பங்கள் வழக்கம் போல் மிகவும் பிரபலமாக உள்ளன, இது மக்கள் விலையுயர்ந்த கேஜெட்களை வாங்க உதவுகிறது. சிலர் ரூ. 500 அல்லது அதற்கும் குறைவான பரிவர்த்தனைகளுக்கு 'இப்போது வாங்கி பிறகு பணம் செலுத்து' விருப்பத்தையும் பயன்படுத்தினர்!", "normalised": "இந்த முறை கட்டண விருப்பங்கள் சுவாரஸ்யமாக உள்ளன. யு-பி-ஐ பரிவர்த்தனைகள் அனைத்து கொள்முதல்களில் அறுபது சதவிகிதம் ஆகும், அதே நேரத்தில் கிரெடிட் கார்டு பயன்பாடு சற்று குறைந்து முப்பது சதவிகிதமாக உள்ளது. இ-எம்-ஐ விருப்பங்கள் வழக்கம் போல் சூப்பர் பிரபலமாக உள்ளன, இது மக்கள் விலை உயர்ந்த கேஜெட்களை வாங்க உதவுகிறது. சிலர் ஐநூறு ரூபாய்க்கும் குறைவான பரிவர்த்தனைகளுக்கு 'இப்போது வாங்கி பிறகு பணம் செலுத்துங்கள்' விருப்பத்தையும் பயன்படுத்தினர்!"}
{"unnormalised": "டெலிவரி காலக்கெடு உன்னிப்பாக கண்காணிக்கப்பட்டு வருகிறது. பெரும்பாலான இடங்களுக்கு 3-5 நாட்களில் டெலிவரி செய்வதாக Flipkart உறுதியளிக்கிறது, ஆனால் சில வாடிக்கையாளர்கள் தாமதம் இருப்பதாகத் தெரிவிக்கின்றனர். எல்லோரும் விரைவில் ஆர்டர்களைப் பெறுவார்கள் என்று நம்புகிறேன்! ரத்து செய்யப்பட்ட ஆர்டர்கள் எதுவும் இருக்காது என்று நம்புவோம், சரியா?", "normalised": "டெலிவரி காலக்கெடு நெருக்கமாக கண்காணிக்கப்பட்டு வருகிறது. பெரும்பாலான இடங்களில் மூன்று முதல் ஐந்து நாட்களில் டெலிவரி செய்வதாக Flipkart உறுதியளித்துள்ளது, ஆனால் சில வாடிக்கையாளர்கள் தாமதம் இருப்பதாக தெரிவிக்கின்றனர். அனைவரும் விரைவில் ஆர்டர்களைப் பெறுவார்கள் என்று நம்புகிறேன்! ஆர்டர்கள் எதுவும் ரத்து செய்யப்படாமல் இருக்க பிரார்த்தனை செய்வோம், சரியா?"}
