{"unnormalised": "சரி, இந்தியாவில் வழக்கமான ஆன்லைன் பரிவர்த்தனை அளவுகள் பற்றி நீங்கள் யோசிக்கிறீர்கள், சரியா? சரி, இது மிகவும் பரந்த வரம்பு, நீங்கள் என்ன வாங்குகிறீர்கள் என்பதைப் பொறுத்து நிறைய மாறுபடும்!", "normalised": "சரி, இந்தியாவில் வழக்கமான ஆன்லைன் பரிவர்த்தனை அளவுகளைப் பற்றி நீங்கள் யோசித்துக்கொண்டிருக்கிறீர்கள், இல்லையா? சரி, அது ஒரு பெரிய வரம்பு, நீங்கள் என்ன வாங்குகிறீர்கள் என்பதைப் பொறுத்து நிறைய இருக்கிறது!"}
{"unnormalised": "சாதாரண விஷயங்களுக்கு, ஸ்விக்கி அல்லது சோமாட்டோவிலிருந்து டீ ஆர்டர் செய்வது போன்றவற்றுக்கு, நீங்கள் சுமார் ₹50-₹200 வரை பார்க்கலாம். பிக் பாஸ்கெட் அல்லது பிளிங்கிட்டிலிருந்து மளிகை பொருட்கள் வாங்கினால், அது வழக்கமாக ₹500-₹2000 ஆக இருக்கும், குறிப்பாக நீங்கள் வாரத்திற்கு தேவையானதை வாங்கினால். நான் வழக்கமாக சுமார் ₹1200 வரை செலுத்துகிறேன்.", "normalised": "ஸ்விக்கி அல்லது ஜோமாட்டோவிலிருந்து டீ ஆர்டர் செய்வது போன்ற அன்றாட விஷயங்களுக்கு, நீங்கள் ஐம்பது ரூபாய் முதல் இருநூறு ரூபாய் வரை பார்க்கலாம். பிக் பாஸ்கெட் அல்லது பிளிங்கிட் மூலம் மளிகை பொருட்கள் வாங்குகிறீர்களா? அது பொதுவாக ஐநூறு ரூபாய் முதல் இரண்டாயிரம் ரூபாய் வரை இருக்கும், குறிப்பாக நீங்கள் வாரத்திற்கு தேவையான பொருட்களை வாங்கினால். நான் வழக்கமாக ஆயிரத்து இருநூறு ரூபாய் வரை செலுத்துகிறேன்."}
{"unnormalised": "பிறகு உங்களிடம் ஆன்லைன் ஷாப்பிங் இருக்கு! மிந்த்ரா அல்லது அஜியோவிலிருந்து ஆடைகள், பிளிப்கார்ட் அல்லது அமேசானிலிருந்து எலக்ட்ரானிக்ஸ்... விஷயங்கள் மிக விரைவாக விலை உயர்ந்ததாகிவிடும். ஒரு டீசன்ட்டான புடவை ₹1500-₹5000 வரை ஆகலாம், ஒரு புதிய ஸ்மார்ட்போன் வாங்கினால்? அது பிராண்ட் மற்றும் விவரக்குறிப்புகளைப் பொறுத்து ₹10,000 முதல் ₹50,000+ வரை எதுவாகவும் இருக்கலாம். என் உறவினர் போன தீபாவளிக்கு ₹25000க்கு ஒரு புதிய போன் வாங்கியது எனக்கு நினைவிருக்கிறது.", "normalised": "பின்னர் ஆன்லைன் ஷாப்பிங் திருவிழாக்கள் உள்ளன! மிந்த்ரா அல்லது அஜியோவில் இருந்து ஆடைகள், பிளிப்கார்ட் அல்லது அமேசானிலிருந்து எலக்ட்ரானிக்ஸ்... விஷயங்கள் மிக விரைவாக விலை உயர்ந்ததாக மாறும். ஒரு நல்ல புடவை ஆயிரம் ஐநூறு ரூபாய் முதல் ஐயாயிரம் ரூபாய் வரை ஆகலாம், மற்றும் ஒரு புதிய ஸ்மார்ட்போன்? அது பத்தாயிரம் ரூபாய் முதல் ஐம்பதாயிரம் ரூபாய் வரை அல்லது அதற்கு மேலும் இருக்கலாம், பிராண்ட் மற்றும் விவரக்குறிப்புகளைப் பொறுத்து. என் உறவினர் கடந்த தீபாவளிக்கு இருபத்தி ஐந்தாயிரம் ரூபாய்க்கு ஒரு புதிய போன் வாங்கினார் என்று எனக்கு ஞாபகம் இருக்கிறது."}
{"unnormalised": "நிச்சயமாக, பெப்பர்ஃப்ரை அல்லது அர்பன் லேடர் அல்லது அமேசான்/பிளிப்கார்ட் போன்ற தளங்கள் மூலம் வாங்கும் தளபாடங்கள் அல்லது வீட்டு உபயோகப் பொருட்கள் போன்ற பெரிய டிக்கெட் பொருட்கள் பரிவர்த்தனை மதிப்பை நிச்சயமாக அதிகரிக்கும். ஒரு புதிய வாஷிங் மெஷின் அல்லது குளிர்சாதனப் பெட்டி எளிதாக ₹15000-₹30000 அல்லது அதற்கு மேல் செலவாகும்.", "normalised": "நிச்சயமாக, பெப்பர்ஃப்ரை அல்லது அர்பன் லேடர் அல்லது அமேசான், பிளிப்கார்ட் போன்ற தளங்கள் மூலம் வாங்கப்படும் தளவாடங்கள் அல்லது உபகரணங்கள் போன்ற பெரிய அளவிலான பொருட்கள் நிச்சயமாக சராசரி பரிவர்த்தனை மதிப்பை அதிகரிக்கும். ஒரு புதிய வாஷிங் மெஷின் அல்லது குளிர்சாதன பெட்டி எளிதில் பதினைந்தாயிரம் ரூபாய் முதல் முப்பதாயிரம் ரூபாய் அல்லது அதற்கு மேல் செலவாகும்."}
{"unnormalised": "நீங்கள் கவனிக்க வேண்டிய ஒரு விஷயம் என்னவென்றால், யுபிஐ (ஒருங்கிணைந்த கட்டண இடைமுகம்) பயன்பாடு அதிகரித்துள்ளது. இது மிகவும் வசதியாகவும் பரவலாக ஏற்றுக்கொள்ளப்படுவதாலும், சிறிய பரிவர்த்தனைகள் ஆன்லைனில் மிகவும் பொதுவானதாகிவிட்டன. உங்கள் உள்ளூர் டீக்கடைக்காரருக்கு போன்பே அல்லது கூகிள் பே பயன்படுத்தி வெறும் ₹10க்கு கூட பணம் செலுத்தலாம்! சில வருடங்களுக்கு முன்பு அது சாத்தியமில்லை.", "normalised": "யூ-பி-ஐ (ஒருங்கிணைந்த கொடுப்பனவு இடைமுகம்) பயன்பாடு அதிகரித்திருப்பதைக் கருத்தில் கொள்ள வேண்டிய ஒரு காரணி. இது மிகவும் வசதியாகவும், பரவலாக ஏற்றுக்கொள்ளப்படுவதாலும், சிறிய பரிவர்த்தனைகள் ஆன்லைனில் மிகவும் பொதுவானதாகிவிட்டன. உங்கள் உள்ளூர் டீக்கடைக்காரருக்கு கூட ஃபோன்பே அல்லது கூகிள் பே பயன்படுத்தி வெறும் பத்து ரூபாய்க்கு பணம் செலுத்தலாம்! அது சில வருடங்களுக்கு முன்பு சாத்தியமில்லை."}
{"unnormalised": "ஆன்லைன் சந்தாக்களைப் பற்றி மறந்துவிடாதீர்கள்! நெட்ஃபிக்ஸ், அமேசான் பிரைம், கானா... இந்த வழக்கமான கட்டணங்கள் அதிகரிக்கும். ஒரு மொபைல் நெட்ஃபிக்ஸ் திட்டத்திற்கு நீங்கள் மாதம் ₹149 செலுத்தலாம் அல்லது அமேசான் பிரைம் உறுப்பினர் சேர வருடத்திற்கு ₹999 செலுத்தலாம். இந்த தொகைகள் பொதுவாக தானாகவே டெபிட் செய்யப்படும்.", "normalised": "ஆன்லைன் சந்தாக்களைப் பற்றி மறந்துவிடாதீர்கள்! நெட்ஃபிக்ஸ், அமேசான் பிரைம், கானா... இந்த தொடர்ச்சியான கொடுப்பனவுகள் அதிகரிக்கும். மொபைல் நெட்ஃபிக்ஸ் திட்டத்திற்கு மாதத்திற்கு நூற்று நாற்பத்தி ஒன்பது ரூபாய் அல்லது அமேசான் பிரைம் உறுப்பினர் திட்டத்திற்கு வருடத்திற்கு தொள்ளாயிரத்து தொண்ணூற்று ஒன்பது ரூபாய் செலுத்தலாம். இந்த தொகைகள் பொதுவாக தானாகவே எடுக்கப்படுகின்றன."}
{"unnormalised": "இறுதியாக, தீபாவளி விற்பனை அல்லது பிளிப்கார்ட்டின் பிக் பில்லியன் டேஸ் போன்ற சிறப்பு விற்பனை நிகழ்வுகளால் சராசரி பரிவர்த்தனை அளவும் பாதிக்கப்படுகிறது. பல இந்தியர்கள் தள்ளுபடிகளைப் பயன்படுத்திக் கொள்ள இந்த விற்பனையின்போது அதிக மதிப்புள்ள பொருட்களை வாங்குகிறார்கள், இதன் மூலம் ஒரு குறிப்பிட்ட காலத்திற்கு ஒட்டுமொத்த பரிவர்த்தனை மதிப்பை அதிகரிக்கிறார்கள்.", "normalised": "இறுதியாக, தீபாவளி விற்பனை அல்லது பிளிப்கார்ட்டின் பிக் பில்லியன் டேஸ் போன்ற சிறப்பு விற்பனை நிகழ்வுகளாலும் சராசரி பரிவர்த்தனை அளவு பாதிக்கப்படுகிறது. பல இந்தியர்கள் தள்ளுபடியைப் பயன்படுத்திக் கொள்வதற்காக இந்த விற்பனையின் போது அதிக மதிப்புள்ள பொருட்களை வாங்குகிறார்கள், இதனால் ஒரு குறிப்பிட்ட காலத்திற்கு ஒட்டுமொத்த பரிவர்த்தனை மதிப்பு அதிகரிக்கிறது."}
