```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਤੁਹਾਡੀਆਂ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਦੇ ਅਧਾਰ ਤੇ ਇਹ ਤਿਆਰ ਕੀਤਾ ਬਲੌਗ ਪੋਸਟ ਹੈ:",
  "normalised": "ਆਖਰਕਾਰ ਕੇਰਲਾ ਦੀ ਉਸ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਉਡੀਕੀ ਜਾ ਰਹੀ ਯਾਤਰਾ ਨੂੰ ਬੁੱਕ ਕਰ ਲਿਆ! ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਜਿਸ ਬਾਰੇ ਮੈਂ ਹਮੇਸ਼ਾ ਗੱਲਾਂ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ? ਯੋਜਨਾਬੰਦੀ ਪੜਾਅ ਆਪਣੇ ਆਪ ਵਿੱਚ ਇੱਕ ਛੋਟੇ ਸਾਹਸ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਇਆ, ਖਾਸ ਕਰਕੇ ਲੌਜਿਸਟਿਕਸ ਅਤੇ ਰਿਹਾਇਸ਼ਾਂ ਦਾ ਪਤਾ ਲਗਾਉਣਾ। ਸੰਪੂਰਨ ਜਗ੍ਹਾ ਲੱਭਣਾ, ਅਤੇ ਉਨ੍ਹਾਂ ਪਤਿਆਂ ਨੂੰ ਸਮਝਣਾ ਜੋ ਇੱਕ ਕਹਾਣੀ ਦੀ ਕਿਤਾਬ ਵਿੱਚੋਂ ਸਿੱਧੇ ਜਾਪਦੇ ਹਨ? ਮੈਨੂੰ ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਈਏ, ਇਹ ਕਾਫ਼ੀ ਕੰਮ ਸੀ।",
  "raw": "ਠੀਕ ਹੈ, ਤੁਹਾਡੀਆਂ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਦੇ ਅਧਾਰ ਤੇ ਇਹ ਤਿਆਰ ਕੀਤਾ ਬਲੌਗ ਪੋਸਟ ਹੈ: ਆਖਰਕਾਰ ਕੇਰਲਾ ਦੀ ਉਸ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਉਡੀਕੀ ਜਾ ਰਹੀ ਯਾਤਰਾ ਨੂੰ ਬੁੱਕ ਕਰ ਲਿਆ! ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਜਿਸ ਬਾਰੇ ਮੈਂ ਹਮੇਸ਼ਾ ਗੱਲਾਂ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ? ਯੋਜਨਾਬੰਦੀ ਪੜਾਅ ਆਪਣੇ ਆਪ ਵਿੱਚ ਇੱਕ ਛੋਟੇ ਸਾਹਸ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਇਆ, ਖਾਸ ਕਰਕੇ ਲੌਜਿਸਟਿਕਸ ਅਤੇ ਰਿਹਾਇਸ਼ਾਂ ਦਾ ਪਤਾ ਲਗਾਉਣਾ। ਸੰਪੂਰਨ ਜਗ੍ਹਾ ਲੱਭਣਾ, ਅਤੇ ਉਨ੍ਹਾਂ ਪਤਿਆਂ ਨੂੰ ਸਮਝਣਾ ਜੋ ਇੱਕ ਕਹਾਣੀ ਦੀ ਕਿਤਾਬ ਵਿੱਚੋਂ ਸਿੱਧੇ ਜਾਪਦੇ ਹਨ? ਮੈਨੂੰ ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਈਏ, ਇਹ ਕਾਫ਼ੀ ਕੰਮ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਆਖਰਕਾਰ ਕੇਰਲਾ ਦੀ ਉਸ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਉਡੀਕੀ ਜਾ ਰਹੀ ਯਾਤਰਾ ਨੂੰ ਬੁੱਕ ਕਰ ਲਿਆ! ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਜਿਸ ਬਾਰੇ ਮੈਂ ਬਹੁਤ ਸਮੇਂ ਤੋਂ ਬਕਵਾਸ ਕਰ ਰਿਹਾ ਹਾਂ, ਜਿਵੇਂ ਕਿ ਹਮੇਸ਼ਾ ਲਈ? ਯੋਜਨਾਬੰਦੀ ਦਾ ਪੜਾਅ ਆਪਣੇ ਆਪ ਵਿੱਚ ਇੱਕ ਛੋਟਾ-ਸਾਹਸ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਇਆ, ਖਾਸ ਕਰਕੇ ਲੌਜਿਸਟਿਕਸ ਅਤੇ ਰਿਹਾਇਸ਼ਾਂ ਦਾ ਪਤਾ ਲਗਾਉਣਾ। ਸੰਪੂਰਣ ਜਗ੍ਹਾ ਲੱਭਣਾ, ਅਤੇ ਉਨ੍ਹਾਂ ਪਤਿਆਂ ਨੂੰ ਸਮਝਣਾ ਜੋ ਕਿਸੇ ਕਹਾਣੀ ਦੀ ਕਿਤਾਬ ਵਿੱਚੋਂ ਸਿੱਧੇ ਆਉਂਦੇ ਹਨ? ਮੈਨੂੰ ਦੱਸੋ, ਕਾਫ਼ੀ ਕੰਮ ਹੈ।",
  "normalised": "ਇਹ ਸਭ ਉਹਨਾਂ ਬੈਕਵਾਟਰਾਂ ਦੇ ਲੁਭਾਉਣ ਨਾਲ ਸ਼ੁਰੂ ਹੋਇਆ। ਸੁੰਦਰ ਹਾਊਸਬੋਟ, ਹਰਿਆਲੀ… I-n-s-t-a-g-r-a-m ਨੇ ਮੈਨੂੰ ਇਹ ਕਰਨ ਲਈ ਕਿਹਾ। ਇਸ ਲਈ, ਮੈਂ ਆਪਣੀ ਖੋਜ ਸ਼ੁਰੂ ਕੀਤੀ। ਮੇਰੀ ਸ਼ੁਰੂਆਤੀ ਯੋਜਨਾ ਵਿੱਚ ਅਲੇਪੀ ਦੇ ਨੇੜੇ ਕਿਤੇ ਇੱਕ ਆਰਾਮਦਾਇਕ ਛੋਟਾ ਹੋਮਸਟੇ ਸ਼ਾਮਲ ਸੀ।",
  "raw": "ਮੈਂ ਆਖਰਕਾਰ ਕੇਰਲਾ ਦੀ ਉਸ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਉਡੀਕੀ ਜਾ ਰਹੀ ਯਾਤਰਾ ਨੂੰ ਬੁੱਕ ਕਰ ਲਿਆ! ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਜਿਸ ਬਾਰੇ ਮੈਂ ਬਹੁਤ ਸਮੇਂ ਤੋਂ ਬਕਵਾਸ ਕਰ ਰਿਹਾ ਹਾਂ, ਜਿਵੇਂ ਕਿ ਹਮੇਸ਼ਾ ਲਈ? ਯੋਜਨਾਬੰਦੀ ਦਾ ਪੜਾਅ ਆਪਣੇ ਆਪ ਵਿੱਚ ਇੱਕ ਛੋਟਾ-ਸਾਹਸ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਇਆ, ਖਾਸ ਕਰਕੇ ਲੌਜਿਸਟਿਕਸ ਅਤੇ ਰਿਹਾਇਸ਼ਾਂ ਦਾ ਪਤਾ ਲਗਾਉਣਾ। ਸੰਪੂਰਣ ਜਗ੍ਹਾ ਲੱਭਣਾ, ਅਤੇ ਉਨ੍ਹਾਂ ਪਤਿਆਂ ਨੂੰ ਸਮਝਣਾ ਜੋ ਕਿਸੇ ਕਹਾਣੀ ਦੀ ਕਿਤਾਬ ਵਿੱਚੋਂ ਸਿੱਧੇ ਆਉਂਦੇ ਹਨ? ਮੈਨੂੰ ਦੱਸੋ, ਕਾਫ਼ੀ ਕੰਮ ਹੈ।\nਇਹ ਸਭ ਉਹਨਾਂ ਬੈਕਵਾਟਰਾਂ ਦੇ ਲੁਭਾਉਣ ਨਾਲ ਸ਼ੁਰੂ ਹੋਇਆ। ਸੁੰਦਰ ਹਾਊਸਬੋਟ, ਹਰਿਆਲੀ… I-n-s-t-a-g-r-a-m ਨੇ ਮੈਨੂੰ ਇਹ ਕਰਨ ਲਈ ਕਿਹਾ। ਇਸ ਲਈ, ਮੈਂ ਆਪਣੀ ਖੋਜ ਸ਼ੁਰੂ ਕੀਤੀ। ਮੇਰੀ ਸ਼ੁਰੂਆਤੀ ਯੋਜਨਾ ਵਿੱਚ ਅਲੇਪੀ ਦੇ ਨੇੜੇ ਕਿਤੇ ਇੱਕ ਆਰਾਮਦਾਇਕ ਛੋਟਾ ਹੋਮਸਟੇ ਸ਼ਾਮਲ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਸਭ ਉਨ੍ਹਾਂ ਬੈਕਵਾਟਰਾਂ ਦੇ ਆਕਰਸ਼ਣ ਨਾਲ ਸ਼ੁਰੂ ਹੋਇਆ। ਸੁੰਦਰ ਹਾਊਸਬੋਟ, ਹਰਿਆਲੀ... ਇੰਸਟਾਗ੍ਰਾਮ ਨੇ ਮੈਨੂੰ ਇਹ ਕਰਨ ਲਈ ਮਜਬੂਰ ਕੀਤਾ। ਇਸ ਲਈ, ਮੈਂ ਆਪਣੀ ਖੋਜ ਸ਼ੁਰੂ ਕੀਤੀ। ਮੇਰੀ ਸ਼ੁਰੂਆਤੀ ਯੋਜਨਾ ਵਿੱਚ ਅਲੇਪੀ ਦੇ ਨੇੜੇ ਕਿਤੇ ਇੱਕ ਆਰਾਮਦਾਇਕ ਛੋਟਾ ਹੋਮਸਟੇ ਸ਼ਾਮਲ ਸੀ।",
  "normalised": "ਮੈਨੂੰ ਮਿਲੀ ਪਹਿਲੀ ਸੂਚੀ ਵਾਅਦਾ ਕਰਨ ਵਾਲੀ ਲੱਗ ਰਹੀ ਸੀ: “ਗ੍ਰੀਨ ਵੈਲੀ ਕਾਟੇਜ, ਪੁੰਨਮਦਾ ਫਿਨਿਸ਼ਿੰਗ ਪੁਆਇੰਟ ਦੇ ਨੇੜੇ, ਅਲੇਪੀ, ਕੇਰਲਾ, ਛੇ ਅੱਠ ਅੱਠ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਛੇ।” ਇਹ ਬਹੁਤ ਵਧੀਆ ਲੱਗ ਰਿਹਾ ਸੀ। ਮੈਂ ਆਪਣੇ ਆਪ ਨੂੰ ਬਰਾਂਡੇ ਵਿੱਚ ਚਾਹ ਦੀ ਚੁਸਕੀ ਲੈਂਦੇ ਹੋਏ, ਸ਼ਾਂਤ ਪਾਣੀਆਂ ਨੂੰ ਵੇਖਦਿਆਂ ਵੇਖਿਆ। ਮੈਂ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੀਆਂ ਯੋਜਨਾਬੱਧ ਤਰੀਕਾਂ ਦੌਰਾਨ ਉਪਲਬਧਤਾ ਬਾਰੇ ਪੁੱਛਣ ਲਈ ਈਮੇਲ ਕੀਤੀ, ਦਸ ਨਵੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੋਂ ਸਤਾਰਾਂ ਨਵੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੱਕ।",
  "raw": "ਇਹ ਸਭ ਉਨ੍ਹਾਂ ਬੈਕਵਾਟਰਾਂ ਦੇ ਆਕਰਸ਼ਣ ਨਾਲ ਸ਼ੁਰੂ ਹੋਇਆ। ਸੁੰਦਰ ਹਾਊਸਬੋਟ, ਹਰਿਆਲੀ... ਇੰਸਟਾਗ੍ਰਾਮ ਨੇ ਮੈਨੂੰ ਇਹ ਕਰਨ ਲਈ ਮਜਬੂਰ ਕੀਤਾ। ਇਸ ਲਈ, ਮੈਂ ਆਪਣੀ ਖੋਜ ਸ਼ੁਰੂ ਕੀਤੀ। ਮੇਰੀ ਸ਼ੁਰੂਆਤੀ ਯੋਜਨਾ ਵਿੱਚ ਅਲੇਪੀ ਦੇ ਨੇੜੇ ਕਿਤੇ ਇੱਕ ਆਰਾਮਦਾਇਕ ਛੋਟਾ ਹੋਮਸਟੇ ਸ਼ਾਮਲ ਸੀ।\nਮੈਨੂੰ ਮਿਲੀ ਪਹਿਲੀ ਸੂਚੀ ਵਾਅਦਾ ਕਰਨ ਵਾਲੀ ਲੱਗ ਰਹੀ ਸੀ: “ਗ੍ਰੀਨ ਵੈਲੀ ਕਾਟੇਜ, ਪੁੰਨਮਦਾ ਫਿਨਿਸ਼ਿੰਗ ਪੁਆਇੰਟ ਦੇ ਨੇੜੇ, ਅਲੇਪੀ, ਕੇਰਲਾ, ਛੇ ਅੱਠ ਅੱਠ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਛੇ।” ਇਹ ਬਹੁਤ ਵਧੀਆ ਲੱਗ ਰਿਹਾ ਸੀ। ਮੈਂ ਆਪਣੇ ਆਪ ਨੂੰ ਬਰਾਂਡੇ ਵਿੱਚ ਚਾਹ ਦੀ ਚੁਸਕੀ ਲੈਂਦੇ ਹੋਏ, ਸ਼ਾਂਤ ਪਾਣੀਆਂ ਨੂੰ ਵੇਖਦਿਆਂ ਵੇਖਿਆ। ਮੈਂ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੀਆਂ ਯੋਜਨਾਬੱਧ ਤਰੀਕਾਂ ਦੌਰਾਨ ਉਪਲਬਧਤਾ ਬਾਰੇ ਪੁੱਛਣ ਲਈ ਈਮੇਲ ਕੀਤੀ, ਦਸ ਨਵੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੋਂ ਸਤਾਰਾਂ ਨਵੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੱਕ।"
}
```
```json
{
  "unnormalised": "ਮੈਨੂੰ ਜੋ ਪਹਿਲੀ ਲਿਸਟਿੰਗ ਮਿਲੀ, ਉਹ ਵਧੀਆ ਲੱਗ ਰਹੀ ਸੀ: “ਗ੍ਰੀਨ ਵੈਲੀ ਕਾਟੇਜ, ਪੁੰਨਮਾਡਾ ਫਿਨਿਸ਼ਿੰਗ ਪੁਆਇੰਟ ਦੇ ਨੇੜੇ, ਅਲੇਪੀ, ਕੇਰਲਾ, 688006।” ਇਹ ਬਹੁਤ ਸ਼ਾਂਤ ਲੱਗ ਰਿਹਾ ਸੀ। ਮੈਂ ਸੋਚਿਆ ਕਿ ਮੈਂ ਵਰਾਂਡੇ ਵਿੱਚ ਬੈਠ ਕੇ ਚਾਹ ਪੀਵਾਂਗਾ ਅਤੇ ਸ਼ਾਂਤ ਪਾਣੀਆਂ ਦਾ ਨਜ਼ਾਰਾ ਲਵਾਂਗਾ। ਮੈਂ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੀਆਂ ਯੋਜਨਾਬੱਧ ਤਾਰੀਖਾਂ, 10/11/2024 ਤੋਂ 17/11/2024 ਦੌਰਾਨ ਉਪਲਬਧਤਾ ਬਾਰੇ ਪੁੱਛਣ ਲਈ ਈਮੇਲ ਕੀਤੀ।",
  "normalised": "ਫਿਰ, ਪਤੇ ਨੂੰ ਸਮਝਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ। “ਪੁੰਨਮਾਡਾ ਫਿਨਿਸ਼ਿੰਗ ਪੁਆਇੰਟ ਦੇ ਨੇੜੇ”? ਠੀਕ ਹੈ, G-o-o-g-l-e Maps ਮਦਦ ਲਈ! ਪਤਾ ਲੱਗਾ, ਇਹ ਮਸ਼ਹੂਰ ਨਹਿਰੂ ਟਰਾਫੀ ਬੋਟ ਰੇਸ ਦਾ ਸਥਾਨ ਹੈ। ਚੰਗੀ ਗੱਲ ਹੈ! ਪਰ ਫਿਰ, ਇੱਕ ਹੋਰ ਥਾਂ ਨੇ ਮੇਰਾ ਧਿਆਨ ਖਿੱਚਿਆ: \"ਸੇਰੇਨਿਟੀ ਬੈਕਵਾਟਰਜ਼, ਹਾਊਸ ਨੰਬਰ ਬਾਰਾਂ ਸਲੈਸ਼ ਤਿੰਨ ਚਾਰ ਪੰਜ, ਵਾਰਡ ਸੱਤ, ਕਲਾਰਕੋਡ ਪੀ-ਓ, ਅਲਾਪੁਝਾ – ਛੇ ਅੱਠ ਅੱਠ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਤਿੰਨ"।",
  "raw": "ਮੈਨੂੰ ਜੋ ਪਹਿਲੀ ਲਿਸਟਿੰਗ ਮਿਲੀ, ਉਹ ਵਧੀਆ ਲੱਗ ਰਹੀ ਸੀ: “ਗ੍ਰੀਨ ਵੈਲੀ ਕਾਟੇਜ, ਪੁੰਨਮਾਡਾ ਫਿਨਿਸ਼ਿੰਗ ਪੁਆਇੰਟ ਦੇ ਨੇੜੇ, ਅਲੇਪੀ, ਕੇਰਲਾ, 688006।” ਇਹ ਬਹੁਤ ਸ਼ਾਂਤ ਲੱਗ ਰਿਹਾ ਸੀ। ਮੈਂ ਸੋਚਿਆ ਕਿ ਮੈਂ ਵਰਾਂਡੇ ਵਿੱਚ ਬੈਠ ਕੇ ਚਾਹ ਪੀਵਾਂਗਾ ਅਤੇ ਸ਼ਾਂਤ ਪਾਣੀਆਂ ਦਾ ਨਜ਼ਾਰਾ ਲਵਾਂਗਾ। ਮੈਂ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੀਆਂ ਯੋਜਨਾਬੱਧ ਤਾਰੀਖਾਂ, 10/11/2024 ਤੋਂ 17/11/2024 ਦੌਰਾਨ ਉਪਲਬਧਤਾ ਬਾਰੇ ਪੁੱਛਣ ਲਈ ਈਮੇਲ ਕੀਤੀ।"
}
```
```json
{
  "unnormalised": "ਫਿਰ, ਐਡਰੈੱਸ-ਡੀਕੋਡਿੰਗ ਸ਼ੁਰੂ ਹੋਈ। “ਪੁੰਨਮਾਡਾ ਫਿਨਿਸ਼ਿੰਗ ਪੁਆਇੰਟ ਦੇ ਨੇੜੇ”? ਠੀਕ ਹੈ, Google Maps ਮਦਦ ਲਈ! ਇਹ ਮਸ਼ਹੂਰ ਨਹਿਰੂ ਟਰਾਫੀ ਬੋਟ ਰੇਸ ਦਾ ਸਥਾਨ ਨਿਕਲਿਆ। ਚੰਗੀ ਗੱਲ ਹੈ! ਪਰ ਫਿਰ, ਇਕ ਹੋਰ ਜਗ੍ਹਾ ਨੇ ਮੇਰਾ ਧਿਆਨ ਖਿੱਚਿਆ: \"Serenity Backwaters, House No. 12/345, Ward 7, Kalarcode P.O., Alappuzha – 688003\".",
  "normalised": "ਇਹ ਥੋੜਾ ਹੋਰ ਇਕਾਂਤ ਵਾਲਾ ਲੱਗ ਰਿਹਾ ਸੀ, ਬਿਲਕੁਲ ਉਹੀ ਜੋ ਮੈਂ ਲੱਭ ਰਿਹਾ ਸੀ। ਰਿਵਿਊਆਂ ਨੇ ਪ੍ਰਮਾਣਿਕ ਕੇਰਲਾ ਪਕਵਾਨ ਅਤੇ ਸ਼ਾਂਤ ਮਾਹੌਲ ਬਾਰੇ ਖੂਬ ਗੱਲਾਂ ਕੀਤੀਆਂ। ਹਾਲਾਂਕਿ, ਨਕਸ਼ੇ 'ਤੇ Kalarcode P-o ਲੱਭਣਾ ਇਕ ਹੋਰ ਚੁਣੌਤੀ ਸਾਬਤ ਹੋਇਆ। ਵਾਰਡ ਸੱਤ, ਹਾਊਸ ਨੰਬਰ ਬਾਰਾਂ ਸਲੈਸ਼ ਤਿੰਨ ਚਾਰ ਪੰਜ... ਮੈਨੂੰ ਇੰਝ ਲੱਗ ਰਿਹਾ ਸੀ ਜਿਵੇਂ ਮੈਂ ਕੋਈ ਬੁਝਾਰਤ ਹੱਲ ਕਰ ਰਿਹਾ ਹੋਵਾਂ।",
  "raw": "ਫਿਰ, ਐਡਰੈੱਸ-ਡੀਕੋਡਿੰਗ ਸ਼ੁਰੂ ਹੋਈ। “ਪੁੰਨਮਾਡਾ ਫਿਨਿਸ਼ਿੰਗ ਪੁਆਇੰਟ ਦੇ ਨੇੜੇ”? ਠੀਕ ਹੈ, Google Maps ਮਦਦ ਲਈ! ਇਹ ਮਸ਼ਹੂਰ ਨਹਿਰੂ ਟਰਾਫੀ ਬੋਟ ਰੇਸ ਦਾ ਸਥਾਨ ਨਿਕਲਿਆ। ਚੰਗੀ ਗੱਲ ਹੈ! ਪਰ ਫਿਰ, ਇਕ ਹੋਰ ਜਗ੍ਹਾ ਨੇ ਮੇਰਾ ਧਿਆਨ ਖਿੱਚਿਆ: \"Serenity Backwaters, House No. 12/345, Ward 7, Kalarcode P.O., Alappuzha – 688003\".\nਇਹ ਥੋੜਾ ਹੋਰ ਇਕਾਂਤ ਵਾਲਾ ਲੱਗ ਰਿਹਾ ਸੀ, ਬਿਲਕੁਲ ਉਹੀ ਜੋ ਮੈਂ ਲੱਭ ਰਿਹਾ ਸੀ। ਰਿਵਿਊਆਂ ਨੇ ਪ੍ਰਮਾਣਿਕ ਕੇਰਲਾ ਪਕਵਾਨ ਅਤੇ ਸ਼ਾਂਤ ਮਾਹੌਲ ਬਾਰੇ ਖੂਬ ਗੱਲਾਂ ਕੀਤੀਆਂ। ਹਾਲਾਂਕਿ, ਨਕਸ਼ੇ 'ਤੇ Kalarcode P-o ਲੱਭਣਾ ਇਕ ਹੋਰ ਚੁਣੌਤੀ ਸਾਬਤ ਹੋਇਆ। ਵਾਰਡ ਸੱਤ, ਹਾਊਸ ਨੰਬਰ ਬਾਰਾਂ ਸਲੈਸ਼ ਤਿੰਨ ਚਾਰ ਪੰਜ... ਮੈਨੂੰ ਇੰਝ ਲੱਗ ਰਿਹਾ ਸੀ ਜਿਵੇਂ ਮੈਂ ਕੋਈ ਬੁਝਾਰਤ ਹੱਲ ਕਰ ਰਿਹਾ ਹੋਵਾਂ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਇੱਕ ਥੋੜਾ ਹੋਰ ਇਕਾਂਤ ਵਾਲਾ ਜਾਪਦਾ ਸੀ, ਬਿਲਕੁਲ ਉਹੀ ਜੋ ਮੈਂ ਲੱਭ ਰਿਹਾ ਸੀ। ਸਮੀਖਿਆਵਾਂ ਵਿੱਚ ਪ੍ਰਮਾਣਿਕ ਕੇਰਲਾ ਪਕਵਾਨ ਅਤੇ ਸ਼ਾਂਤਮਈ ਮਾਹੌਲ ਬਾਰੇ ਦੱਸਿਆ ਗਿਆ ਸੀ। ਹਾਲਾਂਕਿ, ਨਕਸ਼ੇ 'ਤੇ Kalarcode P.O. ਨੂੰ ਲੱਭਣਾ ਇੱਕ ਹੋਰ ਚੁਣੌਤੀ ਸਾਬਤ ਹੋਈ। ਵਾਰਡ 7, ਹਾਊਸ ਨੰਬਰ 12/345... ਅਜਿਹਾ ਲੱਗਦਾ ਸੀ ਜਿਵੇਂ ਮੈਂ ਕੋਈ ਬੁਝਾਰਤ ਹੱਲ ਕਰ ਰਿਹਾ ਸੀ।",
  "normalised": "ਅੱਗੇ, ਮੈਂ ਇੱਕ ਹੋਰ ਆਲੀਸ਼ਾਨ ਵਿਕਲਪ 'ਤੇ ਵਿਚਾਰ ਕੀਤਾ: \"Kumarakom Lake Resort, Kumarakom North P-o, Kottayam Dist., Kerala, P-I-N ਛੇ ਅੱਠ ਛੇ ਪੰਜ ਛੇ ਤਿੰਨ\" ਵਿਖੇ ਠਹਿਰਨਾ। ਫੋਟੋਆਂ ਸ਼ਾਨਦਾਰ ਸਨ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਪ੍ਰਾਈਵੇਟ ਪੂਲ ਵਾਲੇ ਫੈਲੇ ਵਿਲਾ ਦਿਖਾਏ ਗਏ ਸਨ। ਪਰ ਕੀਮਤ ਟੈਗ? ਓਚ।",
  "raw": "ਇਹ ਇੱਕ ਥੋੜਾ ਹੋਰ ਇਕਾਂਤ ਵਾਲਾ ਜਾਪਦਾ ਸੀ, ਬਿਲਕੁਲ ਉਹੀ ਜੋ ਮੈਂ ਲੱਭ ਰਿਹਾ ਸੀ। ਸਮੀਖਿਆਵਾਂ ਵਿੱਚ ਪ੍ਰਮਾਣਿਕ ਕੇਰਲਾ ਪਕਵਾਨ ਅਤੇ ਸ਼ਾਂਤਮਈ ਮਾਹੌਲ ਬਾਰੇ ਦੱਸਿਆ ਗਿਆ ਸੀ। ਹਾਲਾਂਕਿ, ਨਕਸ਼ੇ 'ਤੇ Kalarcode P.O. ਨੂੰ ਲੱਭਣਾ ਇੱਕ ਹੋਰ ਚੁਣੌਤੀ ਸਾਬਤ ਹੋਈ। ਵਾਰਡ 7, ਹਾਊਸ ਨੰਬਰ 12/345... ਅਜਿਹਾ ਲੱਗਦਾ ਸੀ ਜਿਵੇਂ ਮੈਂ ਕੋਈ ਬੁਝਾਰਤ ਹੱਲ ਕਰ ਰਿਹਾ ਸੀ।\nNext, I considered a more luxurious option: a stay at the \"Kumarakom Lake Resort, Kumarakom North P-o, Kottayam Dist., Kerala, P-I-N six eight six five six three\". The photos were stunning, showcasing sprawling villas with private pools. But the price tag? Ouch."
}
```
```json
{
  "unnormalised": "ਅੱਗੇ, ਮੈਂ ਇੱਕ ਹੋਰ ਆਲੀਸ਼ਾਨ ਵਿਕਲਪ 'ਤੇ ਵਿਚਾਰ ਕੀਤਾ: \"ਕੁਮਾਰਕੋਮ ਲੇਕ ਰਿਜ਼ੋਰਟ, ਕੁਮਾਰਕੋਮ ਨਾਰਥ ਪੀ.ਓ., ਕੋਟਾਯਮ ਜ਼ਿਲ੍ਹਾ, ਕੇਰਲਾ, ਪਿੰਨ 686563\" ਵਿਖੇ ਠਹਿਰਨਾ। ਫੋਟੋਆਂ ਸ਼ਾਨਦਾਰ ਸਨ, ਪ੍ਰਾਈਵੇਟ ਪੂਲ ਵਾਲੇ ਵਿਸ਼ਾਲ ਵਿਲਾ ਦਿਖਾਉਂਦੀਆਂ ਸਨ। ਪਰ ਕੀਮਤ ਟੈਗ? ਓਹ!",
  "normalised": "ਬ੍ਰਾਊਜ਼ ਕਰਦੇ ਸਮੇਂ, ਮੈਨੂੰ ਫੋਰਟ ਕੋਚੀ ਵਿੱਚ ਹੋਮਸਟੇਜ਼ ਦੇ ਕਈ ਜ਼ਿਕਰ ਵੀ ਮਿਲੇ। ਇੱਕ ਜੋ ਵੱਖਰਾ ਸੀ ਉਹ ਸੀ \"ਰੋਜ਼ ਗਾਰਡਨ ਹੋਮਸਟੇ, ਦੋ ਸਲੈਸ਼ ਚਾਰ ਪੰਜ ਛੇ, ਪ੍ਰਿੰਸੈਸ ਸਟ੍ਰੀਟ, ਫੋਰਟ ਕੋਚੀ, ਏਰਨਾਕੁਲਮ, ਕੇਰਲਾ - ਛੇ ਅੱਠ ਦੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਇੱਕ\"। ਵਾਈਬ੍ਰੈਂਟ ਸਟ੍ਰੀਟ ਆਰਟ ਅਤੇ ਫੋਰਟ ਕੋਚੀ ਦੇ ਇਤਿਹਾਸਕ ਸੁਹਜ ਨੇ ਮੇਰੇ ਅੰਦਰੂਨੀ ਖੋਜੀ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕੀਤਾ। ਨਾਲ ਹੀ, ਪ੍ਰਿੰਸੈਸ ਸਟ੍ਰੀਟ ਸਕਾਰਾਤਮਕ ਤੌਰ 'ਤੇ ਮਨਮੋਹਕ ਲੱਗਦੀ ਸੀ।",
  "raw": "ਅੱਗੇ, ਮੈਂ ਇੱਕ ਹੋਰ ਆਲੀਸ਼ਾਨ ਵਿਕਲਪ 'ਤੇ ਵਿਚਾਰ ਕੀਤਾ: \"ਕੁਮਾਰਕੋਮ ਲੇਕ ਰਿਜ਼ੋਰਟ, ਕੁਮਾਰਕੋਮ ਨਾਰਥ ਪੀ.ਓ., ਕੋਟਾਯਮ ਜ਼ਿਲ੍ਹਾ, ਕੇਰਲਾ, ਪਿੰਨ 686563\" ਵਿਖੇ ਠਹਿਰਨਾ। ਫੋਟੋਆਂ ਸ਼ਾਨਦਾਰ ਸਨ, ਪ੍ਰਾਈਵੇਟ ਪੂਲ ਵਾਲੇ ਵਿਸ਼ਾਲ ਵਿਲਾ ਦਿਖਾਉਂਦੀਆਂ ਸਨ। ਪਰ ਕੀਮਤ ਟੈਗ? ਓਹ!"
}
```
```json
{
  "unnormalised": "ਬ੍ਰਾਊਜ਼ ਕਰਦੇ ਸਮੇਂ, ਮੈਨੂੰ ਫੋਰਟ ਕੋਚੀ ਵਿੱਚ ਹੋਮਸਟੇ ਦੇ ਕਈ ਜ਼ਿਕਰ ਵੀ ਮਿਲੇ। ਇੱਕ ਜੋ ਖੜ੍ਹਾ ਸੀ ਉਹ ਸੀ \"ਰੋਜ਼ ਗਾਰਡਨ ਹੋਮਸਟੇ, 2/456, ਪ੍ਰਿੰਸਸ ਸਟਰੀਟ, ਫੋਰਟ ਕੋਚੀ, ਏਰਨਾਕੁਲਮ, ਕੇਰਲਾ - 682001\"। ਫੋਰਟ ਕੋਚੀ ਦੀ ਜੀਵੰਤ ਸਟ੍ਰੀਟ ਆਰਟ ਅਤੇ ਇਤਿਹਾਸਕ ਸੁਹਜ ਨੇ ਮੇਰੇ ਅੰਦਰੂਨੀ ਖੋਜੀ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕੀਤਾ। ਨਾਲ ਹੀ, ਪ੍ਰਿੰਸਸ ਸਟਰੀਟ ਸਕਾਰਾਤਮਕ ਤੌਰ 'ਤੇ ਮਨਮੋਹਕ ਲੱਗਦੀ ਸੀ।",
  "normalised": "ਅਖੀਰ ਵਿੱਚ, ਘੰਟਿਆਂ ਦੀ ਖੋਜ ਅਤੇ ਅਣਗਿਣਤ ਤੁਲਨਾਵਾਂ ਤੋਂ ਬਾਅਦ, ਮੈਂ ਮੁੰਨਾਰ ਵਿੱਚ ਇੱਕ ਮੱਧ-ਰੇਂਜ ਵਿਕਲਪ ਚੁਣਿਆ, ਜੋ ਕਿ ਇਸਦੇ ਚਾਹ ਦੇ ਬਾਗਾਂ ਲਈ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ। ਪਤਾ: \"ਗ੍ਰੀਨ ਹਿੱਲਜ਼ ਅਸਟੇਟ, ਚਿਨਾਕਨਾਲ ਪੀ-ਓ, ਇਡੁੱਕੀ ਜ਼ਿਲ੍ਹਾ, ਕੇਰਲਾ, ਛੇ ਅੱਠ ਪੰਜ ਛੇ ਇੱਕ ਅੱਠ\"। ਸਮੀਖਿਆਵਾਂ ਵਿੱਚ ਸ਼ਹਿਰ ਦੀ ਭੀੜ-ਭੜੱਕੇ ਤੋਂ ਸਾਹ ਲੈਣ ਵਾਲੇ ਦ੍ਰਿਸ਼ਾਂ ਅਤੇ ਸ਼ਾਂਤ ਬਚਣ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਬਿਲਕੁਲ ਸਹੀ!",
  "raw": "ਬ੍ਰਾਊਜ਼ ਕਰਦੇ ਸਮੇਂ, ਮੈਨੂੰ ਫੋਰਟ ਕੋਚੀ ਵਿੱਚ ਹੋਮਸਟੇ ਦੇ ਕਈ ਜ਼ਿਕਰ ਵੀ ਮਿਲੇ। ਇੱਕ ਜੋ ਖੜ੍ਹਾ ਸੀ ਉਹ ਸੀ \"ਰੋਜ਼ ਗਾਰਡਨ ਹੋਮਸਟੇ, 2/456, ਪ੍ਰਿੰਸਸ ਸਟਰੀਟ, ਫੋਰਟ ਕੋਚੀ, ਏਰਨਾਕੁਲਮ, ਕੇਰਲਾ - 682001\"। ਫੋਰਟ ਕੋਚੀ ਦੀ ਜੀਵੰਤ ਸਟ੍ਰੀਟ ਆਰਟ ਅਤੇ ਇਤਿਹਾਸਕ ਸੁਹਜ ਨੇ ਮੇਰੇ ਅੰਦਰੂਨੀ ਖੋਜੀ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕੀਤਾ। ਨਾਲ ਹੀ, ਪ੍ਰਿੰਸਸ ਸਟਰੀਟ ਸਕਾਰਾਤਮਕ ਤੌਰ 'ਤੇ ਮਨਮੋਹਕ ਲੱਗਦੀ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਆਖਰਕਾਰ, ਘੰਟਿਆਂ ਦੀ ਖੋਜ ਅਤੇ ਅਣਗਿਣਤ ਤੁਲਨਾਵਾਂ ਤੋਂ ਬਾਅਦ, ਮੈਂ ਮੁੰਨਾਰ ਵਿੱਚ ਇੱਕ ਮੱਧ-ਰੇਂਜ ਵਿਕਲਪ ਦੀ ਚੋਣ ਕੀਤੀ, ਜੋ ਇਸਦੇ ਚਾਹ ਦੇ ਬਾਗਾਂ ਲਈ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ। ਪਤਾ: \"ਗ੍ਰੀਨ ਹਿੱਲਜ਼ ਅਸਟੇਟ, ਚਿਨਾਕਨਲ ਪੀ.ਓ., ਇਡੁੱਕੀ ਜ਼ਿਲ੍ਹਾ, ਕੇਰਲਾ, 685618\"। ਸਮੀਖਿਆਵਾਂ ਵਿੱਚ ਸਾਹ ਲੈਣ ਵਾਲੇ ਦ੍ਰਿਸ਼ਾਂ ਅਤੇ ਸ਼ਹਿਰ ਦੀ ਭੀੜ-ਭੜੱਕੇ ਤੋਂ ਇੱਕ ਸ਼ਾਂਤਮਈ ਛੁੱਟੀ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ ਗਿਆ। ਸੰਪੂਰਣ!",
  "normalised": "ਬੁਕਿੰਗ ਡਾਟ ਕਾਮ ਨੇ ਮੇਰਾ ਰਿਜ਼ਰਵੇਸ਼ਨ ਪੁਸ਼ਟੀ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਸਾਰੇ ਵੇਰਵੇ ਭੇਜੇ: ਪੁਸ਼ਟੀਕਰਨ ਨੰਬਰ, ਬੁਕਿੰਗ ਮਿਤੀਆਂ, ਡੈਬਿਟ ਕੀਤੀ ਗਈ ਰਕਮ (ਪੰਦਰਾਂ ਹਜ਼ਾਰ ਰੁਪਏ)। ਦੁਬਾਰਾ ਪਤੇ ਦੀ ਪੁਸ਼ਟੀ ਕਰਨ ਤੋਂ ਬਾਅਦ ਮੈਂ ਸੰਤੁਸ਼ਟ ਹੋ ਗਿਆ।",
  "raw": "ਆਖਰਕਾਰ, ਘੰਟਿਆਂ ਦੀ ਖੋਜ ਅਤੇ ਅਣਗਿਣਤ ਤੁਲਨਾਵਾਂ ਤੋਂ ਬਾਅਦ, ਮੈਂ ਮੁੰਨਾਰ ਵਿੱਚ ਇੱਕ ਮੱਧ-ਰੇਂਜ ਵਿਕਲਪ ਦੀ ਚੋਣ ਕੀਤੀ, ਜੋ ਇਸਦੇ ਚਾਹ ਦੇ ਬਾਗਾਂ ਲਈ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ। ਪਤਾ: \"ਗ੍ਰੀਨ ਹਿੱਲਜ਼ ਅਸਟੇਟ, ਚਿਨਾਕਨਲ ਪੀ.ਓ., ਇਡੁੱਕੀ ਜ਼ਿਲ੍ਹਾ, ਕੇਰਲਾ, 685618\"। ਸਮੀਖਿਆਵਾਂ ਵਿੱਚ ਸਾਹ ਲੈਣ ਵਾਲੇ ਦ੍ਰਿਸ਼ਾਂ ਅਤੇ ਸ਼ਹਿਰ ਦੀ ਭੀੜ-ਭੜੱਕੇ ਤੋਂ ਇੱਕ ਸ਼ਾਂਤਮਈ ਛੁੱਟੀ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ ਗਿਆ। ਸੰਪੂਰਣ!\n{\"unnormalised\": \"ਆਖਰਕਾਰ, ਘੰਟਿਆਂ ਦੀ ਖੋਜ ਅਤੇ ਅਣਗਿਣਤ ਤੁਲਨਾਵਾਂ ਤੋਂ ਬਾਅਦ, ਮੈਂ ਮੁੰਨਾਰ ਵਿੱਚ ਇੱਕ ਮੱਧ-ਰੇਂਜ ਵਿਕਲਪ ਦੀ ਚੋਣ ਕੀਤੀ, ਜੋ ਇਸਦੇ ਚਾਹ ਦੇ ਬਾਗਾਂ ਲਈ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ। ਪਤਾ: \\\"ਗ੍ਰੀਨ ਹਿੱਲਜ਼ ਅਸਟੇਟ, ਚਿਨਾਕਨਲ ਪੀ.ਓ., ਇਡੁੱਕੀ ਜ਼ਿਲ੍ਹਾ, ਕੇਰਲਾ, 685618\\\"। ਸਮੀਖਿਆਵਾਂ ਵਿੱਚ ਸਾਹ ਲੈਣ ਵਾਲੇ ਦ੍ਰਿਸ਼ਾਂ ਅਤੇ ਸ਼ਹਿਰ ਦੀ ਭੀੜ-ਭੜੱਕੇ ਤੋਂ ਇੱਕ ਸ਼ਾਂਤਮਈ ਛੁੱਟੀ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ ਗਿਆ। ਸੰਪੂਰਣ!\", \"normalised\": \"ਬੁਕਿੰਗ ਡਾਟ ਕਾਮ ਨੇ ਮੇਰਾ ਰਿਜ਼ਰਵੇਸ਼ਨ ਪੁਸ਼ਟੀ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਸਾਰੇ ਵੇਰਵੇ ਭੇਜੇ: ਪੁਸ਼ਟੀਕਰਨ ਨੰਬਰ, ਬੁਕਿੰਗ ਮਿਤੀਆਂ, ਡੈਬਿਟ ਕੀਤੀ ਗਈ ਰਕਮ (ਪੰਦਰਾਂ ਹਜ਼ਾਰ ਰੁਪਏ)। ਦੁਬਾਰਾ ਪਤੇ ਦੀ ਪੁਸ਼ਟੀ ਕਰਨ ਤੋਂ ਬਾਅਦ ਮੈਂ ਸੰਤੁਸ਼ਟ ਹੋ ਗਿਆ।\"}"
}
```
```json
{
  "unnormalised": "Booking.com ਨੇ ਮੇਰਾ ਰਿਜ਼ਰਵੇਸ਼ਨ ਪੱਕਾ ਕਰ ਦਿੱਤਾ। ਉਹਨਾਂ ਨੇ ਸਾਰੇ ਵੇਰਵੇ ਭੇਜੇ: ਪੁਸ਼ਟੀਕਰਨ ਨੰਬਰ, ਬੁਕਿੰਗ ਦੀਆਂ ਤਾਰੀਖਾਂ, ਜਮ੍ਹਾਂ ਕੀਤੀ ਗਈ ਰਕਮ (Rs. 15000)। ਦੁਬਾਰਾ ਪਤੇ ਦੀ ਪੁਸ਼ਟੀ ਕਰਨ ਤੋਂ ਬਾਅਦ ਮੈਂ ਸੰਤੁਸ਼ਟ ਸੀ।",
  "normalised": "ਇਸ ਲਈ, ਕੇਰਲਾ, ਮੈਂ ਆ ਰਿਹਾ ਹਾਂ! ਕੁਝ ਗੰਭੀਰ ਚਾਹ ਪੀਣ, ਹਾਊਸਬੋਟ ਸਾਹਸ, ਅਤੇ ਉਮੀਦ ਹੈ, ਕਿ ਪਤੇ ਨਾਲ ਸਬੰਧਤ ਕੋਈ ਹੋਰ ਸਿਰਦਰਦੀ ਲਈ ਤਿਆਰ ਹੋ ਜਾਓ! ਹੁਣ, ਜੇ ਤੁਸੀਂ ਮੈਨੂੰ ਮਾਫ਼ ਕਰੋ, ਤਾਂ ਮੈਨੂੰ ਆਪਣੇ ਬੈਗ ਪੈਕ ਕਰਨੇ ਸ਼ੁਰੂ ਕਰਨੇ ਪੈਣਗੇ (ਅਤੇ ਮਲਿਆਲਮ ਵਾਕਾਂਸ਼ਾਂ 'ਤੇ ਬੁਰਸ਼ ਕਰਨਾ ਹੋਵੇਗਾ!)।",
  "raw": "Booking.com ਨੇ ਮੇਰਾ ਰਿਜ਼ਰਵੇਸ਼ਨ ਪੱਕਾ ਕਰ ਦਿੱਤਾ। ਉਹਨਾਂ ਨੇ ਸਾਰੇ ਵੇਰਵੇ ਭੇਜੇ: ਪੁਸ਼ਟੀਕਰਨ ਨੰਬਰ, ਬੁਕਿੰਗ ਦੀਆਂ ਤਾਰੀਖਾਂ, ਜਮ੍ਹਾਂ ਕੀਤੀ ਗਈ ਰਕਮ (Rs. 15000)। ਦੁਬਾਰਾ ਪਤੇ ਦੀ ਪੁਸ਼ਟੀ ਕਰਨ ਤੋਂ ਬਾਅਦ ਮੈਂ ਸੰਤੁਸ਼ਟ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਕੇਰਲਾ, ਮੈਂ ਆ ਰਿਹਾ ਹਾਂ! ਕੁਝ ਗੰਭੀਰ ਚਾਹ-ਸਿਪਿੰਗ, ਹਾਊਸਬੋਟ ਐਡਵੈਂਚਰਾਂ ਲਈ ਤਿਆਰ ਹੋ ਜਾਓ, ਅਤੇ ਉਮੀਦ ਹੈ, ਹੋਰ ਪਤਾ-ਸਬੰਧਤ ਸਿਰਦਰਦੀ ਨਹੀਂ! ਹੁਣ, ਜੇ ਤੁਸੀਂ ਮੈਨੂੰ ਮਾਫ਼ ਕਰਦੇ ਹੋ, ਤਾਂ ਮੈਨੂੰ ਆਪਣੇ ਬੈਗ ਪੈਕ ਕਰਨੇ ਸ਼ੁਰੂ ਕਰਨੇ ਪੈਣਗੇ (ਅਤੇ ਮਲਿਆਲਮ ਵਾਕਾਂਸ਼ਾਂ 'ਤੇ ਬੁਰਸ਼ ਕਰਨਾ!).",
  "normalised": "",
  "raw": "ਇਸ ਲਈ, ਕੇਰਲਾ, ਮੈਂ ਆ ਰਿਹਾ ਹਾਂ! ਕੁਝ ਗੰਭੀਰ ਚਾਹ-ਸਿਪਿੰਗ, ਹਾਊਸਬੋਟ ਐਡਵੈਂਚਰਾਂ ਲਈ ਤਿਆਰ ਹੋ ਜਾਓ, ਅਤੇ ਉਮੀਦ ਹੈ, ਹੋਰ ਪਤਾ-ਸਬੰਧਤ ਸਿਰਦਰਦੀ ਨਹੀਂ! ਹੁਣ, ਜੇ ਤੁਸੀਂ ਮੈਨੂੰ ਮਾਫ਼ ਕਰਦੇ ਹੋ, ਤਾਂ ਮੈਨੂੰ ਆਪਣੇ ਬੈਗ ਪੈਕ ਕਰਨੇ ਸ਼ੁਰੂ ਕਰਨੇ ਪੈਣਗੇ (ਅਤੇ ਮਲਿਆਲਮ ਵਾਕਾਂਸ਼ਾਂ 'ਤੇ ਬੁਰਸ਼ ਕਰਨਾ!)."
}
```
