```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇੱਥੇ ਪਤੇ, ਯਾਤਰਾ ਅਤੇ ਹੋਟਲ ਬੁਕਿੰਗਾਂ ਬਾਰੇ ਇੱਕ ਬਲੌਗ ਪੋਸਟ ਹੈ, ਜਿਸ ਵਿੱਚ ਤੁਹਾਡੀਆਂ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਦੇ ਅਨੁਸਾਰ, ਗੈਰ-ਸਧਾਰਨ ਡੇਟਾ ਅਤੇ ਇੱਕ ਭਾਰਤੀ ਅੰਗਰੇਜ਼ੀ ਟੋਨ ਸ਼ਾਮਲ ਕੀਤੀ ਗਈ ਹੈ:",
  "normalised": "ਗੁੰਮ ਹੋਇਆ ਅਤੇ ਮਿਲਿਆ ਅਤੇ ਦੁਬਾਰਾ ਮਿਲਿਆ: ਇੱਕ ਦਿੱਲੀ ਯਾਤਰਾ ਦੁਰਘਟਨਾ",
  "raw": "ਠੀਕ ਹੈ, ਇੱਥੇ ਪਤੇ, ਯਾਤਰਾ ਅਤੇ ਹੋਟਲ ਬੁਕਿੰਗਾਂ ਬਾਰੇ ਇੱਕ ਬਲੌਗ ਪੋਸਟ ਹੈ, ਜਿਸ ਵਿੱਚ ਤੁਹਾਡੀਆਂ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਦੇ ਅਨੁਸਾਰ, ਗੈਰ-ਸਧਾਰਨ ਡੇਟਾ ਅਤੇ ਇੱਕ ਭਾਰਤੀ ਅੰਗਰੇਜ਼ੀ ਟੋਨ ਸ਼ਾਮਲ ਕੀਤੀ ਗਈ ਹੈ: ਗੁੰਮ ਹੋਇਆ ਅਤੇ ਮਿਲਿਆ ਅਤੇ ਦੁਬਾਰਾ ਮਿਲਿਆ: ਇੱਕ ਦਿੱਲੀ ਯਾਤਰਾ ਦੁਰਘਟਨਾ"
}
```
```json
{
  "unnormalised": "---",
  "normalised": "ਦਿੱਲੀ ਦੀ ਮੇਰੀ ਹਾਲ ਹੀ ਦੀ ਯਾਤਰਾ ਇੱਕ ਸੁਚਾਰੂ, ਆਰਾਮਦਾਇਕ ਗੇਟਵੇ ਹੋਣੀ ਸੀ। ਹਫ਼ਤਿਆਂ ਪਹਿਲਾਂ ਆਪਣੀਆਂ ਉਡਾਣਾਂ ਬੁੱਕ ਕੀਤੀਆਂ, C-L-E-A-R-T-R-I-P 'ਤੇ ਇੱਕ ਵਧੀਆ ਸੌਦਾ ਮਿਲਿਆ, ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਕੰਮ ਤੋਂ ਮੇਰੀ ਛੁੱਟੀ ਵੀ ਪਹਿਲਾਂ ਹੋ ਗਈ। ਸਭ ਕੁਝ ਸੰਪੂਰਨ ਸੀ, ਠੀਕ ਹੈ? ਗਲਤ। ਇਹ ਪਤੇ ਨਾਲ ਸ਼ੁਰੂ ਹੋਇਆ।",
  "raw": "ਦਿੱਲੀ ਦੀ ਮੇਰੀ ਹਾਲ ਹੀ ਦੀ ਯਾਤਰਾ ਇੱਕ ਸੁਚਾਰੂ, ਆਰਾਮਦਾਇਕ ਗੇਟਵੇ ਹੋਣੀ ਸੀ। ਹਫ਼ਤਿਆਂ ਪਹਿਲਾਂ ਆਪਣੀਆਂ ਉਡਾਣਾਂ ਬੁੱਕ ਕੀਤੀਆਂ, C-L-E-A-R-T-R-I-P 'ਤੇ ਇੱਕ ਵਧੀਆ ਸੌਦਾ ਮਿਲਿਆ, ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਕੰਮ ਤੋਂ ਮੇਰੀ ਛੁੱਟੀ ਵੀ ਪਹਿਲਾਂ ਹੋ ਗਈ। ਸਭ ਕੁਝ ਸੰਪੂਰਨ ਸੀ, ਠੀਕ ਹੈ? ਗਲਤ। ਇਹ ਪਤੇ ਨਾਲ ਸ਼ੁਰੂ ਹੋਇਆ।"
}
```
```json
{
  "unnormalised": "**ਗੁੰਮ ਅਤੇ ਲੱਭਿਆ (ਅਤੇ ਦੁਬਾਰਾ ਲੱਭਿਆ): ਦਿੱਲੀ ਦੀ ਯਾਤਰਾ ਦੁਰਘਟਨਾ**",
  "normalised": "ਮੈਂ ਧਿਆਨ ਨਾਲ \"ਦਿ ਇੰਪੀਰੀਅਲ, ਜਨਪਥ, ਨਵੀਂ ਦਿੱਲੀ, ਇਕ ਇਕ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਇਕ\" ਬੁੱਕ ਕੀਤਾ ਸੀ - ਇੱਕ ਮੰਨਿਆ ਹੋਇਆ ਆਈਕੋਨਿਕ ਹੋਟਲ, ਇੱਕ ਅਜਿਹੀ ਜਗ੍ਹਾ ਜਿੱਥੇ ਮੈਂ ਹਮੇਸ਼ਾਂ ਰਹਿਣ ਦਾ ਸੁਪਨਾ ਲਿਆ ਸੀ। ਪਰ ਜਦੋਂ ਯੂ-ਬਰ ਡਰਾਈਵਰ ਨੇ ਇਸਨੂੰ ਆਪਣੇ ਜੀ-ਪੀ-ਐਸ ਵਿੱਚ ਪੰਚ ਕੀਤਾ, ਤਾਂ ਇਹ ਸਾਨੂੰ… ਕਿਤੇ ਹੋਰ ਲੈ ਗਿਆ। ਬਿਲਕੁਲ ਉਹ ਸ਼ਾਨਦਾਰ ਹੋਟਲ ਨਹੀਂ ਜਿਸਦੀ ਮੈਂ ਕਲਪਨਾ ਕੀਤੀ ਸੀ। ਅਸੀਂ ਜਨਪਥ ਲੇਨ, 21 'ਤੇ ਖਤਮ ਹੋਏ, ਜੋ ਕਿ ਬਹੁਤ ਘੱਟ ਆਕਰਸ਼ਕ ਸਥਾਨ ਹੈ। ਇਹ ਨਿਕਲਿਆ, ਮੈਂ ਬੁਕਿੰਗ ਦੀ ਪੁਸ਼ਟੀ ਗਲਤ ਪੜ੍ਹ ਲਈ ਸੀ। ਜਨਪਥ ਲੇਨ ਜਨਪਥ ਨਹੀਂ ਸੀ। ਰੂਕੀ ਗਲਤੀ, ਮੈਨੂੰ ਪਤਾ ਹੈ।",
  "raw": "ਮੈਂ ਧਿਆਨ ਨਾਲ \"ਦਿ ਇੰਪੀਰੀਅਲ, ਜਨਪਥ, ਨਵੀਂ ਦਿੱਲੀ, ਇਕ ਇਕ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਇਕ\" ਬੁੱਕ ਕੀਤਾ ਸੀ - ਇੱਕ ਮੰਨਿਆ ਹੋਇਆ ਆਈਕੋਨਿਕ ਹੋਟਲ, ਇੱਕ ਅਜਿਹੀ ਜਗ੍ਹਾ ਜਿੱਥੇ ਮੈਂ ਹਮੇਸ਼ਾਂ ਰਹਿਣ ਦਾ ਸੁਪਨਾ ਲਿਆ ਸੀ। ਪਰ ਜਦੋਂ ਯੂ-ਬਰ ਡਰਾਈਵਰ ਨੇ ਇਸਨੂੰ ਆਪਣੇ ਜੀ-ਪੀ-ਐਸ ਵਿੱਚ ਪੰਚ ਕੀਤਾ, ਤਾਂ ਇਹ ਸਾਨੂੰ… ਕਿਤੇ ਹੋਰ ਲੈ ਗਿਆ। ਬਿਲਕੁਲ ਉਹ ਸ਼ਾਨਦਾਰ ਹੋਟਲ ਨਹੀਂ ਜਿਸਦੀ ਮੈਂ ਕਲਪਨਾ ਕੀਤੀ ਸੀ। ਅਸੀਂ ਜਨਪਥ ਲੇਨ, 21 'ਤੇ ਖਤਮ ਹੋਏ, ਜੋ ਕਿ ਬਹੁਤ ਘੱਟ ਆਕਰਸ਼ਕ ਸਥਾਨ ਹੈ। ਇਹ ਨਿਕਲਿਆ, ਮੈਂ ਬੁਕਿੰਗ ਦੀ ਪੁਸ਼ਟੀ ਗਲਤ ਪੜ੍ਹ ਲਈ ਸੀ। ਜਨਪਥ ਲੇਨ ਜਨਪਥ ਨਹੀਂ ਸੀ। ਰੂਕੀ ਗਲਤੀ, ਮੈਨੂੰ ਪਤਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਦਿੱਲੀ ਦੀ ਮੇਰੀ ਹਾਲੀਆ ਯਾਤਰਾ ਇੱਕ ਸੁਖਾਵੀਂ, ਆਰਾਮਦਾਇਕ ਛੁੱਟੀ ਹੋਣੀ ਸੀ। ਮੈਂ ਹਫ਼ਤਿਆਂ ਪਹਿਲਾਂ ਆਪਣੀਆਂ ਫਲਾਈਟਾਂ ਬੁੱਕ ਕਰ ਲਈਆਂ, Cleartrip 'ਤੇ ਇੱਕ ਵਧੀਆ ਸੌਦਾ ਮਿਲਿਆ, ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਕੰਮ ਤੋਂ ਆਪਣੀ ਛੁੱਟੀ ਵੀ ਪਹਿਲਾਂ ਕਰ ਲਈ। ਸਭ ਕੁਝ ਠੀਕ ਸੀ, ਠੀਕ ਹੈ? ਗਲਤ। ਇਹ ਪਤੇ ਨਾਲ ਸ਼ੁਰੂ ਹੋਇਆ।",
  "normalised": "ਘਬਰਾਹਟ ਹੋਣੀ ਸ਼ੁਰੂ ਹੋ ਗਈ। ਪਹਿਲਾਂ ਹੀ ਅੱਠ ਵੱਜ ਕੇ ਤੀਹ ਪੀ-ਐਮ ਹੋ ਗਏ ਸਨ, ਮੈਂ ਸਫ਼ਰ ਤੋਂ ਥੱਕ ਗਿਆ ਸੀ, ਅਤੇ ਮੇਰੇ ਫ਼ੋਨ ਦੀ ਬੈਟਰੀ ਤੇਜ਼ੀ ਨਾਲ ਘੱਟ ਰਹੀ ਸੀ। ਮੈਂ ਸਾਈਟ 'ਤੇ ਸੂਚੀਬੱਧ ਨੰਬਰ, \"ਓਹ ਇੱਕ ਇੱਕ ਡੈਸ਼ ਚਾਰ ਤਿੰਨ ਪੰਜ ਅੱਠ ਡੈਸ਼ ਚਾਰ ਤਿੰਨ ਪੰਜ ਅੱਠ,\" ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਹੋਟਲ ਨੂੰ ਕਾਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਪਰ ਇਹ ਸਿੱਧਾ ਵੌਇਸਮੇਲ 'ਤੇ ਚਲਾ ਗਿਆ। ਬਹੁਤ ਵਧੀਆ। ਦਿੱਲੀ ਵਿੱਚ ਫਸਿਆ, ਇੱਕ ਗਲਤ ਪਤੇ ਅਤੇ ਇੱਕ ਬੰਦ ਫ਼ੋਨ ਨਾਲ।",
  "raw": "ਮੇਰੀ ਹਾਲ ਹੀ ਦੀ ਦਿੱਲੀ ਦੀ ਯਾਤਰਾ ਇੱਕ ਸੁਖਾਵੀਂ, ਆਰਾਮਦਾਇਕ ਛੁੱਟੀ ਹੋਣੀ ਸੀ। ਮੈਂ ਹਫ਼ਤਿਆਂ ਪਹਿਲਾਂ ਆਪਣੀਆਂ ਫਲਾਈਟਾਂ ਬੁੱਕ ਕਰ ਲਈਆਂ, Cleartrip 'ਤੇ ਇੱਕ ਵਧੀਆ ਸੌਦਾ ਮਿਲਿਆ, ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਕੰਮ ਤੋਂ ਆਪਣੀ ਛੁੱਟੀ ਵੀ ਪਹਿਲਾਂ ਕਰ ਲਈ। ਸਭ ਕੁਝ ਠੀਕ ਸੀ, ਠੀਕ ਹੈ? ਗਲਤ। ਇਹ ਪਤੇ ਨਾਲ ਸ਼ੁਰੂ ਹੋਇਆ।\nਘਬਰਾਹਟ ਹੋਣੀ ਸ਼ੁਰੂ ਹੋ ਗਈ। ਪਹਿਲਾਂ ਹੀ ਅੱਠ ਵੱਜ ਕੇ ਤੀਹ ਪੀ-ਐਮ ਹੋ ਗਏ ਸਨ, ਮੈਂ ਸਫ਼ਰ ਤੋਂ ਥੱਕ ਗਿਆ ਸੀ, ਅਤੇ ਮੇਰੇ ਫ਼ੋਨ ਦੀ ਬੈਟਰੀ ਤੇਜ਼ੀ ਨਾਲ ਘੱਟ ਰਹੀ ਸੀ। ਮੈਂ ਸਾਈਟ 'ਤੇ ਸੂਚੀਬੱਧ ਨੰਬਰ, \"ਓਹ ਇੱਕ ਇੱਕ ਡੈਸ਼ ਚਾਰ ਤਿੰਨ ਪੰਜ ਅੱਠ ਡੈਸ਼ ਚਾਰ ਤਿੰਨ ਪੰਜ ਅੱਠ,\" ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਹੋਟਲ ਨੂੰ ਕਾਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਪਰ ਇਹ ਸਿੱਧਾ ਵੌਇਸਮੇਲ 'ਤੇ ਚਲਾ ਗਿਆ। ਬਹੁਤ ਵਧੀਆ। ਦਿੱਲੀ ਵਿੱਚ ਫਸਿਆ, ਇੱਕ ਗਲਤ ਪਤੇ ਅਤੇ ਇੱਕ ਬੰਦ ਫ਼ੋਨ ਨਾਲ।"
}
```
```json
{
  "unnormalised": "ਮੈਂ ਬੜੀ ਬਾਰੀਕੀ ਨਾਲ \"The Imperial, Janpath, New Delhi, 110001\" ਬੁੱਕ ਕੀਤਾ ਸੀ - ਇੱਕ ਮੰਨਿਆ ਜਾਂਦਾ ਆਈਕਾਨਿਕ ਹੋਟਲ, ਇੱਕ ਅਜਿਹੀ ਥਾਂ ਜਿੱਥੇ ਮੈਂ ਹਮੇਸ਼ਾ ਠਹਿਰਨ ਦਾ ਸੁਪਨਾ ਦੇਖਿਆ ਸੀ। ਪਰ ਜਦੋਂ ਊਬਰ ਡਰਾਈਵਰ ਨੇ ਇਸਨੂੰ ਆਪਣੇ GPS ਵਿੱਚ ਪੰਚ ਕੀਤਾ, ਤਾਂ ਇਹ ਸਾਨੂੰ… ਕਿਸੇ ਹੋਰ ਥਾਂ 'ਤੇ ਲੈ ਗਿਆ। ਬਿਲਕੁਲ ਉਹ ਸ਼ਾਨਦਾਰ ਹੋਟਲ ਨਹੀਂ ਜਿਸਦੀ ਮੈਂ ਕਲਪਨਾ ਕੀਤੀ ਸੀ। ਅਸੀਂ 21, Janpath Lane 'ਤੇ ਖਤਮ ਹੋਏ, ਜੋ ਕਿ ਬਹੁਤ ਘੱਟ ਆਕਰਸ਼ਕ ਸਥਾਨ ਹੈ। ਪਤਾ ਚਲਿਆ, ਮੈਂ ਬੁਕਿੰਗ ਦੀ ਪੁਸ਼ਟੀ ਗਲਤ ਪੜ੍ਹੀ ਸੀ। Janpath *Lane* Janpath ਨਹੀਂ ਸੀ। ਨਵੇਂ ਖਿਡਾਰੀ ਦੀ ਗਲਤੀ, ਮੈਂ ਜਾਣਦਾ ਹਾਂ।",
  "normalised": "ਸ਼ੁਕਰ ਹੈ, ਯੂ-ਬਰ ਡਰਾਈਵਰ, ਇੱਕ ਦਿਆਲੂ ਸੱਜਣ ਜਿਸਦਾ ਨਾਮ ਮਿਸਟਰ ਸਿੰਘ ਸੀ, ਨੇ ਸੁਝਾਅ ਦਿੱਤਾ ਕਿ ਸਾਨੂੰ ਨੇੜੇ ਹੀ ਇੱਕ ਹੋਰ ਹੋਟਲ ਅਜ਼ਮਾਉਣਾ ਚਾਹੀਦਾ ਹੈ। ਉਹ ਦਿੱਲੀ ਨੂੰ ਆਪਣੇ ਹੱਥ ਦੀ ਤਰ੍ਹਾਂ ਜਾਣਦਾ ਸੀ। ਉਸਨੇ ਆਪਣੇ ਜੀ-ਪੀ-ਐਸ ਵਿੱਚ \"Hotel Alka, P dash one six slash ninety, Connaught Circus, New Delhi, one one zero zero zero one\" ਪੰਚ ਕੀਤਾ। ਟ੍ਰੈਫਿਕ ਦੇ ਬਾਵਜੂਦ, ਅਸੀਂ ਲਗਭਗ 20 ਮਿੰਟਾਂ ਵਿੱਚ ਪਹੁੰਚ ਗਏ।",
  "raw": "ਮੈਂ ਬੜੀ ਬਾਰੀਕੀ ਨਾਲ \"The Imperial, Janpath, New Delhi, 110001\" ਬੁੱਕ ਕੀਤਾ ਸੀ - ਇੱਕ ਮੰਨਿਆ ਜਾਂਦਾ ਆਈਕਾਨਿਕ ਹੋਟਲ, ਇੱਕ ਅਜਿਹੀ ਥਾਂ ਜਿੱਥੇ ਮੈਂ ਹਮੇਸ਼ਾ ਠਹਿਰਨ ਦਾ ਸੁਪਨਾ ਦੇਖਿਆ ਸੀ। ਪਰ ਜਦੋਂ ਊਬਰ ਡਰਾਈਵਰ ਨੇ ਇਸਨੂੰ ਆਪਣੇ GPS ਵਿੱਚ ਪੰਚ ਕੀਤਾ, ਤਾਂ ਇਹ ਸਾਨੂੰ… ਕਿਸੇ ਹੋਰ ਥਾਂ 'ਤੇ ਲੈ ਗਿਆ। ਬਿਲਕੁਲ ਉਹ ਸ਼ਾਨਦਾਰ ਹੋਟਲ ਨਹੀਂ ਜਿਸਦੀ ਮੈਂ ਕਲਪਨਾ ਕੀਤੀ ਸੀ। ਅਸੀਂ 21, Janpath Lane 'ਤੇ ਖਤਮ ਹੋਏ, ਜੋ ਕਿ ਬਹੁਤ ਘੱਟ ਆਕਰਸ਼ਕ ਸਥਾਨ ਹੈ। ਪਤਾ ਚਲਿਆ, ਮੈਂ ਬੁਕਿੰਗ ਦੀ ਪੁਸ਼ਟੀ ਗਲਤ ਪੜ੍ਹੀ ਸੀ। Janpath *Lane* Janpath ਨਹੀਂ ਸੀ। ਨਵੇਂ ਖਿਡਾਰੀ ਦੀ ਗਲਤੀ, ਮੈਂ ਜਾਣਦਾ ਹਾਂ। ਸ਼ੁਕਰ ਹੈ, ਯੂ-ਬਰ ਡਰਾਈਵਰ, ਇੱਕ ਦਿਆਲੂ ਸੱਜਣ ਜਿਸਦਾ ਨਾਮ ਮਿਸਟਰ ਸਿੰਘ ਸੀ, ਨੇ ਸੁਝਾਅ ਦਿੱਤਾ ਕਿ ਸਾਨੂੰ ਨੇੜੇ ਹੀ ਇੱਕ ਹੋਰ ਹੋਟਲ ਅਜ਼ਮਾਉਣਾ ਚਾਹੀਦਾ ਹੈ। ਉਹ ਦਿੱਲੀ ਨੂੰ ਆਪਣੇ ਹੱਥ ਦੀ ਤਰ੍ਹਾਂ ਜਾਣਦਾ ਸੀ। ਉਸਨੇ ਆਪਣੇ ਜੀ-ਪੀ-ਐਸ ਵਿੱਚ \"Hotel Alka, P dash one six slash ninety, Connaught Circus, New Delhi, one one zero zero zero one\" ਪੰਚ ਕੀਤਾ। ਟ੍ਰੈਫਿਕ ਦੇ ਬਾਵਜੂਦ, ਅਸੀਂ ਲਗਭਗ 20 ਮਿੰਟਾਂ ਵਿੱਚ ਪਹੁੰਚ ਗਏ।"
}
```
```json
{
  "unnormalised": "ਘਬਰਾਹਟ ਹੋਣੀ ਸ਼ੁਰੂ ਹੋ ਗਈ। ਪਹਿਲਾਂ ਹੀ ਰਾਤ ਦੇ 8:30 ਵੱਜ ਚੁੱਕੇ ਸਨ, ਮੈਂ ਸਫ਼ਰ ਤੋਂ ਥੱਕ ਗਿਆ ਸੀ, ਅਤੇ ਮੇਰੇ ਫ਼ੋਨ ਦੀ ਬੈਟਰੀ ਤੇਜ਼ੀ ਨਾਲ ਘੱਟ ਰਹੀ ਸੀ। ਮੈਂ ਸਾਈਟ 'ਤੇ ਦਿੱਤੇ ਨੰਬਰ, \"011-4358-4358,\" ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਹੋਟਲ 'ਤੇ ਕਾਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਪਰ ਇਹ ਸਿੱਧਾ ਵੌਇਸਮੇਲ 'ਤੇ ਚਲਾ ਗਿਆ। ਵਧੀਆ। ਦਿੱਲੀ ਵਿੱਚ ਇੱਕ ਗਲਤ ਪਤੇ ਅਤੇ ਇੱਕ ਬੰਦ ਫ਼ੋਨ ਨਾਲ ਫਸਿਆ ਹੋਇਆ।",
  "normalised": "ਇਹ ਜਗ੍ਹਾ, ਭਾਵੇਂ ਕਿ ਦਿ ਇੰਪੀਰੀਅਲ ਨਹੀਂ, ਸਾਫ਼ ਅਤੇ ਵਧੀਆ ਸੀ। ਰਿਸੈਪਸ਼ਨ ਨੇ ਮੇਰੀ ਬੁਕਿੰਗ ਦੀ ਪੁਸ਼ਟੀ ਕੀਤੀ ਅਤੇ ਮੈਨੂੰ ਕਮਰਾ ਨੰਬਰ ਤਿੰਨ ਸੌ ਦੋ ਦਿੱਤਾ। ਮੈਂ ਅਗਲਾ ਘੰਟਾ ਆਪਣੇ ਫ਼ੋਨ ਨੂੰ ਰੀਚਾਰਜ ਕਰਨ ਅਤੇ C-L-E-A-R-T-R-I-P ਗਾਹਕ ਸਹਾਇਤਾ ਨੂੰ ਘਬਰਾਹਟ ਨਾਲ ਈਮੇਲ ਕਰਨ ਵਿੱਚ ਬਿਤਾਇਆ, ਅਤੇ ਆਪਣੇ ਪਤੇ ਦੀ ਗਲਤੀ ਬਾਰੇ ਦੱਸਿਆ।",
  "raw": "ਘਬਰਾਹਟ ਹੋਣੀ ਸ਼ੁਰੂ ਹੋ ਗਈ। ਪਹਿਲਾਂ ਹੀ ਰਾਤ ਦੇ 8:30 ਵੱਜ ਚੁੱਕੇ ਸਨ, ਮੈਂ ਸਫ਼ਰ ਤੋਂ ਥੱਕ ਗਿਆ ਸੀ, ਅਤੇ ਮੇਰੇ ਫ਼ੋਨ ਦੀ ਬੈਟਰੀ ਤੇਜ਼ੀ ਨਾਲ ਘੱਟ ਰਹੀ ਸੀ। ਮੈਂ ਸਾਈਟ 'ਤੇ ਦਿੱਤੇ ਨੰਬਰ, \"011-4358-4358,\" ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਹੋਟਲ 'ਤੇ ਕਾਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਪਰ ਇਹ ਸਿੱਧਾ ਵੌਇਸਮੇਲ 'ਤੇ ਚਲਾ ਗਿਆ। ਵਧੀਆ। ਦਿੱਲੀ ਵਿੱਚ ਇੱਕ ਗਲਤ ਪਤੇ ਅਤੇ ਇੱਕ ਬੰਦ ਫ਼ੋਨ ਨਾਲ ਫਸਿਆ ਹੋਇਆ।\nਇਹ ਜਗ੍ਹਾ, ਭਾਵੇਂ ਕਿ ਦਿ ਇੰਪੀਰੀਅਲ ਨਹੀਂ, ਸਾਫ਼ ਅਤੇ ਵਧੀਆ ਸੀ। ਰਿਸੈਪਸ਼ਨ ਨੇ ਮੇਰੀ ਬੁਕਿੰਗ ਦੀ ਪੁਸ਼ਟੀ ਕੀਤੀ ਅਤੇ ਮੈਨੂੰ ਕਮਰਾ ਨੰਬਰ ਤਿੰਨ ਸੌ ਦੋ ਦਿੱਤਾ। ਮੈਂ ਅਗਲਾ ਘੰਟਾ ਆਪਣੇ ਫ਼ੋਨ ਨੂੰ ਰੀਚਾਰਜ ਕਰਨ ਅਤੇ C-L-E-A-R-T-R-I-P ਗਾਹਕ ਸਹਾਇਤਾ ਨੂੰ ਘਬਰਾਹਟ ਨਾਲ ਈਮੇਲ ਕਰਨ ਵਿੱਚ ਬਿਤਾਇਆ, ਅਤੇ ਆਪਣੇ ਪਤੇ ਦੀ ਗਲਤੀ ਬਾਰੇ ਦੱਸਿਆ।"
}
```
```json
{
  "unnormalised": "ਸ਼ੁਕਰ ਹੈ, ਊਬਰ ਡਰਾਈਵਰ, ਇੱਕ ਦਿਆਲੂ ਸੱਜਣ ਜਿਸਦਾ ਨਾਮ ਸ਼੍ਰੀ ਸਿੰਘ ਸੀ, ਨੇ ਸੁਝਾਅ ਦਿੱਤਾ ਕਿ ਸਾਨੂੰ ਨੇੜਲੇ ਕਿਸੇ ਹੋਰ ਹੋਟਲ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ। ਉਹ ਦਿੱਲੀ ਨੂੰ ਆਪਣੀ ਹਥੇਲੀ ਵਾਂਗ ਜਾਣਦਾ ਸੀ। ਉਸਨੇ ਆਪਣੇ GPS ਵਿੱਚ \"Hotel Alka, P-16/90, Connaught Circus, New Delhi, 110001\" ਪੰਚ ਕੀਤਾ। ਟ੍ਰੈਫਿਕ ਦੇ ਨਾਲ ਵੀ, ਅਸੀਂ ਲਗਭਗ 20 ਮਿੰਟਾਂ ਵਿੱਚ ਪਹੁੰਚ ਗਏ।",
  "normalised": "ਅਗਲੇ ਦਿਨ, ਮੈਂ ਕਿਸੇ ਤਰ੍ਹਾਂ The Imperial ਦਾ ਦੌਰਾ ਕਰਨ ਵਿੱਚ ਸਫਲ ਹੋ ਗਿਆ। ਸਿਰਫ ਇਸਨੂੰ ਵੇਖਣ ਲਈ. ਅਤੇ ਜਨਪਥ ਸਲੈਸ਼ ਜਨਪਥ ਲੇਨ ਮਿਕਸ-ਅਪ ਲਈ ਆਪਣੇ ਆਪ ਨੂੰ ਲੱਤ ਮਾਰਨ ਲਈ। ਇਹ ਸ਼ਾਨਦਾਰ ਸੀ, ਕੋਈ ਸ਼ੱਕ ਨਹੀਂ।",
  "raw": "ਸ਼ੁਕਰ ਹੈ, ਊਬਰ ਡਰਾਈਵਰ, ਇੱਕ ਦਿਆਲੂ ਸੱਜਣ ਜਿਸਦਾ ਨਾਮ ਸ਼੍ਰੀ ਸਿੰਘ ਸੀ, ਨੇ ਸੁਝਾਅ ਦਿੱਤਾ ਕਿ ਸਾਨੂੰ ਨੇੜਲੇ ਕਿਸੇ ਹੋਰ ਹੋਟਲ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ। ਉਹ ਦਿੱਲੀ ਨੂੰ ਆਪਣੀ ਹਥੇਲੀ ਵਾਂਗ ਜਾਣਦਾ ਸੀ। ਉਸਨੇ ਆਪਣੇ GPS ਵਿੱਚ \"Hotel Alka, P-16/90, Connaught Circus, New Delhi, 110001\" ਪੰਚ ਕੀਤਾ। ਟ੍ਰੈਫਿਕ ਦੇ ਨਾਲ ਵੀ, ਅਸੀਂ ਲਗਭਗ 20 ਮਿੰਟਾਂ ਵਿੱਚ ਪਹੁੰਚ ਗਏ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਜਗ੍ਹਾ, ਇੰਪੀਰੀਅਲ ਨਹੀਂ, ਸਾਫ਼ ਅਤੇ ਸ਼ਾਨਦਾਰ ਸੀ। ਰਿਸੈਪਸ਼ਨ ਨੇ ਮੇਰੀ ਬੁਕਿੰਗ ਦੀ ਪੁਸ਼ਟੀ ਕੀਤੀ ਅਤੇ ਮੈਨੂੰ ਕਮਰਾ ਨੰਬਰ 302 ਦਿੱਤਾ। ਮੈਂ ਅਗਲਾ ਘੰਟਾ ਆਪਣਾ ਫ਼ੋਨ ਰੀਚਾਰਜ ਕਰਨ ਅਤੇ ਕਲੀਅਰਟ੍ਰਿਪ ਗਾਹਕ ਸਹਾਇਤਾ ਨੂੰ ਈਮੇਲ ਕਰਨ ਵਿੱਚ ਬਿਤਾਇਆ, ਜਿਸ ਵਿੱਚ ਮੇਰੀ ਐਡਰੈੱਸ ਗਲਤੀ ਬਾਰੇ ਦੱਸਿਆ ਗਿਆ।",
  "normalised": "ਥੋੜ੍ਹੀ ਜਿਹੀ ਸੈਰ ਕਰਨ ਤੋਂ ਬਾਅਦ ਇੰਡੀਆ ਗੇਟ, ਐਡਰੈੱਸ ਰਾਜਪਥ, ਨਵੀਂ ਦਿੱਲੀ, ਇੱਕ ਇੱਕ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਇੱਕ, ਬਹੁਤ ਵਧੀਆ ਸੀ!, ਮੈਂ ਸਟ੍ਰੀਟ ਫੂਡ ਦਾ ਆਨੰਦ ਮਾਣਿਆ ਅਤੇ ਤੋਹਫ਼ੇ ਖਰੀਦੇ। ਮੇਰੀ ਵਾਪਸੀ ਦੀ ਫਲਾਈਟ 25 ਦਸੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਸੀ।",
  "raw": "ਇਹ ਜਗ੍ਹਾ, ਇੰਪੀਰੀਅਲ ਨਹੀਂ, ਸਾਫ਼ ਅਤੇ ਸ਼ਾਨਦਾਰ ਸੀ। ਰਿਸੈਪਸ਼ਨ ਨੇ ਮੇਰੀ ਬੁਕਿੰਗ ਦੀ ਪੁਸ਼ਟੀ ਕੀਤੀ ਅਤੇ ਮੈਨੂੰ ਕਮਰਾ ਨੰਬਰ 302 ਦਿੱਤਾ। ਮੈਂ ਅਗਲਾ ਘੰਟਾ ਆਪਣਾ ਫ਼ੋਨ ਰੀਚਾਰਜ ਕਰਨ ਅਤੇ ਕਲੀਅਰਟ੍ਰਿਪ ਗਾਹਕ ਸਹਾਇਤਾ ਨੂੰ ਈਮੇਲ ਕਰਨ ਵਿੱਚ ਬਿਤਾਇਆ, ਜਿਸ ਵਿੱਚ ਮੇਰੀ ਐਡਰੈੱਸ ਗਲਤੀ ਬਾਰੇ ਦੱਸਿਆ ਗਿਆ। ਥੋੜ੍ਹੀ ਜਿਹੀ ਸੈਰ ਕਰਨ ਤੋਂ ਬਾਅਦ ਇੰਡੀਆ ਗੇਟ, ਐਡਰੈੱਸ ਰਾਜਪਥ, ਨਵੀਂ ਦਿੱਲੀ, ਇੱਕ ਇੱਕ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਇੱਕ, ਬਹੁਤ ਵਧੀਆ ਸੀ!, ਮੈਂ ਸਟ੍ਰੀਟ ਫੂਡ ਦਾ ਆਨੰਦ ਮਾਣਿਆ ਅਤੇ ਤੋਹਫ਼ੇ ਖਰੀਦੇ। ਮੇਰੀ ਵਾਪਸੀ ਦੀ ਫਲਾਈਟ 25 ਦਸੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਅਗਲੇ ਦਿਨ, ਮੈਂ ਦਿ ਇੰਪੀਰੀਅਲ ਦਾ ਦੌਰਾ ਕਰਨ ਵਿੱਚ ਸਫਲ ਹੋ ਗਿਆ। ਸਿਰਫ ਇਸਨੂੰ ਵੇਖਣ ਲਈ। ਅਤੇ ਜਨਪਥ/ਜਨਪਥ ਲੇਨ ਮਿਕਸ-ਅਪ ਲਈ ਆਪਣੇ ਆਪ ਨੂੰ ਲੱਤ ਮਾਰਨਾ। ਇਹ ਸ਼ਾਨਦਾਰ ਸੀ, ਕੋਈ ਸ਼ੱਕ ਨਹੀਂ।",
  "normalised": "ਇਸ ਯਾਤਰਾ ਨੇ ਮੈਨੂੰ ਇੱਕ ਕੀਮਤੀ ਸਬਕ ਸਿਖਾਇਆ: ਹਮੇਸ਼ਾਂ ਆਪਣੀ ਬੁਕਿੰਗ ਦੇ ਵੇਰਵਿਆਂ ਦੀ ਦੁੱਗਣੀ, ਤੀਹਰੀ ਅਤੇ ਚੌਗੁਣੀ ਜਾਂਚ ਕਰੋ, ਖਾਸ ਕਰਕੇ ਪਤਾ! ਅਤੇ ਹਮੇਸ਼ਾ ਇੱਕ ਬੈਕਅੱਪ ਯੋਜਨਾ, ਇੱਕ ਪੂਰੀ ਤਰ੍ਹਾਂ ਚਾਰਜਡ ਪਾਵਰ ਬੈਂਕ, ਅਤੇ ਇੱਕ ਸਥਾਨਕ ਐਸ-ਆਈ-ਐਮ ਕਾਰਡ ਰੱਖੋ। ਦਿੱਲੀ ਸ਼ਾਨਦਾਰ ਹੈ, ਪਰ ਥੋੜ੍ਹੀ ਜਿਹੀ ਤਿਆਰੀ ਬਹੁਤ ਲੰਬਾ ਸਫ਼ਰ ਤੈਅ ਕਰਦੀ ਹੈ, ਭਾਈ।",
  "raw": "ਮੈਂ ਇੱਕ ਭਾਸ਼ਾ ਮਾਡਲ ਵਜੋਂ ਇਸ ਵਿੱਚ ਤੁਹਾਡੀ ਮਦਦ ਕਰ ਸਕਦਾ ਹਾਂ। ਇੱਥੇ ਦਿੱਤੇ ਗਏ ਟੈਕਸਟ ਦਾ ਪੰਜਾਬੀ ਅਨੁਵਾਦ ਹੈ:\n\n{\n  \"unnormalised\": \"ਅਗਲੇ ਦਿਨ, ਮੈਂ ਦਿ ਇੰਪੀਰੀਅਲ ਦਾ ਦੌਰਾ ਕਰਨ ਵਿੱਚ ਸਫਲ ਹੋ ਗਿਆ। ਸਿਰਫ ਇਸਨੂੰ ਵੇਖਣ ਲਈ। ਅਤੇ ਜਨਪਥ/ਜਨਪਥ ਲੇਨ ਮਿਕਸ-ਅਪ ਲਈ ਆਪਣੇ ਆਪ ਨੂੰ ਲੱਤ ਮਾਰਨਾ। ਇਹ ਸ਼ਾਨਦਾਰ ਸੀ, ਕੋਈ ਸ਼ੱਕ ਨਹੀਂ।\",\n  \"normalised\": \"ਇਸ ਯਾਤਰਾ ਨੇ ਮੈਨੂੰ ਇੱਕ ਕੀਮਤੀ ਸਬਕ ਸਿਖਾਇਆ: ਹਮੇਸ਼ਾਂ ਆਪਣੀ ਬੁਕਿੰਗ ਦੇ ਵੇਰਵਿਆਂ ਦੀ ਦੁੱਗਣੀ, ਤੀਹਰੀ ਅਤੇ ਚੌਗੁਣੀ ਜਾਂਚ ਕਰੋ, ਖਾਸ ਕਰਕੇ ਪਤਾ! ਅਤੇ ਹਮੇਸ਼ਾ ਇੱਕ ਬੈਕਅੱਪ ਯੋਜਨਾ, ਇੱਕ ਪੂਰੀ ਤਰ੍ਹਾਂ ਚਾਰਜਡ ਪਾਵਰ ਬੈਂਕ, ਅਤੇ ਇੱਕ ਸਥਾਨਕ ਐਸ-ਆਈ-ਐਮ ਕਾਰਡ ਰੱਖੋ। ਦਿੱਲੀ ਸ਼ਾਨਦਾਰ ਹੈ, ਪਰ ਥੋੜ੍ਹੀ ਜਿਹੀ ਤਿਆਰੀ ਬਹੁਤ ਲੰਬਾ ਸਫ਼ਰ ਤੈਅ ਕਰਦੀ ਹੈ, ਭਾਈ।\"\n}"
}
```
```json
{
  "unnormalised": "ਥੋੜ੍ਹੀ ਜਿਹੀ ਸੈਰ ਸਪਾਟੇ ਤੋਂ ਬਾਅਦ (ਇੰਡੀਆ ਗੇਟ, ਪਤਾ ਰਾਜਪਥ, ਨਵੀਂ ਦਿੱਲੀ, 110001, ਸ਼ਾਨਦਾਰ ਸੀ!), ਮੈਂ ਸਟ੍ਰੀਟ ਫੂਡ ਦਾ ਆਨੰਦ ਮਾਣਿਆ ਅਤੇ ਤੋਹਫ਼ੇ ਖਰੀਦੇ। ਮੇਰੀ ਵਾਪਸੀ ਦੀ ਫਲਾਈਟ 25/12/2024 ਨੂੰ ਸੀ।",
  "normalised": "",
  "raw": "ਥੋੜ੍ਹੀ ਜਿਹੀ ਸੈਰ ਸਪਾਟੇ ਤੋਂ ਬਾਅਦ (ਇੰਡੀਆ ਗੇਟ, ਪਤਾ ਰਾਜਪਥ, ਨਵੀਂ ਦਿੱਲੀ, 110001, ਸ਼ਾਨਦਾਰ ਸੀ!), ਮੈਂ ਸਟ੍ਰੀਟ ਫੂਡ ਦਾ ਆਨੰਦ ਮਾਣਿਆ ਅਤੇ ਤੋਹਫ਼ੇ ਖਰੀਦੇ। ਮੇਰੀ ਵਾਪਸੀ ਦੀ ਫਲਾਈਟ 25/12/2024 ਨੂੰ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਯਾਤਰਾ ਨੇ ਮੈਨੂੰ ਇੱਕ ਕੀਮਤੀ ਸਬਕ ਸਿਖਾਇਆ: ਹਮੇਸ਼ਾਂ ਆਪਣੀ ਬੁਕਿੰਗ ਦੇ ਵੇਰਵਿਆਂ, ਖਾਸ ਕਰਕੇ ਪਤੇ ਦੀ ਦੁੱਗਣੀ, ਤਿੰਨ ਗੁਣਾ ਅਤੇ ਚੌਗਣੀ ਜਾਂਚ ਕਰੋ! ਅਤੇ ਹਮੇਸ਼ਾਂ ਇੱਕ ਬੈਕਅੱਪ ਯੋਜਨਾ, ਇੱਕ ਪੂਰੀ ਤਰ੍ਹਾਂ ਚਾਰਜਡ ਪਾਵਰ ਬੈਂਕ, ਅਤੇ ਇੱਕ ਸਥਾਨਕ ਸਿਮ ਕਾਰਡ ਰੱਖੋ। ਦਿੱਲੀ ਸ਼ਾਨਦਾਰ ਹੈ, ਪਰ ਥੋੜ੍ਹੀ ਜਿਹੀ ਤਿਆਰੀ ਬਹੁਤ ਮਦਦ ਕਰਦੀ ਹੈ, ਭਾਈ।",
  "normalised": "",
  "raw": "ਇਸ ਯਾਤਰਾ ਨੇ ਮੈਨੂੰ ਇੱਕ ਕੀਮਤੀ ਸਬਕ ਸਿਖਾਇਆ: ਹਮੇਸ਼ਾਂ ਆਪਣੀ ਬੁਕਿੰਗ ਦੇ ਵੇਰਵਿਆਂ, ਖਾਸ ਕਰਕੇ ਪਤੇ ਦੀ ਦੁੱਗਣੀ, ਤਿੰਨ ਗੁਣਾ ਅਤੇ ਚੌਗਣੀ ਜਾਂਚ ਕਰੋ! ਅਤੇ ਹਮੇਸ਼ਾਂ ਇੱਕ ਬੈਕਅੱਪ ਯੋਜਨਾ, ਇੱਕ ਪੂਰੀ ਤਰ੍ਹਾਂ ਚਾਰਜਡ ਪਾਵਰ ਬੈਂਕ, ਅਤੇ ਇੱਕ ਸਥਾਨਕ ਸਿਮ ਕਾਰਡ ਰੱਖੋ। ਦਿੱਲੀ ਸ਼ਾਨਦਾਰ ਹੈ, ਪਰ ਥੋੜ੍ਹੀ ਜਿਹੀ ਤਿਆਰੀ ਬਹੁਤ ਮਦਦ ਕਰਦੀ ਹੈ, ਭਾਈ।"
}
```
```json
{
  "unnormalised": "---",
  "normalised": "",
  "raw": "---"
}
```
