```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਕਿਸੇ ਨੇ ਏਅਰਪੋਰਟ ਦੇ ਨੇੜੇ ਚੰਗੇ ਹੋਟਲ ਲੱਭਣ ਬਾਰੇ ਪੁੱਛਿਆ, ਠੀਕ ਹੈ? ਇਹ ਅਸਲ ਵਿੱਚ ਇਸ ਗੱਲ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ ਕਿ ਕਿਹੜਾ ਏਅਰਪੋਰਟ ਹੈ, ਯਾਰ! ਜੇ ਤੁਸੀਂ ਮੁੰਬਈ ਦੇ ਛਤਰਪਤੀ ਸ਼ਿਵਾਜੀ ਮਹਾਰਾਜ ਇੰਟਰਨੈਸ਼ਨਲ ਏਅਰਪੋਰਟ (BOM) ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਸਹਾਰ ਏਅਰਪੋਰਟ Rd, ਵਿਲੇ ਪਾਰਲੇ ਈਸਟ ਦੇ ਨਾਲ ਬਹੁਤ ਸਾਰੇ ਵਿਕਲਪ ਮੌਜੂਦ ਹਨ। ਤੁਹਾਨੂੰ ਲਗਭਗ ₹2000/ਰਾਤ ਤੋਂ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੇ ਬਜਟ ਹੋਟਲਾਂ ਤੋਂ ਲੈ ਕੇ Rs. 15000 ਤੋਂ ਵੱਧ ਦੇ ਸ਼ਾਨਦਾਰ 5-ਸਿਤਾਰਾ ਹੋਟਲ ਤੱਕ ਸਭ ਕੁਝ ਮਿਲੇਗਾ।",
  "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਕਿਸੇ ਨੇ ਏਅਰਪੋਰਟ ਦੇ ਨੇੜੇ ਚੰਗੇ ਹੋਟਲ ਲੱਭਣ ਬਾਰੇ ਪੁੱਛਿਆ, ਠੀਕ ਹੈ? ਇਹ ਅਸਲ ਵਿੱਚ ਇਸ ਗੱਲ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ ਕਿ ਕਿਹੜਾ ਏਅਰਪੋਰਟ ਹੈ, ਯਾਰ! ਜੇ ਤੁਸੀਂ ਮੁੰਬਈ ਦੇ ਛਤਰਪਤੀ ਸ਼ਿਵਾਜੀ ਮਹਾਰਾਜ ਇੰਟਰਨੈਸ਼ਨਲ ਏਅਰਪੋਰਟ (B-O-M) ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਸਹਾਰ ਏਅਰਪੋਰਟ ਰੋਡ, ਵਿਲੇ ਪਾਰਲੇ ਈਸਟ ਦੇ ਨਾਲ ਬਹੁਤ ਸਾਰੇ ਵਿਕਲਪ ਮੌਜੂਦ ਹਨ। ਤੁਹਾਨੂੰ ਲਗਭਗ ਦੋ ਹਜ਼ਾਰ ਰੁਪਏ ਪ੍ਰਤੀ ਰਾਤ ਤੋਂ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੇ ਬਜਟ ਹੋਟਲਾਂ ਤੋਂ ਲੈ ਕੇ ਪੰਦਰਾਂ ਹਜ਼ਾਰ ਰੁਪਏ ਤੋਂ ਵੱਧ ਦੇ ਸ਼ਾਨਦਾਰ ਪੰਜ ਸਿਤਾਰਾ ਹੋਟਲ ਤੱਕ ਸਭ ਕੁਝ ਮਿਲੇਗਾ।",
  "raw": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਕਿਸੇ ਨੇ ਏਅਰਪੋਰਟ ਦੇ ਨੇੜੇ ਚੰਗੇ ਹੋਟਲ ਲੱਭਣ ਬਾਰੇ ਪੁੱਛਿਆ, ਠੀਕ ਹੈ? ਇਹ ਅਸਲ ਵਿੱਚ ਇਸ ਗੱਲ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ ਕਿ ਕਿਹੜਾ ਏਅਰਪੋਰਟ ਹੈ, ਯਾਰ! ਜੇ ਤੁਸੀਂ ਮੁੰਬਈ ਦੇ ਛਤਰਪਤੀ ਸ਼ਿਵਾਜੀ ਮਹਾਰਾਜ ਇੰਟਰਨੈਸ਼ਨਲ ਏਅਰਪੋਰਟ (BOM) ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਸਹਾਰ ਏਅਰਪੋਰਟ Rd, ਵਿਲੇ ਪਾਰਲੇ ਈਸਟ ਦੇ ਨਾਲ ਬਹੁਤ ਸਾਰੇ ਵਿਕਲਪ ਮੌਜੂਦ ਹਨ। ਤੁਹਾਨੂੰ ਲਗਭਗ ₹2000/ਰਾਤ ਤੋਂ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੇ ਬਜਟ ਹੋਟਲਾਂ ਤੋਂ ਲੈ ਕੇ Rs. 15000 ਤੋਂ ਵੱਧ ਦੇ ਸ਼ਾਨਦਾਰ 5-ਸਿਤਾਰਾ ਹੋਟਲ ਤੱਕ ਸਭ ਕੁਝ ਮਿਲੇਗਾ।"
}
```
```json
{
  "unnormalised": "ਪਰ, ਅਤੇ ਇਹ ਇੱਕ ਵੱਡਾ ਪਰ ਹੈ, ਮੁੰਬਈ ਵਿੱਚ ਟ੍ਰੈਫਿਕ ਪਾਗਲ ਹੈ। ਇਸ ਲਈ, ਭਾਵੇਂ ਹੋਟਲ ਹਵਾਈ ਅੱਡੇ ਦੇ \"ਨੇੜੇ\" ਹੋਣ ਦਾ ਦਾਅਵਾ ਕਰਦਾ ਹੈ, ਪਰ ਘੱਟੋ-ਘੱਟ 30 ਮਿੰਟਾਂ ਦਾ ਸਮਾਂ ਲੱਗ ਸਕਦਾ ਹੈ, ਸ਼ਾਇਦ ਪੀਕ ਘੰਟਿਆਂ (ਜਿਵੇਂ ਕਿ ਸਵੇਰੇ 8 ਵਜੇ - ਸਵੇਰੇ 11 ਵਜੇ ਜਾਂ ਸ਼ਾਮ 5 ਵਜੇ - ਰਾਤ 9 ਵਜੇ) ਦੌਰਾਨ 45 ਮਿੰਟ ਵੀ ਲੱਗ ਸਕਦੇ ਹਨ। ਮੇਰਾ ਵਿਸ਼ਵਾਸ ਕਰੋ, ਤੁਸੀਂ ਕਿਸੇ ਗੜਬੜ ਵਾਲੇ ਟ੍ਰੈਫਿਕ ਜਾਮ ਕਾਰਨ ਆਪਣੀ ਫਲਾਈਟ ਨੂੰ ਮਿਸ ਨਹੀਂ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ।",
  "normalised": "ਪਰ, ਅਤੇ ਇਹ ਇੱਕ ਵੱਡਾ ਪਰ ਹੈ, ਮੁੰਬਈ ਵਿੱਚ ਟ੍ਰੈਫਿਕ ਪਾਗਲ ਹੈ। ਇਸ ਲਈ, ਭਾਵੇਂ ਹੋਟਲ ਹਵਾਈ ਅੱਡੇ ਦੇ \"ਨੇੜੇ\" ਹੋਣ ਦਾ ਦਾਅਵਾ ਕਰਦਾ ਹੈ, ਪਰ ਘੱਟੋ-ਘੱਟ ਤੀਹ ਮਿੰਟਾਂ ਦਾ ਸਮਾਂ ਲੱਗ ਸਕਦਾ ਹੈ, ਸ਼ਾਇਦ ਪੀਕ ਘੰਟਿਆਂ (ਜਿਵੇਂ ਕਿ ਸਵੇਰੇ ਅੱਠ A-M ਤੋਂ ਸਵੇਰੇ ਗਿਆਰਾਂ A-M ਜਾਂ ਸ਼ਾਮ ਪੰਜ P-M ਤੋਂ ਰਾਤ ਨੌਂ P-M) ਦੌਰਾਨ ਪੈਂਤਾਲੀ ਮਿੰਟ ਵੀ ਲੱਗ ਸਕਦੇ ਹਨ। ਮੇਰਾ ਵਿਸ਼ਵਾਸ ਕਰੋ, ਤੁਸੀਂ ਕਿਸੇ ਗੜਬੜ ਵਾਲੇ ਟ੍ਰੈਫਿਕ ਜਾਮ ਕਾਰਨ ਆਪਣੀ ਫਲਾਈਟ ਨੂੰ ਮਿਸ ਨਹੀਂ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ।",
  "raw": "ਪਰ, ਅਤੇ ਇਹ ਇੱਕ ਵੱਡਾ ਪਰ ਹੈ, ਮੁੰਬਈ ਵਿੱਚ ਟ੍ਰੈਫਿਕ ਪਾਗਲ ਹੈ। ਇਸ ਲਈ, ਭਾਵੇਂ ਹੋਟਲ ਹਵਾਈ ਅੱਡੇ ਦੇ \"ਨੇੜੇ\" ਹੋਣ ਦਾ ਦਾਅਵਾ ਕਰਦਾ ਹੈ, ਪਰ ਘੱਟੋ-ਘੱਟ 30 ਮਿੰਟਾਂ ਦਾ ਸਮਾਂ ਲੱਗ ਸਕਦਾ ਹੈ, ਸ਼ਾਇਦ ਪੀਕ ਘੰਟਿਆਂ (ਜਿਵੇਂ ਕਿ ਸਵੇਰੇ 8 ਵਜੇ - ਸਵੇਰੇ 11 ਵਜੇ ਜਾਂ ਸ਼ਾਮ 5 ਵਜੇ - ਰਾਤ 9 ਵਜੇ) ਦੌਰਾਨ 45 ਮਿੰਟ ਵੀ ਲੱਗ ਸਕਦੇ ਹਨ। ਮੇਰਾ ਵਿਸ਼ਵਾਸ ਕਰੋ, ਤੁਸੀਂ ਕਿਸੇ ਗੜਬੜ ਵਾਲੇ ਟ੍ਰੈਫਿਕ ਜਾਮ ਕਾਰਨ ਆਪਣੀ ਫਲਾਈਟ ਨੂੰ ਮਿਸ ਨਹੀਂ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ।"
}
```
```json
{
  "unnormalised": "ਹੁਣ, ਜੇ ਤੁਸੀਂ ਦਿੱਲੀ ਦੇ ਇੰਦਰਾ ਗਾਂਧੀ ਅੰਤਰਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡੇ (DEL) ਵਿੱਚ ਉਡਾਣ ਭਰ ਰਹੇ ਹੋ, ਤਾਂ ਦ੍ਰਿਸ਼ ਥੋੜਾ ਵੱਖਰਾ ਹੈ। ਏਰੋਸਿਟੀ, ਟਰਮੀਨਲ 3 ਦੇ ਬਿਲਕੁਲ ਨਾਲ, ਹੋਟਲਾਂ ਨਾਲ ਭਰੀ ਹੋਈ ਹੈ। ਜ਼ਿਆਦਾਤਰ ਦਾ ਪਤਾ ਐਸੇਟ ਨੰਬਰ 1, ਹਾਸਪਿਟੈਲਿਟੀ ਡਿਸਟ੍ਰਿਕਟ, ਏਰੋਸਿਟੀ, ਨਵੀਂ ਦਿੱਲੀ, ਦਿੱਲੀ 110037 ਵਰਗਾ ਹੋਵੇਗਾ। ਬਹੁਤ ਸੁਵਿਧਾਜਨਕ, ਖਾਸ ਕਰਕੇ ਜੇ ਤੁਹਾਡੀ ਸਵੇਰੇ ਜਲਦੀ ਫਲਾਈਟ ਹੈ ਜਾਂ ਲੰਬਾ ਲੇਓਵਰ ਹੈ। ਹਾਲਾਂਕਿ ਇੱਕ ਪ੍ਰੀਮੀਅਮ ਅਦਾ ਕਰਨ ਦੀ ਉਮੀਦ ਕਰੋ - ਉੱਥੇ ਕਮਰੇ ਆਮ ਤੌਰ 'ਤੇ ਜ਼ਿਆਦਾ ਮਹਿੰਗੇ ਹੁੰਦੇ ਹਨ।",
  "normalised": "ਹੁਣ, ਜੇ ਤੁਸੀਂ ਦਿੱਲੀ ਦੇ ਇੰਦਰਾ ਗਾਂਧੀ ਅੰਤਰਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡੇ (D-E-L) ਵਿੱਚ ਉਡਾਣ ਭਰ ਰਹੇ ਹੋ, ਤਾਂ ਦ੍ਰਿਸ਼ ਥੋੜਾ ਵੱਖਰਾ ਹੈ। ਏਰੋਸਿਟੀ, ਟਰਮੀਨਲ ਤਿੰਨ ਦੇ ਬਿਲਕੁਲ ਨਾਲ, ਹੋਟਲਾਂ ਨਾਲ ਭਰੀ ਹੋਈ ਹੈ। ਜ਼ਿਆਦਾਤਰ ਦਾ ਪਤਾ ਐਸੇਟ ਨੰਬਰ ਇੱਕ, ਹਾਸਪਿਟੈਲਿਟੀ ਡਿਸਟ੍ਰਿਕਟ, ਏਰੋਸਿਟੀ, ਨਵੀਂ ਦਿੱਲੀ, ਦਿੱਲੀ ਇੱਕ ਲੱਖ ਦਸ ਹਜ਼ਾਰ ਅਤੇ ਸੈਂਤੀ ਵਰਗਾ ਹੋਵੇਗਾ। ਬਹੁਤ ਸੁਵਿਧਾਜਨਕ, ਖਾਸ ਕਰਕੇ ਜੇ ਤੁਹਾਡੀ ਸਵੇਰੇ ਜਲਦੀ ਫਲਾਈਟ ਹੈ ਜਾਂ ਲੰਬਾ ਲੇਓਵਰ ਹੈ। ਹਾਲਾਂਕਿ ਇੱਕ ਪ੍ਰੀਮੀਅਮ ਅਦਾ ਕਰਨ ਦੀ ਉਮੀਦ ਕਰੋ - ਉੱਥੇ ਕਮਰੇ ਆਮ ਤੌਰ 'ਤੇ ਜ਼ਿਆਦਾ ਮਹਿੰਗੇ ਹੁੰਦੇ ਹਨ।",
  "raw": "ਹੁਣ, ਜੇ ਤੁਸੀਂ ਦਿੱਲੀ ਦੇ ਇੰਦਰਾ ਗਾਂਧੀ ਅੰਤਰਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡੇ (DEL) ਵਿੱਚ ਉਡਾਣ ਭਰ ਰਹੇ ਹੋ, ਤਾਂ ਦ੍ਰਿਸ਼ ਥੋੜਾ ਵੱਖਰਾ ਹੈ। ਏਰੋਸਿਟੀ, ਟਰਮੀਨਲ 3 ਦੇ ਬਿਲਕੁਲ ਨਾਲ, ਹੋਟਲਾਂ ਨਾਲ ਭਰੀ ਹੋਈ ਹੈ। ਜ਼ਿਆਦਾਤਰ ਦਾ ਪਤਾ ਐਸੇਟ ਨੰਬਰ 1, ਹਾਸਪਿਟੈਲਿਟੀ ਡਿਸਟ੍ਰਿਕਟ, ਏਰੋਸਿਟੀ, ਨਵੀਂ ਦਿੱਲੀ, ਦਿੱਲੀ 110037 ਵਰਗਾ ਹੋਵੇਗਾ। ਬਹੁਤ ਸੁਵਿਧਾਜਨਕ, ਖਾਸ ਕਰਕੇ ਜੇ ਤੁਹਾਡੀ ਸਵੇਰੇ ਜਲਦੀ ਫਲਾਈਟ ਹੈ ਜਾਂ ਲੰਬਾ ਲੇਓਵਰ ਹੈ। ਹਾਲਾਂਕਿ ਇੱਕ ਪ੍ਰੀਮੀਅਮ ਅਦਾ ਕਰਨ ਦੀ ਉਮੀਦ ਕਰੋ - ਉੱਥੇ ਕਮਰੇ ਆਮ ਤੌਰ 'ਤੇ ਜ਼ਿਆਦਾ ਮਹਿੰਗੇ ਹੁੰਦੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਦਿੱਲੀ ਏਅਰਪੋਰਟ ਦੇ ਨੇੜੇ ਇੱਕ ਹੋਰ ਵਿਕਲਪ ਮਹੀਪਾਲਪੁਰ ਹੈ। ਇਹ ਥੋੜ੍ਹਾ ਹੋਰ ਦੂਰ ਹੈ, ਸ਼ਾਇਦ 10-15 ਮਿੰਟ ਦੀ ਡਰਾਈਵ, ਪਰ ਤੁਹਾਨੂੰ ਉੱਥੇ ਬਹੁਤ ਸਾਰੇ ਬਜਟ-ਅਨੁਕੂਲ ਹੋਟਲ ਮਿਲਣਗੇ। ਬੱਸ ਇਹ ਧਿਆਨ ਰੱਖੋ ਕਿ ਇਹ ਖੇਤਰ ਥੋੜ੍ਹਾ ਗੜਬੜ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ। ਉੱਥੇ ਦੇ ਪਤੇ ਆਮ ਤੌਰ 'ਤੇ Hotel XYZ, Near IGI Airport, NH 8, Mahipalpur, New Delhi 110037 ਵਰਗੇ ਦਿਖਾਈ ਦਿੰਦੇ ਹਨ।",
  "normalised": "ਦਿੱਲੀ ਏਅਰਪੋਰਟ ਦੇ ਨੇੜੇ ਇੱਕ ਹੋਰ ਵਿਕਲਪ ਮਹੀਪਾਲਪੁਰ ਹੈ। ਇਹ ਥੋੜ੍ਹਾ ਹੋਰ ਦੂਰ ਹੈ, ਸ਼ਾਇਦ ਦਸ ਤੋਂ ਪੰਦਰਾਂ ਮਿੰਟ ਦੀ ਡਰਾਈਵ, ਪਰ ਤੁਹਾਨੂੰ ਉੱਥੇ ਬਹੁਤ ਸਾਰੇ ਬਜਟ-ਅਨੁਕੂਲ ਹੋਟਲ ਮਿਲਣਗੇ। ਬੱਸ ਇਹ ਧਿਆਨ ਰੱਖੋ ਕਿ ਇਹ ਖੇਤਰ ਥੋੜ੍ਹਾ ਗੜਬੜ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ। ਉੱਥੇ ਦੇ ਪਤੇ ਆਮ ਤੌਰ 'ਤੇ Hotel X-Y-Z, Near I-G-I Airport, N-H ਅੱਠ, ਮਹੀਪਾਲਪੁਰ, ਨਵੀਂ ਦਿੱਲੀ ਇੱਕ ਲੱਖ ਦਸ ਹਜ਼ਾਰ ਅਤੇ ਸੈਂਤੀ ਵਰਗੇ ਦਿਖਾਈ ਦਿੰਦੇ ਹਨ।",
  "raw": "ਦਿੱਲੀ ਏਅਰਪੋਰਟ ਦੇ ਨੇੜੇ ਇੱਕ ਹੋਰ ਵਿਕਲਪ ਮਹੀਪਾਲਪੁਰ ਹੈ। ਇਹ ਥੋੜ੍ਹਾ ਹੋਰ ਦੂਰ ਹੈ, ਸ਼ਾਇਦ 10-15 ਮਿੰਟ ਦੀ ਡਰਾਈਵ, ਪਰ ਤੁਹਾਨੂੰ ਉੱਥੇ ਬਹੁਤ ਸਾਰੇ ਬਜਟ-ਅਨੁਕੂਲ ਹੋਟਲ ਮਿਲਣਗੇ। ਬੱਸ ਇਹ ਧਿਆਨ ਰੱਖੋ ਕਿ ਇਹ ਖੇਤਰ ਥੋੜ੍ਹਾ ਗੜਬੜ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ। ਉੱਥੇ ਦੇ ਪਤੇ ਆਮ ਤੌਰ 'ਤੇ Hotel XYZ, Near IGI Airport, NH 8, Mahipalpur, New Delhi 110037 ਵਰਗੇ ਦਿਖਾਈ ਦਿੰਦੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਬੈਂਗਲੋਰ ਦੇ ਕੇਮਪੇਗੌੜਾ ਅੰਤਰਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡੇ (BLR) ਲਈ, ਤੁਸੀਂ ਦੇਵਨਹੱਲੀ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਹੋਟਲ ਦੇਖ ਰਹੇ ਹੋ। ਸ਼ਹਿਰ ਦੇ ਕੇਂਦਰ ਤੋਂ ਡਰਾਈਵ ਕਾਫ਼ੀ ਦੂਰੀ 'ਤੇ ਹੈ, ਲਗਭਗ 1.5 ਘੰਟੇ ਆਮ ਤੌਰ 'ਤੇ, ਇਸ ਲਈ ਜੇਕਰ ਤੁਹਾਡੀ ਸਵੇਰ ਦੀ ਫਲਾਈਟ ਹੈ ਤਾਂ ਹਵਾਈ ਅੱਡੇ ਦੇ ਨੇੜੇ ਕੁਝ ਬੁੱਕ ਕਰਨਾ ਸਮਝਦਾਰੀ ਭਰਿਆ ਹੈ। #32, Halanayakanahalli Rd, Devanahalli, Bengaluru, Karnataka 562110 ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ ਅਤੇ ਆਲੇ-ਦੁਆਲੇ ਹੋਟਲਾਂ ਦੀ ਖੋਜ ਕਰੋ।",
  "normalised": "ਬੈਂਗਲੋਰ ਦੇ ਕੇਮਪੇਗੌੜਾ ਅੰਤਰਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡੇ (B-L-R) ਲਈ, ਤੁਸੀਂ ਦੇਵਨਹੱਲੀ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਹੋਟਲ ਦੇਖ ਰਹੇ ਹੋ। ਸ਼ਹਿਰ ਦੇ ਕੇਂਦਰ ਤੋਂ ਡਰਾਈਵ ਕਾਫ਼ੀ ਦੂਰੀ 'ਤੇ ਹੈ, ਲਗਭਗ ਇੱਕ ਦਸ਼ਮਲਵ ਪੰਜ ਘੰਟੇ ਆਮ ਤੌਰ 'ਤੇ, ਇਸ ਲਈ ਜੇਕਰ ਤੁਹਾਡੀ ਸਵੇਰ ਦੀ ਫਲਾਈਟ ਹੈ ਤਾਂ ਹਵਾਈ ਅੱਡੇ ਦੇ ਨੇੜੇ ਕੁਝ ਬੁੱਕ ਕਰਨਾ ਸਮਝਦਾਰੀ ਭਰਿਆ ਹੈ। ਹੈਸ਼ ਤੀਹ ਦੋ, ਹਾਲਾਨਾਯਕਨਹੱਲੀ ਰੋਡ, ਦੇਵਨਹੱਲੀ, ਬੈਂਗਲੁਰੂ, ਕਰਨਾਟਕ ਪੰਜ ਲੱਖ ਬਾਹਠ ਹਜ਼ਾਰ ਇੱਕ ਸੌ ਦਸ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ ਅਤੇ ਆਲੇ-ਦੁਆਲੇ ਹੋਟਲਾਂ ਦੀ ਖੋਜ ਕਰੋ।",
  "raw": "ਬੈਂਗਲੋਰ ਦੇ ਕੇਮਪੇਗੌੜਾ ਅੰਤਰਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡੇ (BLR) ਲਈ, ਤੁਸੀਂ ਦੇਵਨਹੱਲੀ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਹੋਟਲ ਦੇਖ ਰਹੇ ਹੋ। ਸ਼ਹਿਰ ਦੇ ਕੇਂਦਰ ਤੋਂ ਡਰਾਈਵ ਕਾਫ਼ੀ ਦੂਰੀ 'ਤੇ ਹੈ, ਲਗਭਗ 1.5 ਘੰਟੇ ਆਮ ਤੌਰ 'ਤੇ, ਇਸ ਲਈ ਜੇਕਰ ਤੁਹਾਡੀ ਸਵੇਰ ਦੀ ਫਲਾਈਟ ਹੈ ਤਾਂ ਹਵਾਈ ਅੱਡੇ ਦੇ ਨੇੜੇ ਕੁਝ ਬੁੱਕ ਕਰਨਾ ਸਮਝਦਾਰੀ ਭਰਿਆ ਹੈ। #32, Halanayakanahalli Rd, Devanahalli, Bengaluru, Karnataka 562110 ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ ਅਤੇ ਆਲੇ-ਦੁਆਲੇ ਹੋਟਲਾਂ ਦੀ ਖੋਜ ਕਰੋ।"
}
```
```json
{
  "unnormalised": "ਬੁੱਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਹਮੇਸ਼ਾ, ਹਮੇਸ਼ਾ ਔਨਲਾਈਨ ਸਮੀਖਿਆਵਾਂ ਦੀ ਜਾਂਚ ਕਰੋ। ਅਤੇ ਬੁਕਿੰਗ ਕਰਨ ਤੋਂ ਬਾਅਦ ਹੋਟਲ ਨਾਲ ਸਹੀ ਪਤੇ ਦੀ ਪੁਸ਼ਟੀ ਕਰਨਾ ਯਕੀਨੀ ਬਣਾਓ। 3 ਵਜੇ ਗਲਤ ਜਗ੍ਹਾ 'ਤੇ ਜਾਣ ਨਾਲੋਂ ਬੁਰਾ ਕੁਝ ਨਹੀਂ! MakeMyTrip, GoIbibo ਜਾਂ Booking.com ਵਰਗੇ ਯਾਤਰਾ ਪੋਰਟਲਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਬਾਰੇ ਵਿਚਾਰ ਕਰੋ। ਉਹਨਾਂ ਕੋਲ ਆਮ ਤੌਰ 'ਤੇ ਪ੍ਰਮਾਣਿਤ ਪਤੇ ਅਤੇ ਗਾਹਕ ਸਮੀਖਿਆਵਾਂ ਹੁੰਦੀਆਂ ਹਨ ਜੋ ਜੀਵਨ ਰੱਖਿਅਕ ਹੋ ਸਕਦੀਆਂ ਹਨ!",
  "normalised": "ਬੁੱਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਹਮੇਸ਼ਾ, ਹਮੇਸ਼ਾ ਔਨਲਾਈਨ ਸਮੀਖਿਆਵਾਂ ਦੀ ਜਾਂਚ ਕਰੋ। ਅਤੇ ਬੁਕਿੰਗ ਕਰਨ ਤੋਂ ਬਾਅਦ ਹੋਟਲ ਨਾਲ ਸਹੀ ਪਤੇ ਦੀ ਪੁਸ਼ਟੀ ਕਰਨਾ ਯਕੀਨੀ ਬਣਾਓ। ਤਿੰਨ ਏ-ਐਮ 'ਤੇ ਗਲਤ ਜਗ੍ਹਾ 'ਤੇ ਜਾਣ ਨਾਲੋਂ ਬੁਰਾ ਕੁਝ ਨਹੀਂ! MakeMyTrip, GoIbibo ਜਾਂ Booking ਡਾਟ ਕਾਮ ਵਰਗੇ ਯਾਤਰਾ ਪੋਰਟਲਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਬਾਰੇ ਵਿਚਾਰ ਕਰੋ। ਉਹਨਾਂ ਕੋਲ ਆਮ ਤੌਰ 'ਤੇ ਪ੍ਰਮਾਣਿਤ ਪਤੇ ਅਤੇ ਗਾਹਕ ਸਮੀਖਿਆਵਾਂ ਹੁੰਦੀਆਂ ਹਨ ਜੋ ਜੀਵਨ ਰੱਖਿਅਕ ਹੋ ਸਕਦੀਆਂ ਹਨ!",
  "raw": "ਬੁੱਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਹਮੇਸ਼ਾ, ਹਮੇਸ਼ਾ ਔਨਲਾਈਨ ਸਮੀਖਿਆਵਾਂ ਦੀ ਜਾਂਚ ਕਰੋ। ਅਤੇ ਬੁਕਿੰਗ ਕਰਨ ਤੋਂ ਬਾਅਦ ਹੋਟਲ ਨਾਲ ਸਹੀ ਪਤੇ ਦੀ ਪੁਸ਼ਟੀ ਕਰਨਾ ਯਕੀਨੀ ਬਣਾਓ। 3 ਵਜੇ ਗਲਤ ਜਗ੍ਹਾ 'ਤੇ ਜਾਣ ਨਾਲੋਂ ਬੁਰਾ ਕੁਝ ਨਹੀਂ! MakeMyTrip, GoIbibo ਜਾਂ Booking.com ਵਰਗੇ ਯਾਤਰਾ ਪੋਰਟਲਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਬਾਰੇ ਵਿਚਾਰ ਕਰੋ। ਉਹਨਾਂ ਕੋਲ ਆਮ ਤੌਰ 'ਤੇ ਪ੍ਰਮਾਣਿਤ ਪਤੇ ਅਤੇ ਗਾਹਕ ਸਮੀਖਿਆਵਾਂ ਹੁੰਦੀਆਂ ਹਨ ਜੋ ਜੀਵਨ ਰੱਖਿਅਕ ਹੋ ਸਕਦੀਆਂ ਹਨ!"
}
```
```json
{
  "unnormalised": "ਨਾਲ ਹੀ, ਬੁਕਿੰਗ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ, ਜਾਂਚ ਕਰੋ ਕਿ ਉਹਨਾਂ ਕੋਲ ਇੱਕ ਮੁਫਤ ਏਅਰਪੋਰਟ ਸ਼ਟਲ ਹੈ। ਇਹ ਆਟੋ ਜਾਂ ਟੈਕਸੀ ਦੇ ਕਿਰਾਏ 'ਤੇ ਬਹੁਤ ਬਚਾਉਂਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਸਵੇਰੇ ਜਲਦੀ ਜਾਂ ਦੇਰ ਰਾਤ। ਇੱਕ ਹੋਟਲ ਦਾ ਪਤਾ ਅਤੇ ਸੰਪਰਕ ਵੇਰਵੇ ਇਹਨਾਂ ਵੈੱਬਸਾਈਟਾਂ 'ਤੇ ਮਿਲ ਸਕਦੇ ਹਨ। ਤੁਹਾਡੀ ਖੋਜ ਲਈ ਸ਼ੁਭਕਾਮਨਾਵਾਂ!",
  "normalised": "ਨਾਲ ਹੀ, ਬੁਕਿੰਗ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ, ਜਾਂਚ ਕਰੋ ਕਿ ਉਹਨਾਂ ਕੋਲ ਇੱਕ ਮੁਫਤ ਏਅਰਪੋਰਟ ਸ਼ਟਲ ਹੈ। ਇਹ ਆਟੋ ਜਾਂ ਟੈਕਸੀ ਦੇ ਕਿਰਾਏ 'ਤੇ ਬਹੁਤ ਬਚਾਉਂਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਸਵੇਰੇ ਜਲਦੀ ਜਾਂ ਦੇਰ ਰਾਤ। ਇੱਕ ਹੋਟਲ ਦਾ ਪਤਾ ਅਤੇ ਸੰਪਰਕ ਵੇਰਵੇ ਇਹਨਾਂ ਵੈੱਬਸਾਈਟਾਂ 'ਤੇ ਮਿਲ ਸਕਦੇ ਹਨ। ਤੁਹਾਡੀ ਖੋਜ ਲਈ ਸ਼ੁਭਕਾਮਨਾਵਾਂ!",
  "raw": "ਨਾਲ ਹੀ, ਬੁਕਿੰਗ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ, ਜਾਂਚ ਕਰੋ ਕਿ ਉਹਨਾਂ ਕੋਲ ਇੱਕ ਮੁਫਤ ਏਅਰਪੋਰਟ ਸ਼ਟਲ ਹੈ। ਇਹ ਆਟੋ ਜਾਂ ਟੈਕਸੀ ਦੇ ਕਿਰਾਏ 'ਤੇ ਬਹੁਤ ਬਚਾਉਂਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਸਵੇਰੇ ਜਲਦੀ ਜਾਂ ਦੇਰ ਰਾਤ। ਇੱਕ ਹੋਟਲ ਦਾ ਪਤਾ ਅਤੇ ਸੰਪਰਕ ਵੇਰਵੇ ਇਹਨਾਂ ਵੈੱਬਸਾਈਟਾਂ 'ਤੇ ਮਿਲ ਸਕਦੇ ਹਨ। ਤੁਹਾਡੀ ਖੋਜ ਲਈ ਸ਼ੁਭਕਾਮਨਾਵਾਂ!"
}
```
