{"unnormalised": "**तुमच्या वैजकी जीणत आंकड्यांचो अजापीत खेळ**", "normalised": "**तुमच्या वैजकी जिणेंत आंकड्यांचो विचित्र प्रकार**"}
{"unnormalised": "तुमच्या वैजकी दुनियेक किदें खूब आंकडे शांतपणान चलयतात म्हूण केन्ना सोदून काडपाक सोदलां? दोतोरान तुमच्या वजन आनी पिराये परस चड आसा! आंकडे तुमच्या भलायकेचे कहाणयेंत गुप्त नायक जावन आसात, तुमच्या जीवनावश्यक चिन्नांचो मागोवा घेवन त्या गूढ वैजकी बिलांचो अर्थ लावपाक मदत करतात. भलायकी सेवा आनी वैजकी नोंदींच्या आंकड्यांच्या अद्भुत दुनियेत डुबकी मारुया.", "normalised": "तुमच्या वैजकी संवसारांत कितले आकडे शांतपणान चलतात म्हण विचार पडटा काय? दोतोराच्या ऑफिसांत फकत तुमचें वय वा वजन न्हय; तें खूब चड आसा! आकडे म्हळ्यार तुमच्या भलायकेच्या कथेंतले न गायिल्ले वीर, तुमच्या महत्वाच्या लक्षणांचो मागोवा घेवन ते गूढ वैजकी बिलांचो उलगडो करप मेरेन. भलायकी सेवा आनी वैजकी नोंदींच्या आंकड्यांच्या अजाप्या संवसारांत डुबकी मारुया."}
{"unnormalised": "पयलीं, तुमच्या नियमित तपासणीचो विचार करात. तुमच्या रगतदाबाचें माप 120/80 mmHg आसूं येता – हे आंकडे तुमच्या धमनीच्या वण्टीचेर रगत कितलें जोरान येता तें सांगता! मागीर तुमच्या काळजाचो वेग, कदाचित 72 bpm आसूं येता, दोतोराक तुमच्या काळजाचे ठोके एका मिनिटांत कितले पडटात तें सांगता. आनी, निश्र्चितपणान, तुमचें तापमान: 98.6°F (जर तुमी मेट्रिक मार्गान वचत आसात जाल्यार 37°C च्या लागीं) सामान्य मानतात. हे आंकडे थंयच्या थंय तुमच्या पुराय भलायकेचो एक झटको दितात. साद्या कॅलरींचो हिशोब करप, कदाचित दर दिसा 2000 kcal च्या लागीं, तुमच्या पुराय कुशळटायेक जोडटा.", "normalised": "पयलीं, तुमच्या नियमित तपासणीविशीं विचार करात. तुमच्या रगतदाबाचें माप पाराच्या शेंकड्यां वीस मिलीमीटर वयर आनी ऐंशी मिलीमीटर सकयल अशें आसूं येता – ते आकडे तुमच्या धमन्यांच्या वण्टींचेर रगतान लायिल्ल्या शक्तीचें दिग्दर्शन करतात! मागीर तुमच्या काळजाचो वेग, कदाचित एका मिनिटाक सददेवन धडधड, दोतोरांक सांगता की तुमच्या काळजाची एका मिनिटांत कितल्यो वेळां धडधड जाता. आनी, निश्र्चितपणान, तुमचें तापमान: णव्वद आनी आठ दशांश स अंश फॅरेनहीट (वा जर तुमी मेट्रिक मार्गान वचत आसात जाल्यार सदतीस अंश सेल्सियस) सामान्य मानतात. हे आकडे थंयच्या थंय तुमच्या पुराय भलायकेची झलक दितात. साद्या रितीन कॅलरींचें माप काडप, कदाचित दर दिसाक दोन हजार किलोकॅलरी, तुमच्या पुराय भलायकेकडेन संबंदीत आसा."}
{"unnormalised": "आतां, वैजकी नोंदीं विशीं गजाली मारुया. तुमच्या प्रिस्क्रिप्शन, मानूंया, अमोक्सिसिलिन 250mg, औषधाचो डोस आनी ताकद दाखोवपी आंकड्यांचो एक क्रम आसा. तुमच्या रगत तपासणीचे निकाल एक आंकड्यांचें रणमैदान: तुमच्या HbA1c चो आंकडो 6.5% आसूं येता जो प्री-डायबिटीज दाखयता, वा तुमच्या कोलेस्ट्रॉलाचो आंकडो 200 mg/dL आसूं येता, जो चिंतेंची गजाल आसा. आनी अहवालाचे आंकडे विसरचे न्हय: अपोलो हॉस्पिटलांत केल्ल्या सीटी स्कॅनांत फुफ्फुसांत 5mm ची गांठ दिसूं येता, जिका आनीक बारीकसाणेन पळोवपाची गरज आसा. हे सगळे आंकडे, कितलेय ल्हान वा व्हड आसूं, तुमच्या वैजकी इतिहासाचें सविस्तर चित्र दाखयतात.", "normalised": "आतां, वैजकी नोंदींविशीं उलयूंया. तुमचें प्रिस्क्रिप्शन, मानूंया अमोक्सीसिलीन दोनशें पन्नास मिलीग्राम, म्हळ्यार औषधाचो डोस आनी ताकद दाखोवपी आंकड्यांची माळ. तुमच्या रगत तपासणीचो निकाल म्हळ्यार आंकड्यांचें रणमैदान: तुमचें एच-बी-ए-वन-सी स दशांश पांच टक्के आसूं येता जें पूर्व-मधुमेहाचें दिग्दर्शन करता, वा तुमचें कोलेस्ट्रॉल दोनशें मिलीग्राम प्रति डेसीलिटर आसूं येता, जें चिंतेंची गजाल आसा. आनी अहवालाचे आकडे विसरचे न्हय: अपोलो हॉस्पिटलांतल्या सी-टी स्कॅनांत फुफ्फुसांत पांच मिलीमीटरची गांठ दिसूं येता, जाका आनीक निरीक्षणाची गरज आसा. हे सगळे आकडे, कितलेय ल्हान वा व्हड आसूं, तुमच्या वैजकी इतिहासाचें तपशीलवार चित्र रंगयतात."}
{"unnormalised": "भलायके सेवेचे अर्थीक बाजूचो लेगीत विचार करात. तुमच्या भलायके विमा पॉलिसींत हॉस्पिटलाचे खर्चा खातीर रु. 5 लाख मेरेन संरक्षण मेळूं येता, आनी तुमची वजावट रु. 5000 आसूं येता. डॉ. शर्मा कडेन सल्ला घेवपाचो खर्च रु. 1200 आसूं येता, आनी फिजियोथेरपीचो कोर्स तुमकां रु. 10,000 मेरेन परवडूं येता. औषधांचेर सूट लेगीत, कदाचित एका थळाव्या फार्मसींत 15% सूट, सगळें आंकड्यां विशीं आसा. तुमच्या वैजकी अर्थवेवस्थापनांत ह्या आंकड्यांचें गिन्यान आसता आनी त्या प्रमाणें येवजण करची पडटा. ते भायर, ईएमआयंचो विचार करात जर तुमी अशे तरेचें उपचार घेत आसात जातूंत खूब खर्च येतलो जसो 20000 रुपयांचे 24 ईएमआय.", "normalised": "भलायकेच्या अर्थीक बाजूचोय विचार करात. तुमच्या भलायके विमा पॉलिसींत हॉस्पिटलाचेर जावपी खर्चा खातीर पांच लाख रुपयांचें कव्हर आसूं येता, आनी तुमचें डिडक्टिबल पांच हजार रुपयां मेरेन आसूं येता. दोतोर शर्मा हांचेकडल्यान सल्ला घेवपाचो खर्च एक हजार दोनशें रुपया आसूं येता, आनी फिजिओथेरपीचो कोर्स तुमकां धा हजार रुपयां मेरेन परवडूं येता. औषधांचेर सूट लेगीत, कदाचित लोकल फार्मसींत पंदरा टक्के सूट, म्हळ्यार सगळें आंकड्यांविशीं आसा. तुमच्या वैजकी वित्तांचें नियंत्रण करपाक ह्या आंकड्यांचें गिन्यान आनी ते प्रमाणें योजना करपाचो आस्पाव जाता. तशेंच, ई-एम-आय-सांचो विचार करात जर तुमी अशी ट्रीटमेंट घेत आसात जाका खूब खर्च येतलो जसो चोवीस ई-एम-आय दर एकाचे वीस हजार रुपया."}
{"unnormalised": "पूण हांगां एक अडचण आसा: हे आंकडे गोंदळ घालपी थारूं शकतात! वैजकी बिलां, खास करून, कोड आनी आंकड्यांचो एक गोंदळ दिसता. तुमी ICD-10: E11.9 सारके कोड पळोवंक शकतात, जें एका विशिश्ट रोगाचें निदान दाखयता. हांचो अर्थ लावपाक गिन्यान आनी धिरज (वा वैजकी क्षेत्रांतलो एक बरो इश्ट!) गरजेचो आसता.", "normalised": "पूण हांगां एक आडमेळ आसा: हे आकडे गोंदळ घालपी थरूंक शकतात! वैजकी बिलां, खास करून, कोड आनी आंकड्यांचो गोंदळ दिसतात. तुमी आय-सी-डी-टेन: ई-इलेवन पॉइंट न्हय अशें कोड पळोवंक शकतात, जें एका विशिश्ट निदानाक दाखयता. हांचो अर्थ लावपाक गिन्यान आनी धिराची गरज पडटा (वा वैजकी मळार एक बरो इश्ट!)."}
{"unnormalised": "देखून, फुडल्या वेळार तुमकां तुमच्या भलायके सेवेंत आंकडे मेळ्ळे जाल्यार, याद दवरात ते फकत यादृच्छिक अंक न्हय. ते म्हत्वाचे संकेत आसात जे दोतोराक तुमच्या भलायकेचें निदान करपाक, उपचार करपाक आनी मागोवा घेवपाक मदत करतात. ह्या आंकड्यांचें गिन्यान, साद्या पांवड्याचेर लेगीत, तुमकां तुमची बरी जतना घेवपाक सक्षम करूं येता. तुमी 75 किलो वजन 70 किलो मेरेन कमी करपाक शकतात वा दर दिसांचो साखरेचो वापर 50 ग्रामांवेल्यान 25 ग्रामां मेरेन कमी करपाक शकतात.", "normalised": "देखून, फुडल्या खेपेक तुमी तुमच्या भलायके सेवेंत आंकड्यांक मेळ्ळ्यार, याद दवरात ते फकत यादृच्छिक आकडे न्हय. ते म्हत्वाचे सुगावे आसात जे दोतोरांक तुमच्या भलायकेचें निदान करपाक, उपचार करपाक आनी मागोवा घेवपाक मदत करतात. ह्या आंकड्यांचें गिन्यान, साद्या पांवड्याचेर लेगीत, तुमकां स्वताची बरी जतना घेवपाक सक्षम करूं येता. तुमी सददेवन किलो वजन कमी करून सददेवन किलो करपाचें वा दर दिसाक घेवपी साखरेचें प्रमाण पन्नास ग्रामा वेल्यान पंचवीस ग्रामा मेरेन उणें करपाचें ध्येय दवरूं येता."}
{"unnormalised": "आनी तीं वैजकी बिलां दोनवेळ तपासपाक विसरचे न्हय! तुमी कांय चूक वा विसंगती सोदून काडूं येता जें तुमकां कांय गंभीर ₹₹₹ वाचयूं येता. भलायकी सेवा, निश्र्चितपणान, आंकड्यांचो खेळ आसा, आनी तो स्मार्टपणान खेळपाक फायद्याचो आसता. देखून फुडल्या वेळार तुमी दोतोराची भेट आदलीं घेतल्यार, याद दवरात ते आंकडे जे तुमकां निरोगी दवरतात!", "normalised": "आनी तीं वैजकी बिलां परत तपासायचें विसरचें न्हय! तुमी चूकी वा तफावत सोदून काडूं येता जें तुमकां कांय गंभीर रुपया, रुपया, रुपया वांचोवंक शकता. भलायकी सेवा, निश्र्चितपणान, आंकड्यांचो खेळ आसा, आनी तो हुशारकायेन खेळपाक फायद्याचें आसा. देखून फुडल्या खेपेक तुमी दोतोराची अपॉइंटमेंट पयलीं घेवन येत जाल्यार, याद दवरात ते आकडे जे तुमकां निरोगी दवरतात!"}
