{"unnormalised": "भारतांतली भलायकी सेवा झपाट्यान बदलता, आनी तिचे वांगडा रोगींची म्हायती सांबाळपाची पद्दत लेगीत बदलता. डिजिटलायझेशनाचे खूब फायदे आसात, पूण तातूंत खूब अप्रमाणीकृत डेटा लेगीत येता. हाचो विचार करात – वेगळ्या हॉस्पिटलांनी वेगळीं सिस्टीम वापरतात, दोतोर वेगवेगळे नमुन्यांनी निरीक्षण नोंद करतात, आनी रोगी आपलो भलायकीचो इतिहास आपापल्या खाशेल्या पद्दतीन सांगतात. हाका लागून आंकड्यांचो, कोडांचो आनी संक्षेपांचो गोंदळ तयार जाता, तो भलायकी सेवा चोखपणान दिवपा खातीर सोडोवप गरजेचें.", "normalised": "भारतांतली भलायकी सेवा वेगेन बदलत आसा, आनी तिच्या वांगडा दुयेंत लोकांची म्हायती सांबाळपाची पद्दत लेगीत बदलत आसा. डिजिटलायजेशनान खूब फायदो आसतना लेगीत, खूब प्रमाणांत असामान्य डेटा तयार जाता. विचार करात – वेगळे हॉस्पिटल्स वेगळीं प्रणाली वापरतात, दोतोर वेगवेगळ्या प्रकारांनी निरीक्षण नोंद करतात, आनी दुयेंत लोक आपले वैजकी इतिहासाचेर आपले वेगळे विचार सांगतात. हाका लागून आंकड्यांचो, कोडांचो आनी संक्षेपांचो गोंदळ जाता, तो प्रभावी भलायकी सेवा दिवपा खातीर सोडोवंक जाय."}
{"unnormalised": "वैजकी नोंदींत आंकड्यांचे डेटा प्रमाणीकृत करप हें सगळ्यांत व्हडलें आव्हान आसा. एका रोग्याचें रगतदाबाचें माप \"120/80 mmHg,\" \"120 over 80,\" वा फकत \"120/80\" म्हणून नोंद जावंक शकता. तशेंच, रोग्याचें वजन 70 किलो वा 154 पौंड म्हणून नोंद जावंक शकता. हे बदल सादे दिसता, पूण संशोधन वा सार्वजनिक भलायकी उपक्रमां खातीर व्हड डेटासेट विश्लेशण करतना खूब गोंदळ निर्माण करूंक शकतात. इतल्या वेगवेगळ्या पद्दतीन डेटा फॉरमॅट केल्यार लोकसंख्येंत उच्च रक्तदाबाचें प्रमाण तपासपाचो यत्न करतना कल्पना करात!", "normalised": "वैजकी नोंदींत आंकड्यांविशींचो डेटा प्रमाणित करप हें एक व्हड आव्हान आसा. दुयेंत मनशाचें रगतदाब (blood pressure) तपासणीचें उदाहरण घेयात: तें \"एकशें वीस भागिले ऐंशी एम-एम एच-जी,\" \"एकशें वीस ओव्हर ऐंशी,\" वा फकत \"एकशें वीस भागिले ऐंशी\" अशें नोंद करूं येता. तशेंच, दुयेंत मनशाचें वजन सत्तर किलो वा एकशें चोपन्न पाउंड अशें नोंद करूं येता. हीं बदलां सादीं दिसता आसतना लेगीत, संशोधन वा भौशीक भलायकी उपक्रमां खातीर व्हड डेटासेट तपासतना खूब गोंदळ निर्माण करूं येता. कल्पना करात, डेटा वेगवेगळ्या प्रकारांनी तयार आसतना एका लोकसंख्येंत उच्च रगतदाबाचो प्रसार कसो सोदून काडटलो!"}
{"unnormalised": "उपरांत बिलिंग आनी विमा प्रक्रिया आसात, जी ICD-10 सारक्या प्रमाणीकृत कोडिंग सिस्टिमाचेर खूब अवलंबून आसतात. पूण, ह्या सिस्टिमा भितरूय बदल जावपाची शक्यताय आसा. एका हॉस्पिटलांत निदान \"I10\" म्हणून नोंद जावंक शकता आनी दुसऱ्या हॉस्पिटलांत \"Hypertension, essential\" म्हणून नोंद जावंक शकता. एका बिलांत प्रक्रियेचो खर्च 5000 रुपयां म्हणून दाखोवंक शकता आनी दुसऱ्या बिलांत ₹5,000.00 म्हणून दाखोवंक शकता. ह्या विसंगतींक लागून दावे प्रक्रिया करपाक वेळ लागता, बिलिंगांत चूक जाता, आनी निमाणें, रोग्यांक भलायकी सेवा मेळोवपाक अडथळे येतात.", "normalised": "उपरांत बिलां आनी विमा प्रक्रिया आसा, ती आय-सी-डी-टेन सारकिल्या प्रमाणित कोडींग प्रणालीचेर खूब अवलंबून आसा. पूण, ह्या प्रणाली भितरूय बदल जावपाची शक्यताय आसा. एका हॉस्पिटलांत निदान \"आय-वन झिरो\" म्हूण नोंद जावं येता आनी दुसऱ्या हॉस्पिटलांत \"उच्च रगतदाब, गरजेचो\" म्हूण नोंद जावं येता. एका बिलांत एका प्रक्रियेचो खर्च पांच हजार रुपया म्हूण दाखोवंक शकता आनी दुसऱ्या बिलांत पांच हजार रुपया पॉईंट झिरो झिरो म्हूण दाखोवंक शकता. ह्या विसंगतींक लागून दाव्याची प्रक्रिया उशीर जाता, बिलांचे चुको जातात, आनी निमाणें, दुयेंत लोकांक सेवेक पावपाक त्रास जाता."}
{"unnormalised": "प्रयोगशाळेचे निकाल अप्रमाणीकृत डेटा खातीर तयार आशिल्लें आनीक एक क्षेत्र सादर करतात. रगतशर्करा पातळी, कोलेस्ट्रॉल आनी हेर म्हत्वाचे निर्देशक mg/dL वा mmol/L सारक्या वेगवेगळ्या युनिटांनी व्यक्त जावंक शकतात. सामान्य HbA1c पातळी 6.5% वा 0.065 म्हणून नोंद जावंक शकता. हे ल्हान दिसपी फरक उपचार येवजणेचेर व्हड परिणाम करूंक शकतात, कारण प्रयोगशाळेच्या मूल्यांचो चुकीचो अर्थ काडल्यार चुकीचें वखद दिवपाची शक्यताय आसा.", "normalised": "प्रयोगशाळेचो निकाल असामान्य डेटा खातीर तयार आशिल्लो आनीक एक भाग दाखयता. रगत शर्करा पातळी, कोलेस्ट्रॉल आनी हेर म्हत्वाचे निर्देशक मिलीग्राम भागिले डेसीलिटर वा मिलीमोल भागिले लीटर सारकिल्या वेगवेगळ्या युनिटांनी दाखोवंक शकतात. सामान्य एच-बी ए-वन सी पातळी स पॉइंट पांच टक्के वा झिरो पॉइंट झिरो स पांच म्हूण नोंद करूं येता. हे सादे फरक उपचार येवजणेचेर व्हड परिणाम करूं शकतात, कारण प्रयोगशाळेच्या निकालाचो चुकीचो अर्थ काडल्यार चुकीचें वखदाचें प्रमाण वा अयोग्य हस्तक्षेप जावंक शकता."}
{"unnormalised": "देखून दिसपी जल्माचे तारखे सारक्यो गजाली लेगीत प्रस्न निर्माण करतात. भारतांत, \"01/01/1990\" म्हळ्यार वेगवेगळ्या सिस्टिमांनी जानेवारी 1 वो वा 1 वो जानेवारी म्हणून अर्थ लावंक शकता. आनी मागीर \"30 yrs,\" \"30 years old,\" वा फकत \"30\" म्हणून नोंद केल्लीं वरसां आसतात. हॉस्पिटलांनी एकसारकी प्रक्रिया नासल्यार हाका लागून खूब देंवतीर समस्या निर्माण जातात.", "normalised": "सादी दिसपी जल्माची तारीख लेगीत समस्या निर्माण करता. भारतांत, \"पयली जानेवारी एक हजार णवशे नव्वद\" म्हळ्यार वेगवेगळ्या प्रणालींनी जानेवारी पयली वा जानेवारीची पयली तारीख अशें मानूंक शकतात. आनी मागीर तुमच्या लागीं \"तीस वर्सां,\" \"तीस वर्सां पिरायेचो,\" वा फकत \"तीस\" अशें पिरायेचे उल्लेख आसतात. हॉस्पिटलांनी थारावीक प्रक्रिया नासल्यार, हाका लागून खूब समस्या निर्माण जातात."}
{"unnormalised": "निमाणें, अप्रमाणीकृत आंकड्यांच्या डेटाच्या आव्हानाक तोंड दिवपाक खूब पद्दतींचो वापर करप गरजेचें आसा. हातूंत प्रमाणीकृत डेटा एंट्री प्रोटोकॉल वापरपाचो, मजबूत डेटा सामान्यीकरण साधनांनी गुंतवणूक करपाचो, आनी भलायकी वेवसायिकांक डेटा गुणवत्तेचें म्हत्व शिकोवपाचो आस्पाव आसा. ते भायर, वेगवेगळ्या भलायकी सिस्टिमा मदें आंतरकार्यक्षमतेचें प्रोत्साहन दिवप खूब म्हत्वाचें आसा, जें रोग्यांची म्हायती वेगवेगळ्या प्रदात्यां मदें सहजपणान वांटून घेवप आनी विश्लेशण करपाक मदत करतली. तेन्नाच आमी भलायकी डेटाची पुराय क्षमता अनलॉक करूंक शकतले आनी भारतांत रोग्यांचो भलायकेचो निकाल सुदारूंक शकतले.", "normalised": "अखेरेक, असामान्य आंकड्यांविशींच्या डेटाचें आव्हान सोडोवपा खातीर खूब उपाय येवजणेची गरज आसा. हातूंत प्रमाणित डेटा नोंदणी प्रोटोकॉल वापरप, मजबूत डेटा सामान्यीकरण साधनां (normalization tools) गुंतवणूक करप, आनी डेटा गुणवत्तेचें म्हत्व भलायकी सेवा व्यावसायिकांक शिकोवप हांचो आस्पाव जाता. ताचे भायर, वेगवेगळ्या भलायकी सेवा प्रणालीं (healthcare systems) मदें आंतरकार्यक्षमतेचें (interoperability) समर्थन करप खूब म्हत्वाचें आसा, ताका लागून दुयेंत लोकांची म्हायती वेगवेगळ्या सेवा पुरोवप्यां मदें सहजपणान वांटून घेवंक येता आनी तिचें विश्लेषण करूं येता. तेन्नाच आमी भलायकी सेवा डेटाची पुराय तांक उक्ती करूं येता आनी भारतांत दुयेंत लोकांचे भलायकेचें प्रमाण सुदारूं येता."}
