{"unnormalised": "Bara, tumi aplea health records digitize korchea vixim chinttai, teeka? Tem khupuch sadem zata, khas korun konnachenchya lagin ekamekank phone asta. Chal, ami kiteak tem borem aikhta, ani kitem apnank asunk zata, tem uloiouia.", "normalised": "Borem, tumi tumche health records digitize korchea babtint vichar kortat, kitai? Tem atam khup sadem zata, khas korun jevhannim konnui aplea phonesacher asta. Ami kiteak ti ek bori idea mhunn uloya, ani kiteak apnnekar mhunn polloya."}
{"unnormalised": "Poilem, accessibility. Tumi porak desant astana tumchea medical history-chi goroz asa, teeka kalpona kor. Kagdanchea filesant sodchea bodla, tumi tem tumchea phoneant pulyat. Khupuch sopea, eh? Aisha Khan Bangalore-antlea clinic-ant vattayk lagin ti ek vaccination record-chi goroz asta - BAM! Tikach tichea phone-ant.", "normalised": "Poile vatten, sulobhata. Tumche medical history tumi bhonvta astana zai mhunn kalpana korat. Kagdache files sodanche bodlek, tumi tem tumchea fonancher ughdata. Khup suvidadai, hoi? Aisha Khan Bangaloreantlea clinicant dhauvta tika tika vaccination records zai - B-A-M! Tika tichea fonancher te right there mellta."}
{"unnormalised": "Ani taka sangata accuracy-chi vostu asa. Hatanchim notes? Doctor-anchea scrawls? Yeah, tankam vaachunk thode katin aasa. Ek digital record vachunk ani somzonk khupuch sopea. Ani to kitem tari important chukunk xans kamikorta. Xaayad doctor-an \"20mg\" boroila punn tem \"200mg\" dissunk lagta... darunn vostu!", "normalised": "Ani tea uprant accuracy chya babtint. Hattanim boraili nota? Doctoranche likhne? Ho, ti vachunk khup kathinn asta. Ek digital record vachunk ani samzunk khup sope asta. Ani tem mahatvache kazarak vichlit korcheachi sandhi kami korta. Kaim zalear doc hannem \"twenty milligram\" mhunn boraila astolem punn tem \"two hundred milligram\" dislem... bhirantiche vostu!"}
{"unnormalised": "Ani bara, ami info share korchea vixim visronk naaka. Ek nav doctor asa? Tumi tankam tumchea records electronically surakshit rupan pathoupak xakta, ani photocopy korchi goroz na. Sang Rakesh-an aplea blood test results Metropolis Lab-antlean aplea nav physician AIIMS-ak share korunk zai. Sope sope!", "normalised": "Ani hoi, ami mahiti vanttunk visronakai. Tumka novo doctor mell'lla? Tumi tanchea records electronically surakshit korunk pachunk shakata, ani fotocopy korunk mellona. Say Rakesh haka aplem blood test results Metropolis Lab antlem aplea novea physicianak A-I-I-M-S ant vanttunk zai. Easy peasy!"}
{"unnormalised": "Atam, maka khobor asa ki konnank privacy-chi chint asa. Punn bori khobor aasi ki tumchea datak raakunk zai zalear khup suraksha sadhanam asat. Password, encryption, ani access controls-anche vixim chint. Tumi chintaunchea poros tem khup surakshit asa.", "normalised": "Atam, mhakai mahit asa ki kaim lokank privacy vishayant chinta asa. Pureponnan mannyata! Punn bori khobor mhunnllear tumchea datak surakshit korchea khatir zaito suraksha upai asa. Passwords, encryption, ani access controls uloya. Tumi chintale pori tem khup surakshit asa."}
{"unnormalised": "Aj-kalak kitlea lokak tankanche bank details online-ar aasa? Kharaich, crores and crores. Healthcare-an kaim vegllench na - tem diwsa-diws surakshit zait asa.", "normalised": "Kitleak lokanche bank details online astat aiz kal? Literally, crores and crores. Healthcare kitem vegllem nam - tem disam dis surakshit zata."}
{"unnormalised": "Chal, ami kharchak uloiouia. Zaite healthcare provider aplea servicesant digital records offer kortat. Thode thodde fees ghetat, punn tem sope ani shantichem mon zaito molacho. Kagaachik records haroun ani sab redone korcho poros tem khup sopea. Chinta karunk podta ki tumi Rs. 500 ek consultation-ant tumchea entire history-ak redo korunk podta!", "normalised": "Ami costs vishayat ulouya. Zaito healthcare providers digital records tanchea servicechea bhagak ditat. Kaim thoddi fees ghetat, punn ti obhipray ani shantit khup molachi asta. Kagdache records harovn parat korchea poros tem khup sogle korta. Panch so rupiya consultation korun tumcho sogllo itihas parat korcheak chintun poloiyat!"}
{"unnormalised": "Bara, ami kitlea info vixim ulaitai? Tem tumchea basic check-up notes-aich na. Ami medication lists (Paracetamol 500mg, etc.), lab results (HbA1c: 6.2%), allergy info (Penicillin), ani X-ray reports-anche vixim ulaitai. Sab ekach zagenar.", "normalised": "So, ami kitlea prakarachi mahiti vishay uloitat? Tem tumchea sadhea check-up notes mhunn nam. Ami medication lists vishay uloitat (Paracetamol five hundred milligram, etcetera), lab results (H-b-A-one-c: six point two percent), allergy info (Penicillin), ani X-ray reports legit. Soglle vostu eka zagear."}
{"unnormalised": "Teka eka tarichea rupan chinta: tumchen health record ek timeline aasi. Tumchea shiraranchi ek chronology. Dor appointment, dor diagnosis, dor treatment - sab doctorsank tumchea health-chi ek poorn kalpona diunk ekuch vattaita. Mhunnonk tumchea kitleach varsank Dr. Verma kaim varsank visit kela tanka digital format-ant ekdam detailed medical history asta.", "normalised": "Tem ase chintun poloiyat: tumcho health record ek timeline mhunn asa. Tumchea shirarachem chronological story. Dor appointment, dor diagnosis, dor treatment - tea doctorak tumchea health journeyachi purnai diunk tem zoddta. So ek patient je Doctor Verma kodden pattlea pondhra varsam pasun bhonvla taka digital formatant khup vistarit medical history asta."}
{"unnormalised": "Atam, dor hospital poorn rupan digitize zaunk na. Thode kagdaanche charts va donuyin vaparta. Barra, tumi tumchea records digitize korchea vixim interested asa, punn aplea doctor va hospital-ak tankanchea options-anche vixim pucho. Tankan ek patient portal asunk xakta, tem tumi sign up korunk xakta, va ek app tumi download korunk xakta.", "normalised": "Atam, dor hospital purnponnan digitize zaina. Kaim zannam azun kagdache charts vapurtat vo donuiche mix vapurtat. So, tumchea records digitize korchea vishayant tumi utsuk astaliar, tumchea doctorak vo hospitalak tanchea options vishay melloun gheiat. Tanka ek patient portal astolem jem tumi sign up korunk shaktat, vo ek app jem tumi download korunk shaktat."}
{"unnormalised": "Shevti, tumchea health records-ank digitizing korcho tumchea health-achi control gheunk asa. Tem tumi zai tem info ashi zai, tumi apli sambhaal korchea vixim decisions gheunk. Zaitar, tum tumchea dor appointments-ak doc-ache records advance-ant mail korunk xakta ani consultation velar vattoonk xakta!", "normalised": "Shevattak, tumchea health records digitize korcheak tumchea healthacher niyantrann gheunk zata. Te tumka tumchi mahiti zai astana tumkam mellovnk sodtat, jevhannim tumi tumchi sambhallnni vishay mahitiche nirnnayam ghevnk zata. Plus, tumi tumchi doc appointments tanchea records mail korun consultation time vachoitat!"}
{"unnormalised": "Bhartak atam patient data-nt digital revolution-ak apnounc zai.", "normalised": "India haka atam patient datant digital revolution samballnneacho vell mhunn asa."}
