{"unnormalised": "**हेल्थकेअर आंकडे उकलप: तुमचीं वैजकी नोंदी समजून घेवपा खातीर एक पेशंट मार्गदर्शक**", "normalised": "**हेल्थकेयर आंकडे उकलप: तुमच्या वैद्यकीय नोंदी समजून घेवपाचें पेशंटांचें मार्गदर्शक**"}
{"unnormalised": "हेल्थकेअरच्या संवसारांत मार्ग काडप म्हळ्यार एक नवी भाशा शिकता तशें दिसूंक शकता. सगल्या वैजकी जार्गनां मदें, तुमच्या वैजकी नोंदींतले आंकडे समजून घेवप खूब म्हत्वाचें. हे आंकडे फकत यादृच्छिक आकृती न्हय; ते तुमच्या भलायकेचें चित्र रंगयतात आनी निदान, उपचार आनी पुराय भलायके खातीर म्हत्वाची भूमिका करतात. ह्या ब्लॉग पोस्टाचो उद्देश ह्या आकड्यांक गूढमुक्त करप, तुमकां तुमच्या स्वताच्या हेल्थकेअर यात्रेंत सक्रिय वांटेकार जावपाक सक्षम करप.", "normalised": "हेल्थकेयरच्या संवसारांत मार्गक्रमण करप म्हळ्यार एक नवी भाशा शिकता सारकें दिसूं येता. सगळ्या वैद्यकीय उतरावळि भितर, तुमच्या वैद्यकीय नोंदींतले आकडे समजून घेवप म्हत्वाचें. हे आकडे फकत यादृच्छिक आकृती न्हय; ते तुमच्या भलायकेचें चित्र रंगयतात आनी निदान, उपचार आनी पुराय भलायके खातीर म्हत्वाची भुमिका करतात. ह्या ब्लॉग पोस्टाचो हेतू ह्या आकड्यांचें गूढ उकलप, तुमकां तुमच्या स्वताच्या हेल्थकेयर प्रवासांत सक्रिय वांटेकार जावपाक सक्षम करप."}
{"unnormalised": "आमी मुळाव्या गजालींनी सुरूवात करूया. तुमच्या वैजकी नोंदींत वायटल सायनसां सावन लॅब निकालां मेरेन आंकड्यांचो डेटा आशिल्ल्याची शक्यताय आसा. देखीक, तुमच्या रगतदाबाची नोंद 120/80 mmHg (मर्क्युरीचे मिलीमिटर) म्हणून जावंक शकता, जें सिस्टोलिक आनी डायस्टोलिक दाब दर्शयता, अनुक्रमानें. 140/90 mmHg परस सातत्यान वाडिल्लें रीडिंग उच्च रक्तदाब दाखोवंक शकता, ताची फुडें तपासणी करची पडटली. तशेंच, तुमच्या काळजाचो वेग, सामान्यपणान दर मिनिटाक धडधड (bpm) म्हूण मोजतात, तुमच्या कार्डिओव्हस्क्युलर भलायके विशीं अंतर्दृश्टी दिता. 60-100 bpm मदलो विश्रांती काळजाचो वेग सामान्यपणान सामान्य मानतात.", "normalised": "आमी मुळाव्या गजालींनी सुरवात करूंया. तुमच्या वैद्यकीय नोंदींनी वेगवेगळ्या आंकड्यांचो डेटा आसपाची शक्यताय आसा, जिव्हाळ्याच्या लक्षणां सावन प्रयोगशाळेच्या निकालां मेरेन. देखीक, तुमचें रक्तदाब एकशें वीस ओव्हर ऐंशी एम-एम-एच-जी (पाराचे मिलीमीटर) म्हूण नोंद जावंक शकता, जें सिस्टोलिक आनी डायस्टोलिक दाबाचें प्रतिनिधित्व करता, अनुक्रमानें. एकशें चाळीस ओव्हर नव्वद एम-एम-एच-जी वयर सातत्यान वाचन उच्च रक्तदाब सुचयता, जाची फुडें तपासणी करची पडटली. तेच प्रमाणें, तुमचो काळजाचो वेग, सामान्यपणान दर मिनिटाक ठोके (बी-पी-एम) हातूंत मोजतात, तुमच्या कार्डिओव्हस्कुलर भलायके विशीं अंतर्दृश्टी दिता. साठ ते एकशें बी-पी-एम मदलो विश्रांती काळजाचो वेग सामान्यपणान सामान्य मानतात."}
{"unnormalised": "लॅब निकालांचेर वळूं, तुमी विविध पॅरामीटर्सक भेट दिवपी आसात. पुराय रगत मोजणी (CBC) तांबड्या रगत पेशी (RBCs), धव्या रगत पेशी (WBCs) आनी प्लेटलेट्स खातीर आंकडे सादर करतली. देखीक, बायलां खातीर सामान्य RBC मोजणी सामान्यपणान 4.2-5.4 दशलक्ष/μL (मायक्रोलिटर) आसता, जाल्यार दादल्यां खातीर ती 4.7-6.1 दशलक्ष/μL आसता. ह्या श्रेणीं वयल्यान जावपी बदल एनीमिया वा हेर मुळाव्या स्थितींचें संकेत दिवंक शकतात. WBC मोजणी, सामान्यपणान 4,500-11,000/μL मदें, संसर्ग वळखूंक म्हत्वाची आसता.", "normalised": "प्रयोगशाळेच्या निकालांचेर वळटाल्यार, तुमकां वेगवेगळ्या पॅरामीटरांचो सामना जातलो. पुराय रगत गणना (सी-बी-सी) तांबड्या रगत पेशी (आर-बी-सी-एस), धव्या रगत पेशी (डब्ल्यू-बी-सी-एस), आनी प्लेटलेट्सचे आकडे सादर करतली. देखीक, बायलां खातीर सामान्य आर-बी-सी गणना सामान्यपणान दर मायक्रोलिटरान चार पॉईंट दोन ते पांच पॉईंट चार मिलियन आसता, जाल्यार दादल्यां खातीर ती दर मायक्रोलिटरान चार पॉईंट सात ते स पॉईंट एक मिलियन आसता. ह्या श्रेणी सावन विचलनां रक्ताल्पताय वा हेर अंतर्निहित स्थिती सुचयूं शकतात. डब्ल्यू-बी-सी गणना, सामान्यपणान दर मायक्रोलिटरान चार हजार पांचशें ते अकरा हजार मदली, संसर्ग वळखपा खातीर म्हत्वाची."}
{"unnormalised": "कोलेस्ट्रॉलाची पातळी समजून घेवपा खातीर आनीक एक म्हत्वाचो आंकड्यांचो गट आसा. तुमच्या अहवालांत पुराय कोलेस्ट्रॉल, LDL (\"वायट\" कोलेस्ट्रॉल म्हणटात), HDL (\"बरें\" कोलेस्ट्रॉल) आनी ट्रायग्लिसरायड दाखोवपाची शक्यताय आसा. एक इष्टतम LDL कोलेस्ट्रॉलची पातळी सामान्यपणान 100 mg/dL (डेसिलिटर प्रति मिलीग्राम) परस कमी आसता, जाल्यार 60 mg/dL वयर आशिल्ली HDL पातळी संरक्षणात्मक मानतात. वाडिल्ले ट्रायग्लिसरायड (150 mg/dL वयर) तुमच्या काळजाच्या दुयेंसाचो धोकोय वाडयूं शकता.", "normalised": "कोलेस्ट्रॉलाचें प्रमाण समजून घेवपाचें आनीक एक म्हत्वाचें आकडेवारीचें सेट आसा. तुमच्या अहवालांत संभवतः पुराय कोलेस्ट्रॉल, एल-डी-एल (लो-डेन्सिटी लिपोप्रोटीन, जिकां सामान्यपणान \"वायट\" कोलेस्ट्रॉल म्हणटात), एच-डी-एल (उच्च-घनता लिपोप्रोटीन, वा \"बरें\" कोलेस्ट्रॉल), आनी ट्रायग्लिसरायड्स दाखयतले. इष्टतम एल-डी-एल कोलेस्ट्रॉलाचें प्रमाण सामान्यपणान दर डेसीलिटराक एकशें मिलीग्राम परस उणें आसता, जाल्यार एच-डी-एल चें प्रमाण दर डेसीलिटराक साठ मिलीग्राम वयर आसल्यार तें संरक्षणात्मक मानतात. वाडिल्लें ट्रायग्लिसरायड्स (दर डेसीलिटराक एकशें पन्नास मिलीग्राम वयर) तुमच्या काळजाच्या दुयेंसाचो धोकोय वाडयूं शकता."}
{"unnormalised": "रगतांत साखरेची पातळी समजून घेवप खास करून मधुमेह आशिल्ल्या व्यक्तीं खातीर वा स्थिती विकसित करपाच्या धोक्यांत आशिल्ल्यां खातीर म्हत्वाचें आसा. 70-99 mg/dL मदली उपवासाची रगत साखरेची पातळी सामान्य मानतात. 100-125 mg/dL मदली पातळी प्रीडायबिटीसाचें संकेत दिता, जाल्यार दोन वेगळ्या चांचण्योचेर 126 mg/dL वा ताचे वयर आशिल्ली पातळी मधुमेहाचें निदान निश्चित करता. हिमोग्लोबिन A1c (HbA1c), जें फाटल्या 2-3 म्हयन्यांत तुमच्या सरासरी रगत साखरेची पातळी दर्शयता, आदर्शपणान गैर-मधुमेह लोकां खातीर 5.7% परस कमी आसूंक जाय.", "normalised": "रक्तांतले साकरेचें प्रमाण समजून घेवप खास करून ज्या व्यक्तींक मधुमेह आसा वा स्थिती निर्माण जावपाचो धोको आसा तांचे खातीर म्हत्वाचें. उपवासाच्या रक्तांतले साकरेचें प्रमाण दर डेसीलिटराक सत्तर ते नव्वद नव्वद मिलीग्राम मदलें सामान्य मानतात. दर डेसीलिटराक एकशें ते एकशें पंचवीस मिलीग्राम मदलें प्रमाण प्रीडायबिटीज सुचयता, जाल्यार दोन वेगळ्या चांचण्यांचेर दर डेसीलिटराक एकशें सवीस मिलीग्राम वा ताचे वयर आशिल्लें प्रमाण मधुमेहाचें निदान निश्चित करता. हिमोग्लोबिन ए वन सी (एच-बी-ए वन सी), जें फाटल्या दोन ते तीन म्हयन्यांतल्या तुमच्या रक्तांतल्या साकरेचें सरासरी प्रमाण दर्शयता, आदर्शपणान मधुमेहीक न्हय तां खातीर पांच पॉईंट सात टक्क्यां परस उणें आसूंक जाय."}
{"unnormalised": "ह्या सामान्य मेट्रिक्स परस चड, तुमच्या भलायकेच्या चिंतांचेर अवलंबून तुमच्या वैजकी नोंदींत हेर विशेश चांचण्यो आसूं शकतात. देखीक, लिव्हर फंक्शन टेस्ट (LFTs), ALT (एलानाइन एमिनोट्रांसफरेज) आनी AST (एस्पार्टेट एमिनोट्रांसफरेज) सारक्या एन्जायमा खातीर आंकडे पुरयतली, जें प्रति लिटर युनिटांनी (U/L) मोजतात. वाडिल्ल्या पातळेक लागून लिव्हराक नुकसान वा सूज येवपाचें संकेत मेळूं येता. किडणी फंक्शन टेस्ट तुमच्या क्रिएटिनाइन आनी ब्लड युरिया नायट्रोजन (BUN) पातळेचें मुल्यांकन करतली, जें mg/dL न मोजतात, जें तुमची किडणी कशें कचरो पदार्थ गाळटा तें दर्शयता.", "normalised": "ह्या सामान्य मेट्रिकां भायर, तुमच्या भलायकेच्या चिंतांचेर अवलंबून तुमच्या वैद्यकीय नोंदींनी हेर विशेश चांचण्यो आसूं शकतात. देखीक, लिव्हर फंक्शन टेस्ट (एल-एफ-टी-एस), ए-एल-टी (एलानाइन अमिनोट्रांसफरेज) आनी ए-एस-टी (एस्पार्टेट अमिनोट्रांसफरेज) सारक्या एन्झायमाचे आकडे पुरवतली, जें दर लिटर युनिटांनी (यू स्लॅश एल) मोजतात. वाडिल्ल्या प्रमाणाक लागून यकृताक जाल्ली दुखापत वा दाह जावपाची शक्यताय आसा. किडनी फंक्शन टेस्ट तुमच्या क्रिएटिनिन आनी ब्लड यूरिया नायट्रोजन (बी-यू-एन) चें प्रमाण तपासतली, जें दर डेसीलिटराक मिलीग्राम हातूंत मोजतात, जें तुमच्या किडन्यो कचरो उत्पादनां कितलें बरे तरेन फिल्टर करतात तें दर्शयता."}
{"unnormalised": "इमेजिंग अहवाल, जशे एक्स-रे, सीटी स्कॅन आनी एमआरआय, आंकड्यांचो डेटा समाविष्ट करतात. ह्या अहवालांनी खूब वेळां अवयवांचो आकार, घाव परिमाण आनी हेर शरीररचनात्मक विशेशताय हांचो समावेश आसता. देखीक, सीटी स्कॅन फुफ्फुसांत 1.5 सेमी (सेंटिमीटर) व्यासाची नोड्यूल उक्तीं करूं येता. ह्या मोजण्यां वरवीं दोतोराक दुयेंसाची प्रगती तपासपाक आनी उपचारांचें परिणामकारकता मुल्यांकन करपाक मदत जाता.", "normalised": "इमेजिंग अहवाल, जशे की एक्स-रे, सी-टी स्कॅन, आनी एम-आर-आय-एस हातूंत आंकड्यांचो डेटा लेगीत आसपावता. ह्या अहवालांनी सामान्यपणान अवयवांचो आकार, घायांचो आकार, आनी हेर शारीरिक लक्षणांचो आस्पाव आसता. देखीक, सी-टी स्कॅन फुफ्फुसांत एक पॉईंट पांच सेंटिमीटर (सेंटीमीटर) व्यासाची गाठ उक्ती करूं येता. हीं मापकां दोतोरांक दुयेंसांचो विकास तपासपाक आनी उपचारांची परिणामकारकता तपासपाक मदत करतात."}
{"unnormalised": "लसीकरणाच्यो नोंदी आंकड्यांचो आनीक एक म्हत्वाचो स्रोत आसा. तुमी घेतलेल्या लसीकरणाच्यो तारखा आनी प्रकार तातूंत नोंदणीकृत आसतात, जशे MMR (गोवर, गलगंड, रुबेला), DTaP (डिप्थीरिया, धनुर्वात, डांग्या खोकलो) आनी इन्फ्लुएंजा. तुमच्या लसीकरणाचो इतिहास जपून दवरल्यान तुमकां प्रतिबंध करपाक मेळपी दुयेंसां सावन संरक्षण मेळटा आनी हेल्थकेअर पुरवणदारांक ही म्हायती सहजपणान दिवंक मेळटा. डोसांक खूब वेळां डोस #1, डोस #2 इत्यादी म्हूण उल्लेख करतात.", "normalised": "लसीकरणाचे नोंदी आंकड्यांचो आनीक एक म्हत्वाचो स्रोत आसात. तुमी घेतलेल्या लसीकरणाच्यो तारखा आनी प्रकार तातूंत नोंद जाल्ले आसतात, जशे की एम-एम-आर (गोवर, गालगुंड, रुबेला), डी-टी-ए-पी (डिप्थीरिया, टिटॅनस, पर्ट्युसिस) आनी इन्फ्लुएंझा. तुमच्या लसीकरणाचो इतिहास जपून दवरल्यान तुमकां प्रतिबंध करपाक मेळपी दुयेंसां पसून संरक्षण मेळटा आनी हेल्थकेयर पुरवप्यांक ही म्हायती सहजतायेन पुरवंक मेळटा. डोसांक सामान्यपणान डोस क्रमांक एक, डोस क्रमांक दोन आदी म्हूण उल्लेख करतात."}
{"unnormalised": "ह्या गजालीची नोंद घेवप म्हत्वाचें कीं विविध वैजकी पॅरामीटर्स खातीर सामान्य श्रेणी प्रयोगशाळेचेर आनी वापरिल्ल्या विशिश्ट चांचणी पद्दतीचेर थोडीशी बदलूंक शकता. तुमच्या निकालांचो पुराय अर्थ लावपा खातीर आनी तुमच्या भलायकेचेर ताचो अर्थ समजून घेवपा खातीर सदांच तुमच्या दोतोरा कडेन चर्चा करात. ते तुमच्या वैयक्तिक वैजकी इतिहासाचेर आनी धोक्याच्या घटकांचेर आदारून वैयक्तिक मार्गदर्शन पुरवंक शकतात.", "normalised": "ह्या गजालीची नोंद घेवप म्हत्वाचें की वेगवेगळ्या वैद्यकीय पॅरामीटरां खातीर सामान्य श्रेणी प्रयोगशाळेचेर आनी वापरिल्ल्या विशेश चांचणी पद्दतींचेर थोडीशी बदलूं येता. तुमच्या भलायकेचेर तांचो अर्थ आनी परिणाम समजून घेवपा खातीर तुमच्या निकालांचेर दोतोराकडेन चर्चा करात. ते तुमच्या वैयक्तीक वैद्यकीय इतिहासाचेर आनी धोक्याच्या घटकांचेर आदारीत वैयक्तीक मार्गदर्शन दिवंक शकतात."}
{"unnormalised": "संक्षेपान सांगात जाल्यार, हेल्थकेअर आकड्यांची भाशा समजून घेतल्यान तुमकां तुमच्या कल्याणांत सक्रियपणान वांटो घेवपाक शक्त मेळटा. तुमच्या वायटल सायनसां, लॅब निकालां आनी हेर आंकड्यांचो डेटा समजून घेतल्यान तुमी तुमच्या दोतोरा कडेन चड म्हायतीपूर्ण संवाद सादूं येता, तुमच्या भलायके विशीं चड बरे निर्णय घेवंक शकतात आनी तुमच्या वैजकी स्थितींचें व्यवस्थापन करपाक सक्रिय रावंक शकतात. प्रस्न विचारपाक आनी स्पश्टीकरण सोदपाक लाजूंक नाकात – तुमची भलायकी ताका फावो आसा!", "normalised": "संक्षेपान सांगपाचें जाल्यार, हेल्थकेयर आकड्यांची भाशा साध्य केल्यार तुमकां तुमच्या भलायकेखातीर सक्रीय वांटेकार जावपाक शक्त मेळटा. तुमचीं जिव्हाळ्याचीं लक्षण, प्रयोगशाळेचे निकाल, आनी हेर आंकड्यांचो डेटा समजून घेतल्यार तुमकां तुमच्या दोतोराकडेन चड जाणकार संवाद सादूं येता, तुमच्या भलायके विशीं चड बरे निर्णय घेवंक येतात, आनी तुमच्या वैद्यकीय स्थितींचें व्यवस्थापन करपाक सक्रीय रावंक मेळटा. प्रस्न विचारपाक आनी स्पश्टीकरण सोदपाक संकोच करूं नाकात – तुमची भलायकी म्हत्वाची!"}
