{"unnormalised": "बरें आसा लोकांक, आंकड्यां विशीं उलयूंया. लोटरीचे आंकडे न्हय (पूण तें बरें आसतलें!), पूण ते तुमच्या भलायकेच्या बिलांक सजयतात ते मोगाचे आंकडे. खास करून, जे तुमी चुकून तुमची वर्सुकी तपासणी करचे बदला एक ल्हान खाजगी बेट विकतें घेतलें काय म्हण विचारपाक लायतात. खरें सांगचे म्हणल्यार, दोतोराच्या बिलाचो अर्थ समजून घेवप म्हणल्यार तुमचो ऑटो-रिक्षा चालक गुगल मॅप 5 किमी म्हणटा त्या राइड खातीर तुमकां 300 रुपयांचो भाव कित्याक सांगता तें समजून घेवपा सारकें आसा. एकदम जादू (आनी थोडें दीस उजवाडार लूट!).", "normalised": "ಸಂಖ್ಯಾಂಚೆಂ ರಾನ್ ಸೊಧುನ್ ವೆಚೆಂ: ದುಕ್ಯಾಂತ್ ಆಸ್ಚೆಂ ಮನ್ಶ್ಯಾಕ್ ಹಾಸ್ಯಾಂಚೊ ದೆಖೊ ವೈದ್ಕೀಯ್ ಬಿಲಾಂಕ್"}
{"unnormalised": "पयलीं, आंकड्यांचो व्हडलो आंकडो कोणायेक आंकड्यांच्या कोमांत धाडपाक पुरो आसा. थंय तुमची पेशंट आयडी आसा (जें, कांय कारणांक लागून, दिल्लीच्या लोकांसांख्या परस चड आंकड्यांचें आसा), तुमचो विमा पॉलिसी नंबर (तुमच्या व्हॉट्सएप चॅट इतिहासा परस लांब आसपाची खात्री), आनी मागीर खरे चार्जेस. अरे, ते चार्जेस!", "normalised": "ಖರೆಂ ಮ್ಹಣ್ಲ್ಯಾರ್, ತುಮ್ಚೆಂ ಸಂಖ್ಯೆ ವಿಶಿಂ ಉಲಯಾಂ. ಲೊಟ್ಟರಿ ಸಂಖ್ಯೆ ನ್ಹಯ್ (ಆಸ್ತಾಂ ಜಾಲ್ಯಾರ್ ಕಿತ್ಲೆಂ ಬರೆಂ ದಿಸ್ತಾಲೆಂ!), ಪುಣ್ ತುಮ್ಚ್ಯಾ ವೈದ್ಕೀಯ್ ಬಿಲಾಂಕ್ ಅಲಂಕಾರ್ ದೀವ್ಚೆಂ ಆನಂದ್ ದಾಯೆಕ್ ಅಂಕೆ. ಖಾಸ್ ಕರ್ನ್ ತೆಂ ತುಮ್ಚ್ಯಾ ಮನಾಂತ್ ಪ್ರಶ್ನ್ ಉಟಯ್ತಾ ತುಮಿ ಆಪ್ಲೆಂ ವರ್ಸಾಚೆಂ ಚೆಕ್ ಅಪ್ ಕರ್ಚೆ ಬದ್ಲಾಕ್ ಧುಕ್ಯಾನ್ ಎಕಾ ಖಾಸಗಿ ದ್ವಿಪಾಕ್ ವಿಕತ್ ಘೆತ್ಲೆಂ. ಖರೆಂ ಮ್ಹಣ್ಲ್ಯಾರ್ ವೈದ್ಕೀಯ್ ಬಿಲ್ ಉಗ್ತಡಾಪ್ ಕರ್ಚೆಂ ಮ್ಹಳ್ಯಾರ್ ತುಮ್ಚೊ ಆಟೋ ರಿಕ್ಷಾ ಚಲವ್ಪಿ ತುಮ್ಕಾಂ ಗೂಗಲ್ ಮ್ಯಾಪ್ ಆವ್ಹೆರ್ ಕೆಲ್ಲೆ ಪಾಂಚ್ ಕಿಲೊಮೀಟರ್ ಆಸ್ಟಾನಾ ರುಪಯ್ ತೀನ್ ಸಯ್ ಚಾರ್ ಉಲಯ್ತಾ ಕಿತ್ಯಾ ತಿ ಉಗ್ತಡಾಪ್ ಕರ್ಚೆ ಪರಿಂ. ನಿರೊಳ್ ಜಾದೂ ( ಆನಿ ತ್ಯಾ ಜೊಡೆಕ್ ಧರ್ಣಿಚೊ ಲುಟ್)."}
{"unnormalised": "चलां, ते चार्जेस भितर वचूंया, कितें? तुमी \"प्रोसीजर कोड: 99214\" म्हणपाचें एक ओळ पळयतले. तुमी विचार करतले, \"99214? बॉलीवूड सायन्स-फाय चित्रपटांतल्यान भायर सरिल्ल्या एका बदमाश रोबोटाचो सिरियल नंबर दिसता!\" कळटा, दोतोरान तुमी कशे आसात म्हण विचारपाक 15 मिनटां खर्च केलीं म्हणपाचो तो फकत एक सोबीत मार्ग आसा. पूण हे, तांकां पगार मेळपाक जाय, बरोबर? कमीतकमी तुमकां खबर आसा की दोतोर पिझ्झा 30 मिनटांनी दिवपी मनशा इतलेच पैसे घेता!", "normalised": "ಪಯ್ಲೆಂ, ಸಂಪೂರ್ಣ್ ಅಂಕೆ ದೆಖುನ್ ಕಸಲೊಯ್ ಸಂಖ್ಯಾಂಚ್ಯಾ ಕೊಮಾಂತ್ ವೆತಾ. ತುಮ್ಚೆಂ ಪೇಶಂಟ್ ಐ-ಡಿ (ಕಿತ್ಯಾಕ್ ಮ್ಹಳ್ಳ್ಯಾಕ್ ಕಸಲೆಂ ಕಾರಣ್ ನಾತ್‌ಲ್ಲೆಂ ತೆಂ ದೆಲ್ಲಿಂತ್ಲಿ ವಸ್ತಿ ದಾಕ್ಟೆಂ ಆಸಾ), ತುಮ್ಚೆಂ ವಿಮಾ ಪಾಲಿಸಿ ಸಂಖ್ಯೆ (ಖಚಿತ್‌ಪಣಿಂ ತುಮ್ಚ್ಯಾ ಡಬ್ಲ್ಯು-ಎಚ್-ಎ-ಟಿ-ಎಸ್-ಎ-ಪಿ-ಪಿ ಚೆಟ್ ಇತಿಹಾಸಾಂತ್‌ಲ್ಯಾನ್ ಲಂಬ್ ಆಸ್ತಲೆಂ), ಆನಿ ಆತಾಂ ಖರ್ಚಾಂ. ಓಹ್, ಖರ್ಚಾಂ!"}
{"unnormalised": "मागीर थंय \"लॅब टेस्ट 27बी – लिव्हर फंक्शन,\" ₹2,500 खर्च आसा. \"27बी?\" जेम्स बॉन्ड सदांच ऑर्डर करता तीच लॅब टेस्ट ती? कदाचित तिच्या भितर एक ल्हान मार्टिनी शेकर लिपयल्लें आसूं येता. तुमचें लिव्हर इतलें नुकसान करपाक कितें करतलें म्हण विचार करून तुमकां भंय दिसता. फाटल्या सप्ताहांत तुमी घेतिल्ले 10 पेग ओल्ड मोंक तुमकां याद येतात.", "normalised": "ತ್ಯಾ ಖರ್ಚಾಂತ್ ದುಂಬುನ್ ವೆಚೆಂ, ಕಿತೆಂ? ತುಮ್ಕಾಂ ಏಕ್ ಲೈನ್ ಐಟಮ್ ದಿಸ್ತಾ ತೆಂ \"ಪ್ರಕ್ರಿಯಾ ಸಂಕೇತ್: ತೊಂಬಯ್ಣವ್ ಹಜಾರ್ ಆನಿ ದೋನ್ ಶೆಂ ಆನಿ ಚವ್ದಾ\". ತುಮಿ ಚಿಂತ್ತಾತ್, \"ತೊಂಬಯ್ಣವ್ ಹಜಾರ್ ಆನಿ ದೋನ್ ಶೆಂ ಆನಿ ಚವ್ದಾ? ಬಾಲಿವುಡ್ ಸೈನ್ಸ್ ಫಿಲ್ಮ್‌ಥಾವ್ನ್ ರೋಗ್ ರೋಬಾಟ್ ಸಂಖ್ಯೆಕ್ ಫಿಟ್ ದಿಸ್ತಾ!\" ತಿತ್ಲೆಂಚ್, ಡಾಕ್ಟರ್ ಪಂದ್ರಾ ಮಿನುಟಾಂಕ್ ತುಮಿ ಕಸೆ ಆಸಾತ್ ಮ್ಹಣ್ ವಿಚಾರ್ತಾನಾ ತೆಂ ಏಕ್ ಫ್ಯಾನ್ಸಿ ರಿತ್. ಪುಣ್ ಹುಮ್, ತೆ ಪಾವ್ಣಾಸರ್ ದಿತಾತ್, ಸಯ್? ಕಿತೆಂಯ್ ಆಸೊಂದಿ ಡಾಕ್ಟರ್ ಪಿಜ್ಜಾ ತೀಸ್ ಮಿನುಟಾಂಕ್ ದಿತಾ ತಶೆಂ ತುಮ್ಕಾಂ ಫೀಜ್ ಕರ್ತಾ!"}
{"unnormalised": "आनी \"फार्मसी शुल्क – 17.5%.\" सतरा पॉईंट पांच टक्के! फार्मासिस्ट चुकून तुमकां कोणाचें तरी वखद दितलो हाची टक्केवारी ती? वा कदाचित ती तुमची आवय कितेंय बरें करता म्हण शपथ घेता त्या खोकल्याच्या सिरपावयलो मार्कअप आसूं येता (ह्यांत काळजाचें दुख्ख आनी वायट इंटरनेट कनेक्शन हांचोय आस्पाव आसा). हें सगळें म्हाका आठवींत नापास जाल्ले गणिता सारकें दिसपाक लागलां!", "normalised": "ಆತಾಂ \"ಲ್ಯಾಬ್ ಟೆಸ್ಟ್ ಸತ್ತಾವೀಸ್ ಬಿ - ಲಿವರ್ ಫಂಕ್ಷನ್\", ರುಪಯ್ ದೋನ್ ಹಜಾರ್ ಪಾಂಚ್ ಶೆಂ ಜಾತಾ. \"ಸತ್ತಾವೀಸ್ ಬಿ?\" ಜೇಮ್ಸ್ ಬಾಂಡ್ ಸದಾಂಚ್ ಆರ್ಡರ್ ಕರ್ತಾ ತಾಂತುಂಯ್ ತೆಂ ಆಸಾ? ತೆಂ ಭಿತರ್ ಏಕ್ ಲಿಪೊನ್ ಮಾರ್ಟಿನಿ ಶೇಕರ್ ಘಡ್ಯೆ ಆಸಾ. ಕಿತ್ಲೆ ನುಕ್ಸಾನ್ ಕರ್ತಾ ಮ್ಹಣ್ ಚಿಂತ್ಲ್ಯಾರ್ ತುಮ್ಚೆಂ ಕಾಳ್ಜಾಂತ್ ಭಯ್ ದಿಸ್ತಾ. ಫುಡ್ಲ್ಯಾ ಸಪ್ತಾಹಾಕ್ ಧಾ ಪೆಗ್ ಓಲ್ಡ್ ಮಾಂಕ್ ಪಿಯೆಲ್ಲೆಂ ತುಮ್ಕಾಂ ಉಡಾಸ್ ಯೆತಾ."}
{"unnormalised": "को-पे आनी डिडक्टिबल विशीं म्हाका सुरूवातूच करूंक नाकात. हे आर्थिक कसरती अनुभवी चार्टर्ड अकाउंटंटक लेगीत गोंदळपाक तयार केल्यात. तुमी 500 रुपयांचें को-पे भरतात, मागीर 5,000 रुपयांचें डिडक्टिबल पुराय करतात, आनी तरी लेगीत तुमी सदांच जागृत आसून लेगीत \"एनेस्थेशिया सपोर्ट\" म्हणल्यार कितें तरी खातीर 1000 रुपयांचें कर्ज आसता. एनेस्थेशिया सपोर्ट, खरो? बिल पळोवन तुमी चड सुन्न जातले.", "normalised": "ಆನಿ \"ಫಾರ್ಮಸಿ ಫೀಜ್ - ಸತ್ತ್ರಾ ಪಾಯಿಂಟ್ ಪಾಂಚ್ ಪರ್ಸೆಂಟ್.\" ಸತ್ತ್ರಾ ಪಾಯಿಂಟ್ ಪಾಂಚ್ ಪರ್ಸೆಂಟ್! ಫಾರ್ಮಸಿಸ್ಟ್ ಧುಕ್ಯಾನ್ ದುಸ್ರ್ಯಾಚೆಂ ಔಷಧಿ ದಿತಾ ಮ್ಹಣ್ ಪರ್ಸೆಂಟೇಜ್ ಆಸ್ತಾ? ನಾ ತರ್‌ ತುಮ್ಚೊ ಆವ್ಶಿ ಮನ್ ಗಮ್‌ಗಾಲ್ತೆ ದವ್ ಕೀಪ್ ಆನಿ ಖರಾಬ್ ಇಂಟರ್ನೆಟ್ ಕನೆಕ್ಷನ್ ಸುಧಾರುಂಕ್ ಮ್ಹಣ್ ಆಸ್ಚೆ ಕಫ಼್ ಸಿರಪಾಚೆಂ ಮಾರ್ಕ್ ಅಪ್! ಕ್ಲಾಸ್ ಎಯ್ಟಾಂತ್ ಮಾಕಾಂ ನೆವೆಳ್ ಜಾಲ್ಲೆಂ ಲೆಕಪ್ ತಶೆಂ ಹೆಂ ಸಭಾರ್ ದಿಸ್ತಾ!"}
{"unnormalised": "तारीखेचे फॉरमॅट हे सतत हांसण्याचे दुसरे कारण आसात. ती अपॉइंटमेंट 03/05/2024 (मार्च 5) कडेन आशिल्ली की 05/03/2024 (मे 3) कडेन? खरें सांगचे म्हणल्यार तो जुगार आसा. तुमी चुकून दोन म्हयने पयलीं वा उशीर तुमची कॉलोनोस्कोपी खातीर हाजीर जावंक शकतात. सुरक्षीत रावपा खातीर दोनूय तारखांक तयार रावचें बरें.", "normalised": "ಕೋ-ಪೇಯ್ಸ್ ಆನಿ ಡಿಡಕ್ಟಿಬಲ್ಸ್ ಮ್ಹಣ್ಯೆತ್ ದುಂಬುನ್‌ಚ್ ವೆಚೆಂ ನಾಕಾ. ಹೆಂ ಫಾಯಿನಾನ್ಸಿಯಲ್ ಅಕ್ರೊಬಾಟಿಕ್ಸ್ ಉಜ್ವಡ್ ಚಾರ್ಟರ್ಡ್ ಅಕೌಂಟೆಂಟಿಕ್ ಕಳ್ಳಾನಾ ತಸೆಂ ಆಸೋನ್ ದಿಂವ್ಚಾಕ್ ರಚ್‌ಲ್ಲೆಂ ಆಸಾ. ತುಮಿ ರುಪಯ್ ಪಾಂಚ್ ಶೆಂ ಕೋ-ಪೇಯ್ ದಿತಾತ್, ಆತಾಂ ರುಪಯ್ ಪಾಂಚ್ ಹಜಾರ್ ಡಿಡಕ್ಟಿಬಲ್ಸ್ ಮೆಳ್ತಾತ್, ಆನಿ \"ಅನಸ್ತೇಸಿಯಾ ಸಪೋರ್ಟ್\" ಮ್ಹಳ್ಳೆ ತುಮ್ಕಾಂ ಕಸಲೆಂಯ್ ರುಪಯ್ ಏಕ್ ಹಜಾರ್ ದೀಂವ್ಚ್ಯಾಕ್ ಉರ್ತಾ, ತುಮಿ ಆಪ್ಣಾಕ್ ಗುವಾರ್ ಕರಿನಾಸ್‌ಲ್ಲೆ ವೆಳಾರ್ ತುಮಿ ಸಂಪೂರ್ಣ್ ಜಾಗ್ರುತ್ ಆಸ್ಲ್ಯಾರ್. ಅನಸ್ತೇಸಿಯಾ ಸಪೋರ್ಟ್, ಖರೆಂಚ್? ಬಿಲ್ ಪಳೆಲ್ಯಾರ್ ತುವೆಂ ಧಯ್ರಾಕ್ ಜಾತಾ."}
{"unnormalised": "आनी आयसीडी-10 कोड! जर तुमी कितें तरी मनोरंजक निदान जावपा इतले नशीबवान आसत जाल्यार, तुमकां \"E11.9\" (गुंतागुंत नाशिल्लो प्रकार 2 मधुमेह मेलीटस) सारको कोड मेळटलो. तो भलायकेच्या स्थिती परस स्टार वॉर्स ड्रोयड सारको दिसता. देखून, तुमी आतां मान्यताय प्राप्त ड्रोयड आसात?", "normalised": "ತಾರೀಕ್ ಫಾರ್ಮೆಟ್ ಹಿ ಖುಷಾಲಿಚಿಂ ಮೂಲಾಂತ್ಲಿ ಎಕ್. ತ್ಯಾ ವೆಳಾರ್ ಥರ್ಡ್ ಮೆಯ್ ದೋನ್ ಹಜಾರ್ ಆನಿ ಚವ್ವೀಸ್ (ಮಾರ್ಚ್ ಪಾಂಚ್) ಆಸಾ ನಾ ಪಾಂಚ್ ಮಾರ್ಚ್ ದೋನ್ ಹಜಾರ್ ಆನಿ ಚವ್ವೀಸ್ (ಮೆಯ್ ಥರ್ಡ್)? ಖರೆಂ ಮ್ಹಣ್ಲ್ಯಾರ್ ಹೆಂ ಏಕ್ ಗೇಮ್. ತುಮಿ ಧುಕ್ಯಾನ್ ದೋನ್ ಮಯ್ನ್ಯಾಂ ಪಯ್ಲೆಂ ನಾ ಉಶಿರಾ ತುಮ್ಚ್ಯಾ ಕೊಲನೊಸ್ಕೊಪಿಕ್ ಯೆತಾ. ಭದ್ರ್‌ಪಣಿಂ ದೋನ್ ತಾರೀಕಾಂಕ್ ತಯಾರ್ ಕರ್ಯಾ."}
{"unnormalised": "पूण खरें सांगचे म्हणल्यार, सगळ्यांत भंयकर आंकडो म्हणल्यार \"एकूण रक्कम बाकी: 25,789.50 रुपये.\" तेन्ना तुमी गंभीरपणान काळो बाजारार एक किडनी विकपाचो विचार करतात (स्पश्टपणान शिफारस केल्ली न्हय). वा कदाचित तुमी \"म्हाका म्हजो दोतोराचो बिल (आनी कदाचित एक ल्हान खाजगी बेट) परवडपाक मदत करात\" अशें शीर्षक आशिल्लें GoFundMe अभियान सुरू करूं येता.", "normalised": "ಆನಿ ಐ-ಸಿ-ಡಿ-ಟೆನ್ ಕೋಡ್ಸ್! ತುಮಿ ಕಿತ್ಯಾಯ್ ಬರೆಂ ಜಾಲ್ಲೆಂ ಕಸಲೆಂಯ್ ಪಡ್ಲ್ಯಾರ್, ತುಮ್ಕಾಂ \"ಇ ಎಕ್ರಾವ್ ಪಾಯಿಂಟ್ ನವ್\" (ವಿಧ್ ದೋನ್ ಡಯಾಬಿಟಿಸ್ ಮೆಲ್ಲಿಟಸ್ ಸಮಸ್ಯೆ ನಾಸ್‌ಲ್ಲೆಂ) ಕೋಡ್ ಮೆಳ್ತಾ. ಹೆಂ ಹೆಲ್ತ್ ಕಂಡೀಷನ್ ಮ್ಹಳ್ಳೆಂ ಸ್ಟಾರ್ ವಾರ್ ಡ್ರೊಯ್ಡ್ ಸಾರ್ಕೆಂ ದಿಸ್ತಾ. ತೆದ್ನಾಂ ತುಮಿ ಸಮ್‌ಪ್ರಮಾಣ್‌ಪಣಿಂ ಡ್ರೊಯ್ಡ್?"}
{"unnormalised": "देखून, उपाय कितें? बरें, ती लोटरी जिखचे भायर, आमकां कदाचित \"हेल्थकेअर बिल ट्रान्सलेटर\" ची गरज आसा – एक सोयीस्कर एप जें दोतोराच्या जार्गनाक साद्या इंग्लीश भाशेंत (आनी शक्य जाल्यार कमी दरांत) रूपांतरण करता. तेन्ना मेरेन, फकत याद दवरात: हांसो हें सगळ्यांत बरें वखद आसा... फक्त तुमी खरे वखदाची गरज आसतना सोडून, जाचे बाबतींत आंकड्यां खातीर तयार रावचें. आनी जर हेर सगळें फेल जालें जाल्यार, फकत ऑटो-रिक्षा चालकाक दोश दिवचो. तो कदाचित तुमचे परस भलायके प्रणालीक चड समजून घेता, कित्याक म्हणल्यार, ताणें तुका 2 किमी राईड खातीर 1000 रुपयांचो भाव सांगलो!", "normalised": "ಖರೆಂಚ್ ಮ್ಹಣ್ಲ್ಯಾರ್ ಸಂಪೂರ್ಣ್ ಭಯಾನ್ ಫುಲ್ ಅಂಕಿ \"ದೀಂವ್ಚಿ ಅಸಲ್ ರಿಕಮ್: ರುಪಯ್ ಪಾಂಚ್ವೀಸ್ ಹಜಾರ್ ಸತ್ತ್ ಶೆಂ ಆನಿ ಎಣ್ಯಾಣ್ಣವ್ ಪಾಯಿಂಟ್ ಪನ್ನಾಸ್.\" ತೆದ್ನಾಂ ತುಮಿ ಕಾಳ್ಜಾಂತ್ ಕಪ್ಪುನ್ ವಿಕೊಂಕ್ ಉಣ್‌ಚ್ ಕರಿತಾತ್ (ಸಂಗಾತಾಕ್ ಸುಚನಾ ಕರಿನಾಂ). ನಾ ತರ್ ತುಮಿ ಗೋಫಂಡಮಿ ಕಂಪೇನ್ \"ಮ್ಹಜೆಂ ಡಾಕ್ಟರಾಚೆಂ ಬಿಲ್ ಭರುಂಕ್ ಮಕಾ ಸಕಾನ್ ದಿಂವಾಕ್\" ಟೈಟಲ್ ಕರುಂಕ್ ಬದ್ಲುಂಕ್ ಜಾಯ್ (ಆನಿ ಧಡ್ಯೆಕ್ ಖಾಸಗಿ ದ್ವೀಪ್)."}
{"unnormalised": "", "normalised": "ತೆದ್ನಾಂ ಸೊಲ್ಯೂಶನ್ ಕಿತೆಂ? ಖರೆಂಚ್ ಮ್ಹಣ್ಲ್ಯಾರ್ ಲೊಟ್ಟರಿ ಜಿಕ್ಚೆ ಜೊಡೆಕ್ ವೈದ್ಕೀಯ್ ಜಾರ್ಗಾನಾಕ್ ಸುಲಭಾಯೆನ್ ಇಂಗ್ಲಿಶ್ ಮ್ಹಳ್ಳ್ಯೆಕ್ ಬದಲ್ ಕರುಂಕ್ ಆನಿ \"ಹೆಲ್ತ್‌ಕೇರ್ ಬಿಲ್ ಟ್ರಾನ್ಸಲೇಟರ್\" ಆವ್ಶಿ ಆಪ್ ಆಸ್ತಾಂ ಚಡ್ತಾವ್ನ್ ಕಮ್ಮಿ ಪ್ರೈಸ್ ಕರುಂಕ್. ತುಮಿ ಬಿಲ್ ಪಳೆನಾಸ್ತಾಂ, ತುಮಿ ಉಡಾಸ್ ದವರ್ಚೆಂ: ಆಮಿ ಹಾಸ್ಯಾಂಕ್ ಔಷಧಿ ಮ್ಹಣ್ ಧರ್ತಾತ್... ತುಮಿ ಔಷಧಿ ಗರ್ಜೆಕ್ ಆಸ್ಲ್ಯಾರ್ ತೆಂ ಸತ್ ಆಸಾ, ಸಂಖ್ಯೆಕ್ ತಯಾರ್ ರಾವಾತ್. ಆನಿ ಕಿತೆಂಯ್ ಉರ್ಲ್ಯಾರ್ ತುಮಿ ಆಟೋ ರಿಕ್ಷಾ ಚಲವ್ಪಿಕ್‌ಚ್ ದೋಷ್ ದಿಯ್ಯಾತ್. ಕಿತ್ಯಾಕ್ ಮ್ಹಳ್ಳ್ಯಾರ್ ತೆಂ ಹೆಲ್ತ್‌ಕೇರ್ ಸಿಸ್ಟಮ್ ತುಮ್ಚ್ಯಾಕೀ ಬರೆಂ ಉಗ್ತಡಾಪ್ ಕರ್ತಾ, ತೆದ್ನಾಂ ತುಮ್ಕಾಂ ದೋನ್ ಕಿಲೋಮೀಟರ್ ಯಾತ್ರೆಕ್ ರುಪಯ್ ಏಕ್ ಹಜಾರ್ ದೀಂವ್ಚಿ ಗರ್ಜ್ ಆಸ್ತಾ!"}
