{"unnormalised": "हेलो सगळे जाण, म्हाका घडलेली एक तणावाची गोष्ट सांगची आशिल्ली. म्हजी आजी, देवा तिचें बरें करूं, तिका कांय टेस्ट करचे पडले. म्हाका दिसलें, कांय ना, बरोबर? चूक.", "normalised": "ओ सगळे जाण्टेले, म्हाका घडलेलें कितें तरी तणावाचें सांगपाक जाय आशिल्लें. म्हजी आजी, देवान तिचेर आशीर्वाद दवरचे, तिका कांय तपासण्यो करपाची गरज आशिल्ली. म्हाका दिसलें, व्हडलें कितें ना, बरोबर? चुकलें."}
{"unnormalised": "पयलीं तर, डायग्नोस्टिक सेंटरान ₹7500 बिल काडलें. खरेंच? साद्या रगत तपासणे आनी एक्स-रे खातीर? खैर, भरलें कारण कामां फुडें व्हरचीं आशिल्लीं. मागीर रिपोर्ट्स आयले आनी ते सगळे मेडिकल जार्गनांत आशिल्ले. म्हज्या घरांत कोण डॉक्टर ना. नशीबान, डॉ. राव, देवा तांचें परत बरें करूं, तांणी तें समजावन सांगले.", "normalised": "देखून, पयलीं, डायग्नोस्टिक केंद्रांत बिल रुपया सात हजार पांचशें आशिल्लें. गंभीरपणान? सादे रगत तपासणे आनी एक्स-रे खातीर? खंयचेंय, भरलें कारण कामां चलपाक जाय. पूण मागीर रिपोर्ट परत आयले आनी ते सगळे वैजकी भाशेंत आशिल्ले. म्हजें कुटुंब, आमी दोतोर न्हय. नशीबान, डॉ. राव, देवान ताचेर परत आशीर्वाद दवरचे, तांणी तें स्पश्ट करपाक शकतले."}
{"unnormalised": "तिचें HbA1c लेव्हल 7.2% आशिल्लें. तें बरें ना म्हूण दिसता. मागीर कोलेस्ट्रॉल लेव्हल 240 mg/dL आशिल्लें. डॉक्टरांनी तिचो आहार बदलपाक, चड व्यायाम करपाक आनी 3 म्हयन्यां उपरांत तपासणे खातीर परत येवपाक सांगले. ठीक आसा, जमता तशें आसा.", "normalised": "तिचें एच-बी-ए-वन-सी स्तर सात पॉइंट दोन टक्के आसलें म्हणपाचें दिसून आयलें. बरें ना दिसता. मागीर कोलेस्ट्रॉलाचो स्तर आशिल्लो, खूब व्हड दोनशें चाळीस मिलीग्राम प्रति डेसीलिटर. दोतोरान आमकां तिचें डायट बदलपाक, चड व्यायाम करपाक आनी तीन म्हयन्यांनी तपासणे खातीर परत येवपाक सांगलें. ठीक आसा, वेवस्थापन करपाक जाता."}
{"unnormalised": "पूण मागीर, मजा येवपाचो भाग. हॉस्पिटल रेकॉर्ड सिस्टमांतल्यान वचपाचो यत्न करप. तांणी म्हाका एक पेशंट आयडी दिलो जो आकड्यांचो आनी अक्षरांचो यादृच्छिक मेळ आशिल्लो - XYZ123456789 सारको - आनी म्हणलें की हें सगळ्या कामांक गरजेचें आसा. दर एका अपॉइंटमेंटाक, दर एका प्रिस्क्रिप्शनाक, दर एका लॅब टेस्टाक. एक फावट हरवलें, म्हज्याकच हार्ट अटॅक येवपाचो वेळ आयलो.", "normalised": "पूण मागीर, मजेदार भाग. हॉस्पिटलाच्या नोंदी प्रणालींतल्यान वचपाचो यत्न करप. तांणी आमकां पेशंट आय-डी दिलो जो आंकड्यांचो आनी अक्षरांचो यादृच्छिक संयोग आशिल्लो – एक्स-वाय-झेड-वन-टू-थ्री-फोर-फाइव-सिक्स-सेवन-एट-नाइन अशें कितें तरी – आनी आमकां ह्या सगळ्या कामां खातीर ह्याची गरज आसा अशें सांगलें. दरेक अपॉइंटमेंट, दरेक प्रिस्क्रिप्शन, दरेक प्रयोगशाळेची तपासणी. एक फावट हरयलें, म्हजोच हार्ट अटॅक येवपाचो वेळ आयलो."}
{"unnormalised": "आनी मागीर, मापना खातीर ते वापरतात ते वेगवेगळे युनिट समजून घेवपाचो यत्न करप. क्रिएटिनिन mg/dL हातूंत मेजिल्लें, पूण तिची उंचाय cm हातूंत, वजन kg हातूंत. तें अशें आसा, आमी फकत एक सिस्टीम वापरूं येता काय, प्लीज? म्हजें तकलें फिरता.", "normalised": "तशेंच, ते मापना खातीर जीं वेगवेगळीं युनिट वापरतात तीं समजून घेवपाचो यत्न करप. क्रिएटिनाईन मिलीग्राम प्रति डेसीलिटरांत मेजिल्लें, पूण तिची उंचाय सेंटिमीटरान, वजन किलोग्रामान आशिल्लें. हें अशें आसा, आमी फकत एका प्रणालीचेर चिकटून रावंक शकतात काय, कृपया? म्हजें तकलें फिरता."}
{"unnormalised": "खैर, अंत भला तो सब भला, म्हाका दिसता. आजीक आतां बरें दिसता, आहार बदलला, आनी ती पार्कांत भोंवता. पूण हो सगळो अनुभव? 5/10. खूब गोंदळ, खूब आकडे, आनी खूब तणाव! कोणाकूय अशे अनुभव आसात?", "normalised": "खंयचेंय, जें बरें जाता तें बरें जाता, म्हाका दिसता. आजी बरी आसा, डायट बदललां, आनी ती पार्कांत भोंवता. पूण पुराय अनुभव? एक घन पांच भागिले धा. खूब गोंदळ, खूब आकडे, आनी खूब ताण! कोणाकूय अशेच अनुभव आसात काय?"}
