{"unnormalised": "नवी दिल्ली: दिल्लीत आगामी जी20 शिखर बैठकीच्या वेळेमुळे आंतरराष्ट्रीय अभ्यागतांच्या अनुभवांबद्दल प्रश्न निर्माण झाले आहेत. 09/09/2024 आणि 10/09/2024 रोजी नियोजित प्राथमिक कार्यक्रम काटेकोरपणे IST (भारतीय प्रमाण वेळेनुसार) पाळले जातील.", "normalised": "नवी दिल्ली: दिल्लीमध्ये आगामी जी-२० शिखर परिषदेच्या वेळेमुळे आंतरराष्ट्रीय अभ्यागतांच्या अनुभवांबद्दल प्रश्न निर्माण झाले आहेत. नऊ सप्टेंबर दोन हजार चोवीस आणि दहा सप्टेंबर दोन हजार चोवीस रोजी नियोजित प्राथमिक कार्यक्रम भारतीय प्रमाण वेळेनुसार (आय-एस-टी) काटेकोरपणे पाळले जातील."}
{"unnormalised": "अमेरिकेतून येणाऱ्या प्रतिनिधींनी वेळेतील मोठा फरक लक्षात घ्यावा. EDT नुसार चालणारे न्यूयॉर्क, IST पेक्षा 9 तास 30 मिनिटे मागे आहे. PST नुसार चालणारे लॉस एंजेलिस 12 तास 30 मिनिटे मागे आहे. झोपण्याच्या वेळापत्रकात बदल करण्याचा सल्ला देण्यात येत आहे, ज्यामुळे जेट लॅगची शक्यता कमी होऊन बैठका आणि चर्चांमध्ये इष्टतम सहभाग सुनिश्चित केला जाईल.", "normalised": "अमेरिकेतून येणाऱ्या प्रतिनिधींनी वेळेतील मोठा फरक लक्षात घ्यावा. न्यूयॉर्क, ई-डी-टी नुसार, भारतीय प्रमाण वेळेपेक्षा साडेनऊ तास मागे आहे. लॉस एंजेलिस, पी-एस-टी नुसार, तब्बल साडेबारा तास मागे आहे. झोपण्याच्या वेळापत्रकात बदल करण्याचा सल्ला देण्यात येत आहे, जेणेकरून जेट लॅगची शक्यता कमी होऊन बैठका आणि चर्चांमध्ये योग्य सहभाग घेता येईल."}
{"unnormalised": "युरोपियन प्रतिनिधी, विशेषत: लंडन (BST) मधून येणाऱ्यांसाठी 4 तास 30 मिनिटांचा फरक असेल. बर्लिन (CEST) मधून प्रवास करणाऱ्या प्रतिनिधींसाठी वेळेतील फरक 3 तास 30 मिनिटे असेल. परराष्ट्र मंत्रालयाने प्रवासातील थकवा आणि स्थानिक वेळेनुसार जुळवून घेण्यासाठी मार्गदर्शन जारी केले आहे.", "normalised": "युरोपियन सहभागी, विशेषत: लंडन (बी-एस-टी) मधून येणाऱ्यांना साडेचार तासांचा फरक जाणवेल. बर्लिन (सी-ई-एस-टी) मधून प्रवास करणाऱ्या प्रतिनिधींसाठी, वेळेतील फरक साडेतीन तासांचा असेल. परराष्ट्र मंत्रालयाने प्रवासातील थकवा आणि स्थानिक वेळेनुसार जुळवून घेण्यासाठी मार्गदर्शन जारी केले आहे."}
{"unnormalised": "आंतरराष्ट्रीय स्तरावर व्यवसाय करणाऱ्या कंपन्यांनाही संवाद आणि बैठका समन्वयित करण्यासाठी वेळेतील फरक लक्षात घेण्याची विनंती करण्यात आली आहे. सर्व अधिकृत कार्यक्रम IST नुसार कळवले जातील. प्रतिनिधींना त्यांची उपकरणे IST वर सेट करण्याचा सल्ला देण्यात येत आहे.", "normalised": "आंतरराष्ट्रीय स्तरावर कार्यरत असलेल्या व्यवसायांना देखील संवाद आणि बैठका समन्वयित करण्यासाठी वेळेतील फरक लक्षात घेण्याची विनंती करण्यात येत आहे. सर्व अधिकृत कार्यक्रम भारतीय प्रमाण वेळेनुसार (आय-एस-टी) संप्रेषित केले जातील. प्रतिनिधींना त्यांची उपकरणे भारतीय प्रमाण वेळेनुसार (आय-एस-टी) सेट करण्याचा सल्ला दिला जातो."}
