{"unnormalised": "सेक्टर 44, गुरुग्राम च चलदी कहानी संभावित घर खरीदारें आस्तै इक रोलरकोस्टर थमां घट नेईं ऐ, खास करियै हरियाणा शहरी विकास प्राधिकरण (HSVP) आसे पासे लेईदी आखिरी नीलामी दे बाद। याद ऐ तुंदे उन प्रीमियम प्लाटें बारै च जिन्हें \"निवेश दे सोने दी खान\" होने दा दावा कीता गेआ हा? खैर, कुझ pyrite या मूर्ख दा सोना साबित होई रेहे न।", "normalised": "सेक्टर चवाली, गुरुग्राम च होरदी कहानी, संभावित घर खरीदारें आस्तै इक रोलरकोस्टर तों घट्ट नईं ऐ, खास करियै हरियाणा शहरी विकास प्राधिकरण (एच-एस-वी-पी) आसे आखरी बोली दे बाद। याद ऐ ओ प्राइम प्लॉट जिन्ना गी \"निवेश सोना खदानें\" दा रूप च पेश कीता गेआ हा? खैर, कुझ पायराइट जां मूर्खें दा सोना निकलीन।"}
{"unnormalised": "शुरुआत च, हौसला साफ दिखदा हा। सेक्टर च 300 वर्ग मीटर दे प्लाट थमां लगभग ₹ 3.5 करोड़ मिलने दी उम्मीद ही, स्थान, कनेक्टिविटी ते 'गुरुग्राम' दे ब्रांड नाम गी ध्यान च रखदे होई। बोली लगान वाले, आकांक्षायें ते शायद FOMO (गुम्मी जाने दा डर) थमां प्रेरित होईये कीमतें हैरान करने वाले स्तरें तक पुज्ज गईयां। इक प्लाट, जिह्दे च 360 वर्ग फीट ही, असल च 5.2 करोड़ रुपये च बिका! ऐ लगभग 1.44 लाख रुपये प्रति वर्ग फीट ऐ।", "normalised": "शुरू च, हो हल्ला साफ दिखदा हा। सेक्टर च इक त्रै सौ वर्ग मीटर दे प्लॉट तों लगभग साढ़े त्रै करोड़ रुपये मिलन दी उम्मीद ही, जगह, कनेक्टिविटी, ते 'गुरुग्राम' दे ब्रांड नाम गी ध्यान च रखदे होई। बोली लाण आहले, उम्मीदें ते शायद एफ-ओ-एम-ओ (छुटने दा डर) कन्नै प्रेरित होईयै, कीमती गी हैरान करन आह्ले स्तर तक धकेल दिता। इक प्लॉट, जेह्ड़ा त्रै सौ साठ वर्ग फुट दा हा, असल च पांच दशमलव दो करोड़ रुपये च बिका! एह प्रति वर्ग फुट लगभग इक दशमलव चार चार लाख रुपये ऐ।"}
{"unnormalised": "पर फिर बुरी तरह होश आया। लगभग 40% सफल बोली लगान वाले बैलेंस राशि जमा करने च विफल रहे, जिस कन्नै उंदी ईमानदारी दी पैसे दी जमा (EMD) जब्त होई गेई। ऐ छोटी रक्कमें नेईं ही – आम तौर पर, EMD बोली दी रक्कमें दा लगभग 10% होंदा ऐ। इस करी जित्थें किसे ने 5 करोड़ रुपये दी बोली लाई उंदे 50 लाख रुपये वैसे ई गम्मी गे। क्यों? कई सिद्धांत चलदे पए न। कुझ लोग मांग दी झूठी भावना पैदा करने आस्तै बेईमान तत्वें आसे पासे कृत्रिम रूप कन्नै बढ़ी होई बोली बारै च फुसफुसांदे न। दूए लोग नीलामी दी गर्मी च फसे उत्साही खरीदारें आसे पासे करी गेई असली तौर उप्पर ज्यादा अंदाजे उप्पर शक करदे न।", "normalised": "पर फिर बुरी जाग आई। सफल बोली लाण आह्ले तकरीबन चालीस फीसदी लोकें ने बची दी रकम जमा कराने च असफल रेहे, जिसदे कन्नै उनेंगी अपनी बयाना राशि जमा (ई-एम-डी) खो देनी पेई। एह छोटी रकम नईं ही – आम तौर पर, ई-एम-डी बोली दी रकम दा लगभग दस फीसदी होंदा ऐ। तो, जिस केई ने पांच करोड़ रुपये दी बोली लाई, उसदी पचास लाख रुपये इस तरहां गवाचे। क्यूं? कई सिद्धांत घूमदे न। कुझ बेईमान तत्वें आसे मांग दी गलत धारणा पैदा करने आस्तै कृत्रिम रूप कन्नै बढ़ाई गई बोली दे बारे च फुसफुसांदे न। दूये बोली च उत्साहित खरीदारें आसे सच्ची अति-अनुमान दा शक करदे न।"}
{"unnormalised": "इक छोटे कारोबारी श्री आर. शर्मा ने कबूल कीता, \"मैं गुम्मी गेआ।\" जिने इक 250 वर्ग मीटर दा प्लाट सुरक्षित कीता। \"मैं सोचेया, जायदाद दी कीमत सिर्फ बद्धदी ऐ, सही ऐ ना? पर गणित करने दे बाद, निर्माण दी लागत, पंजीकरण चार्ज...ऐ सिर्फ संभव नेईं हा। ईएमआई ने मेरी कमर तोड़ी देनी ही।\" उन्हां 35 लाख रुपये दी अपनी ईएमडी छोड़ दित्ती।", "normalised": "\"मैं उत्तेजित होई गेआ,\" मिस्टर आर. शर्मा ने कबूल कीता, जेह्ड़ा इक छोटा कारोबार दे मालिक न जिन्ना इक दौ सौ पंजाह वर्ग मीटर दा प्लॉट हासल कीता। \"मैं सोचेआ, संपत्ति दी कीमत सिर्फ उप्पर जांदी ऐ, सही ऐ ना? पर हिसाब करने दे बाद, निर्माण लागत, पंजीकरण चार्ज...एह सिर्फ संभव नईं हा। ई-एम-आई ने मेरे पैर लकवा मारना हा।\" उनेंगी अपनी तैंतीस लाख रुपये दी ई-एम-डी खो देनी पेई।"}
{"unnormalised": "मुश्किलें च इजाफा करदे होई, एचएसवीपी दी अपनी नीतियां मदद नेईं करदीं। भुगतान सारणी सख्त ऐ। सफल बोली लगान वाले गी 30 दिनें दे अंदर राशि दा 25% जमा करना होग ते बाकी 6 किस्तें च ब्याज कन्नै जमा करना होग। इस कन्नै अगर किसे गी अप्रत्याशित वित्तीय बाधाएं दा सामना करना पौंदा ऐ तां चालबाजी आस्तै थोड़ी गुंजाइश बचदी ऐ।", "normalised": "मुसीबत च वधाई करदे होई, एच-एस-वी-पी दी अपनी नीतियां मदद नईं करी रही न। भुगतान दा शेड्यूल सख्त ऐ। सफल बोली लाण आह्ले गी तीस दिनें च रकम दा पच्चीस फीसदी ते बची दी रकम छह किश्तें च ब्याज दे कन्नै जमा करानी होग। इस कन्नै कोई भी अचानक वित्तीय मजबूरी दा सामना करने पर गुंजाइश घट्ट बचदी ऐ।"}
{"unnormalised": "फिर अफवाह दी मिल ऐ। कुझ प्लाटें उप्पर टाइटल दे विवादें बारे च फुसफुसाहट ते सेक्टर 44 दे कुझ इलाके च उचित सड़कें ते जल निकासी जियां बुनियादी सुविधाएं दी कमी, जिंदे बारे च कुई सबूत नीं ऐ, खरीदारें दी हिचकिचाहट च इजाफा करी रेहा ऐ। ऐ तक की आखेआ जंदा ऐ की आवंटित प्लाटें च कुझ बिजली दे बकाया न, कदे कदे ₹ 15,000 दी राशि होई जंदी ऐ, जिसदा खरीदार गी भुगतान करना होग।", "normalised": "फिर अफवाहें दी मिल ऐ। कुझ प्लॉटें पर मालिकाना हक दे विवादें ते सेक्टर च उचित सड़कें ते नालियां जियां बुनियादी सुविधाएं दी कमी दे बारे च फुसफुसाहट होरदी ऐ, जिदे बारे च कोई सबूत नी ऐ, इसदे कन्नै खरीदारें च हिचकिचाहट पैदा होई रही ऐ। एह भी आखेआ जंदा ऐ कि कुझ आवंटित प्लॉटें पर बिजली दे बकाया बिल हे, जेह्ड़े कदे कदे पंद्रह हजार रुपये तक होंदे न, जिन्ना गी खरीदारें गी साफ करना होग।"}
{"unnormalised": "हुण, एचएसवीपी दुबारा नीलामी दी योजना बना करदा ऐ, पर माहौल साफ तौर उप्पर शांत ऐ। की कीमतें घट्टन गियां? की असली खरीदारें गी अंत च उचित मौका मिलग? जां की सेक्टर 44 गुरुग्राम दे रियल एस्टेट बाजार च अतार्किक उत्साह दी इक चेतावनी दी कहानी बन जाग? ऐ तां सिर्फ वक्त ई दससेगा, पर इक गल्ल साफ ऐ: संपत्ति दे खेल च कूदने थमां पहले उचित परिश्रम ते यथार्थवाद दी इक सेहतमंद खुराक जरूरी ऐ, खासकर जदूं करोड़ें दा सवाल ऐ। शायद उह् सपना घर सब कुछ दा जोखिम उठाने लायक नेईं ऐ।", "normalised": "हुण, एच-एस-वी-पी फिर तों बोली लाण दी योजना बना रही ऐ, पर माहौल साफ तौर पर शांत ऐ। की कीमती घट्ट होग? की आखिर च सच्चे खरीदारें गी उचित मौका मिलग? जां की सेक्टर चवाली गुरुग्राम दे रियल एस्टेट बाजार च अतार्किक उत्साह दी चेतावनी दी कहानी बनी जाग? सिर्फ समय ही दस्सेगा, पर इक गल्ल साफ ऐ: संपत्ति दे खेल च कूदन तों पहले उचित लगन ते वास्तविकता दी इक सेहतमंद खुराक जरूरी ऐ, खास करियै जदूं करोड़ें दी बात होवे। शायद ओ सपना घर सब कुझ जोखिम च पाने दे लायक नईं ऐ।"}
