{"unnormalised": "नाइट फ्रैंक दी इक रिपोर्ट दे मुजब, मुम्बई च तिमाही 3, 2024 च जायदाद दी कीमतां च 10% दा बधावा दिक्खेआ गेआ। बांद्रा च प्रति वर्ग फुट दी औसत कीमत 75,000 रुपए ही, जेह्ड़ी पिछले साल दे 68,000 रुपए तों काफी बधी है। रेलवे स्टेशनें दे नेड़े दे इलाके च 2 बीएचके फ्लैटें दी मांग खास तौर पर बध है।", "normalised": "मुंबई च संपत्ती दी कीमतें च नाइट फ्रैंक दी इक रिपोर्ट दे मुताबिक, क्यू त्रै दो हजार तेई च दस्सी फीसदी दा इज़ाफ़ा होया ऐ। बांद्रा च प्रति वर्ग फुट दी औसत कीमत पिचत्तर हजार रुपये गी छू ही ऐ, जेह्ड़ी पिछले साल अठत्तर हजार रुपये कोला काफ़ी ज़्यादा ऐ। रेलवे स्टेशनें दे नेड़े दो बी-एच-के फ्लैटें दी मांग ख़ास तौर उप्पर ज़्यादा ऐ।"}
{"unnormalised": "इक लोकल रियल एस्टेट एजेंट श्री शर्मा होरें आक्खेआ, \"असें पहेली बारी घर खरीदने आह्लें दी काफी दिलचस्पी दिक्खी रहे आं। मता सारे इक चंगे अपार्टमेंट आस्तै 1.5 करोड़ रुपए तों बध देण आस्तै तैयार न। हालांकि, लोन दी ब्याज दरें अज्ज वी इक फिक्र दी गल्ल न।\" नए प्रॉपर्टीयां दी रजिस्ट्रेशन वी उसी अवधि च 15% बधी ऐ, जिस च अकेले सितंबर च 12,000 यूनिटें तों मता रजिस्टर्ड होईयां न।", "normalised": "इक थाह्ने दे रियल एस्टेट एजेंट मिस्टर शर्मा ने आखेआ, \"सानूं पहली बारी घर खरीदन आह्ले लोकें दी बड़ी दिलचस्पी दस्सी जा करदी ऐ।\" \"कई लोक इक चंगे अपार्टमेंट लेई इक करोड़ पंजे लाख रुपये कोला वी ज़्यादा देने गी तैयार न। पर कर्जें दी ब्याज दरें अभी वी इक फिकर दी गल्ल ऐ।\" नवे संपत्तिएं दी रजिस्ट्रेशन वी उसी दौर च पंजाह फीसदी बध गई, सितंबर च इकलें च बारह हजार कोला वी ज़्यादा इकाइयां रजिस्टर कीतियां गियां।"}
{"unnormalised": "महाराष्ट्र सरकार दे हाल च 50 लक्ख रुपए तगर दी कीमती आली प्रॉपर्टीयां आस्तै स्टैम्प ड्यूटी घट्ट करी के 3% करने दे फैसले कन्नै बाजार गी होर बी बढ़ावा मिलने दी उम्मीद ऐ। माहिरें दा अनुमान ऐ जे ए गति क्यू4 च वी जारी रेह्गी, खास करी के दिवाली दे नेड़े होने कन्नै, जेह्ड़ा प्रॉपर्टीयां खरीदने आस्तै इक रिवायती तौर पर शुभ बखत ऐ। नवी मुंबई जेहे इलाके च नई परियोजनाएं वी शुरू होई रहीयां न, जिंदे च शुरुआती कीमत 6000 रुपए प्रति वर्ग फुट ऐ।", "normalised": "महाराष्ट्र सरकार दे हाल च पचास लाख रुपये तक दी मूल्य वाली संपत्तिएं लेई स्टाम्प ड्यूटी गी त्रै फीसदी करने दे फैसले कन्नै बाज़ार गी होर बी बधावा मिलने दी उम्मीद ऐ। माहिरें दा अंदाजा ऐ जे एह् रफ़्तार क्यू चार च बी जारी रवेगी, ख़ास करियै दिवाली दे कन्नै, जेह्ड़ी परंपरागत रूप कन्नै संपत्ती दी खरीदी लेई इक शुभ समां ऐ। नवी मुंबई जेह्ड़े इलाकें च वी नमीं परियोजनाएं शुरू होई करदियां न, जिंदे च प्रति वर्ग फुट कीमत छह हजार रुपये कोला शुरू होई करदी ऐ।"}
