{"unnormalised": "मुंबई दे पॉश इलाके बांद्रा च संपत्ति दी कीमत आसमान छू रही है, खबरें च पता लग्गा है कि पिछले क्वार्टर च औसतन 15% बढ़ोतरी हुई है। रियल एस्टेट फर्म प्रॉपट्रैक दे हाल दे सर्वे च पता लग्गा है कि लिंकिंग रोड दे नेड़े इक 2बीएचके फ्लैट हुन 5 करोड़ रुपए तों बी ज्यादा दाम पर मिलदा है। प्रॉपर्टी डीलरें दा कहना है कि एनआरआई निवेश ते बॉलीवुड दे सिलेब्रिटीज दी बधी दी मांग इस उछाल गी बढ़ावा देई रही है।", "normalised": "मुंबई दे पौश बांद्रा इलाके च जायदादें दे दाम आसमान छू दे न, रपटें दे मुताबिक पिछले त्रैमासिक च पंद्रह प्रतिशत दी औसत बधातरी होइयै। लिंकिंग रोड दे नेड़े इक दो बी-एच-के फ्लैट हुनें रुपी पांच करोड़ थमां बी ज्यादा हासल करदा ऐ, रियल एस्टेट फर्म प्रॉपट्रैक दे इक हाल दे सर्वे च गलाया गेआ। जायदादें दे डीलरें दा कहना ऐ जे एन-आर-आई निवेश ते बॉलीवुड दे सितारें कोलों बधी दी मंग्ग इस बधातरी गी चला दे न।"}
{"unnormalised": "इक लोकल ब्रोकर अनुज शर्मा ने दस्सेआ कि पाली हिल च इक 3बीएचके अपार्टमेंट हाल ही च 12.5 करोड़ रुपए च बिका है। सुनने च आया है कि इक जाने माने एक्टर जिंदे बारे च उन्हैं निजी कारणें दे कारणें जानकारी नईं दिती जा सकती, इस सौदे गी हथिया लेई गेआ। पिछले मालिक ने एही संपत्ति सिर्फ 3 साल पहले 8 करोड़ रुपए च खरीदी ही, जिसदे कारण थोड़े समें च ही बड़ा मुनाफा होआ।", "normalised": "अनुज शर्मा, इक स्थानीय दलाल ने दस्सेया जे पाली हिल च इक त्रै बी-एच-के अपार्टमेंट हाल ही च बारह पॉइंट पांच करोड़ रुपये च बिका। जाहिर ऐ जे इक जाने माने एक्टर ने, जिसदा नां गोपनीयता दे कारण नेईं दस्सेआ जाई सकदा, सौदे गी झोली च पाई लेआ। पिछले मालिक ने एही जायदाद त्रै साल पहले आठ करोड़ रुपये च खरीदी ही, जिसदे कन्नै थोड़े समें च मता मुनाफा कमाएआ।"}
{"unnormalised": "सरकारी आंकड़ें दे मुताबिक महाराष्ट्र च स्टैंप ड्यूटी कलेक्शन च 20% सालाना बढ़ोतरी होई है, जिसदे कन्नै पता लग्गदा है कि रियल एस्टेट सेक्टर च तेजी आई है। ठाणे ते नवी मुंबई जेह्‌ड़े इलाके बी लगातार विकास करदे जा करदे न, 1बीएचके अपार्टमेंट च लगभग 8% दी बढ़ोतरी होई है। इस विकास गी आईटी ते वित्तीय सेक्टर च कम्म करदे नौजवान पेशेवरें दी भीड़ ने बढ़ावा दित्ता है।", "normalised": "सरकारी आंकड़ों दे मुताबिक महाराष्ट्र च स्टाम्प ड्यूटी संग्रह च साल दर साल बीह प्रतिशत दी बधातरी होई ऐ, जेह्ड़ी रियल एस्टेट सेक्टर च तेजी गी होर बी दर्शांदी ऐ। ठाणे ते नवी मुंबई जेंह्‌यां इलाके बी लगातार बधातरी दा अनुभव करी रहे न, इक बी-एच-के अपार्टमेंट च लगभग अठ प्रतिशत दी बढ़ोतरी दिक्खी जा रही ऐ। इस बधातरी गी आई-टी ते वित्तीय सेक्टरें च कम्म करने आह्‌ले नौजवान पेशावरें दे आगमन कन्नै हवा मिलदी ऐ।"}
{"unnormalised": "हालांकि कुझ विशेषज्ञें संभावित बुलबुले बारै च चेतावनी देई रहे न। ओह् इस गल्लै जो ध्यान दिलांदे न कि ब्याज दरें बधी दियां न ते अफोर्डेबिलिटी इंडेक्स च गिरावट आई है। एचडीएफसी सिक्योरिटीज दी इक रिपोर्ट च सुझाव दित्ता गेआ है कि भले ही मौजूदा समें च मांग मजबूत ऐ, पर जेकर आर्थिक हालात बिगड़दे न तां लंबे समें तकर टिकाऊ नईं हो सकदी।", "normalised": "हालांकि, कुसै माहिरें इक संभावित बुलबुले दे खिलाफ चेतावनी देई ऐ। ओह् इस गल्लै उप्पर ध्यान दिलांदे न जे ब्याज दरें बढ़ रही न, ते अफॉर्डेबिलिटी इंडेक्स घट्ट होआ ऐ। एच-डी-एफ-सी सिक्योरिटीज दी इक रपट च सलाह दित्ती गेई ऐ जे हालांकि मंग्ग इस बक्त मजबूत ऐ, पर जेकर आर्थिक हालात बिगड़ी गे तां लंबे समें तक टिकेआ नेईं रेह्‌ई सकदा।"}
{"unnormalised": "किराया पैदावार बी दिलचस्प रुझान दिखा रिया ऐ। भले ही दक्षिण मुंबई च रिहायशी किराया उच्च ऐ, पर बीकेसी जेह्‌ड़े इलाकें च वाणिज्यिक संपत्तियां च थोड़ी सुधार दिखदी ऐ। जानकारी ऐ कि कुझ बड़ी कंपनियां अपने दफ्तरें दा आकार घटा रहीयां न, हाइब्रिड वर्क मॉडल गी चुणी रिया न, जिसदा असर मकान मालिकें दी किराया आमदनी पर होई रिया ऐ।", "normalised": "किराये दी पैदावार बी दिलचस्प रुझान दस्सांदी ऐ। हालांकि दक्षिण मुंबई च रिहायशी किराए मता ऊंचे न, बी-के-सी जेंह्‌यां इलाके च कमर्शियल संपत्तियां च थोड़ी सुधार दिक्खी जा रही ऐ। खबरे दे मुताबिक कई बड्डी कंपनियां अपने दफ्तरी थाहरें गी घट्ट करी रही ऐ, हाइब्रिड कम्म दे मॉडल गी अपनाई दी ऐ, जिसदा मकान मालिकें आस्तै किराये दी आमदन उप्पर असर पेई रिया ऐ।"}
{"unnormalised": "इस दौरान रियल एस्टेट डेवलपर इस बूम दा फायदा उठाने लेई नमें प्रोजेक्ट शुरू करी रेहे न। गोदरेज प्रॉपर्टीज ने हाल ही च चेम्बूर च 3 करोड़ रुपए च शुरू होन आह्ले इक आलीशान रिहायशी परिसर दा ऐलान कीता। परियोजना च स्विमिंग पूल, जिम ते 24/7 सुरक्षा जेह्‌ड़ियां सुविधाएं होंगन। बुकिंगे पहले ही जारी न ते प्रतिक्रिया बड़ी उत्साहजनक ऐ, उनें दावा कीता।", "normalised": "इस दौरान रियल एस्टेट डेवलपर तेजी दा फायदा चक्कने आस्तै नमें प्रोजेक्ट शुरू करी रहे न। गोदरेज प्रॉपर्टीज ने हाल ही च चेंबूर च इक आलिशान रिहायशी परिसर दा ऐलान कीत्ता ऐ जिंदे दाम त्रै करोड़ रुपये थमां शुरू होएंगन। इस प्रोजेक्ट च स्विमिंग पूल, जिम ते चौबीस घंटे सुरक्षा जेंह्‌यां सुविधाएं न। बुकिंग पैह्लें गै जारी ऐ, ते जवाब मता हौसलाअफजाई करने आह्‌ला ऐ, उन्हां दा दावा ऐ।"}
{"unnormalised": "रियल एस्टेट मार्केट इक असली रोलरकोस्टर ऐ, भाई! खरीदन या बेचन दा सही समें ऐ या नईं, एह् तुहाडी जोखिम उठाने दी क्षमता ते वित्तीय लक्षें पर निर्भर करदा ऐ। पर इक गल्ल पक्की ऐ - बाजार गरमागरम ऐ, ते हर कोई इस च हिस्सा पाना चांह्दा ऐ। चाय दे समें पर संपत्ति दी कीमतें चर्चा दा मुख्य विषय बनी दी ऐ।", "normalised": "रियल एस्टेट मार्केट इक असली रोलरकोस्टर ऐ, भाई! खरीदने जां बेचने दा सही समें ऐ के नेईं, तुंदे खतरे दी भूख ते वित्तीय लक्ष्यें उप्पर निर्भर करदा ऐ। पर इक गल्ल पक्की ऐ - बाजार गरम ऐ, ते हर कोई एक्शन दा हिस्सा चह्‌आंदा ऐ। चाय वेले जायदादें दे दामें पर मती बहस जारी ऐ।"}
