{"unnormalised": "भारताचें वित्तीक स्वरूप समजून घेवप: अर्थीक अहवाल आनी अर्थसंकल्पाचो खोलायेन अभ्यास", "normalised": "भारताचे अर्थीक परिस्थितीचें गिन्यान: अर्थीक अहवाल आनी अंदाजपत्रकांचो खोलायेन अभ्यास"}
{"unnormalised": "भारताचें अर्थीक अहवाल आनी अर्थसंकल्प म्हळ्यार देशाची अर्थीक भलायकी आनी फुडाराची दिशा दाखोवपी म्हत्वाचीं कागदपत्रां. हीं कागदपत्रां चड करून आंकड्यांच्या रुपांत आसतात, तातूंत सरकाराची येणावळ, खर्च आनी वित्तीक धोरणां विस्कटावन सांगिल्लीं आसतात. ह्या अहवालांचो अर्थ लावप म्हळ्यार नागरिक आनी गुंतवणूकदार ह्या दोघांय खातीर खूब म्हत्वाचें. युनियन बजेट, जें चड करून फेब्रुवारीच्या पयल्या दिसा सादर करतात, तें सगळ्यांत म्हत्वाचें अर्थीक कागदपत्र म्हणूं येता.", "normalised": "भारताचे अर्थीक अहवाल आनी अंदाजपत्रकां म्हत्वाची कागदपत्रां, जीं देशाची अर्थीक भलायकी आनी फुडाराची दिशा दाखयतात. हीं कागदपत्रां, खूबदां गुंतागुंतीच्या आंकड्यांच्या स्वरूपांत सादर करतात, सरकाराची येणावळ, खर्च आनी अर्थीक धोरणां विशीं सविस्तर सांगतात. ह्या अहवालांचें गिन्यान नागरिक आनी गुंतवणूकदार ह्या दोघांय खातीर म्हत्वाचें. युनियन बजेट, जें चड करून फेब्रुवारीच्या पयल्या दिसा सादर करतात, तें सगळ्यांत म्हत्वाचें अर्थीक कागदपत्र."}
{"unnormalised": "युनियन बजेट म्हळ्यार सरकाराचें येवपी अर्थीक वर्सा खातीर (एप्रिल 1 ते मार्च 31) खर्चाचें पुराय नियोजन. तातूंत आंकडे लाखानी आनी कोटींनी दितात, जे भारतीय आंकड्यांची वळख नाशिल्ल्यांक समजपाक कठीण जावं येता. देखीक, ₹10,00,00,000 म्हळ्यार 10 कोटी रुपया. बजेट उलोवपा वेळार चड करून टक्केवारी वाडो सांगतात, जशी \"Infrastructure खರ್ಚान 15% वाड\".", "normalised": "युनियन बजेट, एक व्यापक वर्सुकी अर्थीक निवेदन, फुडल्या अर्थीक वर्सा खातीर (एप्रिल पयलो ते मार्च एकतीस) सरकाराचो येवजिल्लो खर्च सांगता. तें लाखांनी आनी कोटींनी आकडे दाखयता, जे भारतीय आंकड्यांची पद्दत खबर नासलेल्यांक पयलीं गोंदळ घालपी थरूंक शकतात. देखीक, रूपया धा कोटींचें वाटप म्हळ्यार रूपया धा कोटी, वा शंभर मिलियन रूपया. बजेट उलोवपांत चड करून शेकड्यांनी वाड उल्लेखतात, जशें \"इन्फ्रास्ट्रक्चर खर्चांत पंदरा टक्के वाड\"."}
{"unnormalised": "युनियन बजेट सोडून हेर अर्थीक अहवाल खूब म्हत्वाची म्हायती दितात. अर्थीक सर्वेक्षण, जें बजेटच्या पयलीं जाहीर जाता, तें फाटल्या वर्सा भारतीय अर्थवेवस्थेची कामगिरी कशी आशिल्ली हाची म्हायती दिता. रिझर्व्ह बँक ऑफ इंडिया (RBI) पैशाच्या धोरणाचेर आनी अर्थीक स्थिरतेचेर अहवाल उजवाडायता. हाचे भायर, भारताचे नियंत्रक आनी महालेखापरीक्षक (CAG) सरकारी खात्यांची तपासणी करतात आनी कांय चूक जाल्यार अहवाल दितात.", "normalised": "युनियन बजेटा भायर, हेर खूब अर्थीक अहवाल म्हत्वाचें गिन्यान दितात. अर्थीक सर्वेक्षण, जें बजेट आदीं जाहीर करतात, तें फाटल्या वर्सा भारतीय अर्थवेवस्थेची कामगिरी दाखयता. रिझर्व्ह बँक ऑफ इंडिया (आर-बी-आय) पैशाच्या धोरणाचेर आनी अर्थीक स्थिरतेचेर वेगवेगळे अहवाल उजवाडायत. तशेंच, भारताचे नियंत्रक आनी महालेखापरीक्षक (सी-ए-जी) सरकारी खात्यांची तपासणी करतात आनी कसली चूक जाल्यार सांगतात."}
{"unnormalised": "अर्थीक प्रमाण आनी निर्देशक समजून घेवप खूब गरजेचें. Fiscal Deficit, जें चड करून GDP च्या टक्केवारींत दाखयतात, तें सरकाराक कर्ज काडपाची गरज कित्याक आसा तें दाखयता. GDP च्या 6.4% Fiscal Deficit आसल्यार कर्जा विशीं दुबाव येता. Revenue Deficit सरकाराची येणावळ आनी खर्च हातूंतलो फरक दाखयता. Current Account Deficit (CAD), हेंय खूब म्हत्वाचें निर्देशक आसा, जें एका देशाची निर्यात आनी आयात हातूंतलो फरक दाखयता. FY 2023-24 खातीर CAD GDP च्या 1.2% आशिल्लो.", "normalised": "अर्थीक प्रमाण आनी निर्देशक समजून घेवप खूब गरजेचें. राजकोषीय तूट, चड करून जी-डी-पी चे शेकडेवारी म्हणून दाखयतात, सरकाराची कर्ज घेवपाची गरज दाखयता. जी-डी-पी चो सवो पॉईंट चार टक्के राजकोषीय तूट कर्जाच्या टिकावपणा विशीं दुबाव निर्माण करूंक शकता. महसूल तूट सरकाराचें महसूल उत्पन्न आनी महसूल खर्च हांच्या मदलें अंतर दाखयता. चालू खात्याची तूट (सी-ए-डी), आणखी एक म्हत्वाचो निर्देशक, एका देशाची निर्यात आनी वस्तूंची आयात, सेवा आनी गुंतवणूक उत्पन्न हांच्या मदलो फरक दाखयता. अर्थीक वर्स दोन हजार तेवीस ते दोन हजार चोवीस खातीर, सी-ए-डी जी-डी-पी चो एक पॉईंट दोन टक्के आसपाचो अदमास आशिल्लो."}
{"unnormalised": "ह्या अहवालांनी वेगवेगळे कर (Tax) किदें जमा जाले तेंय दाखयतात. Direct taxes, जशे income tax आनी corporate tax, थेट व्यक्ती आनी कंपनीचेर लायतात. Indirect taxes, जशे Goods and Services Tax (GST) आनी excise duty, वस्तू आनी सेवांचेर लायतात. GST Collection चड करून दर म्हयन्याक ₹1.5 लाख कोटी पर करता, जें भारतीय अर्थवेवस्थेची ताकद दाखयता.", "normalised": "अहवालांत वेगवेगळे कर संग्रहणां विशींय सांगतात. प्रत्यक्ष कर, जशे आयकर आनी कॉर्पोरेट कर, व्यक्ती आनी कंपनीचेर थेट लायतात. अप्रत्यक्ष कर, जशे वस्तू आनी सेवा कर (जी-एस-टी) आनी उत्पादन शुल्क, वस्तू आनी सेवांचेर लायतात. जी-एस-टी संग्रहणां खूबदां म्हयन्याक रूपया एक पॉईंट पांच लाख कोटी पर कर क्रॉस जाता, जें भारतीय अर्थवेवस्थेची ताकद दाखयता."}
{"unnormalised": "भारताचें अर्थीक अहवाल समजून घेवपाक अर्थीक संज्ञा आनी हिशोबाचीं मुळावीं तत्वां समजून घेवप गरजेचें. पूण, हातूंतल्यान मेळपी म्हायती देशाची अर्थीक स्थिती, विकासाची शक्यताय आनी सरकाराच्या धोरणात्मक प्राथमिकता समजून घेवपाक खूब उपेगी पडटा. ऑनलायन संसाधनांचो उपेग करप, अर्थीक तज्ञांचो सल्ला घेवप आनी सादर केल्ल्या डेटाचें परिक्षण करप हें खूब म्हत्वाचें.", "normalised": "भारताच्या अर्थीक अहवालांचें विश्लेषण करपाक अर्थीक संज्ञा आनी लेखांकनाच्या तत्वांचें मूलभूत गिन्यान गरजेचें. पूण, मेळिल्लें गिन्यान देशाची अर्थीक स्थिरता, विकासाच्यो संद आनी सरकाराच्यो धोरणात्मक प्राथमिकता समजून घेवपा खातीर खूब म्हत्वाचें. ऑनलायन साधनांचो वापर, अर्थीक तज्ञांचो सल्ला घेवन आनी सादर केल्ल्या डेटाचें गंभीरपणान मूल्यमापन करून ह्या गुंतागुंतीच्या परिस्थितींतल्यान मार्ग काडप खूब म्हत्वाचें."}
