{"unnormalised": "Dekh, mhozo bapui, bare? Ekdom finance-cho anari. To mhaka yeta, tacho hushar bhurgo (lol), tachea company-chea annual report-achem vishayant vicharunk. Ti ek lhan dukan, tuka khobor asa, ek proper desi kirana store-achi setup. To ekdom chintit asa 'cause taka nimme jargon samzona. Taka zaitich stress yetali \"Total Assets\" section-an - ₹25,00,000 dakhoitali. Taka distalem ki tannem ti rokkom bharunk zai!", "normalised": "तो, म्हजो बापूय, बरोबर? पुराय फायनान्स नोब. तो म्हजे लागीं येता, ताचो जीनियस भुरगो (लोल), ताच्या कंपनीच्या ह्या वार्षिक अहवाला विशीं विचारपाक. तो एक ल्हान धंदो, तुमी जाणतात, एक प्रॉपर देशी किराणा स्टोअर सारको सेटअप. तो पुराय चिंतून आसा कारण ताका अर्दो जार्गन कळना. ताका त्रास दिवपी मुखेल गजाल म्हळ्यार \"एकूण मालमत्ता\" विभाग - रुपया पंचवीस लाख दाखोवन. ताका दिसलें म्हळ्यार ताका ती रक्कम भरपाक जाय!"}
{"unnormalised": "Mhaka taka samzavunk podlem, panch fautti assets kitim mhunn. Magir to \"Net Profit After Tax\"-ak point korta ani tithe ₹2,00,000 asat mhunn dakhoita. To ekdom khushi zata, amche kodde dhandho asa mhunn dharun. Mhaka taka samzavunk podlem ki pagar, rent, ani sadharan kharchancho bhair zalea uprant, tem urta. Ekdom Ambani level na, Bapa.", "normalised": "म्हाका ताका समजावचें पडलें, पांच वेळां मालमत्ता म्हळ्यार खऱ्या अर्थान कितें. मागीर तो \"करा उपरांत निव्वळ नफो\" कडेन निर्देश करता आनी तातूंत रुपया दोन लाख बरयलां. तो खूब खुश जाता, आमचो खूब फायदो जाता अशें ताका दिसता. म्हाका ताका सांगचें पडलें की पगार, भाडें आनी नेहमीचे खर्च उपरांत उरता तें. एक्झॅक्टली अंबानी लेव्हल न्हय, बापूय."}
{"unnormalised": "Pudhelea vorosachem budget: taka Diwali decorations-acher ₹50,000 kharch korunk zai! Mhaka utsah avodta, punn mhaka holluch sangunk podlem ki maybe ₹10,000 odik realistic zatolim, dharun ghetlea ki electricity bills already amkam martat. Ani, tannem Marketing-ak Rs. 1,00,000 budget kelam jea vellar pattlea vorosacho kharch fakt Rs. 50,000 aslo. Hanv tachi ambition samzun gheta, punn jem borem cholta tem koruya, Papa.", "normalised": "फुडें: येवपी वर्साचें बजेट. ताका दिवाळी सजावटीचेर रुपया पन्नास हजार खर्च करचे आसात! म्हाका उत्साह आवडटा, पूण म्हाका हळूच सुचोवचें पडलें की रुपया धा हजार थोडे चड वास्तववादी आसूं येता, कारण वीज बिलान आमकां मारून उडयलां. आनी, ताणें मार्केटिंगा खातीर रुपया एक लाख बजेट केलें जेन्ना फाटल्या वर्साचो खर्च फकत रुपया पन्नास हजार आशिल्लो. हांव महत्वाकांक्षेची तोखणाय करतां, पूण जे काम करता ताचेर चिकटून रावूंया, पापा."}
{"unnormalised": "Magir to tachem hatan boroilelem budget bhair kadta. Tem ek MASTERPIECE asa. \"Miscellaneous Kharcha - ₹15,000\" vorim line items. Bhai, kitemak? To fakt hatam uddoita ani mhunta \"idhar udhar ka.\" Classic. Ani anik ek entry, “Emergency Fund - Rs. 20,000”. Dislem ki, emergency fund mhunnje tachea ixttan vangdda akasmat chaha ani samosa breaks-ak. Devan tachecher ashirvad dium.", "normalised": "मागीर तो ताणें हातान बरयल्लें बजेट भायर काडटा. तें एक मास्टरपीस आसा. \"मिसलेनियस खर्चा - रुपया पंदरा हजार\" सारक्यो लाइन आयटम. भय्या, कित्याक? तो फकत खांदे उखलता आनी म्हणटा \"इधर उदर का.\" क्लासिक. आनी हेर नोंद, \"इमर्जन्सी फंड - रुपया वीस हजार\". कळ्ळें, इमर्जन्सी फंड म्हळ्यार ताच्या दोस्तां वांगडा अनपेक्षित चाय आनी समोसा ब्रेक खातीर. देवाचो आशिर्वाद असो ताचेर."}
{"unnormalised": "Ami akhirak tem sogllem chokthos korun sodoun kaddta, contingency fund vorim vostu add korun kiteak mhunnlear price hikes yetalech. Hanvem taka Excel koxem vaprunk zata tei dakhoilem (ish). Taka ajiun tachem register-uch zai, punn, hey, lhan pavlam. Kam se kam taka atam samzot ki \"Liabilities\" mhunnlear konn taka ₹10,00,000-ak case kartolo nhoi.", "normalised": "अखेरेक आमी तें सगळें सोडोवन काडटात, गरजेच्या वेळार जावपी भावाच्या वाडये खातीर एक आकस्मिक निधी सारक्यो वस्तू घालून. हांवें ताका एक्सल कशें वापरचें तें लेगीत दाखयलें (ईश). ताका अजून लेगीत ताचो रजिस्टर आवडटा, पूण हे, बेबी स्टेप्स. कमीत कमी ताका आतां कळटा की \"देणी\" म्हळ्यार कोणाक तरी रुपया धा लाखां खातीर ताचेर दावा घालपाचो ना."}
{"unnormalised": "Sachuch mhunnlear, taka finance samzavunk mhunnlear mhoxik nachunk shikovleasarkhem. Punn taka prayatn kortana polleun, ani soglem somzotana polleun, teachem mol asa. Ani, konn janna, maybe eka disa taka mhoje investment strategies samzatale (jem, sachi khobor, thodem ithai tithai asa). Maybe konnadisa tachem profit crs-an zatolem.", "normalised": "खरें म्हणल्यार, ताका फायनान्स समजावप म्हळ्यार म्हशीक नाच शिकोवपा सारकें. पूण ताका प्रयत्न करताना पळोवन, आनी खऱ्या अर्थान मेळोवन, तें सार्थक जाता. आनी, कोण जाणा, कदाचित एके दिसा ताका म्हज्या गुंतवणुकीच्यो रणनीती खऱ्या अर्थान कळटल्यो (जें, खरें सांगपाचें जाल्यार, सगळ्यो कडेन तितल्यो बरोबर नात). कदाचित एके दिसा ताचो नफो कोट्यांनी आसतलो."}
