```json
{
  "unnormalised": "નવી દિલ્હી: ગઈ કાલે ભારતના ઘણા શહેરોમાં અરાજકતા ફેલાઈ ગઈ હતી કારણ કે ભારત-ઓસ્ટ્રેલિયા ક્રિકેટ મેચ માટે સમય ગોઠવણો અંગે મૂંઝવણ પ્રવર્તી રહી હતી. આ મેચ, જે બપોરે 2:30 વાગ્યે AEDT (ઓસ્ટ્રેલિયન ઇસ્ટર્ન ડેલાઇટ ટાઇમ) શરૂ થવાની છે, તે વિવિધ મીડિયા આઉટલેટ્સમાં અનેક વિરોધાભાસી સ્થાનિક સમય રૂપાંતરણોનો ઉપયોગ કરીને આકસ્મિક રીતે જાહેર કરવામાં આવી હતી.",
  "normalised": "નવી દિલ્હી: ગઈ કાલે ભારતના ઘણા શહેરોમાં અરાજકતા ફેલાઈ ગઈ હતી કારણ કે ભારત-ઓસ્ટ્રેલિયા ક્રિકેટ મેચ માટે સમય ગોઠવણો અંગે મૂંઝવણ પ્રવર્તી રહી હતી. આ મેચ, જે બપોરે બે ત્રીસ પી-એમ એ-ઇ-ડી-ટી (ઓસ્ટ્રેલિયન ઇસ્ટર્ન ડેલાઇટ ટાઇમ) શરૂ થવાની છે, તે વિવિધ મીડિયા આઉટલેટ્સમાં અનેક વિરોધાભાસી સ્થાનિક સમય રૂપાંતરણોનો ઉપયોગ કરીને આકસ્મિક રીતે જાહેર કરવામાં આવી હતી.",
  "raw": "નવી દિલ્હી: ગઈ કાલે ભારતના ઘણા શહેરોમાં અરાજકતા ફેલાઈ ગઈ હતી કારણ કે ભારત-ઓસ્ટ્રેલિયા ક્રિકેટ મેચ માટે સમય ગોઠવણો અંગે મૂંઝવણ પ્રવર્તી રહી હતી. આ મેચ, જે બપોરે 2:30 વાગ્યે AEDT (ઓસ્ટ્રેલિયન ઇસ્ટર્ન ડેલાઇટ ટાઇમ) શરૂ થવાની છે, તે વિવિધ મીડિયા આઉટલેટ્સમાં અનેક વિરોધાભાસી સ્થાનિક સમય રૂપાંતરણોનો ઉપયોગ કરીને આકસ્મિક રીતે જાહેર કરવામાં આવી હતી."
}
```
```json
{
  "unnormalised": "શરૂઆતના અહેવાલોમાં સવારે 9:00 વાગ્યે આઇએસટી (ભારતીય પ્રમાણિત સમય) શરૂ થવાનો સમય હોવાનું સૂચવાયું હતું, જેના કારણે મુંબઇ અને કોલકાતા જેવા શહેરોના ઘણા ચાહકોએ તેમની સવારની દિનચર્યા વહેલી શરૂ કરી દીધી હતી. જો કે, પછીના પ્રસારણોમાં સમય સુધારીને સવારે 7:00 વાગ્યાનો કરવામાં આવ્યો, જેનાથી વ્યાપક હતાશા ફેલાઇ ગઇ. \"હું સવારે 6 વાગ્યે 9 વાગ્યે મેચ માટે તૈયાર થવા માટે જાગી ગયો,\" દિલ્હીના ક્રિકેટ ઉત્સાહી રાકેશ કુમારે દુઃખ વ્યક્ત કરતા કહ્યું. \"પછી મેં ટ્વિટર પર જોયું કે તે ખરેખર સવારે 7 વાગ્યે હતું! સમયનો શું બગાડ છે.\"",
  "normalised": "શરૂઆતના અહેવાલોમાં સવારે નવ ઝીરો ઝીરો એએમ આઇએસટી (ભારતીય પ્રમાણિત સમય) શરૂ થવાનો સમય હોવાનું સૂચવાયું હતું, જેના કારણે મુંબઇ અને કોલકાતા જેવા શહેરોના ઘણા ચાહકોએ તેમની સવારની દિનચર્યા વહેલી શરૂ કરી દીધી હતી. જો કે, પછીના પ્રસારણોમાં સમય સુધારીને સવારે સાત ઝીરો ઝીરો એએમ આઇએસટી કરવામાં આવ્યો, જેનાથી વ્યાપક હતાશા ફેલાઇ ગઇ. \"હું સવારે છ એએમ વાગ્યે 9 વાગ્યે મેચ માટે તૈયાર થવા માટે જાગી ગયો,\" દિલ્હીના ક્રિકેટ ઉત્સાહી રાકેશ કુમારે દુઃખ વ્યક્ત કરતા કહ્યું. \"પછી મેં ટ્વિટર પર જોયું કે તે ખરેખર સવારે સાત એએમ હતું! સમયનો શું બગાડ છે.\"",
  "raw": "શરૂઆતના અહેવાલોમાં સવારે 9:00 વાગ્યે આઇએસટી (ભારતીય પ્રમાણિત સમય) શરૂ થવાનો સમય હોવાનું સૂચવાયું હતું, જેના કારણે મુંબઇ અને કોલકાતા જેવા શહેરોના ઘણા ચાહકોએ તેમની સવારની દિનચર્યા વહેલી શરૂ કરી દીધી હતી. જો કે, પછીના પ્રસારણોમાં સમય સુધારીને સવારે 7:00 વાગ્યાનો કરવામાં આવ્યો, જેનાથી વ્યાપક હતાશા ફેલાઇ ગઇ. \"હું સવારે 6 વાગ્યે 9 વાગ્યે મેચ માટે તૈયાર થવા માટે જાગી ગયો,\" દિલ્હીના ક્રિકેટ ઉત્સાહી રાકેશ કુમારે દુઃખ વ્યક્ત કરતા કહ્યું. \"પછી મેં ટ્વિટર પર જોયું કે તે ખરેખર સવારે 7 વાગ્યે હતું! સમયનો શું બગાડ છે.\""
}
```
```json
{
  "unnormalised": "ગૂંચવણનો પ્રાથમિક સ્ત્રોત એક અગ્રણી ન્યૂઝ એજન્સી દ્વારા પ્રકાશિત ખોટા રૂપાંતરણથી થયો હતો, જે અમુક ઑસ્ટ્રેલિયન રાજ્યોમાં ડેલાઇટ સેવિંગને ધ્યાનમાં લેવામાં નિષ્ફળ ગયો. આ મુદ્દાને વધુ વકરી દેતા, સોશિયલ મીડિયાએ ભૂલને વધારી દીધી, અસંખ્ય વપરાશકર્તાઓએ ખોટા 9:00 AM IST શરૂ થવાના સમયને શેર કર્યો. ગુવાહાટી અને ચેન્નઈમાં ઘણા ચાહકો, જેઓ મેચ અપડેટ્સ માટે વહેલી સવારના ચાના સ્ટોલ પર આધાર રાખે છે, તેઓ સચોટ માહિતી માટે વલખા મારતા રહી ગયા.",
  "normalised": "ગૂંચવણનો પ્રાથમિક સ્ત્રોત એક અગ્રણી ન્યૂઝ એજન્સી દ્વારા પ્રકાશિત ખોટા રૂપાંતરણથી થયો હતો, જે અમુક ઑસ્ટ્રેલિયન રાજ્યોમાં ડેલાઇટ સેવિંગને ધ્યાનમાં લેવામાં નિષ્ફળ ગયો. આ મુદ્દાને વધુ વકરી દેતા, સોશિયલ મીડિયાએ ભૂલને વધારી દીધી, અસંખ્ય વપરાશકર્તાઓએ ખોટા નવ ઝીરો ઝીરો એ-એમ આઈ-એસ-ટી શરૂ થવાના સમયને શેર કર્યો. ગુવાહાટી અને ચેન્નઈમાં ઘણા ચાહકો, જેઓ મેચ અપડેટ્સ માટે વહેલી સવારના ચાના સ્ટોલ પર આધાર રાખે છે, તેઓ સચોટ માહિતી માટે વલખા મારતા રહી ગયા.",
  "raw": "ગૂંચવણનો પ્રાથમિક સ્ત્રોત એક અગ્રણી ન્યૂઝ એજન્સી દ્વારા પ્રકાશિત ખોટા રૂપાંતરણથી થયો હતો, જે અમુક ઑસ્ટ્રેલિયન રાજ્યોમાં ડેલાઇટ સેવિંગને ધ્યાનમાં લેવામાં નિષ્ફળ ગયો. આ મુદ્દાને વધુ વકરી દેતા, સોશિયલ મીડિયાએ ભૂલને વધારી દીધી, અસંખ્ય વપરાશકર્તાઓએ ખોટા 9:00 AM IST શરૂ થવાના સમયને શેર કર્યો. ગુવાહાટી અને ચેન્નઈમાં ઘણા ચાહકો, જેઓ મેચ અપડેટ્સ માટે વહેલી સવારના ચાના સ્ટોલ પર આધાર રાખે છે, તેઓ સચોટ માહિતી માટે વલખા મારતા રહી ગયા."
}
```
```json
{
  "unnormalised": "આ ઘટના વૈશ્વિક સ્તરે એકબીજા સાથે જોડાયેલી દુનિયામાં અસરકારક રીતે સમયના તફાવતોને સંચારિત કરવાના સતત પડકારને પ્રકાશિત કરે છે, ખાસ કરીને જ્યારે ડેલાઇટ સેવિંગ ટાઇમ અમલમાં આવે છે. ઘણા લોકો ભવિષ્યમાં આવી ઘટનાઓને ટાળવા માટે સ્પષ્ટ અને વધુ પ્રમાણિત સંચાર પ્રોટોકોલની માંગ કરી રહ્યા છે. એક સૂચિત ઉકેલમાં રૂપાંતરિત સમયની સાથે સમય ઝોન સંક્ષેપને સ્પષ્ટપણે જણાવવાનો સમાવેશ થાય છે, જેમ કે ફક્ત \"7:00 AM\" ને બદલે \"7:00 AM IST\".",
  "normalised": "આ ઘટના વૈશ્વિક સ્તરે એકબીજા સાથે જોડાયેલી દુનિયામાં અસરકારક રીતે સમયના તફાવતોને સંચારિત કરવાના સતત પડકારને પ્રકાશિત કરે છે, ખાસ કરીને જ્યારે ડેલાઇટ સેવિંગ ટાઇમ અમલમાં આવે છે. ઘણા લોકો ભવિષ્યમાં આવી ઘટનાઓને ટાળવા માટે સ્પષ્ટ અને વધુ પ્રમાણિત સંચાર પ્રોટોકોલની માંગ કરી રહ્યા છે. એક સૂચિત ઉકેલમાં રૂપાંતરિત સમયની સાથે સમય ઝોન સંક્ષેપને સ્પષ્ટપણે જણાવવાનો સમાવેશ થાય છે, જેમ કે ફક્ત \"સેવન ઝીરો ઝીરો એ-એમ\" ને બદલે \"સેવન ઝીરો ઝીરો એ-એમ આઇ-એસ-ટી\".",
  "raw": "આ ઘટના વૈશ્વિક સ્તરે એકબીજા સાથે જોડાયેલી દુનિયામાં અસરકારક રીતે સમયના તફાવતોને સંચારિત કરવાના સતત પડકારને પ્રકાશિત કરે છે, ખાસ કરીને જ્યારે ડેલાઇટ સેવિંગ ટાઇમ અમલમાં આવે છે. ઘણા લોકો ભવિષ્યમાં આવી ઘટનાઓને ટાળવા માટે સ્પષ્ટ અને વધુ પ્રમાણિત સંચાર પ્રોટોકોલની માંગ કરી રહ્યા છે. એક સૂચિત ઉકેલમાં રૂપાંતરિત સમયની સાથે સમય ઝોન સંક્ષેપને સ્પષ્ટપણે જણાવવાનો સમાવેશ થાય છે, જેમ કે ફક્ત \"7:00 AM\" ને બદલે \"7:00 AM IST\".\n\n{\n  \"unnormalised\": \"આ ઘટના વૈશ્વિક સ્તરે એકબીજા સાથે જોડાયેલી દુનિયામાં અસરકારક રીતે સમયના તફાવતોને સંચારિત કરવાના સતત પડકારને પ્રકાશિત કરે છે, ખાસ કરીને જ્યારે ડેલાઇટ સેવિંગ ટાઇમ અમલમાં આવે છે. ઘણા લોકો ભવિષ્યમાં આવી ઘટનાઓને ટાળવા માટે સ્પષ્ટ અને વધુ પ્રમાણિત સંચાર પ્રોટોકોલની માંગ કરી રહ્યા છે. એક સૂચિત ઉકેલમાં રૂપાંતરિત સમયની સાથે સમય ઝોન સંક્ષેપને સ્પષ્ટપણે જણાવવાનો સમાવેશ થાય છે, જેમ કે ફક્ત \\\"7:00 AM\\\" ને બદલે \\\"7:00 AM IST\\\".\",\n  \"normalised\": \"આ ઘટના વૈશ્વિક સ્તરે એકબીજા સાથે જોડાયેલી દુનિયામાં અસરકારક રીતે સમયના તફાવતોને સંચારિત કરવાના સતત પડકારને પ્રકાશિત કરે છે, ખાસ કરીને જ્યારે ડેલાઇટ સેવિંગ ટાઇમ અમલમાં આવે છે. ઘણા લોકો ભવિષ્યમાં આવી ઘટનાઓને ટાળવા માટે સ્પષ્ટ અને વધુ પ્રમાણિત સંચાર પ્રોટોકોલની માંગ કરી રહ્યા છે. એક સૂચિત ઉકેલમાં રૂપાંતરિત સમયની સાથે સમય ઝોન સંક્ષેપને સ્પષ્ટપણે જણાવવાનો સમાવેશ થાય છે, જેમ કે ફક્ત \\\"સેવન ઝીરો ઝીરો એ-એમ\\\" ને બદલે \\\"સેવન ઝીરો ઝીરો એ-એમ આઇ-એસ-ટી\\\".\",\n  \"raw\": \"આ ઘટના વૈશ્વિક સ્તરે એકબીજા સાથે જોડાયેલી દુનિયામાં અસરકારક રીતે સમયના તફાવતોને સંચારિત કરવાના સતત પડકારને પ્રકાશિત કરે છે, ખાસ કરીને જ્યારે ડેલાઇટ સેવિંગ ટાઇમ અમલમાં આવે છે. ઘણા લોકો ભવિષ્યમાં આવી ઘટનાઓને ટાળવા માટે સ્પષ્ટ અને વધુ પ્રમાણિત સંચાર પ્રોટોકોલની માંગ કરી રહ્યા છે. એક સૂચિત ઉકેલમાં રૂપાંતરિત સમયની સાથે સમય ઝોન સંક્ષેપને સ્પષ્ટપણે જણાવવાનો સમાવેશ થાય છે, જેમ કે ફક્ત \\\"7:00 AM\\\" ને બદલે \\\"7:00 AM IST\\\\\".\"\n}"
}
```
```json
{
  "unnormalised": "શરૂઆતની અડચણો છતાં, આખરે મેચ શરૂ થઈ, યોગ્ય શરૂઆતના સમયનો વ્યાપક પ્રસાર થયા પછી દર્શકોની સંખ્યા વધી ગઈ. જો કે, આ ઘટના આજના ઝડપી ગતિશીલ, માહિતીથી સંતૃપ્ત વાતાવરણમાં ચોક્કસ સમયપાલન અને સ્પષ્ટ સંચારના મહત્વની યાદ અપાવે છે. ભારતમાં ક્રિકેટ માટેના બોર્ડ ઓફ કંટ્રોલ (BCCI) એ હજી સુધી કોઈ નિવેદન બહાર પાડ્યું નથી.",
  "normalised": "શરૂઆતની અડચણો છતાં, આખરે મેચ શરૂ થઈ, યોગ્ય શરૂઆતના સમયનો વ્યાપક પ્રસાર થયા પછી દર્શકોની સંખ્યા વધી ગઈ. જો કે, આ ઘટના આજના ઝડપી ગતિશીલ, માહિતીથી સંતૃપ્ત વાતાવરણમાં ચોક્કસ સમયપાલન અને સ્પષ્ટ સંચારના મહત્વની યાદ અપાવે છે. ભારતમાં ક્રિકેટ માટેના બોર્ડ ઓફ કંટ્રોલ (બી-સી-સી-આઈ) એ હજી સુધી કોઈ નિવેદન બહાર પાડ્યું નથી.",
  "raw": "શરૂઆતની અડચણો છતાં, આખરે મેચ શરૂ થઈ, યોગ્ય શરૂઆતના સમયનો વ્યાપક પ્રસાર થયા પછી દર્શકોની સંખ્યા વધી ગઈ. જો કે, આ ઘટના આજના ઝડપી ગતિશીલ, માહિતીથી સંતૃપ્ત વાતાવરણમાં ચોક્કસ સમયપાલન અને સ્પષ્ટ સંચારના મહત્વની યાદ અપાવે છે. ભારતમાં ક્રિકેટ માટેના બોર્ડ ઓફ કંટ્રોલ (BCCI) એ હજી સુધી કોઈ નિવેદન બહાર પાડ્યું નથી."
}
```
