```json
{
  "unnormalised": "ભારત સમય ઝોન મીટિંગ વહેલી કરે છે... કારણ કે કેમ નહીં?",
  "normalised": "ભારત સમય ઝોન મીટિંગ વહેલી કરે છે... કારણ કે કેમ નહીં?",
  "raw": "ભારત સમય ઝોન મીટિંગ વહેલી કરે છે... કારણ કે કેમ નહીં?"
}
```
```json
{
  "unnormalised": "નવી દિલ્હી: એક એવા પગલામાં જેણે વૈશ્વિક વૈજ્ઞાનિક સમુદાયને તેમના માથા ખંજવાળતા છોડી દીધા છે (અને વધુ ચા માટે પહોંચતા), ભારતે તેની સમય ઝોનની ... સારું, ચાલો કહીએ કે તેની *લવચીકતા* પર ચર્ચા કરવા માટે એક મીટિંગની જાહેરાત કરી છે. આ બેઠક, જે 17/07/2024 ના રોજ રાત્રે 11:59 IST વાગ્યે યોજાવાની છે, તેમાં સમય, અવકાશ અને કદાચ 5:30 PM ખરેખર 6:00 PM જેવું લાગવું જોઈએ કે કેમ તેની દાર્શનિક અસરોની જટિલતાઓની તપાસ કરવામાં આવશે.",
  "normalised": "નવી દિલ્હી: એક એવા પગલામાં જેણે વૈશ્વિક વૈજ્ઞાનિક સમુદાયને તેમના માથા ખંજવાળતા છોડી દીધા છે (અને વધુ ચા માટે પહોંચતા), ભારતે તેની સમય ઝોનની ... સારું, ચાલો કહીએ કે તેની લવચીકતા પર ચર્ચા કરવા માટે એક મીટિંગની જાહેરાત કરી છે. આ બેઠક, જે સત્તરમી જુલાઈ બે હજાર ચોવીસના રોજ રાત્રે અગિયાર પચાસ નવ પી-એમ આઈ-એસ-ટી વાગ્યે યોજાવાની છે, તેમાં સમય, અવકાશ અને કદાચ પાંચ ત્રીસ પી-એમ ખરેખર છ શૂન્ય શૂન્ય પી-એમ જેવું લાગવું જોઈએ કે કેમ તેની દાર્શનિક અસરોની જટિલતાઓની તપાસ કરવામાં આવશે.",
  "raw": "નવી દિલ્હી: એક એવા પગલામાં જેણે વૈશ્વિક વૈજ્ઞાનિક સમુદાયને તેમના માથા ખંજવાળતા છોડી દીધા છે (અને વધુ ચા માટે પહોંચતા), ભારતે તેની સમય ઝોનની ... સારું, ચાલો કહીએ કે તેની *લવચીકતા* પર ચર્ચા કરવા માટે એક મીટિંગની જાહેરાત કરી છે. આ બેઠક, જે 17/07/2024 ના રોજ રાત્રે 11:59 IST વાગ્યે યોજાવાની છે, તેમાં સમય, અવકાશ અને કદાચ 5:30 PM ખરેખર 6:00 PM જેવું લાગવું જોઈએ કે કેમ તેની દાર્શનિક અસરોની જટિલતાઓની તપાસ કરવામાં આવશે।"
}
```
```json
{
  "unnormalised": "સૂત્રોએ રિડન્ડન્ટ ડિપાર્ટમેન્ટ્સ વિભાગની અંદરથી (હા, તે દેખીતી રીતે એક વાસ્તવિક વસ્તુ છે) ગુસપુસ કરી છે કે આ બેઠક પાછળનો હેતુ વૈજ્ઞાનિક નથી, પરંતુ તેના બદલે... વ્યવહારિક છે. એક ઉચ્ચ સ્થાને બેઠેલા (અને ખૂબ જ કેફીનયુક્ત) અધિકારીએ વિશ્વાસમાં કહ્યું, “જુઓ, જ્યારે યુ.એસ.માં તમારા સંબંધીઓ તમને સવારે 3:00 વાગ્યે ઇએસટી પર ફોન કરીને પૂછે છે કે તમે રાત્રિભોજન કર્યું છે કે નહીં, ત્યારે વ્યક્તિ વાસ્તવિકતાના તાણાવાણા પર સવાલ ઉઠાવવાનું શરૂ કરે છે.”",
  "normalised": "સૂત્રોએ રિડન્ડન્ટ ડિપાર્ટમેન્ટ્સ વિભાગની અંદરથી (હા, તે દેખીતી રીતે એક વાસ્તવિક વસ્તુ છે) ગુસપુસ કરી છે કે આ બેઠક પાછળનો હેતુ વૈજ્ઞાનિક નથી, પરંતુ તેના બદલે... વ્યવહારિક છે. એક ઉચ્ચ સ્થાને બેઠેલા (અને ખૂબ જ કેફીનયુક્ત) અધિકારીએ વિશ્વાસમાં કહ્યું, “જુઓ, જ્યારે યુ-એસમાં તમારા સંબંધીઓ તમને સવારે ત્રણ શૂન્ય શૂન્ય એ-એમ ઇ-એસ-ટી પર ફોન કરીને પૂછે છે કે તમે રાત્રિભોજન કર્યું છે કે નહીં, ત્યારે વ્યક્તિ વાસ્તવિકતાના તાણાવાણા પર સવાલ ઉઠાવવાનું શરૂ કરે છે.”",
  "raw": "સૂત્રોએ રિડન્ડન્ટ ડિપાર્ટમેન્ટ્સ વિભાગની અંદરથી (હા, તે દેખીતી રીતે એક વાસ્તવિક વસ્તુ છે) ગુસપુસ કરી છે કે આ બેઠક પાછળનો હેતુ વૈજ્ઞાનિક નથી, પરંતુ તેના બદલે... વ્યવહારિક છે. એક ઉચ્ચ સ્થાને બેઠેલા (અને ખૂબ જ કેફીનયુક્ત) અધિકારીએ વિશ્વાસમાં કહ્યું, “જુઓ, જ્યારે યુ.એસ.માં તમારા સંબંધીઓ તમને સવારે 3:00 વાગ્યે ઇએસટી પર ફોન કરીને પૂછે છે કે તમે રાત્રિભોજન કર્યું છે કે નહીં, ત્યારે વ્યક્તિ વાસ્તવિકતાના તાણાવાણા પર સવાલ ઉઠાવવાનું શરૂ કરે છે.”"
}
```
```json
{
  "unnormalised": "દેખીતી રીતે, ભારતે ડેલાઇટ સેવિંગ ટાઇમ (DST) અપનાવવો જોઈએ કે નહીં તેના પર ચર્ચા ચાલી રહી છે, આ ખ્યાલ ઘણા ભારતીયો માટે વિન્ટર કોટ્સ જેટલો જ વિદેશી છે. વિચાર એ છે કે ઉનાળા દરમિયાન 1 કલાક આગળ વધવાથી, આપણે સાંજે વધુ સૂર્યપ્રકાશ મેળવી શકીએ છીએ. આ ખાસ કરીને એવા લોકો માટે ઉપયોગી થશે જેઓ 40°C ગરમીમાં બસની રાહ જોવી જેવી આઉટડોર પ્રવૃત્તિઓનો આનંદ માણે છે.",
  "normalised": "દેખીતી રીતે, ભારતે ડેલાઇટ સેવિંગ ટાઇમ (D-S-T) અપનાવવો જોઈએ કે નહીં તેના પર ચર્ચા ચાલી રહી છે, આ ખ્યાલ ઘણા ભારતીયો માટે વિન્ટર કોટ્સ જેટલો જ વિદેશી છે. વિચાર એ છે કે ઉનાળા દરમિયાન એક કલાક આગળ વધવાથી, આપણે સાંજે વધુ સૂર્યપ્રકાશ મેળવી શકીએ છીએ. આ ખાસ કરીને એવા લોકો માટે ઉપયોગી થશે જેઓ 40 ડિગ્રી સેલ્સિયસ ગરમીમાં બસની રાહ જોવી જેવી આઉટડોર પ્રવૃત્તિઓનો આનંદ માણે છે.",
  "raw": "દેખીતી રીતે, ભારતે ડેલાઇટ સેવિંગ ટાઇમ (DST) અપનાવવો જોઈએ કે નહીં તેના પર ચર્ચા ચાલી રહી છે, આ ખ્યાલ ઘણા ભારતીયો માટે વિન્ટર કોટ્સ જેટલો જ વિદેશી છે. વિચાર એ છે કે ઉનાળા દરમિયાન 1 કલાક આગળ વધવાથી, આપણે સાંજે વધુ સૂર્યપ્રકાશ મેળવી શકીએ છીએ. આ ખાસ કરીને એવા લોકો માટે ઉપયોગી થશે જેઓ 40°C ગરમીમાં બસની રાહ જોવી જેવી આઉટડોર પ્રવૃત્તિઓનો આનંદ માણે છે."
}
```
```json
{
  "unnormalised": "પણ વાસ્તવિક પ્રતિભા વિગતોમાં છે. મીટિંગના કાર્યસૂચિમાં \"આન્ટીઓ પર સમયની માનસિક અસર,\" \"રેખાંશ ગ્રેડિયન્ટ્સમાં શ્રેષ્ઠ ચા બનાવવાનો સમય નક્કી કરવો,\" અને \"વહેલા સૂર્યોદય માટે સૂર્ય સાથે વાટાઘાટો કરવી\" જેવી બાબતોનો સમાવેશ થાય છે. એક દરખાસ્ત દેશને બહુવિધ સમય ઝોનમાં વિભાજીત કરવાનું પણ સૂચવે છે, આ પગલું રાજ્યની સરહદો પર હળવી અસ્તિત્વપૂર્ણ કટોકટી પેદા કરશે. કલ્પના કરો મૂંઝવણ! \"અરે ભાઈ, આપણે યુપી સમયમાં છીએ કે બિહાર સમયમાં? મારે મારી ઘડિયાળ સેટ કરવાની જરૂર છે... અને મારો આંતરિક ક્લોક.\"",
  "normalised": "પણ વાસ્તવિક પ્રતિભા વિગતોમાં છે. મીટિંગના કાર્યસૂચિમાં \"આન્ટીઓ પર સમયની માનસિક અસર,\" \"રેખાંશ ગ્રેડિયન્ટ્સમાં શ્રેષ્ઠ ચા બનાવવાનો સમય નક્કી કરવો,\" અને \"વહેલા સૂર્યોદય માટે સૂર્ય સાથે વાટાઘાટો કરવી\" જેવી બાબતોનો સમાવેશ થાય છે. એક દરખાસ્ત દેશને બહુવિધ સમય ઝોનમાં વિભાજીત કરવાનું પણ સૂચવે છે, આ પગલું રાજ્યની સરહદો પર હળવી અસ્તિત્વપૂર્ણ કટોકટી પેદા કરશે. કલ્પના કરો મૂંઝવણ! \"અરે ભાઈ, આપણે યુ-પી સમયમાં છીએ કે બિહાર સમયમાં? મારે મારી ઘડિયાળ સેટ કરવાની જરૂર છે... અને મારો આંતરિક ક્લોક.\"",
  "raw": "પણ વાસ્તવિક પ્રતિભા વિગતોમાં છે. મીટિંગના કાર્યસૂચિમાં \"આન્ટીઓ પર સમયની માનસિક અસર,\" \"રેખાંશ ગ્રેડિયન્ટ્સમાં શ્રેષ્ઠ ચા બનાવવાનો સમય નક્કી કરવો,\" અને \"વહેલા સૂર્યોદય માટે સૂર્ય સાથે વાટાઘાટો કરવી\" જેવી બાબતોનો સમાવેશ થાય છે. એક દરખાસ્ત દેશને બહુવિધ સમય ઝોનમાં વિભાજીત કરવાનું પણ સૂચવે છે, આ પગલું રાજ્યની સરહદો પર હળવી અસ્તિત્વપૂર્ણ કટોકટી પેદા કરશે. કલ્પના કરો મૂંઝવણ! \"અરે ભાઈ, આપણે યુપી સમયમાં છીએ કે બિહાર સમયમાં? મારે મારી ઘડિયાળ સેટ કરવાની જરૂર છે... અને મારો આંતરિક ક્લોક.\""
}
```
```json
{
  "unnormalised": "કેટલાક વિવેચકો દલીલ કરે છે કે સમય સાથે ચેડાં કરવા એ ખતરનાક રમત છે. IIT કાનપુરના પ્રોફેસર અનિલ શર્મા પૂછે છે, “આગળ શું છે, શું આપણે ગુરુત્વાકર્ષણ સાથે વાટાઘાટો શરૂ કરવા જઈ રહ્યા છીએ?” તેઓ ઉમેરે છે, “આ ઉપરાંત, રેલ્વે સ્ટેશનો પરની બધી ઘડિયાળો કોણ બદલશે? તે એક લોજિસ્ટિકલ દુઃસ્વપ્ન છે!”",
  "normalised": "કેટલાક વિવેચકો દલીલ કરે છે કે સમય સાથે ચેડાં કરવા એ ખતરનાક રમત છે. I-I-T કાનપુરના પ્રોફેસર અનિલ શર્મા પૂછે છે, “આગળ શું છે, શું આપણે ગુરુત્વાકર્ષણ સાથે વાટાઘાટો શરૂ કરવા જઈ રહ્યા છીએ?” તેઓ ઉમેરે છે, “આ ઉપરાંત, રેલ્વે સ્ટેશનો પરની બધી ઘડિયાળો કોણ બદલશે? તે એક લોજિસ્ટિકલ દુઃસ્વપ્ન છે!”",
  "raw": "કેટલાક વિવેચકો દલીલ કરે છે કે સમય સાથે ચેડાં કરવા એ ખતરનાક રમત છે. IIT કાનપુરના પ્રોફેસર અનિલ શર્મા પૂછે છે, “આગળ શું છે, શું આપણે ગુરુત્વાકર્ષણ સાથે વાટાઘાટો શરૂ કરવા જઈ રહ્યા છીએ?” તેઓ ઉમેરે છે, “આ ઉપરાંત, રેલ્વે સ્ટેશનો પરની બધી ઘડિયાળો કોણ બદલશે? તે એક લોજિસ્ટિકલ દુઃસ્વપ્ન છે!”"
}
```
```json
{
  "unnormalised": "જો કે, સમય-ટવીકીંગ વિચારના સમર્થકો મક્કમ છે. બેંગ્લોરના સોફ્ટવેર એન્જિનિયર કુ. પ્રિયા પટેલે જણાવ્યું હતું કે, “ઉત્પાદકતા વિશે વિચારો!” “આપણે બધા ખરેખર વધારાના કલાક કામ કર્યા વિના એક વધારાનો કલાક કામ કરી શકીએ છીએ. તે તેજસ્વી છે!” પછી તેણીએ ઝડપથી ઉમેર્યું, \"મીટિંગ 17મી તારીખે નિર્ધારિત છે btw...તેને 16મી તારીખે પ્રિપોન કરવું વધુ સારું!\"",
  "normalised": "જો કે, સમય-ટવીકીંગ વિચારના સમર્થકો મક્કમ છે. બેંગ્લોરના સોફ્ટવેર એન્જિનિયર શ્રીમતી પ્રિયા પટેલે જણાવ્યું હતું કે, “ઉત્પાદકતા વિશે વિચારો!” “આપણે બધા ખરેખર વધારાના કલાક કામ કર્યા વિના એક વધારાનો કલાક કામ કરી શકીએ છીએ. તે તેજસ્વી છે!” પછી તેણીએ ઝડપથી ઉમેર્યું, \"મીટિંગ સત્તરમી તારીખે નિર્ધારિત છે btw...તેને સોળમી તારીખે પ્રિપોન કરવું વધુ સારું!\"",
  "raw": "જો કે, સમય-ટવીકીંગ વિચારના સમર્થકો મક્કમ છે. બેંગ્લોરના સોફ્ટવેર એન્જિનિયર કુ. પ્રિયા પટેલે જણાવ્યું હતું કે, “ઉત્પાદકતા વિશે વિચારો!” “આપણે બધા ખરેખર વધારાના કલાક કામ કર્યા વિના એક વધારાનો કલાક કામ કરી શકીએ છીએ. તે તેજસ્વી છે!” પછી તેણીએ ઝડપથી ઉમેર્યું, \"મીટિંગ 17મી તારીખે નિર્ધારિત છે btw...તેને 16મી તારીખે પ્રિપોન કરવું વધુ સારું!\""
}
```
```json
{
  "unnormalised": "17/07/24 મીટીંગનું પરિણામ હજુ અનિશ્ચિત છે, પરંતુ એક વાત સ્પષ્ટ છે: ભારતનો સમય સાથેનો સંબંધ ઘણો વધારે જટિલ થવા જઈ રહ્યો છે... કદાચ તેઓ મીટીંગનો અંત પણ વહેલો લાવવાનું નક્કી કરશે. જોડાયેલા રહો, મિત્રો! ઘડિયાળ ચાલી રહી છે... કે પછી?",
  "normalised": "સત્તરમી જુલાઈ બે હજાર ચોવીસની મીટીંગનું પરિણામ હજુ અનિશ્ચિત છે, પરંતુ એક વાત સ્પષ્ટ છે: ભારતનો સમય સાથેનો સંબંધ ઘણો વધારે જટિલ થવા જઈ રહ્યો છે... કદાચ તેઓ મીટીંગનો અંત પણ વહેલો લાવવાનું નક્કી કરશે. જોડાયેલા રહો, મિત્રો! ઘડિયાળ ચાલી રહી છે... કે પછી?",
  "raw": "17/07/24 મીટીંગનું પરિણામ હજુ અનિશ્ચિત છે, પરંતુ એક વાત સ્પષ્ટ છે: ભારતનો સમય સાથેનો સંબંધ ઘણો વધારે જટિલ થવા જઈ રહ્યો છે... કદાચ તેઓ મીટીંગનો અંત પણ વહેલો લાવવાનું નક્કી કરશે. જોડાયેલા રહો, મિત્રો! ઘડિયાળ ચાલી રહી છે... કે પછી?"
}
```
