```json
{
  "unnormalised": "દિલ્હીવાસીઓ, તમારી ચાના વિરામને વહેલો કરો! તાજા સમાચાર – ભારતમાં હવે અલગ સમય ક્ષેત્રો નહીં હોય. તો, તેનો અર્થ શું થાય છે? સારું, શરૂઆત માટે, ગુવાહાટીમાં તમારા ભાઈને ફોન કરતી વખતે હવે કોઈ મૂંઝવણ નહીં. ફોન કરવા માટે હજી સારો સમય છે કે નહીં અથવા તમે તેને સવારે 5:30 વાગ્યે જગાડશો કે નહીં તેની માનસિક ગણતરી કરવાની જરૂર નથી.",
  "normalised": "દિલ્હીવાસીઓ, તમારી ચાના વિરામને વહેલો કરો! તાજા સમાચાર – ભારતમાં હવે અલગ સમય ક્ષેત્રો નહીં હોય. તો, તેનો અર્થ શું થાય છે? સારું, શરૂઆત માટે, ગુવાહાટીમાં તમારા ભાઈને ફોન કરતી વખતે હવે કોઈ મૂંઝવણ નહીં. ફોન કરવા માટે હજી સારો સમય છે કે નહીં અથવા તમે તેને પાંચ ત્રીસ એ-એમ વાગ્યે જગાડશો કે નહીં તેની માનસિક ગણતરી કરવાની જરૂર નથી.",
  "raw": "દિલ્હીવાસીઓ, તમારી ચાના વિરામને વહેલો કરો! તાજા સમાચાર – ભારતમાં હવે અલગ સમય ક્ષેત્રો નહીં હોય. તો, તેનો અર્થ શું થાય છે? સારું, શરૂઆત માટે, ગુવાહાટીમાં તમારા ભાઈને ફોન કરતી વખતે હવે કોઈ મૂંઝવણ નહીં. ફોન કરવા માટે હજી સારો સમય છે કે નહીં અથવા તમે તેને સવારે 5:30 વાગ્યે જગાડશો કે નહીં તેની માનસિક ગણતરી કરવાની જરૂર નથી."
}
```
```json
{
  "unnormalised": "આ ફેરફાર 01/01/2025 થી અમલમાં આવશે. એક જ સમય ઝોનને વળગી રહેવાનો નિર્ણય ઉચ્ચ-સ્તરીય સમિતિનો રિપોર્ટ 15/12/2024 ના રોજ સબમિટ થયા બાદ લેવામાં આવ્યો હતો. દેખીતી રીતે, ભૌગોલિક રીતે સચોટ હોવા છતાં, બહુવિધ સમય ઝોન લોજિસ્ટિકલ સંકલનમાં અવ્યવસ્થા સર્જી રહ્યા હતા અને, ચાલો પ્રમાણિક રહીએ, અસંખ્ય ચૂકી ગયેલી સમયમર્યાદા.",
  "normalised": "આ ફેરફાર પહેલી જાન્યુઆરી બે હજાર અને પચીસથી અમલમાં આવશે. એક જ સમય ઝોનને વળગી રહેવાનો નિર્ણય ઉચ્ચ-સ્તરીય સમિતિનો રિપોર્ટ પંદરમી ડિસેમ્બર બે હજાર અને ચોવીસના રોજ સબમિટ થયા બાદ લેવામાં આવ્યો હતો. દેખીતી રીતે, ભૌગોલિક રીતે સચોટ હોવા છતાં, બહુવિધ સમય ઝોન લોજિસ્ટિકલ સંકલનમાં અવ્યવસ્થા સર્જી રહ્યા હતા અને, ચાલો આપણે પ્રમાણિક રહીએ, અસંખ્ય ચૂકી ગયેલી સમયમર્યાદા.",
  "raw": "આ ફેરફાર 01/01/2025 થી અમલમાં આવશે. એક જ સમય ઝોનને વળગી રહેવાનો નિર્ણય ઉચ્ચ-સ્તરીય સમિતિનો રિપોર્ટ 15/12/2024 ના રોજ સબમિટ થયા બાદ લેવામાં આવ્યો હતો. દેખીતી રીતે, ભૌગોલિક રીતે સચોટ હોવા છતાં, બહુવિધ સમય ઝોન લોજિસ્ટિકલ સંકલનમાં અવ્યવસ્થા સર્જી રહ્યા હતા અને, ચાલો પ્રમાણિક રહીએ, અસંખ્ય ચૂકી ગયેલી સમયમર્યાદા.\n\nઆ ફેરફાર પહેલી જાન્યુઆરી બે હજાર અને પચીસથી અમલમાં આવશે. એક જ સમય ઝોનને વળગી રહેવાનો નિર્ણય ઉચ્ચ-સ્તરીય સમિતિનો રિપોર્ટ પંદરમી ડિસેમ્બર બે હજાર અને ચોવીસના રોજ સબમિટ થયા બાદ લેવામાં આવ્યો હતો. દેખીતી રીતે, ભૌગોલિક રીતે સચોટ હોવા છતાં, બહુવિધ સમય ઝોન લોજિસ્ટિકલ સંકલનમાં અવ્યવસ્થા સર્જી રહ્યા હતા અને, ચાલો આપણે પ્રમાણિક રહીએ, અસંખ્ય ચૂકી ગયેલી સમયમર્યાદા."
}
```
```json
{
  "unnormalised": "પહેલાં, ઉત્તર-પૂર્વ માટે એક અલગ સમય ઝોન રાખવા માટે દલીલો કરવામાં આવી હતી, જેને ઘણીવાર \"ચિકન નેક\" તરીકે ઓળખવામાં આવે છે, કારણ કે ત્યાં સૂર્ય વહેલો ઊગતો અને આથમતો હતો. તે લગભગ 2 કલાક આગળ હતું. હવે, દરેક લોકો એક જ ઘડિયાળ પર છે, સવારે 9:00 વાગ્યા સુધીમાં કામ પર પહોંચવા માટેના એ જ સંઘર્ષો, રાત્રે 10:00 વાગ્યે બોલિવૂડ મૂવીના એ જ મોડા સમય!",
  "normalised": "પહેલાં, ઉત્તર-પૂર્વ માટે એક અલગ સમય ઝોન રાખવા માટે દલીલો કરવામાં આવી હતી, જેને ઘણીવાર \"ચિકન નેક\" તરીકે ઓળખવામાં આવે છે, કારણ કે ત્યાં સૂર્ય વહેલો ઊગતો અને આથમતો હતો. તે લગભગ બે કલાક આગળ હતું. હવે, દરેક લોકો એક જ ઘડિયાળ પર છે, સવારે નવ એ-એમ સુધીમાં કામ પર પહોંચવા માટેના એ જ સંઘર્ષો, રાત્રે દસ પી-એમ બોલિવૂડ મૂવીના એ જ મોડા સમય!",
  "raw": "પહેલાં, ઉત્તર-પૂર્વ માટે એક અલગ સમય ઝોન રાખવા માટે દલીલો કરવામાં આવી હતી, જેને ઘણીવાર \"ચિકન નેક\" તરીકે ઓળખવામાં આવે છે, કારણ કે ત્યાં સૂર્ય વહેલો ઊગતો અને આથમતો હતો. તે લગભગ 2 કલાક આગળ હતું. હવે, દરેક લોકો એક જ ઘડિયાળ પર છે, સવારે 9:00 વાગ્યા સુધીમાં કામ પર પહોંચવા માટેના એ જ સંઘર્ષો, રાત્રે 10:00 વાગ્યે બોલિવૂડ મૂવીના એ જ મોડા સમય!"
}
```
```json
{
  "unnormalised": "તો, તમારા ઘડિયાળો સેટ કરો, મિત્રો! અથવા તેના બદલે, તમારા ફોનને ઑટો-અપડેટ થવા દો. આ સિંગલ ટાઇમ ઝોન વસ્તુ અહીં રહેવા માટે છે. અને યાદ રાખો, આવતા વર્ષથી, કોલકાતામાં સવારે 7 વાગ્યે કોઈને \"શુભો પ્રભાત\"ની શુભેચ્છા પાઠવવી એ મુંબઈમાં તેમને શુભેચ્છા પાઠવવા જેટલી જ સમયસર હશે. ભારતમાં ઓછા મૂંઝવણ અને વધુ સિંક્રનાઇઝ્ડ ચા બ્રેક્સ માટે ચીયર્સ!",
  "normalised": "તો, તમારા ઘડિયાળો સેટ કરો, મિત્રો! અથવા તેના બદલે, તમારા ફોનને ઑટો-અપડેટ થવા દો. આ સિંગલ ટાઇમ ઝોન વસ્તુ અહીં રહેવા માટે છે. અને યાદ રાખો, આવતા વર્ષથી, કોલકાતામાં સવારે સાત એ-એમ વાગ્યે કોઈને \"શુભો પ્રભાત\"ની શુભેચ્છા પાઠવવી એ મુંબઈમાં તેમને શુભેચ્છા પાઠવવા જેટલી જ સમયસર હશે. ભારતમાં ઓછા મૂંઝવણ અને વધુ સિંક્રનાઇઝ્ડ ચા બ્રેક્સ માટે ચીયર્સ!",
  "raw": "તો, તમારા ઘડિયાળો સેટ કરો, મિત્રો! અથવા તેના બદલે, તમારા ફોનને ઑટો-અપડેટ થવા દો. આ સિંગલ ટાઇમ ઝોન વસ્તુ અહીં રહેવા માટે છે. અને યાદ રાખો, આવતા વર્ષથી, કોલકાતામાં સવારે 7 વાગ્યે કોઈને \"શુભો પ્રભાત\"ની શુભેચ્છા પાઠવવી એ મુંબઈમાં તેમને શુભેચ્છા પાઠવવા જેટલી જ સમયસર હશે. ભારતમાં ઓછા મૂંઝવણ અને વધુ સિંક્રનાઇઝ્ડ ચા બ્રેક્સ માટે ચીયર્સ!"
}
```
