```json
{
  "unnormalised": "કોઈએ મને ભારતમાં વિવિધ સમય ઝોનમાં સમય રૂપાંતરિત કરવા વિશે પૂછ્યું. ઘણા ભારતીયોને વિદેશમાં સંબંધીઓ હોય અથવા લોકો સાથે કામ કરતા હોય તે જોતાં તે એકદમ સામાન્ય પ્રશ્ન છે. તેથી, 10:00 AM IST ને, ધારો કે, PST માં રૂપાંતરિત કરવા માટે થોડી ગણતરીની જરૂર પડે છે, કારણ કે ભારત ભારતીય પ્રમાણભૂત સમય (IST) ને અનુસરે છે, જે GMT+5:30 છે. તેથી, તમારે IST અને તમે લક્ષ્ય બનાવી રહ્યાં છો તે ચોક્કસ સમય ઝોન વચ્ચેના તફાવતને ધ્યાનમાં લેવાની જરૂર છે. ઉદાહરણ તરીકે, જો તમે 2 PM IST ને EST માં રૂપાંતરિત કરવા માંગતા હોવ તો તમારે GMT અને EST વચ્ચેના કલાકોને ધ્યાનમાં લેવા આવશ્યક છે.",
  "normalised": "કોઈએ મને ભારતમાં વિવિધ સમય ઝોનમાં સમય રૂપાંતરિત કરવા વિશે પૂછ્યું. ઘણા ભારતીયોને વિદેશમાં સંબંધીઓ હોય અથવા લોકો સાથે કામ કરતા હોય તે જોતાં તે એકદમ સામાન્ય પ્રશ્ન છે. તેથી, દસ એ-એમ આઇ-એસ-ટી ને, ધારો કે, પી-એસ-ટી માં રૂપાંતરિત કરવા માટે થોડી ગણતરીની જરૂર પડે છે, કારણ કે ભારત ભારતીય પ્રમાણભૂત સમય (આઇ-એસ-ટી) ને અનુસરે છે, જે જી-એમ-ટી વત્તા પાંચ કલાક અને ત્રીસ મિનિટ છે. તેથી, તમારે આઇ-એસ-ટી અને તમે લક્ષ્ય બનાવી રહ્યાં છો તે ચોક્કસ સમય ઝોન વચ્ચેના તફાવતને ધ્યાનમાં લેવાની જરૂર છે. ઉદાહરણ તરીકે, જો તમે બે પી-એમ આઇ-એસ-ટી ને ઇ-એસ-ટી માં રૂપાંતરિત કરવા માંગતા હોવ તો તમારે જી-એમ-ટી અને ઇ-એસ-ટી વચ્ચેના કલાકોને ધ્યાનમાં લેવા આવશ્યક છે.",
  "raw": "કોઈએ મને ભારતમાં વિવિધ સમય ઝોનમાં સમય રૂપાંતરિત કરવા વિશે પૂછ્યું. ઘણા ભારતીયોને વિદેશમાં સંબંધીઓ હોય અથવા લોકો સાથે કામ કરતા હોય તે જોતાં તે એકદમ સામાન્ય પ્રશ્ન છે. તેથી, 10:00 AM IST ને, ધારો કે, PST માં રૂપાંતરિત કરવા માટે થોડી ગણતરીની જરૂર પડે છે, કારણ કે ભારત ભારતીય પ્રમાણભૂત સમય (IST) ને અનુસરે છે, જે GMT+5:30 છે. તેથી, તમારે IST અને તમે લક્ષ્ય બનાવી રહ્યાં છો તે ચોક્કસ સમય ઝોન વચ્ચેના તફાવતને ધ્યાનમાં લેવાની જરૂર છે. ઉદાહરણ તરીકે, જો તમે 2 PM IST ને EST માં રૂપાંતરિત કરવા માંગતા હોવ તો તમારે GMT અને EST વચ્ચેના કલાકોને ધ્યાનમાં લેવા આવશ્યક છે."
}
```
```json
{
  "unnormalised": "7 PM PST ને IST માં રૂપાંતરિત કરવા માટે ઓફસેટ ઉમેરવાનો સમાવેશ થાય છે. કેલિફોર્નિયા GMT -8 છે તેથી 13.5 કલાકનો સમય તફાવત છે. યાદ રાખો કે ડેલાઇટ સેવિંગ્સ ટાઇમ (DST) પણ યુએસએ જેવા દેશોમાં વર્ષના અમુક ભાગો દરમિયાન રૂપાંતરણોને અસર કરી શકે છે. DST ને ચોક્કસ રીતે કન્વર્ટ કરવા માટે તમારે તે તારીખો જાણવી જ જોઇએ કે જે તે અસર કરે છે અને અસરથી બહાર આવે છે અને તેના અનુરૂપ સમય. સામાન્ય રીતે DST માર્ચથી નવેમ્બર મહિનામાં જોવા મળે છે. જ્યારે તમે તમારું રૂપાંતરણ કરો ત્યારે તમારી પાસે ચોક્કસ વિગતો હોવી ખૂબ જ મહત્વપૂર્ણ છે.",
  "normalised": "સાત પી-એમ પી-એસ-ટી ને આઇ-એસ-ટી માં રૂપાંતરિત કરવા માટે ઓફસેટ ઉમેરવાનો સમાવેશ થાય છે. કેલિફોર્નિયા જી-એમ-ટી માઈનસ આઠ છે તેથી તેર પોઇન્ટ પાંચ કલાકનો સમય તફાવત છે. યાદ રાખો કે ડેલાઇટ સેવિંગ્સ ટાઇમ (ડી-એસ-ટી) પણ યુ-એસ-એ જેવા દેશોમાં વર્ષના અમુક ભાગો દરમિયાન રૂપાંતરણોને અસર કરી શકે છે. ડી-એસ-ટી ને ચોક્કસ રીતે કન્વર્ટ કરવા માટે તમારે તે તારીખો જાણવી જ જોઇએ કે જે તે અસર કરે છે અને અસરથી બહાર આવે છે અને તેના અનુરૂપ સમય. સામાન્ય રીતે ડી-એસ-ટી માર્ચથી નવેમ્બર મહિનામાં જોવા મળે છે. જ્યારે તમે તમારું રૂપાંતરણ કરો ત્યારે તમારી પાસે ચોક્કસ વિગતો હોવી ખૂબ જ મહત્વપૂર્ણ છે.",
  "raw": "7 PM PST ને IST માં રૂપાંતરિત કરવા માટે ઓફસેટ ઉમેરવાનો સમાવેશ થાય છે. કેલિફોર્નિયા GMT -8 છે તેથી 13.5 કલાકનો સમય તફાવત છે. યાદ રાખો કે ડેલાઇટ સેવિંગ્સ ટાઇમ (DST) પણ યુએસએ જેવા દેશોમાં વર્ષના અમુક ભાગો દરમિયાન રૂપાંતરણોને અસર કરી શકે છે. DST ને ચોક્કસ રીતે કન્વર્ટ કરવા માટે તમારે તે તારીખો જાણવી જ જોઇએ કે જે તે અસર કરે છે અને અસરથી બહાર આવે છે અને તેના અનુરૂપ સમય. સામાન્ય રીતે DST માર્ચથી નવેમ્બર મહિનામાં જોવા મળે છે. જ્યારે તમે તમારું રૂપાંતરણ કરો ત્યારે તમારી પાસે ચોક્કસ વિગતો હોવી ખૂબ જ મહત્વપૂર્ણ છે."
}
```
```json
{
  "unnormalised": "ઘણી વેબસાઇટ્સ અને એપ્લિકેશન્સ આ રૂપાંતરણોને આપમેળે સરળ બનાવી શકે છે. ફક્ત મૂળ સમય, સમય ઝોન અને લક્ષ્ય સમય ઝોન ઇનપુટ કરો, અને ટૂલ રૂપાંતરિત સમય પ્રદર્શિત કરશે. World Time Buddy અને Time and Date જેવા ટૂલ્સ એક નજરમાં સમયની સરખામણી જોવા માટે ખૂબ જ મદદરૂપ છે. કોઈને જાણવાની જરૂર છે કે IST DST નું પાલન કરતું નથી તેથી કોઈએ કેટલાક દેશોમાં આ માટે જવાબદાર રહેવાની જરૂર પડશે. તેથી, જો તમે જાણવા માંગતા હો કે ભારતમાં સવારે 8:00 વાગ્યે PDT કેટલો સમય છે, તો તમે ફક્ત ઓનલાઈન ટૂલનો ઉપયોગ કરી શકો છો.",
  "normalised": "ઘણી વેબસાઇટ્સ અને એપ્લિકેશન્સ આ રૂપાંતરણોને આપમેળે સરળ બનાવી શકે છે. ફક્ત મૂળ સમય, સમય ઝોન અને લક્ષ્ય સમય ઝોન ઇનપુટ કરો, અને ટૂલ રૂપાંતરિત સમય પ્રદર્શિત કરશે. World Time Buddy અને Time and Date જેવા ટૂલ્સ એક નજરમાં સમયની સરખામણી જોવા માટે ખૂબ જ મદદરૂપ છે. કોઈને જાણવાની જરૂર છે કે I-S-T D-S-T નું પાલન કરતું નથી તેથી કોઈએ કેટલાક દેશોમાં આ માટે જવાબદાર રહેવાની જરૂર પડશે. તેથી, જો તમે જાણવા માંગતા હો કે ભારતમાં આઠ A-M P-D-T નો સમય શું છે, તો તમે ફક્ત ઓનલાઈન ટૂલનો ઉપયોગ કરી શકો છો.",
  "raw": "ઘણી વેબસાઇટ્સ અને એપ્લિકેશન્સ આ રૂપાંતરણોને આપમેળે સરળ બનાવી શકે છે. ફક્ત મૂળ સમય, સમય ઝોન અને લક્ષ્ય સમય ઝોન ઇનપુટ કરો, અને ટૂલ રૂપાંતરિત સમય પ્રદર્શિત કરશે. World Time Buddy અને Time and Date જેવા ટૂલ્સ એક નજરમાં સમયની સરખામણી જોવા માટે ખૂબ જ મદદરૂપ છે. કોઈને જાણવાની જરૂર છે કે IST DST નું પાલન કરતું નથી તેથી કોઈએ કેટલાક દેશોમાં આ માટે જવાબદાર રહેવાની જરૂર પડશે. તેથી, જો તમે જાણવા માંગતા હો કે ભારતમાં સવારે 8:00 વાગ્યે PDT કેટલો સમય છે, તો તમે ફક્ત ઓનલાઈન ટૂલનો ઉપયોગ કરી શકો છો."
}
```
