{"unnormalised": "ᱢᱩᱢᱵᱟᱭ ᱨᱮᱱᱤᱡ ᱢᱤᱫ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱵᱟᱲᱟ ᱯᱟᱣ ᱫᱩᱠᱟᱱ ᱢᱟᱹᱞᱤᱠ, ᱡᱟᱦᱟᱸᱭ ᱫᱩᱞᱟᱹᱲ ᱛᱮ \"ᱟᱱᱱᱟ\" ᱢᱮᱱᱛᱮ ᱠᱚ ᱵᱟᱰᱟᱭ ᱮᱭᱟ, ᱠᱷᱚᱵᱚᱨ ᱞᱮᱠᱟᱛᱮ \"GlobalTech Solutions Pvt. Ltd.\" ᱵᱤᱨᱩᱫᱷ ᱨᱮ ᱢᱤᱫ ᱚᱵᱷᱤᱡᱚᱜᱽ ᱫᱟᱨᱡᱽ ᱟᱠᱟᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱤᱭᱟᱜ ᱫᱩᱠᱟᱱ ᱥᱩᱨ ᱨᱮ ᱒᱗, ᱡᱩᱦᱩ ᱜᱟᱞᱞᱤ, ᱟᱸᱫᱷᱮᱨᱤ ᱣᱮᱥᱴ, ᱢᱩᱢᱵᱟᱭ, ᱔᱐᱐᱐᱕᱘ ᱨᱮ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱴᱨᱟᱯᱷᱤᱠ ᱡᱟᱢ ᱮ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱫᱟ ᱾ ᱟᱱᱱᱟ ᱞᱮᱠᱟᱛᱮ, ᱠᱚᱢᱯᱟᱱᱤᱭᱟᱜ ᱱᱟᱣᱟ ᱚᱯᱷᱤᱥ ᱡᱷᱤᱡ ᱛᱟᱦᱮᱸ ᱠᱟᱱ ᱯᱞᱚᱴ ᱱᱚᱢᱵᱚᱨ ᱥᱤ-᱕᱔/᱕᱕, ᱵᱟᱸᱫᱽᱨᱟ-ᱠᱩᱨᱞᱟ ᱠᱚᱢᱯᱞᱮᱠᱥ (ᱵᱤᱠᱮᱥᱤ), ᱢᱩᱢᱵᱟᱭ, ᱔᱐᱐᱐᱕᱑ ᱨᱮ ᱠᱟᱨ ᱠᱚ ᱨᱮᱱᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱵᱷᱤᱲ ᱮ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱚᱡᱷᱮ ᱩᱱᱤᱭᱟᱜ ᱫᱤᱱᱟᱹᱢ ᱵᱮᱯᱟᱨ ᱨᱮ ᱵᱟᱹᱲᱤᱡ ᱮᱥᱮᱨ ᱮ ᱮᱢᱟ ᱠᱟᱱᱟ ᱾ ᱩᱱᱤ  مذاق ᱛᱮ ᱢᱮᱱ ᱮᱫᱟᱭ ᱡᱮ ᱩᱱᱤᱭᱟᱜ ᱮᱵᱷᱚᱨᱮᱡᱽ ᱫᱤᱱᱟᱹᱢ ᱠᱟᱹᱢᱟᱹᱭ ᱨᱮ ᱨᱩᱯᱤᱭᱟᱹ ᱒᱐᱐᱐ ᱛᱮ ᱠᱚᱢ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱤ ᱵᱟᱹᱫᱽᱭᱟ ᱦᱟᱠᱟᱱ ᱥᱟᱞᱟᱰ ᱨᱮ ᱵᱚᱫᱚᱞᱚᱜ ᱮ ᱵᱤᱪᱟᱹᱨᱮᱫᱟ ᱾", "normalised": "ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱢᱮᱱᱟᱜ ᱢᱤᱫ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱵᱟᱰᱟ ᱯᱟᱣ ᱫᱚᱠᱟᱱ ᱢᱟᱹᱞᱤᱠ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱟᱫᱚᱨ ᱛᱮ ᱟᱱᱱᱟ ᱧᱩᱛᱩᱢ ᱛᱮ ᱠᱚ ᱵᱟᱰᱟᱭᱮᱭᱟ, ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱩᱱᱤ ᱫᱚ ᱜᱞᱳᱵᱟᱞᱴᱮᱠ ᱥᱳᱞᱩᱥᱚᱱᱥ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱞᱤᱢᱤᱴᱮᱰ ᱵᱤᱨᱩᱫᱽ ᱨᱮ ᱢᱤᱫ ᱚᱵᱷᱤᱡᱳᱜ ᱮ ᱫᱟᱠᱷᱤᱞ ᱟᱠᱟᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱤᱭᱟᱜ ᱫᱚᱠᱟᱱ ᱥᱩᱨ ᱨᱮ ᱢᱟᱨᱟᱝ ᱡᱟᱢ ᱦᱩᱭ ᱮᱱᱟ ᱵᱟᱨᱜᱮᱞ ᱮᱭᱟᱭ, ᱡᱩᱦᱩ ᱜᱟᱞᱞᱤ, ᱟᱸᱫᱷᱮᱨᱤ ᱣᱮᱥᱴ, ᱢᱩᱢᱵᱟᱭ, ᱯᱩᱱ ᱥᱟᱭ ᱦᱟᱡᱟᱨ ᱟᱨ ᱢᱚᱜᱮ ᱤᱨᱟᱹᱞ ᱨᱮ᱾ ᱟᱱᱱᱟ ᱞᱮᱠᱟᱛᱮ, ᱠᱚᱢᱯᱟᱱᱤᱭᱟᱜ ᱱᱟᱣᱟ ᱚᱯᱷᱤᱥ ᱫᱚ ᱯᱞᱚᱴ ᱱᱚᱢᱵᱚᱨ ᱥᱤ ᱢᱚᱰᱮ ᱥᱮᱨᱢᱟ ᱯᱩᱱ ᱥᱞᱟᱥ ᱢᱚᱰᱮ ᱜᱮᱞ ᱢᱚᱰᱮ, ᱵᱟᱱᱫᱽᱨᱟ-ᱠᱩᱨᱞᱟ ᱠᱚᱢᱯᱞᱮᱠᱥ (ᱵᱤ-ᱠᱮ-ᱥᱤ), ᱢᱩᱢᱵᱟᱭ, ᱯᱩᱱ ᱥᱟᱭ ᱦᱟᱡᱟᱨ ᱟᱨ ᱢᱚᱬᱮ ᱜᱮᱞ ᱢᱤᱫ ᱨᱮ ᱮᱦᱚᱵ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱜᱟᱹᱰᱤ ᱠᱚᱣᱟᱜ ᱟᱹᱰᱤ ᱜᱮ ᱵᱟᱹᱲᱛᱤ ᱵᱷᱤᱲ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱚᱡᱷᱮ ᱩᱱᱤᱭᱟᱜ ᱫᱤᱱᱟᱹᱢ ᱵᱮᱯᱟᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱚᱨᱥᱚᱝ ᱮᱢᱟᱭ ᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱥᱟᱞᱟᱜ ᱮ ᱞᱟᱹᱭ ᱮᱫᱟ ᱡᱮ ᱩᱱᱤᱭᱟᱜ ᱫᱤᱱᱟᱹᱢ ᱨᱮᱱᱟᱜ ᱠᱟᱢᱟᱣ ᱫᱚ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱛᱮ ᱠᱚᱢ ᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱤ ᱦᱮᱞᱛᱷᱤ ᱥᱟᱞᱟᱰᱥ ᱨᱮ ᱩᱫᱽᱭᱳᱜ ᱵᱚᱫᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱮ ᱵᱟᱹᱫᱽᱭᱚ ᱮᱫᱟ᱾"}
{"unnormalised": "\"ᱱᱚᱣᱟ ᱫᱚ ᱢᱩᱴᱷᱟᱹ ᱯᱟᱱᱰᱮᱢᱚᱱᱤᱭᱚᱢ ᱠᱟᱱᱟ!\" ᱟᱱᱱᱟ ᱮ ᱪᱤᱛᱟᱹᱨ ᱮᱫᱟ, ᱢᱤᱫ ᱥᱯᱟᱴᱩᱞᱟ ᱥᱟᱶ ᱵᱟᱹᱲᱛᱤ ᱛᱮ ᱩᱫᱩᱜ ᱮᱫᱟ ᱾ \"ᱢᱟᱲᱟᱝ ᱨᱮ, ᱦᱚᱲ ᱟᱞᱜᱟ ᱛᱮ ᱯᱟᱨᱠ ᱠᱟᱛᱮ ᱤᱧᱟᱜ ᱵᱟᱲᱟ ᱯᱟᱣ ᱠᱚ ᱡᱚᱢ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱱᱤᱛᱚᱜ, ᱩᱱᱠᱩ ᱴᱨᱟᱯᱷᱤᱠ ᱨᱮ ᱜᱷᱟᱱᱴᱟ ᱠᱚ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱᱟ, ᱥᱚᱢᱵᱷᱚᱵᱚᱛ ᱜᱞᱚᱵᱟᱞᱴᱮᱠ ᱨᱮ ᱢᱤᱫ ᱰᱮᱥᱠ ᱡᱚᱵᱽ ᱨᱮᱱᱟᱜ ᱥᱩᱯᱱᱟ ᱠᱚ ᱧᱮᱞ ᱮᱫᱟ! ᱩᱱᱠᱩ ᱢᱤᱫ ᱥᱟᱠᱷᱟ ᱚᱯᱷᱤᱥ ᱨᱟᱭᱤᱴ *ᱦᱤᱭᱟᱨ* ᱤᱧᱟᱜ ᱫᱩᱠᱟᱱ ᱨᱮ ᱠᱚ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ! ᱠᱚᱢ ᱥᱮ ᱠᱚᱢ ᱤᱧ ᱨᱮᱥᱴᱨᱩᱢ ᱥᱩᱨ ᱨᱮ ᱢᱤᱫ ᱠᱚᱨᱱᱚᱨ ᱚᱯᱷᱤᱥ ᱧᱟᱢ ᱨᱮᱱᱟᱜ ᱥᱩᱨ ᱨᱮ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱢᱮᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱩᱭᱤᱴ ᱱᱚᱢᱵᱚᱨ ᱒᱘/ᱵᱤ, ᱟᱹᱞᱩ ᱵᱷᱚᱡᱤᱭᱟ ᱛᱟᱭᱚᱢ ᱨᱮ, ᱜᱨᱟᱣᱩᱱᱰ ᱯᱷᱞᱚᱨ!\"", "normalised": "ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱦᱩᱞᱥᱟᱹᱭ ᱠᱟᱱᱟ! ᱟᱱᱱᱟ ᱮ ᱢᱮᱱ ᱠᱮᱫᱟ, ᱢᱤᱫ ᱥᱯᱟᱴᱩᱞᱟ ᱥᱟᱞᱟᱜ ᱮ ᱩᱫᱩᱜ ᱠᱮᱫᱟ᱾ ᱢᱟᱲᱟᱝ ᱫᱚ ᱦᱚᱲ ᱠᱚ ᱟᱞᱜᱟ ᱛᱮ ᱯᱟᱨᱠ ᱠᱚ ᱛᱟᱦᱮᱱᱟ ᱟᱨ ᱤᱧᱟᱜ ᱵᱟᱰᱟ ᱯᱟᱣ ᱠᱚ ᱠᱩᱥᱤᱭᱟᱜ ᱛᱟᱦᱮᱱᱟ᱾ ᱱᱤᱛᱚᱜ, ᱩᱱᱠᱩ ᱫᱚ ᱴᱨᱟᱯᱷᱤᱠ ᱨᱮ ᱜᱷᱚᱱᱴᱟ ᱠᱚ ᱞᱟᱜᱟᱣ ᱠᱟᱱᱟ, ᱥᱟᱹᱨᱤ ᱜᱮ ᱜᱞᱳᱵᱟᱞᱴᱮᱠ ᱨᱮ ᱢᱤᱫ ᱰᱮᱥᱠ ᱡᱳᱵᱽ ᱨᱮᱱᱟᱜ ᱠᱩᱠᱢᱩ ᱠᱚ ᱧᱮᱞ ᱮᱫ ᱠᱟᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ! ᱩᱱᱠᱩ ᱫᱚ ᱱᱚᱰᱮ ᱜᱮ ᱤᱧᱟᱜ ᱫᱚᱠᱟᱱ ᱨᱮ ᱢᱤᱫ ᱪᱟᱸᱜᱟ ᱚᱯᱷᱤᱥ ᱠᱚ ᱵᱮᱨᱮᱫ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ! ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱤᱧ ᱫᱚ ᱨᱮᱥᱴᱨᱩᱢ ᱥᱩᱨ ᱨᱮ ᱢᱮᱱᱟᱜ ᱠᱚᱨᱱᱟᱨ ᱚᱯᱷᱤᱥ ᱧᱟᱢ ᱨᱮ ᱥᱩᱨ ᱨᱮ ᱜᱤᱧ ᱛᱟᱦᱮᱱᱟ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱩᱴ ᱱᱚᱢᱵᱚᱨ ᱵᱟᱨᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱥᱞᱟᱥ ᱵᱤ, ᱟᱹᱞᱩ ᱵᱷᱟᱡᱤᱭᱟ ᱛᱟᱭᱚᱢ ᱨᱮ, ᱚᱛ ᱛᱟᱞᱟ!"}
{"unnormalised": "ᱯᱩᱞᱤᱥ ᱠᱚ ᱠᱷᱚᱵᱚᱨ ᱞᱮᱠᱟᱛᱮ ᱢᱟᱢᱞᱟ ᱠᱚ ᱛᱚᱞᱟᱥ ᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱳᱨᱥ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ ᱡᱮ ᱩᱱᱠᱩ ᱯᱨᱟᱛᱷᱚᱢᱤᱠ ᱨᱩᱯ ᱛᱮ ᱟᱱᱱᱟ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱢᱤᱫ ᱯᱷᱨᱤ ᱵᱟᱲᱟ ᱯᱟᱣ ᱧᱟᱢ ᱨᱮ ᱫᱷᱭᱟᱱ ᱠᱚ ᱮᱢ ᱮᱫᱟ ᱡᱟᱦᱟᱸᱱ ᱯᱷᱚᱨᱢᱟᱞ ᱵᱚᱭᱟᱱ ᱮᱢ ᱢᱟᱲᱟᱝ ᱨᱮ ᱾ GlobalTech Solutions Pvt. Ltd. ᱱᱤᱛ ᱫᱷᱟᱹᱵᱤᱡ ᱛᱮ ᱡᱟᱦᱟᱸᱱ ᱠᱚᱢᱮᱱᱴ ᱵᱟᱝ ᱠᱚ ᱮᱢ ᱟᱠᱟᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱪᱚᱨᱪᱟ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ ᱡᱮ ᱩᱱᱠᱩ ᱟᱠᱚᱣᱟᱜ ᱮᱢᱯᱞᱚᱭᱤ ᱵᱮᱱᱤᱯᱷᱤᱴᱥ ᱯᱮᱠᱮᱡᱽ ᱨᱮ \"ᱵᱟᱲᱟ ᱯᱟᱣ ᱯᱷᱨᱟᱭᱤᱰᱮᱥ\" ᱥᱮᱞᱮᱫ ᱨᱮᱱᱟᱜ ᱠᱚ ᱵᱤᱪᱟᱹᱨ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱮᱠᱴᱚᱨ ᱑᱒/ᱮ, ᱯᱮᱱᱴᱨᱤ ᱮᱨᱤᱭᱟ, ᱔ ᱟᱱᱟᱜ ᱯᱷᱞᱚᱨ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱱᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱱᱟᱣᱟ ᱵᱮᱯᱟᱨ ᱨᱮᱱᱟᱜ ᱥᱩᱡᱚᱜᱽ ᱦᱚᱨᱤᱡᱚᱱ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱤᱠᱮᱥᱤ ᱥᱟᱠᱷᱟ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾", "normalised": "ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱯᱩᱞᱤᱥ ᱠᱚ ᱱᱚᱣᱟ ᱢᱟᱢᱞᱟ ᱨᱮ ᱡᱟᱸᱪ ᱠᱚ ᱪᱟᱞᱟᱣ ᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱩᱛᱨᱚ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ ᱯᱩᱭᱞᱩ ᱨᱮ ᱟᱱᱱᱟ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱢᱤᱫ ᱯᱷᱨᱤ ᱵᱟᱰᱟ ᱯᱟᱣ ᱧᱟᱢ ᱨᱮ ᱜᱮ ᱠᱚ ᱫᱷᱭᱟᱱ ᱮᱢᱟᱭ ᱠᱟᱱᱟ ᱚᱠᱟ ᱯᱷᱚᱨᱢᱟᱞ ᱵᱟᱭᱟᱱ ᱮᱢ ᱢᱟᱲᱟᱝ ᱨᱮ᱾ ᱜᱞᱳᱵᱟᱞᱴᱮᱠ ᱥᱳᱞᱩᱥᱚᱱᱥ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱞᱤᱢᱤᱴᱮᱰ ᱱᱤᱛᱚᱜ ᱫᱷᱟᱹᱵᱤᱡ ᱵᱟᱭ ᱨᱚᱲ ᱟᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱠᱟᱛᱷᱟ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ ᱵᱟᱰᱟ ᱯᱟᱣ ᱯᱷᱨᱟᱭᱰᱮᱡᱽ ᱩᱱᱠᱩᱣᱟᱜ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱯᱷᱟᱭᱫᱟ ᱯᱮᱠᱮᱡ ᱨᱮ ᱠᱚ ᱡᱚᱲᱟᱣ ᱨᱮᱱᱟᱜ ᱠᱚ ᱵᱤᱪᱟᱹᱨᱮᱫ ᱠᱟᱱᱟ, ᱥᱮᱠᱴᱚᱨ ᱵᱟᱨᱜᱮᱞ ᱪᱟᱸᱫᱩ ᱥᱞᱟᱥ ᱮ, ᱯᱮᱱᱴᱨᱤ ᱮᱨᱤᱭᱟ, ᱯᱩᱱ ᱛᱟᱞᱟ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱦᱚᱭ ᱛᱚᱵᱮ ᱟᱱᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱱᱟᱣᱟ ᱵᱮᱯᱟᱨ ᱨᱮᱱᱟᱜ ᱫᱟᱣ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱤ-ᱠᱮ-ᱥᱤ ᱪᱟᱸᱜᱟ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
