{"unnormalised": "ᱜᱩᱲᱜᱟᱶ ᱨᱮᱭᱟᱜ ᱥᱟᱭᱵᱟᱨ ᱦᱟᱵᱽ ᱫᱚ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱟᱹᱲᱤᱡ ᱚᱵᱚᱥᱛᱟ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱰᱟᱦᱟᱨ ᱟᱨ ᱯᱟᱨᱠᱤᱝ ᱡᱟᱭᱜᱟ ᱨᱮᱭᱟᱜ ᱥᱩᱵᱤᱫᱷᱟ ᱵᱟᱝ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ᱾ ᱢᱤᱫ ᱱᱟᱣᱟ ᱨᱤᱯᱳᱴ ᱨᱮ ᱞᱟᱹᱭ ᱟᱠᱟᱱᱟ ᱡᱮ ᱗᱕% ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱫᱚ ᱰᱤᱹᱮᱞᱹᱮᱯᱷᱹ ᱥᱟᱭᱵᱟᱨ ᱥᱤᱴᱤ, ᱯᱷᱮᱡᱽ ᱒, ᱜᱩᱲᱜᱟᱶ, ᱑᱒᱒᱐᱐᱒ ᱨᱮ ᱢᱮᱱᱟᱜ ᱚᱯᱷᱤᱥ ᱠᱚ ᱥᱮᱴᱮᱨᱚᱜ ᱨᱮ ᱵᱤᱞᱚᱢ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱩᱬ ᱨᱩᱯ ᱛᱮ ᱮᱱᱹᱮᱪᱹ-᱔᱘ ᱠᱷᱚᱱ ᱵᱮᱯᱟᱨ ᱡᱟᱭᱜᱟ ᱥᱮᱴᱮᱨᱚᱜ ᱰᱟᱦᱟᱨ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱦᱚᱛᱮᱛᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱜᱩᱲᱜᱟᱶ ᱨᱮᱭᱟᱜ ᱥᱟᱭᱵᱟᱨ ᱦᱟᱵᱽ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱫᱚᱠᱷᱚᱞ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱰᱟᱦᱟᱨ ᱟᱨ ᱯᱟᱨᱠᱤᱝ ᱡᱟᱭᱜᱟ ᱵᱟᱵᱚᱛ ᱛᱮ᱾ ᱢᱤᱫ ᱱᱟᱣᱟ ᱨᱤᱯᱚᱨᱴ ᱨᱮ ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟ ᱩᱫᱩᱜ ᱟᱠᱟᱱᱟ ᱡᱮ ᱯᱨᱟᱭ ᱗᱕% ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱫᱤᱱ ᱨᱮᱭᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱚᱠᱛᱚ ᱨᱮ ᱰᱤ-ᱮᱞ-ᱮᱯᱷ ᱥᱟᱭᱵᱟᱨ ᱥᱤᱴᱤ, ᱯᱷᱮᱡᱽ ᱒, ᱜᱩᱲᱜᱟᱶ, ᱑᱒᱒᱐᱐᱒ ᱨᱮ ᱢᱮᱱᱟᱜ ᱟᱠᱟᱫ ᱚᱯᱷᱤᱥ ᱠᱚᱨᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱨᱮ ᱵᱤᱞᱚᱢᱚᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱮᱱ-ᱮᱪ-᱔᱘ ᱠᱷᱚᱱ ᱵᱤᱡᱽᱱᱮᱥ ᱡᱟᱭᱜᱟ ᱛᱮ ᱡᱩᱲᱟᱹᱣ ᱟᱠᱟᱱ ᱰᱟᱦᱟᱨ ᱨᱮᱭᱟᱜ ᱠᱚᱢ ᱫᱟᱲᱮ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱤᱫᱮᱥᱤ ᱠᱚᱨᱯᱳᱨᱮᱥᱚᱱ, ᱡᱮᱞᱮᱠᱟ ᱜᱩᱜᱩᱞ ᱤᱱᱰᱤᱭᱟ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱞᱤᱢᱤᱴᱮᱰ, ᱵᱤᱞᱰᱤᱝ ᱱᱚᱢᱵᱚᱨ ᱑᱐, ᱰᱤᱹᱮᱞᱹᱮᱯᱷᱹ ᱥᱟᱭᱵᱟᱨ ᱥᱤᱴᱤ, ᱟᱨ ᱴᱟᱴᱟ ᱠᱚᱱᱥᱟᱞᱴᱮᱱᱥᱤ ᱥᱟᱨᱵᱷᱤᱥᱮᱥ, ᱰᱤᱹᱮᱞᱹᱮᱯᱷᱹ ᱯᱷᱮᱡᱽ-᱒, ᱜᱩᱲᱜᱟᱶ, ᱑᱒᱒᱐᱐᱒ ᱫᱚ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱠᱟᱹᱢᱤ ᱟᱨ ᱪᱟᱹᱞᱩ ᱥᱟᱹᱛ ᱨᱮ ᱵᱟᱹᱲᱤᱡ ᱚᱨᱥᱚᱝ ᱤᱫᱤ ᱠᱟᱛᱮ ᱟᱹᱭᱠᱟᱹᱣ ᱮᱫᱟᱠᱚ᱾ ᱯᱟᱨᱠᱤᱝ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱭᱜᱟ ᱵᱟᱝ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱴᱨᱟᱯᱷᱤᱠ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱥᱩᱵᱤᱫᱷᱟ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱟᱨ ᱵᱤᱞᱚᱢ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱛᱚᱛᱠᱟᱞᱤᱱ ᱚᱫᱷᱤᱠᱟᱨᱤ ᱠᱚ ᱱᱮᱦᱚᱨᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱱᱚᱣᱟ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱥᱚᱞᱦᱮ ᱞᱟᱹᱜᱤᱫ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱯᱨᱳᱡᱮᱠᱴ ᱨᱮ ᱟᱞᱚᱢ ᱵᱤᱞᱚᱢᱟ᱾", "normalised": "ᱟᱭᱢᱟ ᱢᱚᱞᱴᱤᱱᱮᱥᱚᱱᱟᱞ ᱠᱚᱨᱯᱚᱨᱮᱥᱚᱱ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱜᱩᱜᱩᱞ ᱤᱱᱰᱤᱭᱟ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱞᱤᱢᱤᱴᱮᱰ, ᱵᱤᱞᱰᱤᱝ ᱱᱚᱢᱵᱚᱨ ᱑᱐, ᱰᱤ-ᱮᱞ-ᱮᱯᱷ ᱥᱟᱭᱵᱟᱨ ᱥᱤᱴᱤ, ᱟᱨ ᱴᱟᱴᱟ ᱠᱚᱱᱥᱚᱞᱴᱮᱱᱥᱤ ᱥᱟᱨᱵᱷᱤᱥᱮᱥ, ᱰᱤ-ᱮᱞ-ᱮᱯᱷ ᱯᱷᱮᱡᱽ ᱒, ᱜᱩᱲᱜᱟᱶ, ᱑᱒᱒᱐᱐᱒, ᱠᱚ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱟᱨ ᱠᱟᱹᱢᱤ ᱫᱟᱲᱮ ᱪᱮᱛᱟᱱ ᱨᱮ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱚᱨᱥᱚᱝ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱠᱚᱣᱟᱜ ᱵᱷᱟᱵᱽᱱᱟ ᱠᱚ ᱩᱫᱩᱜ ᱟᱠᱟᱫᱟ᱾ ᱟᱞᱜᱟ ᱛᱮ ᱯᱟᱨᱠᱤᱝ ᱡᱟᱭᱜᱟ ᱵᱟᱝ ᱧᱟᱢᱚᱜ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱱᱚᱣᱟ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱜᱟᱹᱰᱤ ᱡᱟᱢ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱟᱨ ᱵᱤᱞᱚᱢᱚᱜ ᱠᱟᱱᱟ᱾ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱟᱹᱭᱩᱨᱤᱭᱟᱹ ᱠᱚ ᱱᱮᱦᱚᱨᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱱᱚᱣᱟ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱚ ᱥᱚᱞᱦᱮ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱ ᱫᱚᱠᱷᱚᱞ ᱠᱟᱹᱢᱤ ᱠᱚ ᱞᱚᱜᱚᱱ ᱠᱚᱨᱟᱣ ᱢᱟ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱠᱚᱱᱯᱷᱮᱰᱮᱨᱮᱥᱚᱱ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟᱱ ᱤᱱᱰᱟᱥᱴᱨᱤ (CII) ᱢᱤᱫ ᱢᱟᱞᱴᱤ-ᱥᱴᱮᱠᱦᱳᱞᱰᱟᱨ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱮᱛᱚᱦᱚᱵ ᱞᱟᱹᱜᱤᱫ ᱮ ᱢᱮᱱ ᱟᱠᱟᱫᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱱᱟᱯᱟᱭ ᱥᱟᱹᱜᱟᱹᱭᱟᱱ ᱦᱚᱨ ᱰᱟᱦᱟᱨ, ᱩᱛᱱᱟᱹᱣ ᱦᱚᱨ ᱡᱟᱞ ᱟᱨ ᱥᱚᱢᱚᱨᱯᱤᱛ ᱯᱟᱨᱠᱤᱝ ᱡᱳᱱ ᱠᱚ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ CII ᱦᱮᱰᱠᱩᱣᱟᱴᱟᱨ ᱒᱓, ᱤᱱᱥᱴᱤᱪᱩᱥᱱᱟᱞ ᱮᱨᱤᱭᱟ, ᱞᱳᱫᱤ ᱨᱳᱰ, ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ, ᱑᱑᱐᱐᱐᱓ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱦᱟᱨᱭᱟᱱᱟ ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱟᱹᱰᱤ ᱩᱥᱟᱹᱨᱟ ᱠᱟᱹᱢᱤ ᱦᱚᱛᱟᱣ ᱨᱮᱭᱟᱜ ᱵᱷᱚᱨᱥᱟᱭ ᱮᱢ ᱟᱠᱟᱫᱟ᱾", "normalised": "ᱟᱨᱦᱚᱸ, ᱠᱚᱱᱯᱷᱮᱰᱮᱨᱮᱥᱚᱱ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟᱱ ᱤᱱᱰᱟᱥᱴᱨᱤ (ᱥᱤ-ᱟᱭᱤ-ᱟᱭᱤ) ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱦᱟᱹᱴᱤᱧ ᱨᱮᱭᱟᱜ ᱫᱩᱯᱩᱲᱩᱵ ᱮ ᱫᱚᱦᱚ ᱟᱠᱟᱫᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱱᱟᱯᱟᱭ ᱯᱚᱵᱽᱞᱤᱠ ᱴᱨᱟᱱᱥᱯᱚᱴᱮᱥᱚᱱ, ᱱᱟᱯᱟᱭ ᱰᱟᱦᱟᱨ ᱡᱚᱱᱚᱲ, ᱟᱨ ᱵᱤᱥᱮᱥ ᱯᱟᱨᱠᱤᱝ ᱡᱚᱱ ᱥᱟᱶᱛᱮ ᱯᱩᱨᱟᱹᱣ ᱥᱚᱞᱦᱮ ᱠᱚ ᱥᱟᱯᱲᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱥᱤ-ᱟᱭᱤ-ᱟᱭᱤ ᱨᱮᱭᱟᱜ ᱦᱮᱰᱠᱣᱟᱴᱟᱨ ᱫᱚ ᱒᱓, ᱤᱱᱥᱴᱤᱴᱭᱩᱥᱚᱱᱟᱞ ᱮᱨᱤᱭᱟ, ᱞᱚᱫᱤ ᱨᱳᱰ, ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ, ᱑᱑᱐᱐᱐᱓ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱦᱟᱨᱤᱭᱟᱱᱟ ᱥᱚᱨᱠᱟᱨ ᱞᱚᱜᱚᱱ ᱠᱟᱹᱢᱤ ᱨᱮᱭᱟᱜ ᱮ ᱮᱢ ᱟᱠᱟᱫᱟ᱾"}
{"unnormalised": "ᱯᱚᱱᱚᱛ ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱥᱟᱭᱵᱟᱨ ᱦᱟᱵᱽ ᱟᱹᱪᱩᱨ ᱯᱟᱹᱪᱩᱨ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱥᱩᱵᱤᱫᱷᱟ ᱵᱚᱫᱚᱞ ᱞᱟᱹᱜᱤᱫ ₹᱕᱐᱐ ᱠᱚᱨᱳᱲ ᱮ ᱮᱢ ᱟᱠᱟᱫᱟ᱾ ᱱᱚᱣᱟ ᱨᱮ ᱱᱤᱛᱚᱜ ᱢᱮᱱᱟᱜ ᱰᱟᱦᱟᱨ ᱠᱚ ᱡᱤᱞᱤᱧ ᱟᱨ ᱱᱟᱣᱟ ᱯᱷᱞᱟᱭᱳᱵᱟᱨ ᱵᱮᱱᱟᱣ ᱟᱨ ᱟᱹᱰᱤ ᱛᱟᱞᱟᱝ ᱯᱟᱨᱠᱤᱝ ᱥᱩᱵᱤᱫᱷᱟ ᱵᱮᱱᱟᱣ ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱯᱨᱳᱡᱮᱠᱴ ᱫᱚ ᱠᱭᱩ᱓ ᱒᱐᱒᱔ ᱫᱷᱟᱹᱵᱤᱡ ᱮᱛᱚᱦᱚᱵᱚᱜᱼᱟ ᱟᱨ ᱑᱘ ᱪᱟᱸᱫᱚ ᱵᱷᱤᱛᱤᱨ ᱛᱮ ᱥᱟᱹᱛᱚᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮᱭᱟᱜ ᱡᱚᱥ ᱫᱚ ᱜᱩᱲᱜᱟᱶ ᱨᱮ ᱢᱮᱱᱟᱜ ᱵᱮᱯᱟᱨ ᱠᱚ ᱨᱮ ᱚᱨᱥᱚᱝᱚᱜ ᱠᱟᱱ ᱡᱚᱲᱟᱣ ᱡᱚᱯᱚᱲᱟᱣ ᱨᱮᱭᱟᱜ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱥᱚᱞᱦᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾", "normalised": "ᱯᱚᱱᱚᱛ ᱥᱚᱨᱠᱟᱨ ᱥᱟᱭᱵᱟᱨ ᱦᱟᱵᱽ ᱟᱰᱮᱯᱟᱥᱮ ᱨᱮᱭᱟᱜ ᱫᱚᱠᱷᱚᱞ ᱠᱚ ᱫᱩᱲᱩᱵ ᱞᱟᱹᱜᱤᱫ ᱕᱐᱐ ᱠᱚᱨᱚᱰ ᱴᱟᱠᱟᱭ ᱮᱢᱟ᱾ ᱱᱚᱣᱟ ᱨᱮ ᱢᱮᱱᱟᱜ ᱰᱟᱦᱟᱨ ᱠᱚ ᱡᱤᱞᱤᱧ ᱠᱚᱨᱟᱣ, ᱱᱟᱣᱟ ᱯᱷᱞᱟᱭᱳᱵᱷᱟᱨ ᱵᱮᱱᱟᱣ, ᱟᱨ ᱢᱟᱞᱴᱤ ᱞᱮᱵᱷᱮᱞ ᱯᱟᱨᱠᱤᱝ ᱵᱮᱱᱟᱣ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱯᱨᱚᱡᱮᱠᱴ ᱫᱚ ᱠᱭᱩ-᱓ ᱒᱐᱒᱔ ᱠᱷᱚᱱ ᱮᱦᱚᱵᱚᱜᱼᱟ ᱟᱨ ᱑᱘ ᱪᱟᱸᱫᱚ ᱵᱷᱤᱛᱤᱨ ᱨᱮ ᱯᱩᱨᱟᱹᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱜᱩᱲᱜᱟᱶ ᱨᱮ ᱵᱤᱡᱽᱱᱮᱥ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱚᱨᱥᱚᱝ ᱮᱢᱟᱜ ᱠᱟᱱ ᱡᱚᱱᱚᱲ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱚ ᱥᱚᱞᱦᱮᱭᱟᱜ ᱡᱚᱥ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
