{"unnormalised": "ᱜᱩᱡᱽᱨᱟᱴ ᱨᱮᱱᱟᱜ ᱜᱟᱱᱫᱷᱤᱱᱚᱜᱚᱨ ᱨᱮ ᱴᱟᱴᱟ ᱠᱚᱱᱥᱟᱞᱴᱮᱱᱥᱤ ᱥᱟᱨᱵᱷᱤᱥᱮᱥ (TCS) ᱚᱯᱷᱤᱥ ᱨᱮᱱᱟᱜ ᱩᱰᱷᱟᱹᱣ ᱫᱚ ᱑᱖/᱑᱐/᱒᱐᱒᱔ ᱦᱤᱞᱚᱜ ᱦᱩᱭ ᱮᱱᱟ᱾ ᱱᱚᱣᱟ ᱯᱷᱮᱥᱤᱞᱤᱴᱤ ᱫᱚ ᱤᱱᱯᱷᱚᱥᱤᱴᱤ, ᱜᱟᱱᱫᱷᱤᱱᱚᱜᱚᱨ, ᱜᱩᱡᱽᱨᱟᱴ, ᱓᱘᱒᱐᱐᱗ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱕᱐᱐᱐ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱫᱚᱦᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱮᱱᱛᱮ ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱᱟ᱾ ᱥᱩᱛᱟᱹᱨ ᱠᱷᱚᱱ ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱱᱚᱣᱟ ᱩᱛᱱᱟᱹᱣ ᱫᱚ ᱴᱤᱥᱤᱮᱥ ᱨᱮᱱᱟᱜ ᱴᱚᱴᱷᱟ ᱨᱮ ᱢᱮᱱᱟᱜ ᱫᱟᱲᱮ ᱫᱚ ᱵᱟᱲᱦᱟᱣ ᱟᱨ ᱟᱭᱤᱴᱤ ᱥᱟᱨᱵᱷᱤᱥ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱ ᱫᱟᱹᱵᱤ ᱫᱚ ᱯᱩᱨᱟᱹᱣ ᱨᱮᱱᱟᱜ ᱡᱚᱥ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱜᱩᱡᱽᱨᱟᱴ ᱨᱮᱱᱟᱜ ᱜᱟᱱᱫᱷᱤᱱᱟᱜᱟᱨ ᱨᱮ ᱱᱟᱣᱟ ᱴᱤ-ᱥᱤ-ᱮᱥ ᱚᱯᱷᱤᱥ ᱨᱮᱱᱟᱜ ᱮᱦᱚᱵ ᱫᱚ ᱜᱮᱞ ᱛᱩᱨᱩᱭ ᱚᱠᱴᱚᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱨᱜᱮᱞ ᱯᱩᱱ ᱥᱟᱞ ᱨᱮ ᱦᱩᱭ ᱞᱮᱱᱟ᱾ ᱱᱚᱣᱟ ᱵᱮᱵᱚᱥᱛᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱱᱯᱷᱚᱥᱤᱴᱤ, ᱜᱟᱱᱫᱷᱤᱱᱟᱜᱟᱨ, ᱜᱩᱡᱽᱨᱟᱴ, ᱯᱮ ᱥᱟᱭ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱮᱭᱟᱭ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱛᱟᱦᱮᱸᱱ ᱨᱮᱱᱟᱜ ᱟᱥ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱦᱟᱛᱟᱣ ᱦᱩᱭ ᱟᱠᱟᱱ ᱠᱷᱚᱵᱚᱨ ᱞᱮᱠᱟᱛᱮ, ᱱᱚᱣᱟ ᱩᱛᱱᱟᱹᱣ ᱨᱮᱱᱟᱜ ᱡᱚᱥ ᱫᱚ ᱴᱤ-ᱥᱤ-ᱮᱥ ᱨᱮᱱᱟᱜ ᱱᱚᱣᱟ ᱴᱚᱴᱷᱟ ᱨᱮ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱫᱟᱲᱮ ᱮᱢ ᱟᱨ ᱟᱭᱤ-ᱴᱤ ᱥᱮᱵᱟ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱ ᱞᱟᱹᱠᱛᱤ ᱯᱩᱨᱟᱹᱣ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱚᱯᱷᱤᱥ ᱨᱮᱱᱟᱜ ᱚᱲᱟᱜ ᱫᱚ ᱒᱐᱐,᱐᱐᱐ ᱮᱥᱠᱣᱟᱨ ᱯᱷᱩᱴ ᱨᱮ ᱯᱟᱥᱱᱟᱣ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱴᱮᱴ-ᱚᱯᱷ-ᱫᱟ-ᱟᱨᱴ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱟᱠᱪᱟᱨ ᱟᱨ ᱮᱰᱵᱷᱟᱱᱥ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱴᱤᱥᱤᱮᱥ ᱨᱤᱱᱤᱡ ᱥᱤᱤᱳ ᱢᱤᱥᱴᱟᱨ ᱨᱟᱡᱮᱥ ᱜᱚᱯᱤᱱᱟᱛᱷᱚᱱ ᱫᱚ ᱡᱟᱣᱨᱟ ᱟᱠᱟᱱ ᱦᱚᱲ ᱠᱚ ᱥᱟᱢᱟᱝ ᱨᱮ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱱᱟᱜ ᱞᱚᱠᱟᱞ ᱴᱮᱞᱮᱱᱴ ᱨᱮ ᱮᱱᱮᱢ ᱮᱢ ᱟᱨ ᱤᱱᱚᱵᱷᱮᱥᱚᱱ ᱵᱟᱲᱦᱟᱣ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟᱭ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱠᱮᱫᱼᱟ᱾ ᱱᱚᱣᱟ ᱟᱠᱷᱲᱟ ᱨᱮᱱᱟᱜ ᱮᱰᱨᱮᱥ ᱰᱤᱴᱮᱞᱥ ᱫᱚ ᱞᱟᱦᱟ ᱦᱟᱯᱛᱟ ᱵᱷᱮᱡᱟ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾", "normalised": "ᱱᱚᱣᱟ ᱚᱯᱷᱤᱥ ᱨᱮᱱᱟᱜ ᱡᱟᱜᱟ, ᱵᱟᱨ ᱥᱟᱭ ᱦᱟᱡᱟᱨ ᱥᱠᱚᱭᱟᱨ ᱯᱷᱤᱴ ᱨᱮ ᱯᱟᱥᱱᱟᱣ ᱠᱟᱛᱮ, ᱱᱟᱣᱟ ᱡᱩᱜᱽ ᱨᱮᱱᱟᱜ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱚᱠᱪᱚᱨ ᱟᱨ ᱱᱟᱯᱟᱭ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱢᱤᱥᱴᱚᱨ ᱨᱟᱡᱮᱥ ᱜᱚᱯᱤᱱᱟᱛᱷᱟᱱ, ᱥᱤ-ᱤ-ᱳ ᱴᱤ-ᱥᱤ-ᱮᱥ ᱨᱮᱱᱤᱡ, ᱦᱟᱡᱟᱨ ᱦᱚᱲ ᱴᱷᱮᱱ ᱠᱟᱛᱷᱟᱭ ᱮᱢ ᱠᱮᱫᱼᱟ, ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟ ᱮᱢ ᱠᱟᱛᱮ ᱡᱮ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱫᱚ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱦᱩᱱᱟᱹᱨ ᱨᱮ ᱠᱟᱹᱣᱰᱤ ᱫᱷᱩᱲᱟᱹᱣ ᱟᱨ ᱱᱟᱣᱟ ᱦᱚᱨ ᱩᱫᱩᱜ ᱨᱮ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱟ᱾ ᱱᱚᱣᱟ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱨᱮᱱᱟᱜ ᱴᱷᱤᱠᱟᱹᱱᱟ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱦᱟᱯᱛᱟ ᱨᱮ ᱵᱷᱮᱡᱟ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱩᱰᱷᱟᱹᱣ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱨᱦᱚᱸ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱴᱤᱥᱤᱮᱥ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱠᱚᱢᱭᱩᱱᱤᱠᱮᱥᱚᱱᱥ, ᱑᱑ ᱟᱱᱟᱜ ᱯᱷᱞᱚᱨ, ᱮᱭᱟᱨ ᱤᱱᱰᱤᱭᱟ ᱵᱤᱞᱰᱤᱝ, ᱱᱚᱨᱤᱢᱟᱱ ᱯᱚᱭᱮᱱᱴ, ᱢᱩᱢᱵᱟᱭ, ᱢᱚᱦᱟᱨᱟᱥᱴᱨᱚ, ᱔᱐᱐᱐᱒᱑ ᱨᱮ ᱠᱚ ᱠᱩᱞᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱟᱣᱟ ᱜᱟᱱᱫᱷᱤᱱᱚᱜᱚᱨ ᱚᱯᱷᱤᱥ ᱫᱚ ᱴᱤᱥᱤᱮᱥ ᱨᱮᱱᱟᱜ ᱞᱮᱛᱟᱲ ᱯᱟᱥᱱᱟᱣ ᱟᱨ ᱱᱤᱡᱮᱨᱟᱜ ᱜᱽᱞᱳᱵᱟᱞ ᱠᱟᱥᱴᱚᱢᱟᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱴᱤᱝ-ᱮᱡᱽ ᱥᱚᱞᱭᱩᱥᱚᱱᱥ ᱮᱢ ᱨᱮᱱᱟᱜ ᱩᱫᱮᱥ ᱮ ᱥᱚᱫᱚᱨᱟ᱾", "normalised": "ᱱᱚᱣᱟ ᱮᱦᱚᱵ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱨᱦᱚᱸ ᱠᱷᱚᱵᱚᱨ ᱠᱚ ᱴᱤ-ᱥᱤ-ᱮᱥ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱠᱚᱢᱭᱩᱱᱤᱠᱮᱥᱚᱱᱥ, ᱜᱮᱞ ᱢᱤᱫ ᱛᱟᱞᱟ, ᱮᱭᱟᱨ ᱤᱱᱰᱤᱭᱟ ᱵᱤᱞᱰᱤᱝ, ᱱᱟᱨᱤᱢᱟᱱ ᱯᱚᱭᱮᱱᱴ, ᱢᱩᱢᱵᱟᱭ, ᱢᱚᱦᱟᱨᱟᱥᱴᱨᱚ, ᱯᱩᱱ ᱥᱟᱭ ᱦᱟᱡᱟᱨ ᱟᱨ ᱵᱟᱨᱜᱮᱞ ᱢᱤᱫᱴᱟᱝ ᱴᱷᱮᱱ ᱠᱚ ᱠᱩᱞᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱟᱣᱟ ᱜᱟᱱᱫᱷᱤᱱᱟᱜᱟᱨ ᱚᱯᱷᱤᱥ ᱫᱚ ᱴᱤ-ᱥᱤ-ᱮᱥ ᱨᱮᱱᱟᱜ ᱞᱮᱛᱟᱲ ᱵᱟᱹᱲᱛᱤᱜ ᱟᱨ ᱡᱮᱜᱮᱛ ᱨᱮᱱ ᱜᱟᱨᱟᱦᱟᱠ ᱠᱚ ᱱᱟᱯᱟᱭ ᱥᱚᱞᱭᱩᱥᱚᱱ ᱮᱢ ᱨᱮᱱᱟᱜ ᱢᱚᱱᱮ ᱫᱚ ᱩᱫᱩᱜᱟ᱾"}
