{"unnormalised": "چڱو، ائين سمجھو ته ھن سموري دير واري ٽرين واري معاملي تي منھنجو خيال آھي. اھو گذريل مھيني ۾ ٿيو، ديوالي کان بلڪل اڳ، تنھنڪري فطري طور تي، افراتفري 100 ڀيرا وڌي وئي.", "normalised": "ٺيڪ آھي، تہ ھتي منھنجو پوري دير واري ٽرين واري معاملي تي نظريو آھي. گذريل مھيني ئي ٿيو ھيو، ديوالي کان بلڪل اڳ، سو قدرتي طور تي، افراتفري سو ضرب وڌي وئي."}
{"unnormalised": "آءٌ خاندان سان گڏ ديوالي لاءِ دهلي کان لکنئو سفر ڪري رھيو ھوس. پنھنجي ٽڪيٽ مھينن اڳ بک ڪرائي ھئي، توھان کي خبر آھي، سڀ ذميوار ٿيڻ جي ڪوشش ڪري رھيو ھوس وغيره وغيره. ٽرين جو نالو لکنئو ميل ھو، روانگي جو وقت 22:00 ڪلاڪ مقرر ٿيل ھو، ٻئي ڏينھن صبح 6:00 وڳي پھچڻو ھو. مڪمل وقت، يا ائين مون سوچيو!", "normalised": "آءُ ديوالي لاءِ پنھنجي ڪٽنب سان گڏ دھلي کان لکنؤ سفر ڪري رھيو ھوس. مون پنھنجي ٽڪيٽ مھينن اڳ بک ڪرائي ھئي، توھان کي خبر آھي، سڀني ذميوار ٿيڻ جي ڪوشش ڪري رھيو ھوس ۽ اھڙا ئي. ٽرين جو نالو لکنؤ ميل ھو، شيڊول روانگي ٻاويھ سئو ڪلاڪ، ايندڙ ڏينھن ڇھ سئو اي-ايم تي پھچندي. بلڪل صحيح وقت، يا ائين مون سوچيو!"}
{"unnormalised": "رات 9:30 وڳي نئين دهلي ريلوي اسٽيشن پھتس، گھر وڃڻ لاءِ سڀ پرجوش ھئس. پليٽ فارم اڳ ۾ ئي ڀريل ھو، ڄڻ ته دٻي ۾ سرڊين مڇي وانگر. ڊسپلي بورڊ چيڪ ڪيو، ۽ بيم! \"ٽرين 2 ڪلاڪ دير سان\". ٻه. عجيب. ڪلاڪ. شروعات ۾، مان سوچي رھيو ھوس، \"ٺيڪ آھي، 2 ڪلاڪ، آءٌ منظم ڪري سگھان ٿو.\" چاءِ واري وٽ ويس، ڪلھڙ چاءِ ورتي، ۽ انتظار ڪرڻ لاءِ ويھي رھيس.", "normalised": "نو ساڍا نَوَ پي-ايم تائين نئين دھلي ريلوي اسٽيشن تي پھتو، گھر پھچڻ لاءِ سڀ پرجوش ھئس. پليٽ فارم اڳ ۾ ئي ڀريل ھو، ڄڻڪ ڊٻن ۾ مڇي. ڊسپلي بورڊ چيڪ ڪيو، ۽ بي-اي-ايم! \"ٽرين ٻن ڪلاڪن جي دير سان\". ٻہ. لعنت جا. ڪلاڪ. شروع ۾، مان سوچي رھيو ھئس، \"ٺيڪ آھي، ٻہ ڪلاڪ، مان منظم ڪري سگھان ٿو.\" چاءِ واري وٽ ويس، ڪلھڙ چاءِ ورتي، ۽ انتظار ڪرڻ لاءِ ويھي ويس."}
{"unnormalised": "پر اوھه نه، اھا ته رڳو شروعات ھئي. رات 11:30 وڳي، ٻي اعلان: \"ٽرين آپريشنل سببن جي ڪري وڌيڪ 3 ڪلاڪ دير سان\". ھاڻي مجموعي طور تي پنج ڪلاڪ! ماڻھو پنھنجا دماغ وڃائي رھيا ھئا. ڪجھ ريلوي عملدارن تي رڙيون ڪرڻ لڳا، ٻيا رڳو پنھنجي سامان تي ڪري پيا، پنھنجي قسمت تي راضي ٿي ويا. منھنجي فون جي بيٽري 20٪ تي ھئي، ۽ آءٌ پاور بئنڪ نه کڻي آيو ھوس، ذھين وارو قدم صحيح آھي؟", "normalised": "پر اوھ! نہ، اھو صرف شروعات ھئي. يارھن ساڍا يارھن پي-ايم تي، ھڪ ٻيو اعلان: \"ٽرين آپريشنل سببن جي ڪري وڌيڪ ٽن ڪلاڪن جي دير سان\". ھاڻي ڪل پنج ڪلاڪ! ماڻھو پنھنجو دماغ وڃائي رھيا ھئا. ڪجھ ريلوي عملدارن تي رڙيون ڪرڻ لڳا، ٻيا صرف پنھنجي سامان تي ھيٺ ڪري پيا، پنھنجي قسمت تي راضي ٿي ويا. منھنجي فون جي بيٽري ويھ سيڪڙو تي ھئي، ۽ مان پاور بئنڪ نہ کڻي آيو ھوس، عظيم قدم، صحيح آھي نہ؟"}
{"unnormalised": "آخرڪار، ٽرين صبح 3:00 وڳي پھتي. پنج ڪلاڪ دير سان! ڪوچ اڳ ۾ ئي گندگي جو شڪار ھو، ظاھر آھي ته ان پنھنجو سفر تمام دير سان شروع ڪيو ھو ۽ ٻين اڳ ۾ ئي گندگي ڪري ڇڏي ھئي. مون ڪنھن طرح پنھنجي سيٽ ڳولي ورتي، جيڪا، حيران ڪندڙ طور تي، ڪنھن انڪل جي قبضي ۾ ھئي. آخر ۾ ھلڻ کان اڳ تقريبن 15 منٽن تائين ان سان بحث ڪرڻو پيو. آءٌ تمام گھڻو ٿڪل ھوس. ٽرين ۾ بمشکل ئي ڪو پلڪو وسايم ڇو ته اھا ڪنھن به شيءِ وانگر ڌڪ هڻي رھي ھئي! اي ٽي اي مسلسل تبديل ٿيندي رھي، ۽ آخرڪار اسان منجھند 1:00 وڳي لکنئو ۾ داخل ٿياسين. ست ڪلاڪ دير سان.", "normalised": "آخرڪار، ٽرين ٽن سئو اي-ايم تي پھتي. پنج ڪلاڪ دير سان! ڪوچ اڳ ۾ ئي گندگي جو شڪار ھو، ظاھر آھي تہ ان پنھنجو سفر ڏاڍو دير سان شروع ڪيو ھو ۽ ٻين اڳ ۾ ئي گندگي ڪئي ھئي. مون ڪنھن نہ ڪنھن طرح پنھنجي سيٽ ڳولي ورتي، جيڪا، حيرت انگيز طور تي، ڪنھن انڪل-جي جي قبضي ۾ ھئي. مون کي ساڻس تقريبن پندرہ منٽ بحث ڪرڻو پيو ان کان اڳ جو ھو آخرڪار ھليو ويو. مان بيحد ٿڪجي پيو ھوس. ٽرين ۾ ھڪ پلڪ بہ نہ سمهي سگھيس ڇو تہ اھا ڪنھن شيءِ کان وڌيڪ ھلڪي پئي ھئي! اي-ٽي-اي تبديل ٿيندي رھي، ۽ اسان آخرڪار ھڪ سئو پي-ايم تي لکنؤ ۾ داخل ٿياسين. ست ڪلاڪ دير سان."}
{"unnormalised": "سڀ کان خراب حصو؟ منھنجو خاندان صبح 6:00 وڳي کان اسٽيشن تي انتظار ڪري رھيو ھو، انھن سوچيو ته آءٌ وقت تي پھچي ويندس. انھن جي ديوالي جي تياري مڪمل طور تي خراب ٿي وئي. آءٌ گھر پھتس، پاڻ کي زومبي وانگر محسوس ڪندي. مون جيڪو ڪجھ ڪيو، اھو رڳو شاور وٺڻ، کائڻ ۽ 6 پڪن ڪلاڪن لاءِ ڊِھي پوڻ ھو. سبق سکيا ويا: ھميشه پاور بئنڪ کڻي وڃو، ۽ شايد صرف شايد ئي، ايندڙ دفعي ڊرائيو ڪرڻ تي غور ڪريو، جيتوڻيڪ اھا 560 ڪلوميٽر جي ڊرائيو آھي! آخرڪار ديوالي چڱي گذري، پر ٽرين جي تجربي يقيني طور تي تہوار جي خوشي کي ڪجھ درجا ھيٺ آڻي ڇڏيو. ڇا ڪنھن ٻئي کي ساڳيا تجربا ٿيا آھن؟ تبصرن ۾ ونڊيو!", "normalised": "سڀ کان وڌيڪ خراب حصو؟ منھنجو ڪٽنب ڇھ سئو اي-ايم کان اسٽيشن تي انتظار ڪري رھيو ھو، ائين سوچي رھيو ھو تہ مان وقت تي پھچي ويندس. انھن جي ديوالي جي تياري مڪمل طور تي خراب ٿي وئي. مان گھر پھتس، ھڪ زومبي وانگر محسوس ڪري رھيو ھوس. مون جيڪو ڪجھ ڪيو، اھو ھي ھو تہ غسل ڪيم، کاڌو کاڌم ۽ ڇھ ڪلاڪ سمهي رھيس. سبق سکيا ويا: ھميشہ ھڪ پاور بئنڪ کڻي وڃو، ۽ شايد صرف شايد، ايندڙ ڀيري ڊرائيو ڪرڻ جو سوچيو، توڙي جو اھو پنج سئو سٺ ڪلوميٽر ڊرائيو ھجي! آخرڪار سٺي ديوالي گذاري، پر ٽرين جي تجربي تہ يقيني طور تي تہوار جي خوشي کي ڪجھ درجا ھيٺ لاھي ڇڏيو. ڇا ڪنھن ٻئي کي اھڙا ئي تجربا ٿيا آھن؟ تبصرن ۾ شيئر ڪريو!"}
