```json
{
  "unnormalised": "AIIMS ଦିଲ୍ଲୀ କର୍କଟ ଚିକିତ୍ସାରେ ସଫଳତା ରିପୋର୍ଟ କରିଛି! 20/07/2024 ରେ ପ୍ରକାଶିତ ଏକ ନୂତନ ଅଧ୍ୟୟନ ନୂତନ ଇମ୍ୟୁନୋଥେରାପି ଔଷଧ ପାଇଁ ଆଶାଜନକ ଫଳାଫଳ ଦେଖାଉଛି ଯାହା ନିର୍ଦ୍ଦିଷ୍ଟ ପ୍ରକାରର ଫୁସଫୁସ କର୍କଟକୁ ଟାର୍ଗେଟ କରେ | ଅଙ୍କୋଲୋଜି ବିଭାଗର ମୁଖ୍ୟ ଡକ୍ଟର ରାଜେଶ କୁମାର କହିଛନ୍ତି ଯେ ଔଷଧ, ଯାହା ବର୍ତ୍ତମାନ 'OncoHope-23' ଭାବରେ କୋଡ୍ ହୋଇଛି, ପର୍ଯ୍ୟାୟ 2 କ୍ଲିନିକାଲ୍ ଟ୍ରାଏଲରେ 75% ରୋଗୀଙ୍କ କ୍ଷେତ୍ରରେ ଟ୍ୟୁମର ଆକାରରେ ଏକ ଉଲ୍ଲେଖନୀୟ ହ୍ରାସ ଦେଖାଇଛି |",
  "normalised": "A-I-I-M-S ଦିଲ୍ଲୀ କର୍କଟ ଚିକିତ୍ସାରେ ସଫଳତା ରିପୋର୍ଟ କରିଛି! କୋଡିଏ ଜୁଲାଇ ଦୁଇ ହଜାର ଚବିଶିରେ ପ୍ରକାଶିତ ଏକ ନୂତନ ଅଧ୍ୟୟନ ଏକ ନୂତନ ଇମ୍ୟୁନୋଥେରାପି ଔଷଧ ପାଇଁ ଆଶାଜନକ ଫଳାଫଳ ଦେଖାଉଛି ଯାହା ନିର୍ଦ୍ଦିଷ୍ଟ ପ୍ରକାରର ଫୁସଫୁସ କର୍କଟକୁ ଟାର୍ଗେଟ କରେ | ଡାକ୍ତର ରାଜେଶ କୁମାର, ଅଙ୍କୋଲୋଜି ବିଭାଗର ମୁଖ୍ୟ, କହିଛନ୍ତି ଯେ ଔଷଧ, ଯାହା ବର୍ତ୍ତମାନ 'OncoHope-23' ଭାବରେ କୋଡ୍ ହୋଇଛି, ପର୍ଯ୍ୟାୟ ଦୁଇ କ୍ଲିନିକାଲ୍ ଟ୍ରାଏଲରେ ପଞ୍ଚସ୍ତରୀ ପ୍ରତିଶତ ରୋଗୀଙ୍କ କ୍ଷେତ୍ରରେ ଟ୍ୟୁମର ଆକାରରେ ଏକ ଉଲ୍ଲେଖନୀୟ ହ୍ରାସ ଦେଖାଇଛି |",
  "raw": "AIIMS ଦିଲ୍ଲୀ କର୍କଟ ଚିକିତ୍ସାରେ ସଫଳତା ରିପୋର୍ଟ କରିଛି! 20/07/2024 ରେ ପ୍ରକାଶିତ ଏକ ନୂତନ ଅଧ୍ୟୟନ ନୂତନ ଇମ୍ୟୁନୋଥେରାପି ଔଷଧ ପାଇଁ ଆଶାଜନକ ଫଳାଫଳ ଦେଖାଉଛି ଯାହା ନିର୍ଦ୍ଦିଷ୍ଟ ପ୍ରକାରର ଫୁସଫୁସ କର୍କଟକୁ ଟାର୍ଗେଟ କରେ | ଅଙ୍କୋଲୋଜି ବିଭାଗର ମୁଖ୍ୟ ଡକ୍ଟର ରାଜେଶ କୁମାର କହିଛନ୍ତି ଯେ ଔଷଧ, ଯାହା ବର୍ତ୍ତମାନ 'OncoHope-23' ଭାବରେ କୋଡ୍ ହୋଇଛି, ପର୍ଯ୍ୟାୟ 2 କ୍ଲିନିକାଲ୍ ଟ୍ରାଏଲରେ 75% ରୋଗୀଙ୍କ କ୍ଷେତ୍ରରେ ଟ୍ୟୁମର ଆକାରରେ ଏକ ଉଲ୍ଲେଖନୀୟ ହ୍ରାସ ଦେଖାଇଛି |"
}
```
```json
{
  "unnormalised": "ଅଧ୍ୟୟନରେ ଷ୍ଟେଜ୍ 3B ଏବଂ ଷ୍ଟେଜ୍ 4 ଅଣ-କ୍ଷୁଦ୍ର କୋଷ ଫୁସଫୁସ କର୍କଟରେ ଆକ୍ରାନ୍ତ 120 ଜଣ ରୋଗୀଙ୍କୁ ଅନ୍ତର୍ଭୁକ୍ତ କରାଯାଇଥିଲା, ଏବଂ ଏହା 18 ମାସ ଧରି କରାଯାଇଥିଲା। ଅଂଶଗ୍ରହଣକାରୀମାନେ ଷ୍ଟାଣ୍ଡାର୍ଡ କେମୋଥେରାପି ସହିତ OncoHope-23 ଗ୍ରହଣ କରିଥିଲେ। ଫଳାଫଳରୁ ଜଣାପଡ଼ିଛି ଯେ କେବଳ କେମୋଥେରାପି ଗ୍ରହଣ କରୁଥିବା ରୋଗୀଙ୍କ ପାଇଁ 8 ମାସ ତୁଳନାରେ ମଧ୍ୟମ ପ୍ରଗତିମୁକ୍ତ ବଞ୍ଚିବାର ହାର 14 ମାସ ଥିଲା। ଏହା ବ୍ୟତୀତ, ପାର୍ଶ୍ୱ ପ୍ରତିକ୍ରିୟାଗୁଡିକ ପରିଚାଳନା କରିବା ସହଜ ବୋଲି କୁହାଯାଇଥିଲା, ମୁଖ୍ୟତଃ ପ୍ରାୟ 20% କ୍ଷେତ୍ରରେ ଥକାପଣ ଏବଂ ସାମାନ୍ୟ ଅଇ ହେବା ଭଳି ଲକ୍ଷଣ ଦେଖାଯାଇଥିଲା।",
  "normalised": "ଅଧ୍ୟୟନରେ ଷ୍ଟେଜ୍ ଥ୍ରୀ B ଏବଂ ଷ୍ଟେଜ୍ ଫୋର୍ ଅଣ-କ୍ଷୁଦ୍ର କୋଷ ଫୁସଫୁସ କର୍କଟରେ ଆକ୍ରାନ୍ତ ଏକ ଶହେ କୋଡ଼ିଏ ଜଣ ରୋଗୀଙ୍କୁ ଅନ୍ତର୍ଭୁକ୍ତ କରାଯାଇଥିଲା, ଏବଂ ଏହା ଅଠର ମାସ ଧରି କରାଯାଇଥିଲା। ଅଂଶଗ୍ରହଣକାରୀମାନେ ଷ୍ଟାଣ୍ଡାର୍ଡ କେମୋଥେରାପି ସହିତ OncoHope-ତେଇଶି ଗ୍ରହଣ କରିଥିଲେ। ଫଳାଫଳରୁ ଜଣାପଡ଼ିଛି ଯେ କେବଳ କେମୋଥେରାପି ଗ୍ରହଣ କରୁଥିବା ରୋଗୀଙ୍କ ପାଇଁ ଆଠ ମାସ ତୁଳନାରେ ମଧ୍ୟମ ପ୍ରଗତିମୁକ୍ତ ବଞ୍ଚିବାର ହାର ଚଉଦ ମାସ ଥିଲା। ଏହା ବ୍ୟତୀତ, ପାର୍ଶ୍ୱ ପ୍ରତିକ୍ରିୟାଗୁଡିକ ପରିଚାଳନା କରିବା ସହଜ ବୋଲି କୁହାଯାଇଥିଲା, ମୁଖ୍ୟତଃ ପ୍ରାୟ କୋଡ଼ିଏ ପ୍ରତିଶତ କ୍ଷେତ୍ରରେ ଥକାପଣ ଏବଂ ସାମାନ୍ୟ ଅଇ ହେବା ଭଳି ଲକ୍ଷଣ ଦେଖାଯାଇଥିଲା।",
  "raw": "ଅଧ୍ୟୟନରେ ଷ୍ଟେଜ୍ 3B ଏବଂ ଷ୍ଟେଜ୍ 4 ଅଣ-କ୍ଷୁଦ୍ର କୋଷ ଫୁସଫୁସ କର୍କଟରେ ଆକ୍ରାନ୍ତ 120 ଜଣ ରୋଗୀଙ୍କୁ ଅନ୍ତର୍ଭୁକ୍ତ କରାଯାଇଥିଲା, ଏବଂ ଏହା 18 ମାସ ଧରି କରାଯାଇଥିଲା। ଅଂଶଗ୍ରହଣକାରୀମାନେ ଷ୍ଟାଣ୍ଡାର୍ଡ କେମୋଥେରାପି ସହିତ OncoHope-23 ଗ୍ରହଣ କରିଥିଲେ। ଫଳାଫଳରୁ ଜଣାପଡ଼ିଛି ଯେ କେବଳ କେମୋଥେରାପି ଗ୍ରହଣ କରୁଥିବା ରୋଗୀଙ୍କ ପାଇଁ 8 ମାସ ତୁଳନାରେ ମଧ୍ୟମ ପ୍ରଗତିମୁକ୍ତ ବଞ୍ଚିବାର ହାର 14 ମାସ ଥିଲା। ଏହା ବ୍ୟତୀତ, ପାର୍ଶ୍ୱ ପ୍ରତିକ୍ରିୟାଗୁଡିକ ପରିଚାଳନା କରିବା ସହଜ ବୋଲି କୁହାଯାଇଥିଲା, ମୁଖ୍ୟତଃ ପ୍ରାୟ 20% କ୍ଷେତ୍ରରେ ଥକାପଣ ଏବଂ ସାମାନ୍ୟ ଅଇ ହେବା ଭଳି ଲକ୍ଷଣ ଦେଖାଯାଇଥିଲା।"
}
```
```json
{
  "unnormalised": "ଏହି ଗବେଷଣା ଅଙ୍କୋଲୋଜିରେ ସଠିକ ଚିକିତ୍ସାର ସମ୍ଭାବନାକୁ ଦର୍ଶାଉଛି। ଅଙ୍କୋହୋପ-୨୩ କର୍କଟ କୋଷରେ ପ୍ରକାଶିତ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ପ୍ରୋଟିନକୁ ଟାର୍ଗେଟ କରି ସୁସ୍ଥ ତନ୍ତୁଗୁଡ଼ିକର କ୍ଷତିକୁ କମ୍‌ କରୁଛି। ସ୍ତନ କର୍କଟ ଏବଂ କୋଲନ କର୍କଟ ସହିତ ଅନ୍ୟ କର୍କଟ ପ୍ରକାରରେ ଏହାର ପ୍ରଭାବକାରିତାକୁ ଆକଳନ କରିବାକୁ ଆଗକୁ ପରୀକ୍ଷଣ କରାଯିବ। ଚିକିତ୍ସାର ମୂଲ୍ୟ ବାର୍ଷିକ ପ୍ରତି ରୋଗୀ ପିଛା ପ୍ରାୟ Rs ୨.୫ ଲକ୍ଷ ହେବ ବୋଲି ଆକଳନ କରାଯାଉଛି, କିନ୍ତୁ ଦଳ ଏହାକୁ ସାଧାରଣ ଲୋକଙ୍କ ପାଇଁ ଅଧିକ ସୁଲଭ କରିବା ଦିଗରେ କାର୍ଯ୍ୟ କରୁଛି।",
  "normalised": "ଏହି ଗବେଷଣା ଅଙ୍କୋଲୋଜିରେ ସଠିକ ଚିକିତ୍ସାର ସମ୍ଭାବନାକୁ ଦର୍ଶାଉଛି। ଅଙ୍କୋହୋପ-ତେଇଶ କର୍କଟ କୋଷରେ ପ୍ରକାଶିତ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ପ୍ରୋଟିନକୁ ଟାର୍ଗେଟ କରି ସୁସ୍ଥ ତନ୍ତୁଗୁଡ଼ିକର କ୍ଷତିକୁ କମ୍‌ କରୁଛି। ସ୍ତନ କର୍କଟ ଏବଂ କୋଲନ କର୍କଟ ସହିତ ଅନ୍ୟ କର୍କଟ ପ୍ରକାରରେ ଏହାର ପ୍ରଭାବକାରିତାକୁ ଆକଳନ କରିବାକୁ ଆଗକୁ ପରୀକ୍ଷଣ କରାଯିବ। ଚିକିତ୍ସାର ମୂଲ୍ୟ ବାର୍ଷିକ ପ୍ରତି ରୋଗୀ ପିଛା ପ୍ରାୟ ଟଙ୍କା ଦୁଇ ଦଶମିକ ପାଞ୍ଚ ଲକ୍ଷ ହେବ ବୋଲି ଆକଳନ କରାଯାଉଛି, କିନ୍ତୁ ଦଳ ଏହାକୁ ସାଧାରଣ ଲୋକଙ୍କ ପାଇଁ ଅଧିକ ସୁଲଭ କରିବା ଦିଗରେ କାର୍ଯ୍ୟ କରୁଛି।",
  "raw": "ଏହି ଗବେଷଣା ଅଙ୍କୋଲୋଜିରେ ସଠିକ ଚିକିତ୍ସାର ସମ୍ଭାବନାକୁ ଦର୍ଶାଉଛି। ଅଙ୍କୋହୋପ-୨୩ କର୍କଟ କୋଷରେ ପ୍ରକାଶିତ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ପ୍ରୋଟିନକୁ ଟାର୍ଗେଟ କରି ସୁସ୍ଥ ତନ୍ତୁଗୁଡ଼ିକର କ୍ଷତିକୁ କମ୍‌ କରୁଛି। ସ୍ତନ କର୍କଟ ଏବଂ କୋଲନ କର୍କଟ ସହିତ ଅନ୍ୟ କର୍କଟ ପ୍ରକାରରେ ଏହାର ପ୍ରଭାବକାରିତାକୁ ଆକଳନ କରିବାକୁ ଆଗକୁ ପରୀକ୍ଷଣ କରାଯିବ। ଚିକିତ୍ସାର ମୂଲ୍ୟ ବାର୍ଷିକ ପ୍ରତି ରୋଗୀ ପିଛା ପ୍ରାୟ Rs ୨.୫ ଲକ୍ଷ ହେବ ବୋଲି ଆକଳନ କରାଯାଉଛି, କିନ୍ତୁ ଦଳ ଏହାକୁ ସାଧାରଣ ଲୋକଙ୍କ ପାଇଁ ଅଧିକ ସୁଲଭ କରିବା ଦିଗରେ କାର୍ଯ୍ୟ କରୁଛି।"
}
```
```json
{
  "unnormalised": "ଏମ୍ସର ଦଳ ମୁମ୍ବାଇର ଟାଟା ମେମୋରିଆଲ୍ ସେଣ୍ଟର ଏବଂ ଖ୍ରୀଷ୍ଟିଆନ ମେଡିକାଲ କଲେଜ (ସିଏମସି) ଭେଲୋରର ଗବେଷକମାନଙ୍କ ସହ ସହଯୋଗ କରିଥିଲେ। ଏହି ପ୍ରକଳ୍ପ ପାଇଁ ପ୍ରାରମ୍ଭିକ ପାଣ୍ଠି ଭାରତ ସରକାରଙ୍କ ବାୟୋଟେକ୍ନୋଲୋଜି ବିଭାଗ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଥିଲା। ସେମାନେ ଆଶା କରୁଛନ୍ତି ଯେ CDSCO ର ନିୟାମକ ଅନୁମୋଦନ ପରେ ଏହି ଚିକିତ୍ସା ଆଗାମୀ 2-3 ବର୍ଷ ମଧ୍ୟରେ ବହୁଳ ଭାବରେ ଉପଲବ୍ଧ ହେବ।",
  "normalised": "ଏ-ଆଇ-ଆଇ-ଏମ-ଏସର ଦଳ ମୁମ୍ବାଇର ଟାଟା ମେମୋରିଆଲ୍ ସେଣ୍ଟର ଏବଂ ଖ୍ରୀଷ୍ଟିଆନ ମେଡିକାଲ କଲେଜ (ସି-ଏମ-ସି) ଭେଲୋରର ଗବେଷକମାନଙ୍କ ସହ ସହଯୋଗ କରିଥିଲେ। ଏହି ପ୍ରକଳ୍ପ ପାଇଁ ପ୍ରାରମ୍ଭିକ ପାଣ୍ଠି ଭାରତ ସରକାରଙ୍କ ବାୟୋଟେକ୍ନୋଲୋଜି ବିଭାଗ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଥିଲା। ସେମାନେ ଆଶା କରୁଛନ୍ତି ଯେ ସି-ଡି-ଏସ-ସି-ଓ ର ନିୟାମକ ଅନୁମୋଦନ ପରେ ଏହି ଚିକିତ୍ସା ଆଗାମୀ ଦୁଇରୁ ତିନି ବର୍ଷ ମଧ୍ୟରେ ବହୁଳ ଭାବରେ ଉପଲବ୍ଧ ହେବ।",
  "raw": "ଏମ୍ସର ଦଳ ମୁମ୍ବାଇର ଟାଟା ମେମୋରିଆଲ୍ ସେଣ୍ଟର ଏବଂ ଖ୍ରୀଷ୍ଟିଆନ ମେଡିକାଲ କଲେଜ (ସିଏମସି) ଭେଲୋରର ଗବେଷକମାନଙ୍କ ସହ ସହଯୋଗ କରିଥିଲେ। ଏହି ପ୍ରକଳ୍ପ ପାଇଁ ପ୍ରାରମ୍ଭିକ ପାଣ୍ଠି ଭାରତ ସରକାରଙ୍କ ବାୟୋଟେକ୍ନୋଲୋଜି ବିଭାଗ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଥିଲା। ସେମାନେ ଆଶା କରୁଛନ୍ତି ଯେ CDSCO ର ନିୟାମକ ଅନୁମୋଦନ ପରେ ଏହି ଚିକିତ୍ସା ଆଗାମୀ 2-3 ବର୍ଷ ମଧ୍ୟରେ ବହୁଳ ଭାବରେ ଉପଲବ୍ଧ ହେବ।"
}
```
```json
{
  "unnormalised": "ଏହି ତଥ୍ୟଗୁଡ଼ିକ ସିଙ୍ଗାପୁରରେ 15/07/2024 ରେ ଅନୁଷ୍ଠିତ ଆନ୍ତର୍ଜାତୀୟ କର୍କଟ ସମ୍ମିଳନୀରେ ଉପସ୍ଥାପିତ କରାଯାଇଥିଲା। ଭାରତରେ କର୍କଟ ବିରୁଦ୍ଧରେ ଲଢ଼େଇରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପଦକ୍ଷେପ ଭାବରେ ବିଶେଷଜ୍ଞମାନେ ଏହି ଗବେଷଣାକୁ ପ୍ରଶଂସା କରିଥିଲେ। ସମ୍ପୂର୍ଣ୍ଣ ରିପୋର୍ଟଟି \"ଅଙ୍କୋଲୋଜି ଟୁଡେ,\" ଭଲ୍ୟୁମ୍ 45, ସଂଖ୍ୟା 8ରେ ଉପଲବ୍ଧ। ଏହା ଦେଶ ତଥା ଦେଶ ବାହାରେ ଏହି ମାରାତ୍ମକ ରୋଗ ସହ ସଂଘର୍ଷ କରୁଥିବା ଅନେକ ରୋଗୀଙ୍କୁ ଆଶା ପ୍ରଦାନ କରେ।",
  "normalised": "ଏହି ତଥ୍ୟଗୁଡ଼ିକ ସିଙ୍ଗାପୁରରେ ଜୁଲାଇ ପନ୍ଦର ତାରିଖ ଦୁଇ ହଜାର ଚବିଶିରେ ଅନୁଷ୍ଠିତ ଆନ୍ତର୍ଜାତୀୟ କର୍କଟ ସମ୍ମିଳନୀରେ ଉପସ୍ଥାପିତ କରାଯାଇଥିଲା। ଭାରତରେ କର୍କଟ ବିରୁଦ୍ଧରେ ଲଢ଼େଇରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପଦକ୍ଷେପ ଭାବରେ ବିଶେଷଜ୍ଞମାନେ ଏହି ଗବେଷଣାକୁ ପ୍ରଶଂସା କରିଥିଲେ। ସମ୍ପୂର୍ଣ୍ଣ ରିପୋର୍ଟଟି \"ଅଙ୍କୋଲୋଜି ଟୁଡେ,\" ଭଲ୍ୟୁମ୍ ପଞ୍ଚଚାଳିଶ, ସଂଖ୍ୟା ଆଠରେ ଉପଲବ୍ଧ। ଏହା ଦେଶ ତଥା ଦେଶ ବାହାରେ ଏହି ମାରାତ୍ମକ ରୋଗ ସହ ସଂଘର୍ଷ କରୁଥିବା ଅନେକ ରୋଗୀଙ୍କୁ ଆଶା ପ୍ରଦାନ କରେ।",
  "raw": "ଏହି ତଥ୍ୟଗୁଡ଼ିକ ସିଙ୍ଗାପୁରରେ 15/07/2024 ରେ ଅନୁଷ୍ଠିତ ଆନ୍ତର୍ଜାତୀୟ କର୍କଟ ସମ୍ମିଳନୀରେ ଉପସ୍ଥାପିତ କରାଯାଇଥିଲା। ଭାରତରେ କର୍କଟ ବିରୁଦ୍ଧରେ ଲଢ଼େଇରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପଦକ୍ଷେପ ଭାବରେ ବିଶେଷଜ୍ଞମାନେ ଏହି ଗବେଷଣାକୁ ପ୍ରଶଂସା କରିଥିଲେ। ସମ୍ପୂର୍ଣ୍ଣ ରିପୋର୍ଟଟି \"ଅଙ୍କୋଲୋଜି ଟୁଡେ,\" ଭଲ୍ୟୁମ୍ 45, ସଂଖ୍ୟା 8ରେ ଉପଲବ୍ଧ। ଏହା ଦେଶ ତଥା ଦେଶ ବାହାରେ ଏହି ମାରାତ୍ମକ ରୋଗ ସହ ସଂଘର୍ଷ କରୁଥିବା ଅନେକ ରୋଗୀଙ୍କୁ ଆଶା ପ୍ରଦାନ କରେ।"
}
```
