```json
{
  "unnormalised": "ମୋତେ କେହି ଏଠାରେ ଅଙ୍କୋଲୋଜିରେ ହୋଇଥିବା ନିକଟତମ ଅଗ୍ରଗତି ବିଷୟରେ ପଚାରିଲେ। ଭଲ, ମୁଁ ତୁମକୁ କହିବି, ଜିନିଷଗୁଡ଼ିକ ଶୀଘ୍ର ଗତି କରୁଛି! ଗତ ମାସରେ, AIIMS ଦିଲ୍ଲୀର ଡାକ୍ତର ଶର୍ମା ଷ୍ଟେଜ୍ III ଫୁସଫୁସ କର୍କଟ ପାଇଁ ଏକ ନୂତନ ଇମ୍ୟୁନୋଥେରାପି ଚିକିତ୍ସା ଉପରେ କିଛି ଆଶ୍ଚର୍ଯ୍ୟଜନକ ତଥ୍ୟ ଉପସ୍ଥାପନ କଲେ। ବୋଧହୁଏ, ସାଧାରଣ କେମୋ ତୁଳନାରେ ବଞ୍ଚିବାର ହାର ପ୍ରାୟ 15% ବୃଦ୍ଧି ପାଇଲା | ତାହା ବହୁତ ବଡ଼, ଠିକ୍? ସେମାନେ ନିର୍ଦ୍ଦିଷ୍ଟ କର୍କଟ କୋଷଗୁଡ଼ିକୁ ଟାର୍ଗେଟ୍ କରିବା ପାଇଁ ଜିନ୍ ଏଡିଟିଙ୍ଗ୍ ଉପରେ କିଛି ପ୍ରକୃତ ଥଣ୍ଡା ଅନୁସନ୍ଧାନ ମଧ୍ୟ କରୁଛନ୍ତି |",
  "normalised": "ମୋତେ କେହି ଏଠାରେ ଅଙ୍କୋଲୋଜିରେ ହୋଇଥିବା ନିକଟତମ ଅଗ୍ରଗତି ବିଷୟରେ ପଚାରିଲେ। ଭଲ, ମୁଁ ତୁମକୁ କହିବି, ଜିନିଷଗୁଡ଼ିକ ଶୀଘ୍ର ଗତି କରୁଛି! ଗତ ମାସରେ, ଡାକ୍ତର ଶର୍ମା A-I-I-M-S ଦିଲ୍ଲୀ ଷ୍ଟେଜ୍ ତିନି ଫୁସଫୁସ କର୍କଟ ପାଇଁ ଏକ ନୂତନ ଇମ୍ୟୁନୋଥେରାପି ଚିକିତ୍ସା ଉପରେ କିଛି ଆଶ୍ଚର୍ଯ୍ୟଜନକ ତଥ୍ୟ ଉପସ୍ଥାପନ କଲେ। ବୋଧହୁଏ, ସାଧାରଣ କେମୋ ତୁଳନାରେ ବଞ୍ଚିବାର ହାର ପ୍ରାୟ ପନ୍ଦର ପ୍ରତିଶତ ବୃଦ୍ଧି ପାଇଲା | ତାହା H-U-G-E, ଠିକ୍? ସେମାନେ ନିର୍ଦ୍ଦିଷ୍ଟ କର୍କଟ କୋଷଗୁଡ଼ିକୁ ଟାର୍ଗେଟ୍ କରିବା ପାଇଁ ଜିନ୍ ଏଡିଟିଙ୍ଗ୍ ଉପରେ କିଛି ପ୍ରକୃତ ଥଣ୍ଡା ଅନୁସନ୍ଧାନ ମଧ୍ୟ କରୁଛନ୍ତି |",
  "raw": "ମୋତେ କେହି ଏଠାରେ ଅଙ୍କୋଲୋଜିରେ ହୋଇଥିବା ନିକଟତମ ଅଗ୍ରଗତି ବିଷୟରେ ପଚାରିଲେ। ଭଲ, ମୁଁ ତୁମକୁ କହିବି, ଜିନିଷଗୁଡ଼ିକ ଶୀଘ୍ର ଗତି କରୁଛି! ଗତ ମାସରେ, AIIMS ଦିଲ୍ଲୀର ଡାକ୍ତର ଶର୍ମା ଷ୍ଟେଜ୍ III ଫୁସଫୁସ କର୍କଟ ପାଇଁ ଏକ ନୂତନ ଇମ୍ୟୁନୋଥେରାପି ଚିକିତ୍ସା ଉପରେ କିଛି ଆଶ୍ଚର୍ଯ୍ୟଜନକ ତଥ୍ୟ ଉପସ୍ଥାପନ କଲେ। ବୋଧହୁଏ, ସାଧାରଣ କେମୋ ତୁଳନାରେ ବଞ୍ଚିବାର ହାର ପ୍ରାୟ 15% ବୃଦ୍ଧି ପାଇଲା | ତାହା ବହୁତ ବଡ଼, ଠିକ୍? ସେମାନେ ନିର୍ଦ୍ଦିଷ୍ଟ କର୍କଟ କୋଷଗୁଡ଼ିକୁ ଟାର୍ଗେଟ୍ କରିବା ପାଇଁ ଜିନ୍ ଏଡିଟିଙ୍ଗ୍ ଉପରେ କିଛି ପ୍ରକୃତ ଥଣ୍ଡା ଅନୁସନ୍ଧାନ ମଧ୍ୟ କରୁଛନ୍ତି |"
}
```
```json
{
  "unnormalised": "ଅନ୍ୟ ଏକ ଭଲ ଦିଗ ହେଉଛି ଶୀଘ୍ର ଚିହ୍ନଟ କରିବା। ଏଠାରେ ଏକ ରକ୍ତ ପରୀକ୍ଷା ଅଛି, ମୋତେ ଲାଗୁଛି ଏହାକୁ \"CancerDetect\" କିମ୍ବା ସେହିଭଳି କିଛି କୁହାଯାଏ, ଯାହା ଷ୍ଟେଜ୍ 1 ରେ ଅନେକ ପ୍ରକାରର କର୍କଟ ଚିହ୍ନଟ କରିବାକୁ ଦାବି କରେ। ମୁଁ କିଛି ସପ୍ତାହ ପୂର୍ବରୁ NDTV ରେ ଏହା ବିଷୟରେ ଏକ ରିପୋର୍ଟ ଦେଖିଥିଲି; ସ୍ପଷ୍ଟତଃ, ଏହି ପରୀକ୍ଷା ପାଇଁ ପ୍ରାୟ Rs. 25,000 ଖର୍ଚ୍ଚ ହେଉଛି। ଏବେବି ଏହା ଆରମ୍ଭରୁ ଅଛି, କିନ୍ତୁ କଳ୍ପନା କରନ୍ତୁ କର୍କଟ ବ୍ୟାପିବା ଆଗରୁ ଏହାକୁ ଧରାଯାଉଛି! ସେମାନେ ବର୍ତ୍ତମାନ ମୁମ୍ବାଇର ଟାଟା ମେମୋରିଆଲ୍ ହସ୍ପିଟାଲରେ ପରୀକ୍ଷଣ କରୁଛନ୍ତି।",
  "normalised": "ଅନ୍ୟ ଏକ ଭଲ ଦିଗ ହେଉଛି ଶୀଘ୍ର ଚିହ୍ନଟ କରିବା। ଏଠାରେ ଏକ ରକ୍ତ ପରୀକ୍ଷା ଅଛି, ମୋତେ ଲାଗୁଛି ଏହାକୁ \"CancerDetect\" କିମ୍ବା ସେହିଭଳି କିଛି କୁହାଯାଏ, ଯାହା ଷ୍ଟେଜ୍ ଏକରେ ଅନେକ ପ୍ରକାରର କର୍କଟ ଚିହ୍ନଟ କରିବାକୁ ଦାବି କରେ। ମୁଁ କିଛି ସପ୍ତାହ ପୂର୍ବରୁ ଏନ୍-ଡି-ଟି-ଭି ରେ ଏହା ବିଷୟରେ ଏକ ରିପୋର୍ଟ ଦେଖିଥିଲି; ସ୍ପଷ୍ଟତଃ, ଏହି ପରୀକ୍ଷା ପାଇଁ ପ୍ରାୟ ପଚିଶ ହଜାର ଟଙ୍କା ଖର୍ଚ୍ଚ ହେଉଛି। ଏବେବି ଏହା ଆରମ୍ଭରୁ ଅଛି, କିନ୍ତୁ କଳ୍ପନା କରନ୍ତୁ କର୍କଟ ବ୍ୟାପିବା ଆଗରୁ ଏହାକୁ ଧରାଯାଉଛି! ସେମାନେ ବର୍ତ୍ତମାନ ମୁମ୍ବାଇର ଟାଟା ମେମୋରିଆଲ୍ ହସ୍ପିଟାଲରେ ପରୀକ୍ଷଣ କରୁଛନ୍ତି।",
  "raw": "ଅନ୍ୟ ଏକ ଭଲ ଦିଗ ହେଉଛି ଶୀଘ୍ର ଚିହ୍ନଟ କରିବା। ଏଠାରେ ଏକ ରକ୍ତ ପରୀକ୍ଷା ଅଛି, ମୋତେ ଲାଗୁଛି ଏହାକୁ \"CancerDetect\" କିମ୍ବା ସେହିଭଳି କିଛି କୁହାଯାଏ, ଯାହା ଷ୍ଟେଜ୍ 1 ରେ ଅନେକ ପ୍ରକାରର କର୍କଟ ଚିହ୍ନଟ କରିବାକୁ ଦାବି କରେ। ମୁଁ କିଛି ସପ୍ତାହ ପୂର୍ବରୁ NDTV ରେ ଏହା ବିଷୟରେ ଏକ ରିପୋର୍ଟ ଦେଖିଥିଲି; ସ୍ପଷ୍ଟତଃ, ଏହି ପରୀକ୍ଷା ପାଇଁ ପ୍ରାୟ Rs. 25,000 ଖର୍ଚ୍ଚ ହେଉଛି। ଏବେବି ଏହା ଆରମ୍ଭରୁ ଅଛି, କିନ୍ତୁ କଳ୍ପନା କରନ୍ତୁ କର୍କଟ ବ୍ୟାପିବା ଆଗରୁ ଏହାକୁ ଧରାଯାଉଛି! ସେମାନେ ବର୍ତ୍ତମାନ ମୁମ୍ବାଇର ଟାଟା ମେମୋରିଆଲ୍ ହସ୍ପିଟାଲରେ ପରୀକ୍ଷଣ କରୁଛନ୍ତି।"
}
```
```json
{
  "unnormalised": "ଏବଂ ବ୍ୟକ୍ତିଗତ ଔଷଧ ଏକ ବଡ଼ ଜିନିଷ ହେବାରେ ଲାଗିଛି | ଡାକ୍ତରମାନେ ବର୍ତ୍ତମାନ ଜଣେ ରୋଗୀଙ୍କର ଟ୍ୟୁମର୍‌ DNA ବିଶ୍ଳେଷଣ କରିବାକୁ ଏବଂ ସେମାନଙ୍କ କର୍କଟର ଅନନ୍ୟ ଜେନେଟିକ୍ ଗଠନ ପାଇଁ ଚିକିତ୍ସାକୁ ନିର୍ଦ୍ଦିଷ୍ଟ ଭାବରେ ତିଆରି କରିବାକୁ ସମର୍ଥ ଅଟନ୍ତି | ମୋ ପଡୋଶୀଙ୍କ ମାମୁଁଙ୍କୁ ଡିସେମ୍ବର ‘22 ରେ ପ୍ରୋଷ୍ଟେଟ୍ କର୍କଟ ରୋଗ ଥିବା ଜଣାପଡିଥିଲା ଏବଂ ତାଙ୍କ ଡାକ୍ତର ଏହି ଉପାୟ ବ୍ୟବହାର କରିଥିଲେ | ସେ ବର୍ତ୍ତମାନ ବହୁତ ଭଲ ଅଛନ୍ତି, ଟଚ୍ ଉଡ୍! ଗମ୍ଭୀରତାର ସହିତ କହିବାକୁ ଗଲେ, ଅଙ୍କୋଲୋଜି ବର୍ତ୍ତମାନ ଏକ ଉତ୍ସାହଜନକ କ୍ଷେତ୍ର ଅଟେ | ଏଠାରେ ବହୁତ କିଛି ଚାଲିଛି ଏବଂ ସମସ୍ତ ନୂତନତମ ଅନୁସନ୍ଧାନ ସହିତ, ଏହା ଆମକୁ କର୍କଟକୁ ଭଲ ଭାବରେ ଆରୋଗ୍ୟ ଏବଂ ଚିକିତ୍ସା କରିବା ପାଇଁ ଆଶା ଦେଇଥାଏ |",
  "normalised": "ଏବଂ ବ୍ୟକ୍ତିଗତ ଔଷଧ ଏକ ବଡ଼ ଜିନିଷ ହେବାରେ ଲାଗିଛି | ଡାକ୍ତରମାନେ ବର୍ତ୍ତମାନ ଜଣେ ରୋଗୀଙ୍କର ଟ୍ୟୁମର୍‌ ଡି-ଏନ୍-ଏ ବିଶ୍ଳେଷଣ କରିବାକୁ ଏବଂ ସେମାନଙ୍କ କର୍କଟର ଅନନ୍ୟ ଜେନେଟିକ୍ ଗଠନ ପାଇଁ ଚିକିତ୍ସାକୁ ନିର୍ଦ୍ଦିଷ୍ଟ ଭାବରେ ତିଆରି କରିବାକୁ ସମର୍ଥ ଅଟନ୍ତି | ମୋ ପଡୋଶୀଙ୍କ ମାମୁଁଙ୍କୁ ଡିସେମ୍ବର ଦୁଇ ହଜାର ବାଇଶି ରେ ପ୍ରୋଷ୍ଟେଟ୍ କର୍କଟ ରୋଗ ଥିବା ଜଣାପଡିଥିଲା ଏବଂ ତାଙ୍କ ଡାକ୍ତର ଏହି ଉପାୟ ବ୍ୟବହାର କରିଥିଲେ | ସେ ବର୍ତ୍ତମାନ ବହୁତ ଭଲ ଅଛନ୍ତି, ଟଚ୍ ଉଡ୍! ଗମ୍ଭୀରତାର ସହିତ କହିବାକୁ ଗଲେ, ଅଙ୍କୋଲୋଜି ବର୍ତ୍ତମାନ ଏକ ଉତ୍ସାହଜନକ କ୍ଷେତ୍ର ଅଟେ | ଏଠାରେ ବହୁତ କିଛି ଚାଲିଛି ଏବଂ ସମସ୍ତ ନୂତନତମ ଅନୁସନ୍ଧାନ ସହିତ, ଏହା ଆମକୁ କର୍କଟକୁ ଭଲ ଭାବରେ ଆରୋଗ୍ୟ ଏବଂ ଚିକିତ୍ସା କରିବା ପାଇଁ ଆଶା ଦେଇଥାଏ |",
  "raw": "ଏବଂ ବ୍ୟକ୍ତିଗତ ଔଷଧ ଏକ ବଡ଼ ଜିନିଷ ହେବାରେ ଲାଗିଛି | ଡାକ୍ତରମାନେ ବର୍ତ୍ତମାନ ଜଣେ ରୋଗୀଙ୍କର ଟ୍ୟୁମର୍‌ DNA ବିଶ୍ଳେଷଣ କରିବାକୁ ଏବଂ ସେମାନଙ୍କ କର୍କଟର ଅନନ୍ୟ ଜେନେଟିକ୍ ଗଠନ ପାଇଁ ଚିକିତ୍ସାକୁ ନିର୍ଦ୍ଦିଷ୍ଟ ଭାବରେ ତିଆରି କରିବାକୁ ସମର୍ଥ ଅଟନ୍ତି | ମୋ ପଡୋଶୀଙ୍କ ମାମୁଁଙ୍କୁ ଡିସେମ୍ବର ‘22 ରେ ପ୍ରୋଷ୍ଟେଟ୍ କର୍କଟ ରୋଗ ଥିବା ଜଣାପଡିଥିଲା ଏବଂ ତାଙ୍କ ଡାକ୍ତର ଏହି ଉପାୟ ବ୍ୟବହାର କରିଥିଲେ | ସେ ବର୍ତ୍ତମାନ ବହୁତ ଭଲ ଅଛନ୍ତି, ଟଚ୍ ଉଡ୍! ଗମ୍ଭୀରତାର ସହିତ କହିବାକୁ ଗଲେ, ଅଙ୍କୋଲୋଜି ବର୍ତ୍ତମାନ ଏକ ଉତ୍ସାହଜନକ କ୍ଷେତ୍ର ଅଟେ | ଏଠାରେ ବହୁତ କିଛି ଚାଲିଛି ଏବଂ ସମସ୍ତ ନୂତନତମ ଅନୁସନ୍ଧାନ ସହିତ, ଏହା ଆମକୁ କର୍କଟକୁ ଭଲ ଭାବରେ ଆରୋଗ୍ୟ ଏବଂ ଚିକିତ୍ସା କରିବା ପାଇଁ ଆଶା ଦେଇଥାଏ |"
}
```
