{"unnormalised": "**भारतमा सरुवा रोगहरूको बुझाइ: एक द्रुत गाइड**", "normalised": "**भारतमा संक्रामक रोगहरूको बुझाइ: एक द्रुत मार्गनिर्देशन**"}
{"unnormalised": "नमस्कार सबैजना, आज हामी सरुवा रोगहरूको बारेमा कुरा गरौं, जुन भारतमा एकदमै सान्दर्भिक विषय हो, विशेष गरी यहाँको विविध जलवायु र जनसंख्याको कारणले। तपाईँलाई थाहा छ, औलो, डेंगु, क्षयरोग (टीबी) जस्ता रोगहरू र अहिले, कोभिड-१९ को असरहरू पनि महसुस भइरहेका छन्। यसको बारेमा आधारभूत कुराहरू जान्नु महत्त्वपूर्ण छ, ताकि हामी सबै अलि बढी जानकार हुन सक्छौं र आफ्नो र आफ्नो परिवारको राम्रो हेरचाह गर्न सक्छौं।", "normalised": "नमस्कार सबैजना, आउनुहोस् संक्रामक रोगहरूको बारेमा कुरा गरौं, यो भारतमा एकदमै सान्दर्भिक विषय हो, विशेष गरी हाम्रो विविध हावापानी र जनसंख्याको कारणले। तपाईंलाई थाहा छ, मलेरिया, डेंगु, टी-बी जस्ता कुराहरू, र अहिले, सी-ओ-भी-आई-डी-१९ को प्रभावहरू पनि महसुस भइरहेका छन्। आधारभूत कुराहरू जान्न महत्त्वपूर्ण छ, त्यसैले हामी सबै अलिक बढी जानकार हुन सक्छौं र आफ्नो र आफ्नो परिवारको राम्रो हेरचाह गर्न सक्छौं।"}
{"unnormalised": "त्यसो भए, सरुवा रोगहरू वास्तवमा *के* हुन्? सरल भाषामा भन्नुपर्दा, यी सूक्ष्म जीवहरू - भाइरस, ब्याक्टेरिया, फङ्गि वा परजीवीहरूका कारणले हुने रोगहरू हुन्। यी साना कीटाणुहरू विभिन्न तरिकाले हाम्रो शरीरमा प्रवेश गर्न सक्छन् - दूषित खाना, पानी, कीराको टोकाइ (लामखुट्टे सबैभन्दा खराब!), वा हामीले श्वास फेर्ने हावाबाट पनि। सामान्य रुघाखोकी वा फ्लूको बारेमा सोच्नुहोस् - यी मुख्य उदाहरणहरू हुन्। साथै, के तपाईँलाई थाहा छ कि एचआईभी जस्ता कुराहरू पनि सरुवा रोगहरू हुन्?", "normalised": "त्यसोभए, वास्तवमा संक्रामक रोगहरू *के* हुन्? सरल भाषामा भन्नुपर्दा, तिनीहरू सूक्ष्म जीवहरू - भाइरस, ब्याक्टेरिया, फंगी, वा परजीवीहरूले गर्दा हुने रोगहरू हुन्। यी साना कीटाणुहरू विभिन्न तरिकाले हाम्रो शरीरमा प्रवेश गर्न सक्छन् - दूषित खाना, पानी, कीराको टोकाइ (लामखुट्टे सबैभन्दा खराब हुन्!), वा हामीले सास फेर्ने हावाबाट पनि। सामान्य रुघाखोकी वा फ्लूको बारेमा सोच्नुहोस् - ती प्रमुख उदाहरणहरू हुन्। साथै, के तपाईंलाई थाहा छ कि एच-आई-भी जस्ता चीजहरू पनि संक्रामक रोगहरू हुन्?"}
{"unnormalised": "भारतमा, स्थिति अलिकति जटिल छ। यहाँ जनसंख्याको घनत्व उच्च छ, विशेष गरी मुम्बई र दिल्ली जस्ता शहरहरूमा, जसको मतलब रोगहरू छिटो फैलिन सक्छन्। जुनदेखि सेप्टेम्बरसम्मको मनसुनको मौसमले पानीजन्य रोगहरू जस्ता आफ्नै चुनौतीहरू ल्याउँछ। साथै, गरिबी र सरसफाइ जस्ता कारकहरूले ठूलो भूमिका खेल्छन्। तपाईँलाई याद होला, गत वर्ष कोलकाताका केही भागहरूमा हैजाको प्रकोप भएको थियो। हाम्रा बच्चाहरूलाई खोप लगाउनु एकदमै महत्त्वपूर्ण छ।", "normalised": "भारतमा, स्थिति अलिक जटिल छ। हाम्रो जनसंख्या घनत्व उच्च छ, विशेष गरी मुम्बई र दिल्ली जस्ता शहरहरूमा, जसको मतलब रोगहरू छिटो फैलिन सक्छन्। जुनदेखि सेप्टेम्बरसम्मको मनसुनको मौसमले आफ्नै चुनौतीहरू ल्याउँछ, जस्तै पानीबाट सर्ने रोगहरू। साथै, गरिबी र सरसफाइ जस्ता कारकहरूले ठूलो भूमिका खेल्छन्। तपाईंलाई गत वर्ष कोलकाताका केही भागहरूमा हैजाको प्रकोपको बारेमा पढेको याद हुन सक्छ। हाम्रा बच्चाहरूले खोपहरू पाएको सुनिश्चित गर्नु साँच्चै महत्त्वपूर्ण छ।"}
{"unnormalised": "भारतमा पाइने केही सामान्य सरुवा रोगहरू हेरौं। लामखुट्टेबाट सर्ने औलो एउटा ठूलो समस्या हो। डेंगु अर्को लामखुट्टेबाट सर्ने रोग हो, जसले गम्भीर ज्वरो र जोर्नी दुख्ने समस्या निम्त्याउन सक्छ। दूषित खाना र पानीका कारणले हुने टाइफाइड ज्वरो पनि यहाँ व्याप्त छ। क्षयरोग (टीबी), एक ब्याक्टेरिया संक्रमण हो जसले सामान्यतया फोक्सोलाई असर गर्छ, यो एक प्रमुख जनस्वास्थ्य चिन्ताको विषय हो। याद गर्नुहोस्, २ हप्ताभन्दा बढी समयसम्म निको नहुने खोकीलाई जाँच गराउनु राम्रो हुन्छ, किनकि यो टीबी पनि हुन सक्छ।", "normalised": "आउनुहोस् भारतमा केही सामान्य संक्रामक रोगहरू हेरौं। मलेरिया, लामखुट्टेबाट सर्ने, एक ठूलो समस्या हो। डेंगु अर्को लामखुट्टेबाट सर्ने रोग हो जसले गम्भीर ज्वरो र जोर्नी दुखाइ निम्त्याउन सक्छ। टाइफाइड ज्वरो, दूषित खाना र पानीबाट सर्ने, पनि व्यापक छ। क्षयरोग (टी-बी), एक ब्याक्टेरिया संक्रमण जसले सामान्यतया फोक्सोलाई असर गर्छ, एक प्रमुख सार्वजनिक स्वास्थ्य चिन्ता हो। त्यो खोकी याद गर्नुहोस् जुन लगभग दुई हप्तापछि पनि निको हुँदैन? बरु जाँच गराउनुहोस्, यस्तो हुन सक्छ।"}
{"unnormalised": "अब रोकथामको बारेमा कुरा गरौं। राम्रो सरसफाइ महत्त्वपूर्ण छ। बारम्बार आफ्नो हात धुनुहोस्, विशेष गरी खाना खानुअघि। सफा, उमालेको पानी पिउनुहोस्। सफा नदेखिने ठाउँहरूमा सडकको खाना नखानुहोस्। लामखुट्टेको जाली र विकर्षक प्रयोग गर्नुहोस्, विशेष गरी मनसुनको समयमा। र सबैभन्दा महत्त्वपूर्ण कुरा, खोप लगाउनुहोस्। खोपहरू आफैंलाई र आफ्नो समुदायलाई सरुवा रोगहरूबाट बचाउने सबैभन्दा प्रभावकारी तरिकाहरूमध्ये एक हो। आफ्नो खोपलाई अद्यावधिक राख्नुहोस्, विशेष गरी आफ्ना बच्चाहरूको लागि। उपयुक्त खोपहरू पाउन तपाईँ सामान्यतया स्थानीय सरकारी क्लिनिकमा जान सक्नुहुन्छ।", "normalised": "रोकथामको बारेमा के छ? खैर, राम्रो सरसफाइ महत्त्वपूर्ण छ। बारम्बार आफ्नो हात धुनुहोस्, विशेष गरी खाना खानुअघि। सफा, उमालेको पानी पिउनुहोस्। सफा नदेखिने ठाउँहरूबाट सडकको खाना खानबाट जोगिनुहोस्। लामखुट्टेको जाली र विकर्षकहरू प्रयोग गर्नुहोस्, विशेष गरी मनसुनको समयमा। र सबैभन्दा महत्त्वपूर्ण कुरा, खोप लगाउनुहोस्। खोपहरू संक्रामक रोगहरूबाट आफूलाई र आफ्नो समुदायलाई बचाउने सबैभन्दा प्रभावकारी तरिकाहरूमध्ये एक हो। आफ्नो खोपहरू अद्यावधिक राख्नुहोस्, विशेष गरी आफ्ना बच्चाहरूको लागि। तपाईंले उचित खोपहरू पाउनको लागि सामान्यतया स्थानीय सरकारी क्लिनिकमा जान सक्नुहुन्छ।"}
{"unnormalised": "अब, उपचारको बारेमा कुरा गरौं। धेरै सरुवा रोगहरूको उपचार एन्टिबायोटिक, एन्टिभाइरल औषधिहरू, वा अन्य विशेष औषधिहरूबाट गर्न सकिन्छ। तर, कुनै पनि औषधि लिनुअघि योग्य चिकित्सकसँग परामर्श गर्नु महत्त्वपूर्ण छ। आफैं औषधि नगर्नुहोस्! एम्स दिल्लीका डा. राजेश कुमार सरुवा रोगका विशेषज्ञ हुनुहुन्छ। यदि तपाईँलाई ज्वरो, खोकी, पखाला, वा छालामा दाग जस्ता लक्षणहरू देखिएमा चिकित्सा सहायता लिन नहिचकिचाउनुहोस्।", "normalised": "अब, उपचारको बारेमा कुरा गरौं। धेरै संक्रामक रोगहरूको उपचार एन्टिबायोटिक, एन्टिभाइरल औषधिहरू, वा अन्य विशिष्ट औषधिहरूले गर्न सकिन्छ। तर, कुनै पनि औषधि लिनुअघि योग्य चिकित्सकसँग परामर्श गर्नु आवश्यक छ। आफैँ औषधि नगर्नुहोस्! ए-आई-आई-एम-एस दिल्लीका डाक्टर राजेश कुमार संक्रामक रोगहरूका विशेषज्ञ हुन्। यदि तपाईंले ज्वरो, खोकी, पखाला, वा छालाको दाग जस्ता लक्षणहरू अनुभव गर्नुहुन्छ भने चिकित्सा सहायता लिन नहिचकिचाउनुहोस्।"}
{"unnormalised": "अन्तमा, सूचित रहनु महत्त्वपूर्ण छ। सरकार र स्वास्थ्य संस्थाहरूबाट जारी गरिएका जनस्वास्थ्य सल्लाहहरूमा ध्यान दिनुहोस्। आफ्नो क्षेत्रमा पाइने सामान्य सरुवा रोगहरूको लक्षणहरू थाहा पाउनुहोस् र आवश्यक सावधानीहरू अपनाउनुहोस्। याद राख्नुहोस्, सूचित रहनु आफैंलाई र आफ्ना प्रियजनहरूलाई बचाउने उत्तम तरिकाहरूमध्ये एक हो। त्यसैले, आफ्नो भूमिका निर्वाह गर्नुहोस्! यी रोगहरूको सामना गर्न समुदायको आवश्यकता पर्छ, त्यसैले जनचेतना फैलाउनुहोस् र अरूलाई पनि निवारक उपायहरू अपनाउन प्रोत्साहन गर्नुहोस्। र, अवश्य पनि, यदि तपाईँलाई ३ दिनभित्र सुधार नभएका लक्षणहरू अनुभव भइरहेको छ भने, व्यावसायिक चिकित्सा ध्यान लिनुहोस्।", "normalised": "अन्तमा, जानकार रहनु महत्त्वपूर्ण छ। सरकार र स्वास्थ्य संस्थाहरूबाट सार्वजनिक स्वास्थ्य सल्लाहहरूमा नजर राख्नुहोस्। आफ्नो क्षेत्रमा सामान्य संक्रामक रोगहरूको लक्षणहरू जान्नुहोस् र आवश्यक सावधानी अपनाउनुहोस्। याद राख्नुहोस्, जानकार रहनु भनेको आफूलाई र आफ्ना प्रियजनहरूलाई बचाउने उत्तम तरिकाहरूमध्ये एक हो। त्यसैले, आफ्नो भूमिका खेल्नुहोस्! यी रोगहरूको विरुद्ध लड्न समुदाय चाहिन्छ, त्यसैले जागरूकता फैलाउनुहोस् र अरूलाई रोकथामका उपायहरू अपनाउन प्रोत्साहन गर्नुहोस्। र, अवश्य पनि, यदि तपाईंले तीन दिनभित्र सुधार नभएका लक्षणहरू अनुभव गरिरहनुभएको छ भने, व्यावसायिक चिकित्सा ध्यान खोज्नुहोस्।"}
