{"unnormalised": "साथीहरू हो, दिल्लीमा डेङ्गुको अवस्थाबारे छिटो अपडेट। मनसुन पछी फेरि केसहरू बढिरहेको जस्तो छ। मैले एम्सका डा. शर्माबाट सुनेँ कि उनीहरूले लक्षण देखाउने बिरामीहरूमा उल्लेखनीय वृद्धि देखिरहेका छन्।", "normalised": "नमस्कार साथीहरू, दिल्लीमा डेङ्गुको स्थितिको बारेमा छिटो अपडेट। वर्षापछि फेरि केसहरू बढ्दै गएको जस्तो छ। मैले ए-आई-आई-एम-एसका डाक्टर शर्माबाट सुनेँ कि उनीहरूले लक्षण देखाउने बिरामीहरूमा उल्लेखनीय वृद्धि देखिरहेका छन्।"}
{"unnormalised": "स्वास्थ्य मन्त्रालयको पछिल्लो रिपोर्ट अनुसार, पछिल्लो २ हप्तामा मात्रै डेङ्गुका रिपोर्ट गरिएका केसहरूमा २०% को वृद्धि भएको छ। उनीहरू भन्दैछन् कि लामखुट्टे भगाउने औषधि प्रयोग गर्ने र आफ्नो घर वरपर पानी जम्न नदिने जस्ता निवारक उपायहरू अपनाउनु महत्त्वपूर्ण छ। कुलर र गमला खाली गर्ने बारे ती अभियानहरू याद छ? हो, फेरि त्यस बारे गम्भीर हुने बेला आएको छ!", "normalised": "स्वास्थ्य मन्त्रालयको पछिल्लो रिपोर्ट अनुसार, पछिल्लो दुई हप्तामा मात्रै डेङ्गुका रिपोर्ट गरिएका घटनाहरूमा बीस प्रतिशतले वृद्धि भएको छ। उनीहरू भनिरहेका छन् कि लामखुट्टे भगाउने औषधि प्रयोग गर्ने र तपाईंको घर वरपर पानी जम्न नदिने जस्ता सावधानीका उपायहरू अपनाउनु महत्त्वपूर्ण छ। कुलर र गमला खाली गर्ने बारेका ती अभियानहरू याद छ? हो, फेरि त्यसको बारेमा गम्भीर हुने समय आएको छ!"}
{"unnormalised": "साथै, याद राख्नुहोस् कि डेङ्गु ज्वरोले उच्च ज्वरो (१०४°F सम्म पुग्ने), गम्भीर शरीर दुख्ने, र केही अवस्थामा रक्तस्राव जस्ता नराम्रा लक्षणहरू ल्याउन सक्छ। यदि तपाईंलाई अस्वस्थ महसुस भइरहेको छ भने, सिधै प्यारासिटामोल ५००एमजी लिएर यो सामान्य ज्वरो हो भनी नसोच्नुहोस्। तुरुन्तै नजिकैको क्लिनिक वा अस्पतालमा जाँच गराउनुहोस्। चाँडो पत्ता लगाउनु नै मुख्य कुरा हो!", "normalised": "साथै, याद राख्नुहोस् कि डेङ्गु ज्वरो उच्च ज्वरो (एक सय चार डिग्री फरेनहाइटसम्म पुग्ने), गम्भीर शरीर दुख्ने, र केही अवस्थामा रक्तस्राव जस्ता नराम्रा लक्षणहरूसँग आउन सक्छ। यदि तपाईंलाई अस्वस्थ महसुस भइरहेको छ भने, प्यारासिटामोल पाँच सय मिलिग्रामले आफैं उपचार नगर्नुहोस् र यो सामान्य ज्वरो हो भनी नठान्नुहोस्। नजिकैको क्लिनिक वा अस्पतालमा जचाउनुहोस् ए-एस-ए-पी। प्रारम्भिक निदान नै मुख्य कुरा हो!"}
{"unnormalised": "अधिकारीहरूले प्रभावित क्षेत्रहरूमा फोगिङ गर्न र मानिसहरूलाई सहयोग गर्न आग्रह गरिरहेका छन्। त्यसैले हामी सबै मिलेर आफूलाई र हाम्रो समुदायलाई यो प्रकोपबाट सुरक्षित राख्न आफ्नो भूमिका खेलौं। जानकार रहनुहोस्, सतर्क रहनुहोस्, र स्वस्थ रहनुहोस्, भाई!", "normalised": "अधिकारीहरूले प्रभावित क्षेत्रहरूमा फोगिङ गर्न पनि सल्लाह दिइरहेका छन् र मानिसहरूलाई सहयोग गर्न आग्रह गरिरहेका छन्। त्यसैले हामी सबै मिलेर आफूलाई र हाम्रा समुदायलाई यो प्रकोपबाट सुरक्षित राख्न आफ्नो भूमिका खेलौं। सूचित रहनुहोस्, सतर्क रहनुहोस्, र स्वस्थ रहनुहोस्, भाई!"}
