{"unnormalised": "नमस्कार सबैजना,", "normalised": "नमस्कार सबैजना,"}
{"unnormalised": "अलिक समयदेखि मलाई खासै ठिक महसुस भइरहेको छैन, र मलाई लाग्छ कि मैले केही नराम्रो चीज लिएँ होला। मलाई लगभग २ हप्तादेखि लगातार खोकी लागिरहेको छ, साथै ज्वरो पनि निको हुन मानिरहेको छैन। यो सबै दिल्लीको विवाहमा गएपछि सुरु भयो। धेरै मानिसहरू थिए, त्यहीँबाट केही सरेको हुनुपर्छ।", "normalised": "आजकल अलि बिरामी महसुस गरिरहेको छु, र मलाई लाग्छ मैले केही नराम्रो कुरा समातेँ। लगभग दुई हप्तादेखि लगातार खोकी लागिरहेको छ, साथै ज्वरो पनि निको हुने छाँटकाँट छैन। यो सब दिल्लीमा भएको विवाहमा गएपछि सुरु भयो। धेरै मानिसहरू थिए, त्यहीँ कतैबाट सरेको हुनुपर्छ।"}
{"unnormalised": "सुरुमा, मलाई यो सामान्य मौसमी रुघाखोकी हो जस्तो लाग्यो, थाहा छ नि? केही क्रोसिन खाएँ, अदुवाको चिया पिएँ, सबै गरेँ। तर यो निको भइरहेको छैन। सिटी अस्पतालका डा. राजेशलाई यो अलि गम्भीर हुनसक्छ जस्तो लागेको छ, सायद टीबी पनि हुनसक्छ। उहाँले मलाई मान्टोक्स परीक्षण गर्न भन्नुभएको छ। म अलिकति डराएको छु, साँच्चै भन्ने हो भने। नतिजाको लागि पर्खिरहेको छु। उहाँले शहरमा डेंगुका बढ्दो घटनाहरूको बारेमा पनि केही उल्लेख गर्नुभयो। अब म अझ बढी चिन्तित छु!", "normalised": "सुरुमा, मैले यो सामान्य मौसमी रुघाखोकी मात्र हो भन्ने सोचेँ, थाहा छ नि? सिटामोल खाएँ, अदुवाको चिया पिएँ, सबै उपाय गरेँ। तर यो निको भइरहेको छैन। मेरो डाक्टर, सिटी अस्पतालका डाक्टर राजेशले, यो अलि गम्भीर हुनसक्छ, क्षयरोग (टी-बी) पनि हुनसक्छ भन्ने सोच्नुभएको छ। उहाँले मलाई मान्टोक्स परीक्षणको लागि लेखिदिनुभएको छ। म अलिकति डराएको छु, साँचो भन्नुपर्दा। नतिजाको लागि पर्खिरहेको छु। उहाँले शहरमा डेंगुको बढ्दो घटनाहरूको बारेमा पनि बताउनुभयो। अब म झन् धेरै आत्तिएको छु!"}
{"unnormalised": "मेरो लक्षणहरू लगभग किताबी नै छन् जस्तो लाग्छ। हल्का ज्वरो (लगभग ९९-१००°F), थकान, र यो भयानक खोकी जसले मलाई रातभर जगाउँछ। मेरो केही तौल पनि घटेको छ, जुन कहिल्यै राम्रो संकेत होइन। मैले मेरो लक्षणहरू गुगलमा खोज्ने प्रयास गरेँ (मलाई थाहा छ, यो नराम्रो विचार हो!), र अब मलाई मलेरियादेखि चिकुनगुनियासम्म सबै भएको जस्तो लाग्छ!", "normalised": "मलाई लाग्छ, मेरो लक्षणहरू लगभग किताबी छन्। हल्का ज्वरो, लगभग ९९ देखि १०० डिग्री फरेनहाइट, थकान, र यो भयानक खोकी जसले मलाई रातभर जागा राख्छ। मेरो तौल पनि अलिकति घटेको छ, जुन कहिल्यै राम्रो सङ्केत होइन। मैले मेरो लक्षणहरू गुगलमा खोज्ने प्रयास गरेँ, मलाई थाहा छ, यो नराम्रो विचार हो!, र अब मलाई मलेरियादेखि चिकुनगुनियासम्म सबै भएको जस्तो लाग्छ!"}
{"unnormalised": "अरू कसैले पनि यस्तै अनुभव गरिरहनुभएको छ अहिले? मलाई थाहा छ मनसुनको मौसम सबै प्रकारका संक्रामक रोगहरूको लागि प्रजनन स्थल हुनसक्छ। मैले सावधानी अपनाउने प्रयास गरिरहेको छु - बारम्बार हात धुने, लामखुट्टे भगाउने औषधि प्रयोग गर्ने, र भीडभाड हुने ठाउँहरूमा नजाने। तर यो पर्याप्त थिएन जस्तो लाग्छ। मेरी आमाले मलाई हरेक दिन काँढा पिउन भन्नुभएको छ। उहाँ यसलाई सबै रोगको औषधी हो भन्नुहुन्छ।", "normalised": "अरु कसैले पनि अहिले यस्तै अनुभव गरिरहनुभएको छ? मलाई थाहा छ मनसुनको मौसम सबै प्रकारका संक्रामक रोगहरूको लागि प्रजनन स्थल बन्न सक्छ। म सावधानी अपनाउने प्रयास गरिरहेको छु - बारम्बार हात धुने, लामखुट्टे भगाउने औषधि प्रयोग गर्ने, र भीडभाड हुने ठाउँहरूमा नजाने। तर यो पर्याप्त भएन जस्तो लाग्छ। मेरी आमाले मलाई हरेक दिन काँढा पिउन कर गरिरहनुभएको छ। उहाँ यसलाई सबै रोगको औषधी हो भन्नुहुन्छ।"}
{"unnormalised": "मेरो परीक्षणको नतिजा नआउन्जेल मेरो प्रतिरक्षा प्रणालीलाई बढाउन म केही गर्न सक्छु? केही घरेलु उपचारहरू छन् जुन वास्तवमा काम गर्छन्? र यो टीबी वा डेंगु जस्तो केही गम्भीर हुने सम्भावना कति छ? म अलिकति शंकालु छु, त्यसैले कुनै आश्वासनले मलाई धेरै मद्दत गर्नेछ! वास्तवमा यो सामान्य रुघाखोकी मात्र होस् र महिनौं उपचार गर्नुपर्ने केही नहोस् भन्ने आशा छ। यदि कुराहरूमा सुधार भएन भने अर्को हप्ता डा. गुप्तालाई भेट्न जान्छु।", "normalised": "मेरो परीक्षणको नतिजा पर्खिरहँदा मेरो रोग प्रतिरोधात्मक क्षमता बढाउन म केही गर्न सक्छु? केही घरेलु उपायहरू छन् जुन वास्तवमै काम गर्छन्? र यो क्षयरोग (टी-बी) वा डेंगु जस्तो गम्भीर हुने सम्भावना कत्तिको छ? म अलिकति शङ्कालु स्वभावको छु, त्यसैले कुनै आश्वासन पाए धेरै आभारी हुनेछु! म साँच्चै यो रुघाखोकीको गम्भीर समस्या मात्र होस् र महिनौं उपचार आवश्यक नपरोस् भन्ने आशा गर्छु। यदि अवस्थामा सुधार भएन भने अर्को हप्ता डाक्टर गुप्तालाई भेट्नेछु।"}
{"unnormalised": "साथै, एकजना साथीले मलाई केही नयाँ प्रकारका फ्लुहरू फैलिरहेको बारेमा बताए। स्पष्ट रूपमा, बैंगलोरमा इन्फ्लुएन्जा ए (एच३एन२) का घटनाहरू बढेका छन्। यसले अर्को के होला जस्तो बनाउँछ, हैन? कसैलाई थाहा छ यो कुरा हो कि होइन?", "normalised": "साथै, एकजना साथीले मलाई केही नयाँ प्रकारका रुघाखोकीको बारेमा बताए। स्पष्ट रूपमा, बैंगलोरमा इन्फ्लुएन्जा ए एच थ्री एन टु (Influenza A H3N2) को घटनाहरू बढिरहेका छन्। यसले अब के होला जस्तो बनाउँछ, होइन र? कसैलाई थाहा छ यो के हो?"}
{"unnormalised": "रेडिट समुदायबाट केही जानकारी र सायद केही समर्थन पाउने आशा गरिरहेको छु। सुरक्षित रहनुहोस् सबैजना! आशा गरौं कि अब सबैभन्दा खराब समय सकियो, विशेष गरी अक्टोबर १५ को आसपास मनसुनको मौसम सकिँदैछ।", "normalised": "केही जानकारी र सायद रेडिट समुदायबाट अलिकति समर्थन पाउने आशा छ। सबैजना सुरक्षित रहनुहोस्! आशा गरौं अब चाँडै नै सबैभन्दा नराम्रो समय सकिनेछ, विशेष गरी अक्टोबर १५ को आसपास मनसुनको मौसम सकिएपछि।"}
