{"unnormalised": "مے کٲشُر وچھنہٕ وٲلؠ سٲئنس دانۍ تہٕ امکِس اِستِمالن ہُنٛد سُوال کَرَن دِیِمٕتھ ۔ بہے وِچھن دیٖمْیَازِ یِم چھِ ہَرجَے گۄمْتی ! سَرِیس ۔ اَتھ پٲٹھۍ وۄتُکھ سوچنَس ۔ ؤہَنؠ دَیٖمْیَازِ اِنتِخٲب نَتیٖجَن ہُنٛد پَیٖشِیْگوئی ییٖوانْ ۔ زِیٛادَتَر خَبَر چینل چھِ اِحْتِمٲل موجوٗدانُک اِستِمال کَرَن ۔ خٲرِج ؤچھن وٲلۍ چھِ اَصلَس اِنتِخٲب دارَن ہُنٛد رٲیے پَتَہ کَھژَنَس باپَت نموٗنہٕ اِستِمال کَرَن ۔ فَرْض کَران یِم موجوٗدچھِ سُٲبِتھ کَرَن زِ بیٖ جے پِیِیَس چھِ کم از کم ۲۷۲ سیٖٹ جِیٖتھنُک ۶۵٪ اِحْتِمٲل ۔ یۄس \"۶۵%\" چھُ اِحتِمٲلَس مَنز کٲم کَران! اَتھ مَنزچھُ فَرْض آزٕمٲوٗنْ ، اِعتِماد وٲلؠ وَقْفے تہٕ بیٖیاہ گۄڈٕ سَنٛکھِیْکِہ طَرِیٖقے شٲمِل ۔", "normalised": "کُسہِ ماجِ سۅال مُتُلِق اِحتمال تہٕ شُمٲریٲتؠ اَپلیٖکیشَنَن مُتُلِق۔ خیٖر، ما زانَن آسہٕ تَمہٕ سٕتؠ، یِہٕ ہَرحٲل چھُ رَلان! سٔچ مٔنِتھ۔ باسانِی ژھٕ آسہٕ تِمِس پؠٹھ وِچار کَرَن۔ یہَوُ کُنہِ انتِخٲبؠ نَتیٖجَن ہُنٛد پَیشِنَموٗی تٲلُق تھاوان، زیٛادٕتَر خَبری چَینَل اِحتمٲلی ماڈَل اِستِمال کَران۔ اِیگزِٹ پوٗل ہؠکان بُنیٲدی طور چھَوٗنمُت نُموٗنٕہ اِستِمال کَرَن تہٕ پُوٗری پَدیٲتی دَستوٗرٕچ خیال دِیان۔ فِریٖق مِثال چھُ، یِہٕ ماڈَل پیشیٲبی دِیوان زِ بی جے پؠ چھَسٹھ فیصَد اِمکٲن ہِنٛدِس چھُ کَتھ زیٛادٕ زٕنِ سَتھ دٕہی نِشتھ سِیٹ لَبنہِ آمُت۔ یُس \"چھَسٹھ فیصَد\" یَمَک اِحتمال کٲم کَران ہَے! اَتھ وُچھٕنی آسن وٲلِہ زٲویَن سُوال ہُنٛد نُمٲئِش آسُن، اِعتماد نَظریاتی وُسعت تہٕ پُوٗرا شُمٲریٲتی ٹَیکنِیکَن رُلانی چھُ۔"}
{"unnormalised": "یَا تَصَوُّر کَرَن قُوالِیٹِ کُنٹرول مَنٛز مَسنوٗعٲت تیار کَرنہٕ مَنٛز ۔ کمپَنِیَن مِثلَتھ ٹاٹا سیٖٹِیٖل چھِ اِسٹیٖٹِسٹِیکَل پراسیس کُنٹرول (اَیٕس پِی سِیٖ) چارْٹ اِستِمال کَرَن تیٲری پَرَن پَژھِ مَژِھ ۔ اَگر یِمٕہٕ وۄچھِنْ زِ ۳٪ تہِنٛد سیٖٹِیٖل بوٗز چھِ خواٲہِشِیٖل تَنِشْنِس سٹرینتھ رینج تہٕ پَتَہ پَنٛکِتھ ہَٹَن ، یَا میٖن لینکھ چھُ 0.5 سیٖمیٖ سیٖٹھا دۄہُر ، سُہ چھُ جَلدیٖ شُنٲخت کَرَن تہٕ مَسْئَلَس ٹھِیٖک کَرَن ۔ یِم چھِ یِمِن مال بچھٲوَان تہٕ اِنتِیٲہِی نَتیٖجہٕ چھُ لازِمِه ستھ مِلاوَتھ کَرَن باقِیٖ تھَاپَنَس بَڑھاون وٲلِس ۔ دَس سیکس سِگما مَیٖتَھوڈولوجی، یۄس صَنعَتَن مَنٛز بَدھ اِستِمال ییٖوانْ کَرَن، چھُ بدھ اِعتِماد کَران اِسٹیٖٹِسٹِیکَل تَجزیٖس پَتَہ پراسیس تَغَیُّس ۳.۴ خَرابیو سٟتؠ گَھٹٲوُنَس باپَت مَزبوٗت اَوسَرس پَر سَر زُلُٖیون ۔", "normalised": "یَتھا یِہٕ تِیٲر کَران وٲلِسِ کَمانَس مَنٛز تَمٲم جُزٕ تَمٲم دَقیق کَرُن۔ ٹیٖٹا اِستِیلِ مِثلَت کمپَنؠ شُمٲریٲتی پِراسِس مَنٛز نِیٲتؠ قٲیِم رَکھَنَس خٲطرٕ اَپلیٖکیشَن اِستِمال کَران، کَتیٖ زِ کَنَٹِروٗل (ایس پی سی) چٲرٹ تِیٲر کَرنہٕ خٲطرٕ تَوکُن نُمٲئِشی وُسعت اَصل سُہِرَتھ پیٲدٕ وُسعت تہٕ اَصل لُکن سَاتھ زِیروٗ پوائنٹ فایِو سؠنٹِمیٖٹر تٲر زَنی باسان، یہَوٗ تِم جَلدِس آسانی سان سَمتھنؠ تہٕ تَسکِین دِیوَن ہِز۔ یہَوُ تِمَن رَووپھ حٲسِل کَران تہٕ خٲطرٕ یَقیٖن دِیوان زِ آخِری مَحوٗل چھُ لازمی پَیٖمانَن مَطٲبِق۔ سِکس سِگما طریقٕہ کَر زِیٛادٕتَر صَنَعتَن مَنٛز اِستِمال، وَسِیع طور رَلان شُمٲریٲتی تَجزِیَس کَم کَرنہٕ خٲطرٕ تَوکُن تَغیُّر تیٖن پَوٲنِٹ چٲر عَیبوٗں پَر مِلیَن فرْصَتن سُہولَتی خٲطرٕ چھُ۔"}
{"unnormalised": "حَتّٰی اَساساغَیٖر مُتعَلِقَہ زیمَن مِثلَتھ کھِیٖلوَن مَنٛز، اِحتِمٲل تہٕ سَنٛکھِیْکِہ چِھ اَہَم کِردار ادا کَران ۔ کِرْکِٹ مَنٛز، مُحَلِلَن چھِ بَعضیٖ سَنٛکھِیْکِہ موٗجوٗدا اِستِمال کَرَن یِم مِثلَتھ وِن پَرابَبِلٹی یِم اَکاڈمیِیٕج چھِ ٹیٖمَس پَتَہ میچٕ ہُنٛدَن مُختَلِف دَرجَن مَنٛز جِیٖتھنُک اَظہار کَرَن ۔ توُہہ چھُ بَعضیٖ آیٕی پِی اِل گِیم وۄچھَن، تہٕ وۄچھِو اِحتِمٲل وَحدا اَکاڈمیِیٕجِس نَزدِکھ زیمَس مِلاس، یادھ رَکھیو، توُہہ چھُ اَپلائیِڈ اِسٹیٖٹِسٹِکس وۄچھَن ! دَکْ وٚرْتھ - لُوٚیس - اسٹرْن (ڈِی ایلس) طَرِیٖق، یۄس وُرَیَس مُتاثَر مِچَن مَنٛز اِستِمال کَرنہٕ چھُ ییٖوانْ، چھُ سَنٛکھِیْکِہ وَلِیَن تَصَوُّرتھ بَنَن تَرمِیٖمِ شُدَہ تِرجَن زیمَن حَتّٰی اَگر کُنہٕ مِلتھِو تَنازِیٕہ دِکْھنَتھ ۔", "normalised": "کَتیٖ ہَمِشہ غٲر مُتَعَلِّق پَہیٖلَن مِثلَت کھؠلَن، اِحتمال تہٕ شُمٲریٲت اَساسی کِردار کَران۔ کِرکَٹَس مَنٛز، ماحِر کَران مُختَلف شُمٲریٲتی ماڈَل مِثلَت جیتَن اِحتمال اَپلیٖکیشَن اِستِمال یَقین دِیوان تیم پُری گَڈَن مَنٛز۔ تَمہِ دُسُنَس وَقتی زِیٛادٕ دِیوَکھ آی پی ایل گؠم تہٕ دِیوَن زِیٛادٕ اِستِمال کَرُن شُمٲریٲتی فِگَر پَکان، باسانِی یٲد رَکھِیِکھ زِ یِیٲو دِیکھ زِیٛادٕ۔ ڈَک وُرَتھ لوٗئِس اِسٹَرن (ڈی ایل ایس) طَریٖقٕہ وَرَون لَگن وَٹَس دُران تہٕ اِستِمال شُمٲریٲتی نَظریاتی دَرجَس مُقَرَر لَگاہ، اگر کۅد کِسہٕ اِعتِراض کَرِتھ آسہٕ یِیٲن۔"}
