{"unnormalised": "ہاے گۅڈیو،", "normalised": "ہیٚو یِمِس کُل،"}
{"unnormalised": "میں سٹاٹس منٛز چھُس اَکھ پرابلم سیٹَس پؠٹھ کٲم کران تہٕ مےٚ چھُ اَکھ کانسیپٹ سمجَھنہٕ خٲطرٕ مددَس دٲرکار۔ سوال چھُ اَکھ سٹینڈرڈ ڈؠکَس مَنٛزہٕ یَتھ مَنٛز 52 کٲرڈ آسَن، بیٛک کٔڈنہٕ بَغیر لگاتار 2 ایس کٔڈنہٕ ہُنٛد امکٲن حٲصل کَرُن۔ مےٚ دیُت ابتدائی حساب میٲن (4/52)*(3/51) یۅس آسان گَژھِتھ 12/2652 یا تقریبًا 0.0045۔ کیاہ یہِ چھُ دُرُست؟ میٲنی چھُ یَتھ طریٖقس پؠٹھ شک، خاص کٔرٕتھ سوالَس ہُنٛد لَفظ تَرتیٖب وُچھِتھ۔", "normalised": "مےٚ چھُس شمٲرِیٲژس منٛز اَکھ مسئلہٕ سیٚٹَس پؠٹھ کٲم کران تہٕ مےٚ چھُ اَکھ تصور سَمجھنَس منٛز مدد درکٲر. سوالَس منٛز چھُ اَکھ سٹینڈرڈ ڈؠکہٕ پٲنٛژاہَس دوٚہَن پَتھَن وٲلؠن کارڈَن منٛز لگٲتار دوٚن ایکَن ہُنٛد اِمکٲن حٲصِل کرُن، فرض کرِتھ زِ کٲنسہٕ چُھنہٕ تبدیلی کرنہٕ یِوان۔ میٲنی ابتدٲیی حسابَس مُطٲبِق چھُ مےٚ چار تَقسیٖم پٲنٛژاہَس دوٚن ستھٕے ضربے ترٛے تَقسیٖم پٲنٛژاھَس اَکھ یِوان یُس آسان کرنہٕ سٟتؠ چھُ بارہ تَقسیٖم دوٚن ہَزارَن شش سٟے پٲنٛژاہَس دوٚن یِوان یا تقریبَن صِفر پوائنٹ صِفر صِفر چار پٲنٛژھ۔ کیاٚ یہِ ٹھِیٖک چھُ؟ مےٚ چھُ اَتھ طٔرز عمَلَس پؠٹھ شک یِوان، خاص کرِتھ سوالَس ہٕنٛزِ لَفٕظَن بازی خٲطرٕ۔"}
{"unnormalised": "مزید برآں، دِیُتھ پتہٕ سوالَس مَنٛز اَگر 2 ایس کٔڈُنَس پؠٹھ رۄپیہٕ 100 ہُنٛد انعام مِلتھ تہٕ باقی تَمام کامبینیشنَس پؠٹھ رۄپیہٕ 5 ہُنٛد نُقصان گَژھِتھ تَوَن توٚہہ کَرٕیو اُمید وار قِیمت حٲصل۔ یہِ حٲصل کَرنہٕ خٲطرٕ، چھُس میں اِستِمال کران یہِ فارمولا: E(X) = P(Aces) * Reward + P(Not Aces) * Loss. تَوَن یہِ گَژھِتھ (0.0045 * 100) + (0.9955 * -5). یہِ دِیُت اَکھ اُمید وار قِیمت - رۄپیہٕ 4.53. کیاہ یہِ چھُ ظٲہِر وُچھان دُرُست، خاص کٔرٕتھ 2 ایس کٔڈنہٕ ہُنٛد تہَشُّش وُچھِتھ؟", "normalised": "مزید برآں، اگلا حِصہٕ چُھ پُچھان متوقع قدر باپتھ اگر ڈرائنگ دوٕ ایکَن چُھ سۄ روٗپَیَن ہُنٛد اِنعام حٲصِل کرنہٕ تہٕ باقی تَمام کٲمبینیشنَن منٛز چھُ پانٛژ رۄپَین ہُوُن نُقصان واتنہٕ یِوان۔ اَتھٕ حٲصِل کرنہٕ خٲطرٕ چُھس مےٚ یہِ فارمولا اِستِمال کران: E آف ایکس چھُ P آف ایکَن ضربے اِنعام جمع P آف ناٹ ایکَن ضربے نُقصان برابر۔ تو یہِ گَژھِی صِفر پوائنٹ صِفر صِفر چار پٲنٛژھ ضربے سۄ جمع صِفر پوائنٹ نَو نَو پٲنٛژھ پٲنٛژھ ضربے منفی پانٛژھ۔ یہِ چھُ منفی رۄپَین چور پوائنٹ پٲنٛژھ ترٛے متوقع قیمت دِوان۔ کیاٚ یہِ دوٚن ایکَن ہُوُن تقریبَن کم اِمکٲن یِیُتھ رَیاوِتھ صٔحیٖح چھُ دِسَان؟"}
{"unnormalised": "کُنہِ وٲضِحیت یا متبادل طریٖقَن ہُنٛد بیٚیہِ تہِ شُکر گُزار ہُیوَس۔ میں چھُس سِیادٕ طور پؠٹھ دِیکھان یِمن طریقَن پؠٹھ یِمن کٲمَس لَگان چھُس تہٕ کیاہ مےٚ چھُ کوٚنہِ خٲص غَلطی کَرنہٕ قَبٕل اپنانَس نِیُن کھوتہٕ پیٚٹھ۔ مدد کَرنہٕ خٲطرٕ توٚہی سٲرِنی ہُنٛد پیشگی شُکریا!", "normalised": "کوٗن تہٕ واضہِیَت یا متبادِل طٔرز عملَن ہُنٛد تہِ شُکرِیَہ۔ مےٚ چُھ بنیٲدی طورس پؠٹھ اِستِعمال گَژھَن وٲلؠن طریقَن ہُنٛز تصدیٖق دَرکٲر تہٕ اگر میٲنہٕ حسابَس منٛز کۄن تہٕ ظٲہِری غلطی آسی تٲہ مےٚ حل حتٔمی کَرَن برٛونٛہہ۔ تُہنٛزِ مدد خٲطرٕ پیشگی شکریہ!"}
