```json
{
  "unnormalised": "ठीक छ, यहाँ अनुरोध गरिएको क्वोरा पोस्ट छ, हास्यपूर्ण टोनको लागि लक्ष्य राख्दै र अनसामान्यीकृत तत्वहरूको साथ खेल तथ्याङ्कहरूमा ध्यान केन्द्रित गर्दै।",
  "normalised": "किन सबै क्रिकेट स्कोरको बारेमा पागल हुन्छन्?",
  "raw": "ठीक छ, यहाँ अनुरोध गरिएको क्वोरा पोस्ट छ, हास्यपूर्ण टोनको लागि लक्ष्य राख्दै र अनसामान्यीकृत तत्वहरूको साथ खेल तथ्याङ्कहरूमा ध्यान केन्द्रित गर्दै। किन सबै क्रिकेट स्कोरको बारेमा पागल हुन्छन्?"
}
```
```json
{
  "unnormalised": "किन सबैजना क्रिकेट स्कोरमा यति धेरै ध्यान दिन्छन्?",
  "normalised": "साँच्चै, भाई, मलाई पनि थाहा छैन। मानिसहरू आफ्नो स्क्रिनमा टाँसिएर बसेको देख्नुहुन्छ, दुई सय पैंतालीस भाग ६ को स्कोरको बारेमा यस्तो चिच्याउँछन् मानौं यो संसारको अन्त्य हो! मेरी हजुरआमालाई के-ओ-एच-एल-आईको स्ट्राइक रेटको बारेमा आफ्नो नातिको दशौं कक्षाको अंकभन्दा बढी थाहा छ। र कमेन्टेटरहरूको बारेमा त नभन्नुहोस् – तिनीहरूले यस्तो भन्छन्, \"भारतलाई ६ बलमा बाह्र रन चाहिन्छ,\" र सबैजना यसरी सास फेर्छन् मानौं तिनीहरूले त्यो स्कोरबोर्डमा पछिल्लो तीन ओभरदेखि देखेका थिएनन्! यो अलि धेरै नै हो, होइन र?",
  "raw": "किन सबैजना क्रिकेट स्कोरमा यति धेरै ध्यान दिन्छन्?\nसाँच्चै, भाई, मलाई पनि थाहा छैन। मानिसहरू आफ्नो स्क्रिनमा टाँसिएर बसेको देख्नुहुन्छ, दुई सय पैंतालीस भाग ६ को स्कोरको बारेमा यस्तो चिच्याउँछन् मानौं यो संसारको अन्त्य हो! मेरी हजुरआमालाई के-ओ-एच-एल-आईको स्ट्राइक रेटको बारेमा आफ्नो नातिको दशौं कक्षाको अंकभन्दा बढी थाहा छ। र कमेन्टेटरहरूको बारेमा त नभन्नुहोस् – तिनीहरूले यस्तो भन्छन्, \"भारतलाई ६ बलमा बाह्र रन चाहिन्छ,\" र सबैजना यसरी सास फेर्छन् मानौं तिनीहरूले त्यो स्कोरबोर्डमा पछिल्लो तीन ओभरदेखि देखेका थिएनन्! यो अलि धेरै नै हो, होइन र?"
}
```
```json
{
  "unnormalised": "साँच्चै भन्नु पर्दा, भाई, मलाई पनि थाहा छैन। मान्छेहरूलाई आफ्नो स्क्रिनमा टाँसिएर बसेको देख्छु, 245/6 को स्कोरको बारेमा कराउँदैछन् मानौं यो संसारको अन्त्य हो! मेरी हजुरआमालाई कोहलीको स्ट्राइक रेटको बारेमा आफ्नो नातिको कक्षा १० को अंक भन्दा बढी थाहा छ। र कमेन्टेटरहरूको बारेमा त कुरै नगर्नुहोस् - तिनीहरूले यसो भन्छन्, \"भारतलाई ६ बलमा १२ रन चाहिन्छ,\" र सबैजना हाँस्छन् मानौं तिनीहरूले त्यो कुरा अन्तिम ३ ओभरमा स्कोरबोर्डमा देखेका थिएनन्! यो सबै अलि धेरै हो, होइन र?",
  "normalised": "त्यसपछि तथ्याङ्कहरू छन्! तिनीहरूले \"एस-ए-सी-एच-आई-एनले टेस्टमा त्रिपन्न दशमलव सात आठ औसत बनाए\" जस्ता अंकहरू फ्याँक्छन् मानौं यो याद गर्नको लागि एकदम सामान्य कुरा हो। कसले यो सबै कुराको ट्र्याक राख्छ? र त्यसपछि आई-पी-एल छ, जहाँ जित्ने टोलीले लगभग बीस करोड रुपैयाँ पाउँछ? गम्भीरतापूर्वक?! यसले तपाईंलाई ब्याट उठाउन मन लाग्ने बनाउँछ, भले तपाईंले कक्षा आठमा अन्तिम पटक क्रिकेट खेल्नुभएको थियो र एउटा शानदार डक स्कोर गर्नुभयो। मेरो साथी, आर-ए-भी-आई, मलाई प्रति ओभर रन र विकेटको बारेमा भनिरहन्छ। म केवल टाउको हल्लाउँछु र मुस्कुराउँछु, जबकि आन्तरिक रूपमा त्यो आई-पी-एल पुरस्कार राशिबाट कति समोसा किन्न सक्छु भनेर गणना गर्छु।",
  "raw": "साँच्चै भन्नु पर्दा, भाई, मलाई पनि थाहा छैन। मान्छेहरूलाई आफ्नो स्क्रिनमा टाँसिएर बसेको देख्छु, 245/6 को स्कोरको बारेमा कराउँदैछन् मानौं यो संसारको अन्त्य हो! मेरी हजुरआमालाई कोहलीको स्ट्राइक रेटको बारेमा आफ्नो नातिको कक्षा १० को अंक भन्दा बढी थाहा छ। र कमेन्टेटरहरूको बारेमा त कुरै नगर्नुहोस् - तिनीहरूले यसो भन्छन्, \"भारतलाई ६ बलमा १२ रन चाहिन्छ,\" र सबैजना हाँस्छन् मानौं तिनीहरूले त्यो कुरा अन्तिम ३ ओभरमा स्कोरबोर्डमा देखेका थिएनन्! यो सबै अलि धेरै हो, होइन र? त्यसपछि तथ्याङ्कहरू छन्! तिनीहरूले \"एस-ए-सी-एच-आई-एनले टेस्टमा त्रिपन्न दशमलव सात आठ औसत बनाए\" जस्ता अंकहरू फ्याँक्छन् मानौं यो याद गर्नको लागि एकदम सामान्य कुरा हो। कसले यो सबै कुराको ट्र्याक राख्छ? र त्यसपछि आई-पी-एल छ, जहाँ जित्ने टोलीले लगभग बीस करोड रुपैयाँ पाउँछ? गम्भीरतापूर्वक?! यसले तपाईंलाई ब्याट उठाउन मन लाग्ने बनाउँछ, भले तपाईंले कक्षा आठमा अन्तिम पटक क्रिकेट खेल्नुभएको थियो र एउटा शानदार डक स्कोर गर्नुभयो। मेरो साथी, आर-ए-भी-आई, मलाई प्रति ओभर रन र विकेटको बारेमा भनिरहन्छ। म केवल टाउको हल्लाउँछु र मुस्कुराउँछु, जबकि आन्तरिक रूपमा त्यो आई-पी-एल पुरस्कार राशिबाट कति समोसा किन्न सक्छु भनेर गणना गर्छु।"
}
```
```json
{
  "unnormalised": "त्यसो भए तपाईंसँग तथ्याङ्कहरू छन्! तिनीहरूले \"टेस्टमा सचिनको औसत ५३.७८ थियो\" जस्ता तथ्याङ्कहरू फ्याँक्छन् मानौं यो याद राख्नको लागि एकदम सामान्य कुरा हो। कसले यो सामानको ट्र्याक राख्छ? र त्यसपछि IPL छ, जहाँ जित्ने टोलीले लगभग रु. २० करोड पाउँछ? गम्भीरतापूर्वक?! यसले तपाईंलाई ब्याट उठाउन मन लाग्छ, यदि तपाईंले कक्षा ८ मा क्रिकेट खेल्नुभएको थियो र एउटा शानदार डक बनाउनुभएको थियो भने पनि। मेरा साथी रविले मलाई प्रति ओभर रन र विकेटको संख्याको बारेमा बताइरहन्छन्। म केवल टाउको हल्लाउँछु र मुस्कुराउँछु, जबकि आन्तरिक रूपमा त्यो IPL पुरस्कारको रकमबाट कति समोसा किन्न सक्छु भनेर गणना गर्छु।",
  "normalised": "तर हे, सायद म ईर्ष्यालु छु कि मसँग यस्तो खेल छैन जहाँ मानिसहरूले मलाई शून्य दशमलव शून्य शून्य शून्य शून्य एक अंक प्राप्त गरेमा वास्ता गर्छन्। सायद यदि सबैजनाले मेरो कोडिंग त्रुटिहरूको लागि पनि छक्काको लागि जत्तिकै चर्को स्वरमा ताली बजाए भने, मलाई यो जुनून बुझ्ने थिएँ। त्यतिन्जेल, म यहाँ मात्रै हुनेछु, कसैले किन वास्ता गर्छ कि कसैले एक सय नट आउट बनाए जब मेरो W-i-F-i पाँच M-b-p-s मा चलिरहेको छ। कम्तिमा त्यो एउटा वास्तविक समस्या हो!",
  "raw": "त्यसो भए तपाईंसँग तथ्याङ्कहरू छन्! तिनीहरूले \"टेस्टमा सचिनको औसत ५३.७८ थियो\" जस्ता तथ्याङ्कहरू फ्याँक्छन् मानौं यो याद राख्नको लागि एकदम सामान्य कुरा हो। कसले यो सामानको ट्र्याक राख्छ? र त्यसपछि IPL छ, जहाँ जित्ने टोलीले लगभग रु. २० करोड पाउँछ? गम्भीरतापूर्वक?! यसले तपाईंलाई ब्याट उठाउन मन लाग्छ, यदि तपाईंले कक्षा ८ मा क्रिकेट खेल्नुभएको थियो र एउटा शानदार डक बनाउनुभएको थियो भने पनि। मेरा साथी रविले मलाई प्रति ओभर रन र विकेटको संख्याको बारेमा बताइरहन्छन्। म केवल टाउको हल्लाउँछु र मुस्कुराउँछु, जबकि आन्तरिक रूपमा त्यो IPL पुरस्कारको रकमबाट कति समोसा किन्न सक्छु भनेर गणना गर्छु। तर हे, सायद म ईर्ष्यालु छु कि मसँग यस्तो खेल छैन जहाँ मानिसहरूले मलाई शून्य दशमलव शून्य शून्य शून्य शून्य एक अंक प्राप्त गरेमा वास्ता गर्छन्। सायद यदि सबैजनाले मेरो कोडिंग त्रुटिहरूको लागि पनि छक्काको लागि जत्तिकै चर्को स्वरमा ताली बजाए भने, मलाई यो जुनून बुझ्ने थिएँ। त्यतिन्जेल, म यहाँ मात्रै हुनेछु, कसैले किन वास्ता गर्छ कि कसैले एक सय नट आउट बनाए जब मेरो W-i-F-i पाँच M-b-p-s मा चलिरहेको छ। कम्तीमा त्यो एउटा वास्तविक समस्या हो!"
}
```
```json
{
  "unnormalised": "तर हे, हुनसक्छ मलाई इर्ष्या लागिरहेको छ कि मसँग यस्तो खेल छैन जहाँ मानिसहरूले वास्ता गर्छन् यदि मैले 0.00001 अंक प्राप्त गरे भने। सायद यदि सबैले मेरो कोडिंग त्रुटिहरूको लागि पनि त्यति नै ठूलो स्वरले खुशी मनाउने हो जति उनीहरूले छक्काको लागि गर्छन्, तब मलाई यो मोह बुझ्ने थिएँ। तबसम्म, म यहाँ मात्र हुनेछु, किन कसैलाई वास्ता छ कि कसैले 100 नट आउट बनायो जब मेरो वाईफाई 5 Mbps मा चलिरहेको छ भनेर सोचिरहेको छु। कम्तिमा त्यो वास्तविक समस्या हो!",
  "normalised": "",
  "raw": "तर हे, हुनसक्छ मलाई इर्ष्या लागिरहेको छ कि मसँग यस्तो खेल छैन जहाँ मानिसहरूले वास्ता गर्छन् यदि मैले 0.00001 अंक प्राप्त गरे भने। सायद यदि सबैले मेरो कोडिंग त्रुटिहरूको लागि पनि त्यति नै ठूलो स्वरले खुशी मनाउने हो जति उनीहरूले छक्काको लागि गर्छन्, तब मलाई यो मोह बुझ्ने थिएँ। तबसम्म, म यहाँ मात्र हुनेछु, किन कसैलाई वास्ता छ कि कसैले 100 नट आउट बनायो जब मेरो वाईफाई 5 Mbps मा चलिरहेको छ भनेर सोचिरहेको छु। कम्तिमा त्यो वास्तविक समस्या हो!"
}
```
