```json
{
  "unnormalised": "ନାଇଟ୍ ଫ୍ରାଙ୍କଙ୍କ ରିପୋର୍ଟ ଅନୁସାରେ ମୁମ୍ବାଇରେ ସମ୍ପତ୍ତି ଦର Q3 2024ରେ 10% ବୃଦ୍ଧି ପାଇଛି। ବାନ୍ଦ୍ରାରେ ହାରାହାରି ଦର ପ୍ରତି ବର୍ଗ ଫୁଟ୍ ପିଛା 75,000 ଟଙ୍କାରେ ପହଞ୍ଚିଛି, ଯାହା ଗତ ବର୍ଷ 68,000 ଟଙ୍କାରୁ ବହୁତ ଅଧିକ। ରେଳ ଷ୍ଟେସନ ନିକଟରେ ଥିବା ଅଞ୍ଚଳରେ 2BHK ଫ୍ଲାଟ୍ ପାଇଁ ଚାହିଦା ଅଧିକ ରହିଛି।",
  "normalised": "ନାଇଟ୍ ଫ୍ରାଙ୍କଙ୍କ ରିପୋର୍ଟ ଅନୁସାରେ ମୁମ୍ବାଇରେ ସମ୍ପତ୍ତି ଦର କ୍ୟୁ ଥ୍ରୀ ଦୁଇ ହଜାର ଚବିଶିରେ ଦଶ ପ୍ରତିଶତ ବୃଦ୍ଧି ପାଇଛି। ବାନ୍ଦ୍ରାରେ ହାରାହାରି ଦର ପ୍ରତି ବର୍ଗ ଫୁଟ୍ ପିଛା ଟଙ୍କା ପଞ୍ଚସ୍ତରୀ ହଜାରରେ ପହଞ୍ଚିଛି, ଯାହା ଗତ ବର୍ଷ ଟଙ୍କା ଅଠଷଠି ହଜାରରୁ ବହୁତ ଅଧିକ। ରେଳ ଷ୍ଟେସନ ନିକଟରେ ଥିବା ଅଞ୍ଚଳରେ ଦୁଇ ବି-ଏଚ୍-କେ ଫ୍ଲାଟ୍ ପାଇଁ ଚାହିଦା ଅଧିକ ରହିଛି।",
  "raw": "ନାଇଟ୍ ଫ୍ରାଙ୍କଙ୍କ ରିପୋର୍ଟ ଅନୁସାରେ ମୁମ୍ବାଇରେ ସମ୍ପତ୍ତି ଦର Q3 2024ରେ 10% ବୃଦ୍ଧି ପାଇଛି। ବାନ୍ଦ୍ରାରେ ହାରାହାରି ଦର ପ୍ରତି ବର୍ଗ ଫୁଟ୍ ପିଛା 75,000 ଟଙ୍କାରେ ପହଞ୍ଚିଛି, ଯାହା ଗତ ବର୍ଷ 68,000 ଟଙ୍କାରୁ ବହୁତ ଅଧିକ। ରେଳ ଷ୍ଟେସନ ନିକଟରେ ଥିବା ଅଞ୍ଚଳରେ 2BHK ଫ୍ଲାଟ୍ ପାଇଁ ଚାହିଦା ଅଧିକ ରହିଛି।"
}
```
```json
{
  "unnormalised": "\"ଆମେ ପ୍ରଥମ ଥର ପାଇଁ ଘର କିଣୁଥିବା ଲୋକଙ୍କଠାରୁ ଅନେକ ଆଗ୍ରହ ଦେଖୁଛୁ,\" ଶ୍ରୀ ଶର୍ମା, ଜଣେ ସ୍ଥାନୀୟ ରିଅଲ୍ ଇଷ୍ଟେଟ୍ ଏଜେଣ୍ଟ କହିଛନ୍ତି। \"ଅନେକେ ଏକ ଭଲ ଆପାର୍ଟମେଣ୍ଟ ପାଇଁ Rs 1.5 କୋଟିରୁ ଅଧିକ ଦେବାକୁ ରାଜି ଅଛନ୍ତି। ଋଣ ସୁଧ ହାର, ଯଦିଓ, ଏବେ ବି ଚିନ୍ତାର କାରଣ ଅଟେ।\" ନୂଆ ସମ୍ପତ୍ତିଗୁଡ଼ିକର ପଞ୍ଜୀକରଣ ମଧ୍ୟ ସମାନ ଅବଧିରେ 15% ବୃଦ୍ଧି ପାଇଛି, କେବଳ ସେପ୍ଟେମ୍ବରରେ 12,000ରୁ ଅଧିକ ୟୁନିଟ୍ ପଞ୍ଜୀକୃତ ହୋଇଛି।",
  "normalised": "\"ଆମେ ପ୍ରଥମ ଥର ପାଇଁ ଘର କିଣୁଥିବା ଲୋକଙ୍କଠାରୁ ଅନେକ ଆଗ୍ରହ ଦେଖୁଛୁ,\" ଶ୍ରୀ ଶର୍ମା, ଜଣେ ସ୍ଥାନୀୟ ରିଅଲ୍ ଇଷ୍ଟେଟ୍ ଏଜେଣ୍ଟ କହିଛନ୍ତି। \"ଅନେକେ ଏକ ଭଲ ଆପାର୍ଟମେଣ୍ଟ ପାଇଁ ଟଙ୍କା ଏକ ପଏଣ୍ଟ ପାଞ୍ଚ କୋଟିରୁ ଅଧିକ ଦେବାକୁ ରାଜି ଅଛନ୍ତି। ଋଣ ସୁଧ ହାର, ଯଦିଓ, ଏବେ ବି ଚିନ୍ତାର କାରଣ ଅଟେ।\" ନୂଆ ସମ୍ପତ୍ତିଗୁଡ଼ିକର ପଞ୍ଜୀକରଣ ମଧ୍ୟ ସମାନ ଅବଧିରେ ପନ୍ଦର ପ୍ରତିଶତ ବୃଦ୍ଧି ପାଇଛି, କେବଳ ସେପ୍ଟେମ୍ବରରେ ବାର ହଜାରରୁ ଅଧିକ ୟୁନିଟ୍ ପଞ୍ଜୀକୃତ ହୋଇଛି।",
  "raw": "ମୁଁ ପ୍ରଥମେ ଏହାକୁ ଅନୁବାଦ କରିବି ଏବଂ ପରେ ଆପଣଙ୍କୁ ଫଳାଫଳ ପ୍ରଦାନ କରିବି।\n\n{\n  \"unnormalised\": \"\\\"ଆମେ ପ୍ରଥମ ଥର ପାଇଁ ଘର କିଣୁଥିବା ଲୋକଙ୍କଠାରୁ ଅନେକ ଆଗ୍ରହ ଦେଖୁଛୁ,\\\" ଶ୍ରୀ ଶର୍ମା, ଜଣେ ସ୍ଥାନୀୟ ରିଅଲ୍ ଇଷ୍ଟେଟ୍ ଏଜେଣ୍ଟ କହିଛନ୍ତି। \\\"ଅନେକେ ଏକ ଭଲ ଆପାର୍ଟମେଣ୍ଟ ପାଇଁ Rs 1.5 କୋଟିରୁ ଅଧିକ ଦେବାକୁ ରାଜି ଅଛନ୍ତି। ଋଣ ସୁଧ ହାର, ଯଦିଓ, ଏବେ ବି ଚିନ୍ତାର କାରଣ ଅଟେ।\\\" ନୂଆ ସମ୍ପତ୍ତିଗୁଡ଼ିକର ପଞ୍ଜୀକରଣ ମଧ୍ୟ ସମାନ ଅବଧିରେ 15% ବୃଦ୍ଧି ପାଇଛି, କେବଳ ସେପ୍ଟେମ୍ବରରେ 12,000ରୁ ଅଧିକ ୟୁନିଟ୍ ପଞ୍ଜୀକୃତ ହୋଇଛି।\",\n  \"normalised\": \"\\\"ଆମେ ପ୍ରଥମ ଥର ପାଇଁ ଘର କିଣୁଥିବା ଲୋକଙ୍କଠାରୁ ଅନେକ ଆଗ୍ରହ ଦେଖୁଛୁ,\\\" ଶ୍ରୀ ଶର୍ମା, ଜଣେ ସ୍ଥାନୀୟ ରିଅଲ୍ ଇଷ୍ଟେଟ୍ ଏଜେଣ୍ଟ କହିଛନ୍ତି। \\\"ଅନେକେ ଏକ ଭଲ ଆପାର୍ଟମେଣ୍ଟ ପାଇଁ ଟଙ୍କା ଏକ ପଏଣ୍ଟ ପାଞ୍ଚ କୋଟିରୁ ଅଧିକ ଦେବାକୁ ରାଜି ଅଛନ୍ତି। ଋଣ ସୁଧ ହାର, ଯଦିଓ, ଏବେ ବି ଚିନ୍ତାର କାରଣ ଅଟେ।\\\" ନୂଆ ସମ୍ପତ୍ତିଗୁଡ଼ିକର ପଞ୍ଜୀକରଣ ମଧ୍ୟ ସମାନ ଅବଧିରେ ପନ୍ଦର ପ୍ରତିଶତ ବୃଦ୍ଧି ପାଇଛି, କେବଳ ସେପ୍ଟେମ୍ବରରେ ବାର ହଜାରରୁ ଅଧିକ ୟୁନିଟ୍ ପଞ୍ଜୀକୃତ ହୋଇଛି।\",\n  \"raw\": \"ମୁଁ ପ୍ରଥମେ ଏହାକୁ ଅନୁବାଦ କରିବି ଏବଂ ପରେ ଆପଣଙ୍କୁ ଫଳାଫଳ ପ୍ରଦାନ କରିବି।\"\n}"
}
```
```json
{
  "unnormalised": "ମହାରାଷ୍ଟ୍ର ସରକାରଙ୍କର ଷ୍ଟାମ୍ପ ଡ୍ୟୁଟିକୁ 3% କୁ କମ କରିବାର ନିଷ୍ପତ୍ତି ଯାହାର ମୂଲ୍ୟ 50 ଲକ୍ଷ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ଅଟେ, ଏହା ବଜାରକୁ ଆହୁରି ବଢାଇବ ବୋଲି ଆଶା କରାଯାଉଛି। ବିଶେଷଜ୍ଞମାନେ ଭବିଷ୍ୟବାଣୀ କରୁଛନ୍ତି ଯେ ଏହି ଗତି Q4 ପର୍ଯ୍ୟନ୍ତ ଲାଗି ରହିବ, ବିଶେଷ କରି ଦୀପାବଳୀ ପାଖରେ ଥିବାରୁ, ଯାହା ସାଧାରଣତଃ ସମ୍ପତ୍ତି କିଣିବା ପାଇଁ ଏକ ଶୁଭ ସମୟ। ନୂଆ ପ୍ରୋଜେକ୍ଟ ମଧ୍ୟ ଆରମ୍ଭ ହେଉଛି, ନାଭି ମୁମ୍ବାଇ ଭଳି ଅଞ୍ଚଳରେ, ଯାହାର ଆରମ୍ଭ ମୂଲ୍ୟ ରହିଛି 6000/sq ft।",
  "normalised": "ମହାରାଷ୍ଟ୍ର ସରକାରଙ୍କର ଷ୍ଟାମ୍ପ ଡ୍ୟୁଟିକୁ ତିନି ପ୍ରତିଶତ କୁ କମ କରିବାର ନିଷ୍ପତ୍ତି ଯାହାର ମୂଲ୍ୟ ପଚାଶ ଲକ୍ଷ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ଅଟେ, ଏହା ବଜାରକୁ ଆହୁରି ବଢାଇବ ବୋଲି ଆଶା କରାଯାଉଛି। ବିଶେଷଜ୍ଞମାନେ ଭବିଷ୍ୟବାଣୀ କରୁଛନ୍ତି ଯେ ଏହି ଗତି Q ଚାରି ପର୍ଯ୍ୟନ୍ତ ଲାଗି ରହିବ, ବିଶେଷ କରି ଦୀପାବଳୀ ପାଖରେ ଥିବାରୁ, ଯାହା ସାଧାରଣତଃ ସମ୍ପତ୍ତି କିଣିବା ପାଇଁ ଏକ ଶୁଭ ସମୟ। ନୂଆ ପ୍ରୋଜେକ୍ଟ ମଧ୍ୟ ଆରମ୍ଭ ହେଉଛି, ନାଭି ମୁମ୍ବାଇ ଭଳି ଅଞ୍ଚଳରେ, ଯାହାର ଆରମ୍ଭ ମୂଲ୍ୟ ରହିଛି ଟଙ୍କା ଛଅ ହଜାର ପ୍ରତି ବର୍ଗ ଫୁଟ।",
  "raw": "ମହାରାଷ୍ଟ୍ର ସରକାରଙ୍କର ଷ୍ଟାମ୍ପ ଡ୍ୟୁଟିକୁ 3% କୁ କମ କରିବାର ନିଷ୍ପତ୍ତି ଯାହାର ମୂଲ୍ୟ 50 ଲକ୍ଷ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ଅଟେ, ଏହା ବଜାରକୁ ଆହୁରି ବଢାଇବ ବୋଲି ଆଶା କରାଯାଉଛି। ବିଶେଷଜ୍ଞମାନେ ଭବିଷ୍ୟବାଣୀ କରୁଛନ୍ତି ଯେ ଏହି ଗତି Q4 ପର୍ଯ୍ୟନ୍ତ ଲାଗି ରହିବ, ବିଶେଷ କରି ଦୀପାବଳୀ ପାଖରେ ଥିବାରୁ, ଯାହା ସାଧାରଣତଃ ସମ୍ପତ୍ତି କିଣିବା ପାଇଁ ଏକ ଶୁଭ ସମୟ। ନୂଆ ପ୍ରୋଜେକ୍ଟ ମଧ୍ୟ ଆରମ୍ଭ ହେଉଛି, ନାଭି ମୁମ୍ବାଇ ଭଳି ଅଞ୍ଚଳରେ, ଯାହାର ଆରମ୍ଭ ମୂଲ୍ୟ ରହିଛି 6000/sq ft।"
}
```
