```json
{
  "unnormalised": "କେହି ଜଣେ ମୋତେ ଗୁରୁଗ୍ରାମରେ ସମ୍ପତ୍ତି ହାର ବିଷୟରେ ପଚାରିଲେ, ତେଣୁ ଏଠାରେ ଏକ ବିଶ୍ଳେଷଣ ଅଛି | DLF ଫେଜ୍ 3 ରେ ଏକ 2BHK ଫ୍ଲାଟ୍ ଆପଣଙ୍କୁ ପ୍ରାୟ Rs 1.2 Cr ରୁ Rs 1.8 Cr ମଧ୍ୟରେ ଖର୍ଚ୍ଚ ହୋଇପାରେ, ଯାହା ସଠିକ୍ ଅବସ୍ଥାନ ଏବଂ ଅବସ୍ଥା ଉପରେ ନିର୍ଭର କରେ | ଭଡା ଉତ୍ପାଦନ ପ୍ରାୟ 2-3% ଅଟେ, ତେଣୁ ଆପଣ ମାସିକ ଭଡା ପ୍ରାୟ Rs 25000 ରୁ Rs 35000 ପର୍ଯ୍ୟନ୍ତ ଦେଖୁଥିବେ |",
  "normalised": "କେହି ଜଣେ ମୋତେ ଗୁରୁଗ୍ରାମରେ ସମ୍ପତ୍ତି ହାର ବିଷୟରେ ପଚାରିଲେ, ତେଣୁ ଏଠାରେ ଏକ ବିଶ୍ଳେଷଣ ଅଛି | ଡି-ଏଲ-ଏଫ୍ ଫେଜ୍ ତିନିରେ ଏକ ଦୁଇ ବି-ଏଚ-କେ ଫ୍ଲାଟ୍ ଆପଣଙ୍କୁ ଟଙ୍କା ଏକ ପଏଣ୍ଟ ଦୁଇ କୋଟିରୁ ଟଙ୍କା ଏକ ପଏଣ୍ଟ ଆଠ କୋଟି ମଧ୍ୟରେ ଖର୍ଚ୍ଚ ହୋଇପାରେ, ଯାହା ସଠିକ୍ ଅବସ୍ଥାନ ଏବଂ ଅବସ୍ଥା ଉପରେ ନିର୍ଭର କରେ | ଭଡା ଉତ୍ପାଦନ ପ୍ରାୟ ଦୁଇରୁ ତିନି ପ୍ରତିଶତ, ତେଣୁ ଆପଣ ମାସିକ ଭଡା ପ୍ରାୟ ଟଙ୍କା ପଚିଶ ହଜାରରୁ ଟଙ୍କା ପଞ୍ଚତିରିଶ ହଜାର ପର୍ଯ୍ୟନ୍ତ ଦେଖୁଥିବେ |",
  "raw": "କେହି ଜଣେ ମୋତେ ଗୁରୁଗ୍ରାମରେ ସମ୍ପତ୍ତି ହାର ବିଷୟରେ ପଚାରିଲେ, ତେଣୁ ଏଠାରେ ଏକ ବିଶ୍ଳେଷଣ ଅଛି | DLF ଫେଜ୍ 3 ରେ ଏକ 2BHK ଫ୍ଲାଟ୍ ଆପଣଙ୍କୁ ପ୍ରାୟ Rs 1.2 Cr ରୁ Rs 1.8 Cr ମଧ୍ୟରେ ଖର୍ଚ୍ଚ ହୋଇପାରେ, ଯାହା ସଠିକ୍ ଅବସ୍ଥାନ ଏବଂ ଅବସ୍ଥା ଉପରେ ନିର୍ଭର କରେ | ଭଡା ଉତ୍ପାଦନ ପ୍ରାୟ 2-3% ଅଟେ, ତେଣୁ ଆପଣ ମାସିକ ଭଡା ପ୍ରାୟ Rs 25000 ରୁ Rs 35000 ପର୍ଯ୍ୟନ୍ତ ଦେଖୁଥିବେ |"
}
```
```json
{
  "unnormalised": "ପ୍ଲଟ୍ ଗୁଡ଼ିକ ସମ୍ପୂର୍ଣ୍ଣ ଭିନ୍ନ। ସେକ୍ଟର 56 କିମ୍ବା ସେକ୍ଟର 57 ପରି ସେକ୍ଟରରେ, ଏକ 300 ବର୍ଗ ଗଜର ପ୍ଲଟ୍ ସହଜରେ 4 କୋଟି ଟଙ୍କା ଆଣିପାରେ। ମନେରଖନ୍ତୁ ପଞ୍ଜୀକରଣ ଚାର୍ଜ ଯାହା ସମ୍ପତ୍ତି ମୂଲ୍ୟର ପ୍ରାୟ 5-7%, ଷ୍ଟାମ୍ପ ଡ୍ୟୁଟି ଏବଂ ସମ୍ପତ୍ତି ଟିକସ ଅଟେ। ଏହା ସହିତ, କୌଣସି ସମ୍ଭାବ୍ୟ ଠକେଇ ଏଡ଼ାଇବା ପାଇଁ ସର୍ବଦା haryana.gov.in ରେ ଅନଲାଇନରେ ଜମି ରେକର୍ଡ ଯାଞ୍ଚ କରନ୍ତୁ।",
  "normalised": "ପ୍ଲଟ୍ ଗୁଡ଼ିକ ସମ୍ପୂର୍ଣ୍ଣ ଭିନ୍ନ। ସେକ୍ଟର ଛପନ କିମ୍ବା ସେକ୍ଟର ସତାବନ ପରି ସେକ୍ଟରରେ, ଏକ ତିନି ଶହ ବର୍ଗ ଗଜର ପ୍ଲଟ୍ ସହଜରେ ଟଙ୍କା ଚାରି କୋଟିରୁ ଅଧିକ ଆଣିପାରେ। ମନେରଖନ୍ତୁ ପଞ୍ଜୀକରଣ ଚାର୍ଜ ଯାହା ସମ୍ପତ୍ତି ମୂଲ୍ୟର ପ୍ରାୟ ପାଞ୍ଚ ରୁ ସାତ ପ୍ରତିଶତ, ଷ୍ଟାମ୍ପ ଡ୍ୟୁଟି ଏବଂ ସମ୍ପତ୍ତି ଟିକସ ଅଟେ। ଏହା ସହିତ, କୌଣସି ସମ୍ଭାବ୍ୟ ଠକେଇ ଏଡ଼ାଇବା ପାଇଁ ସର୍ବଦା haryana ଡଟ୍ gov ଡଟ୍ in ରେ ଅନଲାଇନରେ ଜମି ରେକର୍ଡ ଯାଞ୍ଚ କରନ୍ତୁ।",
  "raw": "ପ୍ଲଟ୍ ଗୁଡ଼ିକ ସମ୍ପୂର୍ଣ୍ଣ ଭିନ୍ନ। ସେକ୍ଟର 56 କିମ୍ବା ସେକ୍ଟର 57 ପରି ସେକ୍ଟରରେ, ଏକ 300 ବର୍ଗ ଗଜର ପ୍ଲଟ୍ ସହଜରେ 4 କୋଟି ଟଙ୍କା ଆଣିପାରେ। ମନେରଖନ୍ତୁ ପଞ୍ଜୀକରଣ ଚାର୍ଜ ଯାହା ସମ୍ପତ୍ତି ମୂଲ୍ୟର ପ୍ରାୟ 5-7%, ଷ୍ଟାମ୍ପ ଡ୍ୟୁଟି ଏବଂ ସମ୍ପତ୍ତି ଟିକସ ଅଟେ। ଏହା ସହିତ, କୌଣସି ସମ୍ଭାବ୍ୟ ଠକେଇ ଏଡ଼ାଇବା ପାଇଁ ସର୍ବଦା haryana.gov.in ରେ ଅନଲାଇନରେ ଜମି ରେକର୍ଡ ଯାଞ୍ଚ କରନ୍ତୁ।"
}
```
```json
{
  "unnormalised": "ଶେଷରେ, ଯଦି ଆପଣ ବିନିଯୋଗ କରିବାକୁ ଚାହୁଁଛନ୍ତି, ତେବେ ଦ୍ୱାରକା ଏକ୍ସପ୍ରେସୱେ ନିକଟରେ ଥିବା ଆଗାମୀ ଅଞ୍ଚଳଗୁଡ଼ିକ ଉପରେ ଧ୍ୟାନ ଦିଅନ୍ତୁ; ସେଠାରେ ଜମି ତୁଳନାତ୍ମକ ଭାବରେ ଶସ୍ତା, ପ୍ରାୟ 8000-12000 ଟଙ୍କା ପ୍ରତି ବର୍ଗଫୁଟ, କିନ୍ତୁ 5-7 ବର୍ଷର ଦୀର୍ଘ ବିନିଯୋଗ ଅବଧି ପାଇଁ ପ୍ରସ୍ତୁତ ରୁହନ୍ତୁ ଯାହା ଦ୍ୱାରା ଆପଣ ଭଲ ଲାଭ ଦେଖିପାରିବେ | କୌଣସି ବୁକିଂ ରାଶି ଦେବା ପୂର୍ବରୁ RERA ପଞ୍ଜୀକରଣ ନମ୍ବର ଯାଞ୍ଚ କରିବାକୁ ଭୁଲନ୍ତୁ ନାହିଁ; ଏହା ଆପଣଙ୍କର ସୁରକ୍ଷା ଜାଲ |",
  "normalised": "ଶେଷରେ, ଯଦି ଆପଣ ବିନିଯୋଗ କରିବାକୁ ଚାହୁଁଛନ୍ତି, ତେବେ ଦ୍ୱାରକା ଏକ୍ସପ୍ରେସୱେ ନିକଟରେ ଥିବା ଆଗାମୀ ଅଞ୍ଚଳଗୁଡ଼ିକ ଉପରେ ଧ୍ୟାନ ଦିଅନ୍ତୁ; ସେଠାରେ ଜମି ତୁଳନାତ୍ମକ ଭାବରେ ଶସ୍ତା, ପ୍ରତି ବର୍ଗଫୁଟ ପିଛା ଆଠ ହଜାରରୁ ବାର ହଜାର ଟଙ୍କା, କିନ୍ତୁ ଭଲ ଲାଭ ଦେଖିବା ପାଇଁ ପାଞ୍ଚରୁ ସାତ ବର୍ଷର ଦୀର୍ଘ ବିନିଯୋଗ ଅବଧି ପାଇଁ ପ୍ରସ୍ତୁତ ରୁହନ୍ତୁ | କୌଣସି ବୁକିଂ ରାଶି ଦେବା ପୂର୍ବରୁ ଆର-ଇ-ଆର-ଏ ପଞ୍ଜୀକରଣ ନମ୍ବର ଯାଞ୍ଚ କରିବାକୁ ଭୁଲନ୍ତୁ ନାହିଁ; ଏହା ଆପଣଙ୍କର ସୁରକ୍ଷା ଜାଲ |",
  "raw": "ଶେଷରେ, ଯଦି ଆପଣ ବିନିଯୋଗ କରିବାକୁ ଚାହୁଁଛନ୍ତି, ତେବେ ଦ୍ୱାରକା ଏକ୍ସପ୍ରେସୱେ ନିକଟରେ ଥିବା ଆଗାମୀ ଅଞ୍ଚଳଗୁଡ଼ିକ ଉପରେ ଧ୍ୟାନ ଦିଅନ୍ତୁ; ସେଠାରେ ଜମି ତୁଳନାତ୍ମକ ଭାବରେ ଶସ୍ତା, ପ୍ରାୟ 8000-12000 ଟଙ୍କା ପ୍ରତି ବର୍ଗଫୁଟ, କିନ୍ତୁ 5-7 ବର୍ଷର ଦୀର୍ଘ ବିନିଯୋଗ ଅବଧି ପାଇଁ ପ୍ରସ୍ତୁତ ରୁହନ୍ତୁ ଯାହା ଦ୍ୱାରା ଆପଣ ଭଲ ଲାଭ ଦେଖିପାରିବେ | କୌଣସି ବୁକିଂ ରାଶି ଦେବା ପୂର୍ବରୁ RERA ପଞ୍ଜୀକରଣ ନମ୍ବର ଯାଞ୍ଚ କରିବାକୁ ଭୁଲନ୍ତୁ ନାହିଁ; ଏହା ଆପଣଙ୍କର ସୁରକ୍ଷା ଜାଲ |"
}
```
