{"unnormalised": "The year I decided to prep for the IIT-JEE, coaching became as essential as chai in our house. Everyone in my circle, from Aisha in DPS R.K. Puram to Rohan from DAV, was signing up for one coaching centre or another. My parents, bless their hearts, didn't want me to feel left out, even though the fees were a staggering Rs. 1.5 lakh. I enrolled in \"Apex Tutorials\", a well-known coaching institute in Kota, Rajasthan. They claimed a 90% success rate, a figure that seemed both promising and terrifying.", "normalised": "The year I decided to prep for the I-I-T J-E-E, coaching became as essential as chai in our house. Everyone in my circle, from Aisha in D-P-S R-K Puram to Rohan from D-A-V, was signing up for one coaching centre or another. My parents, bless their hearts, didn't want me to feel left out, even though the fees were a staggering rupee one point five lakh. I enrolled in \"Apex Tutorials\", a well-known coaching institute in Kota, Rajasthan. They claimed a ninety percent success rate, a figure that seemed both promising and terrifying."}
{"unnormalised": "Life in Kota was a whirlwind of lectures, doubt-clearing sessions, and endless practice tests. The daily routine was packed, starting with classes at 7:00 AM and ending with self-study until 11:00 PM. We were told that cracking the JEE required at least 12 hrs of study every day. The pressure was immense, especially when you compared your scores with classmates. Some of them seemed to know everything! I remember one particular mock test; I scored just 120/360, way below the cut-off.", "normalised": "Life in Kota was a whirlwind of lectures, doubt-clearing sessions, and endless practice tests. The daily routine was packed, starting with classes at seven A-M and ending with self-study until eleven P-M. We were told that cracking the J-E-E required at least twelve hours of study every day. The pressure was immense, especially when you compared your scores with classmates. Some of them seemed to know everything! I remember one particular mock test; I scored just one hundred and twenty divided by three hundred and sixty, way below the cut-off."}
{"unnormalised": "One evening, completely burnt out after yet another physics problem set, I almost gave up. I called my father, who listened patiently to my woes. He reminded me why I started in the first place – a genuine interest in engineering, not just the lure of a prestigious IIT degree. He also suggested taking a break; maybe visit the local temple or simply watch a Bollywood movie to unwind.", "normalised": "One evening, completely burnt out after yet another physics problem set, I almost gave up. I called my father, who listened patiently to my woes. He reminded me why I started in the first place – a genuine interest in engineering, not just the lure of a prestigious I-I-T degree. He also suggested taking a break; maybe visit the local temple or simply watch a Bollywood movie to unwind."}
{"unnormalised": "Following his advice, I took a day off. I visited the Jagmandir Palace and even indulged in a plate of spicy kachoris from a street vendor. The break rejuvenated me. I returned to my studies with renewed focus. I even started attending extra classes offered by Mr. Sharma, our chemistry teacher, which helped me improve my understanding of organic chemistry, a subject I initially dreaded.", "normalised": "Following his advice, I took a day off. I visited the Jagmandir Palace and even indulged in a plate of spicy kachoris from a street vendor. The break rejuvenated me. I returned to my studies with renewed focus. I even started attending extra classes offered by Mister Sharma, our chemistry teacher, which helped me improve my understanding of organic chemistry, a subject I initially dreaded."}
{"unnormalised": "On the day the results were announced, I logged in nervously to the website. My score was 210/360, and I had secured a rank within the top 5000. I got a seat in IIT Guwahati. The coaching, the pressure, the sleepless nights – it all paid off. Apex Tutorials may have promised 90%, but I had to work for my 100% myself. And that, more than the IIT seat, is what I'll always remember.", "normalised": "On the day the results were announced, I logged in nervously to the website. My score was two hundred and ten divided by three hundred and sixty, and I had secured a rank within the top five thousand. I got a seat in I-I-T Guwahati. The coaching, the pressure, the sleepless nights – it all paid off. Apex Tutorials may have promised ninety percent, but I had to work for my one hundred percent myself. And that, more than the I-I-T seat, is what I'll always remember."}
