{"unnormalised": "So, I'm prepping for the IIT-JEE, and let me tell you, it's a whole different ballgame from CBSE. Back in school, scoring 90+% was almost guaranteed with enough rote learning, but here, it feels like everyone's a genius. My parents enrolled me in FIITJEE Delhi two years ago, right after my class 10th board exams. They said it was essential to get a head start.", "normalised": "So, I'm prepping for the I-I-T-J-E-E, and let me tell you, it's a whole different ballgame from C-B-S-E. Back in school, scoring ninety plus percent was almost guaranteed with enough rote learning, but here, it feels like everyone's a genius. My parents enrolled me in F-I-I-T-J-E-E Delhi two years ago, right after my class tenth board exams. They said it was essential to get a head start."}
{"unnormalised": "Initially, I was overwhelmed. The sheer volume of content was insane. We're talking about covering the entire class 11th and 12th syllabus for Physics, Chemistry, and Maths in just 2 years! Plus, the competition is cutthroat. Everyone's aiming for a rank within the top 1000 to get into IIT Bombay or IIT Delhi.", "normalised": "Initially, I was overwhelmed. The sheer volume of content was insane. We're talking about covering the entire class eleventh and twelfth syllabus for Physics, Chemistry, and Maths in just two years! Plus, the competition is cutthroat. Everyone's aiming for a rank within the top one thousand to get into I-I-T Bombay or I-I-T Delhi."}
{"unnormalised": "The coaching center conducts these weekly tests, almost like a mini-JEE. It's designed to simulate the actual exam conditions. My scores fluctuate wildly. One week I might score 80%, and the next I might barely scrape through with 60%. It's frustrating, but I'm slowly learning not to get too attached to the numbers.", "normalised": "The coaching center conducts these weekly tests, almost like a mini-J-E-E. It's designed to simulate the actual exam conditions. My scores fluctuate wildly. One week I might score eighty percent, and the next I might barely scrape through with sixty percent. It's frustrating, but I'm slowly learning not to get too attached to the numbers."}
{"unnormalised": "I've made some good friends at FIITJEE, though. We study together, share notes, and most importantly, encourage each other when we're feeling down. There's Riya, who's a whiz at physics, and Rohan, who can solve any maths problem you throw at him. We often meet up for chai near the coaching center, right outside gate number 2. It's our little ritual.", "normalised": "I've made some good friends at F-I-I-T-J-E-E, though. We study together, share notes, and most importantly, encourage each other when we're feeling down. There's Riya, who's a whiz at physics, and Rohan, who can solve any maths problem you throw at him. We often meet up for chai near the coaching center, right outside gate number two. It's our little ritual."}
{"unnormalised": "One of the toughest parts is dealing with the pressure. Everyone around you is constantly talking about rankings, cutoffs, and the 'perfect' study schedule. My parents are supportive, but I can tell they also have high expectations. They keep reminding me of my older cousin, who cleared the JEE with a rank of 500 back in '16.", "normalised": "One of the toughest parts is dealing with the pressure. Everyone around you is constantly talking about rankings, cutoffs, and the 'perfect' study schedule. My parents are supportive, but I can tell they also have high expectations. They keep reminding me of my older cousin, who cleared the J-E-E with a rank of five hundred back in sixteen."}
{"unnormalised": "Honestly, some days I feel like giving up. But then I remember why I started in the first place. I dream of studying Computer Science at IIT Kanpur and contributing to the tech industry. It's a long shot, I know, but I'm going to keep grinding, attending every class, and solving every problem. Wish me luck! The JEE is on 01/06/2025.", "normalised": "Honestly, some days I feel like giving up. But then I remember why I started in the first place. I dream of studying Computer Science at I-I-T Kanpur and contributing to the tech industry. It's a long shot, I know, but I'm going to keep grinding, attending every class, and solving every problem. Wish me luck! The J-E-E is on first june two thousand and twenty five."}
