{"unnormalised": "মেডিকেল পরিমাপের উদ্ভট জগৎ: একটি হালকা চালের ঝলক", "normalised": "চিকিৎসা পরিমাপের উদ্ভট জগৎ: একটি হালকা চালের ঝলক"}
{"unnormalised": "কখনো ভেবেছেন কেন আপনার ডাক্তার এমনভাবে কথা বলেন যেন তারা ভগ্নাংশ এবং সংক্ষিপ্ত শব্দে ভরা একটি গোপন কোডে পারদর্শী? এটা সম্পূর্ণরূপে পরিমাপের একক নিয়ে, বন্ধুরা, এবং চিকিৎসাবিদ্যায় এটি কেবল গুরুত্বপূর্ণ নয় - এটি হাস্যকরভাবে নির্দিষ্ট। আমরা mcg বা মাইক্রোগ্রাম পর্যন্ত জিনিস পরিমাপের কথা বলছি - যা, সত্যি বলতে, একটি ক্ষুদ্র, অসন্তুষ্ট বামনের মতো শোনায়। ডাক্তারদের জানতে হবে আপনার শরীরের তাপমাত্রা ১০১° ফারেনহাইট নাকি ৩৭° সেলসিয়াস (কারণ রূপান্তরগুলি মজার, তাই না?)। \"এক চিমটি লবণ\" ভুলে যান; চিকিৎসা জগতে, এটি হল \"২ মিগ্রা সোডিয়াম ক্লোরাইড, এখনই!\"", "normalised": "কখনো ভেবেছেন কেন আপনার ডাক্তার এমনভাবে কথা বলেন যেন তারা ভগ্নাংশ এবং সংক্ষিপ্ত শব্দে ভরা একটি গোপন কোডে অনর্গল কথা বলছেন? এটা সবই পরিমাপের একক সম্পর্কে, এবং চিকিৎসাবিদ্যায়, সেগুলি কেবল গুরুত্বপূর্ণই নয় – হাস্যকরভাবে নির্দিষ্ট। আমরা মাইক্রোগ্রাম পর্যন্ত জিনিস পরিমাপ করার কথা বলছি, অথবা মাইক্রোগ্রাম - যা, সত্যি কথা বলতে, একটি ক্ষুদ্র, অসন্তুষ্ট বামনের মতো শোনাচ্ছে। ডাক্তারদের জানতে হবে যে আপনার শরীরের তাপমাত্রা একশ এক ডিগ্রি ফারেনহাইট নাকি সাইত্রিশ ডিগ্রি সেলসিয়াস (কারণ রূপান্তর মজার, তাই না?)। \"এক চিমটি লবণ\" ভুলে যান; চিকিৎসা জগতে, এটি হল \"দুই মিলিগ্রাম সোডিয়াম ক্লোরাইড, এখনই!\""}
{"unnormalised": "আর রক্তচাপ নিয়ে তো শুরুই করবেন না। সিস্টোলিক বাই ডায়াস্টোলিক? এটা অনেকটা যেন তারা আপনাকে একটি ভগ্নাংশ দিচ্ছে যেখানে লব এবং হর উভয়ই নির্ধারণ করে আপনার দিনটি ভালো কাটবে কিনা। আদর্শ রিডিং হল ১২০/৮০ mmHg (millimeters of mercury), কিন্তু সত্যি বলতে, সেই সংখ্যাটি মনে রাখার চেষ্টা করাই আমার রক্তচাপ বাড়িয়ে দেয়! তারপর তরল ইনফিউশনগুলি প্রতি ঘন্টায় ৫০০ মিলি/ঘন্টা হারে দেওয়া হয় - এটি আধ লিটার, বন্ধুরা, প্রতি ঘন্টায় আপনার শিরা দিয়ে প্রবাহিত হচ্ছে। একটি ভুল হিসাব এবং আপনার হাসপাতালের বিছানায় একটি পুল ফ্লোটির প্রয়োজন হবে।", "normalised": "আর রক্তচাপ নিয়ে তো কিছু বলবেনই না। সিস্টোলিক বাই ডায়াস্টোলিক? এটা অনেকটা যেন তারা আপনাকে একটি ভগ্নাংশ দিচ্ছে যেখানে লব এবং হর উভয়ই নির্ধারণ করে যে আপনার দিনটি ভালো যাচ্ছে কিনা। আদর্শ রিডিং হল একশ বিশ ভাগ আশি মিলিমিটার পারদ, কিন্তু সত্যি বলতে, সেই সংখ্যাটি মনে রাখার চেষ্টা করাই আমার রক্তচাপ বাড়িয়ে দেয়! তারপরে পাঁচশ মিলিলিটার প্রতি ঘণ্টার মতো হারে তরল দেওয়া হয় – এটি আধ লিটার, আপনার শিরা দিয়ে প্রতি ঘন্টায় প্রবাহিত হচ্ছে। একটি ভুল হিসাব এবং আপনার হাসপাতালের বিছানায় একটি পুল ফ্লোটির প্রয়োজন হবে।"}
{"unnormalised": "তারপর আছে একেবারে অদ্ভুত পরিমাপ। বডি মাস ইনডেক্স (BMI) আপনার ওজনকে কেজি তে আপনার উচ্চতাকে মিটার স্কয়ার দিয়ে ভাগ করে হিসাব করা হয়! এটা কে আবিষ্কার করল? এটা এমন যেন তারা অসুস্থ বোধ করার সময় গণিতকে আরও ভীতিকর করতে চেয়েছিল। এবং আপনার কোমরের পরিধি সেন্টিমিটারে মাপার কথা তো ভোলারই উপায় নেই, কারণ স্পষ্টতই, আপনার অতিরিক্ত চা-পাকোড়ার ক্যালোরির অবস্থান অনেক বেশি গুরুত্বপূর্ণ। হঠাৎ করে, সেই অতিরিক্ত সিঙ্গারা খাওয়ার আর কোনো মানে হয় না, তাই না?", "normalised": "তারপর আছে একেবারে অদ্ভুত পরিমাপ। বডি মাস ইনডেক্স (বি-এম-আই) আপনার ওজন কিলোগ্রামে আপনার উচ্চতা মিটারে বর্গ করে ভাগ করে গণনা করা হয়! এটা কে তৈরি করেছে? এটা যেন তারা অসুস্থ বোধ করার সময় গণিতকে আরও ভীতিকর করে তুলতে চেয়েছিল। এবং সেন্টিমিটারে আপনার কোমরের পরিধি মাপার কথা ভুলবেন না, কারণ দৃশ্যত, আপনার অতিরিক্ত চায়ের-পাকোড়ার ক্যালোরির অবস্থান অনেক গুরুত্বপূর্ণ। হঠাৎ করে, সেই অতিরিক্ত সিঙ্গারা মূল্যবান মনে হয় না, তাই না?"}
{"unnormalised": "ওজনের কথা বলতে গেলে, ডাক্তাররা সবসময় আপনার কিলোগ্রাম বা পাউন্ড সম্পর্কে জিজ্ঞাসা করেন। তারা কেন শুধু জিজ্ঞাসা করতে পারে না, \"আপনার পোশাকে কি আপনি স্বচ্ছন্দ বোধ করছেন?\" সামগ্রিক ভালো থাকার এটি আরও সম্পর্কিত পরিমাপ নয় কি? \"ওহ হ্যাঁ ডাক্তার, আমার জিন্স টাইট হয়ে যাচ্ছে\" আমাদের শেষ পরিদর্শনের পর থেকে \"আমার ২ কেজি ওজন বেড়েছে\" বলার চেয়ে অনেক বেশি সম্পর্কিত শোনায়। পরিমাপগুলি গুরুত্বপূর্ণ, বিশেষত চিকিৎসা পরিস্থিতিতে যেখানে জীবন-মৃত্যুর বিষয় জড়িত, তবে রসিকতা করতে কোনো ক্ষতি নেই এবং এটি মেজাজ হালকা করে।", "normalised": "ওজনের কথা বলতে গেলে, ডাক্তাররা সবসময় আপনার কিলোগ্রাম বা পাউন্ড সম্পর্কে জিজ্ঞাসা করেন। কেন তারা শুধু জিজ্ঞাসা করতে পারে না, \"আপনার কাপড় কি আরামে ফিট করে?\" সামগ্রিক সুস্থতার এটি কি আরও সম্পর্কিত পরিমাপ নয়? \"ওহ হ্যাঁ ডাক্তার, আমার জিন্স টাইট হয়ে যাচ্ছে\" \"আমাদের শেষ চেক আপের পর থেকে আমার দুই কেজি ওজন বেড়েছে\" এর চেয়ে অনেক বেশি সম্পর্কিত শোনায়। পরিমাপ গুরুত্বপূর্ণ, বিশেষ করে চিকিৎসা পরিস্থিতিতে যেখানে জীবন বা মৃত্যুর পরিস্থিতি রয়েছে তবে হাস্যরসের সাথে কিছুই ভুল নেই এবং এতে মেজাজ হালকা হয়"}
{"unnormalised": "সুতরাং, পরের বার যখন আপনার ডাক্তার \"mmol/L\" বা \"IU/L\"-এর মতো শব্দ ব্যবহার করতে শুরু করেন, তখন শুধু হাসুন এবং মাথা নাড়ুন। মনে রাখবেন, তারা শুধু ক্ষুদ্র বামন, রক্তের ভগ্নাংশ এবং অসুবিধাজনক গণিতের ভাষায় কথা বলছেন। এবং অন্য সব কিছু ব্যর্থ হলে, পরিমাপের জন্য সিঙারাকে দোষ দিন - তারাই সাধারণত অপরাধী। অন্তত ওষুধটি সহজে গেলা যায় এমন চা চামচে মাপা হবে।", "normalised": "সুতরাং, পরের বার যখন আপনার ডাক্তার \"মিলিমোল প্রতি লিটার\" বা \"আন্তর্জাতিক ইউনিট প্রতি লিটার\" এর মতো শব্দ ব্যবহার শুরু করেন, তখন শুধু হাসুন এবং মাথা নাড়ুন। মনে রাখবেন, তারা কেবল ক্ষুদ্র বামন, রক্তের ভগ্নাংশ এবং অসুবিধাজনক গণিতের ভাষা বলছেন। এবং অন্য সব ব্যর্থ হলে, সিঙ্গারার উপর দোষ চাপান – তারাই সাধারণত অপরাধী। অন্তত ওষুধটি সহজেই গিলে ফেলার মতো চামচ দিয়ে মাপা হবে।"}
