{"unnormalised": "আচ্ছা, আজকাল আমরা সবাই যেভাবে স্বাস্থ্য সচেতন হওয়ার চেষ্টা করছি, সেটা তো তোমরা জানোই, তাই না? এটা শুধু জিমে যাওয়া বা বেশি করে স্যালাড খাওয়া নয়, আমাদের স্বাস্থ্যসেবার যাত্রায় যে *সংখ্যাগুলো* জড়িত, সেগুলোও বোঝা দরকার। আমার মানে, একটু ভেবে দেখো, ওজন মাপা থেকে শুরু করে ওষুধের ডোজ বের করা পর্যন্ত, পরিমাপের একক সর্বত্র! আর ভারতে, আমরা মাঝে মাঝে এগুলো নিয়ে নিজেদের মতো করে কথা বলি।", "normalised": "আচ্ছা, আজকাল আমরা সবাই স্বাস্থ্য সচেতন হওয়ার চেষ্টা করছি, তাই না? এটা শুধু জিমে যাওয়া বা বেশি করে স্যালাড খাওয়া নয়, আমাদের স্বাস্থ্যসেবার যাত্রায় যে সংখ্যাগুলো জড়িত, সেগুলো বোঝাও জরুরি। মানে, একটু ভেবে দেখুন, ওজন মাপা থেকে শুরু করে ওষুধের ডোজ হিসাব করা পর্যন্ত, পরিমাপের একক সর্বত্র ছড়িয়ে আছে! আর ভারতে, আমরা মাঝে মাঝে নিজেদের মতো করে এগুলোর কথা বলি।"}
{"unnormalised": "প্রথমেই ওজন নিয়ে কথা বলা যাক। তোমরা হয়তো শুনবে কেউ বলছে ডায়েট করার এক সপ্তাহে তারা \"২ কেজি\" ওজন কমিয়েছে। সবাই জানে কেজি (কিলোগ্রাম) কী, তাই না? এটা ভারতে ওজন মাপার স্ট্যান্ডার্ড উপায়। কিন্তু, তোমার ঠাকুমা হয়তো ঐতিহ্যবাহী টোটকা নিয়ে কথা বলার সময় ছোট পরিমাণের জন্য এখনও \"সের\" বা \"ছটাক\" ব্যবহার করেন। ঐ এককগুলো প্রাচীন! যদিও, ভাগ্যিস, আমরা ওষুধপত্রের ক্ষেত্রে বেশিরভাগ সময় গ্রাম (g) বা মিলিগ্রাম (mg) ব্যবহার করি।", "normalised": "প্রথমত, ওজন নিয়ে কথা বলা যাক। আপনি হয়তো শুনবেন কেউ এক সপ্তাহ ডায়েট করার পর দুই কেজি ওজন কমিয়েছে। সবাই তো জানে কিলোগ্রাম কী, তাই না? এটা ভারতে ওজন মাপার স্ট্যান্ডার্ড পদ্ধতি। কিন্তু, আপনার ঠাকুমা হয়তো এখনও ছোট পরিমাণের জন্য \"সের\" বা \"ছটাক\" ব্যবহার করেন যখন ঐতিহ্যবাহী টোটকা নিয়ে কথা বলেন। ঐ এককগুলো প্রাচীন! যদিও, ভালো কথা, ওষুধের ক্ষেত্রে আমরা বেশিরভাগ সময়েই গ্রাম বা মিলিগ্রাম ব্যবহার করি।"}
{"unnormalised": "এবার আসা যাক মজার অংশে – ওষুধপত্র! যদি ডাঃ শর্মা তোমাকে অ্যামোক্সিসিলিন দেন, সেটা সম্ভবত \"২৫০ এমজি\" বা \"৫০০ এমজি\" ক্যাপসুল হবে। সিরাপের জন্য তোমরা \"এমএল\" (মিলিলিটার) এর মতো শব্দও শুনবে। ডোজ কিন্তু *খুবই* গুরুত্বপূর্ণ, বন্ধুরা, তাই শুধু আন্দাজে দিও না! সবসময় ডাক্তারের নির্দেশ অনুসরণ করো। এছাড়াও, কখনো দেখেছো কিভাবে আইভি ফ্লুইড প্রায়শই \"এল\" (লিটার) এ মাপা হয়? ঐ বোতলটার দিকে খেয়াল রেখো!", "normalised": "এবার আসা যাক মজার অংশে, মানে ওষুধে! যদি ডাক্তার শর্মা আপনাকে অ্যামোক্সিসিলিন দেন, তাহলে সম্ভবত সেটা হবে দুশো পঞ্চাশ মিলিগ্রাম বা পাঁচশো মিলিগ্রামের ক্যাপসুল। সিরাপের জন্য আপনারা মিলিমিটারের মতো শব্দও শুনবেন। ডোজ কিন্তু খুব জরুরি, তাই আন্দাজে দেবেন না! সবসময় ডাক্তারের নির্দেশ মেনে চলুন। এছাড়াও, কখনও লক্ষ্য করেছেন যে আই-ভি ফ্লুইড প্রায়শই লিটারে মাপা হয়? বোতলের দিকে খেয়াল রাখুন!"}
{"unnormalised": "এরপর আছে রক্তচাপ। তুমি ক্লিনিকে গেলে, তারা তোমাকে বলবে, \"১২০/৮০ mmHg\"। এর মানেটা কী? \"mmHg\" মানে হলো মিলিমিটার অফ মার্কারি এবং এটা হলো তোমার রক্তের চাপ ধমনীর দেওয়ালে কতটা লাগছে, সেটা মাপার একক। এটা একটু অদ্ভুত, আমি জানি, কিন্তু রক্তচাপ মাপার এটাই বিশ্বব্যাপী স্ট্যান্ডার্ড। এককগুলো বুঝলে, ঐ সংখ্যাগুলো দেখে ভয় পাওয়াটাও কমতে পারে।", "normalised": "এরপর আছে রক্তচাপ। আপনি ক্লিনিকে গেলেন, আর তারা আপনাকে বলল, একশো কুড়ি বাই আশি এম-এম-এইচ-জি। এর মানেটা কী? এম-এম-এইচ-জি মানে হল মিলিমিটার অফ মার্কারি, আর এটাই হল আপনার রক্তের চাপ ধমনীর দেওয়ালে ধাক্কা মারার পরিমাপ করার একক। একটু অদ্ভুত, আমি জানি, কিন্তু রক্তচাপ মাপার এটাই বিশ্বব্যাপী স্ট্যান্ডার্ড। এককগুলো বুঝতে পারলে আসলে ঐ সংখ্যাগুলো দেখে উদ্বেগ কমতে পারে।"}
{"unnormalised": "শরীরের তাপমাত্রা নিয়ে ভাবো। জ্বরের সময় আমরা সবাই নিজেদের তাপমাত্রা মাপতে ব্যস্ত থাকি। ভারতে আমরা বেশিরভাগ সময় ডিগ্রি সেলসিয়াস (°C) ব্যবহার করি। স্বাভাবিক তাপমাত্রা প্রায় ৩৭°C এর কাছাকাছি, কিন্তু ডাক্তার যদি বলেন তোমার \"১০১°F\" হয়েছে, তাহলে সেটা হলো ডিগ্রি ফারেনহাইট, যেটা এখনও ব্যবহার করা হয়, বিশেষ করে ডাক্তারদের দ্বারা, এবং তোমার স্বাভাবিক অবস্থার ওপর নির্ভর করে এর মানে জ্বর হতে পারে। এটা কি বিভ্রান্তিকর? একটু তো বটেই! কিন্তু দুটো জানাই ভালো।", "normalised": "শরীরের তাপমাত্রা নিয়ে ভাবুন। জ্বরের সময় আমরা সবাই নিজেদের তাপমাত্রা মাপতে দৌড়াদৌড়ি করি। আমরা ভারতে বেশিরভাগ সময় ডিগ্রি সেলসিয়াস ব্যবহার করি। স্বাভাবিক তাপমাত্রা প্রায় সাঁইত্রিশ ডিগ্রি সেলসিয়াস, কিন্তু যদি ডাক্তার বলেন আপনার একশো এক ডিগ্রি ফারেনহাইট, তাহলে সেটা ডিগ্রি ফারেনহাইট, যা এখনও ব্যবহৃত হয়, মূলত ডাক্তারদের দ্বারা এবং এটা জ্বর হতে পারে, আপনার স্বাভাবিক অবস্থার ওপর নির্ভর করে। বিভ্রান্তিকর? একটু! কিন্তু দুটোই জানা ভালো।"}
{"unnormalised": "আরেকটা জিনিস মনে রাখতে হবে, সেটা হল উচ্চতা। বেশিরভাগ ডাক্তার সেমি (সেন্টিমিটার) বা মি (মিটার) ব্যবহার করেন, যদিও বয়স্করা এখনও জিজ্ঞাসা করবেন তুমি কত \"ফুট ও ইঞ্চি\" লম্বা, এবং এই রূপান্তর সবসময় একটা অঙ্ক! এই এককগুলো আমাদের বৃদ্ধি ট্র্যাক করতে সাহায্য করে, বিশেষ করে বাচ্চাদের ক্ষেত্রে। আমার মনে আছে আমার ভাইপো মাত্র কয়েক বছরে ২ ফুট থেকে প্রায় ৪ ফুট লম্বা হয়ে গিয়েছিল। সময় কত তাড়াতাড়ি চলে যায়!", "normalised": "আরেকটা জিনিস মনে রাখতে হবে, সেটা হল উচ্চতা। বেশিরভাগ ডাক্তার সেন্টিমিটার বা মিটার ব্যবহার করেন, যদিও বয়স্করা এখনও জিজ্ঞাসা করবেন আপনি কত ফুট আর কত ইঞ্চি লম্বা, আর সেই পরিবর্তন সবসময় একটা অঙ্ক! এই এককগুলো জানা আমাদের বৃদ্ধি নজরে রাখতে সাহায্য করে, বিশেষ করে বাচ্চাদের ক্ষেত্রে। আমার মনে আছে আমার ভাইপো কয়েক বছরেই দুই ফুট থেকে প্রায় চার ফুট হয়ে গিয়েছিল। সময় কী দ্রুত উড়ে যায়!"}
{"unnormalised": "সুতরাং, পরের বার যখন তুমি ডাক্তারের কাছে যাবে, তখন ব্যবহৃত বিভিন্ন পরিমাপের এককগুলো নিয়ে একটু ভেবো। এটা শুধু এলোমেলো সংখ্যা আর অক্ষর নয়; এগুলো সেই সরঞ্জাম যা স্বাস্থ্যকর্মীদের আমাদের সুস্থ রাখতে সাহায্য করে! আর ভারতের মতো একটি দেশে, ঐতিহ্যবাহী এবং আধুনিক এককগুলো সম্পর্কে একটু জানা সহায়ক। সুস্থ থেকো সবাই!", "normalised": "তাই, পরের বার যখন আপনি ডাক্তারের চেম্বারে যাবেন, তখন একটু সময় নিয়ে ভাবুন কত রকমের পরিমাপের একক ব্যবহার করা হচ্ছে। এগুলো শুধু কিছু এলোমেলো সংখ্যা আর অক্ষর নয়; এগুলো হল সেই সরঞ্জাম যা স্বাস্থ্যকর্মীদের আমাদের সুস্থ রাখতে সাহায্য করে! আর ভারতের মতো একটা বৈচিত্র্যপূর্ণ দেশে, আমরা যে ঐতিহ্যবাহী এবং আধুনিক এককগুলো ব্যবহার করি, সে সম্পর্কে একটু জানা দরকার। সুস্থ থাকুন সবাই!"}
