{"unnormalised": "চেন্নাইয়ের চিকিৎসকেরা হতবাক, যখন স্থানীয় একটি জুসের দোকানের মালিক দাবি করেন যে তাঁর \"বিশেষ মিশ্রণ\" সামান্য সর্দি থেকে শুরু করে বর্ষাকালের মারাত্মক ফ্লু পর্যন্ত সবকিছু সারিয়ে তোলে! প্রাথমিক রিপোর্টে জানা যায় যে রাজু নামের ওই মালিক \"গোপন উপকরণ\" মেশাচ্ছেন, যেগুলি মাপা হয়... আচ্ছা, চলুন বরং বলি যে মাপজোখের বিষয়টা একেবারে ওষুধ শিল্পের মতো নিখুঁত নয়।", "normalised": "চেন্নাইয়ের চিকিৎসকেরা হতবাক, স্থানীয় একটি জুসের দোকানের মালিক দাবি করছেন তার \"বিশেষ মিশ্রণ\" সামান্য সর্দি থেকে শুরু করে বর্ষাকালের মারাত্মক ফ্লু পর্যন্ত সবকিছু সারিয়ে তোলে! প্রাথমিক রিপোর্টে জানা যায়, রাজু নামের ওই মালিক কিছু \"গোপন উপাদান\" যোগ করছেন, যেগুলোর পরিমাণ... চলুন, ধরে নেয়া যাক, ওষুধ তৈরির মতো নিখুঁত নয়।"}
{"unnormalised": "দেখা যাচ্ছে, রহস্য ফাঁস! \"জাদুকরী\" উপকরণগুলি, যা নাকি \"চুটকি ভর\" (এক চিমটি) এবং \"থোড়া সা\" (একটু) করে মাপা হয়, সেগুলি আসলে আদা, তুলসী এবং সন্দেহজনকভাবে প্রচুর মধু মেশানো। তিনি জোরালোভাবে অস্বীকার করেছেন যে তিনি কোনো \"দাওয়াই\" (ওষুধ) বা অন্য কোনো নিয়ন্ত্রিত দ্রব্য মেশান। যদিও, ঠিক কতটা মধু \"থোড়া সা\"? আমরা কিন্তু সরাসরি ডায়াবেটিসের ঝুঁকির কথা বলছি, মশাই!", "normalised": "দেখা যাচ্ছে, রহস্য ফাঁস! \"চুটকি ভর\" (এক চিমটি) এবং \"থোড়া সা\" (একটু) পরিমাণে মেশানো \"জাদুকরী\" উপাদানগুলো আসলে আদা, তুলসী এবং সন্দেহজনকভাবে প্রচুর পরিমাণে মধু। তিনি জোরালোভাবে অস্বীকার করেছেন যে তিনি কোনো \"দাওয়াই\" (ওষুধ) বা অন্য কোনো নিয়ন্ত্রিত দ্রব্য মেশাচ্ছেন। যদিও, \"থোড়া সা\" মধু আসলে কতটা? এতে ডায়াবেটিস হওয়ার সম্ভাবনা রয়েছে, মশাই!"}
{"unnormalised": "এইমস দিল্লির ডক্টর আইয়ারকে যখন এই বিষয়ে মন্তব্য করতে বলা হয়, তখন তিনি হেসে বলেন, \"উপকরণগুলি নিজে থেকে ক্ষতিকর না হলেও, পরিমাপের ক্ষেত্রে কোনো নির্দিষ্ট নিয়ম না থাকাটা চিন্তার বিষয়। ভাবুন, কোনো হৃদরোগীকে যদি বলা হয় 'এক মুঠো' ওষুধ খেতে! আমাদের দরকার মিলিলিটার (ml) এবং মিলিগ্রাম (mg), অস্পষ্ট হাতের ভঙ্গি নয়!\"", "normalised": "দিল্লির এ-আই-আই-এম-এস (A-I-I-M-S) থেকে ডক্টর আইয়ারের সঙ্গে যোগাযোগ করা হলে তিনি হেসে বলেন, \"উপাদানগুলো ক্ষতিকর না হলেও, পরিমাণের কোনো নির্দিষ্ট মাপ না থাকাটা উদ্বেগের বিষয়। ভাবুন তো, কোনো হৃদরোগীকে যদি বলা হয় 'এক মুঠো' ওষুধ খেতে! আমাদের দরকার মিলি লিটার (m-l) এবং মিলি গ্রাম (m-g), হাতের অস্পষ্ট ভঙ্গি নয়!\""}
{"unnormalised": "স্থানীয় ওষুধের দোকানগুলি নাকি ঘামছে। যেখানে রাজু লিটার লিটার হিসেবে অলৌকিক নিরাময় বিলি করছেন, সেখানে বেশি দামের কাশির সিরাপ বিক্রি করে লাভ কী? তবে, তারা এখনও আশা ছাড়েনি। একজন কেমিস্ট বিড়বিড় করে বললেন, \"অপেক্ষা করুন, কেউ হলুদের 'এক চিমটি'-তে অ্যালার্জির শিকার হোক... তখন দেখা যাবে কে আইসিইউ-তে হাসতে হাসতে যায়...\" তিনি হঠাৎ থেমে গেলেন।", "normalised": "স্থানীয় ওষুধের দোকানগুলো নাকি ঘামছে। যেখানে রাজু লিটার লিটার হিসাবে অলৌকিক নিরাময় বিলি করছেন, সেখানে বেশি দামের কাশির সিরাপ বিক্রি করে লাভ কী? তবে তারা আশায় বুক বেঁধে আছে। একজন রসায়নবিদ বিড়বিড় করে বললেন, \"দাঁড়ান, কেউ হলুদের 'এক চিমটি' থেকে অ্যালার্জি নিয়ে আসুক... তখন দেখা যাবে কে আই-সি-ইউ-তে হাসতে হাসতে যায়-\" তিনি হঠাৎ থেমে গেলেন।"}
{"unnormalised": "এফএসএসএআই ( Food Safety and Standards Authority of India) নাকি তদন্ত করার জন্য একটি দল পাঠিয়েছে। তাদের কাজ? রাজুর \"থোড়া সা\"-কে বিজ্ঞানসম্মতভাবে পরিমাপযোগ্য এককে রূপান্তরিত করা। একটি সূত্র জানাচ্ছে যে তারা একটি মাপার জগ এবং প্রচুর ধৈর্য সঙ্গে নিয়ে যাচ্ছেন।", "normalised": "এফ-এস-এস-এ-আই (F-S-S-A-I) (Food Safety and Standards Authority of India) নাকি তদন্তের জন্য একটি দল পাঠিয়েছে। তাদের কাজ? রাজুর \"থোড়া সা\"-কে বিজ্ঞানসম্মতভাবে পরিমাপযোগ্য এককে রূপান্তরিত করা। একটি সূত্র বলছে, তারা একটি মাপার জগ এবং প্রচুর ধৈর্য সঙ্গে নিয়ে যাচ্ছে।"}
{"unnormalised": "তবে রাজু নির্বিকার। \"আমার নানাজি বলতেন, 'এক চুটকি হলদি সব ঠিক কর দেতা হ্যায়!' (এক চিমটি হলুদ সবকিছু ঠিক করে দেয়!)\" তিনি হাসিমুখে ঘোষণা করেন। \"আর তিনি ৯০ বছর পর্যন্ত বেঁচে ছিলেন! অবশ্যই, তিনি বিড়িও খেতেন, তবে আমরা সে বিষয়ে কথা বলি না।\"", "normalised": "তবে রাজু নির্বিকার। \"আমার নানাজি বলতেন, 'এক চুটকি হলদি সব ঠিক কর দেতা হ্যায়!' (এক চিমটি হলুদ সবকিছু ঠিক করে দেয়!)\" তিনি হাসিমুখে ঘোষণা করেন। \"আর তিনি নব্বই বছর বেঁচে ছিলেন! অবশ্য, তিনি বিড়িও খেতেন, তবে আমরা সে বিষয়ে কথা বলি না।\""}
{"unnormalised": "অন্যান্য খবরে জানা যায়, স্থানীয়ভাবে আখের দাম আকাশ ছুঁয়েছে। মনে হচ্ছে সবাই রাজুর গোপন রেসিপি নকল করার চেষ্টা করছে। সম্ভবত রাজুর আসল জাদু হল অস্পষ্টভাবে মাপা উপকরণ দিয়ে ভাইরাল হওয়া কিছু তৈরি করার ক্ষমতা। সাবধানে থাকুন, আর পারলে নিজের মাপার চামচ সঙ্গে নিয়ে যান!", "normalised": "অন্য খবরে, স্থানীয় আখ মাড়াইয়ের দাম আকাশ ছোঁয়া। মনে হচ্ছে সবাই রাজুর গোপন রেসিপি নকল করার চেষ্টা করছে। সম্ভবত রাজুর আসল অলৌকিকত্ব হল অস্পষ্টভাবে মাপা উপাদান দিয়ে ভাইরাল হওয়া একটি চাঞ্চল্য সৃষ্টি করার ক্ষমতা। সাবধানে থাকুন, এবং পারলে নিজের মাপার চামচ সঙ্গে নিয়ে যান!"}
