{"unnormalised": "আচ্ছা, তো একজন এই নতুন কাশির সিরাপের ডোজ সম্পর্কে জানতে চেয়েছিল, তাই না? ডঃ রেড্ডি আমার ছেলে রোহানের জন্য এটা লিখেছিলেন, ওর খুব ঠান্ডা লেগেছে। বোতলের গায়ে লেখা আছে ৬-১২ বছর বয়সী বাচ্চাদের জন্য ৫ মিলি, কিন্তু রোহানের বয়স তো মাত্র ৫ বছর। আমি একটু ধন্দে পড়ে গেছিলাম।", "normalised": "আচ্ছা, তো একজন এই নতুন কাশির সিরাপের ডোজ সম্পর্কে জানতে চেয়েছিল, তাই না? ডক্টর রেড্ডি আমার ছেলে রোহানের জন্য এটা লিখেছিলেন, ওর খুব ঠান্ডা লেগেছে। বোতলে লেখা আছে ছয় থেকে বারো বছর বয়সীদের জন্য পাঁচ মিলিলিটার, কিন্তু রোহানের বয়স মাত্র পাঁচ বছর। আমি একটু দ্বিধায় ছিলাম।"}
{"unnormalised": "আমার স্ত্রী, প্রিয়া, ক্লিনিকে ফোন করে একজন নার্সের সাথে কথা বলে। জানা গেল, ৬ বছরের কম বয়সী বাচ্চাদের জন্য সাধারণত ২.৫ মিলি দিতে হয়, তবে সবসময় আপনার শিশু বিশেষজ্ঞের সাথে পরামর্শ করে নেবেন, বিশেষ করে যদি আপনার বাচ্চা কম ওজনের হয় বা আগে থেকে অন্য কোনো শারীরিক সমস্যা থাকে। রোহানের ওজন প্রায় ১৮ কেজি।", "normalised": "আমার স্ত্রী প্রিয়া ক্লিনিকে ফোন করে একজন নার্সের সাথে কথা বলে। সেখানে জানতে পারে ছয় বছরের কম বয়সীদের জন্য সাধারণত দুই দশমিক পাঁচ মিলিলিটার দিতে হয়, তবে সবসময় আপনার শিশু বিশেষজ্ঞের সাথে পরামর্শ করে নেবেন, বিশেষ করে যদি আপনার বাচ্চা কম ওজনের হয় বা আগে থেকে অন্য কোনো শারীরিক সমস্যা থাকে। রোহানের ওজন প্রায় আঠারো কিলোগ্রাম।"}
{"unnormalised": "নার্স আরও বললেন যে বেশি ডোজ হয়ে গেলে তন্দ্রাচ্ছন্ন ভাব এবং পেটের সমস্যা হতে পারে। তাই, সঠিকভাবে মাপাটা খুব জরুরি। তিনি চামচ দিয়ে আন্দাজ না করে একটা ভালো ওরাল সিরিঞ্জ ব্যবহার করার পরামর্শ দিলেন। নাকি, এক-একটা চামচের মাপ একেক রকম হয় - কোনোটা ৪ মিলি, আবার কোনোটা প্রায় ৬ মিলি!", "normalised": "নার্স আরও উল্লেখ করেছেন যে অতিরিক্ত ডোজের লক্ষণগুলির মধ্যে তন্দ্রাচ্ছন্ন ভাব এবং পেটের গণ্ডগোল অন্তর্ভুক্ত। তাই, সঠিকভাবে মাপাটা খুব জরুরি। তিনি শুধুমাত্র চা চামচ দিয়ে আন্দাজ না করে একটি সঠিক ওরাল সিরিঞ্জ ব্যবহার করার পরামর্শ দিয়েছেন। তিনি বলেন, একটি চা চামচে পরিমাপ ভিন্ন হতে পারে - কিছু চার মিলিলিটার, আবার কিছু প্রায় ছয় মিলিলিটার পর্যন্ত হয়!"}
{"unnormalised": "যাইহোক, আমরা শেষ পর্যন্ত রোহানকে ২.৫ মিলি দিয়েছি যেমনটা বলা হয়েছিল। এখন মনে হচ্ছে ও একটু ভালো আছে। তবে সিরিয়াসলি, ওষুধের মাপঝোক একটা ঝামেলার ব্যাপার, বিশেষ করে বাচ্চাদের ক্ষেত্রে! সবসময় একটু বেশি সাবধান থাকা উচিত এবং ডাক্তারের সাথে পরামর্শ করা উচিত।", "normalised": "যাইহোক, আমরা শেষ পর্যন্ত রোহানকে পরামর্শ অনুযায়ী দুই দশমিক পাঁচ মিলিলিটার দিয়েছি। এখন মনে হচ্ছে ও একটু ভালো আছে। তবে সত্যি বলতে, ওষুধের পরিমাপ একটা ঝামেলার ব্যাপার, বিশেষ করে বাচ্চাদের ক্ষেত্রে! সব সময় সতর্ক থাকুন এবং একজন ডাক্তারের পরামর্শ নিন।"}
