{"unnormalised": "আচ্ছা, তা হলে ভাবছেন ডাক্তারের চেম্বারে গিয়ে প্রেশার মাপানোর সেই \"টেনশনে ভরা\" ব্যাপারটা বাদ দিয়ে নিজেই সব করবেন, তাই তো? বুদ্ধিমানের কাজ, *ভাই*! তবে সিরিয়াসলি বলছি, বাড়িতে ব্লাড প্রেশার মাপার যন্ত্রগুলো কিন্তু বেশ কাজের হতে পারে, *যদি* আপনি ঠিকমতো ব্যবহার করেন। এগুলোকে *জুয়াড়* না ভেবে বরং একটা দরকারি টেকনিক্যাল জিনিস ভাবুন।", "normalised": "প্রশ্ন: বাড়িতে ব্লাড প্রেশার মাপার যে যন্ত্রগুলো পাওয়া যায়, যেমন ধরুন কেমিস্টের দোকানে যেগুলো পাওয়া যায়, সেগুলো কতটা নির্ভুল?"}
{"unnormalised": "প্রথমত, কতটা ঠিকঠাক মাপছে সেটা অনেক কিছুর ওপর নির্ভর করে। যেমন, এটা কি কাফ টাইপ (মানে হাতে বাঁধা হয়) নাকি কব্জির? কব্জির গুলো একটু ঝামেলা করে কারণ আপনাকে হাত *ঠিক ভাবে* ধরে রাখতে হবে – অনেকটা যেন বিরিয়ানির প্লেট ব্যালেন্স করে যোগা করছেন! কাফের সাইজটাও জরুরি! খুব ছোট হলে আন্টিজির মতো জোরে চেপে ধরবে, ফলে রিডিং বেশি দেখাবে। দেখে নেবেন সাইজটা ঠিক আছে কিনা – সাধারণত সেন্টিমিটারে লেখা থাকে (যেমন, 22-32 সেমি)। আর হ্যাঁ, বসার ভঙ্গিটা ঠিক রাখবেন, পা দুটো মাটিতে সোজা করে রেখে, হেলান দিয়ে... আপনি চায়ের দোকানে আড্ডা মারছেন না, আপনি সায়েন্স করছেন!", "normalised": "আচ্ছা, তার মানে আপনি ডাক্তারের চেম্বারে গিয়ে সেই \"টেনশনে ভোগা অবস্থায়\" বি-পি মাপানোর বদলে নিজে হাতেই সবটা করতে চাইছেন, তাই তো? বুদ্ধিমানের কাজ, ভাই! তবে সিরিয়াসলি বলছি, বাড়িতে বি-পি মাপার যন্ত্রগুলো বেশ কাজের হতে পারে, যদি আপনি সেগুলোর যত্ন নেন। সেগুলোকে অস্থায়ী সমাধান না ভেবে বরং একটা সূক্ষ্ম প্রযুক্তি হিসেবে দেখুন।"}
{"unnormalised": "আরেকটা ব্যাপার – এই রিডিংগুলো কিন্তু বলিউডের অভিনেতাদের কেরিয়ারের মতোই ওঠানামা করে! যদি দেখেন এক মিনিটে 140/90 mmHg দেখাচ্ছে, আর পরের মিনিটে 120/80 mmHg, তা হলে ঘাবড়াবেন না। কয়েক দিন ধরে সকাল-বিকেল কয়েক বার করে মাপুন। তারপর সেগুলোর গড় বার করুন, আর *তখন* ডক্টর শর্মাকে দেখান। তিনি ভালো বুঝবেন। কিছু ভালো মনিটরে তো এই গড় করার অপশনও থাকে!", "normalised": "প্রথমত, নির্ভুলতা অনেক বিষয়ের ওপর নির্ভর করে। যেমন, এটা কি কাফ টাইপ (মানে হাতে বেঁধে চাপ দিয়ে মাপা) নাকি কব্জির (wrist) যন্ত্র? কব্জির যন্ত্রগুলো একটু খুঁতখুঁতে হতে পারে, কারণ আপনাকে আপনার হাত একদম ঠিকভাবে ধরে রাখতে হবে - অনেকটা যেন বিরিয়ানীর প্লেট হাতে ব্যালেন্স করে যোগা করছেন। কাফের সাইজটাও জরুরি! খুব ছোট হলে আন্টিজির আলিঙ্গনের মতো চেপে ধরবে, ফলে রিডিং বেশি দেখাবে। দেখে নিন এটা সঠিক মাপের কিনা - সাধারণত সেন্টিমিটারে লেখা থাকে (উদাহরণস্বরূপ, বাইশ থেকে বত্রিশ সেন্টিমিটার)। এছাড়াও, মনে রাখবেন সঠিকভাবে বসতে হবে, পা মেঝেতে সোজা করে রাখতে হবে, পিঠ হেলান দেওয়া থাকতে হবে... আপনি চায়ের দোকানে আড্ডা দিচ্ছেন না, আপনি বিজ্ঞান করছেন!"}
{"unnormalised": "আপনার ব্লাড প্রেশারকে আপনার প্রতিদিনের বিনোদন মনে করুন। মনিটরটা হল সেই কমেডিয়ান, আর আপনার হাত হল দর্শক। মঞ্চটা তৈরি করুন (ঠিক ভঙ্গি, ঠিক কাফ), মন দিয়ে শুনুন (মনিটরের রিডিং), আর মাঝে মাঝে… এমন জোক শুনবেন যেটা আপনি ঠিক বুঝবেন না। যদি দেখেন সেই জোকটা বার বার চিন্তার কারণ হচ্ছে, তা হলে অবশ্যই একজন ডাক্তারের পরামর্শ নিন, ঠিক আছে? আর দয়া করে প্রতি এক-দুই বছর পর পর আপনার মনিটরটা ক্যালিব্রেট করিয়ে নেবেন। ভাবুন তো, যদি একটা ঘড়ি সবসময় 10 মিনিট স্লো চলে, তা হলে কি সেটা বিশ্বাস করবেন? আপনি তো *সব কিছুতে* দেরি করে ফেলবেন। আপনার স্বাস্থ্যের ব্যাপারেও একই কথা প্রযোজ্য!", "normalised": "আরেকটা ব্যাপার - এই রিডিংগুলো বলিউড তারকার ক্যারিয়ারের চেয়েও বেশি ওঠানামা করে! এক মিনিটে যদি দেখেন রিডিং একশো চল্লিশ বাই নব্বই মিলিমিটার মার্কারি, আর পরের মিনিটে একশো কুড়ি বাই আশি মিলিমিটার মার্কারি, তাহলে ঘাবড়াবেন না। একাধিক রিডিং নিন, সকাল ও সন্ধ্যায়, প্রায় এক সপ্তাহ ধরে। সেগুলোর গড় করুন, এবং তারপর ডাক্তার শর্মাকে দেখান। তিনি ভালো বুঝবেন। কিছু আধুনিক মনিটর এমনকি আপনার জন্য গড়ও করে দেয়!"}
{"unnormalised": "", "normalised": "আপনার বি-পি-কে আপনার প্রতিদিনের বিনোদনের ডোজ হিসেবে ভাবুন। মনিটর হল কৌতুক অভিনেতা, এবং আপনার হাত হল দর্শক। মঞ্চ তৈরি করুন (সঠিক ভঙ্গি, সঠিক কাফ), মনোযোগ দিয়ে শুনুন (মনিটরের রিডিং), এবং মাঝে মাঝে... আপনি এমন একটি কৌতুক শুনবেন যা আপনি ঠিক বুঝতে পারবেন না। যদি সেই কৌতুকটি বারবার উদ্বেগের কারণ হয়, তবে একজন যোগ্যতাসম্পন্ন ডাক্তারের সঙ্গে পরামর্শ করুন, ঠিক আছে? এবং দোহাই লাগে, প্রতি এক বা দুই বছরে আপনার মনিটর ক্যালিব্রেট (calibrated) করিয়ে নিন। ভাবুন তো, আপনি এমন একটা ঘড়ির ওপর ভরসা করছেন যেটা সবসময় দশ মিনিট স্লো চলে! তাহলে তো আপনার সব কিছুতেই দেরি হয়ে যাবে। আপনার স্বাস্থ্যের ক্ষেত্রেও ব্যাপারটা একই!"}
