```json
{
  "unnormalised": "भारत में अपने पैसे का प्रबंधन करना एक मुश्किल काम हो सकता है, खासकर जब यह बैंकिंग और नकद लेनदेन की बात आती है। चाहे आप ऑनलाइन ट्रांसफर कर रहे हों या पुराने नोटों से निपट रहे हों, बारीकियों को समझने से आपका समय और पैसा बच सकता है। आइए कुछ सामान्य परिदृश्यों को तोड़ते हैं।",
  "normalised": "भारत में अपने पैसे का प्रबंधन करना एक मुश्किल काम हो सकता है, खासकर जब यह बैंकिंग और नकद लेनदेन की बात आती है। चाहे आप ऑनलाइन ट्रांसफर कर रहे हों या पुराने नोटों से निपट रहे हों, बारीकियों को समझने से आपका समय और पैसा बच सकता है। आइए हम कुछ सामान्य परिदृश्यों को तोड़ते हैं।",
  "raw": "भारत में अपने पैसे का प्रबंधन करना एक मुश्किल काम हो सकता है, खासकर जब यह बैंकिंग और नकद लेनदेन की बात आती है। चाहे आप ऑनलाइन ट्रांसफर कर रहे हों या पुराने नोटों से निपट रहे हों, बारीकियों को समझने से आपका समय और पैसा बच सकता है। आइए कुछ सामान्य परिदृश्यों को तोड़ते हैं।"
}
```
```json
{
  "unnormalised": "सबसे पहले, ऑनलाइन पैसे ट्रांसफर करने के बारे में सोचें। UPI, या यूनिफाइड पेमेंट्स इंटरफेस, एक जीवनरक्षक बन गया है। Paytm, PhonePe, और Google Pay जैसे ऐप्स आपको केवल एक मोबाइल नंबर या UPI आईडी का उपयोग करके तुरंत पैसे भेजने की अनुमति देते हैं। याद रखें, कुछ बैंक ₹2000 से अधिक के लेनदेन के लिए थोड़ा शुल्क ले सकते हैं। तो, यदि आप दिवाली के लिए अपने भाई को ₹5000 भेज रहे हैं, तो यह जांचना उचित है कि क्या आपका बैंक कोई शुल्क लगाता है।",
  "normalised": "सबसे पहले, ऑनलाइन पैसे ट्रांसफर करने के बारे में सोचें। यू-पी-आई, या यूनिफाइड पेमेंट्स इंटरफेस, एक जीवनरक्षक बन गया है। Pay T-M, PhonePe, और Google Pay जैसे ऐप्स आपको केवल एक मोबाइल नंबर या यू-पी-आई आई-डी का उपयोग करके तुरंत पैसे भेजने की अनुमति देते हैं। याद रखें, कुछ बैंक दो हजार रुपये से अधिक के लेनदेन के लिए थोड़ा शुल्क ले सकते हैं। तो, यदि आप दिवाली के लिए अपने भाई को पांच हजार रुपये भेज रहे हैं, तो यह जांचना उचित है कि क्या आपका बैंक कोई शुल्क लगाता है।",
  "raw": "सबसे पहले, ऑनलाइन पैसे ट्रांसफर करने के बारे में सोचें। UPI, या यूनिफाइड पेमेंट्स इंटरफेस, एक जीवनरक्षक बन गया है। Paytm, PhonePe, और Google Pay जैसे ऐप्स आपको केवल एक मोबाइल नंबर या UPI आईडी का उपयोग करके तुरंत पैसे भेजने की अनुमति देते हैं। याद रखें, कुछ बैंक ₹2000 से अधिक के लेनदेन के लिए थोड़ा शुल्क ले सकते हैं। तो, यदि आप दिवाली के लिए अपने भाई को ₹5000 भेज रहे हैं, तो यह जांचना उचित है कि क्या आपका बैंक कोई शुल्क लगाता है।"
}
```
```json
{
  "unnormalised": "अब, नकद लेनदेन के लिए। जबकि डिजिटल बूम पर है, नकद अभी भी राजा है, खासकर छोटे शहरों में और दैनिक खर्चों के लिए। एटीएम हर जगह हैं, लेकिन निकासी सीमाएं अलग-अलग हैं। आमतौर पर, आप अपने कार्ड और एटीएम के आधार पर, प्रति लेनदेन लगभग ₹10,000 से ₹20,000 तक निकाल सकते हैं। उन लेनदेन शुल्क पर नज़र रखें, हालांकि! कुछ बैंक आपसे एक महीने में मुफ्त निकासी की एक निश्चित संख्या के बाद शुल्क लेंगे। इसके अलावा, क्या आपने कभी ₹49,999 नकद जमा करने की कोशिश की है? ₹50,000 से ऊपर किसी भी चीज़ के लिए आमतौर पर आपको अपना पैन कार्ड विवरण जमा करना होगा।",
  "normalised": "अब, नकद लेनदेन के लिए। जबकि डिजिटल बूम पर है, नकद अभी भी राजा है, खासकर छोटे शहरों में और दैनिक खर्चों के लिए। ए-टी-एम-एस हर जगह हैं, लेकिन निकासी सीमाएं अलग-अलग हैं। आमतौर पर, आप अपने कार्ड और ए-टी-एम के आधार पर, प्रति लेनदेन लगभग दस हजार रुपये से बीस हजार रुपये तक निकाल सकते हैं। उन लेनदेन शुल्क पर नज़र रखें, हालांकि! कुछ बैंक आपसे एक महीने में मुफ्त निकासी की एक निश्चित संख्या के बाद शुल्क लेंगे। इसके अलावा, क्या आपने कभी नकद में उनचास हजार नौ सौ निन्यानबे रुपये जमा करने की कोशिश की है? पचास हजार रुपये से ऊपर किसी भी चीज़ के लिए आमतौर पर आपको अपना पी-ए-एन कार्ड विवरण जमा करना होगा।",
  "raw": "अब, नकद लेनदेन के लिए। जबकि डिजिटल बूम पर है, नकद अभी भी राजा है, खासकर छोटे शहरों में और दैनिक खर्चों के लिए। एटीएम हर जगह हैं, लेकिन निकासी सीमाएं अलग-अलग हैं। आमतौर पर, आप अपने कार्ड और एटीएम के आधार पर, प्रति लेनदेन लगभग ₹10,000 से ₹20,000 तक निकाल सकते हैं। उन लेनदेन शुल्क पर नज़र रखें, हालांकि! कुछ बैंक आपसे एक महीने में मुफ्त निकासी की एक निश्चित संख्या के बाद शुल्क लेंगे। इसके अलावा, क्या आपने कभी ₹49,999 नकद जमा करने की कोशिश की है? ₹50,000 से ऊपर किसी भी चीज़ के लिए आमतौर पर आपको अपना पैन कार्ड विवरण जमा करना होगा।"
}
```
```json
{
  "unnormalised": "एनईएफटी और आरटीजीएस के बारे में मत भूलना! एनईएफटी (नेशनल इलेक्ट्रॉनिक फंड्स ट्रांसफर) बड़ी रकम ट्रांसफर करने के लिए बहुत अच्छा है लेकिन इसमें कुछ घंटे लग सकते हैं। आरटीजीएस (रियल टाइम ग्रॉस सेटलमेंट), दूसरी ओर, तेज है लेकिन आमतौर पर ₹2,00,000 से ऊपर की राशि के लिए उपयोग किया जाता है। इनका उपयोग अक्सर व्यावसायिक लेनदेन या संपत्ति की खरीद के लिए पैसे भेजने के लिए किया जाता है।",
  "normalised": "एन-ई-एफ-टी और आर-टी-जी-एस के बारे में मत भूलना! एन-ई-एफ-टी (नेशनल इलेक्ट्रॉनिक फंड्स ट्रांसफर) बड़ी रकम ट्रांसफर करने के लिए बहुत अच्छा है लेकिन इसमें कुछ घंटे लग सकते हैं। आर-टी-जी-एस (रियल टाइम ग्रॉस सेटलमेंट), दूसरी ओर, तेज है लेकिन आमतौर पर दो लाख रुपये से अधिक की राशि के लिए उपयोग किया जाता है। इनका उपयोग अक्सर व्यावसायिक लेनदेन या संपत्ति की खरीद के लिए पैसे भेजने के लिए किया जाता है।",
  "raw": "एनईएफटी और आरटीजीएस के बारे में मत भूलना! एनईएफटी (नेशनल इलेक्ट्रॉनिक फंड्स ट्रांसफर) बड़ी रकम ट्रांसफर करने के लिए बहुत अच्छा है लेकिन इसमें कुछ घंटे लग सकते हैं। आरटीजीएस (रियल टाइम ग्रॉस सेटलमेंट), दूसरी ओर, तेज है लेकिन आमतौर पर ₹2,00,000 से ऊपर की राशि के लिए उपयोग किया जाता है। इनका उपयोग अक्सर व्यावसायिक लेनदेन या संपत्ति की खरीद के लिए पैसे भेजने के लिए किया जाता है।"
}
```
```json
{
  "unnormalised": "निष्कर्ष में, भारत में अपने बैंकिंग और नकदी लेनदेन का प्रबंधन करने में गेम के नियमों को जानना शामिल है। लेनदेन शुल्क, निकासी सीमा और दस्तावेज़ीकरण आवश्यकताओं पर नज़र रखें। थोड़ी सी जागरूकता आपको अनावश्यक शुल्क और परेशानियों से बचा सकती है, जिससे आपका वित्तीय जीवन बहुत आसान हो जाएगा। साथ ही, इन बातों को जानने से आपको अपने माता-पिता को यह सब समझाने में आसानी होती है!",
  "normalised": "निष्कर्ष में, भारत में अपने बैंकिंग और नकदी लेनदेन का प्रबंधन करने में गेम के नियमों को जानना शामिल है। लेनदेन शुल्क, निकासी सीमा और दस्तावेज़ीकरण आवश्यकताओं पर नज़र रखें। थोड़ी सी जागरूकता आपको अनावश्यक शुल्क और परेशानियों से बचा सकती है, जिससे आपका वित्तीय जीवन बहुत आसान हो जाएगा। साथ ही, इन बातों को जानने से आपको अपने माता-पिता को यह सब समझाने में आसानी होती है!",
  "raw": "निष्कर्ष में, भारत में अपने बैंकिंग और नकदी लेनदेन का प्रबंधन करने में गेम के नियमों को जानना शामिल है। लेनदेन शुल्क, निकासी सीमा और दस्तावेज़ीकरण आवश्यकताओं पर नज़र रखें। थोड़ी सी जागरूकता आपको अनावश्यक शुल्क और परेशानियों से बचा सकती है, जिससे आपका वित्तीय जीवन बहुत आसान हो जाएगा। साथ ही, इन बातों को जानने से आपको अपने माता-पिता को यह सब समझाने में आसानी होती है!"
}
```
