```json
{
  "unnormalised": "तो, आपको पता है कि आजकल हम सभी UPI का उपयोग कैसे करते हैं? यह बहुत सुविधाजनक है, है ना? लेकिन कभी-कभी, पुराने जमाने का नकद और पारंपरिक बैंकिंग अभी भी राज करता है, खासकर बड़े लेनदेन के लिए या छोटे शहरों में। आइए इस बारे में थोड़ी बात करते हैं कि भारत में हमारे दैनिक जीवन में मुद्रा और नकद लेनदेन कैसे काम करते हैं, खासकर बैंकिंग के संबंध में।",
  "normalised": "तो, आपको पता है कि आजकल हम सभी यू-पी-आई का उपयोग कैसे करते हैं? यह बहुत सुविधाजनक है, है ना? लेकिन कभी-कभी, पुराने जमाने का नकद और पारंपरिक बैंकिंग अभी भी राज करता है, खासकर बड़े लेनदेन के लिए या छोटे शहरों में। आइए इस बारे में थोड़ी बात करते हैं कि भारत में हमारे दैनिक जीवन में मुद्रा और नकद लेनदेन कैसे काम करते हैं, खासकर बैंकिंग के संबंध में।",
  "raw": "तो, आपको पता है कि आजकल हम सभी UPI का उपयोग कैसे करते हैं? यह बहुत सुविधाजनक है, है ना? लेकिन कभी-कभी, पुराने जमाने का नकद और पारंपरिक बैंकिंग अभी भी राज करता है, खासकर बड़े लेनदेन के लिए या छोटे शहरों में। आइए इस बारे में थोड़ी बात करते हैं कि भारत में हमारे दैनिक जीवन में मुद्रा और नकद लेनदेन कैसे काम करते हैं, खासकर बैंकिंग के संबंध में।"
}
```
```json
{
  "unnormalised": "इसके बारे में सोचें, जब आपको एसबीआई में अपने खाते में ₹50,000 जमा करने की आवश्यकता होती है, तो आप वास्तव में अपना फोन नहीं निकाल रहे हैं, है ना? आप शायद बैंक जा रहे हैं, जमा पर्ची भर रहे हैं, और नोटों का एक गुच्छा सौंप रहे हैं। या शायद आप एक फ्लैट पर डाउन पेमेंट के लिए ₹2,00,000 ट्रांसफर कर रहे हैं। बड़ी रकम का मतलब अक्सर नकदी या पुराने बैंक ट्रांसफर होता है।",
  "normalised": "इसके बारे में सोचें, जब आपको एस-बी-आई में अपने खाते में पचास हजार रुपये जमा करने की आवश्यकता होती है, तो आप वास्तव में अपना फोन नहीं निकाल रहे हैं, है ना? आप शायद बैंक जा रहे हैं, जमा पर्ची भर रहे हैं, और नोटों का एक गुच्छा सौंप रहे हैं। या शायद आप एक फ्लैट पर डाउन पेमेंट के लिए दो लाख रुपये ट्रांसफर कर रहे हैं। बड़ी रकम का मतलब अक्सर नकदी या पुराने बैंक ट्रांसफर होता है।",
  "raw": "इसके बारे में सोचें, जब आपको एसबीआई में अपने खाते में ₹50,000 जमा करने की आवश्यकता होती है, तो आप वास्तव में अपना फोन नहीं निकाल रहे हैं, है ना? आप शायद बैंक जा रहे हैं, जमा पर्ची भर रहे हैं, और नोटों का एक गुच्छा सौंप रहे हैं। या शायद आप एक फ्लैट पर डाउन पेमेंट के लिए ₹2,00,000 ट्रांसफर कर रहे हैं। बड़ी रकम का मतलब अक्सर नकदी या पुराने बैंक ट्रांसफर होता है।"
}
```
```json
{
  "unnormalised": "और फिर पूरा असंगठित क्षेत्र है। आपका स्थानीय सब्ज़ीवाला अब पेटीएम ले सकता है, लेकिन उस निर्माण श्रमिक का क्या जिसे रु. 800 प्रति दिन का भुगतान किया जा रहा है? यह ज्यादातर नकद में है, खासकर जब से कई लोगों के पास उचित बैंक खाते नहीं हैं। सरकार वित्तीय समावेशन को बढ़ावा देने की कोशिश कर रही है, लेकिन कई लोगों के लिए नकद अभी भी राजा है।",
  "normalised": "और फिर पूरा असंगठित क्षेत्र है। आपका स्थानीय सब्ज़ीवाला अब पेटीएम ले सकता है, लेकिन उस निर्माण श्रमिक का क्या जिसे आठ सौ रुपये प्रति दिन का भुगतान किया जा रहा है? यह ज्यादातर नकद में है, खासकर जब से कई लोगों के पास उचित बैंक खाते नहीं हैं। सरकार वित्तीय समावेशन को बढ़ावा देने की कोशिश कर रही है, लेकिन कई लोगों के लिए नकद अभी भी राजा है।",
  "raw": "और फिर पूरा असंगठित क्षेत्र है। आपका स्थानीय सब्ज़ीवाला अब पेटीएम ले सकता है, लेकिन उस निर्माण श्रमिक का क्या जिसे रु. 800 प्रति दिन का भुगतान किया जा रहा है? यह ज्यादातर नकद में है, खासकर जब से कई लोगों के पास उचित बैंक खाते नहीं हैं। सरकार वित्तीय समावेशन को बढ़ावा देने की कोशिश कर रही है, लेकिन कई लोगों के लिए नकद अभी भी राजा है।"
}
```
```json
{
  "unnormalised": "मान लीजिए कि आप दिल्ली में एक शादी में हैं, और आपकी ताईजी आपको शगुन के रूप में 5,100 रुपये देने पर जोर देती हैं। यह लगभग हमेशा नकद होता है! भले ही यह प्रवृत्ति धीरे-धीरे बदल रही है और युवा पीढ़ी नेट बैंकिंग और विभिन्न वित्तीय ऐप्स से अधिक परिचित है, लेकिन परंपरा अभी भी मजबूत है।",
  "normalised": "मान लीजिए कि आप दिल्ली में एक शादी में हैं, और आपकी ताईजी आपको शगुन के रूप में पांच हजार एक सौ रुपये देने पर जोर देती हैं। यह लगभग हमेशा नकद होता है! भले ही यह प्रवृत्ति धीरे-धीरे बदल रही है और युवा पीढ़ी नेट बैंकिंग और विभिन्न वित्तीय ऐप्स से अधिक परिचित है, लेकिन परंपरा अभी भी मजबूत है।",
  "raw": "मान लीजिए कि आप दिल्ली में एक शादी में हैं, और आपकी ताईजी आपको शगुन के रूप में 5,100 रुपये देने पर जोर देती हैं। यह लगभग हमेशा नकद होता है! भले ही यह प्रवृत्ति धीरे-धीरे बदल रही है और युवा पीढ़ी नेट बैंकिंग और विभिन्न वित्तीय ऐप्स से अधिक परिचित है, लेकिन परंपरा अभी भी मजबूत है।"
}
```
```json
{
  "unnormalised": "इसके अलावा, बचत खातों पर ब्याज दरों को याद रखें। आमतौर पर, आपको प्रति वर्ष लगभग 3.5% मिलेगा। तो, यदि आप बचत में ₹10,000 रखते हैं, तो आप ब्याज के रूप में ₹350 प्राप्त करने की उम्मीद कर सकते हैं। हालाँकि, ध्यान दें कि कर कटौती लागू हो सकती है।",
  "normalised": "इसके अलावा, बचत खातों पर ब्याज दरों को याद रखें। आमतौर पर, आपको प्रति वर्ष लगभग तीन दशमलव पाँच प्रतिशत मिलेगा। तो, यदि आप बचत में दस हजार रुपये रखते हैं, तो आप ब्याज के रूप में तीन सौ पचास रुपये प्राप्त करने की उम्मीद कर सकते हैं। हालाँकि, ध्यान दें कि कर कटौती लागू हो सकती है।",
  "raw": "इसके अलावा, बचत खातों पर ब्याज दरों को याद रखें। आमतौर पर, आपको प्रति वर्ष लगभग 3.5% मिलेगा। तो, यदि आप बचत में ₹10,000 रखते हैं, तो आप ब्याज के रूप में ₹350 प्राप्त करने की उम्मीद कर सकते हैं। हालाँकि, ध्यान दें कि कर कटौती लागू हो सकती है।"
}
```
```json
{
  "unnormalised": "तो, जबकि डिजिटल भुगतान विधियां निश्चित रूप से बढ़ रही हैं, भारत में नकदी और पारंपरिक बैंकिंग के महत्व को कम मत समझो। बड़ी संपत्ति के सौदों से लेकर रोजमर्रा के खर्चों तक, वे अभी भी हमारे वित्तीय परिदृश्य के आवश्यक भाग हैं। नकद, चेक, आरटीजीएस, एनईएफटी - इन सबके बारे में जानना महत्वपूर्ण है।",
  "normalised": "तो, जबकि डिजिटल भुगतान विधियां निश्चित रूप से बढ़ रही हैं, भारत में नकदी और पारंपरिक बैंकिंग के महत्व को कम मत समझो। बड़ी संपत्ति के सौदों से लेकर रोजमर्रा के खर्चों तक, वे अभी भी हमारे वित्तीय परिदृश्य के आवश्यक भाग हैं। नकद, चेक, आर-टी-जी-एस, एन-ई-एफ-टी - इन सबके बारे में जानना महत्वपूर्ण है।",
  "raw": "तो, जबकि डिजिटल भुगतान विधियां निश्चित रूप से बढ़ रही हैं, भारत में नकदी और पारंपरिक बैंकिंग के महत्व को कम मत समझो। बड़ी संपत्ति के सौदों से लेकर रोजमर्रा के खर्चों तक, वे अभी भी हमारे वित्तीय परिदृश्य के आवश्यक भाग हैं। नकद, चेक, आरटीजीएस, एनईएफटी - इन सबके बारे में जानना महत्वपूर्ण है।"
}
```
