```json
{
  "unnormalised": "हे दोस्तों, कुछ सलाह चाहिए! तो, हाल ही में मुझे मेरे घर के पास एसबीआई शाखा में यह अजीब अनुभव हुआ।",
  "normalised": "हे दोस्तों, कुछ सलाह चाहिए! तो, हाल ही में मुझे मेरे घर के पास एस-बी-आई शाखा में यह अजीब अनुभव हुआ।",
  "raw": "हे दोस्तों, कुछ सलाह चाहिए! तो, हाल ही में मुझे मेरे घर के पास एसबीआई शाखा में यह अजीब अनुभव हुआ।"
}
```
```json
{
  "unnormalised": "मैं ₹25,000 नकद जमा करने गया था। सुनने में आसान लगता है, है ना? खैर, ऐसा नहीं था। टेलर, इस सुपर सख्त महिला ने, मुझसे एक मिलियन सवाल पूछना जारी रखा कि पैसा कहां से आया। मेरा मतलब है, गंभीरता से? ऐसा नहीं है कि मैं 5 लाख रुपये या कुछ और जमा कर रहा था। मैंने उसे बताया कि यह मेरे छोटे व्यवसाय से है, लेकिन वह सबूत चाहती थी! जैसे, बैंक स्टेटमेंट प्रूफ। मुझे घर जाना पड़ा ताकि मैं अपना स्टेटमेंट ले सकूं।",
  "normalised": "मैं रुपये पच्चीस हजार नकद जमा करने गया था। सुनने में आसान लगता है, है ना? खैर, ऐसा नहीं था। टेलर, इस सुपर सख्त महिला ने, मुझसे एक मिलियन सवाल पूछना जारी रखा कि पैसा कहां से आया। मेरा मतलब है, गंभीरता से? ऐसा नहीं है कि मैं रुपये पांच लाख या कुछ और जमा कर रहा था। मैंने उसे बताया कि यह मेरे छोटे व्यवसाय से है, लेकिन वह सबूत चाहती थी! जैसे, बैंक स्टेटमेंट प्रूफ। मुझे घर जाना पड़ा ताकि मैं अपना स्टेटमेंट ले सकूं।",
  "raw": "मैं ₹25,000 नकद जमा करने गया था। सुनने में आसान लगता है, है ना? खैर, ऐसा नहीं था। टेलर, इस सुपर सख्त महिला ने, मुझसे एक मिलियन सवाल पूछना जारी रखा कि पैसा कहां से आया। मेरा मतलब है, गंभीरता से? ऐसा नहीं है कि मैं 5 लाख रुपये या कुछ और जमा कर रहा था। मैंने उसे बताया कि यह मेरे छोटे व्यवसाय से है, लेकिन वह सबूत चाहती थी! जैसे, बैंक स्टेटमेंट प्रूफ। मुझे घर जाना पड़ा ताकि मैं अपना स्टेटमेंट ले सकूं।"
}
```
```json
{
  "unnormalised": "वैसे भी, जो मुझे अनन्त काल जैसा लगा (शायद 30 मिनट?), उसके बाद आखिरकार उसने नकदी स्वीकार कर ली। लेकिन फिर, उसने मुझे भरने के लिए यह फॉर्म दिया, जैसे केवाईसी अनुपालन या कुछ और। मैंने इसे भर दिया, अपना पैन कार्ड नंबर और आधार नंबर भी दे दिया, भले ही मुझे नहीं लगता कि मुझे देना चाहिए था।",
  "normalised": "वैसे भी, जो मुझे अनन्त काल जैसा लगा (शायद तीस मिनट?), उसके बाद आखिरकार उसने नकदी स्वीकार कर ली। लेकिन फिर, उसने मुझे भरने के लिए यह फॉर्म दिया, जैसे के-वाई-सी अनुपालन या कुछ और। मैंने इसे भर दिया, अपना पी-ए-एन कार्ड नंबर और आधार नंबर भी दे दिया, भले ही मुझे नहीं लगता कि मुझे देना चाहिए था।",
  "raw": "वैसे भी, जो मुझे अनन्त काल जैसा लगा (शायद 30 मिनट?), उसके बाद आखिरकार उसने नकदी स्वीकार कर ली। लेकिन फिर, उसने मुझे भरने के लिए यह फॉर्म दिया, जैसे केवाईसी अनुपालन या कुछ और। मैंने इसे भर दिया, अपना पैन कार्ड नंबर और आधार नंबर भी दे दिया, भले ही मुझे नहीं लगता कि मुझे देना चाहिए था।"
}
```
```json
{
  "unnormalised": "यह सब कुछ बहुत दखल देने वाला और समय की पूरी बर्बादी जैसा लगा। मुझे समझ में आता है कि वे मनी लॉन्ड्रिंग और अन्य चीजों को रोकने की कोशिश कर रहे हैं, लेकिन क्या यह वास्तव में ₹25000 जैसी अपेक्षाकृत छोटी राशि के लिए आवश्यक है? मैंने UPI का उपयोग करके भुगतान करने पर भी विचार किया। मैंने ऐसा किया भी हो सकता है, इससे शायद मुझे बहुत तनाव से बचाया जा सकता था।",
  "normalised": "यह सब कुछ बहुत दखल देने वाला और समय की पूरी बर्बादी जैसा लगा। मुझे समझ में आता है कि वे मनी लॉन्ड्रिंग और अन्य चीजों को रोकने की कोशिश कर रहे हैं, लेकिन क्या यह वास्तव में रुपये पच्चीस हजार जैसी अपेक्षाकृत छोटी राशि के लिए आवश्यक है? मैंने यू-पी-आई का उपयोग करके भुगतान करने पर भी विचार किया। मैंने ऐसा किया भी हो सकता है, इससे शायद मुझे बहुत तनाव से बचाया जा सकता था।",
  "raw": "यह सब कुछ बहुत दखल देने वाला और समय की पूरी बर्बादी जैसा लगा। मुझे समझ में आता है कि वे मनी लॉन्ड्रिंग और अन्य चीजों को रोकने की कोशिश कर रहे हैं, लेकिन क्या यह वास्तव में ₹25000 जैसी अपेक्षाकृत छोटी राशि के लिए आवश्यक है? मैंने UPI का उपयोग करके भुगतान करने पर भी विचार किया। मैंने ऐसा किया भी हो सकता है, इससे शायद मुझे बहुत तनाव से बचाया जा सकता था।"
}
```
```json
{
  "unnormalised": "क्या किसी और को भी एसबीआई या अन्य बैंकों के साथ ऐसा ही अनुभव हुआ है? क्या यह अब सामान्य प्रक्रिया है? क्या मुझे हर चीज के लिए डिजिटल भुगतान का उपयोग करना शुरू कर देना चाहिए, भले ही कोने की चाय की दुकान केवल नकद स्वीकार करती हो? वैसे, यूपीआई के लिए मेरी दैनिक सीमा 1 लाख रुपये है, इसलिए मैं जिस पैसे को जमा करने की कोशिश कर रहा था, उसे उस तरह से भुगतान किया जा सकता था।",
  "normalised": "क्या किसी और को भी एस-बी-आई या अन्य बैंकों के साथ ऐसा ही अनुभव हुआ है? क्या यह अब सामान्य प्रक्रिया है? क्या मुझे हर चीज के लिए डिजिटल भुगतान का उपयोग करना शुरू कर देना चाहिए, भले ही कोने की चाय की दुकान केवल नकद स्वीकार करती हो? वैसे, यू-पी-आई के लिए मेरी दैनिक सीमा एक लाख रुपये है, इसलिए मैं जिस पैसे को जमा करने की कोशिश कर रहा था, उसे उस तरह से भुगतान किया जा सकता था।",
  "raw": "क्या किसी और को भी एसबीआई या अन्य बैंकों के साथ ऐसा ही अनुभव हुआ है? क्या यह अब सामान्य प्रक्रिया है? क्या मुझे हर चीज के लिए डिजिटल भुगतान का उपयोग करना शुरू कर देना चाहिए, भले ही कोने की चाय की दुकान केवल नकद स्वीकार करती हो? वैसे, यूपीआई के लिए मेरी दैनिक सीमा 1 लाख रुपये है, इसलिए मैं जिस पैसे को जमा करने की कोशिश कर रहा था, उसे उस तरह से भुगतान किया जा सकता था।"
}
```
```json
{
  "unnormalised": "मैं ईमानदारी से बैंक बदलने की सोच रहा हूँ। शायद एचडीएफसी या आईसीआईसीआई जैसे निजी बैंक कम परेशानी वाले होंगे। मैंने सुना है कि वे बहुत अधिक ग्राहक-अनुकूल हैं। मेरे दोस्त ने मुझे बताया कि उसने कल आईसीआईसीआई में ₹75000 जमा किए और वह 15 मिनट के भीतर बाहर आ गया। उसने कहा कि उन्होंने उससे कोई सवाल नहीं पूछा।",
  "normalised": "मैं ईमानदारी से बैंक बदलने की सोच रहा हूँ। शायद एच-डी-एफ-सी या आई-सी-आई-सी-आई जैसे निजी बैंक कम परेशानी वाले होंगे। मैंने सुना है कि वे बहुत अधिक ग्राहक-अनुकूल हैं। मेरे दोस्त ने मुझे बताया कि उसने कल आई-सी-आई-सी-आई में पचहत्तर हजार रुपये जमा किए और वह पंद्रह मिनट के भीतर बाहर आ गया। उसने कहा कि उन्होंने उससे कोई सवाल नहीं पूछा।",
  "raw": "मैं ईमानदारी से बैंक बदलने की सोच रहा हूँ। शायद एचडीएफसी या आईसीआईसीआई जैसे निजी बैंक कम परेशानी वाले होंगे। मैंने सुना है कि वे बहुत अधिक ग्राहक-अनुकूल हैं। मेरे दोस्त ने मुझे बताया कि उसने कल आईसीआईसीआई में ₹75000 जमा किए और वह 15 मिनट के भीतर बाहर आ गया। उसने कहा कि उन्होंने उससे कोई सवाल नहीं पूछा।"
}
```
```json
{
  "unnormalised": "या शायद मैं सिर्फ़ व्याकुल हो रही हूँ। आप लोगों को क्या लगता है? क्या यह सिर्फ़ मैं हूँ, या आजकल बैंक ज़्यादा से ज़्यादा सख्त होते जा रहे हैं? यह बहुत निराशाजनक है जब आप सिर्फ़ एक साधारण नकद लेनदेन करना चाहते हैं! मुझे कहना होगा, इसके बाद, मैं अपने छोटे व्यवसाय की बैंकिंग ज़रूरतों को कहीं और स्थानांतरित करने पर विचार कर रही हूँ।",
  "normalised": "या शायद मैं सिर्फ़ व्याकुल हो रही हूँ। आप लोगों को क्या लगता है? क्या यह सिर्फ़ मैं हूँ, या आजकल बैंक ज़्यादा से ज़्यादा सख्त होते जा रहे हैं? यह बहुत निराशाजनक है जब आप सिर्फ़ एक साधारण नकद लेनदेन करना चाहते हैं! मुझे कहना होगा, इसके बाद, मैं अपने छोटे व्यवसाय की बैंकिंग ज़रूरतों को कहीं और स्थानांतरित करने पर विचार कर रही हूँ।",
  "raw": "या शायद मैं सिर्फ़ व्याकुल हो रही हूँ। आप लोगों को क्या लगता है? क्या यह सिर्फ़ मैं हूँ, या आजकल बैंक ज़्यादा से ज़्यादा सख्त होते जा रहे हैं? यह बहुत निराशाजनक है जब आप सिर्फ़ एक साधारण नकद लेनदेन करना चाहते हैं! मुझे कहना होगा, इसके बाद, मैं अपने छोटे व्यवसाय की बैंकिंग ज़रूरतों को कहीं और स्थानांतरित करने पर विचार कर रही हूँ।"
}
```
