```json
{
  "unnormalised": "हे दोस्तों, मुझे एक अजीब बैंकिंग स्थिति पर कुछ सलाह चाहिए। तो, कल मैं अपनी स्थानीय एसबीआई शाखा (लिंकिंग रोड के पास वाली) में ₹25,000 नकद जमा करने गया था। मैंने जमा पर्ची भरी और इसे अपने बचत खाते की पासबुक के साथ कैशियर को सौंप दिया। सब कुछ सामान्य लग रहा था।",
  "normalised": "हे दोस्तों, मुझे एक अजीब बैंकिंग स्थिति पर कुछ सलाह चाहिए। तो, कल मैं अपनी स्थानीय एस-बी-आई शाखा (लिंकिंग रोड के पास वाली) में पच्चीस हजार रुपये नकद जमा करने गया था। मैंने जमा पर्ची भरी और इसे अपने बचत खाते की पासबुक के साथ कैशियर को सौंप दिया। सब कुछ सामान्य लग रहा था।",
  "raw": "हे दोस्तों, मुझे एक अजीब बैंकिंग स्थिति पर कुछ सलाह चाहिए। तो, कल मैं अपनी स्थानीय एसबीआई शाखा (लिंकिंग रोड के पास वाली) में ₹25,000 नकद जमा करने गया था। मैंने जमा पर्ची भरी और इसे अपने बचत खाते की पासबुक के साथ कैशियर को सौंप दिया। सब कुछ सामान्य लग रहा था।"
}
```
```json
{
  "unnormalised": "कैशियर ने कैश गिना, मेरी पासबुक पर मुहर लगाई और मुझे रसीद दी। लेकिन, बाद में शाम को, जब मैंने अपना खाता ऑनलाइन चेक किया, तो जमा राशि दिखाई नहीं दे रही थी! मैं थोड़ा घबरा रहा हूँ, खासकर जब से यह एक महत्वपूर्ण राशि है। मेरे पास जमा रसीद है, जिसमें स्पष्ट रूप से ₹25000.00 जमा लिखा है, और तारीख 20/10/2024 है।",
  "normalised": "कैशियर ने कैश गिना, मेरी पासबुक पर मुहर लगाई और मुझे रसीद दी। लेकिन, बाद में शाम को, जब मैंने अपना खाता ऑनलाइन चेक किया, तो जमा राशि दिखाई नहीं दे रही थी! मैं थोड़ा घबरा रहा हूँ, खासकर जब से यह एक महत्वपूर्ण राशि है। मेरे पास जमा रसीद है, जिसमें स्पष्ट रूप से पच्चीस हजार दशमलव शून्य शून्य रुपये जमा लिखा है, और तारीख बीस अक्टूबर दो हजार चौबीस है।",
  "raw": "कैशियर ने कैश गिना, मेरी पासबुक पर मुहर लगाई और मुझे रसीद दी। लेकिन, बाद में शाम को, जब मैंने अपना खाता ऑनलाइन चेक किया, तो जमा राशि दिखाई नहीं दे रही थी! मैं थोड़ा घबरा रहा हूँ, खासकर जब से यह एक महत्वपूर्ण राशि है। मेरे पास जमा रसीद है, जिसमें स्पष्ट रूप से ₹25000.00 जमा लिखा है, और तारीख 20/10/2024 है।"
}
```
```json
{
  "unnormalised": "मैंने एसबीआई कस्टमर केयर को कॉल करने की कोशिश की, लेकिन लगभग 30 मिनट तक इंतजार करने के बाद, मैंने बस छोड़ दिया। उनका आईवीआर सिस्टम एक दुःस्वप्न है! क्या किसी और ने भी ऐसा कुछ सामना किया है? मुझे आगे क्या करना चाहिए? क्या मुझे कल वापस शाखा में जाना चाहिए और मैनेजर से बात करनी चाहिए? मुझे चिंता है कि वे इसे टालने की कोशिश करेंगे।",
  "normalised": "मैंने एस-बी-आई कस्टमर केयर को कॉल करने की कोशिश की, लेकिन लगभग तीस मिनट तक इंतजार करने के बाद, मैंने बस छोड़ दिया। उनका आई-वी-आर सिस्टम एक दुःस्वप्न है! क्या किसी और ने भी ऐसा कुछ सामना किया है? मुझे आगे क्या करना चाहिए? क्या मुझे कल वापस शाखा में जाना चाहिए और मैनेजर से बात करनी चाहिए? मुझे चिंता है कि वे इसे टालने की कोशिश करेंगे।",
  "raw": "मैंने एसबीआई कस्टमर केयर को कॉल करने की कोशिश की, लेकिन लगभग 30 मिनट तक इंतजार करने के बाद, मैंने बस छोड़ दिया। उनका आईवीआर सिस्टम एक दुःस्वप्न है! क्या किसी और ने भी ऐसा कुछ सामना किया है? मुझे आगे क्या करना चाहिए? क्या मुझे कल वापस शाखा में जाना चाहिए और मैनेजर से बात करनी चाहिए? मुझे चिंता है कि वे इसे टालने की कोशिश करेंगे।"
}
```
```json
{
  "unnormalised": "मैं कुछ सबूत भी इकट्ठा करने की सोच रहा हूँ। क्या मुझे अपनी पासबुक, जमा रसीद की फोटोकॉपी लेनी चाहिए, और शायद मेरे ऑनलाइन बैंकिंग स्टेटमेंट का एक स्क्रीनशॉट लेना चाहिए जिसमें लापता जमा राशि दिखाई दे? मैंने बैंक जाने से पहले पैसे गिनने का एक वीडियो भी रिकॉर्ड किया, सिर्फ सुरक्षित रहने के लिए। क्या मैं बहुत अधिक पागल हो रहा हूँ?",
  "normalised": "मैं कुछ सबूत भी इकट्ठा करने की सोच रहा हूँ। क्या मुझे अपनी पासबुक, जमा रसीद की फोटोकॉपी लेनी चाहिए, और शायद मेरे ऑनलाइन बैंकिंग स्टेटमेंट का एक स्क्रीनशॉट लेना चाहिए जिसमें लापता जमा राशि दिखाई दे? मैंने बैंक जाने से पहले पैसे गिनने का एक वीडियो भी रिकॉर्ड किया, सिर्फ सुरक्षित रहने के लिए। क्या मैं बहुत अधिक पागल हो रहा हूँ?",
  "raw": "मैं कुछ सबूत भी इकट्ठा करने की सोच रहा हूँ। क्या मुझे अपनी पासबुक, जमा रसीद की फोटोकॉपी लेनी चाहिए, और शायद मेरे ऑनलाइन बैंकिंग स्टेटमेंट का एक स्क्रीनशॉट लेना चाहिए जिसमें लापता जमा राशि दिखाई दे? मैंने बैंक जाने से पहले पैसे गिनने का एक वीडियो भी रिकॉर्ड किया, सिर्फ सुरक्षित रहने के लिए। क्या मैं बहुत अधिक पागल हो रहा हूँ?"
}
```
```json
{
  "unnormalised": "इसके अलावा, मैंने 2000 रुपये का नोट इस्तेमाल किया। क्या इससे कोई फर्क पड़ता है? मुझे लगा कि वे अब कानूनी निविदा नहीं हैं, लेकिन कैशियर ने इसे बिना किसी समस्या के स्वीकार कर लिया। मैं अब इस बारे में बहुत चिंतित हूं और इतना पैसा नहीं खोना चाहता।",
  "normalised": "इसके अलावा, मैंने दो हजार रुपये का नोट इस्तेमाल किया। क्या इससे कोई फर्क पड़ता है? मुझे लगा कि वे अब कानूनी निविदा नहीं हैं, लेकिन कैशियर ने इसे बिना किसी समस्या के स्वीकार कर लिया। मैं अब इस बारे में बहुत चिंतित हूं और इतना पैसा नहीं खोना चाहता।",
  "raw": "इसके अलावा, मैंने 2000 रुपये का नोट इस्तेमाल किया। क्या इससे कोई फर्क पड़ता है? मुझे लगा कि वे अब कानूनी निविदा नहीं हैं, लेकिन कैशियर ने इसे बिना किसी समस्या के स्वीकार कर लिया। मैं अब इस बारे में बहुत चिंतित हूं और इतना पैसा नहीं खोना चाहता।"
}
```
```json
{
  "unnormalised": "कोई भी सलाह या अनुभव जो आप साझा कर सकते हैं, बहुत मददगार होगा। अग्रिम धन्यवाद, और इस पूरे झमेले से निपटने में मेरी किस्मत अच्छी रहे! मैं कल बैंक जाने के बाद आप लोगों को बताऊंगा कि क्या होता है, उम्मीद है कि इसका समाधान हो जाएगा। भारतीय बैंकिंग के साथ कभी भी सुस्त पल नहीं होता, है ना?",
  "normalised": "कोई भी सलाह या अनुभव जो आप साझा कर सकते हैं, बहुत मददगार होगा। अग्रिम धन्यवाद, और इस पूरे झमेले से निपटने में मेरी किस्मत अच्छी रहे! मैं कल बैंक जाने के बाद आप लोगों को बताऊंगा कि क्या होता है, उम्मीद है कि इसका समाधान हो जाएगा। भारतीय बैंकिंग के साथ कभी भी सुस्त पल नहीं होता, है ना?",
  "raw": "कोई भी सलाह या अनुभव जो आप साझा कर सकते हैं, बहुत मददगार होगा। अग्रिम धन्यवाद, और इस पूरे झमेले से निपटने में मेरी किस्मत अच्छी रहे! मैं कल बैंक जाने के बाद आप लोगों को बताऊंगा कि क्या होता है, उम्मीद है कि इसका समाधान हो जाएगा। भारतीय बैंकिंग के साथ कभी भी सुस्त पल नहीं होता, है ना?"
}
```
