```json
{
  "unnormalised": "ভারতে ঋণ পাওয়া একটি গোলকধাঁধায় নেভিগেট করার মতো মনে হতে পারে, বিশেষ করে যখন আপনি সমস্ত সংখ্যা বুঝতে চেষ্টা করছেন। আসুন ঋণ এবং পরিশোধের জগৎকে ভেঙে দেওয়া যাক, যা বোঝা সহজ করে তুলবে। আমরা সাধারণ ঋণের প্রকার, সুদের হার এবং কীভাবে আপনার ইএমআই (Equated Monthly Installments) গণনা করতে হয় তা দেখব। আপনি যদি আপনার বাড়ি, শিক্ষা বা একটি নতুন গাড়ির জন্য ঋণ নেওয়ার পরিকল্পনা করেন তবে এটি বিশেষভাবে সহায়ক।",
  "normalised": "ভারতে ঋণ পাওয়া একটি গোলকধাঁধায় নেভিগেট করার মতো মনে হতে পারে, বিশেষ করে যখন আপনি সমস্ত সংখ্যা বুঝতে চেষ্টা করছেন। আসুন ঋণ এবং পরিশোধের জগৎকে ভেঙে দেওয়া যাক, যা বোঝা সহজ করে তুলবে। আমরা সাধারণ ঋণের প্রকার, সুদের হার এবং কীভাবে আপনার ই-এম-আই-এস (Equated Monthly Installments) গণনা করতে হয় তা দেখব। আপনি যদি আপনার বাড়ি, শিক্ষা বা একটি নতুন গাড়ির জন্য ঋণ নেওয়ার পরিকল্পনা করেন তবে এটি বিশেষভাবে সহায়ক।",
  "raw": "ভারতে ঋণ পাওয়া একটি গোলকধাঁধায় নেভিগেট করার মতো মনে হতে পারে, বিশেষ করে যখন আপনি সমস্ত সংখ্যা বুঝতে চেষ্টা করছেন। আসুন ঋণ এবং পরিশোধের জগৎকে ভেঙে দেওয়া যাক, যা বোঝা সহজ করে তুলবে। আমরা সাধারণ ঋণের প্রকার, সুদের হার এবং কীভাবে আপনার ইএমআই (Equated Monthly Installments) গণনা করতে হয় তা দেখব। আপনি যদি আপনার বাড়ি, শিক্ষা বা একটি নতুন গাড়ির জন্য ঋণ নেওয়ার পরিকল্পনা করেন তবে এটি বিশেষভাবে সহায়ক।"
}
```
```json
{
  "unnormalised": "প্রথমত, আসুন বেসিক বিষয়গুলো নিয়ে কথা বলি। SBI, HDFC এবং ICICI-এর মতো ব্যাংকগুলো বিভিন্ন ধরনের ঋণ সরবরাহ করে: গৃহ ঋণ, ব্যক্তিগত ঋণ, শিক্ষা ঋণ এবং গাড়ি ঋণ। সুদের হার ব্যাংক, ঋণের ধরন এবং আপনার ক্রেডিট স্কোর-এর উপর নির্ভর করে পরিবর্তিত হয়। উদাহরণস্বরূপ, SBI থেকে নেওয়া একটি গৃহ ঋণের সুদের হার প্রায় 8.5% p.a. হতে পারে, যেখানে HDFC থেকে নেওয়া একটি ব্যক্তিগত ঋণ 11% p.a.-এর কাছাকাছি হতে পারে। মনে রাখবেন, এই হারগুলো পরিবর্তন হতে পারে, তাই সর্বদা সর্বশেষ তথ্যের জন্য ব্যাংকের সাথে যোগাযোগ করুন।",
  "normalised": "প্রথমত, আসুন বেসিক বিষয়গুলো নিয়ে কথা বলি। S-B-I, H-D-F-C এবং I-C-I-C-I-এর মতো ব্যাংকগুলো বিভিন্ন ধরনের ঋণ সরবরাহ করে: গৃহ ঋণ, ব্যক্তিগত ঋণ, শিক্ষা ঋণ এবং গাড়ি ঋণ। সুদের হার ব্যাংক, ঋণের ধরন এবং আপনার ক্রেডিট স্কোর-এর উপর নির্ভর করে পরিবর্তিত হয়। উদাহরণস্বরূপ, S-B-I থেকে নেওয়া একটি গৃহ ঋণের সুদের হার প্রায় আট দশমিক পাঁচ শতাংশ প্রতি বছর হতে পারে, যেখানে H-D-F-C থেকে নেওয়া একটি ব্যক্তিগত ঋণ এগারো শতাংশ প্রতি বছর-এর কাছাকাছি হতে পারে। মনে রাখবেন, এই হারগুলো পরিবর্তন হতে পারে, তাই সর্বদা সর্বশেষ তথ্যের জন্য ব্যাংকের সাথে যোগাযোগ করুন।",
  "raw": "প্রথমত, আসুন বেসিক বিষয়গুলো নিয়ে কথা বলি। SBI, HDFC এবং ICICI-এর মতো ব্যাংকগুলো বিভিন্ন ধরনের ঋণ সরবরাহ করে: গৃহ ঋণ, ব্যক্তিগত ঋণ, শিক্ষা ঋণ এবং গাড়ি ঋণ। সুদের হার ব্যাংক, ঋণের ধরন এবং আপনার ক্রেডিট স্কোর-এর উপর নির্ভর করে পরিবর্তিত হয়। উদাহরণস্বরূপ, SBI থেকে নেওয়া একটি গৃহ ঋণের সুদের হার প্রায় 8.5% p.a. হতে পারে, যেখানে HDFC থেকে নেওয়া একটি ব্যক্তিগত ঋণ 11% p.a.-এর কাছাকাছি হতে পারে। মনে রাখবেন, এই হারগুলো পরিবর্তন হতে পারে, তাই সর্বদা সর্বশেষ তথ্যের জন্য ব্যাংকের সাথে যোগাযোগ করুন।"
}
```
```json
{
  "unnormalised": "ইএমআই বোঝা জরুরি। আপনার ইএমআই হল সেই নির্দিষ্ট পরিমাণ যা আপনি প্রতি মাসে আপনার ঋণের দিকে পরিশোধ করেন। এতে মূল পরিমাণ (মূল ঋণের পরিমাণ) এবং সুদ উভয়ই অন্তর্ভুক্ত। আপনি অনলাইন ক্যালকুলেটর ব্যবহার করে সহজেই আপনার ইএমআই গণনা করতে পারেন। শুধু ঋণের পরিমাণ (ধরা যাক ₹10,00,000), সুদের হার (সম্ভবত 9% p.a.), এবং ঋণের মেয়াদ (হয়তো 5 বছর বা 60 মাস) লিখুন। ক্যালকুলেটর আপনাকে আপনার মাসিক ইএমআই জানাবে। এই ক্ষেত্রে এটি প্রায় Rs. 20,758 হবে।",
  "normalised": "ই-এম-আই বোঝা জরুরি। আপনার ই-এম-আই হল সেই নির্দিষ্ট পরিমাণ যা আপনি প্রতি মাসে আপনার ঋণের দিকে পরিশোধ করেন। এতে মূল পরিমাণ (মূল ঋণের পরিমাণ) এবং সুদ উভয়ই অন্তর্ভুক্ত। আপনি অনলাইন ক্যালকুলেটর ব্যবহার করে সহজেই আপনার ই-এম-আই গণনা করতে পারেন। শুধু ঋণের পরিমাণ (ধরা যাক দশ লাখ টাকা), সুদের হার (সম্ভবত নয় শতাংশ বার্ষিক), এবং ঋণের মেয়াদ (হয়তো পাঁচ বছর বা ষাট মাস) লিখুন। ক্যালকুলেটর আপনাকে আপনার মাসিক ই-এম-আই জানাবে। এই ক্ষেত্রে এটি প্রায় কুড়ি হাজার সাতশ আটান্ন টাকা হবে।",
  "raw": "সহকারী: \n{\n  \"unnormalised\": \"ইএমআই বোঝা জরুরি। আপনার ইএমআই হল সেই নির্দিষ্ট পরিমাণ যা আপনি প্রতি মাসে আপনার ঋণের দিকে পরিশোধ করেন। এতে মূল পরিমাণ (মূল ঋণের পরিমাণ) এবং সুদ উভয়ই অন্তর্ভুক্ত। আপনি অনলাইন ক্যালকুলেটর ব্যবহার করে সহজেই আপনার ইএমআই গণনা করতে পারেন। শুধু ঋণের পরিমাণ (ধরা যাক ₹10,00,000), সুদের হার (সম্ভবত 9% p.a.), এবং ঋণের মেয়াদ (হয়তো 5 বছর বা 60 মাস) লিখুন। ক্যালকুলেটর আপনাকে আপনার মাসিক ইএমআই জানাবে। এই ক্ষেত্রে এটি প্রায় Rs. 20,758 হবে।\",\n  \"normalised\": \"ই-এম-আই বোঝা জরুরি। আপনার ই-এম-আই হল সেই নির্দিষ্ট পরিমাণ যা আপনি প্রতি মাসে আপনার ঋণের দিকে পরিশোধ করেন। এতে মূল পরিমাণ (মূল ঋণের পরিমাণ) এবং সুদ উভয়ই অন্তর্ভুক্ত। আপনি অনলাইন ক্যালকুলেটর ব্যবহার করে সহজেই আপনার ই-এম-আই গণনা করতে পারেন। শুধু ঋণের পরিমাণ (ধরা যাক দশ লাখ টাকা), সুদের হার (সম্ভবত নয় শতাংশ বার্ষিক), এবং ঋণের মেয়াদ (হয়তো পাঁচ বছর বা ষাট মাস) লিখুন। ক্যালকুলেটর আপনাকে আপনার মাসিক ই-এম-আই জানাবে। এই ক্ষেত্রে এটি প্রায় কুড়ি হাজার সাতশ আটান্ন টাকা হবে।\",\n  \"text\": \"Understanding EMIs is crucial. Your EMI is the fixed amount you pay each month towards your loan. It includes both the principal amount (the original loan amount) and the interest. You can easily calculate your EMI using online calculators. Just enter the loan amount (let's say ₹10,00,000), the interest rate (perhaps 9% p.a.), and the loan tenure (maybe 5 years or 60 months). The calculator will tell you your monthly EMI. It will be about Rs. 20,758 in this case.\"\n}"
}
```
```json
{
  "unnormalised": "এখন, আসুন লুকানো চার্জ সম্পর্কে কথা বলি। ব্যাংক প্রায়শই প্রসেসিং ফি চার্জ করে, যা ঋণের পরিমাণের প্রায় 0.5% থেকে 1% হতে পারে। আপনি যদি আপনার ঋণ তাড়াতাড়ি পরিশোধ করার সিদ্ধান্ত নেন তবে প্রিপেমেন্ট চার্জও থাকতে পারে। পরে কোনো অপ্রীতিকর পরিস্থিতি এড়াতে সর্বদা আপনার ব্যাঙ্কের কাছে এই চার্জগুলি সম্পর্কে জিজ্ঞাসা করুন। এছাড়াও, এই ফিগুলির উপর কোনও জিএসটি চার্জ ধার্য করা হয়েছে কিনা তা পরীক্ষা করতে ভুলবেন না।",
  "normalised": "এখন, আসুন লুকানো চার্জ সম্পর্কে কথা বলি। ব্যাংক প্রায়শই প্রসেসিং ফি চার্জ করে, যা ঋণের পরিমাণের প্রায় শূন্য দশমিক পাঁচ শতাংশ থেকে এক শতাংশ হতে পারে। আপনি যদি আপনার ঋণ তাড়াতাড়ি পরিশোধ করার সিদ্ধান্ত নেন তবে প্রিপেমেন্ট চার্জও থাকতে পারে। পরে কোনো অপ্রীতিকর পরিস্থিতি এড়াতে সর্বদা আপনার ব্যাঙ্কের কাছে এই চার্জগুলি সম্পর্কে জিজ্ঞাসা করুন। এছাড়াও, এই ফিগুলির উপর কোনও জি-এস-টি চার্জ ধার্য করা হয়েছে কিনা তা পরীক্ষা করতে ভুলবেন না।",
  "raw": "এখন, আসুন লুকানো চার্জ সম্পর্কে কথা বলি। ব্যাংক প্রায়শই প্রসেসিং ফি চার্জ করে, যা ঋণের পরিমাণের প্রায় 0.5% থেকে 1% হতে পারে। আপনি যদি আপনার ঋণ তাড়াতাড়ি পরিশোধ করার সিদ্ধান্ত নেন তবে প্রিপেমেন্ট চার্জও থাকতে পারে। পরে কোনো অপ্রীতিকর পরিস্থিতি এড়াতে সর্বদা আপনার ব্যাঙ্কের কাছে এই চার্জগুলি সম্পর্কে জিজ্ঞাসা করুন। এছাড়াও, এই ফিগুলির উপর কোনও জিএসটি চার্জ ধার্য করা হয়েছে কিনা তা পরীক্ষা করতে ভুলবেন না।"
}
```
```json
{
  "unnormalised": "আপনার ঋণের উপর ভাল সুদের হার পেতে ক্রেডিট স্কোর অনেক গুরুত্বপূর্ণ। 750+ এর একটি CIBIL স্কোর সাধারণত আপনাকে সেরা হার এনে দেবে। যদি আপনার ক্রেডিট স্কোর কম হয়, যেমন 600 এর কাছাকাছি, তাহলে আপনার ঋণ পেতে অসুবিধা হতে পারে বা বেশি সুদের হার দিতে হতে পারে। তাই, সময়মতো বিল পরিশোধ করে সবসময় আপনার ক্রেডিট স্কোর ভালো রাখুন।",
  "normalised": "আপনার ঋণের উপর ভাল সুদের হার পেতে ক্রেডিট স্কোর অনেক গুরুত্বপূর্ণ। সাতশ পঞ্চাশ প্লাস (750+) এর একটি সি-আই-বি-আই-এল স্কোর সাধারণত আপনাকে সেরা হার এনে দেবে। যদি আপনার ক্রেডিট স্কোর কম হয়, যেমন ছয়শ (600) এর কাছাকাছি, তাহলে আপনার ঋণ পেতে অসুবিধা হতে পারে বা বেশি সুদের হার দিতে হতে পারে। তাই, সময়মতো বিল পরিশোধ করে সবসময় আপনার ক্রেডিট স্কোর ভালো রাখুন।",
  "raw": "আপনার ঋণের উপর ভাল সুদের হার পেতে ক্রেডিট স্কোর অনেক গুরুত্বপূর্ণ। 750+ এর একটি CIBIL স্কোর সাধারণত আপনাকে সেরা হার এনে দেবে। যদি আপনার ক্রেডিট স্কোর কম হয়, যেমন 600 এর কাছাকাছি, তাহলে আপনার ঋণ পেতে অসুবিধা হতে পারে বা বেশি সুদের হার দিতে হতে পারে। তাই, সময়মতো বিল পরিশোধ করে সবসময় আপনার ক্রেডিট স্কোর ভালো রাখুন।"
}
```
```json
{
  "unnormalised": "আজকাল অনেক অ্যাপও পাওয়া যায় যা আপনাকে আপনার পেমেন্ট ট্র্যাক করতে এবং আপনার লোনের অ্যাকাউন্টের একটি ওভারভিউ দিতে দেয়। উদাহরণস্বরূপ, ব্যাংক আপনাকে SMS অ্যালার্ট পাঠাতে পারে যদি আপনার EMI পেমেন্ট বাকি থাকে এবং এমনকি যদি আপনি পেমেন্ট মিস করেন।",
  "normalised": "আজকাল অনেক অ্যাপও পাওয়া যায় যা আপনাকে আপনার পেমেন্ট ট্র্যাক করতে এবং আপনার লোনের অ্যাকাউন্টের একটি ওভারভিউ দিতে দেয়। উদাহরণস্বরূপ, ব্যাংক আপনাকে S-M-S অ্যালার্ট পাঠাতে পারে যদি আপনার E-M-I পেমেন্ট বাকি থাকে এবং এমনকি যদি আপনি পেমেন্ট মিস করেন।",
  "raw": "আজকাল অনেক অ্যাপও পাওয়া যায় যা আপনাকে আপনার পেমেন্ট ট্র্যাক করতে এবং আপনার লোনের অ্যাকাউন্টের একটি ওভারভিউ দিতে দেয়। উদাহরণস্বরূপ, ব্যাংক আপনাকে SMS অ্যালার্ট পাঠাতে পারে যদি আপনার EMI পেমেন্ট বাকি থাকে এবং এমনকি যদি আপনি পেমেন্ট মিস করেন।"
}
```
```json
{
  "unnormalised": "অবশেষে, আসুন কিছু বাস্তবসম্মত উদাহরণ বিবেচনা করি। দিল্লির রাকেশ ৫ বছরের জন্য ১০% সুদের হারে ৫,০০,০০০ টাকার গাড়ির ঋণ নিয়েছিলেন। মুম্বাইয়ের প্রিয়া ৭ বছরের জন্য ৮% সুদের হারে ৮,০০,০০০ টাকার শিক্ষা ঋণ নিয়েছিলেন। এই পরিস্থিতিগুলি বোঝা আপনাকে আপনার ঋণের পরিমাণ আরও সঠিকভাবে অনুমান করতে সাহায্য করবে। চূড়ান্ত সিদ্ধান্ত নেওয়ার আগে বিভিন্ন ব্যাংক থেকে বিভিন্ন ঋণের বিকল্প তুলনা করা সবসময় ভাল। শুভকামনা!",
  "normalised": "অবশেষে, আসুন কিছু বাস্তবসম্মত উদাহরণ বিবেচনা করি। দিল্লির রাকেশ পাঁচ লাখ টাকার গাড়ির ঋণ ১০ শতাংশ সুদের হারে পাঁচ বছরের জন্য নিয়েছিলেন। মুম্বাইয়ের প্রিয়া আট লাখ টাকার শিক্ষা ঋণ ৮ শতাংশ সুদের হারে সাত বছরের জন্য নিয়েছিলেন। এই পরিস্থিতিগুলি বোঝা আপনাকে আপনার ঋণের পরিমাণ আরও সঠিকভাবে অনুমান করতে সাহায্য করবে। চূড়ান্ত সিদ্ধান্ত নেওয়ার আগে বিভিন্ন ব্যাংক থেকে বিভিন্ন ঋণের বিকল্প তুলনা করা সবসময় ভাল। শুভকামনা!",
  "raw": "অবশেষে, আসুন কিছু বাস্তবসম্মত উদাহরণ বিবেচনা করি। দিল্লির রাকেশ ৫ বছরের জন্য ১০% সুদের হারে ৫,০০,০০০ টাকার গাড়ির ঋণ নিয়েছিলেন। মুম্বাইয়ের প্রিয়া ৭ বছরের জন্য ৮% সুদের হারে ৮,০০,০০০ টাকার শিক্ষা ঋণ নিয়েছিলেন। এই পরিস্থিতিগুলি বোঝা আপনাকে আপনার ঋণের পরিমাণ আরও সঠিকভাবে অনুমান করতে সাহায্য করবে। চূড়ান্ত সিদ্ধান্ত নেওয়ার আগে বিভিন্ন ব্যাংক থেকে বিভিন্ন ঋণের বিকল্প তুলনা করা সবসময় ভাল। শুভকামনা!"
}
```
