```json
{
  "unnormalised": "আমি Quora-তে ভারতে ঋণ পরিশোধ বোঝা নিয়ে অনেক প্রশ্ন দেখেছি, তাই আমি এটিকে একটি সহজ উপায়ে ভেঙে দেওয়ার চেষ্টা করি। এটি বিভ্রান্তিকর হতে পারে, বিশেষ করে যখন চারপাশে বিভিন্ন শব্দ এবং সংখ্যা ছড়ানো থাকে।",
  "normalised": "আমি Quora-তে ভারতে ঋণ পরিশোধ বোঝা নিয়ে অনেক প্রশ্ন দেখেছি, তাই আমি এটিকে একটি সহজ উপায়ে ভেঙে দেওয়ার চেষ্টা করি। এটি বিভ্রান্তিকর হতে পারে, বিশেষ করে যখন চারপাশে বিভিন্ন শব্দ এবং সংখ্যা ছড়ানো থাকে।",
  "raw": "আমি Quora-তে ভারতে ঋণ পরিশোধ বোঝা নিয়ে অনেক প্রশ্ন দেখেছি, তাই আমি এটিকে একটি সহজ উপায়ে ভেঙে দেওয়ার চেষ্টা করি। এটি বিভ্রান্তিকর হতে পারে, বিশেষ করে যখন চারপাশে বিভিন্ন শব্দ এবং সংখ্যা ছড়ানো থাকে।"
}
```
```json
{
  "unnormalised": "প্রথমত, মূল বিষয়গুলো বুঝুন। ধরুন আপনি একটি ব্যাংক থেকে 12% বার্ষিক সুদের হারে 5,00,000 টাকার একটি ব্যক্তিগত ঋণ 5 বছরের জন্য নিয়েছেন। সুদের হার 12% p.a. হিসাবে উল্লেখ করা হতে পারে, অর্থাৎ বার্ষিক। এর মানে হল আপনি ধার করা পরিমাণের উপরে অতিরিক্ত কত টাকা পরিশোধ করেন।",
  "normalised": "প্রথমত, মূল বিষয়গুলো বুঝুন। ধরুন আপনি একটি ব্যাংক থেকে বার্ষিক বারো শতাংশ সুদের হারে পাঁচ লক্ষ টাকার একটি ব্যক্তিগত ঋণ পাঁচ বছরের জন্য নিয়েছেন। সুদের হার বারো শতাংশ p.a. হিসাবে উল্লেখ করা হতে পারে, অর্থাৎ বার্ষিক। এর মানে হল আপনি ধার করা পরিমাণের উপরে অতিরিক্ত কত টাকা পরিশোধ করেন।",
  "raw": "প্রথমত, মূল বিষয়গুলো বুঝুন। ধরুন আপনি একটি ব্যাংক থেকে 12% বার্ষিক সুদের হারে 5,00,000 টাকার একটি ব্যক্তিগত ঋণ 5 বছরের জন্য নিয়েছেন। সুদের হার 12% p.a. হিসাবে উল্লেখ করা হতে পারে, অর্থাৎ বার্ষিক। এর মানে হল আপনি ধার করা পরিমাণের উপরে অতিরিক্ত কত টাকা পরিশোধ করেন।"
}
```
```json
{
  "unnormalised": "এখন, গুরুত্বপূর্ণ অংশ: ইএমআই। ইএমআই মানে হল ইকুয়েটেড মান্থলি ইন্সটলমেন্ট। এটি হল সেই নির্দিষ্ট পরিমাণ যা আপনি প্রতি মাসে আপনার ঋণ সম্পূর্ণ পরিশোধ না হওয়া পর্যন্ত পরিশোধ করেন। আপনার ইএমআই দুটি অংশ নিয়ে গঠিত: মূল পরিশোধ এবং সুদ পরিশোধ। প্রাথমিকভাবে, আপনার ইএমআই-এর একটি বৃহত্তর অংশ সুদ পরিশোধের দিকে যায়, এবং ধীরে ধীরে, সময় অতিবাহিত হওয়ার সাথে সাথে, মূল পরিশোধের অংশ বৃদ্ধি পায়। অনলাইন ক্যালকুলেটর রয়েছে যা আপনাকে একটি সঠিক ইএমআই পরিমাণ দেখাতে পারে, কিন্তু, আমাদের উদাহরণের জন্য, প্রায় ১১,১২২ টাকা ইএমআই আশা করুন।",
  "normalised": "এখন, গুরুত্বপূর্ণ অংশ: ই-এম-আই। ই-এম-আই মানে হল ইকুয়েটেড মান্থলি ইন্সটলমেন্ট। এটি হল সেই নির্দিষ্ট পরিমাণ যা আপনি প্রতি মাসে আপনার ঋণ সম্পূর্ণ পরিশোধ না হওয়া পর্যন্ত পরিশোধ করেন। আপনার ই-এম-আই দুটি অংশ নিয়ে গঠিত: মূল পরিশোধ এবং সুদ পরিশোধ। প্রাথমিকভাবে, আপনার ই-এম-আই-এর একটি বৃহত্তর অংশ সুদ পরিশোধের দিকে যায়, এবং ধীরে ধীরে, সময় অতিবাহিত হওয়ার সাথে সাথে, মূল পরিশোধের অংশ বৃদ্ধি পায়। অনলাইন ক্যালকুলেটর রয়েছে যা আপনাকে একটি সঠিক ই-এম-আই পরিমাণ দেখাতে পারে, কিন্তু, আমাদের উদাহরণের জন্য, আনুমানিক এগারো হাজার একশত বাইশ টাকা ই-এম-আই আশা করুন।",
  "raw": "এখন, গুরুত্বপূর্ণ অংশ: ইএমআই। ইএমআই মানে হল ইকুয়েটেড মান্থলি ইন্সটলমেন্ট। এটি হল সেই নির্দিষ্ট পরিমাণ যা আপনি প্রতি মাসে আপনার ঋণ সম্পূর্ণ পরিশোধ না হওয়া পর্যন্ত পরিশোধ করেন। আপনার ইএমআই দুটি অংশ নিয়ে গঠিত: মূল পরিশোধ এবং সুদ পরিশোধ। প্রাথমিকভাবে, আপনার ইএমআই-এর একটি বৃহত্তর অংশ সুদ পরিশোধের দিকে যায়, এবং ধীরে ধীরে, সময় অতিবাহিত হওয়ার সাথে সাথে, মূল পরিশোধের অংশ বৃদ্ধি পায়। অনলাইন ক্যালকুলেটর রয়েছে যা আপনাকে একটি সঠিক ইএমআই পরিমাণ দেখাতে পারে, কিন্তু, আমাদের উদাহরণের জন্য, প্রায় ১১,১২২ টাকা ইএমআই আশা করুন।"
}
```
```json
{
  "unnormalised": "ঋণ পরিশোধ বোঝাটাও জরুরি। একটি অ্যামোর্টাইজেশন শিডিউল হল একটি টেবিল যা দেখায় যে প্রতিটি ইএমআই পেমেন্টের কত অংশ মূল এবং কত অংশ সুদ পরিশোধের জন্য যায় এবং সময়ের সাথে সাথে কীভাবে মূল পরিমাণ হ্রাস পায়। আপনি সাধারণত আপনার ব্যাংক থেকে এটি অনুরোধ করতে পারেন। ঋণ চূড়ান্ত করার আগে এটি পরীক্ষা করা সত্যিই গুরুত্বপূর্ণ।",
  "normalised": "ঋণ পরিশোধ বোঝাটাও জরুরি। একটি অ্যামোর্টাইজেশন শিডিউল হল একটি টেবিল যা দেখায় যে প্রতিটি ই-এম-আই পেমেন্টের কত অংশ মূল এবং কত অংশ সুদ পরিশোধের জন্য যায় এবং সময়ের সাথে সাথে কীভাবে মূল পরিমাণ হ্রাস পায়। আপনি সাধারণত আপনার ব্যাংক থেকে এটি অনুরোধ করতে পারেন। ঋণ চূড়ান্ত করার আগে এটি পরীক্ষা করা সত্যিই গুরুত্বপূর্ণ।",
  "raw": "ঋণ পরিশোধ বোঝাটাও জরুরি। একটি অ্যামোর্টাইজেশন শিডিউল হল একটি টেবিল যা দেখায় যে প্রতিটি ইএমআই পেমেন্টের কত অংশ মূল এবং কত অংশ সুদ পরিশোধের জন্য যায় এবং সময়ের সাথে সাথে কীভাবে মূল পরিমাণ হ্রাস পায়। আপনি সাধারণত আপনার ব্যাংক থেকে এটি অনুরোধ করতে পারেন। ঋণ চূড়ান্ত করার আগে এটি পরীক্ষা করা সত্যিই গুরুত্বপূর্ণ।"
}
```
```json
{
  "unnormalised": "পরেরটি হল প্রিপেমেন্টের ধারণা। ধরুন 2 বছর পর, আপনি একটি বোনাস পেলেন এবং আপনার ঋণের একটি বড় অংশ পরিশোধ করতে চান। একে প্রিপেমেন্ট বলা হয়। অনেক ব্যাংক প্রিপেমেন্ট জরিমানা চার্জ করে, সাধারণত আপনি যে পরিমাণ প্রিপেমেন্ট করছেন তার শতাংশ। উদাহরণস্বরূপ, কিছু ব্যাংক Rs. 1 লাখের বেশি প্রিপেমেন্টের পরিমাণের উপর 2% চার্জ করতে পারে। কিন্তু কিছু ব্যাংক, বিশেষ করে ভাসমান সুদের হারের হোম লোনের ক্ষেত্রে, কিছুই চার্জ নাও করতে পারে। তাই, সর্বদা ছোট অক্ষরগুলি পরীক্ষা করুন!",
  "normalised": "পরেরটি হল প্রিপেমেন্টের ধারণা। ধরুন দুই বছর পর, আপনি একটি বোনাস পেলেন এবং আপনার ঋণের একটি বড় অংশ পরিশোধ করতে চান। একে প্রিপেমেন্ট বলা হয়। অনেক ব্যাংক প্রিপেমেন্ট জরিমানা চার্জ করে, সাধারণত আপনি যে পরিমাণ প্রিপেমেন্ট করছেন তার শতাংশ। উদাহরণস্বরূপ, কিছু ব্যাংক রুপি এক লাখের বেশি প্রিপেমেন্টের পরিমাণের উপর 2% চার্জ করতে পারে। কিন্তু কিছু ব্যাংক, বিশেষ করে ভাসমান সুদের হারের হোম লোনের ক্ষেত্রে, কিছুই চার্জ নাও করতে পারে। তাই, সর্বদা ছোট অক্ষরগুলি পরীক্ষা করুন!",
  "raw": "পরেরটি হল প্রিপেমেন্টের ধারণা। ধরুন 2 বছর পর, আপনি একটি বোনাস পেলেন এবং আপনার ঋণের একটি বড় অংশ পরিশোধ করতে চান। একে প্রিপেমেন্ট বলা হয়। অনেক ব্যাংক প্রিপেমেন্ট জরিমানা চার্জ করে, সাধারণত আপনি যে পরিমাণ প্রিপেমেন্ট করছেন তার শতাংশ। উদাহরণস্বরূপ, কিছু ব্যাংক Rs. 1 লাখের বেশি প্রিপেমেন্টের পরিমাণের উপর 2% চার্জ করতে পারে। কিন্তু কিছু ব্যাংক, বিশেষ করে ভাসমান সুদের হারের হোম লোনের ক্ষেত্রে, কিছুই চার্জ নাও করতে পারে। তাই, সর্বদা ছোট অক্ষরগুলি পরীক্ষা করুন!"
}
```
```json
{
  "unnormalised": "আরেকটি গুরুত্বপূর্ণ বিষয় হল ফিক্সড এবং ফ্লোটিং সুদের হারের মধ্যে পার্থক্য বোঝা। একটি ফিক্সড সুদের হার ঋণের মেয়াদ জুড়ে স্থির থাকে। অন্যদিকে, একটি ফ্লোটিং সুদের হার বাজারের অবস্থার উপর ভিত্তি করে ওঠানামা করে। উদাহরণস্বরূপ, আপনার ৮.৫% হোম লোন আরবিআই-এর রেপো রেটের পরিবর্তনের উপর ভিত্তি করে বাড়তে বা কমতে পারে।",
  "normalised": "আরেকটি গুরুত্বপূর্ণ বিষয় হল ফিক্সড এবং ফ্লোটিং সুদের হারের মধ্যে পার্থক্য বোঝা। একটি ফিক্সড সুদের হার ঋণের মেয়াদ জুড়ে স্থির থাকে। অন্যদিকে, একটি ফ্লোটিং সুদের হার বাজারের অবস্থার উপর ভিত্তি করে ওঠানামা করে। উদাহরণস্বরূপ, আপনার আট দশমিক পাঁচ শতাংশ হোম লোন আরবিআই-এর রেপো রেটের পরিবর্তনের উপর ভিত্তি করে বাড়তে বা কমতে পারে।",
  "raw": "আরেকটি গুরুত্বপূর্ণ বিষয় হল ফিক্সড এবং ফ্লোটিং সুদের হারের মধ্যে পার্থক্য বোঝা। একটি ফিক্সড সুদের হার ঋণের মেয়াদ জুড়ে স্থির থাকে। অন্যদিকে, একটি ফ্লোটিং সুদের হার বাজারের অবস্থার উপর ভিত্তি করে ওঠানামা করে। উদাহরণস্বরূপ, আপনার ৮.৫% হোম লোন আরবিআই-এর রেপো রেটের পরিবর্তনের উপর ভিত্তি করে বাড়তে বা কমতে পারে।"
}
```
```json
{
  "unnormalised": "অবশেষে, সম্ভাব্য ফি এবং চার্জ সম্পর্কে সচেতন থাকুন। আপনি ঋণের জন্য আবেদন করার সময় প্রক্রিয়াকরণ ফি, আপনি যদি কোনও ইএমআই মিস করেন তবে দেরী পেমেন্ট চার্জ বা অন্য কোনও লুকানো ফি থাকতে পারে। সর্বদা ঋণ চুক্তিটি সাবধানে পড়ুন এবং ডটেড লাইনে স্বাক্ষর করার আগে ব্যাংকটির সাথে কোনও সন্দেহ স্পষ্ট করুন। এটি আপনাকে পরে অপ্রীতিকর বিস্ময় থেকে রক্ষা করবে। উদাহরণস্বরূপ, দেরী পেমেন্ট ফি প্রায় Rs হতে পারে। 500 + বকেয়া ইএমআই-এর 2%।",
  "normalised": "অবশেষে, সম্ভাব্য ফি এবং চার্জ সম্পর্কে সচেতন থাকুন। আপনি ঋণের জন্য আবেদন করার সময় প্রক্রিয়াকরণ ফি, আপনি যদি কোনও ই-এম-আই মিস করেন তবে দেরী পেমেন্ট চার্জ বা অন্য কোনও লুকানো ফি থাকতে পারে। সর্বদা ঋণ চুক্তিটি সাবধানে পড়ুন এবং ডটেড লাইনে স্বাক্ষর করার আগে ব্যাংকটির সাথে কোনও সন্দেহ স্পষ্ট করুন। এটি আপনাকে পরে অপ্রীতিকর বিস্ময় থেকে রক্ষা করবে। উদাহরণস্বরূপ, দেরী পেমেন্ট ফি প্রায় রুপি পাঁচশত প্লাস বকেয়া ই-এম-আই-এর দুই শতাংশের মতো হতে পারে।",
  "raw": "অবশেষে, সম্ভাব্য ফি এবং চার্জ সম্পর্কে সচেতন থাকুন। আপনি ঋণের জন্য আবেদন করার সময় প্রক্রিয়াকরণ ফি, আপনি যদি কোনও ইএমআই মিস করেন তবে দেরী পেমেন্ট চার্জ বা অন্য কোনও লুকানো ফি থাকতে পারে। সর্বদা ঋণ চুক্তিটি সাবধানে পড়ুন এবং ডটেড লাইনে স্বাক্ষর করার আগে ব্যাংকটির সাথে কোনও সন্দেহ স্পষ্ট করুন। এটি আপনাকে পরে অপ্রীতিকর বিস্ময় থেকে রক্ষা করবে। উদাহরণস্বরূপ, দেরী পেমেন্ট ফি প্রায় Rs হতে পারে। 500 + বকেয়া ইএমআই-এর 2%।"
}
```
```json
{
  "unnormalised": "ঋণ, সঠিকভাবে পরিচালিত হলে, বাড়ি কেনা, উচ্চ শিক্ষা গ্রহণ করা, ইত্যাদি জীবনের লক্ষ্য অর্জনে সত্যিই সহায়ক হতে পারে। কিন্তু, কোনো ঋণ নেওয়ার আগে সবসময় হিসাব করে এবং আগে থেকে পরিকল্পনা করুন।",
  "normalised": "ঋণ, সঠিকভাবে পরিচালিত হলে, বাড়ি কেনা, উচ্চ শিক্ষা গ্রহণ করা, ইত্যাদি জীবনের লক্ষ্য অর্জনে সত্যিই সহায়ক হতে পারে। কিন্তু, কোনো ঋণ নেওয়ার আগে সবসময় হিসাব করে এবং আগে থেকে পরিকল্পনা করুন।",
  "raw": "ঋণ, সঠিকভাবে পরিচালিত হলে, বাড়ি কেনা, উচ্চ শিক্ষা গ্রহণ করা, ইত্যাদি জীবনের লক্ষ্য অর্জনে সত্যিই সহায়ক হতে পারে। কিন্তু, কোনো ঋণ নেওয়ার আগে সবসময় হিসাব করে এবং আগে থেকে পরিকল্পনা করুন।"
}
```
