```json
{
  "unnormalised": "আমার ভাইকে তার ঋণ পরিশোধের তারিখ এগিয়ে আনতে বলার জন্য এআইটিএ?",
  "normalised": "আমার ভাইকে তার ঋণ পরিশোধের তারিখ এগিয়ে আনতে বলার জন্য এ-আই-টি-এ?",
  "raw": "আমার ভাইকে তার ঋণ পরিশোধের তারিখ এগিয়ে আনতে বলার জন্য এআইটিএ? (AITA - Am I The Asshole এর অনুবাদ)"
}
```
```json
{
  "unnormalised": "সুতরাং, আমি (৩২এম) আমার ছোট ভাই, রোহান (২৮এম)-কে প্রায় ১২ মাস আগে ২,০০,০০০ টাকা ধার দিয়েছিলাম। থানেতে একটি ফ্ল্যাটের ডাউন পেমেন্টের জন্য তার এটি দরকার ছিল। আমরা ০১/০৮/২০২৩ থেকে শুরু করে ১২ মাসের জন্য প্রতি মাসে ১৭,৫০০ টাকা পরিশোধের সময়সূচী ঠিক করেছিলাম, কোনো সুদ ছাড়াই (পরিবার, তাই না?)। সে মোটামুটি নিয়মিত ছিল, কখনও কখনও একদিন বা দুদিন দেরিতে পরিশোধ করত, কিন্তু তেমন বড় কিছু নয়। আজ পর্যন্ত, সে ১,৯২,৫০০ টাকা পরিশোধ করেছে, যেখানে ৭,৫০০ টাকা বকেয়া আছে এবং ৩১/০৭/২০২৪ তারিখে দেওয়ার কথা।",
  "normalised": "সুতরাং, আমি (বত্রিশ এম) আমার ছোট ভাই, রোহান (আটাশ এম)-কে প্রায় বারো মাস আগে দুই লক্ষ টাকা ধার দিয়েছিলাম। থানেতে একটি ফ্ল্যাটের ডাউন পেমেন্টের জন্য তার এটি দরকার ছিল। আমরা প্রথম আগস্ট দুই হাজার তেইশ থেকে শুরু করে বারো মাসের জন্য প্রতি মাসে সতেরো হাজার পাঁচশ টাকা পরিশোধের সময়সূচী ঠিক করেছিলাম, কোনো সুদ ছাড়াই (পরিবার, তাই না?)। সে মোটামুটি নিয়মিত ছিল, কখনও কখনও একদিন বা দুদিন দেরিতে পরিশোধ করত, কিন্তু তেমন বড় কিছু নয়। আজ পর্যন্ত, সে এক লক্ষ বিরানব্বই হাজার পাঁচশ টাকা পরিশোধ করেছে, যেখানে সাত হাজার পাঁচশ টাকা বকেয়া আছে এবং একত্রিশে জুলাই দুই হাজার চব্বিশ তারিখে দেওয়ার কথা।",
  "raw": "সুতরাং, আমি (৩২এম) আমার ছোট ভাই, রোহান (২৮এম)-কে প্রায় ১২ মাস আগে ২,০০,০০০ টাকা ধার দিয়েছিলাম। থানেতে একটি ফ্ল্যাটের ডাউন পেমেন্টের জন্য তার এটি দরকার ছিল। আমরা ০১/০৮/২০২৩ থেকে শুরু করে ১২ মাসের জন্য প্রতি মাসে ১৭,৫০০ টাকা পরিশোধের সময়সূচী ঠিক করেছিলাম, কোনো সুদ ছাড়াই (পরিবার, তাই না?)। সে মোটামুটি নিয়মিত ছিল, কখনও কখনও একদিন বা দুদিন দেরিতে পরিশোধ করত, কিন্তু তেমন বড় কিছু নয়। আজ পর্যন্ত, সে ১,৯২,৫০০ টাকা পরিশোধ করেছে, যেখানে ৭,৫০০ টাকা বকেয়া আছে এবং ৩১/০৭/২০২৪ তারিখে দেওয়ার কথা।"
}
```
```json
{
  "unnormalised": "এখানে সমস্যা হল। আমি একটি গাড়ি কেনার পরিকল্পনা করছি, একটি মারুতি সুজুকি Brezza, যার মুম্বাইতে অন-রোড দাম প্রায় ₹11,00,000। আমার কাছে ইতিমধ্যেই 9 লাখ টাকা জমা আছে, এবং আমি একটি ব্যাংক থেকে ₹2,00,000 টাকার ঋণ পাওয়ার উপর নির্ভর করছিলাম। তবে, ব্যাংক সম্প্রতি তাদের সুদের হার বাড়িয়েছে। তাদের বর্তমান প্রস্তাব হল 8.75% p.a., যা আমি যা ভেবেছিলাম তার চেয়ে অনেক বেশি। এতে আমার মাসিক ইএমআই উল্লেখযোগ্যভাবে বাড়বে।",
  "normalised": "এখানে সমস্যা হল। আমি একটি গাড়ি কেনার পরিকল্পনা করছি, একটি মারুতি সুজুকি Brezza, যার মুম্বাইতে অন-রোড দাম প্রায় রুপি এক মিলিয়ন একশ হাজার। আমার কাছে ইতিমধ্যেই নয় লাখ টাকা জমা আছে, এবং আমি একটি ব্যাংক থেকে রুপি দুইশ হাজার টাকার ঋণ পাওয়ার উপর নির্ভর করছিলাম। তবে, ব্যাংক সম্প্রতি তাদের সুদের হার বাড়িয়েছে। তাদের বর্তমান প্রস্তাব হল আট দশমিক সাত পাঁচ শতাংশ p.a., যা আমি যা ভেবেছিলাম তার চেয়ে অনেক বেশি। এতে আমার মাসিক ই-এম-আই উল্লেখযোগ্যভাবে বাড়বে।",
  "raw": "এখানে সমস্যা হল। আমি একটি গাড়ি কেনার পরিকল্পনা করছি, একটি মারুতি সুজুকি Brezza, যার মুম্বাইতে অন-রোড দাম প্রায় ₹11,00,000। আমার কাছে ইতিমধ্যেই 9 লাখ টাকা জমা আছে, এবং আমি একটি ব্যাংক থেকে ₹2,00,000 টাকার ঋণ পাওয়ার উপর নির্ভর করছিলাম। তবে, ব্যাংক সম্প্রতি তাদের সুদের হার বাড়িয়েছে। তাদের বর্তমান প্রস্তাব হল 8.75% p.a., যা আমি যা ভেবেছিলাম তার চেয়ে অনেক বেশি। এতে আমার মাসিক ইএমআই উল্লেখযোগ্যভাবে বাড়বে।"
}
```
```json
{
  "unnormalised": "এই পরিস্থিতিতে, আমি কয়েক দিন আগে রোহানের সাথে কথা বললাম। আমি তাকে জিজ্ঞাসা করলাম যে তিনি সম্ভবত চূড়ান্ত অর্থ প্রদান এক বা দুই সপ্তাহ এগিয়ে দিতে পারবেন কিনা। আমি ব্যাখ্যা করেছিলাম যে গাড়ির ঋণের উপর উচ্চ সুদের হার এড়াতে আমার শীঘ্রই অর্থের প্রয়োজন। এটি আমাকে দীর্ঘমেয়াদে বেশ কিছুটা বাঁচাতে পারবে।",
  "normalised": "এই পরিস্থিতিতে, আমি কয়েক দিন আগে রোহানের সাথে কথা বললাম। আমি তাকে জিজ্ঞাসা করলাম যে তিনি সম্ভবত চূড়ান্ত অর্থ প্রদান এক বা দুই সপ্তাহ এগিয়ে দিতে পারবেন কিনা। আমি ব্যাখ্যা করেছিলাম যে গাড়ির ঋণের উপর উচ্চ সুদের হার এড়াতে আমার শীঘ্রই অর্থের প্রয়োজন। এটি আমাকে দীর্ঘমেয়াদে বেশ কিছুটা বাঁচাতে পারবে।",
  "raw": "এই পরিস্থিতিতে, আমি কয়েক দিন আগে রোহানের সাথে কথা বললাম। আমি তাকে জিজ্ঞাসা করলাম যে তিনি সম্ভবত চূড়ান্ত অর্থ প্রদান এক বা দুই সপ্তাহ এগিয়ে দিতে পারবেন কিনা। আমি ব্যাখ্যা করেছিলাম যে গাড়ির ঋণের উপর উচ্চ সুদের হার এড়াতে আমার শীঘ্রই অর্থের প্রয়োজন। এটি আমাকে দীর্ঘমেয়াদে বেশ কিছুটা বাঁচাতে পারবে।"
}
```
```json
{
  "unnormalised": "রোহন বেশ রক্ষণাত্মক হয়ে গেল। তিনি বলেন যে আমাদের চুক্তি অনুযায়ী, মাসের শেষ পর্যন্ত পেমেন্ট করার জন্য তিনি বাজেট করেছেন, এবং তিনি শেষ মুহুর্তের অনুরোধটির প্রশংসা করেন না। তিনি কিছু আসন্ন খরচের কথা উল্লেখ করেছিলেন (দিওয়ালি শপিং, স্পষ্টতই, যদিও এটি কয়েক মাস দূরে), এবং পরিকল্পনা করার চেয়ে শীঘ্রই ৭,৫০০ টাকা জোগাড় করা কঠিন হবে।",
  "normalised": "রোহন বেশ রক্ষণাত্মক হয়ে গেল। তিনি বলেন যে আমাদের চুক্তি অনুযায়ী, মাসের শেষ পর্যন্ত পেমেন্ট করার জন্য তিনি বাজেট করেছেন, এবং তিনি শেষ মুহুর্তের অনুরোধটির প্রশংসা করেন না। তিনি কিছু আসন্ন খরচের কথা উল্লেখ করেছিলেন (দিওয়ালি শপিং, স্পষ্টতই, যদিও এটি কয়েক মাস দূরে), এবং পরিকল্পনা করার চেয়ে শীঘ্রই সাত হাজার পাঁচশ টাকা জোগাড় করা কঠিন হবে।",
  "raw": "রোহন বেশ রক্ষণাত্মক হয়ে গেল। তিনি বলেন যে আমাদের চুক্তি অনুযায়ী, মাসের শেষ পর্যন্ত পেমেন্ট করার জন্য তিনি বাজেট করেছেন, এবং তিনি শেষ মুহুর্তের অনুরোধটির প্রশংসা করেন না। তিনি কিছু আসন্ন খরচের কথা উল্লেখ করেছিলেন (দিওয়ালি শপিং, স্পষ্টতই, যদিও এটি কয়েক মাস দূরে), এবং পরিকল্পনা করার চেয়ে শীঘ্রই ৭,৫০০ টাকা জোগাড় করা কঠিন হবে।"
}
```
```json
{
  "unnormalised": "আমি ব্যাখ্যা করেছি যে আমি তার পরিস্থিতি বুঝতে পারছি, তবে এটি আমাকে ঋণের মেয়াদে যথেষ্ট পরিমাণ, সম্ভবত হাজার হাজার রুপি সাশ্রয় করতে পারে। এমনকি আমি এই কারণে তার নিজের বিলের উপর যে কোনও দেরী পরিশোধের ফি দিতে হতে পারে, তা ৫০০ টাকা পর্যন্ত দিতে চেয়েছি।",
  "normalised": "আমি ব্যাখ্যা করেছি যে আমি তার পরিস্থিতি বুঝতে পারছি, তবে এটি আমাকে ঋণের মেয়াদে যথেষ্ট পরিমাণ, সম্ভবত হাজার হাজার রুপি সাশ্রয় করতে পারে। এমনকি আমি এই কারণে তার নিজের বিলের উপর যে কোনও দেরী পরিশোধের ফি দিতে হতে পারে, তা পাঁচশত রুপি পর্যন্ত দিতে চেয়েছি।",
  "raw": "আমি ব্যাখ্যা করেছি যে আমি তার পরিস্থিতি বুঝতে পারছি, তবে এটি আমাকে ঋণের মেয়াদে যথেষ্ট পরিমাণ, সম্ভবত হাজার হাজার রুপি সাশ্রয় করতে পারে। এমনকি আমি এই কারণে তার নিজের বিলের উপর যে কোনও দেরী পরিশোধের ফি দিতে হতে পারে, তা ৫০০ টাকা পর্যন্ত দিতে চেয়েছি।"
}
```
```json
{
  "unnormalised": "তিনি এখনও বেশ হতাশ, বলছেন যে একটি চুক্তি একটি চুক্তি এবং আমি আমার নিজের সুবিধার জন্য তাকে কঠিন পরিস্থিতিতে ফেলছি। তিনি আরও বলেন যে যেহেতু আমি রুপি ১১ লাখ টাকার একটি গাড়ি কিনছি, তাই রুপি ২ লাখ ঋণের সুদ নিয়ে এত চিন্তিত হওয়াটা ভণ্ডামি মনে হচ্ছে।",
  "normalised": "তিনি এখনও বেশ হতাশ, বলছেন যে একটি চুক্তি একটি চুক্তি এবং আমি আমার নিজের সুবিধার জন্য তাকে কঠিন পরিস্থিতিতে ফেলছি। তিনি আরও বলেন যে যেহেতু আমি এগারো লাখ রুপির একটি গাড়ি কিনছি, তাই দুই লাখ রুপির ঋণের সুদ নিয়ে এত চিন্তিত হওয়াটা ভণ্ডামি মনে হচ্ছে।",
  "raw": "তিনি এখনও বেশ হতাশ, বলছেন যে একটি চুক্তি একটি চুক্তি এবং আমি আমার নিজের সুবিধার জন্য তাকে কঠিন পরিস্থিতিতে ফেলছি। তিনি আরও বলেন যে যেহেতু আমি রুপি ১১ লাখ টাকার একটি গাড়ি কিনছি, তাই রুপি ২ লাখ ঋণের সুদ নিয়ে এত চিন্তিত হওয়াটা ভণ্ডামি মনে হচ্ছে।"
}
```
```json
{
  "unnormalised": "আমি কি তাকে ঋণ পরিশোধের তারিখ এগিয়ে আনতে বলাতে খারাপ কাজ করেছি? পরিস্থিতি বিবেচনায় আমি যুক্তিসঙ্গত আচরণ করছি বলেই মনে করি, কিন্তু তার প্রতিক্রিয়ার কারণে আমি আমার সিদ্ধান্ত নিয়ে সন্দিহান হয়ে পরেছি।",
  "normalised": "আমি কি তাকে ঋণ পরিশোধের তারিখ এগিয়ে আনতে বলাতে খারাপ কাজ করেছি? পরিস্থিতি বিবেচনায় আমি যুক্তিসঙ্গত আচরণ করছি বলেই মনে করি, কিন্তু তার প্রতিক্রিয়ার কারণে আমি আমার সিদ্ধান্ত নিয়ে সন্দিহান হয়ে পরেছি।",
  "raw": "আমি কি তাকে ঋণ পরিশোধের তারিখ এগিয়ে আনতে বলাতে খারাপ কাজ করেছি? পরিস্থিতি বিবেচনায় আমি যুক্তিসঙ্গত আচরণ করছি বলেই মনে করি, কিন্তু তার প্রতিক্রিয়ার কারণে আমি আমার সিদ্ধান্ত নিয়ে সন্দিহান হয়ে পরেছি।"
}
```
