{"unnormalised": "ଭାରତୀୟ ଯାତ୍ରା ସମୟସାରଣୀ ବୁଝିବା: ଏକ ମାର୍ଗଦର୍ଶିକା", "normalised": "ଭାରତୀୟ ଯାତ୍ରା ସମୟସାରଣୀକୁ ବୁଝିବା: ଏକ ମାର୍ଗଦର୍ଶିକା"}
{"unnormalised": "ଭାରତରେ ଟ୍ରେନ୍, ବସ୍ ଏବଂ ବିମାନର ସମୟସାରଣୀ ଦେଖିବାକୁ ପ୍ରଥମେ କଷ୍ଟକର ଲାଗିପାରେ, କିନ୍ତୁ ସାଧାରଣ ଫର୍ମାଟ୍ ଏବଂ ନିୟମ ବିଷୟରେ ସାମାନ୍ୟ ଜ୍ଞାନ ଥିଲେ ଏହାକୁ ସହଜରେ ବୁଝିହେବ। ଅନଲାଇନ୍ ବୁକିଂ ପ୍ଲାଟଫର୍ମଗୁଡିକ ସଠିକ୍ ସୂଚନା ପ୍ରଦାନ କରୁଥିବାବେଳେ, ଷ୍ଟେସନ୍, ବସ୍ ଡିପୋ, କିମ୍ବା ଛପା ହୋଇଥିବା ଗାଇଡ୍‌ରେ ପ୍ରଦର୍ଶିତ ସମୟସାରଣୀକୁ ବୁଝିବା ପାଇଁ ଏହାର ନିର୍ଦ୍ଦିଷ୍ଟ ନିୟମ ବିଷୟରେ ଜାଣିବା ଆବଶ୍ୟକ। ଏହି ଗାଇଡ୍ ଭାରତୀୟ ଯାତ୍ରା ସମୟସାରଣୀର ଜଟିଳତା ଉପରେ ଆଲୋକପାତ କରିବା ସହିତ ଘରୋଇ ଏବଂ ଆନ୍ତର୍ଜାତୀୟ ଯାତ୍ରୀମାନଙ୍କ ପାଇଁ ଉପଯୋଗୀ ସୂଚନା ପ୍ରଦାନ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି।", "normalised": "ଭାରତରେ ଟ୍ରେନ୍, ବସ୍ ଏବଂ ବିମାନର ସମୟସାରଣୀ ଦେଖିବାକୁ ପ୍ରଥମେ କଷ୍ଟକର ଲାଗିପାରେ, କିନ୍ତୁ ସାଧାରଣ ଫର୍ମାଟ୍ ଏବଂ ନିୟମ ବିଷୟରେ ସାମାନ୍ୟ ଜ୍ଞାନ ଥିଲେ ଏହି ପ୍ରକ୍ରିୟା ସହଜ ହୋଇପାରିବ। ଅନଲାଇନ୍ ବୁକିଂ ପ୍ଲାଟଫର୍ମଗୁଡ଼ିକ ଆବଶ୍ୟକୀୟ ସ୍ପଷ୍ଟତା ପ୍ରଦାନ କରୁଥିବାବେଳେ ଷ୍ଟେସନ୍, ବସ୍ ଡିପୋ କିମ୍ବା ପ୍ରିଣ୍ଟେଡ୍ ଗାଇଡ଼ରେ ପ୍ରଦର୍ଶିତ ସମୟସାରଣୀକୁ ବୁଝିବା ପାଇଁ ସେମାନଙ୍କର ନିର୍ଦ୍ଦିଷ୍ଟତା ବିଷୟରେ ଜାଣିବା ଆବଶ୍ୟକ। ଏହି ଗାଇଡ୍ ଭାରତୀୟ ଯାତ୍ରା ସମୟସାରଣୀର ଜଟିଳତା ଉପରେ ଆଲୋକପାତ କରିବା ସହିତ ଘରୋଇ ଏବଂ ଆନ୍ତର୍ଜାତୀୟ ଯାତ୍ରୀମାନଙ୍କ ପାଇଁ ଉପଯୋଗୀ ଜ୍ଞାନ ପ୍ରଦାନ କରିବ।"}
{"unnormalised": "ଏହାର ମୁଖ୍ୟ ଉପାଦାନଗୁଡ଼ିକ ମଧ୍ୟରୁ ଗୋଟିଏ ହେଉଛି ତାରିଖ ଏବଂ ସମୟ ଫର୍ମାଟ୍। ଡିଜିଟାଲ୍ ଡିସପ୍ଲେରେ ଅଧିକାଂଶ ସମୟରେ ୨୪-ଘଣ୍ଟିଆ ଫର୍ମାଟ୍ (ଉଦାହରଣ ସ୍ୱରୂପ, ଅପରାହ୍ନ ୨:୩୦ ପାଇଁ ୧୪:୩୦) ବ୍ୟବହାର କରାଯାଉଥିବାବେଳେ, ପୁରୁଣା ଫର୍ମାଟ୍‌ଗୁଡ଼ିକରେ AM କିମ୍ବା PM ସହିତ ୧୨-ଘଣ୍ଟିଆ ଫର୍ମାଟ୍ ବ୍ୟବହାର କରାଯାଇପାରେ। ଉଦାହରଣ ସ୍ୱରୂପ, \"ସକାଳ ୬:୦୦\" ସକାଳ ୬ଟାକୁ ବୁଝାଏ ଏବଂ \"ରାତି ୧୦:୦୦\" ରାତି ୧୦ଟାକୁ ବୁଝାଏ। କୌଣସି ଦ୍ୱନ୍ଦ୍ୱ ଏଡ଼ାଇବା ପାଇଁ ଏହି ସୂଚକଗୁଡ଼ିକ ଉପରେ ନଜର ରଖନ୍ତୁ। ଆଗମନ ଏବଂ ପ୍ରସ୍ଥାନ ସମୟଗୁଡ଼ିକ ଏକାଠି ତାଲିକାଭୁକ୍ତ ହୋଇଥାଏ, ଯାହା ବେଳେବେଳେ ଏକ ସ୍ଲାସ୍ ଦ୍ୱାରା ପୃଥକ୍ କରାଯାଇଥାଏ (ଉଦାହରଣ ସ୍ୱରୂପ, ୦୬:୦୦/୧୮:୦୦ - ଅର୍ଥାତ୍ ସକାଳ ୬ଟାରେ ଆଗମନ ଏବଂ ସଂଯୋଗ ଯାତ୍ରାରେ ସନ୍ଧ୍ୟା ୬ଟାରେ ପ୍ରସ୍ଥାନ)। ତାରିଖଗୁଡ଼ିକ ପ୍ରାୟତଃ DD/MM/YYYY ଭାବରେ ଦେଖାଯାଏ, ତେଣୁ ୦୧/୦୧/୨୦୨୪ ଜାନୁଆରୀ ୧ ତାରିଖ, ୨୦୨୪ ହେବ।", "normalised": "ଏହାର ମୁଖ୍ୟ ଉପାଦାନଗୁଡ଼ିକ ମଧ୍ୟରୁ ଗୋଟିଏ ହେଉଛି ତାରିଖ ଏବଂ ସମୟ ଫର୍ମାଟ୍। ଡିଜିଟାଲ୍ ଡିସପ୍ଲେଗୁଡ଼ିକରେ ଅଧିକାଂଶ ସମୟରେ ୨୪ ଘଣ୍ଟିଆ ଘଣ୍ଟା ବ୍ୟବହାର କରାଯାଉଥିବାବେଳେ (ଉଦାହରଣ ସ୍ୱରୂପ: ଦୁଇଟା ତିରିଶ୍ ପି.ଏମ୍. ପାଇଁ ଚଉଦ ତିରିଶ୍), ପୁରୁଣା ଫର୍ମାଟ୍ଗୁଡ଼ିକରେ ଏବେ ମଧ୍ୟ ଏ.ଏମ୍. କିମ୍ବା ପି.ଏମ୍. ସହିତ ୧୨ ଘଣ୍ଟିଆ ଘଣ୍ଟା ବ୍ୟବହାର କରାଯାଉଛି। ଉଦାହରଣ ସ୍ୱରୂପ, “ଛଅ ଏ.ଏମ୍.” ସକାଳ ଛଅଟା ଏବଂ “ଦଶ ପି.ଏମ୍.” ରାତି ଦଶଟାକୁ ବୁଝାଏ। କୌଣସି ଦ୍ୱନ୍ଦ୍ୱରୁ ରକ୍ଷା ପାଇବା ପାଇଁ ଏହି ସୂଚକଗୁଡ଼ିକ ଉପରେ ନଜର ରଖନ୍ତୁ। ପହଞ୍ଚିବା ଏବଂ ଯିବାର ସମୟ ଏକାଠି ତାଲିକାଭୁକ୍ତ ହୋଇଥାଏ, ଯାହା ବେଳେବେଳେ ଏକ ସ୍ଲାସ୍ ଦ୍ୱାରା ପୃଥକ କରାଯାଇଥାଏ (ଉଦାହରଣ ସ୍ୱରୂପ: ଶୂନ୍ୟ ଛଅ ଶୂନ୍ୟ ଶୂନ୍ୟ ସ୍ଲାସ୍ ଅଠର ଶୂନ୍ୟ ଶୂନ୍ୟ - ଅର୍ଥାତ୍ ସଂଯୁକ୍ତ ଯାତ୍ରାରେ ସକାଳ ଛଅଟାରେ ପହଞ୍ଚିବା ଏବଂ ସନ୍ଧ୍ୟା ଛଅଟାରେ ଯିବା)। ତାରିଖଗୁଡ଼ିକ ଅଧିକାଂଶ ସମୟରେ ଡି.ଡି. ସ୍ଲାସ୍ ଏମ୍.ଏମ୍. ସ୍ଲାସ୍ ୱାଇ.ୱାଇ.ୱାଇ.ୱାଇ. ଭାବରେ ଦେଖାଯାଏ, ତେଣୁ ଜାନୁଆରୀ ଏକ, ଦୁଇ ହଜାର ଚବିଶ ଜାନୁଆରୀ ଏକ, ଦୁଇ ହଜାର ଚବିଶ ହେବ।"}
{"unnormalised": "ଟ୍ରେନ୍ ସମୟସାରଣୀରେ ସାଧାରଣତଃ ଟ୍ରେନ୍ ନମ୍ବର, ନାମ ଏବଂ ରୁଟ୍ ପ୍ରଦର୍ଶିତ ହୋଇଥାଏ। ରୁଟ୍‌ରେ ଥିବା ପ୍ରତ୍ୟେକ ଷ୍ଟେସନ୍ ପାଇଁ ପ୍ରସ୍ଥାନ ଏବଂ ଆଗମନ ସମୟ ନିର୍ଦ୍ଦିଷ୍ଟ କରାଯାଇଥାଏ। ଉଦାହରଣ ସ୍ୱରୂପ, \"ଟ୍ରେନ୍ ନମ୍ବର ୧୨୦୦୧, ଭୋପାଳ ଶତାବ୍ଦୀ, ଦିଲ୍ଲୀରୁ ଭୋପାଳ, NDLS (ନୂଆଦିଲ୍ଲୀ ଷ୍ଟେସନ୍)ରୁ ପ୍ରସ୍ଥାନ: ୦୬:୦୦, BPL (ଭୋପାଳ ଜଙ୍କସନ୍)ରେ ଆଗମନ: ୧୪:୩୦।\" ବେଳେବେଳେ, MTWTFSS (ସୋମବାର, ମଙ୍ଗଳବାର, ବୁଧବାର, ଗୁରୁବାର, ଶୁକ୍ରବାର, ଶନିବାର, ରବିବାର) ଅକ୍ଷର ସହିତ କେଉଁ ଦିନ ଟ୍ରେନ୍ ଚାଲିବ ତାହା ଦର୍ଶାଯାଇଥାଏ। 'X'ର ଅର୍ଥ ହେଉଛି ଟ୍ରେନ୍ ସେହି ଦିନ ଚାଲେ *ନାହିଁ*। ତେଣୁ, MTWTF-Sର ଅର୍ଥ ହେଉଛି ଏହା ସୋମବାର-ଶୁକ୍ରବାର ଏବଂ ରବିବାର ଦିନ ଚାଲେ।", "normalised": "ଟ୍ରେନ୍ ସମୟସାରଣୀରେ ସାଧାରଣତଃ ଟ୍ରେନ୍ ନମ୍ବର, ନାମ ଏବଂ ରୁଟ୍ ପ୍ରଦର୍ଶିତ ହୋଇଥାଏ। ରୁଟ୍ରେ ଥିବା ପ୍ରତ୍ୟେକ ଷ୍ଟେସନ୍ ପାଇଁ ଯିବା ଏବଂ ପହଞ୍ଚିବାର ସମୟ ନିର୍ଦ୍ଦିଷ୍ଟ କରାଯାଇଥାଏ। ଉଦାହରଣ ସ୍ୱରୂପ, \"ଟ୍ରେନ୍ ନମ୍ବର ଏକ ଦୁଇ ଶୂନ୍ୟ ଶୂନ୍ୟ ଏକ, ଭୋପାଳ ଶତାବ୍ଦୀ, ଦିଲ୍ଲୀରୁ ଭୋପାଳ, ଡି-ଇ-ପି: ଏନ୍-ଡି-ଏଲ-ଏସ୍ (ନୂଆଦିଲ୍ଲୀ ଷ୍ଟେସନ୍)ରୁ ଶୂନ୍ୟ ଛଅ ଶୂନ୍ୟ ଶୂନ୍ୟ, ଏ-ଆର୍-ଆର୍: ବି-ପି-ଏଲ୍ (ଭୋପାଳ ଜଙ୍କସନ୍)ରେ ଚଉଦ ତିରିଶ୍।\" ବେଳେବେଳେ, କେଉଁ ଦିନ ଚଳାଚଳ କରୁଛି, ତାହା ସଂକ୍ଷେପରେ ଦର୍ଶାଯାଇଥାଏ: ଏମ୍-ଟି-ଡବ୍ଲୁ-ଟି-ଏଫ୍-ଏସ୍-ଏସ୍ (ସୋମବାର, ମଙ୍ଗଳବାର, ବୁଧବାର, ଗୁରୁବାର, ଶୁକ୍ରବାର, ଶନିବାର, ରବିବାର)। 'ଏକ୍ସ'ର ଅର୍ଥ ହେଉଛି ଟ୍ରେନ୍ ସେହି ଦିନ ଚାଲେ ନାହିଁ। ତେଣୁ, ଏମ୍-ଟି-ଡବ୍ଲୁ-ଟି-ଏଫ୍ ହାଇଫନ୍ ଏସ୍ ଅର୍ଥ ହେଉଛି ଏହା ସୋମବାରରୁ ଶୁକ୍ରବାର ଏବଂ ରବିବାର ଚାଲେ।"}
{"unnormalised": "ବସ୍ ସମୟସାରଣୀ ବିଭିନ୍ନ ପ୍ରକାରର ହୋଇପାରେ, ବିଶେଷକରି ରାଜ୍ୟ ସରକାରଙ୍କ ଦ୍ୱାରା ପରିଚାଳିତ ସେବାଗୁଡ଼ିକ ପାଇଁ। ଏଥିରେ ପ୍ରାୟତଃ ଉତ୍ପତ୍ତି ଏବଂ ଗନ୍ତବ୍ୟ ସ୍ଥାନ ତାଲିକାଭୁକ୍ତ ହୋଇଥାଏ, ଏହା ସହିତ ପ୍ରସ୍ଥାନର ଫ୍ରିକ୍ୱେନ୍ସି ମଧ୍ୟ ଉଲ୍ଲେଖ କରାଯାଇଥାଏ। ଏକ ସମୟସାରଣୀରେ ଉଲ୍ଲେଖ ଥାଇପାରେ, \"ଦିଲ୍ଲୀରୁ ଜୟପୁର, ପ୍ରତି ୨ ଘଣ୍ଟାରେ ୦୫:୦୦ରୁ ୨୩:୦୦ ପର୍ଯ୍ୟନ୍ତ।\" ବେସରକାରୀ ବସ୍ ଅପରେଟରମାନେ ଅଧିକ ବିସ୍ତୃତ ସୂଚୀ ଅନଲାଇନରେ ପ୍ରଦାନ କରିପାରନ୍ତି, ଯେଉଁଥିରେ ନିର୍ଦ୍ଦିଷ୍ଟ ପ୍ରସ୍ଥାନ ସମୟ (ଯଥା, \"୦୭:୧୫\", \"୧୦:୩୦\", \"୧୪:୪୫\") ଉଲ୍ଲେଖ ଥାଇପାରେ। ଧ୍ୟାନ ଦିଅନ୍ତୁ ଯେ ଟ୍ରାଫିକ୍ ଏବଂ ଅନ୍ୟାନ୍ୟ ଅପ୍ରତ୍ୟାଶିତ ବିଳମ୍ବ ଉପରେ ଆଧାର କରି ଏହି ସମୟ ପରିବର୍ତ୍ତନ ହୋଇପାରେ। ଉତ୍ପତ୍ତି ଏବଂ ଗନ୍ତବ୍ୟ ସ୍ଥାନର ସଂକ୍ଷିପ୍ତ ରୂପଗୁଡ଼ିକ ଉପରେ ଧ୍ୟାନ ଦିଅନ୍ତୁ, ଯେପରିକି ବାଙ୍ଗାଲୋର ପାଇଁ \"Blore\" ଏବଂ ହାଇଦ୍ରାବାଦ ପାଇଁ \"Hyd\"।", "normalised": "ବସ୍ ସମୟସାରଣୀ ଅଧିକ ପରିବର୍ତ୍ତନଶୀଳ ହୋଇପାରେ, ବିଶେଷ କରି ରାଜ୍ୟ ଦ୍ୱାରା ପରିଚାଳିତ ସେବାଗୁଡ଼ିକ ପାଇଁ। ଏଥିରେ ଉତ୍ପତ୍ତି ଏବଂ ଗନ୍ତବ୍ୟ ସ୍ଥଳଗୁଡ଼ିକର ନାମ ସହିତ ଯିବାର ସମୟ ଲେଖାଯାଇଥାଏ। ଏକ ସମୟସାରଣୀରେ ଏହା ଉଲ୍ଲେଖ କରାଯାଇପାରେ, \"ଦିଲ୍ଲୀରୁ ଜୟପୁର, ପ୍ରତି ଦୁଇ ଘଣ୍ଟାରେ ଶୂନ୍ୟ ପାଞ୍ଚ ଶୂନ୍ୟ ଶୂନ୍ୟରୁ ତେଇଶି ଶୂନ୍ୟ ଶୂନ୍ୟ।\" ଘରୋଇ ବସ୍ ଅପରେଟରମାନେ ଅନଲାଇନ୍ରେ ଅଧିକ ବିସ୍ତୃତ ସମୟସାରଣୀ ପ୍ରଦାନ କରିପାରନ୍ତି, ଯେଉଁଥିରେ ନିର୍ଦ୍ଦିଷ୍ଟ ଯିବା ସମୟ (ଉଦାହରଣ ସ୍ୱରୂପ, \"ଶୂନ୍ୟ ସାତ ପନ୍ଦର\", \"ଦଶ ତିରିଶ\", \"ଚଉଦ ଚାଳିଶ\") ଅନ୍ତର୍ଭୁକ୍ତ। ଧ୍ୟାନ ଦିଅନ୍ତୁ ଯେ ଏହି ସମୟ ଟ୍ରାଫିକ୍ ଏବଂ ଅନ୍ୟାନ୍ୟ ଅପ୍ରତ୍ୟାଶିତ ବିଳମ୍ବ ଉପରେ ଆଧାର କରି ପରିବର୍ତ୍ତନ ହୋଇପାରେ। ଉତ୍ପତ୍ତି ଏବଂ ଗନ୍ତବ୍ୟ ସ୍ଥଳର ସଂକ୍ଷିପ୍ତ ରୂପଗୁଡ଼ିକ ଉପରେ ନଜର ରଖନ୍ତୁ, ଉଦାହରଣ ସ୍ୱରୂପ ବାଙ୍ଗାଲୋର ପାଇଁ \"ବ୍ଲୋର୍\" ଏବଂ ହାଇଦ୍ରାବାଦ ପାଇଁ \"ହାଇଡ୍\"।"}
{"unnormalised": "ବିମାନ ସମୟସାରଣୀକୁ ବୁଝିବା ସାଧାରଣତଃ ସହଜ, କାରଣ ଏଥିରେ ବିମାନବନ୍ଦରଗୁଡ଼ିକ ପାଇଁ ସ୍ୱୀକୃତିପ୍ରାପ୍ତ ସଂକ୍ଷିପ୍ତ ନାମ ବ୍ୟବହାର କରାଯାଇଥାଏ (ଯଥା, ଦିଲ୍ଲୀର ଇନ୍ଦିରା ଗାନ୍ଧୀ ଆନ୍ତର୍ଜାତୀୟ ବିମାନବନ୍ଦର ପାଇଁ DEL, ମୁମ୍ବାଇର ଛତ୍ରପତି ଶିବାଜୀ ମହାରାଜ ଆନ୍ତର୍ଜାତୀୟ ବିମାନବନ୍ଦର ପାଇଁ BOM)। ଏଥିରେ ବିମାନ ନମ୍ବର, ପ୍ରସ୍ଥାନ ଏବଂ ଆଗମନ ସମୟ (ପ୍ରାୟତଃ ୨୪-ଘଣ୍ଟିଆ ଫର୍ମାଟରେ), ଏବଂ କେଉଁ ଦିନ ବିମାନ ଚାଲିବ ତାହା ତାଲିକାଭୁକ୍ତ ହୋଇଥାଏ। ଏକ ବିମାନକୁ \"AI 101, DEL-BOM, 08:00-10:00, ପ୍ରତିଦିନ\" ଭାବରେ ତାଲିକାଭୁକ୍ତ କରାଯାଇପାରେ। ଧ୍ୟାନ ଦିଅନ୍ତୁ ଯେ ବିମାନ ସୂଚୀଗୁଡ଼ିକ ବାରମ୍ବାର ଅପଡେଟ୍ ହୋଇଥାଏ, ତେଣୁ ସର୍ବଦା ଆପଣଙ୍କର ଯାତ୍ରା ତାରିଖ ପାଖେଇ ଆସିଲେ ଏୟାରଲାଇନ୍ ସହିତ ସମୟ ଯାଞ୍ଚ କରନ୍ତୁ। '+୧' ନୋଟେସନ୍ ଉପରେ ନଜର ରଖନ୍ତୁ, ଯାହା ପରଦିନ ଆଗମନକୁ ସୂଚିତ କରିଥାଏ।", "normalised": "ବିମାନ ସମୟସାରଣୀଗୁଡ଼ିକ ସାଧାରଣତଃ ବୁଝିବାକୁ ସହଜ ହୋଇଥାଏ, ଏୟାରପୋର୍ଟଗୁଡ଼ିକ ପାଇଁ ମାନକ ସଂକ୍ଷିପ୍ତ ଶବ୍ଦ ବ୍ୟବହାର କରାଯାଏ (ଉଦାହରଣ ସ୍ୱରୂପ, ଦିଲ୍ଲୀର ଇନ୍ଦିରା ଗାନ୍ଧୀ ଆନ୍ତର୍ଜାତୀୟ ବିମାନବନ୍ଦର ପାଇଁ ଡି-ଇ-ଏଲ୍, ମୁମ୍ବାଇର ଛତ୍ରପତି ଶିବାଜୀ ମହାରାଜ ଆନ୍ତର୍ଜାତୀୟ ବିମାନବନ୍ଦର ପାଇଁ ବି-ଓ-ଏମ୍)। ଏଥିରେ ବିମାନ ନମ୍ବର, ଯିବା ଏବଂ ପହଞ୍ଚିବାର ସମୟ (ଅଧିକାଂଶ ସମୟରେ ୨୪ ଘଣ୍ଟିଆ ଫର୍ମାଟ୍ରେ) ଏବଂ ଚଳାଚଳର ଦିନ ତାଲିକାଭୁକ୍ତ ହୋଇଥାଏ। ଏକ ବିମାନକୁ \"ଏ-ଆଇ ଏକ ଶହ ଏକ, ଡି-ଇ-ଏଲ୍ ହାଇଫନ୍ ବି-ଓ-ଏମ୍, ଶୂନ୍ୟ ଆଠ ଶୂନ୍ୟ ଶୂନ୍ୟ ହାଇଫନ୍ ଦଶ ଶୂନ୍ୟ ଶୂନ୍ୟ, ପ୍ରତିଦିନ\" ଭାବରେ ତାଲିକାଭୁକ୍ତ କରାଯାଇପାରେ। ଧ୍ୟାନ ଦିଅନ୍ତୁ ଯେ ବିମାନ ସମୟସାରଣୀଗୁଡ଼ିକ ବାରମ୍ବାର ଅପଡେଟ୍ ହୋଇଥାଏ, ତେଣୁ ଆପଣଙ୍କ ଯାତ୍ରା ତାରିଖ ପାଖେଇ ଆସିଲେ ଏୟାରଲାଇନ୍ ସହିତ ସମୟ ନିଶ୍ଚିତ କରନ୍ତୁ। ପ୍ଲସ୍ ୱାନ୍ ନୋଟେସନ୍ ଉପରେ ନଜର ରଖନ୍ତୁ, ଯାହା ପରଦିନ ପହଞ୍ଚିବାର ସୂଚନା ଦେଇଥାଏ।"}
{"unnormalised": "ଶେଷରେ, ସରକାରୀ ଉତ୍ସଗୁଡ଼ିକରୁ ସୂଚନା ଯାଞ୍ଚ କରିବାକୁ ମନେ ରଖନ୍ତୁ। ଷ୍ଟେସନରେ କିମ୍ବା ଅନଲାଇନରେ ପ୍ରଦର୍ଶିତ ସମୟସାରଣୀଗୁଡ଼ିକ ସର୍ବଦା ଅପଡେଟ୍ ହୋଇନଥାଇପାରେ, ବିଶେଷକରି ଶେଷ ମୁହୂର୍ତ୍ତରେ କିଛି ପରିବର୍ତ୍ତନ କିମ୍ବା ବାଧା ଯୋଗୁଁ ଏପରି ହୋଇଥାଏ। ଏକାଧିକ ଉତ୍ସରୁ ସୂଚନାକୁ ମିଳାଇବା, ଯେପରିକି ଭାରତୀୟ ରେଳବାଇ ୱେବସାଇଟ୍ (ଟ୍ରେନ୍ ପାଇଁ) କିମ୍ବା ସମ୍ପୃକ୍ତ ରାଜ୍ୟ ପରିବହନ ନିଗମ ୱେବସାଇଟ୍ (ବସ୍ ପାଇଁ), ଆପଣଙ୍କୁ ଅଧିକ ସଠିକତାର ସହିତ ଆପଣଙ୍କର ଯାତ୍ରା ଯୋଜନା କରିବାରେ ସାହାଯ୍ୟ କରିବ। ଶୁଭ ଯାତ୍ରା!", "normalised": "ଶେଷରେ, ସରକାରୀ ସୂତ୍ରରୁ ସୂଚନା ଯାଞ୍ଚ କରିବାକୁ ମନେ ରଖନ୍ତୁ। ଷ୍ଟେସନ୍ କିମ୍ବା ଅନଲାଇନ୍ରେ ପ୍ରଦର୍ଶିତ ସମୟସାରଣୀ ସବୁବେଳେ ଅପ୍-ଟୁ-ଡେଟ୍ ହୋଇନପାରେ, ବିଶେଷ କରି ଶେଷ ମୁହୂର୍ତ୍ତରେ ହେଉଥିବା ପରିବର୍ତ୍ତନ କିମ୍ବା ବାଧା ଯୋଗୁଁ। ଏକାଧିକ ସୂତ୍ରରୁ ସୂଚନାକୁ କ୍ରସ୍ ରେଫରେନ୍ସ କରିବା, ଯେପରିକି ଭାରତୀୟ ରେଳବାଇ ୱେବସାଇଟ୍ (ଟ୍ରେନ୍ ପାଇଁ) କିମ୍ବା ସମ୍ପୃକ୍ତ ରାଜ୍ୟ ପରିବହନ ନିଗମ ୱେବସାଇଟ୍ (ବସ୍ ପାଇଁ), ଆପଣଙ୍କୁ ଅଧିକ ସଠିକତାର ସହିତ ଆପଣଙ୍କ ଯାତ୍ରା ଯୋଜନା କରିବାରେ ସାହାଯ୍ୟ କରିବ। ଶୁଭ ଯାତ୍ରା!"}
