{"unnormalised": "ଲଗାଣ ବର୍ଷା ହେତୁ ଅନେକ ଟ୍ରେନ୍ ବିଳମ୍ବରେ ଚାଲୁଛି, ଏନଡିଏଲଏସର ଅଧିକାରୀମାନେ କହିଛନ୍ତି। ହାୱଡା ରାଜଧାନୀ ଏକ୍ସପ୍ରେସ, ଯାହା ସକାଳ ୧୦:୦୦ ରେ ପହଞ୍ଚିବାର ଥିଲା, ତାହା ୨ ଘଣ୍ଟା ବିଳମ୍ବ ଅଛି। ସେହିଭଳି, ମୁମ୍ବାଇ ଲୋକାଲ୍ ଯାହା ସାଧାରଣତଃ ଦାଦରରୁ ସନ୍ଧ୍ୟା ୫:୩୦ ରେ ବାହାରିଥାଏ, ତାହା ପ୍ରାୟ ସନ୍ଧ୍ୟା ୭ ଟା ବେଳକୁ ବାହାରିବ ବୋଲି ଆଶା କରାଯାଉଛି।", "normalised": "ଲଗାଣ ବର୍ଷା ହେତୁ ଅନେକ ଟ୍ରେନ୍ ବିଳମ୍ବରେ ଚାଲୁଛି ବୋଲି ଏନ-ଡି-ଏଲ-ଏସର ଅଧିକାରୀମାନେ କହିଛନ୍ତି। ହାୱଡା ରାଜଧାନୀ ଏକ୍ସପ୍ରେସ, ଯାହା ସକାଳ ଦଶଟାରେ ପହଞ୍ଚିବାର ଥିଲା, ତାହା ଦୁଇ ଘଣ୍ଟା ବିଳମ୍ବରେ ଚାଲିବ। ସେହିଭଳି, ମୁମ୍ବାଇ ଲୋକାଲ୍ ଯାହା ସାଧାରଣତଃ ସନ୍ଧ୍ୟା ପାଞ୍ଚଟା ତିରିଶରେ ଦାଦରରୁ ବାହାରିଥାଏ, ତାହା ସନ୍ଧ୍ୟା ସାତଟା ବେଳକୁ ବାହାରିବାର ସମ୍ଭାବନା ଅଛି।"}
{"unnormalised": "ଦିଲ୍ଲୀରୁ ବାଙ୍ଗାଲୋର ଅଭିମୁଖେ ଯାଉଥିବା ଇଣ୍ଡିଗୋ ଫ୍ଲାଇଟ୍ 6E202, ଯାହା 0630 ଘଣ୍ଟାରେ ଉଡ଼ାଣ ଭରିବାର ଥିଲା, ତାହା BLR ରେ ଖରାପ ପାଗ ହେତୁ 0800 ଘଣ୍ଟାକୁ ପୁନଃନିର୍ଦ୍ଧାରିତ କରାଯାଇଛି। ଯାତ୍ରୀମାନଙ୍କୁ ଅନୁରୋଧ କରାଯାଉଛି ଯେ ସେମାନେ ନିଜର ଫ୍ଲାଇଟ୍ ସ୍ଥିତି ଅନଲାଇନରେ ଯାଞ୍ଚ କରନ୍ତୁ କିମ୍ବା ଅପଡେଟ୍ ପାଇଁ ଏୟାରଲାଇନ୍ କୁ କଲ୍ କରନ୍ତୁ।", "normalised": "ଦିଲ୍ଲୀରୁ ବାଙ୍ଗାଲୋର ଯାଉଥିବା ଇଣ୍ଡିଗୋ ବିମାନ ଛଅ ଇ ଦୁଇ ଶୁନ୍ୟ ଦୁଇ, ଯାହା ସକାଳ ଛଅଟା ତିରିଶରେ ଉଡ଼ାଣ କରିବାର ଥିଲା, ତାହା ବି-ଏଲ-ଆରରେ ଖରାପ ପାଗ ହେତୁ ସକାଳ ଆଠଟା ବେଳକୁ ପୁନଃ ସ୍ଥଗିତ କରାଯାଇଛି। ଯାତ୍ରୀମାନଙ୍କୁ ଅନୁରୋଧ କରାଯାଉଛି ଯେ ସେମାନେ ନିଜର ଫ୍ଲାଇଟ୍ ସ୍ଥିତି ଅନଲାଇନରେ ଯାଞ୍ଚ କରନ୍ତୁ କିମ୍ବା ଅପଡେଟ୍ ପାଇଁ ଏୟାରଲାଇନ୍କୁ କଲ୍ କରନ୍ତୁ।"}
{"unnormalised": "ରାସ୍ତା ଯାତ୍ରା ମଧ୍ୟ ପ୍ରଭାବିତ ହୋଇଛି। ଦିଲ୍ଲୀ-ଜୟପୁର ରାଜପଥରେ ପ୍ରବଳ ଟ୍ରାଫିକ୍ ରହିଛି, ଯେଉଁଥିରେ 1 ଘଣ୍ଟା 30 ମିନିଟ୍ ପର୍ଯ୍ୟନ୍ତ ବିଳମ୍ବ ହେବାର ସମ୍ଭାବନା ଅଛି। ଗୁରୁଗ୍ରାମରୁ ଜୟପୁର ଯିବା ପାଇଁ ସାଧାରଣତଃ 4:30 ଘଣ୍ଟା ବଦଳରେ ପ୍ରାୟ 6 ଘଣ୍ଟା ଲାଗିବ ବୋଲି ଆକଳନ କରାଯାଉଛି।", "normalised": "ରାସ୍ତା ଯାତ୍ରା ମଧ୍ୟ ପ୍ରଭାବିତ ହୋଇଛି। ଦିଲ୍ଲୀ-ଜୟପୁର ରାଜପଥରେ ପ୍ରବଳ ଟ୍ରାଫିକ୍ ରହୁଛି, ଯେଉଁଥିପାଇଁ ଏକ ଘଣ୍ଟା ତିରିଶ ମିନିଟ୍ ପର୍ଯ୍ୟନ୍ତ ବିଳମ୍ବ ହେବାର ସମ୍ଭାବନା ଅଛି। ଗୁରୁଗ୍ରାମରୁ ଜୟପୁର ଯିବା ପାଇଁ ସାଧାରଣତଃ ଚାରି ଘଣ୍ଟା ତିରିଶ ମିନିଟ୍ ଲାଗୁଥିବା ବେଳେ ବର୍ତ୍ତମାନ ପ୍ରାୟ ଛଅ ଘଣ୍ଟା ଲାଗିବ ବୋଲି ଆକଳନ କରାଯାଉଛି।"}
{"unnormalised": "ପରିସ୍ଥିତିକୁ ତୀକ୍ଷ୍ଣ ଭାବେ ଅନୁଧ୍ୟାନ କରାଯାଉଛି, ଏବଂ 1400 ଘଣ୍ଟା ସୁଦ୍ଧା ଅପଡେଟ୍ ପ୍ରଦାନ କରାଯିବ। ଯାତ୍ରୀମାନଙ୍କୁ ଅନୁରୋଧ କରାଯାଉଛି ଯେ ସେମାନେ ନିଜର ଯାତ୍ରା ଯୋଜନା କରିବା ସମୟରେ ଏହି ବିଳମ୍ବକୁ ବିଚାରକୁ ନିଅନ୍ତୁ।", "normalised": "ପରିସ୍ଥିତିକୁ ନିবিড় ଭାବେ ଅନୁଧ୍ୟାନ କରାଯାଉଛି ଏବଂ ଦିନ ଦୁଇଟା ବେଳକୁ ଅପଡେଟ୍ ପ୍ରଦାନ କରାଯିବ। ଯାତ୍ରୀମାନଙ୍କୁ ଅନୁରୋଧ କରାଯାଉଛି ଯେ ସେମାନେ ନିଜର ଯାତ୍ରା ଯୋଜନା କରିବା ସମୟରେ ଏହି ବିଳମ୍ବକୁ ଧ୍ୟାନରେ ରଖନ୍ତୁ।"}
