{"unnormalised": "ହେ ସମସ୍ତେ, ମୋତେ ଏକ ଯାତ୍ରା ଯୋଜନା କରିବାରେ ସାହାଯ୍ୟ ଦରକାର! ମୁଁ ତାଜମହଲ ଦେଖିବା ପାଇଁ ଦିଲ୍ଲୀରୁ ଆଗ୍ରା ଯିବାର ସର୍ବୋତ୍ତମ ଉପାୟ ଖୋଜିବାକୁ ଚେଷ୍ଟା କରୁଛି। କଥା ହେଉଛି, ମୁଁ ତାରିଖକୁ ନେଇ ବହୁତ ଫ୍ଲେକ୍ସିବଲ୍ ଅଛି କିନ୍ତୁ ସମୟସୀମାକୁ ନେଇ ନିଶ୍ଚିତ ଅଛି। ମୋତେ ଶେଷରେ ୧୦/୨୮/୨୪ ସୁଦ୍ଧା ଦିଲ୍ଲୀ ଫେରିବାକୁ ପଡିବ, କିନ୍ତୁ ତାହା ପୂର୍ବରୁ ଯେକୌଣସି ସମୟରେ ତାଜମହଲ ଦେଖିବାକୁ ଚାହୁଁଛି।", "normalised": "ହେ ସମସ୍ତେ, ଏକ ଯାତ୍ରା ଯୋଜନା କରିବାରେ କିଛି ସାହାଯ୍ୟ ଦରକାର! ମୁଁ ଦିଲ୍ଲୀରୁ ଆଗ୍ରା ଯାଇ ତାଜମହଲ ଦେଖିବା ପାଇଁ ସର୍ବୋତ୍ତମ ଉପାୟ ଖୋଜୁଛି। କଥା ହେଉଛି, ମୁଁ ତାରିଖକୁ ନେଇ ଏକଦମ୍ ଫ୍ଲେକ୍ସିବଲ୍ ଅଛି କିନ୍ତୁ ସମୟସୀମାକୁ ନେଇ ନିର୍ଦ୍ଦିଷ୍ଟ ଅଛି। ମୋତେ ଅକ୍ଟୋବର ଅଠେଇଶ ତାରିଖ ଦୁଇ ହଜାର ଚବିଶି ସୁଦ୍ଧା ଦିଲ୍ଲୀ ଫେରିବାକୁ ପଡିବ, କିନ୍ତୁ ତାହା ପୂର୍ବରୁ ଯେକୌଣସି ସମୟରେ ତାଜମହଲ ଦେଖିବାକୁ ଚାହୁଁଛି।"}
{"unnormalised": "କେହି ନିକଟରେ ତାଜ ଏକ୍ସପ୍ରେସରେ ଯାତ୍ରା କରିଛନ୍ତି କି? ମୁଁ ୧୨୨୭୯ ଟ୍ରେନ୍ ଧରିବାକୁ ଚାହୁଁଛି। ଏହାର ସୂଚୀ ଅନୁସାରେ ଏହା NDLS ରୁ ସକାଳ ୬:୫୫ ରେ ବାହାରି ଆଗ୍ରା କ୍ୟାଣ୍ଟକୁ ସକାଳ ୯:୪୦ ରେ ପହଞ୍ଚିବ, ଯଦି ସମୟାନୁସାରେ ଚାଲେ ତେବେ ହିଁ lol। ତାହା ଏକ ଭଲ ବିକଳ୍ପ କି, କିମ୍ବା ଏହାଠାରୁ ଭଲ ଟ୍ରେନ୍ କିମ୍ବା ବସ୍ ଅଛି କି, ଯାହା ଲୋକେ ପରାମର୍ଶ ଦେବେ? ଯଦି ରାତିରେ ଯାତ୍ରା କରିବାର ବିକଳ୍ପ ଥାଏ, ତେବେ ମୁଁ ୧୦/୨୭/୨୪ ତାରିଖରେ ଦିଲ୍ଲୀରୁ ବିଳମ୍ବରେ ବାହାରିବାକୁ ମଧ୍ୟ ରାଜି ଅଛି। ମୁଁ ଦେଖୁଛି ଯେ କିଛି ବସ୍ ISBT ରୁ ରାତି ୧୧:୦୦ ରେ ବାହାରି ସକାଳ ପ୍ରାୟ ୪:୦୦ ରେ ଆଗ୍ରାରେ ପହଞ୍ଚୁଛନ୍ତି। ତାହା କ'ଣ ଅଧିକ ଶୀଘ୍ର ହୋଇଯିବ, ଏବଂ ତାଜମହଲ ସୂର୍ଯ୍ୟୋଦୟରେ ନଖୋଲିବା ପର୍ଯ୍ୟନ୍ତ ମୁଁ ଅଟକି ରହିବି କି?", "normalised": "କେହି ନିକଟରେ ତାଜ ଏକ୍ସପ୍ରେସରେ ଯାତ୍ରା କରିଛନ୍ତି କି? ମୁଁ ଏକ ଦୁଇ ଦୁଇ ସାତ ନଅ ଟ୍ରେନ୍ ଧରିବାକୁ ଦେଖୁଛି। ଏହାର ସିଡ୍ୟୁଲ୍ ଅନୁସାରେ ଏହା ଏନ-ଡି-ଏଲ-ଏସରୁ ସକାଳ ଛଅଟା ପଞ୍ଚାବନ ମିନିଟରେ ଛାଡି ଆଗ୍ରା କ୍ୟାଣ୍ଟରେ ସକାଳ ନଅଟା ଚାଳିଶ ମିନିଟରେ ପହଞ୍ଚିବ, ଯଦି ସେହି ସମୟରେ ପହଞ୍ଚେ ତେବେ ହସିବା ପାଇଁ ଉଚ୍ଚ ସ୍ୱର। ତାହା ଏକ ଭଲ ବିକଳ୍ପ କି, କିମ୍ବା ଏହାଠାରୁ ଭଲ ଟ୍ରେନ୍ ଅଛି କିମ୍ବା ବସ୍ ଅଛି ଯାହା ଲୋକମାନେ ପରାମର୍ଶ ଦେଉଛନ୍ତି? ଯଦି ରାତିରେ ଯାତ୍ରା କରିବାର ବିକଳ୍ପ ଥାଏ, ତେବେ ମୁଁ ଅକ୍ଟୋବର ସତେଇଶ ତାରିଖ ଦୁଇ ହଜାର ଚବିଶିରେ ବିଳମ୍ବରେ ଦିଲ୍ଲୀ ଛାଡିବାକୁ ରାଜି ଅଛି। ମୁଁ ଆଇ-ଏସ-ବି-ଟିରୁ ରାତି ଏଗାରଟା ବେଳେ ବସ୍ ଛାଡି ଆଗ୍ରାରେ ପ୍ରାୟ ସକାଳ ଚାରିଟା ବେଳେ ପହଞ୍ଚିବା ଦେଖୁଛି। ତାହା କ'ଣ ଅଧିକ ଶୀଘ୍ର ହୋଇଯିବ, ଏବଂ ସୂର୍ଯ୍ୟୋଦୟରେ ତାଜ ଖୋଲିବା ପର୍ଯ୍ୟନ୍ତ ମୁଁ ଅଟକି ରହିବି କି?"}
{"unnormalised": "ମୂଳତଃ, ମୁଁ ସବୁଠାରୁ ସୁବିଧାଜନକ ବିକଳ୍ପ ଖୋଜୁଛି - ଏହା ସବୁଠାରୁ ଶସ୍ତା ହେବା ଜରୁରୀ ନୁହେଁ! ଟାଇମିଙ୍ଗ୍ସ, ଟ୍ରେନ୍ ନମ୍ବର, ବସ୍ ଅପରେଟର କିମ୍ବା ଅନ୍ୟ କୌଣସି ବିଷୟ ଉପରେ କୌଣସି ପରାମର୍ଶ ମିଳିଲେ ମୁଁ ବହୁତ ଖୁସି ହେବି! ମୁଁ ଏକା ଯାତ୍ରା କରୁଛି, ତେଣୁ ସୁରକ୍ଷା ମଧ୍ୟ ଏକ ସାମାନ୍ୟ ଚିନ୍ତା। ଉପଲବ୍ଧତା ନିଶ୍ଚିତ କରିବା ପାଇଁ ମୁଁ ୧୦/୨୦/୨୪ ସୁଦ୍ଧା ଯେଉଁ ବିକଳ୍ପକୁ ଚୂଡ଼ାନ୍ତ କରିବି ତାହା ବୁକ୍ କରିବାକୁ ଯୋଜନା କରୁଛି। ସାହାଯ୍ୟ କରିଥିବାରୁ ଆଗୁଆ ଧନ୍ୟବାଦ!", "normalised": "ମୂଳତଃ, ମୁଁ ସବୁଠାରୁ ସୁବିଧାଜନକ ବିକଳ୍ପ ଖୋଜୁଛି - ଏହା ନିଶ୍ଚିତ ଭାବରେ ଶସ୍ତା ହେବା ଆବଶ୍ୟକ ନାହିଁ! ସମୟ, ଟ୍ରେନ୍ ନମ୍ବର, ବସ୍ ଅପରେଟର କିମ୍ବା ଅନ୍ୟ କୌଣସି ଜିନିଷ ବିଷୟରେ ଯେକୌଣସି ପରାମର୍ଶ ଅତ୍ୟନ୍ତ ପ୍ରଶଂସନୀୟ ହେବ! ମୁଁ ଏକାକୀ ଯାତ୍ରା କରୁଛି, ତେଣୁ ସୁରକ୍ଷା ମଧ୍ୟ ଏକ ଛୋଟ ଚିନ୍ତା। ଉପଲବ୍ଧତା ନିଶ୍ଚିତ କରିବାକୁ ମୁଁ ଅକ୍ଟୋବର କୋଡିଏ ତାରିଖ ଦୁଇ ହଜାର ଚବିଶି ସୁଦ୍ଧା ଯାହା ବି ଚୂଡାନ୍ତ କରିବି ତାହା ବୁକ୍ କରିବାକୁ ଯୋଜନା କରୁଛି। ସାହାଯ୍ୟ ପାଇଁ ଆଗୁଆ ଧନ୍ୟବାଦ!"}
