```json
{
  "unnormalised": "సరే, మా అమ్మమ్మ నాకు ఇచ్చిన ఈ కొత్త చికెన్ బిర్యానీ రెసిపీని నేను కనుగొనడానికి ప్రయత్నిస్తున్నాను, మరియు కొలతలు కొద్దిగా గందరగోళంగా ఉన్నాయి. ఇది \"1/2 కేజీ\" చికెన్ అని అడుగుతుంది, నాకు అర్థమైంది, కానీ తర్వాత \"2 టీస్పూన్లు\" ఎర్ర కారం పొడి, \"1 టేబుల్ స్పూన్\" అల్లం-వెల్లుల్లి పేస్ట్ మరియు \"చిటికెడు\" గరం మసాలా అని చెబుతుంది. చిటికెడు? సీరియస్‌గా? అది నిజంగా ఎంత ఉంటుందో నాకు తెలియదు.",
  "normalised": "సరే, నేను మా అమ్మమ్మ నాకు ఇచ్చిన ఈ కొత్త చికెన్ బిర్యానీ రెసిపీని కనుగొనడానికి ప్రయత్నిస్తున్నాను, మరియు కొలతలు కొద్దిగా గందరగోళంగా ఉన్నాయి. ఇది \"సగం కిలోగ్రాము\" చికెన్ అని అడుగుతుంది, నాకు అర్థమైంది, కానీ తర్వాత \"రెండు టీస్పూన్లు\" ఎర్ర కారం పొడి, \"ఒక టేబుల్ స్పూన్\" అల్లం-వెల్లుల్లి పేస్ట్ మరియు \"చిటికెడు\" గరం మసాలా అని చెబుతుంది. చిటికెడు? సీరియస్‌గా? అది నిజంగా ఎంత ఉంటుందో నాకు తెలియదు.",
  "raw": "సరే, మా అమ్మమ్మ నాకు ఇచ్చిన ఈ కొత్త చికెన్ బిర్యానీ రెసిపీని నేను కనుగొనడానికి ప్రయత్నిస్తున్నాను, మరియు కొలతలు కొద్దిగా గందరగోళంగా ఉన్నాయి. ఇది \"1/2 కేజీ\" చికెన్ అని అడుగుతుంది, నాకు అర్థమైంది, కానీ తర్వాత \"2 టీస్పూన్లు\" ఎర్ర కారం పొడి, \"1 టేబుల్ స్పూన్\" అల్లం-వెల్లుల్లి పేస్ట్ మరియు \"చిటికెడు\" గరం మసాలా అని చెబుతుంది. చిటికెడు? సీరియస్‌గా? అది నిజంగా ఎంత ఉంటుందో నాకు తెలియదు."
}
```
```json
{
  "unnormalised": "అలాగే, అన్నాన్ని \"4 కప్పుల\" నీటిలో ఉడికించమని చెబుతోంది. అది సరియైనదేనా? చాలా ఎక్కువ అనిపిస్తోంది. ఆ తరువాత బిర్యానీని తక్కువ మంటపై \"20 నిమిషాలు ఉడికించమని\" వంటకం చెబుతోంది. తక్కువ మంట అంటే ఏమిటి? నా పొయ్యి 1 నుండి 9 వరకు వెళుతుంది. \"చిటికెడు\" లేదా బిర్యానీ కోసం సరైన నీరు మరియు బియ్యం నిష్పత్తిని సరిగ్గా ఎలా కొలవాలనే దాని గురించి ఎవరికైనా చిట్కాలు లేదా సూచనలు ఉన్నాయా? నేను దాది ప్రత్యేక రెసిపీని పాడుచేయకూడదనుకుంటున్నాను, ఆమె నన్ను చంపేస్తుంది.",
  "normalised": "అలాగే, అన్నాన్ని \"నాలుగు కప్పుల\" నీటిలో ఉడికించమని చెబుతోంది. అది సరియైనదేనా? చాలా ఎక్కువ అనిపిస్తోంది. ఆ తరువాత బిర్యానీని తక్కువ మంటపై \"ఇరవై నిమిషాలు\" ఉడికించమని వంటకం చెబుతోంది. తక్కువ మంట అంటే ఏమిటి? నా పొయ్యి ఒకటి నుండి తొమ్మిది వరకు వెళుతుంది. \"చిటికెడు\" లేదా బిర్యానీ కోసం సరైన నీరు మరియు బియ్యం నిష్పత్తిని సరిగ్గా ఎలా కొలవాలనే దాని గురించి ఎవరికైనా చిట్కాలు లేదా సూచనలు ఉన్నాయా? నేను దాది ప్రత్యేక రెసిపీని పాడుచేయకూడదనుకోవడం లేదు, ఆమె నన్ను చంపేస్తుంది.",
  "raw": "అలాగే, అన్నాన్ని \"4 కప్పుల\" నీటిలో ఉడికించమని చెబుతోంది. అది సరియైనదేనా? చాలా ఎక్కువ అనిపిస్తోంది. ఆ తరువాత బిర్యానీని తక్కువ మంటపై \"20 నిమిషాలు ఉడికించమని\" వంటకం చెబుతోంది. తక్కువ మంట అంటే ఏమిటి? నా పొయ్యి 1 నుండి 9 వరకు వెళుతుంది. \"చిటికెడు\" లేదా బిర్యానీ కోసం సరైన నీరు మరియు బియ్యం నిష్పత్తిని సరిగ్గా ఎలా కొలవాలనే దాని గురించి ఎవరికైనా చిట్కాలు లేదా సూచనలు ఉన్నాయా? నేను దాది ప్రత్యేక రెసిపీని పాడుచేయకూడదనుకుంటున్నాను, ఆమె నన్ను చంపేస్తుంది."
}
```
```json
{
  "unnormalised": "నేను కూడా \"కప్పుల\" కంటే ద్రవాల కోసం \"ml\" కొలతలు ఉపయోగించడం మరింత ఖచ్చితమైనదేమో అని ఆలోచిస్తున్నాను. వాటిపై \"ml\" గుర్తు ఉన్న కొలిచే చెంచాల సెట్‌లో పెట్టుబడి పెట్టాలా? సాంప్రదాయ భారతీయ వంట కొలతలను మరింత ప్రామాణికమైన వాటికి మార్చడంలో ఎవరైనా ఇబ్బంది పడ్డారా? ఏదైనా సహాయం చేస్తే అభినందిస్తాను! నేను కూడా \"3 లీటర్ల\" కుక్కర్‌ను ఉపయోగిస్తున్నాను, కాబట్టి అదంతా సరిపోతుందని ఆశిస్తున్నాను.",
  "normalised": "నేను కూడా \"మిల్లీలీటర్\" కొలతలు ఉపయోగించడం \"కప్పుల\" కంటే ద్రవాల కోసం మరింత ఖచ్చితమైనదేమో అని ఆలోచిస్తున్నాను. వాటిపై \"మిల్లీలీటర్\" గుర్తు ఉన్న కొలిచే చెంచాల సెట్‌లో పెట్టుబడి పెట్టాలా? సాంప్రదాయ భారతీయ వంట కొలతలను మరింత ప్రామాణికమైన వాటికి మార్చడంలో ఎవరైనా ఇబ్బంది పడ్డారా? ఏదైనా సహాయం చేస్తే అభినందిస్తాను! నేను కూడా \"మూడు లీటర్ల\" కుక్కర్‌ను ఉపయోగిస్తున్నాను, కాబట్టి అదంతా సరిపోతుందని ఆశిస్తున్నాను.",
  "raw": "నేను కూడా \"కప్పుల\" కంటే ద్రవాల కోసం \"ml\" కొలతలు ఉపయోగించడం మరింత ఖచ్చితమైనదేమో అని ఆలోచిస్తున్నాను. వాటిపై \"ml\" గుర్తు ఉన్న కొలిచే చెంచాల సెట్‌లో పెట్టుబడి పెట్టాలా? సాంప్రదాయ భారతీయ వంట కొలతలను మరింత ప్రామాణికమైన వాటికి మార్చడంలో ఎవరైనా ఇబ్బంది పడ్డారా? ఏదైనా సహాయం చేస్తే అభినందిస్తాను! నేను కూడా \"3 లీటర్ల\" కుక్కర్‌ను ఉపయోగిస్తున్నాను, కాబట్టి అదంతా సరిపోతుందని ఆశిస్తున్నాను."
}
```
