```json
{
  "unnormalised": "21 औं शताब्दीमा प्रायिकता र तथ्याङ्क बुझ्न महत्त्वपूर्ण छ, जसले वित्तदेखि स्वास्थ्य सेवासम्मका क्षेत्रहरूलाई असर गर्छ। आधारभूत अवधारणामा जाऔं, भारतीय सन्दर्भमा सान्दर्भिक उदाहरणहरू प्रयोग गरेर तिनीहरूको प्रयोगलाई चित्रण गरौं। सुरुवातकर्ताहरूको लागि, प्रायिकता, प्रायः प्रतिशत वा 0 र 1 बीचको दशमलवको रूपमा व्यक्त गरिन्छ, घटना घट्ने सम्भावनालाई मात्रा दिन्छ। उदाहरणका लागि, मानक छ-पक्षीय पासामा \"4\" रोल गर्ने सम्भावना लगभग 16.67% छ।",
  "normalised": "प्रायिकता र तथ्याङ्क बुझ्नु एक्काइसौं शताब्दीमा महत्त्वपूर्ण छ, जसले वित्तदेखि स्वास्थ्य सेवासम्मका क्षेत्रहरूलाई असर गर्छ। हामी आधारभूत अवधारणाहरूमा जान्छौं, भारतीय सन्दर्भमा सान्दर्भिक उदाहरणहरू प्रयोग गरेर तिनीहरूका अनुप्रयोगहरू चित्रण गर्छौं। सुरुवातकर्ताहरूको लागि, प्रायिकता, प्रायः प्रतिशत वा शून्य र एक बीचको दशमलवको रूपमा व्यक्त गरिन्छ, घटना घट्ने सम्भावनालाई मात्रा दिन्छ। उदाहरणका लागि, मानक छ-पक्षीय पासामा \"चार\" रोल गर्ने सम्भावना लगभग सोह्र दशमलव छ सात प्रतिशत हो।",
  "raw": "सहायक: \n{\n  \"unnormalised\": \"21 औं शताब्दीमा प्रायिकता र तथ्याङ्क बुझ्न महत्त्वपूर्ण छ, जसले वित्तदेखि स्वास्थ्य सेवासम्मका क्षेत्रहरूलाई असर गर्छ। आधारभूत अवधारणामा जाऔं, भारतीय सन्दर्भमा सान्दर्भिक उदाहरणहरू प्रयोग गरेर तिनीहरूको प्रयोगलाई चित्रण गरौं। सुरुवातकर्ताहरूको लागि, प्रायिकता, प्रायः प्रतिशत वा 0 र 1 बीचको दशमलवको रूपमा व्यक्त गरिन्छ, घटना घट्ने सम्भावनालाई मात्रा दिन्छ। उदाहरणका लागि, मानक छ-पक्षीय पासामा \\\"4\\\" रोल गर्ने सम्भावना लगभग 16.67% छ।\",\n  \"normalised\": \"प्रायिकता र तथ्याङ्क बुझ्नु एक्काइसौं शताब्दीमा महत्त्वपूर्ण छ, जसले वित्तदेखि स्वास्थ्य सेवासम्मका क्षेत्रहरूलाई असर गर्छ। हामी आधारभूत अवधारणाहरूमा जान्छौं, भारतीय सन्दर्भमा सान्दर्भिक उदाहरणहरू प्रयोग गरेर तिनीहरूका अनुप्रयोगहरू चित्रण गर्छौं। सुरुवातकर्ताहरूको लागि, प्रायिकता, प्रायः प्रतिशत वा शून्य र एक बीचको दशमलवको रूपमा व्यक्त गरिन्छ, घटना घट्ने सम्भावनालाई मात्रा दिन्छ। उदाहरणका लागि, मानक छ-पक्षीय पासामा \\\"चार\\\" रोल गर्ने सम्भावना लगभग सोह्र दशमलव छ सात प्रतिशत हो।\",\n  \"text\": \"Understanding probability and statistics is crucial in the 21st century, impacting fields from finance to healthcare. Let's delve into the basic concepts, using examples relevant to the Indian context to illustrate their applications. For starters, probability, often expressed as a percentage or a decimal between 0 and 1, quantifies the likelihood of an event occurring. For instance, the probability of rolling a \\\"4\\\" on a standard six-sided die is approx. 16.67%.\"\n}"
}
```
```json
{
  "unnormalised": "भारतमा, मनसुनको भविष्यवाणीको क्लासिक उदाहरणलाई विचार गर्नुहोस्। भारतीय मौसम विज्ञान विभाग (आईएमडी) वर्षाको पूर्वानुमान गर्न जटिल सांख्यिकीय मोडेलहरू प्रयोग गर्दछ। यदि आईएमडीले १५/०७/२०२४ मा मुम्बईमा भारी वर्षाको ७०% सम्भावना छ भनेर भविष्यवाणी गर्छ भने, यसको मतलब तिनीहरूको डेटा र मोडेलहरूमा आधारित, भारी वर्षा हुने अपेक्षाकृत उच्च सम्भावना छ। यो सम्भावना ग्यारेन्टी होइन, तर ऐतिहासिक डेटा, मौसम ढाँचा, र अन्य सान्दर्भिक कारकहरूमा आधारित जानकारीपूर्ण मूल्याङ्कन हो।",
  "normalised": "भारतमा, मनसुनको भविष्यवाणीको क्लासिक उदाहरणलाई विचार गर्नुहोस्। आई-एम-डीले वर्षाको पूर्वानुमान गर्न जटिल सांख्यिकीय मोडेलहरू प्रयोग गर्दछ। यदि आई-एम-डीले मुम्बईमा पन्ध्रौं जुलाई दुई हजार चौबीसमा भारी वर्षाको सत्तरी प्रतिशत सम्भावना छ भनेर भविष्यवाणी गर्छ भने, यसको मतलब तिनीहरूको डेटा र मोडेलहरूमा आधारित, भारी वर्षा हुने अपेक्षाकृत उच्च सम्भावना छ। यो सम्भावना ग्यारेन्टी होइन, तर ऐतिहासिक डेटा, मौसम ढाँचा, र अन्य सान्दर्भिक कारकहरूमा आधारित जानकारीपूर्ण मूल्याङ्कन हो।",
  "raw": "भारतमा, मनसुनको भविष्यवाणीको क्लासिक उदाहरणलाई विचार गर्नुहोस्। भारतीय मौसम विज्ञान विभाग (आईएमडी) वर्षाको पूर्वानुमान गर्न जटिल सांख्यिकीय मोडेलहरू प्रयोग गर्दछ। यदि आईएमडीले १५/०७/२०२४ मा मुम्बईमा भारी वर्षाको ७०% सम्भावना छ भनेर भविष्यवाणी गर्छ भने, यसको मतलब तिनीहरूको डेटा र मोडेलहरूमा आधारित, भारी वर्षा हुने अपेक्षाकृत उच्च सम्भावना छ। यो सम्भावना ग्यारेन्टी होइन, तर ऐतिहासिक डेटा, मौसम ढाँचा, र अन्य सान्दर्भिक कारकहरूमा आधारित जानकारीपूर्ण मूल्याङ्कन हो।"
}
```
```json
{
  "unnormalised": "अर्कोतिर, तथ्याङ्क सङ्कलन, विश्लेषण, व्याख्या र प्रस्तुत गर्ने विज्ञान हो। वर्णनात्मक तथ्याङ्कले डेटासेटको मुख्य विशेषताहरूको संक्षेप र वर्णन गर्दछ। माध्य (औसत), मध्यिका (मध्य मान), र मोड (धेरै पटक आउने मान) जस्ता मापनहरूले केन्द्रीय प्रवृत्तिको बारेमा जानकारी दिन्छ। उदाहरणका लागि, यदि दिल्लीमा 1000 घरपरिवारको सर्वेक्षणले औसत घरायसी आय रु. 30,000 प्रति महिना छ भने, माध्य प्राथमिक वर्णनात्मक तथ्याङ्क हो।",
  "normalised": "अर्कोतिर, तथ्याङ्क सङ्कलन, विश्लेषण, व्याख्या र प्रस्तुत गर्ने विज्ञान हो। वर्णनात्मक तथ्याङ्कले डेटासेटको मुख्य विशेषताहरूको संक्षेप र वर्णन गर्दछ। माध्य (औसत), मध्यिका (मध्य मान), र मोड (धेरै पटक आउने मान) जस्ता मापनहरूले केन्द्रीय प्रवृत्तिको बारेमा जानकारी दिन्छ। उदाहरणका लागि, यदि दिल्लीमा एक हजार घरपरिवारको सर्वेक्षणले औसत घरायसी आय रु तीस हजार प्रति महिना छ भने, माध्य प्राथमिक वर्णनात्मक तथ्याङ्क हो।",
  "raw": "अर्कोतिर, तथ्याङ्क सङ्कलन, विश्लेषण, व्याख्या र प्रस्तुत गर्ने विज्ञान हो। वर्णनात्मक तथ्याङ्कले डेटासेटको मुख्य विशेषताहरूको संक्षेप र वर्णन गर्दछ। माध्य (औसत), मध्यिका (मध्य मान), र मोड (धेरै पटक आउने मान) जस्ता मापनहरूले केन्द्रीय प्रवृत्तिको बारेमा जानकारी दिन्छ। उदाहरणका लागि, यदि दिल्लीमा 1000 घरपरिवारको सर्वेक्षणले औसत घरायसी आय रु. 30,000 प्रति महिना छ भने, माध्य प्राथमिक वर्णनात्मक तथ्याङ्क हो।"
}
```
```json
{
  "unnormalised": "आनुमानिक तथ्याङ्कले हामीलाई नमूनाको आधारमा जनसंख्याको बारेमा सामान्यीकरण वा अनुमानहरू गर्न अनुमति दिन्छ। परिकल्पना परीक्षण, आनुमानिक तथ्याङ्कको मूल भाग हो, जसमा शून्य परिकल्पना बनाउने र त्यसपछि डेटाले यसलाई अस्वीकार गर्न पर्याप्त प्रमाण प्रदान गर्दछ कि गर्दैन भनेर परीक्षण गर्ने समावेश हुन्छ। मानौं हामी एउटा नयाँ मलले बालीको उत्पादन बढाउँछ कि गर्दैन भनेर परीक्षण गर्न चाहन्छौं। हामी मल प्रयोग गरेर 50 वटा जग्गा रोप्न सक्छौं र 50 वटा मल बिना (नियन्त्रण समूह)। यदि मल प्रयोग गरिएको जग्गाबाट औसत उत्पादन नियन्त्रण गरिएको जग्गाको तुलनामा महत्त्वपूर्ण रूपमा उच्च छ (उदाहरणका लागि, 15% वृद्धि) t- परीक्षणमा p-मान 0.05 भन्दा कम भएकोले, हामी शून्य परिकल्पनालाई अस्वीकार गर्न सक्छौं (कि मलको कुनै प्रभाव छैन) र निष्कर्षमा पुग्न सक्छौं कि मलले वास्तवमै उत्पादन बढाउँछ।",
  "normalised": "आनुमानिक तथ्याङ्कले हामीलाई नमूनाको आधारमा जनसंख्याको बारेमा सामान्यीकरण वा अनुमानहरू गर्न अनुमति दिन्छ। परिकल्पना परीक्षण, आनुमानिक तथ्याङ्कको मूल भाग हो, जसमा शून्य परिकल्पना बनाउने र त्यसपछि डेटाले यसलाई अस्वीकार गर्न पर्याप्त प्रमाण प्रदान गर्दछ कि गर्दैन भनेर परीक्षण गर्ने समावेश हुन्छ। मानौं हामी एउटा नयाँ मलले बालीको उत्पादन बढाउँछ कि गर्दैन भनेर परीक्षण गर्न चाहन्छौं। हामी मल प्रयोग गरेर पचास वटा जग्गा रोप्न सक्छौं र पचास वटा मल बिना (नियन्त्रण समूह)। यदि मल प्रयोग गरिएको जग्गाबाट औसत उत्पादन नियन्त्रण गरिएको जग्गाको तुलनामा महत्त्वपूर्ण रूपमा उच्च छ (उदाहरणका लागि, पन्ध्र प्रतिशत वृद्धि) t- परीक्षणमा p-मान शून्य दशमलव शून्य पाँच भन्दा कम भएकोले, हामी शून्य परिकल्पनालाई अस्वीकार गर्न सक्छौं (कि मलको कुनै प्रभाव छैन) र निष्कर्षमा पुग्न सक्छौं कि मलले वास्तवमै उत्पादन बढाउँछ।",
  "raw": "आनुमानिक तथ्याङ्कले हामीलाई नमूनाको आधारमा जनसंख्याको बारेमा सामान्यीकरण वा अनुमानहरू गर्न अनुमति दिन्छ। परिकल्पना परीक्षण, आनुमानिक तथ्याङ्कको मूल भाग हो, जसमा शून्य परिकल्पना बनाउने र त्यसपछि डेटाले यसलाई अस्वीकार गर्न पर्याप्त प्रमाण प्रदान गर्दछ कि गर्दैन भनेर परीक्षण गर्ने समावेश हुन्छ। मानौं हामी एउटा नयाँ मलले बालीको उत्पादन बढाउँछ कि गर्दैन भनेर परीक्षण गर्न चाहन्छौं। हामी मल प्रयोग गरेर 50 वटा जग्गा रोप्न सक्छौं र 50 वटा मल बिना (नियन्त्रण समूह)। यदि मल प्रयोग गरिएको जग्गाबाट औसत उत्पादन नियन्त्रण गरिएको जग्गाको तुलनामा महत्त्वपूर्ण रूपमा उच्च छ (उदाहरणका लागि, 15% वृद्धि) t- परीक्षणमा p-मान 0.05 भन्दा कम भएकोले, हामी शून्य परिकल्पनालाई अस्वीकार गर्न सक्छौं (कि मलको कुनै प्रभाव छैन) र निष्कर्षमा पुग्न सक्छौं कि मलले वास्तवमै उत्पादन बढाउँछ।"
}
```
```json
{
  "unnormalised": "सशर्त सम्भाव्यता अर्को महत्त्वपूर्ण अवधारणा हो, जसले प्रश्नको जवाफ दिन्छ: घटना B पहिले नै घटिसकेको अवस्थामा, घटना A हुने सम्भावना कति छ? जनसंख्यामा 1% को व्यापकता भएको रोगको लागि मेडिकल परीक्षणको कल्पना गर्नुहोस्। यदि परीक्षणमा 95% शुद्धता दर छ (यसको मतलब यसले रोग भएका र नभएकाहरूलाई 95% समय सही रूपमा पहिचान गर्दछ), यदि कसैको परीक्षण सकारात्मक आयो भने वास्तवमा उसलाई रोग लाग्ने सम्भावना कति छ? यहाँ सशर्त सम्भाव्यता आउँछ। यो केवल 95% मात्र होइन। बेइजको प्रमेय प्रयोग गरेर सही चित्र प्राप्त गर्नको लागि तपाईंले जनसंख्यामा रोगको व्यापकता र गलत सकारात्मक दरलाई विचार गर्नुपर्छ। यो मेडिकल परीक्षणको नतिजाको व्याख्या गर्न र सूचित स्वास्थ्य सेवा निर्णयहरू गर्न आवश्यक छ, विशेष गरी दुर्लभ अवस्थाहरूमा।",
  "normalised": "सशर्त सम्भाव्यता अर्को महत्त्वपूर्ण अवधारणा हो, जसले प्रश्नको जवाफ दिन्छ: घटना B पहिले नै घटिसकेको अवस्थामा, घटना A हुने सम्भावना कति छ? जनसंख्यामा एक प्रतिशतको व्यापकता भएको रोगको लागि मेडिकल परीक्षणको कल्पना गर्नुहोस्। यदि परीक्षणमा नब्बे पाँच प्रतिशत शुद्धता दर छ (यसको मतलब यसले रोग भएका र नभएकाहरूलाई नब्बे पाँच प्रतिशत समय सही रूपमा पहिचान गर्दछ), यदि कसैको परीक्षण सकारात्मक आयो भने वास्तवमा उसलाई रोग लाग्ने सम्भावना कति छ? यहाँ सशर्त सम्भाव्यता आउँछ। यो केवल नब्बे पाँच प्रतिशत मात्र होइन। बेइजको प्रमेय प्रयोग गरेर सही चित्र प्राप्त गर्नको लागि तपाईंले जनसंख्यामा रोगको व्यापकता र गलत सकारात्मक दरलाई विचार गर्नुपर्छ। यो मेडिकल परीक्षणको नतिजाको व्याख्या गर्न र सूचित स्वास्थ्य सेवा निर्णयहरू गर्न आवश्यक छ, विशेष गरी दुर्लभ अवस्थाहरूमा।",
  "raw": "सशर्त सम्भाव्यता अर्को महत्त्वपूर्ण अवधारणा हो, जसले प्रश्नको जवाफ दिन्छ: घटना B पहिले नै घटिसकेको अवस्थामा, घटना A हुने सम्भावना कति छ? जनसंख्यामा 1% को व्यापकता भएको रोगको लागि मेडिकल परीक्षणको कल्पना गर्नुहोस्। यदि परीक्षणमा 95% शुद्धता दर छ (यसको मतलब यसले रोग भएका र नभएकाहरूलाई 95% समय सही रूपमा पहिचान गर्दछ), यदि कसैको परीक्षण सकारात्मक आयो भने वास्तवमा उसलाई रोग लाग्ने सम्भावना कति छ? यहाँ सशर्त सम्भाव्यता आउँछ। यो केवल 95% मात्र होइन। बेइजको प्रमेय प्रयोग गरेर सही चित्र प्राप्त गर्नको लागि तपाईंले जनसंख्यामा रोगको व्यापकता र गलत सकारात्मक दरलाई विचार गर्नुपर्छ। यो मेडिकल परीक्षणको नतिजाको व्याख्या गर्न र सूचित स्वास्थ्य सेवा निर्णयहरू गर्न आवश्यक छ, विशेष गरी दुर्लभ अवस्थाहरूमा।"
}
```
```json
{
  "unnormalised": "यसबाहेक, सांख्यिकीय महत्व बुझ्न अनुसन्धान अध्ययनहरूबाट मान्य निष्कर्ष निकाल्नको लागि महत्त्वपूर्ण छ। यदि कुनै नतिजा संयोगले भएको होइन भने यो सांख्यिकीय रूपमा महत्त्वपूर्ण हुन्छ। सांख्यिकीय महत्व निर्धारण गर्न p-मान (सम्भाव्यता मान) प्रयोग गरिन्छ। यदि p-मान पूर्व-निर्धारित महत्व स्तर (सामान्यतया 0.05 वा 5%) भन्दा कम छ भने, नतिजालाई सांख्यिकीय रूपमा महत्त्वपूर्ण मानिन्छ। यद्यपि, सांख्यिकीय महत्वले व्यावहारिक महत्वलाई सधैं संकेत गर्दैन। धेरै ठूलो अध्ययनले सांख्यिकीय रूपमा महत्त्वपूर्ण तर धेरै सानो प्रभाव फेला पार्न सक्छ जसले वास्तविक संसारमा थोरै प्रभाव पार्छ। उदाहरणका लागि, एउटा अध्ययनले पत्ता लगाउन सक्छ कि एउटा नयाँ औषधिले रक्तचापलाई औसतमा मात्र 2 mmHg ले घटाउँछ, जुन सांख्यिकीय रूपमा महत्त्वपूर्ण नतिजा हो, तर चिकित्सकीय रूपमा अर्थपूर्ण हुँदैन।",
  "normalised": "यसबाहेक, सांख्यिकीय महत्व बुझ्न अनुसन्धान अध्ययनहरूबाट मान्य निष्कर्ष निकाल्नको लागि महत्त्वपूर्ण छ। यदि कुनै नतिजा संयोगले भएको होइन भने यो सांख्यिकीय रूपमा महत्त्वपूर्ण हुन्छ। सांख्यिकीय महत्व निर्धारण गर्न p-मान (सम्भाव्यता मान) प्रयोग गरिन्छ। यदि p-मान पूर्व-निर्धारित महत्व स्तर (सामान्यतया शून्य दशमलव शून्य पाँच वा पाँच प्रतिशत) भन्दा कम छ भने, नतिजालाई सांख्यिकीय रूपमा महत्त्वपूर्ण मानिन्छ। यद्यपि, सांख्यिकीय महत्वले व्यावहारिक महत्वलाई सधैं संकेत गर्दैन। धेरै ठूलो अध्ययनले सांख्यिकीय रूपमा महत्त्वपूर्ण तर धेरै सानो प्रभाव फेला पार्न सक्छ जसले वास्तविक संसारमा थोरै प्रभाव पार्छ। उदाहरणका लागि, एउटा अध्ययनले पत्ता लगाउन सक्छ कि एउटा नयाँ औषधिले रक्तचापलाई औसतमा मात्र 2 mmHg ले घटाउँछ, जुन सांख्यिकीय रूपमा महत्त्वपूर्ण नतिजा हो, तर चिकित्सकीय रूपमा अर्थपूर्ण हुँदैन।",
  "raw": "यसबाहेक, सांख्यिकीय महत्व बुझ्न अनुसन्धान अध्ययनहरूबाट मान्य निष्कर्ष निकाल्नको लागि महत्त्वपूर्ण छ। यदि कुनै नतिजा संयोगले भएको होइन भने यो सांख्यिकीय रूपमा महत्त्वपूर्ण हुन्छ। सांख्यिकीय महत्व निर्धारण गर्न p-मान (सम्भाव्यता मान) प्रयोग गरिन्छ। यदि p-मान पूर्व-निर्धारित महत्व स्तर (सामान्यतया 0.05 वा 5%) भन्दा कम छ भने, नतिजालाई सांख्यिकीय रूपमा महत्त्वपूर्ण मानिन्छ। यद्यपि, सांख्यिकीय महत्वले व्यावहारिक महत्वलाई सधैं संकेत गर्दैन। धेरै ठूलो अध्ययनले सांख्यिकीय रूपमा महत्त्वपूर्ण तर धेरै सानो प्रभाव फेला पार्न सक्छ जसले वास्तविक संसारमा थोरै प्रभाव पार्छ। उदाहरणका लागि, एउटा अध्ययनले पत्ता लगाउन सक्छ कि एउटा नयाँ औषधिले रक्तचापलाई औसतमा मात्र 2 mmHg ले घटाउँछ, जुन सांख्यिकीय रूपमा महत्त्वपूर्ण नतिजा हो, तर चिकित्सकीय रूपमा अर्थपूर्ण हुँदैन।"
}
```
```json
{
  "unnormalised": "निष्कर्षमा, सम्भाव्यता र तथ्याङ्कहरू हाम्रो वरपरको संसारलाई बुझ्न र व्याख्या गर्नका लागि आधारभूत उपकरणहरू हुन्। मनसुनको भविष्यवाणी गर्नेदेखि बजारको प्रवृत्ति विश्लेषण गर्नेसम्म, तिनीहरूको अनुप्रयोग विशाल र विविध छ। बढ्दो डेटा-संचालित समाजमा सूचित निर्णयहरू गर्न खोज्ने जो कोहीको लागि यी अवधारणाहरूको बलियो समझ आवश्यक छ। भारतीय सन्दर्भहरूका साथ माथि वर्णन गरिएका अवधारणाहरूले विद्यार्थीहरूलाई जानकारीसँग सम्बन्धित र कायम राख्न मद्दत गर्नेछ।",
  "normalised": "निष्कर्षमा, सम्भाव्यता र तथ्याङ्कहरू हाम्रो वरपरको संसारलाई बुझ्न र व्याख्या गर्नका लागि आधारभूत उपकरणहरू हुन्। मनसुनको भविष्यवाणी गर्नेदेखि बजारको प्रवृत्ति विश्लेषण गर्नेसम्म, तिनीहरूको अनुप्रयोग विशाल र विविध छ। बढ्दो डेटा-संचालित समाजमा सूचित निर्णयहरू गर्न खोज्ने जो कोहीको लागि यी अवधारणाहरूको बलियो समझ आवश्यक छ। भारतीय सन्दर्भहरूका साथ माथि वर्णन गरिएका अवधारणाहरूले विद्यार्थीहरूलाई जानकारीसँग सम्बन्धित र कायम राख्न मद्दत गर्नेछ।",
  "raw": "निष्कर्षमा, सम्भाव्यता र तथ्याङ्कहरू हाम्रो वरपरको संसारलाई बुझ्न र व्याख्या गर्नका लागि आधारभूत उपकरणहरू हुन्। मनसुनको भविष्यवाणी गर्नेदेखि बजारको प्रवृत्ति विश्लेषण गर्नेसम्म, तिनीहरूको अनुप्रयोग विशाल र विविध छ। बढ्दो डेटा-संचालित समाजमा सूचित निर्णयहरू गर्न खोज्ने जो कोहीको लागि यी अवधारणाहरूको बलियो समझ आवश्यक छ। भारतीय सन्दर्भहरूका साथ माथि वर्णन गरिएका अवधारणाहरूले विद्यार्थीहरूलाई जानकारीसँग सम्बन्धित र कायम राख्न मद्दत गर्नेछ।"
}
```
