```json
{
  "unnormalised": "आईआईटी दिल्लीले भर्खरै आफ्नो प्रवेश परीक्षाको तथ्याङ्क जारी गरेको छ। पत्ता लाग्यो, लगभग ०.५% आवेदकहरूले मात्र यसलाई क्र्याक गर्छन्। के तपाईं विश्वास गर्न सक्नुहुन्छ? मेरो काकाले भन्दै हुनुहुन्थ्यो कि उहाँको समयमा, पास प्रतिशत धेरै उच्च थियो, लगभग ५% जति। समय परिवर्तन भएको छ, मलाई लाग्छ।",
  "normalised": "आई-आई-टी दिल्लीले भर्खरै आफ्नो प्रवेश परीक्षाको तथ्याङ्क जारी गरेको छ। पत्ता लाग्यो, लगभग शून्य दशमलव पाँच प्रतिशत आवेदकहरूले मात्र यसलाई क्र्याक गर्छन्। के तपाईं विश्वास गर्न सक्नुहुन्छ? मेरो काकाले भन्दै हुनुहुन्थ्यो कि उहाँको समयमा, पास प्रतिशत धेरै उच्च थियो, लगभग पाँच प्रतिशत जति। समय परिवर्तन भएको छ, मलाई लाग्छ।",
  "raw": "आईआईटी दिल्लीले भर्खरै आफ्नो प्रवेश परीक्षाको तथ्याङ्क जारी गरेको छ। पत्ता लाग्यो, लगभग ०.५% आवेदकहरूले मात्र यसलाई क्र्याक गर्छन्। के तपाईं विश्वास गर्न सक्नुहुन्छ? मेरो काकाले भन्दै हुनुहुन्थ्यो कि उहाँको समयमा, पास प्रतिशत धेरै उच्च थियो, लगभग ५% जति। समय परिवर्तन भएको छ, मलाई लाग्छ।"
}
```
```json
{
  "unnormalised": "राष्ट्रिय तथ्याङ्क कार्यालय (एनएसओ) द्वारा गरिएको हालैको सर्वेक्षणले देखाउँछ कि मुम्बईमा औसत घरपरिवारको आम्दानी लगभग रु. 30,000 प्रति महिना छ, जसमा रु. 10,000 को मानक विचलन छ। तिनीहरू भन्दैछन् कि 95% सम्भावना छ कि धेरैजसो मानिसहरू त्यस औसतको 2 मानक विचलन भित्र पर्छन्। त्यसैले, लगभग रु. 10,000 र रु. 50,000 को बीचमा, होइन र?",
  "normalised": "राष्ट्रिय तथ्याङ्क कार्यालय (एन-एस-ओ) द्वारा गरिएको हालैको सर्वेक्षणले देखाउँछ कि मुम्बईमा औसत घरपरिवारको आम्दानी लगभग रूपैयाँ तीस हजार प्रति महिना छ, जसमा रूपैयाँ दश हजारको मानक विचलन छ। तिनीहरू भन्दैछन् कि त्यहाँ नब्बे पाँच प्रतिशत मौका छ कि धेरैजसो मानिसहरू त्यस औसतको दुई मानक विचलन भित्र पर्छन्। त्यसैले, लगभग रूपैयाँ दश हजार र रूपैयाँ पचास हजारको बीचमा, होइन र?",
  "raw": "राष्ट्रिय तथ्याङ्क कार्यालय (एनएसओ) द्वारा गरिएको हालैको सर्वेक्षणले देखाउँछ कि मुम्बईमा औसत घरपरिवारको आम्दानी लगभग रु. 30,000 प्रति महिना छ, जसमा रु. 10,000 को मानक विचलन छ। तिनीहरू भन्दैछन् कि 95% सम्भावना छ कि धेरैजसो मानिसहरू त्यस औसतको 2 मानक विचलन भित्र पर्छन्। त्यसैले, लगभग रु. 10,000 र रु. 50,000 को बीचमा, होइन र?"
}
```
```json
{
  "unnormalised": "मौसम विभागले यस हप्ता केरलामा 70% भारी वर्षाको सम्भावना रहेको भविष्यवाणी गरेको छ। यदि तपाईं भ्रमण गर्ने योजनामा हुनुहुन्थ्यो भने आफ्नो यात्राको तयारी गर्नु राम्रो हुन्छ! गत वर्ष याद गर्नुहोस्, बाढीले धेरै विनाश मच्चायो, जसमा 99% जस्तो यात्रा योजनाहरू पूर्ण रूपमा अस्तव्यस्त भएका थिए।",
  "normalised": "मौसम विभागले यस हप्ता केरलामा सत्तरी प्रतिशत भारी वर्षाको सम्भावना रहेको भविष्यवाणी गरेको छ। यदि तपाईं भ्रमण गर्ने योजनामा हुनुहुन्थ्यो भने आफ्नो यात्राको तयारी गर्नु राम्रो हुन्छ! गत वर्ष याद गर्नुहोस्, बाढीले धेरै विनाश मच्चायो, जसमा नब्बे नौ प्रतिशत जस्तो यात्रा योजनाहरू पूर्ण रूपमा अस्तव्यस्त भएका थिए।",
  "raw": "मौसम विभागले यस हप्ता केरलामा 70% भारी वर्षाको सम्भावना रहेको भविष्यवाणी गरेको छ। यदि तपाईं भ्रमण गर्ने योजनामा हुनुहुन्थ्यो भने आफ्नो यात्राको तयारी गर्नु राम्रो हुन्छ! गत वर्ष याद गर्नुहोस्, बाढीले धेरै विनाश मच्चायो, जसमा 99% जस्तो यात्रा योजनाहरू पूर्ण रूपमा अस्तव्यस्त भएका थिए।"
}
```
```json
{
  "unnormalised": "तथ्याङ्कहरूको कुरा गर्दा, बलिउड बक्स अफिस सङ्कलनको बारेमा चर्चा गरिरहेको छ। \"Pathaan\" को, जस्तै, 90% सम्भावना थियो ब्लकबस्टर हुने, स्टार कास्ट र सबै हाइपलाई हेर्दा। ट्रेड विश्लेषकहरूले यसको भविष्यवाणी गरेका थिए, र तिनीहरू ठ्याक्कै सही थिए! डेटा झूटो बोल्दैन, है?",
  "normalised": "तथ्याङ्कहरूको कुरा गर्दा, बलिउड बक्स अफिस सङ्कलनको बारेमा चर्चा गरिरहेको छ। \"Pathaan\" को, जस्तै, नब्बे प्रतिशत सम्भावना थियो ब्लकबस्टर हुने, स्टार कास्ट र सबै हाइपलाई हेर्दा। ट्रेड विश्लेषकहरूले यसको भविष्यवाणी गरेका थिए, र तिनीहरू ठ्याक्कै सही थिए! डेटा झूटो बोल्दैन, है?",
  "raw": "तथ्याङ्कहरूको कुरा गर्दा, बलिउड बक्स अफिस सङ्कलनको बारेमा चर्चा गरिरहेको छ। \"Pathaan\" को, जस्तै, 90% सम्भावना थियो ब्लकबस्टर हुने, स्टार कास्ट र सबै हाइपलाई हेर्दा। ट्रेड विश्लेषकहरूले यसको भविष्यवाणी गरेका थिए, र तिनीहरू ठ्याक्कै सही थिए! डेटा झूटो बोल्दैन, है?"
}
```
