```json
{
  "unnormalised": "सीबीएसई इयत्ता 10 चे निकाल 15/05/2024 पर्यंत जाहीर होण्याची शक्यता आहे, सूत्रांनी दिलेल्या माहितीनुसार. विद्यार्थी उत्सुकतेने वाट पाहत आहेत, आणि व्हॉट्सॲप ग्रुपवर संभाव्य टॉपर आणि कटऑफ मार्क्सबद्दल अफवा पसरत आहेत. गेल्या वर्षी, एकूण उत्तीर्णतेची टक्केवारी सुमारे 93% होती, आणि या वेळेसही असेच निकाल लागण्याची अपेक्षा प्रत्येकजण करत आहे.",
  "normalised": "सी-बी-एस-ई इयत्ता दहावीचे निकाल सूत्रांनी दिलेल्या माहितीनुसार पंधरा मे दोन हजार चोवीस पर्यंत जाहीर होण्याची शक्यता आहे. विद्यार्थी उत्सुकतेने वाट पाहत आहेत, आणि व्हॉट्सॲप ग्रुपवर संभाव्य टॉपर आणि कटऑफ मार्क्सबद्दल अफवा पसरत आहेत. गेल्या वर्षी, एकूण उत्तीर्णतेची टक्केवारी सुमारे त्र्याण्णव टक्के होती, आणि या वेळेसही असेच निकाल लागण्याची अपेक्षा प्रत्येकजण करत आहे.",
  "raw": "सीबीएसई इयत्ता 10 चे निकाल 15/05/2024 पर्यंत जाहीर होण्याची शक्यता आहे, सूत्रांनी दिलेल्या माहितीनुसार. विद्यार्थी उत्सुकतेने वाट पाहत आहेत, आणि व्हॉट्सॲप ग्रुपवर संभाव्य टॉपर आणि कटऑफ मार्क्सबद्दल अफवा पसरत आहेत. गेल्या वर्षी, एकूण उत्तीर्णतेची टक्केवारी सुमारे 93% होती, आणि या वेळेसही असेच निकाल लागण्याची अपेक्षा प्रत्येकजण करत आहे."
}
```
```json
{
  "unnormalised": "बोर्ड परीक्षा मार्च-एप्रिलमध्ये झाली, ज्यात गणित (Std & Basic), विज्ञान, सामाजिक अभ्यास, हिंदी आणि इंग्रजी हे मुख्य विषय होते. विद्यार्थ्यांना त्यांचे प्रवेशपत्र तयार ठेवण्याचा सल्ला देण्यात येत आहे जेणेकरून ते अधिकृत CBSE वेबसाइट cbseresults.nic.in वर निकाल तपासू शकतील. अफवांवर विश्वास ठेवू नका!",
  "normalised": "बोर्ड परीक्षा मार्च-एप्रिलमध्ये झाली, ज्यात गणित (एस-टी-डी आणि बेसिक), विज्ञान, सामाजिक अभ्यास, हिंदी आणि इंग्रजी हे मुख्य विषय होते. विद्यार्थ्यांना त्यांचे प्रवेशपत्र तयार ठेवण्याचा सल्ला देण्यात येत आहे जेणेकरून ते अधिकृत सी-बी-एस-ई वेबसाइट c-b-s-e-results डॉट n-i-c डॉट i-n वर निकाल तपासू शकतील. अफवांवर विश्वास ठेवू नका!",
  "raw": "बोर्ड परीक्षा मार्च-एप्रिलमध्ये झाली, ज्यात गणित (Std & Basic), विज्ञान, सामाजिक अभ्यास, हिंदी आणि इंग्रजी हे मुख्य विषय होते. विद्यार्थ्यांना त्यांचे प्रवेशपत्र तयार ठेवण्याचा सल्ला देण्यात येत आहे जेणेकरून ते अधिकृत CBSE वेबसाइट cbseresults.nic.in वर निकाल तपासू शकतील. अफवांवर विश्वास ठेवू नका!"
}
```
```json
{
  "unnormalised": "सर्व विद्यार्थ्यांना, विशेषत: DPS R.K. पुरम आणि केंद्रीय विद्यालय यांसारख्या शाळांमधील विद्यार्थ्यांना शुभेच्छा! तुम्हा सर्वांना चांगले गुण मिळोत आणि इयत्ता 11 वी साठी तुमच्या स्वप्नातील प्रवाह मिळोत. लक्षात ठेवा, एक परीक्षा तुमचे भविष्य ठरवत नाही. खूप खूप शुभेच्छा!",
  "normalised": "सर्व विद्यार्थ्यांना, विशेषत: डी-पी-एस आर-के पुरम आणि केंद्रीय विद्यालय यांसारख्या शाळांमधील विद्यार्थ्यांना शुभेच्छा! तुम्हा सर्वांना चांगले गुण मिळोत आणि इयत्ता अकरावी साठी तुमच्या स्वप्नातील प्रवाह मिळोत. लक्षात ठेवा, एक परीक्षा तुमचे भविष्य ठरवत नाही. खूप खूप शुभेच्छा!",
  "raw": "सर्व विद्यार्थ्यांना, विशेषत: DPS R.K. पुरम आणि केंद्रीय विद्यालय यांसारख्या शाळांमधील विद्यार्थ्यांना शुभेच्छा! तुम्हा सर्वांना चांगले गुण मिळोत आणि इयत्ता 11 वी साठी तुमच्या स्वप्नातील प्रवाह मिळोत. लक्षात ठेवा, एक परीक्षा तुमचे भविष्य ठरवत नाही. खूप खूप शुभेच्छा!"
}
```
