{"unnormalised": "सूत्रांकडून मिळालेल्या माहितीनुसार, सीबीएसई इयत्ता 10वी चा निकाल लवकरच, शक्यतो पुढील आठवड्यात अपेक्षित आहे. विद्यार्थी आणि पालक आधीच दबावाखाली आहेत, विशेषत: आजकाल कट-ऑफ खूप जास्त असल्याने. गेल्या वर्षीचे आठवते का? काही शाळांमध्ये विज्ञान शाखेसाठी किमान 98% गुण आवश्यक होते.", "normalised": "सूत्रांकडून मिळालेल्या माहितीनुसार, सी-बी-एस-ई इयत्ता दहावीचे निकाल लवकरच, शक्यतो पुढील आठवड्यापर्यंत अपेक्षित आहेत. विद्यार्थी आणि पालक आधीच दबावाखाली आहेत, विशेषत: आजकल कट-ऑफ खूप उच्च असल्याने. गेल्या वर्षीचे आठवते का? काही शाळांमध्ये विज्ञान शाखेसाठी किमान ९८ टक्केवारी आवश्यक होती."}
{"unnormalised": "संभाव्य तारखांच्या अफवांना ऊत आला आहे. काहीजण 20/05/2024 म्हणत आहेत, तर काही 27/05/2024 वर सट्टा लावत आहेत. परंतु अचूक तारखेबद्दल जास्त ताण घेऊ नका! अधिकृत घोषणेसाठी सीबीएसईची अधिकृत वेबसाइट - cbse.nic.in - तपासत रहा. सर्वांना शुभेच्छा, बच्चों!", "normalised": "संभाव्य तारखांच्या अफवांना ऊत आला आहे. काही जण २० मे २०२४ म्हणत आहेत, तर काही २७ मे २०२४ वर पैज लावत आहेत. पण नक्की तारखेबद्दल जास्त ताण घेऊ नका! अधिकृत सी-बी-एस-ई वेबसाइट - c-b-s-e डॉट n-i-c डॉट in - नियमितपणे बघत राहा, जिथे खात्रीशीर घोषणा केली जाईल. खूप खूप शुभेच्छा, बच्चों!"}
{"unnormalised": "यावर्षी, कथितरित्या भारत आणि परदेशातून 21 लाखांहून अधिक विद्यार्थी इयत्ता 10वी च्या परीक्षेला बसले होते. मुली सहसा मुलांपेक्षा सरस ठरतात, बघूया ही प्रथा यावर्षीही कायम राहते का. उत्तीर्ण होण्यासाठी एकूण 33% गुण आवश्यक आहेत, परंतु लक्षात ठेवा, प्रत्येक विषयातील गुण देखील महत्त्वाचे आहेत.", "normalised": "या वर्षी, कथितपणे देशभरात आणि परदेशातून एकूण २१ लाखांहून अधिक विद्यार्थी इयत्ता दहावीच्या परीक्षेला बसले होते. मुली सहसा मुलांपेक्षा चांगली कामगिरी करतात, बघूया ही परंपरा कायम राहते का. उत्तीर्ण होण्यासाठी एकूण ३३ टक्के गुण आवश्यक आहेत, पण लक्षात ठेवा, प्रत्येक विषयातील गुण देखील महत्त्वाचे आहेत."}
{"unnormalised": "निकाल जाहीर झाल्यानंतर, तुम्ही तुमचा रोल नंबर आणि शाळेचा कोड वापरून तुमचे मार्कशीट पाहू शकता. ती माहिती तयार ठेवा! व्हॉट्सॲप फॉरवर्डवर वाचलेल्या प्रत्येक गोष्टीवर विश्वास ठेवू नका - अधिकृत माहिती महत्त्वाची आहे. ज्या विद्यार्थ्यांनी परीक्षा दिली त्या सर्वांना शुभेच्छा! तुम्हा सर्वांना चांगले गुण मिळोत, अशी आशा आहे.", "normalised": "निकाल घोषित झाल्यावर, तुम्ही तुमचा रोल नंबर आणि शाळेचा कोड वापरून गुणपत्रिका पाहू शकता. ही माहिती तयार ठेवा! व्हॉट्सॲपवर येणाऱ्या फॉरवर्ड्सवर विश्वास ठेवू नका - अधिकृत माहिती महत्त्वाची आहे. ज्या विद्यार्थ्यांनी परीक्षा दिली त्या सर्वांना शुभेच्छा! तुम्हा सर्वांना चांगले गुण मिळोत, ही सदिच्छा!"}
