{"unnormalised": "नमस्कार मित्रांनो, कोणीतरी मला विचारले की आजकल बोर्डाच्या परीक्षा कशा असतात. तर, मी 2008 मध्ये ICSE दिली, तेव्हापासून बऱ्याच गोष्टी बदलल्या आहेत! एक म्हणजे, मार्किंग योजना वेगळी आहे, आणि शाळा आता मुलांना खूप लवकर तयारी करायला लावतात. माझा लहान भाऊ पुढील वर्षीच्या इयत्ता 10 वीच्या CBSE च्या परीक्षेसाठी आधीपासूनच टेन्शनमध्ये आहे, जरी आता फक्त जून महिना आहे! तो सरासरी चाचण्यांमध्ये 85% गुण मिळवतोय, पण तरीही गणित आणि विज्ञानाबद्दल खूप चिंतित आहे.", "normalised": "नमस्कार मंडळी, कोणीतरी मला विचारलं की आजकल बोर्डाच्या परीक्षा कशा असतात. बरं, मी दोन हजार आठ मध्ये आय-सी-एस-ई दिली तेव्हापासून बऱ्याच गोष्टी बदलल्या आहेत! एक म्हणजे, मार्किंग योजना वेगळी आहे, आणि शाळा आता मुलांना खूप लवकर तयार करत आहेत. माझा लहान चुलत भाऊ पुढच्या वर्षीच्या दहावीच्या सी-बी-एस-ई ची आतापासूनच चिंता करत आहे, जरी आता फक्त जून महिना आहे! त्याला सरासरी चाचण्यांमध्ये पंच्याऐंशी टक्के गुण मिळत आहेत, तरीही तो गणित आणि विज्ञान विषयांमुळे खूप जास्त टेन्शन मध्ये आहे."}
{"unnormalised": " St. Stephen's आणि Hindu सारख्या महाविद्यालयांसाठीचे कटऑफ पाहता, दबाव नक्कीच जास्त आहे. तुम्हाला संधी मिळवण्यासाठी 98% पेक्षा जास्त गुण लागतात! माझ्या काळात, 12वीच्या बोर्डात 90% पेक्षा जास्त गुण मिळवणे खूपच आश्चर्यकारक मानले जात होते, पण आता जर तुम्हाला चांगल्या कोर्समध्ये प्रवेश घ्यायचा असेल, तर ते जवळपास सामान्य झाले आहे. शिवाय, आता खूप कोचिंग क्लासेस आहेत - अभियांत्रिकीसाठी FIITJEE, वैद्यकीयसाठी Allen, आणि इतर सगळ्यासाठी अगणित!", "normalised": "सेंट स्टीफन्स आणि हिंदू कॉलेजसारख्या कॉलेजांचे कटऑफ खूप जास्त असल्यामुळे निश्चितपणे दबाव वाढला आहे. तुम्हाला तिथे संधी मिळवण्यासाठी नव्वद-आठ टक्क्यांपेक्षा जास्त गुण लागतील! माझ्या काळात, बारावीच्या बोर्डात नव्वद टक्क्यांपेक्षा जास्त गुण मिळवणे खूप छान मानले जायचे, पण आता जर तुम्हाला चांगल्या कोर्समध्ये प्रवेश घ्यायचा असेल, तर ते जवळजवळ सामान्य झाले आहे. त्यात आता खूप कोचिंग क्लासेस पण आहेत – एफ-आय-आय-टी-जे-ई-ई इंजिनीअरिंगसाठी, एलन मेडिकलसाठी, आणि बाकी सगळ्यासाठी आणखी खूप सारे!"}
{"unnormalised": " खरं सांगायचं तर, असं वाटतं की संपूर्ण प्रणाली फक्त या परीक्षा क्रॅक करण्यावर केंद्रित आहे. अर्थात, चांगले गुण मिळवल्याने दरवाजे उघडतात, पण जीवनात फक्त गुणांपेक्षाही खूप काही आहे. माझा सल्ला? प्रयत्न करा, पण त्याला तुमच्यावर हावी होऊ देऊ नका. आणि लक्षात ठेवा, व्यावहारिक जीवनात 60% गुण तुम्हाला मार्कशीटवरच्या 99% गुणांपेक्षा जास्त पुढे घेऊन जाऊ शकतात. पुढील वर्षी 10वी किंवा 12वीची परीक्षा देणाऱ्या प्रत्येकाला शुभेच्छा!", "normalised": "खरं सांगायचं तर, मला असं वाटतं की सगळी सिस्टीम फक्त या परीक्षा क्रॅक करण्यावर केंद्रित आहे. अर्थात, चांगले गुण मिळाल्याने दरवाजे उघडतात, पण जीवनात गुणांपेक्षाही खूप काही महत्त्वाचं आहे. माझा सल्ला? प्रयत्न करा, पण त्याला तुमच्यावर जास्त ताबा मिळवू देऊ नका. आणि लक्षात ठेवा, व्यावहारिक जीवनात साठ टक्के गुण तुम्हाला मार्कशीटवरच्या नव्वद-नऊ टक्क्यांपेक्षा जास्त पुढे घेऊन जाऊ शकतात. पुढच्या वर्षी दहावी किंवा बारावीची परीक्षा देणाऱ्या प्रत्येकाला शुभेच्छा!"}
