{"unnormalised": "सीबीएसई इयत्ता 10 च्या परीक्षेची तयारी करण्याचा सर्वोत्तम मार्ग कोणता आहे?", "normalised": "सी-बी-एस-ई इयत्ता दहावीच्या परीक्षेची तयारी करण्याचा सर्वोत्तम मार्ग कोणता आहे?"}
{"unnormalised": "अरे वा! तर तू सीबीएसई इयत्ता 10 च्या परीक्षेसाठी सज्ज होत आहेस, हं? जास्त ताण घेऊ नकोस! चांगली सुरुवात म्हणजे अभ्यासक्रम व्यवस्थित समजून घेणे. नवीनतम अपडेट्ससाठी सीबीएसई वेबसाइट तपासा - कधीकधी ते बदल करतात जे तुम्हाला चुकवायचे नसतील. आणि आदल्या रात्री फक्त घोकंपट्टी करू नका! लवकर सुरुवात करा, परीक्षेच्या सुमारे 6 महिने आधी किंवा त्याहून अधिक, आणि एक वास्तववादी अभ्यासाचे वेळापत्रक तयार करा. अभ्यासक्रमाचे लहान भागांमध्ये विभाजन करा आणि प्रत्येक विषयासाठी वेळ द्या. उदाहरणार्थ, गणित आणि विज्ञान यांसारख्या विषयांना जास्त वेळ द्या जिथे तुम्हाला आकडे आणि व्युत्पत्तीचा अधिक सराव करण्याची आवश्यकता भासेल.", "normalised": "अरे वा! तर तू सी-बी-एस-ई इयत्ता दहावीच्या परीक्षेची तयारी करत आहेस, हं? जास्त ताण घेऊ नकोस! चांगली सुरुवात म्हणजे अभ्यासक्रम व्यवस्थित समजून घेणे. सी-बी-एस-ई वेबसाइटवर नवीनतम अपडेट्स तपासा - कधीकधी ते बदल करतात जे तुम्हाला चुकवायचे नसतील. आणि फक्त आदल्या रात्री घोकंपट्टी करू नका! लवकर सुरुवात करा, परीक्षेच्या आधी सुमारे सहा महिने किंवा त्याहून अधिक आणि एक वास्तववादी अभ्यासाचे वेळापत्रक तयार करा. अभ्यासक्रमाचे लहान भागांमध्ये विभाजन करा आणि प्रत्येक विषयासाठी वेळ द्या. उदाहरणार्थ, गणित आणि विज्ञान यांसारख्या विषयांना जास्त वेळ द्या जिथे तुम्हाला आकडे आणि डेरिव्हेशन्सचा अधिक सराव करावा लागेल."}
{"unnormalised": "सराव, सराव, सराव! गंभीरपणे, तुम्हाला मिळतील तितके नमुना पेपर्स आणि मागील वर्षांच्या प्रश्नपत्रिका सोडवा. वेदांतु (Vedantu) किंवा टॉपर लर्निंग (TopperLearning) सारख्या वेबसाइटवर भरपूर संसाधने आहेत. हे तुम्हाला परीक्षेचे स्वरूप, विचारले जाणारे प्रश्न आणि तुमचा वेळ व्यवस्थापनाचा कौशल्य सुधारण्यास मदत करेल. चांगली पकड मिळवण्यासाठी प्रत्येक परीक्षेपूर्वी किमान 5 नमुना पेपर्स सोडवण्याचे ध्येय ठेवा. तसेच, थकवा टाळण्यासाठी दर 45 मिनिटांनी छोटे ब्रेक घ्यायला विसरू नका.", "normalised": "सराव, सराव, सराव! गंभीरपणे, तुम्हाला जेवढे शक्य आहे तेवढे नमुना पेपर आणि मागील वर्षांचे प्रश्नपत्रिका सोडवा. वेदांतु किंवा टॉपर लर्निंग सारख्या वेबसाइटवर भरपूर संसाधने आहेत. हे तुम्हाला परीक्षेचे स्वरूप, विचारले जाणारे प्रश्न आणि तुमच्या वेळेचे व्यवस्थापन कौशल्ये सुधारण्यास मदत करेल. चांगली समज मिळवण्यासाठी प्रत्येक परीक्षेपूर्वी किमान पाच नमुना पेपर सोडवण्याचे ध्येय ठेवा. तसेच, थकवा टाळण्यासाठी दर पंचेचाळीस मिनिटांनी छोटे ब्रेक घेणे लक्षात ठेवा."}
{"unnormalised": "शेवटी, तुमच्या आरोग्याकडे दुर्लक्ष करू नका! पुरेशी झोप घ्या (किमान 7-8 तास). पौष्टिक अन्न खा आणि पुरेसे पाणी प्या. आणि लक्षात ठेवा की तुमच्या बोर्डाच्या परीक्षेचा स्कोर फक्त एक आकडेवारी आहे! ते महत्वाचे असले तरी, ते तुमचे मूल्य निश्चित करत नाही. मार्च '25 मध्ये होणाऱ्या तुमच्या परीक्षांसाठी शुभेच्छा!", "normalised": "अखेरीस, तुमच्या आरोग्याकडे दुर्लक्ष करू नका! पुरेशी झोप घ्या (किमान सात ते आठ तास). पौष्टिक अन्न खा आणि शरीर हायड्रेटेड ठेवा. आणि लक्षात ठेवा की तुमच्या बोर्ड परीक्षेचा स्कोर फक्त एक आकडेवारी आहे! ते महत्त्वाचे असले तरी, ते तुमचे मूल्य परिभाषित करत नाही. मार्च पंचवीस मधील तुमच्या परीक्षांसाठी शुभेच्छा!"}
