{"unnormalised": "**स्थानीय किराना पसलको गणित: जहाँ २+२ कहिल्यै ४ हुँदैन (र अन्य वित्तीय साहसिक कार्यहरू)**", "normalised": "**स्थानीय किराना पसलको गणित: जहाँ दुई जोड दुई कहिल्यै चार हुँदैन (र अन्य वित्तीय साहसिक कार्यहरू)**"}
{"unnormalised": "साथीहरू, म तपाईंलाई भनूँ, तपाईंको छिमेकी किराना पसलमा सामान किन्नु भनेको किनमेल गर्नु भन्दा धेरै उन्नत गणित हो, जसमा नाटकीय प्रदर्शनको पनि मिश्रण हुन्छ। आफ्नो क्यालकुलेटर बिर्सनुहोस्, किनकि यी मानिसहरूसँग एबाकस बलियो छ।", "normalised": "साथीहरू, म तपाईंलाई भन्छु, तपाईंको छिमेकको किराना पसलमा सामान किन्नु भनेको किनमेल गर्नु भन्दा धेरै उन्नत गणित हो, जसमा नाटकीय प्रदर्शनको एक स्पर्श मिसिएको हुन्छ। आफ्नो क्यालकुलेटर बिर्सनुहोस्, किनकि यी मानिसहरूसँग एबाकस बलियो छ।"}
{"unnormalised": "त्यसैले, म हिजो शर्माजीको पसलमा केही 'आटा' (पिठो) र 'दाल' किन्न गएँ। मूल्य बोर्डमा आटाको मूल्य रु. ३५/किलो थियो। दाल? रु. ८०/किलो। \"शर्माजी, एक किलो आटा और आधा किलो दाल दे दो (शर्माजी, मलाई एक किलो आटा र आधा किलो दाल दिनुहोस्),\" मैले एक जिम्मेवार वयस्क जस्तो महसुस गर्दै भने।", "normalised": "त्यसैले, म हिजो शर्माजीको पसलमा केही 'आटा' (पिठो) र 'दाल' किन्न गएँ। मूल्य सूचीले आटाको मूल्य प्रति किलोग्राम रूपैयाँ पैंतीस तोकेको थियो। दाल? जम्मा रूपैयाँ अस्सी प्रति किलोग्राम। \"शर्माजी, एक किलो आटा और आधा किलो दाल दे दो (शर्माजी, मलाई एक किलो आटा र आधा किलो दाल दिनुहोस्),\" मैले जिम्मेवार वयस्क जस्तो महसुस गर्दै भने।"}
{"unnormalised": "शर्माजीले एक अनुभवी जादूगरको रूपमा सामान तौले र घोषणा गरे, \"आटा रु. ४०, दाल रु. ५०। कुल रु. ९० बेटा (रु. ९०, छोरा)।\"", "normalised": "शर्माजीले अनुभवी जादुगरको शैलीमा सामान तौले र घोषणा गरे, \"आटा रूपैयाँ चालीस, दाल रूपैयाँ पचास। जम्मा रूपैयाँ नब्बे बेटा (रूपैयाँ नब्बे, बाबु)।\""}
{"unnormalised": "अब, म आइन्स्टाइन त होइन, तर मलाई पनि थाहा छ कि ३५ + ५० ले ९० हुनु हुँदैन। मैले नम्रतापूर्वक यो भिन्नता औंल्याएँ। शर्माजीले मलाई यसरी हेरे मानौं मैले भर्खरै उनको पुरस्कार विजेता गाई बेच्न सुझाव दिएको थिएँ।", "normalised": "अब, म आइन्स्टाइन त होइन, तर मलाई पनि थाहा छ कि पैंतीस र चालीस जोड्दा नब्बे हुनु हुँदैन। मैले नम्रतापूर्वक भिन्नता औंल्याएँ। शर्माजीले मलाई यसरी हेरे मानौं मैले भर्खरै उनलाई आफ्नो पुरस्कार जित्ने गाई बेच्न सुझाव दिएको थिएँ।"}
{"unnormalised": "\"बेटा, 'आटा' रु. ३५ हो तर 'येह वाला आटा' (यो आटा) विशेष छ। यसमा अतिरिक्त 'आशीर्वाद' छ त्यसैले रु. ४०। र 'दाल' तिमीलाई 'आधा किलो' (आधा किलो) चाहिन्छ, तर 'आधा किलो' एक 'पौवा' भन्दा कम छ त्यसैले मूल्य दोब्बर, रु. ५०, सम्झे? (बुझ्यौ?)\" उनले सन्तले बाँदरलाई बीजगणित सम्झाए जस्तो धैर्यताका साथ व्याख्या गरे।", "normalised": "\"बेटा, 'आटा' रूपैयाँ पैंतीस हो तर 'ये वाला आटा' (यो आटा) विशेष छ। यसमा अतिरिक्त 'आशिर्वाद' छ त्यसैले रूपैयाँ चालीस। र 'दाल' तिमीलाई 'आधा किलो' (आधा किलो) चाहिन्छ, तर 'आधा किलो' एक 'पौवा' भन्दा कम छ त्यसैले मूल्य दोब्बर, रूपैयाँ पचास, समझे? (बुझ्यौ?)\" उनले सन्तले बाँदरलाई बीजगणित बुझाए जस्तै धैर्यताका साथ व्याख्या गरे।"}
{"unnormalised": "मैले, अवश्य पनि, 'सम्झे' (बुझे)। मैले बुझें कि तर्कले भवन छोडेको थियो, सायद प्रतिद्वन्द्वी किराना पसल खोल्न। तर शर्माजीसँग बहस गर्नु भनेको गुरुत्वाकर्षणसँग बहस गर्नु जस्तै हो। तपाईंले एउटा अंक जित्न सक्नुहुन्छ, तर अन्ततः तपाईं आफ्नो अनुहारमा पर्नुहुनेछ।", "normalised": "मैले, अवश्य पनि, 'समझे' (बुझे)। मैले बुझें कि तर्कले भवन छोडेको थियो, सम्भवतः प्रतिद्वन्द्वी किराना पसल खोल्न। तर शर्माजीसँग बहस गर्नु भनेको गुरुत्वाकर्षणसँग बहस गर्नु जस्तै हो। तपाईंले एउटा कुरा जित्न सक्नुहुन्छ, तर अन्ततः तपाईं आफ्नो अनुहारमा खस्नुहुनेछ।"}
{"unnormalised": "र सबैभन्दा राम्रो पक्ष? खुद्रा पैसा। मैले उनलाई रु. १०० को नोट दिएँ। उनले आफ्नो नगद दराजमा हल्लाए, मुठ्ठीभर सिक्का निकाले र घोषणा गरे, \"रु. ५ खुद्रा, बेटा।\" म कसम खान्छु, उनको हातमा कम्तिमा रु. १५ बराबरको सिक्का थियो। तर म को हुँ किराना पसलको वित्तको मालिकलाई प्रश्न गर्ने?", "normalised": "र सबैभन्दा राम्रो भाग? खुद्रा पैसा। मैले उनलाई एक सय रुपैयाँको नोट दिएँ। उनले आफ्नो नगद दराजमा हल्लाए, मुट्ठीभर सिक्का निकाले, र घोषणा गरे, \"रूपैयाँ पाँच खुद्रा, बेटा।\" म कसम खान्छु, उनको हातमा कम्तीमा रूपैयाँ पन्ध्र बराबरको सिक्का थियो। तर म को हुँ किराना पसल वित्तको मालिकलाई प्रश्न गर्ने?"}
{"unnormalised": "त्यसैले, अर्को पटक तपाईं आफ्नो स्थानीय किराना पसलमा जानुहुन्छ, याद राख्नुहोस्: नगद (धेरै), गणितको लचिलो समझ, र हास्यको स्वस्थ भावना ल्याउनुहोस्। किनकि किराना पसलमा, किनमेल एउटा लेनदेन मात्र होइन, यो एउटा अनुभव हो। र अनुभव भन्नाले, रचनात्मक लेखाको क्र्यास कोर्स। तपाईंले \"अतिरिक्त 'आशीर्वाद'\" आटा जस्तो राम्रो सौदा पनि पाउन सक्नुहुन्छ।", "normalised": "त्यसैले, अर्को पटक तपाईं आफ्नो स्थानीय किराना पसलमा जाँदा, याद राख्नुहोस्: नगद (धेरै) ल्याउनुहोस्, गणितको लचिलो समझ, र हास्यको स्वस्थ भावना। किनकि किराना पसलमा, किनमेल केवल लेनदेन मात्र होइन, यो एक अनुभव हो। र अनुभव भन्नाले, रचनात्मक लेखाको क्र्यास कोर्स। तपाईंले \"अतिरिक्त 'आशिर्वाद'\" आटा जस्तै राम्रो सौदा पनि पाउन सक्नुहुन्छ।"}
