{"unnormalised": "भारतमा खुद्रा बिक्रीले यो त्रैमासिकमा उल्लेख्य वृद्धि देखायो, जुन खुद्रा बिक्रेता संघ (RAI) का अनुसार वार्षिक १२.५% ले बढेको छ। यो वृद्धिको मुख्य कारण चाडपर्वको मौसम हो, जहाँ दिवालीको बिक्रीले कुल बिक्रीमा लगभग ३५% योगदान गरेको छ। यो चाडपर्वको वृद्धि गत वर्षको सोही अवधिमा देखिएको -२% को गिरावटको विपरीत हो, जसले भारतीय उपभोक्ताको क्षमतालाई उजागर गर्दछ।", "normalised": "भारतमा खुद्रा बिक्रीले यो त्रैमासिकमा उल्लेखनीय वृद्धि देख्यो, जुन खुद्रा विक्रेता संघ भारत (आर-ए-आई) का अनुसार वर्षको तुलनामा बाह्र दशमलव पाँच प्रतिशतले बढेको छ। यो वृद्धि मुख्यतया चाडपर्वको मौसमका कारण भएको हो, जसमा दिपावलीको बिक्रीले कुल बिक्रीमा लगभग पैंतीस प्रतिशत योगदान पुर्‍याएको छ। यो चाडपर्वको वृद्धि गत वर्षको सोही अवधिमा देखिएको माइनस दुई प्रतिशतको गिरावटको एकदम विपरीत छ, जसले भारतीय उपभोक्ताको लचकतालाई उजागर गर्दछ।"}
{"unnormalised": "कपडा र सहायक सामग्रीका खुद्रा बिक्रेताहरूले १८% को औसत वृद्धि सहित ठूलो वृद्धि रिपोर्ट गरे, जबकि जुत्ता चेनहरूले लगभग १५% को वृद्धि अनुभव गरे। नयाँ स्मार्टफोन र स्मार्ट होम उपकरणहरूको मागले बढेको इलेक्ट्रोनिक्स स्टोरहरूले पनि १०% को वृद्धि देखाउँदै सकारात्मक प्रदर्शन गरे। आधारभूत आवश्यकताका वस्तुहरू पाइने किराना पसलहरूमा पनि ८% को उल्लेखनीय वृद्धि देखियो।", "normalised": "कपडा र सहायक सामग्रीका खुद्रा विक्रेताहरूले औसतमा अठार प्रतिशतको वृद्धि सहित उल्लेख्य वृद्धि भएको रिपोर्ट गरेका छन्, जबकि जुत्ता पसलहरूले लगभग पन्ध्र प्रतिशतको वृद्धि अनुभव गरे। इलेक्ट्रोनिक्स स्टोरहरूले पनि नयाँ स्मार्टफोन र स्मार्ट होम उपकरणहरूको मागले बढेर दस प्रतिशतको वृद्धि देखाउँदै सकारात्मक प्रदर्शन गरे। अत्यावश्यक वस्तुका रूपमा लिइने किराना पसलहरूले पनि बिक्रीमा आठ प्रतिशतको उल्लेखनीय वृद्धि देखे।"}
{"unnormalised": "यद्यपि, प्रतिवेदनले विभिन्न क्षेत्रहरूमा भिन्नताहरू पनि औंल्याएको छ। दक्षिण भारत १४% को वृद्धि सहित अग्रस्थानमा रह्यो, त्यसपछि पश्चिम भारत लगभग १३% को वृद्धि सहित दोस्रो स्थानमा रह्यो। उत्तर भारतले १२% को वृद्धि दर्ता गर्यो, जबकि पूर्वी भारतले १०% को सामान्य वृद्धि देख्यो। यो भिन्नताले क्षेत्रीय आर्थिक कारकहरू र उपभोक्ता प्राथमिकताहरूको प्रभावलाई जोड दिन्छ।", "normalised": "यद्यपि, रिपोर्टले विभिन्न क्षेत्रहरूमा भएका भिन्नताहरूलाई पनि प्रकाश पारेको छ। दक्षिण भारत चौध प्रतिशतको वृद्धि सहित शीर्ष स्थानमा रह्यो, त्यसपछि पश्चिम भारत लगभग तेह्र प्रतिशतमा थियो। उत्तर भारतले बाह्र प्रतिशतको वृद्धि दर्ता गर्‍यो, जबकि पूर्वी भारतले दस प्रतिशतको सामान्य वृद्धि देख्यो। यस भिन्नताले क्षेत्रीय आर्थिक कारकहरू र उपभोक्ता प्राथमिकताहरूको प्रभावलाई दर्शाउँछ।"}
{"unnormalised": "चाडपर्वको मौसममा अनलाइन खुद्रा प्लेटफर्महरूले कुल खुद्रा बिक्रीको लगभग २५% ओगटेका छन्। फ्लिपकार्ट र अमेजन जस्ता ई-कमर्स दिग्गजहरूले संयुक्त रूपमा $९.२ बिलियनको कुल व्यापारिक मूल्य (GMV) रिपोर्ट गरे, जुन वार्षिक २०% को वृद्धि हो। विशेष रूपमा, टियर II र टियर III शहरहरूले कुल अनलाइन बिक्रीमा ६०% भन्दा बढी योगदान गरे, जसले डिजिटल किनमेलको व्यापक प्रयोगलाई संकेत गर्दछ।", "normalised": "अनलाइन खुद्रा प्लेटफर्महरूले महत्त्वपूर्ण भूमिका खेले, जसले चाडपर्वको मौसममा कुल खुद्रा बिक्रीको लगभग पच्चीस प्रतिशत ओगटेका थिए। फ्लिपकार्ट र अमेजन जस्ता ई-कमर्स दिग्गजहरूले डलर नौ दशमलव दुई बिलियनको संयुक्त जी-एम-भी रिपोर्ट गरे, जुन वर्षको तुलनामा बीस प्रतिशतको वृद्धि हो। विशेष गरी, टियर दुई र टियर तीन शहरहरूले कुल अनलाइन बिक्रीमा साठी प्रतिशतभन्दा बढी योगदान गरे, जसले डिजिटल किनमेलको व्यापक रूपमा विस्तार भएको सङ्केत गर्दछ।"}
{"unnormalised": "यो वृद्धिमा धेरै कारकहरूले प्रभाव पारेका छन्। पहिलो, मध्यमवर्गीय परिवारहरूमा बढेको खर्चयोग्य आयले उच्च खर्चलाई बढायो। दोस्रो, खुद्रा विक्रेताहरूले आक्रामक प्रवर्द्धनात्मक अभियान र छुटहरू मार्फत ठूलो ग्राहक आधारलाई आकर्षित गरे। तेस्रो, COVID-19 प्रतिबन्धहरू खुकुलो भएसँगै भौतिक स्टोरहरूमा फर्कन सहज भयो, जसले बिक्रीलाई थप बढायो। अन्तमा, BNPL (अहिले किन्नुहोस्, पछि तिर्नुहोस्) योजनाहरू जस्ता सजिलो वित्तिय विकल्पहरूको उपलब्धताले आकस्मिक खरिदलाई प्रोत्साहित गर्यो।", "normalised": "यो वृद्धिमा धेरै कारकहरूले प्रभाव पारे। पहिलो, मध्यम वर्गीय परिवारहरूमा बढेको खर्च गर्ने क्षमताले उच्च खर्चलाई बढावा दियो। दोस्रो, खुद्रा विक्रेताहरूद्वारा आक्रामक प्रवर्द्धनात्मक अभियानहरू र छुटहरूले ठूलो ग्राहक आधारलाई आकर्षित गर्‍यो। तेस्रो, कोभिड-१९ प्रतिबन्धहरू खुकुलो भएसँगै भौतिक स्टोरहरूमा फर्कन सहज भयो, जसले बिक्रीलाई थप बढायो। अन्तमा, बी-एन-पी-एल (अहिले किन्नुहोस्, पछि तिर्नुहोस्) जस्ता सजिलो वित्तिय विकल्पहरूको उपलब्धताले आकस्मिक किनमेललाई प्रोत्साहन गर्‍यो।"}
{"unnormalised": "अगाडि हेर्दा, RAI ले आगामी आर्थिक वर्षको लागि ९% को स्थिर वृद्धिको प्रक्षेपण गरेको छ। यो प्रक्षेपणले निरन्तर आर्थिक सुधार, स्थिर मुद्रास्फीति दर, र अनुकूल सरकारी नीतिहरूलाई मानेको छ। यद्यपि, बढ्दो उत्पादन लागत, आपूर्ति श्रृंखला अवरोधहरू, र उपभोक्ता भावनामा हुने सम्भावित उतारचढावहरू जस्ता चुनौतीहरू बाँकी नै छन्। खुद्रा विक्रेताहरूलाई ग्राहक अनुभव बृद्धि गर्न, आपूर्ति श्रृंखलालाई अनुकूलन गर्न, र दिगो विकासका लागि सर्व च्यानल रणनीतिहरू अपनाउन सल्लाह दिइएको छ।", "normalised": "आगामी दिनमा, आर-ए-आईले अर्को आर्थिक वर्षको लागि नौ प्रतिशतको स्थिर वृद्धि प्रक्षेपण गरेको छ। यो पूर्वानुमानले निरन्तर आर्थिक सुधार, स्थिर मुद्रास्फीति दर, र अनुकूल सरकारी नीतिहरूलाई मानेको छ। यद्यपि, बढ्दो लागत, आपूर्ति श्रृंखलामा अवरोध, र उपभोक्ता भावनामा सम्भावित उतारचढाव लगायतका चुनौतीहरू बाँकी नै छन्। खुद्रा विक्रेताहरूलाई ग्राहक अनुभव बृद्धि गर्न, आपूर्ति श्रृंखलालाई अनुकूलन गर्न र दिगो विकासका लागि ओम्नीच्यानल रणनीतिहरू अपनाउन सल्लाह दिइएको छ।"}
{"unnormalised": "शैक्षिक दृष्टिकोणबाट, खुद्रा बिक्रीको विश्लेषणलाई विभिन्न मापदण्डहरूले कसरी प्रभाव पार्छन् भनेर बुझ्न आवश्यक छ। उदाहरणका लागि, Q3 को १२.५% वृद्धिलाई अघिल्लो वर्षको -२% गिरावटसँग तुलना गर्दा सुधारको स्पष्ट चित्र देखाउँछ। त्यसैगरी, दिवालीको बिक्रीको योगदान, जुन लगभग ३५% अनुमान गरिएको छ, ले भविष्यमा चाडपर्वको मौसमको लागि रणनीति बनाउन मद्दत गर्दछ। अन्तमा, अनलाइन खुद्राको वृद्धि र टियर II र टियर III शहरहरूबाट यसको योगदानको अनुगमनले उपभोक्ता व्यवहार र बजार विस्तारका अवसरहरूमा बहुमूल्य अन्तर्दृष्टि प्रदान गर्दछ।", "normalised": "शैक्षिक दृष्टिकोणबाट, खुद्रा बिक्रीको विश्लेषणमा विभिन्न मेट्रिक्सले कसरी प्रभाव पार्छ भन्ने कुरा बुझ्न आवश्यक छ। उदाहरणका लागि, त्रैमासिक तीनको बाह्र दशमलव पाँच प्रतिशतको वृद्धिलाई अघिल्लो वर्षको माइनस दुई प्रतिशतको गिरावटसँग तुलना गर्दा सुधारको स्पष्ट चित्र प्रदान गर्दछ। त्यसैगरी, दिपावलीको बिक्रीको योगदान लगभग पैंतीस प्रतिशत अनुमान गरिएको छ, जसले भविष्यको चाडपर्वको मौसमको रणनीतिक योजना बनाउन मद्दत गर्दछ। अन्तमा, अनलाइन खुद्राको वृद्धि र टियर दुई र टियर तीन शहरहरूबाट यसको योगदानको अनुगमनले उपभोक्ता व्यवहार र बजार विस्तारका अवसरहरूमा बहुमूल्य अन्तर्दृष्टि प्रदान गर्दछ।"}
