{"unnormalised": "नयाँ अनलाइन खुद्रा डेटा भर्खरै सार्वजनिक भएको छ, र भाइ, तथ्याङ्कहरू धेरै ठूला छन्! फ्लिपकार्ट र अमेजन अझै पनि शीर्ष स्थानको लागि प्रतिस्पर्धा गरिरहेका छन्, तर साना खेलाडीहरूले पनि राम्रो प्रभाव पारेका छन्। प्रारम्भिक रिपोर्टहरूले गत वर्षको तुलनामा यस वर्षको दिपावलीमा अनलाइन बिक्री २५% ले बढेको देखाउँछ।", "normalised": "नयाँ अनलाइन खुद्रा डेटा भर्खरै आएको छ, र भाई, संख्याहरू धेरै ठूला छन्! एफ-एल-आई-पी-के-ए-आर-टी र ए-एम-ए-जे-ओ-एन अझै पनि शीर्ष स्थानको लागि संघर्ष गरिरहेका छन्, तर साना खेलाडीहरूले पनि राम्रो प्रभाव पारिरहेका छन्। प्रारम्भिक रिपोर्टहरूले गत वर्षको तुलनामा यस दिपावली सिजनमा अनलाइन बिक्रीमा पच्चीस प्रतिशतको वृद्धि देखाएको छ।"}
{"unnormalised": "इलेक्ट्रोनिक्स अझै पनि भर्चुअल सेल्फबाट छिटो बिक्री भइरहेको छ। टिभी, स्मार्टफोन र ती फैंसी स्मार्ट होम ग्याजेटहरूले पनि रेकर्ड बिक्री गरिरहेका छन्। कुल बिक्रीको ६०% इलेक्ट्रोनिक्सको लागि थियो, जुन धेरै छुट र सजिलो ईएमआईले बढेको हो। अमेजनले इलेक्ट्रोनिक बिक्रीमा ३०% वृद्धि भएको दाबी गरिरहेको छ, जबकि फ्लिपकार्टले २८% रिपोर्ट गरिरहेको छ।", "normalised": "इलेक्ट्रोनिक्सहरू अझै पनि भर्चुअल शेल्फबाट उडिरहेका छन्। टी-भी-हरू, स्मार्टफोनहरू, र ती महंगा स्मार्ट होम ग्याजेटहरूले पनि रेकर्ड बिक्री गरिरहेका छन्। कूल बिक्रीको साठी प्रतिशत इलेक्ट्रोनिक्सको लागि थियो, जुन क्रेजी छुट र सजिलो ई-एम-आई-हरूले बढाएको थियो। ए-एम-ए-जे-ओ-एनले इलेक्ट्रोनिक बिक्रीमा तीस प्रतिशत वृद्धि भएको दाबी गरिरहेको छ, जबकि एफ-एल-आई-पी-के-ए-आर-टीले अठ्ठाइस प्रतिशत रिपोर्ट गरिरहेको छ।"}
{"unnormalised": "फेसन पनि २०% को साथ धेरै पछाडि छैन। मानिसहरू कुर्तीदेखि जिन्ससम्म सबै कुराको लागि पागल भइरहेका छन्। माइन्त्रा स्पष्ट रूपमा यस श्रेणीको राजा हो, जसले अनलाइन फेसन बजारको ४५% ओगटेको छ। आजियोले वार्षिक रूपमा ३८% बिक्री वृद्धि भएको रिपोर्ट गरेको छ।", "normalised": "फेसन पनि बीस प्रतिशतको साथ धेरै पछाडि छैन। मानिसहरू कुर्तीदेखि जिन्ससम्म सबै कुराको लागि पागल भइरहेका छन्। Myntra स्पष्ट रूपमा यस श्रेणीको राजा हो, जसले अनलाइन फेसन बजारको पैँतालीस प्रतिशत ओगटेको छ। Ajio ले गत वर्षको तुलनामा बिक्रीमा अठ्तीस प्रतिशतको वृद्धि भएको रिपोर्टसहित यसको पछि लागेको छ।"}
{"unnormalised": "वास्तवमा चाखलाग्दो कुरा के छ भने साना शहरहरू र शहरहरू अनलाइन किनमेलको केन्द्रको रूपमा उदाउँदै छन्। लखनऊ, पटना र गुवाहाटी जस्ता ठाउँहरूले केही प्रभावशाली वृद्धि देखाउँदै छन्। टियर २ र टियर ३ शहरहरूले कुल अनलाइन बिक्रीको ४०% योगदान गरिरहेका छन्, जुन गत वर्षको ३०% भन्दा धेरै हो। यी क्षेत्रहरूबाट औसत अर्डर मूल्य लगभग रु. १२०० छ, जुन मेट्रो शहरहरूभन्दा बाहिर ई-कमर्सको पहुँचको प्रमाण हो।", "normalised": "वास्तवमा रोचक कुरा भनेको साना शहरहरू र शहरहरू अनलाइन किनमेलको केन्द्रको रूपमा बढ्दै जानु हो। लखनऊ, पटना र गुवाहाटी जस्ता ठाउँहरूले केही प्रभावशाली वृद्धि देखाउँदैछन्। दोस्रो र तेस्रो तहका शहरहरूले कुल अनलाइन बिक्रीको चालीस प्रतिशत चलाइरहेका छन्, जुन हामीले गत वर्ष देखेको तीस प्रतिशत भन्दा धेरै हो। यी क्षेत्रहरूबाट औसत अर्डर मूल्य लगभग रूपैयाँ एक हजार दुई सय छ, जुन मेट्रो शहरहरूभन्दा बाहिर ई-कमर्सको पहुँचको प्रमाण हो।"}
{"unnormalised": "त्यसोभए, यसको अर्थ के हो? अनलाइन किनमेल यहाँ रहन आएको छ, र यो अझ ठूलो हुँदै जानेछ। खुद्रा विक्रेताहरू जो अनलाइन छैनन् उनीहरूले धेरै गुमाइरहेका छन्। आउने महिनाहरूमा कम्पनीहरूले बजार हिस्साको लागि लड्दा अझ धेरै आकर्षक सम्झौताहरू र छुटहरू आशा गर्नुहोस्। भारतमा किनमेलको भविष्य निश्चित रूपमा डिजिटल छ!", "normalised": "त्यसोभए, यसको मतलब के हो? खैर, अनलाइन किनमेल यहाँ रहनको लागि छ, र यो अझ ठूलो हुँदै जानेछ। अनलाइन नभएका खुद्रा विक्रेताहरूले ठूलो नोक्सानी बेहोरिरहेका छन्। कम्पनीहरूले बजार हिस्साको लागि लड्दा आउने महिनाहरूमा अझ क्रेजी डील र छुटहरू आशा गर्नुहोस्। भारतमा किनमेलको भविष्य निश्चित रूपमा डिजिटल छ!"}
