{"unnormalised": "दिल्लीका ग्राहकहरूलाई महँगीको मार परेको छ, भाई! अत्यावश्यक वस्तुहरूको मूल्य आकासिएको छ, विशेष गरी स्थानीय किराना पसलहरूमा। १ किलो चिनीको भाउ अहिले ४५ रुपैयाँ पुगेको छ, जुन गत महिना ३८ रुपैयाँ थियो। दालको भाउ पनि बढेको छ; मुंग दाल १२० रुपैयाँ प्रतिकिलोमा बिक्री भइरहेको छ, जुन १५ रुपैयाँले बढी हो। र टमाटरको त कुरै नगरौं! केही ठाउँमा त ८० रुपैयाँ प्रतिकिलो पुगेको छ!", "normalised": "दिल्लीका ग्राहकहरू मारमा परेका छन्, भाई! अत्यावश्यक वस्तुहरूको मूल्य आकाशिँदै छ, विशेष गरी स्थानीय किराना पसलहरूमा। एक किलोग्राम चिनीको मूल्य अहिले ४५ रुपैयाँ पुगेको छ, जुन गत महिना ३८ रुपैयाँ थियो। दालको मूल्य पनि बढेको छ; मुङको दाल १२० रुपैयाँ प्रतिकिलोमा बिक्री भइरहेको छ, जुन १५ रुपैयाँले बढेको हो। र टमाटरको त कुरै नगरौं! केही क्षेत्रमा यसको मूल्य ८० रुपैयाँ प्रतिकिलो पुगेको छ!"}
{"unnormalised": "यो त भयो खाद्यान्नको कुरा; लुगाकपडा पनि महँगो हुँदै गएको छ। लाजपत नगरको बजारमा एउटा साधारण सुती साडीको भाउ अहिले ८०० रुपैयाँको हाराहारीमा छ, जबकि केही हप्ताअघि ६५० रुपैयाँमा पाइन्थ्यो। पुरुषका लागि रेडिमेड सर्टहरू ब्रान्डअनुसार १००-१५० रुपैयाँले बढेको छ। मेरो भाइले मलाई ७५० रुपैयाँमा एउटा सर्ट किनेको कुरा बताइरहेको थियो, जुन उसले गत महिना ६०० रुपैयाँमा पाएको थियो।", "normalised": "यो केवल किराना सामान मात्र होइन; कपडा पनि महँगो हुँदै गएको छ। लाजपत नगर बजारमा एउटा साधारण सुती साडीको मूल्य अहिले लगभग ८०० रुपैयाँ छ, जबकि केही हप्ता अघि यसको मूल्य ६५० रुपैयाँ थियो। पुरुषका लागि तयार पारिएका शर्टको मूल्य ब्रान्डअनुसार १०० देखि १५० रुपैयाँसम्म बढेको छ। मेरो भाइले मलाई भन्दै थियो कि उसले ७५० रुपैयाँमा एउटा शर्ट किन्यो जुन उसले गत महिना ६०० रुपैयाँमा पाएको थियो।"}
{"unnormalised": "अनलाइन खुद्रा विक्रेताहरू पनि यसबाट अछुतो छैनन्। अमेजन र फ्लिपकार्टले धेरै श्रेणीहरूमा मूल्य बढेको देखाउँदैछन्। सामसुङ ग्यालेक्सी एम ३१, जुन दिवालीको बिक्रीमा १४९९९ रुपैयाँमा उपलब्ध थियो, अहिले १६४९९ रुपैयाँमा सूचीबद्ध गरिएको छ। एउटा सानो ब्लुटुथ स्पिकरको मूल्य पनि २००-३०० रुपैयाँले बढेको छ!", "normalised": "अनलाइन खुद्रा विक्रेताहरू पनि अछुतो छैनन्। अमेजन र फ्लिपकार्टले धेरै श्रेणीहरूमा मूल्य बढेको देखाउँदै छन्। सामसुङ ग्यालेक्सी एम ३१, जुन दिवाली सेलमा १४,९९९ रुपैयाँमा उपलब्ध थियो, अहिले १६,४९९ रुपैयाँमा सूचीकृत छ। एउटा सामान्य ब्लुटुथ स्पीकरको मूल्य पनि २०० देखि ३०० रुपैयाँसम्म बढेको छ!"}
{"unnormalised": "\"आजकल सबै कुरा धेरै महँगो छ,\" करोल बागकी श्रीमती शर्मा भन्छिन्। \"म मासिक रूपमा लगभग ५००० रुपैयाँमा किराना सामानहरू पाउँथेँ, अहिले सजिलै ६००० रुपैयाँ नाघ्छ! मैले केही चीजहरूमा कटौती गर्नुपरेको छ।\" चांदनी चोकका पसले श्री खान पनि यस्तै कुरा दोहोर्‍याउँछन्। \"होलसेल मूल्य बढेको छ, त्यसैले हामीसँग खुद्रा मूल्य पनि बढाउनुको विकल्प छैन।\"", "normalised": "“आजकल सबै कुरा धेरै महँगो छ,” करोल बागकी श्रीमती शर्मा भन्छिन्। “म पहिले लगभग ५,००० रुपैयाँमा मासिक किराना सामान पाउँथे, अहिले सजिलै ६,००० रुपैयाँ नाघ्छ! मैले केही सामानहरू कटौती गर्नुपरेको छ।” चाँदनी चोकका व्यापारी मिस्टर खानले पनि यस्तै भावना व्यक्त गरे। \"होलसेल मूल्य बढेको छ, त्यसैले हामीसँग खुद्रा मूल्य बढाउनुको विकल्प छैन।\""}
{"unnormalised": "निस्सन्देह, इन्धनको मूल्यले ठूलो भूमिका खेलिरहेको छ। पेट्रोलको मूल्य प्रतिलिटर १०५ रुपैयाँको आसपास छ, जसले प्रत्यक्ष रूपमा ढुवानी लागतलाई असर गर्छ। यसले फलस्वरूप तरकारीदेखि विद्युतीय सामानसम्म सबै चीजको मूल्य बढाउँछ। अटो-रिक्साको भाडा पनि बढेको छ; पहिले ३० रुपैयाँ लाग्ने छोटो यात्राको भाडा अहिले ४० रुपैयाँ पुगेको छ।", "normalised": "इन्धनको मूल्यले अवश्य नै प्रमुख भूमिका खेलेको छ। पेट्रोलको मूल्य प्रति लिटर १०५ रुपैयाँको हाराहारीमा छ, जसले प्रत्यक्ष रूपमा यातायात लागतलाई असर गर्छ। यसले गर्दा तरकारीदेखि इलेक्ट्रोनिक सामानसम्म सबै कुराको मूल्य बढ्छ। अटोरिक्साको भाडा पनि बढेको छ; पहिले ३० रुपैयाँ लाग्ने छोटो यात्राको भाडा अहिले ४० रुपैयाँ पुगेको छ।"}
{"unnormalised": "अर्थशास्त्रीहरूले मूल्यवृद्धिको कारण विश्वव्यापी वस्तुको मूल्यमा वृद्धि, आपूर्ति श्रृंखला अवरोध र महामारी पछिको मागमा भएको वृद्धि लगायतका धेरै कारणलाई औंल्याएका छन्। आरबीआईले आफ्नो आगामी मौद्रिक नीति बैठकमा स्थितिको समीक्षा गर्ने अपेक्षा गरिएको छ। यसैबीच, उपभोक्ताहरूलाई आफ्नो वालेटमा पर्ने प्रभावलाई कम गर्नका लागि विभिन्न ठाउँमा सामानको मूल्य सोधपुछ गर्न र सम्झौताहरू खोज्न सल्लाह दिइएको छ।", "normalised": "अर्थशास्त्रीहरूले मूल्यवृद्धिलाई विश्वव्यापी वस्तुको मूल्यमा वृद्धि, आपूर्ति शृङ्खलामा अवरोध र महामारी पछिको मागमा वृद्धिजस्ता धेरै कारणहरूको संयोजन मानेका छन्। आर-बी-आईले आफ्नो अर्को मौद्रिक नीति बैठकमा स्थितिको समीक्षा गर्ने अपेक्षा गरिएको छ। यसैबीच, उपभोक्ताहरूलाई आफ्नो वालेटमा पर्ने प्रभावलाई कम गर्नको लागि घुमेर सामान किन्न र सम्झौताहरू खोज्न सल्लाह दिइएको छ।"}
{"unnormalised": "त्यसैले, अर्को पटक जब तपाईं किनमेल गर्न बाहिर जानुहुन्छ, अलिक बढी पैसा खर्च गर्न तयार हुनुहोस्। र याद राख्नुहोस्, चर्को मोलतोल गर्नुहोस्! यस्तो समयमा बचत गरेको हरेक रुपैयाँको महत्त्व हुन्छ। खुसीसाथ किनमेल गर्नुहोस्, तर खुसीसाथ बचत पनि गर्नुहोस्!", "normalised": "त्यसैले, अर्को पटक तपाईं किनमेल गर्न बाहिर निस्कँदा, अलिक बढी पैसा तिर्न तयार हुनुहोस्। र याद राख्नुहोस्, जोडतोडले मोलतोल गर्नुहोस्! यी समयमा बचत गरिएको प्रत्येक रुपैयाँको महत्व हुन्छ। खुशीको किनमेल, तर खुशीको बचत पनि!"}
