{"unnormalised": "वर्षः आसीत् २००८। मम पित्रा राकेशकुमारेण अस्माकं प्रथमः संगणकः यदा नीतः, तत् दिनं स्पष्टं स्मरामि। सः स्थूलः डेस्कटॉपः CRT-मॉनिटरयुक्तः, विण्डोज XP चालितः च आसीत्। सः मासेभ्यः धनं सञ्चितवान्, पञ्चविंशतिसहस्ररूप्यकाणि (₹25,000) शासकीयलिपिकस्य स्ववेतनात् व्ययितवान्। तस्मै, मह्यं च, तत् केवलं यन्त्रं नासीत्; सूचनाप्रौद्योगिकीस्य नूतनजगतः प्रवेशद्वारम् आसीत्।", "normalised": "वर्षः आसीत् द्विसहस्राष्टौ । स्मरामि स्पष्टं यद्दिने मम पिता, राकेशकुमारः, अस्माकं प्रथमं संगणकम् आनयत् । तत् स्थूलं डेस्कटॉप आसीत् सी-आर-टी मोनिटर्-युक्तम्, विण्डोज एक्स-पी चालयत् । सः मासेभ्यः सञ्चितवान्, पञ्चविंशति सहस्र रूप्यकाणि व्ययितवान् शासकीयलिपिकस्य स्ववेतनात् । तस्मै, मह्यं च, तत् केवलं यन्त्रं नासीत्; अपि तु सूचनाप्रौद्योगिकीस्य नवीनजगतः द्वारम् आसीत् ।"}
{"unnormalised": "आरम्भे, डायल-अप-सम्बन्धः निराशाजनकं मन्दः आसीत्। पञ्चमेगाबाइट् (5MB) गीतं डाउनलोड् कर्तुं युगानि अगच्छन्। तथापि, सम्भावनाः मदयन्ति स्म। अहं घण्टान् यावत् वेबसाइट्-स्थलानि अन्वेषयन्, ऑनलाइन-ट्यूटोरियल्स्-माध्यमेन आधारभूतं HTML शिक्षमाणः (कुख्यातस्य geocities!), याहू-मेसेन्जर-उपारेण मित्रैः सह वार्तालापं कुर्वन् च आसम्। मम अनुजा प्रिया अधिकांशतः मिनीक्लिप (Miniclip.com) उपारेण फ्लैश-क्रीडाः क्रीडति स्म। मम पिता एक्सेल-मूलतत्त्वानि अशिक्षत, हस्तेन लेखानां रक्षणात् महत् अग्रगमनम्।", "normalised": "आरम्भे, डायल-अप सम्बन्धः निराशाजनकं मन्दः आसीत् । पञ्च मेगाबाइट् गीतं डाउनलोड् कर्तुं युगे युगे भवेत् स्म । तथापि, सम्भावनाः मादकाः आसन् । अहं घण्टान् वेबसाईट्स अन्वेषणे, ऑनलाइन ट्यूटोरियलस् (निन्द्यं जियोसिटीज्!) इत्यस्मात् आधारभूतं एच-टी-एम-एल शिक्षणे, याहू मेसेन्जर उपरि मित्रैः सह वार्तालापे च यापितवान् । मम अनुजा, प्रिया, प्रायः मिनीक्लिप डॉट् कॉम उपरि फ्लैश क्रीडाः क्रीडितुं तत् उपयुङ्क्ते स्म । मम पिता एक्सेलस्य आधारभूतानि अशिक्षत्, हस्तेन लेखाः निर्वहणात् महत् परिवर्तनम् ।"}
{"unnormalised": "मम रुचिः अवर्धत, अहं प्रोसेसर, रॅम, ग्राफिक्स कार्ड् इत्येतानि विषये लेखान् निगीर्णुम् आरब्धवान्। पेन्टियम 4 (Pentium 4) अथ्लॉन 64 (Athlon 64) इत्येतयोः भेदम् अपि ज्ञातवान्। अहं देहलीस्थे नेहरू-प्लेस्-स्थानात् भागान् आनीय स्वस्य पीसी (PC) निर्मातुम् अपि प्रयत्नम् अकरवम्। मया यत् प्रथमं संयोजनं (configuration) प्रयतीतम्? इंटेल सेलेरॉन (Intel Celeron) १२८ मेगाबाइट् (128 MB) रॅम-युक्तम्। अहं कथयामि एव, तत् शोभनं नासीत्।", "normalised": "मम रुचिः अवर्धत, अहं च प्रोसेसरस्, आर-ए-एम्, ग्राफिक्स कार्ड्स् विषये लेखान् भक्षयितुम् आरब्धवान् । पेण्टियम् फोर् तथा एथ्लोन् सिक्स्टी फोर् इत्येतयोः भेदं ज्ञातवान् । अहं देहलीस्थे नेहरु प्लेस् स्थानात् भागानां प्रबन्धनं कृत्वा स्वस्य पी-सी निर्माणाय अपि पर्यतम् । मया यत् प्रथमं कॉन्फिगरेशनं परीक्षितम्? एकशतं द्वाविंशतिः मेगाबाइट् आर-ए-एम्-युक्तम् इंटेल सेलेरोन् । वदामि चेत् तत् सुन्दरं नासीत् ।"}
{"unnormalised": "ततः ब्रॉडबॅण्ड् (broadband) वाई-फाई (Wi-Fi) इत्येतयोः युगः आगतः। रिलायन्स् (Reliance) स्वस्य ब्रॉडबॅण्ड्-सेवां प्रारभत, सम्बन्धगतिः च तीव्रतया अवर्धत। अकस्मात्, १ गीगाबाइट् (1GB) चलचित्रं डाउनलोड् कर्तुं दिनानि न अपेक्षितानि, अपि तु केवलं घण्टाः अपेक्षिताः आसन्। अहं प्रोग्रामिंग् (programming) अन्वेष्टुम् आरब्धवान्, सी++ (C++) अनन्तरं च पायथन (Python) अशिक्षम्। अहं कूटलेखनस्य (coding) लालित्ये शक्तौ च आकृष्टः अभवम्। मम पिता आश्चर्यचकितः आसीत् यत् अहं कथं समस्याः शीघ्रं निवारयितुं शक्नोमि, प्रायः वदति स्म, \"पुत्र, त्वं अभियन्तात् अपि अधिकं जानासि!\"", "normalised": "ततः ब्रॉडबैण्ड् तथा वाई-फाई युगः आगतः । रिलायन्स स्वस्य ब्रॉडबैण्ड् सेवाम् आरब्धवान् तथा सम्बन्धगतिः चरघाताङ्केन वर्धिता । सहसा, एकः गीगाबाइट् चलचित्रं डाउनलोड् कर्तुं घण्टानां विषयः आसीत्, न दिनानाम् । अहं प्रोग्रामिंग अन्वेषणम् आरब्धवान्, सी प्लस् प्लस् तथा पश्चात् पायथन् अशिक्षम् । अहं कोडिंगस्य शोभां शक्तिं च प्रति आकर्षितः अभवम् । मम पिता आश्चर्यचकितः अभवत् यत् अहं कथं त्वरितं समस्याः निवारयितुं शक्नोमि, प्रायः वदति स्म, \"बेटा, त्वं अभियन्तात् अपि अधिकं जानासि!\""}
{"unnormalised": "अद्यपर्यन्तं शीघ्रगतिः, अहं बैंगलोरनगरे इन्फोसिस (Infosys) इत्यत्र सॉफ्टवेयर-अभियन्ता रूपेण कार्यं करोमि। अहं एआई (AI) मशीन लर्निंग (machine learning) इत्येतयोः विशेषज्ञः अस्मि। प्रिया इदानीं आईआईटी मद्रास् (IIT Madras) इत्यत्र बी.टेक (B.Tech) अन्तिमवर्षे अस्ति। सीआरटी (CRT) मोनिटरस्य स्थाने स्लीक (sleek), उच्च-रिज़ॉल्यूशन (high-resolution) स्क्रीनः आगतः। विण्डोज XP (Windows XP) दूरे स्मृतिः अस्ति। तथापि, अहं अद्यापि तत् प्रथमसम्बन्धस्य रोमांचं स्मरामि, यत् सूचनाप्रौद्योगिकीविषये मम अनुरागं प्रज्वालयितवान्।", "normalised": "अद्यपर्यन्तं द्रुतं गच्छामः, अहं च बेंगलूरुस्थे इन्फोसिस मध्ये सॉफ्टवेयर अभियन्ता रूपेण कार्यं करोमि । अहं ए-आई तथा मशीन लर्निंग मध्ये विशेषीकृतः अस्मि । प्रिया इदानीं आई-आई-टी मद्रास् मध्ये बी डॉट् टेक् इत्यस्य अन्तिमवर्षे अस्ति । सी-आर-टी मोनिटर् इत्यस्य स्थाने शोभनानि उच्च-संकल्प-युक्तानि स्क्रीन्स् सन्ति । विण्डोज एक्स-पी दूरे स्मृतिः अस्ति । तथापि, अहं तस्य प्रथमस्य सम्बन्धस्य रोमांचं स्मरामि, सूचनाप्रौद्योगिकी प्रति मम अनुरागं यः प्रज्वालयति स्म ।"}
{"unnormalised": "पश्चात् दृष्ट्वा, तत् पञ्चविंशतिसहस्ररूप्यकाणां (₹25,000) निवेशः मम पित्रा कृतः सर्वोत्तमः निर्णयः आसीत्। तेन न केवलं मम कृते द्वारम् उद्घाटितम्, अपि तु अस्माकं सम्पूर्णस्य परिवारस्य कृते अपि। तत् सूचनाप्रौद्योगिकीस्य परिवर्तनकारी शक्तिं दर्शयति, अस्याः उपयोगिता कथं, स्वस्य आधारभूतरूपे अपि, जीवनानि परिवर्तयितुं शक्नोति, एक-एक-डायल-अप-सम्बन्धेन।", "normalised": "पश्चात् दृष्ट्वा, तत् पञ्चविंशतिसहस्ररूप्यकाणां निवेशः मम पित्रा कृतः सर्वश्रेष्ठः निर्णयः आसीत् । तत् न केवलं मम कृते, अपि तु अस्माकं सम्पूर्णस्य परिवारस्य कृते द्वाराणि उद्घाटितवान् । तत् आई-टी इत्यस्य परिवर्तनकारिणीं शक्तिं दर्शयति, तथा च तस्य उपयोगः, स्वस्य आधारभूतस्वरूपेऽपि, जीवनानि परिवर्तयितुं शक्नोति, एकैकशः डायल-अप सम्बन्धः क्रमेण ।"}
