{"unnormalised": "अस्तु मित्राणि, सत्यं वदामः। सूचनाप्रौद्योगिकी (IT) जगतः रहस्यमण्डलमिव अनुभूयते, यत्र केवलं सङ्क्षिप्तशब्दान् जर्गेन च सम्भाषणं भवति। कदाचित् त्वम् अमन्यथाः यथा तव IT कार्यकर्ता (पुरुषो वा स्त्री) अन्यामेव भाषां वदति? मा चिन्तय, त्वम् एकाकी न! एषः ब्लॉगः तव जीवनोपायः, तव गूढार्थप्रकाशकः, तव... अस्तु, भवन्तः जानन्ति एव। अहं कतिपयानां सामान्यानां IT शब्दानां व्याख्यां कर्तुम् अत्र अस्मि, येन भवत्याः नानी (तस्याः सूती साडी धन्या) अपि बोधयितुं शक्नोति।", "normalised": "## सूचना-प्रौद्योगिकी-परिभाषा-विश्लेषणः गैर-तकनीकीज्ञानिनां हास्यपूर्णं सत्यनिष्ठं मार्गदर्शनम् (किञ्चित्-तकनीकीज्ञानिनाम् अपि!)"}
{"unnormalised": "प्रथमम्: **\"मेघः।\"** श्रूयते कोमलः स्वर्गीयः च, ननु? यथा हिमालयस्य उपरि शान्त्या वहति। वास्तविकतायां, एतत् केवलं कस्यचित् अन्यस्य कम्प्यूटरः। आम्। तत् सर्वं काल्पनिकं \"मेघीयं भण्डारणम्\" यस्य कृते त्वं धनं ददासि? एतत् सर्वर उपरि तिष्ठति, प्रायः बेङ्गलूरुनगरस्य समीपे कस्याञ्चित् डेटासेण्टरस्थल्यां गुञ्जयति। अतः यदा कश्चित् वदति \"मेघे अस्ति\" इति, तदा IT क्षेत्रात् राकेशस्य चित्रं कुरु, यः भवत्याः बिडालचित्राणि निष्ठापूर्वकं प्रतिस्थापयति। राकेशस्य विषये वदन्, सः नूतन सर्वरस्य कृते \"2 TB\" भण्डारणं आवश्यकं वदति। एतानि बहूनि बिडालचित्राणि सन्ति।", "normalised": "अस्तु मित्राणि, सत्यं वदामः। सूचना-प्रौद्योगिकी-जगतः (सू-प्रौ) अनुभवः एवम् अस्ति यथा अकस्मात् कस्मिंश्चित् गुप्तसङ्घटने प्रविष्टः, यः केवलं आद्यक्षराणि (acronyms) जार्गन-भाषां च वदति। कदाचित् अनुभूतं यत् भवतां सू-प्रौ-सेवकः (पुरुषः वा स्त्री वा) अन्यभाषां वदति? चिन्ता मास्तु, भवन्तः एकाकिनः न सन्ति! इदं जालस्थलम् भवतां जीवनरक्षकम्, परिभाषा-विश्लेषकम्, भवतां... अस्तु, ज्ञातम्। अहं अत्र अतिसामान्यान् सू-प्रौ-शब्दान् सरलीकर्तुम् आगतः अस्मि, येन भवत्याः नानी (तस्याः कपास-साड्याः कृते आशीर्वादः) अपि अवगन्तुं शक्नोति।"}
{"unnormalised": "ततः \"बैंडविड्थ्।\" एतत् देहलीनगरे कस्याञ्चित् मधुशालायां वाद्यमानं किमपि सुन्दरं रॉकबैंड् नास्ति। एतत् अनिवार्यरूपेण नलीयाः आकारः अस्ति यः भवत्याः अन्तर्जालस्य डेटां वहति। एवं चिन्तय: संकीर्णा नली (निम्न बैंडविड्थ्) इत्युक्ते भवत्याः चायः (डेटा) शनैः शनैः निस्सरति, यस्य कारणेन बफरिंग् भवति निराशा च भवति। विशाला नली (उच्च बैंडविड्थ्) इत्युक्ते भवत्याः चायः निर्बाधं प्रवहति, भवन्तः च विघ्नं विना बॉलीवुड् चलचित्रं कर्तुं शक्नुवन्ति। प्रो टिप: यदि भवत्याः नेटफ्लिक्स बफरिंग् कुर्वन् अस्ति, तर्हि भवत्याः राउटरं प्रति क्रन्दनं न साहाय्यं करोति, परन्तु भवत्याः ISP प्रति क्रन्दनं साहाय्यं कर्तुं शक्नोति। राकेशः 100 Mbps संयोजनात् उन्नयनं कर्तुम् इच्छति, यतः सः \"सिस्टमं अवरुद्धयति\" इति दावयति।", "normalised": "प्रथमम्: **\"मेघः।\"** श्रोतुं कोमलः आकाशीयः च प्रतिभाति, ननु? यथा किमपि शान्त्या हिमालयस्य उपरि तरति। वास्तविकतायां, एषः केवलं अन्यस्य कस्यचित् सङ्गणकः। आम्। तत् सर्वं मनोहरं \"मेघ-भण्डारणम्\" (cloud storage) यस्य मूल्यं भवन्तः ददति? तत् सर्वर-मध्ये (server) उपविष्टम्, सम्भवतः बेङ्गळूरु-नगरस्य समीपे कस्मिंश्चित् डाटा-सेंटर-मध्ये गुञ्जनं कुर्वन्। अतः परं यदि कश्चित् वदति किमपि \"मेघे अस्ति,\" तर्हि केवलं राकेशं कल्पयन्तु सू-प्रौ-विभागात्, यः भवतां बिडाल-चित्राणि कर्तव्यनिष्ठतया प्रतिस्थापयति। राकेशस्य विषये वदन्, सः नूतन-सर्वर-कृते \"द्वौ टी-बी\" भण्डारणस्य आवश्यकताम् अवदत्। तत् बिडाल-चित्राणां एल-ओ-टी अस्ति।"}
{"unnormalised": "विस्मराम च \"फायरवॉल।\" एतत् लोहरीपर्वणि अग्निकुण्डले मार्शमैलो भर्जयितुं प्रयुज्यते इति भाति। अपि तु, एतत् भवत्याः कम्प्यूटरस्य देहरक्षकः, यः भवत्याः दत्तांशं चोरयितुं प्रयतमानान् सर्वान् दुर्भावनापूर्णान् विषाणून् हैकरान् च निवारयति। उत्तमं फायरवॉल आवश्यकम् अस्ति, विशेषतः यदि भवन्तः मारुति सुजुकी स्विफ्ट् जितवन्तः इति प्रतिश्रुतिं ददतां सन्देहास्पदलिङ्केषु क्लिक् कर्तुं प्रवृत्ताः सन्ति। एतत् भवत्याः गृहं बन्दयितुं डिजिटलसंस्करणं इव अस्ति - यावत् भवन्तः वस्तुतः तान् पीडाकारकान् साइबर-चोरान् नृत्यं कुर्वतः भवत्याः बैंकखातेन सह क्रीडतः च न इच्छन्ति। स्मरन्तु यत् रैंसमवेयर आक्रमणं अस्माकं सर्वाणि सिस्टमानि बन्दीकृतवान्? उत्तमः कालः (न)। अस्माकं ₹50,000 फाइलें विकोडयितुं व्ययः अभवत्, तत् केवलं \"लघु\" आसीत्, राकेशस्य मते।", "normalised": "ततः \"बैंडविड्थ्।\" एषः देहली-नगरस्य कस्मिंश्चित् पब-मध्ये वाद्यं कुर्वन् कश्चित् अद्भुतः रॉक-बैंड न अस्ति। एतत् अनिवार्यरूपेण नली-इव अस्ति यः भवतां अन्तर्जाल-डाटा वहति। एवं चिन्तयन्तु: सङ्कीर्णा नली (निम्न-बैंडविड्थ्) इत्यस्य अर्थः भवतां चायः (डाटा) शनैः शनैः स्रवति, येन बफ़रिंग् (buffering) कुण्ठा च भवति। विशाला नली (उच्च-बैंडविड्थ्) इत्यस्य अर्थः भवतां चायः मुक्ततया प्रवहति, भवन्तः च विना अवरोधं बॉलीवुड्-चलचित्राणि द्रष्टुं शक्नुवन्ति। व्यावसायिक-उपदेशः: यदि भवत्याः नेटफ्लिक्स् निरन्तरं बफ़रिंग् करोति, तर्हि भवतां राउटर-उपरि चीत्कारः साहाय्यं न करिष्यति, परन्तु भवतां आई-एस-पी-इत्यस्मै (I-S-P) निन्दा कर्तुं शक्यते। अपि च, राकेशः अस्मान् एकशतात् एम्-बी-पी-एस्-सम्बन्धात् उन्नयनं कर्तुम् इच्छति, कथयन् यत् एतत् \"सिस्टमं अवरोधयति।\""}
{"unnormalised": "अधुना, IT सङ्क्षिप्तशब्दानां राज्ञः कृते आत्मानं सज्जीकुरुत: **\"API\"**. एप्लीकेशन प्रोग्रामिंग इंटरफेस। तत् पञ्चवारं शीघ्रं वदत। अथवा, एतत् स्मरत: विभिन्न सॉफ्टवेयर प्रोग्राम परस्परं कथं सम्भाषन्ते। एतत् अनुवादकः इति चिन्तयन्तु यः विभिन्नभाषां वदतोः द्वयोः जनयोः (उदाहरणार्थं, भवत्याः बैंकिंग् अनुप्रयोगः भवत्याः भुगतानद्वारं च) परस्परं बोधयितुं साहाय्यं करोति। API विना, अन्तर्जालं बेबेलस्य टॉवरः भविष्यति, ऑनलाइन क्रयणं च पूर्णं दुःस्वप्नं भविष्यति। राकेशः अस्माकं जालस्थानस्य कृते निर्मितस्य नूतन API विषये गर्वितः अस्ति। अहं केवलं प्रसन्नः अस्मि यत् सः तकनीकीशब्देषु एतत् न व्याख्यातवान्।", "normalised": "ततः \"फायरवॉल\" विस्मर्तुं न शक्यते। एतत् श्रूयते यथा लोहरी-पर्वणः अग्निकुण्डे मार्शमैलो (marshmallows) भर्जितुम् उपयोक्तुं शक्यते। अपि तु एषः भवतां सङ्गणकस्य रक्षकः, यः सर्वेभ्यः दुष्ट-विषाणुभ्यः हैकर-जनानां च भवतां डाटा चोरयितुं प्रयत्नेभ्यः निवारयति। उत्तमं फायरवॉल आवश्यकम् अस्ति, विशेषतः यदि भवन्तः मारुति-सुजुकी-स्विफ्ट् प्राप्तवन्तः इति प्रतिश्रुतिं ददत्सु संदेहास्पदलिङ्क्स्-उपरि (suspicious links) क्लिक् कर्तुं प्रवृत्ताः सन्ति। एषः भवतां गृहं ताडयितुं समानः अस्ति - यावत् भवन्तः वस्तुतः तान् पीडाकारकान् साइबर-चोरान् प्रविशन्तं भवतां बैंक-खातेन सह गडबडं कुर्वन्तं च न इच्छन्ति। स्मरन्तु यदा तत् रैंसमवेयर-आक्रमणं अस्माकं सर्वाणि सिस्टमं ताडितवान्? उत्तमः समयः (न)। अस्माकं फाईल-विमुक्ताय पञ्चाशत् सहस्राणि रूप्यकाणि व्ययीकृताः, तत् केवलं \"लघु\" आसीत्, राकेशस्य अनुसारम्।"}
{"unnormalised": "\"बग।\" एतत् केवलं ३ AM इत्यत्र भवत्याः शिरसः परितः गुञ्जन् कष्टप्रदः मच्छरः नास्ति। IT जगति बग इति सॉफ्टवेयरस्य कस्यचित् सिस्टमस्य वा कोडस्य दोषः, त्रुटिः अथवा त्रुटिः अस्ति, येन सिस्टमम् अप्रत्याशितम् अशुद्धं वा परिणामं जनयति अथवा अनपेक्षितप्रकारेण व्यवहारं करोति। यदा वयं उत्पादं विकसितायामः तदा एतेषु \"बग्\" न्यूनं कर्तुं सर्वे प्रयत्नं कुर्वन्ति, परन्तु कदाचित् ते निस्सरणे प्रबन्धं कुर्वन्ति। शुभसमाचारः? वयं नवीनं QA अभियन्तारं राजेशं नियुक्तवन्तः, यस्य एकमात्रं कार्यं एतेषां कष्टप्रदानां कोड कीटकान् मारणम् अस्ति। आशास्महे, १२/०१/२०२३ दिनाङ्के घटितायाः घटनायाः इव अधिकाः घटनाः न भविष्यन्ति, यदा सिस्टमः ३ घण्टेभ्यः ऑफलाइन् अभवत्।", "normalised": "अधुना, सर्वेषां सू-प्रौ-आद्यक्षराणाम् राज्ञे सज्जाः भवन्तु: **\"ए-पी-आई\"** (A-P-I)। एप्लीकेशन प्रोग्रामिंग इंटरफेस (Application Programming Interface)। तत् पञ्चवारं शीघ्रं वदन्तु। अथवा, उत्तमं, केवलं एतत् स्मरन्तु: एषः विभिन्नानां सॉफ्टवेयर-प्रोग्राम-परस्परं वार्तालापस्य उपायः अस्ति। एतत् अनुवादकः इव चिन्तयन्तु यः विभिन्नभाषां वदन्तौ द्वौ जनौ (यथा, भवत्याः बैंकिंग्-ऐप भवतां भुगतान-द्वारं च) परस्परं अवगन्तुं साहाय्यं करोति। ए-पी-आई-विना, अन्तर्जालं टावर-ऑफ-बेबल-इव (Tower of Babel) भविष्यति, ऑनलाइन्-क्रयणं च पूर्णतया दुःस्वप्नः भविष्यति। राकेशः अस्माकं वेबसाइट्-कृते निर्मितस्य नूतन-ए-पी-आई-इत्यस्य विषये वस्तुतः गर्वितः अस्ति। अहं केवलं गर्वितः अस्मि यत् सः तकनीकी-रूपेण तत् न वर्णितवान्।"}
{"unnormalised": "अतः अत्र IT जार्गनस्य क्रैश कोर्सः, हास्यस्य स्वस्थया मात्रया सह प्रदत्तः। आशासे, भवन्तः अधुना डिजिटलं वनं नेविगेट् कर्तुं भवत्याः IT सहकर्मिणः वस्तुतः किं वदन्ति इति च अवगन्तुं किञ्चित् अधिकं सज्जाः भविष्यन्ति। यदि अन्यत् सर्वं विफलम् भवति, तर्हि स्मयत, शिरः चालयत, \"मेघस्य\" उपरि दोषं स्थापयत। एतत् सर्वदा कार्यं करोति। स्मरन्तु, राकेशः अपि कदाचित् गूगल-मध्ये अन्वेषणं करोति! यदि भवन्तः भ्रमिताः भवन्ति, तर्हि मम मन्त्रं स्मरन्तु: \"पुनः आरभ्। पुनः आरभ्। पुनः आरभ्।\" एतत् सर्वेषां IT समस्यानां प्रायः ७०% निवारयति, सुनिश्चितम्! यदि न, तर्हि राकेशं आह्वयन्तु - तस्य कृते वयं तस्मै धनं ददामः। ;)", "normalised": "\"बग्\" (Bug)। एषः केवलं त्रिसङ्ख्यायां ए-एम्-मध्ये (A-M) भवतां शिरसः परितः गुञ्जनं कुर्वन् कष्टदायकः मच्छरः न अस्ति। सू-प्रौ-जगति बग् इत्युक्ते सॉफ्टवेयर-इत्यस्य प्रणाली-इत्यस्य वा कोड-मध्ये त्रुटिः, दोषः वा विकारः अस्ति येन सिस्टमः अप्रत्याशितं वा अशुद्धं परिणामं जनयति अथवा अवांछितप्रकारेण व्यवहारं करोति। यदा वयं सर्वे उत्पादं विकसयन्तः एतान् \"बग\" न्यूनीकर्तुम् इच्छामः, कदाचित् ते अद्यापि सरणिं कर्तुं प्रबन्धयन्ति। शुभ समाचार? अस्माभिः नवीनः क्यू-ए इंजीनियरः राजेशः नियुक्तः, यस्य एकमात्रं कार्यं कष्टदायकान् कोड-कीटान् मारणम् अस्ति। आशासे यत् त्रयोदश-जनवरी-द्वि सहस्र-त्रयोविंशति-तमे दिवसे (twelfth January two thousand and twenty three) घटे इव अधिकघटनाः न भविष्यन्ति, यदा सिस्टमः त्रिहोराणां यावत् ऑफलाइन् आसीत्।"}
{"unnormalised": "", "normalised": "अतः अत्र अस्ति - सू-प्रौ-परिभाषायाः तीव्रः पाठ्यक्रमः, हास्यस्य स्वस्थ मात्राया सह वितरितः। आशासे यत् भवन्तः अधुना डिजिटल-वनं नेतुम्, भवतां सू-प्रौ-सहकर्मिणः वास्तविकतायां किं वदन्ति इति अवगन्तुं किञ्चित् अधिकं सज्जाः अनुभवन्ति। यदि अन्यत् सर्वं विफलम् भवति, तर्हि केवलं स्मितं कुरुत, अनुमोदनं कुरुत, \"मेघस्य\" उपरि दोषं स्थापयन्तु। तत् सर्वदा कार्यं करोति। स्मरन्तु, राकेशः अपि कदाचित् गूगल-मध्ये (Google) विषयानं अन्वेष्टुं भवति! यदि भवन्तः अद्यापि भ्रमितः भवन्ति, तर्हि मम मन्त्रं स्मरन्तु: \"पुनः आरभ्यताम्। पुनः आरभ्यताम्। पुनः आरभ्यताम्।\" एतत् प्रायः सर्वेषां सू-प्रौ-समस्यानां सप्ततिः प्रतिशतं निवारयति, गारंटिड् (guaranteed)। यदि न, तर्हि राकेशं आह्वयन्तु - तस्मै वयं वेतनं दद्मः। नेत्र-मिमीलन-मुद्रा।"}
