{"unnormalised": "भो सर्वे,", "normalised": "भो सर्वे,"}
{"unnormalised": "मम संस्थे सूचनाप्रौद्योगिकीविषये किञ्चिद् वक्तुम् इच्छामि। अस्माकं अर्धेषु यन्त्रेषु अद्यापि विन्डोज् ७ उपयुज्यते! सत्यम्? इदं २०२४ वर्षम् अस्ति। अन्तर्जालस्य गतेः विषये तु किमपि न कथनीयम्। वयं १०० एम्बीपीएस कृते धनं दद्मः, किन्तु अर्धसमये डायल-अप इव अनुभवामः। मम सहकर्मी रोहणः ५० एम्बी-परिमितं फाइलं (file) डाउनलोड् कर्तुं प्रायतत, तस्मै प्रायः २० निमेषाः लग्नाः। हास्यास्पदम्! प्रबन्धनं किमपि उन्नयनं कर्तुं न इच्छति इति प्रतिभाति।", "normalised": "अत्र स्वकम्पन्याः सूचनाप्रौद्योगिकीविषये किञ्चित् वक्तुम् इच्छामि। अद्यापि अस्माकं अर्धेषु यन्त्रेषु विन् सेवेन उपयुज्यते! मम अभिप्रायः, गम्भीरतया? द्वे सहस्रे चतुर्विंशतिः वर्तते, मित्राणि। अन्तर्जालवेगविषये आरम्भं मा कुरुत। वयं शतं एम्-बी-पी-एस् दास्यामः किन्तु अर्धकाले डायल्-अप इव अनुभवामः। मम सहकर्मी, रोहणः, पञ्चाशत् एम्-बी सञ्चिकां अवतारयितुं चेष्टितवान्, तस्मै प्रायः विंशतिः निमेषाः अगच्छन्। किम् उपहास्यम्! प्रबन्धनं किमपि उन्नयनं कर्तुं न इच्छति इव।"}
{"unnormalised": "तथा च सॉफ्टवेयर... हे भगवन्, सॉफ्टवेयर! वयं सर्वस्य प्राचीन संस्करणैः बद्धाः स्मः। मम सङ्गणके अद्यापि एम् एस् ऑफिस २०१० उपयुज्यते, तथा च अहं इन्टरनेट् एक्स्प्लोरर् ११ उपयोक्तुं बाध्यः। किमपि समर्थनं नास्ति! यथा ते अस्मान् भूतकाले बद्धान् कर्तुम् इच्छन्ति। ह्यः मया आयशायाः पीसी (PC) निवारणीयः आसीत्; सा कस्यचित् पुरातनस्य चालकस्य (driver) कारणेन क्रेश् (crash) अभवत्, तस्मै प्रायः २ होराः लग्नाः। यदि कस्यापि जिज्ञासा अस्ति तर्हि त्रुटि-सङ्केतः (error code) 0x0000007B आसीत्।", "normalised": "तत् सॉफ्टवेयरम्... हे भगवन्, सॉफ्टवेयरम्। वयं सर्वस्य प्राचीनसंस्करणैः सह बद्धाः स्मः। मम सङ्गणकः अद्यापि एम्-एस् ऑफिस द्वे सहस्रे दश उपयुङ्क्ते, अहं च इन्टरनेट् एक्सप्लोरर् एकादश उपयोक्तुं बाध्यः अस्मि। किमपि समर्थनं नास्ति! ते अस्मान् भूतकाले स्थापयितुम् इच्छन्ति इव। ह्यः मया आयषायाः पी-सी संशोधनीयः आसीत्; कश्चित् पुरातनचालकस्य कारणात् पतितः, तस्मै प्रायः द्वौ होरा अगच्छताम्। त्रुटिसङ्केतः शून्यं एक्स शून्यं शून्यं शून्यं शून्यं शून्यं सप्त बी यदि कस्यचित् जिज्ञासा अस्ति।"}
{"unnormalised": "अन्यः कोऽपि समानसमस्याभिः पीडितः? अथवा अहं दुर्भाग्यशाली अस्मि? गभीरतया विचारयामि नूतनं कार्यं अन्वेष्टुं यत्र ते स्वस्य सूचनाप्रौद्योगिकी-संरचनायां धनं निवेशयन्ति। श्रुतं मया इन्फोसिस् स्वकर्मचारिभ्यः न्यूनतमं १६ जीबी रैम (RAM) युक्तैः नवीनतममैकओएस (macOS) युक्तैः लैपटॉपैः सह प्रदाति। सम्भवतः कूदनस्य समयः आगतः। मां वदतु भवतां मतं किम्। शान्तिः!", "normalised": "अन्यः कोऽपि समानसमस्याभिः पीड्यते? अथवा अहम् एव दुर्भाग्यशाली अस्मि? गम्भीरतया नूतनं कार्यं अन्वेष्टुं विचारयामि यत्र ते वस्तुतः स्वसूचनाप्रौद्योगिकी अवसंरचनायां निवेशं कुर्वन्ति। श्रुतं मया इन्फोसिस् स्वकर्मचारिभ्यः न्यूनतमं षोडश जी-बी आर-ए-एम् युक्तं नवीनतमं मैक्-ओ-एस् युक्तं च लेपटोपं प्रदाति। कदाचित् गमनस्य समयः। कृपया कथयत किं विचारयन्ति। शान्तिः!"}
