{"unnormalised": "भो सर्वे, नवदीक्षितोऽहं, किञ्चिद् उपदेशं प्रार्थये! अहं सूचनाप्रौद्योगिकीक्षेत्रे प्रवेशं कर्तुम् इच्छामि, विशेषतः सूचनाप्रौद्योगिकीक्षेत्रे, किन्तु किञ्चित् दिग्भ्रान्तः अनुभवामि। अहम् इग्नौ-विश्वविद्यालयात् बीसीए-पदवीं गतवर्षे समापितवान्, अधुना कुतः आरम्भः कर्तव्यः, कस्य च सिद्धता करणीया इति न निश्चितम्। मया पठितं सर्वं पाठ्यक्रमसामग्री किञ्चित्... सैद्धान्तिकम् इव प्रतिभाति, ज्ञातं वा?", "normalised": "भो सर्वे, नवप्रविष्टोऽस्मि, कञ्चन परामर्शं प्रार्थये! अहं सूचना-प्रौद्योगिक्याम् प्रवेशं कर्तुम् इच्छामि, विशेषतः सूचना-तन्त्रज्ञाने, परन्तु किञ्चित् दिग्भ्रान्तम् अनुभवामि। अहं गतवर्षे इ-जी-एन्-ओ-यू-तः बी-सी-ए-म् समाप्तवान्, इदानीं कुतः आरम्भं कुर्यां, किमर्थं वा सज्जो भवेयम् इति निश्चयं कर्तुं न शक्नोमि। मया यत् सर्वं पाठ्यसामग्री पठितं, तत् किञ्चित् सैद्धान्तिकं प्रतीयते, जानासि खलु?"}
{"unnormalised": "अहं सर्वत्र ए डब्लू एस्, जी सी पी, एज़्यूर इत्यादि संक्षेपाक्षराणि दृष्ट्वा भ्रमितोऽस्मि! मया महाविद्यालये पाइथन्-भाषायाः पर्याप्तं ज्ञानं प्राप्तम् (अन्तिमसेमिस्टरे ७८% अङ्कान् प्राप्तवान्!), किन्तु ततः परं तां भाषां न स्पृष्टवान्। अहं किञ्चित् ऑनलाइन-पाठ्यक्रमं कर्तुं विचारयामि येन अहं सिद्धः स्याम्। केषाञ्चित् उत्तम-व्यावहारिक-पाठ्यक्रमाणां विषये सूचना अस्ति वा, ये भारतीय-कम्पनीभिः मान्यतां प्राप्नुवन्ति? यूडेमी, कोर्सेरा अथवा एनपीटीईएल इत्येतेषु केषुचित् विषये अपि।", "normalised": "अहं सर्वत्र ए-डब्ल्यू-एस्, जी-सी-पी, Azure इत्यादि संक्षेपाक्षराणि युक्तं कर्मस्थापन-विज्ञापनं पश्यामि, सत्यं वदामि चेत् तत् वर्णमाला-सूप इव प्रतिभाति! मम महाविद्यालये पाइथन् इत्यस्य पर्याप्तं ज्ञानम् अस्ति (अन्तिम-सत्रे अष्टसप्ततिः प्रतिशतं प्राप्तवान्!), परन्तु ततः परं स्पर्शं न कृतवान्। अहं गतिं प्राप्नुयाम् इति विचार्य केचन ऑनलाइन पाठ्यक्रमं कर्तुं इच्छामि। केषाञ्चित् उत्तम-व्यावहारिक-पाठ्यक्रमाणां सूचना-तन्त्रज्ञान-कर्मार्थं कोऽपि परामर्शः अस्ति वा, विशेषतः ये भारतीय-कम्पनीभिः मान्यतां प्राप्ताः? Udemy, Coursera, अथवा एन्-पी-टी-ई-एल्-मध्ये किमपि?"}
{"unnormalised": "अपि च, अहं बेङ्गळूरु-नगरे वसामि, तत् भारतस्य सूचनाप्रौद्योगिकी केन्द्रम् इति कथ्यते। किञ्चित् बूटकैम्प-अथवा ऑफलाइन-कक्षासु भागग्रहणस्य प्रयासः उचितः वा? ते वस्तुतः सहायकाः सन्ति, उत केवलं महार्घाः? मम पितृव्यपुत्रः कॉम्पटिया ए+ प्रमाणपत्रं प्राप्तुं माम् असूचयत्, किन्तु परीक्षाः महार्घाः सन्ति, प्रायः २०००० रूप्यकाणि वा किञ्चित्। तत् प्रमाणपत्रं प्राप्तुं किं मूल्यं स्यात्, व्ययं विचार्य?", "normalised": "अपि च, अहं बेङ्गळूरु-नगरे वसामि, यत् भारतस्य सूचना-तन्त्रज्ञानस्य केन्द्रम् इति कथ्यते। किं केषाञ्चित् बूटकैम्प-वर्गस्य अथवा ऑफलाइन-वर्गस्य उपस्थितिः योग्या अस्ति? ते वस्तुतः सहायकाः, उत केवलं व्ययसाध्यः? मम पितृव्येन कॉम्प टी-आई-ए ए-प्लस् प्रमाणपत्रं प्राप्तुं सूचितम्, परन्तु परीक्षाः महर्घ्यः सन्ति, प्रायः रूप्यक-विंशति सहस्रं वा। किं तत् प्रमाणपत्रं प्राप्तुं वास्तवं योग्यम्, व्ययं विचार्य?"}
{"unnormalised": "अपरः प्रश्नः: नेटवर्किंग्। भारते सूचनाप्रौद्योगिकीउद्योगे नेटवर्किंग् कियत् महत्त्वपूर्णम्? किं मया मेलनानि, सम्मेलनानि इत्यादिषु गन्तव्यम्? अहं किञ्चित् अन्तर्मुखी अस्मि, अतः तत् मम रुचिः नास्ति, किन्तु यदि आवश्यकं तर्हि अहं मम सहजक्षेत्रात् बहिर्गन्तुं सज्जोऽस्मि। अपि च, कानि विशिष्ट-स्थानीय-सूचनाप्रौद्योगिकी-मेलनानि सन्ति यानि भवन्तः सूचयिष्यन्ति? अहं एकं मित्रं जानामि यः प्रायः बेङ्गळूरुजेएस्-समूह-मेलनेषु गच्छति; किं तत् अवलोकनस्य योग्यम् अस्ति यदि लक्ष्यं जावास्क्रिप्ट् अस्ति?", "normalised": "अन्यः प्रश्नः: नेटवर्किंग्। भारते सूचना-तन्त्रज्ञान-उद्योगे नेटवर्किंग् कियत् महत्त्वपूर्णम् अस्ति? किं मया मेलनानि, सम्मेलनं वा गन्तव्यम्? अहं किञ्चित् अन्तर्मुखी अस्मि, अतः तत् मम स्वभावानुकूलं नास्ति, परन्तु यदि तत् आवश्यकं भवेत् तर्हि अहं मम सहज-क्षेत्रात् बहिर्गन्तुम् इच्छामि। अपि च, कानिचित् विशिष्ट-स्थानीय-सूचना-तन्त्रज्ञान-मेलनानि सन्ति वा, यानि युष्माकं केचन सूचयिष्यन्ति? अहं एकं मित्रं जानामि यः प्रायः बेङ्गळूरु-जे-एस्-समूह-मेलनानि गच्छति; किं तत् जावास्क्रिप्ट्-केन्द्रितं चेदपि अन्वेषणं योग्यम्?"}
{"unnormalised": "अधुना के कौशलाः सर्वाधिकं प्रचलिताः सन्ति? अहं प्रायः एआई/एमएल, सायबरसुरक्षा, क्लाउड कम्प्यूटिंग्, डेवोप्स इत्येतानि विषये दृष्टवान्। किं एकस्मिन् क्षेत्रे विशेषज्ञता प्राप्तुं श्रेयस्करम्, उत \"सर्वविषये किञ्चित्-किञ्चित्\" भवितुम्? अहं क्लाउड-कम्प्यूटिंग् प्रति आकृष्टोऽस्मि, विशेषतः एडब्ल्यूएस् ज्ञाने। मम टीसीएस मध्ये केचन मित्राणि सन्ति ये तस्मिन् क्षेत्रे कार्यं कुर्वन्ति, तेषां कार्य-जीवन-सन्तुलनं च उत्तमं प्रतिभाति।", "normalised": "अधुना कानि कौशलानि सर्वाधिकं मांग-युक्तानि सन्ति? अहं ए-आई श्लैष एम्-एल्, साइबर-सुरक्षा, क्लाउड-कम्प्यूटिंग्, देव-ओप्स् विषये पश्यामि। किं एकस्मिन् क्षेत्रे विशेषज्ञता प्राप्तुं श्रेष्ठम्, उत \"सर्वस्य ज्ञाता\" भवितुम्? अहं क्लाउड-कम्प्यूटिंग् प्रति अधिकं नतोऽस्मि, विशेषतः ए-डब्ल्यू-एस् शिक्षाम् प्रति। मम टी-सी-एस्-मध्ये केचन मित्राणि सन्ति, ये तस्मिन् क्षेत्रे कार्यं कुर्वन्ति, तेषां कार्य-जीवन-सन्तुलनं शोभनम् अस्ति इति प्रतीयते।"}
{"unnormalised": "अन्ते, पोर्टफोलियो निर्मातुं किमपि मार्गदर्शनम्? अहं महाविद्यालये केषुचित् लघु कार्येषु कार्यं कृतवान्, किन्तु किमपि महत्त्वपूर्णं न। किं मया ओपन-सोर्स्-प्रकल्पेषु योगदानं कर्तव्यम्? यदि एवं, तर्हि केषाञ्चित् उत्तम-भारतीय-ओपन-सोर्स्-प्रकल्पानां विषये मार्गदर्शनं कुरुत येषु अहं योगदानं कर्तुं शक्नोमि? गिटहब-प्रोफाइल्स् अतिमहत्त्वपूर्णाः सन्ति, ननु?", "normalised": "अन्ते, पोर्टफोलियो निर्मातुं काश्चित् युक्तयः? मया महाविद्यालये केचन लघु-परियोजनाः कृताः, परन्तु किमपि महत्त्वपूर्णं नास्ति। किं मया ओपन-सोर्स्-परियोजनासु योगदानं कर्तव्यम्? यदि एवम्, तर्हि काश्चित् उत्तमाः भारतीय-ओपन-सोर्स्-परियोजनाः काः, येषु अहं योगदानं कर्तुं शक्नोमि? गिट्-हब्-प्रोफाइलानि बहु महत्त्वपूर्णानि सन्ति खलु?"}
{"unnormalised": "किञ्चिद् अपि मार्गदर्शनं स्यात् चेत् बहु उपकृतः स्याम्! अहं आरम्भं कर्तुं उत्सुकः अस्मि, किन्तु किञ्चित् अभिभूतः अनुभवामि। अग्रे धन्यवादः, भाई!", "normalised": "कोऽपि च सर्वोऽपि परामर्शः अति-प्रशंसनीयः भविष्यति! अहं आरम्भं कर्तुं बहु उत्सुकः अस्मि, परन्तु किञ्चित् अभिभूतम् अनुभवामि। अग्रिम-धन्यवादः, भ्रातः!"}
