```json
{
  "unnormalised": "என் தம்பிக்கு இருப்புப் போதனை பற்றி விளக்க முயற்சிக்கிறேன்... அவர் \"ஏன் நான் (a+b)^2 = a^2 + b^2 பயன்படுத்தக் கூடாது?\" என்று கேட்கிறார். நான், பாய், LaTeX ஒரு காரணத்திற்காக இருக்கிறது, அது கணிதத்தை அலங்காரமாக ஆக்குவதற்கு மட்டுமல்ல! (ஒருமுறை (a+b)^7 ஐ கையால் விரிவாக்க முயற்சிக்கவும்...)",
  "normalised": "என் தம்பிக்கு இருப்புப் போதனை பற்றி விளக்க முயற்சிக்கிறேன்... அவர் \"ஏன் நான் அடைப்புக்குறி ஏ கூட்டல் பி அடைப்புக்குறி வர்க்கம் ஏ வர்க்கம் கூட்டல் பி வர்க்கம் பயன்படுத்தக் கூடாது?\" என்று கேட்கிறார். நான், சகோதரா, எல்-ஏ-டி-ஈ-எக்ஸ் ஒரு காரணத்திற்காக இருக்கிறது, அது கணிதத்தை அலங்காரமாக ஆக்குவதற்கு மட்டுமல்ல! (ஒருமுறை அடைப்புக்குறி ஏ கூட்டல் பி அடைப்புக்குறி ஏழின் அடுக்குக்கு கையால் விரிவாக்க முயற்சிக்கவும்...)",
  "raw": "என் தம்பிக்கு இருப்புப் போதனை பற்றி விளக்க முயற்சிக்கிறேன்... அவர் \"ஏன் நான் (a+b)^2 = a^2 + b^2 பயன்படுத்தக் கூடாது?\" என்று கேட்கிறார். நான், பாய், LaTeX ஒரு காரணத்திற்காக இருக்கிறது, அது கணிதத்தை அலங்காரமாக ஆக்குவதற்கு மட்டுமல்ல! (ஒருமுறை (a+b)^7 ஐ கையால் விரிவாக்க முயற்சிக்கவும்...)\n\n{\n  \"unnormalised\": \"என் தம்பிக்கு இருப்புப் போதனை பற்றி விளக்க முயற்சிக்கிறேன்... அவர் \\\"ஏன் நான் (a+b)^2 = a^2 + b^2 பயன்படுத்தக் கூடாது?\\\" என்று கேட்கிறார். நான், பாய், LaTeX ஒரு காரணத்திற்காக இருக்கிறது, அது கணிதத்தை அலங்காரமாக ஆக்குவதற்கு மட்டுமல்ல! (ஒருமுறை (a+b)^7 ஐ கையால் விரிவாக்க முயற்சிக்கவும்...)\",\n  \"normalised\": \"என் தம்பிக்கு இருப்புப் போதனை பற்றி விளக்க முயற்சிக்கிறேன்... அவர் \\\"ஏன் நான் அடைப்புக்குறி ஏ கூட்டல் பி அடைப்புக்குறி வர்க்கம் ஏ வர்க்கம் கூட்டல் பி வர்க்கம் பயன்படுத்தக் கூடாது?\\\" என்று கேட்கிறார். நான், சகோதரா, எல்-ஏ-டி-ஈ-எக்ஸ் ஒரு காரணத்திற்காக இருக்கிறது, அது கணிதத்தை அலங்காரமாக ஆக்குவதற்கு மட்டுமல்ல! (ஒருமுறை அடைப்புக்குறி ஏ கூட்டல் பி அடைப்புக்குறி ஏழின் அடுக்குக்கு கையால் விரிவாக்க முயற்சிக்கவும்...)\",\n  \"text\": \"Trying to explain the binomial theorem to my little bro... he's like \\\"Why can't I just use (a+b)^2 = a^2 + b^2?\\\". I'm like, bhai, LaTeX exists for a reason, and it's not just to make maths look fancy! (Try expanding (a+b)^7 by hand sometime...)\"\n}"
}
```
