```json
{
  "unnormalised": "ହେ ସମସ୍ତେ, ମୁଁ ଭାରତରେ ଉପଲବ୍ଧ ଜେନେଟିକ୍ ପରୀକ୍ଷଣ ବିଷୟରେ କିଛି ଜ୍ଞାନ ଖୋଜୁଛି। ମୋ ପରିବାରର କାର୍ଡିଆକ୍ ସମସ୍ୟା, ବିଶେଷକରି ହାଇପରଟ୍ରୋଫିକ୍ କାର୍ଡିଓମାୟୋପାଥି (HCM) ର ଇତିହାସ ରହିଛି। ମୋର ଜେଜେବାପା ଏବଂ ଜଣେ ମାମୁଁ ଉଭୟ ଏଥିରେ ଅପେକ୍ଷାକୃତ କମ୍ ବୟସରେ ପ୍ରାଣ ହରାଇଥିଲେ, ତେଣୁ ମୋର କାର୍ଡିଓଲୋଜିଷ୍ଟ, AIIMS ର ଡାକ୍ତର ମେହେରା ଜେନେଟିକ୍ ସ୍କ୍ରିନିଂ କରିବାକୁ ଦୃଢ଼ ଭାବରେ ପରାମର୍ଶ ଦେଇଛନ୍ତି। ମୁଁ ବିକଳ୍ପଗୁଡ଼ିକ ଦେଖି ଟିକେ ବିବ୍ରତ ହୋଇପଡ଼ିଛି। ମୁଁ ଅନଲାଇନ୍ ଉତ୍ସଗୁଡ଼ିକ ଦେଖିଛି ଯେଉଁଥିରେ ଉଲ୍ଲେଖ କରାଯାଇଛି ଯେ HCM ପାଇଁ ଜେନେଟିକ୍ ପରୀକ୍ଷଣର ମୂଲ୍ୟ ଲାବ୍ ଏବଂ ପରୀକ୍ଷଣର ପ୍ରକାର ଉପରେ ନିର୍ଭର କରି ଟଙ୍କା ୮,୦୦୦ ରୁ ଟଙ୍କା ୨୫,୦୦୦ ହୋଇଥାଏ।",
  "normalised": "ହେ ସମସ୍ତେ, ମୁଁ ଭାରତରେ ଉପଲବ୍ଧ ଜେନେଟିକ୍ ପରୀକ୍ଷଣ ବିଷୟରେ କିଛି ଜ୍ଞାନ ଖୋଜୁଛି। ମୋ ପରିବାରର କାର୍ଡିଆକ୍ ସମସ୍ୟା, ବିଶେଷକରି ହାଇପରଟ୍ରୋଫିକ୍ କାର୍ଡିଓମାୟୋପାଥି (H-C-M) ର ଇତିହାସ ରହିଛି। ମୋର ଜେଜେବାପା ଏବଂ ଜଣେ ମାମୁଁ ଉଭୟ ଏଥିରେ ଅପେକ୍ଷାକୃତ କମ୍ ବୟସରେ ପ୍ରାଣ ହରାଇଥିଲେ, ତେଣୁ ମୋର କାର୍ଡିଓଲୋଜିଷ୍ଟ, A-I-I-M-S ର ଡାକ୍ତର ମେହେରା ଜେନେଟିକ୍ ସ୍କ୍ରିନିଂ କରିବାକୁ ଦୃଢ଼ ଭାବରେ ପରାମର୍ଶ ଦେଇଛନ୍ତି। ମୁଁ ବିକଳ୍ପଗୁଡ଼ିକ ଦେଖି ଟିକେ ବିବ୍ରତ ହୋଇପଡ଼ିଛି। ମୁଁ ଅନଲାଇନ୍ ଉତ୍ସଗୁଡ଼ିକ ଦେଖିଛି ଯେଉଁଥିରେ ଉଲ୍ଲେଖ କରାଯାଇଛି ଯେ H-C-M ପାଇଁ ଜେନେଟିକ୍ ପରୀକ୍ଷଣର ମୂଲ୍ୟ ଲାବ୍ ଏବଂ ପରୀକ୍ଷଣର ପ୍ରକାର ଉପରେ ନିର୍ଭର କରି ଟଙ୍କା ଆଠ ହଜାର ରୁ ଟଙ୍କା ପଚିଶ ହଜାର ହୋଇଥାଏ।",
  "raw": "ହେ ସମସ୍ତେ, ମୁଁ ଭାରତରେ ଉପଲବ୍ଧ ଜେନେଟିକ୍ ପରୀକ୍ଷଣ ବିଷୟରେ କିଛି ଜ୍ଞାନ ଖୋଜୁଛି। ମୋ ପରିବାରର କାର୍ଡିଆକ୍ ସମସ୍ୟା, ବିଶେଷକରି ହାଇପରଟ୍ରୋଫିକ୍ କାର୍ଡିଓମାୟୋପାଥି (HCM) ର ଇତିହାସ ରହିଛି। ମୋର ଜେଜେବାପା ଏବଂ ଜଣେ ମାମୁଁ ଉଭୟ ଏଥିରେ ଅପେକ୍ଷାକୃତ କମ୍ ବୟସରେ ପ୍ରାଣ ହରାଇଥିଲେ, ତେଣୁ ମୋର କାର୍ଡିଓଲୋଜିଷ୍ଟ, AIIMS ର ଡାକ୍ତର ମେହେରା ଜେନେଟିକ୍ ସ୍କ୍ରିନିଂ କରିବାକୁ ଦୃଢ଼ ଭାବରେ ପରାମର୍ଶ ଦେଇଛନ୍ତି। ମୁଁ ବିକଳ୍ପଗୁଡ଼ିକ ଦେଖି ଟିକେ ବିବ୍ରତ ହୋଇପଡ଼ିଛି। ମୁଁ ଅନଲାଇନ୍ ଉତ୍ସଗୁଡ଼ିକ ଦେଖିଛି ଯେଉଁଥିରେ ଉଲ୍ଲେଖ କରାଯାଇଛି ଯେ HCM ପାଇଁ ଜେନେଟିକ୍ ପରୀକ୍ଷଣର ମୂଲ୍ୟ ଲାବ୍ ଏବଂ ପରୀକ୍ଷଣର ପ୍ରକାର ଉପରେ ନିର୍ଭର କରି ଟଙ୍କା ୮,୦୦୦ ରୁ ଟଙ୍କା ୨୫,୦୦୦ ହୋଇଥାଏ।"
}
```
```json
{
  "unnormalised": "ମୁଁ ବିଭିନ୍ନ ଲାବୋରେଟୋରୀ ଏବଂ ପରୀକ୍ଷଣ ବିଷୟରେ ପଢୁଥିଲି। ମୁଁ ଲକ୍ଷ୍ୟ କଲି ଯେ ଅନେକ ଲାବୋରେଟୋରୀ ସମ୍ପୂର୍ଣ୍ଣ ଏକ୍ସୋମ ସିକ୍ୱେନ୍ସିଙ୍ଗ୍ (WES) ପ୍ରଦାନ କରନ୍ତି କିନ୍ତୁ ଏହା କେବଳ HCM ପାଇଁ ଯାଞ୍ଚ କରିବା ଅତ୍ୟଧିକ ମନେହୁଏ। ଏହା ସହିତ, ମୁଁ ଖର୍ଚ୍ଚ ଲାଭ ଅନୁପାତ ବିଷୟରେ ନିଶ୍ଚିତ ନୁହେଁ ଯେ ମୋତେ HCM ସହିତ ଜଡିତ କିଛି ଜିନ୍ ଯାଞ୍ଚ କରିବାକୁ ପଡିବ। HCM ପାଇଁ ଟାର୍ଗେଟେଡ୍ ଜେନେଟିକ୍ ପରୀକ୍ଷଣ ପ୍ରଦାନ କରୁଥିବା ଭାରତର ନାମୀ ଲାବୋରେଟୋରୀ ବିଷୟରେ କିଛି ପରାମର୍ଶ? ମୁଁ ହୃଦରୋଗ ସମ୍ବନ୍ଧୀୟ ଜେନେଟିକ୍ ମ୍ୟୁଟେସନ୍ସରେ ଅଭିଜ୍ଞତା ଥିବା ଏକ ଲାବୋରେଟୋରୀ ଚାହେଁ। ଯଦି ଆପଣମାନଙ୍କର କିଛି ନିର୍ଦ୍ଦିଷ୍ଟ ପରୀକ୍ଷଣ ସହିତ ଅଭିଜ୍ଞତା ଥାଏ, ଯେପରିକି MyoSeq ପରୀକ୍ଷଣ କିମ୍ବା ସମାନ, ତେବେ ଦୟାକରି ଆପଣଙ୍କର ମତାମତ ବାଣ୍ଟନ୍ତୁ। ମୁଁ ବାଙ୍ଗାଲୋରରେ ଅବସ୍ଥିତ, କିନ୍ତୁ ଯଦି ଅଭିଜ୍ଞତା ଭଲ ହୁଏ ତେବେ ମୁଁ ଅନ୍ୟ ସ୍ଥାନକୁ ନମୁନା ପଠାଇବାକୁ ରାଜି ଅଛି।",
  "normalised": "ମୁଁ ବିଭିନ୍ନ ଲାବୋରେଟୋରୀ ଏବଂ ପରୀକ୍ଷଣ ବିଷୟରେ ପଢୁଥିଲି। ମୁଁ ଲକ୍ଷ୍ୟ କଲି ଯେ ଅନେକ ଲାବୋରେଟୋରୀ ସମ୍ପୂର୍ଣ୍ଣ ଏକ୍ସୋମ ସିକ୍ୱେନ୍ସିଙ୍ଗ୍ (W-E-S) ପ୍ରଦାନ କରନ୍ତି କିନ୍ତୁ ଏହା କେବଳ H-C-M ପାଇଁ ଯାଞ୍ଚ କରିବା ଅତ୍ୟଧିକ ମନେହୁଏ। ଏହା ସହିତ, ମୁଁ ଖର୍ଚ୍ଚ ଲାଭ ଅନୁପାତ ବିଷୟରେ ନିଶ୍ଚିତ ନୁହେଁ ଯେ ମୋତେ H-C-M ସହିତ ଜଡିତ କିଛି ଜିନ୍ ଯାଞ୍ଚ କରିବାକୁ ପଡିବ। H-C-M ପାଇଁ ଟାର୍ଗେଟେଡ୍ ଜେନେଟିକ୍ ପରୀକ୍ଷଣ ପ୍ରଦାନ କରୁଥିବା ଭାରତର ନାମୀ ଲାବୋରେଟୋରୀ ବିଷୟରେ କିଛି ପରାମର୍ଶ? ମୁଁ ହୃଦରୋଗ ସମ୍ବନ୍ଧୀୟ ଜେନେଟିକ୍ ମ୍ୟୁଟେସନ୍ସରେ ଅଭିଜ୍ଞତା ଥିବା ଏକ ଲାବୋରେଟୋରୀ ଚାହେଁ। ଯଦି ଆପଣମାନଙ୍କର କିଛି ନିର୍ଦ୍ଦିଷ୍ଟ ପରୀକ୍ଷଣ ସହିତ ଅଭିଜ୍ଞତା ଥାଏ, ଯେପରିକି MyoSeq ପରୀକ୍ଷଣ କିମ୍ବା ସମାନ, ତେବେ ଦୟାକରି ଆପଣଙ୍କର ମତାମତ ବାଣ୍ଟନ୍ତୁ। ମୁଁ ବାଙ୍ଗାଲୋରରେ ଅବସ୍ଥିତ, କିନ୍ତୁ ଯଦି ଅଭିଜ୍ଞତା ଭଲ ହୁଏ ତେବେ ମୁଁ ଅନ୍ୟ ସ୍ଥାନକୁ ନମୁନା ପଠାଇବାକୁ ରାଜି ଅଛି।",
  "raw": "ମୁଁ ବିଭିନ୍ନ ଲାବୋରେଟୋରୀ ଏବଂ ପରୀକ୍ଷଣ ବିଷୟରେ ପଢୁଥିଲି। ମୁଁ ଲକ୍ଷ୍ୟ କଲି ଯେ ଅନେକ ଲାବୋରେଟୋରୀ ସମ୍ପୂର୍ଣ୍ଣ ଏକ୍ସୋମ ସିକ୍ୱେନ୍ସିଙ୍ଗ୍ (WES) ପ୍ରଦାନ କରନ୍ତି କିନ୍ତୁ ଏହା କେବଳ HCM ପାଇଁ ଯାଞ୍ଚ କରିବା ଅତ୍ୟଧିକ ମନେହୁଏ। ଏହା ସହିତ, ମୁଁ ଖର୍ଚ୍ଚ ଲାଭ ଅନୁପାତ ବିଷୟରେ ନିଶ୍ଚିତ ନୁହେଁ ଯେ ମୋତେ HCM ସହିତ ଜଡିତ କିଛି ଜିନ୍ ଯାଞ୍ଚ କରିବାକୁ ପଡିବ। HCM ପାଇଁ ଟାର୍ଗେଟେଡ୍ ଜେନେଟିକ୍ ପରୀକ୍ଷଣ ପ୍ରଦାନ କରୁଥିବା ଭାରତର ନାମୀ ଲାବୋରେଟୋରୀ ବିଷୟରେ କିଛି ପରାମର୍ଶ? ମୁଁ ହୃଦରୋଗ ସମ୍ବନ୍ଧୀୟ ଜେନେଟିକ୍ ମ୍ୟୁଟେସନ୍ସରେ ଅଭିଜ୍ଞତା ଥିବା ଏକ ଲାବୋରେଟୋରୀ ଚାହେଁ। ଯଦି ଆପଣମାନଙ୍କର କିଛି ନିର୍ଦ୍ଦିଷ୍ଟ ପରୀକ୍ଷଣ ସହିତ ଅଭିଜ୍ଞତା ଥାଏ, ଯେପରିକି MyoSeq ପରୀକ୍ଷଣ କିମ୍ବା ସମାନ, ତେବେ ଦୟାକରି ଆପଣଙ୍କର ମତାମତ ବାଣ୍ଟନ୍ତୁ। ମୁଁ ବାଙ୍ଗାଲୋରରେ ଅବସ୍ଥିତ, କିନ୍ତୁ ଯଦି ଅଭିଜ୍ଞତା ଭଲ ହୁଏ ତେବେ ମୁଁ ଅନ୍ୟ ସ୍ଥାନକୁ ନମୁନା ପଠାଇବାକୁ ରାଜି ଅଛି।"
}
```
```json
{
  "unnormalised": "ଶେଷରେ, ବୀମା କଭରେଜ୍‌ ନେଭିଗେଟ୍‌ କରିବା ପାଇଁ କାହା ପାଖରେ କିଛି ପରାମର୍ଶ ଅଛି କି? ମୋର ସ୍ୱାସ୍ଥ୍ୟ ବୀମା କେବଳ ନିର୍ଦ୍ଦିଷ୍ଟ ପରିସ୍ଥିତିରେ ଜେନେଟିକ୍‌ ପରୀକ୍ଷଣକୁ କଭର୍‌ କରିଥାଏ। ଭାରତରେ ପ୍ରତିରୋଧକ ଜେନେଟିକ୍‌ ସ୍କ୍ରିନିଂ ପାଇଁ କେହି ସଫଳତାର ସହିତ ବୀମା ଦାବି କରିଛନ୍ତି କି? ମୋତେ ଦାଖଲ କରିବାକୁ ଥିବା ଡକ୍ୟୁମେଣ୍ଟେସନ୍‌ ଉପରେ କୌଣସି ପରାମର୍ଶ ଅଛି କି? ଷ୍ଟାର୍‌ ହେଲ୍ଥ ଦ୍ୱାରା ମୋର ବାର୍ଷିକ 5 ଲକ୍ଷ ଟଙ୍କାର ବୀମା କରାଯାଇଛି। କୌଣସି ସୂଚନା ପାଇଁ ଆଗୁଆ ଧନ୍ୟବାଦ।",
  "normalised": "ଶେଷରେ, ବୀମା କଭରେଜ୍‌ ନେଭିଗେଟ୍‌ କରିବା ପାଇଁ କାହା ପାଖରେ କିଛି ପରାମର୍ଶ ଅଛି କି? ମୋର ସ୍ୱାସ୍ଥ୍ୟ ବୀମା କେବଳ ନିର୍ଦ୍ଦିଷ୍ଟ ପରିସ୍ଥିତିରେ ଜେନେଟିକ୍‌ ପରୀକ୍ଷଣକୁ କଭର୍‌ କରିଥାଏ। ଭାରତରେ ପ୍ରତିରୋଧକ ଜେନେଟିକ୍‌ ସ୍କ୍ରିନିଂ ପାଇଁ କେହି ସଫଳତାର ସହିତ ବୀମା ଦାବି କରିଛନ୍ତି କି? ମୋତେ ଦାଖଲ କରିବାକୁ ଥିବା ଡକ୍ୟୁମେଣ୍ଟେସନ୍‌ ଉପରେ କୌଣସି ପରାମର୍ଶ ଅଛି କି? ଷ୍ଟାର୍‌ ହେଲ୍ଥ ଦ୍ୱାରା ମୋର ବାର୍ଷିକ ପାଞ୍ଚ ଲକ୍ଷ ଟଙ୍କାର ବୀମା କରାଯାଇଛି। କୌଣସି ସୂଚନା ପାଇଁ ଆଗୁଆ ଧନ୍ୟବାଦ।",
  "raw": "ଶେଷରେ, ବୀମା କଭରେଜ୍‌ ନେଭିଗେଟ୍‌ କରିବା ପାଇଁ କାହା ପାଖରେ କିଛି ପରାମର୍ଶ ଅଛି କି? ମୋର ସ୍ୱାସ୍ଥ୍ୟ ବୀମା କେବଳ ନିର୍ଦ୍ଦିଷ୍ଟ ପରିସ୍ଥିତିରେ ଜେନେଟିକ୍‌ ପରୀକ୍ଷଣକୁ କଭର୍‌ କରିଥାଏ। ଭାରତରେ ପ୍ରତିରୋଧକ ଜେନେଟିକ୍‌ ସ୍କ୍ରିନିଂ ପାଇଁ କେହି ସଫଳତାର ସହିତ ବୀମା ଦାବି କରିଛନ୍ତି କି? ମୋତେ ଦାଖଲ କରିବାକୁ ଥିବା ଡକ୍ୟୁମେଣ୍ଟେସନ୍‌ ଉପରେ କୌଣସି ପରାମର୍ଶ ଅଛି କି? ଷ୍ଟାର୍‌ ହେଲ୍ଥ ଦ୍ୱାରା ମୋର ବାର୍ଷିକ 5 ଲକ୍ଷ ଟଙ୍କାର ବୀମା କରାଯାଇଛି। କୌଣସି ସୂଚନା ପାଇଁ ଆଗୁଆ ଧନ୍ୟବାଦ।"
}
```
