```json
{
  "unnormalised": "ତେଣୁ, ମୁଁ ଟିକେ ଭୟଭୀତ ଅନୁଭବ କରୁଛି। ମୋ ପରିବାରର ଏକ ଇତିହାସ ଅଛି, ଆଚ୍ଛା, ଆସନ୍ତୁ ଏହାକୁ କେବଳ \"ଜେନେଟିକ୍ ଅଜବତା\" ବୋଲି କହିବା। ମୋର ଜେଜେମା'ଙ୍କର କିଛି ବିରଳ ଅବସ୍ଥା ଥିଲା ଯାହା ସାରା ବିଶ୍ୱରେ ମାତ୍ର 20 ଜଣ ଲୋକଙ୍କଠାରେ ଦେଖାଯାଇଥିଲା। ଶୀଘ୍ର ଆଗକୁ ଗଲେ, ମୋର ମାମୁଁଙ୍କୁ ସମାନ କିଛି ରୋଗ ହୋଇଥିବା ନେଇ ଚିହ୍ନଟ କରାଯାଇଛି – CMC ଭେଲୋରର ଡାକ୍ତରମାନେ ଏହାକୁ ସଠିକ୍ ଭାବରେ ଜାଣିବା ପାଇଁ ସମସ୍ତ ପ୍ରକାର ପରୀକ୍ଷା କରୁଛନ୍ତି। ସେମାନେ ସମ୍ପୂର୍ଣ୍ଣ ଏକ୍ସୋମ୍ ସିକ୍ୱେନ୍ସିଙ୍ଗ୍ ବିଷୟରେ ଉଲ୍ଲେଖ କରିଥିଲେ, ଯାହା ମୁଁ ପୂର୍ବରୁ କେବେ ଶୁଣି ନ ଥିଲି। ଏହାର ମୂଲ୍ୟ ପ୍ରାୟ Rs. 25000, ଯାହାକି ... ବହୁତ ଅଧିକ।",
  "normalised": "ତେଣୁ, ମୁଁ ଟିକେ ଭୟଭୀତ ଅନୁଭବ କରୁଛି। ମୋ ପରିବାରର ଏକ ଇତିହାସ ଅଛି, ଆଚ୍ଛା, ଆସନ୍ତୁ ଏହାକୁ କେବଳ \"ଜେନେଟିକ୍ ଅଜବତା\" ବୋଲି କହିବା। ମୋର ଜେଜେମା'ଙ୍କର କିଛି ବିରଳ ଅବସ୍ଥା ଥିଲା ଯାହା ସାରା ବିଶ୍ୱରେ ମାତ୍ର କୋଡ଼ିଏ ଜଣ ଲୋକଙ୍କଠାରେ ଦେଖାଯାଇଥିଲା। ଶୀଘ୍ର ଆଗକୁ ଗଲେ, ମୋର ମାମୁଁଙ୍କୁ ସମାନ କିଛି ରୋଗ ହୋଇଥିବା ନେଇ ଚିହ୍ନଟ କରାଯାଇଛି – C-M-C ଭେଲୋରର ଡାକ୍ତରମାନେ ଏହାକୁ ସଠିକ୍ ଭାବରେ ଜାଣିବା ପାଇଁ ସମସ୍ତ ପ୍ରକାର ପରୀକ୍ଷା କରୁଛନ୍ତି। ସେମାନେ ସମ୍ପୂର୍ଣ୍ଣ ଏକ୍ସୋମ୍ ସିକ୍ୱେନ୍ସିଙ୍ଗ୍ ବିଷୟରେ ଉଲ୍ଲେଖ କରିଥିଲେ, ଯାହା ମୁଁ ପୂର୍ବରୁ କେବେ ଶୁଣି ନ ଥିଲି। ଏହାର ମୂଲ୍ୟ ପ୍ରାୟ ଟଙ୍କା ପଚିଶ ହଜାର, ଯାହାକି ... ବହୁତ ଅଧିକ।",
  "raw": "ତେଣୁ, ମୁଁ ଟିକେ ଭୟଭୀତ ଅନୁଭବ କରୁଛି। ମୋ ପରିବାରର ଏକ ଇତିହାସ ଅଛି, ଆଚ୍ଛା, ଆସନ୍ତୁ ଏହାକୁ କେବଳ \"ଜେନେଟିକ୍ ଅଜବତା\" ବୋଲି କହିବା। ମୋର ଜେଜେମା'ଙ୍କର କିଛି ବିରଳ ଅବସ୍ଥା ଥିଲା ଯାହା ସାରା ବିଶ୍ୱରେ ମାତ୍ର 20 ଜଣ ଲୋକଙ୍କଠାରେ ଦେଖାଯାଇଥିଲା। ଶୀଘ୍ର ଆଗକୁ ଗଲେ, ମୋର ମାମୁଁଙ୍କୁ ସମାନ କିଛି ରୋଗ ହୋଇଥିବା ନେଇ ଚିହ୍ନଟ କରାଯାଇଛି – CMC ଭେଲୋରର ଡାକ୍ତରମାନେ ଏହାକୁ ସଠିକ୍ ଭାବରେ ଜାଣିବା ପାଇଁ ସମସ୍ତ ପ୍ରକାର ପରୀକ୍ଷା କରୁଛନ୍ତି। ସେମାନେ ସମ୍ପୂର୍ଣ୍ଣ ଏକ୍ସୋମ୍ ସିକ୍ୱେନ୍ସିଙ୍ଗ୍ ବିଷୟରେ ଉଲ୍ଲେଖ କରିଥିଲେ, ଯାହା ମୁଁ ପୂର୍ବରୁ କେବେ ଶୁଣି ନ ଥିଲି। ଏହାର ମୂଲ୍ୟ ପ୍ରାୟ Rs. 25000, ଯାହାକି ... ବହୁତ ଅଧିକ।"
}
```
```json
{
  "unnormalised": "যাইহোক, ମୋ ଡାକ୍ତର, ଡାକ୍ତର ରାଓ, ମୋତେ ଜେନେଟିକ୍ ପରାମର୍ଶ ନେବାକୁ କହିଲେ। ସେ କହିଥିଲେ, ପରିବାର ଇତିହାସ ହେତୁ, ମୁଁ କିଛି ଜିନ୍ ପାଇଁ କ୍ୟାରିଅର୍ ହୋଇପାରେ ଯାହା ମୋ ଭବିଷ୍ୟତର ପିଲାମାନଙ୍କୁ ପ୍ରଭାବିତ କରିପାରେ। ସେ BRCA1 ଏବଂ BRCA2 ବିଷୟରେ ମଧ୍ୟ କହିଥିଲେ, କିନ୍ତୁ ଅନ୍ୟ କେତେକଙ୍କ ବିଷୟରେ ମଧ୍ୟ କହିଥିଲେ ଯାହା ମୁଁ ଉଚ୍ଚାରଣ ମଧ୍ୟ କରିପାରିବି ନାହିଁ। ମୋ ମା କହୁଛନ୍ତି \"ଏହା ସବୁ କର୍ମ,\" କିନ୍ତୁ ମୁଁ ସକ୍ରିୟ ହେବାକୁ ଚାହୁଁଛି, ତୁମେ ଜାଣିଛ?",
  "normalised": "যাইহোক, ମୋ ଡାକ୍ତର, ଡାକ୍ତର ରାଓ, ମୋତେ ଜେନେଟିକ୍ ପରାମର୍ଶ ନେବାକୁ କହିଲେ। ସେ କହିଥିଲେ, ପରିବାର ଇତିହାସ ହେତୁ, ମୁଁ କିଛି ଜିନ୍ ପାଇଁ କ୍ୟାରିଅର୍ ହୋଇପାରେ ଯାହା ମୋ ଭବିଷ୍ୟତର ପିଲାମାନଙ୍କୁ ପ୍ରଭାବିତ କରିପାରେ। ସେ B-R-C-A one ଏବଂ B-R-C-A two ବିଷୟରେ ମଧ୍ୟ କହିଥିଲେ, କିନ୍ତୁ ଅନ୍ୟ କେତେକଙ୍କ ବିଷୟରେ ମଧ୍ୟ କହିଥିଲେ ଯାହା ମୁଁ ଉଚ୍ଚାରଣ ମଧ୍ୟ କରିପାରିବି ନାହିଁ। ମୋ ମା କହୁଛନ୍ତି \"ଏହା ସବୁ କର୍ମ,\" କିନ୍ତୁ ମୁଁ ସକ୍ରିୟ ହେବାକୁ ଚାହୁଁଛି, ତୁମେ ଜାଣିଛ?",
  "raw": "Assistant: ```json\n{\n  \"unnormalised\": \"যাইহোক, ମୋ ଡାକ୍ତର, ଡାକ୍ତର ରାଓ, ମୋତେ ଜେନେଟିକ୍ ପରାମର୍ଶ ନେବାକୁ କହିଲେ। ସେ କହିଥିଲେ, ପରିବାର ଇତିହାସ ହେତୁ, ମୁଁ କିଛି ଜିନ୍ ପାଇଁ କ୍ୟାରିଅର୍ ହୋଇପାରେ ଯାହା ମୋ ଭବିଷ୍ୟତର ପିଲାମାନଙ୍କୁ ପ୍ରଭାବିତ କରିପାରେ। ସେ BRCA1 ଏବଂ BRCA2 ବିଷୟରେ ମଧ୍ୟ କହିଥିଲେ, କିନ୍ତୁ ଅନ୍ୟ କେତେକଙ୍କ ବିଷୟରେ ମଧ୍ୟ କହିଥିଲେ ଯାହା ମୁଁ ଉଚ୍ଚାରଣ ମଧ୍ୟ କରିପାରିବି ନାହିଁ। ମୋ ମା କହୁଛନ୍ତି \\\"ଏହା ସବୁ କର୍ମ,\\\" କିନ୍ତୁ ମୁଁ ସକ୍ରିୟ ହେବାକୁ ଚାହୁଁଛି, ତୁମେ ଜାଣିଛ?\",\n  \"normalised\": \"যাইহোক, ମୋ ଡାକ୍ତର, ଡାକ୍ତର ରାଓ, ମୋତେ ଜେନେଟିକ୍ ପରାମର୍ଶ ନେବାକୁ କହିଲେ। ସେ କହିଥିଲେ, ପରିବାର ଇତିହାସ ହେତୁ, ମୁଁ କିଛି ଜିନ୍ ପାଇଁ କ୍ୟାରିଅର୍ ହୋଇପାରେ ଯାହା ମୋ ଭବିଷ୍ୟତର ପିଲାମାନଙ୍କୁ ପ୍ରଭାବିତ କରିପାରେ। ସେ B-R-C-A one ଏବଂ B-R-C-A two ବିଷୟରେ ମଧ୍ୟ କହିଥିଲେ, କିନ୍ତୁ ଅନ୍ୟ କେତେକଙ୍କ ବିଷୟରେ ମଧ୍ୟ କହିଥିଲେ ଯାହା ମୁଁ ଉଚ୍ଚାରଣ ମଧ୍ୟ କରିପାରିବି ନାହିଁ। ମୋ ମା କହୁଛନ୍ତି \\\"ଏହା ସବୁ କର୍ମ,\\\" କିନ୍ତୁ ମୁଁ ସକ୍ରିୟ ହେବାକୁ ଚାହୁଁଛି, ତୁମେ ଜାଣିଛ?\",\n  \"raw\": \"যাইহোক, ମୋ ଡାକ୍ତର, ଡାକ୍ତର ରାଓ, ମୋତେ ଜେନେଟିକ୍ ପରାମର୍ଶ ନେବାକୁ କହିଲେ। ସେ କହିଥିଲେ, ପରିବାର ଇତିହାସ ହେତୁ, ମୁଁ କିଛି ଜିନ୍ ପାଇଁ କ୍ୟାରିଅର୍ ହୋଇପାରେ ଯାହା ମୋ ଭବିଷ୍ୟତର ପିଲାମାନଙ୍କୁ ପ୍ରଭାବିତ କରିପାରେ। ସେ BRCA1 ଏବଂ BRCA2 ବିଷୟରେ ମଧ୍ୟ କହିଥିଲେ, କିନ୍ତୁ ଅନ୍ୟ କେତେକଙ୍କ ବିଷୟରେ ମଧ୍ୟ କହିଥିଲେ ଯାହା ମୁଁ ଉଚ୍ଚାରଣ ମଧ୍ୟ କରିପାରିବି ନାହିଁ। ମୋ ମା କହୁଛନ୍ତି \\\"ଏହା ସବୁ କର୍ମ,\\\" କିନ୍ତୁ ମୁଁ ସକ୍ରିୟ ହେବାକୁ ଚାହୁଁଛି, ତୁମେ ଜାଣିଛ?\\n\"\n}\n```"
}
```
```json
{
  "unnormalised": "ଆଉ କେହି ଏହିଭଳି କିଛି ଅନୁଭୂତି ପାଇଛନ୍ତି କି? ଏହି ପ୍ରକ୍ରିୟା କ'ଣ ଥିଲା? ମୁଁ ମୁଖ୍ୟତଃ ଖର୍ଚ୍ଚ ଏବଂ ମୁଁ କିଛି… ଅବାଞ୍ଛିତ ଜିନିଷ ପାସ୍ କରିପାରେ ବୋଲି ଜାଣିବାର ସମ୍ଭାବ୍ୟ ମାନସିକ ଚାପ ବିଷୟରେ ଚିନ୍ତିତ। ମୁମ୍ବାଇରେ ଥିବା ଭଲ ଜେନେଟିକ୍ ପରାମର୍ଶଦାତାଙ୍କ ପାଇଁ କୌଣସି ପରାମର୍ଶ ମଧ୍ୟ ବହୁତ ପ୍ରଶଂସିତ ହେବ। ମୁଁ ଲୀଳାବତୀ ହସ୍ପିଟାଲ ଯିବାକୁ ଚିନ୍ତା କରୁଛି, କିନ୍ତୁ ଅନ୍ୟ ବିକଳ୍ପଗୁଡ଼ିକ ପାଇଁ ମଧ୍ୟ ଖୋଲା ଅଛି। ଇଣ୍ଟରନେଟ୍ କହୁଛି ମୋର ଭିଜିଟ୍ ପୂର୍ବରୁ ପ୍ରସ୍ତୁତ କରିବା ଭଲ।",
  "normalised": "ଆଉ କେହି ଏହିଭଳି କିଛି ଅନୁଭୂତି ପାଇଛନ୍ତି କି? ଏହି ପ୍ରକ୍ରିୟା କ'ଣ ଥିଲା? ମୁଁ ମୁଖ୍ୟତଃ ଖର୍ଚ୍ଚ ଏବଂ ମୁଁ କିଛି… ଅବାଞ୍ଛିତ ଜିନିଷ ପାସ୍ କରିପାରେ ବୋଲି ଜାଣିବାର ସମ୍ଭାବ୍ୟ ମାନସିକ ଚାପ ବିଷୟରେ ଚିନ୍ତିତ। ମୁମ୍ବାଇରେ ଥିବା ଭଲ ଜେନେଟିକ୍ ପରାମର୍ଶଦାତାଙ୍କ ପାଇଁ କୌଣସି ପରାମର୍ଶ ମଧ୍ୟ ବହୁତ ପ୍ରଶଂସିତ ହେବ। ମୁଁ ଲୀଳାବତୀ ହସ୍ପିଟାଲ ଯିବାକୁ ଚିନ୍ତା କରୁଛି, କିନ୍ତୁ ଅନ୍ୟ ବିକଳ୍ପଗୁଡ଼ିକ ପାଇଁ ମଧ୍ୟ ଖୋଲା ଅଛି। ଇଣ୍ଟରନେଟ୍ କହୁଛି ମୋର ଭିଜିଟ୍ ପୂର୍ବରୁ ପ୍ରସ୍ତୁତ କରିବା ଭଲ।",
  "raw": "ଆଉ କେହି ଏହିଭଳି କିଛି ଅନୁଭୂତି ପାଇଛନ୍ତି କି? ଏହି ପ୍ରକ୍ରିୟା କ'ଣ ଥିଲା? ମୁଁ ମୁଖ୍ୟତଃ ଖର୍ଚ୍ଚ ଏବଂ ମୁଁ କିଛି… ଅବାଞ୍ଛିତ ଜିନିଷ ପାସ୍ କରିପାରେ ବୋଲି ଜାଣିବାର ସମ୍ଭାବ୍ୟ ମାନସିକ ଚାପ ବିଷୟରେ ଚିନ୍ତିତ। ମୁମ୍ବାଇରେ ଥିବା ଭଲ ଜେନେଟିକ୍ ପରାମର୍ଶଦାତାଙ୍କ ପାଇଁ କୌଣସି ପରାମର୍ଶ ମଧ୍ୟ ବହୁତ ପ୍ରଶଂସିତ ହେବ। ମୁଁ ଲୀଳାବତୀ ହସ୍ପିଟାଲ ଯିବାକୁ ଚିନ୍ତା କରୁଛି, କିନ୍ତୁ ଅନ୍ୟ ବିକଳ୍ପଗୁଡ଼ିକ ପାଇଁ ମଧ୍ୟ ଖୋଲା ଅଛି। ଇଣ୍ଟରନେଟ୍ କହୁଛି ମୋର ଭିଜିଟ୍ ପୂର୍ବରୁ ପ୍ରସ୍ତୁତ କରିବା ଭଲ।"
}
```
