```json
{
  "unnormalised": "இந்தியாவில் ஆன்லைன் கட்டணங்கள் பற்றி யாரோ என்னிடம் கேட்டார்கள், குறிப்பாக மின் வணிக தளங்களில் ஷாப்பிங் செய்யும் போது. ₹ பற்றி பேசலாம். உயர் ரக பொருட்களுக்கு நீங்கள் விலைகளை ரூ. 999, ரூ. 4999 அல்லது ரூ. 99999 என்று பார்ப்பீர்கள். நீங்கள் பொருட்களை உங்கள் கூடையில் சேர்த்து, பணம் செலுத்தும் பக்கத்திற்குச் செல்லும்போது, அங்கு பல கட்டண விருப்பங்களைக் காண்பீர்கள். பெரும்பாலும், ஒரு குறிப்பிட்ட வங்கியின் கிரெடிட் கார்டு அல்லது வாலட் (HDFC, ICICI, Paytm போன்றவை) போன்ற சில முறைகள் மூலம் நீங்கள் பணம் செலுத்தினால், தளங்கள் தள்ளுபடிகள் அல்லது கேஷ்பேக் வழங்கும். உங்களை ஈர்க்கும் வகையில் அவர்கள் \"10% வரை ரூ. 2000 தள்ளுபடி\" அல்லது இதுபோன்ற சலுகைகளை பெருமையுடன் காட்சிப்படுத்துவார்கள்.",
  "normalised": "இந்தியாவில் ஆன்லைன் கட்டணங்கள் பற்றி யாரோ என்னிடம் கேட்டார்கள், குறிப்பாக மின் வணிக தளங்களில் ஷாப்பிங் செய்யும் போது. ரூபாய் பற்றி பேசலாம். உயர் ரக பொருட்களுக்கு நீங்கள் விலைகளை ரூபாய்கள் ஒன்பது நூற்றி தொண்ணூற்றி ஒன்பது, ரூபாய்கள் நான்கு ஆயிரம் தொள்ளாயிரம் தொண்ணூற்றி ஒன்பது, அல்லது ரூபாய்கள் தொண்ணூற்றி ஒன்பது ஆயிரம் தொள்ளாயிரம் தொண்ணூற்றி ஒன்பது என்று பார்ப்பீர்கள். நீங்கள் பொருட்களை உங்கள் கூடையில் சேர்த்து, பணம் செலுத்தும் பக்கத்திற்குச் செல்லும்போது, அங்கு பல கட்டண விருப்பங்களைக் காண்பீர்கள். பெரும்பாலும், ஒரு குறிப்பிட்ட வங்கியின் கிரெடிட் கார்டு அல்லது வாலட் (H-D-F-C, I-C-I-C-I, Paytm போன்றவை) போன்ற சில முறைகள் மூலம் நீங்கள் பணம் செலுத்தினால், தளங்கள் தள்ளுபடிகள் அல்லது கேஷ்பேக் வழங்கும். உங்களை ஈர்க்கும் வகையில் அவர்கள் \"பத்து சதவீதம் வரை ரூபாய்கள் இரண்டு ஆயிரம் தள்ளுபடி\" அல்லது இதுபோன்ற சலுகைகளை பெருமையுடன் காட்சிப்படுத்துவார்கள்.",
  "raw": "இந்தியாவில் ஆன்லைன் கட்டணங்கள் பற்றி யாரோ என்னிடம் கேட்டார்கள், குறிப்பாக மின் வணிக தளங்களில் ஷாப்பிங் செய்யும் போது. ₹ பற்றி பேசலாம். உயர் ரக பொருட்களுக்கு நீங்கள் விலைகளை ரூ. 999, ரூ. 4999 அல்லது ரூ. 99999 என்று பார்ப்பீர்கள். நீங்கள் பொருட்களை உங்கள் கூடையில் சேர்த்து, பணம் செலுத்தும் பக்கத்திற்குச் செல்லும்போது, அங்கு பல கட்டண விருப்பங்களைக் காண்பீர்கள். பெரும்பாலும், ஒரு குறிப்பிட்ட வங்கியின் கிரெடிட் கார்டு அல்லது வாலட் (HDFC, ICICI, Paytm போன்றவை) போன்ற சில முறைகள் மூலம் நீங்கள் பணம் செலுத்தினால், தளங்கள் தள்ளுபடிகள் அல்லது கேஷ்பேக் வழங்கும். உங்களை ஈர்க்கும் வகையில் அவர்கள் \"10% வரை ரூ. 2000 தள்ளுபடி\" அல்லது இதுபோன்ற சலுகைகளை பெருமையுடன் காட்சிப்படுத்துவார்கள்."
}
```
```json
{
  "unnormalised": "இப்போது, ​​கட்டண நுழைவாயில்களைப் பற்றி பார்ப்போம். பெரும்பாலான தளங்கள் Razorpay, BillDesk அல்லது PayU போன்ற முக்கிய வழங்குநர்களைப் பயன்படுத்துகின்றன. இந்த நுழைவாயில்கள் உண்மையான பரிவர்த்தனையைச் செய்து, உங்கள் தகவல் பாதுகாப்பாக இருப்பதை உறுதி செய்கின்றன. UPI கொடுப்பனவுகளுக்கான விருப்பங்களை நீங்கள் அடிக்கடி பார்ப்பீர்கள் (BHIM, Google Pay, PhonePe) இவை மிகவும் பிரபலமானவை. நீங்கள் ஒரு QR குறியீட்டை ஸ்கேன் செய்யலாம் அல்லது உங்கள் UPI ID ஐ உள்ளிடலாம். கடன்/டெபிட் கார்டு பரிவர்த்தனைகளும் பொதுவானவை. இணையதளம் உங்கள் அட்டை எண், காலாவதி தேதி (mm/yy) மற்றும் CVV கேட்கலாம். கூடுதல் பாதுகாப்பை சேர்க்கும் \"Verified by Visa\" அல்லது \"Mastercard SecureCode\" லோகோக்களைப் பார்க்க மறக்காதீர்கள்.",
  "normalised": "இப்போது, ​​கட்டண நுழைவாயில்களைப் பற்றி பார்ப்போம். பெரும்பாலான தளங்கள் Razorpay, BillDesk அல்லது PayU போன்ற முக்கிய வழங்குநர்களைப் பயன்படுத்துகின்றன. இந்த நுழைவாயில்கள் உண்மையான பரிவர்த்தனையைச் செய்து, உங்கள் தகவல் பாதுகாப்பாக இருப்பதை உறுதி செய்கின்றன. U-P-I கொடுப்பனவுகளுக்கான விருப்பங்களை நீங்கள் அடிக்கடி பார்ப்பீர்கள் (B-H-I-M, Google Pay, PhonePe) இவை மிகவும் பிரபலமானவை. நீங்கள் ஒரு Q-R குறியீட்டை ஸ்கேன் செய்யலாம் அல்லது உங்கள் U-P-I I-D ஐ உள்ளிடலாம். கடன் ஸ்லாஷ் டெபிட் கார்டு பரிவர்த்தனைகளும் பொதுவானவை. இணையதளம் உங்கள் அட்டை எண், காலாவதி தேதி (மாதம் ஸ்லாஷ் வருடம்) மற்றும் C-V-V கேட்கலாம். கூடுதல் பாதுகாப்பை சேர்க்கும் \"Verified by Visa\" அல்லது \"Mastercard SecureCode\" லோகோக்களைப் பார்க்க மறக்காதீர்கள்.",
  "raw": "இப்போது, ​​கட்டண நுழைவாயில்களைப் பற்றி பார்ப்போம். பெரும்பாலான தளங்கள் Razorpay, BillDesk அல்லது PayU போன்ற முக்கிய வழங்குநர்களைப் பயன்படுத்துகின்றன. இந்த நுழைவாயில்கள் உண்மையான பரிவர்த்தனையைச் செய்து, உங்கள் தகவல் பாதுகாப்பாக இருப்பதை உறுதி செய்கின்றன. UPI கொடுப்பனவுகளுக்கான விருப்பங்களை நீங்கள் அடிக்கடி பார்ப்பீர்கள் (BHIM, Google Pay, PhonePe) இவை மிகவும் பிரபலமானவை. நீங்கள் ஒரு QR குறியீட்டை ஸ்கேன் செய்யலாம் அல்லது உங்கள் UPI ID ஐ உள்ளிடலாம். கடன்/டெபிட் கார்டு பரிவர்த்தனைகளும் பொதுவானவை. இணையதளம் உங்கள் அட்டை எண், காலாவதி தேதி (mm/yy) மற்றும் CVV கேட்கலாம். கூடுதல் பாதுகாப்பை சேர்க்கும் \"Verified by Visa\" அல்லது \"Mastercard SecureCode\" லோகோக்களைப் பார்க்க மறக்காதீர்கள்."
}
```
```json
{
  "unnormalised": "இறுதியாக, பணத்தைத் திரும்பப் பெறுதல் மற்றும் ரத்து செய்தல் குறித்து. தளத்தின் கொள்கையை கவனமாகப் பார்க்கவும். அவர்கள் \"7-10 வேலை நாட்களுக்குள் பணம் திரும்பப் பெறப்படும்\" அல்லது \"ஷிப்மெண்ட்டுக்கு முன் ரத்து செய்தல் மட்டும்\" என்று சொல்லலாம். சில நேரங்களில் அவர்கள் திரும்பப் பெறுவதற்கான கட்டணமாக ரூ. 50 போன்ற சிறிய கட்டணத்தை கழிப்பார்கள். உங்கள் ஆர்டர் உறுதிப்படுத்தலின் ஸ்கிரீன்ஷாட்களை வைத்திருங்கள் (#ORDER123456 போன்ற ஆர்டர் எண் வடிவமைப்பைக் கொண்டிருக்கும்) மற்றும் கட்டண விவரங்கள் - ஒருவேளை தேவைப்பட்டால்! குறிப்பாக ரூ. 50000+ போன்ற பெரிய கொள்முதல் என்றால், 'இப்போது செலுத்து' பொத்தானைக் கிளிக் செய்வதற்கு முன் எப்போதும் சிறிய எழுத்துக்களைப் படிக்கவும். மகிழ்ச்சியான ஷாப்பிங்!",
  "normalised": "இறுதியாக, பணத்தைத் திரும்பப் பெறுதல் மற்றும் ரத்து செய்தல் குறித்து. தளத்தின் கொள்கையை கவனமாகப் பார்க்கவும். அவர்கள் \"ஏழு முதல் பத்து வேலை நாட்களுக்குள் பணம் திரும்பப் பெறப்படும்\" அல்லது \"ஷிப்மெண்ட்டுக்கு முன் ரத்து செய்தல் மட்டும்\" என்று சொல்லலாம். சில நேரங்களில் அவர்கள் திரும்பப் பெறுவதற்கான கட்டணமாக ரூபாய் ஐம்பது போன்ற சிறிய கட்டணத்தை கழிப்பார்கள். உங்கள் ஆர்டர் உறுதிப்படுத்தலின் ஸ்கிரீன்ஷாட்களை வைத்திருங்கள் (ஹேஷ் O-R-D-E-R ஒன்று இரண்டு மூன்று நான்கு ஐந்து ஆறு போன்ற ஆர்டர் எண் வடிவமைப்பைக் கொண்டிருக்கும்) மற்றும் கட்டண விவரங்கள் - ஒருவேளை தேவைப்பட்டால்! குறிப்பாக ரூபாய் ஐம்பதாயிரம் மற்றும் அதற்கு மேல் போன்ற பெரிய கொள்முதல் என்றால், 'இப்போது செலுத்து' பொத்தானைக் கிளிக் செய்வதற்கு முன் எப்போதும் சிறிய எழுத்துக்களைப் படிக்கவும். மகிழ்ச்சியான ஷாப்பிங்!",
  "raw": "இறுதியாக, பணத்தைத் திரும்பப் பெறுதல் மற்றும் ரத்து செய்தல் குறித்து. தளத்தின் கொள்கையை கவனமாகப் பார்க்கவும். அவர்கள் \"7-10 வேலை நாட்களுக்குள் பணம் திரும்பப் பெறப்படும்\" அல்லது \"ஷிப்மெண்ட்டுக்கு முன் ரத்து செய்தல் மட்டும்\" என்று சொல்லலாம். சில நேரங்களில் அவர்கள் திரும்பப் பெறுவதற்கான கட்டணமாக ரூ. 50 போன்ற சிறிய கட்டணத்தை கழிப்பார்கள். உங்கள் ஆர்டர் உறுதிப்படுத்தலின் ஸ்கிரீன்ஷாட்களை வைத்திருங்கள் (#ORDER123456 போன்ற ஆர்டர் எண் வடிவமைப்பைக் கொண்டிருக்கும்) மற்றும் கட்டண விவரங்கள் - ஒருவேளை தேவைப்பட்டால்! குறிப்பாக ரூ. 50000+ போன்ற பெரிய கொள்முதல் என்றால், 'இப்போது செலுத்து' பொத்தானைக் கிளிக் செய்வதற்கு முன் எப்போதும் சிறிய எழுத்துக்களைப் படிக்கவும். மகிழ்ச்சியான ஷாப்பிங்!"
}
```
