```json
{
  "unnormalised": "சரி, இந்திய இ-காமர்ஸ் தளங்களில் கட்டண விருப்பங்களைப் பற்றி யாரோ கேட்டார்கள், இல்லையா? சரி, ஒரு கொத்து இருக்கிறது. பெரும்பாலான இடங்களில் கிரெடிட் கார்டுகள் (விசா, மாஸ்டர்கார்டு, அமெரிக்கன் எக்ஸ்பிரஸ் - வழக்கமான சந்தேக நபர்கள்) எடுக்கப்படுகின்றன. RuPay ஏற்றுக்கொள்ளப்படுவதையும் நீங்கள் அடிக்கடி பார்ப்பீர்கள்; இது இந்திய கார்டு திட்டம், மற்றும் உள்ளூர் ஆதரவுக்கு நல்லது! டெபிட் கார்டுகளைப் பற்றி மறந்துவிடாதீர்கள்; கிட்டத்தட்ட ஒவ்வொரு வங்கியின் அட்டையும் இப்போது வேலை செய்கிறது.",
  "normalised": "சரி, இந்திய இ-காமர்ஸ் தளங்களில் கட்டண விருப்பங்களைப் பற்றி யாரோ கேட்டார்கள், இல்லையா? சரி, ஒரு கொத்து இருக்கிறது. பெரும்பாலான இடங்களில் கிரெடிட் கார்டுகள் (வி-ஐ-எஸ்-ஏ, மாஸ்டர்கார்டு, அமெரிக்கன் எக்ஸ்பிரஸ் - வழக்கமான சந்தேக நபர்கள்) எடுக்கப்படுகின்றன. RuPay ஏற்றுக்கொள்ளப்படுவதையும் நீங்கள் அடிக்கடி பார்ப்பீர்கள்; இது இந்திய கார்டு திட்டம், மற்றும் உள்ளூர் ஆதரவுக்கு நல்லது! டெபிட் கார்டுகளைப் பற்றி மறந்துவிடாதீர்கள்; கிட்டத்தட்ட ஒவ்வொரு வங்கியின் அட்டையும் இப்போது வேலை செய்கிறது.",
  "raw": "சரி, இந்திய இ-காமர்ஸ் தளங்களில் கட்டண விருப்பங்களைப் பற்றி யாரோ கேட்டார்கள், இல்லையா? சரி, ஒரு கொத்து இருக்கிறது. பெரும்பாலான இடங்களில் கிரெடிட் கார்டுகள் (விசா, மாஸ்டர்கார்டு, அமெரிக்கன் எக்ஸ்பிரஸ் - வழக்கமான சந்தேக நபர்கள்) எடுக்கப்படுகின்றன. RuPay ஏற்றுக்கொள்ளப்படுவதையும் நீங்கள் அடிக்கடி பார்ப்பீர்கள்; இது இந்திய கார்டு திட்டம், மற்றும் உள்ளூர் ஆதரவுக்கு நல்லது! டெபிட் கார்டுகளைப் பற்றி மறந்துவிடாதீர்கள்; கிட்டத்தட்ட ஒவ்வொரு வங்கியின் அட்டையும் இப்போது வேலை செய்கிறது."
}
```
```json
{
  "unnormalised": "UPI (ஒருங்கிணைந்த പേமெന്റ்கள் இடைமுகம்) இங்கே மிகப் பெரியது. Bhim, Google Pay, PhonePe, Paytm - இவை அனைத்தும் UPI ஐப் பயன்படுத்துகின்றன. மிகவும் வசதியானது; ஒரு QR குறியீட்டை ஸ்கேன் செய்யுங்கள் அல்லது ஒரு UPI ID ஐ உள்ளிடவும், நீங்கள் முடித்துவிட்டீர்கள். இது சிறிய தொகைகளான ரூ. 10 டீ முதல் புதிய ₹50,000 குளிர்சாதனப் பெட்டி போன்ற பெரிய கொள்முதல் வரை வேலை செய்கிறது. வாலெட்டுகள் இன்னும் உள்ளன, ஆனால் UPI ஐப் போல பிரபலமாக இல்லை. நீங்கள் அவற்றைப் பயன்படுத்தினால், கேஷ்பேக் சலுகைகளைக் காணலாம்!",
  "normalised": "U-P-I (ஒருங்கிணைந்த പേமெന്റ்கள் இடைமுகம்) இங்கே H-U-G-E. Bhim, Google Pay, PhonePe, Paytm - இவை அனைத்தும் U-P-I ஐப் பயன்படுத்துகின்றன. மிகவும் வசதியானது; ஒரு Q-R குறியீட்டை ஸ்கேன் செய்யுங்கள் அல்லது ஒரு U-P-I I-D ஐ உள்ளிடவும், நீங்கள் முடித்துவிட்டீர்கள். இது சிறிய தொகைகளான ரூபாய் 10 டீ முதல் புதிய ரூபாய் 50,000 குளிர்சாதனப் பெட்டி போன்ற பெரிய கொள்முதல் வரை வேலை செய்கிறது. வாலெட்டுகள் இன்னும் உள்ளன, ஆனால் U-P-I ஐப் போல பிரபலமாக இல்லை. நீங்கள் அவற்றைப் பயன்படுத்தினால், கேஷ்பேக் சலுகைகளைக் காணலாம்!",
  "raw": "உதவியாளர்:{\n  \"unnormalised\": \"UPI (ஒருங்கிணைந்த പേமெന്റ்கள் இடைமுகம்) இங்கே மிகப் பெரியது. Bhim, Google Pay, PhonePe, Paytm - இவை அனைத்தும் UPI ஐப் பயன்படுத்துகின்றன. மிகவும் வசதியானது; ஒரு QR குறியீட்டை ஸ்கேன் செய்யுங்கள் அல்லது ஒரு UPI ID ஐ உள்ளிடவும், நீங்கள் முடித்துவிட்டீர்கள். இது சிறிய தொகைகளான ரூ. 10 டீ முதல் புதிய ₹50,000 குளிர்சாதனப் பெட்டி போன்ற பெரிய கொள்முதல் வரை வேலை செய்கிறது. வாலெட்டுகள் இன்னும் உள்ளன, ஆனால் UPI ஐப் போல பிரபலமாக இல்லை. நீங்கள் அவற்றைப் பயன்படுத்தினால், கேஷ்பேக் சலுகைகளைக் காணலாம்!\",\n  \"normalised\": \"U-P-I (ஒருங்கிணைந்த പേமெന്റ்கள் இடைமுகம்) இங்கே H-U-G-E. Bhim, Google Pay, PhonePe, Paytm - இவை அனைத்தும் U-P-I ஐப் பயன்படுத்துகின்றன. மிகவும் வசதியானது; ஒரு Q-R குறியீட்டை ஸ்கேன் செய்யுங்கள் அல்லது ஒரு U-P-I I-D ஐ உள்ளிடவும், நீங்கள் முடித்துவிட்டீர்கள். இது சிறிய தொகைகளான ரூபாய் 10 டீ முதல் புதிய ரூபாய் 50,000 குளிர்சாதனப் பெட்டி போன்ற பெரிய கொள்முதல் வரை வேலை செய்கிறது. வாலெட்டுகள் இன்னும் உள்ளன, ஆனால் U-P-I ஐப் போல பிரபலமாக இல்லை. நீங்கள் அவற்றைப் பயன்படுத்தினால், கேஷ்பேக் சலுகைகளைக் காணலாம்!\",\n  \"raw\": \"UPI (ஒருங்கிணைந்த പേமெന്റ்கள் இடைமுகம்) இங்கே மிகப் பெரியது. Bhim, Google Pay, PhonePe, Paytm - இவை அனைத்தும் UPI ஐப் பயன்படுத்துகின்றன. மிகவும் வசதியானது; ஒரு QR குறியீட்டை ஸ்கேன் செய்யுங்கள் அல்லது ஒரு UPI ID ஐ உள்ளிடவும், நீங்கள் முடித்துவிட்டீர்கள். இது சிறிய தொகைகளான ரூ. 10 டீ முதல் புதிய ₹50,000 குளிர்சாதனப் பெட்டி போன்ற பெரிய கொள்முதல் வரை வேலை செய்கிறது. வாலெட்டுகள் இன்னும் உள்ளன, ஆனால் UPI ஐப் போல பிரபலமாக இல்லை. நீங்கள் அவற்றைப் பயன்படுத்தினால், கேஷ்பேக் சலுகைகளைக் காணலாம்!\"\n}"
}
```
```json
{
  "unnormalised": "நெட் பேங்கிங் ஒரு விருப்பமாக உள்ளது, அது கொஞ்சம் பழமையானதாக இருந்தாலும் கூட. நீங்கள் உங்கள் வங்கியின் வலைத்தளத்திற்கு திருப்பி விடப்படுவீர்கள், உள்நுழைந்து பரிவர்த்தனையை அங்கீகரிக்கவும். கொஞ்சம் தொந்தரவாக இருக்கலாம், ஆனால் பாதுகாப்பானது மற்றும் நம்பகமானது, குறிப்பாக ரூ. 2000க்கு மேற்பட்ட தொகைக்கு. சில சிறிய தளங்கள் நெட் பேங்கிங் மட்டுமே வழங்கலாம்.",
  "normalised": "நெட் பேங்கிங் ஒரு விருப்பமாக உள்ளது, அது கொஞ்சம் பழமையானதாக இருந்தாலும் கூட. நீங்கள் உங்கள் வங்கியின் வலைத்தளத்திற்கு திருப்பி விடப்படுவீர்கள், உள்நுழைந்து பரிவர்த்தனையை அங்கீகரிக்கவும். கொஞ்சம் தொந்தரவாக இருக்கலாம், ஆனால் பாதுகாப்பானது மற்றும் நம்பகமானது, குறிப்பாக ரூபாய் இரண்டாயிரத்துக்கு மேற்பட்ட தொகைக்கு. சில சிறிய தளங்கள் நெட் பேங்கிங் மட்டுமே வழங்கலாம்.",
  "raw": "நெட் பேங்கிங் ஒரு விருப்பமாக உள்ளது, அது கொஞ்சம் பழமையானதாக இருந்தாலும் கூட. நீங்கள் உங்கள் வங்கியின் வலைத்தளத்திற்கு திருப்பி விடப்படுவீர்கள், உள்நுழைந்து பரிவர்த்தனையை அங்கீகரிக்கவும். கொஞ்சம் தொந்தரவாக இருக்கலாம், ஆனால் பாதுகாப்பானது மற்றும் நம்பகமானது, குறிப்பாக ரூ. 2000க்கு மேற்பட்ட தொகைக்கு. சில சிறிய தளங்கள் நெட் பேங்கிங் மட்டுமே வழங்கலாம்."
}
```
```json
{
  "unnormalised": "இறுதியாக, பணம் செலுத்திப் பெறுதல் (COD) இன்னும் நடைமுறையில் உள்ளது, இருப்பினும் எல்லோரும் அதிலிருந்து விலகிச் செல்ல முயற்சிக்கிறார்கள். நீங்கள் ஆன்லைனில் பணம் செலுத்த வசதியாக இல்லாவிட்டால், உங்கள் ஆர்டரை அவர் கொண்டு வரும்போது டெலிவரி செய்பவருக்கு நீங்கள் பணம் செலுத்தலாம். ஆனால் சில விற்பனையாளர்கள் COD-க்கு கூடுதல் கட்டணம் வசூலிக்கலாம் என்பதை அறிந்திருங்கள், அதாவது ரூ. 50 அல்லது அதற்கு மேல். ஆர்டர் செய்வதற்கு முன் தளத்தை கவனமாக சரிபார்க்கவும்!",
  "normalised": "இறுதியாக, பணம் செலுத்திப் பெறுதல் (சி-ஓ-டி) இன்னும் நடைமுறையில் உள்ளது, இருப்பினும் எல்லோரும் அதிலிருந்து விலகிச் செல்ல முயற்சிக்கிறார்கள். நீங்கள் ஆன்லைனில் பணம் செலுத்த வசதியாக இல்லாவிட்டால், உங்கள் ஆர்டரை அவர் கொண்டு வரும்போது டெலிவரி செய்பவருக்கு நீங்கள் பணம் செலுத்தலாம். ஆனால் சில விற்பனையாளர்கள் சி-ஓ-டி-க்கு கூடுதல் கட்டணம் வசூலிக்கலாம் என்பதை அறிந்திருங்கள், அதாவது ரூபாய் ஐம்பது அல்லது அதற்கு மேல். ஆர்டர் செய்வதற்கு முன் தளத்தை கவனமாக சரிபார்க்கவும்!",
  "raw": "இறுதியாக, பணம் செலுத்திப் பெறுதல் (COD) இன்னும் நடைமுறையில் உள்ளது, இருப்பினும் எல்லோரும் அதிலிருந்து விலகிச் செல்ல முயற்சிக்கிறார்கள். நீங்கள் ஆன்லைனில் பணம் செலுத்த வசதியாக இல்லாவிட்டால், உங்கள் ஆர்டரை அவர் கொண்டு வரும்போது டெலிவரி செய்பவருக்கு நீங்கள் பணம் செலுத்தலாம். ஆனால் சில விற்பனையாளர்கள் COD-க்கு கூடுதல் கட்டணம் வசூலிக்கலாம் என்பதை அறிந்திருங்கள், அதாவது ரூ. 50 அல்லது அதற்கு மேல். ஆர்டர் செய்வதற்கு முன் தளத்தை கவனமாக சரிபார்க்கவும்! இறுதியாக, பணம் செலுத்திப் பெறுதல் (சி-ஓ-டி) இன்னும் நடைமுறையில் உள்ளது, இருப்பினும் எல்லோரும் அதிலிருந்து விலகிச் செல்ல முயற்சிக்கிறார்கள். நீங்கள் ஆன்லைனில் பணம் செலுத்த வசதியாக இல்லாவிட்டால், உங்கள் ஆர்டரை அவர் கொண்டு வரும்போது டெலிவரி செய்பவருக்கு நீங்கள் பணம் செலுத்தலாம். ஆனால் சில விற்பனையாளர்கள் சி-ஓ-டி-க்கு கூடுதல் கட்டணம் வசூலிக்கலாம் என்பதை அறிந்திருங்கள், அதாவது ரூபாய் ஐம்பது அல்லது அதற்கு மேல். ஆர்டர் செய்வதற்கு முன் தளத்தை கவனமாக சரிபார்க்கவும்!"
}
```
