```json
{
  "unnormalised": "எனவே, சர்வதேச இ-காமர்ஸ் தளங்களில் ஷாப்பிங் செய்யும்போது நாணய மாற்றங்களை எவ்வாறு கையாள்வது என்பது குறித்து ஒருவர் கேட்டார். சரி, இது ஒரு பொதுவான தலைவலி, இல்லையா? நீங்கள் ஏதேனும் $50 USDக்கு பட்டியலிடப்பட்டிருப்பதைக் காண்கிறீர்கள், மேலும் அது ₹ ரூபாயில் என்ன என்பதை நீங்கள் கண்டுபிடிக்க வேண்டும்.",
  "normalised": "எனவே, சர்வதேச இ-காமர்ஸ் தளங்களில் ஷாப்பிங் செய்யும்போது நாணய மாற்றங்களை எவ்வாறு கையாள்வது என்பது குறித்து ஒருவர் கேட்டார். சரி, இது ஒரு பொதுவான தலைவலி, இல்லையா? நீங்கள் டாலர் ஐம்பது யூ-எஸ்-டிக்கு பட்டியலிடப்பட்டிருப்பதைக் காண்கிறீர்கள், மேலும் அது ரூபாயில் என்ன என்பதை நீங்கள் கண்டுபிடிக்க வேண்டும்.",
  "raw": "சரி, சர்வதேச இ-காமர்ஸ் தளங்களில் ஷாப்பிங் செய்யும்போது நாணய மாற்றங்களை எவ்வாறு கையாள்வது என்பது குறித்து ஒருவர் கேட்டார். சரி, இது ஒரு பொதுவான தலைவலி, இல்லையா? நீங்கள் ஏதேனும் $50 USDக்கு பட்டியலிடப்பட்டிருப்பதைக் காண்கிறீர்கள், மேலும் அது ₹ ரூபாயில் என்ன என்பதை நீங்கள் கண்டுபிடிக்க வேண்டும்."
}
```
```json
{
  "unnormalised": "பெரும்பாலான மக்கள் முதலில் செய்வது ஒரு விரைவான Google தேடல்: “$50 to INR”. அது உங்களுக்கு ஒரு தோராயமான மதிப்பீட்டைக் கொடுக்கும். ஆனால் நினைவில் கொள்ளுங்கள், உங்கள் வங்கி அல்லது கட்டண நுழைவாயில் (நீங்கள் UPI ஐ சர்வதேச அளவில் பயன்படுத்தினால் Paytm அல்லது PhonePe போன்றவை) பயன்படுத்தும் உண்மையான மாற்று விகிதம் சற்று வித்தியாசமாக இருக்கலாம். மேலும், இதில் ஒரு சிறிய பரிவர்த்தனைக் கட்டணம் இருக்கலாம், இது சுமார் 2% அல்லது 3% ஆக இருக்கலாம். எப்போதும் சிறிய எழுத்துக்களைச் சரிபார்க்கவும்!",
  "normalised": "பெரும்பாலான மக்கள் முதலில் செய்வது ஒரு விரைவான Google தேடல்: டாலர் ஐம்பது முதல் ஐ-என்-ஆர் வரை. அது உங்களுக்கு ஒரு தோராயமான மதிப்பீட்டைக் கொடுக்கும். ஆனால் நினைவில் கொள்ளுங்கள், உங்கள் வங்கி அல்லது கட்டண நுழைவாயில் (P-A-Y-T-M அல்லது PhonePe போன்றவை நீங்கள் U-P-I ஐ சர்வதேச அளவில் பயன்படுத்தினால்) பயன்படுத்தும் உண்மையான மாற்று விகிதம் சற்று வித்தியாசமாக இருக்கலாம். மேலும், இதில் ஒரு சிறிய பரிவர்த்தனைக் கட்டணம் இருக்கலாம், இது சுமார் இரண்டு சதவீதம் அல்லது மூன்று சதவீதம் ஆக இருக்கலாம். எப்போதும் சிறிய எழுத்துக்களைச் சரிபார்க்கவும்!",
  "raw": "பெரும்பாலான மக்கள் முதலில் செய்வது ஒரு விரைவான Google தேடல்: “$50 to INR”. அது உங்களுக்கு ஒரு தோராயமான மதிப்பீட்டைக் கொடுக்கும். ஆனால் நினைவில் கொள்ளுங்கள், உங்கள் வங்கி அல்லது கட்டண நுழைவாயில் (நீங்கள் UPI ஐ சர்வதேச அளவில் பயன்படுத்தினால் Paytm அல்லது PhonePe போன்றவை) பயன்படுத்தும் உண்மையான மாற்று விகிதம் சற்று வித்தியாசமாக இருக்கலாம். மேலும், இதில் ஒரு சிறிய பரிவர்த்தனைக் கட்டணம் இருக்கலாம், இது சுமார் 2% அல்லது 3% ஆக இருக்கலாம். எப்போதும் சிறிய எழுத்துக்களைச் சரிபார்க்கவும்!"
}
```
```json
{
  "unnormalised": "கருத்தில் கொள்ள வேண்டிய மற்றொரு விஷயம் டைனமிக் கரன்சி கன்வெர்ஷன் (DCC). சில தளங்கள் விலையை நேரடியாக INR இல் காட்டுகின்றன, ஆனால் பெரும்பாலும், அவற்றின் மாற்று விகிதம் சிறந்ததாக இல்லை. அசல் நாணயத்தில் (USD போன்றவை) செலுத்துவது பொதுவாக நல்லது, உங்கள் வங்கி மாற்றத்தை கையாளட்டும். அப்படிச் செய்வதன் மூலம் சில ரூபாய்களைச் சேமிக்கலாம்.",
  "normalised": "கருத்தில் கொள்ள வேண்டிய மற்றொரு விஷயம் டைனமிக் கரன்சி கன்வெர்ஷன் (D-C-C). சில தளங்கள் விலையை நேரடியாக I-N-R இல் காட்டுகின்றன, ஆனால் பெரும்பாலும், அவற்றின் மாற்று விகிதம் சிறந்ததாக இல்லை. அசல் நாணயத்தில் (U-S-D போன்றவை) செலுத்துவது பொதுவாக நல்லது, உங்கள் வங்கி மாற்றத்தை கையாளட்டும். அப்படிச் செய்வதன் மூலம் சில ரூபாய் சேமிக்கலாம்.",
  "raw": "கருத்தில் கொள்ள வேண்டிய மற்றொரு விஷயம் டைனமிக் கரன்சி கன்வெர்ஷன் (DCC). சில தளங்கள் விலையை நேரடியாக INR இல் காட்டுகின்றன, ஆனால் பெரும்பாலும், அவற்றின் மாற்று விகிதம் சிறந்ததாக இல்லை. அசல் நாணயத்தில் (USD போன்றவை) செலுத்துவது பொதுவாக நல்லது, உங்கள் வங்கி மாற்றத்தை கையாளட்டும். அப்படிச் செய்வதன் மூலம் சில ரூபாய்களைச் சேமிக்கலாம்."
}
```
```json
{
  "unnormalised": "இறுதியாக, விளம்பரக் குறியீடுகளுக்காக ஒரு கண் வைத்து இருங்கள்! சில நேரங்களில், இந்தத் தளங்கள் தள்ளுபடிகளை வழங்கும், இது முழு நாணய விஷயத்தையும் குறைவான வலியுடையதாக மாற்றும். மாற்றத்திற்குப் பிறகும், வெவ்வேறு தளங்களில் விலைகளை ஒப்பிட நினைவில் கொள்ளுங்கள். அந்த ₹3500 குர்தா வேறு எங்காவது மலிவாக இருக்கலாம்!",
  "normalised": "இறுதியாக, விளம்பரக் குறியீடுகளுக்காக ஒரு கண் வைத்து இருங்கள்! சில நேரங்களில், இந்தத் தளங்கள் தள்ளுபடிகளை வழங்கும், இது முழு நாணய விஷயத்தையும் குறைவான வலியுடையதாக மாற்றும். மாற்றத்திற்குப் பிறகும், வெவ்வேறு தளங்களில் விலைகளை ஒப்பிட நினைவில் கொள்ளுங்கள். அந்த ரூபாய் மூவாயிரத்து ஐநூறு குர்தா வேறு எங்காவது மலிவாக இருக்கலாம்!",
  "raw": "இறுதியாக, விளம்பரக் குறியீடுகளுக்காக ஒரு கண் வைத்து இருங்கள்! சில நேரங்களில், இந்தத் தளங்கள் தள்ளுபடிகளை வழங்கும், இது முழு நாணய விஷயத்தையும் குறைவான வலியுடையதாக மாற்றும். மாற்றத்திற்குப் பிறகும், வெவ்வேறு தளங்களில் விலைகளை ஒப்பிட நினைவில் கொள்ளுங்கள். அந்த ₹3500 குர்தா வேறு எங்காவது மலிவாக இருக்கலாம்!"
}
```
