{"unnormalised": "मुंबई, २६ ऑक्टोबरः भारतीय शेअर बाजारात आज मोठ्या प्रमाणात चढ-उतार दिसून आले. सकारात्मक जागतिक संकेतांमुळे आणि इन्फोसिसच्या दुसऱ्या तिमाहीच्या मजबूत निकालांमुळे सेन्सेक्सने सुरुवातीच्या व्यवहारात ६६,००० चा आकडा ओलांडला. मात्र, नफावसुली आणि वाढत्या कच्च्या तेलाच्या किमतीच्या चिंतेमुळे ही तेजी अल्पजीवी ठरली आणि दिवसानंतर बाजारात मोठी विक्री दिसून आली.", "normalised": "मुंबई, ऑक्टोबर सव्वीस: भारतीय शेअर बाजारात आज मोठी उलथापालथ पाहायला मिळाली. सकारात्मक जागतिक संकेतांमुळे आणि इन्फोसिसच्या दुसऱ्या तिमाहीच्या मजबूत निकालांमुळे सेन्सेक्सने सुरुवातीच्या व्यवहारात साठ हजार सहाशेचा टप्पा ओलांडला. मात्र, नफावसुली आणि वाढत्या कच्च्या तेलाच्या किमतीच्या चिंतेमुळे ही तेजी फार काळ टिकली नाही आणि दिवसभर जोरदार विक्रीचा दबाव दिसून आला."}
{"unnormalised": "दुपारपर्यंत सेन्सेक्स ४०० हून अधिक अंकांनी घसरून ६५,५०० च्या खाली आला. निफ्टीने देखील याच मार्गाचे अनुसरण केले, इंट्राडे उच्चांक १९,८०० वरून तो सुमारे १९,६५० पर्यंत खाली आला. बँकिंग आणि आयटी समभागांची कामगिरी सर्वात खराब राहिली, ज्यात एचडीएफसी बँक आणि टीसीएसने बाजाराच्या घसरणीत मोठे योगदान दिले. विश्लेषकांनी या अस्थिरतेचे कारण देशांतर्गत आणि आंतरराष्ट्रीय घटकांचे मिश्रण असल्याचे सांगितले, ज्यात यूएस फेडरल रिझर्व्हच्या आगामी धोरणात्मक निर्णयाची अपेक्षा होती.", "normalised": "दुपारपर्यंत सेन्सेक्स चारशेहून अधिक अंकांनी घसरून साठ हजार पाचशेच्या खाली आला. निफ्टीनेही याच मार्गाचे अनुसरण केले, दिवसभरातील उच्चांक एकोणीस हजार आठशेवरून तो घसरून सुमारे एकोणीस हजार सहाशे पन्नासवर पोहोचला. बँकिंग आणि आय-टी समभागांची कामगिरी सर्वात खराब राहिली, ज्यात एचडीएफसी बँक आणि टीसीएसने बाजारातील घसरणीत मोठे योगदान दिले. विश्लेषकांनी या अस्थिरतेचे कारण देशांतर्गत आणि आंतरराष्ट्रीय घटकांचे मिश्रण असल्याचे सांगितले, ज्यात यू-एस फेडरल रिझर्व्हच्या आगामी धोरणात्मक निर्णयाची अपेक्षा करणे हे देखील समाविष्ट आहे."}
{"unnormalised": "स्मॉल आणि मिड-कॅप निर्देशांकांनाही विक्रीचा दबाव जाणवला, जरी बेंचमार्क निर्देशांकांच्या तुलनेत त्याचा प्रभाव कमी होता. या आठवड्यात सूचीबद्ध झालेले अनेक आयपीओ प्रीमियमवर व्यवहार करत राहिले, परंतु काहींमध्ये थकवा जाणवला. अमेरिकन डॉलरच्या तुलनेत रुपया किंचित कमजोर झाला, तो प्रति डॉलर ८३.२० च्या आसपास व्यवहार करत होता.", "normalised": "स्मॉल आणि मिड-कॅप निर्देशांकांनाही विक्रीच्या दबावाचा सामना करावा लागला, जरी बेंचमार्क निर्देशांकांच्या तुलनेत याचा प्रभाव कमी होता. या आठवड्यात सूचीबद्ध झालेले अनेक आय-पी-ओ अजूनही प्रीमियमवर व्यवहार करत होते, परंतु काहींनी थकवा दर्शविला. रुपया अमेरिकन डॉलरच्या तुलनेत किंचित कमजोर झाला, तो सुमारे त्र्याऐंशी पॉईंट दोन शून्य प्रति अमेरिकन डॉलरवर व्यवहार करत होता."}
{"unnormalised": "\"गुंतवणूकदारांना सावध राहण्याचा आणि नजीकच्या काळात आक्रमक भूमिका टाळण्याचा सल्ला देण्यात येत आहे,\" असे ॲक्सिस सिक्युरिटीजचे मार्केट विश्लेषक श्री. राकेश शर्मा यांनी सांगितले. \"जागतिक आर्थिक दृष्टिकोन अनिश्चित असल्याने आणि आगामी राज्य निवडणुकांमुळे अस्थिरता कायम राहण्याची शक्यता आहे. सिद्ध ट्रॅक रेकॉर्ड असलेल्या मूलभूतदृष्ट्या मजबूत कंपन्यांवर लक्ष केंद्रित केले पाहिजे.\" त्यांनी पुढे सांगितले की फार्मा आणि एफएमसीजी सारखे बचावात्मक क्षेत्र सध्याच्या वातावरणात तुलनेने अधिक स्थिरता देऊ शकतात.", "normalised": "\"गुंतवणूकदारांना सावध राहण्याचा आणि नजीकच्या काळात आक्रमक भूमिका टाळण्याचा सल्ला दिला जातो,\" असे ॲक्सिस सिक्युरिटीजचे मार्केट विश्लेषक मिस्टर राकेश शर्मा यांनी सांगितले. \"अनिश्चित जागतिक आर्थिक दृष्टिकोन आणि आगामी राज्य निवडणुकांमुळे अस्थिरता कायम राहण्याची शक्यता आहे. सिद्ध ट्रॅक रेकॉर्ड असलेल्या मूलभूतपणे मजबूत कंपन्यांवर लक्ष केंद्रित केले पाहिजे.\" त्यांनी पुढे सांगितले की फार्मा आणि एफ-एम-सी-जी सारखे बचावात्मक क्षेत्र सध्याच्या परिस्थितीत तुलनेने चांगली स्थिरता देऊ शकतात."}
{"unnormalised": "शेवटची घंटा: सेन्सेक्स ३५० अंकांनी घसरून ६५,६०० वर बंद झाला, तर निफ्टी १९,६७० वर बंद झाला. व्यापक बाजार निर्देशांक देखील घसरणीसह बंद झाले. आगामी कमाईचा हंगाम आणि भारतीय रिझर्व्ह बँकेच्या ०८/११/२०२४ रोजी होणाऱ्या पतधोरण बैठकीतील संकेतांकडे बाजारातील सहभागींचे लक्ष लागले आहे.", "normalised": "शेवटची घंटा: सेन्सेक्स दिवसअखेरीस तीनशे पन्नास अंकांनी घसरून साठ हजार सहाशेवर बंद झाला, तर निफ्टी एकोणीस हजार सहाशे सत्तरवर बंद झाला. व्यापक बाजारातील निर्देशांक देखील घसरणीसह बंद झाले. आगामी तिमाही निकाल आणि भारतीय रिझर्व्ह बँकेच्या ८ नोव्हेंबर दोन हजार चोवीस रोजी होणाऱ्या चलनविषयक धोरण बैठकीतील संकेतांकडे आता बाजारातील सहभागींचे लक्ष लागले आहे."}
