{"unnormalised": "भारतीय शेअर बाजार सध्या एखाद्या बॉलिवूड चित्रपटासारखा भासत आहे, जो पूर्णपणे अनपेक्षित घटनांनी भरलेला आहे! १६/०८/२०२४ रोजी, सेन्सेक्समध्ये पहिल्या तासात २५० अंकांची मोठी घसरण झाली, ज्यामुळे गुंतवणूकदार गर्दीच्या वेळी चहा बनवणाऱ्यापेक्षाही जास्त हादरले. तज्ज्ञ जागतिक संकेत आणि नेहमीच्या सवयीप्रमाणे नफावसुलीला जबाबदार धरत आहेत. जणू काही आजकाल कुणी खरंच नफा *वसूल* करतो!", "normalised": "भारतीय शेअर बाजार आजकाल एखाद्या बॉलिवूड चित्रपटासारखा भासत आहे, जो अनेक अनपेक्षित वळणांनी भरलेला आहे! १६ ऑगस्ट दोन हजार चोवीस रोजी, सेन्सेक्समध्ये पहिल्या तासात दोनशे पन्नास अंकांची मोठी घसरण झाली, ज्यामुळे गुंतवणूकदार गर्दीच्या वेळी चहा विक्रेत्यापेक्षा जास्त हादरले. तज्ञ जागतिक संकेतांना आणि अर्थातच, नेहमीच्या बळीचा बकरा - 'नफा बुकिंग'ला दोष देत आहेत. जणू काही आजकाल कोणी नफा बुक करतो!"}
{"unnormalised": "दरम्यान, काही शेअर्स एखाद्या उत्साही मामांसारखे वागत आहेत, जे लग्नात विनाकारण उड्या मारतात. उदाहरणार्थ, टाटा स्टीलमध्ये ३% वाढ झाली, तर अदानी एंटरप्रायझेस मात्र २,५०० रुपयांवर स्थिर राहून आनंदात सहभागी होण्यास तयार नाही. विश्लेषक डोके खाजवत आहेत, ‘मार्केट करेक्शन’ आणि ‘दीर्घकालीन शक्यतां’बद्दल पुटपुटत आहेत – म्हणजे त्यांना काय चालले आहे याचा पत्ता नाही हे कबूल करत आहेत.", "normalised": "दरम्यान, काही समभाग लग्नातील त्या अति उत्साही काकांसारखे वागत आहेत, जे कोणत्याही स्पष्ट कारणाशिवाय उड्या मारत आहेत. उदाहरणार्थ, टाटा स्टीलमध्ये तीन टक्क्यांची वाढ झाली, तर अदानी एंटरप्रायजेसने हट्टीपणे पार्टीत सामील होण्यास नकार दिला, आणि दोन हजार पाचशे रुपयांवर स्थिर राहिले. विश्लेषक डोके खाजवत आहेत, 'बाजार सुधारणा' आणि 'दीर्घकालीन संभावना' बद्दल बडबड करत आहेत - मुळात त्यांना काय चालले आहे हे माहित नसल्याचे कबूल करत आहेत."}
{"unnormalised": "आणि मग आहे IPO बाजार, जो दिल्लीतील ऑटो-रिक्षा चालकापेक्षाही जास्त अनिश्चित आहे. XYZ टेक्नॉलॉजीजचा IPO, सुरुवातीला मोठी गोष्ट म्हणून गाजावाजा करण्यात आला होता, तो आता १०% सवलतीत ट्रेड करत आहे, हे सिद्ध करतो की सर्वच टेक युनिकॉर्न खऱ्या युनिकॉर्नमध्ये रूपांतरित होत नाहीत. ज्या गुंतवणूकदारांनी घाईघाईत सबस्क्राइब केले, त्यांना आता गोलगप्प्यांची जास्तीची प्लेट न घेतल्याबद्दल नक्कीच पश्चात्ताप होत असेल.", "normalised": "आणि मग आहे आय-पी-ओ बाजार, जो दिल्लीतील ऑटो-रिक्षा चालकापेक्षा जास्त अनिश्चित आहे. एक्स-वाय-झेड टेक्नॉलॉजीजचा आय-पी-ओ, सुरुवातीला पुढील मोठी गोष्ट म्हणून गाजावाजा केला गेला, तो आता दहा टक्के सवलतीत व्यवहार करत आहे, हे सिद्ध करतो की सर्वच टेक युनिकॉर्न खऱ्या युनिकॉर्नमध्ये रूपांतरित होत नाहीत. ज्या गुंतवणूकदारांनी सदस्यता घेण्यासाठी धाव घेतली, त्यांना आता कदाचित गोलगप्प्यांची अतिरिक्त प्लेट न घेतल्याबद्दल खेद वाटत असेल."}
{"unnormalised": "मग, यातून काय शिकायला मिळतं? बरं, शेअर बाजार म्हणजे एक जुगारखाना आहे हे विसरून जा आणि तुमच्या वित्तीय सल्लागाराचा सल्ला घ्या. किंवा डोळे मिटून कोणत्याही एका शेअरकडे बोट दाखवा आणि नशिबाची अपेक्षा करा. कारण, शेअर बाजारात, बंद पडलेले घड्याळसुद्धा दिवसातून दोन वेळा बरोबर वेळ दाखवते! ३१/०७ पूर्वी तुमचा आयटीआर भरायला विसरू नका. मी गंमत करत आहे (खरं तर नाही!)", "normalised": "मग, यातून काय शिकायला मिळते? बरं, शेअर बाजार हा मूलत: एक अत्याधुनिक जुगार अड्डा आहे, हे सत्य आहेच, पण त्यासोबतच तुम्ही तुमच्या वित्तीय सल्लागाराचा सल्ला घ्यावा. किंवा फक्त आपले डोळे मिटून, यादृच्छिकपणे एका समभागाकडे बोट दाखवा आणि सर्वोत्तम होण्याची आशा करा. कारण, शेअर बाजारात, बंद पडलेले घड्याळसुद्धा दिवसातून दोन वेळा बरोबर असते! ३१ जुलैपूर्वी तुमचा आय-टी-आर भरायला विसरू नका. थट्टा करतोय (खरे नाही!)"}
