{"unnormalised": "आज BSE सेन्सेक्समध्ये अस्थिरतेचे सत्र दिसून आले, दिवसभरातील चढ-उतारांनंतर 0.05% च्या किरकोळ वाढीसह 76,490.08 वर बंद झाला. निफ्टी 50 ने देखील याच ट्रेंडचे अनुसरण केले, जागतिक अनिश्चिततेच्या पार्श्वभूमीवर सावध आशावाद दर्शवत 23,264.85 वर स्थिरावला. प्रमुख एक्सचेंजेसवर अंदाजे रु. 60,000 कोटींचे व्यवहार झाल्याने ट्रेडिंग व्हॉल्यूम मध्यम राहिले.", "normalised": "आज बी-एस-ई सेन्सेक्समध्ये अस्थिरतेचे सत्र दिसून आले, दिवसाच्या दरम्यान चढ-उतारानंतर तो शहात्तर हजार चारशे नव्वद पॉईंट शून्य आठ वर बंद झाला, जो ०.०५ टक्क्यांची किरकोळ वाढ दर्शवतो. निफ्टी फिफ्टीमध्येही (Nifty Fifty) असाच कल दिसून आला, जागतिक अनिश्चिततेच्या पार्श्वभूमीवर ती तेवीस हजार दोनशे चौसष्ठ पॉईंट आठ पाच वर स्थिरावली, ज्यामुळे बाजारात सावध आशावाद दिसून आला. प्रमुख एक्सचेंजमध्ये अंदाजे साठ हजार कोटी रुपयांचे व्यवहार झाल्यामुळे ट्रेडिंगचे प्रमाण मध्यम राहिले."}
{"unnormalised": "विश्लेषकांनी या सुस्त बाजारपेठेचे कारण गुंतवणूकदार या आठवड्यात जाहीर होणाऱ्या प्रमुख macroeconomic डेटाची वाट पाहत असल्याचे सांगितले आहे. महागाई आकडेवारी आणि औद्योगिक उत्पादन आकडेवारी पुढील दिशा देण्याची शक्यता आहे. परदेशी संस्थागत गुंतवणूकदार (FIIs) निव्वळ विक्रेते होते, त्यांनी रु. 800 कोटींचे शेअर्स विकले, तर देशांतर्गत संस्थागत गुंतवणूकदारांनी (DIIs) काहीसा आधार देत अंदाजे रु. 500 कोटी बाजारात गुंतवले.", "normalised": "विश्लेषकांच्या मते, गुंतवणूकदार या आठवड्यात जाहीर होणाऱ्या प्रमुख macroeconomic ( macroeconomic) आकडेवारीची वाट पाहत असल्यामुळे बाजारात ही सुस्ती दिसून आली. महागाईचे आकडे आणि औद्योगिक उत्पादनाचे आकडे बाजाराला पुढील दिशा देण्याची शक्यता आहे. परदेशी संस्थागत गुंतवणूकदारांनी (FIIs) आठशे कोटी रुपयांचे शेअर्स विकले, तर देशांतर्गत संस्थागत गुंतवणूकदारांनी (DIIs) सुमारे पाचशे कोटी रुपये बाजारात गुंतवून काहीसा आधार दिला."}
{"unnormalised": "क्षेत्रीय निर्देशांकांमध्ये, बँकिंग आणि वित्तीय सेवा क्षेत्रात संमिश्र कामगिरी दिसून आली. HDFC बँकेचे शेअर्स किंचित घसरणीसह रु. 1,550.50 वर बंद झाले, तर ICICI बँकेत थोडीशी वाढ झाली, जी रु. 1,180 वर पोहोचली. स्टेट बँक ऑफ इंडिया (SBI) ने स्थिरता राखली, जी रु. 840 वर बंद झाली. IT क्षेत्राने लवचिकता दर्शविली, इन्फोसिस आणि TCS मध्ये अनुक्रमे 1.2% आणि 0.8% वाढ झाली.", "normalised": "क्षेत्रीय निर्देशांकांमध्ये बँकिंग आणि वित्तीय सेवा क्षेत्रात संमिश्र कामगिरी दिसून आली. एचडीएफसी बँकेचे शेअर्स (HDFC Bank shares) किंचित घसरून एक हजार पाचशे पन्नास पॉईंट पाच वर बंद झाले, तर आयसीआयसीआय बँकेच्या शेअर्समध्ये (ICICI Bank shares) थोडीशी वाढ झाली आणि ते एक हजार एकशे ऐंशी रुपयांवर पोहोचले. स्टेट बँक ऑफ इंडियाने (SBI) आठशे चाळीस रुपयांवर स्थिरता राखली. माहिती तंत्रज्ञान (IT) क्षेत्राने लवचिकता दर्शविली, इन्फोसिस (Infosys) आणि टीसीएसमध्ये (TCS) अनुक्रमे एक पॉईंट दोन टक्के आणि शून्य पॉईंट आठ टक्क्यांची वाढ झाली."}
{"unnormalised": "जागतिक स्तरावरील घडामोडींवर बाजारातील सहभागी बारीक लक्ष ठेवून आहेत, ज्यात भू-राजकीय तणाव आणि प्रमुख मध्यवर्ती बँकांचे चलनविषयक धोरणात्मक निर्णय यांचा समावेश आहे. मान्सूनच्या प्रगतीचा कृषी उत्पादनावर होणारा संभाव्य परिणाम देखील महत्त्वाचा विचार आहे. तज्ञांनी गुंतवणूकदारांना सावध दृष्टिकोन ठेवण्याचा सल्ला दिला आहे, मूलभूतपणे मजबूत कंपन्यांवर लक्ष केंद्रित करण्यास आणि जास्त कर्ज टाळण्यास सांगितले आहे.", "normalised": "जागतिक स्तरावरील घडामोडींवर बाजारातील सहभागी बारकाईने लक्ष ठेवून आहेत, ज्यात भू-राजकीय तणाव आणि प्रमुख मध्यवर्ती बँकांचे चलनविषयक धोरणात्मक निर्णय यांचा समावेश आहे. मान्सूनच्या प्रगतीचा कृषी उत्पादनावर होणारा संभाव्य परिणाम देखील महत्त्वाचा आहे. तज्ञांनी गुंतवणूकदारांना सावध दृष्टिकोन ठेवण्याचा सल्ला दिला आहे, मूलभूतपणे मजबूत असलेल्या कंपन्यांवर लक्ष केंद्रित करण्यास आणि जास्त कर्ज टाळण्यास सांगितले आहे."}
{"unnormalised": "पुढच्या काळात, बाजारपेठ नजीकच्या काळात एका विशिष्ट मर्यादेत राहण्याची अपेक्षा आहे, बातमी प्रवाहावर अवलंबून अस्थिरता येण्याची शक्यता आहे. पुढील ट्रेडिंग सत्रावर आंतरराष्ट्रीय बाजारातील रात्रीच्या घडामोडी आणि आशियाई निर्देशांकांकडून मिळणाऱ्या सुरुवातीच्या संकेतांचा प्रभाव पडण्याची शक्यता आहे. गुंतवणूकदारांना कोणताही गुंतवणुकीचा निर्णय घेण्यापूर्वी आर्थिक सल्लागारांचा सल्ला घेण्याचा सल्ला देण्यात येत आहे.", "normalised": "पुढच्या काळात, बाजार नजीकच्या भविष्यात एका विशिष्ट मर्यादेत राहण्याची शक्यता आहे, बातमी प्रवाहावर अवलंबून बाजारात अस्थिरता निर्माण होऊ शकते. आंतरराष्ट्रीय बाजारातील रात्रीच्या घडामोडी आणि आशियाई निर्देशांकांकडून मिळणाऱ्या सुरुवातीच्या संकेतांचा परिणाम पुढील ट्रेडिंग सत्रावर होण्याची शक्यता आहे. गुंतवणूकदारांनी कोणताही गुंतवणुकीचा निर्णय घेण्यापूर्वी वित्तीय सल्लागारांचा सल्ला घ्यावा."}
