{"unnormalised": "भारतीय शेअर बाजारात आज संमिश्र चित्र पाहायला मिळालं, भाऊ! BSE सेन्सेक्स 76,500 वर बंद झाला, जो फक्त 0.2% नी वाढला, तर निफ्टी 50 जवळपास 23,300 वर स्थिर राहिला. पुढील आठवड्यात RBI च्या चलनविषयक धोरणाच्या घोषणेपूर्वी गुंतवणूकदार जपून खेळत आहेत असं दिसतंय.", "normalised": "भारतीय शेअर बाजारात आज संमिश्र कल दिसून आला, भाऊ! बी-एस-ई सेन्सेक्स 76,500 वर बंद झाला, जो फक्त 0.2 टक्क्यांनी वाढला, तर निफ्टी फिफ्टी 23,300 वर जवळपास स्थिर राहिला. पुढील आठवड्यात आर-बी-आयच्या आर्थिक धोरणाच्या घोषणेमुळे गुंतवणूकदार सावधगिरी बाळगताना दिसत आहेत."}
{"unnormalised": "विशिष्ट शेअर्सबद्दल बोलायचं झाल्यास, रिलायन्स इंडस्ट्रीज (RIL) ची चढाई अजूनही सुरू आहे, आणि तो 2950 रुपयांवर बंद झाला. दुसरीकडे, HDFC बँकेत थोडीशी घसरण दिसून आली, आणि दिवसअखेरीस तो 1550 रुपयांवर थांबला. काही विश्लेषक बँकिंग क्षेत्रात सुधारणा होण्याची शक्यता वर्तवत आहेत, त्यामुळे लक्ष ठेवा!", "normalised": "विशिष्ट शेअर्सबद्दल बोलायचं झाल्यास, रिलायन्स इंडस्ट्रीज (आर-आय-एल) ची वाढती वाटचाल सुरूच राहिली, आणि तो 2,950 रुपयांवर बंद झाला. दुसरीकडे, एच-डी-एफ-सी बँकेत थोडीशी घसरण दिसून आली, आणि दिवस अखेरीस तो 1,550 रुपयांवर थांबला. काही विश्लेषक बँकिंग क्षेत्रात सुधारणा होण्याची शक्यता वर्तवत आहेत, त्यामुळे लक्ष ठेवा!"}
{"unnormalised": "SIP मध्ये जोरदार आवक कायम राहिल्यामुळे म्युच्युअल फंड गुंतवणूक अजूनही चांगली दिसत आहे. तज्ज्ञांचा सल्ला आहे की बाजारातील अस्थिरता असूनही दीर्घकालीन गुंतवणूकदारांनी घाबरू नये. लक्षात ठेवा, तुमची गुंतवणूक विविध क्षेत्रांमध्ये विभागून करा आणि एकाच टोपलीत सगळे अंडे टाकू नका!", "normalised": "म्युच्युअल फंड गुंतवणुकी अजूनही चांगली दिसत आहे, एस-आय-पी मध्ये मजबूत वाढ कायम आहे. तज्ञांचे म्हणणे आहे की बाजारातील अस्थिरता असूनही दीर्घकालीन गुंतवणूकदारांनी घाबरण्याची गरज नाही. लक्षात ठेवा, तुमची गुंतवणूक विविध क्षेत्रांमध्ये विभागणे महत्त्वाचे आहे, एकाच ठिकाणी सर्व पैसे गुंतवू नका!"}
{"unnormalised": "शेवटी, काही स्मॉल-कॅप शेअर्स आश्वासक वाढ दर्शवत आहेत. टाटा पॉवरवर लक्ष ठेवा, जो 450 रुपयांवर बंद झाला. गुंतवणूक करण्यापूर्वी नेहमी स्वतःच संशोधन करा, आणि तुमच्या काकांच्या मित्राकडून ऐकलेल्या प्रत्येक गोष्टीवर विश्वास ठेवू नका, ठीक आहे? आनंदी गुंतवणूक!", "normalised": "शेवटी, काही स्मॉल-कॅप शेअर्स आश्वासक वाढ दर्शवत आहेत. टाटा पॉवरवर लक्ष ठेवा, जो 450 रुपयांवर बंद झाला. गुंतवणूक करण्यापूर्वी नेहमी स्वतःचे संशोधन करा, आणि तुमच्या काकांच्या मित्रांकडून ऐकलेल्या प्रत्येक गोष्टीवर विश्वास ठेवू नका, ठीक आहे? आनंदी गुंतवणूक!"}
