{"unnormalised": "हे साथीहरू, म क्यालकुलसको लागि नयाँ छु, विशेष गरी यो डिफरेन्सियल क्यालकुलसको कुरा, र म अलिकति अलमल्लमा छु। कसैले यसको आधारभूत कुराहरू, एकदम सरल तरिकाले, व्याख्या गर्न सक्नुहुन्छ? मैले d/dx र लिमिट जस्ता कुराहरू देखेको छु, र यसले मलाई अलिकति डर लागिरहेको छ! कुनै पनि मद्दतको लागि धेरै आभारी हुनेछु। धन्यवाद!", "normalised": "साथीहरू हो, म क्याल्कुलसमा नयाँ छु, विशेष गरी यो डिफरेन्सियल क्याल्कुलसको कुरामा, र म अलिकति अलमलमा छु। कसैले यसको आधारभूत कुराहरू एकदमै सरल तरिकाले बुझाउन सक्नुहुन्छ? मैले d स्ल्याश d x र लिमिट जस्ता कुराहरू देखेको छु, र यसले मलाई अलिकति तर्साइरहेको छ! कुनै पनि मद्दतको लागि धेरै धेरै धन्यवाद।"}
{"unnormalised": "ठिक छ, त्यसैले डिफरेन्सियल क्यालकुलस भनेको कुनै चीजको *परिवर्तनको दर* पत्ता लगाउने बारेमा हो। यसलाई यसरी सोच्नुहोस्: तपाईं आफ्नो बजाज स्कुटरमा बान्द्राको आफ्नो घरबाट अन्धेरीमा रहेको आफ्नो साथी रोहनको घर जाँदै हुनुहुन्छ। तपाईंको घरहरू बीचको दूरी सायद २५ किलोमिटर छ। अब, क्यालकुलसले तपाईंलाई तपाईंको घरबाट तपाईंको दूरी कति छिटो परिवर्तन हुँदैछ भनेर पत्ता लगाउन मद्दत गर्दछ *कुनै पनि समयमा* तपाईंको यात्राको क्रममा। यो \"कुनै पनि समयमा\" भन्ने भाग महत्त्वपूर्ण छ। लिमिटले त्यही गर्न मद्दत गर्छ!", "normalised": "ठीक छ, त्यसैले डिफरेन्सियल क्याल्कुलस भनेको कुनै चीजको परिवर्तनको दर पत्ता लगाउने बारेमा हो। यसलाई यसरी सोच्नुहोस्: तपाईं आफ्नो बजाज स्कुटरमा बान्द्राको आफ्नो घरबाट अन्धेरीमा रहेको आफ्नो साथी रोहनको घर जाँदै हुनुहुन्छ। तपाईंको घरहरू बीचको दूरी सायद पच्चीस किलोमिटर छ। अब, क्याल्कुलसले तपाईंको घरबाट तपाईंको दूरी तपाईंको यात्राको क्रममा कुनै पनि क्षणमा कति छिटो परिवर्तन भइरहेको छ भनेर पत्ता लगाउन मद्दत गर्दछ। यो \"कुनै पनि क्षणमा\" भन्ने भाग महत्त्वपूर्ण छ। लिमिटले त्यही गर्न मद्दत गर्छ!"}
{"unnormalised": "तपाईंले उल्लेख गर्नुभएको d/dx कुरा? त्यो एउटा सङ्केत हो। यसको मूल अर्थ \"x को सन्दर्भमा डेरिभेटिभ\" हो। \"x\" जे पनि हुन सक्छ। सायद यसले समयलाई प्रतिनिधित्व गर्दछ, सायद यसले तपाईंले आफ्नो चियामा थप्ने चिनीको मात्रालाई प्रतिनिधित्व गर्दछ (हामी यसलाई २ चम्चा मात्र राख्नेछौं!), सायद यो तपाईंको इन्स्टा पोस्टमा आएको लाइकको सङ्ख्या हो। डेरिभेटिभले \"x\" परिवर्तन हुँदा एउटा फङ्सन कसरी परिवर्तन हुन्छ भनी बताउँछ।", "normalised": "तपाईंले उल्लेख गर्नुभएको d स्ल्याश d x भन्ने कुरा? त्यो एउटा सङ्केत हो। यसको मूल अर्थ \"x को सन्दर्भमा डेरिभेटिभ\" हो। \"x\" जे पनि हुन सक्छ। सायद यसले समयलाई जनाउँछ, सायद यसले तपाईंले आफ्नो चियामा थप्नुहुने चिनीको मात्रालाई जनाउँछ (हामी यसलाई दुई चिया चम्चामा मात्र सीमित राख्नेछौँ!), सायद यो तपाईंको इन्स्टा पोस्टमा आएको लाइकको सङ्ख्या हो। डेरिभेटिभले \"x\" परिवर्तन हुँदा कुनै फङ्सन कसरी परिवर्तन हुन्छ भनेर बताउँछ।"}
{"unnormalised": "त्यसोभए, डेरिभेटिभ के हो? कल्पना गर्नुहोस् कि तपाईं आफ्नो घरबाटको दूरी (y-अक्ष) लाई समय (x-अक्ष) विरुद्ध स्कुटर यात्राको क्रममा ग्राफमा प्लट गर्दै हुनुहुन्छ। तपाईं लगातार गतिमा ड्राइभ गर्नुहुन्न, हैन? तपाईं गति बढाउनुहुन्छ, गति कम गर्नुहुन्छ, सायद एयरपोर्ट नजिकैको फ्लाइओभरमा सिग्नलमा रोकिनुहुन्छ। त्यो ग्राफमा कुनै पनि बिन्दुमा डेरिभेटिभ भनेको त्यो बिन्दुमा ट्यान्जेन्ट लाइनको *स्लोप* हो। यो कल्पना गर्नाले मलाई साँच्चै मद्दत गर्छ। यो स्लोपले समयको त्यो विशेष क्षणमा तपाईंको तत्काल गतिलाई प्रतिनिधित्व गर्दछ। सकारात्मक स्लोप? तपाईं घरबाट टाढा जाँदै हुनुहुन्छ, र स्लोप जति ठाडो हुन्छ, तपाईं त्यति नै छिटो जाँदै हुनुहुन्छ। शून्यको स्लोप? तपाईं लिङ्किङ रोड नजिकैको सिग्नलमा रोकिनुभएको छ।", "normalised": "त्यसो भए, डेरिभेटिभ भनेको के हो? कल्पना गर्नुहोस् कि तपाईंले स्कुटरको यात्राको क्रममा आफ्नो घरबाटको दूरी (y-अक्ष) लाई समय (x-अक्ष) विरुद्धको ग्राफमा प्लट गर्दै हुनुहुन्छ। तपाईं स्थिर गतिमा चलाउनुहुन्न, होइन र? तपाईंले गति बढाउनुहुनेछ, गति कम गर्नुहुनेछ, सायद एयरपोर्ट नजिकैको फ्लाइओभरमा ट्राफिक लाइटमा रोकिनुहुनेछ। त्यो ग्राफको कुनै पनि बिन्दुमा डेरिभेटिभ भनेको त्यो बिन्दुमा स्पर्श रेखाको ढलान हो। यसलाई कल्पना गर्नाले मलाई साँच्चै मद्दत गर्छ। यो ढलानले समयको त्यो विशेष क्षणमा तपाईंको तात्कालिक गतिलाई प्रतिनिधित्व गर्दछ। सकारात्मक ढलान? तपाईं घरबाट टाढा जाँदै हुनुहुन्छ, र ढलान जति ठाडो भयो, तपाईं त्यति नै छिटो जाँदै हुनुहुन्छ। शून्यको ढलान? तपाईं लिङ्किङ रोड नजिकैको ट्राफिक लाइटमा रोकिनुभएको छ।"}
{"unnormalised": "मानौं तपाईंसँग एउटा फङ्सन f(x) = x^2 छ। यो तपाईंले कक्षा १० मा देख्नुभएको हुनुपर्छ, हैन र? यो फङ्सनको डेरिभेटिभ, जसलाई f'(x) वा d/dx (x^2) को रूपमा लेखिन्छ, 2x हो। यसको मतलब के हो? यसको मतलब x को सन्दर्भमा x^2 को परिवर्तनको दर 2x हो। यदि x=3 हो भने, परिवर्तनको दर २ * ३ = ६ हुन्छ। यदि x=5 हो भने, परिवर्तनको दर २ * ५ = १० हुन्छ। हेर्नुहोस् x बढ्दै जाँदा यो कसरी छिटो हुँदैछ! तपाईंले यस्तो कुरा पनि देख्न सक्नुहुन्छ: f(x) = 5x^3 + 2x^2 - x + 7, जसमा f'(x) = 15x^2 + 4x - 1 हुन्छ।", "normalised": "मानौं तपाईंसँग f(x) बराबर x को वर्ग फङ्सन छ। यो कुरा तपाईंले कक्षा दसमा सामना गर्नुभएको होला, होइन र? यो फङ्सनको डेरिभेटिभ, जसलाई f प्राइम अफ x वा d स्ल्याश d x अफ x को वर्गको रूपमा लेखिन्छ, दुई x हो। यसको अर्थ के हो? यसको अर्थ x को सन्दर्भमा x को वर्गको परिवर्तनको दर दुई x हो। यदि x बराबर तीन हो भने, परिवर्तनको दर दुईले तीन गुणा गर्दा छ हुन्छ। यदि x बराबर पाँच हो भने, परिवर्तनको दर दुईले पाँच गुणा गर्दा दस हुन्छ। हेर्नुहोस् कसरी x बढ्दै जाँदा यो छिटो हुँदै गइरहेको छ! तपाईंले यस्तो कुरा पनि सामना गर्न सक्नुहुन्छ: f(x) बराबर पाँच x को घन प्लस दुई x को वर्ग माइनस x प्लस सात, जुन अवस्थामा f प्राइम अफ x बराबर पन्ध्र x को वर्ग प्लस चार x माइनस एक हुन्छ।"}
{"unnormalised": "अब, यहाँ लिमिटको अवधारणा महत्त्वपूर्ण छ। डेरिभेटिभ वास्तवमा लिमिट प्रयोग गरेर *परिभाषित* गरिएको छ। यो कर्भमा एउटा बिन्दुमा अनन्त रूपमा नजिक गएर ट्यान्जेन्ट लाइनको स्लोप पत्ता लगाउने बारेमा हो। त्यो ग्राफमा यति नजिकबाट हेर्नुहोस् कि तपाईंले अब कर्भ देख्न सक्नुहुन्न! त्यसैले, अहिलेको लागि लिमिटको बारेमा धेरै चिन्ता नगर्नुहोस्। तपाईं के प्राप्त गर्न खोज्दै हुनुहुन्छ त्यसमा ध्यान दिनुहोस्!", "normalised": "अब, यहाँ लिमिटको अवधारणा महत्त्वपूर्ण छ। डेरिभेटिभ वास्तवमा लिमिटको प्रयोग गरेर परिभाषित गरिएको छ। यो वक्रको कुनै बिन्दुमा असीमित रूपमा नजिक गएर स्पर्श रेखाको ढलान पत्ता लगाउने बारेमा हो। त्यो ग्राफलाई यति धेरै जुम गर्ने बारेमा सोच्नुहोस् कि तपाईंले वक्र देख्न सक्नुहुन्न! त्यसैले, अहिलेको लागि लिमिटको बारेमा धेरै चिन्ता नगर्नुहोस्। तपाईंले के प्राप्त गर्न खोज्दै हुनुहुन्छ त्यसमा ध्यान दिनुहोस्!"}
{"unnormalised": "यो किन उपयोगी छ? डिफरेन्सियल क्यालकुलसको प्रयोग जताततै छ। भौतिकशास्त्रमा, यो वेग र प्रवेग गणना गर्न प्रयोग गरिन्छ। अर्थशास्त्रमा, यो नाफा अनुकूलन गर्न प्रयोग गरिन्छ। इन्जिनियरिङमा, यो संरचनाहरू डिजाइन गर्न प्रयोग गरिन्छ। तपाईंको जीवनमा पनि, यसले तपाईंलाई दिवालीको लागि सबैभन्दा राम्रो मूल्य प्राप्त गर्न आफ्नो रेल टिकट कहिले बुक गर्ने भनेर निर्णय गर्न मद्दत गर्न सक्छ (लागत कम गर्दै!)। यदि तपाईं आईआईएमबाट मास्टर्स गर्दै हुनुहुन्छ भने, तपाईंले यी सबै अनुकूलन प्रविधिहरू प्रयोग गरेर एकदिन धेरै पैसा कमाउनुहुनेछ!", "normalised": "यो किन उपयोगी छ? डिफरेन्सियल क्याल्कुलसको प्रयोग जताततै छ। भौतिकशास्त्रमा, यो वेग र प्रवेग गणना गर्न प्रयोग गरिन्छ। अर्थशास्त्रमा, यो मुनाफा अनुकूलन गर्न प्रयोग गरिन्छ। इन्जिनियरिङमा, यो संरचना डिजाइन गर्न प्रयोग गरिन्छ। तपाईंको जीवनमा पनि, यसले तपाईंलाई दिवालीको लागि आफ्नो रेल टिकट कहिले बुक गर्ने भनेर उत्तम मूल्य (लागत कम गर्न!) मा निर्णय गर्न मद्दत गर्न सक्छ। यदि तपाईं आई-आई-एमबाट मास्टर्स गर्दै हुनुहुन्छ भने, तपाईंले यी सबै अप्टिमाइजेसन प्रविधिहरू भविष्यमा धेरै पैसा कमाउन प्रयोग गर्नुहुनेछ!"}
{"unnormalised": "त्यसैले, बिस्तारै लिनुहोस्, भाई। धेरै अभ्यास गर्नुहोस्। साधारण फङ्सनबाट सुरु गर्नुहोस् र माथि बढ्नुहोस्। र मद्दत माग्न नडराउनुहोस्! अनलाइनमा धेरै स्रोतहरू छन्, वा तपाईं आफ्नो ट्युसन शिक्षकलाई सोध्न सक्नुहुन्छ वा YouTube मा केही भिडियोहरू पनि फेला पार्न सक्नुहुन्छ। चाँडै नै तपाईं क्यालकुलसको प्रो हुनुहुनेछ र २ मिनेट भन्दा कममा समस्याहरू समाधान गर्न जान्नुहुनेछ! शुभकामना!", "normalised": "त्यसैले, बिस्तारै लिनुहोस्, भाई। धेरै समस्याहरूको अभ्यास गर्नुहोस्। साधारण फङ्सनहरूबाट सुरु गर्नुहोस् र आफ्नो बाटो बनाउँदै जानुहोस्। र मद्दत माग्न नडराउनुहोस्! त्यहाँ अनलाइनमा धेरै स्रोतहरू छन्, वा तपाईंले आफ्नो ट्युसन शिक्षकलाई सोध्न सक्नुहुन्छ वा यूट्यूबमा केही भिडियोहरू पनि फेला पार्न सक्नुहुन्छ। चाँडै नै तपाईं क्याल्कुलसको ज्ञाता बन्नुहुनेछ र दुई मिनेटभन्दा कममा समस्याहरू कसरी समाधान गर्ने भन्ने कुरा जान्नुहुनेछ! शुभकामना!"}
