{"unnormalised": "ठीक छ, त्यसैले कसैले साँच्चै नै विभेदक क्याल्कुलस (Differential Calculus) बारे सोध्यो? साँच्चै? यो त चितुवाले किन छिटो दौडिन मन पराउँछ भनेर सोधे जस्तै हो... उसले मन पराउँछ! तर, ठीक छ, ठीक छ, म जवाफ दिन्छु। त्रिकोणमितिका सूत्रहरू सम्झनुभन्दा यो कम पीडादायी बनाउने प्रयास गरौं।", "normalised": "ल, कसैले वास्तवमै Differential Calculus को बारेमा सोध्यो? साच्चै? यो त चितुवाले किन छिटो दौडन मन पराउँछ भनेर सोधे जस्तै हो... उसले मन पराउँछ! तर, ठीक छ, ठीक छ, म जवाफ दिन्छु। trigonometry का सूत्रहरु सम्झिनुभन्दा यसलाई कम पीडादायी बनाउने प्रयास गरौं।"}
{"unnormalised": "पहिलो कुरा, कल्पना गर्नुहोस् तपाईं आफ्नो बजाज स्कुटर (पुराना दिनहरू!) चलाउँदै हुनुहुन्छ र छिमेकीकी छोरी प्रियालाई प्रभावित पार्न खोज्दै हुनुहुन्छ। तपाईं बिस्तारै सुरु गर्नुहुन्छ, त्यसपछि तपाईं एकदम छिटो गति बढाउनुहुन्छ किनकि, तपाईंलाई थाहा छ, *इमेज*। विभेदक क्याल्कुलस भनेको मूलतः कुनै पनि क्षणमा तपाईंको गति *कति छिटो* परिवर्तन भइरहेको छ भनेर पत्ता लगाउनु हो। त्यो \"विभेदक\" भाग हो। यसलाई स्टेरॉइडमा स्कुटरको स्पीडोमिटरको रूपमा सोच्नुहोस्, जसले तपाईंलाई आफ्नो गति मात्र नभई तपाईंको गति कति *छिटो* बढिरहेको छ (वा ढिलो, यदि तपाईंले बाटोमा गाई भौतारिरहेको देख्नुभयो भने) भनेर लगातार बताउँछ।", "normalised": "सबैभन्दा पहिले, कल्पना गर्नुहोस् तपाईं आफ्नो बजाज स्कूटर (राम्रा पुराना दिनहरू!) मा सवार हुनुहुन्छ र तपाईं छिमेकीकी छोरी प्रियालाई प्रभावित गर्न कोशिस गर्दै हुनुहुन्छ। तपाईं बिस्तारै सुरु गर्नुहुन्छ, त्यसपछि तपाईं एकदम छिटो गति बढाउनुहुन्छ किनकि, तपाईंलाई थाहा छ, इज्जतको कुरा। Differential Calculus मूलतः कुनै पनि क्षणमा तपाईंको गति कति चाँडो परिवर्तन भइरहेको छ भनेर पत्ता लगाउने हो। त्यो \"differential\" भाग हो। यसलाई स्कूटरको स्पीडोमिटरलाई steroids मा राखेको जस्तो सोच्नुहोस्, लगातार तपाईंलाई तपाईंको गति मात्र नभई तपाईंको गति कति छिटो बढिरहेको छ (वा ढिलो, यदि तपाईंले गाईलाई सडकमा घुमिरहेको देख्नुभयो भने)।"}
{"unnormalised": "अब, \"क्याल्कुलस\" भागको लागि। त्यो हो जहाँ तपाईं वास्तवमा यो परिवर्तनको दर *गणना* गर्नुहुन्छ। हामी वक्रको ढलान, y-अक्ष परिवर्तनहरूलाई x-अक्ष परिवर्तनले भाग गर्ने र अन्य धेरै कुराहरूको बारेमा कुरा गर्दैछौं जसले सायद कक्षा ११ र १२ मा तपाईंको टाउको दुखाएको थियो। तर चिन्ता नगर्नुहोस्, तपाईंले अहिले सूत्रहरू सम्झनु पर्दैन। केवल यो जान्नुहोस् कि यसमा धेरै सानो, *सानो* पाइलाहरू (तिनीहरूले इन्फिनिटेसिमलहरू भन्छन् - यो लामखुट्टे भगाउने महँगो ब्रान्ड जस्तो सुनिन्छ, होइन र?) र तिनीहरूका बीचमा के भइरहेको छ भनेर पत्ता लगाउनु समावेश छ।", "normalised": "अब, \"calculus\" भागको लागि। त्यो ठाउँ हो जहाँ तपाईं वास्तवमा परिवर्तनको यो दर गणना गर्नुहुन्छ। हामी curves को slopes, y-axis परिवर्तनहरूलाई x-axis परिवर्तनहरूले भाग गर्ने, र अन्य धेरै कुराहरूको बारेमा कुरा गर्दैछौं जसले सायद कक्षा एघार र बाह्रमा तपाईंको टाउको दुखाएको थियो। तर चिन्ता नगर्नुहोस्, तपाईंले अहिले सूत्रहरू सम्झनु पर्दैन। भर्खर थाहा पाउनुहोस् कि यसमा साना, साना पाइलाहरू चाल्नु समावेश छ (infinitesimals, तिनीहरूले यसलाई भन्छन् - यो लामखुट्टे भगाउने शानदार ब्रान्ड जस्तो लाग्छ, होइन र?) र तिनीहरूको बीचमा के भइरहेको छ भनेर पत्ता लगाउनु हो।"}
{"unnormalised": "यहाँ साँच्चै महत्त्वपूर्ण कुरा छ। कसैले पनि यो कुराको वास्ता किन गर्छ? किनकि यो धेरै उपयोगी छ। ढल्ने पुल डिजाइन गर्न चाहनुहुन्छ? क्याल्कुलस। क्रिकेट बललाई अधिकतम दूरीको लागि किक गर्ने उत्तम कोण पत्ता लगाउन चाहनुहुन्छ? क्याल्कुलस। तपाईंको छिमेकी अंकलले उनको विगतको प्रदर्शनको आधारमा अर्को तिहार पार्टीमा कति समोसा खान्छन् भनेर भविष्यवाणी गर्न चाहनुहुन्छ? ठीक छ, हुनसक्छ त्यो अन्तिम होइन, तर तपाईंले बुझ्नुभयो होला।", "normalised": "यहाँ साँच्चै महत्त्वपूर्ण कुरा छ। किन कसैले वास्तवमा यो कुराको वास्ता गर्छ? ठीक छ, किनभने यो अविश्वसनीय रूपमा उपयोगी हुन जान्छ। ढल्ने पुल डिजाइन गर्न चाहनुहुन्छ? Calculus। अधिकतम दूरीको लागि क्रिकेट बललाई किक गर्नको लागि उत्तम कोण पत्ता लगाउन चाहनुहुन्छ? Calculus। तपाईंको छिमेकी अंकलले अर्को दिवाली पार्टीमा आफ्नो विगतको प्रदर्शनको आधारमा कति समोसा खान्छन् भनेर भविष्यवाणी गर्न चाहनुहुन्छ? ठीक छ, सायद त्यो अन्तिम होइन, तर तपाईंले बुझ्नुभयो।"}
{"unnormalised": "यसलाई यसरी सोच्नुहोस्: विभेदक क्याल्कुलस भनेको भागेको अटो-रिक्सा समात्न खोज्नु जस्तै हो। रिक्साले फंक्शनलाई प्रतिनिधित्व गर्दछ, र तपाईंले डेरिभेटिभलाई प्रतिनिधित्व गर्नुहुन्छ। तपाईं यो कहाँ जाँदै छ (बढ्दो वा घट्दो), यो कति छिटो जाँदै छ (परिवर्तनको दर), र खाल्डोबाट बच्न यो कहिले अचानक मोडिन्छ भनेर अनुमान गर्ने प्रयास गर्दै हुनुहुन्छ। यो अराजक, गडबड छ, र कहिलेकाहीँ तपाईं हार मान्न र चिया खान चाहनुहुन्छ, तर हे, यो जीवन हो!", "normalised": "यसलाई यसरी सोच्नुहोस्: Differential Calculus भनेको भागेको अटो-रिक्सा समात्न खोज्नु जस्तै हो। रिक्साले function प्रतिनिधित्व गर्दछ, र तपाईंले derivative प्रतिनिधित्व गर्नुहुन्छ। तपाईं यो कहाँ जाँदैछ (बढ्दै वा घट्दै), कति छिटो जाँदैछ (परिवर्तनको दर), र कहिले यो खाल्डोबाट बच्नको लागि अचानक मोडिन्छ भनेर अनुमान गर्न खोज्दै हुनुहुन्छ। यो अराजक, गडबडीपूर्ण छ, र कहिलेकाहीँ तपाईं हार मान्न र चिया खान चाहनुहुन्छ, तर हे, त्यो जीवन हो!"}
{"unnormalised": "र यदि अरू सबै असफल भएमा, केवल याद गर्नुहोस् कि स्थिरको डेरिभेटिभ शून्य हुन्छ। जसको मूल रूपमा मतलब, यदि तपाईं परिवर्तन हुनुहुन्न भने, तपाईं विभेदित हुनुहुन्न (जसको अर्थ, विडम्बनाको कुरा, तपाईं धेरै रोचक हुनुहुन्न)। त्यसैले त्यहाँ जानुहोस्, केहि परिवर्तन गर्नुहोस्, र सायद बाटोमा अलिकति क्याल्कुलस पनि सिक्नुहोस्। तपाईलाई थाहा छैन, यसले प्रियालाई प्रभावित पार्न मद्दत गर्न सक्छ (वा कम्तिमा बुझ्न सक्छ कि किन तपाईंको स्कुटरले \"पेट्रोलको मूल्य वृद्धि\" भन्दा छिटो पेट्रोल खान्छ)। मेरो सुझाव? खान एकेडेमीबाट सुरु गर्नुहोस्... वा हुनसक्छ छिमेकीको छोरीले यसलाई अझ राम्रोसँग व्याख्या गर्न सक्छिन्? उनको नोटहरूको लागि सोध्नुहोस्, यो बहाना गर्दै कि तपाईंले आफ्नो बिर्सनुभयो। \"डेरिभेटिभ\" सुनेको राम्रो लाग्यो जस्तो केही उल्लेख गर्नुहोस्! शुभकामना, बेटा!", "normalised": "र यदि अरू सबै असफल भएमा, केवल सम्झनुहोस् कि constant को derivative शून्य हुन्छ। जसको मूल अर्थ हो, यदि तपाईं परिवर्तन हुनुहुन्न भने, तपाईं differentiate गरिरहनु भएको छैन (जसको विडम्बनापूर्ण अर्थ हो, तपाईं धेरै रोचक हुनुहुन्न)। त्यसैले त्यहाँ जानुहोस्, केहि परिवर्तन गर्नुहोस्, र सायद बाटोमा थोरै calculus पनि सिक्नुहोस्। तपाईंलाई थाहा छैन, यसले तपाईंलाई प्रियालाई प्रभावित गर्न मद्दत गर्न सक्छ (वा कम्तिमा किन तपाईंको स्कूटरले \"पेट्रोलको मूल्य वृद्धि\" भन्नुभन्दा छिटो पेट्रोल पिउँछ भनेर बुझ्न)। मेरो सुझाव? खान एकेडेमीबाट सुरु गर्नुहोस्... वा सायद छिमेकीकी छोरीले यसलाई राम्रोसँग व्याख्या गर्न सक्छिन्? तपाईंले आफ्नो बिर्सनुभयो भन्दै उनको नोटहरू माग्नुहोस्। \"Derivatives\" सुन्दा कूल लाग्छ भन्ने बारे केही उल्लेख गर्नुहोस्! शुभकामना, बेटा!"}
