{"unnormalised": "ल, कसैले साँच्चै नै डिफरेन्सियल क्याल्कुलस *बुझ्न* चाहन्छ? कम्मर कस्नुहोस् है, भाई, यो त मुम्बईको अटो-रिक्साको चेज भन्दा पनि डरलाग्दो हुनेछ! तर गम्भीरतापूर्वक भन्नुपर्दा, यो तिम्रो कक्षा १२ को फिजिक्स टिचरले भने जस्तो डरलाग्दो छैन। यसलाई केही अमूर्त गणितीय जादूको रूपमा नसोची बरु... तिम्रो चिया कति छिटो चिसो भइरहेको छ, वा अमेजन डट इनमा किनमेल गर्दा तिम्रो बैंक ब्यालेन्स कति चाँडो गायब हुँदैछ भनेर पत्ता लगाउने जस्तो सोच। यो सबै परिवर्तनको दरको बारेमा हो।", "normalised": "ल, कसैले साँच्चै नै डिफरेन्सियल क्याल्कुलस बुझ्न चाहन्छ? कम्मर कस्नुहोस्, भाइ, यो मुम्बईमा अटो-रिक्साको पीछा भन्दा पनि जंगली यात्रा हुनेछ! गम्भीरतापूर्वक भन्नुपर्दा, यो तपाईँको कक्षा १२ को भौतिकशास्त्र शिक्षकले बनाएको जस्तो डरलाग्दो छैन। यसलाई केही अमूर्त गणितीय जादुको रूपमा नसोच्नुहोस्, बरु... तपाईँको चिया कति छिटो सेलाउँदै छ, वा अमेजन डट इनमा किनमेल गर्दा तपाईँको बैंक ब्यालेन्स कति चाँडो गायब हुँदैछ भनेर पत्ता लगाउनुहोस्। यो सबै परिवर्तनको दरको बारेमा हो।"}
{"unnormalised": "मानौं तिमी समोसाको लतमा परेका छौ। तिमीले प्रति मिनेट २ वटा समोसाको दरले खान सुरु गर्छौ। तर, त्यसपछि मसलाले असर गर्छ, र तिमीले गति कम गर्छौ। डिफरेन्सियल क्याल्कुलसले तिमीलाई कुनै पनि क्षणमा तिम्रो समोसा खपत दर *ठ्याक्कै* कति परिवर्तन भइरहेको छ भनेर पत्ता लगाउन मद्दत गर्छ। के यो तीव्र रूपमा घट्दैछ? के यो स्थिर हुँदैछ? यो तिम्रो समोसा सेवनको लागि स्पीडोमिटर भएको जस्तै हो! यो, मेरा साथीहरू, एक डेरिभेटिभ हो।", "normalised": "मानौं तपाईँ समोसाको लतमा हुनुहुन्छ। तपाईँले तिनीहरूलाई प्रति मिनेट दुई समोसाको दरले खान थाल्नुहुन्छ। तर, मसलाले असर गर्छ, र तपाईँ ढिलो हुन थाल्नुहुन्छ। डिफरेन्सियल क्याल्कुलसले तपाईँको समोसा खपत दर कुनै पनि क्षणमा कति परिवर्तन भइरहेको छ भन्ने कुरा पत्ता लगाउन मद्दत गर्छ। के यो द्रुत रूपमा घट्दै छ? के यो स्थिर हुँदैछ? यो तपाईँको समोसा सेवनको लागि स्पीडोमिटर जस्तै हो! यो, मेरा साथीहरू, डेरिभेटिभ हो।"}
{"unnormalised": "औपचारिक रूपमा, एक बिन्दुमा फङ्सनको डेरिभेटिभले मूल रूपमा त्यो बिन्दुमा स्पर्श रेखाको ढलान बताउँछ। अब, मलाई थाहा छ त्यो पाठ्यपुस्तकको जस्तो अर्थहीन लाग्न सक्छ। कल्पना गर्नुहोस् तिमी दिल्लीदेखि आगरासम्म ड्राइभिङ गर्दा तिम्रो गतिको ग्राफ बनाउँदैछौ। ग्राफको कुनै पनि बिन्दुमा डेरिभेटिभले तिमीले त्यो *ठ्याक्कै* सेकेन्डमा कति गति बढाइरहेका थियौ वा घटाइरहेका थियौ भनेर बताउँछ। त्यसैले यदि ढलान ० जस्तो छ भने, तिमी त्यो क्षणमा न गति बढाइरहेका छौ न घटाइरहेका छौ।", "normalised": "औपचारिक रूपमा, एक बिन्दुमा फंक्शनको डेरिभेटिभले मूल रूपमा त्यो बिन्दुमा स्पर्श रेखाको ढलान बताउँछ। अब, मलाई थाहा छ कि यो पाठ्यपुस्तकको बकवास जस्तो लाग्छ। कल्पना गर्नुहोस् कि तपाईँ दिल्लीदेखि आगरासम्म गाडी चलाउँदा आफ्नो गतिको ग्राफ बनाउँदै हुनुहुन्छ। ग्राफको कुनै पनि बिन्दुमा डेरिभेटिभले तपाईँ त्यो क्षणमा कति गति बढाइरहनुभएको थियो वा गति घटाइरहनुभएको थियो भनी बताउँछ। त्यसैले यदि ढलान शून्य छ भने, तपाईँ न गति बढाइरहनुभएको छ न घटाइरहनुभएको छ।"}
{"unnormalised": "यसका धेरै वास्तविक संसारमा प्रयोगहरू छन्। अर्थशास्त्रको बारेमा सोच्नुहोस्: तिम्रो नाफा कति छिटो बढिरहेको छ, त्यो सबैभन्दा महत्त्वपूर्ण बिक्री दर बनाम विज्ञापन खर्च। कम्प्युटर विज्ञानको बारेमा सोच्नुहोस्: तिमी कसरी न्यूरल नेटलाई राम्रोसँग अप्टिमाइज गर्न सक्छौ र यसको हानि फङ्सनलाई कम गर्न सक्छौ ताकि तिम्रो प्यारा बिरालो जेनेरेटर अझ प्यारा होस्। मौसम पूर्वानुमानको बारेमा सोच्नुहोस्: बैंगलोरको तापक्रम आगामी ३० मिनेटमा कसरी परिवर्तन हुनेछ। त्यसैले यो एकदमै उपयोगी छ, देख्दा अर्थहीन संख्याहरू भए तापनि।", "normalised": "त्यहाँ धेरै वास्तविक संसारका अनुप्रयोगहरू छन्। अर्थशास्त्रको बारेमा सोच्नुहोस्: तपाईँको नाफा कति छिटो बढ्दै छ, बिक्री दर बनाम विज्ञापन खर्चको त्यो सबैभन्दा महत्त्वपूर्ण दर। कम्प्युटर विज्ञानको बारेमा सोच्नुहोस्: तपाईँ कसरी न्यूरल नेटलाई राम्रोसँग अप्टिमाइज गर्न सक्नुहुन्छ र यसको नोक्सान कार्यलाई कम गर्न सक्नुहुन्छ ताकि तपाईँको प्यारा बिरालो जेनेरेटर, राम्रो होस्। मौसम पूर्वानुमानको बारेमा सोच्नुहोस्: बैंगलोरको तापक्रम आगामी तीस मिनेटमा कसरी परिवर्तन हुनेछ। त्यसैले यो एकदम उपयोगी छ, अनावश्यक संख्याहरू जस्तो देखिए पनि।"}
{"unnormalised": "नोटेशनको बारेमा धेरै चिन्ता नगर्नुहोस्। तिमीले dy/dx, f'(x), D(x) जस्ता कुराहरू देख्नेछौ - ती सबैको अर्थ एउटै हो: \"डेरिभेटिभ पत्ता लगाउनुहोस्!\"। र यदि तिमी अझै भ्रमित छौ भने, यूट्यूब तिम्रो साथी हो। केवल \"डिफरेन्सियल क्याल्कुलस हिन्दीमा व्याख्या गरिएको\" वा \"खान एकेडेमी डिफरेन्सियल क्याल्कुलस\" खोज, र तिमी \"इन्टिग्रल क्याल्कुलस अझ गाह्रो छ!\" भन्नुभन्दा छिटो व्याख्याहरूमा पौडी खेल्नेछौ। र याद राख, थोरै चिया र समोसाले कुनै पनि अवधारणा सिक्न धेरै रमाइलो बनाउँछ। शुभकामना र धेरै तनाव नलिने याद राख, यो दिनको अन्त्यमा गणित हो।", "normalised": "नोटेशनको बारेमा धेरै चिन्ता नगर्नुहोस्, बरु। तपाईँले d y लाई d x ले भाग गरेको, f प्राइम अफ x, D अफ x जस्ता कुराहरू देख्नुहुनेछ - ती सबैको अर्थ एउटै हो: \"डेरिभेटिभ पत्ता लगाउनुहोस्!\"। र यदि तपाईँ अझै भ्रमित हुनुहुन्छ भने, यूट्यूब तपाईँको साथी हो। केवल \"डिफरेन्सियल क्याल्कुलस हिन्दीमा व्याख्या गरिएको\" वा \"खान एकेडेमी डिफरेन्सियल क्याल्कुलस\" खोज्नुहोस्, र तपाईँ \"इन्टिग्रल क्याल्कुलस अझ गाह्रो छ!\" भन्नुभन्दा छिटो व्याख्याहरूमा पौडी खेल्नुहुनेछ। र याद गर्नुहोस्, थोरै चिया र समोसाले कुनै पनि अवधारणा सिक्न धेरै रमाइलो बनाउँछ। शुभकामना र धेरै तनाव नगर्नुहोस्, यो दिनको अन्त्यमा गणित हो।"}
