{"unnormalised": "नमस्कार सबैजना,", "normalised": "नमस्कार सबैजना,"}
{"unnormalised": "मलाई मेरो भिन्न क्याल्कुलस कोर्समा केही समस्या आइरहेको छ, विशेष गरी सम्बन्धित दरहरू समावेश भएका समस्याहरूमा। मैले आधारभूत अवधारणा बुझेको छु, तर प्रश्नहरू अलि जटिल हुँदा मलाई समस्या भइरहेको छ, विशेष गरी जब तिनीहरू ज्यामितीय आकारहरू समावेश गर्दछन्। उदाहरणका लागि, यदि शंकुको अर्धव्यास २ सेमी/सेकेन्डको दरले बढ्दै छ र उचाई १ सेमी/सेकेन्डको दरले घट्दै छ भने, अर्धव्यास ५ सेमी र उचाई १० सेमी हुँदा शंकुको आयतन परिवर्तनको दर कसरी गणना गर्ने?", "normalised": "मलाई differential calculus कोर्समा केही कठिनाई भइरहेको छ, विशेष गरी related rates समावेश भएका समस्याहरूमा। मैले आधारभूत अवधारणा बुझेको छु, तर प्रश्नहरू अलि जटिल हुँदा, विशेष गरी जब तिनीहरूमा ज्यामितीय आकारहरू समावेश हुन्छन्, मलाई गाह्रो भइरहेको छ। उदाहरणका लागि, यदि एउटा शंकुको अर्धव्यास दुई सेन्टिमिटर प्रति सेकेन्डको दरले बढ्दै छ र यसको उचाई एक सेन्टिमिटर प्रति सेकेन्डको दरले घट्दै छ भने, अर्धव्यास पाँच सेन्टिमिटर र उचाई दस सेन्टिमिटर हुँदा शंकुको आयतन परिवर्तनको दर कसरी गणना गर्ने?"}
{"unnormalised": "मैले शंकुको आयतनको सूत्र (V = 1/3πr²h) प्रयोग गरेर समयको सन्दर्भमा भिन्नता पत्ता लगाउने प्रयास गरेको छु, तर म चेन नियममा र दिइएको मानहरूलाई ठीकसँग प्रतिस्थापन गर्ने कुरामा अलमल्ल परिरहेको छु। मैले 'x' cm3/sec को रूपमा उत्तरहरू पाइरहेको छु। के त्यहाँ कुनै मानक दृष्टिकोण छ जुन म छुटाउँदै छु वा कुनै सामान्य गल्ती छ जुन मलाई थाहा हुनुपर्छ? मलाई अप्टिमाइजेसन समस्याहरूमा पनि केही समस्या भइरहेको छ, विशेष गरी ती समस्याहरूमा जसमा अवरोधहरू समावेश छन्।", "normalised": "मैले शंकुको आयतनको सूत्र (V बराबर एक बटा तीन pi r वर्ग h) प्रयोग गर्ने र यसलाई समयको सन्दर्भमा भिन्नता गर्ने प्रयास गरेको छु, तर म chain rule सँग भ्रमित भइरहेको छु र मैले दिएका मानहरूलाई ठीकसँग प्रतिस्थापन गरिरहेको छु कि छैन भन्ने कुरामा निश्चित छैन। मैले 'x' घन सेन्टिमिटर प्रति सेकेन्डको रूपमा उत्तरहरू पाइरहेको छु। के मैले छुटाएको कुनै मानक दृष्टिकोण छ वा म सचेत हुनुपर्ने कुनै सामान्य कमजोरी छ? मलाई optimization समस्याहरूमा पनि केही समस्या भइरहेको छ, विशेष गरी ती समस्याहरूमा जसमा constraints समावेश छन्।"}
{"unnormalised": "यसबाहेक, मलाई भिन्न क्याल्कुलसको प्रयोगहरूको बारेमा जान्न मन छ। हामीलाई थाहा छ कि डेरिभेटिभहरू परिवर्तनको दर मापन गर्न प्रयोग गरिन्छ तर यो वास्तवमा ईन्जिनियरिङ्, अर्थशास्त्र वा कम्प्युटर ग्राफिक्स जस्ता क्षेत्रहरूमा कसरी प्रयोग गरिन्छ? मेरो प्राध्यापकले \"ग्रेडियन्ट डिसेन्ट\" र \"एल्गोरिदमको अप्टिमाइजेसन\" जस्ता कुराहरू उल्लेख गर्नुभयो। के कसैले भिन्न क्याल्कुलस प्रयोग गरेर वास्तविक संसारको परिदृश्यको सीधा, सहज विश्लेषण प्रदान गर्न सक्छ? म २०/०७/२०२४ मा हुने मेरो परीक्षाको लागि तयारी गर्दैछु र यस्ता समस्याहरू समाधान गर्न मद्दत गर्ने कुनै पनि द्रुत नोट वा चिट पानाहरू भए धेरै सराहना गर्ने थिएँ।", "normalised": "यसबाहेक, म differential calculus को प्रयोगहरूको बारेमा उत्सुक छु। हामीलाई थाहा छ कि derivatives लाई परिवर्तनको दर मापन गर्न प्रयोग गरिन्छ तर यो वास्तवमा ईन्जिनियरिङ्, अर्थशास्त्र वा कम्प्युटर ग्राफिक्स जस्ता क्षेत्रहरूमा कसरी लागू हुन्छ? मेरो प्राध्यापकले \"gradient descent\" र \"algorithms को optimization\" जस्ता कुराहरू उल्लेख गर्नुभयो। के कसैले differential calculus प्रयोग गरेर वास्तविक संसारको परिदृश्यको सीधा, सहज विवरण प्रदान गर्न सक्छ? म २० जुलाई २०२४ मा हुने मेरो परीक्षाको लागि तयारी गर्दैछु र त्यस्ता समस्याहरू समाधान गर्न मद्दत गर्ने कुनै पनि द्रुत नोट वा cheat sheets को धेरै प्रशंसा गर्नेछु।"}
{"unnormalised": "अन्तमा, अभ्यास समस्याहरूको लागि तपाईंहरूले सिफारिस गर्ने कुनै राम्रो स्रोतहरू (अधिमानतः नि:शुल्क) छन्? मैले पाठ्यपुस्तकका अभ्यासहरू गरिसकेको छु, तर मेरो बुझाइलाई ठोस बनाउन मलाई थप विविधता चाहिन्छ। यदि त्यहाँ अनलाइनमा केही स्रोत भए जहाँ मैले चरण-दर-चरण समाधान गरिएका उदाहरणहरू हेर्न सक्छु भने धेरै राम्रो हुने थियो। म तपाईंहरू सबैबाट कुनै पनि जानकारी वा स्रोतहरूको सराहना गर्नेछु। अग्रिम धन्यवाद।", "normalised": "अन्तमा, अभ्यास समस्याहरूको लागि तपाईँले सिफारिस गर्ने कुनै राम्रो स्रोतहरू (अधिमानतः नि:शुल्क) छन्? मैले पाठ्यपुस्तकका अभ्यासहरू पहिले नै गरिसकेको छु, तर मेरो बुझाइलाई सुदृढ बनाउन मलाई थप विविधता चाहिन्छ। यदि त्यहाँ कुनै अनलाइन स्रोत थियो जहाँ मैले चरण-दर-चरण समाधान गरिएका उदाहरणहरू देख्न सक्थें भने धेरै राम्रो हुने थियो। म तपाईँहरू सबैबाट कुनै पनि अन्तरदृष्टि वा स्रोतहरूको प्रशंसा गर्नेछु। अग्रिम धन्यवाद।"}
