{"unnormalised": "साथीहरू हो, डिफ क्याल्कमा केही मद्दत चाहियो! म JEE को लागि तयारी गर्दैछु र म साँच्चै नै यी केही समस्याहरूमा अड्किएको छु। जस्तै, मलाई आधारभूत कुराहरू थाहा छ, तपाईँलाई थाहा छ, d/dx of x^n = nx^(n-1), त्यो सबै ठीक छ। तर जब प्रश्नहरू अलिकति गाह्रो हुन्छन्, म पुरै खाली हुन्छु।", "normalised": "हे साथीहरू, मलाई डिफरेन्सियल क्याल्कुलसमा केही मद्दत चाहिएको छ! म जे-ई-ई को तयारी गर्दैछु र म साँच्चै केही समस्याहरूमा अड्किएको छु। जस्तै, मलाई आधारभूत कुरा थाहा छ, जस्तो कि d लाई d x ले भाग गर्दा x को पावर n बराबर n x को पावर n माइनस एक हुन्छ, त्यो सबै ठीक छ। तर जब प्रश्नहरू अलिकति गाह्रो हुन्छन्, म खाली हुन्छु।"}
{"unnormalised": "उदाहरणको लागि, म मेरो कोचिंग सामग्रीबाट यो समस्या समाधान गर्ने प्रयास गर्दै थिएँ, यो यस्तो छ \"dy/dx पत्ता लगाउनुहोस् यदि y = e^(sin(x^2))\"। मैले चेन रुल प्रयोग गर्ने प्रयास गरें तर म बारम्बार गलत गरिरहेको छु। उत्तर कुञ्जीले 2x * cos(x^2) * e^(sin(x^2)) हुनुपर्छ भनेको छ, तर मलाई थाहा छैन कि उनीहरूले यो कसरी पाए। यी प्रकारका समस्याहरूलाई कसरी समाधान गर्ने बारेमा कुनै सुझावहरू छन्? सायद केही चालहरू वा सर्टकटहरू?", "normalised": "उदाहरणका लागि, म मेरो कोचिङ सामग्रीबाट यो समस्या समाधान गर्ने प्रयास गर्दै थिएँ, यो यस्तो छ \"d y लाई d x ले भाग गर्दा पत्ता लगाउनुहोस् यदि y बराबर e को पावर साइन x स्क्वायर हो भने\"। मैले चेन रुल प्रयोग गर्ने प्रयास गरें तर म बारम्बार गलत गरिरहेको छु। उत्तर कुञ्जीले यो दुई x लाई कोसाइन x स्क्वायरले गुणन गरेर e को पावर साइन x स्क्वायर हुनुपर्छ भन्छ, तर उनीहरूले यो कसरी पाए म निश्चित छैन। यी प्रकारका समस्याहरूलाई कसरी समाधान गर्ने भन्ने बारे कुनै सुझाव छ? सायद केही तरिकाहरू वा सर्टकटहरू?"}
{"unnormalised": "साथै, अस्पष्ट कार्यहरूको डेरिभेटिभहरूले मलाई मारिरहेका छन्! विशेष गरी जब त्रिकोणमितीय कार्यहरू र बहुपदहरूको मिश्रण हुन्छ। एउटा प्रश्न यस्तो थियो, x^2 + y^2 = sin(xy), dy/dx पत्ता लगाउनुहोस्। मलाई थाहा छ कि तपाईँले अस्पष्ट रूपमा भिन्नता गर्नुपर्छ, तर म सधैं चरणहरूमा गडबड गर्छु, विशेष गरी ट्रिग फंक्शनहरू भित्र प्रोडक्ट रुलसँग व्यवहार गर्दा!", "normalised": "साथै, इम्प्लिसिट फंक्शनको डेरिभेटिभले मलाई मारिरहेको छ! विशेष गरी जब त्रिकोणमितीय फङ्सन र पोलिनोमियलको मिश्रण हुन्छ। एउटा प्रश्न यस्तो थियो, x स्क्वायर प्लस y स्क्वायर बराबर साइन x y, d y लाई d x ले भाग गर्दा पत्ता लगाउनुहोस्। मलाई थाहा छ कि तपाईंले इम्प्लिसिट रूपमा भिन्न गर्नुपर्छ, तर म सधैं चरणहरूमा गडबड गर्छु, विशेष गरी जब ट्रिग फङ्सन भित्र प्रोडक्ट रुलसँग व्यवहार गर्छु!"}
{"unnormalised": "के त्यहाँ कुनै राम्रो वेबसाइट वा YouTube च्यानल छ जसले यी अवधारणाहरूलाई सरल तरिकाले व्याख्या गर्छ? मेरो विद्यालयमा शिक्षक राम्रो हुनुहुन्छ, तर कहिलेकाहीँ मलाई फरक दृष्टिकोण चाहिन्छ। सायद केहि जसले चरणहरूलाई धेरै स्पष्ट रूपमा तोड्छ? म JEE mains मा लगभग 180/300 स्कोर गर्ने लक्ष्य राख्दैछु, त्यसैले मैले साँच्चै मेरो खेल बढाउन आवश्यक छ।", "normalised": "के त्यहाँ कुनै राम्रो वेबसाइट वा यू ट्यूब च्यानल छ जसले यी अवधारणाहरूलाई सरल तरिकाले व्याख्या गर्छ भनेर कसैले सिफारिस गर्छ? स्कूलमा मेरो शिक्षक राम्रो हुनुहुन्छ, तर कहिलेकाहीँ मलाई फरक दृष्टिकोण चाहिन्छ। सायद केहि जसले चरणहरूलाई धेरै स्पष्ट रूपमा तोड्छ? म जे-ई-ई मेन्समा लगभग एक सय अस्सीलाई तीन सयले भाग गर्दा आउने स्कोरको लागि लक्ष्य गर्दैछु, त्यसैले मैले गम्भीर रूपमा आफ्नो खेललाई अगाडि बढाउन आवश्यक छ।"}
{"unnormalised": "कुनै पनि मद्दत धेरै सराहना गरिनेछ! अग्रिम धन्यवाद, भाई!", "normalised": "कुनै पनि मद्दत धेरै सराहनीय हुनेछ! अग्रिम धन्यवाद, भाई!"}
