```json
{
  "unnormalised": "मुंबईतील प्रमुख ठिकाणांवरील मालमत्तेच्या किंमतीत वाढ झाली आहे, असे एका अहवालात म्हटले आहे. १५, कार्टर रोड, वांद्रे (पश्चिम), मुंबई, ४०००५० येथे २ बीएचके फ्लॅट नुकताच ८.५ कोटी रुपयांना विकला गेला. दलालांनी या दरवाढीचे कारण अनिवासी भारतीय (NRI) आणि उच्च-निव्वळ-वर्थ असलेल्या व्यक्तींकडून वाढलेली मागणी असल्याचे सांगितले आहे.",
  "normalised": "मुंबईतील प्रमुख ठिकाणांवरील मालमत्तेच्या किंमतीत वाढ झाली आहे, असे एका अहवालात म्हटले आहे. पंधरा, कार्टर रोड, वांद्रे (पश्चिम), मुंबई, चार लाख पन्नास हजार येथे दोन बीएचके फ्लॅट नुकताच आठ पूर्णांक पाच कोटी रुपयांना विकला गेला. दलालांनी या दरवाढीचे कारण अनिवासी भारतीय (एन-आर-आय) आणि उच्च-निव्वळ-वर्थ असलेल्या व्यक्तींकडून वाढलेली मागणी असल्याचे सांगितले आहे.",
  "raw": "मुंबईतील प्रमुख ठिकाणांवरील मालमत्तेच्या किंमतीत वाढ झाली आहे, असे एका अहवालात म्हटले आहे. १५, कार्टर रोड, वांद्रे (पश्चिम), मुंबई, ४०००५० येथे २ बीएचके फ्लॅट नुकताच ८.५ कोटी रुपयांना विकला गेला. दलालांनी या दरवाढीचे कारण अनिवासी भारतीय (NRI) आणि उच्च-निव्वळ-वर्थ असलेल्या व्यक्तींकडून वाढलेली मागणी असल्याचे सांगितले आहे."
}
```
```json
{
  "unnormalised": "हा ट्रेंड फक्त वांद्रेपुरताच मर्यादित नाही. दक्षिण मुंबईमध्ये, कफ परेड येथील समुद्राभिमुख अपार्टमेंट, विशेषत: 21, मेकर टॉवर, कफ परेड, मुंबई, 400005, रु. 12 कोटींना विकले गेले. रिअल इस्टेट विश्लेषकांनी आणखी वाढीचा अंदाज वर्तवला आहे, विशेषत: वांद्रे-वरळी सी लिंक आणि मरीन ड्राइव्ह जवळील मालमत्तांमध्ये. त्यांनी असेही नमूद केले की 1, कारमायकल रोड, मुंबई, 400026 च्या आसपासच्या परिसरात नव्याने रस दिसत आहे.",
  "normalised": "हा ट्रेंड फक्त वांद्रेपुरताच मर्यादित नाही. दक्षिण मुंबईमध्ये, कफ परेड येथील समुद्राभिमुख अपार्टमेंट, विशेषत: एकवीस, मेकर टॉवर, कफ परेड, मुंबई, चार लाख पाच, रुपये बारा कोटींना विकले गेले. रिअल इस्टेट विश्लेषकांनी आणखी वाढीचा अंदाज वर्तवला आहे, विशेषत: वांद्रे-वरळी सी लिंक आणि मरीन ड्राइव्ह जवळील मालमत्तांमध्ये. त्यांनी असेही नमूद केले की 1, कारमायकल रोड, मुंबई, चार लाख सव्वीस च्या आसपासच्या परिसरात नव्याने रस दिसत आहे.",
  "raw": "हा ट्रेंड फक्त वांद्रेपुरताच मर्यादित नाही. दक्षिण मुंबईमध्ये, कफ परेड येथील समुद्राभिमुख अपार्टमेंट, विशेषत: 21, मेकर टॉवर, कफ परेड, मुंबई, 400005, रु. 12 कोटींना विकले गेले. रिअल इस्टेट विश्लेषकांनी आणखी वाढीचा अंदाज वर्तवला आहे, विशेषत: वांद्रे-वरळी सी लिंक आणि मरीन ड्राइव्ह जवळील मालमत्तांमध्ये. त्यांनी असेही नमूद केले की 1, कारमायकल रोड, मुंबई, 400026 च्या आसपासच्या परिसरात नव्याने रस दिसत आहे."
}
```
```json
{
  "unnormalised": "तज्ञांनी संभाव्य खरेदीदारांना मालमत्तेच्या कागदपत्रांचे काळजीपूर्वक मूल्यांकन करण्याचा आणि गुंतवणूक करण्यापूर्वी जमिनीची कायदेशीर स्थिती तपासण्याचा सल्ला दिला आहे. विशेषत: सेक्टर 18, खारघर, नवी मुंबई, 410210 सारख्या भागात जेथे अनेक विकास चालू आहेत, अशा नवीन प्रकल्पांसाठी रेरा नोंदणी तपासण्याचे महत्त्व देखील त्यांनी सांगितले आहे.",
  "normalised": "तज्ञांनी संभाव्य खरेदीदारांना मालमत्तेच्या कागदपत्रांचे काळजीपूर्वक मूल्यांकन करण्याचा आणि गुंतवणूक करण्यापूर्वी जमिनीची कायदेशीर स्थिती तपासण्याचा सल्ला दिला आहे. विशेषत: सेक्टर अठरा, खारघर, नवी मुंबई, चार लाख दहा हजार दोनशे दहा सारख्या भागात जेथे अनेक विकास चालू आहेत, अशा नवीन प्रकल्पांसाठी आर-ई-आर-ए नोंदणी तपासण्याचे महत्त्व देखील त्यांनी सांगितले आहे.",
  "raw": "तज्ञांनी संभाव्य खरेदीदारांना मालमत्तेच्या कागदपत्रांचे काळजीपूर्वक मूल्यांकन करण्याचा आणि गुंतवणूक करण्यापूर्वी जमिनीची कायदेशीर स्थिती तपासण्याचा सल्ला दिला आहे. विशेषत: सेक्टर 18, खारघर, नवी मुंबई, 410210 सारख्या भागात जेथे अनेक विकास चालू आहेत, अशा नवीन प्रकल्पांसाठी रेरा नोंदणी तपासण्याचे महत्त्व देखील त्यांनी सांगितले आहे.\n{\n  \"unnormalised\": \"तज्ञांनी संभाव्य खरेदीदारांना मालमत्तेच्या कागदपत्रांचे काळजीपूर्वक मूल्यांकन करण्याचा आणि गुंतवणूक करण्यापूर्वी जमिनीची कायदेशीर स्थिती तपासण्याचा सल्ला दिला आहे. विशेषत: सेक्टर 18, खारघर, नवी मुंबई, 410210 सारख्या भागात जेथे अनेक विकास चालू आहेत, अशा नवीन प्रकल्पांसाठी रेरा नोंदणी तपासण्याचे महत्त्व देखील त्यांनी सांगितले आहे.\",\n  \"normalised\": \"तज्ञांनी संभाव्य खरेदीदारांना मालमत्तेच्या कागदपत्रांचे काळजीपूर्वक मूल्यांकन करण्याचा आणि गुंतवणूक करण्यापूर्वी जमिनीची कायदेशीर स्थिती तपासण्याचा सल्ला दिला आहे. विशेषत: सेक्टर अठरा, खारघर, नवी मुंबई, चार लाख दहा हजार दोनशे दहा सारख्या भागात जेथे अनेक विकास चालू आहेत, अशा नवीन प्रकल्पांसाठी आर-ई-आर-ए नोंदणी तपासण्याचे महत्त्व देखील त्यांनी सांगितले आहे।\"\n}"
}
```
