```json
{
  "unnormalised": "123 मेन सेंट, एनीटाउन, यूएसए हे बंगळूर, भारतातील व्यक्तीसाठी 2024 मध्ये गुंतवणुकीसाठी चांगले ठिकाण आहे का?",
  "normalised": "एकशे तेवीस मेन स्ट्रीट, एनीटाउन, यू-एस-ए हे बंगळूर, भारतातील व्यक्तीसाठी दोन हजार चोवीस मध्ये गुंतवणुकीसाठी चांगले ठिकाण आहे का?",
  "raw": "123 मेन सेंट, एनीटाउन, यूएसए हे बंगळूर, भारतातील व्यक्तीसाठी 2024 मध्ये गुंतवणुकीसाठी चांगले ठिकाण आहे का? \n\n123 मेन सेंट, एनीटाउन, यू-एस-ए हे बंगळूर, भारतातील व्यक्तीसाठी दोन हजार चोवीस मध्ये गुंतवणुकीसाठी चांगले ठिकाण आहे का?"
}
```
```json
{
  "unnormalised": "संपूर्ण मालमत्तेची यादी पाहिल्याशिवाय आणि तुमचे वैयक्तिक गुंतवणुकीचे ध्येय आणि जोखीम सहन करण्याची क्षमता समजून घेतल्याशिवाय विशिष्ट सल्ला देणे कठीण आहे. तथापि, परदेशात, विशेषतः भारतातील रिअल इस्टेट गुंतवणुकीचे मूल्यांकन करताना काही सामान्य बाबी विचारात घेऊ. सर्वप्रथम, विनिमय दर (₹ ते USD) आणि व्यवहार खर्च समजून घ्या. तुम्ही खरेदीसाठी ₹ चे USD मध्ये रूपांतरण कराल आणि तुम्ही विक्री करण्याचा आणि निधी परत पाठवण्याचा निर्णय घेतल्यास पुन्हा रूपांतरण कराल. हस्तांतरण शुल्क आणि विनिमय दरातील संभाव्य चढउतार लक्षात घ्या; प्रति $1 साठी सुमारे ₹83 च्या रूपांतरण दराचा विचार करा.",
  "normalised": "संपूर्ण मालमत्तेची यादी पाहिल्याशिवाय आणि तुमचे वैयक्तिक गुंतवणुकीचे ध्येय आणि जोखीम सहन करण्याची क्षमता समजून घेतल्याशिवाय विशिष्ट सल्ला देणे कठीण आहे. तथापि, परदेशात, विशेषतः भारतातील रिअल इस्टेट गुंतवणुकीचे मूल्यांकन करताना काही सामान्य बाबी विचारात घेऊ. सर्वप्रथम, विनिमय दर (रूपये ते यू-एस-डी) आणि व्यवहार खर्च समजून घ्या. तुम्ही खरेदीसाठी रुपये चे यू-एस-डी मध्ये रूपांतरण कराल आणि तुम्ही विक्री करण्याचा आणि निधी परत पाठवण्याचा निर्णय घेतल्यास पुन्हा रूपांतरण कराल. हस्तांतरण शुल्क आणि विनिमय दरातील संभाव्य चढउतार लक्षात घ्या; प्रति 1 डॉलरला सुमारे रुपये 83 च्या रूपांतरण दराचा विचार करा.",
  "raw": "संपूर्ण मालमत्तेची यादी पाहिल्याशिवाय आणि तुमचे वैयक्तिक गुंतवणुकीचे ध्येय आणि जोखीम सहन करण्याची क्षमता समजून घेतल्याशिवाय विशिष्ट सल्ला देणे कठीण आहे. तथापि, परदेशात, विशेषतः भारतातील रिअल इस्टेट गुंतवणुकीचे मूल्यांकन करताना काही सामान्य बाबी विचारात घेऊ. सर्वप्रथम, विनिमय दर (₹ ते USD) आणि व्यवहार खर्च समजून घ्या. तुम्ही खरेदीसाठी ₹ चे USD मध्ये रूपांतरण कराल आणि तुम्ही विक्री करण्याचा आणि निधी परत पाठवण्याचा निर्णय घेतल्यास पुन्हा रूपांतरण कराल. हस्तांतरण शुल्क आणि विनिमय दरातील संभाव्य चढउतार लक्षात घ्या; प्रति $1 साठी सुमारे ₹83 च्या रूपांतरण दराचा विचार करा."
}
```
```json
{
  "unnormalised": "दुसरे म्हणजे, Anytown, USA मधील मालमत्ता कर आणि देखभालीचा खर्च महत्त्वाचा आहे. क्षेत्रासाठी वार्षिक मालमत्ता कर दर शोधा आणि विमा खर्चाचा विचार करा. तुम्हाला घरासाठी संभाव्य देखभालीचा खर्च जसे की दरवर्षी रु. 50,000 समाविष्ट करणे आवश्यक आहे. तसेच, मालमत्ता खरेदीशी संबंधित कोणतेही छुपे शुल्क नाहीत याची खात्री करा. USA मधील व्यावसायिक रिअल इस्टेट एजंट किंवा वकील तुम्हाला याबद्दल सल्ला देऊ शकतात. स्थानिक भाडे बाजार समजून घ्या. Anytown मध्ये भाड्याच्या मालमत्तांना मागणी आहे का? तुलनात्मक मालमत्तेसाठी सरासरी भाडे किती आहे (उदा. 3 बीएचके अपार्टमेंट किंवा 2 बीएचके घर)? zipcode 90210 वरील मालमत्तेची बाजारपेठ 10001 पेक्षा वेगळी असेल.",
  "normalised": "दुसरे म्हणजे, Anytown, यू-एस-ए मधील मालमत्ता कर आणि देखभालीचा खर्च महत्त्वाचा आहे. क्षेत्रासाठी वार्षिक मालमत्ता कर दर शोधा आणि विमा खर्चाचा विचार करा. तुम्हाला घरासाठी संभाव्य देखभालीचा खर्च जसे की दरवर्षी रुपये पन्नास हजार समाविष्ट करणे आवश्यक आहे. तसेच, मालमत्ता खरेदीशी संबंधित कोणतेही छुपे शुल्क नाहीत याची खात्री करा. यू-एस-ए मधील व्यावसायिक रिअल इस्टेट एजंट किंवा वकील तुम्हाला याबद्दल सल्ला देऊ शकतात. स्थानिक भाडे बाजार समजून घ्या. Anytown मध्ये भाड्याच्या मालमत्तांना मागणी आहे का? तुलनात्मक मालमत्तेसाठी सरासरी भाडे किती आहे (उदा. तीन बी-एच-के अपार्टमेंट किंवा दोन बी-एच-के घर)? झिप कोड नऊ शून्य दोन एक शून्य वरील मालमत्तेची बाजारपेठ एक शून्य शून्य शून्य एक पेक्षा वेगळी असेल.",
  "raw": "दुसरे म्हणजे, Anytown, USA मधील मालमत्ता कर आणि देखभालीचा खर्च महत्त्वाचा आहे. क्षेत्रासाठी वार्षिक मालमत्ता कर दर शोधा आणि विमा खर्चाचा विचार करा. तुम्हाला घरासाठी संभाव्य देखभालीचा खर्च जसे की दरवर्षी रु. 50,000 समाविष्ट करणे आवश्यक आहे. तसेच, मालमत्ता खरेदीशी संबंधित कोणतेही छुपे शुल्क नाहीत याची खात्री करा. USA मधील व्यावसायिक रिअल इस्टेट एजंट किंवा वकील तुम्हाला याबद्दल सल्ला देऊ शकतात. स्थानिक भाडे बाजार समजून घ्या. Anytown मध्ये भाड्याच्या मालमत्तांना मागणी आहे का? तुलनात्मक मालमत्तेसाठी सरासरी भाडे किती आहे (उदा. 3 बीएचके अपार्टमेंट किंवा 2 बीएचके घर)? zipcode 90210 वरील मालमत्तेची बाजारपेठ 10001 पेक्षा वेगळी असेल."
}
```
```json
{
  "unnormalised": "शेवटी, कायदेशीर आणि नियामक फ्रेमवर्कचा विचार करा. परदेशी नागरिकांकडून मालमत्तेच्या मालकीसंदर्भात तुम्ही अमेरिकेच्या सर्व संबंधित कायद्यांचे पालन करत असल्याची खात्री करा. यात IRS कडून वैयक्तिक करदाता ओळख क्रमांक (ITIN) मिळवणे समाविष्ट असू शकते. तुम्हाला स्थानिक मालमत्ता व्यवस्थापकाची देखील आवश्यकता आहे. किमान 3 मालमत्ता व्यवस्थापन कंपन्यांची मुलाखत घ्या आणि त्यांच्या शुल्कांबद्दल माहिती करून घ्या, जे एकूण मासिक भाड्याच्या सुमारे 8-10% असू शकते. आपल्या परिस्थितीचे मूल्यांकन करू शकतील आणि वैयक्तिक सल्ला देऊ शकतील अशा योग्य वित्तीय सल्लागाराचा सल्ला घेणे महत्त्वाचे आहे. ऑफशोर खात्यांसाठी IRS कडून $10000 पेक्षा जास्त दंड टाळण्यासाठी तुम्हाला परदेशी गुंतवणुकीचा अहवाल देण्यासाठी CPA ची देखील आवश्यकता असेल.",
  "normalised": "शेवटी, कायदेशीर आणि नियामक फ्रेमवर्कचा विचार करा. परदेशी नागरिकांकडून मालमत्तेच्या मालकीसंदर्भात तुम्ही अमेरिकेच्या सर्व संबंधित कायद्यांचे पालन करत असल्याची खात्री करा. यात IRS कडून वैयक्तिक करदाता ओळख क्रमांक (आय-टी-आय-एन) मिळवणे समाविष्ट असू शकते. तुम्हाला स्थानिक मालमत्ता व्यवस्थापकाची देखील आवश्यकता आहे. किमान तीन मालमत्ता व्यवस्थापन कंपन्यांची मुलाखत घ्या आणि त्यांच्या शुल्कांबद्दल माहिती करून घ्या, जे एकूण मासिक भाड्याच्या सुमारे आठ ते दहा टक्के असू शकते. आपल्या परिस्थितीचे मूल्यांकन करू शकतील आणि वैयक्तिक सल्ला देऊ शकतील अशा योग्य वित्तीय सल्लागाराचा सल्ला घेणे महत्त्वाचे आहे. ऑफशोर खात्यांसाठी आय-आर-एस कडून डॉलर दहा हजारांपेक्षा जास्त दंड टाळण्यासाठी तुम्हाला परदेशी गुंतवणुकीचा अहवाल देण्यासाठी सी-पी-ए ची देखील आवश्यकता असेल.",
  "raw": "शेवटी, कायदेशीर आणि नियामक फ्रेमवर्कचा विचार करा. परदेशी नागरिकांकडून मालमत्तेच्या मालकीसंदर्भात तुम्ही अमेरिकेच्या सर्व संबंधित कायद्यांचे पालन करत असल्याची खात्री करा. यात IRS कडून वैयक्तिक करदाता ओळख क्रमांक (ITIN) मिळवणे समाविष्ट असू शकते. तुम्हाला स्थानिक मालमत्ता व्यवस्थापकाची देखील आवश्यकता आहे. किमान 3 मालमत्ता व्यवस्थापन कंपन्यांची मुलाखत घ्या आणि त्यांच्या शुल्कांबद्दल माहिती करून घ्या, जे एकूण मासिक भाड्याच्या सुमारे 8-10% असू शकते. आपल्या परिस्थितीचे मूल्यांकन करू शकतील आणि वैयक्तिक सल्ला देऊ शकतील अशा योग्य वित्तीय सल्लागाराचा सल्ला घेणे महत्त्वाचे आहे. ऑफशोर खात्यांसाठी IRS कडून $10000 पेक्षा जास्त दंड टाळण्यासाठी तुम्हाला परदेशी गुंतवणुकीचा अहवाल देण्यासाठी CPA ची देखील आवश्यकता असेल."
}
```
