```json
{
  "unnormalised": "मला अलीकडे \"X हे ठिकाण रिअल इस्टेटमध्ये गुंतवणूक करण्यासाठी चांगली जागा आहे का?\" असे बरेच प्रश्न दिसत आहेत. मला माझा अनुभव सांगू द्या - मी पण एकेकाळी अशाच स्थितीत होतो, योग्य मालमत्तेच्या शोधात होतो आणि शेवटी 12, जुहू तारा रोड, मुंबई, 400049 येथे एक फ्लॅट खरेदी केला.",
  "normalised": "मला अलीकडे \"X हे ठिकाण रिअल इस्टेटमध्ये गुंतवणूक करण्यासाठी चांगली जागा आहे का?\" असे बरेच प्रश्न दिसत आहेत. मला माझा अनुभव सांगू द्या - मी पण एकेकाळी अशाच स्थितीत होतो, योग्य मालमत्तेच्या शोधात होतो आणि शेवटी बारा, जुहू तारा रोड, मुंबई, चार लाख बेचाळीस हजार बेचाळीस येथे एक फ्लॅट खरेदी केला.",
  "raw": "मला अलीकडे \"X हे ठिकाण रिअल इस्टेटमध्ये गुंतवणूक करण्यासाठी चांगली जागा आहे का?\" असे बरेच प्रश्न दिसत आहेत. मला माझा अनुभव सांगू द्या - मी पण एकेकाळी अशाच स्थितीत होतो, योग्य मालमत्तेच्या शोधात होतो आणि शेवटी 12, जुहू तारा रोड, मुंबई, 400049 येथे एक फ्लॅट खरेदी केला.\n{\n  \"unnormalised\": \"मला अलीकडे \\\"X हे ठिकाण रिअल इस्टेटमध्ये गुंतवणूक करण्यासाठी चांगली जागा आहे का?\\\" असे बरेच प्रश्न दिसत आहेत. मला माझा अनुभव सांगू द्या - मी पण एकेकाळी अशाच स्थितीत होतो, योग्य मालमत्तेच्या शोधात होतो आणि शेवटी 12, जुहू तारा रोड, मुंबई, 400049 येथे एक फ्लॅट खरेदी केला.\",\n  \"normalised\": \"मला अलीकडे \\\"X हे ठिकाण रिअल इस्टेटमध्ये गुंतवणूक करण्यासाठी चांगली जागा आहे का?\\\" असे बरेच प्रश्न दिसत आहेत. मला माझा अनुभव सांगू द्या - मी पण एकेकाळी अशाच स्थितीत होतो, योग्य मालमत्तेच्या शोधात होतो आणि शेवटी बारा, जुहू तारा रोड, मुंबई, चार लाख बेचाळीस हजार बेचाळीस येथे एक फ्लॅट खरेदी केला.\",\n  \"raw\": \"मला अलीकडे \\\"X हे ठिकाण रिअल इस्टेटमध्ये गुंतवणूक करण्यासाठी चांगली जागा आहे का?\\\" असे बरेच प्रश्न दिसत आहेत. मला माझा अनुभव सांगू द्या - मी पण एकेकाळी अशाच स्थितीत होतो, योग्य मालमत्तेच्या शोधात होतो आणि शेवटी 12, जुहू तारा रोड, मुंबई, 400049 येथे एक फ्लॅट खरेदी केला.\"\n}"
}
```
```json
{
  "unnormalised": "सुरुवातीला, मी वांद्रेजवळ, 33 व्या रोडच्या आसपासच्या मालमत्ता शोधत होतो, पण किंमती खूप जास्त होत्या - एका चांगल्या 2BHK साठी ₹5Cr च्या वर. एका मित्राने मला जुहू पाहण्याचा सल्ला दिला, विशेषत: जुहू तारा रोडवरून फुटणाऱ्या लहान गल्ल्यांच्या आसपास. मला एक जुनी इमारत सापडली, पण फ्लॅट प्रशस्त होता (अंदाजे 1200 चौरस फूट) आणि पत्ता अगदी मध्यवर्ती होता. मला 2018 मध्ये Rs. 3.8 कोटी खर्च आला.",
  "normalised": "सुरुवातीला, मी वांद्रेजवळ, तेहतीस रोडच्या आसपासच्या मालमत्ता शोधत होतो, पण किंमती खूप जास्त होत्या - एका चांगल्या दोन बी-एच-के साठी रुपये पाच कोटींच्या वर. एका मित्राने मला जुहू पाहण्याचा सल्ला दिला, विशेषत: जुहू तारा रोडवरून फुटणाऱ्या लहान गल्ल्यांच्या आसपास. मला एक जुनी इमारत सापडली, पण फ्लॅट प्रशस्त होता (जवळपास एक हजार दोनशे चौरस फूट) आणि पत्ता अगदी मध्यवर्ती होता. मला दोन हजार अठरा मध्ये रुपये तीन पॉईंट आठ कोटी खर्च आला.",
  "raw": "सुरुवातीला, मी वांद्रेजवळ, 33 व्या रोडच्या आसपासच्या मालमत्ता शोधत होतो, पण किंमती खूप जास्त होत्या - एका चांगल्या 2BHK साठी ₹5Cr च्या वर. एका मित्राने मला जुहू पाहण्याचा सल्ला दिला, विशेषत: जुहू तारा रोडवरून फुटणाऱ्या लहान गल्ल्यांच्या आसपास. मला एक जुनी इमारत सापडली, पण फ्लॅट प्रशस्त होता (अंदाजे 1200 चौरस फूट) आणि पत्ता अगदी मध्यवर्ती होता. मला 2018 मध्ये Rs. 3.8 कोटी खर्च आला."
}
```
```json
{
  "unnormalised": "हे स्थान खूपच छान आहे. माझे ऑफिस बीकेसी येथे आहे, जे वांद्रे-वरळी सी लिंकद्वारे सहज उपलब्ध आहे. तसेच, समुद्रकिनाऱ्याच्या अगदी जवळ (\"गुलमोहर अपार्टमेंट्स, जुहू, मुंबई, महाराष्ट्र 400049, भारत\" येथील इमारतीपासून सुमारे 5 मिनिटांच्या अंतरावर) राहणे हा एक मोठा फायदा आहे. मालमत्ता कर सुमारे ₹45,000 प्रति वर्ष आहे. येथे गुंतवणूक करण्याची शिफारस करेन का? नक्कीच!",
  "normalised": "हे स्थान खूपच छान आहे. माझे ऑफिस बी-के-सी येथे आहे, जे वांद्रे-वरळी सी लिंकद्वारे सहज उपलब्ध आहे. तसेच, समुद्रकिनाऱ्याच्या अगदी जवळ (\"गुलमोहर अपार्टमेंट्स, जुहू, मुंबई, महाराष्ट्र चार लाख बेचाळीस हजार आणि बेचाळीस, भारत\" येथील इमारतीपासून सुमारे पाच मिनिटांच्या अंतरावर) राहणे हा एक मोठा फायदा आहे. मालमत्ता कर सुमारे रुपये पंचेचाळीस हजार प्रति वर्ष आहे. येथे गुंतवणूक करण्याची शिफारस करेन का? नक्कीच!",
  "raw": "हे स्थान खूपच छान आहे. माझे ऑफिस बीकेसी येथे आहे, जे वांद्रे-वरळी सी लिंकद्वारे सहज उपलब्ध आहे. तसेच, समुद्रकिनाऱ्याच्या अगदी जवळ (\"गुलमोहर अपार्टमेंट्स, जुहू, मुंबई, महाराष्ट्र 400049, भारत\" येथील इमारतीपासून सुमारे 5 मिनिटांच्या अंतरावर) राहणे हा एक मोठा फायदा आहे. मालमत्ता कर सुमारे ₹45,000 प्रति वर्ष आहे. येथे गुंतवणूक करण्याची शिफारस करेन का? नक्कीच!"
}
```
