```json
{
  "unnormalised": "ਮੁੰਡਿਓ, ਮੈਂ ਇੰਜੀਨੀਅਰਿੰਗ ਦਾਖਲਾ ਪ੍ਰੀਖਿਆਵਾਂ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਅਤੇ ਜਿਓਮੈਟਰੀ ਅਤੇ ਟ੍ਰਿਗਨੋਮੈਟਰੀ ਮੈਨੂੰ ਬਹੁਤ ਔਖੀਆਂ ਲੱਗ ਰਹੀਆਂ ਹਨ। ਮੈਨੂੰ ਖਾਸ ਕਰਕੇ ਗੁੰਝਲਦਾਰ ਸਵਾਲਾਂ ਵਿੱਚ ਫਾਰਮੂਲੇ ਲਗਾਉਣ ਵਿੱਚ ਮੁਸ਼ਕਲ ਆ ਰਹੀ ਹੈ। ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਪਾਇਥਾਗੋਰਸ ਥਿਊਰਮ (a^2 + b^2 = c^2) ਥਿਊਰੀ ਵਿੱਚ ਸਿੱਧੀ ਲੱਗਦੀ ਹੈ ਪਰ ਅਮਲੀ ਤੌਰ 'ਤੇ ਵਰਤਣ ਵਿੱਚ ਮੁਸ਼ਕਲ ਲੱਗਦੀ ਹੈ? ਮੈਨੂੰ ਸੱਚਮੁੱਚ ਮਦਦ ਦੀ ਲੋੜ ਹੈ।",
  "normalised": "ਮੁੰਡਿਓ, ਮੈਂ ਇੰਜੀਨੀਅਰਿੰਗ ਦਾਖਲਾ ਪ੍ਰੀਖਿਆਵਾਂ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਅਤੇ ਜਿਓਮੈਟਰੀ ਅਤੇ ਟ੍ਰਿਗਨੋਮੈਟਰੀ ਮੈਨੂੰ ਬਹੁਤ ਔਖੀਆਂ ਲੱਗ ਰਹੀਆਂ ਹਨ। ਮੈਨੂੰ ਖਾਸ ਕਰਕੇ ਗੁੰਝਲਦਾਰ ਸਵਾਲਾਂ ਵਿੱਚ ਫਾਰਮੂਲੇ ਲਗਾਉਣ ਵਿੱਚ ਮੁਸ਼ਕਲ ਆ ਰਹੀ ਹੈ। ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਪਾਇਥਾਗੋਰਸ ਥਿਊਰਮ (ਏ ਸਕਵੇਅਰਡ ਪਲੱਸ ਬੀ ਸਕਵੇਅਰਡ ਇਕਵਲ ਟੂ ਸੀ ਸਕਵੇਅਰਡ) ਥਿਊਰੀ ਵਿੱਚ ਸਿੱਧੀ ਲੱਗਦੀ ਹੈ ਪਰ ਅਮਲੀ ਤੌਰ 'ਤੇ ਵਰਤਣ ਵਿੱਚ ਮੁਸ਼ਕਲ ਲੱਗਦੀ ਹੈ? ਮੈਨੂੰ ਸੱਚਮੁੱਚ ਮਦਦ ਦੀ ਲੋੜ ਹੈ।",
  "raw": "ਮੁੰਡਿਓ, ਮੈਂ ਇੰਜੀਨੀਅਰਿੰਗ ਦਾਖਲਾ ਪ੍ਰੀਖਿਆਵਾਂ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਅਤੇ ਜਿਓਮੈਟਰੀ ਅਤੇ ਟ੍ਰਿਗਨੋਮੈਟਰੀ ਮੈਨੂੰ ਬਹੁਤ ਔਖੀਆਂ ਲੱਗ ਰਹੀਆਂ ਹਨ। ਮੈਨੂੰ ਖਾਸ ਕਰਕੇ ਗੁੰਝਲਦਾਰ ਸਵਾਲਾਂ ਵਿੱਚ ਫਾਰਮੂਲੇ ਲਗਾਉਣ ਵਿੱਚ ਮੁਸ਼ਕਲ ਆ ਰਹੀ ਹੈ। ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਪਾਇਥਾਗੋਰਸ ਥਿਊਰਮ (a^2 + b^2 = c^2) ਥਿਊਰੀ ਵਿੱਚ ਸਿੱਧੀ ਲੱਗਦੀ ਹੈ ਪਰ ਅਮਲੀ ਤੌਰ 'ਤੇ ਵਰਤਣ ਵਿੱਚ ਮੁਸ਼ਕਲ ਲੱਗਦੀ ਹੈ? ਮੈਨੂੰ ਸੱਚਮੁੱਚ ਮਦਦ ਦੀ ਲੋੜ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਖਾਸ ਤੌਰ 'ਤੇ, ਮੈਨੂੰ ਕੋਆਰਡੀਨੇਟ ਜਿਓਮੈਟਰੀ ਅਤੇ ਟ੍ਰਿਗਨੋਮੈਟ੍ਰਿਕ ਪਛਾਣਾਂ ਨਾਲ ਜੁੜੇ ਸਵਾਲਾਂ ਵਿੱਚ ਮੁਸ਼ਕਲ ਆ ਰਹੀ ਹੈ। ਮੈਨੂੰ sin^2(theta) + cos^2(theta) = 1 ਯਾਦ ਹੈ, ਪਰ ਜਦੋਂ ਸਮੱਸਿਆ ਵਿੱਚ ਕਈ ਵੇਰੀਏਬਲ ਸ਼ਾਮਲ ਹੁੰਦੇ ਹਨ ਅਤੇ ਸਮੀਕਰਨ ਨੂੰ ਹੇਰਾਫੇਰੀ ਕਰਨ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ, ਤਾਂ ਮੈਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੁਆਚ ਜਾਂਦਾ ਹਾਂ। ਉਦਾਹਰਨ ਲਈ, ਇੱਕ ਸਮੱਸਿਆ ਵਿੱਚ (1, 2), (4, 6), ਅਤੇ (7, 3) 'ਤੇ ਸਿਖਰਾਂ ਵਾਲੇ ਤਿਕੋਣ ਦਾ ਖੇਤਰਫਲ ਲੱਭਣ ਲਈ ਕਿਹਾ ਗਿਆ ਸੀ। ਮੈਂ ਦੂਰੀ ਫਾਰਮੂਲਾ sqrt((x2-x1)^2 + (y2-y1)^2) ਵਰਤਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਪਰ ਸਿਰਫ਼ ਨੰਬਰਾਂ ਦੇ ਗੜਬੜ ਨਾਲ ਖਤਮ ਹੋ ਗਿਆ।",
  "normalised": "ਖਾਸ ਤੌਰ 'ਤੇ, ਮੈਨੂੰ ਕੋਆਰਡੀਨੇਟ ਜਿਓਮੈਟਰੀ ਅਤੇ ਟ੍ਰਿਗਨੋਮੈਟ੍ਰਿਕ ਪਛਾਣਾਂ ਨਾਲ ਜੁੜੇ ਸਵਾਲਾਂ ਵਿੱਚ ਮੁਸ਼ਕਲ ਆ ਰਹੀ ਹੈ। ਮੈਨੂੰ ਥੀਟਾ ਦੇ ਸਾਈਨ ਵਰਗ ਪਲੱਸ ਥੀਟਾ ਦੇ ਕੋਸਾਈਨ ਵਰਗ ਇੱਕ ਦੇ ਬਰਾਬਰ ਯਾਦ ਹੈ, ਪਰ ਜਦੋਂ ਸਮੱਸਿਆ ਵਿੱਚ ਕਈ ਵੇਰੀਏਬਲ ਸ਼ਾਮਲ ਹੁੰਦੇ ਹਨ ਅਤੇ ਸਮੀਕਰਨ ਨੂੰ ਹੇਰਾਫੇਰੀ ਕਰਨ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ, ਤਾਂ ਮੈਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੁਆਚ ਜਾਂਦਾ ਹਾਂ। ਉਦਾਹਰਨ ਲਈ, ਇੱਕ ਸਮੱਸਿਆ ਵਿੱਚ (ਇੱਕ, ਦੋ), (ਚਾਰ, ਛੇ), ਅਤੇ (ਸੱਤ, ਤਿੰਨ) 'ਤੇ ਸਿਖਰਾਂ ਵਾਲੇ ਤਿਕੋਣ ਦਾ ਖੇਤਰਫਲ ਲੱਭਣ ਲਈ ਕਿਹਾ ਗਿਆ ਸੀ। ਮੈਂ ਦੂਰੀ ਫਾਰਮੂਲਾ ਵਰਗ ਰੂਟ (x ਦੋ ਮਾਈਨਸ x ਇੱਕ) ਵਰਗ ਪਲੱਸ (y ਦੋ ਮਾਈਨਸ y ਇੱਕ) ਵਰਗ ਵਰਤਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਪਰ ਸਿਰਫ਼ ਨੰਬਰਾਂ ਦੇ ਗੜਬੜ ਨਾਲ ਖਤਮ ਹੋ ਗਿਆ।",
  "raw": "ਖਾਸ ਤੌਰ 'ਤੇ, ਮੈਨੂੰ ਕੋਆਰਡੀਨੇਟ ਜਿਓਮੈਟਰੀ ਅਤੇ ਟ੍ਰਿਗਨੋਮੈਟ੍ਰਿਕ ਪਛਾਣਾਂ ਨਾਲ ਜੁੜੇ ਸਵਾਲਾਂ ਵਿੱਚ ਮੁਸ਼ਕਲ ਆ ਰਹੀ ਹੈ। ਮੈਨੂੰ sin^2(theta) + cos^2(theta) = 1 ਯਾਦ ਹੈ, ਪਰ ਜਦੋਂ ਸਮੱਸਿਆ ਵਿੱਚ ਕਈ ਵੇਰੀਏਬਲ ਸ਼ਾਮਲ ਹੁੰਦੇ ਹਨ ਅਤੇ ਸਮੀਕਰਨ ਨੂੰ ਹੇਰਾਫੇਰੀ ਕਰਨ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ, ਤਾਂ ਮੈਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੁਆਚ ਜਾਂਦਾ ਹਾਂ। ਉਦਾਹਰਨ ਲਈ, ਇੱਕ ਸਮੱਸਿਆ ਵਿੱਚ (1, 2), (4, 6), ਅਤੇ (7, 3) 'ਤੇ ਸਿਖਰਾਂ ਵਾਲੇ ਤਿਕੋਣ ਦਾ ਖੇਤਰਫਲ ਲੱਭਣ ਲਈ ਕਿਹਾ ਗਿਆ ਸੀ। ਮੈਂ ਦੂਰੀ ਫਾਰਮੂਲਾ sqrt((x2-x1)^2 + (y2-y1)^2) ਵਰਤਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਪਰ ਸਿਰਫ਼ ਨੰਬਰਾਂ ਦੇ ਗੜਬੜ ਨਾਲ ਖਤਮ ਹੋ ਗਿਆ।"
}
```
```json
{
  "unnormalised": "ਕੀ ਕੋਈ ਅਜਿਹਾ ਹੈ ਜੋ ਜਿਓਮੈਟਰੀ ਅਤੇ ਟ੍ਰਿਗ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਢੰਗ ਨਾਲ ਹੱਲ ਕਰਨ ਲਈ ਕੁਝ ਟ੍ਰਿਕਸ ਜਾਂ ਰਣਨੀਤੀਆਂ ਬਾਰੇ ਮੇਰਾ ਮਾਰਗਦਰਸ਼ਨ ਕਰ ਸਕੇ? ਮੈਂ ਗਣਿਤ ਵਿੱਚ 90% ਤੋਂ ਵੱਧ ਸਕੋਰ ਦਾ ਟੀਚਾ ਰੱਖ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਅਤੇ ਇਹ ਵਿਸ਼ੇ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹਨ। ਸਰੋਤਾਂ, ਯਾਦ ਰੱਖਣ ਵਾਲੀਆਂ ਗੱਲਾਂ, ਜਾਂ ਅਭਿਆਸ ਪ੍ਰਸ਼ਨਾਂ ਬਾਰੇ ਕੋਈ ਵੀ ਸੁਝਾਅ ਬਹੁਤ ਸ਼ਲਾਘਾਯੋਗ ਹੋਵੇਗਾ। ਮੇਰੀ ਪ੍ਰੀਖਿਆ 15/05/2024 ਨੂੰ ਹੈ, ਇਸ ਲਈ ਸਮਾਂ ਬਹੁਤ ਘੱਟ ਹੈ। ਤੁਹਾਡੀ ਮਦਦ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ!",
  "normalised": "ਕੀ ਕੋਈ ਅਜਿਹਾ ਹੈ ਜੋ ਜਿਓਮੈਟਰੀ ਅਤੇ ਟ੍ਰਿਗ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਢੰਗ ਨਾਲ ਹੱਲ ਕਰਨ ਲਈ ਕੁਝ ਟ੍ਰਿਕਸ ਜਾਂ ਰਣਨੀਤੀਆਂ ਬਾਰੇ ਮੇਰਾ ਮਾਰਗਦਰਸ਼ਨ ਕਰ ਸਕੇ? ਮੈਂ ਗਣਿਤ ਵਿੱਚ ਨੱਬੇ ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਵੱਧ ਸਕੋਰ ਦਾ ਟੀਚਾ ਰੱਖ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਅਤੇ ਇਹ ਵਿਸ਼ੇ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹਨ। ਸਰੋਤਾਂ, ਯਾਦ ਰੱਖਣ ਵਾਲੀਆਂ ਗੱਲਾਂ, ਜਾਂ ਅਭਿਆਸ ਪ੍ਰਸ਼ਨਾਂ ਬਾਰੇ ਕੋਈ ਵੀ ਸੁਝਾਅ ਬਹੁਤ ਸ਼ਲਾਘਾਯੋਗ ਹੋਵੇਗਾ। ਮੇਰੀ ਪ੍ਰੀਖਿਆ 15 ਮਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਹੈ, ਇਸ ਲਈ ਸਮਾਂ ਬਹੁਤ ਘੱਟ ਹੈ। ਤੁਹਾਡੀ ਮਦਦ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ!",
  "raw": "ਕੀ ਕੋਈ ਅਜਿਹਾ ਹੈ ਜੋ ਜਿਓਮੈਟਰੀ ਅਤੇ ਟ੍ਰਿਗ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਢੰਗ ਨਾਲ ਹੱਲ ਕਰਨ ਲਈ ਕੁਝ ਟ੍ਰਿਕਸ ਜਾਂ ਰਣਨੀਤੀਆਂ ਬਾਰੇ ਮੇਰਾ ਮਾਰਗਦਰਸ਼ਨ ਕਰ ਸਕੇ? ਮੈਂ ਗਣਿਤ ਵਿੱਚ 90% ਤੋਂ ਵੱਧ ਸਕੋਰ ਦਾ ਟੀਚਾ ਰੱਖ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਅਤੇ ਇਹ ਵਿਸ਼ੇ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹਨ। ਸਰੋਤਾਂ, ਯਾਦ ਰੱਖਣ ਵਾਲੀਆਂ ਗੱਲਾਂ, ਜਾਂ ਅਭਿਆਸ ਪ੍ਰਸ਼ਨਾਂ ਬਾਰੇ ਕੋਈ ਵੀ ਸੁਝਾਅ ਬਹੁਤ ਸ਼ਲਾਘਾਯੋਗ ਹੋਵੇਗਾ। ਮੇਰੀ ਪ੍ਰੀਖਿਆ 15/05/2024 ਨੂੰ ਹੈ, ਇਸ ਲਈ ਸਮਾਂ ਬਹੁਤ ਘੱਟ ਹੈ। ਤੁਹਾਡੀ ਮਦਦ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ!"
}
```
