```json
{
  "unnormalised": "ਠੀਕ ਹੈ ਲੋਕੋ, ਮੈਂ ਤੁਹਾਨੂੰ ਜਿਓਮੈਟਰੀ, ਖਾਸ ਕਰਕੇ ਤਿਕੋਣਾਂ ਨਾਲ ਆਪਣੇ ਸੰਬੰਧ ਬਾਰੇ ਦੱਸਦਾ ਹਾਂ। ਸਕੂਲ ਵਿੱਚ, ਇਹ ਪਤਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਸੀ ਕਿ ਕੀ ਉਹ ਲਾਈਨਾਂ *ਅਸਲ ਵਿੱਚ* ਇੱਕ *ਪਰਫੈਕਟ* 90 ਡਿਗਰੀ 'ਤੇ ਮਿਲੀਆਂ ਸਨ, ਅਸਲ ਗਣਿਤ ਨਾਲੋਂ ਇੱਕ ਬ੍ਰਹਮ ਦਖਲਅੰਦਾਜ਼ੀ ਵਾਂਗ ਮਹਿਸੂਸ ਹੋਇਆ। ਮੇਰਾ ਪ੍ਰੋਟੈਕਟਰ ਸ਼ਾਇਦ, 5 ਡਿਗਰੀ ਤੋਂ ਬੰਦ ਸੀ। ਮਿਸ ਸ਼ਰਮਾ ਕਹਿੰਦੀ ਰਹਿੰਦੀ ਸੀ \"ਪਾਈਥਾਗੋਰਸ ਥਿਊਰਮ ਤੁਹਾਡਾ ਦੋਸਤ ਹੈ!\" ਪਰ ਮੈਨੂੰ ਸਿਰਫ਼ a^2 + b^2 = c^2 ਗਿਬਰਿਸ਼ ਦਾ ਇੱਕ ਢੇਰ ਦਿਖਾਈ ਦਿੱਤਾ ਜੋ ਮੈਨੂੰ ਚਾਹ ਵੀ ਨਹੀਂ ਦਿਵਾ ਸਕਦਾ ਸੀ। ਕਿਸੇ ਤਰ੍ਹਾਂ 40/100 ਨਾਲ ਪਾਸ ਹੋ ਗਿਆ।",
  "normalised": "ਠੀਕ ਹੈ ਲੋਕੋ, ਮੈਂ ਤੁਹਾਨੂੰ ਜਿਓਮੈਟਰੀ, ਖਾਸ ਕਰਕੇ ਤਿਕੋਣਾਂ ਨਾਲ ਆਪਣੇ ਸੰਬੰਧ ਬਾਰੇ ਦੱਸਦਾ ਹਾਂ। ਸਕੂਲ ਵਿੱਚ, ਇਹ ਪਤਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਸੀ ਕਿ ਕੀ ਉਹ ਲਾਈਨਾਂ ਅਸਲ ਵਿੱਚ ਇੱਕ ਪਰਫੈਕਟ ਨੱਬੇ ਡਿਗਰੀ 'ਤੇ ਮਿਲੀਆਂ ਸਨ, ਅਸਲ ਗਣਿਤ ਨਾਲੋਂ ਇੱਕ ਬ੍ਰਹਮ ਦਖਲਅੰਦਾਜ਼ੀ ਵਾਂਗ ਮਹਿਸੂਸ ਹੋਇਆ। ਮੇਰਾ ਪ੍ਰੋਟੈਕਟਰ ਸ਼ਾਇਦ, ਪੰਜ ਡਿਗਰੀ ਤੋਂ ਬੰਦ ਸੀ। ਮਿਸਿਜ਼ ਸ਼ਰਮਾ ਕਹਿੰਦੀ ਰਹਿੰਦੀ ਸੀ \"ਪਾਈਥਾਗੋਰਸ ਥਿਊਰਮ ਤੁਹਾਡਾ ਦੋਸਤ ਹੈ!\" ਪਰ ਮੈਨੂੰ ਸਿਰਫ਼ a squared plus b squared equals c squared ਗਿਬਰਿਸ਼ ਦਾ ਇੱਕ ਢੇਰ ਦਿਖਾਈ ਦਿੱਤਾ ਜੋ ਮੈਨੂੰ ਚਾਹ ਵੀ ਨਹੀਂ ਦਿਵਾ ਸਕਦਾ ਸੀ। ਕਿਸੇ ਤਰ੍ਹਾਂ ਚਾਲੀ ਨੂੰ ਇੱਕ ਸੌ ਨਾਲ ਭਾਗ ਕਰਕੇ ਪਾਸ ਹੋ ਗਿਆ।",
  "raw": "ਠੀਕ ਹੈ ਲੋਕੋ, ਮੈਂ ਤੁਹਾਨੂੰ ਜਿਓਮੈਟਰੀ, ਖਾਸ ਕਰਕੇ ਤਿਕੋਣਾਂ ਨਾਲ ਆਪਣੇ ਸੰਬੰਧ ਬਾਰੇ ਦੱਸਦਾ ਹਾਂ। ਸਕੂਲ ਵਿੱਚ, ਇਹ ਪਤਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਸੀ ਕਿ ਕੀ ਉਹ ਲਾਈਨਾਂ *ਅਸਲ ਵਿੱਚ* ਇੱਕ *ਪਰਫੈਕਟ* 90 ਡਿਗਰੀ 'ਤੇ ਮਿਲੀਆਂ ਸਨ, ਅਸਲ ਗਣਿਤ ਨਾਲੋਂ ਇੱਕ ਬ੍ਰਹਮ ਦਖਲਅੰਦਾਜ਼ੀ ਵਾਂਗ ਮਹਿਸੂਸ ਹੋਇਆ। ਮੇਰਾ ਪ੍ਰੋਟੈਕਟਰ ਸ਼ਾਇਦ, 5 ਡਿਗਰੀ ਤੋਂ ਬੰਦ ਸੀ। ਮਿਸ ਸ਼ਰਮਾ ਕਹਿੰਦੀ ਰਹਿੰਦੀ ਸੀ \"ਪਾਈਥਾਗੋਰਸ ਥਿਊਰਮ ਤੁਹਾਡਾ ਦੋਸਤ ਹੈ!\" ਪਰ ਮੈਨੂੰ ਸਿਰਫ਼ a^2 + b^2 = c^2 ਗਿਬਰਿਸ਼ ਦਾ ਇੱਕ ਢੇਰ ਦਿਖਾਈ ਦਿੱਤਾ ਜੋ ਮੈਨੂੰ ਚਾਹ ਵੀ ਨਹੀਂ ਦਿਵਾ ਸਕਦਾ ਸੀ। ਕਿਸੇ ਤਰ੍ਹਾਂ 40/100 ਨਾਲ ਪਾਸ ਹੋ ਗਿਆ।"
}
```
```json
{
  "unnormalised": "ਫਿਰ ਟ੍ਰਿਗਨੋਮੈਟਰੀ ਹੈ। ਮੈਨੂੰ ਤਾਂ sin, cos, tan 'ਤੇ ਸ਼ੁਰੂ ਹੀ ਨਾ ਕਰੋ। ਇਹ ਸਭ ਕਿਸਨੇ ਬਣਾਇਆ? ਕੀ ਉਹ ਭੰਗ 'ਤੇ ਉੱਚੇ ਸਨ? ਮੇਰਾ ਮਤਲਬ ਹੈ, ਉਨ੍ਹਾਂ ਸਾਰੇ ਕੋਣਾਂ ਅਤੇ ਅਨੁਪਾਤਾਂ ਨੂੰ ਯਾਦ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ... ਇਹ ਸਲਮਾਨ ਖਾਨ ਦੀ ਫਿਲਮ ਦੇ ਸਾਰੇ ਸੰਵਾਦਾਂ ਨੂੰ ਯਾਦ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਰਗਾ ਹੈ - ਪਹਿਲੀ ਵਾਰ ਦੇਖਣ ਤੋਂ ਬਾਅਦ ਬੇਕਾਰ, ਪਰ ਬਚਾਅ ਲਈ ਲਾਜ਼ਮੀ ਹੈ। ਇੱਕ ਵਾਰ ਟੈਸਟ ਵਿੱਚ ਕੈਲਕੁਲੇਟਰ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਫੜਿਆ ਗਿਆ। 5 ਨੰਬਰ ਘਟਾਏ ਗਏ। ਪੂਰੀ ਤਰ੍ਹਾਂ ਕੀਮਤ ਸੀ।",
  "normalised": "ਫਿਰ ਟ੍ਰਿਗਨੋਮੈਟਰੀ ਹੈ। ਮੈਨੂੰ ਤਾਂ sine, cosine, tangent 'ਤੇ ਸ਼ੁਰੂ ਹੀ ਨਾ ਕਰੋ। ਇਹ ਸਭ ਕਿਸਨੇ ਬਣਾਇਆ? ਕੀ ਉਹ ਭੰਗ 'ਤੇ ਉੱਚੇ ਸਨ? ਮੇਰਾ ਮਤਲਬ ਹੈ, ਉਨ੍ਹਾਂ ਸਾਰੇ ਕੋਣਾਂ ਅਤੇ ਅਨੁਪਾਤਾਂ ਨੂੰ ਯਾਦ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ... ਇਹ ਸਲਮਾਨ ਖਾਨ ਦੀ ਫਿਲਮ ਦੇ ਸਾਰੇ ਸੰਵਾਦਾਂ ਨੂੰ ਯਾਦ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਰਗਾ ਹੈ - ਪਹਿਲੀ ਵਾਰ ਦੇਖਣ ਤੋਂ ਬਾਅਦ ਬੇਕਾਰ, ਪਰ ਬਚਾਅ ਲਈ ਲਾਜ਼ਮੀ ਹੈ। ਇੱਕ ਵਾਰ ਟੈਸਟ ਵਿੱਚ ਕੈਲਕੁਲੇਟਰ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਫੜਿਆ ਗਿਆ। ਪੰਜ ਨੰਬਰ ਘਟਾਏ ਗਏ। ਪੂਰੀ ਤਰ੍ਹਾਂ ਕੀਮਤ ਸੀ।",
  "raw": "ਫਿਰ ਟ੍ਰਿਗਨੋਮੈਟਰੀ ਹੈ। ਮੈਨੂੰ ਤਾਂ sin, cos, tan 'ਤੇ ਸ਼ੁਰੂ ਹੀ ਨਾ ਕਰੋ। ਇਹ ਸਭ ਕਿਸਨੇ ਬਣਾਇਆ? ਕੀ ਉਹ ਭੰਗ 'ਤੇ ਉੱਚੇ ਸਨ? ਮੇਰਾ ਮਤਲਬ ਹੈ, ਉਨ੍ਹਾਂ ਸਾਰੇ ਕੋਣਾਂ ਅਤੇ ਅਨੁਪਾਤਾਂ ਨੂੰ ਯਾਦ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ... ਇਹ ਸਲਮਾਨ ਖਾਨ ਦੀ ਫਿਲਮ ਦੇ ਸਾਰੇ ਸੰਵਾਦਾਂ ਨੂੰ ਯਾਦ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਰਗਾ ਹੈ - ਪਹਿਲੀ ਵਾਰ ਦੇਖਣ ਤੋਂ ਬਾਅਦ ਬੇਕਾਰ, ਪਰ ਬਚਾਅ ਲਈ ਲਾਜ਼ਮੀ ਹੈ। ਇੱਕ ਵਾਰ ਟੈਸਟ ਵਿੱਚ ਕੈਲਕੁਲੇਟਰ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਫੜਿਆ ਗਿਆ। 5 ਨੰਬਰ ਘਟਾਏ ਗਏ। ਪੂਰੀ ਤਰ੍ਹਾਂ ਕੀਮਤ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਹੁਣ, ਸਾਲਾਂ ਬਾਅਦ, ਮੈਂ ਆਰਕੀਟੈਕਟਾਂ ਨੂੰ ਖੁਸ਼ੀ ਨਾਲ ਚੀਜ਼ਾਂ ਬਣਾਉਂਦੇ ਦੇਖਦਾ ਹਾਂ, ਅਤੇ ਮੈਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਉਹ ਇਸ ਚੀਜ਼ ਦੀ ਵਰਤੋਂ ਕਰ ਰਹੇ ਹਨ। ਡਾਕਟਰ ਸਰਜਰੀ ਲਈ ਕੋਣਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ! ਪਾਇਲਟ ਇਸਨੂੰ ਨੇਵੀਗੇਸ਼ਨ ਲਈ ਵਰਤਦੇ ਹਨ! ਮੈਂ? ਮੈਂ ਇਸਦੀ ਵਰਤੋਂ ਆਪਣੇ ਟੀਵੀ 'ਤੇ ਕ੍ਰਿਕਟ ਦੇਖਣ ਲਈ ਸਭ ਤੋਂ ਵਧੀਆ ਕੋਣ ਦਾ ਪਤਾ ਲਗਾਉਣ ਲਈ ਕਰਦਾ ਹਾਂ। ਜ਼ਿੰਦਗੀ ਬੇਇਨਸਾਫ਼ ਹੈ, ਹੈ ਨਾ? ਹੁਣ ਜੇ ਤੁਸੀਂ ਮੈਨੂੰ ਮਾਫ਼ ਕਰ ਦਿਓ, ਤਾਂ ਮੈਨੂੰ ਆਪਣੇ ਸਮੋਸੇ ਦਾ ਹਾਈਪੋਟੇਨਿਊਸ ਕੈਲਕੂਲੇਟ ਕਰਨਾ ਹੈ ਤਾਂ ਜੋ ਮੈਂ ਆਪਣੀ ਡਿੱਪਿੰਗ ਕੁਸ਼ਲਤਾ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਕਰ ਸਕਾਂ।",
  "normalised": "ਹੁਣ, ਸਾਲਾਂ ਬਾਅਦ, ਮੈਂ ਆਰਕੀਟੈਕਟਾਂ ਨੂੰ ਖੁਸ਼ੀ ਨਾਲ ਚੀਜ਼ਾਂ ਬਣਾਉਂਦੇ ਦੇਖਦਾ ਹਾਂ, ਅਤੇ ਮੈਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਉਹ ਇਸ ਚੀਜ਼ ਦੀ ਵਰਤੋਂ ਕਰ ਰਹੇ ਹਨ। ਡਾਕਟਰ ਸਰਜਰੀ ਲਈ ਕੋਣਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ! ਪਾਇਲਟ ਇਸਨੂੰ ਨੇਵੀਗੇਸ਼ਨ ਲਈ ਵਰਤਦੇ ਹਨ! ਮੈਂ? ਮੈਂ ਇਸਦੀ ਵਰਤੋਂ ਆਪਣੇ ਟੀ-ਵੀ 'ਤੇ ਕ੍ਰਿਕਟ ਦੇਖਣ ਲਈ ਸਭ ਤੋਂ ਵਧੀਆ ਕੋਣ ਦਾ ਪਤਾ ਲਗਾਉਣ ਲਈ ਕਰਦਾ ਹਾਂ। ਜ਼ਿੰਦਗੀ ਬੇਇਨਸਾਫ਼ ਹੈ, ਹੈ ਨਾ? ਹੁਣ ਜੇ ਤੁਸੀਂ ਮੈਨੂੰ ਮਾਫ਼ ਕਰ ਦਿਓ, ਤਾਂ ਮੈਨੂੰ ਆਪਣੇ ਸਮੋਸੇ ਦਾ ਹਾਈਪੋਟੇਨਿਊਸ ਕੈਲਕੂਲੇਟ ਕਰਨਾ ਹੈ ਤਾਂ ਜੋ ਮੈਂ ਆਪਣੀ ਡਿੱਪਿੰਗ ਕੁਸ਼ਲਤਾ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਕਰ ਸਕਾਂ।",
  "raw": "ਹੁਣ, ਸਾਲਾਂ ਬਾਅਦ, ਮੈਂ ਆਰਕੀਟੈਕਟਾਂ ਨੂੰ ਖੁਸ਼ੀ ਨਾਲ ਚੀਜ਼ਾਂ ਬਣਾਉਂਦੇ ਦੇਖਦਾ ਹਾਂ, ਅਤੇ ਮੈਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਉਹ ਇਸ ਚੀਜ਼ ਦੀ ਵਰਤੋਂ ਕਰ ਰਹੇ ਹਨ। ਡਾਕਟਰ ਸਰਜਰੀ ਲਈ ਕੋਣਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ! ਪਾਇਲਟ ਇਸਨੂੰ ਨੇਵੀਗੇਸ਼ਨ ਲਈ ਵਰਤਦੇ ਹਨ! ਮੈਂ? ਮੈਂ ਇਸਦੀ ਵਰਤੋਂ ਆਪਣੇ ਟੀਵੀ 'ਤੇ ਕ੍ਰਿਕਟ ਦੇਖਣ ਲਈ ਸਭ ਤੋਂ ਵਧੀਆ ਕੋਣ ਦਾ ਪਤਾ ਲਗਾਉਣ ਲਈ ਕਰਦਾ ਹਾਂ। ਜ਼ਿੰਦਗੀ ਬੇਇਨਸਾਫ਼ ਹੈ, ਹੈ ਨਾ? ਹੁਣ ਜੇ ਤੁਸੀਂ ਮੈਨੂੰ ਮਾਫ਼ ਕਰ ਦਿਓ, ਤਾਂ ਮੈਨੂੰ ਆਪਣੇ ਸਮੋਸੇ ਦਾ ਹਾਈਪੋਟੇਨਿਊਸ ਕੈਲਕੂਲੇਟ ਕਰਨਾ ਹੈ ਤਾਂ ਜੋ ਮੈਂ ਆਪਣੀ ਡਿੱਪਿੰਗ ਕੁਸ਼ਲਤਾ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਕਰ ਸਕਾਂ।"
}
```
