```json
{
  "unnormalised": "ભારતમાં લોન મેળવવી એ એક ભુલભુલામણીમાં નેવિગેટ કરવા જેવું લાગે છે, ખાસ કરીને જ્યારે તમે બધા નંબરોને સમજવાનો પ્રયાસ કરી રહ્યા હોવ. ચાલો લોન અને ચુકવણીની દુનિયાને તોડી નાખીએ, જેથી સમજવામાં સરળતા રહે. અમે સામાન્ય લોનના પ્રકારો, વ્યાજ દરો અને તમારા ઇએમઆઈ (સમાન માસિક હપ્તા) ની ગણતરી કેવી રીતે કરવી તે જોઈશું. આ ખાસ કરીને મદદરૂપ છે જો તમે તમારા ઘર, શિક્ષણ અથવા એક નવી કાર માટે લોન લેવાનું વિચારી રહ્યા હોવ તો.",
  "normalised": "ભારતમાં લોન મેળવવી એ એક ભુલભુલામણીમાં નેવિગેટ કરવા જેવું લાગે છે, ખાસ કરીને જ્યારે તમે બધા નંબરોને સમજવાનો પ્રયાસ કરી રહ્યા હોવ. ચાલો લોન અને ચુકવણીની દુનિયાને તોડી નાખીએ, જેથી સમજવામાં સરળતા રહે. અમે સામાન્ય લોનના પ્રકારો, વ્યાજ દરો અને તમારા ઇ-એમ-આઇ-એસ (સમાન માસિક હપ્તા) ની ગણતરી કેવી રીતે કરવી તે જોઈશું. આ ખાસ કરીને મદદરૂપ છે જો તમે તમારા ઘર, શિક્ષણ અથવા એક નવી કાર માટે લોન લેવાનું વિચારી રહ્યા હોવ તો.",
  "raw": "ભારતમાં લોન મેળવવી એ એક ભુલભુલામણીમાં નેવિગેટ કરવા જેવું લાગે છે, ખાસ કરીને જ્યારે તમે બધા નંબરોને સમજવાનો પ્રયાસ કરી રહ્યા હોવ. ચાલો લોન અને ચુકવણીની દુનિયાને તોડી નાખીએ, જેથી સમજવામાં સરળતા રહે. અમે સામાન્ય લોનના પ્રકારો, વ્યાજ દરો અને તમારા ઇએમઆઈ (સમાન માસિક હપ્તા) ની ગણતરી કેવી રીતે કરવી તે જોઈશું. આ ખાસ કરીને મદદરૂપ છે જો તમે તમારા ઘર, શિક્ષણ અથવા એક નવી કાર માટે લોન લેવાનું વિચારી રહ્યા હોવ તો."
}
```
```json
{
  "unnormalised": "સૌ પ્રથમ, ચાલો મૂળભૂત બાબતો વિશે વાત કરીએ. SBI, HDFC અને ICICI જેવી બેંકો વિવિધ પ્રકારની લોન ઓફર કરે છે: હોમ લોન, પર્સનલ લોન, એજ્યુકેશન લોન અને કાર લોન. વ્યાજ દર બેંક, લોનના પ્રકાર અને તમારા ક્રેડિટ સ્કોરના આધારે બદલાય છે. ઉદાહરણ તરીકે, SBI પાસેથી હોમ લોન પર આશરે 8.5% વાર્ષિક વ્યાજ દર હોઈ શકે છે, જ્યારે HDFC તરફથી પર્સનલ લોન 11% વાર્ષિકની નજીક હોઈ શકે છે. યાદ રાખો, આ દરો બદલાઈ શકે છે, તેથી હંમેશાં નવીનતમ આંકડા માટે બેંક સાથે તપાસ કરો.",
  "normalised": "સૌ પ્રથમ, ચાલો મૂળભૂત બાબતો વિશે વાત કરીએ. S-B-I, H-D-F-C અને I-C-I-C-I જેવી બેંકો વિવિધ પ્રકારની લોન ઓફર કરે છે: હોમ લોન, પર્સનલ લોન, એજ્યુકેશન લોન અને કાર લોન. વ્યાજ દર બેંક, લોનના પ્રકાર અને તમારા ક્રેડિટ સ્કોરના આધારે બદલાય છે. ઉદાહરણ તરીકે, S-B-I પાસેથી હોમ લોન પર આશરે આઠ પોઇન્ટ પાંચ ટકા પ્રતિ વર્ષ વ્યાજ દર હોઈ શકે છે, જ્યારે H-D-F-C તરફથી પર્સનલ લોન અગિયાર ટકા પ્રતિ વર્ષની નજીક હોઈ શકે છે. યાદ રાખો, આ દરો બદલાઈ શકે છે, તેથી હંમેશાં નવીનતમ આંકડા માટે બેંક સાથે તપાસ કરો.",
  "raw": "સૌ પ્રથમ, ચાલો મૂળભૂત બાબતો વિશે વાત કરીએ. SBI, HDFC અને ICICI જેવી બેંકો વિવિધ પ્રકારની લોન ઓફર કરે છે: હોમ લોન, પર્સનલ લોન, એજ્યુકેશન લોન અને કાર લોન. વ્યાજ દર બેંક, લોનના પ્રકાર અને તમારા ક્રેડિટ સ્કોરના આધારે બદલાય છે. ઉદાહરણ તરીકે, SBI પાસેથી હોમ લોન પર આશરે 8.5% વાર્ષિક વ્યાજ દર હોઈ શકે છે, જ્યારે HDFC તરફથી પર્સનલ લોન 11% વાર્ષિકની નજીક હોઈ શકે છે. યાદ રાખો, આ દરો બદલાઈ શકે છે, તેથી હંમેશાં નવીનતમ આંકડા માટે બેંક સાથે તપાસ કરો।"
}
```
```json
{
  "unnormalised": "EMI ને સમજવું ખૂબ જ મહત્વપૂર્ણ છે. તમારો EMI એ નિશ્ચિત રકમ છે જે તમે દર મહિને તમારી લોન માટે ચૂકવો છો. તેમાં મૂળ રકમ (લોનની મૂળ રકમ) અને વ્યાજ બંનેનો સમાવેશ થાય છે. તમે ઓનલાઈન કેલ્ક્યુલેટરનો ઉપયોગ કરીને સરળતાથી તમારા EMIની ગણતરી કરી શકો છો. ફક્ત લોનની રકમ દાખલ કરો (ધારો કે ₹10,00,000), વ્યાજ દર (કદાચ 9% વાર્ષિક), અને લોનનો કાર્યકાળ (કદાચ 5 વર્ષ અથવા 60 મહિના). કેલ્ક્યુલેટર તમને તમારો માસિક EMI જણાવશે. આ કિસ્સામાં તે લગભગ રૂ. 20,758 હશે.",
  "normalised": "E-M-I ને સમજવું ખૂબ જ મહત્વપૂર્ણ છે. તમારો E-M-I એ નિશ્ચિત રકમ છે જે તમે દર મહિને તમારી લોન માટે ચૂકવો છો. તેમાં મૂળ રકમ (લોનની મૂળ રકમ) અને વ્યાજ બંનેનો સમાવેશ થાય છે. તમે ઓનલાઈન કેલ્ક્યુલેટરનો ઉપયોગ કરીને સરળતાથી તમારા E-M-Iની ગણતરી કરી શકો છો. ફક્ત લોનની રકમ દાખલ કરો (ધારો કે દસ લાખ રૂપિયા), વ્યાજ દર (કદાચ નવ ટકા પ્રતિ વર્ષ), અને લોનનો કાર્યકાળ (કદાચ પાંચ વર્ષ અથવા સાઠ મહિના). કેલ્ક્યુલેટર તમને તમારો માસિક E-M-I જણાવશે. આ કિસ્સામાં તે લગભગ વીસ હજાર સાતસો અને અઠ્ઠાવન રૂપિયા હશે.",
  "raw": "Assistant: {\n  \"unnormalised\": \"EMI ને સમજવું ખૂબ જ મહત્વપૂર્ણ છે. તમારો EMI એ નિશ્ચિત રકમ છે જે તમે દર મહિને તમારી લોન માટે ચૂકવો છો. તેમાં મૂળ રકમ (લોનની મૂળ રકમ) અને વ્યાજ બંનેનો સમાવેશ થાય છે. તમે ઓનલાઈન કેલ્ક્યુલેટરનો ઉપયોગ કરીને સરળતાથી તમારા EMIની ગણતરી કરી શકો છો. ફક્ત લોનની રકમ દાખલ કરો (ધારો કે ₹10,00,000), વ્યાજ દર (કદાચ 9% વાર્ષિક), અને લોનનો કાર્યકાળ (કદાચ 5 વર્ષ અથવા 60 મહિના). કેલ્ક્યુલેટર તમને તમારો માસિક EMI જણાવશે. આ કિસ્સામાં તે લગભગ રૂ. 20,758 હશે.\",\n  \"normalised\": \"E-M-I ને સમજવું ખૂબ જ મહત્વપૂર્ણ છે. તમારો E-M-I એ નિશ્ચિત રકમ છે જે તમે દર મહિને તમારી લોન માટે ચૂકવો છો. તેમાં મૂળ રકમ (લોનની મૂળ રકમ) અને વ્યાજ બંનેનો સમાવેશ થાય છે. તમે ઓનલાઈન કેલ્ક્યુલેટરનો ઉપયોગ કરીને સરળતાથી તમારા E-M-Iની ગણતરી કરી શકો છો. ફક્ત લોનની રકમ દાખલ કરો (ધારો કે દસ લાખ રૂપિયા), વ્યાજ દર (કદાચ નવ ટકા પ્રતિ વર્ષ), અને લોનનો કાર્યકાળ (કદાચ પાંચ વર્ષ અથવા સાઠ મહિના). કેલ્ક્યુલેટર તમને તમારો માસિક E-M-I જણાવશે. આ કિસ્સામાં તે લગભગ વીસ હજાર સાતસો અને અઠ્ઠાવન રૂપિયા હશે.\",\n  \"raw\": \"EMI ને સમજવું ખૂબ જ મહત્વપૂર્ણ છે. તમારો EMI એ નિશ્ચિત રકમ છે જે તમે દર મહિને તમારી લોન માટે ચૂકવો છો. તેમાં મૂળ રકમ (લોનની મૂળ રકમ) અને વ્યાજ બંનેનો સમાવેશ થાય છે. તમે ઓનલાઈન કેલ્ક્યુલેટરનો ઉપયોગ કરીને સરળતાથી તમારા EMIની ગણતરી કરી શકો છો. ફક્ત લોનની રકમ દાખલ કરો (ધારો કે ₹10,00,000), વ્યાજ દર (કદાચ 9% વાર્ષિક), અને લોનનો કાર્યકાળ (કદાચ 5 વર્ષ અથવા 60 મહિના). કેલ્ક્યુલેટર તમને તમારો માસિક EMI જણાવશે. આ કિસ્સામાં તે લગભગ રૂ. 20,758 હશે.\"\n}"
}
```
```json
{
  "unnormalised": "હવે, ચાલો છુપાયેલા ચાર્જિસ વિશે વાત કરીએ. બેંકો ઘણીવાર પ્રોસેસિંગ ફી વસૂલ કરે છે, જે લોનની રકમના આશરે 0.5% થી 1% હોઈ શકે છે. જો તમે તમારી લોન વહેલા ચૂકવવાનું નક્કી કરો છો, તો પ્રીપેમેન્ટ ચાર્જ પણ હોઈ શકે છે. પછીથી આશ્ચર્ય ટાળવા માટે હંમેશાં તમારી બેંકને આ ચાર્જ વિશે પૂછો. ઉપરાંત, આ ફી પર કોઈ GST ચાર્જ લાગે છે કે કેમ તે તપાસવાનું ભૂલશો નહીં.",
  "normalised": "હવે, ચાલો છુપાયેલા ચાર્જિસ વિશે વાત કરીએ. બેંકો ઘણીવાર પ્રોસેસિંગ ફી વસૂલ કરે છે, જે લોનની રકમના આશરે શૂન્ય પોઇન્ટ પાંચ ટકાથી એક ટકા હોઈ શકે છે. જો તમે તમારી લોન વહેલા ચૂકવવાનું નક્કી કરો છો, તો પ્રીપેમેન્ટ ચાર્જ પણ હોઈ શકે છે. પછીથી આશ્ચર્ય ટાળવા માટે હંમેશાં તમારી બેંકને આ ચાર્જ વિશે પૂછો. ઉપરાંત, આ ફી પર કોઈ જી-એસ-ટી ચાર્જ લાગે છે કે કેમ તે તપાસવાનું ભૂલશો નહીં.",
  "raw": "હવે, ચાલો છુપાયેલા ચાર્જિસ વિશે વાત કરીએ. બેંકો ઘણીવાર પ્રોસેસિંગ ફી વસૂલ કરે છે, જે લોનની રકમના આશરે 0.5% થી 1% હોઈ શકે છે. જો તમે તમારી લોન વહેલા ચૂકવવાનું નક્કી કરો છો, તો પ્રીપેમેન્ટ ચાર્જ પણ હોઈ શકે છે. પછીથી આશ્ચર્ય ટાળવા માટે હંમેશાં તમારી બેંકને આ ચાર્જ વિશે પૂછો. ઉપરાંત, આ ફી પર કોઈ GST ચાર્જ લાગે છે કે કેમ તે તપાસવાનું ભૂલશો નહીં."
}
```
```json
{
  "unnormalised": "તમારા લોન પર સારા વ્યાજ દર મેળવવા માટે ક્રેડિટ સ્કોર ખૂબ જ મહત્વપૂર્ણ છે. સામાન્ય રીતે 750+ નો CIBIL સ્કોર તમને શ્રેષ્ઠ દર અપાવશે. જો તમારો ક્રેડિટ સ્કોર ઓછો હોય, જેમ કે 600 ની આસપાસ, તો તમને લોન મેળવવામાં મુશ્કેલી પડી શકે છે અથવા તમારે વધારે વ્યાજ દર ચૂકવવો પડી શકે છે. તેથી, હંમેશાં તમારા બિલ સમયસર ચૂકવીને તમારા ક્રેડિટ સ્કોરને સારી સ્થિતિમાં રાખો.",
  "normalised": "તમારા લોન પર સારા વ્યાજ દર મેળવવા માટે ક્રેડિટ સ્કોર ખૂબ જ મહત્વપૂર્ણ છે. સામાન્ય રીતે સાતસો અને પચાસ પ્લસનો C-I-B-I-L સ્કોર તમને શ્રેષ્ઠ દર અપાવશે. જો તમારો ક્રેડિટ સ્કોર ઓછો હોય, જેમ કે લગભગ છસો, તો તમને લોન મેળવવામાં મુશ્કેલી પડી શકે છે અથવા તમારે વધારે વ્યાજ દર ચૂકવવો પડી શકે છે. તેથી, હંમેશાં તમારા બિલ સમયસર ચૂકવીને તમારા ક્રેડિટ સ્કોરને સારી સ્થિતિમાં રાખો.",
  "raw": "તમારા લોન પર સારા વ્યાજ દર મેળવવા માટે ક્રેડિટ સ્કોર ખૂબ જ મહત્વપૂર્ણ છે. સામાન્ય રીતે 750+ નો CIBIL સ્કોર તમને શ્રેષ્ઠ દર અપાવશે. જો તમારો ક્રેડિટ સ્કોર ઓછો હોય, જેમ કે 600 ની આસપાસ, તો તમને લોન મેળવવામાં મુશ્કેલી પડી શકે છે અથવા તમારે વધારે વ્યાજ દર ચૂકવવો પડી શકે છે. તેથી, હંમેશાં તમારા બિલ સમયસર ચૂકવીને તમારા ક્રેડિટ સ્કોરને સારી સ્થિતિમાં રાખો."
}
```
```json
{
  "unnormalised": "આજકાલ ઘણી એપ્સ પણ ઉપલબ્ધ છે જે તમને તમારી ચૂકવણીને ટ્રેક કરવા અને તમને તમારા લોન ખાતાનો અવલોકન આપે છે. ઉદાહરણ તરીકે, જો તમારી EMI ચુકવણી બાકી હોય તો અને જો તમે ચુકવણી ચૂકી જાઓ તો પણ બેંક તમને SMS ચેતવણીઓ મોકલી શકે છે.",
  "normalised": "આજકાલ ઘણી એપ્સ પણ ઉપલબ્ધ છે જે તમને તમારી ચૂકવણીને ટ્રેક કરવા અને તમને તમારા લોન ખાતાનો અવલોકન આપે છે. ઉદાહરણ તરીકે, જો તમારી EMI ચુકવણી બાકી હોય તો અને જો તમે ચુકવણી ચૂકી જાઓ તો પણ બેંક તમને S-M-S ચેતવણીઓ મોકલી શકે છે.",
  "raw": "આજકાલ ઘણી એપ્સ પણ ઉપલબ્ધ છે જે તમને તમારી ચૂકવણીને ટ્રેક કરવા અને તમને તમારા લોન ખાતાનો અવલોકન આપે છે. ઉદાહરણ તરીકે, જો તમારી EMI ચુકવણી બાકી હોય તો અને જો તમે ચુકવણી ચૂકી જાઓ તો પણ બેંક તમને SMS ચેતવણીઓ મોકલી શકે છે.\n{\n  \"unnormalised\": \"આજકાલ ઘણી એપ્સ પણ ઉપલબ્ધ છે જે તમને તમારી ચૂકવણીને ટ્રેક કરવા અને તમને તમારા લોન ખાતાનો અવલોકન આપે છે. ઉદાહરણ તરીકે, જો તમારી EMI ચુકવણી બાકી હોય તો અને જો તમે ચુકવણી ચૂકી જાઓ તો પણ બેંક તમને SMS ચેતવણીઓ મોકલી શકે છે.\",\n  \"normalised\": \"આજકાલ ઘણી એપ્સ પણ ઉપલબ્ધ છે જે તમને તમારી ચૂકવણીને ટ્રેક કરવા અને તમને તમારા લોન ખાતાનો અવલોકન આપે છે. ઉદાહરણ તરીકે, જો તમારી EMI ચુકવણી બાકી હોય તો અને જો તમે ચુકવણી ચૂકી જાઓ તો પણ બેંક તમને S-M-S ચેતવણીઓ મોકલી શકે છે.\",\n  \"raw\": \"આજકાલ ઘણી એપ્સ પણ ઉપલબ્ધ છે જે તમને તમારી ચૂકવણીને ટ્રેક કરવા અને તમને તમારા લોન ખાતાનો અવલોકન આપે છે. ઉદાહરણ તરીકે, જો તમારી EMI ચુકવણી બાકી હોય તો અને જો તમે ચુકવણી ચૂકી જાઓ તો પણ બેંક તમને SMS ચેતવણીઓ મોકલી શકે છે.\"\n}"
}
```
```json
{
  "unnormalised": "છેલ્લે, ચાલો કેટલાક વાસ્તવિક ઉદાહરણો ધ્યાનમાં લઈએ. દિલ્હીના રાકેશે રૂ. 5,00,000 ની કાર લોન 10% ના વ્યાજ દરે 5 વર્ષ માટે લીધી. મુંબઈની પ્રિયાએ રૂ. 8,00,000 ની એજ્યુકેશન લોન 8% ના વ્યાજ દરે 7 વર્ષ માટે લીધી. આ દૃશ્યોને સમજવાથી તમને તમારી લોનની ચૂકવણીનો વધુ સચોટ અંદાજ કાઢવામાં મદદ મળશે. અંતિમ નિર્ણય લેતા પહેલા વિવિધ બેંકોમાંથી લોનના વિવિધ વિકલ્પોની સરખામણી કરવી હંમેશા શ્રેષ્ઠ છે. શુભેચ્છા!",
  "normalised": "છેલ્લે, ચાલો કેટલાક વાસ્તવિક ઉદાહરણો ધ્યાનમાં લઈએ. દિલ્હીના રાકેશે રૂપિયા પાંચ લાખની કાર લોન દસ ટકાના વ્યાજ દરે પાંચ વર્ષ માટે લીધી. મુંબઈની પ્રિયાએ રૂપિયા આઠ લાખની એજ્યુકેશન લોન આઠ ટકાના વ્યાજ દરે સાત વર્ષ માટે લીધી. આ દૃશ્યોને સમજવાથી તમને તમારી લોનની ચૂકવણીનો વધુ સચોટ અંદાજ કાઢવામાં મદદ મળશે. અંતિમ નિર્ણય લેતા પહેલા વિવિધ બેંકોમાંથી લોનના વિવિધ વિકલ્પોની સરખામણી કરવી હંમેશા શ્રેષ્ઠ છે. શુભેચ્છા!",
  "raw": "છેલ્લે, ચાલો કેટલાક વાસ્તવિક ઉદાહરણો ધ્યાનમાં લઈએ. દિલ્હીના રાકેશે રૂ. 5,00,000 ની કાર લોન 10% ના વ્યાજ દરે 5 વર્ષ માટે લીધી. મુંબઈની પ્રિયાએ રૂ. 8,00,000 ની એજ્યુકેશન લોન 8% ના વ્યાજ દરે 7 વર્ષ માટે લીધી. આ દૃશ્યોને સમજવાથી તમને તમારી લોનની ચૂકવણીનો વધુ સચોટ અંદાજ કાઢવામાં મદદ મળશે. અંતિમ નિર્ણય લેતા પહેલા વિવિધ બેંકોમાંથી લોનના વિવિધ વિકલ્પોની સરખામણી કરવી હંમેશા શ્રેષ્ઠ છે. શુભેચ્છા!\n\nછેલ્લે, ચાલો કેટલાક વાસ્તવિક ઉદાહરણો ધ્યાનમાં લઈએ. દિલ્હીના રાકેશે રૂપિયા પાંચ લાખની કાર લોન દસ ટકાના વ્યાજ દરે પાંચ વર્ષ માટે લીધી. મુંબઈની પ્રિયાએ રૂપિયા આઠ લાખની એજ્યુકેશન લોન આઠ ટકાના વ્યાજ દરે સાત વર્ષ માટે લીધી. આ દૃશ્યોને સમજવાથી તમને તમારી લોનની ચૂકવણીનો વધુ સચોટ અંદાજ કાઢવામાં મદદ મળશે. અંતિમ નિર્ણય લેતા પહેલા વિવિધ બેંકોમાંથી લોનના વિવિધ વિકલ્પોની સરખામણી કરવી હંમેશા શ્રેષ્ઠ છે. શુભેચ્છા!"
}
```
