```json
{
  "unnormalised": "RBI એ દરેકને ચોંકાવી દીધા! ધારો કે શું? બેંકો હવે એટલા ઓછા વ્યાજ દરે લોન આપી રહી છે, તમને લાગશે કે તે ટાઈપો છે! ICICI બેંકે હમણાં જ માત્ર 6.99% પ્રતિ વર્ષના દરે વ્યક્તિગત લોન શરૂ કરવાની જાહેરાત કરી. શું તમે માનો છો? તે મારા ઓટો-રિક્ષા ચાલકના ચા કરતાં પણ સસ્તું છે!",
  "normalised": "R-B-I એ દરેકને ચોંકાવી દીધા! ધારો કે શું? બેંકો હવે એટલા ઓછા વ્યાજ દરે લોન આપી રહી છે, તમને લાગશે કે તે ટાઈપો છે! I-C-I-C-I બેંકે હમણાં જ માત્ર છ પોઇન્ટ નવ નવ ટકા પ્રતિ વર્ષના દરે વ્યક્તિગત લોન શરૂ કરવાની જાહેરાત કરી. શું તમે માનો છો? તે મારા ઓટો-રિક્ષા ચાલકના ચા કરતાં પણ સસ્તું છે!",
  "raw": "RBI એ દરેકને ચોંકાવી દીધા! ધારો કે શું? બેંકો હવે એટલા ઓછા વ્યાજ દરે લોન આપી રહી છે, તમને લાગશે કે તે ટાઈપો છે! ICICI બેંકે હમણાં જ માત્ર 6.99% પ્રતિ વર્ષના દરે વ્યક્તિગત લોન શરૂ કરવાની જાહેરાત કરી. શું તમે માનો છો? તે મારા ઓટો-રિક્ષા ચાલકના ચા કરતાં પણ સસ્તું છે!"
}
```
```json
{
  "unnormalised": "ઓટો-રિક્ષાની વાત કરીએ તો, તેના માટેનું ધિરાણ પણ HDFC તરફથી смехотворно 7.5% સુધી ઘટી ગયું છે. દેખીતી રીતે, તેઓ અપેક્ષા રાખે છે કે દરેક વ્યક્તિ એક ખરીદશે… અથવા કદાચ મજા માટે તેનું ધિરાણ કરશે. તે તમે દરરોજ સવારે ખરીદતા તે ફેન્સી કોફી કરતાં સસ્તું છે, જેની કિંમત લગભગ રૂ. 250 છે!",
  "normalised": "ઓટો-રિક્ષાની વાત કરીએ તો, તેના માટેનું ધિરાણ પણ એચ-ડી-એફ-સી તરફથી смехотворно સાત પોઈન્ટ પાંચ ટકા સુધી ઘટી ગયું છે. દેખીતી રીતે, તેઓ અપેક્ષા રાખે છે કે દરેક વ્યક્તિ એક ખરીદશે… અથવા કદાચ મજા માટે તેનું ધિરાણ કરશે. તે તમે દરરોજ સવારે ખરીદતા તે ફેન્સી કોફી કરતાં સસ્તું છે, જેની કિંમત લગભગ રૂપિયા બસ્સો અને પચાસ છે!",
  "raw": "ઓટો-રિક્ષાની વાત કરીએ તો, તેના માટેનું ધિરાણ પણ HDFC તરફથી смехотворно 7.5% સુધી ઘટી ગયું છે. દેખીતી રીતે, તેઓ અપેક્ષા રાખે છે કે દરેક વ્યક્તિ એક ખરીદશે… અથવા કદાચ મજા માટે તેનું ધિરાણ કરશે. તે તમે દરરોજ સવારે ખરીદતા તે ફેન્સી કોફી કરતાં સસ્તું છે, જેની કિંમત લગભગ રૂ. 250 છે!"
}
```
```json
{
  "unnormalised": "પણ આ જોક્સ આપણા પર જ છે, નહીંતર શું? અમે આ લોન લઈશું, તે સ્કૂટર ખરીદીશું જેના પર અમે નજર રાખી રહ્યા છીએ (રૂ. 80,000, કોઈ?), અને પછી આવતા દાયકામાં તેને પાછા ચૂકવીશું. પણ હે, ઓછામાં ઓછું અમારી પાસે એક સ્કૂટર હશે! અને કદાચ, ફક્ત કદાચ, અમારા બેંક ખાતામાં અપેક્ષા કરતા થોડું નાનું છિદ્ર હશે. એસબીઆઈ 7% ના ફ્લેટ દરે એક વિશેષ \"આળસુ લોન\" તૈયાર કરી રહી હોવાની અફવા છે, પણ શુઉ… તે એક રહસ્ય છે!",
  "normalised": "પણ આ જોક્સ આપણા પર જ છે, નહીંતર શું? અમે આ લોન લઈશું, તે સ્કૂટર ખરીદીશું જેના પર અમે નજર રાખી રહ્યા છીએ (રૂપિયા એંશી હજાર, કોઈ?), અને પછી આવતા દાયકામાં તેને પાછા ચૂકવીશું. પણ હે, ઓછામાં ઓછું અમારી પાસે એક સ્કૂટર હશે! અને કદાચ, ફક્ત કદાચ, અમારા બેંક ખાતામાં અપેક્ષા કરતા થોડું નાનું છિદ્ર હશે. એસ-બી-આઈ 7 ટકાના ફ્લેટ દરે એક વિશેષ \"આળસુ લોન\" તૈયાર કરી રહી હોવાની અફવા છે, પણ શુઉ… તે એક રહસ્ય છે!",
  "raw": "પણ આ જોક્સ આપણા પર જ છે, નહીંતર શું? અમે આ લોન લઈશું, તે સ્કૂટર ખરીદીશું જેના પર અમે નજર રાખી રહ્યા છીએ (રૂ. 80,000, કોઈ?), અને પછી આવતા દાયકામાં તેને પાછા ચૂકવીશું. પણ હે, ઓછામાં ઓછું અમારી પાસે એક સ્કૂટર હશે! અને કદાચ, ફક્ત કદાચ, અમારા બેંક ખાતામાં અપેક્ષા કરતા થોડું નાનું છિદ્ર હશે. એસબીઆઈ 7% ના ફ્લેટ દરે એક વિશેષ \"આળસુ લોન\" તૈયાર કરી રહી હોવાની અફવા છે, પણ શુઉ… તે એક રહસ્ય છે!"
}
```
```json
{
  "unnormalised": "અને ચુકવણી? સારું, ચાલો કહીએ કે તમારે ડિનર પ્લેટના કદના કેલ્ક્યુલેટરની જરૂર પડી શકે છે. રૂ. 10 લાખની લોન માટે 6.99%ના દરે 10 વર્ષ માટે EMI ગણતરી? હું પ્રયત્ન પણ કરવા જઈ રહ્યો નથી. મારા મગજમાં તો ભાંગરા થવાનું શરૂ થઈ જાય છે, ફક્ત તેના વિશે વિચારતા જ. કોઈ ખાન સર ને મદદ માટે બોલાવો, કદાચ.",
  "normalised": "અને ચુકવણી? સારું, ચાલો કહીએ કે તમારે ડિનર પ્લેટના કદના કેલ્ક્યુલેટરની જરૂર પડી શકે છે. રૂપિયા દસ લાખની લોન માટે છ પોઇન્ટ નવ નવ ટકાના દરે દસ વર્ષ માટે ઇ-એમ-આઇ ગણતરી? હું પ્રયત્ન પણ કરવા જઈ રહ્યો નથી. મારા મગજમાં તો ભાંગરા થવાનું શરૂ થઈ જાય છે, ફક્ત તેના વિશે વિચારતા જ. કોઈ ખાન સર ને મદદ માટે બોલાવો, કદાચ.",
  "raw": "અને ચુકવણી? સારું, ચાલો કહીએ કે તમારે ડિનર પ્લેટના કદના કેલ્ક્યુલેટરની જરૂર પડી શકે છે. રૂ. 10 લાખની લોન માટે 6.99%ના દરે 10 વર્ષ માટે EMI ગણતરી? હું પ્રયત્ન પણ કરવા જઈ રહ્યો નથી. મારા મગજમાં તો ભાંગરા થવાનું શરૂ થઈ જાય છે, ફક્ત તેના વિશે વિચારતા જ. કોઈ ખાન સર ને મદદ માટે બોલાવો, કદાચ."
}
```
```json
{
  "unnormalised": "વિશ્લેષકો તેમના માથા ખંજવાળી રહ્યા છે. શું બેંકો રોકડથી ભરેલી છે? શું આ આપણને બધાને દેવામાં ડૂબાડવાની એક ભવ્ય યોજના છે? અથવા કદાચ તેઓએ વ્યાજ દરો પર વેચાણ કર્યું હશે? કારણ ગમે તે હોય, લોન અરજીઓ આસમાને આંબવા માટે તૈયાર થઈ જાઓ. યાદ છે તે ઘર જે તમે ખરીદવાનું વિચારી રહ્યા હતા? હવે સમય હોઈ શકે છે! કિંમતો હજી પણ રૂ. 2 કરોડ પર આસમાને આંબી રહી છે, પરંતુ હે, વ્યાજ ઓછું છે!",
  "normalised": "વિશ્લેષકો તેમના માથા ખંજવાળી રહ્યા છે. શું બેંકો રોકડથી ભરેલી છે? શું આ આપણને બધાને દેવામાં ડૂબાડવાની એક ભવ્ય યોજના છે? અથવા કદાચ તેઓએ વ્યાજ દરો પર વેચાણ કર્યું હશે? કારણ ગમે તે હોય, લોન અરજીઓ આસમાને આંબવા માટે તૈયાર થઈ જાઓ. યાદ છે તે ઘર જે તમે ખરીદવાનું વિચારી રહ્યા હતા? હવે સમય હોઈ શકે છે! કિંમતો હજી પણ બે કરોડ રૂપિયા પર આસમાને આંબી રહી છે, પરંતુ હે, વ્યાજ ઓછું છે!",
  "raw": "વિશ્લેષકો તેમના માથા ખંજવાળી રહ્યા છે. શું બેંકો રોકડથી ભરેલી છે? શું આ આપણને બધાને દેવામાં ડૂબાડવાની એક ભવ્ય યોજના છે? અથવા કદાચ તેઓએ વ્યાજ દરો પર વેચાણ કર્યું હશે? કારણ ગમે તે હોય, લોન અરજીઓ આસમાને આંબવા માટે તૈયાર થઈ જાઓ. યાદ છે તે ઘર જે તમે ખરીદવાનું વિચારી રહ્યા હતા? હવે સમય હોઈ શકે છે! કિંમતો હજી પણ રૂ. 2 કરોડ પર આસમાને આંબી રહી છે, પરંતુ હે, વ્યાજ ઓછું છે!\n{\n  \"unnormalised\": \"વિશ્લેષકો તેમના માથા ખંજવાળી રહ્યા છે. શું બેંકો રોકડથી ભરેલી છે? શું આ આપણને બધાને દેવામાં ડૂબાડવાની એક ભવ્ય યોજના છે? અથવા કદાચ તેઓએ વ્યાજ દરો પર વેચાણ કર્યું હશે? કારણ ગમે તે હોય, લોન અરજીઓ આસમાને આંબવા માટે તૈયાર થઈ જાઓ. યાદ છે તે ઘર જે તમે ખરીદવાનું વિચારી રહ્યા હતા? હવે સમય હોઈ શકે છે! કિંમતો હજી પણ રૂ. 2 કરોડ પર આસમાને આંબી રહી છે, પરંતુ હે, વ્યાજ ઓછું છે!\",\n  \"normalised\": \"વિશ્લેષકો તેમના માથા ખંજવાળી રહ્યા છે. શું બેંકો રોકડથી ભરેલી છે? શું આ આપણને બધાને દેવામાં ડૂબાડવાની એક ભવ્ય યોજના છે? અથવા કદાચ તેઓએ વ્યાજ દરો પર વેચાણ કર્યું હશે? કારણ ગમે તે હોય, લોન અરજીઓ આસમાને આંબવા માટે તૈયાર થઈ જાઓ. યાદ છે તે ઘર જે તમે ખરીદવાનું વિચારી રહ્યા હતા? હવે સમય હોઈ શકે છે! કિંમતો હજી પણ બે કરોડ રૂપિયા પર આસમાને આંબી રહી છે, પરંતુ હે, વ્યાજ ઓછું છે!\",\n  \"raw\": \"વિશ્લેષકો તેમના માથા ખંજવાળી રહ્યા છે. શું બેંકો રોકડથી ભરેલી છે? શું આ આપણને બધાને દેવામાં ડૂબાડવાની એક ભવ્ય યોજના છે? અથવા કદાચ તેઓએ વ્યાજ દરો પર વેચાણ કર્યું હશે? કારણ ગમે તે હોય, લોન અરજીઓ આસમાને આંબવા માટે તૈયાર થઈ જાઓ. યાદ છે તે ઘર જે તમે ખરીદવાનું વિચારી રહ્યા હતા? હવે સમય હોઈ શકે છે! કિંમતો હજી પણ રૂ. 2 કરોડ પર આસમાને આંબી રહી છે, પરંતુ હે, વ્યાજ ઓછું છે!\"\n}"
}
```
```json
{
  "unnormalised": "પરંતુ ગંભીરતાથી, ઝીણી પ્રિન્ટ વાંચો. ત્યાં કદાચ છુપાયેલ ફી, પ્રોસેસિંગ ચાર્જ અને કલમો છે જે કહે છે કે જો તમે ચુકવણી ચૂકી જાઓ તો તેઓ તમારી આત્માને ફરીથી કબજે કરી શકે છે. લોન કરારમાં તે બધા નાના તારાઓ? તે તે છે જ્યાં વાસ્તવિક રમૂજ છુપાયેલ છે.",
  "normalised": "પરંતુ ગંભીરતાથી, ઝીણી પ્રિન્ટ વાંચો. ત્યાં કદાચ છુપાયેલ ફી, પ્રોસેસિંગ ચાર્જ અને કલમો છે જે કહે છે કે જો તમે ચુકવણી ચૂકી જાઓ તો તેઓ તમારી આત્માને ફરીથી કબજે કરી શકે છે. લોન કરારમાં તે બધા નાના તારાઓ? તે તે છે જ્યાં વાસ્તવિક રમૂજ છુપાયેલ છે.",
  "raw": "પરંતુ ગંભીરતાથી, ઝીણી પ્રિન્ટ વાંચો. ત્યાં કદાચ છુપાયેલ ફી, પ્રોસેસિંગ ચાર્જ અને કલમો છે જે કહે છે કે જો તમે ચુકવણી ચૂકી જાઓ તો તેઓ તમારી આત્માને ફરીથી કબજે કરી શકે છે. લોન કરારમાં તે બધા નાના તારાઓ? તે તે છે જ્યાં વાસ્તવિક રમૂજ છુપાયેલ છે."
}
```
```json
{
  "unnormalised": "બીજા સમાચારમાં, મારા પાડોશી શર્મા જીએ રૂ. 5 લાખની લોન લીધી. તેમણે તેમાં રોકાણ કરવા માટે તેનો ઉપયોગ કરવાની યોજના બનાવી છે... રાહ જુઓ... ક્રિપ્ટો! મને લાગે છે કે કોઈને બજારની અસ્થિરતા વિશે મેમો મળ્યો નથી. શું મારે તેને કહેવું જોઈએ? ના, તેમાં શું મજા છે? આ ઉપરાંત, કદાચ તે ઝડપથી ધનવાન થઈ જશે, અને હું તેની પાસેથી થોડા પૈસા ઉછીના લઈ શકું છું! લોન પર લોન, કેવો છે આ પાગલ વિચાર?",
  "normalised": "બીજા સમાચારમાં, મારા પાડોશી શર્મા જીએ રૂપિયા પાંચ લાખની લોન લીધી. તેમણે તેમાં રોકાણ કરવા માટે તેનો ઉપયોગ કરવાની યોજના બનાવી છે... રાહ જુઓ... ક્રિપ્ટો! મને લાગે છે કે કોઈને બજારની અસ્થિરતા વિશે મેમો મળ્યો નથી. શું મારે તેને કહેવું જોઈએ? ના, તેમાં શું મજા છે? આ ઉપરાંત, કદાચ તે ઝડપથી ધનવાન થઈ જશે, અને હું તેની પાસેથી થોડા પૈસા ઉછીના લઈ શકું છું! લોન પર લોન, કેવો છે આ પાગલ વિચાર?",
  "raw": "બીજા સમાચારમાં, મારા પાડોશી શર્મા જીએ રૂ. 5 લાખની લોન લીધી. તેમણે તેમાં રોકાણ કરવા માટે તેનો ઉપયોગ કરવાની યોજના બનાવી છે... રાહ જુઓ... ક્રિપ્ટો! મને લાગે છે કે કોઈને બજારની અસ્થિરતા વિશે મેમો મળ્યો નથી. શું મારે તેને કહેવું જોઈએ? ના, તેમાં શું મજા છે? આ ઉપરાંત, કદાચ તે ઝડપથી ધનવાન થઈ જશે, અને હું તેની પાસેથી થોડા પૈસા ઉછીના લઈ શકું છું! લોન પર લોન, કેવો છે આ પાગલ વિચાર?"
}
```
