```json
{
  "unnormalised": "RBI રેપો રેટ વધારે છે; લોન EMI પર અસર",
  "normalised": "R-B-I રેપો રેટ વધારે છે; લોન E-M-I પર અસર",
  "raw": "RBI રેપો રેટ વધારે છે; લોન EMI પર અસર"
}
```
```json
{
  "unnormalised": "રિઝર્વ બેંક ઓફ ઈન્ડિયા (RBI) એ તાજેતરમાં રેપો રેટમાં 0.25% અથવા 25 બેસિસ પોઈન્ટ્સ (bps) નો વધારો કર્યો છે. આ દેખીતી રીતે નાના ફેરફારથી હાલની લોન ધરાવતા અને નવી લોન લેવાનું આયોજન કરનારાઓ માટે નોંધપાત્ર અસરો છે. સરળ શબ્દોમાં કહીએ તો, રેપો રેટ એ વ્યાજ દર છે જેના પર RBI કોમર્શિયલ બેંકોને પૈસા ધિરાણ આપે છે. જ્યારે આ દરમાં વધારો થાય છે, ત્યારે SBI અને HDFC જેવી બેંકો તેમના ગ્રાહકોને હોમ લોન, પર્સનલ લોન અને ઓટો લોન સહિતની લોન પરના ઊંચા વ્યાજ દરો દ્વારા વધેલા ખર્ચને પસાર કરે છે.",
  "normalised": "રિઝર્વ બેંક ઓફ ઈન્ડિયા (R-B-I) એ તાજેતરમાં રેપો રેટમાં શૂન્ય પોઈન્ટ બે પાંચ ટકા અથવા પચીસ બેસિસ પોઈન્ટ્સ (B-P-S) નો વધારો કર્યો છે. આ દેખીતી રીતે નાના ફેરફારથી હાલની લોન ધરાવતા અને નવી લોન લેવાનું આયોજન કરનારાઓ માટે નોંધપાત્ર અસરો છે. સરળ શબ્દોમાં કહીએ તો, રેપો રેટ એ વ્યાજ દર છે જેના પર R-B-I કોમર્શિયલ બેંકોને પૈસા ધિરાણ આપે છે. જ્યારે આ દરમાં વધારો થાય છે, ત્યારે S-B-I અને H-D-F-C જેવી બેંકો તેમના ગ્રાહકોને હોમ લોન, પર્સનલ લોન અને ઓટો લોન સહિતની લોન પરના ઊંચા વ્યાજ દરો દ્વારા વધેલા ખર્ચને પસાર કરે છે.",
  "raw": "રિઝર્વ બેંક ઓફ ઈન્ડિયા (RBI) એ તાજેતરમાં રેપો રેટમાં 0.25% અથવા 25 બેસિસ પોઈન્ટ્સ (bps) નો વધારો કર્યો છે. આ દેખીતી રીતે નાના ફેરફારથી હાલની લોન ધરાવતા અને નવી લોન લેવાનું આયોજન કરનારાઓ માટે નોંધપાત્ર અસરો છે. સરળ શબ્દોમાં કહીએ તો, રેપો રેટ એ વ્યાજ દર છે જેના પર RBI કોમર્શિયલ બેંકોને પૈસા ધિરાણ આપે છે. જ્યારે આ દરમાં વધારો થાય છે, ત્યારે SBI અને HDFC જેવી બેંકો તેમના ગ્રાહકોને હોમ લોન, પર્સનલ લોન અને ઓટો લોન સહિતની લોન પરના ઊંચા વ્યાજ દરો દ્વારા વધેલા ખર્ચને પસાર કરે છે."
}
```
```json
{
  "unnormalised": "તો, આનો અર્થ તમારા EMI (સમાન માસિક હપ્તા) માટે શું થાય છે? જો તમારી પાસે પહેલાથી જ લોન છે, તો તમારા EMIમાં વધારો થવાની સંભાવના છે. ઉદાહરણ તરીકે, રૂ. 50,00,000 (50 લાખ) ની હોમ લોન, જેનો બાકીનો સમયગાળો 15 વર્ષનો છે, તેના EMIમાં આશરે ₹1,000 પ્રતિ મહિને વધારો થઈ શકે છે. આ એક અંદાજિત આંકડો છે; વાસ્તવિક વધારો તમારા લોન કરાર અને ચોક્કસ બેંકની નીતિ પર આધાર રાખે છે. બેંકો સામાન્ય રીતે બે વિકલ્પો આપે છે: કાં તો લોનની મુદત સમાન રાખીને EMIની રકમમાં વધારો કરવો અથવા EMIની રકમ સમાન રાખીને લોનની મુદતમાં વધારો કરવો (ઓછામાં ઓછા ટૂંકા ગાળા માટે). ભારતમાં ઘણા ઉધાર લેનારાઓ, કદાચ ~65%, EMIની રકમ સમાન રાખવાનું પસંદ કરે છે.",
  "normalised": "તો, આનો અર્થ તમારા ઇ-એમ-આઇ (સમાન માસિક હપ્તા) માટે શું થાય છે? જો તમારી પાસે પહેલાથી જ લોન છે, તો તમારા ઇ-એમ-આઇમાં વધારો થવાની સંભાવના છે. ઉદાહરણ તરીકે, રૂપિયા પાંચ મિલિયન (પચાસ લાખ) ની હોમ લોન, જેનો બાકીનો સમયગાળો પંદર વર્ષનો છે, તેના ઇ-એમ-આઇમાં આશરે રૂપિયા એક હજાર પ્રતિ મહિને વધારો થઈ શકે છે. આ એક અંદાજિત આંકડો છે; વાસ્તવિક વધારો તમારા લોન કરાર અને ચોક્કસ બેંકની નીતિ પર આધાર રાખે છે. બેંકો સામાન્ય રીતે બે વિકલ્પો આપે છે: કાં તો લોનની મુદત સમાન રાખીને ઇ-એમ-આઇની રકમમાં વધારો કરવો અથવા લોનની મુદતમાં વધારો કરવો જ્યારે ઇ-એમ-આઇની રકમ સમાન રાખવી (ઓછામાં ઓછા ટૂંકા ગાળા માટે). ભારતમાં ઘણા ઉધાર લેનારાઓ, કદાચ આશરે પાંસઠ ટકા, ઇ-એમ-આઇની રકમ સમાન રાખવાનું પસંદ કરે છે.",
  "raw": "તો, આનો અર્થ તમારા EMI (સમાન માસિક હપ્તા) માટે શું થાય છે? જો તમારી પાસે પહેલાથી જ લોન છે, તો તમારા EMIમાં વધારો થવાની સંભાવના છે. ઉદાહરણ તરીકે, રૂ. 50,00,000 (50 લાખ) ની હોમ લોન, જેનો બાકીનો સમયગાળો 15 વર્ષનો છે, તેના EMIમાં આશરે ₹1,000 પ્રતિ મહિને વધારો થઈ શકે છે. આ એક અંદાજિત આંકડો છે; વાસ્તવિક વધારો તમારા લોન કરાર અને ચોક્કસ બેંકની નીતિ પર આધાર રાખે છે. બેંકો સામાન્ય રીતે બે વિકલ્પો આપે છે: કાં તો લોનની મુદત સમાન રાખીને EMIની રકમમાં વધારો કરવો અથવા EMIની રકમ સમાન રાખીને લોનની મુદતમાં વધારો કરવો (ઓછામાં ઓછા ટૂંકા ગાળા માટે). ભારતમાં ઘણા ઉધાર લેનારાઓ, કદાચ ~65%, EMIની રકમ સમાન રાખવાનું પસંદ કરે છે."
}
```
```json
{
  "unnormalised": "નવી લોન અરજદારો માટે પણ સમાચાર એ જ છે. બેંકો સંભવિત રૂપે વધારે વ્યાજ દરે લોન આપશે. લોન માટે અરજી કરતાં પહેલાં, ICICI અને એક્સિસ બેંક જેવી જુદી જુદી બેંકોના દરની સરખામણી કરવી હવે પહેલાં કરતાં વધારે મહત્વપૂર્ણ છે. ફક્ત 0.1% નો તફાવત પણ લોનના જીવનકાળ દરમિયાન નોંધપાત્ર રકમમાં અનુવાદ કરી શકે છે. ઉપરાંત, પ્રોસેસિંગ ફી, પ્રી-પેમેન્ટ ચાર્જ અને અન્ય કોઈ છૂપાયેલા ખર્ચ જેવા પરિબળોને ધ્યાનમાં લો. નવીનતમ દર તપાસવાનું યાદ રાખો; 16/10/2024 સુધીમાં, સરેરાશ હોમ લોનનો વ્યાજ દર લગભગ 8.75% છે.",
  "normalised": "નવી લોન અરજદારો માટે પણ સમાચાર એ જ છે. બેંકો સંભવિત રૂપે વધારે વ્યાજ દરે લોન આપશે. લોન માટે અરજી કરતાં પહેલાં, આઇ-સી-આઇ-સી-આઇ અને એક્સિસ બેંક જેવી જુદી જુદી બેંકોના દરની સરખામણી કરવી હવે પહેલાં કરતાં વધારે મહત્વપૂર્ણ છે. ફક્ત શૂન્ય પોઇન્ટ એક ટકાનો તફાવત પણ લોનના જીવનકાળ દરમિયાન નોંધપાત્ર રકમમાં અનુવાદ કરી શકે છે. ઉપરાંત, પ્રોસેસિંગ ફી, પ્રી-પેમેન્ટ ચાર્જ અને અન્ય કોઈ છૂપાયેલા ખર્ચ જેવા પરિબળોને ધ્યાનમાં લો. નવીનતમ દર તપાસવાનું યાદ રાખો; સોળમી ઓક્ટોબર બે હજાર ચોવીસ સુધીમાં, સરેરાશ હોમ લોનનો વ્યાજ દર લગભગ આઠ પોઇન્ટ સાત પાંચ ટકા છે.",
  "raw": "નવી લોન અરજદારો માટે પણ સમાચાર એ જ છે. બેંકો સંભવિત રૂપે વધારે વ્યાજ દરે લોન આપશે. લોન માટે અરજી કરતાં પહેલાં, ICICI અને એક્સિસ બેંક જેવી જુદી જુદી બેંકોના દરની સરખામણી કરવી હવે પહેલાં કરતાં વધારે મહત્વપૂર્ણ છે. ફક્ત 0.1% નો તફાવત પણ લોનના જીવનકાળ દરમિયાન નોંધપાત્ર રકમમાં અનુવાદ કરી શકે છે. ઉપરાંત, પ્રોસેસિંગ ફી, પ્રી-પેમેન્ટ ચાર્જ અને અન્ય કોઈ છૂપાયેલા ખર્ચ જેવા પરિબળોને ધ્યાનમાં લો. નવીનતમ દર તપાસવાનું યાદ રાખો; 16/10/2024 સુધીમાં, સરેરાશ હોમ લોનનો વ્યાજ દર લગભગ 8.75% છે."
}
```
```json
{
  "unnormalised": "ઇએમઆઈ ઉપરાંત, રેપો રેટમાં વધારાથી ધિરાણના એકંદર ખર્ચ પર અસર પડે છે. આમાં ક્રેડિટ કાર્ડના વ્યાજ દરોનો સમાવેશ થાય છે, જે પહેલાથી જ ઘણા ઊંચા છે. ક્રેડિટ કાર્ડ પર વધુ પડતો આધાર રાખવાનું ટાળવું અને દેવું એકઠું કરવાનું ટાળવા માટે સમયસર તમારી બાકી રકમ ચૂકવવી એ સમજદારીભર્યું છે. ઊંચા વ્યાજ દરોથી અર્થતંત્રમાં એકંદર ધિરાણ સંભવિતપણે ઓછું થશે. આ ફુગાવાને નિયંત્રિત કરવાની આરબીઆઈની વ્યૂહરચનાનો એક ભાગ છે.",
  "normalised": "ઇ-એમ-આઈ ઉપરાંત, રેપો રેટમાં વધારાથી ધિરાણના એકંદર ખર્ચ પર અસર પડે છે. આમાં ક્રેડિટ કાર્ડના વ્યાજ દરોનો સમાવેશ થાય છે, જે પહેલાથી જ ઘણા ઊંચા છે. ક્રેડિટ કાર્ડ પર વધુ પડતો આધાર રાખવાનું ટાળવું અને દેવું એકઠું કરવાનું ટાળવા માટે સમયસર તમારી બાકી રકમ ચૂકવવી એ સમજદારીભર્યું છે. ઊંચા વ્યાજ દરોથી અર્થતંત્રમાં એકંદર ધિરાણ સંભવિતપણે ઓછું થશે. આ આર-બી-આઈની વ્યૂહરચનાનો એક ભાગ છે.",
  "raw": "ઇએમઆઈ ઉપરાંત, રેપો રેટમાં વધારાથી ધિરાણના એકંદર ખર્ચ પર અસર પડે છે. આમાં ક્રેડિટ કાર્ડના વ્યાજ દરોનો સમાવેશ થાય છે, જે પહેલાથી જ ઘણા ઊંચા છે. ક્રેડિટ કાર્ડ પર વધુ પડતો આધાર રાખવાનું ટાળવું અને દેવું એકઠું કરવાનું ટાળવા માટે સમયસર તમારી બાકી રકમ ચૂકવવી એ સમજદારીભર્યું છે. ઊંચા વ્યાજ દરોથી અર્થતંત્રમાં એકંદર ધિરાણ સંભવિતપણે ઓછું થશે. આ ફુગાવાને નિયંત્રિત કરવાની આરબીઆઈની વ્યૂહરચનાનો એક ભાગ છે."
}
```
```json
{
  "unnormalised": "તેને આ રીતે વિચારો: જો વસ્તુઓ ખૂબ મોંઘી થઈ જાય, તો લોકો તેને ખરીદવાની શક્યતા ઓછી કરશે, જેનાથી ખર્ચ ઓછો થશે. જો લોન લેતા હો, તો તમારી પાસે વધારાના ભંડોળ ઉપલબ્ધ હોય તો પ્રીપેઇંગ કરવાનું વિચારો; વાર્ષિક ₹5,000 થી રૂ 10,000 ની નાની રકમ પણ તમારી લોનની મુદત ટૂંકી કરી શકે છે.",
  "normalised": "તેને આ રીતે વિચારો: જો વસ્તુઓ ખૂબ મોંઘી થઈ જાય, તો લોકો તેને ખરીદવાની શક્યતા ઓછી કરશે, જેનાથી ખર્ચ ઓછો થશે. જો લોન લેતા હો, તો તમારી પાસે વધારાના ભંડોળ ઉપલબ્ધ હોય તો પ્રીપેઇંગ કરવાનું વિચારો; વાર્ષિક રૂપિયા પાંચ હજારથી રૂપિયા દસ હજારની નાની રકમ પણ તમારી લોનની મુદત ટૂંકી કરી શકે છે.",
  "raw": "તેને આ રીતે વિચારો: જો વસ્તુઓ ખૂબ મોંઘી થઈ જાય, તો લોકો તેને ખરીદવાની શક્યતા ઓછી કરશે, જેનાથી ખર્ચ ઓછો થશે. જો લોન લેતા હો, તો તમારી પાસે વધારાના ભંડોળ ઉપલબ્ધ હોય તો પ્રીપેઇંગ કરવાનું વિચારો; વાર્ષિક ₹5,000 થી રૂ 10,000 ની નાની રકમ પણ તમારી લોનની મુદત ટૂંકી કરી શકે છે."
}
```
```json
{
  "unnormalised": "બચત કરનારાઓ માટે, એક આશાનું કિરણ છે. બેંકો ફિક્સ્ડ ડિપોઝિટ (એફડી) અને બચત ખાતાઓ પર વ્યાજ દરો પણ વધારી શકે છે. આ તમારી બચત પર થોડું સારું વળતર મેળવવાની તક પૂરી પાડે છે. હંમેશાં વિવિધ બેંકોમાં એફડી દરોની તુલના કરો અને તે વિકલ્પ પસંદ કરો જે તમારા નાણાકીય લક્ષ્યોને શ્રેષ્ઠ રીતે અનુરૂપ હોય. ઘણી પીએસયુ બેંકો ખાનગી ધિરાણકર્તાઓની તુલનામાં વધારે દરો પ્રદાન કરશે.",
  "normalised": "બચત કરનારાઓ માટે, એક આશાનું કિરણ છે. બેંકો ફિક્સ્ડ ડિપોઝિટ (એફ-ડી-એસ) અને બચત ખાતાઓ પર વ્યાજ દરો પણ વધારી શકે છે. આ તમારી બચત પર થોડું સારું વળતર મેળવવાની તક પૂરી પાડે છે. હંમેશાં વિવિધ બેંકોમાં એફ-ડી દરોની તુલના કરો અને તે વિકલ્પ પસંદ કરો જે તમારા નાણાકીય લક્ષ્યોને શ્રેષ્ઠ રીતે અનુરૂપ હોય. ઘણી પી-એસ-યુ બેંકો ખાનગી ધિરાણકર્તાઓની તુલનામાં વધારે દરો પ્રદાન કરશે.",
  "raw": "બચત કરનારાઓ માટે, એક આશાનું કિરણ છે. બેંકો ફિક્સ્ડ ડિપોઝિટ (એફડી) અને બચત ખાતાઓ પર વ્યાજ દરો પણ વધારી શકે છે. આ તમારી બચત પર થોડું સારું વળતર મેળવવાની તક પૂરી પાડે છે. હંમેશાં વિવિધ બેંકોમાં એફડી દરોની તુલના કરો અને તે વિકલ્પ પસંદ કરો જે તમારા નાણાકીય લક્ષ્યોને શ્રેષ્ઠ રીતે અનુરૂપ હોય. ઘણી પીએસયુ બેંકો ખાનગી ધિરાણકર્તાઓની તુલનામાં વધારે દરો પ્રદાન કરશે."
}
```
```json
{
  "unnormalised": "આખરે, RBI દ્વારા રેપો રેટમાં વધારો એ ફુગાવાને નિયંત્રણમાં રાખવા અને આર્થિક વિકાસ જાળવવા વચ્ચેનું સંતુલન છે. ગ્રાહકો તરીકે, આપણે આ ફેરફારોથી વાકેફ હોવા જોઈએ અને તે મુજબ આપણી નાણાકીય વ્યૂહરચનાને સમાયોજિત કરવી જોઈએ. આગળની યોજના બનાવો, વિકલ્પોની તુલના કરો અને તમારી નાણાકીય બાબતોને અસરકારક રીતે સંચાલિત કરવા માટે માહિતગાર નિર્ણયો લો. એક સરળ EMI કેલ્ક્યુલેટરનો ઉપયોગ કરવાનું વિચારો, ઓનલાઇન ઘણાં મફત ઉપલબ્ધ છે, જેથી તમારા બજેટ પર આ ફેરફારની સંભવિત અસરને સમજી શકાય. ઓક્ટોબર 2024 સુધીમાં, એક અંદાજ મુજબ દરેક 1,00,000 રૂપિયાની લોન પર આશરે રૂ 75-100 જેટલો માસિક EMI વધવાની સંભાવના છે.",
  "normalised": "આખરે, R-B-I દ્વારા રેપો રેટમાં વધારો એ ફુગાવાને નિયંત્રણમાં રાખવા અને આર્થિક વિકાસ જાળવવા વચ્ચેનું સંતુલન છે. ગ્રાહકો તરીકે, આપણે આ ફેરફારોથી વાકેફ હોવા જોઈએ અને તે મુજબ આપણી નાણાકીય વ્યૂહરચનાને સમાયોજિત કરવી જોઈએ. આગળની યોજના બનાવો, વિકલ્પોની તુલના કરો અને તમારી નાણાકીય બાબતોને અસરકારક રીતે સંચાલિત કરવા માટે માહિતગાર નિર્ણયો લો. એક સરળ E-M-I કેલ્ક્યુલેટરનો ઉપયોગ કરવાનું વિચારો, ઓનલાઇન ઘણાં મફત ઉપલબ્ધ છે, જેથી તમારા બજેટ પર આ ફેરફારની સંભવિત અસરને સમજી શકાય. ઓક્ટોબર બે હજાર ચોવીસ સુધીમાં, એક અંદાજ મુજબ દરેક એક લાખ રૂપિયાની લોન પર આશરે રૂપિયા પંચોતેરથી એકસો જેટલો માસિક E-M-I વધવાની સંભાવના છે.",
  "raw": "આખરે, RBI દ્વારા રેપો રેટમાં વધારો એ ફુગાવાને નિયંત્રણમાં રાખવા અને આર્થિક વિકાસ જાળવવા વચ્ચેનું સંતુલન છે. ગ્રાહકો તરીકે, આપણે આ ફેરફારોથી વાકેફ હોવા જોઈએ અને તે મુજબ આપણી નાણાકીય વ્યૂહરચનાને સમાયોજિત કરવી જોઈએ. આગળની યોજના બનાવો, વિકલ્પોની તુલના કરો અને તમારી નાણાકીય બાબતોને અસરકારક રીતે સંચાલિત કરવા માટે માહિતગાર નિર્ણયો લો. એક સરળ EMI કેલ્ક્યુલેટરનો ઉપયોગ કરવાનું વિચારો, ઓનલાઇન ઘણાં મફત ઉપલબ્ધ છે, જેથી તમારા બજેટ પર આ ફેરફારની સંભવિત અસરને સમજી શકાય. ઓક્ટોબર 2024 સુધીમાં, એક અંદાજ મુજબ દરેક 1,00,000 રૂપિયાની લોન પર આશરે રૂ 75-100 જેટલો માસિક EMI વધવાની સંભાવના છે."
}
```
