{"unnormalised": "कॉलेजक लेल एतेक प्रवेश परीक्षा सभक चक्कर की अछि? ई अछि जेना, अहाँ 12वीं पास करैत छी, ठीक? आ तखन धड़ाम! अचानक अहाँकेँ सीईटी, नीट, जेईई, आ अन्य बहुतो चीजक तैयारी करए पड़त जे अहाँ की पढ़ए चाहैत छी ओहि पर निर्भर करैत अछि। माय मौसेरी बहिन, प्रिया, ओ कम्प्यूटर साइंसमे बीएससी करए चाहैत अछि। ओ अपन 12वींक बोर्ड परीक्षा पहिने सँ दे चुकल अछि आ आब सीयूईटी यूजी 2024क बारेमे तनावमे अछि। ई पागलपन अछि, बुझलियौ? संगहि, प्रत्येक कॉलेजक अपन कट-ऑफ अंक सेहो होइत अछि, कहियो-कहुँ तँ 98% धरि! ओ सभ विद्यार्थी सभसँ कतेक स्कोरक उम्मीद करैत अछि?", "normalised": "की हाल छै ई सभ कॉलेजक लेल प्रवेश परीक्षाक चक्कर? मानू जे बारहवीं पास करै छी, ठीक? आ तखन धड़ाक! एकाएक सीईटी, नीट, जेईई आ ओहि सन आन चीजक तैयारी करए पड़त अहांके, ई निर्भर करैत अछि जे अहां की पढ़ए चाहै छी। हमर चचेरी बहिन, प्रिया, ओ कंप्यूटर विज्ञानमे बीएससी करए चाहैत अछि। ओ अपन बारहवींक बोर्ड परीक्षा तऽ देलक अछि आ आब सीयूईटी यूजी दू हजार चौबीसक लेल तनावमे अछि। पागलपन छै, ने? साथे, प्रत्येक कॉलेजक अपन कट-ऑफ मार्क सेहो छै, कहियो-कहुनो अठानब्बे प्रतिशत धरि! ओ सभ छात्रसँ ओहि तरहक स्कोरक उम्मीद कोना करैत अछि?"}
{"unnormalised": "आ तखन कोचिंग क्लासक पूरा दृश्य अछि। सब ओकरामे शामिल भ' रहल अछि। ई जेना भ' गेल अछि, जे यदि अहाँ कोचिंग सेंटर नहि जायब, तँ अहाँ मूल रूपसँ बर्बाद छी। माय दोस्त राकेश कोचिंग क्लास पर ₹ 50,000 खर्च केलक आ ओ अखनो अनिश्चित अछि जे ओकरा अपन सपनाक कॉलेजमे प्रवेश भेटत कि नहि। ई बच्चा सभ पर बहुत दबाव अछि, खास क' क' ई देखैत जे शिक्षा कतेक महग भ' गेल अछि। संगहि, अहाँकेँ प्रत्येक कॉलेजक लेल अलग-अलग फॉर्म भरए पड़त आ आवेदन शुल्क भरए पड़त, जेना ₹ 500 प्रति फॉर्म!", "normalised": "आ तखन कोचिंग क्लासक पूरा दृश्य छै। सभ ओहिमे शामिल भऽ रहल अछि। ई एहन भऽ गेल छै, जे अगर अहां कोचिंग सेंटर नहि जा रहल छी, तऽ अहां मूल रूपसँ बर्बाद छी। हमर मित्र राकेश पचास हजार रुपया कोचिंग क्लासमे खर्च कएलक आ ओ अखनो अनिश्चित अछि जे ओ अपन स्वप्नक कॉलेजमे प्रवेश करत कि नहि। बच्चा सभ पर बहुत दबाव छै, खास कए कऽ ई देखैत जे शिक्षा केहन महग भऽ गेल छै। साथे, अहांके प्रत्येक कॉलेजक लेल अलग-अलग फॉर्म भरए पड़त आ आवेदन शुल्क सेहो भरए पड़त, जेना प्रत्येक फॉर्मक लेल पाँच सौ रुपया!"}
{"unnormalised": "सत्य कहू तँ, पूरा उच्च शिक्षा प्रवेश प्रक्रिया बहुत जटिल लगैत अछि। एकटा सरल, अधिक सुलभ प्रणालीक आवश्यकता अछि, नहि की? एकटा जतए ई केवल अंकक बारेमे नहि अछि, बल्कि कौशल आ योग्यताक बारेमे सेहो अछि। ई माय माथा घूमा रहल अछि बस एकरा बारेमे सोचिक' आ हम एहि साल आवेदन सेहो नहि क' रहल छी! हमरा आशा अछि जे प्रियाक एकटा नीक कॉलेजमे प्रवेश भ' जाएत, मुदा। ओ सचमे बहुत मेहनत केलक अछि, आ ईमानदारीसँ एकरा लायक अछि।", "normalised": "सांच कहू तऽ पूरा उच्च शिक्षा प्रवेश प्रक्रिया बहुत जटिल लगैत अछि। एकटा सरल, अधिक सुलभ प्रणालीक आवश्यकता छै, नहि की? एहन जे ओहिमे खाली अंकक बारेमे नहि, बल्कि कौशल आ योग्यताक बारेमे सेहो हो। एकरा बारेमे सोचिते हमर माथ घूमए लागल अछि, आ हम एहि साल आवेदनो नहि कऽ रहल छी! हमरा आशा अछि जे प्रियाके एकटा नीक कॉलेजमे प्रवेश मिल जाएत। ओ सचमुच बहुत मेहनत केलक अछि आ ईमानदारीसँ ओ एकर हकदार सेहो अछि।"}
