{"unnormalised": "हे रेडिट,", "normalised": "हे रेडिट,"}
{"unnormalised": "मैं नवंबर (11/2024) में केरल की यात्रा की योजना बना रहा हूँ और मुझे आवास के बारे में कुछ सलाह चाहिए। मैं एक ऐसी जगह की तलाश में हूं जो कोच्चि के प्रमुख पर्यटक स्थलों के अपेक्षाकृत करीब हो। मुझे पतों के प्रारूपों और क्षेत्रों को समझने में परेशानी हो रही है, इसलिए किसी भी मदद की सराहना की जाएगी।", "normalised": "मैं नवंबर दो हज़ार चौबीस में केरल की यात्रा की योजना बना रहा हूँ और मुझे आवास पर कुछ सलाह चाहिए। मैं कोच्चि में प्रमुख पर्यटक स्थलों के अपेक्षाकृत करीब एक जगह की तलाश में हूँ। मुझे पते के प्रारूप और क्षेत्रों को समझने में परेशानी हो रही है, इसलिए किसी भी मदद की सराहना की जाएगी।"}
{"unnormalised": "मैं कुछ होटलों पर नजर रख रहा हूं, और मैं इस बात से थोड़ा भ्रमित हूं कि पते कैसे लिखे जाते हैं। एक \"होटल ग्रीन व्यू, एम.जी. रोड, एर्नाकुलम, केरल, 682011\" के रूप में सूचीबद्ध है। दूसरा है \"पैराडाइज़ इन, नियर फोर्ट कोच्चि बस स्टैंड, फोर्ट कोच्चि, कोच्चि, केरल - 682001\"। क्या ये मानक पता प्रारूप हैं? मैं Google Maps का उपयोग करके इन्हें सबसे अच्छी तरह से कैसे ढूंढूं, खासकर \"नियर फोर्ट कोच्चि बस स्टैंड\" वाले भाग को ध्यान में रखते हुए?", "normalised": "मैं कुछ होटलों पर नज़र रख रहा हूँ, और मैं पतों को लिखने के तरीके से थोड़ा भ्रमित हूँ। एक \"होटल ग्रीन व्यू, एम-जी रोड, एर्नाकुलम, केरल, छह आठ दो शून्य एक एक\" के रूप में सूचीबद्ध है। दूसरा है \"पैराडाइज इन, फोर्ट कोच्चि बस स्टैंड के पास, फोर्ट कोच्चि, कोच्चि, केरल - छह आठ दो शून्य शून्य एक\"। क्या ये मानक पता प्रारूप हैं? Google मानचित्र का उपयोग करके इन्हें सबसे अच्छी तरह से कैसे खोजूँ, खासकर \"फोर्ट कोच्चि बस स्टैंड के पास\" भाग को ध्यान में रखते हुए?"}
{"unnormalised": "मेरी प्राथमिक चिंता पहुंच है। मैं आदर्श रूप से चीनी मछली पकड़ने के जाल और सेंट फ्रांसिस चर्च जैसे आकर्षणों से पैदल दूरी पर या ऑटो-रिक्शा की थोड़ी दूरी पर रहना चाहूंगा। क्या एम.जी. रोड, एर्नाकुलम में रहना बेहतर है, या फोर्ट कोच्चि बस स्टैंड के करीब? यह देखते हुए कि मैं ज्यादातर सार्वजनिक परिवहन पर निर्भर रहने की योजना बना रहा हूं (शायद कभी-कभी Uber/Ola का उपयोग करने के अलावा), कौन सा स्थान अधिक सुविधाजनक होगा?", "normalised": "मेरी प्राथमिक चिंता पहुंच है। मैं आदर्श रूप से चीनी मछली पकड़ने के जाल और सेंट फ्रांसिस चर्च जैसे आकर्षणों से पैदल दूरी पर या एक छोटी ऑटो-रिक्शा की सवारी के भीतर रहना चाहूँगा। क्या एम-जी रोड, एर्नाकुलम पर रहना बेहतर है, या फोर्ट कोच्चि बस स्टैंड के करीब? यह देखते हुए कि मैं ज्यादातर सार्वजनिक परिवहन पर निर्भर रहने की योजना बना रहा हूँ (शायद कभी-कभी Uber/Ola का उपयोग करने के अलावा), कौन सा स्थान अधिक सुविधाजनक होगा?"}
{"unnormalised": "इसके अलावा, पड़ोस के बारे में कोई भी जानकारी बहुत अच्छी होगी। क्या एम.जी. रोड एक वाणिज्यिक क्षेत्र है, या यह अधिक आवासीय है? और फोर्ट कोच्चि में घूमना कितना सुरक्षित है, खासकर शाम को? मैं अकेले यात्रा कर रहा हूं, इसलिए सुरक्षा मेरे लिए निश्चित रूप से प्राथमिकता है।", "normalised": "साथ ही, पड़ोस के बारे में कोई भी जानकारी शानदार होगी। क्या एम-जी रोड एक व्यावसायिक क्षेत्र है, या यह अधिक आवासीय है? और फोर्ट कोच्चि में घूमना कितना सुरक्षित है, खासकर शाम को? मैं अकेले यात्रा कर रहा हूँ, इसलिए सुरक्षा मेरी प्राथमिकता है।"}
{"unnormalised": "क्या कोई विशिष्ट स्थलचिह्न या ज्ञात रुचि के बिंदु हैं जिनका उपयोग मैं टैक्सी या ऑटो-रिक्शा चालकों को दिशा-निर्देश देते समय संदर्भ के रूप में कर सकता हूं? मैं खोने से बचना चाहता हूं, और मैंने सुना है कि कभी-कभी संचार एक चुनौती हो सकती है। शायद, \"लुलु मॉल, एडापल्ली, कोच्चि, 682024 के पास\" यात्रा का मार्गदर्शन करने के लिए एक अच्छा बिंदु होगा?", "normalised": "क्या कोई विशिष्ट स्थलचिह्न या ज्ञात रुचिकर बिंदु हैं जिनका उपयोग मैं टैक्सी या ऑटो-रिक्शा चालकों को दिशा-निर्देश देते समय संदर्भ के रूप में कर सकता हूँ? मैं खोने से बचना चाहता हूँ, और मैंने सुना है कि कभी-कभी संचार एक चुनौती हो सकती है। शायद, \"लुलु मॉल, एडापल्ली, कोच्चि, छह आठ दो शून्य दो चार के पास\" यात्रा का मार्गदर्शन करने के लिए एक अच्छा बिंदु होगा?"}
{"unnormalised": "आपकी किसी भी मदद के लिए अग्रिम धन्यवाद। आपकी जानकारी से मुझे अपने होटल की बुकिंग को अंतिम रूप देने और केरल की एक सहज यात्रा सुनिश्चित करने में बहुत मदद मिलेगी। मैं केरल की सुंदरता का अनुभव करने के लिए उत्सुक हूं।", "normalised": "आपकी किसी भी मदद के लिए अग्रिम धन्यवाद। आपकी जानकारी से मुझे अपना होटल बुकिंग को अंतिम रूप देने और केरल की एक सुगम यात्रा सुनिश्चित करने में बहुत मदद मिलेगी। मैं केरल की सुंदरता का अनुभव करने के लिए उत्सुक हूँ।"}
