{"unnormalised": "हे r/India, यात्रा की योजना बना रहा हूँ और पतों से खोया हुआ महसूस कर रहा हूँ? मैं समझता हूँ, खासकर हमारी विविध पता प्रणाली के साथ। मैंने इस बारे में बहुत सारे प्रश्न देखे हैं, इसलिए सोचा कि भारतीय पतों को समझने के बारे में कुछ सुझाव साझा करूँ, खासकर यात्रा और होटल बुक करते समय।", "normalised": "अरे आर स्लैश इंडिया, यात्रा की योजना बना रहे हैं और पतों से खोया हुआ महसूस कर रहे हैं? मैं समझता हूँ, खासकर हमारी विविध पता प्रणाली के साथ। मैंने इस बारे में बहुत सारे सवाल देखे हैं, इसलिए सोचा कि भारतीय पतों को समझने के बारे में कुछ सुझाव साझा करूँ, खासकर यात्रा और होटल बुक करते समय।"}
{"unnormalised": "सबसे पहले, याद रखें कि पते बहुत विस्तृत हो सकते हैं। आपको \"H. No. 123, 4th Cross, गांधी नगर, बैंगलोर, कर्नाटक, 560001\" जैसा कुछ दिखाई दे सकता है। यह इस प्रकार टूटता है: \"H. No.\" मकान नंबर है, \"4th Cross\" सड़क या गली है, \"गांधी नगर\" इलाका है, फिर शहर, राज्य और अंत में पिन कोड, 560001। ऑनलाइन फॉर्म भरते समय, प्रत्येक भाग को सही फ़ील्ड में अलग-अलग लिखें। कई वेबसाइटें भारतीय पतों से जूझती हैं, इसलिए सब कुछ दोबारा जांच लें।", "normalised": "सबसे पहले, याद रखें कि पते बहुत विस्तृत हो सकते हैं। आप कुछ ऐसा देख सकते हैं जैसे \"एच. नंबर एक सौ तेईस, फोर्थ क्रॉस, गांधी नगर, बैंगलोर, कर्नाटक, पांच छह शून्य शून्य शून्य एक।\" यह इस तरह टूटता है: \"एच. नंबर\" घर का नंबर है, \"फोर्थ क्रॉस\" सड़क या लेन है, \"गांधी नगर\" इलाका है, फिर शहर, राज्य और अंत में डाक कोड, पांच छह शून्य शून्य शून्य एक। ऑनलाइन फॉर्म भरते समय, प्रत्येक भाग को सही क्षेत्र में अलग करें। कई वेबसाइटें भारतीय पतों से जूझती हैं, इसलिए हर चीज को दोबारा जांच लें।"}
{"unnormalised": "होटलों के पास अक्सर पता बताने का एक विशिष्ट तरीका भी होता है। वे \"Address Line 1\" और \"Address Line 2\" मांग सकते हैं। आमतौर पर, मकान नंबर और सड़क को Line 1 में, और इलाके को Line 2 में लिखें। \"XYZ Landmark के पास\" डिलीवरी करने वालों के लिए भी मददगार हो सकता है। उदाहरण के लिए, आप लिख सकते हैं, \"AIIMS हॉस्पिटल के पास, दिल्ली, 110029\"। हालांकि, यह न मानें कि अंतर्राष्ट्रीय वेबसाइटें \"के पास\" समझती हैं!", "normalised": "होटलों के पास अक्सर पता मांगने का एक विशिष्ट तरीका भी होगा। वे \"एड्रेस लाइन वन\" और \"एड्रेस लाइन टू\" मांग सकते हैं। आम तौर पर, घर का नंबर और सड़क लाइन वन में और इलाका लाइन टू में डालें। \"नियर एक्स वाई जेड लैंडमार्क\" डिलीवरी वालों के लिए भी मददगार हो सकता है। उदाहरण के लिए, आप लिख सकते हैं, \"नियर ए आई आई एम एस हॉस्पिटल, दिल्ली, एक एक शून्य शून्य दो नौ।\" हालांकि, यह मत मानिए कि अंतरराष्ट्रीय वेबसाइटें \"नियर\" को समझती हैं!"}
{"unnormalised": "ट्रेन या बस बुकिंग के लिए, गंतव्य पता महत्वपूर्ण है। आपको सही बस स्टैंड पता बताना होगा जैसे \"मजनू का टीला बस स्टैंड, दिल्ली - 110054\"। हमेशा एक विश्वसनीय स्रोत (आधिकारिक वेबसाइट, ग्राहक सेवा) से पते की पुष्टि करें।", "normalised": "ट्रेन या बस बुकिंग के लिए, गंतव्य का पता महत्वपूर्ण है। आपको सही बस स्टैंड पते का उल्लेख करना होगा जैसे \"मजनू का टीला बस स्टैंड, दिल्ली डैश एक एक शून्य शून्य पांच चार\"। हमेशा एक विश्वसनीय स्रोत (आधिकारिक वेबसाइट, ग्राहक सेवा) से पते की पुष्टि करें।"}
{"unnormalised": "अंत में, और यह महत्वपूर्ण है: हमेशा सही पिन कोड शामिल करें, जैसे दक्षिण मुंबई के लिए 400001, या गुवाहाटी के लिए 781001। यह लॉजिस्टिक्स में काफी मदद करता है। उम्मीद है कि इससे भारतीय पतों का रहस्य सुलझाने में मदद मिलेगी और आपकी यात्रा बुकिंग आसान हो जाएगी! सुरक्षित यात्रा!", "normalised": "अंत में, और यह महत्वपूर्ण है: हमेशा सही डाक कोड शामिल करें, जैसे दक्षिण मुंबई के लिए चार शून्य शून्य शून्य शून्य एक, या गुवाहाटी के लिए सात आठ एक शून्य शून्य एक। यह रसद में काफी मदद करता है। आशा है कि यह भारतीय पतों को रहस्यमय बनाने में मदद करता है और आपकी यात्रा बुकिंग को आसान बनाता है! सुरक्षित यात्राएं!"}
