```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇੱਥੇ ਤੁਹਾਡੇ ਇਨਪੁਟ ਪੈਰਾਮੀਟਰਾਂ ਦੇ ਆਧਾਰ 'ਤੇ ਤਿਆਰ ਕੀਤੀ ਗਈ ਬਲੌਗ ਪੋਸਟ ਹੈ, ਜਿਸ ਨੂੰ ਗੈਰ-ਸਧਾਰਨ ਸਿਖਲਾਈ ਡਾਟਾ ਬਣਾਉਣ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ:",
  "normalised": "ਘਰ ਲੱਭਣਾ: ਸਿਰਫ਼ ਇਕ ਸੌ ਤੇਈ ਮੇਨ ਸਟ੍ਰੀਟ ਤੋਂ ਵੱਧ",
  "raw": "ਠੀਕ ਹੈ, ਇੱਥੇ ਤੁਹਾਡੇ ਇਨਪੁਟ ਪੈਰਾਮੀਟਰਾਂ ਦੇ ਆਧਾਰ 'ਤੇ ਤਿਆਰ ਕੀਤੀ ਗਈ ਬਲੌਗ ਪੋਸਟ ਹੈ, ਜਿਸ ਨੂੰ ਗੈਰ-ਸਧਾਰਨ ਸਿਖਲਾਈ ਡਾਟਾ ਬਣਾਉਣ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ: Finding Home: More Than Just one hundred twenty three Main Street"
}
```
```json
{
  "unnormalised": "ਘਰ ਲੱਭਣਾ: ਸਿਰਫ਼ 123 ਮੇਨ ਸਟਰੀਟ ਤੋਂ ਵੱਧ",
  "normalised": "ਇੱਕ ਨਵੇਂ ਸ਼ਹਿਰ ਵਿੱਚ ਜਾਣਾ ਹਮੇਸ਼ਾ ਇੱਕ ਸਾਹਸ ਹੁੰਦਾ ਹੈ, ਨਹੀਂ ਹੈ? ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਉਹ ਸ਼ਹਿਰ ਹਮੇਸ਼ਾ ਵਧਦਾ ਹੋਇਆ ਬੰਗਲੌਰ ਹੋਵੇ। ਮੈਨੂੰ ਉਸ ਪਰੇਸ਼ਾਨੀ ਨੂੰ ਯਾਦ ਹੈ ਜਦੋਂ ਮੈਂ ਇੱਕ ਜਗ੍ਹਾ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਸੀ, ਇੱਕ ਪਵਿੱਤਰ ਸਥਾਨ, ਹਫੜਾ-ਦਫੜੀ ਦੇ ਵਿਚਕਾਰ ਇੱਕ ਘਰ। ਇਹ ਸਿਰਫ਼ ਚਾਰ ਦੀਵਾਰਾਂ ਅਤੇ ਇੱਕ ਛੱਤ ਬਾਰੇ ਨਹੀਂ ਸੀ, ਸਗੋਂ ਇੱਕ ਅਜਿਹੀ ਜਗ੍ਹਾ ਲੱਭਣ ਬਾਰੇ ਸੀ ਜੋ ਮੇਰੇ ਨਾਲ ਮਿਲਦੀ ਹੋਵੇ। ਮੇਰੀ ਖੋਜ ਔਨਲਾਈਨ ਸੂਚੀਆਂ ਨਾਲ ਸ਼ੁਰੂ ਹੋਈ, ਵਿਕਲਪਾਂ ਦੀ ਇੱਕ ਘੁੰਮਦੀ ਹੋਈ ਲੜੀ: \"ਫਲੈਟ N-O. ਚਾਰ ਸੌ ਦੋ, ਪ੍ਰੈਸਟੀਜ ਅਪਾਰਟਮੈਂਟਸ, ਬੇਲੰਦੂਰ,\" \"ਇੰਡੀਪੈਂਡੈਂਟ ਹਾਊਸ, ਦੂਜਾ ਕਰਾਸ, ਕੋਰਮੰਗਲਾ ਪੰਜ ਸੌ ਸੱਠ ਜ਼ੀਰੋ ਤੀਹ ਚਾਰ,\" ਅਤੇ \"ਪੀ-ਜੀ ਰਿਹਾਇਸ਼, ਕ੍ਰਾਈਸਟ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਨੇੜੇ, ਹੋਸੁਰ ਰੋਡ।" ਹਰੇਕ ਸੂਚੀ ਇੱਕ ਸੰਭਾਵੀ ਕਹਾਣੀ, ਇੱਕ ਸੰਭਾਵੀ ਸ਼ੁਰੂਆਤ।",
  "raw": "ਮੈਨੂੰ ਉਸ ਪਰੇਸ਼ਾਨੀ ਨੂੰ ਯਾਦ ਹੈ ਜਦੋਂ ਮੈਂ ਇੱਕ ਜਗ੍ਹਾ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਸੀ, ਇੱਕ ਪਵਿੱਤਰ ਸਥਾਨ, ਹਫੜਾ-ਦਫੜੀ ਦੇ ਵਿਚਕਾਰ ਇੱਕ ਘਰ। ਇਹ ਸਿਰਫ਼ ਚਾਰ ਦੀਵਾਰਾਂ ਅਤੇ ਇੱਕ ਛੱਤ ਬਾਰੇ ਨਹੀਂ ਸੀ, ਸਗੋਂ ਇੱਕ ਅਜਿਹੀ ਜਗ੍ਹਾ ਲੱਭਣ ਬਾਰੇ ਸੀ ਜੋ ਮੇਰੇ ਨਾਲ ਮਿਲਦੀ ਹੋਵੇ। ਮੇਰੀ ਖੋਜ ਔਨਲਾਈਨ ਸੂਚੀਆਂ ਨਾਲ ਸ਼ੁਰੂ ਹੋਈ, ਵਿਕਲਪਾਂ ਦੀ ਇੱਕ ਘੁੰਮਦੀ ਹੋਈ ਲੜੀ: \"ਫਲੈਟ N-O. ਚਾਰ ਸੌ ਦੋ, ਪ੍ਰੈਸਟੀਜ ਅਪਾਰਟਮੈਂਟਸ, ਬੇਲੰਦੂਰ,\" \"ਇੰਡੀਪੈਂਡੈਂਟ ਹਾਊਸ, ਦੂਜਾ ਕਰਾਸ, ਕੋਰਮੰਗਲਾ ਪੰਜ ਸੌ ਸੱਠ ਜ਼ੀਰੋ ਤੀਹ ਚਾਰ,\" ਅਤੇ \"ਪੀ-ਜੀ ਰਿਹਾਇਸ਼, ਕ੍ਰਾਈਸਟ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਨੇੜੇ, ਹੋਸੁਰ ਰੋਡ।" ਹਰੇਕ ਸੂਚੀ ਇੱਕ ਸੰਭਾਵੀ ਕਹਾਣੀ, ਇੱਕ ਸੰਭਾਵੀ ਸ਼ੁਰੂਆਤ।"
}
```
```json
{
  "unnormalised": "ਇੱਕ ਨਵੇਂ ਸ਼ਹਿਰ ਵਿੱਚ ਜਾਣਾ ਹਮੇਸ਼ਾ ਇੱਕ ਸਾਹਸ ਹੁੰਦਾ ਹੈ, ਹੈ ਨਾ? ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਉਹ ਸ਼ਹਿਰ ਵਿਅਸਤ, ਸਦਾ ਵਧਦਾ ਬੈਂਗਲੋਰ ਹੋਵੇ। ਮੈਨੂੰ ਉਸ ਗੜਬੜ ਦੇ ਵਿਚਕਾਰ ਇੱਕ ਜਗ੍ਹਾ, ਇੱਕ ਅਸਥਾਨ, ਇੱਕ *ਘਰ* ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਦੀ ਪੂਰੀ ਔਖਿਆਈ ਯਾਦ ਹੈ। ਇਹ ਸਿਰਫ਼ ਚਾਰ ਕੰਧਾਂ ਅਤੇ ਇੱਕ ਛੱਤ ਬਾਰੇ ਨਹੀਂ ਸੀ, ਸਗੋਂ ਇੱਕ ਅਜਿਹੀ ਥਾਂ ਲੱਭਣ ਬਾਰੇ ਸੀ ਜੋ ਮੇਰੇ ਨਾਲ ਗੂੰਜਦੀ ਸੀ। ਮੇਰੀ ਖੋਜ ਔਨਲਾਈਨ ਸੂਚੀਆਂ ਨਾਲ ਸ਼ੁਰੂ ਹੋਈ, ਵਿਕਲਪਾਂ ਦੀ ਇੱਕ ਚੱਕਰਵਾਤੀ ਲੜੀ: \"ਫਲੈਟ ਨੰਬਰ 402, ਪ੍ਰੈਸਟੀਜ ਅਪਾਰਟਮੈਂਟਸ, ਬੇਲੰਦੂਰ,\" \"ਸੁਤੰਤਰ ਘਰ, ਦੂਜਾ ਕਰਾਸ, ਕੋਰਮੰਗਲਾ 560034,\" ਅਤੇ \"ਪੀਜੀ ਅਕੋਮੋਡੇਸ਼ਨ, ਕ੍ਰਾਈਸਟ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਨੇੜੇ, ਹੋਸੁਰ ਰੋਡ।" ਹਰ ਸੂਚੀ ਇੱਕ ਸੰਭਾਵੀ ਕਹਾਣੀ, ਇੱਕ ਸੰਭਾਵੀ ਸ਼ੁਰੂਆਤ।",
  "normalised": "ਪਤੇ ਆਪਣੇ ਆਪ ਵਿੱਚ ਇੱਕ ਭਾਸ਼ਾ ਬਣ ਗਏ। \"ਆਰ-ਐਮ-ਵੀ ਐਕਸਟੈਂਸ਼ਨ, ਸਟੇਜ ਦੋ\" ਆਲੀਸ਼ਾਨ ਲੱਗਦਾ ਸੀ, \"ਬੀ-ਟੀ-ਐਮ ਲੇਆਉਟ, ਪਹਿਲਾ ਫੇਜ਼\" ਜਾਣਿਆ-ਪਛਾਣਿਆ ਲੱਗਦਾ ਸੀ, \"ਵਾਈਟਫੀਲਡ, ਫੋਰਮ ਮਾਲ ਦੇ ਅੱਗੇ\" ਸਹੂਲਤ (ਅਤੇ ਟ੍ਰੈਫਿਕ!) ਚੀਕਦਾ ਸੀ। ਮੈਂ ਹਰੇਕ ਨੂੰ ਗੂਗਲ ਕਰਦਾ ਸੀ, ਸਥਾਨਕਤਾ, ਵਾਈਬ, ਕਨੈਕਟੀਵਿਟੀ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਾ ਸੀ। ਕੀ ਇਹ ਇੱਕ ਮੈਟਰੋ ਸਟੇਸ਼ਨ ਦੇ ਨੇੜੇ ਸੀ? ਕੀ ਨੇੜੇ ਹੀ ਚੰਗੇ ਆਟੋ-ਰਿਕਸ਼ਾ ਸਟੈਂਡ ਸਨ? ਕੀ ਇਹ ਇੱਕ ਸੁਰੱਖਿਅਤ ਖੇਤਰ ਸੀ, ਖਾਸ ਕਰਕੇ ਇੱਕ ਔਰਤ ਲਈ ਜੋ ਇਕੱਲੀ ਰਹਿੰਦੀ ਹੈ? ਇਹ ਉਹ ਸਵਾਲ ਸਨ ਜੋ ਮੇਰੇ ਦਿਮਾਗ ਵਿੱਚ ਗੂੰਜ ਰਹੇ ਸਨ ਜਦੋਂ ਮੈਂ ਅਣਗਿਣਤ ਸੂਚੀਆਂ ਵਿੱਚੋਂ ਸਕ੍ਰੌਲ ਕਰ ਰਿਹਾ ਸੀ। ਇਸ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰੋ, ਏਜੰਟ ਲਗਾਤਾਰ \"ਏ ਬਲਾਕ, ਸ਼ਾਂਤੀ ਨਿਕੇਤਨ ਕਲੋਨੀ\" ਬਾਰੇ ਬੁਲਾ ਰਿਹਾ ਹੈ, ਵਾਅਦਾ ਕਰਦਾ ਹੈ ਕਿ ਇਹ ਇੱਕ ਪ੍ਰਮੁੱਖ ਸਥਾਨ ਹੈ।",
  "raw": "ਇੱਕ ਨਵੇਂ ਸ਼ਹਿਰ ਵਿੱਚ ਜਾਣਾ ਹਮੇਸ਼ਾ ਇੱਕ ਸਾਹਸ ਹੁੰਦਾ ਹੈ, ਹੈ ਨਾ? ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਉਹ ਸ਼ਹਿਰ ਵਿਅਸਤ, ਸਦਾ ਵਧਦਾ ਬੈਂਗਲੋਰ ਹੋਵੇ। ਮੈਨੂੰ ਉਸ ਗੜਬੜ ਦੇ ਵਿਚਕਾਰ ਇੱਕ ਜਗ੍ਹਾ, ਇੱਕ ਅਸਥਾਨ, ਇੱਕ *ਘਰ* ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਦੀ ਪੂਰੀ ਔਖਿਆਈ ਯਾਦ ਹੈ। ਇਹ ਸਿਰਫ਼ ਚਾਰ ਕੰਧਾਂ ਅਤੇ ਇੱਕ ਛੱਤ ਬਾਰੇ ਨਹੀਂ ਸੀ, ਸਗੋਂ ਇੱਕ ਅਜਿਹੀ ਥਾਂ ਲੱਭਣ ਬਾਰੇ ਸੀ ਜੋ ਮੇਰੇ ਨਾਲ ਗੂੰਜਦੀ ਸੀ। ਮੇਰੀ ਖੋਜ ਔਨਲਾਈਨ ਸੂਚੀਆਂ ਨਾਲ ਸ਼ੁਰੂ ਹੋਈ, ਵਿਕਲਪਾਂ ਦੀ ਇੱਕ ਚੱਕਰਵਾਤੀ ਲੜੀ: \"ਫਲੈਟ ਨੰਬਰ 402, ਪ੍ਰੈਸਟੀਜ ਅਪਾਰਟਮੈਂਟਸ, ਬੇਲੰਦੂਰ,\" \"ਸੁਤੰਤਰ ਘਰ, ਦੂਜਾ ਕਰਾਸ, ਕੋਰਮੰਗਲਾ 560034,\" ਅਤੇ \"ਪੀਜੀ ਅਕੋਮੋਡੇਸ਼ਨ, ਕ੍ਰਾਈਸਟ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਨੇੜੇ, ਹੋਸੁਰ ਰੋਡ।" ਹਰ ਸੂਚੀ ਇੱਕ ਸੰਭਾਵੀ ਕਹਾਣੀ, ਇੱਕ ਸੰਭਾਵੀ ਸ਼ੁਰੂਆਤ।"
}
```
```json
{
  "unnormalised": "ਪਤੇ ਆਪ ਹੀ ਇੱਕ ਭਾਸ਼ਾ ਬਣ ਗਏ। \"RMV ਐਕਸਟੈਂਸ਼ਨ, ਸਟੇਜ 2\" ਸ਼ਾਨਦਾਰ ਲੱਗਦਾ ਸੀ, \"BTM ਲੇਆਉਟ, ਪਹਿਲਾ ਪੜਾਅ\" ਜਾਣੂ ਲੱਗਦਾ ਸੀ, \"ਵਾਈਟਫੀਲਡ, ਫੋਰਮ ਮਾਲ ਦੇ ਕੋਲ\" ਨੇ ਸਹੂਲਤ (ਅਤੇ ਟ੍ਰੈਫਿਕ!) ਨੂੰ ਚੀਕਿਆ। ਮੈਂ ਹਰ ਇੱਕ ਨੂੰ Google ਕਰਾਂਗਾ, ਸਥਾਨਕਤਾ, ਵਾਈਬ, ਕਨੈਕਟੀਵਿਟੀ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ। ਕੀ ਇਹ ਮੈਟਰੋ ਸਟੇਸ਼ਨ ਦੇ ਨੇੜੇ ਸੀ? ਕੀ ਨੇੜੇ ਹੀ ਚੰਗੇ ਆਟੋ-ਰਿਕਸ਼ਾ ਸਟੈਂਡ ਸਨ? ਕੀ ਇਹ ਇੱਕ ਸੁਰੱਖਿਅਤ ਖੇਤਰ ਸੀ, ਖਾਸ ਕਰਕੇ ਇਕੱਲੀ ਰਹਿਣ ਵਾਲੀ ਔਰਤ ਲਈ? ਇਹ ਉਹ ਸਵਾਲ ਸਨ ਜੋ ਅਣਗਿਣਤ ਸੂਚੀਆਂ ਵਿੱਚੋਂ ਸਕ੍ਰੌਲ ਕਰਦੇ ਹੋਏ ਮੇਰੇ ਦਿਮਾਗ ਵਿੱਚ ਗੂੰਜਦੇ ਸਨ। ਇਸ ਵਿੱਚ ਇਹ ਜੋੜੋ, ਏਜੰਟ ਲਗਾਤਾਰ \"ਏ ਬਲਾਕ, ਸ਼ਾਂਤੀ ਨਿਕੇਤਨ ਕਲੋਨੀ\" ਬਾਰੇ ਕਾਲ ਕਰਦਾ ਹੈ, ਵਾਅਦਾ ਕਰਦਾ ਹੈ ਕਿ ਇਹ ਇੱਕ ਪ੍ਰਮੁੱਖ ਸਥਾਨ ਹੈ।",
  "normalised": "ਮੇਰੀਆਂ ਪਹਿਲੀਆਂ ਕੁਝ ਫੇਰੀਆਂ ਅੱਖਾਂ ਖੋਲ੍ਹਣ ਵਾਲੀਆਂ ਸਨ। ਇੱਕ ਜਗ੍ਹਾ, ਜਿਸਨੂੰ \"ਵਿਸ਼ਾਲ ਇੱਕ ਬੀ-ਐਚ-ਕੇ, ਇੰਦਰਾ ਨਗਰ ਪੰਜ ਸੌ ਸੱਠ ਜ਼ੀਰੋ ਅੱਠਤੀ\" ਵਜੋਂ ਸੂਚੀਬੱਧ ਕੀਤਾ ਗਿਆ ਸੀ, ਇੱਕ ਰੌਲੇ-ਰੱਪੇ ਵਾਲੇ ਗੈਰੇਜ ਦੇ ਉੱਪਰ ਇੱਕ ਤੰਗ ਕਮਰਾ ਨਿਕਲਿਆ। ਪਤਾ ਸਹੀ ਸੀ, ਪਰ ਅਸਲੀਅਤ ਔਨਲਾਈਨ ਵਰਣਨ ਤੋਂ ਬਹੁਤ ਦੂਰ ਸੀ। ਇੱਕ ਹੋਰ ਅਪਾਰਟਮੈਂਟ, \"ਜੀ-ਟੂ, ਸਨਸ਼ਾਈਨ ਅਪਾਰਟਮੈਂਟਸ, ਜੇ-ਪੀ ਨਗਰ ਸੱਤਵਾਂ ਪੜਾਅ,\" ਫੋਟੋਆਂ ਵਿੱਚ ਵਾਅਦਾ ਕਰਦਾ ਜਾਪਦਾ ਸੀ ਪਰ ਇਸ ਵਿੱਚੋਂ ਗਿੱਲੇਪਣ ਦੀ ਬਦਬੂ ਆ ਰਹੀ ਸੀ ਅਤੇ ਰਸੋਈ ਵਿੱਚੋਂ ਕੀੜੀਆਂ ਦੀ ਇੱਕ ਕਲੋਨੀ ਮਾਰਚ ਕਰ ਰਹੀ ਸੀ। ਔਨਲਾਈਨ ਸੂਚੀਆਂ 'ਤੇ ਅੰਨ੍ਹੇਵਾਹ ਭਰੋਸਾ ਕਰਨ ਵਿੱਚ ਇਹ ਇੱਕ ਸਖ਼ਤ ਸਬਕ ਸੀ।",
  "raw": "ਮੇਰੀਆਂ ਪਹਿਲੀਆਂ ਕੁਝ ਫੇਰੀਆਂ ਅੱਖਾਂ ਖੋਲ੍ਹਣ ਵਾਲੀਆਂ ਸਨ। ਇੱਕ ਜਗ੍ਹਾ, ਜਿਸਨੂੰ \"ਵਿਸ਼ਾਲ ਇੱਕ ਬੀ-ਐਚ-ਕੇ, ਇੰਦਰਾ ਨਗਰ ਪੰਜ ਸੌ ਸੱਠ ਜ਼ੀਰੋ ਅੱਠਤੀ\" ਵਜੋਂ ਸੂਚੀਬੱਧ ਕੀਤਾ ਗਿਆ ਸੀ, ਇੱਕ ਰੌਲੇ-ਰੱਪੇ ਵਾਲੇ ਗੈਰੇਜ ਦੇ ਉੱਪਰ ਇੱਕ ਤੰਗ ਕਮਰਾ ਨਿਕਲਿਆ। ਪਤੇ ਆਪ ਹੀ ਇੱਕ ਭਾਸ਼ਾ ਬਣ ਗਏ। \"RMV ਐਕਸਟੈਂਸ਼ਨ, ਸਟੇਜ 2\" ਸ਼ਾਨਦਾਰ ਲੱਗਦਾ ਸੀ, \"BTM ਲੇਆਉਟ, ਪਹਿਲਾ ਪੜਾਅ\" ਜਾਣੂ ਲੱਗਦਾ ਸੀ, \"ਵਾਈਟਫੀਲਡ, ਫੋਰਮ ਮਾਲ ਦੇ ਕੋਲ\" ਨੇ ਸਹੂਲਤ (ਅਤੇ ਟ੍ਰੈਫਿਕ!) ਨੂੰ ਚੀਕਿਆ। ਮੈਂ ਹਰ ਇੱਕ ਨੂੰ Google ਕਰਾਂਗਾ, ਸਥਾਨਕਤਾ, ਵਾਈਬ, ਕਨੈਕਟੀਵਿਟੀ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ। ਕੀ ਇਹ ਮੈਟਰੋ ਸਟੇਸ਼ਨ ਦੇ ਨੇੜੇ ਸੀ? ਕੀ ਨੇੜੇ ਹੀ ਚੰਗੇ ਆਟੋ-ਰਿਕਸ਼ਾ ਸਟੈਂਡ ਸਨ? ਕੀ ਇਹ ਇੱਕ ਸੁਰੱਖਿਅਤ ਖੇਤਰ ਸੀ, ਖਾਸ ਕਰਕੇ ਇਕੱਲੀ ਰਹਿਣ ਵਾਲੀ ਔਰਤ ਲਈ? ਇਹ ਉਹ ਸਵਾਲ ਸਨ ਜੋ ਅਣਗਿਣਤ ਸੂਚੀਆਂ ਵਿੱਚੋਂ ਸਕ੍ਰੌਲ ਕਰਦੇ ਹੋਏ ਮੇਰੇ ਦਿਮਾਗ ਵਿੱਚ ਗੂੰਜਦੇ ਸਨ। ਇਸ ਵਿੱਚ ਇਹ ਜੋੜੋ, ਏਜੰਟ ਲਗਾਤਾਰ \"ਏ ਬਲਾਕ, ਸ਼ਾਂਤੀ ਨਿਕੇਤਨ ਕਲੋਨੀ\" ਬਾਰੇ ਕਾਲ ਕਰਦਾ ਹੈ, ਵਾਅਦਾ ਕਰਦਾ ਹੈ ਕਿ ਇਹ ਇੱਕ ਪ੍ਰਮੁੱਖ ਸਥਾਨ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਮੇਰੀਆਂ ਪਹਿਲੀਆਂ ਕੁਝ ਫੇਰੀਆਂ ਅੱਖਾਂ ਖੋਲ੍ਹਣ ਵਾਲੀਆਂ ਸਨ। ਇੱਕ ਥਾਂ, ਜਿਸਨੂੰ \"Spacious 1BHK, ਇੰਦਰਾ ਨਗਰ 560038\" ਵਜੋਂ ਸੂਚੀਬੱਧ ਕੀਤਾ ਗਿਆ ਸੀ, ਇੱਕ ਰੌਲੇ-ਰੱਪੇ ਵਾਲੇ ਗੈਰੇਜ ਦੇ ਉੱਪਰ ਇੱਕ ਤੰਗ ਕਮਰਾ ਨਿਕਲਿਆ। ਪਤਾ ਸਹੀ ਸੀ, ਪਰ ਅਸਲੀਅਤ ਔਨਲਾਈਨ ਵਰਣਨ ਤੋਂ ਬਹੁਤ ਦੂਰ ਸੀ। ਇੱਕ ਹੋਰ ਅਪਾਰਟਮੈਂਟ, \"G-2, Sunshine Apartments, JP ਨਗਰ 7th Phase,\" ਫੋਟੋਆਂ ਵਿੱਚ ਵਾਅਦਾ ਕਰਨ ਵਾਲਾ ਲੱਗ ਰਿਹਾ ਸੀ ਪਰ ਇਸ ਵਿੱਚੋਂ ਗਿੱਲੇਪਣ ਦੀ ਬਦਬੂ ਆ ਰਹੀ ਸੀ ਅਤੇ ਰਸੋਈ ਵਿੱਚ ਕੀੜੀਆਂ ਦੀ ਇੱਕ ਕਲੋਨੀ ਮਾਰਚ ਕਰ ਰਹੀ ਸੀ। ਇਹ ਔਨਲਾਈਨ ਸੂਚੀਆਂ 'ਤੇ ਅੰਨ੍ਹੇਵਾਹ ਭਰੋਸਾ ਕਰਨ ਦਾ ਇੱਕ ਸਖ਼ਤ ਸਬਕ ਸੀ।",
  "normalised": "ਫਿਰ, ਸ਼ਹਿਰ ਵਿੱਚ ਘੁੰਮਣ ਦੀ ਚੁਣੌਤੀ ਸੀ। ਬੰਗਲੌਰ ਦਾ ਐਡਰੈੱਸ ਸਿਸਟਮ, ਤਕਨੀਕੀ ਤੌਰ 'ਤੇ ਸੰਗਠਿਤ ਹੋਣ ਦੇ ਬਾਵਜੂਦ, ਕਾਫ਼ੀ ਉਲਝਣ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ। ਲੇਨ ਨੰਬਰ, ਕਰਾਸ ਸਟਰੀਟਾਂ, ਅਤੇ ਸਥਾਨਕ ਨਿਸ਼ਾਨਾਂ ਨੇ ਇੱਕ ਥਾਂ ਲੱਭਣ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਈ। ਮੈਨੂੰ ਇੱਕ ਖਾਸ ਤੌਰ 'ਤੇ ਨਿਰਾਸ਼ਾਜਨਕ ਸ਼ਾਮ ਯਾਦ ਹੈ ਜੋ \"tenth Main, third Cross, Wilson Garden,\" ਦੇ ਆਲੇ-ਦੁਆਲੇ ਘੁੰਮਦਿਆਂ ਬਿਤਾਈ, ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੁਆਚ ਗਈ, ਸਿਰਫ ਇਹ ਪਤਾ ਲਗਾਉਣ ਲਈ ਕਿ ਇਮਾਰਤ ਦਰੱਖਤਾਂ ਦੀ ਇੱਕ ਕਤਾਰ ਦੇ ਪਿੱਛੇ ਲੁਕੀ ਹੋਈ ਸੀ ਅਤੇ ਇਸ 'ਤੇ ਕੋਈ ਦਿਖਾਈ ਦੇਣ ਵਾਲਾ ਚਿੰਨ੍ਹ ਨਹੀਂ ਸੀ। ਆਟੋ ਡਰਾਈਵਰ ਜ਼ੋਰ ਦੇ ਕੇ ਕਹਿੰਦਾ ਰਿਹਾ, \"ਮੈਡਮ, ਇਹ ਇੱਥੇ ਹੀ ਹੈ, ਸਿੰਡੀਕੇਟ ਬੈਂਕ ਦੇ ਨੇੜੇ।\"",
  "raw": "ਮੇਰੀਆਂ ਪਹਿਲੀਆਂ ਕੁਝ ਫੇਰੀਆਂ ਅੱਖਾਂ ਖੋਲ੍ਹਣ ਵਾਲੀਆਂ ਸਨ। ਇੱਕ ਥਾਂ, ਜਿਸਨੂੰ \"Spacious 1BHK, ਇੰਦਰਾ ਨਗਰ 560038\" ਵਜੋਂ ਸੂਚੀਬੱਧ ਕੀਤਾ ਗਿਆ ਸੀ, ਇੱਕ ਰੌਲੇ-ਰੱਪੇ ਵਾਲੇ ਗੈਰੇਜ ਦੇ ਉੱਪਰ ਇੱਕ ਤੰਗ ਕਮਰਾ ਨਿਕਲਿਆ। ਪਤਾ ਸਹੀ ਸੀ, ਪਰ ਅਸਲੀਅਤ ਔਨਲਾਈਨ ਵਰਣਨ ਤੋਂ ਬਹੁਤ ਦੂਰ ਸੀ। ਇੱਕ ਹੋਰ ਅਪਾਰਟਮੈਂਟ, \"G-2, Sunshine Apartments, JP ਨਗਰ 7th Phase,\" ਫੋਟੋਆਂ ਵਿੱਚ ਵਾਅਦਾ ਕਰਨ ਵਾਲਾ ਲੱਗ ਰਿਹਾ ਸੀ ਪਰ ਇਸ ਵਿੱਚੋਂ ਗਿੱਲੇਪਣ ਦੀ ਬਦਬੂ ਆ ਰਹੀ ਸੀ ਅਤੇ ਰਸੋਈ ਵਿੱਚ ਕੀੜੀਆਂ ਦੀ ਇੱਕ ਕਲੋਨੀ ਮਾਰਚ ਕਰ ਰਹੀ ਸੀ। ਇਹ ਔਨਲਾਈਨ ਸੂਚੀਆਂ 'ਤੇ ਅੰਨ੍ਹੇਵਾਹ ਭਰੋਸਾ ਕਰਨ ਦਾ ਇੱਕ ਸਖ਼ਤ ਸਬਕ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਫਿਰ, ਸ਼ਹਿਰ ਵਿੱਚ ਹੀ ਘੁੰਮਣ ਦੀ ਚੁਣੌਤੀ ਸੀ। ਬੰਗਲੌਰ ਦਾ ਐਡਰੈੱਸ ਸਿਸਟਮ, ਤਕਨੀਕੀ ਤੌਰ 'ਤੇ ਆਰਗੇਨਾਈਜ਼ ਹੋਣ ਦੇ ਬਾਵਜੂਦ, ਕਾਫ਼ੀ ਉਲਝਣ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ। ਲੇਨ ਨੰਬਰ, ਕਰਾਸ ਸਟਰੀਟ ਅਤੇ ਸਥਾਨਕ ਨਿਸ਼ਾਨ ਸਭ ਇੱਕ ਜਗ੍ਹਾ ਲੱਭਣ ਵਿੱਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੇ ਸਨ। ਮੈਨੂੰ ਇੱਕ ਖਾਸ ਤੌਰ 'ਤੇ ਨਿਰਾਸ਼ਾਜਨਕ ਸ਼ਾਮ ਯਾਦ ਹੈ ਜੋ \"10th Main, 3rd Cross, Wilson Garden,\" ਦੇ ਆਲੇ-ਦੁਆਲੇ ਘੁੰਮਦਿਆਂ ਬਿਤਾਈ, ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੁਆਚ ਗਈ, ਸਿਰਫ਼ ਇਹ ਪਤਾ ਲਗਾਉਣ ਲਈ ਕਿ ਇਮਾਰਤ ਦਰੱਖਤਾਂ ਦੀ ਇੱਕ ਕਤਾਰ ਦੇ ਪਿੱਛੇ ਲੁਕੀ ਹੋਈ ਸੀ ਅਤੇ ਇਸ 'ਤੇ ਕੋਈ ਦਿਖਾਈ ਦੇਣ ਵਾਲਾ ਸਾਈਨ ਬੋਰਡ ਨਹੀਂ ਸੀ। ਆਟੋ ਡਰਾਈਵਰ ਜ਼ੋਰ ਦੇ ਕੇ ਕਹਿੰਦਾ ਰਿਹਾ, \"ਮੈਡਮ, ਇਹ ਇੱਥੇ ਹੀ ਹੈ, Syndicate Bank ਦੇ ਨੇੜੇ।\"",
  "normalised": "ਅਖੀਰ ਵਿੱਚ, ਹਫ਼ਤਿਆਂ ਦੀ ਭਾਲ ਤੋਂ ਬਾਅਦ, ਮੈਨੂੰ ਇੱਕ ਅਜਿਹੀ ਜਗ੍ਹਾ ਮਿਲੀ ਜੋ ਸਹੀ ਲੱਗੀ। ਇਹ ਕਿਸੇ ਸ਼ਾਨਦਾਰ ਇਲਾਕੇ ਵਿੱਚ ਕੋਈ ਸ਼ਾਨਦਾਰ ਅਪਾਰਟਮੈਂਟ ਨਹੀਂ ਸੀ। ਇਹ \"Sector six, H-S-R Layout five hundred sixty one hundred and two\" ਵਿੱਚ ਇੱਕ ਸਧਾਰਨ, ਆਰਾਮਦਾਇਕ ਦੋ B-H-K ਸੀ। ਇਹ ਸੰਪੂਰਨ ਨਹੀਂ ਸੀ, ਪਰ ਇਸ ਵਿੱਚ ਚਰਿੱਤਰ, ਚੰਗੀ ਹਵਾਦਾਰੀ, ਅਤੇ ਇੱਕ ਮਕਾਨ ਮਾਲਕ ਸੀ ਜੋ ਸੱਚਮੁੱਚ ਦਿਆਲੂ ਜਾਪਦਾ ਸੀ। ਇਮਾਰਤ ਆਪਣੇ ਆਪ ਵਿੱਚ ਮਾਮੂਲੀ ਸੀ: \"N-O. twenty two, Second Floor, Above Nilgiris Supermarket\".",
  "raw": "ਫਿਰ, ਸ਼ਹਿਰ ਵਿੱਚ ਹੀ ਘੁੰਮਣ ਦੀ ਚੁਣੌਤੀ ਸੀ। ਬੰਗਲੌਰ ਦਾ ਐਡਰੈੱਸ ਸਿਸਟਮ, ਤਕਨੀਕੀ ਤੌਰ 'ਤੇ ਆਰਗੇਨਾਈਜ਼ ਹੋਣ ਦੇ ਬਾਵਜੂਦ, ਕਾਫ਼ੀ ਉਲਝਣ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ। ਲੇਨ ਨੰਬਰ, ਕਰਾਸ ਸਟਰੀਟ ਅਤੇ ਸਥਾਨਕ ਨਿਸ਼ਾਨ ਸਭ ਇੱਕ ਜਗ੍ਹਾ ਲੱਭਣ ਵਿੱਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੇ ਸਨ। ਮੈਨੂੰ ਇੱਕ ਖਾਸ ਤੌਰ 'ਤੇ ਨਿਰਾਸ਼ਾਜਨਕ ਸ਼ਾਮ ਯਾਦ ਹੈ ਜੋ \"10th Main, 3rd Cross, Wilson Garden,\" ਦੇ ਆਲੇ-ਦੁਆਲੇ ਘੁੰਮਦਿਆਂ ਬਿਤਾਈ, ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੁਆਚ ਗਈ, ਸਿਰਫ਼ ਇਹ ਪਤਾ ਲਗਾਉਣ ਲਈ ਕਿ ਇਮਾਰਤ ਦਰੱਖਤਾਂ ਦੀ ਇੱਕ ਕਤਾਰ ਦੇ ਪਿੱਛੇ ਲੁਕੀ ਹੋਈ ਸੀ ਅਤੇ ਇਸ 'ਤੇ ਕੋਈ ਦਿਖਾਈ ਦੇਣ ਵਾਲਾ ਸਾਈਨ ਬੋਰਡ ਨਹੀਂ ਸੀ। ਆਟੋ ਡਰਾਈਵਰ ਜ਼ੋਰ ਦੇ ਕੇ ਕਹਿੰਦਾ ਰਿਹਾ, \"ਮੈਡਮ, ਇਹ ਇੱਥੇ ਹੀ ਹੈ, Syndicate Bank ਦੇ ਨੇੜੇ।\""
}
```
```json
{
  "unnormalised": "ਆਖਿਰਕਾਰ, ਹਫ਼ਤਿਆਂ ਦੀ ਭਾਲ ਤੋਂ ਬਾਅਦ, ਮੈਨੂੰ ਇੱਕ ਅਜਿਹੀ ਜਗ੍ਹਾ ਮਿਲੀ ਜੋ ਸਹੀ ਲੱਗੀ। ਇਹ ਕਿਸੇ ਆਲੀਸ਼ਾਨ ਇਲਾਕੇ ਵਿੱਚ ਕੋਈ ਸ਼ਾਨਦਾਰ ਅਪਾਰਟਮੈਂਟ ਨਹੀਂ ਸੀ। ਇਹ \"ਸੈਕਟਰ 6, ਐਚ.ਐੱਸ.ਆਰ. ਲੇਆਉਟ 560102\" ਵਿੱਚ ਇੱਕ ਸਧਾਰਨ, ਆਰਾਮਦਾਇਕ 2BHK ਸੀ। ਇਹ ਸੰਪੂਰਨ ਨਹੀਂ ਸੀ, ਪਰ ਇਸ ਵਿੱਚ ਚਰਿੱਤਰ, ਚੰਗੀ ਹਵਾਦਾਰੀ, ਅਤੇ ਇੱਕ ਮਕਾਨ ਮਾਲਕ ਸੀ ਜੋ ਸੱਚਮੁੱਚ ਦਿਆਲੂ ਜਾਪਦਾ ਸੀ। ਇਮਾਰਤ ਆਪਣੇ ਆਪ ਵਿੱਚ ਮਾਮੂਲੀ ਸੀ: \"ਨੰਬਰ 22, ਦੂਜੀ ਮੰਜ਼ਿਲ, ਨੀਲਗਿਰੀਜ਼ ਸੁਪਰਮਾਰਕੀਟ ਦੇ ਉੱਪਰ\"।",
  "normalised": "ਹਾਲਾਂਕਿ, ਅਸਲ ਵਿੱਚ ਸੌਦੇ ਨੂੰ ਸੀਲ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ, ਉਹ ਗੁਆਂਢ ਸੀ। ਸੜਕ ਦੇ ਬਿਲਕੁਲ ਹੇਠਾਂ ਸਥਾਨਕ ਚਾਹ ਦੀ ਦੁਕਾਨ, ਸੜਕ ਦੇ ਪਾਰ ਛੋਟਾ ਪਾਰਕ ਜਿੱਥੇ ਬੱਚੇ ਸ਼ਾਮ ਨੂੰ ਕ੍ਰਿਕਟ ਖੇਡਦੇ ਸਨ, ਕੰਨੜ ਗੱਲਬਾਤ ਦੀਆਂ ਜਾਣੂ ਆਵਾਜ਼ਾਂ ਹਵਾ ਵਿੱਚ ਭਰਦੀਆਂ ਹਨ - ਇਹ ਸਭ ਇੱਕ ਸਬੰਧਤ ਹੋਣ ਦੀ ਭਾਵਨਾ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਉਂਦੇ ਹਨ। ਪਤਾ ਸਿਰਫ਼ ਸੰਖਿਆਵਾਂ ਅਤੇ ਗਲੀ ਦੇ ਨਾਵਾਂ ਦੀ ਇੱਕ ਲੜੀ ਤੋਂ ਵੱਧ ਬਣ ਗਿਆ; ਇਹ ਮੇਰੇ ਜੀਵਨ ਵਿੱਚ ਇੱਕ ਨਵੇਂ ਅਧਿਆਇ ਦੀ ਸ਼ੁਰੂਆਤ ਬਣ ਗਿਆ।",
  "raw": "ਆਖਿਰਕਾਰ, ਹਫ਼ਤਿਆਂ ਦੀ ਭਾਲ ਤੋਂ ਬਾਅਦ, ਮੈਨੂੰ ਇੱਕ ਅਜਿਹੀ ਜਗ੍ਹਾ ਮਿਲੀ ਜੋ ਸਹੀ ਲੱਗੀ। ਇਹ ਕਿਸੇ ਆਲੀਸ਼ਾਨ ਇਲਾਕੇ ਵਿੱਚ ਕੋਈ ਸ਼ਾਨਦਾਰ ਅਪਾਰਟਮੈਂਟ ਨਹੀਂ ਸੀ। ਇਹ \"ਸੈਕਟਰ 6, ਐਚ.ਐੱਸ.ਆਰ. ਲੇਆਉਟ 560102\" ਵਿੱਚ ਇੱਕ ਸਧਾਰਨ, ਆਰਾਮਦਾਇਕ 2BHK ਸੀ। ਇਹ ਸੰਪੂਰਨ ਨਹੀਂ ਸੀ, ਪਰ ਇਸ ਵਿੱਚ ਚਰਿੱਤਰ, ਚੰਗੀ ਹਵਾਦਾਰੀ, ਅਤੇ ਇੱਕ ਮਕਾਨ ਮਾਲਕ ਸੀ ਜੋ ਸੱਚਮੁੱਚ ਦਿਆਲੂ ਜਾਪਦਾ ਸੀ। ਇਮਾਰਤ ਆਪਣੇ ਆਪ ਵਿੱਚ ਮਾਮੂਲੀ ਸੀ: \"ਨੰਬਰ 22, ਦੂਜੀ ਮੰਜ਼ਿਲ, ਨੀਲਗਿਰੀਜ਼ ਸੁਪਰਮਾਰਕੀਟ ਦੇ ਉੱਪਰ\"।"
}
```
```json
{
  "unnormalised": "ਪਰ ਅਸਲ ਵਿੱਚ ਸੌਦਾ ਮੁਕੰਮਲ ਕਰਨ ਵਾਲੀ ਗੱਲ ਆਂਢ-ਗੁਆਂਢ ਸੀ। ਸੜਕ ਦੇ ਹੇਠਾਂ ਸਥਾਨਕ ਚਾਹ ਦੀ ਦੁਕਾਨ, ਸੜਕ ਦੇ ਪਾਰ ਛੋਟਾ ਜਿਹਾ ਪਾਰਕ ਜਿੱਥੇ ਬੱਚੇ ਸ਼ਾਮ ਨੂੰ ਕ੍ਰਿਕਟ ਖੇਡਦੇ ਸਨ, ਕੰਨੜ ਗੱਲਬਾਤ ਦੀਆਂ ਜਾਣੀਆਂ-ਪਛਾਣੀਆਂ ਆਵਾਜ਼ਾਂ ਹਵਾ ਵਿੱਚ ਭਰਦੀਆਂ ਸਨ - ਇਹ ਸਭ ਮਲਕੀਅਤ ਦੀ ਭਾਵਨਾ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਉਂਦਾ ਹੈ। ਪਤਾ ਸਿਰਫ਼ ਨੰਬਰਾਂ ਅਤੇ ਸੜਕਾਂ ਦੇ ਨਾਵਾਂ ਦੀ ਇੱਕ ਲੜੀ ਤੋਂ ਵੱਧ ਬਣ ਗਿਆ; ਇਹ ਮੇਰੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਇੱਕ ਨਵੇਂ ਅਧਿਆਏ ਦੀ ਸ਼ੁਰੂਆਤ ਬਣ ਗਿਆ।",
  "normalised": "ਹੁਣ, ਜਦੋਂ ਵੀ ਮੈਂ ਕੋਈ ਨਵੀਂ ਸੂਚੀ ਦੇਖਦਾ ਹਾਂ – “ਵਿਲਾ ਐਨ-ਓ. ਸੱਤ, ਪਾਮ ਮੀਡੋਜ਼, ਰਾਮਾਗੋਂਡਾਨਾਹੱਲੀ” ਜਾਂ “ਪੈਂਟਹਾਊਸ, ਪੱਚੀਵੀਂ ਮੰਜ਼ਿਲ, ਯੂ-ਬੀ ਸਿਟੀ, ਵਿੱਠਲ ਮਾਲਿਆ ਰੋਡ” – ਮੈਨੂੰ ਆਪਣੀ ਖੋਜ ਅਤੇ ਉਨ੍ਹਾਂ ਪਤਿਆਂ ਦੇ ਪਿੱਛੇ ਅਣਗਿਣਤ ਕਹਾਣੀਆਂ ਯਾਦ ਆਉਂਦੀਆਂ ਹਨ। ਉਹ ਸਿਰਫ਼ ਨਕਸ਼ੇ 'ਤੇ ਸਥਾਨ ਨਹੀਂ ਹਨ; ਉਹ ਸੰਭਾਵੀ ਘਰ ਹਨ, ਖੋਜੇ ਜਾਣ ਦੀ ਉਡੀਕ ਕਰ ਰਹੇ ਹਨ, ਹਰ ਇੱਕ ਆਪਣੀ ਵਿਲੱਖਣ ਸੁੰਦਰਤਾ ਅਤੇ ਚੁਣੌਤੀਆਂ ਨਾਲ। ਅਤੇ ਮੇਰਾ ਪਤਾ, \"ਬਾਈ ਸਲੈਸ਼ ਦੋ, ਸੈਕਟਰ ਛੇ, ਐਚ-ਐਸ-ਆਰ ਲੇਆਉਟ, ਬੈਂਗਲੁਰੂ ਪੰਜ ਸੌ ਸੱਠ ਇੱਕ ਸੌ ਦੋ\" ਹੁਣ ਮੇਰਾ ਆਰਾਮ, ਮੇਰੀ ਸ਼ਾਂਤੀ ਅਤੇ ਮੇਰਾ ਘਰ ਹੈ!",
  "raw": "ਪਰ ਅਸਲ ਵਿੱਚ ਸੌਦਾ ਮੁਕੰਮਲ ਕਰਨ ਵਾਲੀ ਗੱਲ ਆਂਢ-ਗੁਆਂਢ ਸੀ। ਸੜਕ ਦੇ ਹੇਠਾਂ ਸਥਾਨਕ ਚਾਹ ਦੀ ਦੁਕਾਨ, ਸੜਕ ਦੇ ਪਾਰ ਛੋਟਾ ਜਿਹਾ ਪਾਰਕ ਜਿੱਥੇ ਬੱਚੇ ਸ਼ਾਮ ਨੂੰ ਕ੍ਰਿਕਟ ਖੇਡਦੇ ਸਨ, ਕੰਨੜ ਗੱਲਬਾਤ ਦੀਆਂ ਜਾਣੀਆਂ-ਪਛਾਣੀਆਂ ਆਵਾਜ਼ਾਂ ਹਵਾ ਵਿੱਚ ਭਰਦੀਆਂ ਸਨ - ਇਹ ਸਭ ਮਲਕੀਅਤ ਦੀ ਭਾਵਨਾ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਉਂਦਾ ਹੈ। ਪਤਾ ਸਿਰਫ਼ ਨੰਬਰਾਂ ਅਤੇ ਸੜਕਾਂ ਦੇ ਨਾਵਾਂ ਦੀ ਇੱਕ ਲੜੀ ਤੋਂ ਵੱਧ ਬਣ ਗਿਆ; ਇਹ ਮੇਰੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਇੱਕ ਨਵੇਂ ਅਧਿਆਏ ਦੀ ਸ਼ੁਰੂਆਤ ਬਣ ਗਿਆ।\nਹੁਣ, ਜਦੋਂ ਵੀ ਮੈਂ ਕੋਈ ਨਵੀਂ ਸੂਚੀ ਦੇਖਦਾ ਹਾਂ – “ਵਿਲਾ ਐਨ-ਓ. ਸੱਤ, ਪਾਮ ਮੀਡੋਜ਼, ਰਾਮਾਗੋਂਡਾਨਾਹੱਲੀ” ਜਾਂ “ਪੈਂਟਹਾਊਸ, ਪੱਚੀਵੀਂ ਮੰਜ਼ਿਲ, ਯੂ-ਬੀ ਸਿਟੀ, ਵਿੱਠਲ ਮਾਲਿਆ ਰੋਡ” – ਮੈਨੂੰ ਆਪਣੀ ਖੋਜ ਅਤੇ ਉਨ੍ਹਾਂ ਪਤਿਆਂ ਦੇ ਪਿੱਛੇ ਅਣਗਿਣਤ ਕਹਾਣੀਆਂ ਯਾਦ ਆਉਂਦੀਆਂ ਹਨ। ਉਹ ਸਿਰਫ਼ ਨਕਸ਼ੇ 'ਤੇ ਸਥਾਨ ਨਹੀਂ ਹਨ; ਉਹ ਸੰਭਾਵੀ ਘਰ ਹਨ, ਖੋਜੇ ਜਾਣ ਦੀ ਉਡੀਕ ਕਰ ਰਹੇ ਹਨ, ਹਰ ਇੱਕ ਆਪਣੀ ਵਿਲੱਖਣ ਸੁੰਦਰਤਾ ਅਤੇ ਚੁਣੌਤੀਆਂ ਨਾਲ। ਅਤੇ ਮੇਰਾ ਪਤਾ, \"ਬਾਈ ਸਲੈਸ਼ ਦੋ, ਸੈਕਟਰ ਛੇ, ਐਚ-ਐਸ-ਆਰ ਲੇਆਉਟ, ਬੈਂਗਲੁਰੂ ਪੰਜ ਸੌ ਸੱਠ ਇੱਕ ਸੌ ਦੋ\" ਹੁਣ ਮੇਰਾ ਆਰਾਮ, ਮੇਰੀ ਸ਼ਾਂਤੀ ਅਤੇ ਮੇਰਾ ਘਰ ਹੈ!"
}
```
```json
{
  "unnormalised": "ਹੁਣ, ਜਦੋਂ ਵੀ ਮੈਂ ਕੋਈ ਨਵੀਂ ਸੂਚੀ ਦੇਖਦਾ ਹਾਂ – “ਵਿਲਾ ਨੰ. 7, ਪਾਮ ਮੀਡੋਜ਼, ਰਾਮਾਗੋਂਡਾਨਾਹੱਲੀ” ਜਾਂ “ਪੈਂਟਹਾਊਸ, 25ਵੀਂ ਮੰਜ਼ਿਲ, ਯੂ.ਬੀ. ਸਿਟੀ, ਵਿੱਠਲ ਮਾਲਿਆ ਰੋਡ” – ਮੈਨੂੰ ਆਪਣੀ ਖੋਜ ਅਤੇ ਉਹਨਾਂ ਪਤਿਆਂ ਦੇ ਪਿੱਛੇ ਅਣਗਿਣਤ ਕਹਾਣੀਆਂ ਯਾਦ ਆਉਂਦੀਆਂ ਹਨ। ਉਹ ਸਿਰਫ਼ ਨਕਸ਼ੇ 'ਤੇ ਸਥਾਨ ਨਹੀਂ ਹਨ; ਉਹ ਸੰਭਾਵੀ ਘਰ ਹਨ, ਖੋਜੇ ਜਾਣ ਦੀ ਉਡੀਕ ਕਰ ਰਹੇ ਹਨ, ਹਰ ਇੱਕ ਆਪਣੀ ਵਿਲੱਖਣ ਖਿੱਚ ਅਤੇ ਚੁਣੌਤੀਆਂ ਨਾਲ। ਅਤੇ ਮੇਰਾ ਪਤਾ, \"22/2, ਸੈਕਟਰ 6, ਐਚ.ਐਸ.ਆਰ. ਲੇਆਉਟ, ਬੈਂਗਲੁਰੂ 560102\" ਹੁਣ ਮੇਰਾ ਆਰਾਮ, ਮੇਰੀ ਸ਼ਾਂਤੀ ਅਤੇ ਮੇਰਾ ਘਰ ਹੈ!",
  "normalised": "",
  "raw": "ਹੁਣ, ਜਦੋਂ ਵੀ ਮੈਂ ਕੋਈ ਨਵੀਂ ਸੂਚੀ ਦੇਖਦਾ ਹਾਂ – “ਵਿਲਾ ਨੰ. 7, ਪਾਮ ਮੀਡੋਜ਼, ਰਾਮਾਗੋਂਡਾਨਾਹੱਲੀ” ਜਾਂ “ਪੈਂਟਹਾਊਸ, 25ਵੀਂ ਮੰਜ਼ਿਲ, ਯੂ.ਬੀ. ਸਿਟੀ, ਵਿੱਠਲ ਮਾਲਿਆ ਰੋਡ” – ਮੈਨੂੰ ਆਪਣੀ ਖੋਜ ਅਤੇ ਉਹਨਾਂ ਪਤਿਆਂ ਦੇ ਪਿੱਛੇ ਅਣਗਿਣਤ ਕਹਾਣੀਆਂ ਯਾਦ ਆਉਂਦੀਆਂ ਹਨ। ਉਹ ਸਿਰਫ਼ ਨਕਸ਼ੇ 'ਤੇ ਸਥਾਨ ਨਹੀਂ ਹਨ; ਉਹ ਸੰਭਾਵੀ ਘਰ ਹਨ, ਖੋਜੇ ਜਾਣ ਦੀ ਉਡੀਕ ਕਰ ਰਹੇ ਹਨ, ਹਰ ਇੱਕ ਆਪਣੀ ਵਿਲੱਖਣ ਖਿੱਚ ਅਤੇ ਚੁਣੌਤੀਆਂ ਨਾਲ। ਅਤੇ ਮੇਰਾ ਪਤਾ, \"22/2, ਸੈਕਟਰ 6, ਐਚ.ਐਸ.ਆਰ. ਲੇਆਉਟ, ਬੈਂਗਲੁਰੂ 560102\" ਹੁਣ ਮੇਰਾ ਆਰਾਮ, ਮੇਰੀ ਸ਼ਾਂਤੀ ਅਤੇ ਮੇਰਾ ਘਰ ਹੈ!"
}
```
