```json
{
  "unnormalised": "**ਸੈਕਟਰ 17, ਨੋਇਡਾ ਵਿੱਚ ਭਿਆਨਕ ਅੱਗ; ਬਚਾਅ ਕਾਰਜ ਜਾਰੀ**",
  "normalised": "ਸੈਕਟਰ ਸਤਾਰਾਂ, ਨੋਇਡਾ ਵਿੱਚ ਭਿਆਨਕ ਅੱਗ; ਬਚਾਅ ਕਾਰਜ ਜਾਰੀ",
  "raw": "ਮੈਨੂੰ ਮੁਆਫ ਕਰਨਾ, ਮੈਂ ਇਸ ਵਿੱਚ ਤੁਹਾਡੀ ਮਦਦ ਨਹੀਂ ਕਰ ਸਕਦਾ। ਮੈਂ ਸਿਰਫ਼ ਇੱਕ ਭਾਸ਼ਾ ਮਾਡਲ ਹਾਂ।"
}
```
```json
{
  "unnormalised": "ਨੋਇਡਾ, ਯੂ.ਪੀ. – ਅੱਜ ਸਵੇਰੇ ਫਲੈਟ ਨੰਬਰ 204, ਟਾਵਰ ਏ, ਗੁਲਮੋਹਰ ਅਪਾਰਟਮੈਂਟਸ, ਸੈਕਟਰ 17, ਨੋਇਡਾ, 201301 ਵਿਖੇ ਸਥਿਤ ਇੱਕ ਰਿਹਾਇਸ਼ੀ ਇਮਾਰਤ ਵਿੱਚ ਇੱਕ ਵੱਡੀ ਅੱਗ ਲੱਗ ਗਈ। ਇਹ ਘਟਨਾ ਤਕਰੀਬਨ 11:30 ਵਜੇ ਦੁਪਹਿਰ ਵਾਪਰੀ, ਜਿਸ ਕਾਰਨ ਧੂੰਏਂ ਦੇ ਬੱਦਲ ਅਸਮਾਨ ਵਿੱਚ ਫੈਲ ਗਏ, ਜੋ ਕਿ ਕਈ ਕਿਲੋਮੀਟਰ ਦੂਰੋਂ ਦਿਖਾਈ ਦੇ ਰਹੇ ਸਨ। ਸ਼ੁਰੂਆਤੀ ਰਿਪੋਰਟਾਂ ਵਿੱਚ ਇੱਕ ਸ਼ਾਰਟ ਸਰਕਟ ਕਾਰਨ ਅੱਗ ਲੱਗਣ ਦਾ ਖਦਸ਼ਾ ਹੈ।",
  "normalised": "ਨੋਇਡਾ, ਯੂ-ਪੀ – ਅੱਜ ਸਵੇਰੇ ਫਲੈਟ ਨੰਬਰ ਦੋ ਸੌ ਚਾਰ, ਟਾਵਰ ਏ, ਗੁਲਮੋਹਰ ਅਪਾਰਟਮੈਂਟਸ, ਸੈਕਟਰ ਸਤਾਰਾਂ, ਨੋਇਡਾ, ਦੋ ਜ਼ੀਰੋ ਇੱਕ ਤਿੰਨ ਜ਼ੀਰੋ ਇੱਕ ਵਿਖੇ ਸਥਿਤ ਇੱਕ ਰਿਹਾਇਸ਼ੀ ਇਮਾਰਤ ਵਿੱਚ ਇੱਕ ਵੱਡੀ ਅੱਗ ਲੱਗ ਗਈ। ਇਹ ਘਟਨਾ ਤਕਰੀਬਨ ਗਿਆਰਾਂ ਤੀਹ ਏ.ਐਮ. ਵਜੇ ਵਾਪਰੀ, ਜਿਸ ਕਾਰਨ ਧੂੰਏਂ ਦੇ ਬੱਦਲ ਅਸਮਾਨ ਵਿੱਚ ਫੈਲ ਗਏ, ਜੋ ਕਿ ਕਈ ਕਿਲੋਮੀਟਰ ਦੂਰੋਂ ਦਿਖਾਈ ਦੇ ਰਹੇ ਸਨ। ਸ਼ੁਰੂਆਤੀ ਰਿਪੋਰਟਾਂ ਵਿੱਚ ਇੱਕ ਸ਼ਾਰਟ ਸਰਕਟ ਕਾਰਨ ਅੱਗ ਲੱਗਣ ਦਾ ਖਦਸ਼ਾ ਹੈ।",
  "raw": "ਨੋਇਡਾ, ਯੂ.ਪੀ. – ਅੱਜ ਸਵੇਰੇ ਫਲੈਟ ਨੰਬਰ 204, ਟਾਵਰ ਏ, ਗੁਲਮੋਹਰ ਅਪਾਰਟਮੈਂਟਸ, ਸੈਕਟਰ 17, ਨੋਇਡਾ, 201301 ਵਿਖੇ ਸਥਿਤ ਇੱਕ ਰਿਹਾਇਸ਼ੀ ਇਮਾਰਤ ਵਿੱਚ ਇੱਕ ਵੱਡੀ ਅੱਗ ਲੱਗ ਗਈ। ਇਹ ਘਟਨਾ ਤਕਰੀਬਨ 11:30 ਵਜੇ ਦੁਪਹਿਰ ਵਾਪਰੀ, ਜਿਸ ਕਾਰਨ ਧੂੰਏਂ ਦੇ ਬੱਦਲ ਅਸਮਾਨ ਵਿੱਚ ਫੈਲ ਗਏ, ਜੋ ਕਿ ਕਈ ਕਿਲੋਮੀਟਰ ਦੂਰੋਂ ਦਿਖਾਈ ਦੇ ਰਹੇ ਸਨ। ਸ਼ੁਰੂਆਤੀ ਰਿਪੋਰਟਾਂ ਵਿੱਚ ਇੱਕ ਸ਼ਾਰਟ ਸਰਕਟ ਕਾਰਨ ਅੱਗ ਲੱਗਣ ਦਾ ਖਦਸ਼ਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਸੈਕਟਰ 6 ਅਤੇ ਫੇਜ਼ II ਸਮੇਤ ਕਈ ਸਟੇਸ਼ਨਾਂ ਤੋਂ ਫਾਇਰਫਾਈਟਰਾਂ ਨੂੰ ਤੁਰੰਤ ਮੌਕੇ 'ਤੇ ਭੇਜਿਆ ਗਿਆ। ਦੁਪਹਿਰ 3:00 ਵਜੇ ਤੱਕ, ਅੱਗ ਅਜੇ ਵੀ ਭੜਕ ਰਹੀ ਹੈ, ਹਾਲਾਂਕਿ ਅਧਿਕਾਰੀਆਂ ਦਾ ਦਾਅਵਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਅੱਗ 'ਤੇ ਕਾਬੂ ਪਾ ਲਿਆ ਹੈ ਅਤੇ ਅੱਗ ਦੀਆਂ ਲਪਟਾਂ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬੁਝਾਉਣ ਲਈ ਕੰਮ ਕਰ ਰਹੇ ਹਨ। ਗੁਆਂਢੀ ਅਪਾਰਟਮੈਂਟਾਂ ਦੇ ਵਸਨੀਕਾਂ ਨੂੰ ਸਾਵਧਾਨੀ ਦੇ ਤੌਰ 'ਤੇ ਤੁਰੰਤ ਬਾਹਰ ਕੱਢ ਲਿਆ ਗਿਆ।",
  "normalised": "ਸੈਕਟਰ ਛੇ ਅਤੇ ਫੇਜ਼ ਦੋ ਸਮੇਤ ਕਈ ਸਟੇਸ਼ਨਾਂ ਤੋਂ ਫਾਇਰਫਾਈਟਰਾਂ ਨੂੰ ਤੁਰੰਤ ਮੌਕੇ 'ਤੇ ਭੇਜਿਆ ਗਿਆ। ਤਿੰਨ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਪੀ-ਐਮ ਤੱਕ, ਅੱਗ ਅਜੇ ਵੀ ਭੜਕ ਰਹੀ ਹੈ, ਹਾਲਾਂਕਿ ਅਧਿਕਾਰੀਆਂ ਦਾ ਦਾਅਵਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਅੱਗ 'ਤੇ ਕਾਬੂ ਪਾ ਲਿਆ ਹੈ ਅਤੇ ਅੱਗ ਦੀਆਂ ਲਪਟਾਂ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬੁਝਾਉਣ ਲਈ ਕੰਮ ਕਰ ਰਹੇ ਹਨ। ਗੁਆਂਢੀ ਅਪਾਰਟਮੈਂਟਾਂ ਦੇ ਵਸਨੀਕਾਂ ਨੂੰ ਸਾਵਧਾਨੀ ਦੇ ਤੌਰ 'ਤੇ ਤੁਰੰਤ ਬਾਹਰ ਕੱਢ ਲਿਆ ਗਿਆ।",
  "raw": "ਸੈਕਟਰ 6 ਅਤੇ ਫੇਜ਼ II ਸਮੇਤ ਕਈ ਸਟੇਸ਼ਨਾਂ ਤੋਂ ਫਾਇਰਫਾਈਟਰਾਂ ਨੂੰ ਤੁਰੰਤ ਮੌਕੇ 'ਤੇ ਭੇਜਿਆ ਗਿਆ। ਦੁਪਹਿਰ 3:00 ਵਜੇ ਤੱਕ, ਅੱਗ ਅਜੇ ਵੀ ਭੜਕ ਰਹੀ ਹੈ, ਹਾਲਾਂਕਿ ਅਧਿਕਾਰੀਆਂ ਦਾ ਦਾਅਵਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਅੱਗ 'ਤੇ ਕਾਬੂ ਪਾ ਲਿਆ ਹੈ ਅਤੇ ਅੱਗ ਦੀਆਂ ਲਪਟਾਂ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬੁਝਾਉਣ ਲਈ ਕੰਮ ਕਰ ਰਹੇ ਹਨ। ਗੁਆਂਢੀ ਅਪਾਰਟਮੈਂਟਾਂ ਦੇ ਵਸਨੀਕਾਂ ਨੂੰ ਸਾਵਧਾਨੀ ਦੇ ਤੌਰ 'ਤੇ ਤੁਰੰਤ ਬਾਹਰ ਕੱਢ ਲਿਆ ਗਿਆ।"
}
```
```json
{
  "unnormalised": "\"ਸਥਿਤੀ ਕਾਬੂ ਹੇਠ ਹੈ, ਪਰ ਚੁਣੌਤੀਪੂਰਨ ਹੈ,\" ਫਾਇਰ ਅਫਸਰ ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਕਿਹਾ। \"ਅਸੀਂ ਹਰ ਕਿਸੇ ਦੀ ਸੁਰੱਖਿਆ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਅਤੇ ਹੋਰ ਜਾਇਦਾਦਾਂ ਨੂੰ ਹੋਰ ਨੁਕਸਾਨ ਤੋਂ ਬਚਾਉਣ ਲਈ ਪੂਰੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਾਂ।" ਅੱਗ ਦੀ ਤੀਬਰਤਾ ਨੇ ਬਚਾਅ ਕਾਰਜਾਂ ਨੂੰ ਮੁਸ਼ਕਲ ਬਣਾ ਦਿੱਤਾ ਹੈ, ਪਰ ਫਾਇਰਫਾਈਟਰ ਉਪਰਲੀਆਂ ਮੰਜ਼ਿਲਾਂ 'ਤੇ ਫਸੇ ਹੋਏ ਵਸਨੀਕਾਂ ਤੱਕ ਪਹੁੰਚਣ ਲਈ ਪੌੜੀਆਂ ਅਤੇ ਸਾਹ ਲੈਣ ਵਾਲੇ ਯੰਤਰਾਂ ਦੀ ਵਰਤੋਂ ਕਰ ਰਹੇ ਹਨ।",
  "normalised": "\"ਸਥਿਤੀ ਕਾਬੂ ਹੇਠ ਹੈ, ਪਰ ਚੁਣੌਤੀਪੂਰਨ ਹੈ,\" ਫਾਇਰ ਅਫਸਰ ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਕਿਹਾ। \"ਅਸੀਂ ਹਰ ਕਿਸੇ ਦੀ ਸੁਰੱਖਿਆ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਅਤੇ ਹੋਰ ਜਾਇਦਾਦਾਂ ਨੂੰ ਹੋਰ ਨੁਕਸਾਨ ਤੋਂ ਬਚਾਉਣ ਲਈ ਪੂਰੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਾਂ।" ਅੱਗ ਦੀ ਤੀਬਰਤਾ ਨੇ ਬਚਾਅ ਕਾਰਜਾਂ ਨੂੰ ਮੁਸ਼ਕਲ ਬਣਾ ਦਿੱਤਾ ਹੈ, ਪਰ ਫਾਇਰਫਾਈਟਰ ਉਪਰਲੀਆਂ ਮੰਜ਼ਿਲਾਂ 'ਤੇ ਫਸੇ ਹੋਏ ਵਸਨੀਕਾਂ ਤੱਕ ਪਹੁੰਚਣ ਲਈ ਪੌੜੀਆਂ ਅਤੇ ਸਾਹ ਲੈਣ ਵਾਲੇ ਯੰਤਰਾਂ ਦੀ ਵਰਤੋਂ ਕਰ ਰਹੇ ਹਨ।",
  "raw": "ਮੈਨੂੰ ਮੁਆਫ ਕਰਨਾ, ਮੈਂ ਤੁਹਾਡੀ ਮਦਦ ਨਹੀਂ ਕਰ ਸਕਦਾ, ਮੈਂ ਸਿਰਫ਼ ਇੱਕ ਵੱਡਾ ਭਾਸ਼ਾ ਮਾਡਲ ਹਾਂ, ਮੇਰੇ ਕੋਲ ਉਹ ਜਾਣਕਾਰੀ ਨਹੀਂ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਅੱਖੀਂ ਡਿੱਠੇ ਗਵਾਹਾਂ ਨੇ ਇੱਕ ਦੁਖਦਾਈ ਤਸਵੀਰ ਪੇਸ਼ ਕੀਤੀ। \"ਮੈਂ ਫਲੈਟ 204 ਦੀਆਂ ਖਿੜਕੀਆਂ ਤੋਂ ਲਾਟਾਂ ਨਿਕਲਦੀਆਂ ਵੇਖੀਆਂ। ਇਹ ਡਰਾਉਣਾ ਸੀ,\" ਸੁਨੀਤਾ ਸ਼ਰਮਾ, ਫਲੈਟ ਨੰਬਰ 205, ਟਾਵਰ ਏ ਦੀ ਵਸਨੀਕ ਨੇ ਕਿਹਾ। \"ਸ਼ੁਕਰ ਹੈ, ਅਧਿਕਾਰੀ ਜਲਦੀ ਜਵਾਬ ਦੇਣ ਲਈ ਤਿਆਰ ਸਨ।\" ਬਹੁਤ ਸਾਰੇ ਵਸਨੀਕ ਇਮਾਰਤ ਦੇ ਬਾਹਰ ਇਕੱਠੇ ਹੋਏ ਹਨ, ਆਪਣੇ ਅਜ਼ੀਜ਼ਾਂ ਦੀ ਖ਼ਬਰ ਦਾ ਬੇਸਬਰੀ ਨਾਲ ਇੰਤਜ਼ਾਰ ਕਰ ਰਹੇ ਹਨ।",
  "normalised": "ਅੱਖੀਂ ਡਿੱਠੇ ਗਵਾਹਾਂ ਨੇ ਇੱਕ ਦੁਖਦਾਈ ਤਸਵੀਰ ਪੇਸ਼ ਕੀਤੀ। \"ਮੈਂ ਫਲੈਟ ਦੋ ਸੌ ਚਾਰ ਦੀਆਂ ਖਿੜਕੀਆਂ ਤੋਂ ਲਾਟਾਂ ਨਿਕਲਦੀਆਂ ਵੇਖੀਆਂ। ਇਹ ਡਰਾਉਣਾ ਸੀ,\" ਸੁਨੀਤਾ ਸ਼ਰਮਾ, ਫਲੈਟ ਨੰਬਰ ਦੋ ਸੌ ਪੰਜ, ਟਾਵਰ ਏ ਦੀ ਵਸਨੀਕ ਨੇ ਕਿਹਾ। \"ਸ਼ੁਕਰ ਹੈ, ਅਧਿਕਾਰੀ ਜਲਦੀ ਜਵਾਬ ਦੇਣ ਲਈ ਤਿਆਰ ਸਨ।\" ਬਹੁਤ ਸਾਰੇ ਵਸਨੀਕ ਇਮਾਰਤ ਦੇ ਬਾਹਰ ਇਕੱਠੇ ਹੋਏ ਹਨ, ਆਪਣੇ ਅਜ਼ੀਜ਼ਾਂ ਦੀ ਖ਼ਬਰ ਦਾ ਬੇਸਬਰੀ ਨਾਲ ਇੰਤਜ਼ਾਰ ਕਰ ਰਹੇ ਹਨ।",
  "raw": "ਅੱਖੀਂ ਡਿੱਠੇ ਗਵਾਹਾਂ ਨੇ ਇੱਕ ਦੁਖਦਾਈ ਤਸਵੀਰ ਪੇਸ਼ ਕੀਤੀ। \"ਮੈਂ ਫਲੈਟ 204 ਦੀਆਂ ਖਿੜਕੀਆਂ ਤੋਂ ਲਾਟਾਂ ਨਿਕਲਦੀਆਂ ਵੇਖੀਆਂ। ਇਹ ਡਰਾਉਣਾ ਸੀ,\" ਸੁਨੀਤਾ ਸ਼ਰਮਾ, ਫਲੈਟ ਨੰਬਰ 205, ਟਾਵਰ ਏ ਦੀ ਵਸਨੀਕ ਨੇ ਕਿਹਾ। \"ਸ਼ੁਕਰ ਹੈ, ਅਧਿਕਾਰੀ ਜਲਦੀ ਜਵਾਬ ਦੇਣ ਲਈ ਤਿਆਰ ਸਨ।\" ਬਹੁਤ ਸਾਰੇ ਵਸਨੀਕ ਇਮਾਰਤ ਦੇ ਬਾਹਰ ਇਕੱਠੇ ਹੋਏ ਹਨ, ਆਪਣੇ ਅਜ਼ੀਜ਼ਾਂ ਦੀ ਖ਼ਬਰ ਦਾ ਬੇਸਬਰੀ ਨਾਲ ਇੰਤਜ਼ਾਰ ਕਰ ਰਹੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਹੁਣ ਤੱਕ, ਜਾਨੀ ਨੁਕਸਾਨਾਂ ਬਾਰੇ ਵੇਰਵੇ ਅਜੇ ਵੀ ਸਾਹਮਣੇ ਆ ਰਹੇ ਹਨ। ਸ਼ੁਰੂਆਤੀ ਰਿਪੋਰਟਾਂ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਘੱਟੋ-ਘੱਟ 3 ਲੋਕਾਂ ਨੂੰ ਧੂੰਏਂ ਨਾਲ ਸਾਹ ਲੈਣ ਵਿੱਚ ਮਾਮੂਲੀ ਸੱਟਾਂ ਲੱਗੀਆਂ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਕੈਲਾਸ਼ ਹਸਪਤਾਲ, ਐਚ-33, ਸੈਕਟਰ 27, ਨੋਇਡਾ, 201301 ਵਿੱਚ ਭਰਤੀ ਕਰਵਾਇਆ ਗਿਆ ਹੈ। ਪੁਲਿਸ ਅੱਗ ਦੇ ਕਾਰਨਾਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੀ ਹੈ, ਅਤੇ ਅੱਗ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬੁਝਣ ਤੋਂ ਬਾਅਦ ਨੁਕਸਾਨ ਦਾ ਪੂਰਾ ਮੁਲਾਂਕਣ ਕੀਤਾ ਜਾਵੇਗਾ।",
  "normalised": "ਹੁਣ ਤੱਕ, ਜਾਨੀ ਨੁਕਸਾਨਾਂ ਬਾਰੇ ਵੇਰਵੇ ਅਜੇ ਵੀ ਸਾਹਮਣੇ ਆ ਰਹੇ ਹਨ। ਸ਼ੁਰੂਆਤੀ ਰਿਪੋਰਟਾਂ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਘੱਟੋ-ਘੱਟ ਤਿੰਨ ਲੋਕਾਂ ਨੂੰ ਧੂੰਏਂ ਨਾਲ ਸਾਹ ਲੈਣ ਵਿੱਚ ਮਾਮੂਲੀ ਸੱਟਾਂ ਲੱਗੀਆਂ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਕੈਲਾਸ਼ ਹਸਪਤਾਲ, ਐਚ-ਤੀਹ ਤਿੰਨ, ਸੈਕਟਰ ਸਤਾਈ, ਨੋਇਡਾ, ਦੋ ਜ਼ੀਰੋ ਇੱਕ ਤਿੰਨ ਜ਼ੀਰੋ ਇੱਕ ਵਿੱਚ ਭਰਤੀ ਕਰਵਾਇਆ ਗਿਆ ਹੈ। ਪੁਲਿਸ ਅੱਗ ਦੇ ਕਾਰਨਾਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੀ ਹੈ, ਅਤੇ ਅੱਗ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬੁਝਣ ਤੋਂ ਬਾਅਦ ਨੁਕਸਾਨ ਦਾ ਪੂਰਾ ਮੁਲਾਂਕਣ ਕੀਤਾ ਜਾਵੇਗਾ।",
  "raw": "ਹੁਣ ਤੱਕ, ਜਾਨੀ ਨੁਕਸਾਨਾਂ ਬਾਰੇ ਵੇਰਵੇ ਅਜੇ ਵੀ ਸਾਹਮਣੇ ਆ ਰਹੇ ਹਨ। ਸ਼ੁਰੂਆਤੀ ਰਿਪੋਰਟਾਂ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਘੱਟੋ-ਘੱਟ 3 ਲੋਕਾਂ ਨੂੰ ਧੂੰਏਂ ਨਾਲ ਸਾਹ ਲੈਣ ਵਿੱਚ ਮਾਮੂਲੀ ਸੱਟਾਂ ਲੱਗੀਆਂ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਕੈਲਾਸ਼ ਹਸਪਤਾਲ, ਐਚ-33, ਸੈਕਟਰ 27, ਨੋਇਡਾ, 201301 ਵਿੱਚ ਭਰਤੀ ਕਰਵਾਇਆ ਗਿਆ ਹੈ। ਪੁਲਿਸ ਅੱਗ ਦੇ ਕਾਰਨਾਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੀ ਹੈ, ਅਤੇ ਅੱਗ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬੁਝਣ ਤੋਂ ਬਾਅਦ ਨੁਕਸਾਨ ਦਾ ਪੂਰਾ ਮੁਲਾਂਕਣ ਕੀਤਾ ਜਾਵੇਗਾ।"
}
```
```json
{
  "unnormalised": "ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟਰੇਟ ਨੇ ਅੱਗ ਕਾਰਨ ਨੁਕਸਾਨ ਝੱਲਣ ਵਾਲੇ ਪਰਿਵਾਰਾਂ ਲਈ ਤੁਰੰਤ 50,000 ਰੁਪਏ ਦੇ ਮੁਆਵਜ਼ੇ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਸੈਕਟਰ 15, ਨੋਇਡਾ ਵਿੱਚ ਕਮਿਊਨਿਟੀ ਸੈਂਟਰ ਵਿੱਚ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਲਈ ਇੱਕ ਆਰਜ਼ੀ ਰਾਹਤ ਕੈਂਪ ਸਥਾਪਤ ਕੀਤਾ ਗਿਆ ਹੈ, ਜੋ ਉਜਾੜੇ ਗਏ ਹਨ। ਵਸਨੀਕਾਂ ਨੂੰ ਸ਼ਾਂਤ ਰਹਿਣ ਅਤੇ ਬਚਾਅ ਅਤੇ ਜਾਂਚ ਦੇ ਯਤਨ ਜਾਰੀ ਰੱਖਣ ਲਈ ਅਧਿਕਾਰੀਆਂ ਦਾ ਸਹਿਯੋਗ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।",
  "normalised": "ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟਰੇਟ ਨੇ ਅੱਗ ਕਾਰਨ ਨੁਕਸਾਨ ਝੱਲਣ ਵਾਲੇ ਪਰਿਵਾਰਾਂ ਲਈ ਤੁਰੰਤ ਪੰਜਾਹ ਹਜ਼ਾਰ ਰੁਪਏ ਦੇ ਮੁਆਵਜ਼ੇ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਸੈਕਟਰ ਪੰਦਰਾਂ, ਨੋਇਡਾ ਵਿੱਚ ਕਮਿਊਨਿਟੀ ਸੈਂਟਰ ਵਿੱਚ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਲਈ ਇੱਕ ਆਰਜ਼ੀ ਰਾਹਤ ਕੈਂਪ ਸਥਾਪਤ ਕੀਤਾ ਗਿਆ ਹੈ, ਜੋ ਉਜਾੜੇ ਗਏ ਹਨ। ਵਸਨੀਕਾਂ ਨੂੰ ਸ਼ਾਂਤ ਰਹਿਣ ਅਤੇ ਬਚਾਅ ਅਤੇ ਜਾਂਚ ਦੇ ਯਤਨ ਜਾਰੀ ਰੱਖਣ ਲਈ ਅਧਿਕਾਰੀਆਂ ਦਾ ਸਹਿਯੋਗ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।",
  "raw": "ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟਰੇਟ ਨੇ ਅੱਗ ਕਾਰਨ ਨੁਕਸਾਨ ਝੱਲਣ ਵਾਲੇ ਪਰਿਵਾਰਾਂ ਲਈ ਤੁਰੰਤ 50,000 ਰੁਪਏ ਦੇ ਮੁਆਵਜ਼ੇ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਸੈਕਟਰ 15, ਨੋਇਡਾ ਵਿੱਚ ਕਮਿਊਨਿਟੀ ਸੈਂਟਰ ਵਿੱਚ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਲਈ ਇੱਕ ਆਰਜ਼ੀ ਰਾਹਤ ਕੈਂਪ ਸਥਾਪਤ ਕੀਤਾ ਗਿਆ ਹੈ, ਜੋ ਉਜਾੜੇ ਗਏ ਹਨ। ਵਸਨੀਕਾਂ ਨੂੰ ਸ਼ਾਂਤ ਰਹਿਣ ਅਤੇ ਬਚਾਅ ਅਤੇ ਜਾਂਚ ਦੇ ਯਤਨ ਜਾਰੀ ਰੱਖਣ ਲਈ ਅਧਿਕਾਰੀਆਂ ਦਾ ਸਹਿਯੋਗ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਹੋਰ ਅੱਪਡੇਟ ਉਪਲਬਧ ਹੋਣ 'ਤੇ ਪ੍ਰਦਾਨ ਕੀਤੇ ਜਾਣਗੇ। ਜਾਣਕਾਰੀ ਲੈਣ ਦੇ ਚਾਹਵਾਨ ਪਰਿਵਾਰਾਂ ਲਈ ਹੈਲਪਲਾਈਨ ਨੰਬਰ ਸਥਾਪਤ ਕੀਤੇ ਗਏ ਹਨ: 0120-2515151 ਅਤੇ 0120-2515152. ਸੁਰੱਖਿਅਤ ਰਹਿਣਾ ਯਾਦ ਰੱਖੋ ਅਤੇ ਆਪਣੇ ਆਲੇ-ਦੁਆਲੇ ਤੋਂ ਸੁਚੇਤ ਰਹੋ।",
  "normalised": "ਹੋਰ ਅੱਪਡੇਟ ਉਪਲਬਧ ਹੋਣ 'ਤੇ ਪ੍ਰਦਾਨ ਕੀਤੇ ਜਾਣਗੇ। ਜਾਣਕਾਰੀ ਲੈਣ ਦੇ ਚਾਹਵਾਨ ਪਰਿਵਾਰਾਂ ਲਈ ਹੈਲਪਲਾਈਨ ਨੰਬਰ ਸਥਾਪਤ ਕੀਤੇ ਗਏ ਹਨ: ਜ਼ੀਰੋ ਇੱਕ ਦੋ ਜ਼ੀਰੋ-ਦੋ ਪੰਜ ਇੱਕ ਪੰਜ ਇੱਕ ਪੰਜ ਇੱਕ ਅਤੇ ਜ਼ੀਰੋ ਇੱਕ ਦੋ ਜ਼ੀਰੋ-ਦੋ ਪੰਜ ਇੱਕ ਪੰਜ ਇੱਕ ਪੰਜ ਦੋ। ਸੁਰੱਖਿਅਤ ਰਹਿਣਾ ਯਾਦ ਰੱਖੋ ਅਤੇ ਆਪਣੇ ਆਲੇ-ਦੁਆਲੇ ਤੋਂ ਸੁਚੇਤ ਰਹੋ।",
  "raw": "ਹੋਰ ਅੱਪਡੇਟ ਉਪਲਬਧ ਹੋਣ 'ਤੇ ਪ੍ਰਦਾਨ ਕੀਤੇ ਜਾਣਗੇ। ਜਾਣਕਾਰੀ ਲੈਣ ਦੇ ਚਾਹਵਾਨ ਪਰਿਵਾਰਾਂ ਲਈ ਹੈਲਪਲਾਈਨ ਨੰਬਰ ਸਥਾਪਤ ਕੀਤੇ ਗਏ ਹਨ: 0120-2515151 ਅਤੇ 0120-2515152. ਸੁਰੱਖਿਅਤ ਰਹਿਣਾ ਯਾਦ ਰੱਖੋ ਅਤੇ ਆਪਣੇ ਆਲੇ-ਦੁਆਲੇ ਤੋਂ ਸੁਚੇਤ ਰਹੋ।"
}
```
