```json
{
  "unnormalised": "ਮੁੰਬਈ, 400050 ਦੇ ਬਾਂਦਰਾ ਵੈਸਟ, ਲਿੰਕਿੰਗ ਰੋਡ, ਕ੍ਰਿਸ਼ਨਾ ਅਪਾਰਟਮੈਂਟਸ, 12 ਵਿਖੇ ਮੰਗਲਵਾਰ ਨੂੰ ਦੁਪਹਿਰ 3:15 ਵਜੇ ਦੇ ਕਰੀਬ ਇੱਕ ਰਿਹਾਇਸ਼ੀ ਇਮਾਰਤ ਵਿੱਚ ਅੱਗ ਲੱਗ ਗਈ। ਸ਼ੁਰੂਆਤੀ ਰਿਪੋਰਟਾਂ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਅੱਗ 7ਵੀਂ ਮੰਜ਼ਿਲ 'ਤੇ ਲੱਗੀ।",
  "normalised": "ਮੁੰਬਈ, ਚਾਰ ਲੱਖ ਪੰਜਾਹ ਦੇ ਬਾਂਦਰਾ ਵੈਸਟ, ਲਿੰਕਿੰਗ ਰੋਡ, ਕ੍ਰਿਸ਼ਨਾ ਅਪਾਰਟਮੈਂਟਸ, ਬਾਰਾਂ ਵਿਖੇ ਮੰਗਲਵਾਰ ਨੂੰ ਦੁਪਹਿਰ ਤਿੰਨ ਵਜ ਕੇ ਪੰਦਰਾਂ ਮਿੰਟ 'ਤੇ ਇੱਕ ਰਿਹਾਇਸ਼ੀ ਇਮਾਰਤ ਵਿੱਚ ਅੱਗ ਲੱਗ ਗਈ। ਸ਼ੁਰੂਆਤੀ ਰਿਪੋਰਟਾਂ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਅੱਗ ਸੱਤਵੀਂ ਮੰਜ਼ਿਲ 'ਤੇ ਲੱਗੀ।",
  "raw": "ਮੁੰਬਈ, 400050 ਦੇ ਬਾਂਦਰਾ ਵੈਸਟ, ਲਿੰਕਿੰਗ ਰੋਡ, ਕ੍ਰਿਸ਼ਨਾ ਅਪਾਰਟਮੈਂਟਸ, 12 ਵਿਖੇ ਮੰਗਲਵਾਰ ਨੂੰ ਦੁਪਹਿਰ 3:15 ਵਜੇ ਦੇ ਕਰੀਬ ਇੱਕ ਰਿਹਾਇਸ਼ੀ ਇਮਾਰਤ ਵਿੱਚ ਅੱਗ ਲੱਗ ਗਈ। ਸ਼ੁਰੂਆਤੀ ਰਿਪੋਰਟਾਂ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਅੱਗ 7ਵੀਂ ਮੰਜ਼ਿਲ 'ਤੇ ਲੱਗੀ।"
}
```
```json
{
  "unnormalised": "ਨੇੜਲੇ ਫਲੈਟਾਂ ਦੇ ਵਸਨੀਕਾਂ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਫਲੈਟ ਨੰਬਰ 8B ਅਤੇ ਯੂਨਿਟ 14C ਸ਼ਾਮਲ ਹਨ, ਨੂੰ ਸਾਵਧਾਨੀ ਦੇ ਤੌਰ 'ਤੇ ਜਲਦੀ ਨਾਲ ਬਾਹਰ ਕੱਢ ਲਿਆ ਗਿਆ। ਫਾਇਰਫਾਈਟਰ ਮਿੰਟਾਂ ਵਿੱਚ ਪਹੁੰਚ ਗਏ, L.B.S. ਮਾਰਗ 'ਤੇ ਇਮਾਰਤ ਨੂੰ ਜਾਂਦੀਆਂ ਤੰਗ ਗਲੀਆਂ ਵਿੱਚੋਂ ਲੰਘਦੇ ਹੋਏ। ਇਮਾਰਤ ਦਾ ਪਤਾ, ਜੋ ਅਕਸਰ ਕ੍ਰਿਸ਼ਨਾ ਅਪਾਰਟਮੈਂਟਸ, ਬਾਂਦਰਾ (W) ਵਜੋਂ ਲਿਖਿਆ ਜਾਂਦਾ ਹੈ, ਨੂੰ ਸ਼ੁਰੂ ਵਿੱਚ ਗਲਤ ਸੰਚਾਰਿਤ ਕੀਤਾ ਗਿਆ ਸੀ, ਜਿਸ ਕਾਰਨ ਥੋੜ੍ਹੀ ਦੇਰੀ ਹੋਈ।",
  "normalised": "ਨੇੜਲੇ ਫਲੈਟਾਂ ਦੇ ਵਸਨੀਕਾਂ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਫਲੈਟ ਨੰਬਰ ਅੱਠ B ਅਤੇ ਯੂਨਿਟ ਚੌਦਾਂ C ਸ਼ਾਮਲ ਹਨ, ਨੂੰ ਸਾਵਧਾਨੀ ਦੇ ਤੌਰ 'ਤੇ ਜਲਦੀ ਨਾਲ ਬਾਹਰ ਕੱਢ ਲਿਆ ਗਿਆ। ਫਾਇਰਫਾਈਟਰ ਮਿੰਟਾਂ ਵਿੱਚ ਪਹੁੰਚ ਗਏ, L-B-S ਮਾਰਗ 'ਤੇ ਇਮਾਰਤ ਨੂੰ ਜਾਂਦੀਆਂ ਤੰਗ ਗਲੀਆਂ ਵਿੱਚੋਂ ਲੰਘਦੇ ਹੋਏ। ਇਮਾਰਤ ਦਾ ਪਤਾ, ਜੋ ਅਕਸਰ ਕ੍ਰਿਸ਼ਨਾ ਅਪਾਰਟਮੈਂਟਸ, ਬਾਂਦਰਾ ਵੈਸਟ ਵਜੋਂ ਲਿਖਿਆ ਜਾਂਦਾ ਹੈ, ਨੂੰ ਸ਼ੁਰੂ ਵਿੱਚ ਗਲਤ ਸੰਚਾਰਿਤ ਕੀਤਾ ਗਿਆ ਸੀ, ਜਿਸ ਕਾਰਨ ਥੋੜ੍ਹੀ ਦੇਰੀ ਹੋਈ।",
  "raw": "ਨੇੜਲੇ ਫਲੈਟਾਂ ਦੇ ਵਸਨੀਕਾਂ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਫਲੈਟ ਨੰਬਰ 8B ਅਤੇ ਯੂਨਿਟ 14C ਸ਼ਾਮਲ ਹਨ, ਨੂੰ ਸਾਵਧਾਨੀ ਦੇ ਤੌਰ 'ਤੇ ਜਲਦੀ ਨਾਲ ਬਾਹਰ ਕੱਢ ਲਿਆ ਗਿਆ। ਫਾਇਰਫਾਈਟਰ ਮਿੰਟਾਂ ਵਿੱਚ ਪਹੁੰਚ ਗਏ, L.B.S. ਮਾਰਗ 'ਤੇ ਇਮਾਰਤ ਨੂੰ ਜਾਂਦੀਆਂ ਤੰਗ ਗਲੀਆਂ ਵਿੱਚੋਂ ਲੰਘਦੇ ਹੋਏ। ਇਮਾਰਤ ਦਾ ਪਤਾ, ਜੋ ਅਕਸਰ ਕ੍ਰਿਸ਼ਨਾ ਅਪਾਰਟਮੈਂਟਸ, ਬਾਂਦਰਾ (W) ਵਜੋਂ ਲਿਖਿਆ ਜਾਂਦਾ ਹੈ, ਨੂੰ ਸ਼ੁਰੂ ਵਿੱਚ ਗਲਤ ਸੰਚਾਰਿਤ ਕੀਤਾ ਗਿਆ ਸੀ, ਜਿਸ ਕਾਰਨ ਥੋੜ੍ਹੀ ਦੇਰੀ ਹੋਈ।"
}
```
```json
{
  "unnormalised": "ਗਵਾਹਾਂ ਨੇ ਅਪਾਰਟਮੈਂਟ ਨੰਬਰ 701 ਦੀਆਂ ਖਿੜਕੀਆਂ ਤੋਂ ਧੂੰਆਂ ਨਿਕਲਣ ਦੀ ਖ਼ਬਰ ਦਿੱਤੀ। ਇੱਕ ਵਸਨੀਕ, ਜਿਸਦੀ ਪਛਾਣ ਸ਼੍ਰੀਮਤੀ ਸ਼ਰਮਾ ਫਲੈਟ 6ਏ ਤੋਂ ਹੋਈ, ਨੇ ਅੱਗ ਦੇ ਅਲਾਰਮ ਵੱਜਣ ਤੋਂ ਪਹਿਲਾਂ ਇੱਕ ਛੋਟਾ ਧਮਾਕਾ ਸੁਣਨ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ।",
  "normalised": "ਗਵਾਹਾਂ ਨੇ ਅਪਾਰਟਮੈਂਟ ਹੈਸ਼ ਸੱਤ ਜ਼ੀਰੋ ਇੱਕ ਦੀਆਂ ਖਿੜਕੀਆਂ ਤੋਂ ਧੂੰਆਂ ਨਿਕਲਣ ਦੀ ਖ਼ਬਰ ਦਿੱਤੀ। ਇੱਕ ਵਸਨੀਕ, ਜਿਸਦੀ ਪਛਾਣ ਮਿਸਜ਼ ਸ਼ਰਮਾ ਫਲੈਟ ਛੇ ਏ ਤੋਂ ਹੋਈ, ਨੇ ਅੱਗ ਦੇ ਅਲਾਰਮ ਵੱਜਣ ਤੋਂ ਪਹਿਲਾਂ ਇੱਕ ਛੋਟਾ ਧਮਾਕਾ ਸੁਣਨ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ।",
  "raw": "ਗਵਾਹਾਂ ਨੇ ਅਪਾਰਟਮੈਂਟ ਨੰਬਰ 701 ਦੀਆਂ ਖਿੜਕੀਆਂ ਤੋਂ ਧੂੰਆਂ ਨਿਕਲਣ ਦੀ ਖ਼ਬਰ ਦਿੱਤੀ। ਇੱਕ ਵਸਨੀਕ, ਜਿਸਦੀ ਪਛਾਣ ਸ਼੍ਰੀਮਤੀ ਸ਼ਰਮਾ ਫਲੈਟ 6ਏ ਤੋਂ ਹੋਈ, ਨੇ ਅੱਗ ਦੇ ਅਲਾਰਮ ਵੱਜਣ ਤੋਂ ਪਹਿਲਾਂ ਇੱਕ ਛੋਟਾ ਧਮਾਕਾ ਸੁਣਨ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ।"
}
```
```json
{
  "unnormalised": "ਸ਼ਾਮ 6:00 ਵਜੇ ਤੱਕ, ਅੱਗ 'ਤੇ ਕਾਬੂ ਪਾ ਲਿਆ ਗਿਆ ਹੈ। ਅਧਿਕਾਰੀ ਇਸ ਵੇਲੇ ਕਾਰਨ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਹਨ। ਵਸਨੀਕਾਂ ਨੂੰ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਉਹ ਗਰਾਊਂਡ ਫਲੋਰ ਆਫਿਸ 'ਤੇ ਸਥਿਤ ਬਿਲਡਿੰਗ ਮੈਨੇਜਮੈਂਟ ਜਾਂ ਜੁਹੂ ਤਾਰਾ ਰੋਡ 'ਤੇ ਸਥਿਤ ਸਥਾਨਕ ਪੁਲਿਸ ਸਟੇਸ਼ਨ ਨਾਲ ਸੰਪਰਕ ਕਰਨ।",
  "normalised": "ਸ਼ਾਮ ਛੇ ਵਜੇ ਤੱਕ, ਅੱਗ 'ਤੇ ਕਾਬੂ ਪਾ ਲਿਆ ਗਿਆ ਹੈ। ਅਧਿਕਾਰੀ ਇਸ ਵੇਲੇ ਕਾਰਨ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਹਨ। ਵਸਨੀਕਾਂ ਨੂੰ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਉਹ ਗਰਾਊਂਡ ਫਲੋਰ ਆਫਿਸ 'ਤੇ ਸਥਿਤ ਬਿਲਡਿੰਗ ਮੈਨੇਜਮੈਂਟ ਜਾਂ ਜੁਹੂ ਤਾਰਾ ਰੋਡ 'ਤੇ ਸਥਿਤ ਸਥਾਨਕ ਪੁਲਿਸ ਸਟੇਸ਼ਨ ਨਾਲ ਸੰਪਰਕ ਕਰਨ।",
  "raw": "ਸ਼ਾਮ 6:00 ਵਜੇ ਤੱਕ, ਅੱਗ 'ਤੇ ਕਾਬੂ ਪਾ ਲਿਆ ਗਿਆ ਹੈ। ਅਧਿਕਾਰੀ ਇਸ ਵੇਲੇ ਕਾਰਨ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਹਨ। ਵਸਨੀਕਾਂ ਨੂੰ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਉਹ ਗਰਾਊਂਡ ਫਲੋਰ ਆਫਿਸ 'ਤੇ ਸਥਿਤ ਬਿਲਡਿੰਗ ਮੈਨੇਜਮੈਂਟ ਜਾਂ ਜੁਹੂ ਤਾਰਾ ਰੋਡ 'ਤੇ ਸਥਿਤ ਸਥਾਨਕ ਪੁਲਿਸ ਸਟੇਸ਼ਨ ਨਾਲ ਸੰਪਰਕ ਕਰਨ।"
}
```
