```json
{
  "unnormalised": "ਨਵੀਂ ਦਿੱਲੀ: ਸੈਕਟਰ 44, ਨੋਇਡਾ, ਯੂ.ਪੀ., 201301 ਵਿੱਚ ਇੱਕ ਰਿਹਾਇਸ਼ੀ ਇਮਾਰਤ ਵਿੱਚ ਅੱਜ ਸਵੇਰੇ ਇੱਕ ਵੱਡੀ ਅੱਗ ਲੱਗ ਗਈ। ਸ਼ੁਰੂਆਤੀ ਰਿਪੋਰਟਾਂ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਅੱਗ ਸਵੇਰੇ 03:00 ਵਜੇ ਸ਼ਾਰਟ ਸਰਕਟ ਕਾਰਨ ਲੱਗੀ ਸੀ।",
  "normalised": "ਨਵੀਂ ਦਿੱਲੀ: ਸੈਕਟਰ ਚਾਲੀ ਚਾਰ, ਨੋਇਡਾ, ਯੂ-ਪੀ, ਦੋ ਜ਼ੀਰੋ ਇੱਕ ਤਿੰਨ ਜ਼ੀਰੋ ਇੱਕ ਵਿੱਚ ਇੱਕ ਰਿਹਾਇਸ਼ੀ ਇਮਾਰਤ ਵਿੱਚ ਅੱਜ ਸਵੇਰੇ ਇੱਕ ਵੱਡੀ ਅੱਗ ਲੱਗ ਗਈ। ਸ਼ੁਰੂਆਤੀ ਰਿਪੋਰਟਾਂ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਅੱਗ ਜ਼ੀਰੋ ਤਿੰਨ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਏ-ਐਮ ਵਜੇ ਸ਼ਾਰਟ ਸਰਕਟ ਕਾਰਨ ਲੱਗੀ ਸੀ।",
  "raw": "ਨਵੀਂ ਦਿੱਲੀ: ਸੈਕਟਰ 44, ਨੋਇਡਾ, ਯੂ.ਪੀ., 201301 ਵਿੱਚ ਇੱਕ ਰਿਹਾਇਸ਼ੀ ਇਮਾਰਤ ਵਿੱਚ ਅੱਜ ਸਵੇਰੇ ਇੱਕ ਵੱਡੀ ਅੱਗ ਲੱਗ ਗਈ। ਸ਼ੁਰੂਆਤੀ ਰਿਪੋਰਟਾਂ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਅੱਗ ਸਵੇਰੇ 03:00 ਵਜੇ ਸ਼ਾਰਟ ਸਰਕਟ ਕਾਰਨ ਲੱਗੀ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਇਮਾਰਤ, ਜੋ ਕਿ ਪਲਾਟ ਨੰਬਰ 12, ਸੈਕਟਰ 44 'ਤੇ ਸਥਿਤ ਹੈ, ਇੱਕ ਬਹੁ-ਮੰਜ਼ਲਾ ਅਪਾਰਟਮੈਂਟ ਕੰਪਲੈਕਸ ਹੈ ਜਿਸ ਵਿੱਚ ਲਗਭਗ 150 ਪਰਿਵਾਰ ਰਹਿੰਦੇ ਹਨ। ਨੋਇਡਾ ਫਾਇਰ ਵਿਭਾਗ ਦੇ ਫਾਇਰਫਾਈਟਰ ਤੁਰੰਤ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚੇ ਅਤੇ ਸ਼ੁਰੂਆਤੀ ਕਾਲ ਦੇ 15 ਮਿੰਟਾਂ ਦੇ ਅੰਦਰ ਹੀ ਘਟਨਾ ਸਥਾਨ 'ਤੇ ਪਹੁੰਚ ਗਏ।",
  "normalised": "ਇਮਾਰਤ, ਜੋ ਕਿ ਪਲਾਟ ਨੰਬਰ ਬਾਰਾਂ, ਸੈਕਟਰ ਚਾਲੀ ਚਾਰ 'ਤੇ ਸਥਿਤ ਹੈ, ਇੱਕ ਬਹੁ-ਮੰਜ਼ਲਾ ਅਪਾਰਟਮੈਂਟ ਕੰਪਲੈਕਸ ਹੈ ਜਿਸ ਵਿੱਚ ਲਗਭਗ ਇੱਕ ਸੌ ਪੰਜਾਹ ਪਰਿਵਾਰ ਰਹਿੰਦੇ ਹਨ। ਨੋਇਡਾ ਫਾਇਰ ਵਿਭਾਗ ਦੇ ਫਾਇਰਫਾਈਟਰ ਤੁਰੰਤ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚੇ ਅਤੇ ਸ਼ੁਰੂਆਤੀ ਕਾਲ ਦੇ ਪੰਦਰਾਂ ਮਿੰਟਾਂ ਦੇ ਅੰਦਰ ਹੀ ਘਟਨਾ ਸਥਾਨ 'ਤੇ ਪਹੁੰਚ ਗਏ।",
  "raw": "ਇਮਾਰਤ, ਜੋ ਕਿ ਪਲਾਟ ਨੰਬਰ 12, ਸੈਕਟਰ 44 'ਤੇ ਸਥਿਤ ਹੈ, ਇੱਕ ਬਹੁ-ਮੰਜ਼ਲਾ ਅਪਾਰਟਮੈਂਟ ਕੰਪਲੈਕਸ ਹੈ ਜਿਸ ਵਿੱਚ ਲਗਭਗ 150 ਪਰਿਵਾਰ ਰਹਿੰਦੇ ਹਨ। ਨੋਇਡਾ ਫਾਇਰ ਵਿਭਾਗ ਦੇ ਫਾਇਰਫਾਈਟਰ ਤੁਰੰਤ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚੇ ਅਤੇ ਸ਼ੁਰੂਆਤੀ ਕਾਲ ਦੇ 15 ਮਿੰਟਾਂ ਦੇ ਅੰਦਰ ਹੀ ਘਟਨਾ ਸਥਾਨ 'ਤੇ ਪਹੁੰਚ ਗਏ।"
}
```
```json
{
  "unnormalised": "ਅਧਿਕਾਰੀਆਂ ਦੇ ਅਨੁਸਾਰ, ਅੱਗ ਤੀਜੀ ਮੰਜ਼ਿਲ 'ਤੇ ਲੱਗੀ, ਖਾਸ ਤੌਰ 'ਤੇ ਫਲੈਟ ਨੰਬਰ 305 ਵਿੱਚ। ਪ੍ਰਭਾਵਿਤ ਇਮਾਰਤ ਦੇ ਵਸਨੀਕਾਂ ਨੂੰ ਸਾਵਧਾਨੀ ਵਜੋਂ ਬਾਹਰ ਕੱਢਿਆ ਗਿਆ। ਨੇੜਲੇ ਹਾਊਸ ਨੰਬਰ ਸੀ-27, ਸੈਕਟਰ 44 ਵਿੱਚ ਰਹਿਣ ਵਾਲੇ ਕਈ ਵਿਅਕਤੀਆਂ ਨੇ ਵੀ ਆਪਣੇ ਘਰ ਖਾਲੀ ਕਰ ਦਿੱਤੇ।",
  "normalised": "ਅਧਿਕਾਰੀਆਂ ਦੇ ਅਨੁਸਾਰ, ਅੱਗ ਤੀਜੀ ਮੰਜ਼ਿਲ 'ਤੇ ਲੱਗੀ, ਖਾਸ ਤੌਰ 'ਤੇ ਫਲੈਟ ਨੰਬਰ ਤਿੰਨ ਜ਼ੀਰੋ ਪੰਜ ਵਿੱਚ। ਪ੍ਰਭਾਵਿਤ ਇਮਾਰਤ ਦੇ ਵਸਨੀਕਾਂ ਨੂੰ ਸਾਵਧਾਨੀ ਵਜੋਂ ਬਾਹਰ ਕੱਢਿਆ ਗਿਆ। ਨੇੜਲੇ ਹਾਊਸ ਨੰਬਰ ਸੀ-ਵੀਹ ਸੱਤ, ਸੈਕਟਰ ਚਾਲੀ ਚਾਰ ਵਿੱਚ ਰਹਿਣ ਵਾਲੇ ਕਈ ਵਿਅਕਤੀਆਂ ਨੇ ਵੀ ਆਪਣੇ ਘਰ ਖਾਲੀ ਕਰ ਦਿੱਤੇ।",
  "raw": "ਅਧਿਕਾਰੀਆਂ ਦੇ ਅਨੁਸਾਰ, ਅੱਗ ਤੀਜੀ ਮੰਜ਼ਿਲ 'ਤੇ ਲੱਗੀ, ਖਾਸ ਤੌਰ 'ਤੇ ਫਲੈਟ ਨੰਬਰ 305 ਵਿੱਚ। ਪ੍ਰਭਾਵਿਤ ਇਮਾਰਤ ਦੇ ਵਸਨੀਕਾਂ ਨੂੰ ਸਾਵਧਾਨੀ ਵਜੋਂ ਬਾਹਰ ਕੱਢਿਆ ਗਿਆ। ਨੇੜਲੇ ਹਾਊਸ ਨੰਬਰ ਸੀ-27, ਸੈਕਟਰ 44 ਵਿੱਚ ਰਹਿਣ ਵਾਲੇ ਕਈ ਵਿਅਕਤੀਆਂ ਨੇ ਵੀ ਆਪਣੇ ਘਰ ਖਾਲੀ ਕਰ ਦਿੱਤੇ।"
}
```
```json
{
  "unnormalised": "\"ਸਾਨੂੰ ਤਕਰੀਬਨ 3:10 AM ਵਜੇ ਦੱਸੇ ਗਏ ਪਤੇ 'ਤੇ ਅੱਗ ਲੱਗਣ ਬਾਰੇ ਇੱਕ ਕਾਲ ਆਈ,\" ਫਾਇਰ ਅਫਸਰ ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਕਿਹਾ। \"ਸਾਡੀਆਂ ਟੀਮਾਂ 2 ਘੰਟਿਆਂ ਦੇ ਅੰਦਰ ਅੱਗ 'ਤੇ ਕਾਬੂ ਪਾਉਣ ਵਿੱਚ ਕਾਮਯਾਬ ਰਹੀਆਂ, ਜਿਸ ਨਾਲ ਇਸਨੂੰ ਨਾਲ ਦੀਆਂ ਇਮਾਰਤਾਂ ਵਿੱਚ ਫੈਲਣ ਤੋਂ ਰੋਕਿਆ ਗਿਆ।\"",
  "normalised": "\"ਸਾਨੂੰ ਤਕਰੀਬਨ ਤਿੰਨ ਦਸ ਵਜੇ ਸਵੇਰੇ ਦੱਸੇ ਗਏ ਪਤੇ 'ਤੇ ਅੱਗ ਲੱਗਣ ਬਾਰੇ ਇੱਕ ਕਾਲ ਆਈ,\" ਫਾਇਰ ਅਫਸਰ ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਕਿਹਾ। \"ਸਾਡੀਆਂ ਟੀਮਾਂ 2 ਘੰਟਿਆਂ ਦੇ ਅੰਦਰ ਅੱਗ 'ਤੇ ਕਾਬੂ ਪਾਉਣ ਵਿੱਚ ਕਾਮਯਾਬ ਰਹੀਆਂ, ਜਿਸ ਨਾਲ ਇਸਨੂੰ ਨਾਲ ਦੀਆਂ ਇਮਾਰਤਾਂ ਵਿੱਚ ਫੈਲਣ ਤੋਂ ਰੋਕਿਆ ਗਿਆ।\"",
  "raw": "ਮੈਨੂੰ ਮਾਫ਼ ਕਰਨਾ, ਮੈਂ ਤੁਹਾਡੀ ਮਦਦ ਨਹੀਂ ਕਰ ਸਕਦਾ। ਮੈਂ ਅਜੇ ਵੀ ਵਿਕਾਸ ਅਧੀਨ ਹਾਂ ਅਤੇ ਇਸ ਲਈ ਇਹ ਕਰਨ ਦੇ ਯੋਗ ਨਹੀਂ ਹਾਂ।"
}
```
```json
{
  "unnormalised": "ਜਦੋਂ ਕਿ ਕੋਈ ਵੀ ਮੌਤਾਂ ਦੀ ਰਿਪੋਰਟ ਨਹੀਂ ਆਈ, ਫਲੈਟ ਨੰਬਰ 305 ਦੇ ਦੋ ਵਸਨੀਕਾਂ ਨੂੰ ਮਾਮੂਲੀ ਸੱਟਾਂ ਲੱਗੀਆਂ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਤੁਰੰਤ ਨੇੜਲੇ ਕੈਲਾਸ਼ ਹਸਪਤਾਲ, ਸੈਕਟਰ 27 ਲਿਜਾਇਆ ਗਿਆ। ਅੱਗ ਲੱਗਣ ਦੇ ਕਾਰਨਾਂ ਦੀ ਜਾਂਚ ਅਜੇ ਜਾਰੀ ਹੈ, ਅਤੇ ਅਧਿਕਾਰੀ ਵਸਨੀਕਾਂ ਨੂੰ ਆਪਣੇ ਘਰਾਂ ਵਿੱਚ ਬਿਜਲੀ ਦੀਆਂ ਤਾਰਾਂ ਦੀ ਨਿਯਮਤ ਰੱਖ-ਰਖਾਅ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਦੀ ਅਪੀਲ ਕਰ ਰਹੇ ਹਨ।",
  "normalised": "ਜਦੋਂ ਕਿ ਕੋਈ ਵੀ ਮੌਤਾਂ ਦੀ ਰਿਪੋਰਟ ਨਹੀਂ ਆਈ, ਫਲੈਟ ਨੰਬਰ ਤਿੰਨ ਜ਼ੀਰੋ ਪੰਜ ਦੇ ਦੋ ਵਸਨੀਕਾਂ ਨੂੰ ਮਾਮੂਲੀ ਸੱਟਾਂ ਲੱਗੀਆਂ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਤੁਰੰਤ ਨੇੜਲੇ ਕੈਲਾਸ਼ ਹਸਪਤਾਲ, ਸੈਕਟਰ ਵੀਹ ਸੱਤ ਲਿਜਾਇਆ ਗਿਆ। ਅੱਗ ਲੱਗਣ ਦੇ ਕਾਰਨਾਂ ਦੀ ਜਾਂਚ ਅਜੇ ਜਾਰੀ ਹੈ, ਅਤੇ ਅਧਿਕਾਰੀ ਵਸਨੀਕਾਂ ਨੂੰ ਆਪਣੇ ਘਰਾਂ ਵਿੱਚ ਬਿਜਲੀ ਦੀਆਂ ਤਾਰਾਂ ਦੀ ਨਿਯਮਤ ਰੱਖ-ਰਖਾਅ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਦੀ ਅਪੀਲ ਕਰ ਰਹੇ ਹਨ।",
  "raw": "ਜਦੋਂ ਕਿ ਕੋਈ ਵੀ ਮੌਤਾਂ ਦੀ ਰਿਪੋਰਟ ਨਹੀਂ ਆਈ, ਫਲੈਟ ਨੰਬਰ 305 ਦੇ ਦੋ ਵਸਨੀਕਾਂ ਨੂੰ ਮਾਮੂਲੀ ਸੱਟਾਂ ਲੱਗੀਆਂ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਤੁਰੰਤ ਨੇੜਲੇ ਕੈਲਾਸ਼ ਹਸਪਤਾਲ, ਸੈਕਟਰ 27 ਲਿਜਾਇਆ ਗਿਆ। ਅੱਗ ਲੱਗਣ ਦੇ ਕਾਰਨਾਂ ਦੀ ਜਾਂਚ ਅਜੇ ਜਾਰੀ ਹੈ, ਅਤੇ ਅਧਿਕਾਰੀ ਵਸਨੀਕਾਂ ਨੂੰ ਆਪਣੇ ਘਰਾਂ ਵਿੱਚ ਬਿਜਲੀ ਦੀਆਂ ਤਾਰਾਂ ਦੀ ਨਿਯਮਤ ਰੱਖ-ਰਖਾਅ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਦੀ ਅਪੀਲ ਕਰ ਰਹੇ ਹਨ।"
}
```
