```json
{
  "unnormalised": "ਹੈਲੋ ਸਾਰਿਆਂ ਨੂੰ, ਕਿਸੇ ਨੇ ਪੁੱਛਿਆ ਕਿ ਭਾਰਤ ਵਿੱਚ ਪਤੇ ਆਮ ਤੌਰ 'ਤੇ ਕਿਵੇਂ ਲਿਖੇ ਜਾਂਦੇ ਹਨ, ਖਾਸ ਕਰਕੇ ਪੈਕੇਜਾਂ ਅਤੇ ਹੋਰ ਚੀਜ਼ਾਂ ਭੇਜਣ ਲਈ। ਇਹ ਕਈ ਵਾਰ ਥੋੜਾ ਵੱਖਰਾ ਹੁੰਦਾ ਹੈ, ਅਤੇ ਇਸਦੀ ਵਰਤੋਂ ਨਾ ਕਰਨ ਵਾਲੇ ਲੋਕਾਂ ਲਈ ਉਲਝਣ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ। ਇਸ ਲਈ, ਇੱਥੇ ਮੇਰੇ ਤਜ਼ਰਬੇ ਦੇ ਅਧਾਰ ਤੇ ਇੱਕ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ ਹੈ।",
  "normalised": "ਹੈਲੋ ਸਾਰਿਆਂ ਨੂੰ, ਕਿਸੇ ਨੇ ਪੁੱਛਿਆ ਕਿ ਭਾਰਤ ਵਿੱਚ ਪਤੇ ਆਮ ਤੌਰ 'ਤੇ ਕਿਵੇਂ ਲਿਖੇ ਜਾਂਦੇ ਹਨ, ਖਾਸ ਕਰਕੇ ਪੈਕੇਜਾਂ ਅਤੇ ਹੋਰ ਚੀਜ਼ਾਂ ਭੇਜਣ ਲਈ। ਇਹ ਕਈ ਵਾਰ ਥੋੜਾ ਵੱਖਰਾ ਹੁੰਦਾ ਹੈ, ਅਤੇ ਇਸਦੀ ਵਰਤੋਂ ਨਾ ਕਰਨ ਵਾਲੇ ਲੋਕਾਂ ਲਈ ਉਲਝਣ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ। ਇਸ ਲਈ, ਇੱਥੇ ਮੇਰੇ ਤਜ਼ਰਬੇ ਦੇ ਅਧਾਰ ਤੇ ਇੱਕ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ ਹੈ।",
  "raw": "ਹੈਲੋ ਸਾਰਿਆਂ ਨੂੰ, ਕਿਸੇ ਨੇ ਪੁੱਛਿਆ ਕਿ ਭਾਰਤ ਵਿੱਚ ਪਤੇ ਆਮ ਤੌਰ 'ਤੇ ਕਿਵੇਂ ਲਿਖੇ ਜਾਂਦੇ ਹਨ, ਖਾਸ ਕਰਕੇ ਪੈਕੇਜਾਂ ਅਤੇ ਹੋਰ ਚੀਜ਼ਾਂ ਭੇਜਣ ਲਈ। ਇਹ ਕਈ ਵਾਰ ਥੋੜਾ ਵੱਖਰਾ ਹੁੰਦਾ ਹੈ, ਅਤੇ ਇਸਦੀ ਵਰਤੋਂ ਨਾ ਕਰਨ ਵਾਲੇ ਲੋਕਾਂ ਲਈ ਉਲਝਣ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ। ਇਸ ਲਈ, ਇੱਥੇ ਮੇਰੇ ਤਜ਼ਰਬੇ ਦੇ ਅਧਾਰ ਤੇ ਇੱਕ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਸਭ ਤੋਂ ਬੁਨਿਆਦੀ ਫਾਰਮੈਟ ਆਮ ਤੌਰ 'ਤੇ ਘਰ ਨੰਬਰ ਅਤੇ ਬਿਲਡਿੰਗ ਦੇ ਨਾਮ ਨਾਲ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ \"H.No. 123, Green View Apartments\". ਜੇ ਕੋਈ ਖਾਸ ਬਿਲਡਿੰਗ ਦਾ ਨਾਮ ਨਹੀਂ ਹੈ, ਤਾਂ ਤੁਹਾਡੇ ਕੋਲ \"123, Main Street\" ਜਾਂ \"House No. 45, Sector 17\" ਵਰਗਾ ਕੁਝ ਹੋ ਸਕਦਾ ਹੈ। ਫਿਰ ਗਲੀ ਦਾ ਨਾਮ, ਖੇਤਰ, ਜਾਂ ਲੈਂਡਮਾਰਕ ਆਉਂਦਾ ਹੈ। ਇਹ ਸਥਾਨ ਨੂੰ ਥੋੜਾ ਬਿਹਤਰ ਢੰਗ ਨਾਲ ਨਿਰਧਾਰਤ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ। \"near City Hospital, MG Road\" ਵਰਗਾ ਕੁਝ ਸੋਚੋ।",
  "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਸਭ ਤੋਂ ਬੁਨਿਆਦੀ ਫਾਰਮੈਟ ਆਮ ਤੌਰ 'ਤੇ ਘਰ ਨੰਬਰ ਅਤੇ ਬਿਲਡਿੰਗ ਦੇ ਨਾਮ ਨਾਲ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ \"H.N.O. ਇੱਕ ਸੌ ਤੇਈ, Green View Apartments\". ਜੇ ਕੋਈ ਖਾਸ ਬਿਲਡਿੰਗ ਦਾ ਨਾਮ ਨਹੀਂ ਹੈ, ਤਾਂ ਤੁਹਾਡੇ ਕੋਲ \"ਇੱਕ ਸੌ ਤੇਈ, Main Street\" ਜਾਂ \"House N.O. ਚਾਲੀ ਪੰਜ, Sector ਸਤਾਰਾਂ\" ਵਰਗਾ ਕੁਝ ਹੋ ਸਕਦਾ ਹੈ। ਫਿਰ ਗਲੀ ਦਾ ਨਾਮ, ਖੇਤਰ, ਜਾਂ ਲੈਂਡਮਾਰਕ ਆਉਂਦਾ ਹੈ। ਇਹ ਸਥਾਨ ਨੂੰ ਥੋੜਾ ਬਿਹਤਰ ਢੰਗ ਨਾਲ ਨਿਰਧਾਰਤ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ। \"near City Hospital, M.G. Road\" ਵਰਗਾ ਕੁਝ ਸੋਚੋ।",
  "raw": "ਸਹਾਇਕ: {\n  \"unnormalised\": \"ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਸਭ ਤੋਂ ਬੁਨਿਆਦੀ ਫਾਰਮੈਟ ਆਮ ਤੌਰ 'ਤੇ ਘਰ ਨੰਬਰ ਅਤੇ ਬਿਲਡਿੰਗ ਦੇ ਨਾਮ ਨਾਲ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ \\\"H.No. 123, Green View Apartments\\\". ਜੇ ਕੋਈ ਖਾਸ ਬਿਲਡਿੰਗ ਦਾ ਨਾਮ ਨਹੀਂ ਹੈ, ਤਾਂ ਤੁਹਾਡੇ ਕੋਲ \\\"123, Main Street\\\" ਜਾਂ \\\"House No. 45, Sector 17\\\" ਵਰਗਾ ਕੁਝ ਹੋ ਸਕਦਾ ਹੈ। ਫਿਰ ਗਲੀ ਦਾ ਨਾਮ, ਖੇਤਰ, ਜਾਂ ਲੈਂਡਮਾਰਕ ਆਉਂਦਾ ਹੈ। ਇਹ ਸਥਾਨ ਨੂੰ ਥੋੜਾ ਬਿਹਤਰ ਢੰਗ ਨਾਲ ਨਿਰਧਾਰਤ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ। \\\"near City Hospital, MG Road\\\" ਵਰਗਾ ਕੁਝ ਸੋਚੋ।\",\n  \"normalised\": \"ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਸਭ ਤੋਂ ਬੁਨਿਆਦੀ ਫਾਰਮੈਟ ਆਮ ਤੌਰ 'ਤੇ ਘਰ ਨੰਬਰ ਅਤੇ ਬਿਲਡਿੰਗ ਦੇ ਨਾਮ ਨਾਲ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ \\\"H.N.O. ਇੱਕ ਸੌ ਤੇਈ, Green View Apartments\\\". ਜੇ ਕੋਈ ਖਾਸ ਬਿਲਡਿੰਗ ਦਾ ਨਾਮ ਨਹੀਂ ਹੈ, ਤਾਂ ਤੁਹਾਡੇ ਕੋਲ \\\"ਇੱਕ ਸੌ ਤੇਈ, Main Street\\\" ਜਾਂ \\\"House N.O. ਚਾਲੀ ਪੰਜ, Sector ਸਤਾਰਾਂ\\\" ਵਰਗਾ ਕੁਝ ਹੋ ਸਕਦਾ ਹੈ। ਫਿਰ ਗਲੀ ਦਾ ਨਾਮ, ਖੇਤਰ, ਜਾਂ ਲੈਂਡਮਾਰਕ ਆਉਂਦਾ ਹੈ। ਇਹ ਸਥਾਨ ਨੂੰ ਥੋੜਾ ਬਿਹਤਰ ਢੰਗ ਨਾਲ ਨਿਰਧਾਰਤ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ। \\\"near City Hospital, M.G. Road\\\" ਵਰਗਾ ਕੁਝ ਸੋਚੋ।\",\n  \"raw\": \"ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਸਭ ਤੋਂ ਬੁਨਿਆਦੀ ਫਾਰਮੈਟ ਆਮ ਤੌਰ 'ਤੇ ਘਰ ਨੰਬਰ ਅਤੇ ਬਿਲਡਿੰਗ ਦੇ ਨਾਮ ਨਾਲ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ \\\"H.No. 123, Green View Apartments\\\". ਜੇ ਕੋਈ ਖਾਸ ਬਿਲਡਿੰਗ ਦਾ ਨਾਮ ਨਹੀਂ ਹੈ, ਤਾਂ ਤੁਹਾਡੇ ਕੋਲ \\\"123, Main Street\\\" ਜਾਂ \\\"House No. 45, Sector 17\\\" ਵਰਗਾ ਕੁਝ ਹੋ ਸਕਦਾ ਹੈ। ਫਿਰ ਗਲੀ ਦਾ ਨਾਮ, ਖੇਤਰ, ਜਾਂ ਲੈਂਡਮਾਰਕ ਆਉਂਦਾ ਹੈ। ਇਹ ਸਥਾਨ ਨੂੰ ਥੋੜਾ ਬਿਹਤਰ ਢੰਗ ਨਾਲ ਨਿਰਧਾਰਤ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ। \\\"near City Hospital, MG Road\\\" ਵਰਗਾ ਕੁਝ ਸੋਚੋ।\"\n}"
}
```
```json
{
  "unnormalised": "ਅੱਗੇ, ਤੁਸੀਂ ਆਮ ਤੌਰ 'ਤੇ ਸ਼ਹਿਰ ਅਤੇ ਰਾਜ ਨੂੰ ਸ਼ਾਮਲ ਕਰੋਗੇ। ਉਦਾਹਰਨ ਲਈ, \"ਮੁੰਬਈ, ਮਹਾਰਾਸ਼ਟਰ\"। ਰਾਜ ਨੂੰ ਸ਼ਾਮਲ ਕਰਨਾ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ ਕਿਉਂਕਿ ਭਾਰਤ ਵਿੱਚ ਇੱਕੋ ਨਾਮ ਦੇ ਬਹੁਤ ਸਾਰੇ ਸ਼ਹਿਰ ਹਨ! ਅਤੇ ਬੁਝਾਰਤ ਦਾ ਆਖਰੀ ਟੁਕੜਾ ਪਿੰਨ ਕੋਡ ਹੈ। ਇਹ ਇੱਕ 6-ਅੰਕਾਂ ਦਾ ਨੰਬਰ ਹੈ, ਜਿਵੇਂ ਕਿ \"400001\", ਅਤੇ ਇਹ ਡਾਕ ਸੇਵਾ ਨੂੰ ਬਹੁਤ ਕੁਸ਼ਲਤਾ ਨਾਲ ਮੇਲ ਨੂੰ ਛਾਂਟਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਦਾ ਹੈ। ਹਮੇਸ਼ਾ ਇਸਦੀ ਦੋ ਵਾਰ ਜਾਂਚ ਕਰੋ, ਇੱਕ ਗਲਤ ਪਿੰਨ ਵੱਡੀ ਦੇਰੀ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦਾ ਹੈ। ਕੁਝ ਬਜ਼ੁਰਗ ਅਜੇ ਵੀ ਡਾਕਖਾਨੇ ਤੋਂ ਪਹਿਲਾਂ \"P.O.\" ਲਿਖਦੇ ਹਨ, ਪਰ ਇਹ ਹੁਣ ਘੱਟ ਆਮ ਹੈ।",
  "normalised": "ਅੱਗੇ, ਤੁਸੀਂ ਆਮ ਤੌਰ 'ਤੇ ਸ਼ਹਿਰ ਅਤੇ ਰਾਜ ਨੂੰ ਸ਼ਾਮਲ ਕਰੋਗੇ। ਉਦਾਹਰਨ ਲਈ, \"ਮੁੰਬਈ, ਮਹਾਰਾਸ਼ਟਰ\"। ਰਾਜ ਨੂੰ ਸ਼ਾਮਲ ਕਰਨਾ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ ਕਿਉਂਕਿ ਭਾਰਤ ਵਿੱਚ ਇੱਕੋ ਨਾਮ ਦੇ ਬਹੁਤ ਸਾਰੇ ਸ਼ਹਿਰ ਹਨ! ਅਤੇ ਬੁਝਾਰਤ ਦਾ ਆਖਰੀ ਟੁਕੜਾ ਪੀ.ਆਈ.ਐਨ. ਕੋਡ ਹੈ। ਇਹ ਇੱਕ ਛੇ-ਅੰਕਾਂ ਦਾ ਨੰਬਰ ਹੈ, ਜਿਵੇਂ ਕਿ \"ਚਾਰ ਲੱਖ ਇੱਕ\", ਅਤੇ ਇਹ ਡਾਕ ਸੇਵਾ ਨੂੰ ਬਹੁਤ ਕੁਸ਼ਲਤਾ ਨਾਲ ਮੇਲ ਨੂੰ ਛਾਂਟਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਦਾ ਹੈ। ਹਮੇਸ਼ਾ ਇਸਦੀ ਦੋ ਵਾਰ ਜਾਂਚ ਕਰੋ, ਇੱਕ ਗਲਤ ਪੀ.ਆਈ.ਐਨ. ਵੱਡੀ ਦੇਰੀ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦਾ ਹੈ। ਕੁਝ ਬਜ਼ੁਰਗ ਅਜੇ ਵੀ ਡਾਕਖਾਨੇ ਤੋਂ ਪਹਿਲਾਂ \"P.O.\" ਲਿਖਦੇ ਹਨ, ਪਰ ਇਹ ਹੁਣ ਘੱਟ ਆਮ ਹੈ।",
  "raw": "ਅੱਗੇ, ਤੁਸੀਂ ਆਮ ਤੌਰ 'ਤੇ ਸ਼ਹਿਰ ਅਤੇ ਰਾਜ ਨੂੰ ਸ਼ਾਮਲ ਕਰੋਗੇ। ਉਦਾਹਰਨ ਲਈ, \"ਮੁੰਬਈ, ਮਹਾਰਾਸ਼ਟਰ\"। ਰਾਜ ਨੂੰ ਸ਼ਾਮਲ ਕਰਨਾ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ ਕਿਉਂਕਿ ਭਾਰਤ ਵਿੱਚ ਇੱਕੋ ਨਾਮ ਦੇ ਬਹੁਤ ਸਾਰੇ ਸ਼ਹਿਰ ਹਨ! ਅਤੇ ਬੁਝਾਰਤ ਦਾ ਆਖਰੀ ਟੁਕੜਾ ਪਿੰਨ ਕੋਡ ਹੈ। ਇਹ ਇੱਕ 6-ਅੰਕਾਂ ਦਾ ਨੰਬਰ ਹੈ, ਜਿਵੇਂ ਕਿ \"400001\", ਅਤੇ ਇਹ ਡਾਕ ਸੇਵਾ ਨੂੰ ਬਹੁਤ ਕੁਸ਼ਲਤਾ ਨਾਲ ਮੇਲ ਨੂੰ ਛਾਂਟਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਦਾ ਹੈ। ਹਮੇਸ਼ਾ ਇਸਦੀ ਦੋ ਵਾਰ ਜਾਂਚ ਕਰੋ, ਇੱਕ ਗਲਤ ਪਿੰਨ ਵੱਡੀ ਦੇਰੀ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦਾ ਹੈ। ਕੁਝ ਬਜ਼ੁਰਗ ਅਜੇ ਵੀ ਡਾਕਖਾਨੇ ਤੋਂ ਪਹਿਲਾਂ \"P.O.\" ਲਿਖਦੇ ਹਨ, ਪਰ ਇਹ ਹੁਣ ਘੱਟ ਆਮ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਅਪਾਰਟਮੈਂਟ ਕੰਪਲੈਕਸਾਂ ਲਈ, ਫਲੈਟ ਨੰਬਰ ਸ਼ਾਮਲ ਕਰਨਾ ਯਾਦ ਰੱਖੋ! ਨਹੀਂ ਤਾਂ, ਡਿਲੀਵਰੀ ਵਾਲਾ ਮੁੰਡਾ ਹਰ ਕਿਸੇ ਤੋਂ ਪੁੱਛਦਾ ਰਹੇਗਾ! \"ਫਲੈਟ ਨੰਬਰ 2B, XYZ ਰੈਜ਼ੀਡੈਂਸੀ\" ਵਰਗਾ ਕੁਝ ਵਧੀਆ ਹੈ। ਅਤੇ ਜੇ ਤੁਸੀਂ ਕਿਸੇ ਪੇਂਡੂ ਖੇਤਰ ਵਿੱਚ ਕੁਝ ਭੇਜ ਰਹੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਪਿੰਡ ਜਾਂ ਤਾਲੁਕ (ਉਪ-ਜ਼ਿਲ੍ਹਾ) ਦੇ ਵੇਰਵੇ ਸ਼ਾਮਲ ਕਰਨ ਦੀ ਲੋੜ ਹੋ ਸਕਦੀ ਹੈ। ਪੂਰੀ ਤਰ੍ਹਾਂ ਲਿਖੇ ਪਤੇ ਦੀਆਂ ਕੁਝ ਉਦਾਹਰਣਾਂ ਹਨ \"ਆਇਸ਼ਾ ਖਾਨ, ਫਲੈਟ 201, ਗੁਲਮੋਹਰ ਅਪਾਰਟਮੈਂਟਸ, ਲਿੰਕਿੰਗ ਰੋਡ, ਬਾਂਦਰਾ ਵੈਸਟ, ਮੁੰਬਈ, ਮਹਾਰਾਸ਼ਟਰ, 400050\" ਜਾਂ \"ਰਮੇਸ਼ ਕੁਮਾਰ, ਐਚ. ਨੰਬਰ 5, ਪਿੰਡ ਰਾਮਪੁਰ, ਪੀ.ਓ. ਖੇਡ, ਤਾਲੁਕ ਜੁੰਨਾਰ, ਜ਼ਿਲ੍ਹਾ ਪੁਣੇ, ਮਹਾਰਾਸ਼ਟਰ, 410502\"।",
  "normalised": "ਅਪਾਰਟਮੈਂਟ ਕੰਪਲੈਕਸਾਂ ਲਈ, ਫਲੈਟ ਨੰਬਰ ਸ਼ਾਮਲ ਕਰਨਾ ਯਾਦ ਰੱਖੋ! ਨਹੀਂ ਤਾਂ, ਡਿਲੀਵਰੀ ਵਾਲਾ ਮੁੰਡਾ ਹਰ ਕਿਸੇ ਤੋਂ ਪੁੱਛਦਾ ਰਹੇਗਾ! \"ਫਲੈਟ ਐਨ.ਓ. ਟੂ ਬੀ, ਐਕਸ.ਵਾਈ.ਜ਼ੈਡ. ਰੈਜ਼ੀਡੈਂਸੀ\" ਵਰਗਾ ਕੁਝ ਵਧੀਆ ਹੈ। ਅਤੇ ਜੇ ਤੁਸੀਂ ਕਿਸੇ ਪੇਂਡੂ ਖੇਤਰ ਵਿੱਚ ਕੁਝ ਭੇਜ ਰਹੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਪਿੰਡ ਜਾਂ ਤਾਲੁਕ (ਉਪ-ਜ਼ਿਲ੍ਹਾ) ਦੇ ਵੇਰਵੇ ਸ਼ਾਮਲ ਕਰਨ ਦੀ ਲੋੜ ਹੋ ਸਕਦੀ ਹੈ। ਪੂਰੀ ਤਰ੍ਹਾਂ ਲਿਖੇ ਪਤੇ ਦੀਆਂ ਕੁਝ ਉਦਾਹਰਣਾਂ ਹਨ \"ਆਇਸ਼ਾ ਖਾਨ, ਫਲੈਟ ਟੂ ਹੰਡਰਡ ਐਂਡ ਵਨ, ਗੁਲਮੋਹਰ ਅਪਾਰਟਮੈਂਟਸ, ਲਿੰਕਿੰਗ ਰੋਡ, ਬਾਂਦਰਾ ਵੈਸਟ, ਮੁੰਬਈ, ਮਹਾਰਾਸ਼ਟਰ, ਫੋਰ ਹੰਡਰਡ ਥਾਉਜ਼ੈਂਡ ਐਂਡ ਫਿਫਟੀ\" ਜਾਂ \"ਰਮੇਸ਼ ਕੁਮਾਰ, ਐਚ. ਐਨ.ਓ. ਫਾਈਵ, ਵਿਲੇਜ ਰਾਮਪੁਰ, ਪੀ.ਓ. ਖੇਡ, ਤਾਲੁਕ ਜੁੰਨਾਰ, ਡਿਸਟ. ਪੁਣੇ, ਮਹਾਰਾਸ਼ਟਰ, ਫੋਰ ਹੰਡਰਡ ਐਂਡ ਟੈਨ ਥਾਉਜ਼ੈਂਡ ਫਾਈਵ ਹੰਡਰਡ ਐਂਡ ਟੂ\"।",
  "raw": "ਅਪਾਰਟਮੈਂਟ ਕੰਪਲੈਕਸਾਂ ਲਈ, ਫਲੈਟ ਨੰਬਰ ਸ਼ਾਮਲ ਕਰਨਾ ਯਾਦ ਰੱਖੋ! ਨਹੀਂ ਤਾਂ, ਡਿਲੀਵਰੀ ਵਾਲਾ ਮੁੰਡਾ ਹਰ ਕਿਸੇ ਤੋਂ ਪੁੱਛਦਾ ਰਹੇਗਾ! \"ਫਲੈਟ ਨੰਬਰ 2B, XYZ ਰੈਜ਼ੀਡੈਂਸੀ\" ਵਰਗਾ ਕੁਝ ਵਧੀਆ ਹੈ। ਅਤੇ ਜੇ ਤੁਸੀਂ ਕਿਸੇ ਪੇਂਡੂ ਖੇਤਰ ਵਿੱਚ ਕੁਝ ਭੇਜ ਰਹੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਪਿੰਡ ਜਾਂ ਤਾਲੁਕ (ਉਪ-ਜ਼ਿਲ੍ਹਾ) ਦੇ ਵੇਰਵੇ ਸ਼ਾਮਲ ਕਰਨ ਦੀ ਲੋੜ ਹੋ ਸਕਦੀ ਹੈ। ਪੂਰੀ ਤਰ੍ਹਾਂ ਲਿਖੇ ਪਤੇ ਦੀਆਂ ਕੁਝ ਉਦਾਹਰਣਾਂ ਹਨ \"ਆਇਸ਼ਾ ਖਾਨ, ਫਲੈਟ 201, ਗੁਲਮੋਹਰ ਅਪਾਰਟਮੈਂਟਸ, ਲਿੰਕਿੰਗ ਰੋਡ, ਬਾਂਦਰਾ ਵੈਸਟ, ਮੁੰਬਈ, ਮਹਾਰਾਸ਼ਟਰ, 400050\" ਜਾਂ \"ਰਮੇਸ਼ ਕੁਮਾਰ, ਐਚ. ਨੰਬਰ 5, ਪਿੰਡ ਰਾਮਪੁਰ, ਪੀ.ਓ. ਖੇਡ, ਤਾਲੁਕ ਜੁੰਨਾਰ, ਜ਼ਿਲ੍ਹਾ ਪੁਣੇ, ਮਹਾਰਾਸ਼ਟਰ, 410502\"।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਹਾਂ, ਇਹ ਲਗਭਗ ਇਹੀ ਹੈ! ਸਪਸ਼ਟ ਤੌਰ 'ਤੇ ਲਿਖਣਾ ਯਾਦ ਰੱਖੋ ਅਤੇ ਇਸਨੂੰ ਵਾਧੂ ਸਪੱਸ਼ਟ ਕਰਨ ਲਈ PIN ਕੋਡ ਲਈ ਵੱਡੇ ਅੱਖਰਾਂ ਦੀ ਵਰਤੋਂ ਕਰੋ। ਉਮੀਦ ਹੈ ਕਿ ਇਹ ਮਦਦ ਕਰੇਗਾ! ਜੇ ਤੁਹਾਡੇ ਕੋਈ ਹੋਰ ਸਵਾਲ ਹਨ ਤਾਂ ਮੈਨੂੰ ਦੱਸੋ!",
  "normalised": "ਇਸ ਲਈ, ਹਾਂ, ਇਹ ਲਗਭਗ ਇਹੀ ਹੈ! ਸਪਸ਼ਟ ਤੌਰ 'ਤੇ ਲਿਖਣਾ ਯਾਦ ਰੱਖੋ ਅਤੇ ਇਸਨੂੰ ਵਾਧੂ ਸਪੱਸ਼ਟ ਕਰਨ ਲਈ P.I.N. ਕੋਡ ਲਈ ਵੱਡੇ ਅੱਖਰਾਂ ਦੀ ਵਰਤੋਂ ਕਰੋ। ਉਮੀਦ ਹੈ ਕਿ ਇਹ ਮਦਦ ਕਰੇਗਾ! ਜੇ ਤੁਹਾਡੇ ਕੋਈ ਹੋਰ ਸਵਾਲ ਹਨ ਤਾਂ ਮੈਨੂੰ ਦੱਸੋ!",
  "raw": "ਇਸ ਲਈ, ਹਾਂ, ਇਹ ਲਗਭਗ ਇਹੀ ਹੈ! ਸਪਸ਼ਟ ਤੌਰ 'ਤੇ ਲਿਖਣਾ ਯਾਦ ਰੱਖੋ ਅਤੇ ਇਸਨੂੰ ਵਾਧੂ ਸਪੱਸ਼ਟ ਕਰਨ ਲਈ PIN ਕੋਡ ਲਈ ਵੱਡੇ ਅੱਖਰਾਂ ਦੀ ਵਰਤੋਂ ਕਰੋ। ਉਮੀਦ ਹੈ ਕਿ ਇਹ ਮਦਦ ਕਰੇਗਾ! ਜੇ ਤੁਹਾਡੇ ਕੋਈ ਹੋਰ ਸਵਾਲ ਹਨ ਤਾਂ ਮੈਨੂੰ ਦੱਸੋ!"
}
```
