```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਕਿਸੇ ਨੇ Christ University ਦੇ ਨੇੜੇ ਬੈਂਗਲੋਰ ਵਿੱਚ ਵਧੀਆ PG ਰਿਹਾਇਸ਼ਾਂ ਲੱਭਣ ਬਾਰੇ ਪੁੱਛਿਆ। ਇਸਨੇ ਮੈਨੂੰ 2018 ਵਿੱਚ ਆਪਣੀ ਖੌਫਨਾਕ ਖੋਜ ਦੀ ਯਾਦ ਦਿਵਾਈ! ਮੈਂ ਸ਼ਹਿਰ ਲਈ ਬਿਲਕੁਲ ਨਵਾਂ ਸੀ, ਅਤੇ ਮੇਰਾ ਇੱਕੋ ਇੱਕ ਮਾਰਗਦਰਸ਼ਨ \"Christ University ਦੇ ਨੇੜੇ\" ਸੀ। ਜੋ, ਮੈਂ ਤੁਹਾਨੂੰ ਦੱਸ ਦਿੰਦਾ ਹਾਂ, ਕਾਫ਼ੀ ਨਹੀਂ ਹੈ।",
  "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਕਿਸੇ ਨੇ Christ University ਦੇ ਨੇੜੇ ਬੈਂਗਲੋਰ ਵਿੱਚ ਵਧੀਆ P-G ਰਿਹਾਇਸ਼ਾਂ ਲੱਭਣ ਬਾਰੇ ਪੁੱਛਿਆ। ਇਸਨੇ ਮੈਨੂੰ ਦੋ ਹਜ਼ਾਰ ਅਠਾਰਾਂ ਵਿੱਚ ਆਪਣੀ ਖੌਫਨਾਕ ਖੋਜ ਦੀ ਯਾਦ ਦਿਵਾਈ! ਮੈਂ ਸ਼ਹਿਰ ਲਈ ਬਿਲਕੁਲ ਨਵਾਂ ਸੀ, ਅਤੇ ਮੇਰਾ ਇੱਕੋ ਇੱਕ ਮਾਰਗਦਰਸ਼ਨ \"Christ University ਦੇ ਨੇੜੇ\" ਸੀ। ਜੋ, ਮੈਂ ਤੁਹਾਨੂੰ ਦੱਸ ਦਿੰਦਾ ਹਾਂ, ਕਾਫ਼ੀ ਨਹੀਂ ਹੈ।",
  "raw": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਕਿਸੇ ਨੇ Christ University ਦੇ ਨੇੜੇ ਬੈਂਗਲੋਰ ਵਿੱਚ ਵਧੀਆ PG ਰਿਹਾਇਸ਼ਾਂ ਲੱਭਣ ਬਾਰੇ ਪੁੱਛਿਆ। ਇਸਨੇ ਮੈਨੂੰ 2018 ਵਿੱਚ ਆਪਣੀ ਖੌਫਨਾਕ ਖੋਜ ਦੀ ਯਾਦ ਦਿਵਾਈ! ਮੈਂ ਸ਼ਹਿਰ ਲਈ ਬਿਲਕੁਲ ਨਵਾਂ ਸੀ, ਅਤੇ ਮੇਰਾ ਇੱਕੋ ਇੱਕ ਮਾਰਗਦਰਸ਼ਨ \"Christ University ਦੇ ਨੇੜੇ\" ਸੀ। ਜੋ, ਮੈਂ ਤੁਹਾਨੂੰ ਦੱਸ ਦਿੰਦਾ ਹਾਂ, ਕਾਫ਼ੀ ਨਹੀਂ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਮੇਰੀ ਪਹਿਲੀ ਗਲਤੀ ਸਿਰਫ਼ ਔਨਲਾਈਨ ਵਿਗਿਆਪਨਾਂ 'ਤੇ ਨਿਰਭਰ ਕਰਨਾ ਸੀ। ਮੈਨੂੰ ਇੱਕ ਜਗ੍ਹਾ ਮਿਲੀ ਜਿਸਨੂੰ \"2BHK ਫਲੈਟ, ਇੰਦਰਾ ਨਗਰ, ਕ੍ਰਾਈਸਟ ਦੇ ਨੇੜੇ\" ਵਜੋਂ ਸੂਚੀਬੱਧ ਕੀਤਾ ਗਿਆ ਸੀ। ਵਧੀਆ ਲੱਗ ਰਿਹਾ ਸੀ, ਠੀਕ ਹੈ? ਇਹ ਇੱਕ ਸਾਂਝਾ ਫਲੈਟ ਨਿਕਲਿਆ, 4 ਲੋਕਾਂ ਨਾਲ ਭਰੇ ਇੱਕ ਡਾਰਮ ਰੂਮ ਵਾਂਗ, ਅਤੇ ਇੰਦਰਾ ਨਗਰ ਲਗਭਗ 8 ਕਿਲੋਮੀਟਰ ਦੂਰ ਸੀ! ਪਤਾ \"CMH ਰੋਡ ਦੇ ਨੇੜੇ\" ਦੇ ਰੂਪ ਵਿੱਚ ਅਸਪਸ਼ਟ ਤੌਰ 'ਤੇ ਦਿੱਤਾ ਗਿਆ ਸੀ ਪਰ ਸਹੀ ਇਮਾਰਤ ਲੱਭਣ ਵਿੱਚ ਮੈਨੂੰ ਬਹੁਤ ਸਮਾਂ ਲੱਗਾ। ਮਾਲਕ ਨੇ ਸਿਰਫ਼ ਸ਼ੁਰੂਆਤੀ ਪਤਾ 12/A 10ਵੀਂ ਕਰਾਸ ਦਿੱਤਾ।",
  "normalised": "ਮੇਰੀ ਪਹਿਲੀ ਗਲਤੀ ਸਿਰਫ਼ ਔਨਲਾਈਨ ਵਿਗਿਆਪਨਾਂ 'ਤੇ ਨਿਰਭਰ ਕਰਨਾ ਸੀ। ਮੈਨੂੰ ਇੱਕ ਜਗ੍ਹਾ ਮਿਲੀ ਜਿਸਨੂੰ \"ਦੋ B-H-K ਫਲੈਟ, ਇੰਦਰਾ ਨਗਰ, ਕ੍ਰਾਈਸਟ ਦੇ ਨੇੜੇ\" ਵਜੋਂ ਸੂਚੀਬੱਧ ਕੀਤਾ ਗਿਆ ਸੀ। ਵਧੀਆ ਲੱਗ ਰਿਹਾ ਸੀ, ਠੀਕ ਹੈ? ਇਹ ਇੱਕ ਸਾਂਝਾ ਫਲੈਟ ਨਿਕਲਿਆ, 4 ਲੋਕਾਂ ਨਾਲ ਭਰੇ ਇੱਕ ਡਾਰਮ ਰੂਮ ਵਾਂਗ, ਅਤੇ ਇੰਦਰਾ ਨਗਰ ਲਗਭਗ ਅੱਠ ਕਿਲੋਮੀਟਰ ਦੂਰ ਸੀ! ਪਤਾ \"C-M-H ਰੋਡ ਦੇ ਨੇੜੇ\" ਦੇ ਰੂਪ ਵਿੱਚ ਅਸਪਸ਼ਟ ਤੌਰ 'ਤੇ ਦਿੱਤਾ ਗਿਆ ਸੀ ਪਰ ਸਹੀ ਇਮਾਰਤ ਲੱਭਣ ਵਿੱਚ ਮੈਨੂੰ ਬਹੁਤ ਸਮਾਂ ਲੱਗਾ। ਮਾਲਕ ਨੇ ਸਿਰਫ਼ ਸ਼ੁਰੂਆਤੀ ਪਤਾ ਬਾਰਾਂ ਸਲੈਸ਼ ਏ ਦਸਵੀਂ ਕਰਾਸ ਦਿੱਤਾ।",
  "raw": "ਮੇਰੀ ਪਹਿਲੀ ਗਲਤੀ ਸਿਰਫ਼ ਔਨਲਾਈਨ ਵਿਗਿਆਪਨਾਂ 'ਤੇ ਨਿਰਭਰ ਕਰਨਾ ਸੀ। ਮੈਨੂੰ ਇੱਕ ਜਗ੍ਹਾ ਮਿਲੀ ਜਿਸਨੂੰ \"2BHK ਫਲੈਟ, ਇੰਦਰਾ ਨਗਰ, ਕ੍ਰਾਈਸਟ ਦੇ ਨੇੜੇ\" ਵਜੋਂ ਸੂਚੀਬੱਧ ਕੀਤਾ ਗਿਆ ਸੀ। ਵਧੀਆ ਲੱਗ ਰਿਹਾ ਸੀ, ਠੀਕ ਹੈ? ਇਹ ਇੱਕ ਸਾਂਝਾ ਫਲੈਟ ਨਿਕਲਿਆ, 4 ਲੋਕਾਂ ਨਾਲ ਭਰੇ ਇੱਕ ਡਾਰਮ ਰੂਮ ਵਾਂਗ, ਅਤੇ ਇੰਦਰਾ ਨਗਰ ਲਗਭਗ 8 ਕਿਲੋਮੀਟਰ ਦੂਰ ਸੀ! ਪਤਾ \"CMH ਰੋਡ ਦੇ ਨੇੜੇ\" ਦੇ ਰੂਪ ਵਿੱਚ ਅਸਪਸ਼ਟ ਤੌਰ 'ਤੇ ਦਿੱਤਾ ਗਿਆ ਸੀ ਪਰ ਸਹੀ ਇਮਾਰਤ ਲੱਭਣ ਵਿੱਚ ਮੈਨੂੰ ਬਹੁਤ ਸਮਾਂ ਲੱਗਾ। ਮਾਲਕ ਨੇ ਸਿਰਫ਼ ਸ਼ੁਰੂਆਤੀ ਪਤਾ 12/A 10ਵੀਂ ਕਰਾਸ ਦਿੱਤਾ।"
}
```
```json
{
  "unnormalised": "ਸਬਕ ਸਿੱਖਿਆ: ਹਰ ਚੀਜ਼ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ। \"Opposite Forum Mall\" ਵਰਗੇ ਅਸਪਸ਼ਟ ਸਥਾਨਾਂ 'ਤੇ ਭਰੋਸਾ ਨਾ ਕਰੋ। ਪੂਰਾ ਪਤਾ ਮੰਗੋ, ਜਿਵੇਂ ਕਿ \"No. 78, 3rd Main Road, Koramangala 560034\" ਜਾਂ ਜੋ ਵੀ ਅਸਲ ਵਿੱਚ ਹੈ। ਅੱਗੇ ਕਾਲ ਕਰੋ, ਲੈਂਡਮਾਰਕ ਲਈ ਪੁੱਛੋ - \"Big Bazaar ਦੇ ਨੇੜੇ, ਬੇਕਰੀ ਦੇ ਪਿੱਛੇ।\" ਦੇਖੋ ਕਿ ਕੀ ਤੁਸੀਂ ਸਹੀ GPS ਕੋਆਰਡੀਨੇਟ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ। ਅਤੇ ਪਿਆਰੇ ਰੱਬ ਲਈ, ਕੋਈ ਵੀ ਡਿਪਾਜ਼ਿਟ ਅਦਾ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਵਿਅਕਤੀਗਤ ਤੌਰ 'ਤੇ ਜਗ੍ਹਾ 'ਤੇ ਜਾਓ!",
  "normalised": "ਸਬਕ ਸਿੱਖਿਆ: ਹਰ ਚੀਜ਼ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ। \"Opposite Forum Mall\" ਵਰਗੇ ਅਸਪਸ਼ਟ ਸਥਾਨਾਂ 'ਤੇ ਭਰੋਸਾ ਨਾ ਕਰੋ। ਪੂਰਾ ਪਤਾ ਮੰਗੋ, ਜਿਵੇਂ ਕਿ \"Number seventy eight, third Main Road, Koramangala five six zero zero three four\" ਜਾਂ ਜੋ ਵੀ ਅਸਲ ਵਿੱਚ ਹੈ। ਅੱਗੇ ਕਾਲ ਕਰੋ, ਲੈਂਡਮਾਰਕ ਲਈ ਪੁੱਛੋ - \"Near the Big Bazaar, behind the bakery.\" ਦੇਖੋ ਕਿ ਕੀ ਤੁਸੀਂ ਸਹੀ ਜੀ-ਪੀ-ਐੱਸ ਕੋਆਰਡੀਨੇਟ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ। ਅਤੇ ਪਿਆਰੇ ਰੱਬ ਲਈ, ਕੋਈ ਵੀ ਡਿਪਾਜ਼ਿਟ ਅਦਾ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਵਿਅਕਤੀਗਤ ਤੌਰ 'ਤੇ ਜਗ੍ਹਾ 'ਤੇ ਜਾਓ!",
  "raw": "ਸਬਕ ਸਿੱਖਿਆ: ਹਰ ਚੀਜ਼ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ। \"Opposite Forum Mall\" ਵਰਗੇ ਅਸਪਸ਼ਟ ਸਥਾਨਾਂ 'ਤੇ ਭਰੋਸਾ ਨਾ ਕਰੋ। ਪੂਰਾ ਪਤਾ ਮੰਗੋ, ਜਿਵੇਂ ਕਿ \"No. 78, 3rd Main Road, Koramangala 560034\" ਜਾਂ ਜੋ ਵੀ ਅਸਲ ਵਿੱਚ ਹੈ। ਅੱਗੇ ਕਾਲ ਕਰੋ, ਲੈਂਡਮਾਰਕ ਲਈ ਪੁੱਛੋ - \"Big Bazaar ਦੇ ਨੇੜੇ, ਬੇਕਰੀ ਦੇ ਪਿੱਛੇ।\" ਦੇਖੋ ਕਿ ਕੀ ਤੁਸੀਂ ਸਹੀ GPS ਕੋਆਰਡੀਨੇਟ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ। ਅਤੇ ਪਿਆਰੇ ਰੱਬ ਲਈ, ਕੋਈ ਵੀ ਡਿਪਾਜ਼ਿਟ ਅਦਾ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਵਿਅਕਤੀਗਤ ਤੌਰ 'ਤੇ ਜਗ੍ਹਾ 'ਤੇ ਜਾਓ!"
}
```
```json
{
  "unnormalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਬੈਂਗਲੋਰ ਦੇ ਪਤੇ ਤੇ ਜਾਣਾ ਆਪਣੇ ਆਪ ਵਿੱਚ ਇੱਕ ਹੁਨਰ ਹੈ। ਸ਼ੁਭ ਕਾਮਨਾਵਾਂ!",
  "normalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਬੈਂਗਲੋਰ ਦੇ ਪਤੇ ਤੇ ਜਾਣਾ ਆਪਣੇ ਆਪ ਵਿੱਚ ਇੱਕ ਹੁਨਰ ਹੈ। ਸ਼ੁਭ ਕਾਮਨਾਵਾਂ!",
  "raw": "ਗੰਭੀਰਤਾ ਨਾਲ, ਬੈਂਗਲੋਰ ਦੇ ਪਤੇ ਤੇ ਜਾਣਾ ਆਪਣੇ ਆਪ ਵਿੱਚ ਇੱਕ ਹੁਨਰ ਹੈ। ਸ਼ੁਭ ਕਾਮਨਾਵਾਂ!"
}
```
