```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਕਿਸੇ ਨੇ ਹੁਣੇ ਪੁੱਛਿਆ, \"ਤੁਸੀਂ ਹੁਣ ਤੱਕ ਦਾ ਸਭ ਤੋਂ ਅਜੀਬ ਪਤਾ ਕੀ ਦੇਖਿਆ ਹੈ?\" ਭਾਈ, ਮੈਂ ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਹਾਂ ਕਿ ਪਿਛਲੇ ਸਾਲ ਬੰਗਲੌਰ ਵਿੱਚ ਪ੍ਰਿਆ ਸ਼ਰਮਾ ਦੀ ਜਗ੍ਹਾ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਬਾਰੇ। ਇਹ ਇੱਕ ਬਾਲੀਵੁੱਡ ਕਾਮੇਡੀ ਵਿੱਚੋਂ ਸਿੱਧਾ ਇੱਕ ਸਾਹਸ ਸੀ।",
  "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਕਿਸੇ ਨੇ ਹੁਣੇ ਪੁੱਛਿਆ, \"ਤੁਸੀਂ ਹੁਣ ਤੱਕ ਦਾ ਸਭ ਤੋਂ ਅਜੀਬ ਪਤਾ ਕੀ ਦੇਖਿਆ ਹੈ?\" ਭਾਈ, ਮੈਂ ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਹਾਂ ਕਿ ਪਿਛਲੇ ਸਾਲ ਬੰਗਲੌਰ ਵਿੱਚ ਪ੍ਰਿਆ ਸ਼ਰਮਾ ਦੀ ਜਗ੍ਹਾ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਬਾਰੇ। ਇਹ ਇੱਕ ਬਾਲੀਵੁੱਡ ਕਾਮੇਡੀ ਵਿੱਚੋਂ ਸਿੱਧਾ ਇੱਕ ਸਾਹਸ ਸੀ।",
  "raw": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਕਿਸੇ ਨੇ ਹੁਣੇ ਪੁੱਛਿਆ, \"ਤੁਸੀਂ ਹੁਣ ਤੱਕ ਦਾ ਸਭ ਤੋਂ ਅਜੀਬ ਪਤਾ ਕੀ ਦੇਖਿਆ ਹੈ?\" ਭਾਈ, ਮੈਂ ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਹਾਂ ਕਿ ਪਿਛਲੇ ਸਾਲ ਬੰਗਲੌਰ ਵਿੱਚ ਪ੍ਰਿਆ ਸ਼ਰਮਾ ਦੀ ਜਗ੍ਹਾ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਬਾਰੇ। ਇਹ ਇੱਕ ਬਾਲੀਵੁੱਡ ਕਾਮੇਡੀ ਵਿੱਚੋਂ ਸਿੱਧਾ ਇੱਕ ਸਾਹਸ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਪਤਾ, ਜਿਵੇਂ ਕਿ ਉਸਨੇ ਇਸਨੂੰ ਟੈਕਸਟ ਕੀਤਾ, ਕੁਝ ਇਸ ਤਰ੍ਹਾਂ ਸੀ \"ਉਸ ਵੱਡੇ ਬੋਹੜ ਦੇ ਦਰੱਖਤ ਦੇ ਉਲਟ, ਪੁਰਾਣੇ ਮੰਦਰ ਦੇ ਨੇੜੇ, ਸੀਸੀਡੀ ਦੇ ਪਿੱਛੇ, ਨੀਲੇ ਗੇਟ ਦੇ ਕੋਲ, #420, ਪਹਿਲੀ ਮੰਜ਼ਿਲ, ਥਿੰਡਲੂ, ਬੰਗਲੌਰ, 560097।" ਸੀਸੀਡੀ? ਕਿਹੜਾ?! ਬੰਗਲੌਰ ਵਿੱਚ ਆਟੋ-ਰਿਕਸ਼ਾਵਾਂ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਕੌਫੀ ਡੇ ਆਊਟਲੈਟਸ ਹਨ! ਅਤੇ \"ਕਿੰਡਾ ਨੇਕਸਟ ਟੂ\" ਬਿਲਕੁਲ GPS-ਅਨੁਕੂਲ ਨਹੀਂ ਹੈ।",
  "normalised": "ਪਤਾ, ਜਿਵੇਂ ਕਿ ਉਸਨੇ ਇਸਨੂੰ ਟੈਕਸਟ ਕੀਤਾ, ਕੁਝ ਇਸ ਤਰ੍ਹਾਂ ਸੀ \"ਉਸ ਵੱਡੇ ਬੋਹੜ ਦੇ ਦਰੱਖਤ ਦੇ ਉਲਟ, ਪੁਰਾਣੇ ਮੰਦਰ ਦੇ ਨੇੜੇ, ਸੀ-ਸੀ-ਡੀ ਦੇ ਪਿੱਛੇ, ਨੀਲੇ ਗੇਟ ਦੇ ਕੋਲ, ਹੈਸ਼ ਚਾਰ ਸੌ ਵੀਹ, ਪਹਿਲੀ ਮੰਜ਼ਿਲ, ਥਿੰਡਲੂ, ਬੰਗਲੌਰ, ਪੰਜ ਛੇ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਨੌ ਸੱਤ।" ਸੀ-ਸੀ-ਡੀ? ਕਿਹੜਾ?! ਬੰਗਲੌਰ ਵਿੱਚ ਆਟੋ-ਰਿਕਸ਼ਾਵਾਂ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਕੌਫੀ ਡੇ ਆਊਟਲੈਟਸ ਹਨ! ਅਤੇ \"ਕਿੰਡਾ ਨੇਕਸਟ ਟੂ\" ਬਿਲਕੁਲ ਜੀ-ਪੀ-ਐੱਸ-ਅਨੁਕੂਲ ਨਹੀਂ ਹੈ।",
  "raw": "ਪਤਾ, ਜਿਵੇਂ ਕਿ ਉਸਨੇ ਇਸਨੂੰ ਟੈਕਸਟ ਕੀਤਾ, ਕੁਝ ਇਸ ਤਰ੍ਹਾਂ ਸੀ \"ਉਸ ਵੱਡੇ ਬੋਹੜ ਦੇ ਦਰੱਖਤ ਦੇ ਉਲਟ, ਪੁਰਾਣੇ ਮੰਦਰ ਦੇ ਨੇੜੇ, ਸੀਸੀਡੀ ਦੇ ਪਿੱਛੇ, ਨੀਲੇ ਗੇਟ ਦੇ ਕੋਲ, #420, ਪਹਿਲੀ ਮੰਜ਼ਿਲ, ਥਿੰਡਲੂ, ਬੰਗਲੌਰ, 560097।" ਸੀਸੀਡੀ? ਕਿਹੜਾ?! ਬੰਗਲੌਰ ਵਿੱਚ ਆਟੋ-ਰਿਕਸ਼ਾਵਾਂ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਕੌਫੀ ਡੇ ਆਊਟਲੈਟਸ ਹਨ! ਅਤੇ \"ਕਿੰਡਾ ਨੇਕਸਟ ਟੂ\" ਬਿਲਕੁਲ GPS-ਅਨੁਕੂਲ ਨਹੀਂ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਮੈਂ ਥਿੰਡਲੂ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਗੱਡੀ ਚਲਾ ਰਿਹਾ ਹਾਂ, ਜੋ ਕਿ ਵੈਸੇ ਵੀ, ਇੱਕ ਸ਼ਹਿਰ ਦੁਆਰਾ ਨਿਗਲਿਆ ਇੱਕ ਪਿੰਡ ਵਰਗਾ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ। ਪਹਿਲਾਂ, ਮੈਨੂੰ ਇੱਕ ਬੋਹੜ ਦਾ ਰੁੱਖ ਮਿਲਦਾ ਹੈ, ਪਰ ਨੇੜੇ-ਤੇੜੇ *ਤਿੰਨ* ਮੰਦਰ ਹਨ। ਮੈਂ ਇੱਕ ਚਾਹ ਵਾਲੇ ਨੂੰ ਪੁੱਛਦਾ ਹਾਂ। ਉਹ ਕਹਿੰਦਾ ਹੈ, \"ਓਹ, ਉਹ ਰੁੱਖ? ਸਿੱਧਾ ਜਾਓ, ਮਠਿਆਈ ਦੀ ਦੁਕਾਨ 'ਤੇ ਖੱਬੇ ਪਾਸੇ ਮੁੜੋ, ਫਿਰ ਦੁਬਾਰਾ ਪੁੱਛੋ।" ਕਲਾਸਿਕ ਭਾਰਤੀ ਦਿਸ਼ਾਵਾਂ।",
  "normalised": "ਇਸ ਲਈ, ਮੈਂ ਥਿੰਡਲੂ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਗੱਡੀ ਚਲਾ ਰਿਹਾ ਹਾਂ, ਜੋ ਕਿ ਵੈਸੇ ਵੀ, ਇੱਕ ਸ਼ਹਿਰ ਦੁਆਰਾ ਨਿਗਲਿਆ ਇੱਕ ਪਿੰਡ ਵਰਗਾ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ। ਪਹਿਲਾਂ, ਮੈਨੂੰ ਇੱਕ ਬੋਹੜ ਦਾ ਰੁੱਖ ਮਿਲਦਾ ਹੈ, ਪਰ ਨੇੜੇ-ਤੇੜੇ ਤਿੰਨ ਮੰਦਰ ਹਨ। ਮੈਂ ਇੱਕ ਚਾਹ ਵਾਲੇ ਨੂੰ ਪੁੱਛਦਾ ਹਾਂ। ਉਹ ਕਹਿੰਦਾ ਹੈ, \"ਓਹ, ਉਹ ਰੁੱਖ? ਸਿੱਧਾ ਜਾਓ, ਮਠਿਆਈ ਦੀ ਦੁਕਾਨ 'ਤੇ ਖੱਬੇ ਪਾਸੇ ਮੁੜੋ, ਫਿਰ ਦੁਬਾਰਾ ਪੁੱਛੋ।" ਕਲਾਸਿਕ ਭਾਰਤੀ ਦਿਸ਼ਾਵਾਂ।",
  "raw": "ਇਸ ਲਈ, ਮੈਂ ਥਿੰਡਲੂ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਗੱਡੀ ਚਲਾ ਰਿਹਾ ਹਾਂ, ਜੋ ਕਿ ਵੈਸੇ ਵੀ, ਇੱਕ ਸ਼ਹਿਰ ਦੁਆਰਾ ਨਿਗਲਿਆ ਇੱਕ ਪਿੰਡ ਵਰਗਾ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ। ਪਹਿਲਾਂ, ਮੈਨੂੰ ਇੱਕ ਬੋਹੜ ਦਾ ਰੁੱਖ ਮਿਲਦਾ ਹੈ, ਪਰ ਨੇੜੇ-ਤੇੜੇ *ਤਿੰਨ* ਮੰਦਰ ਹਨ। ਮੈਂ ਇੱਕ ਚਾਹ ਵਾਲੇ ਨੂੰ ਪੁੱਛਦਾ ਹਾਂ। ਉਹ ਕਹਿੰਦਾ ਹੈ, \"ਓਹ, ਉਹ ਰੁੱਖ? ਸਿੱਧਾ ਜਾਓ, ਮਠਿਆਈ ਦੀ ਦੁਕਾਨ 'ਤੇ ਖੱਬੇ ਪਾਸੇ ਮੁੜੋ, ਫਿਰ ਦੁਬਾਰਾ ਪੁੱਛੋ।" ਕਲਾਸਿਕ ਭਾਰਤੀ ਦਿਸ਼ਾਵਾਂ।"
}
```
```json
{
  "unnormalised": "ਲਗਭਗ 45 ਮਿੰਟ ਘੁੰਮਣ ਅਤੇ ਵਧਦੀ ਭੁੱਖ ਲੱਗਣ ਤੋਂ ਬਾਅਦ, ਮੈਨੂੰ ਆਖਰਕਾਰ ਇੱਕ ਨੀਲਾ ਗੇਟ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ। ਅਤੇ ਵੇਖੋ, ਇੱਕ ਨੰਬਰ 420! ਇਹ ਪਤਾ ਚਲਿਆ, ਇਹ ਤਕਨੀਕੀ ਤੌਰ 'ਤੇ \"#420/A\" ਸੀ, ਪਰ ਕੌਣ ਗਿਣ ਰਿਹਾ ਹੈ, ਠੀਕ ਹੈ? ਪਹਿਲੀ ਮੰਜ਼ਿਲ, ਬੇਸ਼ਕ, ਕੁਝ ਖਸਤਾ ਹਾਲ ਪੌੜੀਆਂ ਚੜ੍ਹਨ ਦਾ ਮਤਲਬ ਸੀ ਜੋ ਕਿ 1947 ਤੋਂ ਬਾਅਦ ਜਾਂਚੀਆਂ ਨਹੀਂ ਗਈਆਂ ਸਨ। ਪਰ ਹੇ, ਘੱਟੋ ਘੱਟ ਪ੍ਰਿਆ ਦੀ ਚਾਹ ਮੁਸ਼ਕਲ ਦੇ ਯੋਗ ਸੀ... ਸ਼ਾਇਦ।",
  "normalised": "ਲਗਭਗ ਪੈਂਤਾਲੀ ਮਿੰਟ ਘੁੰਮਣ ਅਤੇ ਵਧਦੀ ਭੁੱਖ ਲੱਗਣ ਤੋਂ ਬਾਅਦ, ਮੈਨੂੰ ਆਖਰਕਾਰ ਇੱਕ ਨੀਲਾ ਗੇਟ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ। ਅਤੇ ਵੇਖੋ, ਇੱਕ ਨੰਬਰ ਚਾਰ ਸੌ ਵੀਹ! ਇਹ ਪਤਾ ਚਲਿਆ, ਇਹ ਤਕਨੀਕੀ ਤੌਰ 'ਤੇ \"ਹੈਸ਼ ਚਾਰ ਸੌ ਵੀਹ ਸਲੈਸ਼ ਏ\" ਸੀ, ਪਰ ਕੌਣ ਗਿਣ ਰਿਹਾ ਹੈ, ਠੀਕ ਹੈ? ਪਹਿਲੀ ਮੰਜ਼ਿਲ, ਬੇਸ਼ਕ, ਕੁਝ ਖਸਤਾ ਹਾਲ ਪੌੜੀਆਂ ਚੜ੍ਹਨ ਦਾ ਮਤਲਬ ਸੀ ਜੋ ਕਿ ਇੱਕ ਹਜ਼ਾਰ ਨੌਂ ਸੌ ਸੰਤਾਲੀ ਤੋਂ ਬਾਅਦ ਜਾਂਚੀਆਂ ਨਹੀਂ ਗਈਆਂ ਸਨ। ਪਰ ਹੇ, ਘੱਟੋ ਘੱਟ ਪ੍ਰਿਆ ਦੀ ਚਾਹ ਮੁਸ਼ਕਲ ਦੇ ਯੋਗ ਸੀ... ਸ਼ਾਇਦ।",
  "raw": "ਲਗਭਗ 45 ਮਿੰਟ ਘੁੰਮਣ ਅਤੇ ਵਧਦੀ ਭੁੱਖ ਲੱਗਣ ਤੋਂ ਬਾਅਦ, ਮੈਨੂੰ ਆਖਰਕਾਰ ਇੱਕ ਨੀਲਾ ਗੇਟ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ। ਅਤੇ ਵੇਖੋ, ਇੱਕ ਨੰਬਰ 420! ਇਹ ਪਤਾ ਚਲਿਆ, ਇਹ ਤਕਨੀਕੀ ਤੌਰ 'ਤੇ \"#420/A\" ਸੀ, ਪਰ ਕੌਣ ਗਿਣ ਰਿਹਾ ਹੈ, ਠੀਕ ਹੈ? ਪਹਿਲੀ ਮੰਜ਼ਿਲ, ਬੇਸ਼ਕ, ਕੁਝ ਖਸਤਾ ਹਾਲ ਪੌੜੀਆਂ ਚੜ੍ਹਨ ਦਾ ਮਤਲਬ ਸੀ ਜੋ ਕਿ 1947 ਤੋਂ ਬਾਅਦ ਜਾਂਚੀਆਂ ਨਹੀਂ ਗਈਆਂ ਸਨ। ਪਰ ਹੇ, ਘੱਟੋ ਘੱਟ ਪ੍ਰਿਆ ਦੀ ਚਾਹ ਮੁਸ਼ਕਲ ਦੇ ਯੋਗ ਸੀ... ਸ਼ਾਇਦ।"
}
```
