{"unnormalised": "ಹೇ ಹುಡುಗರೇ, ಒಂದು ಸಣ್ಣ ಪ್ರಶ್ನೆ! ಮುಂದಿನ ತಿಂಗಳು ಥೈಲ್ಯಾಂಡ್‌ಗೆ ಪ್ರವಾಸ ಯೋಜಿಸುತ್ತಿದ್ದೇನೆ ಮತ್ತು ಕರೆನ್ಸಿಯನ್ನು ನಿರ್ವಹಿಸಲು ಉತ್ತಮ ಮಾರ್ಗವನ್ನು ಕಂಡುಹಿಡಿಯಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ. ನಾನು ಭಾರತದಿಂದ ಹೊರಡುವ ಮೊದಲು ಇಲ್ಲಿ INR ಅನ್ನು THB ಗೆ ಬದಲಾಯಿಸಬೇಕೆ, ಅಥವಾ ನಾನು ಬ್ಯಾಂಕಾಕ್‌ಗೆ ತಲುಪುವವರೆಗೆ ಕಾಯಬೇಕೆ? ಸುವರ್ಣಭೂಮಿ ವಿಮಾನ ನಿಲ್ದಾಣದಲ್ಲಿ ದರಗಳು ಸಾಮಾನ್ಯವಾಗಿ ತುಂಬಾ ಕೆಟ್ಟದಾಗಿರುತ್ತವೆ ಎಂದು ನಾನು ಕೇಳಿದ್ದೇನೆ. ಅಲ್ಲದೆ, ಸರಿಸುಮಾರು ಎಷ್ಟು ಥಾಯ್ ಬಾಟ್ (THB) ಈಗ ರೂ. 10,000 ಕ್ಕೆ ಸಮನಾಗಿರುತ್ತದೆ? ಯಾರಾದರೂ ಇತ್ತೀಚಿನ ವಿನಿಮಯ ದರ ಅನುಭವವನ್ನು ಹಂಚಿಕೊಳ್ಳಬಹುದೇ?", "normalised": "ಹೇ ಗೆಳೆಯರೇ, ಒಂದು ಸಣ್ಣ ಪ್ರಶ್ನೆ! ಮುಂದಿನ ತಿಂಗಳು ಥೈಲ್ಯಾಂಡ್‌ಗೆ ಪ್ರವಾಸ ಯೋಜಿಸುತ್ತಿದ್ದೇನೆ ಮತ್ತು ಕರೆನ್ಸಿಯನ್ನು ಹೇಗೆ ನಿರ್ವಹಿಸುವುದು ಎಂದು ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ. ನಾನು ಭಾರತದಿಂದ ಹೊರಡುವ ಮೊದಲು ಇಲ್ಲಿಯೇ ಭಾರತೀಯ ರೂಪಾಯಿಯನ್ನು ಥಾಯ್ ಬಹ್ತ್‌ಗೆ ವಿನಿಮಯ ಮಾಡಿಕೊಳ್ಳಬೇಕೇ, ಅಥವಾ ಬ್ಯಾಂಕಾಕ್‌ಗೆ ತಲುಪುವವರೆಗೆ ಕಾಯಬೇಕೇ? ಸುವರ್ಣಭೂಮಿ ವಿಮಾನ ನಿಲ್ದಾಣದಲ್ಲಿ ದರಗಳು ಸಾಮಾನ್ಯವಾಗಿ ತುಂಬಾ ಕೆಟ್ಟದಾಗಿರುತ್ತವೆ ಎಂದು ಕೇಳಿದ್ದೇನೆ. ಅಲ್ಲದೆ, ಸರಿಸುಮಾರು ಎಷ್ಟು ಥಾಯ್ ಬಹ್ತ್ ಈಗ ಹತ್ತು ಸಾವಿರ ರೂಪಾಯಿಗಳಿಗೆ ಸಮಾನವಾಗಿರುತ್ತದೆ? ಯಾರಾದರೂ ಇತ್ತೀಚಿನ ವಿನಿಮಯ ದರದ ಅನುಭವವನ್ನು ಹಂಚಿಕೊಳ್ಳಬಹುದೇ?"}
{"unnormalised": "ನನ್ನ ಮುಖ್ಯ ಚಿಂತೆ ಎಂದರೆ ಭಯಾನಕ ವಿನಿಮಯ ದರಗಳೊಂದಿಗೆ ಮೋಸ ಹೋಗುವುದು. ನಾನು ಕೊನೆಯ ಬಾರಿ ಅಂತರಾಷ್ಟ್ರೀಯ ಪ್ರಯಾಣ ಮಾಡಿದಾಗ, ನಾನು ಸರಿಯಾಗಿ ಸಂಶೋಧನೆ ಮಾಡದ ಕಾರಣ ನಾನು ಹೆಚ್ಚು ಹಣವನ್ನು ಪಾವತಿಸಬೇಕಾಯಿತು. ಬಹುಶಃ ನನ್ನ ICICI ಡೆಬಿಟ್ ಕಾರ್ಡ್ ಬಳಸಿ ಥೈಲ್ಯಾಂಡ್‌ನಲ್ಲಿರುವ ATM ನಿಂದ ನೇರವಾಗಿ THB ಅನ್ನು ಹಿಂಪಡೆಯಲು ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ? ಅದು ಉತ್ತಮ ಆಲೋಚನೆಯೇ, ಅಥವಾ ಶುಲ್ಕಗಳೊಂದಿಗೆ ನಾನು ಹೊಡೆತ ತಿನ್ನಬೇಕಾಗುತ್ತದೆಯೇ? ಎಲ್ಲೋ 1 USD ಸುಮಾರು 35 THB ಇದೆ ಎಂದು ನೋಡಿದೆ, ಆದರೆ ನಾನು ನೇರವಾಗಿ INR ಅನ್ನು THB ಗೆ ಪರಿಹರಿಸಬೇಕು.", "normalised": "ನನ್ನ ಮುಖ್ಯ ಚಿಂತೆ ಎಂದರೆ ಭಯಾನಕ ವಿನಿಮಯ ದರಗಳೊಂದಿಗೆ ವಂಚನೆಗೊಳಗಾಗುವುದು. ಕೊನೆಯ ಬಾರಿ ನಾನು ಅಂತರರಾಷ್ಟ್ರೀಯ ಪ್ರಯಾಣ ಮಾಡಿದಾಗ, ನಾನು ಸರಿಯಾಗಿ ಸಂಶೋಧನೆ ಮಾಡದ ಕಾರಣ ಹೆಚ್ಚು ಹಣ ಪಾವತಿಸಬೇಕಾಯಿತು. ಬಹುಶಃ ನನ್ನ ಐ-ಸಿ-ಐ-ಸಿ-ಐ ಡೆಬಿಟ್ ಕಾರ್ಡ್ ಬಳಸಿ ಥೈಲ್ಯಾಂಡ್‌ನ ಎ-ಟಿ-ಎಂನಿಂದ ನೇರವಾಗಿ ಥಾಯ್ ಬಹ್ತ್ ಅನ್ನು ಹಿಂಪಡೆಯುವ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ? ಅದು ಒಳ್ಳೆಯ ಉಪಾಯವೇ, ಅಥವಾ ನನಗೆ ಶುಲ್ಕ ವಿಧಿಸಲಾಗುತ್ತದೆಯೇ? ಒಂದು ಯು-ಎಸ್ ಡಾಲರ್ ಸುಮಾರು ಮೂವತ್ತೈದು ಥಾಯ್ ಬಹ್ತ್ ಎಂದು ಎಲ್ಲೋ ನೋಡಿದೆ, ಆದರೆ ನಾನು ಭಾರತೀಯ ರೂಪಾಯಿಯಿಂದ ಥಾಯ್ ಬಹ್ತ್‌ಗೆ ನೇರವಾಗಿ ಲೆಕ್ಕ ಹಾಕಬೇಕು."}
{"unnormalised": "ಪರ್ಯಾಯವಾಗಿ, ನಾನು USD ಅನ್ನು ಒಯ್ಯಬೇಕೆ ಮತ್ತು ನಂತರ ಥೈಲ್ಯಾಂಡ್‌ನಲ್ಲಿ ಅವುಗಳನ್ನು THB ಗೆ ಬದಲಾಯಿಸಬೇಕೆ? ಇತರ ದೇಶಗಳಿಗೆ ಕೆಲವು ಜನರು ಅದನ್ನು ಶಿಫಾರಸು ಮಾಡುತ್ತಾರೆಂದು ನಾನು ಕೇಳಿದ್ದೇನೆ, ಆದರೆ ಇದು ಥೈಲ್ಯಾಂಡ್‌ಗೆ ಉತ್ತಮ ಆಯ್ಕೆಯಾಗಿದೆಯೇ ಎಂದು ನನಗೆ ಖಚಿತವಿಲ್ಲ. ಅನುಭವಿ ಪ್ರಯಾಣಿಕರಿಂದ ಯಾವುದೇ ಸಲಹೆ ಇದ್ದರೆ ತುಂಬಾ ಉಪಯುಕ್ತವಾಗುತ್ತದೆ! ಎಲ್ಲವನ್ನೂ ನಿಖರವಾಗಿ ಬಜೆಟ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ, ಮತ್ತು ಉತ್ತಮ ಕರೆನ್ಸಿ ವಿನಿಮಯ ತಂತ್ರವನ್ನು ಕಂಡುಹಿಡಿಯುವುದು ಬಹಳ ಮುಖ್ಯ. ಸಹಾಯಕ್ಕಾಗಿ ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು!", "normalised": "ಪರ್ಯಾಯವಾಗಿ, ನಾನು ಯು-ಎಸ್ ಡಾಲರ್‌ಗಳನ್ನು ಸಾಗಿಸಬೇಕೇ ಮತ್ತು ನಂತರ ಥೈಲ್ಯಾಂಡ್‌ನಲ್ಲಿ ಥಾಯ್ ಬಹ್ತ್‌ಗೆ ವಿನಿಮಯ ಮಾಡಿಕೊಳ್ಳಬೇಕೇ? ಇತರ ದೇಶಗಳಿಗೆ ಕೆಲವರು ಅದನ್ನು ಶಿಫಾರಸು ಮಾಡುತ್ತಾರೆಂದು ನಾನು ಕೇಳಿದ್ದೇನೆ, ಆದರೆ ಥೈಲ್ಯಾಂಡ್‌ಗೆ ಇದು ಉತ್ತಮ ಆಯ್ಕೆಯಾಗಿದೆಯೇ ಎಂದು ನನಗೆ ಖಚಿತವಿಲ್ಲ. ಅನುಭವಿ ಪ್ರಯಾಣಿಕರಿಂದ ಯಾವುದೇ ಸಲಹೆಗಳನ್ನು ಹೆಚ್ಚು ಪ್ರಶಂಸಿಸಲಾಗುತ್ತದೆ! ಎಲ್ಲವನ್ನೂ ನಿಖರವಾಗಿ ಬಜೆಟ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ, ಮತ್ತು ಉತ್ತಮ ಕರೆನ್ಸಿ ವಿನಿಮಯ ತಂತ್ರವನ್ನು ಕಂಡುಹಿಡಿಯುವುದು ಬಹಳ ಮುಖ್ಯ. ಸಹಾಯಕ್ಕಾಗಿ ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು!"}
