{"unnormalised": "'क्ष' इत्यस्य कृते समाधानं सर्वदा मम एवरेस्टः आसीत्। विद्यालये पुनः, यदा शर्मा महोदयः श्यामपट्टे \"3x + 5 = 14\" इति अलिखत्, तदा मम करतलेषु स्वेदः अभवत्। अन्ये सर्वे तत्क्षणमेव ज्ञातुं प्रतीयन्ते स्म, परन्तु मम कृते तत् प्राचीनसंस्कृतभाषायाः गूढार्थोद्धरणमिव आसीत्। अहं समीकरणं निरीक्षे, उत्तरं जादुईरूपेण प्रकटितुं इच्छन्। सर्वाधिकं कष्टं तदा आसीत् यदा शब्दसमस्याः आगच्छन्ति स्म, यथा, \"यदि एका रेलयानं देहलीतः प्रातः १० वादनं ८० कि.मी./घण्टा वेगेन प्रस्थानं करोति, अपरा च मुम्बईतः प्रातः ११ वादनं ९० कि.मी./घण्टा वेगेन, तदा ते कदा मिलिष्यन्ति?\" – परमं यातना!", "normalised": "'क्ष' इत्यस्य कृते समाधानं सर्वदा मम एवरेस्टः आसीत्। विद्यालये, यदा शर्मामहोदयः श्यामपट्टे \"त्रिः क्ष युक्ताः पञ्च दश चतुर्दश भवन्ति\" इति अलिखत्, तदा मम करतलेषु स्वेदः अभवत्। सर्वे अन्ये तत्क्षणमेव ज्ञातवन्तः, परन्तु मम कृते तत् प्राचीनसंस्कृतं व्याहरणीयम् इव आसीत्। अहम् समीकरणम् दृष्ट्वा उत्तरं जादुईरूपेण प्रकटीकर्तुम् इच्छामि स्म। सर्वाधिकं कष्टं तदा आसीत् यदा शब्दसमस्याः आगच्छन्ति स्म, यथा, \"यदि एका रेलगाड़ी दशवादनसमये देहलीतः अस्सी किलोमीटर प्रति घण्टा वेगेन प्रचलति, अपरा च एकादशवादनसमये मुम्बईतः नवतिः किलोमीटर प्रति घण्टा वेगेन प्रचलति, तर्हि ते कदा मिलिष्यन्ति?\" – पूर्णं यातना!"}
{"unnormalised": "मम परिवर्तनबिन्दुः महाविद्यालये आसीत्। अहं विशेषतः दुर्बोधद्विघातसमीकरणेन सङ्घर्षं कुर्वन्नासम्, यथा \"ax^2 + bx + c = 0,\" यदा मम सहपाठिनी प्रिया मम कुण्ठां दृष्टवती। सा धैर्यपूर्वकं द्विघातसूत्रं अवदत्, यत् अहं सर्वदा उपेक्ष्ये स्म। सहसा प्रतीकानि अर्थं कर्तुम् आरभन्त। प्रिया समस्यां लघुसोपानेषु विभक्तवती, दर्शयन्ती कथं 'क्ष' व्यवस्थितरूपेण पृथक् कर्तुं शक्यते। \"एतत् हठिनग्रन्थिं उन्मोचयितुं चिन्तय,\" सा अवदत्, \"एकं सावधानं आकर्षणं एकस्मिन् समये।\"", "normalised": "मम परिवर्तनबिन्दुः महाविद्यालये आगतः। अहम् एकेन विशेषतः कष्टदायकद्विघातसमीकरणेन सङ्घर्षं कुर्वन् आसम्, यथा \"क क्ष वर्गः युक्ताः ख क्ष युक्ताः ग शून्यं भवन्ति,\" तदा मम सहपाठिनी प्रिया मम नैराश्यम् अपश्यत्। सा धैर्यपूर्वकं द्विघातसूत्रं व्याख्यातवती, यत् अहम् सर्वदा उपेक्षितवान् आसम्। सहसा प्रतीकानि अर्थपूर्णानि अभवन्। प्रिया समस्यां लघुसोपानेषु विभक्तवती, 'क्ष' इत्यस्य व्यवस्थितरूपेण पृथक्करणं कथं कर्तव्यम् इति दर्शितवती। सा अवदत्, \"एतत् हठग्रही ग्रन्थिं उन्मोचयितुम् इव चिन्तय, एकैकं सावधानं आकृष्य।\""}
{"unnormalised": "तद्रात्रौ अहं देरपर्यन्तं अभ्यासम् अकरवम्। अहं सरलरेखीयसमीकरणैः आरब्धवान्, ततः भिन्नैः दशमलवैः च सह अधिकजटिलसमीकरणेषु अग्रे अगच्छम्। अहं केषाञ्चित् युगपत् समीकरणानाम् अपि सामनाम् अकरवम्, यथा 'क्ष' तथा 'य' इत्यस्य कृते समाधानं कर्तुं प्रयासं कुर्वन् यदा '2x + y = 7' तथा 'x - y = 2' इति दत्तम्। मन्दगतिः आसीत्, परन्तु प्रत्येकं समाधितेन समीकरणेन मम आत्मविश्वासः अवर्धत। अहं ज्ञातवान् यत् बीजगणितं कश्चन अमूर्तदैत्यः नास्ति, अपि तु उपकरणसमूहः, तानि स्पैनर इव यानि मम पिता अस्माकं पुरातनं मारुति ८०० इति यानं ठीकं कर्तुं उपयुज्यते स्म।", "normalised": "तस्यां रात्रौ, अहम् अभ्यासं कुर्वन् विलम्बेन पर्यन्तम् जागरितवान्। अहम् सरलैः रैखिकसमीकरणैः आरब्धवान्, ततः भिन्नाङ्कैः दशमलवैः च सह अधिकजटिलैः समीकरणैः अग्रे गतवान्। अहम् युगपत् समीकरणानाम् अपि सामनाम् अकरोत्, यथा 'क्ष' इत्यस्य 'द्वौ क्ष युक्ताः य सप्त भवन्ति' तथा 'क्ष ऋणात्मकं य द्वौ भवन्ति' इति दत्ते सति 'क्ष' तथा 'य' इत्यस्य कृते समाधानं कर्तुं प्रयत्नं करोमि। एतत् मन्दं गच्छति स्म, परन्तु प्रत्येकं समाहितेन समीकरणेन मम आत्मविश्वासः वर्धितः। अहम् अवगतवान् यत् बीजगणितं कश्चन अमूर्त राक्षसः नास्ति, अपि तु उपकरणानां समूहः, यथा मम पिता अस्माकं प्राचीनमारुति-अष्टशतं स्थापयितुं यत् प्रयोजयति स्म।"}
{"unnormalised": "अगिमे दिवसे अहं ताः भयावहां शब्दसमस्याः पुनः दृष्टवान्। त्रासस्य स्थाने अहं मुख्या सूचनां निष्कर्षितुं तथा तान् बीजगणितीयभावनेषु अनुवादं कर्तुं ध्यानं केंद्रितवान्। मम विद्यालयदिवसेषु तद् रेलयानसमस्या? अहं अन्ते तत् उद्धृतवान्! रेलयाने प्रायः 'टी = डी/(वी2-वी1)' घण्टाणां पश्चात् मिलिष्यन्ति, यत्र 'डी' प्रारंभिकं अंतरं अस्ति। अहं बीजगणितीय हेरफेरस्य तर्कं लालित्यं च प्रशंसितुं आरब्धवान्।", "normalised": "अगिमे दिवसे, अहम् तेषां भयावहानां शब्दसमस्यानां पुनरावलोकनम् अकरोत्। भीतिं प्राप्तुं स्थाने, अहम् प्रमुखसूचनानाम् उद्धरणे तथा बीजगणितीयव्यञ्जनासु अनुवादने ध्यानम् दत्तवान्। मम विद्यालयस्य सः रेलगाड़ीसमस्या? अहम् अन्ते तत् व्यग्रहीत्! रेलगाड्यौ लगभग 'त समानं द विभक्तं उन्मुक्तकोष्ठकम् व द्वौ ऋणात्मकं व एकं पिहितकोष्ठकम्' होरानन्तरं मिलिष्यन्ति, यत्र 'द' प्रारम्भिक दूरी अस्ति। अहम् बीजगणितीय हेरफेरस्य तर्कस्य सौन्दर्यस्य च प्रशंसां कर्तुम् आरब्धवान्।"}
{"unnormalised": "अद्य, अहं प्रायः प्रतिदिनं बीजगणितं मम कार्ये डेटा विश्लेषकत्वेन उपयोगं करोमि। किं विपणन ROI इति \"ROI = (आयः - लागतः)/लागतः * 100\" इति सूत्रं उपयुज्य गणनं करोति अथवा ऐतिहासिक डेटाधारितं विक्रयप्रवृत्तीनां भविष्यकथनं करोति, अज्ञातराशीनां कृते समीकरणं चालयितुं तथा समाधानं कर्तुं क्षमता अमूल्या अस्ति। पुनर्दृष्टिं कुर्वन्, अहं प्रियायाः सहायतायाः कृते तथा धैर्यस्य कृते च कृतज्ञः अस्मि। बीजगणितं मम एवरेस्टः न, अपि तु केवलं अपरा पर्वतः अस्ति यं अहं हास्येन आरोहणम् करोमि।", "normalised": "अद्य, अहम् बीजगणितं प्रायः प्रतिदिनं डेटा विश्लेषक रूपेण मम कार्ये प्रयोजयामि। विपणन आर-ओ-आइ गणयितुं \"आर-ओ-आइ समानं उन्मुक्तकोष्ठकम् राजस्वं ऋणात्मकं लागतं पिहितकोष्ठकम् विभक्तं लागतं गुणितं एकशतम्\" इति सूत्रं प्रयुज्य वा ऐतिहासिक डेटाधारिते विक्रीवृद्धे भविष्यकथनं कर्तुं समीकरणानां हेरफेरस्य अज्ञातस्य समाधानस्य च क्षमता अमूल्या अस्ति। पृष्ठतः दृष्ट्वा, अहम् प्रियायाः सहाय्यस्य धृतेः च कृतज्ञः अस्मि। बीजगणितं मम एवरेस्टः न अपि तु एकः अन्यः पर्वतः यं अहम् हासेन आरोहामि।"}
