{"unnormalised": "बीजगणितस्य रहस्यानाम् अनावरणम्: एकः सरलीकृतः मार्गदर्शकः", "normalised": "बीजगणितरहस्यानाम् उन्मोचनम्: सरलीकृतनिर्देशिका"}
{"unnormalised": "बीजगणितं प्रायः x, y, जटिलैः समीकरणैः च परिपूर्णं भयावहं विषयं प्रतिभाति। तथापि, स्वस्य गर्भे बीजगणितं केवलं प्रतीकैः गणितीयसम्बन्धैः च समस्याः समाधातुं एकं शक्तिशाली उपकरणम् अस्ति। अयं लेखः बीजगणितस्य केषाञ्चन मूलभूतसंकल्पनानां स्पष्टीकरणं कर्तुं लक्ष्यति, विशेषतः समीकरणेषु ध्यानं दत्त्वा।", "normalised": "बीजगणितम् प्रायशः क्लेशकरविषयः इव प्रतिभाति, यः एक्स-अक्षरैः, वाई-अक्षरैः, जटिलैः समीकरणैः च परिपूर्णः। तथापि, स्वस्य मूले, बीजगणितम् प्रतीकैः गणितीयसम्बन्धैः च समस्यानां समाधानार्थम् एकं शक्तिशाली साधनम् अस्ति। अयम् आलेखः बीजगणितस्य कतिपयानां मौलिकधारणानां स्पष्टीकरणं कर्तुम् इच्छति, विशेषतः समीकरणेषु ध्यानं दत्त्वा।"}
{"unnormalised": "आधारभूतैः सह आरभामहे। समीकरणं एकं गणितीयं कथनं अस्ति यत् द्वयोः अभिव्यक्तीनां समानतां स्थापयति। उदाहरणार्थम्, `2x + 3 = 7` एकं सरलम् बीजगणितीयं समीकरणम् अस्ति। अस्माकं लक्ष्यं सामान्यतः अज्ञातचरस्य मूल्यं ज्ञातुं भवति, यत् अस्मिन् विषये 'x' अस्ति। एकं संतुलनकार्यम् इव चिन्तय; समीकरणस्य एकस्मिन् पार्श्वे यत् किमपि कुरु, संतुलनं रक्षतुं तत् अन्यस्मिन् पार्श्वे अवश्यं कर्तव्यम्।", "normalised": "आधारभूतैः सह आरभामहे। समीकरणम् एकं गणितीयकथनम् अस्ति यत् द्वयोः अभिव्यक्त्योः समानतां स्थापयति। उदाहरणार्थम्, `द्वौ एक्स अधिकं त्रयः सप्त इति समम्` एकं सरलम् बीजगणितीयसमीकरणम् अस्ति। अस्माकं लक्ष्यं सामान्यतः अज्ञातचरस्य मूल्यं ज्ञातुं भवति, यत् अस्मिन् विषये 'एक्स' अस्ति। एकं सन्तुलनकार्यं मन्यध्वम्; यत् किमपि समीकरणस्य एकस्मिन् पार्श्वे कुरुत, तत् सन्तुलनं रक्षार्थं अन्यस्मिन् पार्श्वे अपि कर्तव्यम्।"}
{"unnormalised": "याः प्रथमाः विधयः यूयं शिक्षिष्यथ, तासु चरस्य पृथक्करणम् अन्यतमम् अस्ति। `2x + 3 = 7` इत्यस्मिन् समीकरणे वयं 'x' एकस्मिन् पार्श्वे स्वयमेव प्राप्तुम् इच्छामः। समीकरणस्य उभयतः पार्श्वयोः 3 अपहृत्य इदं कर्तुं शक्नुमः: `2x + 3 - 3 = 7 - 3`, यत् `2x = 4` इति सरलीभवति। इदानीम्, x इत्यस्य कृते समाधातुं उभयतः पार्श्वयोः 2 विभक्तुं शक्नुमः: `2x / 2 = 4 / 2`, अस्मान् `x = 2` इति दत्त्वा। अभिनन्दनानि, भवद्भिः प्रथमं बीजगणितीयं समीकरणं साधितम्!", "normalised": "याः प्रथमाः युक्तयः भवन्तः शिक्षन्ते तासु अन्यतमा चरस्य पृथक्करणम् अस्ति। `द्वौ एक्स अधिकं त्रयः सप्त इति समम्` इत्यस्मिन् समीकरणे, वयं 'एक्स' इत्येतत् एकस्मिन् पार्श्वे स्वयमेव प्राप्तुम् इच्छामः। समीकरणस्य उभयपार्श्वयोः त्रयः न्यूनीकृत्य एतत् कर्तुं शक्नुमः: `द्वौ एक्स अधिकं त्रयः न्यूनाः त्रयः सप्त न्यूनाः त्रयः इति समम्`, यत् सरलीकृत्य `द्वौ एक्स चत्वारः इति समम्` भवति। अधुना, एक्स-इत्यस्य कृते समाधानार्थं उभौ पार्श्वौ द्वयोः विभाजयितुं शक्नुमः: `द्वौ एक्स विभक्तौ द्वयोः चत्वारः विभक्ताः द्वयोः इति समम्`, अस्माकं `एक्स द्वौ इति समम्` दत्त्वा। अभिनन्दनानि, भवद्भिः प्रथमं बीजगणितीयसमीकरणं साधितम्!"}
{"unnormalised": "अन्या एका महत्त्वपूर्णसंकल्पना अस्ति क्रियाणां क्रमस्य अवगमनम्, यत् प्रायः BODMAS (Brackets, Orders, Division and Multiplication, Addition and Subtraction) इति संक्षेपेण स्मर्यते। एतत् अस्मान् कथयति यत् गणनाः कस्मिन् क्रमे कर्तव्याः। उदाहरणार्थम्, `3 + 4 * 2` इत्यस्मिन् अभिव्यक्तौ वयं प्रथमं 4 इत्यनेन 2 गुणयामः (यत् अस्मान् 8 ददाति), ततः 3 योजयामः, परिणामतः 11 भवति। एतत् मिथ्या प्राप्य भवतां उत्तराणि निश्चितरूपेण नाशयिष्यति!", "normalised": "अन्या एका महत्त्वपूर्णधारणा क्रियाणाम् क्रमस्य अवगमनम् अस्ति, यत् प्रायशः सङ्क्षेपेन बी-ओ-डी-एम-ए-एस (कोष्ठकानि, क्रमानि, विभाजनं गुणनं च, योगः व्यवकलनं च) इति स्मर्यते। एतत् गणनानां कृते क्रमं वदति यस्मिन् ताः कर्तव्याः। उदाहरणार्थम्, `त्रयः अधिकं चत्वारः गुणिताः द्वयोः` इत्यस्मिन् अभिव्यक्तौ, वयं प्रथमं चतुरः द्वयोः गुणयामः (यत् अस्माकं अष्टौ ददाति), ततः त्रयः योजयामः, परिणामस्वरूपम् एकादश भवति। एतत् भ्रान्तं प्राप्य भवतां उत्तराणि निश्चितरूपेण भ्रष्टानि भविष्यन्ति!"}
{"unnormalised": "इदानीम्, किञ्चित् अधिकं जटिलं समाहरामः: `3(y - 2) = 12` इत्यस्मिन् समीकरणे 'y' इत्यस्य कृते समाधानम्। प्रथमं, कोष्ठकैः सह व्यवहारं कर्तुं अस्माभिः आवश्यकम्। कोष्ठकान्तर्गतानां पदानाम् उपरि 3 वितरामः: `3*y - 3*2 = 12`, यत् `3y - 6 = 12` इति सरलीभवति। अग्रे, उभयतः पार्श्वयोः 6 योजयामः: `3y - 6 + 6 = 12 + 6`, अस्मान् `3y = 18` इति दत्त्वा। अन्ते, उभयतः पार्श्वयोः 3 विभज: `3y / 3 = 18 / 3`, परिणामतः `y = 6` भवति।", "normalised": "अधुना, किञ्चित् अधिकं जटिलं समाधानं कुर्मः: `त्रिः गुणिता मात्रा वाई न्यूनाः द्वौ द्वादश इति समम्` इत्यस्मिन् समीकरणे 'वाई' इत्यस्य कृते समाधानं कुर्मः। प्रथमं, अस्माभिः कोष्ठकैः सह व्यवहारः करणीयः। वयं कोष्ठकान्तर्गतानां पदानाम् उपरि त्रयः वितरामः: `त्रिः गुणिता वाई न्यूनाः त्रिः गुणिताः द्वौ द्वादश इति समम्`, यत् सरलीकृत्य `त्रयः वाई न्यूनाः षट् द्वादश इति समम्` भवति। अग्रे, वयं उभयोः पार्श्वयोः षट् योजयामः: `त्रयः वाई न्यूनाः षट् अधिकाः षट् द्वादश अधिकाः षट् इति समम्`, अस्माकं `त्रयः वाई अष्टादश इति समम्` दत्त्वा। अन्ते, उभौ पार्श्वौ त्रिभिः विभजत: `त्रयः वाई विभक्ताः त्रिभिः अष्टादश विभक्ताः त्रिभिः इति समम्`, परिणामतः `वाई षट् इति समम्` भवति।"}
{"unnormalised": "रेखीयसमीकरणेषु 2 चराः अपि भवितुम् अर्हन्ति! उदाहरणार्थम्, प्रतिच्छेदनानां बिन्दूनां अन्वेषणम्। आरेखीयदृष्ट्या, आरेखस्य उपयोगेन x, y इत्यस्य मूल्यानि अन्वेष्टुं `y = 2x + 1`, `y = x + 3` इति समीकरणं निरूपयितुं शक्नुमः। बीजगणितीयदृष्ट्या, `2x + 1 = x + 3`, अतः `x = 2`, `y = 5`। उभयोः उपागमयोः अवगमनम् आवश्यकम्।", "normalised": "रेखीयसमीकरणेषु द्वौ चरौ अपि भवितुम् अर्हतः! उदाहरणार्थम्, अन्तर्विन्दूनां शोधनम्। आरेखीयतया, वयं `वाई द्वौ एक्स अधिकं एकम् इति समम्`, तथा `वाई एक्स अधिकं त्रयः इति समम्` इत्येतत् समीकरणं एक्स, वाई इत्यस्य मूल्यानि ज्ञातुम् आरेखस्य उपयोगेन निरूपयितुं शक्नुमः। बीजगणितीयतया, `द्वौ एक्स अधिकं एकम् एक्स अधिकं त्रयः इति समम्`, अतः `एक्स द्वौ इति समम्`, `वाई पञ्च इति समम्`। उभौ उपायौ अवगन्तुं महत्त्वपूर्णम्।"}
{"unnormalised": "बीजगणितं प्रथमं भयावहं प्रतिभाति। NCERT पाठ्यपुस्तकस्य पृष्ठे 25 विद्यमानानां 10 प्रश्नानाम् अभ्यासः निश्चितरूपेण भेदं करिष्यति। समस्याः लघुसोपानेषु विभज्य सातत्येन अभ्यासं स्मरत। अध्यवसायेन कोऽपि समीकरणानि साधयितुं बीजगणितस्य शक्तिम् उद्घाटयितुं च समर्थः।", "normalised": "बीजगणितम् प्रथमं क्लेशकरम् इव भासेत। एन-सी-ई-आर-टी पाठ्यपुस्तकस्य पृष्ठे पञ्चविंशतिः दश योगस्य अभ्यासः निश्चितरूपेण भेदं करिष्यति। समस्याः लघुसोपानेषु विभज्य निरन्तरं अभ्यासं स्मरत। अध्यवसायेन, कोऽपि समीकरणानि साधयितुं बीजगणितस्य शक्तिम् उन्मोचयितुं च कलां प्राप्तुं शक्नोति!"}
