{"unnormalised": "देहलीस्थगणितज्ञाः गतदिवसे आनन्दं कृतवन्तः यतः दशमकक्षायाः छात्रः रोहनशर्मा अन्ते एकं द्विघातसमीकरणम् अ solveयत् यत् तस्य ट्यूशनशिक्षकं श्री गुप्तानं सम्पूर्णसप्ताहेन पीडयत् स्म! समीकरणं, कथ्यते यत् 3x^2 + 7x - 12 = 0 इत्यस्य सदृशं किमपि आसीत्, स्पष्टतः \"अतिदुष्करम्\" आसीत्। श्री गुप्ताः एतावत् राहतः आसीत् यत् सः रोहनं स्थानीयमिष्टान्नभोजने समोसां दत्तवान्, रोहनस्य आनन्दाय बहु।", "normalised": "देहलीस्थगणितकुतूहलिनः ह्यः आनन्दम् अनुभवन्ति स्म, यतः दशमकक्षायाः छात्रः रोहनशर्मा अन्ते एकं द्विघातसमीकरणं समाधितवान्, यत् तस्य ट्यूशनशिक्षकं श्रीगुप्तं सप्ताहं यावत् पीडयति स्म! तत् समीकरणं, कथितरूपेण त्रि x वर्गः अधिकं सप्त x न्यूनं द्वादश शून्येन तुल्यम्, स्पष्टतः \"अतीव कठिनम्\" आसीत्। श्रीगुप्तः अतीव शान्तः आसीत्, तेन रोहनः स्थानीयमिष्टान्नभोजनालये समोसाभोजनेन सम्मानितः, यत् रोहनस्य आनन्दाय अभवत्।"}
{"unnormalised": "\"अहं केवलं तत् दृष्टवान् अचिन्तयत् च, 'अरे, किम् अस्ति महत् विषयः?'\" रोहनः सहजतया समोसां भक्षयन् उक्तवान्। \"द्विघातसूत्रम् उपयुक्तवान्, जानासि, तत् –b ± √(b^2 – 4ac) / 2a वस्तु? तत् जादू इव अस्ति!\" सः नेत्रसङ्कोचेन सह उक्तवान्, श्री गुप्तानं प्रभावितं किञ्चित् भीतं च त्यक्त्वा। देहलीस्य कोचिंग-केन्द्र-परिपथे अग्निः इव वार्ता प्रसृता अस्ति।", "normalised": "\"अहं केवलं तत् दृष्टवान् अचिन्तयं च, 'अरे, किमेतत् महत्?'\" इति रोहनः साधारणतया स्वसमोसां खादन् उक्तवान्। \"द्विघातसूत्रम् उपयुक्तवान्, जानीथ, तत् नकारात्मकं ब अधिकं वा न्यूनं वर्गमूलं ब वर्गः न्यूनं चत्वारि ए सी विभक्तं द्वि ए वस्तु? तत् किमपि जादुसदृशम्!\" इति नेत्रसंकेतेन सह उक्तवान्, येन श्रीगुप्तः प्रभावितः किञ्चित् भीतः च अभवत्। देहलीस्थशिक्षणकेन्द्रपरिसरे इदं वृत्तं वनाग्निरिव प्रसृतम्।"}
{"unnormalised": "किंवदन्ती श्रूयते यत् श्री गुप्ताः इदानीं तत् समीकरणं स्वट्यूशनकेन्द्रभित्ते चित्रयितुं योजयति। श्री गुप्तस्य निकटस्थः एकः स्रोत, यः अज्ञातं स्थातुम् इच्छति, उक्तवान्, \"सः तत् स्वस्य 'बीजगणितस्य माउण्ट् एवेरेस्ट्' इति कथयन् अस्ति। चिन्तयति यत् तत् अन्यान् छात्रान् प्रेरयिष्यति। अधिकसम्भावना अस्ति, ते गणितस्य अधिकं भयभीताः भविष्यन्ति।\"", "normalised": "किंवदन्ती वर्तते यत् श्रीगुप्तः स्वट्यूशनकेन्द्रभित्तौ समीकरणं स्थापयितुं योजनां करोति। श्रीगुप्तस्य निकटस्थः एकः स्रोत:, यः नाम न प्रकाशयितुम् इच्छति, उक्तवान्, \"सः एतत् स्वस्य 'बीजगणितस्य माउण्ट एवरेस्ट्' इति वदति। चिन्तयति यत् एतत् अन्यछात्रान् प्रेरयिष्यति। अधिकसम्भावना अस्ति यत् ते केवलं गणितशास्त्रेण अधिकं भीताः भविष्यन्ति।\""}
{"unnormalised": "एषा घटना ऑनलाइनमध्ये वादं जनितवती, केचन उपयोक्तारः रोहनं राष्ट्रियपुरस्कारं दातुं वदन्ति। अन्ये सूचयन्ति यत् सः संसदसदस्यानां शिक्षणं कुर्यात्, ये स्रोतानुसारं, अभी मूलभूतगणितस्य कृते संघर्षं कुर्वन्ति, बीजगणितीयसमीकरणानि विहाय। #रोहनदइक्वेशनस्लेयर #एल्जब्राएस इति हैशटैगौ ट्विटरमध्ये प्रचलतः स्तः।", "normalised": "अस्याः घटनायाः कारणेन अन्तर्जालस्थे विवादे उद्भूतः, केचन उपयोक्तारः रोहनस्य राष्ट्रियपुरस्कारस्य कृते आह्वानं कुर्वन्ति। अन्ये सूचयन्ति यत् तेन संसद्सदस्यान् पाठनीयाः, ये, सूत्रानुसारं, अद्यापि मूलगणितशास्त्रेण सङ्घर्षं कुर्वन्ति, बीजगणितीयसमीकरणानि तु दूरे। हैश रोहनः समीकरणघातकः हैश बीजगणितशूरः च ट्विटर-उपयोगे प्रचलतः।"}
{"unnormalised": "यद्यपि, रोहनस्य अनुजायाः प्रियायाः एकः भिन्नः स्वरः आसीत्। \"तत् केवलं बीजगणितम् अस्ति, भ्रातः,\" सा नेत्रे विक्षिप्य उक्तवती। \"यावत् सः कलनशास्त्रं प्राप्नोति तावत् प्रतीक्षस्व। तदा वयं द्रक्ष्यामः कियत् 'सरलम्' अस्ति यदा सः वास्तविकसंख्यायाः स्थाने 0/0 प्राप्नोति!\" औच! रोहनस्य बीजगणितस्य इक्का इति शासनं अल्पकालिकं भवितुम् अर्हति।", "normalised": "परन्तु, रोहनस्य अनुजा प्रिया इत्यस्याः एका भिन्ना वाणी उत्पन्ना। \"तत् केवलं बीजगणितम् अस्ति, भैया,\" इति नेत्रे मीलयित्वा उक्तवती। \"प्रतीक्षस्व यावत् सः कलनशास्त्रं प्राप्नोति। तदा वयं द्रक्ष्यामः तत् कथं 'सरलम्' अस्ति यदा सः शून्येन विभक्तं शून्यं प्राप्नोति, वास्तविकसंख्यायाः स्थाने!\" कष्टम्! दृश्यते यत् बीजगणितशूररूपेण रोहनस्य शासनकालः अल्पकालिकः भवेत्।"}
