{"unnormalised": "**आई.आई.टी. जे.ई.ई. एडवान्स्ड् २०२४: बीजगणितखण्डस्य कठिनता वादं जनयति**", "normalised": "**आई-आई-टी जे-ई-ई एडवांस्ड द्वे सहस्रे चतुर्विंशतिः : क्लिष्टं बीजगणितखण्डं विवादमुद्दीपयति**"}
{"unnormalised": "नवदेहली, जून ३, २०२४ – नूतनतया समापितम् आई.आई.टी. जे.ई.ई. एडवान्स्ड् २०२४ परीक्षा छात्रेषु शिक्षकेषु च चर्चां जनयति, विशेषतः बीजगणितखण्डस्य कठिनताविषये। प्राथमिकविश्लेषणानुसारं ज्ञायते यत् बीजगणितसमस्याः पूर्ववर्षेभ्यः अधिकं जटिलतराः आसन्, येन समग्रप्राप्ताङ्केषु स्थाननिर्धारणेषु च प्रभावः भवेत्।", "normalised": "नवदेहली, जून मासस्य तृतीयं दिनं, द्वे सहस्रे चतुर्विंशतिः – सम्प्रति समाप्तं आई-आई-टी जे-ई-ई एडवांस्ड द्वे सहस्रे चतुर्विंशतिः परीक्षा छात्रेषु शिक्षकेषु च चर्चां जनयति, विशेषतः बीजगणितखण्डस्य कठिनतास्तरं प्रति। प्रारम्भिकविश्लेषणानुसारं बीजगणितस्य समस्याः पूर्ववर्षेभ्यः बहुधा जटिलाः आसन्, येन समग्रप्राप्ताङ्केषु स्थाननिर्धारणे च प्रभावः सम्भाव्यते।"}
{"unnormalised": "देशे विद्यमानेषु प्रशिक्षणकेन्द्रेषु प्राप्तानां प्रारम्भिकप्रतिवेदनानुसारं बहवः छात्राः ३ चलराशीषु रैखिकसमीकरणेषु (यथा ३x + २y - z = ५), जटिलमूलैः सह द्विघातसमीकरणेषु, लघुगणकीयफलनानां विषमतासु च प्रश्नान् विशेषतः कठिनान् अमन्यन्त। एकः प्रश्नः, निर्धारकैः सह समीकरणसमूहस्य समाधानं यस्मिन् अन्तर्भूतम् आसीत्, सः अनेकेषु छात्रैः विशेषतः समयोपक्षयकारकः इति उक्तः।", "normalised": "राष्ट्रव्यापीशिक्षणकेन्द्राणां प्रारम्भिकप्रतिवेदनानुसारं, त्रिविधचरराशिषु रेखीयसमीकरणेषु (उदाहरणार्थं त्रि एक्स प्लस द्वि वाई माइनस जेड इक्वल्स फाइव), जटिलमूलैः सह द्विघातसमीकरणेषु, लघुगणकीयकार्यैः सह असमानतासु च प्रश्नाः छात्रैः विशेषतः कठिनाः अनुभूताः। एकः प्रश्नः, निर्धारकैः शून्येन सह समीकरणतन्त्रस्य समाधानं यस्मिन् अन्तर्भवति, अनेकेषु विशेषतः समयोपभोक्तृरूपेण उद्धृतः।"}
{"unnormalised": "\"अस्मिन् वर्षे बीजगणितप्रश्नाः सूत्राणां कण्ठस्थीकरणस्य स्थाने मूलभूतसंकल्पनानां गभीरं ज्ञानं परीक्षयितुं निर्मिताः आसन्,\" इति आई.आई.टी. देहलीस्थगणितविभागस्य प्रमुखः प्रो. ए.के. शर्मा अवदत्। \"वयं तादृशान् अभ्यर्थिनः विभेदीकर्तुम् उद्यताः स्म, येषु वास्तविकसमस्यासमाधानकौशलं वर्तते, न तु ये केवलं प्रतिमानपरिचये एव आश्रिताः सन्ति।\"", "normalised": "\"अस्मिन् वर्षे बीजगणितप्रश्नाः सूत्ररटनस्य स्थाने मूलभूतसंकल्पनानां गहनबोधं परीक्षयितुं रचिताः आसन्,\" इति आई-आई-टी दिल्ली इत्यत्र गणितविभागस्य प्रमुखः प्रोफेसर ए.के. शर्मा टिप्पणीं कृतवान्। \"वयं तादृशान् प्रत्याशिनः विभेदीकर्तुं लक्ष्यं कृतवन्तः येषु वास्तविकसमस्यासमाधानकौशलानि सन्ति, न तु केवलं प्रतिमानपरिज्ञाने निर्भरन्ति।\""}
{"unnormalised": "अनेके छात्राः सामाजिकमाध्यममञ्चेषु स्वकीयाः चिन्ताः प्रकटितवन्तः। @IITaspirant2024 इति नाम्ना प्रयुक्तेन छात्रेण ट्वीट् कृतम्, \"तत् बीजगणितखण्डं क्रूरम् आसीत्! केवलं ३ प्रश्नेषु प्रायः ४५ निमेषान् व्यतीतवान्। आशासे यत् कटऑफः अस्मिन् वर्षे न्यूनः भविष्यति।\" अनेके अन्येऽपि एतत् मतम् अनुसरन्ति स्म, येषां मते बीजगणितीयप्रक्रियाः कासाञ्चित् समस्यानां समाधानाय आवश्यकाः असाधारणरूपेण जटिलतराः आसन्।", "normalised": "केचन छात्राः सामाजिकमाध्यमेषु स्वकीयां चिन्तां व्यक्तवन्तः। आई-आई-टी एस्पिरेंट द्वे सहस्रे चतुर्विंशतिः इति हॅण्डलम् उपयुज्य एकः छात्रः ट्वीट् कृतवान्, \"तत् बीजगणितखण्डं क्रूरम् आसीत्! केवलं त्रिषु प्रश्नषु प्रायः पञ्चचत्वारिंशत् निमेषान् यापितवान्। आशासे अस्मिन् वर्षे कटऑफ न्यूनः भविष्यति।\" अनेकेषु अन्येषु एतत् भावं प्रतिध्वनितं, येषां कृते केषाञ्चन समस्यानां समाधानार्थं आवश्यकं बीजगणितप्रहस्तनं असामान्यरूपेण जटिलम् आसीत्।"}
{"unnormalised": "परीक्षाविशेषज्ञाः अभिप्रयन्ति यत् कठिनतास्तरः ग्रामीणपृष्ठभूमिकास्थानां छात्रान् असमानरूपेण प्रभावयितुं शक्नोति, येषां महानगरेषु निवासिभ्यः इव समानस्तरस्य संसाधनानां प्रशिक्षणस्य च सुलभता न स्यात्। अस्याः विषमतायाः व्यापकाः अर्थाः वर्तमानकाले मूल्याङ्क्यन्ते। (a+b)^2 = a^2 + 2ab + b^2 सदृशानां समीकरणविषयकं कष्टं एतेषु बहुषु छात्रेषु वास्तविकतायाः दूरे स्थितम् इव प्रतिभाति स्म।", "normalised": "परीक्षाविशेषज्ञाः अवदन् यत् कठिनाईस्तरः ग्रामीणपृष्ठभूमौ विद्यमानान् छात्रान् अनुपातरूपेण प्रभावितं कर्तुं शक्नोति, येषां कृते तेषां शहरीयसमकक्षेषु समानस्तरस्य संसाधनानि शिक्षणं च न भवेत्। अस्याः विषमतायाः परिणामाः सम्प्रति मूल्याङ्क्यन्ते। (ए प्लस बी) स्क्वेयर्ड इक्वल्स ए स्क्वेयर्ड प्लस द्वि ए बी प्लस बी स्क्वेयर्ड इत्येतादृशानि समीकरणानि तेषां छात्राणां कृते वास्तविकतायाः दूरे प्रतिभासितवन्तः।"}
{"unnormalised": "आधिकारिकउत्तरकुञ्जिका जूनमासस्य १० दिनाङ्के प्रकाशिता भविष्यति इति अपेक्ष्यते, तदनन्तरं छात्राः आपत्तीः উত্থাপযিতुं अवसरं प्राप्स्यन्ति। अन्तिमपरिणामाः जूनमासस्य मध्यपर्यन्तं घोषितुं शक्यन्ते, ततः परं देशे विद्यमानेषु विभिन्न आई.आई.टी.षु प्रवेशार्थं परामर्शप्रक्रिया आरभ्यते। अर्हतः छात्रः स्वस्य इच्छितं स्थानं प्राप्तुं आधिकारिककटऑफ-प्राप्ताङ्कान् उत्सुकतया प्रतीक्षिष्यन्ति।", "normalised": "आधिकारिकं उत्तरकुञ्जिका जूनमासस्य दशमे दिने प्रकाशिता भविष्यति इति अपेक्ष्यते, यस्मात् परं छात्राणां आपत्तीनां উত্থাপনार्थम् अवकाशः भविष्यति। अन्तिमपरिणामाः जूनमासस्य मध्यपर्यन्तं घोषिताः भविष्यन्ति इति अनुमीयते, तदनन्तरं देशे विभिन्नेषु आई-आई-टीषु प्रवेशार्थं परामर्शप्रक्रिया आरप्स्यते। प्रत्याशिनः बहुप्रतीक्षितं कटऑफ प्राप्ताङ्कान् प्रतीक्षन्ते स्वस्य प्रतिष्ठितं स्थानं सुरक्षितं कर्तुं।"}
{"unnormalised": "जे.ई.ई. एडवान्स्ड् समितिः परीक्षायाः अनन्तरं छात्रप्रदर्शनस्य विश्लेषणं कर्तुं, प्रश्नपत्रस्य समग्रप्रभावशीलतायाः च मूल्याङ्कनं कर्तुं अपेक्षाते, यत् स्वस्य अभिप्रेतलक्ष्याणि प्राप्तुं कृतम् अस्ति। एतत् पुनरावलोकनं भविष्यत् प्रश्नपत्रयोजनानां विषये सूचनां प्रदास्यति, येन न्याय्यता सन्तुलनं च सुनिश्चितं भवेत्। आई.आई.टी.मध्ये एकः स्रोतस् उक्तवान् यत् अस्मिन् वर्षे प्राप्ताङ्कस्य मानकविचलनं न्यूनीकर्तुं विचारः भवितुम् अर्हति।", "normalised": "जे-ई-ई एडवांस्ड समितिः परीक्षापश्चात् छात्रप्रदर्शनस्य विश्लेषणं कर्तुं प्रश्नपत्रस्य अभिप्रेतलक्ष्याणां प्राप्तौ समग्रप्रभावशीलतायाः मूल्याङ्कनं च कर्तुं अपेक्ष्यते। एतत् पुनरावलोकनं भविष्यत्प्रश्नपत्ररचनानां मार्गदर्शनं करिष्यति, येन निष्पक्षता सन्तुलनं च सुनिश्चितं भवेत्। आई-आई-टीमध्ये स्थितः कश्चन स्रोत अवदत् यत् अस्मिन् वर्षे प्राप्ताङ्कनस्य मानकविचलनं न्यूनं कर्तुं विचारणा भवितुम् अर्हति।"}
{"unnormalised": "बीजगणितखण्डविषयकः विवादः स्नातकअभियांत्रिकीकार्यक्रमाणां चयनमानदण्डरूपेण आई.आई.टी. जे.ई.ई. एडवान्स्ड् इत्यस्य औचित्यविषयके निरन्तरविवादं प्रकाशयति। आलोचकाः तर्कयन्ति यत् परीक्षा गणितीयसामर्थ्ये अत्यधिकं बलं स्थापयति, येन अन्यमहत्वपूर्णकौशलानां योग्यतानां च उपेक्षा भवति। पायथागोरसीयप्रमेयस्य (a^2 + b^2 = c^2) सदृशानां सूत्राणां विषयेऽपि विवादः प्रचलति एव, यद्यपि परीक्षासु तस्य भूमिका न्यूना एव अस्ति।", "normalised": "बीजगणितखण्डं परितः विवादः स्नातक अभियान्त्रिकी कार्यक्रमेषु चयनमानदण्डत्वेन आई-आई-टी जे-ई-ई एडवांस्ड इत्यस्य औचित्यं प्रति निरन्तरं चलन्तं विवादं प्रकाशयति। आलोचकाः तर्कयन्ति यत् एषा परीक्षा गणितीयनैपुण्याय अत्यधिकं बलं ददाति, अन्यमहत्वपूर्णकौशलानि योग्यतां च उपेक्षति। पायथागोरसप्रमेयः (ए स्क्वेयर्ड प्लस बी स्क्वेयर्ड इक्वल्स सी स्क्वेयर्ड) इत्येतादृशसूत्राणां परितः अपि विवादः प्रचलति, परीक्षासु अपेक्षाकृतसीमितभूमिकां धारयित्वापि।"}
{"unnormalised": "२०२४ तमवर्षस्य परीक्षायाः परिणामाः, तदनन्तरं विश्लेषणं च अधिकचर्चां प्रवर्धयितुं, परीक्षाप्रणाल्यां च सुधारान् कर्तुं अपेक्ष्यन्ते। उद्देश्यम् अस्ति यत् चयनप्रक्रिया कठोरतमा न्यायसंगता च भवेत्, येन सर्वाधिकयोग्याः अर्हतः प्रतिष्ठितभारतीयप्रौद्योगिकीसंस्थासु प्रवेशं प्राप्तुं शक्नुयुः।", "normalised": "द्वे सहस्रे चतुर्विंशतिः परीक्षायाः परिणामाः तदनन्तरं विश्लेषणं च अग्रिमचर्चां पोषयितुं परीक्षाप्रणाल्यां सुधारान् कर्तुं च अपेक्ष्यन्ते। लक्ष्यम् अस्ति चयनप्रक्रिया कठोरं न्यायसङ्गतं च भवेत्, येन सर्वाधिकयोग्याः प्रत्याशिनः प्रतिष्ठितेषु भारतीयप्रौद्योगिकीसंस्थानेषु प्रवेशं प्राप्तुं शक्नुवन्ति।"}
