{"unnormalised": "भो मित्राणि, मम पुत्रस्य गणितगृहकार्यविषये साहाय्यं अपेक्षितम्। सः अष्टम्यां कक्ष्यायां पठति रेखीयसमीकरणैः पीडितः, विशेषतः शब्दसमस्याभिः! पाठ्यपुस्तके प्रश्नाः सन्ति, यथा \"यदि ५x + ३ = २८, तर्हि x इत्यस्य मूल्यं ज्ञातव्यम्।\" सरलम्, ननु? सः तानि प्राप्नोति।", "normalised": "भो मित्राणि, मम पुत्रस्य गणितगृहकार्येषु साहाय्यं अपेक्षितम्। सः अष्टमे वर्गे अस्ति तथा च रैखिकसमीकरणैः सह सङ्घर्षं करोति, विशेषतः ते शब्दसमस्याः! पाठ्यपुस्तके प्रश्नाः सन्ति, यथा, \"यदि पञ्च एक्स अधिकं त्रिंशत् अष्टाविंशतिः भवति, तर्हि एक्स इत्यस्य मूल्यं ज्ञातुं।\" सुलभं, न वा? सः तानि प्राप्नोति।"}
{"unnormalised": "समस्या तदा भवति यदा ते एतादृशीः हास्यास्पदजटिलपरिस्थितीः प्रक्षेप्नुवन्ति। यथा, \"एका रेलयानं देहलीतः प्रातः १०:०० वादनवेलायां प्रस्थानं करोति, ६० कि.मी./घण्टा वेगेन गच्छति। अपरं रेलयानं आग्रातः प्रातः ११:०० वादनवेलायां प्रस्थानं करोति, ८० कि.मी./घण्टा वेगेन गच्छति। देहलीतः कियद्दूरे ते मिलिष्यन्ति?\" सत्यम्? वास्तविकजीवने एतत् कस्य ज्ञातव्यम्? अहं दूरी = गतिः x समयः इति सूत्रं उपयुज्य व्याख्यातुं प्रयत्नं कृतवान्, परन्तु सः केवलं रिक्तं पश्यति।", "normalised": "समस्या तदा भवति यदा ते एतादृशीः हास्यास्पदजटिलपरिस्थितीः प्रक्षेपण्ति। यथा, \"एका रेलयानं देहलीतः प्रातः दशवादने प्रस्थानं करोति, प्रतिघण्टं षष्टिः किलोमीटर गतिः। अपरा रेलयानं आग्रातः प्रातः एकादशवादने प्रस्थानं करोति, प्रतिघण्टं अशीतिः किलोमीटर गतिः। देहलीतः कियद्दूरे ते मिलिष्यन्ति?\" गम्भीरतया? वास्तविकजीवने एतत् कस्य ज्ञातव्यम्? अहं सूत्रस्य उपयोगं कृत्वा व्याख्यातुं प्रयत्नं कृतवान् दूरीः गतिना गुणनं समयेन, परन्तु सः केवलं रिक्तं पश्यति।"}
{"unnormalised": "वयम् मूल्यानि प्रतिस्थाप्य पृष्ठतः कार्यं कर्तुं अपि प्रयत्नं कृतवन्तः। सः किञ्चित् प्राप्नोति यदि x = ५, तर्हि २x + ४ = १४, परन्तु यस्मिन् क्षणे संख्याः किञ्चित् अधिकाः भवन्ति अथवा भिन्नाः सम्मिलिताः भवन्ति, सः नष्टः भवति। एतदर्थं कानिचन उत्तमस्रोतांसि शिक्षणपद्धतयः वा सन्ति वा? कदाचित् यूट्यूब्-चनल् अथवा किमपि, यत् एताः बीजगणितसंकल्पनाः सरलेन, अधिकसंबद्धप्रकारेण विभज्य दर्शयति?", "normalised": "वयं मूल्यानि प्रतिस्थाप्य पश्चात् कार्यं कर्तुम् अपि प्रयत्नं कृतवन्तः। सः किञ्चित् प्राप्नोति यदि एक्स पञ्च भवति, तर्हि द्वौ एक्स अधिकं चत्वारि चतुर्दश भवति, परन्तु यदा सङ्ख्याः किञ्चित् अधिकाः भवन्ति अथवा भिन्नाः सम्मिलिताः भवन्ति, तदा सः भ्रष्टः भवति। अस्मिन् विषये उत्तमसंसाधनानि शिक्षणपद्धतयः वा सन्ति? कदाचित् यूट्यूबप्रणालं वा किमपि यत् एताः बीजगणितसङ्कल्पनाः सरलेन, अधिकसंबद्धप्रकारेण विभज्य दर्शयेत्?"}
{"unnormalised": "अहं चिन्तयामि यत् ते जानबूझकरके एताः समस्याः भ्रमकारिणीः कुर्वन्ति। मम स्मरति अहं विद्यालये पूर्वं एतेनैव कष्टं अनुभवितवान्। अन्ये केचन स्वपुत्रान् अष्टम्याः कक्ष्यायाः गणितविषये साहाय्यं कुर्वन्तः समानं अनुभवं प्राप्नुवन्ति वा? मम शपथः अस्ति, ते इदानीं बीजगणितं विभिन्नेन प्रकारेण पाठयन्ति यदा अहं तत् कुर्वन् आसम्। अथवा मम मस्तिष्कं कार्यस्य नेट्फ्लिक्स् इत्यस्य च वर्षेभ्यः पूर्णतया तप्तं जातम्, हा हा।", "normalised": "अहं चिन्तयितुं आरभे यत् ते एताः समस्याः जानबूझकर भ्रमयुक्ताः कुर्वन्ति। अहं विद्यालये पुनः तदेव वस्तुभिः सह सङ्घर्षं स्मरामि। अन्येऽपि केचन अष्टमे वर्गे गणितैः सह स्वपुत्रान् साहाय्यं कुर्वन्ति? अहं शपथं करोमि, ते बीजगणितं इदानीं विभिन्नेन प्रकारेण पाठयन्ति यदा अहं तत् कुर्वन् आसम्। अथवा मम मस्तिष्कं कार्यस्य नेटफ्लिक्सस्य च एतैः सर्वेः वर्षैः पूर्णतया भर्जितं जातम्, हा हा हा।"}
{"unnormalised": "कश्चन परामर्शः श्लाघनीयः भविष्यति! अहं न इच्छामि यत् सः गणितं द्वेष्टि, परन्तु एतस्यां गतौ सः इतिहासं वा किमपि वरीयते। अपि च, BODMAS नियमं स्मर्तुं कश्चन उपायः अस्ति वा? सः क्रियाक्रमस्य क्रमं भ्रान्त्या करोति, येन स्पष्टतया सम्पूर्णं समीकरणं विकृतं भवति। अग्रे धन्यवादः!", "normalised": "कस्यापि परामर्शः प्रशस्यः! अहं न इच्छामि यत् सः गणितं द्वेष्यति, परन्तु एतत् गतिः, सः इतिहासं वा किमपि वरयिष्यति। अपि च, बी-ओ-डी-एम-ए-एस नियमं स्मर्तुं किमपि युक्तिः अस्ति वा? सः क्रियाणां क्रमं वारं वारं भ्रष्टं करोति, यत् स्पष्टतया सम्पूर्णं समीकरणं दूरं क्षिपति। अग्रिमं धन्यवादः!"}
