{"unnormalised": "The Ministry of Education, located at Shastri Bhavan, Dr. Rajendra Prasad Road, New Delhi, 110001, is responsible for the development of human resources in India. Its two departments, the Department of School Education & Literacy and the Department of Higher Education, work independently but collaboratively to ensure education standards across the nation. For all official communication, citizens are encouraged to use the address provided, including the pin code.", "normalised": "The Ministry of Education, located at Shastri Bhavan, Doctor Rajendra Prasad Road, New Delhi, one hundred and ten thousand and one, is responsible for the development of human resources in India. Its two departments, the Department of School Education and Literacy and the Department of Higher Education, work independently but collaboratively to ensure education standards across the nation. For all official communication, citizens are encouraged to use the address provided, including the pin code."}
{"unnormalised": "AIIMS Delhi, officially located at Ansari Nagar East, New Delhi, Delhi 110029, is a premier medical institution in India. Those seeking treatment or wishing to contact specific departments should use this complete address. Be aware that due to its large campus, different departments may be spread across the location, so include relevant department/office information where possible.", "normalised": "A-I-I-M-S Delhi, officially located at Ansari Nagar East, New Delhi, Delhi one hundred and ten thousand and twenty nine, is a premier medical institution in India. Those seeking treatment or wishing to contact specific departments should use this complete address. Be aware that due to its large campus, different departments may be spread across the location, so include relevant department slash office information where possible."}
{"unnormalised": "For those needing to contact the State Bank of India's corporate office, the address is State Bank Bhavan, Madame Cama Road, Mumbai, Maharashtra 400021. As India's largest bank, SBI maintains many branches and administrative buildings, but for formal correspondence with senior management or its corporate divisions, this precise address is necessary. Always double-check pin codes for expedited delivery.", "normalised": "For those needing to contact the State Bank of India's corporate office, the address is State Bank Bhavan, Madame Cama Road, Mumbai, Maharashtra four hundred thousand and twenty one. As India's largest bank, S-B-I maintains many branches and administrative buildings, but for formal correspondence with senior management or its corporate divisions, this precise address is necessary. Always double-check pin codes for expedited delivery."}
