```json
{
  "unnormalised": "**ਕਾਰਡੀਓਲੋਜੀ ਵਿੱਚ ਨਵੀਨਤਾਵਾਂ: ਉੱਭਰ ਰਹੇ ਰੁਝਾਨਾਂ ਅਤੇ ਇਲਾਜਾਂ 'ਤੇ ਇੱਕ ਝਾਤ**",
  "normalised": "**ਕਾਰਡੀਓਲੋਜੀ ਵਿੱਚ ਨਵੀਨਤਾਵਾਂ: ਉੱਭਰ ਰਹੇ ਰੁਝਾਨਾਂ ਅਤੇ ਇਲਾਜਾਂ 'ਤੇ ਇੱਕ ਝਾਤ**",
  "raw": "ਕਾਰਡੀਓਲੋਜੀ ਵਿੱਚ **ਕਾਰਡੀਓਲੋਜੀ ਵਿੱਚ ਨਵੀਨਤਾਵਾਂ: ਉੱਭਰ ਰਹੇ ਰੁਝਾਨਾਂ ਅਤੇ ਇਲਾਜਾਂ 'ਤੇ ਇੱਕ ਝਾਤ**"
}
```
```json
{
  "unnormalised": "ਕਾਰਡੀਓਲੋਜੀ, ਦਵਾਈ ਦੀ ਉਹ ਸ਼ਾਖਾ ਜੋ ਦਿਲ ਅਤੇ ਇਸ ਨਾਲ ਜੁੜੀਆਂ ਬਿਮਾਰੀਆਂ 'ਤੇ ਕੇਂਦਰਿਤ ਹੈ, ਇੱਕ ਤੇਜ਼ੀ ਨਾਲ ਵਿਕਸਤ ਹੋ ਰਿਹਾ ਖੇਤਰ ਹੈ। ਤਕਨਾਲੋਜੀ, ਡਾਇਗਨੌਸਟਿਕਸ ਅਤੇ ਥੈਰੇਪੀ ਵਿੱਚ ਤਰੱਕੀ ਭਾਰਤ ਅਤੇ ਦੁਨੀਆ ਭਰ ਵਿੱਚ ਕਾਰਡੀਅਕ ਦੇਖਭਾਲ ਦੇ ਲੈਂਡਸਕੇਪ ਨੂੰ ਲਗਾਤਾਰ ਆਕਾਰ ਦੇ ਰਹੀ ਹੈ। ਇਸ ਬਲਾਗ ਪੋਸਟ ਵਿੱਚ, ਅਸੀਂ ਕੁਝ ਸਭ ਤੋਂ ਵੱਧ ਹੋਨਹਾਰ ਨਵੀਨਤਾਵਾਂ ਅਤੇ ਇਲਾਜਾਂ ਦੀ ਪੜਚੋਲ ਕਰਾਂਗੇ ਜੋ ਵਰਤਮਾਨ ਵਿੱਚ ਦਿਲ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਦੇ ਪ੍ਰਬੰਧਨ ਨੂੰ ਬਦਲ ਰਹੇ ਹਨ।",
  "normalised": "ਕਾਰਡੀਓਲੋਜੀ, ਦਵਾਈ ਦੀ ਉਹ ਸ਼ਾਖਾ ਜੋ ਦਿਲ ਅਤੇ ਇਸ ਨਾਲ ਜੁੜੀਆਂ ਬਿਮਾਰੀਆਂ 'ਤੇ ਕੇਂਦਰਿਤ ਹੈ, ਇੱਕ ਤੇਜ਼ੀ ਨਾਲ ਵਿਕਸਤ ਹੋ ਰਿਹਾ ਖੇਤਰ ਹੈ। ਤਕਨਾਲੋਜੀ, ਡਾਇਗਨੌਸਟਿਕਸ ਅਤੇ ਥੈਰੇਪੀ ਵਿੱਚ ਤਰੱਕੀ ਭਾਰਤ ਅਤੇ ਦੁਨੀਆ ਭਰ ਵਿੱਚ ਕਾਰਡੀਅਕ ਦੇਖਭਾਲ ਦੇ ਲੈਂਡਸਕੇਪ ਨੂੰ ਲਗਾਤਾਰ ਆਕਾਰ ਦੇ ਰਹੀ ਹੈ। ਇਸ ਬਲਾਗ ਪੋਸਟ ਵਿੱਚ, ਅਸੀਂ ਕੁਝ ਸਭ ਤੋਂ ਵੱਧ ਹੋਨਹਾਰ ਨਵੀਨਤਾਵਾਂ ਅਤੇ ਇਲਾਜਾਂ ਦੀ ਪੜਚੋਲ ਕਰਾਂਗੇ ਜੋ ਵਰਤਮਾਨ ਵਿੱਚ ਦਿਲ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਦੇ ਪ੍ਰਬੰਧਨ ਨੂੰ ਬਦਲ ਰਹੇ ਹਨ।",
  "raw": "ਕਾਰਡੀਓਲੋਜੀ, ਦਵਾਈ ਦੀ ਉਹ ਸ਼ਾਖਾ ਜੋ ਦਿਲ ਅਤੇ ਇਸ ਨਾਲ ਜੁੜੀਆਂ ਬਿਮਾਰੀਆਂ 'ਤੇ ਕੇਂਦਰਿਤ ਹੈ, ਇੱਕ ਤੇਜ਼ੀ ਨਾਲ ਵਿਕਸਤ ਹੋ ਰਿਹਾ ਖੇਤਰ ਹੈ। ਤਕਨਾਲੋਜੀ, ਡਾਇਗਨੌਸਟਿਕਸ ਅਤੇ ਥੈਰੇਪੀ ਵਿੱਚ ਤਰੱਕੀ ਭਾਰਤ ਅਤੇ ਦੁਨੀਆ ਭਰ ਵਿੱਚ ਕਾਰਡੀਅਕ ਦੇਖਭਾਲ ਦੇ ਲੈਂਡਸਕੇਪ ਨੂੰ ਲਗਾਤਾਰ ਆਕਾਰ ਦੇ ਰਹੀ ਹੈ। ਇਸ ਬਲਾਗ ਪੋਸਟ ਵਿੱਚ, ਅਸੀਂ ਕੁਝ ਸਭ ਤੋਂ ਵੱਧ ਹੋਨਹਾਰ ਨਵੀਨਤਾਵਾਂ ਅਤੇ ਇਲਾਜਾਂ ਦੀ ਪੜਚੋਲ ਕਰਾਂਗੇ ਜੋ ਵਰਤਮਾਨ ਵਿੱਚ ਦਿਲ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਦੇ ਪ੍ਰਬੰਧਨ ਨੂੰ ਬਦਲ ਰਹੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਪ੍ਰਗਤੀ ਦੇ ਮੁੱਖ ਖੇਤਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਗੈਰ-ਹਮਲਾਵਰ ਕਾਰਡੀਅਕ ਇਮੇਜਿੰਗ ਵਿੱਚ ਹੈ। ਕਾਰਡੀਅਕ ਸੀਟੀ ਸਕੈਨ ਅਤੇ ਕਾਰਡੀਅਕ ਐਮਆਰਆਈ ਵਰਗੀਆਂ ਤਕਨੀਕਾਂ ਹਮਲਾਵਰ ਪ੍ਰਕਿਰਿਆਵਾਂ ਦੀ ਲੋੜ ਤੋਂ ਬਿਨਾਂ ਦਿਲ ਦੀ ਬਣਤਰ ਅਤੇ ਕਾਰਜਸ਼ੀਲਤਾ ਦਾ ਵਿਸਤ੍ਰਿਤ ਦ੍ਰਿਸ਼ ਪੇਸ਼ ਕਰਦੀਆਂ ਹਨ। ਉਦਾਹਰਨ ਲਈ, ਇੱਕ ਕਾਰਡੀਅਕ ਸੀਟੀ ਐਂਜੀਓਗ੍ਰਾਫੀ ਸ਼ੁਰੂਆਤੀ ਪੜਾਵਾਂ ਵਿੱਚ ਕੋਰੋਨਰੀ ਆਰਟਰੀ ਬਿਮਾਰੀ ਦਾ ਸਹੀ ਪਤਾ ਲਗਾ ਸਕਦੀ ਹੈ। ਅਜਿਹੇ ਸਕੈਨਾਂ ਦੀ ਕੀਮਤ ਮੁੰਬਈ ਅਤੇ ਦਿੱਲੀ ਵਰਗੇ ਸ਼ਹਿਰਾਂ ਦੇ ਪ੍ਰਾਈਵੇਟ ਹਸਪਤਾਲਾਂ ਵਿੱਚ ਕਿਤੇ ਵੀ Rs. 8000 ਤੋਂ Rs. 15000 ਦੇ ਵਿਚਕਾਰ ਹੋ ਸਕਦੀ ਹੈ। ਇਹ ਸਮੇਂ ਸਿਰ ਦਖਲਅੰਦਾਜ਼ੀ ਦੀ ਆਗਿਆ ਦਿੰਦਾ ਹੈ, ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਵਧੇਰੇ ਗੰਭੀਰ ਕਾਰਡੀਅਕ ਘਟਨਾਵਾਂ ਨੂੰ ਰੋਕਦਾ ਹੈ।",
  "normalised": "ਪ੍ਰਗਤੀ ਦੇ ਮੁੱਖ ਖੇਤਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਗੈਰ-ਹਮਲਾਵਰ ਕਾਰਡੀਅਕ ਇਮੇਜਿੰਗ ਵਿੱਚ ਹੈ। ਕਾਰਡੀਅਕ ਸੀ-ਟੀ ਸਕੈਨ ਅਤੇ ਕਾਰਡੀਅਕ ਐਮ-ਆਰ-ਆਈ ਵਰਗੀਆਂ ਤਕਨੀਕਾਂ ਹਮਲਾਵਰ ਪ੍ਰਕਿਰਿਆਵਾਂ ਦੀ ਲੋੜ ਤੋਂ ਬਿਨਾਂ ਦਿਲ ਦੀ ਬਣਤਰ ਅਤੇ ਕਾਰਜਸ਼ੀਲਤਾ ਦਾ ਵਿਸਤ੍ਰਿਤ ਦ੍ਰਿਸ਼ ਪੇਸ਼ ਕਰਦੀਆਂ ਹਨ। ਉਦਾਹਰਨ ਲਈ, ਇੱਕ ਕਾਰਡੀਅਕ ਸੀ-ਟੀ ਐਂਜੀਓਗ੍ਰਾਫੀ ਸ਼ੁਰੂਆਤੀ ਪੜਾਵਾਂ ਵਿੱਚ ਕੋਰੋਨਰੀ ਆਰਟਰੀ ਬਿਮਾਰੀ ਦਾ ਸਹੀ ਪਤਾ ਲਗਾ ਸਕਦੀ ਹੈ। ਅਜਿਹੇ ਸਕੈਨਾਂ ਦੀ ਕੀਮਤ ਮੁੰਬਈ ਅਤੇ ਦਿੱਲੀ ਵਰਗੇ ਸ਼ਹਿਰਾਂ ਦੇ ਪ੍ਰਾਈਵੇਟ ਹਸਪਤਾਲਾਂ ਵਿੱਚ ਕਿਤੇ ਵੀ ਅੱਠ ਹਜ਼ਾਰ ਰੁਪਏ ਤੋਂ ਪੰਦਰਾਂ ਹਜ਼ਾਰ ਰੁਪਏ ਦੇ ਵਿਚਕਾਰ ਹੋ ਸਕਦੀ ਹੈ। ਇਹ ਸਮੇਂ ਸਿਰ ਦਖਲਅੰਦਾਜ਼ੀ ਦੀ ਆਗਿਆ ਦਿੰਦਾ ਹੈ, ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਵਧੇਰੇ ਗੰਭੀਰ ਕਾਰਡੀਅਕ ਘਟਨਾਵਾਂ ਨੂੰ ਰੋਕਦਾ ਹੈ।",
  "raw": "ਮੁੱਖ ਖੇਤਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਗੈਰ-ਹਮਲਾਵਰ ਕਾਰਡੀਅਕ ਇਮੇਜਿੰਗ ਵਿੱਚ ਹੈ। ਕਾਰਡੀਅਕ ਸੀਟੀ ਸਕੈਨ ਅਤੇ ਕਾਰਡੀਅਕ ਐਮਆਰਆਈ ਵਰਗੀਆਂ ਤਕਨੀਕਾਂ ਹਮਲਾਵਰ ਪ੍ਰਕਿਰਿਆਵਾਂ ਦੀ ਲੋੜ ਤੋਂ ਬਿਨਾਂ ਦਿਲ ਦੀ ਬਣਤਰ ਅਤੇ ਕਾਰਜਸ਼ੀਲਤਾ ਦਾ ਵਿਸਤ੍ਰਿਤ ਦ੍ਰਿਸ਼ ਪੇਸ਼ ਕਰਦੀਆਂ ਹਨ। ਉਦਾਹਰਨ ਲਈ, ਇੱਕ ਕਾਰਡੀਅਕ ਸੀਟੀ ਐਂਜੀਓਗ੍ਰਾਫੀ ਸ਼ੁਰੂਆਤੀ ਪੜਾਵਾਂ ਵਿੱਚ ਕੋਰੋਨਰੀ ਆਰਟਰੀ ਬਿਮਾਰੀ ਦਾ ਸਹੀ ਪਤਾ ਲਗਾ ਸਕਦੀ ਹੈ। ਅਜਿਹੇ ਸਕੈਨਾਂ ਦੀ ਕੀਮਤ ਮੁੰਬਈ ਅਤੇ ਦਿੱਲੀ ਵਰਗੇ ਸ਼ਹਿਰਾਂ ਦੇ ਪ੍ਰਾਈਵੇਟ ਹਸਪਤਾਲਾਂ ਵਿੱਚ ਕਿਤੇ ਵੀ Rs. 8000 ਤੋਂ Rs. 15000 ਦੇ ਵਿਚਕਾਰ ਹੋ ਸਕਦੀ ਹੈ। ਇਹ ਸਮੇਂ ਸਿਰ ਦਖਲਅੰਦਾਜ਼ੀ ਦੀ ਆਗਿਆ ਦਿੰਦਾ ਹੈ, ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਵਧੇਰੇ ਗੰਭੀਰ ਕਾਰਡੀਅਕ ਘਟਨਾਵਾਂ ਨੂੰ ਰੋਕਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਕ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਤਰੱਕੀ ਘੱਟੋ-ਘੱਟ ਹਮਲਾਵਰ ਸਰਜੀਕਲ ਤਕਨੀਕਾਂ ਦਾ ਵਿਕਾਸ ਹੈ। ਟਰਾਂਸਕੈਥੀਟਰ ਏਓਰਟਿਕ ਵਾਲਵ ਇਮਪਲਾਂਟੇਸ਼ਨ (TAVI) ਵਰਗੀਆਂ ਪ੍ਰਕਿਰਿਆਵਾਂ ਗੰਭੀਰ ਏਓਰਟਿਕ ਸਟੈਨੋਸਿਸ ਵਾਲੇ ਮਰੀਜ਼ਾਂ ਲਈ ਓਪਨ-ਹਾਰਟ ਸਰਜਰੀ ਦਾ ਬਦਲ ਪੇਸ਼ ਕਰਦੀਆਂ ਹਨ। TAVI ਵਿੱਚ ਇੱਕ ਕੈਥੀਟਰ ਦੁਆਰਾ ਇੱਕ ਨਵਾਂ ਵਾਲਵ ਪਾਉਣਾ ਸ਼ਾਮਲ ਹੈ, ਜੋ ਆਮ ਤੌਰ 'ਤੇ ਫੇਮੋਰਲ ਆਰਟਰੀ ਦੁਆਰਾ ਨਿਰਦੇਸ਼ਿਤ ਹੁੰਦਾ ਹੈ। ਭਾਰਤ ਵਿੱਚ ਕਈ ਹਸਪਤਾਲ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਏਮਜ਼ ਵੀ ਸ਼ਾਮਲ ਹੈ, ਹੁਣ ₹20,00,000 ਤੋਂ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੀ ਕੀਮਤ 'ਤੇ TAVI ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਰਹੇ ਹਨ।",
  "normalised": "ਇਕ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਤਰੱਕੀ ਘੱਟੋ-ਘੱਟ ਹਮਲਾਵਰ ਸਰਜੀਕਲ ਤਕਨੀਕਾਂ ਦਾ ਵਿਕਾਸ ਹੈ। ਟਰਾਂਸਕੈਥੀਟਰ ਏਓਰਟਿਕ ਵਾਲਵ ਇਮਪਲਾਂਟੇਸ਼ਨ (T-A-V-I) ਵਰਗੀਆਂ ਪ੍ਰਕਿਰਿਆਵਾਂ ਗੰਭੀਰ ਏਓਰਟਿਕ ਸਟੈਨੋਸਿਸ ਵਾਲੇ ਮਰੀਜ਼ਾਂ ਲਈ ਓਪਨ-ਹਾਰਟ ਸਰਜਰੀ ਦਾ ਬਦਲ ਪੇਸ਼ ਕਰਦੀਆਂ ਹਨ। T-A-V-I ਵਿੱਚ ਇੱਕ ਕੈਥੀਟਰ ਦੁਆਰਾ ਇੱਕ ਨਵਾਂ ਵਾਲਵ ਪਾਉਣਾ ਸ਼ਾਮਲ ਹੈ, ਜੋ ਆਮ ਤੌਰ 'ਤੇ ਫੇਮੋਰਲ ਆਰਟਰੀ ਦੁਆਰਾ ਨਿਰਦੇਸ਼ਿਤ ਹੁੰਦਾ ਹੈ। ਭਾਰਤ ਵਿੱਚ ਕਈ ਹਸਪਤਾਲ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ A-I-I-M-S ਵੀ ਸ਼ਾਮਲ ਹੈ, ਹੁਣ ਦੋ ਮਿਲੀਅਨ ਰੁਪਏ ਤੋਂ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੀ ਕੀਮਤ 'ਤੇ T-A-V-I ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਰਹੇ ਹਨ।",
  "raw": "ਇਕ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਤਰੱਕੀ ਘੱਟੋ-ਘੱਟ ਹਮਲਾਵਰ ਸਰਜੀਕਲ ਤਕਨੀਕਾਂ ਦਾ ਵਿਕਾਸ ਹੈ। ਟਰਾਂਸਕੈਥੀਟਰ ਏਓਰਟਿਕ ਵਾਲਵ ਇਮਪਲਾਂਟੇਸ਼ਨ (TAVI) ਵਰਗੀਆਂ ਪ੍ਰਕਿਰਿਆਵਾਂ ਗੰਭੀਰ ਏਓਰਟਿਕ ਸਟੈਨੋਸਿਸ ਵਾਲੇ ਮਰੀਜ਼ਾਂ ਲਈ ਓਪਨ-ਹਾਰਟ ਸਰਜਰੀ ਦਾ ਬਦਲ ਪੇਸ਼ ਕਰਦੀਆਂ ਹਨ। TAVI ਵਿੱਚ ਇੱਕ ਕੈਥੀਟਰ ਦੁਆਰਾ ਇੱਕ ਨਵਾਂ ਵਾਲਵ ਪਾਉਣਾ ਸ਼ਾਮਲ ਹੈ, ਜੋ ਆਮ ਤੌਰ 'ਤੇ ਫੇਮੋਰਲ ਆਰਟਰੀ ਦੁਆਰਾ ਨਿਰਦੇਸ਼ਿਤ ਹੁੰਦਾ ਹੈ। ਭਾਰਤ ਵਿੱਚ ਕਈ ਹਸਪਤਾਲ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਏਮਜ਼ ਵੀ ਸ਼ਾਮਲ ਹੈ, ਹੁਣ ₹20,00,000 ਤੋਂ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੀ ਕੀਮਤ 'ਤੇ TAVI ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਰਹੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਦਿਲ ਦੀ ਅਸਫਲਤਾ ਦੇ ਪ੍ਰਬੰਧਨ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਤਰੱਕੀ ਹੋਈ ਹੈ। ਨਵੀਂਆਂ ਦਵਾਈਆਂ, ਜਿਵੇਂ ਕਿ SGLT2 ਇਨ੍ਹੀਬੀਟਰਜ਼, ਨੇ ਦਿਲ ਦੀ ਅਸਫਲਤਾ ਵਾਲੇ ਮਰੀਜ਼ਾਂ ਵਿੱਚ ਹਸਪਤਾਲ ਵਿੱਚ ਭਰਤੀ ਹੋਣ ਅਤੇ ਮੌਤ ਦੇ ਜੋਖਮ ਨੂੰ ਘਟਾਉਣ ਵਿੱਚ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਨਤੀਜੇ ਦਿਖਾਏ ਹਨ। ਇਹ ਦਵਾਈਆਂ, ਜੋ ਕਿ ਮੈਕਸ ਹਸਪਤਾਲ ਵਿੱਚ ਡਾ. ਰਾਜੇਸ਼ ਸ਼ਰਮਾ ਵਰਗੇ ਕਾਰਡੀਓਲੋਜਿਸਟ ਦੁਆਰਾ ਤਜਵੀਜ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਅਕਸਰ ਮਰੀਜ਼ਾਂ ਦੇ ਨਤੀਜਿਆਂ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਲਈ ਰਵਾਇਤੀ ਥੈਰੇਪੀਆਂ ਦੇ ਨਾਲ ਵਰਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ। ਆਮ ਖੁਰਾਕ 10mg ਰੋਜ਼ਾਨਾ ਹੈ।",
  "normalised": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਦਿਲ ਦੀ ਅਸਫਲਤਾ ਦੇ ਪ੍ਰਬੰਧਨ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਤਰੱਕੀ ਹੋਈ ਹੈ। ਨਵੀਂਆਂ ਦਵਾਈਆਂ, ਜਿਵੇਂ ਕਿ ਐੱਸ-ਜੀ-ਐੱਲ-ਟੀ ਦੋ ਇਨ੍ਹੀਬੀਟਰਜ਼, ਨੇ ਦਿਲ ਦੀ ਅਸਫਲਤਾ ਵਾਲੇ ਮਰੀਜ਼ਾਂ ਵਿੱਚ ਹਸਪਤਾਲ ਵਿੱਚ ਭਰਤੀ ਹੋਣ ਅਤੇ ਮੌਤ ਦੇ ਜੋਖਮ ਨੂੰ ਘਟਾਉਣ ਵਿੱਚ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਨਤੀਜੇ ਦਿਖਾਏ ਹਨ। ਇਹ ਦਵਾਈਆਂ, ਜੋ ਕਿ ਮੈਕਸ ਹਸਪਤਾਲ ਵਿੱਚ ਡਾਕਟਰ ਰਾਜੇਸ਼ ਸ਼ਰਮਾ ਵਰਗੇ ਕਾਰਡੀਓਲੋਜਿਸਟ ਦੁਆਰਾ ਤਜਵੀਜ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਅਕਸਰ ਮਰੀਜ਼ਾਂ ਦੇ ਨਤੀਜਿਆਂ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਲਈ ਰਵਾਇਤੀ ਥੈਰੇਪੀਆਂ ਦੇ ਨਾਲ ਵਰਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ। ਆਮ ਖੁਰਾਕ ਦਸ ਮਿਲੀਗ੍ਰਾਮ ਰੋਜ਼ਾਨਾ ਹੈ।",
  "raw": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਦਿਲ ਦੀ ਅਸਫਲਤਾ ਦੇ ਪ੍ਰਬੰਧਨ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਤਰੱਕੀ ਹੋਈ ਹੈ। ਨਵੀਂਆਂ ਦਵਾਈਆਂ, ਜਿਵੇਂ ਕਿ SGLT2 ਇਨ੍ਹੀਬੀਟਰਜ਼, ਨੇ ਦਿਲ ਦੀ ਅਸਫਲਤਾ ਵਾਲੇ ਮਰੀਜ਼ਾਂ ਵਿੱਚ ਹਸਪਤਾਲ ਵਿੱਚ ਭਰਤੀ ਹੋਣ ਅਤੇ ਮੌਤ ਦੇ ਜੋਖਮ ਨੂੰ ਘਟਾਉਣ ਵਿੱਚ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਨਤੀਜੇ ਦਿਖਾਏ ਹਨ। ਇਹ ਦਵਾਈਆਂ, ਜੋ ਕਿ ਮੈਕਸ ਹਸਪਤਾਲ ਵਿੱਚ ਡਾ. ਰਾਜੇਸ਼ ਸ਼ਰਮਾ ਵਰਗੇ ਕਾਰਡੀਓਲੋਜਿਸਟ ਦੁਆਰਾ ਤਜਵੀਜ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਅਕਸਰ ਮਰੀਜ਼ਾਂ ਦੇ ਨਤੀਜਿਆਂ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਲਈ ਰਵਾਇਤੀ ਥੈਰੇਪੀਆਂ ਦੇ ਨਾਲ ਵਰਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ। ਆਮ ਖੁਰਾਕ 10mg ਰੋਜ਼ਾਨਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਰਿਮੋਟ ਮਰੀਜ਼ ਦੀ ਨਿਗਰਾਨੀ ਵੀ ਕਾਰਡੀਓਲੋਜੀ ਵਿੱਚ ਵੱਧਦੀ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾ ਰਹੀ ਹੈ। ਪਹਿਨਣਯੋਗ ਉਪਕਰਣ ਅਤੇ ਇਮਪਲਾਂਟੇਬਲ ਸੈਂਸਰ ਡਾਕਟਰਾਂ ਨੂੰ ਮਰੀਜ਼ ਦੀ ਦਿਲ ਦੀ ਧੜਕਣ, ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਅਤੇ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਸੰਕੇਤਾਂ ਦੀ ਨਿਰੰਤਰ ਨਿਗਰਾਨੀ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦੇ ਹਨ। ਇਸ ਡੇਟਾ ਦੀ ਵਰਤੋਂ ਦਿਲ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦੇ ਸ਼ੁਰੂਆਤੀ ਚੇਤਾਵਨੀ ਸੰਕੇਤਾਂ ਦਾ ਪਤਾ ਲਗਾਉਣ ਅਤੇ ਤੁਰੰਤ ਦਖਲ ਦੇਣ ਲਈ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ, ਅਕਸਰ ਐਮਰਜੈਂਸੀ ਸਥਿਤੀਆਂ ਨੂੰ ਰੋਕਦੀ ਹੈ। Medtronic ਵਰਗੀਆਂ ਕੰਪਨੀਆਂ ਐਡਵਾਂਸਡ ਨਿਗਰਾਨੀ ਸਿਸਟਮ ਵਿਕਸਤ ਕਰ ਰਹੀਆਂ ਹਨ।",
  "normalised": "ਰਿਮੋਟ ਮਰੀਜ਼ ਦੀ ਨਿਗਰਾਨੀ ਵੀ ਕਾਰਡੀਓਲੋਜੀ ਵਿੱਚ ਵੱਧਦੀ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾ ਰਹੀ ਹੈ। ਪਹਿਨਣਯੋਗ ਉਪਕਰਣ ਅਤੇ ਇਮਪਲਾਂਟੇਬਲ ਸੈਂਸਰ ਡਾਕਟਰਾਂ ਨੂੰ ਮਰੀਜ਼ ਦੀ ਦਿਲ ਦੀ ਧੜਕਣ, ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਅਤੇ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਸੰਕੇਤਾਂ ਦੀ ਨਿਰੰਤਰ ਨਿਗਰਾਨੀ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦੇ ਹਨ। ਇਸ ਡੇਟਾ ਦੀ ਵਰਤੋਂ ਦਿਲ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦੇ ਸ਼ੁਰੂਆਤੀ ਚੇਤਾਵਨੀ ਸੰਕੇਤਾਂ ਦਾ ਪਤਾ ਲਗਾਉਣ ਅਤੇ ਤੁਰੰਤ ਦਖਲ ਦੇਣ ਲਈ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ, ਅਕਸਰ ਐਮਰਜੈਂਸੀ ਸਥਿਤੀਆਂ ਨੂੰ ਰੋਕਦੀ ਹੈ। Medtronic ਵਰਗੀਆਂ ਕੰਪਨੀਆਂ ਐਡਵਾਂਸਡ ਨਿਗਰਾਨੀ ਸਿਸਟਮ ਵਿਕਸਤ ਕਰ ਰਹੀਆਂ ਹਨ।",
  "raw": "ਰਿਮੋਟ ਮਰੀਜ਼ ਦੀ ਨਿਗਰਾਨੀ ਵੀ ਕਾਰਡੀਓਲੋਜੀ ਵਿੱਚ ਵੱਧਦੀ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾ ਰਹੀ ਹੈ। ਪਹਿਨਣਯੋਗ ਉਪਕਰਣ ਅਤੇ ਇਮਪਲਾਂਟੇਬਲ ਸੈਂਸਰ ਡਾਕਟਰਾਂ ਨੂੰ ਮਰੀਜ਼ ਦੀ ਦਿਲ ਦੀ ਧੜਕਣ, ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਅਤੇ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਸੰਕੇਤਾਂ ਦੀ ਨਿਰੰਤਰ ਨਿਗਰਾਨੀ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦੇ ਹਨ। ਇਸ ਡੇਟਾ ਦੀ ਵਰਤੋਂ ਦਿਲ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦੇ ਸ਼ੁਰੂਆਤੀ ਚੇਤਾਵਨੀ ਸੰਕੇਤਾਂ ਦਾ ਪਤਾ ਲਗਾਉਣ ਅਤੇ ਤੁਰੰਤ ਦਖਲ ਦੇਣ ਲਈ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ, ਅਕਸਰ ਐਮਰਜੈਂਸੀ ਸਥਿਤੀਆਂ ਨੂੰ ਰੋਕਦੀ ਹੈ। Medtronic ਵਰਗੀਆਂ ਕੰਪਨੀਆਂ ਐਡਵਾਂਸਡ ਨਿਗਰਾਨੀ ਸਿਸਟਮ ਵਿਕਸਤ ਕਰ ਰਹੀਆਂ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਕਾਰਡੀਓਲੋਜੀ ਵਿੱਚ ਜੈਨੇਟਿਕ ਟੈਸਟਿੰਗ ਵੀ ਵੱਧ ਰਹੀ ਹੈ। ਜੈਨੇਟਿਕ ਪਰਿਵਰਤਨ ਕੁਝ ਦਿਲ ਦੀਆਂ ਸਥਿਤੀਆਂ ਦੇ ਖਤਰੇ ਨੂੰ ਵਧਾ ਸਕਦੇ ਹਨ, ਜਿਵੇਂ ਕਿ ਹਾਈਪਰਟ੍ਰੋਫਿਕ ਕਾਰਡੀਓਮਾਈਓਪੈਥੀ ਅਤੇ ਲੰਬਾ QT ਸਿੰਡਰੋਮ। ਜੈਨੇਟਿਕ ਟੈਸਟਿੰਗ ਜੋਖਮ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਦੀ ਪਛਾਣ ਕਰ ਸਕਦੀ ਹੈ, ਜਿਸ ਨਾਲ ਸਰਗਰਮ ਪ੍ਰਬੰਧਨ ਅਤੇ ਜੀਵਨਸ਼ੈਲੀ ਵਿੱਚ ਸੋਧਾਂ ਦੀ ਆਗਿਆ ਮਿਲਦੀ ਹੈ। ਮੈਟਰੋਪੋਲਿਸ ਵਰਗੀਆਂ ਲੈਬਾਂ Rs. 10000 ਤੋਂ ਵਿਆਪਕ ਕਾਰਡੀਅਕ ਜੈਨੇਟਿਕ ਸਕ੍ਰੀਨਿੰਗ ਪੈਕੇਜ ਪੇਸ਼ ਕਰਦੀਆਂ ਹਨ।",
  "normalised": "ਕਾਰਡੀਓਲੋਜੀ ਵਿੱਚ ਜੈਨੇਟਿਕ ਟੈਸਟਿੰਗ ਵੀ ਵੱਧ ਰਹੀ ਹੈ। ਜੈਨੇਟਿਕ ਪਰਿਵਰਤਨ ਕੁਝ ਦਿਲ ਦੀਆਂ ਸਥਿਤੀਆਂ ਦੇ ਖਤਰੇ ਨੂੰ ਵਧਾ ਸਕਦੇ ਹਨ, ਜਿਵੇਂ ਕਿ ਹਾਈਪਰਟ੍ਰੋਫਿਕ ਕਾਰਡੀਓਮਾਈਓਪੈਥੀ ਅਤੇ ਲੰਬਾ Q-T ਸਿੰਡਰੋਮ। ਜੈਨੇਟਿਕ ਟੈਸਟਿੰਗ ਜੋਖਮ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਦੀ ਪਛਾਣ ਕਰ ਸਕਦੀ ਹੈ, ਜਿਸ ਨਾਲ ਸਰਗਰਮ ਪ੍ਰਬੰਧਨ ਅਤੇ ਜੀਵਨਸ਼ੈਲੀ ਵਿੱਚ ਸੋਧਾਂ ਦੀ ਆਗਿਆ ਮਿਲਦੀ ਹੈ। ਮੈਟਰੋਪੋਲਿਸ ਵਰਗੀਆਂ ਲੈਬਾਂ ਦਸ ਹਜ਼ਾਰ ਰੁਪਏ ਤੋਂ ਵਿਆਪਕ ਕਾਰਡੀਅਕ ਜੈਨੇਟਿਕ ਸਕ੍ਰੀਨਿੰਗ ਪੈਕੇਜ ਪੇਸ਼ ਕਰਦੀਆਂ ਹਨ।",
  "raw": "ਕਾਰਡੀਓਲੋਜੀ ਵਿੱਚ ਜੈਨੇਟਿਕ ਟੈਸਟਿੰਗ ਵੀ ਵੱਧ ਰਹੀ ਹੈ। ਜੈਨੇਟਿਕ ਪਰਿਵਰਤਨ ਕੁਝ ਦਿਲ ਦੀਆਂ ਸਥਿਤੀਆਂ ਦੇ ਖਤਰੇ ਨੂੰ ਵਧਾ ਸਕਦੇ ਹਨ, ਜਿਵੇਂ ਕਿ ਹਾਈਪਰਟ੍ਰੋਫਿਕ ਕਾਰਡੀਓਮਾਈਓਪੈਥੀ ਅਤੇ ਲੰਬਾ QT ਸਿੰਡਰੋਮ। ਜੈਨੇਟਿਕ ਟੈਸਟਿੰਗ ਜੋਖਮ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਦੀ ਪਛਾਣ ਕਰ ਸਕਦੀ ਹੈ, ਜਿਸ ਨਾਲ ਸਰਗਰਮ ਪ੍ਰਬੰਧਨ ਅਤੇ ਜੀਵਨਸ਼ੈਲੀ ਵਿੱਚ ਸੋਧਾਂ ਦੀ ਆਗਿਆ ਮਿਲਦੀ ਹੈ। ਮੈਟਰੋਪੋਲਿਸ ਵਰਗੀਆਂ ਲੈਬਾਂ Rs. 10000 ਤੋਂ ਵਿਆਪਕ ਕਾਰਡੀਅਕ ਜੈਨੇਟਿਕ ਸਕ੍ਰੀਨਿੰਗ ਪੈਕੇਜ ਪੇਸ਼ ਕਰਦੀਆਂ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਅੱਗੇ ਦੇਖਦੇ ਹੋਏ, ਰੀਜਨਰੇਟਿਵ ਦਵਾਈ ਵਿੱਚ ਖੋਜ ਕਾਰਡੀਓਲੋਜੀ ਦੇ ਭਵਿੱਖ ਲਈ ਬਹੁਤ ਵਧੀਆ ਵਾਅਦਾ ਕਰਦੀ ਹੈ। ਵਿਗਿਆਨੀ ਸਟੈਮ ਸੈੱਲਾਂ ਅਤੇ ਹੋਰ ਜੀਵ-ਵਿਗਿਆਨਕ ਥੈਰੇਪੀਆਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਖਰਾਬ ਹੋਏ ਦਿਲ ਦੇ ਟਿਸ਼ੂ ਨੂੰ ਠੀਕ ਕਰਨ ਦੇ ਤਰੀਕਿਆਂ ਦੀ ਖੋਜ ਕਰ ਰਹੇ ਹਨ। ਹਾਲਾਂਕਿ ਅਜੇ ਵੀ ਸ਼ੁਰੂਆਤੀ ਪੜਾਵਾਂ ਵਿੱਚ ਹੈ, ਪਰ ਇਹ ਖੋਜ ਦਿਲ ਦੀ ਅਸਫਲਤਾ ਅਤੇ ਹੋਰ ਗੰਭੀਰ ਕਾਰਡੀਅਕ ਸਥਿਤੀਆਂ ਦੇ ਇਲਾਜ ਵਿੱਚ ਕ੍ਰਾਂਤੀ ਲਿਆ ਸਕਦੀ ਹੈ। CMC ਵੇਲੋਰ ਵਰਗੀਆਂ ਸੰਸਥਾਵਾਂ ਵਿੱਚ ਕਲੀਨਿਕਲ ਟਰਾਇਲ ਚੱਲ ਰਹੇ ਹਨ।",
  "normalised": "ਅੱਗੇ ਦੇਖਦੇ ਹੋਏ, ਰੀਜਨਰੇਟਿਵ ਦਵਾਈ ਵਿੱਚ ਖੋਜ ਕਾਰਡੀਓਲੋਜੀ ਦੇ ਭਵਿੱਖ ਲਈ ਬਹੁਤ ਵਧੀਆ ਵਾਅਦਾ ਕਰਦੀ ਹੈ। ਵਿਗਿਆਨੀ ਸਟੈਮ ਸੈੱਲਾਂ ਅਤੇ ਹੋਰ ਜੀਵ-ਵਿਗਿਆਨਕ ਥੈਰੇਪੀਆਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਖਰਾਬ ਹੋਏ ਦਿਲ ਦੇ ਟਿਸ਼ੂ ਨੂੰ ਠੀਕ ਕਰਨ ਦੇ ਤਰੀਕਿਆਂ ਦੀ ਖੋਜ ਕਰ ਰਹੇ ਹਨ। ਹਾਲਾਂਕਿ ਅਜੇ ਵੀ ਸ਼ੁਰੂਆਤੀ ਪੜਾਵਾਂ ਵਿੱਚ ਹੈ, ਪਰ ਇਹ ਖੋਜ ਦਿਲ ਦੀ ਅਸਫਲਤਾ ਅਤੇ ਹੋਰ ਗੰਭੀਰ ਕਾਰਡੀਅਕ ਸਥਿਤੀਆਂ ਦੇ ਇਲਾਜ ਵਿੱਚ ਕ੍ਰਾਂਤੀ ਲਿਆ ਸਕਦੀ ਹੈ। C-M-C ਵੇਲੋਰ ਵਰਗੀਆਂ ਸੰਸਥਾਵਾਂ ਵਿੱਚ ਕਲੀਨਿਕਲ ਟਰਾਇਲ ਚੱਲ ਰਹੇ ਹਨ।",
  "raw": "ਅੱਗੇ ਦੇਖਦੇ ਹੋਏ, ਰੀਜਨਰੇਟਿਵ ਦਵਾਈ ਵਿੱਚ ਖੋਜ ਕਾਰਡੀਓਲੋਜੀ ਦੇ ਭਵਿੱਖ ਲਈ ਬਹੁਤ ਵਧੀਆ ਵਾਅਦਾ ਕਰਦੀ ਹੈ। ਵਿਗਿਆਨੀ ਸਟੈਮ ਸੈੱਲਾਂ ਅਤੇ ਹੋਰ ਜੀਵ-ਵਿਗਿਆਨਕ ਥੈਰੇਪੀਆਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਖਰਾਬ ਹੋਏ ਦਿਲ ਦੇ ਟਿਸ਼ੂ ਨੂੰ ਠੀਕ ਕਰਨ ਦੇ ਤਰੀਕਿਆਂ ਦੀ ਖੋਜ ਕਰ ਰਹੇ ਹਨ। ਹਾਲਾਂਕਿ ਅਜੇ ਵੀ ਸ਼ੁਰੂਆਤੀ ਪੜਾਵਾਂ ਵਿੱਚ ਹੈ, ਪਰ ਇਹ ਖੋਜ ਦਿਲ ਦੀ ਅਸਫਲਤਾ ਅਤੇ ਹੋਰ ਗੰਭੀਰ ਕਾਰਡੀਅਕ ਸਥਿਤੀਆਂ ਦੇ ਇਲਾਜ ਵਿੱਚ ਕ੍ਰਾਂਤੀ ਲਿਆ ਸਕਦੀ ਹੈ। CMC ਵੇਲੋਰ ਵਰਗੀਆਂ ਸੰਸਥਾਵਾਂ ਵਿੱਚ ਕਲੀਨਿਕਲ ਟਰਾਇਲ ਚੱਲ ਰਹੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਸਿੱਟੇ ਵਜੋਂ, ਕਾਰਡੀਓਲੋਜੀ ਦਾ ਖੇਤਰ ਬੇਮਿਸਾਲ ਨਵੀਨਤਾ ਦੇ ਦੌਰ ਦਾ ਗਵਾਹ ਹੈ। ਇਹ ਤਰੱਕੀ ਨਾ ਸਿਰਫ਼ ਦਿਲ ਦੀ ਬਿਮਾਰੀ ਵਾਲੇ ਮਰੀਜ਼ਾਂ ਦੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਬਿਹਤਰ ਬਣਾ ਰਹੀ ਹੈ, ਸਗੋਂ ਇੱਕ ਅਜਿਹੇ ਭਵਿੱਖ ਲਈ ਰਾਹ ਪੱਧਰਾ ਕਰ ਰਹੀ ਹੈ ਜਿੱਥੇ ਕਾਰਡੀਓਵੈਸਕੁਲਰ ਬਿਮਾਰੀਆਂ ਨੂੰ ਹੋਰ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਢੰਗ ਨਾਲ ਰੋਕਿਆ ਅਤੇ ਇਲਾਜ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਜੇਕਰ ਤੁਸੀਂ ਛਾਤੀ ਵਿੱਚ ਦਰਦ, ਸਾਹ ਲੈਣ ਵਿੱਚ ਤਕਲੀਫ਼, ਜਾਂ ਧੜਕਣ ਵਰਗੇ ਕੋਈ ਲੱਛਣ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ ਤਾਂ ਆਪਣੇ ਕਾਰਡੀਓਲੋਜਿਸਟ ਨਾਲ ਸਲਾਹ ਕਰੋ। ਡਾ. ਖਾਨ ਨਾਲ ਸਮੇਂ ਸਿਰ ਸਲਾਹ-ਮਸ਼ਵਰਾ, ਉਦਾਹਰਨ ਲਈ, 15/08/2024 ਨੂੰ ਉਸਦੇ ਕਲੀਨਿਕ ਵਿੱਚ, ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੋ ਸਕਦਾ ਹੈ।",
  "normalised": "ਸਿੱਟੇ ਵਜੋਂ, ਕਾਰਡੀਓਲੋਜੀ ਦਾ ਖੇਤਰ ਬੇਮਿਸਾਲ ਨਵੀਨਤਾ ਦੇ ਦੌਰ ਦਾ ਗਵਾਹ ਹੈ। ਇਹ ਤਰੱਕੀ ਨਾ ਸਿਰਫ਼ ਦਿਲ ਦੀ ਬਿਮਾਰੀ ਵਾਲੇ ਮਰੀਜ਼ਾਂ ਦੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਬਿਹਤਰ ਬਣਾ ਰਹੀ ਹੈ, ਸਗੋਂ ਇੱਕ ਅਜਿਹੇ ਭਵਿੱਖ ਲਈ ਰਾਹ ਪੱਧਰਾ ਕਰ ਰਹੀ ਹੈ ਜਿੱਥੇ ਕਾਰਡੀਓਵੈਸਕੁਲਰ ਬਿਮਾਰੀਆਂ ਨੂੰ ਹੋਰ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਢੰਗ ਨਾਲ ਰੋਕਿਆ ਅਤੇ ਇਲਾਜ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਜੇਕਰ ਤੁਸੀਂ ਛਾਤੀ ਵਿੱਚ ਦਰਦ, ਸਾਹ ਲੈਣ ਵਿੱਚ ਤਕਲੀਫ਼, ਜਾਂ ਧੜਕਣ ਵਰਗੇ ਕੋਈ ਲੱਛਣ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ ਤਾਂ ਆਪਣੇ ਕਾਰਡੀਓਲੋਜਿਸਟ ਨਾਲ ਸਲਾਹ ਕਰੋ। ਡਾਕਟਰ ਖਾਨ ਨਾਲ ਸਮੇਂ ਸਿਰ ਸਲਾਹ-ਮਸ਼ਵਰਾ, ਉਦਾਹਰਨ ਲਈ, ਉਸਦੇ ਕਲੀਨਿਕ ਵਿੱਚ ਪੰਦਰਾਂ ਅਗਸਤ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ, ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੋ ਸਕਦਾ ਹੈ।",
  "raw": "ਸਿੱਟੇ ਵਜੋਂ, ਕਾਰਡੀਓਲੋਜੀ ਦਾ ਖੇਤਰ ਬੇਮਿਸਾਲ ਨਵੀਨਤਾ ਦੇ ਦੌਰ ਦਾ ਗਵਾਹ ਹੈ। ਇਹ ਤਰੱਕੀ ਨਾ ਸਿਰਫ਼ ਦਿਲ ਦੀ ਬਿਮਾਰੀ ਵਾਲੇ ਮਰੀਜ਼ਾਂ ਦੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਬਿਹਤਰ ਬਣਾ ਰਹੀ ਹੈ, ਸਗੋਂ ਇੱਕ ਅਜਿਹੇ ਭਵਿੱਖ ਲਈ ਰਾਹ ਪੱਧਰਾ ਕਰ ਰਹੀ ਹੈ ਜਿੱਥੇ ਕਾਰਡੀਓਵੈਸਕੁਲਰ ਬਿਮਾਰੀਆਂ ਨੂੰ ਹੋਰ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਢੰਗ ਨਾਲ ਰੋਕਿਆ ਅਤੇ ਇਲਾਜ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਜੇਕਰ ਤੁਸੀਂ ਛਾਤੀ ਵਿੱਚ ਦਰਦ, ਸਾਹ ਲੈਣ ਵਿੱਚ ਤਕਲੀਫ਼, ਜਾਂ ਧੜਕਣ ਵਰਗੇ ਕੋਈ ਲੱਛਣ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ ਤਾਂ ਆਪਣੇ ਕਾਰਡੀਓਲੋਜਿਸਟ ਨਾਲ ਸਲਾਹ ਕਰੋ। ਡਾ. ਖਾਨ ਨਾਲ ਸਮੇਂ ਸਿਰ ਸਲਾਹ-ਮਸ਼ਵਰਾ, ਉਦਾਹਰਨ ਲਈ, 15/08/2024 ਨੂੰ ਉਸਦੇ ਕਲੀਨਿਕ ਵਿੱਚ, ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੋ ਸਕਦਾ ਹੈ।"
}
```
