```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਹੁਣੇ ਹੀ ਕਾਰਡੀਓਲੋਜਿਸਟ 'ਤੇ ਸਭ ਤੋਂ \"ਮਜ਼ੇਦਾਰ\" ਦਿਨ ਬਿਤਾਇਆ। ਅਪੋਲੋ ਕਲੀਨਿਕ ਵਿਖੇ ਡਾ: ਸ਼ਰਮਾ, ਉਸਦੇ ਦਿਲ ਨੂੰ ਅਸੀਸ ਦਿਓ, ਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਮੇਰੀ ਚਾਹ ਦੀ ਆਦਤ ਮੈਨੂੰ 40 ਸਾਲ ਦੀ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਦਿਲ ਦਾ ਦੌਰਾ ਪਾ ਦੇਵੇਗੀ। ਉਹ ਕਹਿੰਦੀ ਰਹਿੰਦੀ ਹੈ \"BP ਬਹੁਤ ਜ਼ਿਆਦਾ, ਕੋਲੇਸਟ੍ਰੋਲ ਡਰਾਉਣਾ ਲੱਗ ਰਿਹਾ ਹੈ, ਰਾਕੇਸ਼! ਖੰਡ ਅਤੇ ਮਸਾਲੇ ਦੀ ਮਾਤਰਾ ਘਟਾਓ!\" ਜਿਵੇਂ ਕਿ *ਇਹ* ਬਰਸਾਤ ਦੇ ਮੌਸਮ ਵਿੱਚ ਸੰਭਵ ਹੈ। ਵੈਸੇ ਵੀ, ਸਾਰਾ ਸ਼ੈਬਾਂਗ ਕਰਨਾ ਪਿਆ - EKG, ਈਕੋਕਾਰਡੀਓਗ੍ਰਾਮ (ਜੋ ਕਿ, tbh, 1998 ਤੋਂ ਇੱਕ ਸਕ੍ਰੀਨਸੇਵਰ ਵਰਗਾ ਦਿਖਾਈ ਦਿੰਦਾ ਸੀ), ਅਤੇ ਡਰਾਉਣਾ ਖੂਨ ਦਾ ਟੈਸਟ।",
  "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਹੁਣੇ ਹੀ ਕਾਰਡੀਓਲੋਜਿਸਟ 'ਤੇ ਸਭ ਤੋਂ \"ਮਜ਼ੇਦਾਰ\" ਦਿਨ ਬਿਤਾਇਆ। ਡਾਕਟਰ ਸ਼ਰਮਾ ਅਪੋਲੋ ਕਲੀਨਿਕ ਵਿਖੇ, ਉਸਦੇ ਦਿਲ ਨੂੰ ਅਸੀਸ ਦਿਓ, ਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਮੇਰੀ ਚਾਹ ਦੀ ਆਦਤ ਮੈਨੂੰ ਚਾਲ੍ਹੀ ਸਾਲ ਦੀ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਦਿਲ ਦਾ ਦੌਰਾ ਪਾ ਦੇਵੇਗੀ। ਉਹ ਕਹਿੰਦੀ ਰਹਿੰਦੀ ਹੈ \"B-P ਬਹੁਤ ਜ਼ਿਆਦਾ, ਕੋਲੇਸਟ੍ਰੋਲ ਡਰਾਉਣਾ ਲੱਗ ਰਿਹਾ ਹੈ, ਰਾਕੇਸ਼! ਖੰਡ ਅਤੇ ਮਸਾਲੇ ਦੀ ਮਾਤਰਾ ਘਟਾਓ!\" ਜਿਵੇਂ ਕਿ *ਇਹ* ਬਰਸਾਤ ਦੇ ਮੌਸਮ ਵਿੱਚ ਸੰਭਵ ਹੈ। ਵੈਸੇ ਵੀ, ਸਾਰਾ ਸ਼ੈਬਾਂਗ ਕਰਨਾ ਪਿਆ - E-K-G, ਈਕੋਕਾਰਡੀਓਗ੍ਰਾਮ (ਜੋ ਕਿ, ਸੱਚ ਕਹਾਂ ਤਾਂ, ਉਨੀ ਸੌ ਨੱਬੇ ਅੱਠ ਤੋਂ ਇੱਕ ਸਕ੍ਰੀਨਸੇਵਰ ਵਰਗਾ ਦਿਖਾਈ ਦਿੰਦਾ ਸੀ), ਅਤੇ ਡਰਾਉਣਾ ਖੂਨ ਦਾ ਟੈਸਟ।",
  "raw": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਹੁਣੇ ਹੀ ਕਾਰਡੀਓਲੋਜਿਸਟ 'ਤੇ ਸਭ ਤੋਂ \"ਮਜ਼ੇਦਾਰ\" ਦਿਨ ਬਿਤਾਇਆ। ਅਪੋਲੋ ਕਲੀਨਿਕ ਵਿਖੇ ਡਾ: ਸ਼ਰਮਾ, ਉਸਦੇ ਦਿਲ ਨੂੰ ਅਸੀਸ ਦਿਓ, ਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਮੇਰੀ ਚਾਹ ਦੀ ਆਦਤ ਮੈਨੂੰ 40 ਸਾਲ ਦੀ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਦਿਲ ਦਾ ਦੌਰਾ ਪਾ ਦੇਵੇਗੀ। ਉਹ ਕਹਿੰਦੀ ਰਹਿੰਦੀ ਹੈ \"BP ਬਹੁਤ ਜ਼ਿਆਦਾ, ਕੋਲੇਸਟ੍ਰੋਲ ਡਰਾਉਣਾ ਲੱਗ ਰਿਹਾ ਹੈ, ਰਾਕੇਸ਼! ਖੰਡ ਅਤੇ ਮਸਾਲੇ ਦੀ ਮਾਤਰਾ ਘਟਾਓ!\" ਜਿਵੇਂ ਕਿ *ਇਹ* ਬਰਸਾਤ ਦੇ ਮੌਸਮ ਵਿੱਚ ਸੰਭਵ ਹੈ। ਵੈਸੇ ਵੀ, ਸਾਰਾ ਸ਼ੈਬਾਂਗ ਕਰਨਾ ਪਿਆ - EKG, ਈਕੋਕਾਰਡੀਓਗ੍ਰਾਮ (ਜੋ ਕਿ, tbh, 1998 ਤੋਂ ਇੱਕ ਸਕ੍ਰੀਨਸੇਵਰ ਵਰਗਾ ਦਿਖਾਈ ਦਿੰਦਾ ਸੀ), ਅਤੇ ਡਰਾਉਣਾ ਖੂਨ ਦਾ ਟੈਸਟ।"
}
```
```json
{
  "unnormalised": "ਪਤਾ ਲੱਗਾ, ਨਤੀਜਿਆਂ ਦੇ ਅਨੁਸਾਰ ਜੋ ਉਸਨੂੰ ਅੱਜ ਵਾਪਸ ਮਿਲੇ (ਮਿਤੀ 20/07/2024), ਮੇਰਾ LDL ਕੋਲੇਸਟ੍ਰੋਲ 160 mg/dL 'ਤੇ ਹੈ ਜੋ ਉਹ ਕਹਿੰਦੀ ਹੈ ਕਿ \"ਆਦਰਸ਼ ਨਹੀਂ\"। ਉਹ ਚਾਹੁੰਦੀ ਹੈ ਕਿ ਮੈਂ ਆਪਣੀਆਂ ਅੰਤਿਮ ਸੰਸਕਾਰ ਦੀਆਂ ਯੋਜਨਾਵਾਂ ਨੂੰ \"ਪ੍ਰੀਪੋਨ\" ਕਰਾਂ ਜੇ ਮੈਂ ਇਸਨੂੰ ਜਾਰੀ ਰੱਖਾਂ, ਅਤੇ Atorvastatin 40mg, ਦਿਨ ਵਿੱਚ ਇੱਕ ਵਾਰ ਦਿੱਤੀ। ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੇਰੇ ਦਿਲ ਬਾਰੇ ਚਿੰਤਾ ਕਰਨ ਦਾ ਤਣਾਅ ਹੁਣ ਅਸਲ ਕੋਲੇਸਟ੍ਰੋਲ ਨਾਲੋਂ ਮੈਨੂੰ ਦਿਲ ਦਾ ਦੌਰਾ ਪੈਣ ਦੀ *ਵੱਧ* ਸੰਭਾਵਨਾ ਹੈ।",
  "normalised": "ਪਤਾ ਲੱਗਾ, ਨਤੀਜਿਆਂ ਦੇ ਅਨੁਸਾਰ ਜੋ ਉਸਨੂੰ ਅੱਜ ਵਾਪਸ ਮਿਲੇ (ਮਿਤੀ ਵੀਹ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ), ਮੇਰਾ L-D-L ਕੋਲੇਸਟ੍ਰੋਲ ਇੱਕ ਸੌ ਸੱਠ ਮਿਲੀਗ੍ਰਾਮ ਪ੍ਰਤੀ ਡੈਸੀਲੀਟਰ 'ਤੇ ਹੈ ਜੋ ਉਹ ਕਹਿੰਦੀ ਹੈ ਕਿ \"ਆਦਰਸ਼ ਨਹੀਂ\"। ਉਹ ਚਾਹੁੰਦੀ ਹੈ ਕਿ ਮੈਂ ਆਪਣੀਆਂ ਅੰਤਿਮ ਸੰਸਕਾਰ ਦੀਆਂ ਯੋਜਨਾਵਾਂ ਨੂੰ \"ਪ੍ਰੀਪੋਨ\" ਕਰਾਂ ਜੇ ਮੈਂ ਇਸਨੂੰ ਜਾਰੀ ਰੱਖਾਂ, ਅਤੇ Atorvastatin ਚਾਲੀ ਮਿਲੀਗ੍ਰਾਮ, ਦਿਨ ਵਿੱਚ ਇੱਕ ਵਾਰ ਦਿੱਤੀ। ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੇਰੇ ਦਿਲ ਬਾਰੇ ਚਿੰਤਾ ਕਰਨ ਦਾ ਤਣਾਅ ਹੁਣ ਅਸਲ ਕੋਲੇਸਟ੍ਰੋਲ ਨਾਲੋਂ ਮੈਨੂੰ ਦਿਲ ਦਾ ਦੌਰਾ ਪੈਣ ਦੀ *ਵੱਧ* ਸੰਭਾਵਨਾ ਹੈ।",
  "raw": "ਪਤਾ ਲੱਗਾ, ਨਤੀਜਿਆਂ ਦੇ ਅਨੁਸਾਰ ਜੋ ਉਸਨੂੰ ਅੱਜ ਵਾਪਸ ਮਿਲੇ (ਮਿਤੀ 20/07/2024), ਮੇਰਾ LDL ਕੋਲੇਸਟ੍ਰੋਲ 160 mg/dL 'ਤੇ ਹੈ ਜੋ ਉਹ ਕਹਿੰਦੀ ਹੈ ਕਿ \"ਆਦਰਸ਼ ਨਹੀਂ\"। ਉਹ ਚਾਹੁੰਦੀ ਹੈ ਕਿ ਮੈਂ ਆਪਣੀਆਂ ਅੰਤਿਮ ਸੰਸਕਾਰ ਦੀਆਂ ਯੋਜਨਾਵਾਂ ਨੂੰ \"ਪ੍ਰੀਪੋਨ\" ਕਰਾਂ ਜੇ ਮੈਂ ਇਸਨੂੰ ਜਾਰੀ ਰੱਖਾਂ, ਅਤੇ Atorvastatin 40mg, ਦਿਨ ਵਿੱਚ ਇੱਕ ਵਾਰ ਦਿੱਤੀ। ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੇਰੇ ਦਿਲ ਬਾਰੇ ਚਿੰਤਾ ਕਰਨ ਦਾ ਤਣਾਅ ਹੁਣ ਅਸਲ ਕੋਲੇਸਟ੍ਰੋਲ ਨਾਲੋਂ ਮੈਨੂੰ ਦਿਲ ਦਾ ਦੌਰਾ ਪੈਣ ਦੀ *ਵੱਧ* ਸੰਭਾਵਨਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਕਿਸੇ ਕੋਲ ਕੈਫੀਨ ਦੀ ਕਮੀ ਨਾਲ ਆਪਣੇ ਆਪ ਨੂੰ ਅੱਗ ਲਗਾਏ ਬਿਨਾਂ ਚਾਹ ਨੂੰ ਘੱਟ ਕਰਨ ਲਈ ਕੋਈ ਸੁਝਾਅ ਹਨ? ਇੱਕ ਦੋਸਤ ਲਈ ਪੁੱਛ ਰਿਹਾ ਹਾਂ (ਜੋ ਕਿ ਪੂਰੀ ਤਰ੍ਹਾਂ ਮੈਂ ਹੀ ਹਾਂ)। ਨਾਲ ਹੀ, ਕੀ ਦੂਜੀ ਰਾਏ ਇਸਦੀ ਕੀਮਤ ਹੈ, ਜਾਂ ਕੀ ਮੈਨੂੰ ਸਿਰਫ਼ ਇਲਾਇਚੀ ਵਾਲੀ ਚਾਹ ਦਾ ਸਟਾਕ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ? ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਂ ਉਸਨੂੰ ਯਕੀਨ ਦਿਵਾ ਸਕਾਂ ਕਿ ਭਿੰਡੀ ਗੁਪਤ ਇਲਾਜ ਹੈ, ਕਿਉਂਕਿ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਨੂੰ ਆਪਣੀਆਂ ਆਮ 6 ਕੱਪਾਂ ਨੂੰ, ਜਿਵੇਂ ਕਿ, ਪਾਣੀ ਨਾਲ ਬਦਲਣ ਤੋਂ ਡਰ ਲੱਗ ਰਿਹਾ ਹੈ। ਮੇਰੇ ਲਈ ਦੁਆ ਕਰੋ, ਦੋਸਤੋ!",
  "normalised": "ਇਸ ਲਈ, ਕਿਸੇ ਕੋਲ ਕੈਫੀਨ ਦੀ ਕਮੀ ਨਾਲ ਆਪਣੇ ਆਪ ਨੂੰ ਅੱਗ ਲਗਾਏ ਬਿਨਾਂ ਚਾਹ ਨੂੰ ਘੱਟ ਕਰਨ ਲਈ ਕੋਈ ਸੁਝਾਅ ਹਨ? ਇੱਕ ਦੋਸਤ ਲਈ ਪੁੱਛ ਰਿਹਾ ਹਾਂ (ਜੋ ਕਿ ਪੂਰੀ ਤਰ੍ਹਾਂ ਮੈਂ ਹੀ ਹਾਂ)। ਨਾਲ ਹੀ, ਕੀ ਦੂਜੀ ਰਾਏ ਇਸਦੀ ਕੀਮਤ ਹੈ, ਜਾਂ ਕੀ ਮੈਨੂੰ ਸਿਰਫ਼ ਇਲਾਇਚੀ ਵਾਲੀ ਚਾਹ ਦਾ ਸਟਾਕ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ? ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਂ ਉਸਨੂੰ ਯਕੀਨ ਦਿਵਾ ਸਕਾਂ ਕਿ ਭਿੰਡੀ ਗੁਪਤ ਇਲਾਜ ਹੈ, ਕਿਉਂਕਿ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਨੂੰ ਆਪਣੀਆਂ ਆਮ ਛੇ ਕੱਪਾਂ ਨੂੰ, ਜਿਵੇਂ ਕਿ, ਪਾਣੀ ਨਾਲ ਬਦਲਣ ਤੋਂ ਡਰ ਲੱਗ ਰਿਹਾ ਹੈ। ਮੇਰੇ ਲਈ ਦੁਆ ਕਰੋ, ਦੋਸਤੋ!",
  "raw": "ਇਸ ਲਈ, ਕਿਸੇ ਕੋਲ ਕੈਫੀਨ ਦੀ ਕਮੀ ਨਾਲ ਆਪਣੇ ਆਪ ਨੂੰ ਅੱਗ ਲਗਾਏ ਬਿਨਾਂ ਚਾਹ ਨੂੰ ਘੱਟ ਕਰਨ ਲਈ ਕੋਈ ਸੁਝਾਅ ਹਨ? ਇੱਕ ਦੋਸਤ ਲਈ ਪੁੱਛ ਰਿਹਾ ਹਾਂ (ਜੋ ਕਿ ਪੂਰੀ ਤਰ੍ਹਾਂ ਮੈਂ ਹੀ ਹਾਂ)। ਨਾਲ ਹੀ, ਕੀ ਦੂਜੀ ਰਾਏ ਇਸਦੀ ਕੀਮਤ ਹੈ, ਜਾਂ ਕੀ ਮੈਨੂੰ ਸਿਰਫ਼ ਇਲਾਇਚੀ ਵਾਲੀ ਚਾਹ ਦਾ ਸਟਾਕ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ? ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਂ ਉਸਨੂੰ ਯਕੀਨ ਦਿਵਾ ਸਕਾਂ ਕਿ ਭਿੰਡੀ ਗੁਪਤ ਇਲਾਜ ਹੈ, ਕਿਉਂਕਿ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਨੂੰ ਆਪਣੀਆਂ ਆਮ 6 ਕੱਪਾਂ ਨੂੰ, ਜਿਵੇਂ ਕਿ, ਪਾਣੀ ਨਾਲ ਬਦਲਣ ਤੋਂ ਡਰ ਲੱਗ ਰਿਹਾ ਹੈ। ਮੇਰੇ ਲਈ ਦੁਆ ਕਰੋ, ਦੋਸਤੋ!"
}
```
