{"unnormalised": "भारतमा यात्राको योजना बनाउँदै हुनुहुन्छ? बजेट बनाउन गाह्रो हुन सक्छ, विशेष गरी तपाईंलाई कति ₹ चाहिन्छ भनेर पत्ता लगाउन खोज्दा। आउनुहोस् सामान्य खर्चहरूलाई विभाजन गरौं ताकि तपाईं कम तनावका साथ आफ्नो सपनाको यात्राको तयारी गर्न सक्नुहुन्छ। आवास एउटा ठूलो विषय हो। तपाईंले प्रति रात ₹500 मा ब्याकप्याकर होस्टलदेखि लिएर Rs. 15000 भन्दा बढी खर्च हुने विलासी होटलहरू पाउनुहुनेछ। यो वास्तवमै तपाईंको यात्रा शैली र तपाईं कति खर्च गर्न इच्छुक हुनुहुन्छ भन्ने कुरामा निर्भर गर्दछ।", "normalised": "भारतमा घुम्ने योजना बनाउँदै हुनुहुन्छ? बजेट बनाउनु गाह्रो हुन सक्छ, विशेष गरी कति रूपैयाँ चाहिन्छ भनेर पत्ता लगाउन खोज्दा। आउनुहोस् साधारण खर्चहरूलाई विभाजन गरौं ताकि तपाईं कम तनावका साथ आफ्नो सपनाको यात्राको तयारी गर्न सक्नुहुन्छ। बस्ने खर्च एउटा ठूलो खर्च हो। तपाईंले प्रति रात पाँच सय रूपैयाँमा ब्याकप्याकर होस्टेलदेखि १५ हजार रूपैयाँभन्दा बढी लाग्ने विलासी होटलहरू पाउन सक्नुहुन्छ। यो वास्तवमा तपाईंको यात्रा शैली र तपाईं कति खर्च गर्न इच्छुक हुनुहुन्छ भन्ने कुरामा निर्भर गर्दछ।"}
{"unnormalised": "अब, यातायातको कुरा गरौं। आन्तरिक उडानहरू दूरी र एयरलाइनको आधारमा Rs. 2500 देखि Rs. 8000 सम्म हुन सक्छन्। रेलहरू अधिक बजेट-मैत्री विकल्प हुन्, जसमा स्लीपर क्लासको टिकटको मूल्य रातभरको यात्राको लागि ₹300 जति कम हुन्छ। शहरहरूमा अटो-रिक्सा र ट्याक्सीहरू सजिलै उपलब्ध छन्, तर भाडाको बारेमा पहिले नै कुराकानी गर्नुहोस्! धेरै शहरहरूमा प्रति किलोमिटर लगभग Rs. 50 तिर्नुपर्ने अपेक्षा गर्नुहोस्। साथै मेट्रोको लागतलाई पनि ध्यानमा राख्नुहोस्, जुन सामान्यतया Rs. 10-60 को आसपास हुन्छ।", "normalised": "त्यसपछि आउँछ यातायात। आन्तरिक उडानहरू दूरी र एयरलाइनको आधारमा दुई हजार पाँच सय रूपैयाँदेखि आठ हजार रूपैयाँसम्म पर्न सक्छ। रेलहरू अझ बढी बजेट-मैत्री विकल्प हुन्, जसमा रातभरको यात्राको लागि स्लीपर क्लासको टिकट तीन सय रूपैयाँ जतिमा पाइन्छ। शहरहरूमा अटो-रिक्सा र ट्याक्सीहरू सजिलै उपलब्ध छन्, तर भाडा पहिले नै मोलतोल गर्नुहोस्! धेरैजसो शहरहरूमा प्रति किलोमिटर लगभग पचास रूपैयाँ तिर्नुपर्ने हुन्छ। मेट्रोको लागत पनि याद राख्नुहोस्, जुन सामान्यतया दसदेखि साठी रूपैयाँसम्म हुन्छ।"}
{"unnormalised": "खानाको मामिलामा भारत उत्कृष्ट छ! सडक खाना अविश्वसनीय रूपमा किफायती र स्वादिष्ट छ, जसमा एक प्लेट ममको मूल्य मात्र Rs. 50 पर्छ। एक राम्रो रेस्टुरेन्टमा खाना खाँदा प्रति व्यक्ति लगभग ₹300-₹700 खर्च लाग्छ। दिनभर चिया र खाजाको लागि लगभग Rs. 50-100 बजेट राख्नुहोस् - तपाईंलाई पछुतो हुने छैन! बोतलको पानीको लागतलाई पनि समावेश गर्न नबिर्सनुहोस्, जुन सामान्यतया प्रति बोतल लगभग Rs. 20 पर्छ, विशेष गरी यदि तपाईं पानीको गुणस्तरको बारेमा संवेदनशील हुनुहुन्छ भने।", "normalised": "खाना एउटा यस्तो कुरा हो जसमा भारत उत्कृष्ट छ! सडक खाना अविश्वसनीय रूपमा किफायती र स्वादिष्ट छ, जहाँ एक प्लेट म:म: को मूल्य जम्मा पचास रूपैयाँ पर्छ। एउटा सामान्य रेस्टुरेन्टमा खाना खाँदा प्रति व्यक्ति तीन सयदेखि सात सय रूपैयाँसम्म लाग्छ। दिनभर चिया र खाजाका लागि लगभग पचासदेखि एक सय रूपैयाँको बजेट राख्नुहोस् - तपाईंलाई पछुतो हुनेछैन! बोतलको पानीको लागतलाई पनि ध्यानमा राख्नुहोस्, जुन सामान्यतया प्रति बोतल बीस रूपैयाँ पर्छ, विशेष गरी यदि तपाईं पानीको गुणस्तरप्रति संवेदनशील हुनुहुन्छ भने।"}
{"unnormalised": "दृश्य अवलोकन अर्को महत्त्वपूर्ण खर्च हो। स्मारकहरू र संग्रहालयहरूको प्रवेश शुल्क फरक हुन्छ, तर सामान्यतया भारतीयहरूको लागि Rs. 25 देखि विदेशीहरूको लागि Rs. 500 सम्म लाग्छ। डुङ्गा सवारी वा निर्देशित भ्रमणहरू जस्ता गतिविधिहरूको बारेमा नबिर्सनुहोस्, जसमा प्रति गतिविधि Rs. 100 देखि Rs. 1500 सम्म खर्च लाग्न सक्छ। यदि तपाईं धेरै ऐतिहासिक स्थलहरू भ्रमण गर्ने योजनामा हुनुहुन्छ भने, संयुक्त प्रवेश टिकट एउटा राम्रो विचार हुन सक्छ, र यो प्राय: सुविधाको लागि अनलाइन बुक गर्न सकिन्छ।", "normalised": "दृश्य अवलोकन अर्को महत्त्वपूर्ण खर्च हो। स्मारक र सङ्ग्रहालयहरूको प्रवेश शुल्क फरक-फरक हुन्छ, तर सामान्यतया भारतीयहरूको लागि पच्चीस रूपैयाँदेखि विदेशीहरूको लागि पाँच सय रूपैयाँसम्म लाग्छ। डुङ्गा सवारी वा निर्देशित भ्रमणहरू जस्ता गतिविधिहरूलाई नबिर्सनुहोस्, जसमा प्रति गतिविधि एक सय रूपैयाँदेखि एक हजार पाँच सय रूपैयाँसम्म खर्च लाग्न सक्छ। यदि तपाईं धेरै ऐतिहासिक स्थलहरू भ्रमण गर्ने योजनामा हुनुहुन्छ भने, संयुक्त प्रवेश टिकट एउटा राम्रो विचार हुन सक्छ, र यो प्राय: अनलाइनबाट सजिलै बुक गर्न सकिन्छ।"}
{"unnormalised": "कोसेलीहरू आकर्षक हुन्छन्, तर तिनीहरूले चाँडै खर्च बढाउन सक्छन्! सानो गहना र हस्तकलाको लागि, मानौं, Rs. 1000 को बजेट छुट्याउनुहोस्। विशेष गरी स्थानीय बजारहरूमा सम्मानपूर्वक मोलतोल गर्न नबिर्सनुहोस्। क्रेडिट कार्डहरू धेरै ठाउँहरूमा स्वीकार गरिन्छ, तर सधैं नगद बोक्नु राम्रो विचार हो, विशेष गरी साना शहरहरू र गाउँहरूमा। आफ्ना सामानहरूमा विशेष ध्यान दिनुहोस्, विशेष गरी भीडभाड भएका क्षेत्रहरूमा।", "normalised": "कोसेलीहरू लोभलाग्दो हुन्छन्, तर तिनीहरूले चाँडै नै खर्च बढाउन सक्छन्! उदाहरणका लागि, साना गहना र हस्तकलाका लागि एक हजार रूपैयाँको बजेट छुट्याउनुहोस्। विशेष गरी स्थानीय बजारहरूमा आदरपूर्वक मोलतोल गर्न नबिर्सनुहोस्। धेरै ठाउँहरूमा क्रेडिट कार्डहरू स्वीकार गरिन्छ, तर सधैँ नगद बोक्नु राम्रो हुन्छ, विशेष गरी साना शहरहरू र गाउँहरूमा। आफ्ना सामानहरूमा नजर राख्नुहोस्, विशेष गरी भीडभाड हुने क्षेत्रहरूमा।"}
{"unnormalised": "अन्तमा, विविध खर्चहरूलाई पनि विचार गर्नुहोस्। सिम कार्डहरू सस्तो र प्राप्त गर्न सजिलो छन्, जसको मूल्य लगभग ₹100 पर्छ, साथै डेटा प्याकको लागत पनि लाग्छ। ड्राइभर, वेटर र होटलका कर्मचारीहरूलाई टिप दिनु प्रथा हो, तर अनिवार्य छैन (सामान्यतया 5-10%)। अप्रत्याशित घटनाहरू वा ढिलाइको लागि केही जगेडा पैसा (उदाहरणका लागि Rs. 5000) राख्नु बुद्धिमानी हुन्छ।", "normalised": "अन्तमा, विविध खर्चहरूलाई पनि ध्यानमा राख्नुहोस्। सिम कार्डहरू सस्तो र प्राप्त गर्न सजिलो छन्, जसको मूल्य लगभग एक सय रूपैयाँ पर्छ, साथै डेटा प्याकको लागत पनि थपिन्छ। ड्राइभर, वेटर र होटलका कर्मचारीहरूलाई दिइने टिप प्रथागत छ, तर अनिवार्य छैन (सामान्यतया पाँचदेखि दस प्रतिशत)। अप्रत्याशित घटनाहरू वा ढिलाइ भएमा केही जगेडा पैसा (उदाहरणका लागि, पाँच हजार रूपैयाँ) राख्नु बुद्धिमानी हुन्छ।"}
{"unnormalised": "त्यसो भए, संक्षेपमा भन्नुपर्दा? एक बजेट यात्रीले सजिलै प्रति दिन ₹1500-₹2500 मा गुजारा गर्न सक्छ। मध्यम स्तरको यात्रीले प्रति दिन Rs. 3000-Rs. 5000 खर्च गर्ने योजना बनाउनुपर्छ। र एक विलासी यात्री? आकाश नै सीमा हो! थोरै योजनाको साथ, तपाईं बैंक नतोडी भारतको अविश्वसनीय यात्राको आनन्द लिन सक्नुहुन्छ। तपाईंको यात्राको आनन्द लिनुहोस्!", "normalised": "त्यसोभए, सारांशमा? बजेटमा यात्रा गर्ने व्यक्तिले सजिलै प्रति दिन एक हजार पाँच सयदेखि दुई हजार पाँच सय रूपैयाँमा गुजारा गर्न सक्छ। मध्यम स्तरको यात्रीले प्रति दिन तीन हजारदेखि पाँच हजार रूपैयाँसम्म खर्च गर्ने योजना बनाउनुपर्छ। र विलासी यात्री? आकाश नै सीमा हो! थोरै योजना बनाएर, तपाईं बैंक तोडफोड नगरी भारतको अविश्वसनीय यात्राको आनन्द लिन सक्नुहुन्छ। तपाईंको यात्राको आनन्द लिनुहोस्!"}
