{"unnormalised": "घुम्न जाने योजना बनाउँदै हुनुहुन्छ? भारतमा यात्रा खर्चको बजेट बनाउनु आफन्तलाई \"अझै बिहे गर्नुपर्दैन\" भनेर मनाउनुभन्दा पनि गाह्रो हुन सक्छ! यो एउटा यस्तो ठाउँ हो जहाँ एउटा राम्रो होटलको एक रातको भाडा ₹15,000 सम्म पर्न सक्छ, जबकि सडक छेउको स्वादिष्ट पानीपुरीको प्लेटले तपाईंलाई मात्र ₹30 खर्च गराउँछ। भारतीय यात्रा वित्तको गौरवशाली, अराजक र एकदमै किफायती (वा एकदम महँगो) संसारमा स्वागत छ।", "normalised": "यात्राको योजना बनाउँदै हुनुहुन्छ? भारतमा यात्रा खर्चको बजेट बनाउनु आफन्तहरूलाई \"अझै सेटल डाउन\" हुनु पर्दैन भनेर मनाउनुभन्दा गाह्रो हुन सक्छ! यो एउटा यस्तो भूमि हो जहाँ एउटा राम्रो होटलको एक रातको भाडा रूपैयाँ पन्ध्र हजारसम्म पर्न सक्छ, जबकि सडक छेउको स्वादिष्ट पानी पुरीको प्लेटले तपाईँको जम्मा रूपैयाँ तीस मात्र खर्च गराउँछ। भारतीय यात्रा वित्तको गौरवशाली, अराजक, र ओहो-धेरै-सस्तो (वा एकदमै महँगो) संसारमा स्वागत छ।"}
{"unnormalised": "पहिलो, उडानहरू। अग्रिम बुकिंग गर्नु तपाईंको सबैभन्दा राम्रो साथी हो। गम्भीरतापूर्वक, ती Google Flights अलर्टहरू सेट गर्नुहोस्! दिल्लीबाट गोवाको राउन्ड ट्रिपको लागि ₹6,000 (यदि तपाईंले 3 महिना अगाडि बुक गर्नुभयो र यात्राका देवतालाई प्रार्थना गर्नुभयो भने) देखि ₹18,000 (यदि तपाईंले भोलि अचानक उडान गर्ने निर्णय गर्नुभयो भने, किन नगर्ने?) सम्म पर्न सक्छ। आन्तरिक यात्रा कहिलेकाहीँ अन्तर्राष्ट्रिय भन्दा महँगो हुन सक्छ। विडम्बना, हैन र?", "normalised": "सबैभन्दा पहिले, उडानहरू। अग्रिम बुकिङ गर्नु तपाईंको सबैभन्दा मिल्ने साथी हो। गम्भीरतापूर्वक, ती गुगल फ्लाइट अलर्टहरू सेट गर्नुहोस्! दिल्लीबाट गोवाको राउन्ड ट्रिपको लागि रूपैयाँ छ हजार (यदि तपाईंले तीन महिना अगाडि बुक गर्नुभयो र यात्राका देवताहरूसँग प्रार्थना गर्नुभयो भने) देखि रूपैयाँ अठार हजार (यदि तपाईंले भोलि तुरुन्तै उडान गर्ने निर्णय गर्नुभयो भने, किनभने, किन नगर्ने?) सम्म लाग्न सक्छ। आन्तरिक यात्रा कहिलेकाहीँ अन्तर्राष्ट्रिय भन्दा बढी महँगो हुन सक्छ। विडम्बना, होइन र?"}
{"unnormalised": "अब, बासको कुरा। \"बजेट\" होटलहरूको पश्चिमी अवधारणालाई बिर्सनुहोस्। भारतमा, \"बजेट\" को अर्थ चिया मन पराउने हजुरबुबाले चलाएको एउटा आकर्षक गेस्टहाउसको एक रातको भाडा ₹800 देखि होस्टेलको सानो कोठा (तर धेरै घुर्नेहरू भएको) को ₹500 सम्म हुन सक्छ। मध्यम स्तरका होटलहरू (Oyo Rooms जस्तो, तर सफा पानाहरू पाउने सम्भावना अलि बढी भएको) को भाडा सामान्यतया ₹2,000-₹4,000 को आसपास हुन्छ।", "normalised": "त्यसपछि, आवास। \"बजेट\" होटलहरूको बारेमा तपाईंको पश्चिमी अवधारणालाई बिर्सनुहोस्। भारतमा, \"बजेट\" को अर्थ रूपैयाँ आठ सय प्रति रातमा चिया-प्रेमी हजुरबुबाले चलाएको आकर्षक गेस्टहाउसदेखि रूपैयाँ पाँच सयमा सार्डिन क्यान जस्तो देखिने (तर धेरै घुर्ने आवाज आउने) होस्टेल बङ्कसम्म जे पनि हुन सक्छ। मध्यम स्तरका होटलहरू (ओ-वाई-ओ रुमहरू जस्तो, तर सफा पानाहरू हुने सम्भावना अलिकति बढी भएको) सामान्यतया रूपैयाँ दुई हजार-रूपैयाँ चार हजारको आसपास हुन्छन्।"}
{"unnormalised": "खाना! ओहो, गौरवशाली खाना! यो त्यस्तो ठाउँ हो जहाँ तपाईंको वालेटले एकैसाथ आनन्द र निराशाका आँसु बगाउन सक्छ। एउटा रेस्टुरेन्टमा शानदार थालीको मूल्य ₹500 पर्न सक्छ, तर मलाई विश्वास गर्नुहोस्, खानाको मात्राले तपाईंलाई राजस्थानभर ट्रेकिङ गर्नको लागि पर्याप्त शक्ति दिनेछ। सडकको खाना नै वास्तविक राजा (वा रानी) हो! समोसा ₹10 मा, चिया ₹15 मा, र तपाईंको पेटलाई तपाईंको जीवन विकल्पहरूमाथि प्रश्न उठाउन पर्याप्त शंकास्पद तर स्वादिष्ट नास्ताहरू पाइन्छ। एन्टासिडको लागतलाई पनि ध्यानमा राख्नुहोस्... लगभग ₹50।", "normalised": "खाना! ओहो, गौरवशाली खाना! यो त्यो ठाउँ हो जहाँ तपाईंको वालेटले एकैसाथ आनन्द र निराशाका आँसु बगाउन सक्छ। एउटा रेस्टुरेन्टमा एउटा शानदार थालीको रूपैयाँ पाँच सय पर्न सक्छ, तर मलाई विश्वास गर्नुहोस्, खानाको सरासर मात्राले तपाईंलाई राजस्थानभरि पदयात्राको लागि ऊर्जा दिनेछ। सडक खाना नै वास्तविक राजा (वा रानी!) हो। समोसाको रूपैयाँ दश, चियाको रूपैयाँ पन्ध्र, र पर्याप्त शंकास्पद-तर-स्वादिष्ट खाजाले तपाईंको पेटलाई तपाईंको जीवन छनौटहरूमा प्रश्न उठाउन लगाउनेछ। एन्ट्रासिडको लागतलाई कारक बनाउन नबिर्सनुहोस्... लगभग रूपैयाँ पचास।"}
{"unnormalised": "यातायात: एउटा रोमाञ्चक यात्राको लागि तयार हुनुहोस्। अटोरिक्शाहरू प्रत्येक भारतीय शहरको मुटु हुन्। मोलतोल गर्नुहोस्, मानौं तपाईंको जीवन यसैमा निर्भर छ! छोटो यात्राको लागि तपाईंलाई लगभग ₹60-₹80 खर्च लाग्नुपर्छ। Ola र Uber धेरै शहरहरूमा सजिलै उपलब्ध छन्, जसको मूल्य सामान्यतया ₹15 प्रति किलोमिटर हुन्छ। तर इमानदारीपूर्वक भन्नुपर्दा, अटोरिक्शाको यात्रा एउटा सांस्कृतिक अनुभव हो जुन तपाईंले गुमाउनु हुँदैन, तपाईंलाई संसारको सबैभन्दा अराजक ग्राण्ड प्रिक्समा भाग लिइरहेको जस्तो महसुस भए पनि। स्थानीय रेलहरू धेरै सस्तो छन् र मेट्रो शहरहरू घुम्ने उत्कृष्ट तरिका हो - मुम्बईमा चर्चगेटदेखि बोरीवलीसम्मको स्थानीय रेल यात्राको लागत मात्र ₹20 हुन सक्छ।", "normalised": "यातायात: जंगली सवारीको लागि तयार हुनुहोस्। अटो-रिक्शाहरू प्रत्येक भारतीय शहरको मुटु हुन्। यसरी मोलतोल गर्नुहोस् कि तपाईंको जीवन यसमा निर्भर छ! एउटा छोटो सवारीको लागि तपाईंलाई लगभग रूपैयाँ साठी-रूपैयाँ असी खर्च लाग्नुपर्छ। ओला र उबर धेरै शहरहरूमा सजिलै उपलब्ध छन्, सामान्यतया प्रति किलोमिटर रूपैयाँ पन्ध्रको हाराहारीमा खर्च लाग्छ। तर इमानदारीपूर्वक भन्नुपर्दा, अटो सवारी एउटा सांस्कृतिक अनुभव हो जुन तपाईंले गुमाउनु हुँदैन, भले तपाईंलाई संसारको सबैभन्दा अराजक ग्रान्ड प्रिक्समा भाग लिइरहेको जस्तो महसुस होस्। स्थानीय रेलहरू धेरै सस्तो छन् र मेट्रो शहरहरू घुम्ने उत्कृष्ट तरिका हुन् - मुम्बईमा चर्चगेटबाट बोरीवलीसम्मको स्थानीय रेल सवारीको लागि रूपैयाँ बीस मात्र लाग्न सक्छ।"}
{"unnormalised": "गतिविधिहरू र प्रवेश शुल्कहरू: ताजमहल जस्ता ऐतिहासिक स्थलहरूको भ्रमण गर्दा यदि तपाईं भारतीय नागरिक हुनुहुन्न भने लगभग ₹1100 खर्च लाग्नेछ। साना मन्दिरहरू र किल्लाहरूमा सामान्यतया ₹50-₹200 को नाम मात्रको शुल्क लाग्छ। केही ठाउँहरूमा लाग्ने \"फोटो कर\" लाई पनि ध्यानमा राख्नुहोस्... किनकि आजकल यादहरू मात्र पर्याप्त छैनन्!", "normalised": "गतिविधिहरू र प्रवेश शुल्कहरू: ताजमहल जस्ता ऐतिहासिक स्थलहरूको भ्रमण गर्दा यदि तपाईं भारतीय नागरिक हुनुहुन्न भने तपाईंलाई लगभग रूपैयाँ एक हजार एक सय खर्च लाग्नेछ। साना मन्दिरहरू र किल्लाहरूमा सामान्यतया रूपैयाँ पचास-रूपैयाँ दुई सयको आसपास नाममात्र शुल्क लाग्छ। केही ठाउँहरूमा लाग्ने \"फोटो कर\" लाई कारक बनाउन नबिर्सनुहोस्... किनकि स्पष्ट रूपमा, यादहरू अब पर्याप्त छैनन्!"}
{"unnormalised": "अन्तमा, विविध खर्चहरू। किनकि यो भारत हो, तपाईंले अनिवार्य रूपमा अप्रत्याशित लागतहरूको सामना गर्नुपर्नेछ। स्मारिका (धेरै मोलतोल गर्नुहोस्!), तपाईंले प्रतिरोध गर्न नसक्ने अतिरिक्त चिया (₹15), ट्राफिक प्रहरीलाई तिर्नुपर्ने घुस (₹500 – सायद?), किनकि तपाईंले आफ्नो लाइसेन्स बिर्सनुभयो, र सडक छेउको मन्दिरमा अनिवार्य दान (₹20)। ओहो, र एक हप्ताको सडकको खानापछि आयातित चकलेटको अचानक इच्छाको लागि आपतकालीन कोष नबिर्सनुहोस् (₹250)।", "normalised": "अन्तमा, विविध खर्चहरू। किनकि भारतमा तपाईंले अनिवार्य रूपमा अप्रत्याशित लागतहरूको सामना गर्नुहुनेछ। स्मारिका (कडा मोलतोल गर्नुहोस्!), त्यो अतिरिक्त चिया जुन तपाईंले प्रतिरोध गर्न सक्नुभएन (रूपैयाँ पन्ध्र), ट्राफिक प्रहरीलाई तिर्नुपरेको घुस किनभने तपाईंले आफ्नो लाइसेन्स बिर्सनुभयो (रूपैयाँ पाँच सय - सायद?), र सडक छेउको मन्दिरमा अपरिहार्य दान (रूपैयाँ बीस)। ओहो, र एक हप्ताको सडक खाना पछि आयातित चकलेटको लागि अचानक लालसाको लागि आपतकालीन कोषलाई नबिर्सनुहोस् (रूपैयाँ दुई सय पचास)।"}
{"unnormalised": "त्यसोभए, भारतको यात्राको लागि कति बजेट बनाउनुपर्छ? खैर, यो तपाईंको साहसिक कार्य (र सडकको खाना) को सहनशीलतामा निर्भर गर्दछ। एकदमै कम बजेटमा प्रति दिन ₹1000 मा पनि यात्रा गर्न सकिन्छ। आरामदायी मध्यम स्तरको यात्रामा तपाईंलाई प्रति दिन लगभग ₹3000-₹5000 खर्च लाग्नेछ। र यदि तपाईं राजाको जस्तो जीवन बिताउने योजना बनाउँदै हुनुहुन्छ भने, आकाश नै सीमा हो! केवल आफ्नो मोलतोल गर्ने सीप, हास्यको भावना र धेरै ह्यान्ड सेनिटाइजर प्याक गर्न नबिर्सनुहोस्। शुभ यात्रा, र तपाईंको रुपैयाँले ऋषिकेशको योग प्रशिक्षकभन्दा पनि धेरै काम गरोस्!", "normalised": "त्यसोभए, तपाईंले भारत यात्राको लागि कति बजेट बनाउनुपर्छ? खैर, यो साहसमा तपाईंको सहनशीलता (र सडक खाना) मा निर्भर गर्दछ। एकदमै कम बजेटमा प्रति दिन रूपैयाँ एक हजारमा गर्न सकिन्छ। आरामदायी मध्यम स्तरको यात्रामा तपाईंलाई प्रति दिन लगभग रूपैयाँ तीन हजार-रूपैयाँ पाँच हजार खर्च लाग्नेछ। र यदि तपाईं राजाहरू जस्तै जीवन बिताउने योजना बनाउँदै हुनुहुन्छ भने, आकाश नै सीमा हो! केवल आफ्नो मोलतोल गर्ने सीप, हास्यको भावना, र धेरै ह्यान्ड सेनिटाइजर प्याक गर्न नबिर्सनुहोस्। शुभ यात्रा, र तपाईंको रूपैयाँ ऋषिकेशमा योग प्रशिक्षकभन्दा बढी फैलोस्!"}
