{"unnormalised": "मुम्बई: गोवा घुम्न जाने योजना बनाउँदै हुनुहुन्छ? बजेट बनाउन अब अलिक गाह्रो हुने भयो। स्रोतका अनुसार गोवा सरकारले पर्यटक कर १०% ले बढाउने सम्भावना छ, जसले गर्दा तपाईँको बसाइको आधारमा ₹५००-₹१००० सम्म खर्च बढ्न सक्छ। अब किंगफिशर बियरको अतिरिक्त घुट्कोको लागि अलि बढी तिर्नुपर्ने जस्तो छ।", "normalised": "मुम्बई: गोवा घुम्न जाने योजना बनाउँदै हुनुहुन्छ? बजेट अलिक गाह्रो हुने भयो। स्रोतका अनुसार गोवा सरकारले पर्यटक करमा दस प्रतिशतले वृद्धि गर्ने सम्भावना छ, जसले गर्दा तपाईंको बसाइको आधारमा पाँच सयदेखि एक हजार रुपैयाँसम्म खर्च बढ्न सक्छ। अब किंगफिशर बियरको अतिरिक्त मूल्य अलिक बढी पर्न सक्छ।"}
{"unnormalised": "रिपोर्टका अनुसार पूर्वाधार सुधार गर्ने उद्देश्यले गरिएको यो वृद्धिले होटल बसाइ (रु. ३०००/प्रति रात वा सोभन्दा माथि) देखि वाटर स्पोर्ट्स (प्रति गतिविधि ₹८००) सम्म सबै कुरालाई असर गर्नेछ। झुपडीहरूमा पनि धेरै खर्च गर्नुपर्ने अपेक्षा गर्नुहोस् - माछा फ्राईको प्लेट जसको मूल्य ₹२५० थियो अब महँगो हुन सक्छ। सामान्यतया रु. १५०-२०० को हाराहारीमा लाग्ने अटो-रिक्साको भाडामा पनि वृद्धि देखिन सक्छ।", "normalised": "रिपोर्टका अनुसार पूर्वाधार सुधार गर्ने उद्देश्यले गरिएको यो वृद्धिले होटलमा बस्ने (प्रति रात तीन हजार रुपैयाँभन्दा माथि) देखि जल क्रीडा (प्रति गतिविधि आठ सय रुपैयाँ) सम्म सबै कुरालाई असर गर्नेछ। छाप्रोहरूमा पनि बढी खर्च गर्नुपर्ने अपेक्षा गर्नुहोस् - माछा फ्राइको एउटा प्लेटको मूल्य जुन पहिले दुई सय पचास रुपैयाँ थियो अब महँगो हुन सक्छ। अटो-रिक्साको भाडा पनि, जुन सामान्यतया एक सय पचास देखि दुई सय रुपैयाँसम्म हुन्छ, बढ्न सक्छ।"}
{"unnormalised": "उद्योग विज्ञहरू चिन्तित छन्। \"गोवा पहिले नै अन्तर्राष्ट्रिय गन्तव्यहरूसँग प्रतिस्पर्धा गरिरहेको छ,\" ट्राभल एजेन्ट श्री शर्माले भने। \"धेरै वृद्धिले बजेटमा यात्रा गर्नेहरूलाई निरुत्साहित गर्न सक्छ। हामी उनीहरूले पुनर्विचार गर्ने वा कम्तीमा बिस्तारै लागू गर्ने आशा गरिरहेका छौं।\" त्यसैले, आफ्नो यात्रा बुक गर्नु अघि अपडेटहरूमा नजर राख्नुहोस् - त्यो \"सस्तो\" गोवा योजनालाई पुनर्विचार गर्नुपर्ने हुन सक्छ!", "normalised": "उद्योग विज्ञहरू चिन्तित छन्। \"गोवा पहिले नै अन्तर्राष्ट्रिय गन्तव्यहरूसँग प्रतिस्पर्धा गरिरहेको छ,\" ट्राभल एजेन्ट मिस्टर शर्माले भने। \"अत्याधिक वृद्धिले बजेट यात्रीहरूलाई निरुत्साहित गर्न सक्छ। हामी आशा गर्छौं कि उनीहरूले पुनर्विचार गर्नेछन् वा कम्तीमा यसलाई बिस्तारै लागू गर्नेछन्।\" त्यसैले, आफ्नो यात्रा बुक गर्नु अघि अपडेटहरूको लागि नजर राख्नुहोस् - त्यो \"सस्तो\" गोवा योजनामा पुनर्विचार गर्नुपर्ने हुन सक्छ!"}
