{"unnormalised": "हे रेडिट, अर्को महिना केरला घुम्न जाने योजना बनाउँदैछु र खर्चलाई प्रभावकारी रूपमा व्यवस्थापन गर्न खोज्दैछु। दैनिक खर्च अनुमान गर्ने उत्तम तरिका बारे म अलि अन्योलमा छु। हालसालै त्यहाँ यात्रा गरेको कोही हुनुहुन्छ जसले अनुभव बाँड्न सक्नुहुन्छ? मैले दैनिक लगभग ₹2500 अनुमान गरेको छु। के यो पर्याप्त छ?", "normalised": "हे रेडिट, अर्को महिना केरला घुम्न जाने योजना बनाउँदैछु र खर्चलाई प्रभावकारी ढंगले व्यवस्थापन गर्न खोज्दैछु। दैनिक खर्चको अनुमान गर्ने उत्तम तरिकाबारे म अलि अन्योलमा छु। भर्खरै कसैले त्यहाँ यात्रा गरेको छ र अनुभव बाँड्न सक्छ? मैले लगभग दुई हजार पाँच सय रुपैयाँ प्रति दिन अनुमान गरिरहेको छु। के यो पर्याप्त छ?"}
{"unnormalised": "विशेष गरी, म खर्चको विभाजन बुझ्न इच्छुक छु। स्थानीय रेस्टुरेन्ट वा ढाबामा खाना (जस्तै, बिहानको खाजा, दिउँसोको खाना र बेलुकाको खाना) को औसत लागत कति पर्छ? अटो-रिक्सा, बसहरू, र कहिलेकाहीँ ट्याक्सी वा उबरलाई विचार गर्दा यातायातको लागि कति तिर्नुपर्ने अपेक्षा गर्न सक्छु? र अवश्य पनि, पर्यटक स्थलहरूको प्रवेश शुल्क - के हामी ₹100, ₹500, वा प्रति साइटमा धेरैको बारेमा कुरा गर्दैछौं? साथै यदि कसैले मलाई मुद्रा विनिमय दरमा मार्गदर्शन गर्न सक्छ भने, म USD बाट INR मा वास्तविक समयको विनिमय दर जान्न चाहन्छु।", "normalised": "विशेष गरी, म खर्चको विभाजन बुझ्न इच्छुक छु। स्थानीय रेस्टुरेन्ट वा ढाबामा खाना (जस्तै, नास्ता, खाजा र डिनर) को औसत लागत कति पर्छ? अटो-रिक्सा, बसहरू, र कहिलेकाहीं ट्याक्सी वा उबरलाई विचार गर्दा यातायातको लागि कति तिर्नुपर्ने अपेक्षा गर्न सक्छु? र अवश्य पनि, पर्यटक स्थलहरूको प्रवेश शुल्क, हामी एक सय रुपैयाँ, पाँच सय रुपैयाँ, वा प्रति साइट धेरैको बारेमा कुरा गर्दैछौं? साथै, यदि कसैले मलाई मुद्रा विनिमय दरको बारेमा मार्गदर्शन गर्न सक्छ भने, म यू-एस-डी बाट आई-एन-आरमा वास्तविक समय विनिमय दर जान्न चाहन्छु।"}
{"unnormalised": "खर्च कम गर्ने बारेमा कुनै सुझाव भएमा धेरै आभारी हुनेछु! म यात्राको आनन्द लिने र धेरै खर्च नहुने बीचको सन्तुलन खोज्दै छु। म सँग ₹35000 मात्रै लैजाने सोचमा छु। कुनै सुझाव? अग्रिम धन्यवाद!", "normalised": "खर्च कम गर्ने बारेमा कुनै सुझाव भएमा धेरै आभारी हुनेछु! म यात्राको आनन्द लिने र बैंक खाली नगर्ने बीचको सन्तुलन खोज्दैछु। मसँग जम्मा पैंतीस हजार रुपैयाँ मात्र लैजाने विचार छ। कुनै सुझाव? अग्रिम धन्यवाद!"}
