{"unnormalised": "हेर, म केरलाको \"बजेट\" यात्राको योजना बनाउँदैछु, है? बजेटलाई कोट्समा राखेको छु किनकि मेरा आमाबुबालाई ५००० रुपैयाँभन्दा बढी खर्च गर्नु भनेको दिनदहाडै लुट्नु हो जस्तो लाग्छ। जे होस्, म यो पुरै हाउसबोटको अवस्थाले मलाई कति खर्च लाग्छ भनेर पत्ता लगाउने प्रयास गर्दैछु। मैले केही विज्ञापनहरूमा \"रु. २५०० प्रति रात!\" भनेको देखेँ, तर मलाई पक्का छ कि यो नाङ्गो हातले डुङ्गा चलाउने मान्छेको लागि मात्र हो।", "normalised": "त्यसो भए, म केरलाको लागि बजेट यात्राको योजना बनाउँदैछु, है? बजेट उद्धरणमा किनकि मेरा आमाबाबुलाई पाँच हजार रुपैयाँभन्दा बढीको कुरा दिनदहाडै डकैती हो जस्तो लाग्छ। जे होस्, म यो सम्पूर्ण हाउसबोटको अवस्थाले मलाई कति खर्च लाग्छ भनेर पत्ता लगाउन खोज्दैछु। मैले केही विज्ञापनहरूमा \"दुई हजार पाँच सय रुपैयाँ प्रति रात!\" भनेको देखेँ, तर मलाई पक्का छ कि त्यो डुङ्गालाई खाली हातले चलाउने मान्छेको लागि मात्र हो।"}
{"unnormalised": "कसैले हालसालै हाउसबोटको अनुभव लिएको छ? वास्तविक खर्च कति हो? म खाना, रक्सी (आवश्यक), र सायद हल्का रूपमा चल्ने बाथरूमको बारेमा कुरा गर्दैछु। साथै, डुङ्गाका मान्छेहरूलाई बक्शिस, किनकि तपाईलाई थाहा छ मेरी आमाले मलाई कम्तीमा रु. ५०० प्रति व्यक्ति दिन बाध्य पार्नुहुनेछ। मैले केही YouTube भ्लगहरू देखेको छु जहाँ उनीहरूले \"अनुभव\" को लागि लापरवाहीपूर्वक $100 खर्च गरिरहेका छन्, र म यहाँ अतिरिक्त बिरयानीको प्लेट किन्न सक्छु कि सक्दिन भनेर सावधानीपूर्वक हिसाब गरिरहेको छु।", "normalised": "कसैले हालै हाउसबोटको अनुभव गर्नुभएको छ? वास्तविक खर्च कति हो? म खाना, मदिरा (आवश्यक), र सायद सामान्य रूपमा चल्ने बाथरूमको बारेमा कुरा गर्दैछु। साथै, डुङ्गा चलाउने मान्छेहरूलाई दिने बकसिस, किनकि तपाईंलाई थाहा छ मेरी आमाले कम्तीमा पाँच सय रुपैयाँ प्रत्येकलाई दिनुपर्छ भनेर मलाई दोषी महसुस गराउनुहुनेछ। मैले केही YouTube भ्लगहरू देखेको छु जहाँ उनीहरूले \"अनुभव\" को लागि एक सय डलर अनायासै खर्च गरिरहेका छन्, र म यहाँ अतिरिक्त बिरयानीको थाल किन्न सक्छु कि सक्दिनँ भनेर ध्यानपूर्वक हिसाब गर्दैछु।"}
{"unnormalised": "र अटो-रिक्सा माफियाको बारेमा कुरा नगर्नुहोस्। म शर्त लगाउँछु कि तिनीहरूले मलाई ५ मिनेटको यात्राको लागि रु. ३०० चार्ज गर्ने प्रयास गर्नेछन्। म सायद जताततै हिंड्न थाल्छु... यदि कसैले मेरो सम्भावित घामले डढाउने समस्यालाई अगाडि बढाएन भने। कुनै पनि सुझावको लागि अग्रिम धन्यवाद! तपाईको चिया बलियो होस् र तपाईको खर्च कम होस्!", "normalised": "र अटोरिक्सा माफियाको बारेमा त कुरै नगर्नुहोस्। मलाई शर्त लाग्छ तिनीहरूले पाँच मिनेटको यात्राको लागि तीन सय रुपैयाँ चार्ज गर्ने प्रयास गर्नेछन्। म सायद जताततै हिँड्न सुरु गर्न सक्छु... कसैले मेरो सम्भावित घामले डढेको छालालाई चाँडो नल्याए सम्म। कुनै पनि सुझावको लागि धन्यवाद! तपाईँको चिया बलियो होस् र खर्च कम होस्!"}
