{"unnormalised": "नमस्ते रेड्डिट, सबै अनुभवी यात्रीहरूलाई एउटा सानो प्रश्न! ओणम (सेप्टेम्बर १५ - सेप्टेम्बर २५) को समयमा केरलाको यात्राको योजना बनाउँदैछु। यो मेरो पहिलो पटक भारतमा एक्लै यात्रा हो, र साँचो भन्नुपर्दा म बजेटको बारेमा अलिकति अन्योलमा छु। मलाई थाहा छ कि चाडले गर्दा मूल्यहरू बढ्नेछन् तर म यसलाई राम्ररी अनुभव गर्न चाहन्छु। यात्राको केही भागको लागि होमस्टे गर्ने विचार गर्दैछु, सायद अलेप्पीमा।", "normalised": "हे रेडिट, अनुभवी यात्रीहरूलाई एउटा सानो प्रश्न! ओणम (सेप्टेम्बर १५ देखि सेप्टेम्बर २५) को समयमा केरला भ्रमण गर्ने योजना बनाउँदैछु। भारतमा एक्लै यात्रा गरेको यो पहिलो पटक हो, र साँचो भन्नुपर्दा बजेट बनाउन खोज्दा म अलिकति अलमल्लमा परेको छु। मलाई थाहा छ चाडपर्वले गर्दा मूल्यहरू बढ्नेछन् तर म यसलाई राम्ररी अनुभव गर्न चाहन्छु। यात्राको केही भागको लागि होमस्टे गर्ने सोचिरहेको छु, सायद अलेप्पीमा।"}
{"unnormalised": "त्यसोभए, खाना (पक्कै पनि साध्या खान मन छ!), स्थानीय यातायात (धेरैजसो अटो-रिक्सा, सायद १-२ वटा बस), र ब्याकवाटर वा कथकली प्रदर्शनहरू जस्ता केही पर्यटकीय स्थलहरूको प्रवेश शुल्क जस्ता कुराहरूको लागि प्रति दिन लगभग कति बजेट राख्नुपर्छ? मैले प्रति दिन लगभग रु. २००० सोचेको छु तर त्यो धेरै फरक हुन सक्छ जस्तो लाग्छ। मलाई धेरै विलासी केहि चाहिँदैन तर म हरेक रुपैयाँ गन्न पनि चाहन्न।", "normalised": "त्यसो भए, खाना (निश्चित रूपमा साध्या खान चाहन्छु!), स्थानीय यातायात (धेरैजसो अटोरिक्सा, सायद एक दुईवटा बस), र ब्याकवाटर वा कथकली प्रदर्शन जस्ता केही पर्यटकीय स्थलहरूको प्रवेश शुल्क जस्ता कुराहरूको लागि प्रति दिन लगभग कति बजेट राख्नुपर्छ? मैले प्रति दिन लगभग दुई हजार रुपैयाँ सोचेको छु तर यो धेरै कम हुन सक्छ जस्तो लाग्छ। मलाई धेरै विलासिता चाहिँदैन तर म हरेक रुपैयाँ गनिरहन पनि चाहन्न।"}
{"unnormalised": "साथै, पैसा कसरी बचत गर्ने बारे कुनै सुझावहरू छन् कि? अटो चालकहरूसँग मोलतोल गर्नु आवश्यक छ भन्ने सुनेको छु, र यूपीआई प्रयोग गर्नाले एटीएम शुल्कबाट बच्न मद्दत गर्छ। साथै, सम्पूर्ण बसाइ (5 दिन) को लागि होमस्टे होस्टलाई रु. ५०० को टिप दिनु उचित हुन्छ? कुनै भित्री सल्लाह भए धेरै आभारी हुने थिएँ! अग्रिम धन्यवाद।", "normalised": "साथै, पैसा कसरी बचाउने बारे केही सुझावहरू छन् कि? अटोरिक्सा चालकहरूसँग मोलमोलाइ गर्नु आवश्यक छ भन्ने सुनेको छु, र U-P-I प्रयोग गर्दा A-T-M शुल्कबाट बच्न सकिन्छ। साथै, सम्पूर्ण बसाई (पाँच दिन) को लागि होमस्टे होस्टलाई पाँच सय रुपैयाँ टिप दिनु उचित हुन्छ? कुनै भित्री सल्लाह भए धेरै आभारी हुनेछु! अग्रिम धन्यवाद।"}
