{"unnormalised": "Okay, konkani translation:", "normalised": "ठीक आसा, कोणे तरी भारतांतल्या वेळ प्रदेशां विशीं समजूंक विचारलें. बरोबर, कमर कसून तयार राव, कारण तें \"सायंकाळचे चार वरांचेर चाय\" अशें नासून \"चाय वेळ... खंय तरी... शक्य आसा काल?\"."}
{"unnormalised": "ठीक आसा, देखून कोणतरी भारतांतल्या वेळ विभागां विशीं समजूंक सोदतालो. बरोबर, कमर कसून तयार राव, कारण तें \"4 पीएम-क चाय वेळ\" अशें कमी आसा आनी \"चाय वेळ... खंय तरी... कदाचित काल?\".", "normalised": "पळेयात, तांत्रिक नदरेन भारत लांबायंसांचो खूब व्हड विस्तार आसा. ताचो अर्थ देशाच्या वेगवेगळ्या भागांक स्वताची थळावी वेळ आसूं येता. अराजकतायेची कल्पना करात! कोलकाता मुंबय परस खूब वेळ आदीं जागो जावप. बँको खूब वेगळ्या वेळार उगडटात! चेन्नई आनी गुवाहाटी हांचे मदें व्हिडियो कॉलचें वेळापत्रक थारावपाक म्हजें गरीब मस्तक खूब त्रास भोगता! ताचे बदला, आमी धैर्यान एकूच, एकेल वेळ प्रदेशाक चिकटून रावतात – भारतीय प्रमाण वेळ (आय-एस-टी), जो जी-एम-टी पांच वरां आनी तीस मिनटां परस चड आसा. देवाक धन्यवाद."}
{"unnormalised": "पळयात, तांत्रिक रितीन भारतांत रेखांशाचो खूब व्हड विस्तार आसा. ताचो अर्थ देशाच्या वेगवेगळ्या भागांक स्वताचे थळावे वेळ आसूंक शकतात. कल्पन करून पळयात केवढी गडबड जातली! कोलकाता मुंबय परस खूब वयर जागें जातलें. बँको खूब वेगळ्या वेळार उगडटल्यो! चेन्नई आनी गुवाहाटी हांचे मदें व्हिडियो कॉल थारावपाक म्हज्या गरीब मेंदवाक खूब त्रास जातलो! ताचे बदला, आमी धिरायेन एकाच, एकेच वेळ विभागाक चिकटून रावतात – भारतीय प्रमाण वेळ (IST), जो GMT+5:30 आसा. देवाचें आशीर्वाद.", "normalised": "आतां, हांगां थोडें... मसालेदार जाता. पांच वरां आनी तीस मिनटां? बरी, सम पांच वा स कित्याक न्हय? बरें, ब्रिटिशांक दोश दिवचो पडटलो, म्हाका दिसता (जशें आमी खूबदां करतात!). तें अलाहाबाद लागीं मिर्झापूर नांवाच्या गांवाच्या लांबाये सांगातान संबंदीत आसा. देखून, आमी संवसाराच्या चडशा भागा कडेन अर्दो वरां पासून वेगळे आसात. ताचो अर्थ जेन्ना लंडनांत दुपारचे बारा वरा आसतात तेन्ना हांगां सायंकाळचे पांच तीस वरा आसतात. तें तुमच्या अमेरिकन भावाक ताच्या वेळार रातचे दोन वरांचेर सांगपाचो प्रयत्न करात. हासो (आनी संभाव्य चुकलेले कॉल) घडटा."}
{"unnormalised": "आतां, हांगां थोडें... मसालेदार जाता. 5:30? नीके 5 वा 6 कित्याक न्हय? बरें, ब्रिटीशांक दोश दिवचो पडटलो, म्हाका दिसता (जशें आमी खूब वेळां करतांव!). तें अलाहाबाद लागींच्या मिर्झापूर नांवाच्या गांवाच्या रेखांशा कडेन संबंदीत आसा. देखून, आमी संवसाराच्या चडशा भागा कडेन कायम अर्दो वरो उणे आसात. ताचो अर्थ लंडन-आंत मध्यान्ह आसतना हांगां 5:30 पीएम आसतात. तें तुमच्या अमेरिकन भावा-भयणीक रातच्या 2 वरांचेर ताच्या वेळार समजावन सांगपाचो प्रयत्न करात. हांसो (आनी संभाव्य चुकलेले कॉल) निर्माण जाता.", "normalised": "देखून, फुडल्या वेळार तुमी भारतांत मीटिंगचें वेळापत्रक थारायता तेन्ना याद दवरात: खंयचीय विचित्र प्रादेशिक वेळ वेवस्था विचारांत घेवपाची गरज ना. फकत याद दवरात की आय-एस-टी सदांच थोडीशी आडवडता जावपाक तयार आसता, जी-एम-टी प्लस पांच वरां आनी तीस मिनटांचें वायब शाश्वतपणान हालयता. आनी कदाचित, फकत कदाचित, ती मीटिंग थोडी आदीं करात ताका लागून तुमी थोडी न्हिद काडूंक शकतात. ह्या गौरवशाली, वेळ-प्रदेशाक विरोध करपी भुंयेंत जल्माल्लो आनी व्हड जाल्लो कोणाय कडेन ही सगळी गजाल समजावपा खातीर तुमकां ताची गरज पडटली."}
{"unnormalised": "देखून, फुडल्या वेळार तुमी पुराय भारतांत मीटिंग थारावन घेता तेन्ना, याद दवरात: खंयचीच विचित्र प्रादेशिक वेळेची तफावत विचारांत घेवपाची गरज ना. फकत याद दवरात की IST सदांच थोडोसो अवघड जावपाक तयार आसा, कायम GMT+5:30 व्हायब रॉक करता. आनी कदाचित, फकत कदाचित, ती मीटिंग थडी prepayment करात जाका लागून तुमी थोडी न्हिद घेवंक शकतात. ह्या सगळ्या विशयाचें वर्णन ह्या वैभवशाली, वेळ विभाग-उल्लंघन करपी भुयेंत जल्माल्ल्या आनी व्हड जाल्ल्या कोणाकूय करपाक तुमकां ताची गरज पडटली.", "normalised": ""}
