{"unnormalised": "म्हाका पयले खेपेक म्हजे कंपनीचे आंतरराश्ट्रीय टिम वांगडा काम करतना खूब गोंदळ आयलो. दिल्ली, लंडन आनी NYC हांगां आमचे लोक आसात. मिटींग थारावप एक दुस्वप्न आशिल्लें. हांव म्हजे कॅलेंडरांत कांयतरी, मान, 2:00 PM म्हण घालून दवरतालें, आनी मागीर म्हाका पुरायपणान यादृच्छिक वेळार आठवण येताली. जशें, कोण 2:30 AM क मिटींग थारायता?!", "normalised": "म्हाका म्हज्या कंपनीच्या आंतरराष्ट्रीय टीमान वावर करपाक सुरवात केन्ना केली तेन्ना म्हाका खूब गोंदळ जालो. दिल्ली, लंडन आनी एन-वाय-सी हांगां आमच्या कडेन लोक आसात. मिटींगचें शेड्युल करपाचो खूब त्रास जातालो. म्हज्या कॅलेंडरांत कांयतरी दोन पी-एम खातीर घालतालो, आनी मागीर म्हाका याद दिवपी पुरायेपणान यादृच्छिक वेळांनी मेळटालो. जशें, दोन तीस ए-एम खातीर कोण मिटींग शेड्युल करता?!"}
{"unnormalised": "पयले खेपेक जशें जालें, हांवें एक म्हत्वाचें क्लायंट सादरीकरण चुकलें. हांवें तें म्हजे वेळार (IST) 2 PM क थारायलें, सगळ्यांक तो वेळ योग्य आसतलो म्हण चिंतून. पूण, भारतांत 2 PM म्हणल्यार लंडनांत (GMT+1) 9:30 AM आनी NYC हांगां (EST) 4:30 AM. म्हजी सहकारी, आयशान म्हाका शांतपणान सांगलें की म्हाका टाईम झोन कनवर्टर वा कांयतरी वापरचें पडटलें! तिणें सुचयलें की हांवें UTC क आधार म्हणून वापरचें, कित्याक सगळ्यांक तें खबर आसा. कठीण मार्गान धडो शिकलो.", "normalised": "पयले खेपे जशें जालें, म्हाका म्हत्वाचें क्लायंट प्रेझेंटेशन चुकलें. म्हाका सगळ्यांक तें वेळेर आसा अशें दिसतालें देखून दोन पी-एम म्हज्या वेळार (आय-एस-टी) ताचें शेड्युल केलें. पूण भारतांत दोन पी-एम म्हळ्यार लंडन (जी-एम-टी प्लस एक) हांगां णव तीस ए-एम आनी एन-वाय-सी (ई-एस-टी) हांगां चार तीस ए-एम. म्हजी सहकारी आयशा हिणें म्हाका हळूच सांगलें की म्हाका टाइम झोन कन्व्हर्टर वापरपाक जाय वा कांयतरी! तिणें सांगलें की यू-टी-सी बेस म्हणून वापर, कारण सगळ्यांक तें खबर आसा. कठीण रितीन शिकवण मेळ्ळी."}
{"unnormalised": "आतां, हांव सदांच टाईम झोन डबल-चेक करतां. हांव मिटींग पयलीं घेता, जी हेर टिम खातीर कठीण आसा आनी वेळांचें रोटेशन करतां. हांव मानसिक गणित करपाक लेगीत खूब बरो जाल्यां. देखीक, जर 10:00 AM IST आसा, तें लंडनांत 5:30 AM आसतलें म्हण म्हाका खबर आसा. हांव सगळ्यांक सदांच मिटींग इंव्हायटेंटांनी तांचो टाईमझोन घालपाक सांगता. ताणें म्हाका खूब 2:30 AM जागें रावपाच्या कॉलांतल्यान वाचयलां.", "normalised": "आतां हांव सदांच टाइम झोन डबल-चेक करतां. हेर टीम खातीर कठीण आशिल्ल्यो मिटींग हांव प्रीपोन करतां आनी टाइमिंग फिरयता. हांव मनीं गणित करपाक लेगीत खूब बरो जालां. देखीक, जर सकोळ दस ए-एम आय-एस-टी आसा, म्हळ्यार म्हाका खबर आसा की लंडनांत पांच तीस ए-एम आसतली. हांव सगळ्यांक सदांच तांचो टाइमझोन खंयच्याय मिटींग इंव्हायट्सांत घालपाक सांगता. ताणें म्हाका खूब दोन तीस ए-एम वेळेर जागे जावपाचे सांबाळ्ळे."}
