```json
{
      "unnormalised": "**باحثو IIT دلهي يطورون طريقة جديدة لحل المعادلات التفاضلية**",
      "normalised": "باحثو I-I-T دلهي يطورون طريقة جديدة لحل المعادلات التفاضلية",
      "raw": "باحثو IIT دلهي يطورون طريقة جديدة لحل المعادلات التفاضلية"
}
```
```json
{
  "unnormalised": "نيودلهي، 26 أكتوبر/تشرين الأول – أعلن فريق من الباحثين في المعهد الهندي للتكنولوجيا (IIT) في دلهي عن تحقيق اختراق في مجال حساب التفاضل والتكامل، حيث طوروا طريقة جديدة لحل المعادلات التفاضلية المعقدة. هذا النهج المبتكر، المفصل في ورقة بحثية نشرت في \"Journal of Applied Mathematics\"، يعد بتسريع الحسابات بشكل كبير وتعزيز الدقة في مختلف التطبيقات العلمية والهندسية. أوضحت الباحثة الرئيسية، الدكتورة سونيتا راو، أن طريقتهم تعتمد على مزيج فريد من التحليل العددي ونظرية التقريب.",
  "normalised": "نيودلهي، ستة وعشرون أكتوبر/تشرين الأول – أعلن فريق من الباحثين في المعهد الهندي للتكنولوجيا (I-I-T) في دلهي عن تحقيق اختراق في مجال حساب التفاضل والتكامل، حيث طوروا طريقة جديدة لحل المعادلات التفاضلية المعقدة. هذا النهج المبتكر، المفصل في ورقة بحثية نشرت في \"Journal of Applied Mathematics\"، يعد بتسريع الحسابات بشكل كبير وتعزيز الدقة في مختلف التطبيقات العلمية والهندسية. أوضحت الباحثة الرئيسية، الدكتورة سونيتا راو، أن طريقتهم تعتمد على مزيج فريد من التحليل العددي ونظرية التقريب.",
  "raw": "نيودلهي، 26 أكتوبر/تشرين الأول – أعلن فريق من الباحثين في المعهد الهندي للتكنولوجيا (IIT) في دلهي عن تحقيق اختراق في مجال حساب التفاضل والتكامل، حيث طوروا طريقة جديدة لحل المعادلات التفاضلية المعقدة. هذا النهج المبتكر، المفصل في ورقة بحثية نشرت في \"Journal of Applied Mathematics\"، يعد بتسريع الحسابات بشكل كبير وتعزيز الدقة في مختلف التطبيقات العلمية والهندسية. أوضحت الباحثة الرئيسية، الدكتورة سونيتا راو، أن طريقتهم تعتمد على مزيج فريد من التحليل العددي ونظرية التقريب."
}
```
```json
{
  "unnormalised": "تُستخدم المعادلات التفاضلية، حجر الزاوية في عدد لا يحصى من النماذج العلمية والهندسية، لتوصيف الظواهر التي تتراوح من النمو السكاني إلى سلوك الدوائر الكهربائية. غالبًا ما تتضمن الطرق التقليدية لحل هذه المعادلات إجراءات شاقة وتستغرق وقتًا طويلاً. تقدم منهجية فريق الدكتور راو طريقًا مبسطًا، ومفيدًا بشكل خاص عند التعامل مع المعادلات ذات الحدود غير الخطية أو شروط الحدود المعقدة.",
  "normalised": "تُستخدم المعادلات التفاضلية، حجر الزاوية في عدد لا يحصى من النماذج العلمية والهندسية، لتوصيف الظواهر التي تتراوح من النمو السكاني إلى سلوك الدوائر الكهربائية. غالبًا ما تتضمن الطرق التقليدية لحل هذه المعادلات إجراءات شاقة وتستغرق وقتًا طويلاً. تقدم منهجية فريق الدكتور راو طريقًا مبسطًا، ومفيدًا بشكل خاص عند التعامل مع المعادلات ذات الحدود غير الخطية أو شروط الحدود المعقدة.",
  "raw": "تُستخدم المعادلات التفاضلية، حجر الزاوية في عدد لا يحصى من النماذج العلمية والهندسية، لتوصيف الظواهر التي تتراوح من النمو السكاني إلى سلوك الدوائر الكهربائية. غالبًا ما تتضمن الطرق التقليدية لحل هذه المعادلات إجراءات شاقة وتستغرق وقتًا طويلاً. تقدم منهجية فريق الدكتور راو طريقًا مبسطًا، ومفيدًا بشكل خاص عند التعامل مع المعادلات ذات الحدود غير الخطية أو شروط الحدود المعقدة."
}
```
```json
{
  "unnormalised": "لقد أظهرت طريقة معهد IIT دلهي، والتي أطلق عليها اسم \"تقنية تقريب كثيرات الحدود التكيفية\" (APAT)، بالفعل نتائج واعدة في الاختبارات الأولية. أظهرت التجارب الأولية قدرة APAT على تقديم حلول لمعادلات الاختبار أسرع بنسبة تصل إلى 30٪ من التقنيات التقليدية. علاوة على ذلك، فإنه يوفر قدرًا أكبر من الاستقرار والمرونة عند التعامل مع البيانات الصاخبة أو غير الكاملة. وأشار الدكتور راجيش كومار، وهو مؤلف مشارك في الورقة البحثية، إلى قدرة الطريقة على التكيف مع مجموعة واسعة من أنواع المعادلات.",
  "normalised": "لقد أظهرت طريقة I-I-T دلهي، والتي أطلق عليها اسم \"تقنية تقريب كثيرات الحدود التكيفية\" (A-P-A-T)، بالفعل نتائج واعدة في الاختبارات الأولية. أظهرت التجارب الأولية قدرة A-P-A-T على تقديم حلول لمعادلات الاختبار أسرع بنسبة تصل إلى ثلاثين بالمائة من التقنيات التقليدية. علاوة على ذلك، فإنه يوفر قدرًا أكبر من الاستقرار والمرونة عند التعامل مع البيانات الصاخبة أو غير الكاملة. وأشار الدكتور راجيش كومار، وهو مؤلف مشارك في الورقة البحثية، إلى قدرة الطريقة على التكيف مع مجموعة واسعة من أنواع المعادلات.",
  "raw": "مرحبًا! إليك الترجمة إلى العربية:\n\n{\n  \"unnormalised\": \"لقد أظهرت طريقة معهد IIT دلهي، والتي أطلق عليها اسم \\\"تقنية تقريب كثيرات الحدود التكيفية\\\" (APAT)، بالفعل نتائج واعدة في الاختبارات الأولية. أظهرت التجارب الأولية قدرة APAT على تقديم حلول لمعادلات الاختبار أسرع بنسبة تصل إلى 30٪ من التقنيات التقليدية. علاوة على ذلك، فإنه يوفر قدرًا أكبر من الاستقرار والمرونة عند التعامل مع البيانات الصاخبة أو غير الكاملة. وأشار الدكتور راجيش كومار، وهو مؤلف مشارك في الورقة البحثية، إلى قدرة الطريقة على التكيف مع مجموعة واسعة من أنواع المعادلات.\",\n  \"normalised\": \"لقد أظهرت طريقة I-I-T دلهي، والتي أطلق عليها اسم \\\"تقنية تقريب كثيرات الحدود التكيفية\\\" (A-P-A-T)، بالفعل نتائج واعدة في الاختبارات الأولية. أظهرت التجارب الأولية قدرة A-P-A-T على تقديم حلول لمعادلات الاختبار أسرع بنسبة تصل إلى ثلاثين بالمائة من التقنيات التقليدية. علاوة على ذلك، فإنه يوفر قدرًا أكبر من الاستقرار والمرونة عند التعامل مع البيانات الصاخبة أو غير الكاملة. وأشار الدكتور راجيش كومار، وهو مؤلف مشارك في الورقة البحثية، إلى قدرة الطريقة على التكيف مع مجموعة واسعة من أنواع المعادلات.\",\n  \"raw\": \"\"\n}\n\nأتمنى أن يكون هذا مفيدًا!"
}
```
```json
{
  "unnormalised": "تصف الورقة البحثية مقاربة جديدة لتقدير dy/dx بالنظر إلى y = f(x). ثم يتم استخدام المشتق المقدر لإجراء مزيد من العمليات الحسابية بتعقيد منخفض بشكل ملحوظ. يتمثل أحد العناصر الأساسية في هذا التبسيط في تحويل التكاملات إلى عمليات جمع. أوضح الدكتور كومار ذلك بمثال استخدام الجمع من n=1 إلى 1000 بدلاً من حسابات التكامل المعقدة، مما يؤدي فعليًا إلى استبدال الدقة بالسرعة عندما لا تكون الدقة المطلقة بالغة الأهمية.",
  "normalised": "تصف الورقة البحثية مقاربة جديدة لتقدير d y مقسومة على d x بالنظر إلى y تساوي f of x. ثم يتم استخدام المشتق المقدر لإجراء مزيد من العمليات الحسابية بتعقيد منخفض بشكل ملحوظ. يتمثل أحد العناصر الأساسية في هذا التبسيط في تحويل التكاملات إلى عمليات جمع. أوضح الدكتور كومار ذلك بمثال استخدام الجمع من n تساوي واحد إلى ألف بدلاً من حسابات التكامل المعقدة، مما يؤدي فعليًا إلى استبدال الدقة بالسرعة عندما لا تكون الدقة المطلقة بالغة الأهمية.",
  "raw": "تصف الورقة البحثية مقاربة جديدة لتقدير dy/dx بالنظر إلى y = f(x). ثم يتم استخدام المشتق المقدر لإجراء مزيد من العمليات الحسابية بتعقيد منخفض بشكل ملحوظ. يتمثل أحد العناصر الأساسية في هذا التبسيط في تحويل التكاملات إلى عمليات جمع. أوضح الدكتور كومار ذلك بمثال استخدام الجمع من n=1 إلى 1000 بدلاً من حسابات التكامل المعقدة، مما يؤدي فعليًا إلى استبدال الدقة بالسرعة عندما لا تكون الدقة المطلقة بالغة الأهمية."
}
```
```json
{
  "unnormalised": "أحد التطبيقات المحتملة الفورية لـ APAT هو في مجال ديناميكيات السوائل، حيث يمكن استخدامه لتحسين نماذج التنبؤ بالطقس وتحسين تصميم أجنحة الطائرات. هناك مجال آخر ذو إمكانات كبيرة وهو في تحسين التفاعلات الكيميائية، حيث يتم استخدام المعادلات التفاضلية لنمذجة معدلات التفاعلات وتصميم تكوينات المفاعل المثلى. ستسمح طريقة APAT بتبسيط الحسابات التي تتضمن مركبات كيميائية معقدة مثل C6H12O6 ومحاكاتها بسهولة أكبر.",
  "normalised": "أحد التطبيقات المحتملة الفورية لـ A-P-A-T هو في مجال ديناميكيات السوائل، حيث يمكن استخدامه لتحسين نماذج التنبؤ بالطقس وتحسين تصميم أجنحة الطائرات. هناك مجال آخر ذو إمكانات كبيرة وهو في تحسين التفاعلات الكيميائية، حيث يتم استخدام المعادلات التفاضلية لنمذجة معدلات التفاعلات وتصميم تكوينات المفاعل المثلى. ستسمح طريقة A-P-A-T بتبسيط الحسابات التي تتضمن مركبات كيميائية معقدة مثل C 6 H 12 O 6 ومحاكاتها بسهولة أكبر.",
  "raw": "أحد التطبيقات المحتملة الفورية لـ APAT هو في مجال ديناميكيات السوائل، حيث يمكن استخدامه لتحسين نماذج التنبؤ بالطقس وتحسين تصميم أجنحة الطائرات. هناك مجال آخر ذو إمكانات كبيرة وهو في تحسين التفاعلات الكيميائية، حيث يتم استخدام المعادلات التفاضلية لنمذجة معدلات التفاعلات وتصميم تكوينات المفاعل المثلى. ستسمح طريقة APAT بتبسيط الحسابات التي تتضمن مركبات كيميائية معقدة مثل C6H12O6 ومحاكاتها بسهولة أكبر."
}
```
```json
{
  "unnormalised": "يقول الدكتور راو: \"طريقتنا لديها القدرة على إعادة تشكيل الطريقة التي يتعامل بها المهندسون والعلماء مع حل المشكلات\". \"من خلال تبسيط عملية حل المعادلات التفاضلية، يمكننا تحسين الكفاءة بشكل كبير وتحفيز الابتكار في مجموعة واسعة من التخصصات.\"",
  "normalised": "يقول الدكتور راو: \"طريقتنا لديها القدرة على إعادة تشكيل الطريقة التي يتعامل بها المهندسون والعلماء مع حل المشكلات\". \"من خلال تبسيط عملية حل المعادلات التفاضلية، يمكننا تحسين الكفاءة بشكل كبير وتحفيز الابتكار في مجموعة واسعة من التخصصات.\"",
  "raw": "يقول الدكتور راو: \"طريقتنا لديها القدرة على إعادة تشكيل الطريقة التي يتعامل بها المهندسون والعلماء مع حل المشكلات\". \"من خلال تبسيط عملية حل المعادلات التفاضلية، يمكننا تحسين الكفاءة بشكل كبير وتحفيز الابتكار في مجموعة واسعة من التخصصات.\""
}
```
```json
{
  "unnormalised": "يخطط فريق البحث لمواصلة تحسين أسلوبهم واستكشاف تطبيقه على مجالات دراسية أخرى. وهم يركزون الآن على إنشاء حزمة برامج سهلة الاستخدام تعتمد على APAT، والتي يأملون أن يتم توفيرها للباحثين والمهندسين في جميع أنحاء العالم بحلول 12/2024. وقد وجه الفريق أنظاره أيضًا نحو استكشاف تطبيق APAT على المعادلات التفاضلية الجزئية، والتي تستخدم في عمليات محاكاة أكثر تطوراً.",
  "normalised": "يخطط فريق البحث لمواصلة تحسين أسلوبهم واستكشاف تطبيقه على مجالات دراسية أخرى. وهم يركزون الآن على إنشاء حزمة برامج سهلة الاستخدام تعتمد على A-P-A-T، والتي يأملون أن يتم توفيرها للباحثين والمهندسين في جميع أنحاء العالم بحلول ديسمبر ألفين وأربعة وعشرين. وقد وجه الفريق أنظاره أيضًا نحو استكشاف تطبيق A-P-A-T على المعادلات التفاضلية الجزئية، والتي تستخدم في عمليات محاكاة أكثر تطوراً.",
  "raw": "يخطط فريق البحث لمواصلة تحسين أسلوبهم واستكشاف تطبيقه على مجالات دراسية أخرى. وهم يركزون الآن على إنشاء حزمة برامج سهلة الاستخدام تعتمد على APAT، والتي يأملون أن يتم توفيرها للباحثين والمهندسين في جميع أنحاء العالم بحلول 12/2024. وقد وجه الفريق أنظاره أيضًا نحو استكشاف تطبيق APAT على المعادلات التفاضلية الجزئية، والتي تستخدم في عمليات محاكاة أكثر تطوراً."
}
```
