{"unnormalised": "Navigating the maze of Indian bureaucracy can feel like a Herculean task, especially when it comes to proving who you are. It’s a rite of passage, a test of patience, and a crash course in acronyms. But fear not, fellow citizens! Let’s break down the essential government-issued IDs you’ll need in your arsenal.", "normalised": "Navigating the maze of Indian bureaucracy can feel like a Herculean task, especially when it comes to proving who you are. It's a rite of passage, a test of patience, and a crash course in acronyms. But fear not, fellow citizens! Let's break down the essential government-issued I-Ds you'll need in your arsenal."}
{"unnormalised": "First up, and arguably the most ubiquitous, is Aadhaar. This 12-digit number (e.g., 1234-5678-9012) issued by UIDAI is your key to almost everything – opening a bank account, filing taxes, getting a mobile connection, and even receiving government subsidies. Think of it as your digital identity badge, but remember, it's proof of residence, not citizenship.", "normalised": "First up, and arguably the most ubiquitous, is Aadhaar. This twelve-digit number (e.g., one two three four hyphen five six seven eight hyphen nine zero one two) issued by U-I-D-A-I is your key to almost everything – opening a bank account, filing taxes, getting a mobile connection, and even receiving government subsidies. Think of it as your digital identity badge, but remember, it's proof of residence, not citizenship."}
{"unnormalised": "Next, we have the PAN card, or Permanent Account Number. This alphanumeric code (e.g., ABCDE1234F) is crucial for all your financial dealings, especially anything involving income tax. Whether you're investing in the stock market or receiving a salary, your PAN card is a must-have. You can apply for one online through the NSDL or UTIITSL portals.", "normalised": "Next, we have the P-A-N card, or Permanent Account Number. This alphanumeric code (e.g., A-B-C-D-E one two three four F) is crucial for all your financial dealings, especially anything involving income tax. Whether you're investing in the stock market or receiving a salary, your P-A-N card is a must-have. You can apply for one online through the N-S-D-L or U-T-I-I-T-S-L portals."}
{"unnormalised": "Then, there's the Voter ID, officially known as the EPIC (Elector's Photo Identity Card). This card, bearing your photo and a unique number (e.g., XYZ1234567), is your ticket to exercising your democratic right to vote. Make sure your details are updated on the Election Commission website. Remember, the card's validity typically extends until a certain date, maybe something like 31/12/2025.", "normalised": "Then, there's the Voter I-D, officially known as the E-P-I-C (Elector's Photo Identity Card). This card, bearing your photo and a unique number (e.g., X-Y-Z one two three four five six seven), is your ticket to exercising your democratic right to vote. Make sure your details are updated on the Election Commission website. Remember, the card's validity typically extends until a certain date, maybe something like thirty first December two thousand and twenty five."}
{"unnormalised": "For those planning international travel, a passport is non-negotiable. This document, issued by the Ministry of External Affairs, is your identity proof on foreign soil. Pay close attention to the expiry date (e.g., 15/08/2030) and ensure you renew it well in advance of any planned trips. The application process can be a bit tedious, but the freedom it grants is well worth the effort. The passport number will look something like this: ABC1234567.", "normalised": "For those planning international travel, a passport is non-negotiable. This document, issued by the Ministry of External Affairs, is your identity proof on foreign soil. Pay close attention to the expiry date (e.g., fifteenth August two thousand and thirty) and ensure you renew it well in advance of any planned trips. The application process can be a bit tedious, but the freedom it grants is well worth the effort. The passport number will look something like this: A-B-C one two three four five six seven."}
{"unnormalised": "Finally, if you drive, a valid Driving License is essential. This card, issued by the Regional Transport Office (RTO), authorizes you to operate a vehicle on Indian roads. Make sure you have the original with you, not just a copy. Driving License numbers follow a specific format like DL-123456789012345. And most importantly, drive safely!", "normalised": "Finally, if you drive, a valid Driving License is essential. This card, issued by the Regional Transport Office (R-T-O), authorizes you to operate a vehicle on Indian roads. Make sure you have the original with you, not just a copy. Driving License numbers follow a specific format like D-L hyphen one two three four five six seven eight nine zero one two three four five. And most importantly, drive safely!"}
