```json
{
  "unnormalised": "राकेश आणि सुरेश कुमार या दोन भावांमधील मालमत्तेचा वाद दिल्ली उच्च न्यायालयात गेला आहे. दिवाणी कायद्यानुसार दाखल करण्यात आलेला हा खटला १२, अंसारी रोड, दरियागंज, दिल्ली-११०००२ येथील घराच्या मालकीच्या भोवती फिरतो. सुरेशने वडिलांनी केलेल्या इच्छेनुसार घराची एकमेव मालकी हक्का असल्याचा दावा केला आहे. तर राकेशने मात्र हे मृत्युपत्र बनावट असल्याचा आरोप केला आहे.",
  "normalised": "राकेश आणि सुरेश कुमार या दोन भावांमधील मालमत्तेचा वाद दिल्ली उच्च न्यायालयात गेला आहे. दिवाणी कायद्यानुसार दाखल करण्यात आलेला हा खटला बारा, अंसारी रोड, दरियागंज, दिल्ली एक लाख दहा हजार आणि दोन येथील घराच्या मालकीच्या भोवती फिरतो. सुरेशने वडिलांनी केलेल्या इच्छेनुसार घराची एकमेव मालकी हक्का असल्याचा दावा केला आहे. तर राकेशने मात्र हे मृत्युपत्र बनावट असल्याचा आरोप केला आहे.",
  "raw": "राकेश आणि सुरेश कुमार या दोन भावांमधील मालमत्तेचा वाद दिल्ली उच्च न्यायालयात गेला आहे. दिवाणी कायद्यानुसार दाखल करण्यात आलेला हा खटला १२, अंसारी रोड, दरियागंज, दिल्ली-११०००२ येथील घराच्या मालकीच्या भोवती फिरतो. सुरेशने वडिलांनी केलेल्या इच्छेनुसार घराची एकमेव मालकी हक्का असल्याचा दावा केला आहे. तर राकेशने मात्र हे मृत्युपत्र बनावट असल्याचा आरोप केला आहे."
}
```
```json
{
  "unnormalised": "Adv. मेहरा, राकेशचे प्रतिनिधित्व करताना, कोर्टाबाहेर पत्रकारांना सांगितले की त्यांच्याकडे इच्छापत्राच्या सत्यतेला आव्हान देण्यासाठी भक्कम पुरावे आहेत. सुनावणी 10/11/2024 रोजी दुपारी 2:30 वाजता कोर्ट क्रमांक 5 मध्येScheduled आहे. कायदेशीर तज्ञांचे म्हणणे आहे की भारतीय न्यायव्यवस्थेतील प्रलंबित खटल्यांचा विचार करता, हे प्रकरण वर्षानुवर्षे चालू शकते.",
  "normalised": "Adv्होकेट मेहरा, राकेशचे प्रतिनिधित्व करताना, कोर्टाबाहेर पत्रकारांना सांगितले की त्यांच्याकडे इच्छापत्राच्या सत्यतेला आव्हान देण्यासाठी भक्कम पुरावे आहेत. सुनावणी 10 नोव्हेंबर दोन हजार चोवीस रोजी दुपारी दोन तीस वाजता कोर्ट नंबर पाच मध्येScheduled आहे. कायदेशीर तज्ञांचे म्हणणे आहे की भारतीय न्यायव्यवस्थेतील प्रलंबित खटल्यांचा विचार करता, हे प्रकरण वर्षानुवर्षे चालू शकते.",
  "raw": "ऍडव्होकेट मेहरा, राकेशचे प्रतिनिधित्व करताना, कोर्टाबाहेर पत्रकारांना सांगितले की त्यांच्याकडे इच्छापत्राच्या सत्यतेला आव्हान देण्यासाठी भक्कम पुरावे आहेत. सुनावणी १० नोव्हेंबर दोन हजार चोवीस रोजी दुपारी दोन तीस वाजता कोर्ट नंबर पाच मध्ये शेड्युल्ड आहे. कायदेशीर तज्ञांचे म्हणणे आहे की भारतीय न्यायव्यवस्थेतील प्रलंबित खटल्यांचा विचार करता, हे प्रकरण वर्षानुवर्षे चालू शकते."
}
```
```json
{
  "unnormalised": "जर सुरेशला फसवणुकीचा दोषी आढळल्यास, त्याला आयपीसी कलम 420 नुसार तुरुंगवासासह गंभीर शिक्षा होऊ शकतात. या प्रकरणाच्या निकालामुळे देशभरातील तत्सम मालमत्ता विवादांसाठी एक उदाहरण प्रस्थापित होऊ शकते. अधिक माहितीसाठी संपर्कात रहा!",
  "normalised": "जर सुरेशला फसवणुकीचा दोषी आढळल्यास, त्याला आय-पी-सी कलम चारशे वीस नुसार तुरुंगवासासह गंभीर शिक्षा होऊ शकतात. या प्रकरणाच्या निकालामुळे देशभरातील तत्सम मालमत्ता विवादांसाठी एक उदाहरण प्रस्थापित होऊ शकते. अधिक माहितीसाठी संपर्कात रहा!",
  "raw": "जर सुरेशला फसवणुकीचा दोषी आढळल्यास, त्याला आयपीसी कलम 420 नुसार तुरुंगवासासह गंभीर शिक्षा होऊ शकतात. या प्रकरणाच्या निकालामुळे देशभरातील तत्सम मालमत्ता विवादांसाठी एक उदाहरण प्रस्थापित होऊ शकते. अधिक माहितीसाठी संपर्कात रहा!\n{\n  \"unnormalised\": \"जर सुरेशला फसवणुकीचा दोषी आढळल्यास, त्याला आयपीसी कलम 420 नुसार तुरुंगवासासह गंभीर शिक्षा होऊ शकतात. या प्रकरणाच्या निकालामुळे देशभरातील तत्सम मालमत्ता विवादांसाठी एक उदाहरण प्रस्थापित होऊ शकते. अधिक माहितीसाठी संपर्कात रहा!\",\n  \"normalised\": \"जर सुरेशला फसवणुकीचा दोषी आढळल्यास, त्याला आय-पी-सी कलम चारशे वीस नुसार तुरुंगवासासह गंभीर शिक्षा होऊ शकतात. या प्रकरणाच्या निकालामुळे देशभरातील तत्सम मालमत्ता विवादांसाठी एक उदाहरण प्रस्थापित होऊ शकते. अधिक माहितीसाठी संपर्कात रहा!\",\n  \"text\": \"जर सुरेशला फसवणुकीचा दोषी आढळल्यास, त्याला आयपीसी कलम 420 नुसार तुरुंगवासासह गंभीर शिक्षा होऊ शकतात. या प्रकरणाच्या निकालामुळे देशभरातील तत्सम मालमत्ता विवादांसाठी एक उदाहरण प्रस्थापित होऊ शकते. अधिक माहितीसाठी संपर्कात रहा!\"\n}"
}
```
