{"unnormalised": "नमस्कार सबैजना, मलाई मेरो असाइनमेन्टमा समीकरणहरू लेख्न LaTeX प्रयोग गर्ने बारेमा अलिकति भ्रम छ। मेरो प्राध्यापकले हामीले अन्तिम रिपोर्टको लागि यो प्रयोग गर्नुपर्छ भन्नुभयो, तर मलाई यो गाह्रो लागिरहेको छ। के कसैले शुरुआतीहरूको लागि केही राम्रो स्रोतहरू सिफारिस गर्न सक्नुहुन्छ? विशेष गरी, म अंशहरू (जस्तै, \\frac{1}{2}) र घाताङ्कहरू (जस्तै, x^2) लेख्न जस्ता कुराहरूमा संघर्ष गरिरहेको छु। साथै, आइन्स्टाइनको E=mc^2 जस्ता समीकरणहरू कसरी लेख्ने? के यी आधारभूत आदेशहरू सिक्ने कुनै सरल तरिका छ?", "normalised": "नमस्कार सबैजना, मलाई मेरो असाइनमेन्टमा समीकरण लेख्नको लागि L-A-T-E-X प्रयोग गर्ने बारेमा अलिकति भ्रम छ। मेरो प्राध्यापकले हामीले अन्तिम प्रतिवेदनको लागि यो प्रयोग गर्नुपर्छ भन्नुभयो, तर मलाई गाह्रो भइरहेको छ। के कसैले शुरुआतीहरूको लागि केही राम्रो स्रोतहरू सिफारिस गर्न सक्नुहुन्छ? विशेष गरी, मलाई अंशहरू (उदाहरणका लागि, दुईले भाग गरेको) र घाताङ्कहरू (उदाहरणका लागि, x वर्ग) लेख्न जस्ता कुराहरूमा समस्या भइरहेको छ। साथै, आइन्स्टाइनको E बराबर m c वर्ग जस्ता समीकरणहरू कसरी लेख्ने? यी आधारभूत आदेशहरू सिक्ने कुनै सरल तरिका छ?"}
{"unnormalised": "मैले अनलाइनमा हेर्ने प्रयास गरें, तर त्यहाँ धेरै जानकारी छ कि यो भारी छ। मैले 'amsmath' नामक प्याकेज प्रयोग गर्ने बारेमा केही देखेँ थप जटिल समीकरणहरूको लागि, तर मलाई प्याकेज भनेको के हो वा यसलाई कसरी स्थापना गर्ने भन्ने पनि थाहा छैन। यदि कसैले सामान्य रूपमा प्रयोग हुने प्रतीकहरू र आदेशहरूको लागि राम्रो ट्यूटोरियल वा चीट शीट छ भने, विशेष गरी इन्टिग्रल (∫) र योग (∑) जस्ता चीजहरू प्रतिनिधित्व गर्न, त्यो धेरै उपयोगी हुनेछ। मेरो पहिलो असाइनमेन्ट २०/०७/२०२४ मा बुझाउनुपर्नेछ र मैले ९०% भन्दा बढी अंक ल्याउनुपर्छ।", "normalised": "मैले अनलाइनमा हेर्ने प्रयास गरें, तर त्यहाँ धेरै जानकारी छ कि यो धेरै भारी छ। मैले 'amsmath' भनिने प्याकेज प्रयोग गर्ने बारेमा केही देखेँ जुन थप जटिल समीकरणहरूको लागि हो, तर मलाई प्याकेज भनेको के हो वा यसलाई कसरी स्थापना गर्ने भन्ने पनि थाहा छैन। यदि कसैसँग सामान्य रूपमा प्रयोग हुने प्रतीकहरू र आदेशहरूको लागि राम्रो ट्यूटोरियल वा चिट पाना छ भने, विशेष गरी इन्टिग्रल (इन्टिग्रल प्रतीक) र योगफल (योगफल प्रतीक) जस्ता चीजहरू प्रतिनिधित्व गर्न, त्यो धेरै उपयोगी हुनेछ। मेरो पहिलो असाइनमेन्ट बीसौ जुलाई दुई हजार चौबीस मा बुझाउनु पर्ने छ र मैले नब्बे प्रतिशत भन्दा माथि अंक ल्याउनु पर्छ।"}
{"unnormalised": "मूलतः, म गणितीय समीकरणहरू लेख्नको लागि LaTeX को आधारभूत कुराहरू समेट्ने शुरुआती-अनुकूल गाइड खोज्दैछु। कुनै कुरा जसले धेरै प्राविधिक नभई आधारभूत कुराहरू बताउँछ। कुनै पनि मद्दत वा सल्लाहको लागि धेरै धेरै धन्यवाद!", "normalised": "मूलतः, म गणितीय समीकरणहरू लेख्नको लागि L-A-T-E-X को आधारभूत कुराहरू समेट्ने शुरुआती-अनुकूल गाइड खोज्दै छु। यस्तो कुरा जसले धेरै प्राविधिक नभई आधारभूत कुराहरू बताउँछ। कुनै पनि मद्दत वा सल्लाहको धेरै सराहना गरिनेछ! अग्रिम धन्यवाद!"}
