{"unnormalised": "بھارتی ٹیکسٹائل انڈسٹری میں درزی کے لیے پیمائش کے معیار میں ایک اہم تبدیلی دیکھنے میں آ رہی ہے، جس کا مقصد افادیت کو بڑھانا اور گارمنٹس کی تیاری میں اختلافات کو کم کرنا ہے۔ وزارت ٹیکسٹائل کی جانب سے حال ہی میں کیے گئے ایک اعلان میں درزی کے تمام مراحل میں، فیبرک کی کٹائی سے لے کر آخری سلائی تک، میٹرک سسٹم کو اپنانے پر زور دینے والی نئی ہدایات کا خاکہ پیش کیا گیا ہے۔", "normalised": "بھارتی ٹیکسٹائل کی صنعت میں سلائی کے لیے پیمائش کے معیار میں نمایاں تبدیلی آرہی ہے، جس کا مقصد کارکردگی کو بڑھانا اور ملبوسات کی تیاری میں تضادات کو کم کرنا ہے۔ وزارت ٹیکسٹائل کی جانب سے حال ہی میں کیے گئے ایک اعلان میں نئے رہنما اصولوں کا خاکہ پیش کیا گیا ہے جس میں سلائی کے تمام مراحل میں میٹرک سسٹم کو اپنانے پر زور دیا گیا ہے، جس میں کپڑے کی کٹائی سے لے کر حتمی سلائی تک شامل ہے۔"}
{"unnormalised": "اس کا بنیادی مقصد مختلف اور اکثر مقامی پیمائشی اکائیوں کے رائج استعمال سے پیدا ہونے والی بے ضابطگیوں کو دور کرنا ہے۔ فی الحال، ملک بھر میں درزی انچ، سینٹی میٹر (cm)، اور روایتی 'ہاتھ' (تقریباً 1.5 فٹ) کا مرکب استعمال کرتے ہیں، جس کی وجہ سے الجھن اور غلطی کی شرح میں اضافہ ہوتا ہے۔ نئی ہدایت میں درزی سے متعلق تمام لین دین اور دستاویزات میں صرف سینٹی میٹر اور میٹر (m) کے استعمال کی وکالت کی گئی ہے۔", "normalised": "اس کا بنیادی مقصد مختلف، اکثر مقامی، پیمائشی اکائیوں کے عام استعمال سے پیدا ہونے والی بے ضابطگیوں کو دور کرنا ہے۔ فی الحال، ملک بھر میں درزی انچ، سینٹی میٹر (سی-ایم)، اور روایتی 'ہاتھ' (تقریباً ڈیڑھ فٹ) کا مرکب استعمال کرتے ہیں، جس کی وجہ سے الجھن اور غلطی کی شرح میں اضافہ ہوتا ہے۔ نئی ہدایت نامہ سلائی سے متعلق تمام لین دین اور دستاویزات میں صرف سی-ایم اور میٹر (ایم) کے استعمال کی وکالت کرتا ہے۔"}
{"unnormalised": "مزید برآں، وزارت ووکیشنل ٹریننگ انسٹی ٹیوٹس کے ساتھ شراکت داری کر رہی ہے تاکہ معیاری پیمائش کی تکنیک کو درزی کے نصاب میں شامل کیا جا سکے۔ درست پیمائش کے طریقوں اور یکساں نظام کو اپنانے کے فوائد کے بارے میں درزیوں کو تعلیم دینے کے لیے ورکشاپس کا انعقاد کیا جا رہا ہے۔ ان پروگراموں میں پیمائشی آلات کی انشانکن اور دیکھ بھال بھی شامل ہے، تاکہ ہر سطح پر درست پیمائش کو یقینی بنایا جا سکے۔ ایک اہم توجہ ڈیجیٹل پیمائشی ٹولز اور سافٹ ویئر پر ہے، جو پیٹرن ڈیزائن کے لیے ملی میٹر کی درستگی کو استعمال کرتے ہیں۔", "normalised": "مزید یہ کہ وزارت پیشہ ورانہ تربیت کے اداروں کے ساتھ شراکت داری کر رہی ہے تاکہ سلائی کے نصاب میں معیاری پیمائش کی تکنیکوں کو شامل کیا جا سکے۔ درزیوں کو درست پیمائش کے طریقوں اور یکساں نظام کو اپنانے کے فوائد کے بارے میں آگاہ کرنے کے لیے ورکشاپس منعقد کی جا رہی ہیں۔ ان پروگراموں میں پیمائشی آلات کی کیلیبریشن اور دیکھ بھال بھی شامل ہے، تاکہ ہر سطح پر درست پیمائش کو یقینی بنایا جا سکے۔ ایک اہم توجہ ڈیجیٹل پیمائشی ٹولز اور سافٹ ویئر پر ہے، جو پیٹرن ڈیزائن کے لیے ایم-ایم درستگی کا استعمال کرتے ہیں۔"}
{"unnormalised": "ان معیارات کے نفاذ سے کئی مثبت نتائج برآمد ہونے کی توقع ہے۔ اول، اس سے صارفین اور کاروبار دونوں کے لیے کپڑے کی خریداری کا عمل آسان ہو جائے گا۔ دوم، پیمائش کی درستگی میں بہتری سے میٹریل کے ضیاع کو کم سے کم کیا جا سکے گا، جس سے ٹیکسٹائل انڈسٹری کے اندر پائیداری کی کوششوں میں مدد ملے گی۔ ابتدائی رپورٹس سے نفاذ کے بعد کپڑے کے ضیاع میں 10 فیصد تک کمی کا امکان ظاہر ہوتا ہے۔", "normalised": "توقع ہے کہ ان معیارات کے نفاذ سے کئی مثبت نتائج برآمد ہوں گے۔ اول، اس سے صارفین اور کاروبار دونوں کے لیے کپڑے کی خریداری کا عمل ہموار ہو جائے گا۔ دوم، بہتر پیمائش کی درستگی سے مواد کے ضیاع کو کم کیا جائے گا، جس سے ٹیکسٹائل کی صنعت کے اندر پائیداری کی کوششوں میں مدد ملے گی۔ ابتدائی رپورٹس سے پتہ چلتا ہے کہ نفاذ کے بعد کپڑے کے ضیاع میں دس فیصد تک کمی واقع ہو سکتی ہے۔"}
{"unnormalised": "ان ہدایات کا مرحلہ وار نفاذ 1/1/2024 کو شروع ہوا، جس کی تکمیل کی حتمی تاریخ 31/12/2025 ہے۔ اس منتقلی کے دوران درزیوں کے خدشات کو دور کرنے اور ان کی مدد کے لیے ایک ہیلپ ڈیسک قائم کی گئی ہے۔ اس اقدام سے درزی کے شعبے کو جدید بنانے، زیادہ کارکردگی، درستگی اور صارفین کے اطمینان کو فروغ دینے کی توقع ہے۔", "normalised": "ان رہنما اصولوں کا مرحلہ وار آغاز یکم جنوری دو ہزار چوبیس سے ہوا، جس کی تکمیل کی آخری تاریخ اکتیس دسمبر دو ہزار پچیس مقرر ہے۔ اس منتقلی کے دوران درزیوں کے خدشات کو دور کرنے اور مدد فراہم کرنے کے لیے ایک ہیلپ ڈیسک قائم کیا گیا ہے۔ توقع کی جا رہی ہے کہ یہ اقدام سلائی کے شعبے کو جدید بنائے گا، جس سے زیادہ کارکردگی، درستگی اور صارفین کا اطمینان حاصل ہوگا۔"}
