{"unnormalised": "اچھا، تو میں نے ابھی اپنی امی سے سلائی سیکھنا شروع کی ہے، اور یہ دیکھنے میں جتنا آسان لگتا ہے اس سے کہیں زیادہ مشکل ہے! میں ایک سادہ کرتا بنانے کی کوشش کر رہی تھی، اور صرف کپڑے کی پیمائش کرنا ہی ایک ڈراؤنا خواب تھا۔ پیٹرن میں 2.5 میٹر کپڑے کی ضرورت تھی، لیکن کپڑے کی دکان پر یہ صرف گز میں تھا۔ میں دونوں کے درمیان تبدیل کرنے میں مسلسل الجھ رہی تھی۔ اس کے علاوہ، میری امی بار بار \"1 ہاتھ\" کہہ رہی تھیں جو ظاہراً ہمارے خاندان میں پیمائش کی ایک روایتی اکائی ہے، لیکن مجھے بالکل نہیں معلوم کہ میرا \"ہاتھ\" ان کے مقابلے میں کتنا لمبا ہے۔", "normalised": "ٹھیک ہے، تو میں نے ابھی اپنی امی سے سلائی سیکھنا شروع کی ہے، اور یہ جتنا دکھتا ہے اس سے کہیں زیادہ مشکل ہے! میں ایک سادہ کرتا بنانے کی کوشش کر رہی تھی، اور صرف کپڑے کی پیمائش کرنا ہی ایک ڈراؤنا خواب تھا۔ پیٹرن میں ڈھائی میٹر کپڑا درکار تھا، لیکن کپڑے کی دکان پر یہ صرف گز میں تھا۔ میں ان دونوں کے درمیان تبدیل کرنے میں الجھتی رہی۔ اس کے علاوہ، میری امی کہتی رہتی تھیں \"ایک ہاتھ\" جو ظاہری طور پر ہمارے خاندان میں پیمائش کی ایک روایتی اکائی ہے، لیکن مجھے نہیں معلوم کہ میرا ہاتھ ان کے مقابلے میں کتنا لمبا ہے۔"}
{"unnormalised": "پھر اصل کٹنگ آئی۔ میں نے پیٹرن کے مطابق سب کچھ نشان زد کیا - آستینوں کی لمبائی 25 سینٹی میٹر ہونی چاہیے تھی، گلے کی چوڑائی 15 سینٹی میٹر ہونی چاہیے تھی، اور سینہ تقریباً 90 سینٹی میٹر تھا۔ مجھے قسم ہے کہ میرا پیمائشی ٹیپ سکڑ گیا ہے، کیونکہ کچھ بھی سیدھا نہیں لگ رہا تھا! اور سیم الاؤنس کی تو بات ہی نہ کریں - وہ \"1 انچ\" سیم چاہتی تھیں، لیکن میں میٹرک کی عادی ہوں۔ مجھے لگتا ہے کہ میں نے غلطی سے ایک آستین دوسری سے تقریباً 2 سینٹی میٹر چھوٹی کاٹ دی ہے۔", "normalised": "پھر اصل کٹائی آئی۔ میں نے پیٹرن کے مطابق سب کچھ نشان زد کیا - آستینیں پچیس سینٹی میٹر لمبی ہونی چاہئیں، گلے کی چوڑائی پندرہ سینٹی میٹر ہونی چاہیے، اور سینہ تقریباً نوے سینٹی میٹر ہونا چاہیے۔ مجھے قسم ہے کہ میری پیمائش کی ٹیپ سکڑ گئی ہے، کیونکہ کچھ بھی سیدھا نہیں لگ رہا تھا! اور سیون الاؤنس کی تو بات ہی نہ کریں - وہ ایک \"ایک انچ\" سیون چاہتی تھیں، لیکن میں میٹرک کی عادی ہوں۔ مجھے لگتا ہے کہ میں نے غلطی سے ایک آستین کو دوسری سے تقریباً دو سینٹی میٹر چھوٹا کاٹ دیا۔"}
{"unnormalised": "بہرحال، یہ سب کچھ ابھی ایک گڑبڑ ہے۔ مجھے امید ہے کہ میں کرتے کو بچا سکوں گی۔ مجھے لگتا ہے کہ میں ابھی کے لیے ویسٹ سائیڈ سے تیار شدہ کپڑوں پر ہی اکتفا کروں گی، جہاں سب کچھ پہلے سے ناپا ہوا ہوتا ہے اور مجھے سینٹی میٹر، انچ اور امی کے \"ہاتھ\" کے درمیان تبدیل کرنے کی فکر نہیں کرنی پڑتی! ایک نئے درزی کے لیے کوئی تجاویز؟", "normalised": "بہرحال، یہ سب ابھی ایک گڑبڑ ہے۔ مجھے امید ہے کہ میں کرتا بچا سکتی ہوں۔ مجھے لگتا ہے کہ میں اب کے لیے ویسٹ سائیڈ سے تیار شدہ کپڑوں پر ہی قائم رہوں گی، جہاں سب کچھ پہلے سے ناپا ہوا ہوتا ہے اور مجھے سینٹی میٹر، انچ اور امی کے \"ہاتھ\" کے درمیان تبدیل کرنے کی فکر نہیں کرنی پڑتی! ایک نوزائیدہ درزی کے لیے کوئی تجاویز؟"}
