```json
{
  "unnormalised": "ہیلو سب، میرا ایک قانونی سوال ہے جو ہندوستان میں خاندانی قانون سے متعلق ہے اور مجھے امید ہے کہ یہاں کسی کو اس بارے میں کچھ بصیرت ہوگی۔ میری بہن، عائشہ خان نے اپنے شوہر راکیش شرما سے ضلع عدالت، دہلی میں 10/03/2024 کو طلاق کے لیے درخواست دائر کی۔ ان کی شادی کو 7 سال ہو گئے ہیں اور ان کا ایک 5 سال کا بچہ ہے۔ اس وقت یہ مقدمہ عائشہ خان بمقابلہ راکیش شرما، کیس نمبر 123/2024 کے طور پر درج ہے۔",
  "normalised": "ہیلو سب، میرا ایک قانونی سوال ہے جو ہندوستان میں خاندانی قانون سے متعلق ہے اور مجھے امید ہے کہ یہاں کسی کو اس بارے میں کچھ بصیرت ہوگی۔ میری بہن، عائشہ خان نے اپنے شوہر راکیش شرما سے ضلع عدالت، دہلی میں دس مارچ دو ہزار چوبیس کو طلاق کے لیے درخواست دائر کی۔ ان کی شادی کو سات سال ہو گئے ہیں اور ان کا ایک پانچ سال کا بچہ ہے۔ اس وقت یہ مقدمہ عائشہ خان بمقابلہ راکیش شرما، کیس نمبر ایک سو تیئیس تقسیم دو ہزار چوبیس کے طور پر درج ہے۔",
  "raw": "ہیلو سب، میرا ایک قانونی سوال ہے جو ہندوستان میں خاندانی قانون سے متعلق ہے اور مجھے امید ہے کہ یہاں کسی کو اس بارے میں کچھ بصیرت ہوگی۔ میری بہن، عائشہ خان نے اپنے شوہر راکیش شرما سے ضلع عدالت، دہلی میں 10/03/2024 کو طلاق کے لیے درخواست دائر کی۔ ان کی شادی کو 7 سال ہو گئے ہیں اور ان کا ایک 5 سال کا بچہ ہے۔ اس وقت یہ مقدمہ عائشہ خان بمقابلہ راکیش شرما، کیس نمبر 123/2024 کے طور پر درج ہے۔"
}
```
```json
{
  "unnormalised": "تنازعہ کا بنیادی نکتہ نان نفقہ اور بچوں کی حضانت ہے۔ راکیش کا کہنا ہے کہ عائشہ ملازم ہے اور وہ 50,000 روپے ماہانہ کماتی ہے، اس لیے اسے نان نفقہ کی بڑی رقم کی ضرورت نہیں ہے۔ وہ بچے کی مشترکہ حضانت بھی چاہتا ہے۔ دوسری طرف، عائشہ کا دعویٰ ہے کہ اس کے اخراجات زیادہ ہیں، اور اسے کم از کم 25,000 روپے ماہانہ نان نفقہ کی ضرورت ہے تاکہ وہ زندگی کا مناسب معیار برقرار رکھ سکے۔ وہ واحد حضانت بھی حاصل کرنا چاہتی ہے، اور راکیش کے کام کے نظام الاوقات کا حوالہ دیتے ہوئے کہ وہ بچے کی مناسب دیکھ بھال کے لیے دستیاب نہیں ہوں گے۔ انہوں نے اپنی شادی سے پہلے کوئی پری نیپٹئل معاہدہ نہیں کیا تھا۔",
  "normalised": "تنازعہ کا بنیادی نکتہ نان نفقہ اور بچوں کی حضانت ہے۔ راکیش کا کہنا ہے کہ اے-آئی-ایس-ایچ-اے ملازم ہے اور وہ 50,000 روپے ماہانہ کماتی ہے، اس لیے اسے نان نفقہ کی بڑی رقم کی ضرورت نہیں ہے۔ وہ بچے کی مشترکہ حضانت بھی چاہتا ہے۔ دوسری طرف، اے-آئی-ایس-ایچ-اے کا دعویٰ ہے کہ اس کے اخراجات زیادہ ہیں، اور اسے کم از کم 25,000 روپے ماہانہ نان نفقہ کی ضرورت ہے تاکہ وہ زندگی کا مناسب معیار برقرار رکھ سکے۔ وہ واحد حضانت بھی حاصل کرنا چاہتی ہے، اور راکیش کے کام کے نظام الاوقات کا حوالہ دیتے ہوئے کہ وہ بچے کی مناسب دیکھ بھال کے لیے دستیاب نہیں ہوں گے۔ انہوں نے اپنی شادی سے پہلے کوئی پری نیپٹئل معاہدہ نہیں کیا تھا۔",
  "raw": "تنازعہ کا بنیادی نکتہ نان نفقہ اور بچوں کی حضانت ہے۔ راکیش کا کہنا ہے کہ عائشہ ملازم ہے اور وہ 50,000 روپے ماہانہ کماتی ہے، اس لیے اسے نان نفقہ کی بڑی رقم کی ضرورت نہیں ہے۔ وہ بچے کی مشترکہ حضانت بھی چاہتا ہے۔ دوسری طرف، عائشہ کا دعویٰ ہے کہ اس کے اخراجات زیادہ ہیں، اور اسے کم از کم 25,000 روپے ماہانہ نان نفقہ کی ضرورت ہے تاکہ وہ زندگی کا مناسب معیار برقرار رکھ سکے۔ وہ واحد حضانت بھی حاصل کرنا چاہتی ہے، اور راکیش کے کام کے نظام الاوقات کا حوالہ دیتے ہوئے کہ وہ بچے کی مناسب دیکھ بھال کے لیے دستیاب نہیں ہوں گے۔ انہوں نے اپنی شادی سے پہلے کوئی پری نیپٹئل معاہدہ نہیں کیا تھا۔"
}
```
```json
{
  "unnormalised": "کیا کوئی اس بارے میں رہنمائی فراہم کر سکتا ہے کہ عدالت ہندو میرج ایکٹ، 1955، خاص طور پر سیکشن 25 کے تحت، حق مہر کے حوالے سے کن عوامل پر غور کرے گی؟ نیز، عائشہ کے اکیلے تحویل حاصل کرنے کے کتنے امکانات ہیں، بچے کی عمر اور راکیش کے دعووں کو مدنظر رکھتے ہوئے؟ کسی بھی مشورے یا مشترکہ تجربات کی تعریف کی جائے گی۔ شکریہ!",
  "normalised": "کیا کوئی اس بارے میں رہنمائی فراہم کر سکتا ہے کہ عدالت ہندو میرج ایکٹ، ایک ہزار نو سو پچپن، خاص طور پر سیکشن پچیس کے تحت، حق مہر کے حوالے سے کن عوامل پر غور کرے گی؟ نیز، اے-آئی-ایس-ایچ-اے کے اکیلے تحویل حاصل کرنے کے کتنے امکانات ہیں، بچے کی عمر اور راکیش کے دعووں کو مدنظر رکھتے ہوئے؟ کسی بھی مشورے یا مشترکہ تجربات کی تعریف کی جائے گی۔ شکریہ!",
  "raw": "کیا کوئی اس بارے میں رہنمائی فراہم کر سکتا ہے کہ عدالت ہندو میرج ایکٹ، 1955، خاص طور پر سیکشن 25 کے تحت، حق مہر کے حوالے سے کن عوامل پر غور کرے گی؟ نیز، عائشہ کے اکیلے تحویل حاصل کرنے کے کتنے امکانات ہیں، بچے کی عمر اور راکیش کے دعووں کو مدنظر رکھتے ہوئے؟ کسی بھی مشورے یا مشترکہ تجربات کی تعریف کی جائے گی۔ شکریہ!"
}
```
