{"unnormalised": "ફ્લિપકાર્ટના બિગ બિલિયન ડેઝ સેલમાં વ્યવહારોમાં ઉછાળો જોવા મળ્યો, જેમાં શરૂઆતના અંદાજો ગયા વર્ષની સરખામણીમાં 30%નો વધારો દર્શાવે છે. શરૂઆતના આંકડા સૂચવે છે કે માત્ર પહેલા 12 કલાકમાં જ 12 લાખથી વધુ વ્યવહારો થયા હતા. પ્લેટફોર્મે રાત્રે 2:00 વાગ્યે પીક ટ્રાફિક નોંધાવ્યો, જેમાં મોબાઇલ ફોન, ફેશન અને હોમ એપ્લાયન્સિસ ટોચના વેચાણવાળા વર્ગો હતા.", "normalised": "ફ્લિપકાર્ટના બિગ બિલિયન ડેઝ સેલમાં વ્યવહારોમાં ઉછાળો જોવા મળ્યો, જેમાં શરૂઆતના અંદાજો ગયા વર્ષની સરખામણીમાં ત્રીસ ટકાનો વધારો દર્શાવે છે. શરૂઆતના આંકડા સૂચવે છે કે માત્ર પહેલા બાર કલાકમાં જ એક પોઈન્ટ બે મિલિયનથી વધુ વ્યવહારોની પ્રક્રિયા કરવામાં આવી હતી. પ્લેટફોર્મે બે ઝીરો ઝીરો એ-એમ પર ટોચનો ટ્રાફિક નોંધાવ્યો હતો, જેમાં મોબાઇલ ફોન, ફેશન અને હોમ એપ્લાયન્સિસ ટોચના વેચાણવાળા વિભાગો હતા."}
{"unnormalised": "એમેઝોનના ગ્રેટ ઇન્ડિયન ફેસ્ટિવલની પણ શરૂઆત થઈ, જેમાં સમાન વલણો જોવા મળ્યા. કંપનીના સૂત્રોએ જણાવ્યું કે પ્રાઇમ સભ્યોએ વિશિષ્ટ શરૂઆતની ઍક્સેસનો આનંદ માણ્યો, જેનાથી ઓર્ડરમાં નોંધપાત્ર ઉછાળો આવ્યો. એમેઝોને નવા ગ્રાહક નોંધણીમાં 25%નો વધારો નોંધાવ્યો, જેમાં ટિયર 2 અને ટિયર 3 શહેરોએ આ વૃદ્ધિમાં નોંધપાત્ર યોગદાન આપ્યું. સરેરાશ ઓર્ડર મૂલ્ય ₹2,500 નોંધાયું, જે અપેક્ષા કરતા થોડું વધારે હતું.", "normalised": "એમેઝોનનો ગ્રેટ ઇન્ડિયન ફેસ્ટિવલ પણ શરૂ થયો, જેમાં સમાન વલણો જોવા મળ્યા. કંપનીના સૂત્રોએ જણાવ્યું હતું કે પ્રાઇમ સભ્યોએ વિશિષ્ટ પ્રારંભિક ઍક્સેસનો આનંદ માણ્યો, જેનાથી ઓર્ડરમાં નોંધપાત્ર વધારો થયો. એમેઝોને નવા ગ્રાહક નોંધણીમાં પચીસ ટકાનો વધારો નોંધાવ્યો, જેમાં ટિયર ટુ અને ટિયર થ્રી શહેરોએ આ વૃદ્ધિમાં નોંધપાત્ર યોગદાન આપ્યું. સરેરાશ ઓર્ડર મૂલ્ય રૂપિયા બે હજાર પાંચસો નોંધાયું હતું, જે અપેક્ષા કરતા થોડું વધારે હતું."}
{"unnormalised": "ઉદ્યોગ વિશ્લેષકો ઓનલાઈન ખરીદીમાં વધારાને દબાયેલી માંગ અને આક્રમક ડિસ્કાઉન્ટ વ્યૂહરચનાઓનું કારણ માને છે. \"ડિસ્કાઉન્ટ અનિવાર્ય છે. મેં એક નવો ટીવી તેની સામાન્ય કિંમત કરતા ₹15,000 ઓછી કિંમતે ખરીદ્યો,\" દિલ્હીના ખરીદદાર રાકેશ શર્માએ જણાવ્યું. ફ્લિપકાર્ટ અને એમેઝોનનું સંયુક્ત વેચાણ ઉત્સવની સીઝન દરમિયાન ₹40,000 કરોડ સુધી પહોંચવાનો અંદાજ છે.", "normalised": "ઉદ્યોગ વિશ્લેષકો ઓનલાઈન ખરીદીમાં થયેલા વધારાને દબાયેલી માંગ અને આક્રમક ડિસ્કાઉન્ટ વ્યૂહરચનાને આભારી છે. \"ડિસ્કાઉન્ટ અતિ આકર્ષક છે. મેં એક નવું ટી-વી તેની સામાન્ય કિંમત કરતા રૂપિયા પંદર હજાર ઓછામાં ખરીદ્યું,\" દિલ્હીના એક ખરીદદાર રાકેશ શર્માએ જણાવ્યું. ફ્લિપકાર્ટ અને એમેઝોનનું સંયુક્ત વેચાણ ઉત્સવની સીઝન દરમિયાન રૂપિયા ચાલીસ હજાર કરોડ સુધી પહોંચવાનો અંદાજ છે."}
{"unnormalised": "જો કે, કેટલાક ખરીદદારોએ ડિલિવરીમાં વિલંબ અને આઉટ-ઓફ-સ્ટોક ઉત્પાદનોની સમસ્યાઓની જાણ કરી. સોશિયલ મીડિયા ચોક્કસ ડીલ ઝડપથી ગાયબ થવાની ફરિયાદોથી ભરાઈ ગયું હતું. \"મેં મારા કાર્ટમાં વોશિંગ મશીન ઉમેર્યું, પરંતુ જ્યારે મેં ચેક આઉટ કર્યું, ત્યાં સુધીમાં તે ગાયબ થઈ ગયું!\" પ્રિયા ઐયરે ટ્વિટ કર્યું. આ નાની સમસ્યાઓ છતાં, ઈ-કોમર્સ દિગ્ગજો સમગ્ર ભારતમાં લાખો ગ્રાહકોને સરળ ખરીદીનો અનુભવ કરાવવા માટે આત્મવિશ્વાસ ધરાવે છે.", "normalised": "જો કે, કેટલાક ખરીદદારોએ ડિલિવરીમાં વિલંબ અને આઉટ ઓફ સ્ટોક ઉત્પાદનો અંગે સમસ્યાઓ જણાવી હતી. સોશિયલ મીડિયા ચોક્કસ ડીલ્સ ઝડપથી ગાયબ થઈ જવા અંગેની ફરિયાદોથી ભરાઈ ગયું હતું. \"મેં મારા કાર્ટમાં વોશિંગ મશીન ઉમેર્યું, પરંતુ જ્યારે મેં ચેકઆઉટ કર્યું, ત્યાં સુધીમાં તે ગાયબ થઈ ગયું!\" પ્રિયા ઐયરે ટ્વીટ કર્યું. આ નાની ખામીઓ હોવા છતાં, ઇ-કોમર્સ જાયન્ટ્સ સમગ્ર ભારતમાં લાખો ગ્રાહકોને સરળ ખરીદીનો અનુભવ કરાવવા માટે આત્મવિશ્વાસુ છે."}
