{"unnormalised": "ફ્લિપકાર્ટના બિગ બિલિયન ડેઝ સેલમાં આ વર્ષે રેકોર્ડ વેચાણ થયું. સૂત્રોનું કહેવું છે કે માત્ર પહેલા 24 કલાકમાં જ તેમણે રૂ. 15000 કરોડના ઓર્ડર નોંધાવ્યા. અવિશ્વસનીય, ખરું ને? ઘણા લોકો ઇલેક્ટ્રોનિક્સ અને કપડાં પરની આકર્ષક ડીલ્સ પર નજર રાખી રહ્યા હતા. મારા કઝિને 40% ડિસ્કાઉન્ટ પર એક નવો ફોન મેળવ્યો!", "normalised": "ફ્લિપકાર્ટના બિગ બિલિયન ડેઝ સેલમાં આ વર્ષે રેકોર્ડ વેચાણ થયું. સૂત્રોનું કહેવું છે કે પહેલા ચોવીસ કલાકમાં જ તેમણે પંદર હજાર કરોડ રૂપિયાના ઓર્ડર નોંધાવ્યા. અવિશ્વસનીય, ખરું ને? ઘણા લોકો ઇલેક્ટ્રોનિક્સ અને કપડાં પરની આકર્ષક ડીલ્સ પર નજર રાખી રહ્યા હતા. મારા પિતરાઈ ભાઈએ ચાલીસ ટકા ડિસ્કાઉન્ટ પર એક નવો ફોન મેળવ્યો!"}
{"unnormalised": "જાણવા મળ્યા મુજબ, મોબાઇલ ફોન સૌથી વધુ વેચાતી કેટેગરી હતી, જે કુલ GMVના 35% હિસ્સો ધરાવે છે. ત્યારબાદ ફેશન આઇટમ્સ અને હોમ એપ્લાયન્સીસનો નંબર આવે છે. 'બાય 1 ગેટ 1' અને SBI ક્રેડિટ કાર્ડ દ્વારા મળતા તાત્કાલિક ડિસ્કાઉન્ટ જેવી ઓફરોએ ખરેખર વેચાણને વેગ આપ્યો, એવું મને લાગે છે. અને તે લલચાવનારી EMI વિકલ્પોને પણ ન ભૂલવા જોઈએ!", "normalised": "દેખીતી રીતે, મોબાઇલ ફોન સૌથી વધુ વેચાતી કેટેગરી હતી, જે કુલ જી-એમ-વીના પાંત્રીસ ટકા હિસ્સો ધરાવે છે. ત્યારબાદ ફેશન આઇટમ્સ અને હોમ એપ્લાયન્સિસનો નંબર આવે છે. 'એક ખરીદો એક મફત મેળવો' અને એસ-બી-આઈ ક્રેડિટ કાર્ડ દ્વારા તાત્કાલિક ડિસ્કાઉન્ટ જેવી ઓફરોએ ખરેખર વેચાણને વેગ આપ્યો, મને લાગે છે. અને તે લલચાવનારી ઇ-એમ-આઈ વિકલ્પોને પણ ન ભૂલવા જોઈએ!"}
{"unnormalised": "એમેઝોનના ગ્રેટ ઇન્ડિયન ફેસ્ટિવલમાં પણ આવો જ ઉછાળો જોવા મળ્યો. જો કે તેમણે ચોક્કસ આંકડા જાહેર કર્યા નથી, પરંતુ શરૂઆતના અંદાજો ગયા વર્ષની સરખામણીમાં વેચાણમાં 30% વધારો દર્શાવે છે. બંને પ્લેટફોર્મ પસંદગીની ચુકવણી પદ્ધતિઓ પર રૂ. 500 સુધીનું કેશબેક આપી રહ્યા હતા.", "normalised": "એમેઝોનના ગ્રેટ ઇન્ડિયન ફેસ્ટિવલમાં પણ આવો જ ઉછાળો જોવા મળ્યો. જોકે તેમણે ચોક્કસ આંકડા જાહેર કર્યા નથી, પરંતુ શરૂઆતના અંદાજો ગયા વર્ષની સરખામણીમાં વેચાણમાં ત્રીસ ટકાનો વધારો સૂચવે છે. બંને પ્લેટફોર્મ પસંદગીની ચુકવણી પદ્ધતિઓ પર પાંચસો રૂપિયા સુધીનું કેશબેક ઓફર કરી રહ્યા હતા."}
{"unnormalised": "વિશ્લેષકો આ ઈ-કોમર્સ તેજીનો શ્રેય ગ્રામીણ વિસ્તારોમાં વધતા જતા ઇન્ટરનેટના વપરાશ અને આક્રમક માર્કેટિંગને આપે છે. ઉપરાંત, દરેક વ્યક્તિ સારી ડીલ ઇચ્છે છે, ખાસ કરીને તહેવારોની સિઝન નજીક હોવાથી! આ ગ્રાહકો અને આ વિશાળ ઈ-કોમર્સ કંપનીઓ બંને માટે ફાયદાકારક છે.", "normalised": "વિશ્લેષકો આ ઈ-કોમર્સ તેજીને ગ્રામીણ વિસ્તારોમાં વધતા ઇન્ટરનેટ વપરાશ અને આક્રમક માર્કેટિંગને આભારી ગણાવે છે. વળી, દરેક વ્યક્તિને સારો સોદો જોઈએ છે, ખાસ કરીને તહેવારોની સિઝન નજીક હોવાથી! આ ગ્રાહકો અને આ વિશાળ ઈ-કોમર્સ ખેલાડીઓ બંને માટે ફાયદાકારક છે."}
{"unnormalised": "તો, શું તમે આ સેલ્સ દરમિયાન કોઈ મોટી ડીલ મેળવી? મને જાણવાની ઉત્સુકતા છે! નીચે એક કોમેન્ટ મૂકો અને જણાવો કે તમે શું ખરીદ્યું. કદાચ હું કંઈક અદ્ભુત ચૂકી ગયો!", "normalised": "તો, શું તમને આ સેલ્સ દરમિયાન કોઈ મોટી ડીલ મળી? હું જાણવા માટે ઉત્સુક છું! નીચે એક કોમેન્ટ કરો અને મને જણાવો કે તમે શું ખરીદ્યું. કદાચ મેં કંઈક અદ્ભુત ચૂકી ગયું!"}
