{"unnormalised": "ફ્લિપકાર્ટના બિગ બિલિયન ડેઝ સેલમાં આ વર્ષે આશરે રૂ. 80,000 કરોડનું ગ્રોસ મર્ચન્ડાઇઝ વેલ્યૂ (GMV) જોવા મળ્યું છે, જે એક રેકોર્ડ છે. ગયા વર્ષે આ આંકડો રૂ. 72,000 કરોડ હતો, જેની સરખામણીએ આ નોંધપાત્ર વધારો છે. નિષ્ણાતો આ વધારાનો શ્રેય ટિયર 2 અને ટિયર 3 શહેરોમાં વધેલા ડિજિટલ વપરાશને આપી રહ્યા છે, કારણ કે 65% થી વધુ ખરીદદારો આ પ્રદેશોમાંથી આવે છે.", "normalised": "ફ્લિપકાર્ટના બિગ બિલિયન ડેઝ સેલમાં પ્રારંભિક અંદાજો મુજબ આ વર્ષે રેકોર્ડ બ્રેકિંગ રૂ. એંસી હજાર કરોડનું ગ્રોસ મર્ચેન્ડાઇઝ વેલ્યુ (જી-એમ-વી) થયું છે. જે ગયા વર્ષના રૂ. બોતેર હજાર કરોડથી નોંધપાત્ર વધારો છે. નિષ્ણાતો આ ઉછાળાને ટિયર ટુ અને ટિયર થ્રી શહેરોમાં વધેલા ડિજિટલ પ્રસારને આભારી ગણાવી રહ્યા છે, જેમાં 65 ટકાથી વધુ ખરીદદારો આ પ્રદેશોના છે."}
{"unnormalised": "એમેઝોનનો ગ્રેટ ઇન્ડિયન ફેસ્ટિવલ સેલ પણ પ્રભાવશાળી આંકડા દર્શાવી રહ્યો છે. સત્તાવાર આંકડા હજી બહાર પાડવાના બાકી છે, પરંતુ ઉદ્યોગના સૂત્રો સૂચવે છે કે GMV આશરે ₹75,000 કરોડની આસપાસ છે. એક નોંધપાત્ર વલણ UPI વ્યવહારોમાં વધારો છે, જે વેચાણ સમયગાળા દરમિયાન તમામ ઓનલાઈન ચૂકવણીઓમાં લગભગ 80% હિસ્સો ધરાવે છે. સરેરાશ ઓર્ડર મૂલ્ય રૂ. 2500 છે, જે ઓનલાઈન ખરીદીમાં ગ્રાહકોનો વધતો વિશ્વાસ દર્શાવે છે.", "normalised": "એમેઝોનનો ગ્રેટ ઇન્ડિયન ફેસ્ટિવલ સેલ પણ પ્રભાવશાળી આંકડા દર્શાવી રહ્યો છે. સત્તાવાર આંકડા હજુ બહાર પાડવાના બાકી છે, પરંતુ ઉદ્યોગના સૂત્રો રૂ. પંચોતેર હજાર કરોડની આસપાસ જી-એમ-વી હોવાનું સૂચવે છે. એક નોંધપાત્ર વલણ યુ-પી-આઈ વ્યવહારોમાં વધારો છે, જે વેચાણ સમયગાળા દરમિયાન તમામ ઓનલાઈન ચૂકવણીઓમાં લગભગ એંસી ટકા હિસ્સો ધરાવે છે. સરેરાશ ઓર્ડર મૂલ્ય રૂ. બે હજાર પાંચસો છે, જે ઓનલાઈન ખરીદીમાં ગ્રાહકોનો વધતો વિશ્વાસ દર્શાવે છે."}
{"unnormalised": "વિગતવાર વિશ્લેષણથી ખબર પડે છે કે મોબાઈલ ફોન ટોચના વેચાણની શ્રેણીમાં યથાવત છે, જે કુલ GMVમાં 40% થી વધુ યોગદાન આપે છે. અન્ય લોકપ્રિય શ્રેણીઓમાં ઈલેક્ટ્રોનિક્સ, ફેશન અને હોમ એપ્લાયન્સિસનો સમાવેશ થાય છે. EMI વિકલ્પો મુખ્ય આકર્ષણ સાબિત થઈ રહ્યા છે, જેમાં ક્રેડિટ કાર્ડ EMIનો ઉપયોગ કરીને ખરીદીમાં 30%નો વધારો થયો છે.", "normalised": "વિગતવાર વિશ્લેષણ દર્શાવે છે કે મોબાઈલ ફોન ટોચના વેચાણની શ્રેણીમાં યથાવત છે, જે કુલ જી-એમ-વીમાં ચાલીસ ટકાથી વધુ ફાળો આપે છે. અન્ય લોકપ્રિય કેટેગરીમાં ઈલેક્ટ્રોનિક્સ, ફેશન અને હોમ એપ્લાયન્સનો સમાવેશ થાય છે. ઈ-એમ-આઈ વિકલ્પો મુખ્ય આકર્ષણ સાબિત થઈ રહ્યા છે, જેમાં ક્રેડિટ કાર્ડ ઈ-એમ-આઈનો ઉપયોગ કરીને કરવામાં આવેલી ખરીદીમાં ત્રીસ ટકાનો વધારો થયો છે."}
{"unnormalised": "જો કે, ડિલિવરીમાં વિલંબ અને પ્રોડક્ટની ગુણવત્તાના મુદ્દાઓ સંબંધિત ગ્રાહકોની ફરિયાદોમાં પણ વધારો જોવા મળ્યો છે, જે ગયા વર્ષના તહેવારોની સીઝનની સરખામણીમાં આશરે 15% વધારે છે. ઓનલાઈન માર્કેટપ્લેસને વિનંતી કરવામાં આવે છે કે તેઓ તેમના ગ્રાહક સેવા મિકેનિઝમ્સ અને વેચાણકર્તા વેરિફિકેશન પ્રક્રિયાઓને વધારે મજબૂત બનાવે, જેથી બધા માટે ખરીદીનો એક સરળ અનુભવ સુનિશ્ચિત થઈ શકે. ભારતમાં ઈ-કોમર્સના વિશ્વાસ અને સતત વિકાસને જાળવી રાખવા માટે આ ખૂબ જ જરૂરી છે.", "normalised": "જો કે, ડિલિવરીમાં વિલંબ અને પ્રોડક્ટની ગુણવત્તાના મુદ્દાઓ અંગે ગ્રાહકોની ફરિયાદોમાં પણ વધારો જોવા મળ્યો છે, જે ગયા વર્ષના તહેવારોની સીઝનની સરખામણીમાં આશરે પંદર ટકા વધારે છે. ઓનલાઈન માર્કેટપ્લેસને તેમના ગ્રાહક સેવા મિકેનિઝમ અને વિક્રેતા વેરિફિકેશન પ્રક્રિયાઓને વધારવા વિનંતી કરવામાં આવે છે, જેથી બધા માટે એક સરળ ખરીદીનો અનુભવ સુનિશ્ચિત કરી શકાય. ભારતમાં ઈ-કોમર્સના વિશ્વાસ અને સતત વિકાસને જાળવવા માટે આ આવશ્યક છે."}
