{"unnormalised": "ભારતમાં ઓનલાઈન શોપિંગમાં સામાન્ય છેતરપિંડી પ્રવૃત્તિઓ શું છે અને તેનાથી કેવી રીતે બચવું?", "normalised": "ભારતમાં ઓનલાઈન શોપિંગમાં થતી કેટલીક સામાન્ય છેતરપિંડીઓ કઈ છે અને તેનાથી કેવી રીતે બચી શકાય?"}
{"unnormalised": "ભારતમાં ઓનલાઈન શોપિંગનો વિસ્ફોટ થયો છે, પરંતુ છેતરપિંડી પણ વધી છે. એક સામાન્ય યુક્તિ છે \"નકલી વેબસાઇટ્સ.\" આ કાયદેસરની ઈ-કોમર્સ સાઇટ્સ જેવી લાગે છે, કદાચ કોઈ લોકપ્રિય બ્રાન્ડનું અનુકરણ કરતી હોય, પરંતુ તે ફક્ત તમારી ક્રેડિટ કાર્ડની માહિતી ચોરવા માટે જ અસ્તિત્વમાં છે. હંમેશા URL ને બે વાર તપાસો, જોડણીની ભૂલો શોધો અને ખાતરી કરો કે \"https://\" હાજર છે. ખૂટતું પેડલોક આઇકન એ લાલ ધ્વજ છે.", "normalised": "ભારતમાં ઓનલાઈન શોપિંગમાં ખૂબ જ વધારો થયો છે, પરંતુ તેની સાથે છેતરપિંડીઓ પણ વધી છે. એક સામાન્ય યુક્તિ છે \"નકલી વેબસાઇટ્સ.\" આ કાયદેસરની ઈ-કોમર્સ સાઇટ્સ જેવી લાગે છે, કદાચ કોઈ લોકપ્રિય બ્રાન્ડની નકલ કરતી હોય, પરંતુ તે ફક્ત તમારી ક્રેડિટ કાર્ડની માહિતી ચોરવા માટે જ અસ્તિત્વમાં હોય છે. હંમેશાં યુ-આર-એલની બે વાર તપાસ કરો, જોડણીની ભૂલો શોધો અને ખાતરી કરો કે \"એચ-ટી-ટી-પી-એસ સ્લેશ સ્લેશ\" હાજર છે. ગુમ થયેલ પેડલોક આઇકોન એક લાલ ધ્વજ છે."}
{"unnormalised": "બીજો પ્રચલિત મુદ્દો છે \"ફિશિંગ ઇમેઇલ્સ/SMS.\" તમને તમારી ઓર્ડરમાં કોઈ સમસ્યા હોવાનો દાવો કરતો સંદેશો મળી શકે છે (ભલે તમે ઓર્ડર ન આપ્યો હોય!) અને તમને તમારી વિગતો \"ચકાસવા\" માટે લિંક પર ક્લિક કરવાનું કહે છે. ક્યારેય શંકાસ્પદ લિંક્સ પર ક્લિક કરશો નહીં. હંમેશા સીધા જ રિટેલરની સત્તાવાર વેબસાઇટ (દા.ત., Amazon.in, Flipkart.com) પર જાઓ અને તમારી ઓર્ડરની સ્થિતિ તપાસવા માટે લોગ ઇન કરો. કોલર આઈડી પર પણ વિશ્વાસ ન કરો; છેતરપિંડી કરનારા કાયદેસર કંપની નંબરને પણ છેતરી શકે છે.", "normalised": "બીજો પ્રચલિત મુદ્દો છે \"ફિશિંગ ઇમેઇલ્સ સ્લેશ એસ-એમ-એસ.\" તમને તમારા ઓર્ડરમાં કોઈ સમસ્યા હોવાનો દાવો કરતો સંદેશ મળી શકે છે (ભલે તમે ઓર્ડર આપ્યો ન હોય તો પણ!) અને તમારી વિગતો \"ચકાસવા\" માટે લિંક પર ક્લિક કરવાનું કહેવામાં આવે છે. ક્યારેય શંકાસ્પદ લિંક્સ પર ક્લિક કરશો નહીં. હંમેશાં સીધા રિટેલરની સત્તાવાર વેબસાઇટ પર જાઓ (દા.ત., એમેઝોન ડોટ ઈન, ફ્લિપકાર્ટ ડોટ કોમ) અને તમારા ઓર્ડરની સ્થિતિ તપાસવા માટે લોગ ઇન કરો. કૉલર આઈ-ડી-એસ પર પણ વિશ્વાસ ન કરો; છેતરપિંડી કરનારા કાયદેસર કંપની નંબરની નકલ કરી શકે છે."}
{"unnormalised": "\"નકલી પ્રોડક્ટ લિસ્ટિંગ્સ\" પણ એક મોટી સમસ્યા છે. વિક્રેતાઓ નકલી અથવા ઓછી ગુણવત્તાવાળી વસ્તુઓને અસલી ઉત્પાદનો તરીકે સૂચિબદ્ધ કરી શકે છે. સમીક્ષાઓ કાળજીપૂર્વક વાંચો, ખાસ કરીને નકારાત્મક સમીક્ષાઓ. વિક્રેતાનું રેટિંગ અને ઇતિહાસ તપાસો. જો કોઈ સોદો સાચો હોવા માટે ખૂબ સારો લાગે છે (દા.ત., iPhone 14 Pro Max ₹20,000માં), તો તે સંભવતઃ નથી. વિગતો પર ધ્યાન આપો; નબળા ઉત્પાદન વર્ણનો અથવા અસ્પષ્ટ છબીઓ ચેતવણી ચિહ્નો છે.", "normalised": "\"નકલી પ્રોડક્ટ લિસ્ટિંગ્સ\" પણ એક મોટી સમસ્યા છે. વેચનાર નકલી અથવા હલકી ગુણવત્તાવાળી વસ્તુઓને અસલી ઉત્પાદનો તરીકે સૂચિબદ્ધ કરી શકે છે. સમીક્ષાઓ કાળજીપૂર્વક વાંચો, ખાસ કરીને નકારાત્મક સમીક્ષાઓ. વેચનારની રેટિંગ અને ઇતિહાસ તપાસો. જો કોઈ સોદો વધુ સારો લાગે તો (દા.ત., આઇફોન ફોર્ટીન પ્રો મેક્સ રૂપિયા વીસ હજારમાં), તો તે કદાચ છેતરપિંડી હોઈ શકે છે. વિગતો પર ધ્યાન આપો; નબળા ઉત્પાદન વર્ણનો અથવા અસ્પષ્ટ છબીઓ ચેતવણીના સંકેતો છે."}
{"unnormalised": "\"UPI છેતરપિંડી\" થી સાવચેત રહો. સ્કેમર્સ તમને જાણ્યા વિના ચુકવણી વિનંતીઓને મંજૂર કરવા માટે છેતરી શકે છે. ટ્રાન્ઝેક્શનની પુષ્ટિ કરતા પહેલા હંમેશા પ્રાપ્તકર્તાની UPI ID ને બે વાર તપાસો. અજાણ્યા અથવા ચકાસણી ન થયેલ UPI ID પર ચુકવણી કરવાનું ટાળો. યાદ રાખો, તમારે ફક્ત પૈસા મોકલવા માટે તમારા UPI પિન દાખલ કરવાની જરૂર છે, તેને પ્રાપ્ત કરવા માટે નહીં. તમારો પિન ક્યારેય કોઈની સાથે શેર કરશો નહીં.", "normalised": "\"યુ-પી-આઈ ફ્રોડ\" થી સાવધ રહો. સ્કેમર્સ તમને ખ્યાલ વગર ચુકવણીની વિનંતીઓને મંજૂરી આપવા માટે યુક્તિ કરી શકે છે. ટ્રાન્ઝેક્શનની પુષ્ટિ કરતા પહેલાં હંમેશાં પ્રાપ્તકર્તાની યુ-પી-આઈ આઈ-ડીની બે વાર તપાસ કરો. અજાણ્યા અથવા ચકાસાયેલ યુ-પી-આઈ આઈ-ડી પર ચુકવણી કરવાનું ટાળો. યાદ રાખો, તમારે ફક્ત પૈસા મોકલવા માટે તમારા યુ-પી-આઈ પી-આઈ-એન દાખલ કરવાની જરૂર છે, તેને પ્રાપ્ત કરવા માટે નહીં. તમારો પી-આઈ-એન ક્યારેય કોઈની સાથે શેર કરશો નહીં."}
{"unnormalised": "છેલ્લે, સુરક્ષિત ચુકવણી પદ્ધતિઓનો ઉપયોગ કરો. ક્રેડિટ કાર્ડ સામાન્ય રીતે ડેબિટ કાર્ડ કરતાં વધુ સારી છેતરપિંડી સુરક્ષા પ્રદાન કરે છે. ઓનલાઈન ખરીદી માટે વર્ચ્યુઅલ ક્રેડિટ કાર્ડનો ઉપયોગ કરવાનું વિચારો. વધારાની સુરક્ષા માટે તમારા ઈ-કોમર્સ એકાઉન્ટ્સ પર હંમેશા ટુ-ફેક્ટર ઓથેન્ટિકેશન (2FA) સક્ષમ કરો. કોઈપણ શંકાસ્પદ પ્રવૃત્તિની તાત્કાલિક નેશનલ સાયબર ક્રાઈમ રિપોર્ટિંગ પોર્ટલ (cybercrime.gov.in) પર જાણ કરો. સુરક્ષિત ઓનલાઈન શોપિંગ માટે સતર્ક રહેવું એ ચાવીરૂપ છે.", "normalised": "છેવટે, સુરક્ષિત ચુકવણી પદ્ધતિઓનો ઉપયોગ કરો. ક્રેડિટ કાર્ડ્સ સામાન્ય રીતે ડેબિટ કાર્ડ્સ કરતાં વધુ સારી છેતરપિંડી સુરક્ષા પ્રદાન કરે છે. ઓનલાઈન ખરીદી માટે વર્ચ્યુઅલ ક્રેડિટ કાર્ડ્સનો ઉપયોગ કરવાનું વિચારો. વધારાની સુરક્ષા માટે તમારા ઈ-કોમર્સ ખાતાઓ પર હંમેશાં ટુ-ફેક્ટર ઓથેન્ટિકેશન (ટુ-એફ-એ) સક્ષમ કરો. કોઈપણ શંકાસ્પદ પ્રવૃત્તિની જાણ તાત્કાલિક રાષ્ટ્રીય સાયબર ક્રાઈમ રિપોર્ટિંગ પોર્ટલ (સાયબરક્રાઈમ ડોટ જીઓવી ડોટ ઈન) ને કરો. સલામત ઓનલાઈન શોપિંગ માટે સતર્ક રહેવું એ ચાવીરૂપ છે."}
