{"unnormalised": "ભારતમાં ઈ-કોમર્સે નોંધપાત્ર ઉછાળો જોયો છે, પરંતુ ઘણા ગ્રાહકો હજુ પણ ઓનલાઈન વ્યવહારોની બારીકાઈઓ સમજવામાં સંઘર્ષ કરી રહ્યા છે. મને ઓનલાઈન ખરીદી કરતી વખતે જોવા મળતી સામાન્ય આંકડાકીય રજૂઆતો વિશે પૂછવામાં આવ્યું છે. ચાલો પ્રચલિત ફોર્મેટ અને દૃશ્યોનું અન્વેષણ કરીએ.", "normalised": "ભારતમાં ઇ-કોમર્સમાં નોંધપાત્ર ઉછાળો જોવા મળ્યો છે, પરંતુ ઘણા ગ્રાહકો હજુ પણ ઓનલાઈન ટ્રાન્ઝેક્શનની ઝીણવટભરી બાબતોને સમજવામાં મુશ્કેલી અનુભવે છે. મને સામાન્ય સંખ્યાત્મક રજૂઆતો વિશે પૂછવામાં આવ્યું છે જેનો ઓનલાઈન ખરીદી કરતી વખતે સામનો થઈ શકે છે. ચાલો પ્રચલિત ફોર્મેટ અને પરિસ્થિતિઓનું અન્વેષણ કરીએ."}
{"unnormalised": "સૌ પ્રથમ, ઓર્ડર આઈડી ખરીદીને ટ્રેક કરવા માટે મહત્વપૂર્ણ છે. આ સામાન્ય રીતે આલ્ફાન્યૂમેરિક સ્ટ્રિંગ્સ હોય છે, મોટે ભાગે અક્ષરો અને અંકોનું મિશ્રણ હોય છે. ઉદાહરણ તરીકે, તમે \"ODR4567890123IN\" જેવો ઓર્ડર આઈડી જોઈ શકો છો. \"IN\" સામાન્ય રીતે સૂચવે છે કે વ્યવહાર ભારતથી થયો છે. બીજું ઉદાહરણ \"2024/ABC/12345\" હોઈ શકે છે, જ્યાં ઉપસર્ગ દર્શાવે છે કે ઓર્ડર કયા વર્ષમાં આપવામાં આવ્યો હતો. આ ઓળખકર્તાઓ સિસ્ટમ દ્વારા જનરેટ કરવામાં આવે છે અને દરેક વ્યવહાર માટે અનન્ય હોય છે.", "normalised": "સૌ પ્રથમ, ઓર્ડર આઈ-ડી ખરીદીને ટ્રેક કરવા માટે મહત્વપૂર્ણ છે. આ સામાન્ય રીતે આલ્ફાન્યૂમેરિક સ્ટ્રિંગ હોય છે, જેમાં અક્ષરો અને અંકોનું મિશ્રણ હોય છે. ઉદાહરણ તરીકે, તમે “O-D-R ફોર ફાઈવ સિક્સ સેવન એટ નાઈન ઝીરો વન ટુ થ્રી I-N” જેવી ઓર્ડર આઈ-ડી જોઈ શકો છો. \"I-N\" સામાન્ય રીતે સૂચવે છે કે ટ્રાન્ઝેક્શન ભારતથી ઉદ્ભવ્યું છે. બીજું વેરિએશન \"ટુ થાઉઝન્ડ એન્ડ ટ્વેન્ટી ફોર સ્લેશ A-B-C સ્લેશ વન ટુ થ્રી ફોર ફાઈવ\" હોઈ શકે છે, જ્યાં ઉપસર્ગ સૂચવે છે કે ઓર્ડર કયા વર્ષમાં મૂકવામાં આવ્યો હતો. આ ઓળખકર્તાઓ સિસ્ટમ દ્વારા જનરેટ કરવામાં આવે છે અને દરેક ટ્રાન્ઝેક્શન માટે અનન્ય હોય છે."}
{"unnormalised": "બીજું, કિંમત વિવિધ રીતે રજૂ કરવામાં આવે છે. જ્યારે પ્રમાણભૂત \"₹\" પછી રકમ હોય છે, ત્યારે તમે \"Rs.\" અથવા ફક્ત \"INR\" પણ જોશો. તેથી, ₹5,999 ની કિંમતનું ઉત્પાદન Rs 5999 અથવા INR 5999 તરીકે પણ પ્રદર્શિત થઈ શકે છે. ડિસ્કાઉન્ટ ઘણીવાર ટકાવારી તરીકે દર્શાવવામાં આવે છે, દા.ત., \"20% ઓફ\" અથવા \"15% બચાવો\". વધુમાં, \"2 ખરીદો 1 મફત મેળવો\" એ એક સામાન્ય પ્રમોશનલ યુક્તિ છે.", "normalised": "બીજું, કિંમત વિવિધ રીતે દર્શાવવામાં આવે છે. જ્યારે સ્ટાન્ડર્ડ એ \"રૂપિયા\" પછી રકમ છે, ત્યારે તમે \"રૂપિયા\" અથવા ફક્ત \"I-N-R\" પણ જોશો. તેથી, રૂપિયા પાંચ હજાર નવસો નેવું રૂપિયાની કિંમતનું ઉત્પાદન રૂપિયા પાંચ હજાર નવસો નેવું રૂપિયા અથવા I-N-R પાંચ હજાર નવસો નેવું રૂપિયા તરીકે પણ દર્શાવી શકાય છે. ડિસ્કાઉન્ટ મોટે ભાગે ટકાવારી તરીકે દર્શાવવામાં આવે છે, દા.ત., \"વીસ ટકા ઓફ\" અથવા \"પંદર ટકા બચાવો\". વધુમાં, \"બે ખરીદો એક મફત મેળવો\" એ એક સામાન્ય પ્રમોશનલ યુક્તિ છે."}
{"unnormalised": "ત્રીજું, શિપિંગ ખર્ચમાં પણ આંકડાકીય ડેટા સામેલ છે. તમે \"₹499 થી ઉપરના ઓર્ડર પર મફત શિપિંગ\" અથવા નિશ્ચિત શિપિંગ ચાર્જ જોઈ શકો છો, જેમ કે \"શિપિંગ: ₹50\". કેટલાક પ્લેટફોર્મ ઝડપી શિપિંગ ઓફર કરે છે, જેમાં \"એક્સપ્રેસ ડિલિવરી: ₹100 વધારાના\" જેવા શુલ્ક હોય છે. અંદાજિત ડિલિવરી સમય ઘણીવાર તારીખોની શ્રેણી તરીકે દર્શાવવામાં આવે છે, ઉદાહરણ તરીકે, \"10/11/2024 - 12/11/2024 ની વચ્ચે પહોંચશે\".", "normalised": "ત્રીજું, શિપિંગ ખર્ચમાં પણ આંકડાકીય માહિતીનો સમાવેશ થાય છે. તમે \"રૂપિયા ચારસો નેવું રૂપિયાથી વધુના ઓર્ડર પર ફ્રી શિપિંગ\" અથવા નિશ્ચિત શિપિંગ ચાર્જ જોઈ શકો છો, જેમ કે \"શિપિંગ: રૂપિયા પચાસ\". કેટલાક પ્લેટફોર્મ એક્સપ્રેસ શિપિંગ ઓફર કરે છે, જેમાં \"એક્સપ્રેસ ડિલિવરી: રૂપિયા એકસો વધારાના\" જેવા ચાર્જ હોય છે. અંદાજિત ડિલિવરી સમય મોટે ભાગે તારીખોની શ્રેણી તરીકે દર્શાવવામાં આવે છે, ઉદાહરણ તરીકે, \"ટેન્થ નવેમ્બર ટુ થાઉઝન્ડ એન્ડ ટ્વેન્ટી ફોર - ટ્વેલ્થ નવેમ્બર ટુ થાઉઝન્ડ એન્ડ ટ્વેન્ટી ફોર વચ્ચે પહોંચશે\"."}
{"unnormalised": "ચોથું, પેમેન્ટ ગેટવે ઘણીવાર વ્યવહારની સ્થિતિ માટે આંકડાકીય કોડનો ઉપયોગ કરે છે. સફળ વ્યવહાર \"TXN ID: 9876543210\" જેવો રેફરન્સ નંબર બતાવી શકે છે. નિષ્ફળ વ્યવહાર બેંકને સંબંધિત ચોક્કસ આંકડાકીય ભૂલ સંદેશ સાથે \"Error 404\" અથવા \"Code 500\" જેવો ભૂલ કોડ દર્શાવી શકે છે. OTP (વન-ટાઇમ પાસવર્ડ) વેરિફિકેશન માટે જરૂરી છે, જે ઘણીવાર તમારા રજિસ્ટર્ડ મોબાઇલ નંબર પર મોકલવામાં આવતો 6-અંકનો નંબર હોય છે.", "normalised": "ચોથું, પેમેન્ટ ગેટવે ઘણીવાર ટ્રાન્ઝેક્શન સ્ટેટસ માટે આંકડાકીય કોડનો ઉપયોગ કરે છે. સફળ ટ્રાન્ઝેક્શન \"T-X-N I-D: નાઈન એટ સેવન સિક્સ ફાઈવ ફોર થ્રી ટુ વન ઝીરો\" જેવો સંદર્ભ નંબર બતાવી શકે છે. નિષ્ફળ ટ્રાન્ઝેક્શન \"એરર ફોર ઝીરો ફોર\" અથવા \"કોડ ફાઈવ ઝીરો ઝીરો\" જેવો એરર કોડ દર્શાવી શકે છે, સાથે બેંક સંબંધિત ચોક્કસ આંકડાકીય ભૂલ સંદેશ પણ હોય છે. O-T-Ps (વન-ટાઇમ પાસવર્ડ) વેરિફિકેશન માટે જરૂરી છે, જે મોટે ભાગે છ અંકનો નંબર હોય છે જે તમારા રજિસ્ટર્ડ મોબાઇલ નંબર પર મોકલવામાં આવે છે."}
{"unnormalised": "પાંચમું, ઉત્પાદન વિશિષ્ટતાઓમાં વારંવાર આંકડાકીય ડેટાનો ઉપયોગ થાય છે. ઇલેક્ટ્રોનિક ઉપકરણો માટે, તમે \"RAM: 8 GB\", \"Storage: 128 GB\", અથવા \"Battery: 5000 mAh\" જોઈ શકો છો. કપડાંના કદ ઘણીવાર સંખ્યાઓ દ્વારા સૂચવવામાં આવે છે, જેમ કે \"Size: 32\" અથવા \"Size: L (40)\". વજન \"kgs\" અથવા \"grams\" નો ઉપયોગ કરીને દર્શાવવામાં આવે છે, ઉદાહરણ તરીકે \"Weight: 1.5 kgs\" અથવા \"Weight: 250 grams\".", "normalised": "પાંચમું, પ્રોડક્ટ સ્પષ્ટીકરણોમાં વારંવાર આંકડાકીય માહિતીનો ઉપયોગ થાય છે. ઈલેક્ટ્રોનિક ઉપકરણો માટે, તમે \"R-A-M: એટ G-B\", \"સ્ટોરેજ: વન હન્ડ્રેડ એન્ડ ટ્વેન્ટી એટ G-B\", અથવા \"બેટરી: ફાઈવ થાઉઝન્ડ m-A-h\" જોઈ શકો છો. કપડાંના કદ મોટે ભાગે સંખ્યાઓ દ્વારા સૂચવવામાં આવે છે, જેમ કે \"સાઈઝ: થર્ટી ટુ\" અથવા \"સાઈઝ: L (ફોર્ટી)\". વજન \"કિલોગ્રામ\" અથવા \"ગ્રામ\" નો ઉપયોગ કરીને સૂચવવામાં આવે છે, ઉદાહરણ તરીકે \"વેઈટ: વન પોઈન્ટ ફાઈવ કિલોગ્રામ\" અથવા \"વેઈટ: ટુ હન્ડ્રેડ એન્ડ ફિફ્ટી ગ્રામ\"."}
{"unnormalised": "છઠ્ઠું, ગ્રાહક રેટિંગ્સ અને સમીક્ષાઓમાં આંકડાકીય ડેટાનો સમાવેશ થાય છે. ઉત્પાદનોને ઘણીવાર 1 થી 5 ના સ્કેલ પર રેટ કરવામાં આવે છે, દા.ત., \"4.5/5 stars\". સમીક્ષાઓની સંખ્યા પણ દર્શાવવામાં આવે છે, જેમ કે \"1,234 ratings\" અથવા \"500+ reviews\". ફિલ્ટરિંગ વિકલ્પોમાં \"4 stars and above\" શામેલ હોઈ શકે છે.", "normalised": "છઠ્ઠું, ગ્રાહક રેટિંગ અને સમીક્ષાઓમાં આંકડાકીય માહિતીનો સમાવેશ થાય છે. ઉત્પાદનોને ઘણીવાર એક થી પાંચના સ્કેલ પર રેટ કરવામાં આવે છે, દા.ત., \"ફોર પોઈન્ટ ફાઈવ ડિવાઈડેડ બાય ફાઈવ સ્ટાર્સ\". સમીક્ષાઓની સંખ્યા પણ દર્શાવવામાં આવે છે, જેમ કે \"વન થાઉઝન્ડ ટુ હન્ડ્રેડ એન્ડ થર્ટી ફોર રેટિંગ્સ\" અથવા \"ફાઈવ હન્ડ્રેડ પ્લસ રિવ્યુઝ\". ફિલ્ટરિંગ વિકલ્પોમાં \"ફોર સ્ટાર્સ એન્ડ અબાઉ\" શામેલ હોઈ શકે છે."}
{"unnormalised": "છેલ્લે, વોરંટી અવધિ સામાન્ય રીતે વર્ષો અથવા મહિનાઓમાં વ્યક્ત કરવામાં આવે છે, દા.ત., \"1 year warranty\" અથવા \"6 months warranty\". વળતર નીતિઓમાં \"7-day return\" અથવા \"30-day exchange\" નો ઉલ્લેખ હોઈ શકે છે. આ મહત્વપૂર્ણ શરતો છે. સીમલેસ ઓનલાઈન શોપિંગ અનુભવ માટે આ મુદ્દાઓને ધ્યાનમાં રાખો.", "normalised": "છેલ્લે, વોરંટી સમયગાળો સામાન્ય રીતે વર્ષો અથવા મહિનાઓમાં દર્શાવવામાં આવે છે, દા.ત., \"વન યર વોરંટી\" અથવા \"સિક્સ મંથ્સ વોરંટી\". રિટર્ન પોલિસીમાં \"સેવન-ડે રિટર્ન\" અથવા \"થર્ટી-ડે એક્સચેન્જ\" જણાવી શકાય છે. આ મહત્વપૂર્ણ શરતો છે. સીમલેસ ઓનલાઈન શોપિંગ અનુભવ માટે આ મુદ્દાઓને ધ્યાનમાં રાખો."}
