```json
{
  "unnormalised": "అందరికీ నమస్కారం,",
  "normalised": "అందరికీ నమస్కారం,",
  "raw": "అందరికీ నమస్కారం, అనేది \"Hi everyone,\" యొక్క తెలుగు అనువాదం."
}
```
```json
{
  "unnormalised": "నేను నవంబర్/డిసెంబర్‌లో భారతదేశంలో ఒక యాత్రను ప్లాన్ చేస్తున్నాను. వివిధ భారతీయ విమానయాన సంస్థలతో ప్రయాణించిన అనుభవం ఉన్నవారి నుండి కొంత సమాచారం పొందాలని ఆశిస్తున్నాను. నా ప్రాధాన్యతలు ప్రధానంగా భద్రత, సౌకర్యం మరియు సకాలంలో పనితీరు, దాదాపు ఆ క్రమంలోనే ఉన్నాయి. ధర ఒక అంశం, కానీ గణనీయంగా మంచి అనుభవం కోసం నేను కొంచెం ఎక్కువ చెల్లించడానికి సిద్ధంగా ఉన్నాను.",
  "normalised": "నేను నవంబర్ లేదా డిసెంబర్‌లో భారతదేశంలో ఒక యాత్రను ప్లాన్ చేస్తున్నాను. వివిధ భారతీయ విమానయాన సంస్థలతో ప్రయాణించిన అనుభవం ఉన్నవారి నుండి కొంత సమాచారం పొందాలని ఆశిస్తున్నాను. నా ప్రాధాన్యతలు ప్రధానంగా భద్రత, సౌకర్యం మరియు సకాలంలో పనితీరు, దాదాపు ఆ క్రమంలోనే ఉన్నాయి. ధర ఒక అంశం, కానీ గణనీయంగా మంచి అనుభవం కోసం నేను కొంచెం ఎక్కువ చెల్లించడానికి సిద్ధంగా ఉన్నాను.",
  "raw": "నేను నవంబర్/డిసెంబర్‌లో భారతదేశంలో ఒక యాత్రను ప్లాన్ చేస్తున్నాను. వివిధ భారతీయ విమానయాన సంస్థలతో ప్రయాణించిన అనుభవం ఉన్నవారి నుండి కొంత సమాచారం పొందాలని ఆశిస్తున్నాను. నా ప్రాధాన్యతలు ప్రధానంగా భద్రత, సౌకర్యం మరియు సకాలంలో పనితీరు, దాదాపు ఆ క్రమంలోనే ఉన్నాయి. ధర ఒక అంశం, కానీ గణనీయంగా మంచి అనుభవం కోసం నేను కొంచెం ఎక్కువ చెల్లించడానికి సిద్ధంగా ఉన్నాను."
}
```
```json
{
  "unnormalised": "నేను గతంలో ప్రధానంగా ఇండిగో (6E)తో ప్రయాణించాను. వారి విమానాలు సాధారణంగా సమయానికి ఉంటాయి, మరియు ఛార్జీలు సహేతుకంగా ఉంటాయి. అయితే, వారి సీటింగ్ కొంచెం ఇరుకుగా ఉంటుంది మరియు మొత్తం అనుభవం చాలా సాధారణంగా ఉంటుంది. ఎయిర్ ఇండియా (AI) గురించి నాకు మిశ్రమ సమీక్షలు వచ్చాయి. టాటా టేకోవర్ చేసినప్పటి నుండి ఇది చాలా మెరుగుపడిందని కొందరు చెబుతున్నారు, కానీ కొందరు ఇప్పటికీ ఆలస్యం మరియు స్థిరత్వం లేని సేవ గురించి ఫిర్యాదు చేస్తున్నారు. వారి విమానం, ముఖ్యంగా దేశీయ మార్గాల్లో, చాలా పాతది కావచ్చు. ఇటీవల వారితో ఎవరైనా ప్రయాణించారా మరియు వారి అనుభవాన్ని పంచుకోగలరా?",
  "normalised": "నేను గతంలో ప్రధానంగా ఇండిగో (సిక్స్-E)తో ప్రయాణించాను. వారి విమానాలు సాధారణంగా సమయానికి ఉంటాయి, మరియు ఛార్జీలు సహేతుకంగా ఉంటాయి. అయితే, వారి సీటింగ్ కొంచెం ఇరుకుగా ఉంటుంది మరియు మొత్తం అనుభవం చాలా సాధారణంగా ఉంటుంది. ఎయిర్ ఇండియా (ఎ-I) గురించి నాకు మిశ్రమ సమీక్షలు వచ్చాయి. టాటా టేకోవర్ చేసినప్పటి నుండి ఇది చాలా మెరుగుపడిందని కొందరు చెబుతున్నారు, కానీ కొందరు ఇప్పటికీ ఆలస్యం మరియు స్థిరత్వం లేని సేవ గురించి ఫిర్యాదు చేస్తున్నారు. వారి విమానం, ముఖ్యంగా దేశీయ మార్గాల్లో, చాలా పాతది కావచ్చు. ఇటీవల వారితో ఎవరైనా ప్రయాణించారా మరియు వారి అనుభవాన్ని పంచుకోగలరా?",
  "raw": "నేను గతంలో ప్రధానంగా ఇండిగో (6E)తో ప్రయాణించాను. వారి విమానాలు సాధారణంగా సమయానికి ఉంటాయి, మరియు ఛార్జీలు సహేతుకంగా ఉంటాయి. అయితే, వారి సీటింగ్ కొంచెం ఇరుకుగా ఉంటుంది మరియు మొత్తం అనుభవం చాలా సాధారణంగా ఉంటుంది. ఎయిర్ ఇండియా (AI) గురించి నాకు మిశ్రమ సమీక్షలు వచ్చాయి. టాటా టేకోవర్ చేసినప్పటి నుండి ఇది చాలా మెరుగుపడిందని కొందరు చెబుతున్నారు, కానీ కొందరు ఇప్పటికీ ఆలస్యం మరియు స్థిరత్వం లేని సేవ గురించి ఫిర్యాదు చేస్తున్నారు. వారి విమానం, ముఖ్యంగా దేశీయ మార్గాల్లో, చాలా పాతది కావచ్చు. ఇటీవల వారితో ఎవరైనా ప్రయాణించారా మరియు వారి అనుభవాన్ని పంచుకోగలరా?"
}
```
```json
{
  "unnormalised": "అప్పుడు విస్తారా (UK) ఉంది. వారి సర్వీస్ మరియు సీట్ కంఫర్ట్ గురించి నేను మంచి విషయాలు విన్నాను, మరియు వారు కొన్ని మార్గాల్లో ప్రీమియం ఎకానమీని అందించే వాస్తవం చాలా ఆకర్షణీయంగా ఉంది. అయితే, వారి ఛార్జీలు సాధారణంగా ఇండిగో లేదా ఎయిర్ ఇండియా కంటే ఎక్కువగా ఉంటాయి. అదనపు ఖర్చు విలువైనదేనా? అలాగే, స్పైస్‌జెట్ (SG) గురించి ఏమిటి? కొంతకాలం క్రితం భద్రతా సంఘటనల గురించి కొన్ని ఆందోళనకరమైన నివేదికలను నేను చదివినట్లు గుర్తు ఉంది. వారు ఇప్పటికీ సురక్షితమైన విమానయాన సంస్థగా పరిగణించబడుతున్నారా? నా రాడార్‌లోని చివరి ఎయిర్‌లైన్ గోఎయిర్ (G8), ఇది ఇటీవల గో ఫస్ట్ పేరుతో రీబ్రాండ్ చేయబడింది. వారు చాలా తక్కువ ఛార్జీలను అందిస్తారు, కానీ నిర్వహణ లేదా సర్వీస్ పరంగా వారు ఎలాంటి రాజీలు పడుతున్నారో నాకు కొంచెం అనుమానంగా ఉంది. ఇటీవల ఎవరైనా వారితో ప్రయాణించారా?",
  "normalised": "అప్పుడు విస్తారా (U-K) ఉంది. వారి సర్వీస్ మరియు సీట్ కంఫర్ట్ గురించి నేను మంచి విషయాలు విన్నాను, మరియు వారు కొన్ని మార్గాల్లో ప్రీమియం ఎకానమీని అందించే వాస్తవం చాలా ఆకర్షణీయంగా ఉంది. అయితే, వారి ఛార్జీలు సాధారణంగా ఇండిగో లేదా ఎయిర్ ఇండియా కంటే ఎక్కువగా ఉంటాయి. అదనపు ఖర్చు విలువైనదేనా? అలాగే, స్పైస్‌జెట్ (S-G) గురించి ఏమిటి? కొంతకాలం క్రితం భద్రతా సంఘటనల గురించి కొన్ని ఆందోళనకరమైన నివేదికలను నేను చదివినట్లు గుర్తు ఉంది. వారు ఇప్పటికీ సురక్షితమైన విమానయాన సంస్థగా పరిగణించబడుతున్నారా? నా రాడార్‌లోని చివరి ఎయిర్‌లైన్ గోఎయిర్ (G-ఎనిమిది), ఇది ఇటీవల గో ఫస్ట్ పేరుతో రీబ్రాండ్ చేయబడింది. వారు చాలా తక్కువ ఛార్జీలను అందిస్తారు, కానీ నిర్వహణ లేదా సర్వీస్ పరంగా వారు ఎలాంటి రాజీలు పడుతున్నారో నాకు కొంచెం అనుమానంగా ఉంది. ఇటీవల ఎవరైనా వారితో ప్రయాణించారా?",
  "raw": "అప్పుడు విస్తారా (UK) ఉంది. వారి సర్వీస్ మరియు సీట్ కంఫర్ట్ గురించి నేను మంచి విషయాలు విన్నాను, మరియు వారు కొన్ని మార్గాల్లో ప్రీమియం ఎకానమీని అందించే వాస్తవం చాలా ఆకర్షణీయంగా ఉంది. అయితే, వారి ఛార్జీలు సాధారణంగా ఇండిగో లేదా ఎయిర్ ఇండియా కంటే ఎక్కువగా ఉంటాయి. అదనపు ఖర్చు విలువైనదేనా? అలాగే, స్పైస్‌జెట్ (SG) గురించి ఏమిటి? కొంతకాలం క్రితం భద్రతా సంఘటనల గురించి కొన్ని ఆందోళనకరమైన నివేదికలను నేను చదివినట్లు గుర్తు ఉంది. వారు ఇప్పటికీ సురక్షితమైన విమానయాన సంస్థగా పరిగణించబడుతున్నారా? నా రాడార్‌లోని చివరి ఎయిర్‌లైన్ గోఎయిర్ (G8), ఇది ఇటీవల గో ఫస్ట్ పేరుతో రీబ్రాండ్ చేయబడింది. వారు చాలా తక్కువ ఛార్జీలను అందిస్తారు, కానీ నిర్వహణ లేదా సర్వీస్ పరంగా వారు ఎలాంటి రాజీలు పడుతున్నారో నాకు కొంచెం అనుమానంగా ఉంది. ఇటీవల ఎవరైనా వారితో ప్రయాణించారా?"
}
```
```json
{
  "unnormalised": "నేను పరిశీలిస్తున్న మార్గం ఢిల్లీ (DEL) నుండి కొచ్చి (COK) వరకు ఉంది. సుమారు దూరం 2700 కి.మీ. నేను ప్రస్తుతం చూస్తున్న ధరలు విమానయాన సంస్థ మరియు బుకింగ్ సమయాన్ని బట్టి రూ. 5000 నుండి రూ. 12000 వరకు ఉన్నాయి. నా తాత్కాలిక తేదీలు 20/11/2024 నుండి 28/11/2024 వరకు ఉన్నాయి. ఈ ప్రత్యేక మార్గానికి సంబంధించి ఏదైనా నిర్దిష్ట అనుభవాలు లేదా సిఫార్సులను నేను నిజంగా అభినందిస్తున్నాను. ఉదాహరణకు, తరచుగా ఆలస్యం కారణంగా నివారించడానికి ఏదైనా నిర్దిష్ట విమాన నంబర్లు ఉన్నాయా? చూడవలసిన నిర్దిష్ట విమానాల రకాలు ఏమైనా ఉన్నాయా (సकारात्मकంగా లేదా ప్రతికూలంగా)?",
  "normalised": "నేను పరిశీలిస్తున్న మార్గం ఢిల్లీ (D-E-L) నుండి కొచ్చి (C-O-K) వరకు ఉంది. సుమారు దూరం రెండు వేల ఏడు వందల కిలోమీటర్లు. నేను ప్రస్తుతం చూస్తున్న ధరలు విమానయాన సంస్థ మరియు బుకింగ్ సమయాన్ని బట్టి ఐదు వేల రూపాయల నుండి పన్నెండు వేల రూపాయల వరకు ఉన్నాయి. నా తాత్కాలిక తేదీలు ఇరవై నవంబర్ రెండు వేల ఇరవై నాలుగు నుండి ఇరవై ఎనిమిదవ నవంబర్ రెండు వేల ఇరవై నాలుగు వరకు ఉన్నాయి. ఈ ప్రత్యేక మార్గానికి సంబంధించి ఏదైనా నిర్దిష్ట అనుభవాలు లేదా సిఫార్సులను నేను నిజంగా అభినందిస్తున్నాను. ఉదాహరణకు, తరచుగా ఆలస్యం కారణంగా నివారించడానికి ఏదైనా నిర్దిష్ట విమాన నంబర్లు ఉన్నాయా? చూడవలసిన నిర్దిష్ట విమానాల రకాలు ఏమైనా ఉన్నాయా (సकारात्मकంగా లేదా ప్రతికూలంగా)?",
  "raw": "నేను పరిశీలిస్తున్న మార్గం ఢిల్లీ (DEL) నుండి కొచ్చి (COK) వరకు ఉంది. సుమారు దూరం 2700 కి.మీ. నేను ప్రస్తుతం చూస్తున్న ధరలు విమానయాన సంస్థ మరియు బుకింగ్ సమయాన్ని బట్టి రూ. 5000 నుండి రూ. 12000 వరకు ఉన్నాయి. నా తాత్కాలిక తేదీలు 20/11/2024 నుండి 28/11/2024 వరకు ఉన్నాయి. ఈ ప్రత్యేక మార్గానికి సంబంధించి ఏదైనా నిర్దిష్ట అనుభవాలు లేదా సిఫార్సులను నేను నిజంగా అభినందిస్తున్నాను. ఉదాహరణకు, తరచుగా ఆలస్యం కారణంగా నివారించడానికి ఏదైనా నిర్దిష్ట విమాన నంబర్లు ఉన్నాయా? చూడవలసిన నిర్దిష్ట విమానాల రకాలు ఏమైనా ఉన్నాయా (సकारात्मकంగా లేదా ప్రతికూలంగా)?"
}
```
```json
{
  "unnormalised": "గుర్తించవలసిన ఏవైనా దాచిన ఛార్జీలు లేదా అదనపు రుసుములు ఉన్నాయా? నేను ప్రయాణించిన కొన్ని ఎయిర్‌లైన్స్‌లో విండో సీటు కోసం రూ. 200 అదనపు రుసుములు ఉన్నాయి. ఎయిర్ ఇండియా మరియు విస్తారాలో విమానంలో వినోదం ఎంత నమ్మదగినదో అని నేను కూడా ఆలోచిస్తున్నాను, ఎందుకంటే నేను ఎక్కువ విమానాలలో సులభంగా విసుగు చెందుతాను.",
  "normalised": "గుర్తించవలసిన ఏవైనా దాచిన ఛార్జీలు లేదా అదనపు రుసుములు ఉన్నాయా? నేను ప్రయాణించిన కొన్ని ఎయిర్‌లైన్స్‌లో విండో సీటు కోసం రెండు వందల రూపాయల అదనపు రుసుములు ఉన్నాయి. ఎయిర్ ఇండియా మరియు విస్తారాలో విమానంలో వినోదం ఎంత నమ్మదగినదో అని నేను కూడా ఆలోచిస్తున్నాను, ఎందుకంటే నేను ఎక్కువ విమానాలలో సులభంగా విసుగు చెందుతాను.",
  "raw": "గుర్తించవలసిన ఏవైనా దాచిన ఛార్జీలు లేదా అదనపు రుసుములు ఉన్నాయా? నేను ప్రయాణించిన కొన్ని ఎయిర్‌లైన్స్‌లో విండో సీటు కోసం రూ. 200 అదనపు రుసుములు ఉన్నాయి. ఎయిర్ ఇండియా మరియు విస్తారాలో విమానంలో వినోదం ఎంత నమ్మదగినదో అని నేను కూడా ఆలోచిస్తున్నాను, ఎందుకంటే నేను ఎక్కువ విమానాలలో సులభంగా విసుగు చెందుతాను.\n{\n  \"unnormalised\": \"గుర్తించవలసిన ఏవైనా దాచిన ఛార్జీలు లేదా అదనపు రుసుములు ఉన్నాయా? నేను ప్రయాణించిన కొన్ని ఎయిర్‌లైన్స్‌లో విండో సీటు కోసం రూ. 200 అదనపు రుసుములు ఉన్నాయి. ఎయిర్ ఇండియా మరియు విస్తారాలో విమానంలో వినోదం ఎంత నమ్మదగినదో అని నేను కూడా ఆలోచిస్తున్నాను, ఎందుకంటే నేను ఎక్కువ విమానాలలో సులభంగా విసుగు చెందుతాను.\",\n  \"normalised\": \"గుర్తించవలసిన ఏవైనా దాచిన ఛార్జీలు లేదా అదనపు రుసుములు ఉన్నాయా? నేను ప్రయాణించిన కొన్ని ఎయిర్‌లైన్స్‌లో విండో సీటు కోసం రెండు వందల రూపాయల అదనపు రుసుములు ఉన్నాయి. ఎయిర్ ఇండియా మరియు విస్తారాలో విమానంలో వినోదం ఎంత నమ్మదగినదో అని నేను కూడా ఆలోచిస్తున్నాను, ఎందుకంటే నేను ఎక్కువ విమానాలలో సులభంగా విసుగు చెందుతాను.\",\n  \"raw\": \"గుర్తించవలసిన ఏవైనా దాచిన ఛార్జీలు లేదా అదనపు రుసుములు ఉన్నాయా? నేను ప్రయాణించిన కొన్ని ఎయిర్‌లైన్స్‌లో విండో సీటు కోసం రూ. 200 అదనపు రుసుములు ఉన్నాయి. ఎయిర్ ఇండియా మరియు విస్తారాలో విమానంలో వినోదం ఎంత నమ్మదగినదో అని నేను కూడా ఆలోచిస్తున్నాను, ఎందుకంటే నేను ఎక్కువ విమానాలలో సులభంగా విసుగు చెందుతాను.\"\n}"
}
```
```json
{
  "unnormalised": "చివరగా, ఈ విమానాలపై ఉత్తమ ఒప్పందాలను పొందడానికి ఏమైనా చిట్కాలు ఉన్నాయా? నేను MakeMyTrip (MMT), Yatra మరియు ClearTrip వంటి వివిధ ట్రావెల్ వెబ్‌సైట్‌లను తనిఖీ చేస్తున్నాను. నేను ఈ ధరలను నేరుగా ఎయిర్‌లైన్ వెబ్‌సైట్‌లలోని ధరలతో కూడా పోల్చి చూస్తున్నాను. డిసెంబర్‌లో విమానాలు మరింత ఖరీదైనవిగా మారే అవకాశం ఉన్నందున కొన్ని నెలల ముందు బుక్ చేసుకోవడాన్ని కూడా పరిశీలిస్తున్నాను.",
  "normalised": "చివరగా, ఈ విమానాలపై ఉత్తమ ఒప్పందాలను పొందడానికి ఏమైనా చిట్కాలు ఉన్నాయా? నేను MakeMyTrip (M-M-T), Yatra మరియు ClearTrip వంటి వివిధ ట్రావెల్ వెబ్‌సైట్‌లను తనిఖీ చేస్తున్నాను. నేను ఈ ధరలను నేరుగా ఎయిర్‌లైన్ వెబ్‌సైట్‌లలోని ధరలతో కూడా పోల్చి చూస్తున్నాను. డిసెంబర్‌లో విమానాలు మరింత ఖరీదైనవిగా మారే అవకాశం ఉన్నందున కొన్ని నెలల ముందు బుక్ చేసుకోవడాన్ని కూడా పరిశీలిస్తున్నాను.",
  "raw": "సరే, ఈ విమానాలపై ఉత్తమ ఒప్పందాలను పొందడానికి చిట్కాల గురించి అడుగుతున్నందుకు ధన్యవాదాలు. మీరు MakeMyTrip (MMT), Yatra, మరియు ClearTrip వంటి వివిధ ట్రావెల్ వెబ్‌సైట్‌లను పరిశీలిస్తున్నారని తెలుసుకున్నాను, ఇది చాలా సహాయకరంగా ఉంటుంది. అలాగే, మీరు నేరుగా ఎయిర్‌లైన్స్ వెబ్‌సైట్‌లలో ధరలను పోల్చి చూడటం మంచిది. ఇంకా, డిసెంబర్‌లో విమానాలు మరింత ఖరీదైనవిగా మారే అవకాశం ఉన్నందున కొన్ని నెలల ముందు బుక్ చేసుకోవడాన్ని కూడా మీరు పరిశీలిస్తున్నారు.\n\nనేను మీకు సహాయం చేయడానికి సంతోషిస్తున్నాను. మీరు అడుగుతున్న ఇతర ప్రశ్నలకు సమాధానం ఇవ్వడానికి నేను ఇక్కడ ఉన్నాను.\n\nచివరగా, ఈ విమానాలపై ఉత్తమ ఒప్పందాలను పొందడానికి ఏమైనా చిట్కాలు ఉన్నాయా? నేను MakeMyTrip (MMT), Yatra మరియు ClearTrip వంటి వివిధ ట్రావెల్ వెబ్‌సైట్‌లను తనిఖీ చేస్తున్నాను. నేను ఈ ధరలను నేరుగా ఎయిర్‌లైన్ వెబ్‌సైట్‌లలోని ధరలతో కూడా పోల్చి చూస్తున్నాను. డిసెంబర్‌లో విమానాలు మరింత ఖరీదైనవిగా మారే అవకాశం ఉన్నందున కొన్ని నెలల ముందు బుక్ చేసుకోవడాన్ని కూడా పరిశీలిస్తున్నాను."
}
```
```json
{
  "unnormalised": "ఏ సహాయం లేదా సలహా అయినా చాలా విలువైనదిగా ఉంటుంది! ముందుగా ధన్యవాదాలు!",
  "normalised": "ఏ సహాయం లేదా సలహా అయినా చాలా విలువైనదిగా ఉంటుంది! ముందుగా ధన్యవాదాలు!",
  "raw": "ఏ సహాయం లేదా సలహా అయినా చాలా విలువైనదిగా ఉంటుంది! ముందుగా ధన్యవాదాలు!"
}
```
