```json
{
  "unnormalised": "भारतीय शिक्षण क्षेत्राने ऑनलाइन शिक्षण आणि एडटेक प्लॅटफॉर्मच्या उदयामुळे एक महत्त्वाचा बदल अनुभवला आहे. या बदलामुळे, अलीकडील महामारीमुळे अधिक वेग आला आहे, ज्यामुळे शैक्षणिक वितरणात अभूतपूर्व उपलब्धता आणि लवचिकता आली आहे, परंतु डेटा नॉर्मलायझेशन आणि मानकीकरणाच्या बाबतीत अद्वितीय आव्हाने देखील आहेत. असं नॉर्मलाईज्ड शैक्षणिक डेटाची गुंतागुंत समजून घेणे हे भारतीय संदर्भासाठी तयार केलेले प्रभावी मशीन लर्निंग मॉडेल विकसित करण्यासाठी महत्त्वाचे आहे.",
  "normalised": "भारतीय शिक्षण क्षेत्राने ऑनलाइन शिक्षण आणि ई-डी-टेक प्लॅटफॉर्मच्या उदयामुळे एक महत्त्वाचा बदल अनुभवला आहे. या बदलामुळे, अलीकडील महामारीमुळे अधिक वेग आला आहे, ज्यामुळे शैक्षणिक वितरणात अभूतपूर्व उपलब्धता आणि लवचिकता आली आहे, परंतु डेटा नॉर्मलायझेशन आणि मानकीकरणाच्या बाबतीत अद्वितीय आव्हाने देखील आहेत. असं नॉर्मलाईज्ड शैक्षणिक डेटाची गुंतागुंत समजून घेणे हे भारतीय संदर्भासाठी तयार केलेले प्रभावी मशीन लर्निंग मॉडेल विकसित करण्यासाठी महत्त्वाचे आहे.",
  "raw": "भारतीय शिक्षण क्षेत्राने ऑनलाइन शिक्षण आणि एडटेक प्लॅटफॉर्मच्या उदयामुळे एक महत्त्वाचा बदल अनुभवला आहे. या बदलामुळे, अलीकडील महामारीमुळे अधिक वेग आला आहे, ज्यामुळे शैक्षणिक वितरणात अभूतपूर्व उपलब्धता आणि लवचिकता आली आहे, परंतु डेटा नॉर्मलायझेशन आणि मानकीकरणाच्या बाबतीत अद्वितीय आव्हाने देखील आहेत. असं नॉर्मलाईज्ड शैक्षणिक डेटाची गुंतागुंत समजून घेणे हे भारतीय संदर्भासाठी तयार केलेले प्रभावी मशीन लर्निंग मॉडेल विकसित करण्यासाठी महत्त्वाचे आहे."
}
```
```json
{
  "unnormalised": "अनॉर्मलाइज्ड डेटाचा एक महत्त्वाचा भाग शैक्षणिक निकालांमध्ये आहे. उदाहरणार्थ, विद्यार्थ्यांचे प्रदर्शन अनेकदा वेगवेगळ्या स्वरूपात व्यक्त केले जाते, जसे की \"90%\" किंवा \"100 पैकी 90 गुण\" किंवा \"A+\" सारखे ग्रेड ज्याला कोणताही संख्यात्मक मूल्य नाही. DPS, Ryan Intl., आणि केंद्रीय विद्यालय यांसारख्या संस्थांच्या গ্রেডিং सिस्टममध्ये थोडाफार फरक आहे, ज्यामुळे विसंगती निर्माण होतात. याव्यतिरिक्त, CBSE, ICSE, आणि राज्य मंडळांसारखी विविध मंडळे त्यांच्या विविध मूल्यांकन निकषांमुळे परिस्थिती अधिक जटील करतात. या डेटाला नॉर्मलाइज करण्यासाठी या फरकांचे विश्लेषण करण्यासाठी अत्याधुनिक तंत्रज्ञानाची आवश्यकता आहे.",
  "normalised": "अनॉर्मलाइज्ड डेटाचा एक महत्त्वाचा भाग शैक्षणिक निकालांमध्ये आहे. उदाहरणार्थ, विद्यार्थ्यांचे प्रदर्शन अनेकदा वेगवेगळ्या स्वरूपात व्यक्त केले जाते, जसे की \"नव्वद टक्के\" किंवा \"शंभर पैकी नव्वद गुण\" किंवा \"ए प्लस\" सारखे ग्रेड ज्याला कोणताही संख्यात्मक मूल्य नाही. डी-पी-एस, रायन इंटरनॅशनल आणि केंद्रीय विद्यालय यांसारख्या संस्थांच्या গ্রেডিং सिस्टममध्ये थोडाफार फरक आहे, ज्यामुळे विसंगती निर्माण होतात. याव्यतिरिक्त, सी-बी-एस-ई, आय-सी-एस-ई, आणि राज्य मंडळांसारखी विविध मंडळे त्यांच्या विविध मूल्यांकन निकषांमुळे परिस्थिती अधिक जटील करतात. या डेटाला नॉर्मलाइज करण्यासाठी या फरकांचे विश्लेषण करण्यासाठी अत्याधुनिक तंत्रज्ञानाची आवश्यकता आहे.",
  "raw": "अनॉर्मलाइज्ड डेटाचा एक महत्त्वाचा भाग शैक्षणिक निकालांमध्ये आहे. उदाहरणार्थ, विद्यार्थ्यांचे प्रदर्शन अनेकदा वेगवेगळ्या स्वरूपात व्यक्त केले जाते, जसे की \"90%\" किंवा \"100 पैकी 90 गुण\" किंवा \"A+\" सारखे ग्रेड ज्याला कोणताही संख्यात्मक मूल्य नाही. DPS, Ryan Intl., आणि केंद्रीय विद्यालय यांसारख्या संस्थांच्या গ্রেডিং सिस्टममध्ये थोडाफार फरक आहे, ज्यामुळे विसंगती निर्माण होतात. याव्यतिरिक्त, CBSE, ICSE, आणि राज्य मंडळांसारखी विविध मंडळे त्यांच्या विविध मूल्यांकन निकषांमुळे परिस्थिती अधिक जटील करतात. या डेटाला नॉर्मलाइज करण्यासाठी या फरकांचे विश्लेषण करण्यासाठी अत्याधुनिक तंत्रज्ञानाची आवश्यकता आहे."
}
```
```json
{
  "unnormalised": "EdTech प्लॅटफॉर्म स्वतःच मोठ्या प्रमाणात अनसामान्यीकृत डेटा तयार करतात. कोर्स नोंदणी अनेकदा \"Std. IX\" किंवा \"Class 10th\" सारख्या संक्षेपणाने दर्शविली जाते, ज्याला विस्तृत आणि प्रमाणित करण्याची आवश्यकता असते. वेळेवर आधारित डेटा, जसे की व्याख्यान वेळापत्रक, \"3:30 PM\" किंवा \"1530 hrs\" म्हणून दिसू शकते, ज्याला एकसमान प्रतिनिधित्वाची आवश्यकता आहे. पुढे, ऑनलाइन कोर्ससाठी किंमत माहिती \"Rs 5000\" किंवा \"INR 5,000\" म्हणून आढळू शकते, जी चलन सामान्यीकरणाची आवश्यकता दर्शवते.",
  "normalised": "ई-डी-टेक प्लॅटफॉर्म स्वतःच मोठ्या प्रमाणात अनसामान्यीकृत डेटा तयार करतात. कोर्स नोंदणी अनेकदा \"स्टँडर्ड नऊ\" किंवा \"क्लास टेन\" सारख्या संक्षेपणाने दर्शविली जाते, ज्याला विस्तृत आणि प्रमाणित करण्याची आवश्यकता असते. वेळेवर आधारित डेटा, जसे की व्याख्यान वेळापत्रक, \"तीन तीस पी-एम\" किंवा \"पंधरा तीस तास\" म्हणून दिसू शकते, ज्याला एकसमान प्रतिनिधित्वाची आवश्यकता आहे. पुढे, ऑनलाइन कोर्ससाठी किंमत माहिती \"रू 5000\" किंवा \"आय-एन-आर पाच हजार\" म्हणून आढळू शकते, जी चलन सामान्यीकरणाची आवश्यकता दर्शवते.",
  "raw": "EdTech प्लॅटफॉर्म स्वतःच मोठ्या प्रमाणात अनसामान्यीकृत डेटा तयार करतात. कोर्स नोंदणी अनेकदा \"Std. IX\" किंवा \"Class 10th\" सारख्या संक्षेपणाने दर्शविली जाते, ज्याला विस्तृत आणि प्रमाणित करण्याची आवश्यकता असते. वेळेवर आधारित डेटा, जसे की व्याख्यान वेळापत्रक, \"3:30 PM\" किंवा \"1530 hrs\" म्हणून दिसू शकते, ज्याला एकसमान प्रतिनिधित्वाची आवश्यकता आहे. पुढे, ऑनलाइन कोर्ससाठी किंमत माहिती \"Rs 5000\" किंवा \"INR 5,000\" म्हणून आढळू शकते, जी चलन सामान्यीकरणाची आवश्यकता दर्शवते."
}
```
```json
{
  "unnormalised": "भारतातील विविध वापरकर्ता आधार देखील अननॉर्मलाइज्ड डेटाला कारणीभूत आहे. विद्यार्थ्यांची नावे विविध स्वरूपात दिसू शकतात, जसे की \"प्रिया शर्मा,\" \"पी. शर्मा,\" किंवा \"Ms. प्रिया\". शैक्षणिक पात्रता \"बी.टेक (IIT दिल्ली)\" किंवा \"आयआयटी दिल्लीतून बॅचलर ऑफ टेक्नॉलॉजी\" अशा स्वरूपात व्यक्त केली जाऊ शकते, ज्यासाठी मानकीकरण आवश्यक आहे. याव्यतिरिक्त, नोंदणी दरम्यान गोळा केलेली पत्त्याची माहिती अत्यंत बदलू शकते, संक्षिप्त संक्षेपांपासून ते लँडमार्क आणि परिसरांच्या विस्तृत वर्णनांपर्यंत असू शकते.",
  "normalised": "भारतातील विविध वापरकर्ता आधार देखील अननॉर्मलाइज्ड डेटाला कारणीभूत आहे. विद्यार्थ्यांची नावे विविध स्वरूपात दिसू शकतात, जसे की \"प्रिया शर्मा,\" \"पी. शर्मा,\" किंवा \"मिस प्रिया\". शैक्षणिक पात्रता \"बी.टेक (आय-आय-टी दिल्ली)\" किंवा \"आय-आय-टी दिल्लीतून बॅचलर ऑफ टेक्नॉलॉजी\" अशा स्वरूपात व्यक्त केली जाऊ शकते, ज्यासाठी मानकीकरण आवश्यक आहे. याव्यतिरिक्त, नोंदणी दरम्यान गोळा केलेली पत्त्याची माहिती अत्यंत बदलू शकते, संक्षिप्त संक्षेपांपासून ते लँडमार्क आणि परिसरांच्या विस्तृत वर्णनांपर्यंत असू शकते.",
  "raw": "भारतातील विविध वापरकर्ता आधार देखील अननॉर्मलाइज्ड डेटाला कारणीभूत आहे. विद्यार्थ्यांची नावे विविध स्वरूपात दिसू शकतात, जसे की \"प्रिया शर्मा,\" \"पी. शर्मा,\" किंवा \"Ms. प्रिया\". शैक्षणिक पात्रता \"बी.टेक (IIT दिल्ली)\" किंवा \"आयआयटी दिल्लीतून बॅचलर ऑफ टेक्नॉलॉजी\" अशा स्वरूपात व्यक्त केली जाऊ शकते, ज्यासाठी मानकीकरण आवश्यक आहे. याव्यतिरिक्त, नोंदणी दरम्यान गोळा केलेली पत्त्याची माहिती अत्यंत बदलू शकते, संक्षिप्त संक्षेपांपासून ते लँडमार्क आणि परिसरांच्या विस्तृत वर्णनांपर्यंत असू शकते."
}
```
```json
{
  "unnormalised": "शिक्षणातील एआयची पूर्ण क्षमता वापरण्यासाठी या आव्हानांना सामोरे जाणे आवश्यक आहे. विद्यार्थ्यांचे प्रदर्शन, अभ्यासक्रम सामग्री आणि वापरकर्ता प्रोफाइलशी संबंधित डेटा सामान्य केल्याने वैयक्तिक शिक्षण अनुभव, स्वयंचलित ग्रेडिंग प्रणाली आणि बुद्धीमान प्रशिक्षण प्लॅटफॉर्म विकसित करणे शक्य होईल. असं normalised शैक्षणिक डेटा प्रभावीपणे हाताळून, आम्ही भारतातील अधिक न्यायसंगत आणि कार्यक्षम शिक्षण प्रणालीसाठी मार्ग मोकळा करू शकतो.",
  "normalised": "शिक्षणातील ए-आयची पूर्ण क्षमता वापरण्यासाठी या आव्हानांना सामोरे जाणे आवश्यक आहे. विद्यार्थ्यांचे प्रदर्शन, अभ्यासक्रम सामग्री आणि वापरकर्ता प्रोफाइलशी संबंधित डेटा सामान्य केल्याने वैयक्तिक शिक्षण अनुभव, स्वयंचलित ग्रेडिंग प्रणाली आणि बुद्धीमान प्रशिक्षण प्लॅटफॉर्म विकसित करणे शक्य होईल. असं normalised शैक्षणिक डेटा प्रभावीपणे हाताळून, आम्ही भारतातील अधिक न्यायसंगत आणि कार्यक्षम शिक्षण प्रणालीसाठी मार्ग मोकळा करू शकतो.",
  "raw": "शिक्षणातील एआयची पूर्ण क्षमता वापरण्यासाठी या आव्हानांना सामोरे जाणे आवश्यक आहे. विद्यार्थ्यांचे प्रदर्शन, अभ्यासक्रम सामग्री आणि वापरकर्ता प्रोफाइलशी संबंधित डेटा सामान्य केल्याने वैयक्तिक शिक्षण अनुभव, स्वयंचलित ग्रेडिंग प्रणाली आणि बुद्धीमान प्रशिक्षण प्लॅटफॉर्म विकसित करणे शक्य होईल. असं normalised शैक्षणिक डेटा प्रभावीपणे हाताळून, आम्ही भारतातील अधिक न्यायसंगत आणि कार्यक्षम शिक्षण प्रणालीसाठी मार्ग मोकळा करू शकतो."
}
```
