```json
{
  "unnormalised": "तर, कोणीतरी भारतातील ऑनलाइन शिक्षणाच्या भविष्याबद्दल विचारले, बरोबर? हा एक अतिशय मनोरंजक विषय आहे, खासकरून अनेक एडटेक कंपन्यांच्या वाढीसह. मला वाटते की ऑनलाइन शिक्षण येथेच राहणार आहे, परंतु ते निश्चितपणे विकसित होईल. 2020 पासून आम्ही आधीच एक मोठा बदल पाहिला आहे, जेव्हा शाळा आणि महाविद्यालये बंद झाली आणि प्रत्येकजण Zoom आणि Google Meet सारख्या प्लॅटफॉर्मचा वापर करून घरातून अभ्यास करण्यास भाग पाडला गेला. उदाहरणार्थ, माझा लहान भाऊ, त्याचे संपूर्ण इयत्ता 10 वीचे शिक्षण ऑनलाइन करत होता.",
  "normalised": "तर, कोणीतरी भारतातील ऑनलाइन शिक्षणाच्या भविष्याबद्दल विचारले, बरोबर? हा एक अतिशय मनोरंजक विषय आहे, खासकरून अनेक ई-डी-टेक कंपन्यांच्या वाढीसह. मला वाटते की ऑनलाइन शिक्षण येथेच राहणार आहे, परंतु ते निश्चितपणे विकसित होईल. दोन हजार वीस पासून आम्ही आधीच एक मोठा बदल पाहिला आहे, जेव्हा शाळा आणि महाविद्यालये बंद झाली आणि प्रत्येकजण Zoom आणि Google Meet सारख्या प्लॅटफॉर्मचा वापर करून घरातून अभ्यास करण्यास भाग पाडला गेला. उदाहरणार्थ, माझा लहान भाऊ, त्याचे संपूर्ण इयत्ता दहावीचे शिक्षण ऑनलाइन करत होता.",
  "raw": "तर, कोणीतरी भारतातील ऑनलाइन शिक्षणाच्या भविष्याबद्दल विचारले, बरोबर? हा एक अतिशय मनोरंजक विषय आहे, खासकरून अनेक एडटेक कंपन्यांच्या वाढीसह. मला वाटते की ऑनलाइन शिक्षण येथेच राहणार आहे, परंतु ते निश्चितपणे विकसित होईल. 2020 पासून आम्ही आधीच एक मोठा बदल पाहिला आहे, जेव्हा शाळा आणि महाविद्यालये बंद झाली आणि प्रत्येकजण Zoom आणि Google Meet सारख्या प्लॅटफॉर्मचा वापर करून घरातून अभ्यास करण्यास भाग पाडला गेला. उदाहरणार्थ, माझा लहान भाऊ, त्याचे संपूर्ण इयत्ता 10 वीचे शिक्षण ऑनलाइन करत होता."
}
```
```json
{
  "unnormalised": "माझ्या अंदाजानुसार एक मोठा बदल म्हणजे अधिक वैयक्तिक शिक्षण. कल्पना करा की AI अल्गोरिदम प्रत्येक विद्यार्थ्याच्या गरजेनुसार धडे योजना तयार करत आहेत! सर्वांसाठी एकच आकार या दृष्टिकोनाऐवजी, मुले त्यांच्या गतीने शिकू शकतील आणि ज्या क्षेत्रात ते संघर्ष करत आहेत त्यावर लक्ष केंद्रित करू शकतील. तसेच, एडटेक कंपन्या सतत नवीन वैशिष्ट्ये घेऊन येत आहेत - परस्परसंवादी सिमुलेशन, गेमिफाइड लर्निंग, VR वर्गखोल्या - हे सर्व विद्यार्थ्यांना व्यस्त ठेवण्यासाठी. मी BYJU's च्या वेबसाइटवर पाहिले की ते रु. 999 पासून सुरू होणारे अभ्यासक्रम देत आहेत.",
  "normalised": "माझ्या अंदाजानुसार एक मोठा बदल म्हणजे अधिक वैयक्तिक शिक्षण. कल्पना करा की ए-आय अल्गोरिदम प्रत्येक विद्यार्थ्याच्या गरजेनुसार धडे योजना तयार करत आहेत! सर्वांसाठी एकच आकार या दृष्टिकोनाऐवजी, मुले त्यांच्या गतीने शिकू शकतील आणि ज्या क्षेत्रात ते संघर्ष करत आहेत त्यावर लक्ष केंद्रित करू शकतील. तसेच, ई-डी-टेक कंपन्या सतत नवीन वैशिष्ट्ये घेऊन येत आहेत - परस्परसंवादी सिमुलेशन, गेमिफाइड लर्निंग, व्ही-आर वर्गखोल्या - हे सर्व विद्यार्थ्यांना व्यस्त ठेवण्यासाठी. मी बी-वाय-जे-यू च्या वेबसाइटवर पाहिले की ते नऊशे नव्व्याण्णव रुपयांपासून सुरू होणारे अभ्यासक्रम देत आहेत.",
  "raw": "माझ्या अंदाजानुसार एक मोठा बदल म्हणजे अधिक वैयक्तिक शिक्षण. कल्पना करा की AI अल्गोरिदम प्रत्येक विद्यार्थ्याच्या गरजेनुसार धडे योजना तयार करत आहेत! सर्वांसाठी एकच आकार या दृष्टिकोनाऐवजी, मुले त्यांच्या गतीने शिकू शकतील आणि ज्या क्षेत्रात ते संघर्ष करत आहेत त्यावर लक्ष केंद्रित करू शकतील. तसेच, एडटेक कंपन्या सतत नवीन वैशिष्ट्ये घेऊन येत आहेत - परस्परसंवादी सिमुलेशन, गेमिफाइड लर्निंग, VR वर्गखोल्या - हे सर्व विद्यार्थ्यांना व्यस्त ठेवण्यासाठी. मी BYJU's च्या वेबसाइटवर पाहिले की ते रु. 999 पासून सुरू होणारे अभ्यासक्रम देत आहेत."
}
```
```json
{
  "unnormalised": "तरीही, काही समस्यांचे निराकरण करणे आवश्यक आहे. डिजिटल साक्षरता ही एक मोठी समस्या आहे. प्रत्येकजण स्थिर इंटरनेट कनेक्शन किंवा डिव्हाइस वापरू शकत नाही. ग्रामीण भागातील किंवा कमी उत्पन्न असलेल्या कुटुंबातील विद्यार्थ्यांबद्दल विचार करा. आम्हाला ऑनलाइन शिक्षण अधिक आकर्षक आणि कमी एकाकी बनवण्याचे मार्ग शोधण्याची देखील आवश्यकता आहे. दिवसातील 6 तास स्क्रीनसमोर बसणे खूप थकाऊ असू शकते, जरी इंटरैक्टिव्ह सामग्री असली तरी.",
  "normalised": "तरीही, काही समस्यांचे निराकरण करणे आवश्यक आहे. डिजिटल साक्षरता ही एक मोठी समस्या आहे. प्रत्येकजण स्थिर इंटरनेट कनेक्शन किंवा डिव्हाइस वापरू शकत नाही. ग्रामीण भागातील किंवा कमी उत्पन्न असलेल्या कुटुंबातील विद्यार्थ्यांबद्दल विचार करा. आम्हाला ऑनलाइन शिक्षण अधिक आकर्षक आणि कमी एकाकी बनवण्याचे मार्ग शोधण्याची देखील आवश्यकता आहे. दिवसातील सहा तास स्क्रीनसमोर बसणे खूप थकाऊ असू शकते, जरी इंटरैक्टिव्ह सामग्री असली तरी.",
  "raw": "तरीही, काही समस्यांचे निराकरण करणे आवश्यक आहे. डिजिटल साक्षरता ही एक मोठी समस्या आहे. प्रत्येकजण स्थिर इंटरनेट कनेक्शन किंवा डिव्हाइस वापरू शकत नाही. ग्रामीण भागातील किंवा कमी उत्पन्न असलेल्या कुटुंबातील विद्यार्थ्यांबद्दल विचार करा. आम्हाला ऑनलाइन शिक्षण अधिक आकर्षक आणि कमी एकाकी बनवण्याचे मार्ग शोधण्याची देखील आवश्यकता आहे. दिवसातील 6 तास स्क्रीनसमोर बसणे खूप थकाऊ असू शकते, जरी इंटरैक्टिव्ह सामग्री असली तरी."
}
```
```json
{
  "unnormalised": "शिक्षकांची भूमिका ही आणखी एक गोष्ट आहे. ऑनलाइन शिक्षणामुळे शिक्षकांची जागा घेऊ नये; त्याऐवजी ते त्यांना पूरक असावे. शिक्षक मार्गदर्शक आणि सुलभक म्हणून काम करू शकतात, विद्यार्थ्यांना ऑनलाइन संसाधनांद्वारे मार्गदर्शन करतात आणि वैयक्तिकृत समर्थन प्रदान करतात. मला वाटते की ऑनलाइन आणि ऑफलाइन शिक्षणाचे मिश्रण असलेला दृष्टिकोन हा सर्वात प्रभावी मार्ग आहे. काही शाळा आधीच या मॉडेलचा प्रयोग करत आहेत, जसे की DPS, जे त्यांच्या विद्यार्थ्यांना संकरित वर्ग देतात.",
  "normalised": "शिक्षकांची भूमिका ही आणखी एक गोष्ट आहे. ऑनलाइन शिक्षणामुळे शिक्षकांची जागा घेऊ नये; त्याऐवजी ते त्यांना पूरक असावे. शिक्षक मार्गदर्शक आणि सुलभक म्हणून काम करू शकतात, विद्यार्थ्यांना ऑनलाइन संसाधनांद्वारे मार्गदर्शन करतात आणि वैयक्तिकृत समर्थन प्रदान करतात. मला वाटते की ऑनलाइन आणि ऑफलाइन शिक्षणाचे मिश्रण असलेला दृष्टिकोन हा सर्वात प्रभावी मार्ग आहे. काही शाळा आधीच या मॉडेलचा प्रयोग करत आहेत, जसे की डी-पी-एस, जे त्यांच्या विद्यार्थ्यांना संकरित वर्ग देतात.",
  "raw": "शिक्षकांची भूमिका ही आणखी एक गोष्ट आहे. ऑनलाइन शिक्षणामुळे शिक्षकांची जागा घेऊ नये; त्याऐवजी ते त्यांना पूरक असावे. शिक्षक मार्गदर्शक आणि सुलभक म्हणून काम करू शकतात, विद्यार्थ्यांना ऑनलाइन संसाधनांद्वारे मार्गदर्शन करतात आणि वैयक्तिकृत समर्थन प्रदान करतात. मला वाटते की ऑनलाइन आणि ऑफलाइन शिक्षणाचे मिश्रण असलेला दृष्टिकोन हा सर्वात प्रभावी मार्ग आहे. काही शाळा आधीच या मॉडेलचा प्रयोग करत आहेत, जसे की DPS, जे त्यांच्या विद्यार्थ्यांना संकरित वर्ग देतात."
}
```
```json
{
  "unnormalised": "एकंदरीत, मी भारतातील ऑनलाइन शिक्षणाच्या भविष्याबद्दल आशावादी आहे. यात शिक्षणाचे लोकशाहीकरण करण्याची आणि ते प्रत्येकाला, त्यांचे स्थान किंवा पार्श्वभूमी विचारात न घेता उपलब्ध करून देण्याची क्षमता आहे. परंतु आपण आव्हानांविषयी जागरूक असणे आवश्यक आहे आणि एक प्रभावी आणि न्याय्य शिक्षण वातावरण तयार करण्यासाठी सहकार्याने कार्य करणे आवश्यक आहे. आशा आहे की, 2030 पर्यंत, ऑनलाइन शिक्षण भारतीय शिक्षण प्रणालीचा एक अखंड भाग असेल.",
  "normalised": "एकंदरीत, मी भारतातील ऑनलाइन शिक्षणाच्या भविष्याबद्दल आशावादी आहे. यात शिक्षणाचे लोकशाहीकरण करण्याची आणि ते प्रत्येकाला, त्यांचे स्थान किंवा पार्श्वभूमी विचारात न घेता उपलब्ध करून देण्याची क्षमता आहे. परंतु आपण आव्हानांविषयी जागरूक असणे आवश्यक आहे आणि एक प्रभावी आणि न्याय्य शिक्षण वातावरण तयार करण्यासाठी सहकार्याने कार्य करणे आवश्यक आहे. आशा आहे की, दोन हजार तीस पर्यंत, ऑनलाइन शिक्षण भारतीय शिक्षण प्रणालीचा एक अखंड भाग असेल.",
  "raw": "एकंदरीत, मी भारतातील ऑनलाइन शिक्षणाच्या भविष्याबद्दल आशावादी आहे. यात शिक्षणाचे लोकशाहीकरण करण्याची आणि ते प्रत्येकाला, त्यांचे स्थान किंवा पार्श्वभूमी विचारात न घेता उपलब्ध करून देण्याची क्षमता आहे. परंतु आपण आव्हानांविषयी जागरूक असणे आवश्यक आहे आणि एक प्रभावी आणि न्याय्य शिक्षण वातावरण तयार करण्यासाठी सहकार्याने कार्य करणे आवश्यक आहे. आशा आहे की, 2030 पर्यंत, ऑनलाइन शिक्षण भारतीय शिक्षण प्रणालीचा एक अखंड भाग असेल.\n\n{\n  \"unnormalised\": \"एकंदरीत, मी भारतातील ऑनलाइन शिक्षणाच्या भविष्याबद्दल आशावादी आहे. यात शिक्षणाचे लोकशाहीकरण करण्याची आणि ते प्रत्येकाला, त्यांचे स्थान किंवा पार्श्वभूमी विचारात न घेता उपलब्ध करून देण्याची क्षमता आहे. परंतु आपण आव्हानांविषयी जागरूक असणे आवश्यक आहे आणि एक प्रभावी आणि न्याय्य शिक्षण वातावरण तयार करण्यासाठी सहकार्याने कार्य करणे आवश्यक आहे. आशा आहे की, 2030 पर्यंत, ऑनलाइन शिक्षण भारतीय शिक्षण प्रणालीचा एक अखंड भाग असेल.\",\n  \"normalised\": \"एकंदरीत, मी भारतातील ऑनलाइन शिक्षणाच्या भविष्याबद्दल आशावादी आहे. यात शिक्षणाचे लोकशाहीकरण करण्याची आणि ते प्रत्येकाला, त्यांचे स्थान किंवा पार्श्वभूमी विचारात न घेता उपलब्ध करून देण्याची क्षमता आहे. परंतु आपण आव्हानांविषयी जागरूक असणे आवश्यक आहे आणि एक प्रभावी आणि न्याय्य शिक्षण वातावरण तयार करण्यासाठी सहकार्याने कार्य करणे आवश्यक आहे. आशा आहे की, दोन हजार तीस पर्यंत, ऑनलाइन शिक्षण भारतीय शिक्षण प्रणालीचा एक अखंड भाग असेल.\",\n  \"raw\": \"एकंदरीत, मी भारतातील ऑनलाइन शिक्षणाच्या भविष्याबद्दल आशावादी आहे. यात शिक्षणाचे लोकशाहीकरण करण्याची आणि ते प्रत्येकाला, त्यांचे स्थान किंवा पार्श्वभूमी विचारात न घेता उपलब्ध करून देण्याची क्षमता आहे. परंतु आपण आव्हानांविषयी जागरूक असणे आवश्यक आहे आणि एक प्रभावी आणि न्याय्य शिक्षण वातावरण तयार करण्यासाठी सहकार्याने कार्य करणे आवश्यक आहे. आशा आहे की, 2030 पर्यंत, ऑनलाइन शिक्षण भारतीय शिक्षण प्रणालीचा एक अखंड भाग असेल.\"\n}"
}
```
