{"unnormalised": "एम्स दिल्ली गी थोड़ी दिक्क़त आई रही ऐ, सच्ची विच! दिक्खदे औ, मरीजें दी इकदम भीड़ आई गेई ऐ जेह्दे दिमाग विच दर्द दी शिकायत करी करदे न... अपने दिमाग विच! न्यूरोलॉजी दे एचओडी डॉ. राजेश कुमार ने मज़ाक च आखेआ, \"साढ़े कोल ऐसे मामले आई रहे न जिंदे च मरीज़ सौगंध खांदे न जे ओह् अपने खब्बे फ्रंटल लोब च खुजली महसूस करी सकदे न, भले ही ओह् उथे ही ऐ।\"", "normalised": "ए-आई-आई-एम-एस दिल्ली गी थोड़ी \"सिरदर्दी\" दा सामना करना पेई रिया ऐ, सचमुच! जाहिर ऐ के, मरीजें दी अचानक आई बाढ़ आई ऐ जेह्ड़े अपने दिमाग च फैंटम लिम्ब दर्द दी शिकायत करदे न... अपने दिमाग च! न्यूरोलॉजी दे एच-ओ-डी डाक्टर राजेश कुमार ने मजाक च आखेआ, \"असां ऐसे मामले दिक्खी करदे हां जिंदे च मरीज सौगंध खांदे न जेह्ड़े अपने खब्बे फ्रंटल लोब च खुजली महसूस करी सकदे न, भलै ऐ होवे, उथे ही हे।\""}
{"unnormalised": "इक मरीज़, श्री शर्मा ने तां अपने कथित दुख दूर करने लेई \"दिमाग दी मालिश\" दी बी मांग कीती। अस्पताल दा स्टाफ हुन लोकां दी इक मुमकिन लहर लेई तैयार ऐ जेह्दे दावा करदे न जे उन्हां गी उन फर्जी झुर्रियां गी चिकना करने लेई \"दिमाग दे बोटॉक्स\" दी लोड़ ऐ। पिछले हफ्ते दे बाद सलाह 30% बध गई ऐ, ते न्यूरोलॉजिकल जांच लेई प्रतीक्षा सूची इक बॉलीवुड फिल्म शां बी लंबी ऐ!", "normalised": "इक मरीज, मिस्टर शर्मा ने तां अपने कथित असुविधा दे कारण \"दिमागी मालिश\" दी मांग बी कीती। अस्पताल दा अमला हुण उन लोकें दी संभावित लहर लेई तैआर ऐ जेह्दे दावा करदे न जे उनेंगी उन काल्पनिक झुर्रियां गी चिकना करने लेई \"दिमागी बोटोक्स\" दी लोड़ ऐ। पिछले हफ्ते थमां सलाह मशवरे तैह प्रतिशत बध गए न, ते न्यूरोलॉजिकल जांच लेई प्रतीक्षा सूची इक बॉलीवुड फिल्म थमां बी लंबी ऐ!"}
{"unnormalised": "पर सच्ची दोस्तों, एम्स दिल्ली इस असामान्य घटना गी समझने लेई मौजूदा वेले विस्तृत अनुसंधान करी करदा ऐ। शुरूआती आंकलन च तनाव दे उच्च स्तर ते सोशल मीडिया दे ज्यादा इस्तेमाल दे कन्नै इक मुमकिन जोड़ दा सुझाव दित्ता गेआ ऐ। तुहानूं पता ऐ, ज़्यादा वेले तक निराशाजनक स्क्रॉलिंग करदे रेह्ना शायद तुहाडे दिमाग गी खराब करी सकदा ऐ। तां, अपने फोन हेठ रख्खो, ट्विटर शां दूर हो जाओ, ते अपने दिमाग गी आराम देओ इस थमां पहले जे तुस फर्जी टिकटॉक नोटिफिकेशन महसूस करना शुरू करो।", "normalised": "पर गंभीरता कन्नै दोस्तो, ए-आई-आई-एम-एस दिल्ली इस असामान्य घटना गी समझने लेई इस बखत ब्यापक शोध करी रही ऐ। शुरूआती आंकलन च तनाव दे स्तरें च वृद्धि ते सोशल मीडिया दे ज्यादा इस्तेमाल कन्नै संभावित लिंक दा सुझाव दिन्दा ऐ। तुहां जानदे ओ, मता बक्त डूमस्क्रोलिंग च बिताने कन्नै तुहाडा दिमाग खराब हो सकदा ऐ। इस करी अपने फोन गी थल्ले रक्खो, ट्विटरवर्स थमां दूर हो जाओ, ते अपने दिमाग गी इक ब्रेक दित्ती दिओ इस थमां पैह्ले जे तुहां नकली टिकटॉक नोटिफिकेशन महसूस करना शुरू करदे ओ।"}
{"unnormalised": "इस दौरान, डॉ. कुमार हर इक गी सेहतमंद जीवन शैली बनाए रखने, ध्यान करने, ते ऑनलाइन ज़्यादा मेडिकल शब्दावली पढ़ने थमां बचने दी सलाह दिंदे न। ते अगर तुस सचमुच अपने पैराइटल लोब गी खरोचने दी इक अवर्णनीय इच्छा महसूस करना शुरू करदे ओ, तां शायद सिर्फ इक कप चाय पीओ ते कुछ बेवकूफ (मज़ेदार) रियलिटी टीवी वेखो। ऐ इक न्यूरोलॉजिस्ट दे बिल थमां सस्सता ऐ, ऐ पक्का ऐ!", "normalised": "इस दौरान डाक्टर कुमार हर इक गी सेहतमंद जीवनशैली बनाए रखने, ध्यान करने, ते ऑनलाइन मता चिकित्सा शब्दावली पढ़ने थमां बचने दी सलाह दिंदे न। ते जे तुहां सचमुच अपने पार्श्विका लोब गी खरोचने दी अस्पष्ट इच्छा महसूस करना शुरू करी दिंदे ओ, तां शायद सिर्फ इक कप चाय पीओ ते कुझ मंद-दिमाग (pun intended) रियलिटी टी-वी दिक्खो। ऐ इक न्यूरोलॉजिस्ट दे बिल थमां मता सस्ता ऐ, ऐ तां पक्का ऐ!"}
