{"unnormalised": "एम्स दिल्ली ने हाल ही चल्ली हीटवेव दे बाद खास करियै 30-45 साल दी उम्र दे लोकें च न्यूरोलॉजी दे केसें च बधातरी दी जानकारी दित्ती ऐ। एम्स दे न्यूरोलॉजी दे हेड डॉक्टर राजेश कुमार ने दस्सेआ ऐ जे पिछले महीने दे मुकाबले स्ट्रोक ते माइग्रेन लेई भर्ती ~25% बधी गेई ऐ। उन्हां इसगी डिहाइड्रेशन ते हीट स्ट्रेस दे कारण पेहलें थमां मौजूद हालतें दे बिगड़ने गी दस्सेआ ऐ।", "normalised": "ए-आई-आई-एम-एस दिल्ली ने हालिया लू दी लहर दे बाद न्यूरोलॉजी दे मामले च बद्धोतरी दर्ज कीती ऐ, खासकर त्रैह्ठ सालें शा चवाली सालें दे बन्दे च। ए-आई-आई-एम-एस च न्यूरोलॉजी दे प्रमुख डॉक्टर राजेश कुमार ने दस्सेआ ऐ जे पिछले महीने दे मुकाबले स्ट्रोक ते माइग्रेन दे दाखले च तकरीबन पच्ची फीसदी दा बद्धोतरा होई ऐ। उन्हां एह् गलाया जे एह् डिहाइड्रेशन ते गर्मी दे दबाव दे कारण मौजूदा हालतें दे बद्धने करी होई ऐ।"}
{"unnormalised": "अस्पताल च इस बले मौजूदा बड्डे मौसम कन्नै सीधे जुड़े नेईं न्यूरोलॉजिकल विकारें कन्नै जूझदे ~150 मरीजें दा इलाज करी जा करदा ऐ। रिपोर्ट कीते गेदे लक्षणें च जबरदस्त सर दर्द, चक्कर औना ते कुसै मामले च दौरे शा शामल न। अस्पताल प्रशासन ने लोकें गी सलाह जारी कीती ऐ जे ओह् हाइड्रेटेड रैन ते सुबह 11 बजे थमां शाम 4 बजे दे बिच्च लंबी धूप च आने थमां बचन।", "normalised": "अस्पताल इस बक्त तकरीबन डेढ़ सौ मरीज़ें दा इलाज करी रेहा ऐ जेह्ड़े सीधे तौर उप्पर चरम मौसम कन्नै जुड़े न्युरोलॉजिकल बीमारियें कन्नै पीड़ित न। रिपोर्ट कीते गे लक्षणें च सख़्त सिरदर्द, चक्कर आना ते कुसै मामले च दौरे भी शामल न। अस्पताल दे प्रशासन ने इक एडवाइजरी जारी कीती ऐ जिंदे च लोकें गी हाइड्रेटेड रेह्ने ते ११ ए-एम ते ४ पी-एम दे बिच्च च सूरज दी रोशनी च ज्यादा देर तक नेईं रेह्ने लेई आखेआ गेआ ऐ।"}
{"unnormalised": "डॉक्टर कुमार ने होर जोड़दे होए आखेआ जे \"असां हीटस्ट्रोक दे मामले च बी बधातरी देखदे पेई ऐ जिस कन्नै दिमाग गी नुकसान होंदा ऐ।\" न्यूरोलॉजिकल नुकसान दी हद दा आंकलन करने लेई एमआरआई स्कैन जेह्ड़ियां डायग्नोस्टिक प्रक्रियाएं नूं कीता जा करदा ऐ, जिस च औसतन 6000 रुपए दा खर्चा औंदा ऐ। अस्पताल ने मरीजें दी बधातरी कन्नै निपटने लेई न्यूरोलॉजी वार्ड च होर बिस्तर बी अलाट कीते न।", "normalised": "डॉक्टर कुमार ने होर दस्सेआ, \"सानूं हीटस्ट्रोक दे मामले च बी बद्धोतरा दिक्खी रैय्या ऐ जेह्दे कन्नै दिमाग खराब होई जांदा ऐ।\" न्युरोलॉजिकल नुकसान दी हद दा अंदाजा लाने लेई एम-आर-आई स्कैन जेह्दे उप्पर औसतन छह हजार रुपए खर्च औंदे न, कीते जा करदे न। अस्पताल ने मरीज़ें दी बद्धोतरी कन्नै निबड़ने लेई न्यूरोलॉजी वार्ड च होर बिस्तरें दा इंतजाम कीता ऐ।"}
{"unnormalised": "इसदे अलावा, एम्स भारतीय मौसम विभाग (आईएमडी) कन्नै इक अनुमान लाने वाला मॉडल विकसित करने लेई तालमेल बिठाई करदा ऐ, जेह्ड़ा मौसम दे पैटर्न दे आधार उप्पर न्यूरोलॉजिकल मामले च बधातरी दी उम्मीद करी सकदा ऐ। एह् मॉडल बेहतर संसाधन आवंटन ते सक्रिय मरीजें दी देखभाल च मदद करग, खास करियै मौजूदा हीटवेव जेहें बड्डे मौसम दे घटनाक्रम दे दौरान, जिंदे 02/06/2024 तकर जारी रहने दी उम्मीद ऐ।", "normalised": "इसदे अलावा, ए-आई-आई-एम-एस मौसम दे पैटर्न उप्पर आधारित न्यूरोलॉजिकल मामले च बद्धोतरी दा अंदाजा लाने लेई इक अनुमानित मॉडल बनाने लेई भारतीय मौसम विभाग (आई-एम-डी) कन्नै मिल के कम्म करी रेहा ऐ। एह् मॉडल बेहतर संसाधनें दी अलॉटमेंट ते सक्रिय मरीज़ें दी देखभाल च मदद करेग, खासकर चरम मौसम दी घटनाएं च जेह्ड़ियां जारी लू दी लहर न, जेह्दी उम्मीद ऐ जे दूई जून दो हजार ते चौव्बी तक जारी रौह्गी।"}
