{"unnormalised": "एम्स दिल्ली च इस हफ्ते तंत्रिका-विज्ञान दे मामले च तेजी आई ऐ, खास करी के 40 साल तों घट्ट उम्र दे लोकें च। तंत्रिका-विज्ञान दे एचओडी डॉ. राजेश कुमार होरें दस्सेआ ऐ जे उन्हां गंभीर सिर दर्द ते चक्कर आउने दी शिकायत करने वाले मरीजें च 25% दी बद्धोती दिक्खी ऐ। जाहेर ऐ जे कई मामले स्क्रीन टाइम ते तनाव च बद्धोती कन्नै जुड़े होई लगदे न। इक चिंताजनक रुझान युवा प्रौढ़ लोकें च बूढ़े उमर समूहें कन्नै जुड़े लक्षणें दा बद्धना ऐ, जिआं याददाश्त च कमी।", "normalised": "ए-आई-आई-एम-एस दिल्ली ने इस हफ्ते न्यूरोलॉजी दे केसें च होई दी बाढ़ दी जानकारी दित्ती ऐ, खास करियै चालीस साल थमां घाट उमर दे लोकें च। न्यूरोलॉजी दे एच-ओ-डी डॉक्टर राजेश कुमार ने दस्सेया ऐ कि उनेंगी गंभीर सरदर्द ते चक्करें दी शिकायत करने आह्ले मरीजें च पच्चीस प्रतिशत दी बद्धोती दिक्खी ऐ। जाहिर ऐ कि कई मामले स्क्रीन पर ज्यादा टाइम बिताने ते तनाव कन्नै जुड़े होई लगदे न। इक चिंताजनक रुझान ऐ नौजवानें च उनें लक्षणें च बद्धोती जेह्ड़े आमतौर पर बूढ़े लोकें दे समूहें कन्नै जुड़े होई दे न, जिਵੇਂ यादाश्त कमजोर होना।"}
{"unnormalised": "तंत्रिका विशेषज्ञ लोकें गी सलाह देई करदे न जे ओह् अपने डिवाइसें थमां लगातार ब्रेक लैंदे रौह्न। डॉ. शर्मा होरें सुझाव देई करदे न जे हर 2 घंटे बाद इक सादी \"चाय ब्रेक\" चमत्कारी असर करी सकदी ऐ। आम शिकायतें च \"मेरे खब्बे बाजू च कमजोरी\" ते धुंधली दृष्टि शा शामल न, जिंदे गी अक्सर \"बस तनाव\" दे रूप च खुदै हल करी लेई जांदा ऐ। हालांकि, डॉ. कुमार होरें इनें लक्षणें गी नजरअंदाज नेईं करने ते तुरंत डाक्टरी सलाह लैने दी महत्ता उप्पर जोर दिता ऐ। उन्हां होर आखेआ, \"शुरुआती निदान जरूरी ऐ, खास करी के एमएस जिआं हालात च।\" अस्पताल इस महीने च सिर्फ ₹500 च तंत्रिका-विज्ञान परामर्श देई करदा ऐ।", "normalised": "न्यूरोलॉजिस्ट लोकें गी अपनी डिवाइस थमां लगातार ब्रेक लैने दी सलाह देई रेह् न। डॉक्टर शर्मा ने दस्सेया कि हर दो घंटे बाद इक साधारण \"चाय ब्रेक\" बी कमाल करी सकदा ऐ। आम शिकायतें च \"मेरे बाएं हाथ च कमजोरी\" ते धुंधली नजर शामल ऐ, जेह्दे बारे च अक्सर खुद ही अंदाजा लाया जंदा ऐ कि \"बस तनाव ऐ।\" हालांकि, डॉक्टर कुमार ने इनें लक्षणें गी नजरअंदाज नेईं करने ते तुरंत डाक्टरी सलाह लैने दी अहमियत पर जोर दित्ता। उने आगे आखेया, \"शुरुआती निदान बड़ा जरूरी ऐ, खासकर एम-एस जेही हालत च।\" अस्पताल इस महीने सिर्फ पांच सौ रुपए च न्यूरोलॉजी परामर्श देई रिया ऐ।"}
{"unnormalised": "अस्पताल दे प्रवक्ता होरें मन्नेआ जे मरीजें दी बद्धी होई तादाद संसाधनें उप्पर दबाव पाई रही ऐ। एमआरआई लेई प्रतीक्षा दा समय 2 हफ्ते तगर बधी गेआ ऐ। अस्पताल 2024 दे अंत तगर टीम च 2 होर तंत्रिका विशेषज्ञें गी जोड़ने दी दिक्खी करदा ऐ। इस करी अपने शरीर दी सुनो, लोक हो, ते उनें निक्की निक्की सिरदर्दें गी नजरअंदाज न करो! इक टांका बखत उप्पर, जिआं के ओह् आखदे न।", "normalised": "इक अस्पताल दे प्रवक्ता ने दस्सेया कि मरीजें दी बधी दी तादाद कन्नै संसाधनें पर दवाब पाई रिया ऐ। एम-आर-आई लेई इंतजार दा टाइम दो हफ़्ते तकर बध्धी गेआ ऐ। अस्पताल दो हजार चौबी तक टीम च होर दो न्यूरोलॉजिस्ट शामल करने पर विचार करी रिया ऐ। इस वास्ते अपने शरीर गी सुनो, ते उनें निग्लिंग सरदर्दें गी नजरअंदाज ना करो! जिਵੇਂ कि आखदे न कि वखत रहते इक टांका बुराई गी टाल सकदा ऐ।"}
