{"unnormalised": "कसे ने मेरे ते न्यूरोलॉजी बारे च पुच्छया, तां मैं अपना तजुर्बा साझा करांगा। मेरे नाना, आर. के. शर्मा, गी '22 च ए अजीब चक्कर आने आले दौरे शुरू होई गे। शुरू च, असें एह् सोची कि एह् बुढ़ापा ऐ – आखिरकार उह् 78 साल दे हे। होर, उह् हमेशा अपनी शाम दी सैर दा आग्रह करदे हे, बरखा होवे या धूप, तां असें सोचेआ शायद उह् बस ज्यादा करदे हे। मम्मी केह्न्दी रौंदी ही, \"पापा, धीरे करो! क्या जल्दी ऐ?\" पर उह् ने सुनदा हा। फिर, मार्च '23 च इक दिन, उह् डिनर टेबल पर बेहोश होई गे। उसी बेल्ले पता लग्गा कि एह् मसला गंभीर ऐ।", "normalised": "कसै ने मैंथें न्यूरोलॉजी बारै पुच्छेआ, तां मैं अपने तजुर्बे दी गल्ल करांगा। मेरे नाना, आर-के शर्मा, गी साल दो हजार बाइस च ए बेहोश होन दे अजीब दौरे पेंदे थे। शुरू च, असां इस गल्ल गी बुढ़ापा समझी लैता – आखिर ओ अठत्तर साल दे थे। नाले, ओ हमेशा शाम दे टहलने पर जोर दिंदे थे, चाहे बरसात होए या धूप, तां असां सोचेआ शायद ओ बस ज्यादा करी रेहे न। मम्मी केह्न्दी रेह्न्दी थी, \"पापा, होले चलो! केह् जल्दी ऐ?\" पर ओ सुनदे नी थे। फिर, मार्च दो हजार तेई च इक दिन, ओ खाने दी मेज पर ढेरी होए। ओह्दो असां गी पता लग्गा के मामला गंभीर ऐ।"}
{"unnormalised": "असें उनेंगी एम्स दिल्ली लेई दौड़ाए। न्यूरोलॉजिस्ट, डॉ. गुप्ता ने ढेरी सारे टेस्ट कीते – एमआरआई, ईईजी, सब कुछ। पता लग्गा कि नाना गी इक छोटा स्ट्रोक होया ऐ। डॉ. गुप्ता ने असें सारे गी समझाया, जि’यां \"सेरेब्रोवास्कुलर दुर्घटना\" ते \"इस्कैमिक पेनम्ब्रा\" जेह्ड़े बड्डे शब्दें दा इस्तेमाल करदे हे, जेह्ड़े सचमुच मेरे सिर थमां गुजर गे। उह्ने कुझ दवाइयां लिखीयां – एस्पिरिन 75 मिलीग्राम रोज, होर अपने बीपी लेई कुझ, क्योंकि उह् 160/90 दे आसपास रौंह्दा हा। उह्ने फिजियोथेरेपी दी बी सिफारिश कीती।", "normalised": "असां उन्हां गी ए-आई-आई-एम-एस दिल्ली लेई दौड़े। न्यूरोलॉजिस्ट, डॉक्टर गुप्ता, ने ढेर सारे टेस्ट कीते - एम-आर-आई, ई-ई-जी, सारा कुझ। पता लग्गा, नाना गी इक छोटा दौरा पैआ हा। डॉक्टर गुप्ता ने असां गी सब कुझ समझाया, \"सेरेब्रोवास्कुलर एक्सीडेंट\" ते \"इस्कीमिक पेनंब्रा\" जेह्ड़े बड्डे शब्दे दी बरतूं करदे होए, जेह्ड़ा सच्चे तौर पर मेरे सिर परों होई गेआ। उन्हां नें कुच्छ दवाइयां दित्तियां - एस्पिरिन पचहत्तर मिलीग्राम रोज, नाले कुछ बी-पी लेई, क्यूंकि ओ एक सौ साठ डिवाइडेड बाय नब्बे दे आसपास मंडरा रेही हा। उन्हां नें फिजियोथेरेपी दी बी सलाह दित्ती।"}
{"unnormalised": "इक साल हो गया ऐ, ते नाना दी हालत मता चंगी ऐ। उंदी खब्बे पासे थोड़ी कमजोरी ऐ, पर उह् छड़ी कन्नै चलदे ऐ ते अपने आप की सारी चीजें संभाल सकदे ऐ। असें डॉ. गुप्ता ते एम्स दी टीम दे मता आभारी ऐ। उह् अजें बी अपनी दवाइयां मता लगन कन्नै लैंदे ऐ, ते असें उनेंगी एह् बी मनाने च सफल होई गे कि मानसून दौरान कुत्तीयां ते बिल्लियां दे बरसन वेले शाम दी सैर छड्डी देओ। न्यूरोलॉजी जटिल ऐ, पर समय पर हस्तक्षेप सचमुच मता असर कर सकदा ऐ।", "normalised": "इक साल होएआ ऐ, ते नाना जी दा हाल घणा बेहतर ऐ। उन्हां दे बाएं पास्से अजें बी थोड़ी कमजोरी ऐ, पर ओ इक बेंत कन्नै टहलदे न ते अपने आप कन्नै ज्यादातर चीजें संभाली सकदे न। असां डॉक्टर गुप्ता ते ए-आई-आई-एम-एस दी टीम दे घने आभारी हां। ओ अजें बी अपनी दवाइयां धार्मिक तौर पर लैंदे न, ते असां उन्हां गी शाम दी सैर छड्डने लेई बी मनाया ऐ जदूं मानसून दे दौरान घने बरसात होए। न्यूरोलॉजी जटिल ऐ, पर समें पर हस्तक्षेप कन्नै सचमुच इक फर्क पेई सकदा ऐ।"}
