```json
{
  "unnormalised": "ब्रेकिंग न्यूज: स्थानीय गणितज्ञले P=NP समाधान गरेको दाबी... चिया र बिस्कुट मात्र प्रयोग गरेर!",
  "normalised": "ब्रेकिंग न्यूज: स्थानीय गणितज्ञले P N-P बराबर समाधान गरेको दाबी... चिया र बिस्कुट मात्र प्रयोग गरेर!",
  "raw": "ब्रेकिंग न्यूज: स्थानीय गणितज्ञले P=NP समाधान गरेको दाबी... चिया र बिस्कुट मात्र प्रयोग गरेर!"
}
```
```json
{
  "unnormalised": "आई.आई.टी. कानपुरका प्रोफेसर एमेरिटस डा. आर.के. श्रीनिवासनले आज बिहान आफ्नो चौथो कप चिया पिएपछि एउटा रुमालमा ग्राउन्डब्रेकिंग प्रमाण लेखेका थिए। प्रारम्भिक रिपोर्टहरूले सुझाव दिन्छ कि प्रमाणमा पहिले पत्ता नलागेको बीजगणितीय पहिचान समावेश छ, जुन (a+b)^2 = a^2 + b^2 + केही अनियमित सर्तहरू + थोरै करी पाउडर जस्तै छ। डा. श्रीनिवासनका नजिकका स्रोतहरूले ब्रेकथ्रुको समयमा LaTeX को प्रयोगलाई कडाइका साथ निषेध गरिएको पुष्टि गरेका छन्, किनकि यसले उनलाई धेरै विचलित गर्‍यो। सूत्र अरू केही नभएर हस्तलिखित स्क्रिबल जस्तो देखिन्थ्यो।",
  "normalised": "डाक्टर आर. के. श्रीनिवासन, आई-आई-टी कानपुरका प्रोफेसर एमेरिटसले आज बिहान आफ्नो चौथो कप चिया पिएपछि एउटा रुमालमा ग्राउन्डब्रेकिंग प्रमाण लेखेका थिए। प्रारम्भिक रिपोर्टहरूले सुझाव दिन्छ कि प्रमाणमा पहिले पत्ता नलागेको बीजगणितीय पहिचान समावेश छ, जुन खुला कोष्ठक a प्लस b बन्द कोष्ठक वर्ग बराबर a वर्ग प्लस b वर्ग प्लस केही अनियमित सर्तहरू प्लस थोरै करी पाउडर जस्तै छ। डाक्टर श्रीनिवासनका नजिकका स्रोतहरूले ब्रेकथ्रुको समयमा L-A-T-E-X को प्रयोगलाई कडाइका साथ निषेध गरिएको पुष्टि गरेका छन्, किनकि यसले उनलाई धेरै विचलित गर्‍यो। सूत्र अरू केही नभएर हस्तलिखित स्क्रिबल जस्तो देखिन्थ्यो।",
  "raw": "आई.आई.टी. कानपुरका प्रोफेसर एमेरिटस डा. आर.के. श्रीनिवासनले आज बिहान आफ्नो चौथो कप चिया पिएपछि एउटा रुमालमा ग्राउन्डब्रेकिंग प्रमाण लेखेका थिए। प्रारम्भिक रिपोर्टहरूले सुझाव दिन्छ कि प्रमाणमा पहिले पत्ता नलागेको बीजगणितीय पहिचान समावेश छ, जुन (a+b)^2 = a^2 + b^2 + केही अनियमित सर्तहरू + थोरै करी पाउडर जस्तै छ। डा. श्रीनिवासनका नजिकका स्रोतहरूले ब्रेकथ्रुको समयमा LaTeX को प्रयोगलाई कडाइका साथ निषेध गरिएको पुष्टि गरेका छन्, किनकि यसले उनलाई धेरै विचलित गर्‍यो। सूत्र अरू केही नभएर हस्तलिखित स्क्रिबल जस्तो देखिन्थ्यो।"
}
```
```json
{
  "unnormalised": "गणित समुदाय उन्मादमा छ! विज्ञहरू नैपकिनलाई बुझ्न संघर्ष गरिरहेका छन्, जुन, दर्शकहरूका अनुसार, अहिले स्थानीय चिया पसलमा एउटा सिसाको केसमा सुरक्षित राखिएको छ। चेन्नईका एक प्रख्यात गणितज्ञ डा. अय्यरले टिप्पणी गरे, \"यदि यो सत्य हो भने, यो शून्यको खोजभन्दा पनि ठूलो हो! तर म यसलाई सहकर्मी-समीक्षा गरेको देखेर विश्वास गर्नेछु... र LaTeX मा राम्ररी ढाँचाबद्ध।\" स्पष्ट रूपमा, हातले लेखेको स्क्रिबलमा त्रुटि मार्जिन 1e+100 को नजिक छ, दशमलव स्थान दिनुहोस् वा लिनुहोस्।",
  "normalised": "गणित समुदाय उन्मादमा छ! विज्ञहरू नैपकिनलाई बुझ्न संघर्ष गरिरहेका छन्, जुन, दर्शकहरूका अनुसार, अहिले स्थानीय चिया पसलमा एउटा सिसाको केसमा सुरक्षित राखिएको छ। चेन्नईका एक प्रख्यात गणितज्ञ डाक्टर अय्यरले टिप्पणी गरे, \"यदि यो सत्य हो भने, यो शून्यको खोजभन्दा पनि ठूलो हो! तर म यसलाई सहकर्मी-समीक्षा गरेको देखेर विश्वास गर्नेछु... र L-A-T-E-X मा राम्ररी ढाँचाबद्ध।\" स्पष्ट रूपमा, हातले लेखेको स्क्रिबलमा त्रुटि मार्जिन एक E प्लस एक सयको नजिक छ, दशमलव स्थान दिनुहोस् वा लिनुहोस्।",
  "raw": "गणित समुदाय उन्मादमा छ! विज्ञहरू नैपकिनलाई बुझ्न संघर्ष गरिरहेका छन्, जुन, दर्शकहरूका अनुसार, अहिले स्थानीय चिया पसलमा एउटा सिसाको केसमा सुरक्षित राखिएको छ। चेन्नईका एक प्रख्यात गणितज्ञ डा. अय्यरले टिप्पणी गरे, \"यदि यो सत्य हो भने, यो शून्यको खोजभन्दा पनि ठूलो हो! तर म यसलाई सहकर्मी-समीक्षा गरेको देखेर विश्वास गर्नेछु... र LaTeX मा राम्ररी ढाँचाबद्ध।\" स्पष्ट रूपमा, हातले लेखेको स्क्रिबलमा त्रुटि मार्जिन 1e+100 को नजिक छ, दशमलव स्थान दिनुहोस् वा लिनुहोस्।"
}
```
```json
{
  "unnormalised": "आधिकारिक पुष्टिको लागि संसार पर्खिरहेको बेला थप अपडेटहरूको लागि सम्पर्कमा रहनुहोस्। यस बीचमा, सायद हामी सबैले चिया र बिस्कुटको भण्डारण गर्नुपर्ने बेला आएको छ - प्रेरणा कहिले आउन सक्छ थाहा हुँदैन! र हुनसक्छ, हामीले LaTeX कसरी प्रयोग गर्ने भनेर पनि सिक्नुपर्छ। मात्र मामला मा।",
  "normalised": "आधिकारिक पुष्टिको लागि संसार पर्खिरहेको बेला थप अपडेटहरूको लागि सम्पर्कमा रहनुहोस्। यस बीचमा, सायद हामी सबैले चिया र बिस्कुटको भण्डारण गर्नुपर्ने बेला आएको छ - प्रेरणा कहिले आउन सक्छ थाहा हुँदैन! र हुनसक्छ, हामीले L-A-T-E-X कसरी प्रयोग गर्ने भनेर पनि सिक्नुपर्छ। मात्र मामला मा।",
  "raw": "आधिकारिक पुष्टिको लागि संसार पर्खिरहेको बेला थप अपडेटहरूको लागि सम्पर्कमा रहनुहोस्। यस बीचमा, सायद हामी सबैले चिया र बिस्कुटको भण्डारण गर्नुपर्ने बेला आएको छ - प्रेरणा कहिले आउन सक्छ थाहा हुँदैन! र हुनसक्छ, हामीले LaTeX कसरी प्रयोग गर्ने भनेर पनि सिक्नुपर्छ। मात्र मामला मा।"
}
```
