```json
{
  "unnormalised": "आईआईटी बम्बईका शोधकर्ताहरूले LaTeX समीकरणहरूमा विद्यार्थीहरूलाई मद्दत गर्न एउटा नयाँ एआई उपकरण विकास गरेका छन्। स्पष्ट रूपमा, जटिल सूत्रहरू लेख्न धेरै गाह्रो हुन सक्छ, विशेष गरी खेलमा नयाँ भएकाहरूका लागि। \"LatexBuddy\" उपनाम दिइएको उपकरणको उद्देश्य प्रक्रियालाई सरल बनाउनु हो।",
  "normalised": "आई-आई-टी बम्बईका शोधकर्ताहरूले एल-ए-टी-ई-एक्स समीकरणहरूमा विद्यार्थीहरूलाई मद्दत गर्न एउटा नयाँ ए-आई उपकरण विकास गरेका छन्। स्पष्ट रूपमा, जटिल सूत्रहरू लेख्न धेरै गाह्रो हुन सक्छ, विशेष गरी खेलमा नयाँ भएकाहरूका लागि। \"LatexBuddy\" उपनाम दिइएको उपकरणको उद्देश्य प्रक्रियालाई सरल बनाउनु हो।",
  "raw": "आईआईटी बम्बईका शोधकर्ताहरूले LaTeX समीकरणहरूमा विद्यार्थीहरूलाई मद्दत गर्न एउटा नयाँ एआई उपकरण विकास गरेका छन्। स्पष्ट रूपमा, जटिल सूत्रहरू लेख्न धेरै गाह्रो हुन सक्छ, विशेष गरी खेलमा नयाँ भएकाहरूका लागि। \"LatexBuddy\" उपनाम दिइएको उपकरणको उद्देश्य प्रक्रियालाई सरल बनाउनु हो।"
}
```
```json
{
  "unnormalised": "LatexBuddy ले एउटा न्युरल नेटवर्क प्रयोग गर्छ जुन शाब्दिक रूपमा हजारौं वैज्ञानिक लेखहरूमा प्रशिक्षित गरिएको छ। परियोजना प्रमुख डा. शर्माले भने कि मोडेलले आधारभूत अंकगणितदेखि जटिल इन्टिग्रलहरू सम्म सबै कुरा ह्यान्डल गर्न सक्छ। पाठ्यपुस्तकबाट ∫f(x)dx लाई कोड गर्ने प्रयास गरिरहनुभएको कल्पना गर्नुहोस् - यो बडीले यसलाई धेरै सजिलो बनाउनुपर्छ!",
  "normalised": "LatexBuddy ले एउटा न्युरल नेटवर्क प्रयोग गर्छ जुन शाब्दिक रूपमा हजारौं वैज्ञानिक लेखहरूमा प्रशिक्षित गरिएको छ। डाक्टर शर्मा, परियोजना प्रमुखले भने कि मोडेलले आधारभूत अंकगणितदेखि जटिल इन्टिग्रलहरू सम्म सबै कुरा ह्यान्डल गर्न सक्छ। पाठ्यपुस्तकबाट f को x d x को इन्टिग्रल कोड गर्ने प्रयास गरिरहनुभएको कल्पना गर्नुहोस् - यो बडीले यसलाई धेरै सजिलो बनाउनुपर्छ!",
  "raw": "LatexBuddy ले एउटा न्युरल नेटवर्क प्रयोग गर्छ जुन शाब्दिक रूपमा हजारौं वैज्ञानिक लेखहरूमा प्रशिक्षित गरिएको छ। परियोजना प्रमुख डा. शर्माले भने कि मोडेलले आधारभूत अंकगणितदेखि जटिल इन्टिग्रलहरू सम्म सबै कुरा ह्यान्डल गर्न सक्छ। पाठ्यपुस्तकबाट ∫f(x)dx लाई कोड गर्ने प्रयास गरिरहनुभएको कल्पना गर्नुहोस् - यो बडीले यसलाई धेरै सजिलो बनाउनुपर्छ!"
}
```
```json
{
  "unnormalised": "प्रारम्भिक संस्करणले मानक LaTeX आदेशहरूलाई समर्थन गर्दछ तर भविष्यका अद्यावधिकहरूले amsmath जस्ता प्याकेजहरूको लागि समर्थन समावेश गर्ने योजना बनाएको छ, जसले `E=mc^2` जस्ता समीकरणहरूलाई राम्ररी रेन्डर गर्नेछ। प्रारम्भिक परीक्षणहरूले समीकरण लेखनमा खर्च हुने समयमा लगभग 40% को महत्त्वपूर्ण गिरावट देखाउँछ।",
  "normalised": "प्रारम्भिक संस्करणले मानक L-a-T-e-X आदेशहरूलाई समर्थन गर्दछ तर भविष्यका अद्यावधिकहरूले amsmath जस्ता प्याकेजहरूको लागि समर्थन समावेश गर्ने योजना बनाएको छ, जसले E बराबर m c वर्ग जस्ता समीकरणहरूलाई राम्ररी रेन्डर गर्नेछ। प्रारम्भिक परीक्षणहरूले समीकरण लेखनमा खर्च हुने समयमा लगभग चालीस प्रतिशतको महत्त्वपूर्ण गिरावट देखाउँछ।",
  "raw": "प्रारम्भिक संस्करणले मानक LaTeX आदेशहरूलाई समर्थन गर्दछ तर भविष्यका अद्यावधिकहरूले amsmath जस्ता प्याकेजहरूको लागि समर्थन समावेश गर्ने योजना बनाएको छ, जसले `E=mc^2` जस्ता समीकरणहरूलाई राम्ररी रेन्डर गर्नेछ। प्रारम्भिक परीक्षणहरूले समीकरण लेखनमा खर्च हुने समयमा लगभग 40% को महत्त्वपूर्ण गिरावट देखाउँछ।"
}
```
```json
{
  "unnormalised": "टोलीले स्वीकार गर्दछ कि अझै धेरै काम गर्न बाँकी छ। उपकरणलाई कहिलेकाहीँ कम सामान्य सङ्केत, जस्तै ट्रिपल इन्टिग्रल वा धेरै लाइनहरूमा फैलिएको धेरै लामो समीकरणहरूसँग समस्या हुन्छ। तिनीहरू सक्रिय रूपमा सटीकता सुधार गर्न प्रयोगकर्ताको प्रतिक्रियालाई समावेश गर्न काम गरिरहेका छन्, र यसलाई सामान्य शैक्षिक लेखन उपकरणहरूसँग एकीकृत गर्ने योजना बनाइरहेका छन्।",
  "normalised": "टोलीले स्वीकार गर्दछ कि अझै धेरै काम गर्न बाँकी छ। उपकरणलाई कहिलेकाहीँ कम सामान्य सङ्केत, जस्तै ट्रिपल इन्टिग्रल वा धेरै लाइनहरूमा फैलिएको धेरै लामो समीकरणहरूसँग समस्या हुन्छ। तिनीहरू सक्रिय रूपमा सटीकता सुधार गर्न प्रयोगकर्ताको प्रतिक्रियालाई समावेश गर्न काम गरिरहेका छन्, र यसलाई सामान्य शैक्षिक लेखन उपकरणहरूसँग एकीकृत गर्ने योजना बनाइरहेका छन्।",
  "raw": "टोलीले स्वीकार गर्दछ कि अझै धेरै काम गर्न बाँकी छ। उपकरणलाई कहिलेकाहीँ कम सामान्य सङ्केत, जस्तै ट्रिपल इन्टिग्रल वा धेरै लाइनहरूमा फैलिएको धेरै लामो समीकरणहरूसँग समस्या हुन्छ। तिनीहरू सक्रिय रूपमा सटीकता सुधार गर्न प्रयोगकर्ताको प्रतिक्रियालाई समावेश गर्न काम गरिरहेका छन्, र यसलाई सामान्य शैक्षिक लेखन उपकरणहरूसँग एकीकृत गर्ने योजना बनाइरहेका छन्।"
}
```
```json
{
  "unnormalised": "टोलीले आशा गरेको छ कि LatexBuddy ले धेरै विद्यार्थीहरूलाई प्रोत्साहित गर्न सक्छ, विशेष गरी गणितमा धेरै निर्भर रहने विषयहरूमा, LaTeX लाई सिन्ट्याक्सबाट डराउनु नपर्ने गरी अँगाल्न। बीटा संस्करणको लागि रिलीज मिति 1/1/2025 मा सेट गरिएको छ।",
  "normalised": "टोलीले आशा गरेको छ कि LatexBuddy ले धेरै विद्यार्थीहरूलाई प्रोत्साहित गर्न सक्छ, विशेष गरी गणितमा धेरै निर्भर रहने विषयहरूमा, L-a-T-e-X लाई सिन्ट्याक्सबाट डराउनु नपर्ने गरी अँगाल्न। बीटा संस्करणको लागि रिलीज मिति पहिलो जनवरी दुई हजार पच्चीसको लागि सेट गरिएको छ।",
  "raw": "टोलीले आशा गरेको छ कि LatexBuddy ले धेरै विद्यार्थीहरूलाई प्रोत्साहित गर्न सक्छ, विशेष गरी गणितमा धेरै निर्भर रहने विषयहरूमा, LaTeX लाई सिन्ट्याक्सबाट डराउनु नपर्ने गरी अँगाल्न। बीटा संस्करणको लागि रिलीज मिति 1/1/2025 मा सेट गरिएको छ।\n\n{\n  \"unnormalised\": \"टोलीले आशा गरेको छ कि LatexBuddy ले धेरै विद्यार्थीहरूलाई प्रोत्साहित गर्न सक्छ, विशेष गरी गणितमा धेरै निर्भर रहने विषयहरूमा, LaTeX लाई सिन्ट्याक्सबाट डराउनु नपर्ने गरी अँगाल्न। बीटा संस्करणको लागि रिलीज मिति 1/1/2025 मा सेट गरिएको छ।\",\n  \"normalised\": \"टोलीले आशा गरेको छ कि LatexBuddy ले धेरै विद्यार्थीहरूलाई प्रोत्साहित गर्न सक्छ, विशेष गरी गणितमा धेरै निर्भर रहने विषयहरूमा, L-a-T-e-X लाई सिन्ट्याक्सबाट डराउनु नपर्ने गरी अँगाल्न। बीटा संस्करणको लागि रिलीज मिति पहिलो जनवरी दुई हजार पच्चीसको लागि सेट गरिएको छ।\",\n  \"text\": \"The team hopes that LatexBuddy can encourage more students, especially in disciplines that heavily rely on maths, to embrace LaTeX without feeling intimidated by the syntax. The release date for a beta version is set for 1/1/2025.\"\n}"
}
```
