```json
{
  "unnormalised": "वार्षिक अखिल भारत गणित संगोष्ठी (AIMS) हिजो चेन्नईमा सम्पन्न भयो, जसमा देशभरका सहभागीहरू भेला भएका थिए। कार्यक्रमले उत्कृष्ट अनुसन्धान र नवीन दृष्टिकोणहरू प्रदर्शन गर्‍यो, एउटा पक्षले विशेष ध्यान पायो - गणित प्रकाशनमा उन्नत LaTeX अनुप्रयोगहरूमा मुख्य भाषण। IIT बम्बईका डा. मीना अय्यरले टाइपसेटिंगका सूक्ष्मताहरूसँग अपरिचितहरूलाई पनि मोहित तुल्याइन्।",
  "normalised": "वार्षिक अखिल भारत गणित संगोष्ठी (A-I-M-S) हिजो चेन्नईमा सम्पन्न भयो, जसमा देशभरका सहभागीहरू भेला भएका थिए। कार्यक्रमले उत्कृष्ट अनुसन्धान र नवीन दृष्टिकोणहरू प्रदर्शन गर्‍यो, एउटा पक्षले विशेष ध्यान पायो - गणित प्रकाशनमा उन्नत L-A-T-E-X अनुप्रयोगहरूमा मुख्य भाषण। डाक्टर मीना अय्यर I-I-T बम्बईले टाइपसेटिंगका सूक्ष्मताहरूसँग अपरिचितहरूलाई पनि मोहित तुल्याइन्।",
  "raw": "वार्षिक अखिल भारत गणित संगोष्ठी (AIMS) हिजो चेन्नईमा सम्पन्न भयो, जसमा देशभरका सहभागीहरू भेला भएका थिए। कार्यक्रमले उत्कृष्ट अनुसन्धान र नवीन दृष्टिकोणहरू प्रदर्शन गर्‍यो, एउटा पक्षले विशेष ध्यान पायो - गणित प्रकाशनमा उन्नत LaTeX अनुप्रयोगहरूमा मुख्य भाषण। IIT बम्बईका डा. मीना अय्यरले टाइपसेटिंगका सूक्ष्मताहरूसँग अपरिचितहरूलाई पनि मोहित तुल्याइन्।"
}
```
```json
{
  "unnormalised": "डा. अय्यरले LaTeX ले कसरी जटिल समीकरणहरूलाई सुन्दर ढंगले प्रस्तुत गर्न सक्छ भनेर देखाउनुभयो। उनले उदाहरणहरू देखाइन् जस्तै \"अवकल समीकरण $ \\frac{d^2y}{dx^2} + 4y = 0 $ को समाधान $ y = A\\cos(2x) + B\\sin(2x) $ द्वारा दिइएको छ\", LaTeX ले मानक वर्ड प्रोसेसरहरूको तुलनामा प्रदान गर्ने स्पष्टता र परिशुद्धतालाई प्रकाश पार्दै। धेरै सहभागीहरू, विशेष गरी स्नातक विद्यार्थीहरूले यी विधिहरूलाई आफ्नै काममा अपनाउने उत्साह व्यक्त गरे। एक विद्यार्थीले भने कि यसले गणनाहरू हातले लेख्ने समस्या समाधान गर्नेछ।",
  "normalised": "डाक्टर अय्यरले L-A-T-E-X ले कसरी जटिल समीकरणहरूलाई सुन्दर ढंगले प्रस्तुत गर्न सक्छ भनेर देखाउनुभयो। उनले उदाहरणहरू देखाइन् जस्तै \"अवकल समीकरण d squared y over d x squared plus four y equals zero को समाधान y equals A cosine of two x plus B sine of two x द्वारा दिइएको छ\", LaTeX ले मानक वर्ड प्रोसेसरहरूको तुलनामा प्रदान गर्ने स्पष्टता र परिशुद्धतालाई प्रकाश पार्दै। धेरै सहभागीहरू, विशेष गरी स्नातक विद्यार्थीहरूले यी विधिहरूलाई आफ्नै काममा अपनाउने उत्साह व्यक्त गरे। एक विद्यार्थीले भने कि यसले गणनाहरू हातले लेख्ने समस्या समाधान गर्नेछ।",
  "raw": "डा. अय्यरले LaTeX ले कसरी जटिल समीकरणहरूलाई सुन्दर ढंगले प्रस्तुत गर्न सक्छ भनेर देखाउनुभयो। उनले उदाहरणहरू देखाइन् जस्तै \"अवकल समीकरण $ \\frac{d^2y}{dx^2} + 4y = 0 $ को समाधान $ y = A\\cos(2x) + B\\sin(2x) $ द्वारा दिइएको छ\", LaTeX ले मानक वर्ड प्रोसेसरहरूको तुलनामा प्रदान गर्ने स्पष्टता र परिशुद्धतालाई प्रकाश पार्दै। धेरै सहभागीहरू, विशेष गरी स्नातक विद्यार्थीहरूले यी विधिहरूलाई आफ्नै काममा अपनाउने उत्साह व्यक्त गरे। एक विद्यार्थीले भने कि यसले गणनाहरू हातले लेख्ने समस्या समाधान गर्नेछ।"
}
```
```json
{
  "unnormalised": "डा. अय्यरको ठेगाना पछिका कार्यशालाहरूमा उपस्थितिमा वृद्धि देखियो। सहभागीहरूले LaTeX आदेशहरू प्रयोग गरेर जटिल गणितीय अभिव्यक्तिहरू, म्याट्रिक्सहरू, र सांख्यिकीय वितरणहरू टाइपसेट गर्न उत्सुकतापूर्वक सिके। उदाहरण प्रश्नहरूमा \"$ \\binom{n}{k} $ कसरी लेख्ने\" वा \"$ \\sum_{i=1}^{n} i^2 $ कसरी राम्रोसँग प्रदर्शन गर्ने\" समावेश थिए। धेरै सहभागीहरू, विशेष गरी साना विश्वविद्यालयहरूका, लेटेक्समा समर्पित प्रशिक्षण कार्यक्रम राष्ट्रिय स्तरमा सुरु गरिनुपर्छ ताकि यो बहुमूल्य उपकरणको व्यापक रूपमा अपनाउने सुनिश्चित गर्न सकिन्छ भन्ने महसुस गरे।",
  "normalised": "डाक्टर अय्यरको ठेगाना पछिका कार्यशालाहरूमा उपस्थितिमा वृद्धि देखियो। सहभागीहरूले L-A-T-E-X आदेशहरू प्रयोग गरेर जटिल गणितीय अभिव्यक्तिहरू, म्याट्रिक्सहरू, र सांख्यिकीय वितरणहरू टाइपसेट गर्न उत्सुकतापूर्वक सिके। उदाहरण प्रश्नहरूमा \"n choose k कसरी लेख्ने\" वा \"i बराबर एक देखि n सम्मको i squared को योगफल कसरी राम्रोसँग प्रदर्शन गर्ने\" समावेश थिए। धेरै सहभागीहरू, विशेष गरी साना विश्वविद्यालयहरूका, लेटेक्समा समर्पित प्रशिक्षण कार्यक्रम राष्ट्रिय स्तरमा सुरु गरिनुपर्छ ताकि यो बहुमूल्य उपकरणको व्यापक रूपमा अपनाउने सुनिश्चित गर्न सकिन्छ भन्ने महसुस गरे।",
  "raw": "डा. अय्यरको ठेगाना पछिका कार्यशालाहरूमा उपस्थितिमा वृद्धि देखियो। सहभागीहरूले LaTeX आदेशहरू प्रयोग गरेर जटिल गणितीय अभिव्यक्तिहरू, म्याट्रिक्सहरू, र सांख्यिकीय वितरणहरू टाइपसेट गर्न उत्सुकतापूर्वक सिके। उदाहरण प्रश्नहरूमा \"$ \\binom{n}{k} $ कसरी लेख्ने\" वा \"$ \\sum_{i=1}^{n} i^2 $ कसरी राम्रोसँग प्रदर्शन गर्ने\" समावेश थिए। धेरै सहभागीहरू, विशेष गरी साना विश्वविद्यालयहरूका, लेटेक्समा समर्पित प्रशिक्षण कार्यक्रम राष्ट्रिय स्तरमा सुरु गरिनुपर्छ ताकि यो बहुमूल्य उपकरणको व्यापक रूपमा अपनाउने सुनिश्चित गर्न सकिन्छ भन्ने महसुस गरे।"
}
```
```json
{
  "unnormalised": "एआईएमएस समितिले उनीहरूले प्रतिक्रिया लिइरहेको र छलफललाई निरन्तरता दिन केही योजना बनाउने कुराको पुष्टि गर्‍यो। \"हामी अर्को वर्षको लागि अनलाइन कोर्सहरू योजना गरिरहेका छौं\" बोर्ड सदस्यहरू मध्ये एक, श्री शर्माले उल्लेख गरे।",
  "normalised": "ए-आई-एम-एस समितिले उनीहरूले प्रतिक्रिया लिइरहेको र छलफललाई निरन्तरता दिन केही योजना बनाउने कुराको पुष्टि गर्‍यो। \"हामी अर्को वर्षको लागि अनलाइन कोर्सहरू योजना गरिरहेका छौं\" बोर्ड सदस्यहरू मध्ये एक, मिस्टर शर्माले उल्लेख गरे।",
  "raw": "एआई सहायक: \n{\n  \"unnormalised\": \"एआईएमएस समितिले उनीहरूले प्रतिक्रिया लिइरहेको र छलफललाई निरन्तरता दिन केही योजना बनाउने कुराको पुष्टि गर्‍यो। \\\"हामी अर्को वर्षको लागि अनलाइन कोर्सहरू योजना गरिरहेका छौं\\\" बोर्ड सदस्यहरू मध्ये एक, श्री शर्माले उल्लेख गरे।\",\n  \"normalised\": \"ए-आई-एम-एस समितिले उनीहरूले प्रतिक्रिया लिइरहेको र छलफललाई निरन्तरता दिन केही योजना बनाउने कुराको पुष्टि गर्‍यो। \\\"हामी अर्को वर्षको लागि अनलाइन कोर्सहरू योजना गरिरहेका छौं\\\" बोर्ड सदस्यहरू मध्ये एक, मिस्टर शर्माले उल्लेख गरे।\",\n  \"raw\": \"एआईएमएस समितिले उनीहरूले प्रतिक्रिया लिइरहेको र छलफललाई निरन्तरता दिन केही योजना बनाउने कुराको पुष्टि गर्‍यो। \\\"हामी अर्को वर्षको लागि अनलाइन कोर्सहरू योजना गरिरहेका छौं\\\" बोर्ड सदस्यहरू मध्ये एक, श्री शर्माले उल्लेख गरे।\"\n}"
}
```
