```json
{
  "unnormalised": "हुन्छ, त्यसैले कसैले आफ्नो कक्षा १० को गणित परियोजनाको लागि LaTeX प्रयोग गर्ने बारेमा सोधे। इमानदारीपूर्वक भन्नुपर्दा, यो आधारभूत परियोजनाको लागि अलि बढी नै हो, तर यदि तपाईं चुनौतीको लागि तयार हुनुहुन्छ भने, यसलाई प्रयोग गर्नुहोस्! यसले निश्चित रूपमा तपाईंको कामलाई एकदमै राम्रो देखाउनेछ। कल्पना गर्नुहोस्, ती सबै समीकरणहरू एकदम राम्रोसँग टाइप गरिएका छन्! उदाहरणका लागि, द्विघात सूत्र यस्तो देखिनेछ: `x = \\frac{-b \\pm \\sqrt{b^2 - 4ac}}{2a}`। यो हातले लेख्नुभन्दा धेरै स्पष्ट छ।",
  "normalised": "हुन्छ, त्यसैले कसैले आफ्नो कक्षा १० को गणित परियोजनाको लागि L-A-T-E-X प्रयोग गर्ने बारेमा सोधे। इमानदारीपूर्वक भन्नुपर्दा, यो आधारभूत परियोजनाको लागि अलि बढी नै हो, तर यदि तपाईं चुनौतीको लागि तयार हुनुहुन्छ भने, यसलाई प्रयोग गर्नुहोस्! यसले निश्चित रूपमा तपाईंको कामलाई एकदमै राम्रो देखाउनेछ। कल्पना गर्नुहोस्, ती सबै समीकरणहरू एकदम राम्रोसँग टाइप गरिएका छन्! उदाहरणका लागि, द्विघात सूत्र यस्तो देखिनेछ: x बराबर नकारात्मक b प्लस वा माइनस b वर्ग माइनस चार a c को वर्गमूल, सबैलाई दुई a ले भाग गर्दा। यो हातले लेख्नुभन्दा धेरै स्पष्ट छ।",
  "raw": "हुन्छ, त्यसैले कसैले आफ्नो कक्षा १० को गणित परियोजनाको लागि LaTeX प्रयोग गर्ने बारेमा सोधे। इमानदारीपूर्वक भन्नुपर्दा, यो आधारभूत परियोजनाको लागि अलि बढी नै हो, तर यदि तपाईं चुनौतीको लागि तयार हुनुहुन्छ भने, यसलाई प्रयोग गर्नुहोस्! यसले निश्चित रूपमा तपाईंको कामलाई एकदमै राम्रो देखाउनेछ। कल्पना गर्नुहोस्, ती सबै समीकरणहरू एकदम राम्रोसँग टाइप गरिएका छन्! उदाहरणका लागि, द्विघात सूत्र यस्तो देखिनेछ: `x = \\frac{-b \\pm \\sqrt{b^2 - 4ac}}{2a}`। यो हातले लेख्नुभन्दा धेरै स्पष्ट छ।"
}
```
```json
{
  "unnormalised": "मुख्य बाधा भनेको सिक्ने क्रम हो। LaTeX पहिलो पटकमा प्रयोगकर्ता-अनुकूल छैन। तपाईंले केही आधारभूत आदेशहरू र सिन्ट्याक्स सिक्न आवश्यक छ। अनलाइनमा धेरै ट्यूटोरियलहरू छन्, त्यसैले तिनीहरूसँग सुरु गर्नुहोस्। Overleaf (overleaf.com) एक उत्कृष्ट अनलाइन LaTeX सम्पादक हो। तपाईंलाई केही स्थापना गर्न आवश्यक छैन, र यसमा टेम्प्लेटहरू छन् जुन तपाईं प्रयोग गर्न सक्नुहुन्छ। तपाईं जटिल म्याट्रिक्सहरू सिर्जना गर्न सक्नुहुन्छ जस्तै:",
  "normalised": "मुख्य बाधा भनेको सिक्ने क्रम हो। L-A-T-E-X पहिलो पटकमा प्रयोगकर्ता-अनुकूल छैन। तपाईंले केही आधारभूत आदेशहरू र सिन्ट्याक्स सिक्न आवश्यक छ। अनलाइनमा धेरै ट्यूटोरियलहरू छन्, त्यसैले तिनीहरूसँग सुरु गर्नुहोस्। Overleaf (overleaf dot com) एक उत्कृष्ट अनलाइन L-A-T-E-X सम्पादक हो। तपाईंलाई केही स्थापना गर्न आवश्यक छैन, र यसमा टेम्प्लेटहरू छन् जुन तपाईं प्रयोग गर्न सक्नुहुन्छ। तपाईं जटिल म्याट्रिक्सहरू सिर्जना गर्न सक्नुहुन्छ जस्तै: begin b matrix a and b, c and d end b matrix।",
  "raw": "मुख्य बाधा भनेको सिक्ने क्रम हो। LaTeX पहिलो पटकमा प्रयोगकर्ता-अनुकूल छैन। तपाईंले केही आधारभूत आदेशहरू र सिन्ट्याक्स सिक्न आवश्यक छ। अनलाइनमा धेरै ट्यूटोरियलहरू छन्, त्यसैले तिनीहरूसँग सुरु गर्नुहोस्। Overleaf (overleaf.com) एक उत्कृष्ट अनलाइन LaTeX सम्पादक हो। तपाईंलाई केही स्थापना गर्न आवश्यक छैन, र यसमा टेम्प्लेटहरू छन् जुन तपाईं प्रयोग गर्न सक्नुहुन्छ। तपाईं जटिल म्याट्रिक्सहरू सिर्जना गर्न सक्नुहुन्छ जस्तै: begin b matrix a and b, c and d end b matrix।"
}
```
```json
{
  "unnormalised": "`\\begin{bmatrix} a & b \\\\ c & d \\end{bmatrix}`",
  "normalised": "तर गम्भीरतापूर्वक, समय लगानीलाई विचार गर्नुहोस्। यदि तपाईंको परियोजना बीसौं जुलाई दुई हजार चौबीसमा छ र तपाईंसँग चिन्ता गर्नुपर्ने अन्य पाँच विषयहरू छन् भने, नयाँ सीपमा महारत हासिल गर्न घण्टा बिताउन साँच्चै उत्सुक हुनुहुन्न भने, तपाईंलाई थाहा भएको कुरामा अडिग रहनुहोस्। मलाई कलेजमा प्रस्तुतिको लागि मेरो समीकरणहरूलाई पूर्ण रूपमा मिलाउन लगभग तीन दिन बिताएको याद छ, र मैले लगभग मेरो परियोजनाको समयसीमा गुमाएँ।",
  "raw": "तर गम्भीरतापूर्वक, समय लगानीलाई विचार गर्नुहोस्। यदि तपाईंको परियोजना बीसौं जुलाई दुई हजार चौबीसमा छ र तपाईंसँग चिन्ता गर्नुपर्ने अन्य पाँच विषयहरू छन् भने, नयाँ सीपमा महारत हासिल गर्न घण्टा बिताउन साँच्चै उत्सुक हुनुहुन्न भने, तपाईंलाई थाहा भएको कुरामा अडिग रहनुहोस्। मलाई कलेजमा प्रस्तुतिको लागि मेरो समीकरणहरूलाई पूर्ण रूपमा मिलाउन लगभग तीन दिन बिताएको याद छ, र मैले लगभग मेरो परियोजनाको समयसीमा गुमाएँ।"
}
```
```json
{
  "unnormalised": "तर गम्भीरतापूर्वक, समय लगानीलाई विचार गर्नुहोस्। यदि तपाईंको परियोजना २०/०७/२०२४ मा बाँकी छ र तपाईंसँग चिन्ता गर्नुपर्ने अन्य ५ विषयहरू छन् भने, हुनसक्छ तपाईंलाई थाहा भएको कुरामा अडिग रहनुहोस् जबसम्म तपाईं नयाँ सीपमा निपुणता हासिल गर्न घण्टौं बिताउन साँच्चै उत्सुक हुनुहुन्न। मलाई कलेजमा प्रस्तुतिको लागि मेरा समीकरणहरूलाई पूर्ण रूपमा मिलाउन लगभग ३ दिन बिताएको याद छ, र मैले लगभग मेरो परियोजनाको समयसीमा गुमाएँ",
  "normalised": "अन्ततः, यो तपाईं कति समय र प्रयास गर्न इच्छुक हुनुहुन्छ भन्ने कुरामा निर्भर गर्दछ। यदि तपाईं राम्रो ग्रेडको लागि मात्र लक्ष्य राख्दै हुनुहुन्छ र चाँडै नै L-A-T-E-X प्रयोग गर्ने योजना बनाउनुहुन्न भने, यो सार्थक नहुन सक्छ। तर यदि तपाईं यसलाई दीर्घकालीन सीपको रूपमा हेर्नुहुन्छ जुन भविष्यका परियोजनाहरू वा अनुसन्धानका लागि उपयोगी हुन सक्छ, भने निश्चित रूपमा प्रयास गर्नुहोस्! तपाईं शून्य देखि अनन्तसम्म नकारात्मक x वर्ग d x को शक्तिमा e को अभिन्न अंग जस्ता केही जटिल अभिव्यक्तिहरू र समीकरणहरू पनि समावेश गर्न सक्नुहुन्छ जुन दुईले भाग गरेको पाईको वर्गमूल बराबर हुन्छ। निश्चित गर्नुहोस् कि तपाईं वास्तवमा यसको पछाडिको गणित व्याख्या गर्न सक्नुहुन्छ!",
  "raw": "तर गम्भीरतापूर्वक, समय लगानीलाई विचार गर्नुहोस्। यदि तपाईंको परियोजना २०/०७/२०२४ मा बाँकी छ र तपाईंसँग चिन्ता गर्नुपर्ने अन्य ५ विषयहरू छन् भने, हुनसक्छ तपाईंलाई थाहा भएको कुरामा अडिग रहनुहोस् जबसम्म तपाईं नयाँ सीपमा निपुणता हासिल गर्न घण्टौं बिताउन साँच्चै उत्सुक हुनुहुन्न। मलाई कलेजमा प्रस्तुतिको लागि मेरा समीकरणहरूलाई पूर्ण रूपमा मिलाउन लगभग ३ दिन बिताएको याद छ, र मैले लगभग मेरो परियोजनाको समयसीमा गुमाएँ"
}
```
```json
{
  "unnormalised": "अन्ततः, यो तपाईं कति समय र प्रयास लगानी गर्न इच्छुक हुनुहुन्छ भन्नेमा निर्भर गर्दछ। यदि तपाईं राम्रो ग्रेडको लागि मात्र लक्ष्य राख्दै हुनुहुन्छ र लाटेक्सलाई फेरि चाँडै प्रयोग गर्ने योजनामा हुनुहुन्न भने, यो सार्थक नहुन सक्छ। तर यदि तपाईंले यसलाई दीर्घकालीन सीपको रूपमा देख्नुहुन्छ जुन भविष्यका परियोजनाहरू वा अनुसन्धानका लागि उपयोगी हुन सक्छ भने, निश्चित रूपमा यसलाई प्रयास गर्नुहोस्! तपाईं केही जटिल अभिव्यक्ति र समीकरणहरू पनि समावेश गर्न सक्नुहुन्छ, जस्तै `\\int_0^\\infty e^{-x^2} dx = \\frac{\\sqrt{\\pi}}{2}`। निश्चित गर्नुहोस् कि तपाईं वास्तवमा यसको पछाडिको गणित व्याख्या गर्न सक्नुहुन्छ!",
  "normalised": "",
  "raw": "अन्ततः, यो तपाईं कति समय र प्रयास लगानी गर्न इच्छुक हुनुहुन्छ भन्नेमा निर्भर गर्दछ। यदि तपाईं राम्रो ग्रेडको लागि मात्र लक्ष्य राख्दै हुनुहुन्छ र लाटेक्सलाई फेरि चाँडै प्रयोग गर्ने योजनामा हुनुहुन्न भने, यो सार्थक नहुन सक्छ। तर यदि तपाईंले यसलाई दीर्घकालीन सीपको रूपमा देख्नुहुन्छ जुन भविष्यका परियोजनाहरू वा अनुसन्धानका लागि उपयोगी हुन सक्छ भने, निश्चित रूपमा यसलाई प्रयास गर्नुहोस्! तपाईं केही जटिल अभिव्यक्ति र समीकरणहरू पनि समावेश गर्न सक्नुहुन्छ, जस्तै `\\int_0^\\infty e^{-x^2} dx = \\frac{\\sqrt{\\pi}}{2}`। निश्चित गर्नुहोस् कि तपाईं वास्तवमा यसको पछाडिको गणित व्याख्या गर्न सक्नुहुन्छ!"
}
```
