{"unnormalised": "नाइट फ्रैंक के अनुसार, मई’24 में मुंबई में संपत्ति पंजीकरण में लगभग 10% की गिरावट देखी गई, जिसमें लगभग 9,800 इकाइयां पंजीकृत हुईं। जाहिर है, लू ने लोगों को घर के अंदर ही रखा, और कई लोग चुनाव के काम में भी व्यस्त थे। साथ ही, आपको पता है, स्कूल की छुट्टियां - हर कोई शहर से बाहर है!", "normalised": "नाइट फ्रैंक के अनुसार, मुंबई में संपत्ति पंजीकरण मई दो हजार चौबीस में लगभग दस प्रतिशत की गिरावट के साथ, लगभग नौ हजार आठ सौ यूनिट पंजीकृत किए गए। जाहिर है, लू की वजह से लोग घरों में ही रहे, और कई चुनाव के काम में व्यस्त थे। साथ ही, स्कूल की छुट्टियां - हर कोई शहर से बाहर है!"}
{"unnormalised": "भले ही यह अप्रैल के लगभग 11,000 इकाइयों के आंकड़ों से गिरावट है, लेकिन अगर आप इसकी तुलना साल-दर-साल करते हैं तो यह अभी भी बहुत अच्छा है। मई 2023 में लगभग 9,200 पंजीकरण हुए, इसलिए हम अभी भी आगे हैं। विशेषज्ञों का कहना है कि यह दर्शाता है कि आवास बाजार में समग्र धारणा अभी भी काफी सकारात्मक है।", "normalised": "हालांकि यह अप्रैल के लगभग ग्यारह हजार यूनिट के आंकड़ों से गिरावट है, लेकिन अगर आप साल-दर-साल तुलना करें तो यह अभी भी काफी अच्छा है। मई दो हजार तेईस में लगभग नौ हजार दो सौ पंजीकरण हुए थे, इसलिए हम अभी भी आगे हैं। विशेषज्ञों का कहना है कि इससे पता चलता है कि आवास बाजार में समग्र धारणा अभी भी काफी सकारात्मक है।"}
{"unnormalised": "आप पूछेंगे कि क्या बिक रहा है? ज्यादातर, सबसे बढ़िया जगह 50 लाख से 1 करोड़ रुपये के बीच की कीमत वाले अपार्टमेंट हैं। इन अपार्टमेंट का सभी पंजीकरणों में 45% का योगदान है। इसके बाद लगभग 30% के साथ 1 करोड़ से 2.5 करोड़ का ब्रैकेट है। ऐसा लगता है कि लोग वहन करने की क्षमता और जगह के बीच संतुलन की तलाश कर रहे हैं।", "normalised": "क्या बिक रहा है, आप पूछते हैं? ज्यादातर, सबसे पसंदीदा अपार्टमेंट पचास लाख रुपये से एक करोड़ रुपये के बीच की कीमत वाले हैं। इनका सभी पंजीकरणों में लगभग पैंतालीस प्रतिशत हिस्सा था। इसके बाद एक करोड़ से दो दशमलव पांच करोड़ का ब्रैकेट लगभग तीस प्रतिशत पर है। ऐसा लगता है कि लोग सामर्थ्य और जगह के बीच संतुलन की तलाश में हैं।"}
{"unnormalised": "और अगर आप सोच रहे हैं कि कहां, तो सबसे ज्यादा बिक्री पश्चिमी उपनगरों में हो रही है, जो लगभग 60% नए पंजीकरणों के लिए जिम्मेदार हैं। हालांकि, पूर्वी उपनगर धीरे-धीरे लेकिन निश्चित रूप से आगे बढ़ रहे हैं। ऐसा लगता है कि मुंबई का संपत्ति बाजार अभी भी गुलजार है, बस थोड़ा सा ग्रीष्मकालीन अवकाश ले रहा है!", "normalised": "और अगर आप सोच रहे हैं कि कहां, तो ज्यादातर बिक्री पश्चिमी उपनगरों में हो रही है, जो लगभग साठ प्रतिशत नए पंजीकरणों के लिए जिम्मेदार है। हालांकि, पूर्वी उपनगर धीरे-धीरे लेकिन निश्चित रूप से आगे बढ़ रहे हैं। ऐसा लगता है कि मुंबई का संपत्ति बाजार अभी भी गुलजार है, बस थोड़ा गर्मी का ब्रेक ले रहा है!"}
