{"unnormalised": "नाइट फ्रैंक इंडिया द्वारा 20/10/2024 को जारी एक रिपोर्ट के अनुसार, मुंबई में रियल एस्टेट की कीमतों में Q3 2024 में 7.5% की वृद्धि देखी गई। रिपोर्ट में 1 जुलाई से 30 सितंबर, 2024 तक संपत्ति पंजीकरणों का विश्लेषण किया गया है। इस वृद्धि का कारण शहर और इसके उपनगरों में आवासीय संपत्तियों की बढ़ती मांग है। दक्षिण मुंबई में औसत संपत्ति की कीमतें अब लगभग 75,000 रुपये प्रति वर्ग फुट हैं।", "normalised": "नाइट फ्रैंक इंडिया द्वारा बीस अक्टूबर दो हजार चौबीस को जारी एक रिपोर्ट के अनुसार, मुंबई में रियल एस्टेट की कीमतों में क्यू तीन दो हजार चौबीस में सात दशमलव पाँच प्रतिशत की वृद्धि देखी गई। रिपोर्ट में एक जुलाई से तीस सितंबर, दो हजार चौबीस तक संपत्ति पंजीकरण का विश्लेषण किया गया है। इस उछाल का श्रेय शहर और उसके उपनगरों में आवासीय संपत्तियों की बढ़ती मांग को दिया जाता है। दक्षिण मुंबई में औसत संपत्ति की कीमतें अब लगभग पचहत्तर हजार रुपये प्रति वर्ग फुट हैं।"}
{"unnormalised": "डेवलपर्स इस वृद्धि का श्रेय विभिन्न कारकों को दे रहे हैं, जिसमें एचडीएफसी और आईसीआईसीआई बैंक जैसे प्रमुख बैंकों द्वारा दी जाने वाली कम होम लोन ब्याज दरें शामिल हैं, जो औसतन लगभग 8.25% प्रति वर्ष है। इसके अलावा, महाराष्ट्र सरकार द्वारा वर्ष की शुरुआत में लागू की गई स्टांप ड्यूटी में कमी खरीदार की भावनाओं पर सकारात्मक प्रभाव डालना जारी रखती है। विशेषज्ञों का अनुमान है कि आने वाले महीनों में, विशेष रूप से त्योहारी सीजन के दौरान, विकास की गति बनी रहेगी।", "normalised": "डेवलपर्स इस वृद्धि का श्रेय विभिन्न कारकों को दे रहे हैं, जिसमें प्रमुख बैंकों जैसे एच-डी-एफ-सी और आई-सी-आई-सी-आई बैंक द्वारा दी जाने वाली कम होम लोन ब्याज दरें भी शामिल हैं, जो लगभग आठ दशमलव दो पाँच प्रतिशत प्रति वर्ष है। इसके अलावा, महाराष्ट्र सरकार द्वारा वर्ष की शुरुआत में लागू की गई स्टाम्प ड्यूटी में कमी खरीदार की भावना पर सकारात्मक प्रभाव डालना जारी रखे हुए है। विशेषज्ञों ने आने वाले महीनों में, विशेष रूप से त्योहारी सीजन के दौरान, निरंतर विकास पथ का अनुमान लगाया है।"}
{"unnormalised": "डेटा से पता चलता है कि अधिकांश लेनदेन 500 वर्ग फुट से 1000 वर्ग फुट तक के अपार्टमेंट के लिए हैं। किफायती आवास खंड, जिसे 50 लाख रुपये से कम कीमत वाली संपत्तियों के रूप में वर्गीकृत किया गया है, ने भी महत्वपूर्ण वृद्धि देखी है, विशेष रूप से विरार और नालासोपारा जैसे क्षेत्रों में। इन क्षेत्रों में पिछली तिमाही की तुलना में संपत्ति पंजीकरण में 12% की वृद्धि हुई है।", "normalised": "आंकड़ों से संकेत मिलता है कि अधिकांश लेनदेन पाँच सौ वर्ग फुट से एक हजार वर्ग फुट तक के अपार्टमेंट के लिए हैं। किफायती आवास खंड, जिसे पचास लाख रुपये से कम कीमत वाली संपत्तियों के रूप में वर्गीकृत किया गया है, ने भी पर्याप्त वृद्धि देखी है, विशेष रूप से विरार और नालासोपारा जैसे क्षेत्रों में। इन क्षेत्रों में पिछली तिमाही की तुलना में संपत्ति पंजीकरण में बारह प्रतिशत की वृद्धि हुई है।"}
{"unnormalised": "नई परियोजनाओं का एक महत्वपूर्ण हिस्सा पश्चिमी उपनगरों में केंद्रित है, जिसमें डेवलपर स्विमिंग पूल, जिम और क्लबहाउस जैसी सुविधाएं प्रदान करने वाली ऊंची इमारतों के निर्माण पर ध्यान केंद्रित कर रहे हैं। इन लक्जरी अपार्टमेंट की कीमत आमतौर पर 2 करोड़ रुपये से अधिक होती है। रिपोर्ट में बड़े अपार्टमेंट की ओर एक रुझान भी उजागर किया गया है, जिसमें खरीदार दूरस्थ कार्य और ऑनलाइन स्कूली शिक्षा आवश्यकताओं को समायोजित करने के लिए अधिक जगह की तलाश कर रहे हैं।", "normalised": "नई परियोजनाओं का एक महत्वपूर्ण हिस्सा पश्चिमी उपनगरों में केंद्रित है, जिसमें डेवलपर्स स्विमिंग पूल, जिम और क्लब हाउस जैसी सुविधाएं प्रदान करने वाली ऊंची इमारतों के निर्माण पर ध्यान केंद्रित कर रहे हैं। इन लक्जरी अपार्टमेंट की कीमत आमतौर पर दो करोड़ रुपये से अधिक होती है। रिपोर्ट में बड़े अपार्टमेंट की ओर रुझान पर भी प्रकाश डाला गया, जिसमें खरीदार रिमोट वर्क और ऑनलाइन स्कूली शिक्षा आवश्यकताओं को पूरा करने के लिए अधिक जगह की तलाश कर रहे हैं।"}
{"unnormalised": "अंधेरी में 2BHK अपार्टमेंट की औसत लागत वर्तमान में 1.8 करोड़ रुपये अनुमानित है। संपत्ति विशेषज्ञ खरीद निर्णय लेने से पहले पूरी तरह से जांच करने और विभिन्न परियोजनाओं में कीमतों की तुलना करने की सलाह देते हैं। नियामक मानकों का अनुपालन सुनिश्चित करने के लिए सभी नई परियोजनाओं के लिए रेरा पंजीकरण संख्या को सत्यापित करना भी आवश्यक है।", "normalised": "अंधेरी में दो बी-एच-के अपार्टमेंट की औसत लागत वर्तमान में एक दशमलव आठ करोड़ रुपये अनुमानित है। संपत्ति विशेषज्ञ खरीद निर्णय लेने से पहले पूरी तरह से उचित परिश्रम करने और विभिन्न परियोजनाओं में कीमतों की तुलना करने की सलाह देते हैं। नियामक मानकों के अनुपालन को सुनिश्चित करने के लिए सभी नई परियोजनाओं के लिए आर-ई-आर-ए पंजीकरण संख्या को सत्यापित करना भी आवश्यक है।"}
{"unnormalised": "इसके अलावा, सीमेंट और स्टील की बढ़ती कीमतों सहित डेवलपर्स द्वारा सामना की जाने वाली बढ़ी हुई इनपुट लागतें संपत्ति की कीमतों में समग्र वृद्धि में योगदान कर रही हैं। इन कारकों से आने वाली तिमाहियों में संपत्ति मूल्यों को और प्रभावित करने की उम्मीद है। मुंबई ट्रांस हार्बर सी लिंक जैसी सरकार की बुनियादी ढांचा परियोजनाएं भी आसपास के क्षेत्रों में रियल एस्टेट की मांग को बढ़ावा देने में महत्वपूर्ण भूमिका निभा रही हैं।", "normalised": "इसके अलावा, सीमेंट और स्टील की बढ़ती कीमतों सहित डेवलपर्स द्वारा सामना की जाने वाली बढ़ी हुई इनपुट लागत, संपत्ति की कीमतों में समग्र वृद्धि में योगदान कर रही है। इन कारकों से आने वाली तिमाहियों में संपत्ति मूल्यों को और प्रभावित करने की उम्मीद है। सरकार की बुनियादी ढांचा परियोजनाएं, जैसे मुंबई ट्रांस हार्बर सी लिंक, आसपास के क्षेत्रों में रियल एस्टेट की मांग को बढ़ावा देने में महत्वपूर्ण भूमिका निभा रही हैं।"}
{"unnormalised": "आगे देखते हुए, रियल एस्टेट क्षेत्र को मजबूत उपभोक्ता विश्वास और अनुकूल बाजार स्थितियों से प्रेरित होकर अपनी विकास गति बनाए रखने का अनुमान है। Q3 2024 में संपत्ति पंजीकरण 30,000 इकाइयों के रिकॉर्ड उच्च स्तर पर पहुंचने के साथ, मुंबई रियल एस्टेट बाजार एक आकर्षक निवेश गंतव्य बना हुआ है।", "normalised": "आगे देखते हुए, रियल एस्टेट क्षेत्र को मजबूत उपभोक्ता विश्वास और अनुकूल बाजार स्थितियों से प्रेरित होकर अपनी विकास गति बनाए रखने का अनुमान है। क्यू तीन दो हजार चौबीस में संपत्ति पंजीकरण तीस हजार इकाइयों के रिकॉर्ड उच्च स्तर पर पहुंचने के साथ, मुंबई रियल एस्टेट बाजार एक आकर्षक निवेश गंतव्य बना हुआ है।"}
