{"unnormalised": "मुंबई के बांद्रा वेस्ट में प्रॉपर्टी की कीमतें आसमान छू रही हैं, जहाँ अब एक 2BHK फ्लैट की कीमत 5 करोड़ रुपये से भी अधिक है। रियल एस्टेट एजेंटों का कहना है कि कुछ क्षेत्रों में प्रति वर्ग फुट की औसत कीमत 70,000 रुपये को पार कर गई है।", "normalised": "मुंबई के बांद्रा वेस्ट में संपत्ति की कीमतें आसमान छू रही हैं, जहां एक दो बीएचके फ्लैट की कीमत अब पांच करोड़ रुपये से ऊपर जा रही है। रियल एस्टेट एजेंटों का कहना है कि कुछ इलाकों में औसत मूल्य प्रति वर्ग फुट सत्तर हजार रुपये को पार कर गया है।"}
{"unnormalised": "इस वृद्धि का कारण बॉलीवुड हस्तियों और बिजनेस टाइकून के बीच क्षेत्र की लोकप्रियता को बताया जा रहा है। जाहिर है, हर कोई बांद्रा का एक हिस्सा चाहता है! हाल ही में एक सौदे में समुद्र के सामने वाला पेंटहाउस 25 करोड़ रुपये में बिका। क्या आप कल्पना कर सकते हैं?!", "normalised": "इस उछाल का श्रेय बॉलीवुड हस्तियों और बिजनेस टायकून के साथ क्षेत्र की लोकप्रियता को दिया जा रहा है। जाहिर है, हर कोई बांद्रा का एक हिस्सा चाहता है! एक हालिया बिक्री में एक समुद्र-सामना करने वाला पेंटहाउस पच्चीस करोड़ रुपये में बिका। क्या आप कल्पना कर सकते हैं?!"}
{"unnormalised": "विशेषज्ञ इस बात पर विभाजित हैं कि क्या यह बुलबुला फूट जाएगा। कुछ का कहना है कि मांग वास्तविक है, जो क्षेत्र के प्रमुख स्थान और सुविधाओं से प्रेरित है। अन्य अतिमूल्यांकन और सुधार की संभावना की चेतावनी देते हैं। गुड़गांव के सेक्टर 42 में भी ऐसी ही कहानी सामने आ रही है, जहाँ अब आलीशान विला 10 करोड़ रुपये + में बिक रहे हैं।", "normalised": "विशेषज्ञ इस बात पर बंटे हुए हैं कि क्या यह बुलबुला फटेगा। कुछ का कहना है कि मांग वास्तविक है, जो क्षेत्र के प्रमुख स्थान और सुविधाओं से प्रेरित है। अन्य अति मूल्यांकन और सुधार की संभावना की चेतावनी देते हैं। गुरुग्राम के सेक्टर बयालीस में भी ऐसी ही कहानी सामने आ रही है, जहां आलीशान विला अब दस करोड़ रुपये से अधिक में बिक रहे हैं।"}
{"unnormalised": "एक स्थानीय दलाल ने उल्लेख किया कि स्टाम्प ड्यूटी, जो वर्तमान में 5% है, कुल लागत में एक महत्वपूर्ण राशि जोड़ती है। साथ ही, पंजीकरण शुल्क को न भूलें! उन्होंने कहा कि संभावित खरीदारों को निर्णय लेने से पहले इन सभी कारकों पर विचार करना चाहिए।", "normalised": "एक स्थानीय दलाल ने उल्लेख किया कि स्टाम्प ड्यूटी, जो वर्तमान में पांच प्रतिशत है, कुल लागत में एक महत्वपूर्ण राशि जोड़ती है। साथ ही, पंजीकरण शुल्क को न भूलें! उन्होंने कहा कि संभावित खरीदारों को निर्णय लेने से पहले इन सभी कारकों पर विचार करना चाहिए।"}
{"unnormalised": "महाराष्ट्र में संपत्ति पंजीकरण में पिछले साल की तुलना में जुलाई के महीने में 15% की वृद्धि देखी गई। यह एक बहुत बड़ी छलांग है! यह उच्च कीमतों के बावजूद रियल एस्टेट बाजार में निरंतर रुचि को इंगित करता है।", "normalised": "महाराष्ट्र में संपत्ति पंजीकरण में पिछले साल की तुलना में जुलाई के महीने में पंद्रह प्रतिशत की वृद्धि देखी गई। यह काफी बड़ी छलांग है! यह उच्च कीमतों के बावजूद रियल एस्टेट बाजार में निरंतर रुचि का संकेत देता है।"}
{"unnormalised": "यहां तक कि नासिक जैसे छोटे शहरों में भी तेजी देखी जा रही है, हालांकि मूल्य सीमा स्पष्ट रूप से बहुत कम है। वहाँ एक 1BHK आपको लगभग 30 लाख रुपये का पड़ेगा। फिर भी, यह कई मध्यमवर्गीय परिवारों के लिए एक काफी राशि है।", "normalised": "नाशिक जैसे छोटे शहरों में भी तेजी देखी जा रही है, हालांकि मूल्य सीमा जाहिर तौर पर बहुत कम है। वहां एक बीएचके फ्लैट आपको लगभग तीस लाख रुपये का पड़ सकता है। फिर भी, यह कई मध्यमवर्गीय परिवारों के लिए एक बड़ी राशि है।"}
{"unnormalised": "इसलिए, चाहे आप खरीदना या बेचना चाहते हों, अपना शोध करना और सूचित रहना महत्वपूर्ण है। रियल एस्टेट बाजार हमेशा बदल रहा है, और जो आज सच है वह कल सच नहीं हो सकता है।", "normalised": "इसलिए, चाहे आप खरीदना चाहते हैं या बेचना चाहते हैं, अपना शोध करना और सूचित रहना महत्वपूर्ण है। रियल एस्टेट बाजार हमेशा बदलता रहता है, और जो आज सच है वह कल सच नहीं हो सकता है।"}
