{"unnormalised": "## महान भारतीय अटो-रिक्शा ग्रान्ड प्रिक्स: एक यात्री पुस्तिका (र जीवन रक्षा नियमावली)", "normalised": "## महान भारतीय अटो-रिक्शा ग्रान्ड प्रिक्स: एक यात्रीको गाइड (र जीवन रक्षा पुस्तिका)"}
{"unnormalised": "लौ हेर्नुस्, साथीहरू। जब तपाईं भारतको कल्पना गर्नुहुन्छ, तब तपाईंको दिमागमा एउटा अटो-रिक्शा आउने सम्भावना हुन्छ, एउटा भव्य हात्ती र सायद बलिउड डान्स-अफ पछि। तर एउटामा सवार हुनु? त्यो स्थानीय यातायातको रूपमा लुकाइएको एउटा साहसिक खेल हो। मेरो मतलब, कसलाई बन्जी जम्पिङ चाहिन्छ जब तपाईं दैनिक रूपमा मृत्युको नजिकको अनुभवको थ्रिल अनुभव गर्न सक्नुहुन्छ, सबै ₹ १५० को लागि?", "normalised": "लौ हेर्नुहोस् साथीहरू। जब तपाईं भारतको कल्पना गर्नुहुन्छ, प्रायः तपाईंको दिमागमा एउटा अटो-रिक्शा आउँछ, एउटा भव्य हात्ती र सायद बलिउड नृत्यपछी। तर त्यसमा चढ्नु? त्यो स्थानीय यातायातको रूपमा लुकेको साहसिक खेल हो। मेरो मतलब, कसलाई बन्जी जम्पिङको आवश्यकता छ जब तपाईं दैनिक रूपमा मृत्युको नजिकको अनुभवको रोमाञ्च अनुभव गर्न सक्नुहुन्छ, सबै सस्तो मूल्यमा, उदाहरणका लागि, एक सय पचास रुपैयाँ?"}
{"unnormalised": "मुम्बईमा अटोसँगको मेरो पहिलो भेट, भनौँ न, स्मरणीय थियो। मैले सीएसटी नजिकै एउटालाई रोकेँ, मेरो गन्तव्य (केवल २ किलोमिटर टाढा) बताए, र आफूलाई तयार पारेँ। त्यसपछि हर्न, घुमाउरो, र गाईसँगको नजिकको दुर्घटनाको सिम्फनी थियो जुन हाम्रो क्रियाकलापबाट स्पष्ट रूपमा अप्रभावित देखिन्थ्यो। चालक, एक सज्जन जसलाई म \"राजू रकेट\" भन्नेछु, क्याफिनयुक्त गिलहरीको अनुग्रहले अराजक सडकहरूमा नेभिगेट गरे, विशेष गरी ट्याङ्गल्ड सुईबाट धागो जस्तै ट्राफिकमा बुन्दै। यो उत्साहजनक, डरलाग्दो र एकदमै हास्यास्पद थियो। म मेरो गन्तव्यमा हल्लिएर र अनौठो रूपमा उत्साहित भएर आइपुगेँ, मानौं मैले भर्खरै एउटा धेरै यथार्थवादी भिडियो गेममा एउटा स्तर पूरा गरेको थिएँ।", "normalised": "मुम्बईमा मेरो पहिलो अटोसँगको भेट, हामी भनौँ, स्मरणीय थियो। मैले सी-एस-टी नजिकै एउटालाई रोकेँ, मेरो गन्तव्य (केवल दुई किलोमिटर टाढा) बताएँ, र आफूलाई तयार पारेँ। त्यसपछि हर्न, घुमाउरो, र एउटा गाईसँग नजिकको दुर्घटना भयो जुन हाम्रो गतिविधिहरूबाट स्पष्ट रूपमा प्रभावित थिएन। चालक, एक सज्जन जसलाई म \"राजू रकेट\" भन्नेछु, अराजक सडकहरूमा क्याफिनयुक्त गिलहरीको जस्तै कुशलताका साथ नेभिगेट गरे, विशेष गरी अल्झिएको सुईबाट धागो जस्तै ट्राफिकमा बुन्दै। यो उत्साहजनक, डरलाग्दो, र पूर्ण रूपमा हास्यास्पद थियो। म मेरो गन्तव्यमा हल्लिएर र अनौठो रूपमा उत्साहित भएर पुगेँ, मानौं मैले भर्खरै एउटा धेरै यथार्थवादी भिडियो गेमको एउटा स्तर पूरा गरेको छु।"}
{"unnormalised": "वार्ता प्रक्रिया आफैंमा एक कला रूप हो। पहिलो मूल्य कहिल्यै स्वीकार नगर्नुहोस्, जबसम्म तपाईं विशेष रूपमा धनी महसुस गर्नुहुन्न वा पैसा फाल्न मन पराउनुहुन्न। मेरो व्यक्तिगत रणनीतिमा मोलतोलको स्वस्थ खुराक, अविश्वासको चौडा आँखाको अभिव्यक्ति, र वाक्यांशको रणनीतिक प्रयोग समावेश छ \"भाई, थोडा कम करो!\" (दाइ, अलिकति कम गर्नुहोस्!)। यसले सामान्यतया प्रारम्भिक उद्धरणलाई कम्तिमा २०% ले घटाउँछ, कहिलेकाहीँ ३०% सम्म। केवल यसलाई हल्का राख्न सम्झनुहोस्; कसैलाई पनि रिसाहा पर्यटक मन पर्दैन।", "normalised": "मोलतोल प्रक्रिया आफैंमा एउटा कला हो। पहिलो मूल्य कहिल्यै स्वीकार नगर्नुहोस्, जबसम्म तपाईं विशेष रूपमा धनी महसुस गर्नुहुन्न वा पैसा फाल्न मन पराउनुहुन्न। मेरो व्यक्तिगत रणनीतिमा मोलतोलको स्वस्थ खुराक, अविश्वासको फराकिलो अभिव्यक्ति, र वाक्यांश \"भाइ, थोरै कम करो!\" (दाइ, अलिकति कम गर्नुहोस्!) को रणनीतिक प्रयोग समावेश छ। यसले सामान्यतया प्रारम्भिक मूल्यलाई कम्तीमा बीस प्रतिशतले घटाउँछ, कहिलेकाहीँ तीस प्रतिशतले पनि। बस यसलाई हल्का राख्न याद गर्नुहोस्; कसैलाई पनि रिसाहा पर्यटक मन पर्दैन।"}
{"unnormalised": "र त्यसपछि त्यहाँ सडक यात्रा छन्। ओहो, सडक यात्रा! मैले एक पटक कोचीबाट अलेप्पीसम्म अटो लिएँ। त्यो लगभग ६० किलोमिटर शुद्ध, अप्रशोधित केरला ग्रामीण इलाका हो। हावा मेरो कपालमा (ठीक छ, यसको केही भाग बाँकी थियो), सडक छेउका भोजनालयहरूबाट मसलाको गन्ध, र ठूलो ट्रकले ओभरटेक गर्ने निरन्तर खतरा - यो किंवदन्तीको सामान थियो। हामीले प्रत्येक २० किलोमिटरमा चियाको लागि रोक्यौं, चालकले मलाई उसको गाउँका कथाहरू र ताजा समुद्री खाना पाउने उत्तम ठाउँहरूको बारेमा बताए। यो यात्रा गर्ने सबैभन्दा छिटो तरिका थिएन, तर यो निश्चित रूपमा सबैभन्दा प्रामाणिक थियो। साथै, अन्तिम बिल चिया र बिस्कुट सहित ₹१२०० आयो। बसमा *त्यो* सम्झौता पाउने प्रयास गर्नुहोस्!", "normalised": "र त्यसपछि सडक यात्रा छन्। ओह, ती सडक यात्रा! मैले एक पटक कोचीबाट एलेप्पीसम्म अटो लिएँ। त्यो लगभग साठ किलोमिटर शुद्ध, अप्रिय केरला ग्रामीण इलाका हो। हावा मेरो कपालमा (ठीक छ, यसको केही बाँकी थियो), सडक छेउका भोजनालयहरूबाट मसलाको गन्ध, र एउटा ठूलो ट्रकले उछिनेर जाने निरन्तर खतरा - यो पौराणिक कुरा थियो। हामीले प्रत्येक बीस किलोमिटरमा चियाको लागि रोक्यौं, चालकले मलाई आफ्नो गाउँ र ताजा समुद्री खाना पाउने उत्तम ठाउँहरूको बारेमा कथाहरू सुनाए। यो यात्रा गर्ने सबैभन्दा छिटो तरिका थिएन, तर यो पक्कै पनि सबैभन्दा प्रामाणिक थियो। साथै, अन्तिम बिल एक हजार दुई सय रुपैयाँ आयो, जसमा चिया र बिस्कुट पनि समावेश थियो। बसमा *त्यो* डिल पाउने प्रयास गर्नुहोस्!"}
{"unnormalised": "तर सावधान रहनुहोस्: सबै अटोहरू समान रूपमा बनेका हुँदैनन्। केहीलाई मायापूर्वक मर्मत गरिन्छ, फ्ल्यासिङ बत्तीहरू, चर्को बलिउड संगीत, र जटिल पेन्ट कार्यहरूले सजिएको हुन्छ। अरूहरू आणविक सर्वनाशबाट बचेका जस्तो देखिन्छन्, खिया र आशाले मात्रै जोडिएका हुन्छन्। बुद्धिमानीपूर्वक छान्नुहोस्, मेरा साथीहरू। र सधैं, सधैं, सुरु गर्नु अघि ब्रेकहरू जाँच गर्नुहोस्। गम्भीरतापूर्वक।", "normalised": "तर सावधान रहनुहोस्: सबै अटोहरू समान हुँदैनन्। केहीलाई मायापूर्वक मर्मत गरिएको छ, झिलिमिली बत्तीहरू, चर्को बलिउड संगीत, र जटिल रंगका साथ सजिएको छ। अरूहरू आणविक सर्वनाशबाट बचेका जस्तो देखिन्छन्, खिया र आशाले मात्रै टिकेका छन्। बुद्धिमानीपूर्वक छनौट गर्नुहोस्, मेरा साथीहरू। र सधैं, सधैं, प्रस्थान गर्नु अघि ब्रेकहरू जाँच गर्नुहोस्। गम्भीरतापूर्वक।"}
{"unnormalised": "त्यसोभए, अर्को पटक तपाईं भारतमा हुनुहुन्छ, उबरलाई त्याग्नुहोस् र अटो-रिक्शालाई अँगाल्नुहोस्। यो यातायातको साधन मात्र होइन; यो एक अनुभव हो। यो एक सांस्कृतिक विसर्जन हो। यो देशलाई पूर्ण रूपमा फरक दृष्टिकोणबाट हेर्ने तरिका हो (सामान्यतया प्रिय जीवनको लागि टाँसिएर)। केवल बकल अप गर्न सम्झनुहोस् (रूपक रूपमा भन्नुपर्दा, किनकि सिटबेल्टहरू प्रायः वैकल्पिक हुन्छन्), कडा मोलतोल गर्नुहोस्, र आफ्नो जीवनको सवारीको लागि तयारी गर्नुहोस्। र भगवानको लागि, गाईहरूबाट सावधान रहनुहोस्!", "normalised": "त्यसैले, अर्को पटक तपाईं भारतमा हुनुहुन्छ, यू-बरलाई छोड्नुहोस् र अटो-रिक्शालाई अँगाल्नुहोस्। यो यातायातको साधन मात्र होइन; यो एउटा अनुभव हो। यो एउटा सांस्कृतिक प्रवेश हो। यो देशलाई पूर्ण रूपमा फरक दृष्टिकोणबाट हेर्ने तरिका हो (सामान्यतया प्रिय जीवनको लागि टाँसिएर)। बस सिटबेल्ट लगाउन (रूपक रूपमा भन्नुपर्दा, सिटबेल्टहरू प्रायः वैकल्पिक हुन्छन्), कडा मोलतोल गर्नुहोस्, र आफ्नो जीवनको सवारीको लागि तयार हुनुहोस्। र भगवानको लागि, गाईहरूबाट सावधान रहनुहोस्!"}
