{"unnormalised": "## भारत घुम्ने: स्थानीय यातायात र शानदार सडक यात्राको लागि मार्गदर्शन", "normalised": "भारतको यात्रा: स्थानीय यातायात र शानदार सडक यात्राको लागि एक मार्गदर्शन"}
{"unnormalised": "भारत, जीवन्त संस्कृति र मनमोहक परिदृश्यको भूमि, अन्य भन्दा फरक एक अद्वितीय यात्रा अनुभव प्रदान गर्दछ। तर यहाँ वरपर घुम्न पहिलो पटक चुनौतीपूर्ण लाग्न सक्छ। नडराउनुहोस्! यो गाइड स्थानीय यातायातमा निपुणता हासिल गर्न र यस अविश्वसनीय देशमा अविस्मरणीय सडक यात्राको योजना बनाउनको लागि तपाईंको सहयोगी हो।", "normalised": "भारत, जीवन्त संस्कृति र मनमोहक परिदृश्यहरूको भूमि, कुनै पनि अन्य भन्दा फरक एक अद्वितीय यात्रा अनुभव प्रदान गर्दछ। तर यहाँ घुम्न पहिलो पटकमा डरलाग्दो लाग्न सक्छ। नडराउनुहोस्! यो मार्गदर्शन तपाईंको मित्रवत साथी हो स्थानीय यातायातमा निपुण हुन र यस अविश्वसनीय देशमा अविस्मरणीय सडक यात्राको योजना बनाउन।"}
{"unnormalised": "स्थानीय यातायातबाट सुरु गरौं। तपाईंलाई थाहा भएको कुरा बिर्सनुहोस्; यहाँ चीजहरू अलिक फरक तरिकाले काम गर्छन्। सर्वव्यापी अटो-रिक्सा (अक्सर \"अटो\" मात्र भनिन्छ) छोटो दूरीको लागि तपाईंको रोजाइ हो। चढ्नु अघि मूल्यमा सहमति गर्नुहोस्, र मोलतोल गर्न नडराउनुहोस्! मुम्बई र कोलकाता जस्ता शहरहरूमा, स्थानीय रेलहरू जीवन रेखा हुन्। तिनीहरू भीडभाड हुन्छन्, विशेष गरी व्यस्त समय (बिहान ९:०० देखि ११:०० र बेलुका ५:०० देखि ७:००) मा, तर अविश्वसनीय रूपमा कुशल र सस्तो छन्। दूरीको आधारमा एकल यात्राको लागत १० रुपैयाँ जति कम हुन सक्छ। सहज यात्राको लागि स्थानीय ट्राभल कार्ड प्राप्त गर्ने विचार गर्नुहोस्। बसहरू अर्को विकल्प हुन्, यद्यपि तिनीहरू ढिलो र कहिलेकाहीँ भीडभाड हुन सक्छन्। उबर र ओला धेरैजसो प्रमुख शहरहरूमा सजिलै उपलब्ध छन्, जसले थप सहज र अनुमानित अनुभव प्रदान गर्दछ। प्रो टिप: दुबै एपहरू डाउनलोड गर्नुहोस्, किनकि उपलब्धता फरक हुन सक्छ।", "normalised": "स्थानीय यातायातबाट सुरु गरौं। तपाईंलाई थाहा छ भन्ने कुरा बिर्सनुहोस्; यहाँ चीजहरू अलि फरक तरिकाले काम गर्छन्। सर्वव्यापी अटो-रिक्सा (धेरैजसो \"अटो\" भनिन्छ) छोटो दूरीको लागि तपाईंको रोजाइ हो। भित्र पस्नुअघि मूल्यमा सहमत हुनुहोस्, र मोलतोल गर्न नडराउनुहोस्! मुम्बई र कोलकाता जस्ता शहरहरूमा, स्थानीय रेलहरू जीवनरेखा हुन्। तिनीहरू भीडभाड हुन्छन्, विशेष गरी व्यस्त समयमा (बिहान नौ शून्य शून्य बजेदेखि बिहान एघार शून्य शून्य बजेसम्म र दिउँसो पाँच शून्य शून्य बजेदेखि साँझ सात शून्य शून्य बजेसम्म), तर अविश्वसनीय रूपमा कुशल र सस्तो छन्। एउटा यात्राको लागि दूरीको आधारमा दस रुपैयाँ जति लाग्न सक्छ। निर्बाध यात्राको लागि स्थानीय यात्रा कार्ड प्राप्त गर्ने विचार गर्नुहोस्। बसहरू अर्को विकल्प हुन्, यद्यपि तिनीहरू ढिलो र कहिलेकाहीं भीडभाड हुन सक्छन्। उबर र ओला धेरैजसो प्रमुख शहरहरूमा सजिलै उपलब्ध छन्, जसले अझ सहज र अनुमानित अनुभव प्रदान गर्दछ। प्रो टिप: दुवै एपहरू डाउनलोड गर्नुहोस्, किनकि उपलब्धता फरक हुन सक्छ।"}
{"unnormalised": "अब, रोमाञ्चक भागमा जाऔं: सडक यात्रा! भारतले केही साँच्चै शानदार मार्गहरू प्रदान गर्दछ। योजना बनाउनु महत्त्वपूर्ण छ। पहिलो, आफ्नो गाडी विचार गर्नुहोस्। विशेष गरी हिमालय वा राजस्थानमा विविध भूभागलाई सामना गर्नको लागि बलियो SUV सिफारिस गरिन्छ। तपाईंको कार लामो दूरीको लागि सेवा गरिएको र तयार छ भनी सुनिश्चित गर्नुहोस्। अर्को, आफ्नो मार्गको नक्सा बनाउनुहोस्। गुगल म्याप तपाईंको साथी हो, तर ध्यान राख्नुहोस् कि अनुमानित यात्रा समय आशावादी हुन सक्छ। भारतमा सडकहरू अप्रत्याशित हुन सक्छन्! अप्रत्याशित ढिलाइहरूको लागि अतिरिक्त समय समावेश गर्नुहोस्, जस्तै ट्राफिक जाम वा सडक मर्मत। इन्धन सामान्यतया सजिलै उपलब्ध छ, तर भरपर्दो पेट्रोल पम्प देख्ने बित्तिकै भर्नु बुद्धिमानी हुन्छ, विशेष गरी दुर्गम क्षेत्रहरूमा।", "normalised": "अब, रोमाञ्चक भागमा: सडक यात्रा! भारतले साँच्चै शानदार मार्गहरू प्रदान गर्दछ। योजना बनाउनु महत्वपूर्ण छ। पहिलो, आफ्नो गाडी विचार गर्नुहोस्। एक बलियो एस-यु-भीलाई विभिन्न भूभागहरू सामना गर्न सिफारिस गरिन्छ, विशेष गरी हिमालय वा राजस्थानमा। आफ्नो कारको सर्भिसिङ गरेको र लामो दूरीको लागि तयार छ भन्ने कुरा सुनिश्चित गर्नुहोस्। अर्को, आफ्नो मार्गको नक्सा बनाउनुहोस्। गुगल म्याप तपाईंको साथी हो, तर ध्यान राख्नुहोस् कि अनुमानित यात्रा समय आशावादी हुन सक्छ। भारतमा सडकहरू अप्रत्याशित हुन सक्छन्! अप्रत्याशित ढिलाइहरू, जस्तै ट्राफिक जाम वा सडक मर्मतको लागि अतिरिक्त समय समावेश गर्नुहोस्। इन्धन सामान्यतया सजिलै उपलब्ध छ, तर भरपर्दो पेट्रोल पम्प देख्ने बित्तिकै भर्नु बुद्धिमानी हुन्छ, विशेष गरी दुर्गम क्षेत्रहरूमा।"}
{"unnormalised": "एउटा लोकप्रिय मार्ग हो गोल्डेन ट्राइएंगल: दिल्ली-आगरा-जयपुर। यसले ताजमहल र आमेर फोर्ट जस्ता ऐतिहासिक स्थलहरू समेट्छ। कुल दूरी लगभग ७२० किलोमिटर छ, र तपाईं यसलाई सजिलै ५-७ दिनमा पूरा गर्न सक्नुहुन्छ, तपाईंको गतिमा निर्भर गर्दछ। अर्को अविश्वसनीय सडक यात्रा मुम्बईदेखि गोवा तटीय राजमार्ग (NH६६) हुँदै हो। रमणीय सुन्दरता अतुलनीय छ, हरियाली परिदृश्य र आश्चर्यजनक समुद्र तटहरू छन्। यो यात्राले लगभग ६०० किलोमिटर समेट्छ र लगभग १२-१४ घण्टाको ड्राइभिङ समय लाग्छ, त्यसैले कम्तीमा २ दिनको लागि योजना बनाउनुहोस्। साहसी आत्माहरूको लागि, लद्दाख हुँदै सडक यात्रा अनिवार्य छ। चुनौतीपूर्ण भूभाग र उच्च उचाइले हिमालयको मनमोहक दृश्यहरूका साथ पुरस्कृत गर्दछ।", "normalised": "एउटा लोकप्रिय मार्ग हो गोल्डेन ट्रायंगल: दिल्ली स्ल्याश आगरा स्ल्याश जयपुर। यसले ताजमहल र एम्बर फोर्ट जस्ता ऐतिहासिक स्थलहरू समेट्छ। कुल दूरी लगभग सात सय बीस किलोमिटर छ, र तपाईं सजिलै पाँच देखि सात दिनमा पूरा गर्न सक्नुहुन्छ, तपाईंको गतिमा निर्भर गर्दछ। अर्को अविश्वसनीय सडक यात्रा मुम्बईबाट गोवा तटीय राजमार्ग (एन-एच साठी छ) हुँदै हो। रमणीय सुन्दरता अतुलनीय छ, हरियाली परिदृश्य र आश्चर्यजनक समुद्र तटहरू छन्। यो यात्रा लगभग छ सय किलोमिटर छ र लगभग बाह्र देखि चौध घण्टाको ड्राइभिङ समय लाग्छ, त्यसैले कम्तीमा दुई दिनको लागि योजना बनाउनुहोस्। साहसिक आत्माहरूको लागि, लद्दाख हुँदै सडक यात्रा अनिवार्य छ। चुनौतीपूर्ण भूभाग र उच्च उचाइलाई हिमालयको मनमोहक दृश्यहरूले पुरस्कृत गरिन्छ।"}
{"unnormalised": "प्राथमिक उपचार किट, स्पेयर टायर, टूलकिट र प्रशस्त पानी जस्ता आवश्यक वस्तुहरू प्याक गर्न नबिर्सनुहोस्। दुर्गम क्षेत्रहरूमा नेभिगेट गर्न मद्दत गर्न अफलाइन नक्सा र अनुवाद एपहरू डाउनलोड गर्नुहोस्। हाइड्रेटेड रहनुहोस्, विशेष गरी गर्मी मौसममा। सबैभन्दा महत्त्वपूर्ण कुरा, स्थानीय रीतिरिवाज र परम्पराहरूको बारेमा सचेत रहनुहोस्। धार्मिक स्थलहरूको भ्रमण गर्दा नम्रतापूर्वक पहिरन गर्नुहोस् र स्थानीय भावनाहरूको सम्मान गर्नुहोस्।", "normalised": "फर्स्ट-एड किट, स्पेयर टायर, टूलकिट र प्रशस्त पानी जस्ता आवश्यक वस्तुहरू प्याक गर्न नबिर्सनुहोस्। दुर्गम क्षेत्रहरूमा नेभिगेट गर्न मद्दतको लागि अफलाइन नक्सा र अनुवाद एपहरू डाउनलोड गर्नुहोस्। हाइड्रेटेड रहनुहोस्, विशेष गरी गर्मीको समयमा। सबैभन्दा महत्त्वपूर्ण कुरा, स्थानीय रीतिरिवाज र परम्पराहरूको बारेमा सचेत हुनुहोस्। धार्मिक स्थलहरूमा जाँदा शालीन पहिरन लगाउनुहोस् र स्थानीय भावनाहरूको सम्मान गर्नुहोस्।"}
{"unnormalised": "र खाना नबिर्सनुहोस्! सडक छेउका ढाबाहरू (साना रेस्टुरेन्टहरू) ले किफायती मूल्यमा स्वादिष्ट र प्रामाणिक भारतीय भोजन प्रदान गर्दछ। साहसी बन्नुहोस् र स्थानीय विशेषताहरू प्रयास गर्नुहोस्, तर सधैं सरसफाइलाई प्राथमिकता दिनुहोस्। व्यस्त र राम्रो प्रतिष्ठा भएका ढाबाहरू खोज्नुहोस्। बटर चिकनको प्लेट वा मसला डोसाको मसालेदार प्लेट तपाईंको सडक यात्रा साहसिक कार्यको लागि उत्तम इन्धन हो। र अवश्य पनि, प्रशस्त चियाको साथ हाइड्रेट गर्नुहोस्!", "normalised": "र खाना नबिर्सनुहोस्! सडक छेउका ढाबाहरू (साना रेस्टुरेन्टहरू) ले किफायती मूल्यमा स्वादिष्ट र प्रामाणिक भारतीय खाना प्रदान गर्दछ। साहसी बन्नुहोस् र स्थानीय विशेषताहरू प्रयोग गर्नुहोस्, तर सधैं स्वच्छतालाई प्राथमिकता दिनुहोस्। व्यस्त र राम्रो प्रतिष्ठा भएका ढाबाहरू खोज्नुहोस्। एक प्लेट बटर चिकन वा मसालेदार मसाला डोसा तपाईंको सडक यात्रा साहसिक कार्यको लागि उत्तम इन्धन हो। र अवश्य, प्रशस्त चियाले हाइड्रेटेड रहनुहोस्!"}
{"unnormalised": "अन्तमा, सुरक्षित रहनुहोस्! रक्षात्मक रूपमा ड्राइभ गर्नुहोस्, विशेष गरी राजमार्गहरूमा। आफ्नो वरपरको बारेमा सचेत रहनुहोस् र अपरिचित क्षेत्रहरूमा रातमा ड्राइभिङ नगर्नुहोस्। कसैलाई आफ्नो यात्रा योजनाको बारेमा जानकारी दिनुहोस् र नियमित रूपमा जाँच गर्नुहोस्। यी सुझावहरू पालना गरेर, तपाईंले भारतमा सुरक्षित र अविस्मरणीय यात्रा अनुभव सुनिश्चित गर्न सक्नुहुन्छ। त्यसैले, आफ्नो झोला प्याक गर्नुहोस्, सिट बेल्ट बाँध्नुहोस्, र जीवनकालको साहसिक कार्यको लागि तयार हुनुहोस्!", "normalised": "अन्तमा, सुरक्षित रहनुहोस्! रक्षात्मक रूपमा ड्राइभ गर्नुहोस्, विशेष गरी राजमार्गहरूमा। आफ्नो वरपरको बारेमा सचेत रहनुहोस् र अपरिचित क्षेत्रहरूमा राती ड्राइभिङ नगर्नुहोस्। कसैलाई आफ्नो यात्रा योजनाको बारेमा जानकारी दिनुहोस् र नियमित रूपमा सम्पर्कमा रहनुहोस्। यी सुझावहरू पालना गरेर, तपाईं भारतमा सुरक्षित र अविस्मरणीय यात्रा अनुभव सुनिश्चित गर्न सक्नुहुन्छ। त्यसैले, आफ्नो झोला प्याक गर्नुहोस्, सिट बेल्ट बाँध्नुहोस्, र जीवनभरको साहसिक कार्यको लागि तयार हुनुहोस्!"}
