{"unnormalised": "ल, अन्ततः मैले बैंगलोरदेखि मैसूरसम्मको रोड ट्रिप गरें जुन म सधैं योजना गरिरहेको थिएँ! म तपाईंलाई भनौं, शनिबार बिहान ७:०० बजे बैंगलोरबाट निस्कने ट्राफिक भयानक थियो। शहरको सीमाबाट बाहिर निस्कन मात्रै हामीलाई लगभग २ घण्टा लाग्यो। हामीले हाम्रो प्रस्थान समय अगाडि सार्नुपर्थ्यो, सायद बिहान ५:०० बजेतिर निस्कनुपर्थ्यो। पाठ सिकियो, हैन?", "normalised": "ठीक छ, अन्ततः बैंगलोरदेखि मैसूरसम्मको त्यो सडक यात्रा गरियो जुन म सधैं योजना बनाउँदै थिएँ! म तपाईंलाई भनूँ, शनिबार बिहान सात बजे बैंगलोरबाट निस्कने ट्राफिक एकदमै भयानक थियो। शहरको सिमानाबाट बाहिर निस्कन नै हामीलाई लगभग दुई घण्टा लाग्यो। हामीले आफ्नो प्रस्थान समय अगाडि सार्नुपर्थ्यो, सायद बिहान पाँच बजेतिर निस्कनुपर्थ्यो। पाठ सिकियो, होइन र?"}
{"unnormalised": "जे होस्, एकपटक हामी राजमार्गमा पुगेपछि, यात्रा सहज थियो। NH275 प्रायः राम्रोसँग मर्मत गरिएको छ, यद्यपि रामनगर नजिक केही उबडखाबड भागहरू थिए। हामीले नाश्ताको लागि कामत लोका रुचिमा रोक्यौं - डोसा र फिल्टर कफीको लागि सधैं सुरक्षित विकल्प, होइन र? हामीले त्यहाँ करिब ४५ मिनेट आफूलाई रिफ्युल गर्न बितायौं।", "normalised": "जे होस्, एकपटक हामी राजमार्गमा पुगेपछि, यात्रा सहज थियो। एन-एच दुई सय पचहत्तर धेरैजसो राम्रोसँग मर्मत गरिएको छ, यद्यपि रामनगर नजिक केही खाल्डाखुल्डीहरू थिए। हामीले कामत लोकुरुचीमा नास्ता खायौं - डोसा र फिल्टर कफीको लागि सधैं सुरक्षित विकल्प, होइन र? त्यहाँ हामीले लगभग पैंतालीस मिनेट बितायौं।"}
{"unnormalised": "बाटोमा दृश्यहरू वास्तवमै धेरै राम्रा छन्। धेरै हरिया खेतहरू, नरिवलका रूखहरू... सामान्य कर्नाटकको गाउँ। हामीले केही किसानहरू भेडा चराइरहेको पनि देख्यौं। क्लासिक भारत! हामीले चन्नापटनामा एउटा छोटो विश्राम लियौं, तपाईंलाई थाहा छ, काठका खेलौनाहरूको लागि प्रसिद्ध शहर। घरमा भएका बच्चाहरूका लागि केही उपहारहरू किन्यौं। मलाई दुईवटा खेलौनाको लागि लगभग ५०० रुपैयाँ लाग्यो।", "normalised": "बाटोमा दृश्य वास्तवमै धेरै राम्रो छ। धेरै हरिया खेतहरू, नरिवलका रूखहरू... विशिष्ट कर्नाटकको ग्रामीण इलाका। हामीले केही किसानहरू भेडा चराइरहेको पनि देख्यौं। क्लासिक भारत! हामीले चन्नपटनामा एउटा छिटो विश्राम गर्‍यौं, तपाईंलाई थाहा छ, काठका खेलौनाहरूको लागि प्रसिद्ध शहर। घरमा बच्चाहरूका लागि केही उपहारहरू किन्यौं। केही खेलौनाहरूको लागि मलाई लगभग पाँच सय रुपैयाँ लाग्यो।"}
{"unnormalised": "मैले अपेक्षा नगरेको कुरा भनेको टोल बुथहरूको संख्या थियो। हामी प्रत्येक ३० किलोमिटरमा टोल कर तिर्न रोकिए जस्तो लाग्यो। प्रत्येकको मूल्य ५० देखि १०० रुपैयाँको बीचमा थियो, जुन सम्पूर्ण यात्रामा जोडिन्छ। राम्रो सडकको लागि तिर्नुपर्ने मूल्य यही हो, हैन?", "normalised": "एउटा कुरा जुन मैले अपेक्षा गरेको थिइनँ त्यो टोल बुथहरूको संख्या थियो। प्रत्येक तीस किलोमिटरमा टोल तिर्न रोकिरहेको जस्तो लाग्यो। प्रत्येकको मूल्य पचास रुपैयाँदेखि एक सय रुपैयाँसम्म थियो, जुन सम्पूर्ण यात्रामा थपिन्छ। राम्रो सडकको लागि तिर्नुपर्ने मूल्य यही हो, हैन?"}
{"unnormalised": "हामी दिउँसो १:०० बजेतिर मैसूर पुग्यौं, मैसूर प्यालेस नजिकैको होटलमा चेक इन गर्‍यौं, र त्यसपछि तुरुन्तै खाना खान निस्कियौं। मैसूर मसाला डोसा बेच्ने एउटा अचम्मको सानो ठाउँ भेट्टायौं - यो एकदमै स्वादिष्ट थियो! मूल्य ८० रुपैयाँ। मैसूर प्यालेस, साँच्चै भन्ने हो भने, एकदमै सुन्दर छ। विशेष गरी जब यो रातमा उज्यालो हुन्छ। केही अद्भुत तस्बिरहरू क्लिक गर्न सफल भएँ।", "normalised": "हामी दिउँसो एक बजेतिर मैसूर पुग्यौं, मैसूर दरबार नजिकैको हाम्रो होटलमा चेक इन गर्‍यौं, र त्यसपछि तुरुन्तै खाना खान गयौं। मैसूर मसाला डोसा बेच्ने यो अचम्मको सानो ठाउँ भेट्टायौं - यो एकदमै उत्कृष्ट थियो! मूल्य असी रुपैयाँ। मैसूर दरबार, वास्तवमा, एकदमै सुन्दर छ। विशेष गरी जब यो रातमा उज्यालो हुन्छ। केही अद्भुत तस्बिरहरू क्लिक गर्न पाइयो।"}
{"unnormalised": "भोलिपल्ट हामीले स्थानीय बजारहरू घुम्नको लागि एउटा अटो-रिक्सा भाडामा लियौं। अटो चालक, राजु, एकदमै राम्रो मान्छे थिए। उनलाई रेशमको साडी र चन्दनका उत्पादनहरूको लागि सबैभन्दा राम्रो ठाउँहरू थाहा थियो। अलिकति मोलमोलाइ गरें र मेरी श्रीमतीको लागि साडीमा राम्रो सम्झौता गर्न सफल भएँ। यसको लागि लगभग ₹२५०० तिरेँ।", "normalised": "अर्को दिन हामीले स्थानीय बजारहरू घुम्न एउटा अटो रिक्शा भाडामा लियौं। अटो चालक, राजु, एकदमै राम्रो मान्छे थिए। उनलाई रेशमको साडी र चन्दनका उत्पादनहरूको लागि सबैभन्दा राम्रो ठाउँहरू थाहा थियो। अलिकति मोलतोल गरेर मैले मेरी श्रीमतीको लागि साडीमा राम्रो सम्झौता गर्न सकें। यसको लागि लगभग दुई हजार पाँच सय रुपैयाँ तिरेँ।"}
{"unnormalised": "हामीले चामुंडी हिल्स पनि भ्रमण गर्यौं, जसले मैसूर शहरको मनोरम दृश्य प्रदान गर्दछ। माथि चढ्नु अलिकति थकाउने थियो, तर एकदमै लायक थियो। बाटोमा धेरै बाँदरहरू देख्यौं, त्यसैले हाम्रो सामानको साथ सावधान हुनुपरेको थियो।", "normalised": "हामीले चामुंडी हिल्स पनि भ्रमण गर्‍यौं, जसले मैसूर शहरको मनोरम दृश्य प्रदान गर्दछ। माथि चढ्नु अलिकति थकाइलाग्दो थियो, तर एकदमै सार्थक थियो। बाटोमा धेरै बाँदरहरू देखेका थियौं, त्यसैले हाम्रो सामानको साथ सावधान हुनुपर्‍यो।"}
{"unnormalised": "आइतबार साँझ बैंगलोर फर्कने क्रममा मैसूर जाने यात्रा भन्दा पनि धेरै अस्तव्यस्त थियो। ट्राफिक लगभग सम्पूर्ण खण्डमा बम्परदेखि बम्परसम्म थियो। घर पुग्न हामीलाई लगभग ६ घण्टा लाग्यो। हामी अन्ततः राति ११:०० बजेतिर पुग्यौं, पूर्ण रूपमा थकित तर खुसी थियौं।", "normalised": "आइतबार साँझ बैंगलोर फर्कने यात्रा मैसूरको यात्राभन्दा पनि अराजक थियो। लगभग सम्पूर्ण खण्डमा ट्राफिक एकदमै धेरै थियो। घर पुग्न हामीलाई लगभग छ घण्टा लाग्यो। हामी अन्ततः राती एघार बजेतिर पुग्यौं, पूर्ण रूपमा थकित तर खुसी थियौं।"}
{"unnormalised": "समग्रमा, बैंगलोरदेखि मैसूरसम्मको रोड ट्रिप एउटा उत्कृष्ट अनुभव थियो। अलिकति थकाउने, सायद, तर निश्चित रूपमा लायक थियो। ट्राफिकको लागि अतिरिक्त समयको हिसाब गर्न नबिर्सनुहोस्, विशेष गरी यदि तपाईं सप्ताहन्तमा यात्रा गर्दै हुनुहुन्छ भने।", "normalised": "समग्रमा, बैंगलोरदेखि मैसूरसम्मको सडक यात्रा एक उत्कृष्ट अनुभव थियो। अलिकति थकाइलाग्दो, सायद, तर निश्चित रूपमा सार्थक। ट्राफिकको लागि अतिरिक्त समयको लागि योजना बनाउन नबिर्सनुहोस्, विशेष गरी यदि तपाईं सप्ताहन्तमा यात्रा गर्दै हुनुहुन्छ भने।"}
{"unnormalised": "प्रो-टिप: अफलाइन नक्सा डाउनलोड गर्नुहोस्, केही क्षेत्रहरूमा मोबाइल नेटवर्क कमजोर हुन सक्छ। र खाजा र पानी बोक्नुहोस्, विशेष गरी यदि तपाईं बच्चाहरू संग यात्रा गर्दै हुनुहुन्छ भने। अनुभवलाई ठोस ७/१० को दर्जा दिन्छु। के म यो फेरि गर्नेछु? सायद... तर अर्को पटक, म रेल लिनेछु! स्लीपर क्लास टिकटको लागि मात्र ३५० रुपैयाँ लाग्छ।", "normalised": "प्रो टिप: अफलाइन नक्सा डाउनलोड गर्नुहोस्, मोबाइल नेटवर्क निश्चित क्षेत्रहरूमा कमजोर हुन सक्छ। र खाजा र पानी बोक्नुहोस्, विशेष गरी यदि तपाईं बच्चाहरूसँग यात्रा गर्दै हुनुहुन्छ भने। अनुभवलाई दस भागको सात रेट गर्नेछु। के म यो फेरि गर्नेछु? सायद... तर अर्को पटक, म रेल लिनेछु! स्लीपर क्लासको टिकटको मूल्य मात्र तीन सय पचास रुपैयाँ छ।"}
