{"unnormalised": "महाराष्ट्र राज्य सडक परिवहन महामंडल (MSRTC) ले ०१/०७/२०२४ देखि लागू हुने गरी बसको भाडामा १५% वृद्धि गर्ने घोषणा गरेको छ। यो मूल्यवृद्धि इन्धनको बढ्दो मूल्य र मर्मत खर्चका कारण भएको बताइएको छ। मुम्बईदेखि पुणेसम्मको रुट, जुन लगभग १५० किलोमिटरको दूरी हो, त्यसमा प्रति यात्रु लगभग रु. ७५ भाडा बढ्नेछ।", "normalised": "महाराष्ट्र राज्य सडक परिवहन महामंडल (एम-एस-आर-टी-सी) ले पहिलो जुलाई दुई हजार चौबीस देखि लागू हुने गरी बस भाडामा पन्ध्र प्रतिशतले वृद्धि गर्ने घोषणा गरेको छ। यो वृद्धि बढ्दो इन्धन लागत र मर्मत खर्चका कारण भएको हो। मुम्बईदेखि पुणेसम्मको मार्ग, जुन लगभग एक सय पचास किलोमिटरको दूरी हो, त्यसमा प्रति यात्रु लगभग रूपैयाँ पचहत्तर भाडा बढ्नेछ।"}
{"unnormalised": "दिल्ली-एनसीआरमा निजी ट्याक्सी र अटो-रिक्सा युनियनहरूले पनि भाडा समायोजन गर्ने विचार गरिरहेका छन्। दिल्ली अटो रिक्सा संघले सीएनजीको मूल्यवृद्धिलाई कारण देखाउँदै पहिलो १.५ किलोमिटरको लागि न्यूनतम भाडा रु. ३० प्रस्ताव गरेको छ। यसले शहरभित्र र गुड़गाउँ र नोएडा जस्ता नजिकका क्षेत्रहरूमा छोटो दूरीका लागि यी यातायातका साधनहरूमा निर्भर रहने दैनिक यात्रुहरूलाई असर गर्न सक्छ। ओला र उबरले मूल्य संशोधनको बारेमा अहिलेसम्म कुनै प्रतिक्रिया दिएका छैनन्।", "normalised": "दिल्ली-एन-सी-आरमा निजी ट्याक्सी र अटो-रिक्सा युनियनहरूले पनि भाडा संशोधन गर्ने विचार गरिरहेका छन्। दिल्ली अटो रिक्शा संघले सी-एन-जीको मूल्य वृद्धि भएको भन्दै पहिलो एक दशमलव पाँच किलोमिटरको लागि न्यूनतम भाडा रूपैयाँ तीस प्रस्ताव गरेको छ। यसले शहर भित्र र गुड़गाउँ र नोएडा जस्ता नजिकका क्षेत्रहरूमा छोटो दूरीका लागि यी यातायातका साधनहरूमा निर्भर रहने दैनिक यात्रुहरूलाई असर गर्न सक्छ। ओला र उबरले मूल्य संशोधनको बारेमा अहिलेसम्म कुनै विज्ञप्ति जारी गरेका छैनन्।"}
{"unnormalised": "कम आय भएका व्यक्तिहरूका लागि स्थानीय यातायातको वहन क्षमताको बारेमा चिन्ताहरू उठाइँदैछन्। यात्रुहरूले भाडा वृद्धिको प्रभावलाई कम गर्न सरकारलाई इन्धनमा अनुदान वा कर कटौती जस्ता वैकल्पिक समाधानहरू खोज्न आग्रह गरिरहेका छन्। यातायात भाडाको अर्को समीक्षा Q४ २०२४ को लागि तय गरिएको छ।", "normalised": "कम आय भएका व्यक्तिहरूको लागि स्थानीय यातायातको वहन क्षमताको बारेमा चिन्ता बढिरहेको छ। यात्रुहरूले भाडा वृद्धिले पार्ने असरलाई कम गर्न इन्धनमा अनुदान वा कर कटौती जस्ता वैकल्पिक समाधानहरू खोज्न सरकारलाई आग्रह गरिरहेका छन्। यातायात भाडाको अर्को समीक्षा क्यू चार दुई हजार चौबीसमा तय गरिएको छ।"}
