{"unnormalised": "त्यसो, म मेरो भरपर्दो (पढ्नुहोस्: पुरानो) मारुती ८०० मा बैंगलोरदेखि गोवा सम्मको सडक यात्राको योजना बनाउँदैछु। मलाई शुभकामना दिनुहोस्, साथीहरू, किनकि मलाई लाग्छ मलाई पेट्रोल भन्दा धेरै यसको आवश्यकता पर्नेछ। गम्भीरतापूर्वक, इन्टरनेट भन्दा पहिलेको चीजमा अरू कसैले यो प्रयास गरेको छ?", "normalised": "त्यसो, म बैंगलोरबाट गोवा सम्म मेरो भरपर्दो, बरु पुरानो मारुती आठ सयमा रोड ट्रिपको योजना बनाउँदैछु। मलाई शुभकामना दिनुहोस्, साथीहरू, किनकि मलाई लाग्छ मलाई पेट्रोल भन्दा बढी यसको आवश्यकता पर्नेछ। गम्भीरतापूर्वक, अरू कसैले यो इन्टरनेट भन्दा पहिलेको कुरामा प्रयास गरेको छ?"}
{"unnormalised": "मेरो सबैभन्दा ठूलो चिन्ता? एनएच४८। मैले डरलाग्दो कथाहरू सुनेको छु। बैंगलोरको ट्राफिकको सबैभन्दा खराब अवस्थाबाट बच्नको लागि २०/११/२०२४ मा बिहान ६:०० बजेतिर निस्कने सोचमा छु, जुन, इमान्दार भएर भन्नुपर्दा, एक ओलम्पिक खेल हो। गुगल नक्साले यो लगभग ५५० किलोमिटर रहेको बताउँछ, १० घण्टाको ड्राइभ समय अनुमान गरिएको छ। हा हा हा। मारुती ८०० मा? कम्तीमा १५ घण्टा जस्तो। हरेक २ घण्टामा चिया पिउने समय, र अपरिहार्य \"हामी कहाँ छौं?\" भन्ने रोकाइहरूलाई पनि हिसाब गर्नुपर्छ।", "normalised": "मेरो सबैभन्दा ठूलो चिन्ता? एन-एच अठचालीस। मैले डरलाग्दो कथाहरू सुनेको छु। बैंगलोर ट्राफिकको सबैभन्दा खराब अवस्थाबाट बच्न दशौं नोभेम्बर दुई हजार चौबीस बिहान छ बजेतिर निस्कने सोचमा छु, जुन, इमानदार हुन, एक ओलम्पिक खेल हो। गुगल नक्साले यो लगभग पाँच सय पचास किलोमिटर रहेको बताउँछ, अनुमानित ड्राइभ समय दस घण्टा। एल-ओ-एल। मारुती आठ सयमा? कम्तीमा पन्ध्र जस्तो। हरेक दुई घण्टामा चिया ब्रेक, र अपरिहार्य \"हामी क-हाँ छौँ?\" रोकिने कुरालाई पनि ध्यानमा राख्नुपर्छ।"}
{"unnormalised": "यो महाकाव्य यात्रामा बाँच्नको लागि कसैको सल्लाह छ? म विशेष गरी टायर पञ्चरको बारेमा चिन्तित छु। मेरो स्पेयर टायर देखेर दशकौँ बिते जस्तो देखिन्छ। साथै, सडक छेउमा सहयोग योजनाको लागि रु. २५०० तिर्नु उचित छ? मेरो मेकानिकल सीप \"गाडीको कुन छेउमा इन्जिन हुन्छ थाहा छ\" भन्नेमा सीमित छ।", "normalised": "यो महाकाव्य यात्रामा बाँच्नको लागि कसैसँग कुनै सुझाव छ? म विशेष गरी पंचरहरूको बारेमा चिन्तित छु। मेरो स्पेयर टायर देखेर दशकौं भइसक्यो जस्तो छ। साथै, सडक छेउको सहायता योजनाको लागि रूपैयाँ दुई हजार पाँच सय तिर्न लायक छ? मेरो मेकानिकल सीपहरू \"गाडीको कुन छेउमा इन्जिन हुन्छ थाहा छ\" भन्नेमा सीमित छ।"}
{"unnormalised": "म एउटा सानो सेनाको लागि पुग्ने गरी म्यागी, ८०% बलिउड भएको प्लेलिस्ट (किनकि, अवश्य!), र स्वस्थ मात्रामा आशावाद प्याक गर्दैछु। मेरो सह-चालक, मेरो सबैभन्दा मिल्ने साथी रोहन, मलाई केवल सूर्यको प्रयोग गरेर नेभिगेट गर्न जान्छु भनेर आश्वासन दिन्छ। उसले डक्ट टेप र प्रार्थनाले टायर पञ्चर बनाउन सक्छ भन्ने पनि सोच्छ। भगवानले उसको रक्षा गरून्।", "normalised": "म एउटा सानो सेनाको लागि पुग्ने गरी म्यागी, अस्सी प्रतिशत बलिउड भएको प्लेलिस्ट, किनकि, धत्!, र स्वस्थ मात्रामा आशावाद प्याक गर्दैछु। मेरो सह-चालक, मेरो सबैभन्दा मिल्ने साथी रोहन, मलाई केवल सूर्यको प्रयोग गरेर नेभिगेट गर्न जान्छु भनी आश्वस्त पार्छ। उसले डक्ट टेप र प्रार्थनाले फ्ल्याट टायर ठीक गर्न सक्छ भन्ने पनि सोच्छ। भगवान उसको रक्षा गरून्।"}
{"unnormalised": "दिउँसोसम्म बेलगाम पुग्ने, कुनै अनियमित ढाबामा खाजा खाने (अघिल्लो पटक भन्दा कम मसलाको आशा गर्दै!), र त्यसपछि गोवातिर लाग्ने योजना छ। बेलुका ८ बजेअघि पणजी पुग्ने लक्ष्य छ, तर म मानसिक रूपमा मध्यरातमा आइपुग्नको लागि तयार छु। पणजीमा कुनै राम्रो, सस्तो गेस्टहाउसहरू थाहा छ? बजेट प्रति रात रु. १५०० को आसपास छ।", "normalised": "दिउँसोसम्म बेळगाम पुग्ने, केही अनियमित ढाबामा खाना खाने योजना छ, आशा छ कि अघिल्लो पटक भन्दा कम मसला हुनेछ!, र त्यसपछि गोवातिर लाग्ने। बेलुकी आठ बजेअघि पणजी पुग्ने लक्ष्य छ, तर म मानसिक रूपमा मध्यरातमा पुग्न तयार छु। पणजीमा कुनै राम्रो, सस्तो गेस्टहाउस थाहा छ? बजेट प्रति रात लगभग रूपैयाँ एक हजार पाँच सय छ।"}
{"unnormalised": "ओह, र एउटा छिटो प्रश्न: कर्नाटकमा यो अवशेष चलाउँदा मलाई कति पटक, \"कति दिन्छ?\" (माइलेज कति छ?) भनेर सोधिनेछ? म कम्तीमा ५० पटक शर्त लगाउँछु। मेरो जवाफ हुनेछ, \"मलाई गोवा पुर्‍याउन पर्याप्त... अन्ततः।\"", "normalised": "ओह, र छिटो प्रश्न: कर्नाटकमा यो अवशेष चलाउँदा मलाई कति पटक, \"कितना देती है?\" माइलेज कति छ? भनेर सोधिनेछ? म कम्तीमा पचास पटक भन्छु। मेरो जवाफ हुनेछ, \"मलाई गोवा पुर्‍याउन पर्याप्त छ... अन्ततः।\""}
{"unnormalised": "अपडेट: भर्खरै मौसम पूर्वानुमान जाँच गरें। ६०% वर्षाको सम्भावना देखाउँदै छ। उत्कृष्ट। मलाई लाग्छ म मेरी हजुरआमा सडक पार गरेको भन्दा ढिलो गाडी चलाउनेछु। त्यसैले शंकास्पद टायरका साथ वर्षामा घाट खण्डहरू नेभिगेट गर्ने बारेमा कुनै सुझावहरू भए धेरै सराहना गर्नेछु। मलाई शुभकामना दिनुहोस्! यो सभ्यताबाट मेरो अन्तिम पोस्ट हुन सक्छ।", "normalised": "अपडेट: भर्खरै मौसम पूर्वानुमान जाँच गरें। यसले साठी प्रतिशत वर्षाको सम्भावना देखाउँदैछ। उत्कृष्ट। मलाई लाग्छ म मेरी हजुरआमाले बाटो काटेको भन्दा ढिलो गाडी चलाउनेछु। त्यसैले शंकास्पद टायरको साथ वर्षामा घाट खण्डहरू नेभिगेट गर्ने बारे कुनै सुझावहरू भए धेरै सराहना गर्नेछु। मलाई शुभकामना दिनुहोस्! यो सभ्यताबाट मेरो अन्तिम पोस्ट हुन सक्छ।"}
