{"unnormalised": "India defeated Pakistan in the T20 World Cup held on 23/10/2022, securing a victory by 4 wickets. Virat Kohli scored an unbeaten 82 runs off 53 balls, earning him the Man of the Match award. The match, which was played at the Melbourne Cricket Ground, saw a total attendance of 90,293 spectators.", "normalised": "India defeated Pakistan in the T two zero World Cup held on twenty third October two thousand and twenty two, securing a victory by four wickets. Virat Kohli scored an unbeaten eighty two runs off fifty three balls, earning him the Man of the Match award. The match, which was played at the Melbourne Cricket Ground, saw a total attendance of ninety thousand two hundred and ninety three spectators."}
{"unnormalised": "In the recently concluded Ranji Trophy final, Mumbai defeated Bengal by an innings and 132 runs. Sarfaraz Khan scored 125 runs in the first innings, contributing significantly to Mumbai's total of 520. The match concluded on 20/02/2023, with Mumbai lifting the trophy for the 42nd time.", "normalised": "In the recently concluded Ranji Trophy final, Mumbai defeated Bengal by an innings and one hundred and thirty two runs. Sarfaraz Khan scored one hundred and twenty five runs in the first innings, contributing significantly to Mumbai's total of five hundred and twenty. The match concluded on twentieth February two thousand and twenty three, with Mumbai lifting the trophy for the forty second time."}
{"unnormalised": "PV Sindhu won the Singapore Open Badminton tournament on 17/07/2022, defeating Wang Zhi Yi in the final. The scoreline read 21-9, 11-21, 21-15. This marked her first Super 500 title of the year. The tournament witnessed participation from 32 countries.", "normalised": "P-V Sindhu won the Singapore Open Badminton tournament on seventeenth July two thousand and twenty two, defeating Wang Zhi Yi in the final. The scoreline read twenty one hyphen nine, eleven hyphen twenty one, twenty one hyphen fifteen. This marked her first Super five hundred title of the year. The tournament witnessed participation from thirty two countries."}
{"unnormalised": "The Indian men's hockey team secured a bronze medal at the Tokyo Olympics in 2021, defeating Germany 5-4. This was India's first Olympic medal in hockey in 41 years. The match took place on 05/08/2021, marking a significant milestone in Indian sports history.", "normalised": "The Indian men's hockey team secured a bronze medal at the Tokyo Olympics in two thousand and twenty one, defeating Germany five-four. This was India's first Olympic medal in hockey in forty one years. The match took place on fifth August two thousand and twenty one, marking a significant milestone in Indian sports history."}
