{"unnormalised": "India beat Pakistan in the recent cricket match, but not without some nail-biting moments! Chasing a target of 160, India stumbled a bit, reaching 89/4 at one point. Virat Kohli, as usual, steadied the ship, scoring a brilliant 60 not out. Rumour has it, he survived on just 2 aloo parathas and 1 cup of chai before the match. Talk about energy!", "normalised": "India beat Pakistan in the recent cricket match, but not without some nail-biting moments! Chasing a target of one hundred and sixty, India stumbled a bit, reaching eighty nine divided by four at one point. Virat Kohli, as usual, steadied the ship, scoring a brilliant sixty not out. Rumour has it, he survived on just two aloo parathas and one cup of chai before the match. Talk about energy!"}
{"unnormalised": "The Pakistani bowlers put up a good fight. Shaheen Afridi took 2 wickets for just 30 runs. But in the end, India clinched victory in the last over, with a six from Hardik Pandya. He celebrated by promising the team free biryani for dinner, which, considering their performance, they definitely deserved. Some say Pandya’s six travelled a good 90 metres, landing somewhere near a samosa stall outside the stadium!", "normalised": "The Pakistani bowlers put up a good fight. Shaheen Afridi took two wickets for just thirty runs. But in the end, India clinched victory in the last over, with a six from Hardik Pandya. He celebrated by promising the team free biryani for dinner, which, considering their performance, they definitely deserved. Some say Pandya’s six travelled a good ninety meters, landing somewhere near a samosa stall outside the stadium!"}
{"unnormalised": "The Man of the Match was undoubtedly Virat, despite the fact that he nearly gave us all a heart attack. Social media is flooded with memes, congratulatory messages, and jokes about the match. Someone even calculated the probability of India winning at various points – apparently, there was a 0.01% chance at one stage! But hey, that’s cricket for you – a game of glorious uncertainties and unbelievable statistics.", "normalised": "The Man of the Match was undoubtedly Virat, despite the fact that he nearly gave us all a heart attack. Social media is flooded with memes, congratulatory messages, and jokes about the match. Someone even calculated the probability of India winning at various points – apparently, there was a zero point zero one percent chance at one stage! But hey, that’s cricket for you – a game of glorious uncertainties and unbelievable statistics."}
