{"unnormalised": "Okay, so like, did anyone else catch that India vs. Pakistan cricket match last night? Talk about a rollercoaster! We barely scraped by with a score of 119/10. Seriously, at one point, I thought we'd be all out for, like, 70-something. My blood pressure was probably sitting at around 180/120. My poor mom was praying harder than she ever has, and she prays every single day!", "normalised": "Okay, so like, did anyone else catch that India versus Pakistan cricket match last night? Talk about a rollercoaster! We barely scraped by with a score of one hundred and nineteen divided by ten. Seriously, at one point, I thought we would be all out for, like, seventy something. My blood pressure was probably sitting at around one hundred and eighty divided by one hundred and twenty. My poor mom was praying harder than she ever has, and she prays every single day!"}
{"unnormalised": "And then Bumrah just decided to turn into a superhero, right? That over where he took 3 wickets basically saved the entire match. The guy is a legend, no doubt. I saw someone on Twitter saying his economy rate was something ridiculous like 3.00, which is insane! Makes you wonder what the odds were pre-match, must have been something like 5:1 against us.", "normalised": "And then Bumrah just decided to turn into a superhero, right? That over where he took three wickets basically saved the entire match. The guy is a legend, no doubt. I saw someone on T-W-I-T-T-E-R saying his economy rate was something ridiculous like three point zero zero, which is insane! Makes you wonder what the odds were pre-match, must have been something like five to one against us."}
{"unnormalised": "Anyways, congrats to the team! Maybe next time, we can win a little more convincingly and save me from having a heart attack before I'm 30. Jai Hind! Now, where's my chai? Need something to calm these nerves. Gotta be careful, don't want to hit a score of 200/100, BP wise, you know?", "normalised": "Anyways, congrats to the team! Maybe next time, we can win a little more convincingly and save me from having a heart attack before I am thirty. Jai Hind! Now, where is my chai? Need something to calm these nerves. Gotta be careful, do not want to hit a score of two hundred divided by one hundred, B-P wise, you know?"}
