{"unnormalised": "भारत च किराने दा सामान खरीदन वेले माप दी इकाईयाँ गी समझना", "normalised": "भारत विच किराना खरीदा बेळे नापने दी इकाइयां गी समझना"}
{"unnormalised": "भारत च किराने दा सामान खरीदन च रंगीन बाजारें, आवाजें, ते मत्ते दी गल ऐ, माप दी इकाईयाँ गी समझना जरूरी ऐ। व्यस्त सब्जी मंडियां थमां लेई के सुपरमार्केट दे व्यवस्थित गलियारे तक, इन इकाइयाँ गी समझना वेंडरें ते उपभोक्ताएं दोनें लेई निष्पक्ष लेन-देन ते सटीक मात्रा सुनिश्चित करने लेई महत्वपूर्ण ऐ। इस लेख दा मकसद भारत भर च सब्जियां ते किराने दा सामान खरीदन वेले आमतौर पर सामना कीतियां जाने वालियां माप दी इकाइयाँ बारै च इक व्यापक मार्गदर्शक प्रदान करना ऐ।", "normalised": "भारत विच किराना खरीदन विच दिक्खने, सुनने, ते महत्वपूर्ण रूप कन्नै नापने दी इकाइयां दे जीवंत बाजार च गुज़रना शामल ऐ। हलचल वालियां सब्जी मंडियां थमां लेई के सुपरमार्केट दे संगठित रास्तों तगर, इन्हां इकाइयां गी समझना ब्यापारियां ते उपभोक्ता दोनों लेई उचित लेन-देन ते सटीक मात्रा सुनिश्चित करने लेई ज़रूरी ऐ। इस लेख दा मकसद भारत च सब्जियां ते किराना खरीदने बेळे आमतौर पर सामना कीतियां जाने वालियां नापने दी इकाइयां पर इक व्यापक मार्गदर्शक प्रदान करना ऐ।"}
{"unnormalised": "खुल्लियां सब्जियां ते फलें आस्तै, भार प्राथमिक इकाई ऐ। किलोग्राम (किलो) व्यापक रूप कन्नै बड्डी मात्रा आस्तै इस्तेमाल कीते जंदे न, जि’यां आलू, प्याज ते चांवल। तुस अपने स्थानीय वेंडर थमां \"2 किलो आलू\" मंग सकदे ओ। ग्राम (जी) मसालें, जड़ी-बूटियां, ते केशर दे नट या केशर जियां महंगी चीजें दी घट्ट मात्रा आस्तै इस्तेमाल कीते जंदे न। \"50 ग्राम हल्दी\" इक आम अनुरोध ऐ। कीमतां आम तौर पर प्रति किलो जां प्रति 100 ग्राम दे हिसाब कन्नै दस्सी जांदी ऐ, जिस कन्नै उपभोक्ताएं गी लागत दी प्रभावी ढंग कन्नै तुलना करने दी अनुमति मिलदी ऐ। याद रक्खो जे कुझ वेंडर अजें बी तोला इस्तेमाल करी सकदे न, खास करी के पुराने वेंडर, जित्थें 1 तोला लगभग 11.66 ग्राम होंदा ऐ, पर ऐह् घट्ट ही होंदा जा करदा ऐ।", "normalised": "खुल्लियां सब्जियां ते फलें लेई, वजन प्राथमिक इकाई ऐ। किलो ग्राम (के-जी) दा इस्तेमाल बड़े पैमाने पर कीता जंदा ऐ, जि’यां आलु, प्याज ते चावल। तुस अपने स्थानीय ब्यापारी तों “दो किलो ग्राम आलु” मंगी सकदे ओ। ग्राम (जी) दा इस्तेमाल मसाले, जड़ी-बूटियां ते किशमश ते केसर जिह्‌ड़ियां महंगा सामान दी छोटी मात्रा लेई कीता जंदा ऐ। “पंजाह ग्राम हल्दी” इक आम दरखास्त ऐ। आम तौर पर कीमतें प्रति किलो ग्राम या प्रति सौ ग्राम दी बोली जांदी ऐ, जिस कन्नै उपभोक्ताएं गी प्रभावी ढंग कन्नै लागत दी तुलना करने दी इजाजत मिलदी ऐ। याद रक्खो कि कुसै ब्यापारी अजें बी तोला दा इस्तेमाल करी सकदे न, खासकर पुराने ब्यापारी, जित्थें इक तोला लगभग ग्यारह बिंदु छह छह ग्राम होंदा ऐ, पर एह् घटदा जा करदा ऐ।"}
{"unnormalised": "जि’यां दुद्ध, तेल ते घी जियां तरल पदार्थें दी गल्ल ऐ तां लीटर (एल) मानक न। तुस आम तौर पर ½ एल जां 1 एल दे पाउच च दुद्ध खरीदीदे ओ। कुकिंग तेल छोटे 250 मिलीलीटर दी बोतलों थमां लेई के बड्डे 5 लीटर दे डिब्बे तक बक्ख-बक्ख आकारें च उपलब्ध ऐ। भले ही मिलीलीटर (एमएल) रोजमर्रा दी गल्लबात च घट्ट आम न, पर ऐह् पैकेज्ड सामान दे लेबल उप्पर महत्वपूर्ण न। उदाहरण आस्तै, गुलाब जल दी इक छोटी बोतल च 100 मिलीलीटर होई सकदा ऐ। इन रूपांतरणें गी जानने कन्नै किराने दी खरीदारी आसान होई जांदी ऐ!", "normalised": "दूध, तेल ते घी जिह्‌ड़ियां तरल चीजें आंदे न, उंदे विच लीटर (एल) मानक ऐ। तुस आमतौर पर आधा लीटर या इक लीटर दे पाउच विच दूध खरीददे ओ। पकाणे आह्‌ला तेल छोटी दो सौ पंजाह मिली लीटर बोतलों थमां लेई के बड़े पंज लीटर दे कैन तगर विभिन्न आकारां च दस्तयाब ऐ। भले ई मिली लीटर (एम-एल) रोजाना दी बातचीत विच कम आम होंदे न, पर पैकेट बंद सामान दे लेबल उप्पर एह् ज़रूरी न। उदाहरण लेई, गुलाब जल दी इक छोटी बोतल विच सौ मिली लीटर हो सकदा ऐ। इन्हां रूपांतरणें गी जानन कन्नै किराना दी खरीददारी आसान होई जांदी ऐ!"}
{"unnormalised": "पैकेज्ड सामान, जि’यां दालें, आटा ते बिस्कुट स्पष्ट रूप कन्नै ग्राम (जी) जां किलोग्राम (किलो) च अपना शुद्ध भार प्रदर्शित करदे न। इन लेबलें गी ध्यान कन्नै जांचो! कुझ पैकेज्ड आइटम मात्रा बी दिखा सकदे न, खास करी के अचार ते जाम जियां आइटम आस्तै। इन मामले च, तुस \"500 मिलीलीटर\" जियां कीमतां दिक्खो गे। कन्नै ही, पैकेज्ड आइटम उप्पर बेस्ट-बिफोर ते एक्सपायरी डेट नोट करो; इक आम उदाहरण होग \"पैकेजिंग दी तारीख थमां 6 महीने पैह्ले सबसे बेहतर\", जित्थें तारीख डीडी/एमएम/वाईवाईवाईवाई प्रारूप च ऐ।", "normalised": "पैकेट बंद सामान, जिह्‌ड़ियां दालें, आटे ते बिस्कुट, उंदे विच स्पष्ट रूप कन्नै ग्राम (जी) या किलो ग्राम (के-जी) विच शुद्ध वजन दिक्खाया जंदा ऐ। इन्हां लेबलें गी ध्यान कन्नै जांचो! कुसै पैकेट बंद चीजें मात्रा बी दिक्खा सकदियां न, खासकर अचार ते जैम जिह्‌ड़ियां चीजें लेई। इन्हां मामले च तुस “पंज सौ मिली लीटर” जिह्‌ड़ियां कीमतें दिखदे ओ। इसदे अलावा, पैकेट बंद चीजें उप्पर बेहतर-पहिलां ते एक्सपायरी तारिख नोट करो; इक आम उदाहरण होग “पैकेजिंग दी तारिख थमां छह महीने थमां बेहतर”, जित्थें तारिख डी-डी स्लैश एम-एम स्लैश वाई-वाई-वाई-वाई फॉर्मेट च ऐ।"}
{"unnormalised": "कुझ आइटमें आस्तै, तुस पीस काउंट दा सामना करी सकदे ओ। अंडे आम तौर पर दर्जन (12) जां आधा दर्जन (6) कन्नै बेचे जंदे न। केले अक्सर नंबर कन्नै बेचे जंदे न - \"मैनूं 6 केले देओ\"। कन्नै ही, धनिया जां पालक जियां चीजें इक गुच्छे दे तौर उप्पर बेचीदियां न, ते उनेंगी गुच्छे दे आधार उप्पर कीमता दित्ती जांदी ऐ भार दे आधार उप्पर नेंईं।", "normalised": "कुसै चीजें लेई तुस पीस गिनती दा सामना करी सकदे ओ। अंडे आम तौर पर दर्जन (बारह) या आधा दर्जन (छह) कन्नै बेचे जंदे न। केले अक्सर गिनती कन्नै बेचे जंदे न – “मेनू छह केले देओ”। इसदे अलावा, धनिया या पालक जिह्‌ड़ियां चीजें इक गुच्छा दे रूप च बेची जंदियां न, ते उंदी कीमत गुच्छा पर आधारित होंदी ऐ वजन पर नहीं।"}
{"unnormalised": "भारतीय किराने दे बाजारें च माप दी इकाइयाँ गी नेविगेट करना पैह्ले तां भारी लग सकदा ऐ, पर किलोग्राम, ग्राम, लीटर, मिलीलीटर, पीस काउंट दी बुनियादी समझ ते थोड़ी प्रैक्टिस कन्नै, तुस थोड़े ही समें च इक चतुर खरीदार बनी जोगे। हमेशा वेंडर कन्नै वजन ते मात्रा गी सत्यापित करना याद रक्खो, प्रति यूनिट कीमतां दी तुलना करो, ते अपने घर च बने खाने आस्तै ताजी ते स्वादिष्ट सामग्री चुनने दी प्रक्रिया दा आनंद लैओ।", "normalised": "भारतीय किराना बाजार च नापने दी इकाइयां च गुज़रना शुरू च जबरदस्त लग्गी सकदा ऐ, पर किलो ग्राम, ग्राम, लीटर, मिली लीटर, पीस गिनती दी बुनियादी समझ ते थोड़ी जेह्‌ई अभ्यास कन्नै तुस कुसै बी बेले च इक समझदार दुकानदार बनी जोगे। हमेशा ब्यापारी कन्नै वजन ते मात्रा गी सत्यापित करना याद रक्खो, प्रति इकाई कीमतें दी तुलना करो, ते अपने घर विच पकाए जाने वाले भोजनें लेई ताज़ा ते स्वादिष्ट सामग्री चुनने दी प्रक्रिया दा आनंद लैओ।"}
