{"unnormalised": "## महान सबज़ी गणित: मंडी च छिले जाने शां बचने दा इक गाइड", "normalised": "## द ग्रेट सब्ज़ी मैथ: मंडी च गित्ता लगन थमां बचने दी इक गाइड"}
{"unnormalised": "तो, तुस्सी सबज़ी मंडी जा करदे हो, है ना? बहादुर आत्मा! ए शोर मचाने आहले वेंडरें, भरने आह्ले टोकरे, ते ऐनी हरी पत्ती आह्ली चीज़ें दी इक जंगली दुनिया ऐ जे तुहाडे सिर गी घुमाने लेई काफी ऐ। पर डरने दी कोई गल्ल नेईं, मेरे दोस्तो, मैं इत्थे तुहानूं कुच्छ बुनियादी \"माप दी इकाइयां\" दे ज्ञान कन्नै हथियारबंद करने लेई हां तां जे तुस्सी इक कल्ली गोभी लेई 500 रुपये देने शां बची जाओ (मैं ऐथो हो के आया हां!)।", "normalised": "तो, तुस सब्ज़ी मंडी जा करदे ओ, हुं? बहादुर आत्मा! इह् चिल्लांदे बिकाऊएं, उफनदे टोकरे, ते मता सरे पत्तियां आली चीजें दा इक जंगली दुनियां ऐ जेह्दे कन्नै तुह्‌डा सिर घूम सकदा ऐ। पर डरो ना, मेरे दोस्त, मैं तुहानूं कुझ बुनियादी \"माप दी इकाइयां\" दे ज्ञान कन्नै हथियारबंद करने लेई ऐत्थे हाजर हां ताकि तुस इक कलीफूल दे लेई पांच सौ रुपए ना चुकाओ (ओत्थे हाजर सी, ओह कीता सी!)।"}
{"unnormalised": "सब्तो पैह्ले, अपनी दिशा दिक्खो। क्या तुस्सी किलो (किलोग्राम), ग्राम (ग्राम), या शायद उन रहस्यमय \"पाओ\" मापें दे बारे च सोचदे ओ जिंदे बारे च महाराष्ट्र तों बाहर कोई नेईं समझदा? ज्यादातर रोजमर्रा दी सब्जियां जिंयां आलू, प्याज, टमाटर, 1 किलो इक हफ्ते लेई इक छोटे परिवार लेई इक चंगा शुरुआती बिंदु ऐ। पालक या मेथी जिंयां पत्ती आह्ली साग, दूई पास्से? ओह् \"चाय ब्रेक\" कहने कन्नै बी जल्दी मुरझांदे न, तां शायद 250 ग्राम कन्नै शुरू करो। याद रक्खो, वेंडर अक्सर प्रति किलो दी कीमत दे बारे च बतांदे न, इस करी तुहानूं मानसिक गणित कन्नै तेज होन दी लोड़ ऐ।", "normalised": "सब तों पहलां, अपने बेरिंग पता करो। की तुस किलोग्राम, ग्राम दे हिसाब कन्नै सोचे करदे ओ, जां शायद उन रहस्यमयी \"पाओ\" मापें कन्नै जेह्‌दे महाराष्ट्र तों बाहर कोई समझदा नी ऐ? आलू, प्याज, टमाटर जियां ज्यादातर रोजमर्रा दी सब्ज़ियां लेई, इक छोटे परिवार लेई इक किलोग्राम इक हफ्ते लेई इक चंगा शुरुआत ऐ। पालक जां मेथी जियां पत्तियां आली हरी सब्ज़ियां, दुजी तरफ? ओह \"चाय ब्रेक\" कहने तों जल्दी मुरझांदे न, इसलेई शायद ढाई सौ ग्राम तों शुरू करो। याद रखो, बिकाऊ अक्सर प्रति किलोग्राम दरें दा उल्लेख करदे न, इसलेई तुहानूं मानसिक गणित कन्नै जल्दी होना होग।"}
{"unnormalised": "फेर \"गुच्छे\" दा मुद्दा बी ऐ। धनिए दा इक गुच्छा? पुदीने दा इक गुच्छा? ए पूरी चाल्ली वेंडर दी उदारता कन्नै तय कीती गेदी माप दी व्यक्तिपरक इकाइयां न उस दिन! हमेशा, *हमेशा* इक अनुमान पुच्छो – \"भैया, ए गुच्छा छोटा लगदा ऐ, किन्ना भार होग लगभग?\"। ते अलग-अलग वेंडरें शां गुच्छे दी तुलना करने शां बी डरो ना। उसी कीमत उप्पर थोड़ा भारी गुच्छा? बिंगो! तुस्सां शायद 10 रुपये बचाए होन।", "normalised": "फिर \"गुच्छा\" दा मुद्दा बी ऐ। धनिए दा इक गुच्छा? पुदीने दा इक गुच्छा? इह् पूरी तरह कन्नै व्यक्तिपरक माप इकाइयां न जिह्ड़ियां उस दिन बिकाऊ दी उदारता कन्नै तय कीतियां जांदियां न! हमेशा, *हमेशा* इक अनुमान मग्नो - \"भईया, इह् गुच्छा छोटा दिक्खेआ, कितना वजन होग लगभग?\"। ते डरना ना, बिकाऊ तों अलग-अलग गुच्छें कन्नै तुलना करो। उसी कीमत च इक थोड़ा भारी गुच्छा? बिंगो! तुस शायद दस रुपए बचाए हे।"}
{"unnormalised": "ते मते तां मेनु फलें दे बारे च शुरू ही ना करो! सेब, संतरे, केले - ओ दर्जन दे हिसाब कन्नै, भार कन्नै, ते कदे-कदे व्यक्तिगत रूप कन्नै बी बेचे जांदे न जे ओह् फैंसी आयात होंदे न। इक दर्जन केले दी लंबाई 1 किलो तों लैइयै 1.5 किलो तगर हो सकदी ऐ जेकर आकार पर निर्भर ऐ, इस करी नजर रक्खो। नाल ही, मौसम दे बारे च बी जागरूक रौह्ओ। गर्मी च अम्ब आमतौर उप्पर किलो दे हिसाब कन्नै सस्ते होंदे न बजाये उस मौसम दे जिस च उन्दे दी कीमत लगभग 200 रुपये प्रति पीस होंदी ऐ।", "normalised": "ते मेनू फलें पर शुरू बी ना कराओ! सेब, संतरे, केले - एह् दर्जनें च, वजन कन्नै, ते कदे-कदे व्यक्तिगत रूप कन्नै बी बेचे जंदे न जेकर ओह् फैंसी आयात होंदे न। इक दर्जन केलें दा वजन आकार दे आधार पर कित्थे बी इक किलोग्राम तों लेई डेढ़ किलोग्राम तगर हो सकदा ऐ, इसलेई इक नजर रक्खो। नाल ही, मौसम तों बी जानकारी रक्खो। गर्मी च अम्ब आमतौर पर प्रति किलोग्राम सस्ते होंदे न इस मौसम तों बाहर जदूं ओह् प्रति पीस लगभग दो सौ रुपए दे मूल्य च होंदे न।"}
{"unnormalised": "आखिर च, चेतावनी दा इक शब्द। मंडी दे वेंडर भेष बदलन दे माहिर होंदे न। इक दिखने च छोटा बैग हैरान करने आह्ली मात्रा च उपज रख सकदा ऐ। अपनी अंतरात्मा उप्पर भरोसा रक्खो, अपनी इंद्रियें दा इस्तेमाल करो, ते थोड़ा मोलभाव करने शां डरो ना। थोड़ी जेही गणितीय जागरूकता ते संदेह दी इक सेहतमंद खुराक तुहानूं काफी पैसे बचा सकदी ऐ। शुभ खरीदारी!", "normalised": "आखिर च, इक सावधानी दा शब्द। मंडी दे बिकाऊ वेस बदलने दे माहिर न। इक दिक्खने च छोटा बैग बड़ी मात्रा च उपज रक्खी सकदा ऐ। अपने दिल पर भरोसा करो, अपनी भावनाएं दा इस्तेमाल करो, ते थोड़ा मोलभाव करने थमां डरना ना। गणितीय जागरूकता ते संदेह दी इक सेहतमंद खुराक तुहानूं मता सारा पैसा बचा सकदी ऐ। मुबारक हो खरीदारी!"}
