{"unnormalised": "ऐतवारें दी सवेर ही, ते अम्मा होरें मिंजो लोकल सब्जी मंडी च हफ्ते दी किरयाणे दी खरीदारी करने दी जिम्मेवारी सौंपी ही। एक फटे पुराने जूट दे थैले ते मन विच सामान दी लिस्ट लेई मैं निकल गया। पहली दुकान जिंदे कने मैं गया, ओंदे कोल टमाटरें दा ढेर लगा हा। \"भईया, इनें टमाटरें दा केह रेट ऐ?\" मैं पुच्छया। \"₹40/किलो,\" ओह् बोल्या, ओंदी अवाज सारी सवेर कीमतां चिल्लाने कन्नै भारी होई ही। मैं \"अद्धा किलो\" मंगेया, पर आखरी विच 600 ग्राम होए क्यांके, जिंयां के दुकानदार ने दस्सेआ, \"एह चंगे न।\"", "normalised": "ऐतवार दी सवेर ही, ते अम्मा होरें मिंजो हर हफ्ते दी राशन-पानी लैने आस्ते नेड़े दे सब्ज़ी मंडी च भेजी दित्ता हा। इक पुरानी-धुरानी जूट दी थैली ते दिमाग़ च लिस्ट बनाई मैं चली पैयी। जिंदे कोल मैं सारें शा पैह्ले रुकी, ओदे कोल टमाटरें दा ढेर लगा हा। \"भईया, इह्नां टमाटरें दा की भाव ऐ?\" मैं पुच्छया। \"चाली रुपीऐ किलो,\" उस्सैं गला साफ़ करदे होई जवाब दित्ता, जिह्ड़ा सारा दिन चीखां मारी-मारी गला सुकाई बैठा हा। मैं \"अद्धा किलो\" मंगया, पर अंत च छह सौ ग्राम लई लैते, क्योंकि, जिहयां के बेचण वाले ने समझाया, \"एह् बढ़िया ऐ।\""}
{"unnormalised": "फिर, मैं लोकें दी भीड़ विचों निक्कल के सब्जी बेशरै तक पुज्जा। ओंदे कोल जीवंत हरी पालक ही, ते ओह् कीमता पुच्छदी ऐ। \"₹25 प्रति गुच्छा,\" ओह् तुरन्त बोल्या। एह 'गुच्छे', मिंजो तजुर्बे कन्नै पता ऐ, आकार विच खूब बदलदे हे। मैं खास कर के इक बड्डे गुच्छे पर नजर रखी। \"कितना होआ एह?\" मैं पुच्छया, ओदे पर इशारा करदे होई। \"लगभग 300 ग्राम, मैडमजी।\" मैं 2 खरीदे। ओह् एहदे इक पतले प्लास्टिक दे थैले विच पैकेक करदा ऐ। मिंजो असल विच अगली बारी अपने कपड़े दे थैले चुक्कने याद रखने चाहिदे हे।", "normalised": "अगले बारी, मैं लोकें दे हजूम चों होंदे होई इक सब्ज़ी बेचण वाले कोल पहोंची। ओदे कोल ताज़ा हरी पालक ही, ते उन्हां भाव पुच्छया। \"पच्ची रुपीऐ गड्डी,\" उस्सैं झट जवाब दित्ता। एह् 'गड्डियां', मिंजो अपने तजुर्बे थमां पता ऐ, साइज च बदल्दियां रौंह्दियां न। मैं इक खास्सै बड़ी गड्डी उप्पर निगाह मारी। \"कितना होग ऐ एह्?\" मैं इशारा करदे होई पुच्छया। \"तकरीबन तीन सौ ग्राम, मैडमजी।\" मैं दो खरीद्दे। उस्सैं इह्नां न इक पतली प्लास्टिक दी थैली च पाई दित्ता। मिंजो पक्का अग्गे शा अपनी कपड़े आह्ली थैली लेई आनी चाइदी ऐ।"}
{"unnormalised": "फिर आलुएं ते प्याजां दा वक्त हा, जेह्ड़े कि जरूरी हे। आलुएं दा बेशरै चिल्लांदा हा कि \"नाशिक तों ताजा आइल।\" \"₹20/किलो,\" ओह एलान करदा हा। मैं \"2 किलो\" दी दरखास्त कीती। ओह् अपने पुराने ढंग दे तराजू पर माहिरता कन्नै उन्हांजो तोलदा हा। प्याज थोड़े महंगे हे, \"₹30/किलो\", पर मिंजो उन्हां दी लोड़ ही। मेरे भारी होंदे जांदे थैले विच होर 1.5 किलो पाऐ।", "normalised": "फेर बटाटें ते प्याज़ें दी बारी आई, जिह्ड़े हर घर च होंदे ऐ। बटाटे बेचने वाला \"नाशिक थमां ताज़ा आया माल\" चीखदा हा। \"वीह रुपीऐ किलो,\" उस्सैं ऐलान कीता। मैं \"दो किलो\" मंगवाए। उस्सैं बड़ी महारत कन्नै उन्हां न अपनी पुराने ढंग दी तराजू उप्पर तोलिया। प्याज़ थोडे़ महंगे हे, \"तीह रुपीऐ किलो\", पर मिंजो उन्हां दी लोड़ ही। इक होर डेढ़ किलो मेरे भारी थैले च पाई दित्ते।"}
{"unnormalised": "फलें आह्ले खंड बन्ने चलदे होई, मैं चमकीले लाल सेब देखे। \"हिमाचली सेब, पहाड़ां तों ताजा!\" दुकानदार ने दावा कीता। मैं हिचकिचाया। सेब एक लग्जरी हे। \"₹150/किलो,\" ओह् बोल्या। \"बहुत महंगा,\" मैं सोच्या, पर अपने आप पर काबू न रख सका। मैं \"अद्धा किलो\" मंगेया। ओह् 3 चमकीले लाल सेब चुणदा ऐ। \"एह् लगभग 550 ग्राम होआ।\"", "normalised": "फ्लां दी तरफ बढ़दे होई, मैं चटक लाल सेब दिक्खे। \"हिमाचली सेब, पहाड़ें थमां ताज़ा!\" बेचने वाले ने दाअवा कीता। मैं झिझकदे होई खरीदी। सेब तां ऐशो-आराम आह्ली चीज़ ही। \"डेढ़ सौ रुपीऐ किलो,\" उस्सैं आखया। \"बोह्त महंगे,\" मैं सोच्या, पर प्रतिरोध नी कर पाई। मैं \"अद्धा किलो\" मंगवाया। उस्सैं तीये चमकीले लाल सेब चुने। \"एह् करीबन पंज सौ पंजाह ग्राम होगन।\""}
{"unnormalised": "आखरी विच, मिंजो अदरक ते लहसुन दी लोड़ ही। अदरक बेशरै इक कोने विच मिट्टी आह्ले जड़ें दे ढेरां दे विच दुबक्या हा। \"अदरक ₹80 प्रति 250 ग्राम,\" ओंदी बोर्ड ने एलान कीता। मैं 100 ग्राम दी दरखास्त कीती। ओह् होशियारी कन्नै इक छोटा जेहा टुकड़ा तोलदा ऐ। ओदे कन्नै लहसुन दा बेशरै हा। \"लहसुन ₹10 प्रति 100 ग्राम।\" मैं आखरी बाचे 100 ग्राम लै ले।", "normalised": "आखिर च, मिंजो अदरक ते लहसुन दी लोड़ ही। अदरक बेचने वाला इक कुने च मिट्टी दी जड़ें दे ढेरें च लुका होई हा। \"अदरक अस्सी रुपीऐ दो सौ पंजाह ग्राम,\" ओदे बोर्ड पर लिख्या हा। मैं सौ ग्राम मंगवाया। उस्सैं होल्ली कन्नै इक निक्का जिहा टुकड़ा तोलिया। ओदे कोल लहसुन बेचने वाला बैठा हा। \"लहसुन दस रुपीऐ सौ ग्राम।\" मैं आखरी बची होई सौ ग्राम लेई लैती।"}
{"unnormalised": "मेरा थैला हुन भरिया हा ते काफी भारी हा। घर बन्ने वापस चलदे होई, मैं दिमागी तौर पर नुक्सान दा अनुमान लगाया। कुल लगभग 400 रुपए बने। अम्मा होर शायद बोलन कि एह् थोड़ा मता हा, पर उमीद ऐ कि ओह् ताजा सब्जियां कन्नै खुश होन। घर पुज्जी करी, मैं थैला रसोइ घर दे काउंटर पर रख्या। \"कितना होया?\" अम्मा होरें पुच्छया, पैहले ई सामग्री दी जांच करदे होई। \"लगभग ₹400, अम्मा। पर सब कुछ ताजा ऐ।\" सब्जियां दी खुशबू रसोइ घर विच फैल गई, औने आह्ले स्वादिष्ट भोजन दा वादा।", "normalised": "मेरा थैला हुण भरिया होई हा ते बड़ा भारी हा। जिहयां ही मैं घर वापस टुरदी ही, मैं दिमाग़ च हिसाब लाई हा। कुल मिलाईके चार सौ रुपीऐ होई गये। अम्मा शायद आखन के इह् बोह्ता हा, पर उमीद ऐ के ओ ताज़ी सब्ज़ी देख के खुश होगन। घर पहोंचदे होई, मैं थैला रसोई दे काउंटर पर रख दित्ता। \"की बण्या?\" अम्मा होरें अंदरली चीज़ें जांचदे होई पुच्छया। \"करीबन चार सौ रुपीऐ, अम्मा। पर सारिया चीज़ें ताज़ी ऐ।\" सब्ज़ी दी खुशबू कन्नै रसोई भर गई, जेहड़ी अग्गे बनन आह्ले स्वादिष्ट भोजन दा वादा करांदी ही।"}
