{"unnormalised": "हे दोस्तो, इक झटपट सवाल! अज बैंगलोर च लोकल सब्जी मंडी गेआ हा ते सारे अलग-अलग वजन दे मापें कन्नै मेरा सर घूमी गेआ। मेरा मतलब ऐ, सचमुच, की मामला ऐ?", "normalised": "सुनो दोस्तो, इक जल्दी दा सवाल है! अज बैंगलोर च इत्थू दी सब्ज़ी मंडी गेया हा ते मेरा दिमाग़ अलग-अलग वजन दे मापें कन्नै घूमदा ऐ। मेरा मतलब ऐ, सचमुच, इसदा क्या मसला ऐ?"}
{"unnormalised": "मैनूं आलू पराठे आस्तै आलू खरीदने दी लोड़ ही (साफ तौर पर!) ते वेंडर ने आखया \"इक किलो आलू, ₹40।\" ठीक ऐ, ठीक ऐ, 1 किलो सीधा ऐ, ठीक ऐ? पर फिर मैनूं कुसै मिर्ची (हरी मिर्च) चाही ही ते उन्हांने आखया \"पचास ग्राम ले लो?\" पंजाह ग्राम? सिर्फ 100 ग्राम दा आधा पैक क्यों न आखदे? मैनूं एही सोची गेआ- सारी चीजें इनें अजीब बढ़ोतरी च क्यों न?", "normalised": "मैनूं आलू पराठे लेई आलू खरीदने दी लोड़ ही (जाहिर ऐ!) ते वेंडर ने आखेया \"इक किलो आलू, रुपये चाली।\" ठीक ऐ, मस्त ऐ, इक किलोग्राम सीधी-साधी गल्ल ऐ, है ना? पर फिर मैनूं कुच्छ मिरची (हरी मिर्चें) चाहिदी ही ते उस ने आखेया \"पचास ग्राम ले लो?\" पचास ग्राम? सिर्फ़ इक सौ ग्राम दे आधे पैक च क्यों नि आखदे? मैनूं लगी कि कुच्छ खास ऐ – हर चीज एह् अजीब वृद्धि च क्यों ऐ?"}
{"unnormalised": "फिर मैं चावळें आले सेक्शन च चली गेआ। ओथे दा आदमी 5 किलो दे बैग च बासमती चावळ बेची राह दा हा या \"पाओ\" कन्नै ढिले ही। डब्ल्यूटीएफ इक पाओ ऐ? पता लग्गा ऐ जे एह् 250 ग्राम ऐ। सिर्फ 250 ग्राम क्यों न आखदे?!? मैं 2 पाओ मंगें ते ओह् मेरे वल इयां देखदा हा जे इयां कि मैं आधा किलो न कहने पर पागल हां। सचमुच, मैनूं लगदा ऐ जे मैनूं सिर्फ बुनियादी किराना दी खरीदारी करने आस्तै इक रूपांतरण चार्ट दी लोड़ ऐ। ते कीमतें दा पता लग्गाने पर मैनूं शुरू न कराओ।", "normalised": "फिर मैं चावल आह्ले हिस्से च चला गेया। उंदे च इक बंदा बासमती चावल पांच किलोग्राम दे बैग च बेची रिया हा या \"पाओ\" द्वारा खल्ला। डब्ल्यू-टी-एफ इक पाओ ऐ? पता लग्गा कि एह् दो सौ पचास ग्राम ऐ। सीधे दो सौ पचास ग्राम क्यों नी आखदे?!? मैं दो पाओ मंगे ते उने मैनूं एह् सोच के वेखेया कि मैं आधा किलोग्राम आखने दा कोई कारण नहीं हा। सचमुच, मैनूं लगदा ऐ कि मैनूं इत्थू दी बुनियादी किराना शॉपिंग करने लेई इक रूपांतरण चार्ट दी लोड़ ऐ। ते कीमतें दी जानकारी पाने पर तां गल्ल ही नि करो।"}
{"unnormalised": "नाल ही, कुसै मसालें आस्तै, ओह् तोले च मापदे न। जियां, सचमुच? मैं सोचेआ हा जे एह् अतीत दा इक अवशेष हा। जदूं मैं पुच्छेआ जे एह् ग्राम च की होग, तां ओह् समान रूप कन्नै परेशान होगे ते आखया जे ओह् होर सटीक हे ते ओह् लगभग 11.6638 ग्राम होग, इस पर आधारित ऐ जे उन्हांनूं की याद हा। मैं इस सारी चीजैं न कजो याद रखूं?", "normalised": "नाल ही, कुच्छ मसाले तोले च मापदे न। जिआदा गंभीरता कन्नै? मैनूं लगदा हा कि एह् अतीत दी निशानी ऐ। जद मैं पुच्छया कि एह् ग्राम च क्या होग, तां ओह् बी ओतनी ही परेशान होई गे ते आखेआ कि ओह् मता सटीक ऐ ते जेह्ड़ी उने याद रखी ओदे आधार ते लगभग ग्यारह बिन्दु छ छ त्रियेठ ग्राम होग। मैनूं एह् सब कुच्छ किवें याद रखना चाहिदा?"}
{"unnormalised": "इस करी, साथी भारतीयो (ते होर कोई बी जे भारतीय मापें दी अराजक दुनियां च नेविगेट करी राह ऐ), के सिर्फ मैं ही इस कन्नै पूरी तरह कन्नै परेशान हां? के इस पागलपन च कोई तर्क ऐ जे मैं याद करी राह हा? के कोई होर अजीब वजन दे माप न या मापें दी इकाईयां न जे मैनूं ध्यान रखना चाहिदा ऐ? बाकी सारे लोक इस कन्नै कीवें निबटदे न, खासकर जदूं तुस कोई ऐसी रेसिपी कन्नै चलणे दी कोशिश करी राह दे ओ जे इनें इकाइयां दा इस्तेमाल करदी ऐ? भारतीय किराना दे गेम दे नवागंतुक आस्तै कोई सलाह या टिप्स? शायद सानूं इक वैश्विक मानक दी लोड़ ऐ ते सारे मापें गी बदलो, एह् बड़ा सुविधाजनक होग। ते ओह् क्यों प्रति यूनिट मेट्रिक्स च कीमतें लिस्ट नहीं करदे? मैं चांदा हां जे खरीदने आस्तै राशि दा फैसला करदे बख्त ओह् \"₹ / Kg\" कीमत दिखाउन।", "normalised": "इस करी, मेरे साथी भारतीयो (ते होर बी कोई जेह्ड़ा भारतीय मापों दी अराजक दुनिया च नेविगेट करदा ऐ), की मैंईं सिर्फ़ इक एह् सब चा परेशान होआं? की इस पागलपन च कोई तर्क ऐ जेह्ड़ा मैं खोई बैठे आं? की कोई होर बी अजीब वजन दे माप या माप दी इकाईयां न जिंदे वल मैनूं वेखना चाहिदा? हर कोई इसदे कन्नै किवें निपटदा ऐ, खासकर जदूं तुस कुच्छ ऐसी रेसिपी दा पालन करने दी कोशश करदे ओ जेह्ड़ी इन इकाइयां दा इस्तेमाल करदी ऐ? भारतीय किराने दी गेम च नवागंतुक लेई कोई सलाह या टिप? शायद मैनूं इक वैश्विक मानक दी लोड़ ऐ ते सारे मापें गी बदलो, एह् मता आसान होग। ते ओह् प्रति इकाई मेट्रिक्स च कीमतें क्यों नि दर्ज करदे? मैं चाहंदा हां कि ओह् \"रुपये प्रति किलोग्राम\" दी कीमत दिखाउन जदूं राशि लेई खरीदने दी मात्रा तय करने दी कोशश करदे हो।"}
{"unnormalised": "इक होर गल्ल, मैं खरीदारी करदे बख्त नोटिस कीता जे पैकेजिंग पर प्रिंट कीता गेआ वजन आमतौर पर दशमलवें च नहीं होंदा ऐ, ते नेड़े दे पूरे नंबर पर गोल कीता जंदा ऐ। उदाहरण दे तौर पर, मैं कुसै टमाटर खरीदें, ते पैकेजिंग च लिख्या हा \"नेट डब्ल्यूटी: 2 किग्रा\", पर जदूं मैं उन्हां गी दोबारा वेंडर दे सामने मापेआ तां ओह् 2.1 किग्रा दे नेड़े हे। वेंडर ने सिर्फ अपने कंधे उचाये।", "normalised": "इक होर गल्ल, मैं शॉपिंग करदे बेल्लै ध्यान दित्ता कि पैकेजिंग पर प्रिंट होया वजन आमतौर पर दशमलव च नहीं होंदा ऐ, ते सबसे नज़दीक दे पूरे नंबर च गोल होई जांदा ऐ। उदाहरण लेई, मैं कुच्छ टमाटर खरीदे, ते पैकेजिंग च आखेया हा \"नेट वेट: दो किलोग्राम\", पर जदूं मैं उने वेंडर दे सामने फिर मापिया तां एह् दो बिंदु इक किलोग्राम दे करीब हा। वेंडर ने सिर्फ़ कंधें उचकाई दित्ते।"}
{"unnormalised": "ते आखिर च, प्लास्टिक दे थैलें कन्नै की मामला ऐ? ओह् कदें बी कोई बी चीज रखने आस्तै मजबूत नहीं लगदे, ते ओह् प्रति थैला ₹5 चार्ज करदे न। ओह् कदें मजबूत थैले क्यों नहीं दे सकदे जे पकड़दे सार ही नहीं टूटदे? नाल ही, दुद्ध खरीदने बारे च की ऐ? एह् लीटर कन्नै बेचेआ जंदा ऐ, पर कुसै ब्रांड अलग-अलग तरीके कन्नै मापदे न! के सिर्फ मैं ही इस दा अनुभव करी राह हां?", "normalised": "ते अंत च, प्लास्टिक दे बैग च क्या मसला ऐ? उह् कुच्छ बी फड़ी रखने लेई मता मजबूत नी लगदे न, ते उह् प्रति बैग तुह्थों रुपये पांच चार्ज करदे न। उह् मज़बूत बैग क्यों नि देई सकदे जेह्ड़े चुनदे ही टुटदे नी न? नाल ही, दुध खरीदने बारे च क्या विचार ऐ? एह् लीटर द्वारा वेच्या जांदा ऐ, पर कुच्छ ब्रांड अलग ढंग कन्नै मापदे न! की मैं अकेला ऐह् अनुभव करदा ऐं?"}
{"unnormalised": "मैनूं किलो, ग्राम, पाओ ते तोले दी इस दुनियां गी समझने च मदद करो! अपने अनुभव ते अंतर्दृष्टि शेयर करो! आओ इक दुए कन्नै दुख सहिये ते शायद इस परेशान करने आह्ली समस्या दा कोई समाधान बी खोजिये।", "normalised": "किग्रा, ग्राम, पाओ ते तोले दी इस दुनिया गी समझने च मेरी मदद करो! अपने अनुभव ते विचार साझा करो! आओ हमदर्दी करीये ते शायद इस परेशान करने आह्ली समस्या दा कोई समाधान बी लबीये।"}
