{"unnormalised": "## মহান ভারতীয় রান্নাঘরের রূপান্তর বিপর্যয় (এবং এটি এড়ানোর উপায়)", "normalised": "## দি গ্রেট ইন্ডিয়ান কিচেন কনভার্সন ক্যালামিটি (এবং কিভাবে এটি এড়িয়ে যাওয়া যায়)"}
{"unnormalised": "সুতরাং, আপনি অবশেষে আপনার দিদিমার কিংবদন্তী বিরিয়ানির রেসিপি চেষ্টা করছেন। উত্তেজনাপূর্ণ! আপনি তাঁকে অসংখ্যবার এটি তৈরি করতে দেখেছেন, সুগন্ধি মশলা বাতাসে ঘুরছে, চাল তুলতুলে পরিপূর্ণতায় রান্না করা হয়েছে। কিন্তু তারপর, বিপর্যয় ঘটে। রেসিপিটি, প্রজন্মের পর প্রজন্ম ধরে চলে আসছে, এমন একটি কোডে লেখা যা এনিগমা মেশিনকে লজ্জা দেবে। ১ তোলা এটা, ৪ ছটাক ওটা... মাস্টারশেফ ইন্ডিয়ার নামে এটা কী চলছে?", "normalised": "তো, অবশেষে তুমি তোমার দিদার সেই বিখ্যাত বিরিয়ানির রেসিপিটা চেষ্টা করতে যাচ্ছো। দারুণ! তুমি তাঁকে অসংখ্যবার এটা বানাতে দেখেছো, সুগন্ধি মশলা বাতাসে ভেসে বেড়াচ্ছে, আর ভাত একেবারে ঝরঝরে হয়ে সেদ্ধ হয়েছে। কিন্তু তখনই ঘটে গেল বিপর্যয়। রেসিপিটা, যা বংশ পরম্পরায় চলে আসছে, এমন একটা ভাষায় লেখা যা এনিগমা মেশিনকেও হার মানিয়ে দেবে। এক তোলা এটা, চার ছটাক ওটা... মাস্টারশেফ ইন্ডিয়ার নামে এটা কী হচ্ছে?"}
{"unnormalised": "স্বাগতম, আমার বন্ধু, মহান ভারতীয় রান্নাঘরের রূপান্তর বিপর্যয়ে! এটি কেবল রান্না সম্পর্কে নয়; এটি পরিমাপের একটি প্রাচীন ভাষা, একটি সিস্টেম যেখানে ১ কাপ মানে আপনার অতিরিক্ত আকারের মগ বা সেই ছোট বাটি যা আপনি চাটনির জন্য ব্যবহার করেন। আমরা শুরু করার আগেই, আসুন সবাই শান্ত থাকতে রাজি হই। আমাদের হাতে সময় আছে। দিদিমার বিরিয়ানি কোথাও যাচ্ছে না এবং আমাদের সাহায্য করার জন্য ইন্টারনেট আছে। চলুন শুরু করি!", "normalised": "স্বাগতম, বন্ধু, দি গ্রেট ইন্ডিয়ান কিচেন কনভার্সন ক্যালামিটিতে! এটা শুধু রান্নার বিষয় নয়; এটা পরিমাপের এক প্রাচীন ভাষা উদ্ধার করার বিষয়, এমন একটা পদ্ধতি যেখানে এক কাপ মানে তোমার বিশাল আকারের মগও হতে পারে অথবা সেই ছোট্ট বাটিটা যা তুমি চাটনির জন্য ব্যবহার করো। শুরু করার আগে, চলো সবাই শান্ত থাকি। আমাদের হাতে সময় আছে। দিদার বিরিয়ানি কোথাও যাচ্ছে না আর আমাদের সাহায্য করার জন্য ইন্টারনেট তো আছেই। চলো শুরু করা যাক!"}
{"unnormalised": "প্রথম বাধা: আয়তন। সেই ১ চা চামচ কি সত্যিই একটি সমান চামচ, নাকি আমরা একটি উদার, উপচে পড়া চামচের কথা বলছি যা কার্যত কানায় কানায় পূর্ণ? আমরা কি নতুন স্ট্যান্ডার্ড মাপার চামচ ব্যবহার করছি নাকি সেগুলি যা আপনি দিওয়ালি সেলে কিনেছিলেন? পার্থক্য, আমার বন্ধু, বিপর্যয়কর হতে পারে। খুব বেশি মরিচের গুঁড়ো, এবং আপনার অতিথিরা \"জালাপেনো\" বলার আগেই লস্যির জন্য হাত বাড়াবে। মনে রাখবেন, খুব কম হলে, আপনি সবসময় আরও যোগ করতে পারেন!", "normalised": "প্রথম বাধা: আয়তন। সেটা কি সত্যিই এক চা চামচ, নাকি আমরা উদারভাবে উপচে পড়া চামচের কথা বলছি? আমরা কি নতুন স্ট্যান্ডার্ড মাপার চামচ ব্যবহার করছি নাকি দিওয়ালির সেলে কেনা চামচ? বন্ধু, পার্থক্যটা মারাত্মক হতে পারে। অতিরিক্ত লঙ্কা গুঁড়ো পড়লে, তোমার অতিথিরা \"জালাপেনো\" বলার আগেই লস্যির দিকে হাত বাড়াবে। মনে রেখো, কম হলে সবসময় আরও একটু যোগ করা যেতে পারে!"}
{"unnormalised": "এবং তারপর আছে ওজন। রেসিপিতে প্রায়শই এর ৫০ গ্রাম, তার ২০০ গ্রাম লাগে। পেঁয়াজ কুচি কুচি করে কাটার আগে নাকি পরে, প্রচুর অশ্রু ঝরিয়ে যা সম্ভবত কয়েক গ্রাম অতিরিক্ত লবণাক্ত সুগন্ধ যোগ করেছে? সমাধান? একটি শালীন রান্নাঘরের স্কেলে বিনিয়োগ করুন। এটি আপনাকে অসংখ্য বিরিয়ানি-সম্পর্কিত বিপর্যয় থেকে বাঁচাবে। এটি আপনার নতুন রেসিপি থেকে মেট্রিক পরিমাপগুলির সাথে পুরানো পরিমাপগুলির তুলনা করতেও সহায়তা করতে পারে!", "normalised": "আর তারপর আছে ওজন। রেসিপিতে প্রায়শই পঞ্চাশ গ্রাম এটা, দু'শো গ্রাম ওটা লিখতে দেখা যায়। পেঁয়াজ কুচি করে কাটার আগে, নাকি পরে, সেই পেঁয়াজ কাটার সময় তোমার ঝরানো চোখের জল কয়েক গ্রাম নোনতা যোগ করেছে? সমাধান? একটা ভালো কিচেন স্কেল কেনো। এটা তোমাকে অসংখ্য বিরিয়ানি বিষয়ক বিপর্যয় থেকে বাঁচাবে। এটা তোমার নতুন রেসিপির মেট্রিক পরিমাপের সাথে পুরনো রেসিপির তুলনা করতেও সাহায্য করবে!"}
{"unnormalised": "আমাকে চু range়ার তাপমাত্রা নিয়ে শুরুও করাবেন না। আপনার দিদিমার রেসিপিতে বলা হয়েছে \"আস্তে আঁচে রান্না করুন যতক্ষণ না হয়।\" হয়েছে? হয়েছে মানে সামান্য গরম থেকে শুরু করে পাথরের কাঠকয়লা পর্যন্ত যেকোনো কিছু হতে পারে। আধুনিক চু range়াতে অভিনব তাপমাত্রার সেটিংস রয়েছে, তবে \"আস্তে আঁচ\"-কে প্রকৃত ডিগ্রি সেলসিয়াসে অনুবাদ করা নিজেই একটি শিল্প। গুগল এখানে আপনার বন্ধু হবে!", "normalised": "ওভেনের তাপমাত্রা নিয়ে তো কিছু বলতেই চাই না। তোমার দিদার রেসিপিতে লেখা থাকে \"কম আঁচে সেদ্ধ হওয়া পর্যন্ত রান্না করুন।\" সেদ্ধ হওয়া পর্যন্ত? সেদ্ধ হওয়া মানে সামান্য গরম থেকে একেবারে কাঠকয়লা পর্যন্ত হতে পারে। আধুনিক ওভেনে সুন্দর টেম্পারেচার সেটিং থাকে, কিন্তু \"কম আঁচ\"-কে সেলসিয়াসে অনুবাদ করা নিজেই একটা শিল্প। গুগল তোমার বন্ধু হবে এখানে!"}
{"unnormalised": "সবচেয়ে ভয়ঙ্কর কি? ঠাকুমার \"আন্দাজ\" বা আসন্নতা। এক চিমটি লবণ, এক মুঠো মশলা। এগুলি সুনির্দিষ্ট পরিমাপ নয়; এগুলি শৈল্পিক অভিব্যক্তি। এখানেই আপনার নিজের অনুভূতি, অসংখ্য রান্নাঘরের দুর্ঘটনার মাধ্যমে শাণিত, কাজে লাগে। যেতে যেতে স্বাদ নিন। একটু এখানে যোগ করুন, একটু ওখানে। নিজেকে একজন রন্ধনশিল্পী পাবলো পিকাসো হিসাবে ভাবুন, স্বাদের সাথেimprovise করছেন। তবে সম্ভবত একটি ব্যাকআপ পরিকল্পনা রাখুন (যেমন পিজ্জা অর্ডার করা)।", "normalised": "সবচেয়ে ভীতিকর কী? ঠাকুমার \"আন্দাজ\", বা আনুমানিক ধারণা। এক চিমটি লবণ, এক মুঠো মশলা। এগুলো কোনো সুনির্দিষ্ট পরিমাপ নয়; এগুলো শৈল্পিক অভিব্যক্তি। এখানেই তোমার নিজের অনুভূতি কাজে লাগবে, যা অজস্র রান্নাঘরের দুর্ঘটনার মাধ্যমে অর্জিত হয়েছে। চেখে দেখো আর রান্না করো। একটু এখানে যোগ করো, একটু ওখানে। নিজেকে একজন রন্ধনশিল্পী পাবলো পিকাসো ভাবো, স্বাদের সাথে তাল মিলিয়ে improvising করছো। তবে একটা ব্যাকআপ প্ল্যান রাখতে পারো (যেমন পিজ্জা অর্ডার করা)।"}
{"unnormalised": "সুতরাং, বিশৃঙ্খলাকে আলিঙ্গন করুন, আমার বন্ধুরা। আপনার রান্নাঘরের বিপর্যয়ে হাসুন। এবং মনে রাখবেন, আপনার বিরিয়ানি নিখুঁত না হলেও, প্রচেষ্টাই গণনা করা হয়। এছাড়াও, আপনার পরবর্তী পারিবারিক সমাবেশে বলার মতো একটি মজার গল্প থাকবে। শুধু সম্ভবত এই অজুহাত দিন যে আপনার ১ \"মুঠি\" চাল স্পষ্টভাবে দিদিমা তাঁর দিনে যে \"মুঠি\" ব্যবহার করতেন তার সমান ছিল না। মনে রাখবেন ১ টেবিল চামচ ৩ চা চামচের সমান নয়!", "normalised": "তাই, এই বিশৃঙ্খলাকে আলিঙ্গন করো, বন্ধুরা। রান্নাঘরের বিপর্যয়ে হাসো। আর মনে রেখো, তোমার বিরিয়ানি একেবারে নিখুঁত না হলেও, চেষ্টাটাই আসল। তাছাড়া, পরের ফ্যামিলি গেট-টুগেদারে বলার মতো একটা মজার গল্প তো থাকবেই। শুধু হয়তো এই অজুহাত দিতে পারো যে তোমার এক \"মুঠো\" চাল আর দিদার দিনের \"মুঠো\" এক ছিল না। মনে রেখো এক টেবিল চামচ তিন চা চামচের সমান নয়!"}
{"unnormalised": "এবং দিনের শেষে, অন্য সব কিছু ব্যর্থ হলে, উচ্চতাকে দোষ দিন। সর্বোপরি, হিমালয়ের উপরে সবকিছু কি একটু আলাদা নয়? উপভোগ করুন!", "normalised": "আর দিনের শেষে, যদি সবকিছু ব্যর্থ হয়, তবে উচ্চতাকে দোষ দাও। সর্বোপরি, হিমালয়ে সবকিছুই একটু আলাদা, তাই না? উপভোগ করো!"}
