{"unnormalised": "আচ্ছা বন্ধুরা, শুনুন আমার হালFil baking-এর বিপর্যয়ের কথা বলি! Diwali-র জন্য gulab jamun বানানোর চেষ্টা করেছিলাম, আর সেটা ছিল… একদম আঠালো পরিস্থিতি, আক্ষরিক অর্থেই।", "normalised": "আচ্ছা, বন্ধুরা, আমি আমার সাম্প্রতিক বেকিং বিপর্যয়ের কথা বলি! দিওয়ালি জন্য গোলাপ জামুন তৈরি করার চেষ্টা করেছিলাম, এবং এটা ছিল... একেবারে আঠালো পরিস্থিতি, আক্ষরিক অর্থেই।"}
{"unnormalised": "তো, আমি নানীর দেওয়া একটা recipe অনুসরণ করেছিলাম। তাতে 250 গ্রাম khoya ব্যবহার করতে বলা হয়েছিল। বেশ, আমি ভেবেছিলাম, এটা তো সহজ। তারপর বলা হয়েছিল 50 ml দুধ মেশাতে। ঠিক আছে, ওটা খুব একটা কঠিন নয়। কিন্তু এখান থেকেই সমস্যা শুরু হল। recipe-তে Maida-র পরিমাণ US cup-এর মাপে দেওয়া ছিল। আমি তো গ্রামে মাপতে অভ্যস্ত, cup-এ নয়!! তাই 1/2 cup maida দেখে মনে হল যেন খুবই কম!", "normalised": "তো, আমি আমার নানীর দেওয়া এই রেসিপি অনুসরণ করেছিলাম। বলেছিল দুশো পঞ্চাশ গ্রাম খোয়া ব্যবহার করতে। দারুণ, আমি ভেবেছিলাম, বেশ সহজ মনে হচ্ছে। তারপর বলল পঞ্চাশ মিলিলিটার দুধ মেশাতে। ঠিক আছে, সেটা খুব একটা খারাপ না। কিন্তু এখানেই সমস্যা শুরু হল। রেসিপিটি শুধুমাত্র ইউ-এস কাপের মাপে ময়দার পরিমাণ দিয়েছে। আমি তো গ্রামেই অভ্যস্ত, কাপে নয়! তাই হাফ কাপ ময়দা খুবই কম মনে হয়েছিল!"}
{"unnormalised": "দেখা গেল, আমি volume conversion-এর হিসাবটা খুব ভুল করেছিলাম। আমি প্রায় 1 cup-এর মতো maida দিয়ে ফেলেছিলাম। dough-টা Thar desert-এর থেকেও শুকনো হয়ে গিয়েছিল। আরও দুধ মেশানোর চেষ্টা করলাম, কিন্তু কোনও লাভ হল না। ওটা তখনও ঝুরঝুরে ছিল আর ঠিক করে shape ধরে রাখতে পারছিল না।", "normalised": "দেখা গেল, আমি পরিমাণের রূপান্তরকে খুব কম மதி দিয়েছিলাম, মারাত্মক ভুল করেছিলাম। আমি প্রায় এক কাপের মতো ময়দা দিয়েছিলাম, আমার মনে হয়। ময়দা থর মরুভূমির চেয়েও শুকনো হয়ে গিয়েছিল। আরও দুধ মেশানোর চেষ্টা করেছিলাম, কিন্তু কোনও লাভ হয়নি। এটা তখনও ঝুরঝুরে ছিল এবং ঠিক করে আকার ধরে রাখতে পারছিল না।"}
{"unnormalised": "এরপর এল deep frying-এর পালা। recipe-তে heat medium রাখতে বলা হয়েছিল। আমি নিশ্চিত নই ওটার মানে তাপমাত্রা 170-190 degree celsius-এর মধ্যে রাখতে বলা হয়েছিল কিনা। তবে আমি নিশ্চিত এটা যথেষ্ট গরম ছিল না। gulab jamunগুলো তেলে দেওয়ার সঙ্গে সঙ্গেই ভেঙে যাচ্ছিল। বিরাট ঝামেলা।", "normalised": "তারপর আসে ডুবো তেলে ভাজার পালা। রেসিপিতে মাঝারি আঁচে রাখতে বলা হয়েছে। আমি নিশ্চিত নই যে এর মানে তাপমাত্রা একশো সত্তর থেকে একশো নব্বই ডিগ্রি সেলসিয়াসের মধ্যে রাখতে বলা হয়েছিল কিনা। তবে আমি নিশ্চিত এটা যথেষ্ট গরম ছিল না। গোলাপ জামুনগুলো তেল স্পর্শ করার সাথে সাথেই ভেঙে যাচ্ছিল। বিশাল ঝামেলা।"}
{"unnormalised": "আর চিনির syrup। আরেকটা দুঃস্বপ্ন। recipe-তে বলা হয়েছিল চিনির syrup যথেষ্ট পাতলা রাখতে। sugar content, sugar আর জলের ratio বা syrup-এর ঘনত্ব কিছুই উল্লেখ করা ছিল না। শেষ পর্যন্ত ওটা pan-এর তলায় লেগে গেল। caramelize হয়ে যাচ্ছিল। একটা জগাখিচুড়ি।", "normalised": "চিনির সিরাপ। আরেকটি দুঃস্বপ্ন। রেসিপিটি আমাকে চিনির সিরাপ যথেষ্ট পাতলা রাখতে বলেছিল। এতে চিনির পরিমাণ, চিনি এবং জলের অনুপাত বা এমনকি সিরাপের ঘনত্বও উল্লেখ করা হয়নি। শেষ পর্যন্ত এটা প্যানের নীচে আটকে গিয়েছিল। ক্যারামেলাইজ হয়ে যাচ্ছিল। একটা জগাখিচুড়ি।"}
{"unnormalised": "আমার মনে হচ্ছে নানী বোধহয় আমার সঙ্গে sabotage করছিল! হয়তো সে তার gulab jamun-এর recipe secret রাখতে চেয়েছিল, হা হা! joke করছি! পরের বার হয়তো আমি কিনে আনব।", "normalised": "আমার মনে হচ্ছে নানী আমাকে হয়তো ফাঁসানোর চেষ্টা করছিল! সম্ভবত সে তার গোলাপ জামুনের রেসিপি গোপন রাখতে চেয়েছিল, হা হা! ঠাট্টা করছিলাম! সম্ভবত আমি পরের বার কিছু কিনে নেব।"}
{"unnormalised": "কিন্তু সিরিয়াসলি, শুধু কি আমার এমন মনে হয়, নাকি Indian recipe-গুলো প্রায়শই vague measurement দিয়ে থাকে? যেমন, “এক চিমটি লবণ” – এক চিমটি কতটা? 1/4 tsp? 1/8 tsp? \"এক মুঠো বাদাম\" - কার মুঠো?? 10 বছরের বাচ্চার মুঠো, নাকি কোনও পেশীবহুল পাঞ্জাবীর?? এটা হাস্যকর। আমি একটা recipe blog শুরু করার কথা ভাবছি, যেখানে ওই vague measurement-গুলোকে আমার মতো আনাড়িদের জন্য আরও সঠিক ও precise unit-এ translate করা হবে।", "normalised": "তবে সিরিয়াসলি, এটা কি শুধু আমি, নাকি ভারতীয় রেসিপিগুলোতে প্রায়শই অস্পষ্ট মাপ দেওয়া থাকে? যেমন, \"এক চিমটি লবণ\" - এক চিমটি মানে কতটা? এক চতুর্থাংশ চা চামচ? এক অষ্টমাংশ চা চামচ? \"এক মুঠো বাদাম\" - কার মুঠি? দশ বছরের বাচ্চার মুঠি নাকি পেশীবহুল কোনও পাঞ্জাবির? এটা হাস্যকর। আমি আমার মতো বোকাদের জন্য ওইসব অস্পষ্ট পরিমাপকে আরও সঠিক এবং যথাযথ ইউনিটে অনুবাদ করার জন্য একটি রেসিপি ব্লগ শুরু করার কথা ভাবছি।"}
{"unnormalised": "অভিজ্ঞ bakers-দের কাছে কোনও tips আছে কি? হয়তো আমার একটা kitchen scale-এ invest করা উচিত, যেটা গ্রাম ও ounce দুটোতেই মাপে। অথবা cake pops-এই আটকে থাকা উচিত। ওগুলো সহজ মনে হয়। আর হয়তো, শুধু হয়তো, আমি পরের বছর আবার gulab jamun বানানোর চেষ্টা করব। আমার জন্য শুভকামনা করুন!", "normalised": "অভিজ্ঞ বেকারদের কাছ থেকে কোনও টিপস আছে কি? সম্ভবত আমার একটি রান্নাঘরের স্কেলে বিনিয়োগ করা উচিত যা গ্রাম এবং আউন্স উভয়তেই পরিমাপ করে। অথবা সম্ভবত কেক পপ তৈরি করাই ভালো। সেগুলো সহজ মনে হয়। আর হয়তো, শুধু হয়তো, আমি পরের বছর আবার গোলাপ জামুন চেষ্টা করব। আমার জন্য শুভকামনা করুন!"}
