{"unnormalised": "భారత ప్రభుత్వ పదవులను అర్థం చేసుకోవడం: ఒక శీఘ్ర మార్గదర్శిని", "normalised": "భారత ప్రభుత్వ పదవులను అర్థం చేసుకోవడం: శీఘ్ర మార్గదర్శి"}
{"unnormalised": "భారతదేశం, ఒక శక్తివంతమైన ప్రజాస్వామ్యం, ప్రభుత్వ పదవుల యొక్క వ్యవస్థీకృత సోపానక్రమం కలిగి ఉంది, ప్రతి ఒక్కటి నిర్దిష్ట బాధ్యతలు మరియు అధికారాలను సూచిస్తుంది. దీనిని అర్థం చేసుకోవడం కష్టంగా ఉండవచ్చు, కాబట్టి స్థానిక స్థాయి నుండి జాతీయ స్థాయి వరకు మీరు ఎదుర్కొనే కొన్ని సాధారణ పదవులను విశ్లేషిద్దాం. ప్రాథమిక అంశాలు తెలుసుకోవడం మన దేశం ఎలా పరిపాలించబడుతుందో అర్థం చేసుకోవడానికి సహాయపడుతుంది.", "normalised": "భారతదేశం, ఒక శక్తివంతమైన ప్రజాస్వామ్యం, ప్రభుత్వ పదవుల యొక్క నిర్మాణాత్మక సోపానక్రమాన్ని కలిగి ఉంది, ప్రతి ఒక్కటి నిర్దిష్ట బాధ్యతలు మరియు అధికారాలను సూచిస్తాయి. దీనిని తెలుసుకోవడం కష్టంగా ఉంటుంది, కాబట్టి స్థానిక స్థాయి నుండి జాతీయ స్థాయి వరకు మీరు ఎదుర్కొనే కొన్ని సాధారణ పదవులను విశ్లేషిద్దాం. ప్రాథమిక విషయాలు తెలుసుకోవడం మన దేశం ఎలా నిర్వహించబడుతుందో అర్థం చేసుకోవడానికి సహాయపడుతుంది."}
{"unnormalised": "క్షేత్రస్థాయిలో, ఒక గ్రామంలో గ్రామ పంచాయతీకి అధ్యక్షత వహించే \"సర్పంచ్\" వంటి పదవులు మనకు ఉన్నాయి. \"తహసిల్దార్\" తహసిల్ స్థాయిలో భూ రికార్డులు మరియు రెవెన్యూ వసూళ్లను నిర్వహిస్తారు. పైకి వెళితే, \"జిల్లా మేజిస్ట్రేట్\" (DM) ఒక జిల్లాకు పరిపాలనా అధిపతి, శాంతిభద్రతల బాధ్యత వారిదే. కొన్నిసార్లు, మీరు \"కలెక్టర్\" అనే పదాన్ని కూడా చూడవచ్చు, ఇది తరచుగా DMతో పరస్పరం మార్చుకుని ఉపయోగిస్తారు, ముఖ్యంగా పాత రెవెన్యూ వ్యవస్థలలో. DMలు జిల్లా స్థాయిలో గణనీయమైన అధికారాన్ని కలిగి ఉంటారు.", "normalised": "క్షేత్రస్థాయిలో, గ్రామంలోని గ్రామ పంచాయితీకి అధ్యక్షత వహించే \"సర్పంచ్\" వంటి పదవులు మనకు ఉన్నాయి. \"తహశీల్దార్\" తహశీల్ స్థాయిలో భూ రికార్డులు మరియు ఆదాయ సేకరణను నిర్వహిస్తారు. పైకి వెళితే, \"జిల్లా మేజిస్ట్రేట్\" (డి-ఎం) జిల్లాకు పరిపాలనాధిపతి, శాంతిభద్రతలకు బాధ్యత వహిస్తారు. కొన్నిసార్లు, మీరు \"కలెక్టర్\" అనే పదాన్ని కూడా చూడవచ్చు, ఇది తరచుగా డి-ఎంతో పరస్పరం మార్చుకుంటారు, ముఖ్యంగా పాత ఆదాయ వ్యవస్థలలో. డి-ఎంలు జిల్లా స్థాయిలో గణనీయమైన అధికారాన్ని కలిగి ఉంటారు."}
{"unnormalised": "రాష్ట్ర ప్రభుత్వ పదవులలో \"ముఖ్య కార్యదర్శి\" వంటి పాత్రలు ఉంటాయి, వీరు రాష్ట్ర పరిపాలనలో అత్యున్నత స్థాయి అధికారి. \"ప్రధాన కార్యదర్శి\" విద్య, ఆరోగ్యం లేదా ఆర్థికం వంటి వివిధ శాఖలకు అధిపతిగా ఉంటారు. ఆ తర్వాత మొత్తం రాష్ట్ర పోలీసు దళానికి బాధ్యత వహించే \"డైరెక్టర్ జనరల్ ఆఫ్ పోలీస్\" (DGP) వంటి స్థానాలు మీకు ఉంటాయి. \"గౌరవనీయులైన గవర్నర్\" రాష్ట్రానికి నామమాత్రపు అధిపతిగా ఉంటారు, వీరిని రాష్ట్రపతి నియమిస్తారు.", "normalised": "రాష్ట్ర ప్రభుత్వ పదవులలో \"ముఖ్య కార్యదర్శి\" వంటి పాత్రలు ఉన్నాయి, వీరు రాష్ట్ర పరిపాలనలో అగ్రశ్రేణి ఉద్యోగి. \"ప్రధాన కార్యదర్శి\" విద్య, ఆరోగ్యం లేదా ఆర్థిక శాఖ వంటి వివిధ విభాగాలకు అధిపతిగా ఉంటారు. తరువాత, రాష్ట్రంలోని మొత్తం పోలీసు దళానికి బాధ్యత వహించే \"డైరెక్టర్ జనరల్ ఆఫ్ పోలీస్\" (డి-జి-పి) వంటి పదవులు ఉన్నాయి. \"గౌరవ గవర్నర్\" రాష్ట్రానికి నామమాత్రపు అధిపతిగా ఉంటారు, వీరిని రాష్ట్రపతి నియమిస్తారు."}
{"unnormalised": "జాతీయ స్థాయిలో, \"కేబినెట్ కార్యదర్శి\" సీనియర్ సివిల్ సర్వెంట్. వారి క్రింద రక్షణ, హోం వ్యవహారాలు మరియు విదేశీ వ్యవహారాల వంటి వివిధ మంత్రిత్వ శాఖలకు \"కార్యదర్శులు\" ఉంటారు. \"భారత అటార్నీ జనరల్\" ప్రభుత్వ ప్రధాన న్యాయ సలహాదారు. \"కంప్ట్రోలర్ మరియు ఆడిటర్ జనరల్\" (CAG) ప్రభుత్వ వ్యయాలను ఆడిట్ చేస్తారు. ప్రభుత్వ వ్యయానికి సంబంధించిన వార్తల్లో మీరు వారి గురించి తరచుగా వింటారు.", "normalised": "జాతీయ స్థాయిలో, \"కేబినెట్ కార్యదర్శి\" అత్యంత సీనియర్ సివిల్ సర్వెంట్. వారి క్రింద రక్షణ, హోం వ్యవహారాలు మరియు విదేశీ వ్యవహారాలు వంటి వివిధ మంత్రిత్వ శాఖలకు \"కార్యదర్శులు\" ఉంటారు. \"అటార్నీ జనరల్ ఆఫ్ ఇండియా\" ప్రభుత్వానికి ప్రధాన న్యాయ సలహాదారు. \"కంప్ట్రోలర్ అండ్ ఆడిటర్ జనరల్\" (సి-ఎ-జి) ప్రభుత్వ వ్యయాలను ఆడిట్ చేస్తారు. ప్రభుత్వ వ్యయానికి సంబంధించిన వార్తలలో మీరు వారి గురించి తరచుగా వింటారు."}
{"unnormalised": "రాజకీయ నాయకత్వం సమానంగా ముఖ్యమైన పదవులను కలిగి ఉంది. \"ప్రధాన మంత్రి\" (PM) కేంద్ర ప్రభుత్వానికి అధిపతిగా ఉంటారు. \"భారత రాష్ట్రపతి\" దేశాధినేత. తర్వాత వివిధ మంత్రిత్వ శాఖలకు అధిపతులుగా ఉండి, పాలనలో PMకి సహాయం చేసే \"కేబినెట్ మంత్రులు\" ఉంటారు. \"పార్లమెంటు సభ్యులు\" (MPs) లోక్‌సభ మరియు రాజ్యసభలలో వారి నియోజకవర్గాలకు ప్రాతినిధ్యం వహిస్తారు.", "normalised": "రాజకీయ నాయకత్వం కూడా సమానంగా ముఖ్యమైన పదవులను కలిగి ఉంది. \"ప్రధాన మంత్రి\" (పి-ఎం) కేంద్ర ప్రభుత్వానికి అధిపతి. \"భారత రాష్ట్రపతి\" దేశాధినేత. తరువాత వివిధ మంత్రిత్వ శాఖలకు అధిపతులుగా ఉండి, పాలనలో పి-ఎంకు సహాయం చేసే \"కేబినెట్ మంత్రులు\" ఉంటారు. \"పార్లమెంటు సభ్యులు\" (ఎం-పిలు) లోక్‌సభ మరియు రాజ్యసభలలో తమ నియోజకవర్గాలకు ప్రాతినిధ్యం వహిస్తారు."}
{"unnormalised": "ఈ పదవులను అర్థం చేసుకోవడం భారత ప్రభుత్వ నిర్మాణం మరియు పనితీరు గురించి ప్రాథమిక అవగాహనను అందిస్తుంది. ప్రతి పదవి నిర్దిష్ట అధికారాలు మరియు బాధ్యతలతో కూడిన ఒక నిర్దిష్ట పాత్రను సూచిస్తుంది, ఇది సమర్థవంతమైన పాలన మరియు ప్రజా పరిపాలనకు కీలకం. \"అదనపు కార్యదర్శి\" అంటే ఏమిటో లేదా \"ముఖ్య ఎన్నికల అధికారి\" పాత్ర ఏమిటో తెలుసుకోవడం, పౌరులు పాలనతో మరింత అర్థవంతంగా వ్యవహరించడానికి వీలు కల్పిస్తుంది.", "normalised": "ఈ పదవులను అర్థం చేసుకోవడం భారత ప్రభుత్వ నిర్మాణం మరియు పనితీరు గురించి ప్రాథమిక అవగాహనను అందిస్తుంది. ప్రతి పదవి నిర్దిష్ట అధికారాలు మరియు బాధ్యతలతో కూడిన ఒక నిర్దిష్ట పాత్రను సూచిస్తుంది, ఇది సమర్థవంతమైన పరిపాలన మరియు ప్రజా పరిపాలనకు చాలా కీలకం. \"అదనపు కార్యదర్శి\" అంటే ఏమిటో లేదా \"ముఖ్య ఎన్నికల అధికారి\" పాత్ర ఏమిటో తెలుసుకోవడం, పౌరులు పరిపాలనతో మరింత అర్థవంతంగా వ్యవహరించేలా చేస్తుంది."}
