{"unnormalised": "యూపీ ప్రభుత్వంలో జరిగిన ఇటీవలి మార్పుల గురించి అందరూ మాట్లాడుకుంటున్నారు, ముఖ్యంగా కాన్పూర్‌కు నియమితులైన కొత్త డీఎం గురించి. నేను విన్నది నిజమైతే, ఆమె సునీతా దేవి, ఐఏఎస్, నిజమైన కార్యదక్షురాలు అని తెలుస్తోంది. ఆమె వయస్సు కేవలం 35 సంవత్సరాలు, ఇంత పెద్ద బాధ్యతకు ఇది చాలా చిన్న వయస్సు, అవునా?", "normalised": "యూ-పీ ప్రభుత్వంలో ఇటీవల జరిగిన మార్పుల గురించి అందరూ మాట్లాడుకుంటున్నారు, ముఖ్యంగా కాన్పూర్‌కు నియమితులైన కొత్త డి-ఎం గురించి. ఆమె పేరు సునీతా దేవి, ఐ-ఏ-ఎస్, ఆమె నిజంగా పనిమంతురాలు అని వినికిడి. ఆమెకు కేవలం ముప్పై ఐదు సంవత్సరాలే, ఇంత పెద్ద బాధ్యతకు ఇది చాలా చిన్న వయస్సు కదూ?"}
{"unnormalised": "ఆమె గతంలో వారణాసిలో జాయింట్ మేజిస్ట్రేట్‌గా, అలహాబాద్‌లో సీడీఓగా పనిచేసింది. ఆ జిల్లాల్లో ఆమె పరిస్థితులను చక్కదిద్దారని ప్రజలు అంటున్నారు. వారు మహాత్మా గాంధీ జాతీయ గ్రామీణ ఉపాధి హామీ పథకం అమలులో సమస్యలను ఎదుర్కొన్నారు, ఆమె వీలైనంత త్వరగా అన్నింటినీ పరిష్కరించారు. సరిగ్గా పని చేయని కొందరు బీడీఓలను కూడా ఆమె మందలించారని విన్నాను. ఆమెకు మంచి జరుగుతుంది, అని నేను చెబుతున్నాను!", "normalised": "స్పష్టంగా, ఆమె ఇంతకు ముందు వారణాసిలో జాయింట్ మేజిస్ట్రేట్‌గా మరియు అలహాబాద్‌లో సి-డి-ఓగా పనిచేసింది. ఆమె ఆ జిల్లాలలో పరిస్థితులను చక్కదిద్దారని ప్రజలు అంటున్నారు. వారు ఎం-జి-ఎన్-ఆర్-ఇ-జి-ఎ పథకం అమలులో సమస్యలను ఎదుర్కొన్నారు, ఆమె వీలైనంత త్వరగా ప్రతిదీ పరిష్కరించారు. సరిగ్గా పని చేయని కొంతమంది బి-డి-ఓలను కూడా ఆమె నిలదీశారని విన్నాను. ఆమెకు అభినందనలు తెలుపుతున్నాను!"}
{"unnormalised": "నా మేనమామ, తహసీల్ కార్యాలయంలో గుమాస్తాగా పనిచేస్తున్నారు, ఆమె గడువుల విషయంలో చాలా కఠినంగా ఉంటారని చెప్పారు. \"ఏ ఫైలు కూడా ఎవరి డెస్క్‌పై 24 గంటల కంటే ఎక్కువ ఉండకూడదు\" అని ఆమె అన్నట్లు ఆయన చెప్పారు. ఊహించుకోండి! ఆ బాబుల్లో కొందరు పనులు చేయడానికి వారాల తరబడి తీసుకుంటారు. ఆమె కాన్పూర్ పరిపాలనకు అవసరమైన సామర్థ్యాన్ని తీసుకువస్తారని ఆశిద్దాం.", "normalised": "నా మేనమామ, తహసీల్ కార్యాలయంలో గుమాస్తాగా పనిచేస్తున్నారు, ఆమె గడువుల విషయంలో చాలా కఠినంగా ఉంటారని చెప్పారు. \"ఏ ఫైల్ కూడా ఎవరి డెస్క్‌పై ఇరవై నాలుగు గంటల కంటే ఎక్కువ ఉండకూడదు\" అని ఆమె చెప్పినట్లు పేర్కొన్నారు. ఊహించుకోండి! ఆ బాబులు కొందరు పనులు చేయడానికి వారాల తరబడి తీసుకుంటారు. ఆమె కాన్పూర్ పరిపాలనకు ఎంతో అవసరమైన సామర్థ్యాన్ని తీసుకువస్తుందని ఆశిస్తున్నాను."}
{"unnormalised": "అయితే, ఇప్పటికే రాజకీయ జోక్యం గురించి గుసగుసలు వినిపిస్తున్నాయి. శర్మ అనే ఒక ఎమ్మెల్యే భూవివాదంలో తన అనుచరులకు అనుకూలంగా వ్యవహరించమని ఆమెను కోరినట్లు తెలుస్తోంది. కానీ నేను గ్రహించిన దాని ప్రకారం, ఆమె లొంగలేదు. ఆమెకు నిజాయితీ ఉన్నట్లు కనిపిస్తోంది.", "normalised": "వాస్తవానికి, ఇప్పటికే కొంత రాజకీయ జోక్యం ఉందని గుసగుసలు వినిపిస్తున్నాయి. ఒకానొక ఎం-ఎల్-ఏ, మిస్టర్ శర్మ, భూవివాదంలో తన నియోజకవర్గ ప్రజలకు అనుకూలంగా వ్యవహరించమని ఆమెను కోరినట్లు తెలుస్తోంది. కానీ నేను గ్రహించిన దాని ప్రకారం, ఆమె లొంగలేదు. ఆమెకు నిజాయితీ ఉన్నట్లు కనిపిస్తోంది."}
{"unnormalised": "గత డీఎం, ఏ.కే. సింగ్, ఐపీఎస్ (డిప్యూటేషన్‌పై), ఖచ్చితమైన నిర్ణయాలు తీసుకునే వ్యక్తిగా పేరుగాంచలేదు. పనులు నత్తనడకన సాగాయి. గంగానది దగ్గర ఉన్న వంతెన ప్రాజెక్ట్ గుర్తుందా? 5 సంవత్సరాల తర్వాత కూడా పూర్తి కాలేదు. దేవి గారు ఆ మౌలిక సదుపాయాల ప్రాజెక్టులకు ప్రాధాన్యత ఇస్తారని ఆశిద్దాం.", "normalised": "మునుపటి డి-ఎం, మిస్టర్ ఎ. కె. సింగ్, ఐ-పి-ఎస్ (డెప్యుటేషన్‌పై), ఖచ్చితంగా నిర్ణయాత్మకంగా ఉండేవారు కాదు. పనులు నత్తనడకన సాగుతున్నాయి. గంగా నది దగ్గర ఉన్న ఆ వంతెన ప్రాజెక్ట్ గుర్తుందా? అది ఐదు సంవత్సరాల తర్వాత కూడా పూర్తి కాలేదు. దేవి గారు ఆ మౌలిక సదుపాయాల ప్రాజెక్టులకు ప్రాధాన్యత ఇస్తారని ఆశిద్దాం."}
{"unnormalised": "నగరంలో పేరుమోసిన అవినీతిని పరిష్కరించడం అతి పెద్ద సవాలు అని నేను అనుకుంటున్నాను. కాన్పూర్ మున్సిపల్ కార్పొరేషన్ సంవత్సరాలుగా చాలా కుంభకోణాలలో చిక్కుకుంది. కొంతకాలం క్రితం కమిషనర్ వర్మ కూడా విచారణను ఎదుర్కోవలసి వచ్చింది. అనుమతులు లేదా లైసెన్స్‌లు పొందడంలో లంచగొండితనం ఎక్కువగా ఉందని స్థానికులు చెబుతున్నారు.", "normalised": "నా అభిప్రాయం ప్రకారం, నగరం యొక్క కుప్రసిద్ధ అవినీతిని పరిష్కరించడం అతి పెద్ద సవాలు అవుతుంది. కాన్పూర్ మున్సిపల్ కార్పొరేషన్ సంవత్సరాలుగా అనేక కుంభకోణాలలో చిక్కుకుంది. కమిషనర్ మిస్టర్ వర్మ కూడా కొంతకాలం క్రితం విచారణను ఎదుర్కోవలసి వచ్చింది. అనుమతులు లేదా లైసెన్సులు పొందడంలో లంచగొండితనం ఎక్కువ అని స్థానికులు నాకు చెప్పారు."}
{"unnormalised": "ఏది ఏమైనా, సునీతా దేవి, ఐఏఎస్, సానుకూల మార్పు తీసుకువస్తారని ఆశిస్తున్నాను. కాన్పూర్‌కు పనులు చేయగల బలమైన నాయకుడు అవసరం. ఆమెకు అవకాశం ఇద్దాం మరియు ఆమె ఆశించిన స్థాయిలో జీవిస్తుందో లేదో చూద్దాం. బహుశా, చివరకు మనం కొంత పురోగతిని చూడవచ్చు. మరియు నా మేనమామ ఫైళ్లపై ఎక్కువ సమయం తీసుకున్నందుకు తిట్టించుకోకుండా ఉండాలని ఆశిద్దాం! దీపావళికి ముందు ఏమి జరుగుతుందో చూద్దాం.", "normalised": "ఏదేమైనా, సునీతా దేవి గారు, ఐ-ఏ-ఎస్, సానుకూల మార్పు తీసుకువస్తారని ఆశిద్దాం. కాన్పూర్‌కు పనులు చేయగల బలమైన నాయకుడు అవసరం. ఆమెకు ఒక అవకాశం ఇద్దాం మరియు ఆమె అంచనాలకు తగినట్లుగా జీవిస్తుందో లేదో చూద్దాం. బహుశా, మనం చివరకు కొంత పురోగతిని చూడవచ్చు. మరియు ఫైళ్ళపై ఎక్కువ సమయం తీసుకున్నందుకు నా మేనమామకు తిట్లు పడవద్దని ఆశిస్తున్నాను! దీపావళికి ముందు ఏమి జరుగుతుందో చూద్దాం."}
