{"unnormalised": "మా తాతగారు, శ్రీ ఆర్.కె. శర్మ, అపారమైన క్రమశిక్షణ మరియు అంకితభావం కలిగిన వ్యక్తి. అతను దేశానికి సేవ చేసినప్పటి కథలను మాకు ఎల్లప్పుడూ చెప్పేవాడు, ఆ కథలు గతించిన యుగం యొక్క స్పష్టమైన చిత్రాన్ని కళ్ళకు కట్టేవి. అతను స్వాతంత్ర్యం వచ్చిన కొద్దికాలానికే బీహార్‌లోని ఒక చిన్న గ్రామంలో గ్రామ సేవక్‌గా తన వృత్తిని ప్రారంభించాడు. ఆ రోజుల్లో, \"గ్రామ సేవక్\" అనే పదానికి ఎంతో విలువ ఉండేది; వారు ప్రభుత్వానికి మరియు గ్రామీణ ప్రజలకు మధ్య వారధిగా ఉండేవారు.", "normalised": "మా తాతగారు, శ్రీ ఆర్.కె. శర్మ, అపారమైన క్రమశిక్షణ మరియు అంకితభావం కలిగిన వ్యక్తి. ఆయన దేశానికి సేవ చేసినప్పటి కథలను మాకు ఎప్పుడూ చెప్పేవారు, ఆ కథలు గడిచిపోయిన యుగం యొక్క స్పష్టమైన చిత్రాన్ని అందించేవి. స్వాతంత్ర్యం వచ్చిన వెంటనే బీహార్‌లోని ఒక చిన్న గ్రామంలో గ్రామ సేవక్‌గా తన వృత్తిని ప్రారంభించారు. ఆ రోజుల్లో, \"గ్రామ సేవక్\" అనే పదానికి ఎంతో విలువ ఉండేది; వారు ప్రభుత్వానికి మరియు గ్రామీణ ప్రజలకు మధ్య వారధిగా ఉండేవారు."}
{"unnormalised": "కొన్ని మారుమూల గ్రామాలకు చేరుకోవడం ఎంత కష్టమో ఆయన గుర్తు చేసుకునేవారు. కొన్నిసార్లు, గ్రామీణులకు ప్రభుత్వ పథకాలు మరియు వ్యవసాయ అభివృద్ధి గురించిన ముఖ్యమైన సమాచారాన్ని అందించడానికి, నదులు దాటుకుంటూ, దట్టమైన అడవుల గుండా మైళ్ళ కొద్దీ నడవవలసి వచ్చేది. \"మేము వారికి ప్రభుత్వంగా ఉండేవాళ్ళం\" అని ఆయన తరచుగా చెప్పేవారు. ఒకసారి కలరా వ్యాప్తి చెందినప్పుడు, బ్లాక్ డెవలప్‌మెంట్ ఆఫీసర్ (BDO)గా ఆయన ఒక భారీ టీకాల కార్యక్రమాన్ని నిర్వహించి లెక్కలేనన్ని ప్రాణాలను కాపాడిన సంఘటనను గుర్తు చేసుకున్నారు.", "normalised": "కొన్ని మారుమూల గ్రామాలకు చేరుకోవడం ఎంత కష్టమో ఆయన గుర్తు చేసుకునేవారు. కొన్నిసార్లు, గ్రామీణులకు ప్రభుత్వ పథకాలు మరియు వ్యవసాయ అభివృద్ధి గురించి ముఖ్యమైన సమాచారం చేరేలా చేయడానికి, నదులు దాటుతూ, దట్టమైన అడవుల గుండా మైళ్ల తరబడి నడవాల్సి వచ్చేది. \"మేమే వారికి ప్రభుత్వం\" అని ఆయన తరచుగా చెప్పేవారు. ఒకసారి కలరా వ్యాప్తి చెందినప్పుడు, బ్లాక్ డెవలప్‌మెంట్ ఆఫీసర్ (బి-డి-ఓ)గా ఆయన ఒక భారీ టీకాల కార్యక్రమాన్ని నిర్వహించి, లెక్కలేనన్ని ప్రాణాలను కాపాడిన సంఘటనను గుర్తు చేసుకున్నారు."}
{"unnormalised": "తరువాత, ఉత్తర ప్రదేశ్‌లోని ఒక సందడిగా ఉండే పట్టణంలో సబ్-డివిజనల్ మేజిస్ట్రేట్ (SDM)గా పదోన్నతి పొందారు. పనిభారం విపరీతంగా పెరిగింది, కానీ అతని నిబద్ధత మాత్రం తగ్గలేదు. స్థానిక MLA, శ్రీ వర్మ, వివిధ విషయాలపై అతని సలహా కోరేవారని నాకు గుర్తుంది. ఆయన పదవికి కాదు, నిజాయితీకి, నిష్పాక్షికతకు అందరూ గౌరవించేవారు.", "normalised": "తరువాత, ఆయన ఉత్తరప్రదేశ్లోని ఒక సందడిగా ఉండే పట్టణంలో సబ్-డివిజనల్ మేజిస్ట్రేట్ (ఎస్-డి-ఎం)గా పదోన్నతి పొందారు. పనిభారం విపరీతంగా పెరిగింది, కానీ ఆయన నిబద్ధత మాత్రం తగ్గలేదు. స్థానిక ఎమ్-ఎల్-ఏ, శ్రీ వర్మ, వివిధ విషయాలపై ఆయన సలహా కోరేవారని నాకు గుర్తుంది. ఆయనను అందరూ గౌరవించేవారు, అది ఆయన పదవి కోసం కాదు, ఆయన నిజాయితీ మరియు నిష్పక్షపాతం కోసం."}
{"unnormalised": "భూవివాదాల నుండి మతపరమైన ఉద్రిక్తతల వరకు అనేక సున్నితమైన కేసులను ఆయన పరిష్కరించారు, ఎల్లప్పుడూ న్యాయమైన మరియు సమానమైన పరిష్కారాన్ని కనుగొనడానికి ప్రయత్నించారు. అతను చట్టం యొక్క శక్తిని మరియు న్యాయాన్ని నిలబెట్టడం యొక్క ప్రాముఖ్యతను నిజంగా నమ్మాడు. తరువాత ఆయన వ్యవసాయ సమృద్ధికి మరియు సంక్లిష్టమైన సామాజిక డైనమిక్స్‌కు పేరుగాంచిన జిల్లాకు జిల్లా మేజిస్ట్రేట్ (DM)గా నియమితులయ్యారు.", "normalised": "భూ వివాదాల నుండి మతపరమైన ఉద్రిక్తతల వరకు అనేక సున్నితమైన కేసులను ఆయన నిర్వహించారు, ఎల్లప్పుడూ న్యాయమైన మరియు సమానమైన పరిష్కారాన్ని కనుగొనడానికి ప్రయత్నించారు. ఆయన చట్టం యొక్క శక్తిని మరియు న్యాయాన్ని నిలబెట్టడం యొక్క ప్రాముఖ్యతను నిజంగా నమ్మారు. తరువాత, ఆయన వ్యవసాయపరంగా అభివృద్ధి చెందిన మరియు సంక్లిష్ట సామాజిక డైనమిక్స్‌కు పేరుగాంచిన ఒక జిల్లాకు జిల్లా మేజిస్ట్రేట్ (డి-ఎం)గా నియమితులయ్యారు."}
{"unnormalised": "DMగా ఉండటం అనేది పూర్తిగా భిన్నమైన ఆట. అతను ఇప్పుడు మొత్తం జిల్లా యొక్క పరిపాలనకు బాధ్యత వహించేవాడు. శాంతిభద్రతల పరిరక్షణ నుండి అభివృద్ధి కార్యక్రమాల అమలు వరకు, అతని బాధ్యతలు విస్తృతమైనవి మరియు వైవిధ్యమైనవి. పేదల్లో పేదవారికి ఇళ్ళు నిర్మించబడేలా ఆయన స్వయంగా \"ఇందిరా ఆవాస్ యోజన\" అమలును పర్యవేక్షించారు.", "normalised": "డి-ఎం అవ్వడం అనేది పూర్తిగా వేరే విషయం. ఆయన ఇప్పుడు జిల్లా మొత్తం పరిపాలనకు బాధ్యత వహించేవారు. శాంతిభద్రతల పరిరక్షణ నుండి అభివృద్ధి ప్రాజెక్టుల అమలు వరకు, ఆయన బాధ్యతలు విస్తృతమైనవి మరియు వైవిధ్యమైనవి. పేదల్లో పేదవారికి ఇళ్ళు నిర్మించేలా చూస్తూ, ఆయన స్వయంగా \"ఇందిరా ఆవాస్ యోజన\" అమలును పర్యవేక్షించారు."}
{"unnormalised": "కమిషనర్‌గా పదవీ విరమణ చేసిన తర్వాత కూడా, గొప్ప గర్వంగా ఆయన ఆ పదవిని నిర్వహించారు, సమాజానికి సేవ చేయడం కొనసాగించారు. అతను స్థానిక పాఠశాల ట్రస్టీగా మారి, పేద పిల్లలలో విద్యను ప్రోత్సహించడానికి తన సమయాన్ని కేటాయించాడు. పేదరికం యొక్క విష వలయాన్ని ఛేదించడానికి విద్య మాత్రమే మార్గమని ఆయన తరచుగా చెప్పేవారు.", "normalised": "కమిషనర్‌గా పదవీ విరమణ చేసిన తర్వాత కూడా, ఆయన గొప్ప గర్వంగా భావించిన పదవి అది, సమాజానికి సేవ చేయడం కొనసాగించారు. ఆయన ఒక స్థానిక పాఠశాలకు ట్రస్టీగా మారి, పేద పిల్లలలో విద్యను ప్రోత్సహించడానికి తన సమయాన్ని కేటాయించారు. పేదరికం యొక్క విషవలయాన్ని ఛేదించడానికి విద్య మాత్రమే మార్గమని ఆయన తరచుగా చెప్పేవారు."}
{"unnormalised": "మా తాతగారి ప్రయాణం, ఒక సాధారణ గ్రామ సేవక్ నుండి గౌరవనీయమైన కమిషనర్ వరకు, ఆయన యొక్క అచంచలమైన అంకితభావానికి మరియు ప్రజా సేవ యొక్క శక్తిపై ఆయనకు ఉన్న బలమైన నమ్మకానికి నిదర్శనం. ఆయన కథలు కేవలం ఉల్లేఖనాలు మాత్రమే కాదు; అవి నాయకత్వం, నిజాయితీ మరియు అచంచలమైన నిబద్ధతతో దేశానికి సేవ చేయవలసిన ప్రాముఖ్యత గురించి పాఠాలు. ఆయన మాటల ద్వారా కాకుండా తన చేతల ద్వారా తాను నిర్వహించిన పదవుల అర్థాన్ని మాకు చూపించాడు.", "normalised": "మా తాతగారి ప్రయాణం, ఒక సాధారణ గ్రామ సేవక్ నుండి గౌరవనీయమైన కమిషనర్ వరకు, ఆయన యొక్క అచంచలమైన అంకితభావానికి మరియు ప్రజాసేవ యొక్క శక్తిపై ఆయనకు ఉన్న బలమైన నమ్మకానికి నిదర్శనం. ఆయన కథలు కేవలం ఉల్లేఖనాలు మాత్రమే కాదు; అవి నాయకత్వం, నిజాయితీ మరియు అచంచలమైన నిబద్ధతతో దేశానికి సేవ చేయడం యొక్క ప్రాముఖ్యతను తెలిపే పాఠాలు. ఆయన తన మాటల ద్వారా కాకుండా, తన చర్యల ద్వారా తాను నిర్వహించిన పదవుల అర్థాన్ని మాకు చూపించారు."}
