{"unnormalised": "సరే, అన్ని సూచనలను అనుసరించి Reddit పోస్ట్ ఇక్కడ ఉంది.", "normalised": "నా కజిన్ \"ప్రమోషన్\" పొందినందుకు నేను బాధపడటం సబబేనా? (కొంతవరకు)"}
{"unnormalised": "నా కజిన్ కు \"ప్రమోషన్\" వచ్చినందుకు నేను బాధపడటం తప్పా? (కొంతవరకు)", "normalised": "కొంచెం నేపథ్యం: నా కజిన్, అతనిని రోహన్ అని పిలుద్దాం, నేను చాలా క్లోజ్. లక్నోలోని ఒకే మొహల్లాలో కలిసి పెరిగాము. ఇద్దరం ఒకే ప్రభుత్వ పాఠశాలకు వెళ్ళాము మరియు ఐ-ఐ-టి ప్రవేశ పరీక్ష కోసం కూడా ప్రయత్నించాము (ఇద్దరం ఫెయిల్ అయ్యాము, ల-ఒ-ల). ఏమైనా, రోహన్ ఎప్పుడూ రాజకీయాల పట్ల ఉత్సాహంగా ఉండేవాడు. పాఠశాల నుండి, అతను ఎప్పుడూ ర్యాలీలకు హాజరవుతూ, విధానాల గురించి వాదిస్తూ, అన్నీ చేసేవాడు. నేను కోడింగ్ మరియు కంప్యూటర్ల పట్ల ఎక్కువ ఆసక్తి చూపించేవాడిని."}
{"unnormalised": "కొంచెం నేపథ్యం: నా కజిన్, అతనిని రోహన్ అని పిలుద్దాం, మరియు నేను చాలా సన్నిహితంగా ఉంటాము. లక్నోలోని ఒకే మొహల్లాలో కలిసి పెరిగాము. మేము ఇద్దరం ఒకే ప్రభుత్వ పాఠశాలకు వెళ్ళాము మరియు ఐఐటీ ప్రవేశ పరీక్ష కోసం కూడా ప్రయత్నించాము (ఇద్దరం ఫెయిల్ అయ్యాము, నవ్వుకోండి). ఏది ఏమైనప్పటికీ, రోహన్ ఎప్పుడూ రాజకీయాల పట్ల ఉత్సాహంగా ఉండేవాడు. పాఠశాల నుండి, అతను ఎల్లప్పుడూ ర్యాలీలకు హాజరవుతూ, విధానాల గురించి వాదిస్తూ, అన్నీ చేసేవాడు. నేను కోడింగ్ మరియు కంప్యూటర్లపై ఎక్కువ ఆసక్తి కనబరిచేవాడిని.", "normalised": "ఐ-ఐ-టిలో సీటు సంపాదించడంలో విఫలమైన తరువాత, అతను లక్నో విశ్వవిద్యాలయం నుండి పొలిటికల్ సైన్స్‌లో బి-ఎ పూర్తి చేశాడు. నేను బెంగళూరులోని మంచి ఇంజనీరింగ్ కళాశాలలో సీటు సంపాదించాను. ఆ సంవత్సరాల్లో మేము ఒకరితో ఒకరు టచ్‌లో లేకపోయాము, వేర్వేరు నగరాలు, వేర్వేరు జీవితాలు. కానీ మేము దీపావళి మరియు హోలీ సమయంలో కలుసుకునేవాళ్ళం."}
{"unnormalised": "ఐఐటీలో సీటు రాకపోవడంతో, అతను లక్నో విశ్వవిద్యాలయం నుండి పొలిటికల్ సైన్స్ లో BA పూర్తి చేశాడు. నేను బెంగళూరులోని ఒక మంచి ఇంజినీరింగ్ కళాశాలలో చేరాను. ఆ సంవత్సరాల్లో మేము కాస్త దూరమయ్యాము, వేర్వేరు నగరాలు, వేర్వేరు జీవితాలు. కానీ దీపావళి మరియు హోలీ సమయంలో కలుసుకునేవాళ్ళం.", "normalised": "కొన్ని సంవత్సరాల తరువాత, నేను మంచి టెక్ కంపెనీలో పనిచేస్తున్నాను, సంవత్సరానికి ఇరవై ఐదు లక్షల రూపాయలు సంపాదిస్తున్నాను. రోహన్ మాత్రం పూర్తి సమయం రాజకీయాల్లోకి వచ్చాడు. ఏదో ఒక స్థానిక నేతకు కార్యకర్తగా ప్రారంభించాడు. సమావేశాలు ఏర్పాటు చేయడం, పోస్టర్లు పెట్టడం, ఇలా అన్నీ పనులు చేసేవాడు. నిజాయితీగా పనిచేయడంలో తప్పేముంది కదా?"}
{"unnormalised": "కొన్ని సంవత్సరాల తరువాత, నేను ఒక మంచి టెక్ కంపెనీలో పనిచేస్తూ, సంవత్సరానికి ₹25 లక్షలు సంపాదిస్తున్నాను. రోహన్, మరోవైపు, పూర్తి సమయం రాజకీయాల్లోకి వచ్చాడు. ఒక స్థానిక నేతకు కార్యకర్తగా ప్రారంభించాడు. సాధారణ పనులు చేసేవాడు - సమావేశాలు నిర్వహించడం, పోస్టర్లు వేయడం వంటివి. నిజాయితీగా పనిచేయడంలో సిగ్గుపడాల్సిన అవసరం లేదు కదా?", "normalised": "ఇక్కడే నేను తప్పు చేస్తున్నానేమో. ఇటీవల, రోహన్ తన \"ప్రమోషన్\" గురించి ఇన్స్టాగ్రామ్‌లో పోస్ట్ చేశాడు. అతను చేసిన కొన్ని పరిచయాల కారణంగా (సరైన వ్యక్తులను ప్రసన్నం చేసుకోవడం ద్వారా), అతను ఇప్పుడు \"స్వచ్ఛ భారత్ అభియాన్ జిల్లా కోఆర్డినేటర్\" అయ్యాడు. వినడానికి ఆకర్షణీయంగా ఉంది కదా? కానీ అది ఏమిటో నాకు తెలిసింది."}
{"unnormalised": "ఇప్పుడు, ఇక్కడే నేను తప్పు చేస్తున్నానేమో. ఇటీవల, రోహన్ తన \"ప్రమోషన్\" గురించి ఇన్స్టాగ్రామ్లో పోస్ట్ చేశాడు. అతను కొన్ని పరిచయాలు చేసుకోవడం వల్ల (అంటే సరైన వ్యక్తులకు వెన్నపూయడం), అతను ఇప్పుడు \"స్వచ్ఛ భారత్ అభియాన్కు జిల్లా కోఆర్డినేటర్\" అయ్యాడు. వినడానికి ఆకర్షణీయంగా ఉంది కదా? కానీ అది ఏమిటో తెలుసుకున్నాను.", "normalised": "అతని ఉద్యోగం ప్రాథమికంగా సఫాయి కర్మచారీలు (చెత్త సేకరించేవారు) వారి నియమిత జిల్లాలో సరిగ్గా పనిచేస్తున్నారో లేదో చూసుకోవడం. అతనికి డ్రైవర్, ప్రభుత్వం కేటాయించిన బొలెరో మరియు \"జిల్లా కోఆర్డినేటర్\" అనే టైటిల్ లభిస్తాయి. బాగుంది, కానీ... అంతేనా? అంటే, అతను నిజంగా విధానాలను అమలు చేయడం లేదు. అది ఒక పర్యవేక్షకుడి పాత్ర అంతే. అతని స్నేహితులలో ఒకరికి చేసిన కామెంట్‌లో అతని జీతం నెలకు ముప్పై వేల రూపాయల వరకు ఉంటుందని పేర్కొన్నాడు."}
{"unnormalised": "అతని ఉద్యోగం ప్రాథమికంగా సఫాయి కర్మచారిలు (చెత్త సేకరించేవారు) వారి నియమించబడిన జిల్లాలో సరిగ్గా పనిచేస్తున్నారో లేదో నిర్ధారించడం. అతనికి ఒక డ్రైవర్, ప్రభుత్వం కేటాయించిన బొలెరో మరియు \"జిల్లా కోఆర్డినేటర్\" అనే హోదా వస్తాయి. బాగుంది, కానీ... అంతేనా? అంటే, అతను నిజంగా విధానాన్ని అమలు చేయడం లేదు. మీరు అర్థం చేసుకుంటే, ఇది ఒక పర్యవేక్షక పాత్ర లాంటిది. అతను తన స్నేహితులలో ఒకరికి తన జీతం నెలకు రూ. 30,000 ఉంటుందని కూడా చెప్పాడు.", "normalised": "నేను ఇక్కడే తప్పు చేస్తున్నానేమో అనిపిస్తుంది. నేను కొంచెం నిరాశకు గురయ్యాను. అవును, అతనికి ప్రభుత్వ ఉద్యోగం రావడం మంచిదే, ముఖ్యంగా యు-పిలో, కానీ అది తక్కువగా అనిపించింది. ఆ రాజకీయ శాస్త్ర డిగ్రీ మరియు సంవత్సరాల \"సేవ\" చివరికి అతను ఒక గొప్ప పర్యవేక్షకుడిగా మారడానికి దారితీసినట్లు అనిపించింది. నేను బహుశా డాంబికంగా ఉండవచ్చు, ఎందుకంటే నేను నా ఎ-సి ఆఫీసులో కూర్చొని కోడింగ్ చేస్తున్నాను, అతను లక్నో వేడిలో చెమటోడుస్తూ పనిచేస్తున్నాడు."}
{"unnormalised": "ఇక్కడే నేను తప్పు చేస్తున్నానని అనుకుంటున్నాను. నేను కొంచెం నిరాశకు గురయ్యాను. అవును, యూపీలో అతనికి ప్రభుత్వ ఉద్యోగం రావడం మంచిదే, కానీ అది చాలా నిరుత్సాహంగా అనిపించింది. అతని పొలిటికల్ సైన్స్ డిగ్రీ మరియు సంవత్సరాల \"సేవ\" అతన్ని గొప్ప పర్యవేక్షకుడిగా మార్చాయని అనిపించింది. నేను స్నోబ్గా ఉండవచ్చు, ఎందుకంటే నేను ఇక్కడ నా ఏసీ ఆఫీసులో కూర్చుని కోడింగ్ చేస్తున్నాను, అతను లక్నో వేడిలో చెమటోడుస్తూ పనిచేస్తున్నాడు.", "normalised": "నేను అతని గురించి గర్వపడాలని, అతను తనదైన రీతిలో దేశానికి సేవ చేస్తున్నాడని మా అమ్మ చెబుతోంది. మరియు తార్కికంగా, ఆమె చెప్పింది నిజమేనని నాకు తెలుసు. అంతేకాకుండా, ఈ రోజుల్లో 'సర్కారీ నౌక్రి' (ప్రభుత్వ ఉద్యోగం) పొందడం అంత సులభం కాదు. కానీ అతను ఇంకా ఎక్కువ చేయగలడు, ఎక్కువ సాధించగలడు అనే భావనను నేను వదిలించుకోలేకపోతున్నాను. బహుశా అతను మనోహరంగా లేకపోయినా, అతను ఇష్టపడే పనిని కనుగొన్నందుకు నేను అసూయపడుతున్నానేమో. నేను తప్పు చేస్తున్నానా?"}
{"unnormalised": "మా అమ్మ నేను అతని గురించి గర్వపడాలని, అతను తన సొంత మార్గంలో దేశానికి సేవ చేస్తున్నాడని చెబుతోంది. మరియు తార్కికంగా, ఆమె చెప్పింది నిజమే అని నాకు తెలుసు. అంతేకాకుండా, ఈ రోజుల్లో 'సర్కారీ నౌక్రీ' (ప్రభుత్వ ఉద్యోగం) పొందడం కూడా చిన్న విషయం కాదు. కానీ అతను మరింత చేయగలడు, ఎక్కువ సాధించగలడు అనే భావనను నేను వదలలేకపోతున్నాను. బహుశా, అతను గ్లామరస్ కానప్పటికీ, అతను ఇష్టపడే పనిని కనుగొన్నందుకు నేను అసూయపడుతున్నానేమో. నేను తప్పా?", "normalised": ""}
