{"unnormalised": "बेंगलुरु में डिलीवरी सेवाओं को थोड़ी मुश्किलों का सामना करना पड़ रहा है! ऐसा लगता है कि बहुत ज़्यादा ट्रैफिक और पतों में कुछ भ्रम के कारण बहुत सारे पैकेज में देरी हो रही है। मुझे एक दोस्त से अभी पता चला जिसका पार्सल, जो 221-बी, बेकर स्ट्रीट (ठीक है, वास्तव में बेकर स्ट्रीट नहीं, लेकिन आप समझ गए होंगे - कोरमंगला 560034 में कोई पता), एक्सपोर्ट प्रमोशन इंडस्ट्रियल पार्क (ईपीआईपी) ज़ोन, बैंगलोर, 560066 के पास, व्हाइटफ़ील्ड तक चला गया।", "normalised": "बेंगलुरु में डिलीवरी सेवाओं को थोड़ी मुश्किलों का सामना करना पड़ रहा है! ऐसा लगता है कि भारी ट्रैफिक और कुछ पतों में भ्रम के कारण बहुत सारे पैकेज में देरी हो रही है। मुझे एक दोस्त से खबर मिली जिसका पार्सल, जो दो सौ इक्कीस बी, बेकर स्ट्रीट के लिए था (ठीक है, वास्तव में बेकर स्ट्रीट नहीं, लेकिन आप समझ गए होंगे - कोरमंगला में कोई पता पाँच लाख साठ हजार चौंतीस), एक्सपोर्ट प्रमोशन इंडस्ट्रियल पार्क (ई-पी-आई-पी) ज़ोन, बैंगलोर, पाँच लाख साठ हजार छासठ के पास व्हाइटफ़ील्ड चला गया।"}
{"unnormalised": "ज़ाहिर है, बहुत सारे डिलीवरी वाले सिर्फ़ Google Maps पर निर्भर हैं, और कभी-कभी, पिन गलत जगह पर गिर जाता है या ऐप पर पता प्रारूप सुपर स्पष्ट नहीं होता है। साथ ही, आप जानते हैं कि यह कैसा है, कई घरों में उचित नाम प्लेट नहीं हैं! एक डिलीवरी एक्जीक्यूटिव से सुना कि उसके पास \"एक्सिस बैंक एटीएम, इंदिरा नगर के पास\" और दूसरा \"बिग बाज़ार के सामने, मल्लेश्वरम, पिन कोड 560003\" के लिए पैकेज थे। उन्हें ढूँढने में शुभकामनाएँ!", "normalised": "जाहिर है, बहुत सारे डिलीवरी वाले पूरी तरह से गूगल मैप्स पर निर्भर हैं, और कभी-कभी, पिन गलत जगह पर गिर जाता है या ऐप पर पता प्रारूप सुपर स्पष्ट नहीं होता है। साथ ही, आप जानते हैं कि यह कैसा है, कई घरों में उचित नेम प्लेट नहीं हैं! एक डिलीवरी एक्जीक्यूटिव से सुना कि उसके पास \"एक्सिस बैंक ए-टी-एम के पास, इंदिरा नगर\" के लिए और दूसरा \"बिग बाज़ार के सामने, मल्लेश्वरम, पिन कोड पांच लाख साठ हजार तीन\" के लिए पैकेज थे। उन्हें खोजने में शुभकामनाएँ!"}
{"unnormalised": "लोग सुझाव दे रहे हैं कि कूरियर कंपनियों को शायद एक ऐसी प्रणाली शुरू करनी चाहिए जहाँ ग्राहक पते में \"नीले गेट के बगल में\" या \"हरे रंग में रंगा हुआ बिल्डिंग नंबर\", या यहां तक ​​कि अपने लैंडमार्क के जीपीएस निर्देशांक जैसे सुपर विशिष्ट विवरण जोड़ सकें। बहुत सारी परेशानियों और समय को बचाया जा सकता है, है ना?", "normalised": "लोग सुझाव दे रहे हैं कि कूरियर कंपनियों को शायद एक ऐसी प्रणाली शुरू करनी चाहिए जहाँ ग्राहक पते पर \"नीले गेट के बगल में\" या \"हरे रंग में चित्रित इमारत संख्या\", या यहां तक कि अपने लैंडमार्क के जी-पी-एस निर्देशांक जैसे सुपर विशिष्ट विवरण जोड़ सकें। इससे बहुत सिरदर्द और समय बच सकता है, है ना?"}
