{"unnormalised": "मुझे अमेज़ॅन से एक पार्सल आने की उम्मीद है, और जो डिलीवरी पता मैंने दिया है वह है \"एच.नं. 123, दूसरी मंजिल, एसबीआई बैंक के पास, इंदिरा नगर, बैंगलोर, 560038\"। क्या कूरियर वाला इसे आसानी से ढूंढ पाएगा? इस नए पते पर यह मेरा पहला ऑर्डर है।", "normalised": "मुझे अमेज़न से एक पार्सल आने की उम्मीद है, और मैंने जो डिलीवरी पता दिया है वह है \"मकान नंबर एक सौ तेईस, दूसरी मंजिल, एस-बी-आई बैंक के पास, इंदिरा नगर, बैंगलोर, पांच लाख साठ हजार अड़तीस\"। क्या कूरियर वाला इसे आसानी से ढूंढ पाएगा? इस नए पते पर मैंने पहली बार कुछ डिलीवरी के लिए मंगवाया है।"}
{"unnormalised": "ईमानदारी से कहूँ तो, यह कूरियर सेवा और डिलीवरी करने वाले व्यक्ति पर निर्भर करता है। कुछ, जैसे ब्लू डार्ट और FedEx, आमतौर पर पतों के साथ बहुत अच्छे होते हैं। अन्य, जैसे एकार्ट, कभी-कभी सही होते हैं तो कभी नहीं। जो चीजें मदद करेंगी, वे यह सुनिश्चित करना है कि आपके ऑर्डर पर आपका फोन नंबर सही हो और जब वे कॉल करें तो आप जवाब देने के लिए उपलब्ध हों। साथ ही, लैंडमार्क बहुत मदद करते हैं - \"एसबीआई बैंक के पास\" कहना अच्छा है, लेकिन इससे भी बेहतर कुछ अनूठा होगा, जैसे \"बड़े हनुमान मंदिर के विपरीत\" यदि यह लागू होता है।", "normalised": "ईमानदारी से कहूं तो, यह कूरियर सेवा और डिलीवरी करने वाले व्यक्ति पर निर्भर करता है। ब्लू डार्ट और फेडेक्स जैसी कुछ कंपनियां आमतौर पर पतों के मामले में काफी अच्छी होती हैं। अन्य, जैसे कि एकार्ट, कभी सही तो कभी गलत हो सकते हैं। कुछ चीजें जो मदद करेंगी, वे हैं यह सुनिश्चित करना कि ऑर्डर पर आपका फोन नंबर सही है और जब वे कॉल करें तो जवाब देने के लिए उपलब्ध रहें। साथ ही, लैंडमार्क बहुत मदद करते हैं - \"एस-बी-आई बैंक के पास\" कहना अच्छा है, लेकिन इससे भी बेहतर होगा कुछ अनोखा, जैसे कि \"बड़े हनुमान मंदिर के सामने\" यदि ऐसा है।"}
{"unnormalised": "अंततः, \"एच.नं. 123, दूसरी मंजिल, एसबीआई बैंक के पास, इंदिरा नगर, बैंगलोर, 560038\" अधिकांश कूरियर कंपनियों के लिए *पर्याप्त* होना चाहिए। जरूरत पड़ने पर उन्हें मार्गदर्शन देने के लिए तैयार रहें। आप एक विशिष्ट दिशा भी जोड़ने की कोशिश कर सकते हैं, उदाहरण के लिए, \"एसबीआई बैंक के पीछे वाली गली\"। आपकी डिलीवरी के लिए शुभकामनाएं! मुझे उम्मीद है कि उन्हें आपकी जगह जल्दी मिल जाएगी।", "normalised": "आखिरकार, \"मकान नंबर एक सौ तेईस, दूसरी मंजिल, एस-बी-आई बैंक के पास, इंदिरा नगर, बैंगलोर, पांच लाख साठ हजार अड़तीस\" ज्यादातर कूरियर कंपनियों के लिए पर्याप्त होना चाहिए। बस जरूरत पड़ने पर उनका मार्गदर्शन करने के लिए तैयार रहें। आप एक विशिष्ट दिशा भी जोड़ सकते हैं, उदाहरण के लिए, \"एस-बी-आई बैंक के पीछे वाली लेन\"। आपकी डिलीवरी के लिए शुभकामनाएँ! मुझे उम्मीद है कि वे आपकी जगह जल्दी ढूंढ लेंगे।"}
