{"unnormalised": "तो, पिछले हफ्ते कूरियर सेवा के साथ मेरा एक बहुत ही अजीब अनुभव हुआ। मैंने सूरत के एक विक्रेता से अपनी माँ के जन्मदिन के लिए एक साड़ी ऑर्डर की थी। मैंने जो पता दिया था वह था 22, कृष्णा नगर सोसाइटी, नियर डायमंड मार्केट, सूरत, गुजरात 395002. सब कुछ बहुत सीधा-सादा था, है ना?", "normalised": "तो, पिछले हफ्ते कूरियर सेवा के साथ मेरा एक बहुत ही अजीब अनुभव हुआ। मैंने अपनी माँ के जन्मदिन के लिए सूरत के एक विक्रेता से एक साड़ी ऑर्डर की। जो पता मैंने दिया वह था बाईस, कृष्णा नगर सोसाइटी, डायमंड मार्केट के पास, सूरत, गुजरात तीन सौ पचानवे हजार और दो। सब कुछ बिलकुल सीधा, है ना?"}
{"unnormalised": "कूरियर वाला मुझे पूरी तरह से एक अलग इलाके से फोन करता है, और कहता है कि वह \"कृष्णा नगर\" में है, लेकिन \"कृष्णा नगर सोसाइटी\" नहीं ढूंढ सका। मैंने कहा, \"भैया, फर्क है! यह कृष्णा नहीं, कृष्णा है, और यह एक सोसाइटी है, एक उचित आवासीय क्षेत्र\"। फिर वह मुझसे पूछता है कि क्या \"नियर डायमंड मार्केट\" \"अपोजिट अडाजन गाम\" है। जैसे, क्या?! वह मुझसे यह कैसे उम्मीद कर सकता है कि मुझे सूरत का भूगोल इस तरह पता होगा? आखिरकार, बहुत इधर-उधर करने के बाद, मुझे पता चला कि वह 14/बी, कृष्णा अपार्टमेंट, अडाजन, सूरत 395009 पर था। पूरी तरह से गलत जगह।", "normalised": "कूरियर वाला मुझे एक बिलकुल अलग इलाके से फोन करता है, और कहता है कि वह \"कृष्णा नगर\" में है, लेकिन \"कृष्णा नगर सोसाइटी\" नहीं मिल रही है। मैंने कहा, \"भैया, फर्क है! यह कृष्णा नहीं, कृष्णा है, और यह एक सोसाइटी है, एक उचित आवासीय क्षेत्र\"। फिर वह मुझसे पूछता है कि क्या \"डायमंड मार्केट के पास\" \"अडाजन गाम के विपरीत\" है। जैसे, क्या?! वह मुझसे कैसे उम्मीद करता है कि मुझे सूरत का भूगोल ऐसा पता होगा? आखिरकार, बहुत देर तक बहस करने के बाद, मुझे एहसास हुआ कि वह चौदह स्लैश बी, कृष्णा अपार्टमेंट, अडाजन, सूरत तीन सौ पचानवे हजार और नौ में था। बिल्कुल गलत जगह।"}
{"unnormalised": "वैसे भी, संक्षेप में, साड़ी मेरी माँ तक पहुँच गई, लेकिन लगभग 2 दिन देर से। मुझे कस्टमर केयर हेल्पलाइन पर एक अरब बार कॉल करना पड़ा और उन्हें दोबारा सही पता देना पड़ा। गंभीरता से, इन डिलीवरी सेवाओं को अपने लोगों को ठीक से प्रशिक्षित करने की आवश्यकता है। यह रॉकेट विज्ञान नहीं है! बस उस भयानक पते को पढ़ें, और Google मानचित्र का उपयोग करें, है ना? इस सब में मेरे 250 रुपये कॉल में खर्च हो गए। उस कूरियर का फिर कभी इस्तेमाल नहीं करूँगा। भविष्य में ब्लू डार्ट या डीटीडीसी से ही काम चलाऊंगा। मेरी माँ को लगभग अपने जन्मदिन पर साड़ी नहीं मिली। क्या गड़बड़ थी!", "normalised": "खैर, संक्षेप में कहूँ तो, साड़ी मेरी माँ तक पहुँच गई, लेकिन लगभग दो दिन देरी से। कस्टमर केयर हेल्पलाइन पर अनगिनत बार कॉल करना पड़ा और उन्हें फिर से सही पता देना पड़ा। गंभीरता से, इन डिलीवरी सेवाओं को अपने लोगों को ठीक से प्रशिक्षित करने की आवश्यकता है। यह कोई रॉकेट साइंस नहीं है! बस साले पता पढ़ो, और गूगल मैप्स का इस्तेमाल करो, है ना? इस सब में मेरे दो सौ पचास रुपये कॉल में लग गए। कभी भी उस कूरियर का दोबारा इस्तेमाल नहीं करूँगा। भविष्य में बी-एल-यू-ई डार्ट या डी-टी-डी-सी का ही इस्तेमाल करूँगा। मेरी माँ को उनके जन्मदिन पर लगभग साड़ी मिली ही नहीं। क्या गड़बड़ थी!"}
