{"unnormalised": "భారతదేశంలో సైబర్‌ సెక్యూరిటీ గురించి ఒకరు నన్ను అడిగారు, నిజాయితీగా చెప్పాలంటే, ఇది మిశ్రమ ఫలితాలను కలిగి ఉంది. ఒకవైపు, TCS మరియు Infosys వంటి కంపెనీలు అత్యుత్తమ సేవలను అందిస్తున్నాయి, మరియు ప్రభుత్వం \"డిజిటల్ ఇండియా\" కోసం కృషి చేస్తోంది. కానీ మరోవైపు, సాధారణ ప్రజలలో అవగాహన ఇంకా చాలా తక్కువగా ఉంది. అంటే, వాట్సాప్‌లో వచ్చే అనుమానాస్పద లింక్‌లపై ఎంతమంది ఇంకా క్లిక్ చేస్తున్నారు? చాలా మందే అని నేను అనుకుంటున్నాను. అంతేకాకుండా, చాలా చిన్న వ్యాపారాలు హ్యాక్ అయ్యే వరకు సైబర్‌ సెక్యూరిటీ గురించి ఆలోచించవు. గత సంవత్సరం ఒక రెస్టారెంట్ రాన్సమ్‌వేర్‌కు గురై, వారి డేటా మొత్తాన్ని కోల్పోయింది!", "normalised": "భారతదేశంలో సైబర్ సెక్యూరిటీ గురించి నన్ను ఒకరు అడిగారు, నిజాయితీగా చెప్పాలంటే, ఇది మిశ్రమ ఫలితాలను కలిగి ఉంది. ఒకవైపు, టి-సి-ఎస్ మరియు ఇన్ఫోసిస్ వంటి సంస్థలు అత్యుత్తమ సేవలను అందిస్తున్నాయి, మరియు ప్రభుత్వం \"డిజిటల్ ఇండియా\" కోసం కృషి చేస్తోంది. కానీ మరోవైపు, సాధారణ ప్రజలలో అవగాహన ఇంకా చాలా తక్కువగా ఉంది. వాట్సాప్‌లో వచ్చే అనుమానాస్పద లింక్‌లపై ఎంతమంది క్లిక్ చేస్తున్నారు? చాలా మంది చేస్తున్నారని నేను అనుకుంటున్నాను. అంతేకాకుండా, చాలా చిన్న వ్యాపారాలు హ్యాక్ అయ్యే వరకు సైబర్ సెక్యూరిటీ గురించి ఆలోచించరు. గత సంవత్సరం ఒక రెస్టారెంట్ రాన్సమ్‌వేర్‌తో దెబ్బతింది, వారి డేటా మొత్తం పోయింది!"}
{"unnormalised": "విషయం ఏమిటంటే, సైబర్ బెదిరింపులు వేగంగా అభివృద్ధి చెందుతున్నాయి. మనం ఫిషింగ్ స్కామ్‌ల నుండి క్లిష్టమైన మౌలిక సదుపాయాలను లక్ష్యంగా చేసుకునే అత్యాధునిక దాడుల గురించి మాట్లాడుతున్నాము. ముంబైలోని పవర్ గ్రిడ్‌పై కొంతకాలం క్రితం దాడి జరిగింది కదా? మరియు దొంగిలించబడుతున్న డేటా మొత్తం చాలా ఎక్కువ. వ్యక్తిగత సమాచారం, ఆర్థిక వివరాలు... అన్నీ అందుబాటులో ఉన్నాయి. \"123456\" వంటి సాధారణ పాస్‌వర్డ్‌ను ఉపయోగించడం కూడా (దురదృష్టవశాత్తు చాలా మంది ఇప్పటికీ ఉపయోగిస్తున్నారు) మిమ్మల్ని సులభంగా లక్ష్యంగా చేస్తుంది. మీకు ప్రతి ఖాతాకు బలమైన, ప్రత్యేకమైన పాస్‌వర్డ్ అవసరం. అవసరమైతే పాస్‌వర్డ్ మేనేజర్‌ను ఉపయోగించండి!", "normalised": "విషయం ఏమిటంటే, సైబర్ బెదిరింపులు వేగంగా అభివృద్ధి చెందుతున్నాయి. మనం ఫిషింగ్ స్కామ్‌ల నుండి క్లిష్టమైన మౌలిక సదుపాయాలను లక్ష్యంగా చేసుకుని చేసే దాడుల గురించి మాట్లాడుతున్నాము. ముంబైలోని విద్యుత్ గ్రిడ్‌పై కొంతకాలం క్రితం దాడి జరిగింది, గుర్తుందా? మరియు దొంగిలించబడుతున్న డేటా మొత్తం చాలా ఎక్కువ. వ్యక్తిగత సమాచారం, ఆర్థిక వివరాలు... అన్నీ అందుబాటులో ఉన్నాయి. \"ఒకటి రెండు మూడు నాలుగు ఐదు ఆరు\" వంటి సాధారణ పాస్‌వర్డ్‌ను ఉపయోగించడం (దురదృష్టవశాత్తు, చాలా మంది ఇప్పటికీ ఉపయోగిస్తున్నారు) కూడా మిమ్మల్ని సులభమైన లక్ష్యంగా చేస్తుంది. మీకు ప్రతి ఖాతాకు బలమైన, ప్రత్యేకమైన పాస్‌వర్డ్ అవసరం. అవసరమైతే పాస్‌వర్డ్ మేనేజర్‌ను ఉపయోగించండి!"}
{"unnormalised": "కాబట్టి, మీరు ఏమి చేయవచ్చు? మొదట, మిమ్మల్ని మీరు విద్యావంతులను చేసుకోండి. ఆన్‌లైన్‌లో టన్నుల కొద్దీ ఉచిత వనరులు ఉన్నాయి. రెండవది, మీ సాఫ్ట్‌వేర్‌ను క్రమం తప్పకుండా నవీకరించండి. ఆ నవీకరణలలో తరచుగా కీలకమైన భద్రతా ప్యాచ్‌లు ఉంటాయి. మూడవది, మీరు ఏమి క్లిక్ చేస్తున్నారో జాగ్రత్తగా ఉండండి! అది అనుమానాస్పదంగా ఉంటే, అది ఖచ్చితంగా అనుమానాస్పదమే. చివరగా, బలమైన పాస్‌వర్డ్‌లను ఉపయోగించండి మరియు వీలైనంత వరకు టూ-ఫాక్టర్ అథెంటికేషన్‌ను (2FA) ప్రారంభించండి. కంపెనీలు సరైన సైబర్‌ సెక్యూరిటీ చర్యలలో పెట్టుబడి పెట్టాలి మరియు వారి ఉద్యోగులకు శిక్షణ ఇవ్వాలి. ఇది ఇకపై విలాసవంతమైనది కాదు, ఇది ఒక అవసరం! రక్షణను పెంచడానికి K7 కంప్యూటింగ్ లేదా క్విక్ హీల్ వంటి సంస్థల నుండి సహాయం పొందడాన్ని పరిగణించండి, కొన్ని సైట్‌లలో 4.5/5 నక్షత్రాలుగా రేట్ చేయబడ్డాయి.", "normalised": "కాబట్టి, మీరు ఏమి చేయగలరు? మొదటిది, మిమ్మల్ని మీరు విద్యావంతులుగా చేసుకోవాలి. ఆన్‌లైన్‌లో చాలా ఉచిత వనరులు ఉన్నాయి. రెండవది, మీ సాఫ్ట్‌వేర్‌ను క్రమం తప్పకుండా నవీకరించండి. ఆ నవీకరణలలో కీలకమైన భద్రతా పాచెస్ ఉంటాయి. మూడవది, మీరు ఏమి క్లిక్ చేస్తున్నారో జాగ్రత్తగా ఉండండి! అది అనుమానాస్పదంగా కనిపిస్తే, అది ఖచ్చితంగా అలానే ఉంటుంది. చివరగా, బలమైన పాస్‌వర్డ్‌లను ఉపయోగించండి మరియు వీలైనంత వరకు టూ-ఫాక్టర్ అథెంటికేషన్‌ను (టి-ఎఫ్-ఎ) ప్రారంభించండి. కంపెనీలు సరైన సైబర్ సెక్యూరిటీ చర్యలలో పెట్టుబడి పెట్టాలి మరియు వారి ఉద్యోగులకు శిక్షణ ఇవ్వాలి. ఇది ఇకపై విలాసవంతమైనది కాదు, ఇది ఒక అవసరం! నిపుణుల నుండి సహాయం పొందడాన్ని పరిశీలించండి, కొన్ని సైట్‌లలో నాలుగు పాయింట్ ఐదు బై ఐదు నక్షత్రాలుగా రేటింగ్ పొందిన కె సెవెన్ కంప్యూటింగ్ లేదా క్విక్ హీల్ వంటి సంస్థలను మీ రక్షణను పెంచడానికి ప్రయత్నించండి."}
