{"unnormalised": "భారతీయ కంపెనీలు ప్రస్తుతం ఎదుర్కొంటున్న అతి పెద్ద సైబర్‌ సెక్యూరిటీ ముప్పు ఏమిటని నన్ను ఒకరు అడిగారు. ఇది చాలా అంశాలు కలిగిన సమస్య, కానీ రాన్సమ్‌వేర్ దాడులు మరియు ఫిషింగ్ స్కామ్‌లు చాలా పెద్ద ముప్పు అని నేను చెబుతాను. ముఖ్యంగా కీలక మౌలిక సదుపాయాలను లక్ష్యంగా చేసుకుని CERT-Inకు నివేదించబడిన కేసుల్లో పెరుగుదల చూశాము. కంపెనీలు తమ రక్షణను తీవ్రంగా పెంచుకోవాలి, ఉద్యోగుల శిక్షణ మరియు బలమైన ఎండ్‌పాయింట్ రక్షణపై దృష్టి పెట్టాలి.", "normalised": "ప్రస్తుతం భారతీయ కంపెనీలు ఎదుర్కొంటున్న అతి పెద్ద సైబర్ భద్రతా ముప్పు ఏమిటని ఒకరు నన్ను అడిగారు. ఇది బహుముఖ సమస్య, కానీ రాన్సమ్‌వేర్ దాడులు మరియు ఫిషింగ్ స్కామ్‌లు ప్రధానమైనవని నేను చెబుతాను. C-E-R-T-In కు రిపోర్ట్ చేయబడిన కేసులలో, ముఖ్యంగా కీలకమైన మౌలిక సదుపాయాలను లక్ష్యంగా చేసుకుని, పెరుగుదల చూశాము. కంపెనీలు ఉద్యోగుల శిక్షణ మరియు బలమైన ఎండ్‌పాయింట్ రక్షణపై దృష్టి సారిస్తూ వారి రక్షణలను తీవ్రంగా పెంచుకోవాలి."}
{"unnormalised": "ప్రధాన బలహీనతలలో ఒకటి పాత సాఫ్ట్‌వేర్. చాలా సంస్థలు ఇంకా సంవత్సరాల తరబడి అప్‌డేట్ చేయని లెగసీ సిస్టమ్‌లను ఉపయోగిస్తున్నాయి, దీని వలన అవి సులభంగా దోపిడీకి గురవుతున్నాయి. జీరో-ట్రస్ట్ సెక్యూరిటీ నమూనాను అమలు చేయడం చాలా ముఖ్యం. ISO 27001 ధృవీకరణలు వంటి రెగ్యులర్ సెక్యూరిటీ ఆడిట్‌లు నిర్వహించాలి మరియు ప్రమాద ప్రతిస్పందన ప్రణాళికలను క్రమం తప్పకుండా పరీక్షించి, నవీకరించాలి. అంతేకాకుండా, ఐటీ చట్టం, 2000 వంటి నిబంధనలకు అనుగుణంగా ఉండటం తప్పనిసరి.", "normalised": "ఒక ప్రధాన దుర్బలత్వం పాత సాఫ్ట్‌వేర్. చాలా సంస్థలు ఇంకా సంవత్సరాలుగా ప్యాచ్ చేయని లెగసీ సిస్టమ్‌లను నడుపుతున్నాయి, ఇది వాటిని దోపిడీకి సులభమైన లక్ష్యంగా మారుస్తుంది. జీరో ట్రస్ట్ సెక్యూరిటీ మోడల్‌ను అమలు చేయడం చాలా కీలకం. I-S-O ఇరవై ఏడు వేల ఒకటి ధృవీకరణల వంటి సాధారణ భద్రతా ఆడిట్‌లు నిర్వహించాలి మరియు సంఘటన ప్రతిస్పందన ప్రణాళికలను క్రమం తప్పకుండా పరీక్షించి నవీకరించాలి. ప్లస్, I-T చట్టం, రెండు వేల వంటి నిబంధనలకు అనుగుణంగా ఉండటం తప్పనిసరి."}
{"unnormalised": "చివరికి, సైబర్‌ సెక్యూరిటీని పరిష్కరించడానికి ఒక పొరల విధానం అవసరం. MFA (మల్టీ-ఫ్యాక్టర్ అథెంటికేషన్) మరియు బలమైన పాస్‌వర్డ్‌లను అమలు చేయడం నుండి SIEM పరిష్కారాలు వంటి అధునాతన ముప్పు గుర్తింపు సాధనాల్లో పెట్టుబడి పెట్టడం వరకు అన్నీ చేయాలి. మానవ అంశాన్ని మరచిపోవద్దు, ఉద్యోగుల అవగాహనను మెరుగుపరచడానికి రెగ్యులర్ ఫిషింగ్ సిమ్యులేషన్‌లను నిర్వహించాలి. దాడుల నుండి సంభవించే ఆర్థిక నష్టాలను తగ్గించడానికి కంపెనీలు సైబర్ ఇన్సూరెన్స్‌ను కూడా పరిగణించాలి. ఒకే ఒక్క సంఘటన వలన సంస్థకు ₹50 లక్షల కంటే ఎక్కువ ఖర్చు అవుతుంది, కాబట్టి నివారణ అనేది ఖచ్చితంగా నయం కంటే ఉత్తమం.", "normalised": "చివరిగా, సైబర్ భద్రతను పరిష్కరించడానికి ఒక పొరల విధానం అవసరం. M-F-A (మల్టీ-ఫాక్టర్ అథెంటికేషన్) మరియు బలమైన పాస్‌వర్డ్‌లను అమలు చేయడం నుండి S-I-E-M సొల్యూషన్స్ వంటి అధునాతన ముప్పు గుర్తింపు సాధనాల్లో పెట్టుబడి పెట్టడం వరకు. ఉద్యోగుల అవగాహనను మెరుగుపరచడానికి సాధారణ ఫిషింగ్ సిమ్యులేషన్‌లను నిర్వహించడం ద్వారా మానవ అంశాన్ని మరచిపోవద్దు. దాడుల నుండి సంభవించే ఆర్థిక నష్టాలను తగ్గించడానికి కంపెనీలు సైబర్ బీమాను కూడా పరిగణించాలి. ఒకే సంఘటన సంస్థకు యాభై లక్షల రూపాయల వరకు ఖర్చు చేయగలదు, కాబట్టి నివారణ ఖచ్చితంగా నివారణ కంటే ఉత్తమం."}
