```json
{
  "unnormalised": "भारतले २६/०१/२०२४ मा आफ्नो ७५औँ गणतन्त्र दिवस मनायो, जुन राष्ट्रको लोकतान्त्रिक यात्रामा एउटा महत्त्वपूर्ण कोसेढुङ्गा हो। नयाँ दिल्लीको कर्तव्य पथमा आयोजित उक्त कार्यक्रम बिहान ०९:०० बजे सुरु भयो, जहाँ राष्ट्रपति द्रौपदी मुर्मुले राष्ट्रिय झण्डा फहराउनुभयो। उक्त समारोह डीडी नेशनल र एनडीटीभी २४x७ लगायत सबै प्रमुख समाचार च्यानलहरूमा प्रत्यक्ष प्रसारण गरिएको थियो।",
  "normalised": "भारतले २६ जनवरी दुई हजार चौबीसमा आफ्नो सत्तरी पाँचौं गणतन्त्र दिवस मनायो, जुन राष्ट्रको लोकतान्त्रिक यात्रामा एउटा महत्त्वपूर्ण कोसेढुङ्गा हो। नयाँ दिल्लीको कर्तव्य पथमा आयोजित उक्त कार्यक्रम बिहान नौ बजे सुरु भयो, जहाँ राष्ट्रपति द्रौपदी मुर्मुले राष्ट्रिय झण्डा फहराउनुभयो। उक्त समारोह डी-डी नेशनल र एन-डी-टी-भी चौबीस गुणा सात लगायत सबै प्रमुख समाचार च्यानलहरूमा प्रत्यक्ष प्रसारण गरिएको थियो।",
  "raw": "भारतले २६/०१/२०२४ मा आफ्नो ७५औँ गणतन्त्र दिवस मनायो, जुन राष्ट्रको लोकतान्त्रिक यात्रामा एउटा महत्त्वपूर्ण कोसेढुङ्गा हो। नयाँ दिल्लीको कर्तव्य पथमा आयोजित उक्त कार्यक्रम बिहान ०९:०० बजे सुरु भयो, जहाँ राष्ट्रपति द्रौपदी मुर्मुले राष्ट्रिय झण्डा फहराउनुभयो। उक्त समारोह डीडी नेशनल र एनडीटीभी २४x७ लगायत सबै प्रमुख समाचार च्यानलहरूमा प्रत्यक्ष प्रसारण गरिएको थियो।"
}
```
```json
{
  "unnormalised": "गणतन्त्र दिवस परेड, उत्सवको एक हाइलाइट, भारतको सैन्य क्षमता र सांस्कृतिक विविधता प्रदर्शन गर्‍यो। भारतीय सेना, नौसेना र वायुसेनाका टुकडीहरू राष्ट्रपति सलामी मञ्चबाट मार्च गरे, त्यसपछि विभिन्न राज्यहरू र केन्द्र शासित प्रदेशहरूको प्रतिनिधित्व गर्ने झाँकीहरू थिए। परेड लगभग ११:३० बजे समापन भयो।",
  "normalised": "गणतन्त्र दिवस परेड, उत्सवको एक हाइलाइट, भारतको सैन्य क्षमता र सांस्कृतिक विविधता प्रदर्शन गर्‍यो। भारतीय सेना, नौसेना र वायुसेनाका टुकडीहरू राष्ट्रपति सलामी मञ्चबाट मार्च गरे, त्यसपछि विभिन्न राज्यहरू र केन्द्र शासित प्रदेशहरूको प्रतिनिधित्व गर्ने झाँकीहरू थिए। परेड लगभग एघार तीस बजे समापन भयो।",
  "raw": "गणतन्त्र दिवस परेड, उत्सवको एक हाइलाइट, भारतको सैन्य क्षमता र सांस्कृतिक विविधता प्रदर्शन गर्‍यो। भारतीय सेना, नौसेना र वायुसेनाका टुकडीहरू राष्ट्रपति सलामी मञ्चबाट मार्च गरे, त्यसपछि विभिन्न राज्यहरू र केन्द्र शासित प्रदेशहरूको प्रतिनिधित्व गर्ने झाँकीहरू थिए। परेड लगभग ११:३० बजे समापन भयो।"
}
```
```json
{
  "unnormalised": "यस वर्षको उत्सवले विशेष महत्व राखेको छ किनकि भारतले जी20 को अध्यक्षता ग्रहण गरेको छ। गणतन्त्र दिवस समारोहको विषयवस्तु \"भारत - लोकतन्त्रको जननी\" थियो, जसले लोकतान्त्रिक मूल्यमान्यताप्रतिको भारतको प्रतिबद्धता र विश्व शान्ति र सद्भावलाई बढावा दिन यसको भूमिकालाई उजागर गर्दछ। कार्यक्रममा 150 भन्दा बढी देशका विशिष्ट व्यक्तिहरू र प्रतिनिधिहरूको सहभागिता थियो।",
  "normalised": "यस वर्षको उत्सवले विशेष महत्व राखेको छ किनकि भारतले जी-ट्वेन्टी को अध्यक्षता ग्रहण गरेको छ। गणतन्त्र दिवस समारोहको विषयवस्तु \"भारत - लोकतन्त्रको जननी\" थियो, जसले लोकतान्त्रिक मूल्यमान्यताप्रतिको भारतको प्रतिबद्धता र विश्व शान्ति र सद्भावलाई बढावा दिन यसको भूमिकालाई उजागर गर्दछ। कार्यक्रममा एक सय पचास भन्दा बढी देशका विशिष्ट व्यक्तिहरू र प्रतिनिधिहरूको सहभागिता थियो।",
  "raw": "यस वर्षको उत्सवले विशेष महत्व राखेको छ किनकि भारतले जी20 को अध्यक्षता ग्रहण गरेको छ। गणतन्त्र दिवस समारोहको विषयवस्तु \"भारत - लोकतन्त्रको जननी\" थियो, जसले लोकतान्त्रिक मूल्यमान्यताप्रतिको भारतको प्रतिबद्धता र विश्व शान्ति र सद्भावलाई बढावा दिन यसको भूमिकालाई उजागर गर्दछ। कार्यक्रममा 150 भन्दा बढी देशका विशिष्ट व्यक्तिहरू र प्रतिनिधिहरूको सहभागिता थियो।"
}
```
```json
{
  "unnormalised": "राष्ट्रपति मुर्मुले २५/०१/२०२४ मा साँझ ०७:०० बजे राष्ट्रको नाममा गरेको सम्बोधनमा बलियो भारत निर्माणमा एकता र समावेशिताको महत्त्वमा जोड दिनुभयो। उनले नागरिकहरूलाई संविधानमा निहित मूल्यहरूको पालना गर्न र थप समान र समृद्ध समाज निर्माण गर्न आग्रह गरिन्। उनको भाषण सबै प्रमुख रेडियो स्टेशन र टेलिभिजन च्यानलहरूमा प्रसारण गरिएको थियो।",
  "normalised": "राष्ट्रपति मुर्मुले दुई हजार चौबीसको जनवरी पच्चीस तारिखमा साँझ सात बजे राष्ट्रको नाममा गरेको सम्बोधनमा बलियो भारत निर्माणमा एकता र समावेशिताको महत्त्वमा जोड दिनुभयो। उनले नागरिकहरूलाई संविधानमा निहित मूल्यहरूको पालना गर्न र थप समान र समृद्ध समाज निर्माण गर्न आग्रह गरिन्। उनको भाषण सबै प्रमुख रेडियो स्टेशन र टेलिभिजन च्यानलहरूमा प्रसारण गरिएको थियो।",
  "raw": "राष्ट्रपति मुर्मुले २५/०१/२०२४ मा साँझ ०७:०० बजे राष्ट्रको नाममा गरेको सम्बोधनमा बलियो भारत निर्माणमा एकता र समावेशिताको महत्त्वमा जोड दिनुभयो। उनले नागरिकहरूलाई संविधानमा निहित मूल्यहरूको पालना गर्न र थप समान र समृद्ध समाज निर्माण गर्न आग्रह गरिन्। उनको भाषण सबै प्रमुख रेडियो स्टेशन र टेलिभिजन च्यानलहरूमा प्रसारण गरिएको थियो।"
}
```
```json
{
  "unnormalised": "यद्यपि, रिपोर्टहरूले संकेत गरे कि बाक्लो कुहिरोको कारण, परेडको लागि प्रारम्भिक पूर्वाभ्यासमा केही ढिलाइहरू थिए। प्रारम्भिक योजनाहरूले ०४/०१/२०२४ को लागि तय गरिएको अभ्यास रनहरू ०८/०१/२०२४ मा धकेलिएको देखियो। सबै सहभागीहरू र सहभागीहरूको लागि सुरक्षा र दृश्यता सुनिश्चित गर्न समायोजनहरू गरिएको थियो।",
  "normalised": "यद्यपि, रिपोर्टहरूले संकेत गरे कि बाक्लो कुहिरोको कारण, परेडको लागि प्रारम्भिक पूर्वाभ्यासमा केही ढिलाइहरू थिए। प्रारम्भिक योजनाहरूले चार जनवरी दुई हजार चौबीसको लागि तय गरिएको अभ्यास रनहरू आठ जनवरी दुई हजार चौबीसमा धकेलिएको देखियो। सबै सहभागीहरू र सहभागीहरूको लागि सुरक्षा र दृश्यता सुनिश्चित गर्न समायोजनहरू गरिएको थियो।",
  "raw": "यद्यपि, रिपोर्टहरूले संकेत गरे कि बाक्लो कुहिरोको कारण, परेडको लागि प्रारम्भिक पूर्वाभ्यासमा केही ढिलाइहरू थिए। प्रारम्भिक योजनाहरूले ०४/०१/२०२४ को लागि तय गरिएको अभ्यास रनहरू ०८/०१/२०२४ मा धकेलिएको देखियो। सबै सहभागीहरू र सहभागीहरूको लागि सुरक्षा र दृश्यता सुनिश्चित गर्न समायोजनहरू गरिएको थियो।"
}
```
```json
{
  "unnormalised": "गणतन्त्र दिवस समारोह २९/०१/२०२४ मा विजय चोकमा बिटिङ रिट्रीट समारोहको साथ सम्पन्न भयो। साँझ ०५:०० बजे सुरु भएको कार्यक्रममा सैन्य ब्यान्डहरूको प्रस्तुति र आतिशबाजीको शानदार प्रदर्शन गरिएको थियो। यसले गणतन्त्र दिवस उत्सवको आधिकारिक अन्त्यको संकेत गर्‍यो।",
  "normalised": "गणतन्त्र दिवस समारोह विजय चोकमा उनतीस जनवरी दुई हजार चौबीसमा बिटिङ रिट्रीट समारोहको साथ सम्पन्न भयो। साँझ पाँच बजे सुरु भएको कार्यक्रममा सैन्य ब्यान्डहरूको प्रस्तुति र आतिशबाजीको शानदार प्रदर्शन गरिएको थियो। यसले गणतन्त्र दिवस उत्सवको आधिकारिक अन्त्यको संकेत गर्‍यो।",
  "raw": "गणतन्त्र दिवस समारोह २९/०१/२०२४ मा विजय चोकमा बिटिङ रिट्रीट समारोहको साथ सम्पन्न भयो। साँझ ०५:०० बजे सुरु भएको कार्यक्रममा सैन्य ब्यान्डहरूको प्रस्तुति र आतिशबाजीको शानदार प्रदर्शन गरिएको थियो। यसले गणतन्त्र दिवस उत्सवको आधिकारिक अन्त्यको संकेत गर्‍यो।"
}
```
