```json
{
  "unnormalised": "**भारतको गणतन्त्र दिवस समारोह २६/०१/२०२५ मा ०९०० बजे सुरु हुनेछ**",
  "normalised": "भारतको गणतन्त्र दिवस समारोह २६ जनवरी दुई हजार पच्चीस मा नौ सय बजे सुरु हुनेछ",
  "raw": "भारतको गणतन्त्र दिवस समारोह २६/०१/२०२५ मा ०९०० बजे सुरु हुनेछ"
}
```
```json
{
  "unnormalised": "नयाँ दिल्ली – आगामी गणतन्त्र दिवस समारोहको लागि तयारी तीव्र रूपमा भइरहेको छ, जुन जनवरी २६, २०२५ मा आयोजना हुनेछ। यो वार्षिक कार्यक्रम, जुन भारतको राष्ट्रिय पहिचानको एक महत्वपूर्ण भाग हो, ठीक ०९:०० बजे भारतीय मानक समय (आईएसटी) मा सुरु हुनेछ, र यसले भारतीय संविधानको अनुमोदनको ७६औं वार्षिकोत्सव मनाउनेछ। सुरक्षा व्यवस्थाको सूक्ष्म रूपमा समीक्षा भइरहेको छ, र देशको राजधानी र प्रमुख महानगर क्षेत्रहरूमा उच्च सतर्कता अपनाइने अपेक्षा गरिएको छ। परेड विजय चोकबाट सुरु हुने तालिका छ।",
  "normalised": "नयाँ दिल्ली – आगामी गणतन्त्र दिवस समारोहको लागि तयारी तीव्र रूपमा भइरहेको छ, जुन जनवरी छब्बीस, दुई हजार पच्चीस मा आयोजना हुनेछ। यो वार्षिक कार्यक्रम, जुन भारतको राष्ट्रिय पहिचानको एक महत्वपूर्ण भाग हो, ठीक नौ शून्य शून्य ए-एम भारतीय मानक समय (आई-एस-टी) मा सुरु हुनेछ, र यसले भारतीय संविधानको अनुमोदनको सत्तरी छैटौं वार्षिकोत्सव मनाउनेछ। सुरक्षा व्यवस्थाको सूक्ष्म रूपमा समीक्षा भइरहेको छ, र देशको राजधानी र प्रमुख महानगर क्षेत्रहरूमा उच्च सतर्कता अपनाइने अपेक्षा गरिएको छ। परेड विजय चोकबाट सुरु हुने तालिका छ।",
  "raw": "नयाँ दिल्ली – आगामी गणतन्त्र दिवस समारोहको लागि तयारी तीव्र रूपमा भइरहेको छ, जुन जनवरी २६, २०२५ मा आयोजना हुनेछ। यो वार्षिक कार्यक्रम, जुन भारतको राष्ट्रिय पहिचानको एक महत्वपूर्ण भाग हो, ठीक ०९:०० बजे भारतीय मानक समय (आईएसटी) मा सुरु हुनेछ, र यसले भारतीय संविधानको अनुमोदनको ७६औं वार्षिकोत्सव मनाउनेछ। सुरक्षा व्यवस्थाको सूक्ष्म रूपमा समीक्षा भइरहेको छ, र देशको राजधानी र प्रमुख महानगर क्षेत्रहरूमा उच्च सतर्कता अपनाइने अपेक्षा गरिएको छ। परेड विजय चोकबाट सुरु हुने तालिका छ।"
}
```
```json
{
  "unnormalised": "गणतन्त्र दिवस समारोहको मुख्य आकर्षण भव्य परेड हो, जसले भारतको सैन्य शक्ति, सांस्कृतिक विविधता र प्राविधिक विकासलाई प्रदर्शन गर्दछ। भारतीय सेना, नौसेना र वायुसेना लगायत सशस्त्र बलका विभिन्न शाखाहरूका दलहरू राजपथमा मार्च पास गर्नेछन्, सटीक र अनुशासनको शानदार प्रदर्शन प्रस्तुत गर्दै। परेड सामान्यतया लगभग २ घण्टा ३० मिनेटसम्म चल्छ, जुन बिहान ११:३० बजेतिर समाप्त हुन्छ, अप्रत्याशित ढिलाइको विषयमा।",
  "normalised": "गणतन्त्र दिवस समारोहको मुख्य आकर्षण भव्य परेड हो, जसले भारतको सैन्य शक्ति, सांस्कृतिक विविधता र प्राविधिक विकासलाई प्रदर्शन गर्दछ। भारतीय सेना, नौसेना र वायुसेना लगायत सशस्त्र बलका विभिन्न शाखाहरूका दलहरू राजपथमा मार्च पास गर्नेछन्, सटीक र अनुशासनको शानदार प्रदर्शन प्रस्तुत गर्दै। परेड सामान्यतया लगभग दुई घण्टा र तीस मिनेटसम्म चल्छ, जुन बिहान एघार तीस बजे समाप्त हुन्छ, अप्रत्याशित ढिलाइको विषयमा।",
  "raw": "गणतन्त्र दिवस समारोहको मुख्य आकर्षण भव्य परेड हो, जसले भारतको सैन्य शक्ति, सांस्कृतिक विविधता र प्राविधिक विकासलाई प्रदर्शन गर्दछ। भारतीय सेना, नौसेना र वायुसेना लगायत सशस्त्र बलका विभिन्न शाखाहरूका दलहरू राजपथमा मार्च पास गर्नेछन्, सटीक र अनुशासनको शानदार प्रदर्शन प्रस्तुत गर्दै। परेड सामान्यतया लगभग २ घण्टा ३० मिनेटसम्म चल्छ, जुन बिहान ११:३० बजेतिर समाप्त हुन्छ, अप्रत्याशित ढिलाइको विषयमा।"
}
```
```json
{
  "unnormalised": "विभिन्न राज्यहरू र केन्द्र शासित प्रदेशहरूको प्रतिनिधित्व गर्ने झाँकीहरू पनि परेडमा भाग लिनेछन्, जसले भारतको सांस्कृतिक सम्पदाको धनी चित्रकलामा झलक दिनेछ। यी विस्तृत प्रदर्शनहरूले प्रायः ऐतिहासिक घटनाहरू, परम्परागत कलाहरू, र विकासका उपलब्धिहरू चित्रण गर्दछ, जसले राष्ट्रको प्रगतिको दृश्य वर्णन प्रदान गर्दछ। यस वर्ष लगभग 17 झाँकीहरू हुने अपेक्षा गरिएको छ।",
  "normalised": "विभिन्न राज्यहरू र केन्द्र शासित प्रदेशहरूको प्रतिनिधित्व गर्ने झाँकीहरू पनि परेडमा भाग लिनेछन्, जसले भारतको सांस्कृतिक सम्पदाको धनी चित्रकलामा झलक दिनेछ। यी विस्तृत प्रदर्शनहरूले प्रायः ऐतिहासिक घटनाहरू, परम्परागत कलाहरू, र विकासका उपलब्धिहरू चित्रण गर्दछ, जसले राष्ट्रको प्रगतिको दृश्य वर्णन प्रदान गर्दछ। यस वर्ष लगभग सत्र झाँकीहरू हुने अपेक्षा गरिएको छ।",
  "raw": "विभिन्न राज्यहरू र केन्द्र शासित प्रदेशहरूको प्रतिनिधित्व गर्ने झाँकीहरू पनि परेडमा भाग लिनेछन्, जसले भारतको सांस्कृतिक सम्पदाको धनी चित्रकलामा झलक दिनेछ। यी विस्तृत प्रदर्शनहरूले प्रायः ऐतिहासिक घटनाहरू, परम्परागत कलाहरू, र विकासका उपलब्धिहरू चित्रण गर्दछ, जसले राष्ट्रको प्रगतिको दृश्य वर्णन प्रदान गर्दछ। यस वर्ष लगभग सत्र झाँकीहरू हुने अपेक्षा गरिएको छ।"
}
```
```json
{
  "unnormalised": "यस वर्षको गणतन्त्र दिवस समारोहको विशेष महत्व छ किनकि भारतले जटिल भूराजनीतिक चुनौतीहरूको सामना गर्न र यसको सामाजिक-आर्थिक लक्ष्यहरू प्राप्त गर्न प्रयासरत छ। यो कार्यक्रम देशको लोकतान्त्रिक मूल्य, एकता र अखण्डताप्रतिको प्रतिबद्धता र समृद्ध भविष्यको आकांक्षाको शक्तिशाली स्मरण हो। प्रधानमन्त्रीको सम्बोधन बिहान १०:०० बजे हुने तालिका छ र यो लगभग ४५ मिनेटसम्म चल्ने अपेक्षा गरिएको छ।",
  "normalised": "यस वर्षको गणतन्त्र दिवस समारोहको विशेष महत्व छ किनकि भारतले जटिल भूराजनीतिक चुनौतीहरूको सामना गर्न र यसको सामाजिक-आर्थिक लक्ष्यहरू प्राप्त गर्न प्रयासरत छ। यो कार्यक्रम देशको लोकतान्त्रिक मूल्य, एकता र अखण्डताप्रतिको प्रतिबद्धता र समृद्ध भविष्यको आकांक्षाको शक्तिशाली स्मरण हो। प्रधानमन्त्रीको सम्बोधन बिहान दस शून्य शून्य ए-एममा हुने तालिका छ र यो लगभग चालीस पाँच मिनेटसम्म चल्ने अपेक्षा गरिएको छ।",
  "raw": "यस वर्षको गणतन्त्र दिवस समारोहको विशेष महत्व छ किनकि भारतले जटिल भूराजनीतिक चुनौतीहरूको सामना गर्न र यसको सामाजिक-आर्थिक लक्ष्यहरू प्राप्त गर्न प्रयासरत छ। यो कार्यक्रम देशको लोकतान्त्रिक मूल्य, एकता र अखण्डताप्रतिको प्रतिबद्धता र समृद्ध भविष्यको आकांक्षाको शक्तिशाली स्मरण हो। प्रधानमन्त्रीको सम्बोधन बिहान १०:०० बजे हुने तालिका छ र यो लगभग ४५ मिनेटसम्म चल्ने अपेक्षा गरिएको छ।"
}
```
```json
{
  "unnormalised": "भारतका राष्ट्रपतिले इन्डिया गेटमा राष्ट्रिय झण्डा फहराउने छन्, त्यसपछि राष्ट्रिय गान र २१ तोपको सलामी दिइनेछ। यो प्रतीकात्मक कार्यले राष्ट्रको सार्वभौमसत्ता र स्वतन्त्रतालाई जोड दिन्छ। विदेशी विशिष्ट व्यक्तिहरू र प्रतिष्ठित नागरिकहरू लगायत विशिष्ट अतिथिहरू कार्यक्रममा उपस्थित हुनेछन्, जसले यसको प्रतिष्ठा र महत्वलाई अझ बढाउनेछ। गत वर्ष १,००,००० भन्दा बढी दर्शकहरूले कार्यक्रममा भाग लिएका थिए।",
  "normalised": "भारतका राष्ट्रपतिले इन्डिया गेटमा राष्ट्रिय झण्डा फहराउने छन्, त्यसपछि राष्ट्रिय गान र एक्काइस तोपको सलामी दिइनेछ। यो प्रतीकात्मक कार्यले राष्ट्रको सार्वभौमसत्ता र स्वतन्त्रतालाई जोड दिन्छ। विदेशी विशिष्ट व्यक्तिहरू र प्रतिष्ठित नागरिकहरू लगायत विशिष्ट अतिथिहरू कार्यक्रममा उपस्थित हुनेछन्, जसले यसको प्रतिष्ठा र महत्वलाई अझ बढाउनेछ। गत वर्ष एक लाखभन्दा बढी दर्शकहरूले कार्यक्रममा भाग लिएका थिए।",
  "raw": "भारतका राष्ट्रपतिले इन्डिया गेटमा राष्ट्रिय झण्डा फहराउने छन्, त्यसपछि राष्ट्रिय गान र २१ तोपको सलामी दिइनेछ। यो प्रतीकात्मक कार्यले राष्ट्रको सार्वभौमसत्ता र स्वतन्त्रतालाई जोड दिन्छ। विदेशी विशिष्ट व्यक्तिहरू र प्रतिष्ठित नागरिकहरू लगायत विशिष्ट अतिथिहरू कार्यक्रममा उपस्थित हुनेछन्, जसले यसको प्रतिष्ठा र महत्वलाई अझ बढाउनेछ। गत वर्ष १,००,००० भन्दा बढी दर्शकहरूले कार्यक्रममा भाग लिएका थिए।"
}
```
```json
{
  "unnormalised": "अधिकारीहरूले नागरिकहरूलाई ट्राफिक नियम र सुरक्षा दिशानिर्देशहरूको पालना गर्न आग्रह गर्दै उत्सवहरूको सहज सञ्चालन सुनिश्चित गर्न सल्लाह जारी गरेका छन्। दिल्लीका धेरै क्षेत्रहरूमा जनवरी २५ तारिख राति १०:०० बजेदेखि जनवरी २६ तारिख दिउँसो १:०० बजेसम्म सवारी आवागमनमा प्रतिबन्ध लगाइनेछ। वैकल्पिक मार्गहरू उपलब्ध गराइनेछन्, र जनतालाई सोही अनुसार आफ्नो यात्रा योजना बनाउन सल्लाह दिइएको छ। विस्तृत तालिका र परेड मार्गहरू सरकारी वेबसाइट www.india.gov.in मा पहुँच गर्न सकिन्छ।",
  "normalised": "अधिकारीहरूले नागरिकहरूलाई ट्राफिक नियम र सुरक्षा दिशानिर्देशहरूको पालना गर्न आग्रह गर्दै उत्सवहरूको सहज सञ्चालन सुनिश्चित गर्न सल्लाह जारी गरेका छन्। दिल्लीका धेरै क्षेत्रहरूमा जनवरी पच्चीस तारिख राति दस शून्य शून्य पी-एम देखि जनवरी छब्बीस तारिख दिउँसो एक शून्य शून्य पी-एम सम्म सवारी आवागमनमा प्रतिबन्ध लगाइनेछ। वैकल्पिक मार्गहरू उपलब्ध गराइनेछन्, र जनतालाई सोही अनुसार आफ्नो यात्रा योजना बनाउन सल्लाह दिइएको छ। विस्तृत तालिका र परेड मार्गहरू सरकारी वेबसाइट, ट्रिपल डब्ल्यू डट इंडिया डट जीओभी डट इन मा पहुँच गर्न सकिन्छ।",
  "raw": "अधिकारीहरूले नागरिकहरूलाई ट्राफिक नियम र सुरक्षा दिशानिर्देशहरूको पालना गर्न आग्रह गर्दै उत्सवहरूको सहज सञ्चालन सुनिश्चित गर्न सल्लाह जारी गरेका छन्। दिल्लीका धेरै क्षेत्रहरूमा जनवरी २५ तारिख राति १०:०० बजेदेखि जनवरी २६ तारिख दिउँसो १:०० बजेसम्म सवारी आवागमनमा प्रतिबन्ध लगाइनेछ। वैकल्पिक मार्गहरू उपलब्ध गराइनेछन्, र जनतालाई सोही अनुसार आफ्नो यात्रा योजना बनाउन सल्लाह दिइएको छ। विस्तृत तालिका र परेड मार्गहरू सरकारी वेबसाइट www.india.gov.in मा पहुँच गर्न सकिन्छ।"
}
```
```json
{
  "unnormalised": "कार्यक्रम राष्ट्रिय टेलिभिजनमा प्रत्यक्ष प्रसारण गरिनेछ र अनलाइनमा स्ट्रिम गरिनेछ, जसले गर्दा विश्वभरका लाखौं भारतीयहरूले घरमै बसेर उत्सव हेर्न पाउनेछन्। दूरदर्शनले बिहान ०८:३० बजेदेखि यसको कभरेज सुरु गर्नेछ, जसले कार्यक्रमको विस्तृत दृश्य प्रदान गर्नेछ। थप अपडेटहरू र गणतन्त्र दिवसको उत्सवको विस्तृत कभरेजको लागि सम्पर्कमा रहनुहोस् जुन २६/०१/२०२५ मा खुल्नेछ। साँझ ६:०० बजेसम्म बिटिङ रिट्रीट समारोहको साथ उत्सव समापन हुने अपेक्षा गरिएको छ।",
  "normalised": "कार्यक्रम राष्ट्रिय टेलिभिजनमा प्रत्यक्ष प्रसारण गरिनेछ र अनलाइनमा स्ट्रिम गरिनेछ, जसले गर्दा विश्वभरका लाखौं भारतीयहरूले घरमै बसेर उत्सव हेर्न पाउनेछन्। दूरदर्शनले शून्य आठ तीस A-M बजेदेखि यसको कभरेज सुरु गर्नेछ, जसले कार्यक्रमको विस्तृत दृश्य प्रदान गर्नेछ। थप अपडेटहरू र गणतन्त्र दिवसको उत्सवको विस्तृत कभरेजको लागि सम्पर्कमा रहनुहोस् जुन छब्बिस जनवरी दुई हजार पच्चीसमा खुल्नेछ। साँझ छ शून्य शून्य P-M बजेसम्म बिटिङ रिट्रीट समारोहको साथ उत्सव समापन हुने अपेक्षा गरिएको छ।",
  "raw": "कार्यक्रम राष्ट्रिय टेलिभिजनमा प्रत्यक्ष प्रसारण गरिनेछ र अनलाइनमा स्ट्रिम गरिनेछ, जसले गर्दा विश्वभरका लाखौं भारतीयहरूले घरमै बसेर उत्सव हेर्न पाउनेछन्। दूरदर्शनले बिहान ०८:३० बजेदेखि यसको कभरेज सुरु गर्नेछ, जसले कार्यक्रमको विस्तृत दृश्य प्रदान गर्नेछ। थप अपडेटहरू र गणतन्त्र दिवसको उत्सवको विस्तृत कभरेजको लागि सम्पर्कमा रहनुहोस् जुन २६/०१/२०२५ मा खुल्नेछ। साँझ ६:०० बजेसम्म बिटिङ रिट्रीट समारोहको साथ उत्सव समापन हुने अपेक्षा गरिएको छ।"
}
```
