```json
{
  "unnormalised": "चाँदनी चोक, दिल्लीमा रहेको पुरानो घडी टावर सधैं शहरको उतारचढावको मौन साक्षी थियो। तर १५/०८/१९४७ मा, ठीक ००:०० बजे, यो भारतको स्वतन्त्रताको प्रतीकको रूपमा नयाँ गुञ्जनका साथ बज्यो। मेरा हजुरबुबा, जो त्यतिबेला एक जवान मानिस हुनुहुन्थ्यो, प्रायः त्यो क्षण बताउनुहुन्थ्यो, त्यो आवाज सडकहरूमा गुञ्जिएको \"जय हिन्द\" को नारासँग मिसिएको थियो।",
  "normalised": "चाँदनी चोक, दिल्लीमा रहेको पुरानो घडी टावर सधैं शहरको उतारचढावको मौन साक्षी थियो। तर पन्ध्र अगस्त उन्नाइस सय सैंतालीस मा, ठीक शून्य शून्य शून्य शून्य बजे, यो भारतको स्वतन्त्रताको प्रतीकको रूपमा नयाँ गुञ्जनका साथ बज्यो। मेरा हजुरबुबा, जो त्यतिबेला एक जवान मानिस हुनुहुन्थ्यो, प्रायः त्यो क्षण बताउनुहुन्थ्यो, त्यो आवाज सडकहरूमा गुञ्जिएको \"जय हिन्द\" को नारासँग मिसिएको थियो।",
  "raw": "चाँदनी चोक, दिल्लीमा रहेको पुरानो घडी टावर सधैं शहरको उतारचढावको मौन साक्षी थियो। तर १५/०८/१९४७ मा, ठीक ००:०० बजे, यो भारतको स्वतन्त्रताको प्रतीकको रूपमा नयाँ गुञ्जनका साथ बज्यो। मेरा हजुरबुबा, जो त्यतिबेला एक जवान मानिस हुनुहुन्थ्यो, प्रायः त्यो क्षण बताउनुहुन्थ्यो, त्यो आवाज सडकहरूमा गुञ्जिएको \\\"जय हिन्द\\\" को नारासँग मिसिएको थियो।"
}
```
```json
{
  "unnormalised": "उहाँले वर्णन गर्नुहुन्थ्यो कि कसरी सम्पूर्ण शहरले त्यो निश्चित समयसम्म आफ्नो सास रोकेको थियो। परिवारहरू रेडियो वरपर भेला भए, आधिकारिक घोषणा सुन्न उत्सुक थिए। प्रत्याशा स्पष्ट थियो, स्वतन्त्रताको लागि सामूहिक चाहना जसले धार्मिक र सामाजिक विभाजनहरूलाई पार गर्यो। चाँदनी चोकको सामान्य रूपमा हलचल गर्ने बजार पनि स्थिर थियो, यसका विक्रेताहरू र खरीददारहरू इतिहासको साझा क्षणमा एकजुट थिए।",
  "normalised": "उहाँले वर्णन गर्नुहुन्थ्यो कि कसरी सम्पूर्ण शहरले त्यो निश्चित समयसम्म आफ्नो सास रोकेको थियो। परिवारहरू रेडियो वरपर भेला भए, आधिकारिक घोषणा सुन्न उत्सुक थिए। प्रत्याशा स्पष्ट थियो, स्वतन्त्रताको लागि सामूहिक चाहना जसले धार्मिक र सामाजिक विभाजनहरूलाई पार गर्यो। चाँदनी चोकको सामान्य रूपमा हलचल गर्ने बजार पनि स्थिर थियो, यसका विक्रेताहरू र खरीददारहरू इतिहासको साझा क्षणमा एकजुट थिए।",
  "raw": "उहाँले वर्णन गर्नुहुन्थ्यो कि कसरी सम्पूर्ण शहरले त्यो निश्चित समयसम्म आफ्नो सास रोकेको थियो। परिवारहरू रेडियो वरपर भेला भए, आधिकारिक घोषणा सुन्न उत्सुक थिए। प्रत्याशा स्पष्ट थियो, स्वतन्त्रताको लागि सामूहिक चाहना जसले धार्मिक र सामाजिक विभाजनहरूलाई पार गर्यो। चाँदनी चोकको सामान्य रूपमा हलचल गर्ने बजार पनि स्थिर थियो, यसका विक्रेताहरू र खरीददारहरू इतिहासको साझा क्षणमा एकजुट थिए।"
}
```
```json
{
  "unnormalised": "भोलिपल्टका अखबारहरूले बोल्ड हेडलाइनमा समाचार चिच्याए। \"India Free at Last!\" एउटा हेडलाइनले घोषणा गर्‍यो। अर्को, अलि गम्भीर, मा लेखिएको थियो, \"Partition Agreement Finalized; Borders Redrawn by August 17th, 1947\". यो विभाजनको पीडाले भरिएको एउटा तीतोमीठो विजय थियो। मेरो हजुरबुबाले त्यस दिनको मूर्त सम्झनाको लागि \"The Hindustan Times\" को प्रति रु. 0.25 मा किन्नुभएको थियो, जुन उहाँको लागि त्यतिबेलाको ठूलो रकम थियो।",
  "normalised": "भोलिपल्टका अखबारहरूले बोल्ड हेडलाइनमा समाचार चिच्याए। \"India Free at Last!\" एउटा हेडलाइनले घोषणा गर्‍यो। अर्को, अलि गम्भीर, मा लेखिएको थियो, \"Partition Agreement Finalized; Borders Redrawn by august seventeenth, nineteen forty seven\". यो विभाजनको पीडाले भरिएको एउटा तीतोमीठो विजय थियो। मेरो हजुरबुबाले त्यस दिनको मूर्त सम्झनाको लागि \"The Hindustan Times\" को प्रति रूपैयाँ शून्य दशमलव दुई पाँच मा किन्नुभएको थियो, जुन उहाँको लागि त्यतिबेलाको ठूलो रकम थियो।",
  "raw": "भोलिपल्टका अखबारहरूले बोल्ड हेडलाइनमा समाचार चिच्याए। \"India Free at Last!\" एउटा हेडलाइनले घोषणा गर्‍यो। अर्को, अलि गम्भीर, मा लेखिएको थियो, \"Partition Agreement Finalized; Borders Redrawn by August 17th, 1947\". यो विभाजनको पीडाले भरिएको एउटा तीतोमीठो विजय थियो। मेरो हजुरबुबाले त्यस दिनको मूर्त सम्झनाको लागि \"The Hindustan Times\" को प्रति रु. 0.25 मा किन्नुभएको थियो, जुन उहाँको लागि त्यतिबेलाको ठूलो रकम थियो।"
}
```
```json
{
  "unnormalised": "वर्षौं पछि, घडी टावर जीर्ण भयो, यसको घण्टीहरू बेवास्ताले मौन भए। तर 15 अगस्ट '47 मा त्यो महत्वपूर्ण घडीको सम्झना जीवित रह्यो, पुस्ताहरू मार्फत हस्तान्तरण भयो। मेरा हजुरबुबाले मलाई प्रायः चाँदनी चोकमा लैजानुहुन्थ्यो, मौन टावरलाई औंल्याएर आफ्ना कथाहरू सुनाउनुहुन्थ्यो। उहाँ भन्नुहुन्थ्यो, \"बेटा, यो स्वतन्त्रताको लागि गरिएको बलिदानलाई कहिल्यै नबिर्सनुहोस्। 12 AM मा भएको त्यो क्षणलाई याद गर्नुहोस्।\"",
  "normalised": "वर्षौं पछि, घडी टावर जीर्ण भयो, यसको घण्टीहरू बेवास्ताले मौन भए। तर पन्ध्रौं अगस्ट उन्चालिसमा भएको त्यो महत्वपूर्ण घडीको सम्झना जीवित रह्यो, पुस्ताहरू मार्फत हस्तान्तरण भयो। मेरा हजुरबुबाले मलाई प्रायः चाँदनी चोकमा लैजानुहुन्थ्यो, मौन टावरलाई औंल्याएर आफ्ना कथाहरू सुनाउनुहुन्थ्यो। उहाँ भन्नुहुन्थ्यो, \"बेटा, यो स्वतन्त्रताको लागि गरिएको बलिदानलाई कहिल्यै नबिर्सनुहोस्। बाह्र ए-एममा भएको त्यो क्षणलाई याद गर्नुहोस्।\"",
  "raw": "वर्षौं पछि, घडी टावर जीर्ण भयो, यसको घण्टीहरू बेवास्ताले मौन भए। तर 15 अगस्ट '47 मा त्यो महत्वपूर्ण घडीको सम्झना जीवित रह्यो, पुस्ताहरू मार्फत हस्तान्तरण भयो। मेरा हजुरबुबाले मलाई प्रायः चाँदनी चोकमा लैजानुहुन्थ्यो, मौन टावरलाई औंल्याएर आफ्ना कथाहरू सुनाउनुहुन्थ्यो। उहाँ भन्नुहुन्थ्यो, \"बेटा, यो स्वतन्त्रताको लागि गरिएको बलिदानलाई कहिल्यै नबिर्सनुहोस्। 12 AM मा भएको त्यो क्षणलाई याद गर्नुहोस्।\""
}
```
```json
{
  "unnormalised": "पुनर्स्थापना प्रयासहरू 2000 को दशकको सुरुमा सुरु भयो, र 26/01/2010, गणतन्त्र दिवसमा, घडी टावर फेरि एक पटक बज्यो। यो '47 मा त्यो महत्वपूर्ण रात जस्तो थिएन, तर यो समयको प्रवाह र भारतको स्थायी भावनाको शक्तिशाली स्मरण थियो। समर्पण समारोह बिहान 10:00 बजेको लागि तय गरिएको थियो, तर मानिसहरू बिहान 8:00 बजेदेखि नै भेला हुन थाले, इतिहासलाई पुनर्जन्म भएको हेर्न उत्सुक थिए।",
  "normalised": "पुनर्स्थापना प्रयासहरू दुई हजारको दशकको सुरुमा सुरु भयो, र २६ जनवरी दुई हजार दश, गणतन्त्र दिवसमा, घडी टावर फेरि एक पटक बज्यो। यो ४७ मा त्यो महत्वपूर्ण रात जस्तो थिएन, तर यो समयको प्रवाह र भारतको स्थायी भावनाको शक्तिशाली स्मरण थियो। समर्पण समारोह बिहान १० शून्य शून्य ए-एमको लागि तय गरिएको थियो, तर मानिसहरू बिहान ८ शून्य शून्य ए-एम देखि नै भेला हुन थाले, इतिहासलाई पुनर्जन्म भएको हेर्न उत्सुक थिए।",
  "raw": "पुनर्स्थापना प्रयासहरू 2000 को दशकको सुरुमा सुरु भयो, र 26/01/2010, गणतन्त्र दिवसमा, घडी टावर फेरि एक पटक बज्यो। यो '47 मा त्यो महत्वपूर्ण रात जस्तो थिएन, तर यो समयको प्रवाह र भारतको स्थायी भावनाको शक्तिशाली स्मरण थियो। समर्पण समारोह बिहान 10:00 बजेको लागि तय गरिएको थियो, तर मानिसहरू बिहान 8:00 बजेदेखि नै भेला हुन थाले, इतिहासलाई पुनर्जन्म भएको हेर्न उत्सुक थिए।"
}
```
```json
{
  "unnormalised": "अब, हरेक वर्ष स्वतन्त्रता दिवसमा, अगस्ट १५ मा मध्यरातको घण्टी बजेपछि, घडीको टावर बज्छ, जुन विगतको प्रतीकात्मक आवाज वर्तमानमा गुञ्जिन्छ। यो एउटा स्मरण हो कि स्वतन्त्रता केवल पात्रोमा चिन्ह लगाइएको एउटा घटना मात्र होइन, तर यो एउटा निरन्तर यात्रा हो, स्वतन्त्रता आन्दोलनको क्रममा स्थापित भएका मूल्यहरूको रक्षा गर्ने जिम्मेवारी हो। घडी टावरमा योजना गरिएको अर्को ठूलो कार्यक्रम २/१०/२०२४ मा गान्धी जयन्तीको अवसरमा हुनेछ।",
  "normalised": "अब, हरेक वर्ष स्वतन्त्रता दिवसमा, अगस्ट पन्ध्रमा मध्यरातको घण्टी बजेपछि, घडीको टावर बज्छ, जुन विगतको प्रतीकात्मक आवाज वर्तमानमा गुञ्जिन्छ। यो एउटा स्मरण हो कि स्वतन्त्रता केवल पात्रोमा चिन्ह लगाइएको एउटा घटना मात्र होइन, तर यो एउटा निरन्तर यात्रा हो, स्वतन्त्रता आन्दोलनको क्रममा स्थापित भएका मूल्यहरूको रक्षा गर्ने जिम्मेवारी हो। घडी टावरमा योजना गरिएको अर्को ठूलो कार्यक्रम दोस्रो अक्टोबर दुई हजार चौबीसमा गान्धी जयन्तीको अवसरमा हुनेछ।",
  "raw": "अब, हरेक वर्ष स्वतन्त्रता दिवसमा, अगस्ट १५ मा मध्यरातको घण्टी बजेपछि, घडीको टावर बज्छ, जुन विगतको प्रतीकात्मक आवाज वर्तमानमा गुञ्जिन्छ। यो एउटा स्मरण हो कि स्वतन्त्रता केवल पात्रोमा चिन्ह लगाइएको एउटा घटना मात्र होइन, तर यो एउटा निरन्तर यात्रा हो, स्वतन्त्रता आन्दोलनको क्रममा स्थापित भएका मूल्यहरूको रक्षा गर्ने जिम्मेवारी हो। घडी टावरमा योजना गरिएको अर्को ठूलो कार्यक्रम २/१०/२०२४ मा गान्धी जयन्तीको अवसरमा हुनेछ।"
}
```
