```json
{
  "unnormalised": "नयाँ दिल्ली: भारतीय मौसम विज्ञान विभाग (आईएमडी) ले हिजो, ६/६/२०२४ मा उत्तरी भारतमा तातो लहरको भविष्यवाणी गर्दै गम्भीर मौसम चेतावनी जारी गरेको छ। दिल्ली, राजस्थान र उत्तर प्रदेशमा तापक्रम ४५ डिग्री सेल्सियससम्म पुग्ने अनुमान गरिएको छ, जसले जनस्वास्थ्य र कृषि गतिविधिहरूलाई असर पार्न सक्छ। नागरिकहरूलाई बिहान ११:०० बजेदेखि अपराह्न ४:०० बजेसम्म तातो हावाबाट बच्न सावधानी अपनाउन सल्लाह दिइएको छ।",
  "normalised": "नयाँ दिल्ली: भारतीय मौसम विज्ञान विभाग (आई-एम-डी) ले हिजो, जुन ६ दुई हजार चौबीस मा उत्तरी भारतमा तातो लहरको भविष्यवाणी गर्दै गम्भीर मौसम चेतावनी जारी गरेको छ। दिल्ली, राजस्थान र उत्तर प्रदेशमा तापक्रम पैँतालीस डिग्री सेल्सियससम्म पुग्ने अनुमान गरिएको छ, जसले जनस्वास्थ्य र कृषि गतिविधिहरूलाई असर पार्न सक्छ। नागरिकहरूलाई बिहान एघार शून्य शून्य ए-एम देखि चार शून्य शून्य पी-एम आई-एस-टी सम्म तातो हावाबाट बच्न सावधानी अपनाउन सल्लाह दिइएको छ।",
  "raw": "नयाँ दिल्ली: भारतीय मौसम विज्ञान विभाग (आईएमडी) ले हिजो, ६/६/२०२४ मा उत्तरी भारतमा तातो लहरको भविष्यवाणी गर्दै गम्भीर मौसम चेतावनी जारी गरेको छ। दिल्ली, राजस्थान र उत्तर प्रदेशमा तापक्रम ४५ डिग्री सेल्सियससम्म पुग्ने अनुमान गरिएको छ, जसले जनस्वास्थ्य र कृषि गतिविधिहरूलाई असर पार्न सक्छ। नागरिकहरूलाई बिहान ११:०० बजेदेखि अपराह्न ४:०० बजेसम्म तातो हावाबाट बच्न सावधानी अपनाउन सल्लाह दिइएको छ।"
}
```
```json
{
  "unnormalised": "आईएमडीको रिपोर्ट, १७:३० बजे जारी गरिएको, यस क्षेत्रमा सुक्खा पश्चिमी हावाको निरन्तरतालाई प्रकाश पार्छ। गर्मीको लहर कम्तीमा ३ दिनसम्म रहने अनुमान गरिएको छ, जुन ९/६/२०२४ सम्म जारी रहनेछ। किसानहरू विशेष गरी खरीफ बालीमा पर्ने प्रभावलाई लिएर चिन्तित छन्, जुन देशको खाद्य सुरक्षाको लागि महत्वपूर्ण छ। कृषि विज्ञहरूले रातको समयमा खेतहरू सिँचाइ गर्न सिफारिस गरेका छन्, प्राथमिकतामा राति १० बजेदेखि बिहान ४ बजेको बीचमा, वाष्पीकरणको कारणले हुने पानीको क्षतिलाई कम गर्न।",
  "normalised": "आई-एम-डीको रिपोर्ट, सत्रह तीस बजे जारी गरिएको, यस क्षेत्रमा सुक्खा पश्चिमी हावाको निरन्तरतालाई प्रकाश पार्छ। गर्मीको लहर कम्तीमा तीन दिनसम्म रहने अनुमान गरिएको छ, जुन नवौं जुन दुई हजार चौबीस सम्म जारी रहनेछ। किसानहरू विशेष गरी खरीफ बालीमा पर्ने प्रभावलाई लिएर चिन्तित छन्, जुन देशको खाद्य सुरक्षाको लागि महत्वपूर्ण छ। कृषि विज्ञहरूले रातको समयमा खेतहरू सिँचाइ गर्न सिफारिस गरेका छन्, प्राथमिकतामा राति दस पी-एम र चार ए-एमको बीचमा, वाष्पीकरणको कारणले हुने पानीको क्षतिलाई कम गर्न।",
  "raw": "आईएमडीको रिपोर्ट, १७:३० बजे जारी गरिएको, यस क्षेत्रमा सुक्खा पश्चिमी हावाको निरन्तरतालाई प्रकाश पार्छ। गर्मीको लहर कम्तीमा ३ दिनसम्म रहने अनुमान गरिएको छ, जुन ९/६/२०२४ सम्म जारी रहनेछ। किसानहरू विशेष गरी खरीफ बालीमा पर्ने प्रभावलाई लिएर चिन्तित छन्, जुन देशको खाद्य सुरक्षाको लागि महत्वपूर्ण छ। कृषि विज्ञहरूले रातको समयमा खेतहरू सिँचाइ गर्न सिफारिस गरेका छन्, प्राथमिकतामा राति १० बजेदेखि बिहान ४ बजेको बीचमा, वाष्पीकरणको कारणले हुने पानीको क्षतिलाई कम गर्न।"
}
```
```json
{
  "unnormalised": "प्रभावित राज्यहरूमा रहेका अस्पतालहरूलाई सतर्क अवस्थामा राखिएको छ। एम्स दिल्लीका डा. राजेश कुमारले गर्मीका कारण हुने बिरामीहरूको संख्या बढ्न सक्ने भएकोले आफूहरू त्यसलाई नियन्त्रणमा लिन तयार रहेको बताए। “हामी मानिसहरूलाई प्रशस्त पानी पिउन र उच्च गर्मीको समयमा धेरै शारीरिक गतिविधि नगर्न आग्रह गर्दछौं,” उनले आज ८:०० बजे जोड दिए। दिल्ली सरकारले बस स्टप र सार्वजनिक स्थानहरूमा निःशुल्क पानी उपलब्ध गराउने जस्ता उपायहरू पनि घोषणा गरेको छ।",
  "normalised": "प्रभावित राज्यहरूमा रहेका अस्पतालहरूलाई सतर्क अवस्थामा राखिएको छ। डाक्टर राजेश कुमारले ए-आई-आई-एम-एस दिल्लीले गर्मीका कारण हुने बिरामीहरूको संख्या बढ्न सक्ने भएकोले आफूहरू त्यसलाई नियन्त्रणमा लिन तयार रहेको बताए। “हामी मानिसहरूलाई प्रशस्त पानी पिउन र उच्च गर्मीको समयमा धेरै शारीरिक गतिविधि नगर्न आग्रह गर्दछौं,” उनले आज आठ शून्य शून्य बजे जोड दिए। दिल्ली सरकारले बस स्टप र सार्वजनिक स्थानहरूमा निःशुल्क पानी उपलब्ध गराउने जस्ता उपायहरू पनि घोषणा गरेको छ।",
  "raw": "प्रभावित राज्यहरूमा रहेका अस्पतालहरूलाई सतर्क अवस्थामा राखिएको छ। एम्स दिल्लीका डा. राजेश कुमारले गर्मीका कारण हुने बिरामीहरूको संख्या बढ्न सक्ने भएकोले आफूहरू त्यसलाई नियन्त्रणमा लिन तयार रहेको बताए। “हामी मानिसहरूलाई प्रशस्त पानी पिउन र उच्च गर्मीको समयमा धेरै शारीरिक गतिविधि नगर्न आग्रह गर्दछौं,” उनले आज ८:०० बजे जोड दिए। दिल्ली सरकारले बस स्टप र सार्वजनिक स्थानहरूमा निःशुल्क पानी उपलब्ध गराउने जस्ता उपायहरू पनि घोषणा गरेको छ।"
}
```
```json
{
  "unnormalised": "गर्मीको लहर चलिरहेको निर्वाचनको मौसमसँगै आएको छ, जसले राजनीतिक सभा र सार्वजनिक भेलाहरूका लागि चुनौती खडा गरेको छ। निर्वाचन आयोगले राजनीतिक दलहरूलाई कार्यक्रमहरू दिनको चिसो समयमा, प्राथमिकतामा बिहान १०:०० बजे अघि वा साँझ ६:०० बजे पछि पुन: तालिका बनाउन सल्लाह दिएको छ। मतदाताहरूको सुरक्षा सुनिश्चित गर्न मतदान केन्द्रहरूमा शीतलन सुविधा र ओआरएस समाधानहरू उपलब्ध गराइनेछ।",
  "normalised": "गर्मीको लहर चलिरहेको निर्वाचनको मौसमसँगै आएको छ, जसले राजनीतिक सभा र सार्वजनिक भेलाहरूका लागि चुनौती खडा गरेको छ। निर्वाचन आयोगले राजनीतिक दलहरूलाई कार्यक्रमहरू दिनको चिसो समयमा, प्राथमिकतामा बिहान दश शून्य शून्य ए-एम वा साँझ छ शून्य शून्य पी-एम पछि पुन: तालिका बनाउन सल्लाह दिएको छ। मतदाताहरूको सुरक्षा सुनिश्चित गर्न मतदान केन्द्रहरूमा शीतलन सुविधा र ओ-आर-एस समाधानहरू उपलब्ध गराइनेछ।",
  "raw": "गर्मीको लहर चलिरहेको निर्वाचनको मौसमसँगै आएको छ, जसले राजनीतिक सभा र सार्वजनिक भेलाहरूका लागि चुनौती खडा गरेको छ। निर्वाचन आयोगले राजनीतिक दलहरूलाई कार्यक्रमहरू दिनको चिसो समयमा, प्राथमिकतामा बिहान १०:०० बजे अघि वा साँझ ६:०० बजे पछि पुन: तालिका बनाउन सल्लाह दिएको छ। मतदाताहरूको सुरक्षा सुनिश्चित गर्न मतदान केन्द्रहरूमा शीतलन सुविधा र ओआरएस समाधानहरू उपलब्ध गराइनेछ।"
}
```
```json
{
  "unnormalised": "अगाडि हेर्दा, आईएमडीले केरलामा मनसुन १/६/२०२४ को आसपासमा आइपुग्ने पूर्वानुमान गरेको छ, जसले सुरुमा दक्षिण भारतलाई राहत दिने अपेक्षा गरिएको छ। तर, मनसुनको उत्तरी तातो लहरमा पर्ने प्रभाव मध्य-जुन अघि अपेक्षित छैन। दीर्घकालीन पूर्वानुमानले यस वर्ष मनसुन सिजन केही ढिलो तर समग्रमा सामान्य रहने सङ्केत गरेको छ।",
  "normalised": "अगाडि हेर्दा, आई-एम-डीले केरलामा मनसुन पहिलो जुन दुई हजार चौबिसको आसपासमा आइपुग्ने पूर्वानुमान गरेको छ, जसले सुरुमा दक्षिण भारतलाई राहत दिने अपेक्षा गरिएको छ। तर, मनसुनको उत्तरी तातो लहरमा पर्ने प्रभाव मध्य-जुन अघि अपेक्षित छैन। दीर्घकालीन पूर्वानुमानले यस वर्ष मनसुन सिजन केही ढिलो तर समग्रमा सामान्य रहने सङ्केत गरेको छ।",
  "raw": "अगाडि हेर्दा, आईएमडीले केरलामा मनसुन १/६/२०२४ को आसपासमा आइपुग्ने पूर्वानुमान गरेको छ, जसले सुरुमा दक्षिण भारतलाई राहत दिने अपेक्षा गरिएको छ। तर, मनसुनको उत्तरी तातो लहरमा पर्ने प्रभाव मध्य-जुन अघि अपेक्षित छैन। दीर्घकालीन पूर्वानुमानले यस वर्ष मनसुन सिजन केही ढिलो तर समग्रमा सामान्य रहने सङ्केत गरेको छ।"
}
```
```json
{
  "unnormalised": "शैक्षिक संस्थाहरूले विद्यार्थीहरूको सुरक्षाका लागि उपायहरू पनि अपनाएका छन्। दिल्ली एनसीआरका स्कूलहरूलाई गर्मी बिदा 7/6/2024 सम्म सार्न निर्देशन दिइएको छ, जुन सुरुमा निर्धारित गरिएको मिति 14/6/2024 भन्दा एक हप्ता अघि हो। चर्को गर्मीबाट बच्न नियमित विद्यालयको विकल्पको रूपमा अनलाइन कक्षा सञ्चालन गर्न सिफारिस गरिएको छ।",
  "normalised": "शैक्षिक संस्थाहरूले विद्यार्थीहरूको सुरक्षाका लागि उपायहरू पनि अपनाएका छन्। दिल्ली एन-सी-आरका स्कूलहरूलाई गर्मी बिदा सातौं जुन दुई हजार चौबीस सम्म सार्न निर्देशन दिइएको छ, जुन सुरुमा निर्धारित गरिएको मिति चौधौं जुन दुई हजार चौबीस भन्दा एक हप्ता अघि हो। चर्को गर्मीबाट बच्न नियमित विद्यालयको विकल्पको रूपमा अनलाइन कक्षा सञ्चालन गर्न सिफारिस गरिएको छ।",
  "raw": "शैक्षिक संस्थाहरूले विद्यार्थीहरूको सुरक्षाका लागि उपायहरू पनि अपनाएका छन्। दिल्ली एनसीआरका स्कूलहरूलाई गर्मी बिदा 7/6/2024 सम्म सार्न निर्देशन दिइएको छ, जुन सुरुमा निर्धारित गरिएको मिति 14/6/2024 भन्दा एक हप्ता अघि हो। चर्को गर्मीबाट बच्न नियमित विद्यालयको विकल्पको रूपमा अनलाइन कक्षा सञ्चालन गर्न सिफारिस गरिएको छ।"
}
```
```json
{
  "unnormalised": "सम्बन्धित समाचारमा, केन्द्रीय जल आयोग (सिडब्ल्यूसी) ले देशभरका प्रमुख जलाशयहरूमा पानीको सतहमा गिरावट आएको रिपोर्ट गरेको छ। हालको पानी भण्डारण यस वर्षको यस समयको औसत भन्दा लगभग २०% कम छ। यो गिरावटले आगामी महिनाहरूमा, विशेष गरी खडेरीग्रस्त क्षेत्रहरूमा पानीको अभावको सम्भावना बारे चिन्ता बढाएको छ। नागरिकहरूलाई पानी संरक्षण गर्न र यसलाई बुद्धिमानीपूर्वक प्रयोग गर्न प्रोत्साहित गरिन्छ।",
  "normalised": "सम्बन्धित समाचारमा, केन्द्रीय जल आयोग (सी-डब्ल्यू-सी) ले देशभरका प्रमुख जलाशयहरूमा पानीको सतहमा गिरावट आएको रिपोर्ट गरेको छ। हालको पानी भण्डारण यस वर्षको यस समयको औसत भन्दा लगभग बीस प्रतिशत कम छ। यो गिरावटले आगामी महिनाहरूमा, विशेष गरी खडेरीग्रस्त क्षेत्रहरूमा पानीको अभावको सम्भावना बारे चिन्ता बढाएको छ। नागरिकहरूलाई पानी संरक्षण गर्न र यसलाई बुद्धिमानीपूर्वक प्रयोग गर्न प्रोत्साहित गरिन्छ।",
  "raw": "सम्बन्धित समाचारमा, केन्द्रीय जल आयोग (सिडब्ल्यूसी) ले देशभरका प्रमुख जलाशयहरूमा पानीको सतहमा गिरावट आएको रिपोर्ट गरेको छ। हालको पानी भण्डारण यस वर्षको यस समयको औसत भन्दा लगभग २०% कम छ। यो गिरावटले आगामी महिनाहरूमा, विशेष गरी खडेरीग्रस्त क्षेत्रहरूमा पानीको अभावको सम्भावना बारे चिन्ता बढाएको छ। नागरिकहरूलाई पानी संरक्षण गर्न र यसलाई बुद्धिमानीपूर्वक प्रयोग गर्न प्रोत्साहित गरिन्छ।"
}
```
```json
{
  "unnormalised": "राष्ट्रिय विपद् व्यवस्थापन प्राधिकरण (एनडीएमए) ले तातो हावा व्यवस्थापनका लागि विस्तृत दिशानिर्देश जारी गरेको छ। यी दिशानिर्देशहरूमा सुरक्षित रहने, हीटस्ट्रोकका लक्षणहरू पहिचान गर्ने र प्राथमिक उपचार प्रदान गर्ने बारे सुझावहरू समावेश छन्। एनडीएमए यी उपायहरूको प्रभावकारी कार्यान्वयन सुनिश्चित गर्न राज्य सरकारहरूसँग मिलेर काम गरिरहेको छ। तातो हावा सम्बन्धी आपतकालिनका लागि एक समर्पित हेल्पलाइन नम्बर, 1077, स्थापना गरिएको छ।",
  "normalised": "राष्ट्रिय विपद् व्यवस्थापन प्राधिकरण (एन-डी-एम-ए) ले तातो हावा व्यवस्थापनका लागि विस्तृत दिशानिर्देश जारी गरेको छ। यी दिशानिर्देशहरूमा सुरक्षित रहने, हीटस्ट्रोकका लक्षणहरू पहिचान गर्ने र प्राथमिक उपचार प्रदान गर्ने बारे सुझावहरू समावेश छन्। एन-डी-एम-ए यी उपायहरूको प्रभावकारी कार्यान्वयन सुनिश्चित गर्न राज्य सरकारहरूसँग मिलेर काम गरिरहेको छ। तातो हावा सम्बन्धी आपतकालिनका लागि एक समर्पित हेल्पलाइन नम्बर, एक शून्य डबल सात, स्थापना गरिएको छ।",
  "raw": "राष्ट्रिय विपद् व्यवस्थापन प्राधिकरण (एनडीएमए) ले तातो हावा व्यवस्थापनका लागि विस्तृत दिशानिर्देश जारी गरेको छ। यी दिशानिर्देशहरूमा सुरक्षित रहने, हीटस्ट्रोकका लक्षणहरू पहिचान गर्ने र प्राथमिक उपचार प्रदान गर्ने बारे सुझावहरू समावेश छन्। एनडीएमए यी उपायहरूको प्रभावकारी कार्यान्वयन सुनिश्चित गर्न राज्य सरकारहरूसँग मिलेर काम गरिरहेको छ। तातो हावा सम्बन्धी आपतकालिनका लागि एक समर्पित हेल्पलाइन नम्बर, 1077, स्थापना गरिएको छ।"
}
```
