```json
{
  "unnormalised": "ठीक छ, त्यसैले कसैले सोध्यो किन भारतीय समाचार च्यानलहरू ज्योतिषशास्त्रमा यति धेरै मोहित छन्? साथी, म यो कुरा सधैँदेखि सोच्दै आएको छु! यो सन् २०२४ हो, १७२४ होइन, हैन? तपाईंले सोच्नुहुन्छ कि हामीले वास्तविक समाचारहरूको बारेमा कुरा गर्नुपर्छ, हैन?",
  "normalised": "ठीक छ, त्यसैले कसैले सोध्यो किन भारतीय समाचार च्यानलहरू ज्योतिषशास्त्रमा यति धेरै मोहित छन्? साथी, म यो कुरा सधैँदेखि सोच्दै आएको छु! यो दुई हजार चौबीस हो, सत्र सय चौबीस होइन, हैन? तपाईंले सोच्नुहुन्छ कि हामीले वास्तविक समाचारहरूको बारेमा कुरा गर्नुपर्छ, हैन?",
  "raw": "ठीक छ, त्यसैले कसैले सोध्यो किन भारतीय समाचार च्यानलहरू ज्योतिषशास्त्रमा यति धेरै मोहित छन्? साथी, म यो कुरा सधैँदेखि सोच्दै आएको छु! यो सन् २०२४ हो, १७२४ होइन, हैन? तपाईंले सोच्नुहुन्छ कि हामीले वास्तविक समाचारहरूको बारेमा कुरा गर्नुपर्छ, हैन?"
}
```
```json
{
  "unnormalised": "साँच्चै भन्नुपर्दा, यो अचम्म लाग्दो छ। मेरो मतलब, तपाईंले साँझ ७:०० बजे आई.एस.टी. मा टीभी खोल्नुहुन्छ, नवीनतम घोटालाहरू वा हुनसक्छ, अलिकति राम्रो खबर सुन्नको लागि। अहँ! बरु, यो \"आज का राशिफल\" हो जसमा कुनै गुरुले ग्रहहरू कहाँ छन् भन्ने आधारमा तपाईंको दिन राम्रो हुन्छ कि हुँदैन भनेर भविष्यवाणी गरिरहेका हुन्छन्? म कसम खान्छु, यदि शनि देवको दिन खराब भयो भने, सम्पूर्ण देशले दुःख पाउँछ।",
  "normalised": "साँच्चै भन्नुपर्दा, यो अचम्म लाग्दो छ। मेरो मतलब, तपाईंले साँझ ७ बजे आई-एस-टी मा टी-भी खोल्नुहुन्छ, नवीनतम घोटालाहरू वा हुनसक्छ, अलिकति राम्रो खबर सुन्नको लागि। अहँ! बरु, यो \"आज का राशिफल\" हो जसमा कुनै गुरुले ग्रहहरू कहाँ छन् भन्ने आधारमा तपाईंको दिन राम्रो हुन्छ कि हुँदैन भनेर भविष्यवाणी गरिरहेका हुन्छन्? म कसम खान्छु, यदि शनि देवको दिन खराब भयो भने, सम्पूर्ण देशले दुःख पाउँछ।",
  "raw": "साँच्चै भन्नुपर्दा, यो अचम्म लाग्दो छ। मेरो मतलब, तपाईंले साँझ ७:०० बजे आई.एस.टी. मा टीभी खोल्नुहुन्छ, नवीनतम घोटालाहरू वा हुनसक्छ, अलिकति राम्रो खबर सुन्नको लागि। अहँ! बरु, यो \"आज का राशिफल\" हो जसमा कुनै गुरुले ग्रहहरू कहाँ छन् भन्ने आधारमा तपाईंको दिन राम्रो हुन्छ कि हुँदैन भनेर भविष्यवाणी गरिरहेका हुन्छन्? म कसम खान्छु, यदि शनि देवको दिन खराब भयो भने, सम्पूर्ण देशले दुःख पाउँछ।"
}
```
```json
{
  "unnormalised": "र तिनीहरूले यसलाई नाटकीय बनाउने तरिका! \"मकर राशी वाले लोग, सम्भाल के!\" (मकर राशिका मानिसहरू, सावधान!). मानौं तिम्रो जीवन केही ताराले गरिरहेको कुरामा मात्र निर्भर छ। पछिल्लो पटक मैले जाँच गर्दा, मेरो जीवन मेरो अटो-रिक्सा चालकले \"ट्राफिक\" को कारणले मलाई थप रु 50 चार्ज गरेको कारणले धेरै प्रभावित भएको थियो।",
  "normalised": "र तिनीहरूले यसलाई नाटकीय बनाउने तरिका! \"मकर राशी वाले लोग, सम्भाल के!\" (मकर राशिका मानिसहरू, सावधान!). मानौं तिम्रो जीवन केही ताराले गरिरहेको कुरामा मात्र निर्भर छ। पछिल्लो पटक मैले जाँच गर्दा, मेरो जीवन मेरो अटो-रिक्सा चालकले \"ट्राफिक\" को कारणले मलाई थप पचास रुपैयाँ चार्ज गरेको कारणले धेरै प्रभावित भएको थियो।",
  "raw": "र तिनीहरूले यसलाई नाटकीय बनाउने तरिका! \"मकर राशी वाले लोग, सम्भाल के!\" (मकर राशिका मानिसहरू, सावधान!). मानौं तिम्रो जीवन केही ताराले गरिरहेको कुरामा मात्र निर्भर छ। पछिल्लो पटक मैले जाँच गर्दा, मेरो जीवन मेरो अटो-रिक्सा चालकले \"ट्राफिक\" को कारणले मलाई थप रु 50 चार्ज गरेको कारणले धेरै प्रभावित भएको थियो।"
}
```
```json
{
  "unnormalised": "जब तिनीहरूले ज्योतिषलाई वास्तविक घटनाहरूसँग जोड्ने प्रयास गर्छन् तब यो विशेष गरी हास्यास्पद हुन्छ। जस्तै, 15/03/2023 मा शेयर बजार दुर्घटना भयो र समाचार एङ्करले भने, \"यो प्राचीन वैदिक ग्रन्थहरूमा स्पष्ट रूपमा भविष्यवाणी गरिएको थियो!\" साथी, हुनसक्छ यो गोल्डम्यान साक्सको रिपोर्टमा भविष्यवाणी गरिएको थियो, कहिल्यै सोचेका छौ?",
  "normalised": "जब तिनीहरूले ज्योतिषलाई वास्तविक घटनाहरूसँग जोड्ने प्रयास गर्छन् तब यो विशेष गरी हास्यास्पद हुन्छ। जस्तै, शेयर बजार पन्ध्र मार्च दुई हजार तेइसमा दुर्घटना भयो र समाचार एङ्करले भने, \"यो प्राचीन वैदिक ग्रन्थहरूमा स्पष्ट रूपमा भविष्यवाणी गरिएको थियो!\" साथी, हुनसक्छ यो गोल्डम्यान साक्सको रिपोर्टमा भविष्यवाणी गरिएको थियो, कहिल्यै सोचेका छौ?",
  "raw": "जब तिनीहरूले ज्योतिषलाई वास्तविक घटनाहरूसँग जोड्ने प्रयास गर्छन् तब यो विशेष गरी हास्यास्पद हुन्छ। जस्तै, 15/03/2023 मा शेयर बजार दुर्घटना भयो र समाचार एङ्करले भने, \"यो प्राचीन वैदिक ग्रन्थहरूमा स्पष्ट रूपमा भविष्यवाणी गरिएको थियो!\" साथी, हुनसक्छ यो गोल्डम्यान साक्सको रिपोर्टमा भविष्यवाणी गरिएको थियो, कहिल्यै सोचेका छौ?"
}
```
```json
{
  "unnormalised": "त्यसपछि त्यहाँ \"उपचारहरू\" छन्। ओह भगवान, उपचारहरू। \"ग्रहहरूलाई खुसी पार्न, पहेंलो नीलम लगाउनुहोस् र शनिबार २ केजी कालो दाल दान गर्नुहोस्।\" साँच्चै? म सायद एसबीआईमा फिक्स्ड डिपोजिटमा त्यो पैसा राखेर लगानीमा राम्रो प्रतिफल प्राप्त गर्न सक्छु।",
  "normalised": "त्यसपछि त्यहाँ \"उपचारहरू\" छन्। ओह भगवान, उपचारहरू। \"ग्रहहरूलाई खुसी पार्न, पहेंलो नीलम लगाउनुहोस् र शनिबार दुई किलोग्राम कालो दाल दान गर्नुहोस्।\" साँच्चै? म सायद एस-बी-आईमा फिक्स्ड डिपोजिटमा त्यो पैसा राखेर लगानीमा राम्रो प्रतिफल प्राप्त गर्न सक्छु।",
  "raw": "त्यसपछि त्यहाँ \"उपचारहरू\" छन्। ओह भगवान, उपचारहरू। \"ग्रहहरूलाई खुसी पार्न, पहेंलो नीलम लगाउनुहोस् र शनिबार २ केजी कालो दाल दान गर्नुहोस्।\" साँच्चै? म सायद एसबीआईमा फिक्स्ड डिपोजिटमा त्यो पैसा राखेर लगानीमा राम्रो प्रतिफल प्राप्त गर्न सक्छु।\n\n{\n  \"unnormalised\": \"त्यसपछि त्यहाँ \\\"उपचारहरू\\\" छन्। ओह भगवान, उपचारहरू। \\\"ग्रहहरूलाई खुसी पार्न, पहेंलो नीलम लगाउनुहोस् र शनिबार २ केजी कालो दाल दान गर्नुहोस्।\\\" साँच्चै? म सायद एसबीआईमा फिक्स्ड डिपोजिटमा त्यो पैसा राखेर लगानीमा राम्रो प्रतिफल प्राप्त गर्न सक्छु।\",\n  \"normalised\":  \"त्यसपछि त्यहाँ \\\"उपचारहरू\\\" छन्। ओह भगवान, उपचारहरू। \\\"ग्रहहरूलाई खुसी पार्न, पहेंलो नीलम लगाउनुहोस् र शनिबार दुई किलोग्राम कालो दाल दान गर्नुहोस्।\\\" साँच्चै? म सायद एस-बी-आईमा फिक्स्ड डिपोजिटमा त्यो पैसा राखेर लगानीमा राम्रो प्रतिफल प्राप्त गर्न सक्छु।\",\n  \"raw\": \"त्यसपछि त्यहाँ \\\"उपचारहरू\\\" छन्। ओह भगवान, उपचारहरू। \\\"ग्रहहरूलाई खुसी पार्न, पहेंलो नीलम लगाउनुहोस् र शनिबार २ केजी कालो दाल दान गर्नुहोस्।\\\" साँच्चै? म सायद एसबीआईमा फिक्स्ड डिपोजिटमा त्यो पैसा राखेर लगानीमा राम्रो प्रतिफल प्राप्त गर्न सक्छु।\"\n}"
}
```
```json
{
  "unnormalised": "मलाई लाग्छ कि तिनीहरूले यो किनभने यो सस्तो र सजिलो सामग्री हो। एक जना ज्योतिषीलाई भाडामा लिनुहोस्, स्क्रिनमा केही ग्राफिक्सहरू फ्याँक्नुहोस्, र बुम, तपाईंसँग 30 मिनेटको एयरटाइम भरिएको छ। साथै, वास्तविक बनौं, भारतमा धेरै मानिसहरू वास्तवमा यो कुरामा विश्वास गर्छन्। यो आरामदायक छ, मलाई लाग्छ, यो सोच्नको लागि कि त्यहाँ काममा केही ब्रह्माण्डीय योजना छ, केवल, तपाईलाई थाहा छ, दैनिक जीवनको अराजकता भन्दा।",
  "normalised": "मलाई लाग्छ कि तिनीहरूले यो किनभने यो सस्तो र सजिलो सामग्री हो। एक जना ज्योतिषीलाई भाडामा लिनुहोस्, स्क्रिनमा केही ग्राफिक्सहरू फ्याँक्नुहोस्, र बुम, तपाईंसँग तीस मिनेटको एयरटाइम भरिएको छ। साथै, वास्तविक बनौं, भारतमा धेरै मानिसहरू वास्तवमा यो कुरामा विश्वास गर्छन्। यो आरामदायक छ, मलाई लाग्छ, यो सोच्नको लागि कि त्यहाँ काममा केही ब्रह्माण्डीय योजना छ, केवल, तपाईलाई थाहा छ, दैनिक जीवनको अराजकता भन्दा।",
  "raw": "मलाई लाग्छ कि तिनीहरूले यो किनभने यो सस्तो र सजिलो सामग्री हो। एक जना ज्योतिषीलाई भाडामा लिनुहोस्, स्क्रिनमा केही ग्राफिक्सहरू फ्याँक्नुहोस्, र बुम, तपाईंसँग 30 मिनेटको एयरटाइम भरिएको छ। साथै, वास्तविक बनौं, भारतमा धेरै मानिसहरू वास्तवमा यो कुरामा विश्वास गर्छन्। यो आरामदायक छ, मलाई लाग्छ, यो सोच्नको लागि कि त्यहाँ काममा केही ब्रह्माण्डीय योजना छ, केवल, तपाईलाई थाहा छ, दैनिक जीवनको अराजकता भन्दा।"
}
```
```json
{
  "unnormalised": "त्यसो हो, भारतीय समाचार र ज्योतिष। यो एउटा मिलन हो, ठीक छ, सायद स्वर्गमा होइन, तर निश्चित रूपमा २५/०७/२०२४ मा नोएडाको एउटा स्टुडियोमा! मलाई लाग्छ म Netflix मा टाँसिनेछु र आशा गर्छु कि एल्गोरिदमले मलाई ज्योतिष कार्यक्रमहरू सिफारिस गर्न थाल्दैन। कसैलाई थाहा छ कि त्यसको लागि कुनै उपाय छ?",
  "normalised": "त्यसो हो, भारतीय समाचार र ज्योतिष। यो एउटा मिलन हो, ठीक छ, सायद स्वर्गमा होइन, तर निश्चित रूपमा नोयडाको एउटा स्टुडियोमा जुलाईको पच्चीस तारिख दुई हजार चौबीस मा! मलाई लाग्छ म Netflix मा टाँसिनेछु र आशा गर्छु कि एल्गोरिदमले मलाई ज्योतिष कार्यक्रमहरू सिफारिस गर्न थाल्दैन। कसैलाई थाहा छ कि त्यसको लागि कुनै उपाय छ?",
  "raw": "त्यसो हो, भारतीय समाचार र ज्योतिष। यो एउटा मिलन हो, ठीक छ, सायद स्वर्गमा होइन, तर निश्चित रूपमा २५/०७/२०२४ मा नोएडाको एउटा स्टुडियोमा! मलाई लाग्छ म Netflix मा टाँसिनेछु र आशा गर्छु कि एल्गोरिदमले मलाई ज्योतिष कार्यक्रमहरू सिफारिस गर्न थाल्दैन। कसैलाई थाहा छ कि त्यसको लागि कुनै उपाय छ?"
}
```
