```json
{
  "unnormalised": "हे रेडिट परिवार, भर्खरै आगामी लोकसभा चुनावको बारेमा केही अप्रत्याशित समाचार देखेँ। स्पष्ट रूपमा, निर्वाचन आयोगले भर्खरै मिति घोषणा गरेको छ। मतदान १८/०४/२०२४ मा सुरु भएर २६/०५/२०२४ सम्म चल्नेछ – त्यो भनेको, एक महिनाभन्दा बढी मतदान!",
  "normalised": "हे रेडिट परिवार, भर्खरै आगामी एल-ओ-के सभा चुनावको बारेमा केही अप्रत्याशित समाचार देखेँ। स्पष्ट रूपमा, निर्वाचन आयोगले भर्खरै मिति घोषणा गरेको छ। मतदान अठारौं अप्रिल दुई हजार चौबिसमा सुरु भएर छब्बिसौं मे दुई हजार चौबिस सम्म चल्नेछ – त्यो भनेको, एक महिनाभन्दा बढी मतदान!",
  "raw": "हे रेडिट परिवार, भर्खरै आगामी लोकसभा चुनावको बारेमा केही अप्रत्याशित समाचार देखेँ। स्पष्ट रूपमा, निर्वाचन आयोगले भर्खरै मिति घोषणा गरेको छ। मतदान १८/०४/२०२४ मा सुरु भएर २६/०५/२०२४ सम्म चल्नेछ – त्यो भनेको, एक महिनाभन्दा बढी मतदान!"
}
```
```json
{
  "unnormalised": "अझ अचम्मको कुरा त यो हो कि उनीहरूले यो पटक ७ चरणमा गर्दैछन्। ७ चरण, यार! त्यो तार्किक दुःस्वप्न हुनुपर्छ, हैन? मेरो साथी, जो बुथ स्वयंसेवक हो, उनले भने कि अप्रिलको सुरुमा तयारी सुरु गरेर उनीहरूका लागि यो दुई महिना व्यस्त हुनेछ। चुनावको नतिजा 28/05/2024 मा घोषणा हुने अपेक्षा गरिएको छ। त्यो मितिमा नजर राख्नुपर्छ।",
  "normalised": "अझ अचम्मको कुरा त यो हो कि उनीहरूले यो पटक सात चरणमा गर्दैछन्। सात चरण, यार! त्यो तार्किक दुःस्वप्न हुनुपर्छ, हैन? मेरो साथी, जो बुथ स्वयंसेवक हो, उनले भने कि अप्रिलको सुरुमा तयारी सुरु गरेर उनीहरूका लागि यो दुई महिना व्यस्त हुनेछ। चुनावको नतिजा अठ्ठाइस मे दुई हजार चौबीस मा घोषणा हुने अपेक्षा गरिएको छ। त्यो मितिमा नजर राख्नुपर्छ।",
  "raw": "अझ अचम्मको कुरा त यो हो कि उनीहरूले यो पटक ७ चरणमा गर्दैछन्। ७ चरण, यार! त्यो तार्किक दुःस्वप्न हुनुपर्छ, हैन? मेरो साथी, जो बुथ स्वयंसेवक हो, उनले भने कि अप्रिलको सुरुमा तयारी सुरु गरेर उनीहरूका लागि यो दुई महिना व्यस्त हुनेछ। चुनावको नतिजा 28/05/2024 मा घोषणा हुने अपेक्षा गरिएको छ। त्यो मितिमा नजर राख्नुपर्छ।"
}
```
```json
{
  "unnormalised": "म एउटा रिपोर्ट पढ्दै थिएँ जसमा भनिएको थियो कि ढिलाइको कारण केही चाडपर्व मध्य मे महिनाको आसपासको सुरुवाती प्रस्तावित मितिहरूसँग जुधेकोले हो। र यति ठूलो चुनावमा पर्याप्त सुरक्षाकर्मीहरू जुटाउनु पनि सधैं चुनौती हुन्छ। विद्यार्थीहरूले मतदान गर्न सकून् भनेर उनीहरूले केही परीक्षा पनि प्रि-पोन्ड गर्नुपर्‍यो, त्यो ०२/०३/२०२४ मा घोषणा भएको देखेँ।",
  "normalised": "म एउटा रिपोर्ट पढ्दै थिएँ जसमा भनिएको थियो कि ढिलाइको कारण केही चाडपर्व मध्य मे महिनाको आसपासको सुरुवाती प्रस्तावित मितिहरूसँग जुधेकोले हो। र यति ठूलो चुनावमा पर्याप्त सुरक्षाकर्मीहरू जुटाउनु पनि सधैं चुनौती हुन्छ। विद्यार्थीहरूले मतदान गर्न सकून् भनेर उनीहरूले केही परीक्षा पनि प्रि-पोन्ड गर्नुपर्‍यो, त्यो दोस्रो मार्च दुई हजार चौबीसमा घोषणा भएको देखेँ।",
  "raw": "म एउटा रिपोर्ट पढ्दै थिएँ जसमा भनिएको थियो कि ढिलाइको कारण केही चाडपर्व मध्य मे महिनाको आसपासको सुरुवाती प्रस्तावित मितिहरूसँग जुधेकोले हो। र यति ठूलो चुनावमा पर्याप्त सुरक्षाकर्मीहरू जुटाउनु पनि सधैं चुनौती हुन्छ। विद्यार्थीहरूले मतदान गर्न सकून् भनेर उनीहरूले केही परीक्षा पनि प्रि-पोन्ड गर्नुपर्‍यो, त्यो ०२/०३/२०२४ मा घोषणा भएको देखेँ।"
}
```
```json
{
  "unnormalised": "अर्को कुरा, मेरी हजुरआमाले भन्नुहुन्थ्यो कि उनको समयमा (जस्तै, 60 को दशक), मतदान धेरै दिनसम्म हुन्थ्यो, कहिलेकाहीँ हप्तासम्म पनि! मलाई लाग्छ तिनीहरूले पुरानो तरिका फर्काउँदैछन्, हैन? तर, उनी भन्छिन् कि उनीहरूले त्यतिबेला मसी प्रयोग गर्थे जुन 2 हप्तासम्म रहन्थ्यो।",
  "normalised": "अर्को कुरा, मेरी हजुरआमाले भन्नुहुन्थ्यो कि उनको समयमा (जस्तै, sixties को दशक), मतदान धेरै दिनसम्म हुन्थ्यो, कहिलेकाहीँ हप्तासम्म पनि! मलाई लाग्छ तिनीहरूले पुरानो तरिका फर्काउँदैछन्, हैन? तर, उनी भन्छिन् कि उनीहरूले त्यतिबेला मसी प्रयोग गर्थे जुन दुई हप्तासम्म रहन्थ्यो।",
  "raw": "अर्को कुरा, मेरी हजुरआमाले भन्नुहुन्थ्यो कि उनको समयमा (जस्तै, 60 को दशक), मतदान धेरै दिनसम्म हुन्थ्यो, कहिलेकाहीँ हप्तासम्म पनि! मलाई लाग्छ तिनीहरूले पुरानो तरिका फर्काउँदैछन्, हैन? तर, उनी भन्छिन् कि उनीहरूले त्यतिबेला मसी प्रयोग गर्थे जुन 2 हप्तासम्म रहन्थ्यो।"
}
```
```json
{
  "unnormalised": "साँच्चै भन्नुपर्दा, म यस पटक शान्तिपूर्ण चुनावको आशा गर्दैछु। मेरो क्षेत्रमा भएको गत चुनावमा २०१९/०५/१९ को आसपासमा केही झडपहरू भएका थिए। आशा छ, यस पटक स्थिति राम्रोसँग व्यवस्थापन हुनेछ। निर्वाचन आयोगले कडा मेहनत गरिरहेको छ।",
  "normalised": "साँच्चै भन्नुपर्दा, म यस पटक शान्तिपूर्ण चुनावको आशा गर्दैछु। मेरो क्षेत्रमा भएको गत चुनावमा १९ मे दुई हजार उन्नाइसको आसपासमा केही झडपहरू भएका थिए। आशा छ, यस पटक स्थिति राम्रोसँग व्यवस्थापन हुनेछ। निर्वाचन आयोगले कडा मेहनत गरिरहेको छ।",
  "raw": "साँच्चै भन्नुपर्दा, म यस पटक शान्तिपूर्ण चुनावको आशा गर्दैछु। मेरो क्षेत्रमा भएको गत चुनावमा २०१९/०५/१९ को आसपासमा केही झडपहरू भएका थिए। आशा छ, यस पटक स्थिति राम्रोसँग व्यवस्थापन हुनेछ। निर्वाचन आयोगले कडा मेहनत गरिरहेको छ।"
}
```
```json
{
  "unnormalised": "जे होस्, तपाईँहरूलाई के लाग्छ? के तपाईँहरू सबै मतदान गर्न तयार हुनुहुन्छ? र २०८१/०२/१५ मा चुनावको नतिजाको लागि तपाईँको अपेक्षा के छ? छलफल गरौं!",
  "normalised": "जे होस्, तपाईँहरूलाई के लाग्छ? के तपाईँहरू सबै मतदान गर्न तयार हुनुहुन्छ? र मे २८ दुई हजार चौबीसमा चुनावको नतिजाको लागि तपाईँको अपेक्षा के छ? छलफल गरौं!",
  "raw": "जे होस्, तपाईँहरूलाई के लाग्छ? के तपाईँहरू सबै मतदान गर्न तयार हुनुहुन्छ? र मे २८ दुई हजार चौबीसमा चुनावको नतिजाको लागि तपाईँको अपेक्षा के छ? छलफल गरौं!"
}
```
