{"unnormalised": "## भारतको समयको यात्रा: मुख्य ऐतिहासिक मितिहरू", "normalised": "भारतको समयको यात्रा: मुख्य ऐतिहासिक मितिहरू"}
{"unnormalised": "भारत, जीवन्त संस्कृति र प्राचीन सभ्यताहरूको भूमि, सहस्राब्दी फैलिएको समृद्ध र जटिल इतिहास समेट्छ। यस इतिहासका निर्णायक क्षणहरू बुझ्नु राष्ट्रको वर्तमान र भविष्यको मार्गको लागि महत्त्वपूर्ण छ। सभ्यताको उदयदेखि आधुनिक युगसम्म, निश्चित मितिहरू भारतको ऐतिहासिक कथनका आधारशिलाको रूपमा खडा छन्। आउनुहोस्, यी महत्त्वपूर्ण ऐतिहासिक मितिहरूको बारेमा जानौं जसले राष्ट्रलाई आकार दिएका छन्।", "normalised": "भारत, जीवन्त संस्कृति र प्राचीन सभ्यताहरूको भूमि, सहस्राब्दी फैलिएको समृद्ध र जटिल इतिहासको गर्व गर्दछ। यस इतिहासका निर्णायक क्षणहरू बुझ्नु राष्ट्रको वर्तमान र भविष्यको मार्गको कदर गर्नको लागि महत्त्वपूर्ण छ। सभ्यताको उदयदेखि आधुनिक युगसम्म, निश्चित मितिहरू भारतको ऐतिहासिक कथाका आधारशिलाका रूपमा खडा छन्। आउनुहोस्, यी केही महत्त्वपूर्ण ऐतिहासिक मितिहरूमाथि विचार गरौं जसले राष्ट्रलाई आकार दिएका छन्।"}
{"unnormalised": "सिन्धु घाटी सभ्यता, विश्वको प्रारम्भिक शहरी समाजहरू मध्ये एक, लगभग ३३०० ईसा पूर्व - १७०० ईसा पूर्वको आसपास फस्टाएको थियो। एउटै मिति तोक्न असम्भव भएता पनि, यस युगले हडप्पा र मोहनजो-दारो जस्ता व्यवस्थित बस्तीहरूको उदयलाई सङ्केत गर्छ, जसले शहरी योजना, व्यापार र शिल्प कौशलमा उल्लेखनीय प्रगति देखाउँदछ। पुरातात्विक प्रमाणहरूले राम्रोसँग व्यवस्थित शहरहरू र मानकीकृत तौल र मापनहरू भएको एक परिष्कृत समाजको सुझाव दिन्छ।", "normalised": "सिन्धु घाटी सभ्यता, विश्वको प्रारम्भिक शहरी समाजहरू मध्ये एक, तीन हजार तीन सय बी-सी-ई देखि एक हजार सात सय बी-सी-ई सम्म फस्टाएको थियो। एकल मिति औंल्याउन असम्भव भए तापनि, यो युगले हडप्पा र मोहनजो-दारो जस्ता संगठित बस्तीहरूको उदयलाई चिह्नित गर्दछ, जसले शहरी योजना, व्यापार र शिल्प कौशलमा उल्लेखनीय प्रगति प्रदर्शन गर्दछ। पुरातात्विक प्रमाणहरूले राम्रोसँग राखिएका शहरहरू र मानकीकृत तौल र मापनहरू सहितको एक परिष्कृत समाजलाई संकेत गर्दछ।"}
{"unnormalised": "अगाडि बढ्दै, चन्द्रगुप्त मौर्यद्वारा स्थापित मौर्य साम्राज्य सम्राट अशोकको नेतृत्वमा चरम सीमामा पुग्यो। २६१ ईसा पूर्वमा कलिंग युद्धपछि अशोकको बौद्ध धर्ममा परिवर्तन एउटा निर्णायक क्षण हो। उनले अहिंसा र धर्मका सिद्धान्तहरूलाई अँगाले, नैतिक आचरण र सामाजिक कल्याणलाई बढावा दिने शिलालेख र आदेशहरू छोडे। उपमहाद्वीपभरिका स्तम्भहरू र चट्टानहरूमा लेखिएका यी आदेशहरूले अशोकको शासनकाल र बौद्ध आदर्शहरू फैलाउने उनको प्रतिबद्धतामा अमूल्य अन्तर्दृष्टि प्रदान गर्दछ।", "normalised": "अगाडि बढ्दै, चन्द्रगुप्त मौर्यद्वारा स्थापित मौर्य साम्राज्य, सम्राट अशोकको अधीनमा आफ्नो चरम सीमामा पुग्यो। दुई सय छयासी बी-सी-ई मा कलिंग युद्ध पछि अशोकको बौद्ध धर्ममा परिवर्तन एक निर्णायक क्षण हो। उनले अहिंसा र धर्मका सिद्धान्तहरूलाई अँगाले, नैतिक आचरण र सामाजिक कल्याणलाई बढावा दिने शिलालेख र आदेशहरू छोडे। यी आदेशहरू, उपमहाद्वीपभरि स्तम्भहरू र चट्टानहरूमा कुँदिएका, अशोकको शासनकाल र बौद्ध आदर्शहरू फैलाउने उनको प्रतिबद्धतामा अमूल्य अन्तर्दृष्टि प्रदान गर्दछन्।"}
{"unnormalised": "गुप्तकाल, जसलाई प्रायः \"भारतको स्वर्ण युग\" भनिन्छ, विज्ञान, गणित, साहित्य र कलामा महत्वपूर्ण प्रगति देखियो। यद्यपि यो \"स्वर्ण युग\" को सुरुवातको लागि सटीक मिति तोक्न गाह्रो छ, लगभग ३२० ईस्वीमा चन्द्रगुप्त प्रथमको उदयलाई प्रायः गुप्त साम्राज्यको सुरुवात मानिन्छ। खगोलविद् र गणितज्ञ आर्यभट्ट जस्ता प्रख्यात व्यक्तिहरूले यस समयमा ग्राउन्डब्रेकिंग योगदान दिए। दशमलव प्रणाली र शून्यको अवधारणालाई थप विकसित गरियो, जसले गणितीय गणनामा क्रान्ति ल्यायो।", "normalised": "गुप्त काल, जसलाई प्रायः \"भारतको स्वर्ण युग\" भनिन्छ, विज्ञान, गणित, साहित्य र कलामा महत्त्वपूर्ण प्रगति देखियो। यद्यपि यस \"स्वर्ण युग\" को सुरुवातको लागि सटीक मिति तोक्न गाह्रो छ, तर तीन सय बीस सी-ई को आसपास चन्द्रगुप्त प्रथमको उदयलाई प्रायः गुप्त साम्राज्यको सुरुवात मानिन्छ। खगोलविद् र गणितज्ञ आर्यभट्ट जस्ता प्रख्यात व्यक्तित्वहरूले यस अवधिमा अभूतपूर्व योगदान दिए। दशमलव प्रणाली र शून्यको अवधारणा थप विकसित गरियो, जसले गणितीय गणनामा क्रान्ति ल्यायो।"}
{"unnormalised": "भारतमा मुगलहरूको आगमनले यसको इतिहासमा नयाँ अध्यायको सुरुवात गर्‍यो। १५२६ ईस्वीमा पानीपतको युद्धमा बाबरको इब्राहिम लोदीविरुद्धको विजयले मुगल साम्राज्यको स्थापना गर्‍यो, जुन अन्ततः विशाल क्षेत्रमा विस्तार भयो। अकबर जस्ता मुगल सम्राटहरूले प्रशासनिक सुधारहरू लागू गरे र धार्मिक सहिष्णुतालाई बढावा दिए, जसले सांस्कृतिक संश्लेषणको अवधिमा योगदान पुर्‍यायो।", "normalised": "भारतमा मुगलहरूको आगमनले यसको इतिहासमा एउटा नयाँ अध्यायको सुरुवात गर्‍यो। इब्राहिम लोदी विरुद्ध पन्ध्र सय छयासी सी-ई मा पानीपतको युद्धमा बाबरको विजयले मुगल साम्राज्यको स्थापना गर्‍यो, जुन अन्ततः एक विशाल क्षेत्रलाई समेट्न विस्तार भयो। अकबर जस्ता मुगल सम्राटहरूले प्रशासनिक सुधारहरू लागू गरे र धार्मिक सहिष्णुतालाई बढावा दिए, जसले सांस्कृतिक संश्लेषणको अवधिमा योगदान पुर्‍यायो।"}
{"unnormalised": "सन् १८५७ को सिपाही विद्रोह, जसलाई पहिलो स्वतन्त्रता संग्रामको रूपमा पनि चिनिन्छ, ब्रिटिश शासनको विरुद्धमा एउटा ठूलो विद्रोह थियो। विद्रोह अन्ततः दबाइए पनि, यसले भारतीय राष्ट्रवादी आन्दोलनलाई उत्साहित गर्‍यो र ठूलो राजनीतिक चेतनाको लागि मार्ग प्रशस्त गर्‍यो। मंगल पाण्डे जस्ता प्रमुख व्यक्तिहरूले विद्रोहलाई प्रज्वलित गर्न महत्वपूर्ण भूमिका खेले। विद्रोहको परिणाम स्वरूप ब्रिटिश ईस्ट इन्डिया कम्पनीको शासनको अन्त्य भयो र भारतमा ब्रिटिश क्राउनको प्रत्यक्ष शासन सुरु भयो।", "normalised": "अठार सय सन्ताउन्न सी-ई को सिपाही विद्रोह, जसलाई पहिलो स्वतन्त्रता युद्ध पनि भनिन्छ, ब्रिटिश शासनको विरुद्धमा एउटा ठूलो विद्रोह थियो। विद्रोह अन्ततः दबाइए तापनि, यसले भारतीय राष्ट्रवादी आन्दोलनलाई उत्प्रेरित गर्‍यो र ठूलो राजनीतिक जागरूकताको लागि मार्ग प्रशस्त गर्‍यो। मंगल पाण्डे जस्ता प्रमुख व्यक्तिहरूले विद्रोहलाई प्रज्वलित गर्नमा निर्णायक भूमिका खेले। विद्रोहको परिणाम स्वरूप ब्रिटिश ईस्ट इन्डिया कम्पनीको शासनको अन्त्य भयो र ब्रिटिश क्राउनद्वारा भारतको प्रत्यक्ष शासन सुरु भयो।"}
{"unnormalised": "सायद भारतको आधुनिक इतिहासमा सबैभन्दा महत्त्वपूर्ण मिति अगस्ट १५, १९४७ हो, जब राष्ट्रले ब्रिटिश शासनबाट स्वतन्त्रता प्राप्त गर्‍यो। यो दिन अनगिन्ती स्वतन्त्रता सेनानीहरूको दशकौंको संघर्ष र त्यागको चरमोत्कर्ष हो। भारतका प्रथम प्रधानमन्त्री जवाहरलाल नेहरूले यस महत्वपूर्ण अवसरमा \"नियतिसँगको साक्षात्कार\" नामक ऐतिहासिक भाषण दिए।", "normalised": "शायद भारतको आधुनिक इतिहासमा सबैभन्दा महत्त्वपूर्ण मिति अगस्ट पन्ध्र, उन्नाइस सय सन्तालीस हो, जब राष्ट्रले ब्रिटिश शासनबाट स्वतन्त्रता प्राप्त गर्‍यो। यो दिन अनगिन्ती स्वतन्त्रता सेनानीहरूको दशकौं लामो संघर्ष र बलिदानको चरमोत्कर्ष हो। भारतका प्रथम प्रधानमन्त्री जवाहरलाल नेहरूले यस ऐतिहासिक अवसरमा \"नियतिसँगको मिलन\" नामक ऐतिहासिक भाषण दिए।"}
{"unnormalised": "अन्तमा, जनवरी २६, १९५० लाई गणतन्त्र दिवसको रूपमा मनाइन्छ, जब भारतको संविधान लागू भयो। यो दिनले भारतको लोकतन्त्र, धर्मनिरपेक्षता र सामाजिक न्यायप्रतिको प्रतिबद्धतालाई सङ्केत गर्दछ। डा. बी. आर. अम्बेडकरको नेतृत्वमा रहेको संविधान सभाले तयार पारेको संविधानले शासनको ढाँचा खडा गर्दछ र सबै नागरिकलाई मौलिक अधिकारको ग्यारेन्टी गर्दछ।", "normalised": "अन्तमा, जनवरी छब्बीस, उन्नाइस सय पचास लाई गणतन्त्र दिवसको रूपमा मनाइन्छ, जब भारतको संविधान लागू भयो। यो दिनले लोकतन्त्र, धर्मनिरपेक्षता र सामाजिक न्यायप्रति भारतको प्रतिबद्धतालाई दर्शाउँछ। डाक्टर बी-आर अम्बेडकरको नेतृत्वमा रहेको संविधान सभाद्वारा मस्यौदा गरिएको संविधानले शासनको लागि ढाँचा खडा गर्दछ र सबै नागरिकहरूलाई मौलिक अधिकारहरूको ग्यारेन्टी गर्दछ।"}
{"unnormalised": "यी मितिहरू भारतीय इतिहासको समृद्ध टेपेस्ट्रीको एक अंश मात्र हुन्। यी प्रमुख क्षणहरूको अध्ययन र बुझाइले हामीलाई भारतलाई आजको राष्ट्र बनाउनमा भएका चुनौती र विजयहरूको गहिरो मूल्याङ्कन गर्न मद्दत गर्दछ।", "normalised": "यी मितिहरूले भारतीय इतिहासको समृद्ध टेपेस्ट्रीको एक अंश मात्र प्रतिनिधित्व गर्दछ। यी प्रमुख क्षणहरूको अध्ययन र बुझाइद्वारा, हामीले भारतलाई आजको राष्ट्र बनाउन आकार दिएका चुनौतीहरू र विजयहरूको गहिरो कदर गर्न सक्छौं।"}
