{"unnormalised": "تازو خبرون: آر بي آءِ ريپو ريٽ وڌائڻ جو اعلان ڪيو، جنهن کانپوءِ سيڙپڪار پريشان! مارڪيٽ توهان جي چانهه ۾ گرم مصالحي وانگر ردعمل ڏئي رهي آهي - مساليدار ۽ هر طرف. ايڇ ڊي ايف سي جا شيئر 2 سيڪڙو ڪري ويا، جڏهن ته ريلائنس کي رڳو 5 روپيا جو فائدو ٿيو. لڳي ٿو ته هرڪو انتظار ڪري رهيو آهي ته اڳتي ڇا ٿيندو.", "normalised": "تازو اطلاع: آر-بي-آئي پاران ريپو ريٽ وڌائڻ جي اعلان کان پوءِ سيڙپڪار پريشان! مارڪيٽ توهان جي چانهه ۾ گرم مصالحي وانگر رد عمل ڏيکاري رهي آهي - تيز ۽ هر طرف. ايڇ-ڊي-ايف-سي جا شيئر ٻه سيڪڙو گهٽجي ويا، جڏهن ته ريلائنس کي رڳو پنج رپيا فائدو ٿيو. لڳي ٿو ته هرڪو اهو ڏسڻ لاءِ انتظار ڪري رهيو آهي ته اڳتي ڇا ٿيندو."}
{"unnormalised": "آءِ سي آءِ سي آءِ سيڪيورٽيز جا تجزيه نگار چون ٿا ته \"قصير مدي ۾ اوچ و بدلاءِ جي اميد رکو.\" ظاهري طور تي، ايف آءِ آءِ ايس (اهو آهي پرڏيهي ادارتي سيڙپڪار، انهن لاءِ جيڪي ڄاڻن ٿا) فنڊز کي ايتري تيزي سان ڪڍي رهيا آهن جيتري تيزي سان توهان چئي سگهو ٿا \"شيئر بازار.\" ان جو مطلب ٿي سگهي ٿو ته روپئي ۾ وڌيڪ گهٽتائي، ممڪن طور تي جلد ئي آمريڪي ڊالر جي مقابلي ۾ 84 روپيا تائين پهچي سگهي ٿي.", "normalised": "آءِ-سي-آءِ-سي-آءِ سيڪيورٽيز جا تجزيه نگار چئي رهيا آهن ته \"ٿوري وقت ۾ تيزي جي اميد رکو.\" ظاهري طور تي، ايف-آءِ-آءِ (اهو پرڏيهي ادارتي سيڙپڪار، انهن لاءِ جيڪي نه ٿا ڄاڻن) ايتري تيزي سان فنڊ ڪڍي رهيا آهن جيترو توهان چئي سگهو ٿا \"شيئر بازار.\" هن جو مطلب ٿي سگهي ٿو روپئي جي وڌيڪ ڪمزوري، ممڪن طور تي آمريڪي ڊالر جي مقابلي ۾ جلد ئي چوراسي روپيا تائين پهچي وڃي."}
{"unnormalised": "سون جي قيمتن ۾ به واڌ ٿي، جيڪا 60،000 روپيا في 10 گرام تائين پهچي وئي. هندستان ۾ ڪيترائي ماڻهو اڃا تائين سون کي محفوظ پناهه گاهه سمجهن ٿا، خاص طور تي انهن غير يقيني وقتن ۾. اها ڪلاسيڪل \"ماءُ ڪي زماني ڪا\" سيڙپڪاري آهي، جيتوڻيڪ اها ڪجهه ٽيڪ اسٽاڪس وانگر تيزيءَ سان نه وڌي رهي آهي.", "normalised": "سون جي قيمتن ۾ پڻ واڌ ڏٺي وئي، جيڪا ساٺ هزار روپيا في ڏهه گرام تائين پهچي وئي. هندستان ۾ ڪيترائي ماڻهو اڃا تائين سون کي محفوظ جاءِ سمجهن ٿا، خاص طور تي انهن غير يقيني وقتن ۾. اهو کلاسي \"ماءُ جي زماني جو\" سيڙپڪاري آهي، جيتوڻيڪ اها ڪجهه ٽيڪ اسٽاڪ وانگر تيزيءَ سان نه وڌي رهي آهي."}
{"unnormalised": "وڏو سوال اهو آهي ته توهان پنهنجي پئسن جو ڇا ڪندا؟ ڪجهه ماهرن جو چوڻ آهي ته ايس آءِ پيز (سسٽميٽڪ انويسٽمينٽ پلانز) اڳتي وڌڻ جو بهترين طريقو آهي، جيتوڻيڪ مارڪيٽ جي موجوده حالتن ۾ به. ٻيا چون ٿا، \"پنهنجي پئسن کي بچايو، ڀاءُ،\" ۽ انتظار ڪريو ته شيون حل ٿين.", "normalised": "وڏو سوال اهو آهي ته توهان پنهنجي پئسن سان ڇا ڪندا؟ ڪجهه ماهرن جو مشورو آهي ته ايس-آءِ-پي-ايس (سسٽماتي سيڙپڪاري منصوبا) وڃڻ جو رستو آهن، جيتوڻيڪ موجوده مارڪيٽ جي حالتن سان. ٻيا چون ٿا، \"پنهنجي پئسن کي قابو ۾ رکو، ڀائو،\" ۽ شين جي حل ٿيڻ جو انتظار ڪريو."}
{"unnormalised": "آخرڪار، اهو توهان جي خطري جي خواهش تي منحصر آهي. بس ياد رکو، سيڙپڪاري برياني ٺاهڻ جهڙي آهي - توهان کي صحيح اجزاء، ٿوري صبر ۽ تمام گهڻي قسمت جي ضرورت آهي! ڪو به وڏو فيصلو ڪرڻ کان پهريان هميشه پنهنجي مالي صلاحڪار سان صلاح ڪريو. ۽ شايد چانهه جو هڪ پيالو پيئو جڏهن توهان اهو ڪري رهيا آهيو - اهو شايد اعصاب کي پرسکون ڪرڻ ۾ مدد ڪري!", "normalised": "آخرڪار، اهو توهان جي خطري جي قوت تي منحصر آهي. بس ياد رکو، سيڙپڪاري برياني پچائڻ وانگر آهي - توهان کي صحيح اجزاء، ٿوري صبر، ۽ قسمت جي تمام گهڻي ضرورت آهي! ڪو به وڏو فيصلو ڪرڻ کان پهريان هميشه پنهنجي مالي صلاحڪار سان صلاح ڪريو. ۽ ٿي سگهي ٿو ته چانهه جو پيالو پيئو - اهو شايد اعصاب کي शांत ڪرڻ ۾ مدد ڪري!"}
