{"unnormalised": "ممبئي: اڄ هندستاني اسٽاڪ مارڪيٽ ۾ ھڪ غير مستحڪم واپاري سيشن ڏٺو ويو، ڪيترن ئي اھم شعبن ۾ وڏي ھلچل رھي. صبح جي شروعاتي واپار ۾ Nifty 50 انڊيڪس شروعات ۾ 0.8 سيڪڙو وڌي 22,650 پوائنٽن جي بلند ترين سطح تي پھتو. تنهن هوندي به، سيڙپڪارن پاران منافعو وٺڻ جي ڪري جلد ئي تيزي سان تبديلي آئي، جنهن انڊيڪس کي 1.2 سيڪڙو گهٽائي 22,300 جي هيٺئين سطح تي آڻي ڇڏيو.", "normalised": "ممبئي: اڄ هندستاني اسٽاڪ مارڪيٽ ۾ غير يقيني صورتحال واري واپاري سيشن ڏٺو ويو، جنهن ۾ ڪيترن ئي اهم شعبن ۾ خاص ڦيرڦار ٿي. صبح جو سوير واپار ۾ نفٽي ففٽي انڊيڪس شروعات ۾ زيرو پوائنٽ اٺ سيڪڙو چڙهيو، جيڪو بائيويهه هزار ڇهه سئو پنجاهه پوائنٽن جي بلند ترين سطح تي پهچي ويو. جڏهن ته، سيڙپڪارن جي منافعي جي بک سبب جلد ئي تيز ريورس ٿيو، جنهن انڊيڪس کي هڪ پوائنٽ ٻه سيڪڙو هيٺ آڻي ٻاويهه هزار ٽي سئو تائين پهچايو."}
{"unnormalised": "مارڪيٽ تجزيه نگارن موجب، ھي ھلچل وڏي حد تائين خام تيل جي قيمتن ۾ اضافي ۽ ان جي افراط زر تي ممڪن اثرن جي ڪري ھئي. عالمي تيل جي قيمتن ۾ تازو واڌ 85 ڊالر في بيرل سيڙپڪارن کي خوفزده ڪري ڇڏيو آهي، جنهن ڪري ايڪوٽيز ڏانهن محتاط انداز اختيار ڪيو ويو آهي. فارين پورٽ فوليو انويسٽرز (FPIs) مسلسل ٽئين ڏينهن تي خالص وڪڻندڙ رهيا، جن 1,500 ڪروڙ روپين جا شيئر وڪرو ڪيا.", "normalised": "مارڪيٽ تجزيه نگارن جي مطابق، غير يقيني صورتحال گهڻو ڪري خام تيل جي وڌندڙ قيمتن ۽ مهانگائي تي انهن جي ممڪن اثر بابت خدشات سبب پيدا ٿي. عالمي تيل جي قيمتن ۾ تازو واڌارو ڊالر پنجاسي في بيرل تائين سيڙپڪارن کي خوفزده ڪري ڇڏيو آهي، جنهن ڪري ايڪوٽيز جي طرف محتاط انداز اختيار ڪيو ويو آهي. فارين پورٽ فوليو انويسٽرز (ايف-پي-آءِ-ايس) ٽئين ڏينهن به نيٽ وڪرو ڪندڙ رهيا، جن هڪ هزار پنج سئو ڪروڙ روپين جا شيئرز وڪرو ڪيا."}
{"unnormalised": "وڏن فائدو حاصل ڪندڙن ۾ ريلائنس انڊسٽريز شامل هئي، جيڪا 1.5 سيڪڙو وڌي 3,000 روپيا ٿي وئي، ۽ HDFC بئنڪ، جنهن ۾ معمولي واڌ 0.3 سيڪڙو ٿي ۽ 1,550 روپيا ٿي وئي. ٻئي طرف، ٽاٽا اسٽيل کي وڏو نقصان ٿيو، جيڪو 4 سيڪڙو ڪري 140 روپيا ٿي ويو، جڏهن ته ITC 2.5 سيڪڙو ڪري 420 روپيا ٿي ويو.", "normalised": "وڏن فائدو وٺندڙن ۾ ريلائنس انڊسٽريز شامل هئي، جيڪا هڪ پوائنٽ پنج سيڪڙو وڌي ٽي هزار روپين تي پهتي، ۽ ايڇ-ڊي-ايف-سي بئنڪ، جنهن ۾ زيرو پوائنٽ ٽي سيڪڙو معمولي واڌ ٿي هڪ هزار پنج سئو پنجاهه روپيا ٿي وئي. ٻئي طرف، ٽاٽا اسٽيل کي سخت نقصان ٿيو، جيڪو چار سيڪڙو گهٽجي هڪ سئو چاليهه روپين تي پهچي ويو، جڏهن ته آءِ-ٽي-سي ٻه پوائنٽ پنج سيڪڙو گهٽجي چار سئو ويهه روپين تي اچي وئي."}
{"unnormalised": "انڊين روپئي ۾ به آمريڪي ڊالر جي مقابلي ۾ معمولي گهٽتائي آئي، ۽ اها 83.50 روپين تي واپار ڪري رهي هئي. ماهرن سيڙپڪارن کي صلاح ڏني آهي ته هو محتاط رهن ۽ اسٽاڪ جي مخصوص انداز کي اپنائين، انهن ڪمپنين تي ڌيان ڏين جن جا مضبوط بنياد ۽ ترقي جا امڪان آهن. ايندڙ واپاري سيشن ۾ به ٽڪراءُ رهڻ جي اميد آهي، ۽ مارڪيٽ جا شرڪت ڪندڙ عالمي اشارن ۽ ميڪرو اقتصادي ترقين تي ويجهڙائي سان نظر رکندا.", "normalised": "انڊين روپي کي به يو-ايس ڊالر جي مقابلي ۾ ٿوري گهٽتائي جو تجربو ٿيو، جيڪو ٽياسي پوائنٽ پنجاهه روپين تي واپار ڪري رهيو هو. ماهرن سيڙپڪارن کي صلاح ڏني آهي ته هو محتاط رهن ۽ اسٽاڪ جي مخصوص انداز کي اپنائين، مضبوط بنيادن ۽ ترقي جي صلاحيت رکندڙ ڪمپنين تي ڌيان ڏين. ايندڙ واپاري سيشن جي به غير يقيني رهڻ جي اميد آهي، مارڪيٽ جا شرڪت ڪندڙ عالمي اشارن ۽ ميڪرو اقتصادي ترقين تي ويجهڙائيءَ سان نظر رکندا."}
