{"unnormalised": "بمبئي اسٽاڪ ايڪسچينج (بي ايس اي) ھن ھفتي تمام گھڻي سرگرمي ڏٺي، جيڪا گھڻي ڀاڱي آر بي آءِ جي وياج جي شرحن بابت فيصلي کان متاثر ٿي. شروعاتي گھٻراهٽ ۾ سينسڪس 20/10/2024 تي صبح جي سيشن ۾ 250 پوائنٽس ڪري پيو. بهرحال، منجھند جي ماني کانپوءِ مارڪيٽ جو رجحان بهتر ٿيو، سيڙپڪار انفراسٽرڪچر ۽ بئنڪنگ شعبن ۾ دلچسپي ڏيکاري رهيا هئا.", "normalised": "بمبئي اسٽاڪ ايڪسچينج (بي-ايس-اي) هن هفتي سرگرميءَ جو مرڪز رهيو، جنهن تي گهڻو اثر آر-بي-آءِ جي وياج جي شرحن بابت فيصلي جو رهيو. شروعاتي پريشانيءَ سبب سينسيڪس ويهين آڪٽوبر ٻه هزار چوويھ تي صبح جي سيشن ۾ ٻه سئو پنجاهه پوائنٽس ڪري پيو. جڏهن ته، منڊي جو لاڙو لنچ کانپوءِ بهتر ٿيو، سيڙپڪار انفراسٽرڪچر ۽ بينڪنگ شعبي ۾ گهڻي دلچسپي وٺي رهيا هئا."}
{"unnormalised": "تجزيي نگار هن بحالي کي وڏين آءِ ٽي فرمن جي حوصلہ افزائي ڪندڙ آمدني رپورٽن سان ڳنڍي رهيا آهن. مثال طور، ٽي سي ايس جي شيئرز 10,500 ڪروڙ روپين جي خالص منافعي جو اعلان ڪرڻ کانپوءِ 3 سيڪڙو وڌي ويا. پرڏيهي ادارتي سيڙپڪارن (ايف آءِ آءِ) انڊين ايڪوٽي مارڪيٽ ۾ تقريبن 50 ملين ڊالر داخل ڪيا، جنھن ريلي کي وڌيڪ زور ڏنو. ريٽيل سيڙپڪار پڻ سرگرمي سان حصو وٺي رهيا آهن، جن مان ڪيترائي ميچوئل فنڊز ۽ ايس آءِ پيز ۾ فنڊ منتقل ڪري رهيا آهن.", "normalised": "تجزيي نگار هن تيزيءَ جو سبب وڏين آءِ-ٽي ڪمپنين جي حوصلہ افزا آمدني جي رپورٽن کي قرار ڏئي رهيا آهن. مثال طور، ٽي-سي-ايس جي شيئرز ۾ ڏهه هزار پنج سئو ڪروڙ روپين جي خالص منافعي جي اعلان کانپوءِ ٽن سيڪڙو واڌ ڏٺي وئي. پرڏيهي ادارتي سيڙپڪارن (ايف-آءِ-آءِ ايس) انڊين ايڪوٽي مارڪيٽ ۾ تقريبن پنجاهه ملين ڊالر داخل ڪيا، جنهن ريلي کي وڌيڪ هٿي ڏني. پرچون سيڙپڪار به سرگرميءَ سان حصو وٺي رهيا آهن، جن مان ڪيترائي ميچوئل فنڊز ۽ ايس-آءِ-پيز ۾ فنڊز وجهي رهيا آهن."}
{"unnormalised": "ھفتي جي پڄاڻي تي، نفٽي 50 انڊيڪس 19,750 تي بند ٿيو، جيڪو مجموعي طور تي 1.2 سيڪڙو جو فائدو ڏيکاري ٿو. واپاري حجم مضبوط رهيو، سراسري طور تي روزانو 75,000 ڪروڙ روپيا. ماهرن احتياط ڪرڻ جي صلاح ڏين ٿا، جڏهن تہ عالمي معاشي غير يقيني صورتحال ۽ تيل جي قيمتن ۾ ڦيرڦار (في الحال 85 ڊالر في بيرل) کان امڪاني رڪاوٽن جو ذڪر ڪيو ويو آهي.", "normalised": "هفتي جي پڄاڻي تي، نفٽي ففٽي انڊيڪس اوڻيهه هزار ست سئو پنجاهه تي سيٽل ٿيو، جيڪو مجموعي طور تي هڪ پوائنٽ ٻه سيڪڙو جو اضافو ظاهر ڪري ٿو. واپاري مقدار مضبوط رهيا، جن جي روزاني اوسط پنجاهه هزار ڪروڙ روپيا رهي. جڏهن ته ماهرن احتياط ڪرڻ جي صلاح ڏني آهي، عالمي معاشي غير يقيني صورتحال ۽ تيل جي قيمتن ۾ ڦيرڦار (هن وقت پنجاسي ڊالر في بيرل) سبب رڪاوٽن جو امڪان آهي."}
