{"unnormalised": "مون کان ڪنهن موجوده مارڪيٽ جي منظرنامي ۾ سيڙپڪاري جي آپشنن بابت پڇيو. اهو هڪ عام سوال آهي، خاص طور تي اسان جيڪا اتار چڑھاء ڏسي رهيا آهيون ان سان. اهو اصل ۾ توهان جي خطري جي خواهش ۽ سيڙپڪاري جي افق تي منحصر آهي، پر مان غور ڪرڻ لاءِ ڪجھ امڪانن جو خاڪو بيان ڪندس. ڪو به فيصلو ڪرڻ کان پهريان هميشه هڪ مالي صلاحڪار سان صلاح ڪريو.", "normalised": "مون کان ڪنهن موجوده مارڪيٽ جي منظرنامي ۾ سيڙپڪاري جي اختيارن بابت پڇيو. اهو هڪ عام سوال آهي، خاص طور تي جنهن لاٿ چاڙهه کي اسان ڏسي رهيا آهيون. اهو اصل ۾ توهان جي خطري کڻڻ جي خواهش ۽ سيڙپڪاري جي وقت تي منحصر آهي، پر مان غور ڪرڻ لاءِ ڪجھ امڪانن جو خاڪو پيش ڪندس. ڪو به فيصلو ڪرڻ کان پهريان هميشه مالي صلاحڪار سان صلاح ڪريو."}
{"unnormalised": "سڀ کان پهريان، سرڪاري بانڊ عام طور تي محفوظ سمجهيا وڃن ٿا. توهان بانڊ ڏسي سگهو ٿا جيڪي تقريبن 7.5٪ في سال جي حساب سان حاصل ڪري رهيا آهن. اهي هڪ مستحڪم آمدني مهيا ڪن ٿا، جيتوڻيڪ ٻين اختيارن جي مقابلي ۾ واپسي گهٽ ٿي سگهي ٿي. ياد رکو، مهانگائي انهن واپسي جي حقيقي قيمت کي ختم ڪري ٿي.", "normalised": "پهريون، سرڪاري بانڊ عام طور تي محفوظ سمجهيا وڃن ٿا. توهان بانڊن تي نظر وجهي سگهو ٿا جيڪي تقريبن ست اعشاريه پنج سيڪڙو سالانه حاصل ڪري رهيا آهن. اهي هڪ مسلسل آمدني مهيا ڪن ٿا، جيتوڻيڪ ٻين اختيارن جي مقابلي ۾ واپسي گهٽ ٿي سگهي ٿي. ياد رکو، مهانگائي انهن واپسين جي حقيقي قيمت کي ختم ڪري ٿي."}
{"unnormalised": "ٻيو، اسٽاڪ مارڪيٽ تي غور ڪريو. جڏهن ته خطرناڪ، اعلي واپسي جي صلاحيت موجود آهي. ريلائنس ۽ HDFC بئنڪ جهڙيون بليو چپ ڪمپنيون اڪثر تجويز ڪيون وينديون آهن، پر انهن جي شيئر جي قيمتن ۾ ڦيرڦار ٿيندي آهي. ننڍي ڪيپ فنڊ وڌيڪ ترقي پيش ڪري سگهن ٿا، پر اهم اتار چڑھاء لاء تيار رهو. ٿي سگهي ٿو ته توهان جي پورٽ فوليو جو 20٪ هن ڏانهن مختص ڪيو وڃي.", "normalised": "ٻيو، اسٽاڪ مارڪيٽ تي غور ڪريو. جيتوڻيڪ خطرناڪ آهي، پر اعلي واپسي جي صلاحيت موجود آهي. ريلائنس ۽ ايڇ-ڊي-ايف-سي بينڪ جهڙيون بلو-چپ ڪمپنيون اڪثر سفارش ڪيون وينديون آهن، پر انهن جي شيئر جي قيمتن ۾ لاٿ چاڙهه اچي ٿو. ننڍي ڪيپ جا فنڊ وڌيڪ واڌ پيش ڪري سگهن ٿا، پر اهم لاٿ چاڙهه لاءِ تيار رهو. ٿي سگهي ٿو ته توهان پنهنجي پورٽ فوليو جو ويهه سيڪڙو حصو ان ۾ مختص ڪريو."}
{"unnormalised": "آخرڪار، انهن لاءِ جيڪي متبادل اثاثن ۾ دلچسپي رکن ٿا، سون ۾ ٿورو حصو سيڙپڪاري ڪرڻ تي غور ڪريو. توهان گولڊ ETFs يا SGBs (سارين گولڊ بانڊ) خريد ڪري سگهو ٿا. في الحال، 1 گرام سون جي قيمت تقريبن 6,200 روپيا آهي. پنهنجي پورٽ فوليو کي متنوع ڪرڻ ياد رکو، ۽ ڪا به سيڙپڪاري ڪرڻ کان پهريان پنهنجي تحقيق ڪريو.", "normalised": "آخر ۾، متبادل اثاثن ۾ دلچسپي رکندڙ ماڻهو، سون ۾ ننڍو حصو سيڙپڪاري ڪرڻ تي غور ڪري سگهن ٿا. توهان گولڊ اي-ٽي-ايف-ايس يا ايس-جي-بي-ايس (سويرن گولڊ بانڊز) خريد ڪري سگهو ٿا. هن وقت، هڪ گرام سون جي قيمت تقريبن ڇهه هزار ٻه سئو روپيا آهي. پنهنجي پورٽ فوليو کي متنوع بڻايو، ۽ ڪا به سيڙپڪاري ڪرڻ کان پهريان پنهنجي تحقيق ڪريو."}
