{"unnormalised": "ھاڻي، دوستو، مان هڪ نئون سيڙپڪار آهيان! مان سموري اسٽاڪ مارڪيٽ واري معاملي کي سمجهڻ جي ڪوشش ڪري رهيو آهيان. منهنجو دوست مون کي مسلسل چئي رهيو آهي ته ڪرپٽو ۾ سيڙپڪاري ڪريو پر ايمانداري سان، اهو تمام گهڻو غير مستحڪم لڳي ٿو. مان ڪجهه وڌيڪ روايتي سوچي رهيو هئس، شايد ميچوئل فنڊز؟ ڪنهن به نئين سکندڙ لاءِ ڪا صلاح جيڪو صرف شروعات ڪري رهيو آهي، چئو، 5000 رپيا في مهيني سان؟ انڊين مارڪيٽ ۾ ڊگهي مدي واري واڌ لاءِ ڪجهه سٺا آپشن ڪهڙا آهن؟", "normalised": "هيلو دوستو، نئون سيڙپڪار هتي! مان سڄي اسٽاڪ مارڪيٽ جي منظر کي سمجھڻ جي ڪوشش ڪري رهيو آهيان. منهنجو دوست مون کي مسلسل crypto ۾ سيڙپڪاري ڪرڻ لاءِ چئي رهيو آهي پر ايمانداري سان، اهو تمام گهڻو غير مستحڪم لڳي ٿو. مان ڪجهه وڌيڪ روايتي سوچي رهيو هوس، شايد ميچل فنڊ؟ ڪنهن نئين سکندڙ لاءِ ڪا صلاح جيڪو صرف شروع ڪري رهيو آهي، چئو، رپيا پنج هزار في مهيني؟ ڀارتي مارڪيٽ ۾ ڊگھي مدي واري واڌ لاءِ ڪهڙا سٺا آپشن آهن؟"}
{"unnormalised": "مان ڪجهه تحقيق ڪري رهيو آهيان ۽ مسلسل اصطلاحون ڏسي رهيو آهيان جهڙوڪ SIPs، ETFs، ۽ ڊيٽ فنڊز. اهو ٿورو پريشان ڪندڙ آهي! ڇا مون کي اعليٰ ڊويڊنڊ حاصلات واريون ڪمپنيون ڏسڻ گهرجن يا گروٿ اسٽاڪس تي ڌيان ڏيڻ گهرجي؟ انهي سان گڏ، ٽيڪسن سان ڇا معاملو آهي؟ مون STCG ۽ LTCG بابت ڪجهه ٻڌو، پر مان واقعي فرق نٿو سمجهان. ڇا اسٽاڪس ۾ سڌو سيڙپڪاري ڪرڻ بهتر آهي يا بروکر ذريعي وڃڻ؟ Zerodha ۽ Upstox جهڙيون ڪمپنيون مشهور لڳن ٿيون.", "normalised": "مون ڪجهه تحقيق ڪئي آهي ۽ ايس-آءِ-پيز، اي-ٽي-ايف، ۽ قرض فنڊ جهڙيون اصطلاحون ڏسندو رهندو آهيان. اهو ٿورو پريشان ڪندڙ آهي! ڇا مون کي وڏي ڊويڊنڊ جي پيداوار واريون ڪمپنيون ڏسڻ گهرجن يا ترقي جي اسٽاڪ تي ڌيان ڏيڻ گهرجي؟ ان سان گڏ، ٽيڪس جو معاملو ڇا آهي؟ مون ايس-ٽي-سي-جي ۽ ايل-ٽي-سي-جي بابت ڪجهه ٻڌو، پر مون کي واقعي فرق سمجھ ۾ نٿو اچي. ڇا اسٽاڪ ۾ سڌو سنئون سيڙپڪاري ڪرڻ بهتر آهي يا ڪنهن بروکر جي ذريعي وڃڻ؟ زيرودا ۽ اپ اسٽاڪ جهڙيون ڪمپنيون مشهور نظر اچن ٿيون."}
{"unnormalised": "مثالي طور، مان ڪجهه گهٽ خطري وارو ۽ نسبتاً سمجھڻ ۾ آسان ڳولي رهيو آهيان. مان جلدي امير ٿيڻ جي ڪوشش نه ڪري رهيو آهيان، صرف وقت سان گڏ هڪ سٺو پورٽ فوليو ٺاهڻ چاهيان ٿو. انهي سان گڏ، ڇا گولڊ بانڊز ۾ سيڙپڪاري شروع ڪرڻ لاءِ گھٽ ۾ گھٽ رقم آهي؟ آخري ڀيرو جڏهن مون ڏٺو، 1 گرام تقريبن 6000 رپيا هو. ڪنهن به بصيرت لاءِ مهرباني!", "normalised": "مثالي طور، مان ڪجهه گهٽ خطري وارو ۽ سمجھڻ ۾ نسبتاً آسان ڳولي رهيو آهيان. مان جلدي امير ٿيڻ جي ڪوشش نه ڪري رهيو آهيان، صرف وقت سان گڏ هڪ مناسب پورٽ فوليو ٺاهڻ چاهيان ٿو. ان سان گڏ، گولڊ بانڊ ۾ سيڙپڪاري شروع ڪرڻ لاءِ گهٽ ۾ گهٽ رقم آهي؟ آخري دفعو مون چيڪ ڪيو، هڪ گرام لڳ ڀڳ ڇهه هزار روپيا هو. ڪنهن به بصيرت لاءِ مهرباني!"}
