{"unnormalised": "## Mhojem Chai-chem Gupit: Eak Mojeap Mentali Tattvik Apros", "normalised": "## म्हुज्या चायचें गुपीत: मापून घेतिल्ली पद्दत"}
{"unnormalised": "Jaipurant mhoje Nani-chea cozinhaant vhoddlem zaitelea vellar, mojeo mojeap chuk nashtan. Tem sodanch \"ek chimut hantuntli\" ani \"ek mut hantuntli\". Pun zaka Mumbai-nt college-ak mhaka poddlea, ani mhaka mojem jivonn jitlea bhair maka gheunk poddlem, maka zaitea vellaanim thodi mojeap porot vavrunk zai poddta, kherit-ponn-an tea chai-chea visheant.", "normalised": "म्हाका जयपुरच्या म्हज्या नाणीच्या किचेनांत वाडयतना, माप केन्नाच तंतोतंत नासतालें. तें सदांच \"एक चिमूट हें\" आनी \"एक मूठ तें\" अशे आसतालें. पूण जेन्ना हांव मुंबय महाविद्यालयाक गेलो, आनी म्हाका स्वताची राखण करची पडली, तेन्ना म्हज्या लक्षांत आयलें की थोडें तंतोतंतपण खूब उपेगी पडटा, खास करून चायच्या बाबतींत."}
{"unnormalised": "Mhojea start-chea chai-chea proveganim mhonnche, bhaginn-ponn-antlea viplovanchem proveg. Eka vellar, hanve 200 ml dudh taka ghalem, zo zaiteo zoxon, tea machi tea-chea vorovk zai aslem ani mhaka zoxon-ek disttem dukhonn-ponn-anchem ghoddonvonn zatalem. Dusrea vellar, hanve zingher-ant vostu vhoddlea, poorn 50 g picea ek unnea saucepan-ant zatailem - tem zoxon dhagddat aslem ki zalear eka vhoddlea monshaak roddonk poddtele!", "normalised": "चाय करपाचे म्हजे सुरवातीचे प्रयत्न, म्हळ्यार पाकाकला क्षेत्रांतले प्रयोग आशिल्ले. एके खेपेक, हांवें दोनशें मिलीलीटर दूद एका खर, काळया चायक घातलें आनी म्हाका अशें कितें तरी मेळ्ळें जें डिशवॉटर सारकें दिसतालें. आनी एके खेपेक, हांवें आल्याच्या नादांत लागून एक पुराय पन्नास ग्रॅमचो तुकडो एका ल्हान सॉसपॅनांत किसलो - तें इतलें तिखट आशिल्लें की एका व्हडल्या मनशाक रडपाक लावंक शकत आशिल्लें!"}
{"unnormalised": "Tea vellaar, hanve mojeap-ponn-ank lokkh divpak survat keli. Mhoje Nani-en sodanch mhonnlem, \"beta, cocina ek kala zai, pun baking ek vidnyan.\" Chai, hanve nirnnay gheunche, tem eka thodde modak zai aslem. Tem zaiteo rupkarank ani mojeap-ponn-anchem gyaan poddlem.", "normalised": "तेन्ना हांवें मापांक लक्ष दिवंक सुरवात केली. म्हजी नाणी सदांच म्हणताली, \"बेटा, जेवण करप एक कला, पूण बेकिंग एक विज्ञान आसा.\" चाय, हांवें थारायलें, खंय तरी मजगतीं आशिल्ली. ताका सर्जनशीलताय आनी प्रमाणांची बरी समजणीची गरज आशिल्ली."}
{"unnormalised": "Maka, hanve proveg korunk survat keli. Hanve ek cup udkaak 1 tsp tea leaves-anchem base-ek voronk survat keli. Hanve zoxon zoxon 1.5 g chuk-nashe assam tea-an mhaka tea-chi uttam thakam diunk zaunk shakta. Hea mojeap zaiteo thoddea mojep-an zaiteo difference diunk shakta, tumkam ascharya zaunk pavta.", "normalised": "म्हणून हांवें प्रयोग करपाक सुरवात केली. हांवें उदकाच्या दरेक कप प्रमाण एक चमचो चायचो पालो वापरून सुरवात केली. म्हाका दिसलें की एक पॉईंट पांच ग्रॅम बऱ्या प्रतीचो आसाम चो पालो वापरल्यार म्हाका योग्य शक्ती मेळटा. इतली ल्हान रक्कम इतलो व्हड फरक कसो करूंक शकता तें खूब अजापाचें आसा."}
{"unnormalised": "Dudh ek dusro chella-gelem aslem. Zaiteo zaiteo, ani chai thoddki-ponn-ache zatelem. Zaiteo thodde, ani tem tikshem zatelem. Khavtem mhaka 1:3-chem ratyo, dudh udkaak voronk zai aslem. Maka, tumchea 100 ml udkaak voronk, hanve 300 ml dudh ghalnuk zai aslem. Tem zoxon eka creamy ani gonnachem vatteponn utponn kortelem, zanchem dixa zaiteo bhogtelim.", "normalised": "दूद ही आनीक एक आडचण आशिल्ली. खूब चड, आनी चाय थंड जाताली. खूब उणें, आनी तें कडू जातालें. निमाणें, हांवें एक ते तीन हें प्रमाण थारायलें, दूद आनी उदक. देखून, दरेक शंभर मिलीलीटर उदकाक, हांव तीनशें मिलीलीटर दूद घालतलो. ताणें एक मलईदार, गिरेस्त पोत तयार केली जी एकदम दिव्य आशिल्ली."}
{"unnormalised": "Sakhar ek tricky vastav aslem. Hanve sakhar badal mhonn ghalunk proveg kelem, pun tem kadin ruch zai aslem. Antrek, hanve nirnnay ghetlem ki ek thoddi santushttai zoxon porot vavrunk zai. Ek cup chai-ak 1 tbsp sakhar mhaka ruch zai zatalem. Hachchea bhair, kednam-kednam, eka khasgi santushtt-ichea dixaacher, hanve tem 15g-ak vaddoitale.", "normalised": "साकरूय खूब कठीण आशिल्ली. हांवें साकरेचो पर्याय वापरून पळयलो, पूण ताची चव केन्नाच बरोबर लागली ना. निमाणें, हांवें थारायलें की थोडो सोयरोपण योग्य आसा. दरेक कप चाय प्रमाण एक चमचो साकरू गोड जागेर मारता अशें दिसतालें. जरी, केन्ना केन्ना, खास करून गोड खावपाच्या दिसा, हांव तें पंदरा ग्रॅम मेरेन वाडयतलो."}
{"unnormalised": "Masale-an voronk, hanve zoxon kamich zaiteo bhogttai. Ek dhagddat zingher-achem pice, sumar 2 cm lamb ani udki ponnak korpachem zai aslem. Ek chimut cardamom, sumar 0.25 tsp, hanve ek bhangra sugandh zalun, tumchea cozinhaant porot vavrunk zai aslem. Ani ek udki, sumar adrisshtta cinnamon (0.1 tsp) te blend-achem kaam purim kortelem.", "normalised": "मसाल्यांखातीर, म्हाका दिसलें की उणें म्हळ्यार चड. आल्याचो एक ल्हान तुकडो, सुमार दोन सेंटिमीटर लांब, बारीक किसून, एकदम योग्य आशिल्लो. वेलचीची एक चिमूट, सुमार झिरो पॉईंट दोन पांच चमचे, एक सूक्ष्म सुगंध दिताली जणें पुराय किचेन भरून व्हेलो. आनी दालचिणीची एक ल्हानशी, एकदम अदृश्य रक्कम (झिरो पॉईंट एक चमचो) मिश्रण पुराय करताली."}
{"unnormalised": "Zaitelea vellar, hanve mhoje chai-chem resepet modank launk bhoglam, mhojea moos-ponn-achem ani havaman-achem zai aslem. Eka pavsaachem Mumbai-chea sokallim, hanve ek extra 0.5 cm zingher mhaka dhagddat korunk zai aslem. Dhaggant, hanve dudh sumar 250 ml cup-ak porot kami korunk pavtelea ek laggya ani porot taza vatteponn-achea drink-aak.", "normalised": "वेळे प्रमाण, हांवें म्हजी चायची रेसिपी म्हज्या मनाचे स्थितीचेर आनी हवामानाचेर अवलंबून बदलल्या. पावसाळ्याच्या मुंबयच्या सकाळीं, हांव गरम जावपा खातीर आनीक झिरो पॉईंट पांच सेंटिमीटर आल्लें घालूं येता. उन्हाळ्यांत, हांव हलको, आनी चड ताज्या पेया खातीर दरेक कप प्रमाण दोनशें आनी पन्नास मिलीलीटर दूद उणें करूं येता."}
{"unnormalised": "Ata, mhojem chai zoxon hanve truly proud bhogtam. Tem fakta ek drink nhoi; tem zoxon eka ritual, eka shantinchea sangonddant city life-chea avyaktaiktaent. Ani tem poorn ek sodhea mojep-achem mahatv samzachem ghoddlem.", "normalised": "आता, म्हजी चाय अशी आसा जाचो म्हाका खरेंच अभिमान आसा. तें फकत पेय ना; ती एक रीत आसा, शाराच्या जिवितांत शांततायेचो एक क्षण. आनी तें सगळें कांय साद्या मापांचें म्हत्व समजून घेवन सुरू जालें."}
{"unnormalised": "Mhaka, tumchea chai korun, sodhea vidnyanak bhievnk pavnaka. Thoddi mojeap tumka theek tea-chem utponn diunk shakta. Ani zanka zain, tumchea gupit vastavacho shodh launk pavtelea, zo tumchea mojep porot vavrunk zai. Yaad dovorn, 2.5 cm zingher zaiteo zaiteo zai, 1.7 cm ruch vavrunk zai (mhaka!).", "normalised": "म्हणून, फुडल्या खेपेक तुमी चाय करतना, थोडें वैज्ञानिक जावंक घाबरू नाकात. परिपूर्ण कप तयार करपाक थोडें तंतोतंतपण खूब उपेगी पडूं शकता. आनी कोणाक खबर, तुमी तुमचो स्वतांचो गुपीत घटक सोदून काडूं येता, मापून तसोच. याद दवरात दोन पॉईंट पांच सेंटिमीटर आल्लें खूब आसा, एक पॉईंट सात सेंटिमीटर एकदम बरोबर आसा (म्हजे खातीर!)."}
