{"unnormalised": "रिलायन्स जिओ इति श्वः नूतनां दत्तांशयोजनां घोषितवान्। योजना इयं २९९ रूप्यकेषु मूल्याङ्किता, प्रतिदिनं २ जीबी दत्तांशं २८ दिनानि यावत् प्रयच्छति। उपयोक्तारः असीमितध्वनिसम्पर्कान्, प्रतिदिनं १०० एसएमएस च प्राप्नुवन्ति। उचितं क्रयणविक्रयणमिव प्रतिभाति, न वा?", "normalised": "रिलायन्स जिओ इत्यनेन नव्यः दत्तांशयोजना काल्यः उद्घोषिता। योजना इयं द्विशतनवत्यधिकद्विशतरूप्यकमूल्येन अष्टाविंशतिदिवसेभ्यः प्रतिदिनं द्वि गिगाबाइट दत्तांशं प्रदास्यति। उपभोक्तारः अमर्यादितं वाक्संभाषणम् प्रतिदिनं शत सन्देशान् (S-M-S) च प्राप्नुवन्ति। समीचीनः क्रयविक्रयः इव प्रतिभाति, न वा?"}
{"unnormalised": "इयं नवीना योजना एयर्टेल् इत्यस्य सदृशप्रस्तावस्य सह स्पर्धां कर्तुं लक्षयति। एयर्टेल् इत्यस्य योजना, या ३१९ रूप्यकाणि व्ययते, सदृशान् लाभान् प्रदाति, परन्तु किञ्चित् न्यूनदत्तांशसीमा सह। उभे अपि योजने केवलं पूर्वभुगतानोपयोक्तृभ्यः उपलभ्येते।", "normalised": "एषा नव्य योजना एअरटेलस्य सदृश प्रदानेन सह स्पर्धां कर्तुं लक्षयति। एअरटेलस्य योजना, यस्याः मूल्यं त्रिशतनवत्यधिकत्रिशतरूप्यकाणि, सदृशान् लाभान् ददाति, परन्तु किञ्चित् न्यून दत्तांशसीमा सह। उभयोः योजने केवलं पूर्वभुगता उपभोक्तृभ्यः उपलभ्येते।"}
{"unnormalised": "उद्घोषणा एतादृशे समये आगच्छति यदा उभौ अपि संस्थानौ आक्रामकतया स्वकीय ५जी जालानि प्रसारयतः। जिओ इत्यस्य वर्तमानकाले भारते विशालतमं ५जी आवरणम् अस्तीति दावा अस्ति। अनेके उपयोक्तारः अद्यापि ४जी उपरि सन्ति, तथापि।", "normalised": "उद्घोषणा इयं तदा आगता यदा उभौ संस्थौ स्वकीय-पञ्च जी जालानि आक्रामक रूपेण प्रसारयतः। जिओ वर्तमानकाले भारते विशालतमं पञ्च जी व्याप्तिं धारयति इति दावान् करोति। बहवः उपभोक्तारः अद्यापि चतुर् जी उपरि सन्ति, तथापि।"}
{"unnormalised": "एका विज्ञप्तिः अनुसृत्य, इयं नवीना योजना दत्तांशोपभोगस्य वर्धमानां मांगं पूरयितुं निर्मिता अस्ति, विशेषतः जेन ज़ेड् मध्ये ये यूट्युब् तथा इन्स्टा इत्यस्य इव मञ्चेषु घण्टाः यावत् चलचित्रं प्रवाहयन्ति। अतः, यदि भवतां दत्तांशः न्यूनः अस्ति, तर्हि कदाचित् परीक्ष्यताम्!", "normalised": "एकस्य विज्ञप्तेः अनुसारं, एषा नव्य योजना दत्तांशोपभोगस्य वर्धमानं मांगं पूरयितुं निर्मिता, विशेषतः जेन-ज़ी मध्ये ये यूट्यूब् इन्स्टा इत्येतादृशेषु मञ्चेषु घण्टान् यावत् चलचित्रान् पश्यन्ति। अतः, यदि भवतां दत्तांशः अल्पः अस्ति, तर्हि कदाचित् एतत् परीक्ष्यताम्!"}
