{"unnormalised": "अय्यो, पश्यतु, सर्वेऽपि इदं नूतनं अन्तर्जाल-वस्तुकं (internet thingamajig) वदन्ति इव! श्रूयते यत् तत् \"Web3\" इति कथ्यते, तत् च अभविष्यत्, यथा, अग्रिमा महती क्रान्ति अन्तर्जाले। \"डॉट कॉम\" बुद्बुदं विस्मर, इदं \"डॉट ब्लॉकचेन\" उन्मादः, कदाचित्? मम पितृभगिनीपुत्रेण सुरेशेण श्रुतं, यः पूर्णतया तंत्रज्ञः (techie)। सः वदति स्म यत् सर्वं विकेन्द्रीकरणं (decentralization) तथा च उपभोक्तारः स्वकीयं दत्तांशं स्वाधिकारे स्थापयन्ति इति। न अधिकं आश्रयणं, यथा, फेसबुक अथवा गूगल सर्वस्य कृते।", "normalised": "अये, दृश्यते यथा सर्वेऽपि नवमिदं जाल-वस्तुविषये वदन्ति! श्रूयते यत् तत् \"जाल त्रयम्\" इति कथ्यते, तत् च भविष्यति, यथा, अग्रिमा महती क्रान्तिः अन्तर्जालस्थे। \"बिन्दु कॉम\" बुद्बुदं विस्मर, इदं \"बिन्दु ब्लॉकचेन\" उन्मादः, स्याद् वा? मम पितृव्यपुत्रेण सुरेशेण श्रुतम्, यः पूर्णरूपेण तन्त्रज्ञः अस्ति। सः अवदत् यत् सर्वं विकेन्द्रीकरणविषये, उपभोक्तारः च स्वस्य दत्तांशस्य स्वामिनः। अधिकं निर्भरता नास्ति, यथा, फेसबुक अथवा गूगल इत्यत्र सर्वस्य कृते।"}
{"unnormalised": "अतः, मूलतः, स्वकीयेन गूगल-खातेन प्रवेशं कर्तुं स्थाने, भवान् \"क्रिप्टो वालट्\" नामकं किमपि उपयुञ्ज्यात्। सुरेशः माम् स्वकीयम् मेटामास्क् वालट् दर्शितवान्, सत्यं वदामि चेत् (tbh) बहु भ्रमकारकं दृश्यते स्म। सः कथयति स्म यत् इदं Web3 वस्तु भवान् क्रिप्टो उपयुज्य वस्तूनि क्रेतुं विक्रेतुं च अनुमतिं दास्यति, यथा बिटकॉइन् अथवा एथेरियम्। स्मर यदा बिटकॉइन् केवलं ₹५०० आसीत्? हा कष्टम्। इदानीं तु लक्षेषु अस्ति! भवान् \"NFTs\" निर्मातुं, विक्रेतुं, स्वाधिकारे स्थापयितुं च शक्नोति, यानि तानि अंकीय-संग्राह्यवस्तूनि सन्ति येषु सर्वे उन्मत्ताः सन्ति।", "normalised": "अतः, मूलरूपेण, गूगल खातेन प्रवेष्टुम् अपेक्षया, भवान् \"क्रिप्टो-कोषम्\" नामकं किमपि उपयोक्ष्यति। सुरेशः मम मेटामास्क-कोषम् दर्शितवान्, दृष्ट्वा सत्यं वदामि चेत् भ्रमजनकम् आसीत्। सः वदति यत् इदं जाल-त्रय-वस्तु क्रिप्टोकरेंसि उपयुज्य वस्तूनि क्रेतुं विक्रेतुं च अनुमन्यते, यथा बिटकॉइन अथवा एथेरेयम। स्मरति वा यदा बिटकॉइन केवलं पञ्चशतं रूप्यकाणि आसीत्? हा कष्टम्। इदानीं लक्षेषु अस्ति! भवन्तः \"एन-एफ्-टी-एस\" अपि सृष्टुं विक्रेतुं स्वामितुं च शक्नुवन्ति, ये ते अंकीय-सङ्ग्रहणीयाः, येषु सर्वे उन्मत्ताः भवन्ति।"}
{"unnormalised": "परन्तु, जानीहि, तत्र बहु संशयवादः अपि अस्ति। केचन जनाः वदन्ति यत् तत् केवलं प्रचारजालं (hype) अस्ति तथा च तत् वर्तमानस्य मार्गतः न वस्तुतः भिन्नम्। धूर्ताः (scams) तथा सुरक्षाविषयेऽपि चिन्ताः सन्ति यतः सर्वं ब्लॉकचेन-तकनीकया निर्मितम् अस्ति। इन्स्टाग्रामे (Insta) कश्चन बाबा २ ETH अपहृतवान् इति श्रुतम्! दुर्गतः।", "normalised": "परन्तु, जानासि वा, बहु संशयः अपि अस्ति। केचन जनाः वदन्ति यत् एतत् केवलं प्रचारः अस्ति तथा च तत् वस्तुतः तथैव भिन्नं नास्ति यथा इदानीं वस्तूनि सन्ति। प्रवञ्चनाविषये सुरक्षाविषये च चिन्ताः अपि सन्ति यतः सर्वं ब्लॉकचेन-तकनीके निर्मितम् अस्ति। इंस्टायां कश्चन बाबा द्वौ ई-टी-एच अपहारितवान् इति श्रुतम्! दुर्गतः।"}
{"unnormalised": "श्रूयते, माइक्रोसॉफ्ट तथा एप्पल इत्येतादृशाः महत्यः संस्थाः Web3 तकनिकेषु अर्बुदानि USD विनिवेशं कुर्वन्ति इति। अतः, यदि तत् अन्तर्जालं पूर्णतया न गृह्णाति, तथापि तत् कस्मिंश्चित् रूपेण अत्र स्थायी भवति इति प्रतिभाति।", "normalised": "श्रीयते यथा माइक्रोसॉफ्ट तथा एप्पल इत्यादयः महत्यः कम्पनयः जाल-त्रय-तकनीकेषु अरबशः यू-एस्-डी निवेशयन्ति। अतः, यदि तत् अन्तर्जालस्य पूर्णतया अधिकारं न करोति, तथापि तत् कस्मिंश्चित् रूपेण अत्र स्थास्यति इति प्रतिभाति।"}
{"unnormalised": "मम प्रधाना चिन्ता अस्ति, किं तत् वस्तुतः अन्तर्जालं श्रेष्ठं स्थानं करिष्यति? अथवा तत् केवलं जनानां ठगनाय नूतनान् मार्गान् सृक्ष्यति? सुरेशः मन्यते यत् तत् दीर्घकाले क्रीडा-परिवर्तकः भविष्यति, परन्तु कः जानाति?", "normalised": "मम मुख्या चिन्ता अस्ति, किं तत् वास्तवतः अन्तर्जालं श्रेष्ठं स्थानं करिष्यति? अथवा तत् केवलं जनान् लूटयितुं नूतनान् उपायान् सृक्ष्यति? सुरेशः मन्यते यत् तत् दीर्घकाले क्रीडापरिवर्तकः भविष्यति, परन्तु कः जानाति?"}
{"unnormalised": "अतिरिक्तं, सर्वं बहु जटिलं श्रूयते। यथा, \"स्मार्ट् कांट्रैक्ट्\" (smart contract) किम् अस्ति? मम भगिनीपुत्रीं प्रियाम् एतद्विषये प्रष्टुं मम आवश्यकता अस्ति। सा सर्वदा अन्तर्जाले भवति।", "normalised": "अपि च, समग्रं वस्तु अति जटिलं प्रतिभाति। यथा, \"स्मार्ट अनुबन्धः\" वस्तुतः किम्? मम भ्रातृजां प्रियाम् एतत् विषये प्रष्टुं आवश्यकता अस्ति। सा सर्वदा अन्तर्जालस्थे भवति।"}
{"unnormalised": "यत्किञ्चित्, एतत् साझा कर्तुं अहम् इच्छामि स्म यतः सर्वे एतद्विषये वदन्ति। टिप्पणीषु वदतु भवान् किं मन्यते! Web3 भविष्यं अस्ति अथवा केवलं अपरं फैशनम्? अहं तु भारते 6G आगमनाय प्रतीक्षे।", "normalised": "कथञ्चित्, मया इदं वितरीतव्यम् इति विचारितम् यतः सर्वे एतत् विषये वदन्ति। कृपया टिप्पणीषु वदन्तु भवन्तः किं मन्यन्ते! किं जाल त्रयम् भविष्यम् अस्ति उत केवलम् अपरः उन्मादः? अहं तु सत्यं वदामि चेत् भारते षट् जी आगमनाय प्रतीक्षे।"}
