{"unnormalised": "भारतीया सर्वकारः IPv6-प्रोटोकॉलस्य देशे व्यापकस्वीकरणाय प्रयतते। साम्प्रतम्, अन्तर्जालव्यवहारस्य एकः महत्त्वपूर्णः भागः IPv4-प्रोटोकॉलमाश्रित्यैव प्रवर्तते, किन्तु IoT-उपकरणानि अन्तर्भाव्य उपकरणानां वर्धमानसंख्यया सह प्राचीनतरः प्रोटोकॉलः समाप्तिं गच्छति। TRAI (भारतीयदूरसंचारनियामकप्राधिकरण)-स्थिताः विशेषज्ञः भविष्यद्वृद्धिविकासं समायोजयितुं ISPs (अन्तर्जालसेवाप्रदातारः)-द्वारा IPv6-प्रोटोकॉले पूर्णसङ्क्रमणस्यावश्यकतायाः उपरि बलम् अयच्छन्।", "normalised": "भारतसर्वकारः देशे व्याप्तरूपेण आइ-पी-वी षट् स्वीकरणाय प्रेरयति। अधुना, अन्तर्जालयातायातस्य महत्त्वपूर्णः भागः इदानीमपि आइ-पी-वी चत्वारि आश्रितः अस्ति, परन्तु आइ-ओ-टी उपकरणानि अन्तर्भूय उपकरणानां वर्धमानसंख्यया सह, पुरातनः प्रोटोकॉलः समाप्तिं प्रति गच्छति। टी-आर-ए-आइ (भारतीय दूरसंचार नियामक प्राधिकरण) इत्यत्र विशेषज्ञैः भाविष्यवृद्धये आइ-एस-पी (अन्तर्जालसेवाप्रदातारः) आइ-पी-वी षट् प्रति पूर्णतया परिवर्तनीयाः इति बलपूर्वकमुक्तम्।"}
{"unnormalised": "अस्मिन् सङ्क्रमणे प्रमुखतमासु बाधासु अन्तिमप्रयोक्तृणाम् मध्ये जागरूकतायाः अभावः वर्तते। बहवः जनाः \"IP-सङ्केतः\", \"DNS-सर्वरः\", IPv4 तथा IPv6 मध्ये भेदः इत्येतादृशैः पदैः अपि अपरिचिताः सन्ति। नूतनस्य प्रोटोकॉलस्य संवर्धितसुरक्षा तीव्रगतयः च इत्यादयः लाभान् स्पष्टीकर्तुं, अस्य जटिलतायाः विषये मिथ्याधारणा निवारयितुं च शैक्षणिकअभियानानि अत्यावश्यकानि।", "normalised": "अस्मिन् परिवर्तने प्रमुखप्रतिबन्धकेषु अन्यतमम् अन्तिम-उपयोक्तृषु जागरूकतायाः अभावः अस्ति। बहवः जनाः \"आइ-पी एड्रेस,\" \"डी-एन-एस सर्वर\" आइ-पी-वी चत्वारि आइ-पी-वी षट् इत्येतयोः भेदः इत्यादयः शब्देभ्यः अपि अपरिचिताः सन्ति। नवीनस्य प्रोटोकॉलस्य वर्धितसुरक्षा, तीव्रगतयः इत्येतेषां लाभान् स्पष्टीकर्तुं, तथा च जटिलताविषये मिथ्याधारणाः निराकर्तुं शैक्षणिकअभियानानि अनिवार्याणि सन्ति।"}
{"unnormalised": "अपि च, सङ्क्रमणाय ISP-स्तरे आधारभूतसंरचनायाः उन्नयनम् अपि अपेक्षितम्। पुरातनानि राउटर-यन्त्राणि सञ्जालोपकरणानि च IPv6-प्रोटोकॉलेन सह सङ्गतानि न स्युः, तेषाम् प्रतिस्थापनं नवीकरणं वा आवश्यकम्। Airtel तथा Jio इति एते संस्थे एतेषु उन्नयनेषु बहु धनं विनियुञ्जाते इति श्रूयते। Tier 2 तथा Tier 3 नगरेषु कार्यं कुर्वतां लघु ISPs कृते व्ययः एकः महत्त्वपूर्णः कारकः अस्ति। एतेषु क्षेत्रेषु स्वीकरणगतिं वर्धयितुं शासकीयअनुदानं वित्तीयसहायता च महत्त्वपूर्णं योगदानं कर्तुं शक्नुतः।", "normalised": "अपि च, परिवर्तनाय आइ-एस-पी स्तरे आधारभूतसंरचनायां उन्नयनम् अपि अपेक्षितम् अस्ति। पुरातनानि राउटर्स् तथा नेटवर्क उपकरणानि आइ-पी-वी षट् सह संगतानि न स्युः, तेषां प्रतिस्थापनं नवीकरणं वा आवश्यकं भवेत्। एयरटेल, जियो च एतेषु उन्नयनेषु तीव्ररूपेण निवेशं कुरुतः इति श्रूयते। द्वितीयश्रेणी-तृतीयश्रेणी-नगरेषु कार्यरतानां लघु आइ-एस-पी कृते व्ययः महत्त्वपूर्णः कारकः अस्ति। एतेषु क्षेत्रेषु स्वीकरणदरं त्वरितं कर्तुं सर्वकारीयानुदानानि वित्तीयसहायता च महत्त्वपूर्णां भूमिकां निर्वहन्ति।"}
{"unnormalised": "IPv6-प्रोटोकॉले सङ्क्रमणेन वेब-होस्टिंग-प्रक्रियासु अपि परिवर्तनम् आवश्यकं भविष्यति। वेबसाइटस्वामिभिः सुनिश्चितं करणीयम् यत् तेषां सर्वराः IPv4 तथा IPv6 उभयोः समर्थनं कुर्वन्ति, यत् प्रायः \"द्वि-स्टैक\" संरूपणम् इति कथ्यते। GoDaddy तथा Bluehost इत्येतादृशाः लोकप्रियवेब-होस्टिंग-मञ्चाः पूर्वमेव IPv6-प्रोटोकॉलस्य समर्थनं कुर्वन्ति, किन्तु लघुहोस्टिंगप्रदातारः पश्चात् स्थास्यन्ति। एका सम्भाव्या समस्या: अनेकाः पुरातनवेबसाइट् PHP इत्यस्य अतिप्राचीनसंस्करणम् अथवा अप्रचलित CMS (विषयप्रबन्धनप्रणाली) उपयुञ्जते।", "normalised": "आइ-पी-वी षट् प्रति गमनं वेब-होस्टिंग-व्यवहारेषु परिवर्तनम् अपि अनिवार्यं करिष्यति। वेबसाइटस्वामिनः सुनिश्चितं कुर्वन्तु यत् तेषां सर्वराः आइ-पी-वी चत्वारि आइ-पी-वी षट् इत्येतयोः समर्थनार्थं संरचिताः सन्ति, यत् प्रायः \"द्वय-स्तम्भ\" संरचनारूपेण निर्दिश्यते। गोडैडी, ब्लूहोस्ट् इत्यादयः प्रसिद्धाः वेब होस्टिंग् प्लेटफ़ॉर्म्स इदानीमेव आइ-पी-वी षट् समर्थनं प्रदास्यन्ति, परन्तु लघु होस्टिंग् प्रदातारः पश्चात् स्थास्यन्ति। एका सम्भाव्य समस्या: अनेकाः प्राचीनवेबसाइट्स् इदानीमपि पी-एच्-पी इत्यस्य अतिपुराणानि संस्करणानि अथवा अप्रचलित सी-एम्-एस् (कण्टेण्ट् मैनेजमेण्ट् सिस्टम्स्) उपयुञ्जते।"}
{"unnormalised": "IPv6-प्रोटोकॉलस्य स्वीकरणस्य दीर्घकालिकलाभाः निर्विवादाः सन्ति। इदं वस्तुतः असीमितसङ्ख्याकान् IP-सङ्केतान् प्रदास्यति, येन भारतं अन्तर्जालसम्बद्धोपकरणानां शीघ्रं वर्धमानां संख्यां समायोजितुं शक्ष्यति। इदम् अधिककार्यक्षमस्य सुरक्षितस्य च अन्तर्जाल-आधारसंरचनायाः आवश्यकतायाः कृते नवीनानां प्रौद्योगिक्याः उपयोगानां च मार्गं प्रशस्तं करोति। Digital India इत्येतादृशीः शासकीयकार्यक्रमाः IPv6-प्रोटोकॉले राष्ट्रव्यापीरूपेण निर्बाधसङ्क्रमणात् निश्चितरूपेण लाभान्विताः भविष्यन्ति।", "normalised": "आइ-पी-वी षट् स्वीकरणस्य दीर्घकालिकलाभाः निर्विवादाः सन्ति। तत् आइ-पी एड्रेस्सानां व्यावहारिकरूपेण असीमां संख्यां प्रददाति, येन भारते अन्तर्जालसम्बद्धोपकरणानां तीव्रगत्या वर्धमाना संख्या समाविष्टुं शक्यते। तत् अधिकं कुशलं सुरक्षितं च अन्तर्जाल-आधारभूत-संरचनाम् अपेक्षमाणानां नूतनानां प्रौद्योगिकीनाम् उपयोगानां च मार्गं प्रशस्तं करोति। डिजिटल इण्डिया इत्येतादृशाः सर्वकारीयाः उपक्रमाः निश्चितरूपेण राष्ट्रव्यापी आइ-पी-वी षट् प्रति निर्बाध-परिवर्तनेन लाभान्विताः भविष्यन्ति।"}
