{"unnormalised": "नवदिल्ली: भारते अन्तर्जालस्य परिदृश्यं महत्त्वपूर्णपरिवर्तनात् गच्छति, वर्धमानेन दत्तांशभक्षणेन नूतनानां तन्त्रज्ञानानां प्रसारणेन च प्रेरितम्। अद्यतनाः प्रतिवेदनाः सामान्यजनतासु \"ब्याण्डविड्थ्\", \"लेटेन्सी\", \"क्लाउड कम्प्यूटिंग्\" इत्यादयः शब्दाः उपयुज्यमानाः सन्ति इति सूचयन्ति, यत् डिजिटलविश्वस्य तकनीकीयाधाराणां वर्धमानां बोधं प्रतिबिम्बयति। एतत् परिवर्तनं मुख्यतया ग्रामेषु अपि स्मार्टफोनस्य सुलभस्य अन्तर्जालोपलब्धस्य च व्यापकस्वीकरणस्य कारणेन भवति।", "normalised": "नवदिल्ली: भारते अन्तर्जालस्य परिदृश्यं महत्त्वपूर्णं परिवर्तनं अनुभवति, वर्धमानस्य दत्तांशोपभोगस्य नूतनानां तन्त्रज्ञानानां च प्रसारेण प्रेरितम्। अलीककालिकाः प्रतिवेदनाः सामान्यजनतायां \"बन्धुकता,\" \"विलम्बः,\" \"मेघगणना\" इत्यादीनां पदानां उपयोगे वृद्धिं सूचयन्ति, ये अंकीयजगतः तकनीकीयाधारस्य वर्धमानं ज्ञानं प्रतिबिम्बयन्ति। अयं परिवर्तनः मुख्यतः ग्रामीणक्षेत्रेषु स्मार्टफोन-उपकरणानि सुलभान्तर्जाल-उपलब्धतायाः व्यापकस्वीकरणेन भवति।"}
{"unnormalised": "भारते अन्तर्जाल-मोबाइल-संघेन (IAMAI) कृते सर्वेक्षणे ज्ञातं यत् ६५८ मिलियन् भारतीयाः इदानीं अन्तर्जालं प्राप्तुं शक्नुवन्ति। एषा संख्या २०२५ पर्यन्तं ९०० मिलियन् यावत् भविष्यति इति अपेक्ष्यते। एतस्य विकासेन पूर्वं तन्त्रज्ञानेषु कुशलैः सीमितशब्दाः इदानीं दैनन्दिनवार्तालापस्य भागः सन्ति। उदाहरणार्थं, \"वाई-फाई\" इति शब्दः सुदूरग्रामेषु अपि सर्वत्र विद्यते, जनाः च 2G, 3G, 4G, शीघ्रं वर्धमानस्य 5G जालस्य च भेदं अधिकाधिकं जानन्ति।", "normalised": "भारतीय अन्तर्जाल तथा मोबाइल संघस्य (I-A-M-A-I) कृतेन सर्वेक्षणेन प्रकटितं यत् षट्शतपञ्चाशदधिकपञ्चाशत्लक्ष भारतीयाः इदानीं अन्तर्जालं प्राप्तुं शक्नुवन्ति। एषा संख्या द्वाविंशत्युत्तरद्विसहस्रतमे वर्षे नवतिलक्षं प्राप्स्यति इति अपेक्ष्यते। अनेन विकासेन पूर्वं तकनीकी-कुशलानां कृते सीमिताः शब्दाः इदानीं दैनिकवार्तालापस्य भागः सन्ति। उदाहरणार्थं, \"वाई-फाई\" शब्दः सर्वत्र व्याप्तः, सुदूरेषु ग्रामेषु अपि, जनाः द्वि जी, त्रि जी, चतुर् जी, शीघ्रविस्तारितपञ्च जी नेटवर्क्स् इत्येतयोः मध्ये भेदं अधिकाधिकं जानन्ति।"}
{"unnormalised": "\"डिजिटलविभेदः संकुचितः भवति, अधिकाः जनाः ऑनलाइन् आगच्छन्ति चेत् अन्तर्जालसम्बद्धानां शब्दावलीनां परिचितिः स्वभावतः वर्धिष्यते,\" इति आईआईटी दिल्ली इत्यत्र सञ्चारस्य प्राध्यापिका डॉ. मीना अय्यरः अवदत्। \"फेसबुक, इन्स्टाग्राम, व्हाट्सएप् इत्यादयः सामाजिकमाध्यममञ्चानाम् उदयः एतेषां शब्दानां प्रचारणे महत्त्वपूर्णभूमिकां निवर्तितवान्। उपयोक्तारः निरन्तरं 'दत्तांशोपयोगः', 'स्ट्रीमिंग्', 'डाउनलोड् स्पीड्स्' इत्येतादृशैः अवधारणाभिः सम्मुखीभवन्ति।\"", "normalised": "\"अंकीयविभेदः न्यूनीभवति, अधिकाधिकाः जनाः ऑनलाइन आगच्छन्ति, तेषां अन्तर्जालसम्बन्धिपदजालस्य परिचितिः स्वाभाविकरूपेण वर्धिष्यते,\" इति आई-आई-टी दिल्ली इत्यत्र संचारस्य प्राध्यापकः वैद्य मीना अय्यरः अवदत्। \"फेसबुक, इंस्टाग्राम, व्हाट्सएप इत्यादीनां सामाजिकमाध्यममञ्चानां उदयः अपि एतेषां पदानां लोकप्रियकरणे महत्त्वपूर्णं योगदानं अदात्। उपयोगकर्तारः निरन्तरं 'दत्तांशोपयोगः,' 'प्रवाहः,' 'डाउनलोड गतिः' इत्यादीनां अवधारणानां सम्पर्कं प्राप्नुवन्ति।\""}
{"unnormalised": "परन्तु एषा वर्धिता परिचितिः पूर्णबोधं न अनुवादयति। बहवः उपयोक्तारः जानन्ति यत् \"बफरिंग्\" कष्टदायकं भवति, परन्तु ते तत्पश्चात् तकनीकीकारणानि पूर्णतया न अवगच्छन्ति। तथैव, यदा \"वीपीएन्\" इति शब्दः ऑनलाइनगोपनीयतासुरक्षाविषयेषु चिन्ताभ्यः आकर्षणं प्राप्नोति, तदापि तस्य कार्यक्षमता अनेकेषां कृते रहस्यं वर्तते।", "normalised": "यद्यपि, एषा वर्धिता परिचितिः पूर्णज्ञानेन सह अनुवादं न करोति। बहवः उपयोगकर्तारः जानन्ति यत् \"बफरिंग\" कष्टकरं भवति, परन्तु ते तस्य पृष्ठे विद्यमानानां तकनीकीकारणानां पूर्णतया अवबोधं न प्राप्नुवन्ति। तथैव, \"वी-पी-एन्\" शब्दः ऑनलाइन गोपनीयता सुरक्षा च इत्येतयोः विषये चिन्ताः कारणेन गतिं प्राप्नोति, परन्तु तस्य कार्यक्षमता बहवे रहस्यं तिष्ठति।"}
{"unnormalised": "सर्वकारस्य डिजिटल इंडिया इति उपक्रमः डिजिटल साक्षरतायाः प्रोत्साहनेन अल्पसेवितसमुदायेषु अन्तर्जालोपलब्धिप्रदानेन च अपि एतस्मिन् प्रवृत्तौ योगदानं कृतवान्। भारत्नेत् इत्यादयः उपक्रमाः, ये सर्वेषां ग्रामाणां उच्चगति अन्तर्जालेन सह संयोजनं लक्षयन्ति, डिजिटल अंतरं पूरयितुं सर्वेषां डिजिटलयुगस्य लाभं प्राप्तुं सुनिश्चितं कर्तुं च महत्त्वपूर्णं वर्तते।", "normalised": "सर्वकारस्य डिजिटल इंडिया नामक पहल इत्यनेन अपि अंकीयसाक्षरतां प्रोत्साह्य वंचितसमुदायेभ्यः अन्तर्जालं प्रदाय अस्यां दिशि योगदानं दत्तम्। भारतनेट् इत्यादयः पहल् इत्यस्य लक्ष्यं अस्ति उच्च-गति-अन्तर्जालस्य सह सर्वेषां ग्रामाणां संयोजनं, अंकीय-अन्तरं पूरयितुं सुनिश्चितं कर्तुं च यत् सर्वे अंकीययुगस्य लाभं प्राप्नुवन्ति।"}
{"unnormalised": "प्रमुखचुनौतीषु अन्यतमा एषा वर्धमाना डिजिटल साक्षरता अन्तर्जालसुरक्षायाः अधिकगम्भीरबोधेन सह भवति इति सुनिश्चितं कर्तुम् अस्ति। अधिकाः भारतीयाः ऑनलाइन बैंकिङ्गं ई-कॉमर्सं च स्वीकुर्वन्ति चेत्, फिशिंग्, मालवेयर्, अन्येषां साइबर-उपद्रवानां विषये शिक्षयितुं आवश्यकम् अस्ति। “फिशिंग्” इति शब्दः एव अधिकव्यापकतया बोधगम्यः भवेत्।", "normalised": "प्रमुखेषु आव्हानेषु अन्यतमम् अस्ति एतत् सुनिश्चितं करणं यत् एषा वर्धमाना अंकीयसाक्षरता अन्तर्जालसुरक्षायाः सुरक्षायाः च गहनज्ञानेन सह भवति। अधिकाधिकाः भारतीयाः ऑनलाइन बैंकिंग तथा ई-वाणिज्यं स्वीकुर्वन्ति, तान् फिशिंग, मालवेयर, अन्य साइबर-आक्रमणानां विषये शिक्षितुं आवश्यकम्। “फिशिंग” इत्यस्य शब्दस्य अपि अधिकाधिकं ज्ञानं आवश्यकम्।"}
{"unnormalised": "अग्रिमं दृष्ट्वा, भारते अन्तर्जालस्य परिदृश्यं मेटावर्स, वेब3 इत्यादिविधैः नूतनैः तन्त्रज्ञानैः सह अग्रे परिवर्तनाय सज्जम् अस्ति। एताः तन्त्रज्ञानाः अन्तर्जालशब्दानां अवधारणानां च नूतनं समूहम् उपस्थापयिष्यन्ति, यत् सामान्यजनानां कृते विरहणीयम् सुलभं च कर्तव्यम् भविष्यति। डिजिटल समावेशस्य यात्रा समाप्तात् दूरे अस्ति, सर्वे भारतीयाः डिजिटल अर्थव्यवस्थायां पूर्णतया भागं ग्रहीतुं शक्नुवन्ति इति सुनिश्चितं कर्तुं निरन्तरप्रयत्नाः आवश्यकाः। भविष्ये अन्तर्जालः नूतने प्रतिमानके परिणतः भविष्यति, भारतस्य जनाः च तत् द्रष्टुं भागं ग्रहीतुं च तत्र भवेयुः।", "normalised": "अग्रे दृष्ट्वा, भारते अन्तर्जालस्य परिदृश्यं मेटावर्स तथा वेब त्रि इत्येतयोः नूतनानां तन्त्रज्ञानानां आगमनेन अग्रे परिवर्तनाय सज्जीभूतम् अस्ति। एताः तन्त्रज्ञानिन्यः अन्तर्जालस्य नूतनं पदजालं अवधारणाश्च परिचयिष्यन्ति, येषां रहस्योद्घाटनं सामान्यजनानां कृते सुलभं च कर्तुं भविष्यति। अंकीयसमावेशस्य यात्रा समाप्ता नास्ति, सर्वे भारतीयाः अंकीयार्थव्यवस्थायां पूर्णतया भागं ग्रहीतुं शक्नुवन्ति इति सुनिश्चितं कर्तुं निरन्तरप्रयत्नानाम् आवश्यकता अस्ति। भविष्ये अन्तर्जालं नूतनं प्रतिमानं भविष्यति, भारतस्य जनाः तस्य साक्ष्यं भागं च ग्रहीतुं तत्र भवितुम् अर्हन्ति।"}
