{"unnormalised": "भारतीयदूरसंचारनियामकप्राधिकरणः (TRAI) ५जी-इत्यस्य IoT-इत्यस्य च युगे नेट्-न्यूट्रलिटी-चिन्ताः सम्बोधयन् परामर्शपत्रं प्रकाशितवान् ।", "normalised": "भारते दूरसञ्चारनियामकप्राधिकरणम् (टी-आर-ए-आई) पञ्च-जी इत्यस्य आई-ओ-टी इत्यस्य च युगे नेट् न्यूट्रैलिटीसम्बन्धिनीः चिन्ताः सम्बोधयत् परामर्शपत्रं प्रकाशितवान्। पत्रमिदं, एकोनत्रिंशत् फरवरी द्वे सहस्रे चतुर्विंशतिः (२०२४), \"युक्तियुक्त-यातायात-प्रबन्धन-प्रक्रियाः\" (आर-टी-एम्-पी) परिभाषयितुं अन्तर्जालसेवाप्रदातानां (आई-एस-पी-एस) भेदभावरहिताः व्यवहारान् निवारयितुं च हितधारकाणाम् आगतं प्राप्तुम् इच्छति।"}
{"unnormalised": "२०२४-०२-२९ दिनाङ्कितम् इदं पत्रं \"युक्तियुक्तयातायातप्रबन्धनव्यवहारान्\" (RTMP) परिभाषयितुं, अन्तर्जालसेवोपप्रदातारः (ISPs) कृतान् भेदभावपूर्णान् व्यवहारान् निवारयितुं च हितधारकाणाम् अभिप्रायं पृच्छति ।", "normalised": "परामर्शः विशेषतः ओवर्-द-टॉप (ओ-टी-टी) सेवासु केन्द्रीकरोति, किं विशिष्टप्रकारस्य सामग्रीयाः अनुप्रयोगस्य वा कृते विभेदक मूल्यनिर्धारणं अनुमतं भवेत्? विभेदक-मूल्यनिर्धारणस्य तर्केषु प्रायः चतुः-के-विडियो-स्ट्रीमिङ्ग सदृशसेवाभिः वर्धिता ब्याण्डविड्थ्-आवश्यकता (न्यूनतः पञ्चविंशतिः एम्-बी-पी-एस आवश्यकम्) अन्तर्जालसेवाप्रदातानां च उपयोगकर्तृणां रुचिमनुसृत्य स्वीकृतानि योजनानि प्रदातुं क्षमता उल्लिख्यते।"}
{"unnormalised": "परामर्शः विशेषरूपेण ओवर-द-टॉप (OTT) सेवासु केन्द्रितः अस्ति, विशिष्टप्रकारकस्य विषयेषु अथवा अनुप्रयोगेषु विभेदक मूल्यनिर्धारणं अनुमन्यं न वा इति च ।", "normalised": "टी-आर-ए-आई स्वीकरोति यत् नेटवर्क स्लाइसिङ्ग् सदृशाः प्रौद्योगिक्यः, पञ्च-जी नेटवर्क्स् इत्यस्य प्रमुखं लक्षणम्, विशिष्टप्रकारस्य यातायातस्य प्राथमिकताकरणे उपयोक्तुं शक्यते। यद्यपि नेटवर्क स्लाइसिङ्ग् टेलीमेडिसीन स्वायत्तवाहनानि सदृश-महत्त्वपूर्ण-सेवाभ्यः लाभं प्रदाति, नियामक-निकायः बलपूर्वकं कथयति यत् अस्य अनुप्रयोगः नेट् न्यूट्रैलिटी इत्यस्य सिद्धान्तान् न उल्लङ्घयेत्। हितधारकाः एकत्रिंशत् मार्च द्वे सहस्रे चतुर्विंशतिः (२०२४) पर्यन्तं स्वप्रतिवचनानि दातुं शक्नुवन्ति।"}
{"unnormalised": "विभेदक मूल्यनिर्धारणस्य विषये प्रायः ४K-चलच्चित्रप्रवाहणसदृशानां सेवानाम् (न्यूनतमं २५ Mbps आवश्यकम्) वर्धिता bandwidth-आवश्यकताः, उपयोक्तृणां रुच्यनुसारं अनुकूलितपॅकेजस्य प्रदाने ISPs-इत्यस्य सम्भावना च उदाहरणत्वेन दीयते ।", "normalised": "पत्रमिदं टी-आर-ए-आई अधिनियमस्य षट्त्रिंशत्तमं खण्डं संदर्भितं करोति, एकसहस्र नवशत सप्तनवतिः (१९९७), सेवाप्रदातारः निदेशान् जारी कर्तुं प्राधिकरणं समर्थयति। उपभोक्ता-समर्थन-समूहैः चिन्ताः उद्भाविताः यत् केचन आई-एस-पी-एस इदानीमेव कतिपयविडियो स्ट्रीमिंग सेवानां कृते व्यस्तसमयेषु (सप्त शून्य शून्य पी-एम् तथा एकादश शून्य शून्य पी-एम् मध्ये) सूक्ष्मरूपेण ब्याण्डविड्थ् नियन्त्रणेन नेट् न्यूट्रैलिटी उल्लङ्घयन्ति।"}
{"unnormalised": "TRAI स्वीकरोति यत् नेटवर्क स्लाइसिंग् सदृशाः प्रौद्योगिक्यः, ५जी-नेटवर्क्स-इत्यस्य प्रमुखं लक्षणं, विशिष्टप्रकारकस्य यातायातस्य प्राथम्यं दातुं प्रयोक्तुं शक्यते ।", "normalised": "उद्योगविश्लेषकाः तीव्रं विवादं भविष्यद्वदन्ति, दूरसञ्चालन-संचालकाः उपयोगकर्तृ-अनुभवं अनुकूलयितुं पञ्च-जी निवेशान् मुद्रीकर्तुं च नेटवर्क-यातायातस्य प्रबन्धने अधिकां नम्यतां समर्थयितुं सम्भाव्यन्ते। अपरपक्षे, अन्तर्जाल-स्वतन्त्रता-कार्यकर्तारः स्तरित-अन्तर्जालं प्रति नेतृत्वं कर्तुं शक्यमानानां उपायनां दृढतया विरोधं करिष्यन्ति, यत् सम्भाव्यतः नवोन्मेषं अवरुद्धं करोति तथा च द्वितीय-तृतीय-श्रेणी-नगरेषु उपभोक्तृणां सूचनाप्राप्तिं सीमति करोति।"}
{"unnormalised": "यद्यपि नेटवर्क स्लाइसिंग् दूरचिकित्सा स्वायत्तवाहनानि च सदृशानां महत्त्वपूर्णसेवानां कृते लाभं यच्छति, नियामकसंस्था बलपूर्वकं प्रतिपादयति यत् अस्य उपयोगः नेट्-न्यूट्रलिटी-सिद्धान्तान् न उल्लंघयेत् ।", "normalised": "दूरसञ्चारविभागः (डी-ओ-टी) अपि विकासं सूक्ष्मरूपेण निरीक्षयति, टी-आर-ए-आई इत्यस्य संस्तुतीनां समीक्षानन्तरं स्वकीयम् परामर्शं जारी कर्तुं शक्नोति। अस्य परामर्शस्य परिणामः अन्तर्जाल-अभिगमस्य भविष्यं आकारयितुं डिजिटलपारिस्थितिकीतन्त्रे सर्वेषां खेलाडूनां कृते समतल-क्रीडाक्षेत्रं सुनिश्चित्य च महत्त्वपूर्णः अस्ति।"}
{"unnormalised": "हितधारकाः २०२४-०३-३१ पर्यन्तं स्वप्रतिउत्तरं दातुं शक्नुवन्ति ।", "normalised": "एयर्टेल तथा जिओ सदृशाः प्रमुख-आई-एस-पी-एस सहित अनेके हितधारकाः नेट् न्यूट्रैलिटी सिद्धान्तानां पालनं प्रति स्वप्रतिबद्धतां व्यक्तं कृतवन्तः। तथापि, ते नियामकं ढांचां अपि बलपूर्वकं कथयन्ति यत् तेषां नेटवर्कस्य वर्धमानान् आवश्यकतानां प्रभावी ढंग से प्रबन्धं कर्तुं अनुमन्यते, विशेषतः ब्याण्डविड्थ्-सघन-अनुप्रयोगानां वर्धमान-लोकप्रियतायां देशे पञ्च-जी सेवानां प्रसारणे च। चल रही चर्चा निस्संदेह रूप से भारत में लाखों उपयोगकर्ताओं के लिए इंटरनेट सेवाओं और पहुंच के विकास को प्रभावित करेगी।"}
{"unnormalised": "पत्रे TRAI अधिनियमस्य, १९९७, धारा ३६ सन्दर्भिता, या सेवाप्रदातारान् निर्देशान् निर्गन्तुं प्राधिकरणं सशक्तं करोति ।", "normalised": ""}
{"unnormalised": "उपभोक्तृपक्षसमूहैः चिन्ता प्रकाशिता यत् केचन ISPs चरमसमयेषु (सायं ७:०० वादनतः रात्रौ ११:०० वादनपर्यन्तं) निश्चितचलच्चित्रप्रवाहणसेवानां bandwidth-इत्यस्य सूक्ष्मरूपेण अवरोधं कुर्वन्तः नेट्-न्यूट्रलिटी-नियमस्य उल्लङ्घनं कुर्वन्ति ।", "normalised": ""}
{"unnormalised": "उद्योगविश्लेषकाः तीव्रं वादं भविष्यन्ति इति वदन्ति, दूरसंचारचालकाः उपयोक्तृ अनुभवं अनुकूलयितुं, ५जी निवेशं मुद्रीकर्तुं च नेटवर्कयातायातप्रबन्धने अधिकां नम्यतां समर्थयितुं सम्भवन्ति ।", "normalised": ""}
{"unnormalised": "अपरपक्षे अन्तर्जालीय स्वतन्त्रताकार्यकर्तारः स्तरित अन्तर्जालं प्रति नेतुं शक्नुवन्ति ये उपायाः तेषां दृढं विरोधं कर्तुं अपेक्ष्यन्ते, येन Tier २ तथा Tier ३ नगरेषु उपभोक्तॄणां कृते नूतनाविष्कारस्य अवरोधः सूचनाप्राप्तेश्च सीमा भवितुम् अर्हति ।", "normalised": ""}
{"unnormalised": "दूरसंचारविभागः (DoT) अपि विकासान् ध्यानपूर्वकं निरीक्षमाणः अस्ति, TRAI-इत्यस्य सिफारिशनन्तरं स्वस्य परामर्शं निर्गन्तुं शक्नोति ।", "normalised": ""}
{"unnormalised": "अस्य परामर्शस्य परिणामः अन्तर्जालीय पहुँचस्य भविष्यं आकारयितुं, अंकीयपारिस्थितिकीतन्त्रे सर्वेषां क्रीडकानां कृते समानक्रीडाक्षेत्रं सुनिश्चित्य च महत्त्वपूर्णः अस्ति ।", "normalised": ""}
{"unnormalised": "प्रमुख ISPs एयरटेल जिओ इत्यादयः अनेके हितधारकाः नेट्-न्यूट्रलिटी-सिद्धान्तान् समर्थयितुं स्वप्रतिबद्धतां उक्तवन्तः ।", "normalised": ""}
{"unnormalised": "परन्तु ते एकं नियामकढाञ्चास्य आवश्यकतां अपि प्रतिपादयन्ति यत् तेषां नेटवर्कस्य वर्धमानां मागणीं प्रभावी ढंगेन प्रबन्धयितुं अनुमन्यते, विशेषतः bandwidth-सघनअनुप्रयोगानां वर्धमाना लोकप्रियता, देशे ५जी-सेवानां विस्तरे च ।", "normalised": ""}
{"unnormalised": "चलती चर्चा भारतदेशे लक्षशः उपयोक्तॄणां कृते अन्तर्जालसेवानां विकासं सुलभताञ्च निस्सन्देहं प्रभावित करिष्यति ।", "normalised": ""}
