{"unnormalised": "भा. प्रौ. सं. मुम्बई इत्यस्य गणितविभागस्य किञ्चित्… असम्मतिः वर्तते। दृश्यते यत् कश्चित् समस्यासमुच्चयस्य उदाहरणानि बलिउडस्य युद्धक्रमैः प्रतिस्थापितवान्। रेखीयबीजगणितं तु साक्षात् *दबंग* सामग्री नास्ति, ननु?", "normalised": "भा-भा-प्रौ मुम्बई-गणितविभागस्य किञ्चित्...विमतिः अस्ति। श्रूयते यत् केनचित् समस्या-समुच्चयस्य उदाहरणानि सर्वाणि चलचित्र-युद्ध-दृश्यैः प्रतिस्थापितानि। रैखिक-बीजगणितं तु निश्चितरूपेण दबंग-सामग्री न, अस्ति किम्?"}
{"unnormalised": "प्रो. शर्मा (सः एव प्रो. शर्मा, यः प्रातः ३ वादनस्य व्याख्यानाय कुख्यात: ) बन्धनस्य धमकीं दत्तवान्, उक्तवान् च, “X इत्यस्य समाधानं कठिनतरं भवति सलमान खानः १० गुण्डानाम् एककालिकं ताडनं कल्पित्वा! इदं निर्धारकगुणधर्माणां स्पष्ट दुरुपयोगः अस्ति!” तेन कैली-हॅमिल्टन प्रमेयस्य समाविष्टौ २ अतिरिक्तसमस्याः… दण्डरूपेण आरोपिताः।", "normalised": "आचार्यः शर्मा (सः एव आचार्यः शर्मा, यः प्रातः त्रिवादनस्य व्याख्यानाय कुख्यात:) निरोधस्य धमकीं दत्तवान्, उक्तवान् च, “सलमान खानस्य युगपत् दश गुण्डानां ताडनं कल्पयित्वा X इत्यस्य समाधानं कर्तुं कठिनतरं भवति! इदं निर्धारक-गुणानाम् स्पष्टतया दुरुपयोगः!” सः केय्ली-हैमिल्टन-प्रमेयस्य अन्तर्भावके द्वे अतिरिक्त-समस्ये दत्तवान्...दण्डरूपेण?"}
{"unnormalised": "वास्तविकः अपराधी रोहन नामकः छात्रः इति श्रूयते। सः सर्वरं हॅक कृत्वा लिपिं प्रयुज्य मैट्रिक्सक्रियाकलापान् युद्धकोरियोग्राफ्यां परिवर्तयति। तेन एकं फलनं अपि लिखितं यत् उड़त्या मारुति ८०० इत्यस्याः प्रक्षेपवक्रं आइगेनवेक्टररूपेण दर्शयति। तस्य GPA ६.० तः न्यूनः अस्ति, अतः शायद एषा समस्या।", "normalised": "वास्तविकः अपराधी रोहण-नामकः छात्रः इति अफवाहः अस्ति। सः कथितरूपेण सर्वरं हैक कृत्वा एकं स्क्रिप्टम् उपयुज्य, यत् मैट्रिक्स-क्रियाणि युद्ध-नृत्ये परिवर्तयति। सः एकं फलनम् अपि लिखितवान्, यत् आइगेनवेक्टरान् मारुति-अष्टशतरथस्य उड्डयन-पथरूपेण आलेखितवान्। तस्य जी-पी-ए षड्-बिन्दु-शून्यात् न्यूनं जातम्, अतः सा समस्या स्यात्।"}
{"unnormalised": "अत्रान्तरे छात्राः… विभक्ताः सन्ति। केचन हास्यास्पदं मन्यन्ते। \"अन्ततः,\" एकेन उक्तं, \"कक्षायां उपस्थितीभवितुं एकं कारणम्। अहं व्यावहारिकरूपेण पश्यामि मैट्रिक्सं परिवर्त्यमाणं रणवीरसिंहः स्वकार्यं करोति!\" अन्ये न तावत् प्रसन्नाः। दृश्यते यत् आइगेनमूल्यानि खलनायकस्य दुष्टहास्यरूपेण कल्पयितुं अधिकं भ्रमजनकं साहाय्यकरं च अस्ति।", "normalised": "अत्रान्तरे, छात्राः...विभक्ताः सन्ति। केचन हास्यास्पदं मन्यन्ते। \"अन्ततः,\" एकः अवदत्, \"कक्षां प्रति वास्तविकरूपेण उपस्थितस्य कारणम्। रणवीर सिंहः यथा करोति तथा मैट्रिक्सस्य परिवर्तनं व्यावहारिकरूपेण द्रष्टुं शक्नोमि!\" अन्ये न्यूनाः प्रसन्नाः सन्ति। कथितरूपेण, खलनायकस्य दुष्ट-हास्यरूपेण आइगेनमानस्य कल्पना साहाय्यकारकात् अधिका भ्रमकारिणी भवति।"}
{"unnormalised": "अधिकारिणः अनुशासनिककार्याणि विचारयन्ति, परन्तु स्पष्टतया रेखीयबीजगणितपाठ्यक्रमः यावत् ध्यानं प्राप्तवान् तावत् पूर्वं न कदापि प्राप्तवान्। नामांकनं २००% वर्धितम् अस्ति, मुख्यतः गणितविभागस्य बहिः स्थिताः छात्राः ज्ञातुम् इच्छन्ति रोहनः *आर.आर.आर.* इति चलचित्रस्य दृश्येन नेवियर स्टोक्स समीकरणानि प्रतिस्थापयिष्यति वा न वा इति।", "normalised": "प्राधिकारिणः अनुशासनात्मक-कार्याणि विचारयन्ति, परन्तु स्पष्टरूपेण, रैखिक-बीजगणित-पाठ्यक्रमः एतावत् ध्यानं प्राप्तवान्। नामांकनं द्विशतं प्रतिशतं वर्धितम्, मुख्यतः गणित-विभागात् बहिः स्थितानां छात्रेभ्यः, ये ज्ञातुम् इच्छन्ति यत् रोहणः नैवियर स्टोक्स समीकरणानि आर-आर-आर इत्यस्य दृश्येन प्रतिस्थापयिष्यति किम्।"}
{"unnormalised": "एकं निश्चितम् अस्ति: भा. प्रौ. सं. मुम्बई इत्यत्र रेखीयबीजगणितं *अत्यन्त* रोचकं रूपं प्राप्तवान्। कश्चित् अधुना शाहरुखखानस्य *डी.डी.एल.जे.* इत्यस्मिन् आकर्षणयुक्तं आक्रमणं गॉस-जॉर्डन निष्कासनेन सह सहसम्बद्धं कर्तुं प्रयतते, यतः तत् स्पष्टतया \"सर्वं न्यूनीकरोति\"।", "normalised": "एका बातु निश्चिता: भा-भा-प्रौ मुम्बई इत्यत्र रैखिक-बीजगणितं *अति* रोचकं परिवर्तं प्राप्तवान्। कोऽपि इदानीं डि-डि-एल्-जे मध्ये एस्-आर-के इत्यस्य आकर्षण-आक्रमणं गॉस-जॉर्डन-विलोपनं सह सम्बद्धयितुं प्रयत्नं करोति, यतः तत् स्पष्टरूपेण \"सर्वं न्यूनीकरोति\"।"}
{"unnormalised": "वयं रोहनं टिप्पणी प्राप्तुं सम्पर्कितवन्तः। तस्य उत्तरम्: \"रेखीयस्वतन्त्रता? मह्यं तु *शोले* त्रिकं भासते। प्रो. शर्मा कथयन्तु यत् एतत् अनुप्रयुक्तगणितम् अस्ति, भाई!\" अस्तु, भवतां कृते तत् अस्ति। वयम् एतां विचित्रकथां अद्यतनीं स्थापयिष्यामः यथा यथा सा उद्घाटिता भवति।", "normalised": "वयं रोहणं टिप्पणीं कर्तुं प्रार्थितवन्तः। तस्य उत्तरम्: \"रैखिक-स्वतन्त्रता? तत् शोले-त्रयस्य सदृशं भाति। आचार्यं शर्मां वदतु यत् तत् प्रयुक्त-गणितम् अस्ति, भाई!\" अस्तु, तत् अत्र अस्ति। वयं एतस्य वास्तविकरूपेण विचित्र-कथायाः यथा विकसनं भवति तथा अद्यतनं करिष्यामः।"}
