{"unnormalised": "\"अनुप्रयुक्तगणितपत्रिकायाम्\" अस्मिन् सप्ताहे प्रकाशिता एकः भूमिशोधकः अध्ययनः संकरितकलनविधिना रेखीयप्रणालिनां समाधानस्य नूतनं मार्गं प्रकटयति। डा. मीना शर्मायाः नेतृत्वे आईआईटी देहलीतः आगताः शोधकर्तारः गणनाकार्यक्षमतायां महत्त्वपूर्णसुधारान् प्रादर्शयन्, विशेषतः बृहदाकारकेषु आव्यूहेषु ये 1000x1000 अधिकाः सन्ति।", "normalised": "अस्मिन् सप्ताहे \"अनुप्रयुक्तगणितपत्रिकायाम्\" प्रकाशिता भूतलस्पर्शी अध्ययनम् संकरितकलनविधिना रैखिकसङ्ख्यानां समाधानस्य नूतनं मार्गं प्रकटयति। आय्-आय्-टी दिल्ली-संस्थायाः शोधकर्तारः, वैद्य मीना शर्मायाः नेतृत्वे, गणनात्मकदक्षतायां महत्त्वपूर्णाः उन्नतीः प्रदर्शयन्ति, विशेषतः बृहदाकारस्य सहस्रैकाधिकसहस्रपरिमाणस्य आव्यूहानां विषये।"}
{"unnormalised": "दलः दुर्बलायत्तानाम् आव्यूहानां कृते प्रस्तुताः समस्याः सम्बोधितुं केंद्रितः, ये प्रायः अभियांत्रिकीअनुकरणेषु दत्ताविज्ञानशास्त्रे च प्राप्यन्ते। तेषां विधिः पुनरावृत्तशोधनयुक्तीनां प्रत्यक्षखण्डनविधिभिः सह संयोजनं करोति, यत् निश्चितआव्यूहसंरचनाणां कृते पारम्परिकगौसीयनिराकरणस्य तुलने प्रायः 20% वेगं वर्धयति।", "normalised": "दलम् विषमस्थित्या सह आव्यूहैः स्थापितानां समस्यानां समाधाने एकाग्र आसीत्, प्रायः अभियान्त्रिकानुकरणेषु दत्ताविज्ञानक्षेत्रे च प्राप्यते। तेषां विधिः पुनरावृत्तिमार्जनतकनीकैः प्रत्यक्षकारकीकरणविधिभिः सह संयुज्यते, कतिपय आव्यूहरचनानां विषये पारम्परिकगाउसविलोपनस्य तुलने विंशतिप्रतिशतमानस्य गतिवर्धनं साधयति।"}
{"unnormalised": "डा. शर्मया स्पष्टीकृतं यत् कलनविधिः वास्तविकजगद्दत्तसमुच्चयेषु प्रायः विद्यमानं रिक्तिं उपयुज्यते, यत् स्मृतिचिह्नकं गणनाजटिलतां च न्यूनीकरोति। उदाहरणार्थं, 5000x5000 रिक्तिआव्यूहस्य प्रणालीं साम्प्रतं मानककार्यस्थाने प्रायः 3 होराः समाधीयते, यत् पूर्वं प्रायः 4 होराः आसीत्।", "normalised": "वैद्यशर्मया स्पष्टीकृतं यत् कलनविधिः वास्तविकजगत्-दत्तसमुच्चयेषु प्रायः विद्यमानां सहजविरलताम् उपयुज्यते, स्मृतेः पदचिह्नं गणनात्मकजटिलताञ्च न्यूनीकरोति। उदाहरणार्थं, पञ्चसहस्रैः पञ्चसहस्रपरिमाणस्य विरल-आव्यूहस्य सङ्ख्यानं साधरणकर्मस्थाने प्रायः त्रिहोराः स्वीकरोति, पूर्वं प्रायः चतुर्होराणां तुलने।"}
{"unnormalised": "शोधः गणनानां शीघ्रतायाः वर्धनार्थं जीपीयूनां उपयोगं अपि अन्वेषयति। प्रारम्भिकपरिणामाः दर्शयन्ति यत् एनवीडियायाः कूड़ा वास्तुकलायाः उपयोगेन कार्यक्षमते अन्यत् 2x-3x सुधारं कर्तुं शक्यते। इदं विशेषरूपेण वास्तविकसमयसमाधानानि अपेक्षमाणेषु अनुप्रयोगेषु प्रासंगिकं, यथा मौसमपूर्वानुमानं वित्तीयनिदर्शनं च।", "normalised": "अनुसन्धानमिदम् गणनानाम् अधिकं त्वरणं कर्तुं जी-पी-यू-नाम् उपयोगमपि अन्वेषयति। प्रारम्भिकपरिणामाः दर्शयन्ति यत् एन्-वी-आय्-डी-आय्-ए-संस्थायाः सी-यू-डी-ए वास्तुशिल्पस्य उपयोगेन प्रदर्शनस्य अन्या द्वित्रिगुणा सुधारणा भवितुम् अर्हति। इदं विशेषतः वास्तविकसमयसमाधानानि अपेक्षमाणानाम् अनुप्रयोगार्थं प्रासंगिकम्, यथा वातावरणपूर्वानुमानं वित्तीयनिदर्शनञ्च।"}
{"unnormalised": "पत्रं भविष्यशोधस्य अनेकान् मार्गान् रूपरेखां कृत्वा निष्कर्षयति, यत् कलनविधेः जटिलमूल्याङ्कितआव्यूहेषु विस्तारणं गणितशास्त्रस्य अन्यक्षेत्रेषु, यथा आइगेनमानसमस्यासु, अस्य अनुप्रयोग्यतायाः अन्वेषणं च सम्मिलितम्। पूर्णं शोधपत्रं पत्रिकायाः जालस्थाने प्राप्यते, डोई: 10.1007/s00000-024-1234-5।", "normalised": "पत्रम् भविष्यत् अनुसन्धानस्य कृते अनेकान् मार्गानां रूपरेखां करोति, जटिलमान्य-आव्यूहान् संचालयितुं कलनविधेः विस्तारणं गणितस्य अन्यक्षेत्रेषु यथा आइगेनमान समस्यासु च तस्य प्रयोज्यतायाः अन्वेषणञ्च अन्तर्भवति। पूर्णानुसन्धानपत्रम् पत्रिकायाः जालस्थाने प्राप्यते, डी-ओ-आय्: दश बिन्दु एक शून्य शून्य सप्त श्लैष् एस् शून्य शून्य शून्य शून्य शून्य डैश शून्य द्वि चत्वारि डैश एक द्वि त्रि चत्वारि डैश पञ्च।"}
