{"unnormalised": "केनचित् पृष्टं यत् रैखिकबीजगणितं वास्तविके जीवने कथं प्रयुज्यते इति। एषः एकः महान् प्रश्नः। रैखिकबीजगणितं सङ्गणकीयचित्रकला, दत्ताविज्ञानम्, अभियान्त्रिकी, भौतिकविज्ञानम् इत्यादिविविधक्षेत्रेषु अनुप्रयोगान् प्राप्नोति। सङ्गणकीयचित्रकलायां मापक्रमपरिवर्तनं, घूर्णनम्, स्थानान्तरणम् इत्यादीनि रैखिकाणि रूपान्तराणि आव्यूहैः निरूप्यन्ते। उदाहरणार्थं, z-अक्षस्य परितः ४५ अंशैः घूर्णनं प्रदर्शयन् ३x३ आव्यूहं विचार्यताम्। एते आव्यूहाः त्रि-आयामिके स्थाने बिन्दून् निरूपयद्भिः सदिशैः सह कार्यं कुर्वन्ति यत् वांछितदृश्यात्मकप्रभावान् साधयन्ति।", "normalised": "कश्चन माम् अपृच्छत् कथं रैखिकबीजगणितं वास्तविके जीवने उपयुज्यते इति। अयं एकः महान् प्रश्नः। रैखिकबीजगणितं संगणकचित्रकला, दत्ताविज्ञानं, अभियान्त्रिकी, भौतिकशास्त्रं च इत्यादीनि विभिन्नेषु क्षेत्रेषु उपयुज्यते। संगणकचित्रकलायां, स्केलिंग्, रोटेशन्, ट्रान्स्लेशन् च इत्यादीनि रैखिकाणि रूपान्तराणि मैट्रिक्सद्वारा निरूप्यन्ते। उदाहरणार्थं, त्रिषु मितिषु जेड्-अक्षस्य परितः पञ्चचत्वारिंशत् अंशैः भ्रमणं प्रदर्शयन्तं त्रयस्त्रिकस्य मैट्रिक्सं विचार्यताम्। एते मैट्रिक्सः त्रिविमस्थाने बिन्दून् निरूपयद्भ्यः वेक्टरेभ्यः कार्यं कुर्वन्ति इच्छितान् दृश्यान् प्रभावान् प्राप्तुम्।"}
{"unnormalised": "दत्ताবিজ্ঞানে, प्रधानघटकविश्लेषणम् (PCA) इत्यादयः युक्तयः रैखिकबीजगणितस्य उपरि बहुधा आश्रिताः। PCA आयामस्य न्यूनीकरणाय वैशिष्ट्यनिष्कर्षणाय च उपयुज्यते, यत्र आइगन्-मूल्यानि आइगन्-सदिशाः च इति अवधारणाः उपयुज्यन्ते। मन्यामहे भवतां पार्श्वे १०० वैशिष्ट्याणां दत्ता समुच्चयः अस्ति। PCA तत् १० वैशिष्ट्येषु न्यूनीकर्तुम् साहाय्यं कर्तुं शक्नोति, ९५% विभिन्नता धारयित्वा। एतत् प्रतिरूपणं सरलीकरोति प्रदर्शनं च वर्धयति।", "normalised": "दत्ताविज्ञाने, पी-सी-ए सदृश्याः तकनीकः रैखिकबीजगणितस्य उपरि अधिकं अवलम्बते। पी-सी-ए आयामस्य न्यूनीकरणाय लक्षणोद्धरणाय च उपयुज्यते, आइगेनमानं आइगेनवेक्टरं च इत्यादीनां अवधारणानां उपयोगं कृत्वा। मन्यामहे भवतां पार्श्वे शतलक्षणात्मकं दत्तांशसमुच्चयः अस्ति। पी-सी-ए एतत् न्यूनीकर्तुं साहाय्यं कर्तुं शक्नोति, उदाहरणार्थं, दश लक्षणेषु नवतिपञ्च प्रतिशतं विचरणं धारयन्। इदं मॉडलिंग् सरलीकरोति प्रदर्शनं च वर्धयति।"}
{"unnormalised": "अभियान्त्रिक्याः अनुप्रयोगः अपि समानरूपेण महत्त्वपूर्णः। संरचनात्मकविश्लेषणे अभियान्त्रिकाः सीमितघटकविधिम् उपयुञ्जते, यस्मिन् संरचनासु तनावस्य विकृतेः च निर्धारणाय रैखिकसमीकरणानां प्रणालीनां समाधानं सम्मिलितम् अस्ति। उदाहरणार्थं एकं सेतुं स्वीकुर्वन्तु। तनावः Ax = b इत्येतादृशैः समीकरणैः निदर्श्य तत् स्थिरत्वं सुनिश्चित्य च निर्धारितुं शक्यते।", "normalised": "अभियान्त्रिक्याः अनुप्रयोगः अपि समानरूपेण महत्त्वपूर्णः अस्ति। संरचनात्मके विश्लेषणे अभियान्त्रिकः सीमिततत्वविधिं उपयुञ्जते यस्मिन् संरचनासु तनावं विकृतिं च निर्धारयितुं रैखिकसमीकरणस्य प्रणालीः समाधीयन्ते। उदाहरणार्थं एकं सेतुं स्वीकुर्मः। तनावः ए एक्स इक्वल्स् बी इत्येतत् सदृशैः समीकरणैः निरूपणं कृत्वा निर्धारयितुं शक्यते। एतानि समीकरणानि अस्य अभिकल्पं अनुकूलितुं स्थैर्यं सुनिश्चितुं च समाधीयन्ते।"}
{"unnormalised": "एतेभ्यः उदाहरणेभ्यः अग्रे, रैखिकबीजगणितम् भौतिकविज्ञानेऽपि मूलभूतम् अस्ति, विशेषतः क्वान्टम् यान्त्रिके विद्युतचुम्बकत्वे च। अतः इदं केवलं सिद्धान्तः नास्ति; अपि तु इदम् एकं व्यावहारिकम् उपयोगी साधनम् अस्ति। आशासे इदं रैखिकबीजगणितस्य उपयोगितां स्पष्टीकर्तुम् साहाय्यम् अकरोत्।", "normalised": "एतेभ्यः उदाहरणेभ्यः अपि अग्रे, रैखिकबीजगणितं भौतिकशास्त्रे अपि मौलिकं वर्तते, विशेषतः क्वांटमयान्त्रिक्यां विद्युच्चुम्बकत्वे च। अतः, इदं केवलं सिद्धान्तः नास्ति; इदं व्यावहारिकं उपयोगी च उपकरणं वर्तते। आशासे अनेन रैखिकबीजगणितस्य उपयोगिता स्पष्टीकृता।"}
