```json
{
  "unnormalised": "এআই নিয়ে গুঞ্জন বাড়ছে, বিশেষ করে সম্প্রতি দিল্লিতে 10/11/2024 তারিখে অনুষ্ঠিত \"এআই ফর ইন্ডিয়া\" শীর্ষ সম্মেলনের পর। প্রযুক্তি উৎসাহী এবং নীতিনির্ধারকরা উভয়ই এআই চালিত কৃষি সমাধান থেকে শুরু করে ডিপফেকসের নৈতিক প্রভাব পর্যন্ত সবকিছু নিয়ে আলোচনা করছিলেন। শীর্ষ সম্মেলনে আইআইটি কানপুরের ডক্টর রাজেশ কুমারের মতো বিশিষ্ট ব্যক্তিরা অংশ নিয়েছিলেন, যিনি শস্যের ফলন পূর্বাভাসের জন্য একটি যুগান্তকারী এআই মডেল প্রদর্শন করেছিলেন।",
  "normalised": "এ-আই নিয়ে গুঞ্জন বাড়ছে, বিশেষ করে সম্প্রতি দিল্লিতে অনুষ্ঠিত \"এ-আই ফর ইন্ডিয়া\" শীর্ষ সম্মেলনের পর, দশই নভেম্বর দুই হাজার চব্বিশ। প্রযুক্তি উৎসাহী এবং নীতিনির্ধারকরা উভয়ই এ-আই চালিত কৃষি সমাধান থেকে শুরু করে ডিপফেকসের নৈতিক প্রভাব পর্যন্ত সবকিছু নিয়ে আলোচনা করছিলেন। শীর্ষ সম্মেলনে আই-আই-টি কানপুরের ডক্টর রাজেশ কুমারের মতো বিশিষ্ট ব্যক্তিরা অংশ নিয়েছিলেন, যিনি শস্যের ফলন পূর্বাভাসের জন্য একটি যুগান্তকারী এ-আই মডেল প্রদর্শন করেছিলেন।",
  "raw": "এআই নিয়ে গুঞ্জন বাড়ছে, বিশেষ করে সম্প্রতি দিল্লিতে 10/11/2024 তারিখে অনুষ্ঠিত \"এআই ফর ইন্ডিয়া\" শীর্ষ সম্মেলনের পর। প্রযুক্তি উৎসাহী এবং নীতিনির্ধারকরা উভয়ই এআই চালিত কৃষি সমাধান থেকে শুরু করে ডিপফেকসের নৈতিক প্রভাব পর্যন্ত সবকিছু নিয়ে আলোচনা করছিলেন। শীর্ষ সম্মেলনে আইআইটি কানপুরের ডক্টর রাজেশ কুমারের মতো বিশিষ্ট ব্যক্তিরা অংশ নিয়েছিলেন, যিনি শস্যের ফলন পূর্বাভাসের জন্য একটি যুগান্তকারী এআই মডেল প্রদর্শন করেছিলেন।"
}
```
```json
{
  "unnormalised": "তবে, কিছু উদ্বেগ সাইবার নিরাপত্তা বিশেষজ্ঞদের দ্বারা উত্থাপিত হয়েছে এআই-এর সম্ভাব্য অপব্যবহার নিয়ে। সম্মেলনে উপস্থাপিত একটি প্রতিবেদনে হাইলাইট করা হয়েছে যে ৬৭% ভারতীয় ব্যবসা এআই-চালিত সাইবার আক্রমণের জন্য ঝুঁকিপূর্ণ। টিসিএস এবং ইনফোসিসের মতো কোম্পানিগুলি এখন এই হুমকি মোকাবেলা করার জন্য এআই-চালিত নিরাপত্তা সমাধানে প্রচুর বিনিয়োগ করছে। সরকার ২০২৫ সালের ১ জানুয়ারির মধ্যে আরও কঠোর প্রবিধান প্রবর্তনের পরিকল্পনা করছে যাতে দায়িত্বশীল এআই উন্নয়ন এবং মোতায়েন নিশ্চিত করা যায়।",
  "normalised": "তবে, কিছু উদ্বেগ সাইবার নিরাপত্তা বিশেষজ্ঞদের দ্বারা উত্থাপিত হয়েছে এ-আই-এর সম্ভাব্য অপব্যবহার নিয়ে। সম্মেলনে উপস্থাপিত একটি প্রতিবেদনে হাইলাইট করা হয়েছে যে সাতষট্টি শতাংশ ভারতীয় ব্যবসা এ-আই চালিত সাইবার আক্রমণের জন্য ঝুঁকিপূর্ণ। টি-সি-এস এবং ইনফোসিসের মতো কোম্পানিগুলি এখন এই হুমকি মোকাবেলা করার জন্য এ-আই-চালিত নিরাপত্তা সমাধানে প্রচুর বিনিয়োগ করছে। সরকার পহেলা জানুয়ারি দুই হাজার পঁচিশ সালের মধ্যে আরও কঠোর প্রবিধান প্রবর্তনের পরিকল্পনা করছে যাতে দায়িত্বশীল এ-আই উন্নয়ন এবং মোতায়েন নিশ্চিত করা যায়।",
  "raw": "তবে, কিছু উদ্বেগ সাইবার নিরাপত্তা বিশেষজ্ঞদের দ্বারা উত্থাপিত হয়েছে এআই-এর সম্ভাব্য অপব্যবহার নিয়ে। সম্মেলনে উপস্থাপিত একটি প্রতিবেদনে হাইলাইট করা হয়েছে যে ৬৭% ভারতীয় ব্যবসা এআই-চালিত সাইবার আক্রমণের জন্য ঝুঁকিপূর্ণ। টিসিএস এবং ইনফোসিসের মতো কোম্পানিগুলি এখন এই হুমকি মোকাবেলা করার জন্য এআই-চালিত নিরাপত্তা সমাধানে প্রচুর বিনিয়োগ করছে। সরকার ২০২৫ সালের ১ জানুয়ারির মধ্যে আরও কঠোর প্রবিধান প্রবর্তনের পরিকল্পনা করছে যাতে দায়িত্বশীল এআই উন্নয়ন এবং মোতায়েন নিশ্চিত করা যায়।"
}
```
```json
{
  "unnormalised": "সামনে তাকিয়ে, এটা স্পষ্ট যে এআই ভারতে বিভিন্ন সেক্টরকে নতুন আকার দিতে থাকবে। চ্যাটবট দিয়ে গ্রাহক পরিষেবা স্বয়ংক্রিয় করা থেকে শুরু করে এআই অ্যালগরিদম ব্যবহার করে স্বাস্থ্যসেবার রোগ নির্ণয় উন্নত করা পর্যন্ত, সম্ভাবনাগুলো অসীম মনে হয়। ব্যাঙ্গালোরের স্টার্টআপগুলোও উল্লেখযোগ্য ভিসি তহবিল আকর্ষণ করছে, যেখানে একটি কোম্পানি, এআই সলিউশনস প্রাইভেট লিমিটেড, এআই-চালিত শিক্ষা সরঞ্জাম তৈরি করার জন্য বীজ তহবিলে $5 মিলিয়ন সুরক্ষিত করেছে।",
  "normalised": "সামনে তাকিয়ে, এটা স্পষ্ট যে এ-আই ভারতে বিভিন্ন সেক্টরকে নতুন আকার দিতে থাকবে। চ্যাটবট দিয়ে গ্রাহক পরিষেবা স্বয়ংক্রিয় করা থেকে শুরু করে এ-আই অ্যালগরিদম ব্যবহার করে স্বাস্থ্যসেবার রোগ নির্ণয় উন্নত করা পর্যন্ত, সম্ভাবনাগুলো অসীম মনে হয়। ব্যাঙ্গালোরের স্টার্টআপগুলোও উল্লেখযোগ্য ভি-সি তহবিল আকর্ষণ করছে, যেখানে একটি কোম্পানি, এ-আই সলিউশনস প্রাইভেট লিমিটেড, এ-আই-চালিত শিক্ষা সরঞ্জাম তৈরি করার জন্য ডলার পাঁচ মিলিয়ন বীজ তহবিলে সুরক্ষিত করেছে।",
  "raw": "সামনে তাকিয়ে, এটা স্পষ্ট যে এআই ভারতে বিভিন্ন সেক্টরকে নতুন আকার দিতে থাকবে। চ্যাটবট দিয়ে গ্রাহক পরিষেবা স্বয়ংক্রিয় করা থেকে শুরু করে এআই অ্যালগরিদম ব্যবহার করে স্বাস্থ্যসেবার রোগ নির্ণয় উন্নত করা পর্যন্ত, সম্ভাবনাগুলো অসীম মনে হয়। ব্যাঙ্গালোরের স্টার্টআপগুলোও উল্লেখযোগ্য ভিসি তহবিল আকর্ষণ করছে, যেখানে একটি কোম্পানি, এআই সলিউশনস প্রাইভেট লিমিটেড, এআই-চালিত শিক্ষা সরঞ্জাম তৈরি করার জন্য বীজ তহবিলে $5 মিলিয়ন সুরক্ষিত করেছে।"
}
```
