```json
{
  "unnormalised": "ভারতে এআই নিয়ে গুঞ্জন আরও বাড়ছে, বিশেষ করে ভারতীয় টেক কোম্পানিগুলোর একটি কনসোর্টিয়াম দ্বারা সম্প্রতি \"ভারতজিপিটি\" লঞ্চ করার পর। এটিকে চ্যাটজিপিটি-র ভারতের উত্তর হিসেবে প্রচার করা হচ্ছে, এবং 10/10/2024 তারিখে আইআইটি-দিল্লিতে প্রাথমিক ডেমোগুলি নিশ্চিতভাবে উত্তেজনা সৃষ্টি করেছে।",
  "normalised": "ভারতে এ-আই নিয়ে গুঞ্জন আরও বাড়ছে, বিশেষ করে ভারতীয় টেক কোম্পানিগুলোর একটি কনসোর্টিয়াম দ্বারা সম্প্রতি \"ভারত জি-পি-টি\" লঞ্চ করার পর। এটিকে চ্যাট জি-পি-টি-র ভারতের উত্তর হিসেবে প্রচার করা হচ্ছে, এবং দুই হাজার চব্বিশ সালের দশই অক্টোবর আই-আই-টি-দিল্লিতে প্রাথমিক ডেমোগুলি নিশ্চিতভাবে উত্তেজনা সৃষ্টি করেছে।",
  "raw": "ভারতে এআই নিয়ে গুঞ্জন আরও বাড়ছে, বিশেষ করে ভারতীয় টেক কোম্পানিগুলোর একটি কনসোর্টিয়াম দ্বারা সম্প্রতি \"ভারতজিপিটি\" লঞ্চ করার পর। এটিকে চ্যাটজিপিটি-র ভারতের উত্তর হিসেবে প্রচার করা হচ্ছে, এবং 10/10/2024 তারিখে আইআইটি-দিল্লিতে প্রাথমিক ডেমোগুলি নিশ্চিতভাবে উত্তেজনা সৃষ্টি করেছে।"
}
```
```json
{
  "unnormalised": "প্রকল্পটি, রিপোর্ট অনুযায়ী ₹৫০০ কোটি (প্রায় $৬০ মিলিয়ন মার্কিন ডলার) খরচ হবে, একটি এআই মডেল তৈরি করার লক্ষ্য রাখে যা শুধুমাত্র একাধিক ভারতীয় ভাষায় সাবলীল নয়, ভারতীয় সংস্কৃতি এবং প্রেক্ষাপটের সূক্ষ্মতাও বোঝে। পশ্চিমা প্রতিপক্ষের বিপরীতে, ভারতজিপিটি সীমিত ইন্টারনেট সংযোগ এবং পুরোনো ডিভাইসযুক্ত ব্যবহারকারীদের জন্য অ্যাক্সেসযোগ্য হওয়ার জন্য ডিজাইন করা হয়েছে, যা দেশের ৬০০+ মিলিয়ন স্মার্টফোন ব্যবহারকারীকে লক্ষ্য করে। দলটি এমনকি অফলাইন কার্যকারিতা এবং হ্রাসকৃত মডেল আকারের সাথেও পরীক্ষা করছে - এমন সংস্করণ যা শুধুমাত্র ৪জিবি র‍্যামযুক্ত ডিভাইসে চলে।",
  "normalised": "প্রকল্পটি, রিপোর্ট অনুযায়ী রুপি পাঁচশ কোটি প্রায় ডলার ষাট মিলিয়ন ইউ-এস-ডি, একটি এ-আই মডেল তৈরি করার লক্ষ্য রাখে যা শুধুমাত্র একাধিক ভারতীয় ভাষায় সাবলীল নয়, ভারতীয় সংস্কৃতি এবং প্রেক্ষাপটের সূক্ষ্মতাও বোঝে। পশ্চিমা প্রতিপক্ষের বিপরীতে, ভারত জি-পি-টি সীমিত ইন্টারনেট সংযোগ এবং পুরোনো ডিভাইসযুক্ত ব্যবহারকারীদের জন্য অ্যাক্সেসযোগ্য হওয়ার জন্য ডিজাইন করা হয়েছে, যা দেশের ছয়শ প্লাস মিলিয়ন স্মার্টফোন ব্যবহারকারীকে লক্ষ্য করে। দলটি এমনকি অফলাইন কার্যকারিতা এবং হ্রাসকৃত মডেল আকারের সংস্করণগুলির সাথেও পরীক্ষা করছে যা শুধুমাত্র ৪ গিগাবাইট আর-এ-এম-এ চলে।",
  "raw": "প্রকল্পটি, রিপোর্ট অনুযায়ী ₹৫০০ কোটি (প্রায় $৬০ মিলিয়ন মার্কিন ডলার) খরচ হবে, একটি এআই মডেল তৈরি করার লক্ষ্য রাখে যা শুধুমাত্র একাধিক ভারতীয় ভাষায় সাবলীল নয়, ভারতীয় সংস্কৃতি এবং প্রেক্ষাপটের সূক্ষ্মতাও বোঝে। পশ্চিমা প্রতিপক্ষের বিপরীতে, ভারতজিপিটি সীমিত ইন্টারনেট সংযোগ এবং পুরোনো ডিভাইসযুক্ত ব্যবহারকারীদের জন্য অ্যাক্সেসযোগ্য হওয়ার জন্য ডিজাইন করা হয়েছে, যা দেশের ৬০০+ মিলিয়ন স্মার্টফোন ব্যবহারকারীকে লক্ষ্য করে। দলটি এমনকি অফলাইন কার্যকারিতা এবং হ্রাসকৃত মডেল আকারের সাথেও পরীক্ষা করছে - এমন সংস্করণ যা শুধুমাত্র ৪জিবি র‍্যামযুক্ত ডিভাইসে চলে।"
}
```
```json
{
  "unnormalised": "প্রাথমিক প্রতিবেদন অনুসারে, BharatGPT পর্যায়ক্রমে চালু করা হবে, প্রথম সংস্করণটি হিন্দি, তামিল, তেলেগু এবং বাংলা ভাষায় টেক্সট-ভিত্তিক ইন্টারঅ্যাকশনের উপর দৃষ্টি নিবদ্ধ করবে। ভবিষ্যতের সংস্করণগুলিতে ভয়েস স্বীকৃতি এবং ইমেজ প্রক্রিয়াকরণের মতো বৈশিষ্ট্য এবং হোয়াটসঅ্যাপ এবং ইউপিআই-এর মতো জনপ্রিয় ভারতীয় প্ল্যাটফর্মগুলির সাথে ইন্টিগ্রেশন অন্তর্ভুক্ত করার পরিকল্পনা করা হয়েছে। দলটি ২০২৫ সালের Q2 এর মধ্যে 10 মিলিয়ন ব্যবহারকারীর কাছে পৌঁছানোর আশা করছে।",
  "normalised": "প্রাথমিক প্রতিবেদন অনুসারে, Bharat G-P-T পর্যায়ক্রমে চালু করা হবে, প্রথম সংস্করণটি হিন্দি, তামিল, তেলেগু এবং বাংলা ভাষায় টেক্সট-ভিত্তিক ইন্টারঅ্যাকশনের উপর দৃষ্টি নিবদ্ধ করবে। ভবিষ্যতের সংস্করণগুলিতে ভয়েস স্বীকৃতি এবং ইমেজ প্রক্রিয়াকরণের মতো বৈশিষ্ট্য এবং হোয়াটসঅ্যাপ এবং ইউ-পি-আই-এর মতো জনপ্রিয় ভারতীয় প্ল্যাটফর্মগুলির সাথে ইন্টিগ্রেশন অন্তর্ভুক্ত করার পরিকল্পনা করা হয়েছে। দলটি দুই হাজার পঁচিশ সালের Q 2 এর মধ্যে দশ মিলিয়ন ব্যবহারকারীর কাছে পৌঁছানোর আশা করছে।",
  "raw": "প্রাথমিক প্রতিবেদন অনুসারে, BharatGPT পর্যায়ক্রমে চালু করা হবে, প্রথম সংস্করণটি হিন্দি, তামিল, তেলেগু এবং বাংলা ভাষায় টেক্সট-ভিত্তিক ইন্টারঅ্যাকশনের উপর দৃষ্টি নিবদ্ধ করবে। ভবিষ্যতের সংস্করণগুলিতে ভয়েস স্বীকৃতি এবং ইমেজ প্রক্রিয়াকরণের মতো বৈশিষ্ট্য এবং হোয়াটসঅ্যাপ এবং ইউপিআই-এর মতো জনপ্রিয় ভারতীয় প্ল্যাটফর্মগুলির সাথে ইন্টিগ্রেশন অন্তর্ভুক্ত করার পরিকল্পনা করা হয়েছে। দলটি ২০২৫ সালের Q2 এর মধ্যে 10 মিলিয়ন ব্যবহারকারীর কাছে পৌঁছানোর আশা করছে।"
}
```
```json
{
  "unnormalised": "তবে, চ্যালেঞ্জ রয়ে গেছে। ভারতের বৈচিত্র্য এবং জটিলতাকে সঠিকভাবে প্রতিফলিত করে এমন একটি এআই মডেল তৈরি করা কোনও ছোট কাজ নয়। ডেটা পক্ষপাত, নৈতিক উদ্বেগ এবং উচ্চ-মানের প্রশিক্ষণ ডেটার সহজলভ্যতা প্রধান বাধা। আইআইএসসি ব্যাঙ্গালোর-এর ডঃ মিনা রাও সহ বেশ কয়েকজন বিশেষজ্ঞ দায়ী এআই বিকাশের বিষয়টি নিশ্চিত করার জন্য জোরালো পরীক্ষা এবং ক্রমাগত পর্যবেক্ষণের প্রয়োজনীয়তার উপর জোর দিয়েছেন।",
  "normalised": "তবে, চ্যালেঞ্জ রয়ে গেছে। ভারতের বৈচিত্র্য এবং জটিলতাকে সঠিকভাবে প্রতিফলিত করে এমন একটি এ-আই মডেল তৈরি করা কোনও ছোট কাজ নয়। ডেটা পক্ষপাত, নৈতিক উদ্বেগ এবং উচ্চ-মানের প্রশিক্ষণ ডেটার সহজলভ্যতা প্রধান বাধা। আই-আই-এস-সি ব্যাঙ্গালোর-এর ডক্টর মিনা রাও সহ বেশ কয়েকজন বিশেষজ্ঞ দায়ী এ-আই বিকাশের বিষয়টি নিশ্চিত করার জন্য জোরালো পরীক্ষা এবং ক্রমাগত পর্যবেক্ষণের প্রয়োজনীয়তার উপর জোর দিয়েছেন।",
  "raw": "তবে, চ্যালেঞ্জ রয়ে গেছে। ভারতের বৈচিত্র্য এবং জটিলতাকে সঠিকভাবে প্রতিফলিত করে এমন একটি এআই মডেল তৈরি করা কোনও ছোট কাজ নয়। ডেটা পক্ষপাত, নৈতিক উদ্বেগ এবং উচ্চ-মানের প্রশিক্ষণ ডেটার সহজলভ্যতা প্রধান বাধা। আইআইএসসি ব্যাঙ্গালোর-এর ডঃ মিনা রাও সহ বেশ কয়েকজন বিশেষজ্ঞ দায়ী এআই বিকাশের বিষয়টি নিশ্চিত করার জন্য জোরালো পরীক্ষা এবং ক্রমাগত পর্যবেক্ষণের প্রয়োজনীয়তার উপর জোর দিয়েছেন।"
}
```
```json
{
  "unnormalised": "চ্যালেঞ্জ সত্ত্বেও, ভারতজিপিটি-র সূচনা ভারতে এআই-কে গণতান্ত্রিক করার দিকে একটি গুরুত্বপূর্ণ পদক্ষেপ। সফল হলে, এটি লক্ষ লক্ষ ভারতীয়কে তথ্য, শিক্ষা এবং অর্থনৈতিক সুযোগের মাধ্যমে ক্ষমতায়িত করতে পারে। ভারতজিপিটি তার প্রতিশ্রুতি পূরণ করতে পারে কিনা এবং সত্যিই ভারতের এআই চ্যাম্পিয়ন হতে পারে কিনা তা নির্ধারণের জন্য আগামী কয়েক মাস খুবই গুরুত্বপূর্ণ হবে। যে সংস্করণটি ডেমো করা হচ্ছে সেটি পাইথন 3.8-এ চলে।",
  "normalised": "চ্যালেঞ্জ সত্ত্বেও, ভারত জি-পি-টি-র সূচনা ভারতে এ-আই-কে গণতান্ত্রিক করার দিকে একটি গুরুত্বপূর্ণ পদক্ষেপ। সফল হলে, এটি লক্ষ লক্ষ ভারতীয়কে তথ্য, শিক্ষা এবং অর্থনৈতিক সুযোগের মাধ্যমে ক্ষমতায়িত করতে পারে। ভারত জি-পি-টি তার প্রতিশ্রুতি পূরণ করতে পারে কিনা এবং সত্যিই ভারতের এ-আই চ্যাম্পিয়ন হতে পারে কিনা তা নির্ধারণের জন্য আগামী কয়েক মাস খুবই গুরুত্বপূর্ণ হবে। যে সংস্করণটি ডেমো করা হচ্ছে সেটি পাইথন তিন দশমিক আট-এ চলে।",
  "raw": "চ্যালেঞ্জ সত্ত্বেও, ভারতজিপিটি-র সূচনা ভারতে এআই-কে গণতান্ত্রিক করার দিকে একটি গুরুত্বপূর্ণ পদক্ষেপ। সফল হলে, এটি লক্ষ লক্ষ ভারতীয়কে তথ্য, শিক্ষা এবং অর্থনৈতিক সুযোগের মাধ্যমে ক্ষমতায়িত করতে পারে। ভারতজিপিটি তার প্রতিশ্রুতি পূরণ করতে পারে কিনা এবং সত্যিই ভারতের এআই চ্যাম্পিয়ন হতে পারে কিনা তা নির্ধারণের জন্য আগামী কয়েক মাস খুবই গুরুত্বপূর্ণ হবে। যে সংস্করণটি ডেমো করা হচ্ছে সেটি পাইথন 3.8-এ চলে।"
}
```
