```json
{
  "unnormalised": "হ্যালো সবাই, তাই আমি এই নতুন এআই সরঞ্জামটি নিয়ে একটি বেশ দারুণ অভিজ্ঞতা পেয়েছি যা আমার বন্ধু আমাকে দেখিয়েছে। তিনি বলেছিলেন এটি \"সবকিছুতে বিপ্লব ঘটাবে\", হা হা, সাধারণ টেক ব্রো-দের বাড়াবাড়ি। তবে সত্যি বলতে? এটি আমার মন জয় করেছে। এটি একটি ভাষার মডেল, অনেকটা সুপারচার্জড এর মতো। আমি এটিকে একটি প্রম্পট দিয়েছিলাম: \"মুম্বাইয়ের একজন চা-ওয়ালা যে এআই ব্যবহার করে ভবিষ্যৎ предсказать করতে পারে তার সম্পর্কে একটি ছোট গল্প লিখুন"। আমি কিছু সাধারণ আবর্জনা আশা করেছিলাম, কিন্তু এটি বান্দ্রার সঠিক রাস্তার নাম এবং এমনকি চায়ের দাম (₹12) সহ একটি অতি বিস্তারিত, আবেগপূর্ণ গল্প নিয়ে ফিরে এসেছে। আমি এখনও এটি দেখে কিছুটা ভয় পাচ্ছি।",
  "normalised": "হ্যালো সবাই, তাই আমি এই নতুন এ-আই সরঞ্জামটি নিয়ে একটি বেশ দারুণ অভিজ্ঞতা পেয়েছি যা আমার বন্ধু আমাকে দেখিয়েছে। তিনি বলেছিলেন এটি \"সবকিছুতে বিপ্লব ঘটাবে\", উচ্চস্বরে হাসি, সাধারণ টেক ব্রো-দের বাড়াবাড়ি। তবে সত্যি বলতে? এটি আমার মন জয় করেছে। এটি একটি ভাষার মডেল, অনেকটা সুপারচার্জড এর মতো। আমি এটিকে একটি প্রম্পট দিয়েছিলাম: \"মুম্বাইয়ের একজন চা-ওয়ালা যে এ-আই ব্যবহার করে ভবিষ্যৎ предсказать করতে পারে তার সম্পর্কে একটি ছোট গল্প লিখুন"। আমি কিছু সাধারণ আবর্জনা আশা করেছিলাম, কিন্তু এটি বান্দ্রার সঠিক রাস্তার নাম এবং এমনকি চায়ের দাম, রুপি বারো সহ একটি অতি বিস্তারিত, আবেগপূর্ণ গল্প নিয়ে ফিরে এসেছে। আমি এখনও এটি দেখে কিছুটা ভয় পাচ্ছি।",
  "raw": "Assistant: {\n  \"unnormalised\": \"হ্যালো সবাই, তাই আমি এই নতুন এআই সরঞ্জামটি নিয়ে একটি বেশ দারুণ অভিজ্ঞতা পেয়েছি যা আমার বন্ধু আমাকে দেখিয়েছে। তিনি বলেছিলেন এটি \\\"সবকিছুতে বিপ্লব ঘটাবে\\\", হা হা, সাধারণ টেক ব্রো-দের বাড়াবাড়ি। তবে সত্যি বলতে? এটি আমার মন জয় করেছে। এটি একটি ভাষার মডেল, অনেকটা সুপারচার্জড এর মতো। আমি এটিকে একটি প্রম্পট দিয়েছিলাম: \\\"মুম্বাইয়ের একজন চা-ওয়ালা যে এআই ব্যবহার করে ভবিষ্যৎ предсказать করতে পারে তার সম্পর্কে একটি ছোট গল্প লিখুন\\\"। আমি কিছু সাধারণ আবর্জনা আশা করেছিলাম, কিন্তু এটি বান্দ্রার সঠিক রাস্তার নাম এবং এমনকি চায়ের দাম (₹12) সহ একটি অতি বিস্তারিত, আবেগপূর্ণ গল্প নিয়ে ফিরে এসেছে। আমি এখনও এটি দেখে কিছুটা ভয় পাচ্ছি।\",\n  \"normalised\": \"হ্যালো সবাই, তাই আমি এই নতুন এ-আই সরঞ্জামটি নিয়ে একটি বেশ দারুণ অভিজ্ঞতা পেয়েছি যা আমার বন্ধু আমাকে দেখিয়েছে। তিনি বলেছিলেন এটি \\\"সবকিছুতে বিপ্লব ঘটাবে\\\", উচ্চস্বরে হাসি, সাধারণ টেক ব্রো-দের বাড়াবাড়ি। তবে সত্যি বলতে? এটি আমার মন জয় করেছে। এটি একটি ভাষার মডেল, অনেকটা সুপারচার্জড এর মতো। আমি এটিকে একটি প্রম্পট দিয়েছিলাম: \\\"মুম্বাইয়ের একজন চা-ওয়ালা যে এ-আই ব্যবহার করে ভবিষ্যৎ предсказать করতে পারে তার সম্পর্কে একটি ছোট গল্প লিখুন\\\"। আমি কিছু সাধারণ আবর্জনা আশা করেছিলাম, কিন্তু এটি বান্দ্রার সঠিক রাস্তার নাম এবং এমনকি চায়ের দাম, রুপি বারো সহ একটি অতি বিস্তারিত, আবেগপূর্ণ গল্প নিয়ে ফিরে এসেছে। আমি এখনও এটি দেখে কিছুটা ভয় পাচ্ছি।\",\n  \"raw\": \"হ্যালো সবাই, তাই আমি এই নতুন এআই সরঞ্জামটি নিয়ে একটি বেশ দারুণ অভিজ্ঞতা পেয়েছি যা আমার বন্ধু আমাকে দেখিয়েছে। তিনি বলেছিলেন এটি \\\"সবকিছুতে বিপ্লব ঘটাবে\\\", হা হা, সাধারণ টেক ব্রো-দের বাড়াবাড়ি। তবে সত্যি বলতে? এটি আমার মন জয় করেছে। এটি একটি ভাষার মডেল, অনেকটা সুপারচার্জড এর মতো। আমি এটিকে একটি প্রম্পট দিয়েছিলাম: \\\"মুম্বাইয়ের একজন চা-ওয়ালা যে এআই ব্যবহার করে ভবিষ্যৎ предсказать করতে পারে তার সম্পর্কে একটি ছোট গল্প লিখুন\\\"। আমি কিছু সাধারণ আবর্জনা আশা করেছিলাম, কিন্তু এটি বান্দ্রার সঠিক রাস্তার নাম এবং এমনকি চায়ের দাম (₹12) সহ একটি অতি বিস্তারিত, আবেগপূর্ণ গল্প নিয়ে ফিরে এসেছে। আমি এখনও এটি দেখে কিছুটা ভয় পাচ্ছি।\"\n}"
}
```
```json
{
  "unnormalised": "আমাকে যে জিনিসটা পেয়েছিল তা হল এটা কতটা ভারতীয় মনে হয়েছিল। যেমন, এটা শুধু কয়েকটা হিন্দি শব্দ ছুঁড়ে ফেলছিল না; এটা মুম্বাই জীবনের সূক্ষ্মতাগুলো বুঝতে পেরেছিল। এমনকি এটি গণেশ চতুর্থীর মিছিল এবং লিংকিং রোডের কাছাকাছি ক্রমাগত ট্র্যাফিক জ্যামের কথাও উল্লেখ করেছে। আমার বন্ধু বলেছিল যে এটি ভারতীয় টেক্সট এবং চিত্রের একটি বিশাল ডেটাসেটের উপর প্রশিক্ষিত ছিল, যা সাংস্কৃতিক বোঝাপড়াকে ব্যাখ্যা করে। তিনি আরও উল্লেখ করেছেন যে মডেলটি 16GB VRAM ব্যবহার করে এবং CUDA সংস্করণ >= 11.0 প্রয়োজন, যার মানে যাই হোক না কেন। আমি শুধু জানি, এটা আমার আগে মেশা যেকোনো এআই থেকে অনেক ভালো।",
  "normalised": "আমাকে যে জিনিসটা পেয়েছিল তা হল এটা কতটা ভারতীয় মনে হয়েছিল। যেমন, এটা শুধু কয়েকটা হিন্দি শব্দ ছুঁড়ে ফেলছিল না; এটা মুম্বাই জীবনের সূক্ষ্মতাগুলো বুঝতে পেরেছিল। এমনকি এটি গণেশ চতুর্থীর মিছিল এবং লিংকিং রোডের কাছাকাছি ক্রমাগত ট্র্যাফিক জ্যামের কথাও উল্লেখ করেছে। আমার বন্ধু বলেছিল যে এটি ভারতীয় টেক্সট এবং চিত্রের একটি বিশাল ডেটাসেটের উপর প্রশিক্ষিত ছিল, যা সাংস্কৃতিক বোঝাপড়াকে ব্যাখ্যা করে। তিনি আরও উল্লেখ করেছেন যে মডেলটি ষোল গিগাবাইট ভি-আর-এ-এম ব্যবহার করে এবং সি-ইউ-ডি-এ সংস্করণ এগারো পয়েন্ট শূন্য এর চেয়ে বেশি বা সমান প্রয়োজন, যার মানে যাই হোক না কেন। আমি শুধু জানি, এটা আমার আগে মেশা যেকোনো এ-আই থেকে অনেক ভালো।",
  "raw": "আমাকে যে জিনিসটা পেয়েছিল তা হল এটা কতটা ভারতীয় মনে হয়েছিল। যেমন, এটা শুধু কয়েকটা হিন্দি শব্দ ছুঁড়ে ফেলছিল না; এটা মুম্বাই জীবনের সূক্ষ্মতাগুলো বুঝতে পেরেছিল। এমনকি এটি গণেশ চতুর্থীর মিছিল এবং লিংকিং রোডের কাছাকাছি ক্রমাগত ট্র্যাফিক জ্যামের কথাও উল্লেখ করেছে। আমার বন্ধু বলেছিল যে এটি ভারতীয় টেক্সট এবং চিত্রের একটি বিশাল ডেটাসেটের উপর প্রশিক্ষিত ছিল, যা সাংস্কৃতিক বোঝাপড়াকে ব্যাখ্যা করে। তিনি আরও উল্লেখ করেছেন যে মডেলটি 16GB VRAM ব্যবহার করে এবং CUDA সংস্করণ >= 11.0 প্রয়োজন, যার মানে যাই হোক না কেন। আমি শুধু জানি, এটা আমার আগে মেশা যেকোনো এআই থেকে অনেক ভালো।"
}
```
```json
{
  "unnormalised": "আমি এখনও পুরো \"এআই বিশ্ব দখল করছে\" বিষয়টি নিয়ে সন্দিহান, তবে এটি অবশ্যই আমাকে পুনর্বিবেচনা করতে বাধ্য করেছে যে কী সম্ভব। আমি এই এআইটি আরও একটু অন্বেষণ করার পরিকল্পনা করছি। আমি এআইকে কী ধরণের গল্পের প্রম্পট বা পরীক্ষা দিতে পারি সে সম্পর্কে কোনও পরামর্শ? আমি দেখছি এটি কিছু সাধারণ আর্থিক সূত্রের জন্য কোড লিখতে পারে কিনা, সম্ভবত 12.5% ​​এর আনুমানিক বার্ষিক বৃদ্ধি সহ এসআইপি বিনিয়োগের উপর রিটার্ন গণনা করা জড়িত। আপনার মতামত আমাকে জানান!",
  "normalised": "আমি এখনও পুরো \"এ-আই বিশ্ব দখল করছে\" বিষয়টি নিয়ে সন্দিহান, তবে এটি অবশ্যই আমাকে পুনর্বিবেচনা করতে বাধ্য করেছে যে কী সম্ভব। আমি এই এ-আইটি আরও একটু অন্বেষণ করার পরিকল্পনা করছি। আমি এ-আইকে কী ধরণের গল্পের প্রম্পট বা পরীক্ষা দিতে পারি সে সম্পর্কে কোনও পরামর্শ? আমি দেখছি এটি কিছু সাধারণ আর্থিক সূত্রের জন্য কোড লিখতে পারে কিনা, সম্ভবত বারো দশমিক পাঁচ শতাংশের আনুমানিক বার্ষিক বৃদ্ধি সহ এস-আই-পি বিনিয়োগের উপর রিটার্ন গণনা করা জড়িত। আপনার মতামত আমাকে জানান!",
  "raw": "আমি এখনও পুরো \"এআই বিশ্ব দখল করছে\" বিষয়টি নিয়ে সন্দিহান, তবে এটি অবশ্যই আমাকে পুনর্বিবেচনা করতে বাধ্য করেছে যে কী সম্ভব। আমি এই এআইটি আরও একটু অন্বেষণ করার পরিকল্পনা করছি। আমি এআইকে কী ধরণের গল্পের প্রম্পট বা পরীক্ষা দিতে পারি সে সম্পর্কে কোনও পরামর্শ? আমি দেখছি এটি কিছু সাধারণ আর্থিক সূত্রের জন্য কোড লিখতে পারে কিনা, সম্ভবত 12.5% ​​এর আনুমানিক বার্ষিক বৃদ্ধি সহ এসআইপি বিনিয়োগের উপর রিটার্ন গণনা করা জড়িত। আপনার মতামত আমাকে জানান!"
}
```
