```json
{
  "unnormalised": "சரி, நீங்கள் கடன் வாங்க நினைக்கிறீர்கள், இல்லையா? சங்கத்திற்கு வரவேற்கிறோம்! இது ஒரு ஜிம்மில் சேருவது போன்றது - எல்லோரும் உடலை ஏற்றி விடலாம் என்று *நினைக்கிறார்கள்*, ஆனால் பெரும்பாலானவர்கள் ஒரு மாத கட்டணத்தை செலுத்தி குற்ற உணர்ச்சியுடன் முடிவடைகிறார்கள். நிதி உடற்பயிற்சி உலகில், அந்த மாதாந்திர கட்டணம் EMI என்று அழைக்கப்படுகிறது, மேலும் குற்ற உணர்வு? சரி, நீங்கள் புதிதாக வாங்கிய ஸ்கூட்டிக்கு 9.5% வட்டி செலுத்துகிறீர்கள் என்று தெரிந்தால் அதுதான். பஜாஜ் ஃபைனான்ஸ் உங்கள் மாமா இல்லை என்பதை நினைவில் கொள்ளுங்கள்; அவர்கள் ஒவ்வொரு மாதமும் 5 ஆம் தேதி ரூ. 5000 எதிர்பார்க்கிறார்கள்!",
  "normalised": "சரி, நீங்கள் கடன் வாங்க நினைக்கிறீர்கள், இல்லையா? சங்கத்திற்கு வரவேற்கிறோம்! இது ஒரு ஜிம்மில் சேருவது போன்றது - எல்லோரும் உடலை ஏற்றி விடலாம் என்று *நினைக்கிறார்கள்*, ஆனால் பெரும்பாலானவர்கள் ஒரு மாத கட்டணத்தை செலுத்தி குற்ற உணர்ச்சியுடன் முடிவடைகிறார்கள். நிதி உடற்பயிற்சி உலகில், அந்த மாதாந்திர கட்டணம் E-M-I என்று அழைக்கப்படுகிறது, மேலும் குற்ற உணர்வு? சரி, நீங்கள் புதிதாக வாங்கிய ஸ்கூட்டிக்கு ஒன்பது புள்ளி ஐந்து சதவீதம் வட்டி செலுத்துகிறீர்கள் என்று தெரிந்தால் அதுதான். பஜாஜ் ஃபைனான்ஸ் உங்கள் மாமா இல்லை என்பதை நினைவில் கொள்ளுங்கள்; அவர்கள் ஒவ்வொரு மாதமும் 5 ஆம் தேதி ரூபாய் 5000 எதிர்பார்க்கிறார்கள்!",
  "raw": "சரி, நீங்கள் கடன் வாங்க நினைக்கிறீர்கள், இல்லையா? சங்கத்திற்கு வரவேற்கிறோம்! இது ஒரு ஜிம்மில் சேருவது போன்றது - எல்லோரும் உடலை ஏற்றி விடலாம் என்று *நினைக்கிறார்கள்*, ஆனால் பெரும்பாலானவர்கள் ஒரு மாத கட்டணத்தை செலுத்தி குற்ற உணர்ச்சியுடன் முடிவடைகிறார்கள். நிதி உடற்பயிற்சி உலகில், அந்த மாதாந்திர கட்டணம் EMI என்று அழைக்கப்படுகிறது, மேலும் குற்ற உணர்வு? சரி, நீங்கள் புதிதாக வாங்கிய ஸ்கூட்டிக்கு 9.5% வட்டி செலுத்துகிறீர்கள் என்று தெரிந்தால் அதுதான். பஜாஜ் ஃபைனான்ஸ் உங்கள் மாமா இல்லை என்பதை நினைவில் கொள்ளுங்கள்; அவர்கள் ஒவ்வொரு மாதமும் 5 ஆம் தேதி ரூ. 5000 எதிர்பார்க்கிறார்கள்!"
}
```
```json
{
  "unnormalised": "உண்மையாகவே, கடன்கள் ஒரு தேவையான தீமை, ஒரு திருமணத்தில் அதிகப்படியான பிரியாணி தட்டைப் போல. ஆசை தருகிறது, சுவையாக இருக்கிறது, ஆனால் பின்னர் வருத்தப்படுவீர்கள். கடன் அட்டைகள் இன்னும் மோசமானவை - அந்த சிறிய பிளாஸ்டிக் பிசாசுகள் 0% வட்டி திட்டங்களைப் பற்றி இனிமையான எதுவும் பேசுகின்றன. நீங்கள் தவறவிட்ட தேதி இருந்தால், அந்த 0% ஒரு மாதத்திற்கு 3.5% ஆக மாறும் என்பதை நினைவில் கொள்ளுங்கள். என் நண்பர், Rajat, அந்த கடினமான வழியைக் கற்றார், இப்போது அவர் அடுத்த 6 மாதங்களுக்கு ஒவ்வொரு இரவும் Maggi ஐ சாப்பிட்டு தனது Rs. 25000 கடனை அடைக்கிறார். வலி!",
  "normalised": "உண்மையாகவே, கடன்கள் ஒரு தேவையான தீமை, ஒரு திருமணத்தில் அதிகப்படியான பிரியாணி தட்டைப் போல. ஆசை தருகிறது, சுவையாக இருக்கிறது, ஆனால் பின்னர் வருத்தப்படுவீர்கள். கடன் அட்டைகள் இன்னும் மோசமானவை - அந்த சிறிய பிளாஸ்டிக் பிசாசுகள் பூஜ்ஜிய சதவிகித வட்டி திட்டங்களைப் பற்றி இனிமையான எதுவும் பேசுகின்றன. நீங்கள் தவறவிட்ட தேதி இருந்தால், அந்த பூஜ்ஜிய சதவிகிதம் ஒரு மாதத்திற்கு மூன்று புள்ளி ஐந்து சதவிகிதமாக மாறும் என்பதை நினைவில் கொள்ளுங்கள். என் நண்பர், Rajat, அந்த கடினமான வழியைக் கற்றார், இப்போது அவர் அடுத்த ஆறு மாதங்களுக்கு ஒவ்வொரு இரவும் Maggi ஐ சாப்பிட்டு தனது ரூபாய் இருபத்தைந்தாயிரம் கடனை அடைக்கிறார். வலி!",
  "raw": "உண்மையாகவே, கடன்கள் ஒரு தேவையான தீமை, ஒரு திருமணத்தில் அதிகப்படியான பிரியாணி தட்டைப் போல. ஆசை தருகிறது, சுவையாக இருக்கிறது, ஆனால் பின்னர் வருத்தப்படுவீர்கள். கடன் அட்டைகள் இன்னும் மோசமானவை - அந்த சிறிய பிளாஸ்டிக் பிசாசுகள் 0% வட்டி திட்டங்களைப் பற்றி இனிமையான எதுவும் பேசுகின்றன. நீங்கள் தவறவிட்ட தேதி இருந்தால், அந்த 0% ஒரு மாதத்திற்கு 3.5% ஆக மாறும் என்பதை நினைவில் கொள்ளுங்கள். என் நண்பர், Rajat, அந்த கடினமான வழியைக் கற்றார், இப்போது அவர் அடுத்த 6 மாதங்களுக்கு ஒவ்வொரு இரவும் Maggi ஐ சாப்பிட்டு தனது Rs. 25000 கடனை அடைக்கிறார். வலி!"
}
```
```json
{
  "unnormalised": "இப்போது, CIBIL ஸ்கோரைப் பற்றி பேசலாம். இதை உங்கள் நிதி அறிக்கை அட்டையாக நினைத்துப் பாருங்கள். ஒரு நல்ல ஸ்கோர் (750+) என்றால் கடன் கொடுப்பவர்கள் உங்களை பாலிவுட் மழை காட்சி போல் பணத்தை வீசுவார்கள். ஒரு கெட்ட ஸ்கோரா? சரி, அதை உங்களுடைய மாமாவிடம் ஒரு தனிப்பட்ட கடனுக்காக இன்னும் சங்கடமான வட்டி விகிதத்தில் கெஞ்ச வேண்டும் என்று வைத்துக்கொள்வோம். ஒருவரின் CIBIL ஸ்கோரை நான் பார்த்தேன்; அது 400 எதோ இருந்தது. அவர் எல்லாவற்றையும் பைனான்ஸ் செய்திருப்பார் போல் இருந்தது, நான் எல்லாவற்றையும் சொல்கிறேன்.",
  "normalised": "இப்போது, C-I-B-I-L ஸ்கோரைப் பற்றி பேசலாம். இதை உங்கள் நிதி அறிக்கை அட்டையாக நினைத்துப் பாருங்கள். ஒரு நல்ல ஸ்கோர் (ஏழு நூறு மற்றும் ஐம்பது பிளஸ்) என்றால் கடன் கொடுப்பவர்கள் உங்களை பாலிவுட் மழை காட்சி போல் பணத்தை வீசுவார்கள். ஒரு கெட்ட ஸ்கோரா? சரி, அதை உங்களுடைய மாமாவிடம் ஒரு தனிப்பட்ட கடனுக்காக இன்னும் சங்கடமான வட்டி விகிதத்தில் கெஞ்ச வேண்டும் என்று வைத்துக்கொள்வோம். ஒருவரின் C-I-B-I-L ஸ்கோரை நான் பார்த்தேன்; அது நானூறு எதோ இருந்தது. அவர் எல்லாவற்றையும் பைனான்ஸ் செய்திருப்பார் போல் இருந்தது, நான் *எல்லாவற்றையும்* சொல்கிறேன்.",
  "raw": "Assistant: {\n  \"unnormalised\": \"இப்போது, CIBIL ஸ்கோரைப் பற்றி பேசலாம். இதை உங்கள் நிதி அறிக்கை அட்டையாக நினைத்துப் பாருங்கள். ஒரு நல்ல ஸ்கோர் (750+) என்றால் கடன் கொடுப்பவர்கள் உங்களை பாலிவுட் மழை காட்சி போல் பணத்தை வீசுவார்கள். ஒரு கெட்ட ஸ்கோரா? சரி, அதை உங்களுடைய மாமாவிடம் ஒரு தனிப்பட்ட கடனுக்காக இன்னும் சங்கடமான வட்டி விகிதத்தில் கெஞ்ச வேண்டும் என்று வைத்துக்கொள்வோம். ஒருவரின் CIBIL ஸ்கோரை நான் பார்த்தேன்; அது 400 எதோ இருந்தது. அவர் எல்லாவற்றையும் பைனான்ஸ் செய்திருப்பார் போல் இருந்தது, நான் எல்லாவற்றையும் சொல்கிறேன்.\",\n  \"normalised\": \"இப்போது, C-I-B-I-L ஸ்கோரைப் பற்றி பேசலாம். இதை உங்கள் நிதி அறிக்கை அட்டையாக நினைத்துப் பாருங்கள். ஒரு நல்ல ஸ்கோர் (ஏழு நூறு மற்றும் ஐம்பது பிளஸ்) என்றால் கடன் கொடுப்பவர்கள் உங்களை பாலிவுட் மழை காட்சி போல் பணத்தை வீசுவார்கள். ஒரு கெட்ட ஸ்கோரா? சரி, அதை உங்களுடைய மாமாவிடம் ஒரு தனிப்பட்ட கடனுக்காக இன்னும் சங்கடமான வட்டி விகிதத்தில் கெஞ்ச வேண்டும் என்று வைத்துக்கொள்வோம். ஒருவரின் C-I-B-I-L ஸ்கோரை நான் பார்த்தேன்; அது நானூறு எதோ இருந்தது. அவர் எல்லாவற்றையும் பைனான்ஸ் செய்திருப்பார் போல் இருந்தது, நான் *எல்லாவற்றையும்* சொல்கிறேன்.\",\n  \"raw\": \"இப்போது, CIBIL ஸ்கோரைப் பற்றி பேசலாம். இதை உங்கள் நிதி அறிக்கை அட்டையாக நினைத்துப் பாருங்கள். ஒரு நல்ல ஸ்கோர் (750+) என்றால் கடன் கொடுப்பவர்கள் உங்களை பாலிவுட் மழை காட்சி போல் பணத்தை வீசுவார்கள். ஒரு கெட்ட ஸ்கோரா? சரி, அதை உங்களுடைய மாமாவிடம் ஒரு தனிப்பட்ட கடனுக்காக இன்னும் சங்கடமான வட்டி விகிதத்தில் கெஞ்ச வேண்டும் என்று வைத்துக்கொள்வோம். ஒருவரின் CIBIL ஸ்கோரை நான் பார்த்தேன்; அது 400 எதோ இருந்தது. அவர் எல்லாவற்றையும் பைனான்ஸ் செய்திருப்பார் போல் இருந்தது, நான் எல்லாவற்றையும் சொல்கிறேன்.\"\n}"
}
```
```json
{
  "unnormalised": "ஆனால் பயப்படாதீர்கள், துணிச்சலான கடன் வாங்குபவரே! கொஞ்சம் திட்டமிடல் மற்றும் ஒரு ஆரோக்கியமான எச்சரிக்கையுடன், நீங்கள் திவாலாகி OLX இல் உங்கள் சிறுநீரகத்தை விற்காமல் கடன் நிலப்பரப்பில் செல்லலாம். உங்கள் ஆராய்ச்சியைச் செய்யுங்கள், HDFC, ICICI மற்றும் உங்கள் உறவினர் பரிந்துரைத்த அந்த நிழலான கடன் பயன்பாட்டிலிருந்து கூட வட்டி விகிதங்களை ஒப்பிடுங்கள். ஒருவேளை சிறிய எழுத்துக்களைப் படிக்கவும் (மூச்சு!), இது வழக்கமாக -2 எழுத்துரு அளவில் எழுதப்படும். மேலும், நீங்கள் ரூ.1 லட்சம் கடன் வாங்க முடியும் என்பதற்காக நீங்கள் கடன் வாங்க வேண்டும் என்று அர்த்தம் இல்லை என்பதை நினைவில் கொள்ளுங்கள்.",
  "normalised": "ஆனால் பயப்படாதீர்கள், துணிச்சலான கடன் வாங்குபவரே! கொஞ்சம் திட்டமிடல் மற்றும் ஒரு ஆரோக்கியமான எச்சரிக்கையுடன், நீங்கள் திவாலாகி O-L-X இல் உங்கள் சிறுநீரகத்தை விற்காமல் கடன் நிலப்பரப்பில் செல்லலாம். உங்கள் ஆராய்ச்சியைச் செய்யுங்கள், H-D-F-C, I-C-I-C-I மற்றும் உங்கள் உறவினர் பரிந்துரைத்த அந்த நிழலான கடன் பயன்பாட்டிலிருந்து கூட வட்டி விகிதங்களை ஒப்பிடுங்கள். ஒருவேளை சிறிய எழுத்துக்களைப் படிக்கவும் (மூச்சு!), இது வழக்கமாக மைனஸ் இரண்டு எழுத்துரு அளவில் எழுதப்படும். மேலும், நீங்கள் ரூபாய் 1 லட்சம் கடன் வாங்க முடியும் என்பதற்காக நீங்கள் கடன் வாங்க வேண்டும் என்று அர்த்தம் இல்லை என்பதை நினைவில் கொள்ளுங்கள்.",
  "raw": "ஆனால் பயப்படாதீர்கள், துணிச்சலான கடன் வாங்குபவரே! கொஞ்சம் திட்டமிடல் மற்றும் ஒரு ஆரோக்கியமான எச்சரிக்கையுடன், நீங்கள் திவாலாகி OLX இல் உங்கள் சிறுநீரகத்தை விற்காமல் கடன் நிலப்பரப்பில் செல்லலாம். உங்கள் ஆராய்ச்சியைச் செய்யுங்கள், HDFC, ICICI மற்றும் உங்கள் உறவினர் பரிந்துரைத்த அந்த நிழலான கடன் பயன்பாட்டிலிருந்து கூட வட்டி விகிதங்களை ஒப்பிடுங்கள். ஒருவேளை சிறிய எழுத்துக்களைப் படிக்கவும் (மூச்சு!), இது வழக்கமாக -2 எழுத்துரு அளவில் எழுதப்படும். மேலும், நீங்கள் ரூ.1 லட்சம் கடன் வாங்க முடியும் என்பதற்காக நீங்கள் கடன் வாங்க வேண்டும் என்று அர்த்தம் இல்லை என்பதை நினைவில் கொள்ளுங்கள்."
}
```
```json
{
  "unnormalised": "இறுதியில், கடன் வாங்குவது திருமணம் போன்றது - இது உங்களை உருவாக்கவோ அல்லது உடைக்கவோ செய்யும் ஒரு பெரிய அர்ப்பணிப்பு. புத்திசாலித்தனமாகத் தேர்ந்தெடுங்கள், உங்களை அதிகமாக விரிவுபடுத்திக் கொள்ளாதீர்கள், மேலும் ஒரு ஆடம்பர காரை விட டீ மற்றும் பராத்தா மலிவானது என்பதை எப்போதும் நினைவில் கொள்ளுங்கள். நிச்சயமாக, நீங்கள் ஒரு டீ-பராத்தா கடையை தொடங்க கடன் வாங்கவில்லை என்றால். அப்படியானால், என் நண்பரே, நீங்கள் ஒரு மேதை! ஜிஎஸ்டியை மறக்காதீர்கள்.",
  "normalised": "இறுதியில், கடன் வாங்குவது திருமணம் போன்றது - இது உங்களை உருவாக்கவோ அல்லது உடைக்கவோ செய்யும் ஒரு பெரிய அர்ப்பணிப்பு. புத்திசாலித்தனமாகத் தேர்ந்தெடுங்கள், உங்களை அதிகமாக விரிவுபடுத்திக் கொள்ளாதீர்கள், மேலும் ஒரு ஆடம்பர காரை விட டீ மற்றும் பராத்தா மலிவானது என்பதை எப்போதும் நினைவில் கொள்ளுங்கள். நிச்சயமாக, நீங்கள் ஒரு டீ-பராத்தா கடையை தொடங்க கடன் வாங்கவில்லை என்றால். அப்படியானால், என் நண்பரே, நீங்கள் ஒரு மேதை! ஜி-எஸ்-டியை மறக்காதீர்கள்.",
  "raw": "இறுதியில், கடன் வாங்குவது திருமணம் போன்றது - இது உங்களை உருவாக்கவோ அல்லது உடைக்கவோ செய்யும் ஒரு பெரிய அர்ப்பணிப்பு. புத்திசாலித்தனமாகத் தேர்ந்தெடுங்கள், உங்களை அதிகமாக விரிவுபடுத்திக் கொள்ளாதீர்கள், மேலும் ஒரு ஆடம்பர காரை விட டீ மற்றும் பராத்தா மலிவானது என்பதை எப்போதும் நினைவில் கொள்ளுங்கள். நிச்சயமாக, நீங்கள் ஒரு டீ-பராத்தா கடையை தொடங்க கடன் வாங்கவில்லை என்றால். அப்படியானால், என் நண்பரே, நீங்கள் ஒரு மேதை! ஜிஎஸ்டியை மறக்காதீர்கள்."
}
```
