```json
{
  "unnormalised": "கடன் மற்றும் கடன், யார், அது ஒரு காடு! எல்லோரும் இதற்காக கடன் வாங்கவும், அதற்காக கிரெடிட் கார்டு வாங்கவும் சொல்கிறார்கள். ஆனால் ICICI வங்கி ஒரு \"சிறப்பு கட்டணத்தை\" வழங்குகிறது அல்லது HDFC வங்கி அந்த \"பூஜ்ஜிய செயலாக்க கட்டணத்தை\" திணிக்கிறது, அதற்குள் ஆழமான முடிவுக்குச் செல்வதற்கு முன்பு, கொஞ்சம் புத்திசாலித்தனமாகப் பேசலாம், பாய். நீங்கள் எதற்காக கையெழுத்திடுகிறீர்கள் என்பதைப் பற்றி நான் பேசுகிறேன்.",
  "normalised": "கடன் மற்றும் கடன், யார், அது ஒரு காடு! எல்லோரும் இதற்காக கடன் வாங்கவும், அதற்காக கிரெடிட் கார்டு வாங்கவும் சொல்கிறார்கள். ஆனால் I-C-I-C-I வங்கி ஒரு \"சிறப்பு கட்டணத்தை\" வழங்குகிறது அல்லது H-D-F-C வங்கி அந்த \"பூஜ்ஜிய செயலாக்க கட்டணத்தை\" திணிக்கிறது, அதற்குள் ஆழமான முடிவுக்குச் செல்வதற்கு முன்பு, கொஞ்சம் புத்திசாலித்தனமாகப் பேசலாம், பாய். நீங்கள் எதற்காக கையெழுத்திடுகிறீர்கள் என்பதைப் பற்றி நான் பேசுகிறேன்.",
  "raw": "கடன் மற்றும் கடன், யார், அது ஒரு காடு! எல்லோரும் இதற்காக கடன் வாங்கவும், அதற்காக கிரெடிட் கார்டு வாங்கவும் சொல்கிறார்கள். ஆனால் ICICI வங்கி ஒரு \"சிறப்பு கட்டணத்தை\" வழங்குகிறது அல்லது HDFC வங்கி அந்த \"பூஜ்ஜிய செயலாக்க கட்டணத்தை\" திணிக்கிறது, அதற்குள் ஆழமான முடிவுக்குச் செல்வதற்கு முன்பு, கொஞ்சம் புத்திசாலித்தனமாகப் பேசலாம், பாய். நீங்கள் எதற்காக கையெழுத்திடுகிறீர்கள் என்பதைப் பற்றி நான் பேசுகிறேன்."
}
```
```json
{
  "unnormalised": "முதல் விஷயம்: நாம் எந்த வகையான கடனைப் பற்றி பேசுகிறோம்? Bajaj Finserv வழங்கும் தனிநபர் கடன்கள் 12% வட்டி விகிதத்திலா? SBI வழங்கும் வீட்டுக் கடன்கள் 8.5% வட்டி விகிதத்திலா? கல்விக் கடன்களா? ஒவ்வொன்றுக்கும் அதன் சொந்த விதிகள், அதன் சொந்த ஆபத்துகள் உள்ளன. மாதாந்திர EMI-ஐ மட்டும் பார்க்காதீர்கள். அது ஒரு பாலிவுட் திரைப்படத்தின் அட்டையைப் பார்ப்பது போல - அழகாக இருக்கும், ஆனால் உள்ளே இருக்கும் 3 மணி நேர நாடகத்தைப் பற்றி எதுவும் சொல்லாது. நீங்கள் சிறிய எழுத்துக்களைத் தோண்ட வேண்டும்.",
  "normalised": "முதல் விஷயம்: நாம் எந்த வகையான கடனைப் பற்றி பேசுகிறோம்? பஜாஜ் ஃபின்சர்வ் வழங்கும் தனிநபர் கடன்கள் பன்னிரண்டு சதவீதமா? எஸ்-பி-ஐ வழங்கும் வீட்டுக் கடன்கள் எட்டு புள்ளி ஐந்து சதவீதமா? கல்விக் கடன்களா? ஒவ்வொன்றுக்கும் அதன் சொந்த விதிகள், அதன் சொந்த ஆபத்துகள் உள்ளன. மாதாந்திர இ-எம்-ஐ-ஐ மட்டும் பார்க்காதீர்கள். அது ஒரு பாலிவுட் திரைப்படத்தின் அட்டையைப் பார்ப்பது போல - அழகாக இருக்கும், ஆனால் உள்ளே இருக்கும் மூன்று மணி நேர நாடகத்தைப் பற்றி எதுவும் சொல்லாது. நீங்கள் சிறிய எழுத்துக்களைத் தோண்ட வேண்டும்.",
  "raw": "முதல் விஷயம்: நாம் எந்த வகையான கடனைப் பற்றி பேசுகிறோம்? Bajaj Finserv வழங்கும் தனிநபர் கடன்கள் 12% வட்டி விகிதத்திலா? SBI வழங்கும் வீட்டுக் கடன்கள் 8.5% வட்டி விகிதத்திலா? கல்விக் கடன்களா? ஒவ்வொன்றுக்கும் அதன் சொந்த விதிகள், அதன் சொந்த ஆபத்துகள் உள்ளன. மாதாந்திர EMI-ஐ மட்டும் பார்க்காதீர்கள். அது ஒரு பாலிவுட் திரைப்படத்தின் அட்டையைப் பார்ப்பது போல - அழகாக இருக்கும், ஆனால் உள்ளே இருக்கும் 3 மணி நேர நாடகத்தைப் பற்றி எதுவும் சொல்லாது. நீங்கள் சிறிய எழுத்துக்களைத் தோண்ட வேண்டும்."
}
```
```json
{
  "unnormalised": "மேலும் கிரெடிட் கார்டுகள் பற்றி என்ன சொல்ல? அவை மிகவும் வசதியானதாகத் தோன்றுகின்றன, ஸ்வைப், ஸ்வைப், ஸ்வைப். ஆனால் அந்த வசதிக்கு ஒரு விலை உண்டு. கிரெடிட் கார்டு கடன்களுக்கான வட்டி விகிதங்கள், குறிப்பாக ஆக்சிஸ் வங்கி மற்றும் சிட்டிபாங்க் ஆகியவற்றிலிருந்து, வானளாவியதாக இருக்கலாம். நாங்கள் 35% APR பற்றி பேசுகிறோம், சில நேரங்களில் இன்னும் அதிகமாக! நீங்கள் EMI-ல் வாங்கிய அந்த ஜோடி காலணிகள் இப்போது அவ்வளவு புத்திசாலித்தனமாகத் தெரியவில்லை, இல்லையா? SBI Cards-இலிருந்து தாமதமாக கட்டணம் ₹750 என்பதை நினைவில் கொள்ளுங்கள், மேலும் இது உங்கள் கிரெடிட் ஸ்கோரை சேதப்படுத்தக்கூடும்.",
  "normalised": "மேலும் கிரெடிட் கார்டுகள் பற்றி என்ன சொல்ல? அவை மிகவும் வசதியானதாகத் தோன்றுகின்றன, ஸ்வைப், ஸ்வைப், ஸ்வைப். ஆனால் அந்த வசதிக்கு ஒரு விலை உண்டு. கிரெடிட் கார்டு கடன்களுக்கான வட்டி விகிதங்கள், குறிப்பாக ஆக்சிஸ் வங்கி மற்றும் சிட்டிபாங்க் ஆகியவற்றிலிருந்து, வானளாவியதாக இருக்கலாம். நாங்கள் முப்பத்தைந்து சதவீதம் ஏ-பி-ஆர் பற்றி பேசுகிறோம், சில நேரங்களில் இன்னும் அதிகமாக! நீங்கள் ஈ-எம்-ஐ-ல் வாங்கிய அந்த ஜோடி காலணிகள் இப்போது அவ்வளவு புத்திசாலித்தனமாகத் தெரியவில்லை, இல்லையா? SBI Cards-இலிருந்து தாமதமாக கட்டணம் ரூபாய் எழுநூற்று ஐம்பது, மேலும் இது உங்கள் கிரெடிட் ஸ்கோரை சேதப்படுத்தக்கூடும் என்பதை நினைவில் கொள்ளுங்கள்.",
  "raw": "மேலும் கிரெடிட் கார்டுகள் பற்றி என்ன சொல்ல? அவை மிகவும் வசதியானதாகத் தோன்றுகின்றன, ஸ்வைப், ஸ்வைப், ஸ்வைப். ஆனால் அந்த வசதிக்கு ஒரு விலை உண்டு. கிரெடிட் கார்டு கடன்களுக்கான வட்டி விகிதங்கள், குறிப்பாக ஆக்சிஸ் வங்கி மற்றும் சிட்டிபாங்க் ஆகியவற்றிலிருந்து, வானளாவியதாக இருக்கலாம். நாங்கள் 35% APR பற்றி பேசுகிறோம், சில நேரங்களில் இன்னும் அதிகமாக! நீங்கள் EMI-ல் வாங்கிய அந்த ஜோடி காலணிகள் இப்போது அவ்வளவு புத்திசாலித்தனமாகத் தெரியவில்லை, இல்லையா? SBI Cards-இலிருந்து தாமதமாக கட்டணம் ₹750 என்பதை நினைவில் கொள்ளுங்கள், மேலும் இது உங்கள் கிரெடிட் ஸ்கோரை சேதப்படுத்தக்கூடும்."
}
```
```json
{
  "unnormalised": "கடன் மதிப்பெண்கள், மனிதரே, அவை உங்கள் பணத்திற்கான அறிக்கை அட்டை போன்றவை. CIBIL மற்றும் Experian போன்ற நிறுவனங்கள் உங்கள் கடன்களை நீங்கள் எவ்வளவு சிறப்பாக கையாளுகிறீர்கள் என்பதைக் கண்காணிக்கின்றன. குறைந்த மதிப்பெண் என்றால் எதிர்கால கடன்களுக்கு அதிக வட்டி விகிதங்கள் அல்லது முற்றிலும் நிராகரிக்கப்படுதல் என்று பொருள். உங்கள் கட்டணத்தை சரியான நேரத்தில் செலுத்துங்கள், உங்கள் கடன் பயன்பாட்டை குறைவாக வைத்திருங்கள் (அதாவது உங்கள் கிடைக்கும் கடனில் எவ்வளவு பயன்படுத்துகிறீர்கள்), மேலும் உங்கள் அறிக்கையை தவறாமல் சரிபார்க்கவும். ஒரு முட்டாள்தனமான தவறு உங்கள் வீட்டு கடன் பெறும் வாய்ப்புகளை அழிக்க வேண்டாம்.",
  "normalised": "கடன் மதிப்பெண்கள், மனிதரே, அவை உங்கள் பணத்திற்கான அறிக்கை அட்டை போன்றவை. C-I-B-I-L மற்றும் Experian போன்ற நிறுவனங்கள் உங்கள் கடன்களை நீங்கள் எவ்வளவு சிறப்பாக கையாளுகிறீர்கள் என்பதைக் கண்காணிக்கின்றன. குறைந்த மதிப்பெண் என்றால் எதிர்கால கடன்களுக்கு அதிக வட்டி விகிதங்கள் அல்லது முற்றிலும் நிராகரிக்கப்படுதல் என்று பொருள். உங்கள் கட்டணத்தை சரியான நேரத்தில் செலுத்துங்கள், உங்கள் கடன் பயன்பாட்டை குறைவாக வைத்திருங்கள் (அதாவது உங்கள் கிடைக்கும் கடனில் எவ்வளவு பயன்படுத்துகிறீர்கள்), மேலும் உங்கள் அறிக்கையை தவறாமல் சரிபார்க்கவும். ஒரு முட்டாள்தனமான தவறு உங்கள் வீட்டு கடன் பெறும் வாய்ப்புகளை அழிக்க வேண்டாம்.",
  "raw": "கடன் மதிப்பெண்கள், மனிதரே, அவை உங்கள் பணத்திற்கான அறிக்கை அட்டை போன்றவை. CIBIL மற்றும் Experian போன்ற நிறுவனங்கள் உங்கள் கடன்களை நீங்கள் எவ்வளவு சிறப்பாக கையாளுகிறீர்கள் என்பதைக் கண்காணிக்கின்றன. குறைந்த மதிப்பெண் என்றால் எதிர்கால கடன்களுக்கு அதிக வட்டி விகிதங்கள் அல்லது முற்றிலும் நிராகரிக்கப்படுதல் என்று பொருள். உங்கள் கட்டணத்தை சரியான நேரத்தில் செலுத்துங்கள், உங்கள் கடன் பயன்பாட்டை குறைவாக வைத்திருங்கள் (அதாவது உங்கள் கிடைக்கும் கடனில் எவ்வளவு பயன்படுத்துகிறீர்கள்), மேலும் உங்கள் அறிக்கையை தவறாமல் சரிபார்க்கவும். ஒரு முட்டாள்தனமான தவறு உங்கள் வீட்டு கடன் பெறும் வாய்ப்புகளை அழிக்க வேண்டாம்."
}
```
```json
{
  "unnormalised": "ஆக, அடிப்படையான விஷயம் என்ன? புத்திசாலியாக இருங்கள். உங்கள் ஆராய்ச்சியை செய்யுங்கள். மார்க்கெட்டிங் விளம்பரங்களில் அடித்துச் செல்லப்பட வேண்டாம். வெவ்வேறு வங்கிகள் மற்றும் NBFC-களிடமிருந்து வரும் சலுகைகளை ஒப்பிட்டுப் பாருங்கள். விதிமுறைகள் மற்றும் நிபந்தனைகளை புரிந்து கொள்ளுங்கள். மிக முக்கியமாக, உங்களுக்கு முற்றிலும் தேவை மற்றும் யதார்த்தமாக திருப்பிச் செலுத்த முடிந்ததை மட்டும் கடன் வாங்கவும். ஒரு கடன் ஒரு கருவி, இலவச பாஸ் அல்ல. அதை புத்திசாலித்தனமாகப் பயன்படுத்துங்கள், நீங்கள் கடனில் மூழ்காமல் செல்வத்தில் நீந்தி மகிழ்வீர்கள்.",
  "normalised": "ஆக, அடிப்படையான விஷயம் என்ன? புத்திசாலியாக இருங்கள். உங்கள் ஆராய்ச்சியை செய்யுங்கள். மார்க்கெட்டிங் விளம்பரங்களில் அடித்துச் செல்லப்பட வேண்டாம். வெவ்வேறு வங்கிகள் மற்றும் N-B-F-C-களிடமிருந்து வரும் சலுகைகளை ஒப்பிட்டுப் பாருங்கள். விதிமுறைகள் மற்றும் நிபந்தனைகளை புரிந்து கொள்ளுங்கள். மிக முக்கியமாக, உங்களுக்கு முற்றிலும் தேவை மற்றும் யதார்த்தமாக திருப்பிச் செலுத்த முடிந்ததை மட்டும் கடன் வாங்கவும். ஒரு கடன் ஒரு கருவி, இலவச பாஸ் அல்ல. அதை புத்திசாலித்தனமாகப் பயன்படுத்துங்கள், நீங்கள் கடனில் மூழ்காமல் செல்வத்தில் நீந்தி மகிழ்வீர்கள்.",
  "raw": "ஆக, அடிப்படையான விஷயம் என்ன? புத்திசாலியாக இருங்கள். உங்கள் ஆராய்ச்சியை செய்யுங்கள். மார்க்கெட்டிங் விளம்பரங்களில் அடித்துச் செல்லப்பட வேண்டாம். வெவ்வேறு வங்கிகள் மற்றும் NBFC-களிடமிருந்து வரும் சலுகைகளை ஒப்பிட்டுப் பாருங்கள். விதிமுறைகள் மற்றும் நிபந்தனைகளை புரிந்து கொள்ளுங்கள். மிக முக்கியமாக, உங்களுக்கு முற்றிலும் தேவை மற்றும் யதார்த்தமாக திருப்பிச் செலுத்த முடிந்ததை மட்டும் கடன் வாங்கவும். ஒரு கடன் ஒரு கருவி, இலவச பாஸ் அல்ல. அதை புத்திசாலித்தனமாகப் பயன்படுத்துங்கள், நீங்கள் கடனில் மூழ்காமல் செல்வத்தில் நீந்தி மகிழ்வீர்கள்."
}
```
```json
{
  "unnormalised": "இறுதியாக, \"ஹான் பாய், முடிந்தது\" என்று சொல்வதற்கு முன்பு, ஆன்லைன் EMI கால்குலேட்டர்களைப் பயன்படுத்தவும். நிறைய இலவசமானவை கிடைக்கின்றன. கடனின் வாழ்க்கையில் நீங்கள் செலுத்த வேண்டிய மொத்த வட்டியைக் கணக்கிடுங்கள். இது உங்களை அதிர்ச்சிக்குள்ளாக்கலாம்! ரூ.5,00,000 கடனுக்கு 10% வட்டிக்கு 5 வருடங்களுக்கு நீங்கள் ரூ.5 லட்சத்தை விட அதிகமாக செலவழிக்க நேரிடும். எனவே, கவனமாக இருங்கள். தகவலறிந்து இருங்கள். மேலும் நிதி ரீதியாக சுதந்திரமாக இருங்கள்!",
  "normalised": "இறுதியாக, \"ஹான் பாய், முடிந்தது\" என்று சொல்வதற்கு முன்பு, ஆன்லைன் E-M-I கால்குலேட்டர்களைப் பயன்படுத்தவும். நிறைய இலவசமானவை கிடைக்கின்றன. கடனின் வாழ்க்கையில் நீங்கள் செலுத்த வேண்டிய மொத்த வட்டியைக் கணக்கிடுங்கள். இது உங்களை அதிர்ச்சிக்குள்ளாக்கலாம்! ரூபாய் ஐந்து லட்சம் கடனுக்கு பத்து சதவீதம் வட்டிக்கு ஐந்து வருடங்களுக்கு நீங்கள் ரூபாய் ஐந்து லட்சத்தை விட அதிகமாக செலவழிக்க நேரிடும். எனவே, கவனமாக இருங்கள். தகவலறிந்து இருங்கள். மேலும் நிதி ரீதியாக சுதந்திரமாக இருங்கள்!",
  "raw": "இறுதியாக, \"haan bhai, done deal,\" என்று சொல்வதற்கு முன்பு, ஆன்லைன் EMI கால்குலேட்டர்களைப் பயன்படுத்தவும். நிறைய இலவசமானவை கிடைக்கின்றன. கடனின் வாழ்க்கையில் நீங்கள் செலுத்த வேண்டிய மொத்த வட்டியைக் கணக்கிடுங்கள். இது உங்களை அதிர்ச்சிக்குள்ளாக்கலாம்! ரூ.5,00,000 கடனுக்கு 10% வட்டிக்கு 5 வருடங்களுக்கு நீங்கள் ரூ.5 லட்சத்தை விட அதிகமாக செலவழிக்க நேரிடும். எனவே, கவனமாக இருங்கள். தகவலறிந்து இருங்கள். மேலும் நிதி ரீதியாக சுதந்திரமாக இருங்கள்!"
}
```
