```json
{
  "unnormalised": "சரி, நீங்கள் கடன் வாங்குகிறீர்கள் என்று நினைக்கிறீர்களா? குளிர்! இது கொஞ்சம் கடினமாகத் தோன்றலாம், எனக்குப் புரிகிறது. ஆனால் என்னை நம்புங்கள், இந்தியாவில் கடன்கள் மற்றும் கிரெடிட்டின் அடிப்படைகளைப் புரிந்துகொள்வது, சிறந்த நிதி முடிவுகளை எடுக்க உங்களுக்கு அதிகாரம் அளிக்கும். அதை உடைத்து விடுவோம், தேசி ஸ்டைல்!",
  "normalised": "சரி, நீங்கள் கடன் வாங்குகிறீர்கள் என்று நினைக்கிறீர்களா? குளிர்! இது கொஞ்சம் கடினமாகத் தோன்றலாம், எனக்குப் புரிகிறது. ஆனால் என்னை நம்புங்கள், இந்தியாவில் கடன்கள் மற்றும் கிரெடிட்டின் அடிப்படைகளைப் புரிந்துகொள்வது, சிறந்த நிதி முடிவுகளை எடுக்க உங்களுக்கு அதிகாரம் அளிக்கும். அதை உடைத்து விடுவோம், தேசி ஸ்டைல்!",
  "raw": "சரி, நீங்கள் கடன் வாங்குகிறீர்கள் என்று நினைக்கிறீர்களா? குளிர்! இது கொஞ்சம் கடினமாகத் தோன்றலாம், எனக்குப் புரிகிறது. ஆனால் என்னை நம்புங்கள், இந்தியாவில் கடன்கள் மற்றும் கிரெடிட்டின் அடிப்படைகளைப் புரிந்துகொள்வது, சிறந்த நிதி முடிவுகளை எடுக்க உங்களுக்கு அதிகாரம் அளிக்கும். அதை உடைத்து விடுவோம், தேசி ஸ்டைல்!"
}
```
```json
{
  "unnormalised": "முதலில் வட்டி விகிதங்களைப் பற்றி பேசலாம். \"9% p.a.\" போன்ற சொற்கள் பயன்படுத்தப்படுவதை நீங்கள் பார்ப்பீர்கள். \"p.a.\" என்றால் \"ஆண்டுக்கு\" என்று பொருள். இது பணத்தை கடன் வாங்குவதற்காக வங்கி உங்களிடம் வசூலிக்கும் சதவீதம். வெவ்வேறு கடன்களுக்கு வெவ்வேறு விகிதங்கள் உள்ளன. உதாரணமாக, வீட்டுக் கடனை விட தனிநபர் கடனுக்கு அதிக வட்டி விகிதம் இருக்கலாம். எப்போதும் பல வங்கிகளிடமிருந்து சலுகைகளை ஒப்பிட்டுப் பாருங்கள். HDFC, SBI, ICICI - எல்லாவற்றிடமிருந்தும் மேற்கோள்களைப் பெறுங்கள்!",
  "normalised": "முதலில், வட்டி விகிதங்களைப் பற்றி பேசலாம். \"ஒன்பது சதவீதம் p.a.\" போன்ற சொற்கள் பயன்படுத்தப்படுவதை நீங்கள் பார்ப்பீர்கள். \"p.a.\" என்றால் \"ஆண்டுக்கு\" என்று பொருள். இது பணத்தை கடன் வாங்குவதற்காக வங்கி உங்களிடம் வசூலிக்கும் சதவீதம். வெவ்வேறு கடன்களுக்கு வெவ்வேறு விகிதங்கள் உள்ளன. உதாரணமாக, வீட்டுக் கடனை விட தனிநபர் கடனுக்கு அதிக வட்டி விகிதம் இருக்கலாம். எப்போதும் பல வங்கிகளிடமிருந்து சலுகைகளை ஒப்பிட்டுப் பாருங்கள். H-D-F-C, S-B-I, I-C-I-C-I - எல்லாவற்றிடமிருந்தும் மேற்கோள்களைப் பெறுங்கள்!",
  "raw": "முதலில் வட்டி விகிதங்களைப் பற்றி பேசலாம். \"9% p.a.\" போன்ற சொற்கள் பயன்படுத்தப்படுவதை நீங்கள் பார்ப்பீர்கள். \"p.a.\" என்றால் \"ஆண்டுக்கு\" என்று பொருள். இது பணத்தை கடன் வாங்குவதற்காக வங்கி உங்களிடம் வசூலிக்கும் சதவீதம். வெவ்வேறு கடன்களுக்கு வெவ்வேறு விகிதங்கள் உள்ளன. உதாரணமாக, வீட்டுக் கடனை விட தனிநபர் கடனுக்கு அதிக வட்டி விகிதம் இருக்கலாம். எப்போதும் பல வங்கிகளிடமிருந்து சலுகைகளை ஒப்பிட்டுப் பாருங்கள். HDFC, SBI, ICICI - எல்லாவற்றிடமிருந்தும் மேற்கோள்களைப் பெறுங்கள்! {\"unnormalised\": \"முதலில் வட்டி விகிதங்களைப் பற்றி பேசலாம். \\\"9% p.a.\\\" போன்ற சொற்கள் பயன்படுத்தப்படுவதை நீங்கள் பார்ப்பீர்கள். \\\"p.a.\\\" என்றால் \\\"ஆண்டுக்கு\\\" என்று பொருள். இது பணத்தை கடன் வாங்குவதற்காக வங்கி உங்களிடம் வசூலிக்கும் சதவீதம். வெவ்வேறு கடன்களுக்கு வெவ்வேறு விகிதங்கள் உள்ளன. உதாரணமாக, வீட்டுக் கடனை விட தனிநபர் கடனுக்கு அதிக வட்டி விகிதம் இருக்கலாம். எப்போதும் பல வங்கிகளிடமிருந்து சலுகைகளை ஒப்பிட்டுப் பாருங்கள். HDFC, SBI, ICICI - எல்லாவற்றிடமிருந்தும் மேற்கோள்களைப் பெறுங்கள்!\", \"normalised\": \"முதலில், வட்டி விகிதங்களைப் பற்றி பேசலாம். \\\"ஒன்பது சதவீதம் p.a.\\\" போன்ற சொற்கள் பயன்படுத்தப்படுவதை நீங்கள் பார்ப்பீர்கள். \\\"p.a.\\\" என்றால் \\\"ஆண்டுக்கு\\\" என்று பொருள். இது பணத்தை கடன் வாங்குவதற்காக வங்கி உங்களிடம் வசூலிக்கும் சதவீதம். வெவ்வேறு கடன்களுக்கு வெவ்வேறு விகிதங்கள் உள்ளன. உதாரணமாக, வீட்டுக் கடனை விட தனிநபர் கடனுக்கு அதிக வட்டி விகிதம் இருக்கலாம். எப்போதும் பல வங்கிகளிடமிருந்து சலுகைகளை ஒப்பிட்டுப் பாருங்கள். H-D-F-C, S-B-I, I-C-I-C-I - எல்லாவற்றிடமிருந்தும் மேற்கோள்களைப் பெறுங்கள்!\"}"
}
```
```json
{
  "unnormalised": "பின்னர், EMI உள்ளது – சமமான மாதாந்திர தவணை. இது உங்கள் கடனுக்காக ஒவ்வொரு மாதமும் நீங்கள் செலுத்தும் நிலையான தொகை. இதில் அசல் தொகை (நீங்கள் கடன் வாங்கிய உண்மையான பணம்) மற்றும் வட்டி இரண்டும் அடங்கும். ஆன்லைன் EMI கால்குலேட்டர்களைப் பயன்படுத்தலாம் (அவற்றில் நிறைய உள்ளன!) ₹5,00,000 கடனுக்கு 10% வட்டி விகிதத்தில் 5 வருடங்களுக்கு உங்கள் மாதாந்திர கட்டணம் என்னவாக இருக்கும் என்பதைப் பார்க்க. இது உங்கள் பட்ஜெட்டைத் திட்டமிட உதவுகிறது!",
  "normalised": "பின்னர், E-M-I உள்ளது – சமமான மாதாந்திர தவணை. இது உங்கள் கடனுக்காக ஒவ்வொரு மாதமும் நீங்கள் செலுத்தும் நிலையான தொகை. இதில் அசல் தொகை (நீங்கள் கடன் வாங்கிய உண்மையான பணம்) மற்றும் வட்டி இரண்டும் அடங்கும். ஆன்லைன் E-M-I கால்குலேட்டர்களைப் பயன்படுத்தலாம் (அவற்றில் நிறைய உள்ளன!) ₹5,00,000 கடனுக்கு பத்து சதவீத வட்டி விகிதத்தில் ஐந்து வருடங்களுக்கு உங்கள் மாதாந்திர கட்டணம் என்னவாக இருக்கும் என்பதைப் பார்க்க. இது உங்கள் பட்ஜெட்டைத் திட்டமிட உதவுகிறது!",
  "raw": "பின்னர், EMI உள்ளது – சமமான மாதாந்திர தவணை. இது உங்கள் கடனுக்காக ஒவ்வொரு மாதமும் நீங்கள் செலுத்தும் நிலையான தொகை. இதில் அசல் தொகை (நீங்கள் கடன் வாங்கிய உண்மையான பணம்) மற்றும் வட்டி இரண்டும் அடங்கும். ஆன்லைன் EMI கால்குலேட்டர்களைப் பயன்படுத்தலாம் (அவற்றில் நிறைய உள்ளன!) ₹5,00,000 கடனுக்கு 10% வட்டி விகிதத்தில் 5 வருடங்களுக்கு உங்கள் மாதாந்திர கட்டணம் என்னவாக இருக்கும் என்பதைப் பார்க்க. இது உங்கள் பட்ஜெட்டைத் திட்டமிட உதவுகிறது!"
}
```
```json
{
  "unnormalised": "CIBIL ஸ்கோர். இது மிகவும் முக்கியமானது! உங்கள் CIBIL ஸ்கோர் என்பது உங்கள் கடன் தகுதியை பிரதிபலிக்கும் 3 இலக்க எண். ஒரு நல்ல ஸ்கோர் பொதுவாக 750+-ஆக கருதப்படுகிறது. வங்கிகள் உங்கள் கடனை அங்கீகரிக்கும் முன் இதைச் சரிபார்க்கின்றன. உங்கள் ஸ்கோர் குறைவாக இருந்தால் (கடன் அட்டை செலுத்துதல்கள் தாமதமாகவோ அல்லது முந்தைய கடனில் தவறியதன் காரணமாகவோ இருக்கலாம்), உங்கள் கடன் அங்கீகரிக்கப்படுவதில் சிக்கல் இருக்கலாம் அல்லது அதிக வட்டி விகிதம் வழங்கப்படலாம். பல்வேறு இணையதளங்களில் உங்கள் CIBIL ஸ்கோரை இலவசமாக பார்க்கலாம்.",
  "normalised": "C-I-B-I-L ஸ்கோர். இது மிகவும் முக்கியமானது! உங்கள் C-I-B-I-L ஸ்கோர் என்பது உங்கள் கடன் தகுதியை பிரதிபலிக்கும் மூன்று இலக்க எண். ஒரு நல்ல ஸ்கோர் பொதுவாக எழுநூற்று ஐம்பது பிளஸ் ஆக கருதப்படுகிறது. வங்கிகள் உங்கள் கடனை அங்கீகரிக்கும் முன் இதைச் சரிபார்க்கின்றன. உங்கள் ஸ்கோர் குறைவாக இருந்தால் (கடன் அட்டை செலுத்துதல்கள் தாமதமாகவோ அல்லது முந்தைய கடனில் தவறியதன் காரணமாகவோ இருக்கலாம்), உங்கள் கடன் அங்கீகரிக்கப்படுவதில் சிக்கல் இருக்கலாம் அல்லது அதிக வட்டி விகிதம் வழங்கப்படலாம். பல்வேறு இணையதளங்களில் உங்கள் C-I-B-I-L ஸ்கோரை இலவசமாக பார்க்கலாம்.",
  "raw": "CIBIL ஸ்கோர். இது மிகவும் முக்கியமானது! உங்கள் CIBIL ஸ்கோர் என்பது உங்கள் கடன் தகுதியை பிரதிபலிக்கும் 3 இலக்க எண். ஒரு நல்ல ஸ்கோர் பொதுவாக 750+-ஆக கருதப்படுகிறது. வங்கிகள் உங்கள் கடனை அங்கீகரிக்கும் முன் இதைச் சரிபார்க்கின்றன. உங்கள் ஸ்கோர் குறைவாக இருந்தால் (கடன் அட்டை செலுத்துதல்கள் தாமதமாகவோ அல்லது முந்தைய கடனில் தவறியதன் காரணமாகவோ இருக்கலாம்), உங்கள் கடன் அங்கீகரிக்கப்படுவதில் சிக்கல் இருக்கலாம் அல்லது அதிக வட்டி விகிதம் வழங்கப்படலாம். பல்வேறு இணையதளங்களில் உங்கள் CIBIL ஸ்கோரை இலவசமாக பார்க்கலாம்."
}
```
```json
{
  "unnormalised": "இப்போது, ​​கடன்களின் வெவ்வேறு வகைகளைப் பற்றி பேசலாம். தனிநபர் கடன்கள், வீட்டுக் கடன்கள், கல்விக் கடன்கள், வாகனக் கடன்கள் மற்றும் தங்கக் கடன்கள் கூட உள்ளன! ஒவ்வொரு வகையும் ஒரு குறிப்பிட்ட நோக்கத்திற்காக வடிவமைக்கப்பட்டுள்ளது மற்றும் அதன் சொந்த விதிமுறைகள் மற்றும் நிபந்தனைகளைக் கொண்டுள்ளது. உதாரணமாக, பிரியா மும்பையில் ₹80 லட்சம் மதிப்புள்ள ஒரு பிளாட் வாங்க விரும்பினால், எல்ஐசி ஹவுசிங் ஃபைனான்ஸில் வீட்டுக் கடன் பெறலாம்.",
  "normalised": "இப்போது, ​​கடன்களின் வெவ்வேறு வகைகளைப் பற்றி பேசலாம். தனிநபர் கடன்கள், வீட்டுக் கடன்கள், கல்விக் கடன்கள், வாகனக் கடன்கள் மற்றும் தங்கக் கடன்கள் கூட உள்ளன! ஒவ்வொரு வகையும் ஒரு குறிப்பிட்ட நோக்கத்திற்காக வடிவமைக்கப்பட்டுள்ளது மற்றும் அதன் சொந்த விதிமுறைகள் மற்றும் நிபந்தனைகளைக் கொண்டுள்ளது. உதாரணமாக, பிரியா மும்பையில் ரூபாய் எண்பது லட்சம் மதிப்புள்ள ஒரு பிளாட் வாங்க விரும்பினால், எல்-ஐ-சி ஹவுசிங் ஃபைனான்ஸில் வீட்டுக் கடன் பெறலாம்.",
  "raw": "இப்போது, ​​கடன்களின் வெவ்வேறு வகைகளைப் பற்றி பேசலாம். தனிநபர் கடன்கள், வீட்டுக் கடன்கள், கல்விக் கடன்கள், வாகனக் கடன்கள் மற்றும் தங்கக் கடன்கள் கூட உள்ளன! ஒவ்வொரு வகையும் ஒரு குறிப்பிட்ட நோக்கத்திற்காக வடிவமைக்கப்பட்டுள்ளது மற்றும் அதன் சொந்த விதிமுறைகள் மற்றும் நிபந்தனைகளைக் கொண்டுள்ளது. உதாரணமாக, பிரியா மும்பையில் ₹80 லட்சம் மதிப்புள்ள ஒரு பிளாட் வாங்க விரும்பினால், எல்ஐசி ஹவுசிங் ஃபைனான்ஸில் வீட்டுக் கடன் பெறலாம்."
}
```
```json
{
  "unnormalised": "கடன் அட்டைகள் என்பது கடனின் மற்றொரு வடிவம். அவற்றைப் புத்திசாலித்தனமாகப் பயன்படுத்துங்கள்! ஒரு யோசனையும் இல்லாமல் வெறுமனே ஸ்வைப் செய்துவிடாதீர்கள். அதிக வட்டி வசூலிப்பதைத் தவிர்க்க உங்கள் கட்டணத்தைச் சரியான நேரத்திலும் முழுமையாகவும் செலுத்துங்கள். நிறைய பேர் செலுத்த வேண்டிய குறைந்தபட்சத் தொகையை மட்டுமே செலுத்துகிறார்கள் (உதாரணமாக, ₹5000 பில்லுக்கு ₹500), ஆனால் நீங்கள் அதிக வட்டி வசூலித்துக் கொண்டிருக்கிறீர்கள். இது ஒரு முடிவில்லாத சுழற்சி போல!",
  "normalised": "கடன் அட்டைகள் என்பது கடனின் மற்றொரு வடிவம். அவற்றைப் புத்திசாலித்தனமாகப் பயன்படுத்துங்கள்! ஒரு யோசனையும் இல்லாமல் வெறுமனே ஸ்வைப் செய்துவிடாதீர்கள். அதிக வட்டி வசூலிப்பதைத் தவிர்க்க உங்கள் கட்டணத்தைச் சரியான நேரத்திலும் முழுமையாகவும் செலுத்துங்கள். நிறைய பேர் செலுத்த வேண்டிய குறைந்தபட்சத் தொகையை மட்டுமே செலுத்துகிறார்கள் (உதாரணமாக, ஐந்தாயிரம் ரூபாய் பில்லுக்கு ரூபாய் ஐநூறு), ஆனால் நீங்கள் அதிக வட்டி வசூலித்துக் கொண்டிருக்கிறீர்கள். இது ஒரு முடிவில்லாத சுழற்சி போல!",
  "raw": "கடன் அட்டைகள் என்பது கடனின் மற்றொரு வடிவம். அவற்றைப் புத்திசாலித்தனமாகப் பயன்படுத்துங்கள்! ஒரு யோசனையும் இல்லாமல் வெறுமனே ஸ்வைப் செய்துவிடாதீர்கள். அதிக வட்டி வசூலிப்பதைத் தவிர்க்க உங்கள் கட்டணத்தைச் சரியான நேரத்திலும் முழுமையாகவும் செலுத்துங்கள். நிறைய பேர் செலுத்த வேண்டிய குறைந்தபட்சத் தொகையை மட்டுமே செலுத்துகிறார்கள் (உதாரணமாக, ₹5000 பில்லுக்கு ₹500), ஆனால் நீங்கள் அதிக வட்டி வசூலித்துக் கொண்டிருக்கிறீர்கள். இது ஒரு முடிவில்லாத சுழற்சி போல! [Tamil]"
}
```
```json
{
  "unnormalised": "எந்தக் கடனுக்கும் ஒப்புக்கொள்வதற்கு முன்பு, சிறிய எழுத்துகளை *மிகவும்* கவனமாகப் படிக்கவும். கட்டணம், வசூலிப்புகள் மற்றும் முன்கூட்டியே செலுத்தும் அபராதங்கள் ஆகியவற்றை புரிந்து கொள்ளுங்கள். கடனை முன்கூட்டியே செலுத்த விரும்பினால் என்ன நடக்கும்? மறைக்கப்பட்ட செலவுகள் ஏதேனும் உண்டா? கேள்விகள் கேளுங்கள்! நீங்கள் எதைப் பற்றி உறுதியாக இல்லையோ அதை தெளிவுபடுத்த பயப்பட வேண்டாம். அறிவே சக்தி, என் நண்பா.",
  "normalised": "எந்தக் கடனுக்கும் ஒப்புக்கொள்வதற்கு முன்பு, சிறிய எழுத்துகளை மிகவும் கவனமாகப் படிக்கவும். கட்டணம், வசூலிப்புகள் மற்றும் முன்கூட்டியே செலுத்தும் அபராதங்கள் ஆகியவற்றை புரிந்து கொள்ளுங்கள். கடனை முன்கூட்டியே செலுத்த விரும்பினால் என்ன நடக்கும்? மறைக்கப்பட்ட செலவுகள் ஏதேனும் உண்டா? கேள்விகள் கேளுங்கள்! நீங்கள் எதைப் பற்றி உறுதியாக இல்லையோ அதை தெளிவுபடுத்த பயப்பட வேண்டாம். அறிவே சக்தி, என் நண்பா.",
  "raw": "எந்தக் கடனுக்கும் ஒப்புக்கொள்வதற்கு முன்பு, சிறிய எழுத்துகளை *மிகவும்* கவனமாகப் படிக்கவும். கட்டணம், வசூலிப்புகள் மற்றும் முன்கூட்டியே செலுத்தும் அபராதங்கள் ஆகியவற்றை புரிந்து கொள்ளுங்கள். கடனை முன்கூட்டியே செலுத்த விரும்பினால் என்ன நடக்கும்? மறைக்கப்பட்ட செலவுகள் ஏதேனும் உண்டா? கேள்விகள் கேளுங்கள்! நீங்கள் எதைப் பற்றி உறுதியாக இல்லையோ அதை தெளிவுபடுத்த பயப்பட வேண்டாம். அறிவே சக்தி, என் நண்பா."
}
```
```json
{
  "unnormalised": "வீட்டு வாங்குதல், வணிகம் தொடங்குதல் அல்லது உயர்கல்வி பயில்வது போன்ற உங்கள் நிதி இலக்குகளை அடைய கடன்கள் மற்றும் கடன் உதவியாக இருக்கும். ஆனால் அவற்றுடன் பொறுப்புகளும் வருகின்றன. பொறுப்புடன் கடன் வாங்குங்கள், உங்கள் நிதிகளை விவேகத்துடன் நிர்வகிக்கவும், எப்போதும் உங்கள் நிலுவைத் தொகையை சரியான நேரத்தில் செலுத்துங்கள். மேலும், சிறிய ஆராய்ச்சி கூட பெரிய பலனைத் தரும் என்பதை நினைவில் கொள்ளுங்கள்! உங்களால் முடியும்!",
  "normalised": "வீட்டு வாங்குதல், வணிகம் தொடங்குதல் அல்லது உயர்கல்வி பயில்வது போன்ற உங்கள் நிதி இலக்குகளை அடைய கடன்கள் மற்றும் கடன் உதவியாக இருக்கும். ஆனால் அவற்றுடன் பொறுப்புகளும் வருகின்றன. பொறுப்புடன் கடன் வாங்குங்கள், உங்கள் நிதிகளை விவேகத்துடன் நிர்வகிக்கவும், எப்போதும் உங்கள் நிலுவைத் தொகையை சரியான நேரத்தில் செலுத்துங்கள். மேலும், சிறிய ஆராய்ச்சி கூட பெரிய பலனைத் தரும் என்பதை நினைவில் கொள்ளுங்கள்! உங்களால் முடியும்!",
  "raw": "வீட்டு வாங்குதல், வணிகம் தொடங்குதல் அல்லது உயர்கல்வி பயில்வது போன்ற உங்கள் நிதி இலக்குகளை அடைய கடன்கள் மற்றும் கடன் உதவியாக இருக்கும். ஆனால் அவற்றுடன் பொறுப்புகளும் வருகின்றன. பொறுப்புடன் கடன் வாங்குங்கள், உங்கள் நிதிகளை விவேகத்துடன் நிர்வகிக்கவும், எப்போதும் உங்கள் நிலுவைத் தொகையை சரியான நேரத்தில் செலுத்துங்கள். மேலும், சிறிய ஆராய்ச்சி கூட பெரிய பலனைத் தரும் என்பதை நினைவில் கொள்ளுங்கள்! உங்களால் முடியும்!"
}
```
