```json
{
  "unnormalised": "தனிநபர் கடன்களுக்கான பிணையத்தை தளர்த்தும்படி RBI விரைவில் வங்கிகளுக்கு சொல்லலாம் என்று வட்டாரங்கள் தெரிவிக்கின்றன. வெளிப்படையாக, இந்தியர்கள் அதற்கு நல்லவர்கள் என்று அவர்கள் நினைக்கிறார்கள்... பெரும்பாலும். ஒரு வங்கி உள்நபர் நகைச்சுவையாக, \"அவர்கள் அடுத்ததாக பிணையாக ஒரு வருட தேநீர் விநியோகத்தை ஏற்றுக்கொள்வார்கள். அல்லது, எல்லோரும் வைத்திருக்கும் அந்த பாலிவுட் DVD சேகரிப்பு உங்களுக்குத் தெரியும்.\"",
  "normalised": "R-B-I விரைவில் வங்கிகளுக்கு தனிநபர் கடன்களுக்கான பிணையத்தை தளர்த்தும்படி சொல்லலாம் என்று வட்டாரங்கள் தெரிவிக்கின்றன. வெளிப்படையாக, இந்தியர்கள் அதற்கு நல்லவர்கள் என்று அவர்கள் நினைக்கிறார்கள்... பெரும்பாலும். ஒரு வங்கி உள்நபர் நகைச்சுவையாக, \"அவர்கள் அடுத்ததாக பிணையாக ஒரு வருட தேநீர் விநியோகத்தை ஏற்றுக்கொள்வார்கள். அல்லது, எல்லோரும் வைத்திருக்கும் அந்த பாலிவுட் D-V-D சேகரிப்பு உங்களுக்குத் தெரியும்.\"",
  "raw": "நிச்சயமாக, இதோ உங்களுக்கான மொழிபெயர்ப்பு:\n\n{\n  \"unnormalised\": \"தனிநபர் கடன்களுக்கான பிணையத்தை தளர்த்தும்படி RBI விரைவில் வங்கிகளுக்கு சொல்லலாம் என்று வட்டாரங்கள் தெரிவிக்கின்றன. வெளிப்படையாக, இந்தியர்கள் அதற்கு நல்லவர்கள் என்று அவர்கள் நினைக்கிறார்கள்... பெரும்பாலும். ஒரு வங்கி உள்நபர் நகைச்சுவையாக, \\\"அவர்கள் அடுத்ததாக பிணையாக ஒரு வருட தேநீர் விநியோகத்தை ஏற்றுக்கொள்வார்கள். அல்லது, எல்லோரும் வைத்திருக்கும் அந்த பாலிவுட் DVD சேகரிப்பு உங்களுக்குத் தெரியும்.\\\"\",\n  \"normalised\": \"R-B-I விரைவில் வங்கிகளுக்கு தனிநபர் கடன்களுக்கான பிணையத்தை தளர்த்தும்படி சொல்லலாம் என்று வட்டாரங்கள் தெரிவிக்கின்றன. வெளிப்படையாக, இந்தியர்கள் அதற்கு நல்லவர்கள் என்று அவர்கள் நினைக்கிறார்கள்... பெரும்பாலும். ஒரு வங்கி உள்நபர் நகைச்சுவையாக, \\\"அவர்கள் அடுத்ததாக பிணையாக ஒரு வருட தேநீர் விநியோகத்தை ஏற்றுக்கொள்வார்கள். அல்லது, எல்லோரும் வைத்திருக்கும் அந்த பாலிவுட் D-V-D சேகரிப்பு உங்களுக்குத் தெரியும்.\\\"\",\n  \"raw\": \"தனிநபர் கடன்களுக்கான பிணையத்தை தளர்த்தும்படி RBI விரைவில் வங்கிகளுக்கு சொல்லலாம் என்று வட்டாரங்கள் தெரிவிக்கின்றன. வெளிப்படையாக, இந்தியர்கள் அதற்கு நல்லவர்கள் என்று அவர்கள் நினைக்கிறார்கள்... பெரும்பாலும். ஒரு வங்கி உள்நபர் நகைச்சுவையாக, \\\"அவர்கள் அடுத்ததாக பிணையாக ஒரு வருட தேநீர் விநியோகத்தை ஏற்றுக்கொள்வார்கள். அல்லது, எல்லோரும் வைத்திருக்கும் அந்த பாலிவுட் DVD சேகரிப்பு உங்களுக்குத் தெரியும்.\\\"\"\n}\n\nஎந்த மாற்றங்கள் வேண்டுமானாலும் தெரிவியுங்கள்."
}
```
```json
{
  "unnormalised": "பாதுகாப்பற்ற கடன்களுக்கான தற்போதைய பிணையத் தேவைகள் (தனிநபர் கடன்கள், கிரெடிட் கார்டுகள் என்று நினைக்கிறேன்) சில கடன் வழங்குபவர்களுக்கு தலைவலியை ஏற்படுத்துகின்றன. தங்கள் மூதாதையர் தங்கத்தை அடகு வைத்து விடுவோமோ என்ற பயத்தில் மக்கள் கடன் வாங்க பயப்படுகிறார்கள் (உண்மையைச் சொன்னால், அது ஒரு வங்கி லாக்கரில் சிக்கியிருக்கலாம்).",
  "normalised": "பாதுகாப்பற்ற கடன்களுக்கான தற்போதைய பிணையத் தேவைகள் (தனிநபர் கடன்கள், கிரெடிட் கார்டுகள் என்று நினைக்கிறேன்) சில கடன் வழங்குபவர்களுக்கு தலைவலியை ஏற்படுத்துகின்றன. தங்கள் மூதாதையர் தங்கத்தை அடகு வைத்து விடுவோமோ என்ற பயத்தில் மக்கள் கடன் வாங்க பயப்படுகிறார்கள் (உண்மையைச் சொன்னால், அது ஒரு வங்கி லாக்கரில் சிக்கியிருக்கலாம்).",
  "raw": "பாதுகாப்பற்ற கடன்களுக்கான தற்போதைய பிணையத் தேவைகள் (தனிநபர் கடன்கள், கிரெடிட் கார்டுகள் என்று நினைக்கிறேன்) சில கடன் வழங்குபவர்களுக்கு தலைவலியை ஏற்படுத்துகின்றன. தங்கள் மூதாதையர் தங்கத்தை அடகு வைத்து விடுவோமோ என்ற பயத்தில் மக்கள் கடன் வாங்க பயப்படுகிறார்கள் (உண்மையைச் சொன்னால், அது ஒரு வங்கி லாக்கரில் சிக்கியிருக்கலாம்)."
}
```
```json
{
  "unnormalised": "சட்டமியற்றுபவர் இந்த கடன்களை 'குறைந்த ஆபத்துள்ளதாக' ஆக்க பார்க்கிறார் என்று தகவல்கள் கசிகின்றன - எல்லோரையும் உடனடியாக பொறுப்பாக்காமல், விதிகளை கொஞ்சம் தளர்த்துவதன் மூலம். அதிக பணம் பாய்வதற்கு வழி செய்வதுதான் இதன் நோக்கம், குறிப்பாக சிறிய கடன்களுக்கு - ஜனவரி 1, 2024 முதல் நீங்கள் கனவு கண்டுகொண்டிருக்கும் அந்த கோவா பயணத்திற்கு ஏற்றது.",
  "normalised": "சட்டமியற்றுபவர் இந்த கடன்களை 'குறைந்த ஆபத்துள்ளதாக' ஆக்க பார்க்கிறார் என்று தகவல்கள் கசிகின்றன - எல்லோரையும் உடனடியாக பொறுப்பாக்காமல், விதிகளை கொஞ்சம் தளர்த்துவதன் மூலம். அதிக பணம் பாய்வதற்கு வழி செய்வதுதான் இதன் நோக்கம், குறிப்பாக சிறிய கடன்களுக்கு - ஜனவரி முதல் தேதி இரண்டாயிரத்து இருபத்தி நான்கு முதல் நீங்கள் கனவு கண்டுகொண்டிருக்கும் அந்த கோவா பயணத்திற்கு ஏற்றது.",
  "raw": "சட்டமியற்றுபவர் இந்த கடன்களை 'குறைந்த ஆபத்துள்ளதாக' ஆக்க பார்க்கிறார் என்று தகவல்கள் கசிகின்றன - எல்லோரையும் உடனடியாக பொறுப்பாக்காமல், விதிகளை கொஞ்சம் தளர்த்துவதன் மூலம். அதிக பணம் பாய்வதற்கு வழி செய்வதுதான் இதன் நோக்கம், குறிப்பாக சிறிய கடன்களுக்கு - ஜனவரி 1, 2024 முதல் நீங்கள் கனவு கண்டுகொண்டிருக்கும் அந்த கோவா பயணத்திற்கு ஏற்றது.சட்டமியற்றுபவர் இந்த கடன்களை 'குறைந்த ஆபத்துள்ளதாக' ஆக்க பார்க்கிறார் என்று தகவல்கள் கசிகின்றன - எல்லோரையும் உடனடியாக பொறுப்பாக்காமல், விதிகளை கொஞ்சம் தளர்த்துவதன் மூலம். அதிக பணம் பாய்வதற்கு வழி செய்வதுதான் இதன் நோக்கம், குறிப்பாக சிறிய கடன்களுக்கு - ஜனவரி முதல் தேதி இரண்டாயிரத்து இருபத்தி நான்கு முதல் நீங்கள் கனவு கண்டுகொண்டிருக்கும் அந்த கோவா பயணத்திற்கு ஏற்றது."
}
```
```json
{
  "unnormalised": "நிச்சயமாக, இது \"கடன் தவறியவர்கள் அனானிமஸ்\" கூட்டங்களில் அதிகரிப்பு என்று அர்த்தம் கொள்ளலாம். கடனை வாங்குவது என்பது ஒரு தட்டு மோமோக்களை சாப்பிடுவது போன்றது என்பதை நினைவில் கொள்ளுங்கள்: முதலில் மகிழ்ச்சி, ஆனால் அதிகமாகச் செய்தால் வேதனை. குறிப்பாக சில வங்கிகளுக்கு வட்டி விகிதங்கள் ஆண்டுக்கு 12.5% ஆக இருக்கும்போது!",
  "normalised": "நிச்சயமாக, இது \"கடன் தவறியவர்கள் அனானிமஸ்\" கூட்டங்களில் அதிகரிப்பு என்று அர்த்தம் கொள்ளலாம். கடனை வாங்குவது என்பது ஒரு தட்டு மோமோக்களை சாப்பிடுவது போன்றது என்பதை நினைவில் கொள்ளுங்கள்: முதலில் மகிழ்ச்சி, ஆனால் அதிகமாகச் செய்தால் வேதனை. குறிப்பாக சில வங்கிகளுக்கு வட்டி விகிதங்கள் ஆண்டுக்கு பன்னிரெண்டு புள்ளி ஐந்து சதவீதம் ஆக இருக்கும்போது!",
  "raw": "நிச்சயமாக, இது \\\"கடன் தவறியவர்கள் அனானிமஸ்\\\" கூட்டங்களில் அதிகரிப்பு என்று அர்த்தம் கொள்ளலாம். கடனை வாங்குவது என்பது ஒரு தட்டு மோமோக்களை சாப்பிடுவது போன்றது என்பதை நினைவில் கொள்ளுங்கள்: முதலில் மகிழ்ச்சி, ஆனால் அதிகமாகச் செய்தால் வேதனை. குறிப்பாக சில வங்கிகளுக்கு வட்டி விகிதங்கள் ஆண்டுக்கு 12.5% ஆக இருக்கும்போது!"
}
```
```json
{
  "unnormalised": "எனவே, அந்தக் கடனுக்கு விண்ணப்பிக்க தயாராகுங்கள்... ஆனால் சாயா மற்றும் பாலிவுட் டிவிடிக்களை வைத்துக் கொள்ளுங்கள். உங்களுக்கு எப்போது அவை தேவைப்படும் என்று உங்களுக்குத் தெரியாது. மேலும் சிறிய எழுத்துருவில் அளவு 2 ஆக இருந்தாலும் எப்போதும் சிறிய எழுத்துக்களைப் படியுங்கள்.",
  "normalised": "எனவே, அந்தக் கடனுக்கு விண்ணப்பிக்க தயாராகுங்கள்... ஆனால் சாயா மற்றும் பாலிவுட் டி-வி-டிக்களை வைத்துக் கொள்ளுங்கள். உங்களுக்கு எப்போது அவை தேவைப்படும் என்று உங்களுக்குத் தெரியாது. மேலும் சிறிய எழுத்துருவில் அளவு இரண்டு ஆக இருந்தாலும் எப்போதும் சிறிய எழுத்துக்களைப் படியுங்கள்.",
  "raw": "எனவே, அந்தக் கடனுக்கு விண்ணப்பிக்க தயாராகுங்கள்... ஆனால் சாயா மற்றும் பாலிவுட் டிவிடிக்களை வைத்துக் கொள்ளுங்கள். உங்களுக்கு எப்போது அவை தேவைப்படும் என்று உங்களுக்குத் தெரியாது. மேலும் சிறிய எழுத்துருவில் அளவு 2 ஆக இருந்தாலும் எப்போதும் சிறிய எழுத்துக்களைப் படியுங்கள்."
}
```
