```json
{
  "unnormalised": "சகோதரர்களே, இந்த தனிநபர் கடன் விஷயம் குறித்து எனக்கு சில அறிவுரைகள் தேவை. வீட்டுப் புதுப்பிப்புக்காக சுமார் ரூ.5 லட்சம் கடன் வாங்க நான் பார்க்கிறேன் - தீபாவளிக்கு முன் இடத்தை சரி செய்ய வேண்டும், உங்களுக்குத் தெரியும் தானே? பிரச்சனை என்னவென்றால், சிபில் ஸ்கோர் சற்று பலவீனமாக உள்ளது, சுமார் 680 ஆக உள்ளது. அவ்வளவு சிறப்பாக இல்லை, எனக்கு தெரியும்.",
  "normalised": "சகோதரர்களே, இந்த தனிநபர் கடன் விஷயம் குறித்து எனக்கு சில அறிவுரைகள் தேவை. வீட்டுப் புதுப்பிப்புக்காக சுமார் ரூபாய் ஐந்து லட்சம் கடன் வாங்க நான் பார்க்கிறேன் - தீபாவளிக்கு முன் இடத்தை சரி செய்ய வேண்டும், உங்களுக்குத் தெரியும் தானே? பிரச்சனை என்னவென்றால், சி-ஐ-பி-ஐ-எல் ஸ்கோர் சற்று பலவீனமாக உள்ளது, சுமார் ஆறு நூற்றி எண்பது ஆக உள்ளது. அவ்வளவு சிறப்பாக இல்லை, எனக்கு தெரியும்.",
  "raw": "சகோதரர்களே, இந்த தனிநபர் கடன் விஷயம் குறித்து எனக்கு சில அறிவுரைகள் தேவை. வீட்டுப் புதுப்பிப்புக்காக சுமார் ரூ.5 லட்சம் கடன் வாங்க நான் பார்க்கிறேன் - தீபாவளிக்கு முன் இடத்தை சரி செய்ய வேண்டும், உங்களுக்குத் தெரியும் தானே? பிரச்சனை என்னவென்றால், சிபில் ஸ்கோர் சற்று பலவீனமாக உள்ளது, சுமார் 680 ஆக உள்ளது. அவ்வளவு சிறப்பாக இல்லை, எனக்கு தெரியும்."
}
```
```json
{
  "unnormalised": "இந்தியாவில் அவ்வளவு சிறந்த கிரெடிட் ஸ்கோர் இல்லாத நிலையில் தனிநபர் கடன் வாங்கிய அனுபவம் யாருக்காவது உண்டா? எந்த வங்கிகள் இதைப் பற்றி கவலைப்படாமல் கடன் தருகிறார்கள்? சில NBFC-கள் சுலபமாக கடன் தருவதாக கேள்விப்பட்டேன் ஆனால் வட்டி விகிதங்கள் அதிகமாக இருக்கும், சரியா? HDFC வங்கி மற்றும் ICICI வங்கியை முதலில் பார்க்க நினைக்கிறேன், ஏனென்றால் ஏற்கனவே என்னிடம் கணக்குகள் உள்ளன. ஒருவேளை அவர்கள் எனக்கு நல்ல ஒப்பந்தம் தரலாம்.",
  "normalised": "இந்தியாவில் அவ்வளவு சிறந்த கிரெடிட் ஸ்கோர் இல்லாத நிலையில் தனிநபர் கடன் வாங்கிய அனுபவம் யாருக்காவது உண்டா? எந்த வங்கிகள் இதைப் பற்றி கவலைப்படாமல் கடன் தருகிறார்கள்? சில N-B-F-C-கள் சுலபமாக கடன் தருவதாக கேள்விப்பட்டேன் ஆனால் வட்டி விகிதங்கள் அதிகமாக இருக்கும், சரியா? H-D-F-C வங்கி மற்றும் I-C-I-C-I வங்கியை முதலில் பார்க்க நினைக்கிறேன், ஏனென்றால் ஏற்கனவே என்னிடம் கணக்குகள் உள்ளன. ஒருவேளை அவர்கள் எனக்கு நல்ல ஒப்பந்தம் தரலாம்.",
  "raw": "இந்தியாவில் அவ்வளவு சிறந்த கிரெடிட் ஸ்கோர் இல்லாத நிலையில் தனிநபர் கடன் வாங்கிய அனுபவம் யாருக்காவது உண்டா? எந்த வங்கிகள் இதைப் பற்றி கவலைப்படாமல் கடன் தருகிறார்கள்? சில NBFC-கள் சுலபமாக கடன் தருவதாக கேள்விப்பட்டேன் ஆனால் வட்டி விகிதங்கள் அதிகமாக இருக்கும், சரியா? HDFC வங்கி மற்றும் ICICI வங்கியை முதலில் பார்க்க நினைக்கிறேன், ஏனென்றால் ஏற்கனவே என்னிடம் கணக்குகள் உள்ளன. ஒருவேளை அவர்கள் எனக்கு நல்ல ஒப்பந்தம் தரலாம்."
}
```
```json
{
  "unnormalised": "மேலும், நான் என்ன மாதிரியான வட்டி விகிதங்களை எதிர்பார்க்க வேண்டும்? யாரோ ஒருவர் 12%-க்கும் குறைவாக இருந்தால் வெற்றி என்று கூறினார், ஆனால் அது எனது ஸ்கோருடன் சாத்தியமா? மேலும் செயலாக்க கட்டணங்கள் பற்றி என்ன? ஒரு இணையதளம் அவை 2% வரை அதிகமாக இருக்கலாம் என்று கூறியது, இது மிகவும் பைத்தியக்காரத்தனமாக இருக்கிறது! அதை ஒட்டுமொத்த செலவில் கணக்கிட வேண்டும் என்று நினைக்கிறேன்.",
  "normalised": "மேலும், நான் என்ன மாதிரியான வட்டி விகிதங்களை எதிர்பார்க்க வேண்டும்? யாரோ ஒருவர் பன்னிரண்டு சதவீதம் குறைவாக இருந்தால் வெற்றி என்று கூறினார், ஆனால் அது எனது ஸ்கோருடன் சாத்தியமா? மேலும் செயலாக்க கட்டணங்கள் பற்றி என்ன? ஒரு இணையதளம் அவை இரண்டு சதவீதம் வரை அதிகமாக இருக்கலாம் என்று கூறியது, இது மிகவும் பைத்தியக்காரத்தனமாக இருக்கிறது! அதை ஒட்டுமொத்த செலவில் கணக்கிட வேண்டும் என்று நினைக்கிறேன்.",
  "raw": "மேலும், நான் என்ன மாதிரியான வட்டி விகிதங்களை எதிர்பார்க்க வேண்டும்? யாரோ ஒருவர் 12%-க்கும் குறைவாக இருந்தால் வெற்றி என்று கூறினார், ஆனால் அது எனது ஸ்கோருடன் சாத்தியமா? மேலும் செயலாக்க கட்டணங்கள் பற்றி என்ன? ஒரு இணையதளம் அவை 2% வரை அதிகமாக இருக்கலாம் என்று கூறியது, இது மிகவும் பைத்தியக்காரத்தனமாக இருக்கிறது! அதை ஒட்டுமொத்த செலவில் கணக்கிட வேண்டும் என்று நினைக்கிறேன்."
}
```
```json
{
  "unnormalised": "என் அப்பா, நான் ஒரு உறவினரிடம் பணம் கேட்க வேண்டும் என்று சொல்லிக்கொண்டே இருக்கிறார். ஆனால் உண்மையிலேயே, குடும்ப அரசியலை விட ஒரு வங்கியுடன் பழகுவதே எனக்கு விருப்பம், தெரியுமா? மேலும், CIBIL ஸ்கோரை கொஞ்சம் உயர்த்த வேலை செய்யத் தொடங்க விரும்புகிறேன்.",
  "normalised": "என் அப்பா, நான் ஒரு உறவினரிடம் பணம் கேட்க வேண்டும் என்று சொல்லிக்கொண்டே இருக்கிறார். ஆனால் உண்மையிலேயே, குடும்ப அரசியலை விட ஒரு வங்கியுடன் பழகுவதே எனக்கு விருப்பம், தெரியுமா? மேலும், C-I-B-I-L ஸ்கோரை கொஞ்சம் உயர்த்த வேலை செய்யத் தொடங்க விரும்புகிறேன்.",
  "raw": "என் அப்பா, நான் ஒரு உறவினரிடம் பணம் கேட்க வேண்டும் என்று சொல்லிக்கொண்டே இருக்கிறார். ஆனால் உண்மையிலேயே, குடும்ப அரசியலை விட ஒரு வங்கியுடன் பழகுவதே எனக்கு விருப்பம், தெரியுமா? மேலும், CIBIL ஸ்கோரை கொஞ்சம் உயர்த்த வேலை செய்யத் தொடங்க விரும்புகிறேன்."
}
```
```json
{
  "unnormalised": "இந்த \"உடனடி கடன்\" பயன்பாடுகள் எல்லா இடங்களிலும் விளம்பரப்படுத்தப்படுவதையும் நான் பார்த்தேன் - அவை சட்டப்பூர்வமானவையா? KreditBee அல்லது MoneyTap போன்றவை? எனது ஆதார் அட்டையை வைத்து ரூபாய் 50000 உடனடியாக கடன் வாங்குவது நம்ப முடியாததாகத் தெரிகிறது. ஒருவேளை அது ஒரு பொறியாக இருக்கலாம், சரியா? எளிதாக ஒலிக்கும் எதையும் நான் எச்சரிக்கையாக இருக்கிறேன்.",
  "normalised": "இந்த \"உடனடி கடன்\" பயன்பாடுகள் எல்லா இடங்களிலும் விளம்பரப்படுத்தப்படுவதையும் நான் பார்த்தேன் - அவை சட்டப்பூர்வமானவையா? KreditBee அல்லது MoneyTap போன்றவை? எனது ஆதார் அட்டையை வைத்து ரூபாய் ஐம்பதாயிரம் உடனடியாக கடன் வாங்குவது நம்ப முடியாததாகத் தெரிகிறது. ஒருவேளை அது ஒரு பொறியாக இருக்கலாம், சரியா? எளிதாக ஒலிக்கும் எதையும் நான் எச்சரிக்கையாக இருக்கிறேன்.",
  "raw": "நிச்சயமாக! இதோ பதில்:\n\n{\n  \"unnormalised\": \"இந்த \\\"உடனடி கடன்\\\" பயன்பாடுகள் எல்லா இடங்களிலும் விளம்பரப்படுத்தப்படுவதையும் நான் பார்த்தேன் - அவை சட்டப்பூர்வமானவையா? KreditBee அல்லது MoneyTap போன்றவை? எனது ஆதார் அட்டையை வைத்து ரூபாய் 50000 உடனடியாக கடன் வாங்குவது நம்ப முடியாததாகத் தெரிகிறது. ஒருவேளை அது ஒரு பொறியாக இருக்கலாம், சரியா? எளிதாக ஒலிக்கும் எதையும் நான் எச்சரிக்கையாக இருக்கிறேன்.\",\n  \"normalised\"  : \"இந்த \\\"உடனடி கடன்\\\" பயன்பாடுகள் எல்லா இடங்களிலும் விளம்பரப்படுத்தப்படுவதையும் நான் பார்த்தேன் - அவை சட்டப்பூர்வமானவையா? KreditBee அல்லது MoneyTap போன்றவை? எனது ஆதார் அட்டையை வைத்து ரூபாய் ஐம்பதாயிரம் உடனடியாக கடன் வாங்குவது நம்ப முடியாததாகத் தெரிகிறது. ஒருவேளை அது ஒரு பொறியாக இருக்கலாம், சரியா? எளிதாக ஒலிக்கும் எதையும் நான் எச்சரிக்கையாக இருக்கிறேன்.\",\n  \"raw\"         : \"இந்த \\\"உடனடி கடன்\\\" பயன்பாடுகள் எல்லா இடங்களிலும் விளம்பரப்படுத்தப்படுவதையும் நான் பார்த்தேன் - அவை சட்டப்பூர்வமானவையா? KreditBee அல்லது MoneyTap போன்றவை? எனது ஆதார் அட்டையை வைத்து ரூபாய் 50000 உடனடியாக கடன் வாங்குவது நம்ப முடியாததாகத் தெரிகிறது. ஒருவேளை அது ஒரு பொறியாக இருக்கலாம், சரியா? எளிதாக ஒலிக்கும் எதையும் நான் எச்சரிக்கையாக இருக்கிறேன்.\"\n}"
}
```
```json
{
  "unnormalised": "இதன் மூலம் சென்றவர்கள் யாராவது ஏதேனும் உதவிக்குறிப்புகள் அல்லது ஆலோசனைகள் உள்ளதா? நான் விண்ணப்பிப்பதை முன்கூட்டியே செய்ய விரும்புகிறேன், அதனால் நான் என் வாத்துக்களை ASAP இல் ஒழுங்குபடுத்த முயற்சிக்கிறேன். ஒரு தனிப்பட்ட கடன் கூட வீடு புதுப்பித்தலுக்கு சிறந்த விருப்பமா? அது ஒரு சிறிய தொகையாக இருந்தாலும், நான் ஒரு வீட்டுக் கடனைப் பார்க்க வேண்டுமா? மிகவும் குழப்பமாக இருக்கிறது! ஒரு சகோதரனுக்கு உதவுங்கள்!",
  "normalised": "இதன் மூலம் சென்றவர்கள் யாராவது ஏதேனும் உதவிக்குறிப்புகள் அல்லது ஆலோசனைகள் உள்ளதா? நான் விண்ணப்பிப்பதை முன்கூட்டியே செய்ய விரும்புகிறேன், அதனால் நான் என் வாத்துக்களை ஏ-எஸ்-ஏ-பி இல் ஒழுங்குபடுத்த முயற்சிக்கிறேன். ஒரு தனிப்பட்ட கடன் கூட வீடு புதுப்பித்தலுக்கு சிறந்த விருப்பமா? அது ஒரு சிறிய தொகையாக இருந்தாலும், நான் ஒரு வீட்டுக் கடனைப் பார்க்க வேண்டுமா? மிகவும் குழப்பமாக இருக்கிறது! ஒரு சகோதரனுக்கு உதவுங்கள்!",
  "raw": "இதன் மூலம் சென்றவர்கள் யாராவது ஏதேனும் உதவிக்குறிப்புகள் அல்லது ஆலோசனைகள் உள்ளதா? நான் விண்ணப்பிப்பதை முன்கூட்டியே செய்ய விரும்புகிறேன், அதனால் நான் என் வாத்துக்களை ASAP இல் ஒழுங்குபடுத்த முயற்சிக்கிறேன். ஒரு தனிப்பட்ட கடன் கூட வீடு புதுப்பித்தலுக்கு சிறந்த விருப்பமா? அது ஒரு சிறிய தொகையாக இருந்தாலும், நான் ஒரு வீட்டுக் கடனைப் பார்க்க வேண்டுமா? மிகவும் குழப்பமாக இருக்கிறது! ஒரு சகோதரனுக்கு உதவுங்கள்!"
}
```
