{"unnormalised": "ಪ್ರಯಾಣ ದಟ್ಟಣೆಯನ್ನು ಕಡಿಮೆ ಮಾಡಲು IRCTC ವಿಶೇಷ ಬೇಸಿಗೆ ರೈಲುಗಳನ್ನು ಘೋಷಿಸಿದೆ!", "normalised": "ಪ್ರಯಾಣದ ದಟ್ಟಣೆಯನ್ನು ಕಡಿಮೆ ಮಾಡಲು I-R-C-T-C ವಿಶೇಷ ಬೇಸಿಗೆ ರೈಲುಗಳನ್ನು ಘೋಷಿಸಿದೆ!"}
{"unnormalised": "ಸ್ನೇಹಿತರೇ, ಕೇಳಿ! ಬೇಸಿಗೆಯ ಬಿಸಿ ಈಗಾಗಲೇ ನಮ್ಮನ್ನು ಆವರಿಸಿರುವ ಕಾರಣ, ಇಂಡಿಯನ್ ರೈಲ್ವೇಸ್ ಕ್ಯಾಟರಿಂಗ್ ಮತ್ತು ಟೂರಿಸಂ ಕಾರ್ಪೊರೇಷನ್ (IRCTC) ತನ್ನ ಯೋಜನೆಗಳನ್ನು ಮೊದಲೇ ಸಿದ್ಧಪಡಿಸಿ ವಿಶೇಷ ಬೇಸಿಗೆ ರೈಲುಗಳನ್ನು ಪರಿಚಯಿಸಲು ನಿರ್ಧರಿಸಿದೆ. ರಜೆಗೆ ಮನೆಗೆ ಹೋಗಲು ಅಥವಾ ಕುಟುಂಬವನ್ನು ಭೇಟಿ ಮಾಡಲು ಯೋಜಿಸುವವರಿಗೆ ಇದು ಒಳ್ಳೆಯ ಸುದ್ದಿ. ವರ್ಷದ ಈ ಸಮಯದಲ್ಲಿ ರೈಲುಗಳು ಎಷ್ಟು ತುಂಬಿರುತ್ತವೆ ಎಂದು ನಮಗೆಲ್ಲರಿಗೂ ತಿಳಿದಿದೆ!", "normalised": "ಸ್ನೇಹಿತರೇ ಗಮನಿಸಿ! ಬೇಸಿಗೆಯ ಬಿಸಿ ಈಗಾಗಲೇ ನಮ್ಮ ಮೇಲೆ ಬೀಳುತ್ತಿರುವ ಕಾರಣ, ಇಂಡಿಯನ್ ರೈಲ್ವೇಸ್ ಕ್ಯಾಟರಿಂಗ್ ಮತ್ತು ಟೂರಿಸಂ ಕಾರ್ಪೊರೇಷನ್ (I-R-C-T-C) ತನ್ನ ಯೋಜನೆಗಳನ್ನು ಮುಂದೂಡಲು ಮತ್ತು ವಿಶೇಷ ಬೇಸಿಗೆ ರೈಲುಗಳನ್ನು ಪರಿಚಯಿಸಲು ನಿರ್ಧರಿಸಿದೆ. ರಜಾ ದಿನಗಳಿಗೆ ಅಥವಾ ಕುಟುಂಬವನ್ನು ಭೇಟಿ ಮಾಡಲು ಮನೆಗೆ ಪ್ರಯಾಣಿಸಲು ಯೋಜಿಸುವವರಿಗೆ ಇದು ಉತ್ತಮ ಸುದ್ದಿ. ಈ ಸಮಯದಲ್ಲಿ ರೈಲುಗಳು ಎಷ್ಟು ತುಂಬಿರುತ್ತವೆ ಎಂದು ನಮಗೆಲ್ಲರಿಗೂ ತಿಳಿದಿದೆ!"}
{"unnormalised": "ವಿಶೇಷ ರೈಲುಗಳ ಮೊದಲ ಬ್ಯಾಚ್ 15/04/2024 ರಿಂದ ಪ್ರಾರಂಭವಾಗಲಿದೆ. ಈ ರೈಲುಗಳು ಪ್ರಾಥಮಿಕವಾಗಿ ದೆಹಲಿ, ಮುಂಬೈ, ಕೋಲ್ಕತ್ತಾ, ಚೆನ್ನೈ ಮತ್ತು ಬೆಂಗಳೂರಿನಂತಹ ಪ್ರಮುಖ ನಗರಗಳನ್ನು ಜನಪ್ರಿಯ ರಜಾ ತಾಣಗಳು ಮತ್ತು ಬಿಹಾರ ಮತ್ತು ಉತ್ತರ ಪ್ರದೇಶದಂತಹ ವಲಸೆ ಕಾರ್ಮಿಕರ ಜನಸಂಖ್ಯೆ ಹೆಚ್ಚಿರುವ ರಾಜ್ಯಗಳಿಗೆ ಸಂಪರ್ಕಿಸುವ ಮಾರ್ಗಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ಪಾಟ್ನಾ-ದೆಹಲಿ, ಮುಂಬೈ-ಗೋರಖ್‌ಪುರ ಮತ್ತು ಹೌರಾ-ಚೆನ್ನೈ ಮಾರ್ಗಗಳ ಬಗ್ಗೆ ಯೋಚಿಸಿ.", "normalised": "ವಿಶೇಷ ರೈಲುಗಳ ಮೊದಲ ಬ್ಯಾಚ್ ಏಪ್ರಿಲ್ ಹದಿನೈದನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕರಿಂದ ಓಡಾಟ ಪ್ರಾರಂಭಿಸುತ್ತವೆ. ಈ ರೈಲುಗಳು ದೆಹಲಿ, ಮುಂಬೈ, ಕೋಲ್ಕತ್ತಾ, ಚೆನ್ನೈ ಮತ್ತು ಬೆಂಗಳೂರು ಮುಂತಾದ ಪ್ರಮುಖ ನಗರಗಳನ್ನು ಜನಪ್ರಿಯ ರಜಾ ತಾಣಗಳು ಮತ್ತು ಬಿಹಾರ ಮತ್ತು ಉತ್ತರ ಪ್ರದೇಶದಂತಹ ಹೆಚ್ಚಿನ ವಲಸೆ ಕಾರ್ಮಿಕರಿರುವ ರಾಜ್ಯಗಳಿಗೆ ಸಂಪರ್ಕಿಸುವ ಮಾರ್ಗಗಳನ್ನು ಮುಖ್ಯವಾಗಿ ಒಳಗೊಂಡಿರುತ್ತವೆ. ಪಾಟ್ನಾ-ದೆಹಲಿ, ಮುಂಬೈ-ಗೊರಖ್‌ಪುರ ಮತ್ತು ಹೌರಾ-ಚೆನ್ನೈ ಮಾರ್ಗಗಳ ಬಗ್ಗೆ ಯೋಚಿಸಿ."}
{"unnormalised": "ರೈಲ್ವೆ ಅಧಿಕಾರಿಯ ಪ್ರಕಾರ, ಈ ಬೇಸಿಗೆಯಲ್ಲಿ ಸುಮಾರು 250 ವಿಶೇಷ ರೈಲುಗಳು ಸಂಚರಿಸುವ ನಿರೀಕ್ಷೆಯಿದೆ. ಪ್ರತಿ ರೈಲಿನಲ್ಲಿ ಎಸಿ ಮತ್ತು ನಾನ್-ಎಸಿ ಬೋಗಿಗಳ ಮಿಶ್ರಣ ಇರುತ್ತದೆ. ಈ ರೈಲುಗಳ ದರಗಳು ಸಾಮಾನ್ಯ ರೈಲುಗಳಿಗಿಂತ ಸ್ವಲ್ಪ ಹೆಚ್ಚಾಗಿರುವ ನಿರೀಕ್ಷೆಯಿದೆ - ಬಹುಶಃ 10-15% ಹೆಚ್ಚು. ನಿಮ್ಮ ಟಿಕೆಟ್‌ಗಳನ್ನು ಬುಕ್ ಮಾಡುವ ಮೊದಲು ನೀವು ಪರಿಗಣಿಸಲು ಬಯಸುವ ವಿಷಯ ಇದು.", "normalised": "ರೈಲ್ವೆ ಅಧಿಕಾರಿಯ ಪ್ರಕಾರ, ಈ ಬೇಸಿಗೆಯಲ್ಲಿ ಸರಿಸುಮಾರು ಇನ್ನೂರ ಐವತ್ತು ವಿಶೇಷ ರೈಲುಗಳು ಚಲಿಸುವ ನಿರೀಕ್ಷೆಯಿದೆ. ಪ್ರತಿ ರೈಲಿನಲ್ಲಿ ಎ-ಸಿ ಮತ್ತು ನಾನ್-ಎ-ಸಿ ಕೋಚ್‌ಗಳ ಮಿಶ್ರಣ ಇರುತ್ತದೆ. ಈ ರೈಲುಗಳ ದರಗಳು ಸಾಮಾನ್ಯ ರೈಲುಗಳಿಗಿಂತ ಸ್ವಲ್ಪ ಹೆಚ್ಚಾಗಿರಬಹುದು - ಬಹುಶಃ ಹತ್ತು ರಿಂದ ಹದಿನೈದು ಪ್ರತಿಶತದಷ್ಟು ಹೆಚ್ಚು. ನಿಮ್ಮ ಟಿಕೆಟ್‌ಗಳನ್ನು ಬುಕ್ ಮಾಡುವ ಮೊದಲು ನೀವು ಪರಿಗಣಿಸಲು ಬಯಸುವ ವಿಷಯ ಇದು."}
{"unnormalised": "\"ಈ ವರ್ಷ ಭಾರಿ ದಟ್ಟಣೆ ನಿರೀಕ್ಷಿಸುತ್ತಿದ್ದೇವೆ\" ಎಂದು ಉತ್ತರ ರೈಲ್ವೆಯ ವಕ್ತಾರರಾದ ಶ್ರೀ ರಾಜೇಶ್ ಕುಮಾರ್ ಹೇಳುತ್ತಾರೆ. \"ಮೇ ತಿಂಗಳಿಗಾಗಿ ಕಳೆದ ವರ್ಷಕ್ಕೆ ಹೋಲಿಸಿದರೆ ಟಿಕೆಟ್ ಬುಕಿಂಗ್‌ನಲ್ಲಿ ಈಗಾಗಲೇ 20% ಏರಿಕೆ ಕಂಡುಬಂದಿದೆ.\" ಆದ್ದರಿಂದ, ನೀವು ಶೀಘ್ರದಲ್ಲೇ ಪ್ರಯಾಣಿಸಲು ಯೋಜಿಸುತ್ತಿದ್ದರೆ, ವಿಳಂಬ ಮಾಡಬೇಡಿ!", "normalised": "\"ಈ ವರ್ಷ ದೊಡ್ಡ ಪ್ರಮಾಣದ ದಟ್ಟಣೆ ನಿರೀಕ್ಷಿಸುತ್ತಿದ್ದೇವೆ\" ಎಂದು ಉತ್ತರ ರೈಲ್ವೆಯ ವಕ್ತಾರರಾದ ಶ್ರೀ ರಾಜೇಶ್ ಕುಮಾರ್ ಹೇಳುತ್ತಾರೆ. \"ಮೇ ತಿಂಗಳಿಗಾಗಿ ಕಳೆದ ವರ್ಷಕ್ಕೆ ಹೋಲಿಸಿದರೆ ಟಿಕೆಟ್ ಬುಕಿಂಗ್‌ನಲ್ಲಿ ಈಗಾಗಲೇ ಇಪ್ಪತ್ತು ಪ್ರತಿಶತದಷ್ಟು ಏರಿಕೆ ಕಂಡುಬಂದಿದೆ.\" ಆದ್ದರಿಂದ, ನೀವು ಶೀಘ್ರದಲ್ಲೇ ಪ್ರಯಾಣಿಸಲು ಯೋಜಿಸುತ್ತಿದ್ದರೆ, ತಡಮಾಡಬೇಡಿ!"}
{"unnormalised": "IRCTC ವೆಬ್‌ಸೈಟ್ ಮತ್ತು ಅಪ್ಲಿಕೇಶನ್‌ನಲ್ಲಿ ಟಿಕೆಟ್ ಬುಕಿಂಗ್ ಈಗ ತೆರೆದಿದೆ. ರೈಲು ವೇಳಾಪಟ್ಟಿಗಳು ಮತ್ತು ಲಭ್ಯತೆಯ ಕುರಿತು ಹೆಚ್ಚಿನ ಪ್ರಕಟಣೆಗಳಿಗಾಗಿ ಗಮನವಿರಲಿ. ಬೋರ್ಡಿಂಗ್ ಮಾಡುವ ಮೊದಲು ಪ್ಲಾಟ್‌ಫಾರ್ಮ್ ಸಂಖ್ಯೆಯನ್ನು ಪರೀಕ್ಷಿಸಲು ಮರೆಯದಿರಿ - ವಿಶೇಷವಾಗಿ ನವದೆಹಲಿ ರೈಲ್ವೆ ನಿಲ್ದಾಣ ಅಥವಾ ಸಿಎಸ್‌ಟಿ ಮುಂಬೈನಂತಹ തിരಕಿನ ನಿಲ್ದಾಣಗಳಲ್ಲಿ.", "normalised": "ಟಿಕೆಟ್ ಬುಕಿಂಗ್ ಈಗ I-R-C-T-C ವೆಬ್‌ಸೈಟ್ ಮತ್ತು ಆ್ಯಪ್‌ನಲ್ಲಿ ತೆರೆದಿರುತ್ತದೆ. ರೈಲು ವೇಳಾಪಟ್ಟಿಗಳು ಮತ್ತು ಲಭ್ಯತೆಯ ಕುರಿತು ಹೆಚ್ಚಿನ ಪ್ರಕಟಣೆಗಳಿಗಾಗಿ ಗಮನವಿರಲಿ. ಬೋರ್ಡಿಂಗ್ ಮಾಡುವ ಮೊದಲು ಪ್ಲಾಟ್‌ಫಾರ್ಮ್ ಸಂಖ್ಯೆಯನ್ನು ಪರೀಕ್ಷಿಸಲು ಮರೆಯಬೇಡಿ - ವಿಶೇಷವಾಗಿ ನವದೆಹಲಿ ರೈಲ್ವೆ ನಿಲ್ದಾಣ ಅಥವಾ ಸಿ-ಎಸ್-ಟಿ ಮುಂಬೈನಂತಹ ಜನನಿಬಿಡ ನಿಲ್ದಾಣಗಳಲ್ಲಿ."}
{"unnormalised": "IRCTC ಪ್ರಯಾಣಿಕರು ಸಾಕಷ್ಟು ನೀರನ್ನು ಕೊಂಡೊಯ್ಯುವಂತೆ ಒತ್ತಾಯಿಸುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ತಾಪಮಾನವು 40 ° C ಗಿಂತ ಹೆಚ್ಚಾಗುವ ಗರಿಷ್ಠ ಸಮಯದಲ್ಲಿ. ಜಲಸಂಚಯನದಿಂದಿರಿ ಮತ್ತು ಸುರಕ್ಷಿತ ಪ್ರಯಾಣವನ್ನು ಹೊಂದಿರಿ! ಪ್ರಯಾಣಿಕರು ಯಾವುದೇ ಸಮಸ್ಯೆಗಳು ಅಥವಾ ಕಾಳಜಿಗಳನ್ನು ಆನ್‌ಬೋರ್ಡ್ ಟಿಟಿಇ ಅಥವಾ ಸಹಾಯವಾಣಿ ಸಂಖ್ಯೆ 139 ಗೆ ವರದಿ ಮಾಡಲು ಸಹ ಕೇಳಿದ್ದಾರೆ.", "normalised": "I-R-C-T-C ಪ್ರಯಾಣಿಕರು ಸಾಕಷ್ಟು ನೀರನ್ನು ಕೊಂಡೊಯ್ಯುವಂತೆ ಒತ್ತಾಯಿಸುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ತಾಪಮಾನವು ನಲವತ್ತು ಡಿಗ್ರಿ ಸೆಲ್ಸಿಯಸ್‌ಗಿಂತ ಹೆಚ್ಚಾಗುವ ಪೀಕ್ ಸಮಯದಲ್ಲಿ. ಹೈಡ್ರೇಟೆಡ್ ಆಗಿರಿ ಮತ್ತು ಸುರಕ್ಷಿತ ಪ್ರಯಾಣವನ್ನು ಮಾಡಿ! ಪ್ರಯಾಣಿಕರು ಯಾವುದೇ ಸಮಸ್ಯೆಗಳು ಅಥವಾ ಕಾಳಜಿಗಳನ್ನು ಆನ್‌ಬೋರ್ಡ್ ಟಿ-ಟಿ-ಇ ಅಥವಾ ಸಹಾಯವಾಣಿ ಸಂಖ್ಯೆ ಒಂದು ನೂರ ಮೂವತ್ತೊಂಬತ್ತಕ್ಕೆ ವರದಿ ಮಾಡಲು ಕೇಳಿದ್ದಾರೆ."}
{"unnormalised": "ಸಂತೋಷದ ಪ್ರಯಾಣ, ಗೆಳೆಯರೇ! ಈ ಬೇಸಿಗೆಯಲ್ಲಿ, ವಿಶೇಷ ರೈಲುಗಳು ನಿಮ್ಮನ್ನು ಆರಾಮವಾಗಿ ಮನೆಗೆ ತಲುಪಲು ಸಹಾಯ ಮಾಡುತ್ತವೆ ಎಂದು ಭಾವಿಸೋಣ! ನಿಮ್ಮ ತಿಂಡಿಗಳು ಮತ್ತು ದೀರ್ಘ ಪ್ರಯಾಣಕ್ಕಾಗಿ ಕೆಲವು ಉತ್ತಮ ಪುಸ್ತಕಗಳನ್ನು ಪ್ಯಾಕ್ ಮಾಡಲು ಮರೆಯಬೇಡಿ. ಮತ್ತು ರಸ್ತೆಗಾಗಿ ಕೆಲವು ಮಸಾಲ ಚಹಾ? ;)", "normalised": "ಹ್ಯಾಪಿ ಟ್ರಾವೆಲ್ಸ್, ಗೆಳೆಯರೇ! ಈ ಬೇಸಿಗೆಯಲ್ಲಿ, ವಿಶೇಷ ರೈಲುಗಳು ನಿಮ್ಮನ್ನು ಆರಾಮ್ ಸೆ ಮನೆಗೆ ತಲುಪಲು ಸಹಾಯ ಮಾಡುತ್ತವೆ ಎಂದು ಭಾವಿಸೋಣ! ನಿಮ್ಮ ತಿಂಡಿಗಳು ಮತ್ತು ದೀರ್ಘ ಪ್ರಯಾಣಕ್ಕಾಗಿ ಕೆಲವು ಉತ್ತಮ ಪುಸ್ತಕಗಳನ್ನು ಪ್ಯಾಕ್ ಮಾಡಲು ಮರೆಯಬೇಡಿ. ಮತ್ತು ರಸ್ತೆಗಾಗಿ ಸ್ವಲ್ಪ ಮಸಾಲಾ ಚಾಯ್? ಕಣ್ಣು ಹೊಡೆಯುವ ಎಮೋಜಿ"}
