{"unnormalised": "ಸರಿ, ನೀವು ಭಾರತೀಯ ರೈಲ್ವೆ ಮೂಲಕ ಪ್ರಯಾಣಿಸಲು ಯೋಜಿಸುತ್ತಿದ್ದೀರಿ, ಅದು ಅದ್ಭುತವಾಗಿದೆ! ಇದರ ಬಗ್ಗೆ ಅನೇಕ ಜನರಿಗೆ ಪ್ರಶ್ನೆಗಳಿವೆ, ಆದ್ದರಿಂದ ಭಾರತದಲ್ಲಿ ರೈಲಿನಲ್ಲಿ ಪ್ರಯಾಣಿಸಿದ ನನ್ನ ಅನುಭವದ ಆಧಾರದ ಮೇಲೆ ಕೆಲವು ಒಳನೋಟಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತೇನೆ.", "normalised": "ಸರಿ, ನೀವು ಭಾರತೀಯ ರೈಲ್ವೆಯ ಮೂಲಕ ಪ್ರಯಾಣಿಸಲು ಯೋಜಿಸುತ್ತಿದ್ದೀರಿ, ಅದು ಚೆನ್ನಾಗಿದೆ! ಇದರ ಬಗ್ಗೆ ಅನೇಕ ಜನರಿಗೆ ಪ್ರಶ್ನೆಗಳಿವೆ, ಆದ್ದರಿಂದ ಭಾರತದಾದ್ಯಂತ ರೈಲಿನಲ್ಲಿ ಪ್ರಯಾಣಿಸಿದ ನನ್ನ ಸ್ವಂತ ಅನುಭವಗಳನ್ನು ಆಧರಿಸಿ ಕೆಲವು ಒಳನೋಟುಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತೇನೆ."}
{"unnormalised": "ಮೊದಲನೆಯದಾಗಿ, ಟಿಕೆಟ್ ಬುಕಿಂಗ್. IRCTC ವೆಬ್‌ಸೈಟ್ ಅಥವಾ ಅಪ್ಲಿಕೇಶನ್ ನಿಮ್ಮ ಆಶ್ರಯ ತಾಣವಾಗಿದೆ. ತತ್ಕಾಲ್ ಬುಕಿಂಗ್ ಎಸಿ ತರಗತಿಗಳಿಗೆ ಬೆಳಿಗ್ಗೆ 10:00 ಗಂಟೆಗೆ ಮತ್ತು ಎಸಿ ಅಲ್ಲದ ತರಗತಿಗಳಿಗೆ ಬೆಳಿಗ್ಗೆ 11:00 ಗಂಟೆಗೆ ತೆರೆಯುತ್ತದೆ. ನನ್ನನ್ನು ನಂಬಿ, ನಿಮ್ಮ ವಿವರಗಳನ್ನು ಮೊದಲೇ ಭರ್ತಿ ಮಾಡಿ ಸಿದ್ಧರಾಗಿರಿ, ಅದು ರೇಸ್ ಇದ್ದಂತೆ! ಏಜೆಂಟ್ ಮೂಲಕ ಮಾಡಿದರೆ ಹೆಚ್ಚುವರಿ ಶುಲ್ಕಗಳು ಇರುತ್ತವೆ. ಕನಿಷ್ಠ 1-2 ತಿಂಗಳ ಮುಂಚಿತವಾಗಿ ಬುಕ್ ಮಾಡಲು ಪರಿಗಣಿಸಿ, ವಿಶೇಷವಾಗಿ ದೀಪಾವಳಿ ಅಥವಾ ಬೇಸಿಗೆ ರಜೆಯಂತಹ ಪೀಕ್ ಸೀಸನ್‌ನಲ್ಲಿ. RAC/WL ಟಿಕೆಟ್‌ಗಳು ಸಾಮಾನ್ಯ, ಆದರೆ ಸಾಮಾನ್ಯವಾಗಿ ಕೊನೆಗೆ ಖಚಿತವಾಗುತ್ತವೆ.", "normalised": "ಮೊದಲನೆಯದಾಗಿ, ಟಿಕೆಟ್ ಬುಕಿಂಗ್. ಐ-ಆರ್-ಸಿ-ಟಿ-ಸಿ ವೆಬ್‌ಸೈಟ್ ಅಥವಾ ಅಪ್ಲಿಕೇಶನ್ ನಿಮ್ಮ ಆಶ್ರಯ ತಾಣವಾಗಿದೆ. ತತ್ಕಾಲ್ ಬುಕಿಂಗ್ ಎ-ಸಿ ತರಗತಿಗಳಿಗೆ ಬೆಳಿಗ್ಗೆ ಹತ್ತು ಗಂಟೆಗೆ ಮತ್ತು ಎ-ಸಿ ಅಲ್ಲದವರಿಗೆ ಬೆಳಿಗ್ಗೆ ಹನ್ನೊಂದು ಗಂಟೆಗೆ ತೆರೆಯುತ್ತದೆ. ನನ್ನನ್ನು ನಂಬಿ, ನಿಮ್ಮ ವಿವರಗಳನ್ನು ಮೊದಲೇ ಭರ್ತಿ ಮಾಡಿ ಸಿದ್ಧರಾಗಿರಿ, ಇದು ರೇಸ್! ಏಜೆಂಟ್ ಸೆ ಕರ್ವಾಓಗೆ ತೋ ಎಕ್ಸ್ಟ್ರಾ ಚಾರ್ಜಸ್ ಲಗೆಂಗೆ. ಕನಿಷ್ಠ ಒಂದು ಅಥವಾ ಎರಡು ತಿಂಗಳ ಮುಂಚಿತವಾಗಿ ಬುಕ್ ಮಾಡಲು ಪರಿಗಣಿಸಿ, ವಿಶೇಷವಾಗಿ ದೀಪಾವಳಿ ಅಥವಾ ಬೇಸಿಗೆ ರಜೆಗಳಂತಹ ಉತ್ತುಂಗದ ಋತುವಿನಲ್ಲಿ. ಆರ್-ಎ-ಸಿ ಸ್ಲ್ಯಾಷ್ ಡಬ್ಲ್ಯೂ-ಎಲ್ ಟಿಕೆಟ್‌ಗಳು ಸಾಮಾನ್ಯ, ಆದರೆ ಆಗಾಗ್ಗೆ ಅಂತಿಮವಾಗಿ ಖಚಿತವಾಗುತ್ತವೆ."}
{"unnormalised": "ರೈಲುಗಳ ವಿಧಗಳ ಬಗ್ಗೆ - ರಾಜಧಾನಿ ಮತ್ತು ಶತಾಬ್ದಿ ವೇಗವಾದ ಮತ್ತು ಅತ್ಯಂತ ಆರಾಮದಾಯಕ ರೈಲುಗಳು, ಆದರೆ ಸ್ವಲ್ಪ ದುಬಾರಿ. ದುರಂತೊ ರೈಲುಗಳು ಸಹ ವೇಗವಾಗಿರುತ್ತವೆ, ಕಡಿಮೆ ನಿಲುಗಡೆಗಳನ್ನು ಹೊಂದಿರುತ್ತವೆ. ಎಕ್ಸ್‌ಪ್ರೆಸ್ ರೈಲುಗಳು ಹೆಚ್ಚು ಬಳಕೆಯಾಗುವ ರೈಲುಗಳು, ಹೆಚ್ಚಿನ ನಗರಗಳನ್ನು ಸಂಪರ್ಕಿಸುತ್ತವೆ, ಆದರೆ ಜನಸಂದಣಿಯಿಂದ ಕೂಡಿರಬಹುದು. ಸ್ಥಳೀಯ ರೈಲುಗಳು ನಗರಗಳ ಒಳಗೆ ಕಡಿಮೆ ದೂರಕ್ಕೆ ಉತ್ತಮವಾಗಿವೆ. ರೈಲು ಸಂಖ್ಯೆ 12345 ರೈಲು ಸಂಖ್ಯೆ 12321 ಕ್ಕಿಂತ ಭಿನ್ನವಾಗಿದೆ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ.", "normalised": "ರೈಲು ಪ್ರಕಾರಗಳ ಬಗ್ಗೆ - ರಾಜಧಾನಿ ಮತ್ತು ಶತಾಬ್ದಿ ವೇಗವಾದ ಮತ್ತು ಅತ್ಯಂತ ಆರಾಮದಾಯಕ, ಆದರೆ ಸ್ವಲ್ಪ ದುಬಾರಿಯಾಗಿದೆ. ದುರಂತೋ ರೈಲುಗಳು ವೇಗವಾಗಿರುತ್ತವೆ, ಕಡಿಮೆ ನಿಲುಗಡೆಗಳನ್ನು ಹೊಂದಿರುತ್ತವೆ. ಎಕ್ಸ್‌ಪ್ರೆಸ್ ರೈಲುಗಳು ವರ್ಕ್‌ಹಾರ್ಸ್‌ಗಳಾಗಿವೆ, ಹೆಚ್ಚಿನ ನಗರಗಳನ್ನು ಸಂಪರ್ಕಿಸುತ್ತವೆ, ಆದರೆ ಜನಸಂದಣಿಯಿಂದ ಕೂಡಿರಬಹುದು. ಸ್ಥಳೀಯ ರೈಲುಗಳು ನಗರಗಳಲ್ಲಿನ ಕಡಿಮೆ ದೂರಕ್ಕೆ ಉತ್ತಮವಾಗಿವೆ. ರೈಲು ಸಂಖ್ಯೆ ಹನ್ನೆರಡು ಸಾವಿರದ ಮೂರುನೂರ ನಲವತ್ತೈದು ರೈಲು ಸಂಖ್ಯೆ ಹನ್ನೆರಡು ಸಾವಿರದ ಮುನ್ನೂರ ಇಪ್ಪತ್ತೊಂದಕ್ಕಿಂತ ಭಿನ್ನವಾಗಿದೆ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ."}
{"unnormalised": "ರೈಲುಗಳಲ್ಲಿ ಆಹಾರವು ಮಿಶ್ರ ಅನುಭವವಾಗಿರಬಹುದು. ಪ್ಯಾಂಟ್ರಿ ಕಾರ್‌ಗಳು ಯೋಗ್ಯವಾದ ಊಟವನ್ನು ನೀಡುತ್ತವೆ, ಆದರೆ ಗುಣಮಟ್ಟವು ಬದಲಾಗುತ್ತದೆ. IRCTC ಇ-ಕೇಟರಿಂಗ್ ಮೂಲಕ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಆಹಾರವನ್ನು ಆರ್ಡರ್ ಮಾಡಿ, ನಿಮ್ಮ ಆಸನಕ್ಕೆ ಡೆಲಿವರಿ ಮಾಡುವ ಡೊಮಿನೋಸ್ ಮತ್ತು ಸ್ಥಳೀಯ ರೆಸ್ಟೋರೆಂಟ್‌ಗಳಂತಹ ಆಯ್ಕೆಗಳಿವೆ. ಅಥವಾ, ನಿಮ್ಮ ಸ್ವಂತ ತಿಂಡಿಗಳನ್ನು ಒಯ್ಯಿರಿ - ಬಿಸ್ಕತ್ತುಗಳು, ಚಿಪ್ಸ್, ನಮ್ಕೀನ್. ಚಹಾ ಅತ್ಯಗತ್ಯ, ಇದು ಬಹುತೇಕ ಪ್ರತಿ ಗಂಟೆಗೂ ಲಭ್ಯವಿರುತ್ತದೆ. ನೀರಿನ ಬಾಟಲಿಗಳನ್ನು ಮರೆಯಬೇಡಿ; ಬೆಲೆಗಳು ಸಾಮಾನ್ಯವಾಗಿ ತಲಾ ರೂ. 20 ಇರುತ್ತದೆ.", "normalised": "ರೈಲುಗಳಲ್ಲಿನ ಆಹಾರವು ಮಿಶ್ರ ಚೀಲವಾಗಿರಬಹುದು. ಪ್ಯಾಂಟ್ರಿ ಕಾರುಗಳು ಯೋಗ್ಯವಾದ ಊಟವನ್ನು ನೀಡುತ್ತವೆ, ಆದರೆ ಗುಣಮಟ್ಟವು ಬದಲಾಗುತ್ತದೆ. ಐ-ಆರ್-ಸಿ-ಟಿ-ಸಿ ಇ-ಕೇಟರಿಂಗ್ ಮೂಲಕ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಆಹಾರವನ್ನು ಆರ್ಡರ್ ಮಾಡಿ, ನಿಮ್ಮ ಆಸನಕ್ಕೆ ಡೆಲಿವರಿ ಮಾಡುವ ಡೊಮಿನೋಸ್ ಮತ್ತು ಸ್ಥಳೀಯ ರೆಸ್ಟೋರೆಂಟ್‌ಗಳಂತಹ ಆಯ್ಕೆಗಳಿವೆ. ಅಥವಾ, ನಿಮ್ಮ ಸ್ವಂತ ತಿಂಡಿಗಳನ್ನು ಕೊಂಡೊಯ್ಯಿರಿ - ಬಿಸ್ಕತ್ತುಗಳು, ಚಿಪ್ಸ್, ನಮ್ಕೀನ್. ಚಾಯ್ ಅತ್ಯಗತ್ಯ, ಬಹುತೇಕ ಪ್ರತಿ ಗಂಟೆಗೂ ಲಭ್ಯವಿದೆ. ನೀರಿನ ಬಾಟಲಿಗಳನ್ನು ಮರೆಯಬೇಡಿ; ಬೆಲೆಗಳು ಸಾಮಾನ್ಯವಾಗಿ ತಲಾ ಇಪ್ಪತ್ತು ರೂಪಾಯಿಗಳು."}
{"unnormalised": "ಸ್ವಚ್ಛತೆಯು ಕೆಲವೊಮ್ಮೆ ಸಮಸ್ಯೆಯಾಗಬಹುದು, ವಿಶೇಷವಾಗಿ ಸ್ಲೀಪರ್ ಕ್ಲಾಸ್‌ನಲ್ಲಿ. ಹ್ಯಾಂಡ್ ಸ್ಯಾನಿಟೈಸರ್ ಮತ್ತು ವೆಟ್ ವೈಪ್‌ಗಳನ್ನು ಒಯ್ಯಿರಿ. ಶೌಚಾಲಯಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಕೊಳಕಾಗಿರುತ್ತವೆ, ಆದ್ದರಿಂದ ವಿವೇಚನೆಯಿಂದ ಬಳಸಿ. ಎಸಿ ಕೋಚ್‌ಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಸ್ವಚ್ಛವಾಗಿರುತ್ತವೆ. ನಿಮ್ಮ ಬೆಲೆಬಾಳುವ ವಸ್ತುಗಳನ್ನು ಸುರಕ್ಷಿತವಾಗಿಡಿ - ನಿಮ್ಮ ಲಗೇಜ್ ಅನ್ನು ಭದ್ರಪಡಿಸಲು ಬೀಗ ಮತ್ತು ಸರಪಳಿಯನ್ನು ಬಳಸಿ. ನಿಮ್ಮ ಸುತ್ತಮುತ್ತಲಿನ ಬಗ್ಗೆ ಗಮನವಿರಲಿ, ವಿಶೇಷವಾಗಿ ರಾತ್ರಿಯಲ್ಲಿ.", "normalised": "ಸ್ವಚ್ಛತೆಯು ಕೆಲವೊಮ್ಮೆ ಸಮಸ್ಯೆಯಾಗಬಹುದು, ವಿಶೇಷವಾಗಿ ಸ್ಲೀಪರ್ ತರಗತಿಯಲ್ಲಿ. ಹ್ಯಾಂಡ್ ಸ್ಯಾನಿಟೈಜರ್ ಮತ್ತು ವೆಟ್ ವೈಪ್‌ಗಳನ್ನು ಕೊಂಡೊಯ್ಯಿರಿ. ಶೌಚಾಲಯಗಳು ಹೆಚ್ಚಾಗಿ ಕೊಳಕಾಗಿರುತ್ತವೆ, ಆದ್ದರಿಂದ ಅವುಗಳನ್ನು ವಿವೇಚನೆಯಿಂದ ಬಳಸಿ. ಎ-ಸಿ ಕೋಚ್‌ಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಸ್ವಚ್ಛವಾಗಿರುತ್ತವೆ. ನಿಮ್ಮ ಬೆಲೆಬಾಳುವ ವಸ್ತುಗಳನ್ನು ಸುರಕ್ಷಿತವಾಗಿರಿಸಿಕೊಳ್ಳಿ - ನಿಮ್ಮ ಲಗೇಜ್ ಅನ್ನು ಭದ್ರಪಡಿಸಲು ಬೀಗ ಮತ್ತು ಸರಪಣಿಯನ್ನು ಬಳಸಿ. ನಿಮ್ಮ ಸುತ್ತಮುತ್ತಲಿನ ಬಗ್ಗೆ ತಿಳಿದಿರಲಿ, ವಿಶೇಷವಾಗಿ ರಾತ್ರಿಯಲ್ಲಿ."}
{"unnormalised": "ಸಂಪರ್ಕಕ್ಕಾಗಿ, ಕೆಲವು ಪ್ರದೇಶಗಳಲ್ಲಿ, ವಿಶೇಷವಾಗಿ ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ಮೊಬೈಲ್ ನೆಟ್‌ವರ್ಕ್ ವ್ಯತ್ಯಯವಾಗಬಹುದು. ಮನರಂಜನೆಗಾಗಿ ಚಲನಚಿತ್ರಗಳು ಅಥವಾ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಮೊದಲೇ ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ. ಹೆಚ್ಚಿನ ಕೋಚ್‌ಗಳಲ್ಲಿ ಚಾರ್ಜಿಂಗ್ ಪಾಯಿಂಟ್‌ಗಳು ಲಭ್ಯವಿರುತ್ತವೆ, ಆದರೆ ಒಂದು ವೇಳೆ ಪವರ್ ಬ್ಯಾಂಕ್ ಅನ್ನು ಕೊಂಡೊಯ್ಯಿರಿ. ಕೆಲವು ಪ್ರಮುಖ ನಿಲ್ದಾಣಗಳಲ್ಲಿ ವೈಫೈ ಲಭ್ಯವಿದೆ, ಆದರೆ ಯಾವಾಗಲೂ ವಿಶ್ವಾಸಾರ್ಹವಲ್ಲ. ಲೈವ್ ರೈಲು ಸ್ಥಿತಿಗಾಗಿ ನೀವು RailYatri ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಬಹುದು; ಇದು ತುಂಬಾ ಉಪಯುಕ್ತವಾಗಿದೆ.", "normalised": "ಸಂಪರ್ಕಕ್ಕಾಗಿ, ಮೊಬೈಲ್ ನೆಟ್‌ವರ್ಕ್ ಕೆಲವು ಪ್ರದೇಶಗಳಲ್ಲಿ, ವಿಶೇಷವಾಗಿ ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ತೇಪೆ ತೇಪೆಯಾಗಿರಬಹುದು. ಮನರಂಜನೆಗಾಗಿ ಚಲನಚಿತ್ರಗಳು ಅಥವಾ ಪ್ರದರ್ಶನಗಳನ್ನು ಮೊದಲೇ ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ. ಹೆಚ್ಚಿನ ಕೋಚ್‌ಗಳಲ್ಲಿ ಚಾರ್ಜಿಂಗ್ ಪಾಯಿಂಟ್‌ಗಳು ಲಭ್ಯವಿವೆ, ಆದರೆ ಅಗತ್ಯವಿದ್ದಲ್ಲಿ ಪವರ್ ಬ್ಯಾಂಕ್ ಅನ್ನು ಒಯ್ಯಿರಿ. ಕೆಲವು ಪ್ರಮುಖ ನಿಲ್ದಾಣಗಳಲ್ಲಿ ವೈ-ಫೈ ಲಭ್ಯವಿದೆ, ಆದರೆ ಯಾವಾಗಲೂ ವಿಶ್ವಾಸಾರ್ಹವಲ್ಲ. ಲೈವ್ ರೈಲು ಸ್ಥಿತಿಗಾಗಿ ನೀವು RailYatri ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಬಹುದು; ಇದು ತುಂಬಾ ಉಪಯುಕ್ತವಾಗಿದೆ."}
{"unnormalised": "ದೀರ್ಘ ದೂರ ಪ್ರಯಾಣಿಸುವಾಗ, ಹೆಚ್ಚು ಆರಾಮಕ್ಕಾಗಿ ಎಸಿ ಕೋಚ್‌ಗಳನ್ನು (2A ಅಥವಾ 3A) ಬುಕ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿ. ಸ್ಲೀಪರ್ ಕ್ಲಾಸ್ ಅಗ್ಗವಾಗಿದೆ, ಆದರೆ ಜನಸಂದಣಿಯಿಂದ ಕೂಡಿರಬಹುದು ಮತ್ತು ಗದ್ದಲವಿರಬಹುದು. ಸಣ್ಣ ದಿಂಬು ಮತ್ತು ಹೊದಿಕೆಯನ್ನು ಕೈಯಲ್ಲಿಡಿ, ಎಸಿ ಕೋಚ್‌ಗಳಲ್ಲಿಯೂ ಸಹ, ಏಕೆಂದರೆ ತಾಪಮಾನವು ಏರಿಳಿತಗೊಳ್ಳಬಹುದು. ಸಮಯ ಕಳೆಯಲು ಪುಸ್ತಕ ಅಥವಾ ನಿಯತಕಾಲಿಕವನ್ನು ಒಯ್ಯಿರಿ. ನಿಮ್ಮ ಜೊತೆ ಪ್ರಯಾಣಿಸುವವರೊಂದಿಗೆ ಸ್ನೇಹ ಬೆಳೆಸಿ – ನೀವು ಆಸಕ್ತಿದಾಯಕ ಕಥೆಗಳನ್ನು ಕೇಳಬಹುದು!", "normalised": "ದೂರದ ಪ್ರಯಾಣ ಮಾಡುವಾಗ, ಹೆಚ್ಚಿನ ಆರಾಮಕ್ಕಾಗಿ ಎ-ಸಿ ಕೋಚ್‌ಗಳನ್ನು (ಎರಡು ಎ ಅಥವಾ ಮೂರು ಎ) ಬುಕ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿ. ಸ್ಲೀಪರ್ ಕ್ಲಾಸ್ ಅಗ್ಗವಾಗಿದೆ, ಆದರೆ ಜನಸಂದಣಿಯಿಂದ ಕೂಡಿರಬಹುದು ಮತ್ತು ಗದ್ದಲದಿಂದ ಕೂಡಿರಬಹುದು. ಸಣ್ಣ ದಿಂಬು ಮತ್ತು ಹೊದಿಕೆಯನ್ನು ಕೈಯಲ್ಲಿಡಿ, ಎ-ಸಿ ಕೋಚ್‌ಗಳಲ್ಲಿಯೂ ಸಹ, ತಾಪಮಾನವು ಏರಿಳಿತಗೊಳ್ಳಬಹುದು. ಸಮಯ ಕಳೆಯಲು ಒಂದು ಪುಸ್ತಕ ಅಥವಾ ನಿಯತಕಾಲಿಕವನ್ನು ಕೊಂಡೊಯ್ಯಿರಿ. ನಿಮ್ಮ ಜೊತೆ ಪ್ರಯಾಣಿಸುವವರೊಂದಿಗೆ ಸ್ನೇಹ ಬೆಳೆಸಿ - ನೀವು ಆಸಕ್ತಿದಾಯಕ ಕಥೆಗಳನ್ನು ಕೇಳಬಹುದು!"}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ಬುಕಿಂಗ್ ಮಾಡಿದ ನಂತರ ನಿಮ್ಮ PNR ಸ್ಥಿತಿಯನ್ನು ನಿಯಮಿತವಾಗಿ ಪರಿಶೀಲಿಸಲು ನೆನಪಿಡಿ – ವಿಷಯಗಳು ಬದಲಾಗಬಹುದು, ವಿಶೇಷವಾಗಿ ಪೀಕ್ ಸಮಯದಲ್ಲಿ. ಮತ್ತು ಒಂದು ವೇಳೆ ನಿಮ್ಮ ಟಿಕೆಟ್‌ನ ಪ್ರತಿಯನ್ನು ನಿಮ್ಮ ಫೋನ್‌ನಲ್ಲಿ ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ. ಮತ್ತು ನಿಮ್ಮ ಗುರುತಿನ ಚೀಟಿಯನ್ನು (ಆಧಾರ್ ಕಾರ್ಡ್, ವೋಟರ್ ಐಡಿ, ಪ್ಯಾನ್ ಕಾರ್ಡ್ ಇತ್ಯಾದಿ) ಮರೆಯಬೇಡಿ. ಭಾರತೀಯ ರೈಲ್ವೆಯಲ್ಲಿ ಸುರಕ್ಷಿತ ಮತ್ತು ಆಹ್ಲಾದಕರ ಪ್ರಯಾಣವನ್ನು ಹೊಂದಿರಿ! ಭಾರತದ ದೃಶ್ಯಗಳು ಮತ್ತು ಶಬ್ದಗಳನ್ನು ಆನಂದಿಸಿ!", "normalised": "ಅಂತಿಮವಾಗಿ, ಬುಕಿಂಗ್ ಮಾಡಿದ ನಂತರ ಪಿ-ಎನ್-ಆರ್ ಸ್ಥಿತಿಯನ್ನು ನಿಯಮಿತವಾಗಿ ಪರಿಶೀಲಿಸಲು ಮರೆಯದಿರಿ - ವಿಷಯಗಳು ಬದಲಾಗಬಹುದು, ವಿಶೇಷವಾಗಿ ಉತ್ತುಂಗದ ಸಮಯಗಳಲ್ಲಿ. ಮತ್ತು ನಿಮ್ಮ ಟಿಕೆಟ್‌ನ ಪ್ರತಿಯನ್ನು ನಿಮ್ಮ ಫೋನ್‌ನಲ್ಲಿ ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ. ಮತ್ತು ನಿಮ್ಮ ಐ-ಡಿ ಪುರಾವೆಯನ್ನು ಮರೆಯಬೇಡಿ (ಆಧಾರ್ ಕಾರ್ಡ್, ವೋಟರ್ ಐ-ಡಿ, ಪಿ-ಎ-ಎನ್ ಕಾರ್ಡ್ ಇತ್ಯಾದಿ). ಭಾರತೀಯ ರೈಲ್ವೆಯಲ್ಲಿ ಸುರಕ್ಷಿತ ಮತ್ತು ಆನಂದದಾಯಕ ಪ್ರಯಾಣವನ್ನು ಹೊಂದಿರಿ! ಭಾರತದ ದೃಶ್ಯಗಳು ಮತ್ತು ಶಬ್ದಗಳನ್ನು ಆನಂದಿಸಿ!"}
