```json
{
  "unnormalised": "సరే, తోటి గణిత మేధావులూ మరియు కాలిక్యులస్ సహచరులూ, నడుం బిగించండి, ఎందుకంటే నేను ఇంటెగ్రల్ కాలిక్యులస్‌ గురించి విమర్శించబోతున్నాను. మరియు నన్ను నమ్మండి, దానితో నా ఇటీవలి అనుభవం తర్వాత, నేను విరుచుకుపడాలి.",
  "normalised": "సరే, తోటి గణిత మేధావులూ మరియు కాలిక్యులస్ సహచరులూ, నడుం బిగించండి, ఎందుకంటే నేను ఇంటెగ్రల్ కాలిక్యులస్‌ గురించి విమర్శించబోతున్నాను. మరియు నన్ను నమ్మండి, దానితో నా ఇటీవలి అనుభవం తర్వాత, నేను విరుచుకుపడాలి.",
  "raw": "సరే, తోటి గణిత మేధావులూ మరియు కాలిక్యులస్ సహచరులూ, నడుం బిగించండి, ఎందుకంటే నేను ఇంటెగ్రల్ కాలిక్యులస్‌ గురించి విమర్శించబోతున్నాను. మరియు నన్ను నమ్మండి, దానితో నా ఇటీవలి అనుభవం తర్వాత, నేను విరుచుకుపడాలి."
}
```
```json
{
  "unnormalised": "కాబట్టి, దీన్ని ఊహించుకోండి: ఇది 2:00 AM, ఛాయ్ చల్లగా ఉంది, మరియు నేను ఒక సమస్య షీట్‌ను చూస్తున్నాను, అది కెఫీనేటేడ్ కోతి సమీకరణాలను గోడకు విసిరినట్లుగా ఉంది. ప్రొఫెసర్ శర్మ, అతని ఆత్మను ఆశీర్వదించండి, ఈ గంటలో మాకు ∫(0 నుండి π/2 వరకు) sin(x)^3 dx కేటాయించడం ఏదో ఒకవిధంగా... ప్రేరణాత్మకంగా ఉంటుందని అనుకుంటున్నారు? నా పాఠ్యపుస్తకాన్ని కిటికీలో నుండి విసిరేయడానికి ప్రేరణ కావచ్చు.",
  "normalised": "కాబట్టి, దీన్ని ఊహించుకోండి: ఇది రెండు సున్నా సున్నా A-M, ఛాయ్ చల్లగా ఉంది, మరియు నేను ఒక సమస్య షీట్‌ను చూస్తున్నాను, అది కెఫీనేటేడ్ కోతి సమీకరణాలను గోడకు విసిరినట్లుగా ఉంది. ప్రొఫెసర్ శర్మ, అతని ఆత్మను ఆశీర్వదించండి, ఈ గంటలో మాకు సున్నా నుండి పై బై రెండు వరకు సైన్ ఆఫ్ x క్యూబ్డ్ d x యొక్క ఇంటిగ్రల్ కేటాయించడం ఏదో ఒకవిధంగా... ప్రేరణాత్మకంగా ఉంటుందని అనుకుంటున్నారు? నా పాఠ్యపుస్తకాన్ని కిటికీలో నుండి విసిరేయడానికి ప్రేరణ కావచ్చు.",
  "raw": "కాబట్టి, దీన్ని ఊహించుకోండి: ఇది 2:00 AM, ఛాయ్ చల్లగా ఉంది, మరియు నేను ఒక సమస్య షీట్‌ను చూస్తున్నాను, అది కెఫీనేటేడ్ కోతి సమీకరణాలను గోడకు విసిరినట్లుగా ఉంది. ప్రొఫెసర్ శర్మ, అతని ఆత్మను ఆశీర్వదించండి, ఈ గంటలో మాకు ∫(0 నుండి π/2 వరకు) sin(x)^3 dx కేటాయించడం ఏదో ఒకవిధంగా... ప్రేరణాత్మకంగా ఉంటుందని అనుకుంటున్నారు? నా పాఠ్యపుస్తకాన్ని కిటికీలో నుండి విసిరేయడానికి ప్రేరణ కావచ్చు."
}
```
```json
{
  "unnormalised": "నా ఉద్దేశ్యం, ఇంటిగ్రల్స్! ఎందుకు? ఒక వక్రం కింద ప్రాంతాన్ని మనం ఎందుకు కనుగొనాలి? ఇది కేవలం ఆర్కిటెక్ట్‌లు మరింత విలాసవంతమైన భవనాలను రూపొందించి, మన నుండి 20% ఎక్కువ వసూలు చేయడానికి మాత్రమేనా? లేదా నేను నిద్రలో మ్యాట్రిక్స్‌లను చూడటం ప్రారంభించే ముందు నేను ఎంత మసాలా చాయ్ త్రాగగలనో ఖచ్చితంగా లెక్కించడానికి మాత్రమేనా? దాని గురించి మాట్లాడుతూ, నిద్ర లేమిని లెక్కించడానికి ఒక ఇంటిగ్రల్ ఉందా? ఎందుకంటే నేను ఆ స్థాయిలో అనంతాన్ని చేరుకుంటున్నానని నేను అనుకుంటున్నాను.",
  "normalised": "నా ఉద్దేశ్యం, ఇంటిగ్రల్స్! ఎందుకు? ఒక వక్రం కింద ప్రాంతాన్ని మనం ఎందుకు కనుగొనాలి? ఇది కేవలం ఆర్కిటెక్ట్‌లు మరింత విలాసవంతమైన భవనాలను రూపొందించి, మన నుండి ఇరవై శాతం ఎక్కువ వసూలు చేయడానికి మాత్రమేనా? లేదా నేను నిద్రలో మ్యాట్రిక్స్‌లను చూడటం ప్రారంభించే ముందు నేను ఎంత మసాలా చాయ్ త్రాగగలనో ఖచ్చితంగా లెక్కించడానికి మాత్రమేనా? దాని గురించి మాట్లాడుతూ, నిద్ర లేమిని లెక్కించడానికి ఒక ఇంటిగ్రల్ ఉందా? ఎందుకంటే నేను ఆ స్థాయిలో అనంతాన్ని చేరుకుంటున్నానని నేను అనుకుంటున్నాను.",
  "raw": "సరే, ఇంటిగ్రల్స్ అంటే ఏమిటి! ఎందుకు? మనం ఒక వక్రం కింద వైశాల్యాన్ని ఎందుకు కనుక్కోవాలి? ఇది ఆర్కిటెక్ట్‌లు మరింత అందమైన భవనాలను డిజైన్ చేయడానికి మరియు మన నుంచి 20% ఎక్కువ వసూలు చేయడానికి మాత్రమేనా? లేదా నేను నిద్రపోయే ముందు ఎన్ని మసాలా చాయ్‌లు తాగగలనో ఖచ్చితంగా లెక్కించడానికి ఇది ఉపయోగపడుతుందా? దాని గురించి మాట్లాడితే, నిద్ర లేకుండా ఉండడాన్ని లెక్కించడానికి ఒక ఇంటిగ్రల్ ఉందా? ఎందుకంటే నేను ఆ స్థాయిలో అనంతాన్ని చేరుకుంటున్నానని నేను అనుకుంటున్నాను."
}
```
```json
{
  "unnormalised": "మరియు భాగాల ద్వారా అనుసంధానం గురించి నన్ను ప్రారంభించవద్దు. u dv? మరింత అసహ్యంగా, నిజంగా కష్టం. నేను నిన్న 3 గంల పాటు ∫ x*e^x dx తో ఎలా వ్యవహరించాలో తెలుసుకోవడానికి ప్రయత్నించాను. నా మెదడు ఒకే, విభిన్నం కాని బిందువులోకి అనుసంధానించబడుతున్నట్లు అనిపించింది. గూగుల్ కూడా నన్ను రక్షించలేకపోయింది, మరియు అది ఏదో చెబుతోంది. నా పొరుగు వ్యక్తి నేను కోల్పోయానని అనుకుంటున్నాను; నేను ఉదయం 4:00 గంటలకు \"సరైన u ని ఎంచుకోవడం\" గురించి గొణుగుతున్నాను.",
  "normalised": "మరియు భాగాల ద్వారా అనుసంధానం గురించి నన్ను ప్రారంభించవద్దు. u d v? మరింత అసహ్యంగా, నిజంగా కష్టం. x సార్లు e యొక్క శక్తి x d x యొక్క సమగ్రతతో ఎలా వ్యవహరించాలో తెలుసుకోవడానికి నేను నిన్న మూడు గంటలు గడిపాను. నా మెదడు ఒకే, విభిన్నం కాని బిందువులోకి అనుసంధానించబడుతున్నట్లు అనిపించింది. గూగుల్ కూడా నన్ను రక్షించలేకపోయింది, మరియు అది ఏదో చెబుతోంది. నా పొరుగు వ్యక్తి నేను కోల్పోయానని అనుకుంటున్నాను; నేను ఉదయం నాలుగు సున్నా సున్నా గంటలకు \"సరైన u ని ఎంచుకోవడం\" గురించి గొణుగుతున్నాను.",
  "raw": "సరే, ఇదిగోండి:\n{\n  \"unnormalised\": \"మరియు భాగాల ద్వారా అనుసంధానం గురించి నన్ను ప్రారంభించవద్దు. u dv? మరింత అసహ్యంగా, నిజంగా కష్టం. నేను నిన్న 3 గంల పాటు ∫ x*e^x dx తో ఎలా వ్యవహరించాలో తెలుసుకోవడానికి ప్రయత్నించాను. నా మెదడు ఒకే, విభిన్నం కాని బిందువులోకి అనుసంధానించబడుతున్నట్లు అనిపించింది. గూగుల్ కూడా నన్ను రక్షించలేకపోయింది, మరియు అది ఏదో చెబుతోంది. నా పొరుగు వ్యక్తి నేను కోల్పోయానని అనుకుంటున్నాను; నేను ఉదయం 4:00 గంటలకు \\\"సరైన u ని ఎంచుకోవడం\\\" గురించి గొణుగుతున్నాను.\",\n  \"normalised\": \"మరియు భాగాల ద్వారా అనుసంధానం గురించి నన్ను ప్రారంభించవద్దు. u d v? మరింత అసహ్యంగా, నిజంగా కష్టం. x సార్లు e యొక్క శక్తి x d x యొక్క సమగ్రతతో ఎలా వ్యవహరించాలో తెలుసుకోవడానికి నేను నిన్న మూడు గంటలు గడిపాను. నా మెదడు ఒకే, విభిన్నం కాని బిందువులోకి అనుసంధానించబడుతున్నట్లు అనిపించింది. గూగుల్ కూడా నన్ను రక్షించలేకపోయింది, మరియు అది ఏదో చెబుతోంది. నా పొరుగు వ్యక్తి నేను కోల్పోయానని అనుకుంటున్నాను; నేను ఉదయం నాలుగు సున్నా సున్నా గంటలకు \\\"సరైన u ని ఎంచుకోవడం\\\" గురించి గొణుగుతున్నాను.\",\n  \"raw\": \"మరియు భాగాల ద్వారా అనుసంధానం గురించి నన్ను ప్రారంభించవద్దు. u dv? మరింత అసహ్యంగా, నిజంగా కష్టం. నేను నిన్న 3 గంల పాటు ∫ x*e^x dx తో ఎలా వ్యవహరించాలో తెలుసుకోవడానికి ప్రయత్నించాను. నా మెదడు ఒకే, విభిన్నం కాని బిందువులోకి అనుసంధానించబడుతున్నట్లు అనిపించింది. గూగుల్ కూడా నన్ను రక్షించలేకపోయింది, మరియు అది ఏదో చెబుతోంది. నా పొరుగు వ్యక్తి నేను కోల్పోయానని అనుకుంటున్నాను; నేను ఉదయం 4:00 గంటలకు \\\"సరైన u ని ఎంచుకోవడం\\\" గురించి గొణుగుతున్నాను.\"\n}"
}
```
```json
{
  "unnormalised": "ఆ తరువాత త్రికోణమితి సమగ్రతల మొత్తం రాజ్యం ఉంది. ∫ sin(x)^2 dx? హానిచేయనిదిగా కనిపిస్తుంది, సరియైనదా? తప్పు! అకస్మాత్తుగా, మీరు ట్రిగ్ గుర్తింపులు, డబుల్ యాంగిల్ సూత్రాలు మరియు తీవ్ర భయం యొక్క భావనలో మునిగిపోతారు. ఇది బాలీవుడ్ నృత్య సంఖ్యను నావిగేట్ చేయడానికి ప్రయత్నించినట్లు ఉంది - ఒక తప్పు అడుగు మరియు మీరు గణిత నిరాశ యొక్క గోతిలో పడిపోతారు. నేను ప్రమాణం చేస్తున్నాను, నేను చివరిసారి ఇది చేసినప్పుడు, నేను అనుకోకుండా ప్రపంచ శాంతి కోసం సూత్రాన్ని పొందాను. (జస్ట్ కిడ్డింగ్... ఇది నిజానికి ఒక ప్రొఫెసర్‌పై విసిరిన సమోసా యొక్క పథాన్ని లెక్కించే సూత్రం.)",
  "normalised": "ఆ తరువాత త్రికోణమితి సమగ్రతల మొత్తం రాజ్యం ఉంది. x స్క్వేర్డ్ d x యొక్క సైన్ యొక్క సమగ్రం? హానిచేయనిదిగా కనిపిస్తుంది, సరియైనదా? తప్పు! అకస్మాత్తుగా, మీరు ట్రిగ్ గుర్తింపులు, డబుల్ యాంగిల్ సూత్రాలు మరియు తీవ్ర భయం యొక్క భావనలో మునిగిపోతారు. ఇది బాలీవుడ్ నృత్య సంఖ్యను నావిగేట్ చేయడానికి ప్రయత్నించినట్లు ఉంది - ఒక తప్పు అడుగు మరియు మీరు గణిత నిరాశ యొక్క గోతిలో పడిపోతారు. నేను ప్రమాణం చేస్తున్నాను, నేను చివరిసారి ఇది చేసినప్పుడు, నేను అనుకోకుండా ప్రపంచ శాంతి కోసం సూత్రాన్ని పొందాను. (జస్ట్ కిడ్డింగ్... ఇది నిజానికి ఒక ప్రొఫెసర్‌పై విసిరిన సమోసా యొక్క పథాన్ని లెక్కించే సూత్రం.)",
  "raw": "సరే, త్రికోణమితి సమగ్రతల గురించి మాట్లాడకుంటే ఎలా? ∫ sin(x)^2 dx? హానిచేయనిదిగా కనిపిస్తుంది, సరియైనదా? తప్పు! అకస్మాత్తుగా, మీరు ట్రిగ్ గుర్తింపులు, డబుల్ యాంగిల్ సూత్రాలు మరియు తీవ్ర భయం యొక్క భావనలో మునిగిపోతారు. ఇది బాలీవుడ్ నృత్యం చేయడం లాంటిది – ఒక్క తప్పు అడుగు వేస్తే మీరు గణిత నిరాశలో పడిపోతారు. నిజం చెబుతున్నాను, చివరిసారి నేను చేసినప్పుడు, నేను పొరపాటున ప్రపంచ శాంతి సూత్రాన్ని కనుగొన్నాను. (జస్ట్ కిడ్డింగ్... ఇది నిజానికి ఒక ప్రొఫెసర్‌పై విసిరిన సమోసా యొక్క పథాన్ని లెక్కించే సూత్రం.)\n\n{\n  \"unnormalised\": \"ఆ తరువాత త్రికోణమితి సమగ్రతల మొత్తం రాజ్యం ఉంది. ∫ sin(x)^2 dx? హానిచేయనిదిగా కనిపిస్తుంది, సరియైనదా? తప్పు! అకస్మాత్తుగా, మీరు ట్రిగ్ గుర్తింపులు, డబుల్ యాంగిల్ సూత్రాలు మరియు తీవ్ర భయం యొక్క భావనలో మునిగిపోతారు. ఇది బాలీవుడ్ నృత్య సంఖ్యను నావిగేట్ చేయడానికి ప్రయత్నించినట్లు ఉంది - ఒక తప్పు అడుగు మరియు మీరు గణిత నిరాశ యొక్క గోతిలో పడిపోతారు. నేను ప్రమాణం చేస్తున్నాను, నేను చివరిసారి ఇది చేసినప్పుడు, నేను అనుకోకుండా ప్రపంచ శాంతి కోసం సూత్రాన్ని పొందాను. (జస్ట్ కిడ్డింగ్... ఇది నిజానికి ఒక ప్రొఫెసర్‌పై విసిరిన సమోసా యొక్క పథాన్ని లెక్కించే సూత్రం.)\",\n  \"normalised\": \"ఆ తరువాత త్రికోణమితి సమగ్రతల మొత్తం రాజ్యం ఉంది. x స్క్వేర్డ్ d x యొక్క సైన్ యొక్క సమగ్రం? హానిచేయనిదిగా కనిపిస్తుంది, సరియైనదా? తప్పు! అకస్మాత్తుగా, మీరు ట్రిగ్ గుర్తింపులు, డబుల్ యాంగిల్ సూత్రాలు మరియు తీవ్ర భయం యొక్క భావనలో మునిగిపోతారు. ఇది బాలీవుడ్ నృత్య సంఖ్యను నావిగేట్ చేయడానికి ప్రయత్నించినట్లు ఉంది - ఒక తప్పు అడుగు మరియు మీరు గణిత నిరాశ యొక్క గోతిలో పడిపోతారు. నేను ప్రమాణం చేస్తున్నాను, నేను చివరిసారి ఇది చేసినప్పుడు, నేను అనుకోకుండా ప్రపంచ శాంతి కోసం సూత్రాన్ని పొందాను. (జస్ట్ కిడ్డింగ్... ఇది నిజానికి ఒక ప్రొఫెసర్‌పై విసిరిన సమోసా యొక్క పథాన్ని లెక్కించే సూత్రం.)\"\n}"
}
```
```json
{
  "unnormalised": "మరియు ఆ మోసపూరితమైన సరికాని సమగ్రతలను మరచిపోకూడదు. ∫(1 నుండి ∞ వరకు) 1/x^2 dx. ఓహ్, అది ఏకీభవిస్తుంది, అవునా? బాగా, గోవాలో చాయ్ వాలాగా మారాలనే నా కోరిక కూడా అలాగే ఉంది. కనీసం అప్పుడు, నేను వ్యవహరించే ఏకైక సమగ్రతలు చాయ్, చక్కెర మరియు పాలు నీటికి సరైన నిష్పత్తిని కలిగి ఉంటాయి. మరియు ఏకీభవన నా బ్యాంకు ఖాతాలో ఉంటుంది, కొన్ని నైరూప్య గణిత భావన కాదు.",
  "normalised": "మరియు ఆ మోసపూరితమైన సరికాని సమగ్రతలను మరచిపోకూడదు. ఒకటి నుండి అనంతం వరకు ఒక ఇంటిగ్రల్ x స్క్వేర్డ్ d x ద్వారా విభజించబడింది. ఓహ్, ఇది ఏకీభవిస్తుంది, అవునా? బాగా, గోవాలో చాయ్ వాలాగా మారాలనే నా కోరిక కూడా అలాగే ఉంది. కనీసం అప్పుడు, నేను వ్యవహరించే ఏకైక సమగ్రతలు చాయ్, చక్కెర మరియు పాలు నీటికి సరైన నిష్పత్తిని కలిగి ఉంటాయి. మరియు ఏకీభవన నా బ్యాంకు ఖాతాలో ఉంటుంది, కొన్ని నైరూప్య గణిత భావన కాదు.",
  "raw": "సరే, మరియు ఆ మోసపూరితమైన సరికాని సమగ్రతలను మరచిపోకూడదు. ∫(1 నుండి ∞ వరకు) 1/x^2 dx. ఓహ్, అది ఏకీభవిస్తుంది, అవునా? బాగా, గోవాలో చాయ్ వాలాగా మారాలనే నా కోరిక కూడా అలాగే ఉంది. కనీసం అప్పుడు, నేను వ్యవహరించే ఏకైక సమగ్రతలు చాయ్, చక్కెర మరియు పాలు నీటికి సరైన నిష్పత్తిని కలిగి ఉంటాయి. మరియు ఏకీభవన నా బ్యాంకు ఖాతాలో ఉంటుంది, కొన్ని నైరూప్య గణిత భావన కాదు."
}
```
```json
{
  "unnormalised": "నిజంగా చెప్పాలంటే, ఇంటిగ్రల్ కాలిక్యులస్... ఇది ప్రతి కుటుంబ సమావేశానికి వచ్చే బంధువులా ఉంటుంది, రాజకీయాల గురించి వేడి చర్చను ప్రారంభిస్తుంది, ఆపై వంటలకు సహాయం చేయకుండా వెళ్లిపోతుంది. మీరు ఒక చిందరవందర, తలనొప్పితో మిగిలిపోతారు మరియు ఒక ప్రశ్న మిమ్మల్ని దహిస్తుంది: \"నేను ఎందుకు బాధపడ్డాను?\" బహుశా ఒక రోజు, నేను దానిని అర్థం చేసుకుంటాను. బహుశా ఒక రోజు, నేను దానిని అభినందిస్తాను. కానీ ఈ రోజు కాదు. ఈ రోజు, నేను కొంత క్రికెట్ చూస్తూ గడపడానికి మరియు రీమాన్ సమ్స్ లేనట్లు నటిస్తాను. శాంతి కలుగును గాక, మరియు మీ ఇంటిగ్రల్స్ ఎల్లప్పుడూ ఏకీభవించవచ్చు.",
  "normalised": "నిజంగా చెప్పాలంటే, ఇంటిగ్రల్ కాలిక్యులస్... ఇది ప్రతి కుటుంబ సమావేశానికి వచ్చే బంధువులా ఉంటుంది, రాజకీయాల గురించి వేడి చర్చను ప్రారంభిస్తుంది, ఆపై వంటలకు సహాయం చేయకుండా వెళ్లిపోతుంది. మీరు ఒక చిందరవందర, తలనొప్పితో మిగిలిపోతారు మరియు ఒక ప్రశ్న మిమ్మల్ని దహిస్తుంది: \"నేను ఎందుకు బాధపడ్డాను?\" బహుశా ఒక రోజు, నేను దానిని అర్థం చేసుకుంటాను. బహుశా ఒక రోజు, నేను దానిని అభినందిస్తాను. కానీ ఈ రోజు కాదు. ఈ రోజు, నేను కొంత క్రికెట్ చూస్తూ గడపడానికి మరియు రీమాన్ సమ్స్ లేనట్లు నటిస్తాను. శాంతి కలుగును గాక, మరియు మీ ఇంటిగ్రల్స్ ఎల్లప్పుడూ ఏకీభవించవచ్చు.",
  "raw": "సరే, ఇంటిగ్రల్ కాలిక్యులస్ గురించి సీరియస్‌గా చెప్పాలంటే... ప్రతి ఫ్యామిలీ గెట్‌టుగెదర్‌కి వచ్చే చుట్టంలా ఉంటుంది, రాజకీయాల గురించి వాడివేడిగా చర్చ మొదలుపెట్టి, ఆ తర్వాత వంటలకు హెల్ప్ చేయకుండా వెళ్లిపోతాడు. మీరు ఒక మెస్, ఒక తలనొప్పి మరియు ఒక మండుతున్న ప్రశ్నతో మిగిలిపోయారు: \"నేను ఎందుకు బాదర్ చేశాను?\" బహుశా ఒక రోజు నేను దానిని అర్థం చేసుకుంటాను. బహుశా ఒక రోజు నేను దానిని అభినందిస్తాను. కానీ ఈ రోజు ఆ రోజు కాదు. ఈ రోజు నేను కొంత క్రికెట్ చూస్తూ రీమాన్ సమ్స్ లేనట్టు నటిస్తాను. పీస్ ఔట్, మరియు మీ ఇంటిగ్రల్స్ ఎల్లప్పుడూ కన్వర్జ్ అవ్వవచ్చు."
}
```
