{"unnormalised": "منذ بضع سنوات، أتذكر قلق أمي بشأن فتح حساب بنكي جديد. كانت تستخدم نفس الحساب في بنك SBI لأكثر من 30 عامًا، لكن الوصول إلى الفرع أصبح صعبًا عليها. لذلك، قررنا التغيير. شعرت أن العملية معقدة بلا داعٍ في ذلك الوقت؛ نماذج متعددة، ووثائق \"اعرف عميلك\" (KYC) (رقم \"آدهار\" 4789-2345-9876 هو الأكثر أهمية)، وانتظار لا نهاية له في الطوابير.", "normalised": "منذ بضع سنوات، أتذكر قلق أمي بشأن فتح حساب بنكي جديد. كانت تستخدم نفس الحساب في بنك (S-B-I) لأكثر من ثلاثين عامًا، لكن الوصول إلى الفرع أصبح صعبًا عليها. لذلك، قررنا التغيير. شعرت بأن العملية معقدة بشكل غير ضروري في ذلك الوقت؛ نماذج متعددة، مستندات (K-Y-C) (رقم Aadhar أربعة آلاف وسبعمائة وتسعة وثمانون شرطة ألفان وثلاثمائة وخمسة وأربعون شرطة تسعة آلاف وثمانمائة وستة وسبعون هو الأكثر أهمية)، وانتظار لا نهاية له في الطوابير."}
{"unnormalised": "قررنا أخيرًا اختيار بنك خاص، HDFC، معتقدين أن الخدمة ستكون أفضل. كانت التجربة الأولية بالفعل أكثر سلاسة؛ حتى أنهم عرضوا حسابًا \"مميزًا\" بأسعار فائدة أعلى قليلاً، مثل 7.5٪ سنويًا. أتذكر بوضوح مدير العلاقات، السيد شارما، وهو يشرح الفوائد. لقد عرض علينا خيارات مختلفة للودائع الثابتة تبدأ من 5000 روبية.", "normalised": "اخترنا في النهاية بنكًا خاصًا، (H-D-F-C)، معتقدين أن الخدمة ستكون أفضل. كانت التجربة الأولية بالفعل أكثر سلاسة؛ حتى أنهم عرضوا حسابًا \"مميزًا\" بأسعار فائدة أعلى قليلاً، مثل سبعة فاصلة خمسة بالمائة سنويًا. أتذكر بوضوح مدير العلاقات، السيد شارما، وهو يشرح الفوائد. لقد عرض علينا خيارات مختلفة للودائع الثابتة تبدأ من خمسة آلاف روبية."}
{"unnormalised": "ثم جاءت ثورة UPI. فجأة، كان الجميع يستخدمون Google Pay و PhonePe حتى لأصغر المعاملات. أصبح دفع 10 روبيات لبائع الشاي المحلي أمرًا شائعًا. حتى أمي، التي كانت مقاومة في البداية، بدأت في استخدام Paytm لدفع فاتورة الكهرباء، والتي كانت عادة ما تصل إلى 2500-3000 روبية شهريًا.", "normalised": "ثم جاءت ثورة (U-P-I). فجأة، كان الجميع يستخدمون (Google Pay) و (PhonePe) حتى لأصغر المعاملات. أصبح دفع عشر روبيات لبائع الشاي المحلي أمرًا شائعًا. حتى أمي، التي كانت مقاومة في البداية، بدأت في استخدام (Paytm) لدفع فاتورة الكهرباء، والتي عادة ما كانت تصل إلى ألفين وخمسمائة إلى ثلاثة آلاف روبية شهريًا."}
{"unnormalised": "ومع ذلك، أصبحت إدارة حسابات متعددة صداعًا. كان تذكر كلمات المرور المختلفة وحدود المعاملات صراعًا مستمرًا. ذات مرة قمت بتحويل 10000 روبية عن طريق الخطأ إلى الحساب الخاطئ لأنني خلطت أرقام الحسابات. استغرق الأمر أيامًا لحلها مع البنك، وكان علي ملء النموذج رقم 47B.", "normalised": "ومع ذلك، أصبحت إدارة حسابات متعددة صداعًا. كان تذكر كلمات المرور المختلفة وحدود المعاملات صراعًا دائمًا. ذات مرة قمت بتحويل عشرة آلاف روبية عن طريق الخطأ إلى الحساب الخاطئ لأنني خلطت بين أرقام الحسابات. استغرق الأمر أيامًا لحلها مع البنك، وكان علي ملء النموذج رقم سبعة وأربعين باء."}
{"unnormalised": "قررت مؤخرًا دمج حساباتي. بعد مقارنة أسعار الفائدة ورسوم الخدمة عبر العديد من البنوك (ICICI و Axis و Kotak Mahindra)، اخترت الاحتفاظ بحسابين فقط. واحد للمعاملات اليومية وحساب توفير عالي العائد آخر يقدم معدل فائدة 6.85٪.", "normalised": "قررت مؤخرًا دمج حساباتي. بعد مقارنة أسعار الفائدة ورسوم الخدمة عبر عدة بنوك (I-C-I-C-I) و (Axis) و (Kotak Mahindra)، اخترت الاحتفاظ بحسابين فقط. واحد للمعاملات اليومية وحساب توفير عالي العائد آخر يقدم معدل فائدة ستة فاصلة خمسة وثمانين بالمائة."}
{"unnormalised": "من المضحك كيف تغيرت الخدمات المصرفية كثيرًا. من حساب SBI الوحيد الخاص بأمي إلى إدارة محافظ رقمية متعددة وخيارات عالية العائد، يبدو الأمر وكأنه عالم مختلف تمامًا. أتساءل ما الذي يخبئه المستقبل، ربما سيتم التعامل مع كل شيء بواسطة الذكاء الاصطناعي بحلول عام 2030!", "normalised": "من المضحك كيف تغيرت الخدمات المصرفية كثيرًا. من حساب أمي الوحيد في (S-B-I) إلى إدارة محافظ رقمية متعددة وخيارات عالية العائد، يبدو الأمر وكأنه عالم مختلف تمامًا. أتتساءل عما يخبئه المستقبل، ربما سيتم التعامل مع كل شيء بواسطة الذكاء الاصطناعي بحلول عام ألفين وثلاثين!"}
