{"unnormalised": "يا جماعة، محتاج شوية نصايح في موضوع مضايقني. بحاول أحسن إدارة أموالي، خاصةً إني بخطط لرحلة لـ \"جوا\" في ديسمبر 2024.", "normalised": "يا جماعة، محتاج نصيحة في حاجة مضايقاني. بحاول أكون أحسن في إدارة أموري المالية، خصوصًا إني مخطط لرحلة لجوا في ديسمبر ألفين وأربعة وعشرين."}
{"unnormalised": "يعني، أنا بستخدم تطبيق اسمه \"Paytm\" في كل معاملاتي تقريبًا - UPI، دفع الفواتير، كل حاجة. هو مريح، طبعًا، بس بدأت أتساءل إذا كانت دي أفضل طريقة. يعني، أنا بشتت فلوسي في كل مكان، وصعب أتابعها. بفكر أفتح حساب توفير في SBI أو HDFC Bank.", "normalised": "المهم، أنا بستخدم تطبيق \"Paytm\" في كل معاملاتي تقريبًا – يو-بي-آي، دفع الفواتير، كله. هو مريح، أكيد، بس بدأت أتساءل إذا كانت دي أفضل طريقة. يعني أنا بشتت فلوسي في كل حتة، وصعب أتابع. بفكر أفتح حساب توفير في إس-بي-آي أو إتش-دي-إف-سي بنك."}
{"unnormalised": "أهم حاجة قالقاني هي الرسوم، بصراحة. قريت في مكان ما إن بعض البنوك بتاخد رسوم على تحويلات IMPS بعد حد معين، زي 50,000 روبية في الشهر. كمان، محتاج أدفع إيجار بانتظام (15000 روبية شهريًا) وكمان لوالدي في بلدي. بالإضافة إلى كده، عادةً بسحب حوالي 2000-3000 روبية كل أسبوع عشان الشاي ومصاريف بسيطة تانية.", "normalised": "أكبر قلق عندي، بصراحة، هي الرسوم. قريت في مكان إن فيه بنوك بتاخد رسوم على تحويلات آي-إم-بي-إس بعد حد معين، زي خمسين ألف روبية في الشهر. وكمان، أنا محتاج أدفع إيجار بانتظام (خمسة عشر ألف روبية في الشهر) ولأهلي في بلدي. بالإضافة لكده، بسحب حوالي ألفين روبية لثلاثة آلاف روبية كل أسبوع عشان الشاي ومصاريف صغيرة تانية."}
{"unnormalised": "سمعت كمان عن حسابات \"الرصيد الصفري\". هل هي كويسة فعلًا؟ هل بتبقى فيها رسوم خفية ولا حاجة؟ أنا متشكك شوية، بصراحة. ابن عمي رشحلي Kotak Mahindra Bank، قال إنهم بيدوا فايدة كويسة، زي 3.5% سنويًا. بس هل الموضوع يستاهل وجع الدماغ بتاع فتح حساب جديد؟", "normalised": "سمعت كمان عن حسابات \"الرصيد الصفري\". هل هي كويسة فعلًا؟ هل بيكون فيها رسوم خفية ولا حاجة؟ أنا متشكك شوية، بصراحة. قريبي رشح لي بنك كوتاك ماهيندرا، قال إنهم بيقدموا فوايد كويسة، زي ثلاثة فاصلة خمسة بالمية سنويًا. بس هل يستاهل كل ده عشان أفتح حساب جديد؟"}
{"unnormalised": "باختصار، أنا بدور على بنك يكون فيه أقل رسوم على المعاملات عبر الإنترنت، ونسبة فايدة كويسة، ويكون سهل الوصول إليه (فيه صرافات كتير في مومباي). أي توصيات؟ أي نصايح عن إزاي أختار حساب بنكي صح؟", "normalised": "باختصار، أنا بدور على بنك برسوم قليلة على المعاملات الإلكترونية، وفوايد معقولة، وسهولة الوصول (صرافات آلية كتير في مومباي). أي ترشيحات؟ أي نصايح لاختيار الحساب البنكي المناسب؟"}
