{"unnormalised": "هل أنا مخطئ لغضبي من البنك بسبب \"حجز مؤقت\" على أموالي الخاصة؟", "normalised": "هل أنا المخطئ لغضبي من البنك بسبب \"حجز مؤقت\" على أموالي الخاصة؟"}
{"unnormalised": "حسنًا، تخيلوا معي: أحاول شراء ساري جديد لعيد ميلاد أمي (يحل بعد أسبوعين، أي في 14/07/2024، وأنا متأخر بالفعل). وجدت الساري المثالي عبر الإنترنت مقابل 2500 روبية، وذهبت للدفع باستخدام بطاقة الخصم الخاصة بي. تم رفض المعاملة! أتحقق من رصيد حسابي - لدي 3000 روبية هناك مباشرة! اتضح أن بنك SBI وضع \"حجزًا مؤقتًا\" بقيمة 2000 روبية على حسابي بسبب بعض \"النشاط المشبوه\". نشاط مشبوه؟ لقد اشتريت الشاي 3 مرات في نفس اليوم، ماذا ظنوا، هل أقوم بغسل الأموال لصالح عصابة فادا باف؟", "normalised": "حسنًا، تخيلوا هذا: أحاول شراء ساري جديد لعيد ميلاد أمي (إنه بعد أسبوعين، أي الرابع عشر من يوليو عام ألفين وأربعة وعشرين، وأنا بالفعل متأخرة). وجدت واحدة مثالية عبر الإنترنت مقابل ألفين وخمسمائة روبية، وذهبت للدفع باستخدام بطاقة الخصم الخاصة بي. تم رفض المعاملة! أتحقق من رصيد حسابي - لدي ثلاثة آلاف روبية موجودة هناك! اتضح أن S-B-I وضع \"حجزًا مؤقتًا\" بقيمة ألفين روبية على حسابي بسبب بعض \"النشاط المشبوه\". نشاط مشبوه؟ لقد اشتريت الشاي ثلاث مرات في نفس اليوم، ماذا ظنوا، هل أقوم بغسل الأموال لصالح عصابة فادا باف؟"}
{"unnormalised": "اتصلت بخدمة العملاء، وبعد 45 دقيقة من الانتظار (بجدية، يجب تصنيف موسيقى الانتظار الخاصة بهم كسلاح)، أخبروني أن الأمر سيستغرق 24-48 ساعة لإزالة الحجز. 24-48 ساعة! قد يكون عيد ميلاد أمي غدًا بهذا المعدل. كنت غاضبًا! حتى أنني أخبرت مندوبة خدمة العملاء، \"سيدتي، إذا لم تحصل والدتي على الساري في الوقت المحدد، فسألوم بنك SBI مباشرة!\" (حسنًا، ربما لم أقل \"سيدتي\"، ربما كنت أكثر... حدة). أعطتني للتو عبارة \"نحن نتفهم إحباطك يا سيدي\" المهذبة ولكنها لا تهتم على الإطلاق.", "normalised": "اتصلت بخدمة العملاء، وبعد خمس وأربعين دقيقة من الانتظار (بجدية، يجب تصنيف موسيقى الانتظار الخاصة بهم كسلاح)، أخبروني أن الأمر سيستغرق أربعًا وعشرين إلى ثمانٍ وأربعين ساعة لإطلاق الحجز. أربع وعشرين إلى ثمانٍ وأربعين ساعة! قد يكون عيد ميلاد أمي غدًا بهذا المعدل. كنت غاضبة! حتى أنني أخبرت ممثلة خدمة العملاء، \"سيدتي، إذا لم تحصل والدتي على ساريها في الوقت المحدد، فسألوم S-B-I مباشرة!\" (حسنًا، ربما لم أقل \"سيدتي\"، ربما كنت أكثر... حدة). أعطتني فقط تلك العبارة المهذبة ولكن غير المبالية على الإطلاق \"نحن نتفهم إحباطك، سيدي\"."}
{"unnormalised": "إذن، هل أنا مخطئ لغضبي؟ أعني، هذه أموالي *الخاصة*! إذا كنت أرغب في إنفاق 1000 روبية على طعام الشارع المشكوك فيه في الساعة 2 صباحًا، فهذا حقي. هل يجب أن أنتقل إلى بنك مختلف، ربما HDFC أو ICICI؟ هل لدى أي شخص آخر تجارب مضحكة مماثلة مع البنوك التي يتعامل معها؟ النصيحة موضع تقدير!", "normalised": "إذًا، هل أنا المخطئة لغضبي؟ أعني، إنه *مالي*! إذا كنت أرغب في إنفاق ألف روبية على طعام الشارع المشكوك فيه في الساعة الثانية صباحًا، فهذا حقي. هل يجب علي التحويل إلى بنك مختلف، ربما H-D-F-C أو I-C-I-C-I؟ هل لدى أي شخص آخر تجارب مضحكة مماثلة مع بنوكهم؟ النصيحة موضع تقدير!"}
