{"unnormalised": "حسنًا يا جماعة، محتاج بعض النصائح بشأن وضع بنكي. أنا أتعامل مع بنك HDFC منذ وقت طويل جدًا، أليس كذلك؟ وفي الغالب كان الأمر جيدًا، لا توجد مشاكل كبيرة. ولكن في الآونة الأخيرة، الرسوم تقتلني! لقد تم خصم 250 روبية لعدم الحفاظ على الحد الأدنى للرصيد، وبصراحة، مع تكلفة الإيجار في مومباي كما هي، الأمر صعب في بعض الأحيان.", "normalised": "يا جماعة، محتاج نصيحة في وضع بنكي. أنا أتعامل مع بنك إتش-دي-إف-سي منذ فترة طويلة، تمام؟ وغالبًا ما كان كل شيء على ما يرام، بدون مشاكل كبيرة. لكن في الآونة الأخيرة، الرسوم تقتلني! تم خصم مائتين وخمسين روبية لعدم الحفاظ على الحد الأدنى للرصيد، وبصراحة، مع تكاليف الإيجار في مومباي، يكون الأمر صعبًا في بعض الأحيان."}
{"unnormalised": "يتم إيداع راتبي في اليوم الأول من كل شهر (عادةً حوالي الساعة 10:00 صباحًا، إذا كانت خوادم البنك كريمة ههه)، ولكن في بعض الأحيان تكون الأمور ضيقة حتى ذلك الحين. أفكر في التحويل إلى حساب بدون حد أدنى للرصيد. هل لدى أي شخص تجارب جيدة مع هذه الحسابات؟ سمعت أشياء جيدة عن Kotak 811.", "normalised": "مرتبي ينزل في الأول من كل شهر (عادة حوالي الساعة العاشرة صباحًا، إذا كانت خوادم البنك متساهلة هههه)، ولكن في بعض الأحيان تكون الأمور ضيقة حتى ذلك الحين. أفكر في التحويل إلى حساب بدون رصيد. هل لدى أي شخص تجارب جيدة مع هذه الحسابات؟ سمعت أشياء جيدة عن كوتاك 811."}
{"unnormalised": "أيضًا، في الآونة الأخيرة واجهت مشكلة غريبة. حاولت تحويل 5000 روبية إلى حساب أخي (هو يستخدم SBI) عبر UPI، وعلق الأمر. تم خصم المبلغ من حسابي، لكنه لم يستلمه أبدًا! تحدثت مع خدمة عملاء HDFC، وقالوا إن الأمر قد يستغرق ما يصل إلى 7 أيام عمل لحل المشكلة. جديًا؟! 7 أيام لمعاملة UPI؟ هذا جنون.", "normalised": "أيضًا، في الآونة الأخيرة واجهت مشكلة غريبة. حاولت تحويل خمسة آلاف روبية إلى حساب أخي (هو يستخدم إس-بي-آي) عبر يو-بي-آي، وعلقت العملية. تم خصم المبلغ من حسابي، لكنه لم يستلمه أبدًا! تحدثت مع خدمة عملاء إتش-دي-إف-سي، وقالوا إن الأمر قد يستغرق ما يصل إلى سبعة أيام عمل لحل المشكلة. هل هذا معقول؟ سبعة أيام لمعاملة يو-بي-آي؟ هذا جنون."}
{"unnormalised": "هل واجه أي شخص آخر مشاكل مماثلة مع HDFC، أو مع معاملات UPI بشكل عام؟ هل الأمر يتعلق بي فقط، أم أن البنوك في الهند تزداد صعوبة في التعامل معها؟ أفتقد الأيام الخوالي عندما كان بإمكانك فقط الدخول إلى الفرع والتحدث إلى شخص حقيقي، بدلاً من أن تكون عالقًا على الانتظار لمدة 30 دقيقة تستمع إلى موسيقى المصعد.", "normalised": "هل واجه أي شخص آخر مشاكل مماثلة مع إتش-دي-إف-سي، أو مع معاملات يو-بي-آي بشكل عام؟ هل هي مشكلة خاصة بي، أم أن البنوك في الهند تزداد صعوبة في التعامل معها؟ أفتقد الأيام الخوالي عندما كان بإمكانك الدخول إلى الفرع والتحدث إلى شخص حقيقي، بدلاً من أن تكون عالقًا على الانتظار لمدة ثلاثين دقيقة تستمع إلى موسيقى المصاعد."}
{"unnormalised": "أفكر أيضًا في فتح حساب توفير في بنك أصغر، مثل بنك تعاوني ربما. جدتي تقول دائمًا أن هذه البنوك أكثر موثوقية. لا تزال تذهب إلى فرع البنك الخاص بها كل أسبوع لسحب 2000 روبية لنفقاتها. العادات القديمة يصعب التخلي عنها، على ما أعتقد!", "normalised": "أفكر أيضًا في فتح حساب توفير في بنك أصغر، مثل بنك تعاوني. جدتي تقول دائمًا أن هذه البنوك أكثر موثوقية. لا تزال تذهب إلى فرع بنكها كل أسبوع لسحب ألفي روبية لتغطية نفقاتها. العادات القديمة يصعب التخلي عنها، على ما أعتقد!"}
{"unnormalised": "لذا نعم، أي توصيات لتجارب مصرفية أفضل ستكون موضع تقدير كبير. هل يجب أن أحول إلى Kotak 811؟ هل هناك خيارات جيدة أخرى بدون حد أدنى للرصيد؟ وما قصة معاملات UPI المتأخرة هذه؟ أخبروني بآرائكم! شكرا مقدما يا جماعة!", "normalised": "لذا نعم، أي توصيات لتجارب مصرفية أفضل ستكون موضع تقدير كبير. هل يجب أن أحول إلى كوتاك 811؟ هل هناك خيارات جيدة أخرى بدون رصيد؟ وما قصة هذه المعاملات المتأخرة لـ يو-بي-آي؟ أخبروني بآرائكم! شكرًا مقدمًا يا جماعة!"}
