{"unnormalised": "ठीक आहे, तर, पैशाचे व्यवहार महत्त्वाचे असतात, बरोबर? आपण सगळेच दररोज याच्याशी सामना करतो, अगदी एका टपरीवर १० रुपयांचा चहा घेण्यापासून ते मुंबईतल्या स्वप्नातील घरासाठी ईएमआय भरण्यापर्यंत. आणि प्रामाणिकपणे सांगायचं तर, आपल्यापैकी बहुतेक जण बँकेवर आणि रोख रकमेवर अवलंबून असतो. पण आपल्या रोजच्या बँकिंग आणि रोख व्यवहारांशी संबंधित काही न बोललेले नियम आणि मनोरंजक गोष्टींबद्दल तुम्ही कधी विचार केला आहे का?", "normalised": "ठीक आहे, तर, पैशाचे व्यवहार महत्त्वाचे असतात, बरोबर ना? आपण सगळेच दररोज यांच्याशी सामना करतो, अगदी टपरीवर दहा रुपयांचा चहा घेण्यापासून ते मुंबईतल्या स्वप्नातील घरासाठी ई-एम-आय भरण्यापर्यंत. आणि खरं सांगायचं तर, आपल्यापैकी बहुतेक जण बँकेवर आणि रोख रकमेवर अवलंबून असतो. पण आपल्या रोजच्या बँकिंग आणि रोख व्यवहारांशी संबंधित काही न बोललेले नियम आणि मनोरंजक माहितीबद्दल तुम्ही कधी विचार केला आहे का?"}
{"unnormalised": "सर्वात आधी, एटीएम. रात्री उशिरा चित्रपट बघून परत येत असताना, जर तुमच्याकडे पैसे कमी पडले तर एटीएम जीव वाचवतं, नाही का? पण तुम्हाला माहीत आहे का की तुम्ही दररोज किती पैसे काढू शकता यावर मर्यादा असते? एसबीआय (SBI) सारख्या बँका साधारणपणे ४०,००० रुपयांपर्यंत मर्यादा ठेवतात, पण ती बदलू शकते. आणि ते फ्री एटीएम व्यवहार? तुम्हाला साधारणपणे इतर बँकांच्या एटीएममधून ५ व्यवहार मोफत मिळतात, त्यानंतर तुम्हाला २० रुपये + जीएसटी (GST) चा शुल्क लागतो. हे लक्षात ठेवण्यासारखे आहे!", "normalised": "सर्वात आधी, ए-टी-एम. रात्री उशिरा चित्रपट बघून आल्यावर, दोन ए-एम ला खिशात कमी पैसे असले की हे जीवनदानच ठरतात, नाही का? पण तुम्हाला माहीत आहे का की तुम्ही दररोज किती पैसे काढू शकता यावर मर्यादा असते? एस-बी-आय सारख्या बँका साधारणपणे चाळीस हजार रुपयांपर्यंत मर्यादा ठेवतात, पण ती बदलू शकते. आणि ते फ्री ए-टी-एम व्यवहार? तुम्हाला साधारणपणे इतर बँकांच्या ए-टी-एम मधून पाच व्यवहार मोफत मिळतात, त्यानंतर तुम्हाला वीस रुपये अधिक जी-एस-टी शुल्क लागतं. हे लक्षात ठेवण्यासारखं आहे!"}
{"unnormalised": "आता, रोख रक्कम भरण्याबद्दल बोलूया. आपल्या सगळ्यांना माहीत आहे की तुम्ही तुमच्या बँकेच्या शाखेत पैसे जमा करू शकता, पण इथेसुद्धा मर्यादा आहेत. उदाहरणार्थ, जर तुम्ही ५०,००० रुपयांपेक्षा जास्त रक्कम जमा करत असाल, तर तुम्हाला तुमचा पॅन कार्ड (PAN card) तपशील देणे आवश्यक आहे. हे केवायसी (KYC) (नो युवर कस्टमर - Know Your Customer) चा भाग आहे, ज्याचा उद्देश संशयास्पद व्यवहारांना प्रतिबंध करणे आहे. आणि केवायसीबद्दल (KYC) बोलताना, हे नक्की करा की तुमचे आधार (Aadhaar) आणि पॅन (PAN) तुमच्या बँक खात्याशी लिंक केलेले आहेत - यासाठी मुदत अनेक वेळा वाढवण्यात आली आहे, पण ते अजूनही महत्त्वाचे आहे.", "normalised": "आता, रोख रक्कम भरण्याबद्दल बोलूया. आपल्याला सगळ्यांना माहीत आहे की तुम्ही तुमच्या बँकेच्या शाखेत पैसे जमा करू शकता, पण इथेही मर्यादा आहेत. उदाहरणार्थ, जर तुम्ही पन्नास हजार रुपयांपेक्षा जास्त रोख रक्कम जमा करत असाल, तर तुम्हाला तुमचा पी-ए-एन कार्ड क्रमांक द्यावा लागेल. हे के-वाय-सी (नो युवर कस्टमर) चा भाग आहे, ज्याचा उद्देश संशयास्पद व्यवहार रोखणे आहे. आणि के-वाय-सी बद्दल बोलताना, हे नक्की करा की तुमचं आधार कार्ड आणि पी-ए-एन कार्ड तुमच्या बँक खात्याशी जोडलेले आहेत - याची अंतिम मुदत अनेक वेळा वाढवण्यात आली आहे, पण ते अजूनही आवश्यक आहे."}
{"unnormalised": "आता बोलूया ऑनलाइन (online) व्यवहारांबद्दल. यूपीआयने (UPI) पैसे पाठवण्याची आणि स्वीकारण्याची पद्धत पूर्णपणे बदलून टाकली आहे, नाही का? अगदी स्थानिक भाजीवाल्याला २० रुपये कोथिंबीरचे देण्यासाठी असो किंवा तुमच्या भावाच्या वाढदिवसासाठी २५,००० रुपये पाठवण्यासाठी, सगळे काही तुमच्या फोनवर काही क्लिक्समध्ये होतं. पण यूपीआयवरसुद्धा (UPI) मर्यादा आहेत. बहुतेक बँका दररोजच्या यूपीआय (UPI) व्यवहारांवर १ लाख रुपयांची मर्यादा ठेवतात, जरी काही बँका जास्त मर्यादा देऊ शकतात. तसेच, क्रेडिट कार्डने (credit card) केलेल्या खर्चावर लागणारे शुल्क आठवते का? काही व्यापारी अजूनही ते लावतात, जरी ते निरुत्साहित केले जात असले तरी. तुमचे बिल (bill) काळजीपूर्वक तपासा!", "normalised": "मग आहे ऑनलाईन व्यवहारांची दुनिया. यू-पी-आय ने पैसे पाठवण्याची आणि स्वीकारण्याची पद्धत पूर्णपणे बदलून टाकली आहे, नाही का? स्थानिक भाजीवाल्याला वीस रुपयांची कोथिंबीर देण्यापासून ते तुमच्या भावाला वाढदिवसासाठी पंचवीस हजार रुपये पाठवण्यापर्यंत, हे सर्व तुमच्या फोनवर काही क्लिक्समध्ये होतं. पण यू-पी-आय वर सुद्धा मर्यादा आहेत. बहुतेक बँका यू-पी-आय व्यवहारांवर दररोज एक लाख रुपयांची मर्यादा घालतात, जरी काही बँका जास्त मर्यादा देऊ शकतात. तसेच, क्रेडिट कार्ड वापरून केलेल्या खर्चावर लागणारे शुल्क आठवते का? काही व्यापारी अजूनही ते लावतात, जरी असं करण्यास मनाई आहे. त्यामुळे बिल काळजीपूर्वक तपासा!"}
{"unnormalised": "आणि परदेशी चलनाबद्दल काय? जर तुम्ही परदेशात फिरायला जाण्याचा विचार करत असाल, उदाहरणार्थ अमेरिकेला (US), आणि तुम्ही रुपयांचे अमेरिकन डॉलरमध्ये (USD) रूपांतर करत असाल, तर सर्वोत्तम विनिमय दर शोधायला विसरू नका. वेगवेगळ्या बँका आणि फॉरेक्स (forex) डीलर थोडे वेगळे दर देतात. तसेच, हे लक्षात ठेवा की जर तुम्ही भारताबाहेर ५,००० अमेरिकन डॉलरपेक्षा (USD) जास्त रक्कम घेऊन प्रवास करत असाल, तर तुम्हाला ते घोषित करणे आवश्यक आहे.", "normalised": "आणि परदेशी चलनाबद्दल काय? जर तुम्ही परदेशात फिरायला जाण्याचा विचार करत असाल, उदाहरणार्थ यू-एस ला, आणि तुम्ही रुपयांना यू-एस-डी मध्ये रूपांतरित करत असाल, तर चांगला विनिमय दर (exchange rate) शोधायला विसरू नका. वेगवेगळ्या बँका आणि फॉरेक्स डीलर थोडेफार वेगळे दर देतात. तसेच, हे लक्षात ठेवा की जर तुम्ही भारताबाहेर प्रवास करत असाल आणि तुमच्याकडे पाच हजार यू-एस-डी पेक्षा जास्त रक्कम असेल, तर तुम्हाला ती घोषित करावी लागते."}
{"unnormalised": "शेवटी, तुमच्या सगळ्या ऑनलाइन (online) खरेदीदारांसाठी एक छोटीशी टीप. कॅशबॅक (cashback) ऑफर्स (offers) आणि डिस्काउंट्सवर (discounts) लक्ष ठेवा! ॲमेझॉन (Amazon) आणि फ्लिपकार्टसारख्या (Flipkart) वेबसाइट्स (websites) विशिष्ट क्रेडिट कार्ड्स (credit cards) किंवा यूपीआयने (UPI) केलेल्या व्यवहारांवर वारंवार कॅशबॅक (cashback) देतात. तुम्ही थोडे जागरूक राहून काही शे, शक्यतो काही हजार रुपये वाचवू शकता. उदाहरणार्थ, एका सेलमध्ये एचडीएफसी (HDFC) बँकेच्या कार्डवर (card) १५०० रुपयांपर्यंत १०% झटपट सूट होती.", "normalised": "शेवटी, ऑनलाईन शॉपिंग करणाऱ्यांसाठी एक छोटीशी टीप. कॅशबॅक ऑफर्स आणि डिस्काउंटवर लक्ष ठेवा! ॲमेझॉन (Amazon) आणि फ्लिपकार्ट (Flipkart) सारख्या वेबसाईट काही विशिष्ट क्रेडिट कार्ड किंवा यू-पी-आय वापरून केलेल्या व्यवहारांवर कॅशबॅक देतात. तुम्ही थोडे सावध राहून काही शे, कदाचित काही हजार रुपये वाचवू शकता. उदाहरणार्थ, एका सेलमध्ये एच-डी-एफ-सी बँकेच्या कार्डवर एक हजार पाचशे रुपयांपर्यंत त्वरित दहा टक्के सूट होती."}
{"unnormalised": "तर हे होते काही छोटे पण महत्त्वाचे मुद्दे, जे भारतात बँकिंग (banking) आणि पैशांचे व्यवहार करताना लक्षात ठेवण्यासारखे आहेत. माहिती घेत राहा, सतर्क राहा आणि लक्षात ठेवा – वाचवलेला प्रत्येक रुपया कमावलेल्या रुपयासारखाच असतो! कारण, ५० रुपयांचा छोटा व्यवहार असो किंवा ५०,००० रुपयांचा मोठा व्यवहार, सगळे मिळूनच मोठी रक्कम बनते.", "normalised": "तर, हे आहेत काही छोटेसे नियम आणि माहिती जी भारतात बँकिंग आणि पैशाचे व्यवहार करताना लक्षात ठेवण्यासारखी आहे. माहिती घेत राहा, सतर्क राहा आणि लक्षात ठेवा - वाचवलेला प्रत्येक रुपया कमावलेल्या रुपयासारखाच असतो! कारण, पन्नास रुपयांचा छोटा व्यवहार असो किंवा पन्नास हजार एक रुपयांचा मोठा व्यवहार असो, हिशोब तर शेवटी जमाच होतो."}
