{"unnormalised": "भारताचा महान 'जुगाड', म्हणजे आहे त्यातून काम करण्याची कला, बँकिंगच्या पवित्र प्रांगणातही पोहोचली आहे! आठवतंय का ते सोनेरी दिवस, जेव्हा एटीएम ही एकमेव जागा होती जिथे ₹2000 च्या नोटा मनसोक्तपणे फिरत होत्या? आता तर त्या नोटा एखाद्या नृत्य नसलेल्या बॉलीवूड चित्रपटापेक्षाही दुर्मिळ होत चालल्या आहेत.", "normalised": "भारतीय 'जुगाड', म्हणजे आहे त्यातून मार्ग काढण्याची कला, बँकिंगच्या पवित्र प्रांगणातही पोहोचली आहे! आठवतात का ते दिवस, जेव्हा ए-टी-एम हे दोन हजार रुपयांच्या नोटा मुक्तपणे वावरण्याचे एकमेव ठिकाण होते? आता तर ती परिस्थिती एखाद्या नृत्य नसलेल्या बॉलिवूड चित्रपटापेक्षाही दुर्मिळ झाली आहे."}
{"unnormalised": "चला बोलूया रोख रकमेबद्दल, बाळ! किंवा त्याऐवजी, रोख रकमेच्या कमतरतेबद्दल. हे तर तुमच्याच पैशांशी लपंडाव खेळण्यासारखं आहे. तुम्ही ते तुमच्या खात्यात पाहता, एक सुंदर डिजिटल आकडेवारी, पण तेच पैसे प्रत्यक्ष, चुरगळलेल्या रूपयांमध्ये काढण्याचा प्रयत्न करा. बँका नेहमी \"अपेक्षित गर्दीपेक्षा जास्त गर्दीचा अनुभव घेत आहेत,\" असं सांगतात. खरं आहे, आणि माझ्या चहाच्या टपरीवर माझ्यावर पैसे फेकण्यासाठी रांगा लावणाऱ्या ग्राहकांची कमतरता आहे. तुमचे ₹10 वाया गेले, मी तुम्हाला सांगतो!", "normalised": "चला बोलूया रोख रकमेबद्दल, मित्रांनो! किंबहुना, रोख रकमेच्या कमतरतेबद्दल. हे तुमच्याच पैशासोबत लपंडाव खेळण्यासारखे आहे. ते तुम्हाला तुमच्या खात्यात दिसतात, एक सुंदर डिजिटल आकडेवारी, पण तेच प्रत्यक्ष, चुरगळलेल्या नोटांमध्ये काढण्याचा प्रयत्न करा. बँका नेहमी “अपेक्षित गर्दीपेक्षा जास्त गर्दीचा अनुभव घेत आहेत”, असे सांगतात. खरं आहे, आणि माझ्या चहाच्या टपरीवर माझ्यावर पैसे फेकण्यासाठी रांगा लावणाऱ्या ग्राहकांची कमतरता आहे. दहा रुपये वाया गेले, मी तुम्हाला सांगतो!"}
{"unnormalised": "आणि ऑनलाईन व्यवहार? वाह! तुम्ही तुमच्या ओळखीच्या चहावाल्याला UPI द्वारे 500 रुपये पाठवण्याचा प्रयत्न करता, आणि अचानक, सर्व्हर देव एखादी खोडकर योजना बनवतात. \"व्यवहार अयशस्वी,\" स्क्रीन उपहास करते. व्यवहार अयशस्वी झाला कारण मी त्याचे खूप पैसे देणं लागतो? व्यवहार अयशस्वी झाला कारण नेटवर्कला सोमवार आवडत नाही? कोणालाच माहीत नाही! दरम्यान, चहावाला तुम्हाला वाईट नजरेने बघत आहे, आणि तुमची साखर पातळी एखाद्या वाईट दिवशी सेन्सेक्स खाली उतरतो त्यापेक्षा वेगाने खाली येत आहे.", "normalised": "आणि ऑनलाईन व्यवहार? अहा! तुम्ही तुमच्या ओळखीच्या चहावाल्याला यू-पी-आयद्वारे पाचशे रुपये पाठवण्याचा प्रयत्न करता, आणि अचानक, सर्व्हर देव खोड्या काढायला लागतात. \"व्यवहार अयशस्वी झाला,\" स्क्रीन उपहास करते. ते अयशस्वी झाले कारण मी त्याचे खूप पैसे देतो? ते अयशस्वी झाले कारण नेटवर्कला सोमवार आवडत नाही? कोणालाच माहीत नाही! दरम्यान, चहावाला तुम्हाला वाईट नजरेने बघत आहे, आणि तुमची साखरेची पातळी एखाद्या वाईट दिवशी सेन्सेक्स खाली उतरतो त्यापेक्षा वेगाने खाली येत आहे."}
{"unnormalised": "आणि मग KYC - 'नो युवर कस्टमर' (Know Your Customer) चा सगळा खटाटोप आहेच. बँका हे शोधण्याचा प्रयत्न करत आहेत की तुम्ही गुपचूपपणे पैसे पांढरे करणारा बॉलीवूडचा खलनायक आहात. तुम्ही तुमचा आधार, तुमचा पॅन, तुमचं जन्म प्रमाणपत्र, तुमच्या पणजीचा चहा बनवण्याचा फॉर्म्युला सादर करता, आणि तरीही ते आणखी काहीतरी मागतात! \"कृपया तुमच्या पुराव्याचा पुरावा द्या,\" असं ते कुजबुजल्यासारखं वाटतं. हे सगळं फक्त 500 रुपये शिल्लक असलेल्या एका क्षुल्लक बचत खात्यासाठी.", "normalised": "आणि मग के-वाय-सी – 'नो युवर कस्टमर' (आपल्या ग्राहकाला ओळखा) चा संपूर्ण किस्सा आहेच. जणू बँका हे शोधण्याचा प्रयत्न करत आहेत की तुम्ही गुपचूप पैसे लाँडरिंग (गैरमार्गाने मिळवलेले पैसे कायदेशीर मार्गाने आणणे) करणारा बॉलिवूडचा खलनायक आहात. तुम्ही तुमचा आधार, तुमचा पॅन, तुमचे जन्म प्रमाणपत्र, तुमच्या पणजीचा चहा बनवण्याचा फॉर्म्युला सादर करता, आणि तरीही ते आणखी काहीतरी मागतात! \"कृपया तुमच्या पुराव्याचा पुरावा सादर करा,\" असे जणू ते कुजबुजतात. केवळ पाचशे रुपये शिल्लक असलेल्या एका सामान्य बचत खात्यासाठी हे सर्व खटाटोप!"}
{"unnormalised": "पण घाबरू नका, प्रिय वाचकांनो! जिथे इच्छा असते, तिथे मार्ग असतो. भारतीय जुगाड मदतीला धावून येतो! पुढच्या वेळी ATM मधून फक्त ₹200 च्या नोटा बाहेर पडल्या, तर त्या उंचच्या उंच रचून स्वतःला स्क्रूज McDuck समजून सोन्यात पोहत असल्याचा आव आणा. आणि जर तुमचा ऑनलाइन व्यवहार अयशस्वी झाला, तर तो बुध वक्री असल्यामुळे झाला, असं सांगा, जरी तो मंगळवार असला तरी.", "normalised": "पण घाबरू नका, प्रिय वाचकांनो! जिथे इच्छा असते, तिथे मार्ग असतोच. भारतीय जुगाड मदतीला धावून येतो! पुढच्या वेळी ए-टी-एम मधून फक्त दोनशे रुपयांच्या नोटा बाहेर पडल्या, तर त्या उंच रचून तुम्ही सोनेरी रंगात पोहणारे 'स्क्रूज McDuck' आहात असा आव आणा. आणि जर तुमचा ऑनलाईन व्यवहार अयशस्वी झाला, तर बुध ग्रह वक्री आहे म्हणून सांगा, जरी तो दिवस मंगळवार असला तरी!"}
{"unnormalised": "त्यामुळे, या गोंधळाला, या विचित्रपणाला आणि मधूनमधून येणाऱ्या आर्थिक अडचणींना स्वीकारा. अखेर, यामुळेच तर भारतातील बँकिंग इतकं... अविस्मरणीय बनतं, नाही का? फक्त एवढं लक्षात ठेवा की त्या अडचणीच्या वेळी उपयोगी येणाऱ्या चहासाठी ₹10 च्या नोटांचा एक साठा जवळ ठेवा. नंतर तुम्हीच मला धन्यवाद म्हणाल.", "normalised": "त्यामुळे या गोंधळाला, विचित्रतेला आणि मधूनमधून येणाऱ्या आर्थिक अडचणींना स्वीकारा. सरतेशेवटी, यामुळेच तर भारतातील बँकिंग इतके... अविस्मरणीय बनते, नाही का? फक्त लक्षात ठेवा, तुमच्या आणीबाणीच्या चहासाठी दहा रुपयांच्या नोटांचा साठा नेहमी तयार ठेवा. नंतर तुम्हीच मला धन्यवाद द्याल."}
