{"unnormalised": "## भारतातील रोख आणि डिजिटल व्यवहारांचे मार्गदर्शन: एक सर्वसमावेशक मार्गदर्शक", "normalised": "## भारतातील रोख आणि डिजिटल व्यवहारांचे मार्गदर्शन: एक सर्वंकष माहिती"}
{"unnormalised": "तंत्रज्ञानातील झपाट्याने होणाऱ्या प्रगतीमुळे, भारतातील आर्थिक परिदृश्यात महत्त्वपूर्ण बदल झाला आहे. रोख व्यवहार आजही दैनंदिन जीवनाचा एक महत्त्वाचा भाग असला तरी, डिजिटल पेमेंट हळूहळू जोर धरत आहे, ज्यामुळे ग्राहक आणि व्यवसायांसाठी संधी आणि आव्हाने दोन्ही निर्माण झाली आहेत. आधुनिक भारतीय अर्थव्यवस्थेत प्रभावीपणे मार्ग काढण्यासाठी बँकिंग आणि रोख व्यवहार या दोन्हींमधील बारकावे समजून घेणे महत्त्वाचे आहे.", "normalised": "तंत्रज्ञानातील जलद प्रगतीमुळे भारताच्या आर्थिक परिदृश्यात महत्त्वपूर्ण बदल झाला आहे. रोख व्यवहार आजही दैनंदिन जीवनाचा एक महत्त्वाचा भाग असला तरी, डिजिटल पेमेंट हळूहळू जोर धरत आहे, ज्यामुळे ग्राहक आणि व्यवसाय दोघांनाही संधी आणि आव्हाने मिळत आहेत. आधुनिक भारतीय अर्थव्यवस्थेत प्रभावीपणे मार्ग काढण्यासाठी बँकिंग आणि रोख व्यवहार या दोहोंमधील बारकावे समजून घेणे आवश्यक आहे."}
{"unnormalised": "भारतातील आर्थिक व्यवहाराचा एक आधारस्तंभ म्हणजे रोख. डिजिटल पर्याय उपलब्ध असूनही, रोख रक्कम हे व्यवहाराचे एक पसंतीचे माध्यम आहे, विशेषत: लहान शहरे आणि ग्रामीण भागांमध्ये. स्थानिक बाजारपेठांमधील खरेदी, ऑटो-रिक्षाचे भाडे आणि अगदी शेजारच्या दुकानांमधील लहान खरेदीसाठीसुद्धा रोख रकमेचा वापर केला जातो. सामान्यतः १०, २०, ५०, १००, २००, ५०० आणि २००० रुपयांच्या नोटा वापरल्या जातात, जरी मोठ्या व्यवहारांसाठी जास्त मूल्याच्या नोटा कमी प्रमाणात वापरल्या जातात.", "normalised": "भारतातील आर्थिक व्यवहाराचा एक मूलभूत घटक म्हणजे रोख रक्कम. डिजिटल पर्याय उपलब्ध असूनही, रोख रक्कम हे व्यवहाराचे एक प्राधान्य दिलेले माध्यम आहे, विशेषत: लहान शहरे आणि ग्रामीण भागात. स्थानिक बाजारपेठ, ऑटो-रिक्षाचे भाडे आणि अगदी शेजारच्या दुकानांमधील लहान खरेदीसाठी देखील रोख रकमेचा वापर केला जातो. यात सामान्यतः दहा रुपये, वीस रुपये, पन्नास रुपये, शंभर रुपये, दोनशे रुपये, पाचशे रुपये आणि दोन हजार रुपयांच्या नोटा वापरल्या जातात, जरी मोठ्या व्यवहारांसाठी जास्त मूल्याच्या नोटा कमी प्रमाणात वापरल्या जातात."}
{"unnormalised": "त्याच वेळी, बँकिंग आणि डिजिटल व्यवहारांचा प्रभाव निर्विवाद आहे. जन धन योजनेसारख्या सरकारी उपक्रमांमुळे अधिक लोकांना बँकिंग प्रणालीत सामावून घेतले गेले आहे, ज्यामुळे पूर्वी बँक सुविधांपासून वंचित असलेल्या कोट्यवधी नागरिकांना औपचारिक बँकिंग प्रणालीत प्रवेश मिळाला आहे. UPI (युनिफाइड पेमेंट्स इंटरफेस) च्या വ്യാപक वापरामुळे व्यवहारात आणखी क्रांती झाली आहे, ज्यामुळे मोबाईल डिव्हाइसद्वारे अखंड आणि सुरक्षित पेमेंट करता येतात. अनेक दुकानांमध्ये Paytm किंवा PhonePe सारख्या ऑनलाइन पेमेंट ॲप्स वापरून ₹२० किंवा अगदी ₹५ चे व्यवहारही करता येतात.", "normalised": "त्याच वेळी, बँकिंग आणि डिजिटल व्यवहारांचा प्रभाव निर्विवाद आहे. जन धन योजनेसारख्या सरकारी उपक्रमांमुळे अधिक लोकांना आर्थिक समावेशनात आणले गेले आहे, ज्यामुळे पूर्वी बँकिंग सुविधा नसलेल्या कोट्यवधी नागरिकांना औपचारिक बँकिंग प्रणालीत आणले आहे. यू-पी-आय (युनिफाइड पेमेंट्स इंटरफेस) च्या प्रसारामुळे व्यवहारात आणखी क्रांती झाली आहे, ज्यामुळे मोबाईल डिव्हाइसद्वारे अखंड आणि सुरक्षित पेमेंट करता येते. अनेक दुकानांमध्ये पेटीएम किंवा फोनपे सारख्या ऑनलाइन पेमेंट ॲप्स वापरून वीस रुपये किंवा अगदी पाच रुपयांचे व्यवहारही करता येतात."}
{"unnormalised": "तथापि, डिजिटल व्यवहारांकडे वळताना काही गुंतागुंत आहेत. क्रेडिट कार्ड आणि डेबिट कार्ड विशेषतः शहरी भागांमध्ये आणि मोठ्या आस्थापनांमध्ये अधिकाधिक स्वीकारले जात असले तरी, इंटरनेटचा अभाव, मर्यादित आर्थिक साक्षरता आणि डेटा सुरक्षिततेबद्दलची चिंता यांसारख्या घटकांमुळे रोख रकमेचा वापर अजूनही मोठ्या प्रमाणावर होतो. SBI आणि HDFC बँकेसारख्या बँका सतत डिजिटल व्यवहारांना प्रोत्साहन देण्याचा प्रयत्न करत आहेत, परंतु काही नागरिक अजूनही संकोच करतात.", "normalised": "तथापि, डिजिटल व्यवहारांकडे वळताना काही समस्या आहेत. क्रेडिट कार्ड आणि डेबिट कार्ड विशेषत: शहरी भागात आणि मोठ्या आस्थापनांमध्ये अधिकाधिक स्वीकारले जात असले तरी, इंटरनेटचा अभाव, मर्यादित आर्थिक साक्षरता आणि डेटा सुरक्षिततेबद्दलची चिंता यांसारख्या घटकांमुळे रोख रक्कम अजूनही प्रभावी आहे. एस-बी-आय आणि एच-डी-एफ-सी बँकेसारख्या बँका सतत डिजिटल व्यवहारांना प्रोत्साहन देण्याचा प्रयत्न करत आहेत, पण काही नागरिक यासाठी तयार नाहीत."}
{"unnormalised": "शिवाय, रोख व्यवहार काही प्रमाणात लोकांना गोपनीयतेची हमी देतात. असंघटित क्षेत्रातील कामगार आणि लहान व्यवसाय मालकांसाठी, रोख व्यवहार लवचिकता प्रदान करू शकतात आणि औपचारिक बँकिंग चॅनेलशी संबंधित तपास टाळू शकतात. रस्त्याच्या कडेला दिवसाला ५००० रुपये कमावणारा विक्रेता अनेकदा डिजिटल पेमेंट सिस्टीमपेक्षा रोख रक्कम वापरण्यास अधिक सोयीस्कर असतो.", "normalised": "शिवाय, रोख व्यवहार काही प्रमाणात निनावीपणा देतात, जो काही लोकांच्या गटांना आकर्षित करतो. अनौपचारिक कामगार आणि लहान व्यवसाय मालकांसाठी, रोख व्यवहार लवचिकता देतात आणि औपचारिक बँकिंग माध्यमांशी संबंधित छाननी टाळतात. रस्त्याच्या कडेला पाच हजार रुपये रोज कमावणारा विक्रेता डिजिटल पेमेंट सिस्टीम वापरण्यापेक्षा रोख रक्कम वापरण्यात अधिक सोयीस्कर असतो."}
{"unnormalised": "नियामक दृष्टिकोन पाहता, भारतीय रिझर्व्ह बँक (RBI) रोख आणि डिजिटल दोन्ही व्यवहारांवर देखरेख ठेवण्यात महत्त्वपूर्ण भूमिका बजावते. RBI रोख रकमेच्या व्यवस्थापनासाठी मार्गदर्शक तत्त्वे ठरवते, चलनाचे व्यवस्थापन करते आणि मनी लाँड्रिंग आणि आर्थिक फसवणूक रोखण्यासाठी उपाययोजना लागू करते. त्याच वेळी, RBI नॅशनल पेमेंट्स कॉर्पोरेशन ऑफ इंडिया (NPCI) सारख्या उपक्रमांद्वारे डिजिटल पेमेंटला प्रोत्साहन देते, ज्याने UPI प्लॅटफॉर्म विकसित आणि व्यवस्थापित केला आहे.", "normalised": "नियामक दृष्टिकोनातून, भारतीय रिझर्व्ह बँक (आर-बी-आय) रोख आणि डिजिटल दोन्ही व्यवहारांवर देखरेख ठेवण्यात महत्त्वपूर्ण भूमिका बजावते. आर-बी-आय रोख रक्कम हाताळण्यासाठी मार्गदर्शक तत्त्वे निश्चित करते, चलनाचे व्यवस्थापन करते आणि मनी लाँड्रिंग आणि आर्थिक फसवणूक रोखण्यासाठी उपाययोजना लागू करते. त्याच वेळी, आर-बी-आय नॅशनल पेमेंट्स कॉर्पोरेशन ऑफ इंडिया (एन-पी-सी-आय) सारख्या उपक्रमांद्वारे डिजिटल पेमेंटला प्रोत्साहन देते, ज्याने यू-पी-आय प्लॅटफॉर्म विकसित आणि व्यवस्थापित केला आहे."}
{"unnormalised": "शेवटी, भारतातील भविष्यातील व्यवहार रोख आणि डिजिटल पेमेंट पद्धतींचे मिश्रण असण्याची शक्यता आहे. जसजसे डिजिटल पायाभूत सुविधांमध्ये सुधारणा होईल आणि आर्थिक साक्षरता वाढेल, तसतसे डिजिटल पेमेंटला आणखी गती मिळण्याची अपेक्षा आहे. तथापि, रोख रक्कम विशिष्ट प्रदेश आणि लोकसंख्येच्या विशिष्ट भागांमध्ये महत्त्वपूर्ण भूमिका बजावत राहील. भारतातील दोलायमान आणि सर्वसमावेशक आर्थिक परिसंस्थेला प्रोत्साहन देण्यासाठी रोख आणि डिजिटल व्यवहारांच्या सामर्थ्याचा उपयोग करणारा संतुलित दृष्टीकोन आवश्यक आहे.", "normalised": "शेवटी, भारतातील भविष्यातील व्यवहारात रोख आणि डिजिटल पेमेंट पद्धतींचे मिश्रण असण्याची शक्यता आहे. जसजसे डिजिटल पायाभूत सुविधांमध्ये सुधारणा होईल आणि आर्थिक साक्षरता वाढेल, तसतसे डिजिटल पेमेंटला आणखी गती मिळण्याची अपेक्षा आहे. तथापि, रोख रक्कम काही विशिष्ट प्रदेश आणि लोकसंख्येच्या भागांमध्ये महत्त्वपूर्ण भूमिका बजावत राहील. रोख आणि डिजिटल व्यवहारांच्या सामर्थ्याचा उपयोग करून संतुलित दृष्टीकोन ठेवणे हे भारतातील दोलायमान आणि सर्वसमावेशक आर्थिक परिसंस्थेसाठी आवश्यक आहे."}
