{"unnormalised": "आरबीआयने, धक्कादायक वळण घेत (विशेषत: माझ्या बँक खात्यासाठी धक्कादायक), \"उत्सवाच्या काळात खर्चासाठी\" रोख रक्कम काढण्याच्या मर्यादेबाबत नवीन नियम जाहीर केले आहेत. बहुतेक, मौद्रिक धोरण समितीमधील कुणीतरी त्यांच्या स्थानिक एटीएम बाहेरची रांग बघितली आणि 'बस, आता पुरे' असा निर्णय घेतला. किंवा कदाचित त्या दिवशी त्यांची चहा संपली असावी.", "normalised": "आर-बी-आयने, धक्कादायक घटनाक्रमात (ज्यात सर्वाधिक धक्का माझ्या बँक खात्याला बसला आहे), \"उत्सवांच्या काळात खर्चासाठी\" रोख रक्कम काढण्यावर नवीन नियम जारी केले आहेत. बहुतेक, मौद्रिक धोरण समितीमधील कोणालातरी त्यांच्या स्थानिक ए-टी-एम बाहेरची रांग पाहून पुरे झाले असे वाटले. किंवा कदाचित त्या दिवशी त्यांची चहा संपली असावी."}
{"unnormalised": "१०/१०/२०२४ पासून, तुम्ही दिवसाला फक्त ₹10,000 काढू शकता *जोपर्यंत* तुम्ही हे सिद्ध करू शकत नाही की तुम्ही किमान ₹5 लाखांचे सोन्याचे दागिने खरेदी करत आहात. कारण, तुम्हाला माहीत आहेच, प्रत्येकासाठी हा एक सामान्य सणासुदीचा खर्च आहे. माझा ऑटो-रिक्षावाला, राजू भाई, आधीच घाबरला आहे. दिवाळी बोनस गेला?", "normalised": "दहा ऑक्टोबर दोन हजार चोवीस पासून, तुम्ही दिवसाला फक्त दहा हजार रुपये काढू शकता, जोपर्यंत तुम्ही किमान पाच लाख रुपयांचे सोन्याचे दागिने खरेदी करत आहात हे सिद्ध करू शकत नाही. कारण, तुम्हाला माहीत आहेच, ही प्रत्येकासाठी अगदी सामान्य उत्सवातील खर्चाची बाब आहे. माझा ऑटो-रिक्षावाला, राजू भाई, आधीच घाबरला आहे. दिवाळी बोनस गेला?"}
{"unnormalised": "बारीक अक्षरात (ज्याला, प्रामाणिकपणे सांगायचे तर, कोणीही वाचत नाही) \"आवश्यक सेवा\" साठी अपवाद देखील नमूद केले आहेत. 10 पिझ्झा ऑर्डर करणे त्यात गणले जाईल का? एका मित्रासाठी विचारतोय. आणि क्रिकेट वर्ल्ड कप फायनलसाठी प्रत्येकजण ज्या नवीन टीव्हीवर डोळा ठेवून आहे, त्याचे काय? ते \"आवश्यक\" आहे का? देशाला हे जाणून घ्यायचे आहे!", "normalised": "तळटीप (जी खरं तर कोणीही वाचत नाही) मध्ये \"अत्यावश्यक सेवांसाठी\" अपवाद नमूद केले आहेत. दहा पिझ्झा ऑर्डर करणे त्यातcount होते का? एका मित्रासाठी विचारतोय. आणि क्रिकेट वर्ल्ड कप फायनलसाठी प्रत्येकजण ज्या नवीन टी-व्हीवर डोळा ठेवून आहे त्याचे काय? ते \"अत्यावश्यक\" आहे का? देशाला हे जाणून घ्यायचे आहे!"}
{"unnormalised": "दरम्यान, डिजिटल पेमेंट प्लॅटफॉर्म पार्टी करत आहेत. पेटीएम, फोनपे आणि गुगल पे कदाचित एकमेकांना टाळ्या देत असतील. \"कॅश इज किंग? कॅश इज… रिस्ट्रिक्टेड!\" एका आघाडीच्या ई-वॉलेट कंपनीतील सूत्राने (शक्यतो) टिप्पणी केली.", "normalised": "दरम्यान, डिजिटल पेमेंट प्लॅटफॉर्म्स आनंदोत्सव साजरा करत आहेत. पे टी-एम, फोन पे आणि गुगल पे कदाचित एकमेकांना टाळ्या देत असतील. \"कॅश इज किंग? अधिक योग्य म्हणजे कॅश इज... रिस्ट्रिक्टेड!\" एका आघाडीच्या ई-वॉलेट कंपनीतील सूत्राने (अंदाजे) टिप्पणी केली."}
{"unnormalised": "विश्लेषकांनी UPI व्यवहारात वाढ वर्तवली आहे. माझे भाकीत? वृद्ध लोकांमध्ये निराशेची पातळी वाढेल, ज्यांना अजूनही रोकड आवडते. आजीबाईंचा दिवाळीचा 'शगुन' यावर्षी खूप वेगळा दिसणार आहे.", "normalised": "विश्लेषकांनी यू-पी-आय व्यवहारांमध्ये वाढ होण्याचा अंदाज वर्तवला आहे. माझा अंदाज? वृद्ध लोकांमध्ये निराशा वाढेल, जे अजूनही रोख रकमेला प्राधान्य देतात. आजीचा दिवाळीचा 'शगुन' यावर्षी खूप वेगळा दिसणार आहे."}
{"unnormalised": "सकारात्मक बाजू म्हणजे, कदाचित यामुळे मला बजेट बनवण्यास सुरुवात करण्यास भाग पाडले जाईल. किंवा, माझ्या मित्रांना प्रत्येक गोष्टीसाठी पैसे देण्यास राजी करण्यात मी खूपच चांगला होईन. याला \"आर्थिक प्रतिनिधीत्व\" समजा. भविष्य हेच आहे!", "normalised": "सकारात्मक बाजू म्हणजे, कदाचित यामुळे मला बजेट बनवण्यास भाग पाडले जाईल. किंवा, माझ्या मित्रांना प्रत्येक गोष्टीसाठी पैसे भरण्यास पटवण्यात मी खूप चांगला होईन. याला \"आर्थिक प्रतिनिधीकरण\" समजा. हे भविष्य आहे, मित्रांनो!"}
{"unnormalised": "बातमी ताजी आहे: अशी अफवा आहे की SBI \"उत्सवाच्या काळात कर्ज\" देत आहे, विशेषत: हे सिद्ध करण्यासाठी की तुम्हाला ₹10,000 पेक्षा जास्त काढण्याची गरज आहे. नियम आणि अटी लागू, अर्थातच. तुमच्या जवळच्या शाखेशी (आणि शक्यतो आर्थिक सल्लागाराशी) संपर्क साधा. शुभेच्छा!", "normalised": "आत्ताच बातमी: एस-बी-आय \"उत्सवाच्या काळात कर्ज\" देत आहे, विशेषतः दहा हजार रुपयांपेक्षा जास्त रक्कम काढण्याची गरज सिद्ध करण्यासाठी लागणारा खर्च भागवण्यासाठी. नियम आणि अटी लागू, अर्थातच. तुमच्या जवळच्या शाखेशी (आणि शक्यतो आर्थिक सल्लागाराशी) संपर्क साधा. शुभेच्छा!"}
