{"unnormalised": "ठीक आहे, तर कुणीतरी रोख रक्कम जमा करण्याचा सर्वोत्तम मार्ग विचारला, विशेषतः त्या नोटाबंदीच्या (demonetization) प्रकरणानंतर, बरोबर? तर, ते खरंच तुम्ही काय करण्याचा प्रयत्न करत आहात यावर अवलंबून आहे, भावा. आपण ते सविस्तरपणे पाहूया.", "normalised": "ठीक आहे, तर कुणीतरी रोख रक्कम जमा करण्याचा सर्वोत्तम मार्ग विचारला, विशेषत: त्या संपूर्ण नोटाबंदीच्या प्रकरणानंतर, बरोबर? बरं, ते खरोखर तुम्ही काय करण्याचा प्रयत्न करत आहात यावर अवलंबून आहे, भावा. आपण ते सोपे करून समजावून घेऊया."}
{"unnormalised": "सर्वात आधी, सर्वात सोपा मार्ग म्हणजे थेट तुमच्या बँकेच्या शाखेत (bank branch) जाणे. जसे, तुमचे खाते स्टेट बँक ऑफ इंडिया (SBI) मध्ये असल्यास, कोणत्याही एसबीआयच्या शाखेत जा. ते जमा पावती भरा – तुम्हाला माहीत आहे, ती छोटी चौकोनी रकाने असलेली – आणि तुमच्या रोख रकमेसोबत ती सादर करा. तुमचे खाते क्रमांक बरोबर असल्याची खात्री करा! ते खूप महत्वाचे आहे. कुणालाही नको असेल की त्यांचे ₹5000 दुसऱ्या कोणालातरी मिळावेत, बरोबर? सामान्यतः, ओळखपत्र (ID) दाखवण्याची गरज नसताना तुम्ही किती रक्कम जमा करू शकता यावर मर्यादा असते. ती साधारणपणे रु. 49,999 असते, अगदी 50 हजारांच्या खाली. त्याहून अधिक रकमेसाठी तुम्हाला तुमचा पॅन कार्ड (PAN card) लागेल.", "normalised": "सर्वप्रथम, सर्वात सोपा मार्ग म्हणजे थेट तुमच्या बँकेच्या शाखेत जाणे. म्हणजे, जर तुमचे एस-बी-आय मध्ये खाते असेल, तर कोणत्याही एस-बी-आय शाखेत जा. ती जमा पावती भरा - तुम्हाला माहीत आहे, ती लहान चौकटी असलेली - आणि तुमच्या रोख रकमेसोबत ती जमा करा. तुमचे खाते क्रमांक बरोबर असल्याची खात्री करा! ते खूप महत्वाचे आहे. तुमची पाच हजार रुपयांची नोट कुणाला दुसऱ्याला नको जायला, बरोबर ना? सामान्यतः, आय-डी दाखवण्याची गरज नसताना तुम्ही किती रक्कम जमा करू शकता यावर मर्यादा आहे. साधारणपणे ती मर्यादा रुपये एकोणपन्नास हजार नऊशे नव्व्याण्णव असते, म्हणजे फक्त पन्नास हजाराच्या खाली. त्याहून अधिक काही असल्यास, तुम्हाला तुमचा पी-ए-एन कार्ड लागेल."}
{"unnormalised": "पुढे, बर्‍याच बँकांमध्ये आता रोख जमा करण्याची मशीन (CDM) आहेत. हे मूलत: एटीएमसारखेच (ATM) आहेत, जिथे तुम्ही पैसे *टाकू* शकता. बँकेचे व्यवहारचे तास संपल्यावर, जसे शनिवारी रात्री 8 वाजता पैसे जमा करायचे असल्यास ते खूप सोयीचे आहेत. फक्त तुमचे डेबिट कार्ड (debit card) टाका, जमा करण्याचा पर्याय निवडा आणि सूचनांचे पालन करा. काही सीडीएम तुम्हाला कार्डशिवाय सुद्धा पैसे जमा करू देतात, फक्त तुमचा खाते क्रमांक आणि कदाचित तुमच्या नोंदणीकृत मोबाइल नंबरवर आलेला ओटीपी (OTP) वापरून.", "normalised": "पुढे, बर्‍याच बँकांमध्ये आता रोख ठेवण्याची मशीन (सी-डी-एम) आहेत. हे मूलत: ए-टी-एम आहेत, ज्यात तुम्ही पैसे टाकू शकता. जर तुम्हाला बँकेच्या वेळेनंतर पैसे जमा करायचे असतील, जसे शनिवारी रात्री आठ वाजता, तर ते खूप सोयीचे आहेत. फक्त तुमचे डेबिट कार्ड टाका, जमा करण्याचा पर्याय निवडा आणि सूचनांचे पालन करा. काही सी-डी-एम तुम्हाला कार्डशिवाय, फक्त तुमचा खाते क्रमांक आणि कदाचित तुमच्या नोंदणीकृत मोबाइल नंबरवर पाठवलेला ओ-टी-पी वापरून पैसे जमा करण्याची परवानगी देतील."}
{"unnormalised": "त्यानंतर, युपीआय (UPI) आहे. होय, तुम्ही युपीआय वापरून एखाद्या व्यक्तीला पैसे पाठवू शकता जी तुमच्यासाठी रोख रक्कम जमा करेल, पण यात धोके आहेत.", "normalised": "मग, यू-पी-आय आहे. होय, तुम्ही यू-पी-आय वापरून एखाद्या व्यक्तीला पैसे पाठवू शकता जी तुमच्यासाठी रोख रक्कम जमा करेल, पण यात धोके आहेत."}
{"unnormalised": "आणखी एक पर्याय म्हणजे व्यावसायिक प्रतिनिधी (BC) सारखी थर्ड-पार्टी (third-party) सेवा वापरणे. हे लहान शहरे आणि गावांमध्ये मिनी-बँकांसारखे असतात, जे बहुतेकदा स्थानिक दुकानदारांकडून चालवले जातात. ते बँकिंगच्या मूलभूत सेवा देण्यासाठी बँकांशी भागीदारी करतात, ज्यात रोख रक्कम जमा करणेसुद्धा समाविष्ट आहे. उदाहरणार्थ, व्यावसायिक प्रतिनिधी तुमच्या एचडीएफसी खात्यात (HDFC account) रोख रक्कम जमा करू शकतात, जरी तुम्ही एचडीएफसीच्या शाखेपासून खूप दूर असलात तरी. ते सहसा लहान शुल्क आकारतात, जसे प्रति व्यवहारासाठी रु. 20 किंवा रु. 30, पण सोयीसाठी ते फायदेशीर ठरू शकते.", "normalised": "आणखी एक पर्याय म्हणजे व्यवसाय प्रतिनिधी (बी-सी) सारख्या थर्ड-पार्टी सेवेचा वापर करणे. हे लहान शहरे आणि गावांमध्ये मिनी-बँकांसारखे असतात, जे बहुतेकदा स्थानिक दुकानांद्वारे चालवले जातात. ते रोख ठेवींसह मूलभूत बँकिंग सेवा देण्यासाठी बँकांसोबत काम करतात. उदाहरणार्थ, बी-सी तुमच्या एच-डी-एफ-सी खात्यात पैसे जमा करू शकेल, जरी तुम्ही एच-डी-एफ-सी शाखेपासून मैलो दूर असाल तरीही. ते सामान्यत: थोडे शुल्क आकारतात, प्रति व्यवहारासाठी वीस रुपये किंवा तीस रुपये, पण सोयीसाठी ते फायदेशीर ठरू शकते."}
{"unnormalised": "जर तुम्ही मोठी रक्कम जमा करत असाल, जसे की रु. 2 लाख किंवा त्याहून अधिक, तर काही प्रश्नांसाठी तयार राहा. मोठ्या रोख व्यवहारांची माहिती आयकर विभागाला (income tax department) देणे बँकांना आवश्यक आहे. ते तुम्हाला निधीच्या स्रोतांबद्दल विचारू शकतात, फक्त हे सुनिश्चित करण्यासाठी की सर्व काही कायदेशीर आहे. यात काळजी करण्यासारखे काही नाही, फक्त प्रामाणिकपणे उत्तरे देण्यासाठी तयार राहा. जसे की तुम्ही तुमच्या मूळ गावी जमीन विकली, तर ते सांगा.", "normalised": "जर तुम्ही मोठी रक्कम जमा करत असाल, जसे की दोन लाख रुपये किंवा त्याहून अधिक, तर काही प्रश्नांसाठी तयार रहा. बँकांना मोठ्या रोख व्यवहारांची माहिती आयकर विभागाला देणे आवश्यक आहे. ते तुम्हाला निधीच्या स्रोतांबद्दल विचारू शकतात, हे सुनिश्चित करण्यासाठी की सर्व काही कायदेशीर आहे. काळजी करण्यासारखे काही नाही, फक्त प्रामाणिकपणे उत्तर देण्यासाठी तयार राहा. जसे की तुम्ही तुमच्या मूळ गावी काही जमीन विकली, तर ते सांगा."}
{"unnormalised": "शेवटी, तुमच्या रोख रक्कम जमा केल्याची पावती (receipt) नेहमी घ्यायला लक्षात ठेवा. तुम्ही बँकेच्या शाखेत, सीडीएममध्ये किंवा व्यावसायिक प्रतिनिधीमार्फत पैसे जमा करत असाल, पावती हा तुमच्या व्यवहाराचा पुरावा आहे. ती सुरक्षित ठेवा! विशेषत: जर तुम्ही मोठी रक्कम जमा करत असाल, जसे की ₹10000 किंवा त्याहून अधिक.", "normalised": "शेवटी, तुमच्या रोख रकमेच्या जमा पावती घेणे नेहमी लक्षात ठेवा. तुम्ही शाखेत, सी-डी-एममध्ये किंवा बी-सीद्वारे पैसे जमा करत असाल, पावती हा तुमचा व्यवहार झाल्याचा पुरावा आहे. ती सुरक्षित ठेवा! विशेषत: जर तुम्ही मोठी रक्कम जमा करत असाल, जसे की दहा हजार रुपये किंवा त्याहून अधिक."}
{"unnormalised": "तर, हे आहेत रोख रक्कम जमा करण्याचे मुख्य मार्ग. आशा आहे की हे तुम्हाला मदत करेल! या नियमांमुळे गोंधळात पडू नका!", "normalised": "तर, हे आहेत पैसे जमा करण्याचे मुख्य मार्ग. आशा आहे की हे मदत करेल! या नियमांमुळे गोंधळात पडू नका!"}
