```json
{
  "unnormalised": "त्यसो भए, कसैले भारतमा कुरियरमार्फत प्याकेज पठाउँदा सुरक्षित रूपमा आइपुग्छ भनेर सुनिश्चित गर्ने उत्तम तरिकाको बारेमा सोधे। त्यो एउटा जायज चिन्ता हो, यार! हेर्नुहोस्, मलाई गत महिना यस्तो स्थिति आइपरेको थियो, है? मैले १२, पार्क स्ट्रीट, कोलकाता, ७०००१६ मा रहेको आफ्नो ठाउँबाट मेरो काकीकी छोरी प्रियालाई बैंगलोरमा एउटा साडी पठाउनुपर्ने थियो।",
  "normalised": "त्यसो भए, कसैले भारतमा कुरियरमार्फत प्याकेज पठाउँदा सुरक्षित रूपमा आइपुग्छ भनेर सुनिश्चित गर्ने उत्तम तरिकाको बारेमा सोधे। त्यो एउटा जायज चिन्ता हो, यार! हेर्नुहोस्, मलाई गत महिना यस्तो स्थिति आइपरेको थियो, है? मैले बाह्र, पार्क स्ट्रीट, कोलकाता, सात लाख सोह्रमा रहेको आफ्नो ठाउँबाट मेरो काकीकी छोरी प्रियालाई बैंगलोरमा एउटा साडी पठाउनुपर्ने थियो।",
  "raw": "त्यसो भए, कसैले भारतमा कुरियरमार्फत प्याकेज पठाउँदा सुरक्षित रूपमा आइपुग्छ भनेर सुनिश्चित गर्ने उत्तम तरिकाको बारेमा सोधे। त्यो एउटा जायज चिन्ता हो, यार! हेर्नुहोस्, मलाई गत महिना यस्तो स्थिति आइपरेको थियो, है? मैले १२, पार्क स्ट्रीट, कोलकाता, ७०००१६ मा रहेको आफ्नो ठाउँबाट मेरो काकीकी छोरी प्रियालाई बैंगलोरमा एउटा साडी पठाउनुपर्ने थियो।\n\nत्यसो भए, कसैले भारतमा कुरियरमार्फत प्याकेज पठाउँदा सुरक्षित रूपमा आइपुग्छ भनेर सुनिश्चित गर्ने उत्तम तरिकाको बारेमा सोधे। त्यो एउटा जायज चिन्ता हो, यार! हेर्नुहोस्, मलाई गत महिना यस्तो स्थिति आइपरेको थियो, है? मैले बाह्र, पार्क स्ट्रीट, कोलकाता, सात लाख सोह्रमा रहेको आफ्नो ठाउँबाट मेरो काकीकी छोरी प्रियालाई बैंगलोरमा एउटा साडी पठाउनुपर्ने थियो।"
}
```
```json
{
  "unnormalised": "पहिलो कुरा, यसलाई एकदम राम्रोसँग प्याक गर्नुहोस्। मेरो मतलब, सर्वनाश स्तरको प्याकिङको बारेमा सोच्नुहोस्। बबल र्‍याप, राम्रो गुणस्तरको टेप, सबै थोक। त्यसपछि, जब तपाईं कुरियर बुक गर्नुहुन्छ, मूल्य सही रूपमा घोषणा गर्नुहोस्। केही रु बचाउनको लागि यसलाई कम नआँक्नुहोस्, किनकि यदि केही भयो भने, तपाईंले त्यति मात्र फिर्ता पाउनुहुनेछ। मैले ब्लू डार्ट प्रयोग गरें, तिनीहरूको कार्यालय मेरो घर नजिकै 18/A, बालीगंज सर्कुलर रोड, कोलकाता 700019 मा छ। तिनीहरू धेरै राम्रा थिए, अतिरिक्त ₹200 को लागि बीमा पनि प्रस्ताव गरे।",
  "normalised": "पहिलो कुरा, यसलाई एकदम राम्रोसँग प्याक गर्नुहोस्। मेरो मतलब, सर्वनाश स्तरको प्याकिङको बारेमा सोच्नुहोस्। बबल र्‍याप, राम्रो गुणस्तरको टेप, सबै थोक। त्यसपछि, जब तपाईं कुरियर बुक गर्नुहुन्छ, मूल्य सही रूपमा घोषणा गर्नुहोस्। केही रुपैयाँ बचाउनको लागि यसलाई कम नआँक्नुहोस्, किनकि यदि केही भयो भने, तपाईंले त्यति मात्र फिर्ता पाउनुहुनेछ। मैले ब्लू डार्ट प्रयोग गरें, तिनीहरूको कार्यालय मेरो घर नजिकै अठार स्ल्याश ए, बालीगंज सर्कुलर रोड, कोलकाता सात लाख उन्नाइस मा छ। तिनीहरू धेरै राम्रा थिए, अतिरिक्त रुपैयाँ दुई सयको लागि बीमा पनि प्रस्ताव गरे।",
  "raw": "पहिलो कुरा, यसलाई एकदम राम्रोसँग प्याक गर्नुहोस्। मेरो मतलब, सर्वनाश स्तरको प्याकिङको बारेमा सोच्नुहोस्। बबल र्‍याप, राम्रो गुणस्तरको टेप, सबै थोक। त्यसपछि, जब तपाईं कुरियर बुक गर्नुहुन्छ, मूल्य सही रूपमा घोषणा गर्नुहोस्। केही रु बचाउनको लागि यसलाई कम नआँक्नुहोस्, किनकि यदि केही भयो भने, तपाईंले त्यति मात्र फिर्ता पाउनुहुनेछ। मैले ब्लू डार्ट प्रयोग गरें, तिनीहरूको कार्यालय मेरो घर नजिकै 18/A, बालीगंज सर्कुलर रोड, कोलकाता 700019 मा छ। तिनीहरू धेरै राम्रा थिए, अतिरिक्त ₹200 को लागि बीमा पनि प्रस्ताव गरे।"
}
```
```json
{
  "unnormalised": "सधैं, सधैं ट्र्याकिङ प्राप्त गर्नुहोस्। र यसमा नजर राख्नुहोस्। म हरेक २ घण्टामा स्थिति जाँच गरिरहेको थिएँ! साथै, पूरा ठेगाना र फोन नम्बर स्पष्ट रूपमा प्याकेजमा नै लेख्नुहोस्। जस्तै, ठूला अक्षरहरूमा। केहि यस्तो \"प्रिया शर्मा, ४५, पहिलो मेन रोड, जयनगर, बैंगलोर, ५६००११। फोन: ९८७६५४३२१०\"। सुरक्षित हुनु राम्रो, हैन? र धेरै महत्त्वपूर्ण कागजातहरू वा गहनाहरूको लागि, दर्ता गरिएको पोस्ट प्रयोग गर्ने विचार गर्नुहोस्; मेरो नजिकको स्थानीय पोस्ट अफिस जीपीओ, डलहौजी स्क्वायर, कोलकाता, ७००००१ ले त्यो सुविधा प्रदान गर्दछ, यो सामान्यतया उच्च मूल्यका वस्तुहरूको लागि धेरै सुरक्षित हुन्छ।",
  "normalised": "सधैं, सधैं ट्र्याकिङ प्राप्त गर्नुहोस्। र यसमा नजर राख्नुहोस्। म हरेक दुई घण्टामा स्थिति जाँच गरिरहेको थिएँ! साथै, पूरा ठेगाना र फोन नम्बर स्पष्ट रूपमा प्याकेजमा नै लेख्नुहोस्। जस्तै, ठूला अक्षरहरूमा। केहि यस्तो \"प्रिया शर्मा, चालीस पाँच, पहिलो मेन रोड, जयनगर, बैंगलोर, पाँच लाख साठी हजार र एघार। फोन: नौ आठ सात छ पाँच चार तीन दुई एक शून्य\"। सुरक्षित हुनु राम्रो, हैन? र धेरै महत्त्वपूर्ण कागजातहरू वा गहनाहरूको लागि, दर्ता गरिएको पोस्ट प्रयोग गर्ने विचार गर्नुहोस्; मेरो नजिकको स्थानीय पोस्ट अफिस जी-पी-ओ, डलहौजी स्क्वायर, कोलकाता, सात लाख र एक ले त्यो सुविधा प्रदान गर्दछ, यो सामान्यतया उच्च मूल्यका वस्तुहरूको लागि धेरै सुरक्षित हुन्छ।",
  "raw": "सधैं, सधैं ट्र्याकिङ प्राप्त गर्नुहोस्। र यसमा नजर राख्नुहोस्। म हरेक २ घण्टामा स्थिति जाँच गरिरहेको थिएँ! साथै, पूरा ठेगाना र फोन नम्बर स्पष्ट रूपमा प्याकेजमा नै लेख्नुहोस्। जस्तै, ठूला अक्षरहरूमा। केहि यस्तो \"प्रिया शर्मा, ४५, पहिलो मेन रोड, जयनगर, बैंगलोर, ५६००११। फोन: ९८७६५४३२१०\"। सुरक्षित हुनु राम्रो, हैन? र धेरै महत्त्वपूर्ण कागजातहरू वा गहनाहरूको लागि, दर्ता गरिएको पोस्ट प्रयोग गर्ने विचार गर्नुहोस्; मेरो नजिकको स्थानीय पोस्ट अफिस जीपीओ, डलहौजी स्क्वायर, कोलकाता, ७००००१ ले त्यो सुविधा प्रदान गर्दछ, यो सामान्यतया उच्च मूल्यका वस्तुहरूको लागि धेरै सुरक्षित हुन्छ।"
}
```
