```json
{
  "unnormalised": "अरू कसैलाई पनि भारतीय ठेगानाहरू कहिलेकाहीं हास्यास्पद लाग्छ? मेरो मतलब, गम्भीरतापूर्वक, तपाईं कहाँ बस्नुहुन्छ भनेर व्याख्या गर्ने प्रयास स्ट्यान्ड-अप दिनचर्या प्रदर्शन जस्तै हो। म \"ठूलो हनुमान मन्दिरको विपरित, चिया स्टल नजिक, अटो स्ट्यान्डबाट दोस्रो बायाँ, गली नम्बर ४, शास्त्री नगर, दिल्ली-११००५३\" मा बस्छु। डेलिभरी गर्ने मान्छेको अनुहार सधैं अमूल्य हुन्छ! हिजो, गरीब Zomato को मान्छेले मलाई तीन पटक फोन गर्यो।",
  "normalised": "अरू कसैलाई पनि भारतीय ठेगानाहरू कहिलेकाहीं हास्यास्पद लाग्छ? मेरो मतलब, गम्भीरतापूर्वक, तपाईं कहाँ बस्नुहुन्छ भनेर व्याख्या गर्ने प्रयास स्ट्यान्ड-अप दिनचर्या प्रदर्शन जस्तै हो। म \"ठूलो हनुमान मन्दिरको विपरित, चिया स्टल नजिक, अटो स्ट्यान्डबाट दोस्रो बायाँ, गली नम्बर चार, शास्त्री नगर, दिल्ली-एक लाख दश हजार त्रिपन्न\" मा बस्छु। डेलिभरी गर्ने मान्छेको अनुहार सधैं अमूल्य हुन्छ! हिजो, गरीब Zomato को मान्छेले मलाई तीन पटक फोन गर्यो।",
  "raw": "अरू कसैलाई पनि भारतीय ठेगानाहरू कहिलेकाहीं हास्यास्पद लाग्छ? मेरो मतलब, गम्भीरतापूर्वक, तपाईं कहाँ बस्नुहुन्छ भनेर व्याख्या गर्ने प्रयास स्ट्यान्ड-अप दिनचर्या प्रदर्शन जस्तै हो। म \"ठूलो हनुमान मन्दिरको विपरित, चिया स्टल नजिक, अटो स्ट्यान्डबाट दोस्रो बायाँ, गली नम्बर ४, शास्त्री नगर, दिल्ली-११००५३\" मा बस्छु। डेलिभरी गर्ने मान्छेको अनुहार सधैं अमूल्य हुन्छ! हिजो, गरीब Zomato को मान्छेले मलाई तीन पटक फोन गर्यो।"
}
```
```json
{
  "unnormalised": "उनी भनिरहेका थिए \"सर, तर हनुमान मन्दिर धेरै ठूलो छ! कुन साइड विपरित?\". म यस्तो थिएँ, \"भाई, रातो पर्खाल भएको साइड! र चिया स्टल वालाले मलाई चिन्छ, राजूलाई सोध्नुहोस्!\". उसले अन्ततः भेट्टायो, तर उसको बाइकको टायर पन्चर भयो। म कसम खान्छु, \"अगरवाल मिठाई पछाडि, डा. शर्माको क्लिनिकको छेउको गल्ली, भवन नम्बर सी-12/3, कल्याण, मुम्बई 400001\" मा बस्नु कम भ्रमपूर्ण हुनेछ।",
  "normalised": "उनी भनिरहेका थिए \"सर, तर हनुमान मन्दिर धेरै ठूलो छ! कुन साइड विपरित?\". म यस्तो थिएँ, \"भाई, रातो पर्खाल भएको साइड! र चिया स्टल वालाले मलाई चिन्छ, राजूलाई सोध्नुहोस्!\". उसले अन्ततः भेट्टायो, तर उसको बाइकको टायर पन्चर भयो। म कसम खान्छु, \"अगरवाल मिठाई पछाडि, डाक्टर शर्माको क्लिनिकको छेउको गल्ली, भवन नम्बर सी-बाह्र स्ल्याश तीन, कल्याण, मुम्बई चार लाख एक\" मा बस्नु कम भ्रमपूर्ण हुनेछ।",
  "raw": "उनी भनिरहेका थिए \"सर, तर हनुमान मन्दिर धेरै ठूलो छ! कुन साइड विपरित?\". म यस्तो थिएँ, \"भाई, रातो पर्खाल भएको साइड! र चिया स्टल वालाले मलाई चिन्छ, राजूलाई सोध्नुहोस्!\". उसले अन्ततः भेट्टायो, तर उसको बाइकको टायर पन्चर भयो। म कसम खान्छु, \"अगरवाल मिठाई पछाडि, डा. शर्माको क्लिनिकको छेउको गल्ली, भवन नम्बर सी-12/3, कल्याण, मुम्बई 400001\" मा बस्नु कम भ्रमपूर्ण हुनेछ।"
}
```
```json
{
  "unnormalised": "गुगल म्यापमा एउटा ठूलो तीर राखेर \"मेरो घर, भाग्यले भेट्टाउनुहोस्!\" भन्ने बारेमा गम्भीरतापूर्वक सोचिरहेको छु। वा हुनसक्छ मैले ल्यान्डमार्कमा आधारित ठेगानाहरू मात्र प्रयोग गर्न सुरु गर्नुपर्छ। जस्तै, \"अम्बानीको घरबाट ५ मिनेट, धोबी घाटतर्फ, पिन कोड ४०००२६\"। कुरियर गर्ने मान्छेले फोन गरेर सोधेको कल्पना गर्नुहोस् \"सर, धोबी घाट देब्रेतिर छ कि दाहिनेतिर?\"। यो एउटा जंगली सवारी हो, \"वास्तवमै धेरै हल्ला हुने निर्माण स्थलको छेउमा, फिक्का चित्र भएको नीलो भवनको छेउमा, चेन्नई-६०००२८\" मा बस्दै। मद्दत गर्नुहोस्!",
  "normalised": "गुगल म्यापमा एउटा ठूलो तीर राखेर \"मेरो घर, भाग्यले भेट्टाउनुहोस्!\" भन्ने बारेमा गम्भीरतापूर्वक सोचिरहेको छु। वा हुनसक्छ मैले ल्यान्डमार्कमा आधारित ठेगानाहरू मात्र प्रयोग गर्न सुरु गर्नुपर्छ। जस्तै, \"अम्बानीको घरबाट पाँच मिनेट, धोबी घाटतर्फ, पी-आई-एन कोड चार लाख छब्बिस\"। कुरियर गर्ने मान्छेले फोन गरेर सोधेको कल्पना गर्नुहोस् \"सर, धोबी घाट देब्रेतिर छ कि दाहिनेतिर?\"। यो एउटा जंगली सवारी हो, \"वास्तवमै धेरै हल्ला हुने निर्माण स्थलको छेउमा, फिक्का चित्र भएको नीलो भवनको छेउमा, चेन्नई-छ लाख अट्ठाइस\" मा बस्दै। मद्दत गर्नुहोस्!",
  "raw": "सहायक: \n{\n  \"unnormalised\": \"गुगल म्यापमा एउटा ठूलो तीर राखेर \\\"मेरो घर, भाग्यले भेट्टाउनुहोस्!\\\" भन्ने बारेमा गम्भीरतापूर्वक सोचिरहेको छु। वा हुनसक्छ मैले ल्यान्डमार्कमा आधारित ठेगानाहरू मात्र प्रयोग गर्न सुरु गर्नुपर्छ। जस्तै, \\\"अम्बानीको घरबाट ५ मिनेट, धोबी घाटतर्फ, पिन कोड ४०००२६\\\"। कुरियर गर्ने मान्छेले फोन गरेर सोधेको कल्पना गर्नुहोस् \\\"सर, धोबी घाट देब्रेतिर छ कि दाहिनेतिर?\\\"। यो एउटा जंगली सवारी हो, \\\"वास्तवमै धेरै हल्ला हुने निर्माण स्थलको छेउमा, फिक्का चित्र भएको नीलो भवनको छेउमा, चेन्नई-६०००२८\\\" मा बस्दै। मद्दत गर्नुहोस्!\",\n  \"normalised\": \"गुगल म्यापमा एउटा ठूलो तीर राखेर \\\"मेरो घर, भाग्यले भेट्टाउनुहोस्!\\\" भन्ने बारेमा गम्भीरतापूर्वक सोचिरहेको छु। वा हुनसक्छ मैले ल्यान्डमार्कमा आधारित ठेगानाहरू मात्र प्रयोग गर्न सुरु गर्नुपर्छ। जस्तै, \\\"अम्बानीको घरबाट पाँच मिनेट, धोबी घाटतर्फ, पी-आई-एन कोड चार लाख छब्बिस\\\"। कुरियर गर्ने मान्छेले फोन गरेर सोधेको कल्पना गर्नुहोस् \\\"सर, धोबी घाट देब्रेतिर छ कि दाहिनेतिर?\\\"। यो एउटा जंगली सवारी हो, \\\"वास्तवमै धेरै हल्ला हुने निर्माण स्थलको छेउमा, फिक्का चित्र भएको नीलो भवनको छेउमा, चेन्नई-छ लाख अट्ठाइस\\\" मा बस्दै। मद्दत गर्नुहोस्!\",\n  \"raw\": \"गुगल म्यापमा एउटा ठूलो तीर राखेर \\\"मेरो घर, भाग्यले भेट्टाउनुहोस्!\\\" भन्ने बारेमा गम्भीरतापूर्वक सोचिरहेको छु। वा हुनसक्छ मैले ल्यान्डमार्कमा आधारित ठेगानाहरू मात्र प्रयोग गर्न सुरु गर्नुपर्छ। जस्तै, \\\"अम्बानीको घरबाट ५ मिनेट, धोबी घाटतर्फ, पिन कोड ४०००२६\\\"। कुरियर गर्ने मान्छेले फोन गरेर सोधेको कल्पना गर्नुहोस् \\\"सर, धोबी घाट देब्रेतिर छ कि दाहिनेतिर?\\\"। यो एउटा जंगली सवारी हो, \\\"वास्तवमै धेरै हल्ला हुने निर्माण स्थलको छेउमा, फिक्का चित्र भएको नीलो भवनको छेउमा, चेन्नई-६०००२८\\\" मा बस्दै। मद्दत गर्नुहोस्!\"\n}\n```"
}
```
