{"unnormalised": "ما هي أسعار العقارات النموذجية في بنغالور الآن؟", "normalised": "ما هي أسعار العقارات النموذجية في بنغالور الآن؟"}
{"unnormalised": "حسنًا، يعتمد الأمر بشكل كبير على المنطقة ونوع العقار. على سبيل المثال، قد تتراوح شقة من غرفتي نوم وصالة في وايتفيلد من 65 لاك روبية إلى 1.2 كرور روبية، اعتمادًا على الشركة المطورة والمرافق. تميل مناطق مثل جاياناغار إلى أن تكون أغلى بسبب موقعها المتميز؛ توقع أن تدفع أكثر من 1.5 كرور روبية لشقة مماثلة الحجم. يمكن للعقارات التجارية في مناطق الأعمال المركزية مثل طريق إم جي أن تجلب بسهولة 15000 روبية لكل قدم مربع.", "normalised": "حسنًا، يعتمد ذلك بشكل كبير على المنطقة ونوع العقار. على سبيل المثال، قد تتراوح شقة من غرفتي نوم وصالة (2BHK) في وايتفيلد من خمسة وستين لاك روبية إلى واحد فاصل اثنان كرور روبية، اعتمادًا على الشركة المطورة ووسائل الراحة. تميل مناطق مثل جاياناغار إلى أن تكون أغلى ثمناً بسبب موقعها المتميز؛ توقع أن تدفع ما يزيد عن واحد فاصل خمسة كرور روبية لشقة مماثلة الحجم. يمكن للعقارات التجارية في مناطق الأعمال المركزية (CBD) مثل طريق إم جي أن تجلب بسهولة خمسة عشر ألف روبية للقدم المربع."}
{"unnormalised": "تختلف أسعار الأراضي أيضًا اختلافًا كبيرًا. يمكن أن تكون الأراضي الزراعية على مشارف بنغالور، على سبيل المثال بالقرب من هوسكوت، حوالي 500 روبية للقدم المربع، ولكن هذه لعبة مختلفة تمامًا مقارنة بالأراضي السكنية. ضع في اعتبارك أن رسوم التسجيل وضريبة الدمغة (حاليًا بنسبة 5.6٪) ستضيف إلى التكلفة الإجمالية. أيضًا، كن حذرًا من العقارات ذات الملكيات غير الواضحة؛ يُنصح دائمًا بالتحقق من المستندات مع محامٍ قبل القيام بأي استثمار كبير.", "normalised": "تختلف أسعار الأراضي أيضًا اختلافًا كبيرًا. يمكن أن تكون الأراضي الزراعية على مشارف بنغالور، على سبيل المثال بالقرب من هوسكوت، حوالي خمسمائة روبية للقدم المربع، ولكن هذه قصة مختلفة تمامًا مقارنة بالمخططات السكنية. ضع في اعتبارك أن رسوم التسجيل وضريبة الدمغة (حاليًا عند خمسة فاصل ستة بالمائة) ستضيف إلى التكلفة الإجمالية. أيضًا، كن حذرًا من العقارات ذات الملكية غير الواضحة؛ يُنصح دائمًا بالتحقق من المستندات مع محامٍ قبل القيام بأي استثمار كبير."}
{"unnormalised": "في النهاية، فإن أفضل طريقة هي بذل العناية الواجبة، ومقارنة الأسعار عبر البوابات المختلفة، والتشاور مع وكيل عقارات محلي. يمكن لمواقع الويب مثل Magicbricks و NoBroker تقديم أسعار إرشادية، ولكن لا شيء يضاهي زيارة العقارات فعليًا والشعور بالحي. بالإضافة إلى ذلك، يمكن لمهارات التفاوض غالبًا أن تقلل بضعة لاك روبية من السعر المعلن.", "normalised": "في النهاية، أفضل طريقة هي بذل العناية الواجبة، ومقارنة الأسعار عبر مختلف البوابات، والتشاور مع وكيل عقارات محلي. يمكن لمواقع الويب مثل Magicbricks و NoBroker توفير أسعار إرشادية، ولكن لا شيء يضاهي زيارة العقارات فعليًا والشعور بالحي. بالإضافة إلى ذلك، يمكن لمهارات التفاوض غالبًا أن تقلل بضعة لاك من السعر المعروض."}
