```json
{
  "unnormalised": "नवी दिल्ली: दिल्ली-एनसीआर प्रदेशात बांधकाम साहित्याच्या वाढत्या खर्चाबाबत चिंता वाढत आहे. बांधकाम साहित्य किंमत निर्देशांक (सीएमपीआय) च्या अलीकडील अहवालानुसार, मागील तिमाहीत आवश्यक बांधकाम साहित्याच्या किंमतीत लक्षणीय वाढ झाली आहे. स्टील, एक महत्त्वाचा घटक, 01/07/2024 पासून 15% नी वाढला आहे, जो सुमारे रु. 65,000 प्रति टन झाला आहे. या वाढीचे कारण मागणीत वाढ आणि पुरवठा साखळीतील अडथळे आहेत.",
  "normalised": "नवी दिल्ली: दिल्ली-एन-सी-आर प्रदेशात बांधकाम साहित्याच्या वाढत्या खर्चाबाबत चिंता वाढत आहे. बांधकाम साहित्य किंमत निर्देशांक (सी-एम-पी-आय) च्या अलीकडील अहवालानुसार, मागील तिमाहीत आवश्यक बांधकाम साहित्याच्या किंमतीत लक्षणीय वाढ झाली आहे. स्टील, एक महत्त्वाचा घटक, 1 जुलै दोन हजार चोवीस पासून पंधरा टक्क्यांनी वाढला आहे, जो सुमारे रुपये 65 हजार प्रति टन झाला आहे. या वाढीचे कारण मागणीत वाढ आणि पुरवठा साखळीतील अडथळे आहेत.",
  "raw": "नवी दिल्ली: दिल्ली-एनसीआर प्रदेशात बांधकाम साहित्याच्या वाढत्या खर्चाबाबत चिंता वाढत आहे. बांधकाम साहित्य किंमत निर्देशांक (सीएमपीआय) च्या अलीकडील अहवालानुसार, मागील तिमाहीत आवश्यक बांधकाम साहित्याच्या किंमतीत लक्षणीय वाढ झाली आहे. स्टील, एक महत्त्वाचा घटक, 01/07/2024 पासून 15% नी वाढला आहे, जो सुमारे रु. 65,000 प्रति टन झाला आहे. या वाढीचे कारण मागणीत वाढ आणि पुरवठा साखळीतील अडथळे आहेत."
}
```
```json
{
  "unnormalised": "सिमेंटच्या दरातही वाढ झाली आहे, 50 किलोच्या बॅगची किंमत आता सुमारे 400 रुपये आहे, जी तीन महिन्यांपूर्वी 350 रुपये होती. उद्योग तज्ञांनी या वाढीचे कारण इंधनाचा वाढलेला खर्च आणि वाहतुकीतील आव्हान असल्याचे म्हटले आहे. क्यूबिक मीटर (m3) मध्ये मोजल्या जाणाऱ्या ॲग्रीगेट्सच्या किमतीत सुमारे 10% नी वाढ झाली असून, ती सध्या 1800 रुपये/m3 आहे.",
  "normalised": "सिमेंटच्या दरातही वाढ झाली आहे, पन्नास किलोग्रॅमच्या बॅगची किंमत आता सुमारे चारशे रुपये झाली आहे, जी तीन महिन्यांपूर्वी तीनशे पन्नास रुपये होती. उद्योग तज्ञांनी या वाढीचे कारण इंधनाचा वाढलेला खर्च आणि वाहतुकीतील आव्हान असल्याचे म्हटले आहे. क्यूबिक मीटरमध्ये मोजल्या जाणाऱ्या ॲग्रीगेट्सच्या किमतीत सुमारे दहा टक्के वाढ झाली असून, ती सध्या एक हजार आठशे रुपये प्रति क्यूबिक मीटर आहे.",
  "raw": "सिमेंटच्या दरातही वाढ झाली आहे, 50 किलोच्या बॅगची किंमत आता सुमारे 400 रुपये आहे, जी तीन महिन्यांपूर्वी 350 रुपये होती. उद्योग तज्ञांनी या वाढीचे कारण इंधनाचा वाढलेला खर्च आणि वाहतुकीतील आव्हान असल्याचे म्हटले आहे. क्यूबिक मीटर (m3) मध्ये मोजल्या जाणाऱ्या ॲग्रीगेट्सच्या किमतीत सुमारे 10% नी वाढ झाली असून, ती सध्या 1800 रुपये/m3 आहे."
}
```
```json
{
  "unnormalised": "बांधकाम क्षेत्रातील आणखी एक महत्त्वाचा घटक असलेल्या कामगार खर्चातही वाढ झाली आहे. कुशल कामगारांचे रोजचे वेतन रु. 700 वरून रु. 850 पर्यंत वाढले आहे, जे रिअल इस्टेटच्या वाढत्या मागणीमुळे बांधकाम कामगारांची वाढती मागणी दर्शवते. या वाढीमुळे आणि बांधकाम सामग्रीच्या वाढलेल्या खर्चामुळे विकासक आणि कंत्राटदारांवर दबाव येत आहे.",
  "normalised": "बांधकाम क्षेत्रातील आणखी एक महत्त्वाचा घटक असलेल्या कामगार खर्चातही वाढ झाली आहे. कुशल कामगारांचे रोजचे वेतन सातशे रुपयांवरून आठशे पन्नास रुपयांपर्यंत वाढले आहे, जे रिअल इस्टेटच्या वाढत्या मागणीमुळे बांधकाम कामगारांची वाढती मागणी दर्शवते. या वाढीमुळे आणि बांधकाम सामग्रीच्या वाढलेल्या खर्चामुळे विकासक आणि कंत्राटदारांवर दबाव येत आहे.",
  "raw": "बांधकाम क्षेत्रातील आणखी एक महत्त्वाचा घटक असलेल्या कामगार खर्चातही वाढ झाली आहे. कुशल कामगारांचे रोजचे वेतन रु. 700 वरून रु. 850 पर्यंत वाढले आहे, जे रिअल इस्टेटच्या वाढत्या मागणीमुळे बांधकाम कामगारांची वाढती मागणी दर्शवते. या वाढीमुळे आणि बांधकाम सामग्रीच्या वाढलेल्या खर्चामुळे विकासक आणि कंत्राटदारांवर दबाव येत आहे."
}
```
```json
{
  "unnormalised": "वस्तूंच्या किंमतीत वाढ झाल्यामुळे रिअल इस्टेट क्षेत्रावर गंभीर परिणाम होण्याची शक्यता आहे, ज्यामुळे मालमत्तेच्या जास्त किंमती आणि प्रकल्प पूर्ण होण्यास विलंब होऊ शकतो. साधारण 800 स्क्वेअर फूट असलेल्या 2BHK फ्लॅटच्या बांधकामाचा खर्च 8-10% नी वाढण्याचा अंदाज आहे. लहान कंत्राटदार आणि वैयक्तिक घर बांधणारे या किंमतीतील बदलांमुळे विशेषतः असुरक्षित आहेत.",
  "normalised": "वस्तूंच्या किंमतीत वाढ झाल्यामुळे रिअल इस्टेट क्षेत्रावर गंभीर परिणाम होण्याची शक्यता आहे, ज्यामुळे मालमत्तेच्या जास्त किंमती आणि प्रकल्प पूर्ण होण्यास विलंब होऊ शकतो. साधारण आठशे स्क्वेअर फूट असलेल्या दोन बी-एच-के फ्लॅटच्या बांधकामाचा खर्च आठ ते दहा टक्क्यांनी वाढण्याचा अंदाज आहे. लहान कंत्राटदार आणि वैयक्तिक घर बांधणारे या किंमतीतील बदलांमुळे विशेषतः असुरक्षित आहेत.",
  "raw": "वस्तूंच्या किंमतीत वाढ झाल्यामुळे रिअल इस्टेट क्षेत्रावर गंभीर परिणाम होण्याची शक्यता आहे, ज्यामुळे मालमत्तेच्या जास्त किंमती आणि प्रकल्प पूर्ण होण्यास विलंब होऊ शकतो. साधारण 800 स्क्वेअर फूट असलेल्या 2BHK फ्लॅटच्या बांधकामाचा खर्च 8-10% नी वाढण्याचा अंदाज आहे. लहान कंत्राटदार आणि वैयक्तिक घर बांधणारे या किंमतीतील बदलांमुळे विशेषतः असुरक्षित आहेत."
}
```
```json
{
  "unnormalised": "उद्योग संघटना सरकारला हस्तक्षेप करून बांधकाम सामग्रीच्या किमती स्थिर करण्यासाठी उपाययोजना करण्याची विनंती करत आहेत. पुरवठा साखळीतील अडचणी कमी करणे आणि आवश्यक बांधकाम सामग्रीवरील कर कमी करणे यासारख्या सूचनांचा समावेश आहे. बांधकाम क्षेत्रावरील दीर्घकालीन परिणाम अनिश्चित आहे, परंतु हितधारक परिस्थितीवर बारकाईने लक्ष ठेवून आहेत.",
  "normalised": "उद्योग संघटना सरकारला हस्तक्षेप करून बांधकाम सामग्रीच्या किमती स्थिर करण्यासाठी उपाययोजना करण्याची विनंती करत आहेत. पुरवठा साखळीतील अडचणी कमी करणे आणि आवश्यक बांधकाम सामग्रीवरील कर कमी करणे यासारख्या सूचनांचा समावेश आहे. बांधकाम क्षेत्रावरील दीर्घकालीन परिणाम अनिश्चित आहे, परंतु हितधारक परिस्थितीवर बारकाईने लक्ष ठेवून आहेत.",
  "raw": "उद्योग संघटना सरकारला हस्तक्षेप करून बांधकाम सामग्रीच्या किमती स्थिर करण्यासाठी उपाययोजना करण्याची विनंती करत आहेत. पुरवठा साखळीतील अडचणी कमी करणे आणि आवश्यक बांधकाम सामग्रीवरील कर कमी करणे यासारख्या सूचनांचा समावेश आहे. बांधकाम क्षेत्रावरील दीर्घकालीन परिणाम अनिश्चित आहे, परंतु हितधारक परिस्थितीवर बारकाईने लक्ष ठेवून आहेत."
}
```
