```json
{
  "unnormalised": "ਡੈਂਗੂ ਦੀ ਰੋਕਥਾਮ ਬਾਰੇ ਸਿਹਤ ਅਤੇ ਪਰਿਵਾਰ ਭਲਾਈ ਮੰਤਰਾਲੇ ਦੁਆਰਾ ਜਾਰੀ ਕੀਤੀਆਂ ਨਵੀਆਂ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ",
  "normalised": "ਡੈਂਗੂ ਦੀ ਰੋਕਥਾਮ ਬਾਰੇ ਐਮ-ਓ-ਐਚ-ਐਫ-ਡਬਲਯੂ ਦੁਆਰਾ ਜਾਰੀ ਕੀਤੀਆਂ ਨਵੀਆਂ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ",
  "raw": "ਡੈਂਗੂ ਦੀ ਰੋਕਥਾਮ ਬਾਰੇ ਸਿਹਤ ਅਤੇ ਪਰਿਵਾਰ ਭਲਾਈ ਮੰਤਰਾਲੇ ਦੁਆਰਾ ਜਾਰੀ ਕੀਤੀਆਂ ਨਵੀਆਂ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ"
}
```
```json
{
  "unnormalised": "ਸਿਹਤ ਅਤੇ ਪਰਿਵਾਰ ਭਲਾਈ ਮੰਤਰਾਲੇ (MoHFW) ਨੇ ਡੇਂਗੂ ਦੀ ਰੋਕਥਾਮ ਅਤੇ ਕੰਟਰੋਲ ਲਈ ਅੱਪਡੇਟ ਕੀਤੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਜਾਰੀ ਕੀਤੇ ਹਨ, ਜੋ ਤੁਰੰਤ ਪ੍ਰਭਾਵ ਨਾਲ ਲਾਗੂ ਹੋ ਗਏ ਹਨ। ਇਹ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਕਈ ਰਾਜਾਂ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਕੇਰਲਾ ਅਤੇ ਦਿੱਲੀ ਸ਼ਾਮਲ ਹਨ, ਵਿੱਚ ਵੱਧ ਰਹੇ ਕੇਸਾਂ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਭਾਈਚਾਰਕ ਭਾਗੀਦਾਰੀ ਅਤੇ ਛੇਤੀ ਪਤਾ ਲਗਾਉਣ 'ਤੇ ਜ਼ੋਰ ਦਿੰਦੇ ਹਨ। ਮੁੱਖ ਸਿਫ਼ਾਰਸ਼ਾਂ ਵਿੱਚ ਮੱਛਰਾਂ ਦੇ ਪ੍ਰਜਨਨ ਵਾਲੀਆਂ ਥਾਵਾਂ ਨੂੰ ਖਤਮ ਕਰਨਾ ਸ਼ਾਮਲ ਹੈ, ਜਿਵੇਂ ਕਿ ਕੂਲਰਾਂ, ਟਾਇਰਾਂ ਅਤੇ ਫੁੱਲਾਂ ਦੇ ਗਮਲਿਆਂ ਵਿੱਚ ਖੜ੍ਹਾ ਪਾਣੀ। ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਲੋਕਾਂ ਨੂੰ ਮੱਛਰ ਭਜਾਉਣ ਵਾਲੇ ਪਦਾਰਥਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ, ਲੰਬੀਆਂ ਬਾਹਾਂ ਵਾਲੇ ਕੱਪੜੇ ਪਹਿਨਣ ਅਤੇ ਮੱਛਰਦਾਨੀ ਲਗਾਉਣ ਦੀ ਵੀ ਸਲਾਹ ਦਿੰਦੇ ਹਨ, ਖਾਸ ਕਰਕੇ ਮੱਛਰਾਂ ਦੀ ਸਭ ਤੋਂ ਵੱਧ ਗਤੀਵਿਧੀ ਵਾਲੇ ਸਮੇਂ (ਸ਼ਾਮ 6:00 ਵਜੇ ਤੋਂ ਰਾਤ 8:00 ਵਜੇ) ਦੌਰਾਨ।",
  "normalised": "ਸਿਹਤ ਅਤੇ ਪਰਿਵਾਰ ਭਲਾਈ ਮੰਤਰਾਲੇ (M-o-H-F-W) ਨੇ ਡੇਂਗੂ ਦੀ ਰੋਕਥਾਮ ਅਤੇ ਕੰਟਰੋਲ ਲਈ ਅੱਪਡੇਟ ਕੀਤੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਜਾਰੀ ਕੀਤੇ ਹਨ, ਜੋ ਤੁਰੰਤ ਪ੍ਰਭਾਵ ਨਾਲ ਲਾਗੂ ਹੋ ਗਏ ਹਨ। ਇਹ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਕਈ ਰਾਜਾਂ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਕੇਰਲਾ ਅਤੇ ਦਿੱਲੀ ਸ਼ਾਮਲ ਹਨ, ਵਿੱਚ ਵੱਧ ਰਹੇ ਕੇਸਾਂ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਭਾਈਚਾਰਕ ਭਾਗੀਦਾਰੀ ਅਤੇ ਛੇਤੀ ਪਤਾ ਲਗਾਉਣ 'ਤੇ ਜ਼ੋਰ ਦਿੰਦੇ ਹਨ। ਮੁੱਖ ਸਿਫ਼ਾਰਸ਼ਾਂ ਵਿੱਚ ਮੱਛਰਾਂ ਦੇ ਪ੍ਰਜਨਨ ਵਾਲੀਆਂ ਥਾਵਾਂ ਨੂੰ ਖਤਮ ਕਰਨਾ ਸ਼ਾਮਲ ਹੈ, ਜਿਵੇਂ ਕਿ ਕੂਲਰਾਂ, ਟਾਇਰਾਂ ਅਤੇ ਫੁੱਲਾਂ ਦੇ ਗਮਲਿਆਂ ਵਿੱਚ ਖੜ੍ਹਾ ਪਾਣੀ। ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਲੋਕਾਂ ਨੂੰ ਮੱਛਰ ਭਜਾਉਣ ਵਾਲੇ ਪਦਾਰਥਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ, ਲੰਬੀਆਂ ਬਾਹਾਂ ਵਾਲੇ ਕੱਪੜੇ ਪਹਿਨਣ ਅਤੇ ਮੱਛਰਦਾਨੀ ਲਗਾਉਣ ਦੀ ਵੀ ਸਲਾਹ ਦਿੰਦੇ ਹਨ, ਖਾਸ ਕਰਕੇ ਮੱਛਰਾਂ ਦੀ ਸਭ ਤੋਂ ਵੱਧ ਗਤੀਵਿਧੀ ਵਾਲੇ ਸਮੇਂ (ਛੇ ਜ਼ੀਰੋ ਜ਼ੀਰੋ P-M ਤੋਂ ਅੱਠ ਜ਼ੀਰੋ ਜ਼ੀਰੋ P-M) ਦੌਰਾਨ।",
  "raw": "ਸਿਹਤ ਅਤੇ ਪਰਿਵਾਰ ਭਲਾਈ ਮੰਤਰਾਲੇ (MoHFW) ਨੇ ਡੇਂਗੂ ਦੀ ਰੋਕਥਾਮ ਅਤੇ ਕੰਟਰੋਲ ਲਈ ਅੱਪਡੇਟ ਕੀਤੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਜਾਰੀ ਕੀਤੇ ਹਨ, ਜੋ ਤੁਰੰਤ ਪ੍ਰਭਾਵ ਨਾਲ ਲਾਗੂ ਹੋ ਗਏ ਹਨ। ਇਹ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਕਈ ਰਾਜਾਂ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਕੇਰਲਾ ਅਤੇ ਦਿੱਲੀ ਸ਼ਾਮਲ ਹਨ, ਵਿੱਚ ਵੱਧ ਰਹੇ ਕੇਸਾਂ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਭਾਈਚਾਰਕ ਭਾਗੀਦਾਰੀ ਅਤੇ ਛੇਤੀ ਪਤਾ ਲਗਾਉਣ 'ਤੇ ਜ਼ੋਰ ਦਿੰਦੇ ਹਨ। ਮੁੱਖ ਸਿਫ਼ਾਰਸ਼ਾਂ ਵਿੱਚ ਮੱਛਰਾਂ ਦੇ ਪ੍ਰਜਨਨ ਵਾਲੀਆਂ ਥਾਵਾਂ ਨੂੰ ਖਤਮ ਕਰਨਾ ਸ਼ਾਮਲ ਹੈ, ਜਿਵੇਂ ਕਿ ਕੂਲਰਾਂ, ਟਾਇਰਾਂ ਅਤੇ ਫੁੱਲਾਂ ਦੇ ਗਮਲਿਆਂ ਵਿੱਚ ਖੜ੍ਹਾ ਪਾਣੀ। ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਲੋਕਾਂ ਨੂੰ ਮੱਛਰ ਭਜਾਉਣ ਵਾਲੇ ਪਦਾਰਥਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ, ਲੰਬੀਆਂ ਬਾਹਾਂ ਵਾਲੇ ਕੱਪੜੇ ਪਹਿਨਣ ਅਤੇ ਮੱਛਰਦਾਨੀ ਲਗਾਉਣ ਦੀ ਵੀ ਸਲਾਹ ਦਿੰਦੇ ਹਨ, ਖਾਸ ਕਰਕੇ ਮੱਛਰਾਂ ਦੀ ਸਭ ਤੋਂ ਵੱਧ ਗਤੀਵਿਧੀ ਵਾਲੇ ਸਮੇਂ (ਸ਼ਾਮ 6:00 ਵਜੇ ਤੋਂ ਰਾਤ 8:00 ਵਜੇ) ਦੌਰਾਨ।"
}
```
```json
{
  "unnormalised": "ਡਾ. ਆਰ.ਕੇ. ਸ਼ਰਮਾ, ਡਾਇਰੈਕਟਰ, ਪਬਲਿਕ ਹੈਲਥ, ਨੇ ਸਰਗਰਮ ਉਪਾਵਾਂ ਦੀ ਮਹੱਤਤਾ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। “ਡੈਂਗੂ ਇੱਕ ਰੋਕਥਾਮ ਵਾਲੀ ਬਿਮਾਰੀ ਹੈ, ਅਤੇ ਘਰੇਲੂ ਪੱਧਰ 'ਤੇ ਚੁੱਕੇ ਗਏ ਸਧਾਰਨ ਕਦਮ ਲਾਗ ਦੇ ਜੋਖਮ ਨੂੰ ਮਹੱਤਵਪੂਰਨ ਤੌਰ 'ਤੇ ਘਟਾ ਸਕਦੇ ਹਨ,” ਉਨ੍ਹਾਂ ਕਿਹਾ। MoHFW ਨੇ ਵੈਕਟਰ ਕੰਟਰੋਲ ਪ੍ਰੋਗਰਾਮਾਂ ਲਈ ਵੱਖ-ਵੱਖ ਰਾਜਾਂ ਨੂੰ 20 ਕਰੋੜ ਰੁਪਏ ਅਲਾਟ ਕੀਤੇ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਡੇਂਗੂ ਦੇ ਮਾਮਲਿਆਂ ਵਿੱਚ ਵਾਧਾ ਦਰਜ ਕਰਨ ਵਾਲੇ ਖੇਤਰਾਂ ਵਿੱਚ ਤੁਰੰਤ ਜਵਾਬ ਟੀਮਾਂ ਤਾਇਨਾਤ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ। ਨਾਗਰਿਕਾਂ ਨੂੰ ਬੇਨਤੀ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਉਹ ਸ਼ੱਕੀ ਮਾਮਲਿਆਂ ਦੀ ਰਿਪੋਰਟ ਆਪਣੇ ਨਜ਼ਦੀਕੀ ਜਨਤਕ ਸਿਹਤ ਕੇਂਦਰ ਵਿੱਚ ਕਰਨ ਜਾਂ ਹੈਲਪਲਾਈਨ ਨੰਬਰ 1075 'ਤੇ ਕਾਲ ਕਰਨ।",
  "normalised": "ਡਾਕਟਰ ਆਰ.ਕੇ. ਸ਼ਰਮਾ, ਡਾਇਰੈਕਟਰ, ਪਬਲਿਕ ਹੈਲਥ, ਨੇ ਸਰਗਰਮ ਉਪਾਵਾਂ ਦੀ ਮਹੱਤਤਾ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। “ਡੈਂਗੂ ਇੱਕ ਰੋਕਥਾਮ ਵਾਲੀ ਬਿਮਾਰੀ ਹੈ, ਅਤੇ ਘਰੇਲੂ ਪੱਧਰ 'ਤੇ ਚੁੱਕੇ ਗਏ ਸਧਾਰਨ ਕਦਮ ਲਾਗ ਦੇ ਜੋਖਮ ਨੂੰ ਮਹੱਤਵਪੂਰਨ ਤੌਰ 'ਤੇ ਘਟਾ ਸਕਦੇ ਹਨ,” ਉਨ੍ਹਾਂ ਕਿਹਾ। ਐਮ-ਓ-ਐਚ-ਐਫ-ਡਬਲਯੂ ਨੇ ਵੈਕਟਰ ਕੰਟਰੋਲ ਪ੍ਰੋਗਰਾਮਾਂ ਲਈ ਵੱਖ-ਵੱਖ ਰਾਜਾਂ ਨੂੰ ਵੀਹ ਕਰੋੜ ਰੁਪਏ ਅਲਾਟ ਕੀਤੇ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਡੇਂਗੂ ਦੇ ਮਾਮਲਿਆਂ ਵਿੱਚ ਵਾਧਾ ਦਰਜ ਕਰਨ ਵਾਲੇ ਖੇਤਰਾਂ ਵਿੱਚ ਤੁਰੰਤ ਜਵਾਬ ਟੀਮਾਂ ਤਾਇਨਾਤ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ। ਨਾਗਰਿਕਾਂ ਨੂੰ ਬੇਨਤੀ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਉਹ ਸ਼ੱਕੀ ਮਾਮਲਿਆਂ ਦੀ ਰਿਪੋਰਟ ਆਪਣੇ ਨਜ਼ਦੀਕੀ ਜਨਤਕ ਸਿਹਤ ਕੇਂਦਰ ਵਿੱਚ ਕਰਨ ਜਾਂ ਹੈਲਪਲਾਈਨ ਨੰਬਰ ਇੱਕ ਜ਼ੀਰੋ ਸੱਤ ਪੰਜ 'ਤੇ ਕਾਲ ਕਰਨ।",
  "raw": "ਡਾ. ਆਰ.ਕੇ. ਸ਼ਰਮਾ, ਡਾਇਰੈਕਟਰ, ਪਬਲਿਕ ਹੈਲਥ, ਨੇ ਸਰਗਰਮ ਉਪਾਵਾਂ ਦੀ ਮਹੱਤਤਾ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। “ਡੈਂਗੂ ਇੱਕ ਰੋਕਥਾਮ ਵਾਲੀ ਬਿਮਾਰੀ ਹੈ, ਅਤੇ ਘਰੇਲੂ ਪੱਧਰ 'ਤੇ ਚੁੱਕੇ ਗਏ ਸਧਾਰਨ ਕਦਮ ਲਾਗ ਦੇ ਜੋਖਮ ਨੂੰ ਮਹੱਤਵਪੂਰਨ ਤੌਰ 'ਤੇ ਘਟਾ ਸਕਦੇ ਹਨ,” ਉਨ੍ਹਾਂ ਕਿਹਾ। MoHFW ਨੇ ਵੈਕਟਰ ਕੰਟਰੋਲ ਪ੍ਰੋਗਰਾਮਾਂ ਲਈ ਵੱਖ-ਵੱਖ ਰਾਜਾਂ ਨੂੰ 20 ਕਰੋੜ ਰੁਪਏ ਅਲਾਟ ਕੀਤੇ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਡੇਂਗੂ ਦੇ ਮਾਮਲਿਆਂ ਵਿੱਚ ਵਾਧਾ ਦਰਜ ਕਰਨ ਵਾਲੇ ਖੇਤਰਾਂ ਵਿੱਚ ਤੁਰੰਤ ਜਵਾਬ ਟੀਮਾਂ ਤਾਇਨਾਤ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ। ਨਾਗਰਿਕਾਂ ਨੂੰ ਬੇਨਤੀ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਉਹ ਸ਼ੱਕੀ ਮਾਮਲਿਆਂ ਦੀ ਰਿਪੋਰਟ ਆਪਣੇ ਨਜ਼ਦੀਕੀ ਜਨਤਕ ਸਿਹਤ ਕੇਂਦਰ ਵਿੱਚ ਕਰਨ ਜਾਂ ਹੈਲਪਲਾਈਨ ਨੰਬਰ 1075 'ਤੇ ਕਾਲ ਕਰਨ।"
}
```
```json
{
  "unnormalised": "ਅੱਪਡੇਟ ਕੀਤੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਡੇਂਗੂ ਦੇ ਕਲੀਨਿਕਲ ਪ੍ਰਬੰਧਨ ਨੂੰ ਵੀ ਸੰਬੋਧਿਤ ਕਰਦੇ ਹਨ, ਡਾਕਟਰਾਂ ਨੂੰ WHO ਪ੍ਰੋਟੋਕੋਲ ਦੀ ਸਖਤੀ ਨਾਲ ਪਾਲਣਾ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੰਦੇ ਹਨ। ਬੁਖਾਰ ਦੇ ਪਹਿਲੇ 5 ਦਿਨਾਂ ਦੇ ਅੰਦਰ NS1 ਐਂਟੀਜੇਨ ਜਾਂਚ ਦੁਆਰਾ ਜਲਦੀ ਜਾਂਚ ਕਰਨਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਮਰੀਜ਼ਾਂ ਨੂੰ ਸਵੈ-ਦਵਾਈ ਤੋਂ ਬਚਣ ਦੀ ਚੇਤਾਵਨੀ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਅਤੇ ਜੇਕਰ ਲੱਛਣ ਵਿਗੜਦੇ ਹਨ ਤਾਂ ਤੁਰੰਤ ਡਾਕਟਰੀ ਸਹਾਇਤਾ ਲੈਣ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ। ਪੈਰਾਸੀਟਾਮੋਲ 500mg ਬੁਖਾਰ ਲਈ ਲਈ ਜਾ ਸਕਦੀ ਹੈ, ਪਰ ਐਸਪਰੀਨ ਅਤੇ ਆਈਬਿਊਪਰੋਫ਼ੈਨ ਤੋਂ ਪਰਹੇਜ਼ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। MoHFW ਦਾ ਉਦੇਸ਼ 2024 ਦੇ ਅੰਤ ਤੱਕ ਡੇਂਗੂ ਮੌਤ ਦਰ ਨੂੰ 1% ਤੋਂ ਘੱਟ ਕਰਨਾ ਹੈ।",
  "normalised": "ਅੱਪਡੇਟ ਕੀਤੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਡੇਂਗੂ ਦੇ ਕਲੀਨਿਕਲ ਪ੍ਰਬੰਧਨ ਨੂੰ ਵੀ ਸੰਬੋਧਿਤ ਕਰਦੇ ਹਨ, ਡਾਕਟਰਾਂ ਨੂੰ W-H-O ਪ੍ਰੋਟੋਕੋਲ ਦੀ ਸਖਤੀ ਨਾਲ ਪਾਲਣਾ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੰਦੇ ਹਨ। ਬੁਖਾਰ ਦੇ ਪਹਿਲੇ ਪੰਜ ਦਿਨਾਂ ਦੇ ਅੰਦਰ N-S-ਵਨ ਐਂਟੀਜੇਨ ਜਾਂਚ ਦੁਆਰਾ ਜਲਦੀ ਜਾਂਚ ਕਰਨਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਮਰੀਜ਼ਾਂ ਨੂੰ ਸਵੈ-ਦਵਾਈ ਤੋਂ ਬਚਣ ਦੀ ਚੇਤਾਵਨੀ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਅਤੇ ਜੇਕਰ ਲੱਛਣ ਵਿਗੜਦੇ ਹਨ ਤਾਂ ਤੁਰੰਤ ਡਾਕਟਰੀ ਸਹਾਇਤਾ ਲੈਣ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ। ਪੈਰਾਸੀਟਾਮੋਲ ਪੰਜ ਸੌ ਮਿਲੀਗ੍ਰਾਮ ਬੁਖਾਰ ਲਈ ਲਈ ਜਾ ਸਕਦੀ ਹੈ, ਪਰ ਐਸਪਰੀਨ ਅਤੇ ਆਈਬਿਊਪਰੋਫ਼ੈਨ ਤੋਂ ਪਰਹੇਜ਼ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। M-o-H-F-W ਦਾ ਉਦੇਸ਼ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਦੇ ਅੰਤ ਤੱਕ ਡੇਂਗੂ ਮੌਤ ਦਰ ਨੂੰ ਇਕ ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਘੱਟ ਕਰਨਾ ਹੈ।",
  "raw": "ਅੱਪਡੇਟ ਕੀਤੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਡੇਂਗੂ ਦੇ ਕਲੀਨਿਕਲ ਪ੍ਰਬੰਧਨ ਨੂੰ ਵੀ ਸੰਬੋਧਿਤ ਕਰਦੇ ਹਨ, ਡਾਕਟਰਾਂ ਨੂੰ WHO ਪ੍ਰੋਟੋਕੋਲ ਦੀ ਸਖਤੀ ਨਾਲ ਪਾਲਣਾ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੰਦੇ ਹਨ। ਬੁਖਾਰ ਦੇ ਪਹਿਲੇ 5 ਦਿਨਾਂ ਦੇ ਅੰਦਰ NS1 ਐਂਟੀਜੇਨ ਜਾਂਚ ਦੁਆਰਾ ਜਲਦੀ ਜਾਂਚ ਕਰਨਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਮਰੀਜ਼ਾਂ ਨੂੰ ਸਵੈ-ਦਵਾਈ ਤੋਂ ਬਚਣ ਦੀ ਚੇਤਾਵਨੀ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਅਤੇ ਜੇਕਰ ਲੱਛਣ ਵਿਗੜਦੇ ਹਨ ਤਾਂ ਤੁਰੰਤ ਡਾਕਟਰੀ ਸਹਾਇਤਾ ਲੈਣ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ। ਪੈਰਾਸੀਟਾਮੋਲ 500mg ਬੁਖਾਰ ਲਈ ਲਈ ਜਾ ਸਕਦੀ ਹੈ, ਪਰ ਐਸਪਰੀਨ ਅਤੇ ਆਈਬਿਊਪਰੋਫ਼ੈਨ ਤੋਂ ਪਰਹੇਜ਼ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। MoHFW ਦਾ ਉਦੇਸ਼ 2024 ਦੇ ਅੰਤ ਤੱਕ ਡੇਂਗੂ ਮੌਤ ਦਰ ਨੂੰ 1% ਤੋਂ ਘੱਟ ਕਰਨਾ ਹੈ।"
}
```
