```json
{
  "unnormalised": "## দ্য গ্রেট ইন্ডিয়ান অটো-রিকশা গ্র্যান্ড প্রিক্স: এ ট্রাভেলার্স গাইড (এবং সারভাইভাল ম্যানুয়াল)",
  "normalised": "## দ্য গ্রেট ইন্ডিয়ান অটো-রিকশা গ্র্যান্ড প্রিক্স: এ ট্রাভেলার্স গাইড (এবং সারভাইভাল ম্যানুয়াল)",
  "raw": "## দ্য গ্রেট ইন্ডিয়ান অটো-রিকশা গ্র্যান্ড প্রিক্স: এ ট্রাভেলার্স গাইড (এবং সারভাইভাল ম্যানুয়াল)"
}
```
```json
{
  "unnormalised": "আসুন সত্যি কথা বলি, বন্ধুরা। যখন আপনি ভারতের ছবি তোলেন, তখন সম্ভবত একটি অটো-রিকশা আপনার মনে ভেসে ওঠে, ঠিক একটি রাজকীয় হাতির পরে এবং সম্ভবত একটি বলিউড ডান্স-অফ। কিন্তু একটিতে চড়ে বেড়ানো? এটি স্থানীয় পরিবহন হিসাবে ছদ্মবেশে একটি দুঃসাহসিক খেলা। আমার মানে, বানজি জাম্পিংয়ের দরকার কাকে, যখন আপনি প্রতিদিন প্রায় মৃত্যুর অভিজ্ঞতার রোমাঞ্চ অনুভব করতে পারেন, তাও আবার বলুন, ₹150-এর মতো দামে?",
  "normalised": "আসুন সত্যি কথা বলি, বন্ধুরা। যখন আপনি ভারতের ছবি তোলেন, তখন সম্ভবত একটি অটো-রিকশা আপনার মনে ভেসে ওঠে, ঠিক একটি রাজকীয় হাতির পরে এবং সম্ভবত একটি বলিউড ডান্স-অফ। কিন্তু একটিতে চড়ে বেড়ানো? এটি স্থানীয় পরিবহন হিসাবে ছদ্মবেশে একটি দুঃসাহসিক খেলা। আমার মানে, বানজি জাম্পিংয়ের দরকার কাকে, যখন আপনি প্রতিদিন প্রায় মৃত্যুর অভিজ্ঞতার রোমাঞ্চ অনুভব করতে পারেন, তাও আবার বলুন, একশ পঞ্চাশ রুপির মতো দামে?",
  "raw": "আসুন সত্যি কথা বলি, বন্ধুরা। যখন আপনি ভারতের ছবি তোলেন, তখন সম্ভবত একটি অটো-রিকশা আপনার মনে ভেসে ওঠে, ঠিক একটি রাজকীয় হাতির পরে এবং সম্ভবত একটি বলিউড ডান্স-অফ। কিন্তু একটিতে চড়ে বেড়ানো? এটি স্থানীয় পরিবহন হিসাবে ছদ্মবেশে একটি দুঃসাহসিক খেলা। আমার মানে, বানজি জাম্পিংয়ের দরকার কাকে, যখন আপনি প্রতিদিন প্রায় মৃত্যুর অভিজ্ঞতার রোমাঞ্চ অনুভব করতে পারেন, তাও আবার বলুন, ₹150-এর মতো দামে?"
}
```
```json
{
  "unnormalised": "মুম্বাইয়ে একটি অটোর সাথে আমার প্রথম সাক্ষাৎ, আমরা বলব, স্মরণীয় ছিল। আমি সিএসটি-এর কাছে একটি ভাড়া করেছিলাম, আমার গন্তব্য ব্যাখ্যা করেছিলাম (যা মাত্র ২ কিমি দূরে), এবং নিজেকে প্রস্তুত করেছিলাম। এর পরে যা ঘটল তা ছিল হঙ্কিং, মোড় ঘোরানো এবং একটি গরুর সাথে অল্পের জন্য রক্ষা পাওয়া, যা আমাদের কাণ্ডকারখানায় বিশেষভাবে প্রভাবিত হয়নি। চালক, একজন ভদ্রলোক যাকে আমি \"Raju Rocket\" বলব, ক্যাফিনযুক্ত কাঠবিড়ালির গ্রেসের সাথে বিশৃঙ্খল রাস্তাগুলি পার হয়েছিলেন, বিশেষ করে একটি জটযুক্ত সুইয়ের মতো যানজট ভেদ করে। এটি আনন্দদায়ক, ভীতিকর এবং সম্পূর্ণ মজার ছিল। আমি আমার গন্তব্যে পৌঁছে কিছুটা নড়ে গিয়েছিলাম এবং অদ্ভুতভাবে সতেজ হয়েছিলাম, মনে হচ্ছিল যেন আমি একটি খুব বাস্তবসম্মত ভিডিও গেমের একটি স্তর সম্পন্ন করেছি।",
  "normalised": "মুম্বাইয়ে একটি অটোর সাথে আমার প্রথম সাক্ষাৎ, আমরা বলব, স্মরণীয় ছিল। আমি সি-এস-টি-এর কাছে একটি ভাড়া করেছিলাম, আমার গন্তব্য ব্যাখ্যা করেছিলাম (যা মাত্র দুই কিলোমিটার দূরে), এবং নিজেকে প্রস্তুত করেছিলাম। এর পরে যা ঘটল তা ছিল হঙ্কিং, মোড় ঘোরানো এবং একটি গরুর সাথে অল্পের জন্য রক্ষা পাওয়া, যা আমাদের কাণ্ডকারখানায় বিশেষভাবে প্রভাবিত হয়নি। চালক, একজন ভদ্রলোক যাকে আমি \"Raju Rocket\" বলব, ক্যাফিনযুক্ত কাঠবিড়ালির গ্রেসের সাথে বিশৃঙ্খল রাস্তাগুলি পার হয়েছিলেন, বিশেষ করে একটি জটযুক্ত সুইয়ের মতো যানজট ভেদ করে। এটি আনন্দদায়ক, ভীতিকর এবং সম্পূর্ণ মজার ছিল। আমি আমার গন্তব্যে পৌঁছে কিছুটা নড়ে গিয়েছিলাম এবং অদ্ভুতভাবে সতেজ হয়েছিলাম, মনে হচ্ছিল যেন আমি একটি খুব বাস্তবসম্মত ভিডিও গেমের একটি স্তর সম্পন্ন করেছি।",
  "raw": "আমার প্রথম উত্তর এখানে:\n{\n  \"unnormalised\": \"মুম্বাইয়ে একটি অটোর সাথে আমার প্রথম সাক্ষাৎ, আমরা বলব, স্মরণীয় ছিল। আমি সিএসটি-এর কাছে একটি ভাড়া করেছিলাম, আমার গন্তব্য ব্যাখ্যা করেছিলাম (যা মাত্র ২ কিমি দূরে), এবং নিজেকে প্রস্তুত করেছিলাম। এর পরে যা ঘটল তা ছিল হঙ্কিং, মোড় ঘোরানো এবং একটি গরুর সাথে অল্পের জন্য রক্ষা পাওয়া, যা আমাদের কাণ্ডকারখানায় বিশেষভাবে প্রভাবিত হয়নি। চালক, একজন ভদ্রলোক যাকে আমি \\\"Raju Rocket\\\" বলব, ক্যাফিনযুক্ত কাঠবিড়ালির গ্রেসের সাথে বিশৃঙ্খল রাস্তাগুলি পার হয়েছিলেন, বিশেষ করে একটি জটযুক্ত সুইয়ের মতো যানজট ভেদ করে। এটি আনন্দদায়ক, ভীতিকর এবং সম্পূর্ণ মজার ছিল। আমি আমার গন্তব্যে পৌঁছে কিছুটা নড়ে গিয়েছিলাম এবং অদ্ভুতভাবে সতেজ হয়েছিলাম, মনে হচ্ছিল যেন আমি একটি খুব বাস্তবসম্মত ভিডিও গেমের একটি স্তর সম্পন্ন করেছি।\",\n  \"normalised\": \"মুম্বাইয়ে একটি অটোর সাথে আমার প্রথম সাক্ষাৎ, আমরা বলব, স্মরণীয় ছিল। আমি সি-এস-টি-এর কাছে একটি ভাড়া করেছিলাম, আমার গন্তব্য ব্যাখ্যা করেছিলাম (যা মাত্র দুই কিলোমিটার দূরে), এবং নিজেকে প্রস্তুত করেছিলাম। এর পরে যা ঘটল তা ছিল হঙ্কিং, মোড় ঘোরানো এবং একটি গরুর সাথে অল্পের জন্য রক্ষা পাওয়া, যা আমাদের কাণ্ডকারখানায় বিশেষভাবে প্রভাবিত হয়নি। চালক, একজন ভদ্রলোক যাকে আমি \\\"Raju Rocket\\\" বলব, ক্যাফিনযুক্ত কাঠবিড়ালির গ্রেসের সাথে বিশৃঙ্খল রাস্তাগুলি পার হয়েছিলেন, বিশেষ করে একটি জটযুক্ত সুইয়ের মতো যানজট ভেদ করে। এটি আনন্দদায়ক, ভীতিকর এবং সম্পূর্ণ মজার ছিল। আমি আমার গন্তব্যে পৌঁছে কিছুটা নড়ে গিয়েছিলাম এবং অদ্ভুতভাবে সতেজ হয়েছিলাম, মনে হচ্ছিল যেন আমি একটি খুব বাস্তবসম্মত ভিডিও গেমের একটি স্তর সম্পন্ন করেছি।\",\n  \"raw\": \"মুম্বাইয়ে একটি অটোর সাথে আমার প্রথম সাক্ষাৎ, আমরা বলব, স্মরণীয় ছিল। আমি সিএসটি-এর কাছে একটি ভাড়া করেছিলাম, আমার গন্তব্য ব্যাখ্যা করেছিলাম (যা মাত্র ২কিমি দূরে), এবং নিজেকে প্রস্তুত করেছিলাম। এর পরে যা ঘটল তা ছিল হঙ্কিং, মোড় ঘোরানো এবং একটি গরুর সাথে অল্পের জন্য রক্ষা পাওয়া, যা আমাদের কাণ্ডকারখানায় বিশেষভাবে প্রভাবিত হয়নি। চালক, একজন ভদ্রলোক যাকে আমি \\\"Raju Rocket\\\" বলব, ক্যাফিনযুক্ত কাঠবিড়ালির গ্রেসের সাথে বিশৃঙ্খল রাস্তাগুলি পার হয়েছিলেন, বিশেষ করে একটি জটযুক্ত সুইয়ের মতো যানজট ভেদ করে। এটি আনন্দদায়ক, ভীতিকর এবং সম্পূর্ণ মজার ছিল। আমি আমার গন্তব্যে পৌঁছে কিছুটা নড়ে গিয়েছিলাম এবং অদ্ভুতভাবে সতেজ হয়েছিলাম, মনে হচ্ছিল যেন আমি একটি খুব বাস্তবসম্মত ভিডিও গেমের একটি স্তর সম্পন্ন করেছি।\"\n}"
}
```
```json
{
  "unnormalised": "আলোচনা প্রক্রিয়া নিজেই একটি শিল্প রূপ। প্রথম দামটি কখনই গ্রহণ করবেন না, যদি না আপনি বিশেষভাবে ফ্লাশ অনুভব করেন বা অর্থ ফেলে দেওয়া উপভোগ করেন। আমার ব্যক্তিগত কৌশলটিতে দর কষাকষির একটি স্বাস্থ্যকর ডোজ, অবিশ্বাসের একটি চওড়া চোখের অভিব্যক্তি এবং \"ভাই, থোড়া কাম করো!\" (ভাই, একটু কমাও!) কৌশলগত ব্যবহার জড়িত। এটি সাধারণত প্রাথমিক উদ্ধৃতিকে কমপক্ষে 20% কমিয়ে আনে, কখনও কখনও এমনকি 30%। শুধু মনে রাখবেন এটিকে হালকাভাবে রাখতে; কেউ একজন বিরক্তিকর পর্যটককে পছন্দ করে না।",
  "normalised": "আলোচনা প্রক্রিয়া নিজেই একটি শিল্প রূপ। প্রথম দামটি কখনই গ্রহণ করবেন না, যদি না আপনি বিশেষভাবে ফ্লাশ অনুভব করেন বা অর্থ ফেলে দেওয়া উপভোগ করেন। আমার ব্যক্তিগত কৌশলটিতে দর কষাকষির একটি স্বাস্থ্যকর ডোজ, অবিশ্বাসের একটি চওড়া চোখের অভিব্যক্তি এবং \"ভাই, থোড়া কাম করো!\" (ভাই, একটু কমাও!) কৌশলগত ব্যবহার জড়িত। এটি সাধারণত প্রাথমিক উদ্ধৃতিকে কমপক্ষে কুড়ি শতাংশ কমিয়ে আনে, কখনও কখনও এমনকি ত্রিশ শতাংশ। শুধু মনে রাখবেন এটিকে হালকাভাবে রাখতে; কেউ একজন বিরক্তিকর পর্যটককে পছন্দ করে না।",
  "raw": "আলোচনা প্রক্রিয়া নিজেই একটি শিল্প রূপ। প্রথম দামটি কখনই গ্রহণ করবেন না, যদি না আপনি বিশেষভাবে ফ্লাশ অনুভব করেন বা অর্থ ফেলে দেওয়া উপভোগ করেন। আমার ব্যক্তিগত কৌশলটিতে দর কষাকষির একটি স্বাস্থ্যকর ডোজ, অবিশ্বাসের একটি চওড়া চোখের অভিব্যক্তি এবং \"ভাই, থোড়া কাম করো!\" (ভাই, একটু কমাও!) কৌশলগত ব্যবহার জড়িত। এটি সাধারণত প্রাথমিক উদ্ধৃতিকে কমপক্ষে 20% কমিয়ে আনে, কখনও কখনও এমনকি 30%। শুধু মনে রাখবেন এটিকে হালকাভাবে রাখতে; কেউ একজন বিরক্তিকর পর্যটককে পছন্দ করে না।"
}
```
```json
{
  "unnormalised": "এবং তারপর রোড ট্রিপগুলো তো আছেই। ওহ, রোড ট্রিপগুলো! আমি একবার কোচি থেকে আলেপ্পি পর্যন্ত একটি অটো নিয়েছিলাম। এটি প্রায় 60 কিমি বিশুদ্ধ, ভেজালহীন কেরালার গ্রামাঞ্চল। আমার চুলে বাতাস (আচ্ছা, যা অবশিষ্ট ছিল), রাস্তার ধারের খাবারের দোকান থেকে মশলার গন্ধ ভেসে আসছিল, এবং একটি ভারী ট্রাকের দ্বারা অতিক্রম করার ক্রমাগত হুমকি – এটি ছিল কিংবদন্তীর জিনিস। আমরা প্রতি 20 কিমি-এ চায়ের জন্য থামতাম, চালক আমাকে তার গ্রামের গল্প এবং তাজা সামুদ্রিক খাবার পাওয়ার সেরা জায়গাগুলোর কথা বলছিল। এটি ভ্রমণের দ্রুততম উপায় ছিল না, কিন্তু এটি অবশ্যই সবচেয়ে খাঁটি ছিল। এছাড়াও, চায় ও বিস্কুট সহ চূড়ান্ত বিল ₹1200 এসেছিল। বাসে *সেই* ডিল পাওয়ার চেষ্টা করুন!",
  "normalised": "এবং তারপর রোড ট্রিপগুলো তো আছেই। ওহ, রোড ট্রিপগুলো! আমি একবার কোচি থেকে আলেপ্পি পর্যন্ত একটি অটো নিয়েছিলাম। এটি প্রায় ষাট কিলোমিটার বিশুদ্ধ, ভেজালহীন কেরালার গ্রামাঞ্চল। আমার চুলে বাতাস (আচ্ছা, যা অবশিষ্ট ছিল), রাস্তার ধারের খাবারের দোকান থেকে মশলার গন্ধ ভেসে আসছিল, এবং একটি ভারী ট্রাকের দ্বারা অতিক্রম করার ক্রমাগত হুমকি – এটি ছিল কিংবদন্তীর জিনিস। আমরা প্রতি বিশ কিলোমিটার-এ চায়ের জন্য থামতাম, চালক আমাকে তার গ্রামের গল্প এবং তাজা সামুদ্রিক খাবার পাওয়ার সেরা জায়গাগুলোর কথা বলছিল। এটি ভ্রমণের দ্রুততম উপায় ছিল না, কিন্তু এটি অবশ্যই সবচেয়ে খাঁটি ছিল। এছাড়াও, চায় ও বিস্কুট সহ চূড়ান্ত বিল রুপি এক হাজার দুইশ এসেছিল। বাসে *সেই* ডিল পাওয়ার চেষ্টা করুন!",
  "raw": "এবং তারপর রোড ট্রিপগুলো তো আছেই। ওহ, রোড ট্রিপগুলো! আমি একবার কোচি থেকে আলেপ্পি পর্যন্ত একটি অটো নিয়েছিলাম। এটি প্রায় 60 কিমি বিশুদ্ধ, ভেজালহীন কেরালার গ্রামাঞ্চল। আমার চুলে বাতাস (আচ্ছা, যা অবশিষ্ট ছিল), রাস্তার ধারের খাবারের দোকান থেকে মশলার গন্ধ ভেসে আসছিল, এবং একটি ভারী ট্রাকের দ্বারা অতিক্রম করার ক্রমাগত হুমকি – এটি ছিল কিংবদন্তীর জিনিস। আমরা প্রতি 20 কিমি-এ চায়ের জন্য থামতাম, চালক আমাকে তার গ্রামের গল্প এবং তাজা সামুদ্রিক খাবার পাওয়ার সেরা জায়গাগুলোর কথা বলছিল। এটি ভ্রমণের দ্রুততম উপায় ছিল না, কিন্তু এটি অবশ্যই সবচেয়ে খাঁটি ছিল। এছাড়াও, চায় ও বিস্কুট সহ চূড়ান্ত বিল ₹1200 এসেছিল। বাসে *সেই* ডিল পাওয়ার চেষ্টা করুন!"
}
```
```json
{
  "unnormalised": "তবে সাবধান: সব অটো সমানভাবে তৈরি হয় না। কিছু অটোকে ভালোবাসা দিয়ে রক্ষণাবেক্ষণ করা হয়, ঝলমলে আলো, বিকট বলিউড সঙ্গীত এবং জটিল রঙের কাজ দিয়ে সজ্জিত করা হয়। অন্যগুলো দেখে মনে হয় যেন তারা একটি পারমাণবিক বিপর্যয় থেকে বেঁচে গেছে, যা মরিচা এবং আশা ছাড়া আর কিছু দিয়ে একসাথে ধরে রাখা হয়েছে। বিজ্ঞের মতো বেছে নিন, আমার বন্ধুরা। এবং সর্বদা, সর্বদা, যাত্রা করার আগে ব্রেকগুলি পরীক্ষা করুন। গুরুত্বের সাথে।",
  "normalised": "তবে সাবধান: সব অটো সমানভাবে তৈরি হয় না। কিছু অটোকে ভালোবাসা দিয়ে রক্ষণাবেক্ষণ করা হয়, ঝলমলে আলো, বিকট বলিউড সঙ্গীত এবং জটিল রঙের কাজ দিয়ে সজ্জিত করা হয়। অন্যগুলো দেখে মনে হয় যেন তারা একটি পারমাণবিক বিপর্যয় থেকে বেঁচে গেছে, যা মরিচা এবং আশা ছাড়া আর কিছু দিয়ে একসাথে ধরে রাখা হয়েছে। বিজ্ঞের মতো বেছে নিন, আমার বন্ধুরা। এবং সর্বদা, সর্বদা, যাত্রা করার আগে ব্রেকগুলি পরীক্ষা করুন। গুরুত্বের সাথে।",
  "raw": "তবে সাবধান: সব অটো সমানভাবে তৈরি হয় না। কিছু অটোকে ভালোবাসা দিয়ে রক্ষণাবেক্ষণ করা হয়, ঝলমলে আলো, বিকট বলিউড সঙ্গীত এবং জটিল রঙের কাজ দিয়ে সজ্জিত করা হয়। অন্যগুলো দেখে মনে হয় যেন তারা একটি পারমাণবিক বিপর্যয় থেকে বেঁচে গেছে, যা মরিচা এবং আশা ছাড়া আর কিছু দিয়ে একসাথে ধরে রাখা হয়েছে। বিজ্ঞের মতো বেছে নিন, আমার বন্ধুরা। এবং সর্বদা, সর্বদা, যাত্রা করার আগে ব্রেকগুলি পরীক্ষা করুন। গুরুত্বের সাথে।"
}
```
```json
{
  "unnormalised": "সুতরাং, अगलीবার যখন আপনি ভারতে থাকবেন, তখন উবার ত্যাগ করুন এবং অটো-রিকশাকে আলিঙ্গন করুন। এটি কেবল পরিবহণের একটি মাধ্যম নয়; এটি একটি অভিজ্ঞতা। এটি একটি সাংস্কৃতিক নিমজ্জন। এটি দেশটিকে সম্পূর্ণ ভিন্ন দৃষ্টিকোণ থেকে দেখার একটি উপায় (সাধারণত জীবন রক্ষার জন্য আঁকড়ে ধরে)। শুধু মনে রাখবেন সিটবেল্ট বাঁধতে (রূপকভাবে বলতে গেলে, সিটবেল্ট প্রায়শই ঐচ্ছিক), কঠিন আলোচনা করতে এবং আপনার জীবনের যাত্রার জন্য প্রস্তুত থাকতে। এবং ঈশ্বরের দোহাই, গরুদের থেকে সাবধান থাকুন!",
  "normalised": "সুতরাং, अगलीবার যখন আপনি ভারতে থাকবেন, তখন ইউ-বার ত্যাগ করুন এবং অটো-রিকশাকে আলিঙ্গন করুন। এটি কেবল পরিবহণের একটি মাধ্যম নয়; এটি একটি অভিজ্ঞতা। এটি একটি সাংস্কৃতিক নিমজ্জন। এটি দেশটিকে সম্পূর্ণ ভিন্ন দৃষ্টিকোণ থেকে দেখার একটি উপায় (সাধারণত জীবন রক্ষার জন্য আঁকড়ে ধরে)। শুধু মনে রাখবেন সিটবেল্ট বাঁধতে (রূপকভাবে বলতে গেলে, সিটবেল্ট প্রায়শই ঐচ্ছিক), কঠিন আলোচনা করতে এবং আপনার জীবনের যাত্রার জন্য প্রস্তুত থাকতে। এবং ঈশ্বরের দোহাই, গরুদের থেকে সাবধান থাকুন!",
  "raw": "সুতরাং, अगलीবার যখন আপনি ভারতে থাকবেন, তখন উবার ত্যাগ করুন এবং অটো-রিকশাকে আলিঙ্গন করুন। এটি কেবল পরিবহণের একটি মাধ্যম নয়; এটি একটি অভিজ্ঞতা। এটি একটি সাংস্কৃতিক নিমজ্জন। এটি দেশটিকে সম্পূর্ণ ভিন্ন দৃষ্টিকোণ থেকে দেখার একটি উপায় (সাধারণত জীবন রক্ষার জন্য আঁকড়ে ধরে)। শুধু মনে রাখবেন সিটবেল্ট বাঁধতে (রূপকভাবে বলতে গেলে, সিটবেল্ট প্রায়শই ঐচ্ছিক), কঠিন আলোচনা করতে এবং আপনার জীবনের যাত্রার জন্য প্রস্তুত থাকতে। এবং ঈশ্বরের দোহাই, গরুদের থেকে সাবধান থাকুন!"
}
```
