{"unnormalised": "## ଭାରତ ଭ୍ରମଣ: ସ୍ଥାନୀୟ ପରିବହନ ଏବଂ ମହାକାବ୍ୟ ସଡକ ଯାତ୍ରା ପାଇଁ ଏକ ଗାଇଡ୍", "normalised": "ଭାରତକୁ ନେଭିଗେଟ୍ କରିବା: ସ୍ଥାନୀୟ ପରିବହନ ଏବଂ ଏପିକ୍ ରୋଡ୍ ଟ୍ରିପ୍ ପାଇଁ ଏକ ଗାଇଡ୍"}
{"unnormalised": "ଭାରତ, ଏକ ଜୀବନ୍ତ ସଂସ୍କୃତି ଏବଂ ଉତ୍ତେଜନାପୂର୍ଣ୍ଣ ଭୂମି, ଅନ୍ୟ କୌଣସି ଭ୍ରମଣ ଅନୁଭୂତିଠାରୁ ଭିନ୍ନ ଅଟେ। କିନ୍ତୁ ଏଠାରେ ବୁଲିବା ପ୍ରଥମେ କଷ୍ଟକର ମନେହୋଇପାରେ। ଭୟ କରନ୍ତୁ ନାହିଁ! ଏହି ଗାଇଡ୍ ସ୍ଥାନୀୟ ପରିବହନରେ ​​ପାରଙ୍ଗମତା ହାସଲ କରିବା ଏବଂ ଏହି ଅବିଶ୍ୱସନୀୟ ଦେଶରେ ଅଭୁଲା ସଡକ ଯାତ୍ରା ଯୋଜନା କରିବା ପାଇଁ ଆପଣଙ୍କର ବନ୍ଧୁତ୍ୱପୂର୍ଣ୍ଣ ସାଥୀ।", "normalised": "ଭାରତ, ଏକ ଜୀବନ୍ତ ସଂସ୍କୃତି ଏବଂ ବିସ୍ମୟକର ଭୂଦୃଶ୍ୟର ଦେଶ, ଯାହା ଅନ୍ୟ କୌଣସିଠାରୁ ଭିନ୍ନ ଏକ ଅନନ୍ୟ ଭ୍ରମଣ ଅନୁଭୂତି ପ୍ରଦାନ କରିଥାଏ | କିନ୍ତୁ ଏଠାରେ ବୁଲାବୁଲି କରିବା ପ୍ରଥମେ କଷ୍ଟକର ହୋଇପାରେ | ଡରନ୍ତୁ ନାହିଁ! ଏହି ଗାଇଡ୍ ଆପଣଙ୍କର ସ୍ଥାନୀୟ ପରିବହନରେ ମାଷ୍ଟର ହାସଲ କରିବା ଏବଂ ଏହି ଅବିଶ୍ୱସନୀୟ ଦେଶରେ ଅବିସ୍ମରଣୀୟ ରୋଡ୍ ଟ୍ରିପ୍ ଯୋଜନା କରିବା ପାଇଁ ଏକ ବନ୍ଧୁତ୍ୱପୂର୍ଣ୍ଣ ସାଥୀ ଅଟେ |"}
{"unnormalised": "ଆସନ୍ତୁ ସ୍ଥାନୀୟ ପରିବହନରୁ ଆରମ୍ଭ କରିବା। ଆପଣ ଯାହା ଜାଣିଛନ୍ତି ତାହା ଭୁଲିଯାଆନ୍ତୁ; ଏଠାରେ ଜିନିଷଗୁଡ଼ିକ ଟିକେ ଭିନ୍ନ ଭାବରେ କାମ କରନ୍ତି। ସର୍ବତ୍ର ଉପଲବ୍ଧ ଅଟୋ-ରିକ୍ସା (ପ୍ରାୟତଃ କେବଳ \"ଅଟୋ\" କୁହାଯାଏ) ସ୍ୱଳ୍ପ ଦୂରତା ପାଇଁ ତୁମର ପ୍ରଥମ ପସନ୍ଦ। ଆପଣ ଚଢିବା ପୂର୍ବରୁ ମୂଲ୍ୟ ଉପରେ ରାଜି ହୁଅନ୍ତୁ, ଏବଂ ଦରଦାମ କରିବାକୁ ଭୟ କରନ୍ତୁ ନାହିଁ! ମୁମ୍ବାଇ ଏବଂ କୋଲକାତା ପରି ସହରରେ, ସ୍ଥାନୀୟ ଟ୍ରେନ୍ ଗୁଡ଼ିକ ଜୀବନରେଖା ଅଟେ। ସେଗୁଡିକ ଭିଡ଼, ବିଶେଷ କରି ପିକ୍ ଘଣ୍ଟା ସମୟରେ (ସକାଳ ୯:୦୦ ରୁ ୧୧:୦୦ ଏବଂ ସନ୍ଧ୍ୟା ୫:୦୦ ରୁ ୭:୦୦), କିନ୍ତୁ ଅତ୍ୟନ୍ତ ଦକ୍ଷ ଏବଂ ଶସ୍ତା। ଦୂରତା ଉପରେ ନିର୍ଭର କରି ଏକକ ଯାତ୍ରା Rs. ୧୦ ପର୍ଯ୍ୟନ୍ତ ହୋଇପାରେ। ସୁବିଧାଜନକ ଯାତ୍ରା ପାଇଁ ଏକ ସ୍ଥାନୀୟ ଟ୍ରାଭେଲ୍ କାର୍ଡ ପାଇବାକୁ ଚିନ୍ତା କରନ୍ତୁ। ବସ୍ ଅନ୍ୟ ଏକ ବିକଳ୍ପ, ଯଦିଓ ସେଗୁଡିକ ଧୀର ହୋଇପାରେ ଏବଂ ବେଳେବେଳେ ଅତ୍ୟଧିକ ଭିଡ଼ ହୋଇପାରେ। ଅଧିକାଂଶ ପ୍ରମୁଖ ସହରରେ ଉବର ଏବଂ ଓଲା ସହଜରେ ଉପଲବ୍ଧ, ଯାହା ଅଧିକ ଆରାମଦାୟକ ଏବଂ ଆଗକୁ କ'ଣ ହେବ ତାହା ଜଣାଥିବା ଅନୁଭୂତି ପ୍ରଦାନ କରିଥାଏ। ଟିପ୍ପଣୀ: ଉଭୟ ଆପ୍ ଡାଉନଲୋଡ୍ କରନ୍ତୁ, କାରଣ ଉପଲବ୍ଧତା ଭିନ୍ନ ହୋଇପାରେ।", "normalised": "ଆସନ୍ତୁ ସ୍ଥାନୀୟ ପରିବହନରୁ ଆରମ୍ଭ କରିବା | ଆପଣ ଯାହା ଜାଣନ୍ତି ତାହା ଭୁଲିଯାଆନ୍ତୁ; ଏଠାରେ ଜିନିଷଗୁଡ଼ିକ ଟିକେ ଭିନ୍ନ ଭାବରେ କାମ କରନ୍ତି | ସର୍ବତ୍ର ଉପଲବ୍ଧ ଅଟୋ-ରିକ୍ସା (ଅନେକ ସମୟରେ କେବଳ \"ଅଟୋ\" କୁହାଯାଏ) କମ୍ ଦୂରତା ପାଇଁ ଆପଣଙ୍କର ପ୍ରଥମ ପସନ୍ଦ | ଭିତରକୁ ଡେଇଁବା ପୂର୍ବରୁ ଏକ ମୂଲ୍ୟ ଉପରେ ରାଜି ହୁଅନ୍ତୁ, ଏବଂ ଦରଦାମ କରିବାକୁ ଭୟ କରନ୍ତୁ ନାହିଁ! ମୁମ୍ବାଇ ଏବଂ କୋଲକାତା ପରି ସହରଗୁଡ଼ିକରେ ସ୍ଥାନୀୟ ଟ୍ରେନ୍ ଗୁଡ଼ିକ ଜୀବନରେଖା ଅଟେ | ସେଗୁଡିକ ଭିଡ଼, ବିଶେଷକରି ପିକ ଆୱାର୍ସ (ନଅ ଶୂନ ଶୂନ ଏ-ଏମ୍ ରୁ ଏଗାର ଶୂନ ଶୂନ ଏ-ଏମ୍ ଏବଂ ପାଞ୍ଚ ଶୂନ ଶୂନ ପି-ଏମ୍ ରୁ ସାତ ଶୂନ ଶୂନ ପି-ଏମ୍) ସମୟରେ, କିନ୍ତୁ ଅତ୍ୟନ୍ତ ଦକ୍ଷ ଏବଂ ଶସ୍ତା | ଦୂରତା ଉପରେ ନିର୍ଭର କରି ଏକକ ଯାତ୍ରା ଦଶ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ହୋଇପାରେ | ସୁଗମ ଯାତ୍ରା ପାଇଁ ଏକ ସ୍ଥାନୀୟ ଟ୍ରାଭେଲ୍ କାର୍ଡ଼ ପାଇବାକୁ ବିଚାର କରନ୍ତୁ | ବସ୍ ମଧ୍ୟ ଏକ ବିକଳ୍ପ, ଯଦିଓ ସେଗୁଡିକ ଧୀର ଏବଂ ବେଳେବେଳେ ଅତ୍ୟଧିକ ଭିଡ଼ ହୋଇପାରେ | ଉବେର ଏବଂ ଓଲା ଅଧିକାଂଶ ପ୍ରମୁଖ ସହରରେ ସହଜରେ ଉପଲବ୍ଧ, ଯାହା ଅଧିକ ଆରାମଦାୟକ ଏବଂ ପୂର୍ବାନୁମାନ ଯୋଗ୍ୟ ଅନୁଭୂତି ପ୍ରଦାନ କରିଥାଏ | ପ୍ରୋ ଟିପ୍: ଉଭୟ ଆପ୍ ଡାଉନଲୋଡ୍ କରନ୍ତୁ, କାରଣ ଉପଲବ୍ଧତା ଭିନ୍ନ ହୋଇପାରେ |"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ଉତ୍ସାହଜନକ ଅଂଶ ଉପରକୁ ଆସିବା: ସଡକ ଯାତ୍ରା! ଭାରତ କିଛି ପ୍ରକୃତ ମହାକାବ୍ୟ ମାର୍ଗ ପ୍ରଦାନ କରିଥାଏ। ଯୋଜନା କରିବା ହେଉଛି ମୁଖ୍ୟ କଥା। ପ୍ରଥମେ, ଆପଣଙ୍କ ଗାଡ଼ି ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ। ହିମାଳୟ କିମ୍ବା ରାଜସ୍ଥାନରେ ବିଭିନ୍ନ ଭୂମି ସହିତ ମୁକାବିଲା କରିବା ପାଇଁ ଏକ ଶକ୍ତିଶାଳୀ SUV ନେବାକୁ ପରାମର୍ଶ ଦିଆଯାଇଛି। ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣଙ୍କ କାର୍ ସର୍ଭିସ୍ ହୋଇଛି ଏବଂ ଦୀର୍ଘ ଦୂରତା ପାଇଁ ପ୍ରସ୍ତୁତ ଅଛି। ପରବର୍ତ୍ତୀ, ଆପଣଙ୍କ ମାର୍ଗ ମାନଚିତ୍ର କରନ୍ତୁ। ଗୁଗୁଲ୍ ମ୍ୟାପ୍ ଆପଣଙ୍କର ବନ୍ଧୁ, କିନ୍ତୁ ସଚେତନ ରୁହନ୍ତୁ ଯେ ଆକଳନ କରାଯାଇଥିବା ଯାତ୍ରା ସମୟ ଆଶାବାଦୀ ହୋଇପାରେ। ଭାରତରେ ରାସ୍ତା ଅନିଶ୍ଚିତ ହୋଇପାରେ! ଅପ୍ରତ୍ୟାଶିତ ବିଳମ୍ବ ପାଇଁ ଅତିରିକ୍ତ ସମୟକୁ ଗଣନା କରନ୍ତୁ, ଯେପରିକି ଟ୍ରାଫିକ୍ ଜାମ୍ କିମ୍ବା ରାସ୍ତା ମରାମତି। ଇନ୍ଧନ ସାଧାରଣତଃ ସହଜରେ ଉପଲବ୍ଧ, କିନ୍ତୁ ଯେତେବେଳେ ଆପଣ ଏକ ବିଶ୍ୱସ୍ତ ପେଟ୍ରୋଲ ପମ୍ପ ଦେଖନ୍ତି, ବିଶେଷ କରି ଦୂର ଦୂରାନ୍ତ ଅଞ୍ଚଳରେ ଭରିବା ବୁଦ୍ଧିମାନ।", "normalised": "ବର୍ତ୍ତମାନ, ଉତ୍ସାହଜନକ ଅଂଶ ଉପରକୁ: ରୋଡ୍ ଟ୍ରିପ୍! ଭାରତ କିଛି ପ୍ରକୃତ ଏପିକ୍ ରୁଟ୍ ପ୍ରଦାନ କରିଥାଏ | ଯୋଜନା କରିବା ହେଉଛି ମୁଖ୍ୟ | ପ୍ରଥମେ, ଆପଣଙ୍କର ଯାନ ବିଷୟରେ ବିଚାର କରନ୍ତୁ | ହିମାଳୟ କିମ୍ବା ରାଜସ୍ଥାନରେ ବିବିଧ ଭୂଭାଗକୁ ମୁକାବିଲା କରିବା ପାଇଁ ଏକ ଦୃଢ଼ ଏସ-ୟୁ-ଭି ପରାମର୍ଶ ଦିଆଯାଇଛି | ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣଙ୍କର କାର୍ ସର୍ଭିସିଂ ହୋଇଛି ଏବଂ ଦୀର୍ଘ ଦୂରତା ପାଇଁ ପ୍ରସ୍ତୁତ ଅଛି | ପରବର୍ତ୍ତୀ ସମୟରେ, ଆପଣଙ୍କର ରୁଟ୍ ମ୍ୟାପ୍ କରନ୍ତୁ | ଗୁଗୁଲ୍ ମ୍ୟାପ୍ ଆପଣଙ୍କର ବନ୍ଧୁ, କିନ୍ତୁ ସଚେତନ ରୁହନ୍ତୁ ଯେ ଆକଳନ କରାଯାଇଥିବା ଯାତ୍ରା ସମୟ ଆଶାବାଦୀ ହୋଇପାରେ | ଭାରତରେ ରାସ୍ତା ଅନିଶ୍ଚିତ ହୋଇପାରେ! ଅପ୍ରତ୍ୟାଶିତ ବିଳମ୍ବ ପାଇଁ ଅତିରିକ୍ତ ସମୟକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରନ୍ତୁ, ଯେପରିକି ଟ୍ରାଫିକ୍ ଜାମ୍ କିମ୍ବା ରାସ୍ତା ମରାମତି | ଇନ୍ଧନ ସାଧାରଣତଃ ସହଜରେ ଉପଲବ୍ଧ, କିନ୍ତୁ ଯେତେବେଳେ ଆପଣ ଏକ ବିଶ୍ୱସ୍ତ ପେଟ୍ରୋଲ ପମ୍ପ ଦେଖନ୍ତି, ସେତେବେଳେ ଏହାକୁ ଭରିବା ବୁଦ୍ଧିମାନ, ବିଶେଷକରି ଦୂର ଦୂରାନ୍ତ ଅଞ୍ଚଳରେ |"}
{"unnormalised": "ଏକ ଲୋକପ୍ରିୟ ମାର୍ଗ ହେଉଛି ସୁବର୍ଣ୍ଣ ତ୍ରିକୋଣ: ଦିଲ୍ଲୀ-ଆଗ୍ରା-ଜୟପୁର। ଏଥିରେ ତାଜମହଲ ଏବଂ ଆମ୍ବର ଦୁର୍ଗ ପରି ଐତିହାସିକ ସ୍ଥାନ ଅନ୍ତର୍ଭୁକ୍ତ। ମୋଟ ଦୂରତା ପ୍ରାୟ ୭୨୦ କିଲୋମିଟର, ଏବଂ ଆପଣ ଏହାକୁ ଆପଣଙ୍କ ଗତି ଉପରେ ନିର୍ଭର କରି ସହଜରେ ୫-୭ ଦିନରେ ସମାପ୍ତ କରିପାରିବେ। ଅନ୍ୟ ଏକ ଅବିଶ୍ୱସନୀୟ ସଡକ ଯାତ୍ରା ହେଉଛି ମୁମ୍ବାଇରୁ ଗୋଆ ପର୍ଯ୍ୟନ୍ତ ଉପକୂଳ ରାଜପଥ (NH66)। ସବୁଜ ପରିବେଶ ଏବଂ ଚମତ୍କାର ବେଳାଭୂମି ସହିତ ପ୍ରାକୃତିକ ସୌନ୍ଦର୍ଯ୍ୟ ଅତୁଳନୀୟ ଅଟେ। ଏହି ଯାତ୍ରା ପ୍ରାୟ ୬୦୦ କିଲୋମିଟର ଏବଂ ଡ୍ରାଇଭିଂ ସମୟ ପ୍ରାୟ ୧୨-୧୪ ଘଣ୍ଟା ଲାଗେ, ତେଣୁ ଅତି କମରେ ୨ ଦିନ ପାଇଁ ଯୋଜନା କରନ୍ତୁ। ସାହସୀ ଲୋକଙ୍କ ପାଇଁ ଲଦାଖ ଦେଇ ଏକ ସଡକ ଯାତ୍ରା ନିହାତି କରିବା ଉଚିତ୍। ହିମାଳୟର ନିଶ୍ୱାସପ୍ରଶ୍ୱାସ ଦୃଶ୍ୟ ସହିତ କଠିନ ଭୂମି ଏବଂ ଉଚ୍ଚ ଉଚ୍ଚତା ପୁରସ୍କୃତ ହୋଇଥାଏ।", "normalised": "ଏକ ଲୋକପ୍ରିୟ ରୁଟ୍ ହେଉଛି ସୁବର୍ଣ୍ଣ ତ୍ରିକୋଣ: ଦିଲ୍ଲୀ ସ୍ଲାସ୍ ଆଗ୍ରା ସ୍ଲାସ୍ ଜୟପୁର | ଏଥିରେ ତାଜମହଲ ଏବଂ ଆମ୍ବର ଫୋର୍ଟ ପରି ଐତିହାସିକ ସ୍ଥାନ ଅନ୍ତର୍ଭୁକ୍ତ | ମୋଟ ଦୂରତା ପ୍ରାୟ ସାତ ଶହ କୋଡ଼ିଏ କିଲୋମିଟର, ଏବଂ ଆପଣ ଏହାକୁ ଆପଣଙ୍କର ଗତି ଉପରେ ନିର୍ଭର କରି ପାଞ୍ଚରୁ ସାତ ଦିନରେ ସହଜରେ ସମାପ୍ତ କରିପାରିବେ | ଅନ୍ୟ ଏକ ଅବିଶ୍ୱସନୀୟ ରୋଡ୍ ଟ୍ରିପ୍ ହେଉଛି ମୁମ୍ବାଇରୁ ଗୋଆ ପର୍ଯ୍ୟନ୍ତ ଉପକୂଳ ରାଜପଥ (ଏନ-ଏଚ୍ ଷାଠିଏ ଛଅ) | ସବୁଜ ସୁନ୍ଦର ଭୂମି ଏବଂ ଚମତ୍କାର ବେଳାଭୂମି ସହିତ ଦୃଶ୍ୟ ସୌନ୍ଦର୍ଯ୍ୟ ଅତୁଳନୀୟ ଅଟେ | ଏହି ଯାତ୍ରା ପ୍ରାୟ ଛଅ ଶହ କିଲୋମିଟର ଅଟେ ଏବଂ ପ୍ରାୟ ବାରରୁ ଚଉଦ ଘଣ୍ଟା ଡ୍ରାଇଭିଂ ସମୟ ଲାଗେ, ତେଣୁ ଅତି କମରେ ଦୁଇ ଦିନ ପାଇଁ ଯୋଜନା କରନ୍ତୁ | ଦୁଃସାହସୀ ଲୋକଙ୍କ ପାଇଁ ଲଦାଖ ଦେଇ ଏକ ରୋଡ୍ ଟ୍ରିପ୍ ନିହାତି ଆବଶ୍ୟକ | ଚ୍ୟାଲେଞ୍ଜିଂ ଭୂଭାଗ ଏବଂ ଉଚ୍ଚ ଉଚ୍ଚତା ହିମାଳୟର ବିସ୍ମୟକର ଦୃଶ୍ୟ ସହିତ ପୁରସ୍କୃତ ହୋଇଥାଏ |"}
{"unnormalised": "ପ୍ରଥମ ଚିକିତ୍ସା କିଟ୍, ଅତିରିକ୍ତ ଟାୟାର, ଟୁଲ୍କିଟ୍ ଏବଂ ପ୍ରଚୁର ପାଣି ପରି ଅତ୍ୟାବଶ୍ୟକ ଜିନିଷ ପ୍ୟାକ୍ କରିବାକୁ ମନେରଖନ୍ତୁ। ଦୂର ଦୂରାନ୍ତ ଅଞ୍ଚଳରେ ଯିବା ପାଇଁ ଅଫଲାଇନ୍ ମାନଚିତ୍ର ଏବଂ ଅନୁବାଦ ଆପ୍ ଡାଉନଲୋଡ୍ କରନ୍ତୁ। ବିଶେଷ କରି ଗରମ ପାଗରେ ଜଳଯୁକ୍ତ ରୁହନ୍ତୁ। ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି, ସ୍ଥାନୀୟ ରୀତିନୀତି ଏବଂ ପରମ୍ପରା ପ୍ରତି ଧ୍ୟାନ ଦିଅନ୍ତୁ। ଧାର୍ମିକ ସ୍ଥାନ ପରିଦର୍ଶନ କରିବା ସମୟରେ ସାଧାରଣ ପୋଷାକ ପିନ୍ଧନ୍ତୁ ଏବଂ ସ୍ଥାନୀୟ ଭାବନାକୁ ସମ୍ମାନ କରନ୍ତୁ।", "normalised": "ପ୍ରଥମ-ଚିକିତ୍ସା କିଟ୍, ଅତିରିକ୍ତ ଟାୟାର, ଟୁଲକିଟ୍ ଏବଂ ପ୍ରଚୁର ପାଣି ପରି ଅତ୍ୟାବଶ୍ୟକ ଜିନିଷ ପ୍ୟାକ୍ କରିବାକୁ ମନେରଖନ୍ତୁ | ଦୂର ଦୂରାନ୍ତ ଅଞ୍ଚଳରେ ନେଭିଗେଟ୍ କରିବାରେ ସାହାଯ୍ୟ କରିବା ପାଇଁ ଅଫଲାଇନ୍ ମ୍ୟାପ୍ ଏବଂ ଅନୁବାଦ ଆପ୍ ଡାଉନଲୋଡ୍ କରନ୍ତୁ | ବିଶେଷକରି ଗରମ ପାଗରେ ହାଇଡ୍ରେଟେଡ୍ ରୁହନ୍ତୁ | ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି, ସ୍ଥାନୀୟ ରୀତିନୀତି ଏବଂ ପରମ୍ପରା ପ୍ରତି ସଚେତନ ରୁହନ୍ତୁ | ଧାର୍ମିକ ସ୍ଥାନ ପରିଦର୍ଶନ କରିବା ସମୟରେ ସାଧାରଣ ପୋଷାକ ପିନ୍ଧନ୍ତୁ ଏବଂ ସ୍ଥାନୀୟ ଭାବନାକୁ ସମ୍ମାନ ଦିଅନ୍ତୁ |"}
{"unnormalised": "ଏବଂ ଖାଦ୍ୟ ଭୁଲନ୍ତୁ ନାହିଁ! ରାସ୍ତାକଡ଼ ଢାବା (ଛୋଟ ରେଷ୍ଟୁରାଣ୍ଟ) ସୁଲଭ ମୂଲ୍ୟରେ ସୁସ୍ୱାଦୁ ଏବଂ ପ୍ରାମାଣିକ ଭାରତୀୟ ରୋଷେଇ ପ୍ରଦାନ କରିଥାଏ। ସାହସୀ ହୁଅନ୍ତୁ ଏବଂ ସ୍ଥାନୀୟ ବିଶେଷତା ଚେଷ୍ଟା କରନ୍ତୁ, କିନ୍ତୁ ସର୍ବଦା ପରିଷ୍କାର ପରିଚ୍ଛନତାକୁ ପ୍ରାଥମିକତା ଦିଅନ୍ତୁ। ଯେଉଁ ଢାବାଗୁଡ଼ିକ ବ୍ୟସ୍ତ ଅଛନ୍ତି ଏବଂ ଏକ ଭଲ ସୁନାମ ଅଛି ସେଗୁଡିକୁ ଖୋଜନ୍ତୁ। ଏକ ପ୍ଲେଟ୍ ବଟର୍ ଚିକେନ୍ କିମ୍ବା ଏକ ମସଲା ମସଲା ଦୋସା ଆପଣଙ୍କ ସଡକ ଯାତ୍ରା ଦୁଃସାହସିକ କାର୍ଯ୍ୟ ପାଇଁ ଉପଯୁକ୍ତ ଇନ୍ଧନ ଅଟେ। ଏବଂ ଅବଶ୍ୟ, ପ୍ରଚୁର ଚା' ସହିତ ଜଳଯୁକ୍ତ ରୁହନ୍ତୁ!", "normalised": "ଏବଂ ଖାଦ୍ୟ ଭୁଲନ୍ତୁ ନାହିଁ! ରାସ୍ତାକଡ଼ ଢାବା (ଛୋଟ ରେଷ୍ଟୁରାଣ୍ଟ) ଗୁଡ଼ିକ ସୁଲଭ ମୂଲ୍ୟରେ ସୁଆଦିଆ ଏବଂ ପ୍ରାମାଣିକ ଭାରତୀୟ ଖାଦ୍ୟ ପ୍ରଦାନ କରନ୍ତି | ଦୁଃସାହସୀ ହୁଅନ୍ତୁ ଏବଂ ସ୍ଥାନୀୟ ବିଶେଷତା ଚେଷ୍ଟା କରନ୍ତୁ, କିନ୍ତୁ ସର୍ବଦା ପରିଷ୍କାର ପରିଚ୍ଛନ୍ନତାକୁ ପ୍ରାଥମିକତା ଦିଅନ୍ତୁ | ଯେଉଁ ଢାବାଗୁଡ଼ିକ ବ୍ୟସ୍ତ ଏବଂ ଏକ ଭଲ ସୁନାମ ଅଛି, ତାହା ଖୋଜନ୍ତୁ | ଏକ ପ୍ଲେଟ୍ ବଟର ଚିକେନ୍ କିମ୍ବା ଏକ ମସଲା ଦୋସା ଆପଣଙ୍କ ରୋଡ୍ ଟ୍ରିପ୍ ଆଡଭେଞ୍ଚର ପାଇଁ ଉପଯୁକ୍ତ ଇନ୍ଧନ | ଏବଂ ଅବଶ୍ୟ, ପ୍ରଚୁର ଚା' ସହିତ ହାଇଡ୍ରେଟ୍ ରୁହନ୍ତୁ!"}
{"unnormalised": "ଶେଷରେ, ସୁରକ୍ଷିତ ରୁହନ୍ତୁ! ବିଶେଷ କରି ରାଜପଥରେ ସୁରକ୍ଷିତ ଡ୍ରାଇଭ୍ କରନ୍ତୁ। ଆପଣଙ୍କ ଆଖପାଖରେ ସଚେତନ ରୁହନ୍ତୁ ଏବଂ ଅପରିଚିତ ଅଞ୍ଚଳରେ ରାତିରେ ଡ୍ରାଇଭିଂ କରିବା ଠାରୁ ଦୂରେଇ ରୁହନ୍ତୁ। ଆପଣଙ୍କ ଯାତ୍ରା ଯୋଜନା ବିଷୟରେ କାହାକୁ ଜଣାନ୍ତୁ ଏବଂ ନିୟମିତ ଭାବରେ ଯାଞ୍ଚ କରନ୍ତୁ। ଏହି ଟିପ୍ସଗୁଡ଼ିକୁ ଅନୁସରଣ କରି ଆପଣ ଭାରତରେ ଏକ ସୁରକ୍ଷିତ ଏବଂ ଅଭୁଲା ଭ୍ରମଣ ଅନୁଭୂତି ନିଶ୍ଚିତ କରିପାରିବେ। ତେଣୁ, ଆପଣଙ୍କର ବ୍ୟାଗ ପ୍ୟାକ୍ କରନ୍ତୁ, ସିଟ୍ ବେଲ୍ଟ ବାନ୍ଧନ୍ତୁ ଏବଂ ଜୀବନକାଳର ଏକ ଦୁଃସାହସିକ କାର୍ଯ୍ୟ ପାଇଁ ପ୍ରସ୍ତୁତ ହୋଇଯାଆନ୍ତୁ!", "normalised": "ଶେଷରେ, ସୁରକ୍ଷିତ ରୁହନ୍ତୁ! ବିଶେଷକରି ରାଜପଥରେ ପ୍ରତିରକ୍ଷାମୂଳକ ଡ୍ରାଇଭ୍ କରନ୍ତୁ | ଆପଣଙ୍କ ଚତୁଃପାର୍ଶ୍ୱ ବିଷୟରେ ସଚେତନ ରୁହନ୍ତୁ ଏବଂ ଅପରିଚିତ ଅଞ୍ଚଳରେ ରାତିରେ ଡ୍ରାଇଭିଂ କରିବା ଠାରୁ ଦୂରେଇ ରୁହନ୍ତୁ | କାହାକୁ ଆପଣଙ୍କର ଭ୍ରମଣ ଯୋଜନା ବିଷୟରେ ସୂଚନା ଦିଅନ୍ତୁ ଏବଂ ନିୟମିତ ଭାବରେ ଯାଞ୍ଚ କରନ୍ତୁ | ଏହି ଟିପ୍ସଗୁଡ଼ିକୁ ଅନୁସରଣ କରି, ଆପଣ ଭାରତରେ ଏକ ସୁରକ୍ଷିତ ଏବଂ ଅବିସ୍ମରଣୀୟ ଭ୍ରମଣ ଅନୁଭୂତି ନିଶ୍ଚିତ କରିପାରିବେ | ତେଣୁ, ଆପଣଙ୍କର ବ୍ୟାଗ୍ ପ୍ୟାକ୍ କରନ୍ତୁ, ବକଲ୍ ଅପ୍ କରନ୍ତୁ, ଏବଂ ଜୀବନକାଳର ଏକ ଆଡଭେଞ୍ଚର ପାଇଁ ପ୍ରସ୍ତୁତ ହୁଅନ୍ତୁ!"}
