{"unnormalised": "ଆଜି ସକାଳେ 12/07/2024 ରେ ଲୋଣାଭାଲା ନିକଟରେ ଭୂସ୍ଖଳନ ଯୋଗୁଁ ମୁମ୍ବାଇ-ପୁଣେ ଏକ୍ସପ୍ରେସୱେରେ ପ୍ରବଳ ଟ୍ରାଫିକ୍ ଦେଖିବାକୁ ମିଳିଥିଲା। ଯାତ୍ରୀମାନେ 2 ଘଣ୍ଟା ପର୍ଯ୍ୟନ୍ତ ବିଳମ୍ବର ସମ୍ମୁଖୀନ ହୋଇଥିଲେ। MSRTC ଦ୍ୱାରା ପରିଚାଳିତ ବସ୍ ସମେତ ଅନେକ ବସ୍‌କୁ ପୁରୁଣା ମୁମ୍ବାଇ-ପୁଣେ ରାଜପଥ ଦେଇ ପଠାଯାଇଥିଲା, ଯାହା ଯାତ୍ରା ସମୟକୁ ବହୁତ ବଢ଼ାଇ ଦେଇଥିଲା।", "normalised": "ଆଜି ସକାଳେ ମୁମ୍ବାଇ ପୁଣେ ଏକ୍ସପ୍ରେସୱେରେ ଲୋନାଭାଲା ନିକଟରେ ଭୂସ୍ଖଳନ ହେତୁ ପ୍ରବଳ ଟ୍ରାଫିକ୍ ଦେଖିବାକୁ ମିଳିଥିଲା, ତାରିଖ ଥିଲା ଜୁଲାଇ ବାର ତାରିଖ ଦୁଇ ହଜାର ଚବିଶି । ଯାତ୍ରୀମାନେ ଦୁଇ ଘଣ୍ଟା ପର୍ଯ୍ୟନ୍ତ ବିଳମ୍ବର ସମ୍ମୁଖୀନ ହୋଇଥିଲେ। ଏମ-ଏସ-ଆର-ଟି-ସି ଦ୍ୱାରା ପରିଚାଳିତ ବସ୍ ସମେତ ଅନେକ ବସ୍ ପୁରୁଣା ମୁମ୍ବାଇ ପୁଣେ ରାଜପଥ ଦେଇ ଗତି କରୁଥିଲା, ଯାହା ଯାତ୍ରା ସମୟକୁ ବହୁତ ବଢ଼ାଇ ଦେଇଥିଲା।"}
{"unnormalised": "ସୂତ୍ରରୁ ପ୍ରକାଶ ଯେ ଭାରତୀୟ ସମୟ ସକାଳ ପ୍ରାୟ 6:00 ରେ ଭୂସ୍ଖଳନ ହୋଇ ଏକ୍ସପ୍ରେସୱେର 2ଟି ଲେନ୍ ଅବରୋଧ ହୋଇଥିଲା। ମହାରାଷ୍ଟ୍ର ରାଜପଥ ପୋଲିସ ଏବଂ ସ୍ଥାନୀୟ ବିପର୍ଯ୍ୟୟ ପରିଚାଳନା ଦଳ ସମେତ କର୍ତ୍ତୃପକ୍ଷଙ୍କୁ ତୁରନ୍ତ ଘଟଣାସ୍ଥଳକୁ ପଠାଯାଇଥିଲା। ପ୍ରାରମ୍ଭିକ ଆକଳନ ଅନୁସାରେ ଆବର୍ଜନା ସଫା କରିବାକୁ 4-5 ଘଣ୍ଟା ପର୍ଯ୍ୟନ୍ତ ଲାଗିପାରେ। ମହାବଳେଶ୍ୱର ପରି ସ୍ଥାନକୁ ସପ୍ତାହାନ୍ତରେ ବୁଲିବାକୁ ଯାଉଥିବା ଅନେକ ପର୍ଯ୍ୟଟକ ଅପ୍ରତ୍ୟାଶିତ ବାଟବଣା ହୋଇଥିଲେ। ପୁଣେ-ମୁମ୍ବାଇ ଦୂରତା ସାଧାରଣତଃ ପ୍ରାୟ 3 ଘଣ୍ଟାରେ ଅତିକ୍ରମ କରାଯାଏ, କିନ୍ତୁ ଆଜି ଏହା ଅଧିକ ସମୟ ନେଉଛି।", "normalised": "ସୂତ୍ରରୁ ପ୍ରକାଶ ଯେ ଭୂସ୍ଖଳନ ପ୍ରାୟ ସକାଳ ଛଅଟା ସମୟରେ ହୋଇଥିଲା, ଯାହା ଏକ୍ସପ୍ରେସୱେର ଦୁଇଟି ଲେନ୍ ଅବରୋଧ କରିଥିଲା। ମହାରାଷ୍ଟ୍ର ରାଜପଥ ପୋଲିସ ଏବଂ ସ୍ଥାନୀୟ ବିପର୍ଯ୍ୟୟ ପରିଚାଳନା ଦଳ ସମେତ କର୍ତ୍ତୃପକ୍ଷଙ୍କୁ ତୁରନ୍ତ ଘଟଣାସ୍ଥଳକୁ ପଠାଯାଇଥିଲା। ପ୍ରାରମ୍ଭିକ ଆକଳନ ଅନୁଯାୟୀ ଆବର୍ଜନା ସଫା କରିବାକୁ ଚାରିରୁ ପାଞ୍ଚ ଘଣ୍ଟା ପର୍ଯ୍ୟନ୍ତ ସମୟ ଲାଗିପାରେ। ମହାବଳେଶ୍ୱର ପରି ଗନ୍ତବ୍ୟ ସ୍ଥଳରେ ସେମାନଙ୍କର ସପ୍ତାହାନ୍ତ ଗେଟୱେ ପାଇଁ ଯାଉଥିବା ଅନେକ ଯାତ୍ରୀ ଅପ୍ରତ୍ୟାଶିତ ବାଟବଣା ହୋଇଥିଲେ। ସାଧାରଣତଃ ପୁଣେ ମୁମ୍ବାଇ ଦୂରତା ପ୍ରାୟ ତିନି ଘଣ୍ଟାରେ ଅତିକ୍ରମ କରାଯାଏ, କିନ୍ତୁ ଆଜି ଏହା ଅଧିକ ସମୟ ନେଉଛି।"}
{"unnormalised": "ଏହି ସମୟରେ, ପୁଣେ ସହର ମଧ୍ୟରେ, ଅଟୋରିକ୍ସା ୟୁନିଅନ୍ ପ୍ରତି କିଲୋମିଟର ପିଛା 5 ଟଙ୍କା ଭଡ଼ା ବୃଦ୍ଧି ଦାବି କରି ଧର୍ମଘଟ ଡାକରା ଦେଇଛନ୍ତି। ଏହା ସ୍ଥାନୀୟ ଲୋକଙ୍କ ପାଇଁ ଯାତାୟାତରେ ବହୁତ ଅସୁବିଧା ସୃଷ୍ଟି କରିବ ବୋଲି ଆଶା କରାଯାଉଛି, ବିଶେଷ କରି ସକାଳ 8ଟା-11ଟା ଏବଂ ସନ୍ଧ୍ୟା 5ଟା-8ଟା ପର୍ଯ୍ୟନ୍ତ ଅଧିକ ଭିଡ଼ ସମୟରେ। ଯାତ୍ରୀମାନଙ୍କୁ Ola/Uber କିମ୍ବା ସ୍ଥାନୀୟ ବସ୍ ସେବା ଭଳି ବିକଳ୍ପ ବ୍ୟବହାର କରିବାକୁ ପରାମର୍ଶ ଦିଆଯାଇଛି।", "normalised": "ଏହି ସମୟରେ ପୁଣେ ସହର ମଧ୍ୟରେ ଅଟୋରିକ୍ସା ୟୁନିଅନ୍ ଗୁଡ଼ିକ କିଲୋମିଟର ପିଛା ପାଞ୍ଚ ଟଙ୍କା ଭଡ଼ା ବୃଦ୍ଧି ଦାବି କରି ଧର୍ମଘଟ ଡାକରା ଦେଇଛନ୍ତି। ବିଶେଷ କରି ସକାଳ ଆଠଟାରୁ ଏଗାରଟା ଏ-ଏମ ଏବଂ ସନ୍ଧ୍ୟା ପାଞ୍ଚଟାରୁ ଆଠଟା ପି-ଏମ ପର୍ଯ୍ୟନ୍ତ ପିକ୍ ଘଣ୍ଟା ସମୟରେ ଏହି ଯାନବାହାନ ଉପରେ ନିର୍ଭର କରୁଥିବା ସ୍ଥାନୀୟ ଲୋକଙ୍କୁ ବହୁ ଅସୁବିଧାର ସମ୍ମୁଖୀନ ହେବାକୁ ପଡିପାରେ। ଯାତ୍ରୀମାନଙ୍କୁ ଓଲା ସ୍ଲାସ୍ ଉବେର କିମ୍ବା ସ୍ଥାନୀୟ ବସ୍ ସେବା ପରି ବିକଳ୍ପ ବ୍ୟବହାର କରିବାକୁ ପରାମର୍ଶ ଦିଆଯାଉଛି।"}
