{"unnormalised": "ହେ ଗାଇଜ୍, ଆସନ୍ତା ମାସରେ ବାଙ୍ଗାଲୋରରୁ ମୈସୁର ପର୍ଯ୍ୟନ୍ତ ଏକ ରୋଡ୍ ଟ୍ରିପ୍ ଯୋଜନା କରୁଛି। କିଛି ଟିପ୍ସ ଅଛି କି? ନିଜ କାରରେ ଡ୍ରାଇଭ୍ କରିବାକୁ ଭାବୁଛି, କିନ୍ତୁ ଏକ ସେଲ୍ଫ-ଡ୍ରାଇଭ୍ ଭଡ଼ା କରିବାକୁ ମଧ୍ୟ ବିଚାର କରୁଛି। ଏହା ପୂର୍ବରୁ କେହି କରିଛନ୍ତି କି? ଏହି ଦିନରେ NH275 ରେ ରାସ୍ତାର ଅବସ୍ଥା କେମିତି ଅଛି? ଶୁଣିଥିଲି ଯେ ଗତଥର ମାଣ୍ଡ୍ୟା ନିକଟରେ କିଛି ଖରାପ ଅଂଶ ଥିଲା। ଏହା ସହିତ, ରାସ୍ତାରେ ଭଲ ଢାବା ପାଇଁ କୌଣସି ପରାମର୍ଶ ଅଛି କି? କିଛି ସ୍ୱାଦିଷ୍ଟ ଦକ୍ଷିଣ ଭାରତୀୟ ଖାଦ୍ୟରେ ତେଲ ଭରିବାକୁ ପଡିବ!", "normalised": "ହେ ବନ୍ଧୁଗଣ, ଆସନ୍ତା ମାସରେ ବାଙ୍ଗାଲୋରରୁ ମୈସୁର ପର୍ଯ୍ୟନ୍ତ ଏକ ରୋଡ୍ ଟ୍ରିପ୍ ଯୋଜନା କରୁଛି। କିଛି ଟିପ୍ସ ଅଛି କି? ନିଜ କାର୍ ରେ ଡ୍ରାଇଭ୍ କରିବାକୁ ଭାବୁଛି, କିନ୍ତୁ ଏକ ସେଲ୍ଫ-ଡ୍ରାଇଭ୍ ଭଡ଼ା କରିବାକୁ ମଧ୍ୟ ବିଚାର କରୁଛି। ଏହା ପୂର୍ବରୁ କେହି କରିଛନ୍ତି କି? ଏନ-ଏଚ୍ ଦୁଇ ଶହ ସତୁରୀ ପାଞ୍ଚରେ ଆଜିକାଲି ରାସ୍ତାର ଅବସ୍ଥା କିପରି ଅଛି? ଶୁଣିଥିଲି ଗତଥର ମାଣ୍ଡ୍ୟା ନିକଟରେ କିଛି ଖରାପ ଅଂଶ ଥିଲା। ଆହୁରି ମଧ୍ୟ, ରାସ୍ତାରେ ଭଲ ଢାବା ପାଇଁ କୌଣସି ପରାମର୍ଶ ଅଛି କି? କିଛି ସ୍ୱାଦିଷ୍ଟ ଦକ୍ଷିଣ ଭାରତୀୟ ଖାଦ୍ୟରେ ଇନ୍ଧନ ଭରିବାକୁ ପଡିବ!"}
{"unnormalised": "ସହରର ଟ୍ରାଫିକ୍ ଏଡ଼ାଇବା ପାଇଁ ପ୍ରାୟ ସକାଳ 6:00 ରେ ବାଙ୍ଗାଲୋର ଛାଡିବାକୁ ଭାବୁଛି। ଆଶା କରୁଛି ସକାଳ 11:00 ସୁଦ୍ଧା ମୈସୁରରେ ପହଞ୍ଚିବି। ମୁଁ ମୋ ପରିବାର - ପତ୍ନୀ ଏବଂ 2 ପିଲା (ବୟସ 5 ଏବଂ 8) ସହିତ ଯାତ୍ରା କରୁଛି | ତେଣୁ ସେମାନଙ୍କ ପାଇଁ ଏହା ଏକ ଆରାମଦାୟକ ଯାତ୍ରା ହେବା ନିଶ୍ଚିତ କରିବାକୁ ପଡିବ। ଶ୍ରୀରଙ୍ଗାପାଟଣାକୁ ଶୀଘ୍ର ବୁଲିବା ପାଇଁ ଯୋଜନା କରୁଛି | ପିଲାମାନଙ୍କୁ ସାଙ୍ଗରେ ନେଇ ଏହା ଉପଯୋଗୀ ହେବ କି? ରାସ୍ତାରେ ଆଉ କୌଣସି ଆକର୍ଷଣୀୟ ସ୍ଥାନ ଅଛି କି ଯାହାକୁ ଆମେ ନିଶ୍ଚୟ ଦେଖିବା ଉଚିତ୍?", "normalised": "ସହରର ଟ୍ରାଫିକ୍ ଏଡ଼ାଇବା ପାଇଁ ସକାଳ ଛଅଟା ସମୟରେ ବାଙ୍ଗାଲୋରରୁ ବାହାରିବାକୁ ଭାବୁଛି। ଆଶା ଅଛି ସକାଳ ଏଗାରଟା ସୁଦ୍ଧା ମୈସୁରରେ ପହଞ୍ଚିବି। ମୁଁ ମୋ ପରିବାର ସହିତ ଯାତ୍ରା କରୁଛି - ପତ୍ନୀ ଏବଂ ଦୁଇଟି ପିଲା (ପାଞ୍ଚ ଏବଂ ଆଠ ବର୍ଷ)। ତେଣୁ ସେମାନଙ୍କ ପାଇଁ ଏହା ଏକ ଆରାମଦାୟକ ଯାତ୍ରା ହେବା ନିଶ୍ଚିତ କରିବାକୁ ପଡିବ। ଶ୍ରୀରଙ୍ଗପାଟଣାରେ ଏକ ସଂକ୍ଷିପ୍ତ ପରିଦର୍ଶନ କରିବାକୁ ଯୋଜନା କରୁଛି। ପିଲାମାନଙ୍କ ସହିତ ଏହା ଉପଯୋଗୀ ହେବ କି? ରାସ୍ତାରେ ଅନ୍ୟ କୌଣସି ଆକର୍ଷଣୀୟ ସ୍ଥାନ ଅଛି କି ଯାହା ଆମେ ନ ଦେଖିବା ଉଚିତ୍ ନୁହେଁ?"}
{"unnormalised": "ଏହା ସହିତ, ମୈସୁରରେ ପାର୍କିଂ ଉପରେ କୌଣସି ପରାମର୍ଶ? ଆମେ ମୈସୁର ପ୍ୟାଲେସ୍ ନିକଟରେ ରହୁଛୁ, ତେଣୁ ଏକ ସୁରକ୍ଷିତ ପାର୍କିଂ ସ୍ଥାନ ଖୋଜିବାକୁ ପଡିବ | ପୁରା ଦିନ ପାଇଁ ପାର୍କିଂ ପାଇଁ ପ୍ରାୟ 500-1000 ଟଙ୍କା ବଜେଟ୍ ଅଛି | ମୈସୁର ଚିଡିଆଖାନା ଏବଂ ବୃନ୍ଦାବନ ଗାର୍ଡେନ୍ସ ମଧ୍ୟ ବୁଲିବାକୁ ଭାବୁଛି | ମୈସୁର ମସଲା ଦୋସା ପାଇଁ କୌଣସି ନିଶ୍ଚୟ ଟ୍ରାଏ କରିବା ଭଳି ରେଷ୍ଟୁରାଣ୍ଟ ଅଛି କି? ସମସ୍ତ ପରାମର୍ଶକୁ ସ୍ୱାଗତ! ଚିୟର୍ସ!", "normalised": "ଆହୁରି ମଧ୍ୟ, ମୈସୁରରେ ପାର୍କିଂ ଉପରେ କୌଣସି ପରାମର୍ଶ ଅଛି କି? ଆମେ ମୈସୁର ପ୍ୟାଲେସ୍ ନିକଟରେ ରହୁଛୁ, ତେଣୁ ଏକ ସୁରକ୍ଷିତ ପାର୍କିଂ ସ୍ଥାନ ଖୋଜିବାକୁ ପଡିବ। ପୁରା ଦିନ ପାଇଁ ପାର୍କିଂ ପାଇଁ ବଜେଟ୍ ପ୍ରାୟ ପାଞ୍ଚ ଶହରୁ ଏକ ହଜାର ଟଙ୍କା। ମୈସୁର ଚିଡ଼ିଆଖାନା ଏବଂ ବୃନ୍ଦାବନ ଗାର୍ଡେନ ମଧ୍ୟ ପରିଦର୍ଶନ କରିବାକୁ ଭାବୁଛି। ମୈସୁର ମସଲା ଦୋସା ପାଇଁ କୌଣସି ନିଶ୍ଚିତ ଭାବେ ଚେଷ୍ଟା କରିବାକୁ ଥିବା ରେଷ୍ଟୁରାଣ୍ଟ ଅଛି କି? ସମସ୍ତ ପରାମର୍ଶ ସ୍ୱାଗତଯୋଗ୍ୟ! ଧନ୍ୟବାଦ!"}
