{"unnormalised": "r/India - ଏକ ରୋଡ୍ ଟ୍ରିପ୍ ପାଇଁ କିଛି ପରାମର୍ଶ ଦରକାର!", "normalised": "ଆର୍ ସ୍ଲାସ୍ ଇଣ୍ଡିଆ - ରୋଡ୍ ଟ୍ରିପ୍ ପାଇଁ ପରାମର୍ଶ ଆବଶ୍ୟକ!"}
{"unnormalised": "ହେ ସମସ୍ତେ, ଆସନ୍ତା ମାସରେ ବାଙ୍ଗାଲୋରରୁ ଗୋଆ ପର୍ଯ୍ୟନ୍ତ ଏକ ରୋଡ୍ ଟ୍ରିପ୍ ଯୋଜନା କରୁଛି (15/07/2024 ପାଇଁ ଯୋଜନା କରୁଛି)। ବାଟରେ ଦେଖିବା ଭଳି କୌଣସି ଟିପ୍ସ କିମ୍ବା ସ୍ଥାନ ଅଛି କି? ମୁଁ ଏକ ମାରୁତି ସୁଇଫ୍ଟ ଚଲାଉଛି, ତେଣୁ ଆଶା କରୁଛି ରାସ୍ତା ଅଧିକ ଖରାପ ନଥିବ। ବିଶେଷକରି ମୌସୁମୀ ପରେ ସୁଇମିଙ୍ଗ୍ ପୁଲ୍ ଆକାରର ଗାତ ବିଷୟରେ ଭୟଙ୍କର କାହାଣୀ ଶୁଣିଛି। ଏହା ସହିତ, ଚମତ୍କାର ଚା’ ଓ ପରଟା ସହିତ କୌଣସି ଢାବା ପାଇଁ ପରାମର୍ଶ ଅଛି କି? ଇନ୍ଧନ ଦକ୍ଷତା ମୁଖ୍ୟ, ତେଣୁ ଏପରି ସ୍ଥାନ ଖୋଜିବାକୁ ପଡିବ ଯାହା ବ୍ୟାଙ୍କକୁ ଭାଙ୍ଗିବ ନାହିଁ। ପରଟା ପାଇଁ ₹500 ଏକପ୍ରକାର ଡକାୟତି!", "normalised": "ହେ ଏଭରିୱନ୍, ଆସନ୍ତା ମାସରେ ବାଙ୍ଗାଲୋରରୁ ଗୋଆକୁ ଏକ ରୋଡ୍ ଟ୍ରିପ୍ ଯୋଜନା କରୁଛି (ଜୁଲାଇ ପନ୍ଦର ତାରିଖ ଦୁଇ ହଜାର ଚବିଶ ପାଇଁ ଏହାକୁ ଯୋଜନା କରୁଛି)। ରାସ୍ତାରେ କୌଣସି ଟିପ୍ସ କିମ୍ବା ଦେଖିବା ଭଳି ସ୍ଥାନ ଅଛି କି? ମୁଁ ଏକ ମାରୁତି ସୁଇଫ୍ଟ ଚଲାଉଛି, ତେଣୁ ଆଶା କରୁଛି ରାସ୍ତା ଅତ୍ୟଧିକ ଖରାପ ନଥିବ। ବିଶେଷକରି ମୌସୁମୀ ପରେ ସୁଇମିଂ ପୁଲ୍ ଆକାରର ଖାଲଖମା ବିଷୟରେ ଭୟଙ୍କର କାହାଣୀ ଶୁଣିଛି। ମଧ୍ୟ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଚା’ ଏବଂ ପରଟା ସହିତ ଢାବା ପାଇଁ କୌଣସି ପରାମର୍ଶ ଅଛି କି? ଇନ୍ଧନ ଦକ୍ଷତା ହେଉଛି ମୁଖ୍ୟ, ତେଣୁ ଏପରି ସ୍ଥାନ ଖୋଜିବାକୁ ପଡିବ ଯାହା ବ୍ୟାଙ୍କକୁ ଭାଙ୍ଗିବ ନାହିଁ | ପରଟା ପାଇଁ ପାଞ୍ଚ ଶହ ଟଙ୍କା ରାଜରାସ୍ତାର ଡକାୟତି!"}
{"unnormalised": "ମୁଁ ପ୍ରକୃତରେ ଜଣେ ଡ୍ରାଇଭର ନିଯୁକ୍ତ କରିବାକୁ ଚିନ୍ତା କରୁଛି। 600 କିମି + ଡ୍ରାଇଭିଂ କରିବା ଏକ କାମ ପରି ଲାଗୁଛି, ବିଶେଷକରି ବାଙ୍ଗାଲୋର ଟ୍ରାଫିକ୍ ଏକ ଅସରନ୍ତି IPL ମ୍ୟାଚ୍ ପରି ଅନୁଭବ ହେଉଛି। କେହି ଆଉଟଷ୍ଟେସନ ଟ୍ରିପ୍ ପାଇଁ Zoomcar କିମ୍ବା Drivezy ବ୍ୟବହାର କରିଛନ୍ତି କି? ସେଗୁଡିକ କେତେ ବିଶ୍ୱସ୍ତ? ଏବଂ ଅଧିକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି, ଆପଣ ନେଉଥିବା ଚା’ ବିରତି ସଂଖ୍ୟା ପାଇଁ ସେମାନେ ଗୁପ୍ତରେ ଆପଣଙ୍କୁ ବିଚାର କରନ୍ତି କି? ଜଣେ ବନ୍ଧୁ ପାଇଁ ପଚାରୁଛି… ଯିଏକି ମୁଁ। ଏହା ସହିତ, ସାଇଡ୍ ନୋଟ୍, NH48 ରେ ସମସ୍ତ ସ୍ପିଡ୍ କ୍ୟାମେରା ସହିତ କ’ଣ କରାଯାଏ? ସ୍ପିଡିଂ ଟିକେଟ୍ ସଂଗ୍ରହ କରିବା କ’ଣ ଏକ ଜାତୀୟ କ୍ରୀଡ଼ା?", "normalised": "ସତ କହିବାକୁ ଗଲେ ଡ୍ରାଇଭର ନିଯୁକ୍ତ କରିବା ବିଷୟରେ ଗମ୍ଭୀରତାର ସହ ବିଚାର କରୁଛି। ଛଅ ଶହ କିଲୋମିଟରରୁ ଅଧିକ ଗାଡି ଚଳାଇବା ଏକ କାର୍ଯ୍ୟ ପରି ଲାଗୁଛି, ବିଶେଷକରି ବାଙ୍ଗାଲୋର ଟ୍ରାଫିକ୍ ଏକ ଅସରନ୍ତି ଆଇ-ପି-ଏଲ୍ ମ୍ୟାଚ୍ ପରି ଲାଗୁଛି। କେହି ଆଉଟ୍ ଷ୍ଟେସନ ଟ୍ରିପ୍ ପାଇଁ ଜୁମକାର୍ କିମ୍ବା ଡ୍ରାଇଭ୍ଜି ବ୍ୟବହାର କରିଛନ୍ତି କି? ସେଗୁଡ଼ିକ ବିଶ୍ୱସନୀୟ କି? ଏବଂ ଅଧିକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି, ତୁମେ ନେଉଥିବା ଚା’ ବିରତି ସଂଖ୍ୟା ପାଇଁ ସେମାନେ ଗୁପ୍ତ ଭାବରେ ତୁମକୁ ବିଚାର କରନ୍ତି କି? ଜଣେ ବନ୍ଧୁଙ୍କ ପାଇଁ ପଚାରୁଛି… ଯିଏକି ମୁଁ। ମଧ୍ୟ, ସାଇଡ୍ ନୋଟ୍, ଏନ-ଏଚ୍ ଚାଳିଶ ଅଠାରେ ସମସ୍ତ ସ୍ପିଡ୍ କ୍ୟାମେରା ସହିତ କ’ଣ କରାଯାଏ? ଏହା ସ୍ପିଡିଙ୍ଗ୍ ଟିକେଟ୍ ସଂଗ୍ରହ କରିବା ପାଇଁ ଏକ ଜାତୀୟ କ୍ରୀଡ଼ା କି?"}
{"unnormalised": "ମୋର ମୁଖ୍ୟ ଚିନ୍ତା ହେଉଛି ପ୍ରକୃତରେ \"ଘାଟି\"। ମୋର ମନେ ଅଛି କିଛି ବର୍ଷ ପୂର୍ବେ ମୁଁ ଏକ ଘାଟି ଦେଇ ଡ୍ରାଇଭ୍ କରିବାକୁ ଚେଷ୍ଟା କରୁଥିଲି ଏବଂ ମୋର ନାନୋ ପ୍ରାୟ ତଳକୁ ଗଡିଗଲା! ତେଣୁ ସେଗୁଡ଼ିକ ନିକଟକୁ ଆସିବାବେଳେ ଗିଅର ପରିବର୍ତ୍ତନ ଏବଂ ସୁରକ୍ଷିତ ଡ୍ରାଇଭିଂ କୌଶଳ ବିଷୟରେ କୌଣସି ପରାମର୍ଶ ଅତ୍ୟନ୍ତ ପ୍ରଶଂସନୀୟ, ଏବଂ ଏପରି ଅଞ୍ଚଳରେ ଡ୍ରାଇଭିଂ କରିବା ପାଇଁ ଏକ ଭଲ ହାରାହାରି ବେଗ କେତେ ହେବା ଉଚିତ୍? ଏହା ସହିତ, ମୋ ପରିବାରକୁ କିପରି ବୁଝାଇବି ଯେ ଆମେ ଏକ ଛୋଟ ଗାଁକୁ ଖାଇବାକୁ ଦେବା ପାଇଁ ଯଥେଷ୍ଟ ସ୍ନାକ୍ସ ପ୍ୟାକ୍ *କରିବା ଉଚିତ୍ ନୁହେଁ*? କୌଣସି ଟିପ୍ସ ପାଇଁ ଆଗୁଆ ଧନ୍ୟବାଦ; ଆପଣଙ୍କ ପ୍ରତିକ୍ରିୟାକୁ ପ୍ରକୃତରେ ପ୍ରଶଂସା କରୁଛି, ଏବଂ ଯାତ୍ରାକୁ ଅପେକ୍ଷା କରିଛି। ହୋଇପାରେ।", "normalised": "ମୋର ମୁଖ୍ୟ ଚିନ୍ତା ହେଉଛି ପ୍ରକୃତରେ \"ଘାଟି\"। ମୋର ମନେ ଅଛି କିଛି ବର୍ଷ ପୂର୍ବେ ମୁଁ ଗୋଟିଏ ଦେଇ ଗାଡି ଚଳାଇବାକୁ ଚେଷ୍ଟା କରୁଥିଲି ଏବଂ ମୋର ନାନୋ ପ୍ରାୟ ପଛକୁ ଗଡିଗଲା! ତେଣୁ ଗିଅର ପରିବର୍ତ୍ତନ ଏବଂ ସେମାନଙ୍କ ନିକଟକୁ ଆସିବା ସମୟରେ ସୁରକ୍ଷିତ ଡ୍ରାଇଭିଂ କୌଶଳ ବିଷୟରେ କୌଣସି ପରାମର୍ଶକୁ ବହୁତ ପ୍ରଶଂସା କରାଯିବ ଏବଂ ଏପରି ଅଞ୍ଚଳରେ ଗାଡି ଚଳାଇବା ପାଇଁ ଏକ ଭଲ ହାରାହାରି ବେଗ କ’ଣ? ମଧ୍ୟ, ମୋ ପରିବାରକୁ କିପରି ବୁଝାଇବୁ ଯେ ଆମେ ଏକ ଛୋଟ ଗାଁକୁ ଖାଇବାକୁ ଦେବା ପାଇଁ ଯଥେଷ୍ଟ ସ୍ନାକ୍ସ ପ୍ୟାକ୍ କରିବା ଉଚିତ୍ ନୁହେଁ? ଯେକୌଣସି ଟିପ୍ସ ପାଇଁ ଆଗୁଆ ଧନ୍ୟବାଦ; ତୁମର ପ୍ରତିକ୍ରିୟାକୁ ପ୍ରକୃତରେ ପ୍ରଶଂସା କରୁଛି, ଏବଂ ଟ୍ରିପ୍ ପାଇଁ ଅପେକ୍ଷା କରିଛି | ବୋଧହୁଏ।"}
