{"unnormalised": "ନମସ୍କାର ବନ୍ଧୁଗଣ,", "normalised": "ନମସ୍କାର ସମସ୍ତଙ୍କୁ,"}
{"unnormalised": "ମୁଁ ବାଙ୍ଗାଲୋରରୁ ମହୀଶୂର ପର୍ଯ୍ୟନ୍ତ ଏକ ସଡ଼କ ଯାତ୍ରା କରିବାକୁ ଯୋଜନା କରୁଛି ଏବଂ ମହୀଶୂର ଭିତରେ ସ୍ଥାନୀୟ ପରିବହନର ସର୍ବୋତ୍ତମ ମାର୍ଗ ଏବଂ ମାଧ୍ୟମଗୁଡ଼ିକ ଉପରେ ପରାମର୍ଶ ଖୋଜୁଛି। ମୁଁ ଅନଲାଇନରେ ଅନୁସନ୍ଧାନ କରୁଛି, କିନ୍ତୁ ମୁଁ କିଛି ପ୍ରତ୍ୟକ୍ଷ ଅନୁଭୂତି ପାଇବାକୁ ଆଶା କରୁଛି। ମୁଁ ଡିସେମ୍ବର 2024ରେ ଯିବି, ତେଣୁ ପାଗ ଭଲ ରହିବ ବୋଲି ଆଶା କରୁଛି।", "normalised": "ମୁଁ ବାଙ୍ଗାଲୋରରୁ ମହୀଶୂର ପର୍ଯ୍ୟନ୍ତ ଏକ ରୋଡ୍ ଟ୍ରିପ୍ ଯୋଜନା କରୁଛି ଏବଂ ମହୀଶୂର ଭିତରେ ସର୍ବୋତ୍ତମ ରାସ୍ତା ଏବଂ ସ୍ଥାନୀୟ ପରିବହନର ମାଧ୍ୟମଗୁଡ଼ିକ ଉପରେ ପରାମର୍ଶ ଖୋଜୁଛି। ମୁଁ ଅନଲାଇନ୍ରେ ଅନୁସନ୍ଧାନ କରୁଛି, କିନ୍ତୁ ମୁଁ କିଛି ପ୍ରତ୍ୟକ୍ଷ ଅଭିଜ୍ଞତାକୁ ପ୍ରଶଂସା କରିବି। ମୁଁ ଦୁଇ ହଜାର ଚବିଶ୍ ଡିସେମ୍ବରରେ ଯାଉଛି, ତେଣୁ ଆଶା କରୁଛି ପାଗ ସୁଖଦ ହେବ।"}
{"unnormalised": "ବିଶେଷ ଭାବରେ, ମୁଁ ଦୁଇଟି ମୁଖ୍ୟ ମାର୍ଗ ବିଷୟରେ ବିଚାର କରୁଛି: NH275 ଏବଂ କନକପୁରା ଦେଇ ରାଜ୍ୟ ରାଜପଥ। ଗୁଗୁଲ୍ ମ୍ୟାପ୍ସରୁ ଜଣାପଡୁଛି ଯେ NH275 ଶୀଘ୍ର ଅଟେ, ଏବଂ ଏହା ପ୍ରାୟ 3 ଘଣ୍ଟା ଲାଗିବ ବୋଲି ଆକଳନ କରାଯାଉଛି। ତଥାପି, ମୁଁ ମାଣ୍ଡ୍ୟା ଆଖପାଖରେ ଉଲ୍ଲେଖନୀୟ ଟ୍ରାଫିକ୍ ଜାମ୍ ବିଷୟରେ ଶୁଣିଛି। ଏହାକୁ ସତ୍ୟ ବୋଲି ପ୍ରମାଣ କରିବାକୁ କାହାରି ପାଖରେ କିଛି ନିକଟ ଅତୀତର ଅନୁଭୂତି ଅଛି କି? ରାଜ୍ୟ ରାଜପଥ ମାର୍ଗଟି ଅଧିକ ଦୂର (ସମ୍ଭାବ୍ୟତଃ 4-5 ଘଣ୍ଟା) ହୋଇଥିବାବେଳେ ଏହା ଅଧିକ ସୁନ୍ଦର ବୋଲି କୁହାଯାଏ। ଉନ୍ନତ ଦୃଶ୍ୟ ପାଇଁ ଅତିରିକ୍ତ ଯାତ୍ରା ସମୟ ଦେବା କ'ଣ ଠିକ୍ ହେବ? ମୁଁ ନିଜ ଗାଡ଼ି, ମହିନ୍ଦ୍ରା XUV700 ଚଳାଉଛି, ତେଣୁ ରାସ୍ତାର ଅବସ୍ଥା ମଧ୍ୟ ଏକ ପ୍ରମୁଖ ବିଚାର। ମୁଁ ରାସ୍ତାରେ ଥିବା ଖାଲଖମାକୁ ଏଡ଼ାଇବାକୁ ଚାହୁଁଛି!", "normalised": "ବିଶେଷ ଭାବରେ, ମୁଁ ଦୁଇଟି ମୁଖ୍ୟ ରାସ୍ତା ବିଷୟରେ ବିଚାର କରୁଛି: ଏନ୍-ଏଚ୍ ଦୁଇ ଶହ ପଞ୍ଚସ୍ତରୀ ଏବଂ କନକପୁରା ଦେଇ ରାଜ୍ୟ ରାଜପଥ। ଗୁଗୁଲ୍ ମ୍ୟାପ୍ସରୁ ଜଣାପଡୁଛି ଯେ ଏନ୍-ଏଚ୍ ଦୁଇ ଶହ ପଞ୍ଚସ୍ତରୀ ଦ୍ରୁତ ଅଟେ, ଯାତ୍ରା ସମୟ ପ୍ରାୟ ତିନି ଘଣ୍ଟା ହେବ ବୋଲି ଆକଳନ କରାଯାଉଛି। ତଥାପି, ମୁଁ ବିଶେଷ କରି ମାଣ୍ଡ୍ୟା ଆଖପାଖରେ ଉଲ୍ଲେଖନୀୟ ଟ୍ରାଫିକ୍ ଭିଡ଼ ବିଷୟରେ ଶୁଣିଛି। ଏହାକୁ ସଠିକ୍ ପ୍ରମାଣିତ କରିପାରିବା ଭଳି କାହାରିର ନିକଟ ଅତୀତର ଅଭିଜ୍ଞତା ଅଛି କି? ରାଜ୍ୟ ରାଜପଥ ରାସ୍ତାଟି ଦୀର୍ଘ ହୋଇଥିଲେ ମଧ୍ୟ, ସମ୍ଭାବ୍ୟତଃ ଚାରିରୁ ପାଞ୍ଚ ଘଣ୍ଟା, ଏହା ଅଧିକ ସୁନ୍ଦର ବୋଲି ଜଣାଯାଏ। ଉନ୍ନତ ଦୃଶ୍ୟ ପାଇଁ ଅତିରିକ୍ତ ଯାତ୍ରା ସମୟ ମୂଲ୍ୟବାନ କି? ମୁଁ ମୋର ନିଜ ଗାଡ଼ି, ଏକ ମହିନ୍ଦ୍ରା ଏକ୍ସ-ୟୁ-ଭି ସାତ ଶହ ଚଲାଉଛି, ତେଣୁ ରାସ୍ତାର ଅବସ୍ଥା ମଧ୍ୟ ଏକ ପ୍ରମୁଖ ବିଚାର। ଖାଲଖମାକୁ ଏଡ଼ାଇବାକୁ ମୁଁ ଚାହୁଁଛି!"}
{"unnormalised": "ମହୀଶୂରରେ ପହଞ୍ଚିବା ପରେ, ମୁଁ ମହୀଶୂର ପ୍ୟାଲେସ୍, ଚାମୁଣ୍ଡି ହିଲ୍ସ ଏବଂ ବୃନ୍ଦାବନ ଗାର୍ଡେନ୍ସ ସହିତ ଅନେକ ଆକର୍ଷଣୀୟ ସ୍ଥାନ ବୁଲିବାକୁ ଯୋଜନା କରୁଛି। ଏହି ସ୍ଥାନଗୁଡ଼ିକ ବୁଲିବା ପାଇଁ ସ୍ଥାନୀୟ ପରିବହନର ସର୍ବୋତ୍ତମ ମାଧ୍ୟମ ବିଷୟରେ ମୁଁ ଭାବୁଛି। ଅଟୋରିକ୍ସା ଏକ ସର୍ବବିଦିତ ବିକଳ୍ପ ପରି ଦେଖାଯାଉଛି, କିନ୍ତୁ ମୁଁ ସମ୍ଭାବ୍ୟ ଭଡ଼ାକୁ ନେଇ ଚିନ୍ତିତ। କେହି ଏହି ପ୍ରସିଦ୍ଧ ପର୍ଯ୍ୟଟନ ସ୍ଥଳୀଗୁଡ଼ିକ ମଧ୍ୟରେ ଅଟୋରିକ୍ସା ଭଡ଼ାର ଏକ ଯୁକ୍ତିଯୁକ୍ତ ଆକଳନ ଦେଇପାରିବେ କି? ଉଦାହରଣ ସ୍ୱରୂପ, ମହୀଶୂର ପ୍ୟାଲେସରୁ ଚାମୁଣ୍ଡି ହିଲ୍ସକୁ ଯିବା ପାଇଁ ମୋତେ କେତେ ଟଙ୍କା ଦେବାକୁ ପଡ଼ିବ?", "normalised": "ଥରେ ମହୀଶୂରରେ ପହଞ୍ଚିବା ପରେ, ମୁଁ ମହୀଶୂର ପ୍ୟାଲେସ୍, ଚାମୁଣ୍ଡି ହିଲ୍ସ ଏବଂ ବୃନ୍ଦାବନ ଗାର୍ଡେନ୍ସ ସହିତ ବିଭିନ୍ନ ଆକର୍ଷଣଗୁଡ଼ିକୁ ଅନୁସନ୍ଧାନ କରିବାକୁ ଯୋଜନା କରୁଛି। ଏହି ସ୍ଥାନଗୁଡ଼ିକରେ ଯିବା ପାଇଁ ସବୁଠାରୁ ଦକ୍ଷ ସ୍ଥାନୀୟ ପରିବହନ ମାଧ୍ୟମ ବିଷୟରେ ମୁଁ ଦ୍ୱନ୍ଦ୍ୱରେ ଅଛି। ଅଟୋ-ରିକ୍ସା ଏକ ସର୍ବତ୍ର ଉପଲବ୍ଧ ବିକଳ୍ପ ପରି ଦେଖାଯାଉଛି, କିନ୍ତୁ ସମ୍ଭାବ୍ୟ ଭଡ଼ାକୁ ନେଇ ମୁଁ ଚିନ୍ତିତ। ଏହି ପ୍ରସିଦ୍ଧ ପର୍ଯ୍ୟଟନ ସ୍ଥଳଗୁଡ଼ିକ ମଧ୍ୟରେ ଅଟୋ-ରିକ୍ସା ଭଡ଼ା ପାଇଁ କେହି ଯୁକ୍ତିଯୁକ୍ତ ଆକଳନ ପ୍ରଦାନ କରିପାରିବେ କି? ଉଦାହରଣ ସ୍ୱରୂପ, ମହୀଶୂର ପ୍ୟାଲେସରୁ ଚାମୁଣ୍ଡି ହିଲ୍ସକୁ ଯିବା ପାଇଁ ମୁଁ କେତେ ଟଙ୍କା ଦେବାକୁ ଆଶା କରିବି?"}
{"unnormalised": "ବିକଳ୍ପ ଭାବରେ, ମୁଁ ମହୀଶୂର ଭିତରେ ସ୍ଥାନୀୟ ପରିବହନ ପାଇଁ ଏକ କାର୍ ଭଡ଼ା କରିବାକୁ ବିଚାର କରୁଛି। ଭଡ଼ା କାର୍ ସେବା ସହଜରେ ଉପଲବ୍ଧ ଅଛି କି, ଏବଂ ଏହାର ଦୈନିକ ହାର କେତେ? ମୁଁ ଦିନକୁ ୨୦୦୦ ଟଙ୍କାରୁ ଆରମ୍ଭ କରି ୩୫୦୦ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ଦେଖିଛି, କିନ୍ତୁ ଏହା ସଠିକ୍ କି ନୁହେଁ ତାହା ସ୍ପଷ୍ଟ ନୁହେଁ। ମୁଖ୍ୟ ଆକର୍ଷଣୀୟ ସ୍ଥାନଗୁଡ଼ିକ ନିକଟରେ ପାର୍କିଂ ଉପଲବ୍ଧତା ମଧ୍ୟ ଏକ ଚିନ୍ତାର ବିଷୟ। ସେଠାରେ କୌଣସି ନିର୍ଦ୍ଦିଷ୍ଟ ପାର୍କିଂ ସ୍ଥାନ ଅଛି କି, ଏବଂ ଏହାର ସଂଲଗ୍ନ ପାର୍କିଂ ଶୁଳ୍କ କେତେ? ମୁଁ ଜଣେ ଡ୍ରାଇଭରଙ୍କୁ ମଧ୍ୟ ନିୟୋଜିତ କରିବାକୁ ଚିନ୍ତା କରୁଛି। ନିର୍ଭରଯୋଗ୍ୟ ଏବଂ ଯାଞ୍ଚ ହୋଇଥିବା ଡ୍ରାଇଭର ସେବା ଅଛି କି, ଯାହାଦ୍ୱାରା ମୁଁ ମୋ ପରିବାର ସହିତ ସହରରେ ଏକ ସୁରକ୍ଷିତ ଯାତ୍ରା କରିପାରିବି?", "normalised": "ବିକଳ୍ପ ଭାବରେ, ମୁଁ ମହୀଶୂର ଭିତରେ ସ୍ଥାନୀୟ ପରିବହନ ପାଇଁ ଏକ କାର୍ ଭଡ଼ା କରିବାକୁ ବିଚାର କରୁଛି। ଭଡ଼ା କାର୍ ସେବା ସହଜରେ ଉପଲବ୍ଧ ଅଛି କି, ଏବଂ ପ୍ରାୟ ଦୈନିକ ହାର କେତେ? ମୁଁ ଦିନକୁ ଦୁଇ ହଜାର ଟଙ୍କାରୁ ଆରମ୍ଭ କରି ତିନି ହଜାର ପାଞ୍ଚ ଶହ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ଦାମ ଦେଖିଛି, କିନ୍ତୁ ଏଗୁଡ଼ିକ ସଠିକ୍ କି ନୁହେଁ ତାହା ଅସ୍ପଷ୍ଟ ଅଟେ। ମୁଖ୍ୟ ଆକର୍ଷଣ ନିକଟରେ ପାର୍କିଂ ଉପଲବ୍ଧତା ଆଉ ଏକ ଚିନ୍ତାର ବିଷୟ। ସେଠାରେ ନିର୍ଦ୍ଦିଷ୍ଟ ପାର୍କିଂ ସ୍ଥାନ ଅଛି କି, ଏବଂ ସେଗୁଡ଼ିକର ପାର୍କିଂ ଦେୟ କେତେ? ମୁଁ ଜଣେ ଡ୍ରାଇଭରଙ୍କୁ ନିୟୋଜିତ କରିବାକୁ ମଧ୍ୟ ଚିନ୍ତା କରୁଛି। ଭରସାଯୋଗ୍ୟ ଏବଂ ଯାଞ୍ଚ ହୋଇଥିବା ଡ୍ରାଇଭର ସେବା ଅଛି କି, ଯାହାଦ୍ୱାରା ମୁଁ ମୋ ପରିବାର ସହିତ ସହରରେ ସୁରକ୍ଷିତ ଯାତ୍ରା କରିପାରିବି?"}
{"unnormalised": "ମୁଁ ଅନୁସନ୍ଧାନ କରୁଥିବା ଅନ୍ୟ ଏକ ବିକଳ୍ପ ହେଉଛି ସହରର ବସ୍ ନେଟୱାର୍କ ବ୍ୟବହାର କରିବା। ମୁଁ ବୁଝିପାରୁଛି ଯେ ମହୀଶୂରରେ ଏକ ବ୍ୟାପକ ବସ୍ ସିଷ୍ଟମ୍ ଅଛି, କିନ୍ତୁ ପର୍ଯ୍ୟଟନ ସ୍ଥାନଗୁଡ଼ିକୁ ବସ୍ର ନିର୍ଭରତା ଏବଂ ଫ୍ରିକ୍ୱେନ୍ସି ବିଷୟରେ ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ। ସ୍ଥାନୀୟ ରାସ୍ତାଗୁଡ଼ିକ ସହିତ ଅପରିଚିତ ଥିବା ବ୍ୟକ୍ତିଙ୍କ ପାଇଁ ଏହା ଏକ ବ୍ୟବହାରିକ ବିକଳ୍ପ କି? ବସ୍ ସିଡ୍ୟୁଲ୍ ଏବଂ ରାସ୍ତା ସୂଚନା ପ୍ରଦାନ କରୁଥିବା କୌଣସି ଅନଲାଇନ୍ ରିସୋର୍ସ କିମ୍ବା ଆପ୍ ଅଛି କି? ଶେଷ ଥର ପାଇଁ ମୁଁ ୨୦୧୪ରେ ଏକ ସାର୍ବଜନୀନ ବସ୍ ନେଇଥିଲି ଏବଂ ମୁଁ ଏହାକୁ ପୁଣି ନେବାକୁ କୁଣ୍ଠାବୋଧ କରୁଛି।", "normalised": "ମୁଁ ଅନୁସନ୍ଧାନ କରୁଥିବା ଅନ୍ୟ ଏକ ବିକଳ୍ପ ହେଉଛି ସହରର ବସ୍ ନେଟୱାର୍କ ବ୍ୟବହାର କରିବା। ମୁଁ ବୁଝିପାରୁଛି ଯେ ମହୀଶୂରରେ ଏକ ବ୍ୟାପକ ବସ୍ ସିଷ୍ଟମ୍ ଅଛି, କିନ୍ତୁ ପର୍ଯ୍ୟଟନ ସ୍ଥାନଗୁଡ଼ିକୁ ଯିବା ପାଇଁ ବସ୍ର ନିର୍ଭରଯୋଗ୍ୟତା ଏବଂ ବାରମ୍ବାରତା ବିଷୟରେ ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ। ସ୍ଥାନୀୟ ରାସ୍ତାଗୁଡ଼ିକ ସହିତ ଅପରିଚିତ ଥିବା ବ୍ୟକ୍ତିଙ୍କ ପାଇଁ ଏହା ଏକ ବ୍ୟବହାରିକ ବିକଳ୍ପ କି? ବସ୍ ସମୟସୂଚୀ ଏବଂ ରାସ୍ତା ସୂଚନା ପ୍ରଦାନ କରୁଥିବା ଅନ୍ଲାଇନ୍ ଉତ୍ସ କିମ୍ବା ଆପ୍ ଅଛି କି? ମୁଁ ଶେଷ ଥର ପାଇଁ ଦୁଇ ହଜାର ଚଉଦରେ ଏକ ସାର୍ବଜନୀନ ବସ୍ ନେଇଥିଲି ଏବଂ ପୁଣି ଥରେ ଏହାକୁ ନେବାକୁ ମୁଁ କୁଣ୍ଠାବୋଧ କରୁଛି।"}
{"unnormalised": "ଶେଷରେ, ମୁଁ ମହୀଶୂରରେ ଦକ୍ଷ ଏବଂ ଖର୍ଚ୍ଚ-ପ୍ରଭାବଶାଳୀ ସ୍ଥାନୀୟ ପରିବହନ ପାଇଁ ଅନ୍ୟ କୌଣସି ପରାମର୍ଶ ପାଇଁ ପ୍ରସ୍ତୁତ ଅଛି। ସହରରେ ଓଲା କିମ୍ବା ଉବେର ପରି କୌଣସି ରାଇଡ୍-ସେୟାରିଂ ସେବା କାର୍ଯ୍ୟ କରୁଛି କି? ମୁଁ 2ଟି ଛୋଟ ପିଲାଙ୍କ ସହିତ ଯାତ୍ରା କରିବି, ତେଣୁ ସୁରକ୍ଷା ସର୍ବୋପରି। ମୁଁ ହପ୍-ଅନ୍ ହପ୍-ଅଫ୍ ବସ୍ ଟୁର୍ ବିଷୟରେ ମଧ୍ୟ ଶୁଣିଛି। ଏହା ଦୃଶ୍ୟ ଦେଖିବା ପାଇଁ ଏକ ବ୍ୟବହାରିକ ବିକଳ୍ପ କି?", "normalised": "ଶେଷରେ, ମୁଁ ମହୀଶୂରରେ ଦକ୍ଷ ଏବଂ ଖର୍ଚ୍ଚ-ପ୍ରଭାବଶାଳୀ ସ୍ଥାନୀୟ ପରିବହନ ପାଇଁ ଅନ୍ୟ ଯେକୌଣସି ପରାମର୍ଶ ପାଇଁ ଉନ୍ମୁକ୍ତ ଅଛି। ସହରରେ ଓଲା କିମ୍ବା ଉବେର ଭଳି କୌଣସି ରାଇଡ୍-ସେୟାରିଂ ସେବା ଚାଲୁଛି କି? ମୁଁ ଦୁଇଟି ଛୋଟ ପିଲାଙ୍କ ସହିତ ଯାତ୍ରା କରିବି, ତେଣୁ ସୁରକ୍ଷା ସର୍ବୋପରି ଅଟେ। ମୁଁ ହପ୍-ଅନ୍ ହପ୍-ଅଫ୍ ବସ୍ ଟୁର୍ ବିଷୟରେ ମଧ୍ୟ ଶୁଣିଛି। ଏହା ଦୃଶ୍ୟ ଦେଖିବା ପାଇଁ ଏକ ବ୍ୟବହାରିକ ବିକଳ୍ପ କି?"}
{"unnormalised": "ଯେକୌଣସି ଅନ୍ତର୍ଦ୍ଧିଷ୍ଟି କିମ୍ବା ପରାମର୍ଶକୁ ସ୍ୱାଗତ କରାଯାଉଛି। ମୁଁ ବିଶେଷ ଭାବରେ ନିର୍ଦ୍ଦିଷ୍ଟ ରାସ୍ତା, ଅଟୋ-ରିକ୍ସା ଭଡ଼ା, ଭଡ଼ା କାର୍ ସେବା ଏବଂ ସାର୍ବଜନୀନ ପରିବହନ ବିକଳ୍ପ ସହିତ ନିକଟ ଅତୀତର ଅନୁଭୂତି ବିଷୟରେ ଶୁଣିବାକୁ ଆଗ୍ରହୀ। ଆପଣଙ୍କ ସହାୟତା ପାଇଁ ଆଗୁଆ ଧନ୍ୟବାଦ! ଏବଂ ଆପଣମାନଙ୍କ ମଧ୍ୟରୁ କେହି ଯଦି ସହର ଏବଂ ଏହାର ଆଖପାଖରେ କୌଣସି ଗୁପ୍ତ ସ୍ଥାନ ବିଷୟରେ ଜାଣିଥାନ୍ତି, ତେବେ ଦୟାକରି ମୋତେ ଜଣାନ୍ତୁ!", "normalised": "ଯେକୌଣସି ଅନ୍ତଦୃଷ୍ଟି କିମ୍ବା ପରାମର୍ଶକୁ ମୁଁ ସ୍ୱାଗତ କରୁଛି। ମୁଁ ବିଶେଷ ଭାବରେ ନିର୍ଦ୍ଦିଷ୍ଟ ରାସ୍ତା, ଅଟୋ-ରିକ୍ସା ଭଡ଼ା, ଭଡ଼ା କାର୍ ସେବା ଏବଂ ସାର୍ବଜନୀନ ପରିବହନ ବିକଳ୍ପ ସହିତ ସାମ୍ପ୍ରତିକ ଅଭିଜ୍ଞତା ବିଷୟରେ ଶୁଣିବାକୁ ଆଗ୍ରହୀ। ଆପଣମାନଙ୍କ ସାହାଯ୍ୟ ପାଇଁ ଆଗୁଆ ଧନ୍ୟବାଦ! ଏବଂ ଯଦି ଆପଣମାନଙ୍କ ମଧ୍ୟରୁ କେହି ସହର ଏବଂ ଏହାର ଆଖପାଖରେ କୌଣସି ଗୁପ୍ତ ରତ୍ନ ବିଷୟରେ ଜାଣନ୍ତି, ତେବେ ଦୟାକରି ମୋତେ ଜଣାନ୍ତୁ!"}
