{"unnormalised": "ହେ ରେଡ୍ଡିଟ୍ ଇଣ୍ଡିଆ, ବହୁତ ଦିନରୁ ଦେଖୁଥିଲି, ଆଜି ପ୍ରଥମ ଥର ପୋଷ୍ଟ କରୁଛି! ମୁଁ ମୋର ନିକଟର ରୋଡ୍ ଟ୍ରିପ୍ ଅନୁଭୂତି ବାଣ୍ଟିବାକୁ ଚାହୁଁଥିଲି କାରଣ ଏହା ଏକ ରୋମାଞ୍ଚକର ଯାତ୍ରା ଥିଲା। ତେଣୁ, ଗତ ମାସରେ, ପ୍ରାୟ 10/10/2024 ରେ, ମୁଁ ଏବଂ ମୋର 3 ଜଣ କଲେଜ ବନ୍ଧୁ ମୁମ୍ବାଇରୁ ଗୋଆକୁ ଡ୍ରାଇଭ୍ କରିବାକୁ ସ୍ଥିର କଲୁ। କ୍ଲାସିକ୍, ମୁଁ ଜାଣେ। ପାଣିପାଗ ପୂର୍ବାନୁମାନ ଆକାଶ ନିର୍ମଳ ଦେଖାଇବାରୁ ଆମେ ଶେଷ ମୁହୂର୍ତ୍ତରେ ଆମର ଯାତ୍ରାକୁ ଏକ ଦିନ ଆଗେଇ ଦେଲୁ।", "normalised": "ହେ ରେଡ୍ଡିଟ୍ ଇଣ୍ଡିଆ, ଦୀର୍ଘ ଦିନରୁ ଲୁଚି ରହିଥିଲି, ଆଜି ପ୍ରଥମ ଥର ପୋଷ୍ଟ କରୁଛି! ମୁଁ ମୋର ନିକଟର ରୋଡ୍ ଟ୍ରିପ୍ ଅଭିଜ୍ଞତା ବାଣ୍ଟିବାକୁ ଚାହୁଁଛି କାରଣ ଏହା ଏକ ରୋମାଞ୍ଚକର ଥିଲା। ତେଣୁ, ଗତ ମାସରେ, ପ୍ରାୟ ଦଶ ଅକ୍ଟୋବର ଦୁଇ ହଜାର ଚବିଶ ରେ, ମୁଁ ଏବଂ ମୋ କଲେଜର ତିନିଜଣ ବନ୍ଧୁ ମୁମ୍ବାଇରୁ ଗୋଆ ପର୍ଯ୍ୟନ୍ତ ଡ୍ରାଇଭ୍ କରିବାକୁ ସ୍ଥିର କଲୁ। କ୍ଲାସିକ୍, ମୁଁ ଜାଣେ। ପାଣିପାଗ ପୂର୍ବାନୁମାନ ଆକାଶ ନିର୍ମଳ ଦେଖାଇବାରୁ ଆମେ ଶେଷ ମୁହୂର୍ତ୍ତରେ ଆମର ଯାତ୍ରାକୁ ଏକ ଦିନ ଆଗେଇ ଦେଲୁ।"}
{"unnormalised": "ଆମେ ଏକ ମହିନ୍ଦ୍ରା XUV 700 (ପେଟ୍ରୋଲ) ଭଡା ନେଲୁ ଏବଂ ଏକ ଛୋଟ ସେନାକୁ ଖାଇବାକୁ ଦେବା ପାଇଁ ଯଥେଷ୍ଟ ସ୍ନାକ୍ସ ପ୍ୟାକ୍ କଲୁ। ସହରର ଟ୍ରାଫିକ୍ ଏଡ଼ାଇବା ପାଇଁ ପ୍ରାୟ ସକାଳ 6:00 ରେ ମୁମ୍ବାଇରୁ ବାହାରିଲୁ। NH48 ରେ ଯାତ୍ରାର ପ୍ରାରମ୍ଭିକ ଅଂଶ ସୁଗମ ଥିଲା, ପ୍ରାୟ ଏକ ଶାନ୍ତ ପବନ ଭଳି। ମୁଁ ପ୍ରଥମ 250 କିଲୋମିଟର ପାଇଁ ଡ୍ରାଇଭିଂ କରୁଥିଲି। ଆମେ ଚା ଏବଂ ବଡ଼ା ପାଭ୍ ପାଇଁ ପୁଣେ ନିକଟରେ ଏକ ଢାବାରେ ଅଟକିଲୁ। ମୋଟ ବିଲ୍ 350 ଟଙ୍କା ହେଲା ଯାହାକୁ ଆମେ ସମାନ ଭାବରେ ବାଣ୍ଟିଲୁ।", "normalised": "ଆମେ ଏକ ମହିନ୍ଦ୍ରା ଏକ୍ସ-ୟୁ-ଭି ସାତ ଶହ (ପେଟ୍ରୋଲ) ଭଡା ନେଲୁ ଏବଂ ଏକ ଛୋଟ ସେନାକୁ ଖାଇବାକୁ ଦେବା ପାଇଁ ଯଥେଷ୍ଟ ସ୍ନାକ୍ସ ପ୍ୟାକ୍ କଲୁ। ସହରର ଟ୍ରାଫିକ୍ ଏଡ଼ାଇବା ପାଇଁ ପ୍ରାୟ ଛଅଟା ଏ-ଏମ୍ ରେ ମୁମ୍ବାଇ ଛାଡିଲୁ। ଏନ-ଏଚ୍ ଚାଳିଶ ଆଠ ରେ ଯାତ୍ରାର ପ୍ରାରମ୍ଭିକ ଅଂଶ ସୁଗମ ଥିଲା, ପ୍ରାୟ ଏକ ସୁଲଭ ଥିଲା। ମୁଁ ପ୍ରଥମ ଦୁଇ ଶହ ପଚାଶ କିଲୋମିଟର ପାଇଁ ଷ୍ଟିଅରିଂ ପଛରେ ଥିଲି। ଆମେ କିଛି ଚା ଏବଂ ବଡା ପାଭ୍ ପାଇଁ ପୁଣେ ନିକଟରେ ଏକ ଢାବାରେ ଅଟକିଲୁ। ମୋଟ ବିଲ୍ ତିନି ଶହ ପଚାଶ ଟଙ୍କା ଆସିଥିଲା ଯାହାକୁ ଆମେ ସମାନ ଭାବରେ ବାଣ୍ଟିଲୁ।"}
{"unnormalised": "ଏହା ପରେ ଜିନିଷଗୁଡ଼ିକ ଆକର୍ଷଣୀୟ ହେବାକୁ ଲାଗିଲା। ରାସ୍ତାର ଅବସ୍ଥା ଯଥେଷ୍ଟ ଖରାପ ହୋଇଗଲା। କେତେକ ସ୍ଥାନରେ, ଏହା ଏମିତି ଲାଗୁଥିଲା ଯେପରି ଆମେ ଏକ ରାଜପଥରେ ଗାଡ଼ି ଚଳାଇବା ପରିବର୍ତ୍ତେ ଅଫ୍-ରୋଡିଂ କରୁଛୁ। ମୋର ବନ୍ଧୁ ରୋହନ, ଯିଏ ନିଜକୁ ଜଣେ ବିଶେଷଜ୍ଞ ନାଭିଗେଟର ଭାବନ୍ତି, ସେ ଆତ୍ମବିଶ୍ୱାସର ସହିତ ଆମକୁ ମୁଖ୍ୟ ରାଜପଥରୁ ଏକ \"ସର୍ଟକଟ୍\" ବୋଲି କହି ଡାଇଭର୍ଟ କଲେ। ଜଣାପଡିଲା ଯେ ତାଙ୍କର ସର୍ଟକଟ୍ ଆମ ଯାତ୍ରାରେ ଆଉ 2 ଘଣ୍ଟା ଯୋଡିଲା ଏବଂ ଗାଡ଼ି ନଷ୍ଟ ହେବାର କିଛି ଗମ୍ଭୀର ଚିନ୍ତା ଦେଲା। ଧନ୍ୟବାଦ, ରୋହନ!", "normalised": "ଏହା ପରେ ଜିନିଷଗୁଡ଼ିକ ଆକର୍ଷଣୀୟ ହେବାକୁ ଲାଗିଲା | ରାସ୍ତାର ଅବସ୍ଥା ଯଥେଷ୍ଟ ଖରାପ ହୋଇଗଲା | କେତେକ ସ୍ଥାନରେ, ଆମେ ଏକ ରାଜପଥରେ ଯାତ୍ରା କରିବା ଅପେକ୍ଷା ଅଫ୍-ରୋଡିଂ କରୁଥିବା ପରି ଲାଗୁଥିଲା | ମୋର ବନ୍ଧୁ ରୋହନ, ଯିଏ ନିଜକୁ ଜଣେ ବିଶେଷଜ୍ଞ ନାଭିଗେଟର ବୋଲି ବିବେଚନା କରେ, ସେ ଆତ୍ମବିଶ୍ୱାସର ସହିତ ଆମକୁ ମୁଖ୍ୟ ରାଜପଥରୁ ଏକ \"ସର୍ଟକଟ୍\" କହି ଡାଇରେକ୍ଟ କଲା | ଜଣାପଡିଲା ଯେ ତାଙ୍କର ସର୍ଟକଟ୍ ଆମର ଯାତ୍ରାରେ ଆଉ ଦୁଇ ଘଣ୍ଟା ଯୋଡିଲା ଏବଂ କାରକୁ କ୍ଷତି ପହଞ୍ଚାଇବା ବିଷୟରେ କିଛି ଗମ୍ଭୀର ଉଦ୍ବେଗ ସୃଷ୍ଟି କଲା | ଧନ୍ୟବାଦ, ରୋହନ!"}
{"unnormalised": "ଆହୁରି ମଧ୍ୟ, ଇନ୍ଧନର ମୂଲ୍ୟ! ଟାଙ୍କି ଫୁଲ୍ କରିବା ପାଇଁ ଆମକୁ ମୋଟାମୋଟି ଭାବେ 6000 ଟଙ୍କା ଖର୍ଚ୍ଚ ହେଲା (ସମଗ୍ର ଯାତ୍ରା ସମୟରେ), ଯାହା ଆମେ ଆଶା କରିଥିବା ଠାରୁ ବହୁତ ଅଧିକ ଥିଲା। ଆମେ ହୁଏତ 4500 ଟଙ୍କା ଦେବାକୁ ଆଶା କରିଥିଲୁ। ଯାତ୍ରା ପୂର୍ବରୁ ପେଟ୍ରୋଲ ମୂଲ୍ୟ ଯାଞ୍ଚ କରିବା ଉଚିତ୍ ଥିଲା!", "normalised": "ଆହୁରି ମଧ୍ୟ, ଇନ୍ଧନ ମୂଲ୍ୟ! ଟାଙ୍କି ପୂରଣ କରିବାକୁ ଆମକୁ ମୋଟ ଛଅ ହଜାର ଟଙ୍କା ଖର୍ଚ୍ଚ ହେଲା (ସମଗ୍ର ଯାତ୍ରା ସମୟରେ), ଯାହା ଆମେ ଆଶା କରିଥିବା ଠାରୁ ଅଧିକ ଥିଲା। ଆମେ ବୋଧହୁଏ ଚାରି ହଜାର ପାଞ୍ଚ ଶହ ଟଙ୍କା ଦେବାକୁ ଆଶା କରିଥିଲୁ | ଯାତ୍ରା ପୂର୍ବରୁ ପେଟ୍ରୋଲ ମୂଲ୍ୟ ଯାଞ୍ଚ କରିବା ଉଚିତ୍ ଥିଲା!"}
{"unnormalised": "ଅବଶେଷରେ, ଆମେ ରାତି ପ୍ରାୟ 8:00 ରେ ଗୋଆରେ ପହଞ୍ଚିଲୁ, କ୍ଳାନ୍ତ କିନ୍ତୁ ଆଶ୍ୱସ୍ତ ହେଲୁ। ଆମେ ବୁକ୍ କରିଥିବା ଏୟାରବିଏନବି (ବାଗା ବେଳାଭୂମି ନିକଟରେ) ଅଦ୍ଭୁତ ଥିଲା - ସମ୍ପୂର୍ଣ୍ଣ ଚାପଗ୍ରସ୍ତ ଯାତ୍ରା ପାଇଁ ଭରଣା କଲା। ଆମକୁ 3 ରାତି ପାଇଁ 12000 ଟଙ୍କା ଖର୍ଚ୍ଚ ହେଲା, ଯାହା ଏକ ବଡ଼ ଡିଲ୍ ଥିଲା। ସାଧାରଣ ଗୋଆ ଜିନିଷ କଲୁ - ବେଳାଭୂମି, ସାମୁଦ୍ରିକ ଖାଦ୍ୟ ଏବଂ ଅଳ୍ପ କିଛି ଅଧିକ କିଙ୍ଗ୍ସ ବିୟର।", "normalised": "ଅବଶେଷରେ, ଆମେ ପ୍ରାୟ ଆଠଟା ପି-ଏମ୍ ରେ ଗୋଆରେ ପହଞ୍ଚିଲୁ, କ୍ଳାନ୍ତ କିନ୍ତୁ ଆଶ୍ୱସ୍ତ ହୋଇଥିଲୁ | ଆମେ ବୁକ୍ କରିଥିବା ଏୟାରବିଏନବି (ବାଗା ବେଳାଭୂମି ନିକଟରେ) ଅଦ୍ଭୁତ ଥିଲା - ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ଚାପଗ୍ରସ୍ତ ଯାତ୍ରା ପାଇଁ ପ୍ରସ୍ତୁତ କରାଯାଇଥିଲା | ତିନି ରାତି ପାଇଁ ଆମକୁ ବାର ହଜାର ଟଙ୍କା ଖର୍ଚ୍ଚ ହୋଇଥିଲା, ଯାହା ଏକ ଚୋରି ଥିଲା | ସାଧାରଣ ଗୋଆ ଜିନିଷ କଲୁ - ବେଳାଭୂମି, ସାମୁଦ୍ରିକ ଖାଦ୍ୟ ଏବଂ ଅଳ୍ପ କିଛି କିଙ୍ଗ୍ସ ବିୟର |"}
{"unnormalised": "ମୁଁ ଏହି ରୋଡ୍ ଟ୍ରିପ୍ ସୁପାରିଶ କରିବି କି? ନିଶ୍ଚିତ ଭାବରେ! କିନ୍ତୁ ପରବର୍ତ୍ତୀ ଥର, ମୁଁ ନିଶ୍ଚିତ ଭାବରେ ଉଡ଼ାଣ କରିବି। ଏବଂ ମୁଁ ନାଭିଗେସନର ନିୟନ୍ତ୍ରଣ ନେଉଛି। ଏହା ସହିତ, ମୁଁ ଯାତ୍ରା କରୁଥିବା ସମସ୍ତଙ୍କୁ ବିଶେଷକରି ପିକ୍ ସିଜନରେ ରହଣୀ ପୂର୍ବରୁ ବୁକ୍ କରିବାକୁ ପରାମର୍ଶ ଦେବି। ମୋତେ ବିଶ୍ୱାସ କରନ୍ତୁ, ଆପଣ ଯେଉଁ ସଞ୍ଚୟ କରିବେ ତାହା ଅସୁବିଧା ଠାରୁ ଅଧିକ ମୂଲ୍ୟବାନ!", "normalised": "ମୁଁ ଏହି ରୋଡ୍ ଟ୍ରିପ୍ ପରାମର୍ଶ ଦେବି କି? ନିଶ୍ଚିତ ଭାବରେ! କିନ୍ତୁ ପରବର୍ତ୍ତୀ ଥର, ମୁଁ ନିଶ୍ଚିତ ଭାବରେ ଉଡ଼ାଣ କରିବି | ଏବଂ ମୁଁ ନାଭିଗେସନ୍ ର ନିୟନ୍ତ୍ରଣ ନେଉଛି | ଆହୁରି ମଧ୍ୟ, ମୁଁ ପରାମର୍ଶ ଦେବି ଯେ ଯାତ୍ରା କରୁଥିବା ସମସ୍ତେ ରହିବା ପାଇଁ ପୂର୍ବରୁ ବୁକ୍ କରନ୍ତୁ, ବିଶେଷତଃ ପିକ୍ ସିଜନ୍ ସମୟରେ | ମୋତେ ବିଶ୍ୱାସ କର, ତୁମେ ଯେଉଁ ସଞ୍ଚୟ କରିବ, ତାହା ହଇରାଣର ମୂଲ୍ୟ!"}
