{"unnormalised": "करसंवितरणम्: भारतीयप्रमादहासः (च व्ययपरिहाराः)", "normalised": "## कर-प्रलेखीकरणम्: भारतीय-प्रमाद-हास्यम् (च कटौती:)"}
{"unnormalised": "अहो, भारते करकालः। सः वर्षस्य विशेषः कालः यदा वयं सर्वे सामूहिकरूपेण स्वीयजीवनविकल्पान्, आयकर अधिनियमस्य जटिलतां, च तत् चायविक्रयिकः *वास्तविकरूपेण* स्वस्य सर्वाः आयः घोषितवान् वा इति पृच्छामः। तत् चलचित्र-महाकाव्यम् इव, यः रोमांचेन, नाटकेन, च… आयकरविभागस्य जालस्थलेन सह चरमोत्कर्षयुक्तेन प्रदर्शनेन परिपूर्णः।", "normalised": "अहो, भारते करकालः। एषः वर्षस्य विशिष्टः समयः अस्ति, यदा वयं सर्वे सामूहिकरूपेण स्वजीवनविकल्पान्, आयकर-अधिनियमस्य जटिलतां, च चाय-विक्रेता वा वास्तवतः स्वसर्वाणि आयं घोषितवान् इति प्रश्नान् कुर्मः। इदं तु एकं बॉलीवूड-मसाला-चित्रं (potboiler) इव, यत् रहस्येन, नाटकेन, च आयकर-विभागस्य जालस्थलेन सह चरमोत्कर्ष-प्रदर्शनेन परिपूर्णम् अस्ति।"}
{"unnormalised": "प्रथमं, निधि अन्वेषणम् अस्ति। यूयं कुञ्चितप्राप्तपत्रेषु, पुरातनेषु बैंक-निवेदनेषु, च कागजानां तस्मिन् चये भ्रमतः यत् युष्माकं माता \"केवलं कस्मैचित् प्रसङ्गाय\" रक्षितुं आग्रहं कृतवती। गतमार्चमासे तत् ₹5000 व्ययः कस्य विषये आसीत् इति स्मर्तुं प्रयासः शेरलॉक होम्स इव योग्यः चुनौती अस्ति। किं तत् व्यवसाययात्रा आसीत्? स्वस्मै एकः विलासमयः उपचारः? (चेतावनीरूपेण: तत् फ्लिपकार्टस्य बिग बिलियन डे विक्रयणे केवलम् अन्यः आवेगक्रयः आसीत्।)", "normalised": "प्रथमं तु निधि-अन्वेषणम् अस्ति। यूयं कुञ्चित-रसीद-पत्रेषु, पुरातन-बैंक-विवरणेषु, च कागजानां तस्मिन् राशौ अन्वेषणं कुरुथ, यत् युष्माकं माता \"केवलं यदि आवश्यकं भवेत्\" इति आग्रहं कृत्वा रक्षति। गतमार्चमासे तत् रूप्यक-पञ्च-सहस्र-व्ययः कस्मै आसीत् इति स्मर्तुं प्रयासः शेरलॉक होम्स इव योग्यः चुनौती अस्ति। किम् एतत् व्यावसायिक-यात्रा आसीत्? स्वस्मै भव्योपहारः? (गूढार्थ-प्रकाशः: तत् प्रायः फ्लिपकार्टस्य बिग बिलियन डे विक्रयदिवसे अन्यः आवेग-क्रयः आसीत्।)"}
{"unnormalised": "ततः प्रपत्रस्य 16 कथा आगच्छति। युष्माकं कम्पनी प्रहर्षेण (अथवा कदाचित् अनिच्छया) तत् समर्पयति, गूढकूटैः च अङ्कैः परिपूर्णं यत् चार्टर्ड अकाउंटेंसी विषये विद्यावारिधेः उपाधिं प्राप्तुम् आवश्यकम्। सहसा, यूयं \"एचआरए छूट\" तथा \"धारा 80 सी\" इत्येतादृशान् शब्दान् रात्रौ २ वादनवेलायां गूगल-इति अन्वेषयन्तः, एवं अनुभवन्तः यथा यूयं परीक्षायाः कृते रटणं कुर्वन्तः यस्मिन् यूयं नामाङ्कितः अपि नासीत्।", "normalised": "ततः प्रपत्र-षोडश-गाथा आगच्छति। युष्माकं कम्पनी सहर्षं (अथवा कदाचित् अनिच्छापूर्वकं) तत् समर्पयति, गूढ-संकेतैः सङ्ख्याभिः च परिपूर्णं, यत् चार्टर्ड अकाउंटेंसी विषये पी-एच-डी-उपाधिं याचते। सहसा, यूयं \"एच-आर-ए छूट\" तथा \"अनुच्छेद-अशीति-सी\" इत्येतादृशान् शब्दान् रात्रौ द्वौ वादनयोः गूगल-शोधनं कुरुथ, यथा यूयं परीक्षायाः कृते रटनं कुर्वन्ति, यस्यां यूयं नामाङ्कनं कृतवन्तः इति न जानन्ति स्म।"}
{"unnormalised": "अहो, ऑनलाइन पोर्टल! तत् धैर्यस्य सत्यपरीक्षा अस्ति। राजमार्गस्य गोशकटेः गत्या जालस्थलम् भारं वहति। यूयं स्वस्य पॅन (ABCDExxxxxxF) ध्यानपूर्वकं प्रविशन्ति, प्रत्येकं अङ्कं त्रिगुणं परीक्ष्य, केवलं एकं भयङ्करं \"सर्वर त्रुटि\" सन्देशेन अभिवादनं प्राप्तुं। आयकरविभागः अस्मान् स्वस्य आसनेषु धारयितुं आनन्दं प्राप्नोति, एकस्य रहस्यरोमाञ्चकस्य चलचित्रस्य इव। तदा भवद्भिः स्वस्य २६एएस विवरणं परीक्षणीयम्, यत् भवदीयस्य बैंकखातायाः जाल-बैंकिंग माध्यमेन उपलब्धं, करः कटौतीकृतः भवद्भिः सह मेलयति वा न वा इति द्रष्टुम्।", "normalised": "अहो, ऑनलाइन-द्वारं! एतत् धैर्यस्य सत्यं परीक्षणम् अस्ति। जालस्थलं राजमार्गस्य उपरि वृषभ-शकटेः गत्या भारं वहति। यूयं स्वस्य पी-ए-एन् (ए-बी-सी-डी-ई-एक्स-एक्स-एक्स-एक्स-एक्स-एफ) सावधानीपूर्वकं प्रविशन्ति, प्रत्येकं अङ्कं त्रिवारं परीक्ष्य, केवलं \"सर्वर त्रुटिः\" इति भयावह-सन्देशेन अभिवादिताः भवन्ति। आयकर-विभागः अस्मान् रहस्य-रोमाञ्च-चित्रं इव स्व-आसनस्य अग्रभागे स्थापयितुं प्रतीयते। ततः यूयं स्वस्य षड्विंशति-ए-एस-विवरणं परीक्षितुं भविष्यति, यत् युष्माकं बैंक-खाते नेट-बैंकिंग्-माध्यमेन उपलब्धं भवति, यदि करः युष्माकं अपेक्षाभिः सह मिलति।"}
{"unnormalised": "परिहारान् न विस्मरामः! परिहारान् दावयितुं वास्तविकतायां छिद्राणि अन्वेषणं इव अस्ति। चिकित्सा व्ययाः, शिक्षा ऋणानि, पीपीएफ मध्ये निवेशः – सहसा, यूयं एकः वित्तीयजादूगरः, करदातायाः ग्रहणात् प्रत्येकं अन्तिमरूप्यकं निष्कासयन्तः। यूयं तत् नवीनं प्रेशर कुकर क्रये व्ययितं रु. २००० अपि \"व्यवसाय व्यय\" रूपेण दावयितुं विचारयन्ति (यतः, पाकः कठिनकार्यं भवति!)। करसंवितरणस्य अन्तिमतिथिः जुलाई ३१ दिनाङ्के अस्ति, अतः अन्याः सर्वाः क्रियाकलापान् पूर्वं कुरुत तथा च कार्यं कुरुत!", "normalised": "कटौतीः न विस्मरामः! कटौतीनां दावाकरणं वास्तविकतायां त्रुटि-मार्गान् अन्वेषणं इव अस्ति। चिकित्सा-व्ययः, शिक्षा-ऋणः, पी-पी-एफ-मध्ये निवेशः – सहसा, यूयं वित्तीय-जादूगरः भवन्ति, आयकर-कर्मचारिणः हस्तात् प्रत्येकं अन्तिमं रूप्यकं निष्कासयन्ति। यूयं तत् नवीनं प्रेशर कुकरं (यतः, भोः, पाकः कठिनं कार्यं अस्ति!) \"व्यावसायिक-व्ययः\" इति रूपेण व्यतीतं रूप्यक-द्विसहस्रं दावयं विचारयन्ति। स्वस्य प्रतिदानस्य फाइलिंग्-स्य अन्तिमा तिथिः जुलाई मासस्य एकत्रिंशत्तमः दिवसः अस्ति, अतः अन्याः सर्वाः गतिविधयः पूर्वनियोजयितुं आरम्भं कुरुत!"}
{"unnormalised": "परन्तु सर्वत्र अराजकत्वे, उपलब्धेः भावः अस्ति। यूयं भूलभुलैयारूपिण्यां करप्रणाल्यां नौकाविहारं कृतवन्तः, विजयीरूपेण उद्गताः (आशासे भाग्यं ऋणं विना), च राष्ट्राय स्वस्य अंशं दत्तवन्तः। यूयं स्वस्य पृष्ठं थपथपयन्ति, अगले वर्षे अधिकं व्यवस्थितं भवितुं प्रतिज्ञां कुर्वन्ति (एकं प्रतिज्ञां यूयं सम्भवतः जनवरीमासे भङ्क्ष्यन्ति)। देयतिथेः पूर्वं स्वस्य आय कर विवरणीं दाखलकरणेन धारा २३४एफ इत्यस्य अन्तर्गतं जुर्मानां परिहरितुं साहाय्यं भवति।", "normalised": "परन्तु सर्वत्र अराजकतावस्थायां, सिद्धेः भावना अस्ति। यूयं जटिल-कर-प्रणालीं संचालितवन्तः, विजयी भूत्वा उद्गताः (आशासे भाग्यं ऋणं विना), च राष्ट्राय स्वभागं योगदानं कृतवन्तः। यूयं स्वस्य पृष्ठं थपथपन्ति, आगामीवर्षे अधिकं व्यवस्थितं भवितुं प्रतिज्ञां कुर्वन्ति (एकं प्रतिज्ञां यूयं प्रायः जनवरी-मासे भङ्क्ष्यन्ति)। नियत-तिथेः पूर्वं स्वस्य आई-टी-आर-स्य फाइलिंग् धारा द्विशतं चतुर्त्रिंशत् एफ इत्यस्य अन्तर्गतं दण्डं निवारयितुं साहाय्यं करोति।"}
{"unnormalised": "अन्ततः, फाइलकरणोत्तरं चिन्ता अस्ति। किं यूयं त्रुटि कृतवन्तः? किं करदाता आगमिष्यति? यूयं अग्रे केषाञ्चित् मासानां यावत् प्रत्येकं स्वस्य दूरभाषं साशङ्कम् अवलोकयन्ति यदा तत् बजति, अर्धं प्रत्याशां कुर्वन्ति यत् ₹5000 फ्लिपकार्ट क्रयस्य विषये स्पष्टीकरणं याचमानां कठोरवाणीं श्रोष्यामः। परन्तु हे, कम से कम तत् समाप्तम् अस्ति… अगले वर्षं यावत्, यदा त्रुटिहासः पुनः आरभते।", "normalised": "अन्ते च, फाइलिंग्-पश्चात् चिन्ता अस्ति। किं यूयं त्रुटिं कृतवन्तः? किं आयकर-कर्मचारी आगत्य द्वारं खटखटयिष्यति? यूयं आगामी-मासान् स्वस्य फोनं साशङ्कं पश्यन्ति यदा कदाचित् बजति, अर्धं प्रतीक्षन्ते तत् रूप्यक-पञ्च-सहस्र-फ्लिपकार्ट-क्रयस्य विषये स्पष्टीकरणानि याचन्ती एकं कठोर-स्वरं श्रोतुम्। परन्तु भोः, न्यूनतः तत् समाप्तम् अस्ति… आगामीवर्षपर्यन्तं, यदा प्रमाद-हास्यं पुनः आरभ्यते।"}
{"unnormalised": "अतः, करकालस्य उन्मादं स्वीकुरुत। सर्वस्य निरर्थकतायां हसत। च स्मरत, अस्मिन् यूयं एकाकिनः न सन्ति। वयं सर्वे समान नौकायाम् स्मः, भारतीय आयकर अधिनियमस्य अशांतजलेषु नौकायानं कुर्वन्तः। सुनिश्चितं कुरुत यत् भवदीयस्य आयस्लैबस्य कृते उचितं करदरं प्राप्नुवन्ति; यदि यूयं रु. ५ लक्षेभ्यः न्यूनं अर्जयन्ति, तर्हि धारा ८७ए इत्यन्तर्गतं छूटं प्राप्तुं शक्नुवन्ति। शुभं फाइलकरणम्!", "normalised": "अतः, करकाल-उन्मादं स्वीकुरुत। सर्वस्य हास्यास्पदतां हसन्तु। च स्मरत, यूयं अस्मिन् एकाकिनी न सन्ति। वयं सर्वे समान-कर-नौकायाम् अस्माः, भारतीय-आयकर-अधिनियमस्य अशान्त-जलेषु नौकायानं कुर्वन्तः। स्वस्य आय-श्रेणीं कृते उचितं कर-दरं प्राप्तुं निश्चितं कुर्वन्तु; यदि यूयं रूप्यक-पञ्च-लक्षात् न्यूनं अर्जन्ति, यूयं धारा अशीति सप्त ए इत्यस्य अन्तर्गतं छूटं प्राप्तुं शक्नुवन्ति। शुभं फाइलिंग्!"}
