{"unnormalised": "आयकरविभागः निर्धारणवर्षस्य २०२४-२५ कृते आयकरविवरणिकायाः (ITR) दाखिलस्य अन्तिमतिथिं ३१/०७/२०२४ पर्यन्तं वर्धितवान् । करदातृभ्यः समये विवरणिकाः दाखिलयितुं परामर्शो दीयते, येन आयकर अधिनियमस्य, १९६१ धारा २३४एफ अन्तर्गतं विलम्बेन दाखिलस्य दण्डाः निवारिताः भवेयुः । विशेषज्ञैः दाखिलकरणात् पूर्वं आयं, टीडीएस विवरणानि च सम्यक् कर्तुं प्रपत्रं २६एएस उपयोक्तुं सूच्यते ।", "normalised": "आयकरविभागः करनिर्धारणवर्षस्य द्विसहस्रचतुर्विंशति-द्विसहस्रपञ्चविंशतित्यस्य कृते आयकरविवरणिकायाः (आइ-टी-आर) प्रेषणस्य अन्तिमतिथिं द्विसहस्रचतुर्विंशतितमवर्षस्य जुलै मासस्य एकत्रिंशत्तमदिनाङ्कं यावत् वर्धितवान्। करदातारः समये विवरणिकां प्रेषयन्तु येन आयकर अधिनियमस्य एकोनविंशतिशतषष्ट्येकतमस्य द्विशतचतुस्त्रिंशत् एफ अनुच्छेदस्य अन्तर्गतं विलम्बेन प्रेषणस्य दण्डं निवारयितुं शक्यते। विशेषज्ञाः प्रेषणात् पूर्वं आयं टी-डी-एस विवरणानि च मेलयितुं रूपकं षड्विंशति ए-एस उपयोक्तुं परामृशन्ति।"}
{"unnormalised": "येषां व्यक्तीनाम् आयः २.५ लक्षरूप्यकाणि अतिक्रामति, तैः आयकरविवरणिकाः दाखिलनीयाः । अस्मिन् वेतनभोगिनः कर्मचारिणः, व्यापारस्वामिनः, स्वतन्त्रकार्यकर्तारः च अन्तर्भवन्ति । आयस्य स्रोतानुसारं विभिन्नाः आयकरविवरणिकाः प्रयोज्याः भवन्ति । उदाहरणार्थम्, आयकरविवरणिका-१ वेतनस्य, एकस्य गृहसम्पत्तेः, अन्यस्रोतानां च आययुक्तानां कृते अस्ति, यदा तु आयकरविवरणिका-३ व्यापारआययुक्तानां कृते अस्ति । स्मर्तव्यं यत् चयनितकरव्यवस्थायाः आधारेण करफलकाः भिन्नाः भवन्ति ।", "normalised": "येषां आयः रूप्यकद्वयलक्षपञ्चाशत्सहस्राधिकः अस्ति, तेषां कृते आयकरविवरणिका प्रेषणीया। अस्मिन् वेतनभोगिनः, व्यवसायस्वामिनः, स्वतन्त्रकर्मकराः च अन्तर्भवन्ति। आयस्य स्रोतसः आधारेण विभिन्नाः आइ-टी-आर रूपकाः योज्याः सन्ति। उदाहरणार्थं, आइ-टी-आर एकं वेतनस्य, एकस्य गृहसम्पत्तेः, अन्य स्रोतानां च आययुक्तानां कृते अस्ति, यदा आइ-टी-आर त्रिणी व्यवसाय-आययुक्तानां कृते अस्ति। स्मर्तव्यं यत् कर-स्तरः चयनित-कर-प्रणाली-आधारितः भिन्नः भवति।"}
{"unnormalised": "नियतदिनाङ्केन आयकरविवरणिकायाः अदाखिलेन ५,००० रूप्यकाणां यावत् दण्डः भवितुम् अर्हति । प्रपत्रं १६, बैंकविवरणानि, निवेशप्रमाणानि च इत्यादीनि आवश्यकानि सर्वाणि अभिलेखानि अग्रे एव सङ्ग्रहीतुम् उपदिश्यते । सहायतार्थं करविशेषज्ञेन सह परामर्शं कुरुत अथवा ऑनलाइन-कर-दाखिल-मञ्चानाम् उपयोगं कुरुत । ध्यातव्यं यत् यदि करदायित्वं शून्यम् अस्ति, तथापि ऋणआवेदनार्थं वीजाप्रसंस्करणार्थं च आयकरविवरणिकायाः दाखिलं लाभप्रदं भवितुम् अर्हति ।", "normalised": "नियतदिनाङ्केन आइ-टी-आर प्रेषणे विफलतायाः परिणामस्वरूपं पञ्चसहस्ररूप्यकाणां यावत् दण्डः भवितुम् अर्हति। रूपकं षोडश, बैंक-विवरणानि, निवेश-प्रमाणानि च इत्यादीनि सर्वाणि आवश्यकानि कागदपत्राणि अग्रिमरूपेण सङ्गृह्णन्तु इति अनुशंसितम्। सहायतार्थं कर-विशेषज्ञस्य परामर्शं कुर्वन्तु अथवा ऑनलाइन कर-प्रेषण-मञ्चानां उपयोगं कुर्वन्तु। ध्यातव्यं यत् यदि भवतां कर-देयता शून्यम् अपि अस्ति, तदापि ऋण-आवेदनपत्रे वीजा-प्रक्रियायां च आइ-टी-आर प्रेषणं लाभकरं भवितुम् अर्हति।"}
