{"unnormalised": "आयकरविभागः आयकरविवरणिकायाः दाखिलस्य अन्तिमतिथिं विस्तारितवान्! ये जुलाईमासस्य ३१ दिनाङ्कस्य मूलान्तिमतिथिविषये स्वेदधाराभिः पीडिताः आसन्, तेषां कृते किञ्चित् श्वासोच्छ्वासः अस्ति। इदानीं भवतां अगस्तमासस्य १० दिनाङ्कपर्यन्तं समयः अस्ति, २०24। कारणं किम्? दृश्यते यत् सर्वरः गतसप्ताहे भारग्रस्तोऽभूत्। शर्मामहोदयसदृशाः अनेके करदातारः 31/07 अन्तिमदिनाङ्कतः पूर्वं प्रपत्रं १६ अपलोड् कर्तुं न शक्नुवन्ति स्म।", "normalised": "आयकरविभागः आयनिवेदनस्य अन्तिमतिथिं विस्तारितवान्! ये पूर्वतनस्य एकत्रिंशत्तमस्य जुलैमासस्य अन्तिमतिथेः विषये स्वेदजलकणाः अनुभवन्ति स्म, तेषां कृते किञ्चित् अवकाशः अस्ति। अधुना, भवतां कृते दशमः अगस्तमासः द्विसहस्रचतुर्विंशतिवर्षपर्यन्तं समयः अस्ति। कारणं किम्? स्पष्टतः, सर्वरः गतसप्ताहे अतिभारितः आसीत्। बहवः करदातारः यथा श्रीशर्मा एकत्रिंशत्तमस्य जुलैमासस्य अन्तिमतिथौ प्रपत्रं षोडशं अपलोड् कर्तुं न अशक्नुवन्।"}
{"unnormalised": "वित्तमन्त्रालयेन \"तकनीकी बाधाः\" इति मुख्यं कारणम् उक्तम्, आगामिषु दिवसेषु सुलभानुभवस्य वचनं दत्तम्। अतः मा भैष्ट! एतस्य अतिरिक्तसमयस्य उपयोगं कृत्वा भवन्तः स्वस्य सर्वाणि विवरणानि पुनः परीक्ष्यन्तु – पान् सङ्ख्या, आधारपत्रस्य विवरणानि, सर्वाणि कार्याणि! कश्चित् अपि विभागतः पश्चात् सूचनां नेच्छति, ननु?", "normalised": "वित्तमन्त्रालयः \"तकनीकीबाधाः\" मुख्यं कारणम् इति उल्लिखितवान्, आगामीदिनेषु सुगमम् अनुभवं दातुम् आश्वासितवान्। अतः, मा भेतव्यम्! एतस्य अतिरिक्तसमयस्य उपयोगं कृत्वा सर्वाणि विवरणानि पुनः परीक्षध्वम् – पी-ए-एन् संख्या, आधारपत्रस्य विवरणानि, कार्याणि च! पश्चात् विभागतः सूचनां कोऽपि न इच्छति, सत्यम्?"}
{"unnormalised": "स्मर्यतां यत् विलम्बेन दाखिलकरणे आयकर अधिनियमस्य धारा २३४एफ् अन्तर्गतं ब्याजशुल्कः भवेत्, यद्यपि एतस्य विस्तारस्य विषये तत् न लागू भवेत्। विशेषतः सर्वकारेण सह सुरक्षितं भवितुम् सदैव उत्तमम्। अग्रेतनानां अद्यतनानां विषये आधिकारिकाम् आयकरवेबसाइट् प्रति ध्यानं रक्षन्तु।", "normalised": "स्मर्यतां, विलम्बेन निवेदने आयकर अधिनियमस्य द्विशतचतुस्त्रिंशत् एफ् विभागे अन्तर्गतं ब्याजशुल्कानि भवेयुः, यद्यपि एतस्य विस्तारस्य कृते तत् न लागू भवेत्। सर्वदा सुरक्षितं भवितुम् उत्तमम्, विशेषतः सर्वकारेण सह। अग्रेतनानां नवीनानां सूचनानां कृते आधिकारिकम् आयकरवेबसाइटं पश्यत।"}
{"unnormalised": "एषः विस्तारः अनेकेषां कृते आवश्यकः भवेत्, विशेषतः लघुव्यवसायिनां कृते वेतनभोगिनां च कृते, ये समयेन सह धावन्ति स्म। अतः स्वस्य सप्ताहान्तस्य योजनाः पूर्वं कुरुत करदाखिलं च कुरुत!", "normalised": "एषः विस्तारः बहुजनानाम् आवश्यकता भवेत्, विशेषतः लघुव्यवसायिनां वेतनभोगिनां च कृते, ये समयेन सह धावन्ति स्म। अतः, सप्ताहान्तस्य योजनाः पूर्वं कुरुत तत् करनिवेदनं च कुरुत!"}
