{"unnormalised": "भो मित्राणि, अहं अस्मिन् वर्षे कर-निवेदने किञ्चित् मोहितः अस्मि। अहं बहूनि श्रुतवान्! मम सी.ए. मित्रम् अकथयत् यत् मम १५/०६/२०२४ दिनाङ्कात् पूर्वं प्रपत्रं १६ आवश्यकम् इति। किं तत् सत्यम्? अपि च, विभिन्नानां वियोगानां विषये अहं निश्चितः नास्मि येषां कृते अहं दावां कर्तुं शक्नोमि। किं अहं मम एल.आई.सी. प्रीमियमस्य वियोगं दातुं शक्नोमि? तत् प्रतिवर्षं प्रायः २५,००० रूप्यकाणि अस्ति। एच.आर.ए. विषये किं? मम भाटकं बेङ्गळूरुनगरे प्रति मासं १५,००० रूप्यकाणि अस्ति।", "normalised": "भो मित्राणि, अहं अस्मिन् वर्षे करनिर्धारणे किञ्चित् भ्रान्तः अस्मि। मया बहूनि श्रुतानि! मम सी-ए मित्रम् अवदत् यत् जून मासस्य पञ्चदशदिनाङ्कात् पूर्वं षोडशरूपकं प्रपत्रं मम आवश्यकम्। किं तत् सत्यम्? अपि च, विभिन्नानां यत् व्ययकरणानां दावा कर्तुं शक्नोमि, तेषु विषयेषु अहं निश्चितः नास्मि। किं अहं मम एल-आई-सी प्रीमियमस्य व्ययकरणं दातुमर्हामि? तत् प्रतिवर्षं प्रायः पञ्चविंशतिसहस्ररूप्यकाणि अस्ति। एच-आर-ए विषये किम्? बेङ्गळूरुनगरे मम भाटकं प्रतिमासं पञ्चदशसहस्ररूप्यकाणि अस्ति।"}
{"unnormalised": "अहं जेरोधा माध्यमेन कतिपयेषु शेयर-बजार-निवेशेषु अपि आसक्तः अस्मि। किं मया तानि लेनदेनानि पृथक् रूपेण निवेदयितव्यानि? अहं ५०,००० रूप्यकाणां मूल्याङ्कितान् शेअर्स विक्रितवान् तथा च प्रायः ५,००० रूप्यकाणां लाभं प्राप्तवान्। केनचित् उक्तं यत् तस्य कृते \"पूंजीगतलाभकरः\" इति किञ्चित् अस्ति। किं तत् सत्यम्? अपि च, गतवर्षे अहं पी.पी.एफ. मध्ये २ लक्ष रूप्यकाणि निक्षिप्तवान्। किं तत् मम ८० सी वियोगे गण्यते?", "normalised": "अहं जेरोधा माध्यमेन कतिपयेषु शेयर विपणि निवेशेषु अपि संलग्नः अस्मि। किं मया तानि कार्याणि पृथक् रूपेण निवेदनीयानि? अहं पञ्चाशत्सहस्ररूप्यकाणां मूल्यं यावत् शेयर विक्रीय प्रायः पञ्चसहस्ररूप्यकाणां लाभं प्राप्तवान्। केनचित् उक्तं यत् तस्य कृते \"पूंजी लाभ करः\" इति किञ्चित् अस्ति। किं तत् सत्यम्? अधिकं च, गतवर्षे अहं पी-पी-एफ मध्ये द्विलक्षरूप्यकाणि जमा कृतवान्। किं तत् मम अशीति सी व्यये गण्यते?"}
{"unnormalised": "मूलतः, अहं केवलम् एतत् सुनिश्चितं कर्तुम् इच्छामि यत् अहं सर्वं सम्यक् करवाणि तथा च आयकर-विभागात् पश्चात् कोऽपि सूचना न प्राप्नोमि! कर-निवेदनस्य विषये मम इव नवीनस्य कृते केचन उपायाः अथवा संसाधनानि सन्ति यानि भवन्तः अनुशंसितुं शक्नुवन्ति? अग्रिमे धन्यवादः, भाई!", "normalised": "मूलतः, अहं केवलं सुनिश्चितं कर्तुं इच्छामि यत् अहं सर्वं सम्यक् करोमि तथा च आयकरविभागात् पश्चात् कोऽपि सूचना न प्राप्नोमि! मया इव करनिर्धारणस्य विषये नूतनाय कस्मैचित् काश्चित् युक्तयः अथवा संसाधनानि संस्तुतानि कर्तुं शक्यन्ते? अग्रिमधन्यवादः, भोः!"}
