{"unnormalised": "केऽपि अन्ये अस्मिन् वर्षे आयकरविवरणिकाप्रस्तुतीकरणेन पीड्यमानाः? अन्तिमा तिथिः ३१/०७/२०२४ अस्ति, अहं च पूर्वमेव भारम् अनुभवामि। सर्वेषां वियोजनानां मुक्तीनां च अवगमनं शिरोवेदना अस्ति। विशेषतः धारा ८०सी, यस्याः १.५ लक्षं रूप्यकाणां सीमा, सर्वदा मां स्खालयति। पूँजीलाभकरविषये तु चर्चां मा कुरु।", "normalised": "केऽन्येऽपि अस्मिन् वर्षे आ-इ-टी-आर् पत्रपूरणे क्लेशमनुभवन्ति? अन्तिमा तिथिः एकत्रिंशत् जुलाई द्वे सहस्रे चतुर्विंशतिश्च, अहं च पूर्वमेव दबावमनुभवामि। सर्वाणि शोधनानि छूटानि च बोधुं शिरोवेदना भवति। विशेषतः अस्सी सी धारा, यस्याः एकरूप्यकपञ्चलक्षसीमायाः कारणेन सदैव स्खलामि। पूंजीलाभविक्रयकरविषये तु कथामपि नारभे!"}
{"unnormalised": "अस्मिन् वर्षे अहं ClearTax उपयुञ्जे, परन्तु तेषाम् साहाय्येनापि, अहं तत् जटिलं मन्ये। गतवर्षे अहं TaxBuddy उपयोजितवान्, परन्तु तेषां ग्राहकसेवा महान् नासीत्। अहं वेतनभोगी कर्मचारी अस्मि, तथापि, उचितस्य आयकरविवरणिकापत्रस्य (आयकरविवरणिका-१ विरुद्ध आयकरविवरणिका-२) निर्धारणम् एकः चुनौती इव प्रतिभाति। प्रक्रियां सरलीकर्तुं अनुभवीकरदातृभ्यः केचन उपायाः? मुम्बई नगरे कोऽपि कुशलः चार्टर्ड अकाउंटेंट (CA) यः लगभगं ५००० रूप्यकेषु सर्वं निर्वर्तयितुं शक्नोति?", "normalised": "अस्मिन् वर्षे अहं क्लीयरट्याक्स् उपयुञ्जे, तथापि तत्साहाय्येनापि जटिलमनुभवामि। गतवर्षे अहं टैक्सबडी उपयोजितवान्, किन्तु तेषां ग्राहकसेवा महती नासीत्। अहं वेतनभोगी कर्मचारी अस्मि, तथापि उचितम् आ-इ-टी-आर् पत्रम् (आ-इ-टी-आर्-एकं विरुद्धं आ-इ-टी-आर्-द्वयम्) ज्ञातुं चुनौती इव प्रतिभाति। अनुभवी करपत्रपूरकैः प्रक्रियां सुव्यवस्थितां कर्तुं केचन उपायाः? मुम्बईनगरे कश्चन कुशलः सी-ए मिलति, यः पञ्चसहस्ररूप्यकाणां परितः सर्वं निर्वर्तयेत्?"}
{"unnormalised": "अपि च, केनचित् अन्येन आयकरविभागात् अलीकड्यातं दृष्टम्? श्रुतम् अस्ति यत् जनाः क्षुद्रविसंगतीनां विषये सूचनाः प्राप्नुवन्ति। तत् मां अधिकं सावधानं करोति यत् प्रत्येकं विवरणं शुद्धं भवेत्। आशासे यत् सर्वे समये विवरणिकां प्रस्तौयुः, कस्याश्चित् च दण्डस्य निवारणं कुर्यः। शुभकामनाः सर्वेभ्यः!", "normalised": "अपि च, केनापि आयकरविभागतः वर्धिता दृष्टिपातता दृष्टा? अल्पदोषाणां कारणेन जनानां सूचनापत्रप्राप्तेः कथाः श्रूयन्ते। तत् कारणेन प्रत्येकं विवरणं सत्यं भवेदिति अहं अतिसावधानोऽस्मि। आशासे सर्वे समये पत्रं पूरयितुं शक्नुवन्ति दण्डानां च परिहरणं कर्तुं शक्नुवन्ति। सर्वेभ्यः शुभकामनाः!"}
