{"unnormalised": "जिस वर्ष मैं 25 वर्ष का हुआ, मैंने अंततः अपनी घूमने की इच्छा पर कार्य करने का निर्णय लिया। बेंगलुरु में एक सॉफ्टवेयर इंजीनियर के रूप में अनन्तकाल जैसा लगने वाले समय तक बचत करने के बाद, मैंने दक्षिण पूर्व एशिया की एकल यात्रा बुक की। मेरी सावधानीपूर्वक नियोजित यात्रा कार्यक्रम बैंकॉक, थाईलैंड से शुरू हुआ। निकलने से पहले, मैंने ₹50,000 को थाई बाहट में परिवर्तित किया। थॉमस कुक में उस दिन विनिमय दर लगभग ₹1 से 0.42 THB थी, जिससे मुझे अपनी साहसिक यात्रा शुरू करने के लिए लगभग 21,000 THB मिले।", "normalised": "जिस वर्ष मैं पच्चीस वर्ष का हुआ, मैंने अंततः अपनी घूमने की इच्छा पर अमल करने का फैसला किया। बैंगलोर में एक सॉफ्टवेयर इंजीनियर के रूप में काम करते हुए, जो मुझे अनन्त काल जैसा लगा, पैसे बचाने के बाद, मैंने दक्षिण पूर्व एशिया की एक एकल यात्रा बुक की। मेरी सावधानीपूर्वक नियोजित यात्रा कार्यक्रम बैंकॉक, थाईलैंड में शुरू हुआ। रवाना होने से पहले, मैंने पचास हजार रुपये को थाई बात में बदल दिया। उस दिन थॉमस कुक में विनिमय दर लगभग एक रुपये में शून्य दशमलव चार दो टी-एच-बी थी, जिससे मेरे पास अपनी साहसिक यात्रा शुरू करने के लिए लगभग इक्कीस हजार टी-एच-बी बचे।"}
{"unnormalised": "बैंकॉक, सर्वोत्तम संभव तरीके से, एक संवेदी अतिभार था। जीवंत स्ट्रीट फूड दृश्य एक निरंतर प्रलोभन था। एक स्ट्रीट वेंडर से पैड थाई की कीमत मुझे लगभग 50 THB पड़ी। एक ताज़ा आम चिपचिपा चावल ने मुझे 80 THB का नुकसान पहुंचाया। शुरू में, मैं लगातार कीमतों को वापस रुपयों में बदल रहा था, लेकिन कुछ दिनों के बाद, मुझे इसकी आदत हो गई।", "normalised": "बैंकॉक एक संवेदी अतिभार था, जो सबसे अच्छे तरीके से संभव था। जीवंत स्ट्रीट फूड दृश्य एक निरंतर प्रलोभन था। एक सड़क विक्रेता से मिलने वाले पैड थाई की कीमत मुझे लगभग पचास टी-एच-बी थी। एक ताज़ा मैंगो स्टिकी राइस की कीमत मुझे अस्सी टी-एच-बी और पड़ी। शुरू में, मैं लगातार कीमतों को वापस रुपये में बदल रहा था, लेकिन कुछ दिनों के बाद, मुझे इसकी आदत पड़ने लगी।"}
{"unnormalised": "मेरी सूची में अगला सिंगापुर था। जीवन यापन की उच्च लागत के लिए जाना जाने वाला सिंगापुर पूरी तरह से एक अलग जानवर था। मुझे पता था कि मेरे रुपये ज्यादा दूर नहीं जाएंगे, इसलिए मेरे पास केवल थोड़ी सी राशि थी। INR को SGD में बदलना एक आंख खोलने वाला था। विनिमय दर लगभग ₹1 से 0.016 SGD थी, जिसका अर्थ है कि मेरे शेष रुपये 10000 केवल 160 SGD में परिवर्तित हुए। आवास एक बड़ा खर्च था। छात्रावास सबसे सस्ता विकल्प थे, लेकिन वे भी लगभग 30 SGD प्रति रात थे। हॉकर सेंटर में एक साधारण भोजन की कीमत आसानी से 10 SGD हो सकती है।", "normalised": "मेरी सूची में अगला नाम सिंगापुर का था। जीवन यापन की उच्च लागत के लिए जाना जाने वाला सिंगापुर पूरी तरह से एक अलग जानवर था। मैं जानता था कि मेरे रुपये ज्यादा दूर नहीं जाएंगे, इसलिए मेरे पास केवल थोड़ी मात्रा थी। आई-एन-आर को एस-जी-डी में परिवर्तित करना एक आंख खोलने वाला अनुभव था। विनिमय दर लगभग एक रुपये में शून्य दशमलव शून्य एक छह एस-जी-डी थी, जिसका अर्थ है कि मेरे शेष दस हजार रुपये केवल एक सौ साठ एस-जी-डी में परिवर्तित हो गए। आवास एक बड़ा खर्च था। हॉस्टल सबसे सस्ता विकल्प थे, लेकिन वे भी लगभग तीस एस-जी-डी प्रति रात थे। एक हॉकर सेंटर में एक साधारण भोजन की कीमत आसानी से दस एस-जी-डी हो सकती है।"}
{"unnormalised": "सिंगापुर से, मैं वियतनाम चला गया। अचानक, मेरा पैसा बहुत दूर तक खिंचता हुआ महसूस हुआ। INR और VND के बीच विनिमय दर अविश्वसनीय थी। रुपये 1000 लगभग 300,000 VND में परिवर्तित हो गए! एक स्थानीय भोजनालय से Pho का एक कटोरा केवल 30,000 VND का था, और एक बिया होई (स्थानीय बीयर) केवल 5,000 VND की थी। मेरा बैकपैकिंग बजट अचानक बहुत उदार लगने लगा।", "normalised": "सिंगापुर से, मैं वियतनाम चला गया। अचानक, मुझे लगा कि मेरा पैसा बहुत आगे तक फैला हुआ है। आई-एन-आर और वी-एन-डी के बीच विनिमय दर अविश्वसनीय थी। एक हजार रुपये लगभग तीन लाख वी-एन-डी में परिवर्तित हो गए! एक स्थानीय भोजनालय से मिलने वाले फो के एक कटोरे की कीमत केवल तीस हजार वी-एन-डी थी, और एक बिया होई (स्थानीय बीयर) की कीमत केवल पांच हजार वी-एन-डी थी। मेरा बैकपैकिंग बजट अचानक बहुत उदार महसूस होने लगा।"}
{"unnormalised": "मेरी यात्रा के अंत की ओर, मेरे पास कुछ USD थे जो एक रिश्तेदार ने मुझे उपहार में दिए थे, जिसके बारे में मैंने शुरू में सोचा था कि मैं इसका उपयोग नहीं करूंगा, लेकिन दक्षिण पूर्व एशिया ने मुझे एक शानदार योजना दी। मैं कुछ स्मृति चिन्ह खरीदना चाहता था, लेकिन मुझे यकीन नहीं था कि मेरी यात्रा के अंतिम चरण के लिए सबसे अच्छी मुद्रा कौन सी होगी। USD को IDR (इंडोनेशियाई रुपिया) में बदलना एक झटका था, क्योंकि मुझे 1 USD के लिए 15,000 IDR मिले। मैं एक स्थानीय बाजार में गया, और स्मृति चिन्हों की कीमतें अविश्वसनीय रूप से सस्ती थीं। इससे मैं दोगुने उपहार खरीद पाया!", "normalised": "मेरी यात्रा के अंत की ओर, मेरे पास कुछ यू-एस-डी थे जो एक रिश्तेदार ने मुझे उपहार में दिए थे, जिसके बारे में मैंने शुरू में सोचा था कि मैं इसका उपयोग नहीं करूंगा, लेकिन दक्षिण पूर्व एशिया ने मुझे एक शानदार योजना दी। मैं कुछ स्मृति चिन्ह खरीदना चाहता था, लेकिन मुझे यकीन नहीं था कि मेरी यात्रा के अंतिम चरण के लिए कौन सी मुद्रा सबसे अच्छी होगी। यू-एस-डी को आई-डी-आर (इंडोनेशियाई रुपिया) में परिवर्तित करना एक सदमा था, क्योंकि मुझे एक यू-एस-डी के लिए पंद्रह हजार आई-डी-आर मिले। मैं एक स्थानीय बाजार में गया, और स्मृति चिन्ह की कीमतें अविश्वसनीय रूप से सस्ती थीं। इससे मैं दो गुना अधिक उपहार खरीद सका!"}
{"unnormalised": "यात्रा ने मुझे भूगोल और इतिहास से कहीं अधिक सिखाया; इसने मुझे मुद्रा रूपांतरण और बजट बनाने में एक क्रैश कोर्स दिया। मैंने दुनिया के विभिन्न हिस्सों में पैसे के सापेक्ष मूल्य की सराहना करना सीखा और कैसे थोड़ी सी योजना और विनिमय दरों की समझ शाब्दिक रूप से दुनिया को बदल सकती है! मैं यादों, स्मृति चिन्हों और व्यक्तिगत वित्त के लिए एक नए सिरे से सराहना और यह सुनिश्चित करने के मूल्य के साथ बेंगलुरु लौट आया कि यात्रा करते समय आपके रुपये दूर तक जाएं!", "normalised": "इस यात्रा ने मुझे भूगोल और इतिहास से कहीं अधिक सिखाया; इसने मुझे मुद्रा रूपांतरण और बजट का एक क्रैश कोर्स दिया। मैंने दुनिया के विभिन्न हिस्सों में पैसे के सापेक्ष मूल्य की सराहना करना सीखा और कैसे थोड़ा सा नियोजन और विनिमय दरों की समझ से बहुत बड़ा अंतर आ सकता है - सचमुच! मैं यादों, स्मृति चिन्हों और व्यक्तिगत वित्त के लिए एक नई प्रशंसा और यह सुनिश्चित करने के मूल्य के साथ बैंगलोर लौट आया कि यात्रा करते समय आपके रुपये दूर तक जाएं!"}
