{"unnormalised": "Delivery Hero Logistics, a new player in the Indian market, faced initial hiccups with address parsing in major cities. Their AI-powered system struggled with common Indian address formats. For instance, \"H. No. 123, Lane 4, Near SBI Bank, Gurgaon, Haryana, 122001\" was often misread, causing delays. Many customers in areas like \"Bandra West, Mumbai, 400050\" reported that packages were initially routed to incorrect locations.", "normalised": "Delivery Hero Logistics, a new player in the Indian market, faced initial hiccups with address parsing in major cities. Their A-I-powered system struggled with common Indian address formats. For instance, \"House Number one hundred and twenty three, Lane four, Near S-B-I Bank, Gurgaon, Haryana, one hundred and twenty two thousand and one\" was often misread, causing delays. Many customers in areas like \"Bandra West, Mumbai, four hundred thousand and fifty\" reported that packages were initially routed to incorrect locations."}
{"unnormalised": "\"It was quite frustrating,\" said Priya Sharma, a regular online shopper. \"My package, addressed to 'C/O Rakesh Kumar, Flat 2B, Sai Apartments, Juhu, Mumbai, 400049', ended up in Andheri initially.\" The company acknowledges the issue stemmed from variations in address formats. Some used terms like \"Opp. XYZ School\" or \"Behind ABC Mall,\" which weren't adequately processed.", "normalised": "\"It was quite frustrating,\" said Priya Sharma, a regular online shopper. \"My package, addressed to 'Care Of Rakesh Kumar, Flat two B, Sai Apartments, Juhu, Mumbai, four hundred thousand and forty nine', ended up in Andheri initially.\" The company acknowledges the issue stemmed from variations in address formats. Some used terms like \"Opposite X-Y-Z School\" or \"Behind A-B-C Mall,\" which weren't adequately processed."}
{"unnormalised": "The main challenge was the informal nature of many Indian addresses. Addresses often include landmarks (e.g., \"Next to the Big Bazaar\"), which are easy for humans to understand, but challenging for algorithms. Adding to the confusion, pincodes were sometimes entered incorrectly, such as '560001' instead of '560037', leading to deliveries to the wrong Bangalore neighborhood.", "normalised": "The main challenge was the informal nature of many Indian addresses. Addresses often include landmarks (for example, \"Next to the Big Bazaar\"), which are easy for humans to understand, but challenging for algorithms. Adding to the confusion, pincodes were sometimes entered incorrectly, such as 'five hundred and sixty thousand and one' instead of 'five hundred and sixty thousand and thirty seven', leading to deliveries to the wrong Bangalore neighborhood."}
{"unnormalised": "Delivery Hero is now collaborating with local mapping services and employing manual verification teams to improve accuracy. They're also updating their system to better handle addresses that use common Indian terms such as 'Gali No. 5' or abbreviation like \"Rd.\" instead of \"Road\" and complex compounds like \"2nd Flr, B wing, Gala no. 101, Laxmi Indl Estate\". They hope to resolve these glitches by 30/09/2024.", "normalised": "Delivery Hero is now collaborating with local mapping services and employing manual verification teams to improve accuracy. They're also updating their system to better handle addresses that use common Indian terms such as 'Gali Number five' or abbreviation like \"Road\" instead of \"Road\" and complex compounds like \"second Floor, B wing, Gala number one hundred and one, Laxmi Industrial Estate\". They hope to resolve these glitches by thirtieth September two thousand and twenty four."}
{"unnormalised": "The company expects that these improvements will reduce delivery errors and provide a better customer experience. They aim to be a reliable player in the competitive Indian delivery market, promising faster and more precise service, even for addresses as detailed as \"Shop No. 7, Ground Floor, Metro Plaza, Linking Road, Bandra (W), Mumbai - 400050.\"", "normalised": "The company expects that these improvements will reduce delivery errors and provide a better customer experience. They aim to be a reliable player in the competitive Indian delivery market, promising faster and more precise service, even for addresses as detailed as \"Shop Number seven, Ground Floor, Metro Plaza, Linking Road, Bandra West, Mumbai - four hundred thousand and fifty.\""}
