{"unnormalised": "Delhivery’s delivery woes continue for Mr. Sharma from Mumbai. He ordered a book from Amazon on 10/10/2024. The tracking ID DLV20241010SHARMA still shows ‘out for delivery’ even though the promised delivery date was 12/10/2024. The designated address is Flat No. 402, Galaxy Apartments, Linking Road, Bandra West, Mumbai, Maharashtra, PIN 400050.", "normalised": "Delhivery's delivery woes continue for Mister Sharma from Mumbai. He ordered a book from Amazon on tenth October two thousand and twenty four. The tracking I-D D-L-V two thousand and twenty four one zero one zero S-H-A-R-M-A still shows 'out for delivery' even though the promised delivery date was twelfth October two thousand and twenty four. The designated address is Flat Number four hundred and two, Galaxy Apartments, Linking Road, Bandra West, Mumbai, Maharashtra, P-I-N four hundred thousand and fifty."}
{"unnormalised": "A similar incident was reported by Ms. Khan in Kolkata. Her package, containing a saree for Diwali, hasn’t arrived despite the estimated delivery window of 20/10/2024-22/10/2024. She claims the courier guy's number on the app isn't reachable. Her address is 12B, Park Street, Kolkata, West Bengal, 700016.", "normalised": "A similar incident was reported by Miss Khan in Kolkata. Her package, containing a saree for Diwali, hasn't arrived despite the estimated delivery window of twentieth October two thousand and twenty four to twenty second October two thousand and twenty four. She claims the courier guy's number on the app isn't reachable. Her address is twelve B, Park Street, Kolkata, West Bengal, seven hundred thousand and sixteen."}
{"unnormalised": "These incidents highlight increasing customer dissatisfaction with Delhivery’s services, particularly in metropolitan areas. Complaints range from delayed deliveries to incorrect address handling, often resulting in packages being rerouted or lost. The company’s customer support helpline seems overwhelmed, with long waiting times and generic responses.", "normalised": "These incidents highlight increasing customer dissatisfaction with Delhivery's services, particularly in metropolitan areas. Complaints range from delayed deliveries to incorrect address handling, often resulting in packages being rerouted or lost. The company's customer support helpline seems overwhelmed, with long waiting times and generic responses."}
{"unnormalised": "The company is yet to issue a formal statement addressing the concerns. However, sources within Delhivery claim the delays are due to increased festive season volume and logistical challenges. They anticipate improvements in service quality by the end of November '24.", "normalised": "The company is yet to issue a formal statement addressing the concerns. However, sources within Delhivery claim the delays are due to increased festive season volume and logistical challenges. They anticipate improvements in service quality by the end of November twenty four."}
