{"unnormalised": "New Delhi: India Post, the nation's postal service, is piloting a new address normalization system across its major delivery hubs. The initiative aims to improve delivery efficiency by standardizing address formats. Currently, many addresses are incomplete or inconsistent, leading to delays. For example, an address might list \"H.No 12, Sec-4, DWARKA, ND-110078\" while another for the same location could read \"House Number 12, Sector 4 Dwarka, New Delhi, Delhi - 110078\".", "normalised": "New Delhi: India Post, the nation's postal service, is piloting a new address normalization system across its major delivery hubs. The initiative aims to improve delivery efficiency by standardizing address formats. Currently, many addresses are incomplete or inconsistent, leading to delays. For example, an address might list \"House Number twelve, Sector four, D-W-A-R-K-A, N-D one hundred and ten thousand and seventy eight\" while another for the same location could read \"House Number twelve, Sector four Dwarka, New Delhi, Delhi - one hundred and ten thousand and seventy eight\"."}
{"unnormalised": "The new system will automatically parse and normalize addresses using a comprehensive database of localities, postal codes (PIN codes), and landmarks. This will reduce ambiguity and enable quicker sorting and routing of parcels. The project is expected to roll out nationwide by Q4 2024.", "normalised": "The new system will automatically parse and normalize addresses using a comprehensive database of localities, postal codes (P-I-N codes), and landmarks. This will reduce ambiguity and enable quicker sorting and routing of parcels. The project is expected to roll out nationwide by Q four two thousand and twenty four."}
{"unnormalised": "Early tests have shown significant improvements in delivery times in pilot zones. The system correctly identified and standardized variations in addresses for areas like \"Opp. Metro Pillar No 45, GT Karnal Rd, Delhi, 110033\" and \"C-5/6, Vasant Kunj, New Delhi - 110070,\" despite the differing formats. This automation minimizes manual intervention, freeing up postal workers for other tasks.", "normalised": "Early tests have shown significant improvements in delivery times in pilot zones. The system correctly identified and standardized variations in addresses for areas like \"Opposite Metro Pillar Number forty five, G-T Karnal Road, Delhi, one hundred and ten thousand and thirty three\" and \"C five slash six, Vasant Kunj, New Delhi - one hundred and ten thousand and seventy,\" despite the differing formats. This automation minimizes manual intervention, freeing up postal workers for other tasks."}
{"unnormalised": "The move is part of a broader digitalization effort by India Post to enhance its services and compete with private courier companies. Standardized addresses also facilitate better tracking and reduce the likelihood of misdeliveries, ultimately benefiting consumers and businesses alike.", "normalised": "The move is part of a broader digitalization effort by India Post to enhance its services and compete with private courier companies. Standardized addresses also facilitate better tracking and reduce the likelihood of misdeliveries, ultimately benefiting consumers and businesses alike."}
