{"unnormalised": "بهترين مائليج واري انگن اکرن جي ڳولا. اح، هڪ اهڙو سفر جيڪو هماليا جي روڊن کان وڌيڪ موڙ ۽ وڪڙ سان ڀريل آهي! اهو قومي جنون آهي، صحيح نه؟ \"ڪِتني ديتي هي؟\" اهو عملي طور تي پهريون سوال آهي جيڪو توهان ڪار جو رنگ چيڪ ڪرڻ کان اڳ پڇو ٿا.", "normalised": "بهترين مائليج ڳولڻ جي ڪوشش. واھ، ھڪ سفر جيڪو ھماليه جي روڊن کان به وڌيڪ موڙن ۽ گھمان سان ڀريل آھي! اِھا قومي جنون آھي، نه آھي؟ \"ڪِتنا ديتي هي؟\" عملي طور تي پهريون سوال آهي جيڪو توهان گاڏي جو رنگ چيڪ ڪرڻ کان پهريان پڇندا آهيو."}
{"unnormalised": "اسان هندستاني، جگاڙ جا ماهر، پيٽرول جي هر بوند کي ان جي مطلق حد تائين وڌائڻ جي فن کي مڪمل ڪيو آهي. مون کي ياد آهي ته منهنجو چاچو، شرما جي، فخر ڪندو هو ته سندس پراڻي ماروتي 800 کيس شهر ۾ 25 ڪلوميٽر في ليٽر (ڪلوميٽر في ليٽر) ڏيندو هو. يقينن، اهو هڪ مستحڪم 40 ڪلوميٽر / ڪلاڪ (ڪلوميٽر في ڪلاڪ) تي ڊرائيو ڪندي، دريون مٿي، اي سي بند (ايستائين جو 40 درجا سي تي دهلي جي اونهاري ۾)، ۽ ڊي ٽي سي بسن جي پويان ڊرافٽنگ ڪندي حاصل ڪيو ويو. پنهنجي بهترين ڪارڪردگي (يا تشدد، توهان جي نقطه نظر تي منحصر آهي).", "normalised": "اسان هندستاني، جُگاڙ جا ماهر، پيٽرول جي هر قطري کي ان جي آخري حد تائين وڌائڻ جي فن کي مڪمل ڪيو آهي. مون کي ياد آهي ته منهنجو چاچو، شرما جي، فخر ڪندو هو ته سندس پراڻي ماروتي اٺ سئو شهر ۾ پنجويهه ڪلوميٽر في ليٽر ڏيندي هئي. يقيناً، اهو مسلسل چاليهه ڪلوميٽر في ڪلاڪ جي رفتار سان، دريون بند، اي-سي بند (دہلي جي اونهاري ۾ چاليهه درجا سينٽي گريڊ تي به)، ۽ ڊي-ٽي-سي بسن جي پويان ڊرافٽنگ ڪندي حاصل ڪيو ويو. بهترين ڪارڪردگي (يا تشدد، توهان جي نقطه نظر تي منحصر آهي)."}
{"unnormalised": "پوءِ اتي وڏي سي اين جي بمقابله پيٽرول جي بحث آهي. سي اين جي (ڪمپريسڊ نيچرل گيس)، اسان جي والٽس جو نجات ڏيندڙ، خاص طور تي هتي دهلي ۾. آٽو رڪشا والا ان جي قسم کڻندا آهن، دعويٰ ڪندا آهن ته کين ناقابل يقين حد تائين 35 ڪلوميٽر في ڪلوگرام (ڪلوميٽر في ڪلوگرام) ملندا آهن. اهو سچ ٿي سگهي ٿو، يا اهو ٿي سگهي ٿو هڪ مهارت وارو مبالغو جيڪو نسلن کان گذري ويو آهي. ڪير حقيقت ۾ ڄاڻي ٿو؟ مون کي رڳو اها خبر آهي ته اها انهن کي پنهنجي ٽينڪ ڀرڻ لاءِ ڪجهه ₹ (هندستاني رپيا) بچائيندي آهي.", "normalised": "پوءِ C-N-G ۽ پيٽرول جي وچ ۾ وڏي بحث آهي. سي-اين-جي (ڪمپريسڊ نيچرل گئس)، اسان جي والٽن جو محافظ، خاص طور تي دهلي ۾. آٽو رڪشا وارا ان جي قسم کڻندا آهن، دعويٰ ڪندا آهن ته انھن کي ناقابل يقين پنجٽيهه ڪلوميٽر في ڪلوگرام ملندو آهي. اهو سچ ٿي سگهي ٿو، يا اهو هڪ مهارت وارو مبالغہ ٿي سگهي ٿو جيڪو نسلن کان گذريو آهي. ڪير واقعي ڄاڻي ٿو؟ مون کي رڳو اِھو معلوم آھي ته اِھو انهن جي ٽينڪن کي ڀرڻ لاءِ ڪجھ هندستاني رپيا بچائيندو آھي."}
{"unnormalised": "سچ، ڏند ڪٿا واري يونينار وانگر، ڳولڻ ڏکيو آهي. ڪار ٺاهيندڙ هڪ شيءِ جو دعويٰ ڪندا آهن، اي آر اي آءِ (آٽو موٽو ريسرچ ايسوسيئيشن آف انڊيا) جا انگ اکر ٻيو تجويز ڪندا آهن، ۽ جيڪو توهان کي حقيقي دنيا جي حالتن ۾ ملندو آهي، اهو اڪثر غلطين جو هڪ مزاح آهي. توهان ڏسندا، ايستائين جو اهي 1.2 ليٽر انجڻ جدوجهد ڪندا آهن جيڪڏهن توهان پنج ماڻهو پوئتي ۾ رکو ۽ پوءِ هڪ جبل تي چڙهي وڃو. ڪنهن سوچيو هوندو!؟", "normalised": "سچائي، افسانوي يونِڪورن وانگر، ڳولڻ ڏکيو آهي. ڪار ٺاهيندڙ هڪ شيءِ جي دعويٰ ڪندا آهن، اي-آر-اي-آئي (آٽوموٽو ريسرچ ايسوسيئيشن آف انڊيا) جا انگ اکر ٻيو تجويز ڪندا آهن، ۽ جيڪو توهان کي اصل دنيا جي حالتن ۾ ملندو آهي اهو اڪثر غلطين جي مزاحيه آهي. ڏسو، ايستائين جو اهي هڪ پوائنٽ ٽو ليٽر انجن به جدوجهد ڪندا آهن جيڪڏهن توهان پوئتي ۾ پنج ماڻهو ويهاريو ۽ پوءِ هڪ جبل تي چڙهو. ڪنهن سوچيو هوندو!؟"}
{"unnormalised": "۽ اچو ته ان هميشه لاءِ آزمائيندڙ \"اي سي آن فل بلاسٽ\" بٽڻ جي اثر کي نه وساريو. هندستاني گرمي کان مٺي، مٺي راحت هڪ قيمت تي اچي ٿي، ٻارڻ جي معيشت ۾ هڪ وڏي گهٽتائي. اوچتو، توهان جو پيارو 20 ڪلوميٽر في ليٽر هڪ معمولي 15 ڪلوميٽر في ليٽر تائين گهٽجي ويو آهي. فيصلا، فيصلا... آرام يا ₹ بچائڻ. پمپ تي 100 (هندستاني رپيا)؟ هڪ ڏکيو انتخاب!", "normalised": "۽ اچو ته ان سدائين آزمائش ڪندڙ \"اي-سي آن فُل بلاسٽ\" بٽڻ جي اثر کي نه وسارايون. هندستاني گرمي کان مٺي، مٺي راحت هڪ قيمت تي اچي ٿي، ٻارڻ جي معيشت ۾ وڏي گهٽتائي. اوچتو، توهان جو پيارو ويهه ڪلوميٽر في ليٽر هڪ معمولي پندرهن ڪلوميٽر في ليٽر تائين هيٺ ٿي وڃي ٿو. فيصلا، فيصلا... آرام يا پمپ تي هڪ سئو هندستاني رپيا بچائڻ؟ ھڪ سخت چونڊ!"}
{"unnormalised": "منهنجي ڪاليج جي دوست، گپتا، ڪجهه عجيب ٻارڻ بچائڻ واري هيڪس به ڪوشش ڪئي. هو پنهنجي اسڪوٽر کي مٿي ڌڪيندو هو، انجڻ بند ڪري هيٺاهينءَ تي سفر ڪندو هو، ۽ روڊ جي پاسي واري هڪ ڇانوَ واري ماڻهو کان خريد ڪيل ڪجهه عجيب ”فيول بوسٽر“ شامل ڪرڻ جي ڪوشش به ڪئي. اچو ته صرف اهو چئون ته اهو تجربو هڪ اسپٽرنگ انجڻ ۽ ميڪنڪ جي هڪ قيمتي سفر سان ختم ٿيو. ظاهر ٿيو ته 10 ml (مليليٽر) فيول بوسٽر رنگين پاڻي کان وڌيڪ ڪجهه نه هو...", "normalised": "منهنجو ڪاليج دوست، گپتا، ڪجھ چريا ٻارڻ بچائڻ جا هيڪس به آزمايا. هو پنهنجي اسڪوٽر کي مٿي تي ڌڪيندو هو، انجڻ بند ڪري هيٺاهين طرف هلندو هو، ۽ روڊ جي ڪناري تي هڪ مشڪوڪ ماڻهو کان خريد ڪيل ڪجھ عجيب \"فيول بوسٽر\" شامل ڪرڻ جي ڪوشش به ڪيائين. اچو ته چئون ته اِھو تجربو هڪ ٿڪيل انجڻ ۽ ميڪينڪ ڏانهن هڪ قيمتي سفر سان ختم ٿيو. معلوم ٿيو ته اِھو ڏهه ملي ليٽر فيول بوسٽر رنگين پاڻي کان سواءِ ڪجهه به نه هو..."}
{"unnormalised": "تنهن ڪري، ان مبهم اعليٰ مائليج نمبر حاصل ڪرڻ جو راز ڇا آهي؟ خير، اتي ڪو به نه آهي. آسانيءَ سان ڊرائيو ڪريو، پنهنجي ڪار جي سار سنڀال ڪريو، غير ضروري تيز رفتاري کان پاسو ڪريو، ۽ ٿي سگهي ٿو، شايد، توهان کي هڪ انگ ملندو جيڪو ٺاهيندڙ جي دعويٰ جي ويجهو هوندو. يا، توهان کي خبر آهي، صرف افراتفري کي قبول ڪريو ۽ سواري مان لطف اندوز ٿيو، جيتوڻيڪ ان جي قيمت توهان کي ٿورو اضافي ₹ اچي ٿي. آخرڪار، هڪ مڪمل ٽينڪ ۽ هڪ سموسا ₹ 500 بچائڻ کان گهڻو بهتر آهي!", "normalised": "تنهن ڪري، ان فريب واري اعلي مائليج نمبر حاصل ڪرڻ جو راز ڇا آهي؟ خير، اتي هڪ به ناهي. آساني سان ڊرائيو ڪريو، پنھنجي ڪار کي برقرار رکو، غير ضروري تيز رفتاري کان پاسو ڪريو، ۽ شايد، شايد، توهان کي هڪ انگ ملندو جيڪو ٺاهيندڙ جي دعويٰ جي ويجهو آهي. يا، توهان کي خبر آهي، صرف انتشار کي ڳنڍيو ۽ سواري مان لطف اندوز ٿيو، جيتوڻيڪ اهو توهان کي ٿورو اضافي هندستاني رپيا خرچ ڪري ٿو. آخرڪار، هڪ مڪمل ٽينڪ ۽ هڪ سموسو پنج سئو هندستاني رپيا بچائڻ کان تمام بهتر آهي!"}
