{"unnormalised": "منهنجي بنگلور منتقل ٿيڻ کان پوءِ جڏهن مون پهريون ڀيرو پنهنجي اسڪوٽر ۾ تيل ڀرايو، ته مان بلڪل پريشان ٿي ويس. منهنجي شهر ۾، اسان هميشه ليٽرن ۾ تيل جي ڳالهه ڪندا هئاسين، پر هتي، هر ڪو مائليج سان جنون ۾ مبتلا نظر اچي رهيو هو، جيڪو kmpl ۾ ظاهر ڪيو ويو هو. اهو هڪ نئين ٻولي سکڻ جهڙو هو، جنهن ۾ ڪارڪردگي بادشاهه هئي. منهنجي پراڻي اسڪوٽر، خدا کيس سلامت رکي، شايد مون کي سٺي ڏينهن ۾ 35 kmpl جي لڳ ڀڳ ڏيندو هو، اهو انگ جيڪو مون کي پنهنجي نون ساٿين کي ٻڌائڻ ۾ ڏاڍي شرم ايندي هئي.", "normalised": "منهنجي بنگلور ۾ منتقل ٿيڻ کانپوءِ پهريون ڀيرو جڏهن مون پنهنجو اسڪوٽر ڀريو، تڏهن مان بلڪل پريشان ٿي ويس. گهر ۾، اسان هميشه ليٽرن ۾ ٻارڻ جي ڳالهه ڪندا هئاسين، پر هتي هر ڪو مائليج جو شوقين نظر اچي رهيو هو، جيڪو ڪلوميٽر في ليٽر ۾ ظاهر ڪيو وڃي ٿو. اهو هڪ نئين ٻولي سکڻ جهڙو هو، جنهن ۾ ڪارڪردگي بادشاهه هئي. منهنجي پراڻي اسڪوٽر، خدا ان کي سلامت رکي، شايد مون کي هڪ سٺي ڏينهن تي پنجٽيهه ڪلوميٽر في ليٽر جي لڳ ڀڳ ڏيندو هو، هڪ اهڙو انگ جنهن کي مان پنهنجي نئين ساٿين کي ٻڌائڻ ۾ ڏاڍو شرمسار هئس."}
{"unnormalised": "منهنجي روم ميٽ، راجيش، جيڪو بنگلور جو سچو ويٽرن هو، فوري طور تي منهنجي جهالت تي رحم ڪيو. ”اري، توهان کي ٽريفڪ کي سمجهڻو پوندو،“ هن چانهه پيئندي چيو. ”اهو سڀ اسٽاپ-اسٽارٽ آهي. ڪنهن کي به اهي مائليج نٿا ملن جيڪي اهي اشتهارن ۾ دعويٰ ڪن ٿا. شهر ۾ 30 kmpl جي لڳ ڀڳ جي اميد رکو، شايد هاءِ وي تي 40 kmpl.\" هن پنهنجي سائيڪل، هڪ نفيس رائل اين فيلڊ، جي باري ۾ ٻڌايو، جنهن جي فيول ٽينڪ جي گنجائش 13.5 ليٽر هئي.", "normalised": "منهنجو روم ميٽ، راجيش، جيڪو هڪ سچو بنگلور جو ماهر هو، هن فوري طور تي منهنجي لاعلمي تي رحم ڪيو. \"ارے، توکي ٽرئفڪ کي سمجهڻو پوندو،\" هن چانهه پيئندي چيو. \"اهو سڀ اسٽاپ-اسٽارٽ بابت آهي. ڪنهن کي به اهو مائليج نٿو ملي جيڪو اهي اشتهارن ۾ دعويٰ ڪندا آهن. شهر ۾ تقريبن ٽيهه ڪلوميٽر في ليٽر جي اميد رکو، شايد هاءِ وي تي چاليھ ڪلوميٽر في ليٽر.\" هن پنهنجي موٽرسائيڪل بيان ڪرڻ شروع ڪئي، جيڪا هڪ سهڻي رائل اين فيلڊ هئي، جنهن ۾ تيرهن پوائنٽ پنج ليٽر ٻارڻ جي گنجائش هئي."}
{"unnormalised": "مون ايندڙ ڪجهه هفتا پنهنجي تيل جي استعمال کي ڌيان سان ٽريڪ ڪرڻ ۾ گذاريا. هر دفعي جڏهن آئون پيٽرول پمپ تي ويندو هئس، ته آئون ان تيل جي مقدار کي نوٽ ڪندو هئس جيڪو مون وڌو هو، ۽ ان فاصلي کي جيڪو مون آخري ڀرائي کان وٺي طئي ڪيو هو. مون پنهنجي اسڪوٽر جي اوسط جو حساب ڪتاب ڏاڍي محنت سان ڪيو، جيڪو، منهنجي مايوسيءَ جي ڪري، 28 kmpl جي لڳ ڀڳ رهيو. شاميون گوگل تي گذريون، تيل جي ڪارڪردگي کي بهتر بڻائڻ لاءِ تجويزون ڳوليندي. مون هر شيءِ جي ڪوشش ڪئي، هڪ مسلسل رفتار برقرار رکڻ کان وٺي اهو يقيني بڻائڻ تائين ته ٽائر صحيح طرح سان هوا سان ڀريل آهن - تجويز ڪيل پريشر سامهون 28 PSI ۽ پوئين پاسي 32 PSI هو.", "normalised": "مون ايندڙ ڪجهه هفتا پنهنجي ٻارڻ جي استعمال کي ڌيان سان ٽريڪ ڪندي گذاريا. هر ڀيري جڏهن مان پيٽرول پمپ تي ويندو هوس، تڏهن مان ٻارڻ جي مقدار کي نوٽ ڪندو هوس جيڪو مون ان ۾ وڌو هو، ۽ ان فاصلي کي جيڪو مون آخري ڀرڻ کان وٺي طئي ڪيو هو. مون پنهنجي اسڪوٽر جي اوسط جو حساب ڪتاب رکيو، جيڪو، منهنجي مايوسيءَ لاءِ، اٺويهه ڪلوميٽر في ليٽر جي لڳ ڀڳ هو. شام جو گوگل تي گذريو ويندو هو، ٻارڻ جي ڪارڪردگي کي بهتر ڪرڻ لاءِ ٽوٽڪا ڳوليندي. مون هر ممڪن ڪوشش ڪئي، هڪ مستحڪم رفتار برقرار رکڻ کان وٺي اهو يقيني بڻائڻ تائين ته ٽائر صحيح طريقي سان ڦاٿل هئا - سامهون واري ٽائر ۾ اٺاويهه پي-ايس-آئي ۽ پوئين ٽائر ۾ ٻٽيهه پي-ايس-آئي جي تجويز ڪيل پريشر هئي."}
{"unnormalised": "هڪ ڏينهن، هڪ خاص طور تي مايوس ڪندڙ سفر کان پوءِ، مون هڪ مختلف پيٽرول اسٽيشن آزماڻ جو فيصلو ڪيو. اٽينڊنٽ، هڪ مهربان پوڙهو ماڻهو، تجويز ڏني ته مان هڪ اعليٰ آڪٽين وارو تيل استعمال ڪريان، دعويٰ ڪندي چيائين ته اهو منهنجي اسڪوٽر جي ڪارڪردگي کي بهتر بڻائيندو. هن منهنجي ٽينڪ کي 5 ليٽر پريميئم شيءِ سان ڀريو، جنهن جي مون کي 20 روپيا في ليٽر اضافي قيمت پئي. مون کي شڪ هو، پر ڪجهه به آزماڻ لاءِ تيار هئس.", "normalised": "هڪ ڏينهن، هڪ خاص طور تي مايوس ڪندڙ سفر کان پوءِ، مون هڪ مختلف پيٽرول اسٽيشن تي وڃڻ جو فيصلو ڪيو. ملازم، هڪ مهربان پوڙهو ماڻهو، مون کي اعليٰ اوڪٽين ٻارڻ استعمال ڪرڻ جي صلاح ڏني، ۽ دعويٰ ڪئي ته اهو منهنجي اسڪوٽر جي ڪارڪردگي کي بهتر بڻائيندو. هن منهنجو ٽينڪ پريميئم شيءِ جي پنج ليٽرن سان ڀريو، جنهن جي مون کي في ليٽر ويهه رپيا وڌيڪ خرچ ڪرڻا پيا. مون کي شڪ هو، پر مان ڪجهه به ڪرڻ لاءِ تيار هئس."}
{"unnormalised": "منهنجي تعجب جي طور تي، اعلي آڪٽين واري تيل سان فرق نظر آيو. منهنجو اسڪوٽر وڌيڪ جوابدار محسوس ٿيو، ۽ مائليج ٿورو بهتر ٿي ويو، 32 kmpl جي لڳ ڀڳ تائين وڌي ويو. اها ڪا ڊرامائي تبديلي نه هئي، پر اها اضافي خرچ کي جائز ثابت ڪرڻ لاءِ ڪافي هئي. راجيش، بهرحال، غير قائل رهيو، دليل ڏيندي چيائين ته اهو سڀ ڪجهه منهنجي دماغ ۾ هو. هن باقاعده پيٽرول تي قائم رهڻ تي زور ڀريو، جنهن جي قيمت ان وقت 100 روپيا في ليٽر جي لڳ ڀڳ هئي.", "normalised": "منهنجي حيرت جي وچ ۾، اعليٰ اوڪٽين ٻارڻ هڪ فرق پيدا ڪندو نظر آيو. منهنجو اسڪوٽر وڌيڪ جوابدار محسوس ٿيو، ۽ مائليج ٿورو بهتر ٿيو، جيڪو ٻٽيهه ڪلوميٽر في ليٽر تائين پهچي ويو. اها ڪا ڊرامائي تبديلي نه هئي، پر اها اضافي خرچ کي جائز قرار ڏيڻ لاءِ ڪافي هئي. راجيش، جيتوڻيڪ، غير يقيني رهيو، بحث ڪندي چيو ته اهو سڀ منهنجي دماغ ۾ آهي. هن عام پيٽرول تي قائم رهڻ تي زور ڀريو، جنهن جي ان وقت تقريبن هڪ سئو رپيا في ليٽر قيمت هئي."}
{"unnormalised": "آخرڪار، مون پنهنجي اسڪوٽر جي تيل جي ڪارڪردگي کي قبول ڪرڻ سکيو ته اها ڇا هئي. بنگلور ٽريفڪ ان کان وڌيڪ ڪجهه توقع ڪرڻ لاءِ تمام گهڻو ظالم هو. مون kmpl تي جنون ڪرڻ ڇڏي ڏنو ۽ سواري جو مزو وٺڻ تي ڌيان ڏيڻ شروع ڪيو، جيتوڻيڪ ان جو مطلب هو ته پيٽرول پمپ تي ٿورو وڌيڪ وڃڻ. آخرڪار، جيئن راجيش هميشه چوندو هو، \"ٿورو پيٽرول زياده لڳندو، پر لائيف ته جيني هئي!\"", "normalised": "آخرڪار، مون پنهنجي اسڪوٽر جي ٻارڻ جي ڪارڪردگي کي ان لاءِ قبول ڪرڻ سکيو جيڪو اهو هو. بنگلور ٽرئفڪ بس ايترو سخت هو ته وڌيڪ ڪجهه جي اميد رکڻ فضول هئي. مون ڪلوميٽر في ليٽر سان جنون ختم ڪري ڇڏيو ۽ سواري مان لطف اندوز ٿيڻ تي ڌيان ڏيڻ شروع ڪيو، جيتوڻيڪ ان جو مطلب اهو هو ته پيٽرول پمپ تي ٿورو وڌيڪ وڃڻو پوندو. آخرڪار، جيئن راجيش هميشه چوندو هو، \"ٿوڙو پيٽرول وڌيڪ لڳندو، پر زندگي ته جئڻي آهي!\""}
