{"unnormalised": "فيول افيشينسي: صرفو کان وڌيڪ رڳو ڪلوميٽر في ليٽر", "normalised": "فيول ايفيشينسي: صرف ڪلوميٽر في ليٽر کان وڌيڪ"}
{"unnormalised": "انڊيا ۾، جتي پيٽرول ۽ ڊيزل جي قيمتن جون خبرون مسلسل سُرخيون بڻيل رهنديون آهن، اتي فيول افيشينسي هڪ اهڙو موضوع آهي، جيڪو هميشه ماڻهن جي ذهنن ۾ هوندو آهي. اسان گهڻو ڪري ماڻهن کان اهو پڇندي ٻڌندا آهيون ته ”ڪتنا ديتي هي؟“ (هي ڪيترو ڏئي ٿو؟) جڏهن ڪو ماڻهو نئين ڪار يا موٽر سائيڪل خريد ڪندو آهي. پر فيول افيشينسي جو اصل مطلب ڇا آهي، ۽ ڪيئن اسان ان کي بهتر بڻائي سگهون ٿا رڳو ڪلوميٽر في ليٽر (kmpl) جي انگن اکرن کي ڏسڻ کان اڳتي؟", "normalised": "هندوستان ۾، جتي پيٽرول ۽ ڊيزل جي قيمت مسلسل خبرن ۾ رهندي آهي، اتي فيول ايفيشينسي هڪ اهڙو موضوع آهي جيڪو هميشه ماڻهن جي ذهنن تي ڇانيل رهندو آهي. اسان اڪثر ماڻهن کي اهو پڇندي ٻڌندا آهيون ته ”ڪيتنا ديتي هي؟“ (هي ڪيترو ڏئي ٿو؟) جڏهن ڪو ماڻهو نئين ڪار يا بائيڪ خريد ڪندو آهي. پر فيول ايفيشينسي جو اصل مطلب ڇا آهي، ۽ اسان ڪيئن ان کي بهتر بڻائي سگهون ٿا صرف ڪلوميٽر في ليٽر جي انگن اکرن کي ڏسڻ کان سواءِ؟"}
{"unnormalised": "سڀ کان پهرين، اچو ته سمجهون ته ڪلوميٽر في ليٽر ڇا ظاهر ڪري ٿو. هي هڪ سادو تناسب آهي: فاصلو جيڪو سفر ڪيو ويو (ڪلوميٽرن ۾) تقسيم ڪيو ويو ايندڻ جي استعمال ٿيل مقدار سان (ليٽرن ۾). تنهنڪري، هڪ ڪار جيڪا 20 ڪلوميٽر في ليٽر ڏئي ٿي، ان جو مطلب آهي ته اها 1 ليٽر فيول تي 20 ڪلوميٽر سفر ڪري سگهي ٿي. اهو سڀ کان وڌيڪ عام ميٽرڪ آهي، خاص طور تي موٽر سائيڪلن ۽ ننڍين ڪارن لاءِ. وڏين گاڏين جهڙوڪ ايس يو ويز ۽ ٽرڪون لاءِ، ماڻهو مائلز في گيلن (mpg) بابت به ڳالهائي سگهن ٿا، جيتوڻيڪ اهو هتي گهٽ عام آهي.", "normalised": "سڀ کان پهريان، اچو ته سمجهون ته ڪلوميٽر في ليٽر ڇا ظاهر ڪري ٿو. اها هڪ سادي نسبت آهي: فاصلو جيڪو طئي ڪيو ويو (ڪلوميٽرن ۾) ورهايل ايندڻ جي مقدار (ليٽرن ۾). تنهن ڪري، هڪ ڪار جيڪا ويهه ڪلوميٽر في ليٽر ڏئي ٿي ان جو مطلب اهو آهي ته اها هڪ ليٽر فيول تي ويهه ڪلوميٽر سفر ڪري سگهي ٿي. هي سڀ کان عام طريقو آهي، خاص طور تي بائيڪن ۽ ننڍين ڪارن لاءِ. وڏين گاڏين جهڙوڪ ايس-يو-ويز ۽ ٽرڪون، ماڻهو مائلز في گيلن جي باري ۾ به ڳالهائيندا آهن، جيتوڻيڪ اهو هتي گهٽ عام آهي."}
{"unnormalised": "تنهن هوندي به، صرف ڪلوميٽر في ليٽر تي ڌيان ڏيڻ گمراهه ڪندڙ ٿي سگهي ٿو. ڪيترائي عنصر گاڏي جي فيول جي استعمال تي اثرانداز ٿين ٿا. ڊرائيونگ جو انداز هڪ وڏو ڪردار ادا ڪري ٿو. جارحاڻي انداز ۾ تيز ڪرڻ ۽ بريڪ لڳائڻ، نرم ۽ تدريجي حرڪت جي ڀيٽ ۾ وڌيڪ فيول استعمال ڪن ٿا. شاهراهن تي مسلسل رفتار برقرار رکڻ، مثال طور 80 ڪلوميٽر في ڪلاڪ جي لڳ ڀڳ، توهان جي مائليج کي خاص طور تي بهتر بڻائي سگهي ٿو. انجڻ کي مسلسل ريو ڪرڻ غير ضروري طور تي فيول ساڙي ٿو.", "normalised": "بهرحال، صرف ڪلوميٽر في ليٽر تي ڌيان ڏيڻ گمراهه ڪندڙ ٿي سگهي ٿو. ڪيترائي عنصر هڪ گاڏي جي فيول جي استعمال کي متاثر ڪن ٿا. ڊرائيونگ جو انداز هڪ وڏو ڪردار ادا ڪري ٿو. جارحيت واري ايڪسيليشن ۽ بريڪنگ نرم، تدريجي حرڪت کان وڌيڪ فيول استعمال ڪن ٿا. هاءِ وي تي مسلسل رفتار برقرار رکڻ، مثال طور اٽڪل اسي ڪلوميٽر في ڪلاڪ، توهان جي مائليج کي خاص طور تي بهتر بڻائي سگهي ٿو. مسلسل انجڻ کي ريونگ ڪرڻ غير ضروري طور تي فيول کي ساڙي ٿو."}
{"unnormalised": "گاڏي جي سار سنڀال هڪ ٻيو اهم عنصر آهي. پنهنجي ڪار جي باقاعدي سروس ڪرائڻ، ٽائرن ۾ مناسب هوا جو دٻاءُ برقرار رکڻ (عام طور تي psi يا پائونڊ في چورس انچ ۾ ماپيو ويندو آهي - پنهنجي ڪار جي دستاويز کي چيڪ ڪريو!)، ۽ انجڻ جي تيل جو صحيح درجو استعمال ڪرڻ (اڪثر وزن سان بيان ڪيو ويندو آهي، جهڙوڪ 10W-30) سڀ بهتر فيول افيشينسي ۾ حصو وٺي سگهن ٿا. هڪ خراب سار سنڀال ٿيل انجڻ کي وڌيڪ محنت ڪرڻي پوندي آهي، جنهن جي ڪري فيول جو استعمال وڌيڪ ٿيندو آهي.", "normalised": "گاڏي جي سار سنڀال هڪ ٻيو اهم عنصر آهي. پنهنجي ڪار جي باقاعدي سروس ڪرائڻ، ٽائرن ۾ مناسب هوا جي مقدار کي يقيني بڻائڻ (عام طور تي پي-ايس-آئي يا پائونڊز في اسڪوائر انچ ۾ ماپي ويندي آهي - پنهنجي ڪار جو مينوئل چيڪ ڪريو!)، ۽ انجڻ جي تيل جو صحيح گريڊ استعمال ڪرڻ (اڪثر وزن سان بيان ڪيل، جهڙوڪ ڏهه ڊبليو ٽيهه) سڀ بهتر فيول ايفيشينسي ۾ مدد ڪري سگهن ٿا. هڪ خراب رکيل انجڻ کي سخت محنت ڪرڻي پوندي آهي، جنهن جي ڪري فيول جو استعمال وڌيڪ ٿئي ٿو."}
{"unnormalised": "هوا جي مزاحمت پڻ اهميت رکي ٿي، خاص طور تي تيز رفتار تي. ونڊوز کولڻ ۽ بند ڪرڻ ۾ فرق بابت سوچيو، ونڊوز کولڻ سان ڪار کي وڌيڪ مزاحمت کي منهن ڏيڻو پوندو آهي، ۽ رفتار برقرار رکڻ لاءِ وڌيڪ فيول جي ضرورت پوندي آهي. ڪار جو وزن به؛ بوٽ ۾ اضافي 50 ڪلوگرام سامان کڻڻ سان فيول افيشينسي گهٽ ٿيندي آهي.", "normalised": "هوا جي مزاحمت پڻ اهميت رکي ٿي، خاص طور تي تيز رفتار تي. هاءِ وي تي شيشن کي مٿي رکي ڊرائيو ڪرڻ ۽ هيٺ رکي ڊرائيو ڪرڻ جي وچ ۾ فرق بابت سوچيو. شيشن کي هيٺ ڪرڻ سان، ڪار کي وڌيڪ ڇڪڻ جو سامنا ٿئي ٿو، رفتار برقرار رکڻ لاء وڌيڪ فيول جي ضرورت پوندي آهي. ڪار جو وزن به؛ بوٽ ۾ اضافي پنجاه ڪلوگرام وزن کڻڻ سان فيول ايفيشينسي گهٽ ٿيندي."}
{"unnormalised": "فيول جي معيار به افيشينسي تي اثر انداز ٿئي ٿي. ملاوٽ ٿيل فيول استعمال ڪرڻ سان نامڪمل آتشزدگي ٿي سگهي ٿي، جيڪا طاقت کي گهٽائي ٿي ۽ فيول جي استعمال کي وڌائي ٿي. معيار کي يقيني بڻائڻ لاءِ مشهور پيٽرول پمپن تان فيول استعمال ڪرڻ ضروري آهي.", "normalised": "فيول جي معيار به ايفيشينسي تي اثر انداز ٿئي ٿي. ملاوٽ وارو فيول استعمال ڪرڻ سان نامڪمل ڪمبشن ٿي سگهي ٿو، طاقت گهٽجي ٿي ۽ فيول جو استعمال وڌي ٿو. معيار کي يقيني بڻائڻ لاء مشهور پيٽرول بنڪن تان فيول استعمال ڪرڻ ضروري آهي."}
{"unnormalised": "وري توهان جي ڊرائيونگ جو قسم به اهميت رکي ٿو. شهري ڊرائيونگ، جنهن ۾ بار بار بيهڻ ۽ شروع ڪرڻ شامل آهن، عام طور تي شاهراهه ڊرائيونگ جي ڀيٽ ۾ گهٽ فيول افيشينٽ هوندي آهي. ٽريفڪ سگنلن تي مسلسل بيڪار بيهڻ سان فيول ضايع ٿيندو آهي. آٽو رڪشائن (آٽوز) بابت سوچيو جيڪي رش جي وقتن ۾ چوراهن تي سراسري طور تي 1 ليٽر في ڪلاڪ جي حساب سان بيڪار بيٺا هوندا آهن.", "normalised": "پوءِ اتي ڊرائيونگ جو قسم آهي جيڪو توهان ڪندا آهيو. شهري ڊرائيونگ، ان جي بار بار اسٽاپ ۽ شروعاتن سان، عام طور تي هاءِ وي ڊرائيونگ کان گهٽ فيول-ايفيشينٽ آهي. ٽريفڪ سگنلن تي مسلسل بيڪار رهڻ فيول کائي ٿو. آٽو رڪشائن (آٽوز) بابت سوچيو جيڪي رش جي وقت ۾ جنڪشنن تي سراسري طور تي هڪ ليٽر في ڪلاڪ جي حساب سان بيڪار بيٺا رهن ٿا."}
{"unnormalised": "ڪلوميٽر في ليٽر کان ٻاهر، گاڏي جي مجموعي توانائي جي افيشينسي تي غور ڪريو. ان ۾ انجڻ جي حرارتي افيشينسي (ڪيئن چڱي طرح اها فيول جي توانائي کي ميخانياتي توانائي ۾ تبديل ڪري ٿي)، گاڏي جو وزن ۽ ان جي ايروڊائينامڪ ڊيزائن جهڙوڪ عنصر شامل آهن. اليڪٽرڪ گاڏيون (اي وي)، مثال طور، فطري طور تي پيٽرول يا ڊيزل ڪارن جي ڀيٽ ۾ وڌيڪ توانائي وارا هوندا آهن ڇاڪاڻ ته اهي برقي توانائي کي حرڪت ۾ تمام گهٽ فضول سان تبديل ڪندا آهن. ڪجهه اي ويز پيٽرول ڪارن جي مقابلي ۾ 40 ڪلوميٽر في ليٽر يا ان کان وڌيڪ جي برابر ڏئي سگهن ٿيون.", "normalised": "ڪلوميٽر في ليٽر کان ٻاهر، گاڏي جي مجموعي توانائي جي ايفيشينسي تي غور ڪريو. ان ۾ انجڻ جي حرارتي ايفيشينسي (ڪيئن اهو چڱي طرح فيول جي توانائي کي مشيني توانائي ۾ تبديل ڪري ٿو)، گاڏي جو وزن، ۽ ان جي ايروڊائينامڪ ڊيزائن جهڙوڪ عنصر شامل آهن. اليڪٽرڪ گاڏيون (اي-ويز)، مثال طور، پيٽرول يا ڊيزل ڪارن جي ڀيٽ ۾ فطري طور تي وڌيڪ توانائي-ايفيشينٽ آهن ڇو ته اهي برقي توانائي کي حرڪت ۾ گهٽ ضايع ٿيڻ سان تبديل ڪن ٿيون. ڪجهه اي-ويز چاليھ ڪلوميٽر في ليٽر جي برابر يا ان کان وڌيڪ ڏئي سگهن ٿيون، جڏهن پيٽرول ڪارن سان مقابلو ڪيو وڃي."}
{"unnormalised": "فيول جو استعمال ليٽر في 100 ڪلوميٽر (l/100km) جي حساب سان به ظاهر ڪيو ويندو آهي، جيڪو شايد وڏين تجارتي گاڏين لاءِ وڌيڪ ڪارآمد ميٽرڪ هجي جيڪي سامان کي ڊگھي فاصلي تي کڻي وڃن ٿيون. اهو ٽرڪ ڊرائيورن کي ڊگھي سفرن تي پنهنجي فيول جي استعمال تي نظر رکڻ ۾ مدد ڪري ٿو.", "normalised": "فيول جو استعمال ليٽر في هڪ سؤ ڪلوميٽر جي حساب سان پڻ ظاهر ڪيو ويو آهي، جيڪو وڏين تجارتي گاڏين لاءِ وڌيڪ ڪارآمد طريقو ٿي سگهي ٿو جيڪي سامان کي ڊگھن فاصلن تي پهچائين ٿيون. هي ٽرڪ ڊرائيورن کي ڊگھي سفرن تي پنهنجي فيول جي استعمال تي نظر رکڻ ۾ مدد ڪري ٿو."}
{"unnormalised": "نتيجي طور، فيول افيشينسي کي بهتر ڪرڻ هڪ گھڻ رخي طريقو آهي. اهو صرف ڪلوميٽر في ليٽر جي انگن اکرن بابت ناهي؛ اها انهن عنصرن کي سمجهڻ بابت آهي جيڪي فيول جي استعمال تي اثر انداز ٿين ٿا ۽ اهڙن طريقن کي اپنائڻ بابت آهي جيڪي ضايع ٿيڻ کي گهٽ ڪن ٿا. پنهنجي ڊرائيونگ جي انداز کان آگاهه رهڻ، پنهنجي گاڏي جي صحيح طريقي سان سار سنڀال ڪرڻ، ۽ اعليٰ معيار جو فيول استعمال ڪرڻ سان وقت سان گڏ وڏي بچت ٿي سگهي ٿي. ان کان علاوه، اي ويز يا هائبرڊ گاڏين جهڙن متبادلن کي ڳوليو جيڪي فطري طور تي بهتر فيول افيشينسي پيش ڪن ٿيون، خاص طور تي جيڪڏهن توهان ماحولياتي طور تي شعور رکندڙ آهيو.", "normalised": "آخرڪار، فيول جي ايفيشينسي کي بهتر ڪرڻ هڪ گهڻ رخي طريقو آهي. اهو صرف ڪلوميٽر في ليٽر جي انگ بابت ناهي؛ اهو انهن عنصرن کي سمجهڻ بابت آهي جيڪي فيول جي استعمال کي متاثر ڪن ٿا ۽ اهڙن طريقن کي اختيار ڪرڻ بابت آهي جيڪي ضايع ٿيڻ کي گهٽ ڪن. توهان جي ڊرائيونگ جي انداز جو خيال رکڻ، پنهنجي گاڏي جي صحيح سار سنڀال ڪرڻ، ۽ اعليٰ معيار وارو فيول استعمال ڪرڻ سان وقت سان گڏ اهم بچت ۾ مدد ملي سگهي ٿي. ان کان علاوه، اي-ويز يا هائبرڊ گاڏين جهڙن متبادلن کي ڳوليو جيڪي فطري طور تي بهتر فيول ايفيشينسي پيش ڪن ٿيون، خاص طور تي جيڪڏهن توهان ماحولياتي طور تي هوشيار آهيو."}
