{"unnormalised": "هاءِ دوستو، هڪڙو جلدي سوال! مان ايندڙ مهيني بنگلور کان گوا تائين روڊ ٽرپ جو منصوبو ٺاهي رهيو آهيان، ۽ پيٽرول جي صورتحال معلوم ڪرڻ جي ڪوشش ڪري رهيو آهيان. اٽڪل 600 ڪلوميٽر آهي، صحيح؟", "normalised": "هيلو دوستو، تڪڙو سوال! ايندڙ مهيني بنگلور کان گوا تائين روڊ ٽرپ جو منصوبو ٺاهي رهيو آهيان، ۽ پيٽرول جي صورتحال معلوم ڪرڻ جي ڪوشش ڪري رهيو آهيان. تقريبن ڇهه سئو ڪلوميٽر آهي، صحيح؟"}
{"unnormalised": "منهنجي ڪار، ماروتي سوزوڪي سوئفٽ، هاءِ ويز تي تقريبا 20 ڪلوميٽر في ليٽر ڏئي ٿي. تنهنڪري، ڪجهه جلدي حساب ڪرڻ سان... اهو 30 ليٽر جيترو ٿيندو، سڄي سفر لاءِ، لڳ ڀڳ.", "normalised": "منهنجي ڪار، ماروتي سوزوڪي سوئفٽ، هاءِ وي تي تقريبا ويهه ڪلوميٽر في ليٽر ڏئي ٿي. تنهن ڪري، ڪجهه تڪڙو حساب ڪتاب ڪرڻ سان... اهو لڳ ڀڳ ٽيهه ليٽر سڄي سفر لاءِ کپندو، ٿورو گهڻو."}
{"unnormalised": "هاڻي، پيٽرول جون قيمتون هميشه بدلجنديون رهن ٿيون. جڏهن مون آخري دفعو ڏٺو، ته اها بنگلور ۾ ₹105/ليٽر جي لڳ ڀڳ هئي. گوا ۾ شايد مختلف هجي، پر اچو ته سمجهون ته اهو ويجهو آهي. تنهن ڪري، 30 L * ₹105/L = ₹3150 هڪ طرفي سفر لاءِ. واپسيءَ لاءِ ان کي ٻيڻو ڪرڻو پوندو، تنهن ڪري پيٽرول لاءِ تقريبا ₹6300.", "normalised": "هاڻي، پيٽرول جي قيمتون هميشه مٽجنديون رهنديون آهن. آخري ڀيرو مون چيڪ ڪيو هو، اهو بنگلور ۾ هڪ سئو پنج روپيا في ليٽر جي لڳ ڀڳ هو. گوا ۾ مختلف ٿي سگهي ٿو، پر اچو ته فرض ڪريون ته اهو ويجهو آهي. تنهن ڪري، ٽيهه ليٽر ضرب هڪ سئو پنج روپيا في ليٽر برابر ٽي هزار هڪ سئو پنجاهه روپيا هڪ طرفي سفر لاءِ. واپسي لاءِ ان کي ٻيڻو ڪرڻو پوندو، تنهنڪري پيٽرول لاءِ تقريبن ڇهه هزار ٽي سئو روپيا لڳندا."}
{"unnormalised": "ڇا ڪنهن وٽ اهڙي ڊگهي ڊرائيو تي پيٽرول بچائڻ لاءِ ڪا پرو ٽِپ آهي؟ يا شايد رستي ۾ سستا پيٽرول پمپن بابت ڪا اندروني ڄاڻ؟ ڪرناٽڪا/گوا بارڊر پار ڪرڻ کان اڳ ڀرڻ جو سوچي رهيو آهيان - ٻڌو آهي ته شايد اتي ٿورو سستو هجي.", "normalised": "ڇا ڪنهن وٽ اهڙي ڊگهي ڊرائيو تي پيٽرول بچائڻ لاءِ ڪي فائدي وارا طريقا آهن؟ يا ٿي سگهي ٿو ته رستي ۾ سستا پيٽرول پمپن بابت ڪا اندروني معلومات هجي؟ ڪرناٽڪا يا گوا جي سرحد پار ڪرڻ کان اڳ ڀرڻ جي سوچي رهيو آهيان - ٻڌو آهي ته اتي ٿورو سستو ٿي سگهي ٿو."}
{"unnormalised": "انهي سان گڏ، ڇا منهنجو حساب ڪتاب غلط آهي؟ ڇا مان ڪا واضح شيءِ وساري رهيو آهيان؟ ٿي سگهي ٿو ته منهنجي ڪار منهنجي سوچ کان وڌيڪ پيٽرول پيئندي هجي جڏهن اها سامان ۽ ناشتي سان مڪمل ڀريل هجي! هاها. تجربيڪار روڊ ٽرپرس کان ڪا به صلاح تمام گهڻي مددگار ثابت ٿيندي.", "normalised": "ان کان علاوه، ڇا منهنجو حساب تمام گهڻو غلط آهي؟ ڇا مان ڪا واضع شيءِ مس ڪري رهيو آهيان؟ ٿي سگهي ٿو ته منهنجي ڪار منهنجي سوچ کان وڌيڪ پيٽرول پيئي جڏهن اها سامان ۽ ناشتي سان مڪمل طور تي ڀريل هجي! ها ها. تجربيڪار روڊ ٽرپرن کان ڪا به صلاح تمام مددگار ثابت ٿيندي."}
{"unnormalised": "بنيادي طور تي صرف اهو ڪرڻ جي ڪوشش ڪري رهيو آهيان ته پيٽرول جي خرچن سان ديوال نه نڪري. 15/08/2024 جي آس پاس سفر ڪرڻ جو منصوبو آهي، تنهنڪري اميد آهي ته تيسين قيمتون آسمان کي نه ڇهنديون! اڳواٽ ۾ توهان سڀني جي مهرباني! محفوظ سفر ڪريو!", "normalised": "بنيادي طور تي صرف پيٽرول جي قيمتن سان ڏيوالو ٿيڻ کان بچڻ جي ڪوشش ڪري رهيو آهيان، کلڻ جو آواز. پندرهين آگسٽ ٻه هزار چوويھ جي ڌاري سفر ڪرڻ جو منصوبو ٺاهي رهيو آهيان، تنهن ڪري اميد آهي ته قيمتون ان وقت تائين آسمان تي نه پهچنديون! اڳواٽ توهان سڀني جو شڪريو! محفوظ سفر ڪريو!"}
