```json
{
  "unnormalised": "ਬਾਲੀਵੁੱਡ ਗੀਤਾਂ ਦੇ ਕਾਪੀਰਾਈਟ ਉਲੰਘਣਾ 'ਤੇ ਹਾਲ ਹੀ ਵਿਚ ਹੋਈ ਬਹਿਸ ਦੇ ਸੰਬੰਧ ਵਿਚ, ਇਹ ਯਾਦ ਰੱਖਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਕਾਪੀਰਾਈਟ ਐਕਟ, 1957 ਦੇ ਤਹਿਤ, ਸੰਗੀਤਕ ਰਚਨਾ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਦੇ ਹੋਏ ਸਿਰਫ਼ ਬੋਲ ਬਦਲਣ ਨਾਲ ਵੀ ਉਲੰਘਣਾ ਹੋ ਸਕਦੀ ਹੈ। ਸੁਪਰ ਕੈਸੇਟਸ ਇੰਡਸਟਰੀਜ਼ ਲਿਮਟਿਡ ਬਨਾਮ ਮਿਸਟਰ ਚਿੰਤਾਮਣੀ ਰਾਓ ਐਂਡ ਓਆਰਐਸ ਵਰਗੇ ਕੇਸ ਲਾਅ ਨੇ ਮੌਲਿਕਤਾ ਦੀ ਮਹੱਤਤਾ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਹੈ। 22/07/2010 ਨੂੰ ਦਿੱਤੇ ਗਏ ਫੈਸਲੇ ਨੇ ਇਸ ਨੁਕਤੇ ਨੂੰ ਸਪੱਸ਼ਟ ਕੀਤਾ ਹੈ। ਕਿਸੇ ਵੀ ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਉਲੰਘਣਾ ਕਰਨ ਵਾਲੀ ਸਮੱਗਰੀ ਨੂੰ ਜਾਰੀ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ ਤੋਂ ਕਾਨੂੰਨੀ ਸਲਾਹ ਲੈਣੀ ਵਾਜਬ ਹੈ, ਅਤੇ ਭਵਿੱਖ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਤੋਂ ਬਚਣ ਲਈ ਟ੍ਰੇਡਮਾਰਕ ਐਕਟ, 1999 ਦੇ ਤਹਿਤ ਟ੍ਰੇਡਮਾਰਕ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ। ਇਹ ਨੋਟ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਕਾਪੀਰਾਈਟ ਐਕਟ ਦੀ ਧਾਰਾ 51 ਨੂੰ ਸਜ਼ਾ ਦੇ ਨਤੀਜਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਧਿਆਨ ਨਾਲ ਵਿਚਾਰਨ ਦੀ ਲੋੜ ਹੈ।",
  "normalised": "ਬਾਲੀਵੁੱਡ ਗੀਤਾਂ ਦੇ ਕਾਪੀਰਾਈਟ ਉਲੰਘਣਾ 'ਤੇ ਹਾਲ ਹੀ ਵਿਚ ਹੋਈ ਬਹਿਸ ਦੇ ਸੰਬੰਧ ਵਿਚ, ਇਹ ਯਾਦ ਰੱਖਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਕਾਪੀਰਾਈਟ ਐਕਟ, ਇਕ ਹਜ਼ਾਰ ਨੌਂ ਸੌ ਸੱਤਾਵੰਜਾ ਦੇ ਤਹਿਤ, ਸੰਗੀਤਕ ਰਚਨਾ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਦੇ ਹੋਏ ਸਿਰਫ਼ ਬੋਲ ਬਦਲਣ ਨਾਲ ਵੀ ਉਲੰਘਣਾ ਹੋ ਸਕਦੀ ਹੈ। ਸੁਪਰ ਕੈਸੇਟਸ ਇੰਡਸਟਰੀਜ਼ ਲਿਮਟਿਡ ਬਨਾਮ ਮਿਸਟਰ ਚਿੰਤਾਮਣੀ ਰਾਓ ਅਤੇ ਹੋਰ ਵਰਗੇ ਕੇਸ ਲਾਅ ਨੇ ਮੌਲਿਕਤਾ ਦੀ ਮਹੱਤਤਾ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਹੈ। ਬਾਈ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਦਸ ਨੂੰ ਦਿੱਤੇ ਗਏ ਫੈਸਲੇ ਨੇ ਇਸ ਨੁਕਤੇ ਨੂੰ ਸਪੱਸ਼ਟ ਕੀਤਾ ਹੈ। ਕਿਸੇ ਵੀ ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਉਲੰਘਣਾ ਕਰਨ ਵਾਲੀ ਸਮੱਗਰੀ ਨੂੰ ਜਾਰੀ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ ਤੋਂ ਕਾਨੂੰਨੀ ਸਲਾਹ ਲੈਣੀ ਵਾਜਬ ਹੈ, ਅਤੇ ਭਵਿੱਖ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਤੋਂ ਬਚਣ ਲਈ ਟ੍ਰੇਡਮਾਰਕ ਐਕਟ, ਇਕ ਹਜ਼ਾਰ ਨੌਂ ਸੌ ਨੜਿੰਨਵੇ ਦੇ ਤਹਿਤ ਟ੍ਰੇਡਮਾਰਕ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ। ਇਹ ਨੋਟ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਕਾਪੀਰਾਈਟ ਐਕਟ ਦੀ ਧਾਰਾ ਇਕਵੰਜਾ ਨੂੰ ਸਜ਼ਾ ਦੇ ਨਤੀਜਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਧਿਆਨ ਨਾਲ ਵਿਚਾਰਨ ਦੀ ਲੋੜ ਹੈ।",
  "raw": "ਬਾਲੀਵੁੱਡ ਗੀਤਾਂ ਦੇ ਕਾਪੀਰਾਈਟ ਉਲੰਘਣਾ 'ਤੇ ਹਾਲ ਹੀ ਵਿਚ ਹੋਈ ਬਹਿਸ ਦੇ ਸੰਬੰਧ ਵਿਚ, ਇਹ ਯਾਦ ਰੱਖਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਕਾਪੀਰਾਈਟ ਐਕਟ, 1957 ਦੇ ਤਹਿਤ, ਸੰਗੀਤਕ ਰਚਨਾ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਦੇ ਹੋਏ ਸਿਰਫ਼ ਬੋਲ ਬਦਲਣ ਨਾਲ ਵੀ ਉਲੰਘਣਾ ਹੋ ਸਕਦੀ ਹੈ। ਸੁਪਰ ਕੈਸੇਟਸ ਇੰਡਸਟਰੀਜ਼ ਲਿਮਟਿਡ ਬਨਾਮ ਮਿਸਟਰ ਚਿੰਤਾਮਣੀ ਰਾਓ ਐਂਡ ਓਆਰਐਸ ਵਰਗੇ ਕੇਸ ਲਾਅ ਨੇ ਮੌਲਿਕਤਾ ਦੀ ਮਹੱਤਤਾ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਹੈ। 22/07/2010 ਨੂੰ ਦਿੱਤੇ ਗਏ ਫੈਸਲੇ ਨੇ ਇਸ ਨੁਕਤੇ ਨੂੰ ਸਪੱਸ਼ਟ ਕੀਤਾ ਹੈ। ਕਿਸੇ ਵੀ ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਉਲੰਘਣਾ ਕਰਨ ਵਾਲੀ ਸਮੱਗਰੀ ਨੂੰ ਜਾਰੀ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ ਤੋਂ ਕਾਨੂੰਨੀ ਸਲਾਹ ਲੈਣੀ ਵਾਜਬ ਹੈ, ਅਤੇ ਭਵਿੱਖ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਤੋਂ ਬਚਣ ਲਈ ਟ੍ਰੇਡਮਾਰਕ ਐਕਟ, 1999 ਦੇ ਤਹਿਤ ਟ੍ਰੇਡਮਾਰਕ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ। ਇਹ ਨੋਟ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਕਾਪੀਰਾਈਟ ਐਕਟ ਦੀ ਧਾਰਾ 51 ਨੂੰ ਸਜ਼ਾ ਦੇ ਨਤੀਜਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਧਿਆਨ ਨਾਲ ਵਿਚਾਰਨ ਦੀ ਲੋੜ ਹੈ।"
}
```
