```json
{
  "unnormalised": "ਦਿਲਚਸਪ ਥ੍ਰੈਡ! ਬਸ ਇਹ ਜੋੜਨਾ ਚਾਹੁੰਦਾ ਸੀ ਕਿ ਭਾਰਤੀ ਬੌਧਿਕ ਸੰਪਤੀ ਕਾਨੂੰਨ ਦੇ ਤਹਿਤ, ਆਪਣੇ ਟ੍ਰੇਡਮਾਰਕ ਨੂੰ ਰਜਿਸਟਰ ਕਰਨਾ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਭਾਵੇਂ ਤੁਹਾਡਾ ਕਾਰੋਬਾਰ ਛੋਟਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਮੁੰਬਈ ਵਿੱਚ \"ਚਾਹ ਸੈਂਟਰਲ\" ਨਾਮਕ ਇੱਕ ਚਾਹ ਸਟਾਲ, ਇਸਨੂੰ ਟ੍ਰੇਡਮਾਰਕ ਐਕਟ, 1999 ਦੇ ਤਹਿਤ ਰਜਿਸਟਰ ਕਰਵਾਉਣਾ ਇਸਨੂੰ ਕਾਪੀ ਹੋਣ ਤੋਂ ਬਚਾਉਂਦਾ ਹੈ। ਨਾਲ ਹੀ, ਯਾਦ ਰੱਖੋ ਕਿ ਕਾਪੀਰਾਈਟ ਮੌਲਿਕ ਕਲਾਤਮਕ ਰਚਨਾਵਾਂ ਜਿਵੇਂ ਕਿ ਬਾਲੀਵੁੱਡ ਫਿਲਮ ਸਕ੍ਰਿਪਟਾਂ ਜਾਂ ਗੀਤਾਂ ਦੇ ਬੋਲਾਂ ਦੀ ਰੱਖਿਆ ਕਰਦਾ ਹੈ। ਕਾਪੀਰਾਈਟ ਐਕਟ ਦੀ ਧਾਰਾ 13 ਬਹੁਤ ਸਾਰੇ ਪਹਿਲੂਆਂ ਨੂੰ ਕਵਰ ਕਰਦੀ ਹੈ। ਪੇਟੈਂਟ ਸੁਰੱਖਿਆ ਲਈ, ਆਈਆਈਟੀ ਬੰਬੇ ਜਾਂ ਕਿਸੇ ਹੋਰ ਭਾਰਤੀ ਸੰਸਥਾਨ ਵਿੱਚ ਨਵੀਨਤਾਕਾਰੀ ਚੀਜ਼ਾਂ ਨਵੀਨ ਹੋਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ, ਗੈਰ-ਸਪੱਸ਼ਟ ਹੋਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ, ਅਤੇ ਪੇਟੈਂਟਸ ਐਕਟ, 1970 ਦੇ ਅਨੁਸਾਰ ਉਦਯੋਗਿਕ ਐਪਲੀਕੇਸ਼ਨ ਹੋਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ। ਬਜਾਜ ਆਟੋ ਲਿਮਟਿਡ ਬਨਾਮ ਟੀਵੀਐਸ ਮੋਟਰ ਕੰਪਨੀ ਵਰਗੇ ਕੇਸ ਦਰਸਾਉਂਦੇ ਹਨ ਕਿ ਭਾਰਤੀ ਅਦਾਲਤਾਂ ਵਿੱਚ ਆਈਪੀ ਉਲੰਘਣਾ ਨੂੰ ਕਿੰਨੀ ਗੰਭੀਰਤਾ ਨਾਲ ਲਿਆ ਜਾਂਦਾ ਹੈ। ਆਪਣਾ ਸਟਾਰਟਅੱਪ ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਕਾਨੂੰਨੀ ਮੁਸ਼ਕਲਾਂ ਤੋਂ ਬਚਣ ਲਈ ਹਮੇਸ਼ਾ ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ ਜਾਂ ਕਿਸੇ ਵੀ ਆਈਪੀ ਵਕੀਲ ਨਾਲ ਸਹੀ ਸਲਾਹ ਕਰੋ।",
  "normalised": "ਦਿਲਚਸਪ ਥ੍ਰੈਡ! ਬਸ ਇਹ ਜੋੜਨਾ ਚਾਹੁੰਦਾ ਸੀ ਕਿ ਭਾਰਤੀ ਬੌਧਿਕ ਸੰਪਤੀ ਕਾਨੂੰਨ ਦੇ ਤਹਿਤ, ਆਪਣੇ ਟ੍ਰੇਡਮਾਰਕ ਨੂੰ ਰਜਿਸਟਰ ਕਰਨਾ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਭਾਵੇਂ ਤੁਹਾਡਾ ਕਾਰੋਬਾਰ ਛੋਟਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਮੁੰਬਈ ਵਿੱਚ \"ਚਾਹ ਸੈਂਟਰਲ\" ਨਾਮਕ ਇੱਕ ਚਾਹ ਸਟਾਲ, ਇਸਨੂੰ ਟ੍ਰੇਡਮਾਰਕ ਐਕਟ, ਇੱਕ ਹਜ਼ਾਰ ਨੌਂ ਸੌ ਨੜਿੰਨਵੇਂ ਦੇ ਤਹਿਤ ਰਜਿਸਟਰ ਕਰਵਾਉਣਾ ਇਸਨੂੰ ਕਾਪੀ ਹੋਣ ਤੋਂ ਬਚਾਉਂਦਾ ਹੈ। ਨਾਲ ਹੀ, ਯਾਦ ਰੱਖੋ ਕਿ ਕਾਪੀਰਾਈਟ ਮੌਲਿਕ ਕਲਾਤਮਕ ਰਚਨਾਵਾਂ ਜਿਵੇਂ ਕਿ ਬਾਲੀਵੁੱਡ ਫਿਲਮ ਸਕ੍ਰਿਪਟਾਂ ਜਾਂ ਗੀਤਾਂ ਦੇ ਬੋਲਾਂ ਦੀ ਰੱਖਿਆ ਕਰਦਾ ਹੈ। ਕਾਪੀਰਾਈਟ ਐਕਟ ਦੀ ਧਾਰਾ ਤੇਰਾਂ ਬਹੁਤ ਸਾਰੇ ਪਹਿਲੂਆਂ ਨੂੰ ਕਵਰ ਕਰਦੀ ਹੈ। ਪੇਟੈਂਟ ਸੁਰੱਖਿਆ ਲਈ, ਆਈ-ਆਈ-ਟੀ ਬੰਬੇ ਜਾਂ ਕਿਸੇ ਹੋਰ ਭਾਰਤੀ ਸੰਸਥਾਨ ਵਿੱਚ ਨਵੀਨਤਾਕਾਰੀ ਚੀਜ਼ਾਂ ਨਵੀਨ ਹੋਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ, ਗੈਰ-ਸਪੱਸ਼ਟ ਹੋਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ, ਅਤੇ ਪੇਟੈਂਟਸ ਐਕਟ, ਇੱਕ ਹਜ਼ਾਰ ਨੌਂ ਸੌ ਸੱਤਰ ਦੇ ਅਨੁਸਾਰ ਉਦਯੋਗਿਕ ਐਪਲੀਕੇਸ਼ਨ ਹੋਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ। ਬਜਾਜ ਆਟੋ ਲਿਮਟਿਡ ਬਨਾਮ ਟੀ-ਵੀ-ਐਸ ਮੋਟਰ ਕੰਪਨੀ ਵਰਗੇ ਕੇਸ ਦਰਸਾਉਂਦੇ ਹਨ ਕਿ ਭਾਰਤੀ ਅਦਾਲਤਾਂ ਵਿੱਚ ਆਈ-ਪੀ ਉਲੰਘਣਾ ਨੂੰ ਕਿੰਨੀ ਗੰਭੀਰਤਾ ਨਾਲ ਲਿਆ ਜਾਂਦਾ ਹੈ। ਆਪਣਾ ਸਟਾਰਟਅੱਪ ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਕਾਨੂੰਨੀ ਮੁਸ਼ਕਲਾਂ ਤੋਂ ਬਚਣ ਲਈ ਹਮੇਸ਼ਾ ਏ-ਡੀ-ਵੀ ਸ਼ਰਮਾ ਜਾਂ ਕਿਸੇ ਵੀ ਆਈ-ਪੀ ਵਕੀਲ ਨਾਲ ਸਹੀ ਸਲਾਹ ਕਰੋ।",
  "raw": "ਦਿਲਚਸਪ ਥ੍ਰੈਡ! ਬਸ ਇਹ ਜੋੜਨਾ ਚਾਹੁੰਦਾ ਸੀ ਕਿ ਭਾਰਤੀ ਬੌਧਿਕ ਸੰਪਤੀ ਕਾਨੂੰਨ ਦੇ ਤਹਿਤ, ਆਪਣੇ ਟ੍ਰੇਡਮਾਰਕ ਨੂੰ ਰਜਿਸਟਰ ਕਰਨਾ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਭਾਵੇਂ ਤੁਹਾਡਾ ਕਾਰੋਬਾਰ ਛੋਟਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਮੁੰਬਈ ਵਿੱਚ \"ਚਾਹ ਸੈਂਟਰਲ\" ਨਾਮਕ ਇੱਕ ਚਾਹ ਸਟਾਲ, ਇਸਨੂੰ ਟ੍ਰੇਡਮਾਰਕ ਐਕਟ, 1999 ਦੇ ਤਹਿਤ ਰਜਿਸਟਰ ਕਰਵਾਉਣਾ ਇਸਨੂੰ ਕਾਪੀ ਹੋਣ ਤੋਂ ਬਚਾਉਂਦਾ ਹੈ। ਨਾਲ ਹੀ, ਯਾਦ ਰੱਖੋ ਕਿ ਕਾਪੀਰਾਈਟ ਮੌਲਿਕ ਕਲਾਤਮਕ ਰਚਨਾਵਾਂ ਜਿਵੇਂ ਕਿ ਬਾਲੀਵੁੱਡ ਫਿਲਮ ਸਕ੍ਰਿਪਟਾਂ ਜਾਂ ਗੀਤਾਂ ਦੇ ਬੋਲਾਂ ਦੀ ਰੱਖਿਆ ਕਰਦਾ ਹੈ। ਕਾਪੀਰਾਈਟ ਐਕਟ ਦੀ ਧਾਰਾ 13 ਬਹੁਤ ਸਾਰੇ ਪਹਿਲੂਆਂ ਨੂੰ ਕਵਰ ਕਰਦੀ ਹੈ। ਪੇਟੈਂਟ ਸੁਰੱਖਿਆ ਲਈ, ਆਈਆਈਟੀ ਬੰਬੇ ਜਾਂ ਕਿਸੇ ਹੋਰ ਭਾਰਤੀ ਸੰਸਥਾਨ ਵਿੱਚ ਨਵੀਨਤਾਕਾਰੀ ਚੀਜ਼ਾਂ ਨਵੀਨ ਹੋਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ, ਗੈਰ-ਸਪੱਸ਼ਟ ਹੋਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ, ਅਤੇ ਪੇਟੈਂਟਸ ਐਕਟ, 1970 ਦੇ ਅਨੁਸਾਰ ਉਦਯੋਗਿਕ ਐਪਲੀਕੇਸ਼ਨ ਹੋਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ। ਬਜਾਜ ਆਟੋ ਲਿਮਟਿਡ ਬਨਾਮ ਟੀਵੀਐਸ ਮੋਟਰ ਕੰਪਨੀ ਵਰਗੇ ਕੇਸ ਦਰਸਾਉਂਦੇ ਹਨ ਕਿ ਭਾਰਤੀ ਅਦਾਲਤਾਂ ਵਿੱਚ ਆਈਪੀ ਉਲੰਘਣਾ ਨੂੰ ਕਿੰਨੀ ਗੰਭੀਰਤਾ ਨਾਲ ਲਿਆ ਜਾਂਦਾ ਹੈ। ਆਪਣਾ ਸਟਾਰਟਅੱਪ ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਕਾਨੂੰਨੀ ਮੁਸ਼ਕਲਾਂ ਤੋਂ ਬਚਣ ਲਈ ਹਮੇਸ਼ਾ ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ ਜਾਂ ਕਿਸੇ ਵੀ ਆਈਪੀ ਵਕੀਲ ਨਾਲ ਸਹੀ ਸਲਾਹ ਕਰੋ।"
}
```
