```json
{
  "unnormalised": "ਦਿੱਲੀ ਐਚਸੀ ਨੇ ਕਾਪੀਰਾਈਟ ਉਲੰਘਣਾ ਕੇਸ ਵਿੱਚ ਸੁਪਰ ਕੈਸੇਟਸ ਇੰਡਸਟਰੀਜ਼ ਲਿਮਟਿਡ ਨੂੰ ਅੰਤਰਿਮ ਰੋਕ ਲਗਾ ਦਿੱਤੀ ਹੈ। 10/10/2024 ਨੂੰ ਦਾਇਰ ਕੇਸ ਵਿੱਚ ਦੋਸ਼ ਲਾਇਆ ਗਿਆ ਹੈ ਕਿ ਇੱਕ ਸਥਾਨਕ ਕੰਪਨੀ 'ਦੇਸੀ ਟਿਊਨਜ਼' ਗੈਰ-ਕਾਨੂੰਨੀ ਤੌਰ 'ਤੇ ਟੀ-ਸੀਰੀਜ਼ ਦੇ ਗਾਣੇ ਆਨਲਾਈਨ ਵੰਡ ਰਹੀ ਸੀ। ਜਸਟਿਸ ਸ਼ਰਮਾ ਨੇ ਟੀ-ਸੀਰੀਜ਼ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰ ਰਹੇ ਐਡਵੋਕੇਟ ਰਾਜਨ ਦੁਆਰਾ ਪੇਸ਼ ਕੀਤੇ ਗਏ ਸਬੂਤਾਂ ਦੀ ਸਮੀਖਿਆ ਕਰਨ ਤੋਂ ਬਾਅਦ ਇਹ ਹੁਕਮ ਜਾਰੀ ਕੀਤਾ।",
  "normalised": "ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਨੇ ਕਾਪੀਰਾਈਟ ਉਲੰਘਣਾ ਕੇਸ ਵਿੱਚ ਸੁਪਰ ਕੈਸੇਟਸ ਇੰਡਸਟਰੀਜ਼ ਲਿਮਟਿਡ ਨੂੰ ਅੰਤਰਿਮ ਰੋਕ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਕੇਸ, ਜੋ ਕਿ ਦਸ ਅਕਤੂਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਦਾਇਰ ਕੀਤਾ ਗਿਆ ਸੀ, ਵਿੱਚ ਦੋਸ਼ ਲਾਇਆ ਗਿਆ ਹੈ ਕਿ ਇੱਕ ਸਥਾਨਕ ਕੰਪਨੀ, 'ਦੇਸੀ ਟਿਊਨਜ਼', ਗੈਰ-ਕਾਨੂੰਨੀ ਤੌਰ 'ਤੇ ਟੀ-ਸੀਰੀਜ਼ ਦੇ ਗਾਣੇ ਆਨਲਾਈਨ ਵੰਡ ਰਹੀ ਸੀ। ਜਸਟਿਸ ਸ਼ਰਮਾ ਨੇ ਟੀ-ਸੀਰੀਜ਼ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰ ਰਹੇ ਐਡਵੋਕੇਟ ਰਾਜਨ ਦੁਆਰਾ ਪੇਸ਼ ਕੀਤੇ ਗਏ ਸਬੂਤਾਂ ਦੀ ਸਮੀਖਿਆ ਕਰਨ ਤੋਂ ਬਾਅਦ ਇਹ ਹੁਕਮ ਜਾਰੀ ਕੀਤਾ।",
  "raw": "ਦਿੱਲੀ ਐਚਸੀ ਨੇ ਕਾਪੀਰਾਈਟ ਉਲੰਘਣਾ ਕੇਸ ਵਿੱਚ ਸੁਪਰ ਕੈਸੇਟਸ ਇੰਡਸਟਰੀਜ਼ ਲਿਮਟਿਡ ਨੂੰ ਅੰਤਰਿਮ ਰੋਕ ਲਗਾ ਦਿੱਤੀ ਹੈ। 10/10/2024 ਨੂੰ ਦਾਇਰ ਕੇਸ ਵਿੱਚ ਦੋਸ਼ ਲਾਇਆ ਗਿਆ ਹੈ ਕਿ ਇੱਕ ਸਥਾਨਕ ਕੰਪਨੀ 'ਦੇਸੀ ਟਿਊਨਜ਼' ਗੈਰ-ਕਾਨੂੰਨੀ ਤੌਰ 'ਤੇ ਟੀ-ਸੀਰੀਜ਼ ਦੇ ਗਾਣੇ ਆਨਲਾਈਨ ਵੰਡ ਰਹੀ ਸੀ। ਜਸਟਿਸ ਸ਼ਰਮਾ ਨੇ ਟੀ-ਸੀਰੀਜ਼ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰ ਰਹੇ ਐਡਵੋਕੇਟ ਰਾਜਨ ਦੁਆਰਾ ਪੇਸ਼ ਕੀਤੇ ਗਏ ਸਬੂਤਾਂ ਦੀ ਸਮੀਖਿਆ ਕਰਨ ਤੋਂ ਬਾਅਦ ਇਹ ਹੁਕਮ ਜਾਰੀ ਕੀਤਾ।"
}
```
```json
{
  "unnormalised": "ਅਦਾਲਤ ਨੇ ਕਾਪੀਰਾਈਟ ਉਲੰਘਣਾ ਦੇ ਪਹਿਲੇ ਦਰਜੇ ਦੇ ਸਬੂਤਾਂ ਦਾ ਨੋਟਿਸ ਲਿਆ, ਅਪਲੋਡ ਕੀਤੀ ਸਮੱਗਰੀ ਅਤੇ ਟੀ-ਸੀਰੀਜ਼ ਦੇ ਅਸਲ ਟਰੈਕਾਂ ਵਿੱਚ ਸਮਾਨਤਾਵਾਂ ਦੇਖੀਆਂ ਗਈਆਂ। ਦੇਸੀ ਟਿਊਨਜ਼ ਨੂੰ ਤੁਰੰਤ ਸਾਰੀਆਂ ਉਲੰਘਣਾ ਵਾਲੀਆਂ ਗਤੀਵਿਧੀਆਂ ਬੰਦ ਕਰਨ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਗਏ ਹਨ। ਅਗਲੀ ਸੁਣਵਾਈ 15/11/2024 ਨੂੰ ਦੁਪਹਿਰ 2:30 ਵਜੇ ਤੈਅ ਕੀਤੀ ਗਈ ਹੈ।",
  "normalised": "ਅਦਾਲਤ ਨੇ ਕਾਪੀਰਾਈਟ ਉਲੰਘਣਾ ਦੇ ਪਹਿਲੇ ਦਰਜੇ ਦੇ ਸਬੂਤਾਂ ਦਾ ਨੋਟਿਸ ਲਿਆ, ਅਪਲੋਡ ਕੀਤੀ ਸਮੱਗਰੀ ਅਤੇ ਟੀ-ਸੀਰੀਜ਼ ਦੇ ਅਸਲ ਟਰੈਕਾਂ ਵਿੱਚ ਸਮਾਨਤਾਵਾਂ ਦੇਖੀਆਂ ਗਈਆਂ। ਦੇਸੀ ਟਿਊਨਜ਼ ਨੂੰ ਤੁਰੰਤ ਸਾਰੀਆਂ ਉਲੰਘਣਾ ਵਾਲੀਆਂ ਗਤੀਵਿਧੀਆਂ ਬੰਦ ਕਰਨ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਗਏ ਹਨ। ਅਗਲੀ ਸੁਣਵਾਈ 15 ਨਵੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਦੁਪਹਿਰ ਦੋ ਤੀਹ ਵਜੇ ਤੈਅ ਕੀਤੀ ਗਈ ਹੈ।",
  "raw": "ਅਦਾਲਤ ਨੇ ਕਾਪੀਰਾਈਟ ਉਲੰਘਣਾ ਦੇ ਪਹਿਲੇ ਦਰਜੇ ਦੇ ਸਬੂਤਾਂ ਦਾ ਨੋਟਿਸ ਲਿਆ, ਅਪਲੋਡ ਕੀਤੀ ਸਮੱਗਰੀ ਅਤੇ ਟੀ-ਸੀਰੀਜ਼ ਦੇ ਅਸਲ ਟਰੈਕਾਂ ਵਿੱਚ ਸਮਾਨਤਾਵਾਂ ਦੇਖੀਆਂ ਗਈਆਂ। ਦੇਸੀ ਟਿਊਨਜ਼ ਨੂੰ ਤੁਰੰਤ ਸਾਰੀਆਂ ਉਲੰਘਣਾ ਵਾਲੀਆਂ ਗਤੀਵਿਧੀਆਂ ਬੰਦ ਕਰਨ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਗਏ ਹਨ। ਅਗਲੀ ਸੁਣਵਾਈ 15/11/2024 ਨੂੰ ਦੁਪਹਿਰ 2:30 ਵਜੇ ਤੈਅ ਕੀਤੀ ਗਈ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਸੁਪਰ ਕੈਸੇਟਸ ਲਈ ਪਹਿਲਾ IP ਕਾਨੂੰਨ ਕੇਸ ਨਹੀਂ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਪਹਿਲਾਂ '22 ਵਿੱਚ ਇਸੇ ਤਰ੍ਹਾਂ ਦਾ ਕੇਸ ਜਿੱਤਿਆ ਸੀ। ਮੌਜੂਦਾ ਮੁਕੱਦਮਾ ਡਿਜੀਟਲ ਯੁੱਗ ਵਿੱਚ ਆਪਣੀ ਬੌਧਿਕ ਸੰਪੱਤੀ ਦੀ ਰੱਖਿਆ ਕਰਨ ਵਿੱਚ ਭਾਰਤੀ ਸੰਗੀਤ ਉਦਯੋਗ ਦੁਆਰਾ ਦਰਪੇਸ਼ ਚੱਲ ਰਹੀਆਂ ਚੁਣੌਤੀਆਂ ਨੂੰ ਉਜਾਗਰ ਕਰਦਾ ਹੈ। ਇਹ ਹੁਕਮ T-Series ਲਈ ਇੱਕ ਜਿੱਤ ਹੈ, ਪਰ ਔਨਲਾਈਨ ਪਾਇਰੇਸੀ ਵਿਰੁੱਧ ਲੜਾਈ ਜਾਰੀ ਹੈ।",
  "normalised": "ਇਹ ਸੁਪਰ ਕੈਸੇਟਸ ਲਈ ਪਹਿਲਾ I P ਕਾਨੂੰਨ ਕੇਸ ਨਹੀਂ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਪਹਿਲਾਂ ਦੋ ਹਜ਼ਾਰ ਬਾਈ ਵਿੱਚ ਇਸੇ ਤਰ੍ਹਾਂ ਦਾ ਕੇਸ ਜਿੱਤਿਆ ਸੀ। ਮੌਜੂਦਾ ਮੁਕੱਦਮਾ ਡਿਜੀਟਲ ਯੁੱਗ ਵਿੱਚ ਆਪਣੀ ਬੌਧਿਕ ਸੰਪੱਤੀ ਦੀ ਰੱਖਿਆ ਕਰਨ ਵਿੱਚ ਭਾਰਤੀ ਸੰਗੀਤ ਉਦਯੋਗ ਦੁਆਰਾ ਦਰਪੇਸ਼ ਚੱਲ ਰਹੀਆਂ ਚੁਣੌਤੀਆਂ ਨੂੰ ਉਜਾਗਰ ਕਰਦਾ ਹੈ। ਇਹ ਹੁਕਮ T-Series ਲਈ ਇੱਕ ਜਿੱਤ ਹੈ, ਪਰ ਔਨਲਾਈਨ ਪਾਇਰੇਸੀ ਵਿਰੁੱਧ ਲੜਾਈ ਜਾਰੀ ਹੈ।",
  "raw": "ਇਹ ਸੁਪਰ ਕੈਸੇਟਸ ਲਈ ਪਹਿਲਾ IP ਕਾਨੂੰਨ ਕੇਸ ਨਹੀਂ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਪਹਿਲਾਂ '22 ਵਿੱਚ ਇਸੇ ਤਰ੍ਹਾਂ ਦਾ ਕੇਸ ਜਿੱਤਿਆ ਸੀ। ਮੌਜੂਦਾ ਮੁਕੱਦਮਾ ਡਿਜੀਟਲ ਯੁੱਗ ਵਿੱਚ ਆਪਣੀ ਬੌਧਿਕ ਸੰਪੱਤੀ ਦੀ ਰੱਖਿਆ ਕਰਨ ਵਿੱਚ ਭਾਰਤੀ ਸੰਗੀਤ ਉਦਯੋਗ ਦੁਆਰਾ ਦਰਪੇਸ਼ ਚੱਲ ਰਹੀਆਂ ਚੁਣੌਤੀਆਂ ਨੂੰ ਉਜਾਗਰ ਕਰਦਾ ਹੈ। ਇਹ ਹੁਕਮ T-Series ਲਈ ਇੱਕ ਜਿੱਤ ਹੈ, ਪਰ ਔਨਲਾਈਨ ਪਾਇਰੇਸੀ ਵਿਰੁੱਧ ਲੜਾਈ ਜਾਰੀ ਹੈ।"
}
```
