```json
{
  "unnormalised": "ਦਿੱਲੀ ਐਚਸੀ ਨੇ ਕਾਪੀਰਾਈਟ ਉਲੰਘਣਾ ਦੇ ਮੁਕੱਦਮੇ ਵਿੱਚ ਸੁਪਰ ਕੈਸੇਟਸ ਇੰਡਸਟਰੀਜ਼ (ਟੀ-ਸੀਰੀਜ਼) ਦੇ ਹੱਕ ਵਿੱਚ ਅੰਤਰਿਮ ਰੋਕ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਐਡਵੋਕੇਟ ਰਾਜੀਵ ਨਈਅਰ ਦੁਆਰਾ ਦਰਸਾਈ ਗਈ ਟੀ-ਸੀਰੀਜ਼ ਨੇ ਸ਼੍ਰੀ ਦੁਰਗਾ ਐਂਟਰਟੇਨਮੈਂਟ ਦੇ ਖਿਲਾਫ ਕਈ ਬਾਲੀਵੁੱਡ ਗੀਤਾਂ ਅਤੇ ਫਿਲਮਾਂ ਦੇ ਕਾਪੀਰਾਈਟ ਦੀ ਕਥਿਤ ਤੌਰ 'ਤੇ ਉਲੰਘਣਾ ਕਰਨ ਲਈ ਮੁਕੱਦਮਾ ਦਾਇਰ ਕੀਤਾ ਹੈ।",
  "normalised": "ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਨੇ ਕਾਪੀਰਾਈਟ ਉਲੰਘਣਾ ਦੇ ਮੁਕੱਦਮੇ ਵਿੱਚ ਸੁਪਰ ਕੈਸੇਟਸ ਇੰਡਸਟਰੀਜ਼ (ਟੀ-ਸੀਰੀਜ਼) ਦੇ ਹੱਕ ਵਿੱਚ ਅੰਤਰਿਮ ਰੋਕ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਐਡਵੋਕੇਟ ਰਾਜੀਵ ਨਈਅਰ ਦੁਆਰਾ ਦਰਸਾਈ ਗਈ ਟੀ-ਸੀਰੀਜ਼ ਨੇ ਸ਼੍ਰੀ ਦੁਰਗਾ ਐਂਟਰਟੇਨਮੈਂਟ ਦੇ ਖਿਲਾਫ ਕਈ ਬਾਲੀਵੁੱਡ ਗੀਤਾਂ ਅਤੇ ਫਿਲਮਾਂ ਦੇ ਕਾਪੀਰਾਈਟ ਦੀ ਕਥਿਤ ਤੌਰ 'ਤੇ ਉਲੰਘਣਾ ਕਰਨ ਲਈ ਮੁਕੱਦਮਾ ਦਾਇਰ ਕੀਤਾ ਹੈ।",
  "raw": "ਦਿੱਲੀ ਐਚਸੀ ਨੇ ਕਾਪੀਰਾਈਟ ਉਲੰਘਣਾ ਦੇ ਮੁਕੱਦਮੇ ਵਿੱਚ ਸੁਪਰ ਕੈਸੇਟਸ ਇੰਡਸਟਰੀਜ਼ (ਟੀ-ਸੀਰੀਜ਼) ਦੇ ਹੱਕ ਵਿੱਚ ਅੰਤਰਿਮ ਰੋਕ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਐਡਵੋਕੇਟ ਰਾਜੀਵ ਨਈਅਰ ਦੁਆਰਾ ਦਰਸਾਈ ਗਈ ਟੀ-ਸੀਰੀਜ਼ ਨੇ ਸ਼੍ਰੀ ਦੁਰਗਾ ਐਂਟਰਟੇਨਮੈਂਟ ਦੇ ਖਿਲਾਫ ਕਈ ਬਾਲੀਵੁੱਡ ਗੀਤਾਂ ਅਤੇ ਫਿਲਮਾਂ ਦੇ ਕਾਪੀਰਾਈਟ ਦੀ ਕਥਿਤ ਤੌਰ 'ਤੇ ਉਲੰਘਣਾ ਕਰਨ ਲਈ ਮੁਕੱਦਮਾ ਦਾਇਰ ਕੀਤਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਅਦਾਲਤ ਨੇ ਕਿਹਾ ਕਿ ਪਹਿਲੀ ਨਜ਼ਰੇ, ਉਲੰਘਣਾ ਦਾ ਮਾਮਲਾ ਬਣਦਾ ਹੈ। ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਨੇ ਸ਼੍ਰੀ ਦੁਰਗਾ ਐਂਟਰਟੇਨਮੈਂਟ ਨੂੰ ਟੀ-ਸੀਰੀਜ਼ ਦੇ ਕਾਪੀਰਾਈਟ ਕੀਤੇ ਕੰਮਾਂ ਨੂੰ ਪ੍ਰਸਾਰਿਤ ਕਰਨ, ਲੋਕਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਜਾਂ ਕਿਸੇ ਹੋਰ ਤਰੀਕੇ ਨਾਲ ਵਰਤੋਂ ਕਰਨ ਤੋਂ ਰੋਕਣ ਦਾ ਹੁਕਮ ਜਾਰੀ ਕੀਤਾ। ਇਸ ਸੂਚੀ ਵਿੱਚ \"ਦਿਲਵਾਲੇ ਦੁਲਹਨੀਆ ਲੇ ਜਾਏਂਗੇ\" ਅਤੇ \"ਕੁਛ ਕੁਛ ਹੋਤਾ ਹੈ\" ਵਰਗੀਆਂ ਫਿਲਮਾਂ ਦੇ ਹਿੱਟ ਟਰੈਕ ਸ਼ਾਮਲ ਹਨ।",
  "normalised": "ਅਦਾਲਤ ਨੇ ਕਿਹਾ ਕਿ ਪਹਿਲੀ ਨਜ਼ਰੇ, ਉਲੰਘਣਾ ਦਾ ਮਾਮਲਾ ਬਣਦਾ ਹੈ। ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਨੇ ਸ਼੍ਰੀ ਦੁਰਗਾ ਐਂਟਰਟੇਨਮੈਂਟ ਨੂੰ ਟੀ-ਸੀਰੀਜ਼ ਦੇ ਕਾਪੀਰਾਈਟ ਕੀਤੇ ਕੰਮਾਂ ਨੂੰ ਪ੍ਰਸਾਰਿਤ ਕਰਨ, ਲੋਕਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਜਾਂ ਕਿਸੇ ਹੋਰ ਤਰੀਕੇ ਨਾਲ ਵਰਤੋਂ ਕਰਨ ਤੋਂ ਰੋਕਣ ਦਾ ਹੁਕਮ ਜਾਰੀ ਕੀਤਾ। ਇਸ ਸੂਚੀ ਵਿੱਚ \"ਦਿਲਵਾਲੇ ਦੁਲਹਨੀਆ ਲੇ ਜਾਏਂਗੇ\" ਅਤੇ \"ਕੁਛ ਕੁਛ ਹੋਤਾ ਹੈ\" ਵਰਗੀਆਂ ਫਿਲਮਾਂ ਦੇ ਹਿੱਟ ਟਰੈਕ ਸ਼ਾਮਲ ਹਨ।",
  "raw": "ਅਦਾਲਤ ਨੇ ਕਿਹਾ ਕਿ ਪਹਿਲੀ ਨਜ਼ਰੇ, ਉਲੰਘਣਾ ਦਾ ਮਾਮਲਾ ਬਣਦਾ ਹੈ। ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਨੇ ਸ਼੍ਰੀ ਦੁਰਗਾ ਐਂਟਰਟੇਨਮੈਂਟ ਨੂੰ ਟੀ-ਸੀਰੀਜ਼ ਦੇ ਕਾਪੀਰਾਈਟ ਕੀਤੇ ਕੰਮਾਂ ਨੂੰ ਪ੍ਰਸਾਰਿਤ ਕਰਨ, ਲੋਕਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਜਾਂ ਕਿਸੇ ਹੋਰ ਤਰੀਕੇ ਨਾਲ ਵਰਤੋਂ ਕਰਨ ਤੋਂ ਰੋਕਣ ਦਾ ਹੁਕਮ ਜਾਰੀ ਕੀਤਾ। ਇਸ ਸੂਚੀ ਵਿੱਚ \"ਦਿਲਵਾਲੇ ਦੁਲਹਨੀਆ ਲੇ ਜਾਏਂਗੇ\" ਅਤੇ \"ਕੁਛ ਕੁਛ ਹੋਤਾ ਹੈ\" ਵਰਗੀਆਂ ਫਿਲਮਾਂ ਦੇ ਹਿੱਟ ਟਰੈਕ ਸ਼ਾਮਲ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਟੀ-ਸੀਰੀਜ਼ ਨੇ ਦੋਸ਼ ਲਗਾਇਆ ਕਿ ਸ਼੍ਰੀ ਦੁਰਗਾ ਐਂਟਰਟੇਨਮੈਂਟ ਇੱਕ ਅਣਅਧਿਕਾਰਤ ਪ੍ਰਸਾਰਣ ਸੇਵਾ ਚਲਾ ਰਹੀ ਸੀ ਅਤੇ ਬਿਨਾਂ ਆਗਿਆ ਦੇ ਉਨ੍ਹਾਂ ਦੀ ਕਾਪੀਰਾਈਟ ਵਾਲੀ ਸਮੱਗਰੀ ਦਾ ਸ਼ੋਸ਼ਣ ਕਰ ਰਹੀ ਸੀ। ਲੇਬਲ ਨੇ ਇਸ ਉਲੰਘਣਾ ਕਾਰਨ ਭਾਰੀ ਨੁਕਸਾਨ ਹੋਣ ਦਾ ਦਾਅਵਾ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਸਥਾਈ ਰੋਕ ਅਤੇ 2 ਕਰੋੜ ਰੁਪਏ ਦੇ ਨੁਕਸਾਨ ਦੀ ਮੰਗ ਕੀਤੀ।",
  "normalised": "ਟੀ-ਸੀਰੀਜ਼ ਨੇ ਦੋਸ਼ ਲਗਾਇਆ ਕਿ ਸ਼੍ਰੀ ਦੁਰਗਾ ਐਂਟਰਟੇਨਮੈਂਟ ਇੱਕ ਅਣਅਧਿਕਾਰਤ ਪ੍ਰਸਾਰਣ ਸੇਵਾ ਚਲਾ ਰਹੀ ਸੀ ਅਤੇ ਬਿਨਾਂ ਆਗਿਆ ਦੇ ਉਨ੍ਹਾਂ ਦੀ ਕਾਪੀਰਾਈਟ ਵਾਲੀ ਸਮੱਗਰੀ ਦਾ ਸ਼ੋਸ਼ਣ ਕਰ ਰਹੀ ਸੀ। ਲੇਬਲ ਨੇ ਇਸ ਉਲੰਘਣਾ ਕਾਰਨ ਭਾਰੀ ਨੁਕਸਾਨ ਹੋਣ ਦਾ ਦਾਅਵਾ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਸਥਾਈ ਰੋਕ ਅਤੇ ਦੋ ਕਰੋੜ ਰੁਪਏ ਦੇ ਨੁਕਸਾਨ ਦੀ ਮੰਗ ਕੀਤੀ।",
  "raw": "ਟੀ-ਸੀਰੀਜ਼ ਨੇ ਦੋਸ਼ ਲਗਾਇਆ ਕਿ ਸ਼੍ਰੀ ਦੁਰਗਾ ਐਂਟਰਟੇਨਮੈਂਟ ਇੱਕ ਅਣਅਧਿਕਾਰਤ ਪ੍ਰਸਾਰਣ ਸੇਵਾ ਚਲਾ ਰਹੀ ਸੀ ਅਤੇ ਬਿਨਾਂ ਆਗਿਆ ਦੇ ਉਨ੍ਹਾਂ ਦੀ ਕਾਪੀਰਾਈਟ ਵਾਲੀ ਸਮੱਗਰੀ ਦਾ ਸ਼ੋਸ਼ਣ ਕਰ ਰਹੀ ਸੀ। ਲੇਬਲ ਨੇ ਇਸ ਉਲੰਘਣਾ ਕਾਰਨ ਭਾਰੀ ਨੁਕਸਾਨ ਹੋਣ ਦਾ ਦਾਅਵਾ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਸਥਾਈ ਰੋਕ ਅਤੇ 2 ਕਰੋੜ ਰੁਪਏ ਦੇ ਨੁਕਸਾਨ ਦੀ ਮੰਗ ਕੀਤੀ।"
}
```
```json
{
  "unnormalised": "ਅਗਲੀ ਸੁਣਵਾਈ 15/11/2024 ਨੂੰ ਹੋਣੀ ਹੈ। ਇਸ ਕਦਮ ਨੂੰ ਭਾਰਤੀ ਮਨੋਰੰਜਨ ਉਦਯੋਗ ਵਿੱਚ ਸਮੁੰਦਰੀ ਡਾਕੂਆਂ ਅਤੇ ਕਾਪੀਰਾਈਟ ਉਲੰਘਣਾਵਾਂ ਦੇ ਵਿਰੁੱਧ ਇੱਕ ਸਖ਼ਤ ਸੰਦੇਸ਼ ਵਜੋਂ ਦੇਖਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਕਾਪੀਰਾਈਟ ਕਾਨੂੰਨ ਅਤੇ ਆਈਪੀ ਨਾਲ ਜੁੜੇ ਇਹੋ ਜਿਹੇ ਕੇਸ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹਨ।",
  "normalised": "ਅਗਲੀ ਸੁਣਵਾਈ ਪੰਦਰਾਂ ਨਵੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਹੋਣੀ ਹੈ। ਇਸ ਕਦਮ ਨੂੰ ਭਾਰਤੀ ਮਨੋਰੰਜਨ ਉਦਯੋਗ ਵਿੱਚ ਸਮੁੰਦਰੀ ਡਾਕੂਆਂ ਅਤੇ ਕਾਪੀਰਾਈਟ ਉਲੰਘਣਾਵਾਂ ਦੇ ਵਿਰੁੱਧ ਇੱਕ ਸਖ਼ਤ ਸੰਦੇਸ਼ ਵਜੋਂ ਦੇਖਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਕਾਪੀਰਾਈਟ ਕਾਨੂੰਨ ਅਤੇ ਆਈ-ਪੀ ਨਾਲ ਜੁੜੇ ਇਹੋ ਜਿਹੇ ਕੇਸ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹਨ।",
  "raw": "ਅਗਲੀ ਸੁਣਵਾਈ 15/11/2024 ਨੂੰ ਹੋਣੀ ਹੈ। ਇਸ ਕਦਮ ਨੂੰ ਭਾਰਤੀ ਮਨੋਰੰਜਨ ਉਦਯੋਗ ਵਿੱਚ ਸਮੁੰਦਰੀ ਡਾਕੂਆਂ ਅਤੇ ਕਾਪੀਰਾਈਟ ਉਲੰਘਣਾਵਾਂ ਦੇ ਵਿਰੁੱਧ ਇੱਕ ਸਖ਼ਤ ਸੰਦੇਸ਼ ਵਜੋਂ ਦੇਖਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਕਾਪੀਰਾਈਟ ਕਾਨੂੰਨ ਅਤੇ ਆਈਪੀ ਨਾਲ ਜੁੜੇ ਇਹੋ ਜਿਹੇ ਕੇਸ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਪਹਿਲੀ ਵਾਰ ਨਹੀਂ ਹੈ ਜਦੋਂ ਟੀ-ਸੀਰੀਜ਼ ਨੇ ਆਪਣੀ ਬੌਧਿਕ ਸੰਪੱਤੀ ਦੀ ਰੱਖਿਆ ਲਈ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਕੀਤੀ ਹੈ। ਉਹ ਸਰਗਰਮੀ ਨਾਲ ਨਿਗਰਾਨੀ ਕਰਦੇ ਹਨ ਅਤੇ ਉਲੰਘਣਾ ਕਰਨ ਵਾਲਿਆਂ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਉਪਾਅ ਕਰਦੇ ਹਨ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ, ਲੇਬਲ ਨੇ ਯੂ.ਪੀ. ਵਿੱਚ ਇੱਕ ਕੇਬਲ ਆਪਰੇਟਰ ਦੇ ਖਿਲਾਫ ਇਸੇ ਤਰ੍ਹਾਂ ਦਾ ਕੇਸ ਜਿੱਤਿਆ ਸੀ, ਜਿਸਦੇ ਨਤੀਜੇ ਵਜੋਂ ₹50 ਲੱਖ ਦਾ ਭਾਰੀ ਜੁਰਮਾਨਾ ਹੋਇਆ ਸੀ।",
  "normalised": "ਇਹ ਪਹਿਲੀ ਵਾਰ ਨਹੀਂ ਹੈ ਜਦੋਂ ਟੀ-ਸੀਰੀਜ਼ ਨੇ ਆਪਣੀ ਬੌਧਿਕ ਸੰਪੱਤੀ ਦੀ ਰੱਖਿਆ ਲਈ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਕੀਤੀ ਹੈ। ਉਹ ਸਰਗਰਮੀ ਨਾਲ ਨਿਗਰਾਨੀ ਕਰਦੇ ਹਨ ਅਤੇ ਉਲੰਘਣਾ ਕਰਨ ਵਾਲਿਆਂ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਉਪਾਅ ਕਰਦੇ ਹਨ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ, ਲੇਬਲ ਨੇ ਯੂ-ਪੀ ਵਿੱਚ ਇੱਕ ਕੇਬਲ ਆਪਰੇਟਰ ਦੇ ਖਿਲਾਫ ਇਸੇ ਤਰ੍ਹਾਂ ਦਾ ਕੇਸ ਜਿੱਤਿਆ ਸੀ, ਜਿਸਦੇ ਨਤੀਜੇ ਵਜੋਂ ਪੰਜਾਹ ਲੱਖ ਰੁਪਏ ਦਾ ਭਾਰੀ ਜੁਰਮਾਨਾ ਹੋਇਆ ਸੀ।",
  "raw": "ਇਹ ਪਹਿਲੀ ਵਾਰ ਨਹੀਂ ਹੈ ਜਦੋਂ ਟੀ-ਸੀਰੀਜ਼ ਨੇ ਆਪਣੀ ਬੌਧਿਕ ਸੰਪੱਤੀ ਦੀ ਰੱਖਿਆ ਲਈ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਕੀਤੀ ਹੈ। ਉਹ ਸਰਗਰਮੀ ਨਾਲ ਨਿਗਰਾਨੀ ਕਰਦੇ ਹਨ ਅਤੇ ਉਲੰਘਣਾ ਕਰਨ ਵਾਲਿਆਂ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਉਪਾਅ ਕਰਦੇ ਹਨ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ, ਲੇਬਲ ਨੇ ਯੂ.ਪੀ. ਵਿੱਚ ਇੱਕ ਕੇਬਲ ਆਪਰੇਟਰ ਦੇ ਖਿਲਾਫ ਇਸੇ ਤਰ੍ਹਾਂ ਦਾ ਕੇਸ ਜਿੱਤਿਆ ਸੀ, ਜਿਸਦੇ ਨਤੀਜੇ ਵਜੋਂ ₹50 ਲੱਖ ਦਾ ਭਾਰੀ ਜੁਰਮਾਨਾ ਹੋਇਆ ਸੀ।"
}
```
