{"unnormalised": "तs, केओ क्रिकेट स्कोर के बारे में पूछलक, है न? अच्छा, हम बताबी, भारत में आँकड़ा के हिसाब रखब एकटा धर्म जकाँ छै! सोचू तs, सचिन तेंदुलकर के 100 शतक के बारे में सब केओ जानै छै, है न? ऊ परम संख्या छै। मुदा ई खाली पैघ उपलब्धि के बारे में नइँ छै।", "normalised": "तै, केओ क्रिकेट स्कोर के बारे मे पूछलक, है न? देखू, हम अहां के बताउ, आँकड़ा के हिसाब रखना भारत मे एक धर्म जकाँ अछि! सोचू, सब के सचिन तेंदुलकर के एक सौ शतक के बारे मे त पता हेबे करै छै, है न? ओ त चरम संख्या छै। मुदा ई केवल पैघ मील के पत्थर के बारे मे नहि अछि।"}
{"unnormalised": "एकटा स्थानीय गली क्रिकेट मैच में भी, हम सब औसत आरू रन रेट के गणना करैत रहै छी। \"कितना हुआ?\" (कतेक भेल?) सबसें आम सवाल छै। जैसें, पिछला आईपीएल में, सीएसके के 2 ओवर में 25 रन के जरूरत छल। 25/12, समझल? तीव्र! आरू केओ तुरंते ई बात उठौलक कि एमएसडी के कैरियर के स्ट्राइक रेट ऊ समय 135.42 छल।", "normalised": "एतबे नहि गल्ली क्रिकेट मैच मे हम सब औसत आ रन रेट के गिनती करै छियै। \"कितना हुआ?\" (केते भेल?) ई सबसँ आम सवाल अछि। जेना कि, पछिला आई-पी-एल मे, सी-एस-के के दू ओवर मे पचीस रन के जरूरत छल। पचीस भाग बारह, बुझलियै न? जबरदस्त! आ केओ तुरंत एम-एस-डी के कैरियर स्ट्राइक रेट एक सौ पैंतीस दशमलव चार दो पर इशारा केलक।"}
{"unnormalised": "फिर कबड्डी आरू फुटबॉल के पूरा दुनिया भी छै। पीकेएल में रेडिंग प्वाइंट, टैकल प्रतिशत – सब कुछ छै। फुटबॉल में, हम सब गोल पर शॉट, गेंद पर कब्जा के प्रतिशत, पीला कार्ड... सब कुछ ट्रैक करैत छी। हमरा याद छै कि आईएसएल फाइनल के दौरान, कमेंटेटर बार-बार पास के संख्या के बारे में कहैत रहल, मुंबई सिटी एफसी के लेल लगभग 450 आरू एटीके मोहन बागान के लेल 380।", "normalised": "ओकर बाद कबड्डी आ फुटबॉल के पूरा दुनिया सेहो छै। पी-के-एल मे रेडिंग पॉइंट, टैकल प्रतिशत - सब चीज अछि। फुटबॉल मे, हम गोल पर शॉट, कब्ज़ा प्रतिशत, पियर कार्ड… सब के ट्रैक करै छियै। हमरा याद अछि आई-एस-एल फाइनल के दौरान, कमेंटेटर बार-बार पास के संख्या के जिक्र करै छल, मुंबई सिटी एफ-सी के लेल चार सौ पचास आ ए-टी-के मोहन बागान के लेल तीन सौ अस्सी।"}
{"unnormalised": "अंततः, खेल आरू संख्या एक-दूसरा से जुड़ल छै। ई खेल के बेहतर ढंग से समझब के लेल डेटा के विश्लेषण करब के बारे में छै, चाहे ऊ धोनी के औसत हो, कोहली के स्ट्राइक रेट हो, या खाली टी20 मैच में छक्का के संख्या हो। तs, अपन कैलकुलेटर तैयार रखी आरू खुश होके देखी!", "normalised": "अंततः, खेल आ संख्या आपस मे जुड़ल अछि। ई सब डेटा के विश्लेषण के बारे मे अछि ताकि खेल के बेहतर समझल जा सके, चाहे ओ धोनी के औसत हो, कोहली के स्ट्राइक रेट हो, या सिर्फ टी-ट्वेंटी मैच मे मारल गेल छक्का के संख्या हो। तै, अपन कैलकुलेटर के तैयार राखू आ खुशी सँ देखू!"}
