{"unnormalised": "गे सभ, हालहिमे भेल एशिया कप 2024 मे भारतक प्रदर्शन पर अहाँ सभक विचार की अछि? हम किछु आंकड़ा सभ पर काज कए रहल छी आ अहाँ सभक राय जानए चाहैत छी।", "normalised": "गे, सभक की बिचार अछि भारतक हालक एशिया कप दू हजार चौबीस मे प्रदर्शन पर? हम किछु आँकड़ा पर काम क' रहल छी आ अहाँ सभक राय जान' चाहैत छी।"}
{"unnormalised": "बल्लेबाजी औसत पर ध्यान दी तँ विराट कोहलीक टूर्नामेंट शानदार रहल, ओ 87.5 क औसत सँ 350 रन बनेलनि। रोहित शर्मा, दोसर दिस, 274 रन क संग 45.6 क औसत रखलनि। गेंदबाजीक आँकड़ा बता रहल अछि जे जसप्रीत बुमराह 4.6 रन प्रति ओवर क अर्थव्यवस्था दर सँ 12 विकेट लेने छथि। युजी चहल 10 विकेट लेने छथि, मुदा हुनकर अर्थव्यवस्था 5.8 पर किछु अधिक छल। सब लोक एहि आँकड़ाक बारे मे की सोचैत अछि आ ई पिछला टूर्नामेंट, विशेष रूप सँ 2023 विश्व कप क प्रदर्शन सँ कतेक नीक अछि?", "normalised": "बैटिंग औसत देखैत, विराट कोहलीक टूर्नामेंट शानदार रहल, ओ तीन सौ पचास रन बनौलनि सतहत्तरि दशमलव पाँचक औसत सँ। रोहित शर्माक, दोसर दिस, चवालीस दशमलव छहक औसत छल दू सौ सतहत्तरि रनक कुल सँग। बॉलिंगक आँकड़ा देखा रहल अछि जे जसप्रीत बुमराह बारहम विकेट लेने छथि चारि दशमलव छह रन प्रति ओवरक इकोनॉमी रेट सँ। युजी चहल दस विकेट लेने छथि, मुदा हुनकर इकोनॉमी किछु अधिक पाँच दशमलव आठ छल। ई आँकड़ा सभक बारे मे सभक की बिचार अछि आ पिछला टूर्नामेंट सभ सँ ई सभ केहन तुलना करैत अछि, खास क' दू हजार तेइस विश्व कपक प्रदर्शन?"}
{"unnormalised": "एकर संगहि, आगामी टी20 विश्व कपकें ध्यान मे रखैत, की अहाँ सभकेँ लगैत अछि जे प्रबंधन एहि आँकड़ाक आधार पर टीम क संरचना मे बदलाव करत? मध्य क्रम मे खेलाड़ी सभक स्ट्राइक रेट पर सेहो विचार करबाक चाही। उदाहरणक लेल, श्रेयस अय्यरक एसआर 120.5 छल, जे चिंताक विषय भ’ सकैत अछि। फाइनल मैच क दर्शक संख्या सभ प्लेटफॉर्म पर 50 मिलियन दर्शक पर पहुँचि गेल छल। चलू चर्चा करी!", "normalised": "एकरो संग, आब' वला टी दू जीरो विश्व कपक ध्यान मे रखैत, अहाँ सभक की लगैत अछि जे प्रबंधन ई आँकड़ा सभक आधार पर टीमक संरचना बदलय देत? मध्य क्रम मे खेलाड़ी सभक स्ट्राइक रेट सेहो विचार करबा योग्य बात अछि। उदाहरणक लेल, श्रेयस अय्यरक एस-आर एक सौ बीस दशमलव पाँच छल, जे चिंताक विषय भ' सकैत अछि। फाइनल मैचक व्यूअरशिप सब प्लेटफॉर्म पर पचास मिलियन दर्शक पर पहुँचल छल। आओ बात करी!"}
