```json
{
  "unnormalised": "Sensex ਨੇ ਅੱਜ ਇੱਕ ਜੰਗਲੀ ਸਵਾਰੀ ਕੀਤੀ, ਦੋਸਤੋ! 72,500 'ਤੇ ਮਾਮੂਲੀ ਖੁੱਲ੍ਹਣ ਤੋਂ ਬਾਅਦ, ਇਹ 73,000 ਤੱਕ ਬੰਜੀ-ਜੰਪ ਹੋ ਗਿਆ ਅਤੇ ਫਿਰ ਆਪਣੇ ਅੰਦਰੂਨੀ ਸ਼ਾਹਰੁਖ ਖਾਨ ਨੂੰ ਚੈਨਲ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਅਤੇ ਦੁਪਹਿਰ ਵਿੱਚ 72,000 ਤੱਕ ਇੱਕ ਨਾਟਕੀ ਗਿਰਾਵਟ ਕੀਤੀ। ਵਿਸ਼ਲੇਸ਼ਕ ਗਲੋਬਲ ਸੰਕੇਤਾਂ ਨੂੰ ਜ਼ਿੰਮੇਵਾਰ ਠਹਿਰਾ ਰਹੇ ਹਨ, ਪਰ ਮੈਨੂੰ ਸ਼ੱਕ ਹੈ ਕਿ ਕਿਸੇ ਨੇ ਗਲਤੀ ਨਾਲ ਵਪਾਰਕ ਮੰਜ਼ਿਲ 'ਤੇ ਆਪਣੀ ਚਾਹ ਡੋਲ੍ਹ ਦਿੱਤੀ। ਪ੍ਰਚੂਨ ਨਿਵੇਸ਼ਕ ਸਖ਼ਤੀ ਨਾਲ ਫੜੇ ਹੋਏ ਹਨ, ਉਮੀਦ ਕਰਦੇ ਹੋਏ ਕਿ ਉਨ੍ਹਾਂ ਦੇ SIP ਨਿਵੇਸ਼ \"Sitara Investments Parachute\" (SIP...get it?) ਵਿੱਚ ਨਹੀਂ ਬਦਲਦੇ।",
  "normalised": "Sensex ਨੇ ਅੱਜ ਇੱਕ ਜੰਗਲੀ ਸਵਾਰੀ ਕੀਤੀ, ਦੋਸਤੋ! ਬਹੁਤ ਘੱਟ ਬਹੱਤਰ ਹਜ਼ਾਰ ਪੰਜ ਸੌ 'ਤੇ ਖੁੱਲ੍ਹਣ ਤੋਂ ਬਾਅਦ, ਇਹ ਤਿਹੱਤਰ ਹਜ਼ਾਰ ਤੱਕ ਬੰਜੀ-ਜੰਪ ਹੋ ਗਿਆ ਅਤੇ ਫਿਰ ਆਪਣੇ ਅੰਦਰੂਨੀ ਸ਼ਾਹਰੁਖ ਖਾਨ ਨੂੰ ਚੈਨਲ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਅਤੇ ਦੁਪਹਿਰ ਵਿੱਚ ਬਹੱਤਰ ਹਜ਼ਾਰ ਤੱਕ ਇੱਕ ਨਾਟਕੀ ਗਿਰਾਵਟ ਕੀਤੀ। ਵਿਸ਼ਲੇਸ਼ਕ ਗਲੋਬਲ ਸੰਕੇਤਾਂ ਨੂੰ ਜ਼ਿੰਮੇਵਾਰ ਠਹਿਰਾ ਰਹੇ ਹਨ, ਪਰ ਮੈਨੂੰ ਸ਼ੱਕ ਹੈ ਕਿ ਕਿਸੇ ਨੇ ਗਲਤੀ ਨਾਲ ਵਪਾਰਕ ਮੰਜ਼ਿਲ 'ਤੇ ਆਪਣੀ ਚਾਹ ਡੋਲ੍ਹ ਦਿੱਤੀ। ਪ੍ਰਚੂਨ ਨਿਵੇਸ਼ਕ ਸਖ਼ਤੀ ਨਾਲ ਫੜੇ ਹੋਏ ਹਨ, ਉਮੀਦ ਕਰਦੇ ਹੋਏ ਕਿ ਉਨ੍ਹਾਂ ਦੇ S-I-P ਨਿਵੇਸ਼ \"Sitara Investments Parachute\" (S-I-P...get it?) ਵਿੱਚ ਨਹੀਂ ਬਦਲਦੇ।",
  "raw": "Sensex ਨੇ ਅੱਜ ਇੱਕ ਜੰਗਲੀ ਸਵਾਰੀ ਕੀਤੀ, ਦੋਸਤੋ! 72,500 'ਤੇ ਮਾਮੂਲੀ ਖੁੱਲ੍ਹਣ ਤੋਂ ਬਾਅਦ, ਇਹ 73,000 ਤੱਕ ਬੰਜੀ-ਜੰਪ ਹੋ ਗਿਆ ਅਤੇ ਫਿਰ ਆਪਣੇ ਅੰਦਰੂਨੀ ਸ਼ਾਹਰੁਖ ਖਾਨ ਨੂੰ ਚੈਨਲ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਅਤੇ ਦੁਪਹਿਰ ਵਿੱਚ 72,000 ਤੱਕ ਇੱਕ ਨਾਟਕੀ ਗਿਰਾਵਟ ਕੀਤੀ। ਵਿਸ਼ਲੇਸ਼ਕ ਗਲੋਬਲ ਸੰਕੇਤਾਂ ਨੂੰ ਜ਼ਿੰਮੇਵਾਰ ਠਹਿਰਾ ਰਹੇ ਹਨ, ਪਰ ਮੈਨੂੰ ਸ਼ੱਕ ਹੈ ਕਿ ਕਿਸੇ ਨੇ ਗਲਤੀ ਨਾਲ ਵਪਾਰਕ ਮੰਜ਼ਿਲ 'ਤੇ ਆਪਣੀ ਚਾਹ ਡੋਲ੍ਹ ਦਿੱਤੀ। ਪ੍ਰਚੂਨ ਨਿਵੇਸ਼ਕ ਸਖ਼ਤੀ ਨਾਲ ਫੜੇ ਹੋਏ ਹਨ, ਉਮੀਦ ਕਰਦੇ ਹੋਏ ਕਿ ਉਨ੍ਹਾਂ ਦੇ SIP ਨਿਵੇਸ਼ \"Sitara Investments Parachute\" (SIP...get it?) ਵਿੱਚ ਨਹੀਂ ਬਦਲਦੇ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਦੌਰਾਨ, ਨਿਫਟੀ50 ਕਾਪੀਕੈਟ ਖੇਡ ਰਿਹਾ ਹੈ, ਸੈਂਸੈਕਸ ਦੇ ਰੋਲਰਕੋਸਟਰ ਐਕਟ ਦੀ ਨਕਲ ਕਰ ਰਿਹਾ ਹੈ। ਰਿਲਾਇੰਸ ਇਕੋ ਇਕ ਅਜਿਹਾ ਸਟਾਕ ਜਾਪਦਾ ਹੈ ਜਿਸਨੇ ਸ਼ਾਂਤ ਰਹਿਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ, ਜੋ ਕਿ ₹2900 'ਤੇ ਲਗਾਤਾਰ ਵਪਾਰ ਕਰ ਰਿਹਾ ਹੈ, ਸ਼ਾਇਦ ਇਸ ਲਈ ਕਿਉਂਕਿ ਮੁਕੇਸ਼ ਅੰਬਾਨੀ ਆਪਣੇ ਪੈਸੇ ਦੀ ਗਿਣਤੀ ਕਰਨ ਅਤੇ ਹਫੜਾ-ਦਫੜੀ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਵਿਚ ਰੁੱਝੇ ਹੋਏ ਹਨ। ਮਾਹਰ (ਉਹੀ ਜਿਨ੍ਹਾਂ ਨੇ ਪਿਛਲੇ ਹਫਤੇ ਇੱਕ ਸਥਿਰ ਮਾਰਕੀਟ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕੀਤੀ ਸੀ) ਹੁਣ ਸਾਵਧਾਨੀ ਵਰਤਣ ਦੀ ਸਲਾਹ ਦੇ ਰਹੇ ਹਨ ਅਤੇ ਸੁਝਾਅ ਦੇ ਰਹੇ ਹਨ ਕਿ ਨਿਵੇਸ਼ਕ ਆਪਣੇ ਵਿੱਤੀ ਸਲਾਹਕਾਰਾਂ ਨਾਲ ਸਲਾਹ ਕਰਨ... ਜਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇੱਕ ਚੰਗੇ ਜੋਤਸ਼ੀ ਨਾਲ।",
  "normalised": "ਇਸ ਦੌਰਾਨ, ਨਿਫਟੀ ਫਿਫਟੀ ਕਾਪੀਕੈਟ ਖੇਡ ਰਿਹਾ ਹੈ, ਸੈਂਸੈਕਸ ਦੇ ਰੋਲਰਕੋਸਟਰ ਐਕਟ ਦੀ ਨਕਲ ਕਰ ਰਿਹਾ ਹੈ। ਰਿਲਾਇੰਸ ਇਕੋ ਇਕ ਅਜਿਹਾ ਸਟਾਕ ਜਾਪਦਾ ਹੈ ਜਿਸਨੇ ਸ਼ਾਂਤ ਰਹਿਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ, ਜੋ ਕਿ ਦੋ ਹਜ਼ਾਰ ਨੌਂ ਸੌ ਰੁਪਏ 'ਤੇ ਲਗਾਤਾਰ ਵਪਾਰ ਕਰ ਰਿਹਾ ਹੈ, ਸ਼ਾਇਦ ਇਸ ਲਈ ਕਿਉਂਕਿ ਮੁਕੇਸ਼ ਅੰਬਾਨੀ ਆਪਣੇ ਪੈਸੇ ਦੀ ਗਿਣਤੀ ਕਰਨ ਅਤੇ ਹਫੜਾ-ਦਫੜੀ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਵਿਚ ਰੁੱਝੇ ਹੋਏ ਹਨ। ਮਾਹਰ (ਉਹੀ ਜਿਨ੍ਹਾਂ ਨੇ ਪਿਛਲੇ ਹਫਤੇ ਇੱਕ ਸਥਿਰ ਮਾਰਕੀਟ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕੀਤੀ ਸੀ) ਹੁਣ ਸਾਵਧਾਨੀ ਵਰਤਣ ਦੀ ਸਲਾਹ ਦੇ ਰਹੇ ਹਨ ਅਤੇ ਸੁਝਾਅ ਦੇ ਰਹੇ ਹਨ ਕਿ ਨਿਵੇਸ਼ਕ ਆਪਣੇ ਵਿੱਤੀ ਸਲਾਹਕਾਰਾਂ ਨਾਲ ਸਲਾਹ ਕਰਨ... ਜਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇੱਕ ਚੰਗੇ ਜੋਤਸ਼ੀ ਨਾਲ।",
  "raw": "ਇਸ ਦੌਰਾਨ, ਨਿਫਟੀ50 ਕਾਪੀਕੈਟ ਖੇਡ ਰਿਹਾ ਹੈ, ਸੈਂਸੈਕਸ ਦੇ ਰੋਲਰਕੋਸਟਰ ਐਕਟ ਦੀ ਨਕਲ ਕਰ ਰਿਹਾ ਹੈ। ਰਿਲਾਇੰਸ ਇਕੋ ਇਕ ਅਜਿਹਾ ਸਟਾਕ ਜਾਪਦਾ ਹੈ ਜਿਸਨੇ ਸ਼ਾਂਤ ਰਹਿਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ, ਜੋ ਕਿ ₹2900 'ਤੇ ਲਗਾਤਾਰ ਵਪਾਰ ਕਰ ਰਿਹਾ ਹੈ, ਸ਼ਾਇਦ ਇਸ ਲਈ ਕਿਉਂਕਿ ਮੁਕੇਸ਼ ਅੰਬਾਨੀ ਆਪਣੇ ਪੈਸੇ ਦੀ ਗਿਣਤੀ ਕਰਨ ਅਤੇ ਹਫੜਾ-ਦਫੜੀ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਵਿਚ ਰੁੱਝੇ ਹੋਏ ਹਨ। ਮਾਹਰ (ਉਹੀ ਜਿਨ੍ਹਾਂ ਨੇ ਪਿਛਲੇ ਹਫਤੇ ਇੱਕ ਸਥਿਰ ਮਾਰਕੀਟ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕੀਤੀ ਸੀ) ਹੁਣ ਸਾਵਧਾਨੀ ਵਰਤਣ ਦੀ ਸਲਾਹ ਦੇ ਰਹੇ ਹਨ ਅਤੇ ਸੁਝਾਅ ਦੇ ਰਹੇ ਹਨ ਕਿ ਨਿਵੇਸ਼ਕ ਆਪਣੇ ਵਿੱਤੀ ਸਲਾਹਕਾਰਾਂ ਨਾਲ ਸਲਾਹ ਕਰਨ... ਜਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇੱਕ ਚੰਗੇ ਜੋਤਸ਼ੀ ਨਾਲ।"
}
```
```json
{
  "unnormalised": "ਸੈਂਸੈਕਸ ਨੇ ਆਖਰੀ ਮਿੰਟ 'ਚ 72,300 ਤੱਕ ਰਿਕਵਰੀ ਦੇ ਨਾਲ ਕਲੋਜ਼ਿੰਗ ਘੰਟੀ ਵੱਜੀ। ਮਾਰਕੀਟ ਗੁਰੂ ਪਹਿਲਾਂ ਹੀ ਕੱਲ੍ਹ ਦੇ \"ਮਾਹਰ ਵਿਸ਼ਲੇਸ਼ਣ\" ਦੀ ਤਿਆਰੀ ਕਰ ਰਹੇ ਹਨ – ਬਹੁਤ ਸਾਰੇ ਚਾਰਟ, ਸ਼ਬਦਾਵਲੀ ਅਤੇ ਬਿਲਕੁਲ ਕੋਈ ਨਿਸ਼ਚਿਤ ਜਵਾਬ ਦੀ ਉਮੀਦ ਕਰੋ। ਯਾਦ ਰੱਖੋ ਦੋਸਤੋ, ਨਿਵੇਸ਼ ਕਰਨਾ ਇੱਕ ਬਾਲੀਵੁੱਡ ਫਿਲਮ ਵਰਗਾ ਹੈ – ਡਰਾਮੇ, ਪਲਾਟ ਟਵਿਸਟਸ ਅਤੇ ਕਦੇ-ਕਦਾਈਂ ਆਈਟਮ ਨੰਬਰ ਨਾਲ ਭਰਪੂਰ। ਕੱਲ੍ਹ ਦੇ ਐਪੀਸੋਡ ਲਈ ਜੁੜੇ ਰਹੋ!",
  "normalised": "ਸੈਂਸੈਕਸ ਨੇ ਆਖਰੀ ਮਿੰਟ 'ਚ ਬਹੱਤਰ ਹਜ਼ਾਰ ਤਿੰਨ ਸੌ ਤੱਕ ਰਿਕਵਰੀ ਦੇ ਨਾਲ ਕਲੋਜ਼ਿੰਗ ਘੰਟੀ ਵੱਜੀ। ਮਾਰਕੀਟ ਗੁਰੂ ਪਹਿਲਾਂ ਹੀ ਕੱਲ੍ਹ ਦੇ \"ਮਾਹਰ ਵਿਸ਼ਲੇਸ਼ਣ\" ਦੀ ਤਿਆਰੀ ਕਰ ਰਹੇ ਹਨ – ਬਹੁਤ ਸਾਰੇ ਚਾਰਟ, ਸ਼ਬਦਾਵਲੀ ਅਤੇ ਬਿਲਕੁਲ ਕੋਈ ਨਿਸ਼ਚਿਤ ਜਵਾਬ ਦੀ ਉਮੀਦ ਕਰੋ। ਯਾਦ ਰੱਖੋ ਦੋਸਤੋ, ਨਿਵੇਸ਼ ਕਰਨਾ ਇੱਕ ਬਾਲੀਵੁੱਡ ਫਿਲਮ ਵਰਗਾ ਹੈ – ਡਰਾਮੇ, ਪਲਾਟ ਟਵਿਸਟਸ ਅਤੇ ਕਦੇ-ਕਦਾਈਂ ਆਈਟਮ ਨੰਬਰ ਨਾਲ ਭਰਪੂਰ। ਕੱਲ੍ਹ ਦੇ ਐਪੀਸੋਡ ਲਈ ਜੁੜੇ ਰਹੋ!",
  "raw": "ਸੈਂਸੈਕਸ ਨੇ ਆਖਰੀ ਮਿੰਟ 'ਚ 72,300 ਤੱਕ ਰਿਕਵਰੀ ਦੇ ਨਾਲ ਕਲੋਜ਼ਿੰਗ ਘੰਟੀ ਵੱਜੀ। ਮਾਰਕੀਟ ਗੁਰੂ ਪਹਿਲਾਂ ਹੀ ਕੱਲ੍ਹ ਦੇ \"ਮਾਹਰ ਵਿਸ਼ਲੇਸ਼ਣ\" ਦੀ ਤਿਆਰੀ ਕਰ ਰਹੇ ਹਨ – ਬਹੁਤ ਸਾਰੇ ਚਾਰਟ, ਸ਼ਬਦਾਵਲੀ ਅਤੇ ਬਿਲਕੁਲ ਕੋਈ ਨਿਸ਼ਚਿਤ ਜਵਾਬ ਦੀ ਉਮੀਦ ਕਰੋ। ਯਾਦ ਰੱਖੋ ਦੋਸਤੋ, ਨਿਵੇਸ਼ ਕਰਨਾ ਇੱਕ ਬਾਲੀਵੁੱਡ ਫਿਲਮ ਵਰਗਾ ਹੈ – ਡਰਾਮੇ, ਪਲਾਟ ਟਵਿਸਟਸ ਅਤੇ ਕਦੇ-ਕਦਾਈਂ ਆਈਟਮ ਨੰਬਰ ਨਾਲ ਭਰਪੂਰ। ਕੱਲ੍ਹ ਦੇ ਐਪੀਸੋਡ ਲਈ ਜੁੜੇ ਰਹੋ!"
}
```
