{"unnormalised": "ਸਾਲਾਨਾ ਆਈ.ਆਈ.ਟੀ. ਦਾਖਲਾ ਪ੍ਰੀਖਿਆ ਦੇ ਨਤੀਜਿਆਂ ਨੇ ਇਸ ਸਾਲ ਬਹਿਸ ਛੇੜ ਦਿੱਤੀ, ਸਿਰਫ਼ ਕੱਟ-ਆਫ ਬਾਰੇ ਹੀ ਨਹੀਂ, ਸਗੋਂ ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਦੇ ਹੁਨਰਾਂ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨ ਦੇ ਇੱਕ ਨਵੇਂ ਢੰਗ ਬਾਰੇ ਵੀ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਸਿਰਫ਼ 65% ਉਮੀਦਵਾਰ ਹੀ ਇੱਕ ਬੁਨਿਆਦੀ ਮੈਟ੍ਰਿਕਸ ਇਨਵਰਸ਼ਨ ਸਮੱਸਿਆ ਨੂੰ ਸਹੀ ਢੰਗ ਨਾਲ ਹੱਲ ਕਰ ਸਕੇ, ਜੋ ਕਿ ਇੱਕ ਮੁੱਖ ਸੰਕਲਪ ਹੈ। ਆਈ.ਆਈ.ਟੀ. ਦਿੱਲੀ ਦੇ ਗਣਿਤ ਵਿਭਾਗ ਦੇ ਮੁਖੀ ਪ੍ਰੋ. ਰਾਓ ਨੇ ਇਸ ਦਾ ਕਾਰਨ ਰੱਟਾ ਲਗਾਉਣ 'ਤੇ ਜ਼ਿਆਦਾ ਨਿਰਭਰਤਾ ਨੂੰ ਦੱਸਿਆ, \"ਵਿਦਿਆਰਥੀ ਬੁਨਿਆਦੀ ਸਿਧਾਂਤਾਂ ਨੂੰ ਸਮਝਣ ਦੀ ਬਜਾਏ ਫਾਰਮੂਲੇ ਯਾਦ ਕਰ ਰਹੇ ਹਨ। 3x3 ਮੈਟ੍ਰਿਕਸ ਓਪਰੇਸ਼ਨ ਇਸ ਪੱਧਰ 'ਤੇ ਕੋਈ ਰੁਕਾਵਟ ਨਹੀਂ ਹੋਣੀ ਚਾਹੀਦੀ।\"", "normalised": "ਹਰ ਸਾਲ ਹੋਣ ਵਾਲੇ ਆਈ-ਆਈ-ਟੀ ਪ੍ਰਵੇਸ਼ ਪ੍ਰੀਖਿਆ ਦੇ ਨਤੀਜਿਆਂ ਨੇ ਇਸ ਸਾਲ ਸਿਰਫ਼ ਕੱਟ-ਆਫ ਬਾਰੇ ਹੀ ਨਹੀਂ, ਸਗੋਂ ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਦੇ ਹੁਨਰਾਂ ਦੇ ਮੁਲਾਂਕਣ ਦੇ ਇੱਕ ਨਵੇਂ ਢੰਗ ਬਾਰੇ ਵੀ ਬਹਿਸ ਛੇੜ ਦਿੱਤੀ ਹੈ। ਦੱਸਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਸਿਰਫ਼ ਪੈਂਹਠ ਪ੍ਰਤੀਸ਼ਤ ਉਮੀਦਵਾਰ ਹੀ ਇੱਕ ਬੁਨਿਆਦੀ ਮੈਟ੍ਰਿਕਸ ਇਨਵਰਸ਼ਨ ਸਮੱਸਿਆ ਨੂੰ ਸਹੀ ਢੰਗ ਨਾਲ ਹੱਲ ਕਰ ਸਕੇ, ਜੋ ਕਿ ਇੱਕ ਬੁਨਿਆਦੀ ਸੰਕਲਪ ਹੈ। ਆਈ-ਆਈ-ਟੀ ਦਿੱਲੀ ਦੇ ਗਣਿਤ ਵਿਭਾਗ ਦੇ ਮੁਖੀ ਪ੍ਰੋਫੈਸਰ ਰਾਓ ਨੇ ਇਸਦਾ ਕਾਰਨ ਰੱਟਾ ਲਗਾਉਣ 'ਤੇ ਜ਼ਿਆਦਾ ਨਿਰਭਰਤਾ ਦੱਸਿਆ, \"ਵਿਦਿਆਰਥੀ ਅੰਤਰੀਵ ਸਿਧਾਂਤਾਂ ਨੂੰ ਸਮਝਣ ਦੀ ਬਜਾਏ ਫਾਰਮੂਲੇ ਯਾਦ ਕਰ ਰਹੇ ਹਨ। ਤਿੰਨ ਗੁਣਾ ਤਿੰਨ ਮੈਟ੍ਰਿਕਸ ਓਪਰੇਸ਼ਨ ਇਸ ਪੱਧਰ 'ਤੇ ਕੋਈ ਰੁਕਾਵਟ ਨਹੀਂ ਹੋਣੀ ਚਾਹੀਦੀ।\""}
{"unnormalised": "ਆਈ.ਐੱਸ.ਆਈ. ਕੋਲਕਾਤਾ ਤੋਂ ਪ੍ਰੇਰਿਤ ਨਵੇਂ ਢੰਗ ਵਿੱਚ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਬਿਰਤਾਂਤਕ ਰੂਪ ਵਿੱਚ ਪੇਸ਼ ਕਰਨਾ ਸ਼ਾਮਲ ਸੀ। ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਅਸਲ-ਸੰਸਾਰ ਦੇ ਦ੍ਰਿਸ਼ - ਮੰਨ ਲਓ, ਸੀਮਾਵਾਂ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ ਸਰੋਤਾਂ ਦੀ ਵੰਡ ਦੀ ਗਣਨਾ ਕਰਨਾ - ਨੂੰ ਲੀਨੀਅਰ ਸਮੀਕਰਨਾਂ ਦੀ ਇੱਕ ਪ੍ਰਣਾਲੀ ਵਿੱਚ ਬਦਲਣਾ ਪਿਆ ਅਤੇ ਫਿਰ ਇਸਨੂੰ ਹੱਲ ਕਰਨਾ ਪਿਆ। ਸਿਰਫ਼ 40% ਵਿਦਿਆਰਥੀ ਹੀ ਇਸ ਭਾਗ ਵਿੱਚ ਪਾਸ ਹੋ ਸਕੇ, ਜੋ ਕਿ ਸਿਧਾਂਤਕ ਗਿਆਨ ਅਤੇ ਵਿਹਾਰਕ ਉਪਯੋਗ ਦੇ ਵਿਚਕਾਰ ਇੱਕ ਪਾੜੇ ਨੂੰ ਉਜਾਗਰ ਕਰਦਾ ਹੈ। ਬਹੁਤ ਸਾਰੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ 90/100 ਤੋਂ ਵੱਧ ਅੰਕਾਂ ਨਾਲ ਥਿਊਰੀ ਭਾਗ ਵਿੱਚ ਵਧੀਆ ਸਕੋਰ ਕੀਤਾ ਪਰ ਸੰਕਲਪਾਂ ਨੂੰ ਲਾਗੂ ਕਰਨ ਲਈ ਸੰਘਰਸ਼ ਕੀਤਾ।", "normalised": "ਆਈ-ਐਸ-ਆਈ ਕੋਲਕਾਤਾ ਤੋਂ ਖੋਜ ਦੁਆਰਾ ਪ੍ਰੇਰਿਤ ਨਵੇਂ ਢੰਗ ਵਿੱਚ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਇੱਕ ਬਿਰਤਾਂਤਕ ਰੂਪ ਵਿੱਚ ਪੇਸ਼ ਕਰਨਾ ਸ਼ਾਮਲ ਸੀ। ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਇੱਕ ਅਸਲ-ਸੰਸਾਰਕ ਦ੍ਰਿਸ਼ - ਮੰਨ ਲਓ, ਸੀਮਾਵਾਂ ਦਿੱਤੇ ਜਾਣ 'ਤੇ ਸਰੋਤ ਵੰਡ ਦੀ ਗਣਨਾ ਕਰਨਾ - ਨੂੰ ਲੀਨੀਅਰ ਸਮੀਕਰਣਾਂ ਦੇ ਇੱਕ ਸਿਸਟਮ ਵਿੱਚ ਬਦਲਣਾ ਪੈਂਦਾ ਸੀ ਅਤੇ ਫਿਰ ਇਸਨੂੰ ਹੱਲ ਕਰਨਾ ਪੈਂਦਾ ਸੀ। ਸਿਰਫ਼ ਚਾਲੀ ਪ੍ਰਤੀਸ਼ਤ ਵਿਦਿਆਰਥੀ ਹੀ ਇਸ ਭਾਗ ਨੂੰ ਪਾਸ ਕਰ ਸਕੇ, ਜੋ ਕਿ ਸਿਧਾਂਤਕ ਗਿਆਨ ਅਤੇ ਵਿਹਾਰਕ ਉਪਯੋਗਤਾ ਵਿਚਕਾਰ ਇੱਕ ਪਾੜੇ ਨੂੰ ਉਜਾਗਰ ਕਰਦਾ ਹੈ। ਬਹੁਤ ਸਾਰੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸਿਧਾਂਤਕ ਭਾਗ ਵਿੱਚ ਇੱਕ ਸੌ ਵਿੱਚੋਂ ਨੱਬੇ ਤੋਂ ਵੱਧ ਅੰਕ ਪ੍ਰਾਪਤ ਕੀਤੇ ਪਰ ਸੰਕਲਪਾਂ ਨੂੰ ਲਾਗੂ ਕਰਨ ਲਈ ਸੰਘਰਸ਼ ਕੀਤਾ।"}
{"unnormalised": "ਮਾਪੇ ਅਤੇ ਸਿੱਖਿਆ ਸ਼ਾਸਤਰੀ ਪਹਿਲਾਂ ਹੀ ਪਾਠਕ੍ਰਮ ਵਿੱਚ ਸੋਧ ਕਰਨ ਦੀ ਮੰਗ ਕਰ ਰਹੇ ਹਨ, ਜੋ ਯਾਦ ਕਰਨ ਦੀ ਬਜਾਏ ਸਮੱਸਿਆ ਹੱਲ ਕਰਨ ਅਤੇ ਸੰਕਲਪਿਕ ਸਮਝ 'ਤੇ ਜ਼ੋਰ ਦਿੰਦਾ ਹੈ। ਕੋਟਾ ਵਿੱਚ ਕੁਝ ਕੋਚਿੰਗ ਸੈਂਟਰ ਗੁੰਝਲਦਾਰ ਗਣਿਤਿਕ ਸਮੱਸਿਆਵਾਂ ਲਈ \"ਸਥਿਤੀ-ਅਧਾਰਤ ਸਿਖਲਾਈ\" ਸ਼ੁਰੂ ਕਰਕੇ ਅਨੁਕੂਲ ਹੋ ਰਹੇ ਹਨ। ਮੈਟ੍ਰਿਕਸ ਓਪਰੇਸ਼ਨਾਂ ਲਈ MATLAB ਵਰਗੇ ਸਾਫਟਵੇਅਰ ਦੀ ਵਰਤੋਂ ਵੀ ਵਿਚਾਰ ਅਧੀਨ ਹੈ, ਕੁਝ ਲੋਕਾਂ ਦਾ ਸੁਝਾਅ ਹੈ ਕਿ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਵਿੱਚ ਮੁਹਾਰਤ ਹਾਸਲ ਕਰਨ ਤੋਂ ਬਾਅਦ ਇਹਨਾਂ ਸਾਧਨਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ।", "normalised": "ਮਾਪੇ ਅਤੇ ਸਿੱਖਿਆ ਸ਼ਾਸਤਰੀ ਪਹਿਲਾਂ ਹੀ ਪਾਠਕ੍ਰਮ ਵਿੱਚ ਸੋਧ ਕਰਨ, ਯਾਦ ਕਰਨ ਦੀ ਬਜਾਏ ਸਮੱਸਿਆ-ਹੱਲ ਕਰਨ ਅਤੇ ਸੰਕਲਪਿਕ ਸਮਝ 'ਤੇ ਜ਼ੋਰ ਦੇਣ ਦੀ ਮੰਗ ਕਰ ਰਹੇ ਹਨ। ਕੋਟਾ ਵਿੱਚ ਕੁਝ ਕੋਚਿੰਗ ਸੈਂਟਰ ਗੁੰਝਲਦਾਰ ਗਣਿਤਿਕ ਸਮੱਸਿਆਵਾਂ ਲਈ \"ਸਥਿਤੀ-ਅਧਾਰਤ ਸਿਖਲਾਈ\" ਸ਼ੁਰੂ ਕਰਕੇ ਢਾਲ ਰਹੇ ਹਨ। ਮੈਟ੍ਰਿਕਸ ਓਪਰੇਸ਼ਨਾਂ ਲਈ ਐਮ-ਏ-ਟੀ-ਐਲ-ਏ-ਬੀ ਵਰਗੇ ਸੌਫਟਵੇਅਰ ਦੀ ਵਰਤੋਂ 'ਤੇ ਵੀ ਚਰਚਾ ਹੋ ਰਹੀ ਹੈ, ਕੁਝ ਸੁਝਾਅ ਦੇ ਰਹੇ ਹਨ ਕਿ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਵਿੱਚ ਮੁਹਾਰਤ ਹਾਸਲ ਕਰਨ ਤੋਂ ਬਾਅਦ ਇਨ੍ਹਾਂ ਸਾਧਨਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ।"}
{"unnormalised": "ਇਸ ਵਿਵਾਦ ਕਾਰਨ ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਐਪਲੀਕੇਸ਼ਨਾਂ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰਨ ਵਾਲੇ ਔਨਲਾਈਨ ਸਰੋਤਾਂ ਅਤੇ ਟਿਊਟੋਰੀਅਲ ਵਿੱਚ ਵਾਧਾ ਹੋਇਆ ਹੈ, Coursera ਵਰਗੇ ਪਲੇਟਫਾਰਮ ਚੋਟੀ ਦੀਆਂ ਭਾਰਤੀ ਸੰਸਥਾਵਾਂ ਦੇ ਫੈਕਲਟੀ ਦੁਆਰਾ ਪੜ੍ਹਾਏ ਗਏ ਵਿਸ਼ੇਸ਼ ਕੋਰਸ ਪੇਸ਼ ਕਰ ਰਹੇ ਹਨ। ਕਈ ਮਾਹਰਾਂ ਨੇ ਦੇਖਿਆ ਹੈ ਕਿ ਪ੍ਰੀਖਿਆਵਾਂ ਵਿੱਚ ਸਫਲਤਾ ਲਈ ਹੁਣ ਥਿਊਰੀ, ਸੰਖਿਆਤਮਕ ਹੁਨਰ ਅਤੇ ਆਲੋਚਨਾਤਮਕ ਸੋਚ ਦੇ ਸੁਮੇਲ ਦੀ ਲੋੜ ਹੈ। ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਵਿੱਚ 40% ਪਾਸ ਪ੍ਰਤੀਸ਼ਤ ਭਾਰਤੀ ਸਿੱਖਿਆ ਪ੍ਰਣਾਲੀ ਲਈ ਇੱਕ ਜਾਗਣ ਵਾਲੀ ਘੰਟੀ ਬਣ ਗਈ ਹੈ।", "normalised": "ਇਸ ਵਿਵਾਦ ਕਾਰਨ ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਐਪਲੀਕੇਸ਼ਨਾਂ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰਨ ਵਾਲੇ ਔਨਲਾਈਨ ਸਰੋਤਾਂ ਅਤੇ ਟਿਊਟੋਰੀਅਲਾਂ ਵਿੱਚ ਵਾਧਾ ਹੋਇਆ ਹੈ, ਜਿਸ ਵਿੱਚ ਕੋਰਸੇਰਾ ਵਰਗੇ ਪਲੇਟਫਾਰਮ ਭਾਰਤੀ ਸੰਸਥਾਵਾਂ ਦੇ ਫੈਕਲਟੀ ਦੁਆਰਾ ਸਿਖਾਏ ਗਏ ਵਿਸ਼ੇਸ਼ ਕੋਰਸ ਪੇਸ਼ ਕਰ ਰਹੇ ਹਨ। ਕਈ ਮਾਹਿਰਾਂ ਨੇ ਦੇਖਿਆ ਹੈ ਕਿ ਹੁਣ ਪ੍ਰੀਖਿਆਵਾਂ ਵਿੱਚ ਸਫਲਤਾ ਲਈ ਸਿਧਾਂਤ, ਸੰਖਿਆਤਮਕ ਹੁਨਰ ਅਤੇ ਆਲੋਚਨਾਤਮਕ ਸੋਚ ਦੇ ਸੁਮੇਲ ਦੀ ਲੋੜ ਹੈ। ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਵਿੱਚ ਚਾਲੀ ਪ੍ਰਤੀਸ਼ਤ ਦੀ ਪਾਸ ਪ੍ਰਤੀਸ਼ਤਤਾ ਭਾਰਤੀ ਸਿੱਖਿਆ ਪ੍ਰਣਾਲੀ ਲਈ ਇੱਕ ਜਾਗਣ ਵਾਲੀ ਕਾਲ ਬਣ ਗਈ ਹੈ।"}
