{"unnormalised": "ᱢᱩᱢᱵᱟᱭ ᱪᱮᱛᱟᱱᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱫᱟᱜ ᱡᱟᱹᱲᱤ ᱨᱤᱢᱤᱞ ᱠᱚ ᱡᱟᱣᱨᱟ ᱞᱮᱱᱟ ᱟᱨ ᱮᱰᱵᱷᱚᱠᱮᱴ ᱥᱟᱨᱢᱟ ᱟᱡᱟᱜ ᱢᱟᱨᱩᱛᱤ ᱜᱟᱹᱰᱤ ᱛᱮ ᱫᱟᱜ ᱛᱮ ᱯᱮᱨᱮᱡ ᱟᱠᱟᱱ ᱰᱟᱦᱟᱨ ᱠᱚᱨᱮ ᱥᱟᱸᱜᱷᱟᱨ ᱠᱮᱫᱟ᱾ ᱛᱮᱦᱮᱧᱟᱜ ᱵᱨᱤᱯ ᱫᱚ ᱢᱤᱫ ᱦᱟᱦᱟᱲᱟ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ: ᱦᱩᱰᱤᱧ ᱵᱮᱯᱟᱨ ᱪᱮᱛᱟᱱᱨᱮ ᱱᱟᱣᱟ ᱡᱤᱮᱥᱴᱤ ᱥᱩᱫᱷᱟᱹᱨ ᱨᱮᱭᱟᱜ ᱚᱨᱥᱚᱝ ᱵᱩᱡᱷᱟᱹᱣ ᱾ ᱩᱱᱤ ᱟᱡ ᱵᱟᱵᱟᱭ ᱩᱭᱦᱟᱹᱨ ᱠᱮᱫᱮᱭᱟ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱫᱚᱠᱟᱱ ᱢᱟᱹᱞᱤᱠ ᱠᱟᱱᱟᱭ, ᱡᱟᱦᱟᱸᱭ ᱥᱮᱞᱥ ᱴᱮᱠᱥ ᱨᱮᱭᱟᱜ ᱦᱟᱦᱟᱲᱟ ᱠᱟᱛᱷᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱮ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱮᱫ ᱛᱟᱦᱮᱸᱫ᱾ ᱱᱚᱶᱟ ᱡᱤᱮᱥᱴᱤ ᱫᱚ, ᱥᱩᱵᱤᱫᱷᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱫᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱢᱤᱫ ᱱᱟᱣᱟ ᱦᱟᱦᱟᱲᱟ ᱵᱩᱨᱩ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱥᱟᱹᱦᱤ ᱜᱮ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱫᱟᱹᱭᱠᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱵᱟᱝ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱡ ᱵᱟᱵᱟ ᱣᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱞᱟᱹᱜᱤᱫ᱾", "normalised": "ᱢᱩᱢᱵᱟᱭ ᱪᱮᱛᱟᱱᱨᱮ ᱡᱟᱹᱨᱤ ᱫᱟᱠ ᱦᱮᱣᱟᱜ ᱫᱚ ᱵᱷᱟᱨᱤ ᱵᱟᱹᱲᱛᱤ ᱛᱟᱦᱮᱸᱠᱟᱱᱟ ᱡᱚᱠᱷᱚᱱ ᱮᱰᱵᱷᱚᱠᱮᱴ ᱥᱚᱨᱢᱟ ᱫᱚ ᱩᱱᱤᱭᱟᱜ ᱵᱷᱚᱨᱥᱟ ᱟᱜ ᱢᱟᱨᱩᱛᱤ ᱠᱟᱹᱨᱤ ᱛᱮ ᱱᱚᱣᱟ ᱫᱟᱨᱮᱛᱮ ᱯᱮᱨᱮᱡ ᱟᱠᱟᱱ ᱥᱚᱲᱚᱠᱠᱚ ᱯᱟᱨᱚᱢᱮᱫ ᱛᱟᱦᱮᱸᱠᱟᱱᱟ᱾ ᱛᱮᱦᱮᱧᱟᱜ ᱵᱨᱤᱯ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱪᱟᱞᱟᱠ ᱣᱟᱞᱟ ᱛᱟᱦᱮᱸᱠᱟᱱᱟ: ᱠᱟᱹᱴᱤᱡ ᱵᱮᱯᱟᱨ ᱠᱚᱨᱮ ᱢᱩᱪᱟᱹᱫ ᱡᱤ-ᱮᱥ-ᱴᱤ ᱥᱟᱸᱥᱚᱫᱷᱟᱱ ᱨᱮᱱᱟᱜ ᱚᱨᱥᱚᱝ ᱵᱩᱡᱷᱟᱹᱣ᱾ ᱩᱱᱤ ᱫᱚ ᱩᱱᱤᱭᱟᱜ ᱵᱟᱵᱟ ᱦᱟᱜ ᱢᱚᱱᱮ ᱨᱮ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱫᱚᱠᱟᱱ ᱢᱟᱹᱞᱤᱠ, ᱥᱮᱞᱮᱥ ᱴᱮᱠᱥ ᱨᱮᱱᱟᱜ ᱡᱚᱴᱤᱞ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱮ ᱛᱟᱠᱞᱤᱯ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱱᱚᱣᱟ ᱡᱤ-ᱮᱥ-ᱴᱤ, ᱥᱚᱨᱚᱲ ᱵᱟᱱᱟᱣ ᱨᱮᱱᱟᱜ ᱤᱨᱟᱫᱟ ᱛᱟᱦᱮᱸ ᱨᱮᱦᱚᱸ, ᱢᱤᱫ ᱯᱩᱨᱟᱹ ᱵᱟᱹᱱᱩᱜ ᱵᱷᱩᱞᱩᱜ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱴᱷᱤᱠ ᱜᱮ ᱧᱟᱢ ᱦᱩᱭᱩᱜ ᱛᱟᱭᱟ, ᱵᱟᱝ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱠᱞᱟᱭᱮᱸᱴ ᱞᱟᱹᱜᱤᱫ ᱜᱮ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱤᱭᱟᱜ ᱵᱟᱵᱟ ᱦᱟᱜ ᱢᱮᱢᱚᱨᱤ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ᱾"}
{"unnormalised": "ᱩᱱᱤ ᱨᱤᱱ ᱫᱟᱹᱭᱠᱟᱹ, ᱢᱤᱥᱴᱟᱹᱨ ᱯᱟᱴᱮᱞ, ᱥᱩᱨᱟᱛ ᱨᱮ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱞᱩᱜᱽᱲᱤ ᱵᱮᱯᱟᱨ ᱪᱟᱹᱞᱩ ᱟᱠᱟᱫᱟ᱾ ᱩᱱᱤ ᱤᱱᱠᱟᱢ ᱴᱮᱠᱥ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱠᱷᱚᱱ ᱟᱡᱟᱜ ᱡᱤᱮᱥᱴᱤ ᱨᱤᱴᱟᱨᱱ ᱨᱮ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱧᱮᱞ ᱠᱟᱛᱮ ᱢᱤᱫ ᱱᱚᱴᱤᱥ ᱮ ᱧᱟᱢ ᱟᱠᱟᱫᱟ᱾ ᱢᱤᱥᱴᱟᱹᱨ ᱯᱟᱴᱮᱞ ᱮ ᱪᱤᱱᱛᱟᱹ ᱟᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ; ᱩᱱᱤ ᱫᱚ ᱡᱚᱛᱚ ᱵᱮᱲᱟ ᱜᱮ ᱥᱚᱛ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱱᱯᱩᱴ ᱴᱮᱠᱥ ᱠᱨᱮᱰᱤᱴ ᱥᱟᱹᱜᱟᱹᱭ ᱨᱮ ᱱᱟᱣᱟ ᱱᱤᱭᱚᱢ ᱠᱚ ᱫᱚ ᱦᱟᱦᱟᱲᱟ ᱜᱮᱭᱟ᱾ ᱥᱚᱫᱚᱨ ᱞᱮᱠᱟᱛᱮ, ᱩᱱᱤ ᱡᱟᱦᱟᱸ ᱤᱱᱵᱷᱚᱭᱤᱥ ᱮ ᱠᱞᱮᱢ ᱟᱠᱟᱫᱟ ᱚᱱᱟ ᱫᱚ ᱵᱷᱮᱱᱰᱟᱨ ᱵᱟᱝ ᱢᱟᱱᱟᱣ ᱠᱟᱛᱮ ᱯᱷᱞᱮᱜ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾ ᱥᱟᱨᱢᱟ ᱫᱚ ᱟᱨᱦᱚᱸ ᱱᱚᱴᱤᱥ ᱨᱮ ᱥᱠᱨᱚᱞ ᱠᱮᱫᱟ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱥᱤᱡᱤᱮᱥᱴᱤ ᱮᱠᱴ, ᱒᱐᱑᱗ ᱨᱮᱭᱟᱜ ᱥᱮᱠᱥᱚᱱ ᱑᱖(᱒)(ᱥᱤ) ᱮ ᱫᱚᱦᱚ ᱟᱠᱟᱫᱟ᱾ ᱱᱚᱶᱟ ᱨᱮᱭᱟᱜ ᱫᱟᱱᱰᱚᱢ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱯᱚᱴᱮᱱᱥᱤᱭᱟᱞᱤ ᱢᱤᱥᱴᱟᱹᱨ ᱯᱟᱴᱮᱞ ᱟᱜ ᱡᱤᱭᱚᱱ ᱪᱮᱛᱟᱱᱨᱮ ᱚᱨᱥᱚᱝ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱸᱡᱚᱢ ᱫᱚ ᱑᱐/᱑᱑/᱒᱐᱒᱔ ᱞᱟᱹᱜᱤᱫ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱟᱠᱟᱱᱟ᱾", "normalised": "ᱩᱱᱤ ᱠᱞᱟᱭᱮᱸᱴ, ᱢᱤᱥᱴᱚᱨ ᱯᱟᱴᱮᱞ, ᱥᱩᱨᱚᱛ ᱨᱮ ᱢᱤᱫᱴᱟᱝ ᱠᱟᱹᱴᱤᱡ ᱵᱚᱥᱛᱨ ᱵᱮᱯᱟᱨ ᱪᱟᱞᱟᱣᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱤᱱᱠᱚᱢ ᱴᱮᱠᱥ ᱰᱤ-ᱤ-ᱯᱤ-ᱴᱤ ᱠᱷᱚᱱ ᱱᱚᱴᱤᱥ ᱧᱟᱢ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱩᱱᱤᱭᱟᱜ ᱡᱤ-ᱮᱥ-ᱴᱤ ᱨᱤᱴᱚᱨᱱᱥ ᱨᱮ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱢᱮᱱᱛᱮ᱾ ᱢᱤᱥᱴᱚᱨ ᱯᱟᱴᱮᱞ ᱮ ᱵᱚᱛᱚᱨᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ; ᱩᱱᱤ ᱫᱚ  எப்பவுமே ᱤᱢᱟᱱᱫᱟᱨ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱱᱯᱩᱴ ᱴᱮᱠᱥ ᱠᱨᱮᱰᱤᱴ ᱵᱟᱵᱚᱛ ᱱᱟᱣᱟ ᱨᱩᱞ ᱠᱚ ᱫᱚ ᱩᱞᱡᱷᱟᱱ ᱠᱟᱱ ᱜᱮᱭᱟ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱩᱱᱤ ᱡᱟᱦᱟᱸ ᱠᱟᱹᱜᱚᱡ ᱠᱚ ᱠᱞᱮᱢ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱚᱱᱟ ᱫᱚ ᱵᱮᱸᱰᱚᱨ ᱵᱟᱝ ᱢᱟᱱᱟᱣ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱯᱷᱮᱞᱟᱜ ᱟᱠᱟᱱᱟ᱾ ᱥᱚᱨᱢᱟ ᱫᱚ ᱟᱨᱦᱚᱸ ᱢᱤᱫ ᱫᱷᱟᱣ ᱱᱚᱴᱤᱥ ᱫᱚᱭ ᱥᱠᱨᱚᱞ ᱠᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱤ-ᱤ-ᱥᱤ ᱥᱚᱴᱷᱤᱱ ᱥᱟᱬᱮᱥ ᱨᱮᱱᱟᱜ ᱪᱩᱭ (ᱵᱟᱨᱭᱟ)(ᱥᱤ) ᱨᱮᱱᱟᱜ ᱦᱟᱹᱴᱤᱧ ᱮ ᱫᱮᱠᱷᱟᱣᱮᱫ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨᱮ ᱜᱮᱞ ᱮᱭᱟᱭ᱾ ᱯᱮᱱᱟᱞᱴᱤ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱥᱚᱢᱵᱷᱟᱵᱷᱤᱛ ᱨᱩᱯ ᱛᱮ ᱢᱤᱥᱴᱚᱨ ᱯᱟᱴᱮᱞ ᱟᱜ ᱡᱤᱣᱤ ᱠᱟᱹᱣᱰᱤ ᱪᱮᱛᱟᱱᱨᱮ ᱚᱨᱥᱚᱝ ᱮ ᱫᱚᱦᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱦᱮᱣᱟᱱ ᱫᱚ ᱜᱮᱞ ᱱᱚᱵᱷᱮᱢᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨᱮ ᱜᱮᱞ ᱯᱩᱱ ᱞᱟᱹᱜᱤᱫ ᱯᱚᱠᱠᱟ ᱠᱟᱛᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱥᱟᱨᱢᱟ ᱫᱚ ᱟᱠᱷᱲᱟ ᱚᱠᱛᱚ ᱫᱚ ᱠᱮᱥ ᱞᱚᱥ ᱟᱨ ᱥᱚᱨᱠᱟᱨᱤ ᱱᱚᱴᱤᱯᱷᱤᱠᱮᱥᱟᱱ ᱠᱚᱨᱮ ᱮᱢ ᱠᱮᱫᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱞᱩᱯᱦᱚᱞ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱤᱫ ᱦᱚᱨ ᱢᱤᱥᱴᱟᱹᱨ ᱯᱟᱴᱮᱞ ᱟᱜ ᱱᱟᱯᱟᱭ ᱟᱪᱟᱨ ᱫᱮᱠᱷᱟᱣ ᱞᱟᱹᱜᱤᱫ᱾ ᱩᱱᱤ ᱫᱚ ᱳᱣᱟᱠᱤᱞ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱹᱭᱥᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱮ ᱵᱤᱪᱟᱹᱨ ᱠᱮᱫᱟ ᱡᱮ ᱢᱤᱥᱴᱟᱹᱨ ᱯᱟᱴᱮᱞ ᱫᱚ ᱰᱤᱭᱩ ᱰᱤᱞᱤᱡᱮᱱᱥ ᱨᱮ ᱠᱟᱹᱢᱤ ᱟᱠᱟᱫᱟ, ᱵᱷᱮᱱᱰᱟᱨ ᱨᱮᱭᱟᱜ ᱡᱤᱮᱥᱴᱤ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱟᱱ ᱪᱮᱛᱟᱱᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱠᱟᱛᱮ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱯᱚᱨᱢᱟᱱ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱴᱤᱯᱷᱤᱠᱮᱥᱟᱱ ᱱᱚᱢᱵᱚᱨ ᱑᱓/᱒᱐᱒᱐–ᱥᱮᱱᱴᱨᱟᱞ ᱴᱮᱠᱥ ᱞᱟᱛᱟᱨ ᱨᱮ ᱱᱟᱣᱟ ᱤ-ᱤᱱᱵᱷᱚᱭᱤᱥᱤᱝ ᱨᱩᱞᱥ ᱫᱚ ᱢᱟᱱᱟᱣ ᱵᱟᱛᱟᱣ ᱫᱚ ᱟᱨᱦᱚᱸ ᱦᱟᱦᱟᱲᱟ ᱜᱮᱭᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱚᱯᱷᱤᱥᱟᱨ ᱠᱚ ᱢᱟᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱮ ᱟᱡ ᱨᱤᱱ ᱫᱟᱹᱭᱠᱟᱹ ᱫᱚ ᱵᱟᱝ ᱠᱚ ᱴᱮᱠᱥ ᱠᱷᱚᱱ ᱠᱚ ᱧᱤᱨ ᱵᱟᱧᱪᱟᱣ ᱟᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱚᱱᱠᱟᱱ ᱠᱮᱥ ᱮ ᱩᱭᱦᱟᱹᱨ ᱠᱮᱫᱟ, ᱠᱨᱤᱥᱱᱟ ᱴᱨᱮᱰᱟᱨᱥ ᱵᱷᱤᱹ ᱩᱱᱤᱭᱚᱱ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱠᱚᱨᱴ ᱫᱚ ᱮᱥᱮᱥᱤ ᱥᱟᱹᱯᱚᱨᱛ ᱨᱮ ᱨᱟᱭ ᱮᱢ ᱟᱠᱟᱫᱟ᱾", "normalised": "ᱥᱚᱨᱢᱟ ᱫᱚ ᱮᱦᱚᱵ ᱥᱮᱫ ᱨᱮᱱᱟᱜ ᱛᱟᱯᱟᱝ ᱨᱮ ᱠᱮᱥ ᱞᱚ ᱟᱨ ᱥᱚᱨᱠᱟᱨᱤ ᱱᱚᱴᱤᱯᱷᱤᱠᱮᱥᱚᱱᱥ ᱨᱮ ᱮᱱᱮᱢ ᱮ ᱮᱢ ᱠᱮᱫᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱩᱪᱷᱟᱹᱱ ᱧᱟᱢ ᱦᱩᱭᱩᱜ ᱛᱟᱭᱟ, ᱢᱤᱥᱴᱚᱨ ᱯᱟᱴᱮᱞ ᱟᱜ ᱥᱚᱨᱚᱥ ᱤᱢᱟᱱᱫᱟᱨᱤ ᱫᱮᱠᱷᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱦᱚᱨ᱾ ᱩᱱᱤ ᱫᱚ ᱟᱨᱜᱩᱢᱮᱱᱴ ᱮ ᱮᱢᱟ ᱡᱮ ᱢᱤᱥᱴᱚᱨ ᱯᱟᱴᱮᱞ ᱫᱚ ᱫᱷᱟᱱ ᱮᱢ ᱠᱟᱛᱮ ᱠᱟᱹᱢᱤ ᱟᱠᱟᱫᱟ, ᱵᱮᱸᱰᱚᱨ ᱟᱜ ᱡᱤ-ᱮᱥ-ᱴᱤ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱟᱱ ᱪᱮᱛᱟᱱᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱠᱟᱛᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱵᱤᱛ ᱨᱮ ᱫᱚᱦᱚ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱴᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱮᱱ-ᱚ ᱛᱮᱦᱮᱧ ᱜᱮᱞ ᱯᱮ ᱵᱟᱭ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨᱮ ᱜᱮᱞ–ᱥᱮᱱᱴᱨᱟᱞ ᱴᱮᱠᱥ ᱞᱟᱛᱟᱨ ᱨᱮ ᱱᱟᱣᱟ ᱤ-ᱤᱱᱵᱷᱚᱭᱥ ᱨᱩᱞᱥ ᱫᱚ ᱢᱟᱱᱚᱛ ᱫᱚᱦᱚ ᱟᱨᱦᱚᱸ ᱡᱚᱴᱤᱞ ᱵᱟᱱᱟᱣ ᱮᱫᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱚᱫᱷᱤᱠᱟᱨᱤ ᱫᱚ ᱱᱚᱣᱟ ᱨᱮ ᱨᱟᱹᱡᱤ ᱦᱩᱭᱩᱜ ᱛᱟᱭᱟ ᱡᱮ ᱩᱱᱤ ᱠᱞᱟᱭᱮᱸᱴ ᱫᱚ ᱡᱟᱱᱤ ᱵᱩᱡᱷ ᱠᱟᱛᱮ ᱴᱮᱠᱥ ᱠᱷᱚᱱ ᱵᱟᱭ ᱵᱟᱧᱪᱟᱣ ᱟᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱚᱱᱠᱟᱱ ᱠᱮᱥ ᱮ ᱩᱭᱦᱟᱹᱨ ᱠᱮᱫᱟ, ᱠᱨᱤᱥᱱᱟ ᱴᱨᱮᱰᱚᱨᱥ ᱵᱤᱨᱩᱫᱷ ᱤᱭᱩᱱᱤᱭᱟᱱ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱠᱚᱨᱴ ᱫᱚ ᱮᱥᱮᱥᱤ ᱨᱮᱱᱟᱜ ᱥᱚᱛᱷᱮ ᱨᱮ ᱯᱷᱮᱥᱞᱟ ᱞᱮᱫᱟ᱾"}
{"unnormalised": "ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱵᱤᱥᱛᱟᱹᱨᱤ ᱨᱩᱯᱚᱱ ᱵᱮᱱᱟᱣ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱦᱩᱰᱤᱧ ᱵᱮᱯᱟᱨ ᱫᱟᱨᱟᱭ ᱛᱮ ᱦᱟᱨᱠᱮᱛ ᱠᱚ ᱦᱟᱭᱞᱟᱭᱤᱴ ᱟᱠᱟᱫᱟ ᱡᱟᱦᱟᱸ ᱡᱤᱮᱥᱴᱤ ᱨᱤᱡᱤᱢ ᱨᱮ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱦᱟᱦᱟᱲᱟ ᱜᱮᱭᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱤᱱᱵᱷᱚᱭᱤᱥ ᱠᱚ, ᱵᱷᱮᱱᱰᱟᱨ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱟᱱ ᱠᱚ, ᱟᱨ ᱵᱮᱸᱠ ᱥᱴᱮᱴᱢᱮᱱᱴ ᱠᱚ ᱢᱤᱥᱴᱟᱹᱨ ᱯᱟᱴᱮᱞ ᱟᱜ ᱠᱞᱮᱢ ᱥᱟᱹᱯᱚᱨᱴ ᱞᱟᱹᱜᱤᱫ ᱮ ᱥᱮᱞᱮᱫ ᱠᱮᱫᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱳᱣᱟᱠᱤᱞ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱹᱭᱥᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱮ ᱯᱞᱟᱱ ᱠᱮᱫᱟ ᱡᱮ ᱢᱤᱫ ᱵᱷᱟᱨᱤ ᱫᱟᱱᱰᱚᱢ ᱠᱚ ᱞᱟᱜᱟᱣ ᱞᱮᱠᱷᱟᱱ ᱱᱚᱶᱟ ᱫᱚ ᱱᱟᱭᱤᱱᱥᱟᱯᱷᱤ ᱦᱩᱭᱩᱜᱼᱟ, ᱵᱟᱝ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱪᱟᱞᱟᱣ ᱟᱠᱟᱱ ᱵᱷᱮᱜᱟᱨ ᱟᱨ ᱢᱤᱥᱴᱟᱹᱨ ᱯᱟᱴᱮᱞ ᱟᱜ ᱠᱚᱢ ᱯᱟᱭᱥᱟᱹ ᱯᱩᱭᱥᱟᱹ ᱧᱮᱞ ᱠᱟᱛᱮ᱾ ᱩᱱᱤ ᱫᱚ ᱱᱚᱶᱟᱭ ᱟᱥᱟ ᱠᱮᱫᱟ ᱡᱮ ᱮᱥᱮᱥᱤᱝ ᱚᱯᱷᱤᱥᱟᱨ, ᱢᱤᱥᱴᱟᱹᱨ ᱵᱟᱨᱢᱟ, ᱫᱩᱠᱷ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱵᱤᱥᱛᱟᱨ ᱛᱮ ᱥᱟᱹᱫᱚᱨ ᱠᱟᱛᱮ ᱚᱞ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱠᱟᱹᱴᱤᱡ ᱵᱮᱯᱟᱨ ᱠᱚ ᱡᱤ-ᱮᱥ-ᱴᱤ ᱥᱟᱥᱚᱱ ᱨᱮ ᱡᱟᱹᱥᱛᱤ ᱠᱷᱚᱱ ᱡᱟᱹᱥᱛᱤ ᱡᱚᱴᱤᱞ ᱟᱹᱱ ᱠᱚ ᱯᱟᱞᱟᱱ ᱨᱮ ᱡᱟᱦᱟᱸ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱚ ᱥᱟᱢᱟᱝ ᱮᱫᱟ, ᱚᱱᱟ ᱫᱚ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨ ᱮᱫᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱤᱱᱵᱷᱚᱭᱥ ᱨᱮᱱᱟᱜ ᱠᱚᱯᱤ ᱠᱚ, ᱵᱮᱸᱰᱚᱨ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱟᱱ ᱠᱚ, ᱟᱨ ᱵᱮᱸᱠ ᱥᱴᱮᱴᱢᱮᱸᱴ ᱠᱚ ᱢᱤᱥᱴᱚᱨ ᱯᱟᱴᱮᱞ ᱟᱜ ᱠᱞᱮᱢ ᱠᱚ ᱥᱚᱯᱚᱨᱴ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱞᱮᱫ ᱠᱮᱫᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟ ᱮ ᱟᱨᱜᱩᱢᱮᱱᱴ ᱞᱟᱹᱜᱤᱫ ᱯᱞᱮᱱ ᱠᱮᱫᱟ ᱡᱮ ᱢᱤᱫ ᱵᱷᱟᱨᱤ ᱯᱮᱱᱟᱞᱴᱤ ᱞᱟᱜᱟᱣ ᱫᱚ ᱡᱟᱹᱨᱩᱨ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭᱩᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱚᱣᱟ ᱩᱫᱫᱮᱥᱚ ᱵᱤᱦᱤᱱ ᱵᱷᱮᱜᱟᱨ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱟᱨ ᱢᱤᱥᱴᱚᱨ ᱯᱟᱴᱮᱞ ᱟᱜ ᱢᱤᱫ ᱥᱤᱢᱟᱹ ᱠᱟᱹᱣᱰᱤ ᱨᱮᱱᱟᱜ ᱥᱟᱫᱷᱚᱱ ᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱟᱥ ᱮ ᱫᱚᱦᱚ ᱠᱮᱫᱟ ᱡᱮ ᱮᱥᱮᱥᱤᱝ ᱚᱫᱷᱤᱠᱟᱨᱤ, ᱢᱤᱥᱴᱚᱨ ᱵᱚᱨᱢᱟ, ᱫᱚ ᱢᱟᱭᱟ ᱟᱠᱟᱱ ᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾"}
{"unnormalised": "ᱟᱸᱡᱚᱢ ᱨᱮᱭᱟᱜ ᱢᱟᱦᱟᱸ ᱥᱮᱴᱮᱨ ᱮᱱᱟ᱾ ᱢᱤᱥᱴᱟᱹᱨ ᱵᱟᱨᱢᱟ, ᱢᱤᱫ ᱟᱹᱰᱤ ᱠᱟᱹᱡᱚᱲ ᱚᱯᱷᱤᱥᱟᱨ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱ, ᱥᱟᱨᱢᱟ ᱟᱜ ᱠᱮᱥ ᱯᱨᱮᱡᱮᱱᱴᱮᱥᱟᱱ ᱡᱚᱠᱷᱮᱡ ᱥᱟᱦᱟᱣ ᱠᱟᱛᱮᱭ ᱟᱸᱡᱚᱢ ᱠᱮᱫᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱦᱩᱰᱤᱧ ᱵᱮᱯᱟᱨ ᱢᱟᱹᱞᱤᱠ ᱞᱮᱠᱟᱱ ᱢᱤᱥᱴᱟᱹᱨ ᱯᱟᱴᱮᱞ ᱡᱤᱮᱥᱴᱤ ᱠᱟᱱᱩᱱ ᱨᱮᱭᱟᱜ ᱦᱟᱦᱟᱲᱟ ᱵᱟᱰᱟᱭ ᱨᱮ ᱪᱮᱫ ᱠᱚ ᱦᱟᱨᱠᱮᱛ ᱠᱚ ᱧᱟᱢ ᱮᱫᱟ ᱚᱱᱟ ᱪᱮᱛᱟᱱᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱱᱚᱡᱚᱨ ᱮ ᱫᱚᱦᱚ ᱠᱮᱫᱟ᱾ ᱢᱤᱫ ᱡᱮᱞᱮᱧ ᱵᱤᱪᱟᱹᱨ ᱛᱟᱭᱚᱢ, ᱢᱤᱥᱴᱟᱹᱨ ᱵᱟᱨᱢᱟ ᱫᱚ ᱢᱤᱫ ᱠᱚᱢ ᱠᱟᱹᱡᱚᱲ ᱫᱟᱱᱰᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱮ ᱨᱮᱵᱮᱱ ᱮᱱᱟ, ᱢᱤᱥᱴᱟᱹᱨ ᱯᱟᱴᱮᱞ ᱟᱜ ᱯᱟᱹᱛᱤᱭᱟᱹᱣ ᱥᱟᱹᱛ ᱨᱮᱠᱚᱨᱰ ᱟᱨ ᱥᱟᱦᱟᱣ ᱠᱟᱛᱮ ᱫᱩᱠᱷ ᱠᱚ ᱧᱮᱞ ᱠᱟᱛᱮ᱾ ᱥᱟᱨᱢᱟ ᱫᱚ ᱢᱤᱫ ᱨᱟᱹᱥᱠᱟᱹ ᱨᱮᱭᱟᱜ ᱥᱤᱧᱟᱹᱬ ᱮ ᱤᱫᱤ ᱠᱮᱫᱟ᱾ ᱟᱨ ᱢᱤᱫ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱡᱤᱛᱠᱟᱹᱨ ᱮᱱᱟ, ᱟᱨ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱵᱮᱯᱟᱨ ᱦᱟᱦᱟᱲᱟ ᱴᱮᱠᱥ ᱠᱟᱱᱩᱱ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱴᱠᱟᱹ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱮᱱᱟ᱾ ᱩᱱᱤ ᱫᱚᱭ ᱵᱟᱰᱟᱭ ᱠᱮᱫᱟ ᱡᱮ ᱟᱡ ᱵᱟᱵᱟ ᱫᱚ ᱨᱟᱹᱥᱠᱟᱹ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫ ᱠᱷᱟᱱ ᱱᱟᱯᱟᱭ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫ ᱠᱷᱟᱱ᱾", "normalised": "ᱦᱮᱣᱟᱱ ᱨᱮᱱᱟᱜ ᱫᱤᱱ ᱦᱮᱡ ᱥᱮᱴᱮᱨ ᱮᱱᱟ᱾ ᱢᱤᱥᱴᱚᱨ ᱵᱚᱨᱢᱟ, ᱢᱤᱫ ᱠᱚᱴᱷᱚᱨ ᱧᱮᱞᱚᱜ ᱚᱫᱷᱤᱠᱟᱨᱤ, ᱥᱚᱨᱢᱟ ᱟᱜ ᱠᱮᱥ ᱮ ᱥᱟᱹᱫᱚᱨ ᱠᱟᱛᱮ ᱟᱸᱡᱚᱢ ᱠᱮᱫᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱩᱱᱠᱩ ᱠᱟᱹᱴᱤᱡ ᱵᱮᱯᱟᱨ ᱢᱟᱹᱞᱤᱠ ᱠᱚᱣᱟᱜ ᱵᱟᱹᱭᱦᱟᱹᱲ ᱨᱮᱱᱟᱜ ᱛᱟᱠᱞᱤᱯ ᱪᱮᱛᱟᱱᱨᱮ ᱡᱩᱨ ᱮ ᱮᱢ ᱠᱮᱫᱟ ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ ᱡᱤ-ᱮᱥ-ᱴᱤ ᱟᱹᱱ ᱨᱮᱱᱟᱜ ᱡᱚᱴᱤᱞ ᱠᱚ ᱯᱟᱨᱚᱢ ᱮᱫᱟ᱾ ᱢᱤᱫ ᱡᱮᱞᱮᱝ ᱵᱤᱪᱟᱹᱨ ᱛᱟᱭᱚᱢ, ᱢᱤᱥᱴᱚᱨ ᱵᱚᱨᱢᱟ ᱫᱚ ᱢᱤᱫ ᱠᱚᱢ ᱟᱠᱟᱱ ᱯᱮᱱᱟᱞᱴᱤ ᱨᱮ ᱨᱟᱹᱡᱤ ᱭᱮᱱᱟ, ᱢᱤᱥᱴᱚᱨ ᱯᱟᱴᱮᱞ ᱟᱜ ᱯᱟᱹᱣᱱᱟᱹ ᱨᱮᱠᱚᱰ ᱟᱨ ᱥᱟᱦᱟ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱦᱟᱞᱟᱛ ᱠᱚ ᱮᱢ ᱠᱟᱛᱮ᱾ ᱥᱚᱨᱢᱟ ᱫᱚ ᱨᱟᱦᱟ ᱟᱨ ᱡᱤᱣᱤ ᱠᱚ ᱨᱩᱣᱟᱹᱲ ᱠᱮᱫᱟ᱾ ᱟᱨᱦᱚᱸ ᱢᱤᱫ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱡᱤᱛᱠᱟᱹᱨ, ᱟᱨᱦᱚᱸ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱵᱮᱯᱟᱨ ᱡᱚᱴᱤᱞ ᱴᱮᱠᱥ ᱟᱹᱱ ᱨᱮᱱᱟᱜ ᱡᱷᱟᱞᱟᱠ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱮᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱵᱟᱰᱟᱭ ᱠᱮᱫᱟ ᱡᱮ ᱩᱱᱤᱭᱟᱜ ᱵᱟᱵᱟ ᱫᱚ ᱠᱩᱥᱤ ᱠᱚ ᱦᱩᱭ ᱠᱚᱜᱼᱟ᱾"}
