{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱛᱚᱵᱮ ᱢᱤᱫ ᱦᱚᱲ ᱛᱟᱹᱠᱥᱤᱱ ᱟᱹᱭᱤᱱ ᱵᱚᱫᱚᱞ ᱵᱩᱡᱷᱟᱹᱣ ᱵᱟᱵᱚᱛ ᱠᱩᱞᱤ ᱠᱮᱫᱟ᱾ ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱱᱤᱭᱟᱹ ᱫᱚ ᱢᱤᱫ ᱠᱟᱹᱦᱱᱤ ᱞᱮᱠᱟ ᱜᱮ, ᱟᱹᱥᱚᱞ ᱠᱟᱛᱷᱟ᱾ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱨᱢᱟ, ᱒᱐᱒᱓ ᱨᱮ, ᱤᱧ ᱫᱚ ᱤᱧᱤᱡ ᱪᱟᱪᱟ, ᱢᱤᱥᱴᱟᱹᱨ ᱥᱚᱨᱢᱟ, ᱤᱱᱠᱟᱢ ᱴᱟᱹᱠᱥ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱠᱷᱚᱱ ᱱᱳᱴᱤᱥ ᱮ ᱧᱟᱢ ᱠᱮᱫᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱪᱟᱱᱫᱱᱤ ᱪᱚᱣᱠ ᱨᱮ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱠᱤᱨᱟᱱᱟ ᱫᱩᱠᱟᱱ ᱮ ᱪᱟᱞᱟᱣ ᱮᱫᱟ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱐᱑/᱐᱗/᱒᱐᱒᱓ ᱨᱮ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱡᱤ.ᱮᱥ.ᱴᱤ ᱨᱩᱞᱥ ᱵᱟᱵᱚᱛ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱵᱷᱩᱞ ᱵᱩᱡᱷᱟᱹᱣ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱛᱚᱵᱮ ᱚᱠᱚᱭ ᱦᱚᱲ ᱜᱮ ᱱᱤᱛᱚᱜ ᱵᱷᱟᱜᱟᱣ ᱠᱟᱛᱮ ᱴᱮᱠᱥ ᱨᱮᱭᱟᱜ ᱱᱤᱭᱚᱢ ᱵᱚᱫᱚᱞ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱛᱮ ᱠᱩᱠᱞᱤ ᱠᱮᱫᱟ ᱾ ᱱᱟᱯᱟᱭ ᱜᱮ, ᱱᱤᱭᱟᱹ ᱫᱚ ᱠᱟᱹᱦᱱᱤ ᱞᱮᱠᱟ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱹᱞᱤᱧ ᱥᱟᱹᱨᱤ ᱛᱮ ᱾ ᱵᱚᱪᱷᱚᱨ ᱫᱚ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱮ, ᱤᱧ ᱪᱟᱪᱟ, ᱢᱤᱥᱴᱟᱨ ᱥᱚᱨᱢᱟ, ᱟᱭᱢᱟ ᱥᱚᱛ ᱫᱤᱥᱟᱹ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱵᱷᱟᱜ ᱥᱚᱛᱮ ᱵᱤᱵᱷᱟᱜ ᱠᱷᱚᱱ ᱱᱚᱴᱤᱥ ᱮ ᱧᱟᱢ ᱞᱮᱜᱼᱟ ᱾ ᱩᱱᱤ ᱫᱚ ᱪᱟᱸᱫᱽᱱᱤ ᱪᱚᱣᱠ ᱨᱮ ᱠᱷᱟᱹᱴᱤᱡ ᱠᱤᱨᱟᱱᱟ ᱫᱩᱠᱟᱱ ᱮ ᱪᱟᱞᱟᱣ ᱮᱫᱼᱟ ᱾ ᱧᱮᱞ ᱛᱮ ᱦᱩᱭ ᱮᱱᱟ, ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱮ ᱨᱮᱭᱟᱜ ᱯᱟᱹᱦᱤᱞ ᱡᱩᱞᱟᱭ ᱨᱮ ᱜᱩᱴ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱟᱠᱟᱫ ᱡᱤᱼᱮᱥᱼᱴᱤ ᱨᱮᱭᱟᱜ ᱱᱤᱭᱚᱢ ᱤᱫᱤ ᱠᱟᱛᱮ ᱛᱤᱢᱤᱱ ᱜᱟᱱ ᱫᱷᱟᱹᱱᱫᱟᱹᱬ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱮᱠᱟᱣᱩᱱᱴᱮᱱᱴ ᱦᱚᱛᱮᱛᱮ ᱟᱡᱟᱜ ᱨᱤᱴᱟᱨᱱ ᱮ ᱯᱷᱟᱭᱤᱞ ᱞᱮᱫ ᱛᱟᱦᱮᱸ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱤᱭᱟᱜ ᱵᱤᱠᱟᱹᱣ ᱟᱠᱟᱱ ᱟᱢᱫᱟᱱᱤ ᱟᱨ ᱟᱭᱤ-ᱴᱤ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱟᱥᱮᱥᱢᱮᱱᱴ ᱛᱟᱞᱟ ᱨᱮ ᱢᱤᱫ ᱵᱷᱩᱞ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱥᱴᱨᱮᱥ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱮᱢᱚᱱ ᱟᱯᱮ ᱵᱤᱪᱟᱹᱨ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ᱾ ᱮᱛᱚᱦᱚᱵ ᱰᱤᱢᱟᱱᱰ ᱫᱚ ₹᱒᱕,᱐᱐᱐ ᱯᱟᱞᱟᱥ ᱤᱱᱴᱨᱮᱥᱴ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱞᱮᱠᱟᱱ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱵᱤᱡᱱᱮᱥᱢᱮᱱ ᱞᱟᱹᱜᱤᱫ, ᱚᱱᱟ ᱫᱚ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱮᱞᱟᱣᱩᱱᱴ ᱠᱟᱱᱟ! ᱤᱧ ᱫᱚ ᱩᱱᱤ ᱞᱟᱹᱭ ᱟᱸᱡᱚᱢ ᱠᱮᱫ ᱛᱟᱦᱮᱸᱧ, \"ᱵᱮᱴᱟ, ᱭᱮ ᱠᱭᱟ ᱦᱚ ᱜᱟᱭᱟ?\"", "normalised": "ᱩᱱᱤ ᱫᱚ ᱟᱡᱟᱜ ᱨᱤᱴᱚᱨᱱ ᱢᱤᱫ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱮᱠᱟᱣᱱᱴᱮᱱᱴ ᱛᱟᱞᱟ ᱛᱮ ᱯᱷᱟᱭᱤᱞ ᱞᱮᱫᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱡᱟᱜ ᱫᱩᱞᱟᱹᱲ ᱠᱟᱛᱮ ᱠᱟᱢᱟᱣ ᱟᱨ ᱟᱭᱤᱼᱴᱤ ᱵᱤᱵᱷᱟᱜ ᱨᱮᱭᱟᱜ ᱟᱥᱮᱥᱢᱮᱱᱴ ᱢᱩᱫᱽ ᱨᱮ ᱵᱷᱮᱜᱟᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱩᱱᱤ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱥᱴᱨᱮᱥ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱟᱢ ᱦᱚᱸ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱯᱟᱹᱦᱤᱞ ᱠᱩᱠᱞᱤ ᱫᱚ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱯᱞᱟᱥ ᱤᱱᱴᱨᱮᱥᱴ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱩᱱᱤ ᱞᱮᱠᱟ ᱢᱤᱫ ᱠᱷᱟᱴᱚ ᱵᱮᱯᱟᱨᱤ ᱞᱟᱹᱜᱤᱫ ᱱᱤᱭᱟᱹ ᱫᱚ ᱢᱤᱫ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱜᱚᱴᱟ ᱠᱟᱱᱟ! ᱤᱧ ᱫᱤᱥᱟᱹ ᱢᱮᱱᱟᱜ ᱛᱤᱧᱟ ᱩᱱᱤ ᱞᱟᱹᱭ ᱞᱮᱫᱼᱟ, \"ᱵᱮᱴᱟ, ᱱᱤᱭᱟᱹ ᱫᱚ ᱪᱮᱫ ᱦᱩᱭ ᱮᱱᱟ?\""}
{"unnormalised": "ᱵᱷᱟᱹᱜᱤ ᱠᱤᱥᱢᱟᱛ ᱛᱮ, ᱤᱧᱤᱡ ᱠᱚᱡᱤᱱ, ᱯᱨᱤᱭᱟ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱫᱤᱞᱞᱤ ᱡᱮᱜᱮᱛ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱨᱮ ᱟᱹᱭᱤᱱ ᱮ ᱯᱟᱲᱦᱟᱣ ᱮᱫᱟ, ᱩᱱᱤ ᱫᱚ ᱜᱚᱲᱚ ᱮᱢᱟᱫᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱤᱱᱠᱟᱢ ᱴᱟᱹᱠᱥ ᱮᱠᱴ ᱨᱮᱱᱟᱜ ᱥᱮᱠᱥᱟᱱ ᱔᱔ᱮ.ᱰᱤ ᱨᱮᱱᱟᱜ ᱱᱩᱣᱟᱸᱥ ᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱵᱤᱡᱱᱮᱥ ᱠᱚ ᱢᱤᱫ ᱯᱨᱤᱡᱟᱢᱯᱴᱤᱵ ᱟᱢᱫᱟᱱᱤ ᱵᱤᱠᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱮ ᱢᱟᱱᱟᱣ ᱮᱫᱟ᱾ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱮᱱᱟ, ᱮᱠᱟᱣᱩᱱᱴᱮᱱᱴ ᱫᱚ ᱱᱚᱣᱟ ᱥᱮᱠᱥᱟᱱ ᱫᱚ ᱴᱷᱤᱠ ᱥᱟᱹᱦᱤᱸ ᱵᱟᱭ ᱞᱟᱜᱟᱣ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱯᱨᱤᱭᱟ ᱫᱚ ᱪᱟᱪᱟ ᱫᱚ ᱢᱤᱫ ᱨᱤᱣᱟᱭᱤᱡᱰ ᱨᱤᱴᱟᱨᱱ ᱯᱷᱟᱭᱤᱞ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱲᱚ ᱮᱢᱟᱫᱮᱭᱟ, ᱡᱚᱛᱚ ᱵᱤᱥᱛᱟᱨ ᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱛᱮᱫ᱾", "normalised": "ᱵᱟᱹᱲᱛᱤ ᱥᱟᱹᱠᱷᱤᱭᱟᱹᱛ ᱞᱮᱠᱟ ᱛᱮ, ᱤᱧᱤᱡ ᱵᱚᱦᱟᱹᱱᱤ, ᱯᱨᱤᱭᱟ, ᱡᱟᱦᱟᱸᱭ ᱫᱤᱞᱞᱤ ᱭᱩᱱᱤᱵᱷᱟᱨᱥᱤᱴᱤ ᱨᱮ ᱟᱭᱤᱱ ᱮ ᱯᱟᱲᱦᱟᱣ ᱮᱫᱼᱟ, ᱩᱱᱤ ᱜᱚᱲᱚ ᱠᱮᱫᱮᱭᱟ ᱾ ᱩᱱᱤ ᱤᱱᱠᱚᱢ ᱴᱮᱠᱥ ᱮᱠᱴ ᱨᱮᱭᱟᱜ ᱥᱮᱠᱥᱚᱱ ᱯᱩᱜᱩᱞ ᱯᱚᱱᱟᱜ ᱮᱼᱰᱤ ᱨᱮᱭᱟᱜ ᱵᱤᱥᱮᱥᱛᱟ ᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱼᱟ, ᱡᱟᱦᱟᱸ ᱠᱷᱟᱴᱚ ᱵᱮᱯᱟᱨᱤ ᱫᱟᱹᱵᱤ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱯᱨᱮᱥᱢᱯᱴᱤᱵᱽ ᱤᱱᱠᱚᱢ ᱠᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱯᱟᱛᱭᱟᱹᱣ ᱦᱩᱭ ᱮᱱᱟ, ᱮᱠᱟᱣᱱᱴᱮᱱᱴ ᱫᱚ ᱱᱟᱯᱟᱭ ᱛᱮ ᱱᱤᱭᱟᱹ ᱥᱮᱠᱥᱚᱱ ᱵᱟᱭ ᱵᱮᱵᱷᱟᱨ ᱞᱮᱫᱼᱟ ᱾ ᱯᱨᱤᱭᱟ ᱪᱟᱪᱟ ᱜᱚᱲᱚ ᱠᱮᱫᱮᱭᱟ ᱢᱤᱫ ᱥᱩᱫᱷᱟᱹᱨᱟᱣ ᱟᱠᱟᱱ ᱨᱤᱴᱚᱨᱱ ᱯᱷᱟᱭᱤᱞ ᱞᱟᱹᱜᱤᱫ, ᱥᱚᱵ ᱠᱤᱪᱷᱩ ᱥᱟᱯᱷᱟ ᱠᱟᱛᱮ ᱾"}
{"unnormalised": "ᱛᱷᱚᱲᱟ ᱦᱟᱯᱛᱟ ᱛᱟᱭᱚᱢ, ᱟᱭᱤ-ᱴᱤ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱫᱚ ᱟᱡᱟᱜ ᱠᱮᱥ ᱮ ᱨᱤᱟᱥᱮᱥ ᱠᱮᱫᱟ, ᱟᱨ ᱰᱤᱢᱟᱱᱰ ᱫᱚ ₹᱕,᱐᱐᱐ ᱠᱚᱢ ᱠᱮᱫᱟ᱾ ᱢᱤᱫ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱚᱣᱩᱴᱠᱟᱹᱢ! ᱡᱚᱛᱚ ᱮᱠᱥᱯᱤᱨᱤᱭᱮᱱᱥ ᱫᱚ ᱤᱧ ᱥᱮᱪᱮᱫ ᱠᱮᱫᱤᱧ ᱡᱮ ᱛᱟᱹᱠᱥᱤᱱ ᱟᱹᱭᱤᱱ ᱨᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱠᱟᱹᱴᱤᱡ ᱵᱚᱫᱚᱞ ᱠᱚ ᱦᱚᱸ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱤᱢᱯᱮᱠᱴ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱡᱩᱜᱽ ᱜᱮ ᱵᱷᱟᱹᱜᱤᱭᱟ ᱡᱮ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱟᱹᱰᱤ ᱥᱟᱹᱦᱤᱸ ᱵᱟᱰᱟᱭ ᱮᱫᱟ ᱩᱱᱤ ᱥᱟᱞᱟᱜ ᱥᱟᱞᱟᱦ ᱦᱟᱛᱟᱣ ᱢᱮ᱾ ᱱᱚᱣᱟ ᱦᱚᱸ ᱩᱫᱩᱜ ᱠᱮᱫᱟ ᱡᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱠᱟᱛᱷᱟ ᱴᱷᱤᱠ ᱥᱟᱹᱦᱤᱸ ᱨᱮᱠᱚᱨᱰ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱟᱨ ᱤᱱᱠᱟᱢ ᱴᱟᱹᱠᱥ ᱮᱠᱴ ᱨᱮᱱᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱥᱮᱠᱥᱟᱱ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ, ᱡᱮᱞᱮᱠᱟ ᱘᱐ᱥᱤ, ᱘᱐ᱰᱤ, ᱮᱢᱟᱱ᱾", "normalised": "ᱛᱤᱢᱤᱱ ᱦᱟᱯᱛᱟ ᱛᱟᱭᱚᱢ, ᱟᱭᱤᱼᱴᱤ ᱵᱤᱵᱷᱟᱜ ᱟᱡᱟᱜ ᱠᱮᱥ ᱫᱚᱦᱲᱟ ᱛᱮ ᱟᱥᱮᱥᱢᱮᱱᱴ ᱠᱮᱫᱼᱟ, ᱟᱨ ᱠᱩᱠᱞᱤ ᱫᱚ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱠᱚᱢ ᱠᱮᱫᱼᱟ ᱾ ᱢᱤᱫ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱚᱩᱴᱠᱟᱢ! ᱥᱚᱵ ᱠᱟᱛᱷᱟ ᱜᱮ ᱤᱧ ᱢᱤᱫ ᱵᱚᱭᱥ ᱮ ᱪᱮᱫ ᱟᱫ ᱫᱤᱧᱟ ᱥᱮ ᱴᱮᱠᱥ ᱨᱮᱭᱟᱜ ᱱᱤᱭᱚᱢ ᱨᱮ ᱧᱮᱞ ᱛᱮ ᱠᱷᱟᱴᱚ ᱵᱚᱫᱚᱞ ᱦᱚᱸ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱯᱨᱚᱵᱷᱟᱣ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱨ ᱱᱤᱛ ᱫᱷᱟᱹᱵᱤᱡ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ ᱚᱠᱚᱭ ᱥᱟᱞᱟᱜ ᱧᱟᱯᱟᱢ ᱢᱮ ᱚᱠᱚᱭ ᱡᱟᱦᱟᱸᱭ ᱩᱱᱠᱩᱣᱟᱜ ᱥᱟᱢᱟᱱ ᱵᱟᱰᱟᱭᱟ ᱾ ᱱᱤᱭᱟᱹ ᱦᱚᱸ ᱧᱮᱞ ᱠᱮᱫ ᱟᱹᱧ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱮ ᱱᱟᱯᱟᱭ ᱨᱮᱠᱚᱨᱰ ᱫᱚᱦᱚ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ ᱟᱨ ᱤᱱᱠᱚᱢ ᱴᱮᱠᱥ ᱮᱠᱴ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱥᱮᱠᱥᱚᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ, ᱤᱴᱤ ᱥᱤ, ᱮᱴᱤ ᱰᱤ, ᱮᱴᱥᱮᱴᱨᱟ ᱞᱮᱠᱟᱱᱟᱜ ᱾"}
