{"unnormalised": "ᱦᱚᱭ, ᱱᱚᱸᱰᱮ ᱠᱩᱣᱚᱨᱟ ᱯᱳᱥᱴ-ᱥᱴᱟᱭᱤᱞ ᱛᱮᱞᱟ ᱮᱢ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱱᱚᱸᱰᱮ ᱵᱟᱝ ᱱᱚᱨᱢᱟᱞ ᱰᱮᱴᱟ ᱟᱨ ᱤᱱᱰᱤᱭᱟᱱ ᱠᱚᱱᱴᱮᱠᱥᱴ ᱥᱮᱞᱮᱫ ᱟᱠᱟᱱᱟ, ᱯᱷᱚᱨᱢᱟᱞ ᱴᱳᱱ ᱥᱟᱶ, ᱞᱤᱜᱟᱞ ᱠᱮᱴᱮᱜᱚᱨᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱴᱮᱠᱥ ᱞᱚ ᱥᱚᱵᱽᱠᱮᱴᱮᱜᱚᱨᱤ, ᱗+ ᱯᱮᱨᱟᱜᱽᱨᱟᱯᱷ ᱠᱚ ᱮᱢ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱴᱮᱠᱥ ᱟᱹᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱦᱚᱲ ᱟᱨ ᱵᱮᱯᱟᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱱᱚᱣᱟ ᱫᱤᱥᱚᱢ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟᱠᱚ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱡᱚᱴᱤᱞ ᱴᱚᱴᱷᱟ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱩᱬ ᱞᱮᱠᱟᱛᱮ ᱤᱱᱠᱚᱢ ᱴᱮᱠᱥ ᱮᱠᱴ, ᱢᱤᱫ ᱥᱟᱥᱟᱭ ᱟᱨᱮ ᱥᱟᱭ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱢᱤᱫ ᱟᱨ ᱜᱩᱰᱥ ᱮᱱᱰ ᱥᱟᱨᱵᱷᱤᱥᱮᱥ ᱴᱮᱠᱥ (ᱡᱤ-ᱮᱥ-ᱴᱤ) ᱮᱠᱴ, ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱚᱜᱮ ᱮᱭᱟᱭ ᱛᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱟᱹᱱ ᱠᱚ ᱥᱟᱞᱟᱜ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱢᱚᱱᱮ ᱠᱩᱲᱟᱹᱭ ᱠᱟᱛᱮ ᱧᱮᱞ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱟᱨ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱹᱱᱩᱱ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱦᱚᱸ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱟᱢ ᱵᱟᱰᱟᱭᱟ ᱡᱮ ᱤᱱᱠᱚᱢ ᱴᱮᱠᱥ ᱮᱠᱴ ᱨᱮᱭᱟᱜ ᱥᱮᱠᱥᱚᱱ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱥᱤ ᱫᱚ ᱯᱩᱭᱥᱟᱹ ᱠᱚ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱯᱚᱭᱮᱱᱴ ᱯᱟᱸᱪ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱮᱢ ᱪᱷᱟᱹᱴᱭᱟᱹᱨ ᱮᱢᱟᱢᱟᱭ, ᱡᱮᱞᱮᱠᱟ ᱯᱤ-ᱯᱤ-ᱮᱯᱷ, ᱮᱱ-ᱮᱥ-ᱥᱤ ᱟᱨ ᱤ-ᱮᱞ-ᱮᱥ-ᱮᱥ?"}
{"unnormalised": "**ᱠᱩᱠᱞᱤ: ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱴᱮᱠᱥ ᱟᱹᱱ ᱵᱟᱵᱚᱛ ᱛᱮ ᱪᱮᱫ ᱠᱚ ᱢᱩᱠᱷᱭᱟᱹ ᱠᱟᱛᱷᱟ ᱵᱟᱰᱟᱭ ᱫᱚᱨᱠᱟᱨ?**", "normalised": "ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱦᱟᱹᱴᱤᱧ ᱫᱚ \"ᱞᱟᱦᱟ ᱥᱮᱨᱢᱟ\" ᱟᱨ \"ᱮᱥᱮᱥᱢᱮᱱᱴ ᱥᱮᱨᱢᱟ\" ᱨᱮᱭᱟᱜ ᱫᱷᱟᱨᱚᱱᱟ ᱠᱟᱱᱟ᱾ \"ᱞᱟᱦᱟ ᱥᱮᱨᱢᱟ\" ᱫᱚ ᱚᱱᱟ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱥᱮᱨᱢᱟ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱫᱚ ᱟᱢᱫᱟᱹᱱᱤ ᱠᱚ ᱠᱚᱢᱟᱣᱟ (ᱡᱮᱞᱮᱠᱟ, ᱮᱯᱨᱤᱞ ᱢᱤᱫ, ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱚᱜᱮ ᱯᱮ, ᱠᱷᱚᱱ ᱢᱟᱨᱪ ᱵᱚᱜᱮ ᱢᱤᱫ, ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱚᱜᱮ ᱯᱩᱱ ᱫᱷᱟᱹᱵᱤᱡ), ᱟᱨ \"ᱮᱥᱮᱥᱢᱮᱱᱴ ᱥᱮᱨᱢᱟ\" ᱫᱚ ᱚᱱᱟ ᱥᱮᱨᱢᱟ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱞᱟᱦᱟ ᱥᱮᱨᱢᱟ ᱨᱮ ᱠᱚᱢᱟᱣ ᱟᱠᱟᱱ ᱟᱢᱫᱟᱹᱱᱤ ᱠᱚ ᱮᱥᱮᱥ ᱦᱩᱭᱩᱜᱼᱟ ᱟᱨ ᱴᱮᱠᱥ ᱠᱚ ᱞᱟᱜᱟᱣᱟ (ᱡᱮᱞᱮᱠᱟ, ᱮᱯᱨᱤᱞ ᱢᱤᱫ, ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱚᱜᱮ ᱯᱩᱱ, ᱠᱷᱚᱱ ᱢᱟᱨᱪ ᱵᱚᱜᱮ ᱢᱤᱫ, ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱚᱜᱮ ᱢᱚᱬᱮ ᱫᱷᱟᱹᱵᱤᱡ)᱾ ᱟᱢᱟᱜ ᱟᱭᱤ-ᱴᱤ-ᱟᱨ (ᱤᱱᱠᱚᱢ ᱴᱮᱠᱥ ᱨᱤᱴᱟᱨᱱ) ᱰᱤᱭᱩ ᱢᱤᱫ ᱢᱟᱹᱦᱤᱛ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱯᱷᱟᱭᱤᱞ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱯᱮᱜᱮᱞ ᱢᱤᱫ ᱡᱩᱞᱟᱭ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱯᱮᱜᱮᱞ ᱚᱠᱴᱚᱵᱚᱨ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱮᱠᱥᱚᱱ ᱯᱩᱱᱜᱮᱞ ᱯᱩᱱ ᱮ-ᱵᱤ ᱞᱮᱠᱟᱛᱮ ᱚᱰᱤᱴ ᱨᱮ ᱥᱮᱞᱮᱫ ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱥᱮᱠᱥᱚᱱ ᱵᱟᱨ ᱥᱟᱭ ᱯᱮᱜᱮᱞ ᱯᱩᱱ ᱮᱯᱷ ᱞᱮᱠᱟᱛᱮ ᱯᱮᱱᱟᱞᱴᱤ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ᱾"}
{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱ ᱦᱚᱲ ᱟᱨ ᱵᱮᱯᱟᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱴᱮᱠᱥ ᱟᱹᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱢᱤᱫ ᱡᱚᱴᱤᱞ ᱴᱚᱴᱷᱟ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱩᱬ ᱨᱩᱯ ᱛᱮ ᱟᱭᱠᱚᱨ ᱮᱠᱴ, ᱑᱙᱖᱑ ᱟᱨ ᱜᱩᱰᱥ ᱮᱱᱰ ᱥᱚᱨᱵᱷᱤᱥ ᱴᱮᱠᱥ (ᱡᱤ.ᱮᱥ.ᱴᱤ.) ᱮᱠᱴ, ᱒᱐᱑᱗ ᱫᱟᱨᱟᱭ ᱛᱮ ᱥᱟᱥᱚᱱᱚᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱶᱟ ᱟᱹᱱ ᱠᱚ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱹᱦᱤ ᱡᱟᱜᱟᱨ ᱟᱨ ᱢᱩᱠᱷᱭᱟᱹ ᱵᱚᱸᱫᱮᱡ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱟᱢ ᱵᱟᱰᱟᱭᱟᱢ ᱥᱮᱠᱥᱚᱱ ᱘᱐C ᱟᱭᱠᱚᱨ ᱮᱠᱴ ᱨᱮ ᱑.᱕ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱰᱤᱰᱟᱠᱥᱚᱱ ᱮᱢᱟᱜᱼᱟ ᱯᱤ.ᱯᱤ.ᱮᱯᱷ., ᱮᱱ.ᱮᱥ.ᱥᱤ., ᱟᱨ ᱤ.ᱮᱞ.ᱮᱥ.ᱮᱥ. ᱞᱮᱠᱟᱱ ᱤᱱᱥᱴᱨᱩᱢᱮᱱᱴ ᱠᱚᱨᱮ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱞᱟᱹᱜᱤᱫ?", "normalised": "ᱡᱤ-ᱮᱥ-ᱴᱤ ᱦᱚᱸ ᱟᱨᱢᱤᱫ ᱢᱩᱬ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱜᱚᱴᱟ ᱜᱮ ᱵᱟᱝ ᱥᱚᱡᱷᱮ ᱴᱮᱠᱥ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱤᱱᱤᱥ ᱟᱨ ᱥᱟᱨᱵᱷᱤᱥ ᱮᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱞᱟᱜᱟᱣ ᱠᱚᱜᱼᱟ᱾ ᱡᱟᱦᱟᱸ ᱵᱮᱯᱟᱨ ᱠᱚᱣᱟᱜ ᱜᱚᱴᱟ ᱛᱮ ᱯᱩᱭᱥᱟᱹ ᱨᱩᱯᱤ ᱯᱩᱱᱜᱮᱞ ᱞᱟᱠᱷ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱛᱟᱦᱮᱸᱱᱟ (ᱡᱤᱱᱤᱥ ᱠᱚ ᱞᱟᱹᱜᱤᱫ) ᱵᱟᱝᱛᱮ ᱨᱩᱯᱤ ᱵᱚᱜᱮ ᱞᱟᱠᱷ (ᱥᱟᱨᱵᱷᱤᱥ ᱠᱚ ᱞᱟᱹᱜᱤᱫ) ᱩᱱᱠᱩ ᱫᱚ ᱡᱮᱱᱮᱨᱟᱞᱤ ᱡᱤ-ᱮᱥ-ᱴᱤ ᱞᱮᱠᱟᱛᱮ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱛᱟᱞᱟᱨᱮ ᱛᱟᱦᱮᱸ ᱞᱟᱹᱜᱛᱤ ᱠᱟᱱᱟ᱾ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱡᱤ-ᱮᱥ-ᱴᱤ ᱨᱮᱴ ᱠᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱡᱤᱱᱤᱥ ᱟᱨ ᱥᱟᱨᱵᱷᱤᱥ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱞᱟᱜᱟᱣ ᱠᱚᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱤᱨᱚ ᱯᱚᱨᱥᱮᱱᱴ ᱠᱷᱚᱱ ᱮᱦᱚᱵ ᱠᱟᱛᱮ ᱵᱚᱜᱮ ᱤᱨᱟᱹᱞ ᱯᱚᱨᱥᱮᱱᱴ ᱫᱷᱟᱹᱵᱤᱡ ᱛᱟᱦᱮᱸᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱡᱚᱢ ᱡᱤᱱᱤᱥ ᱠᱚ ᱦᱚᱸ ᱵᱟᱫᱽ ᱠᱚᱜᱼᱟ᱾"}
{"unnormalised": "ᱢᱤᱫ ᱢᱩᱠᱷᱭᱟᱹ ᱦᱤᱸᱥ ᱫᱚ \"ᱯᱟᱨᱚᱢᱮᱱ ᱥᱮᱨᱢᱟ\" ᱟᱨ \"ᱮᱥᱮᱥᱢᱮᱱᱴ ᱥᱮᱨᱢᱟ\" ᱨᱮᱭᱟᱜ ᱵᱤᱪᱟᱹᱨ ᱠᱟᱱᱟ᱾ \"ᱯᱟᱨᱚᱢᱮᱱ ᱥᱮᱨᱢᱟ\" ᱫᱚ ᱚᱱᱟ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱥᱮᱨᱢᱟ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱨᱡᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ (ᱡᱮᱞᱮᱠᱟ, ᱮᱯᱨᱤᱞ ᱑, ᱒᱐᱒᱓, ᱠᱷᱚᱱ ᱢᱟᱨᱪ ᱓᱑, ᱒᱐᱒᱔ ᱫᱷᱟᱹᱵᱤᱡ), ᱟᱨ \"ᱮᱥᱮᱥᱢᱮᱱᱴ ᱥᱮᱨᱢᱟ\" ᱫᱚ ᱚᱱᱟ ᱥᱮᱨᱢᱟ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱯᱟᱨᱚᱢᱮᱱ ᱥᱮᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱟᱨᱡᱟᱣ ᱨᱮᱱᱟᱜ ᱮᱥᱮᱥᱢᱮᱱᱴ ᱦᱩᱭᱩᱜᱼᱟ ᱟᱨ ᱴᱮᱠᱥ ᱞᱟᱜᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ (ᱡᱮᱞᱮᱠᱟ, ᱮᱯᱨᱤᱞ ᱑, ᱒᱐᱒᱔, ᱠᱷᱚᱱ ᱢᱟᱨᱪ ᱓᱑, ᱒᱐᱒᱕ ᱫᱷᱟᱹᱵᱤᱡ)᱾ ᱟᱢᱟᱜ ᱟᱭ.ᱴᱤ.ᱟᱨ. (ᱟᱭᱠᱚᱨ ᱨᱤᱴᱚᱨᱱ) ᱫᱚ ᱚᱠᱛᱮ ᱛᱮ ᱯᱷᱟᱭᱤᱞ ᱢᱮ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱓᱑ ᱡᱩᱞᱟᱭ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱓᱐ ᱚᱠᱴᱚᱵᱚᱨ ᱠᱚᱢᱯᱟᱱᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱰᱤᱴ ᱨᱮ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱩ/ᱥ ᱔᱔ᱮ.ᱵᱤ., ᱱᱚᱶᱟ ᱫᱚ ᱡᱚᱨᱩᱨᱤᱭᱟ ᱠᱟᱱᱟ ᱯᱮᱱᱟᱞᱴᱤ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱩ/ᱥ ᱒᱓᱔ᱮᱯᱷ᱾", "normalised": "ᱟᱨ ᱦᱚᱸ, ᱴᱮᱠᱥ ᱜᱷᱚᱴᱟᱣ ᱟᱨ ᱪᱷᱟᱹᱴᱭᱟᱹᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱟᱢᱟᱜ ᱴᱮᱠᱥ ᱫᱟᱭᱤᱛᱣᱚ ᱠᱚᱢ ᱠᱟᱛᱮ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱥᱮᱠᱥᱚᱱ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱥᱤ ᱵᱟᱫᱽ ᱠᱟᱛᱮ, ᱟᱨ ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱟᱠᱟᱱ ᱥᱮᱠᱥᱚᱱ ᱠᱚ ᱫᱚ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱰᱤ (ᱢᱮᱰᱤᱠᱟᱞ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱯᱨᱤᱢᱤᱭᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱜᱷᱚᱴᱟᱣ), ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱡᱤ (ᱫᱷᱚᱨᱚᱢ ᱤᱱᱥᱴᱤᱪᱩᱥᱚᱱ ᱠᱚ ᱨᱮ ᱫᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱜᱷᱚᱴᱟᱣ), ᱟᱨ ᱵᱚᱜᱮ ᱯᱩᱱ (ᱵᱤ) (ᱚᱲᱟᱜ ᱞᱚᱱ ᱨᱮ ᱤᱱᱴᱨᱮᱥᱴ ᱞᱟᱹᱜᱤᱫ ᱜᱷᱚᱴᱟᱣ) ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱢᱤᱥᱮᱥ ᱥᱟᱨᱢᱟ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱢᱩᱢᱵᱟᱭ ᱨᱮᱭ ᱛᱟᱦᱮᱸᱱᱟ, ᱥᱮᱠᱥᱚᱱ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱰᱤ ᱞᱮᱠᱟᱛᱮ ᱵᱚᱜᱮ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱦᱮᱞᱛᱷ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱞᱟᱹᱜᱤᱫ ᱮ ᱠᱞᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱡᱤ.ᱮᱥ.ᱴᱤ. ᱫᱚ ᱟᱨ ᱢᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱦᱤᱸᱥ ᱠᱟᱱᱟ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱢᱤᱫ ᱯᱩᱨᱟᱹᱣᱟᱠᱟᱱ ᱤᱱᱰᱟᱭᱨᱮᱠᱴ ᱴᱮᱠᱥ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱚᱢᱟᱱ ᱟᱨ ᱥᱮᱵᱟ ᱪᱟᱞ ᱪᱮᱛᱟᱱ ᱨᱮ ᱞᱟᱜᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱵᱮᱯᱟᱨ ᱠᱚ ᱡᱟᱦᱟᱸ ᱨᱮᱱᱟᱜ ᱮᱜᱽᱨᱤᱜᱮᱴ ᱴᱟᱨᱱᱚᱵᱷᱚᱨ ᱫᱚ ᱔᱐ ᱞᱟᱠᱷ ᱴᱟᱠᱟ (ᱥᱚᱢᱟᱱ ᱞᱟᱹᱜᱤᱫ) ᱥᱮ ᱒᱐ ᱞᱟᱠᱷ ᱴᱟᱠᱟ (ᱥᱮᱵᱟ ᱞᱟᱹᱜᱤᱫ) ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱩᱱᱠᱩ ᱫᱚ ᱡᱟᱦᱟᱸᱱ ᱞᱮᱠᱟᱛᱮ ᱡᱤ.ᱮᱥ.ᱴᱤ. ᱨᱮ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱦᱩᱭᱩᱜ ᱫᱚᱨᱠᱟᱨ᱾ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱡᱤ.ᱮᱥ.ᱴᱤ. ᱨᱮᱴ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱥᱚᱢᱟᱱ ᱟᱨ ᱥᱮᱵᱟ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱜᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ, ᱐% ᱠᱷᱚᱱ ᱒᱘% ᱫᱷᱟᱹᱵᱤᱡ, ᱟᱨ ᱠᱤᱪᱷᱩ ᱡᱤᱱᱤᱥ ᱡᱮᱞᱮᱠᱟ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱡᱚᱢᱟᱜ ᱡᱤᱱᱤᱥ ᱫᱚ ᱵᱟᱹᱧᱪᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱴᱮᱠᱥ ᱯᱞᱟᱱᱤᱝ ᱫᱚ ᱟᱢᱟᱜ ᱯᱩᱭᱥᱟᱹ ᱠᱚ ᱪᱟᱞᱟᱣ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱥᱟᱵᱽᱫᱷᱟᱱ ᱦᱚᱨᱟ ᱠᱟᱱᱟ ᱟᱢᱟᱜ ᱴᱮᱠᱥ ᱵᱷᱟᱨ ᱠᱚᱢ ᱠᱟᱛᱮ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ᱾ ᱱᱚᱣᱟ ᱨᱮ ᱫᱚ ᱵᱟᱰᱟᱭ ᱟᱠᱟᱫ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱱᱤᱨᱱᱟᱹᱭ ᱦᱟᱛᱟᱣ, ᱠᱞᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱜᱷᱚᱴᱟᱣ ᱟᱨ ᱪᱷᱟᱹᱴᱭᱟᱹᱨ ᱟᱨ ᱡᱚᱛᱚ ᱞᱟᱜᱟᱣ ᱟᱠᱟᱱ ᱴᱮᱠᱥ ᱟᱹᱱ ᱠᱚ ᱢᱟᱱᱟᱣ ᱥᱮᱞᱮᱫ ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱠᱣᱟᱞᱤᱯᱷᱟᱭᱤᱰ ᱴᱮᱠᱥ ᱮᱰᱵᱷᱟᱭᱤᱡᱚᱨ, ᱡᱮᱞᱮᱠᱟ ᱮᱰᱵᱷᱚᱠᱮᱴ ᱨᱟᱡᱮᱥ ᱠᱩᱢᱟᱨ ᱥᱟᱞᱟᱜ ᱜᱟᱯᱟᱞᱢᱟᱨᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱱᱟᱯᱟᱭ ᱵᱩᱡᱷᱟᱹᱣᱟ ᱠᱚᱢᱯᱞᱟᱭᱤᱱᱥ ᱱᱤᱪᱟᱹᱭ ᱵᱮᱱᱟᱣ ᱟᱨ ᱟᱢᱟᱜ ᱴᱮᱠᱥ ᱯᱞᱟᱱᱤᱝ ᱨᱮᱱᱟᱜ ᱤᱥᱴᱨᱮᱴᱮᱡᱤ ᱩᱛᱱᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ᱾ ᱢᱤᱫ ᱥᱤ-ᱮ ᱟᱢ ᱫᱚ ᱡᱚᱴᱤᱞ ᱤᱥᱩ ᱠᱚ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱢᱟᱭ, ᱡᱮᱞᱮᱠᱟ ᱯᱨᱚᱯᱚᱨᱴᱤ ᱟᱹᱠᱷᱨᱤᱧ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱮᱯᱤᱴᱟᱞ ᱜᱮᱭᱤᱱᱥ ᱴᱮᱠᱥ᱾"}
{"unnormalised": "ᱟᱨᱦᱚᱸ, ᱴᱮᱠᱥ ᱰᱤᱰᱟᱠᱥᱚᱱ ᱟᱨ ᱮᱠᱡᱮᱢᱥᱚᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱟᱢᱟᱜ ᱴᱮᱠᱥ ᱨᱮᱱᱟᱜ ᱫᱟᱭᱤᱛᱵᱚ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱥᱮᱠᱥᱚᱱ ᱘᱐C ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮ, ᱟᱨ ᱠᱤᱪᱷᱩ ᱥᱮᱠᱥᱚᱱ ᱘᱐D (ᱢᱮᱰᱤᱠᱟᱞ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱯᱨᱤᱢᱤᱭᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱰᱤᱰᱟᱠᱥᱚᱱ), ᱘᱐G (ᱫᱟᱱ ᱮᱢᱚᱜ ᱟᱜ ᱫᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱰᱤᱰᱟᱠᱥᱚᱱ), ᱟᱨ ᱒᱔(ᱵᱤ) (ᱚᱲᱟᱜ ᱞᱚᱱ ᱨᱮ ᱤᱱᱴᱨᱮᱥᱴ ᱞᱟᱹᱜᱤᱫ ᱰᱤᱰᱟᱠᱥᱚᱱ) ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱥᱨᱤᱢᱟᱹᱛᱤ ᱥᱚᱨᱢᱟ, ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱛᱟᱦᱮᱱ ᱦᱚᱲ, ᱘᱐D ᱥᱮᱠᱥᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱒᱕᱐᱐᱐ ᱴᱟᱠᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱦᱮᱞᱛᱷ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱞᱟᱹᱜᱤᱫ ᱰᱤᱰᱟᱠᱥᱚᱱ ᱠᱞᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱟᱨ ᱦᱚᱸ, ᱴᱤ-ᱰᱤ-ᱮᱥ (ᱴᱮᱠᱥ ᱰᱤᱰᱚᱠᱴᱮᱰ ᱮᱴ ᱥᱳᱨᱥ) ᱯᱨᱚᱵᱷᱤᱡᱚᱱ ᱠᱚ ᱤᱫᱤ ᱠᱟᱛᱮ ᱵᱟᱰᱟᱭ ᱨᱮ ᱛᱟᱦᱮᱸᱱ ᱢᱮ᱾ ᱴᱤ-ᱰᱤ-ᱮᱥ ᱫᱚ ᱯᱮᱭᱟᱨ ᱦᱚᱛᱮᱛᱮ ᱮᱢ ᱟᱠᱟᱱ ᱯᱩᱭᱥᱟᱹ ᱮᱢ ᱚᱠᱛᱮ ᱜᱮ ᱠᱚ ᱜᱷᱚᱴᱟᱣᱟ ᱟᱨ ᱚᱱᱟ ᱫᱚ ᱥᱚᱨᱠᱟᱨ ᱴᱷᱮᱱ ᱠᱚ ᱥᱚᱢᱚᱨᱯᱚᱱᱟ᱾ ᱟᱢᱫᱟᱹᱱᱤ ᱦᱟᱛᱟᱣᱤᱡ ᱫᱚ ᱴᱤ-ᱰᱤ-ᱮᱥ ᱜᱷᱚᱴᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱨᱮᱰᱤᱴ ᱮ ᱠᱞᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱚᱠᱷᱚᱱ ᱩᱱᱤ ᱟᱡᱟᱜ ᱟᱢᱫᱟᱹᱱᱤ ᱴᱮᱠᱥ ᱨᱤᱴᱟᱨᱱ ᱯᱷᱟᱭᱤᱞᱟ᱾ ᱯᱷᱚᱨᱢ ᱵᱚᱜᱮ ᱛᱩᱨᱩᱭ ᱮ-ᱮᱥ ᱫᱚ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢᱟᱜ ᱟᱢᱫᱟᱹᱱᱤ ᱠᱷᱚᱱ ᱜᱷᱚᱴᱟᱣ ᱟᱠᱟᱱ ᱴᱤ-ᱰᱤ-ᱮᱥ ᱨᱮᱱᱟᱜ ᱰᱤᱴᱮᱞᱥ ᱮ ᱮᱢᱟᱢᱟ᱾"}
{"unnormalised": "ᱴᱮᱠᱥ ᱯᱞᱟᱱᱤᱝ ᱫᱚ ᱟᱢᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱪᱟᱹᱞᱩ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱠᱟᱹᱢᱤ ᱨᱮ ᱥᱮᱞᱮᱫ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢᱟᱜ ᱴᱮᱠᱥ ᱵᱷᱟᱨ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱮᱛᱚᱦᱚᱵᱚᱜᱼᱟ᱾ ᱱᱚᱶᱟ ᱨᱮ ᱵᱟᱰᱟᱭᱟᱠᱟᱱ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱜᱚᱴᱟ ᱦᱟᱛᱟᱣ, ᱯᱟᱹᱣᱛᱤᱭᱟᱠᱟᱱ ᱰᱤᱰᱟᱠᱥᱚᱱ ᱟᱨ ᱮᱠᱡᱮᱢᱥᱚᱱ ᱠᱚ ᱠᱞᱮᱢ ᱟᱨ ᱥᱟᱱᱟᱢ ᱞᱟᱜᱟᱣ ᱟᱠᱟᱱ ᱴᱮᱠᱥ ᱟᱹᱱ ᱠᱚ ᱢᱟᱱᱟᱣ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱠᱩᱣᱟᱞᱤᱯᱷᱟᱭᱰ ᱴᱮᱠᱥ ᱮᱰᱵᱷᱟᱭᱡᱚᱨ, ᱡᱮᱞᱮᱠᱟ ᱮᱰᱵᱷᱟᱠᱮᱴ ᱨᱟᱡᱮᱥ ᱠᱩᱢᱟᱨ ᱥᱟᱶ ᱜᱟᱯᱟᱞᱢᱟᱨᱟᱣ ᱫᱚ ᱠᱚᱢᱯᱞᱟᱭᱟᱱᱥ ᱱᱤᱥᱪᱤᱛ ᱠᱚᱨᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱟᱢᱟᱜ ᱴᱮᱠᱥ ᱯᱞᱟᱱᱤᱝ ᱨᱮᱱᱟᱜ ᱥᱴᱨᱮᱴᱮᱡᱤ ᱚᱯᱴᱤᱢᱟᱭᱤᱡ ᱠᱚᱨᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭᱟ᱾ ᱢᱤᱫ ᱥᱤ.ᱮ. ᱟᱢᱟᱜ ᱥᱚᱢᱯᱚᱛᱤ ᱟᱠᱷᱨᱤᱧ ᱨᱮᱱᱟᱜ ᱠᱮᱯᱤᱴᱟᱞ ᱜᱮᱭᱱ ᱴᱮᱠᱥ ᱞᱮᱠᱟᱱ ᱡᱚᱴᱤᱞ ᱠᱟᱛᱷᱟ ᱠᱚ ᱪᱟᱞᱟᱣ ᱨᱮ ᱜᱚᱲᱚ ᱫᱟᱲᱮᱭᱟᱭ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱴᱮᱠᱥ ᱟᱹᱱ ᱟᱨ ᱨᱮᱜᱩᱞᱮᱥᱚᱱ ᱨᱮ ᱵᱚᱫᱚᱞ ᱤᱫᱤ ᱠᱟᱛᱮ ᱚᱯᱰᱮᱴ ᱨᱮ ᱛᱟᱦᱮᱸᱱ ᱢᱮ᱾ ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱯᱷᱟᱭᱱᱟᱱᱥ ᱮᱠᱴ ᱟᱨ ᱱᱚᱴᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱦᱚᱛᱮᱛᱮ ᱴᱮᱠᱥ ᱟᱹᱱ ᱨᱮ ᱟᱭᱢᱟ ᱵᱟᱹᱲᱛᱤ ᱠᱚᱭ ᱫᱟᱞᱟᱣᱟ᱾ ᱥᱩᱫᱷᱟᱹᱨ ᱟᱠᱟᱫ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱱᱟᱯᱟᱭ ᱥᱳᱨᱥ ᱠᱚ, ᱡᱮᱞᱮᱠᱟ ᱤᱱᱠᱚᱢ ᱴᱮᱠᱥ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱵᱟᱝᱛᱮ ᱨᱤᱯᱭᱩᱴᱮᱵᱚᱞ ᱴᱮᱠᱥ ᱯᱟᱵᱽᱞᱤᱠᱮᱥᱚᱱ ᱥᱟᱞᱟᱜ ᱛᱚᱣᱟᱠᱟ ᱫᱚ ᱠᱚᱢᱯᱞᱟᱭᱤᱱᱥ ᱱᱤᱪᱟᱹᱭ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱥᱮᱠᱥᱚᱱ ᱯᱩᱱᱜᱮᱞ ᱯᱮ ᱥᱤ-ᱮ ᱨᱮ ᱦᱟᱹᱞᱤ ᱜᱮ ᱵᱚᱫᱚᱞ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱨᱚᱯᱚᱨᱴᱤ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱚᱨᱥᱚᱝ ᱮ ᱮᱢᱟ (ᱱᱚᱴᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱱᱚᱢᱵᱚᱨ ᱮᱭᱟᱭ ᱜᱮᱞ ᱦᱟᱴᱤᱧ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱚᱜᱮ ᱯᱩᱱ ᱨᱮ ᱧᱟᱢᱚᱜᱼᱟ)᱾ ᱚᱱᱟᱛᱮ, ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚᱦᱚ ᱟᱨ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱴᱮᱠᱥ ᱟᱹᱱ ᱫᱚ ᱡᱚᱛᱚ ᱦᱚᱲ ᱟᱨ ᱵᱮᱯᱟᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱱᱚᱣᱟ ᱫᱤᱥᱚᱢ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟᱠᱚ᱾"}
{"unnormalised": "ᱟᱨᱦᱚᱸ, ᱴᱤ.ᱰᱤ.ᱮᱥ. (ᱴᱮᱠᱥ ᱰᱤᱰᱟᱠᱴᱮᱰ ᱮᱴ ᱥᱚᱨᱥ) ᱨᱮᱱᱟᱜ ᱵᱚᱸᱫᱮᱡ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱱ ᱢᱮ᱾ ᱴᱤ.ᱰᱤ.ᱮᱥ. ᱫᱚ ᱟᱭ ᱮᱢ ᱨᱮᱱᱟᱜ ᱪᱟᱞᱟᱣ ᱚᱠᱛᱚ ᱨᱮ ᱪᱟᱞᱟᱣ ᱠᱚᱨᱟᱣᱤᱡ ᱦᱚᱛᱮᱛᱮ ᱰᱤᱰᱟᱠᱴ ᱦᱩᱭᱩᱜᱼᱟ ᱟᱨ ᱥᱚᱨᱠᱟᱨ ᱴᱷᱮᱱ ᱮᱢᱚᱜ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱟᱭ ᱮᱢ ᱧᱟᱢ ᱠᱟᱱ ᱦᱚᱲ ᱫᱚ ᱴᱤ.ᱰᱤ.ᱮᱥ. ᱨᱮᱱᱟᱜ ᱠᱨᱮᱰᱤᱴ ᱠᱞᱮᱢ ᱫᱟᱲᱮᱭᱟᱭ ᱡᱚᱠᱷᱚᱱ ᱟᱡᱟᱜ ᱟᱭᱠᱚᱨ ᱨᱤᱴᱚᱨᱱ ᱯᱷᱟᱭᱤᱞ ᱮᱫᱟᱭ᱾ ᱯᱷᱚᱨᱢ ᱒᱖ᱮ.ᱮᱥ. ᱫᱚ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱫᱚᱥᱛᱟᱣᱮᱡᱽ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢᱟᱜ ᱟᱭ ᱮᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱰᱤᱰᱟᱠᱴ ᱟᱠᱟᱱ ᱴᱤ.ᱰᱤ.ᱮᱥ. ᱨᱮᱱᱟᱜ ᱵᱤᱥᱛᱟᱨ ᱮᱢᱚᱜᱼᱟ᱾", "normalised": ""}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱴᱮᱠᱥ ᱟᱹᱱ ᱟᱨ ᱨᱮᱜᱩᱞᱮᱥᱚᱱ ᱨᱮ ᱵᱚᱫᱚᱞ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱯᱰᱮᱴ ᱛᱟᱦᱮᱱ ᱢᱮ᱾ ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱱ ᱟᱨ ᱱᱚᱴᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱦᱚᱛᱮᱛᱮ ᱴᱮᱠᱥ ᱟᱹᱱ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱩᱫᱷᱟᱨ ᱠᱚ ᱥᱚᱫᱚᱨᱟ᱾ ᱵᱟᱰᱟᱭ ᱠᱟᱱ ᱡᱟᱱᱠᱟᱨᱤ ᱨᱮᱱᱟᱜ ᱥᱚᱨᱚᱥ ᱠᱚ ᱧᱮᱞ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱡᱮᱞᱮᱠᱟ ᱟᱭᱠᱚᱨ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱥᱮ ᱵᱟᱰᱟᱭᱟᱠᱟᱱ ᱴᱮᱠᱥ ᱯᱚᱵᱞᱤᱠᱮᱥᱚᱱ, ᱱᱚᱶᱟ ᱫᱚ ᱠᱚᱢᱯᱞᱟᱭᱟᱱᱥ ᱱᱤᱥᱪᱤᱛ ᱠᱚᱨᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱨᱩᱨᱤᱭᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱥᱮᱠᱥᱚᱱ ᱔᱓ᱥᱤ.ᱮ. ᱨᱮ ᱱᱮᱛᱟᱨ ᱜᱮ ᱥᱩᱫᱷᱟᱨ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱨᱚᱯᱚᱨᱴᱤ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱚᱨᱥᱚᱝ ᱮᱢᱟᱭ ᱠᱟᱱᱟ, ᱱᱚᱶᱟ ᱫᱚ ᱱᱚᱴᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱱᱚᱢᱵᱚᱨ ᱗᱐/᱒᱐᱒᱔ ᱨᱮ ᱧᱟᱢᱚᱜᱼᱟ᱾ ᱚᱱᱟᱛᱮ, ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱴᱮᱠᱥ ᱟᱹᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱨ ᱢᱟᱱᱟᱣ ᱫᱚ ᱫᱤᱥᱚᱢ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱ ᱥᱟᱱᱟᱢ ᱱᱟᱜᱟᱨᱤᱠ ᱟᱨ ᱵᱮᱯᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱢᱩᱠᱷᱭᱟᱹᱭᱟ᱾", "normalised": ""}
