{"unnormalised": "संभाव्यता आ सांख्यिकी, हँ? डरावना लगै छै, नै? एहन लगै छै जेना आईआईटी मे पीएचडी धारक लोक मात्र समझि सकैत अछि। मुदा विश्वास करू, ई हर जगह अछि! ई मात्र जटिल सूत्र के बारे मे नहिं अछि; ई हमरा सभ के आसपास घटित होए वाला चीज के संभावना के बुझनाई के बारे मे अछि। एकरा एहि तरहें सोचू - अगिला हफ्ता मुंबई मे वर्षा होए के भविष्यवाणी करनाई, या पता लगएनाई कि अहाँ के पसंदीदा बिरयानी के जगह रविवार के साँझ मे भीड़ होएत कि नहिं।", "normalised": "संभाव्यता आ सांख्यिकी, हं? डरावना लगै छै, नइँ? एहन जेना खाली आइ-आइ-टी मे पी-एच-डी वाला समझि सकैत अछि। मुदा विश्वास करू, ई हर जगह अछि! ई खाली जटिल सूत्रक बारे मे नहि अछि; ई हमरा सभक आसपास घटित होबय वाला चीजक संभावनाक बुझनाय छी। एकरा एहि तरहें सोचू – अगिला सप्ताह मुंबई मे बरखा होयत कि नहि, ई भविष्यवाणी करनाय, या पता लगाउब जे अहाँक पसंदीदा बिरयानीक जगह रवि दिन साँझ मे भीड़ होयत कि नहि।"}
{"unnormalised": "उदाहरण के लेल क्रिकेट लेल जाऊ। हर कमेंटेटर आँकड़ा के चारों तरफ फेंक दैत अछि जेना \"विराट कोहली के आज शतक बनए के 60% संभावना अछि।\" अहाँ के की लगैत अछि कि ओकरा ई कहाँ सँ मिलैत अछि? ई पिछला प्रदर्शन, पिच के स्थिति आ बहुत रास अन्य कारक पर आधारित अछि - सभ सांख्यिकी के उपयोग करैत विश्लेषण कैल गेल! ओ पिछला 10 मैच मे ओकर औसत स्कोर, वानखेड़े स्टेडियम मे ओकर द्वारा मारल गेल छक्का के संख्या आ मौसम के पूर्वानुमान जकाँ चीज के देखैत अछि। ई मात्र एक अनुमान सँ बहुत अधिक अछि; ई गणना कैल गेल अछि!", "normalised": "क्रिकेट लिय, उदाहरणक लेल। हर कमेंटेटर \"विराट कोहली के पास आज शतक बनाने की साठ प्रतिशत संभावना है\" जकाँ आँकड़ा फेकैत अछि। अहाँ के की लगै छै जे ओकरा ई कहाँ सँ भेटै छै? ई पिछला प्रदर्शन, पिच केर स्थिति, आ बहुत रास अन्य कारक पर आधारित अछि – सभक विश्लेषण सांख्यिकीक उपयोग सँ कयल जाइत अछि! ओ सभ चीज देखैत अछि जेना पिछला दस मैच मे ओकर औसत स्कोर, वानखेड़े स्टेडियम मे ओ कतेक छक्का लगौने अछि, आ मौसमक पूर्वानुमान तक। ई खाली एक अनुमान सँ बहुत बेसी अछि; ई गणना कयल गेल अछि!"}
{"unnormalised": "आब, घर के आसपास के चीज के बारे मे बात करी - बोर्ड परीक्षा। मान लिअ कि अहाँ अपन कक्षा 10 के परीक्षा के तैयारी क’ रहल छी, आ अहाँ अपन 90% सँ ऊपर अंक प्राप्त करै के संभावना के बारे मे जानए चाहैत छी। अहाँ एकर अनुमान लगएबाक लेल संभाव्यता के उपयोग क’ सकैत छी! अहाँ अभ्यास पत्र पर अपन पिछला प्रदर्शन, वास्तविक परीक्षा के कठिनाई स्तर आ ई तक कि अहाँ के नीक सँ नीन आबि रहल अछि कि नहिं से देखब। ई निश्चित रूप सँ गारंटी नहिं अछि, मुदा ई अहाँ के एक नीक विचार दैत अछि कि अहाँ कहाँ खड़ा छी। शायद अहाँ लगातार नमूना पत्र पर 85% अंक प्राप्त क’ रहल छी। की 90+% अंक प्राप्त करनाई संभावित अछि? एहि लेल ध्यान सँ विश्लेषण करबाक आवश्यकता अछि।", "normalised": "आब, घरक नजदीकक चीजक बारे मे बात करी – बोर्ड परीक्षा। मान लिय कि अहाँ अपन कक्षा दसक परीक्षाक तैयारी क रहल छी, आ अहाँ जानय चाहैत छी कि अहाँक नब्बे प्रतिशत सँ ऊपर स्कोर करय केर संभावना की अछि। अहाँ एकर अनुमान लगावय लेल संभाव्यताक उपयोग क सकैत छी! अहाँ अभ्यास पेपर पर अपन पिछला प्रदर्शन, वास्तविक परीक्षाक कठिनाई स्तर, आ इहो देखब कि अहाँ हालहि मे कतेक नीक सुतल छी। ई एक गारंटी नहि अछि, बेशक, मुदा ई अहाँ कें एक नीक विचार दैत अछि कि अहाँ कतय ठाढ़ छी। शायद अहाँ लगातार नमूना पेपर पर पचासी प्रतिशत स्कोर क रहल छी। की नब्बे प्रतिशत सँ बेसी स्कोर करनाय संभव अछि? एकरा लेल सावधानीपूर्वक विश्लेषणक आवश्यकता अछि।"}
{"unnormalised": "हम उपभोक्ता व्यवहार के समझबाक लेल सेहो सांख्यिकी के उपयोग क’ सकैत छी। एकर कल्पना करू: अहाँ के मोहल्ला मे एकटा नया चाट के दुकान खुलैत अछि। मालिक जानए चाहैत अछि कि कौन स्वाद - आलू टिक्की, पानी पुरी, या दही भल्ला - सभसँ लोकप्रिय अछि ताकि ओ तदनुसार तैयारी क’ सकैत अछि। ओ एक हफ्ता लेल हर दिन बेचल गेल प्लेट के संख्या पर डेटा जमा क’ सकैत अछि। ओ डेटा के एक सांख्यिकीय मॉडल मे डालल जाइत अछि, आ वॉयला! ओकरा पता अछि कि कौन स्वाद पर ध्यान केंद्रित करबाक अछि। आब ई अनुमान लगेबाक जरूरत नहिं कि लोक 10 प्लेट आलू टिक्की चाहैत अछि कि 100।", "normalised": "हम सभ उपभोक्ता व्यवहार केँ बूझय लेल सेहो आँकड़ाक उपयोग क सकैत छी। एकर कल्पना करू: अहाँक मोहल्ला मे एकटा नया चाटक ठेला खुलैत अछि। मालिक जानय चाहैत अछि कि कोन स्वाद – आलू टिक्की, पानी पुरी, या दही भल्ला – सबसँ लोकप्रिय अछि ताकि ओ ओहि हिसाब सँ तैयारी क सकय। ओ सभ एक सप्ताह तक हर दिन बेचायल प्लेटक संख्या पर डेटा एकत्र क सकैत अछि। ओ डेटा एक सांख्यिकीय मॉडल मे फीड कयल जाइत अछि, आ वायोला! ओकरा पता चलैत अछि कि कोन स्वाद पर ध्यान देबय चाहि। आब ई अनुमान लगेबाक जरूरत नहि जे लोग आलू टिक्कीक दस प्लेट चाहैत अछि या एक सौ।"}
{"unnormalised": "आउ, एकटा आओर गंभीर उदाहरण के बारे मे बात करी: दवा। नया दवा लेल नैदानिक परीक्षण बहुत हद तक सांख्यिकी पर निर्भर करैत अछि। वैज्ञानिक मरीज के एक समूह पर दवा के परीक्षण करैत अछि आ परिणाम के एक नियंत्रण समूह सँ तुलना करैत अछि। ओ सांख्यिकीय विधि के उपयोग ई पता लगएबाक लेल करैत अछि कि दवा वास्तव मे प्रभावी अछि, या देखल गेल परिणाम मात्र संयोग के कारण अछि। उदाहरण के लेल, ओकरा पता चलि सकैत अछि कि एकटा नया मधुमेह के दवा लेनिहार 75% मरीज के खून मे चीनी के स्तर मे उल्लेखनीय सुधार देखल गेल। ओ 75% सांख्यिकीय विश्लेषण पर आधारित अछि। की यदि एकर परीक्षण मात्र 4 मरीज पर कैल गेल छल तखन ओ संख्या फिरो वैध होएत?", "normalised": "आउ एकटा आओर गंभीर उदाहरणक बारे मे बात करी: दवा। नया दवाक लेल नैदानिक परीक्षण बहुत हद तक आँकड़ा पर निर्भर करैत अछि। वैज्ञानिक मरीजक एकटा समूह पर दवाक परीक्षण करैत अछि आ परिणामक तुलना नियंत्रण समूह सँ करैत अछि। ओ सभ ई निर्धारित करय लेल सांख्यिकीय विधि केर उपयोग करैत अछि कि दवा वास्तव मे प्रभावी अछि, या यदि देखल गेल परिणाम खाली संयोग सँ भेल अछि। उदाहरणक लेल, ओकरा पता चलि सकैत अछि कि नया मधुमेहक दवा लेबय वाला पचहत्तर प्रतिशत मरीजक रक्त शर्कराक स्तर मे महत्वपूर्ण सुधार देखायल गेल। ओ पचहत्तर प्रतिशत सांख्यिकीय विश्लेषण पर आधारित अछि। की ओकर परीक्षण खाली चारि मरीज पर कयल गेल छल? की ओ संख्या तखनो वैध रहत?"}
{"unnormalised": "एहिना भाग्यशाली संख्या चुनल सेहो संभाव्यता सँ जुड़ल अछि। दिवाली के दौरान लोग जे लॉटरी टिकट खरीदैत अछि ताहि के बारे मे सोचू। जीतए के संभावना आमतौर पर खगोलीय रूप सँ कम होएत अछि - जेना 1 करोड़ मे 1। मुदा लोक फिरो खेलैत अछि, संभावना के हराए के उम्मीद करैत अछि। आ ओ, हमर दोस्त, संभाव्यता के आकर्षण अछि - मौका, जतेक छोट हो, कुछ अद्भुत घटित होए के। एक उदाहरण अछि 1 करोड़ जीतबाक 0.00001% संभावना के साथ 100 रुपया के टिकट खरीदनाई।", "normalised": "एतेक की कोनो भाग्यशाली संख्या चुनब मे सेहो संभाव्यता शामिल अछि। दिवाली के दौरान लोग जे लॉटरी टिकट खरीदैत अछि, ओकर बारे मे सोचू। जीतय केर संभावना आमतौर पर खगोलीय रूप सँ कम होइत अछि – जेना दस लाख मे एक। मुदा लोग एखनो खेलैत अछि, संभावना कें हरावेक आशा मे। आ ओहि, हमर दोस्त, संभाव्यताक आकर्षण अछि – कोनो अद्भुत चीजक घटित होबय केर संभावना, जतेक छोट हो। एक उदाहरण एक सौ रुपैयाक टिकट खरीदब अछि जकर एक करोड़ रुपैया जीतय केर शून्य दशमलव शून्य शून्य शून्य शून्य एक प्रतिशत संभावना अछि।"}
{"unnormalised": "एहि लेल, अगिला बेर जखन अहाँ केओ केँ संभाव्यता आ सांख्यिकी के बारे मे बात करैत सुनू, त भागत नहिं! एकरा अपनाउ! ई मात्र संख्या आ सूत्र के बारे मे नहिं अछि; ई अहाँ के आसपास के दुनिया के बुझबाक, सूचित निर्णय लेबाक, आ शायद, मात्र शायद, ओ लॉटरी टिकट जीतबाक बारे मे अछि। ई डीपीएस के छात्र आ दैनिक दुकानदार दुनु के हाथ मे एकटा मददगार उपकरण अछि। ई एहो बुझए मे मदद क’ सकैत अछि कि अहाँ के 20/7/24 के मानसून के 80% संभावना के कारण यात्रा के पहले क’ लेबाक चाही कि नहिं।", "normalised": "एह लेल, अगिला बेर जखन अहाँ कोनो व्यक्ति कें संभाव्यता आ सांख्यिकीक बारे मे बात करैत सुनू, त भागत नहि! एकरा अपनाउ! ई खाली संख्या आ सूत्रक बारे मे नहि अछि; ई अहाँक आसपासक दुनिया कें बूझय, सूचित निर्णय लय, आ शायद, खाली शायद, ओ लॉटरी टिकट जीतय केर बारे मे अछि। ई डी-पी-एस के छात्र आ रोजमर्राक दुकानदार दूनू के हाथ मे एकटा उपयोगी उपकरण अछि। ई बूझय मे सेहो मदद क सकैत अछि कि अहाँ कें बीस जुलाई दू हजार चौबीस कें मानसूनक संभावना अस्सी प्रतिशत रहला पर कोनो यात्रा कें पूर्ववर्ती करबाक चाही कि नहि।"}
