{"unnormalised": "आईआईटी दिल्ली द्वारा हाल मे कएल गेल एक अध्ययन सँ पता चलल अछि जे स्नातक छात्रसभ मे आधारभूत प्रायिकता आ सांख्यिकी के समझ मे एकटा चिंताजनक प्रवृत्ति अछि। अध्ययन, जाहि मे विभिन्न इंजीनियरिंग आ विज्ञान विषयक 1200 छात्रसभ केँ सर्वेक्षण कएल गेल छल, संकेत देलक जे मात्र 45% छात्रसभ मानक विचलन, द्विपद वितरण, आ बेयस प्रमेय जेहन अवधारणा सभ पर ठोस पकड़ रखैत छथि। एक मानकीकृत परीक्षा मे औसत स्कोर, जे एहि अवधारणा सभ के आकलन करैत छल, 62/100 बताओल गेल, जाहि सँ डेटा-चालित क्षेत्र सभ मे भविष्य के पेशेवर सभ के तैयारी के बारे मे चिंता बढ़ि गेल अछि।", "normalised": "आई-आई-टी दिल्ली द्वारा कैल गेल एकटा हालुक अध्ययन सं स्नातक छात्रक बीच बुनियादी प्रायिकता आ सांख्यिकी केर समझ मे एकटा चिंताजनक रुझान के पता चलल अछि। अध्ययन, जाहि मे विभिन्न इंजीनियरिंग आ विज्ञान विषयक एक हजार दू सय छात्रक सर्वेक्षण कैल गेल, संकेत देलक जे मात्र पैंतालीस प्रतिशत छात्र मानक विचलन, द्विपद वितरण, आ बेज के प्रमेय जैसी अवधारणाक पर ठोस पकड़ प्रदर्शित केलक। एहि अवधारणाक आकलन करय वाला एकटा मानकीकृत परीक्षण पर औसत स्कोर साठ-दू बटा सौ बताओल गेल, जकर बाद डाटा-चालित क्षेत्र मे भविष्य के पेशेवर लोकनिक तैयारी के बारे मे चिंता बढ़ि गेल अछि।"}
{"unnormalised": "अनुसंधान कमजोरी के विशिष्ट क्षेत्र सभ पर प्रकाश डालैत अछि। उदाहरण के लेल, कोनो घटना के संभावना, जेकरा अक्सर P(A) के रूप मे दर्शाओल जाइत अछि, के गलत ढंग सँ व्याख्या कएल गेल, छात्र स्वतंत्र आ आश्रित घटना सभ के बीच अंतर करय मे संघर्ष करैत देखल गेलाह। एतबे नहि, मात्र 30% प्रतिभागी कोनो विशेष डेटासेट के लेल आत्मविश्वास अंतराल के सही ढंग सँ गणना क' सकलाह। अध्ययन के लेखक संशोधित पाठ्यक्रम आ शैक्षणिक दृष्टिकोण के आवश्यकता पर जोर दैत छथि जे वास्तविक दुनिया के उदाहरण आ इंटरैक्टिव लर्निंग उपकरण सभ के शामिल करैत अछि। एहिसँ हुनका सभ के ई समझ मे आबय जे 1 मे 6 मौका (कखनो काल 1:6 के रूप मे लिखल जाइत अछि) एकटा पासा के कोनो विशिष्ट संख्या रोल करय के संभावना होइत अछि।", "normalised": "अनुसंधान कमजोरी के विशिष्ट क्षेत्र पर प्रकाश डालैत अछि। उदाहरण के लेल, घटना के संभावना, जेकरा अक्सर पी ऑफ़ ए के रूप मे दर्शाओल जाइत अछि, अक्सर गलत ढंग सं व्याख्या कैल जाइत छल, छात्र स्वतंत्र आ आश्रित घटनाक बीच अंतर करय मे संघर्ष करैत छल। एतबाहे नहि, मात्र तीस प्रतिशत प्रतिभागी एकटा निर्धारित डेटासेट के लेल विश्वास अंतराल के सही ढंग सं गणना करि सकैत छल। अध्ययन के लेखक संशोधित पाठ्यक्रम आ शैक्षणिक दृष्टिकोण के आवश्यकता पर जोर दैत छथि जे वास्तविक दुनिया के उदाहरण आ इंटरैक्टिव लर्निंग टूल के शामिल करय। इ सबहक के अनुमति देबाक चाही, उदाहरण के लेल, जे एकटा पासा द्वारा एकटा विशिष्ट संख्या रोल करय के संभावना छह मे एक (कखनो काल एक सं छह के रूप मे लिखल जाइत अछि) अछि।"}
{"unnormalised": "निष्कर्ष सभ सँ अकादमिक समुदाय के भीतर चर्चा शुरू भेल अछि, जाहि मे शुरुआती शिक्षा मे आधारभूत गणितीय कौशल पर अधिक जोर देबय के आह्वान कएल गेल अछि। विभिन्न संस्थान आब एसटीईएम क्षेत्र मे प्रवेश करय वाला छात्रसभ के लेल अनिवार्य उपचारात्मक पाठ्यक्रम सभ के कार्यान्वयन पर विचार क' रहल अछि। गणित शिक्षा मे सुधार आ प्रायिकता आ सांख्यिकी के गहन समझ पैदा करय के लेल रणनीति पर चर्चा करय के लेल 22/07/2024 केँ सुबह 10:00 बजे आईएसटी पर एकटा कार्यशाला निर्धारित अछि।", "normalised": "निष्कर्ष सं शैक्षणिक समुदाय के भीतर चर्चा शुरू भेल अछि, जाहि मे प्रारंभिक शिक्षा मे मूलभूत गणितीय कौशल पर अधिक जोर देबाक आह्वान कैल गेल अछि। विभिन्न संस्थान आब एस-टी-ई-एम क्षेत्र मे प्रवेश करय वाला छात्रक लेल अनिवार्य उपचारात्मक पाठ्यक्रम के कार्यान्वयन पर विचार क’ रहल अछि। गणित शिक्षा मे सुधार आ प्रायिकता आ सांख्यिकी के गहरा समझ बढ़ावय के लेल रणनीति पर चर्चा करय लेल बाईस जुलाई दू हजार चौबीस के दस बजे सुबह आई-एस-टी पर एक कार्यशाला निर्धारित अछि।"}
