{"unnormalised": "ఆటో-రిక్షా లింకింగ్ రోడ్డుపై దడదడలాడుతూ వెళుతోంది, ప్రతి కుదుపు నా సూట్‌కేస్‌ను కదిలించేలా ఉంది. ముంబైలోని తేమతో కూడిన గాలిలో కొద్దిగా మసకబారిన చిరునామాతో, ముడతలు పడిన నా హోటల్ బుకింగ్ ధృవీకరణ పత్రాన్ని గట్టిగా పట్టుకున్నాను: \"హోటల్ సీ ప్రిన్సెస్, జుహు తారా రోడ్, జుహు, ముంబై - 400049\". డ్రైవర్, అతని నేమ్‌ప్లేట్ ప్రకారం శర్మ జీ, స్కూటర్లను తిడుతూ, వడ పావ్ నుండి బాలీవుడ్ DVDల వరకు అన్నీ అమ్మే విక్రేతల మధ్య నుండి తనదైన శైలిలో వెళ్తూ, అలవోకగా ఆ గందరగోళాన్ని దాటుతున్నాడు. అతను అప్పుడప్పుడు రియర్‌వ్యూ మిర్రర్‌లో నన్ను చూస్తూనే ఉన్నాడు, అతని కళ్ళల్లో ఒక మౌన ప్రశ్న మెదులుతోంది. బహుశా కోలాబాకు కాకుండా ఒక విదేశీయురాలు జుహుకి ఎందుకు వెళుతోందో అతను ఆలోచిస్తున్నాడని నాకు తెలుసు.", "normalised": "ఆటో-రిక్షా లింకింగ్ రోడ్డుపై దడదడలాడుతూ వెళుతుండగా, ఒక్కో కుదుపు నా సూట్‌కేసును కదిలించేలా చేస్తోంది. నేను నా నలిగిన హోటల్ బుకింగ్ నిర్ధారణ పత్రాన్ని గట్టిగా పట్టుకున్నాను, తేమతో కూడిన ముంబై గాలిలో చిరునామా కొద్దిగా అస్పష్టంగా కనిపిస్తోంది: \"హోటల్ సీ ప్రిన్సెస్, జుహు తారా రోడ్, జుహు, ముంబై - నాలుగు సున్నా సున్నా సున్నా నాలుగు తొమ్మిది\". డ్రైవర్, పేరు పలక ప్రకారం శర్మ జీ అని పిలువబడే వ్యక్తి, స్కూటర్లను చూస్తూ, వడ పావ్ నుండి బాలీవుడ్ డి-వి-డి వరకు ప్రతిదీ అమ్మే విక్రేతల మధ్య నుండి నైపుణ్యంగా వాహనాన్ని నడుపుతున్నాడు. అతను వెనుక చూసే అద్దంలో నుండి నన్ను చూస్తూ ఉన్నాడు, మౌనమైన ప్రశ్న గాలిలో వేలాడుతోంది. కొలబాకు కాకుండా ఒక విదేశీయురాలు జుహుకు ఎందుకు వెళుతోందో అతను ఆలోచిస్తున్నాడని నాకు తెలుసు."}
{"unnormalised": "చివరికి, చాలా కాలం తర్వాత, శర్మ జీ తన గట్టిపడిన వేలిని మధ్యాహ్నపు వేడిలో మెరుస్తున్న ఒక ఎత్తైన నిర్మాణం వైపు చూపించాడు. \"అదే మేడమ్! హోటల్ సీ ప్రిన్సెస్, జుహు తారా రోడ్డు అడ్రస్, బీచ్ దగ్గర. ఫేమస్ హోటల్, హై నా?\" అని నవ్వుతూ అన్నాడు, నేను ఊపిరి పీల్చుకున్నాను. రిక్షా మీటర్ రూ. 180 చూపించింది, నేను సంతోషంగా చెల్లించి, అతని ఓపికకు చిన్న చిట్కాను కూడా జోడించాను. ఫుట్‌పాత్‌పై కాలు మోపగానే, నేను వెంటనే జుహు యొక్క శబ్దాలు మరియు వాసనలతో నిండిపోయాను.", "normalised": "చివరికి, అది ఒక యుగంలా అనిపించిన తర్వాత, శర్మ జీ ఎండలో మెరుస్తున్న ఒక పొడవైన నిర్మాణం వైపు కాలి వేలుతో చూపించాడు. \"అదే మేడమ్! హోటల్ సీ ప్రిన్సెస్, చిరునామా జుహు తారా రోడ్, బీచ్ దగ్గర ఉంది. ఇది ఒక ప్రసిద్ధ హోటల్, కదూ?\". అతను నవ్వాడు, మరియు నేను ఊపిరి పీల్చుకున్నాను. రిక్షా మీటర్ నూట ఎనభై రూపాయలు చూపించింది, నేను సంతోషంగా చెల్లించాను, అతని ఓపికకు చిన్న చిట్కాను కూడా కలిపాను. ఫుట్‌పాత్‌పైకి దిగిన వెంటనే, నేను జుహు యొక్క శబ్దాలు మరియు వాసనలలో మునిగిపోయాను."}
{"unnormalised": "హోటల్ చూడటానికి చాలా ఆకర్షణీయంగా ఉంది, బయట ఉన్న సందడికి పూర్తి విరుద్ధంగా ఉంది. లోపల, చల్లని ఎయిర్ కండిషనింగ్ చాలా హాయిగా ఉంది. నేను రిసెప్షన్ డెస్క్ వద్దకు వెళ్ళాను, అది మెరిసే పాలరాతితో చూడటానికి చాలా అందంగా ఉంది. చక్కగా దుస్తులు ధరించిన రిసెప్షనిస్ట్ నవ్వుతూ నన్ను పలకరించారు. \"గుడ్ ఆఫ్టర్నూన్, మేడమ్. హోటల్ సీ ప్రిన్సెస్‌కు స్వాగతం. దయచేసి మీ బుకింగ్ ధృవీకరణ మరియు ఐడీ చూపించగలరా?\" అని అడిగింది. నేను లండన్ నుండి చిరునామాను చూపే నా పాస్‌పోర్ట్‌ను మరియు చిరునామాతో ఉన్న నా ప్రింటౌట్‌ను అందజేశాను. ఆమె సమర్థవంతంగా తన కంప్యూటర్‌లో టైప్ చేసింది, ఆమె వేళ్లు కీబోర్డ్‌పై వేగంగా కదులుతున్నాయి.", "normalised": "హోటల్ చాలా ఆకట్టుకునేలా ఉంది, బయట కనిపించే సందడికి పూర్తి విరుద్ధంగా ఉంది. లోపల, చల్లటి ఎయిర్ కండిషనింగ్ ఒక స్వాగతించే ఉపశమనం. నేను రిసెప్షన్ డెస్క్‌కు వెళ్ళాను, ఇది కార్యకలాపాలతో సందడిగా ఉండే ఒక మెరుగుపెట్టిన పాలరాయి వ్యవహారం. చక్కగా దుస్తులు ధరించిన రిసెప్షనిస్ట్ నవ్వుతూ నన్ను పలకరించింది. “గుడ్ ఆఫ్టర్నూన్, మేడమ్. హోటల్ సీ ప్రిన్సెస్‌కు స్వాగతం. దయచేసి మీ బుకింగ్ నిర్ధారణ మరియు ఐ-డి ఇవ్వగలరా?\" నేను చిరునామాతో కూడిన నా ప్రింటవుట్ మరియు లండన్ చిరునామాను చూపే నా పాస్‌పోర్ట్‌ను అందజేశాను. ఆమె సమర్థవంతంగా తన కంప్యూటర్‌లో టైప్ చేసింది, ఆమె వేళ్లు కీబోర్డుపై వేగంగా కదులుతున్నాయి."}
{"unnormalised": "\"ఆహ్, అవును, మిస్ ఎలియనర్ డేవిస్. 3 రాత్రుల బుకింగ్ నిర్ధారించబడింది, గది 205, జుహు తారా రోడ్డు ప్రాంతం. మా చిరునామా ధృవీకరణలో స్పష్టంగా గుర్తించబడింది. మీ గది రేటులో మా కాఫీ షాప్‌లో అల్పాహారం ఉంటుంది, ఇది ఉదయం 7:00 నుండి 10:30 వరకు తెరిచి ఉంటుంది. బెల్‌బాయ్ మీ సామాను పైకి తీసుకువెళతాడు\". ఆమె నాకు నా కీ కార్డు మరియు స్వాగత ప్యాకెట్‌ను అందజేసింది. దానిలో హోటల్ యొక్క వివరణాత్మక చిరునామా, \"హోటల్ సీ ప్రిన్సెస్, 96/97, జుహు తారా రోడ్, ముంబై, మహారాష్ట్ర, పిన్ కోడ్ 400049, ఇండియా\", సంప్రదింపు నంబర్ మరియు అత్యవసర నిష్క్రమణలు ఉన్నాయి.", "normalised": "\"ఆఁ, అవును, మిస్ ఎలియనర్ డేవిస్. మూడు రాత్రుల బుకింగ్ నిర్ధారించబడింది, గది రెండు సున్నా ఐదు, జుహు తారా రోడ్ ప్రాంతం. మా చిరునామా నిర్ధారణలో స్పష్టంగా గుర్తించబడింది. మీ గది రేటులో మా కాఫీ షాప్‌లో అల్పాహారం ఉంటుంది, ఉదయం ఏడు సున్నా సున్నా గంటల నుండి ఉదయం పది ముప్పై గంటల వరకు తెరిచి ఉంటుంది. బెల్‌బాయ్ మీ సామాను పైకి తీసుకువెళతాడు\". ఆమె నాకు నా కీ కార్డు మరియు స్వాగత ప్యాకెట్‌ను అందజేసింది. దానిలో హోటల్ యొక్క వివరణాత్మక చిరునామా, \"హోటల్ సీ ప్రిన్సెస్, తొంభై ఆరు స్లాష్ తొంభై ఏడు, జుహు తారా రోడ్, ముంబై, మహారాష్ట్ర, పి-ఐ-ఎన్ కోడ్ నాలుగు సున్నా సున్నా సున్నా నాలుగు తొమ్మిది, ఇండియా\", సంప్రదింపు నంబర్ మరియు అత్యవసర నిష్క్రమణలు ఉన్నాయి."}
{"unnormalised": "నన్ను నా గదికి తీసుకువెళుతుండగా, విమానాశ్రయం నుండి హోటల్‌కు వచ్చిన ప్రయాణం గురించి ఆలోచించాను. ఇది క్లాసిక్ ఇండియా, గందరగోళంగా ఇంకా మనోహరంగా ఉంది, ఒక సెన్సరీ ఓవర్‌లోడ్ మిమ్మల్ని ఊపిరి ఆడకుండా చేసింది. మరియు ఇప్పుడు, హోటల్ సీ ప్రిన్సెస్, 96/97 జుహు తారా రోడ్, ముంబై యొక్క చల్లని పరిమితుల్లో సురక్షితంగా ఉన్నాను, నేను ఈ అద్భుతమైన నగరాన్ని అన్వేషించడానికి సిద్ధంగా ఉన్నాను.", "normalised": "నన్ను నా గదికి తీసుకెళుతుండగా, విమానాశ్రయం నుండి హోటల్‌కు వచ్చిన ప్రయాణం గురించి ఆలోచించాను. ఇది శాస్త్రీయమైన భారతదేశం, గందరగోళంగా ఇంకా మనోహరంగా ఉంది, ఇంద్రియాలకు ఒక విధమైన ఉత్ప్రేరకం కలిగి ఉక్కిరిబిక్కిరి చేసింది. ఇప్పుడు, హోటల్ సీ ప్రిన్సెస్, తొంభై ఆరు స్లాష్ తొంభై ఏడు జుహు తారా రోడ్, ముంబై యొక్క చల్లటి పరిధులలో సురక్షితంగా ఉన్నాను, ఈ అద్భుతమైన నగరాన్ని అన్వేషించడానికి నేను సిద్ధంగా ఉన్నాను."}
