{"unnormalised": "సరే, నేను జైపూర్ యాత్రను బుక్ చేయడానికి ప్రయత్నిస్తూ ఎంత గందరగోళంలో పడ్డానో మీకు తెలిస్తే నమ్మరు. మొత్తం *ధమాల్*!", "normalised": "సరే, జైపూర్ యాత్ర బుక్ చేయడానికి ప్రయత్నించి నేను చిక్కుకున్న గందరగోళాన్ని మీరు నమ్మలేరు. మొత్తం వినోదం!"}
{"unnormalised": "ఇదంతా నిదానంగానే మొదలైంది. నేను, నా *ఘర్వాలే* ఢిల్లీ వేడి నుండి విరామం తీసుకోవాలని నిర్ణయించుకున్నాము. జైపూర్ సరైన గమ్యస్థానంగా అనిపించింది - రాజభవనాలు, కోటలు, *కచోరీలు*… ప్రేమించడానికి ఏమి లేదు చెప్పండి? అందుకే నేను ఆన్‌లైన్‌లో హోటళ్లను వెతకడం మొదలుపెట్టాను. అదే పెద్ద పొరపాటు.", "normalised": "అదంతా చాలా సాధారణంగా మొదలైంది. నేనూ నా కుటుంబం ఢిల్లీ వేడి నుండి విరామం తీసుకోవాలని నిర్ణయించుకున్నాము. జైపూర్ ఒక మంచి గమ్యస్థానంగా అనిపించింది - రాజభవనాలు, కోటలు, కచోరీలు... ఏది ఇష్టం ఉండదు చెప్పండి? కాబట్టి, నేను ఆన్‌లైన్‌లో హోటల్స్ కోసం వెతకడం మొదలుపెట్టాను. అదే పెద్ద పొరపాటు."}
{"unnormalised": "మొదట, హవా మహల్ దగ్గర \"రాజ్‌పుతానా హవేలీ\" అని ఒక స్థలం కనుగొన్నాను. చూడడానికి చాలా బాగుంది కదూ? చిరునామా \"14/2-ఎ, పింక్ గోడ వెనుక, హవా మహల్ రోడ్, జైపూర్, రాజస్థాన్ 302002\" అని ఉంది. \"చాలా బాగుంది, అచ్చమైన అనుభవం\" అని అనుకున్నాను. బుక్ చేశాను. పేటీఎం ద్వారా రూ. 5000 అడ్వాన్స్ చెల్లించాను.", "normalised": "మొదట, నాకు \"రాజ్‌పుతానా హవేలీ\" అనే స్థలం హవా మహల్ దగ్గర ఉన్నట్లు లిస్ట్ చేయబడి కనిపించింది. వినడానికి ఎంతో ఆహ్లాదకరంగా ఉంది, కదూ? అడ్రస్ \"పద్నాలుగు స్లాష్ రెండు-ఏ, గులాబీ గోడ వెనుక, హవా మహల్ రోడ్, జైపూర్, రాజస్థాన్ మూడు వందల రెండు వేల రెండు\" లాగా ఉంది. నేను, \"బాగుంది, నిజమైన అనుభూతి\" అని అనుకున్నాను. బుక్ చేశాను. పి-ఏ-వై-టి-ఎమ్ ద్వారా ఐదు వేల రూపాయలు అడ్వాన్స్ చెల్లించాను."}
{"unnormalised": "మరుసటి రోజు, జైపూర్ విమానాశ్రయం (JAI) నుండి హోటల్‌కు నా ఓలా బుకింగ్‌ను నిర్ధారించడానికి ప్రయత్నించాను. చిరునామాను నమోదు చేశాను. యాప్ \"చిరునామా కనుగొనబడలేదు\" అని చెప్పింది. నాకు *తోడా* వింతగా అనిపించింది, కానీ బహుశా అది కొత్త లిస్టింగ్ అయి ఉండొచ్చు. నేను గూగుల్ మ్యాప్స్‌లో ప్రయత్నించాను. ఏమీ లేదు! హవా మహల్ దగ్గర ఒక అస్పష్టమైన, గులాబీ రంగు మచ్చ మాత్రమే కనిపించింది. భయం మొదలైంది.", "normalised": "మరుసటి రోజు, జైపూర్ విమానాశ్రయం (జె-ఏ-ఐ) నుండి హోటల్‌కు ఓలా బుకింగ్‌ను నిర్ధారించడానికి ప్రయత్నించాను. అడ్రస్ ఇచ్చాను. యాప్ \"చిరునామా కనుగొనబడలేదు\" అని చెప్పింది. కాస్త వింతగా అనిపించింది, కానీ ఇది కొత్త లిస్టింగ్ కావచ్చు అని అనుకున్నాను. గూగుల్ మ్యాప్స్‌లో ప్రయత్నించాను. ఏమీ లేదు! హవా మహల్ దగ్గర ఒక అస్పష్టమైన, గులాబీ రంగు మచ్చ మాత్రమే కనిపించింది. భయం మొదలైంది."}
{"unnormalised": "నేను హోటల్‌కు ఫోన్ చేశాను. ఒక వ్యక్తితో మాట్లాడాను, అతనిది *బలమైన* రాజస్థానీ యాస. \"హలో? రాజ్‌పుతానా హవేలీ?\" అని అడిగాను. అతను \"హాఁజీ, కహో\" అన్నాడు. నేను ఖచ్చితమైన చిరునామాను నిర్ధారించమని అడిగాను. అతను \"ప్రసిద్ధ సమోసా దుకాణం దగ్గర, పాత సినిమా హాల్ ఎదురుగా, హవా మహల్ రోడ్డు\" అని ఏదో చెప్పాడు. పిన్ కోడ్ లేదు! నేను అతనికి \"భయ్యా, గూగుల్ మ్యాప్స్‌లో కనిపించడం లేదు\" అని చెప్పాను. అతను \"అరే, ఆటో-వాలాకు 'హవా మహల్ సమోసా వాలా' అని చెప్పు, అందరికీ తెలుసు!\" అన్నాడు.", "normalised": "హోటల్‌కు ఫోన్ చేశాను. రాజస్థానీ యాసలో మాట్లాడే వ్యక్తితో మాట్లాడాను. \"హలో? రాజ్‌పుతానా హవేలీ?\" అని అడిగాను. అతను, \"అవును, చెప్పండి\" అన్నాడు. ఖచ్చితమైన చిరునామాను నిర్ధారించమని అడిగాను. అతను, \"ఆ ప్రసిద్ధ సమోసా దుకాణం దగ్గర, పాత సినిమా హాల్ ఎదురుగా, హవా మహల్ రోడ్\" అని ఏదో చెప్పాడు. పి-ఐ-ఎన్ కోడ్ లేదు! \"సోదరా, గూగుల్ మ్యాప్స్‌లో కనిపించడం లేదు\" అని చెప్పాను. అతను, \"ఓహ్, ఆటో-వాలాను 'హవా మహల్ సమోసా వాలా' అని చెప్పండి, అందరికీ తెలుసు!\" అన్నాడు."}
{"unnormalised": "సరే, ఇక్కడ అంతా ప్రమాదకరంగా ఉంది. ఆన్‌లైన్ రివ్యూల నుండి అసలు చిరునామాను కనుగొనడానికి నేను తర్వాతి గంట గడిపాను. ఒక సైన్‌బోర్డు యొక్క అస్పష్టమైన ఫోటో కనుగొన్నాను. దానిపై \"రాజ్‌పుతానా గెస్ట్ హౌస్ (స్థాపితం 1978), 14/2A, హవా మహల్… (మిగిలినది కత్తిరించబడింది)\" అని ఉంది. నేను \"హవా మహల్ రోడ్\" అనే వీధి పేరుతో పిన్ కోడ్ ఫైండర్ వెబ్‌సైట్‌ను కూడా ఉపయోగించడానికి ప్రయత్నించాను. 10 వేర్వేరు ఎంపికలు వచ్చాయి!", "normalised": "సరే, అన్నీ ప్రమాదకర సంకేతాలే. ఆన్‌లైన్ రివ్యూల నుండి అసలైన చిరునామాను కనుగొనడానికి నేను తరువాతి గంట గడిపాను. ఒక సైన్‌బోర్డు యొక్క అస్పష్టమైన ఫోటో కనుగొన్నాను. దానిపై, \"రాజ్‌పుతానా గెస్ట్ హౌస్ (స్థాపించబడింది పందొమ్మిది వందల డెబ్బై ఎనిమిది), పద్నాలుగు స్లాష్ రెండు-ఏ, హవా మహల్… (మిగిలినది కత్తిరించబడింది)\" అని ఉంది. \"హవా మహల్ రోడ్\" అనే వీధి పేరుతో పి-ఐ-ఎన్ కోడ్ ఫైండర్ వెబ్‌సైట్‌ను కూడా ఉపయోగించడానికి ప్రయత్నించాను. పది వేర్వేరు ఎంపికలు వచ్చాయి!"}
{"unnormalised": "చివరికి, జైపూర్‌లో ఉన్న నా స్నేహితుడికి ఫోన్ చేశాను. అతనికి ఆ ప్రాంతం తెలుసు. నేను అతనికి అన్ని ఆధారాలు ఇచ్చాను: \"పింక్ గోడ,\" \"సమోసా దుకాణం,\" \"పాత సినిమా హాల్ ఎదురుగా.\" అతను చాలా గట్టిగా నవ్వాడు, ఊపిరి పీల్చుకోవడం కూడా నాకు వినిపించింది. \"నువ్వు *ఆ* స్థలాన్ని బుక్ చేశావా?\" అని చివరకు అన్నాడు. \"అది హవేలీ కాదు, అది గదులున్న ఒక నాసిరకం *ధాబా*! మరియు అసలు చిరునామా హవా మహల్ కంటే బడి చౌపర్‌కు దగ్గరగా ఉంది. ఇది \"బడి చౌపర్, హవా మహల్ ఏరియా, జైపూర్, 302003\" లాగా ఉంటుంది. ఆ చిరునామా ఒక పెద్ద *ఝూట్* అని అతను చెప్పాడు.", "normalised": "చివరికి, జైపూర్‌లో ఉన్న నా స్నేహితుడికి ఫోన్ చేశాను. అతనికి ఆ ప్రాంతం తెలుసు. నేను అతనికి అన్ని ఆధారాలు ఇచ్చాను: \"గులాబీ గోడ,\" \"సమోసా దుకాణం,\" \"పాత సినిమా హాల్ ఎదురుగా.\" అతను గాలి పీల్చుకుంటూ బిగ్గరగా నవ్వాడు. \"నువ్వు ఆ స్థలాన్ని బుక్ చేశావా?\" అని చివరకు అన్నాడు. \"అది హవేలీ కాదు, పైన గదులతో ఉన్న ఒక మోసపూరితమైన హోటల్! మరియు అసలైన చిరునామా హవా మహల్ కంటే బాడీ చౌపర్‌కు దగ్గరగా ఉంది. ఇది \"బాడీ చౌపర్, హవా మహల్ ఏరియా, జైపూర్, మూడు వందల రెండు వేల మూడు\" లాగా ఉంటుంది.\" అతను ఆ చిరునామా లిస్టింగ్ ఒక పెద్ద అబద్ధమని చెప్పాడు."}
{"unnormalised": "బుకింగ్ రద్దు చేశాను. రూ. 5000 అడ్వాన్స్ పోగొట్టుకున్నాను. గుణపాఠం: ఒక చిరునామా ఒక పొడుపు కథలా ఉంటే ఎప్పుడూ నమ్మకూడదు. ఇప్పుడు, నేను మ్యాప్‌లో కనుగొనగల సరైన చిరునామాలు ఉన్న హోటళ్లను మాత్రమే ఎంచుకుంటున్నాను! మరియు తర్వాతిసారి *నిజమైన* జైపూర్ రత్నాలను చూడటానికి నా స్నేహితుడిని కూడా తీసుకువస్తాను. తప్పుదోవ పట్టించే భారతీయ చిరునామాతో ఎవరైనా మోసపోయారా? మీ కథలను పంచుకోండి!", "normalised": "బుకింగ్‌ను రద్దు చేశాను. ఐదు వేల రూపాయల అడ్వాన్స్ పోగొట్టుకున్నాను. నేర్చుకున్న పాఠం: ఒక చిక్కుముడిలా ఉండే చిరునామాను ఎప్పటికీ నమ్మకూడదు. ఇప్పుడు, నేను మ్యాప్‌లో కనుగొనగలిగే సరైన చిరునామాలు ఉన్న హోటళ్లకు మాత్రమే కట్టుబడి ఉంటాను! మరియు నిజమైన జైపూర్ రత్నాలను చూడటానికి వచ్చేసారి నా స్నేహితుడిని కూడా తీసుకువస్తాను. ఎవరైనా తప్పుదోవ పట్టించే భారతీయ చిరునామా ద్వారా మోసపోయారా? మీ కథలు పంచుకోండి!"}
{"unnormalised": "మరియు మీరు 14/2A వద్ద, ఆ సమోసా దుకాణం దగ్గర ఉంటే… చాలా నిరాశ చెందిన టూరిస్ట్ నుండి హాయ్ చెప్పండి! బహుశా ఆ సమోసాలు విలువైనవేమో? కానీ నేను అక్కడ ఉండమని సిఫారసు చేయను, LOL.", "normalised": "మరియు మీరు పద్నాలుగు స్లాష్ రెండు-ఏ వద్ద, ఆ సమోసా దుకాణం దగ్గర ఉంటే... చాలా నిరాశ చెందిన పర్యాటకుని నుండి హాయ్ చెప్పండి! బహుశా సమోసాలు విలువైనవేమో? కానీ అక్కడ ఉండమని నేను సిఫార్సు చేయను, లాల్-ఓ-లాల్."}
