{"unnormalised": "دہلی والو، کمر کس لو! محکمہ موسمیات (آئی ایم ڈی) اس سال شدید گرمی کی پیش گوئی کر رہا ہے۔ توقع ہے کہ مئی کے وسط تک درجہ حرارت 45 ڈگری سینٹی گریڈ تک پہنچ جائے گا۔ پچھلے سال، 28/05/2023 کو، ہم نے پہلے ہی کچھ علاقوں میں 47 ڈگری سینٹی گریڈ دیکھا تھا، اس لیے یہ اس سے بھی بدتر ہو سکتا ہے۔", "normalised": "دہلی والو، تیار ہو جاؤ! محکمہ موسمیات (I-M-D) اس سال شدید گرمی کی پیش گوئی کر رہا ہے۔ توقع کریں کہ مئی کے وسط تک درجہ حرارت پینتالیس ڈگری سینٹی گریڈ تک پہنچ جائے گا۔ گزشتہ سال اٹھائیس مئی دو ہزار تئیس کو، ہم نے پہلے ہی کچھ علاقوں میں سینتالیس ڈگری سینٹی گریڈ دیکھا تھا، اس لیے یہ اس سے بھی بدتر ہو سکتا ہے۔"}
{"unnormalised": "مون سون کی آمد بھی متوقع طور پر تاخیر سے ہوگی، تقریباً 10/07/2024 تک، ایک ہفتہ کم یا زیادہ۔ عام طور پر، ہمیں جون کے آخر تک کچھ راحت مل جاتی ہے۔ اس کا مطلب ہے شدید گرمی کی ایک طویل مدت۔ پانی کی کمی سے بچیں، دوستو!", "normalised": "مون سون بھی تقریباً دس جولائی دو ہزار چوبیس تک دیر سے پہنچنے کی امید ہے، ایک ہفتہ کم یا زیادہ ہو سکتا ہے۔ عام طور پر، ہمیں جون کے آخر تک کچھ راحت مل جاتی ہے۔ اس کا مطلب ہے شدید گرمی کی ایک طویل مدت۔ پانی پیتے رہیں، دوستو!"}
{"unnormalised": "اگلا ہیٹ ویو الرٹ غالباً 05/05/2024 کے آس پاس جاری کیا جائے گا۔ تمام ضروری احتیاطی تدابیر اختیار کریں۔ اگر ممکن ہو تو دوپہر 12:00 بجے سے شام 4:00 بجے کے درمیان باہر نکلنے سے گریز کریں۔ اور خوب پانی پئیں۔ ناریل پانی بھی ایک بہترین آپشن ہے!", "normalised": "اگلا ہیٹ ویو الرٹ غالباً پانچ مئی دو ہزار چوبیس کے آس پاس جاری کیا جائے گا۔ تمام ضروری احتیاطی تدابیر اختیار کریں۔ اگر ہو سکے تو بارہ صفر صفر پی ایم سے چار صفر صفر پی ایم کے درمیان باہر نکلنے سے گریز کریں۔ اور خوب پانی پیئیں۔ ناریل پانی بھی ایک بہترین آپشن ہے!"}
{"unnormalised": "بارش کی بات کریں تو، پچھلے سال کے سیلاب یاد ہیں؟ پیش گوئی ہے کہ اس مون سون میں معمول کی بارش ہوگی، لیکن موسمیاتی تبدیلی کے ساتھ، کچھ بھی ممکن ہے۔ نشیبی علاقوں جیسے کہ کرول باغ اور لاجپت نگر میں ممکنہ طور پر پانی جمع ہونے کے لیے تیار رہیں۔ ریت کی بوریاں ہاتھ میں رکھیں، بس احتیاط کے طور پر۔", "normalised": "بارش کی بات کریں تو، پچھلے سال کے سیلاب یاد ہیں؟ اس مانسون میں معمول کی بارش کی پیش گوئی ہے، لیکن موسمیاتی تبدیلی کے ساتھ، کچھ بھی ممکن ہے۔ نشیبی علاقوں جیسے کرول باغ اور لاجپت نگر میں ممکنہ واٹر لاگنگ کے لیے تیار رہیں۔ ریت کی بوریاں تیار رکھیں، بس کسی بھی صورتحال کے لیے۔"}
{"unnormalised": "مجموعی طور پر، اگلے چند مہینوں کے لیے موسم کا منظر نامہ ملے جلے اثرات کا حامل ہے۔ شدید گرمی کے لیے تیار رہیں، جس کے بعد امید ہے کہ معمول کے مطابق مون سون آئیں گے۔ اپ ڈیٹس کے لیے خبروں پر نظر رکھیں اور محفوظ رہیں! ہم آپ کو 20/04/2024 کے آس پاس کسی بھی نئی پیش رفت سے آگاہ کرتے رہیں گے۔", "normalised": "مجموعی طور پر، اگلے چند مہینوں کے لیے موسم کا منظر نامہ ایک مخلوط بیگ ہے۔ شدید گرمی کے لیے تیار ہو جائیں، جس کے بعد امید ہے کہ معمول کے مطابق مانسون ہوں گے۔ اپ ڈیٹس کے لیے خبروں پر نظر رکھیں اور محفوظ رہیں! ہم آپ کو بیس اپریل دو ہزار چوبیس کے آس پاس کسی بھی نئی پیش رفت سے آگاہ کرتے رہیں گے۔"}
