{"unnormalised": "ᱠᱚᱲᱟᱠᱩ, ᱟᱨᱦᱚᱸ ᱠᱚᱭ ᱠᱨᱤᱠᱮᱴ ᱥᱤᱡᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱮᱠᱥᱟᱭᱤᱴ ᱢᱮᱱᱟᱜ ᱯᱮᱭᱟ? ᱤᱧᱫᱚ ᱟᱹᱞᱤᱧᱟᱜ ᱠᱮᱞᱮᱱᱰᱟᱨ ᱞᱟᱜᱟᱣ ᱪᱟᱵᱟ ᱠᱮᱫᱟᱹᱧ᱾ ᱤᱱᱰᱤᱭᱟ ᱵᱟᱱᱟᱢ ᱚᱥᱴᱨᱮᱞᱤᱭᱟ ᱥᱤᱨᱤᱡᱽ ᱒᱒/᱑᱑/᱒᱐᱒᱔ ᱨᱮ ᱮᱛᱚᱦᱚᱵᱚᱜᱼᱟ, ᱟᱨ ᱤᱧᱫᱚ ᱤᱧᱟᱜ ᱠᱟᱹᱢᱤ ᱠᱷᱚᱱ ᱥᱮᱞᱮᱫ ᱨᱩᱠᱟᱹᱣ ᱠᱮᱫᱟᱹᱧ! ᱘᱓ ᱣᱟᱨᱞᱰ ᱠᱟᱯ ᱯᱷᱟᱭᱱᱟᱞ ᱞᱮᱠᱟᱱ ᱠᱤᱪᱷᱩ ᱱᱮᱞ-ᱵᱟᱭᱤᱴᱤᱝ ᱢᱮᱪ ᱨᱮᱱᱟᱜ ᱟᱥᱟ ᱢᱮᱱᱟᱜ ᱛᱤᱧᱟ᱾ ᱤᱧᱤᱡ ᱵᱟᱵᱟ ᱟᱹᱣᱨᱤ ᱜᱟᱞᱢᱟᱨᱟᱣᱟᱭ ᱚᱱᱟ ᱫᱚ ᱢᱤᱫ ᱫᱤᱱ ᱜᱮ ᱦᱩᱭ ᱞᱮᱱᱟ ᱾", "normalised": "ᱠᱚᱲᱟᱠᱩ, ᱟᱨᱦᱚᱸ ᱪᱮᱫ ᱦᱚᱲ ᱠᱨᱤᱠᱮᱴ ᱨᱤᱛᱩ ᱞᱟᱹᱜᱤᱫ ᱮᱠᱥᱟᱭᱤᱴᱮᱰ ᱢᱮᱱᱟᱜ ᱵᱚᱱᱟ? ᱤᱧ ᱫᱚ ᱱᱤᱛ ᱜᱮ ᱤᱧᱟᱜ ᱠᱮᱞᱮᱱᱰᱟᱨ ᱨᱮ ᱪᱤᱱᱦᱟᱹᱧ ᱮᱢ ᱮᱫᱟ᱾ ᱵᱷᱟᱨᱚᱛ ᱵᱤᱨᱩᱫᱷ ᱚᱥᱴᱨᱮᱞᱤᱭᱟ ᱥᱤᱨᱤᱡ ᱫᱚ ᱵᱟᱜᱮᱞ ᱵᱟᱨ ᱱᱚᱵᱷᱮᱢᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮᱞ ᱯᱩᱱ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱮᱦᱚᱵᱚᱜᱼᱟ, ᱟᱨ ᱤᱧ ᱫᱚ ᱠᱟᱹᱢᱤ ᱠᱷᱚᱱ ᱪᱷᱩᱴᱤ ᱤᱧ ᱵᱩᱠ ᱪᱟᱵᱟ ᱟᱠᱟᱫᱼᱟ! ᱵᱚᱦᱚᱜ ᱠᱚ ᱩᱫᱜᱟᱹᱣ ᱠᱟᱛᱮ ᱢᱮᱪ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱟᱥᱟ ᱮᱫᱟ ᱡᱮᱢᱚᱱ ᱮᱭᱟᱭ ᱜᱮᱞ ᱯᱮ ᱡᱮᱜᱮᱛ ᱠᱟᱯ ᱨᱮᱭᱟᱜ ᱯᱷᱟᱭᱱᱟᱞ᱾ ᱤᱧᱟᱜ ᱵᱟᱵᱟ ᱫᱚ ᱱᱤᱛ ᱦᱚᱸ ᱚᱱᱟ ᱠᱟᱛᱷᱟ ᱞᱮᱠᱟᱛᱮ ᱞᱟᱹᱭᱟᱭ ᱡᱮ ᱪᱮᱫ ᱦᱩᱭ ᱞᱮᱱᱟ᱾"}
{"unnormalised": "ᱠᱨᱤᱠᱮᱴ ᱨᱮᱱᱟᱜ ᱜᱟᱞᱢᱟᱨᱟᱣ, ᱠᱚᱭ ᱵᱟᱰᱟᱭᱟ ᱟᱭᱯᱤᱮᱞ ᱥᱤᱰᱩᱞ ᱫᱚ ᱛᱤᱥ ᱨᱮ ᱟᱲᱟᱜ ᱦᱩᱭᱩᱜᱼᱟ? ᱯᱟᱨᱚᱢᱮᱱ ᱥᱮᱨᱢᱟ ᱫᱚ ᱑᱕/᱑᱒/᱒᱐᱒᱓ ᱥᱩᱨ ᱨᱮ ᱜᱷᱚᱥᱚᱱᱟ ᱞᱮᱱᱟ, ᱚᱱᱟᱛᱮ ᱱᱤᱭᱟᱹ ᱥᱮᱨᱢᱟ ᱦᱚᱸ ᱩᱱᱠᱟᱹ ᱜᱮ ᱤᱧ ᱵᱟᱰᱟᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱤᱧ ᱨᱮᱱ ᱜᱟᱛᱮ ᱠᱚ ᱟᱨ ᱤᱧ ᱫᱚ ᱧᱮᱞ ᱯᱟᱨᱴᱤ ᱠᱚ ᱯᱞᱟᱱ ᱮᱫᱟ᱾ ᱟᱞᱮ ᱫᱚ ᱡᱚᱛᱚ ᱡᱟᱦᱟᱸ ᱜᱷᱚᱴᱱᱟ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱠᱚ ᱢᱮᱪ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱦᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱥᱟᱯᱲᱟᱣ ᱮᱫᱟ! ᱵᱤᱪᱟᱹᱨ ᱢᱮ ᱠᱚᱦᱞᱤ ᱥᱮᱱᱪᱩᱨᱤ ᱢᱤᱥ ᱜᱮᱭᱟᱢ! ᱚᱱᱟ ᱫᱚ ᱑᱙:᱓᱐ ᱟᱭᱤᱮᱥᱴᱤ ᱠᱚ ᱮᱛᱚᱦᱚᱵᱟ ᱥᱮ ᱪᱮᱫ ᱞᱮᱠᱟ?", "normalised": "ᱠᱨᱤᱠᱮᱴ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱞᱮᱠᱟᱛᱮ, ᱚᱠᱚᱭ ᱵᱟᱰᱟᱭᱟ ᱡᱮ ᱟᱭᱤ-ᱯᱤ-ᱮᱞ ᱨᱮᱭᱟᱜ ᱥᱤᱰᱩᱞ ᱫᱚ ᱛᱤᱥ ᱦᱩᱭᱩᱜ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱟᱜᱼᱟ? ᱵᱤᱛᱟᱹᱣ ᱟᱠᱟᱱ ᱥᱮᱨᱢᱟ ᱨᱮᱫᱚ ᱚᱱᱟ ᱫᱚ ᱵᱟᱜᱮᱞ ᱢᱚᱬᱮ ᱰᱤᱥᱮᱢᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮᱞ ᱯᱮ ᱥᱮᱨᱢᱟ ᱟᱨᱮ ᱨᱮ ᱞᱟᱹᱭ ᱞᱮᱱᱟ, ᱚᱱᱟ ᱞᱮᱠᱟ ᱜᱮ ᱱᱤᱭᱟᱹ ᱥᱮᱨᱢᱟ ᱦᱚᱸᱧ ᱟᱥᱟ ᱮᱫᱟ᱾ ᱤᱧ ᱟᱨ ᱤᱧ ᱨᱮᱱ ᱜᱟᱛᱮ ᱠᱩ ᱫᱚ ᱱᱤᱛ ᱠᱷᱚᱱ ᱜᱮ ᱧᱮᱞ ᱡᱩᱴᱤᱜ ᱞᱟᱹᱜᱤᱫ ᱯᱞᱟᱱᱤᱝ ᱮᱫᱟ ᱞᱮ᱾ ᱟᱞᱮ ᱫᱚ ᱥᱟᱱᱟᱢ ᱚᱠᱛᱚ ᱨᱮ ᱮᱴᱟᱜ ᱤᱵᱷᱮᱱᱴ ᱠᱩ ᱦᱚᱸ ᱢᱮᱪ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱯᱨᱤᱯᱚᱱ ᱜᱮᱭᱟ ᱞᱮ! ᱵᱟᱰᱟᱭ ᱢᱮ ᱡᱮ ᱠᱚᱦᱞᱤ ᱥᱮᱧᱪᱩᱨᱤ ᱟᱨ ᱟᱞᱚᱢ ᱢᱤᱥ ᱜᱚᱫ ᱟᱭᱟ! ᱚᱱᱟ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱩᱱᱤᱥ ᱛᱤᱥ ᱟᱭᱤ-ᱮᱥ-ᱴᱤ ᱠᱷᱚᱱ ᱮᱦᱚᱵᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱬᱟ ᱠᱟᱛᱷᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ?"}
{"unnormalised": "ᱠᱨᱤᱠᱮᱴ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮ, ᱤᱧᱫᱚ ᱵᱮᱰᱢᱤᱱᱴᱚᱱ ᱥᱤᱡᱚᱱ ᱧᱮᱞ ᱨᱮ ᱦᱚᱸ ᱠᱮᱱ ᱢᱮᱱᱟᱜ ᱛᱤᱧᱟ᱾ ᱤᱧ ᱟᱸᱡᱚᱢ ᱠᱮᱫᱟ ᱚᱞ ᱤᱝᱜᱽᱞᱮᱱᱰ ᱚᱯᱮᱱ ᱢᱟᱨᱪ ᱒᱕ ᱥᱮᱫ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ, ᱦᱩᱭᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱐᱓/᱐᱓/᱒᱐᱒᱕ ᱥᱩᱨ ᱨᱮ? ᱥᱟᱭᱱᱟ ᱱᱮᱦᱣᱟᱞ ᱫᱚ ᱚᱸᱰᱮ ᱜᱚᱡ ᱠᱟᱹᱢᱤ ᱞᱮᱜᱼᱟᱭ, ᱱᱤᱛ ᱨᱮᱱ ᱠᱷᱤᱞᱚᱸᱰᱤᱭᱟᱹ ᱠᱚ ᱦᱚᱸ ᱩᱱᱠᱟᱹ ᱜᱮ ᱠᱟᱹᱢᱤ ᱠᱚ ᱢᱮᱱᱛᱮ ᱟᱥᱟ ᱢᱮᱱᱟᱜ ᱛᱤᱧᱟ᱾ ᱟᱨ ᱠᱚᱭ ᱵᱷᱮᱜᱟᱨ ᱥᱯᱚᱨᱴᱥ ᱠᱚ ᱧᱮᱞ ᱮᱫᱟ ᱟᱨ ᱢᱩᱬᱩᱛ ᱰᱮᱴ ᱦᱟᱛᱟᱣ ᱠᱚ ᱢᱮᱱᱟᱜ ᱛᱟᱯᱮᱭᱟ ᱥᱮ ᱪᱮᱫ? ᱫᱟᱭᱟ ᱠᱟᱛᱮ ᱟᱞᱮ ᱡᱚᱛᱚ ᱦᱚᱲ ᱠᱚ ᱟᱯᱰᱮᱴ ᱠᱟᱛᱮ ᱫᱚᱦᱚ ᱠᱟᱹᱵᱚᱱ ᱯᱮ!", "normalised": "ᱠᱨᱤᱠᱮᱴ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮ ᱤᱧ ᱫᱚ ᱵᱮᱰᱢᱤᱱᱴᱚᱱ ᱨᱤᱛᱩ ᱦᱚᱸ ᱧᱮᱞ ᱡᱚᱝ ᱞᱟᱹᱜᱤᱫ ᱨᱤᱠᱟᱹ ᱢᱮᱱᱟᱜ ᱛᱤᱧᱟ᱾ ᱤᱧ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱼᱟ ᱡᱮ ᱚᱞ ᱤᱝᱞᱮᱱᱰ ᱚᱯᱮᱱ ᱫᱚ ᱵᱟᱜᱮᱞ ᱢᱚᱬᱮ ᱢᱟᱨᱪ ᱨᱮ ᱥᱟᱯᱲᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱯᱮ ᱢᱟᱨᱪ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮᱞ ᱢᱚᱬᱮ ᱥᱮᱨᱢᱟ? ᱥᱟᱭᱱᱟ ᱱᱮᱦᱣᱟᱞ ᱫᱚ ᱚᱸᱰᱮ ᱟᱹᱰᱤ ᱜᱮ ᱱᱤᱭᱚᱢ ᱞᱮᱠᱟᱛᱮ ᱢᱟᱨᱟᱣ ᱵᱟᱲᱟᱭ ᱛᱟᱦᱮᱸᱫ, ᱤᱧ ᱟᱥᱟ ᱮᱫᱟ ᱡᱮ ᱱᱤᱛᱟᱜ ᱨᱮᱱ ᱠᱷᱮᱞᱚᱸᱰᱤᱭᱟᱹ ᱠᱩ ᱦᱚᱸ ᱚᱱᱟ ᱞᱮᱠᱟ ᱜᱮ ᱠᱚ ᱠᱟᱹᱢᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱨᱦᱚᱸ ᱚᱠᱚᱭ ᱮᱴᱟᱜ ᱠᱷᱮᱞᱚᱸᱰ ᱠᱩ ᱧᱮᱞ ᱡᱚᱝ ᱠᱟᱱᱟ ᱟᱨ ᱢᱩᱬ ᱛᱟᱹᱨᱤᱠᱷ ᱥᱮᱭᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱱᱟᱜᱼᱟ? ᱫᱟᱭᱟ ᱠᱟᱛᱮ ᱢᱤᱫ ᱫᱷᱟᱣ ᱢᱤᱫ ᱦᱚᱲ ᱟᱯᱰᱮᱴ ᱠᱟᱛᱮ ᱵᱚᱱ ᱛᱟᱦᱮᱱ ᱢᱟ!"}
