{"unnormalised": "ریزرو بینک آف انڈیا (آر بی آئی) نے ہندوستانی روپے (₹) کے مقابلے میں بڑی غیر ملکی کرنسیوں کی شرح مبادلہ میں اتار چڑھاؤ کی اطلاع دی ہے۔ آج، 27/10/2024 تک، USD/INR کی شرح 83.25 ہے، جو پچھلے ہفتے کے مقابلے میں معمولی اضافے کی عکاسی کرتی ہے۔ یہ ایڈجسٹمنٹ عالمی مارکیٹ کے اتار چڑھاؤ اور امریکی فیڈرل ریزرو کے حالیہ پالیسی اعلان کے بعد سرمایہ کاروں کے جذبات میں تبدیلی کی وجہ سے ہے۔ ایس بی آئی کے تجزیہ کار ہندوستانی معیشت پر ممکنہ اثرات کے لیے ان رجحانات کی باریک بینی سے نگرانی کر رہے ہیں۔", "normalised": "ریزرو بینک آف انڈیا (آر-بی-آئی) نے ہندوستانی روپے کے مقابلے میں بڑی غیر ملکی کرنسیوں کی شرح تبادلہ میں اتار چڑھاؤ کی اطلاع دی ہے۔ آج، ستائیس اکتوبر دو ہزار چوبیس تک، یو-ایس-ڈی سلیش آئی-این-آر کی شرح تریاسی اعشاریہ دو پانچ ہے، جو پچھلے ہفتے کے مقابلے میں معمولی اضافے کی عکاسی کرتی ہے۔ اس تبدیلی کو عالمی منڈی میں اتار چڑھاؤ اور یو-ایس فیڈرل ریزرو کی حالیہ پالیسی کے اعلان کے بعد سرمایہ کاروں کے جذبات میں تبدیلیوں سے منسوب کیا گیا ہے۔ ایس-بی-آئی کے تجزیہ کار ہندوستانی معیشت پر ممکنہ اثرات کے لیے ان رجحانات کی باریک بینی سے نگرانی کر رہے ہیں۔"}
{"unnormalised": "مزید برآں، GBP/INR کی شرح مبادلہ میں نمایاں تبدیلی دیکھنے میں آئی ہے، جو فی الحال 101.50 پر ٹریڈ کر رہی ہے۔ یہ تبدیلی Brexit اور برطانیہ کی معاشی کارکردگی سے متعلق جاری خدشات سے متاثر ہے۔ یورو (EUR) سے INR کی تبدیلی کی شرح بھی زیرِ غور ہے، جو تقریباً 90.10 کے آس پاس ہے۔ ان تبدیلیوں کے یورپ کے ساتھ بین الاقوامی تجارت میں مصروف ہندوستانی کاروباروں پر اثرات مرتب ہو سکتے ہیں۔", "normalised": "مزید برآں، جی-بی-پی سلیش آئی-این-آر کی شرح تبادلہ میں زیادہ نمایاں حرکت دیکھی گئی ہے، جو فی الحال ایک سو ایک اعشاریہ پانچ صفر پر ٹریڈ کر رہی ہے۔ اس تبدیلی پر بریگزٹ اور برطانیہ کی معاشی کارکردگی سے متعلق جاری خدشات کا اثر ہے۔ یورو (ای-یو-آر) سے آئی-این-آر کی تبدیلی کی شرح بھی زیرِ غور ہے، جو نوے اعشاریہ ایک صفر کے آس پاس ہے۔ ان تبدیلیوں کے ہندوستانی کاروباروں پر اثرات مرتب ہو سکتے ہیں جو یورپ کے ساتھ بین الاقوامی تجارت میں مصروف ہیں۔"}
{"unnormalised": "متعلقہ خبروں میں، جاپانی ین (JPY) کے مقابلے میں ہندوستانی روپے کی شرح مبادلہ فی الحال 0.56 ہے۔ یہ اعداد و شمار خاص طور پر ان ہندوستانی کمپنیوں کے لیے اہم ہیں جو جاپان سے الیکٹرانکس اور دیگر سامان درآمد کرتی ہیں۔ آر بی آئی مارکیٹ میں اتار چڑھاؤ کو منظم کرنے اور مارکیٹ کے منظم حالات کو یقینی بنانے کے لیے حسب ضرورت مداخلت جاری رکھے ہوئے ہے۔", "normalised": "متعلقہ خبروں میں، ہندوستانی روپے کے مقابلے میں جاپانی ین (جے-پی-وائی) کی شرح تبادلہ فی الحال صفر اعشاریہ پانچ چھ ہے۔ یہ اعداد و شمار خاص طور پر ان ہندوستانی کمپنیوں کے لیے متعلقہ ہیں جو جاپان سے الیکٹرانکس اور دیگر سامان درآمد کرتی ہیں۔ آر-بی-آئی ضرورت کے مطابق مارکیٹ میں مداخلت جاری رکھے ہوئے ہے تاکہ اتار چڑھاؤ کو منظم کیا جا سکے اور مارکیٹ کے منظم حالات کو یقینی بنایا جا سکے۔"}
{"unnormalised": "آر بی آئی کاروباروں اور افراد کو مشورہ دیتا ہے کہ وہ چوکس رہیں اور ان اتار چڑھاؤ سے وابستہ ممکنہ خطرات کو کم کرنے کے لیے اپنی کرنسی کی نمائش کو ہیج کریں۔ مزید تفصیلی معلومات اور روزانہ کی تازہ کاریوں کے لیے، براہ کرم آر بی آئی کی آفیشل ویب سائٹ سے رجوع کریں یا اپنے مالیاتی مشیر سے مشورہ کریں۔", "normalised": "آر-بی-آئی کاروباروں اور افراد کو مشورہ دیتا ہے کہ وہ چوکس رہیں اور ان اتار چڑھاؤ سے وابستہ ممکنہ خطرات کو کم کرنے کے لیے اپنی کرنسی کے رسک سے بچیں۔ مزید تفصیلی معلومات اور روزانہ کی تازہ کاریوں کے لیے، براہ کرم آر-بی-آئی کی آفیشل ویب سائٹ سے رجوع کریں یا اپنے مالیاتی مشیر سے مشورہ کریں۔"}
