```json
{
  "unnormalised": "यात्रा और टिकटिंग पहचानकर्ताओं को समझना: एक व्यापक मार्गदर्शिका",
  "normalised": "यात्रा और टिकटिंग पहचानकर्ताओं को समझना: एक व्यापक मार्गदर्शिका",
  "raw": "यात्रा और टिकटिंग पहचानकर्ताओं को समझना: एक व्यापक मार्गदर्शिका"
}
```
```json
{
  "unnormalised": "डिजिटल यात्रा के युग में, उड़ानें, ट्रेनें और आवास बुक करने की जटिलताओं से निपटने में अक्सर विभिन्न अल्फ़ान्यूमेरिक कोड और पहचानकर्ता शामिल होते हैं। ये पहचानकर्ता, हालांकि देखने में गुप्त लगते हैं, आरक्षण को ट्रैक करने, सुरक्षा सुनिश्चित करने और यात्रा प्रक्रिया को सुव्यवस्थित करने के लिए महत्वपूर्ण हैं। इस लेख का उद्देश्य कुछ सबसे आम यात्रा और टिकट पहचानकर्ताओं को समझना है, और उनके उद्देश्य और महत्व की स्पष्ट समझ प्रदान करना है।",
  "normalised": "डिजिटल यात्रा के युग में, उड़ानें, ट्रेनें और आवास बुक करने की जटिलताओं से निपटने में अक्सर विभिन्न अल्फ़ान्यूमेरिक कोड और पहचानकर्ता शामिल होते हैं। ये पहचानकर्ता, हालांकि देखने में गुप्त लगते हैं, आरक्षण को ट्रैक करने, सुरक्षा सुनिश्चित करने और यात्रा प्रक्रिया को सुव्यवस्थित करने के लिए महत्वपूर्ण हैं। इस लेख का उद्देश्य कुछ सबसे आम यात्रा और टिकट पहचानकर्ताओं को समझना है, और उनके उद्देश्य और महत्व की स्पष्ट समझ प्रदान करना है।",
  "raw": "डिजिटल यात्रा के युग में, उड़ानें, ट्रेनें और आवास बुक करने की जटिलताओं से निपटने में अक्सर विभिन्न अल्फ़ान्यूमेरिक कोड और पहचानकर्ता शामिल होते हैं। ये पहचानकर्ता, हालांकि देखने में गुप्त लगते हैं, आरक्षण को ट्रैक करने, सुरक्षा सुनिश्चित करने और यात्रा प्रक्रिया को सुव्यवस्थित करने के लिए महत्वपूर्ण हैं। इस लेख का उद्देश्य कुछ सबसे आम यात्रा और टिकट पहचानकर्ताओं को समझना है, और उनके उद्देश्य और महत्व की स्पष्ट समझ प्रदान करना है।"
}
```
```json
{
  "unnormalised": "सबसे अधिक सामना किए जाने वाले पहचानकर्ताओं में से एक पीएनआर, या पैसेंजर नेम रिकॉर्ड है। अक्सर इसे आरक्षण संख्या या बुकिंग संदर्भ के रूप में जाना जाता है, पीएनआर एक अद्वितीय छह-अक्षर कोड है जो एयरलाइंस या ट्रैवल एजेंसियों द्वारा बुकिंग किए जाने पर उत्पन्न होता है। इसमें आम तौर पर अक्षरों और संख्याओं का संयोजन होता है, जैसे कि \"ABC12D\" या \"XYZ987\"। यह पीएनआर एक मास्टर रिकॉर्ड के रूप में कार्य करता है जिसमें यात्री के यात्रा कार्यक्रम से संबंधित सभी विवरण होते हैं, जिसमें उड़ान की तारीखें, समय, यात्री नाम, संपर्क जानकारी और कोई भी विशेष अनुरोध (जैसे, भोजन प्राथमिकताएं या व्हीलचेयर सहायता) शामिल हैं। उदाहरण के लिए, यदि प्रिया शर्मा ने दिल्ली से मुंबई के लिए उड़ान बुक की, तो उसका पीएनआर \"DELBOM\" जैसा कुछ हो सकता है। एयर इंडिया या इंडिगो जैसी एयरलाइंस प्रत्येक बुकिंग के लिए एक अद्वितीय पीएनआर उत्पन्न करेंगी।",
  "normalised": "सबसे अधिक सामना किए जाने वाले पहचानकर्ताओं में से एक पी-एन-आर, या पैसेंजर नेम रिकॉर्ड है। अक्सर इसे आरक्षण संख्या या बुकिंग संदर्भ के रूप में जाना जाता है, पी-एन-आर एक अद्वितीय छह-अक्षर कोड है जो एयरलाइंस या ट्रैवल एजेंसियों द्वारा बुकिंग किए जाने पर उत्पन्न होता है। इसमें आम तौर पर अक्षरों और संख्याओं का संयोजन होता है, जैसे कि \"A-B-C 1 2 D\" या \"X-Y-Z 9 8 7\"। यह पी-एन-आर एक मास्टर रिकॉर्ड के रूप में कार्य करता है जिसमें यात्री के यात्रा कार्यक्रम से संबंधित सभी विवरण होते हैं, जिसमें उड़ान की तारीखें, समय, यात्री नाम, संपर्क जानकारी और कोई भी विशेष अनुरोध (जैसे, भोजन प्राथमिकताएं या व्हीलचेयर सहायता) शामिल हैं। उदाहरण के लिए, यदि प्रिया शर्मा ने दिल्ली से मुंबई के लिए उड़ान बुक की, तो उसका पी-एन-आर \"D-E-L-B-O-M\" जैसा कुछ हो सकता है। एयर इंडिया या इंडिगो जैसी एयरलाइंस प्रत्येक बुकिंग के लिए एक अद्वितीय पी-एन-आर उत्पन्न करेंगी।",
  "raw": "सबसे अधिक सामना किए जाने वाले पहचानकर्ताओं में से एक पीएनआर, या पैसेंजर नेम रिकॉर्ड है। अक्सर इसे आरक्षण संख्या या बुकिंग संदर्भ के रूप में जाना जाता है, पीएनआर एक अद्वितीय छह-अक्षर कोड है जो एयरलाइंस या ट्रैवल एजेंसियों द्वारा बुकिंग किए जाने पर उत्पन्न होता है। इसमें आम तौर पर अक्षरों और संख्याओं का संयोजन होता है, जैसे कि \"ABC12D\" या \"XYZ987\"। यह पीएनआर एक मास्टर रिकॉर्ड के रूप में कार्य करता है जिसमें यात्री के यात्रा कार्यक्रम से संबंधित सभी विवरण होते हैं, जिसमें उड़ान की तारीखें, समय, यात्री नाम, संपर्क जानकारी और कोई भी विशेष अनुरोध (जैसे, भोजन प्राथमिकताएं या व्हीलचेयर सहायता) शामिल हैं। उदाहरण के लिए, यदि प्रिया शर्मा ने दिल्ली से मुंबई के लिए उड़ान बुक की, तो उसका पीएनआर \"DELBOM\" जैसा कुछ हो सकता है। एयर इंडिया या इंडिगो जैसी एयरलाइंस प्रत्येक बुकिंग के लिए एक अद्वितीय पीएनआर उत्पन्न करेंगी।"
}
```
```json
{
  "unnormalised": "एक और महत्वपूर्ण पहचानकर्ता टिकट नंबर है. यह 13-अंकों का संख्यात्मक कोड विशिष्ट रूप से खरीदे गए प्रत्येक व्यक्तिगत टिकट को सौंपा गया है. यह आमतौर पर ई-टिकट पुष्टिकरण या मुद्रित बोर्डिंग पास पर पाया जाता है. एयरलाइंस टिकट की वैधता को ट्रैक करने, सीट असाइनमेंट प्रबंधित करने और रिफंड या बदलावों को संसाधित करने के लिए टिकट नंबर का उपयोग करती हैं. टिकट नंबर का एक उदाहरण \"1234567890123\" हो सकता है. यह ध्यान रखना महत्वपूर्ण है कि एक ही PNR पर प्रत्येक यात्री का अपना अद्वितीय टिकट नंबर हो सकता है. इसके अलावा, कभी-कभी आपको ऑनलाइन पोर्टल पर इसके साथ 'ई-टिकट रेफ. नं.' दिखाई देगा.",
  "normalised": "एक और महत्वपूर्ण पहचानकर्ता टिकट नंबर है. यह तेरह अंकों का संख्यात्मक कोड विशिष्ट रूप से खरीदे गए प्रत्येक व्यक्तिगत टिकट को सौंपा गया है. यह आमतौर पर ई-टिकट पुष्टिकरण या मुद्रित बोर्डिंग पास पर पाया जाता है. एयरलाइंस टिकट की वैधता को ट्रैक करने, सीट असाइनमेंट प्रबंधित करने और रिफंड या बदलावों को संसाधित करने के लिए टिकट नंबर का उपयोग करती हैं. टिकट नंबर का एक उदाहरण \"एक दो तीन चार पांच छह सात आठ नौ शून्य एक दो तीन\" हो सकता है. यह ध्यान रखना महत्वपूर्ण है कि एक ही P-N-R पर प्रत्येक यात्री का अपना अद्वितीय टिकट नंबर हो सकता है. इसके अलावा, कभी-कभी आपको ऑनलाइन पोर्टल पर इसके साथ 'ई-टिकट रेफ. नं.' दिखाई देगा.",
  "raw": "एक और महत्वपूर्ण पहचानकर्ता टिकट नंबर है. यह 13-अंकों का संख्यात्मक कोड विशिष्ट रूप से खरीदे गए प्रत्येक व्यक्तिगत टिकट को सौंपा गया है. यह आमतौर पर ई-टिकट पुष्टिकरण या मुद्रित बोर्डिंग पास पर पाया जाता है. एयरलाइंस टिकट की वैधता को ट्रैक करने, सीट असाइनमेंट प्रबंधित करने और रिफंड या बदलावों को संसाधित करने के लिए टिकट नंबर का उपयोग करती हैं. टिकट नंबर का एक उदाहरण \"1234567890123\" हो सकता है. यह ध्यान रखना महत्वपूर्ण है कि एक ही PNR पर प्रत्येक यात्री का अपना अद्वितीय टिकट नंबर हो सकता है. इसके अलावा, कभी-कभी आपको ऑनलाइन पोर्टल पर इसके साथ 'ई-टिकट रेफ. नं.' दिखाई देगा।"
}
```
```json
{
  "unnormalised": "फ्रीक्वेंट फ्लायर प्रोग्राम भी अद्वितीय पहचानकर्ताओं पर निर्भर करते हैं। ये सदस्यता संख्याएँ, जैसे कि एयर इंडिया के फ्लाइंग रिटर्न्स प्रोग्राम के लिए \"AI1234567\" या जेट एयरवेज के (अब निष्क्रिय) जेटप्रिविलेज प्रोग्राम के लिए \"67890123\", उन व्यक्तियों को सौंपी जाती हैं जो लॉयल्टी प्रोग्राम में दाखिला लेते हैं। ये नंबर एयरलाइनों को जमा किए गए मील को ट्रैक करने, विशेष लाभ प्रदान करने और यात्रा के अनुभव को निजीकृत करने की अनुमति देते हैं। उड़ानें बुक करते समय नियमित रूप से अपना फ्रीक्वेंट फ्लायर नंबर प्रदान करने से यह सुनिश्चित होता है कि आपको वह मील और विशेषाधिकार प्राप्त हों जिनके आप हकदार हैं।",
  "normalised": "फ्रीक्वेंट फ्लायर प्रोग्राम भी अद्वितीय पहचानकर्ताओं पर निर्भर करते हैं। ये सदस्यता संख्याएँ, जैसे कि एयर इंडिया के फ्लाइंग रिटर्न्स प्रोग्राम के लिए \"A-I एक दो तीन चार पाँच छह सात\" या जेट एयरवेज के (अब निष्क्रिय) जेटप्रिविलेज प्रोग्राम के लिए \"छह सात आठ नौ शून्य एक दो तीन\", उन व्यक्तियों को सौंपी जाती हैं जो लॉयल्टी प्रोग्राम में दाखिला लेते हैं। ये नंबर एयरलाइनों को जमा किए गए मील को ट्रैक करने, विशेष लाभ प्रदान करने और यात्रा के अनुभव को निजीकृत करने की अनुमति देते हैं। उड़ानें बुक करते समय नियमित रूप से अपना फ्रीक्वेंट फ्लायर नंबर प्रदान करने से यह सुनिश्चित होता है कि आपको वह मील और विशेषाधिकार प्राप्त हों जिनके आप हकदार हैं।",
  "raw": "फ्रीक्वेंट फ्लायर प्रोग्राम भी अद्वितीय पहचानकर्ताओं पर निर्भर करते हैं। ये सदस्यता संख्याएँ, जैसे कि एयर इंडिया के फ्लाइंग रिटर्न्स प्रोग्राम के लिए \"AI1234567\" या जेट एयरवेज के (अब निष्क्रिय) जेटप्रिविलेज प्रोग्राम के लिए \"67890123\", उन व्यक्तियों को सौंपी जाती हैं जो लॉयल्टी प्रोग्राम में दाखिला लेते हैं। ये नंबर एयरलाइनों को जमा किए गए मील को ट्रैक करने, विशेष लाभ प्रदान करने और यात्रा के अनुभव को निजीकृत करने की अनुमति देते हैं। उड़ानें बुक करते समय नियमित रूप से अपना फ्रीक्वेंट फ्लायर नंबर प्रदान करने से यह सुनिश्चित होता है कि आपको वह मील और विशेषाधिकार प्राप्त हों जिनके आप हकदार हैं।"
}
```
```json
{
  "unnormalised": "भारत में ट्रेन यात्रा के लिए, IRCTC (इंडियन रेलवे कैटरिंग एंड टूरिज्म कॉर्पोरेशन) 10-अंकों का PNR उपयोग करता है। एयरलाइन PNR के समान, यह नंबर, उदाहरण के लिए \"1234567890\", यात्रियों को उनकी आरक्षण स्थिति की जांच करने, ट्रेन शेड्यूल को ट्रैक करने और प्लेटफ़ॉर्म की जानकारी तक पहुंचने की अनुमति देता है। आप आमतौर पर अपना IRCTC PNR अपने ई-टिकट या SMS पुष्टिकरण पर पा सकते हैं।",
  "normalised": "भारत में ट्रेन यात्रा के लिए, I-R-C-T-C (इंडियन रेलवे कैटरिंग एंड टूरिज्म कॉर्पोरेशन) दस अंकों का P-N-R उपयोग करता है। एयरलाइन P-N-Rs के समान, यह नंबर, उदाहरण के लिए \"एक दो तीन चार पांच छह सात आठ नौ शून्य\", यात्रियों को उनकी आरक्षण स्थिति की जांच करने, ट्रेन शेड्यूल को ट्रैक करने और प्लेटफ़ॉर्म की जानकारी तक पहुंचने की अनुमति देता है। आप आमतौर पर अपना I-R-C-T-C P-N-R अपने ई-टिकट या S-M-S पुष्टिकरण पर पा सकते हैं।",
  "raw": "भारत में ट्रेन यात्रा के लिए, IRCTC (इंडियन रेलवे कैटरिंग एंड टूरिज्म कॉर्पोरेशन) 10-अंकों का PNR उपयोग करता है। एयरलाइन PNR के समान, यह नंबर, उदाहरण के लिए \"1234567890\", यात्रियों को उनकी आरक्षण स्थिति की जांच करने, ट्रेन शेड्यूल को ट्रैक करने और प्लेटफ़ॉर्म की जानकारी तक पहुंचने की अनुमति देता है। आप आमतौर पर अपना IRCTC PNR अपने ई-टिकट या SMS पुष्टिकरण पर पा सकते हैं।"
}
```
```json
{
  "unnormalised": "बस टिकटिंग प्लेटफॉर्म बुकिंग के लिए अद्वितीय पहचानकर्ता भी असाइन करते हैं. ये आमतौर पर अल्फ़ान्यूमेरिक होते हैं, जैसे कि RedBus पर \"RED12345\" या AbhiBus पर \"ABH12345\". ये बुकिंग आईडी आरक्षणों के प्रबंधन और बस ऑपरेटर के साथ संवाद करने के लिए आवश्यक हैं.",
  "normalised": "बस टिकटिंग प्लेटफॉर्म बुकिंग के लिए अद्वितीय पहचानकर्ता भी असाइन करते हैं. ये आमतौर पर अल्फ़ान्यूमेरिक होते हैं, जैसे कि RedBus पर \"R-E-D एक दो तीन चार पाँच\" या AbhiBus पर \"A-B-H एक दो तीन चार पाँच\". ये बुकिंग I-Ds आरक्षणों के प्रबंधन और बस ऑपरेटर के साथ संवाद करने के लिए आवश्यक हैं.",
  "raw": "बस टिकटिंग प्लेटफॉर्म बुकिंग के लिए अद्वितीय पहचानकर्ता भी असाइन करते हैं. ये आमतौर पर अल्फ़ान्यूमेरिक होते हैं, जैसे कि RedBus पर \"RED12345\" या AbhiBus पर \"ABH12345\". ये बुकिंग आईडी आरक्षणों के प्रबंधन और बस ऑपरेटर के साथ संवाद करने के लिए आवश्यक हैं।"
}
```
```json
{
  "unnormalised": "आखिरकार, होटल बुकिंग पुष्टिकरण संख्या उत्पन्न करती है. ये पहचानकर्ता, जैसे \"HILTON123\" या \"ITC456\", होटल या बुकिंग प्लेटफॉर्म द्वारा आरक्षण की पुष्टि करने के लिए जारी किए जाते हैं. इस नंबर का उपयोग चेक-इन के दौरान आरक्षण का पता लगाने और अतिथि के ठहरने के बारे में जानकारी प्राप्त करने के लिए किया जाता है.",
  "normalised": "आखिरकार, होटल बुकिंग पुष्टिकरण संख्या उत्पन्न करती है. ये पहचानकर्ता, जैसे \"HILTON एक दो तीन\" या \"I-T-C चार पांच छह\", होटल या बुकिंग प्लेटफॉर्म द्वारा आरक्षण की पुष्टि करने के लिए जारी किए जाते हैं. इस नंबर का उपयोग चेक-इन के दौरान आरक्षण का पता लगाने और अतिथि के ठहरने के बारे में जानकारी प्राप्त करने के लिए किया जाता है.",
  "raw": "आखिरकार, होटल बुकिंग पुष्टिकरण संख्या उत्पन्न करती है. ये पहचानकर्ता, जैसे \"HILTON123\" या \"ITC456\", होटल या बुकिंग प्लेटफॉर्म द्वारा आरक्षण की पुष्टि करने के लिए जारी किए जाते हैं. इस नंबर का उपयोग चेक-इन के दौरान आरक्षण का पता लगाने और अतिथि के ठहरने के बारे में जानकारी प्राप्त करने के लिए किया जाता है।"
}
```
```json
{
  "unnormalised": "इन विभिन्न यात्रा और टिकटिंग पहचानकर्ताओं को समझने से यात्रियों को बुकिंग प्रक्रिया को अधिक आत्मविश्वास से नेविगेट करने, किसी भी संभावित समस्या को कुशलतापूर्वक हल करने और एक सुगम और परेशानी मुक्त यात्रा सुनिश्चित करने में मदद मिलती है। यह जानकर कि ये कोड क्या दर्शाते हैं, व्यक्ति अपनी यात्रा योजनाओं को बेहतर ढंग से प्रबंधित कर सकते हैं और भ्रम या देरी से बच सकते हैं। अपनी यात्रा के दौरान आसान पहुंच के लिए हमेशा अपने पीएनआर, टिकट नंबर, फ़्रीक्वेंट फ़्लायर नंबर और होटल पुष्टिकरण नंबर का रिकॉर्ड रखें। बुकिंग प्लेटफ़ॉर्म से प्राप्त होने पर इन पहचानकर्ताओं को दोबारा जांचना भी याद रखें ताकि कोई गलती न हो।",
  "normalised": "इन विभिन्न यात्रा और टिकटिंग पहचानकर्ताओं को समझने से यात्रियों को बुकिंग प्रक्रिया को अधिक आत्मविश्वास से नेविगेट करने, किसी भी संभावित समस्या को कुशलतापूर्वक हल करने और एक सुगम और परेशानी मुक्त यात्रा सुनिश्चित करने में मदद मिलती है। यह जानकर कि ये कोड क्या दर्शाते हैं, व्यक्ति अपनी यात्रा योजनाओं को बेहतर ढंग से प्रबंधित कर सकते हैं और भ्रम या देरी से बच सकते हैं। अपनी यात्रा के दौरान आसान पहुंच के लिए हमेशा अपने पी-एन-आर, टिकट नंबर, फ़्रीक्वेंट फ़्लायर नंबर और होटल पुष्टिकरण नंबर का रिकॉर्ड रखें। बुकिंग प्लेटफ़ॉर्म से प्राप्त होने पर इन पहचानकर्ताओं को दोबारा जांचना भी याद रखें ताकि कोई गलती न हो।",
  "raw": "इन विभिन्न यात्रा और टिकटिंग पहचानकर्ताओं को समझने से यात्रियों को बुकिंग प्रक्रिया को अधिक आत्मविश्वास से नेविगेट करने, किसी भी संभावित समस्या को कुशलतापूर्वक हल करने और एक सुगम और परेशानी मुक्त यात्रा सुनिश्चित करने में मदद मिलती है। यह जानकर कि ये कोड क्या दर्शाते हैं, व्यक्ति अपनी यात्रा योजनाओं को बेहतर ढंग से प्रबंधित कर सकते हैं और भ्रम या देरी से बच सकते हैं। अपनी यात्रा के दौरान आसान पहुंच के लिए हमेशा अपने पीएनआर, टिकट नंबर, फ़्रीक्वेंट फ़्लायर नंबर और होटल पुष्टिकरण नंबर का रिकॉर्ड रखें। बुकिंग प्लेटफ़ॉर्म से प्राप्त होने पर इन पहचानकर्ताओं को दोबारा जांचना भी याद रखें ताकि कोई गलती न हो।"
}
```
