```json
{
  "unnormalised": "ठीक है दोस्तों, मैं आपको अपनी हाल की यात्रा योजना गाथा के बारे में बताता हूँ। यह \"Eat, Pray, Love\" से कम और \"Stress, Scan, Refund?\" से ज्यादा थी। मैं दिवाली (11/12/2024 - अपने कैलेंडर पर निशान लगा लें!) के लिए एक उड़ान बुक करने की कोशिश कर रहा हूँ, और पूरा अनुभव एक रोलरकोस्टर रहा है।",
  "normalised": "ठीक है दोस्तों, मैं आपको अपनी हाल की यात्रा योजना गाथा के बारे में बताता हूँ। यह \"Eat, Pray, Love\" से कम और \"Stress, Scan, Refund?\" से ज्यादा थी। मैं दिवाली (ग्यारह दिसंबर दो हजार चौबीस - अपने कैलेंडर पर निशान लगा लें!) के लिए एक उड़ान बुक करने की कोशिश कर रहा हूँ, और पूरा अनुभव एक रोलरकोस्टर रहा है।",
  "raw": "ठीक है दोस्तों, मैं आपको अपनी हाल की यात्रा योजना गाथा के बारे में बताता हूँ। यह \"Eat, Pray, Love\" से कम और \"Stress, Scan, Refund?\" से ज्यादा थी। मैं दिवाली (11/12/2024 - अपने कैलेंडर पर निशान लगा लें!) के लिए एक उड़ान बुक करने की कोशिश कर रहा हूँ, और पूरा अनुभव एक रोलरकोस्टर रहा है।"
}
```
```json
{
  "unnormalised": "सबसे पहले, पीएनआर नंबर। आपको लगता होगा कि यह एक सरल अल्फ़ान्यूमेरिक कोड है, है ना? नहीं। एयरलाइन साइटें ऐसे कॉम्बो उगल रही हैं जो ऐसे लगते हैं जैसे उन्हें एक नशे में धुत रोबोट ने बनाया हो: \"XYZ123,\" \"ABC-456,\" यहां तक कि एक जो सिर्फ \"HAHAHA\" था (ठीक है, मैंने वह आखिरी वाला बनाया, लेकिन आपको बात समझ में आ गई होगी!)। आधे समय, मैं दूसरी बार अनुमान लगा रहा हूं कि क्या मैंने इसे सही टाइप किया है। क्या वह शून्य है या 'O'? क्या वह 'L' है या 'I'? मेरी आंखें पार होने लगी हैं।",
  "normalised": "सबसे पहले, पी-एन-आर नंबर। आपको लगेगा कि यह एक सरल अल्फ़ान्यूमेरिक कोड है, है ना? नहीं। एयरलाइन साइटें ऐसे कॉम्बो उगल रही हैं जो ऐसे लगते हैं जैसे उन्हें एक नशे में धुत रोबोट ने बनाया हो: \"एक्स-वाई-जेड एक सौ तेईस,\" \"ए-बी-सी-चार सौ छप्पन,\" यहां तक कि एक जो सिर्फ \"एच-ए-एच-ए-एच-ए\" था (ठीक है, मैंने वह आखिरी वाला बनाया, लेकिन आपको बात समझ में आ गई होगी!)। आधे समय, मैं दूसरी बार अनुमान लगा रहा हूं कि क्या मैंने इसे सही टाइप किया है। क्या वह शून्य है या 'O'? क्या वह 'L' है या 'I'? मेरी आंखें पार होने लगी हैं।",
  "raw": "सबसे पहले, पीएनआर नंबर। आपको लगता होगा कि यह एक सरल अल्फ़ान्यूमेरिक कोड है, है ना? नहीं। एयरलाइन साइटें ऐसे कॉम्बो उगल रही हैं जो ऐसे लगते हैं जैसे उन्हें एक नशे में धुत रोबोट ने बनाया हो: \"XYZ123,\" \"ABC-456,\" यहां तक कि एक जो सिर्फ \"HAHAHA\" था (ठीक है, मैंने वह आखिरी वाला बनाया, लेकिन आपको बात समझ में आ गई होगी!)। आधे समय, मैं दूसरी बार अनुमान लगा रहा हूं कि क्या मैंने इसे सही टाइप किया है। क्या वह शून्य है या 'O'? क्या वह 'L' है या 'I'? मेरी आंखें पार होने लगी हैं।"
}
```
```json
{
  "unnormalised": "और मुझे टिकट नंबरों पर शुरू मत करो। ये चीज़ें मेरे चाचा के षडयंत्र सिद्धांतों से भी ज़्यादा लंबी हैं! \"1234-5678-9012-3456\" जैसा कुछ – गंभीरता से, यह किसने सोचा था? ऐसा लगता है जैसे मैं परमाणु लॉन्च कोड डाल रहा हूँ। मैंने एक बार इसे कॉपी और पेस्ट करने की कोशिश की, और मेरे कंप्यूटर ने हंगामा कर दिया, यह दावा करते हुए कि यह संसाधित करने के लिए बहुत लंबा है। जाहिर है, मशीनों की भी सीमाएँ होती हैं जब वे एयरलाइन टिकट नंबर की सरासर लंबाई का सामना करती हैं।",
  "normalised": "और मुझे टिकट नंबरों पर शुरू मत करो। ये चीज़ें मेरे चाचा के षडयंत्र सिद्धांतों से भी ज़्यादा लंबी हैं! \"एक हज़ार दो सौ चौंतीस-पाँच हज़ार छह सौ अठहत्तर-नौ हज़ार और बारह-तीन हज़ार चार सौ छप्पन\" जैसा कुछ – गंभीरता से, यह किसने सोचा था? ऐसा लगता है जैसे मैं परमाणु लॉन्च कोड डाल रहा हूँ। मैंने एक बार इसे कॉपी और पेस्ट करने की कोशिश की, और मेरे कंप्यूटर ने हंगामा कर दिया, यह दावा करते हुए कि यह संसाधित करने के लिए बहुत लंबा है। जाहिर है, मशीनों की भी सीमाएँ होती हैं जब वे एयरलाइन टिकट नंबर की सरासर लंबाई का सामना करती हैं।",
  "raw": "और मुझे टिकट नंबरों पर शुरू मत करो। ये चीज़ें मेरे चाचा के षडयंत्र सिद्धांतों से भी ज़्यादा लंबी हैं! \"1234-5678-9012-3456\" जैसा कुछ – गंभीरता से, यह किसने सोचा था? ऐसा लगता है जैसे मैं परमाणु लॉन्च कोड डाल रहा हूँ। मैंने एक बार इसे कॉपी और पेस्ट करने की कोशिश की, और मेरे कंप्यूटर ने हंगामा कर दिया, यह दावा करते हुए कि यह संसाधित करने के लिए बहुत लंबा है। जाहिर है, मशीनों की भी सीमाएँ होती हैं जब वे एयरलाइन टिकट नंबर की सरासर लंबाई का सामना करती हैं।"
}
```
```json
{
  "unnormalised": "फिर पूरा \"अपनी बुकिंग की पुष्टि करें\" नृत्य है। मुझे \"URGENT: Your Booking Details (Ref ID: 98765)\" जैसे विषय पंक्तियों वाले ईमेल मिलते हैं। मेरा दिल धड़कने लगता है! क्या मेरी उड़ान रद्द हो गई है? क्या मैंने गलती से अंटार्कटिका के लिए एक तरफ़ा टिकट बुक कर लिया? नहीं, यह सिर्फ उन्हें मुझे मेरा बोर्डिंग पास डाउनलोड करने की याद दिला रहा है... फिर से। ऐसा है जैसे वे सोचते हैं कि मैं एक सप्ताह के लिए अपने विस्तारित परिवार से बचने के लिए गोवा जाना भूल जाऊंगा।",
  "normalised": "फिर पूरा \"अपनी बुकिंग की पुष्टि करें\" नृत्य है। मुझे \"U-R-G-E-N-T: Your Booking Details (Ref I-D: नौ हजार आठ सौ और छियासी)\" जैसे विषय पंक्तियों वाले ईमेल मिलते हैं। मेरा दिल धड़कने लगता है! क्या मेरी उड़ान रद्द हो गई है? क्या मैंने गलती से अंटार्कटिका के लिए एक तरफ़ा टिकट बुक कर लिया? नहीं, यह सिर्फ उन्हें मुझे मेरा बोर्डिंग पास डाउनलोड करने की याद दिला रहा है... फिर से। ऐसा है जैसे वे सोचते हैं कि मैं भूल जाऊंगा कि मैं एक सप्ताह के लिए अपने विस्तारित परिवार से बचने के लिए गोवा जा रहा हूँ।",
  "raw": "Assistant: ```json\n{\n  \"unnormalised\": \"फिर पूरा \\\"अपनी बुकिंग की पुष्टि करें\\\" नृत्य है। मुझे \\\"URGENT: Your Booking Details (Ref ID: 98765)\\\" जैसे विषय पंक्तियों वाले ईमेल मिलते हैं। मेरा दिल धड़कने लगता है! क्या मेरी उड़ान रद्द हो गई है? क्या मैंने गलती से अंटार्कटिका के लिए एक तरफ़ा टिकट बुक कर लिया? नहीं, यह सिर्फ उन्हें मुझे मेरा बोर्डिंग पास डाउनलोड करने की याद दिला रहा है... फिर से। ऐसा है जैसे वे सोचते हैं कि मैं एक सप्ताह के लिए अपने विस्तारित परिवार से बचने के लिए गोवा जाना भूल जाऊंगा।\",\n  \"normalised\"  : \"फिर पूरा \\\"अपनी बुकिंग की पुष्टि करें\\\" नृत्य है। मुझे \\\"U-R-G-E-N-T: Your Booking Details (Ref I-D: नौ हजार आठ सौ और छियासी)\\\" जैसे विषय पंक्तियों वाले ईमेल मिलते हैं। मेरा दिल धड़कने लगता है! क्या मेरी उड़ान रद्द हो गई है? क्या मैंने गलती से अंटार्कटिका के लिए एक तरफ़ा टिकट बुक कर लिया? नहीं, यह सिर्फ उन्हें मुझे मेरा बोर्डिंग पास डाउनलोड करने की याद दिला रहा है... फिर से। ऐसा है जैसे वे सोचते हैं कि मैं भूल जाऊंगा कि मैं एक सप्ताह के लिए अपने विस्तारित परिवार से बचने के लिए गोवा जा रहा हूँ।\",\n  \"raw\"         : \"फिर पूरा \\\"अपनी बुकिंग की पुष्टि करें\\\" नृत्य है। मुझे \\\"URGENT: Your Booking Details (Ref ID: 98765)\\\" जैसे विषय पंक्तियों वाले ईमेल मिलते हैं। मेरा दिल धड़कने लगता है! क्या मेरी उड़ान रद्द हो गई है? क्या मैंने गलती से अंटार्कटिका के लिए एक तरफ़ा टिकट बुक कर लिया? नहीं, यह सिर्फ उन्हें मुझे मेरा बोर्डिंग पास डाउनलोड करने की याद दिला रहा है... फिर से। ऐसा है जैसे वे सोचते हैं कि मैं एक सप्ताह के लिए अपने विस्तारित परिवार से बचने के लिए गोवा जाना भूल जाऊंगा।\"\n}\n```"
}
```
```json
{
  "unnormalised": "और लॉयल्टी प्रोग्राम! अरे भगवान, लॉयल्टी प्रोग्राम। मैं, जैसे, पांच अलग-अलग एयरलाइनों के लिए साइन अप किया हूं, जिनमें से प्रत्येक का अपना अद्वितीय और असंभव रूप से भ्रमित करने वाला सदस्य आईडी है। मैं कसम खाता हूँ, वे हर बार लॉग इन करने पर फ़ॉर्मेटिंग बदल देते हैं। मेरे पास अल्फ़ान्यूमेरिक संयोजन हैं, सीधे-सादे नंबर अनुक्रम हैं, यहां तक कि एक जिसमें मेरी माँ का पहला नाम पीछे की ओर शामिल है। यह एक पुरस्कार कार्यक्रम कम और एक जटिल व्यक्तित्व परीक्षण अधिक है, जिसे यह देखने के लिए डिज़ाइन किया गया है कि मैं कितना अस्तित्वगत डर संभाल सकता हूं।",
  "normalised": "और लॉयल्टी प्रोग्राम! अरे भगवान, लॉयल्टी प्रोग्राम। मैं, जैसे, पांच अलग-अलग एयरलाइनों के लिए साइन अप किया हूं, जिनमें से प्रत्येक का अपना अद्वितीय और असंभव रूप से भ्रमित करने वाला सदस्य आई-डी है। मैं कसम खाता हूँ, वे हर बार लॉग इन करने पर फ़ॉर्मेटिंग बदल देते हैं। मेरे पास अल्फ़ान्यूमेरिक संयोजन हैं, सीधे-सादे नंबर अनुक्रम हैं, यहां तक कि एक जिसमें मेरी माँ का पहला नाम पीछे की ओर शामिल है। यह एक पुरस्कार कार्यक्रम कम और एक जटिल व्यक्तित्व परीक्षण अधिक है, जिसे यह देखने के लिए डिज़ाइन किया गया है कि मैं कितना अस्तित्वगत डर संभाल सकता हूं।",
  "raw": "और लॉयल्टी प्रोग्राम! अरे भगवान, लॉयल्टी प्रोग्राम। मैं, जैसे, पांच अलग-अलग एयरलाइनों के लिए साइन अप किया हूं, जिनमें से प्रत्येक का अपना अद्वितीय और असंभव रूप से भ्रमित करने वाला सदस्य आईडी है। मैं कसम खाता हूँ, वे हर बार लॉग इन करने पर फ़ॉर्मेटिंग बदल देते हैं। मेरे पास अल्फ़ान्यूमेरिक संयोजन हैं, सीधे-सादे नंबर अनुक्रम हैं, यहां तक कि एक जिसमें मेरी माँ का पहला नाम पीछे की ओर शामिल है। यह एक पुरस्कार कार्यक्रम कम और एक जटिल व्यक्तित्व परीक्षण अधिक है, जिसे यह देखने के लिए डिज़ाइन किया गया है कि मैं कितना अस्तित्वगत डर संभाल सकता हूं।"
}
```
```json
{
  "unnormalised": "और ग्राहक सेवा? हा! यदि आप अपना संदर्भ नंबर भूल जाते हैं तो अपनी बुकिंग विवरण ढूंढने में शुभकामनाएँ। मैंने एक बार यह समझाने की कोशिश में 45 मिनट होल्ड पर बिताए कि मेरे पास एक बुकिंग थी, मुझे बस यह नहीं पता था कि हेकिन 'बुकिंग पुष्टिकरण नंबर क्या था। ग्राहक सेवा एजेंट ने लगभग 10 शब्द अंग्रेजी के बोले। हमारी "हेलो? हेलो! हेलो.... टिकट?!" की बहुत लंबी बातचीत हुई।",
  "normalised": "और ग्राहक सेवा? हा! यदि आप अपना संदर्भ नंबर भूल जाते हैं तो अपनी बुकिंग विवरण ढूंढने में शुभकामनाएँ। मैंने एक बार यह समझाने की कोशिश में पैंतालीस मिनट होल्ड पर बिताए कि मेरे पास एक बुकिंग थी, मुझे बस यह नहीं पता था कि हेकिन 'बुकिंग पुष्टिकरण नंबर क्या था। ग्राहक सेवा एजेंट ने लगभग दस शब्द अंग्रेजी के बोले। हमारी "हेलो? हेलो! हेलो.... टिकट?!" की बहुत लंबी बातचीत हुई।",
  "raw": "और ग्राहक सेवा? हा! यदि आप अपना संदर्भ नंबर भूल जाते हैं तो अपनी बुकिंग विवरण ढूंढने में शुभकामनाएँ। मैंने एक बार यह समझाने की कोशिश में 45 मिनट होल्ड पर बिताए कि मेरे पास एक बुकिंग थी, मुझे बस यह नहीं पता था कि हेकिन 'बुकिंग पुष्टिकरण नंबर क्या था। ग्राहक सेवा एजेंट ने लगभग 10 शब्द अंग्रेजी के बोले। हमारी \"हेलो? हेलो! हेलो.... टिकट?!\" की बहुत लंबी बातचीत हुई।"
}
```
```json
{
  "unnormalised": "तो, हाँ, भारत में फ्लाइट बुक करना एक साहसिक कार्य है, कम से कम कहने के लिए। बस सुनिश्चित करें कि आपके पास एक मजबूत कप चाय, हास्य की भावना और शायद उन क्रेजी पहचानकर्ता नंबरों को समझने के लिए एक आवर्धक कांच हो। मुझे शुभकामनाएं दें, मैं पीएनआर के साथ फिर से युद्ध में जा रहा हूं। और कोई इन एयरलाइनों को उन बेतुके लंबे टिकट नंबरों के साथ चिल करने के लिए कहे! मेरी समझदारी इसे ज्यादा देर तक नहीं संभाल सकती। नमस्ते!",
  "normalised": "तो, हाँ, भारत में फ्लाइट बुक करना एक साहसिक कार्य है, कम से कम कहने के लिए। बस सुनिश्चित करें कि आपके पास एक मजबूत कप चाय, हास्य की भावना और शायद उन क्रेजी पहचानकर्ता नंबरों को समझने के लिए एक आवर्धक कांच हो। मुझे शुभकामनाएं दें, मैं पी-एन-आर के साथ फिर से युद्ध में जा रहा हूं। और कोई इन एयरलाइनों को उन बेतुके लंबे टिकट नंबरों के साथ चिल करने के लिए कहे! मेरी समझदारी इसे ज्यादा देर तक नहीं संभाल सकती। नमस्ते!",
  "raw": "तो, हाँ, भारत में फ्लाइट बुक करना एक साहसिक कार्य है, कम से कम कहने के लिए। बस सुनिश्चित करें कि आपके पास एक मजबूत कप चाय, हास्य की भावना और शायद उन क्रेजी पहचानकर्ता नंबरों को समझने के लिए एक आवर्धक कांच हो। मुझे शुभकामनाएं दें, मैं पीएनआर के साथ फिर से युद्ध में जा रहा हूं। और कोई इन एयरलाइनों को उन बेतुके लंबे टिकट नंबरों के साथ चिल करने के लिए कहे! मेरी समझदारी इसे ज्यादा देर तक नहीं संभाल सकती। नमस्ते!"
}
```
