{"unnormalised": "ਭਾਰਤੀ ਸਿਹਤ ਸੰਭਾਲ ਦੇ ਅੰਕੜਿਆਂ ਦੇ ਜੰਗਲ ਵਿੱਚੋਂ ਲੰਘਣਾ ਪ੍ਰਾਚੀਨ ਸੰਸਕ੍ਰਿਤ ਨੂੰ ਸਮਝਣ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋ ਸਕਦਾ ਹੈ – ਸਿਰਫ਼ ਥੋੜ੍ਹਾ ਜਿਹਾ ਘੱਟ ਉਲਝਣ ਵਾਲਾ! ਦਵਾਈਆਂ ਦੀਆਂ ਖੁਰਾਕਾਂ ਨੂੰ ਸਮਝਣ ਤੋਂ ਲੈ ਕੇ ਹਸਪਤਾਲ ਦੇ ਬਿੱਲਾਂ ਨੂੰ ਸਮਝਣ ਤੱਕ, ਅੰਕ ਹਰ ਥਾਂ ਮੌਜੂਦ ਹਨ। ਪਰ ਹੇ, ਘੱਟੋ-ਘੱਟ ਇਹ ਇੱਕ ਸਾਂਝਾ ਤਜਰਬਾ ਹੈ, ਹੈ ਨਾ? ਭਾਵੇਂ ਤੁਸੀਂ ਆਪਣੇ ਨੇੜਲੇ ਫਾਰਮੇਸੀ 'ਤੇ 15% ਦੀ ਛੋਟ ਦਾ ਪਤਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ ਜਾਂ ਸਵੇਰੇ 3 ਵਜੇ ਆਪਣੀ ਗੂਗਲ ਸਰਚ \"ਸਧਾਰਨ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ\" ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ, ਆਓ ਮੰਨ ਲਈਏ, ਅਸੀਂ ਸਾਰੇ ਉੱਥੇ ਗਏ ਹਾਂ।", "normalised": "ਭਾਰਤੀ ਸਿਹਤ ਸੰਭਾਲ ਦੇ ਅੰਕੜਿਆਂ ਦੇ ਜੰਗਲ ਵਿੱਚ ਘੁੰਮਣਾ ਪ੍ਰਾਚੀਨ ਸੰਸਕ੍ਰਿਤ ਨੂੰ ਡੀਕੋਡ ਕਰਨ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋ ਸਕਦਾ ਹੈ, ਸਿਰਫ਼ ਥੋੜ੍ਹਾ ਘੱਟ ਉਲਝਣ ਵਾਲਾ! ਪ੍ਰਿਸਕ੍ਰਿਪਸ਼ਨ ਦੀਆਂ ਖੁਰਾਕਾਂ ਨੂੰ ਸਮਝਣ ਤੋਂ ਲੈ ਕੇ ਹਸਪਤਾਲ ਦੇ ਬਿੱਲਾਂ ਨੂੰ ਸਮਝਣ ਤੱਕ, ਸੰਖਿਆਵਾਂ ਹਰ ਥਾਂ ਮੌਜੂਦ ਹਨ। ਪਰ ਹੇ, ਘੱਟੋ-ਘੱਟ ਇਹ ਇੱਕ ਸਾਂਝਾ ਅਨੁਭਵ ਹੈ, ਠੀਕ ਹੈ? ਭਾਵੇਂ ਤੁਸੀਂ ਆਪਣੀ ਸਥਾਨਕ ਫਾਰਮੇਸੀ 'ਤੇ ਪੰਦਰਾਂ ਪ੍ਰਤੀਸ਼ਤ ਛੋਟ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ ਜਾਂ ਸਵੇਰੇ ਤਿੰਨ ਵਜੇ \"ਸਧਾਰਨ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ\" ਲਈ ਆਪਣੀ ਗੂਗਲ ਖੋਜ ਨੂੰ ਸਮਝ ਰਹੇ ਹੋ, ਆਓ ਮੰਨ ਲਈਏ, ਅਸੀਂ ਸਾਰੇ ਉੱਥੇ ਰਹੇ ਹਾਂ।"}
{"unnormalised": "ਆਓ ਮੈਡੀਕਲ ਰਿਕਾਰਡਾਂ ਨਾਲ ਸ਼ੁਰੂਆਤ ਕਰੀਏ। ਕਲਪਨਾ ਕਰੋ ਕਿ ਇੱਕ ਡਾਕਟਰ ਬਾਲੀਵੁੱਡ ਡਾਂਸ ਨੰਬਰ ਨਾਲੋਂ ਤੇਜ਼ੀ ਨਾਲ ਲਿਖ ਰਿਹਾ ਹੈ, ਜਿਸਦੇ ਨਤੀਜੇ ਵਜੋਂ \"HbA1c: 7.2%\" ਹੁੰਦਾ ਹੈ, ਜਿਸ ਤੋਂ ਬਾਅਦ ਨਾ ਪੜ੍ਹੇ ਜਾਣ ਵਾਲੇ ਅੰਕੜਿਆਂ ਦੀ ਭਰਮਾਰ ਹੁੰਦੀ ਹੈ। ਇਸ ਨੂੰ ਸਮਝਣਾ ਅਜਿਹਾ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ ਜਿਵੇਂ ਤੁਹਾਨੂੰ ਕ੍ਰਿਪਟੋਗ੍ਰਾਫੀ ਅਤੇ ਦਵਾਈ ਦੋਵਾਂ ਵਿੱਚ ਪੀਐਚਡੀ ਦੀ ਲੋੜ ਹੈ! ਫਿਰ ਡਾਕਟਰ ਦੇ \"ਇੱਕ ਦਿਨ ਵਿੱਚ 10000 ਕਦਮ ਤੁਰਨ\" ਦੇ ਸੁਝਾਅ ਨੂੰ ਤੁਹਾਡੀ ਰੋਜ਼ਾਨਾ ਰੁਟੀਨ ਵਿੱਚ ਬਦਲਣ ਦਾ ਮਜ਼ੇਦਾਰ ਹਿੱਸਾ ਆਉਂਦਾ ਹੈ ਜਦੋਂ ਦਫਤਰ ਦੀ ਚਾਹ ਬਰੇਕ ਸਾਰਾ ਦਿਨ ਤੁਹਾਡੇ ਦੁਆਰਾ ਚੱਲਣ ਵਾਲੀ ਸਭ ਤੋਂ ਦੂਰ ਦੀ ਚੀਜ਼ ਜਾਪਦੀ ਹੈ!", "normalised": "ਆਓ ਮੈਡੀਕਲ ਰਿਕਾਰਡਾਂ ਨਾਲ ਸ਼ੁਰੂ ਕਰੀਏ। ਕਲਪਨਾ ਕਰੋ ਕਿ ਇੱਕ ਡਾਕਟਰ ਬਾਲੀਵੁੱਡ ਡਾਂਸ ਨੰਬਰ ਨਾਲੋਂ ਵੀ ਤੇਜ਼ੀ ਨਾਲ ਲਿਖ ਰਿਹਾ ਹੈ, ਜਿਸਦੇ ਨਤੀਜੇ ਵਜੋਂ \"H-b-A-one-c: ਸੱਤ ਦਸ਼ਮਲਵ ਦੋ ਪ੍ਰਤੀਸ਼ਤ,\" ਤੋਂ ਬਾਅਦ ਪੜ੍ਹਨਯੋਗ ਅੰਕੜਿਆਂ ਦੀ ਇੱਕ ਭਰਮਾਰ ਹੈ। ਇਸਨੂੰ ਸਮਝਣ ਲਈ ਤੁਹਾਨੂੰ ਕ੍ਰਿਪਟੋਗ੍ਰਾਫੀ ਅਤੇ ਦਵਾਈ ਦੋਵਾਂ ਵਿੱਚ P-h-D ਦੀ ਲੋੜ ਹੈ! ਫਿਰ ਡਾਕਟਰ ਦੇ \"ਦਿਨ ਵਿੱਚ ਦਸ ਹਜ਼ਾਰ ਕਦਮ ਚੱਲਣ\" ਦੇ ਸੁਝਾਅ ਨੂੰ ਤੁਹਾਡੀ ਰੋਜ਼ਾਨਾ ਰੁਟੀਨ ਵਿੱਚ ਬਦਲਣ ਦਾ ਮਜ਼ੇਦਾਰ ਹਿੱਸਾ ਆਉਂਦਾ ਹੈ ਜਦੋਂ ਦਫ਼ਤਰ ਦੀ ਚਾਹ ਦਾ ਬਰੇਕ ਸਾਰਾ ਦਿਨ ਤੁਹਾਡੀ ਸਭ ਤੋਂ ਦੂਰ ਦੀ ਸੈਰ ਵਾਂਗ ਲੱਗਦਾ ਹੈ!"}
{"unnormalised": "ਹਸਪਤਾਲ ਦੇ ਬਿੱਲ, ਓਹ ਉਹ ਭਿਆਨਕ ਹਸਪਤਾਲ ਦੇ ਬਿੱਲ! ਉਹ ਇੱਕ ਟੀਵੀ ਸੀਰੀਅਲ ਐਪੀਸੋਡ ਤੋਂ ਵੀ ਲੰਬੇ ਦਿਖਾਈ ਦਿੰਦੇ ਹਨ, ਕੋਡਾਂ ਅਤੇ ਅੰਕੜਿਆਂ ਨਾਲ ਭਰੇ ਹੁੰਦੇ ਹਨ ਜੋ ਇੱਕ ਚਾਰਟਰਡ ਅਕਾਊਂਟੈਂਟ ਨੂੰ ਵੀ ਰੁਆ ਸਕਦੇ ਹਨ। ਅਚਾਨਕ, \"ਸਲਾਹ-ਮਸ਼ਵਰੇ ਲਈ 5000 ਰੁਪਏ\" \"ਫੁਟਕਲ ਖਰਚਿਆਂ ਲਈ 25000 ਰੁਪਏ\" ਦੇ ਮੁਕਾਬਲੇ ਇੱਕ ਸੌਦਾ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ। ਅਤੇ ਆਓ ਦਵਾਈਆਂ ਨੂੰ ਨਾ ਭੁੱਲੀਏ! ਦਵਾਈ ਦੀ ਖੁਰਾਕ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ: \"ਦਿਨ ਵਿੱਚ ਦੋ ਵਾਰ 2.5 ਮਿਲੀਲੀਟਰ ਲਓ\" ਦਵਾਈ ਦੀ ਪੱਟੀ 'ਤੇ ਲਿਖਿਆ ਹੋਇਆ ਕਦੇ ਵੀ ਆਸਾਨ ਨਹੀਂ ਹੁੰਦਾ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਤੁਸੀਂ ਸਵੇਰੇ 6:00 ਵਜੇ ਅੱਧ-ਸੁੱਤੇ ਹੁੰਦੇ ਹੋ।", "normalised": "ਹਸਪਤਾਲ ਦੇ ਬਿੱਲ, ਉਹ ਡਰਾਉਣੇ ਹਸਪਤਾਲ ਦੇ ਬਿੱਲ! ਉਹ ਇੱਕ T-V ਸੀਰੀਅਲ ਐਪੀਸੋਡ ਨਾਲੋਂ ਵੀ ਲੰਬੇ ਦਿਖਾਈ ਦਿੰਦੇ ਹਨ, ਕੋਡਾਂ ਅਤੇ ਅੰਕੜਿਆਂ ਨਾਲ ਭਰੇ ਹੋਏ ਹਨ ਜੋ ਇੱਕ ਚਾਰਟਰਡ ਅਕਾਊਂਟੈਂਟ ਨੂੰ ਵੀ ਰੁਲਾ ਸਕਦੇ ਹਨ। ਅਚਾਨਕ, \"ਸਲਾਹ-ਮਸ਼ਵਰੇ ਲਈ ਪੰਜ ਹਜ਼ਾਰ ਰੁਪਏ\" \"ਵਿਭਿੰਨ ਖਰਚਿਆਂ ਲਈ ਪੱਚੀ ਹਜ਼ਾਰ ਰੁਪਏ\" ਦੇ ਮੁਕਾਬਲੇ ਇੱਕ ਸੌਦਾ ਜਾਪਦਾ ਹੈ। ਅਤੇ ਆਓ ਦਵਾਈਆਂ ਨੂੰ ਨਾ ਭੁੱਲੀਏ! ਖੁਰਾਕ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ: \"ਦਿਨ ਵਿੱਚ ਦੋ ਵਾਰ ਦੋ ਦਸ਼ਮਲਵ ਪੰਜ ਮਿਲੀਲੀਟਰ ਲਓ\" ਦਵਾਈ ਦੀ ਪੱਟੀ 'ਤੇ ਲਿਖਿਆ ਕਦੇ ਵੀ ਆਸਾਨ ਨਹੀਂ ਹੁੰਦਾ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਤੁਸੀਂ ਸਵੇਰੇ ਛੇ ਵਜੇ ਧੁੰਦਲੇ ਅੱਖਾਂ ਵਾਲੇ ਹੁੰਦੇ ਹੋ।"}
{"unnormalised": "ਅਤੇ ਮੈਨੂੰ BMI ਗਣਨਾਵਾਂ 'ਤੇ ਸ਼ੁਰੂ ਵੀ ਨਾ ਕਰੋ। ਤੁਸੀਂ ਆਪਣੀ ਉਚਾਈ (ਮੰਨ ਲਓ 5'8\") ਅਤੇ ਭਾਰ ਦਰਜ ਕਰਦੇ ਹੋ (ਅਹਮ, ਆਓ ਮੰਨ ਲਓ ਕਿ ਇਹ ਇੱਕ ਨੰਬਰ ਹੈ), ਅਤੇ ਬੂਮ, ਇੱਕ ਫੈਸਲਾ! ਜ਼ਿਆਦਾ ਭਾਰ? ਘੱਟ ਭਾਰ? ਮਸ਼ੀਨ ਵਿੱਚ ਕੋਈ ਠੰਡ ਨਹੀਂ ਹੈ! ਇਹ ਇੱਕ ਰੋਬੋਟ ਨਿਊਟਰੀਸ਼ਨਿਸਟ ਦੁਆਰਾ ਨਿਰਣਾ ਕੀਤੇ ਜਾਣ ਵਰਗਾ ਹੈ ਜਿਸਨੇ ਕਦੇ ਬਿਰਯਾਨੀ ਨਹੀਂ ਚੱਖੀ। ਇਹ ਉਦੋਂ ਤੱਕ ਸਭ ਮਜ਼ੇਦਾਰ ਅਤੇ ਖੇਡਾਂ ਹਨ ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਅਗਲੇ ਪਰਿਵਾਰਕ ਇਕੱਠ ਤੋਂ ਪਹਿਲਾਂ 0.5 ਕਿਲੋਗ੍ਰਾਮ ਘਟਾਉਣ ਲਈ ਜਨੂੰਨ ਨਹੀਂ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰਦੇ।", "normalised": "ਅਤੇ ਮੈਨੂੰ B-M-I ਗਣਨਾਵਾਂ 'ਤੇ ਸ਼ੁਰੂ ਨਾ ਕਰੋ। ਤੁਸੀਂ ਆਪਣੀ ਉਚਾਈ (ਮੰਨ ਲਓ ਪੰਜ ਫੁੱਟ ਅੱਠ) ਅਤੇ ਭਾਰ (ਅਹੇਮ, ਮੰਨ ਲਓ ਕਿ ਇਹ ਇੱਕ ਨੰਬਰ ਹੈ) ਦਰਜ ਕਰੋ, ਅਤੇ ਬੂਮ, ਇੱਕ ਫੈਸਲਾ! ਜ਼ਿਆਦਾ ਭਾਰ? ਘੱਟ ਭਾਰ? ਮਸ਼ੀਨ ਵਿੱਚ ਕੋਈ ਠੰਡ ਨਹੀਂ ਹੈ! ਇਹ ਇੱਕ ਰੋਬੋਟ ਨਿਊਟ੍ਰੀਸ਼ੀਅਨਿਸਟ ਦੁਆਰਾ ਨਿਰਣਾ ਕੀਤੇ ਜਾਣ ਵਰਗਾ ਹੈ ਜਿਸਨੇ ਕਦੇ ਬਿਰਯਾਨੀ ਦਾ ਸੁਆਦ ਨਹੀਂ ਚੱਖਿਆ। ਇਹ ਉਦੋਂ ਤੱਕ ਸਭ ਮਜ਼ੇਦਾਰ ਅਤੇ ਖੇਡਾਂ ਹਨ ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਅਗਲੇ ਪਰਿਵਾਰਕ ਇਕੱਠ ਤੋਂ ਪਹਿਲਾਂ ਜ਼ੀਰੋ ਦਸ਼ਮਲਵ ਪੰਜ ਕਿਲੋਗ੍ਰਾਮ ਘਟਾਉਣ ਬਾਰੇ ਚਿੰਤਾ ਕਰਨਾ ਸ਼ੁਰੂ ਨਹੀਂ ਕਰਦੇ।"}
{"unnormalised": "ਪਰ ਸ਼ਾਇਦ ਸਭ ਤੋਂ ਮਜ਼ੇਦਾਰ ਨੰਬਰ ਤੁਹਾਡੀ ਸਿਹਤ ਦੇ ਸੰਬੰਧ ਵਿੱਚ ਤੁਹਾਨੂੰ ਮਿਲਣ ਵਾਲੀਆਂ ਰਾਏਾਂ ਦੀ ਗਿਣਤੀ ਹੈ। ਦਾਦੀ ਮਾਂ \"ਰੋਜ਼ਾਨਾ 3 ਗਲਾਸ ਹਲਦੀ ਵਾਲਾ ਦੁੱਧ ਪੀਓ\" ਸੁਝਾਅ ਦਿੰਦੀ ਹੈ ਬਨਾਮ ਤੁਹਾਡਾ ਫਿਟਨੈਸ ਫ੍ਰੀਕ ਦੋਸਤ \"1 ਘੰਟੇ ਦਾ HIIT ਵਰਕਆਉਟ\" ਕਰਨ ਦੀ ਸਿਫਾਰਸ਼ ਕਰੇਗਾ ਜੋ ਤੁਹਾਨੂੰ ਘੁੰਮਣ ਲਈ ਛੱਡ ਦੇਵੇਗਾ। ਇਹਨਾਂ ਨੰਬਰਾਂ ਵਿੱਚੋਂ ਲੰਘਣਾ 'ਕੌਣ ਕਰੋੜਪਤੀ ਬਣਨਾ ਚਾਹੁੰਦਾ ਹੈ?' ਦੀ ਖੇਡ ਖੇਡਣ ਵਰਗਾ ਹੈ, ਸਿਵਾਏ ਇਸਦੇ ਕਿ ਇਨਾਮ ਤੁਹਾਡੀ ਸੂਝ ਹੈ।", "normalised": "ਪਰ ਸ਼ਾਇਦ ਸਭ ਤੋਂ ਮਜ਼ੇਦਾਰ ਨੰਬਰ ਤੁਹਾਡੀ ਸਿਹਤ ਬਾਰੇ ਤੁਹਾਨੂੰ ਮਿਲਣ ਵਾਲੀਆਂ ਰਾਏ ਦੀ ਗਿਣਤੀ ਹੈ। ਦਾਦੀ ਜੀ ਨੇ ਸੁਝਾਅ ਦਿੱਤਾ \"ਰੋਜ਼ਾਨਾ ਤਿੰਨ ਗਲਾਸ ਹਲਦੀ ਵਾਲਾ ਦੁੱਧ ਪੀਓ\" ਬਨਾਮ ਤੁਹਾਡਾ ਫਿਟਨੈਸ ਫ੍ਰੀਕ ਦੋਸਤ \"ਇੱਕ ਘੰਟਾ H-I-I-T ਵਰਕਆਊਟ\" ਦੀ ਸਿਫ਼ਾਰਸ਼ ਕਰੇਗਾ ਜੋ ਤੁਹਾਨੂੰ ਘੁੰਮਦਾ ਛੱਡ ਦੇਵੇਗਾ। ਇਨ੍ਹਾਂ ਨੰਬਰਾਂ 'ਤੇ ਨੈਵੀਗੇਟ ਕਰਨਾ 'ਕੌਣ ਬਣਨਾ ਚਾਹੁੰਦਾ ਹੈ ਕਰੋੜਪਤੀ?' ਦੀ ਖੇਡ ਖੇਡਣ ਵਰਗਾ ਹੈ, ਸਿਵਾਏ ਇਸ ਦੇ ਕਿ ਇਨਾਮ ਤੁਹਾਡੀ ਸੂਝ-ਬੂਝ ਹੈ।"}
{"unnormalised": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਮੈਡੀਕਲ ਨੰਬਰਾਂ ਨਾਲ ਜੂਝ ਰਹੇ ਹੋ, ਤਾਂ ਯਾਦ ਰੱਖੋ ਕਿ ਤੁਸੀਂ ਇਕੱਲੇ ਨਹੀਂ ਹੋ। ਗੜਬੜ ਨੂੰ ਗਲੇ ਲਗਾਓ, ਥੋੜਾ ਜਿਹਾ ਹੱਸੋ, ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ, ਸਿਰਫ਼ ਸ਼ਾਇਦ, ਉਸ ਪੂਰੇ ਸਰੀਰ ਦੀ ਜਾਂਚ ਬੁੱਕ ਕਰੋ। ਆਖ਼ਰਕਾਰ, ਅਗਿਆਨਤਾ ਇੱਕ ਵਰਦਾਨ ਹੈ, ਪਰ ਆਪਣੇ ਨੰਬਰਾਂ ਨੂੰ ਜਾਣਨਾ – ਭਾਵੇਂ ਉਹ ਥੋੜੇ ਡਰਾਉਣੇ ਵੀ ਹੋਣ – ਬਿਹਤਰ ਹੈ! ਬੱਸ ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ ਇੱਕ ਕੈਲਕੁਲੇਟਰ ਅਤੇ ਇੱਕ ਮਜ਼ਬੂਤ ਕੱਪ ਚਾਹ ਆਪਣੇ ਨਾਲ ਲੈ ਕੇ ਜਾਓ!", "normalised": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਡਾਕਟਰੀ ਨੰਬਰਾਂ ਨਾਲ ਜੂਝ ਰਹੇ ਹੋਵੋ, ਤਾਂ ਯਾਦ ਰੱਖੋ ਕਿ ਤੁਸੀਂ ਇਕੱਲੇ ਨਹੀਂ ਹੋ। ਹਫੜਾ-ਦਫੜੀ ਨੂੰ ਗਲੇ ਲਗਾਓ, ਥੋੜ੍ਹਾ ਜਿਹਾ ਹੱਸੋ, ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ, ਬੱਸ ਸ਼ਾਇਦ, ਉਸ ਪੂਰੇ ਸਰੀਰ ਦੀ ਜਾਂਚ ਬੁੱਕ ਕਰੋ। ਆਖ਼ਰਕਾਰ, ਅਗਿਆਨਤਾ ਅਨੰਦ ਹੈ, ਪਰ ਤੁਹਾਡੇ ਨੰਬਰਾਂ ਨੂੰ ਜਾਣਨਾ - ਭਾਵੇਂ ਉਹ ਥੋੜੇ ਡਰਾਉਣੇ ਹੋਣ - ਬਿਹਤਰ ਹੈ! ਬੱਸ ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ ਇੱਕ ਕੈਲਕੁਲੇਟਰ ਅਤੇ ਇੱਕ ਮਜ਼ਬੂਤ ​​ਕੱਪ ਚਾਹ ਲੈ ਜਾਓ!"}
