{"unnormalised": "## ਤੁਹਾਡੀ ਸਿਹਤ ਦੇ ਪਿੱਛੇ ਦੇ ਨੰਬਰਾਂ ਨੂੰ ਸਮਝਣਾ: ਇਹ ਸਿਰਫ਼ ਉਮਰ ਬਾਰੇ ਨਹੀਂ ਹੈ!", "normalised": "## ਤੁਹਾਡੀ ਸਿਹਤ ਦੇ ਪਿੱਛੇ ਛੁਪੇ ਨੰਬਰਾਂ ਨੂੰ ਸਮਝੋ: ਇਹ ਸਿਰਫ਼ ਉਮਰ ਬਾਰੇ ਨਹੀਂ ਹੈ!"}
{"unnormalised": "ਸਤ ਸ੍ਰੀ ਅਕਾਲ ਹਰ ਕੋਈ! ਕੀ ਤੁਸੀਂ ਕਦੇ ਸੋਚਿਆ ਹੈ ਕਿ ਤੁਹਾਡੇ ਮੈਡੀਕਲ ਬਿੱਲਾਂ ਅਤੇ ਰਿਪੋਰਟਾਂ 'ਤੇ ਦਿੱਤੇ ਗਏ ਇਹ ਸਾਰੇ ਨੰਬਰ ਅਸਲ ਵਿੱਚ *ਕੀ ਮਤਲਬ* ਰੱਖਦੇ ਹਨ? ਇਹ ਸਿਰਫ਼ ਤੁਹਾਡੀ ਉਮਰ ਜਾਂ ਤੁਹਾਡੇ ਆਖਰੀ ਚੈੱਕ-ਅੱਪ ਦੀ ਮਿਤੀ ਤੋਂ ਕਿਤੇ ਵੱਧ ਹੈ। ਇਹ ਇੱਕ ਕਹਾਣੀ ਦੱਸਦੇ ਹਨ, ਤੁਹਾਡੇ ਸਰੀਰ ਦੀ ਯਾਤਰਾ ਦਾ ਇੱਕ ਸੰਖਿਆਤਮਕ ਬਿਰਤਾਂਤ। ਇਸ ਲਈ, ਚਾਹ ਦਾ ਇੱਕ ਕੱਪ ਲਓ, ਆਰਾਮ ਨਾਲ ਬੈਠੋ, ਅਤੇ ਆਓ ਮਿਲ ਕੇ ਇਹਨਾਂ ਸਿਹਤ ਸੰਭਾਲ ਨੰਬਰਾਂ ਨੂੰ ਸਮਝੀਏ!", "normalised": "ਹੈਲੋ ਸਭ ਨੂੰ! ਕਦੇ ਸੋਚਿਆ ਹੈ ਕਿ ਤੁਹਾਡੇ ਮੈਡੀਕਲ ਬਿੱਲਾਂ ਅਤੇ ਰਿਪੋਰਟਾਂ 'ਤੇ ਇਹ ਸਾਰੇ ਨੰਬਰਾਂ ਦਾ ਅਸਲ ਵਿੱਚ ਕੀ ਮਤਲਬ ਹੈ? ਇਹ ਸਿਰਫ਼ ਤੁਹਾਡੀ ਉਮਰ ਜਾਂ ਤੁਹਾਡੀ ਆਖਰੀ ਜਾਂਚ ਦੀ ਮਿਤੀ ਤੋਂ ਕਿਤੇ ਵੱਧ ਹੈ। ਇਹ ਇੱਕ ਕਹਾਣੀ ਦੱਸਦੇ ਹਨ, ਤੁਹਾਡੇ ਸਰੀਰ ਦੇ ਸਫ਼ਰ ਦਾ ਇੱਕ ਸੰਖਿਆਤਮਕ ਬਿਰਤਾਂਤ। ਇਸ ਲਈ, ਇੱਕ ਕੱਪ ਚਾਹ ਲਓ, ਆਰਾਮ ਨਾਲ ਬੈਠੋ, ਅਤੇ ਆਓ ਮਿਲ ਕੇ ਇਹਨਾਂ ਸਿਹਤ ਸੰਭਾਲ ਨੰਬਰਾਂ ਨੂੰ ਸਮਝੀਏ!"}
{"unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਆਓ ਉਸ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਰੀਡਿੰਗ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਜਿੱਥੇ ਡਾਕਟਰ \"120 ਓਵਰ 80\" ਵਰਗਾ ਕੁਝ ਬੋਲਦੇ ਹਨ? ਇਹ ਆਮ ਤੌਰ 'ਤੇ 120/80 mmHg ਦੇ ਤੌਰ 'ਤੇ ਲਿਖਿਆ ਜਾਂਦਾ ਹੈ। ਉੱਪਰਲਾ ਨੰਬਰ, ਸਿਸਟੋਲਿਕ, ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਦਿਲ ਦੇ ਧੜਕਣ ਵੇਲੇ ਤੁਹਾਡੀਆਂ ਧਮਨੀਆਂ ਵਿੱਚ ਕਿੰਨਾ ਦਬਾਅ ਹੈ। ਹੇਠਲਾ ਨੰਬਰ, ਡਾਇਸਟੋਲਿਕ, ਦੱਸਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਦਿਲ ਦੇ ਧੜਕਣ ਦੇ ਵਿਚਕਾਰ ਆਰਾਮ ਕਰਨ ਵੇਲੇ ਕਿੰਨਾ ਦਬਾਅ ਹੁੰਦਾ ਹੈ। ਆਦਰਸ਼ਕ ਤੌਰ 'ਤੇ, ਤੁਸੀਂ 120/80 mmHg ਤੋਂ ਘੱਟ ਦਾ ਟੀਚਾ ਰੱਖਣਾ ਚਾਹੋਗੇ। ਇਸ ਤੋਂ ਵੱਧ, ਅਤੇ ਤੁਸੀਂ ਹਾਈਪਰਟੈਨਸ਼ਨ ਦੇ ਖੇਤਰ ਵਿੱਚ ਹੋ ਸਕਦੇ ਹੋ!", "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਆਓ ਉਸ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਰੀਡਿੰਗ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ, ਉਹ ਜਿੱਥੇ ਡਾਕਟਰ \"ਇੱਕ ਸੌ ਵੀਹ ਬਟਾ ਅੱਸੀ\" ਵਰਗਾ ਕੁਝ ਬੋਲਦਾ ਹੈ? ਇਹ ਆਮ ਤੌਰ 'ਤੇ ਇੱਕ ਸੌ ਵੀਹ ਨੂੰ ਅੱਸੀ ਐਮ-ਐਮ-ਐਚ-ਜੀ ਨਾਲ ਵੰਡ ਕੇ ਲਿਖਿਆ ਜਾਂਦਾ ਹੈ। ਉੱਪਰਲਾ ਨੰਬਰ, ਸਿਸਟੋਲਿਕ, ਤੁਹਾਨੂੰ ਤੁਹਾਡੀਆਂ ਧਮਣੀਆਂ ਵਿੱਚ ਦਬਾਅ ਦੱਸਦਾ ਹੈ ਜਦੋਂ ਤੁਹਾਡਾ ਦਿਲ ਧੜਕਦਾ ਹੈ। ਹੇਠਲਾ, ਡਾਇਸਟੋਲਿਕ, ਦਬਾਅ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਤੁਹਾਡਾ ਦਿਲ ਧੜਕਣ ਦੇ ਵਿਚਕਾਰ ਆਰਾਮ ਕਰਦਾ ਹੈ। ਆਦਰਸ਼ਕ ਤੌਰ 'ਤੇ, ਤੁਸੀਂ ਇੱਕ ਸੌ ਵੀਹ ਨੂੰ ਅੱਸੀ ਐਮ-ਐਮ-ਐਚ-ਜੀ ਨਾਲ ਵੰਡਣ ਤੋਂ ਹੇਠਾਂ ਦਾ ਟੀਚਾ ਰੱਖਣਾ ਚਾਹੁੰਦੇ ਹੋ। ਇਸ ਤੋਂ ਵੱਧ, ਅਤੇ ਤੁਸੀਂ ਹਾਈਪਰਟੈਨਸ਼ਨ ਦੇ ਖੇਤਰ ਵਿੱਚ ਹੋ ਸਕਦੇ ਹੋ!"}
{"unnormalised": "ਫਿਰ ਕੋਲੈਸਟ੍ਰੋਲ ਹੈ। ਤੁਸੀਂ ਆਪਣੀ ਬਲੱਡ ਵਰਕ ਵਿੱਚ ਟੋਟਲ ਕੋਲੈਸਟ੍ਰੋਲ, LDL ਅਤੇ HDL ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਦੇਖੋਗੇ। ਉਨ੍ਹਾਂ ਨੂੰ ਇੱਕ ਬਾਲੀਵੁੱਡ ਫਿਲਮ ਦੇ ਕਿਰਦਾਰਾਂ ਵਾਂਗ ਸਮਝੋ। LDL ਖਲਨਾਇਕ ਹੈ (ਮਾੜਾ ਕੋਲੈਸਟ੍ਰੋਲ), 100 mg/dL ਤੋਂ ਘੱਟ ਦਾ ਟੀਚਾ ਰੱਖਣਾ ਚੰਗਾ ਹੈ। HDL ਹੀਰੋ ਹੈ (ਚੰਗਾ ਕੋਲੈਸਟ੍ਰੋਲ), ਅਤੇ ਆਦਰਸ਼ਕ ਤੌਰ 'ਤੇ, ਤੁਸੀਂ ਇਸਨੂੰ 60 mg/dL ਤੋਂ ਉੱਪਰ ਰੱਖਣਾ ਚਾਹੋਗੇ। ਕੁੱਲ ਕੋਲੈਸਟ੍ਰੋਲ, ਤੁਸੀਂ ਇਸਨੂੰ 200 mg/dL ਤੋਂ ਹੇਠਾਂ ਰੱਖਣਾ ਚਾਹੋਗੇ।", "normalised": "ਫਿਰ ਕੋਲੇਸਟ੍ਰੋਲ ਹੈ। ਤੁਸੀਂ ਆਪਣੇ ਖੂਨ ਦੇ ਕੰਮ 'ਤੇ ਕੁੱਲ ਕੋਲੇਸਟ੍ਰੋਲ, ਐਲ-ਡੀ-ਐਲ, ਅਤੇ ਐਚ-ਡੀ-ਐਲ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਵੇਖੋਗੇ। ਉਹਨਾਂ ਨੂੰ ਇੱਕ ਬਾਲੀਵੁੱਡ ਫਿਲਮ ਦੇ ਕਿਰਦਾਰਾਂ ਵਾਂਗ ਸਮਝੋ। ਐਲ-ਡੀ-ਐਲ ਖਲਨਾਇਕ ਹੈ (ਬੁਰਾ ਕੋਲੇਸਟ੍ਰੋਲ), ਪ੍ਰਤੀ ਡੀ-ਐਲ ਵਿੱਚ ਸੌ ਮਿਲੀਗ੍ਰਾਮ ਤੋਂ ਘੱਟ ਦਾ ਟੀਚਾ ਚੰਗਾ ਹੈ। ਐਚ-ਡੀ-ਐਲ ਹੀਰੋ ਹੈ (ਚੰਗਾ ਕੋਲੇਸਟ੍ਰੋਲ), ਅਤੇ ਆਦਰਸ਼ਕ ਤੌਰ 'ਤੇ, ਤੁਸੀਂ ਚਾਹੋਗੇ ਕਿ ਇਹ ਪ੍ਰਤੀ ਡੀ-ਐਲ ਵਿੱਚ ਸੱਠ ਮਿਲੀਗ੍ਰਾਮ ਤੋਂ ਵੱਧ ਹੋਵੇ। ਕੁੱਲ ਕੋਲੇਸਟ੍ਰੋਲ, ਤੁਸੀਂ ਇਸਨੂੰ ਪ੍ਰਤੀ ਡੀ-ਐਲ ਵਿੱਚ ਦੋ ਸੌ ਮਿਲੀਗ੍ਰਾਮ ਤੋਂ ਘੱਟ ਰੱਖਣਾ ਚਾਹੁੰਦੇ ਹੋ।"}
{"unnormalised": "ਬਲੱਡ ਸ਼ੂਗਰ ਦਾ ਪੱਧਰ ਇੱਕ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਨੰਬਰ ਹੈ। ਜੇ ਤੁਸੀਂ ਸ਼ੂਗਰ ਦੇ ਮਰੀਜ਼ ਹੋ ਜਾਂ ਪ੍ਰੀ-ਡਾਇਬੀਟਿਕ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਸ਼ਾਇਦ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਜਾਣਦੇ ਹੋਵੋਗੇ। ਇੱਕ ਆਮ ਖਾਲੀ ਪੇਟ ਬਲੱਡ ਸ਼ੂਗਰ ਆਮ ਤੌਰ 'ਤੇ 100 mg/dL ਤੋਂ ਘੱਟ ਹੁੰਦੀ ਹੈ। ਖਾਣ ਤੋਂ ਬਾਅਦ, ਇਹ ਆਦਰਸ਼ਕ ਤੌਰ 'ਤੇ ਖਾਣਾ ਖਾਣ ਤੋਂ ਬਾਅਦ 2 ਘੰਟਿਆਂ ਦੇ ਅੰਦਰ 140 mg/dL ਤੋਂ ਘੱਟ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ। A1c, ਜੋ ਕਿ 3 ਮਹੀਨਿਆਂ ਤੋਂ ਵੱਧ ਦਾ ਔਸਤ ਦਿੰਦਾ ਹੈ, ਗੈਰ-ਡਾਇਬੀਟਿਕ ਲੋਕਾਂ ਲਈ 5.7% ਤੋਂ ਘੱਟ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ। ਇਹ ਨੰਬਰ ਤੁਹਾਡੀ ਖੁਰਾਕ ਅਤੇ ਦਵਾਈਆਂ ਨੂੰ ਸੰਭਾਲਣ ਵਿੱਚ ਮਦਦ ਕਰਦੇ ਹਨ।", "normalised": "ਖੂਨ ਵਿੱਚ ਸ਼ੂਗਰ ਦਾ ਪੱਧਰ ਇੱਕ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਨੰਬਰ ਹੈ। ਜੇ ਤੁਹਾਨੂੰ ਸ਼ੂਗਰ ਹੈ ਜਾਂ ਪ੍ਰੀ-ਡਾਇਬੀਟਿਕ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਸ਼ਾਇਦ ਪਹਿਲਾਂ ਹੀ ਜਾਣੂ ਹੋਵੋਗੇ। ਇੱਕ ਆਮ ਫਾਸਟਿੰਗ ਬਲੱਡ ਸ਼ੂਗਰ ਆਮ ਤੌਰ 'ਤੇ ਪ੍ਰਤੀ ਡੀ-ਐਲ ਵਿੱਚ ਸੌ ਮਿਲੀਗ੍ਰਾਮ ਤੋਂ ਘੱਟ ਹੁੰਦੀ ਹੈ। ਖਾਣ ਤੋਂ ਬਾਅਦ, ਇਹ ਆਦਰਸ਼ਕ ਤੌਰ 'ਤੇ ਖਾਣੇ ਤੋਂ ਦੋ ਘੰਟੇ ਬਾਅਦ ਪ੍ਰਤੀ ਡੀ-ਐਲ ਵਿੱਚ ਇੱਕ ਸੌ ਚਾਲੀ ਮਿਲੀਗ੍ਰਾਮ ਤੋਂ ਘੱਟ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ। ਇੱਕ ਵਨ ਸੀ, ਜੋ ਤਿੰਨ ਮਹੀਨਿਆਂ ਵਿੱਚ ਔਸਤ ਦਿੰਦਾ ਹੈ, ਗੈਰ-ਡਾਇਬੀਟੀਜ਼ ਵਾਲਿਆਂ ਲਈ ਪੰਜ ਪੁਆਇੰਟ ਸੱਤ ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਘੱਟ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ। ਇਹ ਨੰਬਰ ਤੁਹਾਡੀ ਖੁਰਾਕ ਅਤੇ ਦਵਾਈਆਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਦੇ ਹਨ।"}
{"unnormalised": "ਅਤੇ BMI, ਜਾਂ ਬਾਡੀ ਮਾਸ ਇੰਡੈਕਸ ਬਾਰੇ ਕੀ? ਇਹ ਤੁਹਾਡੀ ਉਚਾਈ ਦੇ ਅਨੁਸਾਰ ਇੱਕ ਸਿਹਤਮੰਦ ਭਾਰ 'ਤੇ ਹੋਣ ਦਾ ਅੰਦਾਜ਼ਾ ਲਗਾਉਣ ਦਾ ਇੱਕ ਤੇਜ਼ ਅਤੇ ਆਸਾਨ ਤਰੀਕਾ ਹੈ। ਫਾਰਮੂਲਾ ਹੈ ਭਾਰ (ਕਿਲੋਗ੍ਰਾਮ) / [ਉਚਾਈ (ਮੀਟਰ)]^2। 18.5 ਅਤੇ 24.9 ਦੇ ਵਿਚਕਾਰ BMI ਨੂੰ ਆਮ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। 25 ਤੋਂ ਵੱਧ, ਤੁਹਾਨੂੰ ਜ਼ਿਆਦਾ ਭਾਰ ਮੰਨਿਆ ਜਾ ਸਕਦਾ ਹੈ, ਅਤੇ 30 ਤੋਂ ਵੱਧ, ਮੋਟਾ। ਹਾਲਾਂਕਿ, BMI ਸੰਪੂਰਨ ਨਹੀਂ ਹੈ, ਕਿਉਂਕਿ ਇਹ ਮਾਸਪੇਸ਼ੀਆਂ ਦੇ ਪੁੰਜ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਨਹੀਂ ਰੱਖਦਾ ਹੈ।", "normalised": "ਅਤੇ ਬੀ-ਐਮ-ਆਈ, ਜਾਂ ਬਾਡੀ ਮਾਸ ਇੰਡੈਕਸ ਬਾਰੇ ਕੀ ਹੈ? ਇਹ ਅੰਦਾਜ਼ਾ ਲਗਾਉਣ ਦਾ ਇੱਕ ਤੇਜ਼ ਅਤੇ ਆਸਾਨ ਤਰੀਕਾ ਹੈ ਕਿ ਕੀ ਤੁਸੀਂ ਆਪਣੀ ਉਚਾਈ ਲਈ ਸਿਹਤਮੰਦ ਭਾਰ 'ਤੇ ਹੋ। ਫਾਰਮੂਲਾ ਭਾਰ (ਕਿਲੋਗ੍ਰਾਮ) ਨੂੰ ਉਚਾਈ (ਮੀਟਰ) ਵਰਗ ਨਾਲ ਵੰਡਿਆ ਗਿਆ ਹੈ। ਅਠਾਰਾਂ ਪੁਆਇੰਟ ਪੰਜ ਅਤੇ ਚੌਵੀ ਪੁਆਇੰਟ ਨੌਂ ਦੇ ਵਿਚਕਾਰ ਇੱਕ ਬੀ-ਐਮ-ਆਈ ਨੂੰ ਆਮ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਪੱਚੀ ਤੋਂ ਵੱਧ, ਤੁਹਾਨੂੰ ਜ਼ਿਆਦਾ ਭਾਰ ਮੰਨਿਆ ਜਾ ਸਕਦਾ ਹੈ, ਅਤੇ ਤੀਹ ਤੋਂ ਵੱਧ, ਮੋਟੇ। ਹਾਲਾਂਕਿ, ਬੀ-ਐਮ-ਆਈ ਸੰਪੂਰਨ ਨਹੀਂ ਹੈ, ਕਿਉਂਕਿ ਇਹ ਮਾਸਪੇਸ਼ੀ ਪੁੰਜ ਲਈ ਲੇਖਾ ਨਹੀਂ ਕਰਦਾ ਹੈ।"}
{"unnormalised": "ਫਿਰ ਹੋਰ ਖਾਸ ਟੈਸਟ ਹਨ। ਜੇਕਰ ਤੁਹਾਡਾ ਇੱਕ ਸੰਪੂਰਨ ਬਲੱਡ ਕਾਊਂਟ, ਜਾਂ CBC ਹੋਇਆ ਹੈ, ਤਾਂ ਤੁਸੀਂ RBC (ਲਾਲ ਖੂਨ ਦੇ ਸੈੱਲ ਕਾਊਂਟ), WBC (ਚਿੱਟੇ ਖੂਨ ਦੇ ਸੈੱਲ ਕਾਊਂਟ), ਅਤੇ ਪਲੇਟਲੈਟਸ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਦੇਖੋਗੇ। ਆਮ ਰੇਂਜ ਵੱਖ-ਵੱਖ ਹੁੰਦੀਆਂ ਹਨ, ਪਰ ਆਮ ਤੌਰ 'ਤੇ, ਤੁਸੀਂ ਆਪਣੇ RBC ਦੀ ਗਿਣਤੀ 4.5 ਤੋਂ 5.5 ਮਿਲੀਅਨ ਸੈੱਲ/mcL (ਮਰਦਾਂ ਲਈ) ਅਤੇ 4.0 ਤੋਂ 5.0 ਮਿਲੀਅਨ ਸੈੱਲ/mcL (ਔਰਤਾਂ ਲਈ) ਦੇ ਅੰਦਰ ਰੱਖਣੀ ਚਾਹੋਗੇ। WBC ਆਮ ਤੌਰ 'ਤੇ 4,500 ਤੋਂ 11,000 ਸੈੱਲ/mcL ਤੱਕ ਹੁੰਦੇ ਹਨ, ਅਤੇ ਪਲੇਟਲੈਟਸ 150,000 ਤੋਂ 450,000 ਪ੍ਰਤੀ mcL ਤੱਕ ਹੁੰਦੇ ਹਨ।", "normalised": "ਫਿਰ ਹੋਰ ਖਾਸ ਟੈਸਟ ਹਨ। ਜੇਕਰ ਤੁਹਾਡੇ ਕੋਲ ਇੱਕ ਸੰਪੂਰਨ ਬਲੱਡ ਕਾਊਂਟ, ਜਾਂ ਸੀ-ਬੀ-ਸੀ ਸੀ, ਤਾਂ ਤੁਸੀਂ ਆਰ-ਬੀ-ਸੀ (ਲਾਲ ਖੂਨ ਦੇ ਸੈੱਲ ਦੀ ਗਿਣਤੀ), ਡਬਲਯੂ-ਬੀ-ਸੀ (ਚਿੱਟੇ ਖੂਨ ਦੇ ਸੈੱਲ ਦੀ ਗਿਣਤੀ), ਅਤੇ ਪਲੇਟਲੈਟਸ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਵੇਖੋਗੇ। ਆਮ ਰੇਂਜ ਵੱਖਰੀ ਹੁੰਦੀ ਹੈ, ਪਰ ਆਮ ਤੌਰ 'ਤੇ, ਤੁਸੀਂ ਚਾਹੁੰਦੇ ਹੋ ਕਿ ਤੁਹਾਡੀ ਆਰ-ਬੀ-ਸੀ ਗਿਣਤੀ ਚਾਰ ਪੁਆਇੰਟ ਪੰਜ ਤੋਂ ਪੰਜ ਪੁਆਇੰਟ ਪੰਜ ਮਿਲੀਅਨ ਸੈੱਲ ਪ੍ਰਤੀ ਐਮ-ਸੀ-ਐਲ (ਮਰਦਾਂ ਲਈ) ਅਤੇ ਚਾਰ ਪੁਆਇੰਟ ਜ਼ੀਰੋ ਤੋਂ ਪੰਜ ਪੁਆਇੰਟ ਜ਼ੀਰੋ ਮਿਲੀਅਨ ਸੈੱਲ ਪ੍ਰਤੀ ਐਮ-ਸੀ-ਐਲ (ਔਰਤਾਂ ਲਈ) ਦੇ ਅੰਦਰ ਹੋਵੇ। ਡਬਲਯੂ-ਬੀ-ਸੀ ਆਮ ਤੌਰ 'ਤੇ ਚਾਰ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਤੋਂ ਗਿਆਰਾਂ ਹਜ਼ਾਰ ਸੈੱਲ ਪ੍ਰਤੀ ਐਮ-ਸੀ-ਐਲ ਤੱਕ ਹੁੰਦੇ ਹਨ, ਅਤੇ ਪਲੇਟਲੈਟਸ ਇੱਕ ਲੱਖ ਪੰਜਾਹ ਹਜ਼ਾਰ ਤੋਂ ਚਾਰ ਲੱਖ ਪੰਜਾਹ ਹਜ਼ਾਰ ਪ੍ਰਤੀ ਐਮ-ਸੀ-ਐਲ ਤੱਕ ਹੁੰਦੇ ਹਨ।"}
{"unnormalised": "ਸਕੈਨ ਦੀ ਗੱਲ ਕਰੀਏ, ਆਓ ਖੁਰਾਕਾਂ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਜੇਕਰ ਤੁਹਾਡਾ ਐਕਸ-ਰੇ ਜਾਂ ਸੀਟੀ ਸਕੈਨ ਹੋਇਆ ਹੈ, ਤਾਂ ਤੁਸੀਂ mSv ਵਰਗੀਆਂ ਸ਼ਰਤਾਂ ਦੇਖੋਗੇ, ਜਿਸਦਾ ਅਰਥ ਹੈ ਮਿਲੀਸੀਵਰਟਸ। ਇਹ ਰੇਡੀਏਸ਼ਨ ਐਕਸਪੋਜ਼ਰ ਨੂੰ ਮਾਪਣ ਲਈ ਵਰਤੀ ਜਾਂਦੀ ਇਕਾਈ ਹੈ। ਜਦੋਂ ਕਿ ਮੈਡੀਕਲ ਇਮੇਜਿੰਗ ਬਹੁਤ ਮਦਦਗਾਰ ਹੈ, ਪਰ ਬਹੁਤ ਜ਼ਿਆਦਾ ਰੇਡੀਏਸ਼ਨ ਚੰਗੀ ਨਹੀਂ ਹੈ। ਇਸ ਲਈ ਡਾਕਟਰ ਧਿਆਨ ਨਾਲ ਵਿਚਾਰ ਕਰਦੇ ਹਨ ਕਿ ਕੀ ਲਾਭ ਜੋਖਮਾਂ ਨਾਲੋਂ ਵੱਧ ਹਨ। ਯਾਦ ਰੱਖੋ, ਆਪਣੇ ਡਾਕਟਰ ਨਾਲ ਕਿਸੇ ਵੀ ਚਿੰਤਾ ਬਾਰੇ ਚਰਚਾ ਕਰੋ।", "normalised": "ਸਕੈਨ ਦੀ ਗੱਲ ਕਰੀਏ, ਆਓ ਖੁਰਾਕਾਂ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਜੇ ਤੁਹਾਡੇ ਕੋਲ ਇੱਕ ਐਕਸ-ਰੇ ਜਾਂ ਸੀ-ਟੀ ਸਕੈਨ ਸੀ, ਤਾਂ ਤੁਸੀਂ ਐਮ-ਐਸ-ਵੀ ਵਰਗੇ ਸ਼ਬਦ ਵੇਖੋਗੇ, ਜਿਸਦਾ ਅਰਥ ਹੈ ਮਿਲੀਸੀਵਰਟਸ। ਇਹ ਰੇਡੀਏਸ਼ਨ ਐਕਸਪੋਜ਼ਰ ਨੂੰ ਮਾਪਣ ਲਈ ਵਰਤੀ ਜਾਣ ਵਾਲੀ ਇਕਾਈ ਹੈ। ਜਦੋਂ ਕਿ ਮੈਡੀਕਲ ਇਮੇਜਿੰਗ ਬਹੁਤ ਮਦਦਗਾਰ ਹੈ, ਬਹੁਤ ਜ਼ਿਆਦਾ ਰੇਡੀਏਸ਼ਨ ਚੰਗੀ ਨਹੀਂ ਹੈ। ਇਸ ਲਈ ਡਾਕਟਰ ਧਿਆਨ ਨਾਲ ਵਿਚਾਰ ਕਰਦੇ ਹਨ ਕਿ ਕੀ ਲਾਭ ਜੋਖਮਾਂ ਤੋਂ ਵੱਧ ਹਨ। ਯਾਦ ਰੱਖੋ, ਆਪਣੇ ਡਾਕਟਰ ਨਾਲ ਕਿਸੇ ਵੀ ਚਿੰਤਾ 'ਤੇ ਚਰਚਾ ਕਰੋ।"}
{"unnormalised": "ਇਹ ਨਾ ਭੁੱਲੋ ਕਿ ਡਾਕਟਰ ਦੀ ਫੀਸ, ਦਵਾਈਆਂ ਦੀ ਲਾਗਤ ਅਤੇ ਬੀਮਾ ਪ੍ਰੀਮੀਅਮ ਸਾਰੇ ਅਜਿਹੇ ਨੰਬਰ ਹਨ ਜੋ ਤੁਹਾਡੀ ਸਿਹਤ ਨੂੰ ਵੀ ਬਹੁਤ ਪ੍ਰਭਾਵਿਤ ਕਰਦੇ ਹਨ। ਮੈਡੀਕਲ ਪ੍ਰਕਿਰਿਆਵਾਂ ਅਤੇ ਦਵਾਈਆਂ ਦੀ ਲਾਗਤ ਹਮੇਸ਼ਾਂ ਵਧਦੀ ਜਾਪਦੀ ਹੈ, ਸਿਹਤ ਸੰਭਾਲ ਜ਼ਿਆਦਾਤਰ ਪਰਿਵਾਰਾਂ ਲਈ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਵਿੱਤੀ ਵਿਚਾਰ ਬਣ ਗਈ ਹੈ। ਵੱਖ-ਵੱਖ ਫਾਰਮੇਸੀਆਂ 'ਤੇ ਦਵਾਈਆਂ ਦੀਆਂ ਕੀਮਤਾਂ ਦੀ ਤੁਲਨਾ ਕਰਨਾ ਹਮੇਸ਼ਾ ਲਾਭਦਾਇਕ ਹੁੰਦਾ ਹੈ, ਅਤੇ ਆਪਣੇ ਡਾਕਟਰ ਤੋਂ ਘੱਟ ਲਾਗਤ ਵਾਲੇ ਵਿਕਲਪਾਂ ਬਾਰੇ ਪੁੱਛਣ ਵਿੱਚ ਕਦੇ ਵੀ ਨੁਕਸਾਨ ਨਹੀਂ ਹੁੰਦਾ ਜੋ ਸ਼ਾਇਦ ਬਰਾਬਰ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਹੋਣ।", "normalised": "ਇਹ ਨਾ ਭੁੱਲੋ ਕਿ ਡਾਕਟਰ ਦੀ ਫੀਸ, ਦਵਾਈਆਂ ਦੀ ਕੀਮਤ, ਅਤੇ ਬੀਮਾ ਪ੍ਰੀਮੀਅਮ ਸਾਰੇ ਉਹ ਨੰਬਰ ਹਨ ਜੋ ਤੁਹਾਡੀ ਸਿਹਤ ਨੂੰ ਵੀ ਬਹੁਤ ਪ੍ਰਭਾਵਿਤ ਕਰਦੇ ਹਨ। ਮੈਡੀਕਲ ਪ੍ਰਕਿਰਿਆਵਾਂ ਅਤੇ ਦਵਾਈਆਂ ਦੀ ਲਾਗਤ ਦੇ ਨਾਲ ਹਮੇਸ਼ਾ ਵੱਧਦੀ ਜਾਪਦੀ ਹੈ, ਸਿਹਤ ਸੰਭਾਲ ਜ਼ਿਆਦਾਤਰ ਪਰਿਵਾਰਾਂ ਲਈ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਵਿੱਤੀ ਵਿਚਾਰ ਬਣ ਗਈ ਹੈ। ਵੱਖ-ਵੱਖ ਫਾਰਮੇਸੀਆਂ ਵਿੱਚ ਦਵਾਈਆਂ ਦੀਆਂ ਕੀਮਤਾਂ ਦੀ ਤੁਲਨਾ ਕਰਨਾ ਹਮੇਸ਼ਾ ਲਾਭਦਾਇਕ ਹੁੰਦਾ ਹੈ, ਅਤੇ ਆਪਣੇ ਡਾਕਟਰ ਨੂੰ ਘੱਟ ਕੀਮਤ ਵਾਲੇ ਵਿਕਲਪਾਂ ਬਾਰੇ ਪੁੱਛਣ ਵਿੱਚ ਕਦੇ ਵੀ ਨੁਕਸਾਨ ਨਹੀਂ ਹੁੰਦਾ ਜੋ ਬਰਾਬਰ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਹੋ ਸਕਦੇ ਹਨ।"}
{"unnormalised": "ਅਤੇ ਆਓ ਅਸਲੀ ਬਣੀਏ, ਕਈ ਵਾਰ ਨੰਬਰ ਡਰਾਉਣੇ ਹੋ ਸਕਦੇ ਹਨ। ਇਸੇ ਕਰਕੇ ਇਹ *ਬਹੁਤ* ਮਹੱਤਵਪੂਰਨ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਡਾਕਟਰ ਨਾਲ ਇਸ ਬਾਰੇ ਗੱਲ ਕਰੋ ਕਿ ਉਹ ਤੁਹਾਡੇ ਲਈ ਕੀ ਮਤਲਬ ਰੱਖਦੇ ਹਨ। ਸਵਾਲ ਪੁੱਛਣ ਤੋਂ ਨਾ ਡਰੋ ਜਦੋਂ ਤੱਕ ਤੁਹਾਨੂੰ ਸਮਝ ਨਹੀਂ ਆਉਂਦੀ। ਨੋਟ ਲੈਣ ਅਤੇ ਸਭ ਕੁਝ ਯਾਦ ਰੱਖਣ ਵਿੱਚ ਤੁਹਾਡੀ ਮਦਦ ਕਰਨ ਲਈ ਮੁਲਾਕਾਤਾਂ ਵਿੱਚ ਇੱਕ ਦੋਸਤ ਜਾਂ ਪਰਿਵਾਰਕ ਮੈਂਬਰ ਨੂੰ ਲਿਆਉਣ ਬਾਰੇ ਵਿਚਾਰ ਕਰੋ।", "normalised": "ਅਤੇ ਆਓ ਅਸਲੀ ਬਣੀਏ, ਕਈ ਵਾਰ ਨੰਬਰ ਡਰਾਉਣੇ ਹੋ ਸਕਦੇ ਹਨ। ਇਸ ਲਈ ਇਹ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਡਾਕਟਰ ਨਾਲ ਇਸ ਬਾਰੇ ਗੱਲ ਕਰੋ ਕਿ ਉਹਨਾਂ ਦਾ ਤੁਹਾਡੇ ਲਈ ਕੀ ਮਤਲਬ ਹੈ। ਸਵਾਲ ਪੁੱਛਣ ਤੋਂ ਨਾ ਡਰੋ ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਸਮਝ ਨਹੀਂ ਜਾਂਦੇ। ਨੋਟ ਲੈਣ ਅਤੇ ਸਭ ਕੁਝ ਯਾਦ ਰੱਖਣ ਵਿੱਚ ਤੁਹਾਡੀ ਮਦਦ ਕਰਨ ਲਈ ਮੁਲਾਕਾਤਾਂ ਵਿੱਚ ਇੱਕ ਦੋਸਤ ਜਾਂ ਪਰਿਵਾਰਕ ਮੈਂਬਰ ਨੂੰ ਲਿਆਉਣ 'ਤੇ ਵਿਚਾਰ ਕਰੋ।"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਯਾਦ ਰੱਖੋ ਕਿ ਇਹ ਸਿਰਫ਼ ਆਮ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਹਨ। ਤੁਹਾਡੇ ਲਈ ਆਦਰਸ਼ ਨੰਬਰ ਤੁਹਾਡੀ ਉਮਰ, ਸਿਹਤ ਦੇ ਇਤਿਹਾਸ ਅਤੇ ਪਰਿਵਾਰਕ ਇਤਿਹਾਸ 'ਤੇ ਨਿਰਭਰ ਕਰਦਿਆਂ ਵੱਖਰੇ ਹੋ ਸਕਦੇ ਹਨ। ਟੀਚਾ ਇਹਨਾਂ ਨੰਬਰਾਂ ਨੂੰ ਸੂਚਿਤ ਰਹਿਣ ਅਤੇ ਆਪਣੀ ਸਿਹਤ ਦਾ ਕੰਟਰੋਲ ਲੈਣ ਲਈ ਇੱਕ ਸਾਧਨ ਵਜੋਂ ਵਰਤਣਾ ਹੈ!", "normalised": "ਅੰਤ ਵਿੱਚ, ਯਾਦ ਰੱਖੋ ਕਿ ਇਹ ਸਿਰਫ਼ ਆਮ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਹਨ। ਤੁਹਾਡੇ ਲਈ ਆਦਰਸ਼ ਨੰਬਰ ਤੁਹਾਡੀ ਉਮਰ, ਸਿਹਤ ਇਤਿਹਾਸ, ਅਤੇ ਪਰਿਵਾਰਕ ਇਤਿਹਾਸ 'ਤੇ ਨਿਰਭਰ ਕਰਦਿਆਂ ਵੱਖਰੇ ਹੋ ਸਕਦੇ ਹਨ। ਟੀਚਾ ਇਹਨਾਂ ਨੰਬਰਾਂ ਨੂੰ ਸੂਚਿਤ ਰਹਿਣ ਅਤੇ ਆਪਣੀ ਸਿਹਤ 'ਤੇ ਕਾਬੂ ਰੱਖਣ ਲਈ ਇੱਕ ਸਾਧਨ ਵਜੋਂ ਵਰਤਣਾ ਹੈ!"}
{"unnormalised": "ਇਸ ਲਈ, ਤੁਹਾਡੇ ਕੋਲ ਇਹ ਹੈ - ਸਿਹਤ ਸੰਭਾਲ ਨੰਬਰਾਂ ਨੂੰ ਸਮਝਣ ਵਿੱਚ ਇੱਕ ਕਰੈਸ਼ ਕੋਰਸ। ਉਮੀਦ ਹੈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਇੱਕ ਮੈਡੀਕਲ ਰਿਪੋਰਟ ਦੇਖੋਗੇ, ਤਾਂ ਤੁਸੀਂ ਥੋੜਾ ਘੱਟ ਪਰੇਸ਼ਾਨ ਅਤੇ ਆਪਣੀ ਸਿਹਤ ਦੀ ਕਹਾਣੀ ਨੂੰ ਸਮਝਣ ਲਈ ਬਹੁਤ ਜ਼ਿਆਦਾ ਸ਼ਕਤੀ ਪ੍ਰਾਪਤ ਮਹਿਸੂਸ ਕਰੋਗੇ। ਆਪਣਾ ਖਿਆਲ ਰੱਖੋ, ਅਤੇ ਸਿਹਤਮੰਦ ਰਹੋ!", "normalised": "ਇਸ ਲਈ, ਤੁਹਾਡੇ ਕੋਲ ਇਹ ਹੈ - ਸਿਹਤ ਸੰਭਾਲ ਨੰਬਰਾਂ ਨੂੰ ਸਮਝਣ ਵਿੱਚ ਇੱਕ ਕਰੈਸ਼ ਕੋਰਸ। ਉਮੀਦ ਹੈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਇੱਕ ਮੈਡੀਕਲ ਰਿਪੋਰਟ ਦੇਖੋਗੇ, ਤਾਂ ਤੁਸੀਂ ਥੋੜਾ ਘੱਟ ਭਾਰੀ ਅਤੇ ਆਪਣੀ ਸਿਹਤ ਦੀ ਕਹਾਣੀ ਨੂੰ ਸਮਝਣ ਲਈ ਬਹੁਤ ਜ਼ਿਆਦਾ ਸ਼ਕਤੀ ਪ੍ਰਾਪਤ ਮਹਿਸੂਸ ਕਰੋਗੇ। ਆਪਣਾ ਖਿਆਲ ਰੱਖੋ, ਅਤੇ ਸਿਹਤਮੰਦ ਰਹੋ!"}
