{"unnormalised": "ਠੀਕ ਐ, ਮੈਂ ਆਪਣੇ ਡੈਡੀ ਦੀਆਂ ਕੁਝ ਪੁਰਾਣੀਆਂ ਮੈਡੀਕਲ ਰਿਕਾਰਡਾਂ ਨੂੰ ਛਾਂਟਣ ਵਿੱਚ ਮਦਦ ਕਰ ਰਿਹਾ ਹਾਂ, ਅਤੇ ਯਾਰ, ਇਹ ਬਹੁਤ ਹੀ ਅਜੀਬ ਤਜਰਬਾ ਹੈ। ਇਹ ਸਾਰੀਆਂ ਹੱਥਾਂ ਨਾਲ ਲਿਖੀਆਂ ਨੋਟਸ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਾਪ ਦੀਆਂ ਇਕਾਈਆਂ ਨਾਲ ਸਮੇਂ ਵਿੱਚ ਪਿੱਛੇ ਜਾਣ ਵਰਗਾ ਹੈ!", "normalised": "ਅੱਛਾ, ਮੈਂ ਆਪਣੇ ਡੈਡੀ ਦੀਆਂ ਕੁਝ ਪੁਰਾਣੀਆਂ ਮੈਡੀਕਲ ਰਿਕਾਰਡਾਂ ਨੂੰ ਛਾਂਟਣ ਵਿੱਚ ਮਦਦ ਕਰ ਰਿਹਾ ਸੀ, ਅਤੇ ਯਾਰ, ਇਹ ਇੱਕ ਵੱਖਰਾ ਸਫਰ ਹੈ। ਇਹ ਸਾਰੀਆਂ ਹੱਥ ਲਿਖਤ ਨੋਟਸ ਅਤੇ ਮਾਪ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਇਕਾਈਆਂ ਨਾਲ ਸਮੇਂ ਵਿੱਚ ਪਿੱਛੇ ਜਾਣ ਵਰਗਾ ਹੈ!"}
{"unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਸੰਖਿਆਵਾਂ ਦੀ ਭਾਰੀ ਮਾਤਰਾ ਪਾਗਲਪਣ ਹੈ। ਤੁਹਾਡੇ ਕੋਲ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਰੀਡਿੰਗਾਂ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਹਨ: 140/90 (ਜੋ ਕਿ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਵਧੀਆ ਨਹੀਂ ਹੈ, ਹੈ ਨਾ?)। ਫਿਰ ਇੱਥੇ ਸਾਰੇ ਲੈਬ ਨਤੀਜੇ ਹਨ, ਜਿਵੇਂ ਕਿ ਕੋਲੈਸਟ੍ਰੋਲ 220 mg/dL 'ਤੇ, ਅਤੇ ਟ੍ਰਾਈਗਲਿਸਰਾਈਡ ਦਾ ਪੱਧਰ 180 mg/dL 'ਤੇ। ਮੈਂ ਤਾਂ ਡਾਕਟਰ ਵੀ ਨਹੀਂ ਹਾਂ, ਅਤੇ ਮੈਂ ਨੰਬਰਾਂ ਵਿੱਚ ਡੁੱਬ ਰਿਹਾ ਹਾਂ! ਅਤੇ ਮੈਨੂੰ ਤਰੀਕਾਂ ਬਾਰੇ ਤਾਂ ਗੱਲ ਹੀ ਨਾ ਕਰਨ ਦਿਓ... ਸਭ ਕੁਝ \"12/05/1978\" ਵਰਗਾ ਹੈ ਅਤੇ ਇਹ ਪਤਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ ਮਹੀਨਾ ਕਿਹੜਾ ਹੈ ਅਤੇ ਦਿਨ ਕਿਹੜਾ... ਇਹ ਸਿਰ ਦਰਦ ਕਰਨ ਵਾਲਾ ਕੰਮ ਹੈ।", "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਨੰਬਰਾਂ ਦੀ ਮਾਤਰਾ ਪਾਗਲਪਣ ਵਾਲੀ ਹੈ। ਤੁਹਾਡੇ ਕੋਲ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਰੀਡਿੰਗ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਹਨ: ਇੱਕ ਸੌ ਚਾਲੀ ਨੂੰ ਨੱਬੇ ਨਾਲ ਭਾਗ (ਜੋ ਮੈਨੂੰ ਲਗਦਾ ਹੈ ਕਿ ਵਧੀਆ ਨਹੀਂ ਹੈ, ਠੀਕ ਹੈ?)। ਫਿਰ ਇੱਥੇ ਸਾਰੇ ਲੈਬ ਦੇ ਨਤੀਜੇ ਹਨ, ਜਿਵੇਂ ਕਿ ਦੋ ਸੌ ਵੀਹ ਮਿਲੀਗ੍ਰਾਮ ਪ੍ਰਤੀ ਡੀ-ਐਲ 'ਤੇ ਕੋਲੈਸਟਰੋਲ, ਅਤੇ ਇੱਕ ਸੌ ਅੱਸੀ ਮਿਲੀਗ੍ਰਾਮ ਪ੍ਰਤੀ ਡੀ-ਐਲ 'ਤੇ ਟ੍ਰਾਈਗਲਿਸਰਾਈਡ ਦਾ ਪੱਧਰ। ਮੈਂ ਤਾਂ ਡਾਕਟਰ ਵੀ ਨਹੀਂ ਹਾਂ, ਅਤੇ ਮੈਂ ਨੰਬਰਾਂ ਵਿੱਚ ਡੁੱਬ ਰਿਹਾ ਹਾਂ! ਅਤੇ ਮੈਨੂੰ ਤਾਰੀਖਾਂ ਬਾਰੇ ਤਾਂ ਗੱਲ ਹੀ ਨਾ ਕਰਨ ਦਿਓ... ਹਰ ਚੀਜ਼ ਬਾਰ੍ਹਵੀਂ ਮਈ ਉੱਨੀ ਸੌ ਅਠਾਹਤਰ ਵਰਗੀ ਹੈ ਅਤੇ ਇਹ ਪਤਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ ਮਹੀਨਾ ਕਿਹੜਾ ਹੈ ਅਤੇ ਦਿਨ ਕਿਹੜਾ ਹੈ... ਇਹ ਸਿਰਦਰਦ ਹੈ।"}
{"unnormalised": "ਅਤੇ ਉਸ ਸਮੇਂ ਚੀਜ਼ਾਂ ਨੂੰ ਮਾਪਣ ਦਾ ਤਰੀਕਾ! ਅਸੀਂ ਇੰਚਾਂ, ਪੌਂਡਾਂ ਅਤੇ ਪੁਰਾਣੀਆਂ ਦਵਾਈਆਂ ਦੀਆਂ ਪਰਚੀਆਂ ਵਿੱਚ ਗ੍ਰੇਨਾਂ ਵਿੱਚ ਦਿੱਤੀਆਂ ਖੁਰਾਕਾਂ (ਇੱਕ ਗ੍ਰੇਨ ਕੀ ਹੁੰਦਾ ਹੈ?!) ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ। ਇੱਕ ਰਿਕਾਰਡ ਵਿੱਚ ਉਸਦੀ ਉਚਾਈ 5'8\" ਦੱਸੀ ਗਈ ਸੀ, ਦੂਜੇ ਵਿੱਚ 68 ਇੰਚ ਦੱਸੀ ਗਈ ਸੀ। ਕਿੰਨੀ ਅਸੰਗਤਤਾ!", "normalised": "ਅਤੇ ਉਸ ਸਮੇਂ ਉਹ ਚੀਜ਼ਾਂ ਨੂੰ ਕਿਵੇਂ ਮਾਪਦੇ ਸਨ! ਅਸੀਂ ਇੰਚਾਂ, ਪੌਂਡਾਂ ਅਤੇ ਪੁਰਾਣੀਆਂ ਦਵਾਈਆਂ ਦੀਆਂ ਪਰਚੀਆਂ ਵਿੱਚ ਅਨਾਜ ਵਿੱਚ ਖੁਰਾਕਾਂ ਦੀ ਸੂਚੀ ਦੇਖ ਰਹੇ ਹਾਂ (ਅਨਾਜ ਕੀ ਹੁੰਦਾ ਹੈ?!)। ਇੱਕ ਰਿਕਾਰਡ ਵਿੱਚ ਉਸਦੀ ਉਚਾਈ ਪੰਜ ਫੁੱਟ ਅੱਠ ਇੰਚ ਦੱਸੀ ਗਈ ਸੀ, ਦੂਜੇ ਵਿੱਚ ਅਠਾਹਠ ਇੰਚ। ਅਸੰਗਤਤਾ ਦੀ ਗੱਲ ਕਰੋ!"}
{"unnormalised": "ਫਿਰ ਤੁਹਾਨੂੰ ਦਵਾਈਆਂ ਦੀਆਂ ਪਰਚੀਆਂ ਮਿਲਦੀਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਕੁਝ 20 ਗੋਲੀਆਂ ਲਈ ਹਨ, ਕੁਝ 100 ਲਈ। ਅਤੇ ਖੁਰਾਕਾਂ! ਇੱਕ ਐਸਪਰੀਨ 325mg ਲਈ ਸੀ, ਜੋ ਦਿਨ ਵਿੱਚ ਦੋ ਵਾਰ ਲਈ ਜਾਂਦੀ ਸੀ, ਦੂਜੀ ਕਿਸੇ ਪੁਰਾਣੀ ਐਂਟੀਬਾਇਓਟਿਕ ਲਈ ਸੀ, 250mg ਹਰ 6 ਘੰਟਿਆਂ ਬਾਅਦ। ਇਹ ਇੱਕ ਗੁਪਤ ਕੋਡ ਨੂੰ ਸਮਝਣ ਵਰਗਾ ਹੈ। ਨਾਲ ਹੀ, ਉਸ ਸਮੇਂ ਸੂਚੀਬੱਧ ਦਵਾਈਆਂ ਦੀਆਂ ਕੀਮਤਾਂ... ਸਭ ਕੁਝ ਬਹੁਤ ਸਸਤਾ ਸੀ! ਗੋਲੀਆਂ ਦੀ ਪੂਰੀ ਪੱਟੀ ਲਈ 5 ਰੁਪਏ? ਗੰਭੀਰਤਾ ਨਾਲ?", "normalised": "ਫਿਰ ਤੁਹਾਨੂੰ ਦਵਾਈਆਂ ਦੀਆਂ ਪਰਚੀਆਂ ਮਿਲਦੀਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਕੁਝ ਵੀਹ ਗੋਲੀਆਂ ਲਈ ਹਨ, ਦੂਜੀਆਂ ਇੱਕ ਸੌ ਲਈ। ਅਤੇ ਖੁਰਾਕਾਂ! ਉੱਥੇ ਐਸਪਰੀਨ ਤਿੰਨ ਸੌ ਪੱਚੀ ਮਿਲੀਗ੍ਰਾਮ, ਦਿਨ ਵਿੱਚ ਦੋ ਵਾਰ ਲੈਣ ਵਾਲੀ ਦਵਾਈ ਸੀ, ਦੂਜੀ ਕੋਈ ਪੁਰਾਣੀ ਐਂਟੀਬਾਇਓਟਿਕ, ਹਰ ਛੇ ਘੰਟਿਆਂ ਬਾਅਦ ਦੋ ਸੌ ਪੰਜਾਹ ਮਿਲੀਗ੍ਰਾਮ। ਇਹ ਇੱਕ ਗੁਪਤ ਕੋਡ ਨੂੰ ਸਮਝਣ ਵਰਗਾ ਹੈ। ਨਾਲ ਹੀ, ਉਸ ਸਮੇਂ ਸੂਚੀਬੱਧ ਦਵਾਈਆਂ ਦੀਆਂ ਕੀਮਤਾਂ... ਹਰ ਚੀਜ਼ ਬਹੁਤ ਸਸਤੀ ਸੀ! ਗੋਲੀਆਂ ਦੀ ਪੂਰੀ ਪੱਟੀ ਲਈ ਪੰਜ ਰੁਪਏ? ਗੰਭੀਰਤਾ ਨਾਲ?"}
{"unnormalised": "ਸਭ ਤੋਂ ਉਲਝਣ ਵਾਲਾ ਹਿੱਸਾ ਇਹ ਹੈ ਕਿ ਇਹਨਾਂ ਸਾਰੇ ਵੱਖ-ਵੱਖ ਹਸਪਤਾਲ ਕੋਡਾਂ ਅਤੇ ਆਈਡੀ ਨੰਬਰਾਂ ਨਾਲ ਉਸਦੇ ਮੈਡੀਕਲ ਇਤਿਹਾਸ ਨੂੰ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ। ਅਪੋਲੋ ਹਸਪਤਾਲਾਂ ਤੋਂ ਇੱਕ ਪੁਰਾਣਾ ਕਾਰਡ ਹੈ, ਜਿਸ ਵਿੱਚ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਨੰਬਰ 1234567890 ਹੈ, ਫਿਰ ਏਮਜ਼ (AIIMS) ਦਾ ਇੱਕ ਹੋਰ ਕਾਰਡ ਹੈ, ਜਿਸ ਵਿੱਚ ਮਰੀਜ਼ ਦੀ ਆਈਡੀ ABC-123 ਹੈ। ਇਹ ਦੱਸਣਾ ਅਸੰਭਵ ਹੈ ਕਿ ਕਿਹੜੇ ਰਿਕਾਰਡ ਅਸਲ ਵਿੱਚ ਜੁੜੇ ਹੋਏ ਹਨ! ਇਹ ਤੁਹਾਨੂੰ ਅੱਜ ਦੇ ਡਿਜੀਟਲ ਰਿਕਾਰਡ-ਕੀਪਿੰਗ ਦੀ ਕਦਰ ਕਰਨ ਲਈ ਮਜਬੂਰ ਕਰਦਾ ਹੈ, ਭਾਵੇਂ ਇਸ ਵਿੱਚ ਆਪਣੀਆਂ ਸਮੱਸਿਆਵਾਂ ਹਨ।", "normalised": "ਸਭ ਤੋਂ ਉਲਝਣ ਵਾਲਾ ਹਿੱਸਾ ਇਹ ਹੈ ਕਿ ਇਨ੍ਹਾਂ ਸਾਰੇ ਵੱਖ-ਵੱਖ ਹਸਪਤਾਲ ਕੋਡਾਂ ਅਤੇ ਆਈ-ਡੀ ਨੰਬਰਾਂ ਨਾਲ ਉਸਦੇ ਡਾਕਟਰੀ ਇਤਿਹਾਸ ਦਾ ਪਤਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ। ਅਪੋਲੋ ਹਸਪਤਾਲਾਂ ਦਾ ਇੱਕ ਪੁਰਾਣਾ ਕਾਰਡ ਹੈ, ਜਿਸਦਾ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਨੰਬਰ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ ਛੇ ਸੱਤ ਅੱਠ ਨੌਂ ਜ਼ੀਰੋ ਹੈ, ਫਿਰ ਇੱਕ ਹੋਰ ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਵਾਲਾ ਹੈ, ਜਿਸਦਾ ਮਰੀਜ਼ ਆਈ-ਡੀ ਏ-ਬੀ-ਸੀ ਹਾਈਫਨ ਇੱਕ ਦੋ ਤਿੰਨ ਹੈ। ਇਹ ਦੱਸਣਾ ਅਸੰਭਵ ਹੈ ਕਿ ਕਿਹੜੇ ਰਿਕਾਰਡ ਅਸਲ ਵਿੱਚ ਜੁੜੇ ਹੋਏ ਹਨ! ਇਹ ਤੁਹਾਨੂੰ ਅੱਜ ਦੇ ਡਿਜੀਟਲ ਰਿਕਾਰਡ-ਕੀਪਿੰਗ ਦੀ ਕਦਰ ਕਰਵਾਉਂਦਾ ਹੈ, ਭਾਵੇਂ ਇਸਦੀਆਂ ਆਪਣੀਆਂ ਸਮੱਸਿਆਵਾਂ ਹਨ।"}
{"unnormalised": "ਸੱਚ ਕਹਾਂ ਤਾਂ, ਉਨ੍ਹਾਂ ਪੁਰਾਣੀਆਂ ਮੈਡੀਕਲ ਰਿਕਾਰਡਾਂ ਵਿੱਚ ਸੰਖਿਆਤਮਕ ਡੇਟਾ ਦੀ ਭਾਰੀ ਮਾਤਰਾ ਦਿਮਾਗ ਨੂੰ ਘੁੰਮਾਉਣ ਵਾਲੀ ਹੈ। ਖੂਨ ਦੀ ਗਿਣਤੀ ਤੋਂ ਲੈ ਕੇ ਕੋਲੈਸਟ੍ਰੋਲ ਦੇ ਪੱਧਰਾਂ ਤੱਕ, ਦਵਾਈਆਂ ਦੀ ਖੁਰਾਕ ਦੀ ਮਾਤਰਾ ਤੋਂ ਲੈ ਕੇ ਮੁਲਾਕਾਤ ਦੀਆਂ ਤਰੀਕਾਂ ਤੱਕ, ਇਹ ਇੱਕ ਨੰਬਰਾਂ ਦਾ ਤਿਉਹਾਰ ਹੈ! ਇਹ ਇਸ ਗੱਲ ਦਾ ਇੱਕ ਸਪੱਸ਼ਟ ਸੰਕੇਤ ਹੈ ਕਿ ਦਵਾਈ ਦੀ ਸਾਡੀ ਸਮਝ ਕਿੰਨੀ ਵਿਕਸਤ ਹੋਈ ਹੈ, ਅਤੇ ਭਾਰਤ ਵਿੱਚ ਮੈਡੀਕਲ ਰਿਕਾਰਡਾਂ ਦੇ ਬਿਹਤਰ ਮਿਆਰੀਕਰਨ ਦੀ ਮੰਗ ਵੀ ਹੈ। ਕਲਪਨਾ ਕਰੋ ਕਿ ਡਾਕਟਰਾਂ ਅਤੇ ਮਰੀਜ਼ਾਂ ਲਈ ਇਹ ਕਿੰਨਾ ਸੌਖਾ ਹੋਵੇਗਾ ਜੇਕਰ ਸਭ ਕੁਝ ਇੱਕ ਸਪੱਸ਼ਟ ਅਤੇ ਇਕਸਾਰ ਫਾਰਮੈਟ ਵਿੱਚ ਹੋਵੇ।", "normalised": "ਇਮਾਨਦਾਰੀ ਨਾਲ, ਉਨ੍ਹਾਂ ਪੁਰਾਣੀਆਂ ਮੈਡੀਕਲ ਰਿਕਾਰਡਾਂ ਵਿੱਚ ਸੰਖਿਆਤਮਕ ਡੇਟਾ ਦੀ ਭਾਰੀ ਮਾਤਰਾ ਹੈਰਾਨੀਜਨਕ ਹੈ। ਖੂਨ ਦੀ ਗਿਣਤੀ ਤੋਂ ਲੈ ਕੇ ਕੋਲੈਸਟਰੋਲ ਦੇ ਪੱਧਰ ਤੱਕ, ਦਵਾਈਆਂ ਦੀ ਖੁਰਾਕ ਦੀ ਮਾਤਰਾ ਤੋਂ ਲੈ ਕੇ ਮੁਲਾਕਾਤ ਦੀਆਂ ਤਾਰੀਖਾਂ ਤੱਕ, ਇਹ ਇੱਕ ਨੰਬਰਾਂ ਦਾ ਤਿਉਹਾਰ ਹੈ! ਇਹ ਇੱਕ ਸਪੱਸ਼ਟ ਯਾਦ ਦਿਵਾਉਂਦਾ ਹੈ ਕਿ ਦਵਾਈ ਦੀ ਸਾਡੀ ਸਮਝ ਕਿੰਨੀ ਵਿਕਸਤ ਹੋਈ ਹੈ, ਅਤੇ ਭਾਰਤ ਵਿੱਚ ਮੈਡੀਕਲ ਰਿਕਾਰਡਾਂ ਦੇ ਬਿਹਤਰ ਮਿਆਰੀਕਰਨ ਲਈ ਇੱਕ ਸੱਦਾ ਵੀ ਹੈ। ਕਲਪਨਾ ਕਰੋ ਕਿ ਡਾਕਟਰਾਂ ਅਤੇ ਮਰੀਜ਼ਾਂ ਲਈ ਇਹ ਕਿੰਨਾ ਸੌਖਾ ਹੋਵੇਗਾ ਜੇਕਰ ਹਰ ਚੀਜ਼ ਇੱਕ ਸਪੱਸ਼ਟ ਅਤੇ ਇਕਸਾਰ ਫਾਰਮੈਟ ਵਿੱਚ ਹੋਵੇ।"}
{"unnormalised": "ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਪ੍ਰਾਚੀਨ ਮੈਡੀਕਲ ਰਿਕਾਰਡਾਂ ਨਾਲ ਨਜਿੱਠਣਾ ਪਿਆ ਹੈ? ਇਸ ਸਭ ਨੂੰ ਸਮਝਣ ਲਈ ਕੋਈ ਸੁਝਾਅ? ਮੈਨੂੰ ਆਪਣੇ ਤਜ਼ਰਬੇ ਦੱਸੋ।", "normalised": "ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਪੁਰਾਣੇ ਮੈਡੀਕਲ ਰਿਕਾਰਡਾਂ ਨਾਲ ਨਜਿੱਠਣਾ ਪਿਆ ਹੈ? ਇਸ ਸਭ ਨੂੰ ਸਮਝਣ ਲਈ ਕੋਈ ਸੁਝਾਅ? ਮੈਨੂੰ ਆਪਣੇ ਤਜ਼ਰਬੇ ਦੱਸੋ।"}
