{"unnormalised": "Col. Sharma (Retd.)'s recent comments about the 'surgical strike' at his neighbor's mango tree after they \"preponed\" the Diwali party have sparked a hilarious debate online. Apparently, the mangoes were ripe and irresistible! He claims he acted in \"national interest\" - the national interest of his taste buds, that is.", "normalised": "Colonel Sharma retired 's recent comments about the 'surgical strike' at his neighbor's mango tree after they \"preponed\" the Diwali party have sparked a hilarious debate online. Apparently, the mangoes were ripe and irresistible! He claims he acted in \"national interest\" - the national interest of his taste buds, that is."}
{"unnormalised": "While some are calling for the ex-officer to be court-martialed... for mango theft, not military secrets!, others are finding the whole thing incredibly relatable. Let's be honest, who hasn't eyed their neighbor's produce with a certain... strategic intent? One user tweeted, \"Sounds like a covert operation worthy of a Maj. Gen.!\"", "normalised": "While some are calling for the ex-officer to be court-martialed... for mango theft, not military secrets!, others are finding the whole thing incredibly relatable. Let's be honest, who hasn't eyed their neighbor's produce with a certain... strategic intent? One user tweeted, \"Sounds like a covert operation worthy of a Major General!\""}
{"unnormalised": "The local police, led by SI Desai, are reportedly investigating, though sources say they're mostly trying not to laugh. The neighbor, Mr. Verma, a retired schoolteacher, is demanding Rs. 500 compensation per mango, claiming \"emotional distress and loss of potential chutney.\"", "normalised": "The local police, led by S-I Desai, are reportedly investigating, though sources say they're mostly trying not to laugh. The neighbor, Mister Verma, a retired schoolteacher, is demanding rupees five hundred compensation per mango, claiming \"emotional distress and loss of potential chutney.\""}
{"unnormalised": "So, from Col. to \"Colonel Sanders of Mangoes\", we salute you, sir! May your future missions be as fruitful, and your neighbors' mango trees a little less tempting. Perhaps invest in a mango tree yourself next time? Just a suggestion from a humble news outlet.", "normalised": "So, from Colonel to \"Colonel Sanders of Mangoes\", we salute you, sir! May your future missions be as fruitful, and your neighbors' mango trees a little less tempting. Perhaps invest in a mango tree yourself next time? Just a suggestion from a humble news outlet."}
