{"unnormalised": "Lt. Gen. Rakesh Sharma has been appointed as the new Director General of Military Operations (DGMO), effective 01/07/2024. This promotion marks a significant milestone in his distinguished career, spanning over three decades in the Indian Army. Previously, he served as the Commander of the 15 Corps in Jammu & Kashmir.", "normalised": "Lieutenant General Rakesh Sharma has been appointed as the new Director General of Military Operations (D-G-M-O), effective first July two thousand and twenty four. This promotion marks a significant milestone in his distinguished career, spanning over three decades in the Indian Army. Previously, he served as the Commander of the fifteenth Corps in Jammu and Kashmir."}
{"unnormalised": "The DGMO is a crucial position within the Indian Army, responsible for overseeing all military operations. Lt. Gen. Sharma's extensive experience in operational planning and execution makes him well-suited for this role. His past assignments include commanding a battalion along the Line of Control (LoC) and serving as a brigade commander in a counter-insurgency environment.", "normalised": "The D-G-M-O is a crucial position within the Indian Army, responsible for overseeing all military operations. Lieutenant General Sharma's extensive experience in operational planning and execution makes him well-suited for this role. His past assignments include commanding a battalion along the Line of Control (L-o-C) and serving as a brigade commander in a counter-insurgency environment."}
{"unnormalised": "Prior to his appointment as DGMO, Lt. Gen. Sharma was awarded the Param Vishisht Seva Medal (PVSM) for his exemplary service. This prestigious award recognizes his exceptional contributions to the Indian Army and the nation. He is also a recipient of the Ati Vishisht Seva Medal (AVSM).", "normalised": "Prior to his appointment as D-G-M-O, Lieutenant General Sharma was awarded the Param Vishisht Seva Medal (P-V-S-M) for his exemplary service. This prestigious award recognizes his exceptional contributions to the Indian Army and the nation. He is also a recipient of the Ati Vishisht Seva Medal (A-V-S-M)."}
{"unnormalised": "It's also important to note the hierarchy, going from Second Lieutenant to Lieutenant, then Captain, Major, Lt. Col., Colonel, Brigadier, Major General, Lt. General, and finally General. This promotion and appointment showcases the Indian Army's commitment to recognizing and promoting talent from within its ranks.", "normalised": "It's also important to note the hierarchy, going from Second Lieutenant to Lieutenant, then Captain, Major, Lieutenant Colonel, Colonel, Brigadier, Major General, Lieutenant General, and finally General. This promotion and appointment showcases the Indian Army's commitment to recognizing and promoting talent from within its ranks."}
