{"unnormalised": "Someone asked about the difference between a Lt. Gen. and a Maj. Gen. Let me clarify. In the Indian Army, these are senior ranks holding significant responsibilities. Understanding their roles provides insight into the hierarchy and functioning of the armed forces.", "normalised": "Someone asked about the difference between a Lieutenant General and a Major General. Let me clarify. In the Indian Army, these are senior ranks holding significant responsibilities. Understanding their roles provides insight into the hierarchy and functioning of the armed forces."}
{"unnormalised": "A Maj. Gen., short for Major General, is a two-star general officer. They typically command a division, which consists of several brigades. Responsibilities include operational planning, training, and logistics for their division. They report to a higher-ranking officer, usually a Lt. Gen. It’s a very important command.", "normalised": "A Major General, short for Major General, is a two-star general officer. They typically command a division, which consists of several brigades. Responsibilities include operational planning, training, and logistics for their division. They report to a higher-ranking officer, usually a Lieutenant General. It's a very important command."}
{"unnormalised": "On the other hand, a Lt. Gen., or Lieutenant General, is a three-star general officer. They command a corps, which comprises multiple divisions. Their role involves overseeing larger-scale operations, strategic planning, and coordination between different formations. A Lt. Gen often reports directly to the Army Commander or other Principal Staff Officers at Army HQ. Many go on to become COAS (Chief of Army Staff).", "normalised": "On the other hand, a Lieutenant General, or Lieutenant General, is a three-star general officer. They command a corps, which comprises multiple divisions. Their role involves overseeing larger-scale operations, strategic planning, and coordination between different formations. A Lieutenant General often reports directly to the Army Commander or other Principal Staff Officers at Army H-Q. Many go on to become C-O-A-S (Chief of Army Staff)."}
{"unnormalised": "In summary, the primary difference lies in the scope of command and responsibilities. A Lt. Gen commands a larger formation (a corps) compared to a Maj. Gen (a division). Consequently, they are involved in higher-level strategic decision-making. Hope this helps!", "normalised": "In summary, the primary difference lies in the scope of command and responsibilities. A Lieutenant General commands a larger formation (a corps) compared to a Major General (a division). Consequently, they are involved in higher-level strategic decision-making. Hope this helps!"}
