{"unnormalised": "ಹೇ ರೆಡ್ಡಿಟ್ ಪೋಷಕರೇ, ನನ್ನ ಮಗುವಿನ ಆರೋಗ್ಯದ ಬಗ್ಗೆ ಸ್ವಲ್ಪ ಸಲಹೆ ಬೇಕು. ನನ್ನ 6 ತಿಂಗಳ ಮಗು, ರೋಹನ್‌ಗೆ, ವಿಚಿತ್ರವಾದ ಗುಳ್ಳೆಗಳು ಬರುತ್ತಿವೆ. ನಾವು ಕಳೆದ ವಾರ ಫೋರ್ಟಿಸ್ ಆಸ್ಪತ್ರೆಯ ಡಾ. ಶರ್ಮಾ ಅವರನ್ನು ಭೇಟಿಯಾದೆವು. ಅದು ಎಸ್ಜಿಮಾ ಆಗಿರಬಹುದು ಎಂದು ಅವರು ಹೇಳಿದರು, ಆದರೆ ನನಗೆ ಸ್ವಲ್ಪ ಚಿಂತೆ ಇದೆ.", "normalised": "ಹೇ ರೆಡ್ಡಿಟ್ ಪೋಷಕರೇ, ನನ್ನ ಮಗುವಿನ ಆರೋಗ್ಯದ ಬಗ್ಗೆ ಕೆಲವು ಸಲಹೆ ಬೇಕಾಗಿದೆ. ನನ್ನ ಆರು ತಿಂಗಳ ಮಗು, ರೋಹನ್, ಕೆಲವು ವಿಚಿತ್ರ ದದ್ದುಗಳನ್ನು ಹೊಂದಿದ್ದಾನೆ. ನಾವು ಕಳೆದ ವಾರ ಫೋರ್ಟಿಸ್ ಆಸ್ಪತ್ರೆಯ ಡಾಕ್ಟರ್ ಶರ್ಮಾ ಅವರನ್ನು ಭೇಟಿಯಾದೆವು. ಅದು ಎಸ್ಜಿಮಾ ಆಗಿರಬಹುದು ಎಂದು ಅವರು ಹೇಳಿದರು, ಆದರೆ ನಾನು ಸ್ವಲ್ಪ ಚಿಂತಿತನಾಗಿದ್ದೇನೆ."}
{"unnormalised": "ಅವರು ಡರ್ಮಾಕಾಲ್ಮ್ 2% ಕ್ರೀಮ್ ಅನ್ನು ಸೂಚಿಸಿದರು ಮತ್ತು ಅದನ್ನು ದಿನಕ್ಕೆ ಎರಡು ಬಾರಿ 1 ವಾರದವರೆಗೆ ಹಚ್ಚಲು ಹೇಳಿದರು. ನಾವು ಹಾಗೆ ಮಾಡುತ್ತಿದ್ದೇವೆ, ಆದರೆ ಗುಳ್ಳೆಗಳು ಕಡಿಮೆಯಾಗುತ್ತಿಲ್ಲ. ಅದು ಹೆಚ್ಚಾಗಿ ಅವನ ಕೆನ್ನೆ ಮತ್ತು ತೋಳುಗಳ ಮೇಲೆ ಇದೆ. ಬೇರೆ ಯಾರಾದರೂ ತಮ್ಮ ಮಗುವಿನೊಂದಿಗೆ ಇದೇ ರೀತಿಯ ಅನುಭವವನ್ನು ಹೊಂದಿದ್ದೀರಾ?", "normalised": "ಅವರು ಕೆಲವು ಕ್ರೀಮ್ ಅನ್ನು ಸೂಚಿಸಿದರು, ಡರ್ಮಕಾಮ್ ಎರಡು ಪ್ರತಿಶತ, ಮತ್ತು ಅದನ್ನು ದಿನಕ್ಕೆ ಎರಡು ಬಾರಿ ಒಂದು ವಾರದವರೆಗೆ ಹಚ್ಚಲು ಹೇಳಿದರು. ನಾವು ಅದನ್ನು ಮಾಡುತ್ತಿದ್ದೇವೆ, ಆದರೆ ದದ್ದು ನಿಜವಾಗಿಯೂ ಕಡಿಮೆಯಾಗುತ್ತಿಲ್ಲ. ಇದು ಹೆಚ್ಚಾಗಿ ಅವನ ಕೆನ್ನೆ ಮತ್ತು ತೋಳುಗಳ ಮೇಲೆ ಇದೆ. ಬೇರೆ ಯಾರಾದರೂ ತಮ್ಮ ಮಗುವಿನೊಂದಿಗೆ ಇದೇ ರೀತಿಯ ಅನುಭವವನ್ನು ಹೊಂದಿದ್ದೀರಾ?"}
{"unnormalised": "ಡಾ. ಶರ್ಮಾ ಅವರು ಅಲರ್ಜಿಗಳ ಬಗ್ಗೆಯೂ ಏನನ್ನೋ ಉಲ್ಲೇಖಿಸಿದರು. ನಾನು ಒಂದು ತಿಂಗಳ ಹಿಂದೆ ಘನ ಆಹಾರವನ್ನು ನೀಡಲು ಪ್ರಾರಂಭಿಸಿದಾಗಿನಿಂದ ಆಹಾರದ ಡೈರಿಯನ್ನು ಇಟ್ಟುಕೊಳ್ಳಲು ಅವರು ಸೂಚಿಸಿದರು. ನಾನು ಅವನಿಗೆ ಹಿಸುಕಿದ ಬಾಳೆಹಣ್ಣು, ಸೇಬು ಪ್ಯೂರಿ ಮತ್ತು ಸ್ವಲ್ಪ ದಾಲ್ ಪಾನಿ ನೀಡಿದ್ದೇನೆ. ಇವುಗಳಲ್ಲಿ ಯಾವುದಾದರೂ ಕಾರಣವಾಗಿರಬಹುದೇ? ಹಸುವಿನ ಹಾಲು ಅಲರ್ಜಿಯನ್ನು ಉಂಟುಮಾಡಬಹುದು ಎಂದು ನಾನು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಓದಿದ್ದೇನೆ, ಆದರೆ ರೋಹನ್ ಇನ್ನೂ ಹೆಚ್ಚಾಗಿ ಎದೆ ಹಾಲು ಕುಡಿಯುತ್ತಾನೆ.", "normalised": "ಡಾಕ್ಟರ್ ಶರ್ಮಾ ಅವರು ಅಲರ್ಜಿಗಳ ಬಗ್ಗೆಯೂ ಏನನ್ನೋ ಉಲ್ಲೇಖಿಸಿದರು. ನಾನು ಒಂದು ತಿಂಗಳ ಹಿಂದೆ ಅವನಿಗೆ ಘನ ಆಹಾರವನ್ನು ಪ್ರಾರಂಭಿಸಿದ ಕಾರಣ ನಾವು ಆಹಾರ ಡೈರಿಯನ್ನು ಇಟ್ಟುಕೊಳ್ಳಬೇಕೆಂದು ಅವರು ಸೂಚಿಸಿದರು. ನಾನು ಅವನಿಗೆ ಮ್ಯಾಶ್ ಮಾಡಿದ ಬಾಳೆಹಣ್ಣು, ಸೇಬು ಪ್ಯೂರಿ ಮತ್ತು ಸ್ವಲ್ಪ ದಾಲ್ ಪಾನಿ ನೀಡಿದ್ದೇನೆ. ಇವುಗಳಲ್ಲಿ ಯಾವುದಾದರೂ ಕಾರಣವಾಗಬಹುದೇ? ಹಸುವಿನ ಹಾಲು ಅಲರ್ಜಿಯನ್ನು ಉಂಟುಮಾಡಬಹುದು ಎಂದು ನಾನು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಓದಿದ್ದೇನೆ, ಆದರೆ ರೋಹನ್ ಇನ್ನೂ ಮುಖ್ಯವಾಗಿ ಎದೆ ಹಾಲು ಕುಡಿಯುತ್ತಿದ್ದಾನೆ."}
{"unnormalised": "ನಾನು ಎರಡನೇ ಅಭಿಪ್ರಾಯವನ್ನು ಪಡೆಯಲು ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ, ಬಹುಶಃ AIIMS ದೆಹಲಿಯ ಡಾ. ಪಟೇಲ್ ಅವರಿಂದ. ದೆಹಲಿಯಲ್ಲಿ ಮಕ್ಕಳ ಚರ್ಮರೋಗ ತಜ್ಞರೊಂದಿಗೆ ಯಾರಿಗಾದರೂ ಅನುಭವವಿದೆಯೇ? ಅಲ್ಲದೆ, ಸಮಾಲೋಚನೆಗೆ ಅಂದಾಜು ಶುಲ್ಕಗಳು ಎಷ್ಟು ಎಂದು ಯಾರಿಗೆ ತಿಳಿದಿದೆ? ನಾನು ಸ್ವಲ್ಪ ಬಜೆಟ್‌ನಲ್ಲಿ ಬಿಗಿಯಾಗಿದ್ದೇನೆ.", "normalised": "ನಾನು ಎರಡನೇ ಅಭಿಪ್ರಾಯವನ್ನು ಪಡೆಯಲು ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ, ಬಹುಶಃ ದೆಹಲಿಯ ಎ-ಐ-ಐ-ಎಂ-ಎಸ್‌ನ ಡಾಕ್ಟರ್ ಪಟೇಲ್ ಅವರಿಂದ. ದೆಹಲಿಯಲ್ಲಿ ಮಕ್ಕಳ ಚರ್ಮರೋಗ ತಜ್ಞರೊಂದಿಗೆ ಯಾರಿಗಾದರೂ ಅನುಭವವಿದೆಯೇ? ಅಲ್ಲದೆ, ಸಮಾಲೋಚನೆಗೆ ಸರಿಸುಮಾರು ಶುಲ್ಕಗಳು ಎಷ್ಟಾಗಬಹುದು ಎಂದು ಯಾರಿಗಾದರೂ ತಿಳಿದಿದೆಯೇ? ನಾನು ಸ್ವಲ್ಪ ಬಿಗಿಯಾದ ಬಜೆಟ್‌ನಲ್ಲಿದ್ದೇನೆ."}
{"unnormalised": "ನಾನು ಇಂದು ಕೆಲವು ಮಾಯಿಶ್ಚರೈಸರ್‌ಗಳನ್ನು ಖರೀದಿಸಲು ಔಷಧಾಲಯಕ್ಕೆ ಹೋಗಲು ಯೋಜಿಸುತ್ತಿದ್ದೇನೆ. ಮತ್ತೊಬ್ಬ ಬಳಕೆದಾರರ ಪೋಸ್ಟ್‌ನಲ್ಲಿ ಉಲ್ಲೇಖಿಸಲಾದವು, ಆಕ್ವಾಸಾಫ್ಟ್ ಎಫ್‌ಸಿ ಕ್ರೀಮ್ ಮತ್ತು ಸೆಟಾಫಿಲ್ ಬೇಬಿ ಮಾಯಿಶ್ಚರೈಸಿಂಗ್ ಲೋಷನ್. ಯಾವುದು ಉತ್ತಮ ಎಂದು ಶಿಫಾರಸುಗಳಿವೆಯೇ? ಯಾವುದೇ ಮಕ್ಕಳ ವೈದ್ಯರು ಒಂದನ್ನು ಇನ್ನೊಂದರ ಮೇಲೆ ಶಿಫಾರಸು ಮಾಡುತ್ತಾರೆಯೇ? ಅಲ್ಲದೆ, ಅವನಿಗೆ ಆಹಾರವನ್ನು ನೀಡುವುದು ಕಷ್ಟಕರವಾಗಿದ್ದರೂ ಸಹ, ಎಲ್ಲಾ ಅಲರ್ಜಿನ್‌ಗಳನ್ನು ತೆಗೆದುಹಾಕುವುದು ನಿಜವಾಗಿಯೂ ಮುಖ್ಯವೇ?", "normalised": "ಕೆಲವು ಮಾಯಿಶ್ಚರೈಸರ್ ಗಳನ್ನು ಖರೀದಿಸಲು ನಾನು ಇಂದು ಫಾರ್ಮಸಿಗೆ ಭೇಟಿ ನೀಡಲು ಯೋಜಿಸುತ್ತಿದ್ದೇನೆ. ಇನ್ನೊಬ್ಬ ಬಳಕೆದಾರರು ಪೋಸ್ಟ್‌ನಲ್ಲಿ ಉಲ್ಲೇಖಿಸಿರುವವು, ಅಕ್ವಾಸಾಫ್ಟ್ ಎಫ್-ಸಿ ಕ್ರೀಮ್ ಮತ್ತು ಸೆಟಾಫಿಲ್ ಬೇಬಿ ಮಾಯಿಶ್ಚರೈಸಿಂಗ್ ಲೋಷನ್. ಇವುಗಳಲ್ಲಿ ಯಾವುದು ಉತ್ತಮವಾಗಿರುತ್ತದೆ ಎಂಬುದರ ಕುರಿತು ಯಾವುದೇ ಶಿಫಾರಸುಗಳಿವೆಯೇ? ಯಾವುದೇ ಮಕ್ಕಳ ವೈದ್ಯರು ಒಂದನ್ನು ಇನ್ನೊಂದಕ್ಕಿಂತ ಶಿಫಾರಸು ಮಾಡುತ್ತಾರೆಯೇ? ಅಲ್ಲದೆ, ಎಲ್ಲ ಅಲರ್ಜಿನ್‌ಗಳನ್ನು ಕತ್ತರಿಸುವುದು ನಿಜವಾಗಿಯೂ ಮುಖ್ಯವೇ, ಅವನಿಗೆ ಆಹಾರವನ್ನು ನೀಡುವುದು ಕಷ್ಟಕರವಾಗಿದ್ದರೂ ಸಹ?"}
{"unnormalised": "ಪ್ರಾಮಾಣಿಕವಾಗಿ, ನಾನು ಸ್ವಲ್ಪ ಒತ್ತಡದಲ್ಲಿದ್ದೇನೆ. ಇದು ನನ್ನ ಮೊದಲ ಮಗು, ಮತ್ತು ನಾನು ಎಲ್ಲವನ್ನೂ ಸರಿಯಾಗಿ ಮಾಡುತ್ತಿದ್ದೇನೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ. ಯಾವುದೇ ಸಲಹೆ, ಇದೇ ರೀತಿಯ ಅನುಭವಗಳು ಅಥವಾ ಶಿಫಾರಸುಗಳನ್ನು ಹೆಚ್ಚು ಪ್ರಶಂಸಿಸಲಾಗುತ್ತದೆ. ಧನ್ಯವಾದಗಳು, ರೆಡ್ಡಿಟ್‌ನ ಅಮ್ಮಂದಿರು ಮತ್ತು ಅಪ್ಪಂದಿರು!", "normalised": "ಪ್ರಾಮಾಣಿಕವಾಗಿ, ನಾನು ಸ್ವಲ್ಪ ತಲೆತಿರುಗುವಂತಾಗಿದ್ದೇನೆ. ಇದು ನನ್ನ ಮೊದಲ ಮಗು, ಮತ್ತು ನಾನು ಎಲ್ಲವನ್ನೂ ಸರಿಯಾಗಿ ಮಾಡುತ್ತಿದ್ದೇನೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ನಾನು ಬಯಸುತ್ತೇನೆ. ಯಾವುದೇ ಸಲಹೆ, ಇದೇ ರೀತಿಯ ಅನುಭವಗಳು ಅಥವಾ ಶಿಫಾರಸುಗಳನ್ನು ಹೆಚ್ಚು ಪ್ರಶಂಸಿಸಲಾಗುತ್ತದೆ. ಧನ್ಯವಾದಗಳು, ರೆಡ್ಡಿಟ್‌ನ ತಾಯಂದಿರು ಮತ್ತು ತಂದೆಯಂದಿರು!"}
