{"unnormalised": "ಎಲ್ಲರಿಗೂ ನಮಸ್ಕಾರ, ತುರ್ತಾಗಿ ಕೆಲವು ಸಲಹೆಗಳು ಬೇಕಾಗಿವೆ. ನನ್ನ 6 ತಿಂಗಳ ಮಗಳು, ಐಷಾ, ಕಳೆದ 2 ದಿನಗಳಿಂದ ತೀವ್ರ ಜ್ವರದಿಂದ ಬಳಲುತ್ತಿದ್ದಾಳೆ. ನಾನು ಅವಳ ದೇಹದ ತಾಪಮಾನವನ್ನು ಪರೀಕ್ಷಿಸಿದೆ, ಮತ್ತು ಅದು ಸತತವಾಗಿ 102°F ಇರುತ್ತದೆ. ನಾವು ಗುರಗಾಂವ್‌ನಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದೇವೆ, ಮತ್ತು ಹವಾಮಾನವು ವಿಪರೀತವಾಗಿ ಬಿಸಿಯಾಗಿರುತ್ತದೆ, ಆದ್ದರಿಂದ ಆರಂಭದಲ್ಲಿ, ಅದು ಬಿಸಿಲಿನ ತಾಪದಿಂದ ಉಂಟಾಗಿರಬಹುದು ಎಂದು ನಾನು ಭಾವಿಸಿದೆ. ಆದರೆ ಅವಳು ತುಂಬಾ ಮುನಿಸುಕೊಳ್ಳುತ್ತಿದ್ದಾಳೆ ಮತ್ತು ಸರಿಯಾಗಿ ತಿನ್ನುತ್ತಿಲ್ಲ.", "normalised": "ಎಲ್ಲರಿಗೂ ನಮಸ್ಕಾರ, ತುರ್ತಾಗಿ ಕೆಲವು ಸಲಹೆಗಳು ಬೇಕಾಗಿವೆ. ನನ್ನ ಆರು ತಿಂಗಳ ಮಗಳು, ಐಷಾ, ಕಳೆದ ಎರಡು ದಿನಗಳಿಂದ ವಿಪರೀತ ಜ್ವರದಿಂದ ಬಳಲುತ್ತಿದ್ದಾಳೆ. ಅವಳ ದೇಹದ ತಾಪಮಾನವನ್ನು ಪರೀಕ್ಷಿಸಿದೆ, ಮತ್ತು ಅದು ಸ್ಥಿರವಾಗಿ ಒಂದುನೂರ ಎರಡು ಡಿಗ್ರಿ ಫ್ಯಾರನ್‌ಹೀಟ್‌ನಷ್ಟಿದೆ. ನಾವು ಗುರ್‌ಗಾಂವ್‌ನಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದೇವೆ, ಮತ್ತು ಇಲ್ಲಿನ ಹವಾಮಾನವು ತುಂಬಾ ಬಿಸಿಯಾಗಿದೆ, ಆದ್ದರಿಂದ ಆರಂಭದಲ್ಲಿ, ಇದು ಕೇವಲ ಬಿಸಿಲಿನ ಬೇಗೆ ಇರಬಹುದು ಎಂದು ನಾನು ಭಾವಿಸಿದೆ. ಆದರೆ ಅವಳು ತುಂಬಾ ಚಡಪಡಿಸುತ್ತಿದ್ದಾಳೆ ಮತ್ತು ಸರಿಯಾಗಿ ಆಹಾರವನ್ನು ಸೇವಿಸುತ್ತಿಲ್ಲ."}
{"unnormalised": "ನಾನು ಅವಳಿಗೆ ಕ್ಯಾಲ್‌ಪಾಲ್ ಸಿರಪ್ ಅನ್ನು ಒಂದು ಡೋಸ್ ನೀಡಿದ್ದೇನೆ (ಶಿಶುವೈದ್ಯರ ಹಿಂದಿನ ಸಲಹೆಯ ಪ್ರಕಾರ 1.25 ಮಿಲಿ), ಆದರೆ ಜ್ವರವು ತಾತ್ಕಾಲಿಕವಾಗಿ ಮಾತ್ರ ಕಡಿಮೆಯಾಗುತ್ತದೆ, ನಂತರ ಸುಮಾರು 4 ಗಂಟೆಗಳ ನಂತರ ಮತ್ತೆ ಹೆಚ್ಚಾಗುತ್ತದೆ. ಶಿಶುಗಳಲ್ಲಿ ಫೆಬ್ರಿಲ್ ಸೀಜರ್‌ಗಳ ಬಗ್ಗೆ ನಾನು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ (ನನಗೆ ಗೊತ್ತು, ಡಾ. ಗೂಗಲ್!) ಓದಿದ್ದರಿಂದ ನನಗೆ ತುಂಬಾ ಭಯವಾಗುತ್ತಿದೆ, ಮತ್ತು ಅದು ನನ್ನನ್ನು ಹೆದರಿಸುತ್ತಿದೆ. ಬೇರೆಯಾರಾದರೂ ತಮ್ಮ ಮಗುವಿನೊಂದಿಗೆ ಇದನ್ನು ಅನುಭವಿಸಿದ್ದೀರಾ?", "normalised": "ನಾನು ಅವಳಿಗೆ ಕಾಲ್ಪೋಲ್ ಸಿರಪ್ ಅನ್ನು ನೀಡಿದ್ದೇನೆ (ಶಿಶುವೈದ್ಯರ ಕೊನೆಯ ಸಲಹೆಯಂತೆ ಒಂದು ಪಾಯಿಂಟ್ ಎರಡು ಐದು ಮಿಲಿಲೀಟರ್), ಆದರೆ ಜ್ವರವು ತಾತ್ಕಾಲಿಕವಾಗಿ ಮಾತ್ರ ಕಡಿಮೆಯಾಗುತ್ತದೆ, ನಂತರ ಸುಮಾರು ನಾಲ್ಕು ಗಂಟೆಗಳ ನಂತರ ಮತ್ತೆ ಏರುತ್ತದೆ. ನಾನು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ (ನನಗೆ ಗೊತ್ತು, ಡಾಕ್ಟರ್ ಗೂಗಲ್!) ಶಿಶುಗಳಲ್ಲಿ ಫೆಬ್ರೈಲ್ ಸೀಜರ್‌ಗಳ ಬಗ್ಗೆ ಓದಿದ್ದರಿಂದ ನಾನು ನಿಜವಾಗಿಯೂ ಚಿಂತಿತನಾಗಿದ್ದೇನೆ ಮತ್ತು ಅದು ನನ್ನನ್ನು ಹೆದರಿಸುತ್ತಿದೆ. ನಿಮ್ಮ ಪುಟ್ಟ ಮಕ್ಕಳಲ್ಲಿ ಯಾರಾದರೂ ಇದನ್ನು ಅನುಭವಿಸಿದ್ದೀರಾ?"}
{"unnormalised": "ನಮ್ಮ ಕುಟುಂಬ ವೈದ್ಯರಾದ ಡಾ. ಶರ್ಮಾ ಅವರಿಗೆ ಕರೆ ಮಾಡಿದೆ, ಆದರೆ ಅವರು 28/07/2024 ರವರೆಗೆ ಊರಿನಿಂದ ಹೊರಗಿದ್ದಾರೆ. ಬೇರೆ ಶಿಶುವೈದ್ಯರಾದ ಡಾ. ವರ್ಮಾ ಅವರನ್ನು ಭೇಟಿ ಮಾಡಲು ಕ್ಲಿನಿಕ್ ಶಿಫಾರಸು ಮಾಡಿದೆ, ಆದರೆ ನಾಳೆ ಮಧ್ಯಾಹ್ನದವರೆಗೆ ಬೇಗನೆ ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್ ಸಿಗುವುದಿಲ್ಲ. ನಾನು ಇಂದು ರಾತ್ರಿ ಫೋರ್ಟಿಸ್ ಮೆಮೋರಿಯಲ್ ಆಸ್ಪತ್ರೆಯ ತುರ್ತು ಚಿಕಿತ್ಸಾ ಘಟಕಕ್ಕೆ ಕರೆದೊಯ್ಯಬೇಕೆ ಎಂದು ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ. ER ನಲ್ಲಿ ಗಂಟೆಗಟ್ಟಲೆ ಕಾಯುವುದು ಮತ್ತು ಅವಳನ್ನು ಹೆಚ್ಚಿನ ರೋಗಾಣುಗಳಿಗೆ ಒಡ್ಡಿಕೊಳ್ಳುವ ಸಾಧ್ಯತೆ ಇರುತ್ತದೆ.", "normalised": "ನಮ್ಮ ಕುಟುಂಬ ವೈದ್ಯರಾದ ಡಾಕ್ಟರ್ ಶರ್ಮಾ ಅವರಿಗೆ ಕರೆ ಮಾಡಿದೆ, ಆದರೆ ಅವರು ಜುಲೈ ಇಪ್ಪತ್ತೆಂಟನೇ ತಾರೀಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರವರೆಗೆ ಊರಿನಿಂದ ಹೊರಗಿದ್ದಾರೆ. ಇನ್ನೊಬ್ಬ ಶಿಶುವೈದ್ಯರಾದ ಡಾಕ್ಟರ್ ವರ್ಮಾ ಅವರನ್ನು ಭೇಟಿ ಮಾಡಲು ಕ್ಲಿನಿಕ್ ಶಿಫಾರಸು ಮಾಡಿದೆ, ಆದರೆ ನಾಳೆ ಮಧ್ಯಾಹ್ನ ಮಾತ್ರ ಅಪಾಯಿಂಟ್ಮೆಂಟ್ ಲಭ್ಯವಿದೆ. ಇಂದು ರಾತ್ರಿ ಫೋರ್ಟಿಸ್ ಮೆಮೋರಿಯಲ್ ಆಸ್ಪತ್ರೆಯ ತುರ್ತು ಚಿಕಿತ್ಸಾ ಘಟಕಕ್ಕೆ ಕರೆದೊಯ್ಯಬೇಕೇ ಎಂದು ನಾನು ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ. ಆದರೆ ತುರ್ತು ಚಿಕಿತ್ಸಾ ಘಟಕವು ಗಂಟೆಗಟ್ಟಲೆ ಕಾಯುವ ಮತ್ತು ಅವಳನ್ನು ಹೆಚ್ಚಿನ ರೋಗಾಣುಗಳಿಗೆ ಒಡ್ಡುವ ತೊಂದರೆಯಾಗಬಹುದು."}
{"unnormalised": "ನನ್ನ ಅತ್ತೆ ಹಲ್ಲು ಹುಟ್ಟುವಿಕೆಯ ಕಾರಣ ಇರಬಹುದು ಎಂದು ಹೇಳುತ್ತಿದ್ದಾರೆ, ಆದರೆ ನನಗೆ ಮನವರಿಕೆಯಾಗಿಲ್ಲ. ಅವಳಿಗೆ ಕೇವಲ 6 ತಿಂಗಳು, ಮತ್ತು ಜ್ವರವು ಹಲ್ಲು ಹುಟ್ಟುವಿಕೆಯಿಂದ ಉಂಟಾಗುವುದಕ್ಕಿಂತ ತುಂಬಾ ಹೆಚ್ಚಾಗಿದೆ ಎಂದು ನನಗೆ ಅನ್ನಿಸುತ್ತದೆ. ಜೊತೆಗೆ, ಅವಳು ತನ್ನ ಕಿವಿಗಳನ್ನು ತುಂಬಾ ಎಳೆಯುತ್ತಿದ್ದಾಳೆ. ಇದು ಕಿವಿ ಸೋಂಕಾಗಿರಬಹುದೇ? ನನ್ನ ಸೋದರಳಿಯನಿಗೆ ಒಂದು ಸೋಂಕು ಇತ್ತು, ಮತ್ತು ಅವರಿಗೆ ಅಮಾಕ್ಸಿಸಿಲಿನ್ 125mg ಅನ್ನು ಶಿಫಾರಸು ಮಾಡಲಾಗಿತ್ತು, ಆದರೆ ವೈದ್ಯರ ಅನುಮತಿಯಿಲ್ಲದೆ ನಾನೇನು ಐಷಾಗೆ ಏನನ್ನೂ ನೀಡುವುದಿಲ್ಲ.", "normalised": "ಅವಳಿಗೆ ಹಲ್ಲು ಬರುವ ಸಮಯವಿರಬಹುದು ಎಂದು ನನ್ನ ಅತ್ತೆ ಸೂಚಿಸುತ್ತಿದ್ದಾರೆ, ಆದರೆ ನನಗೆ ಮನವರಿಕೆಯಾಗಿಲ್ಲ. ಅವಳು ಕೇವಲ ಆರು ತಿಂಗಳ ಮಗು, ಮತ್ತು ಜ್ವರವು ಹಲ್ಲು ಬರುವ ಕಾರಣದಿಂದ ಉಂಟಾಗುವ ಜ್ವರಕ್ಕಿಂತ ತುಂಬಾ ಹೆಚ್ಚಾಗಿದೆ. ಜೊತೆಗೆ, ಅವಳು ತನ್ನ ಕಿವಿಗಳನ್ನು ಬಹಳಷ್ಟು ಎಳೆಯುತ್ತಿದ್ದಾಳೆ. ಇದು ಕಿವಿಯ ಸೋಂಕಾಗಿರಬಹುದೇ? ನನ್ನ ಸೋದರಳಿಯನಿಗೆ ಒಂದು ಸೋಂಕು ಬಂದಿದ್ದು, ಅವನಿಗೆ ಅಮೋಕ್ಸಿಸಿಲಿನ್ ಒಂದುನೂರ ಇಪ್ಪತ್ತೈದು ಮಿಲಿಗ್ರಾಂ ಅನ್ನು ಸೂಚಿಸಲಾಗಿತ್ತು, ಆದರೆ ವೈದ್ಯರ ಅನುಮತಿಯಿಲ್ಲದೆ ನಾನು ಐಷಾಗೆ ಏನನ್ನೂ ನೀಡುವುದಿಲ್ಲ."}
{"unnormalised": "ಗುರಗಾಂವ್‌ನಲ್ಲಿರುವ ಉತ್ತಮ ಶಿಶುವೈದ್ಯರ ಬಗ್ಗೆ ಏನಾದರೂ ಶಿಫಾರಸುಗಳಿವೆಯೇ? ಅಥವಾ ಈ ಮಧ್ಯೆ ಜ್ವರವನ್ನು ಹೇಗೆ ನಿರ್ವಹಿಸುವುದು ಎಂಬುದರ ಕುರಿತು ಯಾವುದೇ ಸಲಹೆಗಳಿವೆಯೇ? ಯಾವುದೇ ಸಲಹೆ ಇದ್ದರೂ ತುಂಬು ಉಪಕಾರವಾಗುತ್ತದೆ. ಈಗ ತುಂಬಾ ಅಸಹಾಯಕತೆ ಮತ್ತು ಆತಂಕದಿಂದ ಬಳಲುತ್ತಿದ್ದೇನೆ. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು!", "normalised": "ಗುರ್‌ಗಾಂವ್‌ನಲ್ಲಿರುವ ಉತ್ತಮ ಶಿಶುವೈದ್ಯರ ಬಗ್ಗೆ ಯಾವುದೇ ಶಿಫಾರಸುಗಳಿವೆಯೇ? ಅಥವಾ ಈ ಮಧ್ಯೆ ಜ್ವರವನ್ನು ಹೇಗೆ ನಿರ್ವಹಿಸುವುದು ಎಂಬುದರ ಕುರಿತು ಯಾವುದೇ ಸಲಹೆಗಳಿವೆಯೇ? ಯಾವುದೇ ಸಲಹೆ ಇದ್ದರೂ ತುಂಬಾ ಉಪಯುಕ್ತವಾಗುತ್ತದೆ. ಸದ್ಯಕ್ಕೆ ನಾನು ನಿಜವಾಗಿಯೂ ಅಸಹಾಯಕಳಾಗಿ ಮತ್ತು ಆತಂಕದಿಂದ ಇದ್ದೇನೆ. ನಿಮ್ಮ ಸಹಾಯಕ್ಕೆ ಮೊದಲೇ ಧನ್ಯವಾದಗಳು!"}
