```json
{
  "unnormalised": "**ਆਈ.ਆਈ.ਟੀ. ਦਿੱਲੀ ਨੇ ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਰਿਸਰਚ ਵਿੱਚ ਪ੍ਰਾਪਤੀ ਕੀਤੀ, ਪ੍ਰਸਿੱਧ ਜਰਨਲ ਵਿੱਚ ਖੋਜਾਂ ਪ੍ਰਕਾਸ਼ਿਤ ਕੀਤੀਆਂ**",
  "normalised": "**ਆਈ-ਆਈ-ਟੀ ਦਿੱਲੀ ਨੇ ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਰਿਸਰਚ ਵਿੱਚ ਪ੍ਰਾਪਤੀ ਕੀਤੀ, ਪ੍ਰਸਿੱਧ ਜਰਨਲ ਵਿੱਚ ਖੋਜਾਂ ਪ੍ਰਕਾਸ਼ਿਤ ਕੀਤੀਆਂ**",
  "raw": "ਮੈਂ ਤੁਹਾਡੀ ਮਦਦ ਕਰ ਸਕਦਾ ਹਾਂ। ਇੱਥੇ ਅਨੁਵਾਦ ਹੈ:\n{\n  \"unnormalised\": \"**ਆਈ.ਆਈ.ਟੀ. ਦਿੱਲੀ ਨੇ ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਰਿਸਰਚ ਵਿੱਚ ਪ੍ਰਾਪਤੀ ਕੀਤੀ, ਪ੍ਰਸਿੱਧ ਜਰਨਲ ਵਿੱਚ ਖੋਜਾਂ ਪ੍ਰਕਾਸ਼ਿਤ ਕੀਤੀਆਂ**\",\n  \"normalised\": \"**ਆਈ-ਆਈ-ਟੀ ਦਿੱਲੀ ਨੇ ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਰਿਸਰਚ ਵਿੱਚ ਪ੍ਰਾਪਤੀ ਕੀਤੀ, ਪ੍ਰਸਿੱਧ ਜਰਨਲ ਵਿੱਚ ਖੋਜਾਂ ਪ੍ਰਕਾਸ਼ਿਤ ਕੀਤੀਆਂ**\",\n  \"text\": \"**IIT Delhi Achieves Breakthrough in Linear Algebra Research, Publishes Findings in Renowned Journal**\"\n}"
}
```
```json
{
  "unnormalised": "ਨਵੀਂ ਦਿੱਲੀ – ਭਾਰਤੀ ਤਕਨਾਲੋਜੀ ਸੰਸਥਾਨ (ਆਈ.ਆਈ.ਟੀ.) ਦਿੱਲੀ ਵਿਖੇ ਖੋਜਕਰਤਾਵਾਂ ਦੀ ਇੱਕ ਟੀਮ ਨੇ ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਦੇ ਖੇਤਰ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਤਰੱਕੀ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ, ਖਾਸ ਤੌਰ 'ਤੇ ਲੀਨੀਅਰ ਸਮੀਕਰਨਾਂ ਦੇ ਵੱਡੇ ਪੈਮਾਨੇ ਦੇ ਪ੍ਰਣਾਲੀਆਂ ਦੇ ਕੁਸ਼ਲ ਹੱਲ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰਦੇ ਹੋਏ। ਉਹਨਾਂ ਦਾ ਕੰਮ, ਇੱਕ ਨਾਵਲ ਐਲਗੋਰਿਦਮ ਵਿੱਚ ਸਮਾਪਤ ਹੋਣ ਨਾਲ, ਵੱਖ-ਵੱਖ ਵਿਗਿਆਨਕ ਅਤੇ ਇੰਜੀਨੀਅਰਿੰਗ ਖੇਤਰਾਂ ਵਿੱਚ ਕੰਪਿਊਟੇਸ਼ਨਲ ਪ੍ਰਕਿਰਿਆਵਾਂ ਵਿੱਚ ਕ੍ਰਾਂਤੀ ਲਿਆਉਣ ਦਾ ਵਾਅਦਾ ਕਰਦਾ ਹੈ। ਇਹ ਖੋਜਾਂ ਇਸ ਹਫਤੇ ਦੇ ਸ਼ੁਰੂ ਵਿੱਚ ਵੱਕਾਰੀ \"ਜਰਨਲ ਆਫ਼ ਅਪਲਾਈਡ ਮੈਥੇਮੈਟਿਕਸ\" ਵਿੱਚ ਪ੍ਰਕਾਸ਼ਿਤ ਕੀਤੀਆਂ ਗਈਆਂ ਸਨ, ਜਿਸ ਨਾਲ ਗਲੋਬਲ ਅਕਾਦਮਿਕ ਭਾਈਚਾਰੇ ਦਾ ਧਿਆਨ ਗਿਆ।",
  "normalised": "ਨਵੀਂ ਦਿੱਲੀ – ਭਾਰਤੀ ਤਕਨਾਲੋਜੀ ਸੰਸਥਾਨ (ਆਈ-ਆਈ-ਟੀ) ਦਿੱਲੀ ਵਿਖੇ ਖੋਜਕਰਤਾਵਾਂ ਦੀ ਇੱਕ ਟੀਮ ਨੇ ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਦੇ ਖੇਤਰ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਤਰੱਕੀ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ, ਖਾਸ ਤੌਰ 'ਤੇ ਲੀਨੀਅਰ ਸਮੀਕਰਨਾਂ ਦੇ ਵੱਡੇ ਪੈਮਾਨੇ ਦੇ ਪ੍ਰਣਾਲੀਆਂ ਦੇ ਕੁਸ਼ਲ ਹੱਲ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰਦੇ ਹੋਏ। ਉਹਨਾਂ ਦਾ ਕੰਮ, ਇੱਕ ਨਾਵਲ ਐਲਗੋਰਿਦਮ ਵਿੱਚ ਸਮਾਪਤ ਹੋਣ ਨਾਲ, ਵੱਖ-ਵੱਖ ਵਿਗਿਆਨਕ ਅਤੇ ਇੰਜੀਨੀਅਰਿੰਗ ਖੇਤਰਾਂ ਵਿੱਚ ਕੰਪਿਊਟੇਸ਼ਨਲ ਪ੍ਰਕਿਰਿਆਵਾਂ ਵਿੱਚ ਕ੍ਰਾਂਤੀ ਲਿਆਉਣ ਦਾ ਵਾਅਦਾ ਕਰਦਾ ਹੈ। ਇਹ ਖੋਜਾਂ ਇਸ ਹਫਤੇ ਦੇ ਸ਼ੁਰੂ ਵਿੱਚ ਵੱਕਾਰੀ \"ਜਰਨਲ ਆਫ਼ ਅਪਲਾਈਡ ਮੈਥੇਮੈਟਿਕਸ\" ਵਿੱਚ ਪ੍ਰਕਾਸ਼ਿਤ ਕੀਤੀਆਂ ਗਈਆਂ ਸਨ, ਜਿਸ ਨਾਲ ਗਲੋਬਲ ਅਕਾਦਮਿਕ ਭਾਈਚਾਰੇ ਦਾ ਧਿਆਨ ਗਿਆ।",
  "raw": "ਨਵੀਂ ਦਿੱਲੀ – ਭਾਰਤੀ ਤਕਨਾਲੋਜੀ ਸੰਸਥਾਨ (ਆਈ.ਆਈ.ਟੀ.) ਦਿੱਲੀ ਵਿਖੇ ਖੋਜਕਰਤਾਵਾਂ ਦੀ ਇੱਕ ਟੀਮ ਨੇ ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਦੇ ਖੇਤਰ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਤਰੱਕੀ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ, ਖਾਸ ਤੌਰ 'ਤੇ ਲੀਨੀਅਰ ਸਮੀਕਰਨਾਂ ਦੇ ਵੱਡੇ ਪੈਮਾਨੇ ਦੇ ਪ੍ਰਣਾਲੀਆਂ ਦੇ ਕੁਸ਼ਲ ਹੱਲ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰਦੇ ਹੋਏ। ਉਹਨਾਂ ਦਾ ਕੰਮ, ਇੱਕ ਨਾਵਲ ਐਲਗੋਰਿਦਮ ਵਿੱਚ ਸਮਾਪਤ ਹੋਣ ਨਾਲ, ਵੱਖ-ਵੱਖ ਵਿਗਿਆਨਕ ਅਤੇ ਇੰਜੀਨੀਅਰਿੰਗ ਖੇਤਰਾਂ ਵਿੱਚ ਕੰਪਿਊਟੇਸ਼ਨਲ ਪ੍ਰਕਿਰਿਆਵਾਂ ਵਿੱਚ ਕ੍ਰਾਂਤੀ ਲਿਆਉਣ ਦਾ ਵਾਅਦਾ ਕਰਦਾ ਹੈ। ਇਹ ਖੋਜਾਂ ਇਸ ਹਫਤੇ ਦੇ ਸ਼ੁਰੂ ਵਿੱਚ ਵੱਕਾਰੀ \"ਜਰਨਲ ਆਫ਼ ਅਪਲਾਈਡ ਮੈਥੇਮੈਟਿਕਸ\" ਵਿੱਚ ਪ੍ਰਕਾਸ਼ਿਤ ਕੀਤੀਆਂ ਗਈਆਂ ਸਨ, ਜਿਸ ਨਾਲ ਗਲੋਬਲ ਅਕਾਦਮਿਕ ਭਾਈਚਾਰੇ ਦਾ ਧਿਆਨ ਗਿਆ।"
}
```
```json
{
  "unnormalised": "ਮੈਥੇਮੈਟਿਕਸ ਵਿਭਾਗ ਦੇ ਪ੍ਰੋ. ਗਾਇਤਰੀ ਮੈਨਨ ਦੁਆਰਾ ਅਗਵਾਈ ਕੀਤੀ ਗਈ ਖੋਜ, ਕਈ ਐਪਲੀਕੇਸ਼ਨਾਂ ਵਿੱਚ ਇੱਕ ਨਾਜ਼ੁਕ ਰੁਕਾਵਟ ਨੂੰ ਸੰਬੋਧਿਤ ਕਰਦੀ ਹੈ, ਜੋ ਕਿ ਤਰਲ ਗਤੀਸ਼ੀਲਤਾ ਸਿਮੂਲੇਸ਼ਨਾਂ ਤੋਂ ਲੈ ਕੇ ਵਿੱਤੀ ਮਾਡਲਿੰਗ ਤੱਕ ਹੈ। 10000+ ਵੇਰੀਏਬਲਾਂ ਵਾਲੇ ਸਿਸਟਮਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਰਵਾਇਤੀ ਵਿਧੀਆਂ ਅਕਸਰ ਮਨਾਹੀ ਵਾਲੇ ਕੰਪਿਊਟੇਸ਼ਨਲ ਸਰੋਤਾਂ ਅਤੇ ਸਮੇਂ ਦੀ ਮੰਗ ਕਰਦੀਆਂ ਹਨ, ਜੋ ਉਹਨਾਂ ਨੂੰ ਰੀਅਲ-ਟਾਈਮ ਐਪਲੀਕੇਸ਼ਨਾਂ ਲਈ ਅਵਿਵਹਾਰਕ ਬਣਾਉਂਦੀਆਂ ਹਨ। ਪ੍ਰੋ. ਮੈਨਨ ਦੀ ਟੀਮ ਨੇ ਇੱਕ ਦੁਹਰਾਓ ਵਾਲਾ ਐਲਗੋਰਿਦਮ ਵਿਕਸਤ ਕੀਤਾ ਹੈ, ਜਿਸਨੂੰ \"ਅਡੈਪਟਿਵ ਸਬਸਪੇਸ ਪ੍ਰੋਜੈਕਸ਼ਨ ਮੈਥਡ\" (ASPM) ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਜੋ ਕਿ ਗੌਸ-ਸੀਡਲ ਵਿਧੀ ਵਰਗੀਆਂ ਮੌਜੂਦਾ ਤਕਨੀਕਾਂ ਦੇ ਮੁਕਾਬਲੇ ਅੰਦਾਜ਼ਨ 30% ਦੁਆਰਾ ਕੰਪਿਊਟੇਸ਼ਨਲ ਜਟਿਲਤਾ ਨੂੰ ਘਟਾਉਂਦਾ ਹੈ।",
  "normalised": "ਮੈਥੇਮੈਟਿਕਸ ਵਿਭਾਗ ਦੇ ਪ੍ਰੋਫੈਸਰ ਗਾਇਤਰੀ ਮੈਨਨ ਦੁਆਰਾ ਅਗਵਾਈ ਕੀਤੀ ਗਈ ਖੋਜ, ਕਈ ਐਪਲੀਕੇਸ਼ਨਾਂ ਵਿੱਚ ਇੱਕ ਨਾਜ਼ੁਕ ਰੁਕਾਵਟ ਨੂੰ ਸੰਬੋਧਿਤ ਕਰਦੀ ਹੈ, ਜੋ ਕਿ ਤਰਲ ਗਤੀਸ਼ੀਲਤਾ ਸਿਮੂਲੇਸ਼ਨਾਂ ਤੋਂ ਲੈ ਕੇ ਵਿੱਤੀ ਮਾਡਲਿੰਗ ਤੱਕ ਹੈ। ਦਸ ਹਜ਼ਾਰ ਪਲੱਸ ਵੇਰੀਏਬਲਾਂ ਵਾਲੇ ਸਿਸਟਮਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਰਵਾਇਤੀ ਵਿਧੀਆਂ ਅਕਸਰ ਮਨਾਹੀ ਵਾਲੇ ਕੰਪਿਊਟੇਸ਼ਨਲ ਸਰੋਤਾਂ ਅਤੇ ਸਮੇਂ ਦੀ ਮੰਗ ਕਰਦੀਆਂ ਹਨ, ਜੋ ਉਹਨਾਂ ਨੂੰ ਰੀਅਲ-ਟਾਈਮ ਐਪਲੀਕੇਸ਼ਨਾਂ ਲਈ ਅਵਿਵਹਾਰਕ ਬਣਾਉਂਦੀਆਂ ਹਨ। ਪ੍ਰੋਫੈਸਰ ਮੈਨਨ ਦੀ ਟੀਮ ਨੇ ਇੱਕ ਦੁਹਰਾਓ ਵਾਲਾ ਐਲਗੋਰਿਦਮ ਵਿਕਸਤ ਕੀਤਾ ਹੈ, ਜਿਸਨੂੰ \"ਅਡੈਪਟਿਵ ਸਬਸਪੇਸ ਪ੍ਰੋਜੈਕਸ਼ਨ ਮੈਥਡ\" (A-S-P-M) ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਜੋ ਕਿ ਗੌਸ-ਸੀਡਲ ਵਿਧੀ ਵਰਗੀਆਂ ਮੌਜੂਦਾ ਤਕਨੀਕਾਂ ਦੇ ਮੁਕਾਬਲੇ ਅੰਦਾਜ਼ਨ ਤੀਹ ਪ੍ਰਤੀਸ਼ਤ ਦੁਆਰਾ ਕੰਪਿਊਟੇਸ਼ਨਲ ਜਟਿਲਤਾ ਨੂੰ ਘਟਾਉਂਦਾ ਹੈ।",
  "raw": "ਮੈਥੇਮੈਟਿਕਸ ਵਿਭਾਗ ਦੇ ਪ੍ਰੋ. ਗਾਇਤਰੀ ਮੈਨਨ ਦੁਆਰਾ ਅਗਵਾਈ ਕੀਤੀ ਗਈ ਖੋਜ, ਕਈ ਐਪਲੀਕੇਸ਼ਨਾਂ ਵਿੱਚ ਇੱਕ ਨਾਜ਼ੁਕ ਰੁਕਾਵਟ ਨੂੰ ਸੰਬੋਧਿਤ ਕਰਦੀ ਹੈ, ਜੋ ਕਿ ਤਰਲ ਗਤੀਸ਼ੀਲਤਾ ਸਿਮੂਲੇਸ਼ਨਾਂ ਤੋਂ ਲੈ ਕੇ ਵਿੱਤੀ ਮਾਡਲਿੰਗ ਤੱਕ ਹੈ। 10000+ ਵੇਰੀਏਬਲਾਂ ਵਾਲੇ ਸਿਸਟਮਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਰਵਾਇਤੀ ਵਿਧੀਆਂ ਅਕਸਰ ਮਨਾਹੀ ਵਾਲੇ ਕੰਪਿਊਟੇਸ਼ਨਲ ਸਰੋਤਾਂ ਅਤੇ ਸਮੇਂ ਦੀ ਮੰਗ ਕਰਦੀਆਂ ਹਨ, ਜੋ ਉਹਨਾਂ ਨੂੰ ਰੀਅਲ-ਟਾਈਮ ਐਪਲੀਕੇਸ਼ਨਾਂ ਲਈ ਅਵਿਵਹਾਰਕ ਬਣਾਉਂਦੀਆਂ ਹਨ। ਪ੍ਰੋ. ਮੈਨਨ ਦੀ ਟੀਮ ਨੇ ਇੱਕ ਦੁਹਰਾਓ ਵਾਲਾ ਐਲਗੋਰਿਦਮ ਵਿਕਸਤ ਕੀਤਾ ਹੈ, ਜਿਸਨੂੰ \"ਅਡੈਪਟਿਵ ਸਬਸਪੇਸ ਪ੍ਰੋਜੈਕਸ਼ਨ ਮੈਥਡ\" (ASPM) ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਜੋ ਕਿ ਗੌਸ-ਸੀਡਲ ਵਿਧੀ ਵਰਗੀਆਂ ਮੌਜੂਦਾ ਤਕਨੀਕਾਂ ਦੇ ਮੁਕਾਬਲੇ ਅੰਦਾਜ਼ਨ 30% ਦੁਆਰਾ ਕੰਪਿਊਟੇਸ਼ਨਲ ਜਟਿਲਤਾ ਨੂੰ ਘਟਾਉਂਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "\"ਮੁੱਖ ਨਵੀਨਤਾ ਐਲਗੋਰਿਦਮ ਦੀ ਉਪ-ਸਪੇਸ ਨੂੰ ਗਤੀਸ਼ੀਲ ਰੂਪ ਵਿੱਚ ਅਨੁਕੂਲ ਕਰਨ ਦੀ ਸਮਰੱਥਾ ਵਿੱਚ ਹੈ ਜਿਸ ਉੱਤੇ ਹੱਲ ਨੂੰ ਹਰੇਕ ਦੁਹਰਾਓ 'ਤੇ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ,\" ਟੀਮ ਦੇ ਇੱਕ ਪੋਸਟਡਾਕਟੋਰਲ ਖੋਜਕਰਤਾ ਡਾ. ਰਾਕੇਸ਼ ਕੁਮਾਰ ਨੇ ਸਮਝਾਇਆ। \"ਇਹ ਅਨੁਕੂਲ ਪਹੁੰਚ ਸਾਨੂੰ ਤੇਜ਼ੀ ਨਾਲ ਇਕਸੁਰਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਆਗਿਆ ਦਿੰਦੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਬਿਮਾਰ-ਕੰਡੀਸ਼ਨਡ ਪ੍ਰਣਾਲੀਆਂ ਲਈ, ਜੋ ਕਿ ਅਕਸਰ ਵਿਹਾਰਕ ਇੰਜੀਨੀਅਰਿੰਗ ਸਮੱਸਿਆਵਾਂ ਵਿੱਚ ਆਉਂਦੀਆਂ ਹਨ।" ASPM ਕ੍ਰਾਇਲੋਵ ਸਬਸਪੇਸ ਵਿਧੀਆਂ ਦੇ ਸਿਧਾਂਤਾਂ ਦਾ ਲਾਭ ਉਠਾਉਂਦਾ ਹੈ, ਇਸਦੀ ਕਾਰਗੁਜ਼ਾਰੀ ਨੂੰ ਹੋਰ ਵਧਾਉਣ ਲਈ ਇੱਕ ਨਾਵਲ ਪ੍ਰੀਕੰਡੀਸ਼ਨਿੰਗ ਰਣਨੀਤੀ ਨੂੰ ਜੋੜਦਾ ਹੈ।",
  "normalised": "\"ਮੁੱਖ ਨਵੀਨਤਾ ਐਲਗੋਰਿਦਮ ਦੀ ਉਪ-ਸਪੇਸ ਨੂੰ ਗਤੀਸ਼ੀਲ ਰੂਪ ਵਿੱਚ ਅਨੁਕੂਲ ਕਰਨ ਦੀ ਸਮਰੱਥਾ ਵਿੱਚ ਹੈ ਜਿਸ ਉੱਤੇ ਹੱਲ ਨੂੰ ਹਰੇਕ ਦੁਹਰਾਓ 'ਤੇ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ,\" ਡਾਕਟਰ ਰਾਕੇਸ਼ ਕੁਮਾਰ, ਟੀਮ ਦੇ ਇੱਕ ਪੋਸਟਡਾਕਟੋਰਲ ਖੋਜਕਰਤਾ ਨੇ ਸਮਝਾਇਆ। \"ਇਹ ਅਨੁਕੂਲ ਪਹੁੰਚ ਸਾਨੂੰ ਤੇਜ਼ੀ ਨਾਲ ਇਕਸੁਰਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਆਗਿਆ ਦਿੰਦੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਬਿਮਾਰ-ਕੰਡੀਸ਼ਨਡ ਪ੍ਰਣਾਲੀਆਂ ਲਈ, ਜੋ ਕਿ ਅਕਸਰ ਵਿਹਾਰਕ ਇੰਜੀਨੀਅਰਿੰਗ ਸਮੱਸਿਆਵਾਂ ਵਿੱਚ ਆਉਂਦੀਆਂ ਹਨ।" ਏ-ਐੱਸ-ਪੀ-ਐੱਮ ਕ੍ਰਾਇਲੋਵ ਸਬਸਪੇਸ ਵਿਧੀਆਂ ਦੇ ਸਿਧਾਂਤਾਂ ਦਾ ਲਾਭ ਉਠਾਉਂਦਾ ਹੈ, ਇਸਦੀ ਕਾਰਗੁਜ਼ਾਰੀ ਨੂੰ ਹੋਰ ਵਧਾਉਣ ਲਈ ਇੱਕ ਨਾਵਲ ਪ੍ਰੀਕੰਡੀਸ਼ਨਿੰਗ ਰਣਨੀਤੀ ਨੂੰ ਜੋੜਦਾ ਹੈ।",
  "raw": "ਮੈਨੂੰ ਮਾਫ਼ ਕਰਨਾ, ਮੈਂ ਪਹਿਲਾਂ ਇੱਕ ਜਵਾਬ ਤਿਆਰ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ ਸੀ। ਮੈਂ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰਾਂਗਾ।\n\n{\"unnormalised\": \"\\\"ਮੁੱਖ ਨਵੀਨਤਾ ਐਲਗੋਰਿਦਮ ਦੀ ਉਪ-ਸਪੇਸ ਨੂੰ ਗਤੀਸ਼ੀਲ ਰੂਪ ਵਿੱਚ ਅਨੁਕੂਲ ਕਰਨ ਦੀ ਸਮਰੱਥਾ ਵਿੱਚ ਹੈ ਜਿਸ ਉੱਤੇ ਹੱਲ ਨੂੰ ਹਰੇਕ ਦੁਹਰਾਓ 'ਤੇ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ,\\\" ਟੀਮ ਦੇ ਇੱਕ ਪੋਸਟਡਾਕਟੋਰਲ ਖੋਜਕਰਤਾ ਡਾ. ਰਾਕੇਸ਼ ਕੁਮਾਰ ਨੇ ਸਮਝਾਇਆ। \\\"ਇਹ ਅਨੁਕੂਲ ਪਹੁੰਚ ਸਾਨੂੰ ਤੇਜ਼ੀ ਨਾਲ ਇਕਸੁਰਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਆਗਿਆ ਦਿੰਦੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਬਿਮਾਰ-ਕੰਡੀਸ਼ਨਡ ਪ੍ਰਣਾਲੀਆਂ ਲਈ, ਜੋ ਕਿ ਅਕਸਰ ਵਿਹਾਰਕ ਇੰਜੀਨੀਅਰਿੰਗ ਸਮੱਸਿਆਵਾਂ ਵਿੱਚ ਆਉਂਦੀਆਂ ਹਨ।\\\" ASPM ਕ੍ਰਾਇਲੋਵ ਸਬਸਪੇਸ ਵਿਧੀਆਂ ਦੇ ਸਿਧਾਂਤਾਂ ਦਾ ਲਾਭ ਉਠਾਉਂਦਾ ਹੈ, ਇਸਦੀ ਕਾਰਗੁਜ਼ਾਰੀ ਨੂੰ ਹੋਰ ਵਧਾਉਣ ਲਈ ਇੱਕ ਨਾਵਲ ਪ੍ਰੀਕੰਡੀਸ਼ਨਿੰਗ ਰਣਨੀਤੀ ਨੂੰ ਜੋੜਦਾ ਹੈ।\", \"normalised\": \"\\\"ਮੁੱਖ ਨਵੀਨਤਾ ਐਲਗੋਰਿਦਮ ਦੀ ਉਪ-ਸਪੇਸ ਨੂੰ ਗਤੀਸ਼ੀਲ ਰੂਪ ਵਿੱਚ ਅਨੁਕੂਲ ਕਰਨ ਦੀ ਸਮਰੱਥਾ ਵਿੱਚ ਹੈ ਜਿਸ ਉੱਤੇ ਹੱਲ ਨੂੰ ਹਰੇਕ ਦੁਹਰਾਓ 'ਤੇ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ,\\\" ਡਾਕਟਰ ਰਾਕੇਸ਼ ਕੁਮਾਰ, ਟੀਮ ਦੇ ਇੱਕ ਪੋਸਟਡਾਕਟੋਰਲ ਖੋਜਕਰਤਾ ਨੇ ਸਮਝਾਇਆ। \\\"ਇਹ ਅਨੁਕੂਲ ਪਹੁੰਚ ਸਾਨੂੰ ਤੇਜ਼ੀ ਨਾਲ ਇਕਸੁਰਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਆਗਿਆ ਦਿੰਦੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਬਿਮਾਰ-ਕੰਡੀਸ਼ਨਡ ਪ੍ਰਣਾਲੀਆਂ ਲਈ, ਜੋ ਕਿ ਅਕਸਰ ਵਿਹਾਰਕ ਇੰਜੀਨੀਅਰਿੰਗ ਸਮੱਸਿਆਵਾਂ ਵਿੱਚ ਆਉਂਦੀਆਂ ਹਨ।\\\" ਏ-ਐੱਸ-ਪੀ-ਐੱਮ ਕ੍ਰਾਇਲੋਵ ਸਬਸਪੇਸ ਵਿਧੀਆਂ ਦੇ ਸਿਧਾਂਤਾਂ ਦਾ ਲਾਭ ਉਠਾਉਂਦਾ ਹੈ, ਇਸਦੀ ਕਾਰਗੁਜ਼ਾਰੀ ਨੂੰ ਹੋਰ ਵਧਾਉਣ ਲਈ ਇੱਕ ਨਾਵਲ ਪ੍ਰੀਕੰਡੀਸ਼ਨਿੰਗ ਰਣਨੀਤੀ ਨੂੰ ਜੋੜਦਾ ਹੈ।\", \"raw\": null}"
}
```
```json
{
  "unnormalised": "ਪ੍ਰਕਾਸ਼ਿਤ ਪੇਪਰ ASPM ਦਾ ਇੱਕ ਸਖ਼ਤ ਗਣਿਤਿਕ ਵਿਸ਼ਲੇਸ਼ਣ ਪੇਸ਼ ਕਰਦਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਇਕਸਾਰਤਾ ਦੇ ਸਬੂਤ ਅਤੇ ਸਥਾਪਤ ਐਲਗੋਰਿਦਮ ਨਾਲ ਵਿਸਥਾਰਪੂਰਵਕ ਤੁਲਨਾ ਸ਼ਾਮਲ ਹੈ। ਬੈਂਚਮਾਰਕ ਸਮੱਸਿਆਵਾਂ ਦੇ ਇੱਕ ਸੂਟ 'ਤੇ ਸੰਖਿਆਤਮਕ ਪ੍ਰਯੋਗ ਕੀਤੇ ਗਏ ਸਨ, ਜੋ ਕਿ ਨਵੀਂ ਵਿਧੀ ਦੀ ਉੱਤਮ ਕੁਸ਼ਲਤਾ ਅਤੇ ਮਜ਼ਬੂਤੀ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ। ਇੱਕ ਖਾਸ ਤੌਰ 'ਤੇ ਮਜਬੂਤ ਉਦਾਹਰਣ ਵਿੱਚ ਨੇਵੀਅਰ-ਸਟੋਕਸ ਸਮੀਕਰਨਾਂ ਦੇ ਇੱਕ ਸੀਮਤ ਤੱਤ ਡਿਸਕ੍ਰੀਟਾਈਜ਼ੇਸ਼ਨ ਤੋਂ ਪੈਦਾ ਹੋਣ ਵਾਲੇ ਇੱਕ ਸਿਸਟਮ ਦਾ ਹੱਲ ਸ਼ਾਮਲ ਹੈ, ਜਿੱਥੇ ASPM ਨੇ ਲਗਭਗ 150 ਦੁਹਰਾਓ ਵਿੱਚ 10^-6 ਦੀ ਇੱਕ ਹੱਲ ਸ਼ੁੱਧਤਾ ਪ੍ਰਾਪਤ ਕੀਤੀ, ਜਦੋਂ ਕਿ ਰਵਾਇਤੀ ਸੰਯੁਕਤ ਗਰੇਡੀਐਂਟ ਵਿਧੀ ਨੂੰ ਸ਼ੁੱਧਤਾ ਦੇ ਉਸੇ ਪੱਧਰ ਤੱਕ ਪਹੁੰਚਣ ਲਈ 200 ਤੋਂ ਵੱਧ ਦੁਹਰਾਓ ਦੀ ਲੋੜ ਸੀ।",
  "normalised": "ਪ੍ਰਕਾਸ਼ਿਤ ਪੇਪਰ A-S-P-M ਦਾ ਇੱਕ ਸਖ਼ਤ ਗਣਿਤਿਕ ਵਿਸ਼ਲੇਸ਼ਣ ਪੇਸ਼ ਕਰਦਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਇਕਸਾਰਤਾ ਦੇ ਸਬੂਤ ਅਤੇ ਸਥਾਪਤ ਐਲਗੋਰਿਦਮ ਨਾਲ ਵਿਸਥਾਰਪੂਰਵਕ ਤੁਲਨਾ ਸ਼ਾਮਲ ਹੈ। ਬੈਂਚਮਾਰਕ ਸਮੱਸਿਆਵਾਂ ਦੇ ਇੱਕ ਸੂਟ 'ਤੇ ਸੰਖਿਆਤਮਕ ਪ੍ਰਯੋਗ ਕੀਤੇ ਗਏ ਸਨ, ਜੋ ਕਿ ਨਵੀਂ ਵਿਧੀ ਦੀ ਉੱਤਮ ਕੁਸ਼ਲਤਾ ਅਤੇ ਮਜ਼ਬੂਤੀ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ। ਇੱਕ ਖਾਸ ਤੌਰ 'ਤੇ ਮਜਬੂਤ ਉਦਾਹਰਣ ਵਿੱਚ ਨੇਵੀਅਰ-ਸਟੋਕਸ ਸਮੀਕਰਨਾਂ ਦੇ ਇੱਕ ਸੀਮਤ ਤੱਤ ਡਿਸਕ੍ਰੀਟਾਈਜ਼ੇਸ਼ਨ ਤੋਂ ਪੈਦਾ ਹੋਣ ਵਾਲੇ ਇੱਕ ਸਿਸਟਮ ਦਾ ਹੱਲ ਸ਼ਾਮਲ ਹੈ, ਜਿੱਥੇ A-S-P-M ਨੇ ਲਗਭਗ ਇੱਕ ਸੌ ਅਤੇ ਪੰਜਾਹ ਦੁਹਰਾਓ ਵਿੱਚ ਘਟਾਓ ਛੇ ਦੀ ਪਾਵਰ ਦੇ ਦਸ ਦੀ ਇੱਕ ਹੱਲ ਸ਼ੁੱਧਤਾ ਪ੍ਰਾਪਤ ਕੀਤੀ, ਜਦੋਂ ਕਿ ਰਵਾਇਤੀ ਸੰਯੁਕਤ ਗਰੇਡੀਐਂਟ ਵਿਧੀ ਨੂੰ ਸ਼ੁੱਧਤਾ ਦੇ ਉਸੇ ਪੱਧਰ ਤੱਕ ਪਹੁੰਚਣ ਲਈ ਦੋ ਸੌ ਤੋਂ ਵੱਧ ਦੁਹਰਾਓ ਦੀ ਲੋੜ ਸੀ।",
  "raw": "ਪ੍ਰਕਾਸ਼ਿਤ ਪੇਪਰ ASPM ਦਾ ਇੱਕ ਸਖ਼ਤ ਗਣਿਤਿਕ ਵਿਸ਼ਲੇਸ਼ਣ ਪੇਸ਼ ਕਰਦਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਇਕਸਾਰਤਾ ਦੇ ਸਬੂਤ ਅਤੇ ਸਥਾਪਤ ਐਲਗੋਰਿਦਮ ਨਾਲ ਵਿਸਥਾਰਪੂਰਵਕ ਤੁਲਨਾ ਸ਼ਾਮਲ ਹੈ। ਬੈਂਚਮਾਰਕ ਸਮੱਸਿਆਵਾਂ ਦੇ ਇੱਕ ਸੂਟ 'ਤੇ ਸੰਖਿਆਤਮਕ ਪ੍ਰਯੋਗ ਕੀਤੇ ਗਏ ਸਨ, ਜੋ ਕਿ ਨਵੀਂ ਵਿਧੀ ਦੀ ਉੱਤਮ ਕੁਸ਼ਲਤਾ ਅਤੇ ਮਜ਼ਬੂਤੀ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ। ਇੱਕ ਖਾਸ ਤੌਰ 'ਤੇ ਮਜਬੂਤ ਉਦਾਹਰਣ ਵਿੱਚ ਨੇਵੀਅਰ-ਸਟੋਕਸ ਸਮੀਕਰਨਾਂ ਦੇ ਇੱਕ ਸੀਮਤ ਤੱਤ ਡਿਸਕ੍ਰੀਟਾਈਜ਼ੇਸ਼ਨ ਤੋਂ ਪੈਦਾ ਹੋਣ ਵਾਲੇ ਇੱਕ ਸਿਸਟਮ ਦਾ ਹੱਲ ਸ਼ਾਮਲ ਹੈ, ਜਿੱਥੇ ASPM ਨੇ ਲਗਭਗ 150 ਦੁਹਰਾਓ ਵਿੱਚ 10^-6 ਦੀ ਇੱਕ ਹੱਲ ਸ਼ੁੱਧਤਾ ਪ੍ਰਾਪਤ ਕੀਤੀ, ਜਦੋਂ ਕਿ ਰਵਾਇਤੀ ਸੰਯੁਕਤ ਗਰੇਡੀਐਂਟ ਵਿਧੀ ਨੂੰ ਸ਼ੁੱਧਤਾ ਦੇ ਉਸੇ ਪੱਧਰ ਤੱਕ ਪਹੁੰਚਣ ਲਈ 200 ਤੋਂ ਵੱਧ ਦੁਹਰਾਓ ਦੀ ਲੋੜ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਖੋਜ ਦੇ ਸਿੱਟੇ ਸਿਧਾਂਤਕ ਤਰੱਕੀ ਤੋਂ ਪਰੇ ਹਨ। ਪ੍ਰੋ. ਮੇਨਨ ਨੇ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਵਿੱਚ ਵਿਹਾਰਕ ਐਪਲੀਕੇਸ਼ਨਾਂ ਦੀ ਸੰਭਾਵਨਾ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। \"ASPM ਨੂੰ ਵਿਗਿਆਨਕ ਕੰਪਿਊਟਿੰਗ ਲਈ ਵਰਤੇ ਜਾਂਦੇ ਮੌਜੂਦਾ ਸੌਫਟਵੇਅਰ ਪੈਕੇਜਾਂ ਵਿੱਚ ਆਸਾਨੀ ਨਾਲ ਲਾਗੂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ,\" ਉਸਨੇ ਨੋਟ ਕੀਤਾ। \"ਅਸੀਂ ਵਰਤਮਾਨ ਵਿੱਚ ਉਦਯੋਗਿਕ ਭਾਗੀਦਾਰਾਂ ਨਾਲ ਉਹਨਾਂ ਦੇ ਸਿਮੂਲੇਸ਼ਨ ਟੂਲਸ ਵਿੱਚ ਐਲਗੋਰਿਦਮ ਨੂੰ ਜੋੜਨ ਲਈ ਸਹਿਯੋਗ ਦੀ ਪੜਚੋਲ ਕਰ ਰਹੇ ਹਾਂ, ਜਿਸ ਨਾਲ ਮੌਸਮ ਦੀ ਭਵਿੱਖਬਾਣੀ, ਪਦਾਰਥ ਵਿਗਿਆਨ ਅਤੇ ਢਾਂਚਾਗਤ ਇੰਜੀਨੀਅਰਿੰਗ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਪ੍ਰਦਰਸ਼ਨ ਸੁਧਾਰ ਹੋ ਸਕਦੇ ਹਨ।\"",
  "normalised": "ਇਸ ਖੋਜ ਦੇ ਸਿੱਟੇ ਸਿਧਾਂਤਕ ਤਰੱਕੀ ਤੋਂ ਪਰੇ ਹਨ। ਪ੍ਰੋਫੈਸਰ ਮੇਨਨ ਨੇ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਵਿੱਚ ਵਿਹਾਰਕ ਐਪਲੀਕੇਸ਼ਨਾਂ ਦੀ ਸੰਭਾਵਨਾ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। \"A-S-P-M ਨੂੰ ਵਿਗਿਆਨਕ ਕੰਪਿਊਟਿੰਗ ਲਈ ਵਰਤੇ ਜਾਂਦੇ ਮੌਜੂਦਾ ਸੌਫਟਵੇਅਰ ਪੈਕੇਜਾਂ ਵਿੱਚ ਆਸਾਨੀ ਨਾਲ ਲਾਗੂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ,\" ਉਸਨੇ ਨੋਟ ਕੀਤਾ। \"ਅਸੀਂ ਵਰਤਮਾਨ ਵਿੱਚ ਉਦਯੋਗਿਕ ਭਾਗੀਦਾਰਾਂ ਨਾਲ ਉਹਨਾਂ ਦੇ ਸਿਮੂਲੇਸ਼ਨ ਟੂਲਸ ਵਿੱਚ ਐਲਗੋਰਿਦਮ ਨੂੰ ਜੋੜਨ ਲਈ ਸਹਿਯੋਗ ਦੀ ਪੜਚੋਲ ਕਰ ਰਹੇ ਹਾਂ, ਜਿਸ ਨਾਲ ਮੌਸਮ ਦੀ ਭਵਿੱਖਬਾਣੀ, ਪਦਾਰਥ ਵਿਗਿਆਨ ਅਤੇ ਢਾਂਚਾਗਤ ਇੰਜੀਨੀਅਰਿੰਗ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਪ੍ਰਦਰਸ਼ਨ ਸੁਧਾਰ ਹੋ ਸਕਦੇ ਹਨ।\"",
  "raw": "ਇਸ ਖੋਜ ਦੇ ਸਿੱਟੇ ਸਿਧਾਂਤਕ ਤਰੱਕੀ ਤੋਂ ਪਰੇ ਹਨ। ਪ੍ਰੋ. ਮੇਨਨ ਨੇ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਵਿੱਚ ਵਿਹਾਰਕ ਐਪਲੀਕੇਸ਼ਨਾਂ ਦੀ ਸੰਭਾਵਨਾ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। \"ASPM ਨੂੰ ਵਿਗਿਆਨਕ ਕੰਪਿਊਟਿੰਗ ਲਈ ਵਰਤੇ ਜਾਂਦੇ ਮੌਜੂਦਾ ਸੌਫਟਵੇਅਰ ਪੈਕੇਜਾਂ ਵਿੱਚ ਆਸਾਨੀ ਨਾਲ ਲਾਗੂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ,\" ਉਸਨੇ ਨੋਟ ਕੀਤਾ। \"ਅਸੀਂ ਵਰਤਮਾਨ ਵਿੱਚ ਉਦਯੋਗਿਕ ਭਾਗੀਦਾਰਾਂ ਨਾਲ ਉਹਨਾਂ ਦੇ ਸਿਮੂਲੇਸ਼ਨ ਟੂਲਸ ਵਿੱਚ ਐਲਗੋਰਿਦਮ ਨੂੰ ਜੋੜਨ ਲਈ ਸਹਿਯੋਗ ਦੀ ਪੜਚੋਲ ਕਰ ਰਹੇ ਹਾਂ, ਜਿਸ ਨਾਲ ਮੌਸਮ ਦੀ ਭਵਿੱਖਬਾਣੀ, ਪਦਾਰਥ ਵਿਗਿਆਨ ਅਤੇ ਢਾਂਚਾਗਤ ਇੰਜੀਨੀਅਰਿੰਗ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਪ੍ਰਦਰਸ਼ਨ ਸੁਧਾਰ ਹੋ ਸਕਦੇ ਹਨ।\""
}
```
```json
{
  "unnormalised": "ਗੈਰ-ਲੀਨੀਅਰ ਸਮੀਕਰਣਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ASPM ਨੂੰ ਵਧਾਉਣ ਲਈ ਹੋਰ ਖੋਜ ਚੱਲ ਰਹੀ ਹੈ, ਨਾਲ ਹੀ ਸਮਾਨਾਂਤਰ ਲਾਗੂਕਰਨ ਵਿਕਸਤ ਕਰਨ ਲਈ ਜੋ ਆਧੁਨਿਕ ਉੱਚ-ਪ੍ਰਦਰਸ਼ਨ ਕੰਪਿਊਟਿੰਗ ਆਰਕੀਟੈਕਚਰ ਦੀ ਸ਼ਕਤੀ ਦਾ ਸ਼ੋਸ਼ਣ ਕਰ ਸਕਦੇ ਹਨ। ਟੀਮ ਮਸ਼ੀਨ ਸਿਖਲਾਈ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਲਈ ASPM ਦੀ ਵਰਤੋਂ ਦੀ ਜਾਂਚ ਕਰਨ ਦਾ ਵੀ ਇਰਾਦਾ ਰੱਖਦੀ ਹੈ, ਖਾਸ ਤੌਰ 'ਤੇ ਵੱਡੇ ਨਿਊਰਲ ਨੈੱਟਵਰਕਾਂ ਨੂੰ ਸਿਖਲਾਈ ਦੇ ਸੰਦਰਭ ਵਿੱਚ। ਆਈਆਈਟੀ ਦਿੱਲੀ ਦਾ ਤਕਨਾਲੋਜੀ ਟਰਾਂਸਫਰ ਦਫ਼ਤਰ ਦਿਲਚਸਪੀ ਰੱਖਣ ਵਾਲੀਆਂ ਕੰਪਨੀਆਂ ਨੂੰ ASPM ਨੂੰ ਲਾਇਸੈਂਸ ਦੇਣ ਦੇ ਮੌਕਿਆਂ ਦੀ ਸਰਗਰਮੀ ਨਾਲ ਭਾਲ ਕਰ ਰਿਹਾ ਹੈ।",
  "normalised": "ਗੈਰ-ਲੀਨੀਅਰ ਸਮੀਕਰਣਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ A-S-P-M ਨੂੰ ਵਧਾਉਣ ਲਈ ਹੋਰ ਖੋਜ ਚੱਲ ਰਹੀ ਹੈ, ਨਾਲ ਹੀ ਸਮਾਨਾਂਤਰ ਲਾਗੂਕਰਨ ਵਿਕਸਤ ਕਰਨ ਲਈ ਜੋ ਆਧੁਨਿਕ ਉੱਚ-ਪ੍ਰਦਰਸ਼ਨ ਕੰਪਿਊਟਿੰਗ ਆਰਕੀਟੈਕਚਰ ਦੀ ਸ਼ਕਤੀ ਦਾ ਸ਼ੋਸ਼ਣ ਕਰ ਸਕਦੇ ਹਨ। ਟੀਮ ਮਸ਼ੀਨ ਸਿਖਲਾਈ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਲਈ A-S-P-M ਦੀ ਵਰਤੋਂ ਦੀ ਜਾਂਚ ਕਰਨ ਦਾ ਵੀ ਇਰਾਦਾ ਰੱਖਦੀ ਹੈ, ਖਾਸ ਤੌਰ 'ਤੇ ਵੱਡੇ ਨਿਊਰਲ ਨੈੱਟਵਰਕਾਂ ਨੂੰ ਸਿਖਲਾਈ ਦੇ ਸੰਦਰਭ ਵਿੱਚ। I-I-T ਦਿੱਲੀ ਦਾ ਤਕਨਾਲੋਜੀ ਟਰਾਂਸਫਰ ਦਫ਼ਤਰ ਦਿਲਚਸਪੀ ਰੱਖਣ ਵਾਲੀਆਂ ਕੰਪਨੀਆਂ ਨੂੰ A-S-P-M ਨੂੰ ਲਾਇਸੈਂਸ ਦੇਣ ਦੇ ਮੌਕਿਆਂ ਦੀ ਸਰਗਰਮੀ ਨਾਲ ਭਾਲ ਕਰ ਰਿਹਾ ਹੈ।",
  "raw": "ਗੈਰ-ਲੀਨੀਅਰ ਸਮੀਕਰਣਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ASPM ਨੂੰ ਵਧਾਉਣ ਲਈ ਹੋਰ ਖੋਜ ਚੱਲ ਰਹੀ ਹੈ, ਨਾਲ ਹੀ ਸਮਾਨਾਂਤਰ ਲਾਗੂਕਰਨ ਵਿਕਸਤ ਕਰਨ ਲਈ ਜੋ ਆਧੁਨਿਕ ਉੱਚ-ਪ੍ਰਦਰਸ਼ਨ ਕੰਪਿਊਟਿੰਗ ਆਰਕੀਟੈਕਚਰ ਦੀ ਸ਼ਕਤੀ ਦਾ ਸ਼ੋਸ਼ਣ ਕਰ ਸਕਦੇ ਹਨ। ਟੀਮ ਮਸ਼ੀਨ ਸਿਖਲਾਈ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਲਈ ASPM ਦੀ ਵਰਤੋਂ ਦੀ ਜਾਂਚ ਕਰਨ ਦਾ ਵੀ ਇਰਾਦਾ ਰੱਖਦੀ ਹੈ, ਖਾਸ ਤੌਰ 'ਤੇ ਵੱਡੇ ਨਿਊਰਲ ਨੈੱਟਵਰਕਾਂ ਨੂੰ ਸਿਖਲਾਈ ਦੇ ਸੰਦਰਭ ਵਿੱਚ। ਆਈਆਈਟੀ ਦਿੱਲੀ ਦਾ ਤਕਨਾਲੋਜੀ ਟਰਾਂਸਫਰ ਦਫ਼ਤਰ ਦਿਲਚਸਪੀ ਰੱਖਣ ਵਾਲੀਆਂ ਕੰਪਨੀਆਂ ਨੂੰ ASPM ਨੂੰ ਲਾਇਸੈਂਸ ਦੇਣ ਦੇ ਮੌਕਿਆਂ ਦੀ ਸਰਗਰਮੀ ਨਾਲ ਭਾਲ ਕਰ ਰਿਹਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਖੋਜ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਵਿਗਿਆਨ ਅਤੇ ਤਕਨਾਲੋਜੀ ਵਿਭਾਗ (DST) ਤੋਂ 50 ਲੱਖ ਰੁਪਏ ਦੀ ਗ੍ਰਾਂਟ ਦੁਆਰਾ ਫੰਡ ਕੀਤੀ ਗਈ ਸੀ। ਇਸ ਪ੍ਰੋਜੈਕਟ ਵਿੱਚ ਆਈਆਈਟੀ ਦਿੱਲੀ ਦੇ ਫੈਕਲਟੀ ਮੈਂਬਰਾਂ ਅਤੇ ਗ੍ਰੈਜੂਏਟ ਵਿਦਿਆਰਥੀਆਂ ਦੋਵਾਂ ਦੇ ਯੋਗਦਾਨ ਸ਼ਾਮਲ ਸਨ, ਜਿਸ ਨਾਲ ਨਵੀਨਤਾ ਲਈ ਅਨੁਕੂਲ ਇੱਕ ਸਹਿਯੋਗੀ ਮਾਹੌਲ ਪੈਦਾ ਹੋਇਆ। ਇਸ ਪ੍ਰੋਜੈਕਟ ਦੀ ਸਫਲਤਾ ਗਣਿਤ ਵਿੱਚ ਬੁਨਿਆਦੀ ਖੋਜ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਨ ਦੀ ਮਹੱਤਤਾ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ, ਜਿਸਦਾ ਸਮਾਜ 'ਤੇ ਡੂੰਘਾ ਅਤੇ ਦੂਰਗਾਮੀ ਪ੍ਰਭਾਵ ਪੈ ਸਕਦਾ ਹੈ।",
  "normalised": "ਇਹ ਖੋਜ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਵਿਗਿਆਨ ਅਤੇ ਤਕਨਾਲੋਜੀ ਵਿਭਾਗ (ਡੀ-ਐਸ-ਟੀ) ਤੋਂ ਪੰਜਾਹ ਲੱਖ ਰੁਪਏ ਦੀ ਗ੍ਰਾਂਟ ਦੁਆਰਾ ਫੰਡ ਕੀਤੀ ਗਈ ਸੀ। ਇਸ ਪ੍ਰੋਜੈਕਟ ਵਿੱਚ ਆਈ-ਆਈ-ਟੀ ਦਿੱਲੀ ਦੇ ਫੈਕਲਟੀ ਮੈਂਬਰਾਂ ਅਤੇ ਗ੍ਰੈਜੂਏਟ ਵਿਦਿਆਰਥੀਆਂ ਦੋਵਾਂ ਦੇ ਯੋਗਦਾਨ ਸ਼ਾਮਲ ਸਨ, ਜਿਸ ਨਾਲ ਨਵੀਨਤਾ ਲਈ ਅਨੁਕੂਲ ਇੱਕ ਸਹਿਯੋਗੀ ਮਾਹੌਲ ਪੈਦਾ ਹੋਇਆ। ਇਸ ਪ੍ਰੋਜੈਕਟ ਦੀ ਸਫਲਤਾ ਗਣਿਤ ਵਿੱਚ ਬੁਨਿਆਦੀ ਖੋਜ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਨ ਦੀ ਮਹੱਤਤਾ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ, ਜਿਸਦਾ ਸਮਾਜ 'ਤੇ ਡੂੰਘਾ ਅਤੇ ਦੂਰਗਾਮੀ ਪ੍ਰਭਾਵ ਪੈ ਸਕਦਾ ਹੈ।",
  "raw": "ਇਹ ਖੋਜ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਵਿਗਿਆਨ ਅਤੇ ਤਕਨਾਲੋਜੀ ਵਿਭਾਗ (DST) ਤੋਂ 50 ਲੱਖ ਰੁਪਏ ਦੀ ਗ੍ਰਾਂਟ ਦੁਆਰਾ ਫੰਡ ਕੀਤੀ ਗਈ ਸੀ। ਇਸ ਪ੍ਰੋਜੈਕਟ ਵਿੱਚ ਆਈਆਈਟੀ ਦਿੱਲੀ ਦੇ ਫੈਕਲਟੀ ਮੈਂਬਰਾਂ ਅਤੇ ਗ੍ਰੈਜੂਏਟ ਵਿਦਿਆਰਥੀਆਂ ਦੋਵਾਂ ਦੇ ਯੋਗਦਾਨ ਸ਼ਾਮਲ ਸਨ, ਜਿਸ ਨਾਲ ਨਵੀਨਤਾ ਲਈ ਅਨੁਕੂਲ ਇੱਕ ਸਹਿਯੋਗੀ ਮਾਹੌਲ ਪੈਦਾ ਹੋਇਆ। ਇਸ ਪ੍ਰੋਜੈਕਟ ਦੀ ਸਫਲਤਾ ਗਣਿਤ ਵਿੱਚ ਬੁਨਿਆਦੀ ਖੋਜ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਨ ਦੀ ਮਹੱਤਤਾ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ, ਜਿਸਦਾ ਸਮਾਜ 'ਤੇ ਡੂੰਘਾ ਅਤੇ ਦੂਰਗਾਮੀ ਪ੍ਰਭਾਵ ਪੈ ਸਕਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਵੇਰਵੇ ਸਹਿਤ ਖੋਜਾਂ \"ਜਰਨਲ ਆਫ਼ ਅਪਲਾਈਡ ਮੈਥੇਮੈਟਿਕਸ\", ਵਾਲੀਅਮ 42, ਅੰਕ 3, ਪੰਨੇ 125-148 ਦੇ ਨਵੀਨਤਮ ਅੰਕ ਵਿੱਚ ਉਪਲਬਧ ਹਨ। ਇਸ ਲੇਖ ਦਾ ਇੱਕ ਪ੍ਰੀਪ੍ਰਿੰਟ ਆਈਆਈਟੀ ਦਿੱਲੀ ਦੀ ਵੈੱਬਸਾਈਟ 'ਤੇ, ਗਣਿਤ ਵਿਭਾਗ ਦੇ ਪ੍ਰਕਾਸ਼ਨ ਭਾਗ ਦੇ ਅਧੀਨ ਵੀ ਪ੍ਰਾਪਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਖੋਜਕਰਤਾਵਾਂ ਨੂੰ ਭਰੋਸਾ ਹੈ ਕਿ ASPM ਵਿਸ਼ਵ ਭਰ ਦੇ ਵਿਗਿਆਨੀਆਂ ਅਤੇ ਇੰਜੀਨੀਅਰਾਂ ਲਈ ਇੱਕ ਕੀਮਤੀ ਸਾਧਨ ਬਣ ਜਾਵੇਗਾ, ਜਿਸ ਨਾਲ ਖੋਜ ਅਤੇ ਨਵੀਨਤਾ ਦੀ ਰਫ਼ਤਾਰ ਨੂੰ ਵਿਸ਼ਾਲ ਸ਼੍ਰੇਣੀ ਦੇ ਅਨੁਸ਼ਾਸਨਾਂ ਵਿੱਚ ਤੇਜ਼ ਕੀਤਾ ਜਾ ਸਕੇਗਾ।",
  "normalised": "ਵੇਰਵੇ ਸਹਿਤ ਖੋਜਾਂ \"ਜਰਨਲ ਆਫ਼ ਅਪਲਾਈਡ ਮੈਥੇਮੈਟਿਕਸ\", ਵਾਲੀਅਮ ਫੋਰਟੀ ਟੂ, ਅੰਕ ਥ੍ਰੀ, ਪੰਨੇ ਇੱਕ ਸੌ ਪੱਚੀ ਤੋਂ ਇੱਕ ਸੌ ਅਠਤਾਲੀ ਦੇ ਨਵੀਨਤਮ ਅੰਕ ਵਿੱਚ ਉਪਲਬਧ ਹਨ। ਇਸ ਲੇਖ ਦਾ ਇੱਕ ਪ੍ਰੀਪ੍ਰਿੰਟ ਆਈ-ਆਈ-ਟੀ ਦਿੱਲੀ ਦੀ ਵੈੱਬਸਾਈਟ 'ਤੇ, ਗਣਿਤ ਵਿਭਾਗ ਦੇ ਪ੍ਰਕਾਸ਼ਨ ਭਾਗ ਦੇ ਅਧੀਨ ਵੀ ਪ੍ਰਾਪਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਖੋਜਕਰਤਾਵਾਂ ਨੂੰ ਭਰੋਸਾ ਹੈ ਕਿ ਏ-ਐਸ-ਪੀ-ਐਮ ਵਿਸ਼ਵ ਭਰ ਦੇ ਵਿਗਿਆਨੀਆਂ ਅਤੇ ਇੰਜੀਨੀਅਰਾਂ ਲਈ ਇੱਕ ਕੀਮਤੀ ਸਾਧਨ ਬਣ ਜਾਵੇਗਾ, ਜਿਸ ਨਾਲ ਖੋਜ ਅਤੇ ਨਵੀਨਤਾ ਦੀ ਰਫ਼ਤਾਰ ਨੂੰ ਵਿਸ਼ਾਲ ਸ਼੍ਰੇਣੀ ਦੇ ਅਨੁਸ਼ਾਸਨਾਂ ਵਿੱਚ ਤੇਜ਼ ਕੀਤਾ ਜਾ ਸਕੇਗਾ।",
  "raw": "ਵੇਰਵੇ ਸਹਿਤ ਖੋਜਾਂ \"ਜਰਨਲ ਆਫ਼ ਅਪਲਾਈਡ ਮੈਥੇਮੈਟਿਕਸ\", ਵਾਲੀਅਮ 42, ਅੰਕ 3, ਪੰਨੇ 125-148 ਦੇ ਨਵੀਨਤਮ ਅੰਕ ਵਿੱਚ ਉਪਲਬਧ ਹਨ। ਇਸ ਲੇਖ ਦਾ ਇੱਕ ਪ੍ਰੀਪ੍ਰਿੰਟ ਆਈਆਈਟੀ ਦਿੱਲੀ ਦੀ ਵੈੱਬਸਾਈਟ 'ਤੇ, ਗਣਿਤ ਵਿਭਾਗ ਦੇ ਪ੍ਰਕਾਸ਼ਨ ਭਾਗ ਦੇ ਅਧੀਨ ਵੀ ਪ੍ਰਾਪਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਖੋਜਕਰਤਾਵਾਂ ਨੂੰ ਭਰੋਸਾ ਹੈ ਕਿ ASPM ਵਿਸ਼ਵ ਭਰ ਦੇ ਵਿਗਿਆਨੀਆਂ ਅਤੇ ਇੰਜੀਨੀਅਰਾਂ ਲਈ ਇੱਕ ਕੀਮਤੀ ਸਾਧਨ ਬਣ ਜਾਵੇਗਾ, ਜਿਸ ਨਾਲ ਖੋਜ ਅਤੇ ਨਵੀਨਤਾ ਦੀ ਰਫ਼ਤਾਰ ਨੂੰ ਵਿਸ਼ਾਲ ਸ਼੍ਰੇਣੀ ਦੇ ਅਨੁਸ਼ਾਸਨਾਂ ਵਿੱਚ ਤੇਜ਼ ਕੀਤਾ ਜਾ ਸਕੇਗਾ।"
}
```
