```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇੱਥੇ ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਬਾਰੇ ਇੱਕ Quora ਪੋਸਟ ਹੈ, ਜੋ ਕਿ ਵਿਦਿਅਕ ਹੋਣ ਲਈ ਤਿਆਰ ਕੀਤੀ ਗਈ ਹੈ ਅਤੇ ਇਸ ਵਿੱਚ ਦਰਸਾਏ ਗਏ ਭਾਰਤੀ ਸੰਦਰਭ ਵਿੱਚ ਗੈਰ-ਸਧਾਰਨ ਡੇਟਾ ਸ਼ਾਮਲ ਹੈ:",
  "normalised": "ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਦੀਆਂ ਕੁਝ ਅਸਲ-ਸੰਸਾਰ ਐਪਲੀਕੇਸ਼ਨਾਂ ਕੀ ਹਨ? ਮੈਂ ਇਸ ਗੱਲ 'ਤੇ ਥੋੜ੍ਹਾ ਜਿਹਾ ਗੁਆਚ ਗਿਆ ਹਾਂ ਕਿ ਇਹ ਇੰਨਾ ਮਹੱਤਵਪੂਰਨ ਕਿਉਂ ਹੈ।",
  "raw": "ਠੀਕ ਹੈ, ਇੱਥੇ ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਬਾਰੇ ਇੱਕ Quora ਪੋਸਟ ਹੈ, ਜੋ ਕਿ ਵਿਦਿਅਕ ਹੋਣ ਲਈ ਤਿਆਰ ਕੀਤੀ ਗਈ ਹੈ ਅਤੇ ਇਸ ਵਿੱਚ ਦਰਸਾਏ ਗਏ ਭਾਰਤੀ ਸੰਦਰਭ ਵਿੱਚ ਗੈਰ-ਸਧਾਰਨ ਡੇਟਾ ਸ਼ਾਮਲ ਹੈ: {\"unnormalised\": \"ਠੀਕ ਹੈ, ਇੱਥੇ ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਬਾਰੇ ਇੱਕ Quora ਪੋਸਟ ਹੈ, ਜੋ ਕਿ ਵਿਦਿਅਕ ਹੋਣ ਲਈ ਤਿਆਰ ਕੀਤੀ ਗਈ ਹੈ ਅਤੇ ਇਸ ਵਿੱਚ ਦਰਸਾਏ ਗਏ ਭਾਰਤੀ ਸੰਦਰਭ ਵਿੱਚ ਗੈਰ-ਸਧਾਰਨ ਡੇਟਾ ਸ਼ਾਮਲ ਹੈ:\", \"normalised\": \"ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਦੀਆਂ ਕੁਝ ਅਸਲ-ਸੰਸਾਰ ਐਪਲੀਕੇਸ਼ਨਾਂ ਕੀ ਹਨ? ਮੈਂ ਇਸ ਗੱਲ 'ਤੇ ਥੋੜ੍ਹਾ ਜਿਹਾ ਗੁਆਚ ਗਿਆ ਹਾਂ ਕਿ ਇਹ ਇੰਨਾ ਮਹੱਤਵਪੂਰਨ ਕਿਉਂ ਹੈ।\", \"text\": \"Okay, here's a Quora post about Linear Algebra, designed to be educational and including unnormalized data in the specified Indian context:\"}"
}
```
```json
{
  "unnormalised": "ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਦੀਆਂ ਕੁਝ ਅਸਲ-ਸੰਸਾਰ ਐਪਲੀਕੇਸ਼ਨਾਂ ਕੀ ਹਨ? ਮੈਂ ਇਸ ਗੱਲ 'ਤੇ ਥੋੜ੍ਹਾ ਜਿਹਾ ਗੁਆਚ ਗਿਆ ਹਾਂ ਕਿ ਇਹ ਇੰਨਾ ਮਹੱਤਵਪੂਰਨ ਕਿਉਂ ਹੈ।",
  "normalised": "ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਅਮੂਰਤ ਜਾਪ ਸਕਦਾ ਹੈ, ਪਰ ਇਹ ਹੈਰਾਨੀਜਨਕ ਤੌਰ 'ਤੇ ਲਾਭਦਾਇਕ ਹੈ! ਤੁਹਾਨੂੰ ਸ਼ਾਇਦ ਇਹ ਅਹਿਸਾਸ ਨਾ ਹੋਵੇ, ਪਰ ਇਹ ਬਹੁਤ ਸਾਰੀਆਂ ਤਕਨਾਲੋਜੀਆਂ ਨੂੰ ਪਾਵਰ ਦੇ ਰਿਹਾ ਹੈ ਜੋ ਤੁਸੀਂ ਰੋਜ਼ਾਨਾ ਵਰਤਦੇ ਹੋ। ਗੂਗਲ ਦੇ ਪੇਜਰੈਂਕ ਐਲਗੋਰਿਦਮ ਬਾਰੇ ਸੋਚੋ, ਜੋ ਖੋਜ ਨਤੀਜਿਆਂ ਦੇ ਕ੍ਰਮ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰਦਾ ਹੈ। ਇਹ ਵੈੱਬ ਪੰਨਿਆਂ ਨੂੰ ਉਹਨਾਂ ਦੀ ਮਹੱਤਤਾ ਦੇ ਆਧਾਰ 'ਤੇ ਦਰਜਾ ਦੇਣ ਲਈ ਈਗੇਨਵੈਕਟਰਾਂ ਅਤੇ ਈਗੇਨਮੁੱਲਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ। 26 ਬਿਲੀਅਨ ਵੈੱਬ ਪੰਨਿਆਂ ਵਾਲਾ ਇੱਕ ਮੈਟ੍ਰਿਕਸ ਗਣਨਾ ਕਰਨ ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ, ਜੋ ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਦੀ ਸ਼ਕਤੀ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਬਹੁਤ ਵਧੀਆ, ਠੀਕ ਹੈ?",
  "raw": "ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਦੀਆਂ ਕੁਝ ਅਸਲ-ਸੰਸਾਰ ਐਪਲੀਕੇਸ਼ਨਾਂ ਕੀ ਹਨ? ਮੈਂ ਇਸ ਗੱਲ 'ਤੇ ਥੋੜ੍ਹਾ ਜਿਹਾ ਗੁਆਚ ਗਿਆ ਹਾਂ ਕਿ ਇਹ ਇੰਨਾ ਮਹੱਤਵਪੂਰਨ ਕਿਉਂ ਹੈ।\n{\n  \"unnormalised\": \"ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਦੀਆਂ ਕੁਝ ਅਸਲ-ਸੰਸਾਰ ਐਪਲੀਕੇਸ਼ਨਾਂ ਕੀ ਹਨ? ਮੈਂ ਇਸ ਗੱਲ 'ਤੇ ਥੋੜ੍ਹਾ ਜਿਹਾ ਗੁਆਚ ਗਿਆ ਹਾਂ ਕਿ ਇਹ ਇੰਨਾ ਮਹੱਤਵਪੂਰਨ ਕਿਉਂ ਹੈ।\",\n  \"normalised\": \"ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਅਮੂਰਤ ਜਾਪ ਸਕਦਾ ਹੈ, ਪਰ ਇਹ ਹੈਰਾਨੀਜਨਕ ਤੌਰ 'ਤੇ ਲਾਭਦਾਇਕ ਹੈ! ਤੁਹਾਨੂੰ ਸ਼ਾਇਦ ਇਹ ਅਹਿਸਾਸ ਨਾ ਹੋਵੇ, ਪਰ ਇਹ ਬਹੁਤ ਸਾਰੀਆਂ ਤਕਨਾਲੋਜੀਆਂ ਨੂੰ ਪਾਵਰ ਦੇ ਰਿਹਾ ਹੈ ਜੋ ਤੁਸੀਂ ਰੋਜ਼ਾਨਾ ਵਰਤਦੇ ਹੋ। ਗੂਗਲ ਦੇ ਪੇਜਰੈਂਕ ਐਲਗੋਰਿਦਮ ਬਾਰੇ ਸੋਚੋ, ਜੋ ਖੋਜ ਨਤੀਜਿਆਂ ਦੇ ਕ੍ਰਮ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰਦਾ ਹੈ। ਇਹ ਵੈੱਬ ਪੰਨਿਆਂ ਨੂੰ ਉਹਨਾਂ ਦੀ ਮਹੱਤਤਾ ਦੇ ਆਧਾਰ 'ਤੇ ਦਰਜਾ ਦੇਣ ਲਈ ਈਗੇਨਵੈਕਟਰਾਂ ਅਤੇ ਈਗੇਨਮੁੱਲਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ। 26 ਬਿਲੀਅਨ ਵੈੱਬ ਪੰਨਿਆਂ ਵਾਲਾ ਇੱਕ ਮੈਟ੍ਰਿਕਸ ਗਣਨਾ ਕਰਨ ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ, ਜੋ ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਦੀ ਸ਼ਕਤੀ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਬਹੁਤ ਵਧੀਆ, ਠੀਕ ਹੈ?\",\n  \"raw\": \"ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਦੀਆਂ ਕੁਝ ਅਸਲ-ਸੰਸਾਰ ਐਪਲੀਕੇਸ਼ਨਾਂ ਕੀ ਹਨ? ਮੈਂ ਇਸ ਗੱਲ 'ਤੇ ਥੋੜ੍ਹਾ ਜਿਹਾ ਗੁਆਚ ਗਿਆ ਹਾਂ ਕਿ ਇਹ ਇੰਨਾ ਮਹੱਤਵਪੂਰਨ ਕਿਉਂ ਹੈ।\"\n}\n"
}
```
```json
{
  "unnormalised": "ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਅਮੂਰਤ ਲੱਗ ਸਕਦਾ ਹੈ, ਪਰ ਇਹ ਹੈਰਾਨੀਜਨਕ ਤੌਰ 'ਤੇ ਲਾਭਦਾਇਕ ਹੈ! ਤੁਹਾਨੂੰ ਸ਼ਾਇਦ ਇਹ ਅਹਿਸਾਸ ਨਾ ਹੋਵੇ, ਪਰ ਇਹ ਬਹੁਤ ਸਾਰੀਆਂ ਤਕਨੀਕਾਂ ਨੂੰ ਸ਼ਕਤੀ ਪ੍ਰਦਾਨ ਕਰ ਰਿਹਾ ਹੈ ਜੋ ਤੁਸੀਂ ਰੋਜ਼ਾਨਾ ਵਰਤਦੇ ਹੋ। Google ਦੇ PageRank ਐਲਗੋਰਿਦਮ ਬਾਰੇ ਸੋਚੋ, ਜੋ ਖੋਜ ਨਤੀਜਿਆਂ ਦੇ ਕ੍ਰਮ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰਦਾ ਹੈ। ਇਹ ਵੈੱਬ ਪੰਨਿਆਂ ਨੂੰ ਉਹਨਾਂ ਦੀ ਮਹੱਤਤਾ ਦੇ ਅਧਾਰ 'ਤੇ ਦਰਜਾ ਦੇਣ ਲਈ ਆਈਗਨਵੈਕਟਰਾਂ ਅਤੇ ਆਈਗਨਵੈਲਯੂਜ਼ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ। 26 ਅਰਬ ਵੈੱਬ ਪੰਨਿਆਂ ਵਾਲਾ ਇੱਕ ਮੈਟ੍ਰਿਕਸ ਗਣਨਾ ਕਰਨ ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ, ਜੋ ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਦੀ ਸ਼ਕਤੀ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਬਹੁਤ ਵਧੀਆ, ਠੀਕ ਹੈ?",
  "normalised": "ਚਿੱਤਰ ਪ੍ਰੋਸੈਸਿੰਗ 'ਤੇ ਗੌਰ ਕਰੋ। ਚਿੱਤਰ ਜ਼ਰੂਰੀ ਤੌਰ 'ਤੇ ਪਿਕਸਲ ਮੁੱਲਾਂ ਦੇ ਮੈਟ੍ਰਿਕਸ ਹੁੰਦੇ ਹਨ। ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਓਪਰੇਸ਼ਨ ਜਿਵੇਂ ਕਿ ਮੈਟ੍ਰਿਕਸ ਗੁਣਾ ਚਿੱਤਰ ਪਰਿਵਰਤਨ (ਰੋਟੇਸ਼ਨ, ਸਕੇਲਿੰਗ), ਕੰਪਰੈਸ਼ਨ (J-P-E-G ਡਿਸਕ੍ਰੀਟ ਕੋਸਾਈਨ ਟ੍ਰਾਂਸਫਾਰਮ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ, ਜੋ ਕਿ ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਦਾ ਇੱਕ ਰੂਪ ਹੈ), ਅਤੇ ਫਿਲਟਰਿੰਗ ਲਈ ਵਰਤੇ ਜਾਂਦੇ ਹਨ। ਉਦਾਹਰਨ ਦੇ ਲਈ, ਤੁਸੀਂ ਤਿੰਨ ਗੁਣਾ ਤਿੰਨ ਕਨਵੋਲਿਊਸ਼ਨ ਮੈਟ੍ਰਿਕਸ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਇੱਕ ਚਿੱਤਰ ਨੂੰ ਧੁੰਦਲਾ ਕਰ ਸਕਦੇ ਹੋ। ਇਸੇ ਤਰ੍ਹਾਂ, ਮੈਡੀਕਲ ਇਮੇਜਿੰਗ (C-T ਸਕੈਨ, M-R-I) ਵਿੱਚ, ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਦੋ D ਸਲਾਈਸਾਂ ਤੋਂ ਤਿੰਨ D ਚਿੱਤਰਾਂ ਨੂੰ ਦੁਬਾਰਾ ਬਣਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ। ਕੰਪਿਊਟਰ ਗ੍ਰਾਫਿਕਸ ਦੇ ਖੇਤਰ ਵਿੱਚ, ਤਿੰਨ D ਮਾਡਲਾਂ ਨੂੰ ਵੈਕਟਰਾਂ ਅਤੇ ਮੈਟ੍ਰਿਕਸ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਦਰਸਾਇਆ ਜਾਂਦਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਵਸਤੂਆਂ, ਰੋਸ਼ਨੀ ਅਤੇ ਰੈਂਡਰਿੰਗ ਨੂੰ ਹੇਰਾਫੇਰੀ ਕਰਨ ਲਈ ਮੈਟ੍ਰਿਕਸ ਪਰਿਵਰਤਨਾਂ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਨਾਲ ਹੀ, ਵੈਕਟਰ ਸਪੇਸ ਦੀ ਧਾਰਨਾ ਮਸ਼ੀਨ ਲਰਨਿੰਗ ਐਲਗੋਰਿਦਮ ਜਿਵੇਂ ਕਿ ਪ੍ਰਿੰਸੀਪਲ ਕੰਪੋਨੈਂਟ ਐਨਾਲਿਸਿਸ (P-C-A) ਵਿੱਚ ਵਰਤੀ ਜਾਂਦੀ ਹੈ।",
  "raw": "ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਅਮੂਰਤ ਲੱਗ ਸਕਦਾ ਹੈ, ਪਰ ਇਹ ਹੈਰਾਨੀਜਨਕ ਤੌਰ 'ਤੇ ਲਾਭਦਾਇਕ ਹੈ! ਤੁਹਾਨੂੰ ਸ਼ਾਇਦ ਇਹ ਅਹਿਸਾਸ ਨਾ ਹੋਵੇ, ਪਰ ਇਹ ਬਹੁਤ ਸਾਰੀਆਂ ਤਕਨੀਕਾਂ ਨੂੰ ਸ਼ਕਤੀ ਪ੍ਰਦਾਨ ਕਰ ਰਿਹਾ ਹੈ ਜੋ ਤੁਸੀਂ ਰੋਜ਼ਾਨਾ ਵਰਤਦੇ ਹੋ। Google ਦੇ PageRank ਐਲਗੋਰਿਦਮ ਬਾਰੇ ਸੋਚੋ, ਜੋ ਖੋਜ ਨਤੀਜਿਆਂ ਦੇ ਕ੍ਰਮ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰਦਾ ਹੈ। ਇਹ ਵੈੱਬ ਪੰਨਿਆਂ ਨੂੰ ਉਹਨਾਂ ਦੀ ਮਹੱਤਤਾ ਦੇ ਅਧਾਰ 'ਤੇ ਦਰਜਾ ਦੇਣ ਲਈ ਆਈਗਨਵੈਕਟਰਾਂ ਅਤੇ ਆਈਗਨਵੈਲਯੂਜ਼ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ। 26 ਅਰਬ ਵੈੱਬ ਪੰਨਿਆਂ ਵਾਲਾ ਇੱਕ ਮੈਟ੍ਰਿਕਸ ਗਣਨਾ ਕਰਨ ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ, ਜੋ ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਦੀ ਸ਼ਕਤੀ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਬਹੁਤ ਵਧੀਆ, ਠੀਕ ਹੈ?\nConsider image processing. Images are essentially matrices of pixel values. Linear algebra operations like matrix multiplication are used for image transformations (rotation, scaling), compression (J-P-E-G uses Discrete Cosine Transform, a form of linear algebra), and filtering. For example, you can blur an image using a three by three convolution matrix. Similarly, in medical imaging (C-T scans, M-R-I), linear algebra helps reconstruct three D images from two D slices. In the field of computer graphics, three D models are represented using vectors and matrices, with matrix transformations used to manipulate objects, lighting, and rendering. Also, the concept of vector space is used in machine learning algorithms such as Principal Component Analysis (P-C-A)."
}
```
```json
{
  "unnormalised": "ਚਿੱਤਰ ਪ੍ਰੋਸੈਸਿੰਗ 'ਤੇ ਗੌਰ ਕਰੋ। ਚਿੱਤਰ ਜ਼ਰੂਰੀ ਤੌਰ 'ਤੇ ਪਿਕਸਲ ਮੁੱਲਾਂ ਦੇ ਮੈਟ੍ਰਿਕਸ ਹੁੰਦੇ ਹਨ। ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਓਪਰੇਸ਼ਨ ਜਿਵੇਂ ਕਿ ਮੈਟ੍ਰਿਕਸ ਗੁਣਾ ਚਿੱਤਰ ਪਰਿਵਰਤਨ (ਰੋਟੇਸ਼ਨ, ਸਕੇਲਿੰਗ), ਕੰਪਰੈਸ਼ਨ (JPEG ਡਿਸਕ੍ਰੀਟ ਕੋਸਾਈਨ ਟ੍ਰਾਂਸਫਾਰਮ, ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਦਾ ਇੱਕ ਰੂਪ ਵਰਤਦਾ ਹੈ), ਅਤੇ ਫਿਲਟਰਿੰਗ ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ। ਉਦਾਹਰਨ ਲਈ, ਤੁਸੀਂ 3x3 ਕਨਵੋਲਿਊਸ਼ਨ ਮੈਟ੍ਰਿਕਸ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਇੱਕ ਚਿੱਤਰ ਨੂੰ ਧੁੰਦਲਾ ਕਰ ਸਕਦੇ ਹੋ। ਇਸੇ ਤਰ੍ਹਾਂ, ਮੈਡੀਕਲ ਇਮੇਜਿੰਗ (CT ਸਕੈਨ, MRI) ਵਿੱਚ, ਲੀਨੀਅਰ ਅਲਜਬਰਾ 2D ਸਲਾਈਸਾਂ ਤੋਂ 3D ਚਿੱਤਰਾਂ ਨੂੰ ਦੁਬਾਰਾ ਬਣਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ। ਕੰਪਿਊਟਰ ਗ੍ਰਾਫਿਕਸ ਦੇ ਖੇਤਰ ਵਿੱਚ, 3D ਮਾਡਲਾਂ ਨੂੰ ਵੈਕਟਰਾਂ ਅਤੇ ਮੈਟ੍ਰਿਕਸ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਦਰਸਾਇਆ ਜਾਂਦਾ ਹੈ, ਮੈਟ੍ਰਿਕਸ ਪਰਿਵਰਤਨਾਂ ਦੀ ਵਰਤੋਂ ਵਸਤੂਆਂ, ਲਾਈਟਿੰਗ ਅਤੇ ਰੈਂਡਰਿੰਗ ਨੂੰ ਹੇਰਾਫੇਰੀ ਕਰਨ ਲਈ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਨਾਲ ਹੀ, ਵੈਕਟਰ ਸਪੇਸ ਦੀ ਧਾਰਨਾ ਮਸ਼ੀਨ ਲਰਨਿੰਗ ਐਲਗੋਰਿਦਮ ਜਿਵੇਂ ਕਿ ਪ੍ਰਿੰਸੀਪਲ ਕੰਪੋਨੈਂਟ ਐਨਾਲਿਸਿਸ (PCA) ਵਿੱਚ ਵਰਤੀ ਜਾਂਦੀ ਹੈ।",
  "normalised": "ਵਿੱਤ ਵਿੱਚ, ਲੀਨੀਅਰ ਰੈਗਰੈਸ਼ਨ ਦੀ ਵਰਤੋਂ ਸਟਾਕ ਦੀਆਂ ਕੀਮਤਾਂ ਨੂੰ ਮਾਡਲ ਬਣਾਉਣ ਅਤੇ ਭਵਿੱਖ ਦੇ ਰੁਝਾਨਾਂ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕਰਨ ਲਈ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਪੋਰਟਫੋਲੀਓ ਔਪਟੀਮਾਈਜੇਸ਼ਨ ਜੋਖਮ ਨੂੰ ਘੱਟ ਕਰਨ ਅਤੇ ਰਿਟਰਨ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਕਰਨ ਲਈ ਸੰਪਤੀਆਂ ਦੀ ਅਨੁਕੂਲ ਵੰਡ ਲੱਭਣ ਲਈ ਲੀਨੀਅਰ ਪ੍ਰੋਗਰਾਮਿੰਗ (ਲੀਨੀਅਰ ਅਲਜਬਰਾ 'ਤੇ ਅਧਾਰਤ) ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ। ਕ੍ਰੈਡਿਟ ਰਿਸਕ ਮਾਡਲਿੰਗ ਲੋਨ 'ਤੇ ਡਿਫਾਲਟ ਦੀ ਸੰਭਾਵਨਾ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨ ਲਈ ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ। ਇੱਕ ਵੱਡੇ ਬੈਂਕ ਵਿੱਚ ਰੋਜ਼ਾਨਾ ਪ੍ਰੋਸੈਸ ਕੀਤੇ ਗਏ ਲੋਨਾਂ ਦੀ ਗਿਣਤੀ ਦਸ ਮਿਲੀਅਨ ਤੋਂ ਵੱਧ ਹੋ ਸਕਦੀ ਹੈ। ਅਤੇ ਇੰਜੀਨੀਅਰਿੰਗ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ, ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਬੁਨਿਆਦੀ ਹੈ। ਢਾਂਚਾਗਤ ਵਿਸ਼ਲੇਸ਼ਣ, ਇਲੈਕਟ੍ਰੀਕਲ ਸਰਕਟ ਵਿਸ਼ਲੇਸ਼ਣ, ਅਤੇ ਨਿਯੰਤਰਣ ਪ੍ਰਣਾਲੀਆਂ ਸਾਰੇ ਲੀਨੀਅਰ ਸਮੀਕਰਨਾਂ ਅਤੇ ਮੈਟ੍ਰਿਕਸ ਓਪਰੇਸ਼ਨਾਂ 'ਤੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਨਿਰਭਰ ਕਰਦੇ ਹਨ।",
  "raw": "ਚਿੱਤਰ ਪ੍ਰੋਸੈਸਿੰਗ 'ਤੇ ਗੌਰ ਕਰੋ। ਚਿੱਤਰ ਜ਼ਰੂਰੀ ਤੌਰ 'ਤੇ ਪਿਕਸਲ ਮੁੱਲਾਂ ਦੇ ਮੈਟ੍ਰਿਕਸ ਹੁੰਦੇ ਹਨ। ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਓਪਰੇਸ਼ਨ ਜਿਵੇਂ ਕਿ ਮੈਟ੍ਰਿਕਸ ਗੁਣਾ ਚਿੱਤਰ ਪਰਿਵਰਤਨ (ਰੋਟੇਸ਼ਨ, ਸਕੇਲਿੰਗ), ਕੰਪਰੈਸ਼ਨ (JPEG ਡਿਸਕ੍ਰੀਟ ਕੋਸਾਈਨ ਟ੍ਰਾਂਸਫਾਰਮ, ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਦਾ ਇੱਕ ਰੂਪ ਵਰਤਦਾ ਹੈ), ਅਤੇ ਫਿਲਟਰਿੰਗ ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ। ਉਦਾਹਰਨ ਲਈ, ਤੁਸੀਂ 3x3 ਕਨਵੋਲਿਊਸ਼ਨ ਮੈਟ੍ਰਿਕਸ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਇੱਕ ਚਿੱਤਰ ਨੂੰ ਧੁੰਦਲਾ ਕਰ ਸਕਦੇ ਹੋ। ਇਸੇ ਤਰ੍ਹਾਂ, ਮੈਡੀਕਲ ਇਮੇਜਿੰਗ (CT ਸਕੈਨ, MRI) ਵਿੱਚ, ਲੀਨੀਅਰ ਅਲਜਬਰਾ 2D ਸਲਾਈਸਾਂ ਤੋਂ 3D ਚਿੱਤਰਾਂ ਨੂੰ ਦੁਬਾਰਾ ਬਣਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ। ਕੰਪਿਊਟਰ ਗ੍ਰਾਫਿਕਸ ਦੇ ਖੇਤਰ ਵਿੱਚ, 3D ਮਾਡਲਾਂ ਨੂੰ ਵੈਕਟਰਾਂ ਅਤੇ ਮੈਟ੍ਰਿਕਸ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਦਰਸਾਇਆ ਜਾਂਦਾ ਹੈ, ਮੈਟ੍ਰਿਕਸ ਪਰਿਵਰਤਨਾਂ ਦੀ ਵਰਤੋਂ ਵਸਤੂਆਂ, ਲਾਈਟਿੰਗ ਅਤੇ ਰੈਂਡਰਿੰਗ ਨੂੰ ਹੇਰਾਫੇਰੀ ਕਰਨ ਲਈ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਨਾਲ ਹੀ, ਵੈਕਟਰ ਸਪੇਸ ਦੀ ਧਾਰਨਾ ਮਸ਼ੀਨ ਲਰਨਿੰਗ ਐਲਗੋਰਿਦਮ ਜਿਵੇਂ ਕਿ ਪ੍ਰਿੰਸੀਪਲ ਕੰਪੋਨੈਂਟ ਐਨਾਲਿਸਿਸ (PCA) ਵਿੱਚ ਵਰਤੀ ਜਾਂਦੀ ਹੈ।ਵਿੱਤ ਵਿੱਚ, ਲੀਨੀਅਰ ਰੈਗਰੈਸ਼ਨ ਦੀ ਵਰਤੋਂ ਸਟਾਕ ਦੀਆਂ ਕੀਮਤਾਂ ਨੂੰ ਮਾਡਲ ਬਣਾਉਣ ਅਤੇ ਭਵਿੱਖ ਦੇ ਰੁਝਾਨਾਂ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕਰਨ ਲਈ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਪੋਰਟਫੋਲੀਓ ਔਪਟੀਮਾਈਜੇਸ਼ਨ ਜੋਖਮ ਨੂੰ ਘੱਟ ਕਰਨ ਅਤੇ ਰਿਟਰਨ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਕਰਨ ਲਈ ਸੰਪਤੀਆਂ ਦੀ ਅਨੁਕੂਲ ਵੰਡ ਲੱਭਣ ਲਈ ਲੀਨੀਅਰ ਪ੍ਰੋਗਰਾਮਿੰਗ (ਲੀਨੀਅਰ ਅਲਜਬਰਾ 'ਤੇ ਅਧਾਰਤ) ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ। ਕ੍ਰੈਡਿਟ ਰਿਸਕ ਮਾਡਲਿੰਗ ਲੋਨ 'ਤੇ ਡਿਫਾਲਟ ਦੀ ਸੰਭਾਵਨਾ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨ ਲਈ ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ। ਇੱਕ ਵੱਡੇ ਬੈਂਕ ਵਿੱਚ ਰੋਜ਼ਾਨਾ ਪ੍ਰੋਸੈਸ ਕੀਤੇ ਗਏ ਲੋਨਾਂ ਦੀ ਗਿਣਤੀ ਦਸ ਮਿਲੀਅਨ ਤੋਂ ਵੱਧ ਹੋ ਸਕਦੀ ਹੈ। ਅਤੇ ਇੰਜੀਨੀਅਰਿੰਗ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ, ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਬੁਨਿਆਦੀ ਹੈ। ਢਾਂਚਾਗਤ ਵਿਸ਼ਲੇਸ਼ਣ, ਇਲੈਕਟ੍ਰੀਕਲ ਸਰਕਟ ਵਿਸ਼ਲੇਸ਼ਣ, ਅਤੇ ਨਿਯੰਤਰਣ ਪ੍ਰਣਾਲੀਆਂ ਸਾਰੇ ਲੀਨੀਅਰ ਸਮੀਕਰਨਾਂ ਅਤੇ ਮੈਟ੍ਰਿਕਸ ਓਪਰੇਸ਼ਨਾਂ 'ਤੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਨਿਰਭਰ ਕਰਦੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਵਿੱਤ ਵਿੱਚ, ਲੀਨੀਅਰ ਰਿਗਰੈਸ਼ਨ ਸਟਾਕ ਦੀਆਂ ਕੀਮਤਾਂ ਨੂੰ ਮਾਡਲ ਕਰਨ ਅਤੇ ਭਵਿੱਖ ਦੇ ਰੁਝਾਨਾਂ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕਰਨ ਲਈ ਵਰਤੀ ਜਾਂਦੀ ਹੈ। ਪੋਰਟਫੋਲੀਓ ਔਪਟੀਮਾਈਜੇਸ਼ਨ ਜੋਖਮ ਨੂੰ ਘੱਟ ਕਰਨ ਅਤੇ ਰਿਟਰਨ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਕਰਨ ਲਈ ਸੰਪਤੀਆਂ ਦੀ ਅਨੁਕੂਲ ਵੰਡ ਲੱਭਣ ਲਈ ਲੀਨੀਅਰ ਪ੍ਰੋਗਰਾਮਿੰਗ (ਲੀਨੀਅਰ ਅਲਜਬਰਾ 'ਤੇ ਅਧਾਰਤ) ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ। ਕ੍ਰੈਡਿਟ ਜੋਖਮ ਮਾਡਲਿੰਗ ਲੋਨ 'ਤੇ ਡਿਫਾਲਟ ਦੀ ਸੰਭਾਵਨਾ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨ ਲਈ ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਦੀ ਵਰਤੋਂ ਕਰਦੀ ਹੈ। ਇੱਕ ਵੱਡੇ ਬੈਂਕ ਵਿੱਚ ਰੋਜ਼ਾਨਾ ਪ੍ਰੋਸੈਸ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਲੋਨਾਂ ਦੀ ਗਿਣਤੀ 10,000,000 ਤੋਂ ਵੱਧ ਹੋ ਸਕਦੀ ਹੈ। ਅਤੇ ਇੰਜੀਨੀਅਰਿੰਗ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ, ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਬੁਨਿਆਦੀ ਹੈ। ਢਾਂਚਾਗਤ ਵਿਸ਼ਲੇਸ਼ਣ, ਇਲੈਕਟ੍ਰੀਕਲ ਸਰਕਟ ਵਿਸ਼ਲੇਸ਼ਣ, ਅਤੇ ਕੰਟਰੋਲ ਸਿਸਟਮ ਸਾਰੇ ਲੀਨੀਅਰ ਸਮੀਕਰਨਾਂ ਅਤੇ ਮੈਟ੍ਰਿਕਸ ਓਪਰੇਸ਼ਨਾਂ 'ਤੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਨਿਰਭਰ ਕਰਦੇ ਹਨ।",
  "normalised": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ Google Maps ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋ, ਜਾਂ ਬਾਲੀਵੁੱਡ ਫਿਲਮ ਵਿੱਚ ਇੱਕ ਵਧੀਆ ਵਿਜ਼ੂਅਲ ਪ੍ਰਭਾਵ ਦੇਖਦੇ ਹੋ, ਤਾਂ ਯਾਦ ਰੱਖੋ ਕਿ ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਪਰਦੇ ਦੇ ਪਿੱਛੇ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ! ਇਹ ਪਹਿਲਾਂ ਸਮਝਣਾ ਮੁਸ਼ਕਲ ਲੱਗ ਸਕਦਾ ਹੈ, ਪਰ ਇੱਕ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਮੂਲ ਸੰਕਲਪਾਂ ਨੂੰ ਸਮਝ ਲੈਂਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਦੇਖੋਗੇ ਕਿ ਇਸ ਦੀਆਂ ਐਪਲੀਕੇਸ਼ਨਾਂ ਹਰ ਥਾਂ ਹਨ। ਇਸ ਨੂੰ ਅਮਲ ਵਿੱਚ ਵੇਖਣ ਲਈ Python ਵਿੱਚ N-u-m-P-y ਵਰਗੀਆਂ ਲਾਇਬ੍ਰੇਰੀਆਂ ਨਾਲ ਪ੍ਰਯੋਗ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਵੱਖ-ਵੱਖ ਕੋਆਰਡੀਨੇਟ ਪ੍ਰਣਾਲੀਆਂ ਵਿਚਕਾਰ ਬਦਲਣ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ (ਮੰਨ ਲਓ, ਅਠਾਈ ਪੁਆਇੰਟ ਸੱਤ ਸਿਫ਼ਰ ਚਾਰ ਇੱਕ ਡਿਗਰੀ ਉੱਤਰ, ਸੱਤਰ ਸੱਤ ਪੁਆਇੰਟ ਇੱਕ ਸਿਫ਼ਰ ਦੋ ਪੰਜ ਡਿਗਰੀ ਪੂਰਬ ਤੋਂ ਅਕਸ਼ਾਂਸ਼ ਅਤੇ ਲੰਬਕਾਰ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਨਕਸ਼ੇ 'ਤੇ ਬਿੰਦੂ ਪਲਾਟ ਕਰਨ ਲਈ) ਲੀਨੀਅਰ ਤਬਦੀਲੀਆਂ ਦੀ ਵਰਤੋਂ ਕਰੋ। ਉਮੀਦ ਹੈ ਕਿ ਇਸ ਨਾਲ ਮਦਦ ਮਿਲੇਗੀ!",
  "raw": "ਵਿੱਤ ਵਿੱਚ, ਲੀਨੀਅਰ ਰਿਗਰੈਸ਼ਨ ਸਟਾਕ ਦੀਆਂ ਕੀਮਤਾਂ ਨੂੰ ਮਾਡਲ ਕਰਨ ਅਤੇ ਭਵਿੱਖ ਦੇ ਰੁਝਾਨਾਂ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕਰਨ ਲਈ ਵਰਤੀ ਜਾਂਦੀ ਹੈ। ਪੋਰਟਫੋਲੀਓ ਔਪਟੀਮਾਈਜੇਸ਼ਨ ਜੋਖਮ ਨੂੰ ਘੱਟ ਕਰਨ ਅਤੇ ਰਿਟਰਨ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਕਰਨ ਲਈ ਸੰਪਤੀਆਂ ਦੀ ਅਨੁਕੂਲ ਵੰਡ ਲੱਭਣ ਲਈ ਲੀਨੀਅਰ ਪ੍ਰੋਗਰਾਮਿੰਗ (ਲੀਨੀਅਰ ਅਲਜਬਰਾ 'ਤੇ ਅਧਾਰਤ) ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ। ਕ੍ਰੈਡਿਟ ਜੋਖਮ ਮਾਡਲਿੰਗ ਲੋਨ 'ਤੇ ਡਿਫਾਲਟ ਦੀ ਸੰਭਾਵਨਾ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨ ਲਈ ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਦੀ ਵਰਤੋਂ ਕਰਦੀ ਹੈ। ਇੱਕ ਵੱਡੇ ਬੈਂਕ ਵਿੱਚ ਰੋਜ਼ਾਨਾ ਪ੍ਰੋਸੈਸ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਲੋਨਾਂ ਦੀ ਗਿਣਤੀ 10,000,000 ਤੋਂ ਵੱਧ ਹੋ ਸਕਦੀ ਹੈ। ਅਤੇ ਇੰਜੀਨੀਅਰਿੰਗ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ, ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਬੁਨਿਆਦੀ ਹੈ। ਢਾਂਚਾਗਤ ਵਿਸ਼ਲੇਸ਼ਣ, ਇਲੈਕਟ੍ਰੀਕਲ ਸਰਕਟ ਵਿਸ਼ਲੇਸ਼ਣ, ਅਤੇ ਕੰਟਰੋਲ ਸਿਸਟਮ ਸਾਰੇ ਲੀਨੀਅਰ ਸਮੀਕਰਨਾਂ ਅਤੇ ਮੈਟ੍ਰਿਕਸ ਓਪਰੇਸ਼ਨਾਂ 'ਤੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਨਿਰਭਰ ਕਰਦੇ ਹਨ। ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ Google Maps ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋ, ਜਾਂ ਬਾਲੀਵੁੱਡ ਫਿਲਮ ਵਿੱਚ ਇੱਕ ਵਧੀਆ ਵਿਜ਼ੂਅਲ ਪ੍ਰਭਾਵ ਦੇਖਦੇ ਹੋ, ਤਾਂ ਯਾਦ ਰੱਖੋ ਕਿ ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਪਰਦੇ ਦੇ ਪਿੱਛੇ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ! ਇਹ ਪਹਿਲਾਂ ਸਮਝਣਾ ਮੁਸ਼ਕਲ ਲੱਗ ਸਕਦਾ ਹੈ, ਪਰ ਇੱਕ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਮੂਲ ਸੰਕਲਪਾਂ ਨੂੰ ਸਮਝ ਲੈਂਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਦੇਖੋਗੇ ਕਿ ਇਸ ਦੀਆਂ ਐਪਲੀਕੇਸ਼ਨਾਂ ਹਰ ਥਾਂ ਹਨ। ਇਸ ਨੂੰ ਅਮਲ ਵਿੱਚ ਵੇਖਣ ਲਈ Python ਵਿੱਚ N-u-m-P-y ਵਰਗੀਆਂ ਲਾਇਬ੍ਰੇਰੀਆਂ ਨਾਲ ਪ੍ਰਯੋਗ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਵੱਖ-ਵੱਖ ਕੋਆਰਡੀਨੇਟ ਪ੍ਰਣਾਲੀਆਂ ਵਿਚਕਾਰ ਬਦਲਣ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ (ਮੰਨ ਲਓ, ਅਠਾਈ ਪੁਆਇੰਟ ਸੱਤ ਸਿਫ਼ਰ ਚਾਰ ਇੱਕ ਡਿਗਰੀ ਉੱਤਰ, ਸੱਤਰ ਸੱਤ ਪੁਆਇੰਟ ਇੱਕ ਸਿਫ਼ਰ ਦੋ ਪੰਜ ਡਿਗਰੀ ਪੂਰਬ ਤੋਂ ਅਕਸ਼ਾਂਸ਼ ਅਤੇ ਲੰਬਕਾਰ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਨਕਸ਼ੇ 'ਤੇ ਬਿੰਦੂ ਪਲਾਟ ਕਰਨ ਲਈ) ਲੀਨੀਅਰ ਤਬਦੀਲੀਆਂ ਦੀ ਵਰਤੋਂ ਕਰੋ। ਉਮੀਦ ਹੈ ਕਿ ਇਸ ਨਾਲ ਮਦਦ ਮਿਲੇਗੀ!"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ Google Maps ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋ, ਜਾਂ ਕਿਸੇ ਬਾਲੀਵੁੱਡ ਫਿਲਮ ਵਿੱਚ ਇੱਕ ਵਧੀਆ ਵਿਜ਼ੂਅਲ ਇਫੈਕਟ ਦੇਖਦੇ ਹੋ, ਤਾਂ ਯਾਦ ਰੱਖੋ ਕਿ ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਪਰਦੇ ਦੇ ਪਿੱਛੇ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ! ਇਹ ਪਹਿਲਾਂ ਸਮਝਣਾ ਮੁਸ਼ਕਲ ਲੱਗ ਸਕਦਾ ਹੈ, ਪਰ ਇੱਕ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਮੁੱਖ ਸੰਕਲਪਾਂ ਨੂੰ ਸਮਝ ਲੈਂਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਦੇਖੋਗੇ ਕਿ ਇਸ ਦੀਆਂ ਐਪਲੀਕੇਸ਼ਨਾਂ ਹਰ ਥਾਂ ਹਨ। ਇਸ ਨੂੰ ਅਮਲ ਵਿੱਚ ਦੇਖਣ ਲਈ Python ਵਿੱਚ NumPy ਵਰਗੀਆਂ ਲਾਇਬ੍ਰੇਰੀਆਂ ਨਾਲ ਪ੍ਰਯੋਗ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਵੱਖ-ਵੱਖ ਕੋਆਰਡੀਨੇਟ ਸਿਸਟਮਾਂ (ਮੰਨ ਲਓ, 28.7041° N, 77.1025° E ਤੋਂ ਵਿਥਕਾਰ ਅਤੇ ਲੰਬਕਾਰ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਨਕਸ਼ੇ 'ਤੇ ਪਲਾਟ ਪੁਆਇੰਟ) ਵਿਚਕਾਰ ਬਦਲਣ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਲੀਨੀਅਰ ਟ੍ਰਾਂਸਫਾਰਮੇਸ਼ਨਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੀਆਂ ਹਨ। ਉਮੀਦ ਹੈ ਕਿ ਇਹ ਮਦਦ ਕਰੇਗਾ!",
  "normalised": "",
  "raw": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ Google Maps ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋ, ਜਾਂ ਕਿਸੇ ਬਾਲੀਵੁੱਡ ਫਿਲਮ ਵਿੱਚ ਇੱਕ ਵਧੀਆ ਵਿਜ਼ੂਅਲ ਇਫੈਕਟ ਦੇਖਦੇ ਹੋ, ਤਾਂ ਯਾਦ ਰੱਖੋ ਕਿ ਲੀਨੀਅਰ ਅਲਜਬਰਾ ਪਰਦੇ ਦੇ ਪਿੱਛੇ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ! ਇਹ ਪਹਿਲਾਂ ਸਮਝਣਾ ਮੁਸ਼ਕਲ ਲੱਗ ਸਕਦਾ ਹੈ, ਪਰ ਇੱਕ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਮੁੱਖ ਸੰਕਲਪਾਂ ਨੂੰ ਸਮਝ ਲੈਂਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਦੇਖੋਗੇ ਕਿ ਇਸ ਦੀਆਂ ਐਪਲੀਕੇਸ਼ਨਾਂ ਹਰ ਥਾਂ ਹਨ। ਇਸ ਨੂੰ ਅਮਲ ਵਿੱਚ ਦੇਖਣ ਲਈ Python ਵਿੱਚ NumPy ਵਰਗੀਆਂ ਲਾਇਬ੍ਰੇਰੀਆਂ ਨਾਲ ਪ੍ਰਯੋਗ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਵੱਖ-ਵੱਖ ਕੋਆਰਡੀਨੇਟ ਸਿਸਟਮਾਂ (ਮੰਨ ਲਓ, 28.7041° N, 77.1025° E ਤੋਂ ਵਿਥਕਾਰ ਅਤੇ ਲੰਬਕਾਰ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਨਕਸ਼ੇ 'ਤੇ ਪਲਾਟ ਪੁਆਇੰਟ) ਵਿਚਕਾਰ ਬਦਲਣ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਲੀਨੀਅਰ ਟ੍ਰਾਂਸਫਾਰਮੇਸ਼ਨਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੀਆਂ ਹਨ। ਉਮੀਦ ਹੈ ਕਿ ਇਹ ਮਦਦ ਕਰੇਗਾ!"
}
```
