```json
{
  "unnormalised": "**சிறுவன் ரோஹனின் விசித்திரமான வழக்கு: ஒரு குழந்தை மருத்துவரின் பார்வை**",
  "normalised": "சிறுவன் ரோஹனின் விசித்திரமான வழக்கு: ஒரு குழந்தை மருத்துவரின் பார்வை",
  "raw": "சிறுவன் ரோஹனின் விசித்திரமான வழக்கு: ஒரு குழந்தை மருத்துவரின் பார்வை"
}
```
```json
{
  "unnormalised": "அது ஒரு கொளுத்தும் மே மாத மதியம், ரோஹன், வெறும் 3 வயது, எனது மருத்துவமனைக்கு அவசரமாக கொண்டு வரப்பட்டான். அவனது அம்மா, பிரியா, பதற்றத்துடன் இருந்தாள். \"டாக்டர். சர்மா,\" என்று அவள் அழுதாள், \"அவனுக்கு நேற்று இரவு முதல் 102°F காய்ச்சல் இருக்கிறது, மேலும் அவன் வாந்தி எடுக்கிறான். பிளஸ், இந்த சொறி இருக்கிறது...\". 15 வருட அனுபவம் உள்ள ஒரு குழந்தை மருத்துவராக, இந்த சூழ்நிலையின் எண்ணற்ற வேறுபாடுகளை நான் பார்த்திருக்கிறேன், ஆனால் ரோஹனின் விளக்கத்தில் ஏதோ வித்தியாசமாக இருந்தது….",
  "normalised": "அது ஒரு கொளுத்தும் மே மாத மதியம், ரோஹன், வெறும் மூன்று வயது, எனது மருத்துவமனைக்கு அவசரமாக கொண்டு வரப்பட்டான். அவனது அம்மா, பிரியா, பதற்றத்துடன் இருந்தாள். \"டாக்டர் சர்மா,\" என்று அவள் அழுதாள், \"அவனுக்கு நேற்று இரவு முதல் நூற்றி இரண்டு டிகிரி பாரன்ஹீட் காய்ச்சல் இருக்கிறது, மேலும் அவன் வாந்தி எடுக்கிறான். பிளஸ், இந்த சொறி இருக்கிறது...\". பதினைந்து வருட அனுபவம் உள்ள ஒரு குழந்தை மருத்துவராக, இந்த சூழ்நிலையின் எண்ணற்ற வேறுபாடுகளை நான் பார்த்திருக்கிறேன், ஆனால் ரோஹனின் விளக்கத்தில் ஏதோ வித்தியாசமாக இருந்தது….",
  "raw": "அது ஒரு கொளுத்தும் மே மாத மதியம், ரோஹன், வெறும் 3 வயது, எனது மருத்துவமனைக்கு அவசரமாக கொண்டு வரப்பட்டான். அவனது அம்மா, பிரியா, பதற்றத்துடன் இருந்தாள். \"டாக்டர். சர்மா,\" என்று அவள் அழுதாள், \"அவனுக்கு நேற்று இரவு முதல் 102°F காய்ச்சல் இருக்கிறது, மேலும் அவன் வாந்தி எடுக்கிறான். பிளஸ், இந்த சொறி இருக்கிறது...\". 15 வருட அனுபவம் உள்ள ஒரு குழந்தை மருத்துவராக, இந்த சூழ்நிலையின் எண்ணற்ற வேறுபாடுகளை நான் பார்த்திருக்கிறேன், ஆனால் ரோஹனின் விளக்கத்தில் ஏதோ வித்தியாசமாக இருந்தது…."
}
```
```json
{
  "unnormalised": "பரிசோதனையில், ரோகன் உண்மையில் காய்ச்சல் மற்றும் நீரிழப்புடன் இருந்தார். சொறி, ஒரு உயர்ந்த, புடைப்பு விவகாரம், அவரது மார்பு மற்றும் முதுகைச் சுற்றி குவிந்திருந்தது. அவர் எரிச்சலுடனும் எதையும் சாப்பிட மறுத்தும் இருந்தார். ஒரு எளிய வைரஸ் தொற்றுநோயை விட ஏதோ அதிகம் என்று நான் உடனடியாக சந்தேகித்தேன். நாங்கள் ஒரு விரைவான இரத்த பரிசோதனை செய்தோம் - முடிவுகள் 2 மணி நேரம் ஆகும். பிரியா, புரிந்துகொள்ளக்கூடிய வகையில், மிகவும் கவலையுடன் இருந்தார். நாங்கள் காத்திருக்கும்போது ரோஹனுக்கு ORS (வாய்வழி நீரேற்ற கரைசல்) சிறிய சிப்ஸாக கொடுக்க பரிந்துரைத்தேன்.",
  "normalised": "பரிசோதனையில், ரோகன் உண்மையில் காய்ச்சல் மற்றும் நீரிழப்புடன் இருந்தார். சொறி, ஒரு உயர்ந்த, புடைப்பு விவகாரம், அவரது மார்பு மற்றும் முதுகைச் சுற்றி குவிந்திருந்தது. அவர் எரிச்சலுடனும் எதையும் சாப்பிட மறுத்தும் இருந்தார். ஒரு எளிய வைரஸ் தொற்றுநோயை விட ஏதோ அதிகம் என்று நான் உடனடியாக சந்தேகித்தேன். நாங்கள் ஒரு விரைவான இரத்த பரிசோதனை செய்தோம் - முடிவுகள் இரண்டு மணி நேரம் ஆகும். பிரியா, புரிந்துகொள்ளக்கூடிய வகையில், மிகவும் கவலையுடன் இருந்தார். நாங்கள் காத்திருக்கும்போது ரோஹனுக்கு O-R-S (வாய்வழி நீரேற்ற கரைசல்) சிறிய சிப்ஸாக கொடுக்க பரிந்துரைத்தேன்.",
  "raw": "பரிசோதனையில், ரோகன் உண்மையில் காய்ச்சல் மற்றும் நீரிழப்புடன் இருந்தார். சொறி, ஒரு உயர்ந்த, புடைப்பு விவகாரம், அவரது மார்பு மற்றும் முதுகைச் சுற்றி குவிந்திருந்தது. அவர் எரிச்சலுடனும் எதையும் சாப்பிட மறுத்தும் இருந்தார். ஒரு எளிய வைரஸ் தொற்றுநோயை விட ஏதோ அதிகம் என்று நான் உடனடியாக சந்தேகித்தேன். நாங்கள் ஒரு விரைவான இரத்த பரிசோதனை செய்தோம் - முடிவுகள் 2 மணி நேரம் ஆகும். பிரியா, புரிந்துகொள்ளக்கூடிய வகையில், மிகவும் கவலையுடன் இருந்தார். நாங்கள் காத்திருக்கும்போது ரோஹனுக்கு ORS (வாய்வழி நீரேற்ற கரைசல்) சிறிய சிப்ஸாக கொடுக்க பரிந்துரைத்தேன்."
}
```
```json
{
  "unnormalised": " ஆய்வக அறிக்கை என் சந்தேகத்தை உறுதிப்படுத்தியது: ரோஹனின் பிளேட்லெட் எண்ணிக்கை அதிர்ச்சியூட்டும் வகையில் குறைவாக இருந்தது, மேலும் அவரது கல்லீரல் நொதிகள் உயர்ந்தன. இது டெங்கு இரத்தப்போக்கு காய்ச்சலின் (DHF) ஒரு சாத்தியமான நோயை சுட்டிக்காட்டியது, இது டெங்குவின் ஒரு தீவிர சிக்கலாகும், குறிப்பாக குழந்தைகளில் ஆபத்தானது. பிரியாவிடம் நிலைமையின் தீவிரத்தை விளக்கினேன். ரோஹனை உடனடியாக அப்போலோ மருத்துவமனையின் குழந்தைகள் தீவிர சிகிச்சை பிரிவில் அனுமதிக்க வேண்டியிருந்தது.",
  "normalised": " ஆய்வக அறிக்கை என் சந்தேகத்தை உறுதிப்படுத்தியது: ரோஹனின் பிளேட்லெட் எண்ணிக்கை அதிர்ச்சியூட்டும் வகையில் குறைவாக இருந்தது, மேலும் அவரது கல்லீரல் நொதிகள் உயர்ந்தன. இது டெங்கு இரத்தப்போக்கு காய்ச்சலின் (D-H-F) ஒரு சாத்தியமான நோயை சுட்டிக்காட்டியது, இது டெங்குவின் ஒரு தீவிர சிக்கலாகும், குறிப்பாக குழந்தைகளில் ஆபத்தானது. பிரியாவிடம் நிலைமையின் தீவிரத்தை விளக்கினேன். ரோஹனை உடனடியாக அப்போலோ மருத்துவமனையின் குழந்தைகள் I-C-Uவில் அனுமதிக்க வேண்டியிருந்தது.",
  "raw": " ஆய்வக அறிக்கை என் சந்தேகத்தை உறுதிப்படுத்தியது: ரோஹனின் பிளேட்லெட் எண்ணிக்கை அதிர்ச்சியூட்டும் வகையில் குறைவாக இருந்தது, மேலும் அவரது கல்லீரல் நொதிகள் உயர்ந்தன. இது டெங்கு இரத்தப்போக்கு காய்ச்சலின் (DHF) ஒரு சாத்தியமான நோயை சுட்டிக்காட்டியது, இது டெங்குவின் ஒரு தீவிர சிக்கலாகும், குறிப்பாக குழந்தைகளில் ஆபத்தானது. பிரியாவிடம் நிலைமையின் தீவிரத்தை விளக்கினேன். ரோஹனை உடனடியாக அப்போலோ மருத்துவமனையின் குழந்தைகள் தீவிர சிகிச்சை பிரிவில் அனுமதிக்க வேண்டியிருந்தது."
}
```
```json
{
  "unnormalised": "அடுத்த சில நாட்கள் ஐவி திரவங்கள், நிலையான கண்காணிப்பு மற்றும் பிளேட்லெட் மாற்றல்களின் கலவையாக இருந்தன. நாங்கள் அவருக்கு நுண்ணுயிர் எதிர்ப்பிகளைத் தொடங்கி, அவரது உடல் செயல்பாடுகளை ஒவ்வொரு 2 மணி நேரத்திற்கும் கண்காணித்தோம். பிரியா அவரது பக்கத்திலேயே இருந்தார், சாப்பிடவோ தூங்கவோ இல்லை. ஒரு தாயின் கவலையை அவளது குழந்தைக்காகப் பார்ப்பது எப்போதும் மனதை உருக்குகிறது, குழந்தை பருவத்தின் பாதிப்பை நினைவூட்டுகிறது. செவிலியர்கள் அற்புதமாக இருந்தார்கள், பிரியாவுக்கு எல்லாவற்றையும் எளிய சொற்களில் விளக்கினார்கள் மற்றும் ரோஹன் முடிந்தவரை வசதியாக இருப்பதை உறுதி செய்தார்கள்.",
  "normalised": "அடுத்த சில நாட்கள் ஐ-வி திரவங்கள், நிலையான கண்காணிப்பு மற்றும் பிளேட்லெட் மாற்றல்களின் கலவையாக இருந்தன. நாங்கள் அவருக்கு நுண்ணுயிர் எதிர்ப்பிகளைத் தொடங்கி, அவரது உடல் செயல்பாடுகளை ஒவ்வொரு இரண்டு மணி நேரத்திற்கும் கண்காணித்தோம். பிரியா அவரது பக்கத்திலேயே இருந்தார், சாப்பிடவோ தூங்கவோ இல்லை. ஒரு தாயின் கவலையை அவளது குழந்தைக்காகப் பார்ப்பது எப்போதும் மனதை உருக்குகிறது, குழந்தை பருவத்தின் பாதிப்பை நினைவூட்டுகிறது. செவிலியர்கள் அற்புதமாக இருந்தார்கள், பிரியாவுக்கு எல்லாவற்றையும் எளிய சொற்களில் விளக்கினார்கள் மற்றும் ரோஹன் முடிந்தவரை வசதியாக இருப்பதை உறுதி செய்தார்கள்.",
  "raw": "அடுத்த சில நாட்கள் ஐவி திரவங்கள், நிலையான கண்காணிப்பு மற்றும் பிளேட்லெட் மாற்றல்களின் கலவையாக இருந்தன. நாங்கள் அவருக்கு நுண்ணுயிர் எதிர்ப்பிகளைத் தொடங்கி, அவரது உடல் செயல்பாடுகளை ஒவ்வொரு 2 மணி நேரத்திற்கும் கண்காணித்தோம். பிரியா அவரது பக்கத்திலேயே இருந்தார், சாப்பிடவோ தூங்கவோ இல்லை. ஒரு தாயின் கவலையை அவளது குழந்தைக்காகப் பார்ப்பது எப்போதும் மனதை உருக்குகிறது, குழந்தை பருவத்தின் பாதிப்பை நினைவூட்டுகிறது. செவிலியர்கள் அற்புதமாக இருந்தார்கள், பிரியாவுக்கு எல்லாவற்றையும் எளிய சொற்களில் விளக்கினார்கள் மற்றும் ரோஹன் முடிந்தவரை வசதியாக இருப்பதை உறுதி செய்தார்கள்."
}
```
```json
{
  "unnormalised": "அதிர்ஷ்டவசமாக, ரோகன் சிகிச்சைக்கு நன்றாக பதிலளித்தார். அவரது காய்ச்சல் படிப்படியாக குறைந்தது, அவரது பிளேட்லெட் எண்ணிக்கை உயர ஆரம்பித்தது, மேலும் அவர் சிறிய அளவில் சாப்பிடத் தொடங்கினார். 7-ஆம் நாளன்று, அவர் வெளியேற்றப்படும் அளவுக்கு நிலையாக இருந்தார். பிரியா மகிழ்ச்சியடைந்து, எங்கள் முழு ஊழியர்களுக்கும் நன்றியும் லட்டுகளை தருவதாகவும் உறுதியளித்தார். அவர்கள் புறப்படும்போது, ரோகன் ஒரு சிறிய டெடி பியரை பிடித்துக்கொண்டு, கையசைத்து விடைபெற்றார்.",
  "normalised": "அதிர்ஷ்டவசமாக, ரோகன் சிகிச்சைக்கு நன்றாக பதிலளித்தார். அவரது காய்ச்சல் படிப்படியாக குறைந்தது, அவரது பிளேட்லெட் எண்ணிக்கை உயர ஆரம்பித்தது, மேலும் அவர் சிறிய அளவில் சாப்பிடத் தொடங்கினார். ஏழாம் நாளன்று, அவர் வெளியேற்றப்படும் அளவுக்கு நிலையாக இருந்தார். பிரியா மகிழ்ச்சியடைந்து, எங்கள் முழு ஊழியர்களுக்கும் நன்றியும் லட்டுகளை தருவதாகவும் உறுதியளித்தார். அவர்கள் புறப்படும்போது, ரோகன் ஒரு சிறிய டெடி பியரை பிடித்துக்கொண்டு, கையசைத்து விடைபெற்றார்.",
  "raw": "அதிர்ஷ்டவசமாக, ரோகன் சிகிச்சைக்கு நன்றாக பதிலளித்தார். அவரது காய்ச்சல் படிப்படியாக குறைந்தது, அவரது பிளேட்லெட் எண்ணிக்கை உயர ஆரம்பித்தது, மேலும் அவர் சிறிய அளவில் சாப்பிடத் தொடங்கினார். 7-ஆம் நாளன்று, அவர் வெளியேற்றப்படும் அளவுக்கு நிலையாக இருந்தார். பிரியா மகிழ்ச்சியடைந்து, எங்கள் முழு ஊழியர்களுக்கும் நன்றியும் லட்டுகளை தருவதாகவும் உறுதியளித்தார். அவர்கள் புறப்படும்போது, ரோகன் ஒரு சிறிய டெடி பியரை பிடித்துக்கொண்டு, கையசைத்து விடைபெற்றார்."
}
```
```json
{
  "unnormalised": "குழந்தை மருத்துவத்தில் ஆரம்பகால நோயறிதல் மற்றும் தலையீட்டின் முக்கியத்துவத்தை இந்த வழக்கு ஒரு சக்திவாய்ந்த நினைவூட்டலாக செயல்பட்டது, குறிப்பாக இந்தியா போன்ற நாடுகளில் தொற்று நோய்கள் பரவலாக உள்ளன. நிச்சயமாக, குழந்தைகளின் நெகிழ்ச்சி மற்றும் ஒரு தாயின் அசைக்க முடியாத அன்பு ஆகியவை சக்திவாய்ந்த சக்திகள், பெரும்பாலும் எல்லாவற்றிலும் சிறந்த மருந்து. அடுத்த சந்திப்பு 15/06/2024 அன்று திட்டமிடப்பட்டுள்ளது, மேலும் ஆரோக்கியமான, சுறுசுறுப்பான ரோஹனை நான் பார்க்க எதிர்பார்க்கிறேன், உலகை எதிர்கொள்ள தயாராக இருக்கிறேன்.",
  "normalised": "குழந்தை மருத்துவத்தில் ஆரம்பகால நோயறிதல் மற்றும் தலையீட்டின் முக்கியத்துவத்தை இந்த வழக்கு ஒரு சக்திவாய்ந்த நினைவூட்டலாக செயல்பட்டது, குறிப்பாக இந்தியா போன்ற நாடுகளில் தொற்று நோய்கள் பரவலாக உள்ளன. நிச்சயமாக, குழந்தைகளின் நெகிழ்ச்சி மற்றும் ஒரு தாயின் அசைக்க முடியாத அன்பு ஆகியவை சக்திவாய்ந்த சக்திகள், பெரும்பாலும் எல்லாவற்றிலும் சிறந்த மருந்து. அடுத்த சந்திப்பு ஜூன் மாதம் பதினைந்தாம் தேதி இரண்டாயிரத்து இருபத்து நான்கு அன்று திட்டமிடப்பட்டுள்ளது, மேலும் ஆரோக்கியமான, சுறுசுறுப்பான ரோஹனை நான் பார்க்க எதிர்பார்க்கிறேன், உலகை எதிர்கொள்ள தயாராக இருக்கிறேன்.",
  "raw": "குழந்தை மருத்துவத்தில் ஆரம்பகால நோயறிதல் மற்றும் தலையீட்டின் முக்கியத்துவத்தை இந்த வழக்கு ஒரு சக்திவாய்ந்த நினைவூட்டலாக செயல்பட்டது, குறிப்பாக இந்தியா போன்ற நாடுகளில் தொற்று நோய்கள் பரவலாக உள்ளன. நிச்சயமாக, குழந்தைகளின் நெகிழ்ச்சி மற்றும் ஒரு தாயின் அசைக்க முடியாத அன்பு ஆகியவை சக்திவாய்ந்த சக்திகள், பெரும்பாலும் எல்லாவற்றிலும் சிறந்த மருந்து. அடுத்த சந்திப்பு 15/06/2024 அன்று திட்டமிடப்பட்டுள்ளது, மேலும் ஆரோக்கியமான, சுறுசுறுப்பான ரோஹனை நான் பார்க்க எதிர்பார்க்கிறேன், உலகை எதிர்கொள்ள தயாராக இருக்கிறேன்."
}
```
