```json
{
  "unnormalised": "ஹே ரெடிட் சமூகமே, இந்தியாவில் குழந்தை மருத்துவத் துறையில் உள்ள சவால்கள் மற்றும் முன்னேற்றங்கள் குறித்து ஒரு கலந்துரையாடலைத் தொடங்க விரும்பினேன். 15+ வருட அனுபவம் உள்ள ஒரு மருத்துவ நிபுணராக, மும்பை போன்ற நகர மையங்களிலும், பீகார் போன்ற மாநிலங்களின் கிராமப்புறங்களிலும் குழந்தை சுகாதாரத்தை நாங்கள் எவ்வாறு அணுகுகிறோம் என்பதில் குறிப்பிடத்தக்க மாற்றங்களை நான் கவனித்திருக்கிறேன்.",
  "normalised": "ஹே ரெடிட் சமூகமே, இந்தியாவில் குழந்தை மருத்துவத் துறையில் உள்ள சவால்கள் மற்றும் முன்னேற்றங்கள் குறித்து ஒரு கலந்துரையாடலைத் தொடங்க விரும்பினேன். பதினைந்து வருடங்களுக்கும் மேலான அனுபவம் உள்ள ஒரு மருத்துவ நிபுணராக, மும்பை போன்ற நகர மையங்களிலும், பீகார் போன்ற மாநிலங்களின் கிராமப்புறங்களிலும் குழந்தை சுகாதாரத்தை நாங்கள் எவ்வாறு அணுகுகிறோம் என்பதில் குறிப்பிடத்தக்க மாற்றங்களை நான் கவனித்திருக்கிறேன்.",
  "raw": "ஹே ரெடிட் சமூகமே, இந்தியாவில் குழந்தை மருத்துவத் துறையில் உள்ள சவால்கள் மற்றும் முன்னேற்றங்கள் குறித்து ஒரு கலந்துரையாடலைத் தொடங்க விரும்பினேன். 15+ வருட அனுபவம் உள்ள ஒரு மருத்துவ நிபுணராக, மும்பை போன்ற நகர மையங்களிலும், பீகார் போன்ற மாநிலங்களின் கிராமப்புறங்களிலும் குழந்தை சுகாதாரத்தை நாங்கள் எவ்வாறு அணுகுகிறோம் என்பதில் குறிப்பிடத்தக்க மாற்றங்களை நான் கவனித்திருக்கிறேன்."
}
```
```json
{
  "unnormalised": "ஒரு முக்கிய கவலைக்குரிய பகுதியாக இருப்பது குழந்தை இறப்பு விகிதங்கள். நிலையான வீழ்ச்சி இருந்தாலும், குறிப்பாக வளர்ச்சியடையாத பகுதிகளில், எண்ணிக்கைகள் இன்னும் அதிர்ச்சியளிக்கின்றன. இதற்கு ஊட்டச்சத்து குறைபாடு, போதுமான சுகாதாரம் இல்லாமை மற்றும் தரமான மருத்துவ வசதிகளுக்கான அணுகல் குறைவாக இருப்பது ஆகியவை காரணங்களாக உள்ளன. தேசிய சுகாதார மிஷன் போன்ற அரசாங்க முயற்சிகள் ஒரு வித்தியாசத்தை ஏற்படுத்துகின்றன, ஆனால் ஒவ்வொரு குழந்தையும், அவர்களின் சமூகப் பொருளாதாரப் பின்னணியைப் பொருட்படுத்தாமல், தேவையான மருத்துவ கவனத்தைப் பெறுவதை உறுதி செய்ய இன்னும் நிறைய செய்யப்பட வேண்டும். குளிர்காலத்தில் டெல்லியில் குழந்தைகளுக்கு சுவாச நோய்த்தொற்றுகள் சமீபத்தில் அதிகரித்தது, காற்று தரத்தை மேம்படுத்துதல் மற்றும் தடுப்பு நடவடிக்கைகள் ஆகியவற்றின் அவசர தேவையை எடுத்துக்காட்டுகிறது. AIIMS டெல்லியில் உள்ள டாக்டர். சர்மா சுகாதாரம் மற்றும் ஆரம்ப தலையீடு குறித்த விழிப்புணர்வு பிரச்சாரங்களை அதிகரிக்க பரிந்துரைக்கிறார்.",
  "normalised": "ஒரு முக்கிய கவலைக்குரிய பகுதியாக இருப்பது குழந்தை இறப்பு விகிதங்கள். நிலையான வீழ்ச்சி இருந்தாலும், குறிப்பாக வளர்ச்சியடையாத பகுதிகளில், எண்ணிக்கைகள் இன்னும் அதிர்ச்சியளிக்கின்றன. இதற்கு ஊட்டச்சத்து குறைபாடு, போதுமான சுகாதாரம் இல்லாமை மற்றும் தரமான மருத்துவ வசதிகளுக்கான அணுகல் குறைவாக இருப்பது ஆகியவை காரணங்களாக உள்ளன. தேசிய சுகாதார மிஷன் போன்ற அரசாங்க முயற்சிகள் ஒரு வித்தியாசத்தை ஏற்படுத்துகின்றன, ஆனால் ஒவ்வொரு குழந்தையும், அவர்களின் சமூகப் பொருளாதாரப் பின்னணியைப் பொருட்படுத்தாமல், தேவையான மருத்துவ கவனத்தைப் பெறுவதை உறுதி செய்ய இன்னும் நிறைய செய்யப்பட வேண்டும். குளிர்காலத்தில் டெல்லியில் குழந்தைகளுக்கு சுவாச நோய்த்தொற்றுகள் சமீபத்தில் அதிகரித்தது, காற்று தரத்தை மேம்படுத்துதல் மற்றும் தடுப்பு நடவடிக்கைகள் ஆகியவற்றின் அவசர தேவையை எடுத்துக்காட்டுகிறது. டாக்டர். சர்மா A-I-I-M-S டெல்லியில் சுகாதாரம் மற்றும் ஆரம்ப தலையீடு குறித்த விழிப்புணர்வு பிரச்சாரங்களை அதிகரிக்க பரிந்துரைக்கிறார்.",
  "raw": "ஒரு முக்கிய கவலைக்குரிய பகுதியாக இருப்பது குழந்தை இறப்பு விகிதங்கள். நிலையான வீழ்ச்சி இருந்தாலும், குறிப்பாக வளர்ச்சியடையாத பகுதிகளில், எண்ணிக்கைகள் இன்னும் அதிர்ச்சியளிக்கின்றன. இதற்கு ஊட்டச்சத்து குறைபாடு, போதுமான சுகாதாரம் இல்லாமை மற்றும் தரமான மருத்துவ வசதிகளுக்கான அணுகல் குறைவாக இருப்பது ஆகியவை காரணங்களாக உள்ளன. தேசிய சுகாதார மிஷன் போன்ற அரசாங்க முயற்சிகள் ஒரு வித்தியாசத்தை ஏற்படுத்துகின்றன, ஆனால் ஒவ்வொரு குழந்தையும், அவர்களின் சமூகப் பொருளாதாரப் பின்னணியைப் பொருட்படுத்தாமல், தேவையான மருத்துவ கவனத்தைப் பெறுவதை உறுதி செய்ய இன்னும் நிறைய செய்யப்பட வேண்டும். குளிர்காலத்தில் டெல்லியில் குழந்தைகளுக்கு சுவாச நோய்த்தொற்றுகள் சமீபத்தில் அதிகரித்தது, காற்று தரத்தை மேம்படுத்துதல் மற்றும் தடுப்பு நடவடிக்கைகள் ஆகியவற்றின் அவசர தேவையை எடுத்துக்காட்டுகிறது. AIIMS டெல்லியில் உள்ள டாக்டர். சர்மா சுகாதாரம் மற்றும் ஆரம்ப தலையீடு குறித்த விழிப்புணர்வு பிரச்சாரங்களை அதிகரிக்க பரிந்துரைக்கிறார்."
}
```
```json
{
  "unnormalised": "தடுப்பூசி திட்டங்கள் போலியோ போன்ற நோய்களை ஒழிப்பதில் முக்கிய பங்கு வகிக்கின்றன. இருப்பினும், தடுப்பூசி தயக்கம் ஒரு சவாலாக உள்ளது. சில பெற்றோர்கள் தவறான தகவல்களால் பாதிக்கப்பட்டு தங்கள் குழந்தைகளுக்கு தடுப்பூசி போட தயங்குகிறார்கள். இது ஒரு தீவிரமான பிரச்சினை, மேலும் கல்வி மற்றும் விழிப்புணர்வு பிரச்சாரங்கள் மூலம் இதை நாம் தீர்க்க வேண்டும். தடுப்பூசிகள் அனைவருக்கும், குறிப்பாக தொலைதூர பகுதிகளில் எளிதில் கிடைக்கக்கூடியதாகவும், அணுகக்கூடியதாகவும் இருப்பதை உறுதி செய்ய வேண்டும். ஆரம்ப சுகாதார மையங்களில் MMR தடுப்பூசியின் கிடைக்கும் தன்மை பெரும்பாலும் சீரற்றதாக உள்ளது, இது தவிர்க்கக்கூடிய வெடிப்புகளுக்கு வழிவகுக்கிறது.",
  "normalised": "தடுப்பூசி திட்டங்கள் போலியோ போன்ற நோய்களை ஒழிப்பதில் முக்கிய பங்கு வகிக்கின்றன. இருப்பினும், தடுப்பூசி தயக்கம் ஒரு சவாலாக உள்ளது. சில பெற்றோர்கள் தவறான தகவல்களால் பாதிக்கப்பட்டு தங்கள் குழந்தைகளுக்கு தடுப்பூசி போட தயங்குகிறார்கள். இது ஒரு தீவிரமான பிரச்சினை, மேலும் கல்வி மற்றும் விழிப்புணர்வு பிரச்சாரங்கள் மூலம் இதை நாம் தீர்க்க வேண்டும். தடுப்பூசிகள் அனைவருக்கும், குறிப்பாக தொலைதூர பகுதிகளில் எளிதில் கிடைக்கக்கூடியதாகவும், அணுகக்கூடியதாகவும் இருப்பதை உறுதி செய்ய வேண்டும். ஆரம்ப சுகாதார மையங்களில் எம்-எம்-ஆர் தடுப்பூசியின் கிடைக்கும் தன்மை பெரும்பாலும் சீரற்றதாக உள்ளது, இது தவிர்க்கக்கூடிய வெடிப்புகளுக்கு வழிவகுக்கிறது.",
  "raw": "தடுப்பூசி திட்டங்கள் போலியோ போன்ற நோய்களை ஒழிப்பதில் முக்கிய பங்கு வகிக்கின்றன. இருப்பினும், தடுப்பூசி தயக்கம் ஒரு சவாலாக உள்ளது. சில பெற்றோர்கள் தவறான தகவல்களால் பாதிக்கப்பட்டு தங்கள் குழந்தைகளுக்கு தடுப்பூசி போட தயங்குகிறார்கள். இது ஒரு தீவிரமான பிரச்சினை, மேலும் கல்வி மற்றும் விழிப்புணர்வு பிரச்சாரங்கள் மூலம் இதை நாம் தீர்க்க வேண்டும். தடுப்பூசிகள் அனைவருக்கும், குறிப்பாக தொலைதூர பகுதிகளில் எளிதில் கிடைக்கக்கூடியதாகவும், அணுகக்கூடியதாகவும் இருப்பதை உறுதி செய்ய வேண்டும். ஆரம்ப சுகாதார மையங்களில் MMR தடுப்பூசியின் கிடைக்கும் தன்மை பெரும்பாலும் சீரற்றதாக உள்ளது, இது தவிர்க்கக்கூடிய வெடிப்புகளுக்கு வழிவகுக்கிறது."
}
```
```json
{
  "unnormalised": "குழந்தைப் பருவ உடல் பருமனை நிர்வகிப்பதில் கவனம் செலுத்த வேண்டிய மற்றொரு பகுதி. மாறிவரும் வாழ்க்கை முறைகள் மற்றும் உணவுப் பழக்கவழக்கங்களால், அதிகமான குழந்தைகள் அதிக எடை அல்லது பருமனாக உள்ளனர். இது அவர்களின் வாழ்க்கையில் பின்னர் நீரிழிவு மற்றும் இதய நோய் போன்ற நாள்பட்ட நோய்களை உருவாக்கும் அபாயத்தை அதிகரிக்கிறது. நாம் ஆரோக்கியமான உணவுப் பழக்கத்தை ஊக்குவிப்பதோடு, குழந்தைகளிடையே உடல் செயல்பாடுகளை ஊக்குவிக்க வேண்டும். இதில் பள்ளிகள் மற்றும் பெற்றோர்கள் முக்கிய பங்கு வகிக்கின்றனர். தி லான்செட்டில் வெளியான சமீபத்திய ஆய்வின்படி, நகர்ப்புற இந்தியாவில் 25% குழந்தைகள் அதிக எடை அல்லது பருமனாக உள்ளனர்.",
  "normalised": "குழந்தைப் பருவ உடல் பருமனை நிர்வகிப்பதில் கவனம் செலுத்த வேண்டிய மற்றொரு பகுதி. மாறிவரும் வாழ்க்கை முறைகள் மற்றும் உணவுப் பழக்கவழக்கங்களால், அதிகமான குழந்தைகள் அதிக எடை அல்லது பருமனாக உள்ளனர். இது அவர்களின் வாழ்க்கையில் பின்னர் நீரிழிவு மற்றும் இதய நோய் போன்ற நாள்பட்ட நோய்களை உருவாக்கும் அபாயத்தை அதிகரிக்கிறது. நாம் ஆரோக்கியமான உணவுப் பழக்கத்தை ஊக்குவிப்பதோடு, குழந்தைகளிடையே உடல் செயல்பாடுகளை ஊக்குவிக்க வேண்டும். இதில் பள்ளிகள் மற்றும் பெற்றோர்கள் முக்கிய பங்கு வகிக்கின்றனர். தி லான்செட்டில் வெளியான சமீபத்திய ஆய்வின்படி, நகர்ப்புற இந்தியாவில் இருபத்தி ஐந்து சதவீதம் குழந்தைகள் அதிக எடை அல்லது பருமனாக உள்ளனர்.",
  "raw": "குழந்தைப் பருவ உடல் பருமனை நிர்வகிப்பதில் கவனம் செலுத்த வேண்டிய மற்றொரு பகுதி. மாறிவரும் வாழ்க்கை முறைகள் மற்றும் உணவுப் பழக்கவழக்கங்களால், அதிகமான குழந்தைகள் அதிக எடை அல்லது பருமனாக உள்ளனர். இது அவர்களின் வாழ்க்கையில் பின்னர் நீரிழிவு மற்றும் இதய நோய் போன்ற நாள்பட்ட நோய்களை உருவாக்கும் அபாயத்தை அதிகரிக்கிறது. நாம் ஆரோக்கியமான உணவுப் பழக்கத்தை ஊக்குவிப்பதோடு, குழந்தைகளிடையே உடல் செயல்பாடுகளை ஊக்குவிக்க வேண்டும். இதில் பள்ளிகள் மற்றும் பெற்றோர்கள் முக்கிய பங்கு வகிக்கின்றனர். தி லான்செட்டில் வெளியான சமீபத்திய ஆய்வின்படி, நகர்ப்புற இந்தியாவில் 25% குழந்தைகள் அதிக எடை அல்லது பருமனாக உள்ளனர்."
}
```
```json
{
  "unnormalised": "சமீபத்திய ஆண்டுகளில், குழந்தை மருத்துவத்தில் குறிப்பிடத்தக்க முன்னேற்றங்கள் ஏற்பட்டுள்ளன. உதாரணமாக, இப்போது குழந்தைப் பருவ புற்றுநோய்களுக்கான சிறந்த நோயறிதல் கருவிகள் மற்றும் சிகிச்சை விருப்பங்கள் உள்ளன. மரபணு சிகிச்சை மற்றும் ஸ்டெம் செல் மாற்று அறுவை சிகிச்சை நம்பிக்கைக்குரிய முடிவுகளைக் காட்டுகின்றன. தொலை மருத்துவத்தைப் போன்ற தொழில்நுட்பத்தின் பயன்பாடு தொலைதூரப் பகுதிகளில் உள்ள குழந்தைகளுக்கான சுகாதார அணுகலை மேம்படுத்துகிறது. உதாரணமாக, கவுகாத்தியில் உள்ள ஒரு அரிய மரபணுக் கோளாறுள்ள குழந்தை இப்போது வீடியோ கான்பரன்சிங் மூலம் சென்னையில் உள்ள நிபுணர்களுடன் கலந்தாலோசிக்க முடியும். இருப்பினும், இந்த மேம்பட்ட சிகிச்சையின் விலை பல குடும்பங்களுக்கு ஒரு பெரிய தடையாக உள்ளது. ஒரு புற்றுநோயியல் சிகிச்சைக்கு ₹10 லட்சம் அல்லது அதற்கு மேல் எளிதாக செலவாகும்.",
  "normalised": "சமீபத்திய ஆண்டுகளில், குழந்தை மருத்துவத்தில் குறிப்பிடத்தக்க முன்னேற்றங்கள் ஏற்பட்டுள்ளன. உதாரணமாக, இப்போது குழந்தைப் பருவ புற்றுநோய்களுக்கான சிறந்த நோயறிதல் கருவிகள் மற்றும் சிகிச்சை விருப்பங்கள் உள்ளன. மரபணு சிகிச்சை மற்றும் ஸ்டெம் செல் மாற்று அறுவை சிகிச்சை நம்பிக்கைக்குரிய முடிவுகளைக் காட்டுகின்றன. தொலை மருத்துவத்தைப் போன்ற தொழில்நுட்பத்தின் பயன்பாடு தொலைதூரப் பகுதிகளில் உள்ள குழந்தைகளுக்கான சுகாதார அணுகலை மேம்படுத்துகிறது. உதாரணமாக, கவுகாத்தியில் உள்ள ஒரு அரிய மரபணுக் கோளாறுள்ள குழந்தை இப்போது வீடியோ கான்பரன்சிங் மூலம் சென்னையில் உள்ள நிபுணர்களுடன் கலந்தாலோசிக்க முடியும். இருப்பினும், இந்த மேம்பட்ட சிகிச்சையின் விலை பல குடும்பங்களுக்கு ஒரு பெரிய தடையாக உள்ளது. ஒரு புற்றுநோயியல் சிகிச்சைக்கு ரூபாய் பத்து லட்சம் அல்லது அதற்கு மேல் எளிதாக செலவாகும்.",
  "raw": "சமீபத்திய ஆண்டுகளில், குழந்தை மருத்துவத்தில் குறிப்பிடத்தக்க முன்னேற்றங்கள் ஏற்பட்டுள்ளன. உதாரணமாக, இப்போது குழந்தைப் பருவ புற்றுநோய்களுக்கான சிறந்த நோயறிதல் கருவிகள் மற்றும் சிகிச்சை விருப்பங்கள் உள்ளன. மரபணு சிகிச்சை மற்றும் ஸ்டெம் செல் மாற்று அறுவை சிகிச்சை நம்பிக்கைக்குரிய முடிவுகளைக் காட்டுகின்றன. தொலை மருத்துவத்தைப் போன்ற தொழில்நுட்பத்தின் பயன்பாடு தொலைதூரப் பகுதிகளில் உள்ள குழந்தைகளுக்கான சுகாதார அணுகலை மேம்படுத்துகிறது. உதாரணமாக, கவுகாத்தியில் உள்ள ஒரு அரிய மரபணுக் கோளாறுள்ள குழந்தை இப்போது வீடியோ கான்பரன்சிங் மூலம் சென்னையில் உள்ள நிபுணர்களுடன் கலந்தாலோசிக்க முடியும். இருப்பினும், இந்த மேம்பட்ட சிகிச்சையின் விலை பல குடும்பங்களுக்கு ஒரு பெரிய தடையாக உள்ளது. ஒரு புற்றுநோயியல் சிகிச்சைக்கு ₹10 லட்சம் அல்லது அதற்கு மேல் எளிதாக செலவாகும்."
}
```
```json
{
  "unnormalised": "குழந்தைகளிடையே மனநலப் பிரச்சினைகள் அதிகரித்து வருவது கவலைக்குரிய விஷயமாகும். மன அழுத்தம், பதட்டம் மற்றும் மனச்சோர்வு ஆகியவை மிகவும் பொதுவானதாகி வருகின்றன. குழந்தைகள் தங்கள் பிரச்சினைகளைப் பற்றி பேச வசதியாக இருக்கும் ஒரு ஆதரவான சூழலை நாம் உருவாக்க வேண்டும். பள்ளிகளில் ஆலோசகர்கள் மற்றும் உளவியலாளர்கள் ஆதரவளிக்க வேண்டும். மனநலப் பிரச்சினைகளின் அறிகுறிகளைப் பற்றி பெற்றோர்கள் அறிந்திருக்க வேண்டும் மற்றும் தேவைப்படும்போது தொழில்முறை உதவியை நாட வேண்டும். இந்தியாவில் 5 இளம் பருவத்தினரில் 1 மனநலப் பிரச்சினையை அனுபவிக்கிறார்கள்.",
  "normalised": "குழந்தைகளிடையே மனநலப் பிரச்சினைகள் அதிகரித்து வருவது கவலைக்குரிய விஷயமாகும். மன அழுத்தம், பதட்டம் மற்றும் மனச்சோர்வு ஆகியவை மிகவும் பொதுவானதாகி வருகின்றன. குழந்தைகள் தங்கள் பிரச்சினைகளைப் பற்றி பேச வசதியாக இருக்கும் ஒரு ஆதரவான சூழலை நாம் உருவாக்க வேண்டும். பள்ளிகளில் ஆலோசகர்கள் மற்றும் உளவியலாளர்கள் ஆதரவளிக்க வேண்டும். மனநலப் பிரச்சினைகளின் அறிகுறிகளைப் பற்றி பெற்றோர்கள் அறிந்திருக்க வேண்டும் மற்றும் தேவைப்படும்போது தொழில்முறை உதவியை நாட வேண்டும். இந்தியாவில் ஐந்து இளம் பருவத்தினரில் ஒருவர் மனநலப் பிரச்சினையை அனுபவிக்கிறார்கள்.",
  "raw": "குழந்தைகளிடையே மனநலப் பிரச்சினைகள் அதிகரித்து வருவது கவலைக்குரிய விஷயமாகும். மன அழுத்தம், பதட்டம் மற்றும் மனச்சோர்வு ஆகியவை மிகவும் பொதுவானதாகி வருகின்றன. குழந்தைகள் தங்கள் பிரச்சினைகளைப் பற்றி பேச வசதியாக இருக்கும் ஒரு ஆதரவான சூழலை நாம் உருவாக்க வேண்டும். பள்ளிகளில் ஆலோசகர்கள் மற்றும் உளவியலாளர்கள் ஆதரவளிக்க வேண்டும். மனநலப் பிரச்சினைகளின் அறிகுறிகளைப் பற்றி பெற்றோர்கள் அறிந்திருக்க வேண்டும் மற்றும் தேவைப்படும்போது தொழில்முறை உதவியை நாட வேண்டும். இந்தியாவில் 5 இளம் பருவத்தினரில் 1 மனநலப் பிரச்சினையை அனுபவிக்கிறார்கள்."
}
```
```json
{
  "unnormalised": "இறுதியாக, ஆரம்பகால குழந்தை பருவ வளர்ச்சியின் முக்கியத்துவத்தை அங்கீகரிப்பது மிகவும் முக்கியமானது. ஒரு குழந்தையின் வாழ்க்கையின் முதல் சில வருடங்கள் மூளை வளர்ச்சிக்கு முக்கியமானவை. குழந்தைகளுக்கு ஒரு தூண்டுதலான மற்றும் வளர்க்கும் சூழலை வழங்குவது அவர்களின் நீண்டகால ஆரோக்கியத்திற்கும் நல்வாழ்விற்கும் அவசியம். இதில் தரமான பாலர் கல்வி மற்றும் சுகாதாரத்திற்கான அணுகல் ஆகியவை அடங்கும். ஒருங்கிணைந்த குழந்தை வளர்ச்சி சேவைகள் (ICDS) திட்டம் இந்த விஷயத்தில் ஒரு முக்கிய பங்கு வகிக்கிறது, இளம் குழந்தைகளுக்கு ஊட்டச்சத்து மற்றும் கல்வியை வழங்குகிறது. இருப்பினும், இந்த திட்டம் மேலும் குழந்தைகளை சென்றடைய வலுப்படுத்தப்பட்டு விரிவாக்கப்பட வேண்டும்.",
  "normalised": "இறுதியாக, ஆரம்பகால குழந்தை பருவ வளர்ச்சியின் முக்கியத்துவத்தை அங்கீகரிப்பது மிகவும் முக்கியமானது. ஒரு குழந்தையின் வாழ்க்கையின் முதல் சில வருடங்கள் மூளை வளர்ச்சிக்கு முக்கியமானவை. குழந்தைகளுக்கு ஒரு தூண்டுதலான மற்றும் வளர்க்கும் சூழலை வழங்குவது அவர்களின் நீண்டகால ஆரோக்கியத்திற்கும் நல்வாழ்விற்கும் அவசியம். இதில் தரமான பாலர் கல்வி மற்றும் சுகாதாரத்திற்கான அணுகல் ஆகியவை அடங்கும். ஒருங்கிணைந்த குழந்தை வளர்ச்சி சேவைகள் (I-C-D-S) திட்டம் இந்த விஷயத்தில் ஒரு முக்கிய பங்கு வகிக்கிறது, இளம் குழந்தைகளுக்கு ஊட்டச்சத்து மற்றும் கல்வியை வழங்குகிறது. இருப்பினும், இந்த திட்டம் மேலும் குழந்தைகளை சென்றடைய வலுப்படுத்தப்பட்டு விரிவாக்கப்பட வேண்டும்.",
  "raw": "இறுதியாக, ஆரம்பகால குழந்தை பருவ வளர்ச்சியின் முக்கியத்துவத்தை அங்கீகரிப்பது மிகவும் முக்கியமானது. ஒரு குழந்தையின் வாழ்க்கையின் முதல் சில வருடங்கள் மூளை வளர்ச்சிக்கு முக்கியமானவை. குழந்தைகளுக்கு ஒரு தூண்டுதலான மற்றும் வளர்க்கும் சூழலை வழங்குவது அவர்களின் நீண்டகால ஆரோக்கியத்திற்கும் நல்வாழ்விற்கும் அவசியம். இதில் தரமான பாலர் கல்வி மற்றும் சுகாதாரத்திற்கான அணுகல் ஆகியவை அடங்கும். ஒருங்கிணைந்த குழந்தை வளர்ச்சி சேவைகள் (ICDS) திட்டம் இந்த விஷயத்தில் ஒரு முக்கிய பங்கு வகிக்கிறது, இளம் குழந்தைகளுக்கு ஊட்டச்சத்து மற்றும் கல்வியை வழங்குகிறது. இருப்பினும், இந்த திட்டம் மேலும் குழந்தைகளை சென்றடைய வலுப்படுத்தப்பட்டு விரிவாக்கப்பட வேண்டும்."
}
```
```json
{
  "unnormalised": "அடுத்த 5 ஆண்டுகளில் குழந்தை பராமரிப்பு வசதிகளை விரிவுபடுத்துவதில் அரசாங்கம் ரூ.50,000 கோடி முதலீடு செய்ய திட்டமிட்டுள்ளது.",
  "normalised": "அடுத்த ஐந்து ஆண்டுகளில் குழந்தை பராமரிப்பு வசதிகளை விரிவுபடுத்துவதில் அரசாங்கம் ரூபாய் ஐம்பதாயிரம் கோடி முதலீடு செய்ய திட்டமிட்டுள்ளது.",
  "raw": "அடுத்த 5 ஆண்டுகளில் குழந்தை பராமரிப்பு வசதிகளை விரிவுபடுத்துவதில் அரசாங்கம் ரூ.50,000 கோடி முதலீடு செய்ய திட்டமிட்டுள்ளது. "
}
```
