```json
{
  "unnormalised": "नयाँ दिल्ली: हिजो धेरै भारतीय शहरहरूमा अराजकता फैलियो किनकि बहुप्रतीक्षित भारत-अस्ट्रेलिया क्रिकेट खेलको लागि समय समायोजनलाई लिएर भ्रम छाएको थियो। खेल, जुन 2:30 PM AEDT (अस्ट्रेलियन पूर्वी डेलाइट समय) मा सुरु हुने तालिका थियो, विभिन्न मिडिया आउटलेटहरूमा धेरै विरोधाभासी स्थानीय समय रूपान्तरणहरू प्रयोग गरेर अनजानमा घोषणा गरिएको थियो।",
  "normalised": "नयाँ दिल्ली: हिजो धेरै भारतीय शहरहरूमा अराजकता फैलियो किनकि बहुप्रतीक्षित भारत-अस्ट्रेलिया क्रिकेट खेलको लागि समय समायोजनलाई लिएर भ्रम छाएको थियो। खेल, जुन दुई तीस पी-एम ए-ई-डी-टी (अस्ट्रेलियन पूर्वी डेलाइट समय) मा सुरु हुने तालिका थियो, विभिन्न मिडिया आउटलेटहरूमा धेरै विरोधाभासी स्थानीय समय रूपान्तरणहरू प्रयोग गरेर अनजानमा घोषणा गरिएको थियो।",
  "raw": "नयाँ दिल्ली: हिजो धेरै भारतीय शहरहरूमा अराजकता फैलियो किनकि बहुप्रतीक्षित भारत-अस्ट्रेलिया क्रिकेट खेलको लागि समय समायोजनलाई लिएर भ्रम छाएको थियो। खेल, जुन 2:30 PM AEDT (अस्ट्रेलियन पूर्वी डेलाइट समय) मा सुरु हुने तालिका थियो, विभिन्न मिडिया आउटलेटहरूमा धेरै विरोधाभासी स्थानीय समय रूपान्तरणहरू प्रयोग गरेर अनजानमा घोषणा गरिएको थियो।"
}
```
```json
{
  "unnormalised": "सुरुवाती रिपोर्टहरूले बिहान 9:00 बजे आई.एस.टी (भारतीय मानक समय) मा सुरु हुने समयलाई सुझाव दिए, जसले गर्दा मुम्बई र कोलकाता जस्ता शहरहरूमा धेरै प्रशंसकहरूले आफ्नो बिहानको तालिकालाई अगाडि सारे। तर, पछिका प्रसारणहरूले समयलाई बिहान 7:00 बजे आई.एस.टी मा सुधार गरे, जसले व्यापक निराशा उत्पन्न गर्‍यो। दिल्लीका क्रिकेट उत्साही राकेश कुमारले भने, \"म बिहान ६ बजे ९ बजेको खेलको लागि तयार हुन उठेको थिएँ।\" \"त्यसपछि मैले ट्विटरमा देखें कि यो वास्तवमा बिहान 7 बजे थियो! कस्तो समयको बर्बादी।\"",
  "normalised": "सुरुवाती रिपोर्टहरूले बिहान नौ शून्य शून्य ए-एम आई-एस-टी (भारतीय मानक समय) मा सुरु हुने समयलाई सुझाव दिए, जसले गर्दा मुम्बई र कोलकाता जस्ता शहरहरूमा धेरै प्रशंसकहरूले आफ्नो बिहानको तालिकालाई अगाडि सारे। तर, पछिका प्रसारणहरूले समयलाई बिहान सात शून्य शून्य ए-एम आई-एस-टी मा सुधार गरे, जसले व्यापक निराशा उत्पन्न गर्‍यो। दिल्लीका क्रिकेट उत्साही राकेश कुमारले भने, \"म बिहान छ ए-एम ९ बजेको खेलको लागि तयार हुन उठेको थिएँ।\" \"त्यसपछि मैले ट्विटरमा देखें कि यो वास्तवमा सात ए-एम थियो! कस्तो समयको बर्बादी।\"",
  "raw": "सुरुवाती रिपोर्टहरूले बिहान 9:00 बजे आई.एस.टी (भारतीय मानक समय) मा सुरु हुने समयलाई सुझाव दिए, जसले गर्दा मुम्बई र कोलकाता जस्ता शहरहरूमा धेरै प्रशंसकहरूले आफ्नो बिहानको तालिकालाई अगाडि सारे। तर, पछिका प्रसारणहरूले समयलाई बिहान 7:00 बजे आई.एस.टी मा सुधार गरे, जसले व्यापक निराशा उत्पन्न गर्‍यो। दिल्लीका क्रिकेट उत्साही राकेश कुमारले भने, \"म बिहान ६ बजे ९ बजेको खेलको लागि तयार हुन उठेको थिएँ।\" \"त्यसपछि मैले ट्विटरमा देखें कि यो वास्तवमा बिहान 7 बजे थियो! कस्तो समयको बर्बादी।\""
}
```
```json
{
  "unnormalised": "भ्रमको प्राथमिक स्रोत एउटा प्रमुख समाचार एजेन्सीले प्रकाशित गरेको गलत रूपान्तरणबाट उत्पन्न भएको हो, जसले केही अष्ट्रेलियाली राज्यहरूमा दिनको बचतलाई ध्यानमा राखेन। मुद्दालाई बढाउँदै, सामाजिक सञ्जालले त्रुटिलाई बढायो, अनगिन्ती प्रयोगकर्ताहरूले गलत बिहान ९:०० बजे IST सुरु हुने समय साझा गरे। गुवाहाटी र चेन्नईका धेरै प्रशंसकहरू, जो खेल अपडेटका लागि बिहान सबेरै चिया पसलहरूमा भर पर्छन्, सही जानकारीको लागि तछाडमछाड गरिरहेका थिए।",
  "normalised": "भ्रमको प्राथमिक स्रोत एउटा प्रमुख समाचार एजेन्सीले प्रकाशित गरेको गलत रूपान्तरणबाट उत्पन्न भएको हो, जसले केही अष्ट्रेलियाली राज्यहरूमा दिनको बचतलाई ध्यानमा राखेन। मुद्दालाई बढाउँदै, सामाजिक सञ्जालले त्रुटिलाई बढायो, अनगिन्ती प्रयोगकर्ताहरूले गलत बिहान नौ शून्य शून्य ए-एम आई-एस-टी सुरु हुने समय साझा गरे। गुवाहाटी र चेन्नईका धेरै प्रशंसकहरू, जो खेल अपडेटका लागि बिहान सबेरै चिया पसलहरूमा भर पर्छन्, सही जानकारीको लागि तछाडमछाड गरिरहेका थिए।",
  "raw": "भ्रमको प्राथमिक स्रोत एउटा प्रमुख समाचार एजेन्सीले प्रकाशित गरेको गलत रूपान्तरणबाट उत्पन्न भएको हो, जसले केही अष्ट्रेलियाली राज्यहरूमा दिनको बचतलाई ध्यानमा राखेन। मुद्दालाई बढाउँदै, सामाजिक सञ्जालले त्रुटिलाई बढायो, अनगिन्ती प्रयोगकर्ताहरूले गलत बिहान ९:०० बजे IST सुरु हुने समय साझा गरे। गुवाहाटी र चेन्नईका धेरै प्रशंसकहरू, जो खेल अपडेटका लागि बिहान सबेरै चिया पसलहरूमा भर पर्छन्, सही जानकारीको लागि तछाडमछाड गरिरहेका थिए।"
}
```
```json
{
  "unnormalised": "यस घटनाले विश्वव्यापी रूपमा अन्तरसम्बन्धित संसारमा समय भिन्नताहरूलाई प्रभावकारी रूपमा सञ्चार गर्ने चलिरहेको चुनौतीलाई प्रकाश पार्छ, विशेष गरी जब डेलाइट सेभिङ टाइमको कुरा आउँछ। भविष्यमा यस्ता घटनाहरूबाट बच्न धेरैले स्पष्ट र अधिक मानकीकृत सञ्चार प्रोटोकलको लागि आह्वान गरिरहेका छन्। एउटा प्रस्तावित समाधानमा रूपान्तरित समयको साथमा समय क्षेत्र संक्षिप्त नाम स्पष्ट रूपमा उल्लेख गर्ने समावेश छ, जस्तै केवल \"7:00 AM\" को सट्टा \"7:00 AM IST\"।",
  "normalised": "यस घटनाले विश्वव्यापी रूपमा अन्तरसम्बन्धित संसारमा समय भिन्नताहरूलाई प्रभावकारी रूपमा सञ्चार गर्ने चलिरहेको चुनौतीलाई प्रकाश पार्छ, विशेष गरी जब डेलाइट सेभिङ टाइमको कुरा आउँछ। भविष्यमा यस्ता घटनाहरूबाट बच्न धेरैले स्पष्ट र अधिक मानकीकृत सञ्चार प्रोटोकलको लागि आह्वान गरिरहेका छन्। एउटा प्रस्तावित समाधानमा रूपान्तरित समयको साथमा समय क्षेत्र संक्षिप्त नाम स्पष्ट रूपमा उल्लेख गर्ने समावेश छ, जस्तै केवल \"सात शून्य शून्य ए-एम\" को सट्टा \"सात शून्य शून्य ए-एम आई-एस-टी\"।",
  "raw": "यस घटनाले विश्वव्यापी रूपमा अन्तरसम्बन्धित संसारमा समय भिन्नताहरूलाई प्रभावकारी रूपमा सञ्चार गर्ने चलिरहेको चुनौतीलाई प्रकाश पार्छ, विशेष गरी जब डेलाइट सेभिङ टाइमको कुरा आउँछ। भविष्यमा यस्ता घटनाहरूबाट बच्न धेरैले स्पष्ट र अधिक मानकीकृत सञ्चार प्रोटोकलको लागि आह्वान गरिरहेका छन्। एउटा प्रस्तावित समाधानमा रूपान्तरित समयको साथमा समय क्षेत्र संक्षिप्त नाम स्पष्ट रूपमा उल्लेख गर्ने समावेश छ, जस्तै केवल \"7:00 AM\" को सट्टा \"7:00 AM IST\"।\n\n{\n  \"unnormalised\": \"यस घटनाले विश्वव्यापी रूपमा अन्तरसम्बन्धित संसारमा समय भिन्नताहरूलाई प्रभावकारी रूपमा सञ्चार गर्ने चलिरहेको चुनौतीलाई प्रकाश पार्छ, विशेष गरी जब डेलाइट सेभिङ टाइमको कुरा आउँछ। भविष्यमा यस्ता घटनाहरूबाट बच्न धेरैले स्पष्ट र अधिक मानकीकृत सञ्चार प्रोटोकलको लागि आह्वान गरिरहेका छन्। एउटा प्रस्तावित समाधानमा रूपान्तरित समयको साथमा समय क्षेत्र संक्षिप्त नाम स्पष्ट रूपमा उल्लेख गर्ने समावेश छ, जस्तै केवल \\\"7:00 AM\\\" को सट्टा \\\"7:00 AM IST\\\"।\",\n  \"normalised\": \"यस घटनाले विश्वव्यापी रूपमा अन्तरसम्बन्धित संसारमा समय भिन्नताहरूलाई प्रभावकारी रूपमा सञ्चार गर्ने चलिरहेको चुनौतीलाई प्रकाश पार्छ, विशेष गरी जब डेलाइट सेभिङ टाइमको कुरा आउँछ। भविष्यमा यस्ता घटनाहरूबाट बच्न धेरैले स्पष्ट र अधिक मानकीकृत सञ्चार प्रोटोकलको लागि आह्वान गरिरहेका छन्। एउटा प्रस्तावित समाधानमा रूपान्तरित समयको साथमा समय क्षेत्र संक्षिप्त नाम स्पष्ट रूपमा उल्लेख गर्ने समावेश छ, जस्तै केवल \\\"सात शून्य शून्य ए-एम\\\" को सट्टा \\\"सात शून्य शून्य ए-एम आई-एस-टी\\\"।\",\n  \"raw\": \"यस घटनाले विश्वव्यापी रूपमा अन्तरसम्बन्धित संसारमा समय भिन्नताहरूलाई प्रभावकारी रूपमा सञ्चार गर्ने चलिरहेको चुनौतीलाई प्रकाश पार्छ, विशेष गरी जब डेलाइट सेभिङ टाइमको कुरा आउँछ। भविष्यमा यस्ता घटनाहरूबाट बच्न धेरैले स्पष्ट र अधिक मानकीकृत सञ्चार प्रोटोकलको लागि आह्वान गरिरहेका छन्। एउटा प्रस्तावित समाधानमा रूपान्तरित समयको साथमा समय क्षेत्र संक्षिप्त नाम स्पष्ट रूपमा उल्लेख गर्ने समावेश छ, जस्तै केवल \\\"7:00 AM\\\" को सट्टा \\\"7:00 AM IST\\\"।\"\n}"
}
```
```json
{
  "unnormalised": "प्रारम्भिक अवरोधहरूको बावजुद, खेल अन्ततः सुरु भयो, सही सुरु समय व्यापक रूपमा प्रसारित भएपछि दर्शक दरहरू बढ्दै गए। यद्यपि, यो घटनाले आजको द्रुत-गतिको, सूचना-संतृप्त वातावरणमा सटीक समयपालन र स्पष्ट संचारको महत्त्वको सम्झना दिलाउँछ। भारतीय क्रिकेट कन्ट्रोल बोर्ड (बीसीसीआई) ले अहिलेसम्म कुनै वक्तव्य जारी गरेको छैन।",
  "normalised": "प्रारम्भिक अवरोधहरूको बावजुद, खेल अन्ततः सुरु भयो, सही सुरु समय व्यापक रूपमा प्रसारित भएपछि दर्शक दरहरू बढ्दै गए। यद्यपि, यो घटनाले आजको द्रुत-गतिको, सूचना-संतृप्त वातावरणमा सटीक समयपालन र स्पष्ट संचारको महत्त्वको सम्झना दिलाउँछ। भारतीय क्रिकेट कन्ट्रोल बोर्ड (बी-सी-सी-आई) ले अहिलेसम्म कुनै वक्तव्य जारी गरेको छैन।",
  "raw": "प्रारम्भिक अवरोधहरूको बावजुद, खेल अन्ततः सुरु भयो, सही सुरु समय व्यापक रूपमा प्रसारित भएपछि दर्शक दरहरू बढ्दै गए। यद्यपि, यो घटनाले आजको द्रुत-गतिको, सूचना-संतृप्त वातावरणमा सटीक समयपालन र स्पष्ट संचारको महत्त्वको सम्झना दिलाउँछ। भारतीय क्रिकेट कन्ट्रोल बोर्ड (बीसीसीआई) ले अहिलेसम्म कुनै वक्तव्य जारी गरेको छैन।"
}
```
