```json
{
  "unnormalised": "दिल्लीका मानिसहरू हो, ध्यान दिनुहोस्! भोलि भारत बनाम अस्ट्रेलिया क्रिकेट म्याच, १०/११/२०२४, निकै प्रतिस्पर्धात्मक हुनेवाला छ। तर याद राख्नुहोस्, सिड्नी हामीभन्दा धेरै अगाडि छ। किकअफ २:३० PM AEDT मा छ, जुन भारतमा हाम्रो लागि बिहान ९:०० AM IST हुन्छ। त्यसैले, आफ्नो घडी सेट गर्नुहोस्, चिया लिनुहोस्, र सुरुदेखि नै टीम इण्डियालाई हौसला दिन तयार हुनुहोस्!",
  "normalised": "दिल्लीका मानिसहरू हो, ध्यान दिनुहोस्! भोलि भारत विरुद्ध अस्ट्रेलिया क्रिकेट म्याच, दश नोभेम्बर दुई हजार चौबीस, निकै प्रतिस्पर्धात्मक हुनेवाला छ। तर याद राख्नुहोस्, सिड्नी हामीभन्दा धेरै अगाडि छ। किकअफ दुई तीस पी-एम ए-ई-डी-टी मा छ, जुन भारतमा हाम्रो लागि बिहान नौ शून्य शून्य ए-एम आई-एस-टी हुन्छ। त्यसैले, आफ्नो घडी सेट गर्नुहोस्, चिया लिनुहोस्, र सुरुदेखि नै टीम इण्डियालाई हौसला दिन तयार हुनुहोस्!",
  "raw": "दिल्लीका मानिसहरू हो, ध्यान दिनुहोस्! भोलि भारत बनाम अस्ट्रेलिया क्रिकेट म्याच, १०/११/२०२४, निकै प्रतिस्पर्धात्मक हुनेवाला छ। तर याद राख्नुहोस्, सिड्नी हामीभन्दा धेरै अगाडि छ। किकअफ २:३० PM AEDT मा छ, जुन भारतमा हाम्रो लागि बिहान ९:०० AM IST हुन्छ। त्यसैले, आफ्नो घडी सेट गर्नुहोस्, चिया लिनुहोस्, र सुरुदेखि नै टीम इण्डियालाई हौसला दिन तयार हुनुहोस्!"
}
```
```json
{
  "unnormalised": "मुम्बईमा भएकाहरूका लागि, यो उही 9 AM सुरु हुने समय हो। यसै बीच, बैंगलोरका साथीहरू, तपाईँको लागि पनि कुनै फरक छैन - अझै 9:00 AM। तर दुबईमा भएका हाम्रा साथीहरू? भाग्यमानी हुनुहुन्छ! खेल 7:30 AM GST मा सुरु हुन्छ, त्यसैले तपाईँ आफ्नो बिहानको कफीसँग यसको मजा लिन सक्नुहुन्छ।",
  "normalised": "मुम्बईमा भएकाहरूका लागि, यो उही नौ A-M सुरु हुने समय हो। यसै बीच, बैंगलोरका साथीहरू, तपाईँको लागि पनि कुनै फरक छैन - अझै नौ शून्य शून्य A-M। तर दुबईमा भएका हाम्रा साथीहरू? भाग्यमानी हुनुहुन्छ! खेल सात तीस A-M G-S-T मा सुरु हुन्छ, त्यसैले तपाईँ आफ्नो बिहानको कफीसँग यसको मजा लिन सक्नुहुन्छ।",
  "raw": "मुम्बईमा भएकाहरूका लागि, यो उही 9 AM सुरु हुने समय हो। यसै बीच, बैंगलोरका साथीहरू, तपाईँको लागि पनि कुनै फरक छैन - अझै 9:00 AM। तर दुबईमा भएका हाम्रा साथीहरू? भाग्यमानी हुनुहुन्छ! खेल 7:30 AM GST मा सुरु हुन्छ, त्यसैले तपाईँ आफ्नो बिहानको कफीसँग यसको मजा लिन सक्नुहुन्छ।"
}
```
```json
{
  "unnormalised": "र लन्डनमा रहेका हाम्रा एनआरआई समर्थकहरूलाई, खेल बिहान ३:३० बजे जीएमटीमा सुरु हुन्छ। अलि चाँडो, हैन? तर हे, साँचो प्रशंसकलाई कुनै कुराले रोक्न सक्दैन! राती नै आफ्नो कफी मेसिन तयार पार्नुहोस्।",
  "normalised": "र लन्डनमा रहेका हाम्रा एन-आर-आई समर्थकहरूलाई, खेल बिहान तीन तीस ए-एम जी-एम-टीमा सुरु हुन्छ। अलि चाँडो, हैन? तर हे, साँचो प्रशंसकलाई कुनै कुराले रोक्न सक्दैन! राती नै आफ्नो कफी मेसिन तयार पार्नुहोस्।",
  "raw": "र लन्डनमा रहेका हाम्रा एनआरआई समर्थकहरूलाई, खेल बिहान ३:३० बजे जीएमटीमा सुरु हुन्छ। अलि चाँडो, हैन? तर हे, साँचो प्रशंसकलाई कुनै कुराले रोक्न सक्दैन! राती नै आफ्नो कफी मेसिन तयार पार्नुहोस्।"
}
```
```json
{
  "unnormalised": "यात्रा गर्ने वा टाढाबाट काम गर्नेहरूका लागि एउटा द्रुत रिमाइन्डर: समयको भिन्नता गणना गर्न गाह्रो हुन सक्छ। काठमाडौं जस्ता ठाउँहरू हामीभन्दा अलि अगाडि छन्, त्यसैले यो बिहान ९:१५ नेपाल समय हो। अनलाइनमा स्पोइलरहरू पोस्ट गर्न सुरु गर्नु अघि आफ्नो स्थानीय समय क्षेत्रहरू जाँच गर्नुहोस्!",
  "normalised": "यात्रा गर्ने वा टाढाबाट काम गर्नेहरूका लागि एउटा द्रुत रिमाइन्डर: समयको भिन्नता गणना गर्न गाह्रो हुन सक्छ। काठमाडौं जस्ता ठाउँहरू हामीभन्दा अलि अगाडि छन्, त्यसैले यो बिहान नौ पन्ध्र ए.एम. नेपाल समय हो। अनलाइनमा स्पोइलरहरू पोस्ट गर्न सुरु गर्नु अघि आफ्नो स्थानीय समय क्षेत्रहरू जाँच गर्नुहोस्!",
  "raw": "यात्रा गर्ने वा टाढाबाट काम गर्नेहरूका लागि एउटा द्रुत रिमाइन्डर: समयको भिन्नता गणना गर्न गाह्रो हुन सक्छ। काठमाडौं जस्ता ठाउँहरू हामीभन्दा अलि अगाडि छन्, त्यसैले यो बिहान ९:१५ नेपाल समय हो। अनलाइनमा स्पोइलरहरू पोस्ट गर्न सुरु गर्नु अघि आफ्नो स्थानीय समय क्षेत्रहरू जाँच गर्नुहोस्!"
}
```
```json
{
  "unnormalised": "मूलतः, तपाईं जहाँ भए पनि, खेल हेर्नको लागि AEDT को सापेक्ष आफ्नो स्थानीय समय थाहा छ भन्ने सुनिश्चित गर्नुहोस्। जाऔं, भारत! आशा छ हाम्रो टीमले ठूलो अन्तरले जित्नेछ।",
  "normalised": "मूलतः, तपाईं जहाँ भए पनि, खेल हेर्नको लागि A-E-D-T को सापेक्ष आफ्नो स्थानीय समय थाहा छ भन्ने सुनिश्चित गर्नुहोस्। जाऔं, भारत! आशा छ हाम्रो टीमले ठूलो अन्तरले जित्नेछ।",
  "raw": "मूलतः, तपाईं जहाँ भए पनि, खेल हेर्नको लागि AEDT को सापेक्ष आफ्नो स्थानीय समय थाहा छ भन्ने सुनिश्चित गर्नुहोस्। जाऔं, भारत! आशा छ हाम्रो टीमले ठूलो अन्तरले जित्नेछ।"
}
```
