```json
{
  "unnormalised": "कसैले मलाई सोध्यो किन भारतीय मानक समय (आइएसटी) +५:३० जीएमटी छ। किन +५ वा +६ मात्र होइन? कल्पना गर्नुहोस् मुम्बईमा तपाईंको हाकिमलाई लन्डन टोलीसँगको बैठक दिउँसो २:३० बजे आइएसटीमा छ भन्दा त्यो *वास्तवमा* बिहान १०:०० बजे जीएमटी हो। पूर्ण अराजकता, हैन? हामीले सबैलाई एउटै पृष्ठमा राख्नको लागि *सबै कुरा* पहिले नै तयार गर्नुपर्नेछ। साथै, क्रिकेट खेलहरूमा हुने सबै भ्रमको बारेमा सोच्नुहोस्! 'भारतलाई ३ ओभरमा ३६ रन चाहिन्छ'। तर पर्खनुहोस्, हामी कुन 'ओभर' को बारेमा कुरा गर्दैछौं?",
  "normalised": "कसैले मलाई सोध्यो किन भारतीय मानक समय (आइ-एस-टी) प्लस पाँच तीस जी-एम-टी हो। किन प्लस पाँच वा प्लस छ मात्र होइन? कल्पना गर्नुहोस् मुम्बईमा तपाईंको हाकिमलाई लन्डन टोलीसँगको बैठक दिउँसो दुई तीस पी-एम आइ-एस-टीमा छ भन्दा त्यो वास्तवमा बिहान दश शून्य शून्य ए-एम जी-एम-टी हो। पूर्ण अराजकता, हैन? हामीले सबैलाई एउटै पृष्ठमा राख्नको लागि सबै कुरा पहिले नै तयार गर्नुपर्नेछ। साथै, क्रिकेट खेलहरूमा हुने सबै भ्रमको बारेमा सोच्नुहोस्! 'भारतलाई तीन ओभरमा छत्तीस रन चाहिन्छ'। तर पर्खनुहोस्, हामी कुन 'ओभर' को बारेमा कुरा गर्दैछौं?",
  "raw": "कसैले मलाई सोध्यो किन भारतीय मानक समय (आइएसटी) +५:३० जीएमटी छ। किन +५ वा +६ मात्र होइन? कल्पना गर्नुहोस् मुम्बईमा तपाईंको हाकिमलाई लन्डन टोलीसँगको बैठक दिउँसो २:३० बजे आइएसटीमा छ भन्दा त्यो *वास्तवमा* बिहान १०:०० बजे जीएमटी हो। पूर्ण अराजकता, हैन? हामीले सबैलाई एउटै पृष्ठमा राख्नको लागि *सबै कुरा* पहिले नै तयार गर्नुपर्नेछ। साथै, क्रिकेट खेलहरूमा हुने सबै भ्रमको बारेमा सोच्नुहोस्! 'भारतलाई ३ ओभरमा ३६ रन चाहिन्छ'। तर पर्खनुहोस्, हामी कुन 'ओभर' को बारेमा कुरा गर्दैछौं?"
}
```
```json
{
  "unnormalised": "तर, साँच्चै भन्ने हो भने, यसको एउटा ऐतिहासिक कारण छ! पहिले (स्वतन्त्रता अघिको समयमा), भारतमा धेरै स्थानीय समय क्षेत्रहरू थिए! रेल तालिकाको लागि त्यो कस्तो दुःस्वप्न होला कल्पना गर्नुहोस् त? कोलकातामा कोही प्रस्थान गर्नुभन्दा ३० मिनेट अगाडि आइपुग्थ्यो! बेलायतीहरूले अन्ततः यसलाई ८२.५° पूर्वी देशान्तरमा आधारित समयमा मानकीकरण गरे। GMT बाट +५:३० आउनुको कारण त्यही हो। त्यसैले अर्को पटक तपाईंले साँझ ७:०० बजे EST मा कल गर्ने तालिका बनाउँदै हुनुहुन्छ भने, याद गर्नुहोस् यो बिहान ४:३० बजे IST हो। विषम संख्याको लागि *हामीलाई* दोष नदिनुहोस्! प्राइम मेरिडियनलाई दोष दिनुहोस्!",
  "normalised": "तर, साँच्चै भन्ने हो भने, यसको एउटा ऐतिहासिक कारण छ! पहिले (स्वतन्त्रता अघिको समयमा), भारतमा धेरै स्थानीय समय क्षेत्रहरू थिए! रेल तालिकाको लागि त्यो कस्तो दुःस्वप्न होला कल्पना गर्नुहोस् त? कोलकातामा कोही प्रस्थान गर्नुभन्दा तीस मिनेट अगाडि आइपुग्थ्यो! बेलायतीहरूले अन्ततः यसलाई बयासी दशमलव पाँच डिग्री पूर्वी देशान्तरमा आधारित समयमा मानकीकरण गरे। G-M-T बाट प्लस पाँच तीस आउनुको कारण त्यही हो। त्यसैले अर्को पटक तपाईंले साँझ सात शून्य शून्य P-M E-S-T मा कल गर्ने तालिका बनाउँदै हुनुहुन्छ भने, याद गर्नुहोस् यो बिहान चार तीस A-M I-S-T हो। विषम संख्याको लागि हामीलाई दोष नदिनुहोस्! प्राइम मेरिडियनलाई दोष दिनुहोस्!",
  "raw": "तर, साँच्चै भन्ने हो भने, यसको एउटा ऐतिहासिक कारण छ! पहिले (स्वतन्त्रता अघिको समयमा), भारतमा धेरै स्थानीय समय क्षेत्रहरू थिए! रेल तालिकाको लागि त्यो कस्तो दुःस्वप्न होला कल्पना गर्नुहोस् त? कोलकातामा कोही प्रस्थान गर्नुभन्दा ३० मिनेट अगाडि आइपुग्थ्यो! बेलायतीहरूले अन्ततः यसलाई ८२.५° पूर्वी देशान्तरमा आधारित समयमा मानकीकरण गरे। GMT बाट +५:३० आउनुको कारण त्यही हो। त्यसैले अर्को पटक तपाईंले साँझ ७:०० बजे EST मा कल गर्ने तालिका बनाउँदै हुनुहुन्छ भने, याद गर्नुहोस् यो बिहान ४:३० बजे IST हो। विषम संख्याको लागि *हामीलाई* दोष नदिनुहोस्! प्राइम मेरिडियनलाई दोष दिनुहोस्!"
}
```
```json
{
  "unnormalised": "र हे, त्यो थप ३० मिनेट? यसले हामीलाई विशिष्ट रूपमा भारतीय बनाउँछ। हामी अरू सबै जस्तै सफा, राउन्ड घण्टा अफसेटको साथ हुन सक्दैनौं। अहँ! हामीलाई बिहान ११:०० बजेको बैठक अघि हाम्रो चिया र समोसाहरू सक्नको लागि त्यो अतिरिक्त आधा घण्टा चाहिन्छ! र हाम्रा चौकीदारहरूसँग बहस गर्न, जो सधैं ५ मिनेट ढिलो देखिन्छन् ... वा हुनसक्छ त्यो म मात्र हुँ।",
  "normalised": "र हे, त्यो थप तीस मिनेट? यसले हामीलाई विशिष्ट रूपमा भारतीय बनाउँछ। हामी अरू सबै जस्तै सफा, राउन्ड घण्टा अफसेटको साथ हुन सक्दैनौं। अहँ! हामीलाई बिहान एघार शून्य शून्य ए-एम बैठक अघि हाम्रो चिया र समोसाहरू सक्नको लागि त्यो अतिरिक्त आधा घण्टा चाहिन्छ! र हाम्रा चौकीदारहरूसँग बहस गर्न, जो सधैं पाँच मिनेट ढिलो देखिन्छन् ... वा हुनसक्छ त्यो म मात्र हुँ।",
  "raw": "र हे, त्यो थप ३० मिनेट? यसले हामीलाई विशिष्ट रूपमा भारतीय बनाउँछ। हामी अरू सबै जस्तै सफा, राउन्ड घण्टा अफसेटको साथ हुन सक्दैनौं। अहँ! हामीलाई बिहान ११:०० बजेको बैठक अघि हाम्रो चिया र समोसाहरू सक्नको लागि त्यो अतिरिक्त आधा घण्टा चाहिन्छ! र हाम्रा चौकीदारहरूसँग बहस गर्न, जो सधैं ५ मिनेट ढिलो देखिन्छन् ... वा हुनसक्छ त्यो म मात्र हुँ।"
}
```
