```json
{
  "unnormalised": "ठीक छ, त्यसैले मेरो साथी राजुले एउटा यात्राको योजना बनाइरहेको छ, है? उसले बल्ल आफ्नो परिवारलाई डिज्नील्याण्ड लैजाँदै छ! समस्या के छ भने, राजु, अलिक भनौँ न, ऊ ठ्याक्कै \"समय क्षेत्र गुरु\" होइन। उसले मलाई हिजो फोन गर्यो, एकदमै आत्तिएर, अमेरिकामा रहेका आफन्तहरूलाई कहिले फोन गर्ने भनेर सोध्यो ताकि उनीहरू आउँदैछन् भनेर भन्न सकोस्। उ कोलकातामा बस्छ, त्यसैले त्यो आई.एस.टी. - भारतीय मानक समय हो।",
  "normalised": "ठीक छ, त्यसैले मेरो साथी राजुले एउटा यात्राको योजना बनाइरहेको छ, है? ऊ बल्ल आफ्नो परिवारलाई डिज्नील्याण्ड लैजाँदै छ! समस्या के छ भने, राजु, अलिक भनौँ न, ऊ ठ्याक्कै \"समय क्षेत्र गुरु\" होइन। उसले मलाई हिजो फोन गर्यो, एकदमै आत्तिएर, अमेरिकामा रहेका आफन्तहरूलाई कहिले फोन गर्ने भनेर सोध्यो ताकि उनीहरू आउँदैछन् भनेर भन्न सकोस्। उ कोलकातामा बस्छ, त्यसैले त्यो आई-एस-टी - भारतीय मानक समय हो।",
  "raw": "ठीक छ, त्यसैले मेरो साथी राजुले एउटा यात्राको योजना बनाइरहेको छ, है? उसले बल्ल आफ्नो परिवारलाई डिज्नील्याण्ड लैजाँदै छ! समस्या के छ भने, राजु, अलिक भनौँ न, ऊ ठ्याक्कै \"समय क्षेत्र गुरु\" होइन। उसले मलाई हिजो फोन गर्यो, एकदमै आत्तिएर, अमेरिकामा रहेका आफन्तहरूलाई कहिले फोन गर्ने भनेर सोध्यो ताकि उनीहरू आउँदैछन् भनेर भन्न सकोस्। उ कोलकातामा बस्छ, त्यसैले त्यो आई.एस.टी. - भारतीय मानक समय हो।"
}
```
```json
{
  "unnormalised": "पहिला, उनले सोधे, \"यदि कोलकातामा दिउँसो २ बजेको छ भने, लस एन्जलसमा कति बज्छ?\" मलाई लगभग चियामा निसास्स लाग्यो! लस एन्जलस, राजु? तिमीलाई भाग्यको अनुमान भन्दा बढी चाहिन्छ! मैले धेरै धैर्यतापूर्वक व्याख्या गरें कि LA मानक समयमा प्यासिफिक समय क्षेत्र (PST) मा र डेलाइट सेभिङ समयमा PDT (प्यासिफिक डेलाइट टाइम) मा छ। जुन अहिले प्रभावकारी छ! त्यसैले विचार गर्नुपर्ने जटिलता छ।",
  "normalised": "पहिला, उनले सोधे, \"यदि कोलकातामा दिउँसो २ बजेको छ भने, लस एन्जलसमा कति बज्छ?\" मलाई लगभग चियामा निसास्स लाग्यो! लस एन्जलस, राजु? तिमीलाई भाग्यको अनुमान भन्दा बढी चाहिन्छ! मैले धेरै धैर्यतापूर्वक व्याख्या गरें कि L-A मानक समयमा प्यासिफिक समय क्षेत्र (P-S-T) मा र डेलाइट सेभिङ समयमा P-D-T (प्यासिफिक डेलाइट टाइम) मा छ। जुन अहिले प्रभावकारी छ! त्यसैले विचार गर्नुपर्ने जटिलता छ।",
  "raw": "पहिला, उनले सोधे, \"यदि कोलकातामा दिउँसो २ बजेको छ भने, लस एन्जलसमा कति बज्छ?\" मलाई लगभग चियामा निसास्स लाग्यो! लस एन्जलस, राजु? तिमीलाई भाग्यको अनुमान भन्दा बढी चाहिन्छ! मैले धेरै धैर्यतापूर्वक व्याख्या गरें कि LA मानक समयमा प्यासिफिक समय क्षेत्र (PST) मा र डेलाइट सेभिङ समयमा PDT (प्यासिफिक डेलाइट टाइम) मा छ। जुन अहिले प्रभावकारी छ! त्यसैले विचार गर्नुपर्ने जटिलता छ।"
}
```
```json
{
  "unnormalised": "त्यसपछि, उसले अर्को घुमाउरो प्रश्न सोध्छ। \"ओर्ल्यान्डोको बारेमा के छ?\" ऊ सोध्छ। ओर्ल्यान्डो, फ्लोरिडामा भएकोले, पूर्वी समयमा छ। त्यसैले यो EST वा EDT हो, जुन दिनको बचतमा निर्भर गर्दछ। इमानदारीपूर्वक भन्नुपर्दा, मलाई भूगोलको पाठ पढाइरहेको जस्तो लाग्यो! ऊ अमेरिका एउटा ठूलो समय क्षेत्र मात्र होइन भनेर साँच्चै छक्क परेको जस्तो देखिन्थ्यो। गरीब मान्छेले सोचे कि उसले केही घण्टा जोडेर वा घटाएर काम तमाम गर्न सक्छ।",
  "normalised": "त्यसपछि, उसले अर्को घुमाउरो प्रश्न सोध्छ। \"ओर्ल्यान्डोको बारेमा के छ?\" ऊ सोध्छ। ओर्ल्यान्डो, फ्लोरिडामा भएकोले, पूर्वी समयमा छ। त्यसैले यो ई-एस-टी वा ई-डी-टी हो, जुन दिनको बचतमा निर्भर गर्दछ। इमानदारीपूर्वक भन्नुपर्दा, मलाई भूगोलको पाठ पढाइरहेको जस्तो लाग्यो! ऊ यू-एस एउटा ठूलो समय क्षेत्र मात्र होइन भनेर साँच्चै छक्क परेको जस्तो देखिन्थ्यो। गरीब मान्छेले सोचे कि उसले केही घण्टा जोडेर वा घटाएर काम तमाम गर्न सक्छ।",
  "raw": "त्यसपछि, उसले अर्को घुमाउरो प्रश्न सोध्छ। \"ओर्ल्यान्डोको बारेमा के छ?\" ऊ सोध्छ। ओर्ल्यान्डो, फ्लोरिडामा भएकोले, पूर्वी समयमा छ। त्यसैले यो EST वा EDT हो, जुन दिनको बचतमा निर्भर गर्दछ। इमानदारीपूर्वक भन्नुपर्दा, मलाई भूगोलको पाठ पढाइरहेको जस्तो लाग्यो! ऊ अमेरिका एउटा ठूलो समय क्षेत्र मात्र होइन भनेर साँच्चै छक्क परेको जस्तो देखिन्थ्यो। गरीब मान्छेले सोचे कि उसले केही घण्टा जोडेर वा घटाएर काम तमाम गर्न सक्छ।"
}
```
```json
{
  "unnormalised": "सबैभन्दा राम्रो पक्ष? उहाँ ठ्याक्कै मिनेटको भिन्नता जान्न चाहनुहुन्थ्यो। जस्तै, यदि 2:03 PM IST हो भने, LA मा ठ्याक्कै कति मिनेट हुन्छ। मैले बताउनुपर्‍यो कि समय क्षेत्रहरू सामान्यतया पूरा-घण्टा अफसेटमा काम गर्छन्, यद्यपि नेपाल मानक समय जस्ता केही अनौठा अपवादहरू छन् जुन GMT+5:45 हो। कल्पना गर्नुहोस् यदि सबैले यस्तो सटीक, गैर-मानक अफसेटहरूमा काम गरे भने कस्तो भ्रम हुन्छ होला? बैठकहरू सबै प्रकारका अनौठो समयमा सुरु हुने थिए!",
  "normalised": "सबैभन्दा राम्रो पक्ष? उहाँ ठ्याक्कै मिनेटको भिन्नता जान्न चाहनुहुन्थ्यो। जस्तै, यदि यो दुई बजेर तीन मिनेट P-M I-S-T हो भने, L-A मा ठ्याक्कै कति मिनेट हुन्छ। मैले बताउनुपर्‍यो कि समय क्षेत्रहरू सामान्यतया पूरा-घण्टा अफसेटमा काम गर्छन्, यद्यपि नेपाल मानक समय जस्ता केही अनौठा अपवादहरू छन् जुन G-M-T प्लस पाँच चालीस पाँच हो। कल्पना गर्नुहोस् यदि सबैले यस्तो सटीक, गैर-मानक अफसेटहरूमा काम गरे भने कस्तो भ्रम हुन्छ होला? बैठकहरू सबै प्रकारका अनौठो समयमा सुरु हुने थिए!",
  "raw": "सबैभन्दा राम्रो पक्ष? उहाँ ठ्याक्कै मिनेटको भिन्नता जान्न चाहनुहुन्थ्यो। जस्तै, यदि 2:03 PM IST हो भने, LA मा ठ्याक्कै कति मिनेट हुन्छ। मैले बताउनुपर्‍यो कि समय क्षेत्रहरू सामान्यतया पूरा-घण्टा अफसेटमा काम गर्छन्, यद्यपि नेपाल मानक समय जस्ता केही अनौठा अपवादहरू छन् जुन GMT+5:45 हो। कल्पना गर्नुहोस् यदि सबैले यस्तो सटीक, गैर-मानक अफसेटहरूमा काम गरे भने कस्तो भ्रम हुन्छ होला? बैठकहरू सबै प्रकारका अनौठो समयमा सुरु हुने थिए!"
}
```
```json
{
  "unnormalised": "मैले उसलाई डेलाइट सेभिङ टाइमको बारेमा पनि सम्झाउनु परेको थियो। ऊ यस्तो थियो, \"डेलाइट... अब के हो?\" मैले बताएँ कि अमेरिकाको धेरैजसो भागले DST पालन गर्छ, जसको मतलब गर्मीमा एक घण्टा अगाडि बढ्नु हो। यसले उसको दिमाग उडायो। \"त्यसो भए,\" उसले भन्यो, \"समय वास्तवमा... परिवर्तन हुन्छ?\" मैले उसको दिमागमा गियरहरू चलिरहेको लगभग देखेँ, यो दिमाग घुमाउने अवधारणालाई प्रक्रिया गर्ने प्रयास गर्दै।",
  "normalised": "मैले उसलाई डेलाइट सेभिङ टाइमको बारेमा पनि सम्झाउनु परेको थियो। ऊ यस्तो थियो, \"डेलाइट... अब के हो?\" मैले बताएँ कि अमेरिकाको धेरैजसो भागले D-S-T पालन गर्छ, जसको मतलब गर्मीमा एक घण्टा अगाडि बढ्नु हो। यसले उसको दिमाग उडायो। \"त्यसो भए,\" उसले भन्यो, \"समय वास्तवमा... परिवर्तन हुन्छ?\" मैले उसको दिमागमा गियरहरू चलिरहेको लगभग देखेँ, यो दिमाग घुमाउने अवधारणालाई प्रक्रिया गर्ने प्रयास गर्दै।",
  "raw": "मैले उसलाई डेलाइट सेभिङ टाइमको बारेमा पनि सम्झाउनु परेको थियो। ऊ यस्तो थियो, \"डेलाइट... अब के हो?\" मैले बताएँ कि अमेरिकाको धेरैजसो भागले D-S-T पालन गर्छ, जसको मतलब गर्मीमा एक घण्टा अगाडि बढ्नु हो। यसले उसको दिमाग उडायो। \"त्यसो भए,\" उसले भन्यो, \"समय वास्तवमा... परिवर्तन हुन्छ?\" मैले उसको दिमागमा गियरहरू चलिरहेको लगभग देखेँ, यो दिमाग घुमाउने अवधारणालाई प्रक्रिया गर्ने प्रयास गर्दै।"
}
```
```json
{
  "unnormalised": "अन्ततः, धेरै व्याख्या र केही उपयोगी वेबसाइटहरू पछि, राजुले आधारभूत कुराहरू बुझे जस्तो लाग्यो। उसले समय फरक आफैं गणना गर्ने प्रयास पनि गर्यो। ऊ लगभग ३ घण्टाले गलत थियो, तर हे, कम्तिमा उसले प्रयास त गर्यो! मैले उसलाई टाइम जोन कन्भर्टर प्रयोग गर्न र मलाई टाउको दुखाउन बन्द गर्न भनें।",
  "normalised": "अन्ततः, धेरै व्याख्या र केही उपयोगी वेबसाइटहरू पछि, राजुले आधारभूत कुराहरू बुझे जस्तो लाग्यो। उसले समय फरक आफैं गणना गर्ने प्रयास पनि गर्यो। ऊ लगभग तीन घण्टाले गलत थियो, तर हे, कम्तिमा उसले प्रयास त गर्यो! मैले उसलाई टाइम जोन कन्भर्टर प्रयोग गर्न र मलाई टाउको दुखाउन बन्द गर्न भनें।",
  "raw": "अन्ततः, धेरै व्याख्या र केही उपयोगी वेबसाइटहरू पछि, राजुले आधारभूत कुराहरू बुझे जस्तो लाग्यो। उसले समय फरक आफैं गणना गर्ने प्रयास पनि गर्यो। ऊ लगभग ३ घण्टाले गलत थियो, तर हे, कम्तिमा उसले प्रयास त गर्यो! मैले उसलाई टाइम जोन कन्भर्टर प्रयोग गर्न र मलाई टाउको दुखाउन बन्द गर्न भनें।"
}
```
```json
{
  "unnormalised": "साँच्चै भन्नुपर्दा, सम्पूर्ण कुराकानी स्कूलमा हामीले पाउने बेतुका गणित समस्याहरू जस्तै लाग्यो। \"यदि एउटा रेल कोलकाताबाट दिउँसो २ बजे आईएसटीमा प्रस्थान गर्छ र ६० किमी/घण्टाको गतिमा पश्चिमतिर यात्रा गर्छ भने, समय क्षेत्र परिवर्तन र डेलाइट बचतलाई ध्यानमा राख्दै यो लस एन्जलसमा कति बजे आइपुग्छ?\" मेरो दिमाग अझै दुखिरहेको छ। उसको यात्रा राम्रो होस्!",
  "normalised": "साँच्चै भन्नुपर्दा, सम्पूर्ण कुराकानी स्कूलमा हामीले पाउने बेतुका गणित समस्याहरू जस्तै लाग्यो। \"यदि एउटा रेल कोलकाताबाट दिउँसो दुई पी-एम आई-एस-टीमा प्रस्थान गर्छ र साठी किलोमिटर प्रति घण्टाको गतिमा पश्चिमतिर यात्रा गर्छ भने, समय क्षेत्र परिवर्तन र डेलाइट बचतलाई ध्यानमा राख्दै यो लस एन्जलसमा कति बजे आइपुग्छ?\" मेरो दिमाग अझै दुखिरहेको छ। उसको यात्रा राम्रो होस्!",
  "raw": "साँच्चै भन्नुपर्दा, सम्पूर्ण कुराकानी स्कूलमा हामीले पाउने बेतुका गणित समस्याहरू जस्तै लाग्यो। \"यदि एउटा रेल कोलकाताबाट दिउँसो २ बजे आईएसटीमा प्रस्थान गर्छ र ६० किमी/घण्टाको गतिमा पश्चिमतिर यात्रा गर्छ भने, समय क्षेत्र परिवर्तन र डेलाइट बचतलाई ध्यानमा राख्दै यो लस एन्जलसमा कति बजे आइपुग्छ?\" मेरो दिमाग अझै दुखिरहेको छ। उसको यात्रा राम्रो होस्!\n\n{\n  \"unnormalised\": \"साँच्चै भन्नुपर्दा, सम्पूर्ण कुराकानी स्कूलमा हामीले पाउने बेतुका गणित समस्याहरू जस्तै लाग्यो। \\\"यदि एउटा रेल कोलकाताबाट दिउँसो २ बजे आईएसटीमा प्रस्थान गर्छ र ६० किमी/घण्टाको गतिमा पश्चिमतिर यात्रा गर्छ भने, समय क्षेत्र परिवर्तन र डेलाइट बचतलाई ध्यानमा राख्दै यो लस एन्जलसमा कति बजे आइपुग्छ?\\\" मेरो दिमाग अझै दुखिरहेको छ। उसको यात्रा राम्रो होस्!\",\n  \"normalised\": \"साँच्चै भन्नुपर्दा, सम्पूर्ण कुराकानी स्कूलमा हामीले पाउने बेतुका गणित समस्याहरू जस्तै लाग्यो। \\\"यदि एउटा रेल कोलकाताबाट दिउँसो दुई पी-एम आई-एस-टीमा प्रस्थान गर्छ र साठी किलोमिटर प्रति घण्टाको गतिमा पश्चिमतिर यात्रा गर्छ भने, समय क्षेत्र परिवर्तन र डेलाइट बचतलाई ध्यानमा राख्दै यो लस एन्जलसमा कति बजे आइपुग्छ?\\\" मेरो दिमाग अझै दुखिरहेको छ। उसको यात्रा राम्रो होस्!\",\n  \"raw\": \"साँच्चै भन्नुपर्दा, सम्पूर्ण कुराकानी स्कूलमा हामीले पाउने बेतुका गणित समस्याहरू जस्तै लाग्यो। \\\"यदि एउटा रेल कोलकाताबाट दिउँसो २ बजे आईएसटीमा प्रस्थान गर्छ र ६० किमी/घण्टाको गतिमा पश्चिमतिर यात्रा गर्छ भने, समय क्षेत्र परिवर्तन र डेलाइट बचतलाई ध्यानमा राख्दै यो लस एन्जलसमा कति बजे आइपुग्छ?\\\" मेरो दिमाग अझै दुखिरहेको छ। उसको यात्रा राम्रो होस्!\"\n}"
}
```
