```json
{
  "unnormalised": "08 ರ ಬೇಸಿಗೆ ತುಂಬಾ ಬಿಸಿಯಾಗಿತ್ತು, ಮತ್ತು ನನ್ನ ತಂದೆ, ಅಡ್ವೊಕೇಟ್ ಆರ್.ಕೆ. ವರ್ಮಾ ಅವರೊಂದಿಗೆ ನಾನು ಹಂಚಿಕೊಂಡ ಸಣ್ಣ ಕಚೇರಿಯ ವಾತಾವರಣವೂ ಹಾಗೆಯೇ ಇತ್ತು. ಅವರು ತಮ್ಮ ಅಭ್ಯಾಸವನ್ನು ಮೊದಲಿನಿಂದಲೂ ನಿರ್ಮಿಸಿದ್ದರು, ಮುಖ್ಯವಾಗಿ ಆಸ್ತಿ ವಿವಾದಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿದರು. ಆದರೆ ಹೊಸ ಕ್ಲೈಂಟ್, ಎಂ / ಎಸ್. ಗ್ಲೋಬಲ್ಟೆಕ್ ಪರಿಹಾರಗಳು, ಕಾರ್ಪೊರೇಟ್ ಕಾನೂನು ವಿಷಯದ ಬಗ್ಗೆ ಸಲಹೆ ಪಡೆಯಲು ಬಂದರು - ನಿರ್ದಿಷ್ಟವಾಗಿ, ಕಂಪನಿಗಳ ಕಾಯ್ದೆಯ ಸೆಕ್ಷನ್ 297.",
  "normalised": "ಎರಡು ಸಾವಿರದ ಎಂಟು ಬೇಸಿಗೆ ತುಂಬಾ ಬಿಸಿಯಾಗಿತ್ತು, ಮತ್ತು ನನ್ನ ತಂದೆ, ವಕೀಲ ಆರ್ ಕೆ ವರ್ಮಾ ಅವರೊಂದಿಗೆ ನಾನು ಹಂಚಿಕೊಂಡ ಸಣ್ಣ ಕಚೇರಿಯ ವಾತಾವರಣವೂ ಹಾಗೆಯೇ ಇತ್ತು. ಅವರು ತಮ್ಮ ಅಭ್ಯಾಸವನ್ನು ಮೊದಲಿನಿಂದಲೂ ನಿರ್ಮಿಸಿದ್ದರು, ಮುಖ್ಯವಾಗಿ ಆಸ್ತಿ ವಿವಾದಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿದರು. ಆದರೆ ಹೊಸ ಕ್ಲೈಂಟ್, ಎಂ ಸ್ಲಾಶ್ ಎಸ್. ಗ್ಲೋಬಲ್ಟೆಕ್ ಪರಿಹಾರಗಳು, ಕಾರ್ಪೊರೇಟ್ ಕಾನೂನು ವಿಷಯದ ಬಗ್ಗೆ ಸಲಹೆ ಪಡೆಯಲು ಬಂದರು - ನಿರ್ದಿಷ್ಟವಾಗಿ, ಕಂಪನಿಗಳ ಕಾಯ್ದೆಯ ಸೆಕ್ಷನ್ ಇನ್ನೂರ ತೊಂಬತ್ತ ಏಳು.",
  "raw": "08 ರ ಬೇಸಿಗೆ ತುಂಬಾ ಬಿಸಿಯಾಗಿತ್ತು, ಮತ್ತು ನನ್ನ ತಂದೆ, ಅಡ್ವೊಕೇಟ್ ಆರ್.ಕೆ. ವರ್ಮಾ ಅವರೊಂದಿಗೆ ನಾನು ಹಂಚಿಕೊಂಡ ಸಣ್ಣ ಕಚೇರಿಯ ವಾತಾವರಣವೂ ಹಾಗೆಯೇ ಇತ್ತು. ಅವರು ತಮ್ಮ ಅಭ್ಯಾಸವನ್ನು ಮೊದಲಿನಿಂದಲೂ ನಿರ್ಮಿಸಿದ್ದರು, ಮುಖ್ಯವಾಗಿ ಆಸ್ತಿ ವಿವಾದಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿದರು. ಆದರೆ ಹೊಸ ಕ್ಲೈಂಟ್, ಎಂ / ಎಸ್. ಗ್ಲೋಬಲ್ಟೆಕ್ ಪರಿಹಾರಗಳು, ಕಾರ್ಪೊರೇಟ್ ಕಾನೂನು ವಿಷಯದ ಬಗ್ಗೆ ಸಲಹೆ ಪಡೆಯಲು ಬಂದರು - ನಿರ್ದಿಷ್ಟವಾಗಿ, ಕಂಪನಿಗಳ ಕಾಯ್ದೆಯ ಸೆಕ್ಷನ್ 297."
}
```
```json
{
  "unnormalised": "ಶ್ರೀ. ಶರ್ಮಾ, ಸಿಇಒ, ಅವರು ಸ್ಪಷ್ಟವಾಗಿ ಒತ್ತಡಕ್ಕೆ ಒಳಗಾಗಿದ್ದರು. ಸ್ಪಷ್ಟವಾಗಿ, ಪ್ರತಿಸ್ಪರ್ಧಿ ಕಂಪನಿ ಸ್ಟಾರ್ಕ್ ಇಂಡಸ್ಟ್ರೀಸ್ ಲಿಮಿಟೆಡ್ ಪ್ರತಿಕೂಲ ಸ್ವಾಧೀನಕ್ಕೆ ಪ್ರಯತ್ನಿಸುತ್ತಿತ್ತು. ಗ್ಲೋಬಲ್ಟೆಕ್‌ನ ಮಂಡಳಿಯು ಗೊಂದಲದಲ್ಲಿತ್ತು ಮತ್ತು ಶ್ರೀ. ಶರ್ಮಾ ಅವರಿಗೆ ಸ್ನೇಹಿ ಪ್ರತಿಸ್ಪರ್ಧಿ ಟೆಕ್ಸ್‌ಫಿಯರ್ ಇಂಕ್‌ನೊಂದಿಗೆ ವಿಲೀನದ ಕಾರ್ಯಸಾಧ್ಯತೆಯನ್ನು ಪರಿಶೀಲಿಸುವುದು ಒಂದೇ ಆಯ್ಕೆಯೆಂದು ಭಾವಿಸಿದರು. ವಿಲೀನಗಳು ಮತ್ತು ಸ್ವಾಧೀನಗಳ ಜಟಿಲತೆಯ ಪರಿಚಯವಿಲ್ಲದ ನನ್ನ ತಂದೆ, ಇತ್ತೀಚಿನ ಕಾನೂನು ಪದವೀಧರನಾದ ನನ್ನನ್ನು ಸಹಾಯಕ್ಕಾಗಿ ಮೌನ ಪ್ರಾರ್ಥನೆಯೊಂದಿಗೆ ನೋಡಿದರು.",
  "normalised": "ಮಿಸ್ಟರ್ ಶರ್ಮಾ, ಸಿ-ಇ-ಒ, ಅವರು ಸ್ಪಷ್ಟವಾಗಿ ಒತ್ತಡಕ್ಕೆ ಒಳಗಾಗಿದ್ದರು. ಸ್ಪಷ್ಟವಾಗಿ, ಪ್ರತಿಸ್ಪರ್ಧಿ ಕಂಪನಿ ಸ್ಟಾರ್ಕ್ ಇಂಡಸ್ಟ್ರೀಸ್ ಲಿಮಿಟೆಡ್ ಪ್ರತಿಕೂಲ ಸ್ವಾಧೀನಕ್ಕೆ ಪ್ರಯತ್ನಿಸುತ್ತಿತ್ತು. ಗ್ಲೋಬಲ್ಟೆಕ್‌ನ ಮಂಡಳಿಯು ಗೊಂದಲದಲ್ಲಿತ್ತು ಮತ್ತು ಮಿಸ್ಟರ್ ಶರ್ಮಾ ಅವರಿಗೆ ಸ್ನೇಹಿ ಪ್ರತಿಸ್ಪರ್ಧಿ ಟೆಕ್ಸ್‌ಫಿಯರ್ ಇನ್‌ಕಾರ್ಪೊರೇಟೆಡ್‌ನೊಂದಿಗೆ ವಿಲೀನದ ಕಾರ್ಯಸಾಧ್ಯತೆಯನ್ನು ಪರಿಶೀಲಿಸುವುದು ಒಂದೇ ಆಯ್ಕೆಯೆಂದು ಭಾವಿಸಿದರು. ವಿಲೀನಗಳು ಮತ್ತು ಸ್ವಾಧೀನಗಳ ಜಟಿಲತೆಯ ಪರಿಚಯವಿಲ್ಲದ ನನ್ನ ತಂದೆ, ಇತ್ತೀಚಿನ ಕಾನೂನು ಪದವೀಧರನಾದ ನನ್ನನ್ನು ಸಹಾಯಕ್ಕಾಗಿ ಮೌನ ಪ್ರಾರ್ಥನೆಯೊಂದಿಗೆ ನೋಡಿದರು.",
  "raw": "ಶ್ರೀ. ಶರ್ಮಾ, ಸಿಇಒ, ಅವರು ಸ್ಪಷ್ಟವಾಗಿ ಒತ್ತಡಕ್ಕೆ ಒಳಗಾಗಿದ್ದರು. ಸ್ಪಷ್ಟವಾಗಿ, ಪ್ರತಿಸ್ಪರ್ಧಿ ಕಂಪನಿ ಸ್ಟಾರ್ಕ್ ಇಂಡಸ್ಟ್ರೀಸ್ ಲಿಮಿಟೆಡ್ ಪ್ರತಿಕೂಲ ಸ್ವಾಧೀನಕ್ಕೆ ಪ್ರಯತ್ನಿಸುತ್ತಿತ್ತು. ಗ್ಲೋಬಲ್ಟೆಕ್‌ನ ಮಂಡಳಿಯು ಗೊಂದಲದಲ್ಲಿತ್ತು ಮತ್ತು ಶ್ರೀ. ಶರ್ಮಾ ಅವರಿಗೆ ಸ್ನೇಹಿ ಪ್ರತಿಸ್ಪರ್ಧಿ ಟೆಕ್ಸ್‌ಫಿಯರ್ ಇಂಕ್‌ನೊಂದಿಗೆ ವಿಲೀನದ ಕಾರ್ಯಸಾಧ್ಯತೆಯನ್ನು ಪರಿಶೀಲಿಸುವುದು ಒಂದೇ ಆಯ್ಕೆಯೆಂದು ಭಾವಿಸಿದರು. ವಿಲೀನಗಳು ಮತ್ತು ಸ್ವಾಧೀನಗಳ ಜಟಿಲತೆಯ ಪರಿಚಯವಿಲ್ಲದ ನನ್ನ ತಂದೆ, ಇತ್ತೀಚಿನ ಕಾನೂನು ಪದವೀಧರನಾದ ನನ್ನನ್ನು ಸಹಾಯಕ್ಕಾಗಿ ಮೌನ ಪ್ರಾರ್ಥನೆಯೊಂದಿಗೆ ನೋಡಿದರು."
}
```
```json
{
  "unnormalised": "ನಾವು ತಲೆಕೆಳಗಾಗಿ ಪ್ರಕರಣಕ್ಕೆ ಧುಮುಕಿದೆವು. ಆರಂಭಿಕ ಕಾರ್ಯವು ಸಂಪೂರ್ಣ ಪರಿಶ್ರಮವಾಗಿತ್ತು. FY 2007-08 ಗಾಗಿ GlobalTech ನ ಹಣಕಾಸು ಹೇಳಿಕೆಗಳು Rs. 5 ಕೋಟಿ ನಿವ್ವಳ ಲಾಭವನ್ನು ತೋರಿಸಿದೆ, ಇದು ಆರೋಗ್ಯಕರ ಅಂಕಿ ಅಂಶವಾಗಿದೆ ಆದರೆ ಸ್ಟಾರ್ಕ್ ಇಂಡಸ್ಟ್ರೀಸ್ ಅನ್ನು ತಡೆಯಲು ಸಾಕಾಗುವುದಿಲ್ಲ. ನಾವು ಅವರ ಸಂಘದ ಲೇಖನಗಳು ಮತ್ತು ಷೇರುದಾರರ ಒಪ್ಪಂದಗಳನ್ನು ಪರಿಶೀಲಿಸುವಲ್ಲಿ ದಿನಗಳನ್ನು ಕಳೆದಿದ್ದೇವೆ, ಲೋಪದೋಷಗಳು ಅಥವಾ ಹತೋಟಿಯನ್ನು ಹುಡುಕುತ್ತಿದ್ದೇವೆ. ಕಾರ್ಪೊರೇಟ್ ಕಾನೂನಿನಲ್ಲಿ ಪರಿಣತಿಯ ಕೊರತೆಯಿದ್ದರೂ, Adv. ವರ್ಮಾ ಅವರು ಮಾಸ್ಟರ್ ತಂತ್ರಜ್ಞರಾಗಿದ್ದರು ಮತ್ತು ಅವರ ವರ್ಷಗಳ ಅನುಭವವು ಸಂಭಾವ್ಯ ಅಪಾಯಗಳನ್ನು ಗುರುತಿಸುವಲ್ಲಿ ಅಮೂಲ್ಯವೆಂದು ಸಾಬೀತಾಯಿತು.",
  "normalised": "ನಾವು ತಲೆಕೆಳಗಾಗಿ ಪ್ರಕರಣಕ್ಕೆ ಧುಮುಕಿದೆವು. ಆರಂಭಿಕ ಕಾರ್ಯವು ಸಂಪೂರ್ಣ ಪರಿಶ್ರಮವಾಗಿತ್ತು. ಎಫ್ ವೈ ಎರಡು ಸಾವಿರದ ಏಳು ಡ್ಯಾಶ್ ಜೀರೋ ಎಂಟಕ್ಕಾಗಿ GlobalTech ನ ಹಣಕಾಸು ಹೇಳಿಕೆಗಳು ರೂಪಾಯಿ ಐದು ಕೋಟಿ ನಿವ್ವಳ ಲಾಭವನ್ನು ತೋರಿಸಿದೆ, ಇದು ಆರೋಗ್ಯಕರ ಅಂಕಿ ಅಂಶವಾಗಿದೆ ಆದರೆ ಸ್ಟಾರ್ಕ್ ಇಂಡಸ್ಟ್ರೀಸ್ ಅನ್ನು ತಡೆಯಲು ಸಾಕಾಗುವುದಿಲ್ಲ. ನಾವು ಅವರ ಸಂಘದ ಲೇಖನಗಳು ಮತ್ತು ಷೇರುದಾರರ ಒಪ್ಪಂದಗಳನ್ನು ಪರಿಶೀಲಿಸುವಲ್ಲಿ ದಿನಗಳನ್ನು ಕಳೆದಿದ್ದೇವೆ, ಲೋಪದೋಷಗಳು ಅಥವಾ ಹತೋಟಿಯನ್ನು ಹುಡುಕುತ್ತಿದ್ದೇವೆ. ವಕೀಲ ವರ್ಮಾ, ಕಾರ್ಪೊರೇಟ್ ಕಾನೂನಿನಲ್ಲಿ ಪರಿಣತಿಯ ಕೊರತೆಯಿದ್ದರೂ, ಮಾಸ್ಟರ್ ತಂತ್ರಜ್ಞರಾಗಿದ್ದರು ಮತ್ತು ಅವರ ವರ್ಷಗಳ ಅನುಭವವು ಸಂಭಾವ್ಯ ಅಪಾಯಗಳನ್ನು ಗುರುತಿಸುವಲ್ಲಿ ಅಮೂಲ್ಯವೆಂದು ಸಾಬೀತಾಯಿತು.",
  "raw": "ನಾವು ತಲೆಕೆಳಗಾಗಿ ಪ್ರಕರಣಕ್ಕೆ ಧುಮುಕಿದೆವು. ಆರಂಭಿಕ ಕಾರ್ಯವು ಸಂಪೂರ್ಣ ಪರಿಶ್ರಮವಾಗಿತ್ತು. FY 2007-08 ಗಾಗಿ GlobalTech ನ ಹಣಕಾಸು ಹೇಳಿಕೆಗಳು Rs. 5 ಕೋಟಿ ನಿವ್ವಳ ಲಾಭವನ್ನು ತೋರಿಸಿದೆ, ಇದು ಆರೋಗ್ಯಕರ ಅಂಕಿ ಅಂಶವಾಗಿದೆ ಆದರೆ ಸ್ಟಾರ್ಕ್ ಇಂಡಸ್ಟ್ರೀಸ್ ಅನ್ನು ತಡೆಯಲು ಸಾಕಾಗುವುದಿಲ್ಲ. ನಾವು ಅವರ ಸಂಘದ ಲೇಖನಗಳು ಮತ್ತು ಷೇರುದಾರರ ಒಪ್ಪಂದಗಳನ್ನು ಪರಿಶೀಲಿಸುವಲ್ಲಿ ದಿನಗಳನ್ನು ಕಳೆದಿದ್ದೇವೆ, ಲೋಪದೋಷಗಳು ಅಥವಾ ಹತೋಟಿಯನ್ನು ಹುಡುಕುತ್ತಿದ್ದೇವೆ. ಕಾರ್ಪೊರೇಟ್ ಕಾನೂನಿನಲ್ಲಿ ಪರಿಣತಿಯ ಕೊರತೆಯಿದ್ದರೂ, Adv. ವರ್ಮಾ ಅವರು ಮಾಸ್ಟರ್ ತಂತ್ರಜ್ಞರಾಗಿದ್ದರು ಮತ್ತು ಅವರ ವರ್ಷಗಳ ಅನುಭವವು ಸಂಭಾವ್ಯ ಅಪಾಯಗಳನ್ನು ಗುರುತಿಸುವಲ್ಲಿ ಅಮೂಲ್ಯವೆಂದು ಸಾಬೀತಾಯಿತು."
}
```
```json
{
  "unnormalised": "ಒಂದು ಪ್ರಮುಖ ವಿಷಯವೆಂದರೆ ಮಹತ್ವದ ಸಂಬಂಧಿತ ಪಕ್ಷದ ವಹಿವಾಟುಗಳ ಉಪಸ್ಥಿತಿ. ಶ್ರೀ ಶರ್ಮಾ ಅವರ ಸಹೋದರರು ಒಂದು ಸಣ್ಣ ಸಲಹಾ ಸಂಸ್ಥೆಯನ್ನು ಹೊಂದಿದ್ದರು ಮತ್ತು ಗ್ಲೋಬಲ್ಟೆಕ್ ಅವರಿಗೆ ರೂ. 50 ಲಕ್ಷಗಳನ್ನು ವಾರ್ಷಿಕವಾಗಿ ಪಾವತಿಸುತ್ತಿತ್ತು, ಇದು ಪಟ್ಟಿ ಒಪ್ಪಂದದ 49 ನೇ ಷರತ್ತಿನ ಅಡಿಯಲ್ಲಿ ಅಗತ್ಯವಿರುವಂತೆ ಸರಿಯಾದ ಮಂಡಳಿಯ ಅನುಮೋದನೆ ಇಲ್ಲದೆ. ಇದು ಕಾರ್ಪೊರೇಟ್ ಆಡಳಿತ ಮತ್ತು ಸಂಭಾವ್ಯ ಹಿತಾಸಕ್ತಿ ಸಂಘರ್ಷಗಳ ಬಗ್ಗೆ ಕೆಂಪು ಧ್ವಜಗಳನ್ನು ಎತ್ತಿತು, ಸ್ಟಾರ್ಕ್ ಇಂಡಸ್ಟ್ರೀಸ್ ಏನನ್ನಾದರೂ ಬಳಸಿಕೊಳ್ಳಬಹುದು.",
  "normalised": "ಒಂದು ಪ್ರಮುಖ ವಿಷಯವೆಂದರೆ ಮಹತ್ವದ ಸಂಬಂಧಿತ ಪಕ್ಷದ ವಹಿವಾಟುಗಳ ಉಪಸ್ಥಿತಿ. ಮಿಸ್ಟರ್ ಶರ್ಮಾ ಅವರ ಸಹೋದರರು ಒಂದು ಸಣ್ಣ ಸಲಹಾ ಸಂಸ್ಥೆಯನ್ನು ಹೊಂದಿದ್ದರು ಮತ್ತು ಗ್ಲೋಬಲ್ಟೆಕ್ ಅವರಿಗೆ ರೂ. ಐವತ್ತು ಲಕ್ಷಗಳನ್ನು ವಾರ್ಷಿಕವಾಗಿ ಪಾವತಿಸುತ್ತಿತ್ತು, ಇದು ಪಟ್ಟಿ ಒಪ್ಪಂದದ ನಲವತ್ತೊಂಬತ್ತನೇ ಷರತ್ತಿನ ಅಡಿಯಲ್ಲಿ ಅಗತ್ಯವಿರುವಂತೆ ಸರಿಯಾದ ಮಂಡಳಿಯ ಅನುಮೋದನೆ ಇಲ್ಲದೆ. ಇದು ಕಾರ್ಪೊರೇಟ್ ಆಡಳಿತ ಮತ್ತು ಸಂಭಾವ್ಯ ಹಿತಾಸಕ್ತಿ ಸಂಘರ್ಷಗಳ ಬಗ್ಗೆ ಕೆಂಪು ಧ್ವಜಗಳನ್ನು ಎತ್ತಿತು, ಸ್ಟಾರ್ಕ್ ಇಂಡಸ್ಟ್ರೀಸ್ ಏನನ್ನಾದರೂ ಬಳಸಿಕೊಳ್ಳಬಹುದು.",
  "raw": "ಒಂದು ಪ್ರಮುಖ ವಿಷಯವೆಂದರೆ ಮಹತ್ವದ ಸಂಬಂಧಿತ ಪಕ್ಷದ ವಹಿವಾಟುಗಳ ಉಪಸ್ಥಿತಿ. ಶ್ರೀ ಶರ್ಮಾ ಅವರ ಸಹೋದರರು ಒಂದು ಸಣ್ಣ ಸಲಹಾ ಸಂಸ್ಥೆಯನ್ನು ಹೊಂದಿದ್ದರು ಮತ್ತು ಗ್ಲೋಬಲ್ಟೆಕ್ ಅವರಿಗೆ ರೂ. 50 ಲಕ್ಷಗಳನ್ನು ವಾರ್ಷಿಕವಾಗಿ ಪಾವತಿಸುತ್ತಿತ್ತು, ಇದು ಪಟ್ಟಿ ಒಪ್ಪಂದದ 49 ನೇ ಷರತ್ತಿನ ಅಡಿಯಲ್ಲಿ ಅಗತ್ಯವಿರುವಂತೆ ಸರಿಯಾದ ಮಂಡಳಿಯ ಅನುಮೋದನೆ ಇಲ್ಲದೆ. ಇದು ಕಾರ್ಪೊರೇಟ್ ಆಡಳಿತ ಮತ್ತು ಸಂಭಾವ್ಯ ಹಿತಾಸಕ್ತಿ ಸಂಘರ್ಷಗಳ ಬಗ್ಗೆ ಕೆಂಪು ಧ್ವಜಗಳನ್ನು ಎತ್ತಿತು, ಸ್ಟಾರ್ಕ್ ಇಂಡಸ್ಟ್ರೀಸ್ ಏನನ್ನಾದರೂ ಬಳಸಿಕೊಳ್ಳಬಹುದು."
}
```
```json
{
  "unnormalised": "ತಡರಾತ್ರಿಯವರೆಗೆ ಕೆಲಸ ಮಾಡುತ್ತಾ, ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಕಪ್ ಚಹಾದಿಂದ ಉತ್ತೇಜಿತರಾಗಿ, ನಾವು ಒಂದು ಯೋಜನೆಯನ್ನು ರೂಪಿಸಿದ್ದೇವೆ. ಇದು ಒಪ್ಪಂದಗಳನ್ನು ಮರು ಮಾತುಕತೆ ಮಾಡುವುದು, ಕಾರ್ಯಾಚರಣೆಗಳನ್ನು ಸುವ್ಯವಸ್ಥಿತಗೊಳಿಸುವುದು ಮತ್ತು ಕಾರ್ಪೊರೇಟ್ ಆಡಳಿತವನ್ನು ಸುಧಾರಿಸುವುದನ್ನು ಒಳಗೊಂಡಿತ್ತು. ಸ್ಟಾರ್ಕ್ ಇಂಡಸ್ಟ್ರೀಸ್ ವಿರುದ್ಧ ತಡೆಯಾಜ್ಞೆ ಕೋರಲು ನಾವು ಗ್ಲೋಬಲ್ಟೆಕ್‌ಗೆ ಸಲಹೆ ನೀಡಿದ್ದೇವೆ, ಆರೋಪಿತ ಆಂತರಿಕ ವ್ಯಾಪಾರವನ್ನು ಉಲ್ಲೇಖಿಸಿ. ಈ ವಿಷಯವನ್ನು ಮುಂಬೈ ಹೈಕೋರ್ಟ್‌ನಲ್ಲಿ ದಾಖಲಿಸಲಾಯಿತು, ಪ್ರಕರಣ ಸಂಖ್ಯೆ. ಡಬ್ಲ್ಯೂಪಿ/345/2008.",
  "normalised": "ತಡರಾತ್ರಿಯವರೆಗೆ ಕೆಲಸ ಮಾಡುತ್ತಾ, ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಕಪ್ ಚಹಾದಿಂದ ಉತ್ತೇಜಿತರಾಗಿ, ನಾವು ಒಂದು ಯೋಜನೆಯನ್ನು ರೂಪಿಸಿದ್ದೇವೆ. ಇದು ಒಪ್ಪಂದಗಳನ್ನು ಮರು ಮಾತುಕತೆ ಮಾಡುವುದು, ಕಾರ್ಯಾಚರಣೆಗಳನ್ನು ಸುವ್ಯವಸ್ಥಿತಗೊಳಿಸುವುದು ಮತ್ತು ಕಾರ್ಪೊರೇಟ್ ಆಡಳಿತವನ್ನು ಸುಧಾರಿಸುವುದನ್ನು ಒಳಗೊಂಡಿತ್ತು. ಸ್ಟಾರ್ಕ್ ಇಂಡಸ್ಟ್ರೀಸ್ ವಿರುದ್ಧ ತಡೆಯಾಜ್ಞೆ ಕೋರಲು ನಾವು ಗ್ಲೋಬಲ್ಟೆಕ್‌ಗೆ ಸಲಹೆ ನೀಡಿದ್ದೇವೆ, ಆರೋಪಿತ ಆಂತರಿಕ ವ್ಯಾಪಾರವನ್ನು ಉಲ್ಲೇಖಿಸಿ. ಈ ವಿಷಯವನ್ನು ಮುಂಬೈ ಹೈಕೋರ್ಟ್‌ನಲ್ಲಿ ದಾಖಲಿಸಲಾಯಿತು, ಪ್ರಕರಣ ಸಂಖ್ಯೆ ಡಬ್ಲ್ಯೂ ಪಿ ಸ್ಲ್ಯಾಷ್ ಮೂರು ನೂರ ನಲವತ್ತೈದು ಸ್ಲ್ಯಾಷ್ ಎರಡು ಸಾವಿರದ ಎಂಟು.",
  "raw": "ತಡರಾತ್ರಿಯವರೆಗೆ ಕೆಲಸ ಮಾಡುತ್ತಾ, ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಕಪ್ ಚಹಾದಿಂದ ಉತ್ತೇಜಿತರಾಗಿ, ನಾವು ಒಂದು ಯೋಜನೆಯನ್ನು ರೂಪಿಸಿದ್ದೇವೆ. ಇದು ಒಪ್ಪಂದಗಳನ್ನು ಮರು ಮಾತುಕತೆ ಮಾಡುವುದು, ಕಾರ್ಯಾಚರಣೆಗಳನ್ನು ಸುವ್ಯವಸ್ಥಿತಗೊಳಿಸುವುದು ಮತ್ತು ಕಾರ್ಪೊರೇಟ್ ಆಡಳಿತವನ್ನು ಸುಧಾರಿಸುವುದನ್ನು ಒಳಗೊಂಡಿತ್ತು. ಸ್ಟಾರ್ಕ್ ಇಂಡಸ್ಟ್ರೀಸ್ ವಿರುದ್ಧ ತಡೆಯಾಜ್ಞೆ ಕೋರಲು ನಾವು ಗ್ಲೋಬಲ್ಟೆಕ್‌ಗೆ ಸಲಹೆ ನೀಡಿದ್ದೇವೆ, ಆರೋಪಿತ ಆಂತರಿಕ ವ್ಯಾಪಾರವನ್ನು ಉಲ್ಲೇಖಿಸಿ. ಈ ವಿಷಯವನ್ನು ಮುಂಬೈ ಹೈಕೋರ್ಟ್‌ನಲ್ಲಿ ದಾಖಲಿಸಲಾಯಿತು, ಪ್ರಕರಣ ಸಂಖ್ಯೆ. ಡಬ್ಲ್ಯೂಪಿ/345/2008."
}
```
```json
{
  "unnormalised": "ಕಾನೂನು ಹೋರಾಟವು ದೀರ್ಘ ಮತ್ತು ಕಠಿಣವಾಗಿತ್ತು, ಆದರೆ ಅಂತಿಮವಾಗಿ, GlobalTech ಪ್ರತಿಕೂಲ ಸ್ವಾಧೀನವನ್ನು ತಪ್ಪಿಸಲು ಯಶಸ್ವಿಯಾಯಿತು. ಈ ಪ್ರಕರಣವು ನನ್ನ ಕಾನೂನು ಪರಿಧಿಯನ್ನು ವಿಸ್ತರಿಸುವುದಲ್ಲದೆ, ಹೊಸ ಸವಾಲುಗಳನ್ನು ಎದುರಿಸಲು ಹೊಂದಾಣಿಕೆ ಮತ್ತು ಪರಿಶ್ರಮದ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಕಲಿಸಿತು, ಇದು ನನ್ನ ವೃತ್ತಿಜೀವನದಲ್ಲಿ ನನಗೆ ಉತ್ತಮವಾಗಿ ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಮತ್ತು ಶ್ರೀ ಶರ್ಮಾ ನಮ್ಮ ಸಹಾಯವನ್ನು ಎಂದಿಗೂ ಮರೆಯಲಿಲ್ಲ, ಪ್ರತಿ ಬೇಸಿಗೆಯಲ್ಲಿ ಪ್ರೀಮಿಯಂ ಮಾವಿನಹಣ್ಣುಗಳ ಪೆಟ್ಟಿಗೆಯನ್ನು ಕಳುಹಿಸುತ್ತಿದ್ದರು.",
  "normalised": "ಕಾನೂನು ಹೋರಾಟವು ದೀರ್ಘ ಮತ್ತು ಕಠಿಣವಾಗಿತ್ತು, ಆದರೆ ಅಂತಿಮವಾಗಿ, GlobalTech ಪ್ರತಿಕೂಲ ಸ್ವಾಧೀನವನ್ನು ತಪ್ಪಿಸಲು ಯಶಸ್ವಿಯಾಯಿತು. ಈ ಪ್ರಕರಣವು ನನ್ನ ಕಾನೂನು ಪರಿಧಿಯನ್ನು ವಿಸ್ತರಿಸುವುದಲ್ಲದೆ, ಹೊಸ ಸವಾಲುಗಳನ್ನು ಎದುರಿಸಲು ಹೊಂದಾಣಿಕೆ ಮತ್ತು ಪರಿಶ್ರಮದ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಕಲಿಸಿತು, ಇದು ನನ್ನ ವೃತ್ತಿಜೀವನದಲ್ಲಿ ನನಗೆ ಉತ್ತಮವಾಗಿ ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಮತ್ತು ಮಿಸ್ಟರ್ ಶರ್ಮಾ ನಮ್ಮ ಸಹಾಯವನ್ನು ಎಂದಿಗೂ ಮರೆಯಲಿಲ್ಲ, ಪ್ರತಿ ಬೇಸಿಗೆಯಲ್ಲಿ ಪ್ರೀಮಿಯಂ ಮಾವಿನಹಣ್ಣುಗಳ ಪೆಟ್ಟಿಗೆಯನ್ನು ಕಳುಹಿಸುತ್ತಿದ್ದರು.",
  "raw": "ಕಾನೂನು ಹೋರಾಟವು ದೀರ್ಘ ಮತ್ತು ಕಠಿಣವಾಗಿತ್ತು, ಆದರೆ ಅಂತಿಮವಾಗಿ, GlobalTech ಪ್ರತಿಕೂಲ ಸ್ವಾಧೀನವನ್ನು ತಪ್ಪಿಸಲು ಯಶಸ್ವಿಯಾಯಿತು. ಈ ಪ್ರಕರಣವು ನನ್ನ ಕಾನೂನು ಪರಿಧಿಯನ್ನು ವಿಸ್ತರಿಸುವುದಲ್ಲದೆ, ಹೊಸ ಸವಾಲುಗಳನ್ನು ಎದುರಿಸಲು ಹೊಂದಾಣಿಕೆ ಮತ್ತು ಪರಿಶ್ರಮದ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಕಲಿಸಿತು, ಇದು ನನ್ನ ವೃತ್ತಿಜೀವನದಲ್ಲಿ ನನಗೆ ಉತ್ತಮವಾಗಿ ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಮತ್ತು ಶ್ರೀ ಶರ್ಮಾ ನಮ್ಮ ಸಹಾಯವನ್ನು ಎಂದಿಗೂ ಮರೆಯಲಿಲ್ಲ, ಪ್ರತಿ ಬೇಸಿಗೆಯಲ್ಲಿ ಪ್ರೀಮಿಯಂ ಮಾವಿನಹಣ್ಣುಗಳ ಪೆಟ್ಟಿಗೆಯನ್ನು ಕಳುಹಿಸುತ್ತಿದ್ದರು."
}
```
