```json
{
  "unnormalised": "ಆದ್ದರಿಂದ, ನೀವು ಕಾರ್ಪೊರೇಟ್ ಕಾನೂನಿನೊಂದಿಗೆ ಕುಸ್ತಿ ಮಾಡಲು ಸಿದ್ಧರಾಗಿದ್ದೀರಿ ಎಂದು ನೀವು ಭಾವಿಸುತ್ತೀರಾ, ಅಲ್ಲವೇ? ಸರಿ, ಬಕಲ್ ಅಪ್ ಮಾಡಿ, ಬಟರ್‌ಕಪ್, ಏಕೆಂದರೆ ಇದು ಕೇವಲ ಮಂಡಳಿಯ ಸಭೆಗಳು ಮತ್ತು ಪವರ್ ಲಂಚ್‌ಗಳು ಅಲ್ಲ. ಅಂತ್ಯವಿಲ್ಲದ ಕಾಗದದ ಕೆಲಸ ಮತ್ತು ಮೇ ತಿಂಗಳಲ್ಲಿ ಚೆನ್ನೈನಲ್ಲಿ ಸೀಲಿಂಗ್ ಫ್ಯಾನ್‌ಗಿಂತ ವೇಗವಾಗಿ ನಿಮ್ಮ ತಲೆಯನ್ನು ತಿರುಗಿಸುವಷ್ಟು ಪರಿಭಾಷೆಯಂತೆ. ಆದರೆ ಹೇ, ಕನಿಷ್ಠ ನೀವು \"ಕಾರ್ಪೊರೇಟ್ ವಕೀಲ\" ಎಂದು ಜನರಿಗೆ ಹೇಳಬಹುದು. ಅಲಂಕಾರಿಕವಾಗಿ ಕಾಣುತ್ತದೆ, ಸರಿ?",
  "normalised": "ಆದ್ದರಿಂದ, ನೀವು ಕಾರ್ಪೊರೇಟ್ ಕಾನೂನಿನೊಂದಿಗೆ ಕುಸ್ತಿ ಮಾಡಲು ಸಿದ್ಧರಾಗಿದ್ದೀರಿ ಎಂದು ನೀವು ಭಾವಿಸುತ್ತೀರಾ, ಅಲ್ಲವೇ? ಸರಿ, ಬಕಲ್ ಅಪ್ ಮಾಡಿ, ಬಟರ್‌ಕಪ್, ಏಕೆಂದರೆ ಇದು ಕೇವಲ ಮಂಡಳಿಯ ಸಭೆಗಳು ಮತ್ತು ಪವರ್ ಲಂಚ್‌ಗಳು ಅಲ್ಲ. ಅಂತ್ಯವಿಲ್ಲದ ಕಾಗದದ ಕೆಲಸ ಮತ್ತು ಮೇ ತಿಂಗಳಲ್ಲಿ ಚೆನ್ನೈನಲ್ಲಿ ಸೀಲಿಂಗ್ ಫ್ಯಾನ್‌ಗಿಂತ ವೇಗವಾಗಿ ನಿಮ್ಮ ತಲೆಯನ್ನು ತಿರುಗಿಸುವಷ್ಟು ಪರಿಭಾಷೆಯಂತೆ. ಆದರೆ ಹೇ, ಕನಿಷ್ಠ ನೀವು \"ಕಾರ್ಪೊರೇಟ್ ವಕೀಲ\" ಎಂದು ಜನರಿಗೆ ಹೇಳಬಹುದು. ಅಲಂಕಾರಿಕವಾಗಿ ಕಾಣುತ್ತದೆ, ಸರಿ?",
  "raw": "ಆದ್ದರಿಂದ, ನೀವು ಕಾರ್ಪೊರೇಟ್ ಕಾನೂನಿನೊಂದಿಗೆ ಕುಸ್ತಿ ಮಾಡಲು ಸಿದ್ಧರಾಗಿದ್ದೀರಿ ಎಂದು ನೀವು ಭಾವಿಸುತ್ತೀರಾ, ಅಲ್ಲವೇ? ಸರಿ, ಬಕಲ್ ಅಪ್ ಮಾಡಿ, ಬಟರ್‌ಕಪ್, ಏಕೆಂದರೆ ಇದು ಕೇವಲ ಮಂಡಳಿಯ ಸಭೆಗಳು ಮತ್ತು ಪವರ್ ಲಂಚ್‌ಗಳು ಅಲ್ಲ. ಅಂತ್ಯವಿಲ್ಲದ ಕಾಗದದ ಕೆಲಸ ಮತ್ತು ಮೇ ತಿಂಗಳಲ್ಲಿ ಚೆನ್ನೈನಲ್ಲಿ ಸೀಲಿಂಗ್ ಫ್ಯಾನ್‌ಗಿಂತ ವೇಗವಾಗಿ ನಿಮ್ಮ ತಲೆಯನ್ನು ತಿರುಗಿಸುವಷ್ಟು ಪರಿಭಾಷೆಯಂತೆ. ಆದರೆ ಹೇ, ಕನಿಷ್ಠ ನೀವು \"ಕಾರ್ಪೊರೇಟ್ ವಕೀಲ\" ಎಂದು ಜನರಿಗೆ ಹೇಳಬಹುದು. ಅಲಂಕಾರಿಕವಾಗಿ ಕಾಣುತ್ತದೆ, ಸರಿ?"
}
```
```json
{
  "unnormalised": "ಆದರೂ ಗಂಭೀರವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಭಾರತದಲ್ಲಿ ಕಾರ್ಪೊರೇಟ್ ಕಾನೂನು ಒಂದು ದೊಡ್ಡ ಪ್ರಾಣಿ. ಇದನ್ನು ಬಾಲಿವುಡ್ ಪಾಟ್‌ಬಾಯ್ಲರ್ ಎಂದು ಭಾವಿಸಿ, ಪ್ರಣಯ ಮತ್ತು ಹಾಡು-ಕುಣಿತದ ಸಂಖ್ಯೆಗಳ ಬದಲಿಗೆ, ನೀವು ಷರತ್ತುಗಳು, ಲೇಖನಗಳು ಮತ್ತು ಎಂಸಿಎ (ಕಾರ್ಪೊರೇಟ್ ವ್ಯವಹಾರಗಳ ಸಚಿವಾಲಯ)ದ ನಿರಂತರ ಬೆದರಿಕೆಯನ್ನು ಪಡೆಯುತ್ತೀರಿ. ಮತ್ತು ನನ್ನನ್ನು ನಂಬಿರಿ, ನೀವು ಅವರೊಂದಿಗೆ ಗೊಂದಲಗೊಳ್ಳಲು ಬಯಸುವುದಿಲ್ಲ. ದೀಪಾವಳಿ ಕೂಟದಲ್ಲಿ ನಿಮ್ಮ ಅಜ್ಜಿಗೆ ಇರುವ ನಿಯಮಗಳಿಗಿಂತ ಹೆಚ್ಚಿನ ನಿಯಮಗಳು ಅವರಲ್ಲಿವೆ.",
  "normalised": "ಆದರೂ ಗಂಭೀರವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಭಾರತದಲ್ಲಿ ಕಾರ್ಪೊರೇಟ್ ಕಾನೂನು ಒಂದು ದೊಡ್ಡ ಪ್ರಾಣಿ. ಇದನ್ನು ಬಾಲಿವುಡ್ ಪಾಟ್‌ಬಾಯ್ಲರ್ ಎಂದು ಭಾವಿಸಿ, ಪ್ರಣಯ ಮತ್ತು ಹಾಡು-ಕುಣಿತದ ಸಂಖ್ಯೆಗಳ ಬದಲಿಗೆ, ನೀವು ಷರತ್ತುಗಳು, ಲೇಖನಗಳು ಮತ್ತು ಎಂ-ಸಿ-ಎ (ಕಾರ್ಪೊರೇಟ್ ವ್ಯವಹಾರಗಳ ಸಚಿವಾಲಯ)ದ ನಿರಂತರ ಬೆದರಿಕೆಯನ್ನು ಪಡೆಯುತ್ತೀರಿ. ಮತ್ತು ನನ್ನನ್ನು ನಂಬಿರಿ, ನೀವು ಅವರೊಂದಿಗೆ ಗೊಂದಲಗೊಳ್ಳಲು ಬಯಸುವುದಿಲ್ಲ. ದೀಪಾವಳಿ ಕೂಟದಲ್ಲಿ ನಿಮ್ಮ ಅಜ್ಜಿಗೆ ಇರುವ ನಿಯಮಗಳಿಗಿಂತ ಹೆಚ್ಚಿನ ನಿಯಮಗಳು ಅವರಲ್ಲಿವೆ.",
  "raw": "ಆದರೂ ಗಂಭೀರವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಭಾರತದಲ್ಲಿ ಕಾರ್ಪೊರೇಟ್ ಕಾನೂನು ಒಂದು ದೊಡ್ಡ ಪ್ರಾಣಿ. ಇದನ್ನು ಬಾಲಿವುಡ್ ಪಾಟ್‌ಬಾಯ್ಲರ್ ಎಂದು ಭಾವಿಸಿ, ಪ್ರಣಯ ಮತ್ತು ಹಾಡು-ಕುಣಿತದ ಸಂಖ್ಯೆಗಳ ಬದಲಿಗೆ, ನೀವು ಷರತ್ತುಗಳು, ಲೇಖನಗಳು ಮತ್ತು ಎಂಸಿಎ (ಕಾರ್ಪೊರೇಟ್ ವ್ಯವಹಾರಗಳ ಸಚಿವಾಲಯ)ದ ನಿರಂತರ ಬೆದರಿಕೆಯನ್ನು ಪಡೆಯುತ್ತೀರಿ. ಮತ್ತು ನನ್ನನ್ನು ನಂಬಿರಿ, ನೀವು ಅವರೊಂದಿಗೆ ಗೊಂದಲಗೊಳ್ಳಲು ಬಯಸುವುದಿಲ್ಲ. ದೀಪಾವಳಿ ಕೂಟದಲ್ಲಿ ನಿಮ್ಮ ಅಜ್ಜಿಗೆ ಇರುವ ನಿಯಮಗಳಿಗಿಂತ ಹೆಚ್ಚಿನ ನಿಯಮಗಳು ಅವರಲ್ಲಿವೆ."
}
```
```json
{
  "unnormalised": "ನೀವು ಒಂದು ಕಂಪನಿಯನ್ನು ಪ್ರಾರಂಭಿಸಲು ಬಯಸುತ್ತೀರಿ ಎಂದು ಹೇಳೋಣ, ಉದಾಹರಣೆಗೆ, ನನಗೆ ಗೊತ್ತಿಲ್ಲ, \"ಶರ್ಮಾಸ್ ಸಮೋಸಾ ಎಂಪೋರಿಯಂ ಪ್ರೈ. ಲಿಮಿಟೆಡ್.\" ಮೊದಲು, ನಿಮಗೆ DIN (ನಿರ್ದೇಶಕರ ಗುರುತಿನ ಸಂಖ್ಯೆ) ಅಗತ್ಯವಿದೆ. ಇದು ಕಡಿಮೆ-ಬಜೆಟ್‌ನ ವೈಜ್ಞಾನಿಕ ಚಲನಚಿತ್ರದ ಖಳನಾಯಕನಂತೆ ಧ್ವನಿಸುತ್ತದೆ, ಆದರೆ ಇದು ಕೇವಲ ಸಂಖ್ಯೆ. ನಂತರ ನೀವು ROC (ಕಂಪನಿಗಳ ರಿಜಿಸ್ಟ್ರಾರ್) ನೊಂದಿಗೆ ನಿಮ್ಮ ಕಂಪನಿಯನ್ನು ನೋಂದಾಯಿಸಿಕೊಳ್ಳಬೇಕು. ಫಾರ್ಮ್‌ಗಳಿಗೆ ತಯಾರಿ ನಡೆಸಿ. ಬಹಳಷ್ಟು ಫಾರ್ಮ್‌ಗಳು. ನಿಮ್ಮ ತೆರಿಗೆ ರಿಟರ್ನ್ ಅನ್ನು ಭರ್ತಿ ಮಾಡುವುದನ್ನು ಯೋಚಿಸಿ, ಆದರೆ 10 ಪಟ್ಟು ಹೆಚ್ಚು ಗೊಂದಲಮಯವಾಗಿದೆ.",
  "normalised": "ನೀವು ಒಂದು ಕಂಪನಿಯನ್ನು ಪ್ರಾರಂಭಿಸಲು ಬಯಸುತ್ತೀರಿ ಎಂದು ಹೇಳೋಣ, ಉದಾಹರಣೆಗೆ, ನನಗೆ ಗೊತ್ತಿಲ್ಲ, \"ಶರ್ಮಾಸ್ ಸಮೋಸಾ ಎಂಪೋರಿಯಂ ಪಿ-ವಿ-ಟಿ. ಎಲ್-ಟಿ-ಡಿ.\" ಮೊದಲು, ನಿಮಗೆ ಡಿ-ಐ-ಎನ್ (ನಿರ್ದೇಶಕರ ಗುರುತಿನ ಸಂಖ್ಯೆ) ಅಗತ್ಯವಿದೆ. ಇದು ಕಡಿಮೆ-ಬಜೆಟ್‌ನ ವೈಜ್ಞಾನಿಕ ಚಲನಚಿತ್ರದ ಖಳನಾಯಕನಂತೆ ಧ್ವನಿಸುತ್ತದೆ, ಆದರೆ ಇದು ಕೇವಲ ಸಂಖ್ಯೆ. ನಂತರ ನೀವು ಆರ್-ಓ-ಸಿ (ಕಂಪನಿಗಳ ರಿಜಿಸ್ಟ್ರಾರ್) ನೊಂದಿಗೆ ನಿಮ್ಮ ಕಂಪನಿಯನ್ನು ನೋಂದಾಯಿಸಿಕೊಳ್ಳಬೇಕು. ಫಾರ್ಮ್‌ಗಳಿಗೆ ತಯಾರಿ ನಡೆಸಿ. ಬಹಳಷ್ಟು ಫಾರ್ಮ್‌ಗಳು. ನಿಮ್ಮ ತೆರಿಗೆ ರಿಟರ್ನ್ ಅನ್ನು ಭರ್ತಿ ಮಾಡುವುದನ್ನು ಯೋಚಿಸಿ, ಆದರೆ ಹತ್ತು ಪಟ್ಟು ಹೆಚ್ಚು ಗೊಂದಲಮಯವಾಗಿದೆ.",
  "raw": "ನೀವು ಒಂದು ಕಂಪನಿಯನ್ನು ಪ್ರಾರಂಭಿಸಲು ಬಯಸುತ್ತೀರಿ ಎಂದು ಹೇಳೋಣ, ಉದಾಹರಣೆಗೆ, ನನಗೆ ಗೊತ್ತಿಲ್ಲ, \"ಶರ್ಮಾಸ್ ಸಮೋಸಾ ಎಂಪೋರಿಯಂ ಪ್ರೈ. ಲಿಮಿಟೆಡ್.\" ಮೊದಲು, ನಿಮಗೆ DIN (ನಿರ್ದೇಶಕರ ಗುರುತಿನ ಸಂಖ್ಯೆ) ಅಗತ್ಯವಿದೆ. ಇದು ಕಡಿಮೆ-ಬಜೆಟ್‌ನ ವೈಜ್ಞಾನಿಕ ಚಲನಚಿತ್ರದ ಖಳನಾಯಕನಂತೆ ಧ್ವನಿಸುತ್ತದೆ, ಆದರೆ ಇದು ಕೇವಲ ಸಂಖ್ಯೆ. ನಂತರ ನೀವು ROC (ಕಂಪನಿಗಳ ರಿಜಿಸ್ಟ್ರಾರ್) ನೊಂದಿಗೆ ನಿಮ್ಮ ಕಂಪನಿಯನ್ನು ನೋಂದಾಯಿಸಿಕೊಳ್ಳಬೇಕು. ಫಾರ್ಮ್‌ಗಳಿಗೆ ತಯಾರಿ ನಡೆಸಿ. ಬಹಳಷ್ಟು ಫಾರ್ಮ್‌ಗಳು. ನಿಮ್ಮ ತೆರಿಗೆ ರಿಟರ್ನ್ ಅನ್ನು ಭರ್ತಿ ಮಾಡುವುದನ್ನು ಯೋಚಿಸಿ, ಆದರೆ 10 ಪಟ್ಟು ಹೆಚ್ಚು ಗೊಂದಲಮಯವಾಗಿದೆ."
}
```
```json
{
  "unnormalised": "ಮತ್ತು ಅನುಸರಣೆಯ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಲು ಹೇಳಬೇಡಿ. ಇದು ಕಾರ್ಪೊರೇಟ್ \"ಸೈಮನ್ ಸೇಸ್\" ಆಡುವಂತಿದೆ, ನೀವು ತಪ್ಪೆಸಗಿದರೆ, ದಂಡವು \"ಔಟ್\" ಆಗುವುದಿಲ್ಲ, ಅದು ದಂಡವನ್ನು ಎದುರಿಸುತ್ತಿದೆ ಅಥವಾ ಉಸಿರುಗಟ್ಟುವಿಕೆ, ಜೈಲು ಶಿಕ್ಷೆ! ವಾರ್ಷಿಕ ಫೈಲಿಂಗ್‌ಗಳು, ಜಿಎಸ್‌ಟಿ ರಿಟರ್ನ್ಸ್, ಟಿಡಿಎಸ್ ಕಡಿತಗಳು... ಇದು ಎಂದಿಗೂ ಮುಗಿಯದ ಕಥೆ. ನೀವು 30/09/2024, 31/03/2025 ಮತ್ತು ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಇತರ ದಿನಾಂಕಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಬೇಕು. ಉತ್ತಮ ಕ್ಯಾಲೆಂಡರ್‌ನಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಿ; ನಿಮಗೆ ಉತ್ತಮ ವಕೀಲರಿಗಿಂತ ಇದು ಹೆಚ್ಚು ಬೇಕಾಗುತ್ತದೆ (ಸರಿ, ಬಹುಶಃ ಉತ್ತಮ ವಕೀಲರಿಗಿಂತ *ಹೆಚ್ಚು* ಅಲ್ಲ, ಆದರೆ ಹತ್ತಿರ).",
  "normalised": "ಮತ್ತು ಅನುಸರಣೆಯ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಲು ಹೇಳಬೇಡಿ. ಇದು ಕಾರ್ಪೊರೇಟ್ \"ಸೈಮನ್ ಸೇಸ್\" ಆಡುವಂತಿದೆ, ನೀವು ತಪ್ಪೆಸಗಿದರೆ, ದಂಡವು \"ಔಟ್\" ಆಗುವುದಿಲ್ಲ, ಅದು ದಂಡವನ್ನು ಎದುರಿಸುತ್ತಿದೆ ಅಥವಾ ಉಸಿರುಗಟ್ಟುವಿಕೆ, ಜೈಲು ಶಿಕ್ಷೆ! ವಾರ್ಷಿಕ ಫೈಲಿಂಗ್‌ಗಳು, ಜಿ-ಎಸ್-ಟಿ ರಿಟರ್ನ್ಸ್, ಟಿ-ಡಿ-ಎಸ್ ಕಡಿತಗಳು... ಇದು ಎಂದಿಗೂ ಮುಗಿಯದ ಕಥೆ. ನೀವು ಸೆಪ್ಟೆಂಬರ್ ಮೂವತ್ತು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು, ಮಾರ್ಚ್ ಮೂವತ್ತೊಂದು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೈದು ಮತ್ತು ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಇತರ ದಿನಾಂಕಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಬೇಕು. ಉತ್ತಮ ಕ್ಯಾಲೆಂಡರ್‌ನಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಿ; ನಿಮಗೆ ಉತ್ತಮ ವಕೀಲರಿಗಿಂತ ಇದು ಹೆಚ್ಚು ಬೇಕಾಗುತ್ತದೆ (ಸರಿ, ಬಹುಶಃ ಉತ್ತಮ ವಕೀಲರಿಗಿಂತ *ಹೆಚ್ಚು* ಅಲ್ಲ, ಆದರೆ ಹತ್ತಿರ).",
  "raw": "ಮತ್ತು ಅನುಸರಣೆಯ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಲು ಹೇಳಬೇಡಿ. ಇದು ಕಾರ್ಪೊರೇಟ್ \"ಸೈಮನ್ ಸೇಸ್\" ಆಡುವಂತಿದೆ, ನೀವು ತಪ್ಪೆಸಗಿದರೆ, ದಂಡವು \"ಔಟ್\" ಆಗುವುದಿಲ್ಲ, ಅದು ದಂಡವನ್ನು ಎದುರಿಸುತ್ತಿದೆ ಅಥವಾ ಉಸಿರುಗಟ್ಟುವಿಕೆ, ಜೈಲು ಶಿಕ್ಷೆ! ವಾರ್ಷಿಕ ಫೈಲಿಂಗ್‌ಗಳು, ಜಿಎಸ್‌ಟಿ ರಿಟರ್ನ್ಸ್, ಟಿಡಿಎಸ್ ಕಡಿತಗಳು... ಇದು ಎಂದಿಗೂ ಮುಗಿಯದ ಕಥೆ. ನೀವು 30/09/2024, 31/03/2025 ಮತ್ತು ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಇತರ ದಿನಾಂಕಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಬೇಕು. ಉತ್ತಮ ಕ್ಯಾಲೆಂಡರ್‌ನಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಿ; ನಿಮಗೆ ಉತ್ತಮ ವಕೀಲರಿಗಿಂತ ಇದು ಹೆಚ್ಚು ಬೇಕಾಗುತ್ತದೆ (ಸರಿ, ಬಹುಶಃ ಉತ್ತಮ ವಕೀಲರಿಗಿಂತ *ಹೆಚ್ಚು* ಅಲ್ಲ, ಆದರೆ ಹತ್ತಿರ)."
}
```
```json
{
  "unnormalised": "ನಂತರ ಒಪ್ಪಂದಗಳೊಂದಿಗೆ ಸಂಪೂರ್ಣ ನೃತ್ಯವಿದೆ. ಷೇರುದಾರರ ಒಪ್ಪಂದಗಳು, ಮಾರಾಟಗಾರರ ಒಪ್ಪಂದಗಳು, ಉದ್ಯೋಗ ಒಪ್ಪಂದಗಳು... ಪ್ರತಿಯೊಂದನ್ನು ಬಿರಿಯಾನಿ ತಯಾರಿಸುವ ಮಾಸ್ಟರ್ ಬಾಣಸಿಗನ ನಿಖರತೆಯಿಂದ ರಚಿಸಬೇಕಾಗುತ್ತದೆ. ಒಂದು ತಪ್ಪು ಘಟಕಾಂಶ (ಓದಿ: ಷರತ್ತು), ಮತ್ತು ನೀವು ಒಂದು ಖಾದ್ಯವನ್ನು (ಓದಿ: ಕಾನೂನು ಹೋರಾಟ) ಹೊಂದಿರುತ್ತೀರಿ ಅದು ರುಚಿಕರವಲ್ಲ. ನಿಮ್ಮ ಎಲ್ಲಾ ಟಿ ಗಳನ್ನು ದಾಟಿ, ನಿಮ್ಮ ಎಲ್ಲಾ ಐ ಗಳನ್ನು ಚುಕ್ಕೆ ಹಾಕಿ ಮತ್ತು ಪ್ರತಿ ಡಾಕ್ಯುಮೆಂಟ್ ಅನ್ನು ಕನಿಷ್ಠ 3 ಬಾರಿ ಓದುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.",
  "normalised": "ನಂತರ ಒಪ್ಪಂದಗಳೊಂದಿಗೆ ಸಂಪೂರ್ಣ ನೃತ್ಯವಿದೆ. ಷೇರುದಾರರ ಒಪ್ಪಂದಗಳು, ಮಾರಾಟಗಾರರ ಒಪ್ಪಂದಗಳು, ಉದ್ಯೋಗ ಒಪ್ಪಂದಗಳು... ಪ್ರತಿಯೊಂದನ್ನು ಬಿರಿಯಾನಿ ತಯಾರಿಸುವ ಮಾಸ್ಟರ್ ಬಾಣಸಿಗನ ನಿಖರತೆಯಿಂದ ರಚಿಸಬೇಕಾಗುತ್ತದೆ. ಒಂದು ತಪ್ಪು ಘಟಕಾಂಶ (ಓದಿ: ಷರತ್ತು), ಮತ್ತು ನೀವು ಒಂದು ಖಾದ್ಯವನ್ನು (ಓದಿ: ಕಾನೂನು ಹೋರಾಟ) ಹೊಂದಿರುತ್ತೀರಿ ಅದು ರುಚಿಕರವಲ್ಲ. ನಿಮ್ಮ ಎಲ್ಲಾ ಟಿ ಗಳನ್ನು ದಾಟಿ, ನಿಮ್ಮ ಎಲ್ಲಾ ಐ ಗಳನ್ನು ಚುಕ್ಕೆ ಹಾಕಿ ಮತ್ತು ಪ್ರತಿ ಡಾಕ್ಯುಮೆಂಟ್ ಅನ್ನು ಕನಿಷ್ಠ ಮೂರು ಬಾರಿ ಓದುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.",
  "raw": "ನಂತರ ಒಪ್ಪಂದಗಳೊಂದಿಗೆ ಸಂಪೂರ್ಣ ನೃತ್ಯವಿದೆ. ಷೇರುದಾರರ ಒಪ್ಪಂದಗಳು, ಮಾರಾಟಗಾರರ ಒಪ್ಪಂದಗಳು, ಉದ್ಯೋಗ ಒಪ್ಪಂದಗಳು... ಪ್ರತಿಯೊಂದನ್ನು ಬಿರಿಯಾನಿ ತಯಾರಿಸುವ ಮಾಸ್ಟರ್ ಬಾಣಸಿಗನ ನಿಖರತೆಯಿಂದ ರಚಿಸಬೇಕಾಗುತ್ತದೆ. ಒಂದು ತಪ್ಪು ಘಟಕಾಂಶ (ಓದಿ: ಷರತ್ತು), ಮತ್ತು ನೀವು ಒಂದು ಖಾದ್ಯವನ್ನು (ಓದಿ: ಕಾನೂನು ಹೋರಾಟ) ಹೊಂದಿರುತ್ತೀರಿ ಅದು ರುಚಿಕರವಲ್ಲ. ನಿಮ್ಮ ಎಲ್ಲಾ ಟಿ ಗಳನ್ನು ದಾಟಿ, ನಿಮ್ಮ ಎಲ್ಲಾ ಐ ಗಳನ್ನು ಚುಕ್ಕೆ ಹಾಕಿ ಮತ್ತು ಪ್ರತಿ ಡಾಕ್ಯುಮೆಂಟ್ ಅನ್ನು ಕನಿಷ್ಠ 3 ಬಾರಿ ಓದುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ."
}
```
```json
{
  "unnormalised": "ಈಗ, ವಿಲೀನಗಳು ಮತ್ತು ಸ್ವಾಧೀನಗಳು (M&A) ವಿಷಯಗಳು ನಿಜವಾಗಿಯೂ ಆಸಕ್ತಿದಾಯಕವಾಗಿವೆ. ಇದು ಕಾರ್ಪೊರೇಟ್ ಸ್ಪೀಡ್ ಡೇಟಿಂಗ್‌ನಂತಿದೆ, ಪ್ರೀತಿಯನ್ನು ಹುಡುಕುವ ಬದಲು, ನೀವು ಇನ್ನೊಂದು ಕಂಪನಿಯನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ನುಂಗಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೀರಿ ಅಥವಾ ಕೆಟ್ಟದಾಗಿ, ನಿಮ್ಮನ್ನು ನುಂಗಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೀರಿ. ಸೂಕ್ತ ಶ್ರದ್ಧೆ, ಮೌಲ್ಯಮಾಪನ, ಮಾತುಕತೆ… ಇದು ದೊಡ್ಡ ಹಣವನ್ನು ಒಳಗೊಂಡಿರುವ ಹೆಚ್ಚಿನ ಪಾಲನ್ನು ಹೊಂದಿರುವ ಆಟವಾಗಿದೆ. ಮತ್ತು ನಿಮ್ಮ ಅಕೌಂಟೆಂಟ್ ನಿಮಗೆ \"ನಿಖರವಾಗಿದೆ\" ಎಂದು ಹೇಳಿದ ಮೌಲ್ಯಮಾಪನ ವರದಿಯನ್ನು ನೆನಪಿಡಿ? ಯಾರಾದರೂ ಅದನ್ನು Rs. 50,000,000 ರಿಂದ ತಪ್ಪಾಗಿದೆ ಎಂದು ಹೇಳಲು ಒಂದು ಕಾರಣವನ್ನು ಕಂಡುಕೊಳ್ಳಲು ನಿರೀಕ್ಷಿಸಿ.",
  "normalised": "ಈಗ, ವಿಲೀನಗಳು ಮತ್ತು ಸ್ವಾಧೀನಗಳು (M-ಮತ್ತು-A) ವಿಷಯಗಳು R-E-A-L-L-Y ಆಸಕ್ತಿದಾಯಕವಾಗಿವೆ. ಇದು ಕಾರ್ಪೊರೇಟ್ ಸ್ಪೀಡ್ ಡೇಟಿಂಗ್‌ನಂತಿದೆ, ಪ್ರೀತಿಯನ್ನು ಹುಡುಕುವ ಬದಲು, ನೀವು ಇನ್ನೊಂದು ಕಂಪನಿಯನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ನುಂಗಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೀರಿ ಅಥವಾ ಕೆಟ್ಟದಾಗಿ, ನಿಮ್ಮನ್ನು ನುಂಗಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೀರಿ. ಸೂಕ್ತ ಶ್ರದ್ಧೆ, ಮೌಲ್ಯಮಾಪನ, ಮಾತುಕತೆ… ಇದು ದೊಡ್ಡ ಹಣವನ್ನು ಒಳಗೊಂಡಿರುವ ಹೆಚ್ಚಿನ ಪಾಲನ್ನು ಹೊಂದಿರುವ ಆಟವಾಗಿದೆ. ಮತ್ತು ನಿಮ್ಮ ಅಕೌಂಟೆಂಟ್ ನಿಮಗೆ \"ನಿಖರವಾಗಿದೆ\" ಎಂದು ಹೇಳಿದ ಮೌಲ್ಯಮಾಪನ ವರದಿಯನ್ನು ನೆನಪಿಡಿ? ಯಾರಾದರೂ ಅದನ್ನು ರೂಪಾಯಿ ಐವತ್ತು ಮಿಲಿಯನ್‌ನಿಂದ ತಪ್ಪಾಗಿದೆ ಎಂದು ಹೇಳಲು ಒಂದು ಕಾರಣವನ್ನು ಕಂಡುಕೊಳ್ಳಲು ನಿರೀಕ್ಷಿಸಿ.",
  "raw": "ಈಗ, ವಿಲೀನಗಳು ಮತ್ತು ಸ್ವಾಧೀನಗಳು (M&A) ವಿಷಯಗಳು ನಿಜವಾಗಿಯೂ ಆಸಕ್ತಿದಾಯಕವಾಗಿವೆ. ಇದು ಕಾರ್ಪೊರೇಟ್ ಸ್ಪೀಡ್ ಡೇಟಿಂಗ್‌ನಂತಿದೆ, ಪ್ರೀತಿಯನ್ನು ಹುಡುಕುವ ಬದಲು, ನೀವು ಇನ್ನೊಂದು ಕಂಪನಿಯನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ನುಂಗಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೀರಿ ಅಥವಾ ಕೆಟ್ಟದಾಗಿ, ನಿಮ್ಮನ್ನು ನುಂಗಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೀರಿ. ಸೂಕ್ತ ಶ್ರದ್ಧೆ, ಮೌಲ್ಯಮಾಪನ, ಮಾತುಕತೆ… ಇದು ದೊಡ್ಡ ಹಣವನ್ನು ಒಳಗೊಂಡಿರುವ ಹೆಚ್ಚಿನ ಪಾಲನ್ನು ಹೊಂದಿರುವ ಆಟವಾಗಿದೆ. ಮತ್ತು ನಿಮ್ಮ ಅಕೌಂಟೆಂಟ್ ನಿಮಗೆ \"ನಿಖರವಾಗಿದೆ\" ಎಂದು ಹೇಳಿದ ಮೌಲ್ಯಮಾಪನ ವರದಿಯನ್ನು ನೆನಪಿಡಿ? ಯಾರಾದರೂ ಅದನ್ನು Rs. 50,000,000 ರಿಂದ ತಪ್ಪಾಗಿದೆ ಎಂದು ಹೇಳಲು ಒಂದು ಕಾರಣವನ್ನು ಕಂಡುಕೊಳ್ಳಲು ನಿರೀಕ್ಷಿಸಿ."
}
```
```json
{
  "unnormalised": "ಮತ್ತು ಸಹಜವಾಗಿ, ಕಂಪೆನೀಸ್ ಆಕ್ಟ್, 2013 ಕ್ಕೆ ಎಂದೂ ಮುಗಿಯದ ತಿದ್ದುಪಡಿಗಳ ಪ್ರವಾಹವಿದೆ. ಸರ್ಕಾರವು ನಮ್ಮನ್ನು ಜಾಗರೂಕರಾಗಿ ಇರಿಸಲು ಆನಂದಿಸುವಂತಿದೆ. ನೀವು ನಿಯಮಗಳನ್ನು ಕರಗತ ಮಾಡಿಕೊಂಡಿದ್ದೀರಿ ಎಂದು ನೀವು ಭಾವಿಸಿದ ತಕ್ಷಣ, BAM! ಹೊಸ ನಿಯಂತ್ರಣ! ಗೆಜೆಟ್ ಅಧಿಸೂಚನೆಗಳನ್ನು ನೋಡುತ್ತಾ ಮತ್ತೊಂದು ವಾರಾಂತ್ಯವನ್ನು ಕಳೆಯಲು ಸಮಯ. ನಿಮಗೆ ಸಾಧ್ಯವೆಂದು ನೀವು ಭಾವಿಸಿದ್ದಕ್ಕಿಂತ ಹೆಚ್ಚು ಚಾಯ್ ಬೇಕಾಗುತ್ತದೆ.",
  "normalised": "ಮತ್ತು ಸಹಜವಾಗಿ, ಕಂಪೆನೀಸ್ ಆಕ್ಟ್, ಎರಡು ಸಾವಿರದ ಹದಿಮೂರಕ್ಕೆ ಎಂದೂ ಮುಗಿಯದ ತಿದ್ದುಪಡಿಗಳ ಪ್ರವಾಹವಿದೆ. ಸರ್ಕಾರವು ನಮ್ಮನ್ನು ಜಾಗರೂಕರಾಗಿ ಇರಿಸಲು ಆನಂದಿಸುವಂತಿದೆ. ನೀವು ನಿಯಮಗಳನ್ನು ಕರಗತ ಮಾಡಿಕೊಂಡಿದ್ದೀರಿ ಎಂದು ನೀವು ಭಾವಿಸಿದ ತಕ್ಷಣ, ಬಿ-ಎ-ಎಂ! ಹೊಸ ನಿಯಂತ್ರಣ! ಗೆಜೆಟ್ ಅಧಿಸೂಚನೆಗಳನ್ನು ನೋಡುತ್ತಾ ಮತ್ತೊಂದು ವಾರಾಂತ್ಯವನ್ನು ಕಳೆಯಲು ಸಮಯ. ನಿಮಗೆ ಸಾಧ್ಯವೆಂದು ನೀವು ಭಾವಿಸಿದ್ದಕ್ಕಿಂತ ಹೆಚ್ಚು ಚಾಯ್ ಬೇಕಾಗುತ್ತದೆ.",
  "raw": "ಸರಿ, ಖಂಡಿತ, ಕಂಪೆನೀಸ್ ಆಕ್ಟ್, 2013 ಕ್ಕೆ ಎಂದೂ ಮುಗಿಯದ ತಿದ್ದುಪಡಿಗಳ ಪ್ರವಾಹವಿದೆ. ಸರ್ಕಾರವು ನಮ್ಮನ್ನು ಜಾಗರೂಕರಾಗಿ ಇರಿಸಲು ಆನಂದಿಸುವಂತಿದೆ. ನೀವು ನಿಯಮಗಳನ್ನು ಕರಗತ ಮಾಡಿಕೊಂಡಿದ್ದೀರಿ ಎಂದು ನೀವು ಭಾವಿಸಿದ ತಕ್ಷಣ, BAM! ಹೊಸ ನಿಯಂತ್ರಣ! ಗೆಜೆಟ್ ಅಧಿಸೂಚನೆಗಳನ್ನು ನೋಡುತ್ತಾ ಮತ್ತೊಂದು ವಾರಾಂತ್ಯವನ್ನು ಕಳೆಯಲು ಸಮಯ. ನಿಮಗೆ ಸಾಧ್ಯವೆಂದು ನೀವು ಭಾವಿಸಿದ್ದಕ್ಕಿಂತ ಹೆಚ್ಚು ಚಾಯ್ ಬೇಕಾಗುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಕಂಪೆನಿ ಕಾರ್ಯದರ್ಶಿ (ಸಿಎಸ್) ಪಾತ್ರದ ಬಗ್ಗೆ ಮರೆಯಬೇಡಿ. ಅವರು ಮೂಲತಃ ಕಾರ್ಪೊರೇಟ್ ನಿಂಜಾಗಳು, ಎಲ್ಲವೂ ಕ್ರಮಬದ್ಧವಾಗಿರುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುತ್ತಾರೆ, ದಾಖಲೆಗಳನ್ನು ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ಸಲ್ಲಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ನಿರ್ದೇಶಕರ ಮಂಡಳಿಯು ಆಕಸ್ಮಿಕವಾಗಿ ಯಾವುದೇ ಅಪರಾಧಗಳನ್ನು ಮಾಡುವುದಿಲ್ಲ. ಉತ್ತಮ ಸಿಎಸ್ ಅನ್ನು ನೇಮಿಸಿ; ಅವರು ಚಿನ್ನದಲ್ಲಿ (ಅಥವಾ, ನಿಮಗೆ ತಿಳಿದಿರುವಂತೆ, ಕಂಪನಿಯ ಸ್ಟಾಕ್) ತೂಕಕ್ಕೆ ಅರ್ಹರು.",
  "normalised": "ಕಂಪೆನಿ ಕಾರ್ಯದರ್ಶಿ (ಸಿ-ಎಸ್) ಪಾತ್ರದ ಬಗ್ಗೆ ಮರೆಯಬೇಡಿ. ಅವರು ಮೂಲತಃ ಕಾರ್ಪೊರೇಟ್ ನಿಂಜಾಗಳು, ಎಲ್ಲವೂ ಕ್ರಮಬದ್ಧವಾಗಿರುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುತ್ತಾರೆ, ದಾಖಲೆಗಳನ್ನು ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ಸಲ್ಲಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ನಿರ್ದೇಶಕರ ಮಂಡಳಿಯು ಆಕಸ್ಮಿಕವಾಗಿ ಯಾವುದೇ ಅಪರಾಧಗಳನ್ನು ಮಾಡುವುದಿಲ್ಲ. ಉತ್ತಮ ಸಿ-ಎಸ್ ಅನ್ನು ನೇಮಿಸಿ; ಅವರು ಚಿನ್ನದಲ್ಲಿ (ಅಥವಾ, ನಿಮಗೆ ತಿಳಿದಿರುವಂತೆ, ಕಂಪನಿಯ ಸ್ಟಾಕ್) ತೂಕಕ್ಕೆ ಅರ್ಹರು.",
  "raw": "ಕಂಪೆನಿ ಕಾರ್ಯದರ್ಶಿ (ಸಿಎಸ್) ಪಾತ್ರದ ಬಗ್ಗೆ ಮರೆಯಬೇಡಿ. ಅವರು ಮೂಲತಃ ಕಾರ್ಪೊರೇಟ್ ನಿಂಜಾಗಳು, ಎಲ್ಲವೂ ಕ್ರಮಬದ್ಧವಾಗಿರುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುತ್ತಾರೆ, ದಾಖಲೆಗಳನ್ನು ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ಸಲ್ಲಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ನಿರ್ದೇಶಕರ ಮಂಡಳಿಯು ಆಕಸ್ಮಿಕವಾಗಿ ಯಾವುದೇ ಅಪರಾಧಗಳನ್ನು ಮಾಡುವುದಿಲ್ಲ. ಉತ್ತಮ ಸಿಎಸ್ ಅನ್ನು ನೇಮಿಸಿ; ಅವರು ಚಿನ್ನದಲ್ಲಿ (ಅಥವಾ, ನಿಮಗೆ ತಿಳಿದಿರುವಂತೆ, ಕಂಪನಿಯ ಸ್ಟಾಕ್) ತೂಕಕ್ಕೆ ಅರ್ಹರು."
}
```
```json
{
  "unnormalised": "ವ್ಯಾಜ್ಯವೇ? ಓಹ್, ಜೇನು, ಅದು ಬೇರೆಯದೇ ಆದ ಇರುವೆಗಳ ಡಬ್ಬಿ. ನಿಮ್ಮ ಕಂಪನಿಯು ನ್ಯಾಯಾಲಯದಲ್ಲಿ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ ಎಂದು ಊಹಿಸಿ. ನೀವು ವಕೀಲರು, ನ್ಯಾಯಾಧೀಶರು ಮತ್ತು ಈ ಹಿಂದೆ ಹೇಳಲಾದ ಸಮೋಸಾ ಎಂಪೋರಿಯಮ್ ಅನ್ನು ಸರಳ ನಿಂಬೆಹಣ್ಣಿನ ಸ್ಟ್ಯಾಂಡ್‌ನಂತೆ ಕಾಣುವಂತೆ ಮಾಡಲು ಸಾಕಷ್ಟು ಕಾನೂನು ಪರಿಭಾಷೆಗಳೊಂದಿಗೆ ವ್ಯವಹರಿಸುತ್ತೀರಿ. ದೀರ್ಘ ಗಂಟೆಗಳು, ಒತ್ತಡ ಮತ್ತು ನಿಮ್ಮ ಕಂಪನಿಯ ಬ್ಯಾಂಕ್ ಖಾತೆಯಲ್ಲಿ ಗಂಭೀರವಾದ ಡೆಂಟ್ಗಾಗಿ ತಯಾರಿ. ವಕೀಲರಾದ ಶರ್ಮಾ ಅವರ ಗಂಟೆಯ ದರ ರೂ. 15000 ಎಂದು ನೆನಪಿಡಿ.",
  "normalised": "ವ್ಯಾಜ್ಯವೇ? ಓಹ್, ಜೇನು, ಅದು ಬೇರೆಯದೇ ಆದ ಇರುವೆಗಳ ಡಬ್ಬಿ. ನಿಮ್ಮ ಕಂಪನಿಯು ನ್ಯಾಯಾಲಯದಲ್ಲಿ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ ಎಂದು ಊಹಿಸಿ. ನೀವು ವಕೀಲರು, ನ್ಯಾಯಾಧೀಶರು ಮತ್ತು ಈ ಹಿಂದೆ ಹೇಳಲಾದ ಸಮೋಸಾ ಎಂಪೋರಿಯಮ್ ಅನ್ನು ಸರಳ ನಿಂಬೆಹಣ್ಣಿನ ಸ್ಟ್ಯಾಂಡ್‌ನಂತೆ ಕಾಣುವಂತೆ ಮಾಡಲು ಸಾಕಷ್ಟು ಕಾನೂನು ಪರಿಭಾಷೆಗಳೊಂದಿಗೆ ವ್ಯವಹರಿಸುತ್ತೀರಿ. ದೀರ್ಘ ಗಂಟೆಗಳು, ಒತ್ತಡ ಮತ್ತು ನಿಮ್ಮ ಕಂಪನಿಯ ಬ್ಯಾಂಕ್ ಖಾತೆಯಲ್ಲಿ ಗಂಭೀರವಾದ ಡೆಂಟ್ಗಾಗಿ ತಯಾರಿ. ವಕೀಲರಾದ ಶರ್ಮಾ ಅವರ ಗಂಟೆಯ ದರ ರೂಪಾಯಿ ಹದಿನೈದು ಸಾವಿರ ಎಂದು ನೆನಪಿಡಿ.",
  "raw": "ವ್ಯಾಜ್ಯವೇ? ಓಹ್, ಜೇನು, ಅದು ಬೇರೆಯದೇ ಆದ ಇರುವೆಗಳ ಡಬ್ಬಿ. ನಿಮ್ಮ ಕಂಪನಿಯು ನ್ಯಾಯಾಲಯದಲ್ಲಿ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ ಎಂದು ಊಹಿಸಿ. ನೀವು ವಕೀಲರು, ನ್ಯಾಯಾಧೀಶರು ಮತ್ತು ಈ ಹಿಂದೆ ಹೇಳಲಾದ ಸಮೋಸಾ ಎಂಪೋರಿಯಮ್ ಅನ್ನು ಸರಳ ನಿಂಬೆಹಣ್ಣಿನ ಸ್ಟ್ಯಾಂಡ್‌ನಂತೆ ಕಾಣುವಂತೆ ಮಾಡಲು ಸಾಕಷ್ಟು ಕಾನೂನು ಪರಿಭಾಷೆಗಳೊಂದಿಗೆ ವ್ಯವಹರಿಸುತ್ತೀರಿ. ದೀರ್ಘ ಗಂಟೆಗಳು, ಒತ್ತಡ ಮತ್ತು ನಿಮ್ಮ ಕಂಪನಿಯ ಬ್ಯಾಂಕ್ ಖಾತೆಯಲ್ಲಿ ಗಂಭೀರವಾದ ಡೆಂಟ್ಗಾಗಿ ತಯಾರಿ. ವಕೀಲರಾದ ಶರ್ಮಾ ಅವರ ಗಂಟೆಯ ದರ ರೂ. 15000 ಎಂದು ನೆನಪಿಡಿ.\n\n{\n  \"unnormalised\": \"ವ್ಯಾಜ್ಯವೇ? ಓಹ್, ಜೇನು, ಅದು ಬೇರೆಯದೇ ಆದ ಇರುವೆಗಳ ಡಬ್ಬಿ. ನಿಮ್ಮ ಕಂಪನಿಯು ನ್ಯಾಯಾಲಯದಲ್ಲಿ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ ಎಂದು ಊಹಿಸಿ. ನೀವು ವಕೀಲರು, ನ್ಯಾಯಾಧೀಶರು ಮತ್ತು ಈ ಹಿಂದೆ ಹೇಳಲಾದ ಸಮೋಸಾ ಎಂಪೋರಿಯಮ್ ಅನ್ನು ಸರಳ ನಿಂಬೆಹಣ್ಣಿನ ಸ್ಟ್ಯಾಂಡ್‌ನಂತೆ ಕಾಣುವಂತೆ ಮಾಡಲು ಸಾಕಷ್ಟು ಕಾನೂನು ಪರಿಭಾಷೆಗಳೊಂದಿಗೆ ವ್ಯವಹರಿಸುತ್ತೀರಿ. ದೀರ್ಘ ಗಂಟೆಗಳು, ಒತ್ತಡ ಮತ್ತು ನಿಮ್ಮ ಕಂಪನಿಯ ಬ್ಯಾಂಕ್ ಖಾತೆಯಲ್ಲಿ ಗಂಭೀರವಾದ ಡೆಂಟ್ಗಾಗಿ ತಯಾರಿ. ವಕೀಲರಾದ ಶರ್ಮಾ ಅವರ ಗಂಟೆಯ ದರ ರೂ. 15000 ಎಂದು ನೆನಪಿಡಿ.\",\n  \"normalised\": \"ವ್ಯಾಜ್ಯವೇ? ಓಹ್, ಜೇನು, ಅದು ಬೇರೆಯದೇ ಆದ ಇರುವೆಗಳ ಡಬ್ಬಿ. ನಿಮ್ಮ ಕಂಪನಿಯು ನ್ಯಾಯಾಲಯದಲ್ಲಿ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ ಎಂದು ಊಹಿಸಿ. ನೀವು ವಕೀಲರು, ನ್ಯಾಯಾಧೀಶರು ಮತ್ತು ಈ ಹಿಂದೆ ಹೇಳಲಾದ ಸಮೋಸಾ ಎಂಪೋರಿಯಮ್ ಅನ್ನು ಸರಳ ನಿಂಬೆಹಣ್ಣಿನ ಸ್ಟ್ಯಾಂಡ್‌ನಂತೆ ಕಾಣುವಂತೆ ಮಾಡಲು ಸಾಕಷ್ಟು ಕಾನೂನು ಪರಿಭಾಷೆಗಳೊಂದಿಗೆ ವ್ಯವಹರಿಸುತ್ತೀರಿ. ದೀರ್ಘ ಗಂಟೆಗಳು, ಒತ್ತಡ ಮತ್ತು ನಿಮ್ಮ ಕಂಪನಿಯ ಬ್ಯಾಂಕ್ ಖಾತೆಯಲ್ಲಿ ಗಂಭೀರವಾದ ಡೆಂಟ್ಗಾಗಿ ತಯಾರಿ. ವಕೀಲರಾದ ಶರ್ಮಾ ಅವರ ಗಂಟೆಯ ದರ ರೂಪಾಯಿ ಹದಿನೈದು ಸಾವಿರ ಎಂದು ನೆನಪಿಡಿ.\",\n  \"raw\": \"ವ್ಯಾಜ್ಯವೇ? ಓಹ್, ಜೇನು, ಅದು ಬೇರೆಯದೇ ಆದ ಇರುವೆಗಳ ಡಬ್ಬಿ. ನಿಮ್ಮ ಕಂಪನಿಯು ನ್ಯಾಯಾಲಯದಲ್ಲಿ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ ಎಂದು ಊಹಿಸಿ. ನೀವು ವಕೀಲರು, ನ್ಯಾಯಾಧೀಶರು ಮತ್ತು ಈ ಹಿಂದೆ ಹೇಳಲಾದ ಸಮೋಸಾ ಎಂಪೋರಿಯಮ್ ಅನ್ನು ಸರಳ ನಿಂಬೆಹಣ್ಣಿನ ಸ್ಟ್ಯಾಂಡ್‌ನಂತೆ ಕಾಣುವಂತೆ ಮಾಡಲು ಸಾಕಷ್ಟು ಕಾನೂನು ಪರಿಭಾಷೆಗಳೊಂದಿಗೆ ವ್ಯವಹರಿಸುತ್ತೀರಿ. ದೀರ್ಘ ಗಂಟೆಗಳು, ಒತ್ತಡ ಮತ್ತು ನಿಮ್ಮ ಕಂಪನಿಯ ಬ್ಯಾಂಕ್ ಖಾತೆಯಲ್ಲಿ ಗಂಭೀರವಾದ ಡೆಂಟ್ಗಾಗಿ ತಯಾರಿ. ವಕೀಲರಾದ ಶರ್ಮಾ ಅವರ ಗಂಟೆಯ ದರ ರೂ. 15000 ಎಂದು ನೆನಪಿಡಿ.\"\n}"
}
```
```json
{
  "unnormalised": "ಆದ್ದರಿಂದ, ಅಲ್ಲಿ ನಿಮಗೆ ಇದೆ: ಭಾರತದಲ್ಲಿ ಕಾರ್ಪೊರೇಟ್ ಕಾನೂನು, ನಿಯಮಗಳು, ನಿಬಂಧನೆಗಳು ಮತ್ತು ಒಂದು ಸಣ್ಣ ಕೋಟೆಯನ್ನು ನಿರ್ಮಿಸಲು ಸಾಕಷ್ಟು ಕಾಗದಪತ್ರಗಳ ಸುಂಟರಗಾಳಿ. ಇದು ಸವಾಲಿನದು, ಹೌದು, ಆದರೆ ಬೌದ್ಧಿಕವಾಗಿ ಉತ್ತೇಜಕವಾಗಿದೆ (ನೀವು ಆ ರೀತಿಯ ವಿಷಯದಲ್ಲಿ ಇದ್ದರೆ). ಮತ್ತು ಹೇ, ನಿಮ್ಮ ಮುಂದಿನ ಕುಟುಂಬ ಕೂಟದಲ್ಲಿ ಹೇಳಲು ನಿಮಗೆ ಸಾಕಷ್ಟು ಕಥೆಗಳು ಇರುತ್ತವೆ. ಕಂಪೆನಿಗಳ ಕಾಯಿದೆಯ ಸೆಕ್ಷನ್ 134(5)ರ ವಿವರಗಳೊಂದಿಗೆ ನಿಮ್ಮ ಸಂಬಂಧಿಕರನ್ನು ಸಾಯಿಸಬೇಡಿ. ನನ್ನನ್ನು ನಂಬಿ, ನಿಮ್ಮ ಡೇಟಿಂಗ್ ಜೀವನದ ಬಗ್ಗೆ ಕೇಳಲು ಅವರು ಬಯಸುತ್ತಾರೆ. ಅಲ್ಲಿ ಅದೃಷ್ಟ!",
  "normalised": "ಆದ್ದರಿಂದ, ಅಲ್ಲಿ ನಿಮಗೆ ಇದೆ: ಭಾರತದಲ್ಲಿ ಕಾರ್ಪೊರೇಟ್ ಕಾನೂನು, ನಿಯಮಗಳು, ನಿಬಂಧನೆಗಳು ಮತ್ತು ಒಂದು ಸಣ್ಣ ಕೋಟೆಯನ್ನು ನಿರ್ಮಿಸಲು ಸಾಕಷ್ಟು ಕಾಗದಪತ್ರಗಳ ಸುಂಟರಗಾಳಿ. ಇದು ಸವಾಲಿನದು, ಹೌದು, ಆದರೆ ಬೌದ್ಧಿಕವಾಗಿ ಉತ್ತೇಜಕವಾಗಿದೆ (ನೀವು ಆ ರೀತಿಯ ವಿಷಯದಲ್ಲಿ ಇದ್ದರೆ). ಮತ್ತು ಹೇ, ನಿಮ್ಮ ಮುಂದಿನ ಕುಟುಂಬ ಕೂಟದಲ್ಲಿ ಹೇಳಲು ನಿಮಗೆ ಸಾಕಷ್ಟು ಕಥೆಗಳು ಇರುತ್ತವೆ. ಕಂಪೆನಿಗಳ ಕಾಯಿದೆಯ ಸೆಕ್ಷನ್ ನೂರ ಮೂವತ್ತನಾಲ್ಕು ಉಪ ಐದರ ವಿವರಗಳೊಂದಿಗೆ ನಿಮ್ಮ ಸಂಬಂಧಿಕರನ್ನು ಸಾಯಿಸಬೇಡಿ. ನನ್ನನ್ನು ನಂಬಿ, ನಿಮ್ಮ ಡೇಟಿಂಗ್ ಜೀವನದ ಬಗ್ಗೆ ಕೇಳಲು ಅವರು ಬಯಸುತ್ತಾರೆ. ಅಲ್ಲಿ ಅದೃಷ್ಟ!",
  "raw": "ಸರಿ, ಅಲ್ಲಿ ನಿಮಗೆ ಇದೆ: ಭಾರತದಲ್ಲಿ ಕಾರ್ಪೊರೇಟ್ ಕಾನೂನು, ನಿಯಮಗಳು, ನಿಬಂಧನೆಗಳು ಮತ್ತು ಒಂದು ಸಣ್ಣ ಕೋಟೆಯನ್ನು ನಿರ್ಮಿಸಲು ಸಾಕಷ್ಟು ಕಾಗದಪತ್ರಗಳ ಸುಂಟರಗಾಳಿ. ಇದು ಸವಾಲಿನದು, ಹೌದು, ಆದರೆ ಬೌದ್ಧಿಕವಾಗಿ ಉತ್ತೇಜಕವಾಗಿದೆ (ನೀವು ಆ ರೀತಿಯ ವಿಷಯದಲ್ಲಿ ಇದ್ದರೆ). ಮತ್ತು ಹೇ, ನಿಮ್ಮ ಮುಂದಿನ ಕುಟುಂಬ ಕೂಟದಲ್ಲಿ ಹೇಳಲು ನಿಮಗೆ ಸಾಕಷ್ಟು ಕಥೆಗಳು ಇರುತ್ತವೆ. ಕಂಪೆನಿಗಳ ಕಾಯಿದೆಯ ಸೆಕ್ಷನ್ 134(5)ರ ವಿವರಗಳೊಂದಿಗೆ ನಿಮ್ಮ ಸಂಬಂಧಿಕರನ್ನು ಸಾಯಿಸಬೇಡಿ. ನನ್ನನ್ನು ನಂಬಿ, ನಿಮ್ಮ ಡೇಟಿಂಗ್ ಜೀವನದ ಬಗ್ಗೆ ಕೇಳಲು ಅವರು ಬಯಸುತ್ತಾರೆ. ಅಲ್ಲಿ ಅದೃಷ್ಟ!"
}
```
