{"unnormalised": "भारतीय कराधानं व्यवसायचिह्नानि च अवगम्य", "normalised": "भारतीयकराधानव्यवसायचिह्नकानाम् अवगमनम्"}
{"unnormalised": "भारतीयकराधानं व्यवसायदृष्यं च ज्ञात्वा अनेकानि चिह्नानि परिचयापेक्षितानि । अनुपालनं, पंजीकरणं, सर्वाधिकारकार्यदक्षता च एते कूटसंख्याः अतिमहत्वपूर्णाः सन्ति । अत्र केचन मुख्यचिह्नानां विवरणम् अस्ति, ये भारतदेशे प्रत्येकं व्यवसायस्वामिनः करदातृज्ञानिनः च ज्ञातव्याः ।", "normalised": "भारतीयकराधानव्यवसायपरिदृश्ये सञ्चरणात् पूर्वं चिह्नकानां विषये परिचयः आवश्यकः। अनुपालनार्थं, पंजीकरणार्थं, समग्रकार्यक्षमतावर्धनार्थं च एते संकेताः अतिमहत्त्वपूर्णाः। भारतस्य प्रत्येकस्य व्यवसायस्वामिनः करदातृजनस्य च कृते ज्ञातव्यानां केषाञ्चन प्रमुखचिह्नकानाम् अत्र विवरणम् अस्ति।"}
{"unnormalised": "सर्वाधिकं मूलभूतं स्थायी खाता संख्या, अथवा पान् । इदं १०-अक्षर-अक्षरात्मकं कूटं आयकरविभागेन जारीकृतम् । आयकरप्रत्यागमनस्य फाइलिंग् कृते, निश्चितसीमातः उपरि वित्तीयलेनदेनं कर्तुं, बैंकखातान् उद्घाटयितुं च इदम् आवश्यकम् । भारतदेशे स्वस्य वित्तीयं अङ्गुलीमुद्रा इति पान् मन्यन्तु । प्रायः प्रत्येकस्मिन् महत्त्वपूर्णे वित्तीयकार्यकलापे भवते एतस्य आवश्यकता भविष्यति । स्वस्य पान् कार्डस्थविवरणानि, यथा नाम जन्मतिथिः च, स्वस्य अन्य आधिकारिकपत्रैः सह मिलन्तु इति सुनिश्चितं कुर्वन्तु । किमपि विसंगतिः अग्रे समस्यां जनयितुं शक्नोति । पान् आवेदनं एन्.एस्.डी.एल्. वेब्सैट् अथवा यू.टी.आई.टी.एस्.एल्. वेब्सैट् माध्यमेन ऑनलाइन् कर्तुं शक्यते । शुल्कं सामान्यतः रु. ११० अस्ति ।", "normalised": "सर्वाधिकं मूलभूतं स्थायीलेखासंख्या (Permanent Account Number) अर्थात् पी-ए-एन् (P-A-N) अस्ति। इदं दश अक्षराणां अक्षराङ्किकसङ्केतं आयकरविभागेन निर्गतं भवति। आयकरविवरणिकायाः पूरणार्थं, निश्चितसीमातः अधिकस्य वित्तीयव्यवहारस्य करणार्थं, बैङ्कखातायाः उद्घाटनाय च इदम् आवश्यकम्। भवन्तः स्वस्य पी-ए-एन् (P-A-N) इति भारतस्य वित्तीयचिह्नम् इति मन्यन्ताम्। प्रायः प्रत्येकस्य महत्त्वपूर्णस्य वित्तीयकार्यस्य कृते अस्य आवश्यकता भविष्यति। भवतां पी-ए-एन् (P-A-N) कार्डस्य विवरणं, यथा नाम जन्मतिथिः च अन्यैः आधिकारिकपत्रैः सह मेलनं स्यात् इति सुनिश्चितं कुर्वन्तु। कस्मिंश्चित् अपि विभेदे भविष्ये समस्या भवितुम् अर्हति। पी-ए-एन् (P-A-N) आवेदनं एन्-एस्-डी-एल् (N-S-D-L) जालस्थलेन यू-टी-आई-आई-टी-एस्-एल् (U-T-I-I-T-S-L) जालस्थलेन वा ऑनलाइन माध्यमेन कर्तुं शक्यते। शुल्कं प्रायः एकशतदश रूप्यकाणि भवति।"}
{"unnormalised": "अन्यत् महत्त्वपूर्णं चिह्नं कर कटौती तथा संग्रह खाता संख्या, अथवा टान् अस्ति । टान् एकः १०-अङ्कीयः अक्षरात्मकः कूटः अस्ति, यः व्यवसायानां कृते आवश्यकः अस्ति ये मूले (टी.डी.एस्./टी.सी.एस्.) करं वियोजयन्ति अथवा संगृह्णन्ति । यदि भवताः व्यवसायः वेतनं, भाटकं, व्यावसायिकशुल्कं च इत्येतेषां भुगतानतः टी.डी.एस्. वियोजयितुम् अपेक्षितः अस्ति, तर्हि भवता टान् प्राप्तव्यः । टी.डी.एस्. प्रत्यागमनेषु चलानकेषु च स्वस्य टान् उद्धरणे असफलतायाः परिणामः दण्डाः भवितुम् अर्हन्ति । टान् कृते आवेदनं पान् सदृशम् अस्ति; भवन्तः एन्.एस्.डी.एल्. अथवा यू.टी.आई.टी.एस्.एल्. पोर्टल् माध्यमेन ऑनलाइन् आवेदनं कर्तुं शक्नुवन्ति । पान् इत्यनेन सह टान् भ्रमं न कुरुत; ते विभिन्नकार्येषु उपयुज्यन्ते । टान् विशेषरूपेण टी.डी.एस्./टी.सी.एस्. सम्बन्धितानां कार्यकलापानां कृते अस्ति ।", "normalised": "अन्यत् महत्त्वपूर्णं चिह्नं कर कटौती एवं संग्रह खाता संख्या (Tax Deduction and Collection Account Number) अर्थात् टी-ए-एन् (T-A-N) अस्ति। टी-ए-एन् (T-A-N) इति दश अक्षराणां अक्षराङ्किकसङ्केतं तेषां व्यवसायानां कृते अपेक्षितं ये उद्गमस्थाने करं कटौतीं संग्रहं वा कुर्वन्ति (टी-डी-एस् (T-D-S) श्लैष् टी-सी-एस् (T-C-S))। यदि भवतां व्यवसायेन वेतनभृतिः, भाटकः, व्यावसायिकशुल्कः इत्यादीनां भुगतानस्य टी-डी-एस् (T-D-S) कटौतीं कर्तुं आवश्यकता वर्तते तर्हि भवद्भिः टी-ए-एन् (T-A-N) प्राप्तव्यम्। टी-डी-एस् (T-D-S) विवरणिकासु चलानपत्रेषु च भवतां टी-ए-एन् (T-A-N) उल्लेखे असफलत्वे दण्डः भवितुम् अर्हति। टी-ए-एन् (T-A-N) आवेदनं पी-ए-एन् (P-A-N) इव अस्ति; भवन्तः एन्-एस्-डी-एल् (N-S-D-L) अथवा यू-टी-आई-आई-टी-एस्-एल् (U-T-I-I-T-S-L) पोर्टल् मध्ये ऑनलाइन माध्यमेन आवेदनं कर्तुं शक्नुवन्ति। पी-ए-एन् (P-A-N) इत्यनेन टी-ए-एन् (T-A-N) इति भ्रमं न कुर्वन्तु; ते विभिन्न प्रयोजनानि साधयन्ति। टी-ए-एन् (T-A-N) विशेषरूपेण टी-डी-एस् (T-D-S) श्लैष् टी-सी-एस् (T-C-S) सम्बन्धितानां गतिविधीनां कृते अस्ति।"}
{"unnormalised": "वस्तूनां सेवाकराणां अभिज्ञान संख्या, अथवा जी.एस्.टी.आई.एन्., वस्तूनां सेवाकराणां (जी.एस्.टी.) शासने अन्तर्गतं पंजीकृत व्यवसायानां कृते एकं महत्त्वपूर्णं चिह्नम् अस्ति । जी.एस्.टी.आई.एन्. एकः १५-अङ्कीयः अक्षरात्मकः कूटः अस्ति, यः जी.एस्.टी. अन्तर्गतं पंजीकृतं व्यवसायं विशिष्टरूपेण अभिजानाति । जी.एस्.टी. प्रत्यागमनं फाइलिंग् कर्तुं, इनपुट् कर क्रेडिट् दातुम्, अन्तरराज्यीयव्यवसायं कर्तुं च इदम् आवश्यकम् । जी.एस्.टी.आई.एन्. इत्यस्य प्रथमद्वौ अङ्कौ राज्यकूटं दर्शयतः, तदनन्तरं व्यवसायस्य पान् । भवन्तः जी.एस्.टी. पोर्टल् माध्यमेन ऑनलाइन् जी.एस्.टी. कृते पंजीकरणं कर्तुं शक्नुवन्ति । जी.एस्.टी. दरः प्रदत्तवस्तूनाम् अथवा सेवानाम् आधारेण भिन्ना भवति, ०% तः २८% पर्यन्तं भवति । केचन सामान्याः जी.एस्.टी. दरः ५%, १२%, १८% च सन्ति ।", "normalised": "वस्तु एवं सेवा कर पहचान संख्या (Goods and Services Tax Identification Number) अर्थात् जी-एस्-टी-आई-एन् (G-S-T-I-N) वस्तु एवं सेवा कर (जी-एस्-टी (G-S-T)) शासनान्तर्गतेषु पञ्जीकृतव्यवसायेषु कृते एकं महत्त्वपूर्णं चिह्नम् अस्ति। जी-एस्-टी-आई-एन् (G-S-T-I-N) इति पञ्चदश अक्षराणां अक्षराङ्किकसङ्केतं जी-एस्-टी (G-S-T) अन्तर्गते पञ्जीकृतव्यवसायं विशिष्टरूपेण अभिज्ञापयति। जी-एस्-टी (G-S-T) विवरणिकायाः पूरणार्थं, निवेशकर प्रत्ययस्य दावनार्थं, अन्तरराज्यीयव्यवसायस्य सञ्चालनार्थं च इदम् अपेक्षितम्। जी-एस्-टी-आई-एन् (G-S-T-I-N) इत्यस्य प्रथमे द्वे अङ्के राज्यसङ्केतं प्रतिनिधितः, तदनन्तरं व्यवसायस्य पी-ए-एन् (P-A-N) भवति। भवन्तः जी-एस्-टी (G-S-T) पोर्टल् मध्ये ऑनलाइन माध्यमेन जी-एस्-टी (G-S-T) कृते पंजीकरणं कर्तुं शक्नुवन्ति। जी-एस्-टी (G-S-T) दरः प्रदत्तवस्तुषु सेवासु वा आधृत्य परिवर्तते, शून्यप्रतिशततः अष्टाविंशतिप्रतिशतपर्यन्तं भवति। केचन सामान्याः जी-एस्-टी (G-S-T) दरः पञ्च प्रतिशतं, द्वादश प्रतिशतं, अष्टादश प्रतिशतं च सन्ति।"}
{"unnormalised": "कम्पनीनां कृते, कॉर्पोरेट् आइडेंटिटी नम्बर, अथवा सी.आई.एन्., एकः विशिष्टः अभिज्ञानसंख्या अस्ति, यः कम्पनीनां रजिस्ट्रार् (आर्.ओ.सी.) द्वारा निर्धारितः अस्ति । सी.आई.एन्. एकः २१-अङ्कीयः अक्षरात्मकः कूटः अस्ति, यः भारतदेशे पञ्जीकृतां कम्पनीं अभिजानाति । अस्य उपयोगः कार्पोरेटकार्यमन्त्रालयेन (एम्.सी.ए.) सह सर्वेषु आधिकारिकसञ्चारेषु फाइलिंग् च क्रियते । भवन्तः एम्.सी.ए. वेब्सैट् उपरि कम्पनीयाः सी.आई.एन्. अन्वेष्टुं शक्नुवन्ति । सी.आई.एन्. एकस्मात् कम्पनीतः अन्यं पृथक् कर्तुं साहाय्यं करोति, विशेषतः यदा कम्पनीनां नामानि समानानि भवन्ति ।", "normalised": "कम्पनीनां कृते कॉर्पोरेट पहचान संख्या (Corporate Identity Number) अर्थात् सी-आई-एन् (C-I-N) कम्पनीनां पञ्जकाधिकारिणा (R-O-C) निर्दिष्टम् एकं विशिष्टं पहचान संख्या अस्ति। सी-आई-एन् (C-I-N) इति एकविंशति अक्षराणां अक्षराङ्किकसङ्केतं भारते पञ्जीकृतां कम्पनीं अभिज्ञापयति। अस्य उपयोगः कॉर्पोरेट कार्य मंत्रालयस्य (M-C-A) सह सर्वेषु आधिकारिकसञ्चारेषु फाइलिंगेषु च भवति। भवन्तः एम-सी-ए (M-C-A) जालस्थले कम्पनीयाः सी-आई-एन् (C-I-N) अन्वेष्टुं शक्नुवन्ति। सी-आई-एन् (C-I-N) एकस्याः कम्पनीयाः अन्याः कम्पनीयाः भेदे सहाय्यं करोति, विशेषरूपेण यदा कम्पनीनां नामानि समानानि भवन्ति।"}
{"unnormalised": "सीमितदायित्वभागीदारी अभिज्ञान संख्या, अथवा एल.एल.पी.आई.एन्., सीमितदायित्वभागीदारित्वेषु (एल.एल.पी.) नियुक्ता अस्ति । कम्पनीनां कृते सी.आई.एन्. सदृशम्, एल.एल.पी.आई.एन्. एकः विशिष्टः अभिज्ञानसंख्या अस्ति, यस्य उपयोगः आधिकारिककार्येषु क्रियते । वार्षिकप्रत्यागमनस्य अन्यसमनुरूपकार्यकलापानां फाइलिंग् कृते एल.एल.पी.आई.एन्. आवश्यकः अस्ति । भवन्तः एम्.सी.ए. वेब्सैट् उपरि अथवा आधिकारिक-एल.एल.पी. पत्रैः एल.एल.पी. इत्यस्य एल.एल.पी.आई.एन्. प्राप्तुं शक्नुवन्ति ।", "normalised": "सीमित दायित्व भागीदारी पहचान संख्या (Limited Liability Partnership Identification Number) अर्थात् एल्-एल्-पी-आई-एन् (L-L-P-I-N) सीमित दायित्व भागीदारीनां (एल-एल-पी-एस (L-L-P-s)) कृते निर्दिष्टम् अस्ति। कम्पनीनां कृते सी-आई-एन् (C-I-N) इव, एल्-एल्-पी-आई-एन् (L-L-P-I-N) आधिकारिक प्रयोजनार्थं प्रयुक्तम् एकं विशिष्टं पहचान संख्या अस्ति। वार्षिकविवरणिकायाः पूरणार्थं अन्येषु अनुपालन सम्बन्धितेषु कार्यकलापेषु च एल्-एल्-पी-आई-एन् (L-L-P-I-N) आवश्यकम्। भवन्तः एम-सी-ए (M-C-A) जालस्थले अथवा आधिकारिक एल-एल-पी (L-L-P) पत्रेषु एल-एल-पी (L-L-P) इत्यस्य एल्-एल्-पी-आई-एन् (L-L-P-I-N) प्राप्तुं शक्नुवन्ति।"}
{"unnormalised": "एतेषां प्रमुखचिह्नानां अतिरिक्तं अन्यानि महत्त्वपूर्णानि कूटानि सन्ति ये भवद्भिः सम्मुखीकर्तुं शक्यन्ते, यथा अन्तर्राष्ट्रीयव्यापारे संलग्नानां व्यवसायानां कृते आयातक-निर्यातक कूट (आई.ई.सी.), तथा च विभिन्नराज्यस्तरीयपंजीकरणसंख्याः । एतेषां कराधानं व्यवसायचिह्नानां च अवगमः भारतदेशे अनुपालनं सुचारुकार्यञ्च सुनिश्चितं कर्तुम् अतिमहत्वपूर्णम् अस्ति । सदैव सुनिश्चितं कुर्वन्तु यत् भवताः व्यवसायः सम्यक् पञ्जीकृतः अस्ति, भवन्तः च एतानि चिह्नानि सर्वेषु प्रासंगिकलेनदेनेषु फाइलिंग्षु च सटीकरूपेण उपयुञ्जते इति ।", "normalised": "एतेषां प्रमुखचिह्नकानां अतिरिक्तं अन्याः महत्त्वपूर्णसङ्केताः अपि सन्ति ये भवद्भिः अनुभवितुं शक्यन्ते, यथा अन्तर्राष्ट्रियव्यापारे संलग्नव्यवसायेषु कृते आयातक-निर्यातक सङ्केतः (I-E-C) तथा च विभिन्नराज्यस्तरीयाः पंजीकरणसङ्ख्याः। एतेषां कराधानव्यवसायचिह्नकानाम् अवगमनं अनुपालनं सुचारु सञ्चालनं सुनिश्चित्य भारते अतिमहत्त्वपूर्णम् अस्ति। सर्वदा सुनिश्चितं कुर्वन्तु यत् भवतां व्यवसायः सम्यक् रूपेण पञ्जीकृतः अस्ति तथा च भवन्तः एतेषां चिह्नानां उपयोगं सर्वेषु प्रासंगिकव्यवहारेषु फाइलिंगेषु च सटीकरूपेण कुर्वन्ति।"}
