{"unnormalised": "ठीक है, तो किसी ने पूछा, \"कुछ आम इंटरनेट शब्द क्या हैं जो इंटरनेट पर नए लोगों को शायद पता न हों?\" अच्छा सवाल! वहाँ जार्गन की एक पूरी दुनिया है, खासकर यदि आप अभी शुरुआत कर रहे हैं।", "normalised": "ठीक है, तो किसी ने पूछा, \"कुछ सामान्य इंटरनेट शब्द क्या हैं जो इंटरनेट पर नए लोगों को शायद पता न हों?\". अच्छा सवाल! वहाँ जार्गन की एक पूरी दुनिया है, खासकर यदि आप अभी शुरुआत कर रहे हैं।"}
{"unnormalised": "सबसे पहले, \"URL\" के बारे में बात करते हैं। इसका मतलब है यूनिफ़ॉर्म रिसोर्स लोकेटर। मूल रूप से, यह वेबसाइट का पता है जिसे आप अपने ब्राउज़र में टाइप करते हैं, जैसे \"www.google.com\" या \"www.youtube.com\"। इसे एक घर के पते के रूप में सोचें, लेकिन एक वेबपेज के लिए। वेब पर नेविगेट करने के लिए URL को समझना महत्वपूर्ण है। अक्सर आप TinyURL जैसी सेवाओं के साथ छोटे किए गए URL देखेंगे; छोटे किए गए URL कुछ इस तरह दिख सकते हैं \"tinyurl.com/abc123\"। हमेशा इन पर क्लिक करते समय सावधान रहें, खासकर अज्ञात स्रोतों से।", "normalised": "सबसे पहले, आइए \"यू-आर-एल\" के बारे में बात करते हैं। इसका मतलब है यूनिफ़ॉर्म रिसोर्स लोकेटर। मूल रूप से, यह वेबसाइट का पता है जिसे आप अपने ब्राउज़र में टाइप करते हैं, जैसे \"डबल यू डबल यू डबल यू डॉट गूगल डॉट कॉम\" या \"डबल यू डबल यू डबल यू डॉट यूट्यूब डॉट कॉम\"। इसे एक घर के पते के रूप में सोचें, लेकिन एक वेबपेज के लिए। वेब पर नेविगेट करने के लिए यू-आर-एल को समझना महत्वपूर्ण है। अक्सर आप यू-आर-एल को Tiny U-R-L जैसी सेवाओं के साथ छोटा हुआ देखेंगे; छोटा यू-आर-एल कुछ इस तरह दिख सकता है \"tinyurl डॉट कॉम स्लैश ए बी सी वन टू थ्री\"। हमेशा इन पर क्लिक करते समय सावधान रहें, खासकर अज्ञात स्रोतों से।"}
{"unnormalised": "फिर \"IP Address\" है। यह इंटरनेट पर आपके कंप्यूटर या डिवाइस के लिए अद्वितीय ID की तरह है। यह संख्याओं का एक सेट है, जैसे \"192.168.1.1\", जो आपके डिवाइस को नेटवर्क पर अन्य डिवाइसों के लिए पहचानता है। यह इस बात के लिए महत्वपूर्ण है कि कनेक्शन कहाँ से आ रहा है (हालांकि हमेशा सटीक नहीं)।", "normalised": "फिर है \"आई-पी एड्रेस\"। यह इंटरनेट पर आपके कंप्यूटर या डिवाइस के लिए यूनिक आई-डी की तरह है। यह संख्याओं का एक सेट है, जैसे \"वन हंड्रेड एंड नाइंटी टू डॉट वन हंड्रेड एंड सिक्स्टी एट डॉट वन डॉट वन\", जो आपके डिवाइस को नेटवर्क पर अन्य डिवाइसों के लिए पहचानता है। यह इस तरह की चीजों के लिए महत्वपूर्ण है जैसे कि यह पता लगाना कि कनेक्शन कहाँ से आ रहा है (हालांकि हमेशा सटीक नहीं)।"}
{"unnormalised": "अगला, \"bandwidth\"। यह एक निश्चित समय में एक नेटवर्क कनेक्शन पर स्थानांतरित किए जा सकने वाले डेटा की मात्रा को संदर्भित करता है। इसे एक पाइप की तरह सोचें; पाइप जितना चौड़ा (उच्च बैंडविड्थ), उतना ही अधिक पानी (डेटा) एक बार में प्रवाहित हो सकता है। यदि आप 4K रिज़ॉल्यूशन में वीडियो स्ट्रीमिंग कर रहे हैं और आपकी इंटरनेट योजना में कम बैंडविड्थ है (मान लीजिए, < 10 Mbps), तो आपके लिए बुरा समय आने वाला है।", "normalised": "अगला, \"बैंडविड्थ\"। यह एक निश्चित समय में नेटवर्क कनेक्शन पर स्थानांतरित किए जा सकने वाले डेटा की मात्रा को संदर्भित करता है। इसे एक पाइप की तरह सोचें; पाइप जितना चौड़ा (उच्च बैंडविड्थ), उतना ही अधिक पानी (डेटा) एक बार में प्रवाहित हो सकता है। यदि आप चार के रेजोल्यूशन में वीडियो स्ट्रीमिंग कर रहे हैं और आपकी इंटरनेट योजना में कम बैंडविड्थ है (कहते हैं, प्रति सेकंड दस मेगाबिट्स से कम), तो आपका बुरा समय आने वाला है।"}
{"unnormalised": "\"क्लाउड स्टोरेज\" एक और बड़ी बात है। इसका मतलब है आपके डेटा (फ़ोटो, दस्तावेज़, आदि) को उन सर्वरों पर संग्रहीत करना जो आपके अपने कंप्यूटर या डिवाइस के बजाय इंटरनेट पर सुलभ हैं। उदाहरणों में Google ड्राइव, ड्रॉपबॉक्स और iCloud शामिल हैं। आमतौर पर, आपको एक निश्चित मात्रा में मुफ्त संग्रहण मिलता है (जैसे, Google ड्राइव पर 15GB), और फिर आपको एक मासिक शुल्क (जैसे, अतिरिक्त संग्रहण के लिए 130 रुपये) का भुगतान करना होगा।", "normalised": "\"क्लाउड स्टोरेज\" एक और बड़ी चीज है। इसका मतलब है कि अपने डेटा (फोटो, दस्तावेज़, आदि) को अपने कंप्यूटर या डिवाइस के बजाय इंटरनेट पर एक्सेस किए जा सकने वाले सर्वर पर संग्रहीत करना। उदाहरणों में गूगल ड्राइव, ड्रॉपबॉक्स और आईक्लाउड शामिल हैं। आमतौर पर, आपको एक निश्चित मात्रा में मुफ्त स्टोरेज मिलती है (जैसे, गूगल ड्राइव पर पंद्रह गीगाबाइट), और फिर आपको मासिक शुल्क का भुगतान करना पड़ता है (उदाहरण के लिए, अतिरिक्त स्टोरेज के लिए एक सौ तीस रुपये)।"}
{"unnormalised": "हमारे पास \"VPN,\" या वर्चुअल प्राइवेट नेटवर्क भी है। यह इंटरनेट पर किसी अन्य नेटवर्क के लिए एक सुरक्षित कनेक्शन बनाता है। लोग विभिन्न कारणों से वीपीएन का उपयोग करते हैं, जैसे क्षेत्र-लॉक की गई सामग्री तक पहुंचना या अपनी गोपनीयता की रक्षा करना। कई प्रदाता हैं, जैसे नॉर्डवीपीएन या सर्फशार्क, प्रत्येक अलग-अलग मासिक लागत के साथ।", "normalised": "हमारे पास \"वी-पी-एन\" या वर्चुअल प्राइवेट नेटवर्क भी है। यह इंटरनेट पर दूसरे नेटवर्क के लिए एक सुरक्षित कनेक्शन बनाता है। लोग विभिन्न कारणों से वी-पी-एन का उपयोग करते हैं, जैसे कि क्षेत्र-बंद सामग्री तक पहुंचना या अपनी गोपनीयता की रक्षा करना। कई प्रदाता हैं, जैसे नॉर्ड वी-पी-एन या सर्फशार्क, प्रत्येक की अलग-अलग मासिक लागतें हैं।"}
{"unnormalised": "\"फ़िशिंग\" कुछ ऐसा है जिसके बारे में सभी को पता होना चाहिए। यह एक प्रकार का ऑनलाइन घोटाला है जहाँ कोई व्यक्ति आपको एक वैध संगठन होने का दिखावा करके आपकी व्यक्तिगत जानकारी (जैसे आपका पासवर्ड या क्रेडिट कार्ड नंबर) देने के लिए धोखा देने की कोशिश करता है। हमेशा प्रेषक के ईमेल पते को दोबारा जांचें और संदिग्ध लिंक पर कभी क्लिक न करें। ईमेल आधिकारिक दिखने वाले लोगो और भाषा के साथ वैध लग सकते हैं। उन पर विश्वास न करें - सीधे वास्तविक कंपनी/संस्थान के साथ सत्यापित करें।", "normalised": "\"फ़िशिंग\" कुछ ऐसा है जिसके बारे में हर किसी को पता होना चाहिए। यह एक प्रकार का ऑनलाइन घोटाला है जहाँ कोई आपको वैध संगठन होने का नाटक करके आपकी व्यक्तिगत जानकारी (जैसे आपका पासवर्ड या क्रेडिट कार्ड नंबर) देने के लिए छल करने की कोशिश करता है। हमेशा प्रेषक के ईमेल पते को दोबारा जांचें और कभी भी संदिग्ध लिंक पर क्लिक न करें। ईमेल आधिकारिक दिखने वाले लोगो और भाषा के साथ वैध लग सकते हैं। उन पर भरोसा न करें - सीधे वास्तविक कंपनी/संस्था के साथ सत्यापित करें।"}
{"unnormalised": "और अंत में, \"कुकी\"। ये छोटी फाइलें हैं जिन्हें वेबसाइटें आपके बारे में जानकारी याद रखने के लिए आपके कंप्यूटर पर संग्रहीत करती हैं, जैसे कि आपकी लॉगिन जानकारी या प्राथमिकताएं। वे सहायक हो सकते हैं, लेकिन उनका उपयोग आपकी ब्राउज़िंग गतिविधि को ट्रैक करने के लिए भी किया जा सकता है। यही कारण है कि आप अक्सर वेबसाइटों पर उन कष्टप्रद \"कुकी सहमति\" पॉप-अप को देखते हैं। इसलिए, आप जो स्वीकार करते हैं उसके बारे में हमेशा सचेत रहें। उम्मीद है कि यह मदद करता है! बेशक, और भी बहुत कुछ हैं, लेकिन ये शुरू करने के लिए कुछ अच्छे हैं। इंटरनेट पर नेविगेट करने के लिए शुभकामनाएं!", "normalised": "और अंत में, \"कुकी\"। ये छोटी फाइलें हैं जो वेबसाइटें आपके बारे में जानकारी याद रखने के लिए आपके कंप्यूटर पर स्टोर करती हैं, जैसे कि आपके लॉगिन विवरण या प्राथमिकताएं। वे मददगार हो सकते हैं, लेकिन उनका उपयोग आपकी ब्राउज़िंग गतिविधि को ट्रैक करने के लिए भी किया जा सकता है। इसलिए आप अक्सर वेबसाइटों पर उन कष्टप्रद \"कुकी सहमति\" पॉप-अप को देखते हैं। तो, हमेशा इस बात का ध्यान रखें कि आप क्या स्वीकार करते हैं। उम्मीद है कि यह मदद करता है! बेशक, और भी बहुत कुछ हैं, लेकिन ये कुछ अच्छे हैं जिनसे शुरुआत की जा सकती है। इंटरनेट पर नेविगेट करने में शुभकामनाएँ!"}
