{"unnormalised": "ठीक है, तो मैं उस दिन अपनी दादी को \"बैंडविड्थ\" समझा रहा था। पता है, थोड़ा कूल और टेक-सेवी दिखने की कोशिश कर रहा था। उन्होंने पूछा कि इसका मतलब क्या होता है। मैंने \"यह एक पाइप के आकार जैसा है\" वाली बात से शुरुआत की, पता है, जिसमें पाइप जितना बड़ा होगा, उतना ही अधिक डेटा प्रवाहित हो सकता है। फिर मैंने कुछ शब्दावली जैसे \"Mbps\" (मेगाबिट्स प्रति सेकंड) को मिला दिया और उसने मुझे ऐसे देखा जैसे मैंने मंगल ग्रह की भाषा बोलना शुरू कर दिया हो। पता चला, Mbps कहने का एक फैंसी तरीका है कि आप एक बार में कितनी बॉलीवुड फिल्में डाउनलोड कर सकते हैं, इससे पहले कि आपका इंटरनेट घोंघे से भी धीमी गति से नागिन डांस करने लगे।", "normalised": "ठीक है, तो मैं अपनी दादी को \"बैंडविड्थ\" समझा रहा था उस दिन। तुम्हें पता है, थोड़ा कूल और टेक-सेवी दिखने की कोशिश कर रहा था। उन्होंने पूछा कि इसका मतलब क्या होता है। मैंने \"यह एक पाइप के आकार जैसा है\" वाली बात से शुरू किया, तुम्हें पता है, जहाँ पाइप जितना बड़ा होगा, उतना ही अधिक डेटा प्रवाहित हो सकता है। फिर मैंने कुछ जार्गन जैसे \"एम-बी-पी-एस\" (मेगाबिट्स प्रति सेकंड) फेके और उन्होंने मुझे ऐसे देखा जैसे मैंने मंगल ग्रह की भाषा बोलना शुरू कर दिया हो। पता चला, एम-बी-पी-एस सिर्फ यह कहने का एक फैंसी तरीका है कि आप एक बार में कितनी बॉलीवुड फिल्में डाउनलोड कर सकते हैं इससे पहले कि आपका इंटरनेट एक घोंघे से भी धीरे रेंगने लगे जो नागिन डांस कर रहा हो।"}
{"unnormalised": "फिर उसने मुझसे क्लासिक सवाल किया: \"तो, बेटा, क्या मेरा फेसबुक सारी बैंडविड्थ ले रहा है?\" लोल! पता चला कि वह YT पर अपने सीरियल देखते समय बफरिंग कर रही थी, और उसने सब कुछ मेरे चाचा के पूरे दिन PUBG खेलने की जिद पर डाल दिया। मैंने उससे कहा कि यह घर में हर किसी के आखिरी समोसे के लिए लड़ने जैसा है – हर कोई एक टुकड़ा चाहता है, और कनेक्शन बहुत पतला हो जाता है। मुझे लगता है कि उसे आखिरकार समझ में आ गया जब मैंने इसकी तुलना मुंबई लोकल में भीड़ के समय घुसने की कोशिश करने वाले लोगों की संख्या से की।", "normalised": "फिर उन्होंने मुझे क्लासिक वाक्य दिया: \"तो, बेटा, क्या मेरा फेसबुक सारी बैंडविड्थ ले रहा है?\" एल-ओ-एल! पता चला कि वह वाई-टी पर अपने सीरियल देखते समय बफरिंग कर रही थी, और उसने सब कुछ मेरे चाचा पर थोप दिया जो सारा दिन पी-यू-बी-जी खेलने पर अड़े रहते हैं। मैंने उनसे कहा कि यह घर में आखिरी समोसे के लिए लड़ने जैसा है – हर कोई एक टुकड़ा चाहता है, और कनेक्शन वास्तव में पतला हो जाता है। मुझे लगता है कि उन्हें आखिरकार तब समझ आया जब मैंने इसकी तुलना मुंबई लोकल में भीड़ के समय घुसने की कोशिश करने वाले लोगों की संख्या से की।"}
{"unnormalised": "फिर उसने \"कुकीज़\" के बारे में पूछा। पार्ले-जी वाली नहीं, ध्यान रहे! मैं कसम खाता हूं, बैंडविड्थ के बाद इंटरनेट कुकीज़ समझाना ऐसा लग रहा था जैसे मैं अपने IIT प्रवेश परीक्षा की तैयारी फिर से कर रहा हूं। मैंने यह समझाने की कोशिश की कि वे वास्तव में उसके डेटा को *खा* नहीं रहे हैं, बल्कि अगली बार के लिए उसकी प्राथमिकताओं को याद रख रहे हैं। जैसे कि उसे याद है कि वह हमेशा 2 चम्मच चीनी के साथ चाय ऑर्डर करती है। वह अभी भी संदिग्ध थी – \"तो, इंटरनेट *जानता है* कि मुझे अतिरिक्त चीनी पसंद है? छी छी!\"", "normalised": "फिर उन्होंने \"कुकीज़\" के बारे में पूछा। पार्ले-जी वाली नहीं, याद रखना! मैं कसम खा सकता हूँ, बैंडविड्थ के बाद इंटरनेट कुकीज़ को समझाना ऐसा लग रहा था जैसे मैं अपने आई-आई-टी प्रवेश परीक्षा के लिए फिर से तैयारी कर रहा हूँ। मैंने यह समझाने की कोशिश की कि वे वास्तव में उसका डेटा नहीं खा रही हैं, बल्कि अगली बार के लिए उसकी प्राथमिकताओं को याद रख रही हैं। जैसे यह याद रखना कि वह हमेशा दो चम्मच चीनी के साथ चाय ऑर्डर करती है। वह अभी भी संदिग्ध थी – \"तो, इंटरनेट जानता है कि मुझे अतिरिक्त चीनी पसंद है? छी छी!\""}
{"unnormalised": "और मुझे \"क्लाउड\" के बारे में तो शुरू ही मत करो। जब मैंने उसे समझाने की कोशिश की, तो उसने वास्तविक बारिश के बादलों की कल्पना की जो हमारी सभी तस्वीरों और दस्तावेजों को संग्रहीत करते हैं। उसने कहा कि वह अपनी कीमती चीजों को अपनी अलमारी में सुरक्षित रखना पसंद करेगी, बहुत-बहुत धन्यवाद! वह जानना चाहती थी कि क्या \"क्लाउड\" के लिए कोई मौसम का पूर्वानुमान है। मैं लगभग अपनी चाय पर घुट गया।", "normalised": "और मुझे \"क्लाउड\" के बारे में बात भी मत करने दो। जब मैंने उसे समझाने की कोशिश की, तो उसने वास्तविक वर्षा बादलों की कल्पना की जो हमारी सभी तस्वीरें और दस्तावेज़ संग्रहीत कर रहे हैं। कहा कि वह अपनी कीमती चीजों को अपनी अलमारी में सुरक्षित रखना पसंद करेगी, बहुत-बहुत धन्यवाद! वह जानना चाहती थी कि क्या \"क्लाउड\" के लिए मौसम का पूर्वानुमान है। मैं लगभग अपनी चाय पर घुट गया।"}
{"unnormalised": "गंभीरता से, किसी ऐसे व्यक्ति को इंटरनेट की शर्तों को समझाना जो अभी भी सोचता है कि \"www\" किसी प्रकार का गुप्त कोड है, एक अनुभव है। लेकिन हे, कम से कम अब उसे पता है कि उसका धीमा इंटरनेट केवल पड़ोसियों द्वारा उसका वाईफाई चुराने के कारण नहीं है (हालांकि, शायद वे चुरा रहे हैं!)। अब मेरे लिए \"ऑफ़लाइन\" जाने का समय है, मेरे दिमाग को एक हार्ड रीसेट की आवश्यकता है।", "normalised": "गंभीरता से, किसी ऐसे व्यक्ति को इंटरनेट की शर्तों को समझाना जो अभी भी सोचता है कि \"डब्ल्यू-डब्ल्यू-डब्ल्यू\" किसी प्रकार का गुप्त कोड है, एक अनुभव है। लेकिन हे, कम से कम अब वह जानती है कि उसका धीमा इंटरनेट सिर्फ पड़ोसियों द्वारा उसका वाई-फाई चुराना नहीं है (हालांकि, शायद वे चुरा रहे हैं!)। अब मेरे लिए \"ऑफलाइन\" होने का समय है, मेरे मस्तिष्क को एक हार्ड रीसेट की आवश्यकता है।"}
