{"unnormalised": "சரி, யாரோ ஒருவர் இந்தியாவில் குற்றவியல் சட்டம் பற்றி கேட்டார்கள், சரியா? இது ஒரு பரந்த தலைப்பு, ஆனால் அதை கொஞ்சம் பிரித்துப் பார்ப்போம். குற்றவியல் சட்டம் அடிப்படையில் ஒரு தனிநபருக்கு எதிரான குற்றங்களாக இல்லாமல், ஒட்டுமொத்த சமூகத்திற்கு எதிரான குற்றங்களாகக் கருதப்படும் செயல்களைக் கையாள்கிறது. திருட்டு, தாக்குதல், கொலை போன்ற விஷயங்களை நினைத்துப் பாருங்கள். இங்குள்ள முக்கிய சட்டம் இந்திய தண்டனைச் சட்டம், அல்லது ஐபிசி, இது 1860 இல் இயற்றப்பட்டது. அதுக்குப் பிறகு பல முறை திருத்தப்பட்டுள்ளது.", "normalised": "சரி, யாரோ இந்திய தண்டனைச் சட்டத்தைப் பற்றிக் கேட்டிருந்தார்கள், சரியா? இது ஒரு பெரிய விஷயம், ஆனால் அதை கொஞ்சம் பிரிப்போம். தண்டனைச் சட்டம் அடிப்படையில் ஒரு தனிநபருக்கு எதிராக மட்டுமல்லாமல், ஒட்டுமொத்த சமூகத்திற்கு எதிரான குற்றங்களாகக் கருதப்படும் செயல்களைக் கையாள்கிறது. திருட்டு, தாக்குதல், கொலை போன்ற விஷயங்களை யோசித்துப் பாருங்கள். இங்கே முக்கிய சட்டம் இந்திய தண்டனைச் சட்டம், அல்லது ஐ-பி-சி, இது ஆயிரத்து எண்ணூற்று அறுபதில் இயற்றப்பட்டது. அதுக்குப் பிறகு பல தடவை திருத்தப்பட்டிருக்கு, வெளிப்படையா."}
{"unnormalised": "இப்போது, ஐபிசியில் எல்லாவற்றிற்கும் பிரிவுகள் உள்ளன. பிரிவு 302 கொலை பற்றிக் கூறுகிறது, பிரிவு 376 பாலியல் வன்கொடுமை பற்றிக் கூறுகிறது, பிரிவு 420 மோசடி (அதாவது, நிதி மோசடி)க்கானது, மேலும் பல. மேலும், ஊழல் தடுப்புச் சட்டம், ஆயுதச் சட்டம் மற்றும் குற்றத்தின் வகையைப் பொறுத்து இன்னும் நிறைய குறிப்பிட்ட சட்டங்கள் உள்ளன. இந்த குற்றங்களில் ஏதேனும் ஒன்றை நீங்கள் செய்தால், இந்த பிரிவுகளின் கீழ் காவல்துறையினர் குற்றச்சாட்டுக்களை பதிவு செய்து நீதிமன்றத்தில் உங்களை நிறுத்த வாய்ப்புள்ளது.", "normalised": "இப்போ, ஐ-பி-சில ஏறக்குறைய எல்லாத்துக்கும் பிரிவுகள் இருக்கு. பிரிவு முந்நூற்று இரண்டு கொலையைப் பற்றிக் கையாள்கின்றது, பிரிவு முந்நூற்று எழுபத்தாறு கற்பழிவைப் பற்றிக் கையாள்கின்றது, பிரிவு நானூற்று இருபது மோசடிக்கானது (உதாரணமாக, நிதி மோசடி), இன்னும் பல. மேலும், ஊழல் தடுப்புச் சட்டம், ஆயுதச் சட்டம், மற்றும் குற்றத்தின் வகையைப் பொறுத்து இன்னும் நிறைய குறிப்பிட்ட சட்டங்கள் உள்ளன. நீங்க இதுல ஏதாவது ஒரு குற்றம் செஞ்சா, நீங்க காவல் துறையினரால் அந்தப் பிரிவுகளின் கீழ் குற்றச்சாட்டுகள் பதிவு செய்யப்பட்டு நீதிமன்றத்தில் நிற்க வேண்டியிருக்கும்."}
{"unnormalised": "வழக்கமாக, உள்ளூர் காவல் நிலையத்தில் எஃப்ஐஆர் (முதல் தகவல் அறிக்கை) தாக்கல் செய்வதன் மூலம் செயல்முறை தொடங்குகிறது. பின்னர் போலீஸார் விசாரித்து, ஆதாரங்களைச் சேகரித்து, ஒரு வழக்கு இருப்பதாக நினைத்தால், நீதிமன்றத்தில் குற்றப்பத்திரிகை தாக்கல் செய்கிறார்கள். நீதிமன்றம் பின்னர் ஒரு விசாரணையை நடத்துகிறது, அதில் இரு தரப்பினரும் தங்கள் வாதங்களையும் சான்றுகளையும் முன்வைக்கின்றனர். ஒரு வழக்கு முடிவடைய மாதங்கள் ஆகலாம், சில நேரங்களில் வருடங்கள் கூட ஆகலாம். கீழ் நீதிமன்றங்கள் முதல் உச்ச நீதிமன்றம் வரை பல அடுக்கு நீதிமன்றங்கள் உள்ளன, மேல்முறையீடு செய்யப்பட்டால் வழக்கு அங்கு செல்லும்.", "normalised": "வழக்கமாக இது ஒரு எஃப்-ஐ-ஆர் (முதல் தகவல் அறிக்கை) உள்ளூர் காவல் நிலையத்தில் பதிவு செய்வதிலிருந்து தொடங்கும். பின்னர் காவல் துறையினர் விசாரித்து, சான்றுகளை சேகரித்து, ஒரு வழக்கு இருக்குன்னு அவங்க நினைச்சா, நீதிமன்றத்தில் குற்றப்பத்திரிகை தாக்கல் செய்வாங்க. நீதிமன்றம் பின்னர் ஒரு விசாரணை நடத்தும், அதில் இரு தரப்பினரும் தங்கள் வாதங்களையும் சான்றுகளையும் சமர்ப்பிப்பாங்க. ஒரு வழக்கை முடிவு செய்ய மாதங்கள் ஆகலாம், சில நேரங்களில் வருடங்கள் கூட ஆகலாம். கீழமை நீதிமன்றங்களில் இருந்து உச்ச நீதிமன்றம் வரை நீதிமன்றங்களின் அடுக்குகள் உள்ளன, ஒருவேளை அந்த வழக்கு மேல்முறையீடு செய்யப்பட்டால்."}
{"unnormalised": "தண்டனைகள் அபராதம் முதல் சிறைத்தண்டனை வரை, மிகக் கடுமையான வழக்குகளில் ஆயுள் தண்டனை அல்லது மரண தண்டனை வரை கூட விதிக்கப்படலாம். இது குறிப்பிட்ட குற்றம் மற்றும் வழக்கின் உண்மைகளின் அடிப்படையில் நீதிபதியின் விருப்பத்தைப் பொறுத்தது. இந்த அமைப்பில் வழக்கறிஞர்கள் ஒரு பெரிய பங்கை வகிக்கின்றனர், குற்றம் சாட்டப்பட்டவராக இருந்தாலும் சரி அல்லது பாதிக்கப்பட்டவராக இருந்தாலும் சரி, தங்கள் கட்சிக்காரர்களுக்காக வாதிடுகிறார்கள். குற்றவியல் வழக்குகளில் மிகவும் அனுபவம் வாய்ந்த வழக்கறிஞர் ஷர்மா, இது மிகவும் சிக்கலான துறை என்று கூறுகிறார்.", "normalised": "தண்டனைகள் அபராதம் முதல் சிறைத்தண்டனை வரை, மிக மோசமான வழக்குகளில் ஆயுள் தண்டனை அல்லது மரண தண்டனை கூட வழங்கப்படலாம். எல்லாமே குற்றத்தைப் பொறுத்தும், வழக்கின் உண்மைகளின் அடிப்படையில் நீதிபதியின் தீர்ப்பைப் பொறுத்தும் இருக்கு. இந்த அமைப்பில் வழக்கறிஞர்கள் ஒரு பெரிய பங்கை வகிக்கிறார்கள், அவர்கள் தங்கள் வாடிக்கையாளருக்காக வாதிடுகிறார்கள், அது குற்றம் சாட்டப்பட்டவராக இருந்தாலும் சரி அல்லது பாதிக்கப்பட்டவராக இருந்தாலும் சரி. குற்றவியல் வழக்குகளில் மிகவும் அனுபவம் வாய்ந்த வழக்கறிஞர் ஷர்மா, இது மிகவும் சிக்கலான துறை என்கிறார்."}
{"unnormalised": "ஆக, இந்தியாவில் குற்றவியல் சட்டம் பற்றிய ஒரு சுருக்கமான கண்ணோட்டம் இது. இது நிறைய நுணுக்கங்களைக் கொண்ட ஒரு சிக்கலான அமைப்பு, ஆனால் இது உங்களுக்கு ஒரு அடிப்படை புரிதலை அளிக்கும் என்று நம்புகிறேன். அரசு வலைத்தளங்கள் மற்றும் சட்ட இணையதளங்களில் நீங்கள் மேலும் விரிவான தகவல்களைக் காணலாம். இது சட்ட ஆலோசனை அல்ல என்பதை நினைவில் கொள்ளுங்கள், எந்தவொரு சட்ட சிக்கலுக்கும் எப்போதும் தகுதிவாய்ந்த வழக்கறிஞரை அணுகவும்!", "normalised": "சரி, இந்தியாவுல இருக்கிற கிரிமினல் சட்டத்தைப் பத்தின சுருக்கமான விளக்கம் இது. இது நிறைய நுணுக்கங்கள் நிறைந்த ஒரு சிக்கலான அமைப்பு, ஆனால் இது உங்களுக்கு ஒரு அடிப்படை புரிதலைக் கொடுக்கும்ன்னு நம்புறேன். நீங்க அரசாங்க இணையதளங்கள் மற்றும் சட்ட இணையதளங்களில் இன்னும் விரிவான தகவல்களைக் காணலாம். இதை சட்ட ஆலோசனையாக எடுத்துக் கொள்ள வேண்டாம் என்பதை நினைவில் வைத்துக் கொள்ளுங்கள், எந்தவொரு சட்ட சிக்கலுக்கும் எப்போதும் தகுதி வாய்ந்த வழக்கறிஞரை அணுகுங்க!"}
