{"unnormalised": "ಎಲ್ಲರಿಗೂ ನಮಸ್ಕಾರ, ನಾನು ಭಾರತದಲ್ಲಿ ಸಾಲ ಮರುಪಾವತಿಗಳ ಬಗ್ಗೆ ಸ್ವಲ್ಪ ಮಾಹಿತಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ, ವಿಶೇಷವಾಗಿ ಅದರ ಬಗ್ಗೆ ಸಾಕಷ್ಟು ಗೊಂದಲ ಇರುವುದನ್ನು ನಾನು ನೋಡಿದ್ದೇನೆ. ಇದು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ!", "normalised": "ಹೇ ಎಲ್ಲರಿಗೂ, ನಾನು ಭಾರತದಲ್ಲಿ ಸಾಲ ಮರುಪಾವತಿಗಳ ಬಗ್ಗೆ ಕೆಲವು ಮಾಹಿತಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ, ಏಕೆಂದರೆ ಇದರ ಬಗ್ಗೆ ಸಾಕಷ್ಟು ಗೊಂದಲವನ್ನು ನಾನು ನೋಡುತ್ತಿದ್ದೇನೆ. ಇದು ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ!"}
{"unnormalised": "ಹಾಗಾದರೆ, ನೀವು ಸಾಲವನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದೀರಿ, ಬಹುಶಃ 12% ಬಡ್ಡಿಯೊಂದಿಗೆ ವೈಯಕ್ತಿಕ ಸಾಲ ಅಥವಾ SBI ನಿಂದ ಗೃಹ ಸಾಲ. ಈಗ ಅದನ್ನು ಮರುಪಾವತಿ ಮಾಡುವ ಸಮಯ ಬಂದಿದೆ! ನೀವು ಸಾಮಾನ್ಯವಾಗಿ ಕೇಳುವ ಪದವೆಂದರೆ EMI - ಸಮಾನ ಮಾಸಿಕ ಕಂತು. ಇದರರ್ಥ ನೀವು ಸಾಲವನ್ನು ತೀರಿಸುವವರೆಗೆ ಪ್ರತಿ ತಿಂಗಳು ಒಂದೇ ಮೊತ್ತವನ್ನು ಪಾವತಿಸುತ್ತೀರಿ. EMI ಸಾಮಾನ್ಯವಾಗಿ ಮೂಲ ಮೊತ್ತ (ಮೂಲ ಸಾಲದ ಮೊತ್ತ) ಮತ್ತು ಬಡ್ಡಿ ಎರಡನ್ನೂ ಒಳಗೊಂಡಿರುತ್ತದೆ. ಸಾಮಾನ್ಯವಾಗಿ ಜನರು ತಮ್ಮ ಒಟ್ಟು ಮಾಸಿಕ ಖರ್ಚುಗಳ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಾರೆ ಮತ್ತು ನಂತರ ಸಾಧ್ಯವಾದಷ್ಟು ಕಡಿಮೆ EMI ಅನ್ನು ಗುರಿಯಾಗಿಸುತ್ತಾರೆ, ಆದರೆ ದೀರ್ಘಾವಧಿಯಲ್ಲಿ ಅದರ ಪರಿಣಾಮವನ್ನು ಪರಿಗಣಿಸುವುದು ಯೋಗ್ಯವಾಗಿದೆ.", "normalised": "ಸರಿ, ನೀವು ಸಾಲವನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದೀರಿ, ಬಹುಶಃ ಶೇಕಡಾ ಹನ್ನೆರಡು ಬಡ್ಡಿಯೊಂದಿಗೆ ವೈಯಕ್ತಿಕ ಸಾಲ ಅಥವಾ ಎಸ್-ಬಿ-ಐನಿಂದ ಗೃಹ ಸಾಲ. ಈಗ ಅದನ್ನು ಮರುಪಾವತಿಸುವ ಸಮಯ ಬಂದಿದೆ! ನೀವು ಸಾಮಾನ್ಯವಾಗಿ ಕೇಳುವ ಪದವೆಂದರೆ ಇ-ಎಂ-ಐ - ಈಕ್ವೇಟೆಡ್ ಮಂತ್ಲಿ ಇನ್ಸ್ಟಾಲ್ಮೆಂಟ್. ಇದರರ್ಥ ಮೂಲಭೂತವಾಗಿ ಸಾಲ ತೀರುವವರೆಗೆ ನೀವು ಪ್ರತಿ ತಿಂಗಳು ಒಂದೇ ಮೊತ್ತವನ್ನು ಪಾವತಿಸುತ್ತೀರಿ. ಇ-ಎಂ-ಐ ಸಾಮಾನ್ಯವಾಗಿ ಮೂಲ ಮೊತ್ತ (ಮೂಲ ಸಾಲದ ಮೊತ್ತ) ಮತ್ತು ಬಡ್ಡಿಯನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ಸಾಮಾನ್ಯವಾಗಿ ಜನರು ತಮ್ಮ ಒಟ್ಟು ಮಾಸಿಕ ಖರ್ಚುಗಳ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಾರೆ ಮತ್ತು ನಂತರ ಸಾಧ್ಯವಾದಷ್ಟು ಕಡಿಮೆ ಇ-ಎಂ-ಐಗೆ ಗುರಿಯಾಗಿಸುತ್ತಾರೆ, ಆದರೆ ದೀರ್ಘಾವಧಿಯಲ್ಲಿ ಅದರ ಪರಿಣಾಮವನ್ನು ಪರಿಗಣಿಸುವುದು ಯೋಗ್ಯವಾಗಿದೆ."}
{"unnormalised": "ಪರಿಗಣಿಸಬೇಕಾದ ಪ್ರಮುಖ ಅಂಶವೆಂದರೆ ಸಾಲದ ಅವಧಿ. ದೀರ್ಘಾವಧಿಯ ಅವಧಿ ಎಂದರೆ ಕಡಿಮೆ EMI, ಆದರೆ ನೀವು ಒಟ್ಟಾರೆಯಾಗಿ ಹೆಚ್ಚಿನ ಬಡ್ಡಿಯನ್ನು ಪಾವತಿಸುತ್ತೀರಿ. ಉದಾಹರಣೆಗೆ, ನೀವು 5 ವರ್ಷಗಳಿಗೆ ರೂ. 5 ಲಕ್ಷ ಸಾಲವನ್ನು ತೆಗೆದುಕೊಂಡರೆ ಮತ್ತು 10 ವರ್ಷಗಳಿಗೆ ಹೋಲಿಸಿದರೆ, 10 ವರ್ಷಗಳ ಅವಧಿಯಲ್ಲಿ ನಿಮ್ಮ ಮಾಸಿಕ ಪಾವತಿ ತುಂಬಾ ಕಡಿಮೆಯಿರುತ್ತದೆ, ಆದರೆ ಪಾವತಿಸಿದ ಒಟ್ಟು ಬಡ್ಡಿ ದ್ವಿಗುಣವಾಗಬಹುದು! HDFC ಬ್ಯಾಂಕ್‌ನಂತಹ ಬ್ಯಾಂಕುಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಆನ್‌ಲೈನ್ ಕ್ಯಾಲ್ಕುಲೇಟರ್‌ಗಳನ್ನು ಹೊಂದಿರುತ್ತವೆ, ಅದನ್ನು ನೀವು ಈ ಸಂಖ್ಯೆಗಳನ್ನು ಲೆಕ್ಕಹಾಕಲು ಬಳಸಬಹುದು. ಕೇವಲ EMI ಅನ್ನು ನೋಡಬೇಡಿ, ಒಟ್ಟು ಮರುಪಾವತಿ ಮೊತ್ತವನ್ನು ನೋಡಿ.", "normalised": "ಪರಿಗಣಿಸಬೇಕಾದ ಪ್ರಮುಖ ಅಂಶವೆಂದರೆ ಸಾಲದ ಅವಧಿ. ದೀರ್ಘ ಅವಧಿಯೆಂದರೆ ಕಡಿಮೆ ಇ-ಎಂ-ಐ, ಆದರೆ ನೀವು ಒಟ್ಟಾರೆಯಾಗಿ ಹೆಚ್ಚಿನ ಬಡ್ಡಿಯನ್ನು ಪಾವತಿಸುತ್ತೀರಿ. ಉದಾಹರಣೆಗೆ, ನೀವು ಐದು ಲಕ್ಷ ರೂಪಾಯಿ ಸಾಲವನ್ನು ಐದು ವರ್ಷಗಳ ಅವಧಿಗೆ ತೆಗೆದುಕೊಂಡರೆ, ಹತ್ತು ವರ್ಷಗಳ ವಿರುದ್ಧವಾಗಿ, ಹತ್ತು ವರ್ಷಗಳ ಅವಧಿಯಲ್ಲಿ ನಿಮ್ಮ ಮಾಸಿಕ ಪಾವತಿ ತುಂಬಾ ಕಡಿಮೆಯಿರುತ್ತದೆ, ಆದರೆ ಪಾವತಿಸಿದ ಒಟ್ಟು ಬಡ್ಡಿ ದ್ವಿಗುಣವಾಗಬಹುದು! ಎಚ್-ಡಿ-ಎಫ್-ಸಿ ಬ್ಯಾಂಕ್‌ನಂತಹ ಬ್ಯಾಂಕುಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಈ ಸಂಖ್ಯೆಗಳನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ನೀವು ಬಳಸಬಹುದಾದ ಆನ್‌ಲೈನ್ ಕ್ಯಾಲ್ಕುಲೇಟರ್‌ಗಳನ್ನು ಹೊಂದಿರುತ್ತವೆ. ಕೇವಲ ಇ-ಎಂ-ಐ ಅನ್ನು ನೋಡಬೇಡಿ, ಒಟ್ಟು ಮರುಪಾವತಿ ಮೊತ್ತವನ್ನು ನೋಡಿ."}
{"unnormalised": "ಮುಂಗಡ ಪಾವತಿ ನಿಮ್ಮ ಸ್ನೇಹಿತ! ನಿಮ್ಮ ಬಳಿ ಸ್ವಲ್ಪ ಹೆಚ್ಚುವರಿ ಹಣವಿದ್ದರೆ, ಬೋನಸ್‌ನಿಂದ (ಬಹುಶಃ ರೂ. 50,000) ಬಂದಿದ್ದರೆ, ನಿಮ್ಮ ಸಾಲದ ಒಂದು ಭಾಗವನ್ನು ಮುಂಗಡವಾಗಿ ಪಾವತಿಸಲು ಪರಿಗಣಿಸಿ. ಹೆಚ್ಚಿನ ಬ್ಯಾಂಕುಗಳು ಯಾವುದೇ ಶುಲ್ಕವಿಲ್ಲದೆ ಮುಂಗಡ ಪಾವತಿಗೆ ಅವಕಾಶ ನೀಡುತ್ತವೆ, ಆದರೂ ಕೆಲವರಿಗೆ ನಿರ್ಬಂಧಗಳಿರಬಹುದು. ಇದು ನಿಮ್ಮ ಬಾಕಿ ಉಳಿದಿರುವ ಅಸಲು ಮೊತ್ತವನ್ನು ಗಣನೀಯವಾಗಿ ಕಡಿಮೆ ಮಾಡುತ್ತದೆ ಮತ್ತು ನೀವು ಪಾವತಿಸುವ ಒಟ್ಟಾರೆ ಬಡ್ಡಿಯನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ. ನಿರ್ದಿಷ್ಟ ನಿಯಮಗಳಿಗಾಗಿ ನಿಮ್ಮ ಬ್ಯಾಂಕ್‌ನೊಂದಿಗೆ ಪರಿಶೀಲಿಸಿ; ಉದಾಹರಣೆಗೆ, ICICI ಬ್ಯಾಂಕ್ ಚಿಕ್ಕ ಸಹಕಾರಿ ಬ್ಯಾಂಕ್‌ಗಿಂತ ಭಿನ್ನವಾದ ಮುಂಗಡ ಪಾವತಿ ನಿಯಮಗಳನ್ನು ಹೊಂದಿರಬಹುದು.", "normalised": "ಮುಂಚಿತ ಪಾವತಿ ನಿಮ್ಮ ಸ್ನೇಹಿತ! ನಿಮ್ಮ ಬಳಿ ಸ್ವಲ್ಪ ಹೆಚ್ಚುವರಿ ಹಣವಿದ್ದರೆ, ಬೋನಸ್‌ನಿಂದ (ಬಹುಶಃ ಐವತ್ತು ಸಾವಿರ ರೂಪಾಯಿ) ನಿಮ್ಮ ಸಾಲದ ಭಾಗವನ್ನು ಮುಂಚಿತವಾಗಿ ಪಾವತಿಸುವುದನ್ನು ಪರಿಗಣಿಸಿ. ಹೆಚ್ಚಿನ ಬ್ಯಾಂಕುಗಳು ಯಾವುದೇ ಶುಲ್ಕವಿಲ್ಲದೆ ಮುಂಚಿತ ಪಾವತಿಯನ್ನು ಅನುಮತಿಸುತ್ತವೆ, ಆದರೂ ಕೆಲವು ನಿರ್ಬಂಧಗಳನ್ನು ಹೊಂದಿರಬಹುದು. ಇದು ನಿಮ್ಮ ಬಾಕಿ ಉಳಿದಿರುವ ಅಸಲು ಮೊತ್ತವನ್ನು ಗಮನಾರ್ಹವಾಗಿ ಕಡಿಮೆ ಮಾಡುತ್ತದೆ ಮತ್ತು ನೀವು ಪಾವತಿಸುವ ಒಟ್ಟಾರೆ ಬಡ್ಡಿಯನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ. ನಿರ್ದಿಷ್ಟ ನಿಯಮಗಳ ಬಗ್ಗೆ ನಿಮ್ಮ ಬ್ಯಾಂಕಿನೊಂದಿಗೆ ಪರಿಶೀಲಿಸಿ; ಉದಾಹರಣೆಗೆ, ಐ-ಸಿ-ಐ-ಸಿ-ಐ ಬ್ಯಾಂಕ್ ಸಣ್ಣ ಸಹಕಾರಿ ಬ್ಯಾಂಕ್‌ಗಿಂತ ಭಿನ್ನವಾದ ಮುಂಚಿತ ಪಾವತಿ ನಿಯಮಗಳನ್ನು ಹೊಂದಿರಬಹುದು."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ನಿಮ್ಮ ಸಾಲದ ಹೇಳಿಕೆಯ ಮೇಲೆ ನಿಗಾ ಇರಿಸಿ. ನಿಮ್ಮ ಎಲ್ಲಾ ಪಾವತಿಗಳನ್ನು ಸರಿಯಾಗಿ ದಾಖಲಿಸಲಾಗಿದೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ. ಕಾಣೆಯಾದ ಪಾವತಿ ಅಥವಾ ತಪ್ಪಾದ ಬಡ್ಡಿ ಲೆಕ್ಕಾಚಾರದಂತಹ ಯಾವುದೇ ವ್ಯತ್ಯಾಸಗಳನ್ನು ನೀವು ಗಮನಿಸಿದರೆ, ತಕ್ಷಣ ನಿಮ್ಮ ಬ್ಯಾಂಕ್ ಅನ್ನು ಸಂಪರ್ಕಿಸಿ. ನಂತರ ಅವುಗಳನ್ನು ಎದುರಿಸುವುದಕ್ಕಿಂತ ಮೊದಲೇ ಸಣ್ಣ ತಪ್ಪುಗಳನ್ನು ಕಂಡುಹಿಡಿಯುವುದು ಉತ್ತಮ. ಎಲ್ಲಾ ಶುಲ್ಕಗಳು ಮತ್ತು ವಿಧಿಸುವಿಕೆಗಳನ್ನು ಸಹ ಪರಿಶೀಲಿಸಲು ಮರೆಯದಿರಿ. ಸಂತೋಷದ ಮರುಪಾವತಿ, ಗೆಳೆಯರೇ!", "normalised": "ಕೊನೆಯದಾಗಿ, ನಿಮ್ಮ ಸಾಲದ ಹೇಳಿಕೆಯ ಮೇಲೆ ನಿಗಾ ಇರಿಸಿ. ನಿಮ್ಮ ಎಲ್ಲಾ ಪಾವತಿಗಳನ್ನು ಸರಿಯಾಗಿ ದಾಖಲಿಸಲಾಗಿದೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ. ಕಾಣೆಯಾದ ಪಾವತಿ ಅಥವಾ ತಪ್ಪಾದ ಬಡ್ಡಿ ಲೆಕ್ಕಾಚಾರದಂತಹ ಯಾವುದೇ ವ್ಯತ್ಯಾಸಗಳನ್ನು ನೀವು ನೋಡಿದರೆ, ತಕ್ಷಣ ನಿಮ್ಮ ಬ್ಯಾಂಕನ್ನು ಸಂಪರ್ಕಿಸಿ. ನಂತರ ಅವುಗಳನ್ನು ನಿಭಾಯಿಸುವುದಕ್ಕಿಂತ ಮೊದಲೇ ಸಣ್ಣ ತಪ್ಪುಗಳನ್ನು ಸರಿಪಡಿಸುವುದು ಉತ್ತಮ. ಎಲ್ಲಾ ಶುಲ್ಕಗಳು ಮತ್ತು ಚಾರ್ಜ್‌ಗಳನ್ನು ಸಹ ಪರಿಶೀಲಿಸಲು ನೆನಪಿಡಿ. ಸಂತೋಷದ ಮರುಪಾವತಿ, ಸ್ನೇಹಿತರೇ!"}
