{"unnormalised": "भारत दे अंदर घूमने दा प्लान बनाई दे ओ? तुसां शायद इंडिगो, स्पाइसजेट ते एयर इंडिया बारे च सुनेआ होग, है ना? एह् मशाहूर एयरलाइन्स न, पर सच ऐ, इनें चों चुन्ना थोड़ा मुश्किल हो सकदा ऐ। हर किसे दा अपना तजुर्बा होंदा ऐ, ते कीमतां मुंबई दे मौसम कोलों बी ज्यादा बदलदियां न। मेरी पिछली स्पाइसजेट फ्लाइट, एसजी 203 दिल्ली थमां गोवा लेई 10/10/2023 गी 2 घंटे लेट ही! खुशनसीबी कन्नै, मैं कुझ स्नैक्स पैक कीते हे।", "normalised": "भारत च यात्रा दी योजना बनांदे ओ? तुसां शायद इंडिगो, स्पाइसजेट ते एयर इंडिया दा नाम सुणेआ होग, है ना? एह् तां बड्डे खिड़ारी न, पर साढ़ी गल सुणो, एह्दे चों चोन करना थोड़ा सिरदर्दी वाला हो सकदा ऐ। हरेक दे अपने तजुर्बे न, ते मुंबई दे मौसम कन्नै ज्यादा कीमतें बदल्दियां न। मेरी पिछली स्पाइसजेट दी फ्लाइट, एस-जी दो सौ ते त्री दिल्ली तों गोवा दस अक्टूबर दो हजार ते त्रेईं, दो घंटे लेट होई ही! खुशनसीबी कन्नै, मैं कुझ स्नैक्स पैके करी रक्खे हे।"}
{"unnormalised": "एयर इंडिया चीजें गी बदलन दी कोशश करी रिया ऐ, खासकर टाटा दे कब्ज़ा करने दे बाद। ओह बेहतर सेवा ते नमें जहाजें दा वादा करी रहे न। मैं इक ख़बर च दस्सेया कि उन्हां ने 470 नमें हवाई जहाजें दा ऑर्डर दित्ता! पर सच ऐ, उनेंगी वक्त पर परफॉर्मेंस अज्ज बी थोड़ी मुश्किल ऐ। नाल ही, उनेंगी वेबसाइट गी नेविगेट करना मुश्किल होई सकदा ऐ - कदे-कदे मैनूं लगदा ऐ कि ओह 90 दे दशक च अटक गेई ऐ। मैं सुनेआ ऐ कि उनेंगी एआई 505 फ्लाइट मुंबई थमां कोलकाता लेई आम तौर पर शाम 9:30 बजे दे आसपास उतरदी ऐ, पर अपनी डिनर प्लान्स तैय्यार करने थमां पहले शेड्यूल चेक करी लो।", "normalised": "एयर इंडिया चीजां गी फिर तों बनान दी कोशश करदा रेहा ऐ, खासकर टाटा दे कब्ज़ा करने दे बाद। ओह् बेहतर सेवा ते नवे हवाई जहाज देने दा वादा करदे न। मैं इक खबरे दी रिपोर्ट दिक्खी ही जे उनें कीह्, चार सौ ते सत्तर नवे हवाई जहाज आर्डर कीते! पर सच ऐ जे उनेंगी समें पर करने दी परफार्मेंस अजें बी कुसै होर जियां दी ऐ। नाल ही, उनेंगी वेबसाइट ते नेविगेट करना तकलीफदेह होई सकदा ऐ, कदे-कदे मैं कसम खांदा हां जे एह् नब्बे दे दशक च फसी होई ऐ। मैं सुनेआ ऐ जे उनेंगी ए-आई पांच सौ ते पांच फ्लाइट मुंबई तों कोलकाता आमतौर ते नूं त्रैह पी-एम दे आसपास लैंड करदी ऐ, पर तुसां अपने रात दे खाने दी योजनाएं दे कन्नै शुरू करने थमां पहले शेड्यूल दिक्खो।"}
{"unnormalised": "फिर इंडिगो ऐ। ओह आमतौर पर सब तों ज्यादा वक्त दे पाबंद न ते उन्हां दी सब तों ज्यादा उड़ानें होंदियां न, खासकर मशहूर रूटें पर जि’यां बैंगलोर थमां चेन्नई। फ्लाइट 6ई 101 सुबह 8:30 बजे बिलकुल सही उतरदी ऐ! उनेंगी कस्टमर सर्विस आमतौर पर बढ़िया होंदी ऐ, पर उनेंगी सीटें थोड़ी तंग लग सकदियां न, खासकर लम्बी उड़ानें पर। याद ऐ जदें उन्हां ने 999 रुपये च टिकट दी पेशकश कीती ही? ओह् दिन तो बड़ी देर पहले खत्म होए, जिਵੇਂ!", "normalised": "फिर इंडिगो ऐ। ओह् आमतौर ते सभ तों ज्यादा पाबंद न ते उनेंगी सभ तों ज्यादा फ्लाइट न, खासकर बेंगलुरु तों चेन्नई जियां लोकप्रिय राहें ते। फ्लाइट छह ई इक सौ ते इक आठ त्रैह ए-एम शार्प ते लैंड करदी ऐ! उनेंगी ग्राहक सेवा आम तौर पर बड़ी चंगी होंदी ऐ, पर उनेंगी सीट थोह्ड़ी तंग लग सकदी ऐ, खासकर लंबी फ्लाइट ते। याद करी ओह् बेला जद उनें नू सौ ते नूं सौ नूंह रुपए दे टिकट पेश कीते हे? ओह् दिन मता चल्दे गे न!"}
{"unnormalised": "छोटी एयरलाइन्स गी बी ना भूलना, जि’यां विस्तारा (जेकर तुसां फैंसी महसूस करी दे ओ) या एयरएशिया इंडिया। हो सकदा ऐ कि उनेंगी रूटें घट्ट हों, पर कदे-कदे ओह् बेहतर डील देदे न। मेकमाईट्रिप या क्लियरट्रिप जिहें साईटें पर हमेशां कीमतां दी तुलना करो - तुसें गी शायद बड़ी छूट मिल सकदी ऐ! मैनूं इक वार मानसून दे मौसम च गुवाहाटी थमां दिल्ली लेई विस्तारा दी फ्लाइट सिर्फ 3500 रुपये च मिली ही। स्कोर!", "normalised": "निक्की एयरलाइनें गी बी न भुल्लो, जियां विस्टारा (जे तुसां बढ़िया महसूस करदे ओ) जां एयरएशिया इंडिया। उनेंगी राहें मता नईं हो सकदे न, पर कदे-कदे ओह् बेहतर सौदे पेश करदे न। मेकमाईट्रिप जां क्लियरट्रिप जियां साइटें ते हमेशा कीमतें दी तुलना करो, तुसां इक सौदा लभ सकदे ओ! इक बारी मैनूं बारिश दे मौसम च गुवाहाटी तों दिल्ली लेई सिर्फ त्रै हजार ते पांच सौ रुपए च विस्टारा दी फ्लाइट मिली ही। स्कोर!"}
{"unnormalised": "आखिर च, \"सबसे बढ़िया\" एयरलाइन तुसां दी प्राथमिकताएं ते बजट पर निर्भर करदी ऐ। सामान भत्ता चेक करो, समीक्षाएं पढ़ो, ते सब तों महत्वपूर्ण गल्ल ऐ कि पहले थमां बुकिंग करो, खासकर दिवाली या होली दे जिहें त्योहारें दे मौसम च। सुरक्षित यात्रा, यार!", "normalised": "आखिर च, \"सब तों चंगी\" एयरलाइन तुसां दी प्राथमिकताएं ते बजट ते निर्भर करदी ऐ। सामान दे भत्ते लेई दिक्खो, समीक्षाएं पढ़ो, ते सब तों जरूरी गल्ल ऐ जे, त्यौहार दे सीजन जियां दिवाली जां होली दौरान, खासकर पहले तों बुक करो। सुरक्षित यात्रा, यार!"}
