{"unnormalised": "अच्छा, तेईं इंडिया दे अंदर उड्डने दा सोचदे पे ओ, है ना? आओ गल करां हवाई रस्ते दी। मैं बथेरे उड्डी चुक्यां, शानदार इंडिगो थमां लैइयै बजट स्पाइसजेट तकर, ते कदे-कदे लेट होआने आल्ली एयर इंडिया बी। ऐ सारै इक साहसिक कम्म ऐ, मैं तुहां बताने आं!", "normalised": "अच्छा, तैं सोचदे ओ इंडिया दे अंदर उड्डने दा, है ना? आओ गल करां हवाई रास्तें दी। मैं काफ़ी उड्डया हां, शानदार आई-एन-डी-आई-जी-ओ तों लैइयै बजट स्पाइसजेट तकर, ते कदे-कदे लेट होन आली एयर इंडिया बी। ऐह् इक पूरा साहसिक कम्म ऐ, मैं तुहानूं दस्सां!"}
{"unnormalised": "पहलां तां, सच्चे होई जाओ, की कीमत म्त्तव रखदी ऐ। मैं आमतौर पर मेकमाईट्रिप या यात्रा जेहियां साइटें पर अपनी खोज शुरू करदां। ओह् सारियां एयरलाइनां दी तुलना करदे न, तुहानूं ₹2500 थमां ₹8000 तकर दा किराया दिखांदे न जो रूट ते बर्ष दे बकत पर निर्भर करदा ऐ। खासकर दिवाली जेहियां छुट्टियां दे आसपास फ्लैश सेल पर नजर रक्खो। मैं इक बारी मानसून ऑफर दे दौरान सिर्फ ₹2000 च दिल्ली-मुंबई दी फ्लाइट पकड़ी ही!", "normalised": "पहलां तां, आओ सच बोलिये, कीमती चीज़ मायने रखदी ऐ। मैं आम तौर पर मेकमाईट्रिप या यात्रा जही साइटें उप्पर अपनी खोज शुरू करदा हां। ओह् सारे एयरलाइन्स दी तुलना करदे न, तुहानूं रास्ते ते बर्ष दे समें दे आधार उप्पर दो हजार पांच सौ रुपये थमां लैइयै आठ हजार रुपये तकर दा किराया दस्सनदे न। फ्लैश सेल उप्पर नजर रक्खो, खास करियै दिवाली जहियां छुट्टियें दे आस-पास। इक बारी मैं मानसून ऑफर दे दौरान सिर्फ दो हजार रुपये च दिल्ली-मुंबई दी फ्लाइट पकड़ी सी!"}
{"unnormalised": "इंडिगो आम तौर पर मेरी पसंदीदा ऐ। इनदे हवाई जहाज आमतौर पर साफ होंदे न, ओह् आमतौर पर हर बखत समें पर होंदे न (कम से कम इनदी वेबसाइट दे मुताबिक 90% बखत!), ते इनदा स्टाफ दोस्ताना ऐ। नाल ही, इनदी फ्लाइटें दी संख्या पागलपन आल्ली ऐ, इस करी तुस आमतौर पर इक ऐसा टाइमिंग लब्भी सकदे ओ जेह्ड़ा कम्म करदा ऐ। मैं पिछले बर्ष बेंगलुरु थमां कोलकाता लेई इंडिगो दी फ्लाइट 6E203 च उड्या हा, ते ऐ बड़िया सुचारू ही।", "normalised": "आई-एन-डी-आई-जी-ओ आम तौर पर मेरी गो-टू ऐ। उंदे जहाज आम तौर पर साफ होंदे न, ओह् लगभग हमेशा समें उप्पर होंदे न (उंदी वेबसाइट दे मुताबिक घट्टोघट्ट नब्बे प्रतिशत समें!), ते उंदा स्टाफ दोस्ताना ऐ। कन्नै गै, उंदे कोल उड़ाने दी क्रेजी संख्या ऐ, इस करियै तुहानूं आमतौर पर इक ऐसा समें मिल सकदा ऐ जेह्ड़ा कम्म करदा ऐ। पिछले साल मैं बेंगलुरु थमां कोलकाता लेई आई-एन-डी-आई-जी-ओ फ्लाइट छह ई दो जीरो तीन च उड़या, ते ऐह् सुचारू यात्रा ही सी।"}
{"unnormalised": "स्पाइसजेट बजट दा राजा ऐ। जेकर तुस इक-दो दिनें च अपनी यात्रा नूं प्रीपेड करने ते बैगेज फीस पर बचत करने लेई हल्का सामान पैक करने लेई तैयार ओ, तां तुस कुझ अद्भुत सौदे हासिल करी सकदे ओ। बस संभावित देरी लेई तैयार रहो। मैनूं लगदा ऐ की हैदराबाद थमां गोवा लेई मेरी फ्लाइट SG304 2 घंटे लेट ही।", "normalised": "स्पाइसजेट बजट दा राजा ऐ। जेकर तुस सामान फीस उप्पर बचत करने लेई इक-दो दिन कन्नै अपनी यात्रा नूं मुकर्रर करने ते हल्का पैक करने गी तैयार ओ, तां तुस कुसै कमाल दे सौदे हासल करी सकदे ओ। संभावित देरी लेई तैयार रौह्ओ। मैनूं लगदा ऐ हैदराबाद थमां गोवा लेई मेरी फ्लाइट एस-जी तीन जीरो चार च दो घंटे दी देरी हो गई ही।"}
{"unnormalised": "एयर इंडिया, आह्, एयर इंडिया। ऐ मूल ऐ, महाराजा! हालांकि ओह् चीजें च सुधार करने लेई कम्म करदे पे न, पर अज्ज बी उनदे कुझ पल होंदे न। 16/03/2023 नूं लंदन (LHR) थमां दिल्ली लेई मेरी फ्लाइट AI405 इक मिल्ली-जुली ही। खाना चंगा हा, पर इन-फ्लाइट मनोरंजन प्रणाली च खराबी ही। ते उनदे कोल सख्त बैगेज भत्ता ऐ।", "normalised": "एयर इंडिया, आह्, एयर इंडिया। ऐह् ओ-जी, महाराजा ऐ! हालाँकि ओह् चीजें च सुधार करने दी कोशिश करदे पे न, पर उंदे कोल अज्ज वी उंदे पल न। सोलह मार्च दो हजार तेईस नूं लंदन (एल-एच-आर) थमां दिल्ली लेई मेरी फ्लाइट ए-आई चार जीरो पांच मिली-जुली ही सी। खाना तां चंगा हा, पर इन-फ्लाइट एंटरटेनमेंट सिस्टम च गड़बड़ ही। ते उंदे कोल सख्त सामान भत्ता ऐ।"}
{"unnormalised": "फेर विस्टारा ऐ, जेकर तुस थोड़ी होर लक्जरी चाहिंदे ओ। ओह् प्रीमियम इकोनॉमी ते बिजनेस क्लास दी पेशकश करदे न, इस करी जेकर तुस स्प्लर्ज करने दी सोचदे ओ, तां विस्टारा तुहाडी एयरलाइन ऐ। उनदी सेवा शानदार ऐ, ते उनदे जहाज नमें न। हालांकि, उनदी दिल्ली थमां मुंबई दी फ्लाइट दी कीमत कदे-कदे 10000 रुपये थमां बी मता होई सकदी ऐ।", "normalised": "फेर विस्‍तारा है, जेकर तुस थोड़ा होर लग्‍जरी चाहिंदे ओ। ओह् प्रीमियम इकोनॉमी ते बिजनेस क्लास दी पेशकश करदे न, इसलेई जेकर तुस खर्च करना चाहिंदे ओ, तां विस्‍तारा तुंदी एयरलाइन ऐ। उंदी सर्विस बढ़िया ऐ, ते उंदे जहाज नए न। हालाँकि, उंदी दिल्ली थमां मुंबई लेई फ्लाइट च कदे-कदे दस हजार रुपये कोला बी ज़्यादा खर्च आ सकदा ऐ।"}
{"unnormalised": "प्रो टिप: हमेशा अपनी फ्लाइटें नूं कम से कम 1 म्हने पहले बुक करो, खासकर जेकर तुस पीक सीजन दे दौरान यात्रा करदे ओ। ते गंभीरता कन्नै, एयरलाइन एप्स डाउनलोड करो। ओह् चेक-इन करने ते अपनी फ्लाइट नूं ट्रैक करने नूं बड़िया आसान बनांदे न। उदाहरण दे तौर पर, इंडिगो एप फ्लाइट दी स्थिति पर रियल-टाइम अपडेट दिंदी ऐ ते वेब चेक-इन दी पेशकश करदी ऐ।", "normalised": "प्रो टिप: हमेशा अपनी फ्लाइट कम से कम इक महीना पैह्लें बुक करो, खास करियै जेकर तुस पीक सीजन दे दौरान यात्रा करदे ओ। ते सचमुच, एयरलाइन ऐप डाउनलोड करो। ओह् चेक इन करने ते अपनी फ्लाइट नूं ट्रैक करना आसान बनांदे न। उदाहरण लेई, आई-एन-डी-आई-जी-ओ ऐप फ्लाइट दी स्थिति उप्पर रियल-टाइम अपडेट दिंदा ऐ ते वेब चेक-इन दी पेशकश करदा ऐ।"}
{"unnormalised": "तुस चाहे कोई बी एयरलाइन चुनो, इंडिया च उड्डना इक अनुभव ऐ। अराजकता नूं गले लगाओ, हवाई अड्डे पर इक चाय पकड़ो, ते सवारी दा आनंद लो। खुशहाल यात्रा!", "normalised": "चाहे तुस कुई बी एयरलाइन चुनो, इंडिया च उड्डना इक तजुर्बा ऐ। अफरा-तफरी नूं गले लाओ, एयरपोर्ट उप्पर चाय पीयो ते सवारी दा मजा लैओ। मुबारक यात्रा!"}
