{"unnormalised": "अच्छा, तो तुसां इंडियन एयरवेज च उड़ने दा सोचदे पेओ, हं? मेनू दस्सन दे, इक इंसान दे नाते जिने काम दे सिलसिले च मुंबई ते दिल्ली दे बश्कार उन्दे फ्लाइटें च असल जिंदगी बिताई ऐ, मेरी कुसै राय ऐ। सब तों पैहले, टिकट बुक करना - उन्दी वेबसाइट कदी-कदी दर्द ऐ। जियां, पिछले महीने (08/2024), मैं इक सीट बुक करने च 20 मिनट लेई बेई दीते। यूआई गी इक गंभीर उन्नती दी लोड़ ऐ, हो!", "normalised": "अच्छा, तां तुस्सां इंडियन एयरवेज विच उडने दा सोचदे पे ओ, हम्म? मैनूं दस्सो, इक ऐसे इंसान दे नाते जिने मुंबई ते दिल्ली दे बीच काम लेई ओह्दे फ्लाइट विच लगभग जीवन बिताई लेया ऐ, मेरे कुझ विचार न। सबतो पैह्ले, टिकट बुक करना- ओह्दी वेबसाइट कदे-कभार कुझ दर्दनाक हो सकदी ऐ। जियां, पिछले म्हिने, अगस्त दो हज़ार चौबी, मैं इक सीट बुक करने च बीह् मिनट बिताई दित्ते। यू-आई गी इक गंभीर अपग्रेड दी लोड़ ऐ, दोस्तों!"}
{"unnormalised": "पर, ते एह् इक बड़ी पर ऐ, इक बारी तुसां वेबसाइट दे दर्दें गी पार करी लैंदे ओ, फ्लाइट च तजुर्बा आम तौर पर मता चंगा होंदा ऐ। मैं एआई301 च सुबह 6:00 बजे मता उड़ान भरी ऐ ते हैरान करने आली गल्ल ऐ के एह् आम तौर पर समें पर होंदी ऐ। कन्नै गै, खाना! ठीक ऐ, शायद मिशेलिन स्टार दे योग्य नीं ऐ, पर हवाई जहाज दे ग्राब आस्ते, एह् बुरा नीं ऐ। उन्दे कोल हमेषा मता मता पुराना मसाला चाय हाजिर दिक्खदा ऐ ते एह् मेरी किताब च इक बड़ी जित ऐ। मेनू किसी वि फिक्के रंग दी कॉफी तों अग्गें ओह् दियो।", "normalised": "पर, ते ए इक बड़ा पर ऐ, इक बारी तुस्सां वेबसाइट दी परेशानी थमां पार हो जाओ, तां इन-फ्लाइट अनुभव आमतौर पर काफी ठीक होंदा ऐ। मैं ए-आई त्रीह एक छै सौ ऐ-एम च कई बारी उडेआ ऐ ते हैरानगी दी गल्ल ऐ, ए आमतौर पर समय पर होंदा ऐ। प्लस, खाना! ठीक ऐ, शायद मिशेलिन स्टार-लायक नहीं, पर हवाई जहाज दे खाने लेई, ए बिलकुल बुरा नहीं ऐ। ओह् हमेशा मता चाय उपलब्ध दिखदे न ते मेरी किताब च ए इक बड़ी जित ऐ। मैनूं उस्दे उप्पर कुझ नरम कॉफी कोई दिन देओ।"}
{"unnormalised": "लेग रूम? ठीक ऐ, दस्सन दे कि जे तुसां 6 फुट तों अग्गें ओ (जियां मेरा साथी राकेश), तुसां थोड़ा तंग महसूस करी सकदे ओ। जे तुसां करी सकदे ओ तां इक बाहर निकलने आली सीट पर कब्जा करने दी कोशिश करो, जां बेहतर ऐ, दिक्खो कि तुसां इक उन्नती स्कोर करी सकदे ओ। मता जगह आस्ते इक होर 2000 रु. भरने कन्नै इक लंबी उड़ान च सारे मता फर्क पा सकदे ओ। इस गल्ल पर मेरा यकीन करो!", "normalised": "लेगरूम? खैर, चलो बस एही कहो जे तुस्सां छै फुट थमां उप्पर दे ओ, जियां मेरे सहकर्मी राकेश, तुस्सां थोड़ा तंग महसूस करी सकदे ओ। अगर तुस्सां करी सकदे ओ तां इक बाहर जाण वाली सीट स्नैग करने दी कोशश करो, जां बेहतर होआ जे तुस्सां इक अपग्रेड स्कोर करी सकदे ओ तां देखो। होर थाह लेई इक अतिरिक्त रुपया दो हज़ार देना इक लंबी फ्लाइट च सारे अंतर पैदा करी सकदा ऐ। इस गल्ल ते मेरा भरोसा करो!"}
{"unnormalised": "हुन, देरी। आह, जरूरी भारतीय एयरलाइन देरी। ओह् होंदी ऐ। मेनू इक बारी जनवरी च याद ऐ (15/01/2023, सटीक होने आस्ते), गुवाहाटी थमां मेरी फ्लाइट 4 घंटे देरी कन्नै होई गेई। मैं एयरपोर्ट पर फंस गया, महंगी सामोसें ते गुनगुनी कॉफी पर जिंदा रिया। तां, हां, इक किताब पैक करो जां कुसै वि माम्ले च अपने फोन पर कुसै फिल्में डाउनलोड करो। तुसां बाद च मेरा धन्यवाद करदे ओ।", "normalised": "हुन, देरी। आह, अनिवार्य भारतीय एयरलाइन दी देरी। ओह् होंदे न। मैनूं याद ऐ इक बारी जनवरी च, पंद्रह जनवरी दो हज़ार त्रीह गी, ठीक होन लेई, गुवाहाटी थमां मेरी फ्लाइट च चार घंटे दी भारी देरी होई। मैं हवाई अड्डे पर फंसा होईआ हा, महंगे समोसे ते गरम कॉफी दे सहारे जिंदा हा। तां, हां, इक किताब पैक करो जां कुझ फिल्में अपने फोन च डाउनलोड करो बस इस मामले च। तुस्सां बाद च मेरा शुक्रिया अदा करगे।"}
{"unnormalised": "इक गल्ल जिह्दे गी मैं सचमुच सराहना करदां ओह् ऐ उन्दी बैगेज भत्ता। तुहानू इक सभ्य 25 किलो (किलोग्राम) चेक-इन बैगेज ते 7 किलो केबिन बैगेज मिलदा ऐ। एह् मता मता यात्राओं आस्ते मता मता ऐ, कुसै बजट एयरलाइनां दे विपरीत जेह्दे हर इक फालतू ग्राम आस्ते तुहानू निकेल ते डिम करांदे न।", "normalised": "इक गल्ल जिसदी मैं सचमुच सराहना करदा हां ओह् ऐ ओह्ना दा सामान भत्ता। तुहानूं इक ठीक पच्चीस किलोग्राम चेक-इन सामान ते सात किलोग्राम केबिन सामान मिलदा ऐ। ए मता यात्राएं लेई मता ऐ, कुझ बजट एयरलाइनां दे उल्ट जेह्ड़े हर इक अतिरिक्त ग्राम लेई निकल ते पैसा देन्दे न।"}
{"unnormalised": "कन्नै गै, कर्मचारी। ओह् आम तौर पर दोस्ताना ते मददगार न। मेरे कोल इक केरेला थमां वापस फ्लाइट च इक सचमुच मीठी एयर होस्टेस, प्रिया ही। ओह् मेरे आस्ते इक फालतू कंबल पाने आस्ते अपनी राह थमां बाहर चली गेई क्योंकि एसी विस्फोट करी रेहा हा। इस तरहां दे छोटे इशारे मता फर्क पांदे न, तुसां जाणदे ओ?", "normalised": "नाल ही, कर्मचारी। ओह् आम तौर पर दोस्ताना ते मददगार न। मेरे कन्नै केरल थमां वापस इक फ्लाइट च एह् इक सचमुच प्यारी एयर होस्टेस, प्रिया ही। ओह् एह् सुनिश्चित करने लेई अपनी तरफ थमां बाहर चली गई कि मैनूं इक अतिरिक्त कंबल मिले क्यूंकि ए-सी ब्लास्ट करी रेहा हा। छोटे इशारा जेह्ड़े तुहानूं पता ऐ इक फर्क पैदा करदे न?"}
{"unnormalised": "तां, कुल मिलाकर, क्या इंडियन एयरवेज च उड़ना एह् योग्य ऐ? एह् निर्भर करदा ऐ। जे तुसां तंग बजट पर ओ ते अपने समें कन्नै लचकदार ओ, तां हां, एह्दे आस्ते जाओ। पर जे तुहानू बिल्कुल समें पर कुतै होन दी लोड़ ऐ, तां शायद किसी होर एयरलाइन पर विचार करो। बस अपने धैर्य, इक चंगी किताब ते शायद इक जां दो फालतू समोसे पैक करना याद रक्खो, ते तुसां ठीक ओ!", "normalised": "तांह्ही, कुल मिलाकर, की इंडियन एयरवेज च उडना इसदे लायक ऐ? एह् इस गल्ल उप्पर निर्भर करदा ऐ। जे तुस्सां इक तंग बजट उप्पर ओ ते अपने समें कन्नै लचीले ओ तां हां, इसदे लेई जाओ। पर जे तुहानूं किसें थाह्में समय पर होन दी सखत लोड़ ऐ तां शायद किसी होर एयरलाइन ते विचार करो। बस अपने सब्र, इक अच्छी किताब ते शायद इक जां दो अतिरिक्त समोसे पैक करने दी याद रखो, ते तुस्सां ठीक हो जाओगे!"}
