{"unnormalised": "नमस्ते सारेयां जो, मैं तुहांजो अपने हालिया अनुभव बारे च दस्सना चांह्दां हां जेह्ड़ा मैनू इंडियन एयरलाइंस कन्नै होआ। मैं आम तौर पर इंडिगो दा वफादार ग्राहक हां, पर परिस्थितियां दे कारण मैनू पिछले हफ्ते घरेलू यात्रा लेई विस्तारा आजमाई करनी पैई।", "normalised": "नमस्ते सारेयां, मैं तुहांजो इंडियन एयरलाइंस दे कन्नै होये इक हालै दे अनुभव बारे च दस्सना चांह्दा हां। मैं आमतौर पर आई-एन-डी-आई-जी-ओ-ओ दा वफादार ग्राहक हां, पर हालातें ने मैनूं पिछले हफ्ते घरेलू यात्रा आस्तै विस्तारा अजमाउन लई मजबूर कीता।"}
{"unnormalised": "उड़ान 08/10/2024 गी डीईएल थमां बीओएम तक ही। शुरू च, सब्भ कुझ ठीक लग्गा। चेक-इन कुशल हा, ते बोर्डिंग समें पर शुरू होई गेई। मैनू सीट 12ए मिली ही। पर, उड़ान शुरू होने दे लगभग 30 मिनट बाद, कैप्टन ने इक तकनीकी मुद्दा घोषित कीता।", "normalised": "फ्लाइट डी-ई-एल थमां बी-ओ-एम तक अठ्ठ तारीख अक्तूबर दो हजार चौवी दी ही। शुरू च, सब कुझ ठीक लगदा हा। चेक-इन कुशल हा, ते बोर्डिंग समें पर शुरू होई गई। मैनूं सीट बारह ए मिली ही। पर, फ्लाइट च लग्भग त्रीह मिनट बाद, कैप्टन ने इक तकनीकी मसले दा एलान कीता।"}
{"unnormalised": "जाहिर ऐ कि इक इंजन सेंसर च कोई समस्या ही, ते मैनू वापस दिल्ली जाना पेआ। एह् ठीक खबर नेईं ही, खास करदे ऐ मैनू मुंबई च शाम दे 4:00 बजे इक बड़ी जरूरी मीटिंग रखी ही।", "normalised": "जाहिर ऐ जे इंजन सेंसरें च इक च कोई दिक्कत ही, ते साढ़ी दिल्ली वापसी करनी पैई। ए बिल्कुल बी स्वागत योग्य खबर नीं ही, खास करी के जिस वेले मुंबई च मेरी चार पी-एम पर इक बड़ी जरूरी मीटिंग तय ही।"}
{"unnormalised": "आईजीआई एयरपोर्ट पर वापस लैंड करने दे बाद, मैनू दस्सा गेआ कि इक वैकल्पिक विमान दा इंतजाम कीता जाएगा। विस्तारा ने असुविधा लेई मुआअजे दे तौर पर यात्रियां गी 500 रुपये दा फूड वाउचर दित्ता। नवी उड़ान, यूके901, 1430 बजे रवाना होने दी उम्मीद ही।", "normalised": "आई-जी-आई एयरपोर्ट पर वापस उतरने दे बाद, सानूं दस्सेया गया जे इक बदली विमान दा इंतजाम कीता जाग। विस्तारा ने यात्रियें गी असुविधा दी भरपाई आस्तै पांच सौ रुपए दा फूड वाउचर दित्ता। नवी फ्लाइट, यू-के नौ सौ इक, दे चौदह तीह घंटे पर रवाना होने दी उम्मीद ही।"}
{"unnormalised": "आखिरकार मैं शाम दे लगभग 6:30 बजे मुंबई पुज्जा, अपनी शेड्यूल्ड मीटिंग खोई गेई। विस्तारा ग्राहक सेवा ने मैनू 5000 बोनस फ्रीक्वेंट फ्लायर मील दी पेशकश कीती ऐ, ते मैं फिलहाल अपनी दर्ज कराई शिकायत दे औपचारिक जवाब दा इंतजार करी राह्या हां। की किसे होर कन्नै बी इंडियन एयरवेज कन्नै तकनीकी मसलेयां या देरीयां दे निपटारे च इस चाल्ली दा कोई अनुभव होआ ऐ?", "normalised": "आखिर च मैं शाम दे साढ़े छे बजे दे आसपास मुंबई पुज्जा, ते मेरी तय मीटिंग छुट्ठी गई। विस्तारा ग्राहक सेवा ने मैनूं पांच हजार बोनस फ्रीक्वेंट फ्लायर माइल दित्ते न, ते मैं इस वेले अपनी दर्ज करवाई शिकायत दे औपचारिक जवाब दा इंतजार करी रां दां। के किसे होर गी बी इंडियन एयरवेज कन्नै तकनीकी मसलेयां जां देरीयां कन्नै निपटने दा इसी तरह दा कोई अनुभव होया ऐ?"}
