{"unnormalised": "مسافر إلى غوا هذا الصيف؟ استعد لدفع مبلغ لا يستهان به، يا صاحبي! يشير استطلاع حديث إلى أن متوسط الإنفاق اليومي للسياح قد ارتفع بنسبة هائلة بلغت 30٪ مقارنة بالعام الماضي. نحن نتحدث عن 5000 روبية في اليوم، كحد أدنى، فقط للأساسيات.", "normalised": "مسافر إلى غوا هذا الصيف؟ استعد لدفع مبلغ كبير من المال يا صاحبي! يشير مسح حديث إلى أن متوسط الإنفاق اليومي للسياح ارتفع بنسبة مذهلة بلغت ثلاثين بالمائة مقارنة بالعام الماضي. نحن نتحدث عن خمسة آلاف روبية في اليوم، كحد أدنى، فقط للأساسيات."}
{"unnormalised": "على ما يبدو، حتى الحصول على بيرة Kingfisher يكلف الآن حوالي 200 روبية في بعض الأكواخ الشاطئية. ولا تفكر حتى في طلب طبق مأكولات بحرية فاخر - ستجد نفسك أمام فاتورة بقيمة 3000 روبية بسهولة. يبدو أن مقاطع Instagram الخاصة بعطلات غوا الرخيصة قد عفا عليها الزمن بالتأكيد.", "normalised": "على ما يبدو، حتى الحصول على بيرة كينجفيشر يكلف الآن حوالي مائتي روبية في بعض الأكواخ الشاطئية. ولا تفكر حتى في طلب طبق مأكولات بحرية فاخرة - ستجد نفسك أمام فاتورة بقيمة ثلاثة آلاف روبية بسهولة. يبدو أن مقاطع فيديو Instagram لعطلات غوا الرخيصة قد عفا عليها الزمن بالتأكيد."}
{"unnormalised": "أسعار الفنادق مرتفعة للغاية أيضًا. يمكن أن تكلفك غرفة لائقة بالقرب من Calangute ما بين 4000 روبية إلى 7000 روبية في الليلة الواحدة. وإذا كنت تخطط لرحلة خلال موسم الذروة (ديسمبر-يناير)، فاضرب هذا الرقم في، مثل، الكثير. من الأفضل البدء في الادخار الآن إذا كنت تريد تلك العطلة الشاطئية!", "normalised": "أسعار الفنادق مرتفعة للغاية أيضًا. يمكن أن تكلفك غرفة لائقة بالقرب من كالانجوت من أربعة آلاف إلى سبعة آلاف روبية في الليلة. وإذا كنت تخطط لرحلة خلال موسم الذروة (ديسمبر إلى يناير)، فاضرب هذا الرقم في، يعني، الكثيييير. من الأفضل أن تبدأ في الادخار الآن إذا كنت تريد تلك العطلة الشاطئية!"}
{"unnormalised": "على الجانب المشرق، ربما يشجع هذا المزيد من الناس على استكشاف وجهات أخرى أقل ازدحامًا بالسياح في الهند. فكر في مناطق ولاية كيرالا الخلفية مقابل 2500 روبية فقط في اليوم أو جبال هيماشال مقابل 3000 روبية؟ مجرد فكرة! ربما يكون ذلك أخف قليلاً على المحفظة.", "normalised": "على الجانب المشرق، ربما يشجع هذا المزيد من الناس على استكشاف وجهات أخرى أقل ازدحامًا بالسياح في الهند. فكر في مناطق كيرالا الخلفية بألفين وخمسمائة روبية فقط في اليوم أو جبال هيماشال بثلاثة آلاف روبية؟ مجرد فكرة! ربما سيكون ذلك أخف قليلاً على المحفظة."}
