{"unnormalised": "يا جماعة، أخطط لرحلة إلى ولاية كيرالا الشهر القادم وأحاول وضع ميزانية. هذه هي المرة الأولى التي أسافر فيها بمفردي في الهند، لذلك أنا متوتر قليلاً ولكن متحمس للغاية! أفكر في الذهاب لمدة 7 أيام / 6 ليالٍ. هل لديكم أي نصائح حول المبلغ الذي يجب أن أخصصه يوميًا للطعام والسفر وربما القليل من التسوق؟", "normalised": "يا جماعة، أخطط لرحلة إلى ولاية كيرالا الشهر القادم وأحاول وضع ميزانية. هذه هي المرة الأولى التي أسافر فيها بمفردي في الهند، لذلك أنا متوتر بعض الشيء ولكني متحمس في الغالب! أفكر في الذهاب لمدة سبعة أيام / ست ليالٍ. هل لديكم أي نصائح حول كم روبية يجب أن أخصصها في الميزانية يوميًا للطعام والسفر وربما القليل من التسوق؟"}
{"unnormalised": "أنا لا أبحث عن أشياء فاخرة للغاية، بل عن تجارب محلية في الغالب. على سبيل المثال، أود أن آكل في تلك المطاعم الصغيرة على جانب الطريق وأن أجرب جميع الأطباق الكيرالية المذهلة. ما هو المبلغ المعقول لذلك في اليوم؟ لا أريد أن أنفق أكثر من 500 روبية على الطعام في المتوسط ​​في اليوم.", "normalised": "أنا لا أبحث عن أشياء فاخرة للغاية، بل عن تجارب محلية في الغالب. على سبيل المثال، أود أن آكل في تلك المطاعم الصغيرة على جانب الطريق وأجرب جميع أطباق ولاية كيرالا الرائعة. ما هو المبلغ المعقول لذلك في اليوم؟ لا أريد أن أنفق أكثر من خمسمائة روبية على الطعام في يوم عادي."}
{"unnormalised": "بالنسبة للسفر، أفكر في استخدام الحافلات في الغالب وربما بعض عربات الريكاشة للتنقل. هل تتوفر Uber/Ola بسهولة في معظم الأماكن في ولاية كيرالا؟ وما هو التقدير الجيد لتكاليف السفر في اليوم؟ لنفترض أنني أسافر بين المدن وأقوم بمشاهدة المعالم السياحية. ربما حوالي 300-400 روبية في اليوم؟", "normalised": "بالنسبة للسفر، أفكر في الغالب في الحافلات وربما بعض سيارات الأجرة الآلية للتنقل. هل تتوفر خدمات أوبر / أولا بسهولة في معظم الأماكن في ولاية كيرالا؟ وما هو التقدير الجيد لتكاليف السفر في اليوم؟ لنفترض أنني أسافر بين المدن وأقوم بمشاهدة معالم المدينة. ربما حوالي ثلاثمائة إلى أربعمائة روبية في اليوم؟"}
{"unnormalised": "وبالطبع، أريد شراء بعض الهدايا التذكارية والهدايا. أنا لا أخطط لشراء الذهب أو أي شيء باهظ الثمن، فقط بعض التوابل والحرف اليدوية وربما ساري لوالدتي. كم يجب أن أخصص للتسوق؟ ربما 1500 روبية إجمالاً للرحلة بأكملها؟", "normalised": "وبالطبع، أريد شراء بعض الهدايا التذكارية والهدايا. أنا لا أخطط لشراء الذهب أو أي شيء باهظ الثمن، فقط بعض التوابل والحرف اليدوية وربما ساري لأمي. كم يجب أن أخصص للتسوق؟ ربما ألف وخمسمائة روبية إجمالاً للرحلة بأكملها؟"}
{"unnormalised": "من ناحية الإقامة، أخطط للإقامة في فنادق اقتصادية أو بيوت شباب. لقد رأيت بعض الأماكن اللائقة على الإنترنت مقابل حوالي 800 روبية - 1200 روبية في الليلة. هل هذا يبدو صحيحا؟ أود حجزها مسبقًا عبر MakeMyTrip أو شيء مشابه قبل أن أصل في 15/07/2024.", "normalised": "من ناحية الإقامة، أخطط للإقامة في فنادق اقتصادية أو بيوت شباب. لقد رأيت بعض الأماكن اللائقة عبر الإنترنت مقابل حوالي ثمانمائة روبية إلى ألف ومائتي روبية في الليلة الواحدة. هل يبدو ذلك صحيحًا؟ أود حجزها مسبقًا عبر MakeMyTrip أو شيء مشابه قبل أن أصل في الخامس عشر من يوليو عام ألفين وأربعة وعشرين."}
{"unnormalised": "أيضًا، هل هناك أي تكاليف خفية يجب أن أكون على علم بها؟ مثل رسوم الدخول إلى الأماكن السياحية أو الإكراميات للسائقين/النوادل؟ أي نصيحة حول كيفية تجنب التعرض للخداع كسائح؟ قال لي أحدهم أن أساوم دائمًا على الأسعار، هل هذا صحيح؟", "normalised": "أيضًا، هل هناك أي تكاليف خفية يجب أن أكون على علم بها؟ مثل رسوم الدخول إلى المواقع السياحية أو بقشيش للسائقين / النوادل؟ أي نصيحة حول كيفية تجنب التعرض للاحتيال كسائح؟ قال لي أحدهم أن أساوم دائمًا على الأسعار، هل هذا صحيح؟"}
{"unnormalised": "أي رؤى من تجاربكم ستكون مفيدة للغاية! شكرا مقدما! ربما سأقوم بنشر بعض الصور بعد رحلتي في 22/07/2024، إذا سارت الأمور على ما يرام :)!", "normalised": "أي رؤى من تجاربكم ستكون مفيدة للغاية! شكرا مقدما! ربما سأقوم بنشر بعض الصور بعد رحلتي في الثاني والعشرين من يوليو عام ألفين وأربعة وعشرين، إذا سارت الأمور على ما يرام وجه متحمس!"}
