{"unnormalised": "भारते शैक्षिकलब्धयः महत्तराः, ननु? जन्मकालादेव परीक्षासु उत्कर्षं दर्शयितुं पदवीश्च प्राप्तुं च भारः आरोपित इव प्रतिभाति। भवत्याः पितृमातामह्याः आरभ्य भवदीयमातुलपर्यन्तं सर्वेषां मतिः अस्ति यत् कः पाठ्यक्रमः \"श्रेष्ठः\" कति अङ्कान् प्राप्नुयादिति च। सर्वं किञ्चित् अधिकम् अस्ति, सत्यम्।", "normalised": "भारते शैक्षणिक उपलब्धयः महत्यः सन्ति, ननु? जन्मकालादेव अस्माकं परीक्षासु उत्कृष्टत्वं पदवीप्राप्तिश्च अनिवार्यमिति भाति। भवतां दादीतः चाचपर्यन्तं सर्वेषामपि कः पाठक्रमः \"उत्तमः\", कति अङ्कान् प्राप्तव्याः इति विषये मतिः अस्ति। सत्यं वदामि चेत्, सर्वं किञ्चित् अधिकम् एव।"}
{"unnormalised": "अतः, अन्ते भवता दशमीकक्ष्यायाः CBSEतः पत्रं प्राप्तं ९०% अङ्कैः सह! अभिनन्दनानि! परन्तु वास्तविक आरोहणं इदानीं आरभते, ननु? अग्रे द्वादशीकक्ष्यायाः परीक्षा वर्तते, ततः निश्चेतव्यं यत् भवान् Engg (अभियान्त्रिकः) भविष्यति उत Dr. (चिकित्सकः)। एतत् सर्वं कुर्वन् ज्ञातुं प्रयतस्व यदि भवान् एतत् किमपि रोचते वा न!", "normalised": "अन्ततः भवद्भिः सी-बी-एस-ईतः दशमी कक्षायाः अङ्कपत्रं नवतिप्रतिशतैः प्राप्तम्। अभिनन्दनानि! परन्तु वास्तविकः आरोहः इदानीं प्रारभते, ननु? अग्रिमः द्वादशी कक्षायाः बोर्ड्-परीक्षा, ततः अभियान्त्रिकः (Engineering) भवितुम् इच्छसि उत वैद्यः (Doctor) इति निर्णयः। एतत् सर्वं कुर्वन् ज्ञातुं प्रयस्यसि वा किम् एतत् सर्वं रोचते न वा!"}
{"unnormalised": "सर्वाणि अतिरिक्तप्रमाणपत्राणि विषये किं? सर्वे किमपि विषये पाठ्यक्रमं कुर्वन्ति इति प्रतिभाति – AI, Data Science, Digital Marketing। सहसा, केवलं B.Com (वाणिज्यस्नातकः) पर्याप्तः न प्रतिभाति। मम पितृभगिनीसुता प्रिया स्वस्य NPTEL प्रमाणपत्रं विषये पीडिता स्मरति, सा युगपदेव CA परीक्षाणाम् अध्ययनं कुर्वती आसीत्। द्विगुणितं भारं, द्विगुणितं आनन्दं (वास्तवतः न!)।", "normalised": "अतिरिक्तानि प्रमाणपत्राणि किम्? सर्वे कस्यचिद् विषये पाठ्यक्रमं कुर्वन्ति इव – ए-आइ, डेटा सायन्स, डिजिटल मार्केटिंग। सहसा सामान्यः वाणिज्यस्नातकः (Bachelor of Commerce) पर्याप्तः न भाति। मम भ्रातृजया प्रिया एन-पी-टी-ई-एल् प्रमाणपत्रं प्राप्नोतु इति चिन्तयन्ती आसीत्, तेनैव सह सा सी-ए परीक्षायाः कृते अपि अध्ययनं करोति स्म। द्विगुणितं दबावं, द्विगुणितं हास्यं (वास्तवतः न!)।"}
{"unnormalised": "भयङ्कराः प्रवेशपरीक्षाः न विस्मरामः! अभियान्त्रिक्याः कृते JEE, चिकित्सायाः कृते NEET, विधिशास्त्रस्य कृते CLAT... सूची अग्रसरति। मम प्रतिवेशिनः पुत्रः राकेशः IIT-JEE कृते २ सम्पूर्णानि वर्षाणि सज्जोऽभवत्। सः ५०००-इति पदं प्राप्तवान्। महत् उपलब्धिः, परन्तु तनावः उन्मादपूर्णः आसीत्। एताः परीक्षाः संस्कार इव सन्ति, ननु?", "normalised": "भयङ्कराः प्रवेशपरीक्षाः न विस्मरामः! अभियान्त्रिक्याः कृते जे-ई-ई, चिकित्सायाः कृते एन-ई-ई-टी, विधिशास्त्रस्य कृते सी-एल-ए-टी... सूची अग्रे गच्छति। मम समीपस्थस्य पुत्रः राकेशः आइ-आइ-टी-जे-ई-ई कृते पूर्णतया द्वौ वर्षौ यावत् सज्जोऽभवत्। सः पञ्चसहस्रात्मकं पदं प्राप्तवान्। महती उपलब्धिः, परन्तु तनावः असह्यः आसीत्। एताः परीक्षाः संस्कार इव, ननु?"}
{"unnormalised": "ततः स्नातकोत्तरपदवीविषये दुविधा आगच्छति। IIM-A इत्यतः MBA प्राप्नुयात् अथवा स्वक्षेत्रे स्थित्वा IIT-B इत्यतः M.Tech प्राप्नुयात्? विकल्पाः अनन्ताः प्रतिभाति, प्रत्येकश्च स्वकीयेन समस्यासमुच्चयेन सह आगच्छति। अवश्यमेव, कुटुम्बात् \"उत्तमं\" कार्यं प्राप्तुं अध्ययनस्य अनन्तरं भारः।", "normalised": "ततः स्नातकोत्तरपदवीविषये दुविधा आगच्छति। आइ-आइ-एम-ए इत्यस्मात् एम्-बी-ए कर्तुं गन्तव्यम् अथवा स्वक्षेत्रे स्थित्वा आइ-आइ-टी-बी इत्यस्मात् एम्-टेक् प्राप्तव्यम्? विकल्पानि अनन्तानि दृश्यन्ते, प्रत्येकं स्वकीयाभिः चुनौतीभिः सह आगच्छति। सर्वेषु अध्ययनेषु पश्चात् \"उत्तमं\" कार्यं प्राप्तुं परिवारस्य दबावः भवति।"}
{"unnormalised": "अन्ते, एतत् विषये अस्ति यत् किं वास्तवतः भवन्तं सुखयति, ननु? निश्चितरूपेण, Oxfordतः पदवी अथवा PhD द्वारं उद्घाटयितुं शक्नोति, परन्तु भवदीयः अनुरागः कौशलानि च अग्रे नेष्यन्ति। अतः, यदि भवान् Delhi University इत्यतः सरल BA अथवा Stanford इत्यतः MS कुर्वन् अस्ति, तर्हि स्मर्तव्यं यत् शिक्षन् वर्धमानश्च तिष्ठेत्। शुभकामनाः, मित्राणि!", "normalised": "अन्ते, तत् तत्त्वं अन्वेष्टुं वर्तते यत् सत्यमेव भवन्तं आनन्दयति, ननु? निश्चितरूपेण, ऑक्सफोर्ड् इत्यस्मात् पदवी अथवा पी-एच्-डी द्वाराणि उद्घाटयितुं शक्यते, परन्तु भवतां उत्साहः कौशलानि च अग्रे नेष्यन्ति। अतः, भवन्तः दिल्लीविश्वविद्यालयात् सामान्यं बी-ए कुर्वन्ति वा स्टैनफोर्ड् इत्यस्मात् उत्तमं एम्-एस, स्मर्तव्यं यत् शिक्षतां वर्धतां च। शुभकामनाः मित्राणि!"}
