{"unnormalised": "भो मित्राणि, कस्यचित् परामर्शस्य आवश्यकता अस्ति! अहम् फ्लिपकार्टे एस.डब्ल्यू.ई. पदस्य कृते आवेदनं करोमि, ते च मम सर्वाणि शैक्षिकयोग्यतानि पृच्छन्ति। resume मध्ये कति विवरणानि लेखनीयानि इति किञ्चित् व्यामोहः अस्ति।", "normalised": "भो मित्राणि, परामर्शोऽपेक्षितः! अहं फ्लिपकार्ट्-संस्थाने S-W-E पदस्य कृते आवेदनं करोमि, ते च मम सर्वाः शैक्षणिकयोग्यताः पृच्छन्ति। कियत् विवरणं सारपत्रे स्थापनीयमिति विषये किञ्चित् मोहितोऽस्मि।"}
{"unnormalised": "किं अहं केवलं \"बी.टेक, सी.एस.ई., आई.आई.टी. देहली, २०२३\" इति वदामि, अथवा \"भारतीय प्रौद्योगिकी संस्थान, देहली इत्यस्मात् संगणक विज्ञान एवं अभियान्त्रिकी विषये प्रौद्योगिकी स्नातकः, द्विसहस्रत्रयोविंशतितमे वर्षे उत्तीर्णः\" इति विस्तार्येण वर्णयामि? द्वितीयं किञ्चित् क्लिष्टं प्रतिभाति, ननु? अपि च दशमी-द्वादशी-कक्षायाः अंकान् (सी.बी.एस.ई., २०१७ तथा २०१९ क्रमशः) योजयामि वा? मम ९२% तथा ८८% अंकः आसीत्, अतः ते अकुशलाः न सन्ति, परन्तु किं तत् प्रौद्योगिकीकार्यस्य कृते प्रासंगिकम् अस्ति?", "normalised": "यथा, \"बी-टेक्, सी-एस-ई, आई-आई-टी देहली, द्विसहस्रत्रयोविंशतिः\" इति वदामि उत \"भारतीयप्रौद्योगिकीसंस्थानदेहलीतः संगणकविज्ञान-अभियान्त्रिकीविषये प्रौद्योगिकीस्नातकः, द्विसहस्रत्रयोविंशतिवर्षे स्नातकः\" इति विवृणोमि? अपरं किञ्चित् कर्कशं प्रतिभाति, ननु? अपि च मम दशमी-द्वादशीकक्षयोः अङ्कान् (सी-बी-एस-ई, द्विसहस्रसप्तदश, द्विसहस्रैकोनविंशतिः क्रमशः) योजयामि वा? मया द्वानवतिः प्रतिशतं, अष्टाशीतिः प्रतिशतं च प्राप्तम्, अतः ते न शोभनाः, परन्तु किं तत् प्रौद्योगिककार्यस्य कृते प्रासंगिकम्?"}
{"unnormalised": "ततः पुरस्कारविषयः अस्ति। मम बी.टेक समये, अहं टेकफेस्ट (२०२२) मध्ये एम.एल. परियोजनायाः कृते \"श्रेष्ठ परियोजना\" पुरस्कारं प्राप्तवान्। किं तत् उल्लेखनीयम्? तथा \"कौर्सेरा मध्ये मशीन लर्निंग स्पेशलाइजेशन\" (अक्टूबे २०२२ मध्ये पूर्णम्) इत्येतादृशान् ऑनलाइन पाठ्यक्रमविषये किं वक्तव्यम्? किं ते योजयितुं योग्याः, यद्यपि ते औपचारिक उपाधयः न सन्ति?", "normalised": "ततः पुरस्कारविषयः अस्ति। मम बी-टेक्-काले, मया टेकफेस्ट्-मध्ये (द्विसहस्रद्वाविंशतिः) एम-एल परियोजनायाः कृते \"श्रेष्ठपरियोजना\" पुरस्कारः प्राप्तः। तत् उल्लिखेयं वा? \"कौर्सरा-मध्ये मशीन लर्निंग स्पेशलाइजेशन\" इत्येतादृशाः ऑनलाइन-पाठ्यक्रमाः (अक्टूबर-मासे द्विसहस्रद्वाविंशतिवर्षे समाप्ताः) विषये किं वक्तव्यम्? ते औपचारिकडिग्रयः न सन्ति चेदपि, ते योजनीयाः वा?"}
{"unnormalised": "अपि च, मम इंटर्नशिप्स कथं सूचीकरणस्य उत्तमः मार्गः कः? अहं २०२२ मध्ये (मई-नवम्बर) ६ मासानां कृते माइक्रोसॉफ्टमध्ये एकं, तथा २०२१ मध्ये (जून-अगस्त) ३ मासानां कृते \"डाटावीव\" इति स्टार्टअपमध्ये अन्यत् कृतवान्। किं अहं केवलं \"इन्टर्न, माइक्रोसॉफ्ट\" इति लिखामि, अथवा मया येषु परियोजनासु कार्यं कृतं, तेषां विषये अधिकं विवरणं ददामि? अहं तत् प्रभावोत्पादकं कर्तुं यत्नं करोमि, परन्तु संक्षेपतः च।", "normalised": "अपि च, मम इंटर्नशिप्स-सूचीकरणस्य उत्तमः उपायः कः? मया माइक्रोसॉफ्ट्-संस्थाने षड्मासानां कृते द्विसहस्रद्वाविंशतिवर्षे (मई-मासात् नवंबर-मासपर्यन्तम्) तथा \"डेटावीव\" इति नामके स्टार्टअप-संस्थाने त्रयाणां मासानां कृते द्विसहस्रैकविंशतिवर्षे (जून-मासात् अगस्त-मासपर्यन्तम्) इंटर्नशिप कृतम्। अहं केवलं \"इंटर्न, माइक्रोसॉफ्ट्\" इति लिखामि, उत मया येषु परियोजनासु कार्यं कृतं तेषां विषये अधिकं विवरणं ददामि? अहं तत् प्रभावशालि श्रुत्या कर्तुं प्रयते, परन्तु संक्षिप्तं च।"}
{"unnormalised": "मूलतः, अहं एतत् ज्ञातुं प्रयतमानः अस्मि यत् किं महत्त्वपूर्णं मन्यते, तथा च किं केवलं कोलाहलः। ये जनाः पूर्वम् एतेन मार्गेण गताः, तेषां कस्यचित् परामर्शस्य अत्यन्तं स्वागतम्! विशेषतः ये फ्लिपकार्टे अथवा भारते अन्येषु बृहत् प्रौद्योगिकी कम्पनीषु समानेषु पदेषु आवेदनं कृतवन्तः, तेषां वचनानि श्रोतुम् उत्कः अस्मि। अग्रे धन्यवादः, या'ल!", "normalised": "मूलतः, किं महत्त्वपूर्णं मन्यते, किं च केवलं कोलाहलः इति ज्ञातुं प्रयतमानोऽस्मि। ये पूर्वम् अनेन प्रक्रियातः गताः सन्ति, तेषां लोकानां किमपि परामर्शं महता आदरेण प्रतीक्षे! विशेषतः ये फ्लिपकार्ट्-संस्थाने अथवा भारतस्य अन्यासु बृहत् प्रौद्योगिकसंस्थासु समानेषु पदेषु आवेदनं कृतवन्तः, तेषां श्रवणे उत्सुकः अस्मि। अग्रे धन्यवादः, भोः सर्वे!"}
