{"unnormalised": "লক্ষ্ণৌতে একটি ছোট দর্জির দোকান খোলার আয়েশার স্বপ্ন অবশেষে হাতের নাগালে। তিনি মাসের পর মাস ধরে সাধ্যমতো প্রতিটি রুপি বাঁচিয়েছেন, তার স্বামী রাজির অটো-রিকশা চালক হিসাবে উপার্জনের একটি অংশ কষ্ট করে সরিয়ে রেখেছেন। কিন্তু তার পছন্দের সেলাই মেশিন, একটি নির্ভরযোগ্য জুকি মডেলের দাম ছিল ৩৫,০০০ টাকা - যা তার কাছে অসাধ্য মনে হয়েছিল।", "normalised": "লক্ষ্ণৌতে একটি ছোট দর্জির দোকান খোলার আয়েশার স্বপ্ন অবশেষে হাতের নাগালে। তিনি মাসের পর মাস ধরে সাধ্যমতো প্রতিটি টাকা জমিয়েছেন, তার স্বামী রাজির অটো-রিকশা চালক হিসেবে রোজগারের একটি অংশ কষ্ট করে আলাদা করে রেখেছেন। কিন্তু তার পছন্দের সেলাই মেশিন, একটি নির্ভরযোগ্য জুকি মডেল, এর দাম পঁয়ত্রিশ হাজার টাকা – যা প্রায় অসম্ভব মনে হচ্ছিল।"}
{"unnormalised": "তিনি বিভিন্ন বিকল্প বিবেচনা করেছিলেন। স্থানীয় মহিলা মণ্ডল একটি মাইক্রো-লোনের প্রস্তাব দিয়েছিল। রাজি, চিরকালের আশাবাদী, তার ভাইয়ের কাছ থেকে ধার নেওয়ার প্রস্তাব দেন। কিন্তু আয়েশা সতর্ক ছিলেন। তিনি দেখেছিলেন যে কীভাবে পারিবারিক ঋণ সম্পর্কের উপর চাপ সৃষ্টি করতে পারে। তারপর, তিনি দূরদর্শনে প্রধানমন্ত্রী মুদ্রা যোজনার একটি বিজ্ঞাপন দেখেন।", "normalised": "তিনি বিভিন্ন বিকল্প বিবেচনা করলেন। স্থানীয় মহিলা মণ্ডল একটি মাইক্রো-লোনের প্রস্তাব দেয়। রাজি, চিরকালের আশাবাদী, তার ভাইয়ের কাছ থেকে ধার করার প্রস্তাব দেন। কিন্তু আয়েশা সতর্ক ছিলেন। তিনি দেখেছিলেন যে কীভাবে পারিবারিক ঋণ সম্পর্ককে তিক্ত করে তোলে। তারপর, তিনি ডি-ও-ও-আর-ডি-এ-আর-এস-এইচ-এ-এন-এ প্রধানমন্ত্রী মুদ্রা যোজনার একটি বিজ্ঞাপন দেখলেন।"}
{"unnormalised": "বিজ্ঞাপনে ছোট ব্যবসার জন্য ৫০,০০০ টাকা পর্যন্ত ঋণের প্রতিশ্রুতি দেওয়া হয়েছিল, তাও খুব কম কাগজপত্র সহ। উৎসাহিত হয়ে আয়েশা স্টেট ব্যাঙ্ক অফ ইন্ডিয়ার কাছাকাছি শাখায় যান। ঋণ আধিকারিক, মিঃ শর্মা, আশ্চর্যজনকভাবে সহায়ক ছিলেন। তিনি মুদ্রা প্রকল্পের অধীনে উপলব্ধ বিভিন্ন স্কিম ব্যাখ্যা করেন এবং আবেদন প্রক্রিয়ার মাধ্যমে তাকে গাইড করেন। তিনি সুদের হারের কথা উল্লেখ করেন, যা প্রায় ১২.৫% বার্ষিক, ঋণের পরিমাণ এবং আয়েশার ক্রেডিট স্কোরের উপর নির্ভরশীল - যা তিনি জানতেনও না যে তার আছে।", "normalised": "বিজ্ঞাপনটিতে ছোট ব্যবসার জন্য পঞ্চাশ হাজার টাকা পর্যন্ত ঋণ দেওয়ার প্রতিশ্রুতি দেওয়া হয়েছিল, যেখানে নথিপত্রের ঝামেলা খুবই কম। উৎসাহিত হয়ে আয়েশা স্টেট ব্যাঙ্ক অফ ইন্ডিয়ার কাছাকাছি শাখায় যান। ঋণ অফিসার, মিস্টার শর্মা, আশ্চর্যজনকভাবে সহায়ক ছিলেন। তিনি মুদ্রার অধীনে উপলব্ধ বিভিন্ন স্কিম ব্যাখ্যা করেন এবং আবেদন প্রক্রিয়ার মাধ্যমে তাকে পথ দেখান। তিনি সুদের হারের কথা উল্লেখ করেন, যা বার্ষিক প্রায় বারো দশমিক পাঁচ শতাংশ ছিল, যা ঋণের পরিমাণ এবং আয়েশার ক্রেডিট স্কোরের উপর নির্ভরশীল ছিল – যা তিনি জানতেনও না যে তার আছে।"}
{"unnormalised": "আয়েশার আবেদন ২ সপ্তাহের মধ্যে অনুমোদিত হয়েছিল। তিনি ৪০,০০০ টাকার ঋণ পান। আনন্দে আত্মহারা হয়ে আয়েশা জুকি সেলাই মেশিনটি কিনে তার দোকান স্থাপন করেন। প্রথম কয়েক মাস কঠিন ছিল। প্রতি মাসে ১,২০০ টাকার ইএমআই পরিশোধ করা চাপের ছিল। এমন দিন ছিল যখন রাজিকে ঘাটতি পূরণের জন্য অতিরিক্ত সময় কাজ করতে হতো। স্থানীয় দর্জি দোকানের মালিক, মিঃ ভার্মা নামে একজন, প্রতিযোগিতার আভাস পেয়ে প্রকাশ্যে শত্রুতা শুরু করেন।", "normalised": "আয়েশার আবেদন দুই সপ্তাহের মধ্যে অনুমোদিত হয়। তিনি চল্লিশ হাজার টাকার ঋণ পান। অভিভূত আয়েশা জুকি সেলাই মেশিন কিনে তার দোকান স্থাপন করেন। প্রথম কয়েক মাস কঠিন ছিল। প্রতি মাসে এক হাজার দু'শো টাকার ই-এম-আই পরিশোধ করা কষ্টের ছিল। এমন দিনও গেছে যখন রাজিকে ঘাটতি মেটাতে অতিরিক্ত সময় কাজ করতে হয়েছে। স্থানীয় দর্জি দোকানের মালিক, মিস্টার ভর্মা নামে একজন, প্রতিযোগিতার আভাস পেয়ে প্রকাশ্যে শত্রুতা শুরু করেন।"}
{"unnormalised": "একদিন বিকেলে, একটি বড় অর্ডার আসে - একটি স্থানীয় স্কুলের জন্য ইউনিফর্ম সেলাই করার। আয়েশা ক্লান্তিহীনভাবে কাজ করে সময়সূচির আগে অর্ডারটি সম্পন্ন করেন। স্কুল তাকে ১৫,০০০ টাকা পরিশোধ করে, যা লটারি জেতার মতো অনুভূতি দেয়। তিনি অবিলম্বে ৩ মাসের ইএমআই পরিশোধ করেন। সেই রাতে, তিনি রাজিকে স্থানীয় মিষ্টির দোকান থেকে জিলাপি খাওয়ান।", "normalised": "একদিন বিকেলে, একটি বড় অর্ডার আসে - একটি স্থানীয় স্কুলের জন্য ইউনিফর্ম সেলাই করার। আয়েশা ক্লান্তিহীনভাবে কাজ করে সময়সূচির আগেই অর্ডারটি সম্পন্ন করেন। স্কুল তাকে পনেরো হাজার টাকা দেয়, যা লটারি জেতার মতো মনে হয়েছিল। তিনি সঙ্গে সঙ্গে তিন মাসের ই-এম-আই পরিশোধ করেন। সেই রাতে, তিনি রাজিকে স্থানীয় মিষ্টির দোকান থেকে জিলাপি খাওয়ান।"}
{"unnormalised": "এক বছর পর, আয়েশার দর্জির দোকান বেশ ভালো চলছিল। তিনি প্রায় অর্ধেক ঋণ পরিশোধ করেছেন। এমনকি তিনি ফাতেমা নামে একজন সাহায্যকারীও নিয়োগ করেছেন, যার স্বামী কারখানায় আগুন লাগার পরে তার জীবিকা হারিয়েছিলেন। আয়েশা তার দোকান প্রসারিত করার স্বপ্ন দেখছিলেন, সম্ভবত একটি এমব্রয়ডারি মেশিন কেনার, যার দাম প্রায় ৬০,০০০ টাকা। তিনি জানতেন যে তার আরেকটি ঋণের প্রয়োজন হবে। কিন্তু এইবার, তিনি আত্মবিশ্বাসী ছিলেন। তার একটি প্রমাণিত ট্র্যাক রেকর্ড, একটি ক্রমবর্ধমান ব্যবসা এবং তার পরিবার এবং সম্প্রদায়ের অবিচল সমর্থন ছিল। এসবিআই-এর মিঃ শর্মা এমনকি তার নিয়মিত পরিশোধের ইতিহাস দেখে এবার প্রায় ১১% বার্ষিক হারে কম সুদের প্রস্তাবও দিয়েছেন। এই দীপাবলিতে, আয়েশা তার উপার্জনের একটি অংশ দিয়ে রাজিকে একটি নতুন অটো-রিকশা কিনে দেওয়ার পরিকল্পনা করেছেন - যা প্রমাণ করে যে তারা কতটা পথ পেরিয়ে এসেছেন, একটি ছোট ঋণ এবং প্রচুর পরিশ্রমের দ্বারা চালিত হয়ে।", "normalised": "এক বছর পর, আয়েশার দর্জির দোকান বেশ ভালো চলছিল। তিনি প্রায় অর্ধেক ঋণ পরিশোধ করেছেন। এমনকি তিনি ফতিমা নামে একজন সাহায্যকারীও রেখেছেন, যার স্বামী কারখানায় আগুন লাগার পর জীবিকা হারিয়েছিলেন। আয়েশা তার দোকান বাড়ানোর স্বপ্ন দেখেন, হয়তো একটি এমব্রয়ডারি মেশিন কিনবেন যার দাম প্রায় ষাট হাজার টাকা। তিনি জানতেন তার আরেকটি ঋণের প্রয়োজন হবে। কিন্তু এইবার, তিনি আত্মবিশ্বাসী ছিলেন। তার একটি প্রমাণিত ট্র্যাক রেকর্ড, একটি ক্রমবর্ধমান ব্যবসা এবং তার পরিবার ও সম্প্রদায়ের অটল সমর্থন ছিল। এস-বি-আই-এর মিস্টার শর্মাও তার ধারাবাহিক পরিশোধের ইতিহাস দেখে এবার প্রায় এগারো শতাংশ কম সুদের হার প্রস্তাব করেন। এই দিওয়ালিতে, আয়েশা তার রোজগারের একটি অংশ দিয়ে রাজিকে একটি নতুন অটো-রিকশা কিনে দেওয়ার পরিকল্পনা করেছেন - যা প্রমাণ করে যে তারা কতটা পথ পেরিয়ে এসেছেন, একটি ছোট ঋণ এবং প্রচুর পরিশ্রমের মাধ্যমে।"}
