{"unnormalised": "ঋণ নেওয়াটা বেশ কঠিন মনে হতে পারে, বিশেষ করে ভারতে যেখানে সুদের হার এবং প্রক্রিয়াকরণ ফি মাঝে মাঝে যেনো মুম্বাইয়ের লোকাল ট্রেনের ভিড়ের মতো মনে হয়! তবে ভয় পাবেন না, খুঁটিনাটি বিষয়গুলো বুঝলে প্রক্রিয়াটি অনেক সহজ হয়ে যায়। আসুন, ঋণের কিস্তি পরিশোধের কয়েকটি পরিস্থিতি দেখে নেওয়া যাক।", "normalised": "ঋণ নেওয়াটা বেশ কঠিন মনে হতে পারে, বিশেষ করে ভারতে, যেখানে সুদের হার এবং প্রসেসিং ফি অনেক সময় মুম্বাইয়ের লোকাল ট্রেনের ভিড়ের মতো মনে হয়! তবে ভয় নেই, খুঁটিনাটি বিষয়গুলো বুঝলে প্রক্রিয়াটি অনেক সহজ হয়ে যায়। আসুন, ঋণ পরিশোধের কয়েকটি পরিস্থিতি দেখে নেওয়া যাক।"}
{"unnormalised": "প্রথমত, ধরুন আপনি গুরগাঁও-এ একটি নতুন ফ্ল্যাট পছন্দ করেছেন। আপনি ₹৭৫,০০,০০০ (অর্থাৎ ৭৫ লক্ষ) টাকার একটি সম্পত্তি বাছাই করেছেন। ব্যাংক ₹৬০,০০,০০০ টাকার হোম লোন অনুমোদন করেছে, যার বার্ষিক সুদের হার ৮.৫% এবং মেয়াদ ২০ বছর। এখানে ইএমআই ক্যালকুলেটর কাজে লাগবে। আপনি জানতে পারবেন আপনার মাসিক ইএমআই প্রায় ₹৫২,০০০। এখানেই চক্রবৃদ্ধি সুদের জাদু শুরু!", "normalised": "প্রথমত, ধরুন আপনি গুরগাঁওয়ের ঝাঁ-চকচকে নতুন ফ্ল্যাটের দিকে তাকিয়ে আছেন। আপনি পঁচাত্তর লাখ টাকার একটি সম্পত্তি পছন্দ করেছেন (পঁচাত্তর লাখ, ভাই!)। ব্যাংক ষাট লাখ টাকার হোম লোন অনুমোদন করেছে, যার সুদের হার বার্ষিক আট দশমিক পাঁচ শতাংশ এবং মেয়াদ বিশ বছর। এখানে ই-এম-আই ক্যালকুলেটর কাজে আসবে। আপনি জানতে পারবেন আপনার মাসিক ই-এম-আই প্রায় বাহান্ন হাজার টাকা। এখানে চক্রবৃদ্ধি সুদের জাদু শুরু হয়!"}
{"unnormalised": "কিন্তু কয়েক বছর পর, ধরুন ৫ বছর পর, আপনার আর্থিক অবস্থার উন্নতি হলো? হয়তো টিসিএস-এ আপনার সেই কাঙ্ক্ষিত পদোন্নতি হয়েছে, অথবা আপনার সাইড বিজনেস সফল হয়েছে। আপনি ঋণ পরিশোধের জন্য ₹৫,০০,০০০ (৫ লক্ষ) টাকা অগ্রিম পরিশোধ করার সিদ্ধান্ত নিলেন। এর ফলে আপনার মোট সুদ অনেক কমে যাবে এবং ঋণের মেয়াদও কমে যাবে। সর্বদা দেখে নিন আপনার ঋণদাতা অগ্রিম পরিশোধের জন্য কোনো জরিমানা নেয় কিনা; কেউ কেউ নেয়, বিশেষ করে প্রথম বছরগুলোতে। উদাহরণস্বরূপ, এইচডিএফসি প্রথম বছরে একটি নির্দিষ্ট সীমার উপরে অগ্রিম পরিশোধের উপর ২% চার্জ নিতে পারে।", "normalised": "কিন্তু কয়েক বছর পর, ধরুন পাঁচ বছর পর, আপনার আর্থিক অবস্থার উন্নতি হলো। হয়তো আপনি টি-সি-এস-এ সেই পদোন্নতিটি পেয়েছেন, যা আপনি চেয়েছিলেন, অথবা আপনার সাইড বিজনেস সফল হয়েছে। আপনি আপনার ঋণের বিপরীতে পাঁচ লাখ টাকা অগ্রিম পরিশোধ করার সিদ্ধান্ত নিলেন। এটি আপনার মোট সুদ পরিশোধের পরিমাণ উল্লেখযোগ্যভাবে কমাতে পারে এবং ঋণের মেয়াদও কমিয়ে দিতে পারে। সর্বদা দেখে নিন আপনার ঋণদাতা অগ্রিম পরিশোধের জন্য কোনো জরিমানা ধার্য করে কিনা; কেউ কেউ করে, বিশেষ করে প্রথম কয়েক বছরে। উদাহরণস্বরূপ, এইচ-ডি-এফ-সি প্রথম বছরে একটি নির্দিষ্ট সীমার উপরে অগ্রিম পরিশোধের উপর দুই শতাংশ চার্জ নিতে পারে।"}
{"unnormalised": "এবার আসা যাক ব্যক্তিগত ঋণের বিষয়ে। ব্যাঙ্গালোরের প্রিয়ার একটি পারিবারিক বিয়ের জন্য ₹৫০,০০০ (৫০ হাজার) টাকার প্রয়োজন। তিনি ৩ বছরের জন্য ১২% সুদে একটি ব্যক্তিগত ঋণ নিলেন। এক্ষেত্রে ইএমআই প্রায় ₹১৬৬১ হবে। ব্যক্তিগত ঋণ পাওয়া সহজ হলেও, হোম লোন বা গাড়ির ঋণের তুলনায় এর সুদের হার বেশি থাকে। তাই বিভিন্ন ব্যাংক যেমন আইসিআইসিআই, অ্যাক্সিস বা এসবিআই থেকে অফারগুলো যাচাই করে তুলনা করা জরুরি।", "normalised": "এবার আসা যাক ব্যক্তিগত ঋণের কথায়। ব্যাঙ্গালোরের প্রিয়ার একটি পারিবারিক বিয়ের জন্য পঞ্চাশ হাজার টাকা প্রয়োজন। তিনি তিন বছরের জন্য বারো শতাংশ সুদে একটি ব্যক্তিগত ঋণ নিলেন। ই-এম-আই প্রায় এক হাজার ছয়শ ​​একষট্টি টাকা হবে। ব্যক্তিগত ঋণ পাওয়া সহজ হলেও, প্রায়শই হোম লোন বা গাড়ির ঋণের তুলনায় এর সুদের হার বেশি থাকে। তাই, বিভিন্ন ব্যাংক যেমন আই-সি-আই-সি-আই, অ্যাক্সিস বা এস-বি-আই থেকে অফারগুলি তুলনা করা দরকার।"}
{"unnormalised": "মাঝে মাঝে জীবনে অপ্রত্যাশিত ঘটনা ঘটে। দিল্লির একজন অটো-রিকশা চালক রাকেশ, স্থানীয় মহাজনের কাছ থেকে চড়া ২৪% সুদে ₹২০,০০০ টাকা ঋণ নিয়েছেন! তিনি প্রতি সপ্তাহে ₹৫০০ কিস্তি পরিশোধ করতে হিমশিম খাচ্ছেন। এটি একটি বড় উদাহরণ যে কেন অনানুষ্ঠানিক ঋণদাতাদের এড়িয়ে যাওয়া উচিত। তারা প্রায়শই অতিরিক্ত হারে সুদ নেয়, যার ফলে ঋণের ফাঁদে পড়তে হয়।", "normalised": "মাঝে মাঝে, জীবন বাঁক বদলায়। দিল্লির অটো-রিকশা চালক রাকেশ স্থানীয় মহাজনের কাছ থেকে চব্বিশ শতাংশ সুদে বিশ হাজার টাকার ঋণ নিয়েছেন! তিনি প্রতি সপ্তাহে পাঁচশ টাকা করে কিস্তি পরিশোধ করতে হিমশিম খাচ্ছেন। এটি একটি বড় উদাহরণ যে কেন অনানুষ্ঠানিক ঋণদাতাদের এড়িয়ে চলা উচিত। তারা প্রায়শই অতিরিক্ত হারে সুদ নেয়, যার ফলে ঋণের ফাঁদে পড়তে হয়।"}
{"unnormalised": "মনে রাখবেন, এপিআর (বার্ষিক শতকরা হার) বোঝা জরুরি। এটি আপনাকে সুদ এবং ফি সহ ঋণের প্রকৃত খরচ দেখায়। তাই, ব্যাংক যখন বলে \"৮% সুদ\", তখন নিশ্চিত হয়ে নিন এপিআর কত। এছাড়াও, সম্ভব হলে আপনার ইএমআই পেমেন্ট ১-২ দিন আগে করুন, কারণ অপ্রত্যাশিত পরিস্থিতিতে আপনার ব্যাংক লেনদেন বিলম্বিত হতে পারে এবং আপনি প্রায় ₹৫০০ টাকার লেট পেমেন্ট ফি এড়াতে পারবেন।", "normalised": "মনে রাখবেন, এ-পি-আর (বার্ষিক শতকরা হার) বোঝাটা খুব জরুরি। এটি আপনাকে সুদ এবং ফিসহ ঋণের আসল খরচ সম্পর্কে ধারণা দেয়। সুতরাং, যখন ব্যাংক বলে \"আট শতাংশ সুদ,\" তখন এ-পি-আর সম্পর্কে নিশ্চিত হয়ে নিন। এছাড়াও, সম্ভব হলে সর্বদা আপনার ই-এম-আই পেমেন্ট এক বা দুই দিন আগে করুন, কারণ অপ্রত্যাশিত পরিস্থিতিতে আপনার ব্যাংক লেনদেন বিলম্বিত হতে পারে এবং আপনি প্রায় পাঁচশ টাকার বিলম্বিত ফি দিতে চান না।"}
{"unnormalised": "চুক্তিতে স্বাক্ষর করার আগে, ছোট করে লেখা বিষয়গুলো ভালোভাবে পড়ুন। লুকানো চার্জ, অগ্রিম পরিশোধের জরিমানা এবং ঋণ বন্ধ করার বিকল্পগুলো দেখে নিন। জ্ঞানই শক্তি, বিশেষ করে আপনার আর্থিক ব্যবস্থাপনার ক্ষেত্রে। তাই, সচেতন থাকুন, স্মার্ট হোন এবং ঋণ নিয়ে ভালো থাকুন!", "normalised": "সই করার আগে, ছোট হরফের লেখাগুলো ভালো করে পড়ুন। লুকানো চার্জ, অগ্রিম পরিশোধের জরিমানা এবং ফোরক্লোজার বিকল্পগুলি দেখে নিন। জ্ঞানই শক্তি, বিশেষ করে যখন আপনার আর্থিক ব্যবস্থাপনার বিষয় আসে। তাই, অবগত থাকুন, স্মার্ট হন এবং আনন্দের সাথে ঋণ নিন!"}
{"unnormalised": "সবশেষে, একটি গুরুত্বপূর্ণ বিষয় হলো ক্রেডিট স্কোর! একটি ভালো সিআইবিআইএল স্কোর (৭৫০+) আপনাকে কম সুদে ঋণ পেতে সাহায্য করতে পারে। ব্যাংক সময়মতো কিস্তি পরিশোধের ইতিহাস আছে এমন ব্যক্তিদের ঋণ দিতে পছন্দ করে। তাই, আপনার ক্রেডিট কার্ডের বিল এবং ইএমআই সময়মতো পরিশোধ করুন। একটি ভালো ক্রেডিট স্কোর তৈরি করা আপনার আর্থিক ভবিষ্যতের জন্য দীর্ঘমেয়াদী বিনিয়োগের মতো!", "normalised": "অবশেষে, একটি গুরুত্বপূর্ণ বিষয় হল ক্রেডিট স্কোর! একটি ভাল সি-আই-বি-আই-এল স্কোর (সাতশ পঞ্চাশ প্লাস) আপনাকে কম সুদের হার পেতে সাহায্য করতে পারে। ব্যাংক সময়মতো পরিশোধের ইতিহাস আছে এমন ব্যক্তিদের ঋণ দিতে পছন্দ করে। তাই, আপনার ক্রেডিট কার্ডের বিল এবং ই-এম-আই সময় মতো পরিশোধ করুন। একটি ভাল ক্রেডিট স্কোর তৈরি করা আপনার আর্থিক ভবিষ্যতের জন্য দীর্ঘমেয়াদী বিনিয়োগের মতো!"}
