{"unnormalised": "হ্যালো সবাই, একটা ঋণের ব্যাপারে কিছু পরামর্শ দরকার। গত বছর আইসিআইসিআই ব্যাংক থেকে ৫ লক্ষ টাকার একটা পার্সোনাল লোন নিয়েছিলাম আমার বোনের বিয়ের জন্য। সুদের হার ১১.৫% প্রতি বছর এবং ইএমআই প্রায় ১০,৮০০ টাকা।", "normalised": "হ্যালো সবাই, একটা ঋণের ব্যাপারে কিছু পরামর্শ দরকার। গত বছর আই-সি-আই-সি-আই ব্যাংক থেকে আমার বোনের বিয়ের জন্য পাঁচ লাখ টাকার একটা ব্যক্তিগত ঋণ নিয়েছিলাম। সুদের হার বার্ষিক এগারো দশমিক পাঁচ শতাংশ এবং ই-এম-আই প্রায় দশ হাজার আটশো টাকা।"}
{"unnormalised": "প্রথম দিকে সবকিছু ঠিকঠাক চলছিল। আমি অটো-ডেবিটের মাধ্যমে সময়মতো ইএমআই পরিশোধ করছিলাম। কিন্তু সম্প্রতি, আমার কোম্পানি কর্মী ছাঁটাই ঘোষণা করেছে, এবং দুর্ভাগ্যবশত, আমি তাদের মধ্যে একজন। গত ২ মাস ধরে আমি বেকার, এবং নিজের সঞ্চয় থেকে ইএমআই দিয়েছি, কিন্তু এখন প্রায় শেষ হয়ে এসেছে।", "normalised": "প্রথম দিকে সবকিছু ঠিকঠাক চলছিল। আমি অটো-ডেবিটের মাধ্যমে সময়মতো ই-এম-আই পরিশোধ করছিলাম। কিন্তু সম্প্রতি, আমার কোম্পানি কর্মী ছাঁটাইয়ের ঘোষণা করেছে, এবং দুর্ভাগ্যবশত, আমি তাদের মধ্যে একজন। গত দুই মাস ধরে আমি বেকার, এবং আমার সঞ্চয় থেকে টাকা নিয়ে ই-এম-আই পরিশোধ করেছি, কিন্তু এখন প্রায় সব শেষ হয়ে গেছে।"}
{"unnormalised": "এখানেই সমস্যা: এখনও প্রায় ৪.২ লক্ষ টাকা আসল পরিশোধ করতে হবে। আমি নতুন চাকরির সন্ধান করছি, কিন্তু এখন বাজার খুবই কঠিন। আমি কয়েকটি উপায় ভাবছি: ১) ব্যাংকের সাথে কথা বলে ঋণ পুনর্গঠন করা, সম্ভবত ঋণের মেয়াদ বাড়ানো, যদিও এর মানে দীর্ঘ মেয়াদে বেশি সুদ দিতে হবে। ২) আত্মীয়দের কাছ থেকে কম সুদে স্বল্পমেয়াদী ঋণ চাওয়া। ৩) কিছু বিনিয়োগ ভেঙে দেওয়া, কিন্তু আমি সত্যিই এটা করতে চাই না।", "normalised": "তো এখানে সমস্যাটা হল: আমাকে এখনও প্রায় চার লাখ দুই হাজার টাকা আসল পরিশোধ করতে হবে। আমি নতুন চাকরির সন্ধান করছি, কিন্তু এখন বাজার খুব কঠিন। আমি কয়েকটি উপায় ভাবছি: এক) ব্যাংকের সঙ্গে কথা বলে ঋণ পুনর্গঠন করা, সম্ভবত ঋণের মেয়াদ বাড়ানো, যদিও এর মানে দীর্ঘ মেয়াদে বেশি সুদ দিতে হবে। দুই) আমার আত্মীয়দের কাছ থেকে কম সুদে স্বল্প-মেয়াদী ঋণ চাওয়া। তিন) কিছু বিনিয়োগ ভেঙে দেওয়া, কিন্তু আমি সত্যিই এটা করতে চাই না।"}
{"unnormalised": "কেউ কি কখনো এমন পরিস্থিতিতে পড়েছেন? ব্যাংকের সাথে আলোচনার কোনো টিপস আছে কি? অথবা এই ঋণ পরিশোধের জন্য অন্য কোনো বিকল্প উপায় আছে কি?", "normalised": "কারও কি এমন পরিস্থিতিতে পড়ার অভিজ্ঞতা আছে? ব্যাংকের সাথে আলোচনার জন্য কোনো টিপস? অথবা এই ঋণ পরিশোধ করার বিকল্প কোনো উপায় সম্পর্কে পরামর্শ?"}
{"unnormalised": "আপনাদের কোনো মতামত বা অভিজ্ঞতা থাকলে শেয়ার করলে উপকৃত হবো! এটা আমাকে খুব চিন্তায় ফেলেছে, বিশেষ করে সামনেই দিওয়ালি। ঋণের স্টেটমেন্টে ২৫/১০/২০২৪ তারিখটি শেষ তারিখ হিসাবে দেওয়া আছে, এবং আমি সত্যিই ডিফল্ট করা নিয়ে চিন্তিত। অগ্রিম ধন্যবাদ!", "normalised": "আপনাদের কোনো মতামত বা অভিজ্ঞতা থাকলে জানান! এটা আমাকে খুব চিন্তায় ফেলেছে, বিশেষ করে সামনেই যখন দিওয়ালি। ঋণের বিবরণীতে পঁচিশে অক্টোবর দুই হাজার চব্বিশ তারিখ বকেয়া তারিখ হিসেবে দেখানো হয়েছে, এবং আমি সত্যিই ডিফল্ট করা নিয়ে চিন্তিত। অগ্রিম ধন্যবাদ!"}
