{"unnormalised": "ٹھیک ہے، تو آپ انٹیگرل کیلکولس میں غوطہ لگا رہے ہیں؟ فکر نہ کریں، یہ اتنا خوفناک نہیں ہے جتنا کہ یہ لگتا ہے! اسے تفریق (differentiation) کے الٹ کے طور پر سوچیں، جس کے بارے میں آپ شاید پہلے سے ہی جانتے ہیں۔ جہاں تفریق کسی فنکشن کی *شرح تبدیلی* معلوم کرنے کے بارے میں ہے، وہیں انٹیگرل کیلکولس اس فنکشن کے *اجتماع* کو تلاش کرنے کے بارے میں ہے۔ جیسے کسی بھی لمحے آپ کی رفتار کی بنیاد پر طے شدہ کل فاصلہ معلوم کرنا۔ سمجھ میں آیا، ہے نا؟ ہم اسے مزید واضح کرنے کے لیے کچھ مثالوں پر کام کریں گے۔", "normalised": "ٹھیک ہے، تو آپ انٹیگرل کیلکولس میں غوطہ زن ہو رہے ہیں؟ فکر مت کرو، یہ اتنا خوفناک نہیں ہے جتنا یہ لگتا ہے! اسے تفریق کے برعکس سمجھو، جسے آپ شاید پہلے سے ہی جانتے ہوں گے۔ جہاں تفریق کسی فنکشن کی تبدیلی کی شرح معلوم کرنے کے بارے میں ہے، انٹیگرل کیلکولس اس فنکشن کے جمع ہونے کو معلوم کرنے کے بارے میں ہے۔ جیسے کسی بھی لمحے آپ کی رفتار کی بنیاد پر طے شدہ کل فاصلہ معلوم کرنا۔ سمجھ میں آیا، ہے نا؟ ہم اسے مزید واضح کرنے کے لیے کچھ مثالوں پر کام کریں گے۔"}
{"unnormalised": "آئیے بنیادی باتوں سے شروعات کرتے ہیں۔ آپ نے شاید ∫ کی علامت دیکھی ہوگی، ہے نا؟ یہ انٹیگرل کی علامت ہے۔ اب، ∫ f(x) dx کا بنیادی طور پر مطلب ہے \"x کے حوالے سے f(x) کا اینٹی ڈیریویٹو تلاش کریں۔\" \"dx\" کا حصہ آپ کو بتاتا ہے کہ آپ کس متغیر کے حوالے سے انٹیگریٹ کر رہے ہیں۔ یہ کہنے کی طرح ہے کہ \"x کے نسبت f(x) کو انٹیگریٹ کریں۔\" وہ + C یاد رکھیں جو ہم ہر انٹیگرل کے آخر میں شامل کرتے ہیں؟ یہ اس حقیقت کا حساب لگاتا ہے کہ جب ہم کسی مستقل عدد کا ڈیریویٹو لیتے ہیں، تو وہ صفر کے برابر ہوتا ہے۔", "normalised": "آئیے بنیادی باتوں سے آغاز کرتے ہیں۔ آپ نے شاید انٹیگرل کی علامت دیکھی ہوگی، ہے نا؟ وہ انٹیگرل کا نشان ہے۔ اب، انٹیگرل ایف آف ایکس ڈی ایکس کا بنیادی مطلب ہے \"ایف آف ایکس کا اینٹی ڈیریویٹو ایکس کے حوالے سے تلاش کریں\"۔ \"ڈی ایکس\" کا حصہ آپ کو بتاتا ہے کہ آپ کس متغیر کے حوالے سے انٹیگریٹ کر رہے ہیں۔ یہ کہنے جیسا ہے کہ \"ایف آف ایکس کو ایکس کے نسبت انٹیگریٹ کریں\"۔ وہ پلس سی یاد رکھیں جو ہم ہر انٹیگرل کے آخر میں شامل کرتے ہیں؟ یہ اس حقیقت کو ظاہر کرتا ہے کہ جب ہم کسی مستقل عدد کا مشتق لیتے ہیں تو وہ صفر کے برابر ہوتا ہے۔"}
{"unnormalised": "اب، تصور کریں کہ آپ ایک منحنی خط (curve) کے نیچے رقبہ تلاش کرنے کی کوشش کر رہے ہیں۔ فرض کریں کہ منحنی خط f(x) = x^2 ہے اور آپ اس منحنی خط کے نیچے x= 1 سے x=3 تک رقبہ معلوم کرنا چاہتے ہیں۔ بنیادی طور پر، آپ یہ جانچنا چاہتے ہیں: 1 سے 3 تک ∫ x^2 dx۔", "normalised": "اب، تصور کریں کہ آپ کسی منحنی خط کے نیچے کا رقبہ معلوم کرنے کی کوشش کر رہے ہیں۔ فرض کریں کہ منحنی خط ایف آف ایکس برابر ہے ایکس سکوائر کے اور آپ ایکس برابر ہے ایک سے ایکس برابر ہے تین تک اس منحنی خط کے نیچے کا رقبہ معلوم کرنا چاہتے ہیں۔ بنیادی طور پر، آپ اس کا حساب لگانا چاہتے ہیں: انٹیگرل ایکس سکوائر ڈی ایکس ایک سے تین تک۔"}
{"unnormalised": "سب سے پہلے، x^2 کو انٹیگریٹ کریں جو (x^3)/3 دیتا ہے۔ پھر حساب لگائیں: [(3^3)/3 ] - [(1^3)/3] = [27/3] - [1/3] = 26/3۔", "normalised": "پہلے، ایکس سکوائر کو انٹیگریٹ کریں جو ایکس کیوبڈ بٹہ تین دیتا ہے۔ پھر حساب لگائیں: اوپن بریکٹ تین کیوبڈ بٹہ تین کلوز بریکٹ منفی اوپن بریکٹ ایک کیوبڈ بٹہ تین کلوز بریکٹ برابر ہے اوپن بریکٹ ستائیس بٹہ تین کلوز بریکٹ منفی اوپن بریکٹ ایک بٹہ تین کلوز بریکٹ برابر ہے چھبیس بٹہ تین۔"}
{"unnormalised": "آئیے ایک اور مثال آزماتے ہیں۔ فرض کریں کہ آپ f(x)= x^3 + 2x کا انٹیگرل تلاش کرنا چاہتے ہیں۔ x^3 کا انٹیگرل = (x^4)/4، اور 2x کا انٹیگرل = x^2 ہے۔ تو ہمارے پاس ہے: ∫(x^3 + 2x) dx = (x^4)/4 + x^2 + C۔ آسان ہے، ہے نا؟", "normalised": "آئیے ایک اور مثال آزماتے ہیں۔ فرض کریں کہ آپ ایف آف ایکس برابر ہے ایکس کیوبڈ پلس ٹو ایکس کا انٹیگرل معلوم کرنا چاہتے ہیں۔ ایکس کیوبڈ کا انٹیگرل ایکس کی پاور آف فور بٹہ چار کے برابر ہے، اور ٹو ایکس کا انٹیگرل ایکس سکوائر کے برابر ہے۔ تو ہمارے پاس ہے: انٹیگرل اوپن بریکٹ ایکس کیوبڈ پلس ٹو ایکس کلوز بریکٹ ڈی ایکس برابر ہے ایکس کی پاور آف فور بٹہ چار پلس ایکس سکوائر پلس سی۔ آسان ہے، ہے نا؟"}
{"unnormalised": "ایک اہم اطلاق ٹھوس چیز کا حجم معلوم کرنا ہے۔ اگر آپ جانتے ہیں کہ فارمولوں جیسے 4πr^2 (ایک دائرے کا سطحی رقبہ) یا πrl + πr^2 (ایک مخروط کا سطحی رقبہ) کے ذریعے سطحی رقبہ کیسے معلوم کیا جائے، تو آپ اس کو عام کرنے اور بے قاعدہ اشیاء کے حجم کا حساب لگانے کے لیے انٹیگرلز کا استعمال کر سکتے ہیں۔", "normalised": "ایک اہم اطلاق کسی ٹھوس کا حجم معلوم کرنا ہے۔ اگر آپ چار پائی آر سکوائر (ایک کرہ کا سطحی رقبہ) یا پائی آر ایل پلس پائی آر سکوائر (ایک مخروط کا سطحی رقبہ) جیسے فارمولوں سے سطحی رقبہ کا حساب لگانا جانتے ہیں، تو آپ اس کو عام کرنے اور بے ترتیب اشیاء کے حجم کا حساب لگانے کے لیے انٹیگرلز کا استعمال کر سکتے ہیں۔"}
{"unnormalised": "اپنی NCERT کی کتاب سے مشق کرتے رہیں یا شاید خان اکیڈمی آزمائیں۔ سادہ کثیر رقمیوں (polynomials)، مثلثی افعال (جیسے sin(x) اور cos(x))، اور قوت نما افعال (exponential functions) (جیسے e^x) پر مشتمل مسائل حل کریں۔ تقریباً 100 مسائل حل کرنے کے بعد آپ اس موضوع پر بہت زیادہ آرام دہ ہو جائیں گے! دہلی سے آپ کے ریاضی کے امتحانات کے لیے نیک خواہشات! یاد رکھیں: مشق کامل بناتی ہے۔", "normalised": "اپنی این-سی-ای-آر-ٹی کی نصابی کتاب سے مسائل کی مشق کرتے رہیں یا شاید خان اکیڈمی آزمائیں۔ سادہ کثیر رقمی، مثلثی افعال (جیسے ایکس کا سائن اور ایکس کا کوسائن)، اور ایکسپونینشل افعال (جیسے ای کی پاور آف ایکس) سے متعلق مسائل حل کریں۔ تقریباﹰ ایک سو مسائل حل کرنے کے بعد آپ اس موضوع پر بہت زیادہ آرام دہ ہوں گے! دہلی سے آپ کے ریاضی کے امتحانات کے لیے نیک خواہشات! یاد رکھیں: مشق کامل بناتی ہے۔"}
