{"unnormalised": "ہیلو دوستو، مجھے انٹیگرل کیلکولس میں تھوڑی مشکل ہو رہی ہے، خاص طور پر ڈیفینیٹ انٹیگرلز کے ساتھ۔ کیا کسی اور کو بھی یہ تھوڑا پریشان کن لگتا ہے؟ میں اپنی آر ڈی شرما کی کتاب (صفحہ نمبر 345، سوال نمبر 7) سے مسائل حل کرنے کی کوشش کر رہا ہوں، اور مجھے حدود معلوم کرنے میں مہارت حاصل نہیں ہو رہی۔ جیسے، جب آپ کے پاس کچھ ایسا ہو ∫(0 سے π/2 تک) sin²(x) dx، تو میں بار بار سبٹیٹیوشن میں غلطی کرتا ہوں۔ کیا کوئی ایسا طریقہ ہے جو میں چھوڑ رہا ہوں؟", "normalised": "ارے دوستو، مجھے انٹیگرل کیلکولس میں تھوڑی مشکل ہو رہی ہے، خاص طور پر ڈیفینیٹ انٹیگرلز میں۔ کیا کسی اور کو بھی یہ سر درد لگتا ہے؟ میں اپنی آر-ڈی شرما کی کتاب سے مسائل حل کرنے کی کوشش کر رہا ہوں (صفحہ نمبر تین سو پینتالیس، سوال نمبر سات)، اور میں حدود کا تعین کرنے میں مہارت حاصل نہیں کر پا رہا۔ جیسے، جب آپ کے پاس کچھ اس طرح ہو کہ زیرو سے پائی بٹا دو تک سائن سکوائرڈ آف ایکس ڈی ایکس کا انٹیگرل ہو، تو میں بار بار سبٹیٹیوشن میں غلطی کر رہا ہوں۔ کیا کوئی ترکیب ہے جو میں گنوا رہا ہوں؟"}
{"unnormalised": "میرے پروفیسر، ڈاکٹر آئیر، بار بار کہتے ہیں \"مشق کامل بناتی ہے،\" لیکن مجھے لگتا ہے کہ میں صرف غلط طریقوں کی مشق کر رہا ہوں۔ انہوں نے ایک بار لیبنز رول کا ذکر کیا تھا لیکن سچ پوچھیں تو میں بنیادی تصورات کو سمجھنے میں مصروف تھا۔ میرا مقصد اپنے آنے والے امتحانات میں 90٪ سے زیادہ نمبر حاصل کرنا ہے، اور یہ باب بہت اہم لگتا ہے۔ انضمام کے تمام فارمولے یاد رکھنے کے لیے کسی کے پاس کوئی تجاویز ہیں؟ 20+ سے زیادہ ہیں!", "normalised": "میرے پروفیسر، ڈاکٹر آئیر، کہتے رہتے ہیں کہ \"مشق سے مہارت حاصل ہوتی ہے\"، لیکن مجھے لگتا ہے کہ میں صرف غلط طریقوں کی مشق کر رہا ہوں۔ انہوں نے ایک بار لیبنز رول کا ذکر کیا تھا لیکن ایمانداری سے، میں بنیادی تصورات کو سمجھنے میں مصروف تھا۔ میرا ارادہ ہے کہ میں اپنے آنے والے امتحانات میں نوے فیصد سے زیادہ نمبر حاصل کروں، اور یہ باب بہت اہم لگتا ہے۔ انٹیگریشن کے تمام فارمولے یاد رکھنے کے لیے کسی کے پاس کوئی تجاویز ہیں؟ تقریباً بیس سے زیادہ ہیں!"}
{"unnormalised": "میں یوٹیوب کے کچھ ٹیوٹوریلز بھی دیکھنے کی کوشش کر رہا ہوں، جیسے خان اکیڈمی اور کچھ ہندوستانی چینلز کے بھی (فزکس والا بعض اوقات ایک نجات دہندہ ہے!)، لیکن یہ اب بھی سمجھ میں نہیں آ رہا۔ شاید مجھے ایک اچھے اسٹڈی گروپ کی ضرورت ہے؟ یا شاید کوئی مجھے اس طرح سمجھا سکے جیسے میں 5 سال کا ہوں؟ مجھے ہمیشہ ایسا لگتا ہے کہ مجھے ان سب کو مکمل کرنے کے لیے ٹیوٹوریلز کو 1.5x اسپیڈ پر دوبارہ دیکھنے کی ضرورت ہے۔", "normalised": "میں یوٹیوب پر کچھ ٹیوٹوریلز بھی دیکھنے کی کوشش کر رہا ہوں، جیسے کہ خان اکیڈمی کے اور کچھ ہندوستانی چینلز بھی (فزکس والہ بعض اوقات زندگی بچانے والا ثابت ہوتا ہے!)، لیکن پھر بھی سمجھ نہیں آرہا۔ شاید مجھے ایک اچھے اسٹڈی گروپ کی ضرورت ہے؟ یا شاید کوئی مجھے اس طرح سمجھا سکے جیسے میں پانچ سال کا ہوں؟ مجھے ہمیشہ ایسا لگتا ہے کہ مجھے ان تمام ٹیوٹوریلز کو دیکھنے کے لیے ایک اعشاریہ پانچ ایکس کی رفتار سے دوبارہ دیکھنے کی ضرورت ہے۔"}
{"unnormalised": "میں اس ہفتے انٹیگرل کیلکولس کے مسائل کو حل کرنے کے لیے روزانہ کم از کم 3 گھنٹے دینے کا ارادہ رکھتا ہوں۔ شاید مجھے مشکل مسائل سے نمٹنے سے پہلے آسان مسائل سے شروعات کرنی چاہیے؟ آسان مشقوں کے لیے کوئی سفارشات؟ میں Schaum's Outline of Calculus آرڈر کرنے پر غور کر رہا ہوں؛ کیا کسی نے انٹیگرل کیلکولس کے لیے اسے استعمال کیا ہے؟ کیا یہ 500 روپے کے قابل ہے؟", "normalised": "میں اس ہفتے ہر روز کم از کم تین گھنٹے انٹیگرل کیلکولس کے مسائل حل کرنے کے لیے وقف کرنے کا ارادہ کر رہا ہوں۔ شاید مجھے مشکل مسائل سے نمٹنے سے پہلے آسان مسائل سے شروع کرنا چاہیے؟ آسان مشقوں کے لیے کوئی سفارشات ہیں؟ میں Schaum's Outline of Calculus آرڈر کرنے پر غور کر رہا ہوں؛ کیا کسی نے اسے انٹیگرل کیلکولس کے لیے استعمال کیا ہے؟ کیا یہ پانچ سو روپے کا ہے؟"}
{"unnormalised": "کسی بھی قسم کی مدد یا مشورے کی بہت تعریف کی جائے گی! شاید ہم مشکل انٹیگرلز پر ایک چھوٹا سا مباحثہ شروع کر سکتے ہیں۔ مجھے بتائیں اگر کوئی دلچسپی رکھتا ہے!", "normalised": "کسی بھی مدد یا مشورے کی بہت تعریف کی جائے گی! شاید ہم مشکل انٹیگرلز پر ایک چھوٹا سا بحث کا دھاگہ بھی شروع کر سکتے ہیں۔ مجھے بتائیں اگر کسی کی دلچسپی ہے!"}
