{"unnormalised": "اچھا، تو میں انٹیگرل کیلکولس کو سمجھنے کی کوشش کر رہا ہوں، اور بھائی، یہ تو کافی مشکل ثابت ہو رہا ہے! میں خاص طور پر ڈیفینیٹ انٹیگرلز (definite integrals) پر محنت کر رہا ہوں، خاص طور پر ان مسائل کو حل کرنے کی کوشش کر رہا ہوں جن میں لمٹس، مثال کے طور پر، 0 سے 5 تک کسی فنکشن کی ہوتی ہیں۔ یہ سب کرو (curve) کے نیچے ایریا (area) معلوم کرنے والا معاملہ ہے، ٹھیک ہے نا؟ میں کیلکولس کا بنیادی نظریہ (fundamental theorem) سمجھتا ہوں، اور یہ بھی کہ اینٹی ڈیریویٹوز (antiderivatives) کو کیسے استعمال کرنا ہے، لیکن کبھی کبھی الجبرا (algebra) میں ہی الجھ جاتا ہوں۔", "normalised": "ٹھیک ہے، تو میں انٹیگرل کیلکولس سے نبرد آزما ہوں، اور بھائی، یہ کافی مشکل ثابت ہو رہا ہے! میں متعین انٹیگرلز پر محنت کر رہا ہوں، خاص طور پر ان مسائل کو حل کرنے کی کوشش کر رہا ہوں جن میں حدیں، مثال کے طور پر، صفر سے پانچ تک کسی فنکشن کی ہوں۔ یہ دراصل کرو کے نیچے کا رقبہ معلوم کرنا ہے، ہے نا؟ میں کیلکولس کے بنیادی تھیورم کو سمجھتا ہوں، اور یہ بھی کہ اینٹی ڈیریویٹوز کو کیسے استعمال کرنا ہے، لیکن کبھی کبھار الجبرا مجھے الجھا دیتا ہے۔"}
{"unnormalised": "مثال کے طور پر، میں یہ مسئلہ حل کرنے کی کوشش کر رہا تھا: ∫(1 سے 3 تک) x^2 dx۔ اس کا اینٹی ڈیریویٹو تو سیدھا سادہ ہے (x^3/3)، لیکن جب میں لمٹس ڈالتا ہوں، 3^3/3 - 1^3/3، تو میں بار بار چھوٹی چھوٹی غلطیاں کر بیٹھتا ہوں۔ کیا اسے جلدی سے آسان کرنے کا کوئی طریقہ ہے؟ میں دیکھ رہا ہوں کہ جواب 26/3 ہے۔ کیا کوئی ماہر یہاں کوئی ٹپس دے سکتا ہے؟ میں NCERT کی کتاب استعمال کر رہا ہوں، لیکن مثالیں کچھ زیادہ ہی آسان لگتی ہیں۔", "normalised": "مثال کے طور پر، میں اس مسئلے کو حل کرنے کی کوشش کر رہا تھا: ایک سے تین تک x مربع کا انٹیگرل d x۔ اینٹی ڈیریویٹو سیدھا ہے (x کیوب تقسیم تین سے)، لیکن جب میں حدیں لگاتا ہوں، تین کیوب تقسیم تین سے منفی ایک کیوب تقسیم تین سے، تو میں بار بار احمقانہ غلطیاں کر رہا ہوں۔ کیا اسے جلدی سے آسان کرنے کا کوئی طریقہ ہے؟ میں دیکھ رہا ہوں کہ جواب چھبیس تقسیم تین ہے۔ کیا وہاں کسی پیشہ ور کے پاس کوئی ٹپس ہیں؟ میں N-C-E-R-T کی نصابی کتاب استعمال کر رہا ہوں، لیکن مثالیں قدرے آسان محسوس ہوتی ہیں۔"}
{"unnormalised": "اس کے علاوہ، مجھے u-سبسٹیٹیوشن (u-substitution) میں بھی مشکل ہو رہی ہے۔ جیسے، مجھے یہ *کب* پتہ چلے گا کہ اسے استعمال کرنا ہے؟ کیا یہ ہمیشہ تب ہوتا ہے جب میں انٹیگرل میں کسی فنکشن اور اس کے ڈیریویٹو کو (کم و بیش) دیکھتا ہوں؟ مجھے یہ مسئلہ دیا گیا تھا: ∫ 2x * sqrt(1 + x^2) dx۔ مجھے پتہ ہے کہ یہ ایک u-سب ہے، جس میں u = 1 + x^2 ہے، اور یہ آسانی سے آسان ہو جاتا ہے، لیکن امتحان کی گرمی میں ان کو پہچاننا مشکل ہے۔ یہ پیٹرن میچنگ (pattern matching) کی طرح لگتا ہے، اور میرا دماغ بہترین ریجیکس انجن (regex engine) نہیں ہے۔", "normalised": "نیز، مجھے u-سبسٹی ٹیوشن میں دشواری ہو رہی ہے۔ جیسے، مجھے کب پتہ چلے کہ اسے کب استعمال کرنا ہے؟ کیا یہ ہمیشہ تب ہوتا ہے جب میں انٹیگرل میں ایک فنکشن اور اس کا ڈیریویٹو (کم و بیش) دیکھتا ہوں؟ مجھے یہ مسئلہ دیا گیا تھا: دو x ضرب جزر المربع ایک جمع x مربع کا انٹیگرل d x۔ مجھے معلوم ہے کہ یہ u-سب ہے، جس میں u برابر ہے ایک جمع x مربع کے، اور یہ آسانی سے آسان ہو جاتا ہے، لیکن امتحان کی گرمی میں ان کو پہچاننا مشکل ہے۔ ایسا لگتا ہے جیسے پیٹرن میچنگ ہو، اور میرا دماغ بہترین ریگولر ایکسپریشن انجن نہیں ہے۔"}
{"unnormalised": "میں نے انٹیگریشن بائی پارٹس (integration by parts) کے بارے میں بھی سنا ہے، لیکن ابھی تک وہاں نہیں پہنچا ہوں۔ کیا مجھے پہلے u-سبسٹیٹیوشن میں مہارت حاصل کرنی چاہیے؟ ایسا لگتا ہے کہ بہت سی مختلف تکنیکیں ہیں، اور صحیح کا انتخاب کرنا آدھی جنگ ہے۔ میرے دوست نے \"ILATE\" نامی کسی قاعدے کا ذکر کیا تھا جو یہ طے کرتا ہے کہ انٹیگریشن بائی پارٹس میں کس فنکشن کو 'u' کے طور پر منتخب کرنا ہے، لیکن یہ تو بس مزید یاد کرنے جیسا لگتا ہے۔ کسی بھائی کی مدد کرو!", "normalised": "میں نے انٹیگریشن بائی پارٹس کے بارے میں بھی سنا ہے، لیکن ابھی تک وہاں نہیں پہنچا ہوں۔ کیا مجھے پہلے u-سبسٹی ٹیوشن میں مہارت حاصل کرنی چاہئے؟ ایسا لگتا ہے کہ بہت سی مختلف تکنیکیں ہیں، اور صحیح کا انتخاب آدھی جنگ ہے۔ میرے دوست نے انٹیگریشن بائی پارٹس میں 'u' کے طور پر منتخب کرنے کے لئے \"I-L-A-T-E\" نامی کسی اصول کا ذکر کیا، لیکن یہ صرف زیادہ یاد کرنے کی طرح لگتا ہے۔ بھائی کی مدد کرو!"}
{"unnormalised": "کیا کسی کے پاس اچھے ذرائع ہیں، خان اکیڈمی کے علاوہ (جو کہ بہترین ہے، لیکن مجھے کچھ تھوڑا سا... انڈین مخصوص چاہیے)؟ شاید کچھ اچھے یوٹیوب چینلز یا ویب سائٹس جو JEE لیول کے انٹیگرل کیلکولس کے مسائل پر توجہ مرکوز کرتی ہوں؟ اس کے علاوہ، ڈیفینیٹ انٹیگرلز کا حساب لگاتے وقت ان چھوٹی چھوٹی حسابی غلطیوں سے بچنے کے لیے کوئی ٹپس؟ میں بار بار منفی نشان گرا دیتا ہوں یا طاقتوں کا غلط حساب لگاتا ہوں۔ میں اس موضوع میں مہارت حاصل کرنا چاہتا ہوں، اس لیے کسی بھی قسم کی مدد کی تعریف کی جائے گی!", "normalised": "کیا کسی کے پاس خان اکیڈمی کے علاوہ کچھ اچھے وسائل ہیں (جو کہ بہت اچھا ہے، لیکن مجھے کچھ زیادہ... ہندوستانی مخصوص چاہیے)؟ شاید کچھ اچھے یوٹیوب چینلز یا ویب سائٹیں جو J-E-E لیول کے انٹیگرل کیلکولس کے مسائل پر توجہ مرکوز کرتی ہوں؟ نیز، متعین انٹیگرلز کا حساب لگاتے وقت ان احمقانہ حسابی غلطیوں سے بچنے کے لئے کوئی تجاویز؟ میں مسلسل منفی نشان گرا رہا ہوں یا exponents کا غلط حساب لگا رہا ہوں۔ میں اس موضوع میں کامیابی حاصل کرنا چاہتا ہوں، لہذا کسی بھی مدد کی بہت تعریف کی جائے گی!"}
{"unnormalised": "بنیادی طور پر، میں تھیوری کو سمجھنے اور مسائل کو تیزی سے اور درست طریقے سے حل کرنے کے لیے اس کا عملی اطلاق کرنے کے درمیان فرق کو ختم کرنے کی کوشش کر رہا ہوں۔ ایسا لگتا ہے کہ محض cos(x) کا ڈیفرینشیئیٹ (differentiate) کرنے سے لے کر ∫(-π/2 سے π/2 تک) sin(x)^2 dx کا اعتماد کے ساتھ حساب لگانے تک ایک طویل سفر ہے۔ IIT دہلی میں زیر تعلیم ایک انجینئرنگ کے طالب علم کے لیے کوئی مشورہ؟ پیشگی شکریہ، دوستو!", "normalised": "بنیادی طور پر، میں نظریہ کو سمجھنے اور اسے جلدی اور درست طریقے سے مسائل کو حل کرنے کے لئے استعمال کرنے کے درمیان فرق کو ختم کرنے کی کوشش کر رہا ہوں۔ ایسا لگتا ہے کہ محض کوسائن آف x کا ڈیفرنشیئیٹ کرنے سے لے کر منفی پائی تقسیم دو سے پائی تقسیم دو تک سائن آف x مربع کا انٹیگرل d x اعتماد سے معلوم کرنے تک کا ایک طویل سفر ہے۔ I-I-T دہلی میں ایک جدوجہد کرنے والے انجینئرنگ کے طالب علم کے لئے کوئی مشورہ؟ پیشگی شکریہ، دوستو!"}
