{"unnormalised": "The IT dept. just sent out a reminder about linking your PAN card to your Aadhaar! Deadline's fast approaching on 30/06/2024, so don't dilly-dally! It's a must, bhai, or your PAN could become invalid. Plus, businesses need to ensure their GSTIN is updated and correct to avoid any tax troubles.", "normalised": "The I-T department just sent out a reminder about linking your P-A-N card to your Aadhaar! Deadline is fast approaching on thirtieth June two thousand and twenty four, so don't dilly-dally! It's a must, bhai, or your P-A-N could become invalid. Plus, businesses need to ensure their G-S-T-I-N is updated and correct to avoid any tax troubles."}
{"unnormalised": "Speaking of businesses, the MCA's been cracking down on companies with inactive DINs (Director Identification Numbers). If your DIN status is 'Deactivated due to non-filing,' better get your act together, pronto! Last date for reactivation? Check the MCA website, yaar, they keep changing the dates!", "normalised": "Speaking of businesses, the M-C-A's been cracking down on companies with inactive D-I-N-s (Director Identification Numbers). If your D-I-N status is 'Deactivated due to non-filing,' better get your act together, pronto! Last date for reactivation? Check the M-C-A website, yaar, they keep changing the dates!"}
{"unnormalised": "For those who dabble in the stock market, SEBI's making sure everyone has a valid Demat account. That includes keeping your KYC details updated – your PAN, address, and all that jazz. Don't want your trading account frozen, do you?", "normalised": "For those who dabble in the stock market, S-E-B-I's making sure everyone has a valid Demat account. That includes keeping your K-Y-C details updated – your P-A-N, address, and all that jazz. Don't want your trading account frozen, do you?"}
{"unnormalised": "So, there you have it! A quick reminder to keep all your IDs – PAN, Aadhaar, GSTIN, DIN, Demat – in tip-top shape. Avoid the last-minute rush and get it done! Tax season's stressful enough without these ID headaches.", "normalised": "So, there you have it! A quick reminder to keep all your I-D-s – P-A-N, Aadhaar, G-S-T-I-N, D-I-N, Demat – in tip-top shape. Avoid the last-minute rush and get it done! Tax season's stressful enough without these I-D headaches."}
