{"unnormalised": "भारतांत ऑनलायन शॉपिंग गेल्या कांय वर्सांनी खूब बदलल्या, न्हय? ऑनलायन पयलें पुस्तक ऑर्डर करपासावन आतां अक्षरशः *सगळें* विकतें घेवप - किराणा सामान लेगीत! म्हाका याद आसा जेन्ना फ्लिपकार्ट आनी स्नॅपडील हेच फकत खेळगडे आशिल्ले. आतां? आमच्या कडेन ॲमेझॉन, मिंत्रा आनी एक झिलियन ल्हान साइट्स आसात, ती सगळीं आमचें लक्ष (आनी आमचें ₹) घेवपाक खूब यत्न करता.", "normalised": "भारतांत ऑनलाइन शॉपिंग गेल्या कांय वर्सांनी खूब बदलल्या, न्हय? पयलें पुस्तक ऑनलाइन ऑर्डर करपासावन आतां शाब्दिक अर्थान सगळें विकतें घेवप – किराणा सामान लेगीत! म्हाका याद आसा फ्लिपकार्ट आनी स्नॅपडील हे फकत खेळगिरे आशिल्ले. आतां? आमच्या कडेन ॲमेझॉन, मिंत्रा आनी खूब ल्हान साइट्स आसात, जी आमच्या लक्ष्या खातीर आनी आमच्या रुपया खातीर झगडटात."}
{"unnormalised": "सुरवेक लोक भियेल्ले, बरोबर? तुमची कार्डाची म्हायती भरप? तुमचो पत्तो दिवप? तें एका अनोळखी मनशाक तुमच्या बँक खात्याच्यो किल्ल्यो दिवपा सारकें दिसतालें. पूण मागीर सुरक्षित पेमेंट गेटवेज, ओटपी आनी सोपे परतीचे धोरण आयलें. विश्वास वाडलो. आनी तशेंच डील! तें कुर्ताचेर 50% सूट कोणाक नको, जें तुमकां खूब दिसानीं आवडटालें?", "normalised": "सुरुवातेक लोक भियेल्ले, बरोबर? तुमची कार्डाची म्हायती भरप? तुमचो पत्तो दिवप? तें एका अनोळखी मनशाक तुमच्या बँक खात्याची किल्ली दिवपा सारकें दिसतालें. पूण मागीर सुरक्षित पेमेंट गेटवे, ओ-टी-पी-एस आनी सोपे रिटर्न धोरणां आयलीं. विश्वास वाडलो. आनी, डील्स! कितल्याक प्रतिरोध करूं येता त्या कुर्तार पन्नास टक्के सूट मेळोवंक, जें तुमी युगां सावन सोदताले?"}
{"unnormalised": "मोबायल डेटा स्वस्त जालो, खास करून जिओ आयल्या उपरांत. एकदम सगळ्यांक इंटरनेट मेळ्ळें. ग्रामीण वाठारांक जोडणी मेळ्ळी. लोकांनी अशीं वस्तू विकतीं घेवपाक सुरवात केली, जीं अस्तित्वांत आसात म्हण तांकां खबर लेगीत नाशिल्ली! कांय वाठारांनी डेटा वापरणी 300% नी वाडली, म्हाका दिसलें त्या एका अहवाला प्रमाण (कितें नांव याद ना).", "normalised": "मोबाईल डेटा स्वस्त जालो, खास करून जिओच्या प्रवेशान. एकदं, सगळ्यांक इंटरनेटची सुविधा आशिल्ली. ग्रामीण वाठारांक जोडणी मेळ्ळी. लोकांनी अशा वस्तू विकतें घेवंक सुरवात केली, ज्यां विशीं तांकां केन्नाच खबर नासताली! डेटा वापर कांय वाठारांनी तीनशें टक्क्यां इतलो वाडलो, हाचो उल्लेख म्हाका दिसल्ले एका अहवालांत आसा, पूण याद ना खंय, बरोबर."}
{"unnormalised": "आनी युपीआय विशीं उलयूंया. कितलो बरो बदल! तुमच्या कार्डा खातीर अजून फाफसपाक नाका. क्यूआर कोड स्कॅन करात, तुमचो युपीआय पिन भरत आनी बम! पेमेंट जालें. दिसाक युपीआय व्यवहारांची संख्या खूब आसा - 200 दशलक्षा परस चड, लेगीत! ताणें ऑनलायन वस्तू विकतें घेवप, तापरीचेर चाय विकतें घेवपा इतलें सोपें केलां. म्हजी आजी लेगीत आतां फोनपे वापरता. खरेंच!", "normalised": "आनी यू-पी-आय विशीं उलयूंया. कितलो व्हड बदल! तुमच्या कार्डा खातीर आनीक धडपड ना. क्यू-आर कोड स्कॅन करात, तुमचो यू-पी-आय पी-आय-एन भरून, बम! पेमेंट जालें. दर दिसा यू-पी-आय व्यवहारांची संख्या खूब व्हड आसा – दोनशें दशलक्ष परस चड, कदाचित आनीक चड! ताणें ऑनलाइन वस्तू विकतें घेवप तापरीचेर चाय विकतें घेवपा इतलें सोपें केलां. म्हजी आजी लेगीत आतां फोन पे वापरता. गंभीरपणान!"}
{"unnormalised": "सोशल कॉमर्सचो उदय हो आनीक एक व्हडलो ट्रेंड आसा. इंस्टाग्राम शॉपी, फेसबुक मार्केटप्लेस - तुमी आतां कपडे, हस्तकला आनी घरगुती खाणाचें सामान लेगीत ल्हान उद्योगा कडल्यान थेट विकतें घेवंक शकतात. हे ल्हान उद्योजक जे व्हॉट्सॲप वेवसाय वापरतात गिरायकांक जोडपाक, ₹10,000-₹20,000 प्रति म्हयनो विक्री करतात, म्हळ्यार म्हाका एका इश्टान सांगलां, जो साड्यांचो ल्हान ऑनलायन वेवसाय चलोयता.", "normalised": "सामाजिक वेव्हाराचो उदय हो आनीक एक व्हड ट्रेंड आसा. इंस्टाग्राम दुकानां, फेसबुक मार्केटप्लेस – तुमी आतां कपडे, हस्तकला आनी घरगुती खावपाचे पदार्थ थेट ल्हान वेवसायिकां कडल्यान विकतें घेवं येतात. हे ल्हान उद्योजक जे व्हॉट्सएप बिझनेस वापरून ग्राहकां कडेन संपर्क करतात, ते दर म्हयन्याक रुपया धा हजार ते रुपया वीस हजार मेरेन विक्री करतात, अशें म्हाका एका इश्टान सांगले, जो एक ल्हान ऑनलाइन साडीचो वेवसाय चलोवपाचो आसा."}
{"unnormalised": "पूण, समस्या आसात. नकली रिव्ह्यू. उशीर जावन डिलिव्हरी. उत्पादनां वर्णना प्रमाण नासता. हांवें एके फावट चमड्या सारकें दिसपी स्मार्टफोन कव्हर ऑर्डर केलें, पूण जें आयलें, तें फकत स्वस्त प्लास्टिक आशिल्लें. ह्या साइटांनी गुणवत्ता नियंत्रण आनी गिरायकांची सेवा हातूंत आपली खेळणीं वाडोवचीं पडटली. आनी त्यो त्रासदायक डिलिव्हरी चार्जेस! हांवें कांय हजार रुपया खर्च करतना एका ल्हान वस्तू खातीर ₹49 कित्याक भरचे पडटात?", "normalised": "पूण, अडचणी आसात. बनावट रिव्ह्यू. उशीर जाल्ल्यो डिलिव्हरी. वर्णना प्रमाण उत्पादन नासप. हांवें एके फावट लेदरा सारकें दिसपी स्मार्टफोन कव्हर ऑर्डर केलें, पूण जंय तें आयलें, तें फकत स्वस्त प्लास्टिक आशिल्लें. ह्या साइटांनी गुणवत्ता नियंत्रण आनी ग्राहक सेवेंत आपलो खेळ वाडोवपाची गरज आसा. आनी, ते त्रासदायक डिलिव्हरी शुल्क! हांवें कांय हजार रुपया खर्च करतना एका ल्हान वस्तू खातीर रुपया चाळीस नऊ कित्याक भरचे पडटात?"}
{"unnormalised": "पूण सगळ्यांत म्हत्वाचें म्हणल्यार, भारतांत ई-कॉमर्स हांगां रावपाक आयलां. तें सोयीचें आसा, खूब वेळां स्वस्त आसा, आनी आमच्याक थळाव्या दुकानांनी मेळटात ताचे परस खूब वेगळ्या उत्पादनांचो प्रवेश दिता. फकत हुशार रावचें, रिव्ह्यू ध्यान दिवन वाचचें, आनी त्या \"अविश्वसनीय\" डीलांक बळी पडनाकात. आनी सदांच, *सदांच* परतीचें धोरण तपासचें. हॅप्पी शॉपिंग, इश्टांनो!", "normalised": "पूण सगळ्यांत म्हत्वाचें म्हणल्यार, भारतांत ई-कॉमर्स हांगां स्थायी रूपान रावपा खातीर आसा. तें सोयीचें आसा, खूबदां स्वस्त आसता, आनी तें आमकां थळाव्या दुकानांनी मेळटात तातूंतले परस चड उत्पादनांची निवड दिता. फकत स्मार्ट राहा, रिव्ह्यू ध्यान दिवन वाचा आनी त्या \"अविश्वसनीय\" डीलांक बळी पडनाकात. आनी सदांच, रिटर्न धोरण तपास करात. हॅप्पी शॉपिंग, इश्टांनो!"}
