{"unnormalised": "म्हाजी आते, सुनीता आते, हालींच ऑनलायन खरेदीच्या संवसाराक आपणावपाचो निर्णय घेतलो. तांत्रिक गजालींविशीं सदांच दुबाव आशिल्ल्या तिणें फ्लिपकार्टाचेर दिवाळी सेलावेळार आशिल्ल्यो अप्रतिम सूट आयकले उपरांत तिच्या धुवेन, प्रियांन तिची खात्री केली. तिचो पयलो वेव्हार ₹2500 ची साडी आशिल्ली, जी तिणें सामान्यपणान थळाव्या दुकानांत भरतात ताचे परस खूब स्वस्त आशिल्ली. तिणें \"DIWALI10\" हो कुपन कोड वापरून 10% सूट मेळयली.", "normalised": "म्हाजी काकू, सुनीता काकू, हालींच ऑनलाईन शॉपिंगाच्या संवसारांत भितर सरपाचो निर्णय घेतलो. सदैक तंत्रज्ञानाचेर दुबाव घेवपी ती, फ्लिपकार्टाचेर दिवाळी सेला वेळार आशिल्ल्या अप्रतिम सवलतींविशीं आयकून तिची धूव प्रियान तिची खात्री केली. तिचो पयलो व्यवहार दोन हजार पांचशें रुपयांची साडी आशिल्ली, जी तिणें थळाव्या दुकानांत सामान्यपणान दितात त्या मानान खूब स्वस्त आशिल्ली. तिणें डी-आय-डब्ल्यू-ए-एल-आय-टेन हो कूपन कोड वापरून धा टक्क्यांची सूट लेगीत मेळयली."}
{"unnormalised": "पूण सुरवातीच्या उमेदीचें रोखडेंच हळूंचें भय जालें. अंदाजीत डिलिव्हरीची तारीख 25/10/2024 आशिल्ली आनी सुनीता आते दर 2 वरांनी ट्रॅकिंगची म्हायती तपासताली. तिणें वेबसाईटचेर दिल्लो कस्टमर केअर नंबर, +91-80-12345678, जायते फावटी फोन करून आपलो ऑर्डर खरेंच येता काय ना तें निश्चित करपाचेंय केलें. तिणें पयले खेपेक आपलो UPI आयडी चुकीचो घातिल्ल्यान आनी परत पेमेंट करचें पडिल्ल्यान ती खास करून चिंतिल्ली. दुसरो वेव्हार पुराय जावन तिच्या खात्यांतल्यान ₹2250 काडले.", "normalised": "पूण सुरवातीचें उत्तेजन बेगीनूच हळू हळू भेंव मारपाक लागलें. अंदाजित वितरणाची तारीख पंचवीस ऑक्टोबर दोन हजार चोवीस आशिल्ली, आनी सुनीता काकून दर दोन वरांनी ट्रॅकिंग माहिती तपासपाक लागली. तिणें वेबसाईटार नोंद केल्लो कस्टमर केअर नंबर, प्लस नव्वद एक डॅश ऐंशी डॅश एक दोन तीन चार पांच स सात आठ, खूब वेळां फोन करून आपलें ऑर्डरी खरेच येता काय ना तें निश्चित करपाक विचारलें. ती खास करून चिंतेंत पडली कारण तिणें पयले खेपेक तिचो यू-पी-आय आय-डी चुकीचो भरिल्लो आनी तिका परत पयशे भरचे पडले. दुसरो व्यवहार यशस्वी जालो, आनी तिच्या खात्यांतल्यान दोन हजार दोनशें पन्नास रुपये कापले."}
{"unnormalised": "उपरांत नोटिफिकेशनांचो भोवशिक पूर आयलो. OTP, वेव्हार निश्चितताय आनी जाहिरात संदेशांनी तिचो फोन भरून गेलो. खऱ्या खऱ्या खंयचे आनी खोटे खंयचे तें तिका कळेना. एका संदेशान तिणें 50,000 रुपयांचें लॉटरी जिखल्या अशें सांगलें, पूण तिणें 5000 रुपयांची प्रक्रिया शुल्क म्हणून भरपाक जाय आशिल्लें. प्रिया रोखडीच मदीं पडली, आनी हो घोटाळो आसा आनी अशा संदेशांक दुर्लक्ष करपाक सांगलें. \"तुमची बँक खात्याची म्हायती केन्नाच दिवनाकात, अम्मा,\" तिणें चेतावणी दिली.", "normalised": "मागीर नोटिफिकेशनांचो धुव्वा उडलो. ओ-टी-पी-एस, व्यवहाराची खात्री आनी प्रचारात्मक संदेशांनी तिचो फोन भरून गेलो. तिका खऱ्या खोट्याची खात्री नाशिल्ली. एका संदेशांत तिका पन्नास हजार रुपयांची लॉटरी लागल्याचें सांगिल्लें, पूण पांच हजार रुपयांची प्रक्रिया शुल्क म्हणून भरपाक सांगिल्लें. प्रियान बेगीनूच हस्तक्षेप करून ही फसवणूक आसा आनी अशा संदेशांक दुर्लक्ष करपाक सांगलें. \"तुमची बँक डिटेल्स केन्नाच कोणाक दिवनाकात, अम्मा,\" तिणें ताकीद दिली."}
{"unnormalised": "सुनीता आतेक खूब आनंद जावन साडी निमाणें एका दीस आदीं, 24/10/2024 दिसा पावली. ती वेबसायटीचेर दाखयल्या प्रमाणेच आशिल्ली, उत्सवाच्या हंगामा खातीर योग्य अशी तेजस्वी रेशमी साडी. खूब खुश जावन तिणें तिच्या घोवा खातीर, राकेश मामा खातीर नवो कुरतो ऑर्डर करपाचें थारायलें, ह्या खेपेक ताची किंमत 1800 रुपया आशिल्ली, पूण ह्या खेपेक सगळें सुरळीतपणान जावचें म्हणून तिणें प्रियाक आपल्या कुशीक बसयलें.", "normalised": "सुनीता काकूची साडी अखेर एक दीस आदली, चोवीस ऑक्टोबर दोन हजार चोवीस दिसा पावली, आनी ताका लागून तिका खूब आनंद जालो. ती वेबसायटीर दाखयल्या प्रमाणेच आशिल्ली, उत्सव हंगामा खातीर योग्य अशी तेजस्वी रेशमी साडी. खूब खुश जावन, तिणें आपल्या घोवा खातीर, राकेश मामा खातीर एक नवो कुर्तों मागवपाचो निर्णय घेतलो, ह्या खेपेक ताची किंमत एक हजार आठशें रुपये आशिल्ली, पूण ह्या खेपेक सगळें व्यवस्थित जाता काय ना तें पळोवपाक तिणें प्रियाक आपल्या लागीं बसयली."}
{"unnormalised": "सुनीता आतेचें ई-कॉमर्सांतलें प्रवेश, सुरवेक तणावपूर्ण आसलें तरी सकारात्मक नदरेन सोंपलें. ऑनलायन सुरक्षितताय आनी घरांतल्यान खरेदी करपाचे सोयी विशीं तिणें म्हत्वाचे धडे घेतले. कांय वस्तू खातीर ती अजूनय आपल्या विश्वासू थळाव्या दुकाना कडेन आवड दिता, पूण त्या व्हड दिवाळी सेला खातीर, ती आतां एक जाणकार जाल्या, अनुभवी ऑनलायन खरेदीदारा भशेन सूट आनी कुपन कोड वापरता. तिचें फुडलें ध्येय पेटीएम कशें योग्य रितीन वापरचें तें शिकप आसा, पूण ती दुसऱ्या दिसाची कथा.", "normalised": "सुनीता काकूचें ई-कॉमर्सांतलें साहस, सुरवेक तणावपूर्ण आसलें तरी, सकारात्मक नदरेन सोंपलें. ऑनलाईन सुरक्षा आनी घरांतल्यान शॉपिंग करपाची सोयी हाचे विशीं तिणें म्हत्वाचे धडे घेतले. ती अजून कांय वस्तू खातीर आपल्या विश्वासू थळाव्या दुकाना कडेन वचपाक मान्यताय दिता, पूण दिवाळीच्या व्हडल्या सेलां खातीर, ती आतां एक जाणकार जाल्या, सवलती आनी कूपन कोड एक अनुभवी ऑनलाईन शॉपरावरीन वापरता. तिचो फुडलो उद्देश पेटीएम कशें वापरचें तें शिकप आसा, पूण ती दुसऱ्या दिसाची काणी."}
