{"unnormalised": "भारतांत ऑनलाइन शॉपिंग एक जियेवपाची रीत जावन आसा, न्हय? ती गर्दीचीं बाजारां विसरून वचात, आतां सगळें आमच्या फोनाचेर कांय टॅप मारल्यार मेळटा. तुमी अक्षरशः ₹50 च्या फोन कव्हरां पासून ₹5,00,000 च्या डायमंड रिंगां मेरेन कितेंय विकतें घेवंक शकतात! ई-कॉमर्स सीन कितलें उसळ्ळां तें खूब भयंकर आसा, खास करून 2020 उपरांत.", "normalised": "भारतांत ऑनलायन शॉपिंग म्हळ्यार जियेवपाचो एक भाग जाला, न्हय? ती गर्दीचीं बाजारां विसरून वच, आतां सगळें कांय आमचे फोनार दोन-चार टॅप मारलें कीं मेळटा. तुमी शाब्दिक अर्थान पन्नास रुपयांच्या फोन कव्हरांपासून पांच लाख रुपयांच्या हिऱ्यांच्या अंगठ्यामेरेन कितेंय विकतें घेवं शकतात! ई-कॉमर्सचो देखावो खास करून दोन हजार वीस उपरांत कितलो उसळ्ळो आसा तें खूब वायट दिसता."}
{"unnormalised": "पूण ह्या सगळ्या सोयी वांगडा स्वताचे कांय विचित्रपण आसतात, न्हय? केन्नाय ह्या यादृच्छिक सवलतींचेर लक्ष दीलें? \"फ्लॅट 40% ऑफ\" अशें बॅनर किंचाळटा, पूण मागीर तुमी एक ल्हान तारांकित चिन्ह पळयतात आनी कळटा की तें फकत Rs. 2000 वयर ऑर्डर दिल्यावरूच! आनी, केन्ना केन्ना डिलिव्हरी चार्जेस पुरायपणान लुबाडणूक आसतात, जशें एका ल्हान वस्तू खातीर Rs. 99. आनी सीओडी पर्याया विशीं तर गजालींच करूं नाकात, जो तुमी निवडल्यार, एकदम ₹50 'हँडलिंग चार्जेस' म्हणून जोडटा. वा, कितें हँडलिंग, भय्या?", "normalised": "पूण हे सगळे सोयी बरोबर ताचे स्वताचे विचित्रपण येता, न्हय? केन्नाय त्या यादृच्छिक सवलतीचेर नदर मारल्या? \"फ्लॅट चाळीस टक्के सूट\" बॅनर ओरडता, पूण मागीर तुमी एक बारीक तारेचें चिन्ह पळयतात आनी तुमकां कळटा की तें फकत दोन हजार रुपयांवयर ऑर्डर दिल्यास! आनी मागीर, केन्ना केन्ना डिलिव्हरी चार्ज पुरायपणान लुबाडणूक आसता, एका ल्हान वस्तू खातीर नव्वद नव रुपया! आनी सी-ओ-डी पर्यायाविशीं तर गजालींच करूंक नाकात, जो तुमी निवडल्यार, अचानक पन्नास रुपया 'हॅंडलिंग चार्ज' म्हणून जोडटा. वाह, कितलें हॅंडलिंग, भावा?"}
{"unnormalised": "आनी प्रॉडक्ट रेटिंग्स! 4.5 स्टार आशिल्ल्या प्रॉडक्टाक फकत 10 समीक्षा आसूं येता. तें विस्वास दवरपा सारकें आसा? म्हज्या चुलत भावान एक \"5-स्टार रेटिंग\" आशिल्ली साडी ऑर्डर केल्ली, आनी जी आयली ती उरिल्ल्या वर्तमानपत्रा पासून तयार केल्ली दिसताली. \"100% कॉटन\" अशें लिस्टिंगान सांगलें, पूण तें सॅंडपेपरा सारकें लागतालें! परत दिवपाची प्रक्रिया खूब डोक्या दुखणेची आशिल्ली. तांणी 7-10 वेवसायाच्या दिसांनी रिफंड दिवपाचें उतर दिलें, पूण ताका जवळजवळ एक म्हयनो लागलो.", "normalised": "आनी प्रॉडक्ट रेटिंग! साडेचार स्टार आशिल्ल्या प्रॉडक्टाक फकत धा रिव्यू आसूं येतात. तें खऱ्यांनी भरवशेचें आसा काय? म्हज्या भावान एकदां पांच स्टार रेटिंग आशिल्ली साडी ऑर्डर केली, आनी जी आयली ती उरिल्ल्या खबरांपत्रांतल्यान तयार केल्ली दिसताली. लिस्टिंगांत \"शेंकडा शंभर कॉटन\" म्हूण सांगिल्लें, पूण ती रेंवसाणी सारकी दिसताली! परत दिवपाची प्रक्रिया खूब डोक्यादुखीची आशिल्ली. तांणी सात ते धा वेवसायीक दिसांनी रिफंड दितले अशें उतर दिल्लें, पूण ताका जवळजवळ एक म्हयनो लागलो."}
{"unnormalised": "मागीर पुराय पेमेंट गेटवेची गजाल आसा. म्हज्या फोनाचेर आतां 5 वेगळे यूपीआय ऍप्स आसात. कितें कॅशबॅक ऑफर्स दिता तें तपासचें पडटा. \"फोन पेचेर Rs. 100 मेरेन 5% कॅशबॅक मेळोवचें\" अशें ते म्हणटात, पूण थंय सदांच एक फांस आसता. तें फकत Rs. 500 वयर ऑर्डर दिल्यावरूच लागू जाता, वा फकत पयल्या 1000 वापरकर्त्यां खातीरूच, वा तितलेंच त्रासदायक कितें तरी. आनी केन्ना केन्ना, ट्रान्झॅक्शन यादृच्छिकपणान फेल जाता, आनी तें पयसो मंगळाचेर गेलो काय म्हण विचारून तुमी उरतात.", "normalised": "मागीर पुराय पेमेंट गेटवेचें काम आसा. म्हजे कडेन आतां म्हज्या फोनार पांच वेगवेगळे यू-पी-आय ऍप्स आसात. कितलें कॅशबॅक ऑफर दिता तें तपासपाक जाय. \"फोनपेचेर शेंकडा पांच कॅशबॅक एकशें रुपयां मेरेन मेळोवचें\" अशें ते म्हणटात, पूण सदांच एक फांसो आसता. तें फकत पांचशें रुपयांवयर ऑर्डर दिल्यास, वा फकत पयल्या एक हजार वापरप्यां खातीर, वा तितलेंच त्रासदायक कांय तरी आसता. आनी केन्ना केन्ना ट्रांझॅक्शन यादृच्छिकपणान फेल जाता, आनी तें पयसो मंगळाचेर गेलो काय अशें तुमकां विचारचें पडटा."}
{"unnormalised": "आनी फ्लॅश सेल्स विशीं तर गजालींच सुरू करू नाकात! मायंत्रा आनी अजिओ सारक्यो साइट्स सदांच त्यो \"लिमिटेड टाईम ऑफर्स\" दवरतात जंय वस्तू \"70% ऑफ\" आसतात. तुमी वस्तू तुमच्या कार्टांत भरपाक धांवतात, पूण तुका गरजेचो आकार 5 मिनटांनीच विकून गेल्लो मेळटा. तें सगळें गरजेची भावना तयार करपाचें आनी आमकां खऱ्या अर्थान गरज नाशिल्ल्यो वस्तू विकत्यो घेवपाक लावपाचें एक हुशारकीचें तंत्र आसा. म्हज्या इश्टान Rs 999 खातीर 3 शर्ट विकते घेतले, पूण ताका तेच शर्ट एका आठवड्या उपरांत एका थळाव्या दुकानांत Rs 800 क मेळ्ळे.", "normalised": "आनी फ्लॅश विक्रीविशीं तर म्हजो सुरूवातूच करूंक नाका! मिंत्रा आनी अजिओ सारक्यो साईट सदांच \"मर्यादीत वेळ ऑफर\" करतना दिसतात, जंय वस्तू \"शेंकडा सत्तर सूट\" आसता. तुमी तुमचो गाडयेक वस्तू घालपाक धांवतात, पूण तुमकां गरजेचीं साईजां पांच मिनटांतूच सोल्ड आउट जाल्यात अशें कळटा. ही सगळी लोकांक उतावळ करपाची आनी आमकां खऱ्यांनी गरज नासल्यो वस्तू विकत्यो घेवपाची हुशारकीची युक्ती आसा. म्हज्या दोस्तान नऊशें नव्यानव्या रुपयांक तीन शर्ट विकते घेतले, पूण उपरांत एका सप्तकान तेच शर्ट आठशें रुपयांक थळाव्या दुकानांत मेळ्ळे."}
{"unnormalised": "सगळ्या गोंधळाक आनी केन्ना केन्ना येवपी निराशे उपरांत लेगीत, ऑनलाइन शॉपिंग हांगां जियेवन उरतलें, न्हय? फकत थोडें हुशारकाय दाखोवची पडटली, बारीक अक्षरांत बरयल्लें वाचचें पडटलें, आनी कदाचीत त्या आकर्शक \"99% ऑफ\" च्या सेल्स वेळार आवेगान विकत्यो घेवप टाळचें पडटलें. हॅप्पी शॉपिंग, इश्टांनो! तुमचीं ऑनलाइन ट्रान्झॅक्शन्स नितळ जावं आनी तुमचे डिलिव्हरीचे जाण्टे वेळार पावों.", "normalised": "सगळ्या गोंधळाक आनी केन्ना केन्ना येवपी निराशेक लागून, ऑनलायन शॉपिंग हांगा कायम उरतलें, न्हय? फकत थोडें स्मार्ट जावंक जाय, बारीक अक्षरांनी बरयल्लें वाचूंक जाय, आनी त्या आकर्शित करपी \"नव्वद नव टक्के सूट\" विक्री वेळार आवेगान विकतें घेवप टाळूंक जाय. हॅप्पी शॉपिंग, लोकांनो! तुमचें ऑनलायन ट्रांझॅक्शन शांतपणान जावं आनी तुमचे डिलिव्हरीचे जाण्टे वेळार पावोत."}
