{"unnormalised": "भारतीयानां महोपयोगितादेयकप्रहसनम्: मासिककिस्तौ हास्यम्", "normalised": "भारतीयानां महोपयोगितादेयकप्रहसनम्: मासिककिस्तौ हास्यम्"}
{"unnormalised": "अहो, उपयोगितादेयकम्। तत् मासिकस्मरणपत्रं यद् बोधयति यत् प्रौढत्वं सर्वं बॉलीवुड-नृत्यसङ्ख्याः अनन्ताः बिर्याणीभोजनथालिकाः च न। एतत् गम्भीरं कार्यं भोः, अङ्कानाम् आद्याक्षराणां च रोलरकोस्टरयानं यत् अतिनिपुणं लेखाकारं रोदयितुम् अपि शक्नोति। परन्तु वयं जानीमः यत् अस्य सर्वस्य सरासरं हास्यास्पदता दर्शकानां अभिनन्दनम् अर्हति। अथवा निदानम् एकं तिरस्करणीयहासम्।", "normalised": "अहो, उपयोगितादेयकम्। तत् मासिकस्मरणं यत् प्रौढत्वं सर्वं बालीवुड-नृत्यसङ्ख्याः अनन्त-बिर्याणी-पात्राणि च न भवति। एतत् गम्भीरं कार्यं, मित्र, संख्यानाम् आद्याक्षराणां च रोलर-कोस्टर-यानं यत् सर्वाधिकं अनुभवी लेखापालं रोदयितुम् अपि शक्नोति। परन्तु पश्यन्तु, सर्वस्य अस्य स्पष्टः हास्यास्पदता एकं स्थायी-अभिवादनम् अर्हति। अथवा अल्पं हास्यम्।"}
{"unnormalised": "प्रथमं विद्युद्धेयकम् अस्ति। तत् पुष्पयुक्तं प्राप्नोति, kWh मध्ये उपभोगं घोषयति, अथवा \"किलो-वॉट् घण्टाः\"। अहं सदैव आश्चर्यचकितः अस्मि, किं ते एव घण्टाः सन्ति ये रहस्यमयरीत्या लुप्त्यन्ति यदा अहं मम प्रियकार्यक्रमान् अधिकतया पश्यामि? तथा शुल्क! निश्चितशुल्काः, परिवर्तनीयशुल्काः, मीटरभाटकम् – इव ते नूतनान् उपायान् आविष्कुर्वन्ति भवतां सन्देहरहितात् वॉलेट् रु. ५०० निष्कासयितुम्। गतमासे मम देयकं रु. २३४५.६७ आसीत् – अहं निश्चितं मन्ये मम समीपस्थः मम शक्तिम् अवैधडिस्को-इन्धनाय सिफोन् करोति। आगामिमासे अहं मम शक्तिउपभोगं ०.००००१ kWh यावत् न्यूनीकरिष्यामि कोपात्।", "normalised": "प्रथमं, विद्युत्-देयकम् अस्ति। तत् किलो-वॉट्-घण्टेषु भवतां उपभोगं घोषयत्, अथवा \"किलो-वॉट्-घण्टेषु\" शोभां सह आगच्छति। अहं सर्वदा आश्चर्यं करोमि, किं ते एव घण्टाः सन्ति ये रहस्यमयम् अदृश्याः भवन्ति यदा अहं मम प्रिय-शो अति-पश्यामि? शुल्कश्च! स्थिर-शुल्काः, चर-शुल्काः, मीटर-भाटकम् – इव ते भवतां अप्रस्तुत-वस्त्रागारात् पञ्चशतं रूप्यकान् निष्कासयितुं नवीन-उपायन् आविष्कुर्वन्ति। गते मासे, मम देयकं द्विसहस्रं त्रिशतं चतुष्पञ्चाशत् बिन्दु षट् सप्त आसीत् – अहं निश्चितम् अस्मि यत् मम पड़ोसी मम अवैध-डिस्को सञ्चालयितुं मम शक्तिं सिञ्चति। अग्रे मासे अहं मम शक्ति-उपभोगं शून्याय बिन्दु शून्याय शून्याय शून्याय एकं किलो-वॉट्-घण्टं क्रोधेन करिष्यामि।"}
{"unnormalised": "ततः जलदेयकम् आगच्छति। अत्र विषयाः अस्पष्टाः भवन्ति (दण्डः इच्छितः)। चतुर्णां सदस्यानां परिवारः कथं मासे १०,००० लीटर जलं उपभुङ्क्ते? किं वयं गुप्त रूपेण अस्माकं पृष्ठोद्याने सम्पूर्णं वनं सिञ्चामः? अथवा अस्माकं स्नानगृहस्य टाइल्स् अधः यमुनानदीं प्रति गुप्तद्वारम् अस्ति? देयके सदैव रु. ८७६.४५ विषये कथ्यते, परन्तु अहं शपे मम स्नानं केवलं ५ निमेषाणि यावत् प्रचलति। तत् एकं गूढं 'परिमाणशुल्कम्' अपि दर्शयति - किं तस्यार्थः अस्ति यत् अहं नगरपालिकायां मम शिकायतानां सरासरपरिमाणाय अतिरिक्तं धनं ददामि?", "normalised": "ततः जल-देयकम् आगच्छति। अत्र विषयाः अस्पष्टाः भवन्ति (श्लेषः अभिप्रेतः)। कथं चतुर्जनानां परिवारः एकस्मिन् मासे दशसहस्रं लीटर-जलम् उपभुङ्क्ते? किं वयं गुप्त रूपेण अस्माकं पृष्ठोद्याने सम्पूर्णं वनं सिञ्चामः? अथवा अस्माकं स्नान-कक्ष-कपालिकानां अधः यमुना-नद्याः गुप्त-पोर्टल् अस्ति? देयके सर्वदा अष्टशतं षट्सप्तति बिन्दु चतुः पञ्च रूप्यकाणि इति कथ्यते, परन्तु अहं शपे, मम स्नानं केवलं पञ्च निमेषं यावत् चलति। तत् एकं गुप्तं 'परिमाणात्मकं शुल्कं' अपि दर्शयति - किं तस्य अर्थः अस्ति यत् अहं नगरपालिकायाः मम परिमाणानां कृते अतिरिक्तं धनं ददामि?"}
{"unnormalised": "मां इन्टरनेट् देयके आरम्भयितुम् अपि मा कुरु। अहं \"असीमितं डेटा\" इति कृते धनं ददामि परन्तु कथञ्चित् अहं सर्वदा भयङ्करं सन्देशं प्राप्नोमि यत् अहं मम डेटा सीमायाः ९०% प्राप्तवान् अस्मि। किं तत् असीमितम् अस्ति, अथवा तत् छद्मरूपेण निर्मितं मृगतृष्णिका अस्ति मां पीडयितुम्? तथा गतिः! अस्माकं १०० Mbps इति प्रतिज्ञातम्, परन्तु वास्तविकता १० Mbps इव अस्ति, यत् प्रति पञ्च निमेषे एकस्य बिडालमेमेस्य धूसरं चित्रं लोड् कर्तुं पर्याप्तम् अस्ति। परन्तु हे, कम से कम तत् मां प्रति मासम् केवलं ₹९९९ मूल्यं ददाति, सह GST, सह एकं \"सुविधाशुल्कम्,\" सह निरन्तरं निराशानस्य भावनात्मकव्ययः।", "normalised": "मां इन्टरनेट-देयके आरम्भयितुं न दातव्यम्। अहं \"असीमित-आंकडे\" कृते धनं ददामि परन्तु कथं न कथमपि अहं सर्वदा अशुभ-संदेशान् प्राप्तं करोमि यत् अहं मम आंकडे सीमायाः नवति प्रतिशतं प्राप्तवान् अस्मि। किं तत् असीमितं अस्ति, अथवा तत् माम् उत्पीड़यितुं अभिकल्पितं एकं चतुरं छद्म रूपम् अस्ति? गतिश्च! अस्माकं एकशतं एम-बी-पी-एस इति वचनं दत्तं, परन्तु वास्तविकता दश एम-बी-पी-एस इव अधिका अस्ति, यत् प्रत्येकं पञ्च निमेषे बिल्ली-मीमस्य एकं धुन्धलं चित्रं लोडितुं पर्याप्तम् अस्ति। परन्तु हे, कम से कम तत् मम प्रति मासं नवशतं नवनवति रूप्यकान् व्ययति, प्लस जी-एस-टी, प्लस एकं \"सुविधा शुल्कं,\" प्लस सतत-निराशायाः भावनात्मकं मूल्यम्।"}
{"unnormalised": "तथा मोबाइल देयकं विस्मर्तुं मास्तु। तत् वार्तालापसमयस्य, डेटा संवेष्टनानां, मूल्यवर्धितसेवानां च भूलभुलैया अस्ति यस्य कृते अहं कदापि हस्ताक्षरं न कृतवान्। अहं शपे, कुत्रचित् सूक्ष्ममुद्रणे उक्तं यत् अहं ९० दशकस्य बॉलीवुड् गीतानि दर्शयित्वा दैनिकं कुण्डलीं रिंगटोनं च प्राप्तुं सहमतः अस्मि। तथा मम भगिन्याः कृते १ निमेषस्य दूरवाणी आह्वानस्य मूल्यं रु. ५.३७ किं भवति? किं सा गुप्त रूपेण चन्द्रतः मां प्रति वार्तालापं करोति? अहं टेलीग्राम् प्रति परिवर्तयितुं शक्नोमि - तत् सस्तातरम् अस्ति!", "normalised": "मोबाइल-देयकं च न विस्मरणीयम्। तत् वार्ता-समयस्य, आंकड़ा-पैकेजानां, मूल्य-वर्धित-सेवानां च एकं भूलभुलैया अस्ति येषाम् कृते अहं कदापि हस्ताक्षरं न कृतवान्। अहं शपे, सूक्ष्म-मुद्रणे कुत्रापि तत् कथयति यत् अहं नवति-दशकात् बालीवुड-गीतानि दर्शयन् दैनिक-कुण्डलानि रिंगटोन च प्राप्तुं सहमतः अस्मि। मम भगिनीं प्रति एकस्य निमेषस्य दूरभाष-कॉलस्य मूल्यं कथं पञ्च बिन्दु त्रि सप्त रूप्यकाणि भवति? किं सा गुप्तरूपेण चन्द्रमात् मम सह वार्तालापं करोति? अहं तारप्रेषणे परिवर्तनं कर्तुं शक्नोमि - तत् सस्ता अस्ति!"}
{"unnormalised": "एतानि उपयोगितादेयकानि, ते भारतीयानां भावनायाः दृढ़तायाः प्रमाणं सन्ति। वयं गूढशब्दावलीं, अस्थिरदरां, सामयिकदेयकत्रुटिं च विस्मयेन स्वीकरणेन च सह नेतुमः। वयं कुर्मः, वयं निःश्वासं कुर्मः, ततः वयं धनं ददामः, यतो हि अस्माकं कः विकल्पः अस्ति? यावत् वयं अन्धकारे, अप्रक्षालिते, जगत्तः पृथक् भूत्वा जीवितुं न इच्छामः, तावत् वयं हास्ययातनायाः मासिकचक्रे स्थापिताः स्मः।", "normalised": "एतानि उपयोगितादेयकानि, ते भारतीय-भावनायाः प्रतिरोधस्य प्रमाणम् सन्ति। वयं गुप्तरूप-जार्गनं, अस्थिर-दरां, सामयिक-बिलिंग-त्रुटिं च विस्मयेन स्वीकारेण च मिश्रणं कृत्वा नेविगेटं कुर्मः। वयं क्रुद्धाः भवामः, वयं निश्वसिमः, ततः वयं धनं ददामः, यतोहि अस्माकं कः विकल्पः अस्ति? यावत् वयं अन्धकारे, अस्वच्छे, संसारात पृथक्कृते च जीवन्तुं न इच्छामः, वयं हास्यपूर्ण-यातनायाः अस्मिन् मासिक-चक्र-संबद्धाः स्मः।"}
{"unnormalised": "अतः, यदा भवन्तः स्वउपयोगितादेयकं प्राप्नुवन्ति, तदा निराशं मा भवन्तु। अपि तु, असंगतिं स्वीकुर्वन्तु। नाटकीयस्वरेण उच्चार्य पठन्तु। मीटरपाठकान् बॉलीवुड् फिल्मस्य पात्ररूपेण कल्पयन्तु। तथा स्मरन्तु, भवन्तः एकाकी न सन्ति। वयं सर्वे आधुनिकजीवनस्य विशेषाधिकारस्य कृते एकत्र धनं ददामः, एकैकं हास्यदेयकं प्रति समये। भारतस्य जीवने विद्यमानं नेवर-एन्डिंग् सिट्कॉम प्रति दानं मन्यन्ते। सर्वोपरि, हास्यं सर्वोत्तमं औषधम् अस्ति... तथा तत् भवतां देयकान् पठितुं तनावं निवारयितुं चिकित्सासत्रे धनं दानात् सस्तातरं सम्भवतः अस्ति। २७/०३/२०२४ दिनाङ्के सायं ५ वादनतः पूर्वं धनं दातुं स्मरन्तु अन्यथा।", "normalised": "अतः, अगली बार जब आप अपना उपयोगितादेयकं प्राप्तुवन्ति, तदा नैराश्यं न कुरु। अपि तु, मूर्खतां आलिङ्गितुं। नाट्यमयी-स्वरे उच्चैः पठ। मीटर-पाठकान् बालीवुड-चलचित्रे पात्रानि इति कल्पयन्तु। स्मरन्तु, भवान् एकाकी न अस्ति। वयं सर्वे एकत्र अस्मिन् आधुनिकानां जीवनानां विशेषाधिकारस्य कृते धनं ददामः, एक-एकं हास्यपूर्ण-देयकं प्रति समये। भारतस्य जीवने कदापि न समाप्त-सिचुएशन-कॉमस्य दानं इति मन्यन्ते। सर्वोपरि, हास्यं सर्वोत्तमं औषधं अस्ति... च तत् भवतां देयकानि पठितुं तनावं निवारयितुं चिकित्सा सत्रस्य कृते धनं दातुं सस्ताम् अस्ति। पंच पी-एम पर्यन्तं सप्तविंशे मार्चे द्विसहस्रं चतुर्विंशतिः यावत् धनं दातुं स्मरन्तु अन्यथा।"}
{"unnormalised": "एवं च भारते महान् उपयोगितादेयकस्य प्रहसनं प्रति मासम् अस्मान् मनोरञ्जयति, नूतनैः मोचनैः, परिवर्त्तनैः, अत्यधिकशुल्कैः च। वयं सर्वे तस्मिन् हास्यं प्राप्नुयाम, तत् अस्मान् पूर्णतया उन्मत्तनं करोति। कदाचित् अहं स्वस्य उपयोगिता कम्पनी आरप्स्ये तथा सर्वेभ्यः निःशुल्क उपयोगिता सेवाः प्रदास्ये।", "normalised": "एवं महान् भारतीयः उपयोगितादेयक-सर्कसः अस्मान् प्रतिमासं नूतनैः मोडैः, परिवर्तनैः, अत्यधिक-शुल्कैः च मनोरञ्जयति। वयं सर्वे हास्यं तस्मिन् प्राप्नुयामः, तत् अस्मान् पूर्णतया उन्मत्तं करोति तत्पूर्वम्। कदाचित् एकस्मिन् दिने अहं स्वस्य उपयोगिता-कम्पनी आरभ्य सर्वेभ्यः नि:शुल्क-उपयोगिता-सेवाः प्रदास्यामि।"}
