{"unnormalised": "अस्तु, देयकानि, सत्यं वदामि वा? कोऽपि तानि *रोचयति* न, परन्तु भोः, प्रकाशः स्थापनीयः, शाब्दिकरूपेण! अद्यत्वे, सर्वं जालस्थं (online) भवति, तत् सरलतरं कथञ्चित् अधिकं भ्रान्तिजनकं च।", "normalised": "अस्तु, देयकभुगतानम्, सत्यं वदामि किम्? कोऽपि तत् कर्तुं न रोचते, परन्तु भोः, प्रकाशः प्रज्वालयितव्यः, अक्षरशः! अद्यत्वे च, सर्वं जालस्थं सत्, सुकरं च कथञ्चित् अधिकं भ्रमकारकं च।"}
{"unnormalised": "गतमासे, उदाहरणार्थम्, अदानी विद्युतः मम विद्युत् देयकं पश्यन्नासम् – ३,४५०.७५ रूप्यकाणि, यथार्थतः। अहम् शपथं करोमि, अहं प्रायः वातानुकूलकं (AC) चालयामि एव न! देयकविभाजनं (breakdown)... तत् विस्मर। \"स्थिराः शुल्काः: ₹२५०\", \"ऊर्जा शुल्काः: ₹२,८००\", \"ईन्धनसमायोजन व्ययः: ₹४००.७५\", अन्ये च बहवो विषयाः ये अहं बोद्धुं प्रयतमानोऽपि न बोधामि। मम अभिप्रायः, \"FAC\" नाम किम्? किं तत् ईन्धन-अधिभारः वा तत्सदृशं किञ्चित्?", "normalised": "गतमासे, उदाहरणार्थम्, अहम् अदानीविद्युत्तः विद्युद्देयकं निरीक्षमाणः आसम् – त्रि सहस्राणि चत्वारि शतानि पञ्चाशत् दशमलवः सप्त पञ्च रूप्यकाः, यथार्थतया। अहं शपे, अहं वातानुकूलकं तावत् अधिकं न चालयामि! तथा च विश्लेषणम्… तत् विस्मर। \"स्थिरशुल्काः: द्विशतं पञ्चाशत् रूप्यकाः,\" \"ऊर्जाशुल्काः: द्वौ सहस्रौ अष्टौ शतम्,\" \"इन्धनसमायोजनमूल्यम्: चतुःशतं दशमलवः सप्त पञ्च रूप्यकाः,\" तथा च अन्यानि बहूनि वस्तूनि यानि अहं अवगन्तुमपि न प्रयतते। मम अभिप्रायः, \"एफ्-ए-सी\" किम् अस्ति? तत् किम् इन्धनोपशुल्कः इव अस्ति?"}
{"unnormalised": "ततः मुम्बई महानगरपालिकया जलदेयकं अस्ति। तत् हास्यास्पदं; सर्वदा ७०० - ८०० रूप्यकाणां समीपे भ्रमति। तैः अस्माकं क्षेत्रे नलिकाः निश्चितरूपेण स्थापनीयाः; जलस्य दाबः अर्धकाले अति निम्नः भवति!", "normalised": "ततः मुम्बईनगरनिगमात् जलदेयकम् अस्ति। तत् हास्यजनकम् अस्ति; सदैव सप्तशतरूप्यकाणां वा अष्टशतरूप्यकाणां वा समीपे मण्डलयमानम्। ते खलु अस्माकं क्षेत्रे नलिकाः सम्यक् कर्तुम् अर्हन्ति; जलदाबः अर्धे समये तावत् न्यूनः भवति!"}
{"unnormalised": "मम जिओफाइबर (JioFiber) देयकं सौभाग्येन पूर्वानुमानयोग्यम् अस्ति – ६९९ रूप्यकाणि प्रतिमासम् (जीएसटी विना)। अहं कामये यत् सर्वाणि देयकानि एतावत् सरला भवेयुः। तथापि, अहं स्मरामि यदा १ जीबी दत्तांशस्य मूल्यं २५० रूप्यकाणि आसीत्! कथं कालः परिवर्तितः, हंह?", "normalised": "मम जिओ-फाइबर देयकं सौभाग्येन पूर्वानुमान्यम् अस्ति – प्रति मासम् षट्शतं नवति नव रूप्यकाः (जी-एस्-टीं विहाय)। अहं कामये यत् सर्वे देयकाः एतावत् सरलाः भवेयुः। तथापि, मम स्मरति यदा एकं जी-बी दत्तांशस्य मूल्यं द्विशतं पञ्चाशत् रूप्यकाः आसीत्! कथं समयः परिवर्तितः, हंहो?"}
{"unnormalised": "गैस (gas) देयके विषये आरम्भं एव मा कुरु। इन्द्रप्रस्थ गैस लिमिटेड् (IGL) मूल्यं तावता वेगेन परिवर्तयति यावता अहं अनुसरणं कर्तुं शक्नोमि! एकस्मिन् मासे तत् ₹९००, अग्रे ₹११००। अस्मिन् वेगेन, अहं मम पितृवत् चूलिकायाम् (chulha) भोजनं पक्तुम् आरब्धुं गच्छामि!", "normalised": "तथा च गैसदेयकविषये मां आरभ्यैव मा कुरु। इन्द्रप्रस्थ गैस् एल्-टी-डी (आई-जी-एल्) मूल्यं तावत् शीघ्रं परिवर्तयति यावत् अहं अनुसर्तुं शक्नोमि! एकस्मिन् मासे तत् नवशतरूप्यकाः, अग्रे तत् एकं सहस्रं एकशतरूप्यकाः। अस्यां गत्याम्, अहं पुनः चुल्ह्याम् एव पाकाय आरब्धुं गमिष्यामि यथा मम पितृमाता करोति स्म!"}
{"unnormalised": "एतानि वस्तुनि दातुं पूर्वं महत् कष्टं भवति स्म। स्मरतु विद्युत् देयकं दातुं बेस्ट् (BEST) डिपोमध्ये पंक्तिबद्धं स्थित्वा? अथवा पत्रेण चेकं प्रेषयित्वा आशां कुर्वन्ति स्म यत् तत् पोस्टमध्ये न नष्टं भवेत्? ना धन्यवादः!", "normalised": "एतानि दातुं पूर्वं तादृशः क्लेशः आसीत्। विद्युद्देयकं दातुं बी-ई-एस्-टी डिपो मध्ये पङ्क्तौ स्थित्वा स्मरसि? अथवा चेकं प्रेषयित्वा आशां कुर्वन् यत् तत् पत्रे न नश्येत्? न धन्यवादः!"}
{"unnormalised": "अधुना, अहं प्रायः सर्वकार्येषु फ़ोन्पे (PhonePe) उपयोगं करोमि। क्यूआर (QR) कोडं स्कैन (scan) करोमि, राशिं प्रविष्टं (punch in) करोमि, कृतं च। अहं जिओफाइबर (JioFiber) देयकाय स्वतः भुगतानमपि (auto-pay) उपयोगं करोमि, येन मम कदापि चिन्ता न भवति। यद्यपि, अहं एकदा दुर्घटनावशात् ६९९ रूप्यकाणां स्थाने ६,९९० रूप्यकाणि स्वतः दातुं स्थापितवान्! हृदय आघातः विषये वदामि।", "normalised": "इदानीम्, अहं प्रायः सर्वकार्येषु फोनपे एव उपयुञ्जे। क्यू-आर् कूटं स्कैन् कृत्वा राशिं प्रविष्ट्वा कृतम्। अहं जिओ-फाइबर देयकस्य स्वतः भुगतान् अपि उपयुञ्जे, अतः मह्यं कदापि तस्य विषये चिन्तयितव्यं न भवति। यद्यपि, अहं एकदा त्रुट्या षट्सहस्राणि नवनवतिः रूप्यकाः स्वतः दातुम् आयोजितवान् षट्शतं नवनवतिः रूप्यकाणां स्थाने! हृदयघातविषये वार्ता।"}
{"unnormalised": "मम माता, सा तु पुरातन शैली वर्तते। सा अद्यापि सर्वं ऑफ़लाइन (offline) दातुं रोचयति। अहं तस्यै पेटीम (Paytm) उपयोगं कथं करणीयम् इति दर्शयितुं प्रयत्नं कृतवान्, परन्तु सा तत् कर्तुं न शक्नोत्। अन्ते बिग बास्केट् (BigBasket) तः ५० किग्रा प्याजस्य आदेशं कृतवती!", "normalised": "मम माता, तथापि, सा प्राचीनपरम्परायाः अस्ति। सा इदानीमपि सर्वं ऑफलाइनरूपेण दातुम् रोचयति। अहं ताम् पी-ए-वा-टी-एम् कथं उपयोक्तुं प्रदर्शयितुं प्रयत्नम् अकरवम्, परन्तु सा तस्य विषये ग्रहणे असमर्था आसीत्। अन्ते बिगबास्केटात् पञ्चाशत् किलोग्रामं प्याजं त्रुट्या आदिष्टवती!"}
{"unnormalised": "अतः, सारः कः? देयकानि अत्यावश्यकं दुष्टं, परन्तु सौभाग्येन प्रौद्योगिकीः तानि दातुं किञ्चित् न्यूनं कष्टकरं कृतवान्। तथापि अहं अद्यापि मन्ये यत् एताः विद्युत् कंपनियांः एतादृशं रहस्यमयं \"शुल्कं\" कथं गणयन्ति विषये अधिकं पारदर्शिकाः भवेयुः। गम्भीरतया, ५० रूप्यकाणां \"मीटर भाटकं\" (meter rent) किम् अस्ति?! तत् प्रतिमासं किमर्थं परिवर्तते!", "normalised": "अतः, सारः कः? देयकाः आवश्यकी दुष्टता सन्ति, परन्तु नूनं प्रौद्योगिक्या तान् दातुं किञ्चित् न्यूनं क्लेशकरं कृतम्। यद्यपि अहं इदानीमपि चिन्तयामि यत् एताः विद्युत् कम्पनयः कथं ते रहस्यात्मक \"शुल्कान्\" गणयन्ति तस्मिन् विषये अधिकं पारदर्शकाः भवेयुः। गम्भीरतया, पञ्चाशत् रूप्यकाणां \"मीटर भाटकम्\" किम् अस्ति?! तत् कथं च प्रति मासं परिवर्तते!"}
{"unnormalised": "अगले मासे, अहं सौर ऊर्जायां परिवर्तयितुं विचारं करोमि। दीर्घकाले तत् उत्तमं निवेशं भवितुं शक्नोति, विशेषतः एतासां विद्युत् मूल्यानां शिखरं गच्छतां दृष्ट्वा! तदा, अहं सौर पटलस्य अनुरक्षण व्ययस्य विषये चिन्तयितुं भविष्यति... प्रायः ५०० रूप्यकाणि प्रतिमासम्? अपरं देयकं, अपरं साहसं, अहं मन्ये!", "normalised": "अगले मासे, अहं सौरशक्तौ परिवर्तनस्य विषये चिन्तयामि। दीर्घकाले उत्तमं निवेशः भवितुम् अर्हति, विशेषतः एतेषु विद्युत् मूल्येषु आकाशं गच्छत्सु सत्सु। ततः, अहं सौरपट्टानां अनुरक्षणमूल्यविषये चिन्तयितुं शक्नोमि... सम्भवतः प्रति मासम् पञ्चशतरूप्यकाः? अन्यत् देयकम्, अन्यत् साहसम्, अहं मन्ये!"}
