{"unnormalised": "अथ, अहं विद्युत्पत्रं प्राप्तवान्, किञ्चित् कुपितोऽस्मि। गतमासे तत् प्रायः ₹2500 आसीत्, यत् मया पूर्वमेव अधिकं मन्यते स्म, यतोऽहं मम पत्नी च केवलौ आस्व। परन्तु एतस्मिन् मासे? ₹4800! सत्यम्?", "normalised": "अतः, मम विद्युत्-शुल्कपत्रं प्राप्तम्, अहम् अन्तःकोपम् अनुभवामि। गतमासे पञ्चविंशतिशतं रूप्यकाणि इव आसीत्, यत् मया मन्यते स्म यत् अहम् एव भार्या च इति विचार्य अधिकम् आसीत्। परन्तु अस्मिन् मासे? अष्टचत्वारिंशत्शतं रूप्यकाणि! सत्यम्?"}
{"unnormalised": "अहं विद्युत्संस्थां, बीएसईएस, आह्वयम्, च प्रायः 45 निमेषान् प्रतीक्षमाणः अतिष्ठम्। तत्र स्थितः जनः निरर्थकः आसीत्, केवलं \"महोदय, मीटरस्य पठनं सम्यक् अस्ति\" इति अवदत्। केन सम्यक्? मम वातानुकूलकस्य उपयोगः तावान् न वर्धितः, कदाचित् प्रतिदिनं एक-द्विहोरावधिकम् अधिकम्। अहं चिन्तयामि यत् मम मीटरं दूषितम् अस्ति। मम प्रतिवेशी, शर्मा जी, परामर्शं दत्तवान् यत् अहं तत् परीक्षयेयम्, उक्तवान् यत् कदाचित् ते छलेन स्थापिताः भवेयुः। अन्यः कोऽपि समानसमस्याभिः पीडितः? भवद्भिः किं कृतम्? परिवादं दातुं योग्यम्?", "normalised": "अहं विद्युत्-संस्थाम्, बी-एस-ई-एस्, आह्वयम्, चत्वारिंशत्-पञ्च-निमेषाणि यावत् प्रतीक्षमाणः स्थितः। अपरस्मिन् पार्श्वे स्थितः जनः निरर्थकः आसीत्, केवलं \"महोदय, मीटर-पठनं समीचीनम्\" इति वदति स्म। कस्य अनुसारं समीचीनम्? मम वातानुकूलकस्य उपयोगः तावान् न वर्धितः, प्रतिदिनं एक-द्विहोरावधिकम् एव स्यात्। मम मीटरं दोषयुक्तं इति अहं चिन्तयितुम् आरम्भे। मम प्रतिवेशी, शर्मा जी, उक्तवान् यत् परीक्षणीयम्, कदाचित् ते कृत्रिमाः भवितुम् अर्हन्ति। अन्येऽपि एवम् अनुभवन्ति किम्? भवद्भिः किं कृतम्? परिवादं लेखितुं योग्यम्?"}
{"unnormalised": "सौरविद्युतं स्वीकर्तुम् इच्छामि, कदाचित् तेन दीर्घकाले मम ₹₹ रक्षिष्येते। अहं टाटा सोलरस्य विज्ञापनं दृष्टवान्, तेन उक्तम् आसीत् यत् ५ वर्षाणां प्रत्यादानकालः भविष्यति, परन्तु पूर्वं किञ्चित् अनुसंधानं करणीयम्। बंगलूरुनगरे विश्वसनीयं स्थापकं अन्वेष्टव्यम्। कस्यचित् परामर्शः?", "normalised": "सौर-ऊर्जायां परिवर्तनं चिन्तयामि, कदाचित् तेन दीर्घकाले मम रूप्यकाणि रक्ष्यन्ते। टाटा सौरस्य विज्ञापनम् अपश्यम्, पञ्चवर्षीय-प्रतिदानकालम् उद्घोषयति, परन्तु प्रथमं शोधं करणीयम्। बंगलोर-नगरे विश्वसनीयं संस्थापकं अन्वेषणीयम्। किमपि संस्तुतिः?"}
