{"unnormalised": "भवतु, अहं भ्रातृन् जुलाईमासस्य विद्युत् देयकं प्राप्तवान्, किञ्चित् व्याकुलश्च अस्मि। तत् ८५०० रूप्यकाणि अस्ति! गतमासे तत् प्रायः ४००० रूप्यकाणि एव आसीत्। अहं जानामि यत् वर्षाकालः किञ्चित् विलम्बेन समाप्तः, वयं वातानुकूलितयन्त्रम् अधिकं प्रयुक्तवन्तः, विशेषतः मुम्बई नगरे आर्द्रतायाः अधिकतया, तथापि द्विगुणितं मूल्यम्? ऊर्जादक्षवस्तूनां विषये गम्भीरतया विचारणं करोमि। केचन उपदेशाः, भोः?", "normalised": "अस्तु, अहं केवलं जुलाईमासस्य विद्युत्पत्रं प्राप्तवान्, अहं किञ्चित् भीतः अस्मि। तत् अष्टसहस्राणि पञ्चशतानि रूप्यकाणि अस्ति! गतमासे तत् केवलं चतुःसहस्राणि रूप्यकाणि आसीत्। अहं जानामि यत् वर्षाकालः किञ्चित् विलम्बेन समाप्तः अभवत् वयं च वातानुकूलकस्य अधिकं उपयोगं कृतवन्तः, विशेषतः मुम्बईनगरस्य आर्द्रतायाः कारणेन, परन्तु तथापि द्विगुणितं मूल्यम्? ऊर्जादक्षेषु उपकरणेषु निवेशं कर्तुं गम्भीरतया विचार्यते। केचन उपायाः सन्ति वा?"}
{"unnormalised": "मम महत्तमं चिन्ता जलदेयकम्। बी. एम्. सी. संस्थया सूचना प्रेषिता यत् जलमूल्यानि अगस्तमासस्य प्रथमात् दिनाङ्कात् १०% वर्धिष्यन्ते। तत् सामान्यदेयके योजयन्तु, यत् उपयोगानुसारं प्रायः १५००-२००० रूप्यकाणि भवति, तथा च स्थितिरुपरि कष्टं भविष्यति। वयं कति प्रयुञ्ज्महे इति विषये अधिकं सावधानं भवितव्यम्, ज्ञातव्यम्? दन्तधावनसमये नलिकां न चालयित्वाऽपि कश्चन भेदः भवति, सत्यम्?", "normalised": "मम महत्तमं चिन्ता जलशुल्कं अस्ति। बी-एम्-सी इत्यनेन सूचना प्रेषिता यत् जलस्य दरः अगस्तमासस्य प्रथमे दिनाङ्के दशप्रतिशतेन वर्धिष्यते। तत् सामान्यशुल्के योजयन्तु, यत् पूर्वमेव एकसहस्रं पञ्चशतानि रूप्यकाणि अथवा द्विसहस्राणि रूप्यकाणि उपयोगस्य आधारेण भवति, वस्तूस्थितिः कठोरा भविष्यति। वयं कति उपयोगं कुर्मः इति विषये अतिरिक्तं सावधानं भवितुम् अर्हाः, ज्ञातम्? दन्तधावनकाले नलिकायाः प्रवाहं निवारणमपि महत्त्वपूर्णं भवति, ननु?"}
{"unnormalised": "ततः इन्टरनेट् देयकम्। जिओफाइबर साधारणतया १५० एम्. बी. पी. एस्. योजनायाः कृते प्रति मासं ९९९ रूप्यकाणि भवति। परन्तु अहं एयर्टेल् एक्स्ट्रीम् नामकस्य विज्ञापनं दृष्टवान्, तत् समानं वेगं प्रथमत्रैमासिके प्रायः ७९९ रूप्यकेषु प्रस्तौति। परिवर्तयितुं प्रलोभनम्, परन्तु नूतनसम्बन्धानां व्यवहारः कष्टकरः। केचन जिओतः एयर्टेल् प्रति परिवर्तयित्वा आगताः? किं २०० रूप्यकाणां बचतं सार्थकम् आसीत्?", "normalised": "ततः अन्तर्जालस्य शुल्कं अस्ति। जिओफाइबर सामान्यतः एकशतं पञ्चाशत् एम्-बी-पी-एस् योजनायाः कृते प्रतिमासं नवशतानि नवनवतिरूप्यकाणि भवति। परन्तु अहम् एअरटेल एक्सस्ट्रीम इत्यस्य विज्ञापनं दृष्टवान्, यः प्रथमेषु त्रिषु मासेषु सप्तशतानि नवनवतिरूप्यकेषु समानगतिं प्रदाति। परिवर्तनं कर्तुं आकर्षकं, परन्तु नूतनसम्बन्धानां समस्या पीडादायिनी अस्ति। केचन जिओ इत्यस्मात् एअरटेल इत्यस्मै परिवर्तनं कृतवन्तः वा? द्विशतरूप्यकाणां बचतं सार्थकम् आसीत् वा?"}
{"unnormalised": "अहो, अहं प्रायः विस्मृतवान्, भवनस्य निर्वाहणशुल्कानि 15/08/2024 दिनाङ्के देयानि सन्ति। तत् प्रति मासं ३५०० रूप्यकाणि नाशे गच्छन्ति। मम तात्पर्यम् अस्ति यत् तत् सुरक्षां, स्वच्छतां, अनुरक्षणं च समाविष्टं करोति, परन्तु तथापि महती राशिः इव अनुभूयते। विशेषतः यान्त्रिकोत्थापकः सर्वदा त्रुटितः भवति!", "normalised": "ओह, अहं प्रायः विस्मृतवान्, भवनस्य अनुरक्षणशुल्कं चतुर्विंशत्यधिकद्विसहस्रतमस्य वर्षस्य अगस्तमासस्य पञ्चदशे दिनाङ्के देयम् अस्ति। तत् त्रिसहस्राणि पञ्चशतानि रूप्यकाणि प्रति मासम् अपि निष्कासितानि भवन्ति। मम अभिप्रायः अस्ति यत् तत् सुरक्षां, स्वच्छतां, अनुरक्षणं च आवृणोति, परन्तु तथापि तत् भारी परिवर्तनम् इव अनुभवति। विशेषतः उत्थापकः सर्वदा त्रुटिपूर्णः भवति!"}
{"unnormalised": "एतादृशानां मासिकव्ययानां योगः कथं भवति इति आश्चर्यजनकम् अस्ति। विद्युत्, जल, इन्टरनेट्, अनुरक्षणं च मिलित्वा १५,००० रूप्यकाणि एव गच्छन्ति। ततः केबल् टी. वी. (टाटा स्काईतः ३५० रूप्यकाणि) तथा च मोबाइल रिचार्ज् (असीमितकॉल-डाटा-कृते २९९ रूप्यकाणि प्रति मासम्) इत्येतादृशाः विषयाः सन्ति। एतत् देयकानां अनन्तचक्रम् अस्ति।", "normalised": "एते मासिकव्ययाः कति वर्धन्ते इति बहु कष्टकरं। विद्युत्, जलं, अन्तर्जालं, अनुरक्षणं च मिलित्वा पञ्चदशसहस्राणि रूप्यकाणि सरलतापूर्वकं निष्कासितानि भवन्ति। ततः केबल टी-वी (टाटा स्काई इत्यस्मात् त्रिशतं पञ्चाशत् रूप्यकाणि) चलदूरभाषस्य रिचार्ज (असीमितकॉल-डेटा इत्यस्य कृते प्रतिमासं द्विशतं नवनवतिरूप्यकाणि) इत्यादीनि सन्ति। एतत् शुल्कानां कदापि समाप्तं न भवति चक्रम्।"}
{"unnormalised": "अहं गम्भीरतया अनावश्यकव्ययेषु कटौतीं कर्तुं विचारणं करोमि। सम्भवतः जोमाटोतः न्यूनं भोजनं क्रयित्वा अधिकं गृहभोजनं करणीयम्। अथवा सस्तां मोबाइल योजनां परिवर्तयितुं शक्यते। रूप्यकाणां विस्तारणं कर्तुं मार्गं अन्वेष्टव्यम्, ज्ञातव्यम्? मुम्बई नगरे जीवनं सुलभं नास्ति, विशेषतः यदा सर्वे सुविधादेयकाः सम्मिलिताः भवन्ति! कस्यचित् बचतस्य उपायाः अति स्वागतार्हाः!", "normalised": "अहं गम्भीरतया गैरआवश्यकवस्तुषु कटौती कर्तुं विचारयामि। कदाचित् जोमाटो इत्यस्मात् न्यूनं आदेशनं स्वगृहे पक्वान्नानि अधिकानि। अथवा सस्तायाः चलदूरभाषयोजनायाः उपयोगः। तत् रूप्यकं अधिकं वर्धयितुं उपायं अन्वेष्टव्यं, ज्ञातम्? मुम्बईनगरे निवासः सस्ताः न भवति, विशेषतः यदा भवन्तः सर्वे उपभोगिताशुल्कानि मनसि स्थापयन्ति! केचन बजटबचतयुक्ताः उपायाः अतिस्वागतार्हाः सन्ति!"}
