{"unnormalised": "ಪ್ರವಾಸ ಯೋಜಿಸುತ್ತಿದ್ದೀರಾ ಮತ್ತು ವಿಳಾಸಗಳ ಬಗ್ಗೆ ಚಿಂತಿಸುತ್ತಿದ್ದೀರಾ? ಚಿಂತಿಸಬೇಡಿ, *ಯಾರ್*, ನಾನು ನಿಮಗಾಗಿ ಇದ್ದೇನೆ! ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಹೋಟೆಲ್‌ಗಳನ್ನು ಬುಕ್ ಮಾಡುವಾಗ, ನಾನು ಯಾವಾಗಲೂ ಗೂಗಲ್ ಮ್ಯಾಪ್ಸ್‌ನಲ್ಲಿ ವಿಳಾಸವನ್ನು ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸುತ್ತೇನೆ. ಕಳೆದ ಬಾರಿ ನಾನು \"ಹೋಟೆಲ್ ಪ್ಯಾರಡೈಸ್, ನಿಯರ್ ರೈಲ್ವೇ ಸ್ಟೇಷನ್, ಜೈಪುರ, ರಾಜಸ್ಥಾನ 302006\" ಅನ್ನು ಬುಕ್ ಮಾಡಿದ್ದೆ, ಆದರೆ \"ನಿಯರ್\" ನಿಜವಾಗಿ 3 ಕಿ.ಮೀ ದೂರವಿತ್ತು! ಮೇಜರ್ *ಲೊಲ್‌ಫೈಲ್*.", "normalised": "ಪ್ರವಾಸಕ್ಕೆ ಯೋಜನೆ ಹಾಕುತ್ತಿದ್ದೀರಾ ಮತ್ತು ವಿಳಾಸಗಳ ಬಗ್ಗೆ ಚಿಂತಿಸುತ್ತಿದ್ದೀರಾ? ಚಿಂತಿಸಬೇಡಿ, ಯಾರ್, ನಾನು ಸಹಾಯ ಮಾಡುತ್ತೇನೆ! ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಹೋಟೆಲ್‌ಗಳನ್ನು ಬುಕ್ ಮಾಡುವಾಗ, ನಾನು ಯಾವಾಗಲೂ Google Maps ನಲ್ಲಿ ವಿಳಾಸವನ್ನು ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸುತ್ತೇನೆ. ಕೊನೆಯ ಬಾರಿ ನಾನು \"ಹೋಟೆಲ್ ಪ್ಯಾರಡೈಸ್, ನಿಯರ್ ರೈಲ್ವೇ ಸ್ಟೇಷನ್, ಜೈಪುರ್, ರಾಜಸ್ಥಾನ ಮೂರು ಲಕ್ಷದ ಎರಡು ಸಾವಿರದ ಆರು\" ಎಂದು ಬುಕ್ ಮಾಡಿದ್ದೆ, ಆದರೆ \"ನಿಯರ್\" ನಿಜವಾಗಿ ಮೂರು ಕಿಲೋಮೀಟರ್ ದೂರದಲ್ಲಿತ್ತು! ಮೇಜರ್ ಲೋಲ್‌ಫೇಲ್."}
{"unnormalised": "ಅಲ್ಲದೆ, ಕಿರಿಕಿರಿ ಉಂಟುಮಾಡುವ ಬುಕಿಂಗ್ ದೃಢೀಕರಣಗಳನ್ನು ನೆನಪಿಡಿ? ಅವು ವಿಳಾಸದ ವಿವರಗಳಿಂದ ತುಂಬಿರುತ್ತವೆ! ಹೋಟೆಲ್ ವಿಳಾಸ, ಕೆಲವೊಮ್ಮೆ \"ಮೇಕ್‌ಮೈಟ್ರಿಪ್, ಡಿಎಲ್ಎಫ್ ಬಿಲ್ಡಿಂಗ್ 8, ಗುರಗಾಂವ್, ಹರಿಯಾಣ 122002\" ನಂತಹ ಟ್ರಾವೆಲ್ ಏಜೆನ್ಸಿಯ ವಿಳಾಸ, ಜೊತೆಗೆ ಬಿಲ್ಲಿಂಗ್ ವಿಳಾಸಗಳು. ಅವುಗಳನ್ನು ಹತ್ತಿರ ಇಟ್ಟುಕೊಳ್ಳಿ, ವಿಶೇಷವಾಗಿ ನಿಮ್ಮ *ಆಟೋ-ವಾಲಾ* ನಿಂದ ದಾರಿಗಳನ್ನು ಕೇಳುತ್ತಿದ್ದರೆ! ಅವರಿಗೆ ನಿಖರವಾದ \"ಲ್ಯಾಂಡ್‌ಮಾರ್ಕ್\" ಬೇಕು", "normalised": "ಅಲ್ಲದೆ, ಆ ಕಿರಿಕಿರಿ ಉಂಟುಮಾಡುವ ಬುಕಿಂಗ್ ದೃಢೀಕರಣಗಳನ್ನು ನೆನಪಿಡಿ? ಅವು ವಿಳಾಸದ ವಿವರಗಳಿಂದ ತುಂಬಿರುತ್ತವೆ! ಹೋಟೆಲ್ ವಿಳಾಸ, ಕೆಲವೊಮ್ಮೆ ಟ್ರಾವೆಲ್ ಏಜೆನ್ಸಿಯ ವಿಳಾಸ ಉದಾಹರಣೆಗೆ \"MakeMyTrip, D-L-F ಬಿಲ್ಡಿಂಗ್ ಎಂಟು, ಗುರಗಾಂವ್, ಹರಿಯಾಣ ಒಂದು ಲಕ್ಷದ ಇಪ್ಪತ್ತೆರಡು ಸಾವಿರದ ಎರಡು\", ಜೊತೆಗೆ ಬಿಲ್ಲಿಂಗ್ ವಿಳಾಸಗಳು. ಅವುಗಳನ್ನು ಹತ್ತಿರದಲ್ಲಿ ಇಟ್ಟುಕೊಳ್ಳಿ, ವಿಶೇಷವಾಗಿ ನಿಮ್ಮ ಆಟೋ-ವಾಲಾನಿಂದ ದಾರಿಗಳನ್ನು ಕೇಳುತ್ತಿದ್ದರೆ! ಅವರಿಗೆ ನಿಖರವಾದ \"ಲ್ಯಾಂಡ್‌ಮಾರ್ಕ್\" ಬೇಕು"}
{"unnormalised": "ನಿಖರತೆಯ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ನನ್ನ ಪ್ರೊ ಸಲಹೆ: ಯಾವಾಗಲೂ ವಿಳಾಸವನ್ನು ಕಾಪಿ-ಪೇಸ್ಟ್ ಮಾಡಿ! ಟೈಪೋಗಳು ಸಂಭವಿಸುತ್ತವೆ. ನಾನು ಒಮ್ಮೆ \"22 ಬಿ ಬೇಕರ್ ಸ್ಟ್ರೀಟ್, ಕೋಲ್ಕತ್ತಾ, ಪಶ್ಚಿಮ ಬಂಗಾಳ 700001\" ಬದಲಿಗೆ \"22/ಬಿ…\" ಗೆ ಉಡುಗೊರೆಯನ್ನು ಕಳುಹಿಸಿದೆ. ಆ ಸಣ್ಣ ಸ್ಲ್ಯಾಷ್ ದೊಡ್ಡ ವ್ಯತ್ಯಾಸವನ್ನುಂಟು ಮಾಡುತ್ತದೆ, ಲಾಲ್. ಆ ಬಡ ಡೆಲಿವರಿ ಹುಡುಗ!", "normalised": "ನಿಖರವಾಗಿ ಹೇಳುವುದಾದರೆ, ನನ್ನ ಪರ ಸಲಹೆ: ಯಾವಾಗಲೂ ವಿಳಾಸವನ್ನು ನಕಲಿಸಿ-ಅಂಟಿಸಿ! ಮುದ್ರಣದೋಷಗಳು ಸಂಭವಿಸುತ್ತವೆ. ನಾನು ಒಮ್ಮೆ \"ಇಪ್ಪತ್ತೆರಡು ಬಿ ಬೇಕರ್ ಸ್ಟ್ರೀಟ್, ಕೋಲ್ಕತ್ತಾ, ಪಶ್ಚಿಮ ಬಂಗಾಳ ಏಳು ಲಕ್ಷದ ಒಂದು\" ಕ್ಕೆ ಬದಲಾಗಿ \"ಇಪ್ಪತ್ತೆರಡು ಸ್ಲ್ಯಾಶ್ ಬಿ…\" ಗೆ ಉಡುಗೊರೆಯನ್ನು ಕಳುಹಿಸಿದೆ. ಆ ಸಣ್ಣ ಸ್ಲ್ಯಾಶ್ ದೊಡ್ಡ ವ್ಯತ್ಯಾಸವನ್ನುಂಟುಮಾಡುತ್ತದೆ, ಲೋಲ್. ಪಾಪ ಡೆಲಿವರಿ ಹುಡುಗ!"}
{"unnormalised": "ನೀವು ತಲುಪಿದಾಗ ಪ್ರೊ-ಟಿಪ್, ಹೋಟೆಲ್ ವಿಳಾಸ ಮತ್ತು ಲ್ಯಾಂಡ್‌ಮಾರ್ಕ್ ಅನ್ನು ಸ್ಥಳೀಯ ಭಾಷೆಯಲ್ಲಿ ಬರೆದಿಡಲು ಹೋಟೆಲ್ ಸಿಬ್ಬಂದಿಗೆ ಕೇಳಿ. ಆದ್ದರಿಂದ ನಿಮ್ಮ *ರಿಕ್ಷಾ-ವಾಲಾ* ನಿಮ್ಮನ್ನು ನಿಮ್ಮ ಹೋಟೆಲ್‌ಗೆ ಕರೆದೊಯ್ಯಲು ಹೇಳಬೇಕಾದರೆ, ನೀವು ಅವರಿಗೆ ತೋರಿಸಬಹುದು! \"ಶಾಂತಿ ನಿಕೇತನ್ ಗೆಸ್ಟ್ ಹೌಸ್, ಸೆಕ್ಟರ್ 17, ಚಂಡೀಗಢ, 160017\" ಅನ್ನು ಪಂಜಾಬಿಯಲ್ಲಿ ಉಚ್ಚರಿಸಲು ಪ್ರಯತ್ನಿಸಿ ಎಂದು ಊಹಿಸಿ!", "normalised": "ನೀವು ಬಂದಾಗ ಪರ-ಸಲಹೆ: ಹೋಟೆಲ್ ವಿಳಾಸ ಮತ್ತು ಲ್ಯಾಂಡ್‌ಮಾರ್ಕ್ ಅನ್ನು ಸ್ಥಳೀಯ ಭಾಷೆಯಲ್ಲಿ ಬರೆದಿಡಲು ಹೋಟೆಲ್ ಸಿಬ್ಬಂದಿಯನ್ನು ಕೇಳಿ. ಆದ್ದರಿಂದ ನಿಮ್ಮ ಹೋಟೆಲ್‌ಗೆ ಕರೆದೊಯ್ಯಲು ನಿಮ್ಮ ರಿಕ್ಷಾ-ವಾಲಾಗೆ ಕೇಳಬೇಕಾದರೆ, ನೀವು ಅವರಿಗೆ ತೋರಿಸಬಹುದು! \"ಶಾಂತಿ ನಿಕೇತನ್ ಗೆಸ್ಟ್ ಹೌಸ್, ಸೆಕ್ಟರ್ ಹದಿನೇಳು, ಚಂಡೀಗಢ, ಒಂದು ಲಕ್ಷದ ಅರವತ್ತು ಸಾವಿರದ ಹದಿನೇಳು\" ಅನ್ನು ಪಂಜಾಬಿಯಲ್ಲಿ ಉಚ್ಚರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೀರಿ ಎಂದು ಊಹಿಸಿ!"}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ಪ್ರಯಾಣವನ್ನು ಬುಕ್ ಮಾಡುವುದು ವಿಶ್ರಾಂತಿ ನೀಡುವಂತಿರಬೇಕು, ಒತ್ತಡವಲ್ಲ. ವಿಳಾಸಗಳೊಂದಿಗೆ ಸ್ವಲ್ಪ ಸಿದ್ಧತೆ ಮತ್ತು ಹಾಸ್ಯದ ಸ್ಪರ್ಶವು ನಿಮಗೆ ಟನ್‌ಗಳಷ್ಟು ಸಮಯವನ್ನು ಉಳಿಸುತ್ತದೆ! ಸಂತೋಷದ ಪ್ರಯಾಣ, ಸ್ನೇಹಿತರೇ! ನಿಮ್ಮ *ಚಾಯ್* ಅನ್ನು ಮರೆಯಬೇಡಿ!", "normalised": "ಕೊನೆಯದಾಗಿ, ಪ್ರಯಾಣ ಬುಕ್ ಮಾಡುವುದು ವಿಶ್ರಾಂತಿ ನೀಡುವಂತಿರಬೇಕು, ಒತ್ತಡದಿಂದ ಕೂಡಿರಬಾರದು. ವಿಳಾಸಗಳೊಂದಿಗೆ ಸ್ವಲ್ಪ ಸಿದ್ಧತೆ ಮತ್ತು ಹಾಸ್ಯದ ಒಂದು ಡ್ಯಾಶ್ ನಿಮಗೆ ಟನ್‌ಗಳಷ್ಟು ಸಮಯವನ್ನು ಉಳಿಸುತ್ತದೆ! ಹ್ಯಾಪಿ ಟ್ರಾವೆಲ್ಸ್, ಸ್ನೇಹಿತರೇ! ನಿಮ್ಮ ಚಹಾವನ್ನು ಮರೆಯಬೇಡಿ!"}
