{"unnormalised": "ಸರಿ, ವಿನಂತಿಸಿದಂತೆ ಹಾಸ್ಯ ಮತ್ತು ವಿಳಾಸ-ಸಂಬಂಧಿತ ವಿಷಯವನ್ನು ಎತ್ತಿ ತೋರಿಸುವ ಬ್ಲಾಗ್ ಪೋಸ್ಟ್ ಇಲ್ಲಿದೆ:", "normalised": "ಭಾರತದ ಅತ್ಯಂತ ದುರ್ಗಮ ಹೋಟೆಲ್ ಹುಡುಕಾಟದಲ್ಲಿ ನನ್ನ ಸಾಹಸಗಳು"}
{"unnormalised": "**ಭಾರತದ ಅತ್ಯಂತ ದುರ್ಗಮ ಹೋಟೆಲ್ ಅನ್ನು ಹುಡುಕುವ ನನ್ನ ಸಾಹಸಗಳು**", "normalised": "ನಾನು ದೃಢೀಕರಣ ಇಮೇಲ್ ಮತ್ತು ಒಂದು ನಿರ್ದಿಷ್ಟವಾಗಿ ಕುಡುಕ ಪಾರಿವಾಳ ಬರೆದಂತೆ ತೋರುತ್ತಿದ್ದ ಒಂದು ಅಸ್ಪಷ್ಟ ವಿಳಾಸದೊಂದಿಗೆ ಅಲ್ಲಿಯೇ ಇದ್ದೆ. ಆ ಮಿಷನ್ ಯಾವುದು? ಓಲ್ಡ್ ಡೆಲ್ಲಿಯ ಗೊಂದಲಮಯ ಸೌಂದರ್ಯದಲ್ಲಿ ಎಲ್ಲೋ ನೆಲೆಸಿರುವ \"ಹೋಟೆಲ್ ಬ್ಲಿಸ್\" ಅನ್ನು ಪತ್ತೆಹಚ್ಚುವುದು. ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ, ಹೋಟೆಲ್ ಬ್ಲಿಸ್ ಅನ್ನು ಕಂಡುಹಿಡಿಯುವುದು ಆನಂದಕರವಾಗಿರಲಿಲ್ಲ."}
{"unnormalised": "ನಾನು ಅಲ್ಲಿ, ದೃಢೀಕರಣ ಇಮೇಲ್ ಮತ್ತು ನಿರ್ದಿಷ್ಟವಾಗಿ ಕುಡಿದ ಪಾರಿವಾಳದಿಂದ ಬರೆಯಲ್ಪಟ್ಟಂತೆ ತೋರುವ ಅಸ್ಪಷ್ಟ ವಿಳಾಸವನ್ನು ಹೊಂದಿದ್ದೆ. ಮಿಷನ್? ಹಳೆಯ ದೆಹಲಿಯ ಗೊಂದಲಮಯ ಸೌಂದರ್ಯದಲ್ಲಿ ಎಲ್ಲೋ ನೆಲೆಸಿರುವ \"ಹೋಟೆಲ್ ಬ್ಲಿಸ್\" ಅನ್ನು ಪತ್ತೆಹಚ್ಚುವುದು? ಹೋಟೆಲ್ ಬ್ಲಿಸ್ ಅನ್ನು ಕಂಡುಹಿಡಿಯುವುದು ಖಂಡಿತವಾಗಿಯೂ ಆನಂದದಾಯಕವಾಗಿರಲಿಲ್ಲ ಎಂದು ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ.", "normalised": "ವಿಳಾಸ ಹೀಗಿತ್ತು: \"ಜಾಮಾ ಮಸೀದಿಯ ಬಳಿ, ಗಲಿ ನಂಬರ್ ಏಳು, ಅಂಗಡಿ ಸಂಖ್ಯೆ ಹನ್ನೆರಡು ಎ (ನಿಜವಾಗಿಯೂ, R-E-A-L-L-Y ಸಿಹಿ ಜಲೇಬಿಗಳನ್ನು ಮಾರುವ ಮಿಠಾಯಿ ಅಂಗಡಿಯ ಹಿಂಭಾಗ), ಡೆಲ್ಲಿ-ಸಿಕ್ಸ್.\" ಸರಿ, ಮೊದಲ ಸಮಸ್ಯೆ. ಡೆಲ್ಲಿ-ಸಿಕ್ಸ್. ಅದು ಪಿನ್ ಕೋಡ್, ನಿಖರವಾದ ಜಿ-ಪಿ-ಎಸ್ ನಿರ್ದೇಶಾಂಕವಲ್ಲ. ಎರಡನೆಯದು, \"ಜಾಮಾ ಮಸೀದಿಯ ಬಳಿ\" ಎಂದರೆ \"ಸೂರ್ಯನ ಬಳಿ\" ಎಂದು ಹೇಳಿದಂತೆ. ಅದು ದೊಡ್ಡ ಪ್ರದೇಶ. ಮತ್ತು ಅಂತಿಮವಾಗಿ, \"R-E-A-L-L-Y ಸಿಹಿ ಜಲೇಬಿಗಳನ್ನು ಮಾರುವ ಮಿಠಾಯಿ ಅಂಗಡಿಯ ಹಿಂಭಾಗ\"? ಸರ್, ನಾನು ಓಲ್ಡ್ ಡೆಲ್ಲಿಗೆ ಹೋಗಿದ್ದೇನೆ. ಎಲ್ಲಾ ಜಲೇಬಿಗಳು R-E-A-L-L-Y ಸಿಹಿಯಾಗಿವೆ."}
{"unnormalised": "ವಿಳಾಸ ಹೀಗಿತ್ತು: \"ಜಾಮಾ ಮಸೀದಿ ಬಳಿ, ಗಲಿ ನಂಬರ್ 7, ಅಂಗಡಿ ನಂ. 12A (ನಿಜವಾಗಿಯೂ, ತುಂಬಾ ಸಿಹಿಯಾದ ಜಲೇಬಿಗಳನ್ನು ಮಾರುವ ಮಿಠಾಯಿ ಅಂಗಡಿಯ ಹಿಂದೆ), ದೆಹಲಿ-6.\" ಸರಿ, ಮೊದಲ ಸಮಸ್ಯೆ. ದೆಹಲಿ-6. ಅದು ಪಿನ್ ಕೋಡ್, ನಿಖರವಾದ GPS ನಿರ್ದೇಶಾಂಕವಲ್ಲ. ಎರಡನೆಯದಾಗಿ, \"ಜಾಮಾ ಮಸೀದಿ ಹತ್ತಿರ\" ಎಂದರೆ \"ಸೂರ್ಯನ ಬಳಿ\" ಎಂದು ಹೇಳಿದಂತೆ. ಅದು ದೊಡ್ಡ ಪ್ರದೇಶ. ಮತ್ತು ಅಂತಿಮವಾಗಿ, \"ತುಂಬಾ ಸಿಹಿಯಾದ ಜಲೇಬಿಗಳ ಅಂಗಡಿಯ ಹಿಂದೆ\"? ಸರ್, ನಾನು ಹಳೆಯ ದೆಹಲಿಗೆ ಹೋಗಿದ್ದೇನೆ. ಎಲ್ಲಾ ಜಲೇಬಿಗಳು ನಿಜವಾಗಿಯೂ ಸಿಹಿಯಾಗಿವೆ.", "normalised": "ನನ್ನ ಆಟೋ-ರಿಕ್ಷಾ ಚಾಲಕ ರಾಜು, ಸವಾಲುಗಳಲ್ಲಿ ಸ್ಪಷ್ಟವಾಗಿ ಅಭಿವೃದ್ಧಿ ಹೊಂದುತ್ತಿದ್ದ ವ್ಯಕ್ತಿ, ವಿಳಾಸವನ್ನು ನೋಡಿದನು, ತಲೆಯನ್ನು ಕೆರೆದುಕೊಂಡು, \"ಮೇಡಂ, ಇದು ಒಂದು ಸಾಹಸವಾಗಲಿದೆ!\" ಎಂದು ಘೋಷಿಸಿದನು. ಆಗ ನನಗೆ ತಿಳಿದಿರಬೇಕಿತ್ತು. ಸಾಹಸಗಳು ಸಾಮಾನ್ಯವಾಗಿ \"ಸ್ವಲ್ಪ ಭಯಾನಕ ಮತ್ತು ಅನಿರೀಕ್ಷಿತ ತಿರುವುಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ\" ಎಂಬುದಕ್ಕೆ ಸಂಕೇತವಾಗಿದೆ. ಅವನು ವಿಳಾಸವನ್ನು ಹೋಲುವ ಏನನ್ನಾದರೂ ಅವನ ಫೋನಿಗೆ ಹಾಕಿದನು, ಅದು ತಕ್ಷಣವೇ ಘೋಷಿಸಿತು, \"ಗಮ್ಯಸ್ಥಾನ: ತಲುಪಲು ಸಾಧ್ಯವಿಲ್ಲ. ಮರು ಲೆಕ್ಕಾಚಾರ ಮಾಡುತ್ತಿದೆ... ಶಾಶ್ವತವಾಗಿ.\""}
{"unnormalised": "ನನ್ನ ಆಟೋ-ರಿಕ್ಷಾ ಚಾಲಕ ರಾಜು, ಸವಾಲುಗಳನ್ನು ಎದುರಿಸುವ ವ್ಯಕ್ತಿ, ವಿಳಾಸವನ್ನು ನೋಡಿ, ತಲೆ ಕೆರೆದುಕೊಂಡು, \"ಮೇಡಂ, ಇದು ಒಂದು ಸಾಹಸವಾಗಲಿದೆ!\" ಎಂದು ಘೋಷಿಸಿದನು. ಆಗ ನನಗೆ ತಿಳಿದಿರಬೇಕಿತ್ತು. ಸಾಹಸಗಳು ಸಾಮಾನ್ಯವಾಗಿ \"ಸ್ವಲ್ಪ ಭಯಾನಕ ಮತ್ತು ಅನಿರೀಕ್ಷಿತ ತಿರುವುಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ\" ಎಂಬುದಕ್ಕೆ ಸಂಕೇತವಾಗಿದೆ. ಅವನು ಅಸ್ಪಷ್ಟವಾಗಿ ವಿಳಾಸವನ್ನು ಹೋಲುವದನ್ನು ಅವನ ಫೋನ್‌ಗೆ ಪಂಚ್ ಮಾಡಿದನು, ಅದು ತಕ್ಷಣವೇ, \"ಗಮ್ಯಸ್ಥಾನ: ತಲುಪಲಾಗುತ್ತಿಲ್ಲ. ಮರು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲಾಗುತ್ತಿದೆ... ಶಾಶ್ವತವಾಗಿ.\" ಎಂದು ಘೋಷಿಸಿತು.", "normalised": "ನಾವು ಹಸುಗಳು, ಸ್ಕೂಟರ್‌ಗಳು ಮತ್ತು ಅನುಮಾನಾಸ್ಪದ ಫೋನ್ ಚಾರ್ಜರ್‌ಗಳಿಂದ ಹಿಡಿದು ಇನ್ನೂ ಹೆಚ್ಚು ಅನುಮಾನಾಸ್ಪದ ಸಾಕ್ಸ್‌ಗಳನ್ನು ಮಾರಾಟ ಮಾಡುವ ಮಾರಾಟಗಾರರನ್ನು ತಪ್ಪಿಸುತ್ತಾ ನಮ್ಮ ಹುಡುಕಾಟವನ್ನು ಪ್ರಾರಂಭಿಸಿದ್ದೇವೆ. ರಾಜು, ಅವನ ಸಾಹಸಮಯ ಆತ್ಮಕ್ಕೆ ಧನ್ಯವಾದಗಳು, ಯಾದೃಚ್ಛಿಕವಾಗಿ ಹಾದುಹೋಗುವವರನ್ನು ಕೇಳುತ್ತಾ ಇದ್ದನು, \"ಕ್ಷಮಿಸಿ, ಭಾಯಿ! ನಿಮಗೆ ಹೋಟೆಲ್ ಬ್ಲಿಸ್ ಗೊತ್ತು, ಜಾಮಾ ಮಸೀದಿಯ ಬಳಿ, ಸೂಪರ್-ಸಿಹಿ ಜಲೇಬಿ ವಾಲಾ ಹಿಂದೆ?\" ಪ್ರತಿಕ್ರಿಯೆಗಳು ಖಾಲಿ ನೋಟದಿಂದ ಸಹಾಯಕರವಾದ ಆದರೆ ಸಂಪೂರ್ಣವಾಗಿ ವಿರೋಧಾತ್ಮಕ ನಿರ್ದೇಶನಗಳವರೆಗೆ ಇತ್ತು. ಒಬ್ಬ ವ್ಯಕ್ತಿ ಮಾಲೀಕನನ್ನು ತನಗೆ ತಿಳಿದಿದೆ ಎಂದು ಹೇಳಿಕೊಂಡನು, ನಂತರ \"ಹೋಟೆಲ್ ಬ್ಲಿಸ್\" ಅನ್ನು \"ಶರ್ಮಾ ಗೆಸ್ಟ್ ಹೌಸ್\" (ಇದು ಸ್ಪಷ್ಟವಾಗಿ, ಅದರ ... ವಿಶಿಷ್ಟ ... ಗ್ರಾಹಕರಿಗೆ ಕುಖ್ಯಾತವಾಗಿತ್ತು) ಎಂದು ತಪ್ಪಾಗಿ ಗ್ರಹಿಸುವ ಮೊದಲು ಘನವಾದ ಹದಿನೈದು ನಿಮಿಷಗಳ ಕಾಲ ನಮ್ಮನ್ನು ವಿರುದ್ಧ ದಿಕ್ಕಿನಲ್ಲಿ ಕರೆದೊಯ್ದನು."}
{"unnormalised": "ನಾವು ಹಸುಗಳು, ಸ್ಕೂಟರ್‌ಗಳು ಮತ್ತು ಅನುಮಾನಾಸ್ಪದ ಫೋನ್ ಚಾರ್ಜರ್‌ಗಳಿಂದ ಹಿಡಿದು ಇನ್ನೂ ಹೆಚ್ಚು ಅನುಮಾನಾಸ್ಪದ ಸಾಕ್ಸ್‌ಗಳನ್ನು ಮಾರಾಟ ಮಾಡುವ ವ್ಯಾಪಾರಿಗಳನ್ನು ತಪ್ಪಿಸುತ್ತಾ ನಮ್ಮ ಹುಡುಕಾಟವನ್ನು ಪ್ರಾರಂಭಿಸಿದ್ದೇವೆ. ರಾಜು, ಅವನ ಸಾಹಸಮಯ ಆತ್ಮಕ್ಕೆ ಆಶೀರ್ವಾದವಿರಲಿ, ಯಾದೃಚ್ಛಿಕವಾಗಿ ಹಾದುಹೋಗುವ ಜನರನ್ನು ಕೇಳುತ್ತಾ ಹೋದನು, \"ಕ್ಷಮಿಸಿ, ಭಾಯಿ! ನಿಮಗೆ ಹೋಟೆಲ್ ಬ್ಲಿಸ್ ಗೊತ್ತಾ, ಜಾಮಾ ಮಸೀದಿ ಹತ್ತಿರ, ಸೂಪರ್-ಸ್ವೀಟ್ ಜಲೇಬಿ ವಾಲಾ ಹಿಂದೆ?\" ಪ್ರತಿಕ್ರಿಯೆಗಳು ಖಾಲಿ ನೋಟದಿಂದ ಹಿಡಿದು ಸಹಾಯಕವಾದ ಆದರೆ ಸಂಪೂರ್ಣವಾಗಿ ವಿರುದ್ಧವಾದ ನಿರ್ದೇಶನಗಳವರೆಗೆ ಇದ್ದವು. ಒಬ್ಬ ವ್ಯಕ್ತಿ ತನಗೆ ಮಾಲೀಕರ ಪರಿಚಯವಿದೆ ಎಂದು ಹೇಳಿಕೊಂಡನು, ನಂತರ \"ಹೋಟೆಲ್ ಬ್ಲಿಸ್\" ಅನ್ನು \"ಶರ್ಮಾ ಗೆಸ್ಟ್ ಹೌಸ್\" ನೊಂದಿಗೆ ಗೊಂದಲಗೊಳಿಸಿದ್ದಾನೆ ಎಂದು ಒಪ್ಪಿಕೊಳ್ಳುವ ಮೊದಲು 15 ನಿಮಿಷಗಳ ಕಾಲ ನಮ್ಮನ್ನು ವಿರುದ್ಧ ದಿಕ್ಕಿನಲ್ಲಿ ಕರೆದೊಯ್ದನು (ಇದು ಸ್ಪಷ್ಟವಾಗಿ ಅದರ... ವಿಶಿಷ್ಟ... ಗ್ರಾಹಕರಿಗೆ ಕುಖ್ಯಾತವಾಗಿತ್ತು).", "normalised": "ಅಂತಿಮವಾಗಿ, ಗೊಂದಲಮಯ ಗಲ್ಲಿಗಳ ಮೂಲಕ ಒಂದು ಗಂಟೆ ಚಲಿಸಿದ ನಂತರ, ನಾವು ಶುದ್ಧ, ಕಲಬೆರಕೆಯಿಲ್ಲದ ಸಕ್ಕರೆಯ ಒಳ್ಳೆಯತನವನ್ನು ಹೊರಸೂಸುವ ಮಿಠಾಯಿ ಅಂಗಡಿಗೆ ಬಂದೆವು. ಮೀಸೆ ಹೊಂದಿರುವ ಸಂತೋಷದ ಅಂಗಡಿಯವನನ್ನು ನಾನು ಕೇಳಿದೆ, \"ಕ್ಷಮಿಸಿ, ನಿಮ್ಮ ಅಂಗಡಿಯ ಹಿಂದೆ ಹೋಟೆಲ್ ಇದೆಯೇ?\" ಅವನು ನನ್ನನ್ನು ಕಣ್ಣುಮುಚ್ಚಿ ನೋಡಿದನು, ಜಲೇಬಿಯನ್ನು ಕಚ್ಚಿದನು (ಸಹಜವಾಗಿ), ಮತ್ತು ಹೇಳಿದನು, \"ಹೋಟೆಲ್? ಬೇಟಾ, ನನ್ನ ಅಂಗಡಿಯ ಹಿಂದೆ ಹೆಚ್ಚು ಮಿಠಾಯಿ ಅಂಗಡಿಗಳಿವೆ. ಆದರೆ... ಬಹುಶಃ ನೀವು ನೀಲಿ ಬಣ್ಣದ ಬಾಗಿಲಿನ ಬಗ್ಗೆ ಹೇಳುತ್ತಿದ್ದೀರಾ? ಗಲಿ ನಂಬರ್ ಏಳು...ಅದು ಅಸ್ಲಂ ಭಾಯ್ ನಡೆಸುವ ಕಬಾಬ್ ಸ್ಟಾಲ್ ಬಳಿ ಇದೆ. ನವೀಕರಣಕ್ಕೆ ಮೊದಲು ಅಂಗಡಿ ಸಂಖ್ಯೆ ಹನ್ನೆರಡು ಎ ಆಗಿತ್ತು.\""}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ಒಂದು ಗಂಟೆಯ ನಂತರ ನಾವು ಚಕ್ರವ್ಯೂಹದಂತಹ ಗಲ್ಲಿಗಳ ಮೂಲಕ ನುಗ್ಗುತ್ತಾ, ಶುದ್ಧ, ಕಲಬೆರಕೆಯಿಲ್ಲದ ಸಕ್ಕರೆಯ ಒಳ್ಳೆಯತನವನ್ನು ಹೊರಸೂಸುವ ಮಿಠಾಯಿ ಅಂಗಡಿಯ ಬಳಿ ಬಂದೆವು. ನಾನು ಮೀಸೆ ತಿರುವಿದ ಸಂತೋಷದ ಅಂಗಡಿಯವನಿಗೆ, \"ಕ್ಷಮಿಸಿ, ನಿಮ್ಮ ಅಂಗಡಿಯ ಹಿಂದೆ ಹೋಟೆಲ್ ಇದೆಯೇ?\" ಎಂದು ಕೇಳಿದೆ. ಅವನು ನನ್ನನ್ನು ಕಣ್ಣು ಮಿಟುಕಿಸಿ ನೋಡಿದನು, ಜಲೇಬಿಯ ಒಂದು ತುಂಡನ್ನು ತಿಂದನು (ನೈಸರ್ಗಿಕವಾಗಿ), ಮತ್ತು \"ಹೋಟೆಲ್? ಬೇಟಾ, ನನ್ನ ಅಂಗಡಿಯ ಹಿಂದೆ ಹೆಚ್ಚು ಮಿಠಾಯಿ ಅಂಗಡಿಗಳಿವೆ. ಆದರೆ... ಬಹುಶಃ ನೀಲಿ ಬಣ್ಣದ ಬಾಗಿಲು ಇರುವ ಜಾಗವನ್ನು ನೀವು ಅರ್ಥೈಸುತ್ತಿರಬಹುದು? ಗಲಿ ನಂ. 7... ಅದು ಅಸ್ಲಂ ಭಾಯ್ ನಡೆಸುವ ಕಬಾಬ್ ಅಂಗಡಿ ಹತ್ತಿರವಿದೆ. ನವೀಕರಣಕ್ಕೆ ಮೊದಲು ಅಂಗಡಿ ಸಂಖ್ಯೆ 12A ಆಗಿತ್ತು.\" ಎಂದನು.", "normalised": "ಗೆಲುವು ಸಾಧಿಸಿದ ರಾಜು, ಫಾರ್ಮುಲಾ ಒನ್ ಚಾಲಕನನ್ನು ಹೆಮ್ಮೆಪಡಿಸುವಂತಹ ಯು-ಟರ್ನ್ ಅನ್ನು ಮಾಡಿದನು ಮತ್ತು ನಾವು ಮೊದಲೇ ಹೇಳಿದ ಕಬಾಬ್ ಸ್ಟಾಲ್ ಕಡೆಗೆ ಹೊರಟೆವು. ಅಸ್ಲಂ ಭಾಯ್, ನಿರಂತರವಾಗಿ ಹೊಗೆಯಾಡಿಸುವ ಏಪ್ರನ್ ಹೊಂದಿರುವ ದಷ್ಟಪುಷ್ಟವಾದ ವ್ಯಕ್ತಿ, ನಮಗೆ ಸಣ್ಣ, ಬಹುತೇಕ ಗುಪ್ತ ಬಾಗಿಲಿನ ಕಡೆಗೆ ತೋರಿಸಿದರು. \"ಅದು ಇಲ್ಲಿದೆ, ಮೇಡಂ! ಹೋಟೆಲ್ ಬ್ಲಿಸ್. ಶುಭವಾಗಲಿ!\""}
{"unnormalised": "ವಿಜಯವನ್ನು ಗ್ರಹಿಸಿದ ರಾಜು, ಫಾರ್ಮುಲಾ ಒನ್ ಚಾಲಕ ಹೆಮ್ಮೆಪಡುವಂತಹ ಯು-ಟರ್ನ್ ಅನ್ನು ಮಾಡಿದನು, ಮತ್ತು ನಾವು ಮೇಲೆ ತಿಳಿಸಿದ ಕಬಾಬ್ ಅಂಗಡಿಯ ಕಡೆಗೆ ನುಗ್ಗಿದೆವು. ಅಸ್ಲಂ ಭಾಯ್, ಯಾವಾಗಲೂ ಹೊಗೆಯಾಡುತ್ತಿರುವ ಏಪ್ರನ್ ಹೊಂದಿರುವ ದಷ್ಟಪುಷ್ಟ ವ್ಯಕ್ತಿ, ನಮ್ಮನ್ನು ಸಣ್ಣ, ಬಹುತೇಕ ಗುಪ್ತ ಬಾಗಿಲಿನ ಕಡೆಗೆ ತೋರಿಸಿದನು. \"ಅದು, ಮೇಡಂ! ಹೋಟೆಲ್ ಬ್ಲಿಸ್. ಶುಭವಾಗಲಿ!\"", "normalised": "ನಾನು ಎಚ್ಚರಿಕೆಯಿಂದ ಬಾಗಿಲನ್ನು ಸಮೀಪಿಸಿದೆ, ಅದು ರಹಸ್ಯ ಭೂಗತ ಜಲೇಬಿ ಕಳ್ಳಸಾಗಣೆ ಜಾಲಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ ಎಂದು ಅರ್ಧ ನಿರೀಕ್ಷಿಸಿ. ಆದರೆ ಇಲ್ಲ, ಅದು ಹೋಟೆಲ್ ಬ್ಲಿಸ್ ಆಗಿತ್ತು. ಆಶ್ಚರ್ಯಕರವಾಗಿ ಸ್ವಚ್ಛವಾದ ಮುಂಭಾಗವನ್ನು ಹೊಂದಿರುವ ಸಣ್ಣ, ಸಾಧಾರಣ ಕಟ್ಟಡ. ಬಾಗಿಲ ಮೇಲೆ ಚಿತ್ರಿಸಿದ ನಿಜವಾದ ವಿಳಾಸ ಹೀಗಿತ್ತು: \"ಏಳನ್ನು ಹನ್ನೆರಡು-ಎ ಯಿಂದ ಭಾಗಿಸಲಾಗಿದೆ, ಚಾವ್ರಿ ಬಜಾರ್, ಜಾಮಾ ಮಸೀದಿಯ ಬಳಿ, ನವದೆಹಲಿ, ಒಂದು ಲಕ್ಷದ ಹತ್ತು ಸಾವಿರದ ಆರು\" ಮಿಠಾಯಿ ಅಥವಾ ಕಬಾಬ್‌ಗಳ ಯಾವುದೇ ಉಲ್ಲೇಖದ ಕೊರತೆಯನ್ನು ಗಮನಿಸಿ."}
{"unnormalised": "ನಾನು ಜಾಗರೂಕತೆಯಿಂದ ಬಾಗಿಲನ್ನು ಸಮೀಪಿಸಿದೆ, ಅದು ರಹಸ್ಯ ಭೂಗತ ಜಲೇಬಿ ಕಳ್ಳಸಾಗಣೆ ಜಾಲಕ್ಕೆ ಕಾರಣವಾಗಬಹುದೆಂದು ಅರ್ಧದಷ್ಟು ನಿರೀಕ್ಷಿಸುತ್ತಿದ್ದೆ. ಆದರೆ ಇಲ್ಲ, ಅದು ಹೋಟೆಲ್ ಬ್ಲಿಸ್ ಆಗಿತ್ತು. ಸಣ್ಣ, ಸಾಧಾರಣ ಕಟ್ಟಡವು ಆಶ್ಚರ್ಯಕರವಾಗಿ ಸ್ವಚ್ಛವಾದ ಮುಂಭಾಗವನ್ನು ಹೊಂದಿತ್ತು. ಬಾಗಿಲಿನ ಮೇಲೆ ಚಿತ್ರಿಸಿದ ನಿಜವಾದ ವಿಳಾಸ ಹೀಗಿತ್ತು: \"7/12-A, ಚಾವ್ರಿ ಬಜಾರ್, ಜಾಮಾ ಮಸೀದಿ ಹತ್ತಿರ, ನವದೆಹಲಿ, 110006\" ಮಿಠಾಯಿ ಅಥವಾ ಕಬಾಬ್‌ಗಳ ಯಾವುದೇ ಉಲ್ಲೇಖವಿಲ್ಲ ಎಂಬುದನ್ನು ಗಮನಿಸಿ.", "normalised": "ನಾನು ಸ್ವಲ್ಪ ತಲೆತಿರುಗುವ ಸ್ಥಿತಿಯಲ್ಲಿ ಮತ್ತು ಡೀಸೆಲ್ ಹೊಗೆ ಮತ್ತು ಸಕ್ಕರೆಯ ವಾಸನೆಯೊಂದಿಗೆ ಚೆಕ್ ಇನ್ ಮಾಡಿದೆ. ರಿಸೆಪ್ಷನಿಸ್ಟ್, ಬೇಸರಗೊಂಡ ಯುವಕ, \"ನಮ್ಮನ್ನು ಹುಡುಕಲು ನಿಮಗೆ ಯಾವುದೇ ತೊಂದರೆಯಾಯಿತೇ, ಮೇಡಂ?\" ಎಂದು ಕೇಳಿದನು."}
{"unnormalised": "ನಾನು ತಲೆ ತಿರುಗುವ ಸ್ಥಿತಿಯಲ್ಲಿ ಮತ್ತು ಡೀಸೆಲ್ ಹೊಗೆ ಮತ್ತು ಸಕ್ಕರೆಯ ವಾಸನೆಯಿಂದ ಕೂಡಿದ್ದವನಾಗಿ ಚೆಕ್ ಇನ್ ಮಾಡಿದೆ. ರಿಸೆಪ್ಷನಿಸ್ಟ್, ಬೇಸರದಿಂದ ನೋಡುತ್ತಿದ್ದ ಯುವಕ, \"ಮೇಡಂ, ನಮ್ಮನ್ನು ಹುಡುಕಲು ನಿಮಗೆ ಯಾವುದೇ ತೊಂದರೆಯಾಯಿತೇ?\" ಎಂದು ಕೇಳಿದನು.", "normalised": "ನಾನು ದುರ್ಬಲವಾಗಿ ನಕ್ಕು, \"ಓಹ್, ಏನೂ ಇಲ್ಲ. ಇದು ಒಂದು ಕೇಕ್ ತುಂಡು. ಅಥವಾ ನಾನು ಜಲೇಬಿ ಎಂದು ಹೇಳಬೇಕೇ.\""}
{"unnormalised": "ನಾನು ದುರ್ಬಲವಾಗಿ ನಕ್ಕು, \"ಓಹ್, ಇಲ್ಲವೇ ಇಲ್ಲ. ಇದು ಕೇಕ್ ತುಂಡು. ಅಥವಾ ನಾನು ಜಲೇಬಿ ಎಂದು ಹೇಳಬೇಕೇ.\" ಎಂದೆ.", "normalised": "ಪಾಠ? ಹುರಿದ ಸಿಹಿತಿಂಡಿಯ ವ್ಯಕ್ತಿನಿಷ್ಠ ಸಿಹಿಯನ್ನು ಅವಲಂಬಿಸಿರುವ ವಿಳಾಸವನ್ನು ಎಂದಿಗೂ ನಂಬಬೇಡಿ. ಯಾವಾಗಲೂ ಉತ್ತಮ ನಕ್ಷೆ, ಹಾಸ್ಯ ಪ್ರಜ್ಞೆ ಮತ್ತು ಹೆಚ್ಚುವರಿ ಆಟೋ-ರಿಕ್ಷಾ ಚಾಲಕನನ್ನು ತನ್ನಿ. ಮತ್ತು ಯಾವಾಗಲೂ, A-L-W-A-Y-S, ಗಲಿ ಸಂಖ್ಯೆಯನ್ನು ಸ್ಪಷ್ಟಪಡಿಸಿ. ನೀವು ನಂತರ ನನಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತೀರಿ."}
{"unnormalised": "ಪಾಠ? ಹುರಿದ ಸಿಹಿ ತಿನಿಸಿನ ವ್ಯಕ್ತಿನಿಷ್ಠ ಸಿಹಿಯನ್ನು ಅವಲಂಬಿಸಿರುವ ವಿಳಾಸವನ್ನು ಎಂದಿಗೂ ನಂಬಬೇಡಿ. ಯಾವಾಗಲೂ ಉತ್ತಮ ನಕ್ಷೆ, ಹಾಸ್ಯ ಪ್ರಜ್ಞೆ ಮತ್ತು ಪ್ರಾಯಶಃ ಬಿಡಿ ಆಟೋ-ರಿಕ್ಷಾ ಚಾಲಕನನ್ನು ತನ್ನಿ. ಮತ್ತು ಯಾವಾಗಲೂ, ಗಲಿ ಸಂಖ್ಯೆಯನ್ನು ಸ್ಪಷ್ಟಪಡಿಸಿ. ನಂತರ ನೀವು ನನಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತೀರಿ.", "normalised": ""}
