{"unnormalised": "## ಕೋಡ್ ಅನ್ನು ಬಿಡಿಸುವುದು: ಪ್ರಯಾಣಿಕರಿಗಾಗಿ ಭಾರತೀಯ ವಿಳಾಸಗಳ ಮಾರ್ಗದರ್ಶಿ", "normalised": "## ಕೋಡ್ ಅರ್ಥೈಸಿಕೊಳ್ಳುವುದು: ಪ್ರವಾಸಿಗರಿಗೆ ಭಾರತೀಯ ವಿಳಾಸಗಳ ಮಾರ್ಗದರ್ಶಿ"}
{"unnormalised": "ಭಾರತಕ್ಕೆ ಪ್ರವಾಸವನ್ನು ಯೋಜಿಸುತ್ತಿದ್ದೀರಾ? ರೋಮಾಂಚಕ ಸಂಸ್ಕೃತಿ, ರುಚಿಕರವಾದ ಆಹಾರ ಮತ್ತು ಬೆರಗುಗೊಳಿಸುವ ಭೂದೃಶ್ಯಗಳಾಚೆಗೆ, ಅನೇಕ ಪ್ರಯಾಣಿಕರು ಕಡೆಗಣಿಸುವ ಪ್ರಾಯೋಗಿಕ ಅಂಶವಿದೆ: ಭಾರತೀಯ ವಿಳಾಸಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು. ಅವು ಮೊದಲ ನೋಟದಲ್ಲಿ ರಹಸ್ಯವಾಗಿ ಕಾಣಿಸಬಹುದು, ಆದರೆ ಸ್ವಲ್ಪ ಮಾರ್ಗದರ್ಶನದೊಂದಿಗೆ, ನೀವು ಸ್ಥಳೀಯರಂತೆ ತ್ವರಿತವಾಗಿ ನ್ಯಾವಿಗೇಟ್ ಮಾಡುತ್ತೀರಿ. ಭಾರತೀಯ ವಿಳಾಸದ ವಿಶಿಷ್ಟ ಅಂಶಗಳನ್ನು, ವಿಶೇಷವಾಗಿ ಹೋಟೆಲ್‌ಗಳು ಮತ್ತು ಪ್ರಯಾಣ ಬುಕಿಂಗ್‌ಗಳ ಸಂದರ್ಭದಲ್ಲಿ ವಿಶ್ಲೇಷಿಸೋಣ.", "normalised": "ಭಾರತಕ್ಕೆ ಪ್ರವಾಸ ಯೋಜಿಸುತ್ತಿದ್ದೀರಾ? ರೋಮಾಂಚಕ ಸಂಸ್ಕೃತಿ, ರುಚಿಕರವಾದ ಆಹಾರ ಮತ್ತು ಬೆರಗುಗೊಳಿಸುವ ಭೂದೃಶ್ಯಗಳಾಚೆ, ಅನೇಕ ಪ್ರವಾಸಿಗರು ಕಡೆಗಣಿಸುವ ಪ್ರಾಯೋಗಿಕ ಅಂಶವಿದೆ: ಭಾರತೀಯ ವಿಳಾಸಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು. ಅವು ಮೊದಲ ನೋಟಕ್ಕೆ ಗೂಢಲಿಪಿಯಂತೆ ಕಾಣಿಸಬಹುದು, ಆದರೆ ಸ್ವಲ್ಪ ಮಾರ್ಗದರ್ಶನದೊಂದಿಗೆ, ನೀವು ಸ್ಥಳೀಯರಂತೆ ಸಂಚರಿಸುತ್ತೀರಿ. ಭಾರತೀಯ ವಿಳಾಸದ ವಿಶಿಷ್ಟ ಭಾಗಗಳನ್ನು, ವಿಶೇಷವಾಗಿ ಹೋಟೆಲ್‌ಗಳು ಮತ್ತು ಪ್ರಯಾಣ ಬುಕಿಂಗ್‌ಗಳ ಸಂದರ್ಭದಲ್ಲಿ ನೋಡೋಣ."}
{"unnormalised": "ಮೊದಲ ಅಂಶವೆಂದರೆ ಸಾಮಾನ್ಯವಾಗಿ **ಮನೆ ಸಂಖ್ಯೆ ಮತ್ತು ಕಟ್ಟಡದ ಹೆಸರು/ಸಂಖ್ಯೆ**. ನೀವು \"C-42,\" \"No. 10,\" ಅಥವಾ \"ಸನ್‌ಶೈನ್ ಅಪಾರ್ಟ್‌ಮೆಂಟ್ಸ್\" ನಂತಹ ನಿರ್ದಿಷ್ಟ ಕಟ್ಟಡದ ಹೆಸರನ್ನು ಸಹ ನೋಡಬಹುದು. ಕೆಲವು ಹಳೆಯ ಪ್ರದೇಶಗಳಲ್ಲಿ, ವಿಶೇಷವಾಗಿ ಗ್ರಾಮಗಳಲ್ಲಿ ಅಥವಾ ಚಿಕ್ಕ ಪಟ್ಟಣಗಳಲ್ಲಿ, ನಿರ್ದಿಷ್ಟ ಮನೆ ಸಂಖ್ಯೆ ಇರುವುದಿಲ್ಲ. ಆ ಸಂದರ್ಭಗಳಲ್ಲಿ, ಹತ್ತಿರದ ಹೆಗ್ಗುರುತು ನಿರ್ಣಾಯಕವಾಗುತ್ತದೆ.", "normalised": "ಮೊದಲ ಅಂಶವೆಂದರೆ ಸಾಮಾನ್ಯವಾಗಿ **ಮನೆ ಸಂಖ್ಯೆ ಮತ್ತು ಕಟ್ಟಡದ ಹೆಸರು ಸ್ಲ್ಯಾಶ್ ಸಂಖ್ಯೆ**. ನೀವು \"ಸಿ-ನಲವತ್ತೆರಡು,\" \"ಸಂಖ್ಯೆ ಹತ್ತು,\" ಅಥವಾ \"ಸನ್‌ಶೈನ್ ಅಪಾರ್ಟ್‌ಮೆಂಟ್ಸ್\" ನಂತಹ ನಿರ್ದಿಷ್ಟ ಕಟ್ಟಡದ ಹೆಸರನ್ನು ನೋಡಬಹುದು. ಕೆಲವು ಹಳೆಯ ಪ್ರದೇಶಗಳಲ್ಲಿ, ವಿಶೇಷವಾಗಿ ಹಳ್ಳಿಗಳು ಅಥವಾ ಸಣ್ಣ ಪಟ್ಟಣಗಳಲ್ಲಿ, ನಿರ್ದಿಷ್ಟ ಮನೆ ಸಂಖ್ಯೆ ಇಲ್ಲದಿರಬಹುದು. ಆ ಸಂದರ್ಭಗಳಲ್ಲಿ, ಸಮೀಪದ ಹೆಗ್ಗುರುತು ನಿರ್ಣಾಯಕವಾಗುತ್ತದೆ."}
{"unnormalised": "ಮುಂದೆ **ಬೀದಿಯ ಹೆಸರು, ರಸ್ತೆಯ ಹೆಸರು ಅಥವಾ ಪ್ರದೇಶ**. ಇದು ಆಸ್ತಿ ಇರುವ ಪಟ್ಟಣ ಅಥವಾ ನಗರದೊಳಗಿನ ನಿರ್ದಿಷ್ಟ ಪ್ರದೇಶವನ್ನು ಗುರುತಿಸುತ್ತದೆ. ಉದಾಹರಣೆಗಳೆಂದರೆ \"MG ರಸ್ತೆ,\" \"ಲಿಂಕಿಂಗ್ ರಸ್ತೆ,\" ಅಥವಾ \"ಕೋರಮಂಗಲ 4 ನೇ ಬ್ಲಾಕ್\" ನಂತಹ ಹೆಚ್ಚು ವಿವರಣಾತ್ಮಕ ಪ್ರದೇಶದ ಹೆಸರು. ಹೋಟೆಲ್‌ಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಇದನ್ನು ತಮ್ಮ ಬುಕಿಂಗ್ ದೃಢೀಕರಣದಲ್ಲಿ ಪ್ರಮುಖವಾಗಿ ಪಟ್ಟಿ ಮಾಡುತ್ತವೆ, ಆದ್ದರಿಂದ ಗಮನವಿರಲಿ.", "normalised": "ಮುಂದೆ ಬರುವುದು **ಬೀದಿಯ ಹೆಸರು, ರಸ್ತೆಯ ಹೆಸರು ಅಥವಾ ಪ್ರದೇಶ**. ಇದು ಆಸ್ತಿ ಇರುವ ಪಟ್ಟಣ ಅಥವಾ ನಗರದೊಳಗಿನ ನಿರ್ದಿಷ್ಟ ಪ್ರದೇಶವನ್ನು ಗುರುತಿಸುತ್ತದೆ. ಉದಾಹರಣೆಗಳೆಂದರೆ \"ಎಂ-ಜಿ ರಸ್ತೆ,\" \"ಲಿಂಕಿಂಗ್ ರಸ್ತೆ,\" ಅಥವಾ \"ಕೋರಮಂಗಲ ನಾಲ್ಕನೇ ಬ್ಲಾಕ್\" ನಂತಹ ಹೆಚ್ಚು ವಿವರಣಾತ್ಮಕ ಪ್ರದೇಶದ ಹೆಸರು. ಹೋಟೆಲ್‌ಗಳು ಇದನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಅವರ ಬುಕಿಂಗ್ ದೃಢೀಕರಣದಲ್ಲಿ ಪಟ್ಟಿಮಾಡುತ್ತವೆ, ಆದ್ದರಿಂದ ಗಮನ ಕೊಡಿ."}
{"unnormalised": "ಕೆಳಗಿನ ಸಾಲು ಸಾಮಾನ್ಯವಾಗಿ **ನಗರ ಅಥವಾ ಪಟ್ಟಣವನ್ನು** ನಿರ್ದಿಷ್ಟಪಡಿಸುತ್ತದೆ. ಇದು \"ಮುಂಬೈ\" ನಂತಹ ಪ್ರಮುಖ ಮಹಾನಗರ ಪ್ರದೇಶವಾಗಲಿ, \"ಜೈಪುರ\" ನಂತಹ ಸಣ್ಣ ನಗರವಾಗಲಿ ಅಥವಾ \"കസೌಲಿ\" ನಂತಹ ಗ್ರಾಮೀಣ ಪಟ್ಟಣವಾಗಲಿ, ಇದು ಸಾಕಷ್ಟು ಸರಳವಾಗಿದೆ. ಹೋಟೆಲ್‌ಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಇದನ್ನು ಲೇಖನ ಸಾಮಗ್ರಿಗಳು ಅಥವಾ ಸ್ವಾಗತ ಪ್ಯಾಕೆಟ್‌ಗಳಲ್ಲಿ ಮುದ್ರಿತ ವಿಳಾಸದಲ್ಲಿ ಸೇರಿಸುತ್ತವೆ.", "normalised": "ಕೆಳಗಿನ ಸಾಲು ಸಾಮಾನ್ಯವಾಗಿ **ನಗರ ಅಥವಾ ಪಟ್ಟಣವನ್ನು** ನಿರ್ದಿಷ್ಟಪಡಿಸುತ್ತದೆ. ಇದು \"ಮುಂಬೈ\" ನಂತಹ ಪ್ರಮುಖ ಮಹಾನಗರ ಪ್ರದೇಶವಾಗಲಿ, \"ಜೈಪುರ\" ನಂತಹ ಸಣ್ಣ ನಗರವಾಗಲಿ ಅಥವಾ \"ಕಸೌಲಿ\" ನಂತಹ ಗ್ರಾಮೀಣ ಪಟ್ಟಣವಾಗಲಿ, ಇದು ಸಾಕಷ್ಟು ನೇರವಾಗಿರುತ್ತದೆ. ಹೋಟೆಲ್‌ಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಇದನ್ನು ಲೇಖನ ಸಾಮಗ್ರಿಗಳು ಅಥವಾ ಸ್ವಾಗತ ಕಿಟ್‌ಗಳಲ್ಲಿ ಮುದ್ರಿತ ವಿಳಾಸದಲ್ಲಿ ಸೇರಿಸುತ್ತವೆ."}
{"unnormalised": "ನಂತರ **ಜಿಲ್ಲೆ** ಬರುತ್ತದೆ. ಇದು ಪ್ರತಿ ವಿಳಾಸದಲ್ಲಿಯೂ ಯಾವಾಗಲೂ ಇರುವುದಿಲ್ಲ, ವಿಶೇಷವಾಗಿ ದೊಡ್ಡ ನಗರಗಳಲ್ಲಿ. ಆದಾಗ್ಯೂ, ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ಅಥವಾ ಸಣ್ಣ ಪಟ್ಟಣಗಳಲ್ಲಿ, ಇದು ಒಂದು ಪ್ರಮುಖ ಅಂಶವಾಗಿದೆ. ಉದಾಹರಣೆಗೆ, ಮಹಾರಾಷ್ಟ್ರದಲ್ಲಿನ ವಿಳಾಸವು \"ಪುಣೆ ಜಿಲ್ಲೆ\" ಯನ್ನು ಒಳಗೊಂಡಿರಬಹುದು. ಜಿಲ್ಲೆಯನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದು ವಿತರಣೆಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ ಮತ್ತು ನಿರ್ದಿಷ್ಟವಾಗಿ ಹಳೆಯ ದಾಖಲೆಗಳಲ್ಲಿ ನಿಖರವಾದ ಸ್ಥಳವನ್ನು ಪತ್ತೆಹಚ್ಚಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ.", "normalised": "ನಂತರ ಬರುವುದು **ಜಿಲ್ಲೆ**. ಇದು ಪ್ರತಿ ವಿಳಾಸದಲ್ಲಿ ಯಾವಾಗಲೂ ಇರುವುದಿಲ್ಲ, ವಿಶೇಷವಾಗಿ ದೊಡ್ಡ ನಗರಗಳಲ್ಲಿ. ಆದಾಗ್ಯೂ, ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳು ಅಥವಾ ಸಣ್ಣ ಪಟ್ಟಣಗಳಲ್ಲಿ, ಇದು ಒಂದು ಪ್ರಮುಖ ಅಂಶವಾಗಿದೆ. ಉದಾಹರಣೆಗೆ, ಮಹಾರಾಷ್ಟ್ರದಲ್ಲಿನ ವಿಳಾಸವು \"ಪುಣೆ ಜಿಲ್ಲೆ\" ಯನ್ನು ಒಳಗೊಂಡಿರಬಹುದು. ಜಿಲ್ಲೆಯನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದು ನಿಖರವಾದ ಸ್ಥಳವನ್ನು ತಲುಪಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ಹಳೆಯ ದಾಖಲೆಗಳಲ್ಲಿ."}
{"unnormalised": "ಬಹುಶಃ ಪ್ರಮುಖ ಭಾಗವೆಂದರೆ **ರಾಜ್ಯ**. ಭಾರತವು 28 ರಾಜ್ಯಗಳು ಮತ್ತು 8 ಕೇಂದ್ರಾಡಳಿತ ಪ್ರದೇಶಗಳನ್ನು ಹೊಂದಿರುವ ವಿಶಾಲ ದೇಶವಾಗಿದೆ, ಪ್ರತಿಯೊಂದೂ ತನ್ನದೇ ಆದ ವಿಶಿಷ್ಟ ಗುಣಲಕ್ಷಣಗಳನ್ನು ಹೊಂದಿದೆ. \"ಮಹಾರಾಷ್ಟ್ರ,\" \"ಕರ್ನಾಟಕ,\" ಅಥವಾ \"ಉತ್ತರ ಪ್ರದೇಶ\" ದಂತಹ ಸರಿಯಾದ ರಾಜ್ಯವನ್ನು ನೀವು ಹೊಂದಿರುವಿರೆಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.", "normalised": "ಬಹುಶಃ ಪ್ರಮುಖ ಭಾಗವೆಂದರೆ **ರಾಜ್ಯ**. ಭಾರತವು ಇಪ್ಪತ್ತೆಂಟು ರಾಜ್ಯಗಳು ಮತ್ತು ಎಂಟು ಕೇಂದ್ರಾಡಳಿತ ಪ್ರದೇಶಗಳನ್ನು ಹೊಂದಿರುವ ವಿಶಾಲವಾದ ದೇಶವಾಗಿದ್ದು, ಪ್ರತಿಯೊಂದೂ ತನ್ನದೇ ಆದ ವಿಶಿಷ್ಟ ಗುಣಲಕ್ಷಣಗಳನ್ನು ಹೊಂದಿದೆ. \"ಮಹಾರಾಷ್ಟ್ರ,\" \"ಕರ್ನಾಟಕ,\" ಅಥವಾ \"ಉತ್ತರ ಪ್ರದೇಶ\" ದಂತಹ ಸರಿಯಾದ ರಾಜ್ಯವನ್ನು ನೀವು ಹೊಂದಿರುವಿರಾ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ."}
{"unnormalised": "ಕೊನೆಯ ಸಾಲು **ಪಿನ್ ಕೋಡ್ (PIN code)**. ಇದು ಅಂಚೆ ಸೇವೆ ಮತ್ತು ಕೊರಿಯರ್ ಕಂಪನಿಗಳು ಮೇಲ್ ಅನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ವಿಂಗಡಿಸಲು ಮತ್ತು ತಲುಪಿಸಲು ಸಹಾಯ ಮಾಡುವ ಆರು-ಅಂಕಿಯ ಸಂಖ್ಯಾ ಸಂಕೇತವಾಗಿದೆ. ಉದಾಹರಣೆಗೆ, ದೆಹಲಿಯ ವಿಳಾಸವು \"110001\" ನೊಂದಿಗೆ ಕೊನೆಗೊಳ್ಳಬಹುದು. ಯಾವಾಗಲೂ ಇದನ್ನು ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸಿ, ಏಕೆಂದರೆ ತಪ್ಪಾದ ಪಿನ್ ಕೋಡ್ ಗಮನಾರ್ಹ ವಿಳಂಬ ಅಥವಾ ತಪ್ಪು ನಿರ್ದೇಶನಕ್ಕೆ ಕಾರಣವಾಗಬಹುದು.", "normalised": "ಕೊನೆಯ ಸಾಲು **ಪೋಸ್ಟಲ್ ಕೋಡ್ (ಪಿ-ಐ-ಎನ್ ಕೋಡ್)**. ಇದು ಅಂಚೆ ಸೇವೆ ಮತ್ತು ಕೊರಿಯರ್ ಕಂಪನಿಗಳು ಮೇಲ್ ಅನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ವಿಂಗಡಿಸಲು ಮತ್ತು ತಲುಪಿಸಲು ಸಹಾಯ ಮಾಡುವ ಆರು-ಅಂಕಿಯ ಸಂಖ್ಯಾ ಸಂಕೇತವಾಗಿದೆ. ಉದಾಹರಣೆಗೆ, ದೆಹಲಿಯ ವಿಳಾಸವು \"ಒಂದು ಲಕ್ಷದ ಹತ್ತು ಸಾವಿರ ಮತ್ತು ಒಂದು\" ರೊಂದಿಗೆ ಕೊನೆಗೊಳ್ಳಬಹುದು. ಇದನ್ನು ಯಾವಾಗಲೂ ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸಿ, ಏಕೆಂದರೆ ತಪ್ಪಾದ ಪಿ-ಐ-ಎನ್ ಕೋಡ್ ಗಮನಾರ್ಹ ವಿಳಂಬ ಅಥವಾ ದಾರಿ ತಪ್ಪಲು ಕಾರಣವಾಗಬಹುದು."}
{"unnormalised": "ಹೋಟೆಲ್‌ಗಳನ್ನು ಬುಕ್ ಮಾಡುವಾಗ, ಬುಕಿಂಗ್ ದೃಢೀಕರಣದಲ್ಲಿ ಒದಗಿಸಲಾದ ವಿಳಾಸಕ್ಕೆ ಗಮನ ಕೊಡಿ. ದೃಢೀಕರಣದಲ್ಲಿ ತೋರಿಸಿರುವಂತೆ ಪೂರ್ಣ ವಿಳಾಸವನ್ನು - ಪಿನ್ ಕೋಡ್ ಸೇರಿದಂತೆ - ಆನ್‌ಲೈನ್ ನಕ್ಷೆ ಸೇವೆಗಳಿಗೆ ಇನ್‌ಪುಟ್ ಮಾಡುವುದು ಯಾವಾಗಲೂ ಉಪಯುಕ್ತವಾಗಿದೆ. ಇದಲ್ಲದೆ, ಹೋಟೆಲ್ ಇರುವ ಸ್ಥಳವನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ನೇರವಾಗಿ ಕರೆ ಮಾಡುವುದು ಬುದ್ಧಿವಂತಿಕೆಯಾಗಿದೆ, ವಿಶೇಷವಾಗಿ ಹೆಚ್ಚು ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ಅಥವಾ ಒದಗಿಸಲಾದ ವಿಳಾಸದ ಬಗ್ಗೆ ಏನಾದರೂ ತಪ್ಪಾಗಿದೆ ಎಂದು ಕಂಡುಬಂದರೆ, \"10, MG ರಸ್ತೆ, ಚೆನ್ನೈ, 600001\" ನಲ್ಲಿ ಹೋಟೆಲ್ ಪಟ್ಟಿ ಮಾಡಲ್ಪಟ್ಟಿದ್ದರೂ ಅದು 2-ಸ್ಟಾರ್ ಹೋಟೆಲ್ ಆಗಿರುತ್ತದೆ.", "normalised": "ಹೋಟೆಲ್‌ಗಳನ್ನು ಬುಕ್ ಮಾಡುವಾಗ, ಬುಕಿಂಗ್ ದೃಢೀಕರಣದಲ್ಲಿ ಒದಗಿಸಲಾದ ವಿಳಾಸಕ್ಕೆ ಗಮನ ಕೊಡಿ. ದೃಢೀಕರಣದಲ್ಲಿ ತೋರಿಸಿರುವಂತೆ ಪೂರ್ಣ ವಿಳಾಸವನ್ನು - ಪಿ-ಐ-ಎನ್ ಕೋಡ್ ಸೇರಿದಂತೆ - ಆನ್‌ಲೈನ್ ನಕ್ಷೆ ಸೇವೆಗಳಲ್ಲಿ ನಮೂದಿಸುವುದು ಯಾವಾಗಲೂ ಉಪಯುಕ್ತವಾಗಿದೆ. ಇದಲ್ಲದೆ, ವಿಶೇಷವಾಗಿ ಹೆಚ್ಚು ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ಅಥವಾ ಒದಗಿಸಿದ ವಿಳಾಸದ ಬಗ್ಗೆ ಏನಾದರೂ ಅನುಮಾನವಿದ್ದರೆ, ಹೋಟೆಲ್ \"ಹತ್ತು, ಎಂ-ಜಿ ರಸ್ತೆ, ಚೆನ್ನೈ, ಆರು ಲಕ್ಷದ ಒಂದು\" ವಿಳಾಸದಲ್ಲಿದೆ ಎಂದು ಪಟ್ಟಿ ಮಾಡಿದ್ದರೂ ಸಹ ಅದು ಟೂ-ಸ್ಟಾರ್ ಹೋಟೆಲ್ ಆಗಿದ್ದರೆ, ಹೋಟೆಲ್‌ನ ಸ್ಥಳವನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ನೇರವಾಗಿ ಕರೆ ಮಾಡುವುದು ವಿವೇಕಯುತವಾಗಿದೆ."}
{"unnormalised": "ಭಾರತೀಯ ವಿಳಾಸಗಳ ರಚನೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವ ಮೂಲಕ, ನೀವು ಆತ್ಮವಿಶ್ವಾಸದಿಂದ ನ್ಯಾವಿಗೇಟ್ ಮಾಡಬಹುದು, ಭಾರತದಲ್ಲಿ ನಿಮ್ಮ ಪ್ರಯಾಣದ ಅನುಭವವನ್ನು ಸುಗಮ ಮತ್ತು ಹೆಚ್ಚು ಆನಂದದಾಯಕವಾಗಿಸಬಹುದು. ಶುಭ ಪ್ರಯಾಣ!", "normalised": "ಭಾರತೀಯ ವಿಳಾಸಗಳ ರಚನೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವ ಮೂಲಕ, ನೀವು ಆತ್ಮವಿಶ್ವಾಸದಿಂದ ಸಂಚರಿಸಬಹುದು, ಭಾರತದಲ್ಲಿ ನಿಮ್ಮ ಪ್ರಯಾಣದ ಅನುಭವವನ್ನು ಸುಗಮ ಮತ್ತು ಆನಂದದಾಯಕವಾಗಿಸಬಹುದು. ಹ್ಯಾಪಿ ಟ್ರಾವೆಲ್ಸ್!"}
