{"unnormalised": "ಹೇ ರೆಡ್ಡಿಟ್ ಕುಟುಂಬ, ನನ್ನ ಮುಂಬರುವ ಪ್ರವಾಸಕ್ಕೆ ಸ್ವಲ್ಪ ಸಲಹೆ ಬೇಕಾಗಿದೆ!", "normalised": "ಹೇ ರೆಡ್ಡಿಟ್ ಕುಟುಂಬ, ನನ್ನ ಮುಂಬರುವ ಪ್ರವಾಸಕ್ಕಾಗಿ ನನಗೆ ಕೆಲವು ಸಲಹೆಗಳು ಬೇಕಾಗಿವೆ!"}
{"unnormalised": "ನಾನು ಮುಂದಿನ ತಿಂಗಳು ದೆಹಲಿಯಿಂದ ಗೋವಾಕ್ಕೆ ಪ್ರವಾಸವನ್ನು ಯೋಜಿಸುತ್ತಿದ್ದೇನೆ, ಮತ್ತು ನಾನು ಉಳಿಯಲು ಉತ್ತಮವಾದ ವಿಳಾಸವನ್ನು ಕಂಡುಹಿಡಿಯುವ ವಿಷಯದಲ್ಲಿ ಸಂಪೂರ್ಣವಾಗಿ ಕಳೆದುಹೋಗಿದ್ದೇನೆ. ನಾನು ಕ್ಯಾಲಂಗುಟ್ ಬೀಚ್ ಬಳಿ ಏನನ್ನಾದರೂ ಹುಡುಕುತ್ತಿದ್ದೇನೆ, ಆದ್ಯತೆಯಾಗಿ ಹಾಲಿಡೇ ಸ್ಟ್ರೀಟ್, ಕ್ಯಾಲಂಗುಟ್, ಬಾರ್ಡೆಜ್, ಗೋವಾ, ಪಿನ್ ಕೋಡ್: 403516 ರಲ್ಲಿರಬೇಕು. ಈ ಹಿಂದೆ ಯಾರಾದರೂ ಆ ಪ್ರದೇಶದಲ್ಲಿ ಉಳಿದುಕೊಂಡಿದ್ದೀರಾ? ಬಜೆಟ್ ಸ್ನೇಹಿ ಅತಿಥಿ ಗೃಹಗಳು ಅಥವಾ ಹೋಟೆಲ್‌ಗಳಿಗೆ ಯಾವುದೇ ಶಿಫಾರಸುಗಳಿವೆಯೇ? ಸಾಧ್ಯವಾದರೆ ದಿನಕ್ಕೆ ರೂ. 2000/- ಒಳಗೆ ಇಟ್ಟುಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ.", "normalised": "ನಾನು ಮುಂದಿನ ತಿಂಗಳು ದೆಹಲಿಯಿಂದ ಗೋವಾಕ್ಕೆ ಪ್ರವಾಸವನ್ನು ಯೋಜಿಸುತ್ತಿದ್ದೇನೆ, ಮತ್ತು ನನ್ನ ವಾಸ್ತವ್ಯಕ್ಕೆ ಉತ್ತಮವಾದ ವಿಳಾಸವನ್ನು ಕಂಡುಹಿಡಿಯುವ ವಿಷಯಕ್ಕೆ ಬಂದಾಗ ನನಗೆ ಏನೂ ತಿಳಿದಿಲ್ಲ. ನಾನು ಕ್ಯಾಲಂಗುಟ್ ಬೀಚ್‌ನ ಹತ್ತಿರವಿರುವ ಸ್ಥಳವನ್ನು ಹುಡುಕುತ್ತಿದ್ದೇನೆ, ಆದ್ಯತೆ ಮೇರೆಗೆ ಹಾಲಿಡೇ ಸ್ಟ್ರೀಟ್, ಕ್ಯಾಲಂಗುಟ್, ಬಾರ್ಡೆಜ್, ಗೋವಾ, ಪಿನ್ ಕೋಡ್: ನಾಲ್ಕು ಸೊನ್ನೆ ಮೂರು ಐದು ಒಂದು ಆರು ಆಗಿರಲಿ. ಈ ಹಿಂದೆ ಯಾರಾದರೂ ಆ ಪ್ರದೇಶದಲ್ಲಿ ತಂಗಿದ್ದೀರಾ? ಬಜೆಟ್ ಸ್ನೇಹಿ ಅತಿಥಿ ಗೃಹಗಳು ಅಥವಾ ಹೋಟೆಲ್‌ಗಳಿಗಾಗಿ ಯಾವುದೇ ಶಿಫಾರಸುಗಳಿವೆಯೇ? ಸಾಧ್ಯವಾದರೆ, ನಾನು ಪ್ರತಿ ರಾತ್ರಿಗೆ ಎರಡು ಸಾವಿರ ರೂಪಾಯಿಗಳಿಗಿಂತ ಕಡಿಮೆ ಇಟ್ಟುಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ."}
{"unnormalised": "ಅಲ್ಲದೆ, Booking.com ನಲ್ಲಿ ಪಟ್ಟಿ ಮಾಡಲಾದ ವಿಳಾಸಗಳು ಸಾಮಾನ್ಯವಾಗಿ ನಿಖರವಾಗಿವೆಯೇ ಎಂದು ಯಾರಿಗಾದರೂ ತಿಳಿದಿದೆಯೇ? ನಾನು \"ಬಾಗಾ ಬೀಚ್ ಬಳಿ\" ಎಂಬಂತಹ ಅಸ್ಪಷ್ಟ ವಿವರಣೆಗಳನ್ನು ಹೊಂದಿರುವ ಕೆಲವು ಸ್ಥಳಗಳನ್ನು ನೋಡಿದ್ದೇನೆ ಆದರೆ ಸರಿಯಾದ ರಸ್ತೆ ವಿಳಾಸವಿಲ್ಲ. ವಿಮಾನ ನಿಲ್ದಾಣದಿಂದ ನನ್ನ ಓಲಾ/ಉಬರ್ ಚಾಲಕನಿಗೆ ವಂಚನೆಗೆ ಒಳಗಾಗುವುದನ್ನು ತಪ್ಪಿಸಲು ನಾನು ಪೂರ್ಣ ವಿಳಾಸವನ್ನು ನೀಡಬೇಕಾಗಿದೆ.", "normalised": "ಅಲ್ಲದೆ, Booking dot com ನಲ್ಲಿ ಪಟ್ಟಿ ಮಾಡಲಾದ ವಿಳಾಸಗಳು ಸಾಮಾನ್ಯವಾಗಿ ನಿಖರವಾಗಿರುತ್ತವೆಯೇ ಎಂದು ಯಾರಿಗಾದರೂ ತಿಳಿದಿದೆಯೇ? ನಾನು ಕೆಲವು ಸ್ಥಳಗಳನ್ನು \"ಬಾಗಾ ಬೀಚ್ ಬಳಿ\" ಎಂಬಂತಹ ಅಸ್ಪಷ್ಟ ವಿವರಣೆಗಳೊಂದಿಗೆ ನೋಡಿದ್ದೇನೆ ಆದರೆ ಸರಿಯಾದ ರಸ್ತೆ ವಿಳಾಸವಿಲ್ಲ. ವಿಮಾನ ನಿಲ್ದಾಣದಿಂದ ನನ್ನ ಓ-ಎಲ್-ಎ ಸ್ಲ್ಯಾಷ್ ಉಬರ್ ಚಾಲಕನಿಗೆ ವಂಚನೆಗೊಳಗಾಗುವುದನ್ನು ತಪ್ಪಿಸಲು ನನಗೆ ಪೂರ್ಣ ವಿಳಾಸ ಬೇಕು."}
{"unnormalised": "ನಾನು \"ಸೀ ವ್ಯೂ ಅಪಾರ್ಟ್ಮೆಂಟ್ಸ್, ಹೆಚ್. ನಂ. 234/ಎ, ಗೌರಾ ವಡ್ಡೋ, ಕ್ಯಾಲಂಗುಟ್, ಗೋವಾ - 403516\" ಎಂಬ ಸ್ಥಳವನ್ನು ಸಹ ಕಂಡುಕೊಂಡಿದ್ದೇನೆ. ಇದು ಚಿತ್ರಗಳಲ್ಲಿ ಯೋಗ್ಯವಾಗಿ ಕಾಣುತ್ತದೆ, ಆದರೆ ಹೆಚ್ಚು ವಿಮರ್ಶೆಗಳಿಲ್ಲ. ಯಾರಾದರೂ ಅದರ ಬಗ್ಗೆ ಕೇಳಿದ್ದೀರಾ? ನಾನು ಕೊನೆಯದಾಗಿ ಮಧ್ಯರಾತ್ರಿ 2:00 ಗಂಟೆಗೆ ಕೆಲವು ಅನುಮಾನಾಸ್ಪದ ಗಲ್ಲಿಗಳಲ್ಲಿ ಸಿಲುಕಿಕೊಳ್ಳಲು ಬಯಸುವುದಿಲ್ಲ!", "normalised": "ನಾನು ಈ \"ಸೀ ವ್ಯೂ ಅಪಾರ್ಟ್ಮೆಂಟ್ಸ್, ಹೆಚ್. ನಂ. ಎರಡು ಮೂರು ನಾಲ್ಕು ಸ್ಲ್ಯಾಷ್ ಎ, ಗೌರಾ ವಾಡೊ, ಕ್ಯಾಲಂಗುಟ್, ಗೋವಾ - ನಾಲ್ಕು ಸೊನ್ನೆ ಮೂರು ಐದು ಒಂದು ಆರು\" ಸ್ಥಳವನ್ನು ಸಹ ಕಂಡುಕೊಂಡಿದ್ದೇನೆ. ಇದು ಚಿತ್ರಗಳಲ್ಲಿ ಯೋಗ್ಯವಾಗಿ ಕಾಣುತ್ತದೆ, ಆದರೆ ಹೆಚ್ಚು ವಿಮರ್ಶೆಗಳಿಲ್ಲ. ಇದರ ಬಗ್ಗೆ ಯಾರಾದರೂ ಕೇಳಿದ್ದೀರಾ? ನಾನು ಎರಡು ಸೊನ್ನೆ ಸೊನ್ನೆ ಎ-ಎಂನಲ್ಲಿ ಕೆಲವು ಅನುಮಾನಾಸ್ಪದ ಗಲ್ಲಿಗಳಲ್ಲಿ ಸಿಲುಕಿಕೊಳ್ಳಲು ನಾನು ಬಯಸುವುದಿಲ್ಲ!"}
{"unnormalised": "ನಾನು ಪರಿಗಣಿಸುತ್ತಿರುವ ಮತ್ತೊಂದು ಆಯ್ಕೆಯೆಂದರೆ \"ಕಾಸಾ ಡಿ ಗೋವಾ ಬೊಟಿಕ್ ರೆಸಾರ್ಟ್, 6/7/8, ಗೌರಾವಡ್ಡೋ, ಕ್ಯಾಲಂಗುಟ್, ಬಾರ್ಡೆಜ್, ಉತ್ತರ ಗೋವಾ, ಗೋವಾ 403516\". ಇದು ಸ್ವಲ್ಪ ದುಬಾರಿಯಾಗಿದೆ, ಸುಮಾರು ರೂ. 3500/ದಿನ, ಆದರೆ ವಿಮರ್ಶೆಗಳು ಉತ್ತಮವಾಗಿವೆ. ಇದು ಹೆಚ್ಚುವರಿ ಹಣಕ್ಕೆ ಯೋಗ್ಯವಾಗಿದೆಯೇ? ನಾನು ಏಕಾಂಗಿಯಾಗಿ ಪ್ರಯಾಣಿಸುತ್ತಿದ್ದೇನೆ, ಆದ್ದರಿಂದ ಸುರಕ್ಷತೆ ಮತ್ತು ಸ್ಥಳ ನನ್ನ ಮೊದಲ ಆದ್ಯತೆಗಳಾಗಿವೆ.", "normalised": "ನಾನು ಪರಿಗಣಿಸುತ್ತಿರುವ ಮತ್ತೊಂದು ಆಯ್ಕೆಯೆಂದರೆ \"ಕಾಸಾ ಡಿ ಗೋವಾ ಬೊಟಿಕ್ ರೆಸಾರ್ಟ್, ಆರು ಸ್ಲ್ಯಾಷ್ ಏಳು ಸ್ಲ್ಯಾಷ್ ಎಂಟು, ಗೌರವಾಡೊ, ಕ್ಯಾಲಂಗುಟ್, ಬಾರ್ಡೆಜ್, ಉತ್ತರ ಗೋವಾ, ಗೋವಾ ನಾಲ್ಕು ಸೊನ್ನೆ ಮೂರು ಐದು ಒಂದು ಆರು\". ಇದು ಸ್ವಲ್ಪ ದುಬಾರಿಯಾಗಿದೆ, ಪ್ರತಿ ರಾತ್ರಿಗೆ ಸುಮಾರು ಮೂರು ಸಾವಿರದ ಐನೂರು ರೂಪಾಯಿಗಳು, ಆದರೆ ವಿಮರ್ಶೆಗಳು ಉತ್ತಮವಾಗಿವೆ. ಇದು ಹೆಚ್ಚುವರಿ ಹಣಕ್ಕೆ ಯೋಗ್ಯವಾಗಿದೆಯೇ? ನಾನು ಏಕಾಂಗಿಯಾಗಿ ಪ್ರಯಾಣಿಸುತ್ತಿದ್ದೇನೆ, ಆದ್ದರಿಂದ ಸುರಕ್ಷತೆ ಮತ್ತು ಸ್ಥಳ ನನ್ನ ಮೊದಲ ಆದ್ಯತೆಗಳಾಗಿವೆ."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ಗೋವಾ ವಿಮಾನ ನಿಲ್ದಾಣದಿಂದ (GOI) ಕ್ಯಾಲಂಗುಟ್‌ಗೆ ನಿಗದಿತ ದರಗಳೊಂದಿಗೆ ವಿಶ್ವಾಸಾರ್ಹ ಸ್ಥಳೀಯ ಟ್ಯಾಕ್ಸಿ ಸೇವೆಯ ಬಗ್ಗೆ ಯಾರಿಗಾದರೂ ತಿಳಿದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಅವರ ಸಂಪರ್ಕ ಮಾಹಿತಿ ಮತ್ತು ನಿರೀಕ್ಷಿತ ಬಾಡಿಗೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಿ. ವಿಮಾನ ನಿಲ್ದಾಣದ ಟ್ಯಾಕ್ಸಿ ಕೌಂಟರ್ ನನಗೆ ರೂ. 1500 ಎಂದು ಉಲ್ಲೇಖಿಸಿದೆ, ಅದು ಸ್ವಲ್ಪ ಹೆಚ್ಚಾಗಿದೆ ಎಂದು ತೋರುತ್ತದೆ. ನಿಮ್ಮೆಲ್ಲರ ಸಹಾಯಕ್ಕೆ ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು!", "normalised": "ಅಂತಿಮವಾಗಿ, ಗೋವಾ ವಿಮಾನ ನಿಲ್ದಾಣದಿಂದ (ಜಿ-ಓ-ಐ) ಕ್ಯಾಲಂಗುಟ್‌ಗೆ ನಿಗದಿತ ದರಗಳೊಂದಿಗೆ ವಿಶ್ವಾಸಾರ್ಹ ಸ್ಥಳೀಯ ಟ್ಯಾಕ್ಸಿ ಸೇವೆಯ ಬಗ್ಗೆ ಯಾರಿಗಾದರೂ ತಿಳಿದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಅವರ ಸಂಪರ್ಕ ಮಾಹಿತಿಯನ್ನು ಮತ್ತು ನಿರೀಕ್ಷಿತ ದರವನ್ನು ಹಂಚಿಕೊಳ್ಳಿ. ವಿಮಾನ ನಿಲ್ದಾಣದ ಟ್ಯಾಕ್ಸಿ ಕೌಂಟರ್ ನನಗೆ ಒಂದು ಸಾವಿರದ ಐನೂರು ರೂಪಾಯಿಗಳನ್ನು ಉಲ್ಲೇಖಿಸಿದೆ, ಅದು ಸ್ವಲ್ಪ ಜಾಸ್ತಿಯಂತೆ ತೋರುತ್ತಿದೆ. ನಿಮ್ಮೆಲ್ಲರ ಸಹಾಯಕ್ಕೆ ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು!"}
