{"unnormalised": "ಎಲ್ಲರಿಗೂ ನಮಸ್ಕಾರ,", "normalised": "ಎಲ್ಲರಿಗೂ ನಮಸ್ಕಾರ,"}
{"unnormalised": "ಇತ್ತೀಚೆಗೆ ಆದ ಒಂದು ಪ್ರಯಾಣದ ಎಡವಟ್ಟನ್ನು ನಿಮ್ಮೆಲ್ಲರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ಇಷ್ಟಪಡುತ್ತೇನೆ. ಇದರಿಂದ ನಿಮ್ಮಲ್ಲಿ ಕೆಲವರಿಗೆ ಇದೇ ರೀತಿಯ ಪರಿಸ್ಥಿತಿಯನ್ನು ತಪ್ಪಿಸಲು ಸಹಾಯವಾಗಬಹುದು. ಒಂದು ವಾರದ ರಜೆಗೆ ಗೋವಾಗೆ ಪ್ರವಾಸವನ್ನು ಬುಕ್ ಮಾಡಿದ್ದೆ ಮತ್ತು ಎಲ್ಲವೂ ಸರಿಯಾಗಿದೆ ಎಂದು ತಿಳಿದುಕೊಂಡಿದ್ದೆ, ಆದರೆ ನಾನು ತಪ್ಪು ಎಂದು ತಿಳಿದು ಬಂತು!", "normalised": "ಇತ್ತೀಚೆಗೆ ನಾನು ಪ್ರಯಾಣದಲ್ಲಿ ಅನುಭವಿಸಿದ ಒಂದು ಎಡವಟ್ಟನ್ನು ನಿಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ. ಇದರಿಂದ ಕೆಲವರಿಗಾದರೂ ಇದೇ ರೀತಿಯ ಪರಿಸ್ಥಿತಿಯನ್ನು ತಪ್ಪಿಸಲು ಸಹಾಯವಾಗಬಹುದು. ವಾರಾಂತ್ಯದ ರಜೆಗೆ ಗೋವಾಗೆ ಪ್ರವಾಸವನ್ನು ಬುಕ್ ಮಾಡಿದೆ ಮತ್ತು ಎಲ್ಲವನ್ನೂ ಸರಿಪಡಿಸಿದೆ ಎಂದುಕೊಂಡಿದ್ದೆ, ಆದರೆ ನಾನು ಎಷ್ಟು ತಪ್ಪು ಎಂದು ತಿಳಿದಿರಲಿಲ್ಲ!"}
{"unnormalised": "ನಾನು ಕೆಲವು ವೆಬ್‌ಸೈಟ್ ಮೂಲಕ 'ಸನ್‌ಶೈನ್ ರೆಸಾರ್ಟ್' ನಲ್ಲಿ (H. No. 234, Calangute, Goa, 403516 ರಲ್ಲಿ ಇದೆ ಎಂದು ಹೇಳಲಾಗಿದೆ) \"ಬೀಚ್-ಫೇಸಿಂಗ್\" ಕೊಠಡಿಯನ್ನು ಬುಕ್ ಮಾಡಿದ್ದೆ, ಅದು \"ಮನಮೋಹಕ ನೋಟಗಳು\" ಮತ್ತು \"ನೇರ ಬೀಚ್ ಪ್ರವೇಶ\" ವನ್ನು ಭರವಸೆ ನೀಡಿತು. ಫೋಟೋಗಳು ಅದ್ಭುತವಾಗಿ ಕಾಣುತ್ತಿದ್ದವು! ನಾನು ಒಂದು ಉತ್ತಮ ಡೀಲ್ ಪಡೆಯುತ್ತಿದ್ದೇನೆ ಎಂದು ತಿಳಿದುಕೊಂಡೆ. ಆದರೆ, \"ಬೀಚ್-ಫೇಸಿಂಗ್\" ಎಂದರೆ ಕಡಲತೀರದ ಸಾಮಾನ್ಯ ದಿಕ್ಕಿಗೆ ಮುಖಮಾಡಿರುವುದು… ಒಂದು ಕಿಲೋಮೀಟರ್ ದೂರದಿಂದ! ನಾನು ಅಂತಿಮವಾಗಿ ತಲುಪಿದಾಗ ನನ್ನ ನಿರಾಶೆಯನ್ನು ಊಹಿಸಿ.", "normalised": "ಹಾಗಾಗಿ, ನಾನು ಕೆಲವು ವೆಬ್‌ಸೈಟ್ ಮೂಲಕ 'ಸನ್‌ಶೈನ್ ರೆಸಾರ್ಟ್'ನಲ್ಲಿ (ಬಹುಶಃ ಮನೆ ಸಂಖ್ಯೆ ಇನ್ನೂರ ಮೂವತ್ನಾಲ್ಕು, ಕ್ಯಾಲಂಗುಟ್, ಗೋವಾ, ನಾಲ್ಕು ಲಕ್ಷದ ಮೂರು ಸಾವಿರದ ಐನೂರು ಹದಿನಾರು ಇಲ್ಲಿರಬಹುದು) \"ಸಮುದ್ರದ ಕಡೆಗೆ ಮುಖಮಾಡುವ\" ಕೋಣೆಯನ್ನು ಬುಕ್ ಮಾಡಿದೆ. ಅವರು \"ಮನಮೋಹಕ ನೋಟ\" ಮತ್ತು \"ನೇರ ಬೀಚ್ ಪ್ರವೇಶ\" ಇರುತ್ತದೆ ಎಂದು ಭರವಸೆ ನೀಡಿದ್ದರು. ಫೋಟೋಗಳು ಅದ್ಭುತವಾಗಿ ಕಾಣುತ್ತಿದ್ದವು! ನನಗೆ ತುಂಬಾ ಕಡಿಮೆ ಬೆಲೆಗೆ ಸಿಕ್ಕಿದೆ ಎಂದು ಭಾವಿಸಿದೆ. ಆದರೆ, \"ಸಮುದ್ರದ ಕಡೆಗೆ ಮುಖಮಾಡುವ\" ಎಂದರೆ ಸಮುದ್ರದ ದಿಕ್ಕಿಗೆ ಮುಖಮಾಡುವುದು... ಒಂದು ಕಿಲೋಮೀಟರ್ ದೂರದಿಂದ! ನಾನು ಅಲ್ಲಿಗೆ ತಲುಪಿದಾಗ ನನ್ನ ನಿರಾಶೆಯನ್ನು ಊಹಿಸಿಕೊಳ್ಳಿ."}
{"unnormalised": "ಕಠಿಣ ಪ್ರಯಾಣದ ನಂತರ, ನಾನು H.No. 234 ವಿಳಾಸಕ್ಕೆ ತಲುಪಿದೆ, ಮತ್ತು ಅದು ನಿರ್ಮಾಣ ಸ್ಥಳದ ಹಿಂದೆ ಅಡಗಿರುವ ಒಂದು ಸಣ್ಣ, ಶಿಥಿಲಗೊಂಡ ಕಟ್ಟಡವಾಗಿತ್ತು. ನಾನು ಕಲ್ಪಿಸಿಕೊಂಡ ಕಡಲತೀರದ ಸ್ವರ್ಗ ಅದಾಗಿರಲಿಲ್ಲ. ನಾನು ವಿಚಾರಿಸಿದಾಗ, ನಿಜವಾದ ಸನ್‌ಶೈನ್ ರೆಸಾರ್ಟ್ 12/B, ಮುಖ್ಯ ರಸ್ತೆ, ಕ್ಯಾಲಂಗುಟ್‌ನಲ್ಲಿ (ಸ್ಪಷ್ಟವಾಗಿ ಸಂಪೂರ್ಣವಾಗಿ ವಿಭಿನ್ನ ಸಂಸ್ಥೆ) ಸ್ವಲ್ಪ ದೂರದಲ್ಲಿದೆ ಎಂದು ತಿಳಿಯಿತು.", "normalised": "ತುಂಬಾ ಪ್ರಯಾಸದ ಪ್ರಯಾಣದ ನಂತರ, ನಾನು ವಿಳಾಸಕ್ಕೆ ಹೋದೆ, ಮನೆ ಸಂಖ್ಯೆ ಇನ್ನೂರ ಮೂವತ್ನಾಲ್ಕು, ಮತ್ತು ಅದು ನಿರ್ಮಾಣ ಸ್ಥಳದ ಹಿಂದೆ ಇರುವ ಒಂದು ಸಣ್ಣ, ಶಿಥಿಲಗೊಂಡ ಕಟ್ಟಡವಾಗಿತ್ತು. ನಾನು ಕಲ್ಪಿಸಿಕೊಂಡಿದ್ದ ಸಮುದ್ರ ತೀರದ ಸ್ವರ್ಗ ಅದಲ್ಲ. ನಾನು ವಿಚಾರಿಸಿದಾಗ, ನಿಜವಾದ ಸನ್‌ಶೈನ್ ರೆಸಾರ್ಟ್ ಸ್ವಲ್ಪ ದೂರದಲ್ಲಿ ಹನ್ನೆರಡು ಸ್ಲ್ಯಾಶ್ ಬಿ, ಮುಖ್ಯ ರಸ್ತೆ, ಕ್ಯಾಲಂಗುಟ್ (ಇದು ಸಂಪೂರ್ಣವಾಗಿ ಬೇರೆಯೇ ಆದ ಸಂಸ್ಥೆಯಂತೆ)ನಲ್ಲಿ ಇರುವುದು ತಿಳಿದುಬಂತು."}
{"unnormalised": "ವೆಬ್‌ಸೈಟ್ ವಿವರಣೆಯು ಸಂಪೂರ್ಣವಾಗಿ ತಪ್ಪುದಾರಿಗೆಳೆಯುವಂತಿತ್ತು. ನನ್ನ ರಜೆಯ ಮೊದಲ 2 ಗಂಟೆಗಳನ್ನು ನಾನು ಮರುಪಾವತಿ ಪಡೆಯಲು ಮತ್ತು ಬೇರೆ ಸ್ಥಳವನ್ನು ಹುಡುಕಲು ಪ್ರಯತ್ನಿಸುತ್ತಾ ಕಳೆದಿದ್ದೇನೆ. ಅಂತಿಮವಾಗಿ ಬಾಗಾ ಬೀಚ್ ಬಳಿಯ ಅತಿಥಿ ಗೃಹದಲ್ಲಿ (ವಿಳಾಸವು House No. 7, Baga, Goa, 403519 ಇದ್ದಂತೆ ನೆನಪಿದೆ) ಒಂದು ಯೋಗ್ಯವಾದ ಕೊಠಡಿಯನ್ನು ಪಡೆಯಲು ಸಾಧ್ಯವಾಯಿತು, ಆದರೆ ಅದು ನನ್ನ ಮೂಲ ಬುಕಿಂಗ್‌ಗಿಂತ ಗಮನಾರ್ಹವಾಗಿ ದುಬಾರಿಯಾಗಿತ್ತು. ಅಲ್ಲಿ ಸ್ವಲ್ಪ ಹಣವನ್ನು ಕಳೆದುಕೊಂಡೆ.", "normalised": "ವೆಬ್‌ಸೈಟ್ ವಿವರಣೆಯು ಸಂಪೂರ್ಣವಾಗಿ ದಾರಿ ತಪ್ಪಿಸುವಂತಿತ್ತು. ನಾನು ನನ್ನ ರಜೆಯ ಮೊದಲ ಎರಡು ಗಂಟೆಗಳನ್ನು ಹಣವನ್ನು ಮರುಪಾವತಿ ಮಾಡಲು ಮತ್ತು ಬೇರೆ ಸ್ಥಳವನ್ನು ಹುಡುಕಲು ಪ್ರಯತ್ನಿಸುತ್ತಾ ಕಳೆದಿದ್ದೇನೆ. ಕೊನೆಗೂ ಬಾಗಾ ಬೀಚ್ ಬಳಿ (ಮನೆ ಸಂಖ್ಯೆ ಏಳು, ಬಾಗಾ, ಗೋವಾ, ನಾಲ್ಕು ಲಕ್ಷದ ಮೂರು ಸಾವಿರದ ಐನೂರು ಹತ್ತೊಂಬತ್ತು, ಅಂದುಕೊಂಡಿದ್ದೇನೆ) ಅತಿಥಿ ಗೃಹದಲ್ಲಿ ಒಂದು ಉತ್ತಮವಾದ ಕೋಣೆಯನ್ನು ಪಡೆಯಲು ಸಾಧ್ಯವಾಯಿತು, ಆದರೆ ಇದು ನನ್ನ ಮೂಲ ಬುಕಿಂಗ್‌ಗಿಂತ ಗಣನೀಯವಾಗಿ ದುಬಾರಿಯಾಗಿತ್ತು. ಅಲ್ಲಿ ನಾನು ಸಾಕಷ್ಟು ಹಣವನ್ನು ಕಳೆದುಕೊಂಡೆ."}
{"unnormalised": "ಕಥೆಯ ನೀತಿ ಏನು ಗೊತ್ತಾ? ಯಾವುದನ್ನಾದರೂ ಬುಕ್ ಮಾಡುವ ಮೊದಲು ವಿಳಾಸಗಳು ಮತ್ತು ವಿಮರ್ಶೆಗಳನ್ನು ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸಿ, ವಿಶೇಷವಾಗಿ \"ಡೀಲ್‌ಗಳು\" ನಿಜವಾಗಲು ಸಾಧ್ಯವಿಲ್ಲದಷ್ಟು ಒಳ್ಳೆಯದಾಗಿ ಕಂಡುಬಂದರೆ. ವಿಳಾಸದ ಬಳಿ ಇರುವ ಹೆಗ್ಗುರುತುಗಳಿಗಾಗಿ ನೋಡಿ! 'ಸೇಂಟ್ ಅಲೆಕ್ಸ್ ಚರ್ಚ್' ಬಳಿ ಹೋಟೆಲ್ ಅನ್ನು ಹುಡುಕಿದಾಗ ಅದು ಒಂದು ಸಂದರ್ಭದಲ್ಲಿ ನನ್ನನ್ನು ಉಳಿಸಿತು. ಮುಂದಿನ ಬಾರಿ ನಾನು ಹೋಟೆಲ್‌ನ ವಿವರಗಳನ್ನು ಖಚಿತಪಡಿಸಲು 3rd Floor, Panjim, Goa, 403001 ರಲ್ಲಿರುವ ಹೋಟೆಲ್ ಸಂಖ್ಯೆಗೆ ಕರೆ ಮಾಡುತ್ತೇನೆ! ಬೇರೆಯವರು ಇದೇ ಬಲೆಗೆ ಬೀಳುವುದನ್ನು ನಾನು ಬಯಸುವುದಿಲ್ಲ!", "normalised": "ಕಥೆಯ ನೀತಿ ಏನು? ಯಾವುದನ್ನಾದರೂ ಬುಕ್ ಮಾಡುವ ಮೊದಲು ವಿಳಾಸಗಳು ಮತ್ತು ವಿಮರ್ಶೆಗಳನ್ನು ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸಿ, ವಿಶೇಷವಾಗಿ \"ಡೀಲ್‌ಗಳು\" ನಿಜವಾಗಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಅನ್ನಿಸಿದರೆ. ವಿಳಾಸದ ಬಳಿ ಇರುವ ಹೆಗ್ಗುರುತುಗಳನ್ನು ಸಹ ಹುಡುಕಿ! 'ಸೈಂಟ್ ಅಲೆಕ್ಸ್ ಚರ್ಚ್' ಬಳಿ ಹೋಟೆಲ್ ಅನ್ನು ಹುಡುಕಿದಾಗ ಅದು ನನ್ನನ್ನು ಒಂದು ಸಂದರ್ಭದಲ್ಲಿ ಉಳಿಸಿತು. ಮುಂದಿನ ಬಾರಿ ನಾನು ಹೋಟೆಲ್‌ನ ವಿವರಗಳನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಮೂರನೇ ಮಹಡಿ, ಪಣಜಿ, ಗೋವಾ, ನಾಲ್ಕು ಲಕ್ಷದ ಮೂರು ಸಾವಿರದ ಒಂದು ಇಲ್ಲಿರುವ ಹೋಟೆಲ್‌ನ ಸಂಖ್ಯೆಗೆ ಕರೆ ಮಾಡುತ್ತೇನೆ! ಬೇರೆಯವರು ಇದೇ ರೀತಿಯ ಬಲೆಗೆ ಬೀಳಲು ನಾನು ಬಯಸುವುದಿಲ್ಲ!"}
