{"unnormalised": "ಎಲ್ಲರಿಗೂ ನಮಸ್ಕಾರ, ಡಿಸೆಂಬರ್‌ನಲ್ಲಿ ಗೋವಾಕ್ಕೆ ಪ್ರವಾಸ ಯೋಜಿಸುತ್ತಿದ್ದೇನೆ ಮತ್ತು ಉಳಿಯಲು ಒಂದು ಉತ್ತಮ ಸ್ಥಳವನ್ನು ಹುಡುಕುವ ಪ್ರಯತ್ನದಲ್ಲಿ ತೀವ್ರ ಒತ್ತಡಕ್ಕೊಳಗಾಗಿದ್ದೇನೆ. ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ತುಂಬಾ ಗೊಂದಲಮಯ ಮಾಹಿತಿ ಇದೆ!", "normalised": "ಎಲ್ಲರಿಗೂ ನಮಸ್ಕಾರ, ಡಿಸೆಂಬರ್‌ನಲ್ಲಿ ಗೋವಾಕ್ಕೆ ಪ್ರವಾಸ ಯೋಜಿಸುತ್ತಿದ್ದೇನೆ ಮತ್ತು ಉಳಿಯಲು ಒಂದು ಒಳ್ಳೆಯ ಸ್ಥಳವನ್ನು ಹುಡುಕಲು ತುಂಬಾ ಗೊಂದಲವಾಗುತ್ತಿದೆ. ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಬಹಳಷ್ಟು ವಿರೋಧಾಭಾಸದ ಮಾಹಿತಿ ಇದೆ!"}
{"unnormalised": "ಮೂಲಭೂತವಾಗಿ, ನಾನು ಉತ್ತರ ಗೋವಾದಲ್ಲಿ, ನಿರ್ದಿಷ್ಟವಾಗಿ ಬಾಗಾ ಅಥವಾ ಕ್ಯಾಲಂಗುಟ್‌ ಬಳಿ ಏನನ್ನಾದರೂ ಹುಡುಕುತ್ತಿದ್ದೇನೆ. ಕಡಲತೀರದಲ್ಲಿಯೇ ಇರಬೇಕೆಂದೇನಿಲ್ಲ, ಆದರೆ ನಡೆಯುವ ದೂರದಲ್ಲಿರಬೇಕು (ಗರಿಷ್ಠ 5-10 ನಿಮಿಷಗಳಂತೆ). ನನ್ನ ಬಜೆಟ್ ಸುಮಾರು ರೂ. 3000-ರೂ. 4000 ಪ್ರತಿ ರಾತ್ರಿಗೆ. ನಾನು Booking.com ಮತ್ತು MakeMyTrip ನಲ್ಲಿ ಹುಡುಕಾಡುತ್ತಿದ್ದೇನೆ, ಆದರೆ ಆಯ್ಕೆಗಳ ಸಂಖ್ಯೆಯೇ ಹುಚ್ಚು ಹಿಡಿಸುವಂತಿದೆ! ಜೊತೆಗೆ, ಅನೇಕ ಸ್ಥಳಗಳು ತುಂಬಾ ಸಾಮಾನ್ಯ ವಿವರಣೆಗಳನ್ನು ಮತ್ತು ಅನುಮಾನಾಸ್ಪದ ವಿಮರ್ಶೆಗಳನ್ನು ಹೊಂದಿವೆ.", "normalised": "ಮೂಲಭೂತವಾಗಿ, ನಾನು ಉತ್ತರ ಗೋವಾದಲ್ಲಿ ಏನನ್ನಾದರೂ ಹುಡುಕುತ್ತಿದ್ದೇನೆ, ಬಾಗಾ ಅಥವಾ ಕ್ಯಾಲಂಗುಟ್‌ಗೆ ಹತ್ತಿರದಲ್ಲಿದ್ದರೆ ಉತ್ತಮ. ಕಡಲತೀರದಲ್ಲಿ ಇರಬೇಕೆಂದೇನಿಲ್ಲ, ಆದರೆ ಐದು ರಿಂದ ಹತ್ತು ನಿಮಿಷಗಳ ನಡಿಗೆಯ ದೂರದಲ್ಲಿರಬೇಕು. ನನ್ನ ಬಜೆಟ್ ಒಂದು ರಾತ್ರಿಗೆ ಸುಮಾರು ಮೂರು ಸಾವಿರ ರೂಪಾಯಿಯಿಂದ ನಾಲ್ಕು ಸಾವಿರ ರೂಪಾಯಿ ವರೆಗೆ ಇದೆ. ನಾನು ಬುಕಿಂಗ್ ಡಾಟ್ ಕಾಮ್ ಮತ್ತು ಮೇಕ್‌ಮೈ ಟ್ರಿಪ್ ಮೂಲಕ ಸ್ಕ್ರಾಲ್ ಮಾಡುತ್ತಿದ್ದೇನೆ, ಆದರೆ ಆಯ್ಕೆಗಳ ಪ್ರಮಾಣವು ಹುಚ್ಚು ಹಿಡಿಸುವಂತಿದೆ! ಜೊತೆಗೆ, ಅನೇಕ ಸ್ಥಳಗಳು ತುಂಬಾ ಸಾಮಾನ್ಯವಾದ ವಿವರಣೆಗಳನ್ನು ಮತ್ತು ಅನುಮಾನಾಸ್ಪದ ವಿಮರ್ಶೆಗಳನ್ನು ಹೊಂದಿವೆ."}
{"unnormalised": "ನಾನು ಕೆಲವು ಸ್ಥಳಗಳನ್ನು ಈ ರೀತಿಯ ವಿಳಾಸಗಳೊಂದಿಗೆ ಪಟ್ಟಿ ಮಾಡಿರುವುದನ್ನು ನೋಡಿದ್ದೇನೆ: \"ಹೌಸ್ ನಂ. 123/A, ಗೌರಾ ವಾಡೊ, ಕ್ಯಾಲಂಗುಟ್, ಬಾರ್ಡೆಜ್, ಗೋವಾ, 403516\" - ಇದು ಉತ್ತಮವಾಗಿದೆ, ಆದರೆ ನಂತರ ಅದು ಬೇರೆ ಎಲ್ಲದಕ್ಕೂ ಸಂಬಂಧಿಸಿದಂತೆ *ಎಲ್ಲಿ* ಇದೆ ಎಂದು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುವುದು ತಲೆನೋವು ತರಿಸುತ್ತದೆ. ಗೂಗಲ್ ನಕ್ಷೆಗಳು ಸಹ ಯಾವಾಗಲೂ ನಿಖರವಾಗಿರುವುದಿಲ್ಲ, ವಿಶೇಷವಾಗಿ ಸಣ್ಣ ಲೇನ್‌ಗಳಲ್ಲಿ. ಕೆಲವೊಮ್ಮೆ ಪಿನ್ ಒಂದು ಹೊಲದ ಮಧ್ಯದಲ್ಲಿ ಬೀಳುತ್ತದೆ!", "normalised": "ನಾನು ಕೆಲವು ಸ್ಥಳಗಳನ್ನು \"ಮನೆ ಸಂಖ್ಯೆ ನೂರ ಇಪ್ಪತ್ಮೂರು ಸ್ಲ್ಯಾಷ್ ಎ, ಗೌರಾ ವಡ್ಡೋ, ಕ್ಯಾಲಂಗುಟ್, ಬಾರ್ಡೆಜ್, ಗೋವಾ, ನಾಲ್ಕು ಲಕ್ಷ ಮೂರು ಸಾವಿರದ ಐನೂರು ಹದಿನಾರು\" ಎಂಬ ವಿಳಾಸದೊಂದಿಗೆ ಪಟ್ಟಿ ಮಾಡಿರುವುದನ್ನು ನೋಡಿದ್ದೇನೆ, ಇದು ಉತ್ತಮವಾಗಿದೆ, ಆದರೆ ಅದು ಎಲ್ಲದಕ್ಕೂ ಸಂಬಂಧಿಸಿದಂತೆ ನಿಖರವಾಗಿ ಎಲ್ಲಿದೆ ಎಂದು ಕಂಡುಹಿಡಿಯಲು ಪ್ರಯತ್ನಿಸುವುದು ಕಷ್ಟ. ಗೂಗಲ್ ಮ್ಯಾಪ್ಸ್ ಕೂಡ ಯಾವಾಗಲೂ ನಿಖರವಾಗಿರುವುದಿಲ್ಲ, ವಿಶೇಷವಾಗಿ ಚಿಕ್ಕ ಲೇನ್‌ಗಳಲ್ಲಿ. ಕೆಲವೊಮ್ಮೆ ಪಿನ್ ಒಂದು ಹೊಲದ ಮಧ್ಯದಲ್ಲಿ ಬೀಳುತ್ತದೆ!"}
{"unnormalised": "ಅಲ್ಲದೆ, \"ಟಿಟೊಸ್ ಲೇನ್ ಹತ್ತಿರ\" ಅಥವಾ \"ಕೆಫೆ LPK ಎದುರು\" ಎಂಬಂತಹ ವಿಷಯಗಳು ನಿಮಗೆ ಆ ಹೆಗ್ಗುರುತುಗಳು ತಿಳಿದಿದ್ದರೆ ಸಹಾಯಕವಾಗುತ್ತವೆ, ಆದರೆ ಮೊದಲ ಬಾರಿಗೆ ಭೇಟಿ ನೀಡುವವರಾಗಿ, ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ಕಳೆದುಹೋಗಿದ್ದೇನೆ. ನಾನು ಇಷ್ಟಪಟ್ಟ ಒಂದು ಸ್ಥಳವು \"ಸೆಂಟ್ ಆಂಥೋನಿ ಚಾಪೆಲ್ ರಸ್ತೆ, ಬಾಗಾ\" ಎಂದು ವಿಳಾಸವನ್ನು ಹೊಂದಿತ್ತು, ಆದರೆ ಯಾವುದೇ ಮನೆ ಸಂಖ್ಯೆ ಅಥವಾ ಹೆಚ್ಚು ನಿರ್ದಿಷ್ಟವಾದದ್ದೇನೂ ಇರಲಿಲ್ಲ. ಸ್ವಲ್ಪ ನಿಷ್ಪ್ರಯೋಜಕ, ಅಲ್ಲವೇ? ನಾನು ತಪ್ಪಿಸಿಕೊಳ್ಳುತ್ತಿರುವ ಗೋವಾದ ವಿಳಾಸಗಳನ್ನು ಅರ್ಥೈಸಿಕೊಳ್ಳಲು ಏನಾದರೂ ತಂತ್ರವಿದೆಯೇ?", "normalised": "ಅಲ್ಲದೆ, \"ಟಿಟೋಸ್ ಲೇನ್ ಹತ್ತಿರ\" ಅಥವಾ \"ಕೆಫೆ ಎಲ್-ಪಿ-ಕೆ ಎದುರು\" ಎಂಬಂತಹ ವಿಷಯಗಳು ನಿಮಗೆ ಆ ಹೆಗ್ಗುರುತುಗಳು ತಿಳಿದಿದ್ದರೆ ಸಹಾಯಕವಾಗುತ್ತವೆ, ಆದರೆ ಮೊದಲ ಬಾರಿಗೆ ಬಂದ ನನಗೆ, ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ದಾರಿ ತಪ್ಪಿದ್ದೇನೆ. ನಾನು ಇಷ್ಟಪಟ್ಟ ಒಂದು ಸ್ಥಳವು \"ಸೈಂಟ್ ಆಂಥೋನಿ ಚಾಪೆಲ್ ರಸ್ತೆ, ಬಾಗಾ\" ಎಂದು ವಿಳಾಸವನ್ನು ಹೊಂದಿತ್ತು, ಆದರೆ ಯಾವುದೇ ಮನೆ ಸಂಖ್ಯೆ ಅಥವಾ ಹೆಚ್ಚು ನಿರ್ದಿಷ್ಟವಾದದ್ದೇನೂ ಇರಲಿಲ್ಲ. ಅದು ನಿಷ್ಪ್ರಯೋಜಕ, ಅಲ್ಲವೇ? ಗೋವಾದ ವಿಳಾಸಗಳನ್ನು ಅರ್ಥೈಸಿಕೊಳ್ಳಲು ನಾನು ತಪ್ಪಿಸಿಕೊಂಡಿರುವ ಟ್ರಿಕ್ ಏನಾದರೂ ಇದೆಯೇ?"}
{"unnormalised": "\"ಅಂಜುನಾ ಫ್ಲಿಯಾ ಮಾರುಕಟ್ಟೆ ಪ್ರದೇಶ\" ಎಂದು ಹೇಳುವ ಕೆಲವು Airbnb ಪಟ್ಟಿಗಳನ್ನು ಸಹ ನಾನು ನೋಡಿದ್ದೇನೆ. ಸರಿ... ಆದರೆ ಅಂಜುನಾ ಫ್ಲಿಯಾ ಮಾರುಕಟ್ಟೆ ದೊಡ್ಡದಾಗಿದೆ! ಅದು ನಿಜವಾಗಿಯೂ ಅದನ್ನು ಸಂಕುಚಿತಗೊಳಿಸುವುದಿಲ್ಲ. ಜೊತೆಗೆ, \"ಮುಖ್ಯ ರಸ್ತೆಯಿಂದ ಸ್ವಲ್ಪ ದೂರದಲ್ಲಿದೆ, ಆದರೆ ಸ್ಥಳೀಯರನ್ನು ಕೇಳಿದ ನಂತರ ಕಂಡುಹಿಡಿಯುವುದು ಸುಲಭ\" ಎಂಬಂತಹ ವಿಮರ್ಶೆಗಳನ್ನು ಓದುವುದು ಆತ್ಮವಿಶ್ವಾಸವನ್ನು ಹೆಚ್ಚಿಸುವಂತಿಲ್ಲ, ವಿಶೇಷವಾಗಿ ನೀವು ರಾತ್ರಿ 11:00 ರ ಸುಮಾರಿಗೆ ತಡವಾಗಿ ಆಗಮಿಸುತ್ತಿದ್ದರೆ.", "normalised": "ನಾನು ಕೆಲವು ಏರ್‌ಬಿಎನ್‌ಬಿ ಪಟ್ಟಿಗಳನ್ನು ಸಹ ನೋಡಿದ್ದೇನೆ ಅದು \"ಅಂಜುನಾ ಫ್ಲೀ ಮಾರುಕಟ್ಟೆ ಪ್ರದೇಶ\" ಎಂದು ಹೇಳುತ್ತದೆ. ಸರಿ... ಆದರೆ ಅಂಜುನಾ ಫ್ಲೀ ಮಾರುಕಟ್ಟೆ ದೊಡ್ಡದಾಗಿದೆ! ಅದು ನಿಜವಾಗಿಯೂ ಅದನ್ನು ಕಿರಿದಾಗಿಸುವುದಿಲ್ಲ. ಜೊತೆಗೆ, \"ಮುಖ್ಯ ರಸ್ತೆಯಿಂದ ಸ್ವಲ್ಪ ದೂರದಲ್ಲಿದೆ, ಆದರೆ ಸ್ಥಳೀಯರನ್ನು ಕೇಳಿದ ನಂತರ ಕಂಡುಹಿಡಿಯುವುದು ಸುಲಭ\" ಎಂಬಂತಹ ವಿಮರ್ಶೆಗಳನ್ನು ಓದುವುದು ನಿಖರವಾಗಿ ವಿಶ್ವಾಸವನ್ನು ನೀಡುವಂತಿಲ್ಲ, ವಿಶೇಷವಾಗಿ ನೀವು ರಾತ್ರಿ ಸುಮಾರು ಹನ್ನೊಂದು ಗಂಟೆಗೆ ತಡವಾಗಿ ಬರುತ್ತಿದ್ದರೆ."}
{"unnormalised": "ಯಾರಾದರೂ ಆ ಪ್ರದೇಶದಲ್ಲಿ ತಂಗಿರುವ ಹೋಟೆಲ್‌ಗಳು ಅಥವಾ ಅತಿಥಿ ಗೃಹಗಳ ಬಗ್ಗೆ ವೈಯಕ್ತಿಕ ಶಿಫಾರಸುಗಳನ್ನು ಹೊಂದಿದ್ದೀರಾ? ನಿಜವಾದ, ನೈಜ ಶಿಫಾರಸುಗಳು, ಪ್ರತಿ ಪ್ರಯಾಣದ ತಾಣದಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುವ ಒಂದೇ ಸ್ಥಳಗಳಲ್ಲ. ಅಥವಾ, ವಿಳಾಸ ವ್ಯವಸ್ಥೆಯನ್ನು ಚೆನ್ನಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಮತ್ತು ಅವರು ಹೇಳುವ ಸ್ಥಳದಲ್ಲಿಯೇ ಇರುವ ಸ್ಥಳಗಳನ್ನು ಕಂಡುಹಿಡಿಯುವುದು ಹೇಗೆ ಎಂಬುದರ ಕುರಿತು ಉತ್ತಮ ಸಲಹೆಗಳು ಇದ್ದರೆ ಹೇಳಿ! ಅಂಚೆ ಕಚೇರಿ ಪಿನ್ ಕೋಡ್ 403516 ಆಗಿದೆ, ಆದ್ದರಿಂದ ಎಲ್ಲಾ ಸ್ಥಳಗಳು ಅದರಂತೆಯೇ ಇರುತ್ತವೆ ಎಂದು ಆಶಿಸುತ್ತೇನೆ.", "normalised": "ಯಾರಾದರೂ ಆ ಪ್ರದೇಶದಲ್ಲಿ ಉಳಿದುಕೊಂಡಿರುವ ಹೋಟೆಲ್‌ಗಳು ಅಥವಾ ಅತಿಥಿ ಗೃಹಗಳ ಬಗ್ಗೆ ವೈಯಕ್ತಿಕ ಶಿಫಾರಸುಗಳನ್ನು ಹೊಂದಿದ್ದೀರಾ? ನಿಜವಾದ, ನೈಜ ಶಿಫಾರಸುಗಳು, ಪ್ರತಿ ಪ್ರಯಾಣದ ತಾಣದಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುವ ಅದೇ ಸ್ಥಳಗಳಲ್ಲ. ಅಥವಾ, ಅದಕ್ಕಿಂತ ಉತ್ತಮವಾಗಿ, ವಿಳಾಸ ವ್ಯವಸ್ಥೆಯನ್ನು ಉತ್ತಮವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಮತ್ತು ಅವು ಹೇಳುವ ಸ್ಥಳದಲ್ಲಿಯೇ ಇರುವ ಸ್ಥಳಗಳನ್ನು ಕಂಡುಹಿಡಿಯುವುದು ಹೇಗೆ ಎಂಬುದರ ಕುರಿತು ಸಲಹೆ! ಪೋಸ್ಟ್ ಆಫೀಸ್ ಪಿನ್ ಕೋಡ್ ನಾಲ್ಕು ಲಕ್ಷ ಮೂರು ಸಾವಿರದ ಐನೂರು ಹದಿನಾರು, ಆದ್ದರಿಂದ ಎಲ್ಲಾ ಸ್ಥಳಗಳು ಅದರಂತೆಯೇ ಇರುತ್ತವೆ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ."}
{"unnormalised": "ನನ್ನ ಆದ್ಯತೆಗಳೆಂದರೆ ಸ್ವಚ್ಛತೆ, AC (ಬಿಸಿ ಇರುತ್ತದೆ!), ಮತ್ತು ಉತ್ತಮ ವೈಫೈ ಸಂಪರ್ಕ (ದುರದೃಷ್ಟವಶಾತ್, ಆಗಾಗ್ಗೆ ಕೆಲಸದ ಬಗ್ಗೆ ಪರಿಶೀಲಿಸಬೇಕಾಗುತ್ತದೆ). ಒಂದು ಈಜುಕೊಳ ಬೋನಸ್ ಆಗಿರುತ್ತದೆ! ಹತ್ತಿರದಲ್ಲಿ ಉತ್ತಮ ಆಹಾರವೂ ಇರಬೇಕು. ಹೋಟೆಲ್‌ಗಳಲ್ಲದ ಅತಿಥಿ ಗೃಹಗಳಿಗೆ ನಾನು ತೆರೆದಿದ್ದೇನೆ. ನಾನು ಮುಖ್ಯ ರಸ್ತೆಯಿಂದ ದೂರವಿರಲು ಬಯಸುವುದಿಲ್ಲ ಅಷ್ಟೆ.", "normalised": "ನನ್ನ ಆದ್ಯತೆಗಳು ಸ್ವಚ್ಛತೆ, ಎ-ಸಿ, ಬಿಸಿ ಇರಲಿದೆ, ಮತ್ತು приличный ವೈಫೈ ಸಂಪರ್ಕ, ದುರದೃಷ್ಟವಶಾತ್ ಆಗಾಗ್ಗೆ ಕೆಲಸದೊಂದಿಗೆ ಪರಿಶೀಲಿಸಬೇಕಾಗುತ್ತದೆ. ಒಂದು ಪೂಲ್ ಇದ್ದರೆ ಬೋನಸ್! ಹತ್ತಿರದಲ್ಲಿ ಒಳ್ಳೆಯ ಊಟ ಸಿಗುವುದು ಕೂಡಾ ಅತ್ಯಗತ್ಯ. ಹೋಟೆಲ್‌ಗಳಲ್ಲದ ಅತಿಥಿ ಗೃಹಗಳಿಗೆ ನಾನು ಹೆಚ್ಚು ಮುಕ್ತನಾಗಿದ್ದೇನೆ. ನಾನು ಮುಖ್ಯ ರಸ್ತೆಯಿಂದ ದೂರವಿರಲು ಬಯಸುವುದಿಲ್ಲ."}
{"unnormalised": "ಯಾವುದೇ ಸಹಾಯಕ್ಕಾಗಿ ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು! ಗಂಭೀರವಾಗಿ, ಯಾವುದೇ ಸಲಹೆಗಳನ್ನು ನೀಡಿದರೂ ತುಂಬು ಹೃದಯದಿಂದ ಸ್ವೀಕರಿಸುತ್ತೇನೆ. ನಾನು ಕಿಂಗ್‌ಫಿಶರ್‌ನೊಂದಿಗೆ ಕಡಲತೀರದಲ್ಲಿ ಆರಾಮವಾಗಿರಲು ಬಯಸುತ್ತೇನೆ ಮತ್ತು ಇಳಿದ ನಂತರ ರಾತ್ರಿ 2 ಗಂಟೆಗೆ ನನ್ನ ಹೋಟೆಲ್ ಅನ್ನು ಹುಡುಕಲು ಪ್ರಯತ್ನಿಸುವಾಗ ಒತ್ತಡಕ್ಕೊಳಗಾಗಲು ಇಷ್ಟಪಡುವುದಿಲ್ಲ. ಆದಷ್ಟು ಬೇಗ ಏನನ್ನಾದರೂ ಬುಕ್ ಮಾಡಬೇಕಿದೆ!", "normalised": "ಯಾವುದೇ ಸಹಾಯಕ್ಕಾಗಿ ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು! ಗಂಭೀರವಾಗಿ, ಯಾವುದೇ ಸಲಹೆಗಳನ್ನು ಹೆಚ್ಚು ಪ್ರಶಂಸಿಸಲಾಗುತ್ತದೆ. ಇಳಿದ ನಂತರ ಬೆಳಿಗ್ಗೆ ಎರಡು ಗಂಟೆಗೆ ನನ್ನ ಹೋಟೆಲ್ ಅನ್ನು ಹುಡುಕುವಾಗ ದಾರಿ ತಪ್ಪುವ ಬಗ್ಗೆ ಚಿಂತಿಸದೆ ಕಿಂಗ್‌ಫಿಶರ್‌ನೊಂದಿಗೆ ಕಡಲತೀರದಲ್ಲಿ ಆರಾಮವಾಗಿರಲು ನಾನು ಬಯಸುತ್ತೇನೆ. ಎ-ಎಸ್-ಎ-ಪಿ ಏನನ್ನಾದರೂ ಬುಕ್ ಮಾಡಬೇಕಾಗಿದೆ!"}
