{"unnormalised": "पत्र आले, त्यावर पत्ता अगदी सोप्या भाषेत \"श्री आर.के. शर्मा, आयएएस\" असा होता. औपचारिक पत्रव्यवहारात कोणीतरी \"श्री\" ही उपाधी वापरल्याला अनेक वर्षे झाली होती. बहुतेक जण आता 'मिस्टर' किंवा कमी औपचारिकपणे फक्त आर.के. शर्मा असे लिहितात. आत लाल बहादूर शास्त्री राष्ट्रीय प्रशासन अकादमीमधील त्याच्या बॅचमेट्सच्या पुनर्मिलनाचे निमंत्रण होते. त्यांचे प्रशिक्षण '९२ मध्ये संपल्यापासून तो बहुतेक जणांना भेटला नव्हता. त्याला सुश्री फातिमा खान, आयपीएस यांच्याबरोबर झालेल्या जोरदार चर्चा आठवल्या, त्या आता जम्मू आणि काश्मीरमध्ये दहशतवाद विरोधी पथकाचे नेतृत्व करत होत्या.", "normalised": "पत्र आले, त्यावर पत्ता अगदी साधा होता, \"श्री आर-के शर्मा, आय-ए-एस\". औपचारिक पत्रव्यवहारात 'श्री' हा आदरार्थी शब्द कोणी वापरल्याला बरीच वर्षे झाली होती. बहुतेक जण आता मिस्टर किंवा कमी औपचारिकपणे फक्त आर-के शर्मा असे लिहित. आत लाल बहादूर शास्त्री राष्ट्रीय प्रशासन अकादमीमधील त्याच्या बॅचमेट्सच्या पुनर्मिलनाचे निमंत्रण होते. बऱ्याच जणांना त्याने ९२ मध्ये प्रशिक्षण संपल्यापासून पाहिले नव्हते. त्याला आठवतंय, मिस फातिमा खान, आय-पी-एस, यांच्यासोबतच्या जोरदार चर्चा, त्या आता जम्मू आणि काश्मीरमध्ये दहशतवादविरोधी पथकाचे नेतृत्व करत होत्या."}
{"unnormalised": "शर्मा साहेब, जसे ते त्यांच्या ऑफिसमध्ये ओळखले जात होते, ते हळूहळूvarous पदोन्नती मिळवत वरच्या पदावर पोहोचले होते. त्यांनी बिहारमधील एका छोट्या जिल्ह्यात उपजिल्हाधिकारी म्हणून सुरुवात केली. आता, ते ग्रामीण विकास मंत्रालयात अतिरिक्त सचिव होते, हे पद त्यांनी मागील ३ वर्षांपासून सांभाळले होते. हे काम खूप मागणी करणारे होते, सतत न संपणाऱ्या फायली, धोरणांचे पुनरावलोकन आणि विविध संयुक्त सचिव आणि अवर सचिव यांच्यासोबत बैठका असत.", "normalised": "शर्मा साहेब, या नावाने ते त्यांच्या कार्यालयात ओळखले जात, ते हळूहळू पदांवर चढत गेले. त्यांनी बिहारमधील एका लहान जिल्ह्यात उप-विभागीय दंडाधिकारी म्हणून सुरुवात केली. आता ते ग्रामीण विकास मंत्रालयात अतिरिक्त सचिव होते, हे पद त्यांनी गेल्या तीन वर्षांपासून सांभाळले होते. हे काम खूप मागणीचे होते, सततच्या फायली, धोरणांचे पुनरावलोकन आणि विविध संयुक्त सचिव आणि अवर सचिव यांच्यासोबत बैठका असत."}
{"unnormalised": "उत्तर प्रदेशमध्ये जिल्हाधिकारी असतानाचा एक विशेषतः कठीण खटला त्याला आठवला. जमिनीच्या वादातून मोठा दंगा झाला होता आणि जिल्हाधिकारी म्हणून त्याच्यावर सुव्यवस्था राखण्याची जबाबदारी होती. तो दिवसरात्र काम करत होता, पोलीस अधीक्षक (एसपी) श्री. ए.के. सिंह, आयपीएस आणि स्थानिक समुदायातील नेत्यांशी समन्वय साधून त्याने परिस्थिती नियंत्रणात आणली. त्याला आठवले की तो विचार करत होता, \"जिल्हाधिकारी असणे म्हणजे हेच.\"", "normalised": "त्यांना उत्तर प्रदेशात जिल्हाधिकारी असतानाचा एक विशेषतः कठीण खटला आठवला. जमिनीच्या वादाचे रूपांतर मोठ्या दंगलीत झाले होते आणि डी-एम म्हणून, त्यांच्यावर सुव्यवस्था राखण्याची जबाबदारी होती. त्यांनी दिवसरात्र काम केले, एस-पी, मिस्टर ए-के सिंह, आय-पी-एस आणि स्थानिक समुदायाच्या नेत्यांशी समन्वय साधून परिस्थिती नियंत्रणात आणली. त्यांना आठवले, \"कलेक्टर असण्याचा अर्थ हाच असतो.\""}
{"unnormalised": "निमंत्रणाने त्याला त्यावेळच्या आदर्शवादाची आठवण करून दिली, जेव्हा ते सगळे नुकतेच विद्यापीठातून बाहेर पडले होते आणि बदल घडवण्यासाठी उत्सुक होते. ते सर्व तरुण अधिकारी होते, महत्वाकांक्षांनी परिपूर्ण, देशाचे भविष्य त्यांच्या खांद्यावर होते. श्री. सुरेश मेनन, आयएफएस, आणि सुश्री प्रिया नायर, आयआरएस यांचे काय झाले असेल, असा विचार तो करत होता.", "normalised": "निमंत्रणाने त्यावेळच्या त्यांच्यातील आदर्शवादाची आठवण करून दिली, जेव्हा ते विद्यापीठातून ताजे बाहेर पडले होते आणि बदल घडवून आणण्यास उत्सुक होते. ते सर्व तरुण अधिकारी होते, महत्त्वाकांक्षी होते, राष्ट्राचे भविष्य त्यांच्या खांद्यावर होते. मिस्टर सुरेश मेनन, आय-एफ-एस, आणि मिस प्रिया नायर, आय-आर-एस यांचे काय झाले असेल, असा विचार त्यांच्या मनात आला."}
{"unnormalised": "कदाचित पुनर्मिलनामुळे त्यांनी निवडलेल्या मार्गांवर, त्यांनी ज्या आव्हानांना तोंड दिले त्यावर आणि लोकसेवक म्हणून त्यांनी केलेल्या परिणामांवर विचार करण्याची संधी मिळेल. त्याने 'हो' असे उत्तर पाठवण्याचा निर्णय घेतला. तो त्याच्या बॅचमेट्सना पुन्हा भेटण्यासाठी उत्सुक होता. कदाचित प्रशिक्षणार्थी अधिकारी म्हणून त्याच्या वेळच्या काही जुन्या कथा ऐकायला मिळतील.", "normalised": "कदाचित पुनर्मिलनामुळे त्यांनी घेतलेल्या मार्गांवर, त्यांनी केलेल्या संघर्षांवर आणि सार्वजनिक सेवक म्हणून त्यांनी केलेल्या परिणामांवर विचार करण्याची संधी मिळेल. त्यांनी 'हो' असे उत्तर देण्याचे ठरवले. ते त्यांच्या बॅचमेट्सना पुन्हा भेटण्यास उत्सुक होते. कदाचित परिविक्षाधीन अधिकारी असतानाच्या काही जुन्या कथा ऐकायला मिळतील."}
