{"unnormalised": "भारताची नोकरशाही, एक विशाल आणि गुंतागुंतीचे यंत्र, सामान्य नागरिकाला बहुतेकदा एक भूलभुलैया वाटते. जिल्ह्यात तुमचे डीएम साहेब, उपविभाग सांभाळणारे एसडीएम आणि यांच्यामध्ये बाबूंनी भरलेली पूर्ण फौज असते. ही ब्रिटिशांकडून वारशाने मिळालेली प्रणाली आहे, जी अनेक वर्षांमध्ये बदलली गेली आहे, पण तरीही तिची उतरंडीची रचना टिकून आहे. कोण काय करतो हे समजून घेणे म्हणजे पूर्णवेळ काम करण्यासारखे आहे!", "normalised": "भारताची नोकरशाही, एक विशाल आणि गुंतागुंतीचे यंत्र, सामान्य नागरिकाला बहुतेकदा एक चक्रव्यूह वाटते. जिल्ह्यात डी-एम साहेब, उपविभागांची जबाबदारी सांभाळणारे एस-डी-एम आणि यांच्यामध्ये काम करणारे बाबूंचे सैन्य असते. ही ब्रिटिशांकडून वारशाने मिळालेली प्रणाली आहे, जी वर्षांमध्ये सुधारित आणि बदलली गेली आहे, परंतु तरीही तिची श्रेणीबद्ध रचना कायम आहे. कोण काय करतो हे समजून घेणे म्हणजे पूर्णवेळ नोकरीसारखे वाटू शकते!"}
{"unnormalised": "उदाहरणार्थ, \"कलेक्टर\" आणि \" जिल्हा magistrate \" यांच्यातील फरक घ्या. अनेकदा हे शब्द अदलाबदली करून वापरले जातात, बरोबर? तांत्रिकदृष्ट्या, कलेक्टर, कलेक्टर म्हणून त्यांच्या क्षमतेनुसार, महसूल संकलन आणि जमीन प्रशासनासाठी जबाबदार असतात. पण जिल्हा magistrate म्हणून ते कायदा व सुव्यवस्था राखण्याचे काम करतात. व्यक्ती तीच, भूमिका दोन, जणू काही एखाद्या बॉलीवूड अभिनेत्याने दुहेरी भूमिका साकारल्यासारखे! हे गोंधळात टाकणारे आहे.", "normalised": "उदाहरणार्थ, \"Collector\" आणि \"District Magistrate\" यांच्यातील फरक घ्या. हे शब्द अनेकदा अदलाबदली करून वापरले जातात, बरोबर? तांत्रिकदृष्ट्या, Collector या नात्याने, ते महसूल संकलन आणि जमीन प्रशासनासाठी जबाबदार असतात. पण District Magistrate म्हणून ते कायदा आणि सुव्यवस्था राखण्यासाठी प्रभारी असतात. व्यक्ती तीच, कामे दोन, काहीसे एखाद्या बॉलिवूड अभिनेत्यासारखे डबल रोल करत आहेत! हे गोंधळात टाकणारे आहे."}
{"unnormalised": "मग \"तहसीलदार\" आहेत, जे जमिनीच्या नोंदी आणि तहसील स्तरावर महसूल हाताळतात. जमिनीसंबंधी कोणत्याही समस्यांसाठी तुम्ही त्यांच्याशी संपर्क साधण्याची शक्यता आहे. त्यांच्या खाली \"पटवारी\" असतात जे गाव पातळीवरील जमिनीच्या नोंदी ठेवतात. त्यांना महसूल विभागाचे पायदळ सैनिक समजा. तुमची जमीन कागदपत्रे व्यवस्थित करण्यासाठी बहुतेकदा या साखळीतून मार्ग काढावा लागतो आणि तो एक रोमांचक अनुभव असू शकतो.", "normalised": "आता \"तहसीलदार\" आहेत, जे तहसील स्तरावर जमिनीच्या नोंदी आणि महसूल हाताळतात. जमीन-संबंधित कोणत्याही कामासाठी तुम्ही त्यांच्याशी संपर्क साधण्याची शक्यता आहे. त्यांच्या हाताखाली \"पटवारी\" असतात, जे गावपातळीवरील जमिनीच्या नोंदी ठेवतात. त्यांना महसूल विभागाचे पायदळ सैनिक समजा. तुमची जमीन कागदपत्रे व्यवस्थित करण्यासाठी बहुतेकदा या साखळीतून मार्ग काढावा लागतो आणि हा एक मोठा रोमांचक अनुभव असू शकतो."}
{"unnormalised": "आणि \"ब्लॉक डेव्हलपमेंट ऑफिसर\" किंवा BDO बद्दल काय? ते ब्लॉक स्तरावरचे प्रमुख असतात, विकास प्रकल्पांचे पर्यवेक्षण करतात आणि सरकारी योजनांची अंमलबजावणी करतात. ते \"ग्रामपंचायती\" सोबत काम करतात आणि सरकारची सर्व आकर्षक योजना प्रत्यक्षात आणण्याचा प्रयत्न करतात. रस्ते असोत वा स्वच्छता, ग्रामीण भारतातील बरीचशी ॲक्शन BDO च्या कार्यालयात घडते. BDO कार्यालय ब्लॉक क्रमांक ४ मध्ये आहे.", "normalised": "आणि \"Block Development Officer\" किंवा बी-डी-ओ बद्दल काय? ते ब्लॉक स्तरावरचे प्रमुख असतात, विकास प्रकल्पांचे पर्यवेक्षण करतात आणि सरकारी योजनांची अंमलबजावणी करतात. ते \"ग्रामपंचायती\" सोबतmapworking_man काम करतात आणि सरकारची आकर्षक योजना प्रत्यक्षात आणण्याचा प्रयत्न करतात. रस्ते ते स्वच्छता, बी-डी-ओंचे कार्यालय हे ग्रामीण भारतातील बऱ्याच घडामोडींचे केंद्र आहे. बी-डी-ओ कार्यालय ब्लॉक क्रमांक चार मध्ये आहे."}
{"unnormalised": "आणि \"मुख्य सचिव\" (CS) यांना विसरून कसे चालेल, ते राज्याचे सर्वोच्च नोकरशहा असतात. ते मुख्यमंत्र्यांचे प्रधान सल्लागार असतात आणि राज्य सरकारमधील सर्व विभागांचे कामकाज पाहतात. CS खूप प्रभाव वापरतात आणि त्यांचे कार्यालय हे राज्याच्या प्रशासनाचे मध्यवर्ती केंद्र असते. श्री. शर्मा यांनी ५ वर्षे उत्तर प्रदेशचे CS म्हणून काम केले.", "normalised": "आणि \"Chief Secretary\" (C-S) म्हणजे राज्याचे सर्वोच्च नोकरशहा यांना विसरून कसे चालेल. ते मुख्यमंत्र्यांचे प्रधान सल्लागार असतात आणि राज्य सरकारमधील सर्व विभागांचे कामकाज पाहतात. C-S खूप मोठा प्रभाव ठेवतात आणि त्यांचे कार्यालय हे राज्याच्या प्रशासनाचे केंद्र असते. मिस्टर शर्मा यांनी पाच वर्षे यू-पी चे C-S म्हणून काम केले."}
{"unnormalised": "म्हणून, भारतीय नोकरशाहीची गुंतागुंत समजून घेणे हे एक कठीण काम असले तरी, DM, SDM, तहसीलदार, BDO, CS यांसारख्या मूलभूत पदांची माहिती तुम्हाला या प्रणालीतून अधिक चांगल्या प्रकारे मार्ग काढण्यास मदत करू शकते. हे सर्व काही कोणाकडे कशासाठी संपर्क साधावा हे जाणून घेण्याबद्दल आहे आणि ते आपल्या राष्ट्रावर नियंत्रण ठेवणाऱ्या या जटिल पण महत्त्वाच्या यंत्रणेत काय भूमिका बजावतात हे समजून घेण्याबद्दल आहे. हे सर्व व्यवस्थित पार पाडण्यासाठी शुभेच्छा!", "normalised": "त्यामुळे, भारतीय नोकरशाहीची गुंतागुंत समजून घेणे हे एक कठीण काम असले तरी, ही मूलभूत पदे - डी-एम, एस-डी-एम, तहसीलदार, बी-डी-ओ, सी-एस - तुम्हाला या प्रणालीतून अधिक चांगल्या प्रकारे मार्ग काढण्यास मदत करू शकतात. हे सर्व काही कोणाकडे कशासाठी संपर्क साधावा हे जाणून घेण्याबद्दल आहे आणि ते आपल्या राष्ट्रावर नियंत्रण ठेवणाऱ्या या गुंतागुंतीच्या पण महत्त्वाच्या यंत्रणेत कोणती भूमिका बजावतात हे समजून घेण्याबद्दल आहे. हे सर्व व्यवस्थित करण्यासाठी शुभेच्छा!"}
