{"unnormalised": "ठीक आहे मित्रांनो, मला तुमच्याकडून गंभीर सल्ल्याची गरज आहे. माझे वडील सार्वजनिक बांधकाम विभागात (PWD) 'सहाय्यक अभियंता' म्हणून खूप वर्षांपासून काम करत आहेत. ते त्यांच्या कामात *खूपच* चांगले आहेत, असं सगळेच म्हणतात. पण त्या विभागात पदोन्नती (promotions) म्हणजे चेष्टेचा विषय आहे.", "normalised": "ठीक आहे मित्रांनो, मला तुमच्याकडून काही गंभीर सल्ल्याची गरज आहे. माझे वडील सार्वजनिक बांधकाम विभागात (P-W-D) सहाय्यक अभियंता म्हणून खूप वर्षांपासून काम करत आहेत. ते त्यांच्या कामात खूप चांगले आहेत, असं सगळेच म्हणतात. पण त्या विभागात पदोन्नती (promotions) म्हणजे एक थट्टाच आहे."}
{"unnormalised": "ते जवळपास १० वर्षांपासून एकाच पातळीवर अडकले आहेत. ते नेहमी म्हणतात \"पदोन्नती तर होणारच, बेटा\" पण मला आता वाटायला लागलंय की ते स्वतःला धीर देण्यासाठी बोलत आहेत. ते 'अधीक्षक अभियंता' (Superintending Engineer) बनण्याच्या योग्यतेचे आहेत! त्यांच्याकडे तिथल्या निम्म्या ' कार्यकारी अभियंत्यांपेक्षा' (Exe. Engr.) जास्त अनुभव आहे, हे नक्की.", "normalised": "ते जवळपास दहा वर्षांपासून एकाच पातळीवर अडकले आहेत. ते नेहमी म्हणतात, \"पदोन्नती तर होणार, बेटा\" पण मला वाटायला लागलं आहे की ते फक्त स्वतःला धीर देण्यासाठी बोलत आहेत. ते अधिक्षक अभियंता (superintending engineer) किंवा काहीतरी बनण्याच्या लायकीचे आहेत! त्यांच्याकडे तिथल्या निम्म्या कार्यकारी अभियंत्यांपेक्षा (executive engineers) जास्त अनुभव आहे, सहजपणे."}
{"unnormalised": "कोणाला कल्पना आहे का की या सरकारी पदोन्नत्या कशा काम करतात? म्हणजे, खरं तर काय आवश्यकता असतात? फक्त ज्येष्ठता (seniority) बघतात, की कामाचं मूल्यमापन पण करतात? कारण जर फक्त ज्येष्ठता असेल, तर त्यांचे वर्ष तर नक्कीच झाले आहेत. आणि जर कामाचं मूल्यमापन महत्त्वाचं असेल, तर ते पण त्यांच्याकडे आहे. त्यांना केरळमधील त्या पूल प्रकल्पासाठी गेल्या वर्षी 'मुख्य अभियंत्यांकडून' (Chief Engr.) प्रशंसापत्र मिळालं होतं.", "normalised": "कोणाला काही कल्पना आहे का की या सरकारी पदोन्नत्या कशा काम करतात? म्हणजे, खरं तर काय आवश्यकता (requirements) असतात? हे फक्त ज्येष्ठतेवर (seniority) अवलंबून असतं, की ते कामाचं मूल्यमापन (performance) सुद्धा करतात? कारण जर फक्त ज्येष्ठता असेल, तर त्यांचे वर्षं तर नक्कीच भरले आहेत. आणि जर कामाचं मूल्यमापन महत्त्वाचं असेल, तर तेही त्यांच्याकडे आहे. त्यांना गेल्या वर्षी केरळमधील त्या पूल प्रकल्पासाठी मुख्य अभियंत्यांकडून (chief engineer) प्रशंसापत्र (commendation) सुद्धा मिळालं होतं."}
{"unnormalised": "मी त्यांना कोणत्यातरी अंतर्गत परीक्षेसाठी अर्ज करण्याचा सल्ला देण्याचा प्रयत्न करत आहे, पण ते नेहमी म्हणतात \"अरे, हे सगळं औपचारिकता आहे\". पण खरं सांगतो, ते काहीतरी *खरंच* करू शकतात का, ज्यामुळे गोष्टी थोड्या लवकर होतील? ते वयस्कर होत आहेत, आणि ते निवृत्त होण्यापूर्वी त्यांना त्यांची योग्य ओळख मिळावी, असं मला वाटतं.", "normalised": "मी त्यांना कोणत्यातरी अंतर्गत परीक्षेसाठी (internal exam) अर्ज करण्याचा प्रयत्न करत आहे, पण ते नेहमी म्हणतात \"अरे, हे सगळं औपचारिकता (formality) आहे\". पण खरं सांगू, ते काहीतरी करू शकतात का, ज्यामुळे गोष्टी थोड्या लवकर होतील? ते वयस्कर होत आहेत, आणि ते निवृत्त (retire) होण्याआधी त्यांना त्यांचा हक्क मिळावा, असं मला वाटतं."}
{"unnormalised": "ते नेहमी 'शासनाचे सचिव, सार्वजनिक बांधकाम विभाग' (Secy. to the Govt., Dept. of Public Works) यांच्याबद्दल बोलतात. तेच व्यक्ती अंतिम निर्णय घेतात का? त्यांनी त्यांना भेटण्याचा प्रयत्न करायला हवा का? मला माहीत आहे हे वेड्यासारखं आहे, पण मी हताश झालो आहे! ते कधीतरी 'प्रधान सचिव' (Principal Secy.) बनण्याच्या योग्यतेचे आहेत, कदाचित!", "normalised": "ते नेहमी शासनाचे सचिव, सार्वजनिक बांधकाम विभाग यांच्याबद्दल बोलत असतात. तेच व्यक्ती अंतिम निर्णय घेतात का? त्यांनी त्यांना भेटण्याचा प्रयत्न करायला हवा का? मला माहीत आहे हे वेडं (crazy) वाटतंय, पण मी हताश (desperate) झालो आहे! ते एक दिवस प्रधान सचिव (principal secretary) बनण्याच्या लायकीचे आहेत, कदाचित!"}
{"unnormalised": "तुमच्या उत्तरांसाठी खूप खूप धन्यवाद! सरकारी नोकरी करणाऱ्या किंवा ज्यांच्या कुटुंबातील सदस्य सरकारी नोकरीत आहेत, अशा लोकांकडून काही सल्ला मिळाला तर खूपच छान होईल! सार्वजनिक बांधकाम विभागाचे 'माननीय मंत्री' (Hon’ble Minister) गोष्टींवर कसा प्रभाव टाकतात याबद्दल थोडी माहिती मिळाली तर... मी (जवळपास) गंमत करत आहे!", "normalised": "तुमच्या मदतीसाठी खूप खूप धन्यवाद! जे लोक सरकारमध्ये काम करतात किंवा ज्यांचे कुटुंबीय काम करतात, त्यांच्याकडून काही सल्ला मिळाला तर खूपच छान होईल! सार्वजनिक बांधकाम खात्याचे माननीय मंत्री कसे प्रभाव टाकतात याबद्दल थोडी माहिती मिळाली तरी चालेल... मी फक्त विनोद करत आहे (जवळजवळ)!"}
