{"unnormalised": "माझ्या शेजाऱ्याकडून आदराची अपेक्षा करणे योग्य आहे का, ते सरकारमधील \"श्री\" आहेत? (AITA?)", "normalised": "मी माझ्या शेजार्याकडून आदराची अपेक्षा करणं योग्य आहे का, जे सरकारमध्ये \"श्री\" आहेत?"}
{"unnormalised": "ठीक आहे, तर, मी गुडगावमधील एका चांगल्या गृहनिर्माण संस्थेत राहतो. आमच्याकडे बहुतेकWorking व्यावसायिक आणि काही निवृत्त लोक आहेत. गोष्टी सहसा शांत असतात, फक्त एका शेजाऱ्याशिवाय, त्याला आपण श्री. शर्मा म्हणूया. त्यांची अशी मागणी आहे की, प्रत्येकाने त्यांना \"श्री शर्मा\" असेच संबोधले पाहिजे.", "normalised": "ठीक आहे, तर, मी गुडगावमधील एका चांगल्या गृहनिर्माण संस्थेत राहतो. आमच्याकडे बहुतेकWorking Professionals आणि काही निवृत्त लोक आहेत. गोष्टी सहसा शांत असतात, फक्त एका शेजार्याला वगळता, त्यांना मिस्टर शर्मा म्हणूया. त्यांची इच्छा आहे की प्रत्येकाने त्यांना \"श्री शर्मा\" म्हणून संबोधले पाहिजे."}
{"unnormalised": "आता, मला समजतं की पदव्या महत्त्वाच्या आहेत, पण हे थोडे जास्तच आहे. ते एक मध्यम स्तरावरील अधिकारी आहेत, जर मी बरोबर समजलो तर ते कोणत्यातरी मंत्रालयात सहसचिव (Jt. Secy.) आहेत. प्रत्येक संधीत ते त्यांच्या पदाचा उल्लेख करतात. उदाहरणार्थ, त्यांनी एकदा सोसायटीमध्ये पार्किंगच्या समस्यांबद्दल तक्रार केली आणि संभाषणाची सुरुवात \"श्री शर्मा म्हणून, मला हे तुमच्या निदर्शनास आणायचे आहे...\" अशा वाक्याने केली. हे प्रकरण एका व्यक्तीने पार्किंग रेषेच्या थोडेसे पुढे गाडी लावण्याबद्दल होते.", "normalised": "आता, मला समजतंय की पदव्या महत्त्वाच्या आहेत, पण हे थोडं जास्तच आहे. ते एक मध्यम स्तरावरील अधिकारी आहेत, काही मंत्रालयात J-T. Secy. आहेत, असं मला समजलं. ते प्रत्येक संधीत त्यांच्या पदाचा उल्लेख करतात. उदाहरणार्थ, त्यांनी एकदा पार्किंगच्या समस्यांबद्दल सोसायटीकडे तक्रार केली, आणि संभाषणाची सुरुवात \"श्री शर्मा म्हणून, मला हे तुमच्या निदर्शनास आणून द्यायचे आहे...\" अशी केली. हे प्रकरण एका व्यक्तीने लाईन ओलांडून गाडी पार्क करण्याबद्दल होते."}
{"unnormalised": "गेल्या आठवड्यात, सोसायटीमध्ये एक छोटा दिवाळीचा कार्यक्रम होता. मी \"विक्रम\" म्हणून माझी ओळख करून दिली. त्यावर ते म्हणाले, \"मी श्री. शर्मा आहे. तुम्ही मला तसेच संबोधू शकता.\" मी नम्रपणे हसलो, पण खरं सांगायचं तर, ते खूपच विचित्र वाटले. इतर काही जणांनीही अशाच भावना व्यक्त केल्या आहेत.", "normalised": "गेल्या आठवड्यात, सोसायटीमध्ये एक छोटा दिवाळीचा कार्यक्रम होता. मी \"विक्रम\" म्हणून माझी ओळख करून दिली. त्यांनी उत्तर दिले, \"मी श्री शर्मा आहे. तुम्ही मला त्याच नावाने हाक मारा.\" मी विनम्रपणे हसलो, पण खरं सांगायचं तर, ते खूपच विचित्र वाटलं. इतर काही जणांनीही अशाच भावना व्यक्त केल्या आहेत."}
{"unnormalised": "गोष्ट अशी आहे की, मी सरकारी अधिकारी म्हणून त्यांच्या पदाचा आणि त्या संदर्भात त्यांच्या \"श्री\" या पदवीचा आदर करतो, परंतु मला असे वाटत नाही की सोसायटीमधील अनौपचारिक वातावरणात त्याची मागणी करणे आवश्यक किंवा योग्य आहे. इथे आपण सर्व फक्त शेजारी आहोत. मी तर कोणालातरी त्यांच्या पाठीमागे उपहासाने \"आदरणीय श्री\" शर्मा असे म्हणताना ऐकले.", "normalised": "गोष्ट अशी आहे की, मी सरकारी अधिकारी म्हणून त्यांच्या पदाचा आणि त्या संदर्भात \"श्री\" या पदवीचा आदर करतो, परंतु मला वाटत नाही की निवासी सोसायटीमध्ये अनौपचारिक ठिकाणी त्याची मागणी करणे आवश्यक किंवा योग्य आहे. इथे आपण सगळे फक्त शेजारी आहोत. मी तर कुणालातरी त्यांच्या पाठीमागे उपहासाने \"आदरणीय श्री\" शर्मा म्हणताना ऐकले."}
{"unnormalised": "मला हे सर्व थोडे pretentious (देखावा करणारे) वाटत आहे, त्यामुळे मी A**hole आहे का? शांतता राखण्यासाठी मी या गोष्टीला जुळवून घ्यावे का? ते शब्द उच्चारणे इतके कठीण नाही, मला माहीत आहे, पण यातील विचार मला त्रासदायक वाटत आहे. हे खूप जुन्या विचारसरणीचे आणि श्रेणीबद्ध (hierarchical) वाटते. कदाचित मी जास्त संवेदनशील आहे, पण मला खरोखरच असे वाटते की ते प्रत्येकाला तुच्छ लेखत आहेत. तुम्हाला काय वाटते? मी AITA आहे का?", "normalised": "मला हे थोडं गर्विष्ठपणाचं वाटतंय, म्हणून मी चुकीचा आहे का? शांतता राखण्यासाठी मी त्यांच्या म्हणण्यानुसार वागावं का? ते शब्द उच्चारणे फार कठीण नाही, मला माहीत आहे, पण या गोष्टीच्या तत्त्वामुळे मला त्रास होत आहे. हे खूप जुन्या पद्धतीचं आणि उतरंडीचं (Hierarchical) वाटतंय. कदाचित मी जास्त संवेदनशील आहे, पण मला खरंच असं वाटतंय की ते सगळ्यांना कमी लेखत आहेत. तुम्हाला काय वाटतं? मी A-I-T-A आहे का?"}
