{"unnormalised": "नमस्कार मित्रांनो, मला एका गोष्टीबद्दल बोलायचे आहे जी माझ्या नुकतीच लक्षात आली आहे, विशेषत: बातम्यांमध्ये आणि ऑनलाइन चर्चांमध्ये: भारतातील सरकारी आणि प्रशासकीय पदांचा विविध आणि काहीवेळा गोंधळात टाकणारा वापर. कोण कशासाठी जबाबदार आहे हे नेहमी स्पष्ट नसते, आणि संक्षेप (abbreviations) खूपच त्रासदायक असू शकतात.", "normalised": "नमस्कार मंडळी, मला एका गोष्टीबद्दल चर्चा करायची आहे जी मी अलीकडे बऱ्याच ठिकाणी बघत आहे, विशेषतः बातम्यांमध्ये आणि ऑनलाइन चर्चा forums मध्ये: भारतात शासकीय आणि प्रशासकीय पदव्यांचा विविध आणि काहीवेळा गोंधळात टाकणारा वापर. कोण कशासाठी जबाबदार आहे हे नेहमी स्पष्ट नसते, आणि संक्षिप्त रूपं (abbreviations) तर डोकेदुखी ठरतात."}
{"unnormalised": "उदाहरणार्थ, तुम्ही \"DM\" वापरलेले पाहू शकता. याचा अर्थ बहुतेक वेळा जिल्हाधिकारी (District Magistrate) असतो, जो जिल्ह्याचा सर्वोच्च प्रशासकीय अधिकारी असतो. ते कायदा व सुव्यवस्था राखण्यासाठी, सरकारी योजनांची अंमलबजावणी करण्यासाठी आणि जिल्ह्याच्या संपूर्ण प्रशासनासाठी जबाबदार असतात. पण कधीकधी तुम्हाला \"SDM\" दिसेल - ते उप-विभागीय दंडाधिकारी (Sub-Divisional Magistrate) असतात, जे DM ला रिपोर्ट करतात आणि जिल्ह्यामध्ये उप-विभागाचा कारभार पाहतात. स्थानिक पातळीवर दररोजच्या प्रशासनासाठी या भूमिका खूप महत्त्वाच्या आहेत.", "normalised": "उदाहरणार्थ, तुम्ही \"डी-एम\" (D-M) असं बघू शकता. याचा अर्थ बहुतेक वेळा जिल्हाधिकारी (District Magistrate) असतो, जो जिल्ह्याचा सर्वोच्च प्रशासकीय अधिकारी असतो. ते कायदा आणि सुव्यवस्था राखण्यासाठी, सरकारी योजनांची अंमलबजावणी करण्यासाठी आणि जिल्ह्याच्या संपूर्ण प्रशासनासाठी जबाबदार असतात. पण कधीकधी तुम्हाला \"एस-डी-एम\" (S-D-M) दिसेल - ते उपविभागीय अधिकारी (Sub-Divisional Magistrate) असतात, जे डी-एम (D-M) यांना रिपोर्ट करतात आणि जिल्ह्यामध्ये एका लहान उपविभागाचे कामकाज पाहतात. स्थानिक पातळीवर दररोजच्या प्रशासनासाठी या भूमिका अत्यंत महत्त्वाच्या आहेत."}
{"unnormalised": "त्यानंतर राज्य आणि केंद्र सरकारच्या पातळीवर वेगवेगळ्या स्तरावरील नोकरशाही आहे. \"IAS अधिकारी\" हा एक सामान्य शब्द आहे, आणि तो भारतीय प्रशासकीय सेवेचा भाग असलेल्या व्यक्तीसाठी वापरला जातो. हे अधिकारी सरकारी विभागांमधील सचिवपदापासून ते सार्वजनिक क्षेत्रातील उपक्रमांचे (PSUs) प्रमुख म्हणून विविध महत्त्वाची पदे भूषवतात. ते सरकारी यंत्रणेचा कणा आहेत. एखादी व्यक्ती IAS अधिकारी आहे हे माहित থাকলে त्यांच्या ज्येष्ठतेचा आणि अनुभवाचा तुम्हाला अंदाज येतो.", "normalised": "त्यानंतर राज्य आणि केंद्र सरकारच्या स्तरावर प्रशासकीय अधिकाऱ्यांचे (bureaucracy) वेगवेगळे स्तर आहेत. \"आय-ए-एस अधिकारी\" (I-A-S officer) हा एक सामान्य शब्द आहे, आणि तो भारतीय प्रशासकीय सेवेचा भाग असलेल्या व्यक्तीसाठी वापरला जातो. हे अधिकारी सरकारी विभागांतील सचिवपदापासून ते सार्वजनिक क्षेत्रातील उपक्रमांचे (पी-एस-यू) प्रमुख म्हणून विविध महत्त्वाच्या पदांवर काम करतात. ते सरकारी यंत्रणेचा कणा आहेत. एखादी व्यक्ती आय-ए-एस अधिकारी आहे हे माहीत असल्याने त्यांच्या अनुभवाचा आणि वरिष्ठतेचा (seniority) साधारणपणे अंदाज येतो."}
{"unnormalised": "या पदांची माहिती असल्यामुळे सरकारी कामांमध्ये मदत होते आणि बातम्या समजायला सोप्या जातात. बातमीमध्ये \"Chief Secy.\" (चीफ सेक्रेटरी) पाहिला? तर ते राज्याचे मुख्य सचिव असण्याची शक्यता आहे. ते मुख्यमंत्र्यांना सल्ला देतात आणि सर्व प्रशासकीय कार्यांचे व्यवस्थापन करतात. कधीकधी ते अक्षरांचे सूप असल्यासारखे वाटते, पण थोडेसे ज्ञान खूप उपयुक्त ठरते.", "normalised": "या पदव्या समजून घेतल्याने शासकीय प्रक्रिया (government processes) आणि बातम्या समजून घेण्यास मदत होते. बातमीमध्ये \"चीफ सेक्रेटरी\" (Chief Secy.) असं दिसलं, तर ते बहुतेक राज्याचे मुख्य सचिव (Chief Secretary) असतात. ते मुख्यमंत्र्यांना सल्ला देतात आणि सर्व प्रशासकीय कार्यांवर देखरेख ठेवतात. कधीकधी हे अक्षरांचे सूप (alphabet soup) असल्यासारखे वाटू शकते, पण थोडे ज्ञान खूप उपयोगी ठरते."}
{"unnormalised": "आशा आहे की यामुळे तुमचा काही गोंधळ दूर होईल! इतर कोणत्याही पद किंवा संक्षेपाबद्दल (abbreviations) कोणाला काही प्रश्न असल्यास, कमेंटमध्ये विचारा. आपण एक छोटी शब्दकोश तयार करू शकतो ज्यामुळे सर्वांना गोष्टी अधिक चांगल्या प्रकारे समजण्यास मदत होईल. माहितीपूर्ण नागरिक असणे महत्त्वाचे आहे आणि याची सुरुवात कोण काय करत आहे हे समजून घेतल्याने होते.", "normalised": "आशा आहे की यामुळे तुमचा काही गोंधळ दूर होईल! इतर पदव्या किंवा संक्षिप्त रूपांबद्दल (abbreviations) कोणाला काही प्रश्न असल्यास, comments मध्ये विचारा. कदाचित आपण एक छोटा Glossary तयार करू शकतो ज्यामुळे सगळ्यांना हे कसं चालतं हे अधिक चांगल्या प्रकारे समजेल. माहितीपूर्ण नागरिक असणं महत्त्वाचं आहे, आणि याची सुरुवात कोण काय करतं हे समजून घेतल्याने होते."}
