{"unnormalised": "भारतातील सायबर सुरक्षा: तुम्ही खरंच सुरक्षित आहात का?", "normalised": "भारतातील सायबर सुरक्षा: तुम्ही खरंच सुरक्षित आहात का?"}
{"unnormalised": "नमस्कार मंडळी! या डिजिटल भारतात तुमचा डेटा खरंच किती सुरक्षित आहे, असा प्रश्न तुम्हाला कधी पडला आहे का? आजकाल आपण सगळेच ऑनलाइन असतो – UPI पेमेंट, IRCTC द्वारे ट्रेनची तिकीटं बुक करणं, Instagram वर स्क्रोल करणं… काहीही म्हणा! पण सोयीसोबत धोकाही मोठाच असतो, बरोबर ना? चला तर मग, भारतीय शैलीतील सायबर सुरक्षाबद्दल बोलूया.", "normalised": "मित्रांनो! या डिजिटल भारतात तुमचा डेटा खरंच किती सुरक्षित आहे, असा प्रश्न तुम्हाला कधी पडला आहे का? आजकाल आपण सगळेच ऑनलाईन असतो – यू-पी-आय पेमेंट, आय-आर-सी-टी-सी द्वारे ट्रेनची तिकीट बुकिंग, इन्स्टावर स्क्रोलिंग... काहीही म्हणा! पण सोयीसोबत धोकाही मोठा असतो, बरोबर ना? चला, भारतीय शैलीतील सायबर सुरक्षेबद्दल बोलूया."}
{"unnormalised": "सर्वात आधी, फिशिंग घोटाळे खूप वाढले आहेत. तुम्हाला “SBI” मधून KYC अपडेट करण्यासाठी ईमेल येतो? किंवा तुम्ही टाटा मोटर्सची कार जिंकली आहे असा SMS येतो? सावधान! हे लोक खूप हुशार आहेत. ते तुमची माहिती चोरण्यासाठी काहीही वापरू शकतात – अगदी बनावट आधार लिंकसुद्धा. संशयास्पद लिंकवर कधीही क्लिक करू नका, जरी ती खरी दिसत असली तरी. खात्री करण्यासाठी बँकेला किंवा कंपनीला फोन करा. तुमच्या सुरक्षेला हलक्यात घेऊ नका!", "normalised": "सर्वात आधी, फिशिंग घोटाळे खूप वाढले आहेत. तुम्हाला \"एस-बी-आय\" कडून के-वाय-सी अपडेट करायला सांगणारा ईमेल येतो का? किंवा टाटा मोटर्सची कार जिंकल्याचा एस-एम-एस येतो का? सावध राहा! हे लोक खूप हुशार आहेत. ते तुमची माहिती चोरण्यासाठी काहीही वापरतील – अगदी बनावट आधार लिंकसुद्धा. संशयास्पद लिंक्सवर कधीही क्लिक करू नका, जरी त्या खऱ्या दिसत असल्या तरी. खात्री करण्यासाठी बँकेला किंवा कंपनीला कॉल करा. तुमच्या सुरक्षेला पुढे ढकलु नका!"}
{"unnormalised": "मग आहे मालवेअर. एखाद्या संशयास्पद साइटवरून बॉलीवूडचा चित्रपट मोफत डाउनलोड करताय? बहुतेक वेळा, तुम्ही काहीतरी धोकादायक डाउनलोड करत आहात. अँटी-व्हायरस सॉफ्टवेअर आवश्यक आहे, तुमच्या फोनवरसुद्धा. ते तुमच्या डिजिटल बॉडीगार्डसारखे आहे. ते अपडेटेड ठेवा. Kaspersky हे एक विश्वसनीय अँटीव्हायरसचे उत्तम उदाहरण आहे.", "normalised": "मग आहे मालवेअर. एखाद्या संशयास्पद साइटवरून मोफत बॉलीवूड चित्रपट डाउनलोड करताय? शक्यता आहे की, तुम्ही काहीतरी भयंकर डाउनलोड करत आहात. अँटी-व्हायरस सॉफ्टवेअर आवश्यक आहे, तुमच्या फोनवरसुद्धा. ते तुमच्या डिजिटल बॉडीगार्डसारखे आहे, असे समजा. ते अपडेटेड ठेवा. कॅस्परस्की हे एक चांगले आणि विश्वसनीय अँटीव्हायरसचे उदाहरण आहे."}
{"unnormalised": "आणि डेटा breaches बद्दल काय? आठवतंय, एअर इंडिया हॅक झाली होती, ज्यात लाखो प्रवाशांचा डेटा उघड झाला होता? किंवा 3.2 दशलक्ष डेबिट कार्ड्स compromised झाली होती? अशा गोष्टी घडतात आणि त्या खूप भयानक असतात. कंपन्यांनी सुरक्षेत अधिक गुंतवणूक करणे आवश्यक आहे, आणि खरं सांगायचं तर सरकारने त्यांना जबाबदार धरलं पाहिजे. कदाचित 1 कोटी रुपयांचा दंड?", "normalised": "आणि डेटा breaches बद्दल काय? आठवतंय, एअर इंडिया हॅक झाली होती, ज्यात लाखो प्रवाशांचा डेटा उघड झाला होता? किंवा त्यावेळेस ३.२ दशलक्ष डेबिट कार्ड्स धोक्यात आली होती? ह्या गोष्टी घडतात आणि त्या खूप भयानक असतात. कंपन्यांनी सुरक्षेत अधिक गुंतवणूक करण्याची गरज आहे आणि खरं सांगायचं तर सरकारने त्यांना जबाबदार धरण्याची गरज आहे. कदाचित एक कोटी रुपयांचा दंड?"}
{"unnormalised": "आणखी एक गोष्ट: कमकुवत पासवर्ड. \"Password123\" किंवा तुमची जन्मतारीख? खरंच? प्रत्येक अकाउंटसाठी एक मजबूत, युनिक पासवर्ड वापरा. पासवर्ड व्यवस्थापक (password manager) वापरण्याचा विचार करा. आणि शक्य असेल तिथे टू-फॅक्टर ऑथेंटिकेशन (2FA) सुरू करा. हे एक अतिरिक्त सुरक्षा कवच आहे, जसे डिजिटल \"रक्षा कवच\".", "normalised": "आणखी एक गोष्ट: कमकुवत पासवर्ड. \"पासवर्ड वन टू थ्री\" किंवा तुमची जन्मतारीख? गंमत आहे? प्रत्येक अकाउंटसाठी एक मजबूत आणि युनिक पासवर्ड वापरा. पासवर्ड मॅनेजर वापरण्याचा विचार करा. आणि जिथे शक्य असेल तिथे टू-फॅक्टर ऑथेंटिकेशन (टू एफ-ए) सुरू करा. हे सुरक्षेचा एक अतिरिक्त थर आहे, जणू एक डिजिटल \"रक्षा कवच\"."}
{"unnormalised": "सरकार CERT-In मार्गदर्शक तत्त्वांसारखे (guidelines) प्रयत्न करत आहे, पण जागरूकता महत्त्वाची आहे. आपण, वापरकर्त्यांनी अधिक सावधगिरी बाळगणे आवश्यक आहे. आपल्या आई-वडिलांना आणि आजी-आजोबांना ऑनलाइन सुरक्षिततेबद्दल शिकवा. ते विशेषतः असुरक्षित असतात. भारतातील तरुण पिढीने या प्रकरणात अधिक जबाबदार असणे आवश्यक आहे.", "normalised": "सरकार सी-ई-आर-टी-इन मार्गदर्शक तत्त्वांसारखे प्रयत्न करत आहे, पण जागरूकता महत्त्वाची आहे. आपण, वापरकर्त्यांनी, अधिक दक्ष राहण्याची गरज आहे. आपल्या आई-वडिलांना आणि आजी-आजोबांना ऑनलाइन सुरक्षिततेबद्दल शिकवा. ते विशेषतः असुरक्षित असतात. भारतातील तरुण पिढीने या बाबतीत अधिक जबाबदार असले पाहिजे."}
{"unnormalised": "तर, आपण खरंच सुरक्षित आहोत का? पूर्णपणे नाही. पण माहितीपूर्ण राहून, सावधगिरी बाळगून आणि मूलभूत सुरक्षा उपाययोजना करून, आपण आपला धोका लक्षणीयरीत्या कमी करू शकतो. ऑनलाइन सुरक्षित रहा आणि लक्षात ठेवा, थोडा संशय असणे फायद्याचे आहे. तसेच Microsoft आणि Apple कडून येणारे सुरक्षा अपडेट नियमितपणे तपासा!", "normalised": "तर, आपण खरंच सुरक्षित आहोत का? पूर्णपणे नाही. पण माहिती ठेवून, सावध राहून आणि मूलभूत सुरक्षा उपाय करून आपण आपला धोका लक्षणीयरीत्या कमी करू शकतो. ऑनलाइन सुरक्षित राहा आणि लक्षात ठेवा, थोडा संशय खूप उपयोगी ठरू शकतो. तसेच Microsoft आणि Apple कडून येणारे सुरक्षा अपडेट्स नियमितपणे तपासा!"}
