{"unnormalised": "सायबरसुरक्षा फर्म, सेक्यूरआयटी सोल्यूशन्सने, Q3 2024 मध्ये भारतीय व्यवसायांना लक्ष्य करणाऱ्या रॅन्समवेअर हल्ल्यांमध्ये 25% वाढ नोंदवली आहे. अहवालात असे निदर्शनास आले आहे की उत्पादन आणि आरोग्य सेवा क्षेत्र विशेषतः असुरक्षित होते, ज्यामध्ये ₹5 लाख ते ₹50 लाखांपर्यंतची मागणी करण्यात आली. तज्ञांनी कंपन्यांना त्यांची प्रणाली अद्ययावत ठेवण्याचा आणि मल्टी-फॅक्टर ऑथेंटिकेशन (MFA) लागू करण्याचा सल्ला दिला आहे.", "normalised": "सायबर सुरक्षा कंपनी, सेक्यूर-आय-टी सोल्युशन्सने, तिमाही तिसऱ्या दोन हजार चोवीस मध्ये भारतीय व्यवसायांना लक्ष्य करणाऱ्या रॅन्समवेअर हल्ल्यांमध्ये पंचवीस टक्क्यांनी वाढ नोंदवली आहे. अहवालात असे निदर्शनास आले आहे की उत्पादन आणि आरोग्य सेवा क्षेत्र विशेषतः असुरक्षित होते, ज्यामध्ये पाच लाख रुपयांपासून ते पन्नास लाख रुपयांपर्यंतची मागणी करण्यात आली. तज्ञांनी कंपन्यांना त्यांची प्रणाली अद्ययावत ठेवण्याचा आणि मल्टी-फॅक्टर ऑथेंटिकेशन (एम-एफ-ए) लागू करण्याचा सल्ला दिला आहे."}
{"unnormalised": "अहवालानुसार, 60% हल्ले चीन आणि रशियामधील IP ॲड्रेसवरून झाले. सेक्यूरआयटी सोल्यूशन्सचे सीईओ, राकेश वर्मा यांनी कर्मचाऱ्यांनी फिशिंग ईमेल ओळखण्यासाठी प्रशिक्षण देणे किती महत्त्वाचे आहे यावर जोर दिला. त्यांनी नमूद केले की अनेक हल्ले अजूनही यशस्वी होतात कारण कर्मचारी दुर्भावनापूर्ण लिंक्सवर क्लिक करतात, ज्या बहुतेक वेळा अधिकृत संवाद म्हणून वेशात असतात. एका उल्लेखनीय घटनेत, फोर्टिस हेल्थकेअर या मोठ्या हॉस्पिटल साखळीचा समावेश होता, ज्यांच्या 10,000 हून अधिक रुग्णांच्या नोंदी 15/08/2024 रोजी उघड झाल्या.", "normalised": "अहवालानुसार, साठ टक्के हल्ले चीन आणि रशियामधील आय-पी ॲड्रेसवरून झाले. सेक्यूर-आय-टी सोल्युशन्सचे सी-ई-ओ, मिस्टर राकेश वर्मा यांनी कर्मचाऱ्यांच्या प्रशिक्षणामुळे फिशिंग ईमेल ओळखणे किती महत्त्वाचे आहे यावर जोर दिला. त्यांनी नमूद केले की अनेक हल्ले अजूनही यशस्वी होतात कारण कर्मचारी दुर्भावनायुक्त लिंक्सवर क्लिक करतात, ज्या बहुतेक वेळा अधिकृत संवाद म्हणून वेश बदलून पाठवल्या जातात. एका उल्लेखनीय घटनेत, फोर्टिस हेल्थकेअर या मोठ्या हॉस्पिटल साखळीमध्ये डेटा उल्लंघन झाले, ज्यामुळे पंधरा ऑगस्ट दोन हजार चोवीस रोजी दहा हजारांहून अधिक रुग्णांच्या नोंदींवर परिणाम झाला."}
{"unnormalised": "CERT-In (इंडियन कॉम्प्युटर इमर्जन्सी रिस्पॉन्स टीम) ने एक सूचना जारी केली आहे, ज्यात संस्थांना त्यांची सायबर सुरक्षा मजबूत करण्याचे आवाहन केले आहे. त्यांनी नियमितपणे असुरक्षिततेचे मूल्यांकन ( vulnerability assessments) आणि पेनिट्रेशन टेस्टिंग (VAPT) करण्याची शिफारस केली आहे. सूचनेमध्ये गंभीर डेटा ऑफलाइन बॅकअप घेण्याचा आणि संभाव्य हल्ल्यांचा प्रभाव कमी करण्यासाठी आपत्कालीन प्रतिसाद योजना (incident response plans) लागू करण्याचा सल्ला देखील दिला आहे. सायबर सुरक्षा हेल्पलाइन क्रमांक 1930 आहे.", "normalised": "सी-ई-आर-टी-इन (इंडियन कॉम्प्युटर इमर्जन्सी रिस्पॉन्स टीम) ने सायबर सुरक्षा मजबूत करण्यासाठी संस्थांना एक सूचना जारी केली आहे. त्यांनी नियमित असुरक्षितता मूल्यांकन आणि पेनिट्रेशन चाचणी (व्ही-ए-पी-टी) करण्याची शिफारस केली आहे. सूचनेत संभाव्य हल्ल्यांचा प्रभाव कमी करण्यासाठी महत्त्वपूर्ण डेटा ऑफलाइन बॅकअप घेण्याचा आणि घटनेला प्रतिसाद योजना (इन्सिटेंट रिस्पॉन्स प्लॅन) लागू करण्याचा सल्ला देण्यात आला आहे. सायबर सुरक्षा हेल्पलाईन क्रमांक एक हजार नऊशे तीस आहे."}
