{"unnormalised": "વર્ષ ૨૦૧૦ હતું. રાજન, કૉલેજમાંથી તાજો જ પાસ થઈને ટીસીએસમાં તેની પહેલી નોકરી શરૂ કરી રહ્યો હતો, તે જાણતો હતો કે તેણે જવાબદાર બનવાની જરૂર છે. તેના પિતા, નિવૃત્ત શાળા શિક્ષક, હંમેશા ભવિષ્ય માટે આયોજન કરવાના મહત્વ પર ભાર મૂકતા હતા. રાજનને તેમના શબ્દો યાદ આવ્યા, \"બેટા, સારી વીમા પૉલિસી એ એક સલામતી જાળી જેવી છે. તમને ક્યારે તેની જરૂર પડશે તે તમે કહી શકતા નથી.\" તેથી, રાજને વિવિધ વિકલ્પો શોધવાનું શરૂ કર્યું. તેણે ૧૨% પ્રતિ વર્ષના વળતરનું વચન આપતી પૉલિસીની જાહેરાતો જોઈ અને અન્ય જાહેરાતોમાં કલમ ૮૦સી હેઠળ કર લાભોની વાત કરવામાં આવી હતી. આ બધું ખૂબ જ મૂંઝવણભર્યું હતું.", "normalised": "વર્ષ બે હજાર અને દસ હતું. રાજન, કોલેજમાંથી તાજો જ પાસ થયો હતો અને ટી-સી-એસમાં તેની પ્રથમ નોકરી શરૂ કરી રહ્યો હતો, તે જાણતો હતો કે તેણે જવાબદાર બનવાની જરૂર છે. તેના પિતા, એક નિવૃત્ત શાળા શિક્ષક, હંમેશા ભવિષ્ય માટે આયોજનના મહત્વ પર ભાર મૂકતા હતા. રાજનને યાદ આવ્યું કે તેઓ કહેતા હતા, \"બેટા, સારી વીમા પોલિસી એક સલામતી જાળી જેવી છે. તમને ક્યારે તેની જરૂર પડી શકે તે તમે કહી શકતા નથી.\" તેથી, રાજને જુદા જુદા વિકલ્પો તપાસવાનું શરૂ કર્યું. તેણે બાર ટકા પ્રતિ વર્ષના વળતરનું વચન આપતી પોલિસી માટેની જાહેરાતો જોઈ અને અન્ય કે જે કલમ એંસી સી હેઠળ કર લાભો વિશે વાત કરતી હતી. આ બધું ખૂબ મૂંઝવણભર્યું હતું."}
{"unnormalised": "શરૂઆતમાં તેણે યુલિપ (ULIP)ને ધ્યાનમાં લીધી, જેમાં ઊંચા વળતરની સંભાવના હતી. એજન્ટે તેને વચન આપ્યું કે માત્ર રૂ. ૫૦૦૦ પ્રતિ મહિને રોકાણ કરવાથી તેનું ભવિષ્ય સુરક્ષિત થઈ જશે. જો કે, પ્રિયા નામની તેની એક સહકર્મી, જે થોડા વર્ષોથી કામ કરી રહી હતી, તેણે તેને ચેતવણી આપી. “રાજન, યુલિપ થોડી કપટી હોઈ શકે છે. તેમાં લાગતા ચાર્જીસ (charges) જુઓ અને ખાતરી કરો કે તમે બજારના જોખમોને સમજો છો,” તેણીએ સલાહ આપી. પ્રિયાએ તેને ટર્મ ઇન્શ્યોરન્સને એક અલગ રોકાણ યોજના સાથે જોડવાનું સૂચન કર્યું. \"રૂ. ૧ કરોડનું ટર્મ લાઇફ કવર (term life cover) ધ્યાનમાં લો. તે આશ્ચર્યજનક રીતે પોસાય તેમ છે,\" તેણીએ કહ્યું.", "normalised": "શરૂઆતમાં તેણે યુ-એલ-આઈ-પીનો વિચાર કર્યો, જેમાં ઊંચા વળતરની સંભાવના દેખાતી હતી. એજન્ટે તેને વચન આપ્યું હતું કે માત્ર રૂપિ પાંચ હજાર પ્રતિ માસનું રોકાણ તેના ભવિષ્યને સુરક્ષિત કરશે. જો કે, તેની એક સહકર્મી, પ્રિયા, જે થોડા વર્ષોથી કામ કરી રહી હતી, તેણે તેને ચેતવણી આપી. “રાજન, યુ-એલ-આઈ-પી થોડી મુશ્કેલ હોઈ શકે છે. તેના ચાર્જીસ જુઓ અને ખાતરી કરો કે તમે બજારના જોખમો સમજો છો,\" તેણીએ સલાહ આપી. પ્રિયાએ ટર્મ ઇન્શ્યોરન્સને એક અલગ રોકાણ યોજના સાથે જોડવાની ભલામણ કરી. \"રૂપિયા એક કરોડનું ટર્મ લાઇફ કવર ધ્યાનમાં લો. તે આશ્ચર્યજનક રીતે સસ્તું છે,\" તેણીએ કહ્યું."}
{"unnormalised": "પ્રિયાની સલાહને અનુસરીને, રાજને એચડીએફસી લાઇફ (HDFC Life) પાસેથી રૂ. ૧,૦૦,૦૦,૦૦૦ના વીમા કવચ માટે ટર્મ ઇન્શ્યોરન્સ પ્લાન પસંદ કર્યો. તેનું વાર્ષિક પ્રીમિયમ આશરે રૂ. ૮૦૦૦ આવ્યું. તેણે મ્યુચ્યુઅલ ફંડમાં સિસ્ટમેટિક ઇન્વેસ્ટમેન્ટ પ્લાન (SIP) પણ શરૂ કર્યો, જેમાં તે દર મહિને રૂ. ૪૦૦૦નું રોકાણ કરતો હતો. તેને એ જાણીને સુરક્ષાની લાગણી થઈ કે જો તેને કંઈ થશે તો તેના પરિવારને આર્થિક સુરક્ષા મળશે. વર્ષો પછી, તેણે તેના માતા-પિતા માટે પણ રૂ. ૫ લાખના વીમા કવચ સાથે હેલ્થ ઇન્શ્યોરન્સ પૉલિસી લીધી.", "normalised": "પ્રિયાની સલાહને અનુસરીને, રાજને એચ-ડી-એફ-સી લાઇફ પાસેથી રૂપિયા એક કરોડના સમ એશ્યોર્ડ માટે ટર્મ ઇન્શ્યોરન્સ પ્લાન પસંદ કર્યો. તેનું પ્રીમિયમ આશરે રૂપિયા આઠ હજાર વાર્ષિક આવ્યું. તેણે મ્યુચ્યુઅલ ફંડમાં સિસ્ટમેટિક ઇન્વેસ્ટમેન્ટ પ્લાન (એસ-આઈ-પી) પણ શરૂ કર્યો, જેમાં રૂપિયા ચાર હજાર પ્રતિ માસનું રોકાણ કર્યું. તેને એ જાણીને સુરક્ષાની ભાવના થઈ કે તેના પરિવારને કોઈપણ સંજોગોમાં આર્થિક રીતે સુરક્ષિત કરવામાં આવશે. વર્ષો પછી, તેણે તેના માતા-પિતાને પણ રૂપિયા પાંચ લાખના સમ ઇન્સ્યોર્ડ સાથે આવરી લેતી આરોગ્ય વીમા પોલિસી લીધી."}
{"unnormalised": "વર્ષ ૨૦૨૩ સુધીમાં, રાજન હવે એક અનુભવી વ્યાવસાયિક બની ગયો હતો અને તેને તેના શરૂઆતના નિર્ણયોની સમજ આવી. તેણે ઘણા સહકર્મીઓને અણધારી તબીબી કટોકટી દરમિયાન સંઘર્ષ કરતા જોયા અને કેટલાક પરિવારોને કોઈ પ્રિય વ્યક્તિના દુઃખદ અવસાન પછી આર્થિક મુશ્કેલીઓનો સામનો કરતા જોયા. તેની વીમા પૉલિસીઓએ તેને અને તેના પરિવારને માનસિક શાંતિ પ્રદાન કરી હતી. ટર્મ ઇન્શ્યોરન્સે તેને ૬૫ વર્ષની ઉંમર સુધી કવરેજ આપ્યું.", "normalised": "ઝડપથી બે હજાર અને તેવીસ આવી ગયું. રાજન, હવે એક અનુભવી વ્યાવસાયિક બની ગયો હતો, તેને તેના શરૂઆતના નિર્ણયોમાં રહેલી સમજણ સમજાઈ. તેણે ઘણા સહકર્મીઓને અણધારી તબીબી કટોકટી દરમિયાન સંઘર્ષ કરતા જોયા અને કેટલાક પરિવારોને કોઈ પ્રિય વ્યક્તિના દુઃખદ અવસાન પછી આર્થિક મુશ્કેલીઓનો સામનો કરતા જોયા. તેની વીમા પોલિસીઓએ તેને અને તેના પરિવારને માનસિક શાંતિ પ્રદાન કરી હતી. ટર્મ ઇન્શ્યોરન્સે તેને સાઠ વર્ષની ઉંમર સુધી કવરેજ આપ્યું."}
{"unnormalised": "રાજન ઘણીવાર તેના અનુભવો તેનાથી નાના સહકર્મીઓ સાથે શેર કરે છે. તે તેઓને કહે છે, \"રાહ ન જુઓ. વહેલા શરૂ કરો. નાની પૉલિસી પણ મોટો ફરક લાવી શકે છે.\" તે પૉલિસીની શરતોને સમજવા અને નિર્ણય લેતા પહેલા વિવિધ વિકલ્પોની તુલના કરવાના મહત્વ પર ભાર મૂકે છે. તે અવારનવાર કહે છે, “જેમ તમે દર મહિને ચા અને સમોસા માટે બજેટ બનાવો છો, તેવી જ રીતે વીમા માટે પણ બજેટ બનાવો. તે તમારી માનસિક શાંતિમાં રોકાણ છે.\" અને તે સામાન્ય રીતે આ વાક્ય સાથે વાત પૂરી કરે છે, \"પૉલિસીબજાર ડોટ કોમ (Policybazaar.com) અથવા તેના જેવી જ સાઇટ્સ (sites) પરથી તમે સરળતાથી પૉલિસીઓની તુલના કરી શકો છો.\"", "normalised": "રાજન ઘણીવાર તેના અનુભવો જુનિયર સહકર્મીઓ સાથે શેર કરે છે. તે તેમને કહે છે, \"રાહ ન જુઓ. વહેલા શરૂ કરો. એક નાની પોલિસી પણ મોટો ફરક લાવી શકે છે.\" તે પોલિસીની શરતોને સમજવા અને નિર્ણય લેતા પહેલા જુદા જુદા વિકલ્પોની સરખામણી કરવાના મહત્વ પર ભાર મૂકે છે. તે વારંવાર કહે છે, \"જેમ તમે દર મહિને ચા અને સમોસા માટે બજેટ કરો છો, તેમ વીમા માટે પણ બજેટ કરો. તે તમારી માનસિક શાંતિમાં એક રોકાણ છે.\" અને તે સામાન્ય રીતે આ સાથે સમાપ્ત કરે છે, \"પોલિસીબાઝાર ડોટ કોમ અથવા તેના જેવી સાઇટ્સ પરથી પોલિસીઓની સરળતાથી સરખામણી કરો.\""}
