{"unnormalised": "તો, તમે વીમા વિશે વિચારી રહ્યા છો, એમ ને? અભિનંદન, તમે સત્તાવાર રીતે પુખ્તતાની ટોચ પર પહોંચી ગયા છો! અથવા, ઓછામાં ઓછું, \"જો મારું સ્કૂટર ચોરાઈ જાય તો શું થાય તેની ચિંતા કરવા માટે પૂરતા જવાબદાર\" સ્તર પર. ચાલો વીમા પૉલિસી વિશે વાત કરીએ, કારણ કે તે નાના ફોન્ટ્સ અને કાનૂની પરિભાષાને તાકવું એ મૂળભૂત રીતે દરેક વ્યક્તિનો રોકિંગ શુક્રવારની રાતનો વિચાર છે.", "normalised": "તો, તમે વીમા વિશે વિચારી રહ્યા છો, હેં? અભિનંદન, તમે સત્તાવાર રીતે પુખ્ત વયે પહોંચી ગયા છો! અથવા, ઓછામાં ઓછું, \"જો મારું સ્કૂટર ચોરાઈ જાય તો શું થશે તેની ચિંતા કરવા માટે પૂરતા જવાબદાર\" સ્તરે. ચાલો વીમા પૉલિસી વિશે વાત કરીએ, કારણ કે તે નાના ફોન્ટ અને કાનૂની પરિભાષાને જોવી એ મૂળભૂત રીતે દરેકના માટે રોકિંગ ફ્રાઇડે નાઇટનો વિચાર છે."}
{"unnormalised": "સૌ પ્રથમ, જીવન વીમો. તે મૂળભૂત રીતે તમારી જાત સામે શરત લગાવવા જેવું છે. ભયાનક? કદાચ. સ્માર્ટ? ચોક્કસપણે. કલ્પના કરો, ક્રિકેટ મેચ દરમિયાન ટીવી પર વર્ષોથી બૂમો પાડ્યા પછી, તમે આખરે ડોલને લાત મારી (આશા છે કે ક્રિકેટ મેચને *કારણે* નહીં). તમારા પરિવારને એક મીઠી ચૂકવણી મળે છે. તેને \"માફ કરશો કે હું તમને મારા શંકાસ્પદ બોલિવૂડ અભિપ્રાયો સાથે છોડી ગયો\" ભંડોળ ગણો. તમારી વિદાય કેટલી નાટકીય હોવી જોઈએ તેના આધારે, પૉલિસી ₹5 લાખથી ₹5 કરોડ સુધીની હોય છે.", "normalised": "સૌ પ્રથમ, જીવન વીમો. તે મૂળભૂત રીતે તમારી જાત સામે શરત લગાવવી છે. ભયાનક? કદાચ. સ્માર્ટ? ચોક્કસ. કલ્પના કરો, ક્રિકેટ મેચ દરમિયાન વર્ષો સુધી ટીવી પર બૂમો પાડ્યા પછી, તમે આખરે લાત મારી દીધી (આશા છે કે ક્રિકેટ મેચના કારણે નહીં). તમારા પરિવારને મીઠી રકમ મળે છે. તેને \"માફ કરશો કે હું તમને મારા શંકાસ્પદ બોલિવૂડ અભિપ્રાયો સાથે છોડી ગયો\" ભંડોળ ગણો. તમારી વિદાય કેટલી નાટકીય હોવી જોઈએ તેના આધારે પૉલિસી પાંચ લાખ રૂપિયાથી લઈને પાંચ કરોડ રૂપિયા સુધીની હોય છે."}
{"unnormalised": "પછી આરોગ્ય વીમો છે. કારણ કે, ચાલો તેનો સામનો કરીએ, તમારા સ્વાસ્થ્ય વિશેની એકમાત્ર આગાહી એ છે કે તે તમને સૌથી અસુવિધાજનક સમયે વળાંક ફેંકશે. દિવાળી પહેલાં જ. અચાનક, એપેન્ડિસાઈટિસ! એપોલો હોસ્પિટલ્સમાં સારવારનો ખર્ચ આશરે રૂ. 50,000 થી શરૂ થાય છે, પરંતુ મારા પર વિશ્વાસ કરો, વીમો લેવાથી તે બિલ વાસ્તવિક સર્જરી કરતાં *ઘણું* ઓછું પીડાદાયક બને છે. ઉપરાંત, તમે આખરે તમારી કાકીએ તમને આપેલો \"ગેટ વેલ સૂન\" નો ગુલદસ્તો પાછળની કિંમત ટૅગ વિશે દોષિત લાગ્યા વિના ઉપયોગ કરી શકો છો.", "normalised": "પછી હેલ્થ ઇન્સ્યોરન્સ છે. કારણ કે, ચાલો તેનો સામનો કરીએ, તમારા સ્વાસ્થ્ય વિશેની એકમાત્ર આગાહી એ છે કે તે સૌથી અસુવિધાજનક સમયે તમને વળાંક આપશે. દિવાળી પહેલાંની જેમ. અચાનક, એપેન્ડિસાઈટિસ! એપોલો હોસ્પિટલ્સમાં સારવારનો ખર્ચ લગભગ પચાસ હજાર રૂપિયાથી શરૂ થાય છે, પરંતુ મારો વિશ્વાસ કરો, વીમો હોવાથી તે બિલને વાસ્તવિક સર્જરી કરતાં *ઘણો* ઓછો પીડાદાયક બનાવે છે. ઉપરાંત, તમે આખરે તમારી કાકીએ તમને આપેલો \"જલ્દી સ્વસ્થ થઈ જાઓ\" નો કલગી પાછળના પ્રાઇસ ટેગ વિશે અપરાધ કર્યા વિના ઉપયોગ કરી શકો છો."}
{"unnormalised": "હવે, આપણે મોટર વીમો ન ભૂલીએ. કારણ કે ભારતીય રસ્તાઓ પર નેવિગેટ કરવું એ મૂળભૂત રીતે એક આત્યંતિક રમત છે. તમે ગાયો, કામાકાઝી કબૂતરો દ્વારા સંચાલિત હોય તેવા ઓટો-રિક્ષા અને તે એક કાકાને ડોજ કરો છો જે વિચારે છે કે સૂચકાંકો સંપૂર્ણપણે સુશોભિત છે. 75% વ્યાપક કવરેજ મેળવવું એ તમારા કિંમતી વાહનને નાણાકીય સલામતીના પરપોટામાં લપેટી દેવા જેવું છે. અને જો તે કબૂતર દ્વારા સંચાલિત ઓટો-રિક્ષા *સંપર્ક* કરવામાં સફળ થાય તો? સારું, ઓછામાં ઓછું તમારા વૉલેટને પણ સર્જરીની જરૂર નહીં પડે.", "normalised": "હવે, આપણે મોટર વીમો ભૂલીએ નહીં. કારણ કે ભારતીય રસ્તાઓ પર નેવિગેટ કરવું એ મૂળભૂત રીતે એક આત્યંતિક રમત છે. તમે ગાયો, આત્મઘાતી કબૂતરો દ્વારા સંચાલિત ઓટો-રિક્ષાઓ અને તે એક કાકાને ડોજ કરી રહ્યા છો જે વિચારે છે કે સૂચકાંકો સંપૂર્ણપણે સુશોભિત છે. પંચોતેર ટકા વ્યાપક કવરેજ મેળવવું એ તમારા કિંમતી વાહનને નાણાકીય સલામતીના પરપોટામાં લપેટી લેવા જેવું છે. અને જો તે કબૂતર દ્વારા સંચાલિત ઓટો-રિક્ષા *ખરેખર* સંપર્ક કરવામાં સફળ થાય છે? સારું, ઓછામાં ઓછું તમારા વૉલેટને પણ સર્જરીની જરૂર નહીં પડે."}
{"unnormalised": "હોમ ઇન્સ્યોરન્સ! એ વાતનો ડર માનો કે ચોમાસાએ તમારા લિવિંગ રૂમને સ્વિમિંગ પૂલ બનાવવાનું નક્કી કર્યું છે. અથવા બોલિવૂડ મૂવી પોસ્ટર્સનો તમારો કિંમતી સંગ્રહ એક ગડબડી બની ગયો છે. હોમ ઇન્સ્યોરન્સ સામાન્ય રીતે રૂ. 20 લાખ સુધીના નુકસાનને આવરી લે છે, અલબત્ત, તમારા પ્રીમિયમ પર આધાર રાખે છે. તે સ્ટેન્ડબાય પર રિપેરમેનની એક નાની સેના રાખવા જેવું છે, જે મધર નેચર (અથવા તમારી પ્લમ્બિંગ) તમારા પર જે ફેંકે છે તેનો સામનો કરવા માટે તૈયાર છે.", "normalised": "હોમ ઈન્સ્યોરન્સ! એ વાતનો સાક્ષાત્કાર થવાના ભયની કલ્પના કરો કે ચોમાસાએ તમારા લિવિંગ રૂમને સ્વિમિંગ પૂલ બનાવવાનું નક્કી કર્યું છે. અથવા બોલિવૂડ મૂવી પોસ્ટર્સનો તમારો મૂલ્યવાન સંગ્રહ ભીનો ગડબડ બની ગયો છે. હોમ ઇન્સ્યોરન્સ સામાન્ય રીતે તમારા પ્રીમિયમના આધારે વીસ લાખ રૂપિયા સુધીના નુકસાનને આવરી લે છે. તે સ્ટેન્ડબાય પર સમારકામ કરનારાઓની એક નાની સેના રાખવા જેવું છે, જે મધર નેચર (અથવા તમારી પ્લમ્બિંગ) તમારા પર જે ફેંકે છે તેનો સામનો કરવા માટે તૈયાર છે."}
{"unnormalised": "મુસાફરી વીમો, મિત્રો. જરૂરી છે. ખાસ કરીને જો તમે એવા પ્રકારના હોવ કે જે વિચારે છે કે \"સાહસ\" માં શંકાસ્પદ વિક્રેતાઓ પાસેથી સ્ટ્રીટ ફૂડ ખાવાનો સમાવેશ થાય છે. દિલ્હી બેલી અને ગુમ થયેલા પાસપોર્ટ સાથે બેંગકોકમાં ફસાઈ જવું? આદર્શ નથી. થાઈલેન્ડની 10 દિવસની ટ્રીપ માટે ટ્રાવેલ ઈન્સ્યોરન્સની કિંમત લગભગ રૂ. 1,500 છે. તેને આંતરરાષ્ટ્રીય દુર્ઘટનાઓ માટે તમારું \"જેલમાંથી મુક્ત થાઓ\" કાર્ડ વિચારો. ઉપરાંત, તે ખોવાયેલા સામાનને આવરી લે છે, તેથી તમારે તમારા પરિવારને સમજાવવું પડશે નહીં કે તમે ફક્ત સનબર્ન અને એક, થોડી રેતાળ ફ્લિપ-ફ્લોપ સાથે ગોવાથી પાછા કેમ આવ્યા.", "normalised": "મુસાફરી વીમો, લોકો. આવશ્યક. ખાસ કરીને જો તમે એવા પ્રકારના હોવ કે જે વિચારે છે કે \"સાહસ\" માં શંકાસ્પદ વિક્રેતાઓ પાસેથી શેરી ખોરાક ખાવાનો સમાવેશ થાય છે. દિલ્હી બેલી અને ગુમ થયેલા પાસપોર્ટ સાથે બેંગકોકમાં અટવાઈ જવું? આદર્શ નથી. થાઈલેન્ડની દસ દિવસની સફર માટે ટ્રાવેલ ઈન્સ્યોરન્સનો ખર્ચ લગભગ એક હજાર પાંચસો રૂપિયા છે. તેને આંતરરાષ્ટ્રીય દુર્ઘટનાઓ માટે તમારું \"જેલમાંથી બહાર નીકળો ફ્રી\" કાર્ડ તરીકે વિચારો. ઉપરાંત, તે ખોવાયેલા સામાનને આવરી લે છે, તેથી તમારે તમારા પરિવારને સમજાવવાની જરૂર રહેશે નહીં કે તમે ફક્ત સનબર્ન અને એક સિંગલ, થોડી રેતાળ ફ્લિપ-ફ્લોપ સાથે ગોવાથી પાછા કેમ આવ્યા."}
{"unnormalised": "અને યાદ રાખો, પોલિસીઓની સરખામણી કરવી એ ચાવી છે. ફક્ત તમે જુઓ છો તે પ્રથમને પાર્ટીમાં છેલ્લા સમોસાની જેમ પકડો નહીં. Policybazaar.com અથવા Paisabazaar.com જેવા ઓનલાઈન સરખામણી સાધનોનો ઉપયોગ કરો. તેઓ વીમા માટે ટિન્ડર જેવા છે – જ્યાં સુધી તમને એવી પોલિસી ન મળે જે તમારા હૃદયને (અને વૉલેટને) ડોલાવે ત્યાં સુધી જમણી બાજુ સ્વાઇપ કરો.", "normalised": "અને યાદ રાખો, પૉલિસીઓની સરખામણી કરવી એ ચાવીરૂપ છે. પાર્ટીમાં તે છેલ્લો સમોસા હોય તેમ તમે જુઓ તે પહેલું જ ન લો. પોલિસીબજાર ડોટ કોમ અથવા પૈસાબજાર ડોટ કોમ જેવા ઑનલાઇન સરખામણી સાધનોનો ઉપયોગ કરો. તેઓ વીમા માટે ટિન્ડર જેવા છે - જ્યાં સુધી તમને એવી પૉલિસી ન મળે ત્યાં સુધી જમણી બાજુ સ્વાઇપ કરો જે તમારા હૃદય (અને વૉલેટ) ને ફફડાવે."}
{"unnormalised": "તો, આ થઈ ગયું. વીમો: કારણ કે કેટલીકવાર, જીવન તમારા પર માત્ર *ચા* કરતાં વધુ ફેંકે છે. તે મેડિકલ બિલ, કાર અકસ્માતો અને ચોમાસાના પૂર ફેંકે છે. અને સારી પોલિસી હોવી એ ખૂબ જ, ખૂબ જ મોટી છત્રી રાખવા જેવું છે. એક મોટી, આર્થિક રીતે સમજદાર છત્રી. હવે આગળ વધો અને જવાબદારીપૂર્વક વીમો ઉતારો!", "normalised": "તો, આ રહ્યું. વીમો: કારણ કે કેટલીકવાર, જીવન તમારા પર માત્ર *ચાઈ* કરતાં વધુ ફેંકે છે. તે મેડિકલ બિલ, કાર અકસ્માતો અને ચોમાસાના પૂર ફેંકે છે. અને સારી પૉલિસી રાખવી એ ખૂબ જ મોટું છત્ર રાખવા જેવું છે. એક મોટું, આર્થિક રીતે સમજશક્તિવાળું છત્ર. હવે આગળ વધો અને જવાબદારીપૂર્વક વીમો ઉતારો!"}
