{"unnormalised": "ઓકે, તો તમે વીમા વિશે વિચારી રહ્યા છો, ખરું ને? તે એવી વસ્તુઓમાંની એક છે જેના માટે કોઈ ચૂકવણી કરવા *ઇચ્છતું* નથી, પરંતુ દરેકને તેની *જરૂર* છે. ખાસ કરીને ભારતમાં, જ્યાં વસ્તુઓ ખૂબ જ ઝડપથી બદલાઈ શકે છે. તેના વિશે વિચારો - તબીબી કટોકટી, કુદરતી આપત્તિ, અથવા તો માત્ર એક અકસ્માત - આ વસ્તુઓ તમારી સંપૂર્ણ નાણાકીય યોજનાને આંચકો આપી શકે છે. ત્યાં એક સારી વીમા પોલિસી કામ આવે છે.", "normalised": "ઓકે, તો તમે વીમા વિશે વિચારી રહ્યા છો, ખરું ને? તે એવી વસ્તુઓમાંની એક છે જેના માટે કોઈ ચૂકવણી કરવા માંગતું નથી, પરંતુ દરેકને તેની જરૂર છે. ખાસ કરીને ભારતમાં, જ્યાં વસ્તુઓ ખૂબ જ ઝડપથી બદલાઈ શકે છે. તેના વિશે વિચારો - તબીબી કટોકટી, કુદરતી આફત, ફક્ત એક અકસ્માત પણ - આ વસ્તુઓ તમારી આખી નાણાકીય યોજનાને ખોરવી શકે છે. ત્યાં જ એક સારી વીમા પોલિસી કામ આવે છે."}
{"unnormalised": "હવે, ત્યાં *ઘણા* વિકલ્પો છે, LICની જીવન આનંદ જેવી જીવન વીમા પોલિસીથી લઈને આરોગ્ય વીમા યોજનાઓ, તમારા કાર અથવા તમારા ઘર માટેની પોલિસીઓ પણ. તે બધા વચ્ચેનો તફાવત સમજવો એ મહત્વપૂર્ણ છે. તમારા કાકા અથવા ફોઈ જે ભલામણ કરે છે તેને આંધળી રીતે અનુસરશો નહીં; તમારી જાતે સંશોધન કરો! સરખામણી કરવા માટે policybazaar.com અથવા paisabazaar.com જુઓ.", "normalised": "હવે, ત્યાં ઘણા બધા વિકલ્પો છે, જીવન વીમા પૉલિસીઓ જેમ કે એલ-આઈ-સીની જીવન આનંદથી લઈને આરોગ્ય વીમા યોજનાઓ, તમારી કાર અથવા તમારા ઘર માટેની પૉલિસીઓ પણ. તે બધા વચ્ચેનો તફાવત સમજવો એ મહત્વપૂર્ણ છે. તમારા કાકા કે ફોઈ ભલામણ કરે છે તેનું આંધળું અનુકરણ ન કરો; તમારું સંશોધન કરો! policybazaar dot com અથવા paisabazaar dot com પર તુલના કરો."}
{"unnormalised": "ચાલો થોડીવાર માટે આરોગ્ય વીમા વિશે વાત કરીએ, ખાસ કરીને તબીબી સંભાળના વધતા ખર્ચ સાથે. મેં તાજેતરમાં મારા મિત્રના એપેન્ડિસાઈટિસ માટે એપોલો હોસ્પિટલ્સનું બિલ જોયું - તે સરળતાથી રૂ. 80,000 હતું! એક સારી આરોગ્ય વીમા પોલિસી તે ખર્ચાઓને આવરી શકે છે. AIIMS અને Max Healthcare જેવી મોટી હોસ્પિટલોમાં કેશલેસ સારવાર આપતી પોલિસીઓ શોધો. જો કે, પહેલાથી અસ્તિત્વમાં રહેલી પરિસ્થિતિઓ વિશે ઝીણવટભરી બાબતો વાંચો. સામાન્ય રીતે લોકો ત્યાં જ ફસાઈ જાય છે.", "normalised": "ચાલો એક ક્ષણ માટે આરોગ્ય વીમા વિશે વાત કરીએ, ખાસ કરીને તબીબી સંભાળના વધતા ખર્ચ સાથે. મેં તાજેતરમાં મારા એક મિત્રની એપેન્ડિસાઈટિસ માટે એપોલો હોસ્પિટલ્સનું બિલ જોયું - તે સરળતાથી રૂ. એંશી હજાર હતું! એક સારી આરોગ્ય વીમા પોલિસી તે ખર્ચને આવરી શકે છે. એવી પૉલિસીઓ શોધો જે એ-આઈ-આઈ-એમ-એસ અને મેક્સ હેલ્થકેર જેવી મોટી હોસ્પિટલોમાં કેશલેસ સારવાર આપે છે. પૂર્વ-અસ્તિત્વમાં રહેલી પરિસ્થિતિઓ વિશે નાની પ્રિન્ટ વાંચો, તેમ છતાં. સામાન્ય રીતે લોકો ત્યાં જ ઠોકર ખાય છે."}
{"unnormalised": "પછી જીવન વીમો છે. તે ખરેખર તમારા વિશે નથી; જો તમને કંઈ થાય તો તમારા પરિવારને સુરક્ષિત કરવા વિશે છે. જીવન વીમાના જુદા જુદા પ્રકારો છે - ટર્મ લાઈફ, હોલ લાઈફ, એન્ડોવમેન્ટ પોલિસીઓ... હું તમને વિગતોથી કંટાળીશ નહીં પરંતુ એટલું જાણી લો કે ટર્મ લાઈફ ઈન્સ્યોરન્સ સામાન્ય રીતે સૌથી સસ્તું હોય છે અને ચોક્કસ સમયગાળા માટે, ધારો કે 20 વર્ષ માટે કવરેજ પ્રદાન કરે છે.", "normalised": "પછી જીવન વીમો છે. તે ખરેખર તમારા વિશે નથી; જો તમને કંઈ થાય તો તે તમારા પરિવારને સુરક્ષિત કરવા વિશે છે. ત્યાં વિવિધ પ્રકારના જીવન વીમા છે - ટર્મ લાઈફ, હોલ લાઈફ, એન્ડોવમેન્ટ પોલિસીઓ... હું તમને વિગતોથી કંટાળો નહીં આપું પણ એટલું જાણી લો કે ટર્મ લાઈફ ઈન્સ્યોરન્સ સામાન્ય રીતે સૌથી વધુ સસ્તું હોય છે અને ચોક્કસ સમયગાળા માટે કવરેજ પ્રદાન કરે છે, ધારો કે વીસ વર્ષ."}
{"unnormalised": "કાર વીમો કાયદેસર રીતે હોવો જરૂરી છે, પરંતુ જો તમે અકસ્માતનું કારણ બનો છો તો તમને નાણાકીય જવાબદારીથી બચાવવા માટે પણ તે ખૂબ જ મહત્વપૂર્ણ છે. એક નાનો અકસ્માત પણ રૂ. 10,000 કે તેથી વધુના રિપેરિંગ બિલ લાવી શકે છે. ખાતરી કરો કે તમારી પોલિસી થર્ડ-પાર્ટી લાયબિલિટીને આવરી લે છે; તમે પછીથી મારો આભાર માનશો.", "normalised": "કાર વીમો કાયદેસર રીતે હોવો જ જોઈએ, પરંતુ જો તમે કોઈ અકસ્માત કરો છો તો તે તમને નાણાકીય જવાબદારીથી બચાવવા માટે પણ ખૂબ જ મહત્વપૂર્ણ છે. એક નાનો ફેન્ડર-બેન્ડર પણ રૂપિયા દસ હજાર કે તેથી વધુના રિપેર બિલ લાવી શકે છે. ખાતરી કરો કે તમારી પોલિસીમાં થર્ડ-પાર્ટી લાયબિલિટી આવરી લેવામાં આવી છે; તમે પછીથી મારો આભાર માનશો."}
{"unnormalised": "ઘર વીમાને ઘણીવાર અવગણવામાં આવે છે, પરંતુ તે ફાયદાકારક છે, ખાસ કરીને જો તમે પૂર અથવા ભૂકંપ સંભવિત વિસ્તારમાં રહો છો. 2015માં ચેન્નાઈમાં અને 2018માં કેરળમાં આવેલા પૂરમાં બતાવવામાં આવ્યું હતું કે આ કુદરતી આફતો કેટલી વિનાશક હોઈ શકે છે. એક સારી હોમ ઇન્સ્યોરન્સ પોલિસી તમને પુનઃનિર્માણ કરવામાં મદદ કરી શકે છે.", "normalised": "હોમ ઈન્સ્યોરન્સ ઘણીવાર અવગણવામાં આવે છે, પરંતુ તે યોગ્ય છે, ખાસ કરીને જો તમે પૂર અથવા ભૂકંપ સંભવિત વિસ્તારમાં રહેતા હોવ તો. બે હજાર અને પંદર માં ચેન્નાઈમાં આવેલા પૂર અને બે હજાર અને અઢાર માં કેરળના પૂર દર્શાવે છે કે આ કુદરતી આફતો કેટલી વિનાશક હોઈ શકે છે. એક સારી હોમ ઈન્સ્યોરન્સ પોલિસી તમને પુનઃનિર્માણમાં મદદ કરી શકે છે."}
{"unnormalised": "હું હંમેશાં એક સલાહ આપું છું કે વિવિધ પ્રદાતાઓ વચ્ચેની પોલિસીઓની તુલના કરો. તમે જે પહેલી જુઓ તેની સાથે જ ચોંટી ન જશો. HDFC Life, ICICI Prudential Life, SBI Life Insurance તપાસો. સમીક્ષાઓ વાંચો, આસપાસ પૂછો અને ઘણી કંપનીઓ પાસેથી અવતરણો મેળવો. bankbazaar.com જેવી વેબસાઇટ્સ પણ સરખામણી કરવામાં મદદ કરી શકે છે.", "normalised": "હું હંમેશાં એક ટીપ આપું છું કે વિવિધ પ્રદાતાઓ વચ્ચેની પૉલિસીઓની તુલના કરો. ફક્ત તમે જે પહેલું જુઓ તેની સાથે જ ચોંટી ન જાઓ. એચ-ડી-એફ-સી લાઈફ, આઈ-સી-આઈ-સી-આઈ પ્રુડેન્શિયલ લાઈફ, એસ-બી-આઈ લાઈફ ઈન્સ્યોરન્સ તપાસો. સમીક્ષાઓ વાંચો, આસપાસ પૂછો અને બહુવિધ કંપનીઓ પાસેથી અવતરણો મેળવો. bankbazaar dot com જેવી વેબસાઇટ્સ પણ સરખામણી કરવામાં મદદ કરી શકે છે."}
{"unnormalised": "આખરે, શ્રેષ્ઠ વીમા પોલિસી એ છે જે તમારી જરૂરિયાતો અને તમારા બજેટને બંધબેસે છે. વધુ પડતો વીમો ન લો, પરંતુ ઓછો વીમો પણ ન લો. જો તમને ખાતરી ન હોય તો નાણાકીય સલાહકાર સાથે વાત કરો. તેઓ તમને તમારા જોખમોનું મૂલ્યાંકન કરવામાં અને તમારા અને તમારા પરિવાર માટે યોગ્ય કવરેજ શોધવામાં મદદ કરી શકે છે. તેને તમારી માનસિક શાંતિમાં રોકાણ તરીકે વિચારો.", "normalised": "આખરે, શ્રેષ્ઠ વીમા પૉલિસી એ છે જે તમારી જરૂરિયાતો અને તમારા બજેટને બંધબેસે છે. વધારે વીમો ન લો, પરંતુ ઓછો વીમો પણ ન લો. જો તમને ખાતરી ન હોય તો નાણાકીય સલાહકાર સાથે વાત કરો. તેઓ તમને તમારા જોખમોનું મૂલ્યાંકન કરવામાં અને તમારા અને તમારા પરિવાર માટે યોગ્ય કવરેજ શોધવામાં મદદ કરી શકે છે. તેને તમારી માનસિક શાંતિમાં રોકાણ તરીકે વિચારો."}
