{"unnormalised": "હેલ્લો સૌ કોઈ, હું ભારતમાં ઉપલબ્ધ વીમા પોલિસીઓ સમજવાનો પ્રયત્ન કરી રહ્યો છું, અને સ્પષ્ટ રીતે કહું તો, તે એક પ્રકારનો ગૂંચવાડો છે. હું આશા રાખું છું કે કોઈ તેને સમજાવવામાં મદદ કરી શકે. મારો મુખ્ય પ્રશ્ન એ છે કે બેંગ્લોરમાં રૂ. 8.5 LPA ના પગાર સાથે 28 વર્ષીય કામ કરતા વ્યાવસાયિક તરીકે મારે કયા પ્રકારના વીમાનો વિચાર કરવો જોઈએ.", "normalised": "હેલ્લો બધા, હું ભારતમાં ઉપલબ્ધ વીમા પોલિસીઓ સમજવાનો પ્રયાસ કરી રહ્યો છું, અને ખરેખર, તે થોડો ગૂંચવાડો છે. હું આશા રાખું છું કે કોઈ તેને સમજવામાં મદદ કરી શકે. મારો મુખ્ય પ્રશ્ન એ છે કે બેંગ્લોરમાં આઠ પોઈન્ટ પાંચ એલ-પી-એ (L-P-A)ના પગાર સાથે કામ કરતા અઠ્ઠાવીસ વર્ષના યુવાન વ્યાવસાયિક તરીકે મારે કયા પ્રકારના વીમા પર વિચાર કરવો જોઈએ."}
{"unnormalised": "સૌ પ્રથમ, ટર્મ ઇન્શ્યોરન્સ છે. મેં મિશ્ર વસ્તુઓ સાંભળી છે, પરંતુ સામાન્ય સંમતિ એવું લાગે છે કે તે ખૂબ જ મહત્વપૂર્ણ છે. મેં HDFC લાઇફ તરફથી રૂ. 1 કરોડનું કવરેજ પ્રમાણમાં ઓછા પ્રીમિયમ પર આપતી પોલિસી જોઈ. શું મારે આને ગંભીરતાથી ધ્યાનમાં લેવું જોઈએ? LIC વિ. ICICI પ્રુડેન્શિયલ જેવી વિવિધ કંપનીઓની ટર્મ ઇન્શ્યોરન્સ યોજનાઓની તુલના કરતી વખતે કઈ બાબતો જોવી જોઈએ? શું કોઈ છુપાયેલા નિયમો છે જેના વિશે મારે જાગૃત રહેવું જોઈએ, અથવા ત્યાં વધુ સારા વિકલ્પો છે?", "normalised": "સૌ પ્રથમ, ટર્મ ઇન્શ્યોરન્સ છે. મેં મિશ્ર વાતો સાંભળી છે, પરંતુ સામાન્ય સંમતિ એ છે કે તે મહત્વપૂર્ણ છે. મેં એચ-ડી-એફ-સી (H-D-F-C) લાઇફની એક પોલિસી જોઈ જેમાં પ્રમાણમાં ઓછા પ્રીમિયમમાં એક કરોડ રૂપિયાનું કવરેજ આપવામાં આવતું હતું. શું મારે આને ગંભીરતાથી ધ્યાનમાં લેવું જોઈએ? એલ-આઈ-સી (L-I-C) વિરુદ્ધ આઈ-સી-આઈ-સી-આઈ (I-C-I-C-I) પ્રુડેન્શિયલ જેવી વિવિધ કંપનીઓની ટર્મ ઇન્શ્યોરન્સ યોજનાઓની તુલના કરતી વખતે કઈ બાબતો જોવી જોઈએ? શું કોઈ છુપાયેલા નિયમો છે જેના વિશે મારે જાણવું જોઈએ, અથવા ત્યાં વધુ સારા વિકલ્પો છે?"}
{"unnormalised": "પછી આરોગ્ય વીમા પોલિસીઓ છે. વધતા તબીબી ખર્ચ સાથે, આ અનિવાર્ય લાગે છે. હું રૂ. 5,00,000 ના કવરેજ સાથે એક સારા આરોગ્ય વીમાની શોધમાં છું. હું મૂંઝવણમાં છું કે મારે ફેમિલી ફ્લોટર પસંદ કરવું જોઈએ કે વ્યક્તિગત પોલિસી. હું અત્યારે સ્વસ્થ છું (ટચવુડ!), તો કેટલું પ્રીમિયમ વાજબી છે? મારા પિતાને ગયા વર્ષે બાયપાસ સર્જરી કરાવી હતી અને થોડું કવરેજ હોવા છતાં અમને ₹4 લાખનો ખર્ચ થયો. નારાયણ હેલ્થ અથવા એપોલો જેવી મોટી હોસ્પિટલોમાં સારા દાવા પતાવટ ગુણોત્તર અને કેશલેસ સુવિધાઓ સાથે વિશ્વસનીય વીમા કંપનીઓ માટે કોઈ ભલામણો?", "normalised": "પછી આરોગ્ય વીમા પોલિસીઓ છે. વધતા તબીબી ખર્ચ સાથે, આ બાબત અનિવાર્ય લાગે છે. હું પાંચ લાખ રૂપિયાના કવરેજ સાથે સારી આરોગ્ય વીમા પૉલિસી શોધી રહ્યો છું. હું મૂંઝવણમાં છું કે મારે ફેમિલી ફ્લોટર પસંદ કરવો જોઈએ કે વ્યક્તિગત પૉલિસી. હું અત્યારે સ્વસ્થ છું (ટચવુડ!), તો કેટલું પ્રીમિયમ વાજબી છે? મારા પિતાને ગયા વર્ષે બાયપાસ સર્જરી થઈ હતી અને થોડું કવરેજ હોવા છતાં અમને ચાર લાખ રૂપિયાનો ખર્ચ થયો હતો. નારાયણ હેલ્થ અથવા એપોલો જેવી મોટી હોસ્પિટલોમાં સારા ક્લેમ સેટલમેન્ટ રેશિયો અને કેશલેસ સુવિધાઓ ધરાવતા વિશ્વસનીય વીમા કંપનીઓ માટે કોઈ ભલામણો?"}
{"unnormalised": "મને યુલિપ (ULIPs) વિશે પણ જાણવાની ઉત્સુકતા છે. શું યુલિપ કલમ 80C હેઠળ કર બચાવવા માટેનું સારું રોકાણ છે? મેં 12% વાર્ષિક વળતર આપતી જાહેરાત જોઈ, પરંતુ મને થોડો સંશય છે. શું ELSS અથવા PPF જેવા વધુ સારા કર બચતનાં સાધનો છે, જે શ્રેષ્ઠ વળતર આપે છે? મને ખાતરી નથી કે કઈ રોકાણ યોજના મારી જરૂરિયાતોને શ્રેષ્ઠ રીતે બંધબેસે છે. ઉપરાંત, બજાર સાથે જોડાયેલી યોજનાઓ વિ. પરંપરાગત યોજનાઓ વચ્ચે શું તફાવત છે?", "normalised": "બીજી એક બાબત જે વિશે હું ઉત્સુક છું તે યુ-એલ-આઈ-પી-એસ (U-L-I-P-s) છે. શું યુ-એલ-આઈ-પી-એસ (U-L-I-P-s) એંશી સી (80C) હેઠળ કર બચાવવા માટેનું સારું રોકાણ છે? મેં એક જાહેરાત જોઈ જેમાં વાર્ષિક બાર ટકા વળતર આપવામાં આવે છે, પરંતુ હું થોડો શંકાશીલ છું. શું ત્યાં વધુ સારા કર બચાવવાના સાધનો છે, જેમ કે ઈ-એલ-એસ-એસ (E-L-S-S) અથવા પી-પી-એફ (P-P-F), જે વધુ સારું વળતર આપે છે? હું ખૂબ જ અચોક્કસ છું કે કઈ રોકાણ યોજના મારી જરૂરિયાતોને શ્રેષ્ઠ રીતે બંધબેસશે. ઉપરાંત, માર્કેટ લિંક્ડ પ્લાન અને પરંપરાગત યોજનાઓ વચ્ચે શું તફાવત છે?"}
{"unnormalised": "છેલ્લે, એક મિત્રએ સલામત રોકાણ વિકલ્પ તરીકે એન્ડોવમેન્ટ પોલિસીઓ જોવાનું સૂચન કર્યું. શું આ ધ્યાનમાં લેવા યોગ્ય છે, અથવા તે મારી ઉંમરના કોઈ વ્યક્તિ માટે ખૂબ જ રૂઢિચુસ્ત છે? કોઈપણ સલાહની ખૂબ પ્રશંસા કરવામાં આવશે! મને એ પણ જાણવામાં રસ છે કે મારે 28 વર્ષની ઉંમરથી નિવૃત્તિ યોજનામાં રોકાણ કરવું જોઈએ કે નહીં.", "normalised": "છેલ્લે, એક મિત્રએ સલામત રોકાણ વિકલ્પ તરીકે એન્ડોવમેન્ટ પોલિસીઓ જોવાનું સૂચન કર્યું. શું આ વિચારવા યોગ્ય છે, અથવા તે મારી ઉંમરના કોઈ વ્યક્તિ માટે ખૂબ જ રૂઢિચુસ્ત છે? કોઈપણ સલાહની ખૂબ પ્રશંસા કરવામાં આવશે! મને એ જાણવામાં પણ રસ છે કે મારે અઠ્ઠાવીસ વર્ષની ઉંમરથી નિવૃત્તિ યોજનામાં રોકાણ કરવું જોઈએ કે નહીં."}
{"unnormalised": "તમારી મદદ માટે અગાઉથી આભાર!", "normalised": "તમારી મદદ માટે અગાઉથી આભાર!"}
