{"unnormalised": "હેલ્લો બધા, ભારતમાં વીમા પોલિસીઓ વિશે થોડી સલાહ જોઈએ છે. હું ખૂબ જ મૂંઝવણમાં છું, ખાસ કરીને ઉપલબ્ધ બધા વિકલ્પો સાથે.", "normalised": "હેલ્લો બધા, મને ભારતમાં વીમા પોલિસીઓ વિશે થોડી સલાહ જોઈએ છે. હું ખૂબ મૂંઝવણમાં છું, ખાસ કરીને ઉપલબ્ધ તમામ વિકલ્પો સાથે."}
{"unnormalised": "તો, હું એક ફ્રીલાન્સર છું, જે દર મહિને લગભગ રૂ. 40,000 કમાઉ છું. હું 28 વર્ષનો છું, અને બેંગ્લોરમાં રહું છું. આખરે મારું જીવન વ્યવસ્થિત કરવાનું વિચારી રહ્યો છું અને વીમા તરફ જોઈ રહ્યો છું. મને ખબર છે કે મારે આ પહેલાં કરવું *જોઈએ* હતું, પરંતુ મોડું થાય તેના કરતા સારું, ખરું ને?", "normalised": "તો, હું એક ફ્રીલાન્સર છું, લગભગ ચાલીસ હજાર રૂપિયા દર મહિને કમાઉ છું. હું અઠ્ઠાવીસ વર્ષનો છું, અને બેંગલોરથી છું. આખરે મારા જીવનને વ્યવસ્થિત કરવાનું વિચારી રહ્યો છું અને વીમા તરફ જોઈ રહ્યો છું. મને ખબર છે કે મારે આ પહેલાં કરવું જોઈતું હતું, પણ મોડું આવે તે કરતાં ક્યારેય ન આવે તે સારું, ખરું ને?"}
{"unnormalised": "મુદ્દો એ છે કે, હું ઘણા જુદા જુદા પ્રકારો જોઈ રહ્યો છું: ટર્મ લાઈફ, યુલિપ, આરોગ્ય વીમો વગેરે. આ બધું મારા માટે ગ્રીક છે! ટર્મ પ્લાન જેની કિંમત રૂ. 500/મહિનો છે અને એક ફેન્સી યુલિપ જે મને દર મહિને ₹5000નું રોકાણ કરવાનું કહે છે તેમાં શું તફાવત છે? શું યુલિપ્સ ખરેખર યોગ્ય છે?", "normalised": "મુદ્દો એ છે કે, હું ઘણા જુદા જુદા પ્રકારો જોઈ રહ્યો છું: ટર્મ લાઈફ, યુ-એલ-આઈ-પી, હેલ્થ ઈન્સ્યોરન્સ, વગેરે. આ બધું મારા માટે ગ્રીક છે! પાંચસો રૂપિયા પ્રતિ મહિને ખર્ચ કરતી ટર્મ પ્લાન અને પાંચ હજાર રૂપિયા પ્રતિ મહિને રોકાણ કરવા કહેતી ફેન્સી યુ-એલ-આઈ-પી વચ્ચે શું તફાવત છે? શું યુ-એલ-આઈ-પી ખરેખર ફાયદાકારક છે?"}
{"unnormalised": "આરોગ્ય વીમો એ સંપૂર્ણપણે અલગ જ પ્રાણી છે. મેં એક પ્લાન જોયો જેમાં 4 વર્ષ પછી પહેલાથી અસ્તિત્વ ધરાવતી પરિસ્થિતિઓને આવરી લેવામાં આવે છે, પરંતુ બીજો એક કહે છે 2 વર્ષ. આમાં શું છટકબારી છે? અને કેશલેસ વિ. ભરપાઈનો શું મામલો છે? જો મને મણિપાલ જેવી હોસ્પિટલમાં દાખલ કરવામાં આવે, તો શું તેઓ ખરેખર તેને સરળતાથી પ્રોસેસ કરશે, કે પછી હું વીમા કંપની સાથે લડવામાં અટવાઈ જઈશ? મેં કેટલીક ભયાનક વાર્તાઓ સાંભળી છે.", "normalised": "હેલ્થ ઈન્સ્યોરન્સ એ એક અલગ જ વસ્તુ છે. મેં એક પ્લાન જોયો જે ચાર વર્ષ પછી પહેલાથી અસ્તિત્વમાં રહેલી પરિસ્થિતિઓને આવરી લે છે, પરંતુ બીજામાં બે વર્ષ કહે છે. આમાં શું છૂપાયેલું છે? અને કેશલેસ વિરુદ્ધ રિઇમ્બર્સમેન્ટ શું છે? જો મને મણિપાલ જેવી હોસ્પિટલમાં દાખલ કરવામાં આવે, તો શું તેઓ ખરેખર તેને સરળતાથી પ્રોસેસ કરશે, કે પછી હું વીમા કંપની સાથે લડવામાં અટવાઈ જઈશ? મેં કેટલીક ભયાનક વાર્તાઓ સાંભળી છે."}
{"unnormalised": "ઉપરાંત, કોઈ ચોક્કસ કંપનીઓ માટે કોઈ ભલામણો? મેં ICICI પ્રુડેન્શિયલ અને HDFC લાઇફ વિશે સારી બાબતો સાંભળી છે, પરંતુ પ્રમાણિકપણે, ઑનલાઇન સમીક્ષાઓ બધી જગ્યાએ છે. બજેટ મુજબ, હું વીમા પ્રીમિયમ પર દર મહિને લગભગ રૂ. 2000-3000 ખર્ચવાનું વિચારી રહ્યો છું, પરંતુ જો તે ખરેખર યોગ્ય હોય તો હું લવચીક છું. કોઈપણ સલાહ અથવા વ્યક્તિગત અનુભવોની ખૂબ પ્રશંસા કરવામાં આવશે! અગાઉથી આભાર, ભાઈઓ અને બહેનો!", "normalised": "ઉપરાંત, કોઈ ચોક્કસ કંપનીઓ માટે કોઈ ભલામણો? મેં આઈ-સી-આઈ-સી-આઈ પ્રુડેન્શિયલ અને એચ-ડી-એફ-સી લાઈફ વિશે સારી વાતો સાંભળી છે, પરંતુ પ્રમાણિકપણે, ઓનલાઈન સમીક્ષાઓ બધી જગ્યાએ અલગ અલગ છે. બજેટ મુજબ, હું વીમા પ્રીમિયમ પર લગભગ બે હજારથી ત્રણ હજાર રૂપિયા પ્રતિ મહિને ખર્ચ કરવાનું વિચારી રહ્યો છું, પરંતુ જો તે ખરેખર યોગ્ય હોય તો હું લચીલો છું. કોઈપણ સલાહ અથવા વ્યક્તિગત અનુભવો ખૂબ જ આવકાર્ય છે! અગાઉથી આભાર, ભાઈઓ અને બહેનો!"}
