{"unnormalised": "અરે યાર, ઇન્શ્યોરન્સ! હું કેટલાય સમયથી એને ટાળતો હતો, જાણે કે એ એક પીડા જેવું લાગતું હતું. આખરે હિંમત કરીને એના વિશે જોવાનું શરૂ કર્યું, ખાસ કરીને મારા મિત્ર રવિની બાઇક ટોટલ થઈ ગયા પછી. એને સંઘર્ષ કરતો જોઈને મને સમજાયું કે એ કેટલું મહત્વપૂર્ણ છે. લગભગ 3 કલાક ઓનલાઇન વિવિધ હેલ્થ ઇન્શ્યોરન્સ પોલિસીની સરખામણી કરવામાં વિતાવ્યા - પોલિસીબાઝાર, કવરફોક્સ, વગેરે. કેટલું મૂંઝવણભર્યું, યાર! અલગ-અલગ પ્રીમિયમ, અલગ-અલગ કવરેજની રકમ… રૂ. 5 લાખ, રૂ. 10 લાખ, બધું જ ભેગું થવા લાગ્યું. LIC જીવન અમરનો પણ વિચાર કર્યો પણ એના ઝીણા અક્ષરોએ માથું દુખાડી દીધું.", "normalised": "ઓહ ના, વીમો! હું તેને કેટલા સમયથી ટાળી રહ્યો હતો, તે ખૂબ પીડાદાયક લાગતું હતું. આખરે હિંમત કરી અને તેની તપાસ કરવાનું શરૂ કર્યું, ખાસ કરીને મારા મિત્ર રવિની બાઇક તૂટી ગયા પછી. તેને સંઘર્ષ કરતા જોઈને મને સમજાયું કે તે કેટલું મહત્વપૂર્ણ છે. આખરે ઓનલાઈન વિવિધ હેલ્થ ઈન્સ્યોરન્સ પોલિસીઓની સરખામણી કરવામાં લગભગ ત્રણ કલાક વિતાવ્યા - પોલિસીબજાર, કવરફોક્સ, વગેરે. ખૂબ જ મૂંઝવણભર્યું, દોસ્ત! અલગ પ્રીમિયમ, અલગ કવરેજની રકમ... રૂપિયા પાંચ લાખ, રૂપિયા દસ લાખ, બધું એકસાથે ભળી જવા લાગ્યું. એલ-આઈ-સી જીવન અમરનો પણ વિચાર કર્યો પરંતુ ઝીણી છાપે માથું દુખાડી દીધું."}
{"unnormalised": "આખરે, મેં એક પોલિસી નક્કી કરી જે અત્યારે યોગ્ય લાગી રહી છે. મેક્સ બુપા રીએશ્યોર ₹750000 ના વીમા સાથે. કહેવાય છે કે બેંગ્લોરમાં મોટાભાગની મોટી હોસ્પિટલોને આવરી લે છે, જ્યાં હું કામ કરું છું. ઓનલાઈન રૂ. 12,500 નું પહેલું પ્રીમિયમ ભર્યું. આશા છે કે મારે ક્યારેય એનો ઉપયોગ કરવાની જરૂર નહીં પડે, પરંતુ એ જાણીને થોડી શાંતિ થાય છે કે મારી પાસે કોઈ પ્રકારની સુરક્ષા છે. એજન્ટે વચન આપ્યું કે દાવાઓ 72 કલાકમાં પ્રોસેસ કરવામાં આવશે.", "normalised": "આખરે, મેં એક એવી પોલિસી નક્કી કરી જે અત્યારે યોગ્ય લાગી. મેક્સ બુપા રીએશ્યોર જેમાં રૂપિયા સાત લાખ પચાસ હજારનો વીમો છે. કહેવાય છે કે બેંગ્લોરમાં મોટાભાગની મુખ્ય હોસ્પિટલોને આવરી લે છે, જ્યાં હું કામ કરું છું. રૂપિયા બાર હજાર પાંચસોનું પહેલું પ્રીમિયમ ઓનલાઈન ભર્યું. આશા છે કે મારે ક્યારેય તેનો ઉપયોગ કરવાની જરૂર નહીં પડે, પરંતુ એ જાણીને થોડી શાંતિ અનુભવું છું કે મારી પાસે કોઈ પ્રકારની સુરક્ષા છે. એજન્ટે વચન આપ્યું હતું કે દાવાઓ બોંતેર કલાકની અંદર પ્રોસેસ કરવામાં આવશે."}
{"unnormalised": "હવે, મારા માતા-પિતાનો વીમો કરાવવાનું! એ તો માથાનો દુખાવોનું એક અલગ જ સ્તર હશે. તેઓ બંને 60 વર્ષથી ઉપરના છે, તેથી મને ખબર છે કે પ્રીમિયમ આસમાને આંબશે. SBI દ્વારા આપવામાં આવતી સિનિયર સિટીઝન હેલ્થ ઇન્શ્યોરન્સ યોજનાઓ અથવા કદાચ ICICI પ્રુડેન્શિયલની કોઈ યોજના જોવાનું વિચારી રહ્યો છું. કોઈ એવી વ્યક્તિ કે જે આ પરિસ્થિતિમાંથી પસાર થયું હોય તેની કોઈ સલાહ? તમારા અનુભવો શેર કરો!", "normalised": "હવે, મારા માતા-પિતાનો વીમો ઉતરાવવાનો! તે એક અલગ જ પ્રકારનો માથાનો દુખાવો થવાનો છે. તેઓ બંને સાઠ વર્ષથી ઉપરના છે, તેથી મને ખબર છે કે પ્રીમિયમ આસમાને આંબશે. એસ-બી-આઈ દ્વારા ઓફર કરવામાં આવતી સિનિયર સિટીઝન હેલ્થ ઈન્સ્યોરન્સ સ્કીમ્સ અથવા કદાચ આઈ-સી-આઈ-સી-આઈ પ્રુડેન્શિયલની કોઈ યોજના તપાસવાનું વિચારી રહ્યો છું. આમાંથી પસાર થયેલા કોઈની સલાહ? તમારા અનુભવો શેર કરો!"}
