{"unnormalised": "કોઈએ મને પૂછ્યું કે આ બધા અલગ-અલગ ID શા માટે છે, ખાસ કરીને ભારતીય સંદર્ભમાં. ભાઈ, આ તો કોઈ ભારતીય લગ્નમાં બધા સંબંધીઓનો હિસાબ રાખવા જેવું છે – એકદમ મુશ્કેલ! તમારી પાસે PAN કાર્ડ છે, જે તમારા નાણાકીય DNA જેવું છે – દરેકને તેની જરૂર છે, ગમે કે ન ગમે! પછી તમારું GSTIN છે, કારણ કે દેખીતી રીતે, વસ્તુઓ પર એકવાર કર લાદવો પૂરતો ન હતો, હવે આપણી પાસે GST પણ છે. આ એકને બદલે બે મકાનમાલિકોને ભાડું ચૂકવવા જેવું છે. ગંભીરતાથી કહું તો, આ બધું કોણે શોધ્યું?", "normalised": "કોઈએ મને પૂછ્યું કે આ બધા જુદા જુદા આઈ-ડી શા માટે છે, ખાસ કરીને ભારતીય સંદર્ભમાં. ભાઈ, આ તો ભારતીય લગ્નમાં બધા સંબંધીઓનો હિસાબ રાખવા જેવું છે - ખૂબ જ મુશ્કેલ! તમારી પાસે પી-એ-એન કાર્ડ છે, જે તમારા નાણાકીય ડી-એન-એ જેવું છે - દરેકને તેની જરૂર છે, ગમે કે ન ગમે! પછી તમારું જી-એસ-ટી-આઈ-એન છે, કારણ કે દેખીતી રીતે, વસ્તુઓ પર એકવાર કર લાદવો પૂરતો ન હતો, હવે આપણી પાસે જી-એસ-ટી પણ છે. આ એકને બદલે બે મકાનમાલિકોને ભાડું ચૂકવવા જેવું છે. ગંભીરતાથી કહું તો, આ કોણે બનાવ્યું?"}
{"unnormalised": "અને તમારું TAN ભૂલશો નહીં! તે સ્ત્રોત પર કર કપાત માટે છે... જાણે કે તમે પહેલેથી જ કરવેરાથી પીડિત નથી! એવું લાગે છે કે તેઓ કહી રહ્યા છે, \"અમે તમારા પૈસા લઈ રહ્યા છીએ, પરંતુ અમે તમને તેના માટે એક વિશેષ ID આપીશું, જેથી તમને સારું લાગે\". એવું લાગે છે કે તેઓ અમારી પાસેથી તેની ફ્રેમ બનાવીને દિવાલ પર લગાવવાની અપેક્ષા રાખે છે! કેટલીક કંપનીઓ પાસે CIN નંબર પણ હોય છે, જે જાસૂસી ફિલ્મ જેવું લાગે છે, પરંતુ તે ખરેખર માત્ર એક ઓળખકર્તા છે. કલ્પના કરો કે જ્યારે પણ તમે કોઈને ચૂકવણી કરો ત્યારે તમારે આ બધું બોલવું પડે.", "normalised": "અને તમારું ટી-એ-એન ભૂલશો નહીં! તે સ્ત્રોત પર કર કપાત માટે છે... જાણે કે તમે પહેલેથી જ કરથી પૂરતા પીડિત નથી! તે કંઈક એવું છે કે તેઓ કહી રહ્યા છે, \"અમે તમારા પૈસા લઈ રહ્યા છીએ, પરંતુ અમે તમને તેના માટે એક વિશેષ આઈ-ડી આપીશું, જેથી તમને સારું લાગે\". જાણે કે તેઓ અમારી પાસેથી તેને ફ્રેમ કરીને દિવાલ પર મૂકવાની અપેક્ષા રાખતા હોય! કેટલીક કંપનીઓ પાસે સી-આઈ-એન નંબર પણ હોય છે, જે જાસૂસી મૂવી જેવું લાગે છે, પરંતુ તે ખરેખર માત્ર એક ઓળખકર્તા છે. કલ્પના કરો કે જ્યારે પણ તમે કોઈને ચૂકવણી કરો ત્યારે તમારે આ બધું બોલવું પડે."}
{"unnormalised": "સાચું કહું તો, કેટલીકવાર મને લાગે છે કે સરકાર ફક્ત આ બધું આપણને સતર્ક રાખવા માટે જ બનાવે છે. તમારા PAN નંબર ABCDE1234F અને તમારા GSTIN 06AAACC1234A1Z0 ની વચ્ચે તમે જાતે જ ચાલતા-ફરતા બારકોડ જેવું અનુભવો છો. પરંતુ હે, ઓછામાં ઓછું તમે ઓળખી શકાય તેવા છો, ખરું ને? હવે, જો તમે મને માફ કરશો, તો મારે કેટલાક ફોર્મ ભરવા જવાની જરૂર છે... અલબત્ત, તે બધા ID સાથે! મને શુભેચ્છા પાઠવો. તે મેગી નૂડલ્સને ઉકેલવા કરતાં પણ ખરાબ થવાનું છે.", "normalised": "સાચું કહું તો, કેટલીકવાર મને લાગે છે કે સરકાર આ બધી વસ્તુઓ ફક્ત એટલા માટે બનાવે છે કે જેથી આપણે સતર્ક રહીએ. તમારા પી-એ-એન નંબર જેમ કે એ-બી-સી-ડી-ઈ વન ટુ થ્રી ફોર એફ અને તમારા જી-એસ-ટી-આઈ-એન ઝીરો સિક્સ એ-એ-એ-સી-સી વન ટુ થ્રી ફોર એ વન ઝીરો સાથે તમે ચાલતા, બોલતા બારકોડ જેવું અનુભવો છો. પરંતુ હે, ઓછામાં ઓછું તમે ઓળખી શકાય તેવા છો, ખરું ને? હવે, જો તમે મને માફ કરશો, તો મારે કેટલાક ફોર્મ ભરવા જવાની જરૂર છે... અલબત્ત, તે બધા આઈ-ડી સાથે! મને શુભેચ્છા પાઠવો. આ મેગી નૂડલ્સને ઉકેલવા કરતાં પણ ખરાબ થવાનું છે."}
