{"unnormalised": "હે દોસ્તો, મારે થોડી ગૂંચવણભરી બાબતમાં સલાહ જોઈએ છે. મારા કાકા, રાજેશ કે. (હજી એમનું આખું નામ જણાવવાની પરવાનગી નથી), એમણે દિવાળી માટે fancy diyas વેચવાનો એક નાનો વ્યવસાય શરૂ કર્યો છે. તેઓ જૂના જમાનાના છે અને તેમણે મને ઓનલાઈન તમામ કાનૂની બાબતો ઉકેલવામાં મદદ કરવા કહ્યું.", "normalised": "હે દોસ્તો, મારે થોડી મૂંઝવણભરી બાબતમાં સલાહ જોઈએ છે. મારા કાકા, રાજેશ કે. (હજી એમની પૂરી નામ જાહેર કરવાની સંમતિ નથી), દિવાળી માટે શણગારેલા દીવા વેચવાનો નાનો ધંધો શરૂ કર્યો છે. તેઓ થોડા જૂના જમાનાના છે અને તેમણે મને ઓનલાઈન કાયદાકીય બાબતો ઉકેલવામાં મદદ કરવા કહ્યું છે."}
{"unnormalised": "તેમની પાસે PAN કાર્ડ (ABCDE1234F, મને લાગે છે?) પહેલેથી જ છે. પરંતુ તેમને GSTIN અને TIN અને DIN નંબર વિશેની નોટિસ મળતી રહે છે… આ બધું મારા માટે ગ્રીક અને લેટિન જેવું છે!", "normalised": "તેમની પાસે પહેલેથી જ પાન કાર્ડ (એ-બી-સી-ડી-ઈ એક બે ત્રણ ચાર એફ, મને લાગે છે?) છે. પરંતુ તેમને જી-એસ-ટી-આઈ-એન અને ટી-આઈ-એન અને ડી-આઈ-એન નંબરો વિશે નોટિસ મળતી રહે છે... આ બધું મારા માટે ગ્રીક જેવું છે!"}
{"unnormalised": "હું જે સમજું છું તે મુજબ, GSTIN એ ગુડ્સ એન્ડ સર્વિસીસ ટેક્સ આઇડેન્ટિફિકેશન નંબર છે, ખરું ને? જેમ કે ટેક્સ એકત્રિત કરવા અને ચૂકવવા માટે? જો તેમનું વેચાણ હાલમાં ખૂબ ઓછું હોય તો પણ શું તે ફરજિયાત છે? તેમણે અત્યાર સુધીમાં ભાગ્યે જ ₹50,000ની કમાણી કરી છે. ઉપરાંત, શું તેમનું PAN આપોઆપ GSTIN સાથે લિંક થઈ જાય છે? તેમણે ગયા અઠવાડિયે રજિસ્ટ્રેશન કરાવ્યું હતું, GSTIN 27ABCDE1234F1Z9 છે.", "normalised": "હું જેટલું સમજું છું, જી-એસ-ટી-આઈ-એન એટલે ગુડ્સ એન્ડ સર્વિસીઝ ટેક્સ આઇડેન્ટિફિકેશન નંબર, બરાબર? જેમ કે ટેક્સ ભેગો કરવા અને ભરવા માટે? શું તે ફરજિયાત છે, ભલે તેનું વેચાણ અત્યારે ખૂબ ઓછું હોય? તેમણે અત્યાર સુધીમાં માંડ પચાસ હજાર રૂપિયા કમાયા છે. ઉપરાંત, શું તેમનું પાન કાર્ડ આપોઆપ જી-એસ-ટી-આઈ-એન સાથે લિંક થઈ જાય છે? તેમણે ગયા અઠવાડિયે તેની નોંધણી કરાવી, જી-એસ-ટી-આઈ-એન બે સાત એ-બી-સી-ડી-ઈ એક બે ત્રણ ચાર એફ એક ઝેડ નવ છે."}
{"unnormalised": "પછી TIN છે. શું તે હજી પણ કોઈ વસ્તુ છે? મને લાગતું હતું કે તે GSTIN દ્વારા બદલવામાં આવ્યું છે, અથવા તે ફક્ત કેટલીક ચોક્કસ પરિસ્થિતિઓ માટે છે? મેં TIN થી સંબંધિત CST રજિસ્ટ્રેશન વિશે કંઈક જોયું. તેઓ ક્યારેક તેમના diyas પાડોશી રાજ્યોમાં વેચે છે. શું આ આંતરરાજ્ય વેચાણની પરિસ્થિતિમાં ચિંતા કરવા જેવું કંઈ છે?", "normalised": "પછી ટી-આઈ-એન છે. શું તે હજી પણ કોઈ વસ્તુ છે? મને લાગતું હતું કે તેને જી-એસ-ટી-આઈ-એન દ્વારા બદલવામાં આવ્યું છે, અથવા તે માત્ર કેટલીક ચોક્કસ પરિસ્થિતિઓ માટે જ છે? મેં સી-એસ-ટી નોંધણી ટી-આઈ-એન સાથે સંબંધિત હોવા વિશે કંઈક જોયું. તેઓ ક્યારેક તેમના દીવા પાડોશી રાજ્યોમાં વેચે છે. શું આંતરરાજ્ય વેચાણની સ્થિતિમાં ચિંતા કરવા જેવું કંઈ છે?"}
{"unnormalised": "અને DIN… મને લાગે છે કે તે કંપનીઓના ડિરેક્ટર્સ માટે છે? તેઓ એકમાત્ર માલિક છે, તેથી મને નથી લાગતું કે તેમને તેની જરૂર છે, ખરું ને? કોઈએ મને કહ્યું કે તે કોર્પોરેટ બાબતોના મંત્રાલય સાથે સંબંધિત છે. અને DIN કેવી રીતે મેળવવો? શું તે સરકારી વેબસાઇટ દ્વારા અરજી કરવા જેવું છે?", "normalised": "અને ડી-આઈ-એન... મને લાગે છે કે તે કંપનીના ડિરેક્ટરો માટે છે? તેઓ એકમાત્ર માલિક છે, તેથી મને નથી લાગતું કે તેમને તેની જરૂર છે, બરાબર? કોઈએ મને કહ્યું કે તે કોર્પોરેટ બાબતોના મંત્રાલય સાથે સંબંધિત છે. અને ડી-આઈ-એન કેવી રીતે મેળવવું? શું તે કોઈ સરકારી વેબસાઇટ દ્વારા અરજી જેવું છે?"}
{"unnormalised": "તેમને MSME રજિસ્ટ્રેશન (UAM No. UP12A0000123) વિશે પણ એક નોટિસ મળી છે, અને ઉદ્યમ રજિસ્ટ્રેશન નંબર જરૂરી છે. શું આ બધી બાબતો સાથે સંબંધિત છે, અથવા તે કંઈક સંપૂર્ણપણે અલગ છે? કોઈએ MSME હેઠળ રજિસ્ટર્ડ નાના વ્યવસાયો માટેના લાભો વિશે કંઈક ઉલ્લેખ કર્યો.", "normalised": "તેમને એમ-એસ-એમ-ઈ નોંધણી (યુ-એ-એમ નંબર યુ-પી એક બે એ શૂન્ય શૂન્ય શૂન્ય શૂન્ય એક બે ત્રણ) વિશે પણ એક નોટિસ મળી, અને ઉદ્યમ નોંધણી નંબર જરૂરી છે. શું આ બધી બાબતો સાથે સંબંધિત છે, કે તે સંપૂર્ણપણે અલગ વસ્તુ છે? કોઈએ એમ-એસ-એમ-ઈ હેઠળ નોંધાયેલા નાના વ્યવસાયો માટેના લાભો વિશે કંઈક ઉલ્લેખ કર્યો."}
{"unnormalised": "મૂળભૂત રીતે, હું એ જાણવાનો પ્રયાસ કરી રહ્યો છું કે તેમને *ખરેખર* શું જોઈએ છે અને કઈ માત્ર બિનજરૂરી કાગળની કાર્યવાહી છે જે કોઈ રેન્ડમ સલાહકાર તેમને વેચવાનો પ્રયાસ કરી રહ્યો છે. આને સાફ કરવામાં કોઈપણ મદદની ખૂબ પ્રશંસા કરવામાં આવશે! હું નથી ઇચ્છતો કે તેઓ સરકાર સાથે કોઈ મુશ્કેલીમાં મુકાય. તેમને કોઈ ખ્યાલ નથી અને તેઓ સંપૂર્ણપણે મારા પર આધાર રાખે છે. અગાઉથી આભાર!", "normalised": "મૂળભૂત રીતે, હું એ જાણવાનો પ્રયાસ કરી રહ્યો છું કે તેમને *ખરેખર* શું જોઈએ છે અને કયા ફક્ત બિનજરૂરી કાગળો છે જે કોઈ રેન્ડમ સલાહકાર તેમને વેચવાનો પ્રયાસ કરી રહ્યો છે. આ સ્પષ્ટ કરવામાં કોઈપણ મદદની ખૂબ પ્રશંસા કરવામાં આવશે! હું નથી ઇચ્છતો કે તેઓ સરકાર સાથે કોઈ મુશ્કેલીમાં મુકાય. તેમને કોઈ ખ્યાલ નથી અને તેઓ સંપૂર્ણપણે મારા પર નિર્ભર છે. અગાઉથી આભાર!"}
