{"unnormalised": "ગણિત સાથેનો મારો પ્રેમ સંબંધ અણધારી રીતે શરૂ થયો, પટનામાં એક નીરસ ઉનાળુ વેકેશન દરમિયાન. મારા નાના, એક નિવૃત્ત પ્રોફેસર, તેમણે પોતે જ \"મારું મગજ તેજ કરવાનું\" નક્કી કર્યું, જેમ કે તેમણે કહ્યું. શરૂઆતમાં, હું સત્રોથી ડરતો હતો, મારા મગજમાં કંટાળાજનક સમીકરણોના વિચારો આવતા હતા. મને ખબર નહોતી કે નાના મને ભૂમિતિ અને ત્રિકોણમિતિની મોહક દુનિયાથી પરિચિત કરાવવાના હતા.", "normalised": "ગણિત સાથેનો મારો પ્રેમ સંબંધ અણધાર્યો શરૂ થયો, પટનામાં એક કંટાળાજનક ઉનાળુ વેકેશન દરમિયાન. મારા નાના, એક નિવૃત્ત પ્રોફેસર, તેમણે જાતે જ \"મારું મન તેજ કરવાની\" જવાબદારી લીધી, જેમ કે તેમણે કહ્યું. શરૂઆતમાં, હું સત્રોથી ડરતો હતો, મારા મનમાં કંટાળાજનક સમીકરણોના વિચારો નાચતા હતા. મને ખબર ન હતી કે નાના મને ભૂમિતિ અને ત્રિકોણમિતિની મોહક દુનિયાથી પરિચિત કરાવવાના છે."}
{"unnormalised": "અમારો પહેલો પાઠ ત્રિકોણ પર હતો. નાના, તેમની લાક્ષણિક આંખોમાં ચમક સાથે, કાગળની મોટી શીટ પર ત્રિકોણ ABC દોરીને શરૂઆત કરી. તેમણે સમજાવ્યું કે ખૂણાઓનો સરવાળો હંમેશાં 180 ડિગ્રી હોય છે. સમજાવવા માટે, તેમણે હોશિયારીથી સમોસાનો ઉપયોગ કર્યો (તે લાક્ષણિક ભારતીય નાસ્તો!), તેને ત્રિકોણાકાર ટુકડાઓમાં કાપીને બતાવ્યું કે તેઓ સીધી રેખા બનાવવા માટે કેવી રીતે બંધબેસે છે. મેં તરત જ આ ખ્યાલ સમજી લીધો, હંમેશ માટે ખૂણા સરવાળાના ગુણધર્મને સ્વાદિષ્ટ સમોસા સાથે જોડી દીધો.", "normalised": "અમારો પહેલો પાઠ ત્રિકોણ પર હતો. નાનાએ, તેમની લાક્ષણિક આંખના ચમકારા સાથે, કાગળની એક મોટી શીટ પર ત્રિકોણ A-B-C દોરીને શરૂઆત કરી. તેમણે સમજાવ્યું કે ખૂણાઓનો સરવાળો હંમેશા એકસો એંસી ડિગ્રી હોય છે. સમજાવવા માટે, તેમણે હોશિયારીથી સમોસાનો ઉપયોગ કર્યો (તે લાક્ષણિક ભારતીય નાસ્તો!), તેને ત્રિકોણાકાર ટુકડાઓમાં કાપીને અને તેઓ સીધી રેખા બનાવવા માટે કેવી રીતે એકસાથે બંધબેસે છે તે દર્શાવ્યું. મેં તરત જ ખ્યાલ સમજી લીધો, હંમેશાં ખૂણાના સરવાળાના ગુણધર્મને સ્વાદિષ્ટ સમોસા સાથે સાંકળી લીધો."}
{"unnormalised": "આગળ પાયથાગોરસ પ્રમેય આવ્યો, જેને નાનાએ 'જાદુઈ સૂત્ર' કહ્યો. તેમણે મને પ્રાચીન ગણિતશાસ્ત્રીઓની વાર્તાઓ કહી, ભૂમિતિને વાસ્તવિક દુનિયાની સમસ્યાઓ સાથે જોડી, જેમ કે ઝાડ પર ચડ્યા વિના પતંગની દોરીની લંબાઈની ગણતરી કરવી, અથવા જો કોઈની પાસે જરૂરી માપ હોય તો કુતુબ મિનારની ઊંચાઈની ગણતરી કરવી.", "normalised": "આગળ પાયથાગોરસ પ્રમેય આવ્યો, જેને નાના 'જાદુઈ સૂત્ર' કહેતા હતા. તેમણે મને પ્રાચીન ગણિતશાસ્ત્રીઓ વિશે વાર્તાઓ કહી, ભૂમિતિને વાસ્તવિક દુનિયાની સમસ્યાઓ સાથે જોડી, જેમ કે ઝાડ પર ચઢ્યા વિના પતંગની દોરીની લંબાઈની ગણતરી કરવી, અથવા કુતુબ મિનારની ઊંચાઈનું અંતરથી અનુમાન લગાવવું, જો કોઈની પાસે જરૂરી માપ હોય તો."}
{"unnormalised": "ત્રિકોણમિતિ, તેના સાઈન, કોસાઈન અને ટેન્જેન્ટ સાથે, શરૂઆતમાં મુશ્કેલ લાગતી હતી. મને સ્પષ્ટપણે યાદ છે કે તેમણે કંઈક એવું કહ્યું હતું કે \"sin(90°) બરાબર 1\", જે મને તે સમયે વિચિત્ર લાગ્યું હતું. પરંતુ નાનાએ ધીરજથી તેને એક સરળ, હાથથી દોરેલા એકમ વર્તુળનો ઉપયોગ કરીને સમજાવ્યું. તેમણે ત્રિકોણમિતિને ગ્રહોની ગતિ, ક્રિકેટ બોલના ચાપ અને પુલોની ડિઝાઈન સાથે જોડી. તેમણે મને બતાવ્યું કે હિમાલયનો નકશો બનાવવા માટે સર્વેયર દ્વારા અને તાજમહલની ડિઝાઈન બનાવવા માટે આર્કિટેક્ટ દ્વારા ત્રિકોણમિતિનો ઉપયોગ કેવી રીતે કરવામાં આવ્યો હતો, જેમાં સ્થાપત્યમાં 30-60-90 ડિગ્રીના ખૂણાના મહત્વને સમજાવવામાં આવ્યું હતું.", "normalised": "ત્રિકોણમિતિ, તેના સાઈન, કોસાઈન અને ટેન્જેન્ટ સાથે, શરૂઆતમાં મુશ્કેલ લાગતી હતી. મને સ્પષ્ટપણે યાદ છે કે તેમણે કંઈક એવું કહ્યું હતું કે \"નેવું ડિગ્રીનો સાઈન એક બરાબર છે\", જે મને તે સમયે વિચિત્ર લાગ્યું. પરંતુ નાનાએ ધીરજથી તેને એક સરળ, હાથથી દોરેલા એકમ વર્તુળનો ઉપયોગ કરીને સમજાવ્યું. તેમણે ત્રિકોણમિતિને ગ્રહોની ગતિ, ક્રિકેટ બોલના ચાપ અને પુલોની ડિઝાઈન સાથે જોડી. તેમણે મને બતાવ્યું કે સર્વેક્ષકો દ્વારા હિમાલયનો નકશો બનાવવા માટે અને આર્કિટેક્ટ દ્વારા તાજમહલની ડિઝાઈન બનાવવા માટે ત્રિકોણમિતિનો ઉપયોગ કેવી રીતે કરવામાં આવ્યો હતો, અને આર્કિટેક્ચરમાં ત્રીસ-સાઠ-નેવું ડિગ્રીના ખૂણાનું મહત્વ સમજાવ્યું."}
{"unnormalised": "એક ખાસ દિવસે, નાનાએ મને એક સમસ્યા આપી: \"જો 5 મીટર લાંબી સીડી જમીન સાથે 60° નો ખૂણો બનાવતી દિવાલ સામે ઝૂકેલી હોય, તો દિવાલથી સીડીના પાયાનું અંતર શોધો.\" મારી શરૂઆતની પ્રતિક્રિયા ગભરાટ હતી, પરંતુ નાનાએ નરમાશથી મને માર્ગદર્શન આપ્યું, મને ત્રિકોણમિતીય ગુણોત્તરો યાદ અપાવ્યા જે આપણે શીખ્યા હતા. થોડીક લખ્યા પછી, હું ગર્વથી જવાબ પર પહોંચ્યો - 2.5 મીટર!", "normalised": "એક ખાસ દિવસે, નાનાએ મને એક સમસ્યા આપી: “જો પાંચ મીટર લાંબી સીડી જમીન સાથે સાઠ ડિગ્રીનો ખૂણો બનાવતી દિવાલ સામે ઝૂકે છે, તો દિવાલથી સીડીના પાયાનું અંતર શોધો.” મારી શરૂઆતની પ્રતિક્રિયા ગભરાટ હતી, પરંતુ નાનાએ મને ધીમેથી માર્ગદર્શન આપ્યું, અને અમને શીખેલા ત્રિકોણમિતિના ગુણોત્તરની યાદ અપાવી. થોડી ગડમથલ પછી, હું ગર્વથી જવાબ પર પહોંચ્યો – બે પોઇન્ટ પાંચ મીટર!"}
{"unnormalised": "નાનાએ મને ક્યારેય સૂત્રો યાદ રાખવાની ફરજ પાડી ન હતી. તેના બદલે, તેમણે મને અંતર્ગત સિદ્ધાંતોને સમજવા અને સમીકરણો જાતે મેળવવા માટે પ્રોત્સાહિત કર્યા. તેઓ વારંવાર કહેતા, \"ગણિત એ યાદ રાખવાનું નથી; તે 'શું' ની પાછળનું 'શા માટે' સમજવાનું છે.\" તેમણે પ્રેક્ટિસના મહત્વ પર પણ ભાર મૂક્યો, મને NCERT પાઠ્યપુસ્તકમાંથી સમસ્યાઓ સોંપી, જેમ કે 1 દિવસમાં કોઓર્ડિનેટ ભૂમિતિ પરની 20 સમસ્યાઓ ઉકેલવી.", "normalised": "નાનાએ મને ક્યારેય સૂત્રો ગોખવાની ફરજ પાડી ન હતી. તેના બદલે, તેમણે મને અંતર્ગત સિદ્ધાંતોને સમજવા અને સમીકરણો જાતે તારવવા માટે પ્રોત્સાહિત કર્યા. તેઓ વારંવાર કહેતા, \"ગણિત એ ગોખણપટ્ટી વિશે નથી; તે 'શું' ની પાછળનું 'શા માટે' સમજવા વિશે છે.\" તેમણે પ્રેક્ટિસના મહત્વ પર પણ ભાર મૂક્યો, અને મને એન-સી-ઈ-આર-ટી પાઠ્યપુસ્તકમાંથી સમસ્યાઓ સોંપી, જેમ કે એક દિવસમાં કોઓર્ડિનેટ ભૂમિતિ પર વીસ સમસ્યાઓ ઉકેલવી."}
{"unnormalised": "તેમણે ખ્યાલોને સંબંધિત બનાવવા માટે વાસ્તવિક દુનિયાના ઉદાહરણોનો ઉપયોગ કર્યો. ઉદાહરણ તરીકે, વર્તુળો વિશે ભણાવતી વખતે, તેઓ બળદગાડાના પૈડાં તરફ ધ્યાન દોરતા અને ત્રિજ્યા, વ્યાસ અને પરિઘ વચ્ચેનો સંબંધ સમજાવતા. તેમણે બિહારમાં ખેતીના ખેતરોનું કદ માપવા માટે ત્રિકોણનું ક્ષેત્રફળ શોધવાનું સમજાવ્યું.", "normalised": "તેમણે વાસ્તવિક દુનિયાના ઉદાહરણોનો ઉપયોગ કરીને ખ્યાલોને સંબંધિત બનાવ્યા. ઉદાહરણ તરીકે, વર્તુળો વિશે શીખવતી વખતે, તેઓ બળદગાડાના પૈડાં તરફ ધ્યાન દોરતા અને ત્રિજ્યા, વ્યાસ અને પરિઘ વચ્ચેના સંબંધને સમજાવતા. તેમણે ત્રિકોણના ક્ષેત્રફળની ગણતરીને બિહારમાં ખેતીના ખેતરો સાથે સંબંધિત કરી."}
{"unnormalised": "નાનાએ મને આર્યભટ્ટ અને બ્રહ્મગુપ્ત જેવા પ્રખ્યાત ભારતીય ગણિતશાસ્ત્રીઓથી પણ પરિચિત કરાવ્યા, આ ક્ષેત્રમાં તેમના યોગદાન વિશે રસપ્રદ કિસ્સાઓ કહ્યા. તેમણે મને કહ્યું કે આર્યભટ્ટે પાઇનું મૂલ્ય 4 દશાંશ સ્થળો સુધી કેવી રીતે ગણ્યું, જે દર્શાવે છે કે ગણિત ભારતીય ઇતિહાસ અને સંસ્કૃતિમાં ઊંડે સુધી જડેલું છે.", "normalised": "નાનાએ મને આર્યભટ્ટ અને બ્રહ્મગુપ્ત જેવા પ્રખ્યાત ભારતીય ગણિતશાસ્ત્રીઓથી પણ પરિચિત કરાવ્યા, અને આ ક્ષેત્રમાં તેમના યોગદાન વિશે આકર્ષક કિસ્સાઓ શેર કર્યા. તેમણે મને કહ્યું કે કેવી રીતે આર્યભટ્ટે પાઇનું મૂલ્ય ચાર દશાંશ સ્થળો સુધી ગણ્યું, અને મને બતાવ્યું કે ગણિત ભારતીય ઇતિહાસ અને સંસ્કૃતિમાં ઊંડે સુધી જોડાયેલું છે."}
{"unnormalised": "નાના સાથેના તે ઉનાળાએ ગણિત વિશેની મારી ધારણા બદલી નાખી. જે એક સમયે ભયનો વિષય હતો તે એક સાહસ બની ગયું, ઉકેલવા માટેનું એક કોયડો, શીખવાની એક ભાષા. ભૂમિતિ અને ત્રિકોણમિતિ હવે પાઠ્યપુસ્તકો સુધી સીમિત અમૂર્ત ખ્યાલો નહોતા; તેઓ મારી આસપાસની દુનિયાને સમજવા માટેના સાધનો હતા.", "normalised": "નાના સાથેના તે ઉનાળાએ ગણિત પ્રત્યેની મારી ધારણા બદલી નાખી. જે એક સમયે ડરનો વિષય હતો તે એક સાહસ બની ગયો, એક ઉખાણું ઉકેલવાનું, એક ભાષા શીખવાની. ભૂમિતિ અને ત્રિકોણમિતિ હવે પાઠ્યપુસ્તકો સુધી સીમિત અમૂર્ત ખ્યાલો ન હતા; તે મારી આસપાસની દુનિયાને સમજવા માટેના સાધનો હતા."}
{"unnormalised": "આજે, એક ઇજનેર તરીકે, હું મારા કામમાં ભૂમિતિ અને ત્રિકોણમિતિના સિદ્ધાંતોનો સતત ઉપયોગ કરું છું. પાછળ વળીને જોતાં, હું મારા નાનાનો ખૂબ આભારી છું કે તેમણે ગણિતની સુંદરતા અને શક્તિ તરફ મારી આંખો ખોલી. ભારતીય સંસ્કૃતિ અને રોજિંદા ઉદાહરણોથી ભરપૂર તેમના પાઠોએ મારામાં આ વિષય માટે જીવનભરની કદર જન્માવી. અને જ્યારે પણ હું સમોસું જોઉં છું, ત્યારે હું હસીને એ ઉનાળાને યાદ કરું છું જ્યારે ગણિત મારો જુસ્સો બની ગયો, આ બધું એક નિવૃત્ત પ્રોફેસર અને તેમની બિનપરંપરાગત શિક્ષણ પદ્ધતિઓને આભારી છે. હવે, જ્યારે પણ જટિલ સમસ્યાઓનો સામનો કરવો પડે છે, ત્યારે હું ઘણીવાર મારી જાતને પૂછું છું: \"નાના શું કરશે?\", એ જાણીને કે જવાબ સામાન્ય રીતે તે મૂળભૂત સિદ્ધાંતોમાં રહેલો છે જે તેમણે આટલા જુસ્સાથી શેર કર્યા હતા.", "normalised": "આજે, એક એન્જિનિયર તરીકે, હું મારા કામમાં ભૂમિતિ અને ત્રિકોણમિતિના સિદ્ધાંતોનો સતત ઉપયોગ કરું છું. પાછળ જોતાં, હું મારા નાનાનો ખૂબ આભારી છું કે તેમણે ગણિતની સુંદરતા અને શક્તિ તરફ મારી આંખો ખોલી. ભારતીય સંસ્કૃતિ અને રોજિંદા ઉદાહરણોથી ભરપૂર તેમના પાઠોએ મારામાં વિષય પ્રત્યે જીવનભરની પ્રશંસા જન્માવી. અને જ્યારે પણ હું સમોસા જોઉં છું, ત્યારે હું હસ્યા વિના રહી શકતો નથી અને તે ઉનાળાને યાદ કરું છું જ્યારે ગણિત મારો જુસ્સો બની ગયો, તે બધું એક નિવૃત્ત પ્રોફેસર અને તેમની બિનપરંપરાગત શિક્ષણ પદ્ધતિઓને આભારી છે. હવે, જ્યારે પણ જટિલ સમસ્યાઓનો સામનો કરવો પડે છે, ત્યારે હું ઘણીવાર મારી જાતને પૂછું છું: \"નાના શું કરશે?\", એ જાણીને કે જવાબ સામાન્ય રીતે તે મૂળભૂત સિદ્ધાંતોમાં રહેલો છે જે તેમણે ખૂબ જ જુસ્સાથી શેર કર્યા હતા."}
