{"unnormalised": "ઓકે, તો હું સત્તાવાર રીતે માની લઉં છું કે ભૂમિતિ એ મોટું પ્રોટ્રેક્ટર વધુ પ્રોટ્રેક્ટર વેચવા માટેનું એક કાવતરું છે. જેમ કે, વાસ્તવિક જીવનમાં ત્રિકોણમિતિનો ઉપયોગ કોણ કરે છે, કદાચ આર્કિટેક્ટ્સ અને... સારું, મને લાગે છે કે મુંબઈના ટ્રાફિકમાં પોતાની ઓટો-રિક્ષાને પરફેક્ટ રીતે પાર્ક કરવા માટે ગણતરી કરતા લોકો? પરંતુ પછી પણ, હું શરત લગાવું છું કે તેઓ મોટે ભાગે આંખોથી જ માપે છે.", "normalised": "ઠીક છે, તેથી હું સત્તાવાર રીતે માનું છું કે ભૂમિતિ એ મોટું કોણમાપક (પ્રોટ્રેક્ટર) દ્વારા વધુ કોણમાપક વેચવા માટેનો એક ષડયંત્ર છે. જેમ કે, વાસ્તવિક જીવનમાં ત્રિકોણમિતિનો ઉપયોગ કોણ કરે છે, કદાચ આર્કિટેક્ટ્સ અને... સારું, મને લાગે છે કે મુંબઈના ટ્રાફિકમાં તેમની ઓટો-રિક્ષાને સંપૂર્ણ રીતે કેવી રીતે પાર્ક કરવી તેની ગણતરી કરતા લોકો? પરંતુ તે સમયે પણ, હું શરત લગાવું છું કે તેઓ મોટે ભાગે આંખથી જ માપતા હશે."}
{"unnormalised": "ગંભીરતાથી, તે શબ્દ સમસ્યાઓ યાદ છે? \"જો એક ટ્રેન સવારે 7:00 વાગ્યે દિલ્હીથી 60 કિમી પ્રતિ કલાકની ઝડપે નીકળે છે અને એક સમાંતર રેખા 45-ડિગ્રીના ખૂણા પર એક ત્રાંસી રેખાને છેદે છે, તો પ્રિયાને બજારમાં કેટલા કેરી ખરીદવાની જરૂર છે?\" તે બકવાસ છે! મને હજી પણ અનિયમિત આકારના ક્ષેત્રફળ શોધવાના દુઃસ્વપ્નો આવે છે. મારા 10મા ધોરણના ગણિતના શિક્ષક શ્રી શર્મા તેમના ચોક સાથે ત્યાં ઊભા રહેતા અને આત્મવિશ્વાસથી કહેતા, \"આ બધું મૂળભૂત બાબતોને સમજવા વિશે છે.\" દરમિયાન, હું એ વિચારવામાં વ્યસ્ત હતો કે શું મૂળભૂતનો અર્થ મારા ભવિષ્યના જીવનમાં \"મૂળભૂત રીતે નકામું\" થાય છે.", "normalised": "ગંભીરતાથી, તે શબ્દ સમસ્યાઓ યાદ છે? \"જો કોઈ ટ્રેન સવારે સાત વાગ્યે દિલ્હીથી કલાકના સાઠ કિલોમીટરની ઝડપે ઉપડે છે અને એક સમાંતર રેખા ચાલીસ-પાંચ ડિગ્રીના ખૂણા પર ત્રાંસી રેખાને છેદે છે, તો પ્રિયાને બજારમાં કેટલા કેરી ખરીદવાની જરૂર છે?\" તે બકવાસ છે! મને હજી પણ અનિયમિત આકારોના ક્ષેત્રફળ શોધવાના દુઃસ્વપ્નો આવે છે. મારા દસમા ધોરણના ગણિતના શિક્ષક મિસ્ટર શર્મા ત્યાં તેમના ચોક સાથે ઉભા રહીને આત્મવિશ્વાસથી કહેતા હતા, \"આ બધું મૂળભૂત બાબતોને સમજવા વિશે છે.\" દરમિયાન, હું એ વિચારવામાં વ્યસ્ત હતી કે મારા ભાવિ જીવનમાં મૂળભૂતનો અર્થ \"મૂળભૂત રીતે નકામું\" તો નથી ને."}
{"unnormalised": "અને પ્રમેય વિશે તો શરૂઆત જ ના કરશો. યુક્લિડના અનુમાન? વધુ યુક્લિડના...પોસ્ટ-યુ-લેટ્સ કારણ કે પહેલી જ વારમાં કોને એ સમજાય છે? મને હજી પણ બોલિવૂડનું ગીત ગણગણ્યા વિના ASA, SAS અને SSS વચ્ચેનો તફાવત યાદ નથી આવતો. ( \"કુછ કુછ હોતા હૈ\" પરંતુ ત્રિકોણ સાથે વિચારો.) પાયથાગોરસ પ્રમેય? ઓકે, તે વસ્તુઓ બનાવવા માટે થોડું ઉપયોગી છે...અથવા કદાચ ફક્ત એ દલીલોને પતાવવા માટે કે મારું ટીવી સ્ટેન્ડ બરાબર ચોરસ છે કે નહીં. A^2 + B^2 = C^2, હા, ઓકે.", "normalised": "અને મને પ્રમેયો વિશે વાત પણ ન શરૂ કરવા દો. યુક્લિડના સ્વયંસિદ્ધ સિદ્ધાંતો? યુક્લિડના...પોસ્ટ-યુ-લેટ્સ જેવું લાગે છે કારણ કે કોણ તે વસ્તુઓને પહેલી વારમાં સમજે છે? હું હજી પણ A-S-A, S-A-S અને S-S-S વચ્ચેનો તફાવત બોલીવુડનું ગીત ગાયા વિના યાદ રાખી શકતો નથી. (વિચારો \"કુછ કુછ હોતા હૈ\" પણ ત્રિકોણ સાથે.) પાયથાગોરસનો પ્રમેય? ઠીક છે, તે એક વસ્તુઓ બનાવવા માટે થોડો ઉપયોગી છે...અથવા કદાચ ફક્ત એ દલીલોનું સમાધાન કરવા માટે કે મારું ટી-વી સ્ટેન્ડ સંપૂર્ણપણે ચોરસ છે કે નહીં. A વર્ગ વત્તા B વર્ગ બરાબર C વર્ગ, હા, ઠીક છે."}
{"unnormalised": "સૌથી ખરાબ બાબત એ છે કે, મને ખાતરી છે કે મોટાભાગના ભૌમિતિક આકારો મને છેતરવાનો પ્રયાસ કરી રહ્યા છે. એક વર્તુળ સરળ લાગે છે, ખરું ને? પછી અચાનક તમે પાઈ (3.14159...), પરિઘ અને ત્રિજ્યા સાથે વ્યવહાર કરી રહ્યા છો. એવું લાગે છે કે વર્તુળ તમારી મજાક ઉડાવી રહ્યું છે, કહી રહ્યું છે કે, \"ઓહ, તેં વિચાર્યું કે હું સરળ છું? મારું ક્ષેત્રફળ શોધવાનો પ્રયાસ કરો, હાં!\" અને પછી ભયંકર સમચતુર્ભુજ છે. તે એક સમાંતર ચતુર્ભુજ જેવું લાગે છે જે આકસ્મિક રીતે ટાંકણી પર બેસી ગયું હોય.", "normalised": "સૌથી ખરાબ બાબત એ છે કે, મને ખાતરી છે કે મોટાભાગના ભૌમિતિક આકારો સક્રિયપણે મને છેતરવાનો પ્રયાસ કરી રહ્યા છે. એક વર્તુળ સરળ લાગે છે, ખરું ને? પછી અચાનક તમે પાઈ (ત્રણ પોઈન્ટ એક ચાર એક પાંચ નવ...), પરિઘ અને ત્રિજ્યા સાથે વ્યવહાર કરી રહ્યા છો. જાણે વર્તુળ તમારી મજાક ઉડાવતું હોય, એમ કહેતું હોય, \"ઓહ, તેં વિચાર્યું કે હું સરળ છું? મારું ક્ષેત્રફળ શોધી કાઢ, હાન!\" અને પછી ભયાનક સમબાજુ ચતુષ્કોણ છે. તે સમાંતર બાજુ ચતુષ્કોણ જેવું લાગે છે જે આકસ્મિક રીતે ટાંકણી પર બેસી ગયું હોય."}
{"unnormalised": "સાચું કહું તો, મને શંકા છે કે ભૂમિતિની શોધ ફક્ત એન્જિનિયર બનતા લોકોને દૂર કરવા માટે કરવામાં આવી હતી. તે એક કોસ્મિક પરીક્ષા જેવું છે: \"શું તમે સહેજ ત્રાંસા ચતુર્ભુજના ચોક્કસ ખૂણાને જાણવા માટે અવિરત હતાશા સહન કરવા તૈયાર છો?\" જો જવાબ ના હોય, તો અભિનંદન, તમે કદાચ ચા વેચનાર બનશો. જે, ચાલો પ્રામાણિક રહીએ, એક સંપૂર્ણ આદરણીય વ્યવસાય છે અને સંભવતઃ અસ્પષ્ટ ભૌમિતિક સિદ્ધાંતોને યાદ રાખવા માટે ખૂબ ઓછી બુદ્ધિશક્તિની જરૂર પડે છે.", "normalised": "સાચું કહું તો, મને શંકા છે કે ભૂમિતિની શોધ ફક્ત લોકોને એન્જિનિયર બનતા અટકાવવા માટે કરવામાં આવી હતી. તે એક કોસ્મિક પરીક્ષા જેવું છે: \"શું તમે સહેજ ત્રાસી ચતુર્ભુજ આકૃતિના ચોક્કસ ખૂણાને જાણવાની ખાતર અનંત હતાશા સહન કરવા તૈયાર છો?\" જો જવાબ ના હોય, તો અભિનંદન, તમે કદાચ ચા વેચનાર બનશો. જે, ચાલો પ્રમાણિક બનીએ, તે એક સંપૂર્ણ આદરણીય વ્યવસાય છે અને સંભવતઃ અસ્પષ્ટ ભૌમિતિક સિદ્ધાંતોને યાદ રાખવા માટે સમર્પિત ઘણી ઓછી બુદ્ધિશક્તિની જરૂર પડે છે."}
{"unnormalised": "આખી વાત એક વિશાળ, વિસ્તૃત મજાક જેવી લાગે છે. હું શરત લગાવું છું કે કોઈ પ્રાચીન ગણિતશાસ્ત્રી ક્યાંક લસ્સી પી રહ્યો છે અને મનમાં હસી રહ્યો છે, \"હાહા, તેઓ હજી પણ 2000 વર્ષ પછી તે ત્રિકોણમાં X શોધવાનો પ્રયાસ કરી રહ્યા છે!\" મારો મતલબ છે, ગંભીરતાથી, કોણે નક્કી કર્યું કે ખૂણાને ડિગ્રીમાં માપવા જોઈએ? કેમ કેળામાં નહીં? \"આ ખૂણો આશરે 2.5 કેળા જેટલો પહોળો છે.\" લગભગ એટલો જ અર્થપૂર્ણ છે.", "normalised": "આખી બાબત એક વિશાળ, વિસ્તૃત મજાક જેવી લાગે છે. મને શરત છે કે કોઈ પ્રાચીન ગણિતશાસ્ત્રી ક્યાંક બેસીને લસ્સી પી રહ્યો હશે અને મનમાં હસતો હશે, \"હાહા, તેઓ હજી પણ બે હજાર વર્ષ પછી તે ત્રિકોણમાં X શોધવાનો પ્રયાસ કરી રહ્યા છે!\" મારો મતલબ, ગંભીરતાથી, કોણે નક્કી કર્યું કે ખૂણાઓને અંશમાં માપવા જોઈએ? કેળાથી કેમ નહીં? \"આ ખૂણો લગભગ બે પોઈન્ટ પાંચ કેળા જેટલો પહોળો છે.\" લગભગ એટલો જ અર્થ થાય છે."}
{"unnormalised": "તો, હા, જો તમે મને પ્રોટ્રેક્ટર અને દુઃખદાયક અભિવ્યક્તિ સાથે નેપકિન પર ઉતાવળમાં લખતા જુઓ, તો ધારી લો કે હું પ્લેટ પર મારા સમોસાની શ્રેષ્ઠ પ્લેસમેન્ટની ગણતરી કરવાનો પ્રયાસ કરી રહ્યો છું. કારણ કે મારા વાસ્તવિક દુનિયાના ભૂમિતિના ઉપયોગની આ જ હદ છે, ભાઈ. અને જો કોઈ સમજાવી શકે કે હાયપરબોલિક પેરાબોલોઇડ શેના માટે સારું છે, તો કૃપા કરીને મને જણાવો. હું ખરેખર જિજ્ઞાસુ છું...અને થોડો ડરેલો પણ છું. આ વસ્તુ માટે મારો પરીક્ષાનો સ્કોર 65% હતો, અને ગ્રેસ માર્કસ સાથે પણ, હું માંડ માંડ પાસ થયો!", "normalised": "તો, હા, જો તમે મને કોણમાપક અને પીડાદાયક અભિવ્યક્તિ સાથે નેપકિન પર ઉતાવળથી લખતા જુઓ, તો ફક્ત માની લો કે હું પ્લેટ પર મારા સમોસાનું શ્રેષ્ઠ સ્થાન ગણવાનો પ્રયાસ કરી રહ્યો છું. કારણ કે મારા વાસ્તવિક દુનિયાના ભૂમિતિના ઉપયોગની હદ લગભગ એટલી જ છે, ભાઈ. અને જો કોઈ સમજાવી શકે કે હાઇપરબોલિક પેરાબોલોઇડ શેના માટે સારું છે, તો કૃપા કરીને મને જણાવો. હું ખરેખર ઉત્સુક છું...અને થોડો ડરેલો પણ છું. આ સામગ્રી માટે મારો પરીક્ષાનો સ્કોર પાંસઠ ટકા હતો, અને ગ્રેસ માર્કસ સાથે પણ, હું માંડ માંડ પાસ થયો!"}
