```json
{
  "unnormalised": "आज भारतीय शेअर बाजारात संमिश्र संकेत दिसून आले. सकारात्मक जागतिक संकेतांमुळे बीएसई सेन्सेक्सने सुरुवातीला 300 अंकांची वाढ नोंदवली. मात्र, दुपारच्या सत्रात नफावसुलीमुळे अंशतः घसरण झाली. विश्लेषकांनी आगामी आरबीआयच्या चलनविषयक धोरण बैठकीबद्दलच्या अनिश्चिततेला या अस्थिरतेचे कारण दिले आहे. संभाव्य व्याजदर वाढीवर गुंतवणूकदारांचे बारकाईने लक्ष आहे, ज्यामुळे बाजारातील भावनांवर परिणाम होऊ शकतो.",
  "normalised": "आज भारतीय शेअर बाजारात संमिश्र संकेत दिसून आले. बीएसई सेन्सेक्सने सुरुवातीला तीनशे अंकांची वाढ नोंदवली. मात्र, दुपारच्या सत्रात नफावसुलीमुळे अंशतः घसरण झाली. विश्लेषकांनी आगामी आरबीआयच्या चलनविषयक धोरण बैठकीबद्दलच्या अनिश्चिततेला या अस्थिरतेचे कारण दिले आहे. संभाव्य व्याजदर वाढीवर गुंतवणूकदारांचे बारकाईने लक्ष आहे, ज्यामुळे बाजारातील भावनांवर परिणाम होऊ शकतो.",
  "raw": "आज भारतीय शेअर बाजारात संमिश्र संकेत दिसून आले. सकारात्मक जागतिक संकेतांमुळे बीएसई सेन्सेक्सने सुरुवातीला ३०० अंकांची वाढ नोंदवली. मात्र, दुपारच्या सत्रात नफावसुलीमुळे अंशतः घसरण झाली. विश्लेषकांनी आगामी आरबीआयच्या चलनविषयक धोरण बैठकीबद्दलच्या अनिश्चिततेला या अस्थिरतेचे कारण दिले आहे. गुंतवणूकदार संभाव्य व्याजदर वाढीवर बारीक लक्ष ठेवून आहेत, ज्यामुळे बाजारातील भावनांवर परिणाम होऊ शकतो.\n\n{\n  \"unnormalised\": \"आज भारतीय शेअर बाजारात संमिश्र संकेत दिसून आले. सकारात्मक जागतिक संकेतांमुळे बीएसई सेन्सेक्सने सुरुवातीला 300 अंकांची वाढ नोंदवली. मात्र, दुपारच्या सत्रात नफावसुलीमुळे अंशतः घसरण झाली. विश्लेषकांनी आगामी आरबीआयच्या चलनविषयक धोरण बैठकीबद्दलच्या अनिश्चिततेला या अस्थिरतेचे कारण दिले आहे. संभाव्य व्याजदर वाढीवर गुंतवणूकदारांचे बारकाईने लक्ष आहे, ज्यामुळे बाजारातील भावनांवर परिणाम होऊ शकतो.\",\n  \"normalised\": \"आज भारतीय शेअर बाजारात संमिश्र संकेत दिसून आले. बीएसई सेन्सेक्सने सुरुवातीला तीनशे अंकांची वाढ नोंदवली. मात्र, दुपारच्या सत्रात नफावसुलीमुळे अंशतः घसरण झाली. विश्लेषकांनी आगामी आरबीआयच्या चलनविषयक धोरण बैठकीबद्दलच्या अनिश्चिततेला या अस्थिरतेचे कारण दिले आहे. संभाव्य व्याजदर वाढीवर गुंतवणूकदारांचे बारकाईने लक्ष आहे, ज्यामुळे बाजारातील भावनांवर परिणाम होऊ शकतो.\",\n  \"text\": \"आज भारतीय शेअर बाजारात संमिश्र संकेत दिसून आले. सकारात्मक जागतिक संकेतांमुळे बीएसई सेन्सेक्सने सुरुवातीला ३०० अंकांची वाढ नोंदवली. मात्र, दुपारच्या सत्रात नफावसुलीमुळे अंशतः घसरण झाली. विश्लेषकांनी आगामी आरबीआयच्या चलनविषयक धोरण बैठकीबद्दलच्या अनिश्चिततेला या अस्थिरतेचे कारण दिले आहे. गुंतवणूकदार संभाव्य व्याजदर वाढीवर बारीक लक्ष ठेवून आहेत, ज्यामुळे बाजारातील भावनांवर परिणाम होऊ शकतो.\"\n}"
}
```
```json
{
  "unnormalised": "सेबीने (SEBI) अलीकडेच आयपीओसाठी (IPO) नवीन मार्गदर्शक तत्त्वे जारी केली आहेत, ज्याचा उद्देश पारदर्शकता वाढवणे आणि किरकोळ गुंतवणूकदारांचे संरक्षण करणे आहे. आयपीओसाठी (IPO) किमान अर्ज रक्कम रु. 15,000 आहे. बाजार तज्ञांनी जोखीम कमी करण्यासाठी विविध क्षेत्रांमध्ये गुंतवणूक पोर्टफोलिओमध्ये विविधता आणण्याची शिफारस केली आहे. ते पेनी स्टॉक्समध्ये (penny stocks) गुंतवणूक करताना सावधगिरी बाळगण्याचा सल्ला देतात, जे त्यांच्या उच्च अस्थिरता आणि फेरफार करण्याच्या क्षमतेसाठी ओळखले जातात.",
  "normalised": "एस-ई-बी-आयने (S-E-B-I) अलीकडेच आय-पी-ओसाठी (I-P-O) नवीन मार्गदर्शक तत्त्वे जारी केली आहेत, ज्याचा उद्देश पारदर्शकता वाढवणे आणि किरकोळ गुंतवणूकदारांचे संरक्षण करणे आहे. आय-पी-ओसाठी (I-P-O) किमान अर्ज रक्कम रुपये पंधरा हजार आहे. बाजार तज्ञांनी जोखीम कमी करण्यासाठी विविध क्षेत्रांमध्ये गुंतवणूक पोर्टफोलिओमध्ये विविधता आणण्याची शिफारस केली आहे. ते पेनी स्टॉक्समध्ये (penny stocks) गुंतवणूक करताना सावधगिरी बाळगण्याचा सल्ला देतात, जे त्यांच्या उच्च अस्थिरता आणि फेरफार करण्याच्या क्षमतेसाठी ओळखले जातात.",
  "raw": "सेबीने (SEBI) अलीकडेच आयपीओसाठी (IPO) नवीन मार्गदर्शक तत्त्वे जारी केली आहेत, ज्याचा उद्देश पारदर्शकता वाढवणे आणि किरकोळ गुंतवणूकदारांचे संरक्षण करणे आहे. आयपीओसाठी (IPO) किमान अर्ज रक्कम रु. 15,000 आहे. बाजार तज्ञांनी जोखीम कमी करण्यासाठी विविध क्षेत्रांमध्ये गुंतवणूक पोर्टफोलिओमध्ये विविधता आणण्याची शिफारस केली आहे. ते पेनी स्टॉक्समध्ये (penny stocks) गुंतवणूक करताना सावधगिरी बाळगण्याचा सल्ला देतात, जे त्यांच्या उच्च अस्थिरता आणि फेरफार करण्याच्या क्षमतेसाठी ओळखले जातात."
}
```
```json
{
  "unnormalised": "पुढील आठवड्यात अनेक ब्लू-चिप कंपन्या त्यांचे Q2 कमाईचे अहवाल जारी करणार आहेत. टीसीएस २०/१०/२०२४ रोजी त्यांचे निकाल जाहीर करण्याची अपेक्षा आहे. भारतीय अर्थव्यवस्थेचे एकूण आरोग्य तपासण्यासाठी गुंतवणूकदारांनी या अहवालांचे बारकाईने विश्लेषण केले पाहिजे. लक्षात ठेवा, गुंतवणूक निर्णय घेण्यापूर्वी एखाद्या योग्य व्यावसायिकाकडून आर्थिक सल्ला घ्यावा.",
  "normalised": "पुढील आठवड्यात अनेक ब्लू-चिप कंपन्या त्यांचे Q दोन कमाईचे अहवाल जारी करणार आहेत. टी-सी-एस वीस ऑक्टोबर दोन हजार चोवीस रोजी त्यांचे निकाल जाहीर करण्याची अपेक्षा आहे. भारतीय अर्थव्यवस्थेचे एकूण आरोग्य तपासण्यासाठी गुंतवणूकदारांनी या अहवालांचे बारकाईने विश्लेषण केले पाहिजे. लक्षात ठेवा, गुंतवणूक निर्णय घेण्यापूर्वी एखाद्या योग्य व्यावसायिकाकडून आर्थिक सल्ला घ्यावा.",
  "raw": "पुढील आठवड्यात अनेक ब्लू-चिप कंपन्या त्यांचे Q2 कमाईचे अहवाल जारी करणार आहेत. टीसीएस २०/१०/२०२४ रोजी त्यांचे निकाल जाहीर करण्याची अपेक्षा आहे. भारतीय अर्थव्यवस्थेचे एकूण आरोग्य तपासण्यासाठी गुंतवणूकदारांनी या अहवालांचे बारकाईने विश्लेषण केले पाहिजे. लक्षात ठेवा, गुंतवणूक निर्णय घेण्यापूर्वी एखाद्या योग्य व्यावसायिकाकडून आर्थिक सल्ला घ्यावा."
}
```
