```json
{
  "unnormalised": "आज बीएसई सेन्सेक्समध्ये अस्थिर व्यापार सत्र पार पडला, तो मागील दिवसाच्या तुलनेत 0.2% वाढीसह 73,500 वर बंद झाला. सकारात्मक जागतिक संकेतांमुळे सुरुवातीच्या वाढीला दुपारच्या सत्रात नफा बुकिंगमुळे खीळ बसली. आयसीआयसीआय सिक्युरिटीजच्या विश्लेषकांनी वाढत्या कच्च्या तेलाच्या किमतींमुळे बाजाराच्या डळमळीत कामगिरीवर चिंता व्यक्त केली.",
  "normalised": "आज बी-एस-ई सेन्सेक्समध्ये अस्थिर व्यापार सत्र पार पडला, तो मागील दिवसाच्या तुलनेत 0.2% वाढीसह त्र्याहत्तर हजार पाचशे वर बंद झाला. सकारात्मक जागतिक संकेतांमुळे सुरुवातीच्या वाढीला दुपारच्या सत्रात नफा बुकिंगमुळे खीळ बसली. आय-सी-आय-सी-आय सिक्युरिटीजच्या विश्लेषकांनी वाढत्या कच्च्या तेलाच्या किमतींमुळे बाजाराच्या डळमळीत कामगिरीवर चिंता व्यक्त केली.",
  "raw": "आज बीएसई सेन्सेक्समध्ये अस्थिर व्यापार सत्र पार पडला, तो मागील दिवसाच्या तुलनेत 0.2% वाढीसह 73,500 वर बंद झाला. सकारात्मक जागतिक संकेतांमुळे सुरुवातीच्या वाढीला दुपारच्या सत्रात नफा बुकिंगमुळे खीळ बसली. आयसीआयसीआय सिक्युरिटीजच्या विश्लेषकांनी वाढत्या कच्च्या तेलाच्या किमतींमुळे बाजाराच्या डळमळीत कामगिरीवर चिंता व्यक्त केली."
}
```
```json
{
  "unnormalised": "अनेक ब्लू-चिप समभागांमध्ये लक्षणीय हालचाल दिसून आली. रिलायन्स इंडस्ट्रीजचे शेअर्स 2950 रुपयांवर बंद झाले, 1.5% नी वाढले, तर HDFC बँक 1650 रुपयांवर किंचित घसरली. विदेशी संस्थागत गुंतवणूकदार (FIIs) अजूनही निव्वळ विक्रेते राहिले, त्यांनी NSE च्या तात्पुरत्या आकडेवारीनुसार 1200 कोटी रुपयांचे शेअर्स विकले. देशांतर्गत संस्थागत गुंतवणूकदारांनी (DIIs) मात्र काहीसा आधार दिला, त्यांनी 800 कोटी रुपयांची निव्वळ खरेदी केली.",
  "normalised": "अनेक ब्लू-चिप समभागांमध्ये लक्षणीय हालचाल दिसून आली. रिलायन्स इंडस्ट्रीजचे शेअर्स दोन हजार नऊशे पन्नास रुपयांवर बंद झाले, एक पॉईंट पाच टक्क्यांनी वाढले, तर H-D-F-C बँक एक हजार सहाशे पन्नास रुपयांवर किंचित घसरली. परदेशी संस्थागत गुंतवणूकदार (F-I-I-s) अजूनही निव्वळ विक्रेते राहिले, त्यांनी एन-एस-ई च्या तात्पुरत्या आकडेवारीनुसार एक हजार दोनशे कोटी रुपयांचे शेअर्स विकले. देशांतर्गत संस्थागत गुंतवणूकदारांनी (D-I-I-s) मात्र काहीसा आधार दिला, त्यांनी आठशे कोटी रुपयांची निव्वळ खरेदी केली.",
  "raw": "अनेक ब्लू-चिप समभागांमध्ये लक्षणीय हालचाल दिसून आली. रिलायन्स इंडस्ट्रीजचे शेअर्स 2950 रुपयांवर बंद झाले, 1.5% नी वाढले, तर HDFC बँक 1650 रुपयांवर किंचित घसरली. विदेशी संस्थागत गुंतवणूकदार (FIIs) अजूनही निव्वळ विक्रेते राहिले, त्यांनी NSE च्या तात्पुरत्या आकडेवारीनुसार 1200 कोटी रुपयांचे शेअर्स विकले. देशांतर्गत संस्थागत गुंतवणूकदारांनी (DIIs) मात्र काहीसा आधार दिला, त्यांनी 800 कोटी रुपयांची निव्वळ खरेदी केली."
}
```
```json
{
  "unnormalised": "बाजारातील सहभागी प्रमुख कंपन्यांचे Q4 कमाई अहवाल लवकरच जाहीर होण्याची आतुरतेने वाट पाहत आहेत. टाटा कन्सल्टन्सी सर्व्हिसेस (TCS) 12/04/2024 रोजी निकाल जाहीर करण्याची अपेक्षा आहे, त्यानंतर इन्फोसिस 18/04/2024 रोजी निकाल जाहीर करेल. हे कमाई अहवाल भारतीय अर्थव्यवस्था आणि कॉर्पोरेट कामगिरीच्या एकूण आरोग्यामध्ये मौल्यवान अंतर्दृष्टी प्रदान करतील.",
  "normalised": "बाजारातील सहभागी प्रमुख कंपन्यांचे Q-फोर कमाई अहवाल लवकरच जाहीर होण्याची आतुरतेने वाट पाहत आहेत. टाटा कन्सल्टन्सी सर्व्हिसेस (T-C-S) बारा एप्रिल दोन हजार चोवीस रोजी निकाल जाहीर करण्याची अपेक्षा आहे, त्यानंतर इन्फोसिस अठरा एप्रिल दोन हजार चोवीस रोजी निकाल जाहीर करेल. हे कमाई अहवाल भारतीय अर्थव्यवस्था आणि कॉर्पोरेट कामगिरीच्या एकूण आरोग्यामध्ये मौल्यवान अंतर्दृष्टी प्रदान करतील.",
  "raw": "बाजारातील सहभागी प्रमुख कंपन्यांचे Q4 कमाई अहवाल लवकरच जाहीर होण्याची आतुरतेने वाट पाहत आहेत. टाटा कन्सल्टन्सी सर्व्हिसेस (TCS) 12/04/2024 रोजी निकाल जाहीर करण्याची अपेक्षा आहे, त्यानंतर इन्फोसिस 18/04/2024 रोजी निकाल जाहीर करेल. हे कमाई अहवाल भारतीय अर्थव्यवस्था आणि कॉर्पोरेट कामगिरीच्या एकूण आरोग्यामध्ये मौल्यवान अंतर्दृष्टी प्रदान करतील."
}
```
```json
{
  "unnormalised": "पुढे पाहता, बाजारातील तज्ञांनी गुंतवणूकदारांना सावध राहण्याचा आणि दीर्घकालीन गुंतवणुकीच्या क्षितिजासह मूलभूतपणे मजबूत कंपन्यांवर लक्ष केंद्रित करण्याचा सल्ला दिला आहे. भू-राजकीय तणाव आणि चलनवाढीचा दबाव बाजारासाठी आव्हान देत आहे. गुंतवणूकदारांना कोणताही गुंतवणुकीचा निर्णय घेण्यापूर्वी त्यांच्या वित्तीय सल्लागारांचा सल्ला घेण्याची शिफारस केली जाते.",
  "normalised": "पुढे पाहता, बाजारातील तज्ञांनी गुंतवणूकदारांना सावध राहण्याचा आणि दीर्घकालीन गुंतवणुकीच्या क्षितिजासह मूलभूतपणे मजबूत कंपन्यांवर लक्ष केंद्रित करण्याचा सल्ला दिला आहे. भू-राजकीय तणाव आणि चलनवाढीचा दबाव बाजारासाठी आव्हान देत आहे. गुंतवणूकदारांना कोणताही गुंतवणुकीचा निर्णय घेण्यापूर्वी त्यांच्या वित्तीय सल्लागारांचा सल्ला घेण्याची शिफारस केली जाते.",
  "raw": "पुढे पाहता, बाजारातील तज्ञांनी गुंतवणूकदारांना सावध राहण्याचा आणि दीर्घकालीन गुंतवणुकीच्या क्षितिजासह मूलभूतपणे मजबूत कंपन्यांवर लक्ष केंद्रित करण्याचा सल्ला दिला आहे. भू-राजकीय तणाव आणि चलनवाढीचा दबाव बाजारासाठी आव्हान देत आहे. गुंतवणूकदारांना कोणताही गुंतवणुकीचा निर्णय घेण्यापूर्वी त्यांच्या वित्तीय सल्लागारांचा सल्ला घेण्याची शिफारस केली जाते."
}
```
