```json
{
  "unnormalised": "म्हणून, कोणीतरी मला विचारले की शेअर मार्केटमध्ये गुंतवणूक करणे म्हणजे मसालेदार बिर्याणीची प्लेट मागवण्यासारखे आहे का - आकर्षक, पण संभाव्यतः विनाशकारी. बरं, खरं सांगायचं तर, कधीकधी ते अगदी तसंच वाटतं! तुम्ही एखादा स्टॉक खूप वर जाताना पाहता, जसा तुमच्या शेजाऱ्याच्या भांड्यातून सुगंध येत आहे, आणि तुम्ही विचार करत आहात \"रु. 1000 प्रति शेअर? काही हरकत नाही, मी श्रीमंत होणार!\" मग BAM! मार्केट करेक्शनचा फटका बसतो, आणि तुमच्या हातात एक पोर्टफोलिओ शिल्लक राहतो जो विशेषतः मसालेदार हल्ल्यानंतरच्या परिणामासारखा दिसतो - छातीत जळजळ आणि पश्चात्ताप.",
  "normalised": "म्हणून, कोणीतरी मला विचारले की शेअर मार्केटमध्ये गुंतवणूक करणे म्हणजे मसालेदार बिर्याणीची प्लेट मागवण्यासारखे आहे का - आकर्षक, पण संभाव्यतः विनाशकारी. बरं, खरं सांगायचं तर, कधीकधी ते अगदी तसंच वाटतं! तुम्ही एखादा स्टॉक खूप वर जाताना पाहता, जसा तुमच्या शेजाऱ्याच्या भांड्यातून सुगंध येत आहे, आणि तुम्ही विचार करत आहात \"रुपये एक हजार प्रति शेअर? काही हरकत नाही, मी श्रीमंत होणार!\" मग B-A-M! मार्केट करेक्शनचा फटका बसतो, आणि तुमच्या हातात एक पोर्टफोलिओ शिल्लक राहतो जो विशेषतः मसालेदार हल्ल्यानंतरच्या परिणामासारखा दिसतो - छातीत जळजळ आणि पश्चात्ताप.",
  "raw": "अहो, कुणीतरी मला विचारलं की शेअर मार्केटमध्ये इन्व्हेस्ट करणं म्हणजे मसालेदार बिर्याणी मागवण्यासारखं आहे का - टेम्पटिंग, पण पोटेंशिअली डिजास्टरस. बरं, ऑनेस्टली, समटाइम्स इट फील्स एक्झॅक्टली लाइक दॅट! यू सी अ स्टॉक सोअरिंग हाय, लाइक दॅट अरोमा वेफ्टिंग फ्रॉम युवर नेबर्स पॉट, अँड यू आर थिंकिंग \"रु. 1000 पर शेअर? नो प्रॉब्लम, आय एम गोना बी रिच!\" देन बूम! मार्केट करेक्शन हिट्स, अँड यू आर लेफ्ट विथ अ पोर्टफोलिओ दॅट लुक्स लाइक द आफ्टरमाथ ऑफ अ पर्टिक्युलरली अग्रेसिव्ह स्पाइस अटॅक - हार्टबर्न अँड रिग्रेट.\nम्हणून, कोणीतरी मला विचारले की शेअर मार्केटमध्ये गुंतवणूक करणे म्हणजे मसालेदार बिर्याणीची प्लेट मागवण्यासारखे आहे का - आकर्षक, पण संभाव्यतः विनाशकारी. बरं, खरं सांगायचं तर, कधीकधी ते अगदी तसंच वाटतं! तुम्ही एखादा स्टॉक खूप वर जाताना पाहता, जसा तुमच्या शेजाऱ्याच्या भांड्यातून सुगंध येत आहे, आणि तुम्ही विचार करत आहात \"रु. 1000 प्रति शेअर? काही हरकत नाही, मी श्रीमंत होणार!\" मग BAM! मार्केट करेक्शनचा फटका बसतो, आणि तुमच्या हातात एक पोर्टफोलिओ शिल्लक राहतो जो विशेषतः मसालेदार हल्ल्यानंतरच्या परिणामासारखा दिसतो - छातीत जळजळ आणि पश्चात्ताप."
}
```
```json
{
  "unnormalised": "पण गंभीरपणे सांगायचे तर, भारतातील शेअर बाजारात गुंतवणूक करणे, किंवा इतरत्र कुठेही, अंधपणे मेनूवरील सर्वात मसालेदार गोष्ट निवडण्यापेक्षा थोडी अधिक रणनीती आवश्यक आहे. तुमच्या मित्राच्या चुलत भावाच्या शेजाऱ्याने सांगितलेल्या पुढच्या \"खात्रीशीर गोष्टी\" वर ₹5000 चा जुगार खेळण्यासारखे हे नाही. त्याऐवजी स्वयंपाक शिकण्यासारखे आहे, असा विचार करा. तुम्ही मूलभूत गोष्टींपासून सुरुवात करता – शेअर म्हणजे काय हे समजून घ्या, एमएफ (MF) सारख्या विविध गुंतवणुकीच्या पर्यायांबद्दल जाणून घ्या आणि कदाचित एक-दोन पुस्तके उघडून पहा (होय, ती अजूनही अस्तित्वात आहेत!).",
  "normalised": "पण गंभीरपणे सांगायचे तर, भारतातील शेअर बाजारात गुंतवणूक करणे, किंवा इतरत्र कुठेही, अंधपणे मेनूवरील सर्वात मसालेदार गोष्ट निवडण्यापेक्षा थोडी अधिक रणनीती आवश्यक आहे. तुमच्या मित्राच्या चुलत भावाच्या शेजाऱ्याने सांगितलेल्या पुढच्या \"खात्रीशीर गोष्टी\" वर पाच हजार रुपयांचा जुगार खेळण्यासारखे हे नाही. त्याऐवजी स्वयंपाक शिकण्यासारखे आहे, असा विचार करा. तुम्ही मूलभूत गोष्टींपासून सुरुवात करता – शेअर म्हणजे काय हे समजून घ्या, एम-एफ (M-F) सारख्या विविध गुंतवणुकीच्या पर्यायांबद्दल जाणून घ्या आणि कदाचित एक-दोन पुस्तके उघडून पहा (होय, ती अजूनही अस्तित्वात आहेत!).",
  "raw": "पण गंभीरपणे सांगायचे तर, भारतातील शेअर बाजारात गुंतवणूक करणे, किंवा इतरत्र कुठेही, अंधपणे मेनूवरील सर्वात मसालेदार गोष्ट निवडण्यापेक्षा थोडी अधिक रणनीती आवश्यक आहे. तुमच्या मित्राच्या चुलत भावाच्या शेजाऱ्याने सांगितलेल्या पुढच्या \"खात्रीशीर गोष्टी\" वर ₹5000 चा जुगार खेळण्यासारखे हे नाही. त्याऐवजी स्वयंपाक शिकण्यासारखे आहे, असा विचार करा. तुम्ही मूलभूत गोष्टींपासून सुरुवात करता – शेअर म्हणजे काय हे समजून घ्या, एमएफ (MF) सारख्या विविध गुंतवणुकीच्या पर्यायांबद्दल जाणून घ्या आणि कदाचित एक-दोन पुस्तके उघडून पहा (होय, ती अजूनही अस्तित्वात आहेत!)."
}
```
```json
{
  "unnormalised": "आणि शिकण्याबद्दल बोलायचं झाल्यास, केवळ व्हॉट्सॲप फॉरवर्ड्स आणि 3 महिन्यांत 100% परताव्याचं वचन देणाऱ्या \"इन्व्हेस्टमेंट गुरू\"वर अवलंबून राहणं टाळा. ते बहुधा तुम्हाला गरज नसलेल्या गोष्टी विकत असतील. त्याऐवजी, स्वतःहून संशोधन करा, कंपनीचे अहवाल वाचा (होय, कंटाळवाणे असले तरी!), आणि त्यात असलेले धोके समजून घ्या. लक्षात ठेवा, वॉरेन बफे यांचेही दिवस वाईट असतात आणि त्यांच्याकडे कदाचित एका लहान देशाच्या GDP पेक्षा जास्त पैसे आहेत.",
  "normalised": "आणि शिकण्याबद्दल बोलायचं झाल्यास, केवळ व्हॉट्सॲप फॉरवर्ड्स आणि तीन महिन्यांत शंभर टक्के परताव्याचं वचन देणाऱ्या \"इन्व्हेस्टमेंट गुरू\"वर अवलंबून राहणं टाळा. ते बहुधा तुम्हाला गरज नसलेल्या गोष्टी विकत असतील. त्याऐवजी, स्वतःहून संशोधन करा, कंपनीचे अहवाल वाचा (होय, कंटाळवाणे असले तरी!), आणि त्यात असलेले धोके समजून घ्या. लक्षात ठेवा, वॉरेन बफे यांचेही दिवस वाईट असतात आणि त्यांच्याकडे कदाचित एका लहान देशाच्या G-D-P पेक्षा जास्त पैसे आहेत.",
  "raw": "आणि शिकण्याबद्दल बोलायचं झाल्यास, केवळ व्हॉट्सॲप फॉरवर्ड्स आणि 3 महिन्यांत 100% परताव्याचं वचन देणाऱ्या \"इन्व्हेस्टमेंट गुरू\"वर अवलंबून राहणं टाळा. ते बहुधा तुम्हाला गरज नसलेल्या गोष्टी विकत असतील. त्याऐवजी, स्वतःहून संशोधन करा, कंपनीचे अहवाल वाचा (होय, कंटाळवाणे असले तरी!), आणि त्यात असलेले धोके समजून घ्या. लक्षात ठेवा, वॉरेन बफे यांचेही दिवस वाईट असतात आणि त्यांच्याकडे कदाचित एका लहान देशाच्या GDP पेक्षा जास्त पैसे आहेत."
}
```
```json
{
  "unnormalised": "अखेरीस, यशस्वी गुंतवणूक म्हणजे संयम आणि शिस्त. हे बिर्याणी व्यवस्थित शिजण्याची वाट पाहण्यासारखे आहे, ती अर्धवट कच्ची खाण्यासारखे नाही. लहान सुरुवात करा, आपल्या पोर्टफोलिओमध्ये विविधता आणा (आपली सर्व अंडी एकाच बाস্केटमध्ये किंवा आपले सर्व रुपये एकाच स्टॉकमध्ये टाकू नका!), आणि जेव्हा बाजार घसरतो तेव्हा घाबरू नका. कारण दीर्घकाळात, एक व्यवस्थित शिजवलेली गुंतवणूक योजना मसालेदार, परंतु शेवटी खेदजनक, बिर्याणीच्या क्षणिक प्लेटपेक्षा खूप अधिक समाधानकारक असू शकते, जरी ती सुरू करण्यासाठी फक्त रु. 250 खर्च येत असले तरी.",
  "normalised": "अखेरीस, यशस्वी गुंतवणूक म्हणजे संयम आणि शिस्त. हे बिर्याणी व्यवस्थित शिजण्याची वाट पाहण्यासारखे आहे, ती अर्धवट कच्ची खाण्यासारखे नाही. लहान सुरुवात करा, आपल्या पोर्टफोलिओमध्ये विविधता आणा (आपली सर्व अंडी एकाच बाস্केटमध्ये किंवा आपले सर्व रुपये एकाच स्टॉकमध्ये टाकू नका!), आणि जेव्हा बाजार घसरतो तेव्हा घाबरू नका. कारण दीर्घकाळात, एक व्यवस्थित शिजवलेली गुंतवणूक योजना मसालेदार, परंतु शेवटी खेदजनक, बिर्याणीच्या क्षणिक प्लेटपेक्षा खूप अधिक समाधानकारक असू शकते, जरी ती सुरू करण्यासाठी फक्त रुपये दोनशे पन्नास खर्च येत असले तरी.",
  "raw": "अखेरीस, यशस्वी गुंतवणूक म्हणजे संयम आणि शिस्त. हे बिर्याणी व्यवस्थित शिजण्याची वाट पाहण्यासारखे आहे, ती अर्धवट कच्ची खाण्यासारखे नाही. लहान सुरुवात करा, आपल्या पोर्टफोलिओमध्ये विविधता आणा (आपली सर्व अंडी एकाच बाস্केटमध्ये किंवा आपले सर्व रुपये एकाच स्टॉकमध्ये टाकू नका!), आणि जेव्हा बाजार घसरतो तेव्हा घाबरू नका. कारण दीर्घकाळात, एक व्यवस्थित शिजवलेली गुंतवणूक योजना मसालेदार, परंतु शेवटी खेदजनक, बिर्याणीच्या क्षणिक प्लेटपेक्षा खूप अधिक समाधानकारक असू शकते, जरी ती सुरू करण्यासाठी फक्त रु. 250 खर्च येत असले तरी."
}
```
