```json
{
  "unnormalised": "ठीक आहे, तर तुम्ही शेअर बाजारात प्रवेश करण्याबद्दल विचारत आहात, बरोबर? हे सुरुवातीला भीतीदायक वाटू शकते, जसे की एखाद्या बॉलीवूड प्लॉट ट्विस्ट समजून घेण्याचा प्रयत्न करणे. पण माझ्यावर विश्वास ठेवा, एकदा तुम्हाला मूलभूत गोष्टी समजल्या की ते इतके वाईट नाही. मी लहान सुरुवात केली, कदाचित टीसीएस आणि रिलायन्ससारख्या काही ब्लू-चिप कंपन्यांमध्ये ₹5000. तुमचे सर्व अंडे एकाच बास्केटमध्ये टाकू नका, जसे ते म्हणतात! विविधता महत्त्वाची आहे.",
  "normalised": "ठीक आहे, तर तुम्ही शेअर बाजारात प्रवेश करण्याबद्दल विचारत आहात, बरोबर? हे सुरुवातीला भीतीदायक वाटू शकते, जसे की एखाद्या बॉलीवूड प्लॉट ट्विस्ट समजून घेण्याचा प्रयत्न करणे. पण माझ्यावर विश्वास ठेवा, एकदा तुम्हाला मूलभूत गोष्टी समजल्या की ते इतके वाईट नाही. मी लहान सुरुवात केली, कदाचित रुपये पाच हजार टीसीएस आणि रिलायन्ससारख्या काही ब्लू-चिप कंपन्यांमध्ये. तुमचे सर्व अंडे एकाच बास्केटमध्ये टाकू नका, जसे ते म्हणतात! विविधता महत्त्वाची आहे.",
  "raw": "ठीक आहे, तर तुम्ही शेअर बाजारात प्रवेश करण्याबद्दल विचारत आहात, बरोबर? हे सुरुवातीला भीतीदायक वाटू शकते, जसे की एखाद्या बॉलीवूड प्लॉट ट्विस्ट समजून घेण्याचा प्रयत्न करणे. पण माझ्यावर विश्वास ठेवा, एकदा तुम्हाला मूलभूत गोष्टी समजल्या की ते इतके वाईट नाही. मी लहान सुरुवात केली, कदाचित टीसीएस आणि रिलायन्ससारख्या काही ब्लू-चिप कंपन्यांमध्ये ₹5000. तुमचे सर्व अंडे एकाच बास्केटमध्ये टाकू नका, जसे ते म्हणतात! विविधता महत्त्वाची आहे."
}
```
```json
{
  "unnormalised": "स्टॉक्सचा विचार करा म्हणजे कंपनीचा एक छोटासा भाग आपल्या मालकीचा आहे. जेव्हा कंपनी चांगली कामगिरी करते, तेव्हा तुमचा भाग अधिक मौल्यवान होतो. उदाहरणार्थ, जर तुम्ही Infosys चे शेअर्स जवळपास रु. 1000 मध्ये खरेदी केले असते, तर तुम्ही आता खूप छान स्थितीत असता कारण ते खूप जास्त आहेत. पण लक्षात ठेवा, किंमती कमी-जास्त होत असतात, हे अस्थिर मार्केट आहे. दररोज BSE आणि NSE च्या अंतिम किमती तपासा.",
  "normalised": "स्टॉक्सचा विचार करा म्हणजे कंपनीचा एक छोटासा भाग आपल्या मालकीचा आहे. जेव्हा कंपनी चांगली कामगिरी करते, तेव्हा तुमचा भाग अधिक मौल्यवान होतो. उदाहरणार्थ, जर तुम्ही Infosys चे शेअर्स जवळपास रुपये एक हजार मध्ये खरेदी केले असते, तर तुम्ही आता खूप छान स्थितीत असता कारण ते खूप जास्त आहेत. पण लक्षात ठेवा, किंमती कमी-जास्त होत असतात, हे अस्थिर मार्केट आहे. दररोज बी-एस-ई आणि एन-एस-ई च्या अंतिम किमती तपासा.",
  "raw": "स्टॉक्सचा विचार करा म्हणजे कंपनीचा एक छोटासा भाग आपल्या मालकीचा आहे. जेव्हा कंपनी चांगली कामगिरी करते, तेव्हा तुमचा भाग अधिक मौल्यवान होतो. उदाहरणार्थ, जर तुम्ही Infosys चे शेअर्स जवळपास रु. 1000 मध्ये खरेदी केले असते, तर तुम्ही आता खूप छान स्थितीत असता कारण ते खूप जास्त आहेत. पण लक्षात ठेवा, किंमती कमी-जास्त होत असतात, हे अस्थिर मार्केट आहे. दररोज BSE आणि NSE च्या अंतिम किमती तपासा.\n\n{\"unnormalised\": \"स्टॉक्सचा विचार करा म्हणजे कंपनीचा एक छोटासा भाग आपल्या मालकीचा आहे. जेव्हा कंपनी चांगली कामगिरी करते, तेव्हा तुमचा भाग अधिक मौल्यवान होतो. उदाहरणार्थ, जर तुम्ही Infosys चे शेअर्स जवळपास रु. 1000 मध्ये खरेदी केले असते, तर तुम्ही आता खूप छान स्थितीत असता कारण ते खूप जास्त आहेत. पण लक्षात ठेवा, किंमती कमी-जास्त होत असतात, हे अस्थिर मार्केट आहे. दररोज BSE आणि NSE च्या अंतिम किमती तपासा.\", \"normalised\": \"स्टॉक्सचा विचार करा म्हणजे कंपनीचा एक छोटासा भाग आपल्या मालकीचा आहे. जेव्हा कंपनी चांगली कामगिरी करते, तेव्हा तुमचा भाग अधिक मौल्यवान होतो. उदाहरणार्थ, जर तुम्ही Infosys चे शेअर्स जवळपास रुपये एक हजार मध्ये खरेदी केले असते, तर तुम्ही आता खूप छान स्थितीत असता कारण ते खूप जास्त आहेत. पण लक्षात ठेवा, किंमती कमी-जास्त होत असतात, हे अस्थिर मार्केट आहे. दररोज बी-एस-ई आणि एन-एस-ई च्या अंतिम किमती तपासा।\", \"raw\": \"स्टॉक्सचा विचार करा म्हणजे कंपनीचा एक छोटासा भाग आपल्या मालकीचा आहे. जेव्हा कंपनी चांगली कामगिरी करते, तेव्हा तुमचा भाग अधिक मौलवान होतो. उदाहरणार्थ, जर तुम्ही Infosys चे शेअर्स जवळपास रु. 1000 मध्ये खरेदी केले असते, तर तुम्ही आता खूप छान स्थितीत असता कारण ते खूप जास्त आहेत. पण लक्षात ठेवा, किंमती कमी-जास्त होत असतात, हे अस्थिर मार्केट आहे. दररोज BSE आणि NSE च्या अंतिम किमती तपासा।\"}"
}
```
```json
{
  "unnormalised": "गुंतवणुकीचे भरपूर पर्याय आहेत, जसे की म्युच्युअल फंड्स, ईटीएफ आणि डायरेक्ट इक्विटी. म्युच्युअल फंड्स व्यावसायिकांकडून व्यवस्थापित केले जातात, त्यामुळे ती एक चांगली सुरुवात आहे. तुम्ही एसआयपी (Systematic Investment Plans) द्वारे अगदी कमीत कमी रु. 500 प्रति महिना पासून सुरुवात करू शकता. फक्त तुमचा अभ्यास करा. WhatsApp वरील \"तज्ञांकडून\" येणाऱ्या टिप्स आंधळेपणाने फॉलो करू नका, त्या पंप आणि डंप योजना असू शकतात!",
  "normalised": "गुंतवणुकीचे भरपूर पर्याय आहेत, जसे की म्युच्युअल फंड्स, ई-टी-एफ आणि डायरेक्ट इक्विटी. म्युच्युअल फंड्स व्यावसायिकांकडून व्यवस्थापित केले जातात, त्यामुळे ती एक चांगली सुरुवात आहे. तुम्ही एस-आय-पी (Systematic Investment Plans) द्वारे अगदी कमीत कमी पाचशे रुपये प्रति महिना पासून सुरुवात करू शकता. फक्त तुमचा अभ्यास करा. WhatsApp वरील \"तज्ञांकडून\" येणाऱ्या टिप्स आंधळेपणाने फॉलो करू नका, त्या पंप आणि डंप योजना असू शकतात!",
  "raw": "असिस्टंट: \n{\n  \"unnormalised\": \"गुंतवणुकीचे भरपूर पर्याय आहेत, जसे की म्युच्युअल फंड्स, ईटीएफ आणि डायरेक्ट इक्विटी. म्युच्युअल फंड्स व्यावसायिकांकडून व्यवस्थापित केले जातात, त्यामुळे ती एक चांगली सुरुवात आहे. तुम्ही एसआयपी (Systematic Investment Plans) द्वारे अगदी कमीत कमी रु. 500 प्रति महिना पासून सुरुवात करू शकता. फक्त तुमचा अभ्यास करा. WhatsApp वरील \\\"तज्ञांकडून\\\" येणाऱ्या टिप्स आंधळेपणाने फॉलो करू नका, त्या पंप आणि डंप योजना असू शकतात!\",\n  \"normalised\": \"गुंतवणुकीचे भरपूर पर्याय आहेत, जसे की म्युच्युअल फंड्स, ई-टी-एफ आणि डायरेक्ट इक्विटी. म्युच्युअल फंड्स व्यावसायिकांकडून व्यवस्थापित केले जातात, त्यामुळे ती एक चांगली सुरुवात आहे. तुम्ही एस-आय-पी (Systematic Investment Plans) द्वारे अगदी कमीत कमी पाचशे रुपये प्रति महिना पासून सुरुवात करू शकता. फक्त तुमचा अभ्यास करा. WhatsApp वरील \\\"तज्ञांकडून\\\" येणाऱ्या टिप्स आंधळेपणाने फॉलो करू नका, त्या पंप आणि डंप योजना असू शकतात!\",\n  \"raw\": \"गुंतवणुकीचे भरपूर पर्याय आहेत, जसे की म्युच्युअल फंड्स, ईटीएफ आणि डायरेक्ट इक्विटी. म्युच्युअल फंड्स व्यावसायिकांकडून व्यवस्थापित केले जातात, त्यामुळे ती एक चांगली सुरुवात आहे. तुम्ही एसआयपी (Systematic Investment Plans) द्वारे अगदी कमीत कमी रु. 500 प्रति महिना पासून सुरुवात करू शकता. फक्त तुमचा अभ्यास करा. WhatsApp वरील \\\"तज्ञांकडून\\\" येणाऱ्या टिप्स आंधळेपणाने फॉलो करू नका, त्या पंप आणि डंप योजना असू शकतात!\"\n}"
}
```
```json
{
  "unnormalised": "तुम्ही सुरुवात करण्यापूर्वी, Zerodha किंवा Upstox सारख्या ब्रोकरकडे डिमॅट खाते उघडा. तुम्हाला KYC साठी तुमच्या आधार कार्ड आणि पॅन कार्डची आवश्यकता असेल. आणि गंभीरपणे, धोके समजून घ्या. शेअर बाजार झटपट श्रीमंत होण्याची योजना नाही; हा एक दीर्घकालीन खेळ आहे. शुभेच्छा आणि आनंदी गुंतवणूक, भाऊ!",
  "normalised": "तुम्ही सुरुवात करण्यापूर्वी, Zerodha किंवा Upstox सारख्या ब्रोकरकडे डिमॅट खाते उघडा. तुम्हाला केवायसीसाठी तुमच्या आधार कार्ड आणि पी-ए-एन कार्डची आवश्यकता असेल. आणि गंभीरपणे, धोके समजून घ्या. शेअर बाजार झटपट श्रीमंत होण्याची योजना नाही; हा एक दीर्घकालीन खेळ आहे. शुभेच्छा आणि आनंदी गुंतवणूक, भाऊ!",
  "raw": "तुम्ही सुरुवात करण्यापूर्वी, Zerodha किंवा Upstox सारख्या ब्रोकरकडे डिमॅट खाते उघडा. तुम्हाला KYC साठी तुमच्या आधार कार्ड आणि पॅन कार्डची आवश्यकता असेल. आणि गंभीरपणे, धोके समजून घ्या. शेअर बाजार झटपट श्रीमंत होण्याची योजना नाही; हा एक दीर्घकालीन खेळ आहे. शुभेच्छा आणि आनंदी गुंतवणूक, भाऊ!\n\n{\n  \"unnormalised\": \"तुम्ही सुरुवात करण्यापूर्वी, Zerodha किंवा Upstox सारख्या ब्रोकरकडे डिमॅट खाते उघडा. तुम्हाला KYC साठी तुमच्या आधार कार्ड आणि पॅन कार्डची आवश्यकता असेल. आणि गंभीरपणे, धोके समजून घ्या. शेअर बाजार झटपट श्रीमंत होण्याची योजना नाही; हा एक दीर्घकालीन खेळ आहे. शुभेच्छा आणि आनंदी गुंतवणूक, भाऊ!\",\n  \"normalised\": \"तुम्ही सुरुवात करण्यापूर्वी, Zerodha किंवा Upstox सारख्या ब्रोकरकडे डिमॅट खाते उघडा. तुम्हाला केवायसीसाठी तुमच्या आधार कार्ड आणि पी-ए-एन कार्डची आवश्यकता असेल. आणि गंभीरपणे, धोके समजून घ्या. शेअर बाजार झटपट श्रीमंत होण्याची योजना नाही; हा एक दीर्घकालीन खेळ आहे. शुभेच्छा आणि आनंदी गुंतवणूक, भाऊ!\",\n  \"raw\": \"तुम्ही सुरुवात करण्यापूर्वी, Zerodha किंवा Upstox सारख्या ब्रोकरकडे डिमॅट खाते उघडा. तुम्हाला KYC साठी तुमच्या आधार कार्ड आणि पॅन कार्डची आवश्यकता असेल. आणि गंभीरपणे, धोके समजून घ्या. शेअर बाजार झटपट श्रीमंत होण्याची योजना नाही; हा एक दीर्घकालीन खेळ आहे. शुभेच्छा आणि आनंदी गुंतवणूक, भाऊ!\"\n}"
}
```
