{"unnormalised": "ایمس دِلی طرفہٕ نٔوی تحقيق چھِ وۄنہٕ یِوان زِ دِمٲگی بیماریَن ہٕندِس مُعامَلس مُنٛز شُروعُک تَشخیٖص چھُ ضروٗری۔ 20/07/2024 پؠٹھ شایع گٔژھنہٕ وٲلی اَکھ حٲلیَہ تحقیق چھِ ظٲہِر کَران زِ باریک علامتَن مَنز شَدیٖد سَر دَرٕد، چَکر گَرٕدَن تہٕ بے وجہ سُن گَژھُن وُچھُن ضروٗری چھُ۔ لیڈ ریسرچر ڈاکٹر راجیش کمارَن زور دِتھ زِ \"وَقتی دَخَل اندازی سٟتؠ مَریٖزن ہٕندِس صحتَس مَنز اَہَم بہتری آویتھ ہیکہٕ۔\"", "normalised": "اے-آئی-آئی-ایم-ایس دِلی پؠٹھ نَوِ تحقیقَس مُطٲبِق، یِمَن اعصٲبی نِظامَن ہٕندِس بؠمٲرؠن ہٕندِس مُتلَق، پَہِلے تَشخیٖص کَرُن ضَروری چھُ۔ عٔجُک اَکھ مُطٲلِعہٕ یُس ویٚس جولَے دو ہَزار تریٖویَس مَنشَر گٔیو، یِیَن نِشانَن نِشٲن دِیُن اَہَم چھُ یِم مَرٕض بُتہٕ دِکھٲوَن، یِمَن مَنٛز چھُ مُستَقِل سَر دَرد، چَکَر یِیُن، تہٕ نُمبُرَن ہٕندِ بَسَبیَس نٔے پَتہٕ چَھن دِکھٲوَنہٕ یِوان۔ ڈاکٹر راجیش کمار، یِیَن مُحَقِقِینَن ہٕندِس نِیٚیٛمٕک چھُ، تیمَن زور دِیوتھ زِ \"وٕقتی دَخٕل اِنسانَن ہٕندٲن نَتٲیَجَن ہُو سکہٕ دِیَتھ۔\""}
{"unnormalised": "اَتھ تحقیٖقَس چھِ 30-60 وریَن ہٕندِس 500 مَریٖزن ہٕندِس پَتہٕ پٔدٕن یُن یِمَن مُختَلِف دِمٲگی بیمارِیَن ٲسَن، میگرین پؠٹھٕ زیٛادٕ سَنگین مَسئَلہٕ، یِمہٕ زَن مَسلَن ملٹیپل سِکلیروسِس تہٕ پارکنسَنز۔ اَکھ اَہَم نٔتیٖجہٕ ٲس یِہ زِ یِمَن مَریٖزن شُروعُک علامتَن ہٕندِس 6 مہِینَن اندر طبی امداد حٲصِل کٕر تِمَن علاجَس پَتہٕ زیٛادٕ جوٲب دِتھ۔ ظٲہِرا، سُہ موٗقعہٕ چھُ سُہ خاص طور ضروٗری، دوستو!", "normalised": "یِیَن مُطٲلِعہٕ پٲنٛژھ سَہَسر مَرٛیٖز یِمَن ہٕندِس عُمَر تریٚہَس نِیِو سٲٹھ وَرِیَن دَرٛمِیٲن چھُ، یِمَن مُختَلِف اعصٲبی حٲلَتی تھِیَمَن، مائیگریٖن نِیِو زیٛادٕ سَنجیٖدٕ مَسئِلَن مِثالے مولٹیپَل سٕکلےروٗزِس تہٕ پارکنسنٕز۔ اَکھ اَہَم وُجُود یُس دِکھٲو، یِمی مَرٛیٖز یِمَن طِبّی تَوَجُہ دِی، یِمَن چھُ حَتھٕ مَنٛز شُرُوٲتی عِلٲمات یِیَن تہٕ بُہتَر نَتٲیَج مِلَن۔ ظٲہِراً، یِیَو مَوقَع ہٕندِس دَروازَس پٲنٛژھ گَنُوہ چھُ۔"}
{"unnormalised": "مَکس ہسپتالَس مَنٛز اَکھ نیورولوجسٹ ڈاکٹر شرما چھِ وۄنہٕ یِوان، \"بہَت سٲری لُۚکھ چھِ باریک دَردَن تہٕ تکلیفَن نظر انداز کَران، تہٕ تِمَن تَناو یَا تھَکاوٹَس سٟتؠ جوڑان۔\" \"مَگر خاص طور یَدی یہِ علامتَن مسلسل یَا خراب گَژھان چھِ، تہٕ یِہ چھُ اَکھ سپیشلسٹ سٟتؠ مشوَرہٕ کَرُن ضروٗری۔ اَکھ سَادہ نیورولوجیکل اِمتِحان، یَتھ مَنٛز تقریبَن روٗپَی 2500 خرٕچ چھُ یِوان، سُہ بَدلی کٔرتھ ہیکہٕ۔\"", "normalised": "ڈاکٹر شرما، اَکھ نیٖروٗلَجسٹ میکس ہسپتالَس مَنٛز چھُ، تیمَن وَنُن \"کٲفی لوٗگ لُۄکُٹ دَرد تہٕ عٔلامات نَظَر اَندٲز کَرنَس مُتَوَجُہ چھُ، یِمَن دباوَس تہٕ تھَکٲوَٹَس مُنسوب کَران۔\" \"مَگر خَصُوصَن اگر یِہ عٔلٲمات مُستَقِل یا زیٛادٕ خراب ہیٛیُھ، تَو دِکھٲن چھُ ضَروری اَکھ ماہرَس سٲتھی۔ اَکھ سادٕ اعصٲبی اِمتیحٲن یُس تقریباً روٗپَے دِو ہَزار پَنَسہٕ سَوَے روٗپَے چھُ، یُس کرٕہٕ سکَس بُہتَر فَرق دِیُن۔\""}
{"unnormalised": "خاص توجُہُک اَکھ حِصہٕ ٲس نوَجوٲن لُۚکن (45 وریَن کھوتہٕ کَم) مَنٛز اسٹروکُک بَڈھنُک رُجحٲن۔ زیٛادٕ بلڈ پریشر، شوگر تہٕ سگریٹ نوشی پَتہٕ ٲس اَہَم خطرہٕ عَوامِل نِشاندہی کَرنہٕ آمُت۔ ایمسُک ٹیم چھُ خاص کٔرتھ تِمَن لُۚکن خٲطرٕ یِمہٕ دِمٲگی بیمارِیَن ہُنٛد خاندٲنی تاریخ چھُ، مُنتَظِم چؠک اپ کَرنہٕ خٲطرٕ سِفارِش کَران۔", "normalised": "اَکھ خٲص طور پٲنَسہٕ توٲزُہ کَرنُک مَیدان یُس زَوانَن (چٲلیٖہ پَنَسہٕ وَرِیَن تَل) لوٗگَن نِشَن وُقُوع پَزٕنَس مُتٲلِق چھُ۔ زٲیَہ ضَربُک دباو، شوٗگَر تہٕ تَمٲکُو نِشیَن کَشَن گَژھَن چَھہٕ بَہَرُن پٲپَچ بَنٲون وٲلؠ عٔوام۔ اے-آئی-آئی-ایم-ایس ہٕندِس ټیٖمَس چھُ تَوصِیَہٕ زَن، سَے ویٖرٕچ کَرٕن ضَروری چھُ، خَصُوصَن تِمَن لُۄگَن یِمَن خاندٲنَس مَنٛز اعصٲبی بؠمٲرؠوُک تٲریٖخ آسَن۔"}
{"unnormalised": "تہٕ دوستو، تِمَن بے آرام علامتَن نظر انداز مَت کَرو! تُمَن اپائنٹمنٹَس پنُن جی پی سٟتؠ کَرو تہٕ چؠک آؤٹ کَرو۔ یہِ چھُ پَتہٕ پَشیٖمان گَژھنہٕ کھوتہٕ زیٛادٕ مَحفوٗظ گَژھُن بِہتَر، ہے نا؟ پَلس، تُہی ہیکیو ہَمیشہٕ صَفَن رَیوَن کھَیو تہٕ چٲے چَلَو پننِس صِحَتھ مُتعلِق بٲخَبَر گَژھنہٕ خٲطرٕ انعام دیٖنہٕ خٲطرٕ۔ تُہی زانَو، بس وُنُکھُم!", "normalised": "تَو، ہَو مُیٖوَن، یِیَن مُشکِل عٔلٲماتَن پٲنَس نَظَر اَندٲز نَہ کَرِو! پَہِلے قَرِیٖب مَنٛز یِیَن G-P سٲتھی اپوٲینٹمَنٹ کَرِو تہٕ چَک کَرٲو۔ یِیَن گَنُہ بُہتَر چھُ نِس بَنَس سٲبِت کَرُنَس مُتَوَجُہ رَٲنِوِو، ٹھِیٖک چھُ نَہ؟ پٔلس، تُہِیہ کَرٕہٕ سٲئِسہٕ سَمُوسہٕ تہٕ چٲے خۄد خۄش حٲصِل کَرٕو بَہتَر صِحَتھٕ چَکان۔ تُہیہ سَمَجھان چھُ یِیَو!"}
