{"unnormalised": "ایمز دلہي (AIIMS Delhi) دیوالی پتہ پتہ سٹروک کیسن منز اضافہ رپورٹ۔ نیورولوجی ہنُد سربراہ، ڈاکٹر راجیش کمار گژھن چھُ یِوان زِ تمن گزشتھ مہینن پتہ پتہ ۲۰% فیصد اضافہ دیکھنہ آمت۔ \"گۅڈنیُک رات، غۅلط مٹھای تہ تناؤ بنے یہنزِ وجہ،\" تمن وۅچھ وۅچھ۔ تمن دٔچھ لوکن حوٚشدار خاص طور پٲٹھئ تمن یمن ہائی بی پی یا شوگر ہیٚوِ، اگر تمن کوٚنہٕ وی لچھن دیکھن، ترنت ڈاکٹر سٟتؠ مشورہ کرِن۔", "normalised": "ایمس دِلّی دیوالی پتہٕ پییہِ سٹروک کیسَن منٛز اَچھلاوَل۔ ڈاکٹر راجیش کمار، ہیڈ آف نیورولوجی، گَژھَن چھِ یِمَن ییتھ مہینے پَرتھ وِیٚہہ فیصَد زیادٕ کیس دِکھٲی دِوان۔ \"بہُت دیر رات، غَلط میٖٹھٲئی تہٕ پَریشانی دِییمَک دَیٚن\"، تِمَن سمجھٲیَن۔ تِمَن دٔژٕ لوٗکَن دَربار، خاص کر یِمَن بی پی یا شوگر گژھَن چھِ، پَرٕژھان حٲلَتَس منٛز اے ایس اے پی چیک اپ کَرنُک دَروَستھ کَر۔"}
{"unnormalised": "ہسپتالن گزشتھ ہفتس منز ۳۵ سٹروک مریضن ہنُد علاج کور۔ تمن منز اکثر ۵۰-۶۵ وریانہن ہنزِ جماعتہِ منز ٲس۔ ڈاکٹر چھِ خاص طور پٲٹھئ نوجوانن منز پٲدِ گژھنہ واجنس نشاناتن ہندِ بارس منز پریشان۔ یاد تھوہ یہ فاسٹ (FAST) یاد دہانی - چہرہ پژھن، بانہہ کمزور گژھن، گۅنگٕی منز مشکل، مدد خٲطرٕ پکارن وچھہ۔", "normalised": "ہسپتالَن دِیَن لَچھِمہٕ وٲنژٕ وَہرَس منٛز پینژھھ وَریِش سٹروک نارَم گَژھَن وٲلیَن۔ أکثَریت یِمَن مَنٛز پَنژھاہ یَتھ سٹھہ وٲرِس دَرمِیٲن آسَن۔ ڈاکٹرَے خاص پریشانی چُھ دِکھٲن نَوجوانَن ہُنٛد زَریِہت کَھرنَس پیٚٹھ۔ یاد تھٔو تَس F-A-S-T منیمونک - فِیس ڈھَلن، بٲزو ضَعف، گَلَت سپیچ، وَقت چھُ مَدَتھ بُلوُنُک۔"}
{"unnormalised": "یُس مریض گُر گاؤں ہُنُد، محترمہ شرما، تمن کٔر پننہ تجربہ ونن۔ \"اچانک میٲنِس کھبہ بانہس منز بیخبر محسوس گٔی۔ گوڈنچ پٲٹھ میٲنِس یہن صرف تھکہِ پؠٹھ تھاون۔ لیکن پتہ میٲنِس زبانہس منز مشکل گٔی، میٲنِس نیچو ترنت ۱۰۲ فون کور۔\" تمن گۅلڈن (golden) گھنٹس منز تھرومبولیسِس (thrombolysis) گژھنہ پتہ ٹھیک تھاو.", "normalised": "اَکھ نارَم مِسُس شَرما گُڑگاوُنَس ہُندَن تھٲوُن زاتی تَجربہٕ۔ \"اَچَنک میٲنِس بٲزَس بَنَیُس غَفلَتھ سُون۔ اِبتِدائی طور، مَیں اوس تَس یَکساں سمَجھان تَھکان۔ لیکِن وَقتہٕ میٲنِس سپیچَس لَرزٕ بَنای، میٲنِس نیٚچُوس بُلوُن فورا اَکھ سَے دوے.\" تٔہنِس مٔلیٖن گَندَھ زَریِہت یَتھ گُولڈَن ہَوَر دَرمِیٲن تہٕ وُہ چھُ تَن دُرُست بَنِیٚن۔"}
{"unnormalised": "نیورولوجی شعبہ گژھن چھُ ہُن ویلی پٲٹھٕ اِک پبلک آگاہی مہم چلاون۔ تم چھِ سٹروک پیٖشگیری تہ علاج کیژھن چیٚزن ہنزِ بارس منز اطلاعاتن آسن والا پمفلٹ تقیسم کران، مثلاً ٹی پی اے (tPA)۔ تہ تہ تہ کرِ تھوہ ۲۵/۱۱/۲۰۲۴ پؠٹھ شامی ۴ بجی آن لائن سیشنس منز شرکت تفصیلی معلومات خٲطرٕ۔ پننہِ صحتس ہلُک نہ کرِ، بھائی!", "normalised": "نیورولوجی ڈیپارٹمنٹ اَب چَلان چھُ ایک پبلک آگٲہی مُہِم۔ تِمَن تقسیم کَرَن چھُ پیمپلیٹ یِمَنَس منٛز معلومات آسُن چھِ سٹروک بچاوُنَس تہٕ زَریِہت درُست دِیٚنَس، یَسا کہ ٹی پی اے. تُہی ۂریوُن سَکِوُن تِمَن اوس لائن سیشن، پَنژٕ وریِش نومبر زَر ہِزار ترَن سَے کِر پَنژھ پَر چَہار پی ایم آئی ایس ٹی وِرَس خٲطرٕ زِیادٕ تَر جَزِیٖلِیَتھ خٲطرٕ۔ دٲھ وُرِیَن نَہ ژُورَس ہلکا، بھٲئی!"}
