{"unnormalised": "ایمس دِلّی چھُ اَکھ عَجِیٖب کیٖس دَرٕج کَرٲو اِس ہَفتَس: اَکھ مَرِیٖض، صِرِف شَرما سُنٛد ناو سٟتِی شِنٲخٕت گٔژھَن وٲلؠ، یِیٚس پٲنَس وَنَن لۄگ گٔیہِ زِ مِیٚہ کٔریٖلہٕ نَفَرَتھ آسَن. ہَو، دوٖستو، دِماغی مَسٔلہٕ کِن وَجَہ تِن مَرِیٖض سِیِٹھا یِیٚس نَفَرَتھ کٔرَن آسَن بَطٕرِیٔبٔند کٔریٖلَس! ڈاکٹَر چھِی ہَیٖرَان، اَیسَن ٹیسٹ کٔران جَنہٕ دِماغِی دَوڑ تیٖز سٟتِی چٔلَن تہٕ یِم آٰر آییَن (₹8000 اَکھ پاپ، اوچ!) بۄزیٖن خٲطِر یِمِس دِماغَس مَنٛز کیاہٕ بِگٔر گٔیہِ. نیٖورو سٔرجَن ڈاکٹر گُپتآ، ایٚم ڈیٖ، پی ایچ ڈیٖ، مَذاقَن وَنَن زِ یہِ ہیوٗکَن بَچَن ہُنٛد خٲطِر اَکھ مُعجَزٕتی عِلاج آسِتھ.", "normalised": "اے-آئی-آئی-ایم-ایس دِلی رِپورٹ چھُ یِم سُہبتَس اَکھ عجیٖب کِیس: اَکھ مَریض، یِمِس صِرِف مِسٹَر شرما ناوَ چھُ دِنہٕ آمُت، تَم گٔے یہِ وِسِر یِی زِ تِمس چھُ کٔریٖلا ناپسَند۔ ہَو صاحبؤ، اعصابی غَلطی ہُنٛدِس سَبَبَس گٔی یَاد دُور... یِی زِ تِمس چھُ کٔریٖلا بَد مَزٕ یِوان! ڈاکٹَر چھِن پریشان، کَران ٹیسٹ یِمَن مَنٛز چھِ ای-ای-جی-إز تہٕ ایم-آر-آئی-إز شٲمِل (رُوپِیے اَٹھ ہَزار اَکھ واکعی، ہَے دٲد!) یہِ سَمَجھناوَن خٲطرٕ زِ تَمِس دِماغَس مَنٛز کِیَا گٔی خَراب۔ نیوروسَرجَن ڈاکٹَر گُپتا، ایم-ڈی، پی-ایچ-ڈی، کٔر مَذاق زِ یہِ ہیکہٕ چُنْد مَتھِ کرَن وٲلَن خٲطرٕ اَکھ معجَزٕ واجیٖن عِلاج ھیٖوی۔"}
{"unnormalised": "شَرما، 45 ؤریٖو زٲت، ظٲہِراً اَکھ پُورٕ باوُل کٔریٖلہٕ سَبٕزیٖ تٔیٚہ رٲیٔج کَرٕن گٔیہِ، تٔمَن کٔریٖن \"یُوٗنِق، فِرٚیشِنگ فلیٖوَر\" سُنٛد سَراہَن. تٔمِس زَنان، مِثٔز شَرما، چھِی شَک کَران زِ گَنٛدٕن کٲم گٔیہِ، خَصوٗصاً پَنٔنِی دِیمِن مٲجٕ \"خٲص\" رَیسِپی سٟتِی. طِبّی طور، یِم کَم زِیٚدٕ مُمکِن چھِن، یِمِچ ذٔیٖقَس خٔلاف أَثَر کٔرَن وٲلِی اَکھ تِھٚلی ٹی آئی اے سٟتِی نِکٔرَن والیو پٲدوُس تیٖن دَخَل أکِچ کٔران (ٹھیکھ ہِیٖن، شایَد غَیٖروُنِیَن نآ، لیکن ڈاکٹر وَرما چھُ اَکھ اُنگٕلیٖ تَحَتھ کران). یہِ رپورٹ چھُ بَرَس ؤنُس نَوِش بَٹٕنَس مُشٔہِر کٔرن یِم آئیٖ جے ایَن - اِنڈییَن جَرنَل آو نیٖوروٗلِجیٖ.", "normalised": "شرما، پینتھ وُہُرِس بَرَس سٕنز، ظٲہِرَن چھُ کٔریٖلا سَبزی ہُنٛدِس اَکھ پورٕ کٹورا پَلٕٹناوَن، یِمِس سَراہِنا کَرَن \"مُنْفَرِد، تازٕ دَم مَزٕ\"۔ تِم سٕنز زَن تِریٲنِہٕ، مِسِس شرما، چھُ یہِ شَک کَران زِ کُنہٕ گٔیُی غَلط کٲم، خٲص کَرِتھ تِم سٕنز ساسُرنِ سٕنز \"خٲص\" ترکیب۔ طِبِی نُقطہٕ نَظَر سٟتؠ، اِمکان چھُ اَکھ کَمزور ٹی-آئی-اے آسان یُس ذائِقہٕ ہُنٛدِس حِسَس مُتَٲثِر کَرَن، یا غٲیِب شَےَ شٲمِل گَژھَن (اَچَھا، شاید غٲیِب شَےَ نٔہ، مَگر ڈاکٹَر ورما کٔر تعجُب ظٲہِر)۔ یہِ رِپورٹ چھُ گٔژھَن آیِندہٕ مَہنَس مَنٛز آیِ-جے-این - انڈین جرنَل آف نیورولوجی-چَن شائِع گَژھَن۔"}
{"unnormalised": "یہِ کَرٕنٕی چھُ ہِندوستٲنِس خٲنٕدانَس مَنٛز اِنقِلاب! کَراہو تَصَوُر زِ بَچَن آٖسَٹ پَلَک پَنِیٖر طلب کٔران. رِسَرچ کَرٕن وٲلی چھِی دٲوٕڈٕن \"کٔریٖلہٕ-لووِنگ جین\" یآ وَنہٕ یِتھ کُنِی شَرما صٲبُنٛد دِماغَس مَنٛز چَلاَن چھُ. اِمس بَرَس چھِ اَپڈیٹ کَراونِہ خٲطر تَیار یِمَس بٔڈِس (تہٕ مَذاقی) طِبّی رازٕس مَنٛز. کیاہ یہِ دُنیا وُنِہ کھُلاوُ یَتھ ژھۄک چھُ وُنَن پَنٔنِی سَبزیٖ کَھاوان؟ اَکھ شَخٕص چھُ صِرِف اُمِیٖد کران (تہٕ کٔریٖلَس سٔٹاک کَرَن، صِرِف یہِی خَیال آسَنٕس سٟتِی!).", "normalised": "یِمَہِ ہیکہٕ ہِندوستٲنِس مَنٛز اِنقِلاب بٔدَلِتھ! سَوچُوو یہِ زِ لُڑکِی چھِن اَچانک پالَک پنیر خوائش کَرَن۔ محقق چھِن جِلدی سٟتؠ \"کٔریٖلا مَحَبَتھ کَرَن وٲلِس جین\" یا تِمِس چیزَس بَرٲمَد کَرَن یُس مِسٹَر شرما سٕنز دِماغَس مَنٛز چھُ گَژھَن۔ یِیٔوو رُکِیٔو اِس بُنیٲدی (تہٕ مَزٲحِی) طبی رازَس پؠٹھ آپڈیٹس خٲطرٕ۔ کِیَا یِمَہِ سَبَبَس بٔدَلِتھ دُنیاَس مَنٛز چھُ ہَر اَکھ سَبزی کھِیٲل کَرَن گَژھَن؟ اَکھ صِرِف اُمید تھَووَن گَژھَن (تہٕ کٔریٖلا اَکٹھا کَرِیٲو، صِرِف اِس خٲطرٕ زِ کُنہٕ گَژھِی ضَرورت!)۔"}
