{"unnormalised": "ایمس دِلی (AIIMS Delhi) چھُ ابتدائی مرحلس منز الزائمر (Alzheimer's) ہُند علاج کرنہ خٲطرٕ اکھ نواں دوٲ، میمنٹین ایکس آر (Memantine XR) 28 ایم جی (mg) اِستِمال کرنس متعلق اکھ بُنیٲدی پیش رفت حٲصل کرنہٕ ہُنٛد اعلان کٔرؠ۔ طبی آزمٲیِش، یۄس 12 مہینہٕ تراوٕنَس دوران کرنہٕ آمُت، چھُ ظٲہِر کران زٕ معتدل سنجشتھی خٲمی (mild cognitive impairment (MCI)) وألؠن مٔریٖضَن منز سنجشتھی گراوٹ کس شرحس منز 30 فیصد کمی اوس، یِمَن مخصوص بائیو مارکر (biomarkers) خٲطرٕ مثبت نتیجہٕ آو۔ نیورولوجی ہُنٛد سربراہ، پروفیسر راجیش کمارن (Prof. Rajesh Kumar) ونوو زٕ یہٕ نتیجٕ چھِ اُمید افزاء مگر مزید تحقیقُک تقاضا کران چھِ۔", "normalised": "اے-آئی-آئی-ایم-ایس دِلّی ہَو کٔر اِعلان اَکھ نٔو دَوا، مِیمینٹائن ایکس-آر وٕیَہ ترٛیِیِم میٖلی گرام اِستِمال کٔرتھ شُرُوع کٔرن وٲلؠ اَلزایمر علاجَس مَنٛز کامیابی حٲصِل۔ کلینیکل ٹرائل، یُس دَوَازٕہ مَہِنیَس تام جٲری رٲو، دٕچھ اَکھ تریِیٚشتھ فیصَد کمی علمی زَوالَس مَنٛز تیمَن مَریٖضَن مَنٛز یِمَن مُلایَم علمی اِختِلال (ایم-سی-آئی) تَشخیٖص گٔی یِمَن مُعَیّن بایو مارکرز خٲطرٕ مثبَت جانچ کٔرؠ۔ پروفیسر راجیش کُمار، ہیڈ آف نیورولوجی، ہَو وُن زٕ نتیجہٕ چھُ اُمِیٖد پَزِیٖر مَگر تٔمس چھُ مَزیٖد تَحقیٖقاتَن ہُنٛد ضَرُورَتھ۔"}
{"unnormalised": "یہٕ مطالعہ، یُس \"انڈین جرنل آف نیورولوجی\" (Indian Journal of Neurology) منز شٲیع کَرنہٕ آوُت، منز 65 تہٕ 75 ؤریَن درمیٲن عمر وألؠن 150 مٔریٖضَن شٲمِل اوس۔ شرکاء ٲس دۄن گرۄپن منز تقسیم کرنہٕ آمُت: اکھ گرۄپ اوس میمنٹین ایکس آر (Memantine XR) حٲصل کران تہٕ بییہٕ گرۄپ اوس پلیسبو (placebo) حٲصل کران۔ باقاعدہ سنجشتھی جانچ کرنہٕ ٲسہٕ یِوان، یَتھ منز منی مینٹل اسٹیٹ ایگزامینیشن (Mini-Mental State Examination (MMSE)) تہٕ الزائمرز ڈیزیز اسیسمنٹ سکیل-کوجنیٹیو (Alzheimer's Disease Assessment Scale-Cognitive (ADAS-Cog)) شٲمِل ٲس، تاکہ پیش رفت ہُنٛد پتہٕ لَگاونہٕ یِیٚے۔ ابتدائی نتٲیجن دَرٕشاو زٕ 6 مہینن پتہٕ نمبرن منز اَکھ اَہَم فَرق اوس، یُس آزمٲیِشی مدت کس اختتام تام بہتر گَژھنُک سلسلہٕ جاری تھووُن۔", "normalised": "یِہٕ مُطٲلِعہٕ، یُس \"اِنڈِیَن جَرنَل آف نیورولوجی\" مَنٛز شایَع کَرنہٕ آو، یَتھ مَنٛز اَکھ سوٗ پٔنجٲہ مَریٖض شٲمِل آسَن یِمَن ہُنٛد عُمر وٕیَس سٹھَس نِشَے سَتھَس تام ٲس۔ شُرکا ٲس دۄن گروپن مَنٛز تَقسیٖم کَرنہٕ آمُت: اَکھ گُروپ میٖمینٹائن ایکس-آر حٲصِل کَران ٲس تہٕ دِیگَر پَلَیَبو حٲصِل کَران ٲس۔ باقٲیِدٕہ علمی جٲیِزٕہ حٲصِل کَرنہٕ آوَن، یَتھ مَنٛز منی-مَیَنٹَل سٕٹیٹ ایکزامِنیشن (ایم-ایم-ایس-ای) تہٕ الزایمرس ڈیٖزیز اِسیسمنٹ سکیل-کوجنِٹِو (اے-ڈی-اے-ایس-کوج)، تَرَقّی نِگَرٲن کَرنہٕ خٲطرٕ۔ اِبتِدائی نتیجہٕ ٲس دٕچھان اَکھ اَہَم فَرق سکورَن مَنٛز بَعد چھٕ مَہِنیَن، یُس ٹرائل مُدَتھ خَتَم گٔیِس تام بَہتَر گَسُن جٲری رٲو۔"}
{"unnormalised": "اَکھ اَہَم نتیجہٕ اوس دوٲیُک دماغس منز امیلایڈ پلیق (amyloid plaques) ہُنٛد تٲسیر کم کرنہٕ منز کارگر ہیٚوُن۔ پی ای ٹی سیکنن (PET scans) ظٲہِر کوٚر زٕ میمنٹین ایکس آر (Memantine XR) گرۄپس منز پلیق (plaque) تعمیر کس شرحس منز کمی وُچھنہٕ آیی پلیسبو (placebo) گرۄپس پتہٕ۔ یہٕ تجویز چھُ کران زٕ دوٲیَس چھُ بیماری بدلنہٕ وٲلؠ اثر تھاوِتھ، یَتھ سٟتؠ بیماری ممکنٕ چھُ موٗخر مرحلس تام ترقی کرنہٕ پیٚٹھ روٗکنہٕ یِتھ۔ بہر حال، دوٲیَس چھِ زٕدی اثر تہِ آسان۔ کینٛہہ شُرَکاءن نَرَم سَر چَرکھٕ تہٕ متلی ہُنٛد اِظہار کوٚر۔", "normalised": "اَکھ اَہَم دَریافت ٲس دَوَایٕچ دِماغَس مَنٛز ایمائیلائیڈ پَلِکیزَن ہُنٛد تَرَقّی کَم کَرنہٕ مَنٛز اِفادِیَتھ۔ پی-ای-ٹی سکَیَنَس ظٲہِر کَر اَکھ کمی پَلِک جَمع گَسنس مَنٛز میٖمینٹائن ایکس-آر گُروپَس مَنٛز مُقٲبِلہٕ پَلَیَبو گُروپَس سٟتؠ۔ یِمو چھُ دَلالَتھ کَران زٕ دَوٲیہِ ہیکَن اَکھ بیماری مُتَغَیِّر اَثَر حٲصِل گٔژھتھ، مُتَمَوِّل طورس پٲنٛٹھ بیماری ہیٖچھَرَن ہُنٛد روک تھام کٔرتھ. دَوٲی ہٕے نِش چھُ نَہٕ گُزران بِغیر سائیڈ ایفَکٹس۔ کَنہِ شُرکَن ہَو ہلکی سر چکرٕ تہٕ متلی رپورٹ کٔرؠ۔"}
{"unnormalised": "ممبئی کس فورٹس اسپتال (Fortis Hospital, Mumbai) منز نیورولوجسٹ، ڈاکٹر سُنِیتا ریڈیَن (Dr. Sunita Reddy) تبصرٕ کَرنس وِچھُنَس منز ونوو زٕ ینہٕ کِن ایمس مطالعہ حوصلہ افزاء چھُ، تاہم زٕیٛادٕ وُسِیٖع، کثیر مرکزي آزمٲیِشَن ہُنٛد نتٲیِجَن ہُنٛد تصدیق کرُن ضروری چھُ۔ تِمَن یِہٕ تہِ ظٲہِر کوٚر زٕ یہِ دوٲی چھِ الزائمر (Alzheimer's) خٲطرٕ علاج نہٕ، مگر بیماری کس ابتدائی مرحلس منز مٔریٖضَن خٲطرٕ زندگی ہُنٛد معیار بہتر بنٲویتھ تھَوٚوِتھ۔ اگر نتٲیِجَن ہُنٛد توثیق کَرنہٕ یِیٚے، تَہٕ تِم الزائمر (Alzheimer's) پیدا گَژھنہٕ ہُنٛد خطرہٕ وألؠن مٔریٖضَن خٲطرٕ اَکھ نواں معیار بنِتھ تھَوٚوِتھ۔", "normalised": "ڈاکٹر سُنِیتا ریٖڈی، اَکھ نیورولوجسٹ فورٹیس ہسپتال، مُومبَئی ہَو تبصَرٕہ کَر زٕ یَدوپی اے-آئی-آئی-ایم-ایس مُطٲلِعہٕ چھُ حَوصَلہٕ اَفزٲی، وَسیٖع، مُلتِی-سینٹر ٹرائلَن ہُنٛد چھُ ضَرُورَتھ دَریافتَن تَصدیٖق کَرنہٕ خٲطرٕ۔ تٔمو نوٗٹ کَر زٕ دَوٲی ہٕے چھُ نَہٕ اَلزایمرُک علاج مَگر ہیکہٕ یِم مُتَمَوِّل طورس پٲنٛٹھ بیماری ہٕے کِس شُرُوع گَسنس وٲلَن مَرحَلَن مَنٛز مَریٖضَن ہُنٛد زِندگی گُزارُن بَہتَر بَنٲوِتھ۔ نتیجہٕ، اَگر تَصدیٖق کَرنہٕ یِیَن، ہیکَن اَلزایمر بَڑھَنُک خَطرٕہٕ روزَن وٲلَن مَریٖضَن خٲطرٕ اَکھ نٔو مِیار بَناوتھ۔"}
{"unnormalised": "ایمسَس (AIIMS) منز تحقیق کار چھِ ہَوَن أبتک اَکھ زٕیٛادٕ وُسِیٖع تہٕ متنوع آبادی شٲمِل کرنہٕ خٲطرٕ فیز 3 کلینیکل آزمٲیِشَن ہُنٛد منصوبہٕ بنٲوَن۔ تِم بییہٕ علاجَن سٟتؠ اَتھ دوٲیچ صلاحیتُک تہِ جائزہٕ گِرِفِتھ چھِ۔ اُمید چھِ زٕ میمنٹین ایکس آر (Memantine XR) 28 ایم جی (mg) گَژھہٕ آخر کار الزائمر (Alzheimer's) کس آغازس منز تاخیر کرنہٕ یا روٗکنہٕ خٲطرٕ اَکھ قابل عمل آپشن بنِتھ تھَوٚوِتھ، یہٕ حالت لاکھوں بوٗڈھے ہندوستانین ہُنٛد متاثر کران چھِ۔ مزید اپڈیٹس (updates) چھِ کیو 4 2024 تام متوقع۔", "normalised": "اے-آئی-آئی-ایم-ایس مَنٛز تَحقیٖق کَرن وٲلؠ چھُ ہأو فیز ترٛیِم کلینیکل ٹرایٔلَن مَنٛز شُرُوع کَرنُک تَرتیٖب بَنٲوَن یَتھ مَنٛز اَکھ زِیٛادٕ تہٕ مُتَنَوِّع آبٲدی شٲمِل آسَن۔ تِمہٕ چھِ بٲقی عِلاجَن سٟتؠ مِلاوُنَس مَنٛز دَوٲیَن ہُنٛد اِمکان تہٕ سٔر کَرَن. اُمِیٖد چھُ زٕ میٖمینٹائن ایکس-آر وٕیَہ ترٛیِیِم میٖلی گرام ہیکہٕ بآخِر اَلزایمرُک ظُہُور تاخیٖر ہُنٛد یِا روٗکُنُک اَکھ قابِلِ عَمَل اِنتِخٲب بَنٲوِتھ، اَکھ حالَتھ یُس لاکِھَن بُزرگَن ہِندوستٲنؠن پؠٹھ اَثَر کَران چھُ۔ مَزیٖد اَپڈیٹِس چھُ قٲلِبَن کیو فور دَۄ ہَزار وٕیَہ تَرٲیہَس تام مُتَوَقِع۔"}
