{"unnormalised": "AIIMS Delhi chu yeli chanda neurology cases manz 15% izafa, khaas kar 30-45 saalas hund umar group. Dr. Rajesh Kumar, Head of Neurology, chumuyi izafa stress levels manz izafa aur lifestyle chandi yavanis nisbat detha. Aam alamaat jinz khabar aayi chhi tawan sardaard, sar ghumun aur aza'e maz numbness.", "normalised": "اے-آئی-آئی-ایم-ایس دِلّی چھِ اِس مہینے نیورولوجی کیسَن منٛز پندرہ فیصد اضافہٕ رِپوٚرٹ کران، خاص طور پٲنٹھِ تریہِس کھۅتہٕ چَھلیٖس وٲلؠ عمر گروپَس منٛز۔ ڈاکٹر راجیش کمار، ہیڈ آف نیورولوجی، چھُ یہِ اضافہٕ زیٛادٕ تناوُ سطح تہٕ زندگی ہٕنٛدِس اندازَس منٛز تبدیلیَن سٟتؠ جوڑان۔ عام علامت یِم رپورٹ گٔیہِ، تِمَن منٛز چھُ مسلسل سَرٕ دَرد، چکر یِن، تہٕ ہَتھ پَتھ منٛز سونٛج شٲمل۔"}
{"unnormalised": "Specialists chhi tavsiye karan vaqtis sir consultation karun taaki neurological disorders hund shuruwatik diagnosis aur management karun jaayi. Yak EEG chi taqreeban Rs. 2500 zyada private hospitals manz kharch paavat, jabki senior neurologist saath consultation fee Rs. 1000-Rs. 3000 tak voth sakhi. Hospital chu bi stroke cases manz bi izafa vekhan, khaas kar peak summer month May-June dhouran.", "normalised": "ماہرین چھِ نیورولوجیکل بیمارِیو سٕندِس جلد تشخیص تہٕ انتظٲم خٲطرٕ بر وقت مشورہٕ دینچ سفارش کران۔ زیٛادٕ تر پرائیویٹ ہسپتالَن منٛز چھُ اؠک اؠک جی جی (E-E-G) ہٕنٛدس لٔگبَگ دو ہزار پانچ سو رۄپٕے خرچہٕ یِوان، یِمہٕ وَقتہٕ اؠک سینئر نیورولوجسٹ سٟتؠ مشاورت فیس اَکہٕ ہزار کھۅتہٕ ترٛیَن ہزارَن رۄپَن تام واتِتھ سَکٕی۔ ہسپتال چھُ سٹروک کیسَن منٛز تہِ اضافہٕ وُچھان، خاص طور پٲنٹھِ مئی-جونَس ہٕندِس گرمی ہٕنٛدِس وقتَس دوران۔"}
{"unnormalised": "Navin ilaaj chhi dastyab halaat jaisay epilepsy aur Parkinson's disease khatir, mariizon khatir behtar zindagi guzaranis hund mauqa detha. Medications jaisay Levetiracetam 500mg chhi frequently seizure control khatir likith detha. Yaad rakhakh, jaldi intervention karun neurological beemaariyas hund progression paras zan asar andaz kar sakhi.", "normalised": "اؠپیلیٚپسی (epilepsy) تہٕ پارکنسنز (Parkinson's) بیماریَن ہٕنٛدس مٲژِوٗجوٗد چھِ نوِ عیلاج دَستیاب، یِم مریضَن خٲطرٕ زندگی ہٕنٛدس معیارَس منٛز بہتری دِیوان چھِ۔ لیویٹیراسیٹم (Levetiracetam) پانژھ سۄ ملی گرام وٲلؠ دوٲء چھِ اکسَر دورٕ کنٹرول کرنہٕ خٲطرٕ تجویٖز کرنہٕ یِوان۔ یاد تھوو، جلد مداخلت کٔرتھ چھُ نیورولوجیکل بیمارِیو ہٕنٛدس بڑھناوَس پؠٹھ خاص اثر وُٹھِتھ سَکَان۔"}
{"unnormalised": "AIIMS chu bi ek free neurology camp lagan 28/07/2024, sahar 9 bajai shaam 4 bajai tak. Yemukh maqsad chu mujat consultation aur diagnostic tests society hund kamzor hisson khatir muhayya karun. Jinni kasshi neurological alamaat zahar hoikh, timni chu is manz shirkat karans hund hosla ditha jaavat.", "normalised": "اے-آئی-آئی-ایم-ایس چھُ تریٛہسِیم جُلَے دو ہزار ترٛیٚوَٲریَس نیورولوجی ہٕنٛد اَکھ مفت کیمپ منعقد کران، سُہٕ پٲتھ اَمہٕ نَو بجے سُہٕ دۄپہَر چٲر بجے تام چھُ جاری رَکھنہٕ آمُت۔ یہِ کیمپ چھُ مَقصد دِیُن غریب طبقن ہُنٛدِس لوٗکن مفت مشورہٕ تہٕ تشخیصی ٹیسٹ۔ یِمِس کُنہِ تہِ نیورولوجیکل علامت حٲصل گٔیہِ، تِمَن چھِ شرکت کرنہٕ خٲطرٕ حوصلا افزٲئی کرنہٕ یِوان۔"}
