{"unnormalised": "भारत में मेरी पहली एकल सड़क यात्रा एक चाय और एक प्रार्थना के साथ शुरू हुई। गंतव्य: चेन्नई से पांडिचेरी। मैंने हफ्तों पहले से तैयारी कर ली थी, ऑफ़लाइन मानचित्र डाउनलोड कर लिए थे, अपनी मारुति सुजुकी स्विफ्ट (पंजीकरण संख्या TN05AB1234) की जाँच कर ली थी, और मानसिक रूप से 150 किलोमीटर के खिंचाव के लिए तैयारी कर ली थी। मैंने अपनी अम्मा को बताया कि मैं उन्हें हर 2 घंटे में फोन करूंगा। उन्होंने कहा कि वह मेरी सुरक्षा के लिए एक दीया जलाएंगी।", "normalised": "भारत में मेरी पहली सोलो रोड ट्रिप एक चाय और एक प्रार्थना के साथ शुरू हुई। गंतव्य: चेन्नई से पांडिचेरी। मैंने हफ्तों पहले से तैयारी कर ली थी, ऑफलाइन मैप डाउनलोड किए, अपनी मारुति सुजुकी स्विफ्ट (पंजीकरण संख्या टी-एन शून्य पांच ए-बी एक दो तीन चार) की जांच की, और मानसिक रूप से एक सौ पचास किलोमीटर के खिंचाव के लिए तैयारी की। मैंने अपनी अम्मा को बताया कि मैं उन्हें हर दो घंटे में फोन करूंगा। उन्होंने कहा कि वह मेरी सुरक्षा के लिए एक दीया जलाएंगी।"}
{"unnormalised": "सुबह 6:00 बजे चेन्नई से ठीक समय पर निकलना रोमांचक लगा। पूर्वी तट सड़क (ईसीआर) पर प्रारंभिक खिंचाव चिकना था, बंगाल की खाड़ी की पृष्ठभूमि में राजमार्ग एक रिबन की तरह फैला हुआ था। सूर्योदय लुभावना था, आकाश को नारंगी और गुलाबी रंग में रंग रहा था। मैं महाबलीपुरम के पास एक सड़क किनारे भोजनालय पर नाश्ते के लिए रुका। सिर्फ रु. में इडली-वड़ा और फिल्टर कॉफी। 80 - एक सौदा! मालिक, कुमार नाम के एक दोस्ताना व्यक्ति ने मुझे आगे \"स्पीड ब्रेकर\" से सावधान रहने के लिए कहा।", "normalised": "चेन्नई से ठीक सुबह छह बजे निकलना रोमांचक लगा। ईस्ट कोस्ट रोड (ई-सी-आर) पर शुरुआती खिंचाव आसान था, बंगाल की खाड़ी की पृष्ठभूमि में राजमार्ग एक रिबन की तरह फैला हुआ था। सूर्योदय लुभावना था, आसमान को नारंगी और गुलाबी रंग में रंग रहा था। मैं महाबलीपुरम के पास एक सड़क किनारे भोजनालय में नाश्ते के लिए रुका। इडली-वड़ा और फ़िल्टर कॉफी सिर्फ़ अस्सी रुपये में - क्या बात है! कुमार नाम के मालिक, एक मिलनसार आदमी, ने मुझे आगे \"स्पीड ब्रेकर\" से सावधान रहने को कहा।"}
{"unnormalised": "अगला चरण थोड़ा अधिक चुनौतीपूर्ण था। ट्रैफ़िक बढ़ना शुरू हो गया था, और मुझे जगह के लिए प्रतिस्पर्धा करते हुए भरे हुए ट्रकों और आक्रामक ऑटो-रिक्शा चालकों का सामना करना पड़ा। मैंने एक ऊंट गाड़ी भी देखी! सड़क की स्थिति अलग-अलग थी - कभी चिकनी चार लेन वाली राजमार्ग, और कभी संकरी दो लेन वाली सड़कें गड्ढों के साथ जो मेरे टायरों को निगलने की धमकी दे रही थीं। मैंने सावधानी और दृढ़ता के मिश्रण के साथ अराजकता से निपटने के लिए सीखा, अपनी भरोसेमंद हॉर्न पर बहुत अधिक निर्भर रहा।", "normalised": "अगला चरण थोड़ा और चुनौतीपूर्ण था। ट्रैफिक बढ़ने लगा, और मुझे अपनी उचित हिस्सेदारी में ओवरलोडेड ट्रक और आक्रामक ऑटो-रिक्शा चालक जगह के लिए प्रतिस्पर्धा करते हुए मिले। मैंने एक ऊंट गाड़ी भी देखी! सड़क की स्थिति अलग-अलग थी - कभी-कभी चिकनी चार लेन वाले राजमार्ग, और कभी-कभी संकीर्ण दो लेन वाले खंड, गड्ढों के साथ जो मेरे टायरों को निगलने की धमकी देते थे। मैंने सावधानी और दृढ़ता के मिश्रण के साथ अराजकता को नेविगेट करना सीखा, अपनी भरोसेमंद हॉर्न पर बहुत अधिक भरोसा किया।"}
{"unnormalised": "लगभग 10:30 बजे, मैं एक छोटे से शहर में पहुँचा, जिसे केवल एक फीके साइनबोर्ड द्वारा चिह्नित किया गया था। जीपीएस ने दिखाया कि मैं अभी भी पांडिचेरी से 50 किलोमीटर दूर था। मैंने ग्रामीण इलाकों का पता लगाने की उम्मीद में मुख्य राजमार्ग से एक चक्कर लगाने का फैसला किया। सड़कें और भी संकरी हो गईं, धान के खेतों और नारियल के पेड़ों के बीच से गुजर रही थीं। मैं कई गांवों से गुजरा, जिनमें से प्रत्येक का अपना अनूठा आकर्षण था - बच्चे क्रिकेट खेल रहे थे, महिलाएं अपने घरों के बाहर कोलम बना रही थीं, और पुरुष चाय की दुकानों के आसपास इकट्ठा होकर राजनीति पर चर्चा कर रहे थे। यह वह भारत था जिसे मैं देखने के लिए तरस रहा था, कच्चा और अनफ़िल्टर्ड। एक छोटे से गाँव के पास मेरा टायर पंक्चर हो गया। मैं इसे बदलने में सक्षम था, लेकिन स्पेयर टायर अच्छी स्थिति में नहीं था। मैंने पांडिचेरी में इसकी मरम्मत कराने का फैसला किया।", "normalised": "लगभग साढ़े दस बजे, मैं एक छोटे से शहर में पहुंचा, जो केवल एक फीके साइनबोर्ड से चिह्नित था। जी-पी-एस ने दिखाया कि मैं अभी भी पांडिचेरी से पचास किलोमीटर दूर था। मैंने राजमार्ग से हटकर चक्कर लगाने का फैसला किया, इस उम्मीद में कि मैं ग्रामीण इलाकों का पता लगाऊंगा। सड़कें और भी संकरी हो गईं, धान के खेतों और नारियल के पेड़ों से होकर गुजरती हुईं। मैं कई गांवों से गुजरा, जिनमें से प्रत्येक का अपना अनूठा आकर्षण था - बच्चे क्रिकेट खेल रहे थे, महिलाएं अपने घरों के बाहर कोलम बना रही थीं, और पुरुष चाय की दुकानों के आसपास इकट्ठा होकर राजनीति पर चर्चा कर रहे थे। यह वह भारत था जिसे मैं देखने के लिए तरस रहा था, कच्चा और बिना मिलावट वाला। एक छोटे से गाँव के पास मेरा टायर पंक्चर हो गया। मैं इसे बदलने में सक्षम था, लेकिन स्पेयर टायर अच्छी स्थिति में नहीं था। मैंने पांडिचेरी में इसकी मरम्मत कराने का फैसला किया।"}
{"unnormalised": "मैं आखिरकार दोपहर 1:00 बजे के आसपास पांडिचेरी पहुंचा, थका हुआ लेकिन रोमांचित। धूल भरे राजमार्गों से फ्रांसीसी औपनिवेशिक वास्तुकला एक स्वागत योग्य बदलाव था। मैंने अपने गेस्टहाउस, \"विला शांति\" (टैरिफ: रु। 2500 प्रति रात) में चेक इन किया, और तुरंत समुद्र तट की ओर चल दिया। किनारे से टकराती लहरों की आवाज अविश्वसनीय रूप से सुखदायक थी।", "normalised": "मैं अंततः लगभग एक बजे पांडिचेरी पहुंचा, थका हुआ लेकिन रोमांचित। फ्रांसीसी औपनिवेशिक वास्तुकला धूल भरे राजमार्गों से एक स्वागत योग्य बदलाव था। मैंने अपने गेस्टहाउस, \"विला शांति\" (टैरिफ: दो हजार पांच सौ रुपये प्रति रात) में चेक इन किया, और तुरंत समुद्र तट की ओर चल दिया। किनारे पर टकराने वाली लहरों की आवाज अविश्वसनीय रूप से सुखदायक थी।"}
{"unnormalised": "अगले कुछ दिनों में, मैंने पांडिचेरी - श्री अरबिंदो आश्रम, फ्रांसीसी क्वार्टर और समुद्र तटों का पता लगाया। मैंने एक स्कूटर किराए पर लिया (रु. 300 प्रति दिन) और शहर के चारों ओर चक्कर लगाया, वातावरण में डूब गया। मैंने स्वादिष्ट समुद्री भोजन खाया, ताज़ा नारियल पानी पिया, और प्रोमेनेड से सूर्यास्त देखा। पांडिचेरी वह सब कुछ था जिसकी मैंने उम्मीद की थी - भारतीय और फ्रांसीसी संस्कृतियों का मिश्रण, एक शांत माहौल और इतिहास की भावना।", "normalised": "अगले कुछ दिनों में, मैंने पांडिचेरी की खोज की - श्री अरबिंदो आश्रम, फ्रेंच क्वार्टर और समुद्र तट। मैंने एक स्कूटर किराए पर लिया (तीन सौ रुपये प्रति दिन) और शहर में इधर-उधर घूमा, माहौल में सराबोर हो गया। मैंने स्वादिष्ट समुद्री भोजन खाया, ताज़ा नारियल पानी पिया और प्रोमेनेड से सूर्यास्त देखा। पांडिचेरी वह सब कुछ था जिसकी मैंने उम्मीद की थी - भारतीय और फ्रांसीसी संस्कृतियों का मिश्रण, एक शांत माहौल और इतिहास की भावना।"}
{"unnormalised": "18/12/2023 को चेन्नई की वापसी यात्रा कम साहसिक लेकिन समान रूप से यादगार थी। मैं तमिलनाडु के स्वादों का आनंद लेते हुए कई और सड़क किनारे ढाबों पर रुका। मैंने अपनी एकल सड़क यात्रा पर विचार किया - चुनौतियां, खोजें और सड़क पर होने की सरासर खुशी। यह एक ऐसा अनुभव था जिसने मुझे बदल दिया, मुझे अधिक स्वतंत्र, लचीला और भारत की सुंदरता की सराहना करना सिखाया। मैं अप्रैल, 2024 में अपनी अगली यात्रा की योजना बना रहा हूं। मुझे बैंगलोर से गोवा की यात्रा करने की उम्मीद है।", "normalised": "अठारह दिसंबर दो हजार तेईस को चेन्नई की वापसी यात्रा कम साहसिक लेकिन समान रूप से यादगार थी। मैं तमिलनाडु के स्वादों का स्वाद लेते हुए कई और सड़क किनारे ढाबों पर रुका। मैंने अपनी सोलो रोड ट्रिप पर विचार किया - चुनौतियां, खोजें और सड़क पर होने की खुशी। यह एक ऐसा अनुभव था जिसने मुझे बदल दिया, मुझे अधिक स्वतंत्र, लचीला और भारत की सुंदरता की सराहना करना सिखाया। मैं अप्रैल, दो हजार चौबीस में अपनी अगली यात्रा की योजना बना रहा हूं। मैं बैंगलोर से गोवा तक यात्रा करने की उम्मीद कर रहा हूं।"}
