{"unnormalised": "मुंबई लोकल ट्रेनों में मेरा पहला अनुभव, हल्के शब्दों में कहूँ तो, अराजक था। मैं सप्ताह के एक दिन सुबह लगभग 8:30 बजे सीएसटी स्टेशन पहुँचा, पीक आवर की भगदड़ से अनजान। एक दोस्त ने मुझे अस्पष्ट रूप से चेतावनी दी थी, \"यह डिब्बे में भरी हुई सार्डिन मछली जैसा है, भाई,\" लेकिन किसी भी चीज ने मुझे वास्तविक वास्तविकता के लिए तैयार नहीं किया था। चर्चगेट के लिए अपनी ट्रेन पकड़ने के लिए भागते हुए लोगों की भारी भीड़ आश्चर्यजनक थी।", "normalised": "मुंबई लोकल ट्रेनों में नेविगेट करने का मेरा पहला अनुभव, हल्के शब्दों में कहूं तो, अराजक था। मैं एक सप्ताह के दिन सुबह लगभग आठ बजकर तीस मिनट पर सी-एस-टी स्टेशन पर पहुंचा, पीक आवर की आपाधापी से बेखबर। एक दोस्त ने मुझे अस्पष्ट रूप से चेतावनी दी थी, \"यह डिब्बे में भरी सरदीन मछली जैसा है, भाई,\" लेकिन वास्तविकता के लिए मुझे कुछ भी तैयार नहीं कर सका था। चर्चगेट के लिए अपनी ट्रेन पकड़ने के लिए दौड़ रहे लोगों की भारी भीड़ विस्मयकारी थी।"}
{"unnormalised": "मुझे अंधेरी जाना था, लगभग 30 किमी की यात्रा। समय सारणी देखने पर, मुझे प्लेटफॉर्म 4 से 7 मिनट में निकलने वाली एक फ़ास्ट लोकल मिली। चुनौती प्लेटफॉर्म 4 *तक* पहुँचना था। भीड़ में से गुजरना एक बाधा दौड़ जैसा लग रहा था। वड़ा पाव से लेकर फोन चार्जर तक सब कुछ बेचने वाले हॉकर संवेदी अधिभार को बढ़ा रहे थे। आखिरकार, मैंने प्लेटफॉर्म इंडिकेटर को देखा, एक छोटी स्क्रीन जो ट्रेन की गंतव्य और आगमन का समय प्रदर्शित कर रही थी - 08:37 पर अपेक्षित।", "normalised": "मुझे अंधेरी जाना था, लगभग तीस किलोमीटर की यात्रा। समय सारणी देखने पर, मुझे प्लेटफ़ॉर्म नंबर चार से सात मिनट में छूटने वाली एक फ़ास्ट लोकल मिली। चुनौती प्लेटफ़ॉर्म नंबर चार *तक* पहुँचना था। भीड़ से गुजरना एक बाधा कोर्स करने जैसा लग रहा था। वड़ा पाव से लेकर फोन चार्जर तक सब कुछ बेचने वाले हॉकर संवेदी अधिभार में इजाफा कर रहे थे। अंत में, मैंने प्लेटफ़ॉर्म इंडिकेटर को देखा, एक छोटी स्क्रीन जो ट्रेन की मंज़िल और आगमन का समय प्रदर्शित कर रही थी - शून्य आठ बजकर सैंतीस पर अपेक्षित।"}
{"unnormalised": "ट्रेन अंदर आई, और असली रोमांच शुरू हुआ। \"स्थान प्रबंधन\" ने एक नया अर्थ लिया क्योंकि हर कोई अंदर ठूंस रहा था। मैं किसी तरह खुद को एक कोने में धकेलने में कामयाब रहा, अपनी जान बचाने के लिए अपने बैग को कसकर पकड़ रहा था। ट्रेन आगे बढ़ी, और हम रवाना हो गए, जैसे ही इसने गति पकड़ी हिंसक रूप से डगमगा रहे थे। बाहर, शहर चमक रहा था - इमारतों, बिलबोर्ड और व्यस्त सड़कों का एक धुंधलापन।", "normalised": "ट्रेन अंदर आई, और असली रोमांच शुरू हुआ। \"स्पेस मैनेजमेंट\" ने एक बिल्कुल नया अर्थ ले लिया क्योंकि हर कोई अंदर ठुस गया। मैं किसी तरह अपने आप को एक कोने में निचोड़ने में कामयाब रहा, अपनी जान बचाने के लिए अपने बैकपैक को पकड़े हुए। ट्रेन आगे बढ़ी, और हम रवाना हो गए, जैसे ही इसने गति पकड़ी, हिंसक रूप से झूलते हुए। बाहर, शहर तेजी से गुजरा - इमारतों, बिलबोर्ड और व्यस्त सड़कों का एक धुंधलापन।"}
{"unnormalised": "एक बजट सड़क यात्रा के लिए मैंने एक बार बैंगलोर से गोवा तक लगभग 600 किमी ड्राइव की। सुबह 6:00 बजे शुरू किया, शाम 6 बजे तक पहुंचने की उम्मीद थी, लेकिन हुबली के पास खराब ट्रैफिक और टायर पंक्चर होने के कारण यात्रा में मुझे लगभग 14 घंटे लग गए। NH48 लिया, सामान्य मार्ग जिसका हर कोई सुझाव देता है। नज़ारा वास्तव में अच्छा था, लेकिन मैं वास्तव में इस ड्राइव के लिए एक SUV किराए पर लेने की सलाह देता हूं क्योंकि सड़कें वास्तव में खराब हो जाती हैं।", "normalised": "एक बजट रोड ट्रिप के लिए मैंने एक बार बैंगलोर से गोवा तक लगभग छह सौ किलोमीटर की ड्राइव की। सुबह छह बजे शुरू हुआ, शाम छह बजे तक पहुँचने की उम्मीद थी, लेकिन हुबली के पास खराब यातायात और एक टायर पंचर होने के कारण मुझे यात्रा में लगभग चौदह घंटे लगे। एन-एच अड़तालीस लिया, सामान्य मार्ग जो हर कोई सुझाता है। नज़ारा वास्तव में अच्छा था, लेकिन मैं वास्तव में इस ड्राइव के लिए एक एस-यू-वी किराए पर लेने की सलाह देता हूं क्योंकि सड़कें वास्तव में खुरदरी हो जाती हैं।"}
{"unnormalised": "सड़क यात्रा के दौरान, मैंने देखा कि उनके पास कितने टोल बूथ हैं। औसत टोल 7 रुपये प्रति किलोमीटर निकला, जिससे यह वास्तव में एक महंगी सड़क यात्रा बन गई। चूंकि मैं ही गाड़ी चला रहा था इसलिए मैं वास्तव में दर्शनीय स्थलों का आनंद नहीं ले सका, लेकिन मैंने चित्रदुर्ग के पास उनके कुछ प्रसिद्ध बेन्ने मसाला डोसा के लिए एक पिट स्टॉप ज़रूर लिया।", "normalised": "सड़क यात्रा के दौरान, मैंने देखा कि उनके पास कितने टोल बूथ हैं। औसत टोल प्रति किलोमीटर सात रुपये आया, जिससे यह वास्तव में एक महंगी सड़क यात्रा बन गई। चूंकि मैं केवल ड्राइविंग कर रहा था, इसलिए मैं वास्तव में दर्शनीय स्थलों का आनंद नहीं ले सका, लेकिन मैंने चित्रदुर्ग के पास उनके कुछ प्रसिद्ध बेन्ने मसाला डोसा के लिए एक पिट स्टॉप बनाया।"}
{"unnormalised": "मुंबई लोकल के शुरुआती झटके और बैंगलोर-गोवा सड़क यात्रा में अप्रत्याशित चुनौतियों के बावजूद, दोनों अनुभवों ने मुझे अविस्मरणीय कहानियों के साथ छोड़ दिया। वे भारत में यात्रा की जीवंत, अराजक और कभी-कभी अप्रत्याशित प्रकृति के प्रमाण हैं, चाहे वह दैनिक आवागमन हो या अंतर-राज्यीय साहसिक कार्य। इन अनुभवों ने मुझे ओला और उबर जैसे राइड शेयरिंग ऐप्स की सुविधा की सराहना कराई, खासकर शहर के भीतर यात्रा करने के लिए 5 किमी जैसी छोटी दूरी के लिए।", "normalised": "मुंबई लोकल के शुरुआती झटके और बैंगलोर-गोवा रोड ट्रिप पर अप्रत्याशित चुनौतियों के बावजूद, दोनों अनुभवों ने मुझे अविस्मरणीय कहानियों के साथ छोड़ दिया। वे भारत में यात्रा की जीवंत, अराजक और कभी-कभी अप्रत्याशित प्रकृति के प्रमाण हैं, चाहे वह दैनिक आवागमन हो या क्रॉस-स्टेट एडवेंचर। इन अनुभवों ने मुझे ओला और उबर जैसे राइड शेयरिंग ऐप्स की सुविधा की सराहना की, खासकर शहर के भीतर यात्रा करने के लिए पांच किलोमीटर जैसी कम दूरी के लिए।"}
