{"unnormalised": "दोस्तों, मैं एक रोड ट्रिप की योजना बना रहा हूँ, उसके लिए कुछ सलाह चाहिए। मैं 26/01/2025 (गणतंत्र दिवस, इसलिए लंबा वीकेंड!) को बैंगलोर से मैसूर तक गाड़ी चलाने की सोच रहा हूँ। मैं अपनी कार, मारुति सुजुकी स्विफ्ट, चला रहा हूँ, और मेरा लक्ष्य बैंगलोर के सबसे खराब ट्रैफिक से बचने के लिए सुबह लगभग 6:00 बजे निकलना है।", "normalised": "दोस्तों, मैं एक रोड ट्रिप की योजना बना रहा हूँ, जिसके लिए मुझे कुछ सलाह चाहिए। मैं छब्बीस जनवरी दो हज़ार पच्चीस (गणतंत्र दिवस, इसलिए लंबा वीकेंड!) को बैंगलोर से मैसूर तक गाड़ी चलाने की सोच रहा हूँ। मैं अपनी खुद की कार, मारुति सुजुकी स्विफ्ट चला रहा हूँ, और मेरा लक्ष्य बैंगलोर के सबसे खराब ट्रैफिक से बचने के लिए लगभग छह बजकर शून्य शून्य मिनट सुबह निकलना है।"}
{"unnormalised": "मेरा मुख्य प्रश्न सड़क की स्थिति के बारे में है। मैंने सुना है कि NH275 आम तौर पर अच्छी है, लेकिन कुछ प्रत्यक्ष जानकारी चाहिए थी। क्या कोई बड़े गड्ढे या डायवर्जन हैं जिनके बारे में मुझे पता होना चाहिए? साथ ही, चाय पीने के लिए अच्छे roadside ढाबों के लिए कोई सिफारिशें? आदर्श रूप से, कहीं स्वच्छ शौचालय हों। मैं पूरे ट्रिप (ईंधन, टोल, भोजन) के लिए लगभग ₹5000 का बजट बना रहा हूँ। क्या यह यथार्थवादी है?", "normalised": "मेरा मुख्य प्रश्न सड़क की स्थिति के बारे में है। मैंने सुना है कि एन-एच दो सौ पचहत्तर आमतौर पर अच्छी है, लेकिन मैं कुछ प्रत्यक्ष जानकारी चाहता था। क्या कोई बड़े गड्ढे या डायवर्शन हैं जिनके बारे में मुझे पता होना चाहिए? इसके अलावा, चाय के ब्रेक के लिए अच्छे रोडसाइड ढाबों के लिए कोई सिफारिशें? आदर्श रूप से, कहीं साफ-सुथरे शौचालयों के साथ। मैं पूरी यात्रा के लिए लगभग पांच हजार रुपये (ईंधन, टोल, भोजन) का बजट बना रहा हूँ। क्या यह यथार्थवादी है?"}
{"unnormalised": "अंत में, मैं श्रीरंगपटना में एक त्वरित यात्रा के लिए रुकने की सोच रहा था। क्या यह मार्ग परिवर्तन के लायक है, यह देखते हुए कि इससे समग्र यात्रा में लगभग 2 घंटे और लगेंगे? मैसूर पैलेस के अलावा, रास्ते में देखने लायक अन्य जरूरी जगहें? कोई भी सलाह बहुत सराहनीय होगी। अग्रिम धन्यवाद!", "normalised": "अंत में, मैं श्रीरंगपटना में एक त्वरित यात्रा के लिए रुकने की सोच रहा था। क्या यह चक्कर लगाने लायक है, यह देखते हुए कि इससे पूरी यात्रा में लगभग दो घंटे और लगेंगे? मैसूर पैलेस के अलावा, रास्ते में देखने लायक कोई अन्य जरूरी जगहें? किसी भी सलाह की बहुत सराहना की जाएगी। अग्रिम धन्यवाद!"}
