{"unnormalised": "तो, आखिरकार मैंने कर दिखाया! महीनों की योजना और तैयारी के बाद, मैं बैंगलोर से गोवा तक गाड़ी चलाकर गया। यह एक सोलो ट्रिप थी, जिसकी मुझे वास्तव में ज़रूरत थी, और यार, क्या अनुभव था!", "normalised": "तो, आखिरकार मैंने कर दिखाया! महीनों की योजना और तैयारी के बाद, मैं बैंगलोर से गोवा तक गाड़ी चलाकर गया। यह एक सोलो ट्रिप थी, जिसकी मुझे वास्तव में जरूरत थी, और यार, क्या अनुभव था!"}
{"unnormalised": "इलेक्ट्रॉनिक सिटी के पास मेरे घर से सुबह 5:30 बजे जल्दी शुरुआत की। सोचा बैंगलोर के ट्रैफिक को मात देना प्राथमिकता नंबर 1 है। गूगल मैप्स के अनुसार यह लगभग 600 किमी था, जिसमें लगभग 12 घंटे ड्राइविंग का समय लगने का अनुमान था। मैं संशय में था, क्योंकि जानता था कि भारतीय राजमार्ग कितने अप्रत्याशित हो सकते हैं। मैं मारुति सुजुकी स्विफ्ट चला रहा था, कुछ खास नहीं, लेकिन भरोसेमंद। उसे पेट्रोल से भरवाया; जिसकी लागत लगभग 3500 रुपये आई।", "normalised": "इलेक्ट्रॉनिक सिटी के पास मेरे घर से सुबह साढ़े पांच बजे शुरू हुआ। सोचा बैंगलोर के ट्रैफिक को हराना प्राथमिकता नंबर एक थी। गूगल मैप्स ने लगभग छह सौ किलोमीटर बताया, जिसमें लगभग बारह घंटे की ड्राइविंग का समय लगने का अनुमान था। मैं संशय में था, यह जानते हुए कि भारतीय राजमार्ग कितने अप्रत्याशित हो सकते हैं। मैं मारुति सुजुकी स्विफ्ट चला रहा था, कुछ खास नहीं, लेकिन भरोसेमंद। उसे पेट्रोल से भरवाया; जिसकी कीमत लगभग तीन हजार पांच सौ रुपये थी।"}
{"unnormalised": "NH48 पर शुरुआती रास्ता काफी आसान था। सड़क ज्यादातर 4-लेन थी, और मैं 80-90 किमी प्रति घंटे की रफ़्तार से गाड़ी चलाने में कामयाब रहा। सुबह 8:00 बजे के आसपास चित्रदुर्ग के पास एक छोटे से ढाबे पर नाश्ते के लिए रुका। कुछ अद्भुत इडली-वड़ा और फिल्टर कॉफी खाई। कुल बिल: 120 रुपये। ढाबे की कीमतों से प्यार करना होगा! राजमार्ग पर वीआरएल और एसआरएस जैसी बहुत सी बसें बैंगलोर - मुंबई मार्ग पर देखीं।", "normalised": "एन-एच अड़तालीस पर शुरुआती खिंचाव काफी आसान था। सड़क ज्यादातर चार लेन की थी, और मैं अस्सी से नब्बे किलोमीटर प्रति घंटे की रफ्तार से चलने में कामयाब रहा। चित्रदुर्ग के पास सुबह लगभग आठ बजे एक छोटे से ढाबे पर नाश्ते के लिए रुका। कुछ अद्भुत इडली-वड़ा और फिल्टर कॉफी खाई। कुल बिल: एक सौ बीस रुपये। ढाबे की कीमतों से प्यार है! राजमार्ग पर वी-आर-एल और एस-आर-एस जैसी बहुत सी बसें बैंगलोर - मुंबई रूट पर चलती देखीं।"}
{"unnormalised": "हुबली के बाद चीजें दिलचस्प होने लगीं। कुछ हिस्सों में राजमार्ग 2-लेन सड़क तक संकरा हो गया, और यातायात काफी बढ़ गया। बहुत सारे ट्रक और बसें थीं। ओवरटेकिंग करते समय बहुत सावधान रहना पड़ा। हालाँकि, दृश्य बेहतर हो रहा था। पश्चिमी घाट दूरी पर दिखने लगे। लगभग 1 बजे मेरी पुलिस चेकपॉइंट से भी मुलाकात हुई। उन्होंने मेरा लाइसेंस और पंजीकरण मांगा। जल्दी जाँच के बाद, उन्होंने मुझे जाने दिया। हमेशा अपने दस्तावेज़ साथ रखें, दोस्तों!", "normalised": "हुबली के बाद चीजें दिलचस्प होने लगीं। राजमार्ग कुछ हिस्सों में दो लेन की सड़क तक संकरा हो गया, और यातायात काफी बढ़ गया। बहुत सारे ट्रक और बसें। ओवरटेक करते समय बहुत सावधान रहना पड़ा। हालाँकि, नज़ारा बेहतर होता जा रहा था। पश्चिमी घाट दूर से दिखने लगे। मैंने लगभग एक बजे एक पुलिस चौकी का भी सामना किया। उन्होंने मेरा लाइसेंस और पंजीकरण मांगा। एक त्वरित जांच के बाद, उन्होंने मुझे जाने दिया। हमेशा अपने दस्तावेज साथ रखें, दोस्तों!"}
{"unnormalised": "लगभग 4:00 बजे गोवा सीमा पर पहुंचा। गोवा में सड़कें आम तौर पर संकरी होती हैं, लेकिन अच्छी तरह से बनी हुई हैं। साथ ही, दृश्य! हरे-भरे खेत, ताड़ के पेड़, यह सब बहुत सुंदर था। यह बैंगलोर के अराजकता की तुलना में एक अलग दुनिया जैसा लग रहा था। गोवा सीमा पर टोल टैक्स 250 रुपये था। पणजी में एक अच्छा छोटा गेस्टहाउस मिला जिसे मैंने Booking.com के माध्यम से पहले से बुक किया था। लागत: 1800 रुपये प्रति रात।", "normalised": "लगभग चार बजे गोवा बॉर्डर पहुंचा। गोवा में सड़कें आम तौर पर संकरी हैं, लेकिन अच्छी तरह से बनी हुई हैं। साथ ही, दृश्य! हरे-भरे खेत, ताड़ के पेड़, यह सब बहुत सुंदर था। यह बैंगलोर के अराजकता की तुलना में एक अलग दुनिया जैसा लग रहा था। गोवा बॉर्डर पर टोल टैक्स दो सौ पचास रुपये था। पणजी में एक अच्छा छोटा गेस्टहाउस मिला जिसे मैंने पहले से बुकिंग डॉट कॉम के माध्यम से बुक किया था। कीमत: एक हजार आठ सौ रुपये प्रति रात।"}
{"unnormalised": "जब तक मैं चेक-इन किया, तब तक लगभग 6:00 बज चुके थे। थका हुआ लेकिन उत्साहित! अपना बैग फेंका, जल्दी से स्नान किया, और कुछ रात के खाने के लिए निकल गया। Calangute बीच पर एक झोंपड़ी मिली जिसमें कुछ अद्भुत समुद्री भोजन परोसा जा रहा था। एक किंगफिशर बीयर और कुछ झींगा करी मंगाई। दिन को खत्म करने का सही तरीका। रात के खाने की लागत लगभग 800 रुपये आई।", "normalised": "जब तक मैंने चेक इन किया, तब तक लगभग छह बज चुके थे। थका हुआ लेकिन खुश! अपना बैग फेंका, जल्दी से नहाया, और रात के खाने के लिए निकल गया। कैलंगुट बीच पर एक झोंपड़ी मिली जो कुछ अद्भुत समुद्री भोजन परोस रही थी। एक किंगफिशर बीयर और कुछ प्रॉन करी मंगाई। दिन खत्म करने का सही तरीका। डिनर की कीमत मुझे लगभग आठ सौ रुपये पड़ी।"}
{"unnormalised": "पेट्रोल, भोजन, आवास और टोल सहित पूरे यात्रा में, शायद मुझे लगभग 10,000 रुपये खर्च हुए। हर रुपये के लायक! काम की कुछ अत्यावश्यकता के कारण मैंने अपनी वापसी एक दिन पहले कर दी। 28/02/2024 को वापस गाड़ी चलाई और रात 11:00 बजे तक पहुँच गया। निश्चित रूप से जल्द ही एक और सड़क यात्रा की योजना बना रहा हूँ, शायद अगली बार केरल के लिए। मार्गों और देखने लायक जगहों के लिए कोई सुझाव?", "normalised": "पेट्रोल, भोजन, आवास और टोल सहित पूरी यात्रा में शायद मुझे लगभग दस हजार रुपये खर्च हुए। हर रुपये के लायक! मैंने कुछ काम की अत्यावश्यकता के कारण अपनी वापसी एक दिन पहले कर दी थी। अट्ठाईस फरवरी दो हजार चौबीस को वापस गाड़ी चलाकर गया और रात ग्यारह बजे तक पहुँच गया। निश्चित रूप से जल्द ही एक और रोड ट्रिप की योजना बना रहा हूँ, शायद अगली बार केरल के लिए। मार्गों और देखने लायक स्थानों के लिए कोई सुझाव?"}
