{"unnormalised": "**ڏاڏي جي ڳجھن ترڪيبون: ماپون آسان بڻايو (اش!)**", "normalised": "**ڏاڏي اما جا ڳجھا نسخا: ماپون آسان (اش!)**"}
{"unnormalised": "اي هرڪو! سو، مان صرف پنهنجي ڏاڏي سان فون تي هئس (اها غير هندي ڳالهائيندڙن لاءِ ڏاڏي آهي!)، ۽ اسان هن جي شاندار آلو پراٺن جي باري ۾ ڳالهائي رهيا هئاسين. ۽ ايمانداري سان، هن جي ترڪيب تي عمل ڪرڻ قديم سنسڪرت کي ڊيڪوڊ ڪرڻ جهڙو آهي. هر شيءِ \"هن جي هڪ چُٽڪي\" ۽ \"هن جي هڪ مُٺي\" ۾ آهي. سنجيدگي سان، هڪ مُٺي *ڪنهن* کي؟ منهنجا وڏا پنجا يا هن جا ننڍڙا؟!", "normalised": "اي ھلو ايوري ون! سو، مان ھينئر ئي پنھنجي ڊي-اي-ڊي-آئي (اھا ڏاڏي اما آھي توھان غير ھندي ڳالھائيندڙن لاءِ!) سان فون تي ھيس، ۽ اسان ان جي شاندار آلو پراٺن بابت ڳالھائي رھيا ھئاسين. ۽ سچ پڇو ته ان جي ترڪيب تي عمل ڪرڻ ائين آھي جيئن قديم سنسڪرت کي سمجھڻ. ھر شيءِ \"ھن جي ھڪ چُٽڪي\" ۽ \"ان جي ھڪ مٺيءَ\" ۾ آھي. سنجيدگيءَ سان، ھڪ مٺي *ڪنھن* لاءِ؟ منھنجي وڏين ٿاڦين لاءِ يا ان جي ننڍڙين لاءِ؟"}
{"unnormalised": "ان مون کي سوچڻ تي مجبور ڪيو - اسان مان ڪيترا اصل ۾ پچائڻ جي ماپن کي سمجهندا آهن، جهڙوڪ، معياري پيالو ۽ چمچ؟ ڇاڪاڻ ته اچو ته حقيقي بڻجون، جڏهن ڏاڏي چوي ٿي ته ”اڌ ادرڪ شامل ڪريو،“ ته هن جو مطلب آهي اڌ انچ ادرڪ شامل ڪريو. مون هن کان تفصيل ڏيڻ لاءِ چيو! هن ادرڪ کي رولر سان ماپيو ۽ مون کي نوٽ ڪرڻ لاءِ چيو.", "normalised": "مون کي سوچڻ تي مجبور ڪيو - اسان مان ڪيترا اصل ۾ پچائڻ جي ماپن کي سمجھندا آھن عام پيالي ۽ چمچي کان اڳتي؟ ڇو ته اچو ته حقيقي ٿيون، جڏھن ڊي-اي-ڊي-آئي چوي ٿي \"اڌ ادرڪ شامل ڪريو،\" ته ان جو مطلب آھي اڌ انچ ادرڪ شامل ڪريو. مون کيس وضاحت ڪرڻ لاءِ چيو! هن ادرڪ کي اسڪيل سان ماپيو ۽ مون کي نوٽ ڪرڻ لاءِ چيو."}
{"unnormalised": "پوءِ اتي حجم سان سڄو معاملو آهي. منهنجي ماءُ هميشه چوندي آهي ته ”250 ملي لٽو شامل ڪريو“ پر ڇا جيڪڏهن توهان وٽ ماپڻ وارو پيالو هٿ ۾ نه آهي؟ مون کي معلوم ٿيو آهي ته هڪ معياري چانهه جو پيالو تقريبن 180 ملي آهي، تنهن ڪري ان کي ذهن ۾ رکو جيڪڏهن توهان کي اندازو لڳائڻو پوي. مان اهو استعمال ڪندو آهيان جڏهن مان ڪيڪ بيڪ ڪري رهيو آهيان. پڻ، دَھي جي مڪمل تسلسل تمام گهڻو ٿلهو ۽ تمام گهڻو پاڻي وارو ناهي.", "normalised": "پوءِ اتي مقدار سان پوري ڳالھ آھي. منھنجي امي ھميشه چوي ٿي \"ٻه سئو پنجاھ ملي ليٽر کير شامل ڪريو\" پر ڇا ٿيندو جيڪڏھن توھان وٽ ماپڻ وارو پيالو موجود نه آھي؟ مون کي معلوم ٿيو آھي ته ھڪ معياري چانھ جو پيالو لڳ ڀڳ ھڪ سئو اٺاسي ملي ليٽر آھي، تنھنڪري ان کي ذهن ۾ رکو جيڪڏھن توھان کي اندازو لڳائڻو پوي. مان ان کي تڏھن استعمال ڪندو آھيان جڏھن مان ڪيڪ بيڪ ڪندو آھيان. ان کان علاوه، ڏھي جي صحيح ڪنسسٽنسي نہ گھڻي ٿلھي ھئڻ گھرجي ۽ نہ ئي گھڻي پاڻياٺ جھڙي."}
{"unnormalised": "۽ مون کي وزن تي شروع به نه ڪريو! ڪيتريون ئي هندستاني ترڪيبون اڃا تائين تولا استعمال ڪن ٿيون. هڪ تولو تقريبن 11.66 گرام جي برابر آهي. مون کي خبر آهي، بي ترتيب صحيح؟ ڏاڏي 'ڇٽاڪ' استعمال ڪندي آهي. هڪ ڇٽاڪ تقريبا 58 گرام آهي. اهو اڃا تائين ڪولڪتا ۾ وڏي پيماني تي استعمال ٿيندو آهي!", "normalised": "۽ مون کي وزن تي شروع ئي نہ ڪرايو! ڪيتريون ئي ھندستاني ترڪيبون اڃا تائين تولا استعمال ڪن ٿيون. ھڪ تولو تقريبن يارھن پوائنٽ ڇھ ڇھ گرام جي برابر آھي. مون کي خبر آھي، بي ترتيب صحيح؟ ڏاڏي اما 'ڇٽاڪ' استعمال ڪندي آھي. ھڪ ڇٽاڪ تقريبن اٺونجاھ گرام آھي. اھو اڃا تائين ڪولڪتا ۾ وڏي پيماني تي استعمال ٿئي ٿو!"}
{"unnormalised": "ٻئي ڏينهن، مان چانهه ٺاهي رهيو هئس ۽ ترڪيب ۾ \"1 چمچ\" الاچي پائوڊر لاء سڏيو ويو. اهو نڪتو ته منهنجو چمچ وڏو هو! چانهه جو ذائقو خالص الائچي جهڙو هو. تنهن ڪري، سبق سکيو ويو: پنهنجا چمچا معياري ڪريو، دوستو! هڪ ليول چمچ تقريبا 5 ملي آهي، اهو معياري ماپ آهي.", "normalised": "ٻئي ڏينھن، مان چانھ ٺاھي رھيو ھوس ۽ ترڪيب ۾ \"ايلائيچي پائوڊر جو ھڪ ٽي-ايس-پي\" گھربل ھو. ظاھر ٿيو ته منھنجي چمچي وڏي ھئي! چانھ خالص الائچي وانگر ذائقو ڏئي رھي ھئي. تنھنڪري، سبق سکيو ويو: پنھنجون چمچيون معياري بڻايو، دوستو! ھڪ سطح واري چمچي تقريبن پنج ملي ليٽر آھي، اھا معياري ماپ آھي."}
{"unnormalised": "هڪ ٻي شيء، گرمي پد! جڏهن ته اڪثر اوون Celsius استعمال ڪندا آهن، ڪجهه پراڻا اڃا تائين فارنهائيٽ ۾ آهن. هميشه ٻه ڀيرا چيڪ ڪريو! ياد رکو، 350 °F تقريبن 175 °C جي برابر آهي. ٻي صورت ۾، توهان آخر ۾ سڙيل ڪوڪيز سان ختم ٿي ويندا، جهڙوڪ توهان جو سچو گذريل هفتي ڪيو.", "normalised": "ھڪ ٻي شيءِ، گرمي پد! جڏھن ته اڪثر اوون سيلسيس استعمال ڪندا آھن، پر ڪجھ پراڻا اڃا تائين فارنهائيٽ ۾ آھن. ھميشه ٻيھر جانچ ڪريو! ياد رکو، ٽي سئو پنجاھ ڊگري فارنهائيٽ تقريبن ھڪ سئو پندرھن ڊگري سيلسيس جي برابر آھي. ٻي صورت ۾، توھان جا ڪوڪيز سڙي ويندا، جھڙو منھنجو گذريل ھفتي ٿيو."}
{"unnormalised": "تنهن ڪري، ايندڙ وقت جڏهن توهان هڪ روايتي ترڪيب کي منهن ڏئي رهيا آهيو، وضاحت لاء پڇڻ کان ڊپ نه ٿيو! يا، توهان کي خبر آهي، صرف ان کي پرواز. اهو ئي آهي جيڪو مان عام طور تي ڪريان ٿو. آخرڪار، پچائڻ سڀ تجربو ڪرڻ جي باري ۾ آهي ... ۽ ڪڏهن ڪڏهن مزاحيه طور تي ناقابل استعمال نتيجن سان ختم ٿي وڃي ٿو. مان توهان کي جلد ڏاڏي کان هڪ تازه ڪاري ترڪيب ڏيندس! مون کي پهريان ان کي ڊيڪوڊ ڪرڻ ڏيو!", "normalised": "تنھنڪري، ايندڙ وقت جڏھن توھان ڪنھن روايتي ترڪيب سان نبرندا آھيو، تہ وضاحت طلب ڪرڻ کان نہ ڊڄو! يا، توھان کي خبر آھي، بس اندازو لڳايو. اھو آھي جيڪو مان عام طور تي ڪندو آھيان. آخرڪار، پچائڻ سڀ تجربو ڪرڻ بابت آھي... ۽ ڪڏھن ڪڏھن مضحکہ خیز ناقابل خوردني نتيجن سان ختم ٿيڻ. مان جلد ئي توھان کي ڏاڏي اما کان اپڊيٽ ڪيل ترڪيب ڏيندس! اچو ته مان پھريان ان کي ڊيڪوڊ ڪريان!"}
