{"unnormalised": "مقامي رسوئي ۾ مصالحن جون جنگيون شروع!", "normalised": "مقامي باورچی خانه ۾ مصالحن جي جنگ!"}
{"unnormalised": "ڪالهه مسز شرما جي رسوئي ۾ وڏي پيماني تي پچائڻ جو مقابلو ٿيو، ان جو سڀ کان وڏو سبب هڪ غلط ڊيسيمل پوائنٽ هو! ذريعن موجب گلاب جامن ۾ 250 گرام کنڊ پئڻي هئي، پر هڪ شرارتي ڀوت (يا ٿي سگهي ٿو ته سندس نوجوان پٽ روهان) ماپ کي 2.5 ڪلوگرام ڪري ڇڏيو. نتيجي ۾ ٺهيل مٺائي ايتري ته مٺي هئي جو مسٽر شرما جي مڇن کي مستقل طور تي مٿي طرف گهمائي ڇڏيو.", "normalised": "مسز شرما جي باورچی خانه ۾ ڪالهه هڪ افسانوي تناسب جو کاڌي وارو ٽڪراءُ ٿيو، سڀ هڪ غلط جاءِ تي ڏنل ڊيسيمل پوائنٽ جي ڪري! ذريعن جو چوڻ آهي ته گلاب جامن ۾ ٻه سئو پنجاهه گرام کنڊ پئجيڻي هئي، پر هڪ شرارتي ڀوت (يا شايد سندس نوجوان پٽ، روھن) ماپ کي بدلائي ٻه پوائنٽ پنج ڪلوگرام ڪري ڇڏيو. نتيجي طور مٺائي ايتري مٺي هئي، جو مبينه طور تي مسٽر شرما جي مڇن کي مستقل طور تي مٿي ڏانهن گھمايو ويو."}
{"unnormalised": "چشم ديد گواهن جو چوڻ آهي ته ان کانپوءِ چانهه جي وقفي ۾ کنڊ جي رش کي منهن ڏيڻ لاءِ 5 ليٽر پاڻي جي ضرورت پئي. مسز شرما جي ترجمان (سندس پالتو طوطو، مٺو) جو سرڪاري بيان اهو آهي ته اهو سڀ \"سڀ کان مٺي ٺاهيل مٺائي\" جو عالمي رڪارڊ ٽوڙڻ جي هڪ سوچيل سمجهيل ڪوشش هئي، جيتوڻيڪ شڪي ماڻهو 'g' کي ڪراس ڪري ۽ جلدي ۾ لکيل 'kg' سان گڏ ترڪيب ڪارڊ ڏانهن اشارو ڪن ٿا. ان کان سواءِ، هن واقعي شرما جي گهر ۾ ميٽرڪ بمقابله امپيريل تي هڪ گرما گرم بحث شروع ڪري ڇڏيو آهي، روهان پنهنجي تبادلي جي صلاحيتن (يا انهن جي کوٽ) جو دفاع ڪندي چئي رهيو آهي. هن جو چوڻ آهي ته هن 250 گرام کي پائونڊن ۾ تبديل ڪيو ۽ ان کي واپس گرامن ۾ تبديل ڪرڻ وساري ويو!", "normalised": "عيني شاهدن جي تصديق ڪئي آهي ته ان کانپوءِ چانهه جي وقفي لاءِ کنڊ جي تيزي کي ختم ڪرڻ لاءِ پنج ليٽر پاڻي جي ضرورت پئي. مسز شرما جي ترجمان (سندس پالتو طوطو، مٺو) پاران سرڪاري وضاحت اها آهي ته اها سڀ \"سڀ کان مٺي مٺائي ٺاهڻ\" جو عالمي رڪارڊ ٽوڙڻ جي هڪ دانسته ڪوشش هئي، جيتوڻيڪ شڪ ڪندڙن هڪ ريسيپي ڪارڊ ڏانهن اشارو ڪيو جنهن ۾ 'g' کي ڪراس ڪيو ويو هو ۽ جلدي ۾ 'ڪلوگرام' لکيو ويو هو. ان کان سواءِ، هن واقعي شرما خاندان ۾ ميٽرڪ بمقابله امپيريل تي هڪ گرم بحث شروع ڪري ڇڏيو آهي، روھن پنهنجي تبادلي جي صلاحيتن جو مضبوطي سان دفاع ڪري رهيو آهي (يا ان جي کوٽ). سندس چوڻ آهي ته هن ٻه سئو پنجاهه گرام کي پائونڊ ۾ تبديل ڪيو، ۽ ان کي واپس گرام ۾ تبديل ڪرڻ وساري ويو!"}
{"unnormalised": "کنڊ جي ڪهاڻي جاري آهي، ماهرن کي سڏيو ويو آهي ته نقصان جو جائزو وٺن، جيڪو في الحال 3000 ڪيلوريون في سرونگ اندازو لڳايو ويو آهي. ابتدائي رپورٽون تجويز ڪن ٿيون ته روهان کي بنا نگراني جي رسوئي ۾ داخل ٿيڻ تي مستقل پابندي لڳائي وئي آهي ۽ ماپڻ واري چمچن (خاص طور تي 1/2 چمچ) جي مناسب استعمال تي لازمي طور تي ٻيهر تعليم ڏيڻ جو پروگرام شروع ڪيو ويو آهي. شرما جي گهر ۾ گلاب جامن جو مستقبل غير يقيني آهي، پر هڪ ڳالهه واضح آهي ته پچائڻ، زندگي وانگر، درست ماپ جي ضرورت آهي، ٻي صورت ۾ توهان شايد هڪ اهڙي مٺائي سان ختم ٿي ويندا جيڪا هڪ ننڍڙي شهر کي بجلي ڏئي سگهي ٿي.", "normalised": "کنڊ جي ڪهاڻي جاري آهي ماهرن کي نقصان جو اندازو لڳائڻ لاءِ سڏيو ويو آهي، جيڪو هن وقت تقريبن ٽي هزار ڪيلوريون في سرونگ آهي. ابتدائي رپورٽن مان معلوم ٿئي ٿو ته روھن جي غير نگراني ۾ باورچی خانه ۾ داخل ٿيڻ تي مستقل پابندي ۽ ماپيندڙ چمچن جي صحيح استعمال تي لازمي ٻيهر تعليم جو پروگرام (خاص طور تي اڌ چانهه جي چمچ). شرما خاندان ۾ گلاب جامن جو مستقبل غير يقيني رهي ٿو، پر هڪ ڳالهه واضح آهي: پچائڻ، زندگي وانگر، صحيح ماپ جي ضرورت آهي، يا توهان صرف هڪ اهڙي مٺائي سان ختم ڪري سگهو ٿا جيڪا هڪ ننڍڙي شهر کي بجلي ڏئي سگهي ٿي."}
