{"unnormalised": "هاءِ Reddit، مون کي ھڪ خانداني ريسيپي لاءِ يونٽ تبديل ڪرڻ ۾ مدد گھرجي! منھنجي ڏاڏي، خدا کيس جنت نصيب ڪري، بهترين برياني ٺاھيندي ھئي، ۽ مون کي تازو ئي سندس ھٿ سان لکيل ريسيپي ملي آھي. مسئلو اهو آھي ته اھو سڀ پراڻن يونٽن ۾ آھي جيڪي مون کي مڪمل طور تي سمجھ ۾ نٿا اچن. مثال طور، ان ۾ \"2 تولا\" ڪيسر، \"1 ڇٽاڪ\" ادرڪ-لھسن جو پيسٽ، ۽ \"1 سير\" باسمتي چانور شامل آھن. مون کي مبہم طور تي ياد آھي ته 1 تولا تقريبا 11.66 گرام آھي، پر مون کي يقين ناهي ته اھو عالمگير طور تي لاڳو ٿئي ٿو ۽ ڇا اھو خاص طور تي ڪيسر لاءِ صحيح تبادلي جو عنصر آھي، ان جي تاثير کي ڏسندي.", "normalised": "اي ريڊٽ، مون کي هڪ خانداني ريسيپي لاءِ يونٽ بدلائڻ ۾ مدد گهربل آهي! منهنجي ڏاڏي، خدا کيس جنت نصيب ڪري، بهترين برياني ٺاهيندي هئي، ۽ مون کي تازو ئي هن جي هٿ سان لکيل ريسيپي ملي آهي. مسئلو اهو آهي ته، اها سڀ پراڻن يونٽن ۾ آهي جيڪا مون کي مڪمل طور تي سمجھ ۾ نٿي اچي. مثال طور، ان ۾ \"ٻه تولا\" زعفران، \"هڪ ڇٽاڪ\" ادرڪ-ٿوم جو پيسٽ، ۽ \"هڪ سير\" باسمتي چانور لکيل آهن. مون کي مبهم طور تي ياد آهي ته هڪ تولا تقريبا يارهن پوائنٽ ڇھ ڇھ گرام جي برابر آهي، پر مون کي پڪ ناهي ته اهو عالمگير طور تي لاڳو ٿئي ٿو ۽ ڇا اهو خاص طور تي زعفران لاءِ درست تبادلي وارو عنصر آهي، ان جي طاقت کي نظر ۾ رکندي."}
{"unnormalised": "مان خاص طور تي \"ڇٽاڪ\" جي باري ۾ پريشان آهيان - گوگل چوي ٿو ته اھو تقريبا 58 گرام آھي، پر ڇا اھو ادرڪ-لھسن جي پيسٽ جھڙي شيءِ لاءِ صحيح آھي، جنھن جي ھڪ خاص کثافت آھي؟ ۽ چانورن جو \"سير\"...مون اندازا 933 گرام کان وٺي ھڪ ڪلوگرام کان مٿي تائين ڏٺا آھن. مون کي صحيح انگ اکر حاصل ڪرڻ پسند ايندو ته جيئن ريسيپي کي خراب ڪرڻ کان بچي سگهان، خاص طور تي جڏھن کان ھن ڊش ٺاهڻ جي منھنجي ڪوششن ھاڻي تائين ناقص نتيجا ڏنا آھن. مان ديوالي لاءِ اھو صحيح ڪرڻ چاھيان ٿو.", "normalised": "مون کي خاص طور تي \"ڇٽاڪ\" بابت پريشاني آهي - گوگل چوي ٿو ته اهو اٽڪل اٺاونجاه گرام آهي، پر ڇا اهو ادرڪ-ٿوم جي پيسٽ جهڙي شيءِ لاءِ صحيح آهي، جنهن جي هڪ خاص کثافت آهي؟ ۽ چانورن جو \"سير\"... مون اندازا ڏٺا آهن جيڪي نوسو ٽيٽيهه گرامن کان وٺي هڪ ڪلوگرام کان به مٿي آهن. مان چاهيان ٿو ته ريسيپي کي خراب ڪرڻ کان بچڻ لاءِ صحيح انگ اکر حاصل ڪريان، خاص طور تي ڇو ته هن ڊش ٺاهڻ جي منهنجي ڪوششن اڃا تائين معمولي نتيجا ڏنا آهن. مان ديوالي لاءِ اهو صحيح ڪرڻ چاهيان ٿو."}
{"unnormalised": "جيڪڏھن ڪنھن وٽ ماپ جي انھن پراڻن ھندستاني يونٽن سان تجربو آھي، خاص طور تي پچائڻ جي حوالي سان، مھرباني ڪري مون کي ٻڌايو! ڪنھن به ذريعن يا قابل اعتماد تبادلي جي جدولن جي تمام گھڻي قدرداني ڪئي ويندي. مان ھڪڙي ريسيپي جو مقصد ڪري رھيو آھيان جيڪا پڪل برياني جا مڪمل 4-5 ڪلوگرام پيدا ڪري. توھان جي مدد لاءِ اڳواٽ شڪريو!", "normalised": "جيڪڏهن ڪنهن کي انهن پراڻن هندستاني ماپ جي يونٽن سان تجربو آهي، خاص طور تي پچائڻ جي حوالي سان، مهرباني ڪري مون کي ٻڌايو! ڪنهن به وسيلا يا قابل اعتماد تبادلي واري جدول جي انتهائي تعريف ڪئي ويندي. مان هڪ اهڙي ريسيپي جو مقصد رکي رهيو آهيان جيڪا چار کان پنج ڪلوگرام پڪل برياني ٺاهي. توهان جي مدد لاءِ اڳواٽ مهرباني!"}
