{"unnormalised": "هاءِ دوستو، آءٌ نئون ڪُڪ آهيان! مان پنهنجي ماءُ جي مشهور برياني ٺاهڻ جي ڪوشش ڪري رهيو آهيان، پر مان ماپن ۾ ٿورو پريشان آهيان. ريسيپي ۾ \"1 tsp\" گرم مصالحي جو لکيل آهي. ڇا اهو هڪ ليولڊ چمچو آهي يا هيپنگ؟ ان سان گڏ، اهو لکيل آهي \"2 کپ\" باسمتي چانور. منهنجو کپ بلڪل ماپيندڙ-کپ-فرام-اي-سيٽ قسم جو ناهي، تنهن ڪري مون کي پڪ ناهي ته مون کي اصل ۾ ڪيترو چانور استعمال ڪرڻ گهرجي.", "normalised": "هاءِ دوستو، مان هتي نئون پچائڻ وارو آهيان! مان پنهنجي امان جي مشهور برياني ٺاهڻ جي ڪوشش ڪري رهيو آهيان، پر مان ماپن جي ڪري پريشان آهيان. ترڪيب ۾ هڪ چمچو گرم مصالحو لکيل آهي. ڇا اهو برابر چمچو هوندو يا ڀريل؟ ۽ ان ۾ ٻه پيالا باسمتي چانور به لکيل آهن. منهنجو پيالو، ماپيندڙ پيالن وارو سيٽ ناهي، ان ڪري مون کي خبر ناهي ته مان اصل ۾ ڪيترا چانور استعمال ڪريان."}
{"unnormalised": "۽ هي ٻڌو، اهو \"هڪ چُٽڪي\" زعفران جو به چوي ٿو. سنجيدگي سان؟ هڪ چُٽڪي 0.1 گرام کان 0.5 گرام تائين ڪجهه به ٿي سگهي ٿي، صحيح؟ ان کان سواءِ، پاڻي جي لاءِ، اهو چوي ٿو \"پاڻي ايستائين شامل ڪريو جيستائين اهو چانورن کي 1 انچ تائين ڍڪي\". مان اهو پاٽ ۾ ڪيئن ماپيندس؟! منهنجي ماءُ هميشه ان کي اندازي سان ماپيندي هئي. هڪ ڀاءُ جي مدد ڪريو! مان پنهنجي ماءُ جي ريسيپي کي خراب نٿو ڪرڻ چاهيان، خاص طور تي جڏهن ته ديوالي تمام ويجهو آهي.", "normalised": "۽ اهو ٻڌو، ان ۾ هڪ چُٽڪي زعفران به لکيل آهي. سنجيدگي سان؟ هڪ چُٽڪي ته ڪجهه به ٿي سگهي ٿي، جهڙوڪ صفر ڏهائي هڪ گرام کان صفر ڏهائي پنج گرام تائين، صحيح؟ ۽ پاڻي لاءِ، ان ۾ لکيل آهي ته ايترو پاڻي وجهو جو چانورن کان هڪ انچ مٿي هجي. مان اهو ديڳي ۾ ڪيئن ماپيان؟! منهنجي امان ته هميشه اندازي سان وجهندي هئي. منهنجي مدد ڪريو! مان پنهنجي امان جي ترڪيب کي خراب نٿو ڪرڻ چاهيان، خاص طور تي جڏهن ديوالي ويجهو آهي."}
{"unnormalised": "آخري شيءِ – اهو 500 گرام مٽڻ گهري ٿو. مون وٽ صرف 400 گرام آهي، ڇا اهو هڪ وڏو معاملو آهي جيڪڏهن مان گهٽ استعمال ڪريان؟ ڇا اهو سڄي ذائقي کي خراب ڪري ڇڏيندو يا ڪجهه؟ انهن ماپن کي صحيح ڪرڻ لاءِ ڪي به ٽوٽڪا يا طريقا هجن ته ڏاڍي مهرباني ٿيندي. اڳواٽ مهرباني، ۽ خوشيءَ سان کائڻو!", "normalised": "آخري ڳالهه – ان ۾ پنج سئو گرام گوشت گهريو ويو آهي. مون وٽ صرف چار سئو گرام آهن، جيڪڏهن مان گهٽ استعمال ڪريان ته اهو وڏو مسئلو ته نه ٿيندو؟ ڇا اهو سڄي ذائقي کي خراب ڪري ڇڏيندو؟ اهي ماپون صحيح ڪرڻ لاءِ ڪي طريقا يا ٽوٽڪا هجن ته تمام بهتر ٿيندو. اڳواٽ ۾ مهرباني، ۽ خوشيءَ سان پچايو!"}
