{"unnormalised": "ᱠᱟᱨᱡᱚ ᱮᱢ ᱨᱩᱣᱟᱹᱲ ᱨᱮᱭᱟᱜ ᱵᱷᱩᱞᱩᱡ ᱵᱷᱩᱞᱩᱡ ᱰᱟᱦᱟᱨ: ᱢᱤᱫ ᱫᱮᱥᱤ ᱠᱚᱢᱮᱰᱤ ᱜᱟᱞᱛᱤ", "normalised": "ᱞᱚᱱ ᱨᱤᱯᱮᱢᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱜᱟᱹᱦᱤᱨ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱰᱟᱦᱟᱨ ᱧᱟᱢ ᱺ ᱢᱤᱫ ᱫᱮᱥᱤ ᱠᱚᱢᱮᱰᱤ ᱮᱨᱚᱨᱥ"}
{"unnormalised": "ᱛᱚᱵᱮ, ᱟᱢ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱟᱨᱡᱚᱢ ᱦᱟᱛᱟᱣ ᱟᱠᱟᱫᱟ᱾ ᱥᱟᱨᱦᱟᱣ! ᱟᱢ ᱫᱚ ᱚᱯᱷᱤᱥᱤᱭᱟᱞᱤ \"ᱤᱧ ᱫᱚ ᱚᱠᱚᱭ ᱴᱷᱮᱱ ᱯᱩᱭᱥᱟᱹ ᱢᱮᱱᱟᱜᱼᱟ\" ᱠᱞᱟᱵᱽ ᱨᱮᱱ ᱥᱚᱦᱮᱫ ᱠᱟᱱᱟᱢ᱾ ᱚᱠᱟ ᱫᱚ ᱩᱫᱚᱭᱯᱩᱨ ᱨᱮ ᱟᱢ ᱠᱟᱠᱟ ᱵᱟᱦᱩ ᱠᱩᱲᱤ ᱦᱟᱜ ᱵᱟᱯᱞᱟ ᱞᱟᱹᱜᱤᱫ ᱯᱚᱨᱥᱚᱱᱟᱞ ᱞᱚᱱ (᱕,᱐᱐,᱐᱐᱐ ᱴᱟᱠᱟ, ᱚᱠᱚᱭ ᱞᱟᱹᱜᱤᱫ?) ᱠᱟᱱᱟ, ᱚᱠᱟ ᱫᱚ ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱚᱱᱟ ᱠᱚᱡᱤ ᱒BHK ᱞᱟᱹᱜᱤᱫ ᱦᱚᱢ ᱞᱚᱱ (EMI: ᱔᱕,᱐᱐᱐ ᱴᱟᱠᱟ ᱯᱚᱨᱛᱤ ᱪᱟᱸᱫᱚ), ᱥᱮ ᱮᱥ.ᱵᱤ.ᱟᱭ ᱠᱷᱚᱱ ᱚᱱᱟ ᱮᱢ.ᱵᱤ.ᱮ ᱞᱟᱹᱜᱤᱫ ᱮᱰᱩᱠᱮᱥᱟᱱ ᱞᱚᱱ ᱡᱟᱦᱟᱸ ᱟᱢ ᱵᱤᱪᱟᱹᱨ ᱞᱮᱫᱟ ᱡᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱚᱨᱱᱟᱨ ᱚᱯᱷᱤᱥ ᱜᱮᱨᱮᱱᱴᱤ ᱠᱚᱜᱼᱟ (ᱥᱯᱚᱭᱞᱚᱨ: ᱚᱱᱟ ᱵᱟᱝ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ), ᱟᱢ ᱫᱚ ᱱᱤᱛᱚᱜ ᱨᱩᱣᱟᱹᱲ ᱮᱢ ᱜᱮᱢ ᱠᱷᱮᱞ ᱮᱫᱟ᱾ ᱟᱨ ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱭ ᱞᱮᱠᱷᱟᱱ, ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱥ ᱜᱮᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱟᱨ ᱥᱱᱮᱠᱥ ᱟᱨ ᱞᱮᱰᱟᱨᱥ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱪᱷᱚᱠᱟ ᱜᱮᱢ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱮᱠᱥᱴᱨᱟ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴᱥ ᱟᱨ ᱞᱮᱴ ᱯᱮᱢᱮᱱᱴ ᱯᱷᱤᱥ ᱥᱟᱶᱛᱮ᱾", "normalised": "ᱛᱚᱵᱮ, ᱟᱢ ᱢᱤᱫ ᱞᱚᱱ ᱮᱢ ᱦᱟᱛᱟᱣ ᱠᱮᱫᱟ᱾ ᱵᱟᱹᱲᱛᱤ ᱠᱩᱥᱤ! ᱟᱢ ᱫᱚ ᱚᱯᱷᱤᱥᱤᱭᱟᱹᱞᱤ \"ᱤᱧ ᱫᱚ ᱚᱠᱚᱭ ᱦᱚᱸ ᱯᱩᱭᱥᱟᱹᱧ ᱮᱢᱟᱭᱟ\" ᱠᱞᱟᱵᱽ ᱨᱮᱱᱟᱜ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱱᱟᱢ᱾ ᱩᱫᱚᱭᱯᱩᱨ ᱨᱮ ᱟᱢ ᱨᱮᱱ ᱠᱟᱠᱟ ᱛᱮᱫ ᱨᱮᱱ ᱜᱤᱫᱽᱨᱟᱹᱣᱟᱜ ᱵᱟᱯᱞᱟ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱯᱚᱨᱥᱚᱱᱟᱞ ᱞᱚᱱ ᱠᱟᱱᱟ (ᱢᱚᱬᱮ ᱥᱟᱭ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ, ᱚᱠᱚᱭ ᱦᱚᱸ?), ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱚᱱᱟ ᱦᱩᱰᱤᱧ ᱵᱟᱨᱭᱟ ᱵᱤ ᱮᱪ ᱠᱮ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱚᱲᱟᱜ ᱞᱚᱱ (ᱤ ᱮᱢ ᱟᱭᱤ: ᱯᱩᱱ ᱜᱮᱞ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱪᱟᱸᱫᱚᱠᱤᱭᱟᱹ), ᱥᱮ ᱮᱥ ᱵᱤ ᱟᱭᱤ ᱠᱷᱚᱱ ᱚᱱᱟ ᱮᱢ ᱵᱤ ᱮ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱮᱰᱩᱠᱮᱥᱟᱱ ᱞᱚᱱ ᱡᱟᱦᱟᱸ ᱟᱢ ᱢᱚᱱᱮ ᱞᱮᱫᱟ ᱡᱮ ᱢᱤᱫ ᱠᱚᱨᱱᱟᱨ ᱚᱯᱷᱤᱥ ᱮ ᱜᱮᱨᱮᱱᱴᱤᱭᱟ (ᱥᱯᱚᱭᱞᱚᱨ: ᱚᱱᱟ ᱵᱟᱭ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ), ᱟᱢ ᱫᱚ ᱱᱤᱛᱚᱜ ᱨᱤᱯᱮᱢᱮᱱᱴ ᱜᱮᱢ ᱮᱢ ᱠᱷᱮᱞ ᱮᱫᱟ᱾ ᱟᱨ ᱱᱟᱯᱟᱭ ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱭ ᱢᱮ, ᱚᱱᱟ ᱫᱚ ᱪᱮᱥ ᱠᱷᱮᱞ ᱠᱷᱚᱱ ᱠᱚᱢ ᱟᱨ ᱥᱟᱸᱯᱥ ᱟᱨ ᱞᱮᱰᱟᱨᱥ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱵᱷᱟᱹᱵᱟᱹᱛᱤᱭᱟᱹ ᱠᱷᱮᱞ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱹᱲᱛᱤ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴᱥ ᱟᱨ ᱞᱮᱴ ᱯᱮᱢᱮᱱᱴ ᱯᱷᱤᱡ ᱥᱟᱶᱛᱮ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ, ᱚᱸᱰᱮ ᱤᱱᱤᱥᱤᱭᱟᱞ ᱦᱟᱱᱤᱢᱩᱱ ᱯᱷᱮᱡᱽ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱢ ᱫᱚ ᱢᱚᱱ ᱠᱚᱢ ᱨᱮᱱᱟᱜ ᱫᱚᱦᱲᱟ ᱵᱮᱱᱟᱣ ᱮᱫᱟ, ᱟᱣᱴᱚᱯᱮ ᱟᱢᱟᱜ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ ᱜᱟᱛᱮ ᱠᱟᱱᱟᱭ, ᱟᱨ ᱟᱢ ᱫᱚ ᱵᱷᱟᱹᱜᱤ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ ᱡᱮ ᱟᱢ ᱫᱚ ᱫᱷᱟᱹᱨᱛᱤ ᱨᱮ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱱᱟᱢᱟ᱾ ᱟᱢᱟᱜ ᱥᱤ.ᱟᱭ.ᱵᱤ.ᱟᱭ.ᱮᱞ ᱥᱠᱚᱨ ᱫᱚ ᱟᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱦᱟᱥᱟ ᱠᱮᱫᱟ᱾ ᱵᱮᱸᱠ ᱫᱚ ᱟᱢ ᱠᱟᱹᱢᱤ ᱥᱟᱨᱦᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱛᱚ ᱪᱟᱸᱫᱚ ᱑᱐,᱐᱐᱐ ᱴᱟᱠᱟ ᱵᱤᱱᱟ ᱯᱷᱮᱞ ᱛᱮ ᱯᱩᱭᱞᱩ ᱓ ᱪᱟᱸᱫᱚ ᱮᱢ ᱨᱩᱣᱟᱹᱲ ᱠᱮᱫᱟᱢ᱾ ᱟᱦ, ᱯᱷᱟᱭᱱᱮᱱᱥᱤᱭᱟᱞ ᱫᱟᱭᱤᱛᱚ ᱨᱮᱭᱟᱜ ᱢᱤᱴᱷᱟᱹ ᱨᱟᱥᱠᱟ! ᱢᱮᱱᱠᱷᱟᱱ ᱛᱚᱵᱮ, ᱡᱤᱣᱤ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱫᱤᱣᱟᱹᱞᱤ ᱥᱚᱯᱤᱝ ᱥᱯᱞᱟᱨᱡᱮᱥ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱥᱯᱚᱱᱴᱮᱱᱤᱭᱟᱹᱥ ᱜᱳᱣᱟ ᱴᱨᱤᱯᱥ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ (᱒᱕,᱐᱐᱐ ᱴᱟᱠᱟ, ᱚᱱᱟ \"ᱵᱟᱝ ᱵᱟᱹᱜᱤ ᱫᱟᱲᱮᱭᱟᱜ\" ᱜᱟᱛᱮᱭᱟᱜ ᱡᱟᱱᱟᱢ ᱢᱟᱦᱟᱸ ᱠᱷᱟᱹᱛᱤᱨ)। ᱟᱫᱷᱟᱲᱤ, ᱚᱱᱟ ᱯᱨᱤᱥᱴᱤᱱ ᱨᱤᱯᱮᱢᱮᱱᱴ ᱨᱮᱠᱚᱨᱰ ᱫᱚ ᱱᱟᱥᱮᱱᱟᱜ ᱪᱤᱯᱤᱫ ᱧᱮᱞᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱱᱟ…᱾", "normalised": "ᱯᱩᱭᱞᱩ, ᱚᱸᱰᱮ ᱫᱚ ᱮᱛᱚᱦᱚᱵ ᱦᱟᱱᱤᱢᱩᱱ ᱯᱷᱮᱡ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱢ ᱫᱚ ᱫᱷᱭᱟᱱ ᱥᱟᱶᱛᱮ ᱨᱤᱢᱟᱭᱤᱱᱰᱟᱨᱥ ᱮᱢ ᱫᱚᱦᱚᱭᱟ, ᱚᱴᱚᱯᱮ ᱫᱚ ᱟᱢᱤᱡ ᱱᱟᱯᱟᱭ ᱜᱟᱛᱮ ᱠᱟᱱᱟᱭ, ᱟᱨ ᱟᱢ ᱵᱩᱡᱷᱟᱹᱣᱟ ᱡᱮ ᱟᱢ ᱫᱚ ᱫᱷᱟᱹᱨᱛᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱱᱟᱢ᱾ ᱟᱢᱟᱜ ᱥᱤ ᱟᱭᱤ ᱵᱤ ᱟᱭᱤ ᱮᱞ ᱥᱠᱳᱨ ᱫᱚ ᱟᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱨᱟᱹᱥᱠᱟᱹ ᱥᱟᱶᱛᱮ ᱧᱮᱞᱮᱫ ᱢᱮᱭᱟ᱾ ᱵᱮᱸᱠ ᱫᱚ ᱟᱢ ᱯᱩᱭᱞᱩ ᱯᱮᱭᱟ ᱪᱟᱸᱫᱚ ᱨᱮ ᱵᱟᱝ ᱵᱷᱩᱞ ᱠᱟᱛᱮ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱵᱷᱩᱜᱟᱹᱜ ᱞᱟᱹᱜᱤᱫ ᱪᱟᱸᱫᱚ ᱨᱮ ᱟᱢ ᱠᱩᱥᱤ ᱠᱟᱢᱟᱭ᱾ ᱟᱦ, ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱨᱮᱥᱯᱚᱱᱥᱤᱵᱤᱞᱤᱴᱤ ᱨᱮᱭᱟᱜ ᱪᱮᱦᱨᱟ ᱜᱚᱸᱫᱷ! ᱢᱮᱱᱠᱷᱟᱱ ᱛᱚᱵᱮ, ᱡᱤᱣᱤ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱫᱤᱣᱟᱞᱤ ᱥᱚᱯᱤᱝ ᱥᱯᱞᱚᱨᱡᱮᱥ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱥᱯᱚᱱᱴᱮᱱᱤᱭᱚᱥ ᱜᱚᱣᱟ ᱴᱨᱤᱯᱥ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ (ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ, ᱚᱱᱟ \"ᱵᱟᱝ ᱥᱟᱦᱟᱣ ᱫᱟᱲᱮᱭᱟᱜ\" ᱜᱟᱛᱮ ᱨᱮᱱᱟᱜ ᱡᱟᱱᱟᱢ ᱢᱟᱦᱟᱸ ᱠᱷᱟᱹᱛᱤᱨ)᱾ ᱟᱠᱟᱫ ᱜᱮ, ᱚᱱᱟ ᱯᱨᱤᱥᱴᱤᱱ ᱨᱤᱯᱮᱢᱮᱱᱴ ᱨᱮᱠᱚᱨᱰ ᱫᱚ ᱱᱟᱥᱮ ᱧᱮᱞᱚᱜ ᱮᱛᱚᱦᱚᱵ ᱠᱮᱫᱟ...ᱥᱢᱟᱡᱽᱰ᱾"}
{"unnormalised": "ᱥᱟᱹᱨᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱫᱚ ᱛᱤᱥ ᱮᱛᱚᱦᱚᱵᱚᱜᱼᱟ ᱡᱚᱠᱷᱚᱱ ᱟᱢ \"ᱠᱨᱤᱭᱮᱴᱤᱵ\" ᱥᱚᱞᱭᱩᱥᱟᱱᱥ ᱠᱚ ᱵᱟᱵᱚᱛ ᱮᱢ ᱩᱭᱦᱟᱹᱨ ᱵᱤᱪᱟᱹᱨ ᱮᱫᱟ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱢ ᱫᱤᱞᱞᱤ ᱨᱮ ᱟᱢ ᱠᱟᱠᱟ ᱵᱟᱵᱟ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱯᱩᱭᱥᱟᱹ \"ᱮᱢ ᱮᱢ\" ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱨᱟᱹᱡᱤ ᱠᱮᱫᱮᱭᱟ (ᱤᱱᱴᱨᱮᱥᱴ ᱯᱷᱨᱤ, ᱱᱤᱥᱪᱚᱭ ᱜᱮ)। ᱥᱮ ᱟᱢ ᱚᱱᱟ ᱢᱟᱨᱮ ᱥᱚᱱᱟ ᱪᱮᱭᱤᱱ ᱟᱹᱠᱷᱨᱤᱧ ᱨᱮᱭᱟᱜ ᱮᱢ ᱵᱤᱪᱟᱹᱨ ᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱟᱢ ᱜᱚᱲᱚᱢ ᱦᱟᱲᱟᱢ ᱵᱩᱰᱷᱤ ᱮᱢᱟᱫ ᱢᱮᱭᱟ (ᱮᱥᱴᱤᱢᱮᱴᱮᱰ ᱢᱩᱞ: ᱓᱐,᱐᱐᱐ ᱴᱟᱠᱟ, ᱤᱢᱳᱥᱚᱱᱟᱞ ᱢᱩᱞ: ᱵᱤᱱ ᱫᱟᱢ)। ᱥᱟᱭᱟᱫ, ᱥᱟᱭᱟᱫ, ᱟᱢ ᱚᱱᱟ ᱣᱟᱴᱥᱮᱯ ᱯᱷᱚᱨᱣᱟᱨᱰᱥ ᱨᱮ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱮᱛᱚᱦᱚᱵ ᱮᱫᱟᱢ ᱡᱟᱦᱟᱸ ᱤᱱᱥᱴᱮᱱᱴ ᱞᱚᱱ ᱯᱷᱚᱨᱜᱤᱵᱷᱮᱱᱮᱥ ᱠᱚ ᱵᱚᱝᱜᱟ ᱮᱫᱟ (ᱥᱯᱚᱭᱞᱚᱨ ᱮᱞᱮᱨᱴ: ᱩᱱᱠᱩ ᱫᱚ ᱥᱠᱮᱢᱥ ᱠᱟᱱᱟ)। ᱫᱩᱨᱵᱚᱞ ᱚᱠᱛᱚ, ᱫᱩᱨᱵᱚᱞ ᱦᱟᱛᱟᱣ ᱠᱚ, ᱡᱮᱢᱚᱱ ᱩᱱᱠᱩ ᱠᱚ ᱢᱮᱱ ᱮᱫᱟ᱾", "normalised": "ᱟᱥᱚᱞ ᱨᱟᱹᱥᱠᱟᱹ ᱫᱚ ᱡᱚᱠᱷᱚᱱ ᱟᱢ \"ᱠᱨᱤᱮᱴᱤᱵᱽ\" ᱥᱚᱞᱭᱩᱥᱚᱱᱥ ᱪᱤᱱᱛᱟᱹ ᱮᱛᱚᱦᱚᱵᱟ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱢ ᱫᱤᱞᱞᱤ ᱨᱮ ᱟᱢᱤᱡ ᱠᱟᱠᱟ ᱛᱮᱫ ᱠᱤᱪᱷᱩ ᱯᱩᱭᱥᱟᱹ \"ᱮᱢ ᱞᱟᱹᱜᱤᱫ\" ᱟᱢ ᱵᱤᱱᱛᱤ ᱭᱮᱭᱟ (ᱤᱱᱴᱨᱮᱥᱴᱼᱯᱷᱨᱤ, ᱚᱯᱷ ᱠᱳᱨᱥ)᱾ ᱥᱮ ᱟᱢ ᱚᱱᱟ ᱢᱟᱨᱮ ᱥᱚᱱᱟ ᱥᱤᱠᱲᱤ ᱟᱹᱠᱷᱨᱤᱧ ᱵᱟᱵᱚᱛ ᱮᱢ ᱵᱤᱪᱟᱹᱨᱟ ᱡᱟᱦᱟᱸ ᱟᱢᱤᱡ ᱟᱭᱳ ᱦᱟᱲᱟᱢ ᱮ ᱮᱢ ᱞᱮᱫ ᱢᱮᱭᱟ (ᱮᱥᱴᱤᱢᱮᱴᱮᱰ ᱢᱩᱞ: ᱛᱤᱥ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ, ᱤᱢᱳᱥᱚᱱᱟᱞ ᱢᱩᱞ: ᱟᱹᱰᱤ ᱫᱟᱢᱟᱱ)᱾ ᱥᱟᱭᱚᱫ, ᱥᱩᱢᱩᱝ ᱥᱟᱭᱚᱫ, ᱟᱢ ᱚᱱᱟ ᱣᱦᱟᱴᱥᱮᱯ ᱯᱷᱚᱨᱣᱟᱨᱰᱥ ᱨᱮ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱮᱢ ᱮᱛᱚᱦᱚᱵᱟ ᱡᱟᱦᱟᱸ ᱤᱱᱥᱴᱮᱱᱴ ᱞᱚᱱ ᱢᱟᱯᱷ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱚ ᱮᱢᱟ (ᱥᱯᱚᱭᱞᱚᱨ ᱟᱞᱚᱨᱴ: ᱚᱱᱟ ᱠᱚ ᱫᱚ ᱥᱠᱮᱢᱥ ᱠᱟᱱᱟ)᱾ ᱫᱟᱹᱭᱱᱟᱹᱢᱤ ᱚᱠᱛᱚ, ᱫᱟᱹᱭᱱᱟᱹᱢᱤ ᱩᱯᱟᱹᱭ, ᱡᱮᱢᱚᱱ ᱩᱱᱠᱩ ᱞᱟᱹᱭᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱛᱚᱵᱮ ᱞᱚᱱ ᱡᱟᱨᱜᱚᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱨᱟᱹᱥᱠᱟᱹ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱯᱨᱤᱯᱮᱢᱮᱱᱴ ᱯᱮᱱᱟᱞᱴᱤᱡᱽ? ᱯᱷᱤᱠᱥᱰ ᱵᱷᱤ.ᱮᱥ ᱯᱷᱞᱚᱴᱤᱝ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴᱥ? EMI ᱵᱷᱤ.ᱮᱥ ᱵᱩᱞᱮᱴ ᱨᱤᱯᱮᱢᱮᱱᱴᱥ? ᱱᱚᱣᱟ ᱫᱚ ᱡᱮᱢᱚᱱ ᱥᱟᱸᱪᱚᱞᱟᱛ ᱥᱟᱸᱥᱠᱨᱤᱛ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱠᱟ ᱠᱟᱱᱟ ᱡᱚᱠᱷᱚᱱ ᱮᱠ ᱥᱟᱶᱛᱮ ᱡᱩᱞᱩᱜ ᱠᱟᱱ ᱴᱚᱨᱪᱮᱥ ᱮᱢ ᱡᱚᱝ ᱟᱠᱟᱫᱟ᱾ ᱟᱢ ᱜᱩᱜᱚᱞ ᱨᱮ ᱴᱟᱭᱤᱢ ᱵᱤᱛᱟᱹᱣ ᱮᱫᱟᱢ, ᱟᱨ ᱮᱛᱚᱦᱚᱵ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱟᱹᱲᱤᱥ ᱦᱩᱭ ᱠᱟᱛᱮ ᱮᱢ ᱚᱰᱚᱠᱚᱜᱼᱟ᱾ ᱟᱢ ᱥᱤ.ᱮ ᱵᱷᱟᱭᱭᱟ ᱟᱢᱟᱜ ᱱᱟᱣᱟ ᱵᱷᱟᱹᱜᱤ ᱜᱟᱛᱮᱭ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱥᱤᱢᱯᱞ ᱟᱨ ᱠᱚᱢᱯᱟᱣᱩᱱᱰ ᱤᱱᱴᱨᱮᱥᱴ ᱵᱷᱤᱛᱤᱨ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱫᱽ ᱢᱚᱬᱮ ᱫᱷᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱦᱟᱥ ᱥᱟᱶᱛᱮᱭ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ᱾", "normalised": "ᱟᱨ ᱛᱚᱵᱮ ᱞᱚᱱ ᱡᱟᱨᱜᱚᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮᱱᱟᱜ ᱠᱩᱥᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱯᱨᱤᱯᱮᱢᱮᱱᱴ ᱯᱮᱱᱟᱞᱴᱤᱡ? ᱯᱷᱤᱠᱥᱰ ᱵᱷᱚᱨᱥᱚᱥ ᱯᱷᱞᱚᱴᱤᱝ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴᱥ? ᱤ ᱮᱢ ᱟᱭᱤ ᱵᱷᱚᱨᱥᱚᱥ ᱵᱩᱞᱮᱴ ᱨᱤᱯᱮᱢᱮᱱᱴᱥ? ᱚᱱᱟ ᱫᱚ ᱯᱟᱹᱦᱤᱞ ᱥᱟᱸᱥᱠᱨᱤᱛ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱠᱟ ᱠᱟᱱᱟ ᱩᱱ ᱚᱠᱛᱮ ᱡᱟᱞᱟᱣ ᱵᱟᱹᱛᱤ ᱡᱩᱜᱟᱹᱯᱼᱟ ᱥᱟᱶᱛᱮ᱾ ᱟᱢ ᱜᱩᱜᱚᱞ ᱨᱮ ᱚᱠᱛᱚ ᱮᱢ ᱵᱤᱛᱟᱹᱣᱟ, ᱥᱩᱢᱩᱝ ᱟᱢ ᱡᱚᱠᱷᱚᱱ ᱮᱢ ᱮᱛᱚᱦᱚᱵ ᱞᱮᱫᱟ ᱩᱱ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱵᱷᱮᱸᱫᱟᱲ ᱚᱰᱚᱠᱚᱜ ᱞᱟᱹᱜᱤᱫ᱾ ᱟᱢᱤᱡ ᱥᱤ ᱮ ᱵᱷᱟᱭᱭᱟ ᱫᱚ ᱟᱢᱤᱡ ᱱᱟᱣᱟ ᱱᱟᱯᱟᱭ ᱜᱟᱛᱮ ᱵᱮᱱᱟᱣ ᱮᱱᱟᱭ, ᱥᱟᱫᱟ ᱟᱨ ᱠᱚᱢᱯᱟᱣᱩᱱᱰ ᱤᱱᱴᱨᱮᱥᱴ ᱛᱟᱞᱟ ᱨᱮ ᱵᱷᱮᱜᱟᱨ ᱢᱚᱬᱮ ᱫᱷᱟᱣ ᱞᱟᱹᱭ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ ᱫᱷᱤᱨᱚᱡᱽ ᱥᱟᱶᱛᱮ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱢᱤᱫᱴᱟᱹᱝ ᱞᱚᱱ ᱨᱩᱣᱟᱹᱲ ᱮᱢ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱢᱟᱨᱟᱛᱷᱚᱱ ᱠᱟᱱᱟ, ᱥᱯᱨᱤᱱᱴ ᱫᱚ ᱵᱟᱝ᱾ ᱱᱚᱣᱟ ᱞᱟᱹᱜᱤᱫ ᱫᱷᱤᱨᱚᱡᱽ, ᱟᱹᱭᱟᱹᱛ ᱟᱨ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱦᱟᱥᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ (ᱪᱮᱫᱟᱜ ᱥᱮ ᱡᱩᱫᱤ ᱟᱢ ᱵᱟᱢ ᱦᱟᱹᱥᱩᱜ ᱟᱢ ᱫᱚᱢ ᱨᱟᱜ ᱜᱮᱭᱟ)। ᱛᱚᱵᱮ, ᱥᱟᱱᱛᱟᱲᱤ ᱛᱟᱦᱮᱱ ᱢᱮ, ᱚᱱᱟ EMIs ᱠᱚ ᱮᱢ ᱛᱟᱦᱮᱱ ᱢᱮ (ᱵᱷᱟᱹᱜᱤ ᱜᱮ ᱩᱱᱠᱩ ᱫᱚ ᱢᱤᱫ ᱵᱞᱮᱠ ᱦᱚᱞ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟᱭ ᱡᱟᱦᱟᱸ ᱟᱢᱟᱜ ᱫᱚᱨᱢᱟᱦᱟᱭ ᱡᱚᱢ ᱮᱫᱟ), ᱟᱨ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱢᱤᱫ ᱫᱤᱱ ᱟᱢ ᱯᱷᱩᱨᱜᱟᱹᱞ ᱮᱢ ᱛᱟᱦᱮᱱᱟ᱾ ᱟᱨ ᱡᱚᱠᱷᱚᱱ ᱚᱱᱟ ᱫᱤᱱ ᱦᱤᱡᱩᱜᱼᱟ, ᱚᱱᱟ ᱵᱷᱮᱠᱮᱥᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱟᱢᱟᱜ ᱛᱤᱛᱤᱡ ᱢᱮᱭᱟ ᱡᱟᱦᱟᱸ ᱞᱟᱹᱜᱤᱫ ᱟᱢ ᱫᱟᱹᱲ ᱮᱫᱟᱢ᱾ ᱵᱷᱟᱹᱜᱤ ᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱷᱟᱣ ᱞᱚᱱ ᱫᱚ ᱪᱟᱯᱟᱫ ᱜᱤᱰᱤᱭᱟᱹᱢ᱾ ᱟᱢᱟᱜ ᱟᱯᱱᱟᱨ ᱵᱟᱨᱟᱱᱫᱟ ᱨᱮ ᱢᱤᱫ ᱪᱟᱭ ᱨᱮᱭᱟᱜ ᱠᱟᱯ ᱜᱮ ᱑,᱐᱐,᱐᱐᱐ ᱴᱟᱠᱟ ᱞᱚᱱ ᱨᱤᱯᱮᱢᱮᱱᱴ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭ ᱢᱟᱱᱟᱣ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱢᱤᱫ ᱞᱚᱱ ᱵᱷᱩᱜᱟᱹᱜ ᱫᱚ ᱢᱤᱫ ᱢᱟᱨᱟᱛᱷᱚᱱ ᱠᱟᱱᱟ, ᱥᱯᱨᱤᱱᱴ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱫᱷᱤᱨᱚᱡᱽ, ᱰᱤᱥᱤᱯᱞᱤᱱ, ᱟᱨ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱦᱟᱥᱟ ᱨᱟᱠᱟᱵ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ (ᱪᱮᱫᱟᱜ ᱥᱮ ᱡᱩᱫᱤ ᱟᱢ ᱵᱟᱢ ᱨᱟᱹᱥᱠᱟᱹᱜᱼᱟ, ᱟᱢ ᱫᱚᱢ ᱦᱮᱨᱮᱡᱟ)᱾ ᱛᱚᱵᱮ, ᱥᱟᱱᱛᱟᱲ ᱛᱟᱦᱮᱱ ᱢᱮ, ᱚᱱᱟ ᱤ ᱮᱢ ᱟᱭᱤ ᱮᱢ ᱵᱷᱩᱜᱟᱹᱜ ᱤᱫᱤ ᱢᱮ (ᱵᱮᱥ ᱠᱤ ᱡᱩᱫᱤ ᱚᱱᱟ ᱟᱢᱤᱡ ᱯᱩᱭᱥᱟᱹ ᱦᱟᱛᱟᱣ ᱮᱫ ᱢᱤᱫ ᱦᱮᱸᱫᱮ ᱜᱟᱹᱦᱤᱨ ᱞᱮᱠᱟ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣᱟ), ᱟᱨ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱢᱤᱫ ᱫᱤᱱ, ᱟᱢ ᱯᱷᱩᱨᱜᱟᱹᱞ ᱮᱢ ᱛᱟᱦᱮᱱᱟ᱾ ᱟᱨ ᱡᱚᱠᱷᱚᱱ ᱚᱱᱟ ᱢᱟᱦᱟᱸ ᱦᱤᱡᱩᱜᱼᱟ, ᱟᱢ ᱚᱱᱟ ᱵᱷᱮᱠᱮᱥᱟᱱ ᱥᱟᱶᱛᱮ ᱟᱢ ᱟᱢ ᱛᱮ ᱵᱚᱛᱚᱨᱚᱜ ᱢᱮ ᱡᱟᱦᱟᱸ ᱟᱢ ᱮᱢ ᱧᱤᱫᱟᱹ ᱥᱮᱨᱢᱟᱭᱮᱫᱟ᱾ ᱥᱩᱢᱩᱝ ᱥᱟᱭᱚᱫ, ᱱᱤᱛᱚᱜ ᱫᱚ ᱞᱚᱱ ᱫᱚ ᱥᱠᱤᱯ ᱢᱮ᱾ ᱢᱤᱫ ᱥᱟᱭ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱞᱚᱱ ᱨᱤᱯᱮᱢᱮᱱᱴ ᱞᱟᱹᱜᱤᱫ ᱟᱢᱤᱡ ᱟᱡᱟᱨ ᱵᱟᱞᱠᱚᱱᱤ ᱨᱮ ᱪᱟ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱪᱟᱹᱥᱱᱤ ᱫᱚ ᱱᱟᱯᱟᱭ ᱥᱮᱞᱤᱵᱨᱮᱥᱟᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
