{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱞᱚᱱ ᱦᱟᱛᱟᱣ ᱫᱚ ᱢᱤᱫ ᱢᱟᱹᱭᱱᱟᱹ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱥᱟᱱᱟᱢ ᱱᱚᱢᱵᱚᱨ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ ᱞᱟᱜᱟᱣ ᱢᱮᱱᱟᱢᱟ᱾ ᱦᱤᱡᱩᱜ ᱢᱮ ᱞᱚᱱ ᱟᱨ ᱨᱤᱯᱮᱢᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱫᱩᱱᱤᱭᱟᱹ ᱵᱚ ᱵᱷᱟᱜ ᱪᱷᱤᱛᱤᱨᱟ, ᱡᱟᱦᱟᱸᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱟᱞᱜᱟ ᱧᱚᱜᱚᱜᱼᱟ᱾ ᱵᱚ ᱧᱮᱞᱟ ᱠᱚᱢᱚᱱ ᱞᱚᱱ ᱴᱟᱭᱤᱯᱥ, ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴᱥ, ᱟᱨ ᱟᱢᱟᱜ ᱤᱮᱢᱟᱭᱤ (ᱤᱠᱩᱣᱮᱴᱮᱰ ᱢᱚᱱᱛᱷᱞᱤ ᱤᱱᱥᱴᱚᱞᱢᱮᱱᱴᱥ) ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱠᱮᱞᱠᱩᱞᱮᱴ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱤᱥᱮᱥ ᱜᱚᱲᱚ ᱜᱮᱭᱟ ᱡᱩᱫᱤ ᱟᱢ ᱚᱲᱟᱜ, ᱥᱮᱪᱮᱫ, ᱥᱮ ᱱᱟᱣᱟ ᱠᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱞᱚᱱ ᱦᱟᱛᱟᱣ ᱨᱮᱱᱟᱜ ᱯᱞᱟᱱ ᱮᱫᱼᱟ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱞᱚᱱ ᱦᱟᱛᱟᱣ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱢᱟᱹᱭ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱡᱚᱛᱚ ᱱᱚᱢᱵᱚᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱫᱼᱟ᱾ ᱞᱚᱱ ᱟᱨ ᱵᱷᱚᱨᱚᱱ ᱨᱮᱭᱟᱜ ᱫᱩᱱᱭᱟᱹ ᱨᱮᱭᱟᱜ ᱱᱤᱭᱟᱹ ᱥᱚᱦᱚᱡ ᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱴᱟ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱰᱟᱭ ᱞᱮᱜᱮ᱾ ᱟᱵᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱚᱱ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱞᱮᱠᱟᱱᱟᱜ, ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴᱥ ᱟᱨ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱟᱢᱟᱜ ᱤᱼᱮᱢᱼᱟᱭᱤᱼᱮᱥ (ᱥᱚᱢᱟᱱ ᱪᱟᱸᱫᱚ ᱨᱮᱭᱟᱜ ᱤᱱᱥᱴᱟᱞᱢᱮᱸᱴ) ᱦᱤᱥᱟᱹᱵᱽ ᱠᱟᱛᱮ ᱧᱮᱞᱟ᱾ ᱱᱤᱭᱟᱹ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱜᱚᱲᱚ ᱜᱮᱭᱟ ᱡᱩᱫᱤ ᱟᱢ ᱚᱲᱟᱜ, ᱯᱟᱲᱦᱟᱣ ᱥᱮ ᱢᱤᱫᱴᱟᱝ ᱱᱟᱣᱟ ᱜᱟᱹᱰᱤ ᱞᱟᱹᱜᱤᱫ ᱞᱚᱱ ᱦᱟᱛᱟᱣ ᱨᱮᱭᱟᱜ ᱯᱞᱟᱱ ᱮᱫᱼᱟ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ, ᱵᱚ ᱠᱟᱛᱷᱟᱭᱟ ᱵᱮᱥᱤᱠᱥ ᱵᱟᱵᱚᱛ ᱛᱮ᱾ ᱵᱮᱸᱠ ᱠᱚ ᱡᱮᱞᱮᱠᱟ SBI, HDFC, ᱟᱨ ICICI ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱞᱮᱠᱟᱱ ᱞᱚᱱ ᱠᱚ ᱮᱢᱟ: ᱚᱲᱟᱜ ᱞᱚᱱ, ᱯᱟᱨᱥᱚᱱᱟᱞ ᱞᱚᱱ, ᱮᱰᱩᱠᱮᱥᱚᱱ ᱞᱚᱱ, ᱟᱨ ᱠᱟᱨ ᱞᱚᱱ᱾ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴᱥ ᱫᱚ ᱵᱮᱸᱠ, ᱞᱚᱱ ᱨᱮᱱᱟᱜ ᱴᱟᱭᱤᱯ, ᱟᱨ ᱟᱢᱟᱜ ᱠᱨᱮᱰᱤᱴ ᱥᱠᱳᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱮᱜᱟᱨ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ, SBI ᱠᱷᱚᱱ ᱚᱲᱟᱜ ᱞᱚᱱ ᱫᱚ ᱘.᱕% ᱯᱤ.ᱮ. ᱟᱹᱪᱩᱨ ᱨᱮ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱮᱱᱠᱷᱟᱱ HDFC ᱠᱷᱚᱱ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱞᱚᱱ ᱫᱚ ᱑᱑% ᱯᱤ.ᱮ. ᱥᱩᱨ ᱨᱮ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱱᱚᱣᱟ ᱨᱮᱴᱥ ᱫᱚ ᱵᱚᱫᱚᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱱᱟᱛᱮ ᱡᱩᱜᱽ ᱱᱚᱢᱵᱚᱨ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮ ᱵᱮᱸᱠ ᱥᱟᱶ ᱪᱮᱠ ᱢᱮ᱾", "normalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱵᱮᱥᱤᱠ ᱱᱟᱠᱟᱱ ᱠᱟᱛᱷᱟ ᱵᱟᱵᱚᱛ ᱨᱮ ᱠᱟᱛᱷᱟ ᱞᱮᱵᱚᱱ᱾ ᱵᱮᱝᱠ ᱡᱮᱞᱮᱠᱟ S-B-I, H-D-F-C, ᱟᱨ I-C-I-C-I ᱞᱚᱱ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱞᱮᱠᱟᱱᱟᱜ ᱮᱢ ᱮᱫᱟ: ᱚᱲᱟᱜ ᱞᱚᱱ, ᱯᱟᱨᱥᱚᱱᱟᱞ ᱞᱚᱱ, ᱯᱟᱲᱦᱟᱣ ᱞᱚᱱ, ᱟᱨ ᱜᱟᱹᱰᱤ ᱞᱚᱱ᱾ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴᱥ ᱵᱮᱝᱠ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱮᱜᱟᱨᱚᱜᱼᱟ, ᱞᱚᱱ ᱨᱮᱭᱟᱜ ᱞᱮᱠᱟᱱᱟᱜ, ᱟᱨ ᱟᱢᱟᱜ ᱠᱨᱮᱰᱤᱴ ᱥᱠᱚᱨ᱾ ᱡᱮᱞᱮᱠᱟ, S-B-I ᱠᱷᱚᱱ ᱚᱲᱟᱜ ᱞᱚᱱ ᱨᱮ ᱥᱮᱨᱢᱟ ᱨᱮ ᱤᱨᱟᱹᱞ ᱯᱚᱭᱮᱱᱴ ᱢᱚᱬᱮ ᱯᱟᱨᱥᱮᱱᱴ ᱟᱥᱯᱟᱥ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱦᱟᱞᱟᱝᱠᱤ H-D-F-C ᱠᱷᱚᱱ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱞᱚᱱ ᱫᱚ ᱥᱮᱨᱢᱟ ᱨᱮ ᱜᱮᱞ ᱢᱤᱫ ᱯᱟᱨᱥᱮᱱᱴ ᱟᱥᱯᱟᱥ ᱥᱩᱨ ᱨᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱱᱤᱭᱟᱹ ᱨᱮᱴᱥ ᱵᱚᱫᱚᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱱᱟᱛᱮ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱵᱮᱝᱠ ᱥᱟᱞᱟᱜ ᱛᱟᱡᱟ ᱯᱷᱤᱜᱚᱨᱥ ᱞᱟᱹᱜᱤᱫ ᱧᱮᱞ ᱛᱚᱨᱟᱭ ᱢᱮ᱾"}
{"unnormalised": "ᱤᱮᱢᱟᱭᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱟᱢᱟᱜ ᱤᱮᱢᱟᱭᱤ ᱫᱚ ᱯᱷᱤᱠᱥ ᱟᱢᱟᱣᱩᱸᱴ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱟᱢ ᱡᱚᱛᱚ ᱪᱟᱸᱫᱚ ᱨᱮ ᱟᱢᱟᱜ ᱞᱚᱱ ᱨᱮ ᱮᱢ ᱮᱫᱼᱟ᱾ ᱱᱚᱣᱟ ᱨᱮ ᱯᱨᱤᱱᱥᱤᱯᱟᱞ ᱟᱢᱟᱣᱩᱸᱴ (ᱚᱨᱤᱡᱤᱱᱟᱞ ᱞᱚᱱ ᱟᱢᱟᱣᱩᱸᱴ) ᱟᱨ ᱤᱱᱴᱨᱮᱥᱴ ᱵᱟᱱᱟᱨ ᱜᱮ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱢ ᱤᱱᱞᱟᱭᱤᱱ ᱠᱮᱞᱠᱩᱞᱮᱴᱚᱨᱥ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱟᱢᱟᱜ ᱤᱮᱢᱟᱭᱤ ᱫᱚ ᱟᱞᱜᱟᱛᱮ ᱠᱮᱞᱠᱩᱞᱮᱴ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱠᱷᱟᱹᱞᱤ ᱞᱚᱱ ᱟᱢᱟᱣᱩᱸᱴ ᱮᱱᱴᱟᱨ ᱢᱮ (ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ₹᱑᱐,᱐᱐,᱐᱐᱐), ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ (ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱙% ᱯᱤ.ᱮ.), ᱟᱨ ᱞᱚᱱ ᱴᱮᱱᱭᱩᱨ (ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱕ ᱥᱮᱨᱢᱟ ᱥᱮ ᱖᱐ ᱪᱟᱸᱫᱚ)᱾ ᱠᱮᱞᱠᱩᱞᱮᱴᱚᱨ ᱫᱚ ᱟᱢᱟᱜ ᱪᱟᱸᱫᱚᱠᱤᱭᱟᱹ ᱤᱮᱢᱟᱭᱤ ᱮ ᱞᱟᱹᱭ ᱟᱢᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱱᱚᱣᱟ ᱠᱮᱥ ᱨᱮ ᱒᱐,᱗᱕᱘ ᱴᱟᱠᱟ ᱜᱟᱱ ᱦᱩᱭᱩᱜᱼᱟ᱾", "normalised": "ᱤᱼᱮᱢᱼᱟᱭᱤᱼᱮᱥ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱡᱩᱨᱩᱨ ᱜᱮᱭᱟ᱾ ᱟᱢᱟᱜ ᱤᱼᱮᱢᱼᱟᱭᱤ ᱫᱚ ᱱᱤᱥᱪᱤᱛ ᱟᱢᱟᱣᱸᱴ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱟᱢ ᱪᱟᱸᱫᱚ ᱨᱮ ᱟᱢᱟᱜ ᱞᱚᱱ ᱥᱮᱫ ᱨᱮ ᱵᱷᱚᱨᱚᱱ ᱮᱫᱼᱟ᱾ ᱱᱤᱭᱟᱹ ᱨᱮ ᱯᱨᱤᱱᱥᱤᱯᱟᱞ ᱟᱢᱟᱣᱸᱴ (ᱯᱩᱭᱞᱩ ᱞᱚᱱ ᱨᱮᱭᱟᱜ ᱟᱢᱟᱣᱸᱴ) ᱟᱨ ᱤᱱᱴᱨᱮᱥᱴ ᱵᱟᱱᱟᱨ ᱜᱮ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱢ ᱚᱱᱞᱟᱤᱱ ᱠᱮᱞᱠᱩᱞᱮᱴᱚᱨᱥ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱥᱚᱦᱚᱡ ᱛᱮ ᱟᱢᱟᱜ ᱤᱼᱮᱢᱼᱟᱭᱤ ᱦᱤᱥᱟᱹᱵᱽ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱠᱷᱟᱹᱞᱤ ᱞᱚᱱ ᱟᱢᱟᱣᱸᱴ (ᱢᱮᱱ ᱫᱚ ᱨᱩᱯᱤ ᱜᱮᱞ ᱞᱟᱠᱷ), ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ (ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮᱨᱢᱟ ᱨᱮ ᱟᱨᱮ ᱯᱟᱨᱥᱮᱱᱴ), ᱟᱨ ᱞᱚᱱ ᱴᱮᱱᱭᱩᱨ (ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱚᱬᱮ ᱥᱮᱨᱢᱟ ᱥᱮ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱪᱟᱸᱫᱚ) ᱵᱷᱚᱨᱟᱣ ᱢᱮ᱾ ᱠᱮᱞᱠᱩᱞᱮᱴᱚᱨ ᱟᱢᱟᱜ ᱪᱟᱸᱫᱚ ᱨᱮᱭᱟᱜ ᱤᱼᱮᱢᱼᱟᱭᱤ ᱞᱟᱹᱭ ᱟᱢᱟ᱾ ᱱᱤᱭᱟᱹ ᱠᱮᱥ ᱨᱮ ᱨᱩᱯᱤ ᱵᱟᱨ ᱜᱮᱞ ᱦᱟᱡᱟᱨ, ᱮᱭᱟᱭ ᱥᱟᱭ ᱟᱨ ᱢᱚᱬᱮ ᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱟᱥᱯᱟᱥ ᱦᱩᱭᱩᱜᱼᱟ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ, ᱞᱩᱠᱩᱠ ᱪᱟᱨᱡᱮᱥ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱟᱛᱷᱟ ᱵᱚᱱ ᱨᱚᱯᱚᱲᱟ᱾ ᱵᱮᱸᱠ ᱠᱚ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱚ ᱨᱮ ᱯᱨᱚᱥᱮᱥᱤᱝ ᱯᱷᱤᱡᱽ ᱠᱚ ᱪᱟᱨᱡᱽ ᱮᱫᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱞᱚᱱ ᱟᱢᱟᱣᱩᱸᱴ ᱨᱮᱱᱟᱜ ᱐.᱕% ᱠᱷᱚᱱ ᱑% ᱟᱹᱪᱩᱨ ᱨᱮ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱯᱨᱤᱯᱮᱢᱮᱱᱴ ᱪᱟᱨᱡᱮᱥ ᱦᱚᱸ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱩᱫᱤ ᱟᱢ ᱟᱢᱟᱜ ᱞᱚᱱ ᱫᱚ ᱞᱚᱜᱚᱱ ᱮᱢ ᱪᱟᱵᱟ ᱨᱮᱱᱟᱜ ᱵᱤᱪᱟᱹᱨ ᱮᱫᱼᱟ᱾ ᱛᱟᱭᱚᱢ ᱛᱮ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮ ᱟᱢᱟᱜ ᱵᱮᱸᱠ ᱴᱷᱮᱱ ᱱᱚᱣᱟ ᱪᱟᱨᱡᱮᱥ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱩᱞᱤ ᱢᱮ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱵᱟᱹᱲᱛᱤ ᱱᱚᱣᱟ ᱪᱮᱠ ᱫᱚᱦᱚ ᱢᱮ ᱡᱩᱫᱤ ᱱᱚᱣᱟ ᱯᱷᱤᱡᱽ ᱪᱮᱛᱟᱱ ᱨᱮ ᱡᱤᱮᱥᱴᱤ ᱪᱟᱨᱡᱮᱥ ᱞᱟᱜᱟᱣ ᱟᱠᱟᱱᱟ ᱥᱮ ᱵᱟᱝᱟ᱾", "normalised": "ᱱᱤᱛᱚᱜ, ᱞᱩᱠᱩᱴ ᱪᱟᱨᱡ ᱵᱟᱵᱚᱛ ᱨᱮ ᱠᱟᱛᱷᱟ ᱞᱮᱵᱚᱱ᱾ ᱵᱮᱝᱠ ᱫᱚ ᱯᱨᱚᱥᱮᱥᱤᱝ ᱯᱷᱤᱥ ᱪᱟᱨᱡ ᱮᱫᱟᱠᱚ, ᱡᱟᱦᱟᱸ ᱞᱚᱱ ᱟᱢᱟᱣᱸᱴ ᱨᱮᱭᱟᱜ ᱡᱤᱨᱚ ᱯᱚᱭᱮᱱᱴ ᱢᱚᱬᱮ ᱯᱟᱨᱥᱮᱱᱴ ᱠᱷᱚᱱ ᱢᱤᱫᱴᱟᱝ ᱯᱟᱨᱥᱮᱱᱴ ᱟᱥᱯᱟᱥ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱯᱨᱤᱯᱮᱢᱮᱱᱴ ᱪᱟᱨᱡ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱩᱫᱤ ᱟᱢ ᱟᱢᱟᱜ ᱞᱚᱱ ᱫᱚ ᱞᱟᱜᱮ ᱵᱚᱸᱫᱽ ᱨᱮᱭᱟᱜ ᱜᱚᱴᱟ ᱠᱮᱫᱼᱟ᱾ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱟᱢᱟᱜ ᱵᱮᱝᱠ ᱫᱚ ᱱᱤᱭᱟᱹ ᱪᱟᱨᱡ ᱵᱟᱵᱚᱛ ᱨᱮ ᱠᱩᱞᱤ ᱢᱮ ᱛᱟᱠᱤ ᱛᱟᱭᱚᱢ ᱛᱮ ᱥᱚᱨᱯᱨᱟᱭᱤᱡ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱜ ᱫᱟᱲᱮᱢ᱾ ᱟᱨ ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭ ᱢᱮ ᱡᱩᱫᱤ ᱱᱤᱭᱟᱹ ᱯᱷᱤᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱡᱟᱦᱟᱸ ᱜᱮ ᱡᱤᱼᱮᱥᱼᱴᱤ ᱪᱟᱨᱡ ᱞᱟᱜᱟᱣ ᱟᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱠᱨᱮᱰᱤᱴ ᱥᱠᱳᱨ ᱫᱚ ᱟᱢᱟᱜ ᱞᱚᱱ ᱨᱮ ᱱᱟᱯᱟᱭ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱧᱟᱢ ᱨᱮ ᱟᱹᱰᱤ ᱢᱟᱭᱱᱮ ᱮᱢᱟ᱾ ᱗᱕᱐+ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱥᱤᱵᱤᱞ ᱥᱠᱳᱨ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱜᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ ᱨᱮᱴᱥ ᱮ ᱟᱢᱮᱢᱟ᱾ ᱡᱩᱫᱤ ᱟᱢᱟᱜ ᱠᱨᱮᱰᱤᱴ ᱥᱠᱳᱨ ᱫᱚ ᱠᱚᱢ ᱜᱮᱭᱟ, ᱖᱐᱐ ᱟᱹᱪᱩᱨ ᱨᱮ ᱞᱮᱠᱟ, ᱟᱢ ᱞᱚᱱ ᱧᱟᱢ ᱨᱮ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ ᱢᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱮᱢ ᱪᱟᱵᱟ ᱦᱟᱛᱟᱲᱚᱜᱼᱟ᱾ ᱚᱱᱟᱛᱮ, ᱟᱢᱟᱜ ᱵᱤᱞᱥ ᱫᱚ ᱚᱠᱛᱚ ᱨᱮ ᱮᱢ ᱠᱟᱛᱮ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮ ᱟᱢᱟᱜ ᱠᱨᱮᱰᱤᱴ ᱥᱠᱳᱨ ᱫᱚ ᱱᱟᱯᱟᱭ ᱦᱟᱞᱚᱛ ᱨᱮ ᱫᱚᱦᱚᱭ ᱢᱮ᱾", "normalised": "ᱞᱚᱱ ᱨᱮ ᱱᱟᱯᱟᱭ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴᱥ ᱦᱟᱛᱟᱣ ᱨᱮ ᱠᱨᱮᱰᱤᱴ ᱥᱠᱚᱨ ᱟᱹᱰᱤ ᱢᱚᱦᱚᱛ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ᱾ ᱮᱭᱟᱭ ᱥᱟᱭ ᱟᱨ ᱢᱚᱬᱮ ᱜᱮᱞ ᱯᱚᱞᱟᱥ ᱨᱮᱭᱟᱜ ᱥᱤᱼᱟᱭᱤᱼᱵᱤᱼᱟᱭᱤᱼᱮᱞ ᱥᱠᱚᱨ ᱟᱢ ᱫᱚ ᱡᱟᱫᱟ ᱜᱮ ᱱᱟᱯᱟᱭ ᱨᱮᱴᱥ ᱮᱢᱟᱢᱟ᱾ ᱡᱩᱫᱤ ᱟᱢᱟᱜ ᱠᱨᱮᱰᱤᱴ ᱥᱠᱚᱨ ᱠᱚᱢ ᱜᱮᱭᱟ, ᱛᱩᱨᱩᱭ ᱥᱟᱭ ᱟᱥᱯᱟᱥ ᱞᱮᱠᱟ, ᱟᱢ ᱫᱚ ᱞᱚᱱ ᱧᱟᱢ ᱨᱮ ᱢᱩᱥᱠᱤᱞ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ ᱡᱟᱫᱟ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱮᱢ ᱪᱩᱠᱟᱹᱣ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱢᱟ᱾ ᱚᱱᱟᱛᱮ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱟᱢᱟᱜ ᱠᱨᱮᱰᱤᱴ ᱥᱠᱚᱨ ᱫᱚ ᱚᱠᱛᱮ ᱨᱮ ᱟᱢᱟᱜ ᱵᱤᱞ ᱵᱷᱚᱨᱟᱣ ᱠᱟᱛᱮ ᱱᱟᱯᱟᱭ ᱨᱟᱠᱷᱟ ᱢᱮ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱫᱤᱱ ᱨᱮ ᱫᱚ ᱟᱭᱢᱟ ᱮᱯᱥ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱟᱢᱟᱜ ᱯᱮᱢᱮᱱᱴᱥ ᱴᱨᱮᱠ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱮᱢᱟ ᱟᱢᱟ ᱟᱨ ᱟᱢᱟᱜ ᱞᱚᱱ ᱮᱠᱟᱣᱩᱸᱴ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱳᱵᱷᱟᱨᱵᱷᱭᱩ ᱮᱢᱟ ᱟᱢᱟ᱾ ᱩᱫᱟᱦᱚᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱵᱮᱸᱠ ᱫᱚ ᱟᱢᱟᱜ ᱤᱮᱢᱟᱭᱤ ᱯᱮᱢᱮᱱᱴ ᱰᱭᱩ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱡᱩᱫᱤ ᱟᱢ ᱯᱮᱢᱮᱱᱴ ᱵᱷᱩᱞᱟᱹᱣ ᱦᱚᱸ ᱮᱢᱮᱥᱮᱢ ᱮᱞᱮᱨᱴᱥ ᱮ ᱵᱷᱮᱡᱟ ᱟᱢᱟ᱾", "normalised": "ᱱᱮᱛᱟᱨ ᱫᱚ ᱟᱹᱰᱤᱜᱟᱱ ᱮᱯᱥ ᱦᱚᱸ ᱵᱮᱵᱷᱟᱨ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱟᱢ ᱫᱚ ᱟᱢᱟᱜ ᱯᱮᱢᱮᱱᱴ ᱴᱨᱮᱠ ᱞᱟᱹᱜᱤᱫ ᱮᱢᱟᱢ ᱠᱟᱱᱟ ᱟᱨ ᱟᱢᱟᱜ ᱞᱚᱱ ᱮᱠᱟᱩᱸᱴ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱵᱷᱩᱸᱜᱤ ᱦᱚᱸ ᱮᱢᱟᱢ ᱠᱟᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ ᱵᱮᱝᱠ ᱟᱢ ᱫᱚ ᱮᱥᱼᱮᱢᱼᱮᱥ ᱮᱞᱮᱨᱴᱥ ᱦᱚᱸ ᱵᱷᱮᱡᱟ ᱫᱟᱲᱮᱭᱟᱢᱟ ᱡᱩᱫᱤ ᱟᱢᱟᱜ ᱤᱼᱮᱢᱼᱟᱭᱤ ᱯᱮᱢᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱚᱠᱛᱮ ᱦᱮᱡ ᱟᱠᱟᱱᱟ ᱟᱨ ᱡᱩᱫᱤ ᱟᱢ ᱯᱮᱢᱮᱱᱴ ᱪᱩᱠᱟᱹᱣ ᱦᱚᱸ ᱵᱟᱢ ᱪᱩᱠᱟᱹᱣ ᱟᱠᱟᱫᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱞᱟᱹᱭᱤᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱨᱤᱭᱟᱞᱤᱥᱴᱤᱠ ᱮᱜᱡᱟᱢᱯᱟᱞᱥ ᱠᱚ ᱵᱚ ᱵᱤᱪᱟᱹᱨᱟ᱾ ᱫᱤᱞᱞᱤ ᱨᱮᱱᱟᱜ ᱨᱟᱠᱮᱥ ᱫᱚ ᱕ ᱥᱮᱨᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱑᱐% ᱨᱮᱱᱟᱜ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱨᱮ ᱕,᱐᱐,᱐᱐᱐ ᱴᱟᱠᱟ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱠᱟᱨ ᱞᱚᱱ ᱮ ᱦᱟᱛᱟᱣ ᱠᱮᱫᱼᱟ᱾ ᱢᱩᱢᱵᱟᱭ ᱨᱮᱱᱟᱜ ᱯᱨᱤᱭᱟ ᱫᱚ ᱗ ᱥᱮᱨᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱘% ᱨᱮᱱᱟᱜ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱨᱮ ᱘,᱐᱐,᱐᱐᱐ ᱴᱟᱠᱟ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱮᱰᱩᱠᱮᱥᱚᱱ ᱞᱚᱱ ᱮ ᱦᱟᱛᱟᱣ ᱠᱮᱫᱼᱟ᱾ ᱱᱚᱣᱟ ᱥᱤᱱᱟᱨᱤᱭᱳ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱟᱢᱟᱜ ᱞᱚᱱ ᱯᱮᱢᱮᱱᱴᱥ ᱫᱚ ᱟᱹᱰᱤ ᱴᱷᱤᱠ ᱠᱟᱛᱮ ᱮᱥᱴᱤᱢᱮᱴ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟ᱾ ᱢᱤᱫ ᱢᱩᱪᱟᱹᱫ ᱱᱤᱨᱱᱚᱭ ᱵᱮᱱᱟᱣ ᱢᱟᱲᱟᱝ ᱨᱮ ᱟᱹᱰᱤ ᱵᱷᱮᱜᱟᱨ ᱵᱮᱸᱠ ᱠᱷᱚᱱ ᱵᱷᱮᱜᱟᱨ ᱞᱚᱱ ᱚᱯᱥᱟᱱᱥ ᱠᱚ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟᱭ ᱫᱚ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭᱟ᱾ ᱵᱷᱟᱹᱜᱤ ᱛᱟᱦᱮᱱ ᱢᱮ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱟᱫᱚᱢ ᱨᱤᱭᱮᱞᱤᱥᱴᱤᱠ ᱮᱠᱡᱟᱢᱯᱚᱞᱥ ᱵᱤᱪᱟᱹᱨ ᱞᱮᱵᱚᱱ᱾ ᱫᱤᱞᱞᱤ ᱨᱤᱱᱤᱡ ᱨᱟᱠᱮᱥ ᱢᱚᱬᱮ ᱥᱮᱨᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱜᱮᱞ ᱯᱟᱨᱥᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱨᱮ ᱨᱩᱯᱤ ᱢᱚᱬᱮ ᱞᱟᱠᱷ ᱨᱮᱭᱟᱜ ᱜᱟᱹᱰᱤ ᱞᱚᱱ ᱦᱟᱛᱟᱣ ᱠᱮᱫᱟ᱾ ᱢᱩᱢᱵᱟᱭ ᱨᱤᱱᱤᱡ ᱯᱨᱤᱭᱟ ᱮᱭᱟᱭ ᱥᱮᱨᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱤᱨᱟᱹᱞ ᱯᱟᱨᱥᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱨᱮ ᱨᱩᱯᱤ ᱤᱨᱟᱹᱞ ᱞᱟᱠᱷ ᱨᱮᱭᱟᱜ ᱯᱟᱲᱦᱟᱣ ᱞᱚᱱ ᱦᱟᱛᱟᱣ ᱠᱮᱫᱟ᱾ ᱱᱤᱭᱟᱹ ᱥᱤᱱᱟᱨᱤᱭᱳᱥ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱢ ᱫᱚ ᱟᱢᱟᱜ ᱞᱚᱱ ᱯᱮᱢᱮᱱᱴᱥ ᱱᱟᱯᱟᱭ ᱴᱷᱤᱠᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱲᱚ ᱮᱢᱟᱢᱟ᱾ ᱢᱩᱪᱟᱹᱫ ᱨᱮᱭᱟᱜ ᱜᱚᱴᱟ ᱠᱷᱚᱱ ᱢᱟᱲᱟᱝ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱵᱮᱝᱠ ᱠᱷᱚᱱ ᱵᱷᱮᱜᱟᱨ ᱞᱚᱱ ᱚᱯᱥᱚᱱ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱠᱟᱹᱢᱤ ᱜᱮᱭᱟ᱾ ᱱᱟᱯᱟᱭ ᱛᱟᱦᱮᱱ ᱢᱮ!"}
