{"unnormalised": "ᱞᱚᱠᱷᱱᱚᱣ ᱨᱮ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱡᱚᱜᱟᱱ ᱫᱚᱠᱟᱱ ᱮᱦᱚᱵ ᱨᱮᱭᱟᱜ ᱟᱭᱥᱟ ᱟᱜ ᱥᱟᱯᱱᱟ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱥᱩᱨ ᱥᱮᱴᱮᱨ ᱮᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱪᱟᱸᱫᱚ ᱪᱟᱸᱫᱚ ᱡᱟᱦᱟᱸ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱠᱟᱹᱣᱰᱤ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱩᱱᱟᱹᱜ ᱜᱮ ᱮ ᱵᱟᱧᱪᱟᱣ ᱠᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱟᱹᱰᱤ ᱠᱚᱥᱴᱚ ᱠᱟᱛᱮ ᱟᱡ ᱨᱤᱱ ᱡᱟᱶᱟᱭ ᱨᱟᱡᱤ ᱭᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱠᱷᱚᱱ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱛᱮ ᱫᱚᱦᱚ ᱠᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱨᱟᱡᱤ ᱫᱚ ᱢᱤᱫ ᱚᱴᱚ-ᱨᱤᱠᱥᱟ ᱰᱨᱟᱭᱵᱷᱟᱨ ᱠᱟᱱᱟᱭ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱡᱟᱦᱟᱸ ᱥᱤᱞᱟᱹᱭ ᱢᱤᱥᱤᱱ ᱩᱱᱤ ᱫᱚ ᱮ ᱠᱷᱚᱡᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱤᱫ ᱵᱷᱚᱨᱥᱟ ᱜᱟᱱᱚᱜ ᱡᱩᱠᱤ ᱢᱚᱰᱮᱞ, ᱚᱱᱟ ᱫᱚ Rs. ᱓᱕,᱐᱐᱐ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ - ᱢᱤᱫ ᱡᱟᱹᱥᱛᱤ ᱜᱮ ᱞᱟᱹᱜᱤᱫᱚᱜ ᱠᱟᱱ ᱞᱮᱠᱟ ᱟᱹᱭᱠᱟᱹᱣ ᱮᱱᱟ᱾", "normalised": "ᱞᱚᱠᱷᱱᱚᱣᱨᱮ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱴᱮᱞᱟᱨᱤᱝ ᱫᱩᱠᱟᱱ ᱮ ᱡᱷᱤᱡ ᱨᱮᱭᱟᱜ ᱟᱭᱮᱥᱟ ᱟᱜ ᱠᱩᱠᱢᱩ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱥᱮᱴᱮᱨ ᱜᱚᱫ ᱮᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱪᱟᱸᱫᱚ ᱪᱟᱸᱫᱚ ᱛᱮ ᱛᱤᱱᱟᱹᱜ ᱮ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱ, ᱡᱚᱛᱚ ᱨᱩᱯᱤ ᱮ ᱥᱟᱸᱪᱟᱣ ᱠᱮᱫᱟ, ᱟᱨ ᱩᱱᱤ ᱨᱤᱱ ᱡᱟᱶᱟᱭ ᱨᱟᱡᱤ ᱟᱜ ᱠᱟᱹᱢᱟᱹᱭ ᱠᱷᱚᱱ ᱦᱚᱸ ᱠᱟᱹᱡᱼᱠᱟᱹᱡ ᱮ ᱥᱟᱦᱮᱫ ᱮᱫ ᱛᱟᱦᱮᱸᱱ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱢᱤᱫ ᱚᱴᱚᱼᱨᱤᱠᱥᱟᱣ ᱰᱨᱟᱭᱵᱷᱟᱨ ᱠᱟᱱᱟᱭ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱡᱟᱦᱟᱸ ᱥᱤᱞᱟᱹᱭ ᱢᱤᱥᱤᱱ ᱩᱱᱤ ᱫᱚᱭ ᱠᱷᱚᱡᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱ, ᱢᱤᱫ ᱯᱟᱹᱛᱭᱟᱹᱣᱟᱱ ᱡᱩᱠᱤ ᱢᱚᱰᱮᱞ, ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱫᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱨᱩᱯᱤ ᱓᱕,᱐᱐᱐ - ᱢᱤᱫ ᱡᱚᱠᱷᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱭ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱ᱾"}
{"unnormalised": "ᱩᱱᱤ ᱫᱚ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱵᱟᱪᱷᱟᱣ ᱠᱚ ᱵᱤᱪᱟᱹᱨ ᱠᱮᱫᱟ᱾ ᱴᱚᱴᱷᱟ ᱨᱤᱱ ᱢᱚᱦᱤᱞᱟ ᱢᱚᱱᱰᱚᱞ ᱫᱚ ᱢᱤᱫ ᱢᱟᱭᱠᱨᱚ-ᱞᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱥᱩᱪᱟᱹᱣ ᱠᱮᱫᱟ᱾ ᱨᱟᱡᱤ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮ ᱜᱮ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭ ᱩᱭᱦᱟᱹᱨᱟ, ᱩᱱᱤ ᱫᱚ ᱟᱡ ᱨᱤᱱ ᱵᱚᱭᱦᱟ ᱠᱷᱚᱱ ᱞᱚᱱ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱮ ᱢᱮᱱ ᱠᱮᱫᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱟᱭᱥᱟ ᱫᱚ ᱟᱹᱰᱤ ᱥᱟᱵᱽᱫᱷᱟᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱧᱮᱞ ᱟᱠᱟᱫᱟ ᱡᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱤᱱ ᱞᱚᱱ ᱠᱚᱫᱚ ᱥᱟᱹᱜᱟᱹᱭ ᱠᱚ ᱠᱷᱟᱨᱟᱯ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱛᱟᱭᱚᱢ ᱛᱮ, ᱩᱱᱤ ᱫᱚ ᱫᱩᱨᱫᱚᱨᱥᱚᱱ ᱨᱮ ᱯᱨᱚᱫᱷᱟᱱ ᱢᱚᱱᱛᱨᱤ ᱢᱩᱫᱽᱨᱟ ᱭᱚᱡᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱤᱥᱛᱟᱦᱟᱨ ᱧᱮᱞ ᱠᱮᱫᱟ᱾", "normalised": "ᱩᱱᱤ ᱫᱚ ᱟᱭᱢᱟ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱵᱟᱪᱷᱟᱣ ᱠᱚᱭ ᱩᱭᱦᱟᱹᱨ ᱠᱮᱫᱟ᱾ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱢᱟᱦᱤᱞᱟ ᱢᱟᱱᱰᱟᱞ ᱫᱚ ᱢᱤᱫ ᱢᱟᱭᱠᱨᱚᱼᱞᱚᱱ ᱠᱚ ᱞᱟᱹᱭ ᱥᱟᱹᱴ ᱠᱮᱫᱟ᱾ ᱨᱟᱡᱤ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱡᱚᱛᱚ ᱵᱮᱲᱟ ᱜᱮ ᱱᱟᱯᱟᱭ ᱜᱮᱭ ᱩᱭᱦᱟᱹᱨᱟ, ᱩᱱᱤ ᱫᱚ ᱟᱡ ᱨᱤᱱ ᱵᱚᱭᱦᱟ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱫᱷᱟᱨ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱮ ᱢᱮᱱ ᱠᱮᱫᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱟᱭᱮᱥᱟ ᱫᱚᱭ ᱦᱩᱥᱤᱭᱟᱹᱨ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱫᱚᱭ ᱧᱮᱞ ᱟᱠᱟᱫᱟ ᱪᱮᱫ ᱞᱮᱠᱟ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱞᱚᱱ ᱫᱚ ᱥᱟᱹᱜᱟᱹᱭ ᱠᱚᱭ ᱦᱟᱹᱲᱤᱡ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱛᱟᱭᱚᱢ ᱛᱮ, ᱩᱱᱤ ᱫᱚ ᱰᱤᱼᱚᱼᱚᱼᱟᱨᱼᱰᱤᱼᱮᱼᱟᱨᱼᱮᱥᱼᱮᱪᱼᱮᱼᱮᱱ ᱨᱮ ᱯᱨᱚᱫᱷᱟᱱ ᱢᱚᱱᱛᱨᱤ ᱢᱩᱫᱽᱨᱟ ᱭᱚᱡᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱮᱰ ᱮ ᱧᱮᱞ ᱠᱮᱫᱟ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱤᱥᱛᱟᱦᱟᱨ ᱫᱚ ᱦᱩᱰᱤᱧ ᱵᱮᱯᱟᱨ ᱞᱟᱹᱜᱤᱫ Rs. ᱕᱐,᱐᱐᱐ ᱫᱷᱟᱹᱵᱤᱡ ᱞᱚᱱ ᱠᱚ ᱮᱢᱚᱜ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟᱭ ᱮᱢ ᱠᱮᱫᱟ, ᱠᱚᱢ ᱠᱟᱜᱚᱡ ᱠᱟᱹᱢᱤ ᱥᱟᱶᱛᱮ᱾ ᱩᱫᱜᱟᱹᱣ ᱠᱟᱛᱮ, ᱟᱭᱥᱟ ᱫᱚ ᱥᱴᱮᱴ ᱵᱮᱝᱠ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ ᱨᱮᱭᱟᱜ ᱥᱩᱨ ᱨᱮᱭᱟᱜ ᱪᱟᱸᱜᱟ ᱮ ᱥᱮᱱ ᱮᱱᱟ᱾ ᱞᱚᱱ ᱚᱯᱷᱤᱥᱚᱨ, ᱢᱤᱥᱴᱟᱨ ᱥᱚᱨᱢᱟ, ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱜᱚᱲᱚᱭ ᱮᱢᱟᱫᱮᱭᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱢᱩᱫᱽᱨᱟ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱢᱮᱱᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱡᱚᱡᱚᱱᱟ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱫᱮᱭᱟ, ᱟᱨ ᱟᱨᱡᱤ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱦᱚᱨ ᱩᱫᱩᱜ ᱟᱫᱮᱭᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱥᱩᱫ ᱨᱮᱭᱟᱜ ᱫᱚᱨ ᱮ ᱞᱟᱹᱭ ᱟᱫᱮᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱑᱒.᱕% ᱯᱤ.ᱮ. ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱞᱚᱱ ᱨᱮᱭᱟᱜ ᱜᱟᱱᱚᱝ ᱟᱨ ᱟᱭᱥᱟ ᱭᱟᱜ ᱠᱨᱮᱰᱤᱴ ᱥᱠᱳᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱮᱦᱟᱰ ᱠᱟᱱᱟ - ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱤ ᱵᱟᱰᱟᱭ ᱦᱚᱸ ᱵᱟᱭ ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱮ ᱩᱱᱤ ᱴᱷᱮᱱ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱮᱰ ᱫᱚ ᱦᱩᱰᱤᱧ ᱵᱤᱡᱱᱮᱥ ᱞᱟᱹᱜᱤᱫ ᱨᱩᱯᱤ ᱕᱐,᱐᱐᱐ ᱫᱷᱟᱹᱵᱤᱡ ᱞᱚᱱ ᱮ ᱮᱢᱚᱜ ᱨᱮᱭᱟᱜ ᱮ ᱠᱟᱛᱷᱟ ᱮᱢ ᱠᱮᱫᱟ, ᱠᱚᱢ ᱠᱟᱜᱚᱡ ᱯᱚᱛᱚᱨ ᱥᱟᱶ᱾ ᱫᱟᱲᱮ ᱮᱢ ᱠᱟᱛᱮ, ᱟᱭᱮᱥᱟ ᱫᱚ ᱥᱴᱮᱴ ᱵᱮᱸᱠ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ ᱨᱮᱭᱟᱜ ᱥᱩᱨ ᱨᱮᱱᱟᱜ ᱥᱟᱠᱷᱟ ᱮ ᱥᱮᱱ ᱠᱮᱫᱟ᱾ ᱞᱚᱱ ᱚᱯᱷᱤᱥᱚᱨ, ᱢᱤᱥᱴᱟᱹᱨ ᱥᱟᱨᱢᱟ, ᱟᱹᱰᱤ ᱜᱚᱲᱚ ᱮᱢ ᱦᱚᱲ ᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱢᱩᱫᱽᱨᱟ ᱛᱟᱹᱨᱤ ᱨᱮ ᱢᱮᱱᱟᱜ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱥᱠᱤᱢ ᱠᱚᱭ ᱵᱩᱡᱷᱟᱹᱣ ᱥᱟᱹᱴ ᱠᱮᱫᱟ, ᱟᱨ ᱟᱹᱨᱡᱤ ᱯᱨᱚᱥᱮᱥ ᱛᱟᱞᱟ ᱛᱮ ᱩᱱᱤ ᱫᱚᱭ ᱰᱟᱦᱟᱨ ᱩᱫᱩᱜ ᱟᱫᱮᱭᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱥᱩᱫᱷ ᱨᱮᱭᱟᱜ ᱫᱚᱨ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱮᱨᱢᱟᱠᱤᱭᱟᱹ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱨ ᱜᱮᱞ ᱟᱨ ᱢᱚᱬᱮ ᱯᱚᱭᱮᱱᱴ ᱯᱟᱨᱥᱮᱱᱴ ᱠᱟᱹᱴᱤᱡ ᱜᱟᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱞᱚᱱ ᱨᱮᱭᱟᱜ ᱡᱚᱠᱷᱟ ᱟᱨ ᱟᱭᱮᱥᱟ ᱟᱜ ᱠᱨᱮᱰᱤᱴ ᱥᱠᱳᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱮᱦᱟᱬ ᱠᱟᱛᱮ - ᱢᱤᱫ ᱡᱤᱱᱤᱥ ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱤ ᱵᱟᱭ ᱵᱟᱰᱟᱭ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱮ ᱚᱱᱟ ᱫᱚ ᱟᱡ ᱴᱷᱮᱱ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱟᱭᱥᱟ ᱭᱟᱜ ᱟᱨᱡᱤ ᱫᱚ ᱒ ᱦᱟᱯᱛᱟ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱵᱟᱦᱟᱞ ᱮᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ Rs. ᱔᱐,᱐᱐᱐ ᱨᱮᱭᱟᱜ ᱞᱚᱱ ᱧᱟᱢ ᱠᱮᱫᱟ᱾ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱠᱟᱛᱮ, ᱟᱭᱥᱟ ᱫᱚ ᱡᱩᱠᱤ ᱥᱤᱞᱟᱹᱭ ᱢᱤᱥᱤᱱ ᱠᱤᱨᱤᱧ ᱠᱮᱫᱟ ᱟᱨ ᱟᱡᱟᱜ ᱫᱚᱠᱟᱱ ᱮ ᱵᱮᱱᱟᱣ ᱠᱮᱫᱟ᱾ ᱮᱛᱚᱦᱚᱵ ᱨᱮᱭᱟᱜ ᱠᱤᱪᱷᱩ ᱪᱟᱸᱫᱚ ᱫᱚ ᱟᱹᱰᱤ ᱪᱟᱹᱞᱮᱧᱡᱽ ᱟᱱᱟᱜ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱪᱟᱸᱫᱚ ᱪᱟᱸᱫᱚ Rs. ᱑,᱒᱐᱐ ᱠᱟᱛᱮ ᱤ.ᱮᱢ.ᱟᱭ. ᱨᱩᱣᱟᱹᱲ ᱮᱢ ᱫᱚ ᱟᱹᱰᱤ ᱵᱷᱟᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱫᱤᱱ ᱨᱮ ᱨᱟᱡᱤ ᱫᱚ ᱠᱟᱹᱣᱰᱤ ᱯᱩᱨᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱵᱟᱹᱲᱛᱤ ᱚᱠᱛᱚ ᱮ ᱠᱟᱹᱢᱤ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱴᱚᱴᱷᱟ ᱨᱤᱱ ᱥᱤᱞᱟᱹᱭ ᱫᱚᱠᱟᱱ ᱨᱤᱱᱤᱡ ᱢᱟᱹᱞᱤᱠ, ᱢᱤᱫ ᱢᱤᱥᱴᱟᱨ ᱵᱚᱨᱢᱟ ᱧᱩᱛᱩᱢᱟᱱᱤᱡ, ᱦᱚᱸ ᱵᱟᱦᱨᱮ ᱠᱷᱩᱞᱟᱹ ᱠᱟᱛᱮ ᱵᱟᱹᱭᱨᱤ ᱞᱮᱠᱟᱭ ᱵᱮᱵᱷᱟᱨ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱤ ᱠᱚᱢᱯᱤᱴᱤᱥᱚᱱ ᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ᱾", "normalised": "ᱟᱭᱮᱥᱟ ᱟᱜ ᱟᱹᱨᱡᱤ ᱫᱚ ᱵᱟᱨ ᱦᱟᱯᱛᱟ ᱵᱷᱤᱛᱨᱤ ᱨᱮᱜᱮ ᱵᱟᱛᱟᱣ ᱮᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱨᱩᱯᱤ ᱔᱐,᱐᱐᱐ ᱨᱮᱭᱟᱜ ᱞᱚᱱ ᱮ ᱧᱟᱢ ᱠᱮᱫᱟ᱾ ᱨᱟᱹᱥᱠᱟᱹ ᱛᱮ ᱯᱮᱨᱮᱡ ᱠᱟᱛᱮ, ᱟᱭᱮᱥᱟ ᱫᱚ ᱡᱩᱠᱤ ᱥᱤᱞᱟᱹᱭ ᱢᱤᱥᱤᱱ ᱮ ᱠᱤᱨᱤᱧ ᱠᱮᱫᱟ ᱟᱨ ᱟᱡᱟᱜ ᱫᱩᱠᱟᱱ ᱮ ᱛᱷᱟᱯᱚᱱ ᱠᱮᱫᱟ᱾ ᱮᱛᱚᱦᱚᱵ ᱨᱮᱱᱟᱜ ᱠᱤᱪᱷᱩ ᱪᱟᱸᱫᱚ ᱫᱚ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱯᱮᱨᱮᱡ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱪᱟᱸᱫᱚ ᱨᱮ ᱨᱩᱯᱤ ᱑,᱒᱐᱐ ᱨᱮᱭᱟᱜ ᱤᱼᱮᱢᱼᱟᱭ ᱫᱚ ᱮᱢ ᱨᱩᱣᱟᱹᱲ ᱫᱚ ᱢᱤᱫ ᱦᱟᱹᱲᱤᱡ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱫᱤᱱ ᱠᱚᱦᱚᱸ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱚᱠᱷᱚᱱ ᱨᱟᱡᱤ ᱫᱚ ᱠᱚᱢ ᱧᱚᱜ ᱠᱚᱢᱤ ᱫᱚ ᱯᱮᱨᱮᱡ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱚᱠᱛᱚ ᱠᱟᱹᱢᱤ ᱦᱩᱭ ᱟᱫᱮ ᱛᱟᱦᱮᱸᱱ᱾ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱴᱮᱞᱟᱨ ᱫᱩᱠᱟᱱ ᱨᱤᱱᱤᱡ ᱢᱟᱹᱞᱤᱠ, ᱢᱤᱫ ᱱᱤᱨᱫᱤᱥᱴ ᱢᱤᱥᱴᱟᱹᱨ ᱵᱟᱨᱢᱟ, ᱩᱱᱤ ᱫᱚ ᱦᱮᱯᱨᱟᱣ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱛᱮ ᱠᱷᱩᱞᱟᱹ ᱞᱮᱠᱟᱛᱮ ᱫᱩᱥᱢᱟᱹᱱ ᱦᱚᱸᱭ ᱵᱮᱱᱟᱣ ᱮᱱᱟ᱾"}
{"unnormalised": "ᱢᱤᱫ ᱧᱤᱫᱟᱹ ᱵᱮᱲᱟ ᱨᱮ, ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱚᱰᱟᱨ ᱦᱮᱡ ᱮᱱᱟ - ᱴᱚᱴᱷᱟ ᱨᱮᱱᱟᱜ ᱟᱥᱲᱟ ᱞᱟᱹᱜᱤᱫ ᱩᱱᱤᱯᱷᱚᱨᱢ ᱥᱤᱞᱟᱹᱭ ᱠᱟᱛᱮ ᱵᱮᱱᱟᱣ᱾ ᱟᱭᱥᱟ ᱫᱚ ᱵᱟᱝ ᱛᱷᱤᱨ ᱠᱟᱛᱮ ᱠᱟᱹᱢᱤ ᱠᱮᱫᱟ, ᱚᱠᱛᱚ ᱠᱷᱚᱱ ᱞᱟᱦᱟ ᱨᱮ ᱚᱰᱟᱨ ᱮ ᱯᱩᱨᱟᱹᱣ ᱠᱮᱫᱟ᱾ ᱟᱥᱲᱟ ᱫᱚ ᱩᱱᱤ ᱨᱥ. ᱑᱕,᱐᱐᱐ ᱮ ᱮᱢᱟᱫᱮᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱞᱚᱴᱟᱨᱤ ᱡᱤᱛᱠᱟᱹᱨ ᱞᱮᱠᱟ ᱟᱹᱭᱠᱟᱹᱣ ᱮᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱩᱥᱟᱹᱨᱟ ᱜᱮ ᱓ ᱪᱟᱸᱫᱚ ᱨᱮᱭᱟᱜ ᱤ.ᱮᱢ.ᱟᱭ. ᱠᱚ ᱯᱮᱢᱮᱱᱴ ᱠᱮᱫᱟ᱾ ᱚᱱᱟ ᱧᱤᱫᱟᱹ, ᱩᱱᱤ ᱫᱚ ᱨᱟᱡᱤ ᱦᱟᱜ ᱴᱚᱴᱷᱟ ᱨᱮᱭᱟᱜ ᱢᱤᱴᱷᱟᱹ ᱫᱚᱠᱟᱱ ᱠᱷᱚᱱ ᱡᱟᱞᱮᱵᱤ ᱠᱤᱨᱤᱧ ᱠᱟᱛᱮᱭ ᱡᱚᱢ ᱚᱪᱚ ᱠᱮᱫᱮᱭᱟ᱾", "normalised": "ᱢᱤᱫ ᱧᱤᱫᱟᱹ ᱵᱮᱲᱟ, ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱚᱰᱟᱨ ᱦᱮᱡ ᱥᱮᱴᱮᱨ ᱮᱱᱟ - ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱟᱥᱲᱟ ᱞᱟᱹᱜᱤᱫ ᱭᱩᱱᱤᱯᱷᱚᱨᱢ ᱛᱚᱞ ᱨᱮᱭᱟᱜ᱾ ᱟᱭᱮᱥᱟ ᱫᱚ ᱵᱟᱝ ᱛᱷᱤᱨ ᱠᱟᱛᱮᱭ ᱠᱟᱹᱢᱤ ᱠᱮᱫᱟ, ᱚᱠᱛᱚ ᱠᱷᱚᱱ ᱢᱟᱲᱟᱝ ᱚᱰᱟᱨ ᱮ ᱯᱩᱨᱟᱹᱣ ᱠᱮᱫᱟ᱾ ᱟᱥᱲᱟ ᱫᱚ ᱩᱱᱤ ᱨᱩᱯᱤ ᱑᱕,᱐᱐᱐ ᱠᱚ ᱮᱢᱟᱫᱮᱭᱟ, ᱢᱤᱫ ᱡᱚᱠᱷᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱞᱚᱴᱟᱨᱤ ᱡᱤᱛᱠᱟᱹᱨ ᱞᱮᱠᱟ ᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱩᱥᱟᱹᱨᱟ ᱜᱮ ᱯᱮ ᱪᱟᱸᱫᱚ ᱨᱮᱱᱟᱜ ᱤᱼᱮᱢᱼᱟᱭ ᱨᱤᱡᱟᱹᱜ ᱠᱮᱫᱟ᱾ ᱚᱱᱟ ᱧᱤᱫᱟᱹ, ᱩᱱᱤ ᱫᱚ ᱨᱟᱡᱤ ᱫᱚ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱢᱤᱴᱷᱟᱹ ᱫᱩᱠᱟᱱ ᱠᱷᱚᱱ ᱡᱟᱞᱮᱵᱤ ᱮ ᱡᱚᱢ ᱦᱚᱪᱚ ᱠᱮᱫᱮᱭᱟ᱾"}
{"unnormalised": "ᱢᱤᱫ ᱥᱮᱨᱢᱟ ᱛᱟᱭᱚᱢ, ᱟᱭᱥᱟ ᱭᱟᱜ ᱥᱤᱞᱟᱹᱭ ᱫᱚᱠᱟᱱ ᱫᱚ ᱵᱟᱲᱷᱟᱣ ᱤᱫᱤ ᱮᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱟᱡᱟᱜ ᱞᱚᱱ ᱫᱚ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱛᱮ ᱟᱫᱷᱟ ᱮ ᱨᱩᱣᱟᱹᱲ ᱠᱮᱫᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱜᱚᱲᱚᱭᱤᱡ, ᱯᱷᱟᱛᱤᱢᱟ, ᱦᱚᱸ ᱮ ᱵᱟᱦᱟᱞ ᱠᱮᱫᱮᱭᱟ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱪᱟᱹᱠᱨᱤ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱟᱡ ᱨᱤᱱ ᱡᱟᱶᱟᱭ ᱫᱚ ᱢᱤᱫ ᱠᱟᱹᱨᱠᱷᱟᱱᱟ ᱨᱮ ᱟᱡᱟᱜ ᱡᱤᱣᱤᱠᱟᱭ ᱟᱫ ᱞᱮᱫᱟ᱾ ᱟᱭᱥᱟ ᱫᱚ ᱟᱡᱟᱜ ᱫᱚᱠᱟᱱ ᱵᱟᱲᱷᱟᱣ ᱨᱮᱭᱟᱜ ᱥᱟᱯᱱᱟᱭ ᱧᱮᱞ ᱠᱮᱫᱟ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱜᱮᱭᱟ ᱢᱤᱫ ᱮᱢᱵᱽᱨᱚᱭᱰᱟᱨᱤ ᱢᱤᱥᱤᱱ ᱠᱤᱨᱤᱧ ᱡᱟᱦᱟᱸ ᱫᱚ ₹᱖᱐,᱐᱐᱐ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱵᱟᱰᱟᱭᱟ ᱡᱮ ᱩᱱᱤ ᱫᱚ ᱟᱨ ᱢᱤᱫ ᱞᱚᱱ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱤᱭᱟᱹ ᱫᱷᱟᱣ, ᱩᱱᱤ ᱫᱚ ᱵᱷᱚᱨᱥᱟᱭ ᱟᱹᱭᱠᱟᱹᱣ ᱠᱮᱫᱟ᱾ ᱩᱱᱤ ᱴᱷᱮᱱ ᱢᱤᱫ ᱥᱟᱹᱵᱩᱛ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱤᱫ ᱵᱟᱲᱷᱟᱣ ᱤᱫᱤᱜ ᱠᱟᱱ ᱵᱮᱯᱟᱨ, ᱟᱨ ᱟᱡ ᱨᱤᱱ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱟᱨ ᱜᱟᱶᱛᱟ ᱨᱮᱭᱟᱜ ᱵᱟᱝ ᱛᱷᱤᱨᱩᱜ ᱜᱚᱲᱚ᱾ ᱮᱥ.ᱵᱤ.ᱟᱭ. ᱨᱤᱱ ᱢᱤᱥᱴᱟᱨ ᱥᱚᱨᱢᱟ ᱦᱚᱸ ᱩᱱᱤ ᱫᱚ ᱱᱤᱭᱟᱹ ᱫᱷᱟᱣ ᱑᱑% ᱯᱤ.ᱮ. ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱛᱮ ᱥᱟᱹᱫ ᱨᱮᱭᱟᱜ ᱠᱚᱢ ᱫᱚᱨ ᱮ ᱮᱢᱟᱫᱮᱭᱟ, ᱟᱡᱟᱜ ᱛᱚᱞᱟᱥ ᱠᱟᱛᱮ ᱯᱮᱢᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱱᱟᱜᱟᱢ ᱧᱮᱞ ᱠᱟᱛᱮ᱾ ᱱᱚᱣᱟ ᱫᱤᱣᱟᱞᱤ ᱨᱮ, ᱟᱭᱥᱟ ᱫᱚ ᱟᱡ ᱨᱤᱱ ᱠᱟᱹᱣᱰᱤ ᱨᱮᱭᱟᱜ ᱠᱤᱪᱷᱩ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱛᱮ ᱨᱟᱡᱤ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱢᱤᱫ ᱱᱟᱣᱟ ᱚᱴᱚ-ᱨᱤᱠᱥᱟ ᱠᱤᱨᱤᱧ ᱨᱮᱭᱟᱜ ᱯᱞᱟᱱᱤᱝ ᱠᱮᱫᱟ - ᱪᱮᱫ ᱞᱮᱠᱟ ᱥᱟᱹᱜᱤᱧ ᱫᱷᱟᱹᱵᱤᱡ ᱩᱱᱠᱩ ᱠᱚ ᱦᱮᱡ ᱟᱠᱟᱱᱟ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱥᱟᱹᱠᱷᱤᱭᱟᱹᱛ, ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱞᱚᱱ ᱟᱨ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱠᱟᱹᱢᱤ ᱠᱟᱛᱮ ᱦᱟᱥᱤᱞ ᱟᱠᱟᱱᱟ᱾", "normalised": "ᱢᱤᱫ ᱥᱮᱨᱢᱟ ᱛᱟᱭᱚᱢ, ᱟᱭᱮᱥᱟ ᱟᱜ ᱴᱮᱞᱟᱨᱤᱝ ᱫᱩᱠᱟᱱ ᱫᱚ ᱞᱟᱦᱟᱱᱛᱤ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱟᱡᱟᱜ ᱞᱚᱱ ᱨᱮᱱᱟᱜ ᱫᱷᱟᱣ ᱟᱫᱷᱟ ᱜᱮ ᱨᱤᱡᱟᱹᱜ ᱯᱩᱨᱟᱹᱣ ᱟᱠᱟᱫᱼᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱜᱚᱲᱚ ᱦᱚᱸᱭ ᱫᱚᱦᱚ ᱟᱠᱟᱫᱮᱭᱟ, ᱯᱟᱴᱷᱱᱟᱢᱟ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱟᱡ ᱡᱟᱶᱟᱭ ᱫᱚ ᱢᱤᱫ ᱠᱟᱨᱠᱷᱟᱱᱟ ᱨᱮ ᱥᱟᱢᱟᱱ ᱜᱩᱡ ᱞᱟᱛᱟᱨ ᱛᱟᱭᱚᱢ ᱠᱟᱹᱢᱤᱭ ᱟᱫ ᱞᱮᱫᱟ᱾ ᱟᱭᱮᱥᱟ ᱫᱚ ᱟᱡᱟᱜ ᱫᱩᱠᱟᱱ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱮ ᱠᱩᱠᱢᱩ ᱧᱮᱞ ᱠᱮᱫᱟ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱮᱢᱵᱨᱚᱭᱰᱟᱹᱨᱤ ᱢᱤᱥᱤᱱ ᱮ ᱠᱤᱨᱤᱧ ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱨᱩᱯᱤ ᱖᱐,᱐᱐᱐ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱫᱚᱭ ᱵᱟᱰᱟᱭ ᱠᱮᱫᱟ ᱡᱮ ᱩᱱᱤ ᱫᱚ ᱟᱨ ᱢᱤᱫ ᱞᱚᱱ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱯᱟᱲᱟᱣ ᱟᱭᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱷᱟᱣ, ᱩᱱᱤ ᱫᱚᱭ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱮᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱥᱟᱹᱵᱩᱫ ᱴᱨᱮᱠ ᱨᱮᱠᱳᱨᱰ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ, ᱢᱤᱫ ᱞᱟᱦᱟᱱᱛᱤ ᱵᱤᱡᱱᱮᱥ, ᱟᱨ ᱟᱡ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱟᱨ ᱜᱟᱶᱛᱟ ᱨᱮᱱᱟᱜ ᱵᱟᱝ ᱦᱟᱹᱴᱤᱧᱚᱜ ᱜᱚᱲᱚ ᱦᱚᱸ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ᱾ ᱮᱥᱼᱵᱤᱼᱟᱭᱤ ᱨᱮ ᱢᱤᱥᱴᱟᱹᱨ ᱥᱟᱨᱢᱟ ᱫᱚ ᱱᱚᱣᱟ ᱫᱷᱟᱣ ᱥᱮᱨᱢᱟᱠᱤᱭᱟᱹ ᱞᱮᱠᱟᱛᱮ ᱑᱑ ᱯᱟᱨᱥᱮᱱᱴ ᱠᱟᱹᱴᱤᱡ ᱜᱟᱱ ᱠᱷᱚᱱ ᱦᱚᱸ ᱠᱚᱢ ᱥᱩᱫᱷ ᱨᱮᱭᱟᱜ ᱫᱚᱨ ᱮ ᱮᱢᱟᱫᱮᱭᱟ, ᱩᱱᱤᱭᱟᱜ ᱛᱟᱭᱢᱤ ᱞᱮᱠᱟᱛᱮ ᱨᱤᱯᱮᱢᱮᱱᱴ ᱱᱟᱜᱟᱢ ᱧᱮᱞ ᱠᱟᱛᱮ᱾ ᱱᱚᱣᱟ ᱫᱤᱣᱟᱞᱤ ᱨᱮ, ᱟᱭᱮᱥᱟ ᱫᱚ ᱟᱡᱟᱜ ᱠᱟᱹᱢᱟᱹᱭ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱦᱟᱹᱴᱤᱧ ᱛᱮ ᱨᱟᱡᱤ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱱᱟᱣᱟ ᱚᱴᱚᱼᱨᱤᱠᱥᱟᱣ ᱠᱤᱨᱤᱧ ᱨᱮᱭᱟᱜ ᱮ ᱩᱭᱦᱟᱹᱨ ᱟᱠᱟᱫᱟ - ᱢᱤᱫ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱪᱮᱫ ᱞᱮᱠᱟ ᱩᱱᱠᱩ ᱫᱚᱠᱚ ᱦᱮᱡ ᱟᱠᱟᱱᱟ, ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱞᱚᱱ ᱟᱨ ᱟᱹᱰᱤ ᱟᱭᱢᱟ ᱠᱟᱹᱢᱤ ᱠᱟᱛᱮ᱾"}
