{"unnormalised": "ᱤᱧ ᱫᱚ ᱯᱩᱭᱞᱩ ᱫᱷᱟᱣ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱞᱚᱱ ᱵᱟᱵᱚᱛ ᱤᱧᱤᱡ ᱢᱟᱢᱚ ᱦᱚᱯᱚᱱ ᱯᱨᱤᱭᱟ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱤᱧ ᱟᱸᱡᱚᱢ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱫ᱾ ᱩᱱᱤ ᱫᱚ ᱵᱟᱝᱜᱟᱞᱳᱨ ᱨᱮ ᱥᱚᱯᱷᱴᱣᱮᱨ ᱤᱧᱡᱤᱱᱤᱭᱟᱨ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ ᱟᱨ ᱟᱡᱟᱜ ᱵᱟᱯᱞᱟ ᱞᱚᱜᱚᱱ ᱥᱟᱹᱛ ᱥᱟᱹᱨᱤ ᱥᱟᱱᱟ ᱮ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ᱾ \"᱕ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱞᱟᱜᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱤᱧ ᱵᱷᱟᱹᱵᱤᱭᱮᱫᱟ,\" ᱩᱱᱤ ᱞᱮᱯᱴᱚᱯ ᱨᱮ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱵᱮᱸᱠ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱠᱚ ᱧᱮᱞ ᱵᱟᱲᱟᱭ ᱛᱩᱞᱩᱡ ᱞᱟᱹᱭ ᱠᱮᱫᱟ᱾ ᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱦᱟᱦᱲᱟ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱫᱟ - ₹᱕,᱐᱐,᱐᱐᱐ ᱫᱚ ᱫᱷᱟᱨ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱠᱟᱛᱷᱟ ᱞᱮᱠᱟ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ!", "normalised": "ᱤᱧ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱞᱟᱦᱟ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱞᱚᱱ ᱵᱟᱵᱚᱛ ᱤᱧᱤᱧ ᱟᱸᱡᱚᱢ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱫ ᱤᱧ ᱨᱮᱱ ᱠᱟᱹᱡᱤᱱ, ᱯᱨᱤᱭᱟ ᱴᱷᱮᱱ ᱠᱷᱚᱱ᱾ ᱩᱱᱤ ᱵᱟᱝᱜᱟᱞᱳᱨ ᱨᱮ ᱥᱳᱯᱷᱴᱣᱮᱨ ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ ᱟᱨ ᱵᱟᱯᱞᱟ ᱞᱟᱦᱟ ᱠᱟᱛᱮᱫ ᱮ ᱢᱟᱱᱟᱣ ᱵᱟᱛᱟᱣ ᱥᱟᱹᱛ ᱞᱟᱹᱜᱤᱫ ᱮ ᱠᱷᱚᱡᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ᱾ ᱩᱱᱤ ᱞᱟᱹᱭ ᱠᱮᱫᱟ \"ᱨᱩᱯᱤᱡᱽ ᱢᱚᱬᱮ ᱞᱟᱠᱷ ᱠᱷᱟᱱ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ ᱪᱮᱫ ᱠᱟᱱᱟ,\" ᱩᱱᱤ ᱟᱡᱟᱜ ᱞᱮᱯᱴᱚᱯ ᱨᱮ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱵᱮᱸᱠ ᱣᱮᱵᱥᱟᱭᱤᱴ ᱮ ᱥᱠᱨᱳᱞ ᱮᱫ ᱛᱟᱦᱮᱸᱫ᱾ ᱤᱧ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ ᱡᱮ ᱤᱧ ᱦᱟᱦᱟᱲᱟ ᱞᱮᱱᱟ - ᱨᱩᱯᱤᱡᱽ ᱢᱚᱬᱮ ᱥᱟᱭ ᱦᱟᱡᱟᱨ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱮᱢᱟᱣ ᱞᱮᱠᱟᱱ ᱠᱩᱲᱟᱹᱭ ᱫᱤᱠᱩ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱱᱟ!"}
{"unnormalised": "ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱠᱤᱪᱷᱩ ᱥᱮᱨᱢᱟ ᱠᱷᱟᱹᱴᱟᱣ ᱮᱱᱟ, ᱟᱨ ᱚᱱᱟ ᱫᱚ ᱞᱚᱱ ᱵᱟᱵᱚᱛ ᱵᱩᱡᱷᱟᱹᱣ ᱵᱤᱪᱟᱹᱨ ᱨᱮᱭᱟᱜ ᱤᱧᱟᱜ ᱫᱟᱣ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱤᱧᱟᱜ ᱚᱴᱚ-ᱨᱤᱠᱥᱟ, ᱤᱧᱟᱜ ᱟᱥᱚᱞ ᱟᱨᱡᱟᱣ ᱨᱮᱭᱟᱜ ᱦᱚᱨ, ᱱᱤᱛ ᱫᱚ ᱢᱩᱪᱟᱹᱫᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ᱾ ᱵᱮᱱᱟᱣ ᱨᱩᱣᱟᱹᱲ ᱫᱚ ₹᱒᱐,᱐᱐᱐ ᱞᱟᱜᱟᱣ ᱠᱚᱜᱼᱟ, ᱚᱱᱟ ᱫᱚ ᱤᱧ ᱴᱷᱮᱱ ᱵᱟᱹᱱᱩᱜ ᱛᱟᱦᱮᱸᱫ᱾ ᱤᱧ ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱸᱫ ᱡᱮ ᱚᱱᱟ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱞᱮᱱᱠᱷᱟᱱ ᱤᱧᱤᱡ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱯᱟᱞᱚᱱ ᱫᱚ ᱟᱹᱰᱤ ᱟᱴᱮᱫᱚᱜᱼᱟ᱾", "normalised": "ᱞᱟᱦᱟ ᱥᱮᱫ ᱠᱟᱹᱴᱤᱡ ᱜᱮ ᱥᱮᱨᱢᱟ ᱞᱮᱠᱷᱟᱛᱮ, ᱟᱨ ᱤᱧ ᱞᱚᱱ ᱵᱤᱪᱟᱹᱨ ᱨᱮᱭᱟᱜ ᱛᱟᱠ ᱦᱮᱡ ᱮᱱᱟ᱾ ᱤᱧ ᱚᱴᱚᱼᱨᱤᱠᱥᱟ, ᱤᱧ ᱨᱮᱱ ᱠᱟᱹᱢᱟᱹᱭ ᱟᱨ ᱡᱚᱢ ᱵᱷᱟᱜ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱦᱟᱹᱵᱤᱡ ᱞᱮᱠᱷᱟᱭᱮᱱᱟ᱾ ᱥᱟᱢᱴᱟᱣ ᱫᱚ ᱨᱩᱯᱤᱡᱽ ᱵᱟᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱦᱩᱭᱩᱜᱼᱟ, ᱢᱤᱫᱴᱟᱹᱝ ᱥᱟᱢᱟᱱ ᱡᱟᱦᱟᱸ ᱤᱧ ᱴᱷᱮᱱ ᱵᱟᱹᱱᱩᱜ ᱛᱟᱦᱮᱸᱫ ᱧᱟᱢ ᱥᱟᱹᱛ ᱞᱟᱹᱜᱤᱫ᱾ ᱤᱧ ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱸᱫ ᱡᱮ ᱚᱱᱟ ᱵᱮᱜᱚᱨ ᱜᱮ ᱤᱧ ᱨᱮᱱ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱵᱷᱚᱨᱚᱱ ᱫᱚ ᱟᱹᱰᱤ ᱦᱟᱨᱠᱮᱛ ᱦᱩᱭᱩᱜᱼᱟ᱾"}
{"unnormalised": "ᱤᱧ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱜᱮ ᱵᱮᱸᱠ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱤᱡ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣᱟ᱾ ᱯᱷᱚᱨᱢ, ᱟᱹᱲᱟᱹ ᱠᱚ… ᱡᱚᱛᱚ ᱜᱮ ᱟᱹᱰᱤ ᱜᱮ ᱟᱴᱮᱫ ᱵᱩᱡᱷᱟᱹᱣᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱢᱤᱫ ᱜᱟᱛᱮ, ᱨᱟᱡᱮᱥ, ᱤᱧ ᱢᱩᱫᱨᱟ ᱞᱚᱱ ᱥᱠᱤᱢ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱮ ᱞᱟᱹᱭ ᱟᱫᱤᱧᱟ᱾ \"ᱠᱚᱢ ᱥᱩᱫ ᱫᱚᱨ, ᱵᱷᱟᱹᱭ!\" ᱩᱱᱤ ᱞᱟᱹᱭ ᱟᱫᱤᱧᱟ, \"ᱟᱨ ᱨᱮᱜᱩᱞᱟᱨ ᱞᱚᱱ ᱠᱷᱚᱱ ᱦᱚᱸ ᱠᱚᱢ ᱠᱟᱜᱚᱡᱽ ᱯᱚᱛᱨᱚ!\" ᱩᱱᱤ ᱮᱥ.ᱵᱤ.ᱟᱭᱤ ᱨᱮᱭᱟᱜ ᱴᱚᱴᱷᱟᱠᱤᱭᱟᱹ ᱪᱟᱸᱠᱷᱟ ᱵᱟᱵᱚᱛ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸᱨᱮ ᱩᱱᱠᱩ ᱫᱚ ᱜᱚᱲᱚ ᱠᱚ ᱮᱢ ᱵᱟᱲᱟᱭᱟ᱾", "normalised": "ᱤᱧ ᱫᱚ  எப்பவுமே ᱵᱮᱸᱠ ᱵᱟᱵᱚᱛ ᱟᱹᱰᱤ ᱜᱮ ᱦᱩᱥᱤᱭᱟᱹᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱯᱷᱚᱨᱢ, ᱵᱟᱹᱲᱛᱤ ᱵᱟᱰᱟᱭ... ᱡᱚᱛᱚ ᱜᱮ ᱟᱹᱰᱤ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱢᱤᱫ ᱜᱟᱛᱮ, ᱨᱟᱡᱮᱥ, ᱤᱧ ᱮ ᱥᱟᱹᱜᱮᱞ ᱠᱮᱫ ᱤᱧ ᱢᱩᱫᱨᱟ ᱞᱚᱱ ᱥᱠᱤᱢ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ᱾ ᱩᱱᱤ ᱤᱧ ᱮ ᱢᱮᱛᱟᱫ ᱤᱧᱟ \"ᱠᱚᱢ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ, ᱵᱷᱟᱭᱤ!\" \"ᱟᱨ ᱨᱮᱜᱩᱞᱟᱨ ᱞᱚᱱ ᱠᱷᱚᱱ ᱠᱚᱢ ᱠᱟᱜᱚᱡᱽ ᱯᱚᱛᱨᱚ᱾\" ᱩᱱᱤ ᱮᱥᱼᱵᱤᱼᱟᱭᱤ ᱨᱮᱱᱟᱜ ᱴᱚᱴᱷᱟᱠᱤᱭᱟᱹ ᱵᱨᱟᱸᱪ ᱵᱟᱵᱚᱛ ᱮ ᱠᱩᱞᱟᱹᱣ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱩᱱᱤ ᱟᱸᱡᱚᱢ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱫ ᱩᱱᱠᱩ ᱟᱹᱰᱤ ᱜᱚᱲᱚᱭᱟᱹ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ᱾"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱟᱥᱟ ᱟᱨ ᱵᱚᱛᱚᱨ ᱨᱮ ᱢᱮᱥᱟ ᱠᱟᱛᱮ, ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱚᱲᱟᱜ ᱥᱩᱨ ᱨᱮ ᱢᱮᱱᱟᱜ ᱮᱥ.ᱵᱤ.ᱟᱭᱤ ᱪᱟᱸᱠᱷᱟ ᱛᱮ ᱪᱟᱞᱟᱣ ᱮᱱᱟ᱾ ᱚᱯᱷᱤᱥᱟᱨ, ᱢᱤᱫ ᱠᱩᱲᱤ ᱜᱤᱫᱽᱨᱟᱹ ᱧᱩᱛᱩᱢ ᱫᱚ ᱢᱤᱥ ᱥᱟᱨᱢᱟ, ᱟᱹᱰᱤ ᱜᱮ ᱥᱟᱦᱟᱥᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱡᱚᱛᱚ ᱠᱟᱛᱷᱟ ᱟᱞᱜᱟ ᱦᱤᱱᱫᱤ ᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ, ᱑᱒% ᱥᱩᱫ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱦᱚᱸ ᱥᱟᱶᱛᱮ᱾ ᱟᱞᱮ ᱯᱷᱚᱨᱢ ᱠᱚᱞᱮ ᱯᱮᱨᱮᱡ ᱠᱮᱫᱟ, ᱤᱧ ᱤᱧᱟᱜ ᱟᱫᱷᱟᱨ ᱟᱨ ᱯᱮᱱ ᱠᱟᱨᱰ ᱠᱚᱯᱤ ᱠᱚ ᱮᱢ ᱠᱮᱫᱟ, ᱟᱨ ᱛᱤᱸᱜᱩ ᱛᱟᱲᱟᱣ ᱠᱮᱫᱟ᱾ ᱚᱠᱛᱮ ᱟᱹᱰᱤ ᱡᱤᱞᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ - ᱟᱥᱚᱞ ᱨᱮ ᱚᱱᱟ ᱫᱚ ᱒ ᱦᱟᱯᱛᱟ ᱜᱟᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ - ᱤᱧᱟᱜ ₹᱒᱕᱐᱐᱐ ᱞᱚᱱ ᱯᱟᱥ ᱮᱱᱟ!", "normalised": "ᱚᱱᱟ ᱛᱮ, ᱟᱥᱟ ᱟᱨ ᱛᱷᱟᱨᱼᱛᱷᱟᱨᱟᱣ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱢᱮᱥᱟ ᱥᱟᱶᱛᱮ, ᱤᱧ ᱚᱲᱟᱜ ᱴᱷᱮᱱ ᱨᱮᱭᱟᱜ ᱮᱥᱼᱵᱤᱼᱟᱭᱤ ᱵᱨᱟᱸᱪ ᱨᱮ ᱤᱧ ᱥᱮᱱ ᱮᱱᱟ᱾ ᱚᱯᱷᱤᱥᱟᱨ, ᱢᱤᱫ ᱠᱩᱲᱤ ᱜᱤᱫᱽᱨᱟᱹ ᱡᱟᱦᱟᱸᱭ ᱮᱢᱼᱮᱥᱹ ᱥᱟᱨᱢᱟ ᱢᱮᱱᱛᱮᱭ ᱢᱮᱛᱟᱭ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ, ᱩᱱᱤ ᱫᱚ ᱟᱹᱰᱤ ᱫᱷᱤᱨᱚᱡᱽ ᱜᱮᱭ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱥᱚᱦᱚᱡᱽ ᱦᱤᱱᱫᱤ ᱛᱮᱭ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱹᱫᱤᱧᱟ, ᱚᱱᱟ ᱦᱟᱹᱴᱤᱧ ᱜᱮ ᱵᱟᱨᱼᱜᱮᱞ ᱯᱟᱨᱥᱮᱱᱴ ᱤᱱᱴᱨᱮᱥᱴ ᱵᱟᱵᱚᱛ᱾ ᱟᱞᱮ ᱯᱷᱚᱨᱢ ᱞᱮ ᱯᱮᱨᱮᱡ ᱠᱮᱫᱟ, ᱤᱧ ᱤᱧ ᱨᱮᱱᱟᱜ ᱟᱫᱷᱟᱨ ᱟᱨ ᱯᱤᱼᱮᱼᱮᱱ ᱠᱟᱨᱰ ᱠᱚᱯᱤ ᱤᱧ ᱥᱚᱵᱽᱢᱤᱴ ᱠᱮᱫᱟ, ᱟᱨ ᱛᱤᱸᱜᱩ ᱛᱟᱦᱮᱸ ᱮᱱᱟ᱾ ᱚᱠᱟ ᱞᱮᱠᱟᱱ ᱢᱤᱫ ᱡᱩᱜᱽ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ - ᱥᱟᱹᱨᱤ ᱜᱮ ᱚᱱᱟ ᱫᱚ ᱵᱟᱨ ᱦᱟᱯᱛᱟ ᱜᱟᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ - ᱤᱧ ᱨᱮᱱᱟᱜ ᱨᱩᱯᱤᱡᱽ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱞᱚᱱ ᱮᱯᱨᱩᱣ ᱮᱱᱟ!"}
{"unnormalised": "ᱵᱟᱧᱪᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱛᱟᱠᱞᱤᱯ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱤᱧᱟᱜ ᱚᱴᱚ ᱵᱮᱱᱟᱣ ᱠᱮᱫᱟ᱾ ᱨᱩᱣᱟᱹᱲ ᱮᱢ ᱫᱚ ᱵᱩᱜᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱓᱖ ᱪᱟᱸᱫᱚ ᱨᱮ ₹᱘᱓᱓.᱓᱓ ᱠᱟᱛᱮ ᱯᱟᱥᱱᱟᱣ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱛᱟᱠᱞᱤᱯ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱟᱹᱯᱩᱫ ᱪᱟᱸᱫᱚ ᱚᱠᱛᱮ ᱠᱟᱹᱢᱤ ᱠᱚᱢ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱪᱮᱫ ᱵᱟᱝ ᱠᱷᱚᱱ ᱫᱚ ᱵᱷᱟᱹᱜᱤ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱫᱤᱱ ᱨᱮ ₹᱕᱐ ᱠᱟᱛᱮ ᱫᱚᱦᱚᱭ ᱦᱚᱸᱧ ᱮᱦᱚᱵ ᱠᱮᱫᱟ, ᱢᱚᱱᱮ ᱠᱟᱜ ᱢᱮ ᱟᱨ ᱢᱤᱫ ᱫᱷᱟᱣ ᱦᱚᱸ ᱟᱱᱟᱴ ᱦᱩᱭᱩᱜᱼᱟ᱾", "normalised": "ᱱᱤᱥᱩᱞ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱤᱧ ᱨᱮᱱᱟᱜ ᱚᱴᱚ ᱴᱷᱤᱠᱟᱹᱧ ᱠᱮᱫᱟ᱾ ᱮᱢᱟᱣ ᱨᱩᱣᱟᱹᱲ ᱫᱚ ᱴᱷᱤᱠᱟᱹᱼᱵᱩᱜᱤ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱯᱮᱜᱮᱞ ᱛᱩᱨᱩᱭ ᱪᱟᱸᱫᱚ ᱨᱮ ᱨᱩᱯᱤᱡᱽ ᱤᱨᱟᱹᱞ ᱥᱟᱭ ᱵᱚᱛᱚᱨ ᱜᱮᱞ ᱯᱮ ᱯᱳᱭᱱᱴ ᱯᱮ ᱯᱮ ᱪᱟᱸᱫᱚ ᱦᱤᱥᱟᱹᱵᱽ ᱠᱟᱛᱮᱫ᱾ ᱚᱱᱟ ᱫᱟᱹᱵᱟᱣ ᱵᱩᱡᱷᱟᱹᱣᱮᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱫᱟᱜ ᱡᱟᱹᱲᱤ ᱪᱟᱸᱫᱚ ᱨᱮ ᱡᱚᱠᱷᱚᱱ ᱵᱮᱵᱚᱥᱛᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱠᱚᱢ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱵᱟᱝ ᱠᱷᱚᱱ ᱵᱷᱟᱹᱜᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱢᱤᱫ ᱢᱟᱦᱟᱸ ᱨᱮ ᱨᱩᱯᱤᱡᱽ ᱢᱚᱬᱮᱜᱮᱞ ᱥᱟᱦᱟ ᱠᱟᱛᱮᱫ ᱦᱚᱸ ᱮᱦᱚᱵ ᱠᱮᱫᱟ, ᱮᱠᱮᱱ ᱡᱟᱦᱟᱱᱟᱜ ᱤᱢᱟᱨᱡᱮᱱᱥᱤ ᱦᱮᱡ ᱞᱮᱱ ᱠᱷᱟᱱ᱾"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱨᱩᱣᱟᱹᱲ ᱠᱟᱛᱮ ᱧᱮᱞ ᱞᱮᱠᱷᱟᱱ, ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ ᱡᱮ ᱞᱚᱱ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱤᱧᱟᱜ ᱚᱴᱚ ᱵᱮᱱᱟᱣ ᱵᱟᱵᱚᱛ ᱫᱚ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ; ᱚᱱᱟ ᱫᱚ ᱤᱧ ᱫᱩᱜ ᱫᱟᱨᱟᱢ ᱨᱮᱭᱟᱜ ᱟᱹᱭᱠᱟᱹᱣ ᱮ ᱮᱢᱟᱫᱤᱧᱟ᱾ ᱟᱨ ᱚᱱᱟ ᱫᱚ ᱤᱧ ᱢᱤᱫ ᱫᱟᱢᱟᱱ ᱪᱮᱫ ᱮ ᱪᱮᱫ ᱟᱫᱤᱧᱟ: ᱫᱷᱚᱱ ᱥᱚᱢᱯᱚᱛᱤ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱡ ᱜᱚᱲᱚ ᱦᱚᱸ ᱟᱹᱰᱤ ᱡᱤᱞᱤᱧ ᱥᱟᱹᱜᱤᱧ ᱫᱷᱟᱹᱵᱤᱡ ᱮ ᱤᱫᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱤᱭᱚᱱ ᱨᱮ ₹᱒᱐,᱐᱐᱐ ᱨᱮᱭᱟᱜ ᱵᱮᱱᱟᱣ ᱨᱩᱣᱟᱹᱲ ᱵᱤᱞ ᱦᱤᱡᱩᱜᱼᱟ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱠᱷᱚᱱ ᱧᱮᱞ ᱞᱮᱠᱷᱟᱱ, ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ ᱡᱮ ᱚᱱᱟ ᱞᱚᱱ ᱫᱚ ᱤᱧ ᱨᱮᱱᱟᱜ ᱚᱴᱚ ᱴᱷᱤᱠᱟᱹ ᱥᱩᱢᱩᱝ ᱫᱚ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ; ᱚᱱᱟ ᱫᱚ ᱤᱧ ᱫᱷᱤᱭᱟᱱ ᱠᱟᱹᱴᱤᱡ ᱮᱢᱟᱣ ᱵᱟᱵᱚᱛ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱟᱨ ᱚᱱᱟ ᱫᱚ ᱤᱧ ᱢᱤᱫ ᱫᱟᱢᱟᱱ ᱥᱤᱠᱱᱟᱹᱛ ᱮ ᱪᱟᱞ ᱟᱫᱤᱧᱟ: ᱫᱟᱲᱮ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱯᱟᱹᱭᱞᱟᱹᱠᱤᱨ ᱜᱚᱲᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱜᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱫ ᱡᱚᱠᱷᱚᱱ ᱡᱤᱣᱤ ᱢᱤᱫ ᱨᱩᱯᱤᱡᱽ ᱵᱟᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱴᱷᱤᱠᱟᱹ ᱵᱤᱞ ᱨᱮ ᱴᱷᱟᱣᱠᱟ ᱞᱟᱹᱜᱤᱫ ᱮ ᱞᱟᱜᱟᱜ ᱠᱟᱱᱟ᱾"}
