{"unnormalised": "ᱦᱮᱸᱫᱮ ᱦᱚᱲ! ᱛᱚ ᱱᱤᱛ ᱜᱮ, ᱟᱭᱢᱟ ᱜᱟᱛᱮ ᱠᱚ ᱤᱧ ᱠᱩᱞᱤ ᱤᱧ ᱠᱟᱱᱟ ᱞᱚᱱ ᱵᱟᱵᱚᱛ ᱛᱮ, ᱟᱹᱰᱤ ᱠᱷᱟᱥ ᱠᱟᱛᱮ ᱪᱮᱫᱟᱜ ᱥᱮ, ᱟᱯᱮ ᱵᱟᱲᱟᱭ ᱜᱮᱭᱟ, ᱡᱚᱛᱚ ᱦᱚᱲ ᱜᱮ ᱠᱤᱪᱷᱩ ᱟᱥᱟ ᱢᱮᱱᱟᱜ ᱛᱟᱠᱚᱣᱟ ᱵᱟᱝᱠᱷᱟᱱ ᱪᱮᱫ ᱦᱚᱸ ᱵᱟᱝ᱾ ᱚᱲᱟᱜ ᱨᱤᱱᱚᱵᱷᱮᱴ ᱢᱮ, ᱱᱟᱣᱟ ᱵᱟᱭᱤᱠ ᱠᱤᱨᱤᱧ ᱢᱮ ᱵᱟᱝᱠᱷᱟᱱ ᱢᱟᱨᱟᱝ ᱜᱮ ᱥᱮᱨᱣᱟ ᱥᱟᱹᱦᱤᱡ ᱵᱷᱟᱨᱚᱛ ᱵᱟᱯᱞᱟ ᱨᱮᱭᱟᱜ ᱯᱞᱟᱱ ᱢᱮ! ᱤᱧ ᱵᱤᱪᱟᱹᱨ ᱠᱮᱫᱟ ᱤᱧ ᱠᱩᱞᱤ ᱟᱯᱮᱭᱟ ᱠᱤᱪᱷᱩ ᱜᱭᱟᱱ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱞᱚᱱ ᱞᱮᱸᱰᱥᱠᱮᱯ ᱯᱟᱨᱚᱢ ᱦᱩᱭᱩᱜᱼᱟ, ᱟᱹᱰᱤ ᱠᱷᱟᱥ ᱠᱟᱛᱮ ᱨᱤᱯᱮᱢᱮᱱᱴ ᱵᱤᱴ, ᱟᱵᱚᱣᱟᱜ ᱫᱮᱥᱤ ᱥᱴᱟᱭᱤᱞ ᱛᱮ᱾", "normalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ! ᱛᱚᱵᱮ, ᱱᱮᱛᱟᱨ ᱜᱮ, ᱟᱭᱢᱟ ᱜᱟᱛᱮ ᱠᱚ ᱤᱧ ᱠᱚ ᱠᱩᱞᱤ ᱤᱧ ᱠᱟᱱᱟ ᱞᱚᱱ ᱵᱟᱵᱚᱛ ᱛᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱫ ᱪᱮᱫᱟᱜ ᱥᱮ, ᱟᱯᱮ ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟ, ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱜᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱪᱚ ᱢᱤᱫ ᱠᱟᱹᱢᱤ ᱫᱚ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ ᱾ ᱚᱲᱟᱜ ᱵᱮᱱᱟᱣ ᱦᱩᱭᱩᱜ ᱛᱟᱠᱚ, ᱱᱟᱣᱟ ᱵᱟᱭᱤᱠ ᱠᱤᱨᱤᱧ ᱦᱩᱭᱩᱜ ᱛᱟᱠᱚ ᱥᱮ ᱵᱟᱝᱠᱷᱟᱱ ᱢᱟᱨᱟᱝ ᱥᱩᱱᱫᱟᱹᱨ ᱵᱷᱟᱨᱚᱛ ᱵᱟᱯᱞᱟ ᱨᱮᱭᱟᱜ ᱯᱞᱮᱱᱤᱝ! ᱤᱧ ᱵᱤᱪᱟᱹᱨ ᱠᱮᱫᱟ ᱤᱧ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱞᱚᱱ ᱞᱮᱱᱰᱥᱠᱮᱯ ᱥᱮᱫ ᱪᱟᱞᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱥᱩᱡᱷᱟᱹᱣᱟ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱮ, ᱟᱵᱚᱣᱟᱜ ᱫᱮᱥᱤ ᱥᱴᱟᱭᱤᱞ ᱛᱮ ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱠᱟᱛᱷᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, EMI ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ᱾ ᱟᱢᱟᱜ EMI, ᱵᱟᱝᱠᱷᱟᱱ Equated Monthly Installment, ᱫᱚ ᱵᱮᱥᱤᱠᱟᱞᱤ ᱱᱤᱥᱪᱤᱛ ᱨᱟᱥᱤ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱪᱟᱸᱫᱚ ᱠᱮ ᱪᱟᱸᱫᱚ ᱮᱢ ᱢᱮ ᱡᱚᱛᱚ ᱞᱚᱱ ᱯᱩᱨᱟᱹᱣ ᱠᱟᱛᱮ ᱵᱟᱝ ᱥᱚᱫ ᱫᱷᱟᱹᱵᱤᱡ᱾ ᱱᱚᱣᱟ ᱨᱮ ᱵᱟᱨᱭᱟ ᱦᱟᱹᱴᱤᱧ ᱢᱮᱱᱟᱜᱼᱟ: ᱯᱨᱤᱸᱥᱤᱯᱟᱞ ᱨᱟᱥᱤ (ᱟᱥᱚᱞ ᱞᱚᱱ ᱨᱟᱥᱤ) ᱟᱨ ᱵᱤᱨᱫᱷᱤ ᱫᱚᱨ (interest)᱾ ᱵᱮᱸᱠ ᱠᱚ ᱡᱮᱞᱮᱠᱟ HDFC ᱵᱟᱝᱠᱷᱟᱱ ICICI ᱞᱟᱛᱟᱨ ᱨᱮ ᱵᱤᱨᱫᱷᱤ ᱫᱚᱨ ᱮᱰᱵᱷᱟᱨᱴᱟᱭᱤᱡᱽ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ (ᱢᱮᱱ ᱢᱮ, ᱗.᱕% ᱯᱤ.ᱮ.), ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱵᱷᱟᱹᱜᱤ ᱞᱮᱠᱟᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱠᱚ ᱠᱮᱞᱠᱩᱞᱮᱴ ᱮᱫᱟ – ᱱᱚᱣᱟ ᱠᱚᱢᱚᱜ ᱵᱟᱹᱠᱤ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ ᱱᱤᱥᱪᱤᱛ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ? ᱱᱚᱣᱟ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱵᱷᱮᱜᱟᱨ ᱮ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ!", "normalised": "ᱯᱩᱭᱞᱩ ᱠᱟᱛᱷᱟ ᱫᱚ, ᱤ-ᱮᱢ-ᱟᱭᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ ᱾ ᱟᱢᱟᱜ ᱤ-ᱮᱢ-ᱟᱭᱤ, ᱥᱮ ᱤᱠᱣᱮᱴᱮᱰ ᱢᱚᱱᱛᱷᱞᱤ ᱤᱱᱥᱴᱚᱞᱢᱮᱱᱴ, ᱵᱮᱥᱤᱠᱟᱞᱤ ᱯᱷᱤᱠᱥᱮᱰ ᱮᱢᱟᱣᱩᱸᱴ ᱠᱟᱱᱟ ᱚᱠᱟ ᱫᱚ ᱟᱢ ᱪᱟᱸᱫᱚ ᱨᱮ ᱮᱢᱟ ᱡᱟᱵᱽ ᱛᱟᱠ ᱞᱚᱱ ᱯᱩᱨᱟᱹ ᱵᱟᱝ ᱥᱩᱡᱷᱟᱹᱣᱚᱜᱼᱟ ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱵᱟᱨᱭᱟ ᱦᱟᱹᱴᱤᱧ ᱛᱮ ᱵᱮᱱᱟᱣ ᱠᱟᱱᱟ: ᱯᱨᱤᱱᱥᱤᱯᱟᱞ ᱮᱢᱟᱣᱩᱸᱴ (ᱟᱥᱚᱞ ᱨᱮᱭᱟᱜ ᱞᱚᱱ ᱮᱢᱟᱣᱩᱸᱴ) ᱟᱨ ᱤᱱᱴᱨᱮᱥᱴ ᱾ ᱵᱮᱸᱠ ᱠᱚ ᱡᱮᱞᱮᱠᱟ ᱮᱪ-ᱰᱤ-ᱮᱯᱷ-ᱥᱤ ᱥᱮ ᱟᱭᱤ-ᱥᱤ-ᱟᱭᱤ-ᱥᱤ-ᱟᱭᱤ ᱠᱚ ᱠᱚᱢ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴᱥ (ᱢᱮᱱ ᱢᱮ ᱗.᱕ ᱯᱚᱨᱥᱮᱱᱴ ᱢᱤᱫ ᱥᱮᱨᱢᱟ ᱨᱮ) ᱮᱰᱵᱷᱟᱨᱴᱟᱭᱤᱡ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱤᱥᱪᱚᱭ ᱢᱮ ᱟᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱠᱚ ᱠᱮᱞᱠᱩᱞᱮᱴ ᱮᱫᱼᱟ – ᱚᱱᱟ ᱫᱚ ᱨᱤᱰᱭᱩᱥᱤᱝ ᱵᱮᱞᱮᱸᱥ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ ᱯᱷᱤᱠᱥᱮᱰ ᱨᱮ ? ᱱᱚᱶᱟ ᱫᱚ ᱢᱟᱨᱟᱝ ᱯᱷᱚᱨᱚᱠ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ !"}
{"unnormalised": "ᱱᱤᱛᱚᱜ, ᱟᱵᱚ ᱯᱨᱤᱯᱮᱭᱤᱝ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱟᱛᱷᱟ ᱞᱮ ᱢᱮ᱾ ᱢᱮᱱ ᱞᱮᱠᱷᱟᱱ ᱟᱢ ᱵᱟᱝ ᱵᱤᱪᱟᱹᱨ ᱠᱟᱛᱮ ᱕᱐,᱐᱐᱐ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱵᱚᱱᱟᱥ ᱧᱟᱢ ᱠᱮᱫᱟ᱾ ᱟᱢ ᱚᱱᱟ ᱜᱚᱣᱟ ᱴᱨᱤᱯ ᱨᱮ ᱠᱷᱚᱨᱪᱟ ᱪᱟᱵᱟᱭᱟ, ᱥᱮ ᱟᱢᱟᱜ ᱞᱚᱱ ᱨᱮᱭᱟᱜ ᱠᱤᱪᱷᱩ ᱯᱨᱤᱯᱮᱭ ᱮᱫᱟ? ᱤᱢᱟᱱᱫᱟᱨᱤ ᱠᱷᱚᱱ, ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱦᱟᱹᱴᱤᱧ ᱦᱚᱸ ᱯᱨᱤᱯᱮᱭᱤᱝ ᱠᱟᱛᱮ ᱟᱢᱟᱜ ᱡᱚᱛᱚ ᱵᱤᱨᱫᱷᱤ ᱵᱷᱟᱨ ᱟᱹᱰᱤ ᱠᱚᱢ ᱦᱚᱪᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱠᱤᱪᱷᱩ ᱵᱮᱸᱠ ᱯᱨᱤᱯᱮᱢᱮᱱᱴ ᱫᱩᱸᱰ ᱦᱚᱸ ᱪᱟᱨᱡᱽ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ (ᱡᱮᱞᱮᱠᱟ ᱒% ᱥᱮ ᱓% ᱚᱱᱟ ᱨᱟᱥᱤ ᱨᱮᱭᱟᱜ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱯᱨᱤᱯᱮᱭᱤᱝ ᱮᱫᱟ), ᱚᱱᱟᱛᱮ ᱵᱚᱦᱩᱛ ᱵᱷᱟᱹᱜᱤ ᱞᱮᱠᱟᱛᱮ ᱧᱮᱞ ᱢᱮ ᱱᱚᱣᱟ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱵᱚᱞᱚᱜ ᱢᱟᱲᱟᱝ ᱨᱮ᱾ ᱱᱚᱣᱟ ᱟᱢ ᱱᱤᱡᱮ ᱨᱮ ᱤᱱᱵᱷᱮᱥᱴᱤᱝ ᱞᱮᱠᱟ ᱵᱤᱪᱟᱹᱨ ᱢᱮ – ᱟᱢ ᱫᱚ ᱫᱟᱨᱟᱭ ᱠᱟᱱ ᱵᱤᱨᱫᱷᱤ ᱯᱮᱢᱮᱱᱴ ᱨᱮ ᱯᱩᱭᱥᱟᱹ ᱮᱢ ᱥᱟᱸᱪᱟᱣ ᱮᱫᱟ!", "normalised": "ᱱᱤᱛ ᱟᱵᱚ ᱯᱨᱤᱯᱮᱭᱤᱝ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱟᱛᱷᱟ ᱵᱚ ᱞᱟᱹᱭᱟ ᱾ ᱢᱮᱱ ᱢᱮ ᱟᱢ ᱚᱠᱟ ᱵᱟᱝ ᱵᱤᱪᱟᱹᱨ ᱠᱟᱛᱮᱫ ᱕᱐,᱐᱐᱐ ᱴᱟᱠᱟ ᱵᱚᱱᱟᱥ ᱧᱟᱢ ᱠᱮᱫᱟ ᱾ ᱟᱢ ᱜᱚᱣᱟ ᱪᱟᱞᱟᱜ ᱨᱮ ᱩᱰᱟᱹᱣ ᱪᱟᱵᱟᱭᱟ ᱥᱮ ᱟᱢᱟᱜ ᱞᱚᱱ ᱠᱷᱚᱱ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱯᱨᱤᱯᱮᱭ ᱠᱟᱜ ? ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱫᱚ ᱱᱚᱶᱟ ᱠᱟᱱᱟ, ᱯᱨᱤᱯᱮᱭᱤᱝ ᱛᱷᱚᱲᱟ ᱦᱟᱹᱴᱤᱧ ᱨᱮ ᱦᱚᱸ ᱟᱢᱟᱜ ᱡᱚᱛᱚ ᱛᱮ ᱤᱱᱴᱨᱮᱥᱴ ᱵᱷᱟᱨ ᱠᱚᱢ ᱪᱟᱵᱟᱭᱟ ᱾ ᱛᱷᱚᱲᱟ ᱵᱮᱸᱠ ᱠᱚ ᱯᱨᱤᱯᱮᱭᱢᱮᱱᱴ ᱯᱮᱱᱟᱞᱴᱤ ᱪᱟᱨᱡᱽ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ (ᱡᱮᱞᱮᱠᱟ ᱒ ᱯᱚᱨᱥᱮᱱᱴ ᱥᱮ ᱓ ᱯᱚᱨᱥᱮᱱᱴ ᱚᱱᱟ ᱮᱢᱟᱣᱩᱸᱴ ᱚᱠᱟ ᱫᱚ ᱟᱢ ᱯᱨᱤᱯᱮᱭ ᱮᱫᱼᱟ), ᱚᱱᱟᱛᱮ ᱱᱚᱶᱟ ᱢᱟᱲᱟᱝ ᱧᱮᱞ ᱛᱚᱨᱟᱣ ᱢᱮ ᱾ ᱱᱚᱶᱟ ᱟᱢᱟᱜ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱤᱱᱵᱷᱮᱥᱴ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ – ᱟᱢ ᱦᱟᱹᱡᱩᱜ ᱫᱤᱱ ᱤᱱᱴᱨᱮᱥᱴ ᱮᱢ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱵᱟᱧᱪᱟᱣ ᱮᱫᱼᱟ !"}
{"unnormalised": "ᱟᱨ ᱪᱮᱫ ᱦᱩᱭᱩᱜᱼᱟ ᱡᱩᱫᱤ ᱟᱢ ᱟᱢᱟᱜ EMI ᱮᱢ ᱨᱮ ᱠᱚᱥᱴᱚ ᱮᱢ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱟ? ᱟᱞᱚᱢ ᱵᱷᱟᱵᱱᱟᱜᱼᱟ! ᱟᱢᱟᱜ ᱵᱮᱸᱠ ᱥᱟᱞᱟᱜ ᱠᱟᱛᱷᱟ ᱢᱮ᱾ ᱟᱭᱢᱟ ᱵᱮᱸᱠ ᱟᱢ ᱨᱮᱭᱟᱜ ᱞᱚᱱ ᱵᱟᱲᱟᱭ ᱥᱟᱹᱦᱤᱡ ᱛᱮ ᱵᱮᱱᱟᱣ ᱵᱟᱝᱠᱷᱟᱱ ᱟᱢ ᱢᱤᱫ ᱯᱷᱤᱞᱦᱟᱞ ᱢᱚᱨᱟᱴᱚᱨᱤᱭᱚᱢ (ᱯᱮᱢᱮᱱᱴ ᱠᱷᱚᱱ ᱢᱤᱫ ᱵᱨᱮᱠ) ᱮᱢᱚᱜ ᱞᱮᱠᱟᱱ ᱚᱯᱥᱚᱱ ᱮᱢ ᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤᱭᱟ ᱡᱮ ᱵᱟᱝ ᱯᱮᱢᱮᱱᱴ ᱠᱷᱚᱱ ᱥᱟᱢᱟᱝ ᱨᱮ ᱦᱮᱡ ᱢᱮ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢᱟᱜ ᱠᱨᱮᱰᱤᱴ ᱥᱠᱳᱨ (CIBIL ᱥᱠᱳᱨ, ᱡᱩᱫᱤ ᱟᱢ ᱡᱤᱜᱭᱟᱹᱥᱩ ᱢᱮᱱᱟᱢᱟ) ᱟᱹᱰᱤ ᱜᱟᱹᱦᱤᱨ ᱪᱟᱵᱟ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱤᱫ ᱵᱟᱹᱲᱤᱡ CIBIL ᱥᱠᱳᱨ ᱫᱟᱨᱟᱭ ᱠᱟᱱ ᱚᱠᱛᱚ ᱨᱮ ᱞᱚᱱ ᱧᱟᱢ ᱟᱹᱰᱤ ᱠᱚᱥᱴᱚ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱤᱫ ᱠᱨᱮᱰᱤᱴ ᱠᱟᱨᱰ ᱞᱮᱠᱟᱱ ᱟᱹᱰᱤ ᱥᱚᱨᱚᱞ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ᱾", "normalised": "ᱟᱨ ᱡᱩᱫᱤ ᱟᱢ ᱟᱢᱟᱜ ᱤ-ᱮᱢ-ᱟᱭᱤ ᱮᱢ ᱨᱮ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱼᱟ ? ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨᱚᱜᱼᱟ! ᱟᱢᱟᱜ ᱵᱮᱸᱠ ᱥᱟᱶ ᱠᱟᱛᱷᱟ ᱢᱮ ᱾ ᱟᱭᱢᱟ ᱵᱮᱸᱠ ᱠᱚ ᱚᱯᱥᱚᱱ ᱮᱢᱟ ᱡᱮᱞᱮᱠᱟ ᱟᱢᱟᱜ ᱞᱚᱱ ᱨᱤᱥᱴᱨᱟᱠᱪᱟᱨᱤᱝ ᱥᱮ ᱟᱢ ᱠᱚ ᱥᱟᱢᱟᱭᱤᱠ ᱢᱳᱨᱟᱴᱳᱨᱤᱭᱟᱢ (ᱯᱮᱢᱮᱱᱴ ᱠᱷᱚᱱ ᱵᱨᱮᱠ) ᱮᱢᱟᱢᱟ ᱠᱚ ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱰᱤᱯᱷᱚᱞᱴ ᱠᱷᱚᱱ ᱥᱟᱢᱟᱝ ᱨᱮ ᱛᱟᱦᱮᱱ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭᱟ, ᱚᱠᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱹᱦᱤᱨ ᱛᱮ ᱟᱢᱟᱜ ᱠᱨᱮᱰᱤᱴ ᱥᱠᱳᱨ ᱵᱟᱹᱲᱤᱡ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ (ᱥᱤ-ᱟᱭᱤ-ᱵᱤ-ᱟᱭᱤ-ᱮᱞ ᱥᱠᱳᱨ, ᱡᱩᱫᱤ ᱟᱢ ᱠᱭᱩᱨᱤᱭᱚᱥ ᱢᱮᱱᱟᱢᱟ) ᱾ ᱢᱤᱫ ᱵᱟᱹᱲᱤᱡ ᱥᱤ-ᱟᱭᱤ-ᱵᱤ-ᱟᱭᱤ-ᱮᱞ ᱥᱠᱳᱨ ᱫᱚ ᱞᱚᱱ ᱧᱟᱢ ᱨᱮ ᱟᱹᱰᱤ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱦᱟᱹᱡᱩᱜ ᱫᱤᱱ, ᱪᱮᱫ ᱞᱮᱠᱟ ᱠᱨᱮᱰᱤᱴ ᱠᱟᱨᱰ ᱡᱮᱞᱮᱠᱟ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱠᱟᱹᱢᱤ ᱨᱮᱦᱚᱸ ᱾"}
{"unnormalised": "ᱫᱮᱨᱤ ᱛᱮ ᱯᱮᱢᱮᱱᱴ ᱫᱩᱸᱰ ᱟᱹᱰᱤ ᱡᱤᱣᱤ ᱪᱟᱵᱟᱭ ᱠᱟᱱᱟ, ᱜᱟᱛᱮ ᱠᱚ᱾ SBI ᱞᱮᱠᱟᱱ ᱵᱮᱸᱠ ᱟᱹᱰᱤ ᱦᱩᱰᱤᱧ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱯᱟᱨᱥ ᱠᱚ ᱞᱟᱜᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱯᱩᱭᱞᱩ ᱨᱮ, ᱢᱮᱱ ᱢᱮ Rs. ᱕᱐᱐, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱚᱠᱛᱚ ᱥᱟᱞᱟᱜ ᱛᱮ ᱠᱚ ᱵᱟᱲᱛᱤᱜᱼᱟ᱾ ᱟᱢᱟᱜ EMI ᱯᱮᱢᱮᱱᱴ ᱠᱚ ᱚᱴᱚᱢᱮᱴ ᱢᱮ ᱚᱱᱟ ᱵᱟᱝ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱪᱟᱨᱡᱽ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ᱾ ᱟᱢᱟᱜ ᱯᱷᱚᱱ ᱨᱮ ᱨᱤᱢᱟᱭᱱᱰᱟᱨ ᱫᱚᱦᱚ ᱢᱮ, UPI ᱚᱴᱚᱯᱮ ᱵᱮᱵᱷᱟᱨ ᱢᱮ, ᱡᱟᱦᱟᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱣ ᱢᱮ! ᱵᱟᱥ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱟᱛᱟᱣ ᱢᱮ ᱚᱱᱟ ᱨᱟᱥᱤ ᱚᱠᱛᱚ ᱨᱮ ᱰᱮᱵᱤᱴ ᱦᱩᱭᱩᱜᱼᱟ᱾", "normalised": "ᱞᱮᱴ ᱯᱮᱢᱮᱱᱴ ᱪᱟᱨᱡᱽ ᱠᱚ ᱫᱚ ᱟᱹᱰᱤ ᱜᱷᱟᱛᱚᱠ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱦᱮᱸᱫᱟ ᱜᱚᱢᱠᱮ ᱠᱚ ᱾ ᱵᱮᱸᱠ ᱠᱚ ᱡᱮᱞᱮᱠᱟ ᱮᱥ-ᱵᱤ-ᱟᱭᱤ ᱠᱚ ᱯᱷᱟᱭᱤᱱ ᱞᱟᱜᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱠᱟ ᱫᱚ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱠᱚᱢ ᱧᱮᱞᱚᱜᱼᱟ, ᱢᱮᱱ ᱢᱮ ᱕᱐᱐ ᱴᱟᱠᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱚᱠᱛᱚ ᱥᱟᱶᱛᱮ ᱡᱩᱲᱟᱹᱣ ᱪᱟᱞᱟᱜᱼᱟ ᱾ ᱚᱱᱟ ᱵᱟᱝ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱪᱟᱨᱡᱽ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱟᱢᱟᱜ ᱤ-ᱮᱢ-ᱟᱭᱤ ᱯᱮᱢᱮᱱᱴ ᱚᱴᱚᱢᱮᱴ ᱢᱮ ᱾ ᱟᱢᱟᱜ ᱯᱷᱚᱱ ᱨᱮ ᱨᱤᱢᱟᱭᱤᱱᱰᱟᱨ ᱥᱮᱴ ᱢᱮ, ᱭᱩ-ᱯᱤ-ᱟᱭᱤ ᱚᱴᱚᱯᱮ ᱵᱮᱵᱷᱟᱨ ᱢᱮ, ᱪᱮᱫ ᱜᱮ ᱠᱟᱹᱢᱤᱭᱟ! ᱵᱟᱥ ᱱᱤᱥᱪᱚᱭ ᱢᱮ ᱚᱱᱟ ᱮᱢᱟᱣᱩᱸᱴ ᱚᱠᱛᱚ ᱨᱮ ᱰᱮᱵᱤᱴᱚᱜᱼᱟ ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ, ᱞᱚᱱ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱤᱪᱷᱩ᱾ ᱠᱤᱪᱷᱩ ᱞᱚᱱ, ᱟᱹᱰᱤ ᱠᱷᱟᱥ ᱠᱟᱛᱮ ᱚᱲᱟᱜ ᱞᱚᱱ, ᱤᱱᱥᱩᱨᱮᱱᱥ ᱚᱯᱥᱚᱱ ᱥᱟᱞᱟᱜ ᱛᱮ ᱦᱤᱡᱩᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱵᱮᱥᱤᱠᱟᱞᱤ ᱟᱢᱟᱜ ᱞᱚᱱ ᱨᱟᱥᱤ ᱠᱚᱵᱷᱟᱨ ᱮᱫᱟ ᱡᱩᱫᱤ ᱟᱢ ᱥᱟᱞᱟᱜ ᱪᱮᱫ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ (ᱴᱟᱪᱣᱩᱰ!)᱾ ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱚᱣᱟ ᱢᱤᱫ ᱥᱮᱞᱮᱫ ᱠᱟᱱ ᱠᱷᱚᱨᱪᱟ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ (ᱦᱚᱭ ᱛᱚ ᱢᱤᱫ ᱥᱮᱨᱢᱟ ᱯᱤᱪᱷᱟᱹ ᱒᱐᱐᱐-᱕᱐᱐᱐ ᱴᱟᱠᱟ), ᱱᱚᱣᱟ ᱟᱢᱟᱜ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱡᱤᱣᱤ ᱨᱩᱠᱷᱤᱭᱟᱹ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱤᱞᱤᱧ ᱫᱤᱱ ᱦᱟᱹᱵᱤᱡ ᱛᱮ᱾ ᱱᱚᱣᱟ ᱪᱤᱱᱛᱟ ᱵᱟᱹᱱᱩᱜ ᱨᱮᱭᱟᱜ ᱨᱟᱹᱥᱠᱟᱹ ᱞᱮᱠᱟ ᱵᱤᱪᱟᱹᱨ ᱢᱮ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱲᱟᱭ ᱢᱮ ᱟᱢᱟᱜ ᱫᱩᱞᱟᱹᱲ ᱦᱚᱲ ᱢᱤᱫ ᱠᱚᱥᱴᱚ ᱚᱠᱛᱚ ᱨᱮ ᱞᱚᱱ ᱨᱤᱯᱮᱢᱮᱱᱴ ᱥᱟᱞᱟᱜ ᱵᱷᱟᱨ ᱵᱟᱠᱚ ᱵᱩᱡᱷᱟᱹᱣᱟ᱾", "normalised": "ᱱᱤᱛ, ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱞᱚᱱ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱵᱟᱵᱚᱛ ᱛᱮ ᱾ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱞᱚᱱ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱫ ᱚᱲᱟᱜ ᱞᱚᱱ, ᱤᱱᱥᱩᱨᱮᱱᱥ ᱚᱯᱥᱚᱱ ᱥᱟᱶ ᱦᱤᱡᱩᱜᱼᱟ ᱾ ᱱᱚᱶᱟ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱵᱮᱥᱤᱠᱟᱞᱤ ᱟᱢᱟᱜ ᱞᱚᱱ ᱮᱢᱟᱣᱩᱸᱴ ᱠᱟᱵᱷᱟᱨ ᱮᱫᱟ ᱡᱩᱫᱤ ᱟᱢ ᱥᱟᱶ ᱪᱮᱫ ᱦᱩᱭᱩᱜᱼᱟ (ᱴᱟᱪᱣᱩᱰ!) ᱾ ᱡᱟᱵᱽ ᱛᱟᱠ ᱱᱚᱶᱟ ᱫᱚ ᱮᱠᱥᱴᱨᱟ ᱠᱷᱚᱨᱪᱟ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜᱼᱟ (ᱥᱟᱭᱟᱫ ᱟᱨᱦᱚᱸ ᱒᱐᱐᱐ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱕᱐᱐᱐ ᱴᱟᱠᱟ ᱢᱤᱫ ᱥᱮᱨᱢᱟ ᱨᱮ), ᱱᱚᱶᱟ ᱟᱢᱟᱜ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱡᱤᱣᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱤᱞᱤᱧ ᱚᱠᱛᱚ ᱨᱮ ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱢᱚᱱᱮ ᱨᱮᱭᱟᱜ ᱥᱟᱱᱛᱤ ᱞᱮᱠᱟ ᱵᱤᱪᱟᱹᱨ ᱢᱮ, ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮᱫ ᱟᱢ ᱨᱮᱱ ᱫᱩᱞᱟᱹᱲᱤᱭᱟᱹ ᱠᱚ ᱞᱚᱱ ᱥᱩᱡᱷᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱨ ᱥᱟᱶ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱚᱠᱛᱚ ᱨᱮ ᱵᱟᱝ ᱠᱚ ᱯᱟᱲᱟᱣᱟ ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱢᱮ, ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱢᱮ, ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱢᱮ! ᱡᱚᱥᱛ ᱢᱤᱫ ᱵᱮᱸᱠ ᱥᱟᱞᱟᱜ ᱢᱟᱲᱟᱝ ᱛᱟᱦᱮᱱ ᱛᱟᱦᱮᱱ ᱞᱚᱱ ᱮᱢ ᱮᱢᱮᱫᱟ᱾ ᱚᱱᱞᱟᱤᱱ ᱠᱮᱞᱠᱩᱞᱮᱴᱚᱨ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱢᱮ, ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱵᱮᱸᱠ ᱥᱟᱞᱟᱜ ᱠᱟᱛᱷᱟ ᱢᱮ (ᱦᱚᱭ ᱛᱚ ᱟᱢᱟᱜ ᱮᱨᱤᱭᱟ ᱨᱮ ᱚᱱᱟ ᱦᱩᱰᱤᱧ ᱠᱚ-ᱚᱯᱚᱨᱮᱴᱤᱵᱷ ᱵᱮᱸᱠ ᱦᱚᱸ), ᱟᱨ ᱱᱮᱜᱚᱥᱤᱭᱮᱴ ᱢᱮ! ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱨᱮ ᱐.᱒᱕% ᱨᱮᱭᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱦᱚᱸ ᱞᱚᱱ ᱴᱮᱱᱭᱩᱨ ᱨᱮ ᱟᱢ ᱫᱚᱥ ᱜᱚᱴᱟᱝ ᱴᱟᱠᱟ ᱮᱢ ᱥᱟᱸᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱩᱭᱦᱟᱹᱨ ᱢᱮ, ᱱᱚᱣᱟ ᱟᱢᱟᱜ ᱯᱩᱭᱥᱟᱹ ᱠᱟᱱᱟ, ᱚᱱᱟᱛᱮ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱥᱢᱟᱨᱴ ᱵᱮᱱᱟᱣ ᱢᱮ! ᱵᱷᱟᱹᱜᱤ ᱫᱤᱱ, ᱜᱟᱛᱮ ᱠᱚ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱢᱮ, ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱢᱮ, ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱢᱮ ! ᱵᱟᱝ ᱟᱸᱫᱷᱟ ᱞᱮᱠᱟ ᱚᱱᱟ ᱯᱩᱭᱞᱩ ᱵᱮᱸᱠ ᱥᱟᱶ ᱪᱟᱞᱟᱜ ᱢᱮ ᱚᱠᱟ ᱫᱚ ᱟᱢ ᱞᱚᱱ ᱮᱢ ᱮᱫᱼᱟ ᱾ ᱚᱱᱞᱟᱭᱤᱱ ᱠᱮᱞᱠᱩᱞᱮᱴᱟᱨ ᱵᱮᱵᱷᱟᱨ ᱢᱮ, ᱟᱞᱟᱜ ᱟᱞᱟᱜ ᱵᱮᱸᱠ ᱥᱟᱶ ᱠᱟᱛᱷᱟ ᱢᱮ (ᱥᱟᱭᱟᱫ ᱟᱢᱟᱜ ᱮᱨᱤᱭᱟ ᱨᱮ ᱚᱱᱟ ᱠᱟᱹᱴᱤᱡ ᱠᱚᱼᱚᱯᱮᱨᱮᱴᱤᱵᱷ ᱵᱮᱸᱠ ᱠᱚ ᱦᱚᱸ), ᱟᱨ ᱱᱮᱜᱚᱥᱤᱭᱮᱴ ᱢᱮ ! ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱨᱮ ᱐.᱒᱕ ᱯᱚᱨᱥᱮᱱᱴ ᱦᱚᱸ ᱯᱷᱚᱨᱚᱠ ᱦᱟᱡᱟᱨ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱞᱚᱱ ᱴᱮᱱᱤᱭᱩᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱾ ᱩᱭᱦᱟᱹᱨ ᱨᱮ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱱᱚᱶᱟ ᱟᱢᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱠᱟᱱᱟ, ᱚᱱᱟᱛᱮ ᱥᱟᱹᱭᱟᱬ ᱦᱩᱭᱩᱜ ᱢᱮ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱮ! ᱵᱷᱟᱜᱤ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ, ᱜᱚᱢᱠᱮ ᱠᱚ !"}
