{"unnormalised": "ᱟᱭᱳ ᱦᱚᱲ ᱠᱚ, ᱟᱹᱰᱤ ᱜᱮ ᱵᱩᱫᱽᱫᱷᱤ ᱫᱚᱨᱠᱟᱨ ᱤᱧ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱫᱷᱟᱣ ᱨᱮᱜᱮᱧ ᱜᱩᱞᱟᱹᱭ ᱪᱟᱵᱟ ᱠᱟᱱᱟ, ᱟᱯᱮ ᱧᱮᱞᱮᱜ ᱜᱮᱭᱟ᱾ ᱤᱧ ᱫᱚ  சென்ற ᱥᱮᱨᱢᱟ ᱨᱮ ᱮᱪ.ᱰᱤ.ᱮᱯᱷ.ᱥᱤ ᱵᱮᱸᱠ ᱠᱷᱚᱱ ᱒,᱐᱐,᱐᱐᱐ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱞᱚᱱ ᱤᱫᱤ ᱠᱮᱫᱟᱹᱧ, ᱤᱧ ᱫᱚ ᱪᱤᱱᱛᱟᱹ ᱠᱮᱫᱟ ᱱᱚᱣᱟ ᱫᱚ ᱮᱢ ᱨᱩᱣᱟᱹᱲ ᱫᱚ ᱟᱹᱰᱤ ᱟᱞᱜᱟ ᱜᱮᱭᱟ᱾ ᱤᱱᱴᱮᱨᱮᱥᱴ ᱨᱮᱴ ᱫᱚ ᱑᱒.᱕% ᱯᱟᱨ ᱮᱱᱟᱢ ᱯᱟᱥᱮᱡ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱥᱮ ᱚᱱᱠᱟ ᱜᱮ ᱤᱧ ᱫᱚᱧ ᱢᱚᱱᱮ ᱠᱮᱫ ᱛᱟᱦᱮᱸᱫ᱾", "normalised": "ᱟᱭᱳ ᱵᱚᱭᱦᱟ ᱠᱚ, ᱠᱤᱪᱷᱩ ᱵᱷᱟᱹᱜᱤ ᱩᱯᱫᱮᱥ ᱫᱚᱨᱠᱟᱨ ᱠᱟᱱᱟ ᱾ ᱟᱹᱰᱤ ᱜᱮ ᱟᱴᱠᱟᱣ ᱨᱮ ᱢᱮᱱᱟᱹᱧᱟ, ᱧᱮᱞ ᱛᱟᱵᱚᱱ ᱯᱮ ᱾ ᱤᱧ ᱫᱚ ᱮᱪ-ᱰᱤ-ᱮᱯᱷ-ᱥᱤ ᱵᱮᱸᱠ ᱠᱷᱚᱱ ᱵᱟᱨ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱨᱮᱱᱟᱜ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱞᱚᱱ ᱦᱟᱛᱟᱣ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱞᱟᱦᱟ ᱥᱮᱨᱢᱟ, ᱩᱭᱦᱟᱹᱨ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱛᱮ ᱨᱩᱣᱟᱹᱲ ᱮᱢ ᱜᱟᱱᱚᱜᱼᱟ ᱾ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱫᱚ ᱥᱩᱨᱥᱩᱯᱩᱨ ᱵᱟᱨᱚ ᱯᱚᱭᱮᱱᱴ ᱢᱚᱬᱮ ᱯᱚᱨᱥᱮᱱᱴ ᱯᱤ ᱮ, ᱥᱮ ᱚᱱᱠᱟ ᱜᱮ ᱤᱧ ᱩᱭᱦᱟᱹᱨ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱾"}
{"unnormalised": "ᱛᱚᱵᱮ, ᱤᱧ ᱫᱚ ᱚᱱᱟ ᱯᱩᱭᱥᱟᱹ ᱤᱧᱤᱧ ᱵᱮᱵᱷᱟᱨ ᱠᱮᱫᱟ ᱤᱧ ᱨᱤᱱ ᱵᱚᱦᱟᱹ ᱵᱟᱯᱞᱟ ᱞᱟᱦᱟᱨᱮ ᱥᱟᱹᱛ ᱠᱮᱫ ᱞᱟᱹᱜᱤᱫ - ᱟᱯᱮ ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟ ᱚᱱᱟ ᱪᱤᱠᱟᱹᱛᱮ ᱦᱩᱭᱩᱜᱼᱟ, ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱤᱱ ᱦᱚᱲ ᱠᱚ ᱟᱹᱜᱽᱨᱟᱹᱦᱤ ᱠᱮᱫᱟ, ᱰᱮᱴᱥ ᱠᱚᱫᱚ ᱵᱷᱟᱹᱜᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱮᱢᱟᱱ ᱮᱢᱟᱱ᱾ ᱤᱧ ᱫᱚᱧ ᱢᱚᱱᱮ ᱠᱮᱫᱟ ᱤᱧ ᱫᱚ ₹᱕,᱕᱐᱐ ᱪᱟᱸᱫᱚ ᱨᱮᱱᱟᱜ ᱤ.ᱮᱢ.ᱟᱭ ᱟᱞᱜᱟ ᱛᱮᱜᱮᱧ ᱪᱟᱞᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱱᱟ ᱫᱚ ᱵᱟᱝ ᱢᱟᱨᱟᱝ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱴᱤ.ᱥᱤ.ᱮᱥ ᱨᱮ ᱢᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱪᱟᱹᱠᱨᱤᱧ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱵᱟᱝ? ᱢᱮᱱᱠᱷᱟᱱ ᱛᱚᱵᱮ, ᱵᱟᱢ! ᱵᱟᱝ ᱪᱤᱠᱟᱹᱜ ᱞᱮᱠᱟᱱ ᱠᱷᱚᱨᱪᱟ ᱫᱚ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱞᱟᱫᱮ ᱪᱟᱹᱞᱩ ᱮᱱᱟ ᱛᱟᱦᱮᱸᱱ᱾", "normalised": "ᱚᱱᱟᱛᱮ, ᱤᱧ ᱫᱚ ᱵᱚᱭᱦᱟ ᱵᱟᱹᱦᱩᱣᱟᱜ ᱵᱟᱯᱞᱟ ᱞᱟᱦᱟ ᱠᱟᱛᱮ ᱥᱟᱯᱲᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱯᱩᱭᱥᱟᱹᱧ ᱵᱮᱵᱷᱟᱨ ᱠᱮᱫᱼᱟ - ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟ ᱯᱮ ᱪᱮᱫ ᱞᱮᱠᱟᱱᱟᱜ ᱠᱟᱱᱟ, ᱚᱲᱟᱜ ᱦᱚᱲ ᱠᱚ ᱡᱤᱫ ᱠᱮᱫᱼᱟ, ᱛᱟᱹᱨᱤᱠᱷ ᱠᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱚᱱᱠᱟ ᱚᱱᱠᱟ ᱾ ᱤᱧ ᱩᱭᱦᱟᱹᱨ ᱠᱮᱫᱼᱟ ᱤᱧ ᱫᱚ ᱟᱞᱜᱟ ᱛᱮ ᱤ-ᱮᱢ-ᱟᱭᱤ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ ᱯᱚᱨᱛᱤ ᱪᱟᱸᱫᱚ ᱢᱮᱱᱮᱡ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱪᱮᱫ ᱦᱚᱸ ᱵᱟᱝ ᱾ ᱤᱧ ᱴᱤ-ᱥᱤ-ᱮᱥ ᱨᱮ ᱵᱷᱟᱹᱜᱤ ᱠᱟᱹᱢᱤᱧ ᱠᱟᱹᱢᱤᱭᱟ, ᱦᱮᱸᱥᱮ ᱵᱟᱝ? ᱢᱮᱱᱠᱷᱟᱱ ᱛᱟᱨ ᱯᱚᱨᱮ, ᱫᱷᱟᱲ! ᱵᱟᱝ ᱩᱭᱦᱟᱹᱨ ᱠᱟᱛᱮ ᱠᱷᱚᱨᱪᱟ ᱫᱚ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱵᱟᱹᱲᱛᱤ ᱮᱱᱟ ᱚᱱᱟ ᱠᱷᱚᱱ ᱞᱟᱦᱟ ᱨᱮ ᱟᱢ \"ᱤᱱᱯᱷᱞᱮᱥᱚᱱ\" ᱢᱮᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱤᱧ ᱵᱟᱵᱟ ᱫᱚ ᱞᱤᱞᱟᱣᱟᱛᱤ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱵᱟᱭᱯᱟᱥ ᱥᱟᱨᱡᱚᱨᱤ ᱦᱩᱭ ᱮᱱ ᱛᱟᱭᱟ - ᱚᱱᱟ ᱨᱮᱫᱚ ₹᱕ ᱞᱟᱠᱷ ᱯᱟᱥᱮᱡ ᱠᱷᱚᱨᱪᱟ ᱦᱩᱭ ᱮᱱᱟ! ᱟᱠᱚᱛ ᱛᱮᱜᱮ, ᱤᱧᱟᱜ ᱟᱹᱰᱤ ᱥᱟᱹᱢᱵᱟᱲᱟᱣ ᱠᱟᱛᱮ ᱵᱮᱱᱟᱣ ᱞᱟᱭᱤᱯᱷ ᱫᱚ ᱫᱷᱩᱞ ᱨᱮ ᱢᱮᱥᱟᱭᱮᱱᱟ᱾ ᱞᱚᱱ ᱤ.ᱮᱢ.ᱟᱭ ᱮᱢ ᱫᱚ ᱪᱟᱸᱫᱚᱼᱪᱟᱸᱫᱚ ᱟᱹᱰᱤ ᱢᱩᱥᱠᱤᱞ ᱠᱟᱹᱢᱤ ᱦᱩᱭ ᱮᱱᱟ᱾ ᱤᱧ ᱫᱚ  சென்ற ᱪᱟᱸᱫᱚ ᱢᱤᱫ ᱫᱷᱟᱣ ᱮᱢ ᱦᱚᱸᱧ ᱵᱟᱹᱜᱤ ᱠᱮᱫ ᱛᱟᱦᱮᱸᱫ; ᱱᱤᱛ ᱫᱚ ᱵᱮᱸᱠ ᱠᱚ ᱠᱚᱞ ᱮᱫ ᱠᱟᱱᱟ, ᱵᱚᱛᱚᱨ ᱞᱮᱠᱟᱱ ᱮᱥ.ᱮᱢ.ᱮᱥ ᱠᱚ ᱠᱚ ᱵᱷᱮᱡᱟᱭᱮᱫ ᱠᱟᱱᱟ, ᱟᱨ ᱤᱧ ᱫᱚ ᱢᱩᱢᱵᱟᱭ ᱨᱤᱛᱩ ᱞᱮᱠᱟ ᱠᱷᱚᱫ ᱠᱷᱚᱫ ᱛᱮᱫ ᱠᱟᱱᱟᱹᱧ᱾", "normalised": "ᱤᱧ ᱵᱟᱵᱟ ᱞᱤᱞᱟᱣᱚᱛᱤ ᱦᱚᱥᱯᱤᱴᱟᱞ ᱨᱮ ᱵᱟᱭᱯᱟᱥ ᱥᱟᱨᱡᱟᱨᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱷᱩᱨᱛᱤ ᱦᱩᱭ ᱞᱮᱱ ᱛᱟᱭᱟ - ᱥᱩᱨᱥᱩᱯᱩᱨ ᱢᱚᱬᱮ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱠᱷᱚᱨᱪᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ! ᱚᱱᱟ ᱚᱠᱛᱚ ᱜᱮ, ᱤᱧᱟᱜ ᱟᱹᱰᱤ ᱡᱚᱛᱚᱱ ᱠᱟᱛᱮ ᱵᱟᱱᱟᱣ ᱟᱠᱟᱱ ᱡᱤᱭᱚᱱ ᱫᱚ ᱩᱞᱟᱹᱴ ᱮᱱᱟ ᱾ ᱞᱚᱱ ᱤ-ᱮᱢ-ᱟᱭᱤ ᱮᱢ ᱫᱚ ᱪᱟᱸᱫᱚ ᱯᱤᱪᱷᱤ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱞᱮᱠᱟ ᱦᱩᱭ ᱮᱱᱟ ᱾ ᱤᱧ ᱞᱟᱦᱟ ᱪᱟᱸᱫᱚ ᱢᱤᱫ ᱫᱷᱟᱣ ᱯᱮᱢᱮᱱᱴ ᱦᱚᱸᱧ ᱵᱷᱩᱞ ᱠᱮᱫᱼᱟ; ᱱᱤᱛᱚᱜ ᱵᱮᱸᱠ ᱫᱚ ᱠᱚ ᱯᱷᱚᱱ ᱮᱫᱼᱟ, ᱚᱱᱟ ᱵᱚᱛᱚᱨᱟᱱ ᱮᱥ-ᱮᱢ-ᱮᱥ ᱨᱤᱢᱟᱭᱤᱱᱰᱚᱨ ᱠᱚ ᱵᱷᱮᱡᱟᱭᱮᱫᱼᱟ, ᱟᱨ ᱤᱧ ᱫᱚ ᱢᱩᱢᱵᱟᱭ ᱨᱟᱵᱟᱝ ᱨᱤᱛᱩ ᱠᱷᱚᱱ ᱦᱚᱸ ᱡᱟᱹᱥᱛᱤᱧ ᱞᱚᱞᱚᱜ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱤᱧ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱟᱨ ᱞᱚᱱ ᱤᱫᱤ ᱞᱟᱹᱜᱤᱫ ᱛᱮᱧ ᱵᱤᱪᱟᱹᱨ ᱠᱮᱫᱟ ᱢᱮᱱᱛᱮ ᱢᱮᱱᱟᱜ ᱞᱚᱱ ᱥᱟᱹᱛ ᱠᱟᱜ ᱞᱟᱹᱜᱤᱫ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱤᱫ ᱦᱟᱛᱮᱫ ᱜᱟᱛᱮ ᱫᱚ ᱤᱧ ᱫᱚᱭ ᱥᱟᱹᱜᱟᱹᱭ ᱠᱮᱫᱤᱧᱟ ᱚᱱᱟ ᱵᱟᱵᱚᱫ ᱛᱮ᱾ ᱩᱱᱤ ᱫᱚᱭ ᱢᱮᱱ ᱠᱮᱫᱟ, \"ᱵᱨᱚ, ᱚᱱᱟ ᱫᱚ ᱵᱟᱥ ᱢᱤᱫ ᱜᱟᱹᱦᱨᱤ ᱜᱟᱹᱰᱟ ᱵᱚ ᱠᱷᱟᱸᱰᱟᱣ ᱫᱟ!\"᱾ ᱩᱱᱤ ᱫᱚ ᱤᱧ ᱫᱚᱭ ᱞᱟᱹᱭ ᱫᱟᱹᱲ ᱠᱮᱫᱟ ᱤᱧ ᱨᱤᱱ ᱫᱷᱟᱨ ᱡᱚᱛᱚᱧ ᱡᱩᱢᱤᱫ ᱠᱟᱜ ᱥᱮ ᱵᱮᱸᱠ ᱥᱟᱶ ᱨᱤᱥᱴᱨᱚᱠᱪᱚᱨᱤᱝ ᱯᱞᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱛᱮᱧ ᱨᱚᱯᱚᱲᱟ᱾ ᱚᱠᱚᱭ ᱜᱮ ᱱᱚᱣᱟ ᱞᱟᱦᱟᱨᱮ ᱠᱚ ᱴᱨᱟᱭ ᱟᱠᱟᱫᱟ? ᱮᱥ.ᱵᱤ.ᱟᱭ ᱫᱚ ᱱᱤᱛ ᱵᱷᱟᱹᱜᱤ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱞᱚᱱ ᱨᱮᱭᱟᱜ ᱚᱯᱥᱟᱱᱥ ᱠᱚᱭ ᱮᱢ ᱮᱫᱼᱟ? ᱤᱧ ᱫᱚᱧ ᱟᱸᱡᱚᱢ ᱮᱫᱼᱟ ᱨᱮᱴᱥ ᱫᱚ ᱘% ᱠᱷᱚᱱ ᱑᱔% ᱛᱟᱞᱟ ᱨᱮ ᱦᱤᱞᱟᱹᱣ ᱪᱟᱹᱞᱩ ᱟᱠᱟᱱᱟ᱾", "normalised": "ᱤᱧ ᱫᱚ ᱢᱮᱱᱟᱜ ᱟᱠᱟᱫ ᱞᱚᱱ ᱮᱢ ᱪᱩᱠᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱢᱤᱫᱴᱟᱹᱝ ᱞᱚᱱ ᱦᱟᱛᱟᱣ ᱨᱮᱱᱟᱜ ᱦᱚᱸᱧ ᱩᱭᱦᱟᱹᱨ ᱟᱠᱟᱫᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱤᱫ ᱜᱟᱛᱮ ᱤᱧ ᱫᱚ ᱚᱱᱟ ᱵᱤᱨᱩᱫᱷ ᱨᱮᱭ ᱥᱟᱵᱽᱫᱷᱟᱱ ᱠᱤᱫᱤᱧᱟ ᱾ ᱩᱱᱤ ᱢᱮᱱ ᱠᱮᱫᱼᱟ, \"ᱵᱚᱭᱦᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱟᱱᱮ ᱟᱨ ᱡᱟᱹᱥᱛᱤ ᱜᱟᱹᱦᱤᱨ ᱵᱷᱩᱜᱟᱹᱜ ᱨᱮ ᱵᱚᱞᱚᱜ ᱠᱟᱱᱟᱢ!\" ᱩᱱᱤ ᱫᱚ ᱤᱧᱟᱜ ᱫᱷᱟᱨ ᱡᱩᱲᱟᱹᱭ ᱠᱟᱛᱮ ᱥᱮ ᱵᱮᱸᱠ ᱥᱟᱞᱟᱜ ᱨᱤᱥᱴᱨᱚᱠᱪᱚᱨᱤᱝ ᱯᱞᱟᱱ ᱨᱮ ᱨᱚᱯᱚᱲ ᱮᱢᱟᱱ ᱮ ᱥᱟᱡᱮᱥᱴ ᱠᱮᱫᱼᱟ ᱾ ᱱᱚᱣᱟ ᱞᱟᱦᱟ ᱨᱮ ᱚᱠᱚᱭ ᱠᱚ ᱴᱨᱟᱭ ᱟᱠᱟᱫᱼᱟ? ᱮᱥ-ᱵᱤ-ᱟᱭᱤ ᱱᱤᱛᱚᱜ ᱵᱷᱟᱹᱜᱤ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱞᱚᱱ ᱚᱯᱥᱟᱱ ᱠᱚᱭ ᱮᱢᱮᱫᱼᱟ? ᱤᱧ ᱫᱚᱧ ᱟᱸᱡᱚᱢᱮᱫᱼᱟ ᱨᱮᱴ ᱠᱚ ᱫᱚ ᱤᱨᱟᱹᱞ ᱯᱚᱨᱥᱮᱱᱴ ᱠᱷᱚᱱ ᱪᱚᱣᱫᱷᱚ ᱯᱚᱨᱥᱮᱱᱴ ᱛᱟᱞᱟ ᱨᱮ ᱟᱱᱟᱴ ᱵᱟᱲᱟᱭᱮᱱᱟ ᱾"}
{"unnormalised": "ᱤᱧ ᱴᱷᱮᱱ ᱕᱐ ᱜᱨᱟᱢ ᱯᱟᱥᱮᱡ ᱞᱮᱠᱟᱱ ᱥᱚᱱᱟ ᱡᱩᱣᱮᱞᱟᱨᱤ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ; ᱞᱟᱹᱭ ᱫᱟᱹᱲ ᱢᱮᱱᱠᱷᱟᱱ ᱟᱞᱟᱭ ᱫᱚ ᱤᱧ ᱵᱟᱹᱧ ᱠᱩᱥᱤᱭᱟᱜ ᱠᱟᱱᱟ, ᱵᱷᱟᱹᱵᱱᱟ ᱟᱨ ᱚᱱᱟ ᱡᱚᱛᱚ ᱠᱟᱛᱷᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱩᱫᱤ ᱚᱱᱠᱟᱱ ᱦᱟᱞᱟᱛ ᱦᱩᱭ ᱞᱮᱱᱠᱷᱟᱱ… ᱟᱯᱮ ᱫᱚ ᱪᱮᱫ ᱯᱮ ᱪᱤᱠᱟᱹᱭᱟ? ᱤᱧ ᱫᱚ ᱚᱱᱟ ᱠᱷᱚᱱ ᱛᱷᱚᱲᱟ ᱫᱚ ᱫᱷᱚᱨᱚᱭᱤᱧ ᱫᱚᱦᱚ ᱠᱟᱜᱼᱟ ᱟᱹᱰᱤ ᱜᱟᱱ ᱪᱟᱸᱫᱚ ᱨᱮᱱᱟᱜ ᱮᱢ ᱥᱟᱹᱛ ᱞᱟᱹᱜᱤᱫ ᱛᱮ? ᱤᱧᱟᱜ ᱠᱨᱮᱰᱤᱴ ᱥᱠᱚᱨ ᱫᱚ ᱯᱟᱥᱮᱡ ᱜᱟᱹᱦᱤᱨ ᱜᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱫᱤᱱ ᱞᱟᱦᱟ ᱨᱮᱧ ᱧᱮᱞ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱫ ᱟᱨ ᱚᱱᱟ ᱫᱚ ᱖᱘᱐ ᱫᱷᱟᱹᱵᱤᱡ ᱕᱐ ᱯᱚᱭᱮᱱᱴ ᱛᱮ ᱞᱟᱛᱟᱨ ᱪᱟᱞᱟᱣ ᱮᱱᱟ᱾ ᱭᱟᱭᱤᱠᱥ!", "normalised": "ᱤᱧ ᱴᱷᱮᱱ ᱥᱩᱱᱟᱹᱢ ᱨᱮᱭᱟᱜ ᱡᱟᱜᱮᱛ ᱦᱚᱸ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ; ᱥᱩᱨᱥᱩᱯᱩᱨ ᱢᱚᱱᱮ ᱜᱚᱴᱟᱝ ᱜᱨᱟᱢ ᱾ ᱤᱧ ᱫᱚ ᱚᱱᱟ ᱟᱹᱠᱷᱨᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱥᱮᱧ ᱫᱷᱤᱨᱤᱭᱟᱹᱭᱮᱱᱟ, ᱥᱮᱱᱴᱤᱢᱮᱱᱴ ᱮᱢᱟᱱ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱ ᱠᱷᱟᱹᱛᱤᱨ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱩᱫᱤ ᱱᱚᱣᱟ ᱜᱮ ᱦᱩᱭᱩᱜ ᱠᱷᱟᱱ… ᱟᱯᱮ ᱪᱮᱫ ᱯᱮ ᱪᱤᱠᱟᱹᱭᱟ? ᱪᱮᱫ ᱤᱧ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱠᱤᱪᱷᱩ ᱪᱟᱸᱫᱚ ᱨᱮᱱᱟᱜ ᱯᱮᱢᱮᱱᱴ ᱠᱚ ᱠᱚᱵᱷᱚᱨ ᱞᱟᱹᱜᱤᱫ ᱵᱚᱸᱫᱷᱚᱠ ᱠᱟᱹᱧ? ᱤᱧᱟᱜ ᱠᱨᱮᱰᱤᱴ ᱥᱠᱚᱨ ᱦᱚᱸ ᱥᱟᱵᱟᱫ ᱜᱮ ᱞᱟᱛᱟᱨ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ ᱾ ᱱᱤᱛᱚᱜ ᱵᱷᱤᱛᱨᱤ ᱨᱮᱧ ᱪᱮᱠ ᱠᱮᱫᱼᱟ ᱟᱨ ᱚᱱᱟ ᱫᱚ ᱥᱩᱨᱥᱩᱯᱩᱨ ᱢᱚᱬᱮ ᱜᱮᱞ ᱯᱚᱭᱮᱱᱴ ᱛᱮ ᱛᱩᱨᱩᱭ ᱥᱟᱭ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱫᱷᱟᱹᱵᱤᱡ ᱠᱚᱢ ᱮᱱᱟ ᱾ ᱭᱟᱭᱤᱠᱥ!"}
{"unnormalised": "ᱟᱯᱮ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱚᱠᱚᱭ ᱠᱚ ᱯᱷᱟᱭᱱᱟᱱᱥ ᱜᱩᱨᱩ ᱢᱮᱱᱟᱜ ᱯᱮᱭᱟ, ᱩᱱᱠᱩ ᱠᱷᱚᱱ ᱢᱤᱫ ᱫᱷᱟᱣ ᱩᱫᱽᱜᱟᱹᱣ ᱮᱢ ᱞᱮᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱠᱚᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱯᱩᱭᱥᱟᱹ ᱨᱮᱭᱟᱜ ᱦᱟᱞᱚᱛ ᱠᱷᱚᱱ ᱩᱰᱩᱠᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱦᱚᱨ ᱫᱚᱨᱠᱟᱨ ᱤᱧ ᱠᱟᱱᱟ! ᱫᱟᱭᱟ ᱠᱟᱛᱮ ᱢᱤᱫ ᱵᱷᱟᱹᱭ ᱜᱚᱲᱚ ᱮ ᱯᱮ᱾ ᱟᱯᱮᱭᱟᱜ ᱵᱤᱪᱟᱹᱨ ᱟᱨ ᱫᱩᱣᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱥᱟᱨᱦᱟᱣ, ᱤᱧ ᱫᱚ ᱒,᱐᱐,᱐᱐᱐ ᱴᱟᱠᱟ ᱞᱚᱜᱚᱱ ᱜᱤᱧ ᱮᱢ ᱥᱟᱹᱛ ᱨᱩᱣᱟᱹᱲ ᱫᱟᱲᱮᱭᱟᱜ ᱢᱟ᱾", "normalised": "ᱚᱸᱰᱮ ᱢᱮᱱᱟᱜ ᱠᱟᱱ ᱟᱯᱮ ᱯᱷᱟᱭᱤᱱᱟᱱᱥ ᱜᱩᱨᱩ ᱠᱷᱚᱱ ᱡᱟᱦᱟᱸ ᱩᱯᱫᱮᱥ ᱜᱮ ᱧᱟᱢᱚᱜᱼᱟ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱚᱨᱚᱡᱽ ᱥᱟᱞᱟᱜ ᱵᱟᱰᱟᱭᱤᱧ ᱾ ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱯᱩᱭᱥᱟᱹ ᱟᱴᱠᱟᱣ ᱠᱷᱚᱱ ᱚᱰᱚᱠᱚᱜ ᱨᱮᱱᱟᱜ ᱦᱚᱨ ᱫᱚᱨᱠᱟᱨ ᱤᱧ ᱠᱟᱱᱟ! ᱫᱟᱭᱟ ᱠᱟᱛᱮ ᱢᱤᱫ ᱵᱷᱟᱭ ᱜᱚᱲᱚ ᱟᱭ ᱛᱟᱵᱚᱱ ᱯᱮ ᱾ ᱟᱯᱮᱭᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱟᱨ ᱫᱩᱣᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱦᱟᱛᱮ ᱜᱚᱨᱚᱡᱽ, ᱤᱧ ᱫᱚ ᱟᱥ ᱢᱮᱱᱟᱜ ᱛᱤᱧᱟ ᱞᱚᱜᱚᱱ ᱵᱟᱨ ᱞᱟᱠᱷ ᱴᱟᱠᱟᱧ ᱨᱩᱣᱟᱹᱲ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
