```json
{
  "unnormalised": "மும்பையில் ஒரு வழக்கமான ஞாயிற்றுக்கிழமை காலை. அம்மா என்னை உள்ளூர் சந்தையிலிருந்து வாரத்திற்கான மளிகைப் பொருட்களை வாங்கச் சொன்னார். அவர் என்னிடம் ஒரு பட்டியலைக் கொடுத்தார்: \"1 கிலோ உருளைக்கிழங்கு, ½ கிலோ தக்காளி, 250 கிராம் கொத்தமல்லி, மற்றும் 1 லிட்டர் பால்.\" நான் என் ஜோலாவைப் பிடித்துக்கொண்டு வெளியே சென்றேன், ஏற்கனவே கூட்டத்தை நினைத்து பயந்தேன்.",
  "normalised": "மும்பையில் ஒரு வழக்கமான ஞாயிற்றுக்கிழமை காலை. அம்மா என்னை உள்ளூர் சந்தையிலிருந்து வாரத்திற்கான மளிகைப் பொருட்களை வாங்கச் சொன்னார். அவர் என்னிடம் ஒரு பட்டியலைக் கொடுத்தார்: \"ஒரு கிலோகிராம் உருளைக்கிழங்கு, அரை கிலோகிராம் தக்காளி, இருநூற்று ஐம்பது கிராம் கொத்தமல்லி, மற்றும் ஒரு லிட்டர் பால்.\" நான் என் ஜோலாவைப் பிடித்துக்கொண்டு வெளியே சென்றேன், ஏற்கனவே கூட்டத்தை நினைத்து பயந்தேன்.",
  "raw": "மும்பையில் ஒரு வழக்கமான ஞாயிற்றுக்கிழமை காலை. அம்மா என்னை உள்ளூர் சந்தையிலிருந்து வாரத்திற்கான மளிகைப் பொருட்களை வாங்கச் சொன்னார். அவர் என்னிடம் ஒரு பட்டியலைக் கொடுத்தார்: \"1 கிலோ உருளைக்கிழங்கு, ½ கிலோ தக்காளி, 250 கிராம் கொத்தமல்லி, மற்றும் 1 லிட்டர் பால்.\" நான் என் ஜோலாவைப் பிடித்துக்கொண்டு வெளியே சென்றேன், ஏற்கனவே கூட்டத்தை நினைத்து பயந்தேன்.\n{\n  \"unnormalised\": \"மும்பையில் ஒரு வழக்கமான ஞாயிற்றுக்கிழமை காலை. அம்மா என்னை உள்ளூர் சந்தையிலிருந்து வாரத்திற்கான மளிகைப் பொருட்களை வாங்கச் சொன்னார். அவர் என்னிடம் ஒரு பட்டியலைக் கொடுத்தார்: \\\"1 கிலோ உருளைக்கிழங்கு, ½ கிலோ தக்காளி, 250 கிராம் கொத்தமல்லி, மற்றும் 1 லிட்டர் பால்.\\\" நான் என் ஜோலாவைப் பிடித்துக்கொண்டு வெளியே சென்றேன், ஏற்கனவே கூட்டத்தை நினைத்து பயந்தேன்.\",\n  \"normalised\": \"மும்பையில் ஒரு வழக்கமான ஞாயிற்றுக்கிழமை காலை. அம்மா என்னை உள்ளூர் சந்தையிலிருந்து வாரத்திற்கான மளிகைப் பொருட்களை வாங்கச் சொன்னார். அவர் என்னிடம் ஒரு பட்டியலைக் கொடுத்தார்: \\\"ஒரு கிலோகிராம் உருளைக்கிழங்கு, அரை கிலோகிராம் தக்காளி, இருநூற்று ஐம்பது கிராம் கொத்தமல்லி, மற்றும் ஒரு லிட்டர் பால்.\\\" நான் என் ஜோலாவைப் பிடித்துக்கொண்டு வெளியே சென்றேன், ஏற்கனவே கூட்டத்தை நினைத்து பயந்தேன்.\",\n  \"raw\": \"மும்பையில் ஒரு வழக்கமான ஞாயிற்றுக்கிழமை காலை. அம்மா என்னை உள்ளூர் சந்தையிலிருந்து வாரத்திற்கான மளிகைப் பொருட்களை வாங்கச் சொன்னார். அவர் என்னிடம் ஒரு பட்டியலைக் கொடுத்தார்: \\\"1 கிலோ உருளைக்கிழங்கு, ½ கிலோ தக்காளி, 250 கிராம் கொத்தமல்லி, மற்றும் 1 லிட்டர் பால்.\\\" நான் என் ஜோலாவைப் பிடித்துக்கொண்டு வெளியே சென்றேன், ஏற்கனவே கூட்டத்தை நினைத்து பயந்தேன்.\"\n}"
}
```
```json
{
  "unnormalised": "சந்தை எப்போதும் போல் பரபரப்பாக இருந்தது. முதல் நிறுத்தம், காய்கறி விற்பனையாளர். \"பையா, ஆலு கைசே ஹை?\" நான் கேட்டேன். அவர் ரூ. 40/கிகி என்று குறிப்பிட்டார். நான் கொஞ்சம் பேரம் பேசி, அதை ரூ. 35/கிகி ஆக குறைக்க முடிந்தது. அடுத்து, எனக்கு தக்காளி தேவைப்பட்டது. அவை ரூ. 60க்கு ½ கிகி என விற்கப்பட்டன. \"ரொம்ப அதிகம்!\" நான் ஆச்சரியப்பட்டேன், இறுதியில் ரூ. 50/ ½ கிகிக்கு ஒப்புக்கொண்டேன். அடுத்து கொத்தமல்லி, 250 கிராமிற்கு ரூ. 20க்கு ஒரு சிறிய கொத்து, போதுமானதாக இருந்தது.",
  "normalised": "சந்தை எப்போதும் போல் பரபரப்பாக இருந்தது. முதல் நிறுத்தம், காய்கறி விற்பனையாளர். \"பையா, ஆலு கைசே ஹை?\" நான் கேட்டேன். அவர் ஒரு கிலோகிராமுக்கு நாற்பது ரூபாய் என்று குறிப்பிட்டார். நான் கொஞ்சம் பேரம் பேசி, ஒரு கிலோகிராமுக்கு முப்பத்தைந்து ரூபாயாக குறைக்க முடிந்தது. அடுத்து, எனக்கு தக்காளி தேவைப்பட்டது. அவை அரை கிலோகிராமுக்கு அறுபது ரூபாய் என விற்கப்பட்டன. \"ரொம்ப அதிகம்!\" நான் ஆச்சரியப்பட்டேன், இறுதியில் அரை கிலோகிராமுக்கு ஐம்பது ரூபாய்க்கு ஒப்புக்கொண்டேன். அடுத்து கொத்தமல்லி, இருநூற்று ஐம்பது கிராம்களுக்கு இருபது ரூபாய் ஒரு சிறிய கொத்து, போதுமானதாக இருந்தது.",
  "raw": "சந்தை எப்போதும் போல் பரபரப்பாக இருந்தது. முதல் நிறுத்தம், காய்கறி விற்பனையாளர். \"பையா, ஆலு கைசே ஹை?\" நான் கேட்டேன். அவர் ரூ. 40/கிகி என்று குறிப்பிட்டார். நான் கொஞ்சம் பேரம் பேசி, அதை ரூ. 35/கிகி ஆக குறைக்க முடிந்தது. அடுத்து, எனக்கு தக்காளி தேவைப்பட்டது. அவை ரூ. 60க்கு ½ கிகி என விற்கப்பட்டன. \"ரொம்ப அதிகம்!\" நான் ஆச்சரியப்பட்டேன், இறுதியில் ரூ. 50/ ½ கிகிக்கு ஒப்புக்கொண்டேன். அடுத்து கொத்தமல்லி, 250 கிராமிற்கு ரூ. 20க்கு ஒரு சிறிய கொத்து, போதுமானதாக இருந்தது."
}
```
```json
{
  "unnormalised": "நான் பால் பகுதிக்குச் சென்றபோது, ​​அமுல் கடை கண்ணில் பட்டது. 1 லிட்டர் டோன்ட் பாக்கெட் விலை ரூ. 56. விற்பனையாளர் மற்ற வாடிக்கையாளர்களை கவனிப்பதில் பிஸியாக இருந்ததால், நான் அட்டைப்பெட்டியை எடுத்து பில்லிங் கவுண்டரை நோக்கி நகர்ந்தேன். நான் பன்னீர் வாங்க வேண்டியிருந்தது. பட்டியலில் 200 கிராம் என்று இருந்தது.",
  "normalised": "நான் பால் பகுதிக்குச் சென்றபோது, ​​அமுல் கடை கண்ணில் பட்டது. ஒரு லிட்டர் டோன்ட் பாக்கெட் விலை ரூபாய் ஐம்பத்தி ஆறு. விற்பனையாளர் மற்ற வாடிக்கையாளர்களை கவனிப்பதில் பிஸியாக இருந்ததால், நான் அட்டைப்பெட்டியை எடுத்து பில்லிங் கவுண்டரை நோக்கி நகர்ந்தேன். நான் பன்னீர் வாங்க வேண்டியிருந்தது. பட்டியலில் இருநூறு கிராம் என்று இருந்தது.",
  "raw": "நான் பால் பகுதிக்குச் சென்றபோது, ​​அமுல் கடை கண்ணில் பட்டது. 1 லிட்டர் டோன்ட் பாக்கெட் விலை ரூ. 56. விற்பனையாளர் மற்ற வாடிக்கையாளர்களை கவனிப்பதில் பிஸியாக இருந்ததால், நான் அட்டைப்பெட்டியை எடுத்து பில்லிங் கவுண்டரை நோக்கி நகர்ந்தேன். நான் பன்னீர் வாங்க வேண்டியிருந்தது. பட்டியலில் 200 கிராம் என்று இருந்தது."
}
```
```json
{
  "unnormalised": "பால் பண்ணைக்குப் பிறகு, அம்மாவுக்கு கொஞ்சம் மசாலாப் பொருட்கள் தேவை என்று எனக்கு ஞாபகம் வந்தது. அதனால் நான் மசாலா கடைக்குச் சென்றேன். விற்பனையாளர் எல்லா விதமான மசாலாக்களையும் காட்சிக்கு வைத்திருந்தார். நான் ரூ.30க்கு 100 கிராம் மஞ்சள் தூள் மற்றும் ரூ.25க்கு 50 கிராம் மிளகாய் தூள் வாங்கினேன்.",
  "normalised": "பால் பண்ணைக்குப் பிறகு, அம்மாவுக்கு கொஞ்சம் மசாலாப் பொருட்கள் தேவை என்று எனக்கு ஞாபகம் வந்தது. அதனால் நான் மசாலா கடைக்குச் சென்றேன். விற்பனையாளர் எல்லா விதமான மசாலாக்களையும் காட்சிக்கு வைத்திருந்தார். நான் ரூபாய் முப்பதுக்கு நூறு கிராம் மஞ்சள் தூள் மற்றும் ரூபாய் இருபத்தைந்துக்கு ஐம்பது கிராம் மிளகாய் தூள் வாங்கினேன்.",
  "raw": "பால் பண்ணைக்குப் பிறகு, அம்மாவுக்கு கொஞ்சம் மசாலாப் பொருட்கள் தேவை என்று எனக்கு ஞாபகம் வந்தது. அதனால் நான் மசாலா கடைக்குச் சென்றேன். விற்பனையாளர் எல்லா விதமான மசாலாக்களையும் காட்சிக்கு வைத்திருந்தார். நான் ரூ.30க்கு 100 கிராம் மஞ்சள் தூள் மற்றும் ரூ.25க்கு 50 கிராம் மிளகாய் தூள் வாங்கினேன்."
}
```
```json
{
  "unnormalised": "இறுதியாக, பட்டியலில் உள்ள அனைத்தையும் நான் வைத்திருந்தேன். அந்த ஜோலா கனமாக இருந்தது, சுமார் 3 கிகி எடையுள்ளதாக இருந்தது. காய்கறி விற்பனையாளருக்கு உருளைக்கிழங்கு, தக்காளி மற்றும் கொத்தமல்லிக்கு ரூ. 85 கொடுத்தேன், பின்னர் பால், பன்னீர் மற்றும் மசாலாப் பொருட்களுக்கு ரூ 111 கொடுத்தேன்.",
  "normalised": "இறுதியாக, பட்டியலில் உள்ள அனைத்தையும் நான் வைத்திருந்தேன். அந்த ஜோலா கனமாக இருந்தது, சுமார் மூன்று கிலோகிராம் எடையுள்ளதாக இருந்தது. காய்கறி விற்பனையாளருக்கு உருளைக்கிழங்கு, தக்காளி மற்றும் கொத்தமல்லிக்கு ரூ எண்பத்தைந்து கொடுத்தேன், பின்னர் பால், பன்னீர் மற்றும் மசாலாப் பொருட்களுக்கு ரூ நூற்றி பதினொன்று கொடுத்தேன்.",
  "raw": "இறுதியாக, பட்டியலில் உள்ள அனைத்தையும் நான் வைத்திருந்தேன். அந்த ஜோலா கனமாக இருந்தது, சுமார் 3 கிகி எடையுள்ளதாக இருந்தது. காய்கறி விற்பனையாளருக்கு உருளைக்கிழங்கு, தக்காளி மற்றும் கொத்தமல்லிக்கு ரூ. 85 கொடுத்தேன், பின்னர் பால், பன்னீர் மற்றும் மசாலாப் பொருட்களுக்கு ரூ 111 கொடுத்தேன்.\n{\n  \"unnormalised\": \"இறுதியாக, பட்டியலில் உள்ள அனைத்தையும் நான் வைத்திருந்தேன். அந்த ஜோலா கனமாக இருந்தது, சுமார் 3 கிகி எடையுள்ளதாக இருந்தது. காய்கறி விற்பனையாளருக்கு உருளைக்கிழங்கு, தக்காளி மற்றும் கொத்தமல்லிக்கு ரூ. 85 கொடுத்தேன், பின்னர் பால், பன்னீர் மற்றும் மசாலாப் பொருட்களுக்கு ரூ 111 கொடுத்தேன்.\",\n  \"normalised\": \"இறுதியாக, பட்டியலில் உள்ள அனைத்தையும் நான் வைத்திருந்தேன். அந்த ஜோலா கனமாக இருந்தது, சுமார் மூன்று கிலோகிராம் எடையுள்ளதாக இருந்தது. காய்கறி விற்பனையாளருக்கு உருளைக்கிழங்கு, தக்காளி மற்றும் கொத்தமல்லிக்கு ரூ எண்பத்தைந்து கொடுத்தேன், பின்னர் பால், பன்னீர் மற்றும் மசாலாப் பொருட்களுக்கு ரூ நூற்றி பதினொன்று கொடுத்தேன்.\",\n  \"raw\": \"இறுதியாக, பட்டியலில் உள்ள அனைத்தையும் நான் வைத்திருந்தேன். அந்த ஜோலா கனமாக இருந்தது, சுமார் 3 கிகி எடையுள்ளதாக இருந்தது. காய்கறி விற்பனையாளருக்கு உருளைக்கிழங்கு, தக்காளி மற்றும் கொத்தமல்லிக்கு ரூ. 85 கொடுத்தேன், பின்னர் பால், பன்னீர் மற்றும் மசாலாப் பொருட்களுக்கு ரூ 111 கொடுத்தேன்.\"\n}"
}
```
```json
{
  "unnormalised": "வீட்டிற்கு நடந்து சென்று கொண்டிருக்கும்போது, நான் எல்லாவற்றிற்கும் சுமார் ரூ. 196 செலவழித்ததாக கணக்கிட்டேன். அம்மா மகிழ்ச்சியாக இருப்பார்கள்; அவர் கொடுத்த பட்ஜெட்டை மீறாமல் அவரது பட்டியலில் உள்ள அனைத்தையும் நான் வாங்க முடிந்தது. அடுத்த ஞாயிற்றுக்கிழமைக்கு முன் நான் மீண்டும் ஒரு பயணம் செய்ய வேண்டியிருக்காது என்று நம்புகிறேன்.",
  "normalised": "வீட்டிற்கு நடந்து சென்று கொண்டிருக்கும்போது, நான் எல்லாவற்றிற்கும் சுமார் ரூபாய் நூற்றி தொண்ணூற்றி ஆறு செலவழித்ததாக கணக்கிட்டேன். அம்மா மகிழ்ச்சியாக இருப்பார்கள்; அவர் கொடுத்த பட்ஜெட்டை மீறாமல் அவரது பட்டியலில் உள்ள அனைத்தையும் நான் வாங்க முடிந்தது. அடுத்த ஞாயிற்றுக்கிழமைக்கு முன் நான் மீண்டும் ஒரு பயணம் செய்ய வேண்டியிருக்காது என்று நம்புகிறேன்.",
  "raw": "வீட்டிற்கு நடந்து சென்று கொண்டிருக்கும்போது, நான் எல்லாவற்றிற்கும் சுமார் ரூ. 196 செலவழித்ததாக கணக்கிட்டேன். அம்மா மகிழ்ச்சியாக இருப்பார்கள்; அவர் கொடுத்த பட்ஜெட்டை மீறாமல் அவரது பட்டியலில் உள்ள அனைத்தையும் நான் வாங்க முடிந்தது. அடுத்த ஞாயிற்றுக்கிழமைக்கு முன் நான் மீண்டும் ஒரு பயணம் செய்ய வேண்டியிருக்காது என்று நம்புகிறேன்."
}
```
