```json
{
  "unnormalised": "இந்தியாவில் மளிகை சாமான்கள் வாங்கும்போது அளவீட்டு அலகுகளைப் புரிந்துகொள்வது",
  "normalised": "இந்தியாவில் மளிகை சாமான்கள் வாங்கும்போது அளவீட்டு அலகுகளைப் புரிந்துகொள்வது",
  "raw": "இந்தியாவில் மளிகை சாமான்கள் வாங்கும்போது அளவீட்டு அலகுகளைப் புரிந்துகொள்வது எப்படி என்று பார்ப்போம்."
}
```
```json
{
  "unnormalised": "இந்தியாவில் மளிகைப் பொருட்கள் வாங்குவது என்பது, கண்களுக்கு விருந்தளிக்கும், காதுகளுக்கு இனிய ஓசைகளை எழுப்பும், முக்கியமாக அளவீட்டு அலகுகளை உள்ளடக்கிய ஒரு துடிப்பான சந்தையில் பயணிப்பதை உள்ளடக்கியது. காய்கறி மண்டிகள் முதல் சூப்பர் மார்க்கெட்டுகளின் ஒழுங்கமைக்கப்பட்ட வரிசைகள் வரை, நியாயமான பரிவர்த்தனைகள் மற்றும் துல்லியமான அளவுகளை உறுதிப்படுத்த இந்த அலகுகளைப் புரிந்துகொள்வது விற்பனையாளர்கள் மற்றும் நுகர்வோர் இருவருக்கும் முக்கியமானது. இந்தியா முழுவதும் காய்கறிகள் மற்றும் மளிகைப் பொருட்களை வாங்கும் போது பொதுவாகக் காணப்படும் அளவீட்டு அலகுகளுக்கான விரிவான வழிகாட்டியை வழங்குவதை இந்த கட்டுரை நோக்கமாகக் கொண்டுள்ளது.",
  "normalised": "இந்தியாவில் மளிகைப் பொருட்கள் வாங்குவது என்பது, கண்களுக்கு விருந்தளிக்கும், காதுகளுக்கு இனிய ஓசைகளை எழுப்பும், முக்கியமாக அளவீட்டு அலகுகளை உள்ளடக்கிய ஒரு துடிப்பான சந்தையில் பயணிப்பதை உள்ளடக்கியது. காய்கறி மண்டிகள் முதல் சூப்பர் மார்க்கெட்டுகளின் ஒழுங்கமைக்கப்பட்ட வரிசைகள் வரை, நியாயமான பரிவர்த்தனைகள் மற்றும் துல்லியமான அளவுகளை உறுதிப்படுத்த இந்த அலகுகளைப் புரிந்துகொள்வது விற்பனையாளர்கள் மற்றும் நுகர்வோர் இருவருக்கும் முக்கியமானது. இந்தியா முழுவதும் காய்கறிகள் மற்றும் மளிகைப் பொருட்களை வாங்கும் போது பொதுவாகக் காணப்படும் அளவீட்டு அலகுகளுக்கான விரிவான வழிகாட்டியை வழங்குவதை இந்த கட்டுரை நோக்கமாகக் கொண்டுள்ளது.",
  "raw": "இந்தியாவில் மளிகைப் பொருட்கள் வாங்குவது என்பது, கண்களுக்கு விருந்தளிக்கும், காதுகளுக்கு இனிய ஓசைகளை எழுப்பும், முக்கியமாக அளவீட்டு அலகுகளை உள்ளடக்கிய ஒரு துடிப்பான சந்தையில் பயணிப்பதை உள்ளடக்கியது. காய்கறி மண்டிகள் முதல் சூப்பர் மார்க்கெட்டுகளின் ஒழுங்கமைக்கப்பட்ட வரிசைகள் வரை, நியாயமான பரிவர்த்தனைகள் மற்றும் துல்லியமான அளவுகளை உறுதிப்படுத்த இந்த அலகுகளைப் புரிந்துகொள்வது விற்பனையாளர்கள் மற்றும் நுகர்வோர் இருவருக்கும் முக்கியமானது. இந்தியா முழுவதும் காய்கறிகள் மற்றும் மளிகைப் பொருட்களை வாங்கும் போது பொதுவாகக் காணப்படும் அளவீட்டு அலகுகளுக்கான விரிவான வழிகாட்டியை வழங்குவதை இந்த கட்டுரை நோக்கமாகக் கொண்டுள்ளது."
}
```
```json
{
  "unnormalised": "தளர்வான காய்கறிகள் மற்றும் பழங்களுக்கு, எடைதான் முதன்மை அலகு. உருளைக்கிழங்கு, வெங்காயம், அரிசி போன்ற பெரிய அளவுகளுக்கு கிலோகிராம்கள் (கிலோ) பரவலாகப் பயன்படுத்தப்படுகின்றன. உங்கள் உள்ளூர் விற்பனையாளரிடம் நீங்கள் \"2 கிலோ আলু\" என்று கேட்கலாம். கிராம் (கி) மசாலாப் பொருட்கள், மூலிகைகள் மற்றும் முந்திரி அல்லது குங்குமப்பூ போன்ற அதிக விலையுள்ள பொருட்களின் சிறிய அளவுகளுக்குப் பயன்படுத்தப்படுகிறது. \"50கி ஹல்தி\" என்பது ஒரு பொதுவான கோரிக்கை. விலைகள் பொதுவாக ஒரு கிலோ அல்லது 100 கிராமுக்கு மேற்கோள் காட்டப்படுகின்றன, இது நுகர்வோர் செலவுகளை திறம்பட ஒப்பிட்டுப் பார்க்க அனுமதிக்கிறது. சில விற்பனையாளர்கள் இன்னும் தோலா பயன்படுத்தலாம் என்பதை நினைவில் கொள்ளுங்கள், குறிப்பாக பழையவர்கள், அங்கு 1 தோலா என்பது தோராயமாக 11.66 கிராம், ஆனால் இது குறைந்து கொண்டே வருகிறது.",
  "normalised": "தளர்வான காய்கறிகள் மற்றும் பழங்களுக்கு, எடைதான் முதன்மை அலகு. கிலோகிராம்கள் (கிகி) உருளைக்கிழங்கு, வெங்காயம், அரிசி போன்ற பெரிய அளவுகளுக்கு பரவலாகப் பயன்படுத்தப்படுகின்றன. உங்கள் உள்ளூர் விற்பனையாளரிடம் நீங்கள் \"இரண்டு கிலோகிராம் আলু\" என்று கேட்கலாம். கிராம் (கி) மசாலாப் பொருட்கள், மூலிகைகள் மற்றும் முந்திரி அல்லது குங்குமப்பூ போன்ற அதிக விலையுள்ள பொருட்களின் சிறிய அளவுகளுக்குப் பயன்படுத்தப்படுகிறது. \"ஐம்பது கிராம் ஹல்தி\" என்பது ஒரு பொதுவான கோரிக்கை. விலைகள் பொதுவாக ஒரு கிலோகிராம் அல்லது நூறு கிராமுக்கு மேற்கோள் காட்டப்படுகின்றன, இது நுகர்வோர் செலவுகளை திறம்பட ஒப்பிட்டுப் பார்க்க அனுமதிக்கிறது. சில விற்பனையாளர்கள் இன்னும் தோலா பயன்படுத்தலாம் என்பதை நினைவில் கொள்ளுங்கள், குறிப்பாக பழையவர்கள், அங்கு ஒரு தோலா என்பது தோராயமாக பதினொரு புள்ளி ஆறு ஆறு கிராம், ஆனால் இது குறைந்து கொண்டே வருகிறது.",
  "raw": "தளர்வான காய்கறிகள் மற்றும் பழங்களுக்கு, எடைதான் முதன்மை அலகு. உருளைக்கிழங்கு, வெங்காயம், அரிசி போன்ற பெரிய அளவுகளுக்கு கிலோகிராம்கள் (கிலோ) பரவலாகப் பயன்படுத்தப்படுகின்றன. உங்கள் உள்ளூர் விற்பனையாளரிடம் நீங்கள் \\\"2 கிலோ আলু\\\" என்று கேட்கலாம். கிராம் (கி) மசாலாப் பொருட்கள், மூலிகைகள் மற்றும் முந்திரி அல்லது குங்குமப்பூ போன்ற அதிக விலையுள்ள பொருட்களின் சிறிய அளவுகளுக்குப் பயன்படுத்தப்படுகிறது. \\\"50கி ஹல்தி\\\" என்பது ஒரு பொதுவான கோரிக்கை. விலைகள் பொதுவாக ஒரு கிலோ அல்லது 100 கிராமுக்கு மேற்கோள் காட்டப்படுகின்றன, இது நுகர்வோர் செலவுகளை திறம்பட ஒப்பிட்டுப் பார்க்க அனுமதிக்கிறது. சில விற்பனையாளர்கள் இன்னும் தோலா பயன்படுத்தலாம் என்பதை நினைவில் கொள்ளுங்கள், குறிப்பாக பழையவர்கள், அங்கு 1 தோலா என்பது தோராயமாக 11.66 கிராம், ஆனால் இது குறைந்து கொண்டே வருகிறது."
}
```
```json
{
  "unnormalised": "பால், எண்ணெய் மற்றும் நெய் போன்ற திரவங்களைப் பொறுத்தவரை, லிட்டர் (L) என்பது தரநிலை. நீங்கள் வழக்கமாக ½ L அல்லது 1 L பைகளில் பால் வாங்குவீர்கள். சமையல் எண்ணெய் சிறிய 250ml பாட்டில்கள் முதல் பெரிய 5L கேன்கள் வரை பல்வேறு அளவுகளில் கிடைக்கிறது. தினசரி உரையாடல்களில் மில்லிட்டர் (ml) குறைவாக இருந்தாலும், அவை தொகுக்கப்பட்ட பொருட்களின் லேபிள்களில் முக்கியம். உதாரணமாக, ஒரு சிறிய ரோஸ் வாட்டர் பாட்டிலில் 100ml இருக்கலாம். இந்த மாற்றங்களை அறிவது மளிகை சாமான்கள் வாங்குவதை எளிதாக்குகிறது!",
  "normalised": "பால், எண்ணெய் மற்றும் நெய் போன்ற திரவங்களைப் பொறுத்தவரை, லிட்டர் (L) என்பது தரநிலை. நீங்கள் வழக்கமாக அரை லிட்டர் அல்லது ஒரு லிட்டர் பைகளில் பால் வாங்குவீர்கள். சமையல் எண்ணெய் சிறிய இருநூற்று ஐம்பது மில்லி லிட்டர் பாட்டில்கள் முதல் பெரிய ஐந்து லிட்டர் கேன்கள் வரை பல்வேறு அளவுகளில் கிடைக்கிறது. மில்லி லிட்டர்கள் (M-L) தினசரி உரையாடல்களில் குறைவாக இருந்தாலும், அவை தொகுக்கப்பட்ட பொருட்களின் லேபிள்களில் முக்கியம். உதாரணமாக, ஒரு சிறிய ரோஸ் வாட்டர் பாட்டிலில் ஒரு நூறு மில்லி லிட்டர் இருக்கலாம். இந்த மாற்றங்களை அறிவது மளிகை சாமான்கள் வாங்குவதை எளிதாக்குகிறது!",
  "raw": "பால், எண்ணெய் மற்றும் நெய் போன்ற திரவங்களைப் பொறுத்தவரை, லிட்டர் (L) என்பது தரநிலை. நீங்கள் வழக்கமாக ½ L அல்லது 1 L பைகளில் பால் வாங்குவீர்கள். சமையல் எண்ணெய் சிறிய 250ml பாட்டில்கள் முதல் பெரிய 5L கேன்கள் வரை பல்வேறு அளவுகளில் கிடைக்கிறது. தினசரி உரையாடல்களில் மில்லிட்டர் (ml) குறைவாக இருந்தாலும், அவை தொகுக்கப்பட்ட பொருட்களின் லேபிள்களில் முக்கியம். உதாரணமாக, ஒரு சிறிய ரோஸ் வாட்டர் பாட்டிலில் 100ml இருக்கலாம். இந்த மாற்றங்களை அறிவது மளிகை சாமான்கள் வாங்குவதை எளிதாக்குகிறது!{\n  \"unnormalised\": \"பால், எண்ணெய் மற்றும் நெய் போன்ற திரவங்களைப் பொறுத்தவரை, லிட்டர் (L) என்பது தரநிலை. நீங்கள் வழக்கமாக ½ L அல்லது 1 L பைகளில் பால் வாங்குவீர்கள். சமையல் எண்ணெய் சிறிய 250ml பாட்டில்கள் முதல் பெரிய 5L கேன்கள் வரை பல்வேறு அளவுகளில் கிடைக்கிறது. தினசரி உரையாடல்களில் மில்லிட்டர் (ml) குறைவாக இருந்தாலும், அவை தொகுக்கப்பட்ட பொருட்களின் லேபிள்களில் முக்கியம். உதாரணமாக, ஒரு சிறிய ரோஸ் வாட்டர் பாட்டிலில் 100ml இருக்கலாம். இந்த மாற்றங்களை அறிவது மளிகை சாமான்கள் வாங்குவதை எளிதாக்குகிறது!\",\n  \"normalised\": \"பால், எண்ணெய் மற்றும் நெய் போன்ற திரவங்களைப் பொறுத்தவரை, லிட்டர் (L) என்பது தரநிலை. நீங்கள் வழக்கமாக அரை லிட்டர் அல்லது ஒரு லிட்டர் பைகளில் பால் வாங்குவீர்கள். சமையல் எண்ணெய் சிறிய இருநூற்று ஐம்பது மில்லி லிட்டர் பாட்டில்கள் முதல் பெரிய ஐந்து லிட்டர் கேன்கள் வரை பல்வேறு அளவுகளில் கிடைக்கிறது. மில்லி லிட்டர்கள் (M-L) தினசரி உரையாடல்களில் குறைவாக இருந்தாலும், அவை தொகுக்கப்பட்ட பொருட்களின் லேபிள்களில் முக்கியம். உதாரணமாக, ஒரு சிறிய ரோஸ் வாட்டர் பாட்டிலில் ஒரு நூறு மில்லி லிட்டர் இருக்கலாம். இந்த மாற்றங்களை அறிவது மளிகை சாமான்கள் வாங்குவதை எளிதாக்குகிறது!\",\n  \"raw\": \"பால், எண்ணெய் மற்றும் நெய் போன்ற திரவங்களைப் பொறுத்தவரை, லிட்டர் (L) என்பது தரநிலை. நீங்கள் வழக்கமாக ½ L அல்லது 1 L பைகளில் பால் வாங்குவீர்கள். சமையல் எண்ணெய் சிறிய 250ml பாட்டில்கள் முதல் பெரிய 5L கேன்கள் வரை பல்வேறு அளவுகளில் கிடைக்கிறது. தினசரி உரையாடல்களில் மில்லிட்டர் (ml) குறைவாக இருந்தாலும், அவை தொகுக்கப்பட்ட பொருட்களின் லேபிள்களில் முக்கியம். உதாரணமாக, ஒரு சிறிய ரோஸ் வாட்டர் பாட்டிலில் 100ml இருக்கலாம். இந்த மாற்றங்களை அறிவது மளிகை சாமான்கள் வாங்குவதை எளிதாக்குகிறது!\"\n}"
}
```
```json
{
  "unnormalised": "பேக் செய்யப்பட்ட பொருட்கள், பருப்பு வகைகள், மாவு மற்றும் பிஸ்கட் போன்ற பொருட்கள் அவற்றின் நிகர எடையை கிராம் (g) அல்லது கிலோகிராமில் (கிகி) தெளிவாகக் காட்டுகின்றன. இந்த லேபிள்களை கவனமாக சரிபார்க்கவும்! சில பேக் செய்யப்பட்ட பொருட்கள் அளவையும் குறிக்கலாம், குறிப்பாக ஊறுகாய் மற்றும் ஜாம் போன்ற பொருட்களுக்கு. இந்த சந்தர்ப்பங்களில், நீங்கள் \"500 ml\" போன்ற மதிப்புகளைப் பார்ப்பீர்கள். மேலும், பேக் செய்யப்பட்ட பொருட்களின் சிறந்த மற்றும் காலாவதி தேதிகளைக் கவனியுங்கள்; ஒரு பொதுவான எடுத்துக்காட்டு \"பேக்கேஜிங் தேதியிலிருந்து 6 மாதங்களுக்கு முன் சிறந்தது\", இதில் தேதி DD/MM/YYYY வடிவத்தில் இருக்கும்.",
  "normalised": "பேக் செய்யப்பட்ட பொருட்கள், பருப்பு வகைகள், மாவு மற்றும் பிஸ்கட் போன்ற பொருட்கள் அவற்றின் நிகர எடையை கிராம் (கி) அல்லது கிலோகிராமில் (கி.கி) தெளிவாகக் காட்டுகின்றன. இந்த லேபிள்களை கவனமாக சரிபார்க்கவும்! சில பேக் செய்யப்பட்ட பொருட்கள் அளவையும் குறிக்கலாம், குறிப்பாக ஊறுகாய் மற்றும் ஜாம் போன்ற பொருட்களுக்கு. இந்த சந்தர்ப்பங்களில், நீங்கள் \"ஐநூறு மில்லிலிட்டர்\" போன்ற மதிப்புகளைப் பார்ப்பீர்கள். மேலும், பேக் செய்யப்பட்ட பொருட்களின் சிறந்த மற்றும் காலாவதி தேதிகளைக் கவனியுங்கள்; ஒரு பொதுவான எடுத்துக்காட்டு \"பேக்கேஜிங் தேதியிலிருந்து ஆறு மாதங்களுக்கு முன் சிறந்தது\", இதில் தேதி D-D வெட்டு M-M வெட்டு Y-Y-Y-Y வடிவத்தில் இருக்கும்.",
  "raw": "பேக் செய்யப்பட்ட பொருட்கள், பருப்பு வகைகள், மாவு மற்றும் பிஸ்கட் போன்ற பொருட்கள் அவற்றின் நிகர எடையை கிராம் (g) அல்லது கிலோகிராமில் (கிகி) தெளிவாகக் காட்டுகின்றன. இந்த லேபிள்களை கவனமாக சரிபார்க்கவும்! சில பேக் செய்யப்பட்ட பொருட்கள் அளவையும் குறிக்கலாம், குறிப்பாக ஊறுகாய் மற்றும் ஜாம் போன்ற பொருட்களுக்கு. இந்த சந்தர்ப்பங்களில், நீங்கள் \"500 ml\" போன்ற மதிப்புகளைப் பார்ப்பீர்கள். மேலும், பேக் செய்யப்பட்ட பொருட்களின் சிறந்த மற்றும் காலாவதி தேதிகளைக் கவனியுங்கள்; ஒரு பொதுவான எடுத்துக்காட்டு \"பேக்கேஜிங் தேதியிலிருந்து 6 மாதங்களுக்கு முன் சிறந்தது\", இதில் தேதி DD/MM/YYYY வடிவத்தில் இருக்கும்.\n{\n \"unnormalised\": \"பேக் செய்யப்பட்ட பொருட்கள், பருப்பு வகைகள், மாவு மற்றும் பிஸ்கட் போன்ற பொருட்கள் அவற்றின் நிகர எடையை கிராம் (g) அல்லது கிலோகிராமில் (கிகி) தெளிவாகக் காட்டுகின்றன. இந்த லேபிள்களை கவனமாக சரிபார்க்கவும்! சில பேக் செய்யப்பட்ட பொருட்கள் அளவையும் குறிக்கலாம், குறிப்பாக ஊறுகாய் மற்றும் ஜாம் போன்ற பொருட்களுக்கு. இந்த சந்தர்ப்பங்களில், நீங்கள் \\\"500 ml\\\" போன்ற மதிப்புகளைப் பார்ப்பீர்கள். மேலும், பேக் செய்யப்பட்ட பொருட்களின் சிறந்த மற்றும் காலாவதி தேதிகளைக் கவனியுங்கள்; ஒரு பொதுவான எடுத்துக்காட்டு \\\"பேக்கேஜிங் தேதியிலிருந்து 6 மாதங்களுக்கு முன் சிறந்தது\\\", இதில் தேதி DD/MM/YYYY வடிவத்தில் இருக்கும்.\",\n \"normalised\": \"பேக் செய்யப்பட்ட பொருட்கள், பருப்பு வகைகள், மாவு மற்றும் பிஸ்கட் போன்ற பொருட்கள் அவற்றின் நிகர எடையை கிராம் (கி) அல்லது கிலோகிராமில் (கி.கி) தெளிவாகக் காட்டுகின்றன. இந்த லேபிள்களை கவனமாக சரிபார்க்கவும்! சில பேக் செய்யப்பட்ட பொருட்கள் அளவையும் குறிக்கலாம், குறிப்பாக ஊறுகாய் மற்றும் ஜாம் போன்ற பொருட்களுக்கு. இந்த சந்தர்ப்பங்களில், நீங்கள் \\\"ஐநூறு மில்லிலிட்டர்\\\" போன்ற மதிப்புகளைப் பார்ப்பீர்கள். மேலும், பேக் செய்யப்பட்ட பொருட்களின் சிறந்த மற்றும் காலாவதி தேதிகளைக் கவனியுங்கள்; ஒரு பொதுவான எடுத்துக்காட்டு \\\"பேக்கேஜிங் தேதியிலிருந்து ஆறு மாதங்களுக்கு முன் சிறந்தது\\\", இதில் தேதி D-D வெட்டு M-M வெட்டு Y-Y-Y-Y வடிவத்தில் இருக்கும்.\",\n \"raw\": \"பேக் செய்யப்பட்ட பொருட்கள், பருப்பு வகைகள், மாவு மற்றும் பிஸ்கட் போன்ற பொருட்கள் அவற்றின் நிகர எடையை கிராம் (g) அல்லது கிலோகிராமில் (கிகி) தெளிவாகக் காட்டுகின்றன. இந்த லேபிள்களை கவனமாக சரிபார்க்கவும்! சில பேக் செய்யப்பட்ட பொருட்கள் அளவையும் குறிக்கலாம், குறிப்பாக ஊறுகாய் மற்றும் ஜாம் போன்ற பொருட்களுக்கு. இந்த சந்தர்ப்பங்களில், நீங்கள் \\\"500 ml\\\" போன்ற மதிப்புகளைப் பார்ப்பீர்கள். மேலும், பேக் செய்யப்பட்ட பொருட்களின் சிறந்த மற்றும் காலாவதி தேதிகளைக் கவனியுங்கள்; ஒரு பொதுவான எடுத்துக்காட்டு \\\"பேக்கேஜிங் தேதியிலிருந்து 6 மாதங்களுக்கு முன் சிறந்தது\\\", இதில் தேதி DD/MM/YYYY வடிவத்தில் இருக்கும்.\"\n}"
}
```
```json
{
  "unnormalised": "சில பொருட்களுக்கு, நீங்கள் துண்டு எண்ணிக்கையை சந்திக்கலாம். முட்டைகள் பொதுவாக ஒரு டஜன் (12) அல்லது அரை டஜன் (6) மூலம் விற்கப்படுகின்றன. வாழைப்பழங்கள் பெரும்பாலும் எண்ணிக்கையின் அடிப்படையில் விற்கப்படுகின்றன - \"எனக்கு 6 வாழைப்பழங்கள் கொடுங்கள்\". மேலும், கொத்தமல்லி அல்லது கீரை போன்ற பொருட்கள் ஒரு கொத்தாக விற்கப்படுகின்றன, மேலும் எடை அடிப்படையில் இல்லாமல் கொத்தின் அடிப்படையில் விலை நிர்ணயிக்கப்படுகின்றன.",
  "normalised": "சில பொருட்களுக்கு, நீங்கள் துண்டு எண்ணிக்கையை சந்திக்கலாம். முட்டைகள் பொதுவாக ஒரு டஜன் (பன்னிரண்டு) அல்லது அரை டஜன் (ஆறு) மூலம் விற்கப்படுகின்றன. வாழைப்பழங்கள் பெரும்பாலும் எண்ணிக்கையின் அடிப்படையில் விற்கப்படுகின்றன - \"எனக்கு ஆறு வாழைப்பழங்கள் கொடுங்கள்\". மேலும், கொத்தமல்லி அல்லது கீரை போன்ற பொருட்கள் ஒரு கொத்தாக விற்கப்படுகின்றன, மேலும் எடை அடிப்படையில் இல்லாமல் கொத்தின் அடிப்படையில் விலை நிர்ணயிக்கப்படுகின்றன.",
  "raw": "சில பொருட்களுக்கு, நீங்கள் துண்டு எண்ணிக்கையை சந்திக்கலாம். முட்டைகள் பொதுவாக ஒரு டஜன் (12) அல்லது அரை டஜன் (6) மூலம் விற்கப்படுகின்றன. வாழைப்பழங்கள் பெரும்பாலும் எண்ணிக்கையின் அடிப்படையில் விற்கப்படுகின்றன - \"எனக்கு 6 வாழைப்பழங்கள் கொடுங்கள்\". மேலும், கொத்தமல்லி அல்லது கீரை போன்ற பொருட்கள் ஒரு கொத்தாக விற்கப்படுகின்றன, மேலும் எடை அடிப்படையில் இல்லாமல் கொத்தின் அடிப்படையில் விலை நிர்ணயிக்கப்படுகின்றன."
}
```
```json
{
  "unnormalised": "இந்திய மளிகைச் சந்தைகளில் அளவீட்டு அலகுகளைப் பற்றித் தெரிந்துகொள்வது முதலில் கடினமாகத் தோன்றலாம், ஆனால் கிலோகிராம், கிராம், லிட்டர், மில்லி லிட்டர், துண்டு எண்ணிக்கைகள் மற்றும் கொஞ்சம் பயிற்சி பற்றிய அடிப்படை புரிதலுடன், நீங்கள் விரைவில் ஒரு புத்திசாலித்தனமான கடைக்காரராகிவிடுவீர்கள். விற்பனையாளருடன் எடைகள் மற்றும் அளவுகளை எப்போதும் சரிபார்க்கவும், ஒரு யூனிட்டுக்கான விலைகளை ஒப்பிடவும், உங்கள் வீட்டில் சமைத்த உணவுகளுக்கு புதிய மற்றும் சுவையான பொருட்களைத் தேர்ந்தெடுக்கும் செயல்முறையை அனுபவிக்கவும் நினைவில் கொள்ளுங்கள்.",
  "normalised": "இந்திய மளிகைச் சந்தைகளில் அளவீட்டு அலகுகளைப் பற்றித் தெரிந்துகொள்வது முதலில் கடினமாகத் தோன்றலாம், ஆனால் கிலோகிராம், கிராம், லிட்டர், மில்லி லிட்டர், துண்டு எண்ணிக்கைகள் மற்றும் கொஞ்சம் பயிற்சி பற்றிய அடிப்படை புரிதலுடன், நீங்கள் விரைவில் ஒரு புத்திசாலித்தனமான கடைக்காரராகிவிடுவீர்கள். விற்பனையாளருடன் எடைகள் மற்றும் அளவுகளை எப்போதும் சரிபார்க்கவும், ஒரு யூனிட்டுக்கான விலைகளை ஒப்பிடவும், உங்கள் வீட்டில் சமைத்த உணவுகளுக்கு புதிய மற்றும் சுவையான பொருட்களைத் தேர்ந்தெடுக்கும் செயல்முறையை அனுபவிக்கவும் நினைவில் கொள்ளுங்கள்.",
  "raw": "இந்திய மளிகைச் சந்தைகளில் அளவீட்டு அலகுகளைப் பற்றித் தெரிந்துகொள்வது முதலில் கடினமாகத் தோன்றலாம், ஆனால் கிலோகிராம், கிராம், லிட்டர், மில்லி லிட்டர், துண்டு எண்ணிக்கைகள் மற்றும் கொஞ்சம் பயிற்சி பற்றிய அடிப்படை புரிதலுடன், நீங்கள் விரைவில் ஒரு புத்திசாலித்தனமான கடைக்காரராகிவிடுவீர்கள். விற்பனையாளருடன் எடைகள் மற்றும் அளவுகளை எப்போதும் சரிபார்க்கவும், ஒரு யூனிட்டுக்கான விலைகளை ஒப்பிடவும், உங்கள் வீட்டில் சமைத்த உணவுகளுக்கு புதிய மற்றும் சுவையான பொருட்களைத் தேர்ந்தெடுக்கும் செயல்முறையை அனுபவிக்கவும் நினைவில் கொள்ளுங்கள்."
}
```
