```json
{
  "unnormalised": "அது ஞாயிற்றுக்கிழமை காலை, அம்மா என்னை உள்ளூர் சப்ஜி மண்டிக்கு வாராந்திர மளிகைப் பொருட்களை வாங்க அனுப்பினார். ஒரு மங்கிய சாக்குப் பையுடன் ஒரு மனப் பட்டியலுடன் நான் புறப்பட்டேன். நான் முதலில் அணுகிய கடையில் தக்காளி மலை போல் குவிந்திருந்தது. \"Bhaiya, இந்தத் தக்காளியின் விலை என்ன?\" என்று கேட்டேன். \"₹40/கிலோ,\" என்று அவர் பதிலளித்தார், காலையிலிருந்து விலை கூவி கூவி அவரது குரல் கரகரப்பாக இருந்தது. நான் \"அரை கிலோ\" கேட்டேன், ஆனால் சுமார் 600 கிராம் கிடைத்தது, ஏனெனில் விற்பனையாளர் விளக்கியபடி, \"இது நல்ல தக்காளி\".",
  "normalised": "அது ஞாயிற்றுக்கிழமை காலை, அம்மா என்னை உள்ளூர் சப்ஜி மண்டிக்கு வாராந்திர மளிகைப் பொருட்களை வாங்க அனுப்பினார். ஒரு மங்கிய சாக்குப் பையுடன் ஒரு மனப் பட்டியலுடன் நான் புறப்பட்டேன். நான் முதலில் அணுகிய கடையில் தக்காளி மலை போல் குவிந்திருந்தது. \"Bhaiya, இந்தத் தக்காளியின் விலை என்ன?\" என்று கேட்டேன். \"ரூபாய் நாற்பது ஒரு கிலோகிராம்,\" என்று அவர் பதிலளித்தார், காலையிலிருந்து விலை கூவி கூவி அவரது குரல் கரகரப்பாக இருந்தது. நான் \"அரை கிலோகிராம்\" கேட்டேன், ஆனால் சுமார் அறுநூறு கிராம் கிடைத்தது, ஏனெனில் விற்பனையாளர் விளக்கியபடி, \"இது நல்ல தக்காளி\".",
  "raw": "அது ஞாயிற்றுக்கிழமை காலை, அம்மா என்னை உள்ளூர் சப்ஜி மண்டிக்கு வாராந்திர மளிகைப் பொருட்களை வாங்க அனுப்பினார். ஒரு மங்கிய சாக்குப் பையுடன் ஒரு மனப் பட்டியலுடன் நான் புறப்பட்டேன். நான் முதலில் அணுகிய கடையில் தக்காளி மலை போல் குவிந்திருந்தது. \"Bhaiya, இந்தத் தக்காளியின் விலை என்ன?\" என்று கேட்டேன். \"₹40/கிலோ,\" என்று அவர் பதிலளித்தார், காலையிலிருந்து விலை கூவி கூவி அவரது குரல் கரகரப்பாக இருந்தது. நான் \"அரை கிலோ\" கேட்டேன், ஆனால் சுமார் 600 கிராம் கிடைத்தது, ஏனெனில் விற்பனையாளர் விளக்கியபடி, \"இது நல்ல தக்காளி\"."
}
```
```json
{
  "unnormalised": "அடுத்து, நான் காய்கறி விற்பனையாளரிடம் கூட்டத்தின் மூலம் சென்றேன். அவரிடம் துடிப்பான பச்சை கீரை இருந்தது, அவள் விலையைக் கேட்டாள். \"₹25 ஒரு கொத்து,\" என்று அவர் உடனடியாக கூறினார். இந்த 'கொத்துகள்', என் அனுபவத்திலிருந்து எனக்குத் தெரியும், அளவில் காட்டுத்தனமாக வேறுபடுகின்றன. நான் குறிப்பாக பெரிய ஒன்றை உளவு பார்த்தேன். \"கித்னா ஹோகா யே?\" நான் அதை சுட்டிக்காட்டி விசாரித்தேன். \"சுமார் 300 கிராம்ஸ், மேடம்ஜி.\" நான் 2 வாங்கினேன். அதை ஒரு மெல்லிய பிளாஸ்டிக் பையில் அடைத்தார். அடுத்த முறை என் சொந்த துணி பைகளை எடுத்துச் செல்ல நான் உண்மையிலேயே நினைவில் கொள்ள வேண்டும்.",
  "normalised": "அடுத்து, நான் காய்கறி விற்பனையாளரிடம் கூட்டத்தின் மூலம் சென்றேன். அவரிடம் துடிப்பான பச்சை கீரை இருந்தது, அவள் விலையைக் கேட்டாள். \"ரூபாய் இருபத்தி ஐந்து ஒரு கொத்து,\" என்று அவர் உடனடியாக கூறினார். இந்த 'கொத்துகள்', என் அனுபவத்திலிருந்து எனக்குத் தெரியும், அளவில் காட்டுத்தனமாக வேறுபடுகின்றன. நான் குறிப்பாக பெரிய ஒன்றை உளவு பார்த்தேன். \"கித்னா ஹோகா யே?\" நான் அதை சுட்டிக்காட்டி விசாரித்தேன். \"சுமார் முந்நூறு கிராம்ஸ், மேடம்ஜி.\" நான் இரண்டு வாங்கினேன். அதை ஒரு மெல்லிய பிளாஸ்டிக் பையில் அடைத்தார். அடுத்த முறை என் சொந்த துணி பைகளை எடுத்துச் செல்ல நான் உண்மையிலேயே நினைவில் கொள்ள வேண்டும்.",
  "raw": "Assistant: {\n  \"unnormalised\": \"அடுத்து, நான் காய்கறி விற்பனையாளரிடம் கூட்டத்தின் மூலம் சென்றேன். அவரிடம் துடிப்பான பச்சை கீரை இருந்தது, அவள் விலையைக் கேட்டாள். \\\"₹25 ஒரு கொத்து,\\\" என்று அவர் உடனடியாக கூறினார். இந்த 'கொத்துகள்', என் அனுபவத்திலிருந்து எனக்குத் தெரியும், அளவில் காட்டுத்தனமாக வேறுபடுகின்றன. நான் குறிப்பாக பெரிய ஒன்றை உளவு பார்த்தேன். \\\"கித்னா ஹோகா யே?\\\" நான் அதை சுட்டிக்காட்டி விசாரித்தேன். \\\"சுமார் 300 கிராம்ஸ், மேடம்ஜி.\\\" நான் 2 வாங்கினேன். அதை ஒரு மெல்லிய பிளாஸ்டிக் பையில் அடைத்தார். அடுத்த முறை என் சொந்த துணி பைகளை எடுத்துச் செல்ல நான் உண்மையிலேயே நினைவில் கொள்ள வேண்டும்.\",\n  \"normalised\": \"அடுத்து, நான் காய்கறி விற்பனையாளரிடம் கூட்டத்தின் மூலம் சென்றேன். அவரிடம் துடிப்பான பச்சை கீரை இருந்தது, அவள் விலையைக் கேட்டாள். \\\"ரூபாய் இருபத்தி ஐந்து ஒரு கொத்து,\\\" என்று அவர் உடனடியாக கூறினார். இந்த 'கொத்துகள்', என் அனுபவத்திலிருந்து எனக்குத் தெரியும், அளவில் காட்டுத்தனமாக வேறுபடுகின்றன. நான் குறிப்பாக பெரிய ஒன்றை உளவு பார்த்தேன். \\\"கித்னா ஹோகா யே?\\\" நான் அதை சுட்டிக்காட்டி விசாரித்தேன். \\\"சுமார் முந்நூறு கிராம்ஸ், மேடம்ஜி.\\\" நான் இரண்டு வாங்கினேன். அதை ஒரு மெல்லிய பிளாஸ்டிக் பையில் அடைத்தார். அடுத்த முறை என் சொந்த துணி பைகளை எடுத்துச் செல்ல நான் உண்மையிலேயே நினைவில் கொள்ள வேண்டும்.\",\n  \"raw\": \"அடுத்து, நான் காய்கறி விற்பனையாளரிடம் கூட்டத்தின் மூலம் சென்றேன். அவரிடம் துடிப்பான பச்சை கீரை இருந்தது, அவள் விலையைக் கேட்டாள். \\\"₹25 ஒரு கொத்து,\\\" என்று அவர் உடனடியாக கூறினார். இந்த 'கொத்துகள்', என் அனுபவத்திலிருந்து எனக்குத் தெரியும், அளவில் காட்டுத்தனமாக வேறுபடுகின்றன. நான் குறிப்பாக பெரிய ஒன்றை உளவு பார்த்தேன். \\\"கித்னா ஹோகா யே?\\\" நான் அதை சுட்டிக்காட்டி விசாரித்தேன். \\\"சுமார் 300 gms, மேடம்ஜி.\\\" நான் 2 வாங்கினேன். அதை ஒரு மெல்லிய பிளாஸ்டிக் பையில் அடைத்தார். அடுத்த முறை என் சொந்த துணி பைகளை எடுத்துச் செல்ல நான் உண்மையிலேயே நினைவில் கொள்ள வேண்டும்.\"\n}"
}
```
```json
{
  "unnormalised": "பிறகு உருளைக்கிழங்கு மற்றும் வெங்காயம், முக்கிய உணவுகளுக்கான நேரம் வந்தது. உருளைக்கிழங்கு விற்பனையாளர் தனது \"நாசிக்கிலிருந்து புதிய வருகை\" பற்றி கத்திக் கொண்டிருந்தார். \"ரூ 20/கிகி,\" என்று அவர் அறிவித்தார். நான் \"2 கிகி\" கேட்டேன். அவர் தனது பழைய கால சமநிலை அளவுகோலில் அவற்றை திறமையாக எடைபோட்டார். வெங்காயம் சற்று விலை உயர்ந்தது, \"₹30/கிகி\", ஆனால் எனக்கு அவை தேவைப்பட்டன. மேலும் 1.5 கிகி எனது அதிகரிக்கும் கனமான பையில் சென்றது.",
  "normalised": "பிறகு உருளைக்கிழங்கு மற்றும் வெங்காயம், முக்கிய உணவுகளுக்கான நேரம் வந்தது. உருளைக்கிழங்கு விற்பனையாளர் தனது \"நாசிக்கிலிருந்து புதிய வருகை\" பற்றி கத்திக் கொண்டிருந்தார். \"ரூபாய் இருபது ஒரு கிலோகிராம்,\" என்று அவர் அறிவித்தார். நான் \"இரண்டு கிலோகிராம்\" கேட்டேன். அவர் தனது பழைய கால சமநிலை அளவுகோலில் அவற்றை திறமையாக எடைபோட்டார். வெங்காயம் சற்று விலை உயர்ந்தது, \"ரூபாய் முப்பது ஒரு கிலோகிராம்\", ஆனால் எனக்கு அவை தேவைப்பட்டன. மேலும் ஒன்று புள்ளி ஐந்து கிலோகிராம் எனது அதிகரிக்கும் கனமான பையில் சென்றது.",
  "raw": "பிறகு உருளைக்கிழங்கு மற்றும் வெங்காயம், முக்கிய உணவுகளுக்கான நேரம் வந்தது. உருளைக்கிழங்கு விற்பனையாளர் தனது \\\"நாசிக்கிலிருந்து புதிய வருகை\\\" பற்றி கத்திக் கொண்டிருந்தார். \\\"ரூ 20/கிகி,\\\" என்று அவர் அறிவித்தார். நான் \\\"2 கிகி\\\" கேட்டேன். அவர் தனது பழைய கால சமநிலை அளவுகோலில் அவற்றை திறமையாக எடைபோட்டார். வெங்காயம் சற்று விலை உயர்ந்தது, \\\"₹30/கிகி\\\", ஆனால் எனக்கு அவை தேவைப்பட்டன. மேலும் 1.5 கிகி எனது அதிகரிக்கும் கனமான பையில் சென்றது."
}
```
```json
{
  "unnormalised": "நான் பழங்கள் பிரிவுக்கு நகர்ந்தபோது, ​​பிரகாசமான சிவப்பு ஆப்பிள்களைக் கண்டேன். \"ஹிமாச்சலி ஆப்பிள்கள், மலைகளிலிருந்து புதியவை!\" என்று விற்பனையாளர் கூறினார். நான் தயங்கினேன். ஆப்பிள்கள் ஒரு ஆடம்பரம். \"₹150/கிலோ,\" என்று அவர் கூறினார். \"மிகவும் விலை அதிகம்,\" என்று நான் நினைத்தேன், ஆனால் என்னால் தவிர்க்க முடியவில்லை. நான் \"அரை கிலோ\" கேட்டேன். அவர் 3 பளபளப்பான சிவப்பு ஆப்பிள்களை எடுத்தார். \"இது சுமார் 550 கிராம் இருக்கும்.\"",
  "normalised": "நான் பழங்கள் பிரிவுக்கு நகர்ந்தபோது, ​​பிரகாசமான சிவப்பு ஆப்பிள்களைக் கண்டேன். \"ஹிமாச்சலி ஆப்பிள்கள், மலைகளிலிருந்து புதியவை!\" என்று விற்பனையாளர் கூறினார். நான் தயங்கினேன். ஆப்பிள்கள் ஒரு ஆடம்பரம். \"ரூபாய் நூற்றி ஐம்பது ஒரு கிலோகிராம்,\" என்று அவர் கூறினார். \"மிகவும் விலை அதிகம்,\" என்று நான் நினைத்தேன், ஆனால் என்னால் தவிர்க்க முடியவில்லை. நான் \"அரை கிலோகிராம்\" கேட்டேன். அவர் மூன்று பளபளப்பான சிவப்பு ஆப்பிள்களை எடுத்தார். \"இது சுமார் ஐநூற்று ஐம்பது கிராம் இருக்கும்.\"",
  "raw": "நான் பழங்கள் பிரிவுக்கு நகர்ந்தபோது, ​​பிரகாசமான சிவப்பு ஆப்பிள்களைக் கண்டேன். \"ஹிமாச்சலி ஆப்பிள்கள், மலைகளிலிருந்து புதியவை!\" என்று விற்பனையாளர் கூறினார். நான் தயங்கினேன். ஆப்பிள்கள் ஒரு ஆடம்பரம். \"₹150/கிலோ,\" என்று அவர் கூறினார். \"மிகவும் விலை அதிகம்,\" என்று நான் நினைத்தேன், ஆனால் என்னால் தவிர்க்க முடியவில்லை. நான் \"அரை கிலோ\" கேட்டேன். அவர் 3 பளபளப்பான சிவப்பு ஆப்பிள்களை எடுத்தார். \"இது சுமார் 550 கிராம் இருக்கும்.\""
}
```
```json
{
  "unnormalised": "இறுதியாக, எனக்கு இஞ்சி மற்றும் பூண்டு தேவைப்பட்டது. இஞ்சி விற்பனையாளர் ஒரு மூலையில், மண் வேர்களின் குவியல்களுக்கு மத்தியில் மறைந்திருந்தார். \"இஞ்சி ₹80க்கு 250 கிராம்,\" என்று அவரது பலகை அறிவித்தது. நான் 100 கிராம் கேட்டேன். அவர் ஒரு சிறிய துண்டை கவனமாக எடைபோட்டார். அவருக்கு அடுத்து பூண்டு விற்பனையாளர் இருந்தார். \"பூண்டு ₹10க்கு 100 கிராம்.\" மீதமுள்ள கடைசி 100 கிராம் எடுத்தேன்.",
  "normalised": "இறுதியாக, எனக்கு இஞ்சி மற்றும் பூண்டு தேவைப்பட்டது. இஞ்சி விற்பனையாளர் ஒரு மூலையில், மண் வேர்களின் குவியல்களுக்கு மத்தியில் மறைந்திருந்தார். \"இஞ்சி ரூபாய் எண்பதுக்கு இருநூற்று ஐம்பது கிராம்,\" என்று அவரது பலகை அறிவித்தது. நான் நூறு கிராம் கேட்டேன். அவர் ஒரு சிறிய துண்டை கவனமாக எடைபோட்டார். அவருக்கு அடுத்து பூண்டு விற்பனையாளர் இருந்தார். \"பூண்டு ரூபாய் பத்துக்கு நூறு கிராம்.\" மீதமுள்ள கடைசி நூறு கிராம் எடுத்தேன்.",
  "raw": "இறுதியாக, எனக்கு இஞ்சி மற்றும் பூண்டு தேவைப்பட்டது. இஞ்சி விற்பனையாளர் ஒரு மூலையில், மண் வேர்களின் குவியல்களுக்கு மத்தியில் மறைந்திருந்தார். \"இஞ்சி ₹80க்கு 250 கிராம்,\" என்று அவரது பலகை அறிவித்தது. நான் 100 கிராம் கேட்டேன். அவர் ஒரு சிறிய துண்டை கவனமாக எடைபோட்டார். அவருக்கு அடுத்து பூண்டு விற்பனையாளர் இருந்தார். \"பூண்டு ₹10க்கு 100 கிராம்.\" மீதமுள்ள கடைசி 100 கிராம் எடுத்தேன்."
}
```
```json
{
  "unnormalised": "என் பை இப்போது நிரம்பி வழிந்து மிகவும் கனமாக இருந்தது. நான் வீட்டிற்கு நடந்து சென்றபோது, ​​மனதளவில் சேதத்தை கணக்கிட்டேன். மொத்தம் சுமார் ரூ.400 ஆனது. அம்மா ஒருவேளை கொஞ்சம் அதிகம் என்று சொல்லலாம், ஆனால் புதிய காய்கறிகளுடன் அவள் மகிழ்ச்சியாக இருப்பாள் என்று நம்புகிறேன். வீட்டிற்கு வந்ததும், நான் அந்த பையை சமையலறை மேடையில் வைத்தேன். \"கித்னா ஹுவா?\" அம்மா உள்ளே இருப்பதை ஏற்கனவே பரிசோதித்தாள். \"சுமார் ₹400, அம்மா. ஆனால் எல்லாம் புதிதாக இருக்கிறது.\" காய்கறிகளின் நறுமணம் சமையலறையை நிரப்பியது, வரவிருக்கும் சுவையான உணவின் வாக்குறுதி.",
  "normalised": "என் பை இப்போது நிரம்பி வழிந்து மிகவும் கனமாக இருந்தது. நான் வீட்டிற்கு நடந்து சென்றபோது, ​​மனதளவில் சேதத்தை கணக்கிட்டேன். மொத்தம் சுமார் ரூபாய் நானூறு ஆனது. அம்மா ஒருவேளை கொஞ்சம் அதிகம் என்று சொல்லலாம், ஆனால் புதிய காய்கறிகளுடன் அவள் மகிழ்ச்சியாக இருப்பாள் என்று நம்புகிறேன். வீட்டிற்கு வந்ததும், நான் அந்த பையை சமையலறை மேடையில் வைத்தேன். \"கித்னா ஹுவா?\" அம்மா உள்ளே இருப்பதை ஏற்கனவே பரிசோதித்தாள். \"சுமார் ரூபாய் நானூறு, அம்மா. ஆனால் எல்லாம் புதிதாக இருக்கிறது.\" காய்கறிகளின் நறுமணம் சமையலறையை நிரப்பியது, வரவிருக்கும் சுவையான உணவின் வாக்குறுதி.",
  "raw": "நிபுணத்துவம் வாய்ந்த மொழிபெயர்ப்பாளராக, நான் ஒரு உரை பகுதியை துல்லியமாகவும் இயல்பாகவும் மொழிபெயர்க்கிறேன். உள்ளீட்டுப் பகுதியைப் படித்து, அதைத் தமிழில் மொழிபெயர்க்கிறேன்.\n\n{\n  \"unnormalised\": \"என் பை இப்போது நிரம்பி வழிந்து மிகவும் கனமாக இருந்தது. நான் வீட்டிற்கு நடந்து சென்றபோது, ​​மனதளவில் சேதத்தை கணக்கிட்டேன். மொத்தம் சுமார் ரூ.400 ஆனது. அம்மா ஒருவேளை கொஞ்சம் அதிகம் என்று சொல்லலாம், ஆனால் புதிய காய்கறிகளுடன் அவள் மகிழ்ச்சியாக இருப்பாள் என்று நம்புகிறேன். வீட்டிற்கு வந்ததும், நான் அந்த பையை சமையலறை மேடையில் வைத்தேன். \\\"கித்னா ஹுவா?\\\" அம்மா உள்ளே இருப்பதை ஏற்கனவே பரிசோதித்தாள். \\\"சுமார் ₹400, அம்மா. ஆனால் எல்லாம் புதிதாக இருக்கிறது.\\\" காய்கறிகளின் நறுமணம் சமையலறையை நிரப்பியது, வரவிருக்கும் சுவையான உணவின் வாக்குறுதி.\",\n  \"normalised\": \"என் பை இப்போது நிரம்பி வழிந்து மிகவும் கனமாக இருந்தது. நான் வீட்டிற்கு நடந்து சென்றபோது, ​​மனதளவில் சேதத்தை கணக்கிட்டேன். மொத்தம் சுமார் ரூபாய் நானூறு ஆனது. அம்மா ஒருவேளை கொஞ்சம் அதிகம் என்று சொல்லலாம், ஆனால் புதிய காய்கறிகளுடன் அவள் மகிழ்ச்சியாக இருப்பாள் என்று நம்புகிறேன். வீட்டிற்கு வந்ததும், நான் அந்த பையை சமையலறை மேடையில் வைத்தேன். \\\"கித்னா ஹுவா?\\\" அம்மா உள்ளே இருப்பதை ஏற்கனவே பரிசோதித்தாள். \\\"சுமார் ரூபாய் நானூறு, அம்மா. ஆனால் எல்லாம் புதிதாக இருக்கிறது.\\\" காய்கறிகளின் நறுமணம் சமையலறையை நிரப்பியது, வரவிருக்கும் சுவையான உணவின் வாக்குறுதி.\",\n  \"raw\": \"என் பை இப்போது நிரம்பி வழிந்து மிகவும் கனமாக இருந்தது. நான் வீட்டிற்கு நடந்து சென்றபோது, ​​மனதளவில் சேதத்தை கணக்கிட்டேன். மொத்தம் சுமார் ரூ.400 ஆனது. அம்மா ஒருவேளை கொஞ்சம் அதிகம் என்று சொல்லலாம், ஆனால் புதிய காய்கறிகளுடன் அவள் மகிழ்ச்சியாக இருப்பாள் என்று நம்புகிறேன். வீட்டிற்கு வந்ததும், நான் அந்த பையை சமையலறை மேடையில் வைத்தேன். \\\"கித்னா ஹுவா?\\\" அம்மா உள்ளே இருப்பதை ஏற்கனவே பரிசோதித்தாள். \\\"சுமார் ₹400, அம்மா. ஆனால் எல்லாம் புதிதாக இருக்கிறது.\\\" காய்கறிகளின் நறுமணம் சமையலறையை நிரப்பியது, வரவிருக்கும் சுவையான உணவின் வாக்குறுதி.\"\n}"
}
```
