```json
{
  "unnormalised": "இந்திய சில்லறை விற்பனை நிலப்பரப்பு, குறிப்பாக காய்கறிகள் மற்றும் மளிகைப் பொருட்கள் போன்ற அன்றாடத் தேவைகளை வாங்குவது குறித்து, பல்வேறு அளவீட்டு அலகுகளின் பயன்பாட்டில் ஒரு அற்புதமான ஆய்வை முன்வைக்கிறது. தலைமுறை தலைமுறையாக கடத்தப்பட்ட பாரம்பரிய முறைகள் முதல் பெருகிய முறையில் தரப்படுத்தப்பட்ட அளவீடுகள் வரை, இந்த பொருட்களை வாங்கும் செயல் இந்தியாவின் வளர்ந்து வரும் பொருளாதார மற்றும் சமூக இயக்கவியலின் ஒரு சிறிய பிரதிபலிப்பாகும். இந்த மாறுபட்ட அளவீட்டு நடைமுறைகளைப் பற்றிய விரிவான புரிதல் வணிகங்கள், கொள்கை வகுப்பாளர்கள் மற்றும் நுகர்வோர் ஆகியோருக்கு மிகவும் முக்கியமானது.",
  "normalised": "இந்திய சில்லறை விற்பனை நிலப்பரப்பு, குறிப்பாக காய்கறிகள் மற்றும் மளிகைப் பொருட்கள் போன்ற அன்றாடத் தேவைகளை வாங்குவது குறித்து, பல்வேறு அளவீட்டு அலகுகளின் பயன்பாட்டில் ஒரு அற்புதமான ஆய்வை முன்வைக்கிறது. தலைமுறை தலைமுறையாக கடத்தப்பட்ட பாரம்பரிய முறைகள் முதல் பெருகிய முறையில் தரப்படுத்தப்பட்ட அளவீடுகள் வரை, இந்த பொருட்களை வாங்கும் செயல் இந்தியாவின் வளர்ந்து வரும் பொருளாதார மற்றும் சமூக இயக்கவியலின் ஒரு சிறிய பிரதிபலிப்பாகும். இந்த மாறுபட்ட அளவீட்டு நடைமுறைகளைப் பற்றிய விரிவான புரிதல் வணிகங்கள், கொள்கை வகுப்பாளர்கள் மற்றும் நுகர்வோர் ஆகியோருக்கு மிகவும் முக்கியமானது.",
  "raw": "இந்திய சில்லறை விற்பனை நிலப்பரப்பு, குறிப்பாக காய்கறிகள் மற்றும் மளிகைப் பொருட்கள் போன்ற அன்றாடத் தேவைகளை வாங்குவது குறித்து, பல்வேறு அளவீட்டு அலகுகளின் பயன்பாட்டில் ஒரு அற்புதமான ஆய்வை முன்வைக்கிறது. தலைமுறை தலைமுறையாக கடத்தப்பட்ட பாரம்பரிய முறைகள் முதல் பெருகிய முறையில் தரப்படுத்தப்பட்ட அளவீடுகள் வரை, இந்த பொருட்களை வாங்கும் செயல் இந்தியாவின் வளர்ந்து வரும் பொருளாதார மற்றும் சமூக இயக்கவியலின் ஒரு சிறிய பிரதிபலிப்பாகும். இந்த மாறுபட்ட அளவீட்டு நடைமுறைகளைப் பற்றிய விரிவான புரிதல் வணிகங்கள், கொள்கை வகுப்பாளர்கள் மற்றும் நுகர்வோர் ஆகியோருக்கு மிகவும் முக்கியமானது."
}
```
```json
{
  "unnormalised": "பாரம்பரியமாக, இந்திய வீடுகளில் அரிசி, பருப்பு வகைகள் மற்றும் மசாலாப் பொருட்கள் போன்ற உலர் பொருட்களை வாங்கும் போது, ​​அளவு அடிப்படையிலான அளவீடுகளை பெரிதும் நம்பியிருந்தனர். \"ஒரு கைப்பிடி\" (அளவின் ஒரு தோராயமான மதிப்பீடு, அரிதாகவே துல்லியத்துடன் அளவிடப்படுகிறது), \"ஒரு பிடி\" (இதேபோல் துல்லியமற்றது), மற்றும் \"ஒரு சிட்டிகை\" (முக்கியமாக மசாலாப் பொருட்களுக்கு) போன்ற சொற்கள் சாதாரணமாக இருந்தன. இந்த சொற்கள் குறிப்பாக நகர்ப்புற மையங்களில் மறைந்து வந்தாலும், அவற்றின் மரபு அளவு மற்றும் மதிப்பின் கருத்துக்களை தொடர்ந்து பாதிக்கிறது, சில நேரங்களில் நுகர்வோர் எதிர்பார்ப்புகளில் முரண்பாடுகளை உருவாக்குகிறது. உதாரணமாக, ஒருவர் \"தோரா சா ஜீரா\" (சிறிதளவு சீரகம்) என்று கேட்டு, உள்ளூர் விதிமுறைகளின் அடிப்படையில் ஒரு குறிப்பிட்ட தொகையை எதிர்பார்க்கலாம், அந்த விதிமுறைகளை அறியாத விற்பனையாளர்களுடன் தவறான புரிதல்களுக்கு வழிவகுக்கும்.",
  "normalised": "பாரம்பரியமாக, இந்திய வீடுகளில் அரிசி, பருப்பு வகைகள் மற்றும் மசாலாப் பொருட்கள் போன்ற உலர் பொருட்களை வாங்கும் போது, ​​அளவு அடிப்படையிலான அளவீடுகளை பெரிதும் நம்பியிருந்தனர். \"ஒரு கைப்பிடி\" (அளவின் ஒரு தோராயமான மதிப்பீடு, அரிதாகவே துல்லியத்துடன் அளவிடப்படுகிறது), \"ஒரு பிடி\" (இதேபோல் துல்லியமற்றது), மற்றும் \"ஒரு சிட்டிகை\" (முக்கியமாக மசாலாப் பொருட்களுக்கு) போன்ற சொற்கள் சாதாரணமாக இருந்தன. இந்த சொற்கள் குறிப்பாக நகர்ப்புற மையங்களில் மறைந்து வந்தாலும், அவற்றின் மரபு அளவு மற்றும் மதிப்பின் கருத்துக்களை தொடர்ந்து பாதிக்கிறது, சில நேரங்களில் நுகர்வோர் எதிர்பார்ப்புகளில் முரண்பாடுகளை உருவாக்குகிறது. உதாரணமாக, ஒருவர் \"தோரா சா ஜீரா\" (சிறிதளவு சீரகம்) என்று கேட்டு, உள்ளூர் விதிமுறைகளின் அடிப்படையில் ஒரு குறிப்பிட்ட தொகையை எதிர்பார்க்கலாம், அந்த விதிமுறைகளை அறியாத விற்பனையாளர்களுடன் தவறான புரிதல்களுக்கு வழிவகுக்கும்.",
  "raw": "பாரம்பரியமாக, இந்திய வீடுகளில் அரிசி, பருப்பு வகைகள் மற்றும் மசாலாப் பொருட்கள் போன்ற உலர் பொருட்களை வாங்கும் போது, ​​அளவு அடிப்படையிலான அளவீடுகளை பெரிதும் நம்பியிருந்தனர். \"ஒரு கைப்பிடி\" (அளவின் ஒரு தோராயமான மதிப்பீடு, அரிதாகவே துல்லியத்துடன் அளவிடப்படுகிறது), \"ஒரு பிடி\" (இதேபோல் துல்லியமற்றது), மற்றும் \"ஒரு சிட்டிகை\" (முக்கியமாக மசாலாப் பொருட்களுக்கு) போன்ற சொற்கள் சாதாரணமாக இருந்தன. இந்த சொற்கள் குறிப்பாக நகர்ப்புற மையங்களில் மறைந்து வந்தாலும், அவற்றின் மரபு அளவு மற்றும் மதிப்பின் கருத்துக்களை தொடர்ந்து பாதிக்கிறது, சில நேரங்களில் நுகர்வோர் எதிர்பார்ப்புகளில் முரண்பாடுகளை உருவாக்குகிறது. உதாரணமாக, ஒருவர் \"தோரா சா ஜீரா\" (சிறிதளவு சீரகம்) என்று கேட்டு, உள்ளூர் விதிமுறைகளின் அடிப்படையில் ஒரு குறிப்பிட்ட தொகையை எதிர்பார்க்கலாம், அந்த விதிமுறைகளை அறியாத விற்பனையாளர்களுடன் தவறான புரிதல்களுக்கு வழிவகுக்கும்."
}
```
```json
{
  "unnormalised": "மாறாக, எடை, ஒழுங்கமைக்கப்பட்ட சில்லறை விற்பனை நிலையங்களில் பெரும்பாலான காய்கறிகள் மற்றும் பழங்களுக்கு முக்கிய அளவீட்டு அலகு ஆகிவிட்டது. கிலோகிராம்கள் (கிலோ) மற்றும் கிராம்கள் (கி) ஆகியவை பரவலாகப் புரிந்து கொள்ளப்பட்டு பயன்படுத்தப்படுகின்றன, இருப்பினும் இங்கேயும் மாறுபாடுகள் உள்ளன. \"சேர்\" (தோராயமாக 933 கிராம்) என்ற கருத்து, ஒரு பழைய எடை அலகு, சில கிராமப்புறங்களில் இன்னும் முறைசாரா முறையில் பயன்படுத்தப்படலாம். ஒரு வாடிக்கையாளர் உருளைக்கிழங்கில் “அதா சேர்” (அரை சேர்) கேட்கலாம், விற்பனையாளர் விலை மற்றும் எடையிடும் நோக்கங்களுக்காக கிலோகிராமாக மாற்ற வேண்டும்.",
  "normalised": "மாறாக, எடை, ஒழுங்கமைக்கப்பட்ட சில்லறை விற்பனை நிலையங்களில் பெரும்பாலான காய்கறிகள் மற்றும் பழங்களுக்கு முக்கிய அளவீட்டு அலகு ஆகிவிட்டது. கிலோகிராம்கள் (கிலோகிராம்) மற்றும் கிராம்கள் (கிராம்) ஆகியவை பரவலாகப் புரிந்து கொள்ளப்பட்டு பயன்படுத்தப்படுகின்றன, இருப்பினும் இங்கேயும் மாறுபாடுகள் உள்ளன. \"சேர்\" (தோராயமாக ஒன்பது நூற்று முப்பத்து மூன்று கிராம்) என்ற கருத்து, ஒரு பழைய எடை அலகு, சில கிராமப்புறங்களில் இன்னும் முறைசாரா முறையில் பயன்படுத்தப்படலாம். ஒரு வாடிக்கையாளர் உருளைக்கிழங்கில் “அதா சேர்” (அரை சேர்) கேட்கலாம், விற்பனையாளர் விலை மற்றும் எடையிடும் நோக்கங்களுக்காக கிலோகிராம்களாக (கிலோகிராம்) மாற்ற வேண்டும்.",
  "raw": "மாறாக, எடை, ஒழுங்கமைக்கப்பட்ட சில்லறை விற்பனை நிலையங்களில் பெரும்பாலான காய்கறிகள் மற்றும் பழங்களுக்கு முக்கிய அளவீட்டு அலகு ஆகிவிட்டது. கிலோகிராம்கள் (கிலோ) மற்றும் கிராம்கள் (கி) ஆகியவை பரவலாகப் புரிந்து கொள்ளப்பட்டு பயன்படுத்தப்படுகின்றன, இருப்பினும் இங்கேயும் மாறுபாடுகள் உள்ளன. \\\"சேர்\\\" (தோராயமாக 933 கிராம்) என்ற கருத்து, ஒரு பழைய எடை அலகு, சில கிராமப்புறங்களில் இன்னும் முறைசாரா முறையில் பயன்படுத்தப்படலாம். ஒரு வாடிக்கையாளர் உருளைக்கிழங்கில் “அதா சேர்” (அரை சேர்) கேட்கலாம், விற்பனையாளர் விலை மற்றும் எடையிடும் நோக்கங்களுக்காக கிலோகிராமாக மாற்ற வேண்டும்."
}
```
```json
{
  "unnormalised": "தொகுக்கப்பட்ட பொருட்களின் அதிகரித்துவரும் பயன்பாடு மெட்ரிக் அளவீடுகளின் பயன்பாட்டை மேலும் தரப்படுத்தியுள்ளது. தயாரிப்புகள் பொதுவாக நிகர எடை கிராம் (g) அல்லது கிலோகிராம் (kg) மற்றும் மில்லிமீட்டர் (ml) அல்லது லிட்டர் (l) அளவுகளில் குறிக்கப்படுகின்றன. இருப்பினும், அளவின் காட்சிப் பார்வை இன்னும் வாங்கும் முடிவுகளை பாதிக்கலாம். ஒரு நுகர்வோர் ஒரு கிலோகிராம் அரிசிப் பையை மற்றொன்றின் மீது தேர்வு செய்யலாம், கிலோகிராம் ஒன்றுக்கான விலை ஒரே மாதிரியாக இருந்தாலும், வெறுமனே பை நிரம்பியதாகத் தோன்றுகிறது அல்லது மிகவும் கவர்ச்சிகரமானதாக பேக் செய்யப்பட்டுள்ளது.",
  "normalised": "தொகுக்கப்பட்ட பொருட்களின் அதிகரித்துவரும் பயன்பாடு மெட்ரிக் அளவீடுகளின் பயன்பாட்டை மேலும் தரப்படுத்தியுள்ளது. தயாரிப்புகள் பொதுவாக நிகர எடை கிராம் (கிராம்) அல்லது கிலோகிராம் (கிலோகிராம்), மற்றும் மில்லிமீட்டர் (மில்லிமீட்டர்) அல்லது லிட்டர் (லிட்டர்) அளவுகளில் குறிக்கப்படுகின்றன. இருப்பினும், அளவின் காட்சிப் பார்வை இன்னும் வாங்கும் முடிவுகளை பாதிக்கலாம். ஒரு நுகர்வோர் ஒரு கிலோகிராம் அரிசிப் பையை மற்றொன்றின் மீது தேர்வு செய்யலாம், கிலோகிராம் (கிலோகிராம்) ஒன்றுக்கான விலை ஒரே மாதிரியாக இருந்தாலும், வெறுமனே பை நிரம்பியதாகத் தோன்றுகிறது அல்லது மிகவும் கவர்ச்சிகரமானதாக பேக் செய்யப்பட்டுள்ளது.",
  "raw": "{\n  \"unnormalised\": \"தொகுக்கப்பட்ட பொருட்களின் அதிகரித்துவரும் பயன்பாடு மெட்ரிக் அளவீடுகளின் பயன்பாட்டை மேலும் தரப்படுத்தியுள்ளது. தயாரிப்புகள் பொதுவாக நிகர எடை கிராம் (g) அல்லது கிலோகிராம் (kg) மற்றும் மில்லிமீட்டர் (ml) அல்லது லிட்டர் (l) அளவுகளில் குறிக்கப்படுகின்றன. இருப்பினும், அளவின் காட்சிப் பார்வை இன்னும் வாங்கும் முடிவுகளை பாதிக்கலாம். ஒரு நுகர்வோர் ஒரு கிலோகிராம் அரிசிப் பையை மற்றொன்றின் மீது தேர்வு செய்யலாம், கிலோகிராம் ஒன்றுக்கான விலை ஒரே மாதிரியாக இருந்தாலும், வெறுமனே பை நிரம்பியதாகத் தோன்றுகிறது அல்லது மிகவும் கவர்ச்சிகரமானதாக பேக் செய்யப்பட்டுள்ளது.\",\n  \"normalised\": \"தொகுக்கப்பட்ட பொருட்களின் அதிகரித்துவரும் பயன்பாடு மெட்ரிக் அளவீடுகளின் பயன்பாட்டை மேலும் தரப்படுத்தியுள்ளது. தயாரிப்புகள் பொதுவாக நிகர எடை கிராம் (கிராம்) அல்லது கிலோகிராம் (கிலோகிராம்), மற்றும் மில்லிமீட்டர் (மில்லிமீட்டர்) அல்லது லிட்டர் (லிட்டர்) அளவுகளில் குறிக்கப்படுகின்றன. இருப்பினும், அளவின் காட்சிப் பார்வை இன்னும் வாங்கும் முடிவுகளை பாதிக்கலாம். ஒரு நுகர்வோர் ஒரு கிலோகிராம் அரிசிப் பையை மற்றொன்றின் மீது தேர்வு செய்யலாம், கிலோகிராம் (கிலோகிராம்) ஒன்றுக்கான விலை ஒரே மாதிரியாக இருந்தாலும், வெறுமனே பை நிரம்பியதாகத் தோன்றுகிறது அல்லது மிகவும் கவர்ச்சிகரமானதாக பேக் செய்யப்பட்டுள்ளது.\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "விலை நிர்ணய உத்திகள் பெரும்பாலும் இந்த நுணுக்கங்களைப் பயன்படுத்துகின்றன. உதாரணமாக, ஒரு விற்பனையாளர் தக்காளியை \"ரூ. 20/கிகி\" என்று விளம்பரப்படுத்தலாம், ஆனால் குறைந்த அளவு தேவைப்படும் வாடிக்கையாளர்களுக்கு ஒரு சிறிய அளவு அதிக விலையில் வழங்கலாம். இந்த விலை பாகுபாடு அளவு அடிப்படையில் நுகர்வோர் நடத்தை மற்றும் அவர்களின் உணர்வுக்கு ஆழமான புரிதலை பிரதிபலிக்கிறது. \"2 வாங்கினால் 1 இலவசம்\" போன்ற சலுகைகள் பெரும்பாலும் \"250 கிராம்\" என்று பட்டியலிடப்பட்ட பிஸ்கட் பாக்கெட்டுகள் போன்ற பெரிய அளவிலான பொருட்களை நகர்த்த பயன்படுகிறது.",
  "normalised": "விலை நிர்ணய உத்திகள் பெரும்பாலும் இந்த நுணுக்கங்களைப் பயன்படுத்துகின்றன. உதாரணமாக, ஒரு விற்பனையாளர் தக்காளியை \"ரூபாய் இருபது ஒரு கிலோகிராம்\" என்று விளம்பரப்படுத்தலாம், ஆனால் குறைந்த அளவு தேவைப்படும் வாடிக்கையாளர்களுக்கு ஒரு சிறிய அளவு அதிக விலையில் வழங்கலாம். இந்த விலை பாகுபாடு அளவு அடிப்படையில் நுகர்வோர் நடத்தை மற்றும் அவர்களின் உணர்வுக்கு ஆழமான புரிதலை பிரதிபலிக்கிறது. \"இரண்டு வாங்கினால் ஒன்று இலவசம்\" போன்ற சலுகைகள் பெரும்பாலும் \"இருநூற்று ஐம்பது கிராம்\" என்று பட்டியலிடப்பட்ட பிஸ்கட் பாக்கெட்டுகள் போன்ற பெரிய அளவிலான பொருட்களை நகர்த்த பயன்படுகிறது.",
  "raw": "விலை நிர்ணய உத்திகள் பெரும்பாலும் இந்த நுணுக்கங்களைப் பயன்படுத்துகின்றன. உதாரணமாக, ஒரு விற்பனையாளர் தக்காளியை \"ரூ. 20/கிகி\" என்று விளம்பரப்படுத்தலாம், ஆனால் குறைந்த அளவு தேவைப்படும் வாடிக்கையாளர்களுக்கு ஒரு சிறிய அளவு அதிக விலையில் வழங்கலாம். இந்த விலை பாகுபாடு அளவு அடிப்படையில் நுகர்வோர் நடத்தை மற்றும் அவர்களின் உணர்வுக்கு ஆழமான புரிதலை பிரதிபலிக்கிறது. \"2 வாங்கினால் 1 இலவசம்\" போன்ற சலுகைகள் பெரும்பாலும் \"250 கிராம்\" என்று பட்டியலிடப்பட்ட பிஸ்கட் பாக்கெட்டுகள் போன்ற பெரிய அளவிலான பொருட்களை நகர்த்த பயன்படுகிறது."
}
```
```json
{
  "unnormalised": "இந்திய காய்கறி மற்றும் மளிகைச் சந்தையில் அளவீட்டு அலகுகளின் சிக்கல்களைக் கடந்து செல்வதற்கு, கலாச்சார விழிப்புணர்வு, தகவமைவு மற்றும் நுகர்வோர் உளவியலைப் பற்றிய கூர்மையான புரிதல் தேவைப்படுகிறது. இந்தியா பொருளாதார ஒருங்கிணைப்பை நோக்கி தொடர்ந்து பயணிப்பதால், பாரம்பரிய நடைமுறைகளுக்கும் நவீன தரநிலைகளுக்கும் இடையிலான தொடர்பு சில்லறை விற்பனை மற்றும் நுகர்வு எதிர்காலத்தை வடிவமைக்கும். “ek pav” (250 கி) பட்டாணிக்கு கேட்பதில் இருந்து “250 கிராம்” என்று கேட்பது இந்த மாற்றத்தை பிரதிபலிக்கிறது, இருப்பினும் பழைய நடைமுறைகள் குறிப்பாக பழைய தலைமுறையினரிடையே தொடர்ந்து உள்ளன.",
  "normalised": "இந்திய காய்கறி மற்றும் மளிகைச் சந்தையில் அளவீட்டு அலகுகளின் சிக்கல்களைக் கடந்து செல்வதற்கு, கலாச்சார விழிப்புணர்வு, தகவமைவு மற்றும் நுகர்வோர் உளவியலைப் பற்றிய கூர்மையான புரிதல் தேவைப்படுகிறது. இந்தியா பொருளாதார ஒருங்கிணைப்பை நோக்கி தொடர்ந்து பயணிப்பதால், பாரம்பரிய நடைமுறைகளுக்கும் நவீன தரநிலைகளுக்கும் இடையிலான தொடர்பு சில்லறை விற்பனை மற்றும் நுகர்வு எதிர்காலத்தை வடிவமைக்கும். “ek pav” (இருநூற்று ஐம்பது கிராம்) பட்டாணிக்கு கேட்பதில் இருந்து “இருநூற்று ஐம்பது கிராம்” என்று கேட்பது இந்த மாற்றத்தை பிரதிபலிக்கிறது, இருப்பினும் பழைய நடைமுறைகள் குறிப்பாக பழைய தலைமுறையினரிடையே தொடர்ந்து உள்ளன.",
  "raw": "இந்திய காய்கறி மற்றும் மளிகைச் சந்தையில் அளவீட்டு அலகுகளின் சிக்கல்களைக் கடந்து செல்வதற்கு, கலாச்சார விழிப்புணர்வு, தகவமைவு மற்றும் நுகர்வோர் உளவியலைப் பற்றிய கூர்மையான புரிதல் தேவைப்படுகிறது. இந்தியா பொருளாதார ஒருங்கிணைப்பை நோக்கி தொடர்ந்து பயணிப்பதால், பாரம்பரிய நடைமுறைகளுக்கும் நவீன தரநிலைகளுக்கும் இடையிலான தொடர்பு சில்லறை விற்பனை மற்றும் நுகர்வு எதிர்காலத்தை வடிவமைக்கும். “ek pav” (250 கி) பட்டாணிக்கு கேட்பதில் இருந்து “250 கிராம்” என்று கேட்பது இந்த மாற்றத்தை பிரதிபலிக்கிறது, இருப்பினும் பழைய நடைமுறைகள் குறிப்பாக பழைய தலைமுறையினரிடையே தொடர்ந்து உள்ளன."
}
```
