```json
{
  "unnormalised": "சரி, இதோ வலைப்பதிவு இடுகை, இந்தியாவில் காய்கறிகள் மற்றும் மளிகைப் பொருட்களை வாங்கும் போது அளவீட்டு அலகுகளில் கவனம் செலுத்துகிறது, இயல்பாக்கப்படாத தரவு, பொருத்தமான இந்திய ஆங்கிலம் மற்றும் குறிப்பிட்ட தொனி மற்றும் நீளம்:",
  "normalised": "மளிகை பொருட்கள் வாங்குகிறீர்களா? உங்கள் அலகுகளை அறிந்து கொள்ளுங்கள்!",
  "raw": "சரி, இதோ வலைப்பதிவு இடுகை, இந்தியாவில் காய்கறிகள் மற்றும் மளிகைப் பொருட்களை வாங்கும் போது அளவீட்டு அலகுகளில் கவனம் செலுத்துகிறது, இயல்பாக்கப்படாத தரவு, பொருத்தமான இந்திய ஆங்கிலம் மற்றும் குறிப்பிட்ட தொனி மற்றும் நீளம்: மளிகை பொருட்கள் வாங்குகிறீர்களா? உங்கள் அலகுகளை அறிந்து கொள்ளுங்கள்!"
}
```
```json
{
  "unnormalised": "மளிகை சாமான்கள் வாங்குகிறீர்களா? உங்கள் அலகுகளை அறிந்து கொள்ளுங்கள்!",
  "normalised": "வணக்கம் எல்லோருக்கும்! சப்ஜி மண்டி அல்லது உள்ளூர் மளிகைக் கடையில் கொஞ்சம் தொலைந்து போனதாக எப்போதாவது உணர்ந்திருக்கிறீர்களா? நீங்கள் என்ன விரும்புகிறீர்கள் என்பதை அறிவது மட்டுமல்ல, விற்பனையாளர்கள் பயன்படுத்தும் அலகுகளைப் புரிந்துகொள்வதும் முக்கியம். நீங்கள் பருப்பு, அரிசி அல்லது புதிய காய்கறிகளை வாங்குகிறீர்களோ, அளவீடு பற்றிய சிறிய அறிவு உங்களுக்கு நேரத்தையும் பணத்தையும் மிச்சப்படுத்தும். எனவே, அதைப் பிரிப்போம்.",
  "raw": "வணக்கம் எல்லோருக்கும்! சப்ஜி மண்டி அல்லது உள்ளூர் மளிகைக் கடையில் கொஞ்சம் தொலைந்து போனதாக எப்போதாவது உணர்ந்திருக்கிறீர்களா? நீங்கள் என்ன விரும்புகிறீர்கள் என்பதை அறிவது மட்டுமல்ல, விற்பனையாளர்கள் பயன்படுத்தும் அலகுகளைப் புரிந்துகொள்வதும் முக்கியம். நீங்கள் பருப்பு, அரிசி அல்லது புதிய காய்கறிகளை வாங்குகிறீர்களோ, அளவீடு பற்றிய சிறிய அறிவு உங்களுக்கு நேரத்தையும் பணத்தையும் மிச்சப்படுத்தும். எனவே, அதைப் பிரிப்போம்."
}
```
```json
{
  "unnormalised": "வணக்கம் எல்லோருக்கும்! காய்கறி அங்காடியில் அல்லது உள்ளூர் மளிகைக் கடையில் கொஞ்சம் தொலைந்ததாக எப்போதாவது உணர்ந்திருக்கிறீர்களா? நீங்கள் என்ன விரும்புகிறீர்கள் என்பதை அறிவது மட்டுமல்ல, விற்பனையாளர்கள் பயன்படுத்தும் அலகுகளைப் புரிந்துகொள்வதும் முக்கியம். நீங்கள் பருப்பு, அரிசி அல்லது புதிய காய்கறிகளை வாங்கினாலும், அளவீட்டு பற்றிய சிறிய அறிவு உங்களுக்கு நேரத்தையும் பணத்தையும் மிச்சப்படுத்தும். எனவே, அதை உடைப்போம்.",
  "normalised": "முதலில், எடையைப் பற்றிப் பேசலாம். நீங்கள் அடிக்கடி விஷயங்களை \"கிலோ\" அல்லது \"கி-கிராம்\" மூலம் விற்பனை செய்வதைக் கேட்பீர்கள். இது கிலோகிராம்களைக் குறிக்கிறது. நீங்கள் \"ஒரு கிலோகிராம் உருளைக்கிழங்கு\" அல்லது \"ஐநூறு கிராம் தக்காளி\" என்று கேட்கலாம். \"கிராம்ஸ்\" (கி-மி-எஸ்) ஒரு சிறிய அலகு, அங்கு ஆயிரம் கிராம் ஒரு கிலோகிராம் ஆகும். ஆனால், கவனமாக இருங்கள்! சில பழைய விற்பனையாளர்கள் இன்னும் \"சேர்\" பயன்படுத்தலாம், இது தோராயமாக ஒன்பது நூற்று முப்பத்து மூன்று கிராமுக்கு சமமான ஒரு பாரம்பரிய அலகு. ஒரு \"பாவ்\" பொதுவாக இருநூற்று ஐம்பது கிராம், இது ஒரு கிலோவில் நான்கில் ஒரு பங்கு, சிறிய அளவுகளுக்கு அதிகம் பயன்படுத்தப்படுகிறது.",
  "raw": "வணக்கம் எல்லோருக்கும்! காய்கறி அங்காடியில் அல்லது உள்ளூர் மளிகைக் கடையில் கொஞ்சம் தொலைந்ததாக எப்போதாவது உணர்ந்திருக்கிறீர்களா? நீங்கள் என்ன விரும்புகிறீர்கள் என்பதை அறிவது மட்டுமல்ல, விற்பனையாளர்கள் பயன்படுத்தும் அலகுகளைப் புரிந்துகொள்வதும் முக்கியம். நீங்கள் பருப்பு, அரிசி அல்லது புதிய காய்கறிகளை வாங்கினாலும், அளவீட்டு பற்றிய சிறிய அறிவு உங்களுக்கு நேரத்தையும் பணத்தையும் மிச்சப்படுத்தும். எனவே, அதை உடைப்போம்.\n{\n  \"unnormalised\": \"வணக்கம் எல்லோருக்கும்! காய்கறி அங்காடியில் அல்லது உள்ளூர் மளிகைக் கடையில் கொஞ்சம் தொலைந்ததாக எப்போதாவது உணர்ந்திருக்கிறீர்களா? நீங்கள் என்ன விரும்புகிறீர்கள் என்பதை அறிவது மட்டுமல்ல, விற்பனையாளர்கள் பயன்படுத்தும் அலகுகளைப் புரிந்துகொள்வதும் முக்கியம். நீங்கள் பருப்பு, அரிசி அல்லது புதிய காய்கறிகளை வாங்கினாலும், அளவீட்டு பற்றிய சிறிய அறிவு உங்களுக்கு நேரத்தையும் பணத்தையும் மிச்சப்படுத்தும். எனவே, அதை உடைப்போம்.\",\n  \"normalised\": \"முதலில், எடையைப் பற்றிப் பேசலாம். நீங்கள் அடிக்கடி விஷயங்களை \\\"கிலோ\\\" அல்லது \\\"கி-கிராம்\\\" மூலம் விற்பனை செய்வதைக் கேட்பீர்கள். இது கிலோகிராம்களைக் குறிக்கிறது. நீங்கள் \\\"ஒரு கிலோகிராம் உருளைக்கிழங்கு\\\" அல்லது \\\"ஐநூறு கிராம் தக்காளி\\\" என்று கேட்கலாம். \\\"கிராம்ஸ்\\\" (கி-மி-எஸ்) ஒரு சிறிய அலகு, அங்கு ஆயிரம் கிராம் ஒரு கிலோகிராம் ஆகும். ஆனால், கவனமாக இருங்கள்! சில பழைய விற்பனையாளர்கள் இன்னும் \\\"சேர்\\\" பயன்படுத்தலாம், இது தோராயமாக ஒன்பது நூற்று முப்பத்து மூன்று கிராமுக்கு சமமான ஒரு பாரம்பரிய அலகு. ஒரு \\\"பாவ்\\\" பொதுவாக இருநூற்று ஐம்பது கிராம், இது ஒரு கிலோவில் நான்கில் ஒரு பங்கு, சிறிய அளவுகளுக்கு அதிகம் பயன்படுத்தப்படுகிறது.\",\n  \"raw\": \"வணக்கம் எல்லோருக்கும்! காய்கறி அங்காடியில் அல்லது உள்ளூர் மளிகைக் கடையில் கொஞ்சம் தொலைந்ததாக எப்போதாவது உணர்ந்திருக்கிறீர்களா? நீங்கள் என்ன விரும்புகிறீர்கள் என்பதை அறிவது மட்டுமல்ல, விற்பனையாளர்கள் பயன்படுத்தும் அலகுகளைப் புரிந்துகொள்வதும் முக்கியம். நீங்கள் பருப்பு, அரிசி அல்லது புதிய காய்கறிகளை வாங்கினாலும், அளவீட்டு பற்றிய சிறிய அறிவு உங்களுக்கு நேரத்தையும் பணத்தையும் மிச்சப்படுத்தும். எனவே, அதை உடைப்போம்.\"\n}"
}
```
```json
{
  "unnormalised": "முதலில், எடையைப் பற்றி பேசலாம். நீங்கள் அடிக்கடி பொருட்களை \"கிலோ\" அல்லது \"கிலோகிராம்\" என்று விற்பனை செய்வதைக் கேட்பீர்கள். இது கிலோகிராம்களைக் குறிக்கிறது. நீங்கள் \"1 கிகி உருளைக்கிழங்கு\" அல்லது \"500 கிராம் தக்காளி\" என்று கேட்கலாம். \"கிராம்கள்\" (கிராம்ஸ்) என்பது ஒரு சிறிய அலகு, இதில் 1000 கிராம் 1 கிகி ஆகும். ஆனால், கவனமாக இருங்கள்! சில பழைய விற்பனையாளர்கள் இன்னும் \"சேர்\" பயன்படுத்தலாம், இது பாரம்பரிய அலகு தோராயமாக 933 கி ஆகும். ஒரு \"பாவ்\" பொதுவாக 250 கி ஆகும், இது 1/4 கிலோ, சிறிய அளவுகளுக்கு அதிகமாகப் பயன்படுத்தப்படுகிறது.",
  "normalised": "அளவு என்பது மற்றொரு முக்கியமான அம்சம், குறிப்பாக திரவங்கள் அல்லது பருப்பு மற்றும் அரிசி போன்ற பொருட்களை மொத்தமாக வாங்கும்போது. பால் அல்லது எண்ணெய், நீங்கள் வழக்கமாக \"லிட்டர்\" (லி) பயன்படுத்துவீர்கள். எனவே, நீங்கள் \"இரண்டு லிட்டர் பால்\" என்று கேட்கலாம். சிறிய அளவுகள் \"மில்லிலிட்டர்\" (மி-லி) இல் அளவிடப்படலாம், இதில் ஆயிரம் மில்லிலிட்டர் ஒரு லிட்டர் ஆகும். ஆனால், மீண்டும், மாறுபாடுகளை அறிந்திருங்கள்! சில கடைகள் தானியங்களுக்கு \"அதோலி\" போன்ற அளவுகளை இன்னும் பயன்படுத்தலாம், இருப்பினும் இவை குறைந்து வருகின்றன, இது சில பகுதிகளில் தோராயமாக இரண்டு கிகி அரிசியை வைத்திருக்கிறது.",
  "raw": "முதலில், எடையைப் பற்றி பேசலாம். நீங்கள் அடிக்கடி பொருட்களை \"கிலோ\" அல்லது \"கிலோகிராம்\" என்று விற்பனை செய்வதைக் கேட்பீர்கள். இது கிலோகிராம்களைக் குறிக்கிறது. நீங்கள் \"1 கிகி உருளைக்கிழங்கு\" அல்லது \"500 கிராம் தக்காளி\" என்று கேட்கலாம். \"கிராம்கள்\" (கிராம்ஸ்) என்பது ஒரு சிறிய அலகு, இதில் 1000 கிராம் 1 கிகி ஆகும். ஆனால், கவனமாக இருங்கள்! சில பழைய விற்பனையாளர்கள் இன்னும் \"சேர்\" பயன்படுத்தலாம், இது பாரம்பரிய அலகு தோராயமாக 933 கி ஆகும். ஒரு \"பாவ்\" பொதுவாக 250 கி ஆகும், இது 1/4 கிலோ, சிறிய அளவுகளுக்கு அதிகமாகப் பயன்படுத்தப்படுகிறது. அளவு என்பது மற்றொரு முக்கியமான அம்சம், குறிப்பாக திரவங்கள் அல்லது பருப்பு மற்றும் அரிசி போன்ற பொருட்களை மொத்தமாக வாங்கும்போது. பால் அல்லது எண்ணெய், நீங்கள் வழக்கமாக \"லிட்டர்\" (லி) பயன்படுத்துவீர்கள். எனவே, நீங்கள் \"இரண்டு லிட்டர் பால்\" என்று கேட்கலாம். சிறிய அளவுகள் \"மில்லிலிட்டர்\" (மி-லி) இல் அளவிடப்படலாம், இதில் ஆயிரம் மில்லிலிட்டர் ஒரு லிட்டர் ஆகும். ஆனால், மீண்டும், மாறுபாடுகளை அறிந்திருங்கள்! சில கடைகள் தானியங்களுக்கு \"அதோலி\" போன்ற அளவுகளை இன்னும் பயன்படுத்தலாம், இருப்பினும் இவை குறைந்து வருகின்றன, இது சில பகுதிகளில் தோராயமாக இரண்டு கிகி அரிசியை வைத்திருக்கிறது."
}
```
```json
{
  "unnormalised": "கொள்ளளவு என்பது மற்றொரு முக்கியமான அம்சமாகும், குறிப்பாக திரவங்கள் அல்லது பருப்பு மற்றும் அரிசி போன்ற பொருட்களை மொத்தமாக வாங்கும்போது. பால் அல்லது எண்ணெய் போன்றவை வாங்கும்போது, நீங்கள் வழக்கமாக \"லிட்டர்\"களைப் (l) பயன்படுத்துவீர்கள். எனவே, நீங்கள் \"2 லி பால்\" கேட்கலாம். சிறிய அளவுகள் \"மில்லிலிட்டர்களில்\" (ml) அளவிடப்படலாம், அங்கு 1000 ml என்பது 1 லிட்டருக்கு சமம். ஆனால், மீண்டும், மாறுபாடுகளைப் பற்றி கவனமாக இருங்கள்! சில கடைகள் இன்னும் தானியங்களுக்கு \"அதோலி\" போன்ற அளவுகளைப் பயன்படுத்தலாம், இருப்பினும் இவை குறைவாகவே காணப்படுகின்றன, இது சில பகுதிகளில் சுமார் 2 kg அரிசியைக் கொண்டுள்ளது.",
  "normalised": "இப்போது, அந்த கொத்துகள் மற்றும் குவியல்களைப் பற்றி பார்ப்போம்! கீரை (பாலக்) அல்லது கொத்தமல்லி (தனியா) போன்ற இலை கீரைகளை வாங்கும்போது, விற்பனையாளர்கள் \"கொத்து\" அல்லது \"கட்டி\" மூலம் விற்பனை செய்வதை நீங்கள் அடிக்கடி கேட்கலாம். ஒரு \"கொத்தின்\" அளவு மாறுபடலாம், எனவே வாங்குவதற்கு முன் கொத்துகளைக் கண்ணால் ஒப்பிட்டுப் பார்ப்பது நல்லது. சில சமயங்களில், நீங்கள் \"தேரி\"யைப் பார்க்கலாம், இது மிளகாய் அல்லது இஞ்சி போன்ற ஒரு சிறிய குவியல் ஆகும். தேரியின் எடை ஐம்பது கிராம் முதல் நூறு கிராம் வரை இருக்கலாம், இது விற்பனையாளரைப் பொறுத்தது.",
  "raw": "நிச்சயமாக! இதோ உங்களுக்கான மொழிபெயர்ப்பு:\n\n{\n  \"unnormalised\": \"கொள்ளளவு என்பது மற்றொரு முக்கியமான அம்சமாகும், குறிப்பாக திரவங்கள் அல்லது பருப்பு மற்றும் அரிசி போன்ற பொருட்களை மொத்தமாக வாங்கும்போது. பால் அல்லது எண்ணெய் போன்றவை வாங்கும்போது, நீங்கள் வழக்கமாக \\\"லிட்டர்\\\"களைப் (l) பயன்படுத்துவீர்கள். எனவே, நீங்கள் \\\"2 லி பால்\\\" கேட்கலாம். சிறிய அளவுகள் \\\"மில்லிலிட்டர்களில்\\\" (ml) அளவிடப்படலாம், அங்கு 1000 ml என்பது 1 லிட்டருக்கு சமம். ஆனால், மீண்டும், மாறுபாடுகளைப் பற்றி கவனமாக இருங்கள்! சில கடைகள் இன்னும் தானியங்களுக்கு \\\"அதோலி\\\" போன்ற அளவுகளைப் பயன்படுத்தலாம், இருப்பினும் இவை குறைவாகவே காணப்படுகின்றன, இது சில பகுதிகளில் சுமார் 2 kg அரிசியைக் கொண்டுள்ளது.\",\n  \"normalised\": \"இப்போது, அந்த கொத்துகள் மற்றும் குவியல்களைப் பற்றி பார்ப்போம்! கீரை (பாலக்) அல்லது கொத்தமல்லி (தனியா) போன்ற இலை கீரைகளை வாங்கும்போது, விற்பனையாளர்கள் \\\"கொத்து\\\" அல்லது \\\"கட்டி\\\" மூலம் விற்பனை செய்வதை நீங்கள் அடிக்கடி கேட்கலாம். ஒரு \\\"கொத்தின்\\\" அளவு மாறுபடலாம், எனவே வாங்குவதற்கு முன் கொத்துகளைக் கண்ணால் ஒப்பிட்டுப் பார்ப்பது நல்லது. சில சமயங்களில், நீங்கள் \\\"தேரி\\\"யைப் பார்க்கலாம், இது மிளகாய் அல்லது இஞ்சி போன்ற ஒரு சிறிய குவியல் ஆகும். தேரியின் எடை ஐம்பது கிராம் முதல் நூறு கிராம் வரை இருக்கலாம், இது விற்பனையாளரைப் பொறுத்தது.\",\n  \"raw\": \"கொள்ளளவு என்பது மற்றொரு முக்கியமான அம்சமாகும், குறிப்பாக திரவங்கள் அல்லது பருப்பு மற்றும் அரிசி போன்ற பொருட்களை மொத்தமாக வாங்கும்போது. பால் அல்லது எண்ணெய் போன்றவை வாங்கும்போது, நீங்கள் வழக்கமாக \\\"லிட்டர்\\\"களைப் (l) பயன்படுத்துவீர்கள். எனவே, நீங்கள் \\\"2 லி பால்\\\" கேட்கலாம். சிறிய அளவுகள் \\\"மில்லிலிட்டர்களில்\\\" (ml) அளவிடப்படலாம், அங்கு 1000 ml என்பது 1 லிட்டருக்கு சமம். ஆனால், மீண்டும், மாறுபாடுகளைப் பற்றி கவனமாக இருங்கள்! சில கடைகள் இன்னும் தானியங்களுக்கு \\\"அதோலி\\\" போன்ற அளவுகளைப் பயன்படுத்தலாம், இருப்பினும் இவை குறைவாகவே காணப்படுகின்றன, இது சில பகுதிகளில் சுமார் 2 kg அரிசியைக் கொண்டுள்ளது. இப்போது, அந்த கொத்துகள் மற்றும் குவியல்களைப் பற்றி பார்ப்போம்! கீரை (பாலக்) அல்லது கொத்தமல்லி (தனியா) போன்ற இலை கீரைகளை வாங்கும்போது, விற்பனையாளர்கள் \\\"கொத்து\\\" அல்லது \\\"கட்டி\\\" மூலம் விற்பனை செய்வதை நீங்கள் அடிக்கடி கேட்கலாம். ஒரு \\\"கொத்தின்\\\" அளவு மாறுபடலாம், எனவே வாங்குவதற்கு முன் கொத்துகளைக் கண்ணால் ஒப்பிட்டுப் பார்ப்பது நல்லது. சில சமயங்களில், நீங்கள் \\\"தேரி\\\"யைப் பார்க்கலாம், இது மிளகாய் அல்லது இஞ்சி போன்ற ஒரு சிறிய குவியல் ஆகும். தேரியின் எடை ஐம்பது கிராம் முதல் நூறு கிராம் வரை இருக்கலாம், இது விற்பனையாளரைப் பொறுத்தது.\"\n}\n\nஇந்த மொழிபெயர்ப்பு உங்களுக்கு உதவியாக இருக்கும் என்று நம்புகிறேன்!"
}
```
```json
{
  "unnormalised": "இப்போது, ​​அந்த கொத்துகள் மற்றும் குவியல்களைப் பற்றிப் பார்ப்போம்! கீரை (palak) அல்லது கொத்தமல்லி (dhaniya) போன்ற இலை கீரைகளை வாங்கும்போது, ​​விற்பனையாளர்கள் பெரும்பாலும் \"கொத்து\" அல்லது \"கட்டி\" மூலம் விற்பதை நீங்கள் கேட்கலாம். ஒரு \"கொத்தின்\" அளவு மாறுபடலாம், எனவே வாங்குவதற்கு முன் கொத்துகளைக் காட்சிப்படுத்திக் கொள்வது நல்லது. சில சமயங்களில், நீங்கள் ஒரு \"தேரி\" ஐக் காணலாம், இது மிளகாய் அல்லது இஞ்சி போன்ற சிறிய குவியல் ஆகும். ஒரு தேரியின் எடை 50 கி முதல் 100 கி வரை இருக்கலாம், இது விற்பனையாளரைப் பொறுத்து மாறுபடும்.",
  "normalised": "விலை முக்கியமானது. பெரும்பாலும், நீங்கள் \"கிலோவுக்கு அறுபது ரூபாய்\" அல்லது \"பாவ் நாற்பது ரூபாய்\" போன்ற விலை குறிப்புகளைக் காண்பீர்கள். அதாவது ஒரு கிலோவுக்கு அறுபது ரூபாய் அல்லது கால் கிலோவுக்கு நாற்பது ரூபாய் (இருநூற்று ஐம்பது கிராம்). உங்கள் வாங்குதலை உறுதி செய்வதற்கு முன் ஒரு யூனிட் விலையை எப்போதும் சரிபார்க்கவும். எலுமிச்சைக்கு \"ஒவ்வொன்றும் பத்து ரூபாய்\" வசூலிக்கிறார்களா, அல்லது அது \"அரை கிலோகிராமுக்கான\" விலையா என்று விற்பனையாளரிடம் கேட்க தயங்க வேண்டாம். மேலும், பருவம் மற்றும் உள்ளூர் மண்டி விகிதங்களைப் பொறுத்து விலைகள் மாறுபடலாம் என்பதை நினைவில் கொள்ளுங்கள். குழப்பத்தைத் தவிர்க்க விலைகளைத் தெளிவாகக் காட்டும் விற்பனையாளர்களிடம் இருந்து எப்போதும் வாங்க முயற்சிக்கவும்.",
  "raw": "இப்போது, ​​அந்த கொத்துகள் மற்றும் குவியல்களைப் பற்றிப் பார்ப்போம்! கீரை (palak) அல்லது கொத்தமல்லி (dhaniya) போன்ற இலை கீரைகளை வாங்கும்போது, ​​விற்பனையாளர்கள் பெரும்பாலும் \"கொத்து\" அல்லது \"கட்டி\" மூலம் விற்பதை நீங்கள் கேட்கலாம். ஒரு \"கொத்தின்\" அளவு மாறுபடலாம், எனவே வாங்குவதற்கு முன் கொத்துகளைக் காட்சிப்படுத்திக் கொள்வது நல்லது. சில சமயங்களில், நீங்கள் ஒரு \"தேரி\" ஐக் காணலாம், இது மிளகாய் அல்லது இஞ்சி போன்ற சிறிய குவியல் ஆகும். ஒரு தேரியின் எடை 50 கி முதல் 100 கி வரை இருக்கலாம், இது விற்பனையாளரைப் பொறுத்து மாறுபடும்."
}
```
```json
{
  "unnormalised": "விலை முக்கியம், நிச்சயமாக. பெரும்பாலும், நீங்கள் \"ரூ. 60/கிகி\" அல்லது \"₹40/பாவ்\" போன்ற விலை குறிச்சொற்களைக் காண்பீர்கள். இதன் பொருள் ஒரு கிலோகிராமுக்கு 60 ரூபாய் அல்லது கால் கிலோகிராமுக்கு (250 கிராம்) 40 ரூபாய். உங்கள் வாங்குதலை உறுதி செய்வதற்கு முன் எப்போதும் ஒரு யூனிட்டின் விலையை இருமுறை சரிபார்க்கவும். எலுமிச்சம்பழங்களுக்கு \"ரூ 10 ஒவ்வொரு\" என்று வசூலிக்கிறார்களா அல்லது அது \"1/2 கிகி\"க்கான விலையா என்று விற்பனையாளரிடம் கேட்க தயங்க வேண்டாம். மேலும், பருவம் மற்றும் உள்ளூர் மண்டி விகிதங்களைப் பொறுத்து விலைகள் மாறுபடலாம் என்பதை நினைவில் கொள்க. குழப்பத்தைத் தவிர்க்க, விலைகளை தெளிவாகக் காட்டும் விற்பனையாளர்களிடமிருந்து எப்போதும் வாங்க முயற்சி செய்யுங்கள்.",
  "normalised": "இறுதியாக, கவனத்துடன் மற்றும் சுற்றுச்சூழல் உணர்வுடன் இருக்க நினைவில் கொள்ளுங்கள். உங்கள் சொந்த மறுபயன்பாட்டு பைகளை எடுத்துச் செல்லுங்கள்! பல சிறிய பிளாஸ்டிக் பைகளை ஏற்றுக்கொள்வதற்குப் பதிலாக, உங்கள் கொள்முதல் அனைத்தையும் ஒருங்கிணைக்கவும். இது பிளாஸ்டிக் கழிவுகளைக் குறைப்பது மட்டுமல்லாமல், நீங்கள் ஆட்டோவிலோ அல்லது உங்கள் சொந்த வாகனத்திலோ பயணம் செய்தாலும், எல்லாவற்றையும் வீட்டிற்கு எடுத்துச் செல்வதை எளிதாக்குகிறது.",
  "raw": "நிச்சயமாக, விலை முக்கியம். பெரும்பாலும், நீங்கள் \"ரூ. 60/கிகி\" அல்லது \"₹40/பாவ்\" போன்ற விலை குறிச்சொற்களைக் காண்பீர்கள். இதன் பொருள் ஒரு கிலோகிராமுக்கு 60 ரூபாய் அல்லது கால் கிலோகிராமுக்கு (250 கிராம்) 40 ரூபாய். உங்கள் வாங்குதலை உறுதி செய்வதற்கு முன் எப்போதும் ஒரு யூனிட்டின் விலையை இருமுறை சரிபார்க்கவும். எலுமிச்சம்பழங்களுக்கு \"ரூ 10 ஒவ்வொரு\" என்று வசூலிக்கிறார்களா அல்லது அது \"1/2 கிகி\"க்கான விலையா என்று விற்பனையாளரிடம் கேட்க தயங்க வேண்டாம். மேலும், பருவம் மற்றும் உள்ளூர் மண்டி விகிதங்களைப் பொறுத்து விலைகள் மாறுபடலாம் என்பதை நினைவில் கொள்க. குழப்பத்தைத் தவிர்க்க, விலைகளை தெளிவாகக் காட்டும் விற்பனையாளர்களிடமிருந்து எப்போதும் வாங்க முயற்சி செய்யுங்கள்."
}
```
```json
{
  "unnormalised": "இறுதியாக, கவனத்துடனும் சுற்றுச்சூழல் உணர்வுடனும் இருக்க நினைவில் கொள்ளுங்கள். உங்கள் சொந்த மறுபயன்பாட்டு பைகளை எடுத்துச் செல்லுங்கள்! பல சிறிய பிளாஸ்டிக் பைகளை ஏற்றுக்கொள்வதற்கு பதிலாக, உங்கள் கொள்வனவுகளை ஒருங்கிணைக்கவும். இது பிளாஸ்டிக் கழிவுகளை குறைப்பது மட்டுமல்லாமல், ஆட்டோவிலோ அல்லது உங்கள் சொந்த வாகனத்திலோ பயணம் செய்தாலும், எல்லாவற்றையும் வீட்டிற்கு எடுத்துச் செல்வதை எளிதாக்குகிறது.",
  "normalised": "எனவே, அடுத்த முறை நீங்கள் மளிகை சாமான்கள் வாங்க வெளியே செல்லும்போது, இந்த அலகுகளையும் அவற்றின் தோராயமான மதிப்புகளையும் நினைவில் கொள்ளுங்கள். ஸ்மார்ட் மற்றும் தகவலறிந்த கொள்வனவுகளைச் செய்வதற்கு ஒரு சிறிய அறிவு நீண்ட தூரம் செல்லும். மகிழ்ச்சியான ஷாப்பிங்!",
  "raw": "இறுதியாக, கவனத்துடனும் சுற்றுச்சூழல் உணர்வுடனும் இருக்க நினைவில் கொள்ளுங்கள். உங்கள் சொந்த மறுபயன்பாட்டு பைகளை எடுத்துச் செல்லுங்கள்! பல சிறிய பிளாஸ்டிக் பைகளை ஏற்றுக்கொள்வதற்கு பதிலாக, உங்கள் கொள்வனவுகளை ஒருங்கிணைக்கவும். இது பிளாஸ்டிக் கழிவுகளை குறைப்பது மட்டுமல்லாமல், ஆட்டோவிலோ அல்லது உங்கள் சொந்த வாகனத்திலோ பயணம் செய்தாலும், எல்லாவற்றையும் வீட்டிற்கு எடுத்துச் செல்வதை எளிதாக்குகிறது."
}
```
```json
{
  "unnormalised": "எனவே, அடுத்த முறை நீங்கள் மளிகை சாமான்கள் வாங்க வெளியே செல்லும்போது, இந்த அலகுகளையும் அவற்றின் தோராயமான மதிப்புகளையும் நினைவில் கொள்ளுங்கள். ஒரு சிறிய அறிவு ஸ்மார்ட் மற்றும் தகவலறிந்த கொள்முதல் செய்வதில் நீண்ட தூரம் செல்லும். இனிய ஷாப்பிங்!",
  "normalised": "",
  "raw": "எனவே, அடுத்த முறை நீங்கள் மளிகை சாமான்கள் வாங்க வெளியே செல்லும்போது, இந்த அலகுகளையும் அவற்றின் தோராயமான மதிப்புகளையும் நினைவில் கொள்ளுங்கள். ஒரு சிறிய அறிவு ஸ்மார்ட் மற்றும் தகவலறிந்த கொள்முதல் செய்வதில் நீண்ட தூரம் செல்லும். இனிய ஷாப்பிங்!"
}
```
