{"unnormalised": "কর্নেল শর্মা (অব.)-এর সাম্প্রতিক মন্তব্য, তাদের প্রতিবেশী \"দিওয়ালি পার্টি এগিয়ে আনায়\" তাদের বাড়ির আম গাছে \"সার্জিক্যাল স্ট্রাইক\" নিয়ে, অনলাইনে হাসির রোল তুলেছে। শোনা যাচ্ছে, আমগুলো ছিল পাকা আর লোভনীয়! তিনি দাবি করেছেন যে তিনি \"জাতীয় স্বার্থে\" কাজ করেছেন - মানে, তার স্বাদকোরকের জাতীয় স্বার্থে।", "normalised": "কর্নেল শর্মার অবসর গ্রহণের পর তার প্রতিবেশীর আম গাছে \"সার্জিক্যাল স্ট্রাইক\" নিয়ে সাম্প্রতিক মন্তব্য, যারা দিওয়ালি পার্টি \"কিছুদিন আগে\" করেছিল, অনলাইনে একটি মজার বিতর্কের জন্ম দিয়েছে। দৃশ্যত, আমগুলো পাকা এবং অপ্রতিরোধ্য ছিল! তিনি দাবি করেছেন যে তিনি \"জাতীয় স্বার্থে\" কাজ করেছেন - অর্থাৎ তার স্বাদকোরকের জাতীয় স্বার্থে।"}
{"unnormalised": "কেউ কেউ প্রাক্তন অফিসারের কোর্ট-মার্শাল চাইছেন... আমের চুরির জন্য, সামরিক গোপনীয়তা ফাঁসের জন্য নয়!, আবার কেউ কেউ বিষয়টিকে বেশ relatable মনে করছেন। সত্যি বলতে, এমন কে আছেন যিনি প্রতিবেশীর ফলনের দিকে একটা বিশেষ... কৌশলগত উদ্দেশ্য নিয়ে তাকাননি? একজন ব্যবহারকারী টুইট করেছেন, \"এটা মেজর জেনারেলের যোগ্য একটা গোপন অভিযানের মতো শোনাচ্ছে!\"", "normalised": "কেউ কেউ প্রাক্তন অফিসারকে কোর্ট-মার্শালের আওতায় আনার আহ্বান জানাচ্ছেন... আমের চুরির জন্য, সামরিক গোপনীয়তার জন্য নয়!, আবার কেউ কেউ পুরো বিষয়টিকে অবিশ্বাস্যভাবে সম্পর্কিত মনে করছেন। সত্যি বলতে, কে না তাদের প্রতিবেশীর উৎপাদিত দ্রব্যের দিকে একটি নির্দিষ্ট... কৌশলগত উদ্দেশ্য নিয়ে তাকিয়েছে? একজন ব্যবহারকারী টুইট করেছেন, \"দেখে মনে হচ্ছে একজন মেজর জেনারেলের যোগ্য একটি গোপন অভিযান!\""}
{"unnormalised": "স্থানীয় পুলিশ, এসআই দেশাইয়ের নেতৃত্বে, ঘটনার তদন্ত করছে বলে জানা গেছে, যদিও সূত্র বলছে যে তারা বেশিরভাগ সময়ে হাসি আটকাতেই ব্যস্ত। প্রতিবেশী, অবসরপ্রাপ্ত স্কুলশিক্ষক শ্রী ভার্মা, প্রতিটি আমের জন্য ৫০০ টাকা ক্ষতিপূরণ দাবি করেছেন, \"মানসিক কষ্ট এবং সম্ভাব্য চাটনি তৈরির উপকরণ হারানোর\" অভিযোগে।", "normalised": "স্থানীয় পুলিশ, এস-আই দেশাইয়ের নেতৃত্বে, ঘটনার তদন্ত করছে বলে জানা গেছে, যদিও সূত্র বলছে তারা মূলত হাসা থামাতে চেষ্টা করছে। প্রতিবেশী, অবসরপ্রাপ্ত স্কুলশিক্ষক মিস্টার ভার্মা, প্রতিটি আমের জন্য পাঁচশো রুপি ক্ষতিপূরণ দাবি করছেন, \"মানসিক distress এবং সম্ভাব্য চাটনি হারানোর\" কথা বলে।"}
{"unnormalised": "সুতরাং, কর্নেল থেকে \"কর্নেল স্যান্ডার্স অফ ম্যাঙ্গোজ\", আমরা আপনাকে সেলাম জানাই, স্যার! আপনার ভবিষ্যৎ মিশনগুলোও যেন এত ফলপ্রসূ হয়, আর আপনার প্রতিবেশীদের আম গাছগুলো যেন একটু কম লোভনীয় হয়। হয়তো পরের বার নিজের জন্য একটা আমের গাছ লাগাবেন? এটা শুধুমাত্র একটি সামান্য সংবাদমাধ্যমের পক্ষ থেকে পরামর্শ।", "normalised": "সুতরাং, কর্নেল থেকে \"কর্নেল স্যান্ডার্স অফ ম্যাঙ্গোজ\", আমরা আপনাকে সালাম জানাই, স্যার! আপনার ভবিষ্যৎ মিশনগুলি যেন ফলপ্রসূ হয় এবং আপনার প্রতিবেশীদের আম গাছগুলি যেন একটু কম লোভনীয় হয়। সম্ভবত আগামীবার নিজের জন্য একটি আমের গাছ কিনুন? একটি নম্র সংবাদমাধ্যমের পক্ষ থেকে শুধু একটি পরামর্শ।"}
