{"unnormalised": "ব্রিগেডিয়ার শর্মা নিশ্চিত করেছেন যে কর্নেল ভার্মাকে পশ্চিমা কমান্ডে বদলি করা হয়েছে। সম্ভবত, গ্রুপ ক্যাপ্টেন আইয়ার আগামী কয়েক সপ্তাহের মধ্যে শ্রীনগর এয়ারবেসের কমান্ডিং অফিসার হিসেবে দায়িত্ব গ্রহণ করতে চলেছেন। সূত্র বলছে, কমোডর দেশাই আন্দামান দ্বীপপুঞ্জের কাছে সাম্প্রতিক নৌ মহড়ার ওপর তার রিপোর্ট জমা দেওয়ার পরেই এই সিদ্ধান্ত নেওয়া হয়েছে। লেফটেন্যান্ট জেনারেল সিং-এর সিয়াচেন হিমবাহ পরিদর্শন নিয়ে অনেক গুঞ্জন শোনা যাচ্ছে; তিনি সেখানে অপারেশনাল প্রস্তুতি পর্যালোচনা করবেন বলে আশা করা হচ্ছে।", "normalised": "ব্রিগেডিয়ার শর্মা নিশ্চিত করেছেন যে কর্নেল ভার্মা-কে পশ্চিমা কমান্ডে বদলি করা হয়েছে। শোনা যাচ্ছে, গ্রুপ ক্যাপ্টেন আইয়ার সম্ভবত আগামী কয়েক সপ্তাহের মধ্যে শ্রীনগর এয়ারবেসের কমান্ডিং অফিসারের দায়িত্ব নেবেন। সূত্র বলছে, কমোডর দেশাই আন্দামান দ্বীপপুঞ্জের কাছে সাম্প্রতিক নৌ মহড়ার ওপর তার প্রতিবেদন জমা দেওয়ার পরেই এই সিদ্ধান্ত নেওয়া হয়েছে। লেফটেন্যান্ট জেনারেল সিং-এর সিয়াচেন হিমবাহ পরিদর্শন নিয়ে অনেক আলোচনা চলছে; তিনি সেখানে অপারেশনাল প্রস্তুতি পর্যালোচনা করবেন বলে আশা করা হচ্ছে।"}
{"unnormalised": "শোনা যাচ্ছে মেজর খান কঙ্গোতে পরবর্তী শান্তিরক্ষা মিশনে নেতৃত্ব দেবেন। এছাড়াও, নির্ভরযোগ্য সূত্রে শুনেছি যে এয়ার মার্শাল রেড্ডি হিন্দুস্তান এরোনটিক্স লিমিটেডের (HAL) সাথে অতিরিক্ত তেজস যুদ্ধবিমান কেনার বিষয়ে আলোচনা করছেন। কানকথায় আরও শোনা যাচ্ছে যে ডি.জি.পি. যাদব রাজ্য পুলিশ এবং সশস্ত্র বাহিনীর মধ্যে আরও ভালো সমন্বয়ের জন্য জোর দিচ্ছেন।", "normalised": "কথা রটেছে যে মেজর খান কঙ্গোতে পরবর্তী শান্তিরক্ষা মিশনে নেতৃত্ব দেবেন। এছাড়াও, নির্ভরযোগ্য সূত্রে শুনেছি যে এয়ার মার্শাল রেড্ডি অতিরিক্ত তেজস যুদ্ধবিমান কেনার জন্য এইচ-এ-এল-এর সাথে আলোচনা করছেন। গুঞ্জন শোনা যাচ্ছে যে ডি-জি-পি যাদব রাজ্য পুলিশ এবং সশস্ত্র বাহিনীর মধ্যে আরও ভাল সমন্বয়ের জন্য জোর দিচ্ছেন।"}
{"unnormalised": "একজন প্রতিরক্ষা বিশ্লেষক বলেছেন যে ভাইস অ্যাডমিরাল মালহোত্রাকে নৌবাহিনী প্রধানের পদে উন্নীত করা একটি স্বাগত পদক্ষেপ এবং এটি সামুদ্রিক কৌশলকে নতুন দৃষ্টিকোণ দেবে। আজ সকালে, সূত্র নিশ্চিত করেছে যে প্রতিরক্ষা মন্ত্রণালয় ডেপুটি চিফ অফ ডিফেন্স স্টাফের একটি নতুন পদ তৈরির প্রস্তাব অনুমোদন করেছে, এবং লেফটেন্যান্ট জেনারেল কুমার এই পদের জন্য এগিয়ে আছেন বলে শোনা যাচ্ছে।", "normalised": "একজন প্রতিরক্ষা বিশ্লেষক বলেছেন যে ভাইস অ্যাডমিরাল মালহোত্রাকে নৌবাহিনী প্রধানের পদে উন্নীত করা একটি স্বাগত পদক্ষেপ এবং এটি সামুদ্রিক কৌশলটিতে নতুন দৃষ্টিভঙ্গি আনবে। আজ সকালে সূত্র নিশ্চিত করেছে যে প্রতিরক্ষা মন্ত্রক প্রতিরক্ষা উপ-প্রধানের একটি নতুন পদ তৈরির প্রস্তাব অনুমোদন করেছে, এবং লেফটেন্যান্ট জেনারেল কুমার এই পদের জন্য প্রধান contender বলে শোনা যাচ্ছে।"}
{"unnormalised": "এছাড়াও, অনারারি ক্যাপ্টেন প্যাটেলের অবসর গ্রহণ অনুষ্ঠানটি ২০২৪ সালের ১০ই ডিসেম্বর দিল্লি ক্যান্টনমেন্টে অনুষ্ঠিত হবে; সবাইকে অনুষ্ঠানে যোগ দেওয়ার জন্য আমন্ত্রণ জানানো হচ্ছে। এটিও নিশ্চিত করা হয়েছে যে সুবেদার মেজর তিওয়ারিকে গত মাসে কাশ্মীরে তাঁর সাহসিকতার জন্য সেনা পদক প্রদান করা হবে।", "normalised": "উপরন্তু, অনারারি ক্যাপ্টেন প্যাটেলের অবসর গ্রহণের অনুষ্ঠানটি দশই ডিসেম্বর দুই হাজার চব্বিশ তারিখে দিল্লি ক্যান্টনমেন্টে অনুষ্ঠিত হবে; সবাইকে অনুষ্ঠানে যোগ দেওয়ার জন্য আমন্ত্রণ জানানো হল। আরও নিশ্চিত করা হয়েছে যে সুবেদার মেজর তিওয়ারীকে গত মাসে কাশ্মীরে তাঁর সাহসিকতার জন্য সেনা মেডেল দেওয়া হবে।"}
{"unnormalised": "অনুমান করা হচ্ছে যে নায়েক শর্মাকে শীঘ্রই হাবিলদার পদে উন্নীত করা হবে, তাঁর দৃষ্টান্তমূলক চাকরির রেকর্ডের পরে। এবং মনে হচ্ছে প্রতিরক্ষা মন্ত্রক রিসালদার মেজর চৌধুরীর মতো প্রবীণদের আজীবন জাতির প্রতি অবদানের স্বীকৃতিস্বরূপ সম্মানসূচক পদ দেওয়ার কথা বিবেচনা করছে।", "normalised": "অনুমান করা হচ্ছে যে নায়েক শর্মা শীঘ্রই হাবিলদার পদে উন্নীত হবেন, তাঁর দৃষ্টান্তমূলক পরিষেবার রেকর্ডের কারণে। এবং মনে হচ্ছে প্রতিরক্ষা মন্ত্রক রিসালদার মেজর চৌধুরী-এর মতো প্রবীণদের আজীবন জাতির প্রতি অবদানের স্বীকৃতিস্বরূপ সম্মানসূচক পদ দেওয়ার কথা বিবেচনা করছে।"}
{"unnormalised": "আমি আরও শুনেছি যে সরকার নতুন প্রতিরক্ষা নীতি কাঠামো সম্পর্কে সশস্ত্র বাহিনীর প্রবীণ ও বিশেষজ্ঞদের কাছ থেকে মতামত নেওয়ার পরিকল্পনা করছে, যাদের মধ্যে ফ্লাইট লেফটেন্যান্ট এবং সুবেদার মেজরের মতো পদবি রয়েছে। এটি একটি আরও অন্তর্ভুক্তিমূলক এবং ব্যাপক কৌশলগত পদ্ধতির সুবিধা দেবে। শুনেছি প্রতিরক্ষা মন্ত্রক ২০২৫ সালের মধ্যে এই কাঠামো বাস্তবায়ন করতে চায়।", "normalised": "আমি আরও শুনেছি যে সরকার নতুন প্রতিরক্ষা নীতি কাঠামো সম্পর্কে ফ্লাইট লেফটেন্যান্ট এবং সুবেদার মেজরের মতো পদাধিকারীদের সহ সশস্ত্র বাহিনীর প্রবীণ এবং বিশেষজ্ঞদের কাছ থেকে মতামত নেওয়ার পরিকল্পনা করছে। এটি একটি আরও অন্তর্ভুক্তিমূলক এবং ব্যাপক কৌশলগত পদ্ধতির সুবিধা দেবে। শুনেছি এম-ও-ডি দুই হাজার পঁচিশ সালের মধ্যে এই কাঠামোটি বাস্তবায়ন করতে চায়।"}
