{"unnormalised": "کیٚدارناتھ یاترا شۆروٗع گَژھَن وول چھِ 10/05/2024 پیٚٹھٕ، تہٕ رَجِسٹریشن آسہِ ہَتھ شۆروٗع۔ زائرینَن چھِ صلاح دِنہٕ یِوان زِ تِم کَرَن آن لائن رَجِسٹر آفیشَل اُترکھنڈ ٹورِزم ویب سایِٹَس پؠٹھ وَقتی تَور، کیازِ سَلۆٹس چھِ مَحدوٗد۔ یاترا، ہِندوَن خٲطرٕ اَکھ اَہَم زیارت، شٲمِل چھِ اَکھ مُشکل پَیدل سَفَر تَقریٖبن 16 کِلومیٹر کیٚدارناتھ مندرَس تام، لارڈ شیوَس ہُیوٗن دوازَن جیوتی لینگَن مَنٛز اَکھ۔", "normalised": "کیٛدارناتھ یاترا چھُ دس مئی دو ہزار چوویہس پیٹھ شُروع گَژھَن وٲلی، تہٕ رجسٹریشن چھُ ہُنٛدہٕ شُروع۔ یاتریَن دیہہِ سلاہ زِ یُووٛ سۂ آن لائن رجسٹریشن کروٲوَن سرکاری اُتراکھنڈ ٹورزم ویب سائٹَس پؠٹھ وختَس پیٚٹھ، کیٚنٛہ زِ تھاون چھِ کم۔ یاترا، چھُ ہِندوَن خٲطرٕ اَہَم زیارتھ، یَتھ مَنٛز چھُ تَقرِیٖبن سۆلہ کیلوٗمیٹرَن ہُنٛد مشکِل ٹریک کیٛدارناتھ مندرس تام، یُس چھُ خداوند شیٖوسٕ سٕندَن بارھَن جیوترِلِنگَن مَنٛز اکھ۔"}
{"unnormalised": "یہِ ؤریہ، حکام چھِ لاگُو کَرَن زِیادٕ سَخت ہدایتنامٕہ زائرینَن ہُنٛد سلامتی تہٕ بہتری باقِی تھَوُن خٲطرٕ۔ یِمَن اقداماَن مَنٛز شٲمِل چھِ لازِمی صِحَتھ چیک اپ سَفَر شۆروٗع کَرنَس پَہٕل تہٕ اُتھَنُک تہٕ پَکُنُک تَیٚم مُقرَر، یِیٚتھ زِ 6:00 PM پتہٕ کَیاہُی سَفَر مُنا صِب۔ 2023 مَنٛز، 1.9 میلین کھۅتٕہٕ زِیادٕ عقیدتمَندَن کٔر کیٚدارناتھٕچ زیارت۔ روٗٹ گَژھِ وَڈے پَیٚمانَس پؠٹھ نِگَہ دٲری کَرنہٕ، خاص کَرٕن ہَیوٗن بَرکھا گُرنَس وَقتی دوران، یِمہِ عام چھِ اِس علاقَس مَنٛز، خاص کَرٕن جُلای پیٚٹھٕ آگَسٖت تام۔", "normalised": "اِمِس ؤریہٕ، حکام چھِ زِیادٕ سخت گائیڈلائن نافذ کران تاکہ یاتریَن ہُۚوٚو حفاطت تہٕ خیریت یقینِی بَنٲوِتھ۔ اِنَن تدبیٖرَن مَنٛز چھُ لازِمی ہیلتھ چیک اپ شٲمِل ٹریک شُروع کرنہٕ پیٚٹھ گۄڈٕ تہٕ صعود تہٕ نزول خٲطرٕ چھِ ضابِطٕ شُدٕ وَقٕت، یَتھ مَنٛز شش صفر صفر پی-ایم پتہٕ چھُ کانٛہہ سفر اجازتھ نہٕ۔ دو ہزار ترٛیہَس مَنٛز، اوور اکھ پوائنٹ نہہ لَچھ عقیدتمندَن کٔر کیٛدارناتھ ہُنٛد دِیٖدار۔ روٗٹ ہیٚکِہ زِیادٕ نگاہ تھٲوِتھ، خاص کر زبردست ژھَوٕپھَرس دوران، یُس عَموٗمَن علاقَس مَنٛز دِکھنہٕ یِوان، خاص کر جُلَے پؠٹھ آگست تام۔"}
{"unnormalised": "عقیدتمَند یِم چَر دھام یاترا کَرنُک منصوٗبہٕ بَناوَن، یَتھ مَنٛز کیٚدارناتھ، بدریناتھ، یَمنوتری تہٕ گنگوتری شٲمِل چھِ، تِمَن ہیٚوُک باخَبَر روٗوُن مُختَلِف آب ؤ ہَوا حالاتَن تہٕ اَرتفاعی بیماری ہُنٛد خَطرَن پیٚٹھٕ۔ زیارت گَر یِم میٹروَن نِش چھِ یِوان یِمہِ کٔشیر چھِ مُبئی، چنائی تہٕ دِلی، تِمَن ہیٚوُک گھَٹ سۅن اَرتفاعَن مَنٛز کَم اَز کَم 24 گھنٹہٕ مانوٗس کَرُن کیٚدارناتھ تام پَیدَل سَفَر شۆروٗع کَرنَس پَہٕل، یُس 3,583 میٖٹرَس (11,755 فُٹ) پؠٹھ واقع چھُ سمُندر سطح کھۅتٕہٕ اُوٗپر۔ پُوری وۄلَن کپڑٕ چھِ لازِمی یِیٚن میٚے تہٕ جُون مَنٛز تہِ، کیازِ تٲپمان گَژھِ پٕلِتھ 5°C یا کَم راتَس تام۔", "normalised": "عقیدتمند یِم چَر دھام یاترا کَرنُک منصوبہ بنٲوَنین، یَتھ مَنٛز چھُ کیٛدارناتھ، بدری ناتھ، یمُنوتری، تہٕ گنگوتری شٲمِل، یِہِ گَژھِن مختلف موسمی حالات تہٕ بلندی بِمٲری ہُۚوٚو خطرہٕ سٕیتھ آگاه آسُن۔ ممبئی، چنئی تہٕ دِلّی مِثلن میٹروَن پیٚٹھ یاتریَن گَژھِن کم اَرتِفاعَس مَنٛز کم از کم چوویہہ کَلاکہَن خٲطرٕ ہم آہنگ آسُن کیٛدارناتھ تام ٹریک شُروع کرنہٕ پیٚٹھ گۄڈٕ، یُس چھُ سمندر سٕند سطحَس پیٚٹھ ترٛیَن لَچھَن پانٛژھَن ہَزآرَن اَشْیٲری تریَن میٹرَن (اِگیٲرَن لَچھَن ستھَن ہَزآرَن پانٛژھَن فِٹَن) مَنٛز واقع۔ مئی تہٕ جُونَس مَنٛز تہِ چھِ صِحِیح اُون وٲلی لیٚباس ضَرُوری کیٚنٛہ زِ دَرٕجٕ حَرٲرتھ ہیٚکَن راتَس مَنٛز پانٛژھَن ڈِگری سیلسِیَس یا کم تام پَکان۔"}
