{"unnormalised": "وارانسی منز آو شروان دورانس زیٛادٕ زایرین، یمۍ مَطٲبِق ذرایعن زن زن لچھ کھوتہٕ زیٛادٕ عقیدت مندن کٲشی وشواناتھ مندرکِس زیارتھ خٲطرٕ آمُت۔ دشاشوامید گھاٹ کس نزدیٖک ہوٹل کرۍ پرٛتھ شَب خٲطرٕ ₹5000 چارج – تقریبن تتھ پٲٹھؠ یتھ پٲٹھؠ میٲنۍ EMI، بھایی! واریاہن عقیدت مندن کریو دَرشن سلاٹ آن لائن بُک، کیہن 3 بَجؠ صُبحکِس نامناسب وقتس خٲطرٕ یوس مانان چھس زن شیو گیہ آسَن پتہٕ حالَتھس منز بیٚیہِ سٲنَس لاگان۔", "normalised": "وارانسی منز آیہ شروان دوران زبردست زِیادتی، یَتھ منز دَس لَچھ کھوتہٕ زیٛادٕ عقیدت مندَن کٔر काशी विश्वनाथ मंदिर ہُنٛد دَرشَن، اَیس ژھاپہٕ ؤٲلَن۔ دشاشۅمید گھاٹَس نزدیٖک ہوٹَل چُھہ رۄپے پنژاہزار فی رات چارج کران - تقریباً یمُت میٲنِس ای-ایم-آئی، بھٲیی! زیٛادٕ تر عقیدت مندَن کٕر درشن سَلاٹ آن لائن بُک، کینہہ نَفرَن غۅٚربَتھ وٲلؠ وَقٕت تھری-اَے-ایم خٲطرٕ، یَتھ پیٚیہ میہٕ شُبہٕ زِ شاید شیو تہِ آسہُکُس نِندرَس مَنٛز۔"}
{"unnormalised": "مقامی آٹو رکشاہ والو کرۍ مبینہ طور ₹300 اقتباس یُس عموٗمًا ₹80 آسَن، خدٲئی منافعٕ باپتھ کتھ کَرن! اکھ پنڈتھن دعوٕ کَرن زِ भीड़ پار سال کھوتہٕ 20% مزاہ چھا، یمِس سوشل میٖڈیا انفلُوَنسرس (انفلُوَنزاس، ونان چھُس) تہٕ انُن ریلز گنگا آرتی ہُنِس منسوب کَرن۔ کسے کیٚنہٕ ؤنن لازمی چھ زِ کیٚنٛہ اسرار روٚزَن گَرٕ نَہ؟", "normalised": "مَقٲمی آٹورکشاہَس ؤٲلؠ دِیَتھَن اِلزامَن مُطٲبِق رۄپے ترے سۅ زِیٛادٕ یَتھ سَفرَس خٲطرٕ یَتھِس رۄپے اَشی پَرتھَن - اَلہی فائیدہٕ بٲرَس مَنٛز گَل کَر! اَکھ پَنٛڈِتھ گَوُن زِ ہِیوٚن وِچھن وولَن ہُنٛد اژدِہام گٔیہ پِچھلے سٲل کھوتہٕ وُہی زَتھ زیٛادٕ، اَیس ونان سوشل میٖڈیا اِنفلوئنسَر (اِنفلوئنزا، اَیس وَنُن!) تہٕ گنگا آرتی ہُنٛد ریٖلَن سِیتھ۔ کُنہِ نفرَس وُنُن گَژھَن زِ تھۅڑاہ راز دٲری زِن دٔرکار آسَن، نَہ؟"}
{"unnormalised": "حکامو کَرن دعوٕ زِ تِم چھُ بھیٖڑن پننہِ طریقہٕ سٟتؠ سنبھالَن، یَتھ 5000 پولس اہلکار تعٲینات کرنہٕ آمُت۔ تاہم واریاہن کَرن لمبن قطارن تہٕ دَھکا مُکی شکایت - ظٲہِر آسن زِ روشن خیالی ہُنٛد رٲستہٕ چھ دَھکا مُکی سٟتؠ سنگسٲر کَرنہٕ آمُت۔ اکھ خاص ہیلپ لائن نمبر، 108، اوس ہنگامی حالاتن خٲطرٕ شروٗع کَرنہٕ آمُت، مگر من چھس شرتھ لاگان زِ ادھ کال آمہٕ آسن اسِ گھاٹ کس نزدیٖک لاپتہ لوٗگَن طرفہٕ۔", "normalised": "اَفسَرَن گَوُن زِ اَیس ہِیوٚن وِچھن وولَن ہُنٛد اژدِہام کَرنَن پٲٹھؠ اِنتِظام، پَنژاہزار پولیس اَہلکار تھٲپُنَس سٟتؠ۔ مَگر زیٛادٕن کٔر شکایت زِ لیٛۅمبؠ لیٛۅمبؠ قطار تہٕ دَھکَم پیل – ظٲہِرَن روشنایَس ہُنٛد رَسہٕ چُھہ دَھکَم پیل سٟتؠ بُناونہٕ آمُت۔ اَکھ خٲص مدد نمبر، اَکھ سۅ تہٕ اَشی تہِ گَوُن مُتَعارِف ہنگامی حالاتَن خٲطرٕ، مَگر اَیس شَرط لَگان چھُہُس آدھی کال آسہٕکُن لۄٚکٹَن نَفرَن نِش آسِی گھاٹَس نزدیٖک گُمشُد۔"}
{"unnormalised": "ماہرین چھُ پیشگوئی کَرن زِ آیمت تہوارن یتھ پٲٹھؠ جنم اشٹمی تہٕ دیوالی خٲطرٕ آسن اکسے پٲٹھؠ بھیٖڑ۔ ییٚلہِ ہیکہِ اَگر توہۍ چھُک اَکھ روحانی سفر منصوبہٕ سازۍ کَران، پنُن دورہٕ پیشگی کرو یا… شاید صرف نیٹ جیوو چھوو وُچھو۔ سُہ چھُ خاموش تہٕ توہِہُنٛد ویلٹ کورۍ توہِہُنٛد شکریہ ادا۔", "normalised": "ماہرین کَرنَن پیشنہٕ وٲنؠ زِ یَمِتھَس پٲٹھؠ اژدِہام دِیَوَن وَچھنَس نِش ین والس تہوارَس مَنٛز یِمِس پٲٹھؠ زِ جَنماسھٹمی تہٕ دیٖوالی۔ تِہِی، اَگر چُھہ زِ تُہِی روحانی سَفرَس ہُنٛد مَنصوبہٕ باقَی تھاوان، تِہِی کَرو پنُن سَفر ژھانڈ تٔر یا… شایَد صرف نَیٹ جِیو وِچھو۔ یہِ چُھہ خاموش تہٕ تُہُند بَٹہ ویَن تُہِنٛد شُکریہ ادا کرِہے۔"}
