{"unnormalised": "سالانہ امرناتھ یاترا، یمن ہندوستانی خٲطرٕ اَکھ اہم زیارتھ چھِ، 01/07/2024 تھٲے سخت حفاظتی انتظاماتن منٛز شۆروٗع گٔژھ۔ ہندوستان تہٕ بَرون مُلکن مَنٛز ژٔے دؠوشَن سٟتؠ ہزاروٗن یاتریَن جموں و کشمیرس مَنٛز مقدٕس امرناتھ غارس تام 43 دنن تام یاترا خٲطرٕ رجسٹریشن کٔرِتھ چھُ۔ یَتھ غارس مَنٛز چھُ اَکھ برفٕک ستون، یُس لارڈ شیواکُس ظُہوٗر مَنسوب چھُ۔", "normalised": "سالانہ امرناتھ یاترا، یمن ہندو تہذیب خٲطرٕ اَکھ اہم زیارت گاہ، یکم جولائی دو ہزار تہٕ چوی ترٲوتھ پختہ حفاظتی انتظاماتن دوران شۆروٗع۔ ہندوستان تہٕ بیرونِ مُلکَس تامَن ہِندوٲنَن ہِندَن یاترین ہَنٛدَن ہزارٕن لوٗکھن جموں و کشمیرَس مَنٛز مقدس امرناتھ گوفاہَس تام چٲلیٖہ ترےٚ ٲہنٛد یاترا خٲطرٕ رجسٹَر کٔرِتھ۔ یَتھ گوفاہَس مَنٛز اَکھ بَرٕفُکِس چھَلنَس نِشان آسَن چھُ یُس لارڈ شِوَک مَظہر ماننہٕ یِوان چھُ۔"}
{"unnormalised": "ذرائعَن خٔبر دِتھ زِ تقریبن 5000 یاتروٲن ہُنٛد اولہٕ بَیچ منگلک سویرے جمو مَنٛز بُنیٲدی کیمپَس منٛز چھُ روانہٕ کَرنہٕ آمُت۔ حفاظتی فورسَن چھُ غارس تام دۄن راستن پؠٹھ ؤسیٖع پَیمانہٕ پؠٹھ تَنصیب کَرنہٕ آمُت: روایتی 48 کلومیٹر نُنون-پَہلگام راستو تہٕ قَصیر 14 کلومیٹر بلتَل راستو۔ اِنتظامیہن چھُ راستس پؠٹھ مُختَلف نُقطَن پؠٹھ رہائش، خوراک تہٕ طبی سہولتو ہُنٛد اِنتِظام کٔرمُت۔", "normalised": "ذرائعن مُطٲبِق، یاترین ہَنٛد گۄڈٕنُک بَیچ، یُس تقریباً پَنٛژھن ہزارن رُکُنَن پؠٹھ مشتمل اوس، جموںَس مَنٛز بوٗنہٕ واریاہ صُبح کۄٚل فلیگ آف کَرنہٕ آو۔ حفاظتی دَستہٕ چھُ گوفاہَس تام واتنا والین دۄن راوتن پؠٹھ وٕسیٖع پیمانَس پؠٹھ تَعینات کَرنہٕ آمُت: روایتی چٲلیٖہ اَٹھ کلومیٹر نُونوان-پَہَلگام روٗٹ تہٕ مختصر چودا کلومیٹر بالتل روٗٹ۔ اِنتظامِیَن چھُ راہَس سٟتؠ سٟتؠ مُختَلِف جاین پؠٹھ رٲہِش، خۄراک تہٕ طِبی سَہولیاتُک اِنتِظام کَرِمُت۔"}
{"unnormalised": "لیفٹیننٹ گورنر منوج سِنہن وُچھوٗن زِ \"یاترا چھِ دؠوشَن ہُنٛد لا زَوال عَقیدَتُک ثبوت\"، یاتریَن نشاندِہی کَرن پَیانَس مَنٛز لاگُو رَہنَس خٲطرٕ مُتنبِہ کٔرِتھ۔ تٔمہٕ مزید ونُکھ زِ اَکھ ہَموار تہٕ محفوٗظ زیارتھ یَقینی بَناونَس خٲطرٕ چھُ ہَر مُمکِن اِقدامات کٔرنہٕ آمٔژ۔ طبی ٹیٖمن چھُ ایمبولینس تہٕ ہنگامی سَمآن سٟتؠ لیس کٔرنہٕ آمُت تہٕ اہم مُقاماتَن پؠٹھ تَینات کٔرنہٕ آمُت، خاص طور پٲنٹھ 10،000 فُٹ کھوتہٕ زیٛادٕ اُونچٲے پؠٹھ، یَتھ مَوسمُک حال اَندازٕ نٔہ رَہان چھُ۔", "normalised": "لیفٹیننٹ گورنر منوج سِنہاَن وُن \"یاترا چھُ عقیدتمندن ہٕندَن غیر متزلزل عقیدَس ہُنٛد گواہ،\" یاترین ہَنٛدِس حِفاظتی ہدایاتُک پابند رَہنُک اِلتِجا کَرُن۔ تِمَن وُن زِ اَکھ آسان تہٕ محفوظ زیارت یقینِی بَنٲوُن خٲطرٕ کُل مُمکِن اِقدامات کَرنہٕ آمُت چھُ۔ طِبی ٹیمَن، یِمَن ایمبولَنس تہٕ اِمدادی سامانن سٟتؠ لیس چھِ، اہَم جاین پؠٹھ تَعینات کَرنہٕ آمُت چھِ، خاص طور پٲنٹھ دَسَن ہزارَن فِٹَن کھۄتہٕ زیٛادٕ بلندی ٲسِنہٕ والان جاین پٲٹھ، یَتھ کِن موسمی صورتحال غَیر متوقع آسِتھ چھُ۔"}
{"unnormalised": "بَری سٲری اِنتِزاماتَن باوجوٗد چھِ یاتراس مُشکلات سٟتؠ سٲمنہٕ گَژھان، یَتھ مَنٛز چھُ خراب مَوسم تہٕ زَمیٖن کھَسُنُک خَطرٕ شٲمِل، خاص طور پٲنٹھ برساتٕکی موسمَس دوران۔ 2022 مَنٛز چھُ غارس نَزدیک فلش فَلَڈَن کی وجہ سٟتؠ کینہہ زِندگیَنُک ضٲیَع گٔژھ مُت، یَمِس سٟتؠ حَکومَتن ڈیزاسٹر منیجمنٹ تیارِیَن مَنٛز اِضافہٕ کٔرمُت۔ اَمہِ سال چھِ رِیل ٹٲیِم مَوسمک اپڈیٹ تہٕ ایڈوائزری ایلَڑٹ یاتریَن تام موبٲیِل ایپ تہٕ معلوماتی مرکزَن ذٔریعہٕ تَقسیٖم کَرنہٕ یِوان۔", "normalised": "مُکَمَل اِنتِظاماتَن ہُنٛدس باوُجود، یاترا چھُ مشکلٲتَن ہُنٛد سامنَس کَران، یِمَن مَنٛز خرٲب موسم تہٕ لینڈ سلائیڈنگ ہُند خَطرہٕ شٲمِل چھُ، خاص طور پٲنٹھ بَرسا تُرُک مَوسمَس دوران۔ دو ہزار تہٕ بایَس مَنٛز، گوفاہَس نَزدِیک فلیش فلوڈن مَنٛز گیہَن لوٗکن ہٕندِس جانَن، یِمَن حکامَن آفَتَن ہُنٛدَن انتظامَن ہُنٛدِس تیاریَن ہُنٛدِس اضافہٕ پَریٚوو۔ اَمِس وَرِہ، ریئل ٹائم موسمی اپڈیٹ تہٕ ایڈوائزری الرٹ موبائل ایپس تہٕ معلوماتی مَرکزن ذریعے یاترین تام تَقسیم کَرنہٕ یِوان چھُ۔"}
{"unnormalised": "یاتری بلتَلَس منٛز پَنچتَرنی تام ہیلیکاپٹر سروس حٲصِل کٔرِتھ سَکَن، یُس غارس نَزدیک 6 کلومیٹر فاصلَس پؠٹھ واقع چھُ، فی کَس خٲطرٕ 14،400 روٗپیہٕ۔ یاتراس خٲطرٕ رجسٹریشن چھُ لازِمی تہٕ شری امرناتھجی شریٚن بورڈ (SASB) کی سَرکاری ویب سائٹ ذٔریعہٕ آن لائن کٔرِتھ ہیکَن۔ یاترا چھِ 19/08/2024 تام ختم گَژھنَس سَند دَرجہٕ دار، یۄس رکشا بَندھَن سٟتؠ مِلہُد چھُ۔", "normalised": "یَترِ چھِ بالتل پؠٹھ پنچترنِ تام ہیلی کاپٹرَن ہُنٛدَن خِدماتَن ہُنٛد فٲیدٕ حٲصِل کَرِتھ سَکَن، یُس گوفاہَس پؠٹھ تقریباً شَش کلومیٹر دۄر چھُ، فی کس رُپیہ چودا ہزار تہٕ چور سُہ رُپیہ پٲٹھ۔ یاترا خٲطرٕ رجسٹریشن لازِمی چھُ تہٕ شری امرناتھجی شرائن بورڈ (S-A-S-B) ہُنٛدِس سرکاری ویب سائٹِس ذریعے آن لائن کَرِتھ سَکَن۔ یاترا چھُ اُنیسویں اگست دو ہزار تہٕ چویَس پؠٹھ ختم گژھن وٲلی، یُس رکشہ بندھنَس مُطٲبِق چھُ۔"}
