{"unnormalised": "سیاحتی وزارت چھُ ہندوستانَس مَنٛز بنیادی ڈھانچہٕ بہتر بناونہٕ تہٕ زیارت گاہ سیاحت فروغ دیین خٲطرٕ اَکھ تفصیلی منصوبہٕ ظٲہر کٔرمٕژ، یَتھ مَنٛز کم معرٲفی مذہبی جگہن پؠٹھ خاص توجہ دیینہٕ یِہی۔ یہ پہل، یۄس 14/11/2024 ہس پؠٹھ شۆروٗع کٔرنہٕ آو، ہُنٛدُستان تہٕ بییہٕ مُلُکن ہٕندِس سیاحن ہُنٛد توجہ حٲصل کرُن چھُ یِم روحانی تجربہٕ حٲصل کرُن چھِ۔ 2024-25 مالی سال خٲطرٕ 500 کروڑ روٗپیہِ بجٹ مُقرَر کٔرمٕژ، یہ پروگرام مُختلف مذہبی منزلن پؠٹھ رابطٕ، رہٲیش تہٕ صفائی سُتھرائی سُہولیات بہتر بناون پؠٹھ ترجیح دیہی۔", "normalised": "سیاحتی وزارت چھُ ہندوستانَس مَنٛز بٕنیادِی ڈھانچہٕ بہتر بَناوُن تہٕ زیارت سِیاحَت فَرۄغ دِیُن خٲطرٕ اَکھ تفصیلی منصوبہ ظٲہِر کَرٕنْہِ، یَتھ مَنٛز نسبتن کم مشہوٗر مَذہَبی جاےَن پؠٹھ خاص تَوجُہ دِیٔجِ گٔیٔ۔ یہِ پَہَل، یۄس چَوَدہَمی نَوَمبَر دۄ ہَزار تریویٖمَس شُروٗع کَرنہٕ آو، ہُنٛدُستانِی تہٕ بَین الاقوٲمی سَیٲحوَن دِلبَردار بَناوُنٕچ ضَرُوٗرَت چھِ یِم رُوحٲنی تَجرٕباتھ تَلٲش کَرَن چھِ۔ یہِ پروگرام، یَس دۄ ہَزار تریویٖم تہٕ دۄ ہَزار ژَندرَم خٲطرٕ رۄپَے پَنج سۄ کَروڑ رَوپَے مُقَرَر کَرنہٕ آمُت چھُ، مُختَلف مَذہَبی مُقٲماتس پؠٹھ رابِطہٕ، رٲہِیَش تہٕ صَفٲیی سُتھرٲیی ہٕنٛدس سُہُولِیتَن ہُنٛدس سُدھارَن ہُنٛد پَہَلوٗ بَناوٕ گِی۔"}
{"unnormalised": "اِس سکیم تحت، فوری طور عمل درآمد خٲطرٕ کینٛہہ پروجیکٹس نشاندہی کٔرمٕژ چھِ۔ اُتَر پردیشَس مَنٛز ایودھیا تہٕ وارانسی کس اَطرافَس مَنٛز بنیادی ڈھانچہٕ ترقی تٲل کرنہٕ یِوان چھُ۔ اَتھ مَنٛز شٲمل چھِ نوِ سڑکَن ہُنٛد تعٲمیر، پُل تہٕ پارکِنگ سُہولیات تاکہ زیارت گاہَن ہُنٛد متوقع بٔڑھاو قٲبل قبول بنٲیِتھ۔ وزارت چھُ ریاستی حکومتَس سٟتؠ قَریٖبی تٲلُقَس سٟتؠ کٲم کران تاکہ یِم پروجیکٹس موجودہ شہری منظرنامہ سٟتؠ باضابطہ طور متفق بنٲیِتھ۔", "normalised": "اِس سکیمَس تَحَت چھِ زیٛادٕتی پٲنٚٹھ اِقدام کَرنَس خٲطرٕ کَیٚنٛہہ پراجَیکٹ مُتَیَّن کَرنہٕ آمُت۔ اُتَر پَردیشَس مَنٛز، آیودھیا تہٕ وَرَنآسِی گِرد بٕنیادِی ڈھانچَس ہُنٛد تَرقِی دِیُن زُود کَرنہٕ یِوان چھُ۔ اَتھ مَنٛز چھِ زائرینَن ہٕنٛدِس تَعَدادَس مَنٛز اِضٲفہٕ پَکَڑنَس خٲطرٕ نَوُے سَڑَکو، پُلو تہٕ پٲرَکِنٛگ سہولَتھَن ہٕنٛدِی تَعمیٖر شٲمِل۔ یِمَن پراجَیکٹَن ہٕنٛدِس مَوجوٗدَہ شَہَرِی مَنظَرَس سٟتؠ جُڑاوُ آسٲنی سٟتؠ کَرنہٕ یِہیِ یَقِیٖنِی بَناوُنَس خٲطرٕ وِزارَتھ چھُ رِیاستِی حُکُومَتھ سٟتؠ قَریٖبی تَعاوُن کَران۔"}
{"unnormalised": "جنوٗبی ہِندوستانَس مَنٛز، اِسی طرحن ہٕنٛدِس کوشِشَن ہُنٛد عمل جاری چھُ تاکہ آندھرا پردیشَس مَنٛز تروپتی تہٕ کیرالہَس مَنٛز سبریمالا مَنٛز زیارت گاہَن ہُنٛد تجربہٕ بہتر بناونہٕ یِیہے۔ اَتھ مَنٛز توجہ چھُ بھیڑ ہُنٛد انتظام بہتر بناونہٕ تہٕ عقیدت مندن خٲطرٕ بہتر سہولیات فراہم کرنہٕ پؠٹھ۔ مندرَس متعلقہ حکامَن سٟتؠ پائیدار سیاحتی طریقٕ کار عملَس لاگنہٕ تہٕ بٔڈِس پیٔمانَس پؠٹھ زیارتَن ہُنٛد ماحولیٲتی اثر کم کرنہٕ خٲطرٕ گَل باتھ جٲری چھِ۔ تروپتی پروجیکٹ خٲطرٕ تخمینی قیمت 75 کروڑ روٗپیہِ چھِ۔", "normalised": "جُنُوبی ہِنٛدُستانَس مَنٛز چھِ اِسیٖ طرحٕ کِہ کاوِشِشی اَندھرا پَردیشَس مَنٛز تِروپَتی تہٕ کیرَلَس مَنٛز سَبَرِیمالاَس پؠٹھ زیارت تَجرٕبہٕ بِہتَر بَناوُنَس خٲطرٕ جٲریٖ۔ اَتھ جَگَہَس پؠٹھ چھُ ہَجومِ مُنَظَم کَرنَس تہٕ زائرینَن خٲطرٕ بِہتَر سہُولِیتھ فَراہَم کَرنَس پؠٹھ تَوَجُہ دِیَتھ یِوان۔ بَڑے پیمانَس پؠٹھ زیارتَن ہُنٛدِس مِحفَظتی أَثر کم کَرنَس تہٕ پٲیدار سِیاحتی رِوٲجَت مُتَعارِف کَرنہٕ خٲطرٕ مَندِر اِنتِظٲمِیَن سٟتؠ گَل بٲتھ جٲریٖ چھِ۔ تِروپَتی پراجَیکٹ خٲطرٕ تَخمِینٕنِی قِیمتھ چھُ رۄپَے سَتھ ہَٹٲرھ کَروڑ۔"}
{"unnormalised": "شُمال مشرقی ہِندوستان تہِ اِس پہل تحت خاص توجہ حٲصل کَران چھُ۔ گوہاٹی، آسٲمَس مَنٛز کماکھیا مندر خٲطرٕ اہم طور طٔور رسٲئی وٲلی سڑکَن تہٕ مہمان سہولیات مَنٛز بہتری خٲطرٕ تَیٲر چھُ۔ اَکھ نو رسی رستہ پروجیکٹ، یَتھ پؠٹھ تَقریٖباً 25 کروڑ روٗپیہِ خرٕچ یِہی، چھُ اُمید زِ خاص طور پؠٹھ عروجِ موسمس دوران مندرَس سفرَس ہُنٛد وَقٕت خاص طور پؠٹھ کم کرِہی۔ حکومتَس چھُ اُمید زِ یہ اصلاحات سیاحتس فروغ دییہٕ تہٕ مقٲمی برادریَن خٲطرٕ روزگار فراہَم کرِہی۔", "normalised": "شُمٲلی مَشرِقی ہِنٛدُستان تہِ چھُ اِس پَہَل تَحَت اَہَم تَوَجُہ حاصِل کَران۔ گُوَاہاٹی، آسٲمَس مَنٛز کَمَاکھِیَا مَندِرَس چھِ یِتھؠ مَواصِلاَتی سَڑَکو تہٕ زٲئریٖن سہُولِیتَن مَنٛز بوٚڈ سُدھار بَناوُنٕچ ضَرُوٗرَتھ دَسَنہٕ یِوان۔ اَکھ نَو رۄپ وے پراجَیکٹ، یَتھ پؠٹھ تَخمِینٕنِی طَۄر رۄپَے پَنٛجہ ویہ کَروڑ خَرٕچ یِیہِ، اُمِیٖد چھِ زِ خُصوٗصَن چۄٹِی مَوُسَمَن دۄران مَندِرَس تۄتِی سَفَر دۄرانِیَہ بَرِی طۄر کم کَرِیٚ۔ حُکُومَتھ چھُ اُمِیٖدِ تھَوَن زِ یِم سُدھار سِیاحَت فَروَغ دِیِیَن تہٕ مُقٲمی مَعٲشَرَن خٲطرٕ رُوزگارِ مَوٲقَع پَیدا کَرِیَن۔"}
{"unnormalised": "وزارت چھُ کم معرٲفی مذہبی جگہن فروغ دیینَس مَنٛز تہِ شوقین یِمن ہُنٛد منفرد ثقافتی تہٕ تاریخی اہمیت آسِہِ۔ اَتھ مَنٛز شٲمل چھِ کرناٹکَس مَنٛز شرونابیلاگولا، یُس پننہٕ قدِیمی جین مندرن خٲطرٕ مَشہوٗر چھُ، تہٕ اتراکھنڈَس مَنٛز ہیمکُنڈ صاحِب، اَکھ بَلَند آب و ہوا وٲلی سِکھ زیارت گاہ۔ اِس منصوبس مَنٛز سیاحتی سرکِٹس تَیار کرُن شٲمل چھُ یِم یِم جگہٕن جوڑان، یُس زائرین خٲطرٕ اَکھ مُختلف تہٕ پُرفائِدٕ تجربہٕ فراہم کران چھُ۔ شرونابیلاگولَس مَنٛز ابتدٲئی کامَن خٲطرٕ 20 کروڑ روٗپیہِ منظور کٔرمٕژ چھِ۔", "normalised": "وِزارَتھ چھُ اِن مَشرِکُن مَذہَبی جاےَن فَروَغ دِیُنَس پؠٹھ تہِ غٲرِب، یِمَن مَنٛز مُنْفَرِد ثَقافَتی تہٕ تٲرِیخی اَہَمِیَتھ آسان چھِ۔ اَتھ مَنٛز چھِ کَرنآٹَکَس مَنٛز شَرَوَنآبِیلاگولا مِثل، یُس پننہٕ قَدِیٖمی جَین مَندِرو خٲطرٕ مَشہوٗر چھُ، تہٕ اُتھَراکھَنٛڈَس مَنٛز ہٕیمکُنٛڈ صٲحِب، اَکھ بُلَندِی وَالِی سِکھ زیارت گَاہ تہِ شٲمِل۔ مَنصُوبَس مَنٛز چھِ سِیاحتی سَرکَٹ بَناوُن شٲمِل یِمَن مُقٲماتَن چھُ جُڑنا، سَیٲحوَن چھُ اَکھ مُتَنَوِع تہٕ بَرَکَت دِیُن وَالٲ تَجرٕبہٕ فَراہَم کَرَن۔ شَرَوَنآبِیلاگولاَس مَنٛز اِبتِدٲیی کٲمو خٲطرٕ رۄپَے ویہ کَروڑ مُنظوٗر کَرنہٕ آمُت چھُ۔"}
{"unnormalised": "مزید برآں، وزارت چھُ نجی شعبہٕ سٟتؠ جُڑِت حصادارن سٟتؠ تَعاوُن کَران تاکہ ماحول دوست رہائش گاہَن ہُنٛد تَشکیٖل تہٕ ذمہ دٲرانہ سیاحتی طریقٕ کٲر فروغ دییہٕ۔ اَتھ مَنٛز ہوٹلن تہٕ گیسٹ ہاوَسَن خٲطرٕ ترغیبات فراہم کرُن شٲمل چھُ یِم پائیدار توانائی تہٕ کچرا انتظام حَل اِختیار کران چھِ۔ مقصد چھُ یِہ یقینی بناون زِ سیاحت مُقٲمی برادریَن خٲطرٕ فائدہ مند آسِہِ تہٕ اِن مُقَدَس جگہَن ہٕنٛدِس قدرتی تہٕ ثقافتی ورثہٕ قٲیم تھاوِہٕ۔", "normalised": "اَلاوٕ، وِزارَتھ چھُ ماحولیات دوست جاے بَناوُنَس تہٕ مُتَوَزِن سِیاحَتی رِوٲجت فَروَغ دِیُنَس ہُنٛدِی حوصلہٕ اَفزٲیی کَرنَس خٲطرٕ نِجی شُعبَن ہٕنٛدِس حِصَّدارَن سٟتؠ تَعاوُن کَران۔ اَتھ مَنٛز چھِ ہَٹلو تہٕ گیسٹ ہٲوُسو خٲطرٕ اِنام فَراہَم کَرُن شٲمِل یِم پٲیدار توانائی تہٕ کُوڈے کَرکَٹ نِبہاوُنٕچ ہَل تَطبیٖق کَرَن چھِ۔ مَقصَد چھُ یَقِیٖن دِیُن زِ سِیاحَتھ مُقٲمی مَعٲشَرَن ہِنٛدِس مَنافِعو خٲطرٕ چھُ، یَتھ سان گَڈھ یِمَن مُقَدَّس جاےَن ہٕنٛدِس قُدرَتی تہٕ ثَقافَتی وِرٲثَتھ چھُ حِفٲظَتھ کَرنہٕ یِوان۔"}
{"unnormalised": "اِس پہل ہُنٛد طٔویل مدتی بصیرت چھُ ہِندوستانس زیارت گاہ تہٕ مذہبی سیاحت خٲطرٕ اَکھ اہم مقام بناون۔ بنیادی ڈھانچہٕ بہتر بنایِتھ، پائیدار طریقٕ کٲر فروغ دِیَتھ، تہٕ مُلُکَس ہٕنٛدِس مُختلف مذہبی ورثہٕ پیش کٔریتھ، وزارت چھُ زیٛادٕ تعدادَس مَنٛز زائرین راغب کرُن تہٕ اہم اقتصادی فوائد حٲصل کرُن ہُنٛد اِرادٕ دٔسناوان۔ اگلی جٲیزٕ میٹنگ 15/12/2024 دوپہر 11:00 بجے نوِ دِلی مَنٛز مُقرَر چھِ، یَتھ مَنٛز جاری پروجیکٹس پؠٹھ پیشرفت ہُنٛد جٲیزٕ حٲصل کٔرنہٕ یِہی۔", "normalised": "اِس پَہَلُک دِیٖرگھ مُدَّتِی خَیال چھُ ہندوستانَس زیارت تہٕ مَذہَبی سِیاحَت خٲطرٕ اَکھ اَہَم مَقَصَد قٲیِم کَرُن۔ بٕنیادِی ڈھانچَس بِہتَر بَناوَتھ، پٲیدار رِوٲجَت فَروَغ دِیَتھ، تہٕ مُلُکَس ہٕنٛدِی مُتَنَوِع مَذہَبی وِرٲثَتھ ظٲہِر کَرَتھ، وِزارَتھ چھُ زِیادٕ تعدادَس مَنٛز زٲئریٖنَن دِلبَردار بَناوُنَس تہٕ اَہَم اِقتِصادِی مَنافِعَ پَیدا کَرُنَس خٲطرٕ دِس نِشٲنہِ۔ رَیوُیو میٹِنٛگ چھُ پَنزَہَمی دِسَمبَر دۄ ہَزار تریویٖمَس نَو دِلیَٖس مَنٛز گِیارَس بَجَی تھَوٚوٕنہٕ آمُت، یَتھ مُستَقِل پراجَیکٹَن ہٕنٛدِی پیش رَفُتھ جٲیِزٕہِ نِیَتھ یِیَن۔"}
