{"unnormalised": "ہندوستانس منٛز کینہہ خاص زیارت گاہ کیا چھِ یِمن پؠٹھ زیارت کرُن ضروری چھُ؟", "normalised": "ہِندوستانَس مَنٛز کَیاہ چھِ ضَرورِی زیارت گاہ یِمہٕ وِیزیٹ کَرنِی؟"}
{"unnormalised": "ہندوستان چھُ اَچھ پَژِ وٲلؠ مُلک، تہَ ٲس چھُ یِمَن مَنٛز مذہبی جایَن ہُوُ چھُ پَژِ۔ اگر توہی زیارت چُھو کرُن حٲصل، توہۍ چھوو تِمٲم جایہِ! ہِندوُ خٲطرٕ، وارانسی (کاشی) ہُنٛد سفر چھُ اَکھ کلاسک سفر - یہٕ چھُ گننہٕ یِوان اَکھ سَب کھۅتہٕ پاکیزہ شَہَر، گنگا کنارس پؠٹھ واقِع۔ مَت کٔرِیو یاد داشاشوامدھ گھاٹَس پؠٹھ گنگا آرتی دیٖکھُن۔ جموں منٛز ویشنو دیوی چھُ اَکھ بییہٕ بوٚڈ مَشہوٗر جایہِ، یُس ہر وٕچھَر لاکھوں عقیدت منٛدون خٲطرٕ کشش کران چھُ۔ کٔریو پننُن سفر پَتھ پَتھ بک، خاص کرہٕ اگر توہی ناوراتری وِسایَس منٛز چَھو گَژھان۔", "normalised": "ہِندوستان چھُ بَے مِثال مُختَلیفَتھ ہُنٛد مُلُک، تہَ یہِ چھُ یَقینَن تِمَن مَذہَبِی جَگَہَن تہِ شٲمِل۔ اَگر تُہی کَر رَہے زیارَتھ ہُنٛد مَنصوبہٕ، تُہین لُون اَپشَنن! ہِندوَن خٲطِر، وارانسی (کاشی) چَھو اَکھ کلاسک - یہِ چھُ مَاننہٕ یِوان سَب کھوتہٕ پاک شَہَر، یُس گَنگَس نَدی کِنارَس پؠٹھ واقع چھُ۔ ڈانٹ فارگیٹ ٹو وِٹنس دَ گَنگا آرتی اَیٹ دَشاشوامیدھ گھاٹ۔ وَیشنو دیوی جموں منٛز چھِ بییہ اَکھ بَڑ پاپولَر ڈیسٹینیشن، یُس دَھوکا دِوان چھُ لَکھوَن ڈیوٹِز ٲسِن وٲلَن ہر ؤریہ۔ بٲکی یوَر یاترَہ ویل اِن اَیڈوانس، اسپیشلی اَگر تُہی گَچَھن چھِ ڈیوَرِن پِیک سیزَن لایِک نَوراتری۔"}
{"unnormalised": "بدھ مَت والیو خٲطرٕ، بہارَس منٛز بوٚدھ گیا چھُ \"تِمَن\" گَژھُن وٲلؠ جایہِ۔ ییتھ بوٗدھن بوٚدھی دَرٕختَس تَلےِ نروان حٲصِل کٔر۔ توہۍ کَرتھ وارانسی نَزدٕک سارناتھُس پؠٹھ تہِ زیارت، ییتھ تَمَن پنُن اَوِلہٕ وَعظ دِژھ۔ نیپالَس منٛز لمبینی، بوٗدھ سند جایہِ پؠداٲیش (صِرف سرحد پَر چھُ، آسٲنی سان ہٲصِل) چھُ اَلاو سفرٕ وِسایَس لایِق۔ سِکھو خٲطرٕ، امرتسرَس منٛز گولڈن ٹِیٚمپٕل (ہرمندر صاحب) چھُ اَکھ لُکُن جایہِ۔ یِمو جایَن ہُنٛد صاف جَمال تہَ تَرہ وٲلِتھ چھُ بے مِثال۔ تہَ یَاد تھٲو لنگَر کھَیٲوُن؛ یُس چھُ اَکھ سَموٗحِک خانٕ یُس سَریٚن وٲسِطے مفت چھُ۔", "normalised": "بُدِسٹَن خٲطِر، بودھ گَیا بہار منٛز چھِ یِوان دِیَن۔ یَتھ گَے بُدھَن اِنلائیٹمینٹ اَنڈر دَ بودھی ٹری۔ تُہی کَری سَرناتھ وِیزیٹ وارانَس پٲٹھِس، یَتھ دِیُنکھَن پٲہِل سَرمَن۔ لُمبِنی نیپال منٛز، دَ بُدھاز برتھ پِلیس (جسٹ اَکرَاس دَ بارڈر، ایزیلی اَیکسیسیبَل) چھُ وٲرِتھ دَ ایکسٹرا ٹریول۔ سِکھَن خٲطِر، دَ گُولڈن ٹیمپل (ہَرِمندِر صاحب) امرتسر منٛز چھُ اَکھ مَسٹ سی۔ دَ شیر بیوٹی اَینڈ سَریِنِٹی آف دَ پِلیس آر اَنپیرَلَیڈ۔ اَینڈ رِمیمبر ٹو ہیو لَنگَر؛ اِٹس اَ کامِوِنَل میٲل دَیٹس فری فار ایوری ون۔"}
{"unnormalised": "آخِر پؠٹھ، مسلمانو خٲطرٕ، راجستھانَس منٛز اجمیر شریف درگاہ چھُ اَکھ اَہَم صوفی مزار، یُس تَمٲم مذہبی عقیدت مندُن خٲطرٕ کشش کران چھُ۔ توہۍ دیٖکھیو قوالی پیش کرنہٕ یِوان - یہٕ چھُ سَچ پَژِ دِل موہُن وٲلؠ تجربہٕ۔ عیسٲیو خٲطرٕ، تامل ناڈو منٛز ویلانکنی چرچ چھُ اَکھ مَشہوٗر ماریان زیارت گاہ، یَتھ اکثر \"مشرِقک لورڈس\" وننہٕ یِوان چھُ۔ یاد تھٲو یِمَن تمام جایَن پؠٹھ گَژھنہٕ کھۅتہٕ پَتھ دَرٕشنن ہُوُ وَقٕت تَھٲوکھِ۔ محفوٗظ سفر کَریو، تہَ تیٖژھ رَزایی آمیہٕ توہاری زیارت کُن! IRCTC ٹورِزم پیکیج چیک کَریو 7 دۄہ یا زِیٛادٕ خٲطرٕ، یِم بکنگس مَنٛز مدد کٔرتھ چھِ سَکنہٕ۔", "normalised": "فائنلی، مسلمانَن خٲطِر، اجمیر شریف دَرگاہ راجستھان منٛز چھُ ویری اِمپورٹَنٹ سُفی شرائن، اٹریکٹِنگ پِلگرِمز فرام آل فیتھس۔ تُہی کَری قَوٲلیز بیینگ پرفارَمڈ - اِٹس اَ ٹرولی مُوویِنگ ایکسیپیرینس۔ کِرسچییَنَن خٲطِر، ویلانکانی چَرچ تامل ناڈو منٛز چھُ فیمَس ماریِن شرائن، آفَن رِیفَرد ٹو اَز دَ \"لَورڈز آف دَ ایسٹ\"۔ رِمیمبر ٹو چیک دَ دَرشَن تایِمِنَگس بیفور یو گو ٹو اَنی آف دِس پِلَیسِز۔ ٹریول سیف، اَینڈ مے یور پِلگرِمیج بی فَلفُلِنگ! چیک I-R-C-T-C ٹورِزَم پیکِیجِس فار سیوَن ڈِیز اور مور، دَیٹ کَن السو ہیلپ وِد بُکینَگ۔"}
