{"unnormalised": "چھیہ چھُکھ تُم چَر دھام یاترا کَرنُک منصوبہٕ بَناوُن گَرِیبَن مُطٲبِق؟", "normalised": "چر دم یاترا چُھ پلان کرنہٕ خٲطرٕ کُچھ بَجَٹ دوست تجاویز کیاہ؟"}
{"unnormalised": "ٹھیک چھُ، توہی چھُو چَر دھام یاترا کَرُن چَاہان، مَگر توہنجی جیبس چھُ وَفر بِسکٹَس کھوتہٕ زِیٛادٕ پتلا گژھان؟ پَریشَان مَت گَژھو، بھیَہ، مؠٚچھُکھ تیٚار۔ سارِوٕن کھوتہٕ گَژھن والٕو وَقت بَچاوو، یِمہٕ چھِ بالی ووڈ ناچَک مُقابلس مِثل۔ سارِوٕن ہِنٛدِ قیمت چھِ بَڑھان، دھرمشالہن کھوتہٕ رکشاس ہِنٛدِس سَفَرس تام! سوچو، مئی جُون یا سَپتَمبَر اَکتوبَر چھِ کَم ہجوم وَالٮ۪ۍ تہٕ توہیٚنٛزِ جیبَس سٟتؠ نَرمی کَرن والٕے. بَس تُم سَمَہجوتہٕ حٲصِل کَرنہٕ خٲطِر کَم اَز کَم 2-3 مَہِیٖنَن تام رَہٲیش گٲہَن ہُنٛدِس حُجرس تہٕ سَفَرس مُتعلِق پننٮ۪ وٕچھِنہٕ بَچاوو.", "normalised": "ٹھیک چھُ، تہند چٲہیو چیَر دھٲم یٲترا کَرُن مگر تہند والِٹ چھُ اَکھ ویَفَر بَسکیٹ کھۄتہٕ بۄن؟ پریشان مَتھ گَژھو، بٲئی، مےٚ چھُ تَمہٕ ہٕند انتظٲم کَرمُت۔ سارِوٕنی پیٚلہِ چوٹی ہٕند موسم پَرَہیز کَرو یِمہٕ چھُ بٲلی ووڈ ڈٲنس آف مِژلہٕ - دھرمشٲلس کھۄتہٕ رِکشٲو سواری خٲطرٕ سٲری چیٖزین ہُنٛد قیمت سَخت بَڑھان! سوچیو مے-جون یا سَتَمبَر-اُکتُوبر کَم بھیڑ وَالہِ تہٕ تہند پٲکیٹ پیٚٹھ نیک چھُ۔ تہٕ رہٲئش تہٕ سَفَر خٲطرٕ دو-ترے مہینہُک کم سیتۍ اَگاڑ بٗک کَرو تَہِکی زِ تَم کُچھ ڈیلز کَڈو۔"}
{"unnormalised": "اَگلا گژھَن وَالا ہوٹَل بَچاوو تہٕ آشرم یا گیسٹ ہوَسَس سٟتؠ اَہمِیَتھ دیِو۔ اگر توہیٕ خوش قسمت آسو (تہٕ سَخت دُلہٕ کَرِو)، توہیٕ چھو پٕرتھ رٲتِس مَنٛز صرف روپیہ 500 خٲطِر کمرٕ حٲصِل کَرن. خۄراکھ یِکہٕ تہٕ بٔڈ خَرچ آسِیٚتھ۔ سیاہَن مُطٲبِق خۄراکھ دِوان والَن ریسٹورینَس پٮ۪ٹھِ خۄراکھ کھؠنہٕ بَدلہٕ، مقامی دھابانَس پٮ۪ٹھِ تَلاش کَرو۔ اعتبار کَرو، دٲل روٹی ہِے زِیٛادٕ مَزٕ دِیَن تہٕ صرف ₹50-₹80 رۄپیہ دَیوَن گٔژھِیَن۔ تَرتِیب دیِو، اَپنِ بۄن ژیٖل کھُچو - چِپس، بِسکٹ، خُشک میوہٕ - تٲکہٕ یِمَن لوٗٹ کھَرچن ہٕنٛدِس رُکاوٹس پٮ۪ٹھِ بَچِو۔ آٖب رَکھن ہٚے ضَروری، پَنٔنُک اِستِعمال کَرن والٮ۪یَن آبٕچ شیشیَک تَیٲر کَرو۔ پٔرتھ رُکاوٹس پٮ۪ٹھ آبٕچ شیشیَک خَریٖد کَرنہٕ سٟتؠ توہیٚنٛزِ جیبس سیاستدانَس کھۄتہٕ زِیٛادٕ ژٹ کَرتھ ٹُھٹ کَرنہٕ آسِیٚتھ۔", "normalised": "باَدِک مَحنَہِ، سُونٲن ہۄٹل ترک کَرو تہٕ اَشرم تہٕ گیسٹ ہۄزِز سادہ کَرو۔ اگر تُم خوش قسمت چھُوو (تہٕ سَخت مُلاقات کَرو!) تہٕ تہند پانٚژ سَو روپے فی راتِک کم سیتۍ کمرہ کَڈو۔ خوراک چھُ اَکھ بۄڈ خرچ۔ ریستورانَس پیٹھ کھٲنِس بجٲے زِ گٲہکن خٲطرٕ کھانا تیار کَران، مقامی ڈھاباس کھوجیو۔ مےٚ پَتہٕ اعتبار کَرو، دال-روٹی خٲص مزی تہٕ صرف پٲنزاس رۄپے کھۄتہٕ اَشیَس روپے خرچ کَرتھ۔ پلس، پانَن ڈبہ بَنٲیو - چِپس، بِسکیٹ، خۄشک میٖوہ - تم مہنگے سیاحتی پھ۲سنہٕ سٲر کُھجیو۔ آب پاشی اہم چھُ، یِمہٕ پانَن دوبارہ اِستِعمٲل کرنہٕ والی آب بوتل لٲگتیو۔ ہر اسٹاپَس پؠٹھ بوتل وَل آب خٲنِس تہنز پٲکیٹسَس یَمہِ زِیٚڈ چُھرپُھس چھُ کَرُن وَل سیاستدانُک وَعدَن پؠٹھ۔"}
{"unnormalised": "اَب ہَے پَریوُّن ہُنٛد اِنتِظَام چھُ بَنٲیِتھ۔ اَگَر نہٕ توہیٕ بَڈِس گُروہَس سٟتؠ پَیَس بَٹویَتھ گُھمیَتھ آسن، تو نِجی کٲر کرایہٕ کَرُن بَچاوو۔ مُشتَرِکہٕ جیٖپ یا بَسَس مُنتَخِب کَرو۔ یِم ہِیَجانک تہٕ بَعض وَقٕتن چھِیھ یِسٕچہِ سَموسَس ہٕنٛدِس مِثل دِیَن، مَگر ہِے، توہی چھُو نِیَت مُطٲبِق آسن، دُرُست چھُ؟ بَربٲد بَن کَر! رِشی کیش کھوتہٕ یَمُنوترِ تام، یہِ چھُ توہِہُنٛز دُلہٕ بَناوَنی مُطٲبِق ₹800-₹1200 رۄپیہ خَرچ کَرن والا آسُن۔ زِیادٕہ وَقتس تام سَہِل کَرو! صرف یہِ ہِیچھُ مفت، مَگر توہِی گَژھو کچھ قَوَاعِد حٲصِل کَرَن تہٕ شاندار نَظارٕ وُچھن (تہٕ شاید توہیٕ زِیادٕ چایہِ خَرچَن ہُنٛد اِضافی مَضبوٗط کَرن).", "normalised": "اب، نَقَل۔ اَکھ خانگی کار لٲنِس بَچو، اِلٲوہ زِ تُم چھُوو اَکھ بَڈے گروپسَس سیتۍ گَڑیو۔ مشترکہ جیپس یا بسوٕن پؠٹھ اختیار کَرو۔ تِم چھُوہ پُھر، گَڑگٲن تہٕ کدی تَکھ سُونَن سَموساس وانگُو کَراہَن، مگر ہۄو، تُم چھُوو اَکھ یاترا پؠٹھ، ٹھیک چھُ؟ گُل کَرو تَہہ کِسَے! رِیشِکیش کھۄتہٕ یَمَنوتری ترٲوُنَس یَکِس زار کھۄتہٕ لَگَن تام تَرٲن سۄ روپے خرچ کَرتھ، یِمن تہنز سودے بازی مٲھری پؠٹھ مُنحصِر چھُ۔ پلس، یِتھ مُمکِن ہٲو وٲنسُے کَرو! نہٕ صرف چھُ یِیہِ مفت، مگر تُم چھُوو کُچھ وَرزِش تہٕ شٲندٲر نظارے گٲسِن (تہٕ کہِین تَہ چھُوو کُچھ تَھوہ پٲن وَزن ژور کَرنِیَن)۔"}
{"unnormalised": "آخِرس مَنٛز، یاد رَکھو زِ چَر دھام یاترا یِکہٕ ریس نَہ ہٚے۔ یاترا کَرُن کھَیٲل تَرتیٖب سٟتؠ کَرو، توہِی گَژھَن والؠن چیٖزن پٮ۪ٹھِ پننَس تَمام پَیَس خرٕچ کَرنَس بَراے مَجبوٗر مَتھ مَحروس کَرو۔ یِکہِ سادہ دَرشَن، دَریَاوَس سٟتؠ اَمانَت آمیز لحظہٕ تہٕ دِلہِ کھوتہٕ کَرن والٮ۪یَن دُعاَن چھِی کِمت زِیادٕ یِیَن، یِیٚلہِ بَقِیَس کھَرچَن ہُنٛدِس سُوویَنٕر (souvenir) کھوتہٕ۔ پننَس رۄپیہَس زِیادٕ ضَروری چیٖزن خٲطِر محفوظ کَرو، یِمَن چھِن پننِ امَس سٟتؠ بَناوَنی وۄن وٲلؠ چیٖزن خٲطِر خَریٖدَن. جے بَابا بھولیہ ناتھ!", "normalised": "اَخِیٖرِ پؠٹھ، یاد تھَوو زِ چیَر دھٲم یاترا چھُ اَکھ دۄڑ نَہٕ۔ تھوڑا وَقت نِیُو، سفرُک لطف اِستِعمٲل کَرو، تہٕ لاٲزمی چیٖزین پؠٹھ سٲری پٲن لٲنِس مجبُور مَتھ مَنو۔ اَکھ سادٕ دَرشَن، دریٲوِ نَزدِیک اَکھ پُر اَمن لَحظہٕ تہٕ دِلسیتۍ دُعا چھُ کُنہِ زِیٚڈ قِیمت والا یادگاری چِھس کھۄتہٕ اَہَم۔ تہَنس روپے زِیٚڈ اَہَم چیٖزین خٲطرٕ بَچیو، مِژلہٕ تہندی ماما خٲطرٕ ساڑی خَریٖدُن یِمہِ زِ ساَے خُشہ چھُ۔ جَی بٲبا بھولِناتھ!"}
