{"unnormalised": "ᱫᱟᱱ ᱮᱢ ᱫᱚ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ, ᱟᱨ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱫᱚᱦᱲᱟ ᱮᱢ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱨ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱠᱟ ᱚᱠᱛᱮ ᱫᱚ ᱱᱚᱣᱟ ᱫᱟᱱ ᱠᱚ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱟᱠᱟᱱ ᱮᱞ ᱠᱚ ᱛᱷᱚᱲᱟ ᱵᱷᱩᱞᱟᱹᱣ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ᱾ ᱦᱤᱡᱩᱜ ᱢᱮ ᱵᱚ ᱵᱩᱡᱷᱟᱹᱣᱟ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱟᱢ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱪᱮᱫ ᱠᱚ ᱟᱢ ᱫᱚ ᱢᱚᱱᱮ ᱨᱮ ᱫᱚᱦᱚ ᱫᱚᱨᱠᱟᱨᱟ᱾", "normalised": "ᱫᱟᱱ ᱮᱢ ᱫᱚ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ, ᱟᱨ ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱫᱩᱲᱩᱵ ᱮᱢ ᱨᱩᱣᱟᱹᱲ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱨ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱠᱟ ᱚᱠᱛᱮ ᱫᱚ, ᱱᱚᱣᱟ ᱫᱟᱱ ᱠᱚ ᱟᱰᱮ ᱯᱟᱥᱮ ᱨᱮᱭᱟᱜ ᱮᱞᱠᱷᱟ ᱠᱚᱫᱚ ᱱᱟᱥᱮ ᱵᱷᱩᱞᱟᱹᱣ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱜᱼᱟ᱾ ᱦᱤᱡᱩᱜ ᱢᱮ ᱟᱢ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱟᱢ ᱪᱮᱫ ᱠᱚ ᱢᱚᱱᱮ ᱨᱮ ᱫᱚᱦᱚ ᱫᱚᱨᱠᱟᱨᱚᱜᱼᱟ, ᱵᱩᱜᱤ ᱵᱩᱜᱤ ᱛᱮ ᱵᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱜᱮ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱨᱮᱫᱚ, ᱮᱞ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱚᱱ ᱫᱚᱦᱚᱭ ᱢᱮ᱾ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱫᱟᱱ ᱦᱚᱸ ᱢᱟᱨᱟᱝ ᱵᱷᱮᱜᱟᱨ ᱮ ᱟᱹᱜᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱢ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱮᱱ.ᱡᱤ.ᱳ ᱠᱚ ᱢᱤᱫ ᱜᱤᱫᱽᱨᱟᱹ ᱟᱜ ᱯᱟᱲᱦᱟᱣ ᱨᱮ ᱜᱚᱲᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱪᱟᱸᱫᱚᱠᱤᱭᱟᱹ ₹᱕᱐᱐ ᱞᱮᱠᱟ ᱠᱚ ᱠᱩᱞᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱟᱢ ᱪᱮᱫ ᱣᱤᱠᱮᱱᱰ ᱪᱟ ᱟᱨ ᱥᱚᱢᱚᱥᱟ ᱡᱚᱢ ᱨᱮᱢ ᱠᱷᱚᱨᱪᱟᱭᱟ ᱚᱱᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱠᱚᱢ ᱜᱮᱭᱟ! ᱚᱯᱥᱚᱱ, ᱢᱟᱨᱟᱝ ᱜᱚᱲᱚ ᱦᱚᱸ ᱥᱟᱹᱜᱩᱱ ᱫᱟᱨᱟᱢ ᱜᱮᱭᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱚᱝᱜᱚᱴᱷᱚᱱ ᱫᱟᱱ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱛᱷᱚᱠ ᱠᱚ ᱮᱢᱟ, ₹᱕,᱐᱐᱐ ᱠᱷᱚᱱ ₹᱕᱐,᱐᱐᱐ ᱥᱮ ᱚᱱᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱫᱚ ᱡᱚᱛᱚ ᱛᱷᱚᱠ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱚᱥᱚᱨ ᱥᱮ ᱞᱟᱵᱽ ᱠᱚ ᱮᱢᱟ᱾", "normalised": "ᱯᱩᱭᱞᱩ ᱨᱮᱫᱚ, ᱮᱞᱠᱷᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱭᱟᱱ ᱮᱢ ᱢᱮ᱾ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱫᱟᱱ ᱦᱚᱸ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱵᱚᱫᱚᱞ ᱜᱮᱭ ᱟᱹᱜᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱢ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ N-G-O ᱠᱚᱫᱚ ᱢᱤᱫ ᱜᱤᱫᱽᱨᱟᱹ ᱭᱟᱜ ᱥᱮᱪᱮᱫ ᱨᱮ ᱜᱚᱲᱚ ᱞᱟᱹᱜᱤᱫ ᱪᱟᱸᱫᱚᱠᱤᱭᱟᱹ ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ ᱦᱟᱹᱵᱤᱡ ᱠᱚ ᱠᱩᱞᱤᱭᱮᱫ ᱜᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱚᱱᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱠᱚᱢ ᱜᱮᱭᱟ ᱡᱟᱦᱟᱸ ᱟᱢ ᱥᱟᱯᱛᱟᱦᱤᱠ ᱪᱟᱭ ᱟᱨ ᱥᱚᱢᱚᱥᱟ ᱡᱚᱢ ᱨᱮ ᱠᱷᱚᱨᱪᱟᱭᱮᱫᱼᱟ᱾ ᱩᱱᱠᱟ ᱜᱮ, ᱢᱟᱨᱟᱝ ᱫᱟᱱ ᱠᱚᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱨᱮᱜᱮ ᱠᱚ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱟᱶᱛᱟ ᱠᱚ ᱫᱟᱱ ᱨᱮᱭᱟᱜ ᱟᱞᱟᱜ ᱟᱞᱟᱜ ᱛᱷᱚᱠ ᱠᱚ ᱮᱢᱟᱜᱼᱟ, ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱮᱦᱚᱵ ᱠᱟᱛᱮ ᱢᱚᱬᱮᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱟᱨ ᱵᱟᱝᱠᱷᱟᱱ ᱚᱱᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ, ᱡᱟᱦᱟᱸ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱢᱤᱫ ᱛᱷᱚᱠ ᱫᱚ ᱟᱞᱟᱜ ᱟᱞᱟᱜ ᱞᱮᱵᱮᱞ ᱨᱮ ᱚᱨᱥᱚᱝ ᱥᱮ ᱵᱷᱟᱹᱞᱟᱹᱭ ᱠᱚ ᱮᱢᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱛᱟᱨ ᱯᱚᱨᱮ ᱫᱚ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ᱾ ᱡᱟᱦᱟᱸ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱵᱷᱤᱛᱨᱤ ᱨᱮᱱᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱫᱟᱱ ᱫᱚ ᱟᱭᱤ.ᱮᱱ.ᱟᱨ (ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱴᱟᱠᱟ) ᱨᱮᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ, ᱠᱤᱪᱷᱩ ᱡᱮᱜᱮᱛᱟᱹᱨᱤ ᱫᱟᱱ ᱥᱚᱝᱥᱛᱷᱟ ᱠᱚ ᱫᱚ ᱭᱩ.ᱮᱥ.ᱰᱤ ᱥᱮ ᱤ.ᱭᱩ.ᱟᱨ ᱨᱮᱦᱚᱸ ᱫᱟᱱ ᱠᱚ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱵᱚᱫᱚᱞ ᱫᱚᱨ ᱫᱚ ᱪᱷᱟᱹᱴᱭᱟᱹᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱱᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱪᱮᱫ ᱮᱢ ᱮᱢᱟ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱮᱢ ᱜᱚᱴᱟ ᱮᱫᱼᱟ ᱩᱱ ᱱᱚᱣᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱫ ᱫᱚᱦᱚᱭ ᱢᱮ᱾ ᱡᱮᱞᱮᱠᱟ, $᱑᱐᱐ ᱫᱚ ᱢᱤᱫ ᱫᱤᱱ ᱨᱮ ₹᱘,᱓᱐᱐ ᱥᱟᱶ ᱥᱚᱢᱟᱱ ᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱫᱚᱥᱟᱨ ᱫᱤᱱ ᱫᱚ ᱚᱱᱟ ᱜᱮ ₹᱘,᱓᱕᱐ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱫᱟᱱ ᱮᱢ ᱢᱟᱬᱟᱝ ᱨᱮ ᱱᱤᱛ ᱪᱟᱞᱟᱜ ᱠᱟᱱ ᱵᱚᱫᱚᱞ ᱫᱚᱨ ᱧᱮᱞ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭᱟ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱫᱚ ᱚᱱᱟ ᱴᱟᱠᱟ ᱟᱡ ᱛᱮ ᱦᱤᱡᱩᱜᱼᱟ᱾ ᱡᱚᱠᱷᱚᱱ ᱥᱤᱧᱚᱛ ᱵᱷᱤᱛᱤᱨ ᱨᱮᱭᱟᱜ ᱫᱟᱱ ᱠᱚᱫᱚ I-N-R (ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱴᱟᱠᱟ) ᱨᱮ ᱛᱟᱦᱮᱸᱱᱟ, ᱚᱱᱟ ᱚᱠᱛᱮ ᱫᱚ ᱟᱫᱷᱟᱱ ᱡᱮᱜᱮᱛ ᱡᱟᱠᱟᱛ ᱫᱟᱱ ᱜᱟᱶᱛᱟ ᱠᱚᱫᱚ U-S-D ᱥᱮ E-U-R ᱨᱮ ᱦᱚᱸ ᱫᱟᱱ ᱠᱚ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱤᱠᱥᱪᱮᱧᱡ ᱨᱮᱴ ᱫᱚ ᱵᱚᱫᱚᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱢ ᱛᱤᱱᱟᱹᱜ ᱮᱢ ᱮᱢᱟ ᱚᱱᱟ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱢᱟᱲᱟᱝ ᱨᱮ ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱫ ᱫᱚᱦᱚᱭ ᱢᱮ᱾ ᱫᱟᱹᱭᱠᱟᱹ ᱞᱮᱠᱟᱛᱮ, ᱢᱤᱫ ᱥᱟᱭ ᱰᱚᱞᱟᱨ ᱫᱚ ᱢᱤᱫ ᱫᱤᱱ ᱨᱮ ᱞᱟᱜᱽᱵᱷᱟᱜ ᱤᱨᱟᱹᱞ ᱦᱟᱡᱟᱨ ᱯᱮ ᱥᱟᱭ ᱴᱟᱠᱟ ᱥᱚᱢᱟᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱫᱚᱥᱟᱨ ᱫᱤᱱ ᱫᱚ ᱤᱨᱟᱹᱞ ᱦᱟᱡᱟᱨ ᱯᱮ ᱥᱟᱭ ᱢᱚᱬᱮᱜᱮᱞ ᱴᱟᱠᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱢᱟᱜ ᱫᱟᱱ ᱮᱢ ᱢᱟᱲᱟᱝ ᱨᱮ ᱱᱟᱣᱟ ᱵᱚᱫᱚᱞ ᱨᱮᱴ ᱧᱮᱞ ᱵᱷᱟᱹᱜᱤᱭᱟ᱾"}
{"unnormalised": "ᱟᱹᱰᱤ ᱜᱟᱱ ᱫᱟᱱ ᱥᱚᱝᱥᱛᱷᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱩᱱᱠᱩ ᱡᱟᱦᱟᱸ ᱫᱩᱨᱵᱟᱹᱲᱤ ᱦᱚᱲ ᱠᱚ ᱥᱟᱶ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱩᱱᱠᱩ ᱫᱚ ᱢᱤᱫ ᱫᱷᱟᱣ ᱨᱮ ᱢᱟᱨᱟᱝ ᱫᱟᱱ ᱠᱷᱚᱱ ᱦᱚᱸ ᱪᱟᱹᱞᱩ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱ ᱠᱟᱹᱴᱤᱡ ᱫᱟᱱ ᱪᱮᱛᱟᱱ ᱨᱮᱠᱚ ᱵᱷᱚᱨᱥᱟ ᱭᱟ᱾ ᱢᱤᱫ ᱫᱟᱱ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱨᱩᱯᱤ ᱑᱐᱐᱐/ᱪᱟᱸᱫᱚ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱟᱠᱚᱣᱟᱜ ᱯᱨᱚᱜᱨᱟᱢ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱥᱚᱢᱟᱱ ᱥᱚᱨᱚᱵᱚᱨᱟᱦᱤ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱩᱱᱠᱩ ᱱᱟᱯᱟᱭ ᱛᱮ ᱯᱞᱟᱱ ᱵᱮᱱᱟᱣ ᱨᱮ ᱜᱚᱲᱚ ᱟᱠᱚᱣᱟ ᱟᱨ ᱱᱚᱣᱟ ᱵᱟᱰᱟᱭ ᱮᱢ ᱭᱟ ᱡᱮ ᱟᱠᱚᱣᱟᱜ ᱠᱟᱹᱢᱤ ᱫᱚ ᱵᱟᱝ ᱛᱷᱩᱠᱟᱹᱢ ᱠᱟᱛᱮ ᱪᱟᱹᱞᱩ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱢᱤ ᱥᱮᱫ ᱢᱤᱫ \"ᱤ.ᱮᱢ.ᱟᱭᱤ\" ᱮᱢ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ᱾", "normalised": "ᱟᱹᱰᱤ ᱜᱟᱱ ᱫᱟᱱ ᱜᱟᱶᱛᱟ ᱠᱚ, ᱢᱩᱬ ᱞᱮᱠᱟᱛᱮ ᱚᱱᱟ ᱠᱚ ᱡᱟᱦᱟᱸ ᱫᱩᱠᱷᱤᱭᱟᱹ ᱦᱚᱲ ᱥᱟᱶ ᱠᱚ ᱠᱟᱹᱢᱤᱭᱮᱫᱼᱟ, ᱢᱤᱫ ᱫᱷᱟᱣ ᱛᱮ ᱢᱟᱨᱟᱝ ᱮᱢ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱚᱠᱛᱮ ᱚᱠᱛᱮ ᱨᱮ ᱠᱟᱹᱴᱤᱡ ᱠᱟᱹᱴᱤᱡ ᱮᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱠᱚ ᱫᱚᱦᱚᱭᱮᱫᱼᱟ᱾ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱨᱮ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱞᱮᱠᱟᱱ ᱦᱟᱛᱟᱣ ᱫᱩᱲᱩᱵ ᱮᱢ ᱫᱚ ᱩᱱᱠᱩᱣᱟᱜ ᱯᱨᱚᱜᱨᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱴᱟᱠᱟ ᱯᱩᱭᱥᱟᱹ ᱨᱮᱭᱟᱜ ᱥᱚᱵᱽᱫᱷᱟ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱩᱱᱠᱩ ᱵᱷᱟᱹᱜᱤ ᱯᱞᱮᱱ ᱵᱮᱱᱟᱣ ᱨᱮ ᱟᱨ ᱱᱤᱥᱪᱤᱛ ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱠᱟᱹᱢᱤ ᱫᱚ ᱵᱟᱝ ᱛᱷᱤᱨᱩᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱠᱟᱨᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱴᱤᱡ \"E-M-I\" ᱮᱢ ᱞᱮᱠᱟ ᱢᱚᱱᱮ ᱢᱮ᱾"}
{"unnormalised": "ᱴᱮᱠᱥ ᱨᱮᱭᱟᱜ ᱞᱟᱵᱽ ᱠᱚ ᱦᱚᱸ ᱵᱤᱪᱟᱹᱨ ᱨᱮ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱢᱤᱫ ᱡᱤᱱᱤᱥ ᱠᱟᱱᱟ᱾ ᱟᱭᱢᱟ ᱠᱟᱹᱱᱩᱱ ᱑᱙᱖᱑ ᱨᱮᱭᱟᱜ ᱟᱫᱷᱭᱟᱭ ᱘᱐ ᱡᱤ ᱞᱮᱠᱟᱛᱮ ᱯᱚᱸᱡᱤᱠᱨᱤᱛ ᱫᱟᱱ ᱥᱚᱝᱥᱛᱷᱟ ᱠᱚ ᱮᱢᱟᱱ ᱟᱹᱭᱟᱹᱛ ᱞᱮᱠᱟᱛᱮ ᱴᱮᱠᱥ ᱨᱮ ᱠᱚᱢ ᱠᱚ ᱮᱢᱟ᱾ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ ᱡᱩᱫᱤ ᱟᱢ ᱫᱟᱱ ᱮᱢᱟ, ᱡᱮᱞᱮᱠᱟ ᱨᱩᱯᱤ ᱑᱐,᱐᱐᱐, ᱟᱢ ᱫᱚ ᱟᱢᱟᱜ ᱴᱮᱠᱥ ᱵᱷᱚᱨᱚ ᱟᱫᱟᱭ ᱠᱷᱚᱱ ᱩᱱᱟᱹᱜ ᱴᱟᱠᱟ ᱫᱚᱢ ᱜᱷᱟᱴᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱱᱟ ᱛᱮ ᱟᱢᱟᱜ ᱡᱚᱛᱚ ᱴᱮᱠᱥ ᱨᱮᱭᱟᱜ ᱵᱚᱪᱷᱚ ᱠᱚᱢᱚᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱢᱮ ᱪᱤᱠᱤ ᱚᱠᱟ ᱫᱟᱱ ᱥᱚᱝᱥᱛᱷᱟ ᱨᱮᱢ ᱫᱟᱱ ᱮᱢ ᱮᱫ ᱩᱱᱤ ᱴᱷᱮᱱ ᱘᱐ ᱡᱤ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ ᱵᱟᱝᱟ᱾ ᱚᱱᱟ ᱜᱷᱟᱴᱟᱣ ᱫᱟᱹᱵᱤ ᱞᱟᱹᱜᱤᱫ ᱟᱢ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ᱾", "normalised": "ᱴᱮᱠᱥ ᱵᱷᱟᱹᱞᱟᱹᱭ ᱠᱚ ᱫᱚ ᱢᱤᱫ ᱵᱤᱪᱟᱹᱨ ᱨᱮᱭᱟᱜ ᱟᱨ ᱢᱤᱫ ᱡᱤᱱᱤᱥ ᱠᱟᱱᱟ᱾ ᱤᱱᱠᱟᱢ ᱴᱮᱠᱥ ᱮᱠᱴ ᱨᱮᱭᱟᱜ ᱥᱮᱠᱥᱚᱱ ᱮᱭᱴᱤ ᱡᱤ ᱦᱟᱛᱟᱣ ᱨᱮ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱟᱠᱟᱱ ᱫᱟᱱ ᱜᱟᱶᱛᱟ ᱠᱚᱫᱚ ᱴᱮᱠᱥ ᱠᱚᱢ ᱠᱚ ᱮᱢᱟ ᱡᱚᱝᱼᱟ᱾ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ ᱡᱩᱫᱤ ᱟᱢ ᱫᱟᱹᱭᱠᱟᱹ ᱞᱮᱠᱟᱛᱮ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱮᱢᱮᱫᱼᱟ, ᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱚᱱᱟ ᱮᱞᱠᱷᱟ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱦᱤᱸᱥ ᱟᱢᱟᱜ ᱴᱮᱠᱥ ᱵᱷᱚᱨᱟᱣ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱤᱱᱠᱟᱢ ᱠᱷᱚᱱ ᱵᱟᱫᱽ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱢᱟᱜ ᱡᱚᱛᱚ ᱴᱮᱠᱥ ᱫᱚ ᱠᱚᱢ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱱᱤᱥᱪᱤᱛ ᱛᱟᱦᱮᱸᱱ ᱢᱮ ᱡᱮ ᱡᱟᱦᱟᱸ ᱫᱟᱱ ᱜᱟᱶᱛᱟ ᱨᱮ ᱟᱢ ᱫᱟᱱ ᱮᱢᱮᱫᱼᱟ ᱩᱱᱤ ᱴᱷᱮᱱ ᱢᱤᱫ ᱡᱚᱛᱷᱟᱛ ᱮᱭᱴᱤ ᱡᱤ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ ᱵᱟᱝ᱾ ᱟᱢ ᱱᱚᱣᱟ ᱠᱚᱢᱤᱥᱚᱱ ᱪᱟᱹᱞᱩ ᱫᱚᱨᱠᱟᱨᱚᱜᱼᱟ᱾"}
{"unnormalised": "ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱫᱟᱱ ᱮᱢᱟ ᱩᱱ ᱟᱢ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱯᱷᱤᱥ ᱦᱚᱸᱢ ᱧᱟᱯᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱠᱤᱪᱷᱩ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱫᱚ ᱟᱢᱟᱜ ᱫᱟᱱ ᱮᱞ ᱪᱮᱛᱟᱱ ᱨᱮ ᱒% ᱥᱮ ᱓% ᱞᱮᱠᱟ ᱠᱟᱹᱴᱤᱡ ᱯᱨᱚᱛᱤᱥᱚᱛ ᱠᱚ ᱪᱟᱨᱡᱽ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱩᱫᱤ ᱪᱮᱫ ᱮᱠᱥᱴᱨᱟ ᱪᱟᱨᱡᱽ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ ᱵᱟᱝᱟ ᱚᱱᱟ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱛᱚ ᱥᱩᱪᱱᱟ ᱜᱮ ᱵᱟᱹᱲᱛᱤ ᱛᱮ ᱧᱮᱞ ᱢᱮ᱾ ᱠᱤᱪᱷᱩ ᱫᱟᱱ ᱥᱚᱝᱥᱛᱷᱟ ᱫᱚ ᱱᱚᱣᱟ ᱯᱷᱤᱥ ᱟᱠᱚ ᱛᱮᱜᱮ ᱠᱚ ᱪᱟᱹᱞᱩ ᱭᱟ ᱡᱚᱠᱷᱚᱱ ᱠᱤᱪᱷᱩ ᱫᱚ ᱚᱱᱟ ᱜᱮ ᱫᱟᱱ ᱮᱢ ᱦᱚᱲ ᱪᱮᱛᱟᱱ ᱨᱮᱠᱚ ᱫᱚᱦᱚᱭᱟ᱾", "normalised": "ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱚᱱᱞᱟᱭᱤᱱ ᱮᱢᱮᱫᱼᱟ, ᱟᱢ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱯᱷᱤᱥ ᱥᱟᱶ ᱧᱟᱯᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱫᱷᱟᱱ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱫᱚ ᱟᱢᱟᱜ ᱮᱢ ᱮᱞᱠᱷᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱟᱹᱴᱤᱡ ᱯᱟᱨᱥᱮᱱᱴᱮᱡ ᱞᱮᱠᱟ, ᱵᱟᱨ ᱯᱟᱨᱥᱮᱱᱴ ᱥᱮ ᱯᱮ ᱯᱟᱨᱥᱮᱱᱴ ᱠᱚ ᱞᱟᱜᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱥᱚᱫᱟᱭ ᱜᱮ ᱡᱩᱨᱩᱲ ᱠᱟᱜᱚᱡ ᱵᱤᱱᱤᱰ ᱧᱮᱞ ᱢᱮ ᱡᱩᱫᱤ ᱚᱱᱟ ᱨᱮ ᱮᱴᱟᱜ ᱠᱷᱚᱨᱪᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ ᱵᱟᱝ᱾ ᱟᱫᱷᱟᱱ ᱫᱟᱱ ᱜᱟᱶᱛᱟ ᱫᱚ ᱱᱚᱣᱟ ᱯᱷᱤᱥ ᱠᱚ ᱟᱠᱚ ᱛᱮᱜᱮ ᱠᱚ ᱦᱟᱛᱟᱣᱟ, ᱟᱨ ᱟᱫᱷᱟᱱ ᱫᱚ ᱫᱟᱱ ᱮᱢᱤᱡ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱚ ᱯᱟᱥ ᱜᱚᱫᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱱᱚᱣᱟ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱡᱮ ᱡᱚᱛᱚ ᱜᱚᱲᱚ ᱜᱮ, ᱪᱤᱠᱤ ᱛᱤᱱᱟᱹᱜ ᱢᱟᱨᱟᱝ ᱥᱮ ᱠᱟᱹᱴᱤᱡ ᱜᱮ ᱪᱮᱫᱟᱜ ᱵᱟᱝ ᱦᱩᱭᱩᱜ, ᱞᱮᱠᱷᱟᱜᱼᱟ᱾ ᱟᱢ ᱨᱩᱯᱤ ᱑᱐᱐ ᱥᱮ ᱨᱩᱯᱤ ᱑,᱐᱐,᱐᱐᱐ ᱜᱮᱢ ᱫᱟᱱᱟ, ᱟᱢᱟᱜ ᱫᱤᱞ ᱫᱚ ᱚᱠᱚᱭ ᱦᱚᱲᱟᱜ ᱡᱤᱭᱚᱱ ᱨᱮ ᱥᱟᱹᱨᱤ ᱜᱮ ᱵᱷᱮᱜᱟᱨ ᱮ ᱟᱹᱜᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱚᱱᱟᱛᱮ, ᱥᱮᱱᱚᱜ ᱢᱮ, ᱢᱤᱫ ᱠᱟᱨᱚᱱ ᱠᱷᱚᱡᱽ ᱢᱮ ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱢ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮᱱᱟᱜ ᱛᱟᱢᱟ ᱟᱨ ᱛᱤᱱᱟᱹᱜ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜ ᱟᱢ ᱩᱱᱟᱹᱜ ᱜᱚᱲᱚ ᱢᱮ᱾ ᱡᱚᱛᱚ ᱴᱟᱠᱟ ᱜᱮ ᱜᱚᱲᱚᱜ ᱜᱮᱭᱟ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱨ ᱜᱮᱭᱟ ᱡᱮ ᱡᱚᱛᱚ ᱜᱚᱲᱚ, ᱡᱟᱦᱟᱸ ᱛᱤᱱᱟᱹᱜ ᱢᱟᱨᱟᱝ ᱟᱨ ᱥᱮ ᱠᱟᱹᱴᱤᱡ ᱜᱮ ᱛᱟᱦᱮᱸᱱ, ᱞᱮᱠᱷᱟ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱢᱤᱫ ᱥᱟᱭ ᱴᱟᱠᱟ ᱮᱢᱮᱫᱼᱟ ᱥᱮ ᱢᱤᱫ ᱥᱟᱭ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ, ᱟᱢᱟᱜ ᱫᱟᱱ ᱠᱟᱹᱢᱤ ᱠᱟᱱ ᱫᱚ ᱚᱠᱚᱭ ᱦᱚᱲᱟᱜ ᱡᱤᱭᱚᱱ ᱨᱮ ᱟᱥᱚᱞ ᱵᱚᱫᱚᱞ ᱮ ᱟᱹᱜᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ, ᱪᱟᱞᱟᱜ ᱢᱮ, ᱢᱤᱫ ᱩᱱᱠᱟᱱ ᱠᱟᱨᱚᱱ ᱧᱮᱞ ᱢᱮ ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱢ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱮᱫᱼᱟ ᱟᱨ ᱡᱟᱦᱟᱸ ᱫᱟᱲᱮᱭᱟᱜ ᱟᱹᱱᱤᱡ ᱠᱟᱱᱟᱢ ᱜᱚᱲᱚᱭ ᱢᱮ᱾ ᱢᱤᱫ ᱢᱤᱫ ᱴᱟᱠᱟ ᱜᱚᱲᱚ ᱮᱢᱟᱭ!"}
