{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱢᱟᱨᱟᱝ ᱛᱟᱞᱟ ᱛᱷᱚᱠ ᱨᱮᱱ ᱦᱚᱲ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱢᱩᱪᱟᱹᱫ ᱯᱟᱭᱥᱟ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ, ᱫᱟᱱ ᱮᱢ ᱨᱮ ᱢᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱦᱚᱨᱚᱯ ᱠᱚ ᱧᱟᱢ ᱮᱫᱟ᱾ ᱟᱵᱚ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱢᱩᱵᱷᱤ ᱴᱤᱠᱮᱴ ᱨᱮ ᱕᱐᱐ ᱴᱟᱠᱟ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱥᱤ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱫᱷᱚᱣᱟᱹᱱᱟᱹᱱ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ₹᱕᱐ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱢᱚᱱᱮ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣᱟ! ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱤᱪᱟᱹᱨᱟᱱᱟᱜ ᱟᱨ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱫᱷᱚᱠᱟᱣ ᱠᱟᱱ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱵᱚ ᱵᱚᱱ ᱪᱤᱠᱟᱹᱭᱮᱫᱟ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱ ᱢᱟᱨᱟᱝ ᱛᱟᱞᱟ ᱠᱷᱟᱴᱟᱣᱟᱱ ᱦᱚᱲ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱢᱤᱫ ᱠᱟᱹᱢᱤ ᱠᱷᱚᱱ ᱢᱩᱪᱟᱹᱫ ᱯᱩᱭᱥᱟᱹ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ, ᱫᱟᱱ ᱵᱟᱵᱚᱛ ᱛᱮ ᱢᱤᱫ ᱱᱤᱭᱚᱢ ᱨᱮᱠᱚ ᱯᱟᱲᱟᱣ ᱟᱠᱟᱱᱟ ᱾ ᱟᱵᱚ ᱫᱚ ᱢᱤᱫ ᱥᱤᱱᱮᱢᱟ ᱴᱤᱠᱮᱴ ᱨᱮ ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ ᱠᱩᱥᱤ ᱛᱮ ᱠᱷᱚᱨᱪᱟ ᱜᱮᱭᱟᱵᱚ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱚᱠᱷᱚᱱ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱯᱩᱭᱥᱟᱹ ᱜᱚᱲᱚ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱢᱚᱬᱮ ᱜᱮᱞ ᱴᱟᱠᱟ ᱮᱢ ᱦᱩᱭᱩᱜᱼᱟ, ᱩᱱ ᱫᱚ ᱡᱮᱞᱮᱠᱟ ᱢᱤᱫ ᱚᱝᱜᱚ ᱜᱮᱵᱚᱱ ᱮᱢᱟᱜ ᱠᱟᱱ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱟᱵᱚᱱ ! ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱟᱹᱰᱤ ᱢᱚᱡᱽ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱨᱮ ਥੋੜ੍ਹਾ ᱜᱟᱱ ᱫᱷᱚᱠᱟ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱧᱟᱢᱚᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱵᱚ ᱵᱚᱱ ᱮᱱᱮᱡᱟ ᱾"}
{"unnormalised": "ᱫᱤᱣᱟᱹᱞᱤ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱜᱮ ᱦᱟᱛᱟᱣ ᱢᱮ᱾ ᱟᱵᱚ ᱫᱚ ᱑᱐,᱐᱐᱐ ᱴᱟᱠᱟ ᱫᱚ ᱑᱕ ᱴᱤᱯᱤᱡ ᱨᱮᱜᱮ ᱯᱟᱹᱴᱠᱟᱹᱣ ᱜᱤᱰᱤ ᱠᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱠᱟ ᱚᱠᱟ ᱞᱚᱠᱟᱞ ᱨᱮᱱᱟᱜ ᱭᱟᱛᱤᱢ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱱᱟᱣᱟ ᱠᱚᱢᱵᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱢᱮᱛᱟᱭᱟ, ᱩᱱ ᱚᱠᱛᱮ ᱟᱵᱚ ᱫᱚ ᱱᱚᱝᱠᱟ ᱵᱚᱱ ᱵᱩᱡᱷᱟᱹᱣᱟ ᱡᱮ ᱟᱵᱚ ᱫᱚ ᱩᱱᱠᱩᱣᱟᱜ ᱤᱢᱮᱞ ᱫᱚ ᱵᱟᱵᱚᱱ ᱧᱮᱞ ᱟᱠᱟᱫᱟ᱾ \"ᱵᱟᱡᱮᱴ ᱠᱟᱹᱢᱤ ᱜᱮᱭᱟᱨ!\" ᱱᱚᱣᱟ ᱞᱮᱠᱟ ᱵᱚᱱ ᱨᱟᱹᱜᱤᱭᱟ, ᱟᱨ ᱟᱵᱚ ᱡᱟᱦᱟᱸ ᱱᱟᱣᱟ ᱥᱢᱟᱨᱴᱯᱷᱚᱱ ᱨᱮᱱᱟᱜ ᱯᱨᱤ-ᱚᱨᱰᱟᱨ ᱖᱐,᱐᱐᱐ ᱴᱟᱠᱟ ᱛᱮ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱟᱵᱚ ᱵᱚᱱ ᱦᱤᱲᱤᱧ ᱜᱤᱰᱤ ᱠᱟᱜᱼᱟ᱾", "normalised": "ᱫᱤᱣᱟᱞᱤ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱜᱮ ᱵᱤᱪᱟᱹᱨ ᱢᱮ ᱾ ᱟᱵᱚ ᱫᱚ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱫᱚ ᱵᱟᱨᱩᱫᱽ ᱨᱮ ᱵᱚᱱ ᱠᱷᱚᱨᱪᱟᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱜᱮᱞ ᱢᱚᱬᱮ ᱢᱤᱱᱤᱴ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱚᱠᱷᱚᱱ ᱴᱚᱴᱷᱟ ᱨᱮᱱᱟᱜ ᱚᱱᱟᱛᱷᱟᱥᱨᱚᱢ ᱨᱮ ᱱᱟᱣᱟ ᱞᱩᱜᱽᱲᱤ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱱ ᱠᱚ ᱠᱷᱚᱡᱚᱜᱼᱟ, ᱩᱱ ᱫᱚ ᱟᱵᱚ ᱫᱚ ᱱᱚᱝᱠᱟ ᱵᱚᱱ ᱩᱫᱩᱜᱼᱟ ᱡᱮ ᱟᱵᱚ ᱫᱚ ᱩᱱᱠᱩᱣᱟᱜ ᱤᱢᱮᱞ ᱜᱮ ᱵᱟᱵᱚᱱ ᱧᱮᱞ ᱟᱠᱟᱫᱼᱟ ᱾ \"ᱵᱟᱡᱮᱴ ᱠᱚᱢ ᱜᱮᱭᱟ, ᱭᱟᱨ !\" ᱟᱵᱚ ᱫᱚ ᱞᱟᱜᱟᱣ ᱡᱚᱝ ᱞᱮᱠᱟ ᱜᱮ ᱵᱚᱱ ᱨᱟᱜᱟ, ᱚᱱᱟ ᱱᱟᱣᱟ ᱥᱢᱟᱨᱴᱯᱷᱳᱱ ᱫᱚ ᱵᱚᱱ ᱦᱤᱲᱤᱧ ᱜᱚᱫ ᱠᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱵᱚ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱛᱮ ᱵᱚᱱ ᱚᱰᱚᱨ ᱟᱠᱟᱫᱼᱟ ᱾"}
{"unnormalised": "ᱟᱨ ᱵᱟᱯᱞᱟ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱫᱚ ᱟᱞᱚᱢ ᱞᱟᱹᱭ ᱟᱹᱫᱤᱧᱟ! ᱟᱵᱚ ᱫᱚ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱨᱟᱡᱚᱥᱛᱷᱟᱱ ᱨᱮᱱᱟᱜ ᱰᱮᱥᱴᱤᱱᱮᱥᱚᱱ ᱵᱟᱯᱞᱟ ᱨᱮ ᱵᱚᱱ ᱯᱟᱹᱴᱠᱟᱹᱣ ᱠᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱤᱫᱮᱥᱤ ᱵᱟᱦᱟ ᱟᱨ ᱥᱮᱞᱤᱵᱽᱨᱤᱴᱤ ᱰᱤᱡᱮ ᱠᱚᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱜᱤᱫᱽᱨᱟᱹᱣᱟᱜ ᱥᱮᱪᱮᱫ ᱯᱟᱱᱛᱮ ᱨᱮ ᱢᱤᱫ ᱴᱟᱠᱟ ₹᱑᱐᱐᱑ ᱨᱮᱱᱟᱜ ᱮᱢ ᱫᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱢᱟᱨᱟᱝ ᱠᱟᱹᱣᱰᱤ ᱵᱷᱟᱹᱨ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱵᱷᱮᱜᱟᱨ ᱞᱮᱠᱟᱱ ᱫᱩᱱᱭᱟᱹ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸᱨᱮ ᱵᱤᱞᱟᱥ ᱡᱟᱦᱟᱸ ᱮᱢᱯᱟᱛᱷᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱡᱤᱛᱠᱟᱹᱨ ᱦᱩᱭᱩᱜᱼᱟ᱾", "normalised": "ᱟᱨ ᱵᱟᱯᱞᱟ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱫᱚ ᱟᱞᱚᱢ ᱞᱟᱹᱭᱟᱹᱧᱟ ! ᱟᱵᱚ ᱫᱚ ᱨᱟᱡᱚᱥᱛᱷᱟᱱ ᱨᱮ ᱫᱩᱨ ᱡᱟᱜᱟ ᱨᱮ ᱵᱟᱯᱞᱟ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱵᱚᱱ ᱠᱷᱚᱨᱪᱟᱭᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱵᱤᱫᱮᱥ ᱠᱷᱚᱱ ᱟᱹᱜᱩ ᱟᱠᱟᱱ ᱵᱟᱦᱟ ᱟᱨ ᱢᱤᱫ ᱧᱩᱛᱩᱢᱟᱱ ᱰᱤ-ᱡᱮ ᱦᱚᱸᱭ ᱛᱟᱦᱮᱸᱱᱟ, ᱮᱱᱛᱮ ᱨᱮᱦᱚᱸ ᱢᱤᱫ ᱜᱤᱫᱽᱨᱟᱹ ᱣᱟᱜ ᱥᱮᱪᱮᱫ ᱯᱷᱚᱱᱰ ᱨᱮ ᱢᱤᱫ ᱥᱟᱥᱟᱭ ᱟᱨ ᱢᱤᱫ ᱴᱟᱠᱟ ᱜᱚᱲᱚ ᱮᱢ ᱦᱚᱸ ᱡᱮᱞᱮᱠᱟ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱯᱩᱭᱥᱟᱹ ᱨᱮᱱᱟᱜ ᱵᱚᱵᱚᱥᱛᱟ ᱠᱟᱱ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱟᱵᱚᱱ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱱᱚᱝᱠᱟᱱ ᱵᱷᱮᱜᱟᱨ ᱫᱩᱱᱤᱭᱟᱹ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱷᱚᱨᱪᱟ ᱜᱮ ᱫᱟᱭᱟ ᱫᱩᱞᱟᱹᱲ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱛᱟᱦᱮᱸᱱᱟ ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱥᱚᱢᱚᱥᱭᱟ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱡᱮ ᱟᱵᱚ ᱫᱚ ᱡᱟᱹᱱᱤ ᱵᱟᱝ ᱫᱩᱞᱟᱹᱲᱤᱭᱟᱹ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱱᱚᱣᱟ ᱜᱮ ᱠᱟᱱᱟ ᱡᱮ ᱟᱵᱚ ᱫᱚ ᱟᱹᱰᱤ, ᱟᱹᱰᱤ ᱜᱮ ᱟᱞᱚᱴ ᱯᱟᱱᱛᱮ ᱧᱟᱢ ᱨᱮ ᱵᱚᱱ ᱢᱚᱡᱟ᱾ \"ᱤᱧ ᱫᱚ ᱫᱚᱥᱟᱨ ᱪᱟᱸᱫᱚ ᱨᱮ ᱫᱟᱱ ᱤᱧ ᱮᱢᱟ,\" ᱟᱵᱚ ᱱᱚᱣᱟ ᱞᱮᱠᱟ ᱵᱚᱱ ᱟᱸᱥ ᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱫᱚᱥᱟᱨ ᱪᱟᱸᱫᱚ ᱨᱮ ᱫᱚ ᱱᱟᱣᱟ ᱵᱤᱞ ᱠᱚ ᱦᱤᱡᱩᱜᱼᱟ, ᱱᱟᱣᱟ ᱥᱮᱞ ᱠᱚ ᱦᱤᱡᱩᱜᱼᱟ, ᱟᱨ ᱟᱵᱚᱣᱟᱜ ᱢᱮᱦᱱᱟᱹᱛ ᱛᱮ ᱟᱨᱡᱟᱣ ᱟᱠᱟᱫ ᱴᱟᱠᱟ ᱫᱚ ᱜᱟᱹᱨᱡᱟᱹᱣ ᱞᱮᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱨᱮ ᱠᱷᱚᱨᱚᱪ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱣ ᱠᱚ ᱧᱟᱢᱚᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱟᱹᱜᱤ ᱤᱨᱟᱫᱟ ᱟᱨ ᱵᱷᱩᱞᱟᱹᱣ ᱮᱱ ᱟᱹᱲᱟᱹ ᱠᱚᱣᱟᱜ ᱪᱟᱠᱨᱟ ᱠᱟᱱᱟ᱾", "normalised": "ᱮᱴᱠᱮᱴᱚᱬᱮ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱡᱮ ᱟᱵᱚ ᱫᱚ ᱟᱹᱰᱤ ᱠᱷᱟᱨᱪᱟᱭᱟᱱ ᱦᱚᱲ ᱠᱟᱱᱟ ᱵᱚᱱ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ ᱟᱵᱚ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱛᱮ ᱮᱲᱮ ᱠᱟᱛᱷᱟ ᱵᱚᱱ ᱯᱟᱱᱛᱮ ᱧᱟᱢᱟ ᱾ \"ᱤᱧ ᱫᱚ ᱫᱟᱱ ᱫᱚ ᱞᱟᱦᱟ ᱪᱟᱸᱫᱚ ᱨᱮ ᱤᱧ ᱮᱢᱟ,\" ᱟᱵᱚ ᱟᱵᱚ ᱜᱮ ᱵᱚᱱ ᱠᱟᱹᱣᱰᱤ ᱟᱵᱚ, ᱚᱱᱟ ᱫᱚ ᱵᱚᱱ ᱦᱤᱲᱤᱧ ᱜᱚᱫ ᱠᱟᱜᱼᱟ ᱡᱮ ᱞᱟᱦᱟ ᱪᱟᱸᱫᱚ ᱫᱚ ᱱᱟᱣᱟ ᱵᱤᱞ, ᱱᱟᱣᱟ ᱥᱮᱞᱥ ᱟᱨ ᱟᱵᱚᱣᱟᱜ ᱠᱟᱹᱢᱤ ᱠᱟᱛᱮ ᱟᱨᱡᱟᱣ ᱟᱠᱟᱱ ᱯᱩᱭᱥᱟᱹ ᱵᱮᱠᱟᱨ ᱡᱤᱱᱤᱥ ᱨᱮ ᱠᱷᱚᱨᱪᱟ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱣᱟ ᱞᱩᱵᱷᱟᱣ ᱟᱹᱜᱩᱭᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱱᱟᱯᱟᱭ ᱩᱭᱦᱟᱹᱨ ᱟᱨ ᱠᱩᱥᱤ ᱛᱮ ᱦᱤᱲᱤᱧ ᱜᱚᱫ ᱟᱠᱟᱱ ᱠᱟᱹᱣᱰᱤ ᱨᱮᱱᱟᱜ ᱪᱟᱹᱠᱨᱤ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱥᱚᱢᱟᱫᱷᱟᱱ ᱫᱚ ᱫᱟᱱ ᱮᱢ ᱫᱚ ᱜᱮᱢᱤᱝ ᱨᱮ ᱵᱚᱫᱚᱞ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱤᱫᱴᱟᱝ \"₹᱑᱐᱐ ᱫᱟᱱ ᱢᱮ, ᱢᱤᱫᱴᱟᱝ ᱯᱷᱨᱤ ᱥᱚᱢᱚᱥᱟ ᱡᱤᱛᱠᱟᱹᱨ ᱢᱮ!\" ᱠᱮᱢᱯᱮᱱ ᱨᱮᱱᱟᱜ ᱵᱤᱪᱟᱹᱨ ᱠᱟᱛᱮ ᱧᱮᱞ ᱢᱮ᱾ ᱥᱮ ᱢᱤᱫ \"ᱢᱮᱪᱤᱝ ᱫᱟᱱ ᱪᱮᱞᱮᱧᱡ: ᱤᱧ ᱫᱚ ᱟᱢᱟᱜ ₹᱕᱐ ᱥᱟᱞᱟᱜ ᱤᱧ ᱢᱮᱪᱟᱣᱟ ᱡᱩᱫᱤ ᱟᱢ ᱫᱚ ᱟᱢ ᱨᱮᱱ ᱯᱟᱹᱲᱤᱭᱟᱹ ᱫᱟᱱ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱨᱟᱡᱤ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ!\" ᱟᱵᱚ ᱫᱚ ᱨᱤᱵᱟᱨᱠ ᱮᱢ ᱫᱚ ᱤᱱᱥᱴᱟᱜᱨᱟᱢ ᱠᱷᱚᱱ ᱥᱠᱨᱳᱞ ᱞᱮᱠᱟ ᱟᱫᱷᱟᱨᱤ ᱵᱟᱱᱟᱣ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱥᱚᱞᱩᱥᱟᱹᱱ ᱫᱚ ᱫᱟᱱ ᱠᱟᱹᱢᱤ ᱨᱮ ᱟᱥᱚᱞ ᱟᱱᱟᱜ ᱵᱮᱱᱟᱣ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱩᱭᱦᱟᱹᱨ ᱢᱮ, \"ᱢᱤᱫ ᱥᱟᱭ ᱴᱟᱠᱟ ᱫᱟᱱ ᱢᱮ, ᱟᱨ ᱢᱤᱫ ᱢᱟᱜᱱᱟ ᱥᱟᱢᱚᱥᱟ ᱡᱤᱛᱠᱟᱹᱨ ᱢᱮ !\" ᱠᱮᱢᱯᱮᱱ ᱾ ᱵᱟᱝᱛᱮ \"ᱫᱟᱱ ᱮᱢ ᱨᱮ ᱪᱮᱞᱮᱸᱡᱽ : ᱡᱩᱫᱤ ᱟᱢ ᱟᱢᱤᱡ ᱯᱟᱲᱚᱥᱤ ᱦᱚᱸ ᱜᱚᱲᱚ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱨᱮᱵᱮᱱ ᱪᱚ ᱫᱟᱲᱮᱭᱟᱭ ᱠᱷᱟᱱ, ᱤᱧ ᱟᱢᱟᱜ ᱢᱚᱬᱮ ᱜᱮᱞ ᱴᱟᱠᱟ ᱤᱧ ᱮᱢᱟᱢᱟ !\" ᱟᱵᱚ ᱫᱚ ᱫᱟᱱ ᱮᱢ ᱨᱩᱣᱟᱹᱲ ᱫᱚ ᱩᱱᱟᱹᱜ ᱜᱮ ᱱᱟᱯᱟᱭ ᱵᱮᱱᱟᱣ ᱦᱩᱭᱩᱜ ᱛᱟᱵᱚᱱᱟ, ᱡᱮᱞᱮᱠᱟ ᱤᱱᱥᱴᱟᱜᱽᱨᱟᱢ ᱨᱮ ᱥᱠᱨᱚᱞᱤᱝ ᱠᱚᱨᱟᱣ ᱫᱚ ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱫᱟᱱ ᱫᱚ ᱵᱟᱹᱠᱷᱚᱞ ᱞᱮᱠᱟ ᱵᱟᱝ ᱵᱩᱡᱷᱟᱹᱣ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱴᱨᱮᱯᱷᱤᱠ ᱵᱟᱵᱚᱛ ᱨᱮ ᱵᱟᱹᱲᱤᱡ ᱞᱟᱹᱭ ᱟᱨᱵᱟᱝ ᱠᱨᱤᱠᱮᱴ ᱥᱠᱚᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱦᱩᱭᱩᱜ ᱞᱮᱠᱟᱱ ᱥᱟᱵᱷᱟᱣᱤᱠ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱦᱚᱸ ᱫᱟᱭᱟ, ᱡᱩᱫᱤ ᱱᱚᱣᱟ ᱫᱚ ᱥᱩᱢᱩᱝ ₹᱒᱐ ᱜᱮ ᱦᱩᱭᱩᱜ, ᱢᱤᱫᱴᱟᱝ ᱵᱤᱥᱣᱟᱥ ᱵᱟᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱤᱛᱚᱜ ᱤᱧ ᱫᱚ ᱟᱞᱚᱢ ᱠᱷᱟᱹᱯᱟᱹ ᱟᱹᱫᱤᱧᱟ, ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱢᱟᱨᱮ ᱯᱷᱚᱱ ᱫᱟᱱ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱵᱤᱪᱟᱹᱨ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ...ᱤᱧ ᱫᱚ OLX ᱨᱮ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱠᱤᱢᱚᱛ ᱪᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱱᱚᱣᱟ ᱧᱮᱞ ᱛᱟᱭᱚᱢ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱫᱟᱱ ᱮᱢ ᱫᱚ ᱠᱟᱹᱢᱤ ᱞᱮᱠᱟ ᱵᱟᱝ ᱵᱩᱡᱷᱟᱹᱣ ᱦᱩᱭᱩᱜ ᱛᱟᱵᱚᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱱᱚᱝᱠᱟ ᱜᱮ ᱱᱟᱯᱟᱭ ᱦᱩᱭᱩᱜ ᱛᱟᱵᱚᱱᱟ, ᱡᱮᱞᱮᱠᱟ ᱴᱨᱮᱯᱷᱤᱠ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱟᱹᱲᱤᱡ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱭ ᱵᱟᱝᱛᱮ ᱠᱨᱤᱠᱮᱴ ᱤᱥᱠᱳᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱨᱚᱯᱚᱲ ᱫᱚ ᱾ ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱱᱟᱯᱟᱭ ᱠᱟᱹᱢᱤ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱠᱟᱹᱢᱤ ᱦᱚᱸ, ᱡᱩᱫᱤ ᱱᱚᱣᱟ ᱫᱚ ᱥᱩᱢᱩᱝ ᱵᱟᱨ ᱜᱮᱞ ᱴᱟᱠᱟ ᱦᱚᱸ ᱛᱟᱦᱮᱸᱱᱟ, ᱮᱱ ᱨᱮᱦᱚᱸ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱫᱩᱱᱤᱭᱟᱹ ᱨᱮ ᱵᱚᱫᱚᱞ ᱟᱹᱜᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱱᱤᱛᱚᱜ, ᱡᱩᱫᱤ ᱟᱯᱮ ᱤᱠᱥᱠᱩᱡᱽ ᱢᱮ ᱠᱷᱟᱱ, ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱢᱟᱨᱮ ᱯᱷᱳᱱ ᱫᱟᱱ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱤᱪᱟᱹᱨ ᱞᱟᱹᱜᱤᱫ ᱪᱟᱞᱟᱣ ᱦᱩᱭᱩᱜ ᱛᱤᱧᱟ...ᱤᱧ ᱱᱚᱣᱟ ᱧᱮᱞ ᱠᱮᱫ ᱛᱟᱭᱚᱢ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱳ-ᱮᱞ-ᱮᱠᱥ ᱨᱮ ᱛᱤᱱᱟᱹᱜ ᱨᱮᱱᱟᱜ ᱠᱟᱱᱟ ᱾"}
