{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱫᱟᱱ ᱮᱢ ᱦᱟᱛᱟᱣ: ᱴᱟᱠᱟ ᱯᱩᱭᱥᱟᱹ ᱟᱨ ᱮᱱᱮᱢ ᱠᱚ", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱫᱟᱱ ᱮᱢ: ᱯᱩᱭᱥᱟᱹ ᱟᱨ ᱜᱚᱲᱚ ᱮᱢ ᱵᱟᱵᱚᱛ"}
{"unnormalised": "ᱵᱷᱟᱹᱞᱟᱹᱭ ᱠᱟᱹᱢᱤ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱥᱟᱶᱛᱟ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱹᱦᱤᱨ ᱡᱟᱭᱜᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱦᱚᱲ ᱟᱨ ᱜᱟᱶᱛᱟ ᱠᱚ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱠᱟᱹᱢᱤ ᱠᱚᱨᱮ ᱮᱱᱮᱢ ᱮᱢ ᱮᱫᱟ᱾ ᱪᱟᱹᱨᱤᱴᱤ ᱴᱚᱴᱷᱟ ᱨᱮ ᱴᱟᱠᱟ ᱯᱩᱭᱥᱟᱹ ᱟᱨ ᱠᱟᱹᱣᱰᱤ ᱮᱱᱮᱢ ᱨᱮᱱᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱠᱟᱛᱷᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱫᱟᱱ ᱮᱢ ᱦᱚᱲ ᱟᱨ ᱧᱟᱢ ᱦᱚᱲ ᱵᱟᱱᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱵᱽᱞᱚᱜᱽ ᱯᱚᱥᱴ ᱨᱮᱱᱟᱜ ᱡᱚᱥ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱞᱟᱭᱤᱴ ᱮᱢ ᱠᱟᱛᱮ ᱵᱷᱟᱨᱚᱛ ᱪᱟᱹᱨᱤᱴᱤ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱦᱟᱞᱚᱛ ᱪᱮᱛᱟᱱ ᱨᱮ ᱰᱟᱦᱟᱨ ᱩᱫᱩᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱥᱚᱢᱟᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱢᱤ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱢᱩᱞ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱦᱚᱲ ᱟᱨ ᱜᱟᱶᱛᱟ ᱠᱚ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱠᱟᱹᱢᱤ ᱨᱮ ᱜᱚᱲᱚ ᱠᱚ ᱮᱢᱟ᱾ ᱯᱩᱭᱥᱟᱹ ᱟᱨ ᱫᱟᱱ ᱮᱢ ᱵᱟᱵᱚᱛ ᱵᱟᱰᱟᱭ ᱫᱚ ᱫᱟᱱ ᱮᱢ ᱦᱚᱲ ᱟᱨ ᱧᱟᱢ ᱦᱚᱲ ᱵᱟᱱᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱵᱽᱞᱚᱜᱽ ᱨᱮ ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟ ᱠᱚ ᱜᱮ ᱥᱚᱫᱚᱨᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱫᱟᱱ ᱮᱢ ᱯᱩᱭᱥᱟᱹ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟ᱾"}
{"unnormalised": "ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱠᱟᱛᱷᱟ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱴᱟᱠᱟ ᱨᱩᱯᱤ (₹ ᱵᱟᱝᱢᱟ Rs.) ᱵᱮᱵᱷᱟᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱜᱷᱮᱨᱟᱣ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱪᱟᱹᱨᱤᱴᱤ ᱠᱟᱹᱢᱤ ᱨᱮ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ᱾ ᱵᱟᱦᱨᱮ ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱴᱟᱠᱟ ᱫᱚ ᱟᱹᱰᱤ ᱰᱷᱮᱨ ᱜᱟᱶᱛᱟ ᱠᱚ ᱟᱛᱟᱝ ᱠᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱠᱟᱹᱴᱤᱡ ᱮᱱ.ᱡᱤ.ᱳ ᱟᱨ ᱴᱚᱴᱷᱟᱠᱤᱭᱟᱹ ᱮᱦᱚᱵ ᱠᱚ ᱵᱟᱹᱲᱛᱤ ᱫᱚ INR ᱫᱟᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱛᱟᱦᱮᱱᱟ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱫᱟᱱ ᱮᱢ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱡᱟᱦᱟᱸᱭ ᱠᱚ ᱫᱟᱱ ᱠᱚ ᱮᱢᱟᱭ ᱠᱟᱱ ᱩᱱᱠᱩᱣᱟᱜ ᱠᱩᱥᱤ ᱴᱟᱠᱟ ᱵᱟᱰᱟᱭ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ, ᱡᱟᱛᱮ ᱥᱟᱹᱦᱤ ᱟᱨ ᱱᱟᱯᱟᱭ ᱛᱮ ᱮᱱᱮᱢ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱴᱚᱴᱷᱟᱠᱤᱭᱟᱹ ᱢᱩᱱᱫᱤᱨ ᱠᱚᱨᱮ ᱫᱟᱱ ᱮᱢ ᱨᱮ ₹10, ₹50 ᱵᱟᱝᱢᱟ ₹100 ᱞᱮᱠᱟ ᱠᱚᱢ ᱜᱮ ᱠᱚ ᱮᱢᱟ᱾", "normalised": "ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱠᱟᱛᱷᱟ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱴᱟᱠᱟ (ᱨᱩᱯᱤ ᱥᱮ ᱟᱨ ᱮᱥ) ᱟᱹᱰᱤ ᱫᱟᱱ ᱠᱟᱹᱢᱤ ᱨᱮ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ᱾ ᱵᱟᱦᱨᱮ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱴᱟᱠᱟ ᱫᱚ ᱟᱭᱢᱟ ᱢᱟᱨᱟᱝ ᱜᱟᱶᱛᱟ ᱠᱚ ᱠᱚ ᱦᱟᱛᱟᱣᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱠᱟᱹᱴᱤᱡ ᱮᱱ ᱡᱤ ᱳ ᱟᱨ ᱟᱛᱩ ᱴᱚᱞᱟ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱢᱤ ᱫᱚ ᱟᱭ ᱮᱱ ᱟᱨ ᱫᱟᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱜᱮ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱴᱮᱦᱟᱸᱰ ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱫᱟᱱ ᱮᱢ ᱥᱟᱱᱟᱭᱮᱫ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱡᱮ ᱚᱠᱟ ᱜᱟᱶᱛᱟ ᱫᱟᱱ ᱮ ᱦᱟᱛᱟᱣᱟ ᱩᱱᱠᱩᱣᱟᱜ ᱯᱩᱭᱥᱟᱹ ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱸᱱ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱟᱛᱩ ᱴᱚᱞᱟ ᱨᱮᱭᱟᱜ ᱢᱩᱸᱫᱽᱨᱤ ᱨᱮ ᱫᱟᱱ ᱮᱢ ᱠᱷᱟᱱ ᱜᱮᱞ ᱴᱟᱠᱟ, ᱯᱩᱪᱟᱥ ᱴᱟᱠᱟ ᱥᱮ ᱢᱤᱫ ᱥᱟᱭ ᱴᱟᱠᱟ ᱜᱟᱱ ᱠᱚ ᱮᱢᱟ᱾"}
{"unnormalised": "ᱤᱱᱠᱟᱢ ᱴᱮᱠᱥ ᱮᱠᱴ, ᱑᱙᱖᱑ ᱨᱮᱱᱟᱜ ᱥᱮᱠᱥᱚᱱ ᱘᱐G ᱞᱮᱠᱟᱛᱮ ᱴᱮᱠᱥ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱫᱟᱱ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱫᱟᱲᱮ ᱮ ᱮᱢᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱱᱚᱣᱟ ᱵᱟᱧᱪᱟᱣ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ, ᱫᱟᱱ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱨᱮᱡᱤᱥᱴᱟᱨᱰ ᱜᱟᱶᱛᱟ ᱠᱚᱨᱮ ᱮᱢ ᱦᱩᱭᱩᱜᱼᱟ ᱟᱨ ᱱᱟᱯᱟᱭ ᱛᱮ ᱚᱞ ᱫᱚᱦᱚ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱚᱞ ᱫᱚᱦᱚ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱨᱚᱥᱤᱫᱽ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱫᱟᱱ ᱮᱢ ᱦᱚᱲᱟᱜ ᱧᱩᱛᱩᱢ, ᱮᱢᱟᱠᱟᱱ ᱴᱟᱠᱟ ᱟᱨ ᱜᱟᱶᱛᱟ ᱨᱮᱱᱟᱜ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱚᱱ ᱱᱚᱢᱵᱚᱨ ᱮᱢ ᱛᱟᱦᱮᱱᱟ᱾ ᱮᱢᱟᱠᱟᱱ ᱴᱟᱠᱟ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱛᱟᱦᱮ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ, ᱟᱱᱟᱛᱷ ᱟᱥᱨᱚᱢ ᱠᱚᱨᱮ ₹500 ᱵᱟᱝᱢᱟ ᱟᱨᱦᱚᱸ ᱢᱟᱨᱟᱝ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱚᱠᱪᱚᱨ ᱯᱨᱚᱡᱮᱠᱴ ᱞᱟᱹᱜᱤᱫ ₹5,00,000 ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱤᱱᱠᱟᱹᱢ ᱴᱮᱠᱥ ᱮᱠᱴ ᱑᱙᱖᱑ ᱨᱮᱭᱟᱜ ᱥᱮᱠᱥᱚᱱ ᱘᱐ ᱡᱤ ᱦᱚᱛᱮᱛᱮ ᱫᱟᱱ ᱮᱢ ᱨᱮ ᱵᱷᱟᱹᱜᱤ ᱜᱚᱲᱚ ᱧᱟᱢᱚᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱜᱚᱲᱚ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱟᱠᱟᱱ ᱜᱟᱶᱛᱟ ᱠᱚᱨᱮ ᱜᱮ ᱮᱢ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱟᱨ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱠᱟᱜᱚᱡᱽ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱠᱛᱤᱭᱟ᱾ ᱠᱟᱜᱚᱡᱽ ᱫᱚ ᱨᱤᱥᱤᱯᱴ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱫᱟᱱ ᱮᱢ ᱦᱚᱲ ᱟᱜ ᱧᱩᱛᱩᱢ, ᱛᱤᱱᱟᱹᱜ ᱮᱢ ᱠᱮᱫᱟ ᱚᱱᱟ ᱟᱨ ᱜᱟᱶᱛᱟ ᱨᱮᱭᱟᱜ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱚᱱ ᱱᱚᱢᱵᱚᱨ ᱚᱞ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱯᱩᱭᱥᱟᱹ ᱫᱚ ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱟᱱᱟᱛᱷ ᱟᱥᱨᱟᱢ ᱟᱨᱵᱟᱝ ᱢᱚᱬᱮ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱦᱚᱸ ᱢᱟᱨᱟᱝ ᱵᱮᱱᱟᱣ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱜᱟᱱᱚᱜᱼᱟ᱾"}
{"unnormalised": "ᱚᱱᱞᱟᱭᱤᱱ ᱯᱮᱢᱮᱱᱴ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ, ᱡᱮᱞᱮᱠᱟ UPI, ᱱᱮᱴ ᱵᱮᱸᱠᱤᱝ, ᱟᱨ ᱠᱨᱮᱰᱤᱴ/ᱰᱮᱵᱤᱴ ᱠᱟᱨᱰ, ᱫᱟᱱ ᱮᱢ ᱦᱟᱛᱟᱣ ᱨᱮᱱᱟᱜ ᱦᱟᱞᱚᱛ ᱵᱚᱫᱚᱞ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱟᱹᱢᱤ ᱠᱚᱨᱮ ᱮᱱᱮᱢ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱞᱜᱟ ᱟᱨ ᱥᱩᱨᱚᱠᱷᱤᱛ ᱰᱟᱦᱟᱨ ᱮ ᱮᱢᱟ᱾ ᱱᱚᱣᱟ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱠᱚᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱮᱢ ᱟᱠᱟᱱ ᱴᱟᱠᱟ ᱠᱚ ᱟᱞᱜᱟ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣᱟ, ᱠᱟᱹᱴᱤᱡ ᱮᱱᱮᱢ ₹200 ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ₹10,000 ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱮᱢ ᱨᱮᱱᱟᱜ ᱫᱟᱣ ᱮᱢᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱫᱟᱱ ᱮᱢ ᱦᱚᱲ ᱠᱚ ᱟᱠᱚᱣᱟᱜ ᱠᱩᱥᱤ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱪᱷᱟᱣ ᱨᱮᱱᱟᱜ ᱫᱟᱣ ᱠᱚ ᱧᱟᱢᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱫᱚ ᱨᱤᱠᱚᱨᱤᱝ ᱫᱟᱱ ᱮᱢ ᱨᱮᱱᱟᱜ ᱚᱯᱥᱚᱱ ᱦᱚᱸ ᱠᱚ ᱮᱢᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱪᱷᱟᱣ ᱟᱠᱟᱱ ᱪᱟᱹᱨᱤᱴᱤ ᱨᱮ ᱥᱩᱥᱛᱷᱤᱛ ᱥᱟᱦᱟᱭᱛᱟ ᱮᱢ ᱨᱮᱱᱟᱜ ᱫᱟᱣ ᱠᱚ ᱮᱢᱟ᱾", "normalised": "ᱚᱱᱞᱟᱭᱤᱱ ᱯᱮᱢᱮᱱᱴ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ, ᱡᱮᱞᱮᱠᱟ ᱤᱭᱩ ᱯᱤ ᱟᱭᱤ, ᱱᱮᱴ ᱵᱮᱸᱠᱤᱝ ᱟᱨ ᱠᱨᱮᱰᱤᱴ ᱥᱞᱟᱥ ᱰᱮᱵᱤᱴ ᱠᱟᱨᱰ ᱦᱚᱛᱮᱛᱮ ᱫᱟᱱ ᱮᱢ ᱨᱮᱭᱟᱜ ᱦᱚᱨ ᱟᱥᱟᱱ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱟᱞᱜᱟ ᱟᱨ ᱥᱩᱨᱚᱠᱪᱷᱟ ᱦᱚᱨ ᱮ ᱮᱢᱟ᱾ ᱱᱚᱣᱟ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱠᱚ ᱠᱟᱹᱴᱤᱡ ᱜᱚᱲᱚ ᱮᱢ ᱞᱮᱠᱟ ᱵᱟᱨ ᱥᱟᱭ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱴᱟᱠᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱜᱚᱲᱚ ᱮᱢ ᱨᱮ ᱠᱚ ᱜᱚᱲᱚᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱫᱟᱱ ᱮᱢ ᱦᱚᱲ ᱟᱡᱟᱜ ᱢᱚᱱᱮ ᱠᱩᱥᱤ ᱞᱮᱠᱟᱛᱮ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱭᱢᱟ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱠᱚ ᱫᱚᱦᱲᱟᱼᱫᱚᱦᱲᱟ ᱫᱟᱱ ᱮᱢ ᱨᱮᱭᱟᱜ ᱦᱚᱨ ᱠᱚ ᱮᱢᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱪᱷᱟᱣ ᱟᱠᱟᱫ ᱫᱟᱱ ᱮᱢ ᱜᱟᱶᱛᱟ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢ ᱨᱮ ᱠᱚ ᱜᱚᱲᱚᱜᱼᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱵᱤᱪᱟᱹᱨ ᱫᱚ ᱪᱟᱹᱨᱤᱴᱤ ᱜᱟᱶᱛᱟ ᱠᱚᱣᱟᱜ ᱥᱚᱪᱪᱷ ᱟᱨ ᱡᱚᱵᱟᱵᱽ ᱫᱮᱦᱤ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱫᱟᱱ ᱮᱢ ᱢᱟᱲᱟᱝ ᱨᱮ, ᱜᱟᱶᱛᱟ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱥᱴᱮᱴᱢᱮᱱᱴ, ᱥᱮᱨᱢᱟᱠᱤᱭᱟᱹ ᱨᱤᱯᱚᱨᱴ ᱟᱨ ᱴᱨᱮᱠ ᱨᱮᱠᱚᱨᱰ ᱨᱮᱱᱟᱜ ᱜᱩᱱ ᱢᱟᱱ ᱡᱟᱭᱡᱽ ᱧᱮᱞ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ, ᱡᱟᱛᱮ ᱧᱮᱞ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱴᱟᱠᱟ ᱯᱩᱭᱥᱟᱹ ᱫᱚ ᱱᱟᱯᱟᱭ ᱟᱨ ᱥᱟᱹᱦᱤ ᱥᱟᱹᱦᱤ ᱛᱮ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ᱾ ᱡᱟᱦᱟᱸ ᱜᱟᱶᱛᱟ ᱟᱠᱚᱣᱟᱜ ᱠᱷᱚᱨᱪᱚ ᱟᱨ ᱤᱢᱯᱮᱠᱴ ᱢᱮᱴᱨᱤᱠᱥ ᱩᱫᱩᱜᱼᱟ, ᱩᱱᱠᱩ ᱫᱟᱱ ᱮᱢ ᱦᱚᱲ ᱥᱟᱶ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱠᱚ ᱵᱮᱱᱟᱣᱟ ᱟᱨ ᱥᱚᱪᱪᱷ ᱨᱮᱱᱟᱜ ᱠᱟᱞᱪᱟᱨ ᱠᱚ ᱵᱟᱲᱦᱟᱣᱟ᱾", "normalised": "ᱟᱨ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱠᱟᱛᱷᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱜᱟᱶᱛᱟ ᱨᱮᱭᱟᱜ ᱥᱚᱪᱪᱷᱟᱹᱭ ᱟᱨ ᱡᱚᱵᱟᱵᱽ ᱫᱟᱨᱤᱛᱟ᱾ ᱫᱟᱱ ᱮᱢ ᱢᱟᱲᱟᱝ ᱨᱮ ᱜᱟᱶᱛᱟ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱦᱟᱞᱚᱛ, ᱥᱮᱨᱢᱟᱠᱤᱭᱟᱹ ᱨᱤᱯᱚᱴ ᱟᱨ ᱪᱮᱫ ᱠᱚ ᱠᱟᱹᱢᱤ ᱟᱠᱟᱫᱟ ᱚᱱᱟ ᱠᱚ ᱧᱮᱞ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱩᱭᱥᱟᱹ ᱵᱷᱟᱹᱜᱤ ᱟᱨ ᱥᱟᱹᱨᱤ ᱥᱟᱹᱦᱤ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱣ ᱠᱟᱱᱟ ᱥᱮ ᱵᱟᱝᱟ᱾ ᱡᱟᱦᱟᱸ ᱜᱟᱶᱛᱟ ᱟᱠᱚᱣᱟᱜ ᱠᱷᱚᱨᱪᱟ ᱟᱨ ᱤᱢᱯᱮᱠᱴ ᱵᱟᱵᱚᱛ ᱠᱚ ᱥᱚᱫᱚᱨᱟ ᱩᱱᱠᱩ ᱫᱟᱱ ᱮᱢ ᱦᱚᱲ ᱠᱚ ᱥᱟᱶ ᱵᱷᱚᱨᱥᱟ ᱠᱚ ᱵᱮᱱᱟᱣᱟ ᱟᱨ ᱥᱚᱪᱪᱷᱟᱹᱭ ᱨᱮᱭᱟᱜ ᱠᱟᱞᱪᱟᱨ ᱠᱚ ᱩᱫᱩᱜᱟ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱩᱯᱤ ᱟᱨ ᱮᱴᱟᱜ ᱴᱟᱠᱟ ᱯᱩᱭᱥᱟᱹ ᱛᱟᱞᱟ ᱨᱮ ᱵᱚᱫᱚᱞ ᱫᱚᱨ ᱫᱚ ᱡᱮᱜᱮᱛᱟᱹᱨᱤ ᱫᱟᱱ ᱨᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱡᱟᱭᱜᱟ ᱮ ᱦᱟᱛᱟᱣᱟ᱾ ᱵᱚᱫᱚᱞ ᱫᱚᱨ ᱨᱮ ᱟᱴᱮᱫ ᱠᱷᱟᱹᱛᱤᱨ ᱜᱟᱶᱛᱟ ᱦᱟᱛᱟᱣ ᱟᱠᱟᱫ ᱫᱟᱱ ᱨᱮᱱᱟᱜ ᱟᱥᱚᱞ ᱠᱤᱢᱚᱛ ᱨᱮ ᱚᱨᱥᱚᱝ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱫᱟᱱ ᱮᱢ ᱦᱚᱲ ᱫᱚ ᱪᱟᱹᱞᱩ ᱵᱚᱫᱚᱞ ᱫᱚᱨ (ᱡᱮᱞᱮᱠᱟ ᱑ ᱭᱩ.ᱮᱥ.ᱰᱤ. = ₹᱘᱓.᱒᱕ ᱚᱠᱴᱚᱵᱚᱨ ᱒᱖, ᱒᱐᱒᱔ ᱨᱮᱱᱟᱜ ᱞᱮᱠᱟᱛᱮ) ᱵᱟᱵᱚᱛ ᱨᱮ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ ᱡᱚᱠᱷᱚᱱ ᱵᱟᱦᱨᱮ ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱴᱟᱠᱟ ᱛᱮ ᱮᱱᱮᱢ ᱮᱢ ᱦᱩᱭᱩᱜᱼᱟ ᱡᱟᱛᱮ ᱱᱤᱨᱫᱷᱟᱹᱨᱚᱱ ᱤᱢᱯᱮᱠᱴ ᱵᱟᱲᱦᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱱᱚᱣᱟ ᱵᱮᱜᱚᱨ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱴᱟᱠᱟ ᱟᱨ ᱮᱴᱟᱜ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱴᱟᱠᱟ ᱵᱚᱫᱚᱞ ᱫᱚ ᱫᱤᱥᱚᱢ ᱵᱟᱦᱨᱮ ᱠᱷᱚᱱ ᱫᱟᱱ ᱮᱢ ᱨᱮ ᱢᱩᱬᱩᱛ ᱨᱚᱞ ᱮ ᱮᱢᱟ᱾ ᱵᱚᱫᱚᱞ ᱫᱚᱨ ᱠᱚ ᱵᱚᱫᱚᱞ ᱞᱮᱱᱠᱷᱟᱱ ᱜᱟᱶᱛᱟ ᱧᱟᱢ ᱠᱮᱫᱟ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱦᱚᱸ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ᱾ ᱫᱟᱱ ᱮᱢ ᱦᱚᱲ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟ ᱢᱚᱱᱮ ᱨᱮ ᱫᱚᱦᱚ ᱞᱟᱹᱠᱛᱤᱭᱟ ᱡᱮ ᱪᱮᱫ ᱵᱚᱫᱚᱞ ᱫᱚᱨ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ (ᱡᱮᱞᱮᱠᱟ ᱢᱤᱫ ᱭᱩ ᱮᱥ ᱰᱤ ᱫᱚ ᱘᱓.᱒᱕ ᱴᱟᱠᱟ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ ᱚᱠᱴᱚᱵᱚᱨ ᱒᱖, ᱒᱐᱒᱔ ᱫᱷᱟᱹᱵᱤᱡ) ᱡᱚᱠᱷᱚᱱ ᱵᱟᱦᱨᱮ ᱫᱤᱥᱚᱢ ᱨᱮ ᱴᱟᱠᱟ ᱠᱚ ᱮᱢᱟ ᱡᱟᱦᱟᱸ ᱛᱮ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱹᱜᱤ ᱤᱢᱯᱮᱠᱴ ᱛᱟᱦᱮᱸᱱ ᱢᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱫᱟᱱ ᱮᱢ ᱦᱟᱛᱟᱣ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱠᱟᱛᱷᱟ ᱰᱟᱦᱟᱨ ᱨᱮ ᱥᱟᱹᱦᱤ ᱛᱮ ᱧᱮᱞ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱴᱟᱠᱟ ᱠᱚᱣᱟᱜ ᱠᱩᱥᱤ, ᱴᱮᱠᱥ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ, ᱯᱮᱢᱮᱱᱴ ᱰᱟᱦᱟᱨ, ᱟᱨ ᱜᱟᱶᱛᱟᱠᱤᱭᱟᱹ ᱥᱚᱪᱪᱷ ᱪᱮᱛᱟᱱ ᱨᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱠᱟᱛᱷᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱛᱮ, ᱫᱟᱱ ᱮᱢ ᱦᱚᱲ ᱫᱚ ᱱᱟᱯᱟᱭ ᱛᱮ ᱟᱨ ᱥᱟᱹᱦᱤ ᱥᱟᱹᱦᱤ ᱠᱟᱹᱢᱤ ᱠᱚᱨᱮ ᱮᱱᱮᱢ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱜᱩᱱ ᱢᱟᱱ ᱥᱟᱶ ᱢᱤᱫ ᱜᱮᱭᱟ, ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱥᱟᱶᱛᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱱᱟᱯᱟᱭ ᱚᱨᱥᱚᱝ ᱠᱚ ᱮᱢᱟ᱾ ᱪᱟᱦᱮ ᱥᱮᱪᱮᱫ ᱞᱟᱹᱜᱤᱫ Rs. ᱑᱐᱐᱐ ᱮᱱᱮᱢ ᱮᱢ ᱦᱩᱭᱩᱜ ᱵᱟᱝᱢᱟ ᱨᱟᱱ ᱢᱩᱨᱜᱟᱹᱱ ᱜᱚᱲᱚ ᱞᱟᱹᱜᱤᱫ Rs. ᱑᱐᱐᱐᱐᱐, ᱡᱚᱛᱚ ᱫᱟᱱ, ᱚᱠᱟ ᱞᱮᱠᱟᱱ ᱦᱟᱢᱟᱞ ᱜᱮ ᱛᱟᱦᱮᱱ, ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ ᱟᱨ ᱞᱟᱹᱠᱛᱤ ᱦᱚᱲᱟᱜ ᱡᱤᱣᱤ ᱨᱮ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱵᱷᱮᱜᱟᱨ ᱮ ᱟᱹᱜᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱫᱟᱱ ᱮᱢ ᱨᱮᱭᱟᱜ ᱯᱩᱭᱥᱟᱹ ᱠᱟᱹᱢᱤ ᱫᱚ ᱴᱟᱠᱟ ᱵᱟᱪᱷᱟᱣ, ᱴᱮᱠᱥ ᱨᱮᱭᱟᱜ ᱜᱚᱲᱚ, ᱯᱮᱢᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱦᱚᱨ ᱟᱨ ᱜᱟᱶᱛᱟ ᱨᱮᱭᱟᱜ ᱥᱚᱪᱪᱷᱟᱹᱭ ᱪᱮᱛᱟᱱ ᱨᱮ ᱱᱟᱯᱟᱭ ᱛᱮ ᱫᱷᱭᱟᱱ ᱮᱢ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱠᱚ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱫᱟᱱ ᱮᱢ ᱦᱚᱲ ᱫᱚ ᱵᱷᱟᱹᱜᱤ ᱟᱨ ᱥᱟᱹᱨᱤ ᱥᱟᱹᱦᱤ ᱠᱟᱹᱢᱤ ᱨᱮ ᱜᱚᱲᱚ ᱠᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱜᱚᱲᱚ ᱮᱢ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱥᱚᱢᱟᱡᱽ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱚᱡᱮᱴᱤᱵᱽ ᱤᱢᱯᱮᱠᱴ ᱮ ᱵᱮᱱᱟᱣᱟ᱾ ᱪᱟᱦᱮ ᱥᱮᱪᱮᱫ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱥᱮ ᱨᱩᱣᱟᱹ ᱦᱟᱥᱩ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱜᱚᱲᱚ ᱮᱢ ᱦᱩᱭᱩᱜ, ᱡᱟᱦᱟᱸ ᱛᱤᱱᱟᱹᱜ ᱜᱮ ᱦᱩᱭᱩᱜ ᱢᱮ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱢᱟᱹᱱ ᱮᱢ ᱠᱟᱱᱟ ᱟᱨ ᱡᱟᱦᱟᱸ ᱠᱚ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱩᱱᱠᱩ ᱣᱟᱜ ᱡᱤᱣᱤ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱵᱚᱫᱚᱞ ᱮ ᱟᱹᱜᱩᱭᱟ᱾"}
