{"unnormalised": "Okᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱠᱳᱣᱨᱟ ᱯᱳᱥᱴ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱪᱮᱨᱤᱴᱤ ᱟᱨ ᱰᱳᱱᱮᱥᱚᱱ ᱵᱟᱵᱚᱛ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱱᱰᱤᱭᱟᱱ ᱤᱝᱞᱤᱥ ᱟᱨ ᱵᱟᱝ ᱱᱚᱨᱢᱟᱞᱟᱭᱤᱡᱽ ᱠᱟᱨᱮᱱᱥᱤ ᱰᱮᱴᱟ ᱨᱮ ᱯᱷᱳᱠᱟᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱾", "normalised": "ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱦᱚᱲ ᱠᱩᱠᱞᱤ ᱠᱮᱫ ᱫᱤᱧᱟ ᱪᱮᱫᱟᱜ ᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱮ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱨᱮ ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ ᱢᱩᱫᱽᱨᱤ ᱨᱮ ᱫᱟᱱ ᱮᱢᱟ ᱟᱨ ᱪᱮᱫᱟᱜ ᱵᱟᱨ ᱥᱟᱭ ᱴᱟᱠᱟ ᱚᱱᱟ ᱵᱩᱰᱷᱤ ᱟᱭᱳ ᱦᱚᱲ ᱡᱟᱦᱟᱸᱭ ᱥᱴᱮᱥᱚᱱ ᱵᱟᱦᱨᱮ ᱨᱮ ᱫᱩᱲᱩᱵ ᱠᱚᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱠᱩᱠᱞᱤ ᱠᱟᱱᱟ ᱟᱨ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱛᱮᱞᱟ ᱫᱚ ᱱᱚᱝᱠᱟ ᱥᱚᱡᱷᱮ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ \"ᱫᱟᱱ ᱜᱚᱨᱮᱡᱽ ᱦᱚᱲ\" ᱾"}
{"unnormalised": "---", "normalised": "ᱧᱮᱞ ᱢᱮ, ᱤᱧ ᱵᱟᱵᱟ ᱫᱚ ᱢᱤᱫ ᱥᱚᱨᱠᱟᱨᱤ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱟᱱᱟᱭ, ᱞᱚᱠᱷᱱᱚᱣ ᱨᱮ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱚᱯᱷᱤᱥ ᱨᱮ ᱠᱤᱨᱟᱱᱤ ᱾ ᱩᱱᱤ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱵᱟᱭ ᱠᱟᱹᱢᱟᱣ ᱮᱫ ᱛᱟᱦᱮᱸᱫ, ᱵᱟᱝᱠᱷᱟᱱ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱨᱮ ᱜᱮᱞ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱩᱱ ᱚᱠᱛᱚ ᱨᱮ, ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱡᱚᱛᱚ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱨᱮ, ᱵᱟᱝ ᱵᱷᱩᱞᱟᱹᱣ ᱠᱟᱛᱮ, ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱥᱟᱭ ᱴᱟᱠᱟ ᱫᱟᱱ ᱮ ᱮᱢᱟ ᱩᱱᱟᱹᱜ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱚᱱᱟᱛᱷ ᱟᱥᱨᱚᱢ ᱨᱮ ᱾ ᱢᱤᱫ ᱥᱟᱭ ᱴᱟᱠᱟ ᱫᱚ ᱱᱤᱛᱚᱜ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱵᱟᱝ ᱧᱮᱞᱚᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱ ᱚᱠᱛᱚ ᱨᱮ ᱱᱚᱣᱟ ᱫᱚ ᱩᱱᱤᱭᱟᱜ ᱠᱟᱹᱢᱟᱣ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱢᱩᱠᱷᱭᱚ ᱦᱟᱹᱴᱤᱧ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱤᱧ ᱫᱚ ᱤᱧ ᱟᱭᱳ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱵᱚᱛᱚᱨᱚᱜ ᱮ ᱟᱸᱡᱚᱢ ᱮᱫ ᱛᱟᱦᱮᱸᱫ – \"ᱟᱞᱮ ᱫᱚ ᱠᱟᱜᱚᱡ ᱮᱢᱟᱜ ᱞᱟᱹᱜᱽᱛᱤᱜ ᱟᱞᱮᱭᱟ, ᱥᱩᱨᱮᱥ! ᱵᱤᱡᱽᱞᱤ ᱠᱟᱜᱚᱡ ᱫᱚ ᱱᱤᱛᱚᱜ ᱜᱮ ᱤᱨᱟᱹᱞ ᱥᱟᱭ ᱴᱟᱠᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱱᱚᱣᱟ ᱪᱟᱸᱫᱚ!\""}
{"unnormalised": "ᱢᱤᱫ ᱦᱚᱲ ᱫᱚ ᱤᱧ ᱠᱩᱞᱤ ᱠᱮᱫ ᱫᱤᱧᱟ ᱪᱮᱫᱟᱜ ᱤᱧ ᱫᱚ ᱡᱚᱛᱚ ᱪᱟᱸᱫᱚ ᱨᱮ ₹᱕᱐᱐ ᱤᱧᱟᱜ ᱚᱲᱟᱜ ᱥᱩᱨ ᱨᱮᱱᱟᱜ ᱢᱩᱱᱫᱤᱨ ᱨᱮ ᱫᱟᱱ ᱮᱢᱟ ᱠᱚᱣᱟ, ᱟᱨ ᱪᱮᱫᱟᱜ ᱤᱧ ᱫᱚ ᱥᱴᱮᱥᱚᱱ ᱵᱟᱦᱨᱮ ᱨᱮ ᱫᱩᱲᱩᱵ ᱠᱟᱱ ᱵᱩᱰᱷᱤ ᱟᱭᱳ ᱦᱚᱲ ᱴᱷᱮᱱ ᱦᱚᱸ Rs. ᱒᱐᱐ ᱮᱢᱟᱭ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱱᱟᱯᱟᱭ ᱠᱩᱠᱞᱤ ᱠᱟᱱᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱛᱮᱞᱟ ᱫᱚ ᱱᱚᱝᱠᱟ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱡᱮ \"ᱫᱟᱭᱟᱣᱟᱱ ᱦᱩᱭᱩᱜ\" ᱾", "normalised": "ᱩᱱᱤ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱠᱛᱚ ᱨᱮ ᱩᱱᱤ ᱮ ᱞᱟᱹᱭ ᱟᱭᱟ, \"ᱞᱚᱠᱷᱢᱤ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱢ ᱜᱮ ᱮᱢᱟ ᱵᱚᱱ ᱠᱷᱟᱱ ᱦᱚᱸ, ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭ ᱵᱮᱱᱟᱣᱟ ᱾ ᱩᱱᱠᱩ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱟᱞᱮ ᱴᱷᱮᱱ ᱢᱤᱫ ᱮᱠᱥᱴᱨᱟ ᱥᱟᱹᱲᱤ ᱥᱮ ᱨᱟᱹᱥᱠᱟᱹᱣᱟᱱ ᱢᱤᱴᱷᱟᱹᱣ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱜᱽᱛᱤᱜ ᱠᱟᱱᱟ᱾\" ᱟᱨ ᱩᱱᱤ ᱫᱚ ᱴᱷᱤᱠ ᱜᱮᱭ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱩᱱᱤ ᱫᱚ ᱠᱟᱹᱨᱩᱨ ᱫᱚ ᱵᱟᱭ ᱮᱢᱟ ᱮᱫ ᱛᱟᱦᱮᱸᱫ, ᱥᱮ ᱞᱟᱠᱷ ᱦᱚᱸ ᱵᱟᱝ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱢᱤᱫ ᱥᱟᱭ ᱴᱟᱠᱟ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱩᱨ ᱮ ᱮᱢᱟ ᱡᱮ ᱛᱤᱱᱟᱹᱝ ᱜᱟᱱ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱫᱚ ᱚᱱᱟ ᱫᱤᱱ ᱨᱮ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱡᱚᱢᱟᱜ ᱠᱚ ᱧᱟᱢᱟ ᱾"}
{"unnormalised": "ᱧᱮᱞ ᱢᱮ, ᱤᱧᱤᱡ ᱵᱟᱵᱟ, ᱩᱱᱤ ᱫᱚ ᱥᱚᱨᱠᱟᱨᱤ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱞᱚᱠᱷᱱᱚᱣ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱚᱯᱷᱤᱥ ᱨᱮ ᱠᱞᱟᱨᱠ ᱾ ᱩᱱᱤ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱵᱟᱭ ᱠᱟᱹᱢᱟᱣ ᱛᱟᱦᱮᱸᱫ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱨᱮ ₹᱑᱕,᱐᱐᱐ ᱩᱱ ᱚᱠᱛᱚ ᱨᱮ, ᱒᱐᱐᱐ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱡᱚᱛᱚ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱨᱮ, ᱵᱟᱝ ᱵᱟᱹᱲᱤᱡ ᱠᱟᱛᱮ, ᱩᱱᱤ ᱫᱚ ᱞᱳᱠᱟᱞ ᱭᱟᱹᱛᱤᱢ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱮ Rs ᱑᱐᱐ ᱮᱢᱟ ᱠᱚ ᱛᱟᱦᱮᱸᱫ ᱾ Rs ᱑᱐᱐ ᱫᱚ ᱱᱤᱛᱚᱜ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱵᱟᱝ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱ ᱚᱠᱛᱚ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱩᱱᱤᱭᱟᱜ ᱯᱩᱭᱥᱟᱹ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱦᱟᱹᱴᱤᱧ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱤᱧ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ ᱤᱧᱤᱡ ᱟᱭᱳ ᱫᱚ ᱚᱠᱟ ᱚᱠᱟ ᱫᱚᱭ ᱨᱟᱹᱜᱤᱜ ᱛᱟᱦᱮᱸᱫ – \"ᱟᱞᱮ ᱴᱷᱮᱱ ᱵᱤᱞ ᱠᱚ ᱮᱢ ᱞᱟᱹᱜᱽᱛᱤᱜᱼᱟ, ᱥᱩᱨᱮᱥ! ᱤᱞᱮᱠᱴᱨᱤᱥᱤᱴᱤ ᱵᱤᱞ ᱫᱚ ᱱᱤᱛᱚᱜ ᱜᱮ ₹᱘᱐᱐ ᱦᱩᱭ ᱮᱱᱟ ᱱᱚᱣᱟ ᱪᱟᱸᱫᱚ!\"", "normalised": "ᱢᱤᱫ ᱥᱮᱨᱢᱟ, ᱫᱤᱣᱟᱞᱤ ᱚᱠᱛᱚ ᱨᱮ, ᱟᱞᱮ ᱴᱚᱴᱷᱟ ᱨᱮ ᱫᱟᱜ ᱵᱟᱬ ᱦᱮᱡ ᱮᱱᱟ ᱾ ᱟᱞᱮ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱡᱤᱱᱤᱥ ᱞᱮ ᱦᱟᱨᱟᱣ ᱠᱮᱫᱼᱟ ᱾ ᱤᱧ ᱵᱟᱵᱟ, ᱟᱞᱮ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱣᱟ ᱞᱩᱜᱽᱲᱤ ᱠᱤᱨᱤᱧ ᱵᱚᱫᱚᱞ ᱛᱮ (ᱡᱮᱢᱚᱱ ᱪᱚᱞᱚᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ) ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱩᱱᱤ ᱡᱟᱦᱟᱸᱭ ᱡᱟᱣᱨᱟ ᱫᱚᱦᱚ ᱠᱟᱜ ᱛᱟᱦᱮᱸᱫ ᱫᱤᱣᱟᱞᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱱᱫᱤ ᱟᱨ ᱢᱤᱴᱷᱟᱹᱣ ᱠᱤᱨᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ ᱫᱚ ᱵᱟᱬ ᱜᱚᱲᱚ ᱯᱷᱟᱱᱰ ᱨᱮ ᱫᱟᱱ ᱠᱮᱫᱼᱟ ᱾ ᱤᱧ ᱟᱭᱳ ᱫᱚ ᱨᱟᱹᱜᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟᱭ ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱛᱟᱭᱚᱢ ᱛᱮ ᱚᱱᱟ ᱥᱤᱸᱜᱟᱹᱲ ᱨᱮ, ᱟᱞᱮ ᱫᱚ ᱥᱣᱮᱪᱷᱟᱥᱮᱵᱤ ᱠᱚᱣᱟᱜ ᱢᱤᱫ ᱜᱩᱴ ᱟᱞᱮ ᱴᱚᱴᱷᱟ ᱨᱮ ᱥᱤᱛᱩᱝ ᱡᱚᱢᱟᱜ ᱟᱨ ᱠᱟᱢᱵᱟᱲ ᱮᱢ ᱠᱟᱛᱮ ᱞᱮ ᱧᱟᱢ ᱠᱮᱫ ᱠᱚᱣᱟ ᱾ ᱩᱱ ᱚᱠᱛᱚ ᱨᱮ ᱩᱱᱤᱭᱟᱜ ᱢᱩᱸ ᱨᱮ ᱨᱟᱹᱥᱠᱟᱹ, ᱩᱱᱤᱭᱟᱜ ᱠᱟᱹᱴᱤᱡ ᱜᱚᱲᱚ ᱨᱮᱭᱟᱜ ᱥᱤᱫᱷᱟᱹ ᱚᱨᱥᱚᱝ ᱧᱮᱞ ᱠᱟᱛᱮ, ᱢᱤᱫ ᱡᱤᱱᱤᱥ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧ ᱫᱚ ᱵᱟᱹᱧ ᱵᱷᱩᱞᱟᱹᱣᱟ ᱾"}
{"unnormalised": "ᱩᱱᱤ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱜᱮ ᱢᱮᱛᱟᱭ ᱛᱟᱦᱮᱸᱫ, \"ᱞᱚᱠᱷᱢᱤ, ᱡᱩᱫᱤ ᱟᱞᱮ ᱠᱷᱟᱹᱞᱤ ᱠᱟᱹᱡ ᱜᱮᱞᱮ ᱮᱢᱟ, ᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱯᱷᱟᱨᱟᱠ ᱮ ᱟᱹᱜᱩᱭᱟ ᱾ ᱩᱱᱠᱩ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱫᱚ ᱟᱞᱮ ᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱜᱽᱛᱤᱜ ᱠᱟᱱ ᱛᱟᱠᱚᱣᱟ ᱢᱤᱫᱴᱟᱝ ᱮᱠᱥᱴᱨᱟ ᱥᱟᱹᱲᱤ ᱟᱨ ᱥᱳᱠ ᱢᱤᱴᱷᱟᱹᱭ ᱠᱷᱚᱱ ᱦᱚᱸ ᱾\" ᱟᱨ ᱩᱱᱤ ᱫᱚ ᱴᱷᱤᱠ ᱜᱮᱭ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱩᱱᱤ ᱫᱚ ᱠᱳᱨᱳᱲ ᱫᱚ ᱵᱟᱭ ᱮᱢᱟ ᱠᱚ ᱛᱟᱦᱮᱸᱫ, ᱟᱨ ᱱᱤᱭᱟᱹ ᱞᱟᱠᱷ ᱦᱚᱸ ᱵᱟᱝ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ Rs. ᱑᱐᱐ ᱫᱚ ᱱᱚᱣᱟ ᱱᱤᱥᱪᱤᱛ ᱠᱮᱫᱟ ᱡᱮ ᱚᱠᱚᱭ ᱜᱤᱫᱽᱨᱟᱹ ᱫᱚ ᱚᱱᱟ ᱦᱤᱞᱚᱜ ᱠᱟᱹᱡ ᱵᱷᱟᱹᱜᱤ ᱡᱚᱢᱟᱜ ᱠᱚ ᱡᱚᱢ ᱠᱮᱫᱟ ᱾", "normalised": "ᱚᱱᱟᱛᱮ ᱤᱧ ᱫᱚ ᱱᱤᱛᱚᱜ ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ ᱢᱩᱫᱽᱨᱤ ᱨᱮ ᱫᱟᱱ ᱮᱢᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱫᱷᱚᱨᱚᱢ ᱨᱮᱭᱟᱜ ᱯᱩᱱᱭᱟᱹ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱚᱱᱟ ᱞᱟᱝᱜᱟᱨ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢ ᱵᱟᱵᱚᱛ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱠᱩ ᱪᱟᱹᱞᱩ ᱮᱫᱟ, ᱥᱟᱭ ᱦᱚᱲ ᱠᱚ  ყოველᱫᱤᱱ ᱠᱚ ᱡᱚᱢ ᱮᱫᱟ ᱾ ᱚᱱᱟ ᱯᱩᱭᱥᱟᱹ, ᱯᱟᱥᱱᱟᱣ ᱨᱮ ᱩᱱᱠᱩ ᱮᱴᱟᱜ ᱡᱟᱦᱟᱸ ᱠᱚ ᱧᱟᱢ ᱮᱫᱟ, ᱢᱮᱱᱮᱛ ᱫᱚ ᱡᱟᱦᱟᱸᱭ ᱦᱚᱲ ᱡᱚᱢᱟᱜ ᱧᱟᱢ ᱫᱟᱲᱮ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱲᱮ ᱵᱟᱹᱱᱩᱜ ᱟᱹᱱᱤᱡ ᱦᱚᱲ ᱩᱱᱤ ᱫᱚ ᱧᱟᱢᱟ ᱾ ᱟᱨ ᱚᱱᱟ ᱵᱟᱨ ᱥᱟᱭ ᱴᱟᱠᱟ ᱤᱧ ᱚᱱᱟ ᱵᱩᱰᱷᱤ ᱟᱭᱳ ᱦᱚᱲ ᱫᱩᱧ ᱮᱢᱟᱭᱟ? ᱩᱱᱤ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱫᱟᱣᱟ ᱟᱨ ᱪᱟ ᱠᱤᱨᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱮ ᱵᱮᱵᱷᱟᱨᱟ ᱾ ᱤᱧ ᱵᱟᱰᱟᱭᱟ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱱᱚᱣᱟ ᱫᱚ ᱩᱱᱤᱭᱟᱜ ᱵᱷᱟᱨ ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱮ ᱠᱚᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱢᱤᱫ ᱥᱮᱨᱢᱟ, ᱫᱤᱣᱟᱹᱞᱤ ᱚᱠᱛᱚ ᱨᱮ, ᱟᱞᱮᱭᱟᱜ ᱟᱹᱛᱩ ᱴᱚᱞᱟ ᱨᱮ ᱫᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱦᱮᱡ ᱞᱮᱱᱟ ᱾ ᱟᱞᱮ ᱫᱚ ᱥᱩᱨᱼᱥᱩᱯᱩᱨ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱜᱮᱞᱮ ᱦᱟᱹᱱᱟᱹᱴᱤᱧ ᱠᱮᱫᱟ ᱾ ᱤᱧᱤᱡ ᱵᱟᱵᱟ, ᱟᱞᱮ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱣᱟ ᱞᱩᱜᱽᱲᱤ ᱠᱤᱨᱤᱧ ᱵᱚᱫᱚᱞ ᱛᱮ (ᱡᱮᱢᱚᱱ ᱪᱚᱞᱚᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ) ₹᱒᱐᱐᱐ ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱤ ᱫᱤᱣᱟᱹᱞᱤ ᱞᱟᱹᱜᱤᱫ ᱯᱟᱹᱴᱠᱟᱹ ᱟᱨ ᱢᱤᱴᱷᱟᱹᱭ ᱠᱤᱨᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱣᱨᱟ ᱠᱟᱛᱮᱭ ᱫᱚᱦᱚ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱫ ᱚᱱᱟ ᱠᱷᱚᱱ Rs ᱑᱕᱐᱐ ᱫᱚ ᱫᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱜᱚᱲᱚ ᱯᱷᱟᱱᱰ ᱨᱮᱭ ᱮᱢ ᱠᱮᱫᱟ ᱾ ᱤᱧᱤᱡ ᱟᱭᱳ ᱫᱚ ᱟᱹᱰᱤ ᱨᱟᱹᱜᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱛᱟᱭᱚᱢ ᱛᱮ ᱚᱱᱟ ᱥᱟᱸᱜᱮ ᱵᱮᱲᱟ ᱨᱮ, ᱟᱞᱮ ᱫᱚ ᱟᱞᱮᱭᱟᱜ ᱴᱚᱴᱷᱟ ᱨᱮ ᱠᱩᱣᱟᱹᱴ ᱡᱚᱢᱟᱜ ᱟᱨ ᱠᱟᱢᱵᱟᱞ ᱮᱢᱚᱜ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱷᱚᱞᱚᱱᱴᱤᱭᱟᱨ ᱠᱚ ᱧᱟᱢ ᱠᱮᱫ ᱠᱚᱣᱟ ᱾ ᱩᱱᱤᱭᱟᱜ ᱢᱚᱪᱟ ᱨᱮ ᱦᱟᱥᱤ ᱚᱱᱟ ᱚᱠᱛᱚ ᱨᱮ, ᱩᱱᱤᱭᱟᱜ ᱦᱩᱰᱤᱧ ᱜᱚᱲᱚ ᱨᱮᱱᱟᱜ ᱥᱚᱡᱷᱮ ᱤᱢᱯᱮᱠᱴ ᱧᱮᱞ ᱠᱟᱛᱮ, ᱚᱱᱟ ᱫᱚ ᱤᱧ ᱫᱚ ᱡᱚᱛᱚ ᱦᱚᱲ ᱜᱤᱧ ᱩᱭᱦᱟᱹᱨᱟ ᱾", "normalised": "ᱚᱱᱟᱛᱮ, ᱪᱮᱫ ᱱᱚᱣᱟ ᱫᱚ ᱯᱩᱭᱥᱟᱹ ᱵᱟᱵᱚᱛ ᱜᱮ ᱠᱟᱱᱟ? ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱵᱟᱝ ᱾ ᱤᱧ ᱵᱟᱵᱟ ᱫᱚ ᱤᱧ ᱮ ᱪᱮᱫ ᱟᱫ ᱫᱤᱧᱟ ᱡᱮ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱨᱟᱹᱥᱤ ᱦᱚᱸ, ᱞᱟᱜᱟᱛᱟᱨ ᱟᱨ ᱱᱟᱯᱟᱭ ᱢᱚᱱᱮ ᱠᱟᱛᱮ ᱫᱟᱱ ᱞᱮᱠᱷᱟᱱ, ᱢᱤᱫ ᱥᱟᱹᱨᱤ ᱵᱷᱮᱜᱟᱨ ᱫᱚ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱩᱱ ᱡᱚᱠᱷᱮᱡ ᱫᱚ ᱵᱟᱝ ᱦᱩᱭᱩᱜᱼᱟ ᱢᱤᱫ ᱪᱮᱠ ᱫᱚᱥ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱥᱮ ᱵᱟᱹᱲᱛᱤ ᱚᱞ ᱢᱮ (ᱵᱷᱟᱞᱮ ᱦᱚᱸ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭᱟ, ᱡᱩᱫᱤ ᱟᱢ ᱠᱩᱲᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ!), ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱛᱤᱱᱟᱹᱝ ᱜᱟᱱ ᱚᱠᱛᱚ ᱨᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱩᱱᱟᱹᱜ ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ ᱜᱮ ᱵᱟᱵᱚᱛ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱮᱴᱟᱜ ᱮᱢ ᱥᱤ ᱥᱤ ᱰᱤ ᱨᱮ ᱢᱤᱫ ᱠᱚᱯᱷᱤ ᱨᱮ ᱠᱷᱚᱨᱚᱪ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱨ ᱚᱱᱟ ᱫᱚ ᱡᱤᱭᱚᱱ ᱨᱮ ᱡᱟᱦᱟᱸᱭ ᱦᱚᱲ ᱥᱟᱶ ᱡᱚᱛᱚ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱚᱱᱟᱛᱮ ᱤᱧ ᱫᱚ ᱫᱟᱱ ᱮᱢᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱤᱧ ᱵᱟᱵᱟ ᱟᱜ ᱫᱟᱢ ᱠᱚ ᱢᱟᱱ ᱮᱢ ᱨᱮᱭᱟᱜ ᱤᱧᱟᱜ ᱦᱚᱨ ᱠᱟᱱᱟ ᱟᱨ ᱡᱮᱜᱮᱛ ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱱᱟᱯᱟᱭ ᱵᱮᱱᱟᱣ, ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱜᱚᱲᱚ ᱚᱠᱛᱚ ᱨᱮ ᱾ ᱟᱨ ᱟᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱮᱴᱟᱜ ᱦᱚᱲ ᱠᱚ ᱦᱚᱸ ᱚᱱᱠᱟ ᱜᱮᱠᱚ ᱪᱤᱠᱟᱹ ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱜᱮ ᱪᱮᱫᱟᱜ ᱤᱧ ᱫᱚ ᱱᱤᱛᱚᱜ ᱢᱩᱱᱫᱤᱨ ᱨᱮ Rs. ᱕᱐᱐ ᱫᱟᱱ ᱮᱢᱟ ᱠᱚᱣᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱫᱷᱚᱨᱚᱢ ᱨᱮᱱᱟᱜ ᱢᱟᱱᱚᱛ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱩᱱᱠᱩᱣᱟᱜ ᱞᱟᱝᱜᱟᱨ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢ ᱵᱟᱵᱚᱛ ᱠᱟᱱᱟ, ᱥᱟᱭ ᱥᱟᱭ ᱦᱚᱲ ᱡᱚᱛᱚ ᱦᱤᱞᱚᱜ ᱠᱚ ᱡᱚᱢᱟ ᱾ ᱚᱱᱟ ᱯᱩᱭᱥᱟᱹ, ᱟᱨ ᱮᱴᱟᱜ ᱰᱳᱱᱮᱥᱚᱱ ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱠᱩ ᱠᱚ ᱧᱟᱢᱟ, ᱢᱮᱱᱮᱛ ᱫᱚ ᱚᱱᱟ ᱠᱟᱱᱟ ᱡᱮ ᱚᱠᱚᱭ ᱡᱚᱢᱟᱜ ᱠᱤᱨᱤᱧ ᱵᱟᱠᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱩᱱᱠᱩ ᱫᱚ ᱠᱚ ᱧᱟᱢᱟ ᱾ ᱟᱨ ᱚᱱᱟ Rs ᱒᱐᱐ ᱤᱧ ᱵᱩᱰᱷᱤ ᱟᱭᱳ ᱦᱚᱲ ᱴᱷᱮᱱᱤᱧ ᱮᱢᱟ ᱩᱱᱤ ᱫᱚ ᱚᱱᱟ ᱫᱟᱣᱟ ᱟᱨ ᱪᱟ ᱠᱤᱨᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱮ ᱵᱮᱵᱷᱟᱨᱟ ᱾ ᱤᱧ ᱫᱚᱧ ᱵᱟᱰᱟᱭᱟ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱥᱚᱜ ᱠᱟᱹᱱᱟᱹᱧ, ᱱᱚᱣᱟ ᱫᱚ ᱩᱱᱤᱭᱟᱜ ᱵᱷᱟᱨ ᱠᱟᱹᱡ ᱮ ᱠᱚᱢᱟ ᱾", "normalised": ""}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱪᱮᱫ ᱱᱚᱣᱟ ᱫᱚ ᱯᱩᱭᱥᱟᱹ ᱵᱟᱵᱚᱛ ᱜᱮ ᱠᱟᱱᱟ? ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱵᱟᱝ ᱾ ᱤᱧᱤᱡ ᱵᱟᱵᱟᱭ ᱪᱮᱫ ᱟᱫ ᱫᱤᱧᱟ ᱡᱮ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱜᱟᱱ ᱯᱩᱭᱥᱟᱹ ᱦᱚᱸ, ᱡᱩᱫᱤ ᱱᱤᱭᱟᱹᱢ ᱞᱮᱠᱟᱛᱮ ᱟᱨ ᱱᱟᱯᱟᱭ ᱢᱚᱱᱮ ᱠᱟᱛᱮᱢ ᱫᱟᱱ ᱮᱢᱟ, ᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱯᱷᱟᱨᱟᱠ ᱮ ᱟᱹᱜᱩᱭᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮ ₹᱑᱐,᱐᱐᱐ ᱟᱨ ᱵᱟᱝᱠᱷᱟᱱ ᱵᱟᱹᱲᱛᱤ ᱴᱟᱠᱟ ᱨᱮᱱᱟᱜ ᱪᱮᱠ ᱚᱞ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ (ᱪᱮᱫᱟᱜ ᱥᱮ ᱚᱱᱟ ᱦᱚᱸ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ, ᱡᱩᱫᱤ ᱫᱟᱲᱮᱭᱟᱜ ᱢᱮ!). ᱚᱠᱟ ᱚᱠᱟ ᱫᱚ, ᱱᱚᱣᱟ ᱫᱚ ᱚᱱᱟ ₹᱕᱐᱐ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱝᱠᱷᱟᱱ ᱟᱢ ᱫᱚ ᱥᱤᱥᱤᱰᱤ ᱨᱮ ᱠᱳᱯᱷᱤ ᱠᱤᱨᱤᱧ ᱨᱮᱢ ᱠᱷᱚᱨᱚᱪ ᱠᱮᱜᱼᱟ, ᱟᱨ ᱚᱱᱟ ᱫᱚ ᱚᱠᱚᱭᱟᱜ ᱡᱤᱭᱚᱱ ᱨᱮ ᱡᱚᱛᱚ ᱯᱷᱟᱨᱟᱠ ᱮ ᱟᱹᱜᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱚᱱᱟ ᱜᱮ ᱪᱮᱫᱟᱜ ᱤᱧ ᱫᱚ ᱫᱟᱱ ᱮᱢᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱤᱧᱤᱡ ᱵᱟᱵᱟᱣᱟᱜ ᱢᱟᱹᱱ ᱠᱚ ᱢᱟᱱᱚᱛ ᱮᱢ ᱟᱨ ᱫᱷᱟᱹᱨᱛᱤ ᱠᱟᱹᱡ ᱵᱷᱟᱹᱜᱤ ᱵᱮᱱᱟᱣ ᱨᱮᱱᱟᱜ ᱦᱚᱨ ᱠᱟᱱ ᱛᱤᱧ ᱠᱟᱱᱟ, ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱜᱚᱲᱚ ᱥᱚᱦᱚᱫ ᱛᱮ ᱾ ᱟᱨ ᱟᱥᱚᱜ ᱠᱟᱹᱱᱟᱹᱧ, ᱮᱴᱟᱜ ᱦᱚᱲ ᱠᱚ ᱦᱚᱸ ᱱᱚᱝᱠᱟ ᱜᱮᱠᱚ ᱪᱤᱠᱟᱹᱭᱟ ᱾", "normalised": ""}
