{"unnormalised": "ᱛᱚᱵᱮ ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱱᱚᱣᱟ ᱠᱩᱣᱚᱨᱟ ᱯᱚᱥᱴ ᱫᱚ, ᱢᱤᱫ ᱦᱟᱦᱟᱲᱟ ᱥᱟᱰᱮ ᱨᱮ, ᱫᱟᱱ ᱟᱨ ᱮᱢᱚᱱ ᱠᱚ ᱵᱟᱵᱚᱛ ᱛᱮ, ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱦᱟᱞᱚᱛ ᱟᱨ ᱵᱟᱝ ᱥᱚᱢᱟᱱᱟᱜ ᱴᱟᱠᱟ ᱰᱟᱴᱟ ᱠᱚ ᱛᱮ ᱯᱮᱨᱮᱡ ᱠᱟᱛᱮᱫ ᱾", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱚᱱᱟᱛᱮ ᱟᱢ ᱴᱷᱮᱱ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱯᱚᱠᱮᱴ ᱨᱮ ᱜᱷᱟᱵᱽᱲᱟ ᱮᱫᱟᱭ, ᱟᱨ ᱟᱢ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱢᱤ ᱪᱟᱦᱟᱣᱟ ᱵᱤᱱᱟ ᱵᱟᱝ ᱡᱟᱹᱨᱩᱨ ᱟᱠᱟᱱ ᱯᱟᱠᱚᱬᱟ ᱯᱟᱴᱤ ᱨᱮ ᱠᱩᱪᱷ ᱮᱱ-ᱡᱤ-ᱳ ᱨᱮᱱ ᱮᱰᱢᱤᱱ ᱥᱴᱟᱯᱷ ᱠᱚ ᱞᱟᱹᱜᱤᱫᱽᱛᱮ? ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣᱟ ᱾ ᱟᱵᱚ ᱥᱟᱱᱟᱢ ᱜᱮ ᱚᱸᱰᱮ ᱢᱮᱱᱟᱜ ᱵᱚᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱟᱣᱴᱚ-ᱨᱤᱠᱥᱟ ᱰᱨᱟᱭᱵᱷᱟᱨ ᱧᱟᱢ ᱞᱮᱠᱟ ᱠᱟᱱᱟᱭ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱟᱥᱚᱞ ᱨᱮ ᱢᱤᱴᱚᱨ ᱵᱮᱵᱷᱟᱨ ᱮᱫᱟᱭ – ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱠᱩᱮᱥᱴ, ᱢᱮᱱᱠᱷᱟᱱ ᱯᱚᱴᱮᱱᱥᱤᱭᱟᱞ ᱟᱱᱴᱷᱟᱣ ᱨᱮᱱᱟᱜ ᱫᱚᱦᱚᱱ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "**ᱠᱩᱠᱞᱤ:** ᱤᱧ ᱫᱚ ᱥᱚᱦᱚᱫᱽ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ ᱾ ᱤᱧᱟᱜ ᱠᱟᱹᱢᱤ ᱠᱟᱛᱮᱫ ᱠᱟᱢᱟᱣ ᱟᱠᱟᱫ ₹᱕᱐᱐᱐ ᱫᱚ ᱚᱠᱟᱨᱮᱧ ᱮᱢᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱵᱷᱮᱜᱟᱨ ᱮ ᱟᱹᱜᱩᱭᱟ, ᱟᱨ ᱚᱠᱚᱭ ᱦᱚᱲᱟᱜ ᱪᱟᱭ ᱧᱩ ᱨᱮ ᱵᱟᱝ ᱪᱟᱵᱟᱜᱼᱟ?", "normalised": "ᱯᱩᱭᱞᱩ ᱠᱟᱛᱷᱟ ᱯᱩᱭᱞᱩ, ᱪᱮᱫ ᱵᱟᱝ ᱪᱤᱠᱟᱹ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱟᱛᱷᱟ ᱮᱢᱟ ᱵᱚᱱ ᱾ ᱡᱟᱦᱟᱸ ᱚᱠᱛᱮ ᱢᱤᱫ ᱦᱚᱲ ᱥᱟᱹᱨᱤ ᱫᱩᱠᱷ ᱢᱮᱫ ᱦᱟᱛᱮᱫ ᱟᱢ ᱴᱨᱟᱯᱷᱤᱠ ᱥᱤᱜᱱᱟᱞ ᱨᱮ ᱛᱤᱸᱜᱩᱭ ᱢᱮ, ᱩᱱ ᱚᱠᱛᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱴᱟᱠᱟ ᱫᱟᱱ ᱮᱢ ᱨᱮ ᱟᱫᱷᱟᱣᱟᱭ ᱢᱮ ᱾ ᱧᱮᱞ ᱢᱮ, ᱤᱧ ᱤᱧᱟᱜ ᱥᱮᱱᱴᱤᱢᱮᱱᱴ ᱥᱟᱨᱦᱟᱣᱟ ᱢᱮ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱨᱮᱱᱰᱚᱢ ᱫᱟᱱ ᱠᱚ ᱥᱟᱞᱟᱜ ᱤᱧᱟᱜ ᱮᱠᱥᱯᱤᱨᱤᱭᱮᱱᱥ ᱫᱚ ᱠᱚᱢ ᱜᱮ \"ᱫᱩᱱᱭᱟ ᱵᱟᱧᱪᱟᱣ\" ᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱜᱮ \"ᱚᱠᱚᱭᱟᱜ ᱯᱟᱟᱱ ᱨᱮᱱᱟᱜ ᱟᱫᱚᱛ ᱞᱟᱹᱜᱤᱫᱽ ᱠᱷᱚᱨᱪᱟ ᱮᱢᱟᱭ ᱢᱮ ᱾\" ᱵᱟᱝ ᱠᱤ ᱤᱧ ᱡᱟᱦᱟᱱᱟᱜ ᱦᱤᱥᱟᱹᱵ ᱠᱟᱱᱟ ᱾ ᱯᱟᱟᱱ ᱨᱮᱱᱟᱜ ᱪᱤᱱᱦᱟᱹ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱚᱱᱟᱛᱮ ᱟᱢ ᱴᱷᱮᱱ ₹᱕᱐᱐᱐ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢᱟᱜ ᱯᱚᱠᱮᱴ ᱨᱮ ᱞᱚᱞᱚᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱟᱢ ᱠᱤᱪᱷᱩ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱢᱤ ᱪᱟᱹᱦᱩᱜ ᱠᱟᱱᱟ ᱵᱟᱝ ᱫᱚ ᱵᱟᱝ ᱥᱟᱱᱟ ᱠᱟᱛᱮᱫ ᱠᱤᱪᱷᱩ ᱮᱱᱡᱤᱭᱳ ᱨᱮᱱ ᱮᱰᱢᱤᱱ ᱥᱴᱟᱯᱷ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱢᱚᱡᱽ ᱯᱟᱠᱚᱨᱟ ᱯᱟᱨᱴᱤ ᱯᱷᱚᱸᱰᱤᱝ ᱞᱟᱹᱜᱤᱫ? ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ ᱾ ᱟᱞᱮ ᱡᱚᱛᱚ ᱚᱱᱟ ᱨᱮ ᱛᱟᱦᱮᱸ ᱟᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱢᱤᱫ ᱚᱴᱚᱼᱨᱤᱠᱥᱟᱣ ᱰᱨᱟᱭᱵᱷᱟᱨ ᱯᱟᱱᱛᱮ ᱞᱮᱠᱟ ᱜᱮ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱢᱤᱴᱟᱨ ᱵᱮᱵᱷᱟᱨᱟ – ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱠᱩᱠᱞᱤ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱟᱦᱟᱜ ᱛᱮ ᱫᱩᱠᱷ ᱨᱮ ᱯᱮᱨᱮᱡ ᱟᱠᱟᱱ ᱾", "normalised": "ᱱᱚᱣᱟ ᱵᱚᱫᱚᱞ ᱛᱮ, ᱢᱤᱫ ᱯᱨᱚᱵᱮᱱ ᱴᱨᱮᱠ ᱨᱤᱠᱚᱰ ᱦᱟᱛᱮᱫ ᱨᱮᱯᱩᱴᱮᱵᱟᱞ ᱪᱮᱨᱤᱴᱤ ᱠᱚᱨᱮ ᱫᱟᱱ ᱮᱢ ᱞᱟᱹᱜᱤᱫᱽ ᱵᱤᱪᱟᱹᱨ ᱢᱮ ᱾ ᱥᱤ-ᱟᱨ-ᱣᱟᱭ (ᱪᱟᱭᱤᱞᱰ ᱨᱟᱭᱤᱴᱥ ᱮᱱᱰ ᱭᱩ) ᱥᱮ ᱜᱩᱧᱡ ᱞᱮᱠᱟᱱ ᱚᱨᱜᱟᱱᱟᱭᱤᱡᱮᱥᱟᱱ ᱠᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱥᱚᱞᱤᱰ ᱪᱚᱭᱤᱥ ᱠᱚ ᱢᱟᱱᱟᱣ ᱠᱚᱣᱟ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱟᱥᱚᱞ ᱨᱮ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱯᱟᱲᱦᱟᱣ ᱟᱹᱪᱩ ᱠᱚᱣᱟ ᱟᱨ ᱢᱟᱨᱮ ᱞᱩᱜᱽᱲᱤ ᱠᱷᱚᱱ ᱠᱩᱪᱷ ᱡᱟᱹᱨᱩᱨ ᱪᱤᱡ ᱛᱮᱭᱟᱨᱟ ᱠᱚ, ᱱᱚᱣᱟ ᱵᱚᱫᱚᱞ ᱛᱮ ᱡᱟᱹᱥᱛᱤ ᱫᱚ... ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱤᱧ ᱵᱟᱹᱧ ᱵᱟᱰᱟᱭᱟ ᱪᱮᱫ ᱠᱚ ᱪᱤᱠᱟᱹᱭᱮᱫᱟ ᱴᱨᱟᱯᱷᱤᱠ ᱥᱤᱜᱱᱟᱞ ᱨᱮᱱ ᱦᱚᱲ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱥᱟᱞᱟᱜ ᱾ ᱦᱚᱭᱛᱚ ᱟᱨᱦᱚᱸ ᱥᱤᱜᱱᱟᱞ ᱠᱚ ᱠᱤᱨᱤᱧᱟ ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱫᱚ ᱯᱩᱭᱞᱩ, ᱪᱮᱫ ᱵᱟᱝ ᱪᱤᱠᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱭ ᱢᱮᱥᱮ ᱾ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱨᱮ ₹᱑᱐᱐ ᱫᱟᱱ ᱮᱢ ᱨᱮᱱᱟᱜ ᱟᱞᱚᱢ ᱨᱟᱹᱥᱠᱟᱹᱜᱼᱟ ᱡᱚᱠᱷᱚᱱ ᱢᱤᱫ ᱱᱟᱥᱮ ᱵᱟᱹᱲᱤᱡ ᱢᱚᱪᱟ ᱟᱢ ᱢᱤᱫ ᱴᱨᱮᱯᱷᱤᱠ ᱥᱤᱜᱱᱟᱞ ᱨᱮ ᱦᱟᱢᱞᱟ ᱮᱢᱟᱢᱟ ᱾ ᱧᱮᱞ ᱢᱮ, ᱤᱧ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱨᱮᱱᱰᱚᱢ ᱫᱟᱱ ᱠᱚ ᱥᱟᱶᱛᱮ ᱤᱧᱟᱜ ᱚᱱᱩᱵᱷᱟᱹᱣ ᱫᱚ \"ᱫᱩᱱᱤᱭᱟᱹ ᱵᱟᱧᱪᱟᱣ\" ᱠᱷᱚᱱ ᱠᱚᱢ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱟᱨ \"ᱚᱠᱚᱭ ᱦᱚᱲᱟᱜ ᱯᱟᱱ ᱨᱮᱱᱟᱜ ᱟᱫᱟᱛ ᱛᱮ ᱜᱚᱲᱚ\" ᱡᱟᱹᱥᱛᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱵᱟᱝ ᱫᱚ ᱤᱧ ᱫᱚ ᱡᱟᱡᱽ ᱮᱫᱟ ᱾ ᱯᱟᱱ ᱨᱮᱱᱟᱜ ᱫᱟᱜ ᱫᱚ ᱦᱩᱭᱩᱜᱼᱟ ᱾", "normalised": "ᱱᱤᱛᱚᱜ, ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫᱽ ᱯᱟᱴ: ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱟᱢᱟᱜ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱫᱚ ᱢᱚᱬᱮ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱚᱜ ᱠᱟᱱᱟ (ᱵᱤᱱᱟ ᱟᱥᱚᱞ ᱨᱮ ᱯᱩᱨᱟᱹᱣ ᱵᱟᱲᱛᱤ ᱢᱚᱬᱮ ᱜᱮᱞ ᱜᱚᱴᱟᱝ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ, ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱟᱞᱩ ᱯᱟᱨᱟᱴᱷᱟ ᱥᱮᱞ ᱠᱟᱱᱟ) ᱾ ᱢᱮᱪᱤᱝ ᱜᱨᱟᱱᱴᱥ ᱨᱮᱱᱟᱜ ᱫᱟᱲᱮ ᱞᱟᱜᱟᱣ ᱢᱮ ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱚᱢᱯᱟᱱᱤ ᱮᱢᱯᱞᱚᱭᱤ ᱫᱟᱱ ᱢᱮᱪ ᱞᱟᱹᱜᱤᱫᱽ ᱚᱯᱷᱟᱨᱟᱠᱚ, ᱢᱟᱱᱮ ᱟᱢᱟᱜ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱡᱟᱫᱩ ᱞᱮᱠᱟ ᱜᱮ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ! ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱢᱟᱨᱮ ᱡᱤᱱᱥ ᱨᱮ ᱵᱟᱨᱭᱟ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱨᱮᱱᱟᱜ ᱱᱚᱴ ᱧᱟᱢ ᱞᱮᱠᱟ ᱠᱟᱱᱟ – ᱥᱟᱹᱨᱤ, ᱵᱮ ᱟᱭᱵᱽ ᱡᱚᱭ! ᱪᱮᱠ ᱢᱮ ᱡᱩᱫᱤ ᱟᱢᱟᱜ ᱣᱟᱨᱠᱯᱞᱮᱥ ᱱᱚᱣᱟ ᱚᱯᱷᱟᱨᱟᱠᱟ ᱪᱮᱫ ᱵᱟᱝ; ᱡᱩᱫᱤ ᱵᱟᱝ, ᱦᱚᱭᱛᱚ ᱮᱪ-ᱟᱨ ᱴᱷᱮᱱ \"ᱥᱟᱡᱮᱥᱴ\" ᱢᱮ ᱢᱤᱫ ᱥᱴᱨᱮᱴᱤᱡᱤᱠᱟᱞᱤ ᱡᱟᱭᱜᱟ ᱨᱮ ᱢᱚᱛᱤᱪᱩᱨ ᱞᱟᱰᱰᱩ ᱨᱮᱱᱟᱜ ᱰᱟᱵᱟ ᱦᱟᱛᱮᱫ ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱵᱚᱫᱚᱞ ᱛᱮ, ᱢᱤᱫ ᱯᱚᱨᱛᱤᱥᱴᱤᱛ ᱪᱮᱨᱤᱴᱤ ᱠᱚ ᱨᱮ ᱫᱟᱱ ᱮᱢ ᱵᱤᱪᱟᱹᱨ ᱢᱮ ᱡᱟᱦᱟᱸ ᱨᱮᱱᱟᱜ ᱯᱨᱩᱵᱷᱮᱱ ᱴᱨᱮᱠ ᱨᱮᱠᱚᱨᱰ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱥᱤ ᱟᱨ ᱣᱟᱭ (ᱪᱟᱭᱤᱞᱰ ᱨᱟᱭᱤᱴᱥ ᱮᱸᱰ ᱭᱩ) ᱟᱨᱵᱟᱝ ᱜᱩᱸᱡᱽ ᱞᱮᱠᱟᱱ ᱳᱨᱜᱟᱱᱟᱭᱤᱡᱮᱥᱚᱱ ᱠᱚ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱥᱚᱞᱤᱰ ᱵᱟᱪᱷᱟᱣ ᱠᱚ ᱢᱮᱱᱛᱮ ᱠᱚ ᱢᱟᱱᱟᱣᱟ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱠᱟᱹᱢᱤ ᱠᱚ ᱪᱤᱠᱟᱹᱭᱟ ᱡᱮᱞᱮᱠᱟ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱪᱮᱫ ᱟᱠᱚ ᱟᱨ ᱢᱟᱨᱮ ᱞᱩᱜᱽᱲᱤ ᱠᱚ ᱪᱤᱠᱟᱹ ᱠᱟᱛᱮᱫ ᱠᱤᱪᱷᱩ ᱞᱟᱹᱜᱽᱛᱤᱭᱟᱱ ᱵᱮᱱᱟᱣᱟ, ᱵᱟᱝ ᱫᱚ ᱥᱩᱢᱩᱝ... ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱤᱧ ᱫᱚ ᱵᱟᱹᱧ ᱵᱟᱰᱟᱭᱟ ᱴᱨᱮᱯᱷᱤᱠ ᱥᱤᱜᱱᱟᱞ ᱦᱚᱲ ᱫᱚ ᱑᱐᱐ ᱴᱟᱠᱟ ᱛᱮ ᱪᱮᱫ ᱠᱚ ᱪᱤᱠᱟᱹᱭᱟ ᱾ ᱥᱚᱢᱵᱷᱚᱵᱽ ᱫᱚ ᱟᱨᱦᱚᱸ ᱥᱤᱜᱱᱟᱞ ᱠᱚ ᱠᱤᱨᱤᱧ ᱟᱠᱚ ᱾", "normalised": "ᱟᱨᱦᱚᱸ ᱢᱤᱫ ᱚᱯᱥᱟᱱ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱢᱤᱫ ᱥᱯᱮᱥᱤᱯᱷᱤᱠ ᱠᱟᱹᱢᱤ ᱨᱮ ᱫᱟᱱ ᱮᱢ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱥᱟᱞᱟᱜ ᱨᱤᱡᱚᱱᱮᱴ ᱠᱟᱱᱟ ᱾ ᱦᱚᱭᱛᱚ ᱟᱢ ᱡᱟᱱᱣᱟᱨ ᱨᱮᱱᱟᱜ ᱣᱮᱞᱯᱷᱮᱭᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱯᱮᱥᱚᱱᱮᱴ ᱜᱮᱭᱟ? ᱚᱸᱰᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱡᱟᱱᱣᱟᱨ ᱨᱮᱱᱟᱜ ᱥᱮᱞᱴᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢᱟᱜ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱯᱷᱩᱰ ᱠᱤᱨᱤᱧ ᱞᱟᱹᱜᱤᱫᱽ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱰᱤᱥᱤᱱ (ᱤᱱᱡᱮᱠᱴᱮᱵᱟᱞ ᱟᱢᱚᱠᱥᱤᱥᱤᱞᱤᱱ ᱯᱷᱤᱯᱴᱤᱱ ᱢᱤᱞᱤᱜᱨᱟᱢ ᱯᱟᱨ ᱠᱤᱞᱚᱜᱨᱟᱢ, ᱯᱤ-ᱳ, ᱠᱭᱩ ᱴᱣᱮᱞᱵᱽ ᱮᱪ ᱦᱚᱭᱛᱚ), ᱟᱨ ᱮᱰᱚᱨᱟᱵᱟᱞ ᱥᱴᱨᱮ ᱰᱚᱜᱥ ᱞᱟᱹᱜᱤᱫᱽ ᱵᱮᱞᱤ ᱨᱚᱵᱽᱥ ᱾ ᱥᱮ ᱦᱚᱭᱛᱚ ᱟᱢ ᱮᱡᱩᱠᱮᱥᱟᱱ ᱨᱮᱱᱟᱜ ᱪᱮᱢᱯᱤᱭᱟᱱ ᱜᱮᱭᱟ? ᱮᱥᱠᱚᱞᱟᱨᱥᱤᱯᱷ ᱯᱷᱟᱱᱰ ᱨᱮ ᱫᱟᱱ ᱮᱢ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱱᱰᱟᱨᱯᱨᱤᱵᱷᱤᱞᱤᱡᱽᱰ ᱥᱴᱩᱰᱮᱱᱴ ᱠᱚ ᱤᱥᱠᱩᱞ ᱮᱴᱮᱱᱰ ᱨᱮ ᱜᱚᱲᱚᱭᱮᱫ ᱠᱚᱣᱟ ᱾ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ ᱨᱮᱱᱟᱜ ᱫᱟᱱ ᱢᱤᱫ ᱜᱤᱫᱽᱨᱟᱹ ᱞᱟᱹᱜᱤᱫᱽ ᱤᱥᱠᱩᱞ ᱵᱩᱠᱥ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱡᱟᱹᱥᱛᱤ ᱥᱳᱪᱚ ᱢᱮ, ᱟᱢ, ᱯᱟᱨᱥᱚᱱᱟᱞᱤ, ᱚᱠᱚᱭᱟᱜ ᱮᱠᱡᱟᱢ ᱮᱥ ᱨᱮ ᱜᱚᱲᱚᱭᱮᱫ ᱠᱟᱱᱟ ᱟᱨ ᱦᱚᱭᱛᱚ ᱟᱜᱟᱢ ᱨᱮ ᱢᱤᱫ ᱟᱭᱤ-ᱮᱥ-ᱟᱨ-ᱳ ᱥᱟᱭᱮᱱᱴᱤᱥᱴ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱜᱤᱫ!"}
{"unnormalised": "ᱱᱤᱛᱚᱜ, ᱨᱟᱹᱥᱠᱟᱹ ᱯᱟᱴ ᱞᱟᱹᱜᱤᱫ: ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱟᱢᱟᱜ ₹᱕᱐᱐᱐ ᱫᱚ ₹᱕᱐,᱐᱐᱐ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱢ ᱪᱤᱠᱟᱹᱭᱟ (ᱥᱟᱹᱨᱤ ᱜᱮ ₹᱔᱕,᱐᱐᱐ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱢᱟᱣ ᱵᱮᱜᱚᱨ, ᱡᱟᱦᱟᱸ ᱫᱚ, ᱥᱟᱹᱨᱤ ᱜᱮ ᱢᱮᱱ ᱞᱮᱠᱷᱟᱱ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱟᱞᱩ ᱯᱚᱨᱟᱴᱷᱟ ᱠᱤᱨᱤᱧ ᱛᱟᱦᱮᱸᱱᱟ) ᱾ ᱢᱮᱪᱤᱝ ᱜᱨᱟᱱᱴ ᱨᱮᱱᱟᱜ ᱯᱟᱣᱟᱨ ᱫᱚ ᱥᱚᱢᱟᱱ ᱢᱮ ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱚᱢᱯᱟᱱᱤ ᱫᱚ ᱮᱢᱯᱞᱚᱭᱤ ᱫᱟᱱ ᱠᱚ ᱥᱚᱢᱟᱱ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱚᱯᱷᱟᱨ ᱠᱚ ᱮᱢᱟ, ᱚᱱᱟ ᱢᱮᱱᱮᱫ ᱟᱢᱟᱜ ₹᱕᱐᱐᱐ ᱫᱚ ᱢᱮᱡᱤᱠᱟᱞᱤ ᱞᱮᱠᱟᱛᱮ ₹᱑᱐,᱐᱐᱐ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ! ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱢᱟᱨᱮ ᱡᱤᱱᱥ ᱨᱮ ₹᱒᱐᱐᱐ ᱨᱮᱱᱟᱜ ᱱᱚᱴ ᱧᱟᱢ ᱞᱮᱠᱟ ᱜᱮ ᱠᱟᱱᱟ – ᱥᱩᱫᱷ ᱟᱨ ᱟᱱᱚᱱᱫᱽ! ᱧᱮᱞ ᱢᱮ ᱡᱩᱫᱤ ᱟᱢᱟᱜ ᱠᱟᱹᱢᱤ ᱴᱷᱟᱶ ᱨᱮ ᱱᱚᱣᱟ ᱚᱯᱷᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ; ᱵᱟᱝ ᱠᱷᱟᱱ, ᱥᱚᱢᱵᱷᱚᱵᱽ ᱫᱚ \"ᱥᱩᱡᱷᱟᱣ\" ᱮᱢ ᱦᱮᱪ ᱟᱨ ᱫᱚ ᱢᱚᱴᱤᱪᱩᱨ ᱞᱟᱹᱰᱩ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱥᱴᱨᱮᱴᱮᱡᱤᱠ ᱨᱮᱠᱥ ᱵᱚᱠᱥ ᱥᱟᱶᱛᱮ ᱾", "normalised": "ᱯᱨᱚ-ᱴᱤᱯ: ᱡᱩᱫᱤ ᱟᱢ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱯᱷᱟᱹᱴᱤᱞᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ, ᱟᱢ ᱟᱢᱟᱜ ᱨᱟᱭᱤᱵᱟᱞ ᱨᱮᱱᱟᱜ ᱧᱩᱛᱩᱢ ᱛᱮ ᱮᱱᱚᱱᱤᱢᱟᱥᱞᱤ ᱫᱟᱱ ᱮᱢ ᱢᱮ ᱾ ᱚᱱᱟᱛᱮ, ᱩᱱᱠᱩ ᱫᱚ ᱠᱟᱨᱢᱤᱠ ᱵᱨᱟᱣᱱᱤ ᱯᱚᱭᱤᱱᱴᱥ ᱠᱚ ᱧᱟᱢᱟ, ᱟᱨ ᱟᱢ ᱫᱚ ᱢᱤᱫ ᱡᱮᱱᱮᱨᱟᱥ ᱡᱟᱨᱠ ᱦᱩᱭᱩᱜ ᱨᱮᱱᱟᱜ ᱥᱟᱴᱤᱥᱯᱷᱮᱠᱥᱟᱱ ᱧᱟᱢ ᱢᱮ ᱾ ᱡᱚᱥᱴ ᱠᱤᱰᱤᱝ... ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱾"}
{"unnormalised": "ᱟᱨ ᱢᱤᱫ ᱵᱤᱠᱟᱞᱯ ᱫᱚ ᱢᱤᱫ ᱥᱯᱮᱥᱤᱯᱷᱤᱠ ᱠᱚᱡ ᱨᱮ ᱫᱟᱱ ᱮᱢ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱥᱟᱶᱛᱮ ᱢᱮᱥᱟᱜᱼᱟ ᱾ ᱥᱚᱢᱵᱷᱚᱵᱽ ᱫᱚ ᱟᱢ ᱮᱱᱤᱢᱟᱞ ᱣᱮᱞᱯᱷᱮᱭᱟᱨ ᱵᱟᱵᱚᱛ ᱛᱮ ᱩᱫᱟᱥ ᱢᱮᱱᱟᱢᱟ? ᱟᱹᱰᱤ ᱜᱟᱱ ᱮᱱᱤᱢᱟᱞ ᱥᱮᱞᱴᱟᱨ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢᱟᱜ ₹᱕᱐᱐᱐ ᱠᱤᱨᱤᱧ ᱡᱚᱢ ᱞᱟᱹᱜᱤᱫ, ᱢᱮᱰᱤᱥᱤᱱ (ᱤᱱᱡᱮᱠᱴᱤᱵᱚᱞ ᱟᱢᱚᱠᱥᱤᱥᱤᱞᱤᱱ ᱑᱕ ᱮᱢ ᱡᱤ/ᱠᱮ ᱡᱤ, ᱯᱤ ᱳ, ᱠᱭᱩ ᱑᱒ ᱮᱪ ᱥᱚᱢᱵᱷᱚᱵᱽ ᱫᱚ), ᱟᱨ ᱮᱰᱳᱨᱮᱵᱚᱞ ᱮᱥᱴᱨᱮ ᱰᱚᱜᱽᱥ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱞᱤ ᱨᱚᱵᱥ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱟᱨᱵᱟᱝ ᱥᱚᱢᱵᱷᱚᱵᱽ ᱫᱚ ᱟᱢ ᱮᱰᱩᱠᱮᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱪᱮᱢᱯᱤᱭᱟᱱ ᱠᱟᱱᱟᱢ? ᱢᱤᱫ ᱥᱠᱚᱞᱟᱨᱥᱤᱯ ᱯᱷᱚᱸᱰ ᱨᱮ ᱫᱟᱱ ᱮᱢ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱱᱰᱟᱨᱯᱨᱤᱵᱷᱤᱞᱮᱡᱽᱰ ᱥᱴᱩᱰᱮᱱᱴ ᱠᱚ ᱥᱠᱩᱞ ᱪᱟᱞᱟᱣ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱠᱚᱣᱟ ᱾ ₹᱑᱕᱐᱐ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱫᱟᱱ ᱢᱤᱫ ᱜᱤᱫᱽᱨᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱥᱠᱩᱞ ᱵᱩᱠ ᱯᱨᱚᱵᱷᱟᱭᱤᱰ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱵᱟᱥ ᱩᱭᱦᱟᱹᱨ ᱢᱮ, ᱟᱢ, ᱯᱟᱨᱥᱚᱱᱟᱞᱤ, ᱚᱠᱚᱭ ᱦᱚᱲ ᱟᱠᱚᱣᱟᱜ ᱮᱠᱡᱟᱢ ᱨᱮ ᱮᱥ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱲᱚ ᱮᱢ ᱠᱟᱱᱟ ᱟᱨ ᱥᱚᱢᱵᱷᱚᱵᱽ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱢᱤᱫ ᱤᱥᱨᱚ ᱥᱟᱭᱤᱱᱴᱤᱥᱴ ᱦᱩᱭᱩᱜᱼᱟᱭ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱡᱮ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱫᱟᱱ ᱦᱚᱸ ᱫᱷᱟᱹᱨᱛᱤ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱯᱩᱨᱟᱹ ᱥᱟᱞᱟᱨᱤ ᱫᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱯᱨᱮᱥᱚᱨ ᱵᱟᱝ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ (ᱡᱩᱫᱤ ᱟᱢ ᱤᱱᱰᱮᱯᱮᱱᱰᱮᱱᱴᱞᱤ ᱣᱮᱞᱛᱷᱤ ᱜᱮᱭᱟ, ᱛᱚᱵᱮ ᱤᱧᱟᱜ ᱣᱚᱨᱛᱷᱤ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱯᱟᱹᱣᱱ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱫᱟᱱ ᱨᱮ ᱯᱷᱤᱞ ᱯᱷᱨᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ: ᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱟᱱ ᱢᱟᱝᱜᱚᱡ ᱠᱤᱨᱤᱧ ᱢᱮ) ᱾ ᱵᱟᱦᱟᱭ ᱢᱮ ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ, ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ, ᱥᱮ ᱢᱚᱬᱮ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ, ᱥᱟᱱᱟᱢ ᱠᱷᱚᱱ ᱦᱩᱰᱤᱧ ᱵᱤᱴ ᱜᱚᱲᱚ ᱮᱢᱟ ᱾ ᱡᱟᱹᱥᱛᱤ ᱥᱭᱩᱨ ᱢᱮ ᱡᱮ ᱟᱢ ᱥᱢᱟᱨᱴᱞᱤ ᱫᱟᱱ ᱮᱢᱮᱫᱟ, ᱚᱱᱟᱛᱮ ᱟᱢᱟᱜ ᱴᱟᱠᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱥᱚᱞ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱚᱸᱰᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ ᱾ ᱟᱨ ᱡᱩᱫᱤ ᱥᱟᱱᱟᱢ ᱟᱹᱣᱨᱤ ᱯᱷᱮᱭᱤᱞᱚᱜ ᱠᱟᱱᱟ, ᱛᱚᱵᱮ ᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱪᱟᱭ ᱠᱤᱨᱤᱧ ᱢᱮ ᱾ ᱟᱢ ᱵᱟᱰᱷᱟᱣ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱾ ᱯᱟᱪᱷᱞᱟ ᱨᱮ, ᱟᱢ ᱜᱮ ᱚᱱᱟ ᱠᱟᱱᱟᱢ ᱡᱟᱦᱟᱸ ᱯᱩᱭᱞᱩ ᱡᱟᱭᱜᱟ ᱨᱮ ᱠᱩᱪᱷ ᱱᱟᱯᱟᱭ ᱪᱤᱠᱟᱹ ᱵᱤᱪᱟᱹᱨ ᱠᱟᱱᱟ, ᱥᱟᱛ ᱯᱚᱭᱮᱱᱴ ᱯᱟᱸᱪ ᱯᱟᱨᱥᱮᱸᱴ ᱨᱮᱱᱟᱜ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱟᱨᱡᱟᱣ ᱠᱟᱛᱮ ᱟᱨ ᱟᱢᱟᱜ ᱥᱤ-ᱟᱭᱤ-ᱵᱤ-ᱟᱭᱤ-ᱮᱞ ᱥᱠᱚᱨ ᱮᱛᱟᱦᱚᱵ ᱨᱮ ᱥᱟᱛ ᱥᱟᱭ ᱟᱨᱮ ᱜᱮᱞ ᱦᱚᱸ ᱟᱹᱪᱩ ᱠᱟᱛᱮ ᱾"}
{"unnormalised": "ᱯᱨᱚᱼᱴᱤᱯ: ᱡᱩᱫᱤ ᱟᱢ ᱮᱠᱥᱴᱨᱟ ᱥᱱᱤᱠᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ, ᱟᱢᱟᱜ ᱨᱟᱭᱤᱵᱟᱞ ᱧᱩᱛᱩᱢ ᱨᱮ ᱮᱱᱚᱱᱤᱢᱚᱥᱞᱤ ᱫᱟᱱ ᱮᱢ ᱢᱮ ᱾ ᱚᱱᱟ ᱞᱮᱠᱟᱛᱮ, ᱩᱱᱠᱩ ᱫᱚ ᱠᱟᱨᱢᱤᱠ ᱵᱨᱟᱣᱱᱤ ᱯᱚᱭᱮᱱᱴ ᱠᱚ ᱧᱟᱢᱟ, ᱟᱨ ᱟᱢ ᱢᱤᱫ ᱥᱚᱦᱚᱫᱽ ᱵᱮᱣᱠᱩᱯ ᱦᱩᱭᱩᱜ ᱨᱮᱱᱟᱜ ᱥᱟᱱᱛᱩᱥᱴᱤ ᱧᱟᱢᱟ ᱾ ᱡᱟᱥᱴ ᱠᱤᱰᱤᱝ... ᱡᱟᱹᱥᱛᱤ ᱠᱟᱛᱮᱫ ᱾", "normalised": ""}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱡᱮ ᱢᱤᱫ ᱠᱚᱢ ᱫᱟᱱ ᱦᱚᱸ ᱵᱷᱮᱜᱟᱨ ᱮ ᱟᱹᱜᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱟᱢᱟᱜ ᱥᱟᱨᱟ ᱥᱮᱞᱮᱨᱤ ᱫᱟᱱ ᱮᱢ ᱨᱮᱱᱟᱜ ᱫᱟᱵᱟᱣ ᱟᱞᱚᱢ ᱵᱩᱡᱷᱟᱹᱣᱟ (ᱡᱩᱫᱤ ᱟᱢ ᱤᱱᱰᱤᱯᱮᱱᱰᱮᱱᱴᱞᱤ ᱫᱷᱟᱱᱤ ᱜᱮ ᱢᱮᱱᱟᱢᱟ, ᱚᱠᱟ ᱠᱮᱥ ᱨᱮ ᱦᱚᱸ, ᱠᱤᱨᱯᱟ ᱠᱟᱛᱮᱫ ᱤᱧᱟᱜ ᱞᱟᱹᱜᱽᱛᱤᱭᱟᱱ ᱠᱚᱡ ᱞᱟᱹᱜᱤᱫ ₹᱕,᱐᱐,᱐᱐᱐ ᱫᱟᱱ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱯᱷᱤᱞ ᱯᱷᱨᱤ ᱮᱢ ᱵᱩᱡᱷᱟᱹᱣᱟ: ᱟᱢ ᱵᱟᱹᱫᱽ ᱞᱟᱹᱜᱤᱫ ᱡᱤᱣᱤ ᱵᱷᱚᱨ ᱮᱢ ᱠᱤᱨᱤᱧᱟ) ᱾ ᱪᱟᱦᱮ ᱱᱚᱣᱟ ₹᱕᱐᱐, ₹᱕᱐᱐᱐, ᱟᱨᱵᱟᱝ ₹᱕᱐᱐᱐᱐ ᱜᱮ ᱦᱩᱭᱩᱜ, ᱡᱚᱛᱚ ᱠᱤᱪᱷᱩ ᱜᱮ ᱜᱚᱲᱚ ᱮᱢᱟ ᱾ ᱵᱟᱥ ᱱᱤᱥᱪᱤᱛ ᱦᱩᱭᱩᱜ ᱢᱮ ᱡᱮ ᱟᱢ ᱫᱚ ᱥᱢᱟᱨᱴᱞᱤ ᱫᱟᱱ ᱮᱢ ᱠᱟᱱᱟᱢ, ᱚᱱᱟᱛᱮ ᱟᱢᱟᱜ ᱴᱟᱠᱟ ᱚᱱᱟ ᱴᱷᱟᱶ ᱨᱮ ᱪᱟᱞᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱞᱟᱹᱜᱽᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱟᱨ ᱡᱩᱫᱤ ᱡᱚᱛᱚ ᱠᱤᱪᱷᱩ ᱵᱟᱹᱭᱯᱷᱮᱞ ᱮᱱᱟ, ᱡᱟᱹᱥᱛᱤ ᱪᱟᱭ ᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱠᱤᱨᱤᱧ ᱢᱮ ᱾ ᱟᱢ ᱫᱚ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱰᱤᱡᱟᱨᱵᱷ ᱟᱠᱟᱱᱟᱢ ᱾ ᱵᱟᱥ ᱚᱱᱟᱛᱮ ᱟᱢ ᱫᱚ ᱯᱩᱭᱞᱩ ᱴᱷᱟᱶ ᱨᱮ ᱠᱤᱪᱷᱩ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱢᱤ ᱪᱤᱠᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱵᱤᱪᱟᱹᱨ ᱮᱢ ᱮᱫᱟ, ᱗.᱕% ᱨᱮᱱᱟᱜ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱠᱟᱢᱟᱣ ᱠᱟᱛᱮᱫ ᱟᱨ ᱗᱘᱐ ᱫᱷᱟᱹᱵᱤᱡ ᱟᱢᱟᱜ ᱥᱤ ᱟᱭ ᱵᱤ ᱟᱭ ᱮᱞ ᱥᱠᱳᱨ ᱦᱟᱛᱟᱣ ᱠᱟᱛᱮᱫ ᱾", "normalised": ""}
