{"unnormalised": "ᱢᱤᱫ ᱦᱚᱲ ᱠᱩᱞᱤ ᱠᱤᱫᱤᱧᱟ, \"ᱤᱧ ᱪᱮᱸᱫᱟ ᱪᱟᱨᱤᱴᱤ ᱨᱮ ᱫᱟᱱ ᱤᱢᱟᱹᱧ?\" ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱟᱸᱴ ᱨᱮᱭᱟᱜ ᱠᱩᱠᱞᱤ ᱠᱟᱱᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ? ᱤᱧ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱯᱟᱹᱦᱤᱞ ᱫᱷᱟᱣ ᱠᱟᱹᱢᱟᱹᱣ ᱮᱦᱚᱵ ᱠᱮᱫᱟ, ᱠᱚᱞᱮᱡᱽ ᱠᱷᱚᱱ ᱱᱟᱣᱟ ᱚᱰᱚᱠ ᱠᱟᱛᱮ᱾ ᱤᱧᱟᱜ ᱫᱚᱨᱢᱟᱦᱟ ᱫᱚ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱨᱮ ᱒᱕,᱐᱐᱐ ᱴᱟᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱛᱟᱦᱮᱸᱱ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱠᱷᱚᱨᱚᱪ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ! ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱱᱚᱣᱟ ᱦᱚᱸ ᱨᱩᱣᱟᱹᱲ ᱮᱢ ᱥᱟᱱᱟ ᱠᱤᱫᱤᱧᱟ᱾", "normalised": "ᱢᱤᱫ ᱦᱚᱲ ᱠᱩᱞᱤ ᱠᱤᱫᱤᱧᱟ, \"ᱤᱧ ᱪᱟᱨᱤᱴᱤ ᱨᱮ ᱛᱤᱱᱟᱹᱜ ᱮᱢᱚᱜ ᱫᱚᱨᱠᱟᱨ?\" ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱟᱯᱱᱟᱨᱟᱜ ᱠᱩᱠᱞᱤ ᱠᱟᱱᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ ᱥᱮ? ᱤᱧ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭᱮᱫᱼᱟ ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱯᱩᱭᱞᱩ ᱠᱟᱹᱢᱤ ᱮᱦᱚᱵ ᱠᱮᱫᱼᱟ, ᱠᱚᱞᱮᱡᱽ ᱠᱷᱚᱱ ᱱᱟᱣᱟ ᱚᱰᱚᱠ ᱠᱟᱛᱮᱫ᱾ ᱤᱧᱟᱜ ᱥᱮᱞᱮᱨᱤ ᱫᱚ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱨᱮ ᱵᱟᱹᱨᱯᱮᱜᱮᱞ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱛᱟᱦᱮᱸᱱ ᱫᱚ ᱟᱹᱰᱤ ᱠᱷᱚᱨᱪᱟ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ! ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱨᱩᱣᱟᱹᱲ ᱮᱢ ᱥᱟᱱᱟ ᱠᱤᱫᱤᱧᱟ᱾"}
{"unnormalised": "ᱤᱧ ᱫᱚ ᱠᱟᱹᱡᱼᱠᱟᱹᱡ ᱛᱤᱧ ᱮᱛᱚᱦᱚᱵ ᱠᱮᱫᱟ, ᱕᱐᱐ ᱴᱟᱠᱟ ᱢᱤᱫ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱮᱱᱡᱤᱭᱳ ᱨᱮᱧ ᱫᱟᱱ ᱠᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱱᱟᱴ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱥᱟᱶ ᱠᱟᱹᱢᱤ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱢ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱠᱩᱣᱟᱜ ᱦᱟᱦᱟᱲᱟ ᱫᱚ ᱟᱹᱰᱤ ᱫᱟᱢᱟᱱ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱛᱟᱭᱚᱢ ᱛᱮ, ᱠᱮᱨᱟᱞᱟ ᱨᱮ ᱵᱟᱱ ᱦᱩᱭ ᱞᱮᱱᱟ ᱚᱱᱟ ᱚᱠᱛᱚ ᱨᱮ ᱤᱧ ᱒᱐᱐᱐ ᱴᱟᱠᱟ ᱥᱤ ᱮᱢ ᱨᱤᱞᱤᱯᱷ ᱯᱷᱚᱱᱰ ᱨᱮᱧ ᱫᱟᱱ ᱠᱮᱫᱟ᱾ ᱴᱤᱵᱷᱤ ᱨᱮ ᱚᱱᱟ ᱵᱚᱨᱵᱟᱫᱽ ᱧᱮᱞ ᱠᱟᱛᱮ, ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ ᱡᱮ ᱟᱨᱦᱚᱸ ᱰᱷᱮᱨ ᱠᱟᱹᱢᱤ ᱫᱚᱨᱠᱟᱨ᱾ ᱤᱧᱤᱡ ᱜᱟᱛᱮ, ᱟᱭᱮᱥᱟ, ᱩᱱᱤ ᱫᱚ ᱟᱹᱰᱤ ᱪᱟᱸᱫᱚ ᱨᱮ ᱟᱡᱟᱜ ᱫᱚᱨᱢᱟᱦᱟ ᱨᱮᱭᱟᱜ ᱑᱐% ᱫᱟᱱ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱜᱤᱧ ᱥᱟᱨᱦᱟᱣ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾", "normalised": "ᱤᱧ ᱫᱚ ᱠᱟᱹᱡ ᱛᱮ ᱮᱦᱚᱵ ᱠᱮᱫᱼᱟ, ᱢᱤᱫ ᱞᱚᱠᱟᱞ ᱮᱱᱼᱡᱤᱼᱳ ᱨᱮ ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ ᱮᱢ ᱠᱤᱫᱤᱧ ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱥᱩᱵᱤᱫᱷᱟ ᱜᱤᱫᱽᱨᱟᱹ ᱥᱟᱶ ᱠᱟᱹᱢᱤ ᱮᱫᱟᱭ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱢ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱠᱩᱣᱟᱜ ᱦᱟᱦᱟᱲᱟ ᱢᱮᱫ ᱦᱚᱸ ᱵᱟᱹᱱᱩᱜᱼᱟ᱾ ᱛᱟᱨᱯᱚᱨᱮ, ᱠᱮᱨᱟᱞᱟ ᱨᱮ ᱵᱟᱱ ᱦᱮᱡ ᱮᱱ ᱠᱷᱟᱱ ᱢᱤᱫ ᱵᱟᱨ ᱥᱮᱨᱢᱟ ᱞᱟᱦᱟᱨᱮ, ᱤᱧ ᱫᱚ ᱥᱤᱼᱮᱢ ᱨᱤᱞᱤᱯᱷ ᱯᱷᱚᱸᱰ ᱨᱮ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱮᱢ ᱠᱤᱫᱤᱧᱟ᱾ ᱴᱤᱼᱵᱷᱤ ᱨᱮ ᱵᱤᱱᱟᱥ ᱧᱮᱞ ᱠᱟᱛᱮᱫ, ᱤᱧ ᱫᱚ ᱟᱨᱦᱚᱸ ᱰᱷᱮᱨ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱢᱚᱱ ᱠᱮᱫᱼᱟ᱾ ᱤᱧᱤᱡ ᱜᱟᱛᱮ, ᱟᱭᱤᱥᱟ, ᱩᱱᱤ ᱫᱚ ᱟᱹᱥᱚᱞ ᱨᱮ ᱟᱡᱟᱜ ᱥᱮᱞᱮᱨᱤ ᱨᱮᱱᱟᱜ ᱜᱮᱞ ᱯᱟᱨᱥᱮᱱᱴ ᱫᱚ ᱡᱚᱛᱚ ᱪᱟᱸᱫᱚ ᱮᱢ ᱮᱫ ᱛᱟᱦᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱥᱟᱨᱦᱟᱣ ᱮᱫ ᱛᱟᱦᱮᱱᱟ᱾"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱛᱮ, ᱡᱮᱞᱮᱠᱟ ᱤᱧᱟᱜ ᱠᱟᱹᱢᱟᱹᱣ ᱵᱟᱹᱲᱛᱤ ᱮᱱᱟ, ᱤᱧ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱠᱟᱨᱚᱱ ᱠᱚᱨᱮᱧ ᱫᱟᱱ ᱮᱦᱚᱵ ᱠᱮᱫᱟ᱾ ᱤᱧ ᱡᱤᱵᱽ ᱡᱟᱱᱣᱟᱨ ᱥᱮᱞᱴᱟᱨ ᱨᱮ ₹᱑᱐᱐᱐ ᱮᱢ ᱠᱟᱹᱧ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱟᱨ ᱛᱟᱭᱚᱢ ᱛᱮ ᱡᱮᱞᱮᱠᱟ ᱫᱤᱣᱟᱞᱤ ᱞᱮᱠᱟᱱ ᱯᱟᱨᱟᱵᱽ ᱚᱠᱛᱚ ᱨᱮ, ᱤᱧ ᱑᱕᱐᱐ ᱴᱟᱠᱟ ᱨᱮᱱᱟᱜ ᱢᱤᱴᱷᱟᱹᱭ ᱠᱚ ᱠᱤᱨᱤᱧ ᱠᱟᱛᱮ ᱚᱱᱟᱛᱷ ᱟᱥᱨᱚᱢ ᱨᱮᱱ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚᱧ ᱮᱢᱟ ᱠᱚ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱤᱧ ᱢᱤᱫ ᱫᱷᱟᱣ ᱢᱤᱫ ᱯᱷᱟᱱᱰᱨᱮᱡᱟᱨ ᱦᱚᱸᱧ ᱧᱮᱞ ᱠᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱚᱸᱰᱮ ᱩᱱᱠᱩ ᱢᱤᱫ ᱠᱩᱲᱤ ᱜᱤᱫᱽᱨᱟᱹ ᱨᱮᱭᱟᱜ ᱫᱤᱞ ᱚᱯᱨᱮᱥᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱕᱐᱐᱐ ᱰᱚᱞᱟᱨ ᱞᱟᱹᱠᱛᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱤᱧ ᱵᱟᱹᱲᱛᱤ ᱮ ᱮᱢᱟᱱ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱛᱮ, ᱡᱮᱞᱮᱠᱟ ᱤᱧᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱵᱟᱲᱛᱤ ᱮᱱᱟ, ᱤᱧ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱠᱟᱨᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱮᱦᱚᱵ ᱠᱮᱫᱼᱟ᱾ ᱤᱧ ᱫᱚ ᱡᱤᱵᱽ ᱡᱟᱱᱣᱟᱨ ᱛᱟᱦᱮᱸᱱ ᱴᱷᱟᱶ ᱨᱮ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱮᱢ ᱮᱫ ᱛᱟᱦᱮᱱᱟ, ᱟᱨ ᱛᱟᱨᱯᱚᱨᱮ ᱯᱟᱨᱟᱵᱽ ᱡᱮᱞᱮᱠᱟ ᱫᱤᱣᱟᱞᱤ ᱚᱠᱛᱮ, ᱤᱧ ᱫᱚ ᱟᱹᱛᱩ ᱜᱤᱫᱽᱨᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ ᱨᱮᱱᱟᱜ ᱢᱤᱴᱷᱟᱹᱣ ᱠᱤᱨᱤᱧ ᱮᱫ ᱛᱟᱦᱮᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱫᱷᱟᱣ ᱯᱷᱚᱸᱰ ᱨᱮᱡᱽᱨ ᱧᱮᱞ ᱠᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱩᱱᱠᱩ ᱫᱚ ᱢᱤᱫ ᱠᱩᱲᱤ ᱜᱤᱫᱽᱨᱟᱹᱣᱟᱜ ᱡᱤᱣᱤ ᱚᱯᱮᱨᱮᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱰᱚᱞᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱫᱚᱨᱠᱟᱨ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱤᱧ ᱮ ᱮᱱᱮᱡ ᱠᱤᱫᱤᱧᱟ᱾"}
{"unnormalised": "ᱥᱟᱹᱨᱤ ᱜᱮ, ᱚᱸᱰᱮ ᱫᱚ ᱪᱮᱫ ᱡᱟᱫᱩᱭ ᱮᱞᱮᱞ ᱫᱚ ᱵᱟᱹᱱᱩᱜᱼᱟ᱾ ᱵᱤᱪᱟᱹᱨ ᱢᱮ ᱟᱢ ᱪᱮᱫ ᱱᱟᱯᱟᱭ ᱥᱟᱺᱦᱤᱡ ᱮᱢ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱵᱤᱱᱟᱹ ᱟᱢᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱵᱮᱵᱚᱥᱛᱟ ᱨᱮ ᱮᱥᱮᱨ ᱵᱟᱝ ᱠᱟᱛᱮ᱾ ᱟᱢ ᱪᱮᱫ ᱚᱱᱟ ᱥᱩᱠᱨᱤᱵᱟᱨ ᱧᱤᱫᱟᱹ ᱨᱮᱱᱟᱜ ᱢᱩᱵᱷᱤ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮ ᱓᱐᱐ ᱴᱟᱠᱟ ᱫᱟᱱ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱟᱢ ᱪᱮᱫ ᱢᱤᱫ ᱱᱟᱣᱟ ᱞᱩᱜᱽᱲᱤ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱨᱮ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮ ᱑᱐᱐᱐ ᱴᱟᱠᱟ ᱫᱟᱱ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱡᱚᱛᱚ ᱠᱟᱹᱡᱼᱠᱟᱹᱡ ᱜᱮ ᱞᱮᱠᱷᱟᱜᱼᱟ, ᱥᱟᱹᱨᱤ ᱜᱮ᱾", "normalised": "ᱥᱟᱹᱨᱤ ᱜᱮ, ᱚᱸᱰᱮ ᱫᱚ ᱪᱮᱫ ᱦᱚᱸ ᱡᱟᱫᱩᱭᱟᱱ ᱱᱚᱢᱵᱚᱨ ᱫᱚ ᱵᱟᱹᱱᱩᱜᱼᱟ᱾ ᱚᱱᱟ ᱠᱟᱛᱷᱟ ᱤᱫᱤ ᱠᱟᱛᱮᱫ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱪᱮᱫ ᱫᱚ ᱟᱢ ᱟᱞᱜᱟ ᱛᱮ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱢᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱥᱛᱷᱤᱨᱚᱛᱟ ᱵᱟᱹᱲᱤᱡ ᱵᱟᱝ ᱠᱟᱛᱮᱫ᱾ ᱟᱢ ᱚᱱᱟ ᱥᱩᱠᱨᱟᱵᱟᱨ ᱧᱤᱫᱟᱹ ᱨᱮᱱᱟᱜ ᱢᱩᱵᱷᱤ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮᱫ ᱯᱮ ᱥᱟᱭ ᱴᱟᱠᱟ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱟᱢ ᱢᱤᱫ ᱱᱟᱣᱟ ᱦᱚᱨᱚᱜ ᱵᱚᱫᱚᱞ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱨᱮ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮᱫ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱡᱚᱛᱚ ᱠᱟᱹᱡ ᱠᱟᱹᱡ ᱴᱷᱟᱶ ᱮᱱᱮᱡᱚᱜᱼᱟ, ᱥᱟᱹᱨᱤ ᱜᱮ᱾"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱱᱟᱯᱟᱭ ᱛᱮᱞᱟ ᱡᱟᱦᱟᱸ ᱤᱧ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱱᱚᱣᱟ ᱠᱟᱱᱟ: ᱪᱮᱫ ᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱴᱷᱤᱠ ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱫᱟᱱ ᱢᱮ᱾ ᱪᱟᱦᱮ ᱑᱐᱐ ᱴᱟᱠᱟ ᱦᱩᱭᱩᱜ ᱪᱟᱦᱮ ᱑᱐,᱐᱐᱐ ᱴᱟᱠᱟ, ᱱᱮᱛ ᱜᱮ ᱡᱟᱹᱥᱛᱤ ᱢᱮᱱᱮᱛ ᱟ᱾ ᱯᱞᱟᱥ, ᱥᱮᱠᱥᱚᱱ ᱘᱐ ᱡᱤ ᱩᱢᱩᱞ ᱨᱮ ᱴᱮᱠᱥ ᱵᱮᱱᱤᱯᱷᱤᱴ ᱨᱮᱭᱟᱜ ᱫᱟᱹᱵᱤ ᱦᱟᱛᱟᱣ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ!", "normalised": "ᱚᱱᱟᱛᱮ, ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱮᱥ ᱛᱮᱞᱟ ᱫᱚ ᱡᱟᱦᱟᱸ ᱤᱧ ᱟᱢ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱫᱚ: ᱮᱢ ᱢᱮ ᱪᱮᱫ ᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱴᱷᱤᱠ ᱵᱩᱡᱷᱟᱹᱣᱚᱜ ᱠᱟᱱᱟ᱾ ᱵᱟᱰᱟᱭ ᱪᱮᱫ ᱚᱱᱟ ᱫᱚ ᱢᱤᱫ ᱥᱟᱭ ᱴᱟᱠᱟ ᱥᱮ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱠᱟᱱᱟ, ᱢᱚᱱ ᱫᱚ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱢᱟᱨᱟᱝ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱵᱮᱜᱚᱨ, ᱥᱮᱠᱥᱚᱱ ᱮᱥᱤ ᱡᱤ ᱞᱟᱛᱟᱨ ᱨᱮ ᱴᱮᱠᱥ ᱵᱮᱱᱮᱯᱷᱤᱴ ᱦᱟᱛᱟᱣ ᱫᱚ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ!"}
