{"unnormalised": "ᱛᱚᱵᱮ, ᱤᱧ ᱫᱚ ᱱᱤᱭᱟᱹ ᱫᱤᱣᱟᱹᱞᱤ ᱨᱮ ᱪᱮᱨᱤᱴᱤ ᱨᱮ ᱫᱟᱱ ᱮᱢ ᱵᱟᱵᱚᱛ ᱤᱧ ᱫᱚ ᱵᱤᱪᱟᱹᱨ ᱠᱟᱱ ᱛᱟᱦᱮᱱᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱫᱚ? ᱢᱮᱱᱠᱷᱟᱱ ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱤᱧᱟᱜ ᱫᱤᱢᱟᱜᱽ ᱫᱚ ᱚᱞᱚᱢᱯᱤᱠᱥ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱹᱢᱤ ᱠᱚ ᱠᱚᱨᱟᱣ ᱮᱛᱚᱦᱚᱵ ᱠᱮᱫᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱤᱧ ᱫᱚ Rs. ᱕᱐᱐ ᱤᱧᱟᱜ ᱚᱲᱟᱜ ᱥᱩᱨ ᱨᱮ ᱢᱮᱱᱟᱜ ᱚᱱᱟ ᱟᱥᱨᱚᱢ ᱨᱮ ᱤᱧ ᱫᱚ ᱮᱢᱟᱭᱟ? ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱥᱟᱱᱟᱢ ᱡᱤᱱᱤᱥ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱ ᱛᱟᱠᱚᱣᱟ᱾ ᱥᱮ ᱯᱩᱨᱟᱹ \"ᱠᱚᱨᱯᱚᱨᱮᱴ ᱥᱚᱥᱤᱭᱚᱞ ᱨᱮᱥᱯᱚᱱᱥᱤᱵᱤᱞᱤᱴᱤ\" ᱵᱮᱱᱟᱣ ᱠᱟᱛᱮ ᱢᱤᱫ ᱢᱟᱨᱟᱝ, ᱟᱹᱰᱤ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱟᱠᱟᱱ NGO ᱨᱮ ₹᱑᱐᱐᱐ ᱤᱧ ᱫᱚ ᱫᱟᱱ ᱮᱢᱟᱭᱟ? ᱩᱱᱠᱩ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱟᱠᱟᱣᱩᱱᱴᱤᱝ ᱢᱮᱱᱟᱜ ᱛᱟᱠᱚᱣᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱫᱚ? ᱚᱠᱚᱭ ᱦᱚᱸ ᱜᱚᱣᱟ ᱨᱮ ᱫᱟᱱ ᱨᱮᱱᱟᱜ ᱴᱟᱠᱟ ᱤᱫᱤ ᱠᱟᱛᱮ ᱫᱟᱹᱲ ᱠᱟᱛᱮ ᱪᱟᱞᱟᱜ ᱨᱮᱱᱟᱜ ᱠᱚᱢ ᱪᱟᱱᱥ ᱢᱮᱱᱟᱜᱼᱟ...ᱥᱮ ᱠᱚᱢ ᱯᱚᱨᱛᱤᱥᱚᱛ ᱪᱟᱱᱥ᱾", "normalised": "ᱛᱚᱵᱮ, ᱤᱧ ᱱᱤᱭᱟᱹ ᱫᱤᱣᱟᱞᱤ ᱨᱮ ᱪᱮᱨᱤᱴᱤ ᱨᱮ ᱫᱟᱱ ᱮᱢᱚᱜ ᱤᱧ ᱵᱷᱟᱹᱵᱤᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱛᱚ? ᱢᱮᱱᱠᱷᱟᱱ ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱤᱧᱟᱜ ᱫᱷᱤᱢᱟᱠ ᱚᱞᱚᱢᱯᱤᱠ ᱞᱮᱠᱟ ᱢᱮᱱᱴᱟᱞ ᱡᱤᱢᱱᱟᱥᱴᱤᱠ ᱮ ᱮᱦᱚᱵ ᱠᱮᱫᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱤᱧ ᱯᱟᱪ ᱥᱟᱭ ᱴᱟᱠᱟ ᱤᱧ ᱚᱲᱟᱜ ᱥᱩᱨ ᱨᱮᱱᱟᱜ ᱚᱱᱟ ᱚᱨᱯᱷᱮᱱᱮᱡᱽ ᱨᱮ ᱮᱢᱟᱹᱧ? ᱱᱚᱣᱟ ᱫᱚ ᱞᱮᱡᱤᱴ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮ ᱡᱤᱱᱤᱥ ᱠᱚ ᱞᱟᱹᱠᱛᱤᱜ ᱜᱮᱭᱟ᱾ ᱵᱟᱝᱛᱮ ᱯᱩᱨᱟᱹ \"ᱠᱚᱨᱯᱚᱨᱮᱴ ᱥᱚᱥᱤᱭᱟᱹᱞ ᱨᱮᱥᱯᱚᱱᱥᱤᱵᱤᱞᱤᱴᱤ\" ᱞᱮᱠᱟ ᱪᱟᱞᱟᱣ ᱠᱟᱛᱮ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱢᱤᱫ ᱢᱟᱨᱟᱝ, ᱡᱟᱹᱥᱛᱤ ᱵᱟᱰᱟᱭ ᱱᱟᱯᱟᱭ N-G-O ᱨᱮ ᱫᱟᱱ ᱮᱢᱟᱹᱧ? ᱩᱱᱠᱩ ᱫᱚ ᱵᱮᱥ ᱦᱤᱥᱟᱹᱵᱽ ᱫᱚᱦᱚᱭ ᱠᱚ ᱛᱟᱦᱮᱱᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱛᱚ? ᱚᱠᱚᱭ ᱦᱚᱸ ᱜᱳᱣᱟ ᱨᱮ ᱫᱟᱱ ᱨᱮᱱᱟᱜ ᱴᱟᱠᱟ ᱤᱫᱤ ᱠᱟᱛᱮ ᱫᱟᱹᱲ ᱥᱟᱦᱟ ᱠᱚᱜ ᱨᱮᱱᱟᱜ ᱠᱚᱢ ᱪᱟᱱᱥ ᱢᱮᱱᱟᱜ-ᱟ ... ᱵᱟᱝᱛᱮ ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱯᱚᱨᱥᱮᱱᱴᱮᱡᱽ ᱪᱟᱱᱥ ᱜᱮ ᱢᱮᱱᱟᱜ-ᱟ᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱟᱹᱥᱞᱤ ᱠᱩᱠᱞᱤ ᱫᱚ ᱤᱧ ᱫᱚ ᱦᱟᱢᱞᱟ ᱠᱤᱫᱤᱧᱟ᱾ ᱱᱟᱯᱟᱭ ᱠᱚᱨᱢᱚ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱨᱩᱯᱤ ᱮᱠᱥᱪᱮᱸᱡ ᱨᱮᱴ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱡᱩᱫᱤ ᱤᱧ ᱫᱚ ᱠᱮᱥ ᱵᱚᱫᱚᱞ ᱛᱮ Paytm ᱦᱚᱛᱮᱛᱮ ᱫᱟᱱ ᱮᱢᱟ ᱮᱱᱠᱷᱟᱱ ᱯᱨᱤᱢᱤᱭᱟᱹᱢ ᱫᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ ᱵᱟᱝ? ᱢᱤᱫ ᱜᱟᱛᱮ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱠᱩᱠᱞᱤ...ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱤᱧ ᱦᱚᱸ ᱠᱟᱹᱱᱟᱹᱧ᱾ ᱤᱧ ᱫᱚ ᱦᱟᱭᱨᱟᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱮᱫᱟ ᱡᱮ ᱡᱩᱫᱤ ᱤᱧ ᱫᱚ ₹᱒᱐᱐᱐ ᱫᱟᱱ ᱮᱢᱟᱭᱟ ᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱚᱠᱟ ᱞᱮᱠᱟᱱ ᱴᱮᱠᱥ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱫᱚ ᱥᱩᱡᱚᱜ ᱧᱟᱢᱟ᱾ ᱤᱧ ᱢᱮᱱᱟ ᱫᱚ ᱤᱧ ᱫᱚ ᱯᱩᱨᱟᱹ ᱵᱟᱹᱲᱛᱤ ᱫᱟᱱ ᱮᱢᱟ ᱠᱮᱭᱟ ᱡᱩᱫᱤ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱢᱟᱱᱮ ᱤᱧ ᱫᱚ ᱞᱤᱸᱠᱰᱤᱱ ᱨᱮ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱤᱧ ᱫᱚ ᱵᱟᱲᱟᱭ ᱦᱚᱪᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱤᱧ ᱫᱚ ᱤᱱᱠᱚᱢ ᱴᱮᱠᱥ ᱨᱮᱱᱟᱜ ᱢᱟᱹᱱᱢᱤ ᱠᱷᱚᱱ ᱤᱧ ᱫᱚ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱠᱩᱥᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱮᱞᱴᱨᱩᱤᱥᱚᱢ, ᱤᱧ ᱫᱚ ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱫᱚ? ᱱᱚᱣᱟ ᱫᱚ ᱱᱟᱯᱟᱭ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱨ ᱤᱧᱟᱜ ᱯᱟᱹᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱝ ᱠᱚᱪᱟᱣ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱥᱟᱱᱟᱢᱟᱜ ᱵᱟᱞᱟᱱᱥᱤᱝ ᱨᱮᱱᱟᱜ ᱮᱠᱴ ᱠᱟᱱᱟ᱾ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱧᱮᱞ ᱞᱮᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱕ ᱠᱮᱡᱤ ᱢᱤᱴᱷᱟᱹᱭ ᱠᱤᱨᱤᱧ ᱦᱩᱭᱩᱜ ᱛᱤᱧᱟ᱾", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱥᱟᱹᱨᱤ ᱠᱩᱠᱞᱤ ᱫᱚ ᱤᱧ ᱫᱟᱞ ᱠᱤᱫᱤᱧᱟ᱾ ᱱᱟᱯᱟᱭ ᱠᱚᱨᱢᱚ ᱞᱟᱹᱜᱤᱫ ᱴᱟᱠᱟ ᱮᱠᱥᱪᱮᱸᱡᱽ ᱨᱮᱴ ᱫᱚ ᱪᱮᱫ ᱢᱮᱱᱟᱜ-ᱟ? ᱪᱮᱫ ᱚᱸᱰᱮ ᱫᱚ ᱯᱤ-ᱮ-ᱣᱟᱭ-ᱴᱤ-ᱮᱢ ᱛᱟᱞᱟ ᱛᱮ ᱠᱮᱥ ᱨᱮᱱᱟᱜ ᱵᱚᱫᱚᱞ ᱨᱮ ᱫᱟᱱ ᱮᱢ ᱞᱮᱠᱷᱟᱱ ᱯᱨᱤᱢᱤᱭᱟᱢ ᱢᱮᱱᱟᱜ-ᱟ? ᱤᱧ ᱢᱤᱫ ᱜᱟᱛᱮ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱠᱞᱤ ᱤᱧ ᱠᱩᱞᱤᱭᱮᱫ ᱠᱟᱱᱟ... ᱚᱠᱚᱭ ᱫᱚ ᱤᱧ ᱦᱚᱸ ᱠᱟᱹᱱᱟᱹᱧ᱾ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱦᱚᱵ ᱠᱮᱫᱟ ᱡᱮ ᱪᱮᱫ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱫᱟᱱ ᱮᱢ ᱠᱟᱛᱮ ᱤᱧ ᱫᱚ ᱚᱠᱟ ᱞᱮᱠᱟᱱ ᱴᱮᱠᱥ ᱨᱮ ᱥᱩᱵᱤᱫᱷᱟ ᱦᱟᱛᱟᱣ ᱤᱧ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ᱾ ᱤᱧ ᱢᱮᱱᱟᱜ ᱠᱟᱹᱱᱟᱹᱧ, ᱤᱧ ᱡᱟᱹᱥᱛᱤ ᱜᱮ ᱫᱟᱱ ᱮᱢ ᱠᱮᱭᱟ, ᱡᱩᱫᱤ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱢᱟᱹᱱ ᱤᱧ ᱮᱞ-ᱟᱭᱤ-ᱮᱱ-ᱠᱮ-ᱰᱤ-ᱤ-ᱮᱱ ᱨᱮ ᱞᱟᱹᱭ ᱞᱮᱠᱷᱟᱱ ᱤᱱᱠᱚᱢ ᱴᱮᱠᱥ ᱦᱚᱲ ᱠᱷᱚᱱ ᱦᱟᱴᱟᱣ ᱫᱟᱲᱮ ᱠᱮᱭᱟᱹᱧ᱾ ᱤᱯᱷᱤᱥᱤᱭᱮᱸᱴ ᱮᱞᱴᱨᱩᱤᱡᱽᱢ, ᱤᱧ ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱛᱚ? ᱱᱚᱣᱟ ᱫᱚ ᱱᱟᱯᱟᱭ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱨ ᱤᱧᱟᱜ ᱯᱚᱠᱮᱴ ᱨᱮ ᱡᱟᱹᱥᱛᱤ ᱪᱩᱠᱩᱨ ᱵᱟᱝ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱩᱫ ᱨᱮ ᱵᱟᱞᱮᱱᱥ ᱵᱟᱱᱟᱣ ᱨᱮᱱᱟᱜ ᱜᱚᱴᱟ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ᱾ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱤᱧ ᱢᱚᱬᱮ ᱠᱤᱞᱚᱜᱨᱟᱢ ᱢᱤᱴᱷᱟᱹᱤ ᱠᱤᱨᱤᱧ ᱦᱩᱭᱩᱜ-ᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱦᱟᱹᱱᱰᱤ ᱞᱮᱠᱟᱱ ᱵᱟᱰᱟᱭ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ, ᱥᱟᱱᱟᱢ ᱠᱷᱚᱱ ᱢᱟᱨᱟᱝ ᱪᱮᱞᱮᱸᱡ ᱫᱚ ᱚᱱᱟ ᱫᱟᱱ ᱨᱮᱱᱟᱜ \"ᱟᱹᱥᱞᱤ\" ᱫᱟᱢ ᱦᱤᱥᱟᱹᱵᱽ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣᱜ ᱨᱮᱱᱟᱜ ᱤᱪᱷᱟᱹ ᱠᱟᱱᱟ᱾ ᱞᱮᱠᱟ, Rs. ᱑᱐᱐᱐ ᱤᱧ ᱫᱚ CCD ᱨᱮ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱠᱚᱯᱷᱤ ᱨᱮᱱᱟᱜ ᱞᱟᱜᱽᱵᱷᱟᱜᱽ ᱓.᱗᱕ ᱠᱚᱯ ᱤᱧ ᱫᱚ ᱠᱤᱨᱤᱧ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱥᱮ ᱞᱮᱠᱟ, ᱑᱕ ᱥᱚᱢᱳᱥᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱥᱞᱤ ᱥᱴᱨᱟᱹᱜᱟᱹᱞ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱤᱧᱟᱜ ᱵᱷᱤᱛᱨᱤ ᱮᱠᱟᱣᱩᱱᱴᱮᱱᱴ ᱥᱟᱶ ᱤᱧᱟᱜ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱞᱮᱠᱟ ᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱨᱩᱯ ᱛᱮ ROI ᱟᱨ ᱚᱯᱚᱨᱪᱩᱱᱤᱴᱤ ᱠᱚᱥᱴ ᱵᱟᱵᱚᱛ ᱛᱮ ᱪᱤᱞᱟᱹᱣ ᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱤᱧᱟᱜ ᱫᱤᱢᱟᱜᱽ ᱨᱮ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱥᱴᱚᱠ ᱢᱟᱨᱠᱮᱴ ᱞᱮᱠᱟ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱴᱤᱠᱟᱹᱨ ᱫᱚ ᱱᱚᱣᱟ ᱩᱫᱩᱜ ᱮᱫᱟ \"ᱱᱟᱯᱟᱭ ᱠᱟᱹᱢᱤ ᱵᱤᱨᱩᱫᱽ ᱤᱢᱤᱰᱤᱮᱴ ᱜᱨᱮᱴᱤᱯᱷᱤᱠᱮᱥᱚᱱ\"᱾", "normalised": "ᱟᱨ ᱵᱤᱱᱟᱹ ᱫᱷᱚᱠᱚᱲ ᱛᱮ ᱞᱟᱹᱭ ᱞᱮᱠᱷᱟᱱ, ᱡᱟᱹᱥᱛᱤ ᱢᱟᱨᱟᱝ ᱪᱮᱞᱮᱱᱡᱽ ᱱᱚᱣᱟ ᱫᱟᱱ ᱨᱮᱱᱟᱜ \"ᱥᱟᱹᱨᱤ\" ᱠᱷᱚᱨᱪ ᱦᱤᱥᱟᱹᱵᱽ ᱠᱷᱚᱱ ᱵᱟᱸᱪᱟᱣ ᱨᱮᱱᱟᱜ ᱢᱮᱱᱟᱜ-ᱟ᱾ ᱡᱮᱞᱮᱠᱟ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱛᱮ ᱤᱧ ᱯᱨᱚᱠᱥᱤᱢᱮᱴᱞᱤ ᱯᱮ ᱯᱚᱭᱮᱸᱴ ᱮᱭᱟᱭ ᱢᱚᱬᱮ ᱠᱚᱯ ᱯᱷᱮᱱᱥᱤ ᱠᱚᱯᱷᱤ ᱥᱤ-ᱥᱤ-ᱰᱤ ᱨᱮ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ, ᱵᱟᱝᱛᱮ ᱜᱮᱞ ᱢᱚᱬᱮ ᱥᱚᱢᱚᱥᱟ᱾ ᱠᱟᱥᱴ ᱫᱚ ᱟᱨ-ᱤ-ᱮ-ᱮᱞ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱮᱥᱤᱠᱞᱤ ᱤᱧ ᱤᱧᱟᱜ ᱮᱛᱮᱫ ᱮᱠᱟᱣᱩᱱᱴᱮᱸᱴ ᱥᱟᱶ ᱛᱩᱯᱩᱫ ᱮᱫ ᱠᱟᱹᱱᱟᱹᱧ᱾ ᱩᱱᱤ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟ ᱟᱨ-ᱳ-ᱟᱭᱤ ᱟᱨ ᱚᱯᱚᱨᱪᱩᱱᱤᱴᱤ ᱠᱚᱥᱴ ᱵᱟᱵᱚᱛ ᱮ ᱨᱟᱣᱟᱜ ᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱤᱧᱟᱜ ᱢᱚᱱᱮ ᱨᱮ ᱢᱤᱫ ᱢᱤᱱᱤ ᱥᱴᱚᱠ ᱢᱟᱨᱠᱮᱴ ᱞᱮᱠᱟ ᱠᱟᱱᱟ, ᱟᱹᱠᱷᱨᱤᱧ ᱡᱟᱜᱟ ᱫᱚ \"ᱱᱟᱯᱟᱭ ᱠᱟᱹᱢᱤ ᱵᱷᱮᱨᱥᱟᱥ ᱛᱚᱨᱚᱛ ᱜᱮ ᱠᱩᱥᱤ\" ᱧᱮᱞ ᱮᱫ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱯᱟᱞᱮ ᱜᱮ, ᱚᱱᱞᱟᱭᱤᱱ ᱫᱟᱱ ᱯᱚᱨᱴᱟᱹᱞ ᱨᱮᱭᱟᱜ ᱫᱩᱱᱤᱭᱟᱹ ᱨᱮ ᱥᱮᱱᱚᱜ ᱨᱮᱱᱟᱜ ᱵᱟᱰᱟᱭ ᱢᱮᱱᱟᱜ ᱛᱟᱢᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱫᱩᱵᱤᱫᱷᱟ ᱵᱷᱚᱨᱟ ᱚᱯᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱢᱟᱭᱤᱱᱯᱷᱤᱞᱰ ᱠᱟᱱᱟ᱾ ᱞᱮᱠᱟ, ᱤᱧ ᱫᱚ \"ᱮᱰᱩᱠᱮᱥᱚᱱ\" ᱞᱟᱹᱜᱤᱫ Rs. ᱕᱐᱐, \"ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ\" ᱞᱟᱹᱜᱤᱫ Rs. ᱗᱕᱐, ᱥᱮ \"ᱮᱢᱯᱟᱣᱟᱨᱢᱮᱱᱴ\" ᱞᱟᱹᱜᱤᱫ Rs. ᱑᱐᱐᱐ ᱤᱧ ᱫᱚ ᱫᱟᱱ ᱮᱢᱟ ᱥᱮ ᱵᱟᱝ ᱚᱱᱟ ᱤᱧ ᱫᱚ ᱵᱟᱪᱷᱟᱣ ᱥᱟᱱᱟ ᱤᱧᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱟᱯᱱᱟᱨ ᱮᱰᱵᱷᱮᱸᱪᱟᱹᱨ ᱵᱟᱪᱷᱟᱣ ᱞᱮᱠᱟ ᱠᱟᱱᱟ, ᱵᱮᱜᱚᱨ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱵᱤᱯᱚᱫ ᱛᱷᱚᱲᱟ ᱵᱟᱹᱲᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱨ ᱡᱩᱫᱤ ᱤᱧ ᱫᱚ ᱜᱟᱹᱞᱛᱤ ᱠᱟᱛᱮ \"ᱨᱤᱠᱟᱹᱨᱤᱝ ᱰᱚᱱᱮᱥᱚᱱ\" ᱨᱮ ᱤᱧ ᱫᱚ ᱠᱞᱤᱠ ᱠᱮᱫᱟ ᱮᱱᱠᱷᱟᱱ ᱪᱮᱫ ᱦᱩᱭᱩᱜᱼᱟ? ᱛᱚᱵᱮ ᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱥᱩᱨ ᱵᱷᱚᱵᱤᱥᱭ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ₹᱒᱕᱐/ᱪᱟᱸᱫᱚ ᱫᱟᱱ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱠᱚᱢᱤᱴ ᱦᱩᱭ ᱦᱟᱹᱧᱟ᱾ ᱤᱧᱟᱜ ᱪᱟᱭ ᱵᱟᱡᱟᱹᱴ ᱫᱚ ᱵᱟᱭ ᱵᱟᱧᱪᱟᱜᱼᱟ!", "normalised": "ᱥᱟᱶᱛᱮ, ᱪᱮᱫ ᱟᱯᱮ ᱚᱱᱞᱟᱹᱤᱱ ᱫᱟᱱ ᱯᱚᱨᱴᱟᱞ ᱨᱮᱱᱟᱜ ᱫᱩᱱᱤᱭᱟ ᱪᱟᱞᱟᱣ ᱨᱮᱱᱟᱜ ᱠᱚᱥᱤᱥ ᱟᱠᱟᱫᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱩᱞᱟᱹᱣ ᱨᱮᱱᱟᱜ ᱚᱯᱥᱚᱱ ᱠᱚᱣᱟᱜ ᱡᱟᱭᱜᱟ ᱠᱟᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱤᱧ ᱪᱮᱫ ᱯᱟᱪ ᱥᱟᱭ ᱴᱟᱠᱟ \"ᱥᱤᱠᱷᱱᱟᱹᱛ\" ᱞᱟᱹᱜᱤᱫ ᱫᱟᱱ ᱮᱢ ᱤᱧ ᱠᱩᱥᱤᱭᱟᱜ-ᱟ, ᱮᱭᱟᱭ ᱥᱟᱭ ᱜᱮᱞ ᱢᱚᱬᱮ ᱴᱟᱠᱟ \"ᱦᱮᱞᱛᱷ ᱠᱮᱭᱟᱨ\" ᱞᱟᱹᱜᱤᱫ ᱫᱟᱱ ᱮᱢ ᱤᱧ ᱠᱩᱥᱤᱭᱟᱜ-ᱟ, ᱵᱟᱝᱛᱮ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ \"ᱤᱢᱯᱟᱣᱟᱨᱢᱮᱱᱴ\" ᱞᱟᱹᱜᱤᱫ? ᱱᱚᱣᱟ ᱫᱚ ᱟᱯᱱᱟᱨ ᱠᱩᱥᱤ ᱠᱷᱚᱱ ᱵᱟᱪᱷᱟᱣ ᱨᱮᱱᱟᱜ ᱞᱮᱠᱟ ᱠᱟᱱᱟ, ᱥᱤᱵᱟᱭ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱥᱴᱮᱠᱥ ᱛᱷᱚᱲᱟ ᱪᱮᱛᱟᱱ ᱜᱮ ᱢᱮᱱᱟᱜ-ᱟ᱾ ᱟᱨ ᱪᱮᱫ ᱤᱧ ᱵᱷᱩᱞ ᱛᱮ \"ᱨᱤᱠᱚᱨᱤᱝ ᱰᱚᱱᱮᱥᱚᱱ\" ᱨᱮ ᱠᱞᱤᱠ ᱠᱮᱫᱟ ᱵᱟᱝᱛᱮ? ᱛᱚᱵᱮ ᱥᱟᱨᱮᱡᱽ ᱵᱷᱟᱹᱵᱤᱥᱭᱟᱛ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱯᱟᱨ ᱪᱟᱸᱫᱚ ᱨᱮ ᱵᱟᱨ ᱥᱟᱭ ᱜᱮᱞ ᱢᱚᱬᱮ ᱴᱟᱠᱟ ᱫᱟᱱ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱢᱤᱴᱮᱰ ᱤᱧ ᱦᱩᱭ ᱮᱱᱟ᱾ ᱤᱧᱟᱜ ᱪᱟᱭ ᱵᱟᱡᱮᱴ ᱫᱚ ᱵᱟᱝ ᱵᱟᱹᱧᱪᱟᱜ-ᱟ᱾"}
{"unnormalised": "ᱛᱚᱵᱮ ᱦᱚᱭ, ᱪᱮᱨᱤᱴᱤ ᱨᱮ ᱫᱟᱱ ᱮᱢ ᱫᱚ ᱥᱚᱨᱤᱯᱷ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱟᱨ ᱥᱟᱱᱟᱢ ᱞᱮᱠᱟᱱ ᱵᱟᱰᱟᱭ ᱦᱚᱪᱚ ᱞᱮᱠᱟ ᱠᱟᱱᱟ᱾ ᱯᱟᱞᱮ ᱜᱮ ᱤᱧ ᱫᱚ ᱴᱨᱟᱯᱷᱤᱠ ᱞᱟᱭᱤᱴ ᱨᱮ ᱧᱮᱞ ᱧᱟᱢᱮᱱ ᱯᱩᱭᱞᱩ ᱵᱷᱤᱠᱟᱹᱨᱤ ᱴᱷᱮᱱ Rs. ᱑᱐᱐ ᱮᱢᱟ ᱠᱮᱭᱟ᱾ ᱥᱤᱢᱯᱩᱞ, ᱤᱯᱷᱮᱠᱴᱤᱵᱽ, ᱟᱨ ᱟᱹᱰᱤ ᱠᱚᱢ ᱫᱤᱢᱟᱜ ᱠᱚᱪᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱯᱟᱞᱮ ᱜᱮ ᱤᱧ ᱫᱚ ᱚᱱᱟ ᱫᱚ Rs. ᱑᱕᱐ ᱫᱷᱟᱹᱵᱤᱡ ᱠᱟᱹᱴᱤᱡ ᱨᱟᱣᱩᱸᱰ ᱠᱮᱭᱟ ᱡᱩᱫᱤ ᱩᱱᱤ ᱴᱷᱮᱱ ᱵᱤᱥᱮᱥ ᱱᱟᱯᱟᱭ ᱡᱚᱠ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱦᱮᱯᱤ ᱫᱤᱣᱟᱹᱞᱤ, ᱥᱟᱱᱟᱢ ᱦᱚᱲ! ᱟᱢᱟᱜ ᱫᱟᱱ ᱫᱚ ᱴᱮᱠᱥ ᱨᱮᱱᱟᱜ ᱢᱩᱠᱛᱤ ᱦᱩᱭᱩᱜ ᱛᱟᱢ ᱟᱨ ᱟᱢᱟᱜ ᱢᱤᱴᱷᱟᱹᱭ ᱫᱚ ᱯᱩᱨᱟᱹᱣ ᱢᱮᱱᱟᱜ ᱛᱟᱢᱟ᱾", "normalised": "ᱛᱚ ᱦᱮᱸ, ᱪᱮᱨᱤᱴᱤ ᱨᱮ ᱫᱟᱱ ᱮᱢ ᱫᱚ ᱥᱚᱨᱤᱯᱷ ᱟᱨ ᱡᱚᱛᱚ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱵᱤᱥᱢᱚᱭᱠᱚᱨ ᱨᱩᱯ ᱛᱮ ᱠᱚᱢᱯᱞᱮᱠᱥ ᱦᱚᱸ ᱠᱟᱱᱟ᱾ ᱠᱟᱹᱡ ᱤᱧ ᱴᱨᱮᱯᱷᱤᱠ ᱞᱟᱭᱤᱴ ᱨᱮ ᱧᱮᱞ ᱟᱠᱟᱫ ᱯᱩᱭᱞᱩ ᱜᱚᱝᱜᱟᱲ ᱠᱮ ᱜᱮᱞ ᱥᱟᱭ ᱴᱟᱠᱟ ᱫᱚ ᱮᱢᱟᱭᱤᱧ᱾ ᱥᱤᱢᱯᱞᱟᱹ, ᱤᱯᱷᱮᱠᱴᱤᱵᱽ ᱟᱨ ᱠᱚᱢ ᱢᱮᱱᱴᱟᱞ ᱴᱮᱠᱥᱤᱝ᱾ ᱯᱟᱥ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱞᱮ ᱵᱟᱱᱟᱨ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱛᱚᱨᱚᱛ ᱜᱮ ᱠᱩᱥᱤ ᱠᱟᱱᱟ! ᱠᱟᱹᱡ ᱤᱧ ᱜᱮᱞ ᱥᱟᱭ ᱜᱮᱞ ᱢᱚᱬᱮ ᱴᱟᱠᱟ ᱜᱤᱧ ᱜᱚᱞ ᱨᱮ ᱯᱩᱨᱟᱹᱣ ᱠᱮᱫ ᱵᱟᱝᱛᱮ, ᱡᱩᱫᱤ ᱩᱱᱤ ᱴᱷᱮᱱ ᱵᱤᱥᱮᱥ ᱞᱮᱠᱟᱱ ᱱᱟᱯᱟᱭ ᱡᱚᱠ ᱢᱮᱱᱟᱜ-ᱟ᱾ ᱦᱮᱯᱯᱤ ᱫᱤᱣᱟᱞᱤ, ᱡᱚᱛᱚ ᱦᱚᱲ! ᱟᱯᱮᱭᱟᱜ ᱫᱟᱱ ᱠᱚ ᱫᱚ ᱴᱮᱠᱥ ᱠᱟᱴᱟᱣ ᱟᱨ ᱟᱯᱮᱭᱟᱜ ᱢᱤᱴᱷᱟᱹᱤ ᱠᱚ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱛᱟᱦᱮᱱ ᱢᱟ᱾"}
