{"unnormalised": "तो, कोई पुच्छदा ऐ के इंडिया च ऑनलाइन पढ़ना सचमुच च काम दा ऐ? चलो फेर, मैनू अपने बारै च दस्सन देओ जेहड़ा के 12वीं दे मैथ विच तकरीबन फेल होई गेआ हा क्यूंकि मैं क्रिकेट मैच दिक्खने च बड़ा मसरूफ हा, जवाब ऐ बड़ा... शायद?", "normalised": "ते, कोई पुच्छदा ऐ जे भारत च ऑनलाइन पढ़ना सचमुच च फायदेमंद ऐ? ठीक ऐ, मैं तुहानूं दस्सां जे इक एह्दे तौर उप्पर जेह्ड़ा बारहवीं क्लास च गणित च लगभग फेल होई गेआ हा क्योंकि मैं क्रिकेट मैच देखन च बड़ा व्यस्त हा, जवाब ऐ इक गुँजदा... शायद?"}
{"unnormalised": "देख, मेरे जमाने च (जेह्ड़ा के, 5 साल पहले दा हा, आराम करो), एडटेक बस शुरू ही होआ हा। अग्गे तो ए हर जगह ऐ। तेनु बाईजू दे कोल ए फॉर एप्पल तों लैके पूरे ब्रह्मांड बारै च सब कुछ सिखाने दी कोशिश करदा ऐ। ते वेदान्तू बारै च तो गल्ल भी ना कर! सौं रब दी, उन्हां दे कोल शायद परफेक्ट चाय बनाने दी क्लासां भी होंदियां। सीरियसली, मेरी नन्ही चचेरी बहन गी ऑनलाइन कोचिंग दी बदौलत अपने आईसीएसई एग्जाम च 98% नंबर मिले। तो हां, *संभावना* पक्का हैथी है।", "normalised": "देखो, मेरे जमाने च जेह्ड़ा पांच साल पहले हा, आराम करो, ई-डी-टी-ई-सी-एच सिर्फ शुरू होआ हा। हुन एह् हर थांऽ ऐ। तुसां बी-वाई-जे-यू पांदे ओ जेह्ड़े तुहानूं एह् सिखाने दी कोशिश करदे न के सेब आसेआ सारे ब्रह्मण्ड च। ते वेदान्तू उप्पर तां गल्ल शुरू बी मत करो! मैं कसम खंदां, ओह शायद सही चा बनाने दे तरीके उप्पर बी क्लासें दी पेशकश करदे होन। गंभीरता कन्नै, मेरी नन्ही चचेरी बहन ने कुसै ऑनलाइन कोचिंग दी बदौलत आई-सी-एस-ई दी परीक्षा च अट्ठानवे प्रतिशत अंक हासिल कीते। ते, हां, संभावना निश्चित रूप कन्नै होई थ्ह्है।"}
{"unnormalised": "पर, पर! ते ए इक बड़ा, बॉलीवुड-ड्रामा साइज दा \"पर,\" ऐ, तेनु होशियार रौना होग। किसी वी पुरानी 99 रुपए दी कोर्स च साइन अप करी के ए प्रॉमिस करना के तुसां रातों रात आईआईटी टॉपर बनी जाओगे, ए तो निराशा दी रेसिपी ऐ। तेनु अपनी रिसर्च करनी पैनी ऐ! रिव्यु पढ़ो, टीचर दी योग्यता देखो, ते सब तों जरूरी ऐ, ए देखो के की तुसां सचमुच लेक्चर दिक्खोगे ते असाइनमेंट करोगे। क्यूंकि चलो असली होइये, यूट्यूब खोलना बड़ा आसान ऐ उस तों के असल च, थर्मोडायनेमिक्स सीखो। मैं ए अपने तजुर्बे तों जांदा हां, भाई।", "normalised": "पर, बी-यू-टी! ते एह् इक बड्डा, बॉलीवुड-ड्रामा आकार दा \"पर,\" ऐ, तुहानूं एह्दे बारे च स्मार्ट होना होग। किसी बी पुराने रुपये दे नब्बे नब्बे कोर्स च साइन अप करना जेह्ड़ा वादा करदा ऐ जे तुस रातों-रात इक आई-आई-टी टॉपर बन जावोगे, एह् निराशा दा नुस्खा ऐ। तुहानूं अपनी रिसर्च करनी होग! समीक्ष्या पढ्ढो, शिक्षक दी योग्यता जांचो, ते सारें तों म्त्तव्पुर्ण्ण गल्ल एह् पता लगाओ जे की तुस सचमुच च लेक्चर देखोगे ते असाइनमेंट करोगे। क्योंकि आओ सचमुच च होइए, यूट्यूब खोलना सचमुच च, जेह्ड़ी तरह, थर्मोडायनेमिक्स सीखने तों मता आसान ऐ। मैं एह तजुर्बे आसेआ जान्दां, भाई।"}
{"unnormalised": "तो, की ऑनलाइन पढ़ना काम दा ऐ? अगर तुसां गंभीर, अनुशासित ओ, ते सही कोर्स चुनो... बिल्कुल। अगर तुसां ए उम्मीद करदे ओ के ए जादू नाल तुहानू जीनियस च बदल देग जिदर के तुसां इंस्टाग्राम पर स्क्रॉल करदे पौहे... फेर किस्मत चंगी होवे। तुसां शायद मेरे जिहे बनी जाओगे, जेह्ड़े अज वी 30 साल दी उम्मर च \"एप्टीट्यूड टेस्ट पास करने दा तरीका\" गूगल करदे पौहे।", "normalised": "ते, की ऑनलाइन पढ़ना फायेदेमंद ऐ? जे तुस गंभीर, अनुशासित ओ ते सही कोर्स चुणदे ओ... निश्चित रूप कन्नै। जे तुस उम्मीद करी थ्ह्है जे एह् जादूई रूप कन्नै तुहानूं इक जीनियस च बदली देग जेह्दे दौरान तुस अज्ज बी इंस्टाग्राम पर स्क्रॉल करदे ओ... ठीक ऐ, शुभकामनाएँ! तुस शायद मेरे कोल खत्म हो जावोगे, अज्ज बी तीस साल दी उमर च \"योग्यता परीक्षा पास की तरह कैसे\" गूगलिंग करदे होए।"}
