{"unnormalised": "ते, कैसेई पुच्छया हा कि भारत च ऑनलाइन पढ़ाही दा भविष्य क्या ऐ। हुन, मैं समझदां कि एह् बड़ा भारी होने आह् ला ऐ! जिसबेले कोला जिओ होई ऐ, डेटा सस्ता ऐ ते हर इक दी स्मार्टफोनां दी पहुंच ऐ। हुण तुस नन्हे मुन्ने बच्चे बी छोटे-छोटे गमां च बी बायजू'एस ते वेदान्तू जेहें ऐप इस्तेमाल करदे दिक्खदे ओ आईआईटी-जेईई दी तैयारी आस्तै। मेरा भतीजा पटना च बिल्कुल उही करी करदा ऐ। ओह् आखदा ऐ कि अनएकेडमी पर ओह्दे फिजिक्स दे शिक्षक ओह्दे कोचिंग सेंटर पर शिक्षक कोला बेहतर न! नाल ही, ओह् वेले बचाने आस्तै रिकॉर्ड कीते गेदे लेक्चर 1.5x गति पर दिक्खी सकदा ऐ।", "normalised": "तांह्, कुसै भारत च ऑनलाइन सीखने दा भविष्य बारे पुच्छया हा। खैर, मैनु लगदा ऐ जे एह बड़ा होग! ज-इ-ओ दे होंदे दे बादै, डेटा सस्ता ऐ ते हर किसे दी स्मार्टफोन तक पहुंच ऐ। हुण तुस नन्हे-नन्हे गमां च बी बच्चे बी-वाई-जे-यू-एस ते वेदांतु जेहें एप्स दा आई-आई-टी-जे-ई-ई तैयारी लेई इस्तेमाल करदे दिक्खे दे ओ। मेरा भतीजा पटना च बिल्कुल इहो करदा ऐ। ओह आखदा ऐ जे अनएकेडमी पर उंदा भौतिकी दा शिक्षक उंदे कोचिंग सेंटर दे शिक्षक कन्नै बेहतर ऐ! कन्नै गै, ओह् समय बचाने लेई इक बिंदू पांच एक्स दी गति कन्नै रिकार्ड कीते लेक्चर दिक्ख सकदा ऐ।"}
{"unnormalised": "सब्दी तों बड़ा बदलाव जेह्ड़ा मैं दिक्खदां ओह् ऐ निजीकरण। पैहले हर इक नूं इक किताब दी पालना करनी पेंदी सी, पर हुण एडटेक कम्पनियां हर विद्यार्थी दी लोड़ दे मुताबिक शिक्षा आस्तै एआई दा इस्तेमाल करदियां न। उदाहरण आस्तै, टॉपर इक मॉक टेस्ट दे बाद तुहाडी कमजोरियां दा विश्लेषण करदा ऐ ते खास वीडियो लेक्चर दा सुझाव दिंदा ऐ। नाल ही, मसाई स्कूल ते न्यूटन स्कूल जेहें कोडिंग बूटकैम्प 6 महीने दे कोर्स दे बाद प्लेसमेंट दा वादा करी करदे न। ओह् 6 एलपीए दे औसत वेतन दा दावा करदे न। वादे आह् ला लगदा ऐ, है ना?", "normalised": "मैनु जेह्ड़ा सब तों बड़ा बदलाव दस्सदा ऐ, ओह् ऐ निजीकरण। पैहले, हर किसे नूं इक गै पाठ्यपुस्तक दा पालन करना पौंदा हा, पर हुण ई-डी-टेक कंपनियां हर इक छात्र दी जरूरत दे हिसाब नाल सीखने लेई ए-आई दा इस्तेमाल करदियां न। उदाहरण लेई, टॉपर इक मॉक टेस्ट दे बाद तुहाडी कमजोर इलाके दा विश्लेषण करदा ऐ ते खास वीडियो लेक्चर सुझांदा ऐ। नाल गै, मसाई स्कूल ते न्यूटन स्कूल जेह्हे कोडिंग बूटकैम्प छह महीने दे कोर्स दे बाद प्लेसमेंट दा वादा करदे न। उन्हां दा दावा ऐ जे वेतन औसतन छह एल-पी-ए ऐ। वादा करने आला लग्गदा ऐ, सही ऐ ना?"}
{"unnormalised": "हालांकि, कुझ चुनौतियां बाकी न। इंटरनेट कनेक्टिविटी अजें बी कई ग्रांमें इलाके च खराब ऐ। नाल ही, हर कोई लैपटाप जां टैबलेट नू बर्दाश्त नेईं करी सकदा। सरकार नू बुनियादी ढांचे ते डिजिटल साक्षरता च मते निवेश करने दी लोड़ ऐ। इन मुश्कलां दे बावजूद बी, मैं आशावादी हां। ऑनलाइन पढ़ाई शिक्षा दा लोकतंत्रीकरण करी रही ऐ ते भारत दे लक्षां विद्यार्थी नू उच्च गुणवत्ता वाली सामग्री दी पहुंच दिंदी ऐ। ते एह् सिर्फ बेहतर ही होने आह् ली ऐ। मेरा मतलब ऐ, कल्पना करो कि तुस बंगलौर च अपने घर च बैठ के काशी दे शिक्षक कोला संस्कृत सिखी करदे ओ! बड़ा मस्त ऐ, नीं?", "normalised": "हालांकि, कुच्छ चुनौतियां अजें बी बनी दियां न। कई ग्रामां च इंटरनेट कनेक्टिविटी अजें बी खराब ऐ। नाल गै, हर कोई लैपटॉप या टैबलेट खरीदी नी सकदा। सरकार नूं बुनियादी ढांचे ते डिजिटल साक्षरता च होर निवेश करने दी लोड़ ऐ। इन चुनौतियां दे बावजूद, मैं आशावादी हां। ऑनलाइन लर्निंग शिक्षा दा लोकतंत्रीकरण करी रही ऐ ते भारत च लक्खां छात्रें गी गुणवत्ता वाली सामग्री तक पहुंच दे रही ऐ। ते एह होर बी बेहतर होग। मेरा मतलब ऐ, कल्पना करो जे तुसीं काशी दे शिक्षक तों संस्कृत सिखदे हो ते बेंगलूर च अपने घर च बैठे हो! बड़ा चंगा ऐ, है ना?"}
