```json
{
  "unnormalised": "ଭାରତରେ ଗାଡ଼ି ମାଲିକମାନଙ୍କ ପାଇଁ ଇନ୍ଧନ ଦକ୍ଷତା ଏକ ପ୍ରମୁଖ ଚିନ୍ତା, ବିଶେଷକରି ପେଟ୍ରୋଲ ଦରରେ ହେଉଥିବା ପରିବର୍ତ୍ତନ ସହିତ। ଇନ୍ଧନ ବ୍ୟବହାର କିପରି ମାପ କରାଯାଏ ତାହା ବୁଝିବା ସୂଚନାଭିତ୍ତିକ ନିଷ୍ପତ୍ତି ନେବା ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ସାଧାରଣତଃ, ଆମେ କିମିପିଏଲ୍ କିମ୍ବା 'କିଲୋମିଟର ପ୍ରତି ଲିଟର'ରେ ମାଇଲେଜ୍ ଆକଳନ ଦେଖିଥାଉ, ଯାହାସୂଚାଇଥାଏ ଯେ ଏକ ଗାଡ଼ି 1 ଲିଟର ଇନ୍ଧନରେ କେତେ କିଲୋମିଟର ଯାତ୍ରା କରିପାରିବ। କେତେକ ପୁରୁଣା ଗାଡ଼ି ମାଇଲ୍ସ ପ୍ରତି ଗ୍ୟାଲନ୍ (ଏମପିଜି) ସିଷ୍ଟମ ବ୍ୟବହାର କରିପାରନ୍ତି, କିନ୍ତୁ ଭାରତରେ କିମିପିଏଲ୍ ହେଉଛି ମାନକ।",
  "normalised": "ଭାରତରେ ଗାଡ଼ି ମାଲିକମାନଙ୍କ ପାଇଁ ଇନ୍ଧନ ଦକ୍ଷତା ଏକ ପ୍ରମୁଖ ଚିନ୍ତା, ବିଶେଷକରି ପେଟ୍ରୋଲ ଦରରେ ହେଉଥିବା ପରିବର୍ତ୍ତନ ସହିତ। ଇନ୍ଧନ ବ୍ୟବହାର କିପରି ମାପ କରାଯାଏ ତାହା ବୁଝିବା ସୂଚନାଭିତ୍ତିକ ନିଷ୍ପତ୍ତି ନେବା ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ସାଧାରଣତଃ, ଆମେ କିମି ପ୍ରତି ଲିଟର କିମ୍ବା 'କିଲୋମିଟର ପ୍ରତି ଲିଟର'ରେ ମାଇଲେଜ୍ ଆକଳନ ଦେଖିଥାଉ, ଯାହାସୂଚାଇଥାଏ ଯେ ଏକ ଗାଡ଼ି ଏକ ଲିଟର ଇନ୍ଧନରେ କେତେ କିଲୋମିଟର ଯାତ୍ରା କରିପାରିବ। କେତେକ ପୁରୁଣା ଗାଡ଼ି ମାଇଲ୍ସ ପ୍ରତି ଗ୍ୟାଲନ୍ (ଏମ-ପି-ଜି) ସିଷ୍ଟମ ବ୍ୟବହାର କରିପାରନ୍ତି, କିନ୍ତୁ ଭାରତରେ କିମି ପ୍ରତି ଲିଟର ହେଉଛି ମାନକ।",
  "raw": "ଭାରତରେ ଗାଡ଼ି ମାଲିକମାନଙ୍କ ପାଇଁ ଇନ୍ଧନ ଦକ୍ଷତା ଏକ ପ୍ରମୁଖ ଚିନ୍ତା, ବିଶେଷକରି ପେଟ୍ରୋଲ ଦରରେ ହେଉଥିବା ପରିବର୍ତ୍ତନ ସହିତ। ଇନ୍ଧନ ବ୍ୟବହାର କିପରି ମାପ କରାଯାଏ ତାହା ବୁଝିବା ସୂଚନାଭିତ୍ତିକ ନିଷ୍ପତ୍ତି ନେବା ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ସାଧାରଣତଃ, ଆମେ କିମିପିଏଲ୍ କିମ୍ବା 'କିଲୋମିଟର ପ୍ରତି ଲିଟର'ରେ ମାଇଲେଜ୍ ଆକଳନ ଦେଖିଥାଉ, ଯାହାସୂଚାଇଥାଏ ଯେ ଏକ ଗାଡ଼ି 1 ଲିଟର ଇନ୍ଧନରେ କେତେ କିଲୋମିଟର ଯାତ୍ରା କରିପାରିବ। କେତେକ ପୁରୁଣା ଗାଡ଼ି ମାଇଲ୍ସ ପ୍ରତି ଗ୍ୟାଲନ୍ (ଏମପିଜି) ସିଷ୍ଟମ ବ୍ୟବହାର କରିପାରନ୍ତି, କିନ୍ତୁ ଭାରତରେ କିମିପିଏଲ୍ ହେଉଛି ମାନକ।"
}
```
```json
{
  "unnormalised": "ଉଦାହରଣ ସ୍ୱରୂପ, ଯଦି ଏକ କାରର ମାଇଲେଜ 20 କିମିପିଏଲ୍ ଅଛି, ତେବେ ଏହାର ଅର୍ଥ ହେଉଛି ଏହା 1 ଲିଟର ପେଟ୍ରୋଲ କିମ୍ବା ଡିଜେଲରେ 20 କିମି ଯାତ୍ରା କରିପାରିବ। ଏହି ଆକଳନ ପ୍ରାୟତଃ ଆଦର୍ଶ ପରୀକ୍ଷଣ ଅବସ୍ଥାରେ ହାସଲ କରାଯାଏ, ତେଣୁ ବାସ୍ତବ ଦୁନିଆର ଇନ୍ଧନ ଦକ୍ଷତା ଭିନ୍ନ ହୋଇପାରେ। ଏହା ଅନେକ କାରଣଦ୍ୱାରା ପ୍ରଭାବିତ ହୋଇଥାଏ, ଯେପରିକି ଡ୍ରାଇଭିଂ ଅଭ୍ୟାସ, ଟ୍ରାଫିକ୍ ଅବସ୍ଥା ଏବଂ ଯାନବାହାନର ରକ୍ଷଣାବେକ୍ଷଣ। ସର୍ବଦା ମନେରଖନ୍ତୁ ଯେ ସମାନ ଯାନବାହାନ ବର୍ଗରେ କିମିପିଏଲ୍ ଆକଳନ ତୁଳନା କରନ୍ତୁ, ଯେପରିକି ହ୍ୟାଚବ୍ୟାକ୍ ବନାମ ସେଡାନର କିମିପିଏଲ୍ ତୁଳନା କରିବା।",
  "normalised": "ଉଦାହରଣ ସ୍ୱରୂପ, ଯଦି ଏକ କାରର ମାଇଲେଜ କୋଡ଼ିଏ କିଲୋମିଟର ପ୍ରତି ଲିଟର ଅଛି, ତେବେ ଏହାର ଅର୍ଥ ହେଉଛି ଏହା ଗୋଟିଏ ଲିଟର ପେଟ୍ରୋଲ କିମ୍ବା ଡିଜେଲରେ କୋଡ଼ିଏ କିଲୋମିଟର ଯାତ୍ରା କରିପାରିବ। ଏହି ଆକଳନ ପ୍ରାୟତଃ ଆଦର୍ଶ ପରୀକ୍ଷଣ ଅବସ୍ଥାରେ ହାସଲ କରାଯାଏ, ତେଣୁ ବାସ୍ତବ ଦୁନିଆର ଇନ୍ଧନ ଦକ୍ଷତା ଭିନ୍ନ ହୋଇପାରେ। ଏହା ଅନେକ କାରଣଦ୍ୱାରା ପ୍ରଭାବିତ ହୋଇଥାଏ, ଯେପରିକି ଡ୍ରାଇଭିଂ ଅଭ୍ୟାସ, ଟ୍ରାଫିକ୍ ଅବସ୍ଥା ଏବଂ ଯାନବାହାନର ରକ୍ଷଣାବେକ୍ଷଣ। ସର୍ବଦା ମନେରଖନ୍ତୁ ଯେ ସମାନ ଯାନବାହାନ ବର୍ଗରେ କିଲୋମିଟର ପ୍ରତି ଲିଟର ଆକଳନ ତୁଳନା କରନ୍ତୁ, ଯେପରିକି ହ୍ୟାଚବ୍ୟାକ୍ ବନାମ ସେଡାନର କିଲୋମିଟର ପ୍ରତି ଲିଟର ତୁଳନା କରିବା।",
  "raw": "ଉଦାହରଣ ସ୍ୱରୂପ, ଯଦି ଏକ କାରର ମାଇଲେଜ 20 କିମିପିଏଲ୍ ଅଛି, ତେବେ ଏହାର ଅର୍ଥ ହେଉଛି ଏହା 1 ଲିଟର ପେଟ୍ରୋଲ କିମ୍ବା ଡିଜେଲରେ 20 କିମି ଯାତ୍ରା କରିପାରିବ। ଏହି ଆକଳନ ପ୍ରାୟତଃ ଆଦର୍ଶ ପରୀକ୍ଷଣ ଅବସ୍ଥାରେ ହାସଲ କରାଯାଏ, ତେଣୁ ବାସ୍ତବ ଦୁନିଆର ଇନ୍ଧନ ଦକ୍ଷତା ଭିନ୍ନ ହୋଇପାରେ। ଏହା ଅନେକ କାରଣଦ୍ୱାରା ପ୍ରଭାବିତ ହୋଇଥାଏ, ଯେପରିକି ଡ୍ରାଇଭିଂ ଅଭ୍ୟାସ, ଟ୍ରାଫିକ୍ ଅବସ୍ଥା ଏବଂ ଯାନବାହାନର ରକ୍ଷଣାବେକ୍ଷଣ। ସର୍ବଦା ମନେରଖନ୍ତୁ ଯେ ସମାନ ଯାନବାହାନ ବର୍ଗରେ କିମିପିଏଲ୍ ଆକଳନ ତୁଳନା କରନ୍ତୁ, ଯେପରିକି ହ୍ୟାଚବ୍ୟାକ୍ ବନାମ ସେଡାନର କିମିପିଏଲ୍ ତୁଳନା କରିବା।"
}
```
```json
{
  "unnormalised": "ଅନ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ୟୁନିଟ୍ ହେଉଛି 'ଲିଟର ପ୍ରତି 100 କିମି' (L/100km) | ଏହି ମାପ ଆମକୁ କହେ ଯେ ଗୋଟିଏ ଗାଡ଼ି 100 କିଲୋମିଟର ଯାତ୍ରା କରିବାକୁ କେତେ ଲିଟର ଇନ୍ଧନ ବ୍ୟବହାର କରେ | କମ୍ L/100km ସଂଖ୍ୟା ଭଲ ଇନ୍ଧନ ଦକ୍ଷତାକୁ ସୂଚିତ କରେ | ଉଦାହରଣ ସ୍ୱରୂପ, ଯେଉଁ କାର୍ 5 L/100km ବ୍ୟବହାର କରେ, ତାହା 8 L/100km ବ୍ୟବହାର କରୁଥିବା କାର୍ ଅପେକ୍ଷା ଅଧିକ ଇନ୍ଧନ ଦକ୍ଷ ଅଟେ | ଏହି ମାପ ସାଧାରଣତଃ ୟୁରୋପରେ ବ୍ୟବହୃତ ହୁଏ ଏବଂ ଭାରତରେ ମଧ୍ୟ କିଛି ସେଗମେଣ୍ଟରେ ଏହା ଲୋକପ୍ରିୟତା ହାସଲ କରୁଛି |",
  "normalised": "ଅନ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ୟୁନିଟ୍ ହେଉଛି 'ଲିଟର ପ୍ରତି ଏକ ଶହ କିଲୋମିଟର' (L ସ୍ଲାସ୍ ଏକ ଶହ କିଲୋମିଟର) | ଏହି ମାପ ଆମକୁ କହେ ଯେ ଗୋଟିଏ ଗାଡ଼ି ଏକ ଶହ କିଲୋମିଟର ଯାତ୍ରା କରିବାକୁ କେତେ ଲିଟର ଇନ୍ଧନ ବ୍ୟବହାର କରେ | ଏକ କମ୍ L ସ୍ଲାସ୍ ଏକ ଶହ କିଲୋମିଟର ସଂଖ୍ୟା ଭଲ ଇନ୍ଧନ ଦକ୍ଷତାକୁ ସୂଚିତ କରେ | ଉଦାହରଣ ସ୍ୱରୂପ, ଯେଉଁ କାର୍ ପାଞ୍ଚ L ସ୍ଲାସ୍ ଏକ ଶହ କିଲୋମିଟର ବ୍ୟବହାର କରେ, ତାହା ଆଠ L ସ୍ଲାସ୍ ଏକ ଶହ କିଲୋମିଟର ବ୍ୟବହାର କରୁଥିବା କାର୍ ଅପେକ୍ଷା ଅଧିକ ଇନ୍ଧନ ଦକ୍ଷ ଅଟେ | ଏହି ମାପ ସାଧାରଣତଃ ୟୁରୋପରେ ବ୍ୟବହୃତ ହୁଏ ଏବଂ ଭାରତରେ ମଧ୍ୟ କିଛି ସେଗମେଣ୍ଟରେ ଏହା ଲୋକପ୍ରିୟତା ହାସଲ କରୁଛି |",
  "raw": "ଅନ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ୟୁନିଟ୍ ହେଉଛି 'ଲିଟର ପ୍ରତି 100 କିମି' (L/100km) | ଏହି ମାପ ଆମକୁ କହେ ଯେ ଗୋଟିଏ ଗାଡ଼ି 100 କିଲୋମିଟର ଯାତ୍ରା କରିବାକୁ କେତେ ଲିଟର ଇନ୍ଧନ ବ୍ୟବହାର କରେ | କମ୍ L/100km ସଂଖ୍ୟା ଭଲ ଇନ୍ଧନ ଦକ୍ଷତାକୁ ସୂଚିତ କରେ | ଉଦାହରଣ ସ୍ୱରୂପ, ଯେଉଁ କାର୍ 5 L/100km ବ୍ୟବହାର କରେ, ତାହା 8 L/100km ବ୍ୟବହାର କରୁଥିବା କାର୍ ଅପେକ୍ଷା ଅଧିକ ଇନ୍ଧନ ଦକ୍ଷ ଅଟେ | ଏହି ମାପ ସାଧାରଣତଃ ୟୁରୋପରେ ବ୍ୟବହୃତ ହୁଏ ଏବଂ ଭାରତରେ ମଧ୍ୟ କିଛି ସେଗମେଣ୍ଟରେ ଏହା ଲୋକପ୍ରିୟତା ହାସଲ କରୁଛି |"
}
```
```json
{
  "unnormalised": "CNG କିମ୍ବା LPG ଭଳି ବିଭିନ୍ନ ଇନ୍ଧନ ବିଷୟରେ ବିଚାର କଲାବେଳେ, ମାପର ଏକକଗୁଡ଼ିକ ଭିନ୍ନ ହୋଇପାରେ। CNG କୁ ପ୍ରାୟତଃ 'କିଲୋଗ୍ରାମ'ରେ ମାପ କରାଯାଏ, ତେଣୁ ମାଇଲେଜ୍ 'କିମି ପ୍ରତି କେଜି' (km/kg) ରେ ପ୍ରକାଶ କରାଯାଇପାରେ। LPG ସାଧାରଣତଃ ଲିଟରରେ ମାପ କରାଯାଏ, ଯାହା ପେଟ୍ରୋଲ ଏବଂ ଡିଜେଲ ସହିତ ସମାନ ଅଟେ। ବୈଦ୍ୟୁତିକ ଯାନଗୁଡ଼ିକ ପାଇଁ, ଇନ୍ଧନ ଦକ୍ଷତା ପ୍ରଯୁଜ୍ୟ ନୁହେଁ; ଏହା ବଦଳରେ, ଶକ୍ତି ବ୍ୟବହାରକୁ 'kWh ପ୍ରତି 100 କିମି' (kWh/100km) ରେ ମାପ କରାଯାଏ।",
  "normalised": "ବିଭିନ୍ନ ଇନ୍ଧନ ଯଥା C-N-G କିମ୍ବା L-P-G ବିଷୟରେ ବିଚାର କଲାବେଳେ, ମାପର ଏକକଗୁଡ଼ିକ ଭିନ୍ନ ହୋଇପାରେ। C-N-G କୁ ପ୍ରାୟତଃ 'କିଲୋଗ୍ରାମ'ରେ ମାପ କରାଯାଏ, ତେଣୁ ମାଇଲେଜ୍ 'କିଲୋମିଟର ପ୍ରତି କିଲୋଗ୍ରାମ' (କିଲୋମିଟର ପ୍ରତି କିଲୋଗ୍ରାମ) ରେ ପ୍ରକାଶ କରାଯାଇପାରେ। L-P-G ସାଧାରଣତଃ ଲିଟରରେ ମାପ କରାଯାଏ, ଯାହା ପେଟ୍ରୋଲ ଏବଂ ଡିଜେଲ ସହିତ ସମାନ ଅଟେ। ବୈଦ୍ୟୁତିକ ଯାନଗୁଡ଼ିକ ପାଇଁ, ଇନ୍ଧନ ଦକ୍ଷତା ପ୍ରଯୁଜ୍ୟ ନୁହେଁ; ଏହା ବଦଳରେ, ଶକ୍ତି ବ୍ୟବହାରକୁ 'କିଲୋ ୱାଟ୍ ଘଣ୍ଟା ପ୍ରତି ଏକ ଶହ କିଲୋମିଟର' (କିଲୋ ୱାଟ୍ ଘଣ୍ଟା ସ୍ଲାସ୍ ଏକ ଶହ କିଲୋମିଟର) ରେ ମାପ କରାଯାଏ।",
  "raw": "CNG କିମ୍ବା LPG ଭଳି ବିଭିନ୍ନ ଇନ୍ଧନ ବିଷୟରେ ବିଚାର କଲାବେଳେ, ମାପର ଏକକଗୁଡ଼ିକ ଭିନ୍ନ ହୋଇପାରେ। CNG କୁ ପ୍ରାୟତଃ 'କିଲୋଗ୍ରାମ'ରେ ମାପ କରାଯାଏ, ତେଣୁ ମାଇଲେଜ୍ 'କିମି ପ୍ରତି କେଜି' (km/kg) ରେ ପ୍ରକାଶ କରାଯାଇପାରେ। LPG ସାଧାରଣତଃ ଲିଟରରେ ମାପ କରାଯାଏ, ଯାହା ପେଟ୍ରୋଲ ଏବଂ ଡିଜେଲ ସହିତ ସମାନ ଅଟେ। ବୈଦ୍ୟୁତିକ ଯାନଗୁଡ଼ିକ ପାଇଁ, ଇନ୍ଧନ ଦକ୍ଷତା ପ୍ରଯୁଜ୍ୟ ନୁହେଁ; ଏହା ବଦଳରେ, ଶକ୍ତି ବ୍ୟବହାରକୁ 'kWh ପ୍ରତି 100 କିମି' (kWh/100km) ରେ ମାପ କରାଯାଏ।"
}
```
```json
{
  "unnormalised": "ଦୂରତା ଭିତ୍ତିକ ମାପ ବ୍ୟତୀତ, ଇନ୍ଧନର ଶକ୍ତି ମାତ୍ରା ମଧ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କାରକ ଅଟେ। ଏହାକୁ ମେଗାଜୁଲ୍ସ ପ୍ରତି କିଲୋଗ୍ରାମ (MJ/କେଜି) କିମ୍ବା ବ୍ରିଟିଶ ଥର୍ମାଲ ୟୁନିଟ୍ସ ପ୍ରତି ଗ୍ୟାଲନ (BTU/ଗ୍ୟାଲନ) ଭଳି ୟୁନିଟରେ ପ୍ରକାଶ କରାଯାଏ। ଏହି ୟୁନିଟଗୁଡ଼ିକ ବିଭିନ୍ନ ଇନ୍ଧନ ପ୍ରକାରର ଶକ୍ତି ଘନତା ତୁଳନା କରିବା ଏବଂ ସେମାନଙ୍କର ଦକ୍ଷତା ବିଷୟରେ ଅଧିକ ବ୍ୟାପକ ଧାରଣା ପ୍ରଦାନ କରିବା ପାଇଁ ବ୍ୟବହୃତ ହୁଏ। ଅଧିକ MJ/କେଜି ମୂଲ୍ୟ ଥିବା ଇନ୍ଧନରେ ୟୁନିଟ୍ ପିଛା ଅଧିକ ଶକ୍ତି ଥାଏ, ଯାହା ସମ୍ଭାବ୍ୟ ଭାବରେ ଉନ୍ନତ କାର୍ଯ୍ୟଦକ୍ଷତା ଆଣିଥାଏ।",
  "normalised": "ଦୂରତା ଭିତ୍ତିକ ମାପ ବ୍ୟତୀତ, ଇନ୍ଧନର ଶକ୍ତି ମାତ୍ରା ମଧ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କାରକ ଅଟେ। ଏହାକୁ ମେଗାଜୁଲ୍ସ ପ୍ରତି କିଲୋଗ୍ରାମ (M-J ପ୍ରତି କେଜି) କିମ୍ବା ବ୍ରିଟିଶ ଥର୍ମାଲ ୟୁନିଟ୍ସ ପ୍ରତି ଗ୍ୟାଲନ (B-T-U ପ୍ରତି ଗ୍ୟାଲନ) ଭଳି ୟୁନିଟରେ ପ୍ରକାଶ କରାଯାଏ। ଏହି ୟୁନିଟଗୁଡ଼ିକ ବିଭିନ୍ନ ଇନ୍ଧନ ପ୍ରକାରର ଶକ୍ତି ଘନତା ତୁଳନା କରିବା ଏବଂ ସେମାନଙ୍କର ଦକ୍ଷତା ବିଷୟରେ ଅଧିକ ବ୍ୟାପକ ଧାରଣା ପ୍ରଦାନ କରିବା ପାଇଁ ବ୍ୟବହୃତ ହୁଏ। ଅଧିକ M-J ପ୍ରତି କେଜି ମୂଲ୍ୟ ଥିବା ଇନ୍ଧନରେ ୟୁନିଟ୍ ପିଛା ଅଧିକ ଶକ୍ତି ଥାଏ, ଯାହା ସମ୍ଭାବ୍ୟ ଭାବରେ ଉନ୍ନତ କାର୍ଯ୍ୟଦକ୍ଷତା ଆଣିଥାଏ।",
  "raw": "ଦୂରତା ଭିତ୍ତିକ ମାପ ବ୍ୟତୀତ, ଇନ୍ଧନର ଶକ୍ତି ମାତ୍ରା ମଧ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କାରକ ଅଟେ। ଏହାକୁ ମେଗାଜୁଲ୍ସ ପ୍ରତି କିଲୋଗ୍ରାମ (MJ/କେଜି) କିମ୍ବା ବ୍ରିଟିଶ ଥର୍ମାଲ ୟୁନିଟ୍ସ ପ୍ରତି ଗ୍ୟାଲନ (BTU/ଗ୍ୟାଲନ) ଭଳି ୟୁନିଟରେ ପ୍ରକାଶ କରାଯାଏ। ଏହି ୟୁନିଟଗୁଡ଼ିକ ବିଭିନ୍ନ ଇନ୍ଧନ ପ୍ରକାରର ଶକ୍ତି ଘନତା ତୁଳନା କରିବା ଏବଂ ସେମାନଙ୍କର ଦକ୍ଷତା ବିଷୟରେ ଅଧିକ ବ୍ୟାପକ ଧାରଣା ପ୍ରଦାନ କରିବା ପାଇଁ ବ୍ୟବହୃତ ହୁଏ। ଅଧିକ MJ/କେଜି ମୂଲ୍ୟ ଥିବା ଇନ୍ଧନରେ ୟୁନିଟ୍ ପିଛା ଅଧିକ ଶକ୍ତି ଥାଏ, ଯାହା ସମ୍ଭାବ୍ୟ ଭାବରେ ଉନ୍ନତ କାର୍ଯ୍ୟଦକ୍ଷତା ଆଣିଥାଏ।"
}
```
```json
{
  "unnormalised": "ଏହି ମାପର ୟୁନିଟଗୁଡ଼ିକୁ ବୁଝିବା ଗ୍ରାହକମାନଙ୍କୁ ସୂଚନାପୂର୍ଣ୍ଣ ପସନ୍ଦ କରିବା, ଇନ୍ଧନ ବ୍ୟବହାରକୁ ଅପ୍ଟିମାଇଜ୍ କରିବା ଏବଂ ଏକ ସବୁଜ ପରିବେଶରେ ସହାୟତା କରିବାକୁ ସକ୍ଷମ କରିଥାଏ। ଯେକୌଣସି ଯାନ କିଣିବା ପୂର୍ବରୁ, ବିଭିନ୍ନ ଇନ୍ଧନ ଦକ୍ଷତା ମାପକୁ ଭଲଭାବେ ମୂଲ୍ୟାଙ୍କନ କରିବା ଏବଂ ଏକ ଯାନ ଚୟନ କରିବା ଲାଭଦାୟକ ଯାହା ଆପଣଙ୍କର ବ୍ୟକ୍ତିଗତ ଆବଶ୍ୟକତା ଏବଂ ଡ୍ରାଇଭିଂ ପାଟର୍ନ ସହିତ ସୁସଙ୍ଗତ ଅଟେ। କାର କିଣିବା ବିଷୟରେ ଚିନ୍ତା କଲାବେଳେ ଏହି ମାନକଗୁଡ଼ିକୁ ଅଣଦେଖା କରିବା ଆପଣଙ୍କୁ ବହୁତ ମହଙ୍ଗା ପଡ଼ିପାରେ!",
  "normalised": "ଏହି ମାପର ୟୁନିଟଗୁଡ଼ିକୁ ବୁଝିବା ଗ୍ରାହକମାନଙ୍କୁ ସୂଚନାପୂର୍ଣ୍ଣ ପସନ୍ଦ କରିବା, ଇନ୍ଧନ ବ୍ୟବହାରକୁ ଅପ୍ଟିମାଇଜ୍ କରିବା ଏବଂ ଏକ ସବୁଜ ପରିବେଶରେ ସହାୟତା କରିବାକୁ ସକ୍ଷମ କରିଥାଏ। ଯେକୌଣସି ଯାନ କିଣିବା ପୂର୍ବରୁ, ବିଭିନ୍ନ ଇନ୍ଧନ ଦକ୍ଷତା ମାପକୁ ଭଲଭାବେ ମୂଲ୍ୟାଙ୍କନ କରିବା ଏବଂ ଏକ ଯାନ ଚୟନ କରିବା ଲାଭଦାୟକ ଯାହା ଆପଣଙ୍କର ବ୍ୟକ୍ତିଗତ ଆବଶ୍ୟକତା ଏବଂ ଡ୍ରାଇଭିଂ ପାଟର୍ନ ସହିତ ସୁସଙ୍ଗତ ଅଟେ। କାର କିଣିବା ବିଷୟରେ ଚିନ୍ତା କଲାବେଳେ ଏହି ମାନକଗୁଡ଼ିକୁ ଅଣଦେଖା କରିବା ଆପଣଙ୍କୁ ବହୁତ ମହଙ୍ଗା ପଡ଼ିପାରେ!",
  "raw": "ଏହି ମାପର ୟୁନିଟଗୁଡ଼ିକୁ ବୁଝିବା ଗ୍ରାହକମାନଙ୍କୁ ସୂଚନାପୂର୍ଣ୍ଣ ପସନ୍ଦ କରିବା, ଇନ୍ଧନ ବ୍ୟବହାରକୁ ଅପ୍ଟିମାଇଜ୍ କରିବା ଏବଂ ଏକ ସବୁଜ ପରିବେଶରେ ସହାୟତା କରିବାକୁ ସକ୍ଷମ କରିଥାଏ। ଯେକୌଣସି ଯାନ କିଣିବା ପୂର୍ବରୁ, ବିଭିନ୍ନ ଇନ୍ଧନ ଦକ୍ଷତା ମାପକୁ ଭଲଭାବେ ମୂଲ୍ୟାଙ୍କନ କରିବା ଏବଂ ଏକ ଯାନ ଚୟନ କରିବା ଲାଭଦାୟକ ଯାହା ଆପଣଙ୍କର ବ୍ୟକ୍ତିଗତ ଆବଶ୍ୟକତା ଏବଂ ଡ୍ରାଇଭିଂ ପାଟର୍ନ ସହିତ ସୁସଙ୍ଗତ ଅଟେ। କାର କିଣିବା ବିଷୟରେ ଚିନ୍ତା କଲାବେଳେ ଏହି ମାନକଗୁଡ଼ିକୁ ଅଣଦେଖା କରିବା ଆପଣଙ୍କୁ ବହୁତ ମହଙ୍ଗା ପଡ଼ିପାରେ!"
}
```
