{"unnormalised": "તાજા સમાચાર: સ્થાનિક રહેવાસી, કુમારી. અંજલિ મિશ્રાએ તાજેતરમાં જ તેમનો 100મો જન્મદિવસ ઉજવ્યો! લખનૌમાં તેમના પરિવાર અને પાડોશીઓ દ્વારા પ્રેમથી \"દાદી\" તરીકે જાણીતા શતાયુ વ્યક્તિએ તેમના નિવાસસ્થાને એક નાનકડું મેળાવડું માણ્યું. ઉપસ્થિત લોકોમાં તેમના પૌત્ર, શ્રી રોહન મિશ્રા અને કેટલાક પ્રપૌત્રો સહિતના નજીકના સંબંધીઓ હતા.", "normalised": "તાજા સમાચાર: સ્થાનિક નિવાસી, કુમારી અંજલિ મિશ્રાએ તાજેતરમાં જ પોતાનો સોમો જન્મદિવસ ઉજવ્યો! લખનૌમાં તેમના પરિવાર અને પાડોશીઓ દ્વારા પ્રેમથી \"દાદી\" તરીકે ઓળખાતા આ શતાબ્દી વ્યક્તિએ તેમના નિવાસસ્થાને એક નાનકડું મેળાવડાનો આનંદ માણ્યો. ઉપસ્થિત લોકોમાં તેમના પૌત્ર, મિસ્ટર રોહન મિશ્રા અને કેટલાક પ્રપૌત્રો સહિતના નજીકના સંબંધીઓ હતા."}
{"unnormalised": "\"દાદી\" મિશ્રા, નિવૃત્ત શાળા શિક્ષિકા, દાયકાઓથી સમુદાયનો આધારસ્તંભ છે. સૂત્રો કહે છે કે તેઓ સામાજિક પહેલમાં સક્રિયપણે ભાગ લેતા હતા અને તેમની શાણપણ અને દયા માટે જાણીતા હતા. ઘણા લોકો તેમની સમજદાર સલાહ અને તેમના ખુશખુશાલ સ્વભાવને યાદ કરે છે. ઉજવણીમાં પરંપરાગત કેક કાપવાની વિધિ અને ત્યારબાદ હૃદયપૂર્વકની ભોજન સમારંભ યોજાઈ હતી, જેમાં તેમની બધી મનપસંદ વાનગીઓ હતી.", "normalised": "\"દાદી\" મિશ્રા, એક નિવૃત્ત શિક્ષિકા, દાયકાઓથી સમુદાયનો આધારસ્તંભ રહી છે. સૂત્રો કહે છે કે તેણીએ સામાજિક પહેલમાં સક્રિયપણે ભાગ લીધો હતો અને તેણીની શાણપણ અને દયા માટે જાણીતી હતી. ઘણા લોકો તેણીની સમજદાર સલાહ અને તેણીના ખુશખુશાલ સ્વભાવને યાદ કરે છે. ઉજવણીમાં પરંપરાગત કેક કાપવાની વિધિ અને ત્યારબાદ એક હાર્દિક ભોજન, જેમાં તેણીની બધી મનપસંદ વાનગીઓ હતી."}
{"unnormalised": "\"આ ખરેખર એક ખાસ પ્રસંગ છે,\" પાડોશી કુ. શર્માએ ઉદ્ગાર કર્યો, \"દાદી જીએ ઘણા લોકોના જીવનને સ્પર્શ્યા છે. અમે તેમને મેળવવા માટે ભાગ્યશાળી છીએ!\" સમુદાયના વિવિધ સભ્યો \"દાદી\"ને મળવા ગયા અને તેમને ફૂલો આપ્યા અને આશીર્વાદ આપ્યા. તેમની સુખાકારી માટે તેમના વતી એક નાની પૂજા કરવામાં આવી.", "normalised": "\"આ ખરેખર એક ખાસ પ્રસંગ છે,\" પાડોશી મિસ શર્માએ ઉદ્ગાર કર્યો, \"દાદી જીએ ઘણા લોકોના જીવનને સ્પર્શ કર્યો છે. અમે ભાગ્યશાળી છીએ કે તેઓ અમારી પાસે છે!\" વિવિધ સમુદાયના સભ્યોએ \"દાદી\" ની મુલાકાત લીધી અને તેમને ફૂલો આપ્યા અને આશીર્વાદ આપ્યા. તેણીની સુખાકારી માટે તેમના વતી એક નાનકડી પૂજા કરવામાં આવી."}
