{"unnormalised": "શું હું મારા પાડોશીને \"પંડિત જી નો બેટા\" કહેવાની ના પાડું છું એટલે હું ખોટો છું? તો, મૂળભૂત રીતે, મારા પાડોશી શ્રી. શર્મા, અમારી સોસાયટીમાં ખૂબ જ આદરણીય પંડિત છે. સારા માણસ છે, દિવાળી માટે સરસ લાડુ બનાવે છે. પણ તેમનો દીકરો, ચાલો આપણે તેને રોહન કહીએ, તે અપેક્ષા રાખે છે કે દરેક જણ તેને \"પંડિત જી નો બેટા\" (પંડિત જી નો દીકરો) કહીને બોલાવે. ખરેખર?", "normalised": "શું હું મારા પાડોશીને \"પંડિતજીના બેટા\" કહેવાનો ઇનકાર કરવા બદલ A-I-T-A છું? તો, મૂળભૂત રીતે, મારા પાડોશી, મિસ્ટર શર્મા, અમારી કોલોનીમાં ખૂબ જ આદરણીય પંડિત છે. સારા માણસ છે, દિવાળી માટે સરસ લાડુ બનાવે છે. પરંતુ તેમનો પુત્ર, ચાલો તેને રોહન કહીએ, અપેક્ષા રાખે છે કે દરેક જણ તેને \"પંડિતજીના બેટા\" (પંડિતજીનો પુત્ર) તરીકે સંબોધે. ગંભીરતાથી?"}
{"unnormalised": "મારો મતલબ છે, રોહન એક પુખ્ત માણસ છે, લગભગ 30 વર્ષનો. તેની પાસે પોતાની નોકરી છે, TCS માં સોફ્ટવેર એન્જિનિયર છે કે કંઈક. તે એક સરસ ગાડી પણ ચલાવે છે! પણ જ્યારે પણ હું તેને જોઉં છું, ત્યારે તેના કહેવા પ્રમાણે \"નમસ્તે, પંડિત જી નો બેટા!\" હોય છે. જુઓ, હું શ્રી. શર્માનું સન્માન કરું છું, પણ રોહને પોતાનાથી ઉપર આવવાની જરૂર છે. મેં તેને રોહન ભાઈ અથવા તો \"એન્જિનિયર સાહેબ\" કહેવાનું શરૂ કર્યું છે એ જોવા માટે કે તે ચાલે છે કે નહીં, પણ ના! હજુ પણ \"પંડિત જી નો બેટા\" અપેક્ષા રાખે છે.", "normalised": "મારો મતલબ છે કે, રોહન એક પરિપક્વ માણસ છે, ત્રીસીની આસપાસનો છે. તેની પાસે પોતાની નોકરી છે, ટી-સી-એસ અથવા કંઈકમાં સોફ્ટવેર એન્જિનિયર. તે એક ફેન્સી કાર પણ ચલાવે છે! પરંતુ જ્યારે પણ હું તેને જોઉં છું, ત્યારે તે તેના મતે \"નમસ્તે, પંડિતજીના બેટા!\" હોય છે. જુઓ, હું મિસ્ટર શર્માનું સન્માન કરું છું, પરંતુ રોહને પોતાનાથી આગળ વધવાની જરૂર છે. મેં તેને રોહન ભાઈ અથવા ફક્ત \"એન્જિનિયર સાહેબ\" કહેવાનું શરૂ કર્યું છે, એ જોવા માટે કે તે કામ કરે છે કે નહીં, પરંતુ ના! હજી પણ \"પંડિતજીના બેટા\" હોવાની અપેક્ષા રાખે છે."}
{"unnormalised": "બીજા કેટલાક પાડોશીઓ (મોટાભાગે કાકીઓ) ને તે ઠીક લાગે છે, પણ મને લાગે છે કે તે હાસ્યાસ્પદ છે. શું હું ફક્ત તેને રોહન કહેવા માંગુ છું એટલે હું ખોટો છું? કદાચ હું પરંપરા પ્રત્યે સંવેદનશીલ નથી અથવા કંઈક, પણ સાચું કહું તો, આ 2024 છે, 1947 નહીં. મારી પત્ની કહે છે કે હું થોડો પીડાદાયક છું, અને મારે ફક્ત તેની સાથે જવું જોઈએ. તમે લોકો શું વિચારો છો? શું હું જ ખોટો છું?", "normalised": "થોડા અન્ય પાડોશીઓ (મોટાભાગે આંટીઓ) ને તેમાં વાંધો નથી લાગતો, પરંતુ મને લાગે છે કે તે હાસ્યાસ્પદ છે. શું હું ફક્ત તેને રોહન કહેવા માંગુ છું એ બદલ A-I-T-A છું? કદાચ હું પરંપરા પ્રત્યે સંવેદનશીલ નથી અથવા કંઈક છું, પરંતુ પ્રમાણિકપણે, આ બે હજાર ચોવીસ છે, ઓગણીસ સો સુડતાલીસ નથી. મારી પત્ની કહે છે કે હું થોડો દુખદાયક બની રહ્યો છું, અને મારે તેની સાથે જવું જોઈએ. તમે લોકો શું વિચારો છો? શું હું a**hole છું?"}
