{"unnormalised": "## ଟଙ୍କାର ଉତ୍ଥାନ ପତନ: ବୈଦେଶିକ ମୁଦ୍ରା କାରବାରର ଏକ ହାସ୍ୟମୟ ଚିତ୍ର", "normalised": "ଟଙ୍କାର ରୋଲରକୋଷ୍ଟର ଯାତ୍ରା: ବୈଦେଶିକ ମୁଦ୍ରା ହେରଫେର ଉପରେ ଏକ ମଜାଳିଆ ଦୃଷ୍ଟି"}
{"unnormalised": "ଆହା, ଭାରତୀୟ ଟଙ୍କା! ଆମର ପ୍ରିୟ ₹, କେତେବେଳେ ଶକ୍ତିଶାଳୀ, କେତେବେଳେ… ଆସନ୍ତୁ କେବଳ କହିବା ଯେ ଏହାର କିଛି ମୁହୂର୍ତ୍ତ ଅଛି | ଏହା ସେହି ବନ୍ଧୁଙ୍କ ପରି ଯିଏ ସର୍ବଦା ଅତ୍ୟନ୍ତ ଆତ୍ମବିଶ୍ୱାସୀ କିମ୍ବା ସମ୍ପୂର୍ଣ୍ଣ ଭାଙ୍ଗିପଡ଼ନ୍ତି | ଏବଂ ଯେତେବେଳେ ବୈଦେଶିକ ମୁଦ୍ରା କଥା ଆସେ, ଡ୍ରାମା ଆହୁରି ବଢ଼ିଯାଏ!", "normalised": "ଆଃ, ଭାରତୀୟ ଟଙ୍କା! ଆମର ପ୍ରିୟ ଟଙ୍କା, କେତେବେଳେ ଶକ୍ତିଶାଳୀ, କେତେବେଳେ ... ଆଚ୍ଛା, କହିବାକୁ ଗଲେ ଏହାର କିଛି ମୁହୂର୍ତ୍ତ ରହିଛି। ଏହା ସେହି ବନ୍ଧୁଙ୍କ ପରି ଯିଏ ସର୍ବଦା ଅତ୍ୟଧିକ ଆତ୍ମବିଶ୍ୱାସୀ କିମ୍ବା ସମ୍ପୂର୍ଣ୍ଣ ଭାଙ୍ଗିପଡ଼ିଥାଏ। ଏବଂ ଯେତେବେଳେ ବୈଦେଶିକ ମୁଦ୍ରା କଥା ଆସେ, ସେତେବେଳେ ଡ୍ରାମା ଆହୁରି ବଢ଼ିଯାଏ!"}
{"unnormalised": "ଉଦାହରଣ ସ୍ୱରୂପ, ଆମେରିକୀୟ ଡଲାର ନିଅନ୍ତୁ | $1, ₹40 ରେ ଏକ ଚୋରି ପରି ଲାଗୁଥିଲା | ବର୍ତ୍ତମାନ? ଆପଣ ₹83 ନିକଟରେ କିଛି ଦେଖୁଛନ୍ତି! ଏହା ଆପଣଙ୍କୁ ଗମ୍ଭୀରତାର ସହିତ ବାଣିଜ୍ୟର କଳା ଶିଖିବାକୁ ବିଚାର କରିବା ପାଇଁ ଯଥେଷ୍ଟ | ବୋଧହୁଏ ମୁଁ ମୋ ମାଉସୀଙ୍କର ପ୍ରସିଦ୍ଧ ଆମ୍ବ ଆଚାର କିଛି ଗ୍ରୀନବ୍ୟାକ୍ସ ପାଇଁ ବଦଳାଇ ପାରନ୍ତି | ଏକ ସୁଯୋଗ ନେବା ଯୋଗ୍ୟ, ଠିକ୍ କି? ଯଦିଓ, ଆମେରିକାକୁ ଯାତ୍ରା ଯୋଜନା କରିବା ସମୟରେ INR କୁ USD ରେ ପରିବର୍ତ୍ତନ କରିବା ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ବିଷୟ ଅଟେ।", "normalised": "ଉଦାହରଣ ସ୍ୱରୂପ, ଆମେରିକୀୟ ଡଲାରକୁ ନିଅନ୍ତୁ | ଡଲାରଟିଏ ପୂର୍ବରୁ ଚାଳିଶ ଟଙ୍କାରେ ଚୋରି ଭଳି ଲାଗୁଥିଲା | ବର୍ତ୍ତମାନ? ଆପଣ ପ୍ରାୟ ତେୟାଅଶୀ ଟଙ୍କା ଦେଖୁଛନ୍ତି! ଏହା ଆପଣଙ୍କୁ ଗୁରୁତର ସହିତ ଜିନିଷ ବଦଳ କରିବାର କଳା ଶିଖିବାକୁ ବାଧ୍ୟ କରିବ। ହୁଏତ ମୁଁ ମୋ ଆଣ୍ଟିଙ୍କର ପ୍ରସିଦ୍ଧ ଆମ୍ବ ଆଚାରକୁ କିଛି ଗ୍ରୀନବ୍ୟାକ୍ସ ପାଇଁ ବଦଳ କରିପାରିବି। ଏକ ସୁଯୋଗ ନେବା ଯୋଗ୍ୟ, ଠିକ୍ କି? ତଥାପି, ଯୁକ୍ତରାଷ୍ଟ୍ର ଆମେରିକାକୁ ଯାତ୍ରା ଯୋଜନା କରିବା ସମୟରେ ଆଇ-ଏନ୍-ଆରକୁ ୟୁ-ଏସ୍-ଡିରେ ପରିଣତ କରିବା ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ବିଷୟ।"}
{"unnormalised": "ତାପରେ ବ୍ରିଟିଶ ପାଉଣ୍ଡ ଅଛି | ମନେ ଅଛି ଯେତେବେଳେ GBP ଅତ୍ୟଧିକ ଉଚ୍ଚ ଥିଲା? ଯେପରି, \"ମୁଁ ମୋ ଟଙ୍କାକୁ ପରିବର୍ତ୍ତନ କରିବା ଅପେକ୍ଷା ଇଂରାଜୀ ଚ୍ୟାନେଲରେ ପହଁରିବାକୁ ପସନ୍ଦ କରିବି\" | ବର୍ତ୍ତମାନ, ପାଉଣ୍ଡ ₹100 ଆଖପାଖରେ ରହିବା ସହିତ, ଏହା କେବଳ ସାମାନ୍ୟ କମ୍ ଭୟଙ୍କର | ବ୍ରେକ୍ସିଟ୍, ଏହ? ଅଧିକାଂଶ ସମୟରେ \"ବ୍ରେକ୍ସ-ଇଟ୍ ମାଇ ସଞ୍ଚୟ ଆକାଉଣ୍ଟ୍!\" ଅତି କମରେ, INR କୁ GBP ରେ ପରିବର୍ତ୍ତନ କରିବା ବର୍ତ୍ତମାନ ତୁଳନାତ୍ମକ ଭାବରେ ଅଧିକ ବାସ୍ତବବାଦୀ ବିକଳ୍ପ |", "normalised": "ତା’ପରେ ଅଛି ବ୍ରିଟିଶ ପାଉଣ୍ଡ | ମନେ ଅଛି ଯେତେବେଳେ ଜି-ବି-ପି ଅତ୍ୟଧିକ ଉଚ୍ଚ ଥିଲା? ଯେପରି, \"ମୁଁ ମୋ ଟଙ୍କାକୁ ପରିବର୍ତ୍ତନ କରିବା ଅପେକ୍ଷା ଇଂରାଜୀ ଚ୍ୟାନେଲରେ ପହଁରିବାକୁ ପସନ୍ଦ କରିବି\" ପରି? ବର୍ତ୍ତମାନ, ପାଉଣ୍ଡ ପ୍ରାୟ ଏକ ଶହ ଟଙ୍କାରେ ରହିଥିବାରୁ ଏହା କେବଳ ସାମାନ୍ୟ କମ୍ ଭୟଙ୍କର ଅଟେ। ବ୍ରେକ୍ସିଟ୍, ଏହ୍? ଏହା ବଦଳରେ \"ବ୍ରେକ୍ସ-ଇଟ୍ ମୋ ସଞ୍ଚୟ ଆକାଉଣ୍ଟ୍!\" ଅନ୍ତତଃ, ଆଇ-ଏନ୍-ଆରକୁ ଜି-ବି-ପିରେ ପରିବର୍ତ୍ତନ କରିବା ବର୍ତ୍ତମାନ ଏକ ସାମାନ୍ୟ ଅଧିକ ବାସ୍ତବବାଦୀ ବିକଳ୍ପ ଅଟେ |"}
{"unnormalised": "ଏବଂ ଆସନ୍ତୁ ୟୁରୋକୁ ଭୁଲିଯିବା ନାହିଁ | \"ରୋମାଣ୍ଟିକ ଗେଟୱେ\" ଏବଂ \"ମହଙ୍ଗା ସ୍ମୃତିଚିହ୍ନ\" ର ସରକାରୀ ମୁଦ୍ରା | EUR ସାଧାରଣତ ₹85-₹90 ଆଖପାଖରେ ରଖାଯାଏ | ୟୁରୋପକୁ ସେହି ବ୍ୟାକପ୍ୟାକିଙ୍ଗ୍ ଯାତ୍ରା ଯୋଜନା କରୁଛନ୍ତି କି? ସେହି ₹10 ଟଙ୍କିଆ ମୁଦ୍ରା ସଞ୍ଚୟ କରିବା ଆରମ୍ଭ କରନ୍ତୁ | କିମ୍ବା, ଆପଣ ଜାଣନ୍ତି, କେବଳ ଭଙ୍ଗା-ଭ୍ରମଣକାରୀଙ୍କ ସୌନ୍ଦର୍ଯ୍ୟକୁ ଗ୍ରହଣ କରନ୍ତୁ ଏବଂ ତତକ୍ଷଣାତ୍ ନୁଡୁଲ୍ସ ଉପରେ ବଞ୍ଚନ୍ତୁ | ଏହା ଚରିତ୍ର ଗଠନ କରେ! INR କୁ EUR ରେ ପରିବର୍ତ୍ତନ କରିବା ଶସ୍ତା ନୁହେଁ, ତେଣୁ ବୁଦ୍ଧିମାନ ଭାବରେ ପ୍ୟାକ୍ କରନ୍ତୁ |", "normalised": "ଏବଂ ଆସନ୍ତୁ ୟୁରୋ ବିଷୟରେ ଭୁଲିଯିବା ନାହିଁ | \"ରୋମାଣ୍ଟିକ ଗେଟୱେ\" ଏବଂ \"ମହଙ୍ଗା ସ୍ମରଣିକା\" ର ସରକାରୀ ମୁଦ୍ରା | ଇ-ୟୁ-ଆର ସାଧାରଣତଃ ପ୍ରାୟ ପଞ୍ଚାଅଶୀ କିମ୍ବା ନବେ ଟଙ୍କାରେ ସ୍ଥିର ହୋଇଥାଏ | ୟୁରୋପକୁ ବ୍ୟାକପ୍ୟାକିଙ୍ଗ ଯାତ୍ରା ଯୋଜନା କରୁଛନ୍ତି କି? ସେହି ଦଶ ଟଙ୍କିଆ ମୁଦ୍ରା ସଞ୍ଚୟ କରିବା ଆରମ୍ଭ କରନ୍ତୁ | କିମ୍ବା, ଆପଣ ଜାଣନ୍ତି, କେବଳ ଭାଙ୍ଗିଯାଇଥିବା ଭ୍ରମଣକାରୀଙ୍କ ପରି ଦେଖାଯାଆନ୍ତୁ ଏବଂ ତତକ୍ଷଣାତ୍ ନୁଡୁଲ୍ସରେ ବଞ୍ଚନ୍ତୁ | ଏହା ଚରିତ୍ର ଗଠନ କରେ! ଆଇ-ଏନ୍-ଆରକୁ ଇ-ୟୁ-ଆରରେ ପରିବର୍ତ୍ତନ କରିବା ଶସ୍ତା ନୁହେଁ, ତେଣୁ ବୁଦ୍ଧିମାନ ଭାବରେ ପ୍ୟାକ୍ କରନ୍ତୁ |"}
{"unnormalised": "କିନ୍ତୁ ହେ, ଏହା ସବୁ ଦୁଃଖ ଏବଂ ଅନ୍ଧକାର ନୁହେଁ | ବେଳେବେଳେ, ଟଙ୍କା ଆମକୁ ଏକ ବକ୍ରବଲ୍ ଫିଙ୍ଗିଦିଏ ଏବଂ ପ୍ରକୃତରେ ପ୍ରଶଂସା କରେ! ବୋଧହୁଏ ଗ୍ରହଗୁଡିକ ଏକାଠି ହୋଇଯାଆନ୍ତି, କିମ୍ବା ନରେନ୍ଦ୍ର ମୋଦୀ ଏକ ବିଶେଷ ପ୍ରଭାବଶାଳୀ ଅର୍ଥନୈତିକ ନୀତି ଉନ୍ମୋଚନ କରନ୍ତି - କାରଣ ଯାହା ବି ହେଉନା କାହିଁକି, ଆମେ ଏହାକୁ ନେବା! CAD, AUD, କିମ୍ବା JPY ତୁଳନାରେ ସାମାନ୍ୟ ଶକ୍ତିଶାଳୀ ₹ ର ଅର୍ଥ ହେଉଛି ସାମାନ୍ୟ ଶସ୍ତା ଆମଦାନୀ ହୋଇଥିବା ଚକୋଲେଟ୍ | ଏବଂ ତାହା ନୁହେଁ କି ଯାହା ପ୍ରକୃତରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ?", "normalised": "କିନ୍ତୁ ହେ, ଏହା ସବୁ ଦୁଃଖ ଏବଂ ଅନ୍ଧକାର ନୁହେଁ | ବେଳେବେଳେ, ଟଙ୍କା ଆମକୁ ଏକ କର୍ଭବଲ ପରି ଫିଙ୍ଗିଦିଏ ଏବଂ ପ୍ରକୃତରେ ପ୍ରଶଂସା କରେ! ହୁଏତ ଗ୍ରହମାନେ ଏକ ସିଧାରେ ଆସନ୍ତି, କିମ୍ବା ନରେନ୍ଦ୍ର ମୋଦୀ ଏକ ବିଶେଷ ପ୍ରଭାବଶାଳୀ ଅର୍ଥନୈତିକ ନୀତି ଉନ୍ମୋଚନ କରନ୍ତି - ଯାହା ବି ହେଉନା କାହିଁକି, ଆମେ ଏହାକୁ ଗ୍ରହଣ କରିବୁ! ସି-ଏ-ଡି, ଏ-ୟୁ-ଡି, କିମ୍ବା ଜେ-ପି-ୱାଇ ବିରୁଦ୍ଧରେ ଏକ ସାମାନ୍ୟ ଶକ୍ତିଶାଳୀ ଟଙ୍କାର ଅର୍ଥ ହେଉଛି ସାମାନ୍ୟ ଶସ୍ତା ଆମଦାନୀ ହୋଇଥିବା ଚକୋଲେଟ୍ | ଏବଂ ଏହା କ’ଣ ନୁହେଁ ଯାହା ପ୍ରକୃତରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ?"}
{"unnormalised": "ତେଣୁ, ପରବର୍ତ୍ତୀ ସମୟରେ ଆପଣ ସେହି ଉତ୍ଥାନ-ପତନ ବିନିମୟ ହାରକୁ ଚାହିଁ ରହିଥିବାବେଳେ, ଆପଣଙ୍କର ହାସ୍ୟବୋଧ ରଖିବାକୁ ମନେରଖନ୍ତୁ | ବୈଦେଶିକ ମୁଦ୍ରାର ଦୁନିଆ ଏକ ବଣୁଆ ଏବଂ ଅନୁମାନ କରିହେବ ନାହିଁ, କିନ୍ତୁ ସାମାନ୍ୟ ହସ (ଏବଂ ବୋଧହୁଏ ଏକ ରଣନୀତିକ ଭାବରେ ରଖାଯାଇଥିବା ବିନିଯୋଗ) ସହିତ, ଆମେ ସମସ୍ତେ ଟଙ୍କାର ଉତ୍ଥାନ ପତନରୁ ବଞ୍ଚିପାରିବା | ଏବଂ ସର୍ବଦା ସର୍ବଶେଷ ବିନିମୟ ହାର ଯାଞ୍ଚ କରନ୍ତୁ - ଏହା ଆପଣଙ୍କୁ ଏକ ଆଚାର-ପାଇଁ-ଡଲାର ପରିସ୍ଥିତିରୁ ରକ୍ଷା କରିପାରେ!", "normalised": "ତେଣୁ, ପରବର୍ତ୍ତୀ ସମୟରେ ଯେତେବେଳେ ଆପଣ ସେହି ଉତ୍ଥାନ-ପତନ ହେଉଥିବା ବିନିମୟ ହାରକୁ ଚାହିଁ ରହିବେ, ସେତେବେଳେ ଆପଣଙ୍କ ହାସ୍ୟରସକୁ ବଜାୟ ରଖିବାକୁ ମନେ ରଖନ୍ତୁ | ବୈଦେଶିକ ମୁଦ୍ରାର ଦୁନିଆ ଏକ ବଣୁଆ ଏବଂ ଅନୁମେୟ ସ୍ଥାନ, କିନ୍ତୁ ଟିକିଏ ହସ (ଏବଂ ହୁଏତ ଏକ ରଣନୀତିକ ଭାବରେ ରଖାଯାଇଥିବା ବିନିଯୋଗ) ସହିତ, ଆମେ ସମସ୍ତେ ଟଙ୍କାର ରୋଲରକୋଷ୍ଟର ଯାତ୍ରାରେ ବଞ୍ଚିପାରିବା | ଏବଂ ସର୍ବଦା ସର୍ବଶେଷ ବିନିମୟ ହାର ଯାଞ୍ଚ କରନ୍ତୁ - ଏହା ଆପଣଙ୍କୁ ଆଚାର-ଡଲାର ପରିସ୍ଥିତିରୁ ରକ୍ଷା କରିପାରେ!"}
