{"unnormalised": "ବିଦେଶ ଯାତ୍ରା କରିବାକୁ ଯୋଜନା କରୁଛନ୍ତି, ହଁ? କିମ୍ବା ହୁଏତ ବିଦେଶରେ ବିନିଯୋଗ କରିବାକୁ ଚିନ୍ତା କରୁଛନ୍ତି? ତେବେ ଆପଣ, ମୋର ବନ୍ଧୁ, ବୈଦେଶିକ ମୁଦ୍ରା ବିଷୟରେ ଜାଣିବା ନିହାତି ଦରକାର। ଏହା କେବଳ ଏତିକି ଜାଣିବା ନୁହେଁ ଯେ $1 ସର୍ବଦା ₹83 ନୁହେଁ (ଦିନ ଅନୁସାରେ ଏହା କମ୍ ବେଶୀ ହୋଇପାରେ!)। ଏହା ଟଙ୍କା ବିନିମୟର ସମଗ୍ର ପରିବେଶ, ମୁମ୍ବାଇ ଚାୱଲରେ ଲୁଚି ରହିଥିବା କାକରୋଚ୍ ପରି ଲୁଚି ରହିଥିବା ଫିସ୍ ଏବଂ ଭଲ ଡିଲ୍ ଖୋଜିବା ବିଷୟରେ ବୁଝିବା ଜରୁରୀ।", "normalised": "ବିଦେଶ ଯାତ୍ରା ପାଇଁ ଯୋଜନା କରୁଛନ୍ତି, ହଁ ? କିମ୍ବା ବିଦେଶରେ ବିନିଯୋଗ କରିବାକୁ ଭାବୁଛନ୍ତି କି ? ତେବେ ଆପଣଙ୍କୁ, ମୋର ବନ୍ଧୁ, ବିଦେଶୀ ମୁଦ୍ରା ବିଷୟରେ ଭଲଭାବେ ଜାଣିବାକୁ ପଡିବ । ଏହା କେବଳ ଜାଣିବା ନୁହେଁ ଯେ ଏକ ଡଲାର ସର୍ବଦା ୮୩ ଟଙ୍କା ନୁହେଁ (ଦିନ ଅନୁସାରେ ଏହା କମ୍ ବେଶୀ ହୋଇଥାଏ!) । ଟଙ୍କା ବିନିମୟର ସମଗ୍ର ପରିବେଶ, ମୁମ୍ବାଇ ଚାଲରେ ଥିବା ଅସରପା ଭଳି ଲୁଚି ରହିଥିବା ଦେୟ ଏବଂ ଭଲ ଡିଲ୍ ଖୋଜିବାକୁ ବୁଝିବା ଜରୁରୀ ।"}
{"unnormalised": "ଧରନ୍ତୁ ଆପଣ ଆମେରିକା ଯାଉଛନ୍ତି। ଟିକେଟ୍ ବୁକ୍ ହୋଇଗଲା, ଭିସା ସର୍ଟ ହୋଇଗଲା (ଶେଷରେ!), ଏବଂ ବର୍ତ୍ତମାନ ଆପଣଙ୍କୁ USD ଦରକାର। ଆପଣ ଆପଣଙ୍କର ସ୍ଥାନୀୟ ବ୍ୟାଙ୍କକୁ ଯାଇପାରିବେ - SBI କିମ୍ବା HDFC, ସେମାନେ ସାଧାରଣତଃ ଏହାକୁ ସମ୍ଭାଳିଥାନ୍ତି। ସେମାନେ ଆପଣଙ୍କୁ ଏକ ବିନିମୟ ହାର କହିବେ, ଧରନ୍ତୁ $1 ପ୍ରତି ₹83.50। ଶୁଣିବାକୁ ଠିକ୍ ଲାଗୁଛି, ନୁହେଁ କି? କିନ୍ତୁ ଅପେକ୍ଷା କରନ୍ତୁ! ବ୍ୟାଙ୍କଗୁଡିକ ସାଧାରଣତଃ ଏହା ଉପରେ 2-3% କମିଶନ ଯୋଡିଥାନ୍ତି। ହଠାତ୍, ସେହି $1 ଆପଣଙ୍କୁ ₹85 ପାଖାପାଖି ପଡ଼ିବ!", "normalised": "ଧରାଯାଉ ଆପଣ ଆମେରିକା ଯାଉଛନ୍ତି । ଟିକେଟ୍ ବୁକ୍ ହୋଇଗଲା, ଭିସା ମିଳିଗଲା (ଶେଷରେ!), ଏବଂ ବର୍ତ୍ତମାନ ଆପଣଙ୍କୁ ଡଲାର ଦରକାର । ଆପଣ ଆପଣଙ୍କର ସ୍ଥାନୀୟ ବ୍ୟାଙ୍କ୍ - ଏସ୍-ବି-ଆଇ କିମ୍ବା ଏଚ୍-ଡି-ଏଫ୍-ସିକୁ ଯାଇପାରିବେ, ସେମାନେ ସାଧାରଣତଃ ଏହାକୁ ସମ୍ଭାଳିଥାନ୍ତି । ସେମାନେ ଆପଣଙ୍କୁ ଏକ ବିନିମୟ ହାର ଦେବେ, ଯେପରିକି ଏକ ଡଲାର ପାଇଁ ୮୩ ଦଶମିକ ୫୦ ଟଙ୍କା । ଶୁଣିବାକୁ ଠିକ୍ ଲାଗୁଛି, ଠିକ୍ ତ ? କିନ୍ତୁ ଅପେକ୍ଷା କରନ୍ତୁ, ବନ୍ଧୁ! ବ୍ୟାଙ୍କଗୁଡିକ ସାଧାରଣତଃ ଏହା ଉପରେ ଦୁଇରୁ ତିନି ପ୍ରତିଶତ କମିଶନ ଯୋଡିଥାନ୍ତି । ତେଣୁ, ସେହି ଏକ ଡଲାରର ମୂଲ୍ୟ ପ୍ରାୟ ୮୫ ଟଙ୍କା ପାଖାପାଖି ହେବ!"}
{"unnormalised": "ତା'ପରେ ସ୍ଥାନୀୟ ମନି ଚେଞ୍ଜରକୁ ଯିବାର ବିକଳ୍ପ ରହିଛି। ଆପଣ ସେମାନଙ୍କୁ ଦିଲ୍ଲୀ ଏବଂ ବାଙ୍ଗାଲୋର ଭଳି ସହରରେ ସବୁଆଡେ ପାଇବେ, ବିଶେଷ କରି ବିମାନବନ୍ଦର ଏବଂ ପର୍ଯ୍ୟଟନ ସ୍ଥାନ ପାଖରେ। ବ୍ୟାଙ୍କ ଅପେକ୍ଷା ସେମାନେ ସାମାନ୍ୟ ଭଲ ରେଟ୍ ଦେଇପାରନ୍ତି କାରଣ ସେମାନେ କମ୍ ମାର୍ଜିନରେ କାମ କରନ୍ତି। କିନ୍ତୁ ସାବଧାନ ରୁହନ୍ତୁ! କେତେକ ଅସାଧୁ ବ୍ୟକ୍ତି ଲୁଚା ଫିସ୍ ଦେବାକୁ ଚେଷ୍ଟା କରିପାରନ୍ତି, କିମ୍ବା ଆହୁରି ଖରାପ, ଆପଣଙ୍କୁ ନକଲି ମୁଦ୍ରା ଦେଇପାରନ୍ତି! ସର୍ବଦା, ସର୍ବଦା ଚାଲିଯିବା ପୂର୍ବରୁ ନୋଟଗୁଡ଼ିକୁ ଭଲଭାବେ ଯାଞ୍ଚ କରନ୍ତୁ, ବିଶେଷ କରି ୱାଟରମାର୍କ। ଏହାକୁ ବଜାରରେ ପନିପରିବା ପାଇଁ ଦରଦାମ କରିବା ଭଳି ଭାବନ୍ତୁ - ନିଜର ମୂଲ୍ୟ ଜାଣନ୍ତୁ!", "normalised": "ତା'ପରେ ସ୍ଥାନୀୟ ମନି ଚେଞ୍ଜରକୁ ଯିବାର ବିକଳ୍ପ ରହିଛି । ଦିଲ୍ଲୀ ଏବଂ ବାଙ୍ଗାଲୋର ପରି ସହରରେ, ବିଶେଷକରି ବିମାନବନ୍ଦର ଏବଂ ପର୍ଯ୍ୟଟନ ସ୍ଥାନଗୁଡିକରେ ଆପଣ ସେମାନଙ୍କୁ ସବୁଠାରେ ପାଇବେ । ବ୍ୟାଙ୍କ ଅପେକ୍ଷା ସେମାନେ ସାମାନ୍ୟ ଭଲ ହାର ପ୍ରଦାନ କରିପାରନ୍ତି କାରଣ ସେମାନେ କମ୍ ମାର୍ଜିନରେ କାର୍ଯ୍ୟ କରନ୍ତି । କିନ୍ତୁ ସାବଧାନ ରୁହନ୍ତୁ! କିଛି ଅସାଧୁ ବ୍ୟକ୍ତି ଲୁଚା ଦେୟ ଦେବାକୁ ଚେଷ୍ଟା କରିପାରନ୍ତି, କିମ୍ବା ଆହୁରି ଖରାପ, ଆପଣଙ୍କୁ ନକଲି ମୁଦ୍ରା ଦେଇପାରନ୍ତି! ସବୁବେଳେ, ସର୍ବଦା ନୋଟ୍ଗୁଡ଼ିକୁ ଭଲଭାବେ ଯାଞ୍ଚ କରନ୍ତୁ, ବିଶେଷକରି ୱାଟରମାର୍କ, ଯିବା ପୂର୍ବରୁ । ଏହାକୁ ବଜାରରେ ପନିପରିବା ପାଇଁ ଦରଦାମ କରିବା ଭଳି ଭାବନ୍ତୁ - ନିଜର ମୂଲ୍ୟ ଜାଣନ୍ତୁ!"}
{"unnormalised": "ଅନଲାଇନ୍ ପ୍ଲାଟଫର୍ମ ମଧ୍ୟ ପାଗଳଙ୍କ ପରି ବଢ଼ିବାରେ ଲାଗିଛି। BookMyForex ଏବଂ Wise ଭଳି ସାଇଟ୍ଗୁଡିକ ପ୍ରାୟତଃ ପାରମ୍ପରିକ ବ୍ୟାଙ୍କ ଅପେକ୍ଷା ଭଲ ବିନିମୟ ହାର ଦେବାର ଦାବି କରନ୍ତି। ସେମାନେ ମଧ୍ୟସ୍ଥଙ୍କୁ ହଟାଇ ଦିଅନ୍ତି, ଯାହା ଦ୍ୱାରା ଖର୍ଚ୍ଚ କମିଯାଏ। ଏହା ସହିତ, ଏହା ବହୁତ ସୁବିଧାଜନକ - ଆପଣ ଚା' ପିଉଥିବା ବେଳେ ଆପଣଙ୍କ ଫୋନରୁ ମୁଦ୍ରା ଅର୍ଡର କରିପାରିବେ! କିନ୍ତୁ, ଡେଲିଭରି ଚାର୍ଜ ଏକ ଅସୁବିଧା ହୋଇପାରେ, ତେଣୁ ସେଗୁଡ଼ିକୁ ଯାଞ୍ଚ କରନ୍ତୁ।", "normalised": "ଅନଲାଇନ୍ ପ୍ଲାଟଫର୍ମ ମଧ୍ୟ ପାଗଳଙ୍କ ଭଳି ବଢ଼ିବାରେ ଲାଗିଛି । BookMyForex ଏବଂ Wise ପରି ସାଇଟ୍ଗୁଡିକ ପ୍ରାୟତଃ ପାରମ୍ପରିକ ବ୍ୟାଙ୍କ ଅପେକ୍ଷା ଭଲ ବିନିମୟ ହାର ଦେଇଥାନ୍ତି । ସେମାନେ ମଧ୍ୟସ୍ଥଙ୍କୁ ହଟାଇ ଦିଅନ୍ତି, ଯାହାଦ୍ୱାରା ଖର୍ଚ୍ଚ କମିଯାଏ । ଏହା ସହିତ, ଏହା ଅତି ସୁବିଧାଜନକ - ଆପଣ ଚାହା ପିଉଥିବା ସମୟରେ ମଧ୍ୟ ଆପଣଙ୍କ ଫୋନରୁ ମୁଦ୍ରା ଅର୍ଡର କରିପାରିବେ! କିନ୍ତୁ, ଡେଲିଭରି ଚାର୍ଜ ଏକ ଅସୁବିଧା ହୋଇପାରେ, ତେଣୁ ସେଗୁଡ଼ିକୁ ଯାଞ୍ଚ କରନ୍ତୁ ।"}
{"unnormalised": "ଏବଂ ଟ୍ରାଭେଲ୍ କାର୍ଡ ବିଷୟରେ ଭୁଲନ୍ତୁ ନାହିଁ! ଏଗୁଡ଼ିକ ଆପଣଙ୍କ ପସନ୍ଦର ବୈଦେଶିକ ମୁଦ୍ରାରେ ଲୋଡ୍ ହୋଇଥିବା ପ୍ରିପେଡ୍ କାର୍ଡ। ଆପଣ ଯିବା ପୂର୍ବରୁ ଏହାକୁ USD କିମ୍ବା EUR କିମ୍ବା ଯାହା ବି ହେଉ ଲୋଡ୍ କରନ୍ତି, ଏବଂ ତା'ପରେ ଏହାକୁ ବିଦେଶରେ ଡେବିଟ୍ କାର୍ଡ ପରି ବ୍ୟବହାର କରନ୍ତି। ବଜେଟ୍ କରିବା ପାଇଁ ଏହା ଏକ ଭଲ ବିକଳ୍ପ, କାରଣ ଆପଣଙ୍କ ପାଖରେ ଖର୍ଚ୍ଚ କରିବାକୁ କେତେ ଅଛି ତାହା ଆପଣ ନିଶ୍ଚିତ ଭାବରେ ଜାଣିଥାନ୍ତି। Thomas Cook ଭଳି କମ୍ପାନୀ ଏଗୁଡ଼ିକ ପ୍ରଦାନ କରନ୍ତି। ତଥାପି, ଏହି କାର୍ଡଗୁଡ଼ିକୁ ଲୋଡ୍ ଏବଂ ଅନଲୋଡ୍ କରିବାରେ ମଧ୍ୟ ଫିସ୍ ଲାଗିପାରେ! ଏହା ସହିତ, ଯଦି ଆପଣ ସମସ୍ତ ମୁଦ୍ରା ବ୍ୟବହାର ନକରନ୍ତି, ତେବେ ଏହାକୁ ଟଙ୍କାକୁ ପରିବର୍ତ୍ତନ କରିବା ଏକ ମହଙ୍ଗା କାରବାର ହୋଇପାରେ।", "normalised": "ଏବଂ ଟ୍ରାଭେଲ୍ କାର୍ଡଗୁଡ଼ିକୁ ଭୁଲନ୍ତୁ ନାହିଁ! ଏଗୁଡ଼ିକ ହେଉଛି ପ୍ରିପେଡ୍ କାର୍ଡ ଯାହା ଆପଣଙ୍କ ପସନ୍ଦର ବିଦେଶୀ ମୁଦ୍ରାରେ ଲୋଡ୍ ହୋଇଥାଏ । ଆପଣ ଯିବା ପୂର୍ବରୁ ଏହାକୁ ଡଲାର କିମ୍ବା ୟୁରୋ କିମ୍ବା ଯାହା ବି ହେଉ ଲୋଡ୍ କରନ୍ତି, ଏବଂ ତା'ପରେ ଏହାକୁ ବିଦେଶରେ ଡେବିଟ୍ କାର୍ଡ ଭଳି ବ୍ୟବହାର କରନ୍ତି । ବଜେଟ୍ କରିବା ପାଇଁ ଏହା ଏକ ଭଲ ବିକଳ୍ପ, କାରଣ ଆପଣଙ୍କ ପାଖରେ ଖର୍ଚ୍ଚ କରିବାକୁ କେତେ ଅଛି ତାହା ଆପଣ ସଠିକ୍ ଭାବେ ଜାଣିଥାନ୍ତି । Thomas Cook ପରି କମ୍ପାନୀଗୁଡିକ ଏହି ସୁବିଧା ଦେଇଥାନ୍ତି । ତଥାପି, ଏହି କାର୍ଡଗୁଡ଼ିକୁ ଲୋଡ୍ ଏବଂ ଅନଲୋଡ୍ କରିବାରେ ମଧ୍ୟ ଦେୟ ଲାଗିପାରେ! ଏହା ସହିତ, ଯଦି ଆପଣ ସମସ୍ତ ମୁଦ୍ରା ବ୍ୟବହାର ନକରନ୍ତି, ତେବେ ଏହାକୁ ଟଙ୍କାରେ ପରିବର୍ତ୍ତନ କରିବା ଆଉ ଏକ ମହଙ୍ଗା କାର୍ଯ୍ୟ ହୋଇପାରେ ।"}
{"unnormalised": "ତେବେ, ମୂଳ କଥା କ'ଣ? ନିଜେ ଖୋଜଖବର କରନ୍ତୁ! ଏକାଧିକ ଉତ୍ସରୁ ବିନିମୟ ହାର ତୁଳନା କରନ୍ତୁ - ବ୍ୟାଙ୍କ, ମନି ଚେଞ୍ଜର୍ ଏବଂ ଅନଲାଇନ୍ ପ୍ଲାଟଫର୍ମ। ସମସ୍ତ ଫିସ୍, କମିଶନ ଏବଂ ଡେଲିଭରି ଚାର୍ଜକୁ ଗଣନା କରନ୍ତୁ। ଏବଂ ଶେଷ ମୁହୂର୍ତ୍ତ ପର୍ଯ୍ୟନ୍ତ ଅପେକ୍ଷା କରନ୍ତୁ ନାହିଁ! ବିନିମୟ ହାର ସବୁବେଳେ ବଦଳୁଥାଏ, ତେଣୁ ବଜାର ଉପରେ ନଜର ରଖନ୍ତୁ। ଟିକେ ଯୋଜନା କରିବା ଦ୍ୱାରା ଆପଣ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଭାବେ ବହୁତ ଟଙ୍କା ସଞ୍ଚୟ କରିପାରିବେ। ମନେରଖନ୍ତୁ, ଅଳ୍ପ ସଞ୍ଚୟ ବହୁତ ସଞ୍ଚୟ...ଏପରିକି ଯେତେବେଳେ ସେହି ଅଳ୍ପ ଡଲାର ହୋଇଥାଏ! ଶୁଭକାମନା, ଏବଂ ଆପଣଙ୍କ ଯାତ୍ରା ଶୁଭ ହେଉ!", "normalised": "ତେଣୁ, ମୂଳ କଥା କ'ଣ ? ନିଜେ ଖୋଜଖବର ନିଅନ୍ତୁ! ବ୍ୟାଙ୍କ, ମନି ଚେଞ୍ଜର୍ ଏବଂ ଅନଲାଇନ୍ ପ୍ଲାଟଫର୍ମ ପରି ଏକାଧିକ ଉତ୍ସରୁ ବିନିମୟ ହାର ତୁଳନା କରନ୍ତୁ । ସମସ୍ତ ଦେୟ, କମିଶନ ଏବଂ ଡେଲିଭରି ଚାର୍ଜକୁ ବିଚାରକୁ ନିଅନ୍ତୁ । ଏବଂ ଶେଷ ମୁହୂର୍ତ୍ତ ପର୍ଯ୍ୟନ୍ତ ଅପେକ୍ଷା କରନ୍ତୁ ନାହିଁ! ବିନିମୟ ହାର ସବୁବେଳେ ବଦଳୁଥାଏ, ତେଣୁ ବଜାର ଉପରେ ନଜର ରଖନ୍ତୁ । ଟିକେ ଯୋଜନା କରିବା ଦ୍ୱାରା ଆପଣ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଭାବେ ଅନେକ ଟଙ୍କା ସଞ୍ଚୟ କରିପାରିବେ । ମନେରଖନ୍ତୁ, ଟଙ୍କାଟିଏ ସଞ୍ଚୟ କରିବା ଟଙ୍କାଟିଏ ରୋଜଗାର କରିବା ସହିତ ସମାନ...ଏପରିକି ଯେତେବେଳେ ସେହି ଟଙ୍କାଟି ହେଉଛି ଏକ ଡଲାର! ଶୁଭକାମନା, ଏବଂ ଆପଣଙ୍କ ଯାତ୍ରା ମଙ୍ଗଳମୟ ହେଉ!"}
