{"unnormalised": "ରିଜର୍ଭ ବ୍ୟାଙ୍କ ଅଫ୍ ଇଣ୍ଡିଆ (RBI) ଆଜି ପ୍ରମୁଖ ବିଦେଶୀ ମୁଦ୍ରା ପାଇଁ ରେଫରେନ୍ସ ରେଟ୍ ଗୁଡ଼ିକରେ ସଂଶୋଧନ ଘୋଷଣା କରିଛି। 14/06/2024 ସୁଦ୍ଧା USD/INR ରେଟ୍ ₹83.20 ରେ ସ୍ଥିର କରାଯାଇଛି। EUR/INR ରେଟ୍ ସାମାନ୍ୟ ବୃଦ୍ଧି ପାଇ ₹89.75 ରେ ପହଞ୍ଚିଛି।", "normalised": "ରିଜର୍ଭ ବ୍ୟାଙ୍କ ଅଫ୍ ଇଣ୍ଡିଆ (ଆର-ବି-ଆଇ) ଆଜି ପ୍ରମୁଖ ବିଦେଶୀ ମୁଦ୍ରା ପାଇଁ ରେଫରେନ୍ସ ରେଟ୍‍ରେ ସଂଶୋଧନ ଘୋଷଣା କରିଛି। ଚଉଦ ଜୁନ୍ ଦୁଇ ହଜାର ଚବିଶି ସୁଦ୍ଧା, ୟୁ-ଏସ୍-ଡି ସ୍ଲାସ୍ ଆଇ-ଏନ୍-ଆର୍ ରେଟ୍ ଟଙ୍କା ତେୟାଅଶୀ ଦଶମିକ ଦୁଇ ଶୂନରେ ସ୍ଥିର କରାଯାଇଛି। ଇ-ୟୁ-ଆର୍ ସ୍ଲାସ୍ ଆଇ-ଏନ୍-ଆର୍ ରେଟ୍ ସାମାନ୍ୟ ବୃଦ୍ଧି ପାଇ ଟଙ୍କା ଅଣାନବେ ଦଶମିକ ସାତ ପାଞ୍ଚରେ ସ୍ଥିର ହୋଇଛି।"}
{"unnormalised": "GBP/INR ରେଟ୍ରେ ଏକ ଉଲ୍ଲେଖନୀୟ ଉତ୍ଥାନ ପତନ ଦେଖାଦେଇଛି, ଯାହା ବର୍ତ୍ତମାନ ₹105.50 ରେ ରହିଛି। ଏହି ସମୟରେ, JPY/INR ରେଟ୍ ₹0.53 ରେ ରିପୋର୍ଟ ହୋଇଛି। ଏହି ରେଟ୍ ଗୁଡ଼ିକ ଦେଶବ୍ୟାପୀ ବିଭିନ୍ନ ଆର୍ଥିକ କାରବାର ପାଇଁ ମାନଦଣ୍ଡ ଭାବରେ କାର୍ଯ୍ୟ କରନ୍ତି, ଯାହା ଆମଦାନୀକାରୀ, ରପ୍ତାନିକାରୀ ଏବଂ ବିଦେଶୀ ମୁଦ୍ରା କାରବାର କରୁଥିବା ବ୍ୟକ୍ତିଙ୍କୁ ପ୍ରଭାବିତ କରିଥାଏ। ବଜାର ବିଶ୍ଳେଷକମାନେ ଆଗାମୀ ସପ୍ତାହରେ ବିଶ୍ୱ ଅର୍ଥନୈତିକ କାରଣ ଦ୍ୱାରା ପ୍ରଭାବିତ ହୋଇ ଏଥିରେ ଅଧିକ ସଂଶୋଧନ ହେବ ବୋଲି ଆକଳନ କରିଛନ୍ତି।", "normalised": "ଜି-ବି-ପି ସ୍ଲାସ୍ ଆଇ-ଏନ୍-ଆର୍ ରେଟ୍‍ରେ ଏକ ଉଲ୍ଲେଖନୀୟ ଉତ୍ଥାନ ପତନ ଦେଖାଦେଇଛି, ବର୍ତ୍ତମାନ ଏହା ଟଙ୍କା ଏକ ଶହ ପାଞ୍ଚ ଦଶମିକ ପାଞ୍ଚ ଶୂନରେ ରହିଛି। ଏହି ସମୟରେ, ଜେ-ପି-ୱାଇ ସ୍ଲାସ୍ ଆଇ-ଏନ୍-ଆର୍ ରେଟ୍ ଟଙ୍କା ଶୂନ ଦଶମିକ ପାଞ୍ଚ ତିନିରେ ରିପୋର୍ଟ କରାଯାଇଛି। ଏହି ରେଟ୍‍ଗୁଡ଼ିକ ଦେଶବ୍ୟାପୀ ବିଭିନ୍ନ ଆର୍ଥିକ କାରବାର ପାଇଁ ମାନଦଣ୍ଡ ଭାବରେ କାର୍ଯ୍ୟ କରୁଛି, ଯାହା ଆମଦାନୀକାରୀ, ରପ୍ତାନିକାରୀ ଏବଂ ବୈଦେଶିକ ମୁଦ୍ରା କାରବାର କରୁଥିବା ବ୍ୟକ୍ତିଙ୍କୁ ପ୍ରଭାବିତ କରୁଛି। ବଜାର ବିଶ୍ଳେଷକମାନେ ଆଗାମୀ ସପ୍ତାହରେ ବିଶ୍ୱ ଅର୍ଥନୈତିକ କାରଣଗୁଡ଼ିକ ଦ୍ୱାରା ପ୍ରଭାବିତ ହୋଇ ଏଥିରେ ଅଧିକ ସଂଶୋଧନ ହେବ ବୋଲି ପୂର୍ବାନୁମାନ କରିଛନ୍ତି।"}
{"unnormalised": "RBI ର ପ୍ରେସ୍ ବିଜ୍ଞପ୍ତିରେ ଆହୁରି ମଧ୍ୟ କୁହାଯାଇଛି ଯେ ଏହି ରେଟ୍ ଗୁଡ଼ିକ ପରବର୍ତ୍ତୀ ଅପଡେଟ୍ 17/06/2024 ପର୍ଯ୍ୟନ୍ତ କାରବାର ପାଇଁ ଲାଗୁ ହେବ। ରପ୍ତାନିକାରୀମାନଙ୍କୁ ଏହି ରେଟ୍ ଗୁଡ଼ିକୁ, ବିଶେଷ କରି USD/INR ଏବଂ EUR/INR ଯୋଡ଼ିର ଉତ୍ଥାନ ପତନ ଉପରେ ନଜର ରଖିବାକୁ ପରାମର୍ଶ ଦିଆଯାଇଛି, କାରଣ ଏହା ଲାଭ ଉପରେ ବହୁତ ପ୍ରଭାବ ପକାଇଥାଏ। ଅଧିକ ବିବରଣୀ ପାଇଁ, ବ୍ୟକ୍ତିମାନେ RBI ର ଅଫିସିଆଲ୍ ୱେବସାଇଟ୍ rbi.org.in କୁ ଯାଇପାରିବେ।", "normalised": "ଆର-ବି-ଆଇର ପ୍ରେସ୍ ବିଜ୍ଞପ୍ତିରେ ଆହୁରି କୁହାଯାଇଛି ଯେ ଏହି ରେଟ୍‍ଗୁଡ଼ିକ ପରବର୍ତ୍ତୀ ଅପଡେଟ୍ ପର୍ଯ୍ୟନ୍ତ କାରବାର ପାଇଁ ଲାଗୁ ହେବ, ଯାହା ସତର ଜୁନ୍ ଦୁଇ ହଜାର ଚବିଶିରେ ହେବାକୁ ସ୍ଥିର ହୋଇଛି। ରପ୍ତାନିକାରୀମାନଙ୍କୁ ଏହି ରେଟ୍‍ଗୁଡ଼ିକୁ ଧ୍ୟାନର ସହିତ ଅନୁଧ୍ୟାନ କରିବାକୁ ପରାମର୍ଶ ଦିଆଯାଇଛି, ବିଶେଷ କରି ୟୁ-ଏସ୍-ଡି ସ୍ଲାସ୍ ଆଇ-ଏନ୍-ଆର୍ ଏବଂ ଇ-ୟୁ-ଆର୍ ସ୍ଲାସ୍ ଆଇ-ଏନ୍-ଆର୍ ଯୋଡିରେ ହେଉଥିବା ଉତ୍ଥାନ ପତନକୁ, କାରଣ ଏହା ଲାଭ ଉପରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପ୍ରଭାବ ପକାଏ। ସବିଶେଷ ତଥ୍ୟ ପାଇଁ, ବ୍ୟକ୍ତିମାନେ ଆର-ବି-ଆଇର ଅଧିକାରୀକ ୱେବସାଇଟ୍, ଆର-ବି-ଆଇ ଡଟ୍ ଓଆରଜି ଡଟ୍ ଇନ୍‍କୁ ଯାଇପାରିବେ।"}
