{"unnormalised": "ଓକେ, ତେଣୁ ମୁଁ ଥାଇଲାଣ୍ଡରୁ ଫେରିଛି ଏବଂ ମୁଁ ତୁମକୁ କହିବି, ଟଙ୍କାକୁ ବାଟରେ ପରିବର୍ତ୍ତନ କରିବା ନିଜେ ଏକ ସାହସ! ମୋର ମାନେ, ଗମ୍ଭୀରତାର ସହିତ, ତୁମେ ଏହି ମୁଦ୍ରା ବିନିମୟ ସ୍ଥାନକୁ ଯାଅ ଏବଂ ଏହା ଏକ ଡକାୟତି ଚଳଚ୍ଚିତ୍ରର ଦୃଶ୍ୟ ପରି - କିନ୍ତୁ ଟଙ୍କା ବ୍ୟାଗ୍ ବଦଳରେ, ସେମାନେ ଥାଇ ବାଟର ଗଦା ସହିତ କାରବାର କରୁଛନ୍ତି।", "normalised": "ଓକେ, ତେଣୁ ମୁଁ ଥାଇଲ୍ୟାଣ୍ଡରୁ ଫେରିଛି ଏବଂ ମୁଁ କହିବି, ଟଙ୍କାକୁ ବାଥରେ ବଦଳାଇବା ଏକ ସାହସିକ କାର୍ଯ୍ୟ! ମୋର କହିବାର ଅର୍ଥ, ସତ କହିବାକୁ ଗଲେ, ତୁମେ ଏହି ମୁଦ୍ରା ବିନିମୟ ସ୍ଥାନକୁ ଗଲେ ଏହା ଏକ ଡକାୟତି ସିନ ଭଳି ଲାଗେ - କିନ୍ତୁ ଟଙ୍କାର ବ୍ୟାଗ ପରିବର୍ତ୍ତେ, ସେମାନେ ଥାଇ ବାଥର ଷ୍ଟାକ ସହିତ କାରବାର କରୁଛନ୍ତି |"}
{"unnormalised": "ପ୍ରଥମେ, ବିନିମୟ ହାର। ସୋମବାର ସକାଳେ ମୋ ମନୋଭାବ ଅପେକ୍ଷା ଏହା ସର୍ବଦା ଅଧିକ ଉତ୍ଥାନପତନ ହେଉଛି। ଗୋଟିଏ ଦିନରେ 1 ବାଟ ପାଇଁ ₹2.5, ପରଦିନ ଏହା ₹2.48। ଏହା ଆପଣଙ୍କୁ ଆପଣଙ୍କର କାଲକୁଲେଟର ବାହାର କରିବାକୁ ଏବଂ ଜେଟ୍ ଲାଗରୁ ସୁସ୍ଥ ହେବା ସମୟରେ ମୁଦ୍ରାଗୁଡ଼ିକର ଦିନ କାରବାର ଆରମ୍ଭ କରିବାକୁ ଇଚ୍ଛା କରିବା ପାଇଁ ଯଥେଷ୍ଟ ଅଟେ | ମୁଁ ଶପଥ କରୁଛି, ମୁଁ ମୋର ସୁଟକେସ୍ ପ୍ୟାକ୍ କରିବା ଅପେକ୍ଷା ଗୁଗୁଲ୍ ଫାଇନାନ୍ସ ରିଫ୍ରେସ୍ କରିବାରେ ଅଧିକ ସମୟ ବିତାଇଛି।", "normalised": "ପ୍ରଥମତଃ, ବିନିମୟ ହାର | ଏହା ସବୁବେଳେ ସୋମବାର ସକାଳେ ମୋ ମନୋଭାବଠାରୁ ଅଧିକ ଉତ୍ଥାନ ପତନ ହେଉଛି | ଗୋଟିଏ ଦିନରେ ଏକ ବାଥ ପାଇଁ ଦୁଇ ଟଙ୍କା ପଏଣ୍ଟ ପାଞ୍ଚ ଥିବାବେଳେ ପରଦିନ ଏହା ଦୁଇ ଟଙ୍କା ପଏଣ୍ଟ ଚାରି ଆଠ ହୋଇଯାଏ | ଏହା ଆପଣଙ୍କୁ ଜେଟ ଲାଗରୁ ସୁସ୍ଥ ହେଉଥିବା ସମୟରେ ଆପଣଙ୍କ କାଲକୁଲେଟର ବାହାର କରି ମୁଦ୍ରା ବ୍ୟବସାୟ ଆରମ୍ଭ କରିବାକୁ ବାଧ୍ୟ କରିବ | ମୁଁ ଶପଥ କରି କହିପାରେ ଯେ ମୁଁ ମୋର ସୁଟକେସ ପ୍ୟାକ କରିବା ଅପେକ୍ଷା ଗୁଗୁଲ ଫାଇନାନ୍ସ ରିଫ୍ରେସ କରିବାରେ ଅଧିକ ସମୟ ବିତାଇଛି |"}
{"unnormalised": "ଏବଂ ତା’ପରେ ସେଠାରେ ସମଗ୍ର କମିଶନ ଜିନିଷ ଅଛି | \"ଓହ, ଆମ ପାଖରେ ତୁମ ପାଇଁ ଏକ 'ବିଶେଷ' ହାର ଅଛି,\" ସେମାନେ ଏକ ଆଖି ମାରି କୁହନ୍ତି | ହଁ, ବିଶେଷ ଯେପରି ଜଣେ ଚା' ବିକାଳି ଆପଣଙ୍କୁ ଏକ କପ୍ ପାଇଁ ₹50 ଚାର୍ଜ କରୁଛନ୍ତି କାରଣ ଆପଣ ଜଣେ ପର୍ଯ୍ୟଟକ ଅଟନ୍ତି | ସର୍ବଦା ଆଖପାଖ ଦୋକାନ ବୁଲିବାକୁ ମନେରଖନ୍ତୁ, ଲୋକମାନେ! ମୁଁ ସାମାନ୍ୟ ଭଲ ହାର ଦେଉଥିବା ଗୋଟିଏ ସ୍ଥାନ ଖୋଜିବାରେ ସଫଳ ହେଲି - ଲଟେରୀ ଜିତିବା ପରି ଲାଗିଲା, ngl।", "normalised": "ଏବଂ ତା’ପରେ ସେଠାରେ ସମଗ୍ର କମିଶନ ଜିନିଷ ଅଛି | \"ଓହୋ, ଆମ ପାଖରେ ତୁମ ପାଇଁ ଏକ 'ବିଶେଷ' ହାର ଅଛି,\" ସେମାନେ ଆଖି ମାରି କୁହନ୍ତି | ହଁ, ଏକ ଚା ଦୋକାନୀ ତୁମଠାରୁ ଏକ କପ୍ ପାଇଁ ପଚାଶ ଟଙ୍କା ନେବା ପରି ସ୍ୱତନ୍ତ୍ର | ସର୍ବଦା ଚାରିଆଡ଼େ ବୁଲି ଜିନିଷ କିଣିବାକୁ ମନେରଖନ୍ତୁ, ବନ୍ଧୁଗଣ! ମୁଁ ସାମାନ୍ୟ ଭଲ ହାର ଦେଉଥିବା ଏକ ସ୍ଥାନ ଖୋଜି ପାଇଲି - ମିଛ କହିବି ନାହିଁ, ମୋତେ ଲାଗିଲା ମୁଁ ଲଟେରୀ ଜିତିଗଲି |"}
{"unnormalised": "ବାଟରେ କୌଣସି ଜିନିଷ ପ୍ରକୃତରେ ଏକ ଭଲ ଡିଲ୍ କି ନୁହେଁ ତାହା ଜାଣିବାକୁ ଚେଷ୍ଟା କରିବାର ମାନସିକ ବ୍ୟାୟାମ ବିଷୟରେ ମୋତେ ଆରମ୍ଭ କରିବାକୁ ଦିଅନ୍ତୁ ନାହିଁ | \"ଏହି ପ୍ୟାଡ୍ ଥାଇ 80 ବାଟ... ତାହା କ’ଣ ମହଙ୍ଗା ଅଟେ?\" ମୋର ମସ୍ତିଷ୍କ ପ୍ରତିଥର ସର୍ଟ-ସର୍କିଟେଡ୍ ହୋଇଗଲା | ମୋର ଭ୍ରମଣ ସାଥୀ, ତାଙ୍କ ହୃଦୟକୁ ଆଶୀର୍ବାଦ, ଏକ ଆପ୍ ବ୍ୟବହାର କଲେ ଯାହା ଏହାକୁ ଟଙ୍କାକୁ ପରିବର୍ତ୍ତନ କଲା, କିନ୍ତୁ ତା’ପରେ ସେ ଅନଲାଇନ୍ ଜୁଆ ପାଇଁ ବିଜ୍ଞାପନ ପାଉଥିଲେ, ତେଣୁ ତାହା ମଜାଦାର ଥିଲା |", "normalised": "ବାଥରେ କୌଣସି ଜିନିଷ ପ୍ରକୃତରେ ଭଲ କି ନୁହେଁ ତାହା ଜାଣିବାକୁ ଚେଷ୍ଟା କରିବାର ମାନସିକ ବ୍ୟାୟାମ ବିଷୟରେ ମୋତେ ଆରମ୍ଭ କରିବାକୁ ଦିଅନ୍ତୁ ନାହିଁ | \"ଏହି ପ୍ୟାଡ ଥାଇ ଆଶି ବାଥ... ଏହା ମହଙ୍ଗା କି?\" ମୋର ମସ୍ତିଷ୍କ ପ୍ରତିଥର ସର୍ଟ-ସର୍କିଟ ହୋଇଯାଉଥିଲା | ମୋର ଟ୍ରାଭେଲ ପାର୍ଟନର, ତାଙ୍କ ହୃଦୟକୁ ଧନ୍ୟବାଦ, ସେ ଏକ ଆପ୍ ବ୍ୟବହାର କରୁଥିଲେ ଯାହା ଏହାକୁ ପୁଣି ଟଙ୍କାକୁ ରୂପାନ୍ତରିତ କରୁଥିଲା, କିନ୍ତୁ ତା’ପରେ ସେ ଅନଲାଇନ ଜୁଆ ଖେଳିବା ପାଇଁ ବିଜ୍ଞାପନ ପାଉଥିଲେ, ତେଣୁ ତାହା ମଜାଦାର ଥିଲା |"}
{"unnormalised": "ଏହା ସହିତ, ସେଠାରେ ସମଗ୍ର \"ଅବଶିଷ୍ଟ ବାଟ ସହିତ ମୁଁ କ’ଣ କରିବି\" ଦ୍ୱନ୍ଦ୍ୱ ଅଛି | ମୁଁ ଏହାକୁ ମୋର ପରବର୍ତ୍ତୀ ଯାତ୍ରା ପାଇଁ ଗଚ୍ଛିତ କରିବି କି, ଯାହା 5 ବର୍ଷରେ ହୋଇପାରେ? ମୁଁ ଏହାକୁ ପୁନର୍ବାର ବିନିମୟ କରିବାକୁ ଚେଷ୍ଟା କରିବି କି ଏବଂ ବିନିମୟ ହାରରେ ଅଧିକ ଟଙ୍କା ହରାଇବି? ମୁଁ ଏହାକୁ କେବଳ ବିମାନବନ୍ଦରରେ ହାସ୍ୟାସ୍ପଦ ଭାବରେ ଅଧିକ ମୂଲ୍ୟ ଥିବା ନଡ଼ିଆ ଆଇସ୍କ୍ରିମରେ ଖର୍ଚ୍ଚ କରିବି କି? ପସନ୍ଦ, ପସନ୍ଦ।", "normalised": "ଏହା ସହିତ, ସେଠାରେ \"ମୁଁ ଅବଶିଷ୍ଟ ବାଥ ସହିତ କ’ଣ କରିବି\" ର ସମଗ୍ର ଦ୍ୱନ୍ଦ୍ୱ ରହିଛି | ମୁଁ ଏହାକୁ ମୋର ପରବର୍ତ୍ତୀ ଯାତ୍ରା ପାଇଁ ସାଇତି ରଖିବି, ଯାହା ପାଞ୍ଚ ବର୍ଷରେ ହୋଇପାରେ? ମୁଁ ଏହାକୁ ପୁଣି ବଦଳାଇବାକୁ ଚେଷ୍ଟା କରିବି ଏବଂ ବିନିମୟ ହାରରେ ଅଧିକ ଟଙ୍କା ହରାଇବି କି? ମୁଁ କେବଳ ଏୟାରପୋର୍ଟରେ ଅତ୍ୟଧିକ ମୂଲ୍ୟରେ ବିକ୍ରି ହେଉଥିବା ନଡ଼ିଆ ଆଇସକ୍ରିମରେ ସବୁ ଖର୍ଚ୍ଚ କରିବି କି? ପସନ୍ଦ, ପସନ୍ଦ |"}
{"unnormalised": "ଏବଂ ଆସନ୍ତୁ ସେହି ବାଟ ବିଲଗୁଡ଼ିକରେ ଥିବା ଶୂନ୍ୟ ସଂଖ୍ୟାକୁ ଭୁଲିଯିବା ନାହିଁ | ଏହା ପ୍ରକୃତ ଟଙ୍କା ସହିତ ମୋନୋପଲି ଖେଳିବା ପରି | ଆପଣ ଯେତେବେଳେ କେବଳ ଏକ ଆମ୍ବ ଷ୍ଟିକି ଚାଉଳ କିଣୁଛନ୍ତି, ସେତେବେଳେ ଏହା ଆପଣଙ୍କୁ ଏକ ଉଚ୍ଚ ରୋଲର୍ ପରି ଅନୁଭବ କରାଏ | ମୋର ଏହି ଗୋଟିଏ 1,000 ବାଟ ନୋଟ୍ ଥିଲା ଯାହା ମୁଁ ଶପଥ କରୁଛି ଯେ ମୋ ଜୀବନର ପସନ୍ଦକୁ ବିଚାର କରୁଥିଲା |", "normalised": "ଏବଂ ସେହି ବାଥ ବିଲଗୁଡ଼ିକରେ ଥିବା ଶୂନଗୁଡ଼ିକର ସଂଖ୍ୟାକୁ ଭୁଲିଯିବା ଉଚିତ୍ ନୁହେଁ | ଏହା ପ୍ରକୃତ ଟଙ୍କା ସହିତ ମୋନୋପଲି ଖେଳିବା ପରି | ଆପଣ ଯେତେବେଳେ କେବଳ ଆମ୍ବ ଷ୍ଟିକି ରାଇସ କିଣୁଛନ୍ତି ସେତେବେଳେ ଆପଣଙ୍କୁ ଜଣେ ଉଚ୍ଚ ରୋଲର ପରି ଅନୁଭବ ହେଉଛି | ମୋ ପାଖରେ ଏକ ହଜାର ବାଥ ନୋଟ୍ ଥିଲା ଯାହା ମୋ ଜୀବନର ପସନ୍ଦଗୁଡ଼ିକୁ ବିଚାର କରୁଥିଲା ବୋଲି ମୁଁ ଶପଥ କରି କହିପାରେ |"}
{"unnormalised": "ସିଦ୍ଧାନ୍ତ ସ୍ୱରୂପ, ଟଙ୍କାକୁ ବାଟରେ ପରିବର୍ତ୍ତନ କରିବା ଏକ ଭୟଙ୍କର ଯାତ୍ରା ଅଟେ | ଏହା ଆପଣଙ୍କର ଗଣିତ କୌଶଳ, ଆପଣଙ୍କର ଆଲୋଚନା କରିବାର କ୍ଷମତା ଏବଂ ଆପଣ ଦେଖୁଥିବା ପ୍ରତ୍ୟେକ ଷ୍ଟ୍ରିଟ୍ ଫୁଡ୍ ଆଇଟମ୍ କିଣିବାକୁ ପ୍ରବୃତ୍ତିକୁ ପ୍ରତିରୋଧ କରିବାର ଆପଣଙ୍କର କ୍ଷମତାର ପରୀକ୍ଷା ଅଟେ | ତଥାପି ପ୍ୟାଡ୍ ଥାଇ ପାଇଁ ଏହା ମୂଲ୍ୟବାନ ଅଟେ | 10/10 ସୁପାରିଶ କରିବି (କିନ୍ତୁ ବୋଧହୁଏ ଏକ କାଲକୁଲେଟର ଆଣନ୍ତୁ) | ଏହା ସହିତ, ବୋଧହୁଏ ଜଣେ ଆର୍ଥିକ ପରାମର୍ଶଦାତା? କେବଳ ସେହି କ୍ଷେତ୍ରରେ |", "normalised": "ସମାପ୍ତିରେ, ଟଙ୍କାକୁ ବାଥରେ ବଦଳାଇବା ଏକ ରୋମାଞ୍ଚକର ଯାତ୍ରା | ଏହା ଆପଣଙ୍କ ଗାଣିତିକ ଦକ୍ଷତା, ଆପଣଙ୍କ ଆଲୋଚନା କରିବାର କ୍ଷମତା ଏବଂ ଆପଣ ଦେଖୁଥିବା ପ୍ରତ୍ୟେକ ଷ୍ଟ୍ରିଟ୍ ଫୁଡ୍ ଜିନିଷ କିଣିବାର ଇଚ୍ଛାକୁ ପ୍ରତିରୋଧ କରିବାର ଆପଣଙ୍କ କ୍ଷମତାର ପରୀକ୍ଷା | ପ୍ୟାଡ ଥାଇ ପାଇଁ ଏହା ମୂଲ୍ୟବାନ | ଦଶ ଭାଗ ହରଣ ଦଶ ସୁପାରିସ କରିବେ (କିନ୍ତୁ ବୋଧହୁଏ ଏକ କାଲକୁଲେଟର ଆଣନ୍ତୁ) | ଏହା ସହିତ, ବୋଧହୁଏ ଜଣେ ଆର୍ଥିକ ପରାମର୍ଶଦାତା? କେବଳ ଯଦି ଦରକାର ହୁଏ |"}
