{"unnormalised": "ارے سب، میں کارپوریٹ اور کاروباری عہدوں کے بارے میں کچھ معلومات بانٹنا چاہتا ہوں، خاص طور پر یہ دیکھتے ہوئے کہ یہ بھارتی تناظر میں کس طرح استعمال ہوتے ہیں (اور بعض اوقات غلط استعمال ہوتے ہیں!)۔ درجہ بندی میں آگے بڑھنا اور یہ سمجھنا کہ کون کیا کرتا ہے، کافی الجھن کا باعث ہو سکتا ہے، ٹھیک ہے نا؟", "normalised": "ارے سب، میں کارپوریٹ اور کاروباری عہدوں کے بارے میں کچھ معلومات شیئر کرنا چاہتا ہوں، خاص طور پر اس بات کو مدنظر رکھتے ہوئے کہ وہ کس طرح استعمال ہوتے ہیں، اور بعض اوقات ہندوستان کے تناظر میں ان کا غلط استعمال کیا جاتا ہے۔ یہ درجہ بندی میں آگے بڑھنا اور یہ سمجھنا کہ کون کیا کرتا ہے، کتنا مبہم ہو سکتا ہے، ٹھیک ہے نا؟"}
{"unnormalised": "سب سے پہلے، آئیے بنیادی باتوں کے بارے میں بات کرتے ہیں۔ آپ اکثر \"CEO\" سنتے ہوں گے، جس کا مطلب ہے چیف ایگزیکٹیو آفیسر۔ وہ بنیادی طور پر سب سے بڑے باس ہوتے ہیں، جو کمپنی کی مجموعی تزویراتی سمت اور کامیابی کے ذمہ دار ہوتے ہیں۔ انہیں ایک جہاز کے کپتان کے طور پر سوچیں، جو کمپنی کو مشکلات سے گزارتا ہے۔ پھر آپ کے پاس \"CFO\" ہوتا ہے، یعنی چیف فائنانشل آفیسر، جو کمپنی کے مالیات کا انتظام کرتا ہے۔ وہ اس بات کو یقینی بناتے ہیں کہ حساب کتاب درست ہو اور کمپنی مالیاتی طور پر دانشمندانہ فیصلے کر رہی ہے۔ \"CTO\"، چیف ٹیکنالوجی آفیسر، ٹیک پر مبنی کمپنیوں میں بہت اہم ہوتا ہے؛ وہ تکنیکی نقشہ کار کی نگرانی کرتے ہیں۔", "normalised": "سب سے پہلے، آئیے بنیادی باتوں پر بات کرتے ہیں۔ آپ اکثر سی-ای-او سنیں گے، جس کا مطلب ہے چیف ایگزیکٹو آفیسر۔ وہ بنیادی طور پر سب سے بڑے باس ہوتے ہیں، جو کمپنی کی مجموعی اسٹریٹجک سمت اور کامیابی کے ذمہ دار ہوتے ہیں۔ انہیں جہاز کے کپتان کے طور پر سوچیں، جو کمپنی کو مشکلات سے دوچار پانیوں سے گزارتے ہیں۔ پھر آپ کے پاس سی-ایف-او، یا چیف فنانشل آفیسر ہوتے ہیں، جو کمپنی کے مالیات کا انتظام کرتے ہیں۔ وہ اس بات کو یقینی بناتے ہیں کہ کھاتے متوازن ہیں اور کمپنی مالیاتی طور پر دانشمندانہ فیصلے کر رہی ہے۔ سی-ٹی-او، چیف ٹیکنالوجی آفیسر، ٹیک سے چلنے والی کمپنیوں میں اہم ہوتے ہیں؛ وہ تکنیکی روڈ میپ کی نگرانی کرتے ہیں۔"}
{"unnormalised": "اب، چیزیں اس وقت دلچسپ ہونا شروع ہو جاتی ہیں جب ہم مختلف حالتوں اور علاقائی موافقت کو دیکھتے ہیں۔ آپ کو \"منیجنگ ڈائریکٹر\" نظر آ سکتا ہے، خاص طور پر پرانی بھارتی کمپنیوں میں یا جن کا ڈھانچہ زیادہ روایتی ہے۔ اس عہدے کی حیثیت اکثر CEO کے برابر ہوتی ہے، لیکن بعض اوقات اس کی توجہ زیادہ عملی ہو سکتی ہے، خاص طور پر خاندانی ملکیت والے کاروباروں میں۔ لبرلائزیشن سے پہلے قائم ہونے والی کمپنیاں، یا وہ جو ٹائر 2 شہروں سے باہر واقع ہیں، اب بھی اکثر \"MD\" کا لقب استعمال کرتی ہیں۔", "normalised": "اب، چیزیں دلچسپ ہونا شروع ہوجاتی ہیں جب ہم تغیرات اور علاقائی موافقت کو دیکھتے ہیں۔ آپ منیجنگ ڈائریکٹر دیکھ سکتے ہیں، خاص طور پر پرانی ہندوستانی کمپنیوں میں یا وہ کمپنیاں جن کا ڈھانچہ زیادہ روایتی ہے۔ یہ عہدہ اکثر سی-ای-او کی طرح وزن رکھتا ہے، لیکن بعض اوقات اس کی توجہ زیادہ آپریشنل ہو سکتی ہے، خاص طور پر خاندانی ملکیت والے کاروباروں میں۔ آزادکاری سے پہلے قائم کی جانے والی کمپنیاں، یا وہ جو درجہ دو کے شہروں سے باہر ہیں، اب بھی ایم-ڈی کا خطاب بہت کثرت سے استعمال کرتی ہیں۔"}
{"unnormalised": "پھر VP (نائب صدر) کا پورا منظر نامہ ہے۔ بہت سے ملٹی نیشنل کارپوریشنز (MNCs) میں، VP کا کردار اہم ذمہ داریوں کی نشاندہی کرتا ہے اور اکثر متعدد محکموں یا بڑی ٹیموں کا انتظام کرتا ہے۔ تاہم، کچھ ہندوستانی کمپنیوں میں، خاص طور پر اسٹارٹ اپس میں، \"VP\" کا خطاب زیادہ فراخ دلی سے دیا جا سکتا ہے۔ 5-7 سال کے تجربے والا کوئی شخص بھی یہ عہدہ رکھ سکتا ہے، چاہے اس کا دائرہ کار Fortune 500 کمپنی میں VP جتنا وسیع نہ ہو۔ یہ اس طرح ہے کہ جیسے <4 سال کے تجربے والے کسی شخص کو کسی چھوٹے اسٹارٹ اپ میں \"مینیجر\" کے طور پر دیکھنا، یہ ہمیشہ ویسا نہیں ہوتا جیسا کہ یہ لگتا ہے۔", "normalised": "پھر پورا وی-پی، وائس پریزیڈنٹ، کا منظرنامہ ہے۔ بہت سی ملٹی نیشنل کارپوریشنز، ایم-این-سیز میں، وی-پی کا کردار اہم ذمہ داریوں کی نشاندہی کرتا ہے اور اکثر متعدد محکموں یا بڑی ٹیموں کا انتظام کرتا ہے۔ تاہم، بعض ہندوستانی کمپنیوں میں، خاص طور پر اسٹارٹ اپس میں، وی-پی کا خطاب زیادہ فراخدلی سے دیا جا سکتا ہے۔ پانچ سے سات سال کے تجربے والا کوئی شخص یہ خطاب حاصل کر سکتا ہے، چاہے اس کا دائرہ کار کسی فارچیون فائیو ہنڈرڈ کمپنی میں وی-پی جتنا وسیع نہ ہو۔ یہ کچھ اس طرح ہے کہ چار سال سے کم تجربے والے کسی شخص کو کسی چھوٹے اسٹارٹ اپ میں مینیجر دیکھنا، یہ ہمیشہ ایسا نہیں ہوتا جیسا کہ لگتا ہے۔"}
{"unnormalised": "غور کرنے کی ایک اور بات \"ہیڈ آف\" کا عہدہ ہے۔ \"ہیڈ آف مارکیٹنگ\"، \"ہیڈ آف ایچ آر\"، وغیرہ۔ یہ عام طور پر ایک مخصوص فنکشنل ایریا کے لیڈر کی نشاندہی کرتا ہے۔ یہ کردار VP یا C-سطح کے ایگزیکٹیو کو رپورٹ کرتے ہیں۔ اس کے علاوہ، سیاق و سباق کو ذہن میں رکھیں، ایک بڑی آئی ٹی سروسز کمپنی میں \"ڈائریکٹر\" جس میں 100K+ ملازمین ہیں، ایک چھوٹے سے درمیانے درجے کے کاروبار میں ڈائریکٹر سے *بہت* مختلف ہونے کا امکان ہے۔", "normalised": "غور کرنے کی ایک اور چیز ہیڈ آف ڈیزگنیشن ہے۔ ہیڈ آف مارکیٹنگ، ہیڈ آف ایچ-آر، وغیرہ۔ یہ عام طور پر کسی مخصوص فنکشنل ایریا کے لیڈر کی نشاندہی کرتا ہے۔ یہ کردار ایک وی-پی یا سی-لیول ایگزیکٹو کو رپورٹ کرتے ہیں۔ نیز، سیاق و سباق کو ذہن میں رکھیں، ایک لاکھ سے زیادہ ملازمین والی ایک بڑی آئی-ٹی سروسز کمپنی میں ایک ڈائریکٹر کا کردار ممکنہ طور پر ایک چھوٹے سے درمیانے درجے کے کاروبار میں ڈائریکٹر سے بہت مختلف ہوتا ہے۔"}
{"unnormalised": "مزید یہ کہ، کچھ صنعتوں کے لیے مخصوص عنوانات ہیں۔ آپ کو میڈیا اور تفریحی شعبے میں \"ایگزیکٹیو پروڈیوسر\" یا مالیاتی اداروں میں \"چیف انویسٹمنٹ آفیسر\" (CIO) جیسے عہدے نظر آئیں گے۔ ان شعبہ جاتی عنوانات کی باریکیوں کو سمجھنا ان شعبوں میں کام کرنے والے کسی بھی شخص کے لیے بہت ضروری ہے۔ آپ کو \"چیف رسک آفیسر\" بھی ملتا ہے جو اس بات کو یقینی بناتا ہے کہ ریگولیٹری تعمیل پر عمل کیا جائے اور کوئی بڑی خلاف ورزی نہ ہو جس کی وجہ سے بھاری جرمانہ عائد ہو۔", "normalised": "مزید برآں، کچھ صنعتوں کے لیے مخصوص عہدے ہیں۔ آپ کو میڈیا اور تفریحی شعبے میں ایگزیکٹو پروڈیوسر یا مالیاتی اداروں میں چیف انویسٹمنٹ آفیسر، سی-آئی-او جیسے عہدے نظر آئیں گے۔ ان شعبہ جاتی مخصوص عہدوں کی باریکیوں کو سمجھنا ان شعبوں میں کام کرنے والے کسی بھی شخص کے لیے بہت ضروری ہے۔ آپ کو چیف رسک آفیسر بھی ملتا ہے جو اس بات کو یقینی بناتا ہے کہ ریگولیٹری تعمیل پر عمل کیا جائے اور کوئی بڑی خلاف ورزی نہ ہو جس کی وجہ سے بھاری جرمانہ عائد ہو۔"}
{"unnormalised": "آخر میں، عالمگیریت کے اثرات کو نہ بھولیں۔ بہت سی ہندوستانی کمپنیاں عالمی ٹیلنٹ کو راغب کرنے اور بین الاقوامی معیار کے مطابق ہونے کے لیے بین الاقوامی سطح پر تسلیم شدہ عنوانات اپنا رہی ہیں۔ آپ کو \"چیف انوویشن آفیسر\" یا \"چیف ڈیٹا آفیسر\" جیسے عنوانات مل سکتے ہیں، جو جدید کاروبار میں جدت اور ڈیٹا کی بڑھتی ہوئی اہمیت کی عکاسی کرتے ہیں۔ یہ نوٹ کرنا بھی ضروری ہے کہ AGM (اسسٹنٹ جنرل منیجر) یا GM (جنرل منیجر) اب بھی ایک مقبول عنوان ہے، خاص طور پر PSU (پبلک سیکٹر انڈرٹیکنگ) تنظیموں جیسے ONGC یا BHEL میں۔ اس کے علاوہ \"پراپرائٹر\" کا لفظ اب بھی چھوٹے کاروباروں کے مالکان استعمال کرتے ہیں۔", "normalised": "آخر میں، آئیے عالمگیریت کے اثرات کو نہ بھولیں۔ بہت سی ہندوستانی کمپنیاں عالمی ٹیلنٹ کو راغب کرنے اور بین الاقوامی معیارات کے مطابق ہونے کے لیے بین الاقوامی سطح پر تسلیم شدہ عہدے اپنا رہی ہیں۔ آپ کو چیف انوویشن آفیسر یا چیف ڈیٹا آفیسر جیسے عہدوں کا سامنا کرنا پڑ سکتا ہے، جو جدید کاروبار میں جدت اور ڈیٹا کی بڑھتی ہوئی اہمیت کی عکاسی کرتے ہیں۔ یہ نوٹ کرنا بھی ضروری ہے کہ اے-جی-ایم، اسسٹنٹ جنرل منیجر، یا جی-ایم، جنرل منیجر، اب بھی ایک مقبول لقب ہے خاص طور پر پی-ایس-یو، پبلک سیکٹر انڈرٹیکنگ، تنظیموں جیسے او-این-جی-سی یا بی-ایچ-ای-ایل میں۔ نیز، لفظ پروپرائٹر اب بھی چھوٹے کاروبار کے مالکان کی طرف سے بہت زیادہ استعمال کیا جاتا ہے۔"}
{"unnormalised": "تو، امید ہے کہ یہ وضاحت ہندوستان میں کارپوریٹ اور کاروباری عنوانات کے ارد گرد پائی جانے والی کچھ ابہام کو دور کرنے میں مدد کرے گی۔ یہ ایک مسلسل ارتقاء پذیر منظر نامہ ہے، لہذا باخبر رہنا اور سیاق و سباق کو سمجھنا ضروری ہے! یاد رکھیں، ایک خوبصورت عنوان ہمیشہ پوری کہانی نہیں بتاتا۔", "normalised": "لہذا، امید ہے کہ یہ تجزیہ ہندوستان میں کارپوریٹ اور کاروباری عہدوں کے گرد موجود کچھ ابہام کو واضح کرنے میں مدد کرے گا۔ یہ ایک مسلسل ارتقائی منظرنامہ ہے، لہذا باخبر رہنا اور سیاق و سباق کو سمجھنا بہت ضروری ہے! یاد رکھیں، ایک شاندار لقب ہمیشہ پوری کہانی نہیں بتاتا۔"}
