{"unnormalised": "आईआईटी दिल्ली हालहिमे \"एआई फॉर बिगिनर्स\" पर एकटा नव कोर्स, 15/07/2024 सँ शुरू करबाक घोषणा केलक अछि। कोर्सक उद्देश्य छात्रसभकेँ आर्टिफिशियल इंटेलिजेंसमे मूलभूत ज्ञानसँ लैस करनाइ अछि, जाहिमे मशीन लर्निंग (एमएल) आ नेचुरल लैंग्वेज प्रोसेसिंग (एनएलपी) जकाँ विषय शामिल अछि। टीसीएस आ इन्फोसिस जकाँ कंपनीसभक विशेषज्ञ अतिथि व्याख्याता होएताह।", "normalised": "आई-आई-टी दिल्ली हालहिमे \"ए-आई फॉर बिगिनर्स\" पर एकटा नव कोर्स के घोषणा केलक, जे पंद्रहम जुलाई दू हजार चौबीस सँ शुरू होयत। कोर्सक उद्देश्य छात्रसभकेँ आर्टिफिशियल इंटेलिजेंसमे आधारभूत ज्ञान सँ लैस करब अछि, जाहिमे मशीन लर्निंग (एम-एल) आ नेचुरल लैंग्वेज प्रोसेसिंग (एन-एल-पी) जकाँ विषय शामिल अछि। टी-सी-एस आ इन्फोसिस जकाँ कंपनीसभक विशेषज्ञ अतिथि व्याख्याता होयत।"}
{"unnormalised": "पाठ्यक्रममे पाइथन 3.9 आ टेन्सरफ्लो 2.0 के उपयोग करैत हैंड्स-ऑन प्रोजेक्ट शामिल अछि। प्रतिभागी इमेज रिकग्निशन आ टेक्स्ट क्लासिफिकेशनक लेल बेसिक एआई मॉडल बनेनाइ सीखी। एआई विकासमे नैतिक विचार पर जोर देल गेल अछि, विशेष रूपसँ पक्षपात आ निष्पक्षताक संबंधमे। कोर्सक शुल्क 25,000 रुपैया अछि, मुदा योग्य उम्मीदवारसभक लेल छात्रवृत्ति उपलब्ध अछि।", "normalised": "पाठ्यक्रममे पाइथन तीन पॉइंट नौ आ टेन्सरफ्लो दू पॉइंट जीरोक उपयोग करैत हैंड्स-ऑन प्रोजेक्ट शामिल अछि। प्रतिभागी इमेज रिकॉग्निशन आ टेक्स्ट क्लासिफिकेशनक लेल बेसिक ए-आई मॉडल बनेनाई सीखी। ए-आई विकासमे नैतिक विचारसभ पर मजबूत जोर देल गेल अछि, विशेष रूप सँ पक्षपात आ निष्पक्षता सँ संबंधित। कोर्स शुल्क पचीस हजार रुपया अछि, मुदा योग्य उम्मीदवारसभक लेल छात्रवृत्ति उपलब्ध अछि।"}
{"unnormalised": "कंप्यूटर साइंस विभागक प्रमुख प्रोफेसर रवि कुमारक अनुसार, \"एआई हरेक क्षेत्रकेँ बदल रहल अछि, आ छात्रसभक लेल एकर सिद्धांतसभक ठोस समझ होनाइ महत्वपूर्ण अछि।\" ओ आगू कहलनि जे एआई कौशलवला 70% स्नातक अपन करियर संभावनामे महत्वपूर्ण वृद्धि देखि रहल छथि।", "normalised": "कंप्यूटर साइंस विभागक प्रमुख प्रोफेसर रवि कुमारक अनुसार, \"ए-आई हर क्षेत्रकेँ बदलि रहल अछि, आ छात्रसभक लेल एकर सिद्धांतसभक ठोस समझ होनाई महत्वपूर्ण अछि।\" ओ अगाँ जोड़लैथ जे ए-आई कौशलवला सत्तरि प्रतिशत स्नातक अपन करियर संभावनामे महत्वपूर्ण बढ़त देखि रहल छथि।"}
{"unnormalised": "कोर्स सभ पृष्ठभूमि के छात्रसभ के लेल खुला अछि, जाहिमे गणित एक विषयक रूप मे 10+2 के न्यूनतम आवश्यकता अछि। आवेदन के अंतिम तिथि 30/06/2024 अछि। इच्छुक उम्मीदवार आईआईटी दिल्ली के वेबसाइट के माध्यम से आवेदन करि सकैत अछि।", "normalised": "कोर्स सभ पृष्ठभूमि के छात्रसभ के लेल खुला अछि, जाहिमे गणित के एक विषय के रूप में दस जोड़ दू के न्यूनतम आवश्यकता अछि। आवेदन के अंतिम तिथि तीस जून दू हजार चौबीस अछि। इच्छुक उम्मीदवार आई-आई-टी दिल्ली के वेबसाइट के माध्यम सँ आवेदन करि सकैत अछि।"}
{"unnormalised": "ई पहल सँ एआई डोमेनमे कौशल अंतरकेँ पाटबाक आ भारतक बढ़ैत तकनीकी उद्योगमे योगदान करबाक उम्मीद अछि। एआई पेशेवरसभक मांगमे वार्षिक रूपसँ 20% वृद्धि होएत अछि, एहि कोर्स छात्रसभक लेल एकटा आशाजनक क्षेत्रमे प्रवेश करबाक लेल समयोचित अवसर प्रदान करैत अछि।", "normalised": "इ पहल सँ ए-आई डोमेनमे कौशल अंतरकेँ भरबाक उम्मीद अछि आ भारतक बढ़ैत तकनीक उद्योगमे योगदान देत। ए-आई पेशेवरसभक मांगमे बीस प्रतिशत वार्षिक वृद्धि के साथ, इ कोर्स छात्रसभक लेल एकटा आशाजनक क्षेत्रमे प्रवेश करबाक लेल एकटा समय पर अवसर प्रदान करैत अछि।"}
