{"unnormalised": "कसैले मलाई भारतमा मानिसहरूलाई सम्बोधन गर्ने सही तरिका बारे सोधे, विशेष गरी जब तपाईंलाई उनीहरूको पृष्ठभूमि थाहा हुँदैन। यो एउटा खानी हो, म तपाईंलाई भन्छु! सुरुमा, जब म मुम्बईमा सरेँ, मैले बैंकमा एक महिलालाई \"श्रीमती शर्मा\" भनेर सम्बोधन गरेँ। उनले मलाई नम्रतापूर्वक सच्याउँदै भनिन्, \"वास्तवमा श्रीमती हो, तर 'जी' ठीक छ।\" त्यतिबेला मैले यहाँ उपाधि र सम्मानको बारेमा महत्त्वपूर्ण पाठ सिकेँ।", "normalised": "कसैले मलाई भारतमा मानिसहरूलाई सम्बोधन गर्ने सही तरिका बारे सोधे, विशेष गरी जब तपाईंलाई उनीहरूको पृष्ठभूमि थाहा हुँदैन। यो एउटा धराप हो, म तपाईंलाई भन्छु! सुरुमा, जब म मुम्बईमा सरुवा भएर आएँ, मैले बैंकमा एक महिलालाई \"एम-एस. शर्मा\" भनेर सम्बोधन गरेँ। उनले विनम्रतापूर्वक मलाई सच्याउँदै भनिन्, \"वास्तवमा यो एम-आर-एस. हो, तर 'जी' ठीक छ।\" त्यति बेला मैले यहाँ उपाधि र सम्मानको बारेमा एउटा बहुमूल्य पाठ सिकेँ।"}
{"unnormalised": "सामान्यतया, \"जी\" तपाईंको लागि सबैभन्दा सुरक्षित विकल्प हो। यसलाई नामको अन्त्यमा थप्नुहोस् - शर्मा जी, खान जी, अय्यर जी - र तपाईं सुरक्षित हुनुहुन्छ। यो धेरै औपचारिक नभई सम्मानजनक छ। वृद्ध पुरुषहरूका लागि, \"अंकल\" वा \"काका\" (यदि तिनीहरू हिन्दू हुन् भने) वा \"अंकल\" र \"काका\" वा \"जनाब\" (यदि तिनीहरू मुस्लिम हुन् भने) राम्रो हुन्छ यदि तपाईं परिचित हुनुहुन्छ र यदि उपयुक्त छ भने। वृद्ध महिलाहरूको लागि, \"आन्टी\" वा \"काकी\" (यदि तिनीहरू हिन्दू हुन् भने) वा \"आन्टी\" वा \"खाला\" (यदि तिनीहरू मुस्लिम हुन् भने) उपयुक्त हुन्छ। यदि तपाईंलाई थाहा छ कोही \"डा.\", \"इ.\", \"एड.\" वा \"प्रोफेसर\" हो भने, प्रयोग गर्नुहोस्! मेरो मतलब, डा. पटेलले मेडिकल स्कूलमा बिताएका वर्षहरूको सम्मान पाउनुहुन्छ। तर सचेत हुनुहोस्, \"कुमार\", \"वर्मा\" वा \"सिंह\" लाई थरको रूपमा प्रयोग गर्ने मानिसहरू सिख वा हिन्दू दुवै हुन सक्छन्।", "normalised": "सामान्यतया, \"जी\" तपाईंको लागि सबैभन्दा सुरक्षित विकल्प हो। यसलाई नामको अन्त्यमा थप्नुहोस् - शर्मा जी, खान जी, अय्यर जी - र तपाईं सुरक्षित हुनुहुन्छ। यो धेरै औपचारिक नभई सम्मानजनक छ। वृद्ध पुरुषहरूको लागि, \"अंकल\" वा \"चाचा\" (यदि तिनीहरू हिन्दू हुन् भने) वा \"अंकल\" र \"चाचा\" वा \"जनाब\" (यदि तिनीहरू मुस्लिम हुन् भने) राम्रो हुन्छ यदि तपाईं परिचित हुनुहुन्छ र उपयुक्त छ भने। वृद्ध महिलाहरूको लागि, \"आन्टी\" वा \"चाची\" (यदि तिनीहरू हिन्दू हुन् भने) वा \"आन्टी\" वा \"खाला\" (यदि तिनीहरू मुस्लिम हुन् भने) उपयुक्त हुन्छ। यदि तपाईंलाई थाहा छ कोही \"डी-आर.\", \"ई-आर.\", \"ए-डी-भी.\" वा \"पी-आर-ओ-एफ.\" हुनुहुन्छ भने, प्रयोग गर्नुहोस्! मेरो मतलब, डी-आर. पटेलले मेडिकल स्कूलमा बिताएका वर्षहरूको सम्मान पाउनुहुन्छ। तर सचेत रहनुहोस्, \"कुमार\", \"वर्मा\" वा \"सिंह\" थर प्रयोग गर्ने मानिसहरू सिख वा हिन्दू दुवै हुन सक्छन्।"}
{"unnormalised": "अन्ततः, अवलोकन गर्नुहोस् र सुन्नुहोस्। अरूले उनीहरूलाई कसरी सम्बोधन गर्छन्, त्यसमा ध्यान दिनुहोस्, र अनुसरण गर्नुहोस्। सोध्नु पनि सधैं ठीक छ; एउटा साधारण, \"तपाईंलाई कसरी सम्बोधन गर्न रुचाउनुहुन्छ?\" ले धेरै मद्दत गर्छ। सबैभन्दा महत्त्वपूर्ण कुरा भनेको सम्मान र शिष्टाचार देखाउनु हो, र सामान्यतया, मुस्कान र 'जी' ले तपाईंलाई जताततै मद्दत गर्नेछ। त्यो समय याद गर्नुहोस् जब मैले सीईओलाई \"भैया\" भनेको थिएँ किनभने मैले सोचेँ कि उनी चिया-वाला हुन्। *अनुहारमा हात* म जस्तो नहुनुहोस्।", "normalised": "अन्ततः, अवलोकन गर्नुहोस् र सुन्नुहोस्। अरूले उनीहरूलाई कसरी सम्बोधन गर्छन् ध्यान दिनुहोस्, र त्यसै गर्नुहोस्। सोध्नु पनि सधैं ठीक छ; एउटा साधारण, \"तपाईंलाई कसरी सम्बोधन गर्न रुचाउनुहुन्छ?\" ले धेरै अर्थ राख्छ। सबैभन्दा महत्त्वपूर्ण कुरा भनेको सम्मान र शिष्टाचार देखाउनु हो, र सामान्यतया, एउटा मुस्कान र 'जी' ले तपाईंलाई जताततै पुर्‍याउँछ। याद राख्नुहोस् त्यो समय जब मैले सी-ई-ओलाई \"भैया\" भने किनभने मैले सोचे कि उनी चिया-वाला हुन्। तारा चिन्ह अनुहार छोपेको तारा चिन्ह म जस्तो नहुनुहोस्।"}
