{"unnormalised": "कसैले मलाई सोध्यो भारतमा नामको पछाडि \"जी\" किन प्रयोग गर्छौं भनेर। \"जी\" भनेको एकदमै सामान्य आदरार्थी शब्द हो, होइन र? यसलाई \"सर\" वा \"म्याडम\" जस्तै सोच्नुहोस्, तर यो धेरै बहुमुखी छ। तपाईंले यो सम्मान गर्न चाहने वा अलिकति शिष्टता देखाउन चाहने जो कोहीको लागि प्रयोग गर्न सक्नुहुन्छ। जस्तै, तपाईं आफ्नो ठूलो भाइलाई \"भाइ जी\" वा आफ्नो शिक्षकलाई \"म्याडम जी\" भन्नुहुन्छ। यो विशेष गरी प्रयोग गरिन्छ जब तपाईंलाई कसैको नाम थाहा हुँदैन वा धेरै सम्मान देखाउन चाहनुहुन्छ। त्यसैले, यदि तपाईं पसलेलाई कुनै चीजको मूल्य सोध्दै हुनुहुन्छ भने, तपाईंले \"कति रुपैयाँ हो जी?\" भन्नुहुन्छ।", "normalised": "कसैले मलाई सोध्यो कि हामी भारतमा नामको पछाडि \"जी\" किन प्रयोग गर्छौं। हेर्नुहोस्, \"जी\" एउटा धेरै सामान्य आदरार्थी शब्द हो, होइन र? यसलाई \"सर\" वा \"म्याडम\" जस्तै सोच्नुहोस्, तर त्योभन्दा धेरै प्रयोग गर्न मिल्ने। तपाईंले यसलाई लगभग जो कोहीलाई सम्मान देखाउन वा अलिकति विनम्र हुन प्रयोग गर्न सक्नुहुन्छ। जस्तै, तपाईं आफ्नो ठूलो दाइलाई \"भाइ जी\" वा आफ्नो शिक्षकलाई \"म्याडम जी\" भन्नुहुन्छ। यो विशेष गरी प्रयोग गरिन्छ जब तपाईंलाई कसैको नाम थाहा हुँदैन वा धेरै सम्मान देखाउन चाहनुहुन्छ। त्यसैले, यदि तपाईं कुनै पसलेलाई कुनै चीजको मूल्य सोध्दै हुनुहुन्छ भने, तपाईंले \"कति रुपैयाँ हो जी?\" भन्नुहुन्छ।"}
{"unnormalised": "यो औपचारिक परिस्थितिहरूको लागि मात्र होइन। मैले प्रायः मेरी आमालाई तरकारी बेच्नेलाई \"शर्मा जी\" भनेको सुन्छु, उनीहरूले एकअर्कालाई धेरै वर्षदेखि चिनेका भए तापनि। यो बढी बानी र न्यानोपनको संकेत हो। मेरो हजुरबुबाले हामीलाई अटो-रिक्सा चालकलाई \"अंकल जी\" भन्न जोड दिनुहुन्छ, भले उहाँ मभन्दा कान्छो देखिए पनि! त्यसैले, यो परिवारदेखि परिवार र क्षेत्रदेखि क्षेत्रमा अलिकति फरक हुन सक्छ। यदि कसैले \"जी\" प्रयोग गर्‍यो भने आश्चर्य नमान्नुहोस्, उनीहरू परिचित भएका मानिसहरूसँग पनि।", "normalised": "यो औपचारिक अवस्थाको लागि मात्र होइन। मैले प्रायः मेरी आमालाई तरकारी बेच्नेलाई \"शर्मा जी\" भनिरहेको सुन्छु, जबकि उनीहरू एकअर्कालाई धेरै वर्षदेखि चिन्छन्। यो बानी र न्यानोपनको संकेत हो। मेरो हजुरबुबाले हामीलाई अटो-रिक्सा चालकलाई \"अंकल जी\" भन्न कर गर्नुहुन्छ, भले उहाँ म भन्दा जवान देखिए पनि! त्यसैले, यो परिवारदेखि परिवार र क्षेत्रदेखि क्षेत्रमा अलिकति फरक हुन सक्छ। यदि कसैले परिचित व्यक्तिहरूसँग पनि \"जी\" प्रयोग गर्छ भने आश्चर्य नमान्नुहोस्।"}
{"unnormalised": "मूलतः, \"जी\" दैनिक कुराकानीमा सम्मान र परिचितता थप्ने लचिलो तरिका हो। यो एउटा सांस्कृतिक कुरा हो, र तपाईंले यसलाई जताततै सुन्नुहुनेछ, व्यस्त बजारदेखि राम्रा रेस्टुरेन्टहरूमा। यो व्याख्या गर्न अलिक गाह्रो छ, तर मलाई विश्वास गर्नुहोस् तपाईंले भारतमा केही समय बिताएर यो बुझ्नुहुनेछ। तपाईंले देख्नुहुनेछ कि \"जी\" एउटा शब्द मात्र होइन तर हाम्रो संस्कृतिको एउटा भाग हो, जस्तै \"नमस्ते जी\" एउटा सामान्य अभिवादन हो। यसले कुराकानीलाई न्यानो र धेरै विनम्र बनाउँछ, होइन र?", "normalised": "मूल रूपमा, \"जी\" दैनिक कुराकानीमा सम्मान र परिचितता थप्ने एउटा लचिलो तरिका हो। यो एउटा सांस्कृतिक कुरा हो, र तपाईंले यसलाई व्यस्त बजारदेखि राम्रा रेस्टुरेन्टहरूमा जताततै सुन्नुहुनेछ। यो व्याख्या गर्न अलिकति गाह्रो छ, तर मलाई विश्वास गर्नुहोस् तपाईंले भारतमा केही समय बिताएर यो बुझ्नुहुनेछ। तपाईंले देख्नुहुनेछ कि \"जी\" एउटा शब्द मात्र होइन, तर हाम्रो संस्कृतिको एउटा भाग हो, जस्तै \"नमस्ते जी\" एउटा सामान्य अभिवादन हो। यसले कुराकानीलाई न्यानो र विनम्र बनाउँछ, होइन र?"}
