{"unnormalised": "डा. कपूरले आफ्नो चश्मा मिलाए, बिहानको कलिलो घाम लेन्समा चम्किरहेको थियो। उनी लगभग २ दशकदेखि एम्स दिल्लीमा बालरोग विशेषज्ञ थिए, र प्रत्येक दिन आफ्नै चुनौती र पुरस्कारहरू लिएर आउँथ्यो। आज, सानो आयशा खान, मुश्किलले ३ वर्षकी, जाँच कोठामा पल्टिरहेकी थिई, उसको निधार पसिनाले चम्किरहेको थियो।", "normalised": "डाक्टर कपुरले आफ्नो चश्मा मिलाए, बिहानको कलिलो घाम लेन्समा चम्किरहेको थियो। उनी लगभग दुई दशकदेखि ए-आई-आई-एम-एस दिल्लीमा बालरोग विशेषज्ञ थिए, र प्रत्येक दिन आफ्नै चुनौती र पुरस्कारहरू लिएर आउँथ्यो। आज, तीन वर्षकी सानी आइशा खान, जाँच कोठामा पल्टिरहेकी थिई, उनको निधार पसिनाले चम्किरहेको थियो।"}
{"unnormalised": "आयशाकी आमा, फातिमा, चिन्तित देखिन्थिन्। \"डा. साहब, उसलाई हिजो रातिदेखि १०२°F ज्वरो आएको छ। र उसले केही पनि खान मानेको छैन। बस रोइ मात्रै रहन्छे।\"", "normalised": "आइशाकी आमा, फातिमा, चिन्तित देखिन्थिन्। \"डाक्टर साहब, उनलाई हिजो रातिदेखि एक सय दुई डिग्री फरेनहाइट ज्वरो आएको छ। र उनले केही खान मानिरहेकी छैनन्। खाली रोइरहन्छिन्।\""}
{"unnormalised": "डा. कपूरले बिस्तारै आयशाको जाँच गरे, उनको स्पर्श अनुभवी र आश्वस्त पार्ने खालको थियो। \"ल हेरौं, बेटा। अंकललाई देखाऊ कहाँ दुखेको छ।\" उनले अलिकति छिटो श्वासप्रश्वास, रातो भएका गालाहरू देखे। \"के उसले हालै कुनै खोप लगाएकी छ?\"", "normalised": "डाक्टर कपुरले बिस्तारै आइशाको जाँच गरे, उनको स्पर्श अभ्यास र आश्वस्त पार्ने खालको थियो। \"हेरौं, बेटा। अंकललाई देखाऊ कहाँ दुखेको छ।\" उनले थोरै छिटो श्वास फेरेको, रातो भएका गालाहरू देखे। \"के उनले हालै कुनै खोप लगाएकी छिन्?\""}
{"unnormalised": "फातिमाले आफ्ना हातहरू बटारिन्। \"उसको एमएमआर खोप लगाउने समय भइसकेको छ। यो १५/०७/२०२४ को लागि तय गरिएको थियो, तर हामीले मेरो भाइको विवाहको कारणले स्थगित गर्नुपर्‍यो।\"", "normalised": "फातिमाले हात मोरिन्। \"उनको एम-एम-आर खोप लगाउने समय भएको छ। यो पन्ध्र जुलाई दुई हजार चौबीसको लागि तय गरिएको थियो, तर हामीले मेरो भाइको विवाहको कारण स्थगित गर्नुपर्यो।\""}
{"unnormalised": "\"म बुझ्छु,\" डा. कपूरले भने, उनको दिमागमा पहिले नै सम्भावित निदानहरू दौडिरहेका थिए। यो साधारण भाइरल संक्रमण हुन सक्छ, जुन दिल्लीको आर्द्र मनसुनी मौसममा सामान्य हो। वा यो अझ गम्भीर हुन सक्छ, हुनसक्छ ढिला भएको खोपसँग सम्बन्धित। उनले पूर्ण रक्त गणना (सीबीसी) र घाँटीको स्वाब परीक्षण गर्न लगाउने निर्णय गरे। \"केही परीक्षण गरौं, फातिमा-जी। यो सायद सामान्य संक्रमण मात्रै होला, तर सधैं पक्का हुनु राम्रो हो।\"", "normalised": "\"मैले बुझें,\" डाक्टर कपुरले भने, उनको दिमागले सम्भावित निदानहरू सोचिरहेको थियो। यो साधारण भाइरल संक्रमण हुन सक्छ, जुन दिल्लीको आर्द्र मनसुन मौसममा सामान्य हुन्छ। वा यो अझ गम्भीर हुन सक्छ, सायद खोप ढिलाइ भएको कारणले। उनले कम्प्लिट ब्लड काउन्ट (सी-बी-सी) र थ्रोट स्वाब गर्न लगाउने निर्णय गरे। \"केही परीक्षणहरू गरौं, फातिमा-जी। यो सायद सामान्य संक्रमण मात्र हो, तर निश्चित हुनु सधैं उत्तम हुन्छ।\""}
{"unnormalised": "प्रयोगशालाको नतिजा २ घण्टाभित्र आयो। आयशाको सेतो रक्त कोशिकाको संख्या बढेको थियो, जसले संक्रमणको सङ्केत गर्‍यो। घाँटीको स्वाबले स्ट्रेप संक्रमण देखायो। डा. कपूरले फातिमालाई निदानको बारेमा बताए। \"यो ब्याक्टेरियाको संक्रमण हो, फातिमा-जी। हामी उसलाई तुरुन्तै एन्टिबायोटिक दिन सुरु गर्नेछौं। ७ दिनसम्म दिनमा तीन पटक २५० मिलीग्राम अमोक्सिसिलिनले काम गर्नुपर्छ।\"", "normalised": "दुई घण्टाभित्रमा ल्याबको नतिजा आयो। आइशाको सेतो रक्त कोशिकाको संख्या बढेको थियो, जसले संक्रमण भएको संकेत गर्‍यो। थ्रोट स्वाबले स्ट्रेप संक्रमण देखाएको छ। डाक्टर कपुरले फातिमालाई निदानको बारेमा बताए। \"यो ब्याक्टेरियाको संक्रमण हो, फातिमा-जी। हामी उनको तुरुन्तै एन्टिबायोटिक सुरु गर्नेछौं। सात दिनको लागि दिनमा तीन पटक दुई सय पचास मिलीग्राम एमोक्सिसिलिनको मात्राले काम गर्नुपर्छ।\""}
{"unnormalised": "फातिमाको अनुहार राहतले खुल्यो। \"धन्यवाद, डा. साहब। तपाईंले मेरो मन शान्त पार्नुभयो। हामी कहिले फेरि जाँचको लागि आउनुपर्छ?\"", "normalised": "फातिमाको अनुहार राहतले उज्यालो भयो। \"धन्यवाद, डाक्टर साहब। तपाईंले मेरो मन शान्त पार्नुभयो। हामी कहिले जाँचको लागि आउनुपर्छ?\""}
{"unnormalised": "\"३ दिनमा, १९/०७/२०२४ मा फेरि आउनुहोस्, र हामी उसलाई कस्तो भइरहेको छ हेर्नेछौं। र ऊ ठीक भएपछि उसको एमएमआर खोप लगाउन नबिर्सनुहोस्। यो उसलाई दादुरा, गलसुवा र रुबेलाबाट बचाउन महत्त्वपूर्ण छ।\" डा. कपूर मुस्कुराए। उनलाई थाहा थियो कि दिल्ली जस्तो शहरमा प्रदूषण र संक्रामक रोगहरूको साथमा अभिभावकत्वको यात्रा निरन्तर चिन्ताको विषय हो। तर उनी उनीहरूको यात्राको एक हिस्सा हुन पाएकोमा खुशी थिए, उनीहरूका साना बच्चाहरूलाई स्वस्थ र सुरक्षित राख्न मद्दत गर्दै। आयशा र फातिमा गएपछि, उनले आयशाको चार्टमा एउटा नोट लेखे: \"१९/७/२४ मा फलो-अप अपोइन्टमेन्ट। एमएमआर पुन: तालिका बनाउनुहोस्।\" बालरोग विशेषज्ञको रूपमा उनको काम अझै धेरै बाँकी थियो, तर आज, उनले एक सानी केटीको जीवनमा थोरै भए पनि फरक पारेका थिए। र त्यो, उनले सोचे, आफैंमा एउटा इनाम थियो।", "normalised": "\"तीन दिनमा, उन्नाइस जुलाई दुई हजार चौबीसमा फर्कनुहोस्, र हामी हेर्नेछौं उनी कस्तो छिन्। र उनलाई निको भएपछि तुरुन्तै एम-एम-आर खोप लगाउन नबिर्सनुहोस्। यो दादुरा, गलसुवा र रुबेलाबाट बचाउन महत्त्वपूर्ण छ।\" डाक्टर कपुर मुस्कुराए। उनलाई थाहा थियो कि दिल्ली जस्तो शहरमा प्रदूषण र संक्रामक रोगहरूको साथ अभिभावकत्व चलाउनु निरन्तर चिन्ताको विषय हो। तर उनी उनीहरूको यात्राको एक हिस्सा हुन पाउँदा खुसी थिए, उनीहरूका साना बच्चाहरूलाई स्वस्थ र सुरक्षित राख्न मद्दत गर्दै। आइशा र फातिमा गएपछि, उनले आइशाको चार्टमा एउटा नोट लेखे: \"उन्नाइस जुलाई दुई हजार चौबीसमा फलो-अप अपोइन्टमेन्ट। एम-एम-आर पुन: तालिका बनाउनुहोस्।\" बालरोग विशेषज्ञको रूपमा उनको काम अझै सकिएको थिएन, तर आज, उनले एउटी सानी बालिकाको जीवनमा थोरै परिवर्तन ल्याएका थिए। र त्यो, उनले सोचे, आफैंमा एउटा पुरस्कार थियो।"}
{"unnormalised": "उनले बाँकी रहेका केसहरूमा ध्यान दिनको लागि आफ्नो चिया ब्रेक १५ मिनेट अगाडि सारे।", "normalised": "उनले बाँकी रहेका केसहरूमा ध्यान दिन पन्ध्र मिनेटको लागि आफ्नो चिया ब्रेक अगाडि सारे।"}
