{"unnormalised": "बाल स्वास्थ्यको संसारमा यात्रा गर्नु एउटा गोप्य भाषा बुझेजस्तो लाग्न सक्छ, होइन र? अभिभावकको रूपमा, हामीलाई लगातार संक्षिप्त रूपहरू, नम्बरहरू र चिकित्सा शब्दावलीले घेरेको हुन्छ। भारतीय बाल चिकित्सामा केही सामान्य परिदृश्यहरूलाई सरल बनाऔं।", "normalised": "बालरोग स्वास्थ्यको संसारमा नेभिगेट गर्नु एउटा गोप्य भाषा डिकोड गर्नु जस्तो लाग्न सक्छ, हैन? अभिभावकको रूपमा, हामी निरन्तर रूपमा सङ्क्षिप्त रूपहरू, नम्बरहरू र चिकित्सा शब्दावलीले घेरिएका हुन्छौं। भारतीय बालरोगका केही सामान्य परिदृश्यहरूलाई अलिकति सजिलो बनाउनको लागि हामी यसलाई सरल बनाउँछौं।"}
{"unnormalised": "कल्पना गर्नुहोस्, तपाईंको सानो बच्चा, मानौं, ६ महिनाकी आयशालाई ज्वरो आयो। डाक्टरले पर्चामा \"Rx Paracetamol 125mg q6h prn\" लेख्न सक्छन्। यसको अर्थ के हो? \"Rx\" भनेको पर्चाको संक्षिप्त रूप मात्र हो। Paracetamol, तपाईंलाई थाहा छ, ज्वरोको औषधि हो। \"125mg\" भनेको खुराक हो। \"q6h\" को अर्थ प्रत्येक ६ घण्टामा, र \"prn\" को अर्थ \"आवश्यक परेमा\" हो। त्यसैले, मूलतः, आयशालाई ज्वरो आएमा मात्र प्रत्येक ६ घण्टामा १२५ मिलीग्राम प्यारासिटामोल दिनुहोस्। एकपटक तपाईंले कोड थाहा पाएपछि यो सरल छ!", "normalised": "कल्पना गर्नुहोस् तपाईंको सानो बच्चा, मानौं, ६ महिनाकी आइशालाई ज्वरो आयो। डाक्टरले पर्चामा \"prescription Paracetamol one hundred and twenty five milligram every six hours as needed\" लेख्न सक्छन्। यसको अर्थ के हो? \"prescription\" भनेको पर्चाको संक्षिप्त रूप हो। प्यारासिटामोल, तपाईंलाई थाहा छ, ज्वरोको औषधि हो। \"one hundred and twenty five milligram\" भनेको खुराक हो। \"every six hours\" को अर्थ प्रत्येक ६ घण्टामा हो, र \"as needed\" को अर्थ \"आवश्यक भएमा\" हो। त्यसैले, मूलतः, आइशालाई प्रत्येक ६ घण्टामा एक सय पच्चीस मिलिग्राम प्यारासिटामोल ज्वरो आएमा मात्र दिनुहोस्। एक पटक कोड थाहा पाएपछि सरल छ!"}
{"unnormalised": "त्यसपछि खोपहरू छन्। तालिका अलिकति भारी हुन सक्छ। तपाईंको बच्चालाई जन्ममा BCG, त्यसपछि ६ हप्ता, १० हप्ता र १४ हप्तामा DPT, OPV, र Hep B चाहिन्छ। साथै, MMR खोप सामान्यतया ९ महिनामा दिइन्छ। खोप कार्ड साथमा राख्नुहोस्; यो तपाईंको सबैभन्दा राम्रो साथी हो। यदि तपाईंलाई समय वा खुराकको बारेमा निश्चित छैन भने, AIIMSका डा. शर्मालाई सोध्न नहिचकिचाउनुहोस्।", "normalised": "त्यसपछि खोपहरू छन्। तालिका अलि भारी हुन सक्छ। तपाईंको बच्चालाई जन्ममा बी-सी-जी चाहिन्छ, त्यसपछि डी-पी-टी, ओ-पी-भी, र हेप बी ६ हप्ता, १० हप्ता र १४ हप्तामा चाहिन्छ। साथै, एम-एम-आर खोप सामान्यतया नौ महिनामा दिइन्छ। खोप कार्ड सधैँ साथमा राख्नुहोस्; यो तपाईंको सबैभन्दा राम्रो साथी हो। यदि तपाईंलाई समय वा खुराकको बारेमा निश्चित छैन भने आफ्नो बालरोग विशेषज्ञ, जस्तै ए-आई-आई-एम-एसका डाक्टर शर्मालाई सोध्न नहिचकिचाउनुहोस्।"}
{"unnormalised": "सामान्य रोगहरूको बारेमा कुरा गरौं। मनसुनको समयमा धेरै बच्चाहरूलाई RSV (श्वासप्रश्वास सम्बन्धी सिन्सियल भाइरस) हुन्छ। यसले रुघाखोकी जस्तै लक्षणहरू निम्त्याउँछ तर १ वर्ष मुनिका बच्चाहरूमा गम्भीर हुन सक्छ। सास फेर्न गाह्रो भएमा ध्यान दिनुहोस् र तुरुन्तै डाक्टरसँग परामर्श गर्नुहोस्। अर्को सामान्य रोग भनेको हात, खुट्टा र मुखको रोग (HFMD) हो। यो सामान्यतया हल्का हुन्छ र ७-१० दिनमा निको हुन्छ। तर यो अत्यधिक संक्रामक छ त्यसैले राम्रो सरसफाइको अभ्यास गर्नुहोस्। याद राख्नुहोस् कि यी केवल उदाहरणहरू हुन्; कुनै पनि गम्भीर लक्षणहरूको लागि चिकित्सा पेशेवरसँग परामर्श आवश्यक छ।", "normalised": "अब सामान्य रोगहरूको बारेमा कुरा गरौं। धेरै बच्चाहरूलाई मनसुनको समयमा आर-एस-भी (रेस्पिरेटरी सिन्सिटियल भाइरस) हुन्छ। यसले रुघाखोकी जस्तो लक्षणहरू निम्त्याउँछ तर एक वर्ष मुनिका बच्चाहरूमा गम्भीर हुन सक्छ। सास फेर्न गाह्रो भएमा ध्यान दिनुहोस् र तुरुन्तै डाक्टरसँग परामर्श गर्नुहोस्। अर्को सामान्य भनेको हात, खुट्टा र मुखको रोग (एच-एफ-एम-डी) हो। यो सामान्यतया हल्का हुन्छ र सात देखि दस दिनमा निको हुन्छ। तर यो धेरै संक्रामक छ त्यसैले राम्रो सरसफाइको अभ्यास गर्नुहोस्। याद राख्नुहोस् कि यी केवल उदाहरणहरू हुन्; कुनै पनि गम्भीर लक्षणहरूको लागि चिकित्सा पेशेवरसँग परामर्श आवश्यक छ।"}
{"unnormalised": "अर्को कुरा, विकास चार्टहरू! प्रत्येक भेटमा, बाल रोग विशेषज्ञले तपाईंको बच्चाको तौल र उचाइलाई चार्टमा प्लट गर्नेछन्। यसले तिनीहरूको विकासलाई ट्र्याक गर्न मद्दत गर्दछ। उदाहरणका लागि, एक स्वस्थ २ वर्षको बच्चाको तौल लगभग १२ किलोग्राम र उचाई लगभग ८५ सेमी हुन सक्छ। तर याद राख्नुहोस्, यी औसतहरू हुन्। प्रत्येक बच्चा आफ्नै गतिमा बढ्छ। यदि बाल रोग विशेषज्ञले केहि समस्या छ भन्छन् भने, उनीहरूले थप परीक्षण वा आहार समायोजन सुझाव दिनेछन्।", "normalised": "अर्को कुरा, वृद्धि चार्टहरू! प्रत्येक भेटमा, बालरोग विशेषज्ञले तपाईंको बच्चाको तौल र उचाइ चार्टमा प्लट गर्नेछन्। यसले तिनीहरूको विकास ट्र्याक गर्न मद्दत गर्दछ। उदाहरणका लागि, स्वस्थ दुई वर्षको बच्चाको तौल लगभग बाह्र किलोग्राम र उचाइ लगभग पचासी सेन्टिमिटर हुन सक्छ। तर याद गर्नुहोस्, यी औसतहरू हुन्। प्रत्येक बच्चा आफ्नै गतिमा बढ्छ। यदि बालरोग विशेषज्ञले केहि गडबड छ भन्नुभयो भने, उनीहरूले थप परीक्षण वा आहार समायोजन सुझाव दिनेछन्।"}
{"unnormalised": "अन्ततः, बाल चिकित्सा भनेको तपाईंको बच्चाको अद्वितीय आवश्यकताहरू बुझ्नु हो। प्रश्नहरू सोध्न नडराउनुहोस्। चाहे त्यो \"निर्जलीकरणको लागि ORS\" वा \"भिट डी सप्लिमेन्टेशन\" को बारेमा होस्, तपाईंको बच्चाको स्वस्थ वृद्धि र विकास सुनिश्चित गर्नको लागि तपाईंको डाक्टरसँग स्पष्ट कुराकानी महत्वपूर्ण छ। आखिर, तपाईं तिनीहरूको वकिल हुनुहुन्छ।", "normalised": "अन्ततः, बालरोग भनेको तपाईंको बच्चाको अद्वितीय आवश्यकताहरू बुझ्नु हो। प्रश्न सोध्न नडराउनुहोस्। चाहे त्यो \"निर्जलीकरणको लागि ओ-आर-एस\" वा \"भिट डी सप्लिमेन्टेशन\" को बारेमा होस्, तपाईंको डाक्टरसँग स्पष्ट कुराकानी तपाईंको बच्चाको स्वस्थ वृद्धि र विकास सुनिश्चित गर्नको लागि महत्त्वपूर्ण छ। आखिर, तपाईं तिनीहरूको वकालतकर्ता हुनुहुन्छ।"}
