{"unnormalised": "सबैजनालाई नमस्ते,", "normalised": "नमस्ते सबैजना,"}
{"unnormalised": "म यो पोस्ट गर्दैछु किनकि म पूर्ण रूपमा हराएको महसुस गर्दैछु र साँच्चै केही सल्लाह चाहिन्छ वा अरू कसैले पनि यस्तै अनुभव गरेको छ कि छैन जान्न मन छ। मेरो छोरा, रोहन, ३ वर्षको छ, र हामीलाई उसलाई के भइरहेको छ भनेर पत्ता लगाउन गाह्रो भइरहेको छ।", "normalised": "म यो पोष्ट गर्दैछु किनकि म पूर्ण रूपमा हराएको महसुस गर्दैछु र मलाई केही सल्लाह वा अरू कसैले पनि यस्तै अनुभव गरेको छ कि सुन्न मन छ। मेरो छोरा, रोहन, तीन वर्षको भयो, र हामीलाई ऊसँग के भइरहेको छ भनेर पत्ता लगाउन गाह्रो भइरहेको छ।"}
{"unnormalised": "यो केही महिना अघि सुरु भयो। ऊ सधैं अलिकति छान्ने खाने व्यक्ति थियो, तर आजकल यो झन् खराब भएको छ। उसले आफ्नो खाना मुश्किलले छुन्छ, र उसको तौल पनि घटेको छ। मैले उसलाई गत हप्ता क्लाउडनाइन अस्पतालमा डा. शर्माकहाँ लगेँ। उनले केही रगत परीक्षण गराइन्, र नतिजाले फलामको स्तर कम देखाएको छ। उनले फलामको सप्लिमेन्ट, केही सिरपको ५ एमएल दैनिक सुझाव दिइन्, र हामीले बाल ग्यास्ट्रोएन्टेरोलोजिस्टसँग परामर्श गर्नुपर्छ भनिन्, जुन मैले अहिले चाँडै बोलाएको छु।", "normalised": "यो केही महिना अघि सुरु भयो। ऊ सधैं खानेकुरामा अलि बढी नै छाँट्ने स्वभावको थियो, तर आजकल यो झन् खराब भएको छ। उसले खाना छुनै मान्दैन, र उसको तौल पनि घटेको छ। मैले उसलाई गत हप्ता क्लाउडनाइन अस्पतालमा डाक्टर शर्मालाई देखाएँ। उनले केही रगत परीक्षण गराइन्, र परिणामले फलामको मात्रा कम देखाएको छ। उनले आइरन सप्लिमेन्ट, केही सिरप पाँच मिलिलिटर दैनिक दिन सुझाव दिइन्, र हामीले बालरोग ग्यास्ट्रोएन्टेरोलोजिस्टसँग परामर्श गर्नुपर्ने बताइन्, जुन मैले अहिले चाँडै बोलाएको छु।"}
{"unnormalised": "तर ठूलो चिन्ता उसको व्यवहार हो। ऊ यस्तो खुसी, ऊर्जावान बच्चा थियो। अहिले, ऊ लगातार थकित र रिसाएको हुन्छ। उसले सानो कुरामा पनि ठूलो झगडा गर्छ - जस्तै उसको मनपर्ने खेलौना ठ्याक्कै उसले छोडेको ठाउँमा छैन भने, वा मैले उसलाई उसको निलो स्पाइडरम्यान टी-शर्ट बाहेक अरू केही लगाउन खोजें भने। यो साँच्चै गाह्रो हुन सक्छ। म घरबाट काम गरिरहेको छु तर उसको झगडाले प्रायः मेरो बिहान १०:०० बजेको बैठकमा बाधा पुर्‍याउँछ।", "normalised": "तर ठूलो चिन्ता उसको व्यवहार हो। ऊ यति खुसी र ऊर्जावान बच्चा थियो। अहिले, ऊ लगातार थकित र रिसाएको हुन्छ। उसले सानो कुरामा पनि ठूलो रिस देखाउँछ - जस्तै उसको मनपर्ने खेलौना ठ्याक्कै उसले छोडेको ठाउँमा छैन भने, वा मैले उसलाई उसको नीलो स्पाइडरम्यान टि-शर्ट बाहेक अरू केही लगाउन खोजें भने। यो साँच्चै गाह्रो हुन सक्छ। म घरबाटै काम गरिरहेको छु तर उसको रिसले गर्दा प्रायः मेरो बिहान १० बजेको बैठकमा बाधा पुग्छ।"}
{"unnormalised": "हिजो विशेष गरी खराब थियो। ऊ बिहान ६:०० बजे चिच्याएर उठ्यो, नास्ता खान मानेन, र त्यसपछि सुपरमार्केटको बीचमा पूर्ण रूपमा रिसाएर झगडा गर्‍यो किनभने मैले उसलाई ठूलो चकलेट बार किनिदिएन। मलाई लाग्यो कि सबैले मलाई हेरिरहेका छन्, र म गायब हुन चाहन्थेँ। हिजो लगभग ३५ डिग्री सेल्सियस थियो र उसले बजारमा आफ्नो सर्टभन्दा बढी लगाउन मानेन र पछि ज्वरो आयो।", "normalised": "हिजो विशेष गरी खराब थियो। ऊ बिहान ६ बजे चिच्याएर उठ्यो, नास्ता खान मानेन, र त्यसपछि सुपरमार्केटको बीचमा ठूलो झगडा गर्‍यो किनकि मैले उसलाई ठूलो चकलेट बार किनिदिन मानिनँ। मलाई लाग्यो कि सबैले मलाई हेरिरहेका छन्, र म गायब हुन चाहन्थें। हिजो लगभग पैँतीस डिग्री सेल्सियस थियो र उसले बजारमा सर्टभन्दा बढी केही लगाउन मानेन र पछि ज्वरो आयो।"}
{"unnormalised": "डा. शर्माले सम्भावित विकास सम्बन्धी समस्याहरूको बारेमा केही उल्लेख गरिन्, तर उनी खास थिइनन्। उनले हामीलाई कुनै स्नायु सम्बन्धी समस्या छैन भनेर जाँच गर्न पनि सुझाव दिइन्, त्यसैले उनले २०/०७/२०२४ मा उसको लागि ईईजीको तालिका बनाइन्। अवश्य पनि, डा. गुगलले मलाई लाखौं विभिन्न सम्भावनाहरू दिइरहेको छ, अटिजम स्पेक्ट्रम डिसअर्डरदेखि लिएर एउटा चरणसम्म। म आत्तिन नखोज्दै छु, तर यो गाह्रो छ। विशेष गरी जब मेरी आमाले भनिरहनुहुन्छ कि ऊ एकदम ठीक छ र म बढाइचढाइ गरिरहेकी छु।", "normalised": "डाक्टर शर्माले सम्भावित विकासात्मक समस्याहरूको बारेमा केही उल्लेख गरिन्, तर उनी खासै स्पष्ट थिइनन्। उनले कुनै स्नायुसम्बन्धी समस्या छैन भनी सुनिश्चित गर्न सुझाव दिइन्, त्यसैले उनले उसको लागि २० जुलाई २०२४ मा ई-ई-जीको तालिका बनाइन्। अवश्य पनि, डाक्टर गुगलले मलाई अटिजम स्पेक्ट्रम डिसअर्डरदेखि लिएर एउटा चरणसम्मका करोडौं विभिन्न सम्भावनाहरू दिइरहेको छ। म आत्तिन नखोजिरहेको छु, तर यो गाह्रो छ। विशेष गरी जब मेरी आमाले ऊ एकदम ठीक छ र म बढाइचढाइ गरिरहेको छु भन्नुहुन्छ।"}
{"unnormalised": "के कसैले आफ्नो बच्चासँग यस्तै अनुभव गरेको छ? व्यवहारमा अचानक परिवर्तन र खानेकुराको समस्याले मलाई साँच्चै चिन्तित बनाएको छ। झगडा व्यवस्थापन गर्ने, उसलाई खुवाउने, वा यो सम्पूर्ण प्रक्रियालाई पार गर्ने बारेमा कुनै सल्लाह भए धेरै आभारी हुनेछु। के बेंगलुरुमा विकासमूलक बालरोग विशेषज्ञता भएका कुनै बालरोग विशेषज्ञहरू छन् जसलाई तपाईं सिफारिस गर्न सक्नुहुन्छ?", "normalised": "अरू कसैले पनि आफ्नो बच्चासँग यस्तै अनुभव गरेको छ? व्यवहारमा आएको अचानक परिवर्तन र खाने समस्याले मलाई साँच्चै चिन्तित बनाएको छ। कसरी रिसलाई व्यवस्थापन गर्ने, उसलाई कसरी खाना खुवाउने, वा यो सम्पूर्ण प्रक्रियालाई कसरी पार गर्ने भन्ने बारेमा कुनै सल्लाह भए धेरै आभारी हुनेछु। के बैंगलोरमा विकासात्मक बालरोगमा विशेषज्ञता हासिल गरेका कुनै बालरोग विशेषज्ञहरू छन् जसलाई तपाईं सिफारिस गर्न सक्नुहुन्छ?"}
{"unnormalised": "मलाई एकदमै असहाय र थकित महसुस भइरहेको छ। म रोहन र भविष्यले के ल्याउँछ भन्ने बारेमा चिन्तित छु। म निद्राको कमीको असर पनि महसुस गर्न थालेको छु किनकि ऊ हरेक रात २-३ पटक उठ्छ, र मलाई उसलाई फेरि सुताउन हल्लाउनुपर्छ। कुनै पनि सहयोग भए अद्भुत हुने थियो। सुन्नुभएकोमा धन्यवाद, रेडिट।", "normalised": "मलाई एकदमै असहाय र थकित महसुस भइरहेको छ। मलाई रोहनको बारेमा र भविष्यले के ल्याउँछ भन्ने बारेमा चिन्ता छ। मलाई निद्राको कमीको असर पनि पर्न थालेको छ किनकि ऊ हरेक रात दुईदेखि तीन पटक उठ्छ, र मलाई उसलाई फेरि सुताउनुपर्छ। कुनै पनि सहयोग धेरै राम्रो हुने थियो। सुन्नुभएकोमा धन्यवाद, रेडिट।"}
