{"unnormalised": "नमस्कार सबैजना, म बालरोग विशेषज्ञ प्रशिक्षार्थी हुँ र बालबालिकामा ज्वरो आउँदा अभिभावकहरूले गर्ने केही सामान्य गल्तीहरू बताउन चाहन्छु। धेरै मानिसहरू आफ्ना बच्चाको तापक्रम १००.४°F (३८°C) पुग्दा आत्तिन्छन्, तर याद राख्नुहोस्, ज्वरो आफैंमा सधैं शत्रु होइन। यो शरीरको संक्रमणसँग लड्ने तरिका हो। तपाईंले आफ्नो बच्चाको व्यवहारमा बढी ध्यान दिनुपर्छ। के तिनीहरू अझै खेलिरहेका छन् र थोरै खाइरहेका छन्, वा तिनीहरू कमजोर छन् र सबै कुरा अस्वीकार गरिरहेका छन्? त्यो अझ महत्त्वपूर्ण सङ्केत हो।", "normalised": "नमस्ते सबैजना, म एक बाल रोग विशेषज्ञ (pediatric resident) हुँ र बच्चाहरूमा ज्वरोको बारेमा अभिभावकहरूले गर्ने केही सामान्य गलत धारणाहरू साझा गर्न चाहन्छु। धेरै मानिसहरू आत्तिन्छन् जब तिनीहरूका बच्चाको तापक्रम १००.४ डिग्री फरेनहाइट (३८ डिग्री सेल्सियस) पुग्छ, तर याद गर्नुहोस्, ज्वरो आफैंमा सधैं शत्रु हुँदैन। यो संक्रमणसँग लड्ने शरीरको तरिका हो। तपाईंले आफ्नो बच्चाको व्यवहारमा बढी ध्यान दिनुपर्छ। के तिनीहरू अझै खेलिरहेका छन् र अलिकति खाइरहेका छन्, वा तिनीहरू सुस्त छन् र सबै कुरा अस्वीकार गरिरहेका छन्? त्यो अझ महत्त्वपूर्ण सूचक हो।"}
{"unnormalised": "अर्को महत्त्वपूर्ण कुरा: हरेक २-३ घण्टामा क्याल्पोल (प्यारासिटामोल) र आइबुप्रोफेन परिवर्तन गरेर दिने। धेरैले यो बढी प्रभावकारी हुन्छ भन्ने विश्वास गर्छन्, तर यसले औषधिको मात्रामा गल्ती हुन सक्छ। सधैं प्याकेटमा दिइएको वा तपाईंको बालरोग विशेषज्ञले सल्लाह दिएको सिफारिस गरिएको मात्रामा मात्र दिनुहोस्! यदि तपाईंलाई शंका छ भने, आफ्नो डाक्टर/सल्लाहकारलाई फोन गर्नुहोस्, चाहे त्यो राती २ बजे नै किन नहोस्। तिनीहरू मद्दत गर्न त्यहाँ छन्। र १६ वर्ष मुनिका बच्चाहरूलाई रेये सिन्ड्रोमको जोखिमको कारणले एस्पिरिन नदिनुहोस्।", "normalised": "साथै, एउटा ठूलो कुरा: प्रत्येक दुई देखि तीन घण्टामा काल्पोल (पारासिटामोल) र आइबुप्रोफेन पालैपालो प्रयोग गर्नु। धेरैले यो अधिक प्रभावकारी छ भन्ने विश्वास गर्छन्, तर यसले खुराक त्रुटिहरू निम्त्याउन सक्छ। सधैं प्याकेटमा दिइएको वा तपाईंको बाल रोग विशेषज्ञले सल्लाह दिए अनुसारको मात्रामा मात्र प्रयोग गर्नुहोस्! यदि तपाईं अनिश्चित हुनुहुन्छ भने, आफ्नो डाक्टर वा सल्लाहकारलाई फोन गर्नुहोस्, चाहे त्यो बिहानको २ बजे नै किन नहोस्। तिनीहरू मद्दत गर्नको लागि त्यहाँ छन्। र सोह्र वर्ष मुनिका बच्चाहरूलाई एस्पिरिन नदिनुहोस् किनकि यसले रेये सिन्ड्रोमको जोखिम बढाउँछ।"}
{"unnormalised": "अन्त्यमा, साधारण चीजहरूको शक्तिलाई कम नआँक्नुहोस्। तिनीहरूलाई ओआरएस (मुखबाट दिइने पुनर्जलीकरण घोल) वा तरल पदार्थ दिएर हाइड्रेटेड राख्नुहोस्। मनतातो पानीले (धेरै चिसो होइन!) शरीर पुछ्नाले ज्वरो कम गर्न मद्दत गर्छ। यदि तिनीहरूको ज्वरो २४ घण्टा भन्दा बढी १०२°F (३९°C) भन्दा माथि रहिरहन्छ, वा यदि तिनीहरूमा डाबर वा सास फेर्न गाह्रो हुने जस्ता अन्य लक्षणहरू देखा पर्छन् भने, तुरुन्तै डाक्टरलाई देखाउनुहोस्। आशा छ यसले मद्दत गर्नेछ! याद राख्नुहोस्, म चिकित्सा सल्लाह दिइरहेको छैन, अस्पतालमा मेरो अनुभवको आधारमा केही सामान्य जानकारी मात्र साझा गर्दैछु।", "normalised": "अन्तमा, साधारण चीजहरूको शक्तिलाई कम नआँक्नुहोस्। तिनीहरूलाई ओ-आर-एस (oral rehydration solution) वा तरल पदार्थ दिएर हाइड्रेटेड राख्नुहोस्। मनतातो पानीले (बर्फीला चिसो होइन!) शरीर पुछ्नाले ज्वरो कम गर्न मद्दत गर्छ। यदि तिनीहरूको ज्वरो २४ घण्टा भन्दा बढी समयसम्म १००.२ डिग्री फरेनहाइट (३९ डिग्री सेल्सियस) भन्दा माथि रहिरहन्छ, वा यदि तिनीहरूमा छालाको दाग वा सास फेर्न गाह्रो हुने जस्ता अन्य लक्षणहरू देखा पर्छन् भने, तुरुन्तै डाक्टरलाई देखाउनुहोस्। आशा छ यसले मद्दत गर्नेछ! याद राख्नुहोस्, म चिकित्सा सल्लाह दिइरहेको छैन, अस्पतालमा मेरो अनुभवको आधारमा केही सामान्य जानकारी मात्र साझा गर्दैछु।"}
