```json
{
  "unnormalised": "تستمر أسعار الوقود المتصاعدة في كونها مصدر قلق ملح للشعب الهندي وعاملًا مهمًا يؤثر على المشهد الاقتصادي للأمة. يعد فهم وحدات القياس المستخدمة في صناعة الوقود أمرًا بالغ الأهمية لكل من المستهلكين وصناع السياسات للتنقل في هذه الساحة المعقدة بفعالية. تتعمق هذه المقالة في الوحدات المختلفة المستخدمة لقياس الوقود، وخاصة البنزين والديزل، في الهند، وتقدم لمحة عامة شاملة عن أهميتها وآثارها.",
  "normalised": "تستمر أسعار الوقود المتصاعدة في كونها مصدر قلق ملح للشعب الهندي وعاملًا مهمًا يؤثر على المشهد الاقتصادي للأمة. يعد فهم وحدات القياس المستخدمة في صناعة الوقود أمرًا بالغ الأهمية لكل من المستهلكين وصناع السياسات للتنقل في هذه الساحة المعقدة بفعالية. تتعمق هذه المقالة في الوحدات المختلفة المستخدمة لقياس الوقود، وخاصة البنزين والديزل، في الهند، وتقدم لمحة عامة شاملة عن أهميتها وآثارها.",
  "raw": "مساعد: {\"unnormalised\": \"تستمر أسعار الوقود المتصاعدة في كونها مصدر قلق ملح للشعب الهندي وعاملًا مهمًا يؤثر على المشهد الاقتصادي للأمة. يعد فهم وحدات القياس المستخدمة في صناعة الوقود أمرًا بالغ الأهمية لكل من المستهلكين وصناع السياسات للتنقل في هذه الساحة المعقدة بفعالية. تتعمق هذه المقالة في الوحدات المختلفة المستخدمة لقياس الوقود، وخاصة البنزين والديزل، في الهند، وتقدم لمحة عامة شاملة عن أهميتها وآثارها.\", \"normalised\": \"تستمر أسعار الوقود المتصاعدة في كونها مصدر قلق ملح للشعب الهندي وعاملًا مهمًا يؤثر على المشهد الاقتصادي للأمة. يعد فهم وحدات القياس المستخدمة في صناعة الوقود أمرًا بالغ الأهمية لكل من المستهلكين وصناع السياسات للتنقل في هذه الساحة المعقدة بفعالية. تتعمق هذه المقالة في الوحدات المختلفة المستخدمة لقياس الوقود، وخاصة البنزين والديزل، في الهند، وتقدم لمحة عامة شاملة عن أهميتها وآثارها.\", \"text\": \"The escalating prices of fuel continue to be a pressing concern for the Indian populace and a significant factor influencing the nation's economic landscape. Understanding the units of measurement used in the fuel industry is crucial for both consumers and policymakers to navigate this complex arena effectively. This article delves into the various units employed for measuring fuel, particularly petrol and diesel, in India, providing a comprehensive overview of their significance and implications.\"}"
}
```
```json
{
  "unnormalised": "الوحدة الأساسية للقياس للوقود السائل مثل البنزين والديزل في الهند هي اللتر (L). هذه الوحدة المترية معترف بها عالميًا وتعتبر المعيار للمعاملات التجارية في محطات الوقود في جميع أنحاء البلاد. يشتري المستهلكون الوقود بناءً على اللترات، وتعرض الأسعار بشكل بارز لكل لتر. تعتمد اللوائح الحكومية والسياسات الضريبية أيضًا بشكل كبير على اللتر كوحدة أساسية لحجم الوقود. على سبيل المثال، غالبًا ما يتم فرض ضريبة الإنتاج بمعدل محدد لكل لتر من الوقود.",
  "normalised": "الوحدة الأساسية للقياس للوقود السائل مثل البنزين والديزل في الهند هي اللتر (L). هذه الوحدة المترية معترف بها عالميًا وتعتبر المعيار للمعاملات التجارية في محطات الوقود في جميع أنحاء البلاد. يشتري المستهلكون الوقود بناءً على اللترات، وتعرض الأسعار بشكل بارز لكل لتر. تعتمد اللوائح الحكومية والسياسات الضريبية أيضًا بشكل كبير على اللتر كوحدة أساسية لحجم الوقود. على سبيل المثال، غالبًا ما يتم فرض ضريبة الإنتاج بمعدل محدد لكل لتر من الوقود.",
  "raw": "الوحدة الأساسية للقياس للوقود السائل مثل البنزين والديزل في الهند هي اللتر (L). هذه الوحدة المترية معترف بها عالميًا وتعتبر المعيار للمعاملات التجارية في محطات الوقود في جميع أنحاء البلاد. يشتري المستهلكون الوقود بناءً على اللترات، وتعرض الأسعار بشكل بارز لكل لتر. تعتمد اللوائح الحكومية والسياسات الضريبية أيضًا بشكل كبير على اللتر كوحدة أساسية لحجم الوقود. على سبيل المثال، غالبًا ما يتم فرض ضريبة الإنتاج بمعدل محدد لكل لتر من الوقود."
}
```
```json
{
  "unnormalised": "ومع ذلك، في حين أن اللتر هو الوحدة اليومية، تستخدم صناعة الوقود وحدات إضافية لأغراض مختلفة، بما في ذلك النقل بالجملة والتخزين وعمليات التكرير. إحدى هذه الوحدات هي الكيلولتر (kL)، وهي تعادل 1,000 لتر. تستخدم الكيلولترات بشكل متكرر عند مناقشة سعة خزانات التخزين في مصافي التكرير ومستودعات الوقود. غالبًا ما تذكر التقارير المتعلقة بإنتاج الوقود واستهلاكه على المستوى الوطني أرقامًا بالكيلولترات لتوفير مقياس أكثر قابلية للإدارة.",
  "normalised": "ومع ذلك، في حين أن اللتر هو الوحدة اليومية، تستخدم صناعة الوقود وحدات إضافية لأغراض مختلفة، بما في ذلك النقل بالجملة والتخزين وعمليات التكرير. إحدى هذه الوحدات هي الكيلولتر (kL)، وهي تعادل ألف لتر. تستخدم الكيلولترات بشكل متكرر عند مناقشة سعة خزانات التخزين في مصافي التكرير ومستودعات الوقود. غالبًا ما تذكر التقارير المتعلقة بإنتاج الوقود واستهلاكه على المستوى الوطني أرقامًا بالكيلولترات لتوفير مقياس أكثر قابلية للإدارة.",
  "raw": "ومع ذلك، في حين أن اللتر هو الوحدة اليومية، تستخدم صناعة الوقود وحدات إضافية لأغراض مختلفة، بما في ذلك النقل بالجملة والتخزين وعمليات التكرير. إحدى هذه الوحدات هي الكيلولتر (kL)، وهي تعادل 1,000 لتر. تستخدم الكيلولترات بشكل متكرر عند مناقشة سعة خزانات التخزين في مصافي التكرير ومستودعات الوقود. غالبًا ما تذكر التقارير المتعلقة بإنتاج الوقود واستهلاكه على المستوى الوطني أرقامًا بالكيلولترات لتوفير مقياس أكثر قابلية للإدارة."
}
```
```json
{
  "unnormalised": "علاوة على ذلك، تستخدم صناعة الوقود أيضًا وحدات الكتلة، وخاصة الكيلوغرامات (كغ) والأطنان (طن). في حين أن اللترات مناسبة للقياسات الحجمية، إلا أن وحدات الكتلة ضرورية لحساب الاختلافات في الكثافة في أنواع ودرجات الوقود المختلفة. تعكس الكثافة، التي تقاس عادةً بالكيلوغرام/لتر، كتلة الوقود الموجودة داخل حجم معين. سيكون للوقود ذي الكثافة الأعلى كتلة أكبر لكل لتر مقارنة بالوقود ذي الكثافة الأقل.",
  "normalised": "علاوة على ذلك، تستخدم صناعة الوقود أيضًا وحدات الكتلة، وخاصة الكيلوغرامات (كغ) والأطنان (طن). في حين أن اللترات مناسبة للقياسات الحجمية، إلا أن وحدات الكتلة ضرورية لحساب الاختلافات في الكثافة في أنواع ودرجات الوقود المختلفة. تعكس الكثافة، التي تقاس عادةً بالكيلوغرامات لكل لتر، كتلة الوقود الموجودة داخل حجم معين. سيكون للوقود ذي الكثافة الأعلى كتلة أكبر لكل لتر مقارنة بالوقود ذي الكثافة الأقل.",
  "raw": "علاوة على ذلك، تستخدم صناعة الوقود أيضًا وحدات الكتلة، وخاصة الكيلوغرامات (كغ) والأطنان (طن). في حين أن اللترات مناسبة للقياسات الحجمية، إلا أن وحدات الكتلة ضرورية لحساب الاختلافات في الكثافة في أنواع ودرجات الوقود المختلفة. تعكس الكثافة، التي تقاس عادةً بالكيلوغرام/لتر، كتلة الوقود الموجودة داخل حجم معين. سيكون للوقود ذي الكثافة الأعلى كتلة أكبر لكل لتر مقارنة بالوقود ذي الكثافة الأقل."
}
```
```json
{
  "unnormalised": "تتراوح كثافة البنزين عادة من 0.72 إلى 0.77 كغ/لتر، في حين تقع كثافة الديزل ضمن نطاق 0.82 إلى 0.85 كغ/لتر. تتأثر اختلافات الكثافة هذه بعوامل مثل تركيبة النفط الخام وعمليات التكرير وإضافة المواد المضافة. عند نقل الوقود بكميات كبيرة، كما هو الحال في ناقلات أو خطوط الأنابيب، غالبًا ما يتم تحويل الحجم إلى كتلة باستخدام قيم الكثافة للمحاسبة الدقيقة. وبالتالي، فإن الناقلة التي تحمل 20 كيلولتر من الديزل ستحمل حوالي 16.4 طنًا (20,000 لتر * 0.82 كغ/لتر = 16,400 كغ = 16.4 طن).",
  "normalised": "تتراوح كثافة البنزين عادة من صفر فاصلة سبعة اثنين إلى صفر فاصلة سبعة سبعة كيلوغرام لكل لتر، في حين تقع كثافة الديزل ضمن نطاق صفر فاصلة ثمانية اثنين إلى صفر فاصلة ثمانية خمسة كيلوغرام لكل لتر. تتأثر اختلافات الكثافة هذه بعوامل مثل تركيبة النفط الخام وعمليات التكرير وإضافة المواد المضافة. عند نقل الوقود بكميات كبيرة، كما هو الحال في ناقلات أو خطوط الأنابيب، غالبًا ما يتم تحويل الحجم إلى كتلة باستخدام قيم الكثافة للمحاسبة الدقيقة. وبالتالي، فإن الناقلة التي تحمل عشرين كيلولترًا من الديزل ستحمل حوالي ستة عشر فاصلة أربعة أطنان (عشرين ألف لتر مضروبة في صفر فاصلة ثمانية اثنين كيلوغرام لكل لتر يساوي ستة عشر ألف وأربعمائة كيلوغرام يساوي ستة عشر فاصلة أربعة أطنان).",
  "raw": "تتراوح كثافة البنزين عادة من 0.72 إلى 0.77 كغ/لتر، في حين تقع كثافة الديزل ضمن نطاق 0.82 إلى 0.85 كغ/لتر. تتأثر اختلافات الكثافة هذه بعوامل مثل تركيبة النفط الخام وعمليات التكرير وإضافة المواد المضافة. عند نقل الوقود بكميات كبيرة، كما هو الحال في ناقلات أو خطوط الأنابيب، غالبًا ما يتم تحويل الحجم إلى كتلة باستخدام قيم الكثافة للمحاسبة الدقيقة. وبالتالي، فإن الناقلة التي تحمل 20 كيلولتر من الديزل ستحمل حوالي 16.4 طنًا (20,000 لتر * 0.82 كغ/لتر = 16,400 كغ = 16.4 طن)."
}
```
```json
{
  "unnormalised": "بالإضافة إلى الوحدات القياسية، تُستخدم وحدات متخصصة في سياقات محددة. غالبًا ما تشير صناعة النفط إلى براميل (bbl) من النفط الخام. على الرغم من أن ذلك لا ينطبق بشكل مباشر على مبيعات الوقود بالتجزئة في الهند، إلا أن فهم أهمية البرميل أمر ضروري، لأنه يشكل أساس تسعير النفط الخام العالمي. البرميل الواحد يعادل تقريبًا 159 لترًا. لذلك، فإن التقلبات في أسعار النفط الخام، والمذكورة بالدولار الأمريكي/للبرميل، تؤثر بشكل غير مباشر على سعر البنزين والديزل في محطات الوقود الهندية، نظرًا لأن الهند تستورد جزءًا كبيرًا من احتياجاتها من النفط الخام.",
  "normalised": "بالإضافة إلى الوحدات القياسية، تُستخدم وحدات متخصصة في سياقات محددة. غالبًا ما تشير صناعة النفط إلى براميل (bbl) من النفط الخام. على الرغم من أن ذلك لا ينطبق بشكل مباشر على مبيعات الوقود بالتجزئة في الهند، إلا أن فهم أهمية البرميل أمر ضروري، لأنه يشكل أساس تسعير النفط الخام العالمي. البرميل الواحد يعادل تقريبًا مئة وتسعة وخمسين لترًا. لذلك، فإن التقلبات في أسعار النفط الخام، والمذكورة بالدولار الأمريكي للبرميل، تؤثر بشكل غير مباشر على سعر البنزين والديزل في محطات الوقود الهندية، نظرًا لأن الهند تستورد جزءًا كبيرًا من احتياجاتها من النفط الخام.",
  "raw": "بالإضافة إلى الوحدات القياسية، تُستخدم وحدات متخصصة في سياقات محددة. غالبًا ما تشير صناعة النفط إلى براميل (bbl) من النفط الخام. على الرغم من أن ذلك لا ينطبق بشكل مباشر على مبيعات الوقود بالتجزئة في الهند، إلا أن فهم أهمية البرميل أمر ضروري، لأنه يشكل أساس تسعير النفط الخام العالمي. البرميل الواحد يعادل تقريبًا 159 لترًا. لذلك، فإن التقلبات في أسعار النفط الخام، والمذكورة بالدولار الأمريكي/للبرميل، تؤثر بشكل غير مباشر على سعر البنزين والديزل في محطات الوقود الهندية، نظرًا لأن الهند تستورد جزءًا كبيرًا من احتياجاتها من النفط الخام."
}
```
```json
{
  "unnormalised": "في الختام، في حين أن اللتر هو وحدة القياس الأساسية التي يواجهها المستهلكون الهنود في محطات البنزين، فإن فهمًا أوسع للوحدات مثل الكيلولتر والكيلوغرام والطن والبرميل أمر بالغ الأهمية لاكتساب منظور شامل حول عمليات صناعة الوقود، وديناميكيات التسعير، وتأثير قوى السوق العالمية. إن الوعي بهذه الوحدات وترابطها يمكّن المستهلكين وصناع السياسات على حد سواء من المشاركة في مناقشات أكثر استنارة فيما يتعلق بتكاليف الوقود وأمن الطاقة والممارسات المستدامة.",
  "normalised": "في الختام، في حين أن اللتر هو وحدة القياس الأساسية التي يواجهها المستهلكون الهنود في محطات البنزين، فإن فهمًا أوسع للوحدات مثل الكيلولتر والكيلوغرام والطن والبرميل أمر بالغ الأهمية لاكتساب منظور شامل حول عمليات صناعة الوقود، وديناميكيات التسعير، وتأثير قوى السوق العالمية. إن الوعي بهذه الوحدات وترابطها يمكّن المستهلكين وصناع السياسات على حد سواء من المشاركة في مناقشات أكثر استنارة فيما يتعلق بتكاليف الوقود وأمن الطاقة والممارسات المستدامة.",
  "raw": "في الختام، في حين أن اللتر هو وحدة القياس الأساسية التي يواجهها المستهلكون الهنود في محطات البنزين، فإن فهمًا أوسع للوحدات مثل الكيلولتر والكيلوغرام والطن والبرميل أمر بالغ الأهمية لاكتساب منظور شامل حول عمليات صناعة الوقود، وديناميكيات التسعير، وتأثير قوى السوق العالمية. إن الوعي بهذه الوحدات وترابطها يمكّن المستهلكين وصناع السياسات على حد سواء من المشاركة في مناقشات أكثر استنارة فيما يتعلق بتكاليف الوقود وأمن الطاقة والممارسات المستدامة."
}
```
