```json
{
  "unnormalised": "يا جماعة، أنا بحاجة إلى مساعدة جدية لفهم شيء عن كفاءة استهلاك الوقود. لقد كنت أحاول معرفة عدد الكيلومترات التي تقطعها سيارتي الجديدة ماروتي سوزوكي سويفت، وأنا ضائع تمامًا. ادعى الوكيل أنها ستعطي حوالي 23.2 كم لكل لتر، لكنني لا أحصل على أي شيء قريب من ذلك في تنقلاتي اليومية في حركة المرور في بنغالور.",
  "normalised": "يا جماعة، أنا بحاجة إلى مساعدة جدية لفهم شيء عن كفاءة استهلاك الوقود. لقد كنت أحاول معرفة عدد الكيلومترات التي تقطعها سيارتي الجديدة ماروتي سوزوكي سويفت، وأنا ضائع تمامًا. ادعى الوكيل أنها ستعطي حوالي ثلاثة وعشرون فاصلة إثنين كيلومتر لكل لتر، لكنني لا أحصل على أي شيء قريب من ذلك في تنقلاتي اليومية في حركة المرور في بنغالور.",
  "raw": "يا جماعة، أنا بحاجة إلى مساعدة جدية لفهم شيء عن كفاءة استهلاك الوقود. لقد كنت أحاول معرفة عدد الكيلومترات التي تقطعها سيارتي الجديدة ماروتي سوزوكي سويفت، وأنا ضائع تمامًا. ادعى الوكيل أنها ستعطي حوالي 23.2 كم لكل لتر، لكنني لا أحصل على أي شيء قريب من ذلك في تنقلاتي اليومية في حركة المرور في بنغالور."
}
```
```json
{
  "unnormalised": "لقد تتبعت بدقة استهلاكي للوقود. لقد ملأت الخزان بالكامل (سعة 37 لترًا، كما هو مذكور في الدليل) وقُدت السيارة حتى ظهر ضوء الوقود المنخفض. حدث هذا بعد حوالي 550 كم. الآن، بعد إجراء العمليات الحسابية، يُترجم ذلك إلى حوالي 14.86 كم/لتر (550 كم / 37 لترًا). فرق كبير عن الرقم المعلن، أليس كذلك؟",
  "normalised": "لقد تتبعت بدقة استهلاكي للوقود. لقد ملأت الخزان بالكامل (سعة سبعة وثلاثين لترًا، كما هو مذكور في الدليل) وقُدت السيارة حتى ظهر ضوء الوقود المنخفض. حدث هذا بعد حوالي خمسمائة وخمسين كيلومترًا. الآن، بعد إجراء العمليات الحسابية، يُترجم ذلك إلى حوالي أربعة عشر فاصلة ستة وثمانين كيلومترًا لكل لتر (خمسمائة وخمسين كيلومترًا مقسومة على سبعة وثلاثين لترًا). فرق كبير عن الرقم المعلن، أليس كذلك؟",
  "raw": "أهلاً! إليك ترجمة JSON-Lines من الإنجليزية إلى العربية:\n\n```json\n{\n  \"unnormalised\": \"لقد تتبعت بدقة استهلاكي للوقود. لقد ملأت الخزان بالكامل (سعة 37 لترًا، كما هو مذكور في الدليل) وقُدت السيارة حتى ظهر ضوء الوقود المنخفض. حدث هذا بعد حوالي 550 كم. الآن، بعد إجراء العمليات الحسابية، يُترجم ذلك إلى حوالي 14.86 كم/لتر (550 كم / 37 لترًا). فرق كبير عن الرقم المعلن، أليس كذلك؟\",\n  \"normalised\": \"لقد تتبعت بدقة استهلاكي للوقود. لقد ملأت الخزان بالكامل (سعة سبعة وثلاثين لترًا، كما هو مذكور في الدليل) وقُدت السيارة حتى ظهر ضوء الوقود المنخفض. حدث هذا بعد حوالي خمسمائة وخمسين كيلومترًا. الآن، بعد إجراء العمليات الحسابية، يُترجم ذلك إلى حوالي أربعة عشر فاصلة ستة وثمانين كيلومترًا لكل لتر (خمسمائة وخمسين كيلومترًا مقسومة على سبعة وثلاثين لترًا). فرق كبير عن الرقم المعلن، أليس كذلك؟\",\n  \"raw\": \"\"\n}\n```\n\nآمل أن يكون هذا مفيدًا!"
}
```
```json
{
  "unnormalised": "أنا في الغالب أقود السيارة داخل المدينة خلال ساعات الذروة لذلك أعرف أن ذلك يؤثر على الأمور. أحافظ على سرعة حوالي 40 كم/ساعة في معظم الطرق. تم نفخ إطارات السيارة إلى الضغط الموصى به وهو 32 PSI وفقًا للملصق الموجود على الباب. أنا لا أرفع صوت المحرك بلا داع، وأحاول القيادة بسلاسة قدر الإمكان. كما أنني أستخدم مكيف الهواء حوالي 75% من الوقت.",
  "normalised": "أنا في الغالب أقود السيارة داخل المدينة خلال ساعات الذروة لذلك أعرف أن ذلك يؤثر على الأمور. أحافظ على سرعة حوالي أربعين كيلومترًا في الساعة في معظم الطرق. تم نفخ إطارات السيارة إلى الضغط الموصى به وهو اثنين وثلاثين رطل لكل بوصة مربعة وفقًا للملصق الموجود على الباب. أنا لا أرفع صوت المحرك بلا داع، وأحاول القيادة بسلاسة قدر الإمكان. كما أنني أستخدم مكيف الهواء ما يقرب من خمسة وسبعين بالمائة من الوقت.",
  "raw": "أنا في الغالب أقود السيارة داخل المدينة خلال ساعات الذروة لذلك أعرف أن ذلك يؤثر على الأمور. أحافظ على سرعة حوالي 40 كم/ساعة في معظم الطرق. تم نفخ إطارات السيارة إلى الضغط الموصى به وهو 32 PSI وفقًا للملصق الموجود على الباب. أنا لا أرفع صوت المحرك بلا داع، وأحاول القيادة بسلاسة قدر الإمكان. كما أنني أستخدم مكيف الهواء حوالي 75% من الوقت."
}
```
```json
{
  "unnormalised": "هل يمكن أن يكون استخدام مكيف الهواء هو السبب وراء التأثير على عدد الأميال بشكل كبير؟ أم أن هناك شيئًا آخر فاتني؟ ربما جودة الوقود؟ عادةً ما أقوم بالتعبئة في محطة بترول Indian Oil بالقرب من منزلي وأستخدم بنزين عادي غير مُحسَّن مُصنَّف بـ 91 أوكتان. هل هناك أي احتمال أن تكون محطة البنزين مشبوهة بعض الشيء؟",
  "normalised": "هل يمكن أن يكون استخدام مكيف الهواء هو السبب وراء التأثير على عدد الأميال بشكل كبير؟ أم أن هناك شيئًا آخر فاتني؟ ربما جودة الوقود؟ عادة ما أقوم بالتعبئة في محطة بترول Indian Oil بالقرب من منزلي وأستخدم بنزين عادي غير مُحسَّن مُصنَّف بواحد وتسعين أوكتان. هل هناك أي احتمال أن تكون محطة البنزين مشبوهة بعض الشيء؟",
  "raw": "هل يمكن أن يكون استخدام مكيف الهواء هو السبب وراء التأثير على عدد الأميال بشكل كبير؟ أم أن هناك شيئًا آخر فاتني؟ ربما جودة الوقود؟ عادةً ما أقوم بالتعبئة في محطة بترول Indian Oil بالقرب من منزلي وأستخدم بنزين عادي غير مُحسَّن مُصنَّف بـ 91 أوكتان. هل هناك أي احتمال أن تكون محطة البنزين مشبوهة بعض الشيء؟"
}
```
```json
{
  "unnormalised": "سأكون ممتنًا لأي رؤى أو اقتراحات من زملائي مالكي Swift أو أي شخص لديه معرفة بكفاءة استهلاك الوقود. ربما يجب أن أفحصها في مركز خدمة Maruti؟ أول خدمة مجانية مستحقة على مسافة 5000 كم على أي حال. شكرا مقدما!",
  "normalised": "سأكون ممتنًا لأي رؤى أو اقتراحات من زملائي مالكي Swift أو أي شخص لديه معرفة بكفاءة استهلاك الوقود. ربما يجب أن أفحصها في مركز خدمة Maruti؟ أول خدمة مجانية مستحقة على مسافة خمسة آلاف كيلومتر على أي حال. شكرا مقدما!",
  "raw": "أنا: سأكون ممتنًا لأي رؤى أو اقتراحات من زملائي مالكي Swift أو أي شخص لديه معرفة بكفاءة استهلاك الوقود. ربما يجب أن أفحصها في مركز خدمة Maruti؟ أول خدمة مجانية مستحقة على مسافة 5000 كم على أي حال. شكرا مقدما!\n\nنموذج: {\n  \"unnormalised\": \"سأكون ممتنًا لأي رؤى أو اقتراحات من زملائي مالكي Swift أو أي شخص لديه معرفة بكفاءة استهلاك الوقود. ربما يجب أن أفحصها في مركز خدمة Maruti؟ أول خدمة مجانية مستحقة على مسافة 5000 كم على أي حال. شكرا مقدما!\",\n  \"normalised\": \"سأكون ممتنًا لأي رؤى أو اقتراحات من زملائي مالكي Swift أو أي شخص لديه معرفة بكفاءة استهلاك الوقود. ربما يجب أن أفحصها في مركز خدمة Maruti؟ أول خدمة مجانية مستحقة على مسافة خمسة آلاف كيلومتر على أي حال. شكرا مقدما!\",\n  \"raw\": \"سأكون ممتنًا لأي رؤى أو اقتراحات من زملائي مالكي Swift أو أي شخص لديه معرفة بكفاءة استهلاك الوقود. ربما يجب أن أفحصها في مركز خدمة Maruti؟ أول خدمة مجانية مستحقة على مسافة 5000 كم على أي حال. شكرا مقدما!\"\n}"
}
```
