```json
{
  "unnormalised": "يا جماعة، سؤال سريع. أخطط لرحلة برية من بنغالور إلى غوا وأحاول معرفة تكلفة الوقود. سيارتي تعطي حوالي 15 كم/لتر (كيلومترات لكل لتر) على الطرق السريعة. تقول خرائط جوجل أن المسافة تقريبًا 600 كم. هل قام أحد بهذه الطريق مؤخرًا؟",
  "normalised": "يا جماعة، سؤال سريع. أخطط لرحلة برية من بنغالور إلى غوا وأحاول معرفة تكلفة الوقود. سيارتي تعطي حوالي خمسة عشر كيلومترًا لكل لتر على الطرق السريعة. تقول خرائط جوجل أن المسافة تقريبًا ستمائة كيلومتر. هل قام أحد بهذه الطريق مؤخرًا؟",
  "raw": "مرحبًا يا شباب، سؤال سريع. أخطط لرحلة برية من بنغالور إلى غوا وأحاول معرفة تكلفة الوقود. سيارتي تعطي حوالي 15 كم/لتر (كيلومترات لكل لتر) على الطرق السريعة. تقول خرائط جوجل أن المسافة تقريبًا 600 كم. هل قام أحد بهذه الطريق مؤخرًا؟\n\n{\n  \"unnormalised\": \"يا جماعة، سؤال سريع. أخطط لرحلة برية من بنغالور إلى غوا وأحاول معرفة تكلفة الوقود. سيارتي تعطي حوالي 15 كم/لتر (كيلومترات لكل لتر) على الطرق السريعة. تقول خرائط جوجل أن المسافة تقريبًا 600 كم. هل قام أحد بهذه الطريق مؤخرًا؟\",\n  \"normalised\": \"يا جماعة، سؤال سريع. أخطط لرحلة برية من بنغالور إلى غوا وأحاول معرفة تكلفة الوقود. سيارتي تعطي حوالي خمسة عشر كيلومترًا لكل لتر على الطرق السريعة. تقول خرائط جوجل أن المسافة تقريبًا ستمائة كيلومتر. هل قام أحد بهذه الطريق مؤخرًا؟\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "لذلك، إذا كانت الرياضيات صحيحة، سأحتاج إلى حوالي 40 لترًا من البنزين (600 كم / 15 كم لكل لتر). ما هي أسعار البنزين الحالية في المتوسط على طول هذا الطريق؟ آخر مرة تحققت فيها كان حوالي ₹105/لتر في كارناتاكا، ولكن أعتقد أنه قد يكون مختلفًا بعض الشيء في غوا. أي معلومات ستكون موضع تقدير!",
  "normalised": "لذلك، إذا كانت الرياضيات صحيحة، فسوف أحتاج إلى حوالي أربعين لترًا من البنزين (ستمائة كيلومتر مقسومة على خمسة عشر كيلومترًا لكل لتر). ما هي أسعار البنزين الحالية في المتوسط على طول هذا الطريق؟ آخر مرة تحققت فيها كان حوالي روبية مائة وخمسة لكل لتر في كارناتاكا، ولكنني أعتقد أنه قد يكون مختلفًا بعض الشيء في غوا. أي معلومات ستكون موضع تقدير!",
  "raw": "حسنًا، إذا كانت حساباتي صحيحة، فسأحتاج إلى حوالي 40 لترًا من البنزين (600 كم / 15 كم لكل لتر). ما هي أسعار البنزين الحالية في المتوسط على طول هذا الطريق؟ آخر مرة تحققت فيها كان حوالي ₹105/لتر في كارناتاكا، ولكنني أعتقد أنه قد يكون مختلفًا بعض الشيء في غوا. أي معلومات ستكون موضع تقدير!"
}
```
```json
{
  "unnormalised": "أيضًا، هل يعرف أحد ما إذا كانت مضخات البنزين على طول الطريق تبيع الوقود في الغالب باللتر أم أن بعضها لا يزال يستخدم وحدات قياس أقدم؟ أنا فقط فضولي إذا كنت بحاجة إلى تحسين تحويلاتي! شكرا مقدما للمساعدة. قد بحذر!",
  "normalised": "أيضًا، هل يعرف أحد ما إذا كانت مضخات البنزين على طول الطريق تبيع الوقود في الغالب باللتر أم أن بعضها لا يزال يستخدم وحدات قياس أقدم؟ أنا فقط فضولي إذا كنت بحاجة إلى تحسين تحويلاتي! شكرا مقدما للمساعدة. قد بحذر!",
  "raw": "أيضًا، هل يعرف أحد ما إذا كانت مضخات البنزين على طول الطريق تبيع الوقود في الغالب باللتر أم أن بعضها لا يزال يستخدم وحدات قياس أقدم؟ أنا فقط فضولي إذا كنت بحاجة إلى تحسين تحويلاتي! شكرا مقدما للمساعدة. قد بحذر!"
}
```
