```json
{
  "unnormalised": "হ্যালো সবাই, কেউ একজন জিজ্ঞাসা করেছে যে ভারতে ঠিকানাগুলি সাধারণত কীভাবে লেখা হয়, বিশেষ করে প্যাকেজ এবং জিনিস পাঠানোর জন্য। এটা মাঝে মাঝে একটু ভিন্ন হয়, এবং যারা এতে অভ্যস্ত নয় তাদের জন্য বিভ্রান্তিকর হতে পারে। তাই, আমার অভিজ্ঞতার ভিত্তিতে এখানে একটি দ্রুত বিবরণ দেওয়া হল।",
  "normalised": "হ্যালো সবাই, কেউ একজন জিজ্ঞাসা করেছে যে ভারতে ঠিকানাগুলি সাধারণত কীভাবে লেখা হয়, বিশেষ করে প্যাকেজ এবং জিনিস পাঠানোর জন্য। এটা মাঝে মাঝে একটু ভিন্ন হয়, এবং যারা এতে অভ্যস্ত নয় তাদের জন্য বিভ্রান্তিকর হতে পারে। তাই, আমার অভিজ্ঞতার ভিত্তিতে এখানে একটি দ্রুত বিবরণ দেওয়া হল।",
  "raw": "হ্যালো সবাই, কেউ একজন জিজ্ঞাসা করেছে যে ভারতে ঠিকানাগুলি সাধারণত কীভাবে লেখা হয়, বিশেষ করে প্যাকেজ এবং জিনিস পাঠানোর জন্য। এটা মাঝে মাঝে একটু ভিন্ন হয়, এবং যারা এতে অভ্যস্ত নয় তাদের জন্য বিভ্রান্তিকর হতে পারে। তাই, আমার অভিজ্ঞতার ভিত্তিতে এখানে একটি দ্রুত বিবরণ দেওয়া হল।"
}
```
```json
{
  "unnormalised": "প্রথমত, সবচেয়ে মৌলিক বিন্যাস সাধারণত বাড়ির নম্বর এবং বিল্ডিংয়ের নাম দিয়ে শুরু হয়, যেমন \"H.No. 123, গ্রীন ভিউ অ্যাপার্টমেন্টস\". যদি কোনও নির্দিষ্ট বিল্ডিংয়ের নাম না থাকে, তবে আপনার কাছে কেবল \"123, মেইন স্ট্রিট\" বা \"House No. 45, সেক্টর 17\" এর মতো কিছু থাকতে পারে। এর পরে রাস্তার নাম, এলাকা বা ল্যান্ডমার্ক আসে। এটি অবস্থানটি আরও ভালভাবে চিহ্নিত করতে সহায়তা করে। \"সিটি হাসপাতালের কাছে, এমজি রোড\" এর মতো কিছু ভাবুন।",
  "normalised": "প্রথমত, সবচেয়ে মৌলিক বিন্যাস সাধারণত বাড়ির নম্বর এবং বিল্ডিংয়ের নাম দিয়ে শুরু হয়, যেমন \"H.N.O. একশত তেইশ, গ্রীন ভিউ অ্যাপার্টমেন্টস\". যদি কোনও নির্দিষ্ট বিল্ডিংয়ের নাম না থাকে, তবে আপনার কাছে কেবল \"একশত তেইশ, মেইন স্ট্রিট\" বা \"House N.O. পঁয়তাল্লিশ, সেক্টর সতেরো\" এর মতো কিছু থাকতে পারে। এর পরে রাস্তার নাম, এলাকা বা ল্যান্ডমার্ক আসে। এটি অবস্থানটি আরও ভালভাবে চিহ্নিত করতে সহায়তা করে। \"সিটি হাসপাতালের কাছে, M.G. রোড\" এর মতো কিছু ভাবুন।",
  "raw": "প্রথমত, সবচেয়ে মৌলিক বিন্যাস সাধারণত বাড়ির নম্বর এবং বিল্ডিংয়ের নাম দিয়ে শুরু হয়, যেমন \"H.No. 123, গ্রীন ভিউ অ্যাপার্টমেন্টস\". যদি কোনও নির্দিষ্ট বিল্ডিংয়ের নাম না থাকে, তবে আপনার কাছে কেবল \"123, মেইন স্ট্রিট\" বা \"House No. 45, সেক্টর 17\" এর মতো কিছু থাকতে পারে। এর পরে রাস্তার নাম, এলাকা বা ল্যান্ডমার্ক আসে। এটি অবস্থানটি আরও ভালভাবে চিহ্নিত করতে সহায়তা করে। \"সিটি হাসপাতালের কাছে, এমজি রোড\" এর মতো কিছু ভাবুন।"
}
```
```json
{
  "unnormalised": "এর পরে, আপনি সাধারণত শহর এবং রাজ্য অন্তর্ভুক্ত করবেন। উদাহরণস্বরূপ, \"Mumbai, Maharashtra\"। রাজ্য অন্তর্ভুক্ত করা অত্যন্ত গুরুত্বপূর্ণ কারণ ভারতে একই নামের প্রচুর শহর রয়েছে! এবং ধাঁধার চূড়ান্ত অংশ হল পিন কোড। এটি একটি 6-সংখ্যার সংখ্যা, যেমন \"400001\", এবং এটি ডাক পরিষেবাটিকে খুব দক্ষতার সাথে মেল বাছাই করতে সহায়তা করে৷ সর্বদা এটি দুবার পরীক্ষা করুন, একটি ভুল পিন বড় বিলম্বের কারণ হতে পারে৷ কিছু বয়স্ক লোক এখনও পোস্ট অফিসের আগে \"P.O.\" লেখেন, তবে এটি এখন কম প্রচলিত।",
  "normalised": "এর পরে, আপনি সাধারণত শহর এবং রাজ্য অন্তর্ভুক্ত করবেন। উদাহরণস্বরূপ, \"Mumbai, Maharashtra\"। রাজ্য অন্তর্ভুক্ত করা অত্যন্ত গুরুত্বপূর্ণ কারণ ভারতে একই নামের প্রচুর শহর রয়েছে! এবং ধাঁধার চূড়ান্ত অংশ হল পি.আই.এন. কোড। এটি একটি ছয়-সংখ্যার সংখ্যা, যেমন \"চার লক্ষ এক\", এবং এটি ডাক পরিষেবাটিকে খুব দক্ষতার সাথে মেল বাছাই করতে সহায়তা করে৷ সর্বদা এটি দুবার পরীক্ষা করুন, একটি ভুল পি.আই.এন. বড় বিলম্বের কারণ হতে পারে৷ কিছু বয়স্ক লোক এখনও পোস্ট অফিসের আগে \"P.O.\" লেখেন, তবে এটি এখন কম প্রচলিত।",
  "raw": "এর পরে, আপনি সাধারণত শহর এবং রাজ্য অন্তর্ভুক্ত করবেন। উদাহরণস্বরূপ, \"Mumbai, Maharashtra\"। রাজ্য অন্তর্ভুক্ত করা অত্যন্ত গুরুত্বপূর্ণ কারণ ভারতে একই নামের প্রচুর শহর রয়েছে! এবং ধাঁধার চূড়ান্ত অংশ হল পি.আই.এন. কোড। এটি একটি ছয়-সংখ্যার সংখ্যা, যেমন \"চার লক্ষ এক\", এবং এটি ডাক পরিষেবাটিকে খুব দক্ষতার সাথে মেল বাছাই করতে সহায়তা করে৷ সর্বদা এটি দুবার পরীক্ষা করুন, একটি ভুল পি.আই.এন. বড় বিলম্বের কারণ হতে পারে৷ কিছু বয়স্ক লোক এখনও পোস্ট অফিসের আগে \"P.O.\" লেখেন, তবে এটি এখন কম প্রচলিত।"
}
```
```json
{
  "unnormalised": "অ্যাপার্টমেন্ট কমপ্লেক্সের জন্য, ফ্ল্যাট নম্বর অন্তর্ভুক্ত করতে মনে রাখবেন! অন্যথায়, ডেলিভারি ছেলেটি চারপাশে ঘুরে ঘুরে সবাইকে জিজ্ঞাসা করবে! \"ফ্ল্যাট নং ২বি, এক্সওয়াইজেড রেসিডেন্সি\" এর মতো কিছু পারফেক্ট। আর যদি আপনি কোনো গ্রামীণ এলাকায় কিছু পাঠান, তাহলে আপনাকে গ্রাম বা তালুকের (উপ-জেলা) বিবরণ যোগ করতে হতে পারে। সম্পূর্ণরূপে লিখিত ঠিকানার কিছু উদাহরণ হল \"আয়েশা খান, ফ্ল্যাট ২০১, গুলমোহর অ্যাপার্টমেন্ট, লিংকিং রোড, বান্দ্রা ওয়েস্ট, মুম্বাই, মহারাষ্ট্র, ৪০০০০৫0\" অথবা \"রমেশ কুমার, এইচ. নং ৫, গ্রাম রামপুর, পি.ও. খেদ, তালুক জুন্নার, জেলা পুনে, মহারাষ্ট্র, ৪১০৫০২\"।",
  "normalised": "অ্যাপার্টমেন্ট কমপ্লেক্সের জন্য, ফ্ল্যাট নম্বর অন্তর্ভুক্ত করতে মনে রাখবেন! অন্যথায়, ডেলিভারি ছেলেটি চারপাশে ঘুরে ঘুরে সবাইকে জিজ্ঞাসা করবে! \"ফ্ল্যাট নং দুই বি, এক্স.ওয়াই.জেড. রেসিডেন্সি\" এর মতো কিছু পারফেক্ট। আর যদি আপনি কোনো গ্রামীণ এলাকায় কিছু পাঠান, তাহলে আপনাকে গ্রাম বা তালুকের (উপ-জেলা) বিবরণ যোগ করতে হতে পারে। সম্পূর্ণরূপে লিখিত ঠিকানার কিছু উদাহরণ হল \"আয়েশা খান, ফ্ল্যাট দুই শত এক, গুলমোহর অ্যাপার্টমেন্ট, লিংকিং রোড, বান্দ্রা ওয়েস্ট, মুম্বাই, মহারাষ্ট্র, চার লক্ষ পঞ্চাশ\" অথবা \"রমেশ কুমার, এইচ. নং পাঁচ, গ্রাম রামপুর, পি.ও. খেদ, তালুক জুন্নার, জেলা পুনে, মহারাষ্ট্র, চার লক্ষ দশ হাজার পাঁচ শত দুই\"।",
  "raw": "Assistant: {\n  \"unnormalised\": \"অ্যাপার্টমেন্ট কমপ্লেক্সের জন্য, ফ্ল্যাট নম্বর অন্তর্ভুক্ত করতে মনে রাখবেন! অন্যথায়, ডেলিভারি ছেলেটি চারপাশে ঘুরে ঘুরে সবাইকে জিজ্ঞাসা করবে! \\\"ফ্ল্যাট নং ২বি, এক্সওয়াইজেড রেসিডেন্সি\\\" এর মতো কিছু পারফেক্ট। আর যদি আপনি কোনো গ্রামীণ এলাকায় কিছু পাঠান, তাহলে আপনাকে গ্রাম বা তালুকের (উপ-জেলা) বিবরণ যোগ করতে হতে পারে। সম্পূর্ণরূপে লিখিত ঠিকানার কিছু উদাহরণ হল \\\"আয়েশা খান, ফ্ল্যাট ২০১, গুলমোহর অ্যাপার্টমেন্ট, লিংকিং রোড, বান্দ্রা ওয়েস্ট, মুম্বাই, মহারাষ্ট্র, ৪০০০০৫0\\\" অথবা \\\"রমেশ কুমার, এইচ. নং ৫, গ্রাম রামপুর, পি.ও. খেদ, তালুক জুন্নার, জেলা পুনে, মহারাষ্ট্র, ৪১০৫০২\\\"।\",\n  \"normalised\": \"অ্যাপার্টমেন্ট কমপ্লেক্সের জন্য, ফ্ল্যাট নম্বর অন্তর্ভুক্ত করতে মনে রাখবেন! অন্যথায়, ডেলিভারি ছেলেটি চারপাশে ঘুরে ঘুরে সবাইকে জিজ্ঞাসা করবে! \\\"ফ্ল্যাট নং দুই বি, এক্স.ওয়াই.জেড. রেসিডেন্সি\\\" এর মতো কিছু পারফেক্ট। আর যদি আপনি কোনো গ্রামীণ এলাকায় কিছু পাঠান, তাহলে আপনাকে গ্রাম বা তালুকের (উপ-জেলা) বিবরণ যোগ করতে হতে পারে। সম্পূর্ণরূপে লিখিত ঠিকানার কিছু উদাহরণ হল \\\"আয়েশা খান, ফ্ল্যাট দুই শত এক, গুলমোহর অ্যাপার্টমেন্ট, লিংকিং রোড, বান্দ্রা ওয়েস্ট, মুম্বাই, মহারাষ্ট্র, চার লক্ষ পঞ্চাশ\\\" অথবা \\\"রমেশ কুমার, এইচ. নং পাঁচ, গ্রাম রামপুর, পি.ও. খেদ, তালুক জুন্নার, জেলা পুনে, মহারাষ্ট্র, চার লক্ষ দশ হাজার পাঁচ শত দুই\\\"।\",\n  \"raw\": \"অ্যাপার্টমেন্ট কমপ্লেক্সের জন্য, ফ্ল্যাট নম্বর অন্তর্ভুক্ত করতে মনে রাখবেন! অন্যথায়, ডেলিভারি ছেলেটি চারপাশে ঘুরে ঘুরে সবাইকে জিজ্ঞাসা করবে! \\\"ফ্ল্যাট নং ২বি, এক্সওয়াইজেড রেসিডেন্সি\\\" এর মতো কিছু পারফেক্ট। আর যদি আপনি কোনো গ্রামীণ এলাকায় কিছু পাঠান, তাহলে আপনাকে গ্রাম বা তালুকের (উপ-জেলা) বিবরণ যোগ করতে হতে পারে। সম্পূর্ণরূপে লিখিত ঠিকানার কিছু উদাহরণ হল \\\"আয়েশা খান, ফ্ল্যাট ২০১, গুলমোহর অ্যাপার্টমেন্ট, লিংকিং রোড, বান্দ্রা ওয়েস্ট, মুম্বাই, মহারাষ্ট্র, ৪০০০০৫0\\\" অথবা \\\"রমেশ কুমার, এইচ. নং ৫, গ্রাম রামপুর, পি.ও. খেদ, তালুক জুন্নার, জেলা পুনে, মহারাষ্ট্র, ৪১০৫০২\\\"।\"\n}"
}
```
```json
{
  "unnormalised": "সুতরাং, হ্যাঁ, প্রায় এটাই! স্পষ্টভাবে লিখতে এবং পিন কোডটি অতিরিক্ত স্পষ্ট করার জন্য বড় হাতের অক্ষর ব্যবহার করতে ভুলবেন না। আশা করি এটা কাজে লাগবে! আপনার যদি আরও কিছু প্রশ্ন থাকে তবে আমাকে জানান!",
  "normalised": "সুতরাং, হ্যাঁ, প্রায় এটাই! স্পষ্টভাবে লিখতে এবং পিন কোডটি অতিরিক্ত স্পষ্ট করার জন্য বড় হাতের অক্ষর ব্যবহার করতে ভুলবেন না। আশা করি এটা কাজে লাগবে! আপনার যদি আরও কিছু প্রশ্ন থাকে তবে আমাকে জানান!",
  "raw": "সুতরাং, হ্যাঁ, প্রায় এটাই! স্পষ্টভাবে লিখতে এবং পিন কোডটি অতিরিক্ত স্পষ্ট করার জন্য বড় হাতের অক্ষর ব্যবহার করতে ভুলবেন না। আশা করি এটা কাজে লাগবে! আপনার যদি আরও কিছু প্রশ্ন থাকে তবে আমাকে জানান!"
}
```
