```json
{
  "unnormalised": "**প্রশ্ন:** ভারতীয় আবাসিক ঠিকানা লেখার সঠিক ফর্ম্যাট কী?",
  "normalised": "**প্রশ্ন:** ভারতীয় আবাসিক ঠিকানা লেখার সঠিক ফর্ম্যাট কী?",
  "raw": "**প্রশ্ন:** ভারতীয় আবাসিক ঠিকানা লেখার সঠিক ফর্ম্যাট কী? → **Question:** What is the correct format for writing an Indian residential address?"
}
```
```json
{
  "unnormalised": "ভারতে, আবাসিক ঠিকানাগুলি সাধারণত একটি শ্রেণিবদ্ধ কাঠামো অনুসরণ করে, যা সবচেয়ে নির্দিষ্ট তথ্য থেকে সবচেয়ে কম নির্দিষ্ট তথ্যের দিকে যায়। এটি সাধারণত বাড়ির নম্বর এবং বিল্ডিংয়ের নাম দিয়ে শুরু হয়, তারপরে রাস্তা বা এলাকা, তারপর শহর, জেলা (যদি প্রযোজ্য হয়), রাজ্য এবং অবশেষে পোস্টাল কোড (পিন কোড)। যদিও কোনও একক \"সঠিক\" বিন্যাস নেই, এই কাঠামোটি ব্যাপকভাবে স্বীকৃত এবং ডাক পরিষেবা এবং সরকারী নথিপত্রের জন্য ব্যবহৃত হয়। উদাহরণস্বরূপ, আপনি এরকম কিছু দেখতে পারেন \"ফ্ল্যাট নং 101, কৃষ্ণ অ্যাপার্টমেন্ট, লিঙ্কিং রোড, বান্দ্রা ওয়েস্ট, মুম্বাই, মহারাষ্ট্র 400050।\" মনে রাখবেন \"Number\" এর জন্য \"No.\" এবং \"Road\" এর জন্য \"Rd.\" এর মতো সংক্ষিপ্ত রূপগুলি সাধারণত ব্যবহৃত হয়, বিশেষ করে অনানুষ্ঠানিক প্রেক্ষাপটে।",
  "normalised": "ভারতে, আবাসিক ঠিকানাগুলি সাধারণত একটি শ্রেণিবদ্ধ কাঠামো অনুসরণ করে, যা সবচেয়ে নির্দিষ্ট তথ্য থেকে সবচেয়ে কম নির্দিষ্ট তথ্যের দিকে যায়। এটি সাধারণত বাড়ির নম্বর এবং বিল্ডিংয়ের নাম দিয়ে শুরু হয়, তারপরে রাস্তা বা এলাকা, তারপর শহর, জেলা (যদি প্রযোজ্য হয়), রাজ্য এবং অবশেষে পোস্টাল কোড (পি-আই-এন কোড)। যদিও কোনও একক \"সঠিক\" বিন্যাস নেই, এই কাঠামোটি ব্যাপকভাবে স্বীকৃত এবং ডাক পরিষেবা এবং সরকারী নথিপত্রের জন্য ব্যবহৃত হয়। উদাহরণস্বরূপ, আপনি এরকম কিছু দেখতে পারেন \"ফ্ল্যাট নম্বর একশ এক, কৃষ্ণ অ্যাপার্টমেন্ট, লিঙ্কিং রোড, বান্দ্রা ওয়েস্ট, মুম্বাই, মহারাষ্ট্র চার লক্ষ পঞ্চাশ।\" মনে রাখবেন \"Number\" এর জন্য \"Number\" এবং \"Road\" এর জন্য \"Road\" এর মতো সংক্ষিপ্ত রূপগুলি সাধারণত ব্যবহৃত হয়, বিশেষ করে অনানুষ্ঠানিক প্রেক্ষাপটে।",
  "raw": "ভারতে, আবাসিক ঠিকানাগুলি সাধারণত একটি শ্রেণিবদ্ধ কাঠামো অনুসরণ করে, যা সবচেয়ে নির্দিষ্ট তথ্য থেকে সবচেয়ে কম নির্দিষ্ট তথ্যের দিকে যায়। এটি সাধারণত বাড়ির নম্বর এবং বিল্ডিংয়ের নাম দিয়ে শুরু হয়, তারপরে রাস্তা বা এলাকা, তারপর শহর, জেলা (যদি প্রযোজ্য হয়), রাজ্য এবং অবশেষে পোস্টাল কোড (পিন কোড)। যদিও কোনও একক \"সঠিক\" বিন্যাস নেই, এই কাঠামোটি ব্যাপকভাবে স্বীকৃত এবং ডাক পরিষেবা এবং সরকারী নথিপত্রের জন্য ব্যবহৃত হয়। উদাহরণস্বরূপ, আপনি এরকম কিছু দেখতে পারেন \"ফ্ল্যাট নং 101, কৃষ্ণ অ্যাপার্টমেন্ট, লিঙ্কিং রোড, বান্দ্রা ওয়েস্ট, মুম্বাই, মহারাষ্ট্র 400050।\" মনে রাখবেন \"Number\" এর জন্য \"No.\" এবং \"Road\" এর জন্য \"Rd.\" এর মতো সংক্ষিপ্ত রূপগুলি সাধারণত ব্যবহৃত হয়, বিশেষ করে অনানুষ্ঠানিক প্রেক্ষাপটে।"
}
```
```json
{
  "unnormalised": "পিন কোড অন্তর্ভুক্ত করা গুরুত্বপূর্ণ, কারণ ভারতীয় ডাক পরিষেবা দ্বারা দক্ষ মেইল বিতরণের জন্য এটি অত্যন্ত গুরুত্বপূর্ণ। এই ছয় অঙ্কের কোডটি একটি অঞ্চলের মধ্যে একটি নির্দিষ্ট পোস্ট অফিসকে চিহ্নিত করে। এছাড়াও, স্বচ্ছতা মূল চাবিকাঠি। সংক্ষিপ্ত রূপগুলি গ্রহণ করা গেলেও, নিশ্চিত করুন যে সেগুলি সাধারণত বোধগম্য। আপনি যদি কোনও গ্রামীণ অঞ্চলে বাস করেন তবে বাড়ির নম্বরের পরে গ্রামের নাম অন্তর্ভুক্ত করা একটি ভাল অভ্যাস। উদাহরণস্বরূপ: \"House No. 56, Village Rampur, Post Office Chandpur, District Bijnor, Uttar Pradesh, 246761\"। পোস্ট অফিসের নাম এমন পরিস্থিতিতে সহায়তা করে যেখানে একাধিক গ্রাম একটি জেলার মধ্যে একই নাম ভাগ করে।",
  "normalised": "পি-আই-এন কোড অন্তর্ভুক্ত করা গুরুত্বপূর্ণ, কারণ ভারতীয় ডাক পরিষেবা দ্বারা দক্ষ মেইল বিতরণের জন্য এটি অত্যন্ত গুরুত্বপূর্ণ। এই ছয় অঙ্কের কোডটি একটি অঞ্চলের মধ্যে একটি নির্দিষ্ট পোস্ট অফিসকে চিহ্নিত করে। এছাড়াও, স্বচ্ছতা মূল চাবিকাঠি। সংক্ষিপ্ত রূপগুলি গ্রহণ করা গেলেও, নিশ্চিত করুন যে সেগুলি সাধারণত বোধগম্য। আপনি যদি কোনও গ্রামীণ অঞ্চলে বাস করেন তবে বাড়ির নম্বরের পরে গ্রামের নাম অন্তর্ভুক্ত করা একটি ভাল অভ্যাস। উদাহরণস্বরূপ: \"House Number 56, Village Rampur, Post Office Chandpur, District Bijnor, Uttar Pradesh, 246761\"। পোস্ট অফিসের নাম এমন পরিস্থিতিতে সহায়তা করে যেখানে একাধিক গ্রাম একটি জেলার মধ্যে একই নাম ভাগ করে।",
  "raw": "পিন কোড অন্তর্ভুক্ত করা গুরুত্বপূর্ণ, কারণ ভারতীয় ডাক পরিষেবা দ্বারা দক্ষ মেইল বিতরণের জন্য এটি অত্যন্ত গুরুত্বপূর্ণ। এই ছয় অঙ্কের কোডটি একটি অঞ্চলের মধ্যে একটি নির্দিষ্ট পোস্ট অফিসকে চিহ্নিত করে। এছাড়াও, স্বচ্ছতা মূল চাবিকাঠি। সংক্ষিপ্ত রূপগুলি গ্রহণ করা গেলেও, নিশ্চিত করুন যে সেগুলি সাধারণত বোধগম্য। আপনি যদি কোনও গ্রামীণ অঞ্চলে বাস করেন তবে বাড়ির নম্বরের পরে গ্রামের নাম অন্তর্ভুক্ত করা একটি ভাল অভ্যাস। উদাহরণস্বরূপ: \"House No. 56, Village Rampur, Post Office Chandpur, District Bijnor, Uttar Pradesh, 246761\"। পোস্ট অফিসের নাম এমন পরিস্থিতিতে সহায়তা করে যেখানে একাধিক গ্রাম একটি জেলার মধ্যে একই নাম ভাগ করে।"
}
```
```json
{
  "unnormalised": "আপনার বাসস্থানের কাছাকাছি একটি ল্যান্ডমার্ক যোগ করলে আপনার ঠিকানা খুঁজে পেতে আরও সহায়তা করতে পারে, বিশেষ করে দুর্বলভাবে সংজ্ঞায়িত রাস্তার নাম বা হাউস নাম্বারিং সিস্টেমযুক্ত অঞ্চলে। এটি বিশেষত ব্যক্তিগত কুরিয়ার সংস্থা বা অনলাইন রিটেইলারদের দ্বারা বিতরণের জন্য দরকারী। উদাহরণস্বরূপ, \"স্টেট ব্যাংক অফ ইন্ডিয়ার কাছে, অপ. সিটি হাসপাতাল, 123 গান্ধী নগর, ব্যাঙ্গালোর, কর্ণাটক 560001\"। স্পষ্ট এবং সংক্ষিপ্ত ভাষা ব্যবহার ভুল ব্যাখ্যার সম্ভাবনা হ্রাস করে।",
  "normalised": "আপনার বাসস্থানের কাছাকাছি একটি ল্যান্ডমার্ক যোগ করলে আপনার ঠিকানা খুঁজে পেতে আরও সহায়তা করতে পারে, বিশেষ করে দুর্বলভাবে সংজ্ঞায়িত রাস্তার নাম বা হাউস নাম্বারিং সিস্টেমযুক্ত অঞ্চলে। এটি বিশেষত ব্যক্তিগত কুরিয়ার সংস্থা বা অনলাইন রিটেইলারদের দ্বারা বিতরণের জন্য দরকারী। উদাহরণস্বরূপ, \"স্টেট ব্যাংক অফ ইন্ডিয়ার কাছে, সিটি হাসপাতালের বিপরীতে, একশত তেইশ গান্ধী নগর, ব্যাঙ্গালোর, কর্ণাটক পাঁচ লক্ষ ষাট হাজার এক\"। স্পষ্ট এবং সংক্ষিপ্ত ভাষা ব্যবহার ভুল ব্যাখ্যার সম্ভাবনা হ্রাস করে।",
  "raw": "আপনার বাসস্থানের কাছাকাছি একটি ল্যান্ডমার্ক যোগ করলে আপনার ঠিকানা খুঁজে পেতে আরও সহায়তা করতে পারে, বিশেষ করে দুর্বলভাবে সংজ্ঞায়িত রাস্তার নাম বা হাউস নাম্বারিং সিস্টেমযুক্ত অঞ্চলে। এটি বিশেষত ব্যক্তিগত কুরিয়ার সংস্থা বা অনলাইন রিটেইলারদের দ্বারা বিতরণের জন্য দরকারী। উদাহরণস্বরূপ, \"স্টেট ব্যাংক অফ ইন্ডিয়ার কাছে, অপ. সিটি হাসপাতাল, 123 গান্ধী নগর, ব্যাঙ্গালোর, কর্ণাটক 560001\"। স্পষ্ট এবং সংক্ষিপ্ত ভাষা ব্যবহার ভুল ব্যাখ্যার সম্ভাবনা হ্রাস করে।"
}
```
```json
{
  "unnormalised": "অবশেষে, সরকারী ফর্ম পূরণ করার সময় বা সরকারী সংস্থাগুলিতে আপনার ঠিকানা দেওয়ার সময়, প্রদত্ত কোনও নির্দিষ্ট বিন্যাস নির্দেশিকা মেনে চলুন। কিছু ফর্মের জন্য ঠিকানাগুলি একটি নির্দিষ্ট ক্রমে বা নির্দিষ্ট বিরামচিহ্ন দিয়ে লেখার প্রয়োজন হতে পারে। ভুলগুলি এড়াতে আপনার ঠিকানার বিবরণ দুবার পরীক্ষা করুন, বিশেষ করে পিন কোড, কারণ এর কারণে মেল বিতরণে উল্লেখযোগ্য বিলম্ব হতে পারে। উদাহরণস্বরূপ: \"C/O R.K. Sharma, H.No. 456, Sector 22, Chandigarh, 160022\"। আপনি যদি অন্য কারও ঠিকানায় মেল পান তবে C/O (কেয়ার অফ) ব্যবহার করা সহায়ক।",
  "normalised": "অবশেষে, সরকারী ফর্ম পূরণ করার সময় বা সরকারী সংস্থাগুলিতে আপনার ঠিকানা দেওয়ার সময়, প্রদত্ত কোনও নির্দিষ্ট বিন্যাস নির্দেশিকা মেনে চলুন। কিছু ফর্মের জন্য ঠিকানাগুলি একটি নির্দিষ্ট ক্রমে বা নির্দিষ্ট বিরামচিহ্ন দিয়ে লেখার প্রয়োজন হতে পারে। ভুলগুলি এড়াতে আপনার ঠিকানার বিবরণ দুবার পরীক্ষা করুন, বিশেষ করে পি-আই-এন কোড, কারণ এর কারণে মেল বিতরণে উল্লেখযোগ্য বিলম্ব হতে পারে। উদাহরণস্বরূপ: \"কেয়ার অফ R.K. Sharma, হাউস নম্বর চারশ ছাপ্পান্ন, সেক্টর বাইশ, চণ্ডীগড়, এক লক্ষ ষাট হাজার বাইশ\"। আপনি যদি অন্য কারও ঠিকানায় মেল পান তবে কেয়ার অফ (কেয়ার অফ) ব্যবহার করা সহায়ক।",
  "raw": "অবশেষে, সরকারী ফর্ম পূরণ করার সময় বা সরকারী সংস্থাগুলিতে আপনার ঠিকানা দেওয়ার সময়, প্রদত্ত কোনও নির্দিষ্ট বিন্যাস নির্দেশিকা মেনে চলুন। কিছু ফর্মের জন্য ঠিকানাগুলি একটি নির্দিষ্ট ক্রমে বা নির্দিষ্ট বিরামচিহ্ন দিয়ে লেখার প্রয়োজন হতে পারে। ভুলগুলি এড়াতে আপনার ঠিকানার বিবরণ দুবার পরীক্ষা করুন, বিশেষ করে পিন কোড, কারণ এর কারণে মেল বিতরণে উল্লেখযোগ্য বিলম্ব হতে পারে। উদাহরণস্বরূপ: \"C/O R.K. Sharma, H.No. 456, Sector 22, Chandigarh, 160022\"। আপনি যদি অন্য কারও ঠিকানায় মেল পান তবে C/O (কেয়ার অফ) ব্যবহার করা সহায়ক।\n{\n  \"unnormalised\": \"অবশেষে, সরকারী ফর্ম পূরণ করার সময় বা সরকারী সংস্থাগুলিতে আপনার ঠিকানা দেওয়ার সময়, প্রদত্ত কোনও নির্দিষ্ট বিন্যাস নির্দেশিকা মেনে চলুন। কিছু ফর্মের জন্য ঠিকানাগুলি একটি নির্দিষ্ট ক্রমে বা নির্দিষ্ট বিরামচিহ্ন দিয়ে লেখার প্রয়োজন হতে পারে। ভুলগুলি এড়াতে আপনার ঠিকানার বিবরণ দুবার পরীক্ষা করুন, বিশেষ করে পিন কোড, কারণ এর কারণে মেল বিতরণে উল্লেখযোগ্য বিলম্ব হতে পারে। উদাহরণস্বরূপ: \\\"C/O R.K. Sharma, H.No. 456, Sector 22, Chandigarh, 160022\\\"। আপনি যদি অন্য কারও ঠিকানায় মেল পান তবে C/O (কেয়ার অফ) ব্যবহার করা সহায়ক।\",\n  \"normalised\": \"অবশেষে, সরকারী ফর্ম পূরণ করার সময় বা সরকারী সংস্থাগুলিতে আপনার ঠিকানা দেওয়ার সময়, প্রদত্ত কোনও নির্দিষ্ট বিন্যাস নির্দেশিকা মেনে চলুন। কিছু ফর্মের জন্য ঠিকানাগুলি একটি নির্দিষ্ট ক্রমে বা নির্দিষ্ট বিরামচিহ্ন দিয়ে লেখার প্রয়োজন হতে পারে। ভুলগুলি এড়াতে আপনার ঠিকানার বিবরণ দুবার পরীক্ষা করুন, বিশেষ করে পি-আই-এন কোড, কারণ এর কারণে মেল বিতরণে উল্লেখযোগ্য বিলম্ব হতে পারে। উদাহরণস্বরূপ: \\\"কেয়ার অফ R.K. Sharma, হাউস নম্বর চারশ ছাপ্পান্ন, সেক্টর বাইশ, চণ্ডীগড়, এক লক্ষ ষাট হাজার বাইশ\\\"। আপনি যদি অন্য কারও ঠিকানায় মেল পান তবে কেয়ার অফ (কেয়ার অফ) ব্যবহার করা সহায়ক।\",\n  \"text\": \"অবশেষে, সরকারী ফর্ম পূরণ করার সময় বা সরকারী সংস্থাগুলিতে আপনার ঠিকানা দেওয়ার সময়, প্রদত্ত কোনও নির্দিষ্ট বিন্যাস নির্দেশিকা মেনে চলুন। কিছু ফর্মের জন্য ঠিকানাগুলি একটি নির্দিষ্ট ক্রমে বা নির্দিষ্ট বিরামচিহ্ন দিয়ে লেখার প্রয়োজন হতে পারে। ভুলগুলি এড়াতে আপনার ঠিকানার বিবরণ দুবার পরীক্ষা করুন, বিশেষ করে পিন কোড, কারণ এর কারণে মেল বিতরণে উল্লেখযোগ্য বিলম্ব হতে পারে। উদাহরণস্বরূপ: \\\"C/O R.K. Sharma, H.No. 456, Sector 22, Chandigarh, 160022\\\"। আপনি যদি অন্য কারও ঠিকানায় মেল পান তবে C/O (কেয়ার অফ) ব্যবহার করা সহায়ক।\"\n}"
}
```
