```json
{
  "unnormalised": "আমি শীঘ্রই ব্যাঙ্গালোরে স্থানান্তরিত করার পরিকল্পনা করছি, এবং এখানে লোকেরা যেভাবে ঠিকানা লেখে তা নিয়ে আমি কিছুটা বিভ্রান্ত। কেউ কি ব্যাঙ্গালোরে আবাসিক ঠিকানা লেখার সঠিক বিন্যাস ব্যাখ্যা করতে পারবেন, বিশেষ করে আমি সর্বত্র দেখি এমন সমস্ত সংক্ষিপ্ত রূপগুলি সহ?",
  "normalised": "আমি শীঘ্রই ব্যাঙ্গালোরে স্থানান্তরিত করার পরিকল্পনা করছি, এবং আমি এখানে লোকেরা যেভাবে ঠিকানা লেখে তা নিয়ে কিছুটা বিভ্রান্ত। কেউ কি ব্যাঙ্গালোরে আবাসিক ঠিকানা লেখার সঠিক বিন্যাস ব্যাখ্যা করতে পারবেন, বিশেষ করে আমি সর্বত্র দেখি এমন সমস্ত সংক্ষিপ্ত রূপগুলি সহ?",
  "raw": "আমি শীঘ্রই ব্যাঙ্গালোরে স্থানান্তরিত করার পরিকল্পনা করছি, এবং এখানে লোকেরা যেভাবে ঠিকানা লেখে তা নিয়ে আমি কিছুটা বিভ্রান্ত। কেউ কি ব্যাঙ্গালোরে আবাসিক ঠিকানা লেখার সঠিক বিন্যাস ব্যাখ্যা করতে পারবেন, বিশেষ করে আমি সর্বত্র দেখি এমন সমস্ত সংক্ষিপ্ত রূপগুলি সহ?"
}
```
```json
{
  "unnormalised": "আচ্ছা, ব্যাঙ্গালোরে ঠিকানা কীভাবে লেখা হয় তা জানা থাকলে আপনাকে অবশ্যই সাহায্য করবে! আপনি প্রায়শই \"#123, 4th Cross, 2nd Main, HSR Layout, Bangalore-560102, Karnataka\" এর মতো ঠিকানা দেখতে পাবেন। এটি একটি বেশ স্ট্যান্ডার্ড বিন্যাস। '#' প্রতীকটি সাধারণত বাড়ি বা অ্যাপার্টমেন্ট নম্বর নির্দেশ করে। \"4th Cross\" রাস্তার নাম বোঝায় এবং \"2nd Main\" সেই এলাকার প্রধান রাস্তা নির্দিষ্ট করে। এইচএসআর লেআউট হল নির্দিষ্ট এলাকা বা প্রতিবেশী। \"Bangalore-560102\" শহর এবং পিন কোড অন্তর্ভুক্ত করে, যা সঠিক মেল বিতরণের জন্য অত্যন্ত গুরুত্বপূর্ণ। \"Karnataka\" রাজ্যের জন্য ভুলবেন না।",
  "normalised": "আচ্ছা, ব্যাঙ্গালোরে ঠিকানা কীভাবে লেখা হয় তা জানা থাকলে আপনাকে অবশ্যই সাহায্য করবে! আপনি প্রায়শই \"হ্যাশ একশ তেইশ, ফোর্থ ক্রস, সেকেন্ড মেইন, এইচ-এস-আর লেআউট, ব্যাঙ্গালোর ড্যাশ পাঁচশ ষাট হাজার একশ দুই, কর্ণাটক\" এর মতো ঠিকানা দেখতে পাবেন। এটি একটি বেশ স্ট্যান্ডার্ড বিন্যাস। হ্যাশ প্রতীকটি সাধারণত বাড়ি বা অ্যাপার্টমেন্ট নম্বর নির্দেশ করে। \"ফোর্থ ক্রস\" রাস্তার নাম বোঝায় এবং \"সেকেন্ড মেইন\" সেই এলাকার প্রধান রাস্তা নির্দিষ্ট করে। এইচ-এস-আর লেআউট হল নির্দিষ্ট এলাকা বা প্রতিবেশী। \"ব্যাঙ্গালোর ড্যাশ পাঁচশ ষাট হাজার একশ দুই\" শহর এবং পিন কোড অন্তর্ভুক্ত করে, যা সঠিক মেল বিতরণের জন্য অত্যন্ত গুরুত্বপূর্ণ। \"কর্ণাটক\" রাজ্যের জন্য ভুলবেন না।",
  "raw": "আচ্ছা, ব্যাঙ্গালোরে ঠিকানা কীভাবে লেখা হয় তা জানা থাকলে আপনাকে অবশ্যই সাহায্য করবে! আপনি প্রায়শই \"#123, 4th Cross, 2nd Main, HSR Layout, Bangalore-560102, Karnataka\" এর মতো ঠিকানা দেখতে পাবেন। এটি একটি বেশ স্ট্যান্ডার্ড বিন্যাস। '#' প্রতীকটি সাধারণত বাড়ি বা অ্যাপার্টমেন্ট নম্বর নির্দেশ করে। \"4th Cross\" রাস্তার নাম বোঝায় এবং \"2nd Main\" সেই এলাকার প্রধান রাস্তা নির্দিষ্ট করে। এইচএসআর লেআউট হল নির্দিষ্ট এলাকা বা প্রতিবেশী। \"Bangalore-560102\" শহর এবং পিন কোড অন্তর্ভুক্ত করে, যা সঠিক মেল বিতরণের জন্য অত্যন্ত গুরুত্বপূর্ণ। \"Karnataka\" রাজ্যের জন্য ভুলবেন না।"
}
```
```json
{
  "unnormalised": "আরেকটি সাধারণ বিন্যাস যা আপনি দেখতে পারেন তা হল \"ফ্ল্যাট নম্বর জি-2, অ্যাপার্টমেন্টের নাম, নিকটবর্তী ল্যান্ডমার্ক, জয়নগর, বেঙ্গালুরু, 560011\" এর মতো কিছু। এখানে, \"ফ্ল্যাট নম্বর জি-2\" বিল্ডিংয়ের মধ্যে নির্দিষ্ট অ্যাপার্টমেন্টটিকে চিহ্নিত করে। \"অ্যাপার্টমেন্টের নাম\" হল আবাসিক কমপ্লেক্সের নাম। \"নিকটবর্তী ল্যান্ডমার্ক\" একটি পরিচিত অবস্থানের সাপেক্ষে ঠিকানা সনাক্ত করতে সহায়তা করে। এর পরে আসে এলাকা, \"জয়নগর\", এবং অবশেষে, শহর এবং পিন কোড আবার। মনে রাখবেন, এমনকি যদি কিছু বিবরণ অতিরিক্ত মনে হয়, তবে সেগুলি অন্তর্ভুক্ত করা নিশ্চিত করে যে ঠিকানাটি ডেলিভারি পরিষেবাগুলির জন্য একেবারে স্পষ্ট। সুতরাং, এই পরিবর্তনগুলির জন্য নজর রাখুন এবং আপনি যেতে প্রস্তুত হবেন!",
  "normalised": "আরেকটি সাধারণ বিন্যাস যা আপনি দেখতে পারেন তা হল \"ফ্ল্যাট নম্বর জি ড্যাশ দুই, অ্যাপার্টমেন্টের নাম, নিকটবর্তী ল্যান্ডমার্ক, জয়নগর, বেঙ্গালুরু, পাঁচ লক্ষ ষাট হাজার এগারো\" এর মতো কিছু। এখানে, \"ফ্ল্যাট নম্বর জি ড্যাশ দুই\" বিল্ডিংয়ের মধ্যে নির্দিষ্ট অ্যাপার্টমেন্টটিকে চিহ্নিত করে। \"অ্যাপার্টমেন্টের নাম\" হল আবাসিক কমপ্লেক্সের নাম। \"নিকটবর্তী ল্যান্ডমার্ক\" একটি পরিচিত অবস্থানের সাপেক্ষে ঠিকানা সনাক্ত করতে সহায়তা করে। এর পরে আসে এলাকা, \"জয়নগর\", এবং অবশেষে, শহর এবং পিন কোড আবার। মনে রাখবেন, এমনকি যদি কিছু বিবরণ অতিরিক্ত মনে হয়, তবে সেগুলি অন্তর্ভুক্ত করা নিশ্চিত করে যে ঠিকানাটি ডেলিভারি পরিষেবাগুলির জন্য একেবারে স্পষ্ট। সুতরাং, এই পরিবর্তনগুলির জন্য নজর রাখুন এবং আপনি যেতে প্রস্তুত হবেন!",
  "raw": "আরেকটি সাধারণ বিন্যাস যা আপনি দেখতে পারেন তা হল \"ফ্ল্যাট নম্বর জি-2, অ্যাপার্টমেন্টের নাম, নিকটবর্তী ল্যান্ডমার্ক, জয়নগর, বেঙ্গালুরু, 560011\" এর মতো কিছু। এখানে, \"ফ্ল্যাট নম্বর জি-2\" বিল্ডিংয়ের মধ্যে নির্দিষ্ট অ্যাপার্টমেন্টটিকে চিহ্নিত করে। \"অ্যাপার্টমেন্টের নাম\" হল আবাসিক কমপ্লেক্সের নাম। \"নিকটবর্তী ল্যান্ডমার্ক\" একটি পরিচিত অবস্থানের সাপেক্ষে ঠিকানা সনাক্ত করতে সহায়তা করে। এর পরে আসে এলাকা, \"জয়নগর\", এবং অবশেষে, শহর এবং পিন কোড আবার। মনে রাখবেন, এমনকি যদি কিছু বিবরণ অতিরিক্ত মনে হয়, তবে সেগুলি অন্তর্ভুক্ত করা নিশ্চিত করে যে ঠিকানাটি ডেলিভারি পরিষেবাগুলির জন্য একেবারে স্পষ্ট। সুতরাং, এই পরিবর্তনগুলির জন্য নজর রাখুন এবং আপনি যেতে প্রস্তুত হবেন!"
}
```
