{"unnormalised": "दिनैनि सेंसेक्सआ 350 प्वाइंट बारलांबाय आरो 66,000 आव थाबाय। गाज्रि गैला, है? रिलाइन्सआ माखासे मोजां खौरांनि उनाव 2% बायदि बारखोबाय। नुजादों मानोना अम्बानि भाइआ माबा मोनसे मोजां मावगासिनो! गोबां सुबुंफोरा दाबो दाम बारायनायनि सोमोन्दै सोंखारदों, खासियाव गासैबो दाम बारायलांगासिनो।", "normalised": "दिनैनि सेंसेक्स थामजोबा जिसे रां बारायलांबाय आरो स्निजि रोजाआव थाबाय। बेया मोजां नङा नामा? रिलाइन्स निउस मोजां मोननायनि उनाव नैजौनि उफ्रां बारायलांबाय। बेनिखायनो आम्बानि भाइ माबा मोनसे मोजां खामानि मावगासिनो नामा? गोबां मानसिफोरा दासिमबो इन्फ्लेसननि थाखाय साननानै दं, खायसेनि बेसेन बारायलांबाय।"}
{"unnormalised": "निफ्टीआबो मोनसे मोजां बारखोनाय नुनो मोनबाय, 19,750 आव थाबाय। HDFC बेंकआ एसे गोबाव जादोंमोन। बाजारखौ नायबिजिरगिरिफोरा बुंदोंदि बेयो बायनायनि मोजां सम, नाथाय सोर मिथिगौ, है? बे शेयर बाजार गेलेनाया दाब्लुब्लानाय खामानि।", "normalised": "निफ्टियाबो मोजां बारलायनाय नुनो मोनबाय आरो उननि रांआव जिस्नि रोजा स्निजौबाजिआव थाबाय। एच-डि-एफ-सि बेंकआ गोख्रोङै बारलायनो हायाखैमोन। मार्केत एनालाइजरफोरा बुंदोंदि दानो बायनाया मोजां सम, नाथाय सोर मिथिगौ, होन? सेयार मार्केट गेलेनाया जोबोर रिस्कनि खामानि।"}
{"unnormalised": "सनारि दामआ 10 ग्रामनि थाखाय ₹60,000 आव थाबोबाय। रैखाथि मोनग्रा दानाय, जेब्लासिमबो। माखासे सुबुंफोरा बुंदोंदि बेयो क्रिप्टोआव बेले बेजेन खालामनो सम, नाथाय आं दाबो गासैबोनि सोमोन्दै सोंखारनाय मोनदों। आंनि नांगौआसिम गोबां गियान गैयि।", "normalised": "सनानि बेसेना स्निजि रोजानि उफ्रां दस ग्रामनि थाखाय थाबाय। सेफ हेवेन इन्भेसमेन्ट, हर समनिबायदि। खायसे मानसिफोरा बुंदोंदि दानो क्रिप्टोआव बारहोलांनाया मोजां, नाथाय आं दासिमबो बेफोरनि सायाव सन्देह खालामनानै दं। आं बेफोर खोथाखौ बुजिनो हाया।"}
{"unnormalised": "रुपीआ USD नि हेंथायै 83.25 आव थाबोबाय। बेयाव गोबां सोलायनाय गैला। सरकारआ दाबो मोनसे थाबोनाय लाखिनो नाजागासिनो, आं सानो। नायनोसै 15/12/2024 आव थागोन RBI नि मिटिंआव मा जायो।", "normalised": "रांआ उ-एस-डिआव जिथामजि नैबाजोआव थाबाय। बेयाव गोबां बारलायनाय जायाखै। सरकार दासिमबो मोजां खालामनो नाजागासिनो, आं सानो। नायनोसै आगोननि आर-बि-आइ मिटिंआव जिसे डिसेम्बर नै रोजानैजिब्रैआव मा जायो।"}
{"unnormalised": "गासैबोखौ लाफानानै, बाजाराव मोनसे मोजां दिन। आसा खालामो बे बारखोनाया जागासिनो थागोन। नाथाय याद राखि, गासैबो नोंथांनि फिथाफोरखौ मोनसे बास्केटआव होनो नाङा, होनना? गियानिजों दाना आरो लोब गैयि जानाङा!", "normalised": "गासैबो नायनानै दिनै मार्केतनि थाखाय मोजां मोनबाय। आसा खालामबायदि बे बारलायनाया थाबाय थागोन। नाथाय याद खालाम, नोंथांमोना मोनसे बोखोआव गासैबो दिमखौ दोननांङा, होन? मोजां खालामनानै इन्वेस्ट खालाम आरो लोब गैयै था।"}
