{"unnormalised": "दिनैनि BSE Sensex आ गोबां खोख्लैनो गोनां बेपारनि सेसन नुनो मोनदों, आरो 76,490.08 आव बन्द जादों, बेयो 0.05% नि जंखलानाय बांसिन जादों दिनैनि गेजेराव खोख्लैलायनायनि उनाव। Nifty 50 आबो बेबादिनो जादों, 23,264.85 आव थादों, बेयो बुहुमनि थासारिफोरा गाज्रि जानाय समावनो सावधान जानानै मोजां जागोननानै साननायखौ दिन्थियो। बेपार खालामनो बांसिन गैयैसो जादों, अब्लाबो लगभग Rs. 60,000 रोजा कोटिआ गासैबो गुवारि बोदोलफोराव सोलायलायदों।", "normalised": "दिनैनि B-S-E Sensex आ गोजोङाव थांनानै बोखांनो हायाब्लाबो बारग’ मोनसे थासारिजों जागायदोंमोन, नै रोजा गुजो ब्रैजि रोजा ब्रैजो से जौखोन्दो जौखोन्दोनि बारग’ जानानै सानफ्रोमबो थासारिया सोलायनायनि उनाव, नै रोजा गुजो ब्रै रोजा ब्रैजो दोलोसेयै, स्लोसिंआव गोजोङै खौरां होदों। Nifty फिफ्टीआ बेबादिनो जादोंमोन, नै रोजा गुजो नै रोजा ब्रैजो नै जौखोन्दो ब्रैदोआव थाबायनाय, बिश्वनि गोरोन्थि जानायनि गेजेरावबो मोजां मोननो हानाय। खालामनाय बादिन्नाया समानैनो थादोंमोन, गुबुन गुबुन हाटआव स्नि रोजा रोजा कोटि रां थांनानै थांदोंमोन।"}
{"unnormalised": "खौरां बिजिरगिरिफोरा बुङो दि बजारनि खामानिआ दुब्लि जानायखौ इन्भेस्टरफोरा मोनसे इम्पोर्टेन्ट गोनां इकोनोमिकनि खौरां रिलीस जानो थांगासिनो थानाय सप्ताहनि उनाव नायनो थाखाय। इन्फ्लेसननि फिगार आरो इन्डास्ट्रियेल आउटपुटनि नम्बरआ आरो बांसिन दिरेक्सन होनो हागौ। फरेन इन्स्टिटुसनेल इन्भेस्टर (FIIs) फोरा नेथ सेलरमोन, शेयरखौ बोखारनानै Rs. 800 रोजा कोटिनि, अब्लाबो डोमेस्टिक इन्स्टिटुसनेल इन्भेस्टर (DIIs) फोरा हेल्प होदों, लगभग Rs. 500 रोजा कोटि बजारसिम होग्लियो।", "normalised": "खौरां बिथागिरिफोरा बुंदों दि बजारनि थासारिया गोरोन्थि जादों मानोना दावसिन खालामग्राफोरा फैगौ सप्तानि थांखिनि गुबुन गुबुन खौरां बोखारनायखौ नायगासिनो दं। रोजा रोजा जानाय आरो बिलाइ खालामनाया बारा जासिगोन होन्नानै साननाय दं। गुबुन गुबुन देसनि दावसिन खालामग्राफोरा (F-I-I-s) मोनफा मोनफाय रां होनाय मानसिमोन, ब्रै रोजा कोटि रांनि सेयार बोखारदोंमोन, जोंनि देसनि दावसिन खालामग्राफोरा (D-I-I-s) मदद होदोंमोन, गुबुन गुबुन रां होनायनि थाखाय ब्रै रोजा कोटि रां बजारआव हाबदोंमोन।"}
{"unnormalised": "सेक्टोरेल इन्डेक्सनि गेजेराव, बेंकिंग आरो फाइनेंसियेल सर्भिसफोरा रानजोबनाय परफमेन्स नुनो मोनदों। HDFC बेंक शेयरआ जंखलानाय खम जानानै ट्रेड जादों, आरो Rs. 1,550.50 आव बन्द जादों, अब्लाबो ICICI बेंकआ जंखलानाय बांसिन जादों, Rs. 1,180 सिम सहैदों। स्टेट बेंक अफ इन्डिया (SBI) आ थिर जानानै थादों, Rs. 840 आव बन्द जादों। IT सेक्टोरा थागिबि जानायखौ दिन्थियो, इनफोसिस आरो TCS आ 1.2% आरो 0.8% बांसिन मोनदों।", "normalised": "बे बिलाइनि गेजेराव, रां आरो बैंकिंनि खामानिया गोरोन्थि जादोंमोन। H-D-F-C बेंकनि सेयारफोरा स्लोसिंआव गोरोन्थि जादोंमोन, नै रोजा ब्रैजो ब्रैजो दोलोसे रांआव थाबायदोंमोन, I-C-I-C-I बेंकआ बारासिन जादोंमोन, नै रोजा नैजो ब्रैजो रां मोनदोंमोन। स्टेट बेंक ओफ इन्डिया (S-B-I) आ थाबायदोंमोन, ब्रै रोजा ब्रैजो रांआव थाबायदोंमोन। I-T नि बिलाया बांसिन जादोंमोन, इन्फोसिस आरो T-C-S आ मोनफा मोनफाय रोजानि बारसिन मोनदों नै जौखोन्दो बारसिं आरो स्लोसिं जौखोन्दो बारसिं।"}
{"unnormalised": "बजारआव बाहागो लाग्राफोरा बुहुमनि थासारिखौ नायगासिनो दं, जेराव जिओपोलिटिकेल टेंसन आरो गोनां बेंकफोरा मोनिटरी पोलिसीनि डिसीसन लानो थांगासिनो दं। मोनसुननि इम्पेटआ एग्रिकल्चरनि आउटपुटआव मा जागोन बेखौबो नायनो गोनां। एक्सपर्टफोरा इन्भेस्टरफोरनो सावधान जानानै थांनो सानदों, जेराव गोख्रों कम्पनिखौसो नायनो आरो बांसिन लोन लानो नाङा।", "normalised": "बजारनि मानसिफोरा बिश्वनि खौरां नायगासिनो दं, गुबुन गुबुन देसनि दावराव आरो रांखान्थि खालामनायनि गुबुन गुबुन बेंकनिफ्राय। हाखराव जानाय बादिन्नाया गुबुन गुबुन देसनि खाथिखालिआव माबा मोनसे जानायनि थाखाय। खौरां बिथागिरिफोरा दावसिन खालामग्राफोरनो बुंदों दि मोनसे मोननै जाग्रा कम्पनीखौ नायनानै खालाम अब्ला मोजां जागोन।"}
{"unnormalised": "गावनि सिगांआव, बजारआ बेसेबां बांसिन थागोन बेखौ नायनो थांगासिनो, अब्लाबो खोख्लैलायनो हागौ खौरांफोरनि थाखाय। उननि ट्रेडिंनि सेसनआ इन्टरनेसनेल बजारनि डेभलपमेन्ट आरो एसियन इन्डेक्सनि सिगांनि सिगननि गोहोआव जागोन। इन्भेस्टरफोरनो सोलों होदों दि फाइनेंसियेल एडवाइजरजों सावरायनानैसो इन्भेस्ट खालामनो।", "normalised": "सिगांआव थांनानै, बजारआ थाबायनो हासिगोन खाथिनि समाव, माबा मोनसे बारग’ मोननो हागौ खौरांनि उनाव। फैगौ बिलाया गुबुन गुबुन देसनि बजारआव बारग’ जागोन आरो एसियानिफ्राय। दावसिन खालामग्राफोरनो बुंनाय जादों दि रांनि बिथागिरिजों रायलायनानै खालाम।"}
