{"unnormalised": "आवं सिरांआव शेयर बाजारआव धन खावलायनाय जागायजेननायखौ गोसोआव दं। आंनि मावदो, राजेश खान्नाया, 2010 आव Tata Motors आव धन खावलायनो बुंहरदोंमोन। बियो बुंदोंमोन, \"बेटा, जस्त Rs. 5000 खावलायहै। नों नुगोन, गोलाव समनि गेजेराव, बेयो बारागोन।\" आं संशय जानांदोंमोन, नाथाय आं बियो बुंनायखौ खोनासंदों। अब्ला शेयर मोनफ्रोमखौ ₹60 रांआव बायदोंमोन।", "normalised": "आं मोनदोंमोन जेब्ला आं गिबियावनो शेयर मार्केटआव इन्वेस्ट खालामनो जागायाव। आंनि मावदो, राजेश खन्नाया बुंदोंमोन आं टाटा मटर्सआव इन्वेस्ट खालामनो नै रोजा दशआव। बिथांङा बुंदोंमोन, \"बेटा, रूपि पांच रोजासो इन्वेस्ट खालाम। नों नुनो मोनगोन, गोलाव समनि गेजेराव, बे बारागोन।\" आं नागारनो नागिरदोंमोन, नाथाय आं बिथांखौ खोनादोंमोन। मोनसेबादि शेयर रूपि साठिबोरो मोनसे शेयरनो अब्ला बायदोंमोन।"}
{"unnormalised": "2024 आव थांब्ला आंनि पोर्टफोलियोखौ नायगासिनो दंमोन। Tata Motors आ ₹950 रांआव फालांगि जादोंमोन! बे जागायजेननाय खावलायनाया बांसिन बारादोंमोन। अब्ला आं बांसिन आरो बांसिन फरायनाय जागायहैदों। Zerodha नि आर्टिकल, Moneycontrol नि वेबसाइट, आरो SIPs आरो mutual funds नि बेसिखौबो बुजिनो जागायहैदों। Tata Motors निफ्राय मोननाय लाबआ बेफोरखौ नायबिजिरनो आंनि आत्म बिश्वासखौ मदद होदों। आं STCG आरो LTCG बायदि गुबुन गुबुन टेक्सनि सोमोन्दैबो सोलोंदों।", "normalised": "नै रोजा नैजिब्रैआव फैफिनोब्ला, आं आंनि पोर्टफोलियोखौ नायदोंमोन। टाटा मटर्सआ रूपि गु रोजा बाजिसेनि लाउ लाउआव ट्रेड खालामगासिनो दंमोन! बे गिबियाव खालामनाय इन्वेस्टमेंटआ बांसिन बारादोंमोन। अब्ला आं आरो बांसिन बांसिन फरायनाय जागायदोंमोन। जेड-इ-आर-ओ-डि-एच-ए आर्टिकल्स, मनीकंट्रोल वेबसाइट, आरो एस-आइ-पि-एस आरो म्युचुअल फन्डनि गोनांफोरखौबो बुजिनो जागायदोंमोन। टाटा मटर्सनिफ्राय मोननो हानाय लाबफोरा आंनि थारसिनखौ बेफोरखौ नायनो मदद खालामदोंमोन। आं गुबुन गुबुन टेक्सफोरनि बागैबो सोलोंदों एस-टि-सि-जि आरो एल-टि-सि-जिनि बायदि।"}
{"unnormalised": "दानिया, आं आरोबाव नेमखान्थिजों धन खावलायो, आरो आं इन्टरनेशनल स्टकआवबो गुबुन खालामनो नायगासिनो। नाथाय आं अब्लाबो बे जागायजेननाय Rs. 5000 नि खावलायनायखौ गोसोआव लागासिनो थागोन। बेनिखायनो, आंनि बोसोन, सानैजों जागायहै, आंनि मावदो बायदि एक्सपीरियन्स जानाय मानसिफोरनिफ्राय सोलों, आरो साननानै रिस्क लानो दा डर।", "normalised": "दानिया, आं एसे बांसिन रेगुलारलि इन्वेस्ट खालामो, आरो आं इन्टरनेशनल स्टक्सआवबो दाजाबनो नायगासिनो दं। नाथाय आं हमेशायनो बे गिबियाव खालामनाय रूपि पांच रोजानि इन्वेस्टमेंटखौ मोनगोन। बेनिखायनो, आंनि सोंनाय, सानैजों जागाय, आंनि मावनि बायदि एक्सपीरियन्स थानाय मानसिफोरनिफ्राय सोलों, आरो साननानै रिस्क लानो दा गब।"}
