{"unnormalised": "Thik aseh, bwikhwmboi hamwi stock marketao gwrbwn gwrwi bathra golo jongkhong 6 maobwi jabwi jabwi thakrai jabwi thakrai dwi Rohan nwng thangnai (nwngwi pani puri gwdwn grai street vendor ni thaoni dwini bwirathi bwirkham jabwi, lol) hamwi gwibwthangni. Gwrbwn gwrwi amount ni bwikhwmboi, around Rs. 5000, just to test the waters. Tata Motors ni shares khou ₹450 eikhunwi bungwi, Dalal Street ni wolf mungnai bai hongnai gwrbwn gwrwi hongnaima. Swnwmwngni, Mint Street ao chihuahua nwngnw.", "normalised": "थिके, आं प्राय: स' मासनिफ्रायनो स्टक मार्केटआव हाथाय लानाय जादों, जेब्ला आंनि लोगो रोहन (बेनो आंनो दाउरा गोनां लामायाव थानाय पानि पुरी जाहोन्नानै खालामदोंमोन, खोनथावना) आं लाइमोन जाहोदों। सानैसो रां लानानै जागायदोंमोन, प्राय: रूपि बांसै रोजा, आबाखौ नायनोसो। टाटा मोटर्सनि शेयरखौ रूपि ब्रैजौ जौबां मोनफ्रोमबो लानाय, आं मोनसे गासै दलाल स्ट्रिटनि उलफि बायदि मोनदोंमोन। बेयो मोनसे मिन्ट स्ट्रिटआव थानाय चिहुआहुआसो जानानै फैदों।"}
{"unnormalised": "Gwrbwn gwrwi lose jabwi at first, gwrbwn gwrwi make jabwi, classic beginner’s luck, right? Then CNBC Awaaz ao gwrbwn \"expert\" Suzlon ao invest gwrbwnwi sanwi habwi thakwi swnam, so naturally, gwrbwn fool mungwi jump in jabwi. Rush hour ni samai Mumbai local ni fast mungwi downhill jabwi. Own research dwini gwrbwnwi, but time khou habwi swnamwi Shark Tank India binge-watching jabwi thangkhai? Gwrbwn portfolio currently approximately 12% ni down jabwi, but hey, at least gwrbwnwi something learning jabwi.", "normalised": "सिगांआव एसे खेबबाय, एसे लाब जाबाय, मोनसे गेदेमा लाइमोननि नांज्लायनाय, थेवबा? बेनि उनाव आं सि-एन-बि-सि आवाजाव मोनसे “एक्सपर्ट” आ सुजलनाव इन्वेस्ट खालामनो बुंनाय खोनाबाय, बेखायनो आं बेसेनबो गैयाबादि जोंख्लाबबाय। बेयो मुम्बाइनि लोकेलआव थाबैनो गोदोमै फैफिननायनि बांसिन थाबैनो गाहायाव थांदों। आं गावबा गावनि रिसर्च खालामनांगौमोन, नाथाय जायआनो सम थायोब्ला सिर्क ट्यांक इन्डिया नायनायाव व्यस्त थायो? आंनि पोर्टफोलियोआ दा प्राय: नै रोजा जौबां फारसे गाहायाव थांदों, नाथाय हे, आं मोनसे सिखांदों।"}
{"unnormalised": "Gwrbwnwi now more disciplined mungwi long-term investments ao looking jabwi thangwi. SIP ni through index funds ao gwrbwn money putting thangwi. Next 5 years ni 2000 per month Rs. investing planning jabwi. Anyone else India market ao newbie investor ni tips jabwi? And please, no more Suzlon recommendations!", "normalised": "आं दा बांसिन डिसिप्लिन जागोननानै ट्राइ खालामगासिनो आरो गोलाव समनि इन्वेस्टमेन्टखौ नायगासिनो। एस-आइ-पि नि गेजेरजों इन्डेक्स फान्डआव एसे रां होनो सानदों। आं मोनफ्रोमबो दानसेयाव नै रोजा रूपि होनो सानदों फैगौ बा बोसोरसिम। गुबुन सुबुंआनो इन्डियानि मार्केटआव गेदेमा इन्भेस्टरनि थाखाय मोनसे टिपस थायोबा? आरो प्लिस, आरो सुजलनि रेकमेन्डेसनखौ नांला!"}
