```json
{
  "unnormalised": "हे सब लोग, एक मुश्किल स्थिति पर कुछ सलाह चाहिए। तो, मैं बैंगलोर में एक छोटा व्यवसाय शुरू कर रहा हूं, मान्यता टेक पार्क के पास एक चाय की दुकान। सुनने में सरल लगता है, है ना? खैर, पता चला कि भारत में कॉर्पोरेट कानून कुछ और ही है।",
  "normalised": "हे सब लोग, एक मुश्किल स्थिति पर कुछ सलाह चाहिए। तो, मैं बैंगलोर में एक छोटा व्यवसाय शुरू कर रहा हूं, मान्यता टेक पार्क के पास एक चाय की दुकान। सुनने में सरल लगता है, है ना? खैर, पता चला कि भारत में कॉर्पोरेट कानून कुछ और ही है।",
  "raw": "हे सब लोग, एक मुश्किल स्थिति पर कुछ सलाह चाहिए। तो, मैं बैंगलोर में एक छोटा व्यवसाय शुरू कर रहा हूं, मान्यता टेक पार्क के पास एक चाय की दुकान। सुनने में सरल लगता है, है ना? खैर, पता चला कि भारत में भारत में कॉर्पोरेट कानून कुछ और ही है।"
}
```
```json
{
  "unnormalised": "मैं एक प्राइवेट लिमिटेड कंपनी के रूप में पंजीकरण करने की कोशिश कर रहा हूँ, और कागजी कार्रवाई मुझे मार रही है। मैंने कंपनी अधिनियम, 2013 को पढ़ा है, लेकिन ईमानदारी से, यह संस्कृत पढ़ने जैसा है। मुझे कुछ-कुछ समझ में आता है, जैसे निदेशकों के लिए DIN की आवश्यकता और MCA नियमों का पालन करना, लेकिन विशिष्टताएँ धुंधली हैं। मैंने Adv. शर्मा से भी सलाह ली, लेकिन उनकी फीस रु. 5000 प्रति घंटा है, जो अभी मेरे बजट से बहुत परे है।",
  "normalised": "मैं एक प्राइवेट लिमिटेड कंपनी के रूप में पंजीकरण करने की कोशिश कर रहा हूँ, और कागजी कार्रवाई मुझे मार रही है। मैंने कंपनी अधिनियम, दो हजार तेरह को पढ़ा है, लेकिन ईमानदारी से, यह संस्कृत पढ़ने जैसा है। मुझे कुछ-कुछ समझ में आता है, जैसे निदेशकों के लिए डी-आई-एन की आवश्यकता और एम-सी-ए नियमों का पालन करना, लेकिन विशिष्टताएँ धुंधली हैं। मैंने एडवोकेट शर्मा से भी सलाह ली, लेकिन उनकी फीस रुपये पाँच हजार प्रति घंटा है, जो अभी मेरे बजट से बहुत परे है।",
  "raw": "मैं एक प्राइवेट लिमिटेड कंपनी के रूप में पंजीकरण करने की कोशिश कर रहा हूँ, और कागजी कार्रवाई मुझे मार रही है। मैंने कंपनी अधिनियम, 2013 को पढ़ा है, लेकिन ईमानदारी से, यह संस्कृत पढ़ने जैसा है। मुझे कुछ-कुछ समझ में आता है, जैसे निदेशकों के लिए DIN की आवश्यकता और MCA नियमों का पालन करना, लेकिन विशिष्टताएँ धुंधली हैं। मैंने Adv. शर्मा से भी सलाह ली, लेकिन उनकी फीस रु. 5000 प्रति घंटा है, जो अभी मेरे बजट से बहुत परे है।"
}
```
```json
{
  "unnormalised": "सबसे बड़ी बाधा एमओए और एओए के बीच के अंतर को समझना है। कॉर्पोरेट मामलों के मंत्रालय की वेबसाइट मददगार है, लेकिन इसमें बहुत सारे कानूनी शब्दजाल का उपयोग किया गया है। मैंने YouTube वीडियो देखने की भी कोशिश की, लेकिन उनमें ज्यादातर अंतर्राष्ट्रीय कॉर्पोरेट कानून शामिल हैं, विशेष रूप से भारतीय नियम नहीं। क्या किसी के पास कोई अच्छा संसाधन है, अधिमानतः सरल अंग्रेजी में?",
  "normalised": "सबसे बड़ी बाधा एम-ओ-ए और ए-ओ-ए के बीच के अंतर को समझना है। कॉर्पोरेट मामलों के मंत्रालय की वेबसाइट मददगार है, लेकिन इसमें बहुत सारे कानूनी शब्दजाल का उपयोग किया गया है। मैंने YouTube वीडियो देखने की भी कोशिश की, लेकिन उनमें ज्यादातर अंतर्राष्ट्रीय कॉर्पोरेट कानून शामिल हैं, विशेष रूप से भारतीय नियम नहीं। क्या किसी के पास कोई अच्छा संसाधन है, अधिमानतः सरल अंग्रेजी में?",
  "raw": "सबसे बड़ी बाधा एमओए और एओए के बीच के अंतर को समझना है। कॉर्पोरेट मामलों के मंत्रालय की वेबसाइट मददगार है, लेकिन इसमें बहुत सारे कानूनी शब्दजाल का उपयोग किया गया है। मैंने YouTube वीडियो देखने की भी कोशिश की, लेकिन उनमें ज्यादातर अंतर्राष्ट्रीय कॉर्पोरेट कानून शामिल हैं, विशेष रूप से भारतीय नियम नहीं। क्या किसी के पास कोई अच्छा संसाधन है, अधिमानतः सरल अंग्रेजी में?"
}
```
```json
{
  "unnormalised": "फिर जीएसटी पंजीकरण के बारे में पूरी बात है। मेरा अनुमानित कारोबार लगभग 20 लाख रुपये प्रति वर्ष है, इसलिए मुझे लगता है कि मैं योग्य हूं। लेकिन ऑनलाइन पोर्टल इतनी जानकारी मांगता है - पैन कार्ड विवरण, बैंक स्टेटमेंट, पंजीकृत कार्यालय का पता (जो वर्तमान में सिर्फ मेरा किराए का फ्लैट है!), आदि। क्या इसके लिए सीए को किराए पर लेना उचित है, भले ही इसकी लागत लगभग 10000 रुपये हो?",
  "normalised": "फिर जी-एस-टी पंजीकरण के बारे में पूरी बात है। मेरा अनुमानित कारोबार लगभग बीस लाख रुपये प्रति वर्ष है, इसलिए मुझे लगता है कि मैं योग्य हूं। लेकिन ऑनलाइन पोर्टल इतनी जानकारी मांगता है - पी-ए-एन कार्ड विवरण, बैंक स्टेटमेंट, पंजीकृत कार्यालय का पता (जो वर्तमान में सिर्फ मेरा किराए का फ्लैट है!), वगैरह। क्या इसके लिए सी-ए को किराए पर लेना उचित है, भले ही इसकी लागत लगभग दस हजार रुपये हो?",
  "raw": "फिर जीएसटी पंजीकरण के बारे में पूरी बात है। मेरा अनुमानित कारोबार लगभग 20 लाख रुपये प्रति वर्ष है, इसलिए मुझे लगता है कि मैं योग्य हूं। लेकिन ऑनलाइन पोर्टल इतनी जानकारी मांगता है - पैन कार्ड विवरण, बैंक स्टेटमेंट, पंजीकृत कार्यालय का पता (जो वर्तमान में सिर्फ मेरा किराए का फ्लैट है!), आदि। क्या इसके लिए सीए को किराए पर लेना उचित है, भले ही इसकी लागत लगभग 10000 रुपये हो?"
}
```
```json
{
  "unnormalised": "इसके अलावा, एक दोस्त ने धारा 8 कंपनियों के बारे में कुछ बताया। जाहिर है, ये गैर-लाभकारी संगठन हैं। चूंकि मैं अपने मुनाफे का एक हिस्सा एक स्थानीय चैरिटी को दान करना चाहता हूं (शायद 5%), क्या वह बेहतर विकल्प होगा? या प्राइवेट लिमिटेड अभी भी आगे बढ़ने का तरीका है? मैं गंभीरता से सब कुछ पैक करके अवैध रूप से चाय बेचने पर विचार कर रहा हूं, लेकिन मुझे पता है कि यह एक बुरा विचार है।",
  "normalised": "इसके अलावा, एक दोस्त ने धारा आठ कंपनियों के बारे में कुछ बताया। जाहिर है, ये गैर-लाभकारी संगठन हैं। चूंकि मैं अपने मुनाफे का एक हिस्सा एक स्थानीय चैरिटी को दान करना चाहता हूं (शायद पांच प्रतिशत), क्या वह बेहतर विकल्प होगा? या प्राइवेट लिमिटेड अभी भी आगे बढ़ने का तरीका है? मैं गंभीरता से सब कुछ पैक करके अवैध रूप से चाय बेचने पर विचार कर रहा हूं, लेकिन मुझे पता है कि यह एक बुरा विचार है।",
  "raw": "इसके अलावा, एक दोस्त ने धारा 8 कंपनियों के बारे में कुछ बताया। जाहिर है, ये गैर-लाभकारी संगठन हैं। चूंकि मैं अपने मुनाफे का एक हिस्सा एक स्थानीय चैरिटी को दान करना चाहता हूं (शायद 5%), क्या वह बेहतर विकल्प होगा? या प्राइवेट लिमिटेड अभी भी आगे बढ़ने का तरीका है? मैं गंभीरता से सब कुछ पैक करके अवैध रूप से चाय बेचने पर विचार कर रहा हूं, लेकिन मुझे पता है कि यह एक बुरा विचार है।"
}
```
```json
{
  "unnormalised": "किसी ऐसे व्यक्ति से कोई सलाह जिसने पहले यह सब झेला हो, बहुत सराहनीय होगी। शायद कोई बैंगलोर में एक अच्छा, किफायती वकील जानता हो? या कोई ऐसा व्यक्ति भी जो चाय के प्याले पर सादी भाषा में यह सब समझा सके। अग्रिम धन्यवाद, दोस्तों!",
  "normalised": "किसी ऐसे व्यक्ति से कोई सलाह जिसने पहले यह सब झेला हो, बहुत सराहनीय होगी। शायद कोई बैंगलोर में एक अच्छा, किफायती वकील जानता हो? या कोई ऐसा व्यक्ति भी जो चाय के प्याले पर सादी भाषा में यह सब समझा सके। अग्रिम धन्यवाद, दोस्तों!",
  "raw": "किसी ऐसे व्यक्ति से कोई सलाह जिसने पहले यह सब झेला हो, बहुत सराहनीय होगी। शायद कोई बैंगलोर में एक अच्छा, किफायती वकील जानता हो? या कोई ऐसा व्यक्ति भी जो चाय के प्याले पर सादी भाषा में यह सब समझा सके। अग्रिम धन्यवाद, दोस्तों!"
}
```
