{"unnormalised": "## '24 ਦਾ ਬਿਜਲੀ ਬਿੱਲ ਦਾ ਵੱਡਾ ਘਪਲਾ", "normalised": "## ਬਾਈ 2024 ਦਾ ਬਿਜਲੀ ਬਿੱਲ ਦਾ ਵੱਡਾ ਗ਼ਲਤਮਲਤ"}
{"unnormalised": "ਲਓ ਜੀ, ਸੁਣਾਵਾਂ ਤੁਹਾਨੂੰ ਮੈਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦਾ ਨਵਾਂ ਡਰਾਮਾ - ਬਿਜਲੀ ਦੇ ਬਿੱਲ ਨਾਲ ਜੁੜੀ ਕਹਾਣੀ, ਮੇਰੇ ਐਨਕਾਂ ਦੀ ਭਾਲ ਅਤੇ ਇੱਕ existential crisis ਦੇ ਨੇੜੇ। ਸਭ ਕੁਝ 5 ਜੂਨ ਨੂੰ ਸ਼ੁਰੂ ਹੋਇਆ, ਜਦੋਂ ਮੈਨੂੰ ਉਹ ਮਨਹੂਸ ਲਿਫ਼ਾਫ਼ਾ ਮਿਲਿਆ। ਮੇਰਾ 'ਬਿਜਲੀ' ਬਿੱਲ, ਜਿਸਨੂੰ ਅਸੀਂ ਮੁੰਬਈ ਵਿੱਚ ਪਿਆਰ ਨਾਲ ਕਹਿੰਦੇ ਹਾਂ।", "normalised": "ਸੋ, ਮੈਂ ਤੁਹਾਨੂੰ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਤਾਜ਼ਾ ਡਰਾਮੇ ਬਾਰੇ ਦੱਸਦੀ ਹਾਂ - ਬਿਜਲੀ ਦੇ ਬਿੱਲ ਨਾਲ ਜੁੜੀ ਇੱਕ ਕਹਾਣੀ, ਮੇਰੇ ਐਨਕਾਂ ਦੀ ਬੇਸਬਰੀ ਨਾਲ ਭਾਲ, ਅਤੇ ਇੱਕ ਨਾ-ਮਰਨ ਵਾਲੇ ਸੰਕਟ ਦੇ ਨੇੜੇ। ਇਹ ਸਭ ਕੁਝ ਜੂਨ ਦੀ ਪੰਜਵੀਂ ਤਾਰੀਖ ਨੂੰ ਸ਼ੁਰੂ ਹੋਇਆ, ਜਦੋਂ ਮੈਨੂੰ ਉਹ ਅਸ਼ੁਭ ਲਿਫ਼ਾਫ਼ਾ ਮਿਲਿਆ। ਮੇਰਾ 'ਬਿਜਲੀ' ਬਿੱਲ, ਜਿਵੇਂ ਕਿ ਅਸੀਂ ਮੁੰਬਈ ਵਿੱਚ ਪਿਆਰ ਨਾਲ ਇਸਨੂੰ ਕਹਿੰਦੇ ਹਾਂ।"}
{"unnormalised": "ਹੁਣ, ਮੈਂ ਆਮ ਤੌਰ 'ਤੇ ਆਪਣੇ ਖਰਚਿਆਂ ਦਾ ਧਿਆਨ ਰੱਖਦੀ ਹਾਂ। ਅਸੀਂ ਇੱਕ ਮੱਧ-ਵਰਗੀ ਪਰਿਵਾਰ ਹਾਂ, ਤੁਸੀਂ ਸਮਝ ਸਕਦੇ ਹੋ, ਅਤੇ ਹਰ ਰੁਪਈਆ ਕੀਮਤੀ ਹੈ। ਮੇਰੇ ਪਤੀ, ਰੋਹਨ, ਖਾਸ ਤੌਰ 'ਤੇ ਬਹੁਤ ਧਿਆਨ ਰੱਖਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਕੋਲ ਹਰ ਚੀਜ਼ ਲਈ ਸਪ੍ਰੈੱਡਸ਼ੀਟਾਂ ਹਨ, ਸਾਡੇ ਮਹੀਨਾਵਾਰ ਕਰਿਆਨੇ ਦੇ ਬਜਟ (8000 ਰੁਪਏ, ਵੱਧ ਜਾਂ ਘੱਟ) ਤੋਂ ਲੈ ਕੇ ਸਟਾਕ ਮਾਰਕੀਟ ਵਿੱਚ ਸਾਡੇ ਨਿਵੇਸ਼ਾਂ ਤੱਕ। ਉਹ ਹਮੇਸ਼ਾ ਕਹਿੰਦੇ ਹਨ, \"ਆਇਸ਼ਾ, ਗਿਆਨ ਸ਼ਕਤੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਇਹ ਵਿੱਤ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ!\" ਪਰ ਮੈਂ ਗੱਲ ਤੋਂ ਭਟਕ ਗਈ।", "normalised": "ਹੁਣ, ਮੈਂ ਆਮ ਤੌਰ 'ਤੇ ਆਪਣੇ ਖ਼ਰਚਿਆਂ ਦਾ ਧਿਆਨ ਰੱਖਣ ਵਿੱਚ ਕਾਫ਼ੀ ਚੰਗੀ ਹਾਂ। ਤੁਸੀਂ ਦੇਖਦੇ ਹੋ, ਅਸੀਂ ਇੱਕ ਮੱਧ-ਵਰਗੀ ਪਰਿਵਾਰ ਹਾਂ, ਅਤੇ ਹਰ ਰੁਪਿਆ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਮੇਰਾ ਪਤੀ, ਰੋਹਨ, ਖਾਸ ਤੌਰ 'ਤੇ ਬਹੁਤ ਧਿਆਨ ਰੱਖਦਾ ਹੈ। ਉਸ ਕੋਲ ਹਰ ਚੀਜ਼ ਲਈ ਸਪ੍ਰੈਡਸ਼ੀਟਾਂ ਹਨ, ਸਾਡੇ ਮਹੀਨਾਵਾਰ ਕਰਿਆਨੇ ਦੇ ਬਜਟ (ਅੱਠ ਹਜ਼ਾਰ ਰੁਪਏ, ਘੱਟ ਜਾਂ ਵੱਧ) ਤੋਂ ਲੈ ਕੇ ਸਟਾਕ ਮਾਰਕੀਟ ਵਿੱਚ ਸਾਡੇ ਨਿਵੇਸ਼ ਤੱਕ। ਉਹ ਹਮੇਸ਼ਾ ਕਹਿੰਦਾ ਹੈ, \"ਆਇਸ਼ਾ, ਗਿਆਨ ਸ਼ਕਤੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਇਹ ਵਿੱਤ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ!\" ਪਰ ਮੈਂ ਭਟਕ ਗਈ।"}
{"unnormalised": "ਵਾਪਸ ਬਿੱਲ 'ਤੇ ਆਉਂਦੀ ਹਾਂ। ਮੈਂ ਲਿਫ਼ਾਫ਼ਾ ਖੋਲ੍ਹਿਆ, ਆਮ ਰਕਮ ਦੀ ਉਮੀਦ ਕਰਦਿਆਂ - ਲਗਭਗ 2500 ਰੁਪਏ ਤੋਂ 3000 ਰੁਪਏ ਤੱਕ, ਮੁੰਬਈ ਦੀ ਗਰਮੀ ਅਤੇ ਏਸੀ 'ਤੇ ਸਾਡੀ ਨਿਰਭਰਤਾ ਨੂੰ ਦੇਖਦੇ ਹੋਏ। ਪਰ ਜੋ ਮੈਂ ਦੇਖਿਆ ਉਸ ਨਾਲ ਤਾਂ ਮੈਨੂੰ ਲਗਭਗ ਬੇਹੋਸ਼ੀ ਹੀ ਆ ਗਈ। 15,785 ਰੁਪਏ! ਪੰਦਰਾਂ ਹਜ਼ਾਰ ਸੱਤ ਸੌ ਪਚਾਸੀ ਰੁਪਏ! ਮੈਨੂੰ ਇਸਨੂੰ ਦੁਬਾਰਾ ਪੜ੍ਹਨਾ ਪਿਆ। ਅਤੇ ਫਿਰ ਦੁਬਾਰਾ। ਅਤੇ ਫਿਰ ਦੁਬਾਰਾ। ਮੇਰਾ ਪਹਿਲਾ ਵਿਚਾਰ ਸੀ, \"ਕੀ ਅਸੀਂ ਗਲਤੀ ਨਾਲ ਪੂਰੇ ਮੁਹੱਲੇ ਨੂੰ ਬਿਜਲੀ ਦੇ ਰਹੇ ਹਾਂ?\"", "normalised": "ਬਿੱਲ 'ਤੇ ਵਾਪਸ ਆਉਂਦੇ ਹਾਂ। ਮੈਂ ਲਿਫ਼ਾਫ਼ਾ ਖੋਲ੍ਹਿਆ, ਆਮ ਰਕਮ ਦੀ ਉਮੀਦ ਕਰ ਰਹੀ ਸੀ - ਮੁੰਬਈ ਦੀ ਗਰਮੀ ਅਤੇ ਏ-ਸੀ 'ਤੇ ਸਾਡੀ ਨਿਰਭਰਤਾ ਨੂੰ ਦੇਖਦੇ ਹੋਏ, ਕਿਤੇ ਦੋ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਰੁਪਏ ਤੋਂ ਤਿੰਨ ਹਜ਼ਾਰ ਰੁਪਏ ਦੇ ਆਸਪਾਸ। ਪਰ ਜੋ ਮੈਂ ਦੇਖਿਆ ਉਸ ਨਾਲ ਮੈਨੂੰ ਲਗਭਗ ਬੇਹੋਸ਼ੀ ਆ ਗਈ। ਪੰਦਰਾਂ ਹਜ਼ਾਰ, ਸੱਤ ਸੌ ਪਚਾਸੀ ਰੁਪਏ! ਪੰਦਰਾਂ ਹਜ਼ਾਰ, ਸੱਤ ਸੌ ਪਚਾਸੀ ਰੁਪਏ! ਮੈਨੂੰ ਇਸਨੂੰ ਦੁਬਾਰਾ ਪੜ੍ਹਨਾ ਪਿਆ। ਅਤੇ ਦੁਬਾਰਾ। ਅਤੇ ਦੁਬਾਰਾ। ਮੇਰਾ ਪਹਿਲਾ ਵਿਚਾਰ ਸੀ, \"ਕੀ ਅਸੀਂ ਗਲਤੀ ਨਾਲ ਪੂਰੇ ਗੁਆਂਢ ਨੂੰ ਬਿਜਲੀ ਦੇ ਦਿੱਤੀ?\""}
{"unnormalised": "ਮੈਂ ਤੁਰੰਤ ਰੋਹਨ ਨੂੰ ਫ਼ੋਨ ਕੀਤਾ, ਲਗਭਗ ਚੀਕਦੀ ਹੋਈ। \"ਪੰਦਰਾਂ ਹਜ਼ਾਰ ਰੁਪਏ! ਕੀ ਹੋਇਆ? ਕੀ ਤੁਸੀਂ ਗੀਜ਼ਰ ਨੂੰ ਇੱਕ ਮਹੀਨੇ ਤੱਕ ਲਗਾਤਾਰ ਚਾਲੂ ਛੱਡ ਦਿੱਤਾ ਸੀ?\" ਰੋਹਨ, ਹਮੇਸ਼ਾਂ ਸ਼ਾਂਤ ਰਹਿਣ ਵਾਲੇ, ਨੇ ਮੈਨੂੰ ਡੂੰਘਾ ਸਾਹ ਲੈਣ ਅਤੇ ਮੀਟਰ ਰੀਡਿੰਗਾਂ ਦੀ ਜਾਂਚ ਕਰਨ ਲਈ ਕਿਹਾ। ਉਹ CST ਨੇੜੇ ਆਪਣੇ ਦਫ਼ਤਰ ਤੋਂ ਘਰ ਆ ਰਹੇ ਸਨ, ਪਰ ਉਹ ਪਹਿਲਾਂ ਹੀ ਖਪਤ ਕੀਤੀਆਂ ਯੂਨਿਟਾਂ ਦੀ ਤੁਲਨਾ ਕਰਨ ਲਈ ਸਾਡੇ ਪਿਛਲੇ ਬਿੱਲਾਂ ਨੂੰ ਵੇਖ ਰਹੇ ਸਨ। ਉਸਦੀ ਸੰਗਠਨਾਤਮਕ ਹੁਨਰ 'ਤੇ ਮੈਨੂੰ ਮਾਣ ਹੈ।", "normalised": "ਮੈਂ ਤੁਰੰਤ ਰੋਹਨ ਨੂੰ ਫੋਨ ਕੀਤਾ, ਲਗਭਗ ਫੋਨ 'ਤੇ ਚੀਕ ਰਹੀ ਸੀ। \"ਪੰਦਰਾਂ ਹਜ਼ਾਰ ਰੁਪਏ! ਕੀ ਹੋਇਆ? ਕੀ ਤੁਸੀਂ ਇੱਕ ਮਹੀਨੇ ਤੱਕ ਗੀਜ਼ਰ ਨੂੰ ਚਾਲੂ ਛੱਡ ਦਿੱਤਾ?\" ਰੋਹਨ, ਹਮੇਸ਼ਾ ਸ਼ਾਂਤ ਰਹਿਣ ਵਾਲਾ, ਨੇ ਮੈਨੂੰ ਡੂੰਘਾ ਸਾਹ ਲੈਣ ਅਤੇ ਮੀਟਰ ਰੀਡਿੰਗਾਂ ਦੀ ਜਾਂਚ ਕਰਨ ਲਈ ਕਿਹਾ। ਉਹ ਸੀ-ਐਸ-ਟੀ ਦੇ ਨੇੜੇ ਕੰਮ ਤੋਂ ਘਰ ਆ ਰਿਹਾ ਸੀ, ਪਰ ਉਸਨੇ ਪਹਿਲਾਂ ਹੀ ਖਪਤ ਕੀਤੀਆਂ ਯੂਨਿਟਾਂ ਦੀ ਤੁਲਨਾ ਕਰਨ ਲਈ ਸਾਡੇ ਪਿਛਲੇ ਬਿੱਲਾਂ ਨੂੰ ਕੱਢ ਲਿਆ ਸੀ। ਉਸਦੇ ਸੰਗਠਨਾਤਮਕ ਹੁਨਰ ਨੂੰ ਅਸੀਸ ਦਿਓ।"}
{"unnormalised": "ਇੱਕ ਵੱਡਦਰਸ਼ੀ ਸ਼ੀਸ਼ੇ ਨਾਲ ਲੈਸ (ਮੇਰੀ ਨਜ਼ਰ ਹੁਣ ਪਹਿਲਾਂ ਵਰਗੀ ਨਹੀਂ ਰਹੀ, ਦੇਰ ਰਾਤ ਤੱਕ ਬਾਲੀਵੁੱਡ ਫਿਲਮਾਂ ਦੇਖਣ ਦਾ ਨਤੀਜਾ), ਮੈਂ ਬਿਜਲੀ ਮੀਟਰ ਵੱਲ ਗਈ। ਮੌਜੂਦਾ ਰੀਡਿੰਗ ਸੀ... ਖੈਰ, ਆਓ ਅਸੀਂ ਸਿਰਫ਼ ਇਹ ਕਹਿ ਦੇਈਏ ਕਿ ਇਹ ਬਿੱਲ ਨਾਲ ਮੇਲ ਨਹੀਂ ਖਾਂਦੀ ਸੀ। ਨੇੜੇ ਤੇੜੇ ਵੀ ਨਹੀਂ। ਇਹ ਉਨ੍ਹਾਂ ਦੁਆਰਾ ਲਗਾਏ ਗਏ ਚਾਰਜ ਨਾਲੋਂ 500 ਯੂਨਿਟ ਘੱਟ ਸੀ। ਉਸ ਸਮੇਂ, ਮੈਨੂੰ ਯਕੀਨ ਹੋ ਗਿਆ ਕਿ ਕੋਈ ਕਲੈਰੀਕਲ ਗਲਤੀ ਹੋਈ ਹੋਣੀ ਹੈ।", "normalised": "ਇੱਕ ਵੱਡਦਰਸ਼ੀ ਸ਼ੀਸ਼ੇ ਨਾਲ ਲੈਸ (ਮੇਰੀ ਨਜ਼ਰ ਉਹ ਨਹੀਂ ਰਹੀ ਜੋ ਹੁੰਦੀ ਸੀ, ਦੇਰ ਰਾਤ ਬਾਲੀਵੁੱਡ ਦੀਆਂ ਫਿਲਮਾਂ ਨੂੰ ਦੋਸ਼ ਦਿਓ), ਮੈਂ ਬਿਜਲੀ ਦੇ ਮੀਟਰ 'ਤੇ ਚਲੀ ਗਈ। ਮੌਜੂਦਾ ਰੀਡਿੰਗ ਸੀ... ਖੈਰ, ਆਓ ਇਹ ਕਹਿ ਲੈਂਦੇ ਹਾਂ ਕਿ ਇਹ ਬਿੱਲ ਨਾਲ ਮੇਲ ਨਹੀਂ ਖਾਂਦੀ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਨੇੜੇ ਵੀ ਨਹੀਂ। ਇਹ ਉਨ੍ਹਾਂ ਦੁਆਰਾ ਸਾਡੇ ਤੋਂ ਚਾਰਜ ਕੀਤੀ ਗਈ ਰਕਮ ਨਾਲੋਂ ਪੰਜ ਸੌ ਯੂਨਿਟ ਘੱਟ ਸੀ। ਉਸ ਸਮੇਂ, ਮੈਨੂੰ ਯਕੀਨ ਹੋ ਗਿਆ ਸੀ ਕਿ ਕਿਸੇ ਕਿਸਮ ਦੀ ਲਿਖਤੀ ਗਲਤੀ ਹੋਈ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ।"}
{"unnormalised": "ਅਗਲੀ ਸਵੇਰ, ਸਵੇਰੇ ਜਲਦੀ (ਠੀਕ ਹੈ, ਮੁਕਾਬਲਤਨ ਜਲਦੀ - ਸਵੇਰੇ 9:00 ਵਜੇ), ਮੈਂ BEST (Bombay Electric Supply and Transport) ਦੇ ਦਫ਼ਤਰ ਵੱਲ ਕੂਚ ਕੀਤੀ। ਹਮੇਸ਼ਾ ਵਾਂਗ ਇੱਕ ਹਫੜਾ-ਦਫੜੀ ਵਾਲਾ ਮਾਹੌਲ ਸੀ। ਲੋਕ ਚੀਕ ਰਹੇ ਸਨ, ਕਾਗਜ਼ ਉੱਡ ਰਹੇ ਸਨ, ਅਤੇ ਚਾਹ ਅਤੇ ਨਿਰਾਸ਼ਾ ਦੀ ਬਦਬੂ ਨਾਲ ਹਵਾ ਭਰੀ ਹੋਈ ਸੀ। ਮੈਂ ਇੱਕ ਨੰਬਰ ਲਿਆ (47, ਬੇਸ਼ਕ, ਅਤੇ ਉਹ ਸਿਰਫ਼ ਨੰਬਰ 12 'ਤੇ ਸਨ) ਅਤੇ ਲੰਬੇ ਸਮੇਂ ਲਈ ਉੱਥੇ ਹੀ ਡਟ ਗਈ।", "normalised": "ਅਗਲੀ ਸਵੇਰ, ਚੰਗੀ ਅਤੇ ਜਲਦੀ (ਠੀਕ ਹੈ, ਮੁਕਾਬਲਤਨ ਜਲਦੀ - ਸਵੇਰੇ ਨੌਂ ਵਜੇ ਤਿੱਖਾ), ਮੈਂ ਬੀ-ਈ-ਐਸ-ਟੀ (ਬੰਬੇ ਇਲੈਕਟ੍ਰਿਕ ਸਪਲਾਈ ਐਂਡ ਟ੍ਰਾਂਸਪੋਰਟ) ਦਫ਼ਤਰ ਵੱਲ ਚਲੀ ਗਈ। ਇਹ ਹਮੇਸ਼ਾ ਦੀ ਤਰ੍ਹਾਂ ਇੱਕ ਹਫੜਾ-ਦਫੜੀ ਵਾਲਾ ਦ੍ਰਿਸ਼ ਸੀ। ਲੋਕ ਚੀਕ ਰਹੇ ਸਨ, ਕਾਗਜ਼ ਉੱਡ ਰਹੇ ਸਨ, ਅਤੇ ਹਵਾ ਚਾਹ ਅਤੇ ਨਿਰਾਸ਼ਾ ਦੀ ਖੁਸ਼ਬੂ ਨਾਲ ਭਰੀ ਹੋਈ ਸੀ। ਮੈਂ ਇੱਕ ਨੰਬਰ ਲਿਆ (ਸੈਂਤਾਲੀ, ਬੇਸ਼ਕ, ਅਤੇ ਉਹ ਸਿਰਫ਼ ਨੰਬਰ ਬਾਰਾਂ 'ਤੇ ਸਨ) ਅਤੇ ਲੰਬੇ ਸਮੇਂ ਲਈ ਬੈਠ ਗਈ।"}
{"unnormalised": "ਇੱਕ ਯੁੱਗ ਵਰਗਾ ਸਮਾਂ ਬੀਤਣ ਤੋਂ ਬਾਅਦ, ਮੈਨੂੰ ਆਖਰਕਾਰ ਇੱਕ ਬਹੁਤ ਹੀ ਧੀਰਜਵਾਨ (ਅਤੇ ਥੋੜੀ ਜਿਹੀ ਥੱਕੀ ਹੋਈ) ਕਲਰਕ ਨਾਲ ਗੱਲ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ। ਮੈਂ ਉਸਨੂੰ ਆਪਣੀ ਸਥਿਤੀ ਦੱਸੀ, ਉਸਨੂੰ ਬਿੱਲ ਦਿਖਾਇਆ, ਅਤੇ ਮੀਟਰ ਰੀਡਿੰਗਾਂ ਵਿੱਚ ਅੰਤਰ ਦੱਸਿਆ। ਉਸਨੇ ਧਿਆਨ ਨਾਲ ਸੁਣਿਆ, ਆਪਣੇ ਕੀਬੋਰਡ 'ਤੇ ਤੇਜ਼ੀ ਨਾਲ ਟਾਈਪ ਕੀਤਾ, ਅਤੇ ਫਿਰ, ਇੱਕ ਸਾਹ ਭਰ ਕੇ ਕਿਹਾ, \"ਮੈਡਮ, ਲੱਗਦਾ ਹੈ ਕਿ ਕੋਈ ਗਲਤੀ ਹੋ ਗਈ ਹੈ। ਅਸੀਂ ਅਸੁਵਿਧਾ ਲਈ ਮੁਆਫੀ ਚਾਹੁੰਦੇ ਹਾਂ। ਅਸੀਂ 2850 ਰੁਪਏ ਦਾ ਸੋਧਿਆ ਹੋਇਆ ਬਿੱਲ ਜਾਰੀ ਕਰਾਂਗੇ।\"", "normalised": "ਜੋ ਇੱਕ ਸਦੀ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਇਆ ਉਸ ਤੋਂ ਬਾਅਦ, ਮੈਨੂੰ ਆਖਰਕਾਰ ਇੱਕ ਬਹੁਤ ਹੀ ਧੀਰਜਵਾਨ (ਅਤੇ ਥੋੜ੍ਹਾ ਥੱਕੇ ਹੋਏ) ਕਲਰਕ ਨਾਲ ਗੱਲ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ। ਮੈਂ ਆਪਣੀ ਸਥਿਤੀ ਦੱਸੀ, ਉਸਨੂੰ ਬਿੱਲ ਦਿਖਾਇਆ, ਅਤੇ ਮੀਟਰ ਰੀਡਿੰਗਾਂ ਵਿੱਚ ਅੰਤਰ ਵੱਲ ਇਸ਼ਾਰਾ ਕੀਤਾ। ਉਸਨੇ ਧਿਆਨ ਨਾਲ ਸੁਣਿਆ, ਉਸਦੇ ਕੀਬੋਰਡ 'ਤੇ ਬੇਸਬਰੀ ਨਾਲ ਟਾਈਪ ਕੀਤਾ, ਅਤੇ ਫਿਰ, ਇੱਕ ਹਾਉਕੇ ਨਾਲ, ਕਿਹਾ, \"ਮੈਡਮ, ਅਜਿਹਾ ਲਗਦਾ ਹੈ ਕਿ ਕੋਈ ਗਲਤੀ ਹੋ ਗਈ ਹੈ। ਅਸੀਂ ਅਸੁਵਿਧਾ ਲਈ ਮੁਆਫੀ ਚਾਹੁੰਦੇ ਹਾਂ। ਅਸੀਂ ਦੋ ਹਜ਼ਾਰ ਅੱਠ ਸੌ ਪੰਜਾਹ ਰੁਪਏ ਦਾ ਸੋਧਿਆ ਹੋਇਆ ਬਿੱਲ ਜਾਰੀ ਕਰਾਂਗੇ।\""}
{"unnormalised": "ਰਾਹਤ ਦੀ ਇੱਕ ਲਹਿਰ ਮੇਰੇ ਉੱਤੇ ਇੱਕ ਠੰਢੀ ਮਾਨਸੂਨ ਦੀ ਬਾਰਸ਼ ਵਾਂਗ ਛਾ ਗਈ। 2850 ਰੁਪਏ - ਇਹ ਜ਼ਿਆਦਾ ਸਹੀ ਲੱਗ ਰਿਹਾ ਸੀ! ਇਹ ਇੱਕ ਯਾਦ ਦਿਵਾਉਂਦਾ ਹੈ, ਹਾਲਾਂਕਿ, ਹਮੇਸ਼ਾ ਉਨ੍ਹਾਂ ਬਿੱਲਾਂ ਦੀ ਦੁਬਾਰਾ ਜਾਂਚ ਕਰੋ। ਤੁਹਾਨੂੰ ਕਦੇ ਨਹੀਂ ਪਤਾ ਕਿ ਇੱਕ ਸਧਾਰਨ ਗਲਤੀ ਕਦੋਂ ਇੱਕ ਵਿੱਤੀ ਰੋਲਰਕੋਸਟਰ ਵਿੱਚ ਬਦਲ ਸਕਦੀ ਹੈ। ਅਤੇ ਸ਼ਾਇਦ, ਹੁਣ ਸਮਾਂ ਹੈ ਕਿ ਮੈਂ ਵਧੀਆ ਐਨਕਾਂ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਾਂ।", "normalised": "ਰਾਹਤ ਮੇਰੇ ਉੱਤੇ ਇੱਕ ਠੰਡੀ ਮਾਨਸੂਨ ਦੀ ਬਾਰਿਸ਼ ਵਾਂਗ ਵਹਿ ਗਈ। ਦੋ ਹਜ਼ਾਰ ਅੱਠ ਸੌ ਪੰਜਾਹ ਰੁਪਏ - ਇਹ ਬਹੁਤ ਜ਼ਿਆਦਾ ਇਸ ਤਰ੍ਹਾਂ ਦਾ ਲੱਗ ਰਿਹਾ ਸੀ! ਇਹ ਇੱਕ ਯਾਦ ਦਿਵਾਉਣਾ ਹੈ, ਹਾਲਾਂਕਿ, ਹਮੇਸ਼ਾ ਉਨ੍ਹਾਂ ਬਿੱਲਾਂ ਦੀ ਦੋਬਾਰਾ ਜਾਂਚ ਕਰੋ। ਤੁਹਾਨੂੰ ਕਦੇ ਨਹੀਂ ਪਤਾ ਹੁੰਦਾ ਕਿ ਇੱਕ ਸਧਾਰਨ ਗਲਤੀ ਕਦੋਂ ਇੱਕ ਵਿੱਤੀ ਰੋਲਰਕੋਸਟਰ ਵਿੱਚ ਬਦਲ ਸਕਦੀ ਹੈ। ਅਤੇ ਸ਼ਾਇਦ, ਇਹ ਸਮਾਂ ਹੈ ਕਿ ਮੈਂ ਬਿਹਤਰ ਐਨਕਾਂ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਾਂ।"}
