{"unnormalised": "ਮੁੰਬਈ ਵਿੱਚ ਰਿਲਾਇੰਸ ਜੀਓਫਾਈਬਰ ਵਰਤੋਂਕਾਰ ਇਸ ਮਹੀਨੇ ਵੱਡੇ ਬਿੱਲ ਮਿਲਣ ਤੋਂ ਬਾਅਦ ਗੁੱਸੇ ਵਿੱਚ ਹਨ। ਬਹੁਤ ਸਾਰੇ 2000 ਰੁਪਏ ਤੋਂ ਵੱਧ ਦੇ ਖਰਚਿਆਂ ਦੀ ਰਿਪੋਰਟ ਕਰ ਰਹੇ ਹਨ, ਜਦੋਂ ਕਿ ਉਹ ਯੋਜਨਾਵਾਂ 'ਤੇ ਹਨ ਜਿਨ੍ਹਾਂ ਦੀ ਕੀਮਤ ਲਗਭਗ 1000-1500 ਰੁਪਏ ਹੈ। ਕੁਝ ਲੋਕ ਕਹਿ ਰਹੇ ਹਨ ਕਿ ਵਧੇ ਹੋਏ ਖਰਚੇ ਨਵੇਂ ਲਾਗੂ ਕੀਤੇ 'ਸਹੂਲਤ ਫੀਸਾਂ' ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ, ਪਰ ਜੀਓ ਨੇ ਅਜੇ ਤੱਕ ਇਸ ਬਾਰੇ ਕੋਈ ਅਧਿਕਾਰਤ ਐਲਾਨ ਨਹੀਂ ਕੀਤਾ ਹੈ। ਗਾਹਕ ਸ਼ਿਕਾਇਤ ਕਰਨ ਅਤੇ ਸਪਸ਼ਟੀਕਰਨ ਮੰਗਣ ਲਈ ਟਵਿੱਟਰ 'ਤੇ ਜਾ ਰਹੇ ਹਨ।", "normalised": "ਮੁੰਬਈ ਵਿੱਚ ਰਿਲਾਇੰਸ ਜੀਓਫਾਈਬਰ ਦੇ ਉਪਭੋਗਤਾ ਇਸ ਮਹੀਨੇ ਮੋਟੇ ਬਿੱਲ ਮਿਲਣ ਤੋਂ ਬਾਅਦ ਗੁੱਸੇ ਵਿੱਚ ਹਨ। ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਦੋ ਹਜ਼ਾਰ ਰੁਪਏ ਤੋਂ ਵੱਧ ਦੇ ਖਰਚਿਆਂ ਦੀ ਰਿਪੋਰਟ ਕਰ ਰਹੇ ਹਨ, ਜਦੋਂ ਕਿ ਉਹ ਯੋਜਨਾਵਾਂ 'ਤੇ ਹਨ ਜਿਨ੍ਹਾਂ ਦੀ ਕੀਮਤ ਇੱਕ ਹਜ਼ਾਰ ਤੋਂ ਇੱਕ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਰੁਪਏ ਦੇ ਕਰੀਬ ਹੈ। ਕੁਝ ਲੋਕ ਕਹਿ ਰਹੇ ਹਨ ਕਿ ਵਧੇ ਹੋਏ ਖਰਚੇ ਨਵੇਂ ਲਾਗੂ ਕੀਤੇ 'ਸਹੂਲਤ ਫੀਸਾਂ' ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ, ਪਰ ਜੀਓ ਨੇ ਅਜੇ ਤੱਕ ਇਸ ਬਾਰੇ ਕੋਈ ਅਧਿਕਾਰਤ ਐਲਾਨ ਨਹੀਂ ਕੀਤਾ ਹੈ। ਗਾਹਕ ਸ਼ਿਕਾਇਤ ਕਰਨ ਅਤੇ ਸਪਸ਼ਟੀਕਰਨ ਮੰਗਣ ਲਈ ਟਵਿੱਟਰ 'ਤੇ ਜਾ ਰਹੇ ਹਨ।"}
{"unnormalised": "ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਅੰਤਰ ਵੇਖ ਰਹੇ ਹਨ। ਉਦਾਹਰਣ ਵਜੋਂ, ਆਇਸ਼ਾ ਖਾਨ ਨੇ ਟਵੀਟ ਕੀਤਾ ਕਿ ਉਸਦਾ ਬਿੱਲ ਬਿਨਾਂ ਕਿਸੇ ਪੂਰਵ ਸੂਚਨਾ ਦੇ ₹1299 ਤੋਂ ₹2348 ਤੱਕ ਵੱਧ ਗਿਆ। ਹੋਰ ਲੋਕ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਦੇ ਮੁੱਦਿਆਂ ਦੀ ਰਿਪੋਰਟ ਕਰ ਰਹੇ ਹਨ, ਜਿਸ ਵਿੱਚ 'ਅਣਦੱਸੀਆਂ ਸੇਵਾਵਾਂ' ਜਾਂ ਵਧੀ ਹੋਈ ਡਾਟਾ ਵਰਤੋਂ ਲਈ ਖਰਚੇ ਸ਼ਾਮਲ ਹਨ। ਇਸ ਨਾਲ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਸੋਚ ਰਹੇ ਹਨ ਕਿ ਕੀ ਕੋਈ ਸਿਸਟਮ-ਵਿਆਪੀ ਗੜਬੜ ਹੈ ਜਾਂ ਕੀ ਜੀਓ ਚੁੱਪਚਾਪ ਕੀਮਤਾਂ ਵਧਾ ਰਹੀ ਹੈ।", "normalised": "ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨੂੰ ਗੜਬੜੀਆਂ ਨਜ਼ਰ ਆ ਰਹੀਆਂ ਹਨ। ਉਦਾਹਰਣ ਵਜੋਂ, ਆਇਸ਼ਾ ਖਾਨ ਨੇ ਟਵੀਟ ਕੀਤਾ ਕਿ ਉਸਦਾ ਬਿੱਲ ਬਿਨਾਂ ਕਿਸੇ ਪੂਰਵ ਸੂਚਨਾ ਦੇ ਇੱਕ ਹਜ਼ਾਰ ਦੋ ਸੌ ਨੜਿੰਨਵੇਂ ਰੁਪਏ ਤੋਂ ਵੱਧ ਕੇ ਦੋ ਹਜ਼ਾਰ ਤਿੰਨ ਸੌ ਅੜਤਾਲੀ ਰੁਪਏ ਹੋ ਗਿਆ। ਦੂਸਰੇ ਲੋਕ 'ਅਣਦੱਸੀਆਂ ਸੇਵਾਵਾਂ' ਜਾਂ ਵਧੇ ਹੋਏ ਡੇਟਾ ਦੀ ਵਰਤੋਂ ਲਈ ਚਾਰਜਾਂ ਨਾਲ ਮਿਲਦੇ ਜੁਲਦੇ ਮੁੱਦਿਆਂ ਦੀ ਰਿਪੋਰਟ ਕਰ ਰਹੇ ਹਨ। ਇਸ ਨਾਲ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਇਹ ਸੋਚਣ ਲਈ ਮਜਬੂਰ ਹੋ ਗਏ ਹਨ ਕਿ ਕੀ ਕਿਸੇ ਕਿਸਮ ਦੀ ਸਿਸਟਮ-ਵਿਆਪੀ ਖਰਾਬੀ ਹੈ ਜਾਂ ਜੀਓ ਚੁੱਪ-ਚਾਪ ਕੀਮਤਾਂ ਵਧਾ ਰਹੀ ਹੈ।"}
{"unnormalised": "ਉਮੀਦ ਹੈ ਕਿ ਜੀਓ ਜਲਦੀ ਹੀ ਠੀਕ ਹੋ ਜਾਵੇਗਾ! ਗਾਹਕ ਕਹਿ ਰਹੇ ਹਨ ਕਿ ਜੇ ਇਹ ਜਲਦੀ ਹੱਲ ਨਹੀਂ ਹੁੰਦਾ ਤਾਂ ਉਹ ਪ੍ਰਦਾਤਾ ਬਦਲ ਲੈਣਗੇ। ਉਹ ਇਨ੍ਹਾਂ ਵਾਧੂ ਖਰਚਿਆਂ ਦੇ ਸਪੱਸ਼ਟ ਵੇਰਵੇ ਦੀ ਮੰਗ ਕਰ ਰਹੇ ਹਨ। ਜਿਵੇਂ ਹੀ ਕਹਾਣੀ ਵਿਕਸਤ ਹੁੰਦੀ ਹੈ ਅਸੀਂ ਤੁਹਾਨੂੰ ਅਪਡੇਟ ਕਰਦੇ ਰਹਾਂਗੇ। ਆਪਣੇ ਬਿੱਲਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ!", "normalised": "ਉਮੀਦ ਹੈ ਕਿ ਜੀਓ ਜਲਦੀ ਹੀ ਆਪਣਾ ਕੰਮ ਠੀਕ ਕਰੇਗੀ! ਗਾਹਕ ਕਹਿ ਰਹੇ ਹਨ ਕਿ ਜੇਕਰ ਇਸ ਮਸਲੇ ਦਾ ਜਲਦੀ ਹੱਲ ਨਹੀਂ ਹੁੰਦਾ, ਤਾਂ ਉਹ ਪ੍ਰੋਵਾਈਡਰ ਬਦਲ ਲੈਣਗੇ। ਉਹ ਇਨ੍ਹਾਂ ਵਾਧੂ ਖਰਚਿਆਂ ਦਾ ਸਪੱਸ਼ਟ ਵੇਰਵਾ ਮੰਗ ਰਹੇ ਹਨ। ਅਸੀਂ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਸੂਚਿਤ ਕਰਦੇ ਰਹਾਂਗੇ ਜਿਵੇਂ ਹੀ ਕਹਾਣੀ ਅੱਗੇ ਵਧਦੀ ਹੈ। ਆਪਣੇ ਬਿੱਲਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ, ਦੋਸਤੋ!"}
