{"unnormalised": "ਸਤ ਸ੍ਰੀ ਅਕਾਲ ਹਰ ਕੋਈ, ਮੈਂ ਭਾਰਤ ਵਿੱਚ ਉਪਯੋਗਤਾ ਬਿੱਲਾਂ ਬਾਰੇ ਕੁਝ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਅਤੇ ਮੈਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਕੋਈ ਇਸ 'ਤੇ ਰੌਸ਼ਨੀ ਪਾ ਸਕਦਾ ਹੈ। ਮੈਂ ਰਕਮਾਂ ਨੂੰ ਦਰਸਾਉਣ ਦੇ ਵੱਖ-ਵੱਖ ਤਰੀਕੇ ਦੇਖਦਾ ਰਹਿੰਦਾ ਹਾਂ ਅਤੇ ਮੈਂ ਥੋੜਾ ਉਲਝਣ ਵਿੱਚ ਹਾਂ। ਉਦਾਹਰਨ ਵਜੋਂ, ਮੇਰੇ ਇਸ ਮਹੀਨੇ ਦੇ ਬਿਜਲੀ ਦੇ ਬਿੱਲ ਵਿੱਚ ਕੁੱਲ 2,350.75 ਰੁਪਏ ਦਿਖਾਏ ਗਏ ਹਨ। ਮੇਰੇ ਦੋਸਤ ਦੇ ਪਾਣੀ ਦੇ ਬਿੱਲ ਵਿੱਚ 1,800 ਰੁਪਏ ਦਿਖਾਏ ਗਏ ਹਨ, ਕੋਈ ਦਸ਼ਮਲਵ ਨਹੀਂ। ਕੀ ਕੋਈ \"ਸਹੀ\" ਤਰੀਕਾ ਹੈ, ਜਾਂ ਇਹ ਸਿਰਫ਼ ਵਿਕਰੇਤਾ ਦੀ ਤਰਜੀਹ ਹੈ? ਨਾਲ ਹੀ, ਕੁਝ ਬਿੱਲਾਂ 'ਤੇ ਸਿਰਫ਼ 2K ਰੁਪਏ ਕਿਉਂ ਲਿਖੇ ਹੁੰਦੇ ਹਨ?", "normalised": "ਸਤ ਸ੍ਰੀ ਅਕਾਲ ਸਭ ਨੂੰ, ਮੈਂ ਭਾਰਤ ਵਿੱਚ ਉਪਯੋਗਤਾ ਬਿੱਲਾਂ ਬਾਰੇ ਕੁਝ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਅਤੇ ਮੈਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਕੋਈ ਇਸ 'ਤੇ ਰੌਸ਼ਨੀ ਪਾ ਸਕਦਾ ਹੈ। ਮੈਂ ਵੱਖ-ਵੱਖ ਤਰੀਕਿਆਂ ਨਾਲ ਦਰਸਾਈਆਂ ਗਈਆਂ ਰਕਮਾਂ ਨੂੰ ਦੇਖਦਾ ਰਹਿੰਦਾ ਹਾਂ ਅਤੇ ਮੈਂ ਥੋੜਾ ਉਲਝਣ ਵਿੱਚ ਹਾਂ। ਉਦਾਹਰਨ ਵਜੋਂ, ਇਸ ਮਹੀਨੇ ਮੇਰਾ ਬਿਜਲੀ ਦਾ ਬਿੱਲ ਕੁੱਲ ਦੋ ਹਜ਼ਾਰ ਤਿੰਨ ਸੌ ਪੰਜਾਹ ਰੁਪਏ ਅਤੇ ਸੱਤਰ ਪੰਜ ਪੈਸੇ ਦਿਖਾਉਂਦਾ ਹੈ। ਮੇਰੇ ਦੋਸਤ ਦਾ ਪਾਣੀ ਦਾ ਬਿੱਲ ਇੱਕ ਹਜ਼ਾਰ ਅੱਠ ਸੌ ਰੁਪਏ ਦਰਸਾਉਂਦਾ ਹੈ, ਕੋਈ ਦਸ਼ਮਲਵ ਨਹੀਂ। ਕੀ ਕੋਈ \"ਸਹੀ\" ਤਰੀਕਾ ਹੈ, ਜਾਂ ਕੀ ਇਹ ਸਿਰਫ਼ ਵਿਕਰੇਤਾ ਦੀ ਪਸੰਦ ਹੈ? ਨਾਲ ਹੀ, ਕੁਝ ਬਿੱਲ ਸਿਰਫ਼ ਦੋ ਹਜ਼ਾਰ ਰੁਪਏ ਕਿਉਂ ਕਹਿੰਦੇ ਹਨ?"}
{"unnormalised": "ਮੇਰੀ ਮੁੱਖ ਚਿੰਤਾ ਇਹ ਹੈ ਕਿ ਮੈਂ ਆਪਣੇ ਨਿੱਜੀ ਲੇਖਾਕਾਰੀ ਲਈ ਇਹਨਾਂ ਖਰਚਿਆਂ ਨੂੰ ਸਹੀ ਢੰਗ ਨਾਲ ਕਿਵੇਂ ਰਿਕਾਰਡ ਕਰਾਂ। ਜੇਕਰ ਮੇਰੇ ਗੈਸ ਬਿੱਲ ਵਿੱਚ 750 ਰੁਪਏ + 18% ਜੀਐਸਟੀ ਲਿਖਿਆ ਹੈ, ਤਾਂ ਕੀ ਮੈਂ ਇਸਨੂੰ 750 ਰੁਪਏ ਦੇ ਤੌਰ 'ਤੇ ਰਿਕਾਰਡ ਕਰਾਂ ਜਾਂ ਜੀਐਸਟੀ ਤੋਂ ਬਾਅਦ ਦੀ ਅੰਤਿਮ ਰਕਮ ਦੇ ਤੌਰ 'ਤੇ? ਜੇਕਰ ਬਿੱਲ USD ਵਿੱਚ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ ਕਿਉਂਕਿ ਮੈਂ ਇੱਕ ਅੰਤਰਰਾਸ਼ਟਰੀ ਸੇਵਾ ਦੀ ਵਰਤੋਂ ਕਰ ਰਿਹਾ ਹਾਂ ਤਾਂ ਕੀ ਕਰਾਂ? ਮੰਨ ਲਓ ਕਿ ਇਹ USD $25 ਹੈ। ਮੈਨੂੰ ਇਸਨੂੰ ਆਪਣੇ ਰਿਕਾਰਡਾਂ ਲਈ ਕਿਵੇਂ ਬਦਲਣਾ ਚਾਹੀਦਾ ਹੈ?", "normalised": "ਮੇਰੀ ਮੁੱਖ ਚਿੰਤਾ ਇਹ ਹੈ ਕਿ ਮੈਂ ਆਪਣੇ ਨਿੱਜੀ ਲੇਖਾ ਲਈ ਇਹਨਾਂ ਖਰਚਿਆਂ ਨੂੰ ਸਹੀ ਢੰਗ ਨਾਲ ਕਿਵੇਂ ਰਿਕਾਰਡ ਕਰਾਂ। ਜੇਕਰ ਮੇਰਾ ਗੈਸ ਬਿੱਲ ਸੱਤ ਸੌ ਪੰਜਾਹ ਰੁਪਏ ਪਲੱਸ ਅਠਾਰਾਂ ਪ੍ਰਤੀਸ਼ਤ ਜੀ-ਐਸ-ਟੀ ਦੱਸਦਾ ਹੈ, ਤਾਂ ਕੀ ਮੈਂ ਇਸਨੂੰ ਸੱਤ ਸੌ ਪੰਜਾਹ ਰੁਪਏ ਵਜੋਂ ਰਿਕਾਰਡ ਕਰਾਂ ਜਾਂ ਜੀ-ਐਸ-ਟੀ ਤੋਂ ਬਾਅਦ ਦੀ ਅੰਤਿਮ ਰਕਮ ਵਜੋਂ? ਕੀ ਹੋਵੇਗਾ ਜੇਕਰ ਬਿੱਲ ਯੂ-ਐਸ-ਡੀ ਵਿੱਚ ਦਿੱਤਾ ਗਿਆ ਹੈ ਕਿਉਂਕਿ ਮੈਂ ਇੱਕ ਅੰਤਰਰਾਸ਼ਟਰੀ ਸੇਵਾ ਵਰਤ ਰਿਹਾ ਹਾਂ? ਮੰਨ ਲਓ ਕਿ ਇਹ ਯੂ-ਐਸ ਡਾਲਰ ਪੱਚੀ ਹੈ। ਮੈਨੂੰ ਇਸਨੂੰ ਆਪਣੇ ਰਿਕਾਰਡਾਂ ਲਈ ਕਿਵੇਂ ਬਦਲਣਾ ਚਾਹੀਦਾ ਹੈ?"}
{"unnormalised": "ਮੈਂ \"ਲੱਖ\" ਅਤੇ \"ਕਰੋੜ\" ਬਾਰੇ ਵੀ ਉਤਸੁਕ ਹਾਂ। ਕੀ ਕਿਸੇ ਬਿੱਲ ਵਿੱਚ ਕਦੇ ਵੀ 0.0025 ਲੱਖ ਰੁਪਏ ਵਰਗਾ ਕੁਝ ਦਿਖਾਈ ਦੇਵੇਗਾ? ਮੈਂ ਇਹ ਕਦੇ ਨਹੀਂ ਦੇਖਿਆ, ਪਰ ਮੈਂ ਇਹ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ ਇਹ ਵੱਡੀਆਂ ਇਕਾਈਆਂ ਬਿਲਿੰਗ ਸੰਦਰਭਾਂ ਵਿੱਚ ਕਦੋਂ ਵਰਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ। ਕੋਈ ਵੀ ਸਲਾਹ ਜਾਂ ਸਰੋਤ ਬਹੁਤ ਮਦਦਗਾਰ ਹੋਣਗੇ। ਪੇਸ਼ਗੀ ਵਿੱਚ ਧੰਨਵਾਦ!", "normalised": "ਮੈਂ \"ਲੱਖ\" ਅਤੇ \"ਕਰੋੜ\" ਚੀਜ਼ ਬਾਰੇ ਵੀ ਉਤਸੁਕ ਹਾਂ। ਕੀ ਕਿਸੇ ਬਿੱਲ 'ਤੇ ਕਦੇ ਜ਼ੀਰੋ ਪੁਆਇੰਟ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਦੋ ਪੰਜ ਲੱਖ ਵਰਗਾ ਕੁਝ ਦਿਖਾਈ ਦੇਵੇਗਾ? ਮੈਂ ਇਸਨੂੰ ਕਦੇ ਨਹੀਂ ਦੇਖਿਆ, ਪਰ ਮੈਂ ਇਹ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ ਇਹਨਾਂ ਵੱਡੀਆਂ ਇਕਾਈਆਂ ਨੂੰ ਬਿਲਿੰਗ ਸੰਦਰਭਾਂ ਵਿੱਚ ਕਦੋਂ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ। ਕੋਈ ਵੀ ਸਲਾਹ ਜਾਂ ਸਰੋਤ ਬਹੁਤ ਮਦਦਗਾਰ ਹੋਵੇਗਾ। ਪੇਸ਼ਗੀ ਵਿੱਚ ਧੰਨਵਾਦ!"}
