{"unnormalised": "ಸರಿ, ನಿಮ್ಮ ಅವಶ್ಯಕತೆಗಳಿಗೆ ಅನುಗುಣವಾಗಿ ಬ್ಲಾಗ್ ಪೋಸ್ಟ್ ಡ್ರಾಫ್ಟ್ ಇಲ್ಲಿದೆ:", "normalised": "ಸರಿ, ನಿಮ್ಮ ಹೊಟ್ಟೆ ಬಾಲಿವುಡ್ ಡ್ಯಾನ್ಸ್-ಆಫ್‌ಗಿಂತ ಕೆಟ್ಟದಾಗಿ ಗುರ್ ಎನ್ನುತ್ತಿದೆಯೇ? ಕ್ಲಬ್‌ಗೆ ಸ್ವಾಗತ! ಗ್ಯಾಸ್ಟ್ರೋಎಂಟರಾಲಜಿಯ ಜಟಿಲ ಜಗತ್ತಿನಲ್ಲಿ ನನ್ನ ಪ್ರಯಾಣವು, ಹೇಳಬೇಕೆಂದರೆ, ಸ್ಮರಣೀಯವಾಗಿದೆ. ಒಂದು ಜೀರ್ಣಾಂಗ ವ್ಯವಸ್ಥೆಯು ದಂಗೆಯನ್ನು ಎಷ್ಟು ವಿಧಗಳಲ್ಲಿ ಮಾಡಬಹುದು ಎಂದು ಯಾರು ತಾನೆ ಬಲ್ಲರು?"}
{"unnormalised": "ಸರಿ, ಬಾಲಿವುಡ್ ಡ್ಯಾನ್ಸ್-ಆಫ್‌ಗಿಂತಲೂ ಹೊಟ್ಟೆ ಗುಡುಗುಡು ಎಂದು ಜೋರಾಗಿ ಸದ್ದು ಮಾಡುತ್ತಿದೆಯೇ? ಕ್ಲಬ್‌ಗೆ ಸ್ವಾಗತ! ಗ್ಯಾಸ್ಟ್ರೋಎಂಟರಾಲಜಿಯ ತೊಡಕಾದ ಜಗತ್ತಿನ ಮೂಲಕ ನನ್ನ ಪ್ರಯಾಣವು, ನಾವು ಹೇಳಬೇಕೆಂದರೆ, *ಘಟನಾತ್ಮಕ* ವಾಗಿದೆ. ನಾನು ಹೇಳುವುದೇನೆಂದರೆ, ಜೀರ್ಣಾಂಗ ವ್ಯವಸ್ಥೆಯು ದಂಗೆ ಏಳಲು ಎಷ್ಟು ಮಾರ್ಗಗಳಿವೆ ಎಂದು ಯಾರು ತಾನೇ ತಿಳಿದಿದ್ದರು?", "normalised": "ಇದೆಲ್ಲಾ ಸ್ವಲ್ಪಮಟ್ಟಿಗೆ ಪ್ರಾರಂಭವಾಯಿತು. ಆ ಬೀದಿ ಆಹಾರ ಸಾಹಸದ ನಂತರ ಸ್ವಲ್ಪ \"ದೆಹಲಿ ಬೆಲ್ಲಿ\" ಎಂದು ನಾನು ಭಾವಿಸಿದೆ (ಎಂದೆಂದಿಗೂ ಅತ್ಯುತ್ತಮ ಗೋಲ್ಗಪ್ಪಗಳಿಗೆ ಇಪ್ಪತ್ತು ರೂಪಾಯಿ!). ಆದರೆ ನಂತರ ಉಬ್ಬುವುದು ಪ್ರಾರಂಭವಾಯಿತು. ಓಹ್, ಆ ಉಬ್ಬುವುದು! ನಾನು ಇಡೀ ಫುಟ್‌ಬಾಲ್ ತಂಡವನ್ನೇ ನುಂಗಿದಂತೆ ಕಾಣುತ್ತಿದ್ದೆ. ನನ್ನ ವೈದ್ಯ, ಡಾಕ್ಟರ್ ಖಾನ್ (ಎಂ-ಬಿ-ಬಿ-ಎಸ್, ಎಂ-ಡಿ, ಎ-ಐ-ಐ-ಎಂ-ಎಸ್), ಅವರ ಆತ್ಮಕ್ಕೆ ಶಾಂತಿ ಸಿಗಲಿ, ಇದು ಹೆಚ್ಚಾಗಿ ಐ-ಬಿ-ಎಸ್ ಆಗಿರಬಹುದು ಎಂದು ಹೇಳಿದರು, ಅಥವಾ ವೈದ್ಯಕೀಯ ಪರಿಭಾಷೆಯಲ್ಲಿ ನಿರರ್ಗಳವಾಗಿರದವರಿಗೆ ಇರಿಟೇಬಲ್ ಬೋವೆಲ್ ಸಿಂಡ್ರೋಮ್. ಅವರು ಗ್ಲುಟನ್ ಅನ್ನು ಕಡಿತಗೊಳಿಸಲು ಸಲಹೆ ನೀಡಿದರು. ಗ್ಲುಟನ್?! ಅದು ಭಾರತೀಯನನ್ನು ಚಹಾವನ್ನು ಬಿಟ್ಟುಕೊಡಲು ಕೇಳಿದಂತೆ!"}
{"unnormalised": "ಇದೆಲ್ಲಾ ಸೂಕ್ಷ್ಮವಾಗಿ ಪ್ರಾರಂಭವಾಯಿತು. ಸ್ವಲ್ಪ \"ದೆಹಲಿ ಹೊಟ್ಟೆ,\" ಎಂದು ನಾನು ಅಂದುಕೊಂಡೆ, ಆ ಬೀದಿ ಆಹಾರದ ಸಾಹಸದ ನಂತರ (ಅತ್ಯುತ್ತಮ ಗೋಲ್ಗಪ್ಪಗಳಿಗೆ ರೂ. 20!). ಆದರೆ ನಂತರ ಹೊಟ್ಟೆ ಉಬ್ಬರಿಸುವುದು ಬಂದಿತು. ಓಹ್, ಹೊಟ್ಟೆ ಉಬ್ಬರಿಸುವುದು! ನಾನು ಇಡೀ ಫುಟ್‌ಬಾಲ್ ತಂಡವನ್ನು ನುಂಗಿದಂತೆ ಕಂಡಿತು. ನನ್ನ ವೈದ್ಯರು ಡಾ. ಖಾನ್ (MBBS, MD, AIIMS), ಅವರ ಆತ್ಮಕ್ಕೆ ದೇವರು ಒಳ್ಳೆಯದು ಮಾಡಲಿ, ಇದು IBS ಆಗಿರಬಹುದು ಎಂದು ಹೇಳಿದರು, ಅಥವಾ ವೈದ್ಯಕೀಯ ಪರಿಭಾಷೆಯಲ್ಲಿ ನಿರರ್ಗಳವಾಗಿರದ ನಮ್ಮವರಿಗೆ ಇರಿಟೇಬಲ್ ಬೋವೆಲ್ ಸಿಂಡ್ರೋಮ್. ಅವರು ಗ್ಲುಟನ್ ಅನ್ನು ಕಡಿತಗೊಳಿಸಲು ಸೂಚಿಸಿದರು. ಗ್ಲುಟನ್?! ಅದು ಭಾರತೀಯರನ್ನು ಚಹಾವನ್ನು ಬಿಟ್ಟುಕೊಡಿ ಎಂದು ಕೇಳಿದಂತೆ!", "normalised": "ಆದ್ದರಿಂದ, ನಾನು ಇಷ್ಟವಿಲ್ಲದೆ ಪ್ರಯೋಗಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ. ಆ ಗ್ಲುಟನ್-ಫ್ರೀ ರೊಟ್ಟಿಯನ್ನು ಪ್ರಯತ್ನಿಸಿದೆ - ಅದು ದುಃಖದಲ್ಲಿ ಅದ್ದಿದ ರಟ್ಟಿನಂತೆ ರುಚಿಸುತ್ತಿತ್ತು. ನನ್ನ ಪ್ರೀತಿಯ ಸಮೋಸಾಗಳನ್ನು ಬಿಟ್ಟುಕೊಟ್ಟೆ (ಒಂದಕ್ಕೆ ಮೂವತ್ತು ರೂಪಾಯಿ - ಇದು ಒಂದು ಅಪರಾಧ!). ಅದು ಕರಾಳ ಸಮಯವಾಗಿತ್ತು. ಡಾಕ್ಟರ್ ಖಾನ್ ಅವರು ಲ್ಯಾಕ್ಟೋಸ್ ಅಸಹಿಷ್ಣುತೆಯ ಬಗ್ಗೆಯೂ ಉಲ್ಲೇಖಿಸಿದರು. ಓಹ್, ಮಾನವೀಯತೆ! ಇನ್ನು ಮುಂದೆ ಲಸ್ಸಿ ಇಲ್ಲ. ಇನ್ನು ಮುಂದೆ ಪನೀರ್ ಇಲ್ಲ. ಮುಂಬೈ ಮಳೆಯಲ್ಲಿ ಸರಿಯಾಗಿ ನಿರ್ಮಿಸದ ಕಟ್ಟಡಕ್ಕಿಂತ ನನ್ನ ಪಾಕಶಾಲೆಯ ಜೀವನವು ವೇಗವಾಗಿ ಕುಸಿಯುತ್ತಿತ್ತು."}
{"unnormalised": "ಆದ್ದರಿಂದ, ನಾನು ಹಿಂಜರಿಕೆಯಿಂದ ಪ್ರಯೋಗಗಳನ್ನು ಪ್ರಾರಂಭಿಸಿದೆ. ಗ್ಲುಟನ್-ಫ್ರೀ ರೊಟ್ಟಿಯನ್ನು ಪ್ರಯತ್ನಿಸಿದೆ - ದುಃಖದಲ್ಲಿ ಅದ್ದಿದ ರಟ್ಟಿನಂತೆ ರುಚಿ ಇತ್ತು. ನನ್ನ ಪ್ರೀತಿಯ ಸಮೋಸಾಗಳನ್ನು ಬಿಟ್ಟುಕೊಟ್ಟೆ (ಒಂದಕ್ಕೆ ರೂ. 30 – ಇದು ಒಂದು ಅಪರಾಧ!). ಇದು ಕತ್ತಲೆಯ ಸಮಯವಾಗಿತ್ತು. ಡಾ. ಖಾನ್ ಲ್ಯಾಕ್ಟೋಸ್ ಅಸಹಿಷ್ಣುತೆಯ ಬಗ್ಗೆಯೂ ಉಲ್ಲೇಖಿಸಿದರು. ಓಹ್, ಮಾನವೀಯತೆ! ಇನ್ನು ಲಸ್ಸಿ ಇಲ್ಲ. ಇನ್ನು ಪನೀರ್ ಇಲ್ಲ. ಮುಂಬೈ ಮಳೆಯಲ್ಲಿ ಕಳಪೆಯಾಗಿ ನಿರ್ಮಿಸಲಾದ ಕಟ್ಟಡಕ್ಕಿಂತ ನನ್ನ ಪಾಕಶಾಲೆಯ ಜೀವನವು ವೇಗವಾಗಿ ಕುಸಿಯುತ್ತಿತ್ತು.", "normalised": "ನಂತರ ಕೊಲೊನೋಸ್ಕೋಪಿ ಸಿದ್ಧತೆ ಬಂದಿತು. ಆ ಸಂಜೆ... ಸ್ಮರಣೀಯವಾಗಿತ್ತು ಎಂದು ಹೇಳೋಣ. ನಾನು ವಿವರಗಳಿಗೆ ಹೋಗುವುದಿಲ್ಲ (ಸ್ವಾಗತ), ಆದರೆ ನಾನು ನನ್ನ ಬಾತ್ರೂಮ್‌ನೊಂದಿಗೆ ನಿಕಟವಾಗಿ ಪರಿಚಿತನಾಗಿದ್ದೇನೆ ಎಂದು ಹೇಳಲು ಸಾಕು. ಅಪೊಲೊ ಆಸ್ಪತ್ರೆಯಲ್ಲಿನ ಕಾರ್ಯವಿಧಾನವು ಆಶ್ಚರ್ಯಕರವಾಗಿ ಸುಸೂತ್ರವಾಗಿತ್ತು. ನನ್ನ ಒಳಗಿನ ಭಾಗವು ಹೊರಭಾಗಕ್ಕಿಂತ ಹೆಚ್ಚು ಆಸಕ್ತಿದಾಯಕವಾಗಿತ್ತು. ಅವರು ಒಂದು ಸಣ್ಣ ಪಾಲಿಪ್ ಅನ್ನು ಸಹ ಕಂಡುಕೊಂಡರು (ಐದು ಮಿಲಿಮೀಟರ್, ದೊಡ್ಡ ವಿಷಯವಲ್ಲ, ಡಾಕ್ಟರ್ ಖಾನ್ ಪ್ರಕಾರ)."}
{"unnormalised": "ನಂತರ ಕೊಲೊನೋಸ್ಕೋಪಿ ತಯಾರಿ ಬಂದಿತು. ಆ ಸಂಜೆ... *ಸ್ಮರಣೀಯ* ಎಂದು ಹೇಳೋಣ. ನಾನು ವಿವರಗಳಿಗೆ ಹೋಗುವುದಿಲ್ಲ (ನಿಮಗೆ ಸ್ವಾಗತ), ಆದರೆ ಹೇಳಲು ಸಾಕು, ನಾನು ನನ್ನ ಸ್ನಾನಗೃಹದೊಂದಿಗೆ ನಿಕಟ ಪರಿಚಯವನ್ನು ಮಾಡಿಕೊಂಡೆ. ಅಪೋಲೋ ಆಸ್ಪತ್ರೆಯಲ್ಲಿನ ಪ್ರಕ್ರಿಯೆಯು ಆಶ್ಚರ್ಯಕರವಾಗಿ ಶಾಂತವಾಗಿತ್ತು. ಸ್ಪಷ್ಟವಾಗಿ, ನನ್ನ ಒಳಭಾಗವು ಒಳಭಾಗಕ್ಕಿಂತ *ಹೊರಗೆ* ಹೆಚ್ಚು ಆಸಕ್ತಿಕರವಾಗಿತ್ತು. ಅವರು ಒಂದು ಸಣ್ಣ ಪಾಲಿಪ್ ಅನ್ನು ಸಹ ಕಂಡುಕೊಂಡರು (5 ಮಿಮೀ, ದೊಡ್ಡ ವಿಷಯವಲ್ಲ, ಡಾ. ಖಾನ್ ಪ್ರಕಾರ).", "normalised": "ಈಗ ನಾನು ಒಂದು ಕ್ರಮಬದ್ಧವಾದ ಆಹಾರಕ್ರಮದಲ್ಲಿದ್ದೇನೆ. ಹೆಚ್ಚಿನ ಫೈಬರ್, ಕಡಿಮೆ ಕೊಬ್ಬು, ಗ್ಲುಟನ್-ಫ್ರೀ-ಇಶ್ (ನಾನು ಆಗಾಗ ಒಂದು ಸಮೋಸಾವನ್ನು ಕದ್ದು ತಿನ್ನುತ್ತೇನೆ - ಯಾರಿಗೂ ಹೇಳಬೇಡಿ!). ನಾನು ನನ್ನ ಔಷಧಿಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತೇನೆ - ಪಾಂಟೊಪ್ರಜೋಲ್ ನಲವತ್ತು ಮಿಲಿಗ್ರಾಂ ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ. ಮತ್ತು ಆಶ್ಚರ್ಯಕರವಾಗಿ, ನಾನು ನಿಜವಾಗಿಯೂ… ಉತ್ತಮವಾಗಿದ್ದೇನೆ? ನಿಮ್ಮ ಕರುಳನ್ನು ನೋಡಿಕೊಳ್ಳುವುದು ನಿಮ್ಮ ಜೀವನವನ್ನು ಸುಧಾರಿಸುತ್ತದೆ ಎಂದು ಯಾರು ಬಲ್ಲರು?"}
{"unnormalised": "ಈಗ ನಾನು ಕ್ರಮಬದ್ಧವಾದ ಆಹಾರದಲ್ಲಿದ್ದೇನೆ. ಹೆಚ್ಚಿನ ಫೈಬರ್, ಕಡಿಮೆ ಕೊಬ್ಬು, ಗ್ಲುಟನ್-ಫ್ರೀ-ಇಶ್ (ನಾನು ಈಗಾಗಾಗ ಒಂದು ಸಮೋಸಾವನ್ನು ಕದ್ದು ತಿನ್ನುತ್ತೇನೆ – ಯಾರಿಗೂ ಹೇಳಬೇಡಿ!). ನಾನು ನನ್ನ ಔಷಧಿಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತೇನೆ – ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ ಪ್ಯಾಂಟೊಪ್ರಜೋಲ್ 40 ಮಿಗ್ರಾಂ. ಮತ್ತು ಆಶ್ಚರ್ಯಕರವಾಗಿ, ನಾನು ನಿಜವಾಗಿಯೂ… ಉತ್ತಮವಾಗಿ ಭಾವಿಸುತ್ತೇನೆ? ನಿಮ್ಮ ಕರುಳನ್ನು ನೋಡಿಕೊಳ್ಳುವುದು ನಿಮ್ಮ ಜೀವನವನ್ನು ಸುಧಾರಿಸುತ್ತದೆ ಎಂದು ಯಾರಿಗೆ ತಿಳಿದಿತ್ತು?", "normalised": "ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಜೀರ್ಣಾಂಗ ವ್ಯವಸ್ಥೆಯು ರಂಪಾಟ ಮಾಡುತ್ತಿದ್ದರೆ, ಅದನ್ನು ನಿರ್ಲಕ್ಷಿಸಬೇಡಿ. ಗ್ಯಾಸ್ಟ್ರೋಎಂಟರಾಲಜಿಸ್ಟ್ ಅನ್ನು ಭೇಟಿ ಮಾಡಿ. ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಿ. ಮತ್ತು ಬಹುಶಃ, ಬೀದಿ ಆಹಾರವನ್ನು ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ ಬಿಟ್ಟುಬಿಡಿ. ನಿಮ್ಮ ಹೊಟ್ಟೆ (ಮತ್ತು ನಿಮ್ಮ ಸಾಮಾಜಿಕ ಜೀವನ) ಅದಕ್ಕಾಗಿ ನಿಮಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತದೆ. ನನ್ನನ್ನು ನಂಬಿ; ನಾನು ಅಲ್ಲಿಗೆ ಹೋಗಿದ್ದೇನೆ, ಅದನ್ನು ಮಾಡಿದ್ದೇನೆ ಮತ್ತು ಹೆಚ್ಚುವರಿ ದೊಡ್ಡ ಆಂಟಾಸಿಡ್ ಬಾಟಲಿಯನ್ನು ಖರೀದಿಸಿದ್ದೇನೆ!"}
{"unnormalised": "ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಜೀರ್ಣಾಂಗ ವ್ಯವಸ್ಥೆಯು ರಂಪಾಟ ಮಾಡುತ್ತಿದ್ದರೆ, ಅದನ್ನು ನಿರ್ಲಕ್ಷಿಸಬೇಡಿ. ಗ್ಯಾಸ್ಟ್ರೋಎಂಟರಾಲಜಿಸ್ಟ್ ಅನ್ನು ನೋಡಿ. ತಪಾಸಣೆ ಮಾಡಿಸಿ. ಮತ್ತು ಬಹುಶಃ, ಬೀದಿ ಆಹಾರವನ್ನು ಸ್ವಲ್ಪ ಕಾಲ ಬಿಟ್ಟುಬಿಡಿ. ನಿಮ್ಮ ಹೊಟ್ಟೆ (ಮತ್ತು ನಿಮ್ಮ ಸಾಮಾಜಿಕ ಜೀವನ) ಅದಕ್ಕಾಗಿ ನಿಮಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತದೆ. ನನ್ನನ್ನು ನಂಬಿ; ನಾನು ಅಲ್ಲಿಗೆ ಹೋಗಿದ್ದೇನೆ, ಅದನ್ನು ಮಾಡಿದ್ದೇನೆ ಮತ್ತು ಹೆಚ್ಚುವರಿ-ದೊಡ್ಡ ಆಂಟಾಸಿಡ್ ಬಾಟಲಿಯನ್ನು ಖರೀದಿಸಿದ್ದೇನೆ!", "normalised": ""}
