{"unnormalised": "ಘೋರ ತಿರುವು ಪಡೆದ ಘಟನೆಯಲ್ಲಿ, ದೆಹಲಿಯ 32 ವರ್ಷದ ರಾಕೇಶ್ ಶರ್ಮಾ ತೀವ್ರ ಹೊಟ್ಟೆ ನೋವು ಮತ್ತು ರಕ್ತ ವಾಂತಿಯಾದ ಕಾರಣ ಇಂದು ಬೆಳಿಗ್ಗೆ ಏಮ್ಸ್‌ಗೆ ದಾಖಲಾಗಿದ್ದಾರೆ. ತಂತ್ರಾಂಶ ಇಂಜಿನಿಯರ್ ಆಗಿರುವ ಶರ್ಮಾ, ಕಳೆದ ಕೆಲವು ದಿನಗಳಿಂದ ಅಸ್ವಸ್ಥತೆಯ ಬಗ್ಗೆ ದೂರು ನೀಡುತ್ತಿದ್ದರು ಆದರೆ ಅದನ್ನು ತಮ್ಮ ಹೊಸ ಯೋಜನೆಯಿಂದ ಉಂಟಾದ ಒತ್ತಡವೆಂದು ಪರಿಗಣಿಸಿದ್ದರು.", "normalised": "ಆಘಾತಕಾರಿ ತಿರುವಿನಲ್ಲಿ, ದೆಹಲಿಯ ಮೂವತ್ತೆರಡು ವರ್ಷದ ರಾಕೇಶ್ ಶರ್ಮಾ ಅವರು ತೀವ್ರ ಹೊಟ್ಟೆ ನೋವು ಮತ್ತು ರಕ್ತ ವಾಂತಿಯಾದ ನಂತರ ಇಂದು ಬೆಳಿಗ್ಗೆ ಎ-ಐ-ಐ-ಎಮ್-ಎಸ್ ಗೆ ದಾಖಲಾಗಿದ್ದಾರೆ. ಶರ್ಮಾ, ಒಬ್ಬ ಸಾಫ್ಟ್‌ವೇರ್ ಇಂಜಿನಿಯರ್ ಆಗಿದ್ದು, ಕಳೆದ ಕೆಲವು ದಿನಗಳಿಂದ ತೊಂದರೆಯ ಬಗ್ಗೆ ದೂರು ನೀಡುತ್ತಿದ್ದರು ಆದರೆ ಅದನ್ನು ತಮ್ಮ ಹೊಸ ಯೋಜನೆಯಿಂದ ಉಂಟಾದ ಒತ್ತಡ ಎಂದು ಭಾವಿಸಿದ್ದರು."}
{"unnormalised": "ಪ್ರಮುಖ ಜಠರಶಾಸ್ತ್ರಜ್ಞ ವೈದ್ಯರಾದ ಡಾ. ಗುಪ್ತಾ ಅವರ ಪ್ರಕಾರ, ಆರಂಭಿಕ ಪರೀಕ್ಷೆಗಳು ತೀವ್ರವಾದ ಪೆಪ್ಟಿಕ್ ಹುಣ್ಣು ಕಾಯಿಲೆಯ ಸಾಧ್ಯತೆಯನ್ನು ಸೂಚಿಸುತ್ತವೆ. \"ರೋಗನಿರ್ಣಯವನ್ನು ಖಚಿತಪಡಿಸಲು ಮತ್ತು ಯಾವುದೇ ಇತರ ತೊಡಕುಗಳನ್ನು ತಳ್ಳಿಹಾಕಲು ಎಂಡೋಸ್ಕೋಪಿ ಸೇರಿದಂತೆ ಹೆಚ್ಚಿನ ಪರೀಕ್ಷೆಗಳನ್ನು ನಡೆಸುತ್ತಿದ್ದೇವೆ\" ಎಂದು ಡಾ. ಗುಪ್ತಾ ಮಧ್ಯಾಹ್ನ 2:00 ಗಂಟೆಗೆ ನಡೆದ ಪತ್ರಿಕಾಗೋಷ್ಠಿಯಲ್ಲಿ ತಿಳಿಸಿದರು. ಶರ್ಮಾ ಅವರ ಪತ್ನಿ ಪ್ರಿಯಾ ಮತ್ತು ಪೋಷಕರು ಸೇರಿದಂತೆ ಕುಟುಂಬಸ್ಥರು ಆತಂಕದಿಂದ ಮಾಹಿತಿಗಾಗಿ ಕಾಯುತ್ತಿದ್ದಾರೆ.", "normalised": "ಗಮನದಲ್ಲಿರುವ ಪ್ರಮುಖ ಗ್ಯಾಸ್ಟ್ರೋಎಂಟರಾಲಜಿಸ್ಟ್ ಡಾಕ್ಟರ್ ಗುಪ್ತಾ ಅವರ ಪ್ರಕಾರ, ಪ್ರಾಥಮಿಕ ಪರೀಕ್ಷೆಗಳು ತೀವ್ರವಾದ ಪೆಪ್ಟಿಕ್ ಹುಣ್ಣು ಕಾಯಿಲೆಯ ಸಾಧ್ಯತೆಯನ್ನು ಸೂಚಿಸುತ್ತವೆ. \"ರೋಗನಿರ್ಣಯವನ್ನು ಖಚಿತಪಡಿಸಲು ಮತ್ತು ಯಾವುದೇ ಇತರ ತೊಡಕುಗಳನ್ನು ತಳ್ಳಿಹಾಕಲು ಎಂಡೋಸ್ಕೋಪಿ ಸೇರಿದಂತೆ ಹೆಚ್ಚಿನ ಪರೀಕ್ಷೆಗಳನ್ನು ನಡೆಸುತ್ತಿದ್ದೇವೆ\" ಎಂದು ಡಾಕ್ಟರ್ ಗುಪ್ತಾ ಮಧ್ಯಾಹ್ನ ಎರಡು ಗಂಟೆಗೆ ನಡೆದ ಪತ್ರಿಕಾಗೋಷ್ಠಿಯಲ್ಲಿ ತಿಳಿಸಿದರು. ಶರ್ಮಾ ಅವರ ಪತ್ನಿ ಪ್ರಿಯಾ ಮತ್ತು ಪೋಷಕರು ಸೇರಿದಂತೆ ಅವರ ಕುಟುಂಬವು ಆತಂಕದಿಂದ ನವೀಕರಣಗಳಿಗಾಗಿ ಕಾಯುತ್ತಿದ್ದಾರೆ."}
{"unnormalised": "ಈ ಘಟನೆಯು ಯುವ ವಯಸ್ಕರಲ್ಲಿ ಜೀವನಶೈಲಿಗೆ ಸಂಬಂಧಿಸಿದ ಆರೋಗ್ಯ ಸಮಸ್ಯೆಗಳ ಬಗ್ಗೆ ಹೆಚ್ಚುತ್ತಿರುವ ಕಾಳಜಿಯನ್ನು ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ. ನಿಯಮಿತ ತಪಾಸಣೆ ಮತ್ತು ಸಮತೋಲಿತ ಆಹಾರದ ಮಹತ್ವವನ್ನು ತಜ್ಞರು ಒತ್ತಿ ಹೇಳುತ್ತಾರೆ. \"ಅನೇಕ ಯುವ ವೃತ್ತಿಪರರು ತಮ್ಮ ವೃತ್ತಿಜೀವನದ ಮೇಲೆ ಹೆಚ್ಚು ಗಮನಹರಿಸುವುದರಿಂದ ತಮ್ಮ ಆರೋಗ್ಯವನ್ನು ನಿರ್ಲಕ್ಷಿಸುತ್ತಾರೆ. ಮಸಾಲೆಯುಕ್ತ ಆಹಾರವನ್ನು ತಪ್ಪಿಸುವುದು ಮತ್ತು ಒತ್ತಡವನ್ನು ಕಡಿಮೆ ಮಾಡುವುದು ಮುಂತಾದ ಸರಳ ಕ್ರಮಗಳು ದೊಡ್ಡ ವ್ಯತ್ಯಾಸವನ್ನುಂಟುಮಾಡಬಹುದು\" ಎಂದು ದಕ್ಷಿಣ ದೆಹಲಿಯಲ್ಲಿ ವೈದ್ಯರಾಗಿರುವ ಡಾ. ಪಟೇಲ್ ಹೇಳುತ್ತಾರೆ.", "normalised": "ಈ ಘಟನೆಯು ಯುವ ವಯಸ್ಕರಲ್ಲಿ ಜೀವನಶೈಲಿಗೆ ಸಂಬಂಧಿಸಿದ ಆರೋಗ್ಯ ಸಮಸ್ಯೆಗಳ ಬಗ್ಗೆ ಹೆಚ್ಚುತ್ತಿರುವ ಕಾಳಜಿಯನ್ನು ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ. ನಿಯಮಿತ ತಪಾಸಣೆ ಮತ್ತು ಸಮತೋಲಿತ ಆಹಾರದ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ತಜ್ಞರು ಒತ್ತಿ ಹೇಳುತ್ತಾರೆ. \"ಅನೇಕ ಯುವ ವೃತ್ತಿಪರರು ತಮ್ಮ ವೃತ್ತಿಜೀವನದ ಮೇಲೆ ಹೆಚ್ಚು ಗಮನಹರಿಸುವುದರಿಂದ ತಮ್ಮ ಆರೋಗ್ಯವನ್ನು ನಿರ್ಲಕ್ಷಿಸುತ್ತಾರೆ. ಮಸಾಲೆಯುಕ್ತ ಆಹಾರವನ್ನು ತಪ್ಪಿಸುವುದು ಮತ್ತು ಒತ್ತಡವನ್ನು ಕಡಿಮೆ ಮಾಡುವುದು ಮುಂತಾದ ಸರಳ ಕ್ರಮಗಳು ದೊಡ್ಡ ವ್ಯತ್ಯಾಸವನ್ನುಂಟುಮಾಡಬಹುದು\" ಎಂದು ದಕ್ಷಿಣ ದೆಹಲಿಯಲ್ಲಿ ಅಭ್ಯಾಸ ಮಾಡುತ್ತಿರುವ ಸಾಮಾನ್ಯ ವೈದ್ಯ ಡಾಕ್ಟರ್ ಪಟೇಲ್ ಹೇಳುತ್ತಾರೆ."}
{"unnormalised": "ಏತನ್ಮಧ್ಯೆ, ಏಮ್ಸ್‌ನ ಅಧಿಕಾರಿಗಳು ಶರ್ಮಾ ಅವರಿಗೆ ಸಾಧ್ಯವಿರುವ ಎಲ್ಲ ಉತ್ತಮ ಆರೈಕೆಯನ್ನು ನೀಡಲಾಗುತ್ತಿದೆ ಎಂದು ಸಾರ್ವಜನಿಕರಿಗೆ ಭರವಸೆ ನೀಡಿದ್ದಾರೆ. ಅವರ ಸ್ಥಿತಿಗೆ ಕಾರಣವಾಗುವ ಸಾಧ್ಯತೆಗಳ ಬಗ್ಗೆ ಸಂಪೂರ್ಣ ತನಿಖೆಯನ್ನು ಪ್ರಾರಂಭಿಸಿದ್ದಾರೆ. 18/10/2024 ರಂದು ವಿವರವಾದ ವರದಿಯನ್ನು ಬಿಡುಗಡೆ ಮಾಡುವ ನಿರೀಕ್ಷೆಯಿದೆ.", "normalised": "ಏತನ್ಮಧ್ಯೆ, ಎ-ಐ-ಐ-ಎಮ್-ಎಸ್ ಅಧಿಕಾರಿಗಳು ಶರ್ಮಾ ಅವರಿಗೆ ಸಾಧ್ಯವಿರುವ ಎಲ್ಲ ಉತ್ತಮ ಆರೈಕೆಯನ್ನು ನೀಡಲಾಗುತ್ತಿದೆ ಎಂದು ಸಾರ್ವಜನಿಕರಿಗೆ ಭರವಸೆ ನೀಡಿದ್ದಾರೆ. ಅವರು ಅವರ ಸ್ಥಿತಿಗೆ ಕಾರಣವಾಗಬಹುದಾದ ಕಾರಣಗಳ ಬಗ್ಗೆ ಸಂಪೂರ್ಣ ತನಿಖೆಯನ್ನು ಪ್ರಾರಂಭಿಸಿದ್ದಾರೆ. ಅಕ್ಟೋಬರ್ ಇಪ್ಪತ್ತನಾಲ್ಕರಂದು ವಿವರವಾದ ವರದಿಯನ್ನು ಬಿಡುಗಡೆ ಮಾಡಲು ನಿರೀಕ್ಷಿಸಲಾಗಿದೆ."}
{"unnormalised": "ಈ ಪ್ರಕರಣವು ನಮ್ಮ ಆರೋಗ್ಯಕ್ಕೆ ಆದ್ಯತೆ ನೀಡಲು ಮತ್ತು ಅಸಾಮಾನ್ಯ ಲಕ್ಷಣಗಳನ್ನು ಅನುಭವಿಸಿದಾಗ ತಕ್ಷಣ ವೈದ್ಯಕೀಯ ಚಿಕಿತ್ಸೆ ಪಡೆಯಲು ತೀವ್ರ ಜ್ಞಾಪನೆಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ. ಆಸ್ಪತ್ರೆಯ ಬಿಲ್ ಈಗಾಗಲೇ ₹75,000 ಎಂದು ಅಂದಾಜಿಸಲಾಗಿದೆ. ಪರಿಸ್ಥಿತಿ ತೆರೆದುಕೊಳ್ಳುತ್ತಿದ್ದಂತೆ ಹೆಚ್ಚಿನ ನವೀಕರಣಗಳನ್ನು ಒದಗಿಸಲಾಗುವುದು.", "normalised": "ಈ ಪ್ರಕರಣವು ನಮ್ಮ ಆರೋಗ್ಯಕ್ಕೆ ಆದ್ಯತೆ ನೀಡಲು ಮತ್ತು ಅಸಾಮಾನ್ಯ ರೋಗಲಕ್ಷಣಗಳನ್ನು ಅನುಭವಿಸಿದಾಗ ತಕ್ಷಣ ವೈದ್ಯಕೀಯ ಚಿಕಿತ್ಸೆ ಪಡೆಯಲು ಒಂದು ಸ್ಪಷ್ಟ ಜ್ಞಾಪನೆಯಾಗಿದೆ. ಆಸ್ಪತ್ರೆಯ ಬಿಲ್ ಈಗಾಗಲೇ ಸುಮಾರು ರೂಪಾಯಿ ಎಪ್ಪತ್ತೈದು ಸಾವಿರ ಎಂದು ಅಂದಾಜಿಸಲಾಗಿದೆ. ಪರಿಸ್ಥಿತಿ ತೆರೆದುಕೊಳ್ಳುತ್ತಿದ್ದಂತೆ ಹೆಚ್ಚಿನ ನವೀಕರಣಗಳನ್ನು ಒದಗಿಸಲಾಗುವುದು."}
