{"unnormalised": "ಏಮ್ಸ್ ದೆಹಲಿಯು ಇತ್ತೀಚೆಗೆ ತೀವ್ರವಾದ ಗ್ಯಾಸ್ಟ್ರೋಎಂಟರೈಟಿಸ್ ಪ್ರಕರಣಗಳ ಹೆಚ್ಚಳವನ್ನು ವರದಿ ಮಾಡಿದೆ, ವಿಶೇಷವಾಗಿ 5 ವರ್ಷಕ್ಕಿಂತ ಕಡಿಮೆ ವಯಸ್ಸಿನ ಮಕ್ಕಳಲ್ಲಿ. ಗ್ಯಾಸ್ಟ್ರೋಎಂಟರಾಲಜಿಯ ಮುಖ್ಯಸ್ಥರಾದ ಡಾ. ರಾಜೇಶ್ ಕುಮಾರ್, ಇಂದು ಪತ್ರಿಕಾಗೋಷ್ಠಿಯನ್ನು ಉದ್ದೇಶಿಸಿ ಮಾತನಾಡುತ್ತಾ, ನಡೆಯುತ್ತಿರುವ ಮುಂಗಾರು ಅವಧಿಯಲ್ಲಿ ಸ್ವಚ್ಛತೆಯ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಎತ್ತಿ ತೋರಿಸಿದರು. ಸೋಂಕು ಹರಡುವುದನ್ನು ತಡೆಗಟ್ಟಲು, ವಿಶೇಷವಾಗಿ ಶೌಚಾಲಯವನ್ನು ಬಳಸಿದ ನಂತರ ಮತ್ತು ಊಟಕ್ಕೆ ಮೊದಲು ಕೈಗಳನ್ನು ಸರಿಯಾಗಿ ತೊಳೆಯುವುದು ಬಹಳ ಮುಖ್ಯ ಎಂದು ಅವರು ಒತ್ತಿ ಹೇಳಿದರು.", "normalised": "ಎ-ಐ-ಐ-ಎಂ-ಎಸ್ ದೆಹಲಿಯು ಇತ್ತೀಚೆಗೆ ತೀವ್ರವಾದ ಜಠರಗರುಳುವಾಳದ (acute gastroenteritis) ಪ್ರಕರಣಗಳಲ್ಲಿ ಹೆಚ್ಚಳವನ್ನು ವರದಿ ಮಾಡಿದೆ, ವಿಶೇಷವಾಗಿ ಐದು ವರ್ಷಕ್ಕಿಂತ ಕಡಿಮೆ ವಯಸ್ಸಿನ ಮಕ್ಕಳಲ್ಲಿ. ಜಠರಶಾಸ್ತ್ರದ (Gastroenterology) ಮುಖ್ಯಸ್ಥ ಡಾಕ್ಟರ್ ರಾಜೇಶ್ ಕುಮಾರ್ ಇಂದು ಪತ್ರಿಕಾಗೋಷ್ಠಿಯನ್ನು ಉದ್ದೇಶಿಸಿ ಮಾತನಾಡುತ್ತಾ, ಮುಂಗಾರು ಋತುವಿನಲ್ಲಿ ನೈರ್ಮಲ್ಯದ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಎತ್ತಿ ತೋರಿಸಿದರು. ಸೋಂಕು ಹರಡುವುದನ್ನು ತಡೆಗಟ್ಟಲು, ವಿಶೇಷವಾಗಿ ಶೌಚಾಲಯವನ್ನು ಬಳಸಿದ ನಂತರ ಮತ್ತು ಊಟಕ್ಕೆ ಮೊದಲು ಕೈಗಳನ್ನು ಸರಿಯಾಗಿ ತೊಳೆಯುವುದು ಬಹಳ ಮುಖ್ಯ ಎಂದು ಅವರು ಒತ್ತಿ ಹೇಳಿದರು."}
{"unnormalised": "ಡಾ. ಕುಮಾರ್ ಅವರ ಪ್ರಕಾರ, ಕಲುಷಿತ ನೀರು ಮುಖ್ಯ ಕಾರಣವೆಂದು ತೋರುತ್ತದೆ. ಯಾವುದೇ ಹಾನಿಕಾರಕ ಬ್ಯಾಕ್ಟೀರಿಯಾ ಅಥವಾ ವೈರಸ್‌ಗಳನ್ನು ಕೊಲ್ಲಲು ಕುಡಿಯುವ ನೀರನ್ನು ಕನಿಷ್ಠ 1 ನಿಮಿಷ ಕುದಿಸಲು ಅವರು ಸಲಹೆ ನೀಡಿದರು. ಕಟ್ಟುನಿಟ್ಟಾದ ನೈರ್ಮಲ್ಯ ಮಾನದಂಡಗಳನ್ನು ಅನುಸರಿಸದ ಬೀದಿ ಬದಿ ವ್ಯಾಪಾರಿಗಳಿಂದ ಆಹಾರವನ್ನು ಸೇವಿಸದಂತೆ ಅವರು ಎಚ್ಚರಿಸಿದರು. ಇಂಡಿಯಾ ಗೇಟ್ ಬಳಿ ಪಾನಿ ಪುರಿ ಮಾರಾಟ ಮಾಡುವ ಅನೇಕ ವ್ಯಾಪಾರಿಗಳು ಮಾರಾಟದಲ್ಲಿ ತೀವ್ರ ಕುಸಿತವನ್ನು ಕಂಡಿದ್ದಾರೆ.", "normalised": "ಡಾಕ್ಟರ್ ಕುಮಾರ್ ಪ್ರಕಾರ, ಕಲುಷಿತ ನೀರು ಪ್ರಮುಖ ಕಾರಣವಾಗಿದೆ. ಹಾನಿಕಾರಕ ಬ್ಯಾಕ್ಟೀರಿಯಾ ಅಥವಾ ವೈರಸ್‌ಗಳನ್ನು ಕೊಲ್ಲಲು ಕುಡಿಯುವ ನೀರನ್ನು ಕನಿಷ್ಠ ಒಂದು ನಿಮಿಷ ಕುದಿಸಿ ಎಂದು ಅವರು ಸಲಹೆ ನೀಡಿದರು. ಕಟ್ಟುನಿಟ್ಟಾದ ನೈರ್ಮಲ್ಯ ಮಾನದಂಡಗಳನ್ನು ಪಾಲಿಸದ ಬೀದಿ ಬದಿ ವ್ಯಾಪಾರಿಗಳಲ್ಲಿ ಆಹಾರವನ್ನು ಸೇವಿಸದಂತೆ ಅವರು ಎಚ್ಚರಿಸಿದರು. ಇಂಡಿಯಾ ಗೇಟ್ ಬಳಿ ಪಾನಿ ಪುರಿ ಮಾರಾಟ ಮಾಡುವ ಅನೇಕ ವ್ಯಾಪಾರಿಗಳು ಮಾರಾಟದಲ್ಲಿ ತೀವ್ರ ಕುಸಿತವನ್ನು ಕಂಡಿದ್ದಾರೆ."}
{"unnormalised": "ಗ್ಯಾಸ್ಟ್ರೋಎಂಟರೈಟಿಸ್‌ನ ಲಕ್ಷಣಗಳು ವಾಂತಿ, ಅತಿಸಾರ, ಹೊಟ್ಟೆ ಸೆಳೆತ ಮತ್ತು ಜ್ವರ. ಡಾ. ಕುಮಾರ್, ತಮ್ಮ ಮಕ್ಕಳು ಈ ಲಕ್ಷಣಗಳನ್ನು ತೋರಿಸಿದರೆ, ವಿಶೇಷವಾಗಿ ಮಗು ದ್ರವಗಳನ್ನು ಸೇವಿಸಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ ಅಥವಾ ನಿರ್ಜಲೀಕರಣದ ಲಕ್ಷಣಗಳನ್ನು ತೋರಿಸಿದರೆ, ತಕ್ಷಣ ವೈದ್ಯಕೀಯ ಚಿಕಿತ್ಸೆ ಪಡೆಯುವಂತೆ ಪೋಷಕರಿಗೆ ಒತ್ತಾಯಿಸಿದರು. ನಿಮ್ಮ ಹತ್ತಿರದ ವೈದ್ಯರ ಭೇಟಿ ಸಮಸ್ಯೆಯನ್ನು ಆರಂಭದಲ್ಲೇ ಚಿವುಟಿ ಹಾಕಬಹುದು.", "normalised": "ವಾಂತಿ, ಭೇದಿ, ಹೊಟ್ಟೆ ಸೆಳೆತ ಮತ್ತು ಜ್ವರ ಜಠರಗರುಳುವಾಳದ ಲಕ್ಷಣಗಳಾಗಿವೆ. ಪೋಷಕರು ತಮ್ಮ ಮಗುವಿಗೆ ಈ ಲಕ್ಷಣಗಳು ಕಂಡುಬಂದರೆ, ವಿಶೇಷವಾಗಿ ಮಗು ದ್ರವಗಳನ್ನು ಉಳಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ ಅಥವಾ ನಿರ್ಜಲೀಕರಣದ ಲಕ್ಷಣಗಳನ್ನು ತೋರಿಸಿದರೆ, ತಕ್ಷಣ ವೈದ್ಯಕೀಯ ಚಿಕಿತ್ಸೆಯನ್ನು ಪಡೆಯಲು ಡಾಕ್ಟರ್ ಕುಮಾರ್ ಒತ್ತಾಯಿಸಿದರು. ನಿಮ್ಮ ಹತ್ತಿರದ ವೈದ್ಯರ ಭೇಟಿಯಿಂದ ಇದು ಆರಂಭದಲ್ಲೇ ಕಡಿಮೆಯಾಗಬಹುದು."}
{"unnormalised": "ಕಳೆದ ವಾರವೊಂದರಲ್ಲೇ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಸುಮಾರು 150 ಪ್ರಕರಣಗಳು ದಾಖಲಾಗಿವೆ, ಇದು ತಿಂಗಳ ಸರಾಸರಿ 60-70 ಪ್ರಕರಣಗಳಿಗೆ ಹೋಲಿಸಿದರೆ ಗಮನಾರ್ಹ ಹೆಚ್ಚಳವಾಗಿದೆ. ನಿರ್ಜಲೀಕರಣವನ್ನು ಎದುರಿಸಲು ಹೆಚ್ಚಿನ ರೋಗಿಗಳಿಗೆ ಮೌಖಿಕ ಪುನರ್ಜಲೀಕರಣ ದ್ರಾವಣಗಳನ್ನು (ORS) ನೀಡಿ ಚಿಕಿತ್ಸೆ ನೀಡಲಾಗುತ್ತಿದೆ. ತೀವ್ರತರವಾದ ಪ್ರಕರಣಗಳಲ್ಲಿ, ಇಂಟ್ರಾವೀನಸ್ ದ್ರವಗಳು ಅಗತ್ಯವಾಗಬಹುದು.", "normalised": "ಕಳೆದ ವಾರವೊಂದರಲ್ಲೇ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಸುಮಾರು ನೂರ ಐವತ್ತು ಪ್ರಕರಣಗಳು ದಾಖಲಾಗಿವೆ, ಇದು ತಿಂಗಳ ಸರಾಸರಿ ಅರವತ್ತರಿಂದ ಎಪ್ಪತ್ತು ಪ್ರಕರಣಗಳಿಗೆ ಹೋಲಿಸಿದರೆ ಗಣನೀಯ ಹೆಚ್ಚಳವಾಗಿದೆ. ಹೆಚ್ಚಿನ ರೋಗಿಗಳಿಗೆ ನಿರ್ಜಲೀಕರಣವನ್ನು ಎದುರಿಸಲು ಮೌಖಿಕ ರಿಹೈಡ್ರೇಶನ್ ದ್ರಾವಣಗಳನ್ನು (O-R-S) ನೀಡಲಾಗುತ್ತಿದೆ. ತೀವ್ರತರವಾದ ಪ್ರಕರಣಗಳಲ್ಲಿ, ಇಂಟ್ರಾವೀನಸ್ ದ್ರವಗಳು ಅವಶ್ಯಕವಾಗಬಹುದು."}
{"unnormalised": "\"ತಡೆಗಟ್ಟುವಿಕೆ ಯಾವಾಗಲೂ ಗುಣಪಡಿಸುವುದಕ್ಕಿಂತ ಉತ್ತಮ\" ಎಂದು ಡಾ. ಕುಮಾರ್ ಪುನರುಚ್ಚರಿಸಿದರು. \"ಕೈಗಳನ್ನು ಆಗಾಗ್ಗೆ ತೊಳೆಯುವುದು ಮತ್ತು ಕುಡಿಯುವ ನೀರಿನ ಸುರಕ್ಷತೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುವಂತಹ ಸರಳ ಕ್ರಮಗಳು ಗ್ಯಾಸ್ಟ್ರೋಎಂಟರೈಟಿಸ್ ಅನ್ನು ತಡೆಗಟ್ಟಲು ಬಹಳ ದೂರ ಹೋಗಬಹುದು.\" ಈಗಾಗಲೇ ಸೋಂಕಿತರಾಗಿರುವ ವ್ಯಕ್ತಿಗಳೊಂದಿಗೆ ನಿಕಟ ಸಂಪರ್ಕವನ್ನು ತಪ್ಪಿಸಲು ಅವರು ಶಿಫಾರಸು ಮಾಡಿದರು. ಮುಂಬೈನಲ್ಲಿರುವ ನಿಮ್ಮ ಸೋದರ ಸಂಬಂಧಿಯ ಭೇಟಿಯನ್ನು ಈಗ ತಪ್ಪಿಸಿ.", "normalised": "\"ತಡೆಗಟ್ಟುವಿಕೆ ಯಾವಾಗಲೂ ಗುಣಪಡಿಸುವುದಕ್ಕಿಂತ ಉತ್ತಮ\" ಎಂದು ಡಾಕ್ಟರ್ ಕುಮಾರ್ ಪುನರುಚ್ಚರಿಸಿದರು. \"ಕೈಗಳನ್ನು ಆಗಾಗ್ಗೆ ತೊಳೆಯುವುದು ಮತ್ತು ಕುಡಿಯುವ ನೀರಿನ ಸುರಕ್ಷತೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುವಂತಹ ಸರಳ ಕ್ರಮಗಳು ಜಠರಗರುಳುವಾಳವನ್ನು ತಡೆಗಟ್ಟುವಲ್ಲಿ ಬಹಳ ದೂರ ಹೋಗಬಹುದು.\" ಈಗಾಗಲೇ ಸೋಂಕಿತರಾಗಿರುವ ವ್ಯಕ್ತಿಗಳೊಂದಿಗೆ ನಿಕಟ ಸಂಪರ್ಕವನ್ನು ತಪ್ಪಿಸಲು ಸಹ ಅವರು ಶಿಫಾರಸು ಮಾಡಿದರು. ಬಹುಶಃ ಮುಂಬೈನಲ್ಲಿರುವ ನಿಮ್ಮ ಸೋದರಸಂಬಂಧಿಯನ್ನು ಭೇಟಿ ಮಾಡುವುದನ್ನು ಸದ್ಯಕ್ಕೆ ಬಿಟ್ಟುಬಿಡಿ."}
{"unnormalised": "ಗ್ಯಾಸ್ಟ್ರೋಎಂಟರೈಟಿಸ್ ಮತ್ತು ಅದರ ತಡೆಗಟ್ಟುವಿಕೆಯ ಬಗ್ಗೆ ಸಾರ್ವಜನಿಕರಿಗೆ ಶಿಕ್ಷಣ ನೀಡಲು ಏಮ್ಸ್ ಆಡಳಿತ ಸಾರ್ವಜನಿಕ ಜಾಗೃತಿ ಅಭಿಯಾನವನ್ನು ಪ್ರಾರಂಭಿಸಿದೆ. ದೆಹಲಿಯಾದ್ಯಂತ ರೈಲ್ವೆ ನಿಲ್ದಾಣಗಳು, ಬಸ್ ಟರ್ಮಿನಲ್‌ಗಳು ಮತ್ತು ಮಾರುಕಟ್ಟೆಗಳು ಸೇರಿದಂತೆ ವಿವಿಧ ಸ್ಥಳಗಳಲ್ಲಿ ಹಿಂದಿ ಮತ್ತು ಇಂಗ್ಲಿಷ್‌ನಲ್ಲಿ ಮಾಹಿತಿ ಕರಪತ್ರಗಳನ್ನು ವಿತರಿಸಲಾಗುತ್ತಿದೆ. ಗಮನವಿರಲಿ!", "normalised": "ಜಠರಗರುಳುವಾಳ ಮತ್ತು ಅದರ ತಡೆಗಟ್ಟುವಿಕೆಯ ಬಗ್ಗೆ ಸಾರ್ವಜನಿಕರಿಗೆ ಶಿಕ್ಷಣ ನೀಡಲು ಎ-ಐ-ಐ-ಎಂ-ಎಸ್ ಆಡಳಿತವು ಸಾರ್ವಜನಿಕ ಜಾಗೃತಿ ಅಭಿಯಾನವನ್ನು ಪ್ರಾರಂಭಿಸಿದೆ. ದೆಹಲಿಯಾದ್ಯಂತ ರೈಲ್ವೆ ನಿಲ್ದಾಣಗಳು, ಬಸ್ ನಿಲ್ದಾಣಗಳು ಮತ್ತು ಮಾರುಕಟ್ಟೆಗಳು ಸೇರಿದಂತೆ ವಿವಿಧ ಸ್ಥಳಗಳಲ್ಲಿ ಹಿಂದಿ ಮತ್ತು ಇಂಗ್ಲಿಷ್‌ನಲ್ಲಿ ಮಾಹಿತಿ ಕರಪತ್ರಗಳನ್ನು ವಿತರಿಸಲಾಗುತ್ತಿದೆ. ಅವುಗಳಿಗಾಗಿ ಗಮನವಿರಲಿ!"}
{"unnormalised": "ಇದಲ್ಲದೆ, ಪೀಡಿತ ಪ್ರದೇಶಗಳಲ್ಲಿ ನೀರಿನ ಗುಣಮಟ್ಟವನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಲು ಆಸ್ಪತ್ರೆಯು ದೆಹಲಿ ಜಲ ಮಂಡಳಿಯೊಂದಿಗೆ ನಿಕಟವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿದೆ. ಮಾಲಿನ್ಯದ ಸಂಭವನೀಯ ಮೂಲಗಳನ್ನು ಗುರುತಿಸಲು ಮತ್ತು ಪರಿಹರಿಸಲು ನಿಯಮಿತ ಪರೀಕ್ಷೆಗಳನ್ನು ನಡೆಸಲಾಗುತ್ತಿದೆ. ಇದು ಎಲ್ಲರ ಜವಾಬ್ದಾರಿ, ಎಲ್ಲಾ ನಂತರ. ದಯವಿಟ್ಟು ನಿಮ್ಮ ಸ್ಥಳೀಯ ಜಲ ಮಂಡಳಿಗೆ ಯಾವುದೇ ಸಮಸ್ಯೆಗಳನ್ನು ವರದಿ ಮಾಡಿ.", "normalised": "ಇದಲ್ಲದೆ, ಪೀಡಿತ ಪ್ರದೇಶಗಳಲ್ಲಿ ನೀರಿನ ಗುಣಮಟ್ಟವನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಲು ಆಸ್ಪತ್ರೆಯು ದೆಹಲಿ ಜಲ್ ಬೋರ್ಡ್‌ನೊಂದಿಗೆ ನಿಕಟವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿದೆ. ಮಾಲಿನ್ಯದ ಸಂಭಾವ್ಯ ಮೂಲಗಳನ್ನು ಗುರುತಿಸಲು ಮತ್ತು ಪರಿಹರಿಸಲು ನಿಯಮಿತ ಪರೀಕ್ಷೆಗಳನ್ನು ನಡೆಸಲಾಗುತ್ತಿದೆ. ಎಲ್ಲರ ಜವಾಬ್ದಾರಿಯೂ ಇದಾಗಿದೆ. ದಯವಿಟ್ಟು ಯಾವುದೇ ಸಮಸ್ಯೆಗಳಿದ್ದರೆ ನಿಮ್ಮ ಸ್ಥಳೀಯ ವಾಟರ್ ಬೋರ್ಡ್‌ಗೆ ವರದಿ ಮಾಡಿ."}
{"unnormalised": "ಸಾಮಾನ್ಯ ಗ್ಯಾಸ್ಟ್ರೋಎಂಟರೈಟಿಸ್‌ಗೆ ಕಾರಣವಾಗುವ ವೈರಸ್‌ಗಳ ವಿರುದ್ಧ ಹೆಚ್ಚು ಪರಿಣಾಮಕಾರಿಯಾದ ಲಸಿಕೆಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಲು ಸಂಶೋಧನೆ ನಡೆಯುತ್ತಿದೆ ಎಂದು ಡಾ. ಕುಮಾರ್ ಉಲ್ಲೇಖಿಸಿದರು. ಮುಂದಿನ ಕೆಲವೇ ವರ್ಷಗಳಲ್ಲಿ ಲಸಿಕೆ ಲಭ್ಯವಾಗುತ್ತದೆ ಎಂದು ಅವರು ಆಶಿಸಿದ್ದಾರೆ, ಇದು ಈ ದುರ್ಬಲಗೊಳಿಸುವ ಕಾಯಿಲೆಯ ವಿರುದ್ಧ ದೀರ್ಘಕಾಲೀನ ರಕ್ಷಣೆಯನ್ನು ನೀಡುತ್ತದೆ. ಬೆರಳುಗಳನ್ನು ದಾಟಿ ಇಡಿ! ಇದು ಭಾರತ ಮತ್ತು ಇತರ ಕಡೆಗಳಲ್ಲಿರುವ ಮಕ್ಕಳಿಗೆ ನಿಜವಾಗಿಯೂ ಸಹಾಯ ಮಾಡುತ್ತದೆ.", "normalised": "ಸಾಮಾನ್ಯ ಜಠರಗರುಳುವಾಳಕ್ಕೆ ಕಾರಣವಾಗುವ ವೈರಸ್‌ಗಳ ವಿರುದ್ಧ ಹೆಚ್ಚು ಪರಿಣಾಮಕಾರಿಯಾದ ಲಸಿಕೆಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಲು ಸಂಶೋಧನೆ ನಡೆಯುತ್ತಿದೆ ಎಂದು ಡಾಕ್ಟರ್ ಕುಮಾರ್ ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ. ಮುಂದಿನ ಕೆಲವು ವರ್ಷಗಳಲ್ಲಿ ಲಸಿಕೆ ಲಭ್ಯವಾಗುತ್ತದೆ ಎಂದು ಅವರು ಆಶಿಸಿದ್ದಾರೆ, ಇದು ಈ ದುರ್ಬಲಗೊಳಿಸುವ ಕಾಯಿಲೆಯ ವಿರುದ್ಧ ದೀರ್ಘಕಾಲೀನ ರಕ್ಷಣೆಯನ್ನು ನೀಡುತ್ತದೆ. ಬೆರಳುಗಳನ್ನು ಕ್ರಾಸ್ ಮಾಡಿ! ಇದು ಭಾರತ ಮತ್ತು ಇತರ ಕಡೆಗಳಲ್ಲಿನ ಮಕ್ಕಳಿಗೆ ನಿಜವಾಗಿಯೂ ಸಹಾಯ ಮಾಡುತ್ತದೆ."}
