{"unnormalised": "ನನಗೆ ಇತ್ತೀಚೆಗೆ ಹೊಟ್ಟೆಗೆ ಸಂಬಂಧಿಸಿದ ಕೆಲವು ವಿಚಿತ್ರ ಸಮಸ್ಯೆಗಳು ಉಂಟಾಗುತ್ತಿವೆ, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ನನಗೆ ತುಂಬಾ ಚಿಂತೆಯಾಗಿದೆ. ಇದೆಲ್ಲಾ ಸುಮಾರು 2 ವಾರಗಳ ಹಿಂದೆ, ಅಂದರೆ 10/27/2024 ರ ಸುಮಾರಿಗೆ, ದೀಪಾವಳಿಯ ನಂತರ ಪ್ರಾರಂಭವಾಯಿತು. ನಾವು ದೊಡ್ಡ ಕುಟುಂಬ ಸಮಾರಂಭವನ್ನು ಹೊಂದಿದ್ದೆವು, ಮತ್ತು ನಾನು ಗುಲಾಬ್ ಜಾಮೂನ್‌ನಿಂದ ಹಿಡಿದು ಮಸಾಲೆಯುಕ್ತ ಬಿರಿಯಾನಿಯವರೆಗೆ ಎಲ್ಲವನ್ನೂ ತಿಂದೆ. ಇದು ಕೇವಲ ಅಜೀರ್ಣ ಎಂದು ನಾನು ಮೊದಲು ಭಾವಿಸಿದೆ, ಬಹುಶಃ ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಸಿರಿ ಆಹಾರವನ್ನು ಸೇವಿಸಿದ್ದೆ.", "normalised": "ನನಗೆ ಇತ್ತೀಚೆಗೆ ಹೊಟ್ಟೆಗೆ ಸಂಬಂಧಿಸಿದ ಕೆಲವು ವಿಚಿತ್ರ ಸಮಸ್ಯೆಗಳು ಬರುತ್ತಿವೆ, ಮತ್ತು ನಿಜ ಹೇಳಬೇಕೆಂದರೆ, ನಾನು ತುಂಬಾ ಚಿಂತಿತನಾಗಿದ್ದೇನೆ. ಇದೆಲ್ಲಾ ಸುಮಾರು ಎರಡು ವಾರಗಳ ಹಿಂದೆ, ಅಕ್ಟೋಬರ್ ಇಪ್ಪತ್ತೇಳನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕರಲ್ಲಿ ದೀಪಾವಳಿಯ ನಂತರ ಪ್ರಾರಂಭವಾಯಿತು. ನಮಗೆ ದೊಡ್ಡ ಕುಟುಂಬದ ಕೂಟವಿತ್ತು, ಮತ್ತು ನಾನು ಗುಲಾಬ್ ಜಾಮೂನಿನಿಂದ ಹಿಡಿದು ಮಸಾಲೆಯುಕ್ತ ಬಿರಿಯಾನಿಯವರೆಗೆ ಎಲ್ಲವನ್ನೂ ತಿಂದೆ. ಮೊದಮೊದಲು ಅದು ಕೇವಲ ಅಜೀರ್ಣ ಎಂದು ಭಾವಿಸಿದ್ದೆ, ಬಹುಶಃ ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಸಿರಿಭರಿತ ಆಹಾರ ತಿಂದಿದ್ದರಿಂದ ಇರಬಹುದು."}
{"unnormalised": "ಆದರೆ ನಂತರ, ನೋವು ಪ್ರಾರಂಭವಾಯಿತು. ಇದು ಹೆಚ್ಚಾಗಿ ನನ್ನ ಹೊಟ್ಟೆಯ ಮೇಲ್ಭಾಗದಲ್ಲಿ, ನನ್ನ ಎದೆಯ ಕೆಳಗೆ ಇದೆ. ಅದು ಬರುತ್ತದೆ ಮತ್ತು ಹೋಗುತ್ತದೆ, ಆದರೆ ಅದು ಬಂದಾಗ, ಅದು ಮಂದವಾದ ನೋವಿನಂತೆ ಇರುತ್ತದೆ ಅದು ಬಿಟ್ಟುಕೊಡುವುದಿಲ್ಲ. ನನಗೆ ವಾಕರಿಕೆ ಕೂಡ ಬರುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ಬೆಳಿಗ್ಗೆ, ಸುಮಾರು 7 ಗಂಟೆಗೆ. ನಾನು ವಾಂತಿ ಮಾಡಿಲ್ಲ, ಆದರೆ ನಾನು ಸದಾ ಅದರ ಅಂಚಿನಲ್ಲಿರುವಂತೆ ಭಾಸವಾಗುತ್ತದೆ. ನನ್ನ ಹಸಿವು ಕೂಡ ಸಂಪೂರ್ಣವಾಗಿ ಕಡಿಮೆಯಾಗಿದೆ. ನಾನು ದಿನಕ್ಕೆ 3 ಊಟಗಳನ್ನು ಸೇವಿಸುತ್ತಿದ್ದೆ, ಆದರೆ ಈಗ, ಅರ್ಧ ರೊಟ್ಟಿಯನ್ನು ಮುಗಿಸಲು ಸಹ ನಾನು ಕಷ್ಟಪಡುತ್ತಿದ್ದೇನೆ.", "normalised": "ಆದರೆ ನಂತರ, ನೋವು ಪ್ರಾರಂಭವಾಯಿತು. ಇದು ಹೆಚ್ಚಾಗಿ ನನ್ನ ಹೊಟ್ಟೆಯ ಮೇಲ್ಭಾಗದಲ್ಲಿ, ನನ್ನ ಎದೆಯ ಕೆಳಗೆ ಬರುತ್ತದೆ. ಅದು ಬಂದು ಹೋಗುತ್ತದೆ, ಆದರೆ ಅದು ಬಂದಾಗ, ಅದು ಮಂದವಾದ ನೋವಿನಂತೆ ಇರುತ್ತದೆ, ಅದು ಬಿಟ್ಟುಬಿಡಲು ತಯಾರಿಲ್ಲ. ನನಗೆ ವಾಕರಿಕೆ ಕೂಡ ಬರುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ಬೆಳಿಗ್ಗೆ, ಸುಮಾರು ಏಳು ಗಂಟೆಗೆ. ನಾನು ವಾಂತಿ ಮಾಡಿಕೊಂಡಿಲ್ಲ, ಆದರೆ ನಾನು ಸದಾ ವಾಂತಿ ಮಾಡಿಕೊಳ್ಳುವ ಸ್ಥಿತಿಯಲ್ಲಿರುವಂತೆ ಭಾಸವಾಗುತ್ತದೆ. ನನ್ನ ಹಸಿವು ಕೂಡ ಸಂಪೂರ್ಣವಾಗಿ ಮಾಯವಾಗಿದೆ. ನಾನು ದಿನಕ್ಕೆ ಮೂರು ಊಟಗಳನ್ನು ಮಾಡುತ್ತಿದ್ದೆ, ಆದರೆ ಈಗ, ನಾನು ಅರ್ಧ ರೊಟ್ಟಿಯನ್ನು ಮುಗಿಸಲು ಸಹ ಹೆಣಗಾಡುತ್ತಿದ್ದೇನೆ."}
{"unnormalised": "ನಾನು ಅಜ್ವೈನ್ ಮತ್ತು ಶುಂಠಿ ಚಹಾದಂತಹ ಕೆಲವು ಮನೆಮದ್ದುಗಳನ್ನು ಪ್ರಯತ್ನಿಸಿದೆ, ಆದರೆ ಅವು ತಾತ್ಕಾಲಿಕ ಪರಿಹಾರವನ್ನು ಮಾತ್ರ ನೀಡಿದವು, ಬಹುಶಃ ಪ್ರತಿ ಬಾರಿ ಸುಮಾರು 30 ನಿಮಿಷಗಳವರೆಗೆ. ತಕ್ಷಣ ವೈದ್ಯರನ್ನು ಭೇಟಿಯಾಗಲು ನನ್ನ ಕುಟುಂಬ ಸಲಹೆ ನೀಡಿತು. ನನ್ನ ಚಿಕ್ಕಮ್ಮ ಫೋರ್ಟಿಸ್ ಆಸ್ಪತ್ರೆಯ ಡಾ. ಶರ್ಮಾ ಅವರನ್ನು ಶಿಫಾರಸು ಮಾಡಿದರು. ಅವರು ನಮ್ಮ ಪ್ರದೇಶದಲ್ಲಿ ಪ್ರಸಿದ್ಧ ಗ್ಯಾಸ್ಟ್ರೋಎಂಟರಾಲಜಿಸ್ಟ್ ಆಗಿದ್ದಾರೆ ಎಂದು ತೋರುತ್ತದೆ.", "normalised": "ನಾನು ಓಮ ಮತ್ತು ಶುಂಠಿ ಚಹಾದಂತಹ ಕೆಲವು ಮನೆಮದ್ದುಗಳನ್ನು ಪ್ರಯತ್ನಿಸಿದೆ, ಆದರೆ ಅವು ತಾತ್ಕಾಲಿಕ ಪರಿಹಾರವನ್ನು ಮಾತ್ರ ನೀಡಿದವು, ಬಹುಶಃ ಪ್ರತಿ ಬಾರಿ ಸುಮಾರು ಮೂವತ್ತು ನಿಮಿಷಗಳವರೆಗೆ. ನನ್ನ ಕುಟುಂಬದವರು ವೈದ್ಯರನ್ನು ತಕ್ಷಣ ಭೇಟಿಯಾಗಲು ಸಲಹೆ ನೀಡಿದರು. ನನ್ನ ಚಿಕ್ಕಮ್ಮ ಫೋರ್ಟಿಸ್ ಆಸ್ಪತ್ರೆಯ ಡಾಕ್ಟರ್ ಶರ್ಮಾ ಅವರನ್ನು ಶಿಫಾರಸು ಮಾಡಿದರು. ಅವರು ನಮ್ಮ ಪ್ರದೇಶದಲ್ಲಿ ಪ್ರಸಿದ್ಧ ಗ್ಯಾಸ್ಟ್ರೋಎಂಟರಾಲಜಿಸ್ಟ್ ಎಂದು ತಿಳಿದುಬಂದಿದೆ."}
{"unnormalised": "ಆದ್ದರಿಂದ, ನಾನು ಅಂತಿಮವಾಗಿ 11/15/2024 ರಂದು ಡಾ. ಶರ್ಮಾ ಅವರೊಂದಿಗೆ ಅಪಾಯಿಂಟ್ಮೆಂಟ್ ಅನ್ನು ಬುಕ್ ಮಾಡಿದ್ದೇನೆ. ಅವರು ಏನು ನಡೆಯುತ್ತಿದೆ ಎಂದು ಕಂಡುಹಿಡಿಯಬಹುದು ಎಂದು ಭಾವಿಸುತ್ತೇನೆ. ನಾನು ನನ್ನ ರೋಗಲಕ್ಷಣಗಳನ್ನು ಗೂಗಲ್ ಮಾಡುತ್ತಿದ್ದೇನೆ, ಅದು ಎಂದಿಗೂ ಒಳ್ಳೆಯದಲ್ಲ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ! ಆದರೆ ಅದು ಗ್ಯಾಸ್ಟ್ರೈಟಿಸ್ ಅಥವಾ ಹುಣ್ಣುಗಳಂತಹ ವಿಷಯಗಳಿಗೆ ಸೂಚಿಸುತ್ತದೆ. ನಾನು ಗಾಬರಿಯಾಗದಿರಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ, ಆದರೆ ನಿರಂತರ ನೋವು ಮತ್ತು ವಾಕರಿಕೆ ನನ್ನ ದೈನಂದಿನ ಜೀವನದ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರಲು ಪ್ರಾರಂಭಿಸಿವೆ.", "normalised": "ಹಾಗಾಗಿ, ನಾನು ಅಂತಿಮವಾಗಿ ಡಾಕ್ಟರ್ ಶರ್ಮಾ ಅವರೊಂದಿಗೆ ನವೆಂಬರ್ ಹದಿನೈದನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕಕ್ಕೆ ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್ ಬುಕ್ ಮಾಡಿದ್ದೇನೆ. ಅವರು ಏನಾಗುತ್ತಿದೆ ಎಂದು ಕಂಡುಹಿಡಿಯಬಹುದು ಎಂದು ಭಾವಿಸುತ್ತೇನೆ. ನಾನು ನನ್ನ ರೋಗಲಕ್ಷಣಗಳನ್ನು ಗೂಗಲ್‌ನಲ್ಲಿ ಹುಡುಕುತ್ತಿದ್ದೇನೆ, ಇದು ಒಳ್ಳೆಯದಲ್ಲ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ! ಆದರೆ ಅದು ಗ್ಯಾಸ್ಟ್ರೈಟಿಸ್ ಅಥವಾ ಹುಣ್ಣುಗಳಂತಹ ವಿಷಯಗಳನ್ನು ತೋರಿಸುತ್ತಿದೆ. ನಾನು ಗಾಬರಿಯಾಗದಿರಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ, ಆದರೆ ನಿರಂತರ ನೋವು ಮತ್ತು ವಾಕರಿಕೆ ನನ್ನ ದೈನಂದಿನ ಜೀವನದ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರಲು ಪ್ರಾರಂಭಿಸಿವೆ."}
{"unnormalised": "ಬೇರೆಯಾದರೂ ಇದೇ ರೀತಿಯ ಅನುಭವವನ್ನು ಹೊಂದಿದ್ದಾರೆಯೇ? ಡಾ. ಶರ್ಮಾ ಅವರನ್ನು ನಾನು ಯಾವ ರೀತಿಯ ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಬೇಕು ಎಂಬುದರ ಕುರಿತು ಯಾವುದೇ ಸಲಹೆ ಇದೆಯೇ? ಅಥವಾ ನಾನು ಯಾವ ರೀತಿಯ ಪರೀಕ್ಷೆಗಳನ್ನು ನಿರೀಕ್ಷಿಸಬೇಕು? ಯಾವುದೇ ಒಳನೋಟಗಳು ಹೆಚ್ಚು ಮೌಲ್ಯಯುತವಾಗಿರುತ್ತವೆ! ನಿಮ್ಮ ಸಹಾಯಕ್ಕೆ ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು.", "normalised": "ಬೇರೆಯ ಯಾರಾದರೂ ಇದೇ ರೀತಿಯ ಅನುಭವ ಹೊಂದಿದ್ದೀರಾ? ನಾನು ಡಾಕ್ಟರ್ ಶರ್ಮಾ ಅವರನ್ನು ಯಾವ ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಬೇಕು ಎಂಬುದರ ಕುರಿತು ಯಾವುದೇ ಸಲಹೆ ಇದೆಯೇ? ಅಥವಾ ನಾನು ಯಾವ ರೀತಿಯ ಪರೀಕ್ಷೆಗಳನ್ನು ನಿರೀಕ್ಷಿಸಬೇಕು? ಯಾವುದೇ ಒಳನೋಟಗಳು ಬಹಳ ಮೌಲ್ಯಯುತವಾಗಿರುತ್ತವೆ! ನಿಮ್ಮ ಸಹಾಯಕ್ಕೆ ಮೊದಲೇ ಧನ್ಯವಾದಗಳು."}
