{"unnormalised": "भारत च बैंकिंग लेन-देन गी समझणा: इक आसान मार्गदर्शक", "normalised": "भारत च बैंकिंग लेन-देन गी समझणा: इक आसान मार्गदर्शक"}
{"unnormalised": "अज्ज दे भारत च, पैसे गी संभाळने च अक्सर तरां-तरां दे बैंकिंग ते नकदी लेन-देन शामल होंदे न। एह् समझन च मुश्किल लग सकदा ऐ, पर असल च एह् बड़ा सीधा ऐ। ₹500 दे नोट जमा कराने थमां लैइयै एटीएम थमां 2000 रुपये निकालने तक्क, एह् सार कुछ् रोजमर्रा दी वित्तीय जिंदगी दा हिस्सा ऐ। इस लेख दा मकसद कुच्छ आम बैंकिंग लेन-देन गी साफ करना ऐ जिंदे कन्नै साढ़ी मुठभेड़ होंदी ऐ।", "normalised": "आज दे भारत च, पैसे दा प्रबंधन अक्सर विभिन्न बैंकिंग ते नकदी लेन-देनें च शामल होंदा ऐ। इनें गी समझणा मुश्किल लग्ग सकदा ऐ, पर असल च ऐ बड़ा सीधा ऐ। पांच सौ रुपए दे नोट जमा करने थमां लेई के ए-टी-एम थमां दो हजार रुपए निकालने तक, ऐ सब कुझ रोजमर्रा दी माली जिंदगी दा इक हिस्सा ऐ। इस लेख दा मकसद ऐ कि कुझ आम बैंकिंग लेन-देनें गी स्पष्ट करना जिह्दे कन्नै असां सामना करदे आं।"}
{"unnormalised": "सबसे आम लेन-देन च नकदी जमा करना ऐ। मान लो प्रिया एसबीआई च अपने खाते च ₹10,000 जमा करणा चांह्दी ऐ। ओह् इक जमा पर्ची भरदी ऐ, जिस च अपने खाते दा नंबर, शाखा कोड (उदाहरण लेई, 00691), ते राशि लिखी होंदी ऐ। ओह्दे कोल 2000 रुपये दे 5 नोट ते 500 रुपये दे 0 नोट होई सकदे न। बैंक टेलर जानकारी दी जांच करदा ऐ ते नकदी जमा करदा ऐ। इसी चाल्ली राकेश गी 5000 रुपये निकालने दी लोड़ होई सकदी ऐ। ओह् अपना डेबिट कार्ड पेश करदा ऐ, अपना पिन दर्ज करदा ऐ ते निकासी राशि चुणदा ऐ। एटीएम नकदी दिंदा ऐ।", "normalised": "सबसे आम लेन-देनें च इक ऐ नकदी जमा करना। मान लो प्रियल गी एस-बी-आई च अपने खाते च दस हजार रुपए जमा करने न। ओह् इक जमा पर्ची भरदी ऐ, जिंदे च अपने खाते दा नंबर, शाखा कोड (उदाहरण दे तौर पर, जीरो जीरो छह नौ इक) ते रकम नोट करदी ऐ। ओह्दे कोल दो हजार रुपए दे पांच नोट ते पांच सौ रुपए दे जीरो नोट होई सकदे न। बैंक टेलर विवरण दी जांच करदा ऐ ते नकदी जमा करदा ऐ। इसी तरह, राकेश गी पांच हजार रुपए निकालने दी लोड़ होई सकदी ऐ। ओह् अपने डेबिट कार्ड पेश करदा ऐ, अपना पी-आई-एन दर्ज करदा ऐ, ते निकासी दी रकम चुणदा ऐ। ए-टी-एम नकदी दिंदा ऐ।"}
{"unnormalised": "इक होर बार-बार होने आह्ले लेन-देन च इलेक्ट्रॉनिक तरीके कन्नै फंड ट्रांसफर करना शामल ऐ। मान लो आयशा यूपीआई दा इस्तेमाल करी अपने दोस्त संजय गी 2500 रुपये भेजना चांह्दी ऐ। ओह् अपना भीम ऐप खोलदी ऐ, संजय दी यूपीआई आईडी दर्ज करदी ऐ ते ट्रांसफर शुरू करदी ऐ। कुच्छ सेकंड च पैसे संजय दे खाते च पुज्ज जांदे न। एनईएफटी ते आरटीजीएस बड़े ट्रांसफर लेई होर विकल्प न। उदाहरण लेई, शिक्षा शुल्क लेई 1 लाख रुपये ट्रांसफर करना एनईएफटी दे जरिए कीता जाई सकदा ऐ। बैंक इनें सेवाएं लेई थोड़ी जेही फीस लौंदा ऐ, आमतौर पर लगभग 5 रुपये + जीएसटी।", "normalised": "इक होर अक्सर होन आह्ले लेन-देन च इलेक्ट्रॉनिक रूप कन्नै फंड ट्रांसफर करना शामल ऐ। मान लो आइशा यू-पी-आई दा इस्तेमाल करी के अपने दोस्त संजय गी दो हजार पांच सौ रुपए भेजना चांह्दी ऐ। ओह् अपनी बी-एच-आई-एम एप खोलदी ऐ, संजय दी यू-पी-आई आई-डी दर्ज करदी ऐ, ते ट्रांसफर शुरू करदी ऐ। कुझ सेकंडें च, पैसे संजय दे खाते च पुज्जदे न। एन-ई-एफ-टी ते आर-टी-जी-एस होर बी बड्डे ट्रांसफरें आस्तै विकल्प न। उदाहरण दे तौर पर, पढ़ाई दी फीस आस्तै इक लाख रुपए ट्रांसफर करना एन-ई-एफ-टी दे जरिए कीता जाई सकदा ऐ। बैंक इनें सेवाएं आस्तै थोड़ी जेही फीस लौंदा ऐ, आमतौर पर पांच रुपए प्लस जी-एस-टी दे आस-पास।"}
{"unnormalised": "चेक लेन-देन बी प्रासंगिक न, हालांकि हुण घट्ट आम न। जे श्री शर्मा इक वेंडर गी 15,000 रुपये दा भुगतान करना चांह्दे न, तां ओह् इक चेक लिखदे न। चेक च प्राप्तकर्ता दा नाम, शब्दें ते आंकड़ें च राशि ते ओह्दे हस्ताक्षर होंदे न। वेंडर चेक अपने बैंक च जमा करदा ऐ, ते आमतौर पर 2-3 कारोबार दिनें दी मंजूरी प्रक्रिया दे बाद, पैसे ट्रांसफर कीते जांदे न। चेकें च तलै MICR कोड होंदे न, जिਵੇਂ 110002001, जेह्ड़ा स्वचालित प्रोसेसिंग च मदद करदा ऐ।", "normalised": "चेक लेन-देन बी प्रासंगिक न, हालांकि हुण कम आम न। जेकर मिस्टर शर्मा इक वेंडर गी पंद्रह हजार रुपए देना चांह्दे न, तां ओह् इक चेक लिखदे न। चेक च अदाकर्ता दा नाम, शब्दें ते आंकड़ें च रकम, ते ओह्दे दस्तखत होंदे न। वेंडर चेक गी अपने बैंक च जमा करदा ऐ, ते आमतौर पर दो थमां त्रै कारोबार दे दिनें दी क्लीयरिंग प्रक्रिया दे बाद, फंड ट्रांसफर कर दित्ता जंदा ऐ। चेक दे थल्ले अक्सर एम-आई-सी-आर कोड होंदे न, जि’यां इक इक जीरो जीरो जीरो दो जीरो जीरो इक, जेह्ड़ा स्वचालित प्रोसेसिंग च मदद करदा ऐ।"}
{"unnormalised": "आखिर च, ब्याज दरें गी समझना जरूरी ऐ। जे तुस 1 साल लेई 6.5% सालाना दी दर नाल फिक्स्ड डिपॉजिट च 50,000 रुपये जमा करदे ओ, तां तुस 3250 रुपये ब्याज कमाओगे। टीडीएस गी ध्यान च रक्खो, जेह्ड़ा इक निश्चित सीमा, उदाहरन लेई, 40,000 रुपये थमां बध दी ब्याज आय उप्पर कटाई जाई सकदा ऐ। इनें बुनियादी गैलें गी जानने कन्नै तुहानूं भरोसे कन्नै बैंकिंग लेन-देन दी दुनिया च नेविगेट करने च मदद मिलेगी।", "normalised": "आखिर च, ब्याज दरें गी समझणा जरूरी ऐ। जेकर तुस इक साल आस्तै छह पॉइंट पांच प्रतिशत सालाना दी दर कन्नै फिक्स्ड डिपॉजिट च पचास हजार रुपए जमा करदे ओ, तां तुस त्रै हजार दो सौ पचास रुपए दा ब्याज कमाओगे। टी-डी-एस गी ध्यान च रख्खो, जेह्ड़ा इक निश्चित सीमा थमां बधी ब्याज आय उप्पर काटा जाई सकदा ऐ, उदाहरण दे तौर उप्पर चालीस हजार रुपए। इनें बुनियादी गल्लां गी जानने कन्नै तुस आत्मविश्वास कन्नै बैंकिंग लेन-देन दी दुनिया च नेविगेट करने च मदद मिलग।"}
