{"unnormalised": "तो, तुसां जानदे हो ना अस सारे अजकल UPI केह्वें बरती करदे आं? एह् बड़ा ही आसान ऐ, है ना? पर कदे कदे, पुराने जमाने दा नगद ते रवायती बैंकिंग अज वी राज करदा ऐ, खासकर म् मोटी लेन-देन लेई जां छोटे शहरां च। आओ थोड़ी गल्ल करीये कि हिंदुस्तान च असें दी रोज दी जिंदगी च करेंसी ते नगद लेनदेन केह्वें कम्म करदे न, खासकर बैंकिंग दे बारे च।", "normalised": "ते, तुसां जानदे ओ ना अस सारे अजकल यू-पी-आई केवें इस्तेमाल करदे आं? एह् बड़ा सुविधाजनक ऐ, है ना? पर कदे कदे, पुराने ज़माने दा नकद ते पारंपरिक बैंकिंग अज्ज वी राज करदा ऐ, खासकर बड्डी लेन-देन लेई जां छोटे शह्रें च। आओ थोड़ा गल करीए कि भारत च इथे साढ़ी रोजमर्रा दी जिंदगी च मुद्रा ते नकद लेन-देन केवें कम्म करदी ऐ, खासकर बैंकिंग गी लैइयै।"}
{"unnormalised": "सोचा, जदूं तुसां SBI च अपने खाते च ₹50,000 जमा कराने दी लोड़ होंदी ऐ, तां तुसां अपना फोन बिल्कुल वी नेईं कढ्ढे दे, है ना? शायद तुसां बैंक जांदे हो, जमा पर्ची भरदे हो, ते नोटें दा बंडल सौंप दे दे ओ। जां शायद तुसां इक फ्लैट उप्पर डाउन पेमेंट लेई ₹2,00,000 ट्रांसफर करदे ओ। म् मोटी रकमें च अकसर नगद जां पुराने जमाने दे बैंक ट्रांसफर होन्दे न।", "normalised": "सोचाे इस बारे च, जद तुस एस-बी-आई च अपने खाते च पंजाह हजार रुपए जमा कराने दी लोड़ होंदी ऐ, तां तुस बिल्कुल अपना फोन नी निकाली दे हो, है ना? तुस शायद बैंक जांदे हो, जमा पर्ची भरदे हो, ते नोटां दा पुलिंदा सौंपदे हो। जां शायद तुस फ्लैट पर डाउन पेमेंट लेई दो लाख रुपए ट्रांसफर करदे हो। बड्डी रक्कमें अक्सर नकद जां पुराने बैंक ट्रांसफर दा मतलब होंदा ऐ।"}
{"unnormalised": "ते फेर सारा असंगठित क्षेत्र वी ऐ। तुसां दा स्थानीय सब्जीवाला हुन Paytm लेई सकदा ऐ, पर उस निर्माण कार्यकर्ता दा केह् जिह्नु प्रती दिन 800 रुपये भुगतान मिलदा ऐ? एह् अक्सर नकद-इन-हैंड होंदा ऐ, खासकर इस करी की कइयों दे कोल उचित बैंक खाते नेईं होंदे न। सरकार वित्तीय समावेशन गी बढ़ावा देने दी कोशिश करी रही ऐ, पर नगद अज वी कइयों लेई राजा ऐ।", "normalised": "ते फिर पुरा असंगठित क्षेत्र है। तुसाड्डा स्थानीय सब्जीवाला हो सकदा ऐ की अजकल पेटीएम लैंदा हो, पर उस इमारत दे मज़दूर बारे च की ख्याल ऐ जिंदे गी प्रति दिन अस्सी सौ रुपए मिलदे न? ज्यादातर नगद-इन-हैंड ऐ, खासकर इसलैई की मतां दे कोल उचित बैंक खाते निएं। सरकार वित्तीय समावेश गी बढ़ावा देने दी कोशश करदी ऐ, पर मतां लोकां लेई नकद अज्ज वी राजा ऐ।"}
{"unnormalised": "मान लो तुसां दिल्ली च इक व्याह् च हो, ते तुसां दी ताईजी तुसेंगी शगुन दे तौर उप्पर 5,100 रुपये देने उप्पर जोर देई रही ऐ। एह् लगभग हमेषा नगद होंदा ऐ! भलेई रुझान धीरे-धीरे बदली करदा ऐ ते युवा पीढ़ी नेट बैंकिंग ते विभिन्न वित्तीय एप्पस कन्नै मता जानी दी ऐ, पर परंपरा अज वी मजबूत ऐ।", "normalised": "मन लो तुस दिल्ली च इक शादी च ओ, ते तुसाड्डी ताईजी तुहानूं शगुन दे तौर पर पांच हजार इक सौ रुपए देने पर जोर दिंदी ऐ। एह् लगभग हमेशा नकद होंदा ऐ! भले ही रुझान धीरे-धीरे बदली दा ऐ ते युवा पीढ़ी नेट बैंकिंग ते विभिन्न वित्तीय एप्स कन्नै मता परिचित ऐ, परंपरा अज्ज वी मजबूत ऐ।"}
{"unnormalised": "नाल ही, बचत खातियें उप्पर ब्याज दरें गी याद रख्खो। आमतौर उप्पर, तुसेंगी सालाना लगभग 3.5% मिलग। इस करी, जेकर तुसां बचत च ₹10,000 रक्खदे ओ, तां तुसां ब्याज दे तौर उप्पर ₹350 मिलने दी उम्मीद करी सकदे ओ। पर, ध्यान देओ की कर कटौती लागू होई सकदी ऐ।", "normalised": "इसके अलावा, बचत खाते पर ब्याज दरें याद रखिए। आमतौर पर, आपको प्रति वर्ष लगभग तीन पॉइंट पाँच प्रतिशत मिलेगा। तो, अगर आप बचत में दस हजार रुपए रखते हैं, तो आप ब्याज के रूप में तीन सौ पचास रुपए मिलने की उम्मीद कर सकते हैं। हालाँकि, ध्यान दें कि कर कटौती लागू हो सकती है।"}
{"unnormalised": "इस करी, हालांकि डिजिटल भुगतान दे तरीके निश्चित तौर उप्पर बरदी उप्पर न, पर हिंदुस्तान च नगद ते रवायती बैंकिंग दे महत्व गी कम मत आंको। म् मोटी संपत्ति दे सौदे शां लैइयै रोज दे खर्चे तगर, ओ अज वी असें दे वित्तीय परिदृश्य दे जरूरी हिस्से न। नगद, चेक, RTGS, NEFT - इन्हां सारें बारै च सिखना जरूरी ऐ।", "normalised": "इसलैई, जदकि डिजिटल भुगतान दे तरीके निश्चित तौर पर वधी दे न, भारत च नकद ते पारंपरिक बैंकिंग दे महत्व गी कम नी आंकना चाहिदा। बड्डी संपत्ति सौदे थमां लेई रोजमर्रा दे खर्चे तगर, एह् अज्ज वी साड्डे वित्तीय परिदृश्य दे ज़रूरी हिस्से न। नकद, चेक, आर-टी-जी-एस, एन-ई-एफ-टी- इस सारें बारै च सिखना ज़रूरी ऐ।"}
