{"unnormalised": "## महान एटीएम डाका (मेरी इज्जत दा)", "normalised": "## द ग्रेट ए-टी-एम हेइस्ट (मेरी इज्जत दा)"}
{"unnormalised": "ते, मैं उत्थे हा, मेरे एसबीआई डेबिट कार्ड ते 2000 रुपये निकालने दी सख्त इच्छा कन्नै लैस हा। मेरी चचेरी बहन प्रिया दी शादी ही, ते मैंनूं फूलमालाएं लाने दा कम्म दित्ता गेआ हा। पता लग्गा, फैंसी फूल यूपीआई स्वीकार नी करदे। कुन जानदा हा?", "normalised": "तो, मैं उथे ही था, अपने एस-बी-आई दे डेबिट कार्ड ते दो हजार रुपये निकालने दी जोरदार इच्छा नाल लैस होया। मेरी कजन प्रिया दा ब्याह हा, ते मेनू फूलें दी माला लाने दा कम सौप्या गेआ हा। पता लग्या, फैंसी फूल यू-पी-आई स्वीकार नी करदे। किसे नू पता हा?"}
{"unnormalised": "पहला एटीएम, मेरे दफ्तर बांद्रा च इक एचडीएफसी बैंक, \"अस्थाई रूप कन्नै सेवा तों बाहर\" हा। बेशक ऐ होआ। की ऐ हमेशा ऐवें ही नी होंदा? इक प्रहार। मैं सोच्या, कोई चिंता नी, इक होर सड़क दे हेठ ऐ, इक कोटक महिंद्रा बैंक मशीन।", "normalised": "पहिला ए-टी-एम, इक एच-डी-एफ-सी बैंक वाला मेरे दफ्तर बान्द्रा च, “अस्थायी तौर पर सेवा तो बाहर” हा। बेशक हा। के ऐ हमेशा इही तरीका नी हा? पहली स्ट्राइक। मैं सोच्या, कोई चिंता नी, इक होर सडक दे तलै हा, इक कोटक महिंद्रा बैंक मशीन।"}
{"unnormalised": "टहलदे होए, अपना कार्ड स्वाइप कित्ता (प्राकृतिक रूप कन्नै सैनिटाइज करने दे बाद - कोविड-सुरक्षित होना जरूरी!), ते अपना पिन दर्ज कित्ता। स्क्रीन व्हिर्र कीती, गियर पीसे... ते फेर, कुझ नी। एटीएम तों बस इक खाली निगाह। कोई पैसा नी। कोई रसीद नी। बस इक मशीन दी ठंडी, सख्त अस्वीकृति इक मकसद लेई बनाई गेई ही।", "normalised": "चली गेआ, अपना कार्ड स्वाइप कीता (स्वाभाविक रूप कन्नै सैनिटाइज करने दे बाद – सी-ओ-वी-आई-डी-सुरक्षित होणा ही पैंदा ऐ!), ते अपना पी-आई-एन दर्ज कीता। स्क्रीन घूमी, गियर खड़के… ते फिर, कुझ नी। बस ए-टी-एम थमां खाली निगाह। कोई पैसे नी। कोई रसीद नी। बस इक मशीन दी ठंडी, सख्त अस्वीकृति इक मकसद आस्तै बनाई गेई।"}
{"unnormalised": "घबराहट शुरू होई गेई। की मैं गलत पिन दर्ज कित्ता हा? की मेरा खाता फ्रिज होआ हा? की ऐ मेरी थोड़ी-बहती बचत नूं निशाना बनाने आली कोई विस्तृत, बॉलीवुड-शैली दी चोरी ही? मैं अपने फोन दी जांच कीती - कोई संदिग्ध गतिविधि नी। एसबीआई हेल्पलाइन नूं कॉल कित्ती, स्वचालित भूल-भुलैया दे माध्यम कन्नै नेविगेट कीत्ता, ते अंत च इक इंसान दी आवाज हासल होई। 15 मिनट समजाईने दे बाद, उन्हांनें मैनूं भरोसा दिलाया कि लेन-देन नी होआ हा ते मेरे ₹2000 सुरक्षित हे। ठीक ऐ, सांस ले।", "normalised": "घबराहट शुरू होई गेई। के मैं गलत पी-आई-एन दर्ज कीता हा? के मेरा खाता फ्रीज कीता गेआ हा? के ऐ मेरी थोडी-बहुत बचत नू निशाना बनाने आली कोई जटिल, बॉलीवुड-शैली दी डकैती ही? मैं अपने फोन दी जांच कीती – कोई संदिग्ध गतिविधि नी। एस-बी-आई हेल्पलाइन च काल कीती, स्वचालित भूलभुलैया च नेविगेट कीता, ते आखिर च इक इंसान दी आवाज मिली। पंद्रह मिनट समझाने दे बाद, उस ने मेनू भरोसा दिलाया की लेन-देन नी होया हा ते मेरे दो हजार रुपये सुरक्षित हेन। ठीक ऐ, सांस लेओ।"}
{"unnormalised": "पर फूल! प्रिया दा चेहरा मेरी अक्खां च चमकेआ। मैनूं याद ऐ कि स्थानीय रेलवे स्टेशन दे कोल इक केनरा बैंक दा एटीएम हा। मैं इक ऑटो-रिक्शा च छलांग मारी (किराया: 60 रुपये - शादी दे सीजन दी बदौलत फुलाया गेआ)। आखिरकार, सफलता! मशीन ने पैसा वितरित कित्ता - कुरकुरे, नमें नोट। मैनूं रसीद वी मिली।", "normalised": "पर फूल! प्रिया दा चेहरा मेरी अग्गे चमक्या। मेनू याद आया की स्थानीय रेलवे स्टेशन दे नेडे इक केनरा बैंक ए-टी-एम हा। मैं इक ऑटो-रिक्शा च छलांग लाई (किराया: साठ रुपये - ब्याह दे सीजन च बधी गेआ)। आखिर च, सफलता! मशीन ने पैसे जारी कीते – कुरकुरे, नमें नोट। मेनू इक रसीद बी मिली।"}
{"unnormalised": "पर फेर, ऑटो ड्राइवर ने ₹500 दे नोटें दे अलावा कुझ वी स्वीकार करने तों मना कर दित्ता कीजे उसदे कोल 'चेंज नी ही'। गंभीरता कन्नै?! इस सब दे बाद? मैं नोट तोड़ने लेई आसपास दे स्टॉल तों उसदे लेई ₹10 दी चाय खरीदी। सारे कम्मै च इक घंटे तों वी ज्यादा लग्या।", "normalised": "पर फिर, ऑटो ड्राइवर ने पांच सौ रुपये दे नोटें तो अलावा कुझ बी स्वीकार करने तो इनकार करी दित्ता की उन्दे कोल 'चेंज नी हा'। गंभीरता कन्नै?! ए सब दे बाद? मैं नोट तोडने आस्तै अग्गे-पीछे दे इक स्टॉल तों दस रुपये दी चा पी के आई। सारे मामला च इक घंटे तों बी ज्यादा वक्त लग्गा।"}
{"unnormalised": "सीखे गे सबक: डिजिटल भुगतान दे युग च वी हमेशा बैकअप नकदी रखो। शायद इक सभ्य इनाम कार्यक्रम (ते इक उच्च निकासी सीमा) कन्नै इक क्रेडिट कार्ड हासल करो। ते हमेशा, *हमेशा* भारतीय बैंकिंग दे अप्रत्याशित अराजकता च कारक। हुन उन फूलमालाएं खरीदन जा रही हा!", "normalised": "सीखने योग्ग गल्लां: डिजिटल भुगतान दे युग च बी हमेशा बैकअप नकद लेई के रक्खो। शायद इक क्रेडिट कार्ड मिलो जिदे कन्नै इक अच्छा इनाम प्रोग्राम होए (ते इक उच्च निकासी सीमा)। ते हमेशा, *हमेशा* भारतीय बैंकिंग दे अप्रत्याशित अराजकता च फैक्टर इन। हुन उन्हां फूलें दी मालाएं नू खरीदने जाणा ऐ!"}
