{"unnormalised": "मैं इक जनैं गी पुच्छदे होए दिक्खेया, \"मेरे बैंक खाते च 50,000 रूपैएं थमां म्हारै नकद जमा करने दा आसान तरीका की ऐ?\" ते सोचेया मैं कुझ जानकारी देआं। सब तों पैह्ले, याद रक्खो के आरबीआई दे दिशानिर्देशें दे मुताबिक इक दिन च 50000 रूपैएं तों म्हारै नकद जमा करने आस्तै पैन कार्ड होना जरूरी ऐ। तां ऐह्‌नु तैयार रक्खो।", "normalised": "मैं इक जनें गी पुच्छदे वेख्या, \"मेरे बैंक खाते विच पचास हजार रूपैयें थमां मता कैश असानी कन्नै केहदे तरीके कन्नै जमा करवा सकदे आं?\" ते सोच्या कि कुझ जाणकारी शे’र करां। सब्भै थमां पहलें याद रक्खो पी-ए-एन कार्ड इक दिन विच पचास हजार रूपैयें थमां मता कैश जमा करवाने लेई जरूरी ऐ, आर-बी-आई दी हिदायत दे मुताबिक। इस करी एह् तैयार रक्खो।"}
{"unnormalised": "आमतौर पर, तुस सीधे अपनी बैंक शाखा च नकद जमा करी सकदे ओ। अपनी खाता संख्या, जमा करी जा रही राशि (उदाहरण के तौर पर ₹75000) ते अपने पैन दा उल्लेख करदे होई जमा पर्ची ध्यान कन्नै भरो। बैंक कैशियर विवरण दी जांच करी के लेनदेन दी प्रक्रिया करी लेग। कुझ बैंकें च उच्च-मूल्य जमा करने आस्तै खास फार्म होई सकदे न, इस कर के काउंटर उप्पर पुच्छो। कन्नै गै जमा पर्ची उप्पर मोहर मरवाना मत भुल्लना जेह्‌ड़ी के सबूत होग।", "normalised": "आम तौर पर तुस सीधे अपनी बैंक शाखा च कैश जमा करवा सकदे ओ। जमा पर्ची ध्यान कन्नै भरो, जिस च तुहाडा खाता नंबर, जमा कीती जा‘ने आह्ली रकम (जियां, सत्तर हजार रूपैये) ते तुहाडा पी-ए-एन दा जिक्र होवे। बैंक टेलर जानकारी दी तसदीक करी सकदा ऐ ते लेनदेन दी कार्रवाई करग। कुझ बैंकें च उचे मूल्य दी जमा राशी लेई खास फार्म हो सकदे न, इस करी काउंटर पर पुच्छो। मता, जमा पर्ची पर मोहर लवा‘ना मत भूल्लना क्यूंकि ऐह् सबुत दे तौर पर जरूरी ऐ।"}
{"unnormalised": "विकल्पक तौर पर, मतां एटीएम नकद जमा करने दी इजाजत दिंदे न, पर अक्सर घट्ट सीमा कन्नै। अपने बैंक दे एटीएम च म्हारै राशी दे बारे च पता करो, ऐह् कुझ इस तरहां होग जिਵੇਂ 49999 रूपैएं होंदे न। इनें मशीनें च आमतौर पर आनस्क्रीन निर्देश होंदे न, जिसदे कन्नै ऐह् इक बड़िया सीधा प्रोसेस ऐ। लेनदेन दी रसीद जरूर संभाल्ल के रक्खो।", "normalised": "विकल्प दे तौर पर मता ए-टी-एम कैश जमा करवाने दी अनुमति दिंदे न, पर अक्सर घट्ट सीमा कन्नै। अपने बैंक दे ए-टी-एम दी जांच करो कि मता रकम कितनी हो सकदी ऐ, एह कुझ इयां हो सकदी ऐ कि उनंजाह हजार नौ सौ निन्यानवें रूपैये। इह् मशीनें आमतौर पर स्क्रीन पर हिदायतें दिंदी ऐ, जिसदे कन्नै एह् इक सीधा सादा प्रक्रिया बन जंदी ऐ। लेनदेन दी रसीद रक्खना याद रक्खो।"}
{"unnormalised": "बार-बार या मतां बड्डे नकदी लेनदेन आस्तै इनकम टैक्स दी जांच दी संभावना गी याद रक्खो। आईटी विभाग इक खास सीमा तों म्हारै नकदी जमा उप्पर निगरानी रखदा ऐ, इस कर के उचित रिकार्ड रक्खना बेहतर ऐ ते ऐह् सुनिश्चित करना बेहतर ऐ के तुंदी आमदन दा स्रोत जायज ऐ। जेकर तुस नकद जमा करदे ओ, उदाहरण के तौर पर, ₹2 लाख या मतां म्हारै, तां बैंक ते संभावित तौर पर आईटी विभाग गी फंड दे स्रोत गी समझाने आस्तै तैयार रौह्‌ओ।", "normalised": "याद रक्खो कि बार-बार या मता बड्डे कैश लेनदेनें लेई इनकम टैक्स दी जांच दी गुंजाइश ऐ। आई-टी विभाग इक निश्चित सीमा थमां मता कैश जमा होने पर नजर रखदा ऐ, इस करी चंगा ऐ कि उचित रिकार्ड रक्खो ते सुनिश्चित करो कि तुहाडी आमदन दा स्रोत वैध ऐ। जे तुस दो लाख या इस थमां मता रूपैयें दा कैश जमा करा‘ने ओ, तां बैंक ते संभावित तौर पर आई-टी विभाग गी फंड दे स्रोत दी जानकारी देने लेई तैयार रओ।"}
{"unnormalised": "आखिर च, जेकर लागू ऐ तां होर विकल्पें गी तलाशो। छोटी राशि आस्तै यूपीआई लेनदेन बेहतर होई सकदे न, या जेकर तुस किस होर दे खाते च पैसे स्थानांतरित करदे ओ। याद रक्खो, बक्ख-बक्ख बैंकें दी प्रक्रिया थोड़ी बक्ख-बक्ख होई सकदी ऐ, इस कर के नकद जमा करने दे बारे च अपनी खास नीति आस्तै सीधे अपने बैंक कन्नै पुष्टी करना हमेशा बेहतर ऐ। शुभकामनाएं!", "normalised": "आखिर च, जे लागू होवे तां होर विकल्प तलाशो। यू-पी-आई लेनदेन घट्ट रकम लेई बेहतर हो सकदे न, या जे तुस पैसे केई होरनें दे खाते च बदली करदे ओ। याद रक्खो, अलग-अलग बैंकें दी प्रक्रिया थोड़ी अलग-अलग होई सकदी ऐ, इस करी कैश जमा करवाने बारै च अपनी खास नीतियां लेई सीधे अपने बैंक थमां पुच्छना मता चंगा ऐ। शुभकामनाएं!"}
