{"unnormalised": "Indian Railways, a lifeline for millions, is undergoing significant modernisation. The recent budget allocated Rs. 2.45 lakh crore for infrastructural upgrades, signalling a robust commitment to enhancing the passenger experience and operational efficiency. This includes the electrification of remaining routes, which is targeted for completion by Dec 2024, reducing the railway's carbon footprint. Key routes, like the Delhi-Mumbai corridor, are also seeing the introduction of Vande Bharat trains, capable of reaching speeds of up to 160 km/h.", "normalised": "Indian Railways, a lifeline for millions, is undergoing significant modernisation. The recent budget allocated rupee two point four five lakh crore for infrastructural upgrades, signalling a robust commitment to enhancing the passenger experience and operational efficiency. This includes the electrification of remaining routes, which is targeted for completion by december two thousand and twenty four, reducing the railway's carbon footprint. Key routes, like the Delhi-Mumbai corridor, are also seeing the introduction of Vande Bharat trains, capable of reaching speeds of up to one hundred and sixty kilometer per hour."}
{"unnormalised": "One major area of focus is improving passenger amenities. The introduction of new coaches with features like bio-toilets, CCTV surveillance, and mobile charging points is becoming increasingly commonplace. Stations, particularly those in major cities like Chennai, Kolkata, and Bangalore, are being revamped with modern facilities, including Wi-Fi connectivity, escalators, and improved waiting areas. The catering services are also undergoing a revamp, with IRCTC introducing e-catering options and partnerships with popular food chains. Platforms 1 to 10 at CST Mumbai saw a complete overhaul in just 6 months.", "normalised": "One major area of focus is improving passenger amenities. The introduction of new coaches with features like bio-toilets, C-C-T-V surveillance, and mobile charging points is becoming increasingly commonplace. Stations, particularly those in major cities like Chennai, Kolkata, and Bangalore, are being revamped with modern facilities, including Wi-Fi connectivity, escalators, and improved waiting areas. The catering services are also undergoing a revamp, with I-R-C-T-C introducing e-catering options and partnerships with popular food chains. Platforms one to ten at C-S-T Mumbai saw a complete overhaul in just six months."}
{"unnormalised": "The signalling system is also receiving a crucial upgrade. The implementation of the Kavach automatic train protection system is aimed at preventing collisions and enhancing safety. This system, which has already been deployed on select routes, uses radio frequency identification (RFID) tags and advanced sensors to monitor train movements and automatically apply brakes in case of danger. The target is to cover 2000 km of railway tracks with Kavach by March '25.", "normalised": "The signalling system is also receiving a crucial upgrade. The implementation of the Kavach automatic train protection system is aimed at preventing collisions and enhancing safety. This system, which has already been deployed on select routes, uses radio frequency identification (R-F-I-D) tags and advanced sensors to monitor train movements and automatically apply brakes in case of danger. The target is to cover two thousand kilometer of railway tracks with Kavach by march two thousand and twenty five."}
{"unnormalised": "Beyond infrastructure and safety, Indian Railways is also focusing on enhancing its digital presence. The IRCTC website and mobile app are being continuously improved to provide a seamless booking experience. Passengers can now easily book tickets, check PNR status, and track train locations in real-time. Additionally, the introduction of QR code-based ticketing is simplifying the boarding process and reducing congestion at ticket counters. 78% of tickets are now booked online.", "normalised": "Beyond infrastructure and safety, Indian Railways is also focusing on enhancing its digital presence. The I-R-C-T-C website and mobile app are being continuously improved to provide a seamless booking experience. Passengers can now easily book tickets, check P-N-R status, and track train locations in real-time. Additionally, the introduction of Q-R code-based ticketing is simplifying the boarding process and reducing congestion at ticket counters. seventy eight percent of tickets are now booked online."}
{"unnormalised": "Despite the progress, challenges remain. Issues like overcrowding, delays, and maintenance backlogs need to be addressed effectively. However, with the ongoing investments and focus on modernization, Indian Railways is poised to transform into a world-class transportation system, connecting every corner of the country and serving the needs of its diverse population. A journey from Guwahati to Delhi, for instance, now takes 36 hrs instead of 48 hrs, a significant improvement.", "normalised": "Despite the progress, challenges remain. Issues like overcrowding, delays, and maintenance backlogs need to be addressed effectively. However, with the ongoing investments and focus on modernization, Indian Railways is poised to transform into a world-class transportation system, connecting every corner of the country and serving the needs of its diverse population. A journey from Guwahati to Delhi, for instance, now takes thirty six hours instead of forty eight hours, a significant improvement."}
