{"unnormalised": "## My Train Tales: A Love Affair with the Indian Railways", "normalised": "## My Train Tales: A Love Affair with the Indian Railways"}
{"unnormalised": "Growing up in Bihar, the Indian Railways wasn't just a mode of transport, it was an integral part of our lives. Every summer vacation started with a mad rush to book tickets on the Sampoorna Kranti Express to Delhi, trying to snag a coveted berth in 3AC. The struggle was real, often involving \"connections\" and a bit of \"setting\" with the booking clerk. Remember those days? Now, you can just book online on IRCTC but back then, it was an adventure in itself!", "normalised": "Growing up in Bihar, the Indian Railways wasn't just a mode of transport, it was an integral part of our lives. Every summer vacation started with a mad rush to book tickets on the Sampoorna Kranti Express to Delhi, trying to snag a coveted berth in three-A-C. The struggle was real, often involving \"connections\" and a bit of \"setting\" with the booking clerk. Remember those days? Now, you can just book online on I-R-C-T-C but back then, it was an adventure in itself!"}
{"unnormalised": "My earliest memories are intertwined with the rhythmic clatter of train wheels and the aroma of chai wafting through the compartments. I recall countless journeys with my family, squished between uncles, aunts, and cousins, sharing stories, snacks, and endless cups of sweet, milky tea served in kulhads. Those were the days before packaged chips and bottled water; our dabba always contained homemade snacks like mathri and nimki, prepared with love by my mother. We used to watch out the windows for cows next to the tracks.", "normalised": "My earliest memories are intertwined with the rhythmic clatter of train wheels and the aroma of chai wafting through the compartments. I recall countless journeys with my family, squished between uncles, aunts, and cousins, sharing stories, snacks, and endless cups of sweet, milky tea served in kulhads. Those were the days before packaged chips and bottled water; our dabba always contained homemade snacks like mathri and nimki, prepared with love by my mother. We used to watch out the windows for cows next to the tracks."}
{"unnormalised": "One particularly memorable trip involved a delay of 12 hours due to heavy monsoon rains. We were stranded at a small station somewhere near Allahabad, and the entire train community came together. Strangers shared food, played cards, and sang Bollywood songs to pass the time. That’s the spirit of the Indian Railways – a sense of camaraderie that transcends social barriers. I made a friend, Ravi, on that train. We still talk on Whatsapp sometimes. He is a software engineer now.", "normalised": "One particularly memorable trip involved a delay of twelve hours due to heavy monsoon rains. We were stranded at a small station somewhere near Allahabad, and the entire train community came together. Strangers shared food, played cards, and sang Bollywood songs to pass the time. That’s the spirit of the Indian Railways – a sense of camaraderie that transcends social barriers. I made a friend, Ravi, on that train. We still talk on Whatsapp sometimes. He is a software engineer now."}
{"unnormalised": "As I grew older, train travel became a symbol of independence. I remember the thrill of boarding the Rajdhani Express to Mumbai for my first job interview after college. I was nervous but also excited about the prospect of starting a new life in a new city. The journey was smooth, the food was surprisingly good, and I arrived in Mumbai feeling confident and ready to take on the world. I even managed to get a window seat in 2A!", "normalised": "As I grew older, train travel became a symbol of independence. I remember the thrill of boarding the Rajdhani Express to Mumbai for my first job interview after college. I was nervous but also excited about the prospect of starting a new life in a new city. The journey was smooth, the food was surprisingly good, and I arrived in Mumbai feeling confident and ready to take on the world. I even managed to get a window seat in two-A!"}
{"unnormalised": "Over the years, I've travelled extensively across India by train, from the snow-capped mountains of Kashmir to the sun-kissed beaches of Kerala. I've experienced the luxury of the Palace on Wheels and the humble charm of the local passenger train. Each journey has been unique, offering a glimpse into the diverse cultures and landscapes that make India so special. I especially loved the train journey through the Konkan coast. That was in 2018.", "normalised": "Over the years, I've travelled extensively across India by train, from the snow-capped mountains of Kashmir to the sun-kissed beaches of Kerala. I've experienced the luxury of the Palace on Wheels and the humble charm of the local passenger train. Each journey has been unique, offering a glimpse into the diverse cultures and landscapes that make India so special. I especially loved the train journey through the Konkan coast. That was in two thousand and eighteen."}
{"unnormalised": "But the Indian Railways is more than just a means of transport; it's a lifeline for millions of people. It connects remote villages to bustling cities, facilitates trade and commerce, and fosters a sense of national unity. It is an institution that has shaped the social and economic fabric of India for over 150 years. My own grandfather worked for the railways for 35 years, starting at a salary of Rs. 150 per month.", "normalised": "But the Indian Railways is more than just a means of transport; it's a lifeline for millions of people. It connects remote villages to bustling cities, facilitates trade and commerce, and fosters a sense of national unity. It is an institution that has shaped the social and economic fabric of India for over one hundred and fifty years. My own grandfather worked for the railways for thirty five years, starting at a salary of rupees one hundred and fifty per month."}
{"unnormalised": "So, the next time you board an Indian Railways train, take a moment to appreciate the rich history and the human stories that are woven into its tracks. It's an experience unlike any other, a journey into the heart and soul of India. Maybe book a ticket on the Tejas Express next time; I hear it's quite nice!", "normalised": "So, the next time you board an Indian Railways train, take a moment to appreciate the rich history and the human stories that are woven into its tracks. It's an experience unlike any other, a journey into the heart and soul of India. Maybe book a ticket on the Tejas Express next time; I hear it's quite nice!"}
