{"unnormalised": "Indian Railways, bless its heart, has outdone itself again. Apparently, Train No. 12345, the Kolkata Mail, decided to take the \"scenic route\" yesterday. Scheduled to arrive in Chennai at 6:00 AM, it finally chugged in at, get this, 3:00 PM. Yes, you read that right. 9 hrs late! Passengers reportedly started a chai-and-samosa party on board to kill time. One aunty even started teaching everyone Bollywood dance moves.", "normalised": "Indian Railways, bless its heart, has outdone itself again. Apparently, Train number twelve thousand three hundred and forty five, the Kolkata Mail, decided to take the \"scenic route\" yesterday. Scheduled to arrive in Chennai at six a.m., it finally chugged in at, get this, three p.m. Yes, you read that right. nine hours late! Passengers reportedly started a chai-and-samosa party on board to kill time. One aunty even started teaching everyone Bollywood dance moves."}
{"unnormalised": "A railway official, when asked about the delay, blamed it on \"operational inefficiencies\" and \"unforeseen circumstances.\" Unforeseen circumstances, you say? Like maybe a rogue cow decided to have a picnic on the tracks? Or perhaps the train driver got distracted by a particularly riveting episode of 'Taarak Mehta Ka Ooltah Chashmah' airing on his phone? Who knows!", "normalised": "A railway official, when asked about the delay, blamed it on \"operational inefficiencies\" and \"unforeseen circumstances.\" Unforeseen circumstances, you say? Like maybe a rogue cow decided to have a picnic on the tracks? Or perhaps the train driver got distracted by a particularly riveting episode of 'Taarak Mehta Ka Ooltah Chashmah' airing on his phone? Who knows!"}
{"unnormalised": "Passengers took to Twitter, naturally. One user, @RailwayRaja, tweeted, \"Reached Chennai 9 hrs late! Could've walked faster. Maybe they should rename it the 'Slow Motion Express.'\" Another, @DesiTraveler, posted a picture of the chai party with the caption, \"Making the most of the delay! Thanks, Indian Railways, for the unexpected picnic.\"", "normalised": "Passengers took to Twitter, naturally. One user, at Railway Raja, tweeted, \"Reached Chennai nine hours late! Could've walked faster. Maybe they should rename it the 'Slow Motion Express.'\" Another, at Desi Traveler, posted a picture of the chai party with the caption, \"Making the most of the delay! Thanks, Indian Railways, for the unexpected picnic.\""}
{"unnormalised": "Rumor has it, the railways are now considering adding \"delay insurance\" to ticket prices. Imagine: you arrive late, you get free chai! Genius! Or maybe they could just, you know, try running the trains on time. Just a thought. The train before this was running on time (sort of), according to an online portal. It reached only 2 hrs late, and that was a \"record\", it seems. The train number was 23456, a Lucknow Express.", "normalised": "Rumor has it, the railways are now considering adding \"delay insurance\" to ticket prices. Imagine: you arrive late, you get free chai! Genius! Or maybe they could just, you know, try running the trains on time. Just a thought. The train before this was running on time (sort of), according to an online portal. It reached only two hours late, and that was a \"record\", it seems. The train number was twenty three thousand four hundred and fifty six, a Lucknow Express."}
{"unnormalised": "In other news, the catering services on Train No. 67890, the Mumbai Local, are now offering \"Diet Samosas\" for the health-conscious traveler. Yes, you heard it right. Diet. Samosas. The mind boggles. Apparently, they're baked, not fried, and filled with...tofu? I shudder to think. Cost: Rs. 30 per piece. Good luck to those brave enough to try one!", "normalised": "In other news, the catering services on Train number sixty seven thousand eight hundred and ninety, the Mumbai Local, are now offering \"Diet Samosas\" for the health-conscious traveler. Yes, you heard it right. Diet. Samosas. The mind boggles. Apparently, they're baked, not fried, and filled with...tofu? I shudder to think. Cost: rupees thirty per piece. Good luck to those brave enough to try one!"}
{"unnormalised": "Meanwhile, in a bold move to combat ticketless travel, Indian Railways has announced that all ticket inspectors will now be equipped with water pistols. The idea is to \"shame\" the offenders into buying a ticket. I'm not sure how that will work, but I'm picturing a chaotic scene of inspectors chasing people through the train, water guns blazing. Stay tuned for updates on that hilarious development!", "normalised": "Meanwhile, in a bold move to combat ticketless travel, Indian Railways has announced that all ticket inspectors will now be equipped with water pistols. The idea is to \"shame\" the offenders into buying a ticket. I'm not sure how that will work, but I'm picturing a chaotic scene of inspectors chasing people through the train, water guns blazing. Stay tuned for updates on that hilarious development!"}
{"unnormalised": "So, there you have it. Another day, another dose of delightful chaos on Indian Railways. Remember, folks, when traveling by train in India, always pack your sense of humor, a good book, and maybe a spare samosa (the real kind, not the \"diet\" one). And don’t forget to prepone your arrival by at least half a day, just in case. You never know when your train might decide to take the scenic route.", "normalised": "So, there you have it. Another day, another dose of delightful chaos on Indian Railways. Remember, folks, when traveling by train in India, always pack your sense of humor, a good book, and maybe a spare samosa (the real kind, not the \"diet\" one). And don’t forget to prepone your arrival by at least half a day, just in case. You never know when your train might decide to take the scenic route."}
