{"unnormalised": "ہِندوستانَس مَنٛز صِحَتھ خَیالَس مُتعلِق پیمائشَن ہُنٛد اِستِمال", "normalised": "ہِندوستانس مَنٛز سِحَتھ خٲطرٕ پیمٲیِشَن ہٕنٛز اَہَمِیَتھ"}
{"unnormalised": "ہِندوستانی صِحَتھ خَیالَس نِظامَس مَنٛز چھِ دُرُست تَشخیص تہٕ مُثَر تَشخیص خٲطرٕ صَحِیح پیمائش ضَروری۔ صِحَتھ خَیالَس مُتعلِق مُلازِم چھِ مَرِیضَن ہٕندِس حالَتھَس ہٕندِس اِضطِراب خٲطرٕ، دوٲیی تَجویٖز کَرنَس تہٕ عِلاجَس ہٕندِس پیشرَفتَس پؠٹھ نَظَر رَکھنَس خٲطرٕ مُختَلف پیمائشَن ہُنٛد اِستِمال کَران۔ اِن پیمائشَن ہُنٛد سَمَجھٕ گَژھَن صِرِف طِبی عَمَلہٕ خٲطرٕ ضَروری نَہٕ بَلکہٕ مَرِیضَن خٲطرٕ تہِ ضَروری چھِ تَہٕ تِم گَژھَن صِحَتھَس مُتعلِق حالَتھَس بہتر طور سٲتھ سَمَجھٕن تہٕ طِبی نَصیٖحَتھَس پؠٹھ عَمَل کَرُن۔ یِمٕہ مَضمونُک مَقصَد چھُ ہِندوستانی طِبی سِیاق و سَباقَس مَنٛز کُچھ عام اِستِمال گَژھَن وٲلؠ پیمائشَن واضِح کَرُن۔", "normalised": "ہِندوستٲنؠ سِحَتھ نِظامس مَنٛز، دُرُسٕت تَشخِیص تہٕ مُوثِر عِلاج خٲطرٕ دُرُسٕت پٲمٲیِش ضَرُوری چھِ۔ سِحَتھ خٲطرٕ کٲم کَرن وٲلؠ یِمَر دار آسَن مُختَلِف پٲمٲیِشَن ہُنٛد اِستِمال کَرِتھ مَرِیضَن ہُنٛد حٲل وِچارَن، دَوٲہٕ تَجویٖز کَرَن، تہٕ عِلاجَس مَنٛز پیش رَفَتھ پَرکھَن۔ یِمَن پٲمٲیِشَن ہُنٛد سَمَجھ آسُن صِرٕف طِبّی عَملا خٲطرٕ نَہٕ، بَلکہٕ مَرِیضَن خٲطرٕ تہِ ضَرُوری چھُ تٲکہٕ تِم بَہَتَر طَریقَس سٟتؠ پننِس سِحَتھَک حٲل سَمَجھَن تہٕ طِبّی نَصِیحَتھ پٲلَن کَرَن۔ یِہ مَضموٗن چھُ کُشِش کَران کہٕ کُنہہ عَموٗمی اِستِمال کَرن وٲلؠ پٲمٲیِشَن واضِح کَرَن یِم ہِندوستانس مَنٛز اِستِمال چھِ گَژھان۔"}
{"unnormalised": "اَکہ سارِوٕے کھوتہٕ زِیادٕ مُلاقات گَژھَن وٲلؠ پیمائشَن مَنٛز چھُ جِسٕمُک وَزن، عام طورس پؠٹھ کِلو گرامَس (kg) مَنٛز ظاہِر کَرنہٕ یِوان۔ مِثالے طورس پؠٹھ اَکہ مَرِیضَس چھُ 75 کِلو گرام وَزنہٕ قَرار دِینہٕ یِوان، یُس دوٲیی ہُنٛد میٖژَر مُقَرَر کَرنَس خٲطرٕ اَکھ اَہَم اِشارَہٕ چھُ۔ قَد چھُ سٲنٹی میٖٹَرَس (cm) یا میٖٹَرَس (m) مَنٛز نَپنہٕ یِوان۔ اَکھ ڈآکٹر چھُ اَکہ مَرِیضَس ہُنٛد قَد 170 سٲنٹی میٖٹَر دَرٕج کَرتھ وَنہٕ سَکَن۔ باڈی ماس اِنڈؠکس (BMI) وَزن تہٕ قَد اِستِمال کَرتھ (kg/m^2) حِساب کَرنہٕ یِوان، چھُ بییہٕ اَکھ اَہَم میٖٹَر۔ 28 کِلو گرام فِی میٖٹَرُک اؠم آیٔ چھُ ظاہِر کَرُن سَکُن زِ اَکھ لُۄگ چھُ ذِیادٕ وَزنُک۔ تہٕ اَکھ اَہَم چیز چھُ جِسٕمُک دَرَجہٕ حَرارَتھ دَرٕج کَرُن، یُس عام طورس پؠٹھ ڈِگری سِلسِیس (°C) یا فٲرِنہٲیٹ (°F) مَنٛز نَپنہٕ یِوان چھُ۔ اَکھ عام جِسٕمُک دَرَجہٕ حَرارَتھ چھُ عام طورس پؠٹھ 37 ڈِگری سِلسِیس آسَن۔", "normalised": "یِمو پٲمٲیِشَن مَنٛز اَکھ چھُ سَب کھۄتہٕ زیٛادٕ اِستِمال گَژھَن وٲلؠ وُجٗدُک وَزَن، یُس عَموٗمَن کِلوٗگِرٛامَن مَنٛز ظٲہِر چھُ کَرنہٕ یِوان۔ مِثال کہٕ اَکھ مَرِیض شٲیَد پَنٛژھاہ تہٕ سَتھ کِلوٗگِرٛام آسِیَہ، یُس دَوٲیَن ہٕنٛز مِقدار گَنَنُک اَکھ اَہَم نِشان چھُ۔ قَد چھُ سٲنٹی میٖٹَرَن یا میٖٹَرَن مَنٛز پٲمِیِش کَرنہٕ یِوان۔ اَکھ ڈٲکٹَر شٲیَد اَکھ مَرِیضَک قَد اَکھ سٲو تہٕ سَتھ سٲنٹی میٖٹَر مَنٛز لِکِھتھ دِیِی۔ باڈی ماس اِنڈَیکس (بی-ایم-آئی)، یُس وَزَن تہٕ قَد اِستِمال کَرِتھ گَننہٕ یِوان (کِلوٗگِرٛام تَقسیٖم با میٖٹَر اِسکۅیَر)، چھُ اَکھ بیٚیہ اَہَم پٲمٲیِش۔ اَکھ بی-ایم-آئی یُس اَٹٲٹھ کِلوٗگِرٛام با میٖٹَر اِسکۅیَر آسِیَہ، نِشان دِتھ شَکِیَہ زِ اَکھ شَخص وَزَنَس مَنٛز زیٛادٕ چھُ۔ یِمَژے ضَرُوری چھُ وُجٗدُک دَرجہٕ حَرارتھ رِیکۅرڈ کَرُن، یُس عَموٗمَن دِگریٖ سَیلسِیَس یا دِگریٖ فٲرَن ہٲیِٹ مَنٛز پٲمِیِش چھُ کَرنہٕ یِوان۔ اَکھ عَموٗمی وُجٗدُک دَرجہٕ حَرارتھ چھُ عَموٗمَن تَرے سٲتھ ڈِگریٖ سَیلسِیَس آسَن۔"}
{"unnormalised": "خوٗنُک پریشَر چھُ بییہٕ اَکھ اَہَم پَیرا میٖٹَر، یُس پارہ (mmHg) ہٕندِس میٖلِی میٖٹَرَس مَنٛز نَپنہٕ یِوان چھُ۔ 120/80 mmHg ہُنٛد پَرِنام چھُ عام مَاننہٕ یِوان، یِمہِ وَقت زِ 140/90 mmHg یا اَتھ کھوتہٕ ذِیادٕ پَرِنام چھُ ذِیادٕ ہٲیپَر ٹینشَنُک اِشارَہٕ دِتھ سَکَن۔ خوٗنَس مَنٛز شُگَرُک سَطح چھُ اَکثَر میٖلِی گرام فِی ڈِیسی لیٖٹَر (mg/dL) مَنٛز نَپنہٕ یِوان۔ 100 mg/dL ہُنٛد اَکھ خالی خوٗنُک شُگَرُک سَطح چھُ پیری-ڈائِیبیٖٹِزُک اَکھ خَطرناک نشان بَننہٕ سَکُن۔ زیٛادٕ دُرُست ڈائِیبیٖٹِز نِگَرٲنِی خٲطرٕ چھُ HbA1c پَر سٲیَنٹِج (٪) مَنٛز نَپنہٕ یِوان۔ 6.5٪ یا اَتھ کھوتہٕ زیٛادٕ HbA1c چھُ عام طورس پؠٹھ ڈائِیبیٖٹِزُک نشان۔ تَناسُخی خَیالَس مَنٛز، آکسیٖجَن سٲچُوریشَن، یُس اَکثَر SpO2٪ طورس پؠٹھ ظاہِر گَژھَن، چھُ پُھپھُپَھڑَن ہٕندِس فَعالِیَتھَس ہٕندِس اَثَرُک پَتہٕ دِیُنَس مَدَتھ کَران۔", "normalised": "خوٗن ہُنٛد دَبٲو چھُ اَکھ بیٚیہ اَہَم پیرامیٖٹَر، یُس مِلِی میٖٹَرَن آف مَرکَرِی مَنٛز پٲمِیِش چھُ کَرنہٕ یِوان۔ اَکھ سٲو تہٕ وُنٛدھ تَقسیٖم یَتھ مِلِی میٖٹَر آف مَرکَرِی چھُ عَموٗمی مَنٛنہٕ یِوان، بَینِہ اَکھ سٲو زَن تہٕ ژھَیٚوَے تَقسیٖم یَتھ مِلِی میٖٹَر آف مَرکَرِی یا ژھَنٛڈ آسُن چھُ ہٲیپَر ٹینشَنُک نِشان۔ خوٗنَس مَنٛز شُگَرٕچ مِقدار چھِ عَموٗمَن مِلِی گِرٛامَن با دَیِسِی لِیٹَرَن مَنٛز پٲمِیِش کَرنہٕ یِوان۔ خوٗنَس مَنٛز شُگَرٕچ مِقدار اَکھ سٲو مِلِی گِرٛامَن با دَیِسِی لِیٹَر زِیٛادٕ آسُن چھُ قَبٕل اَز ذِیابِیتیٖس ہُنٛد نِشان۔ ذِیابِیتیٖس ہُنٛد بَہَتَر مُشاہِدٕ کَرنَس خٲطرٕ، ایچ-بی-اے-وَن-سِی چھُ فی صَد مَنٛز پٲمِیِش کَرنہٕ یِوان۔ اَکھ ایچ-بی-اے-وَن-سِی یُس زِیٛادٕ آسِیَہ سَرن کُنہہ فی صَد، نِشان آسِیَہ زِ ذِیابِیتیٖس آسِیَہ۔ سٲس گِرانَس مُتَلِق دارَس مَنٛز، آکسیٖجَن سَیچُرَیِشَن، یُس عَموٗمَن ایس-پی-او-ٹو فِی صَد ظٲہِر چھُ کَرنہٕ یِوان، مَدَتھ چھُ کَران پَھیپھڑَن ہُنٛد کٲم دِکھٲوُنَس مَنٛز۔"}
{"unnormalised": "دوٲیی ہُنٛد میٖژَر چھُ مُختَلف یُونِٹَس مَنٛز یِتھ کٔنؠ زِ میٖلِی گرام (mg)، گرام (g) تہٕ میٖلِی لیٖٹَر (mL) احتیاط سٲتھ تَجویٖز کَرنہٕ یِوان۔ مِثالے طورس پؠٹھ، اَکھ ڈآکٹر چھُ بَخار خٲطرٕ 500 میٖلِی گرام پاراسِیٹَمول یا کھانسی خٲطرٕ 10 میٖلِی لیٖٹَر شَراب تَجویٖز کَرُن سَکُن۔ اِنتَر ویٖنَس (IV) سِیال چھُ اَکثَر اَکھ خاص وَقتَس دَوران لیٖٹَرَس (L) یا میٖلِی لیٖٹَرَس (mL) مَنٛز دِیینہٕ یِوان۔ سِیالُک اِنتِظام تہٕ تَعۄنُک مونیٹَر تُلُن تہِ ایم ایٖل یا ایل مَنٛز نَپنہٕ یِوان، خَصُوصاً گُردَس ہُنٛدِس نِظامَس تامَن دَوران یِم چیز ضَروری چھِ۔ خوٗنَس مَنٛز سوٖڈِیَم (Na+) تہٕ پوٹیشِیَم (K+) یِنہٕ تَہَتھ اِلیکٹرو لَآیِٹَن ہُنٛد تارکِیزیب (milliequivalents per liter) mEq/L مَنٛز ظاہِر گَژھَن۔", "normalised": "دَوٲیَن ہٕنٛز مِقدار چھِ اِحتِیٲط سٟتؠ مُختَلِف یونِٹَن مَنٛز تَجویٖز کَرنہٕ یِوان، یِمَن مَنٛز مِلِی گِرٛام، گِرٛام، تہٕ مِلِی لِیٹَر شٲمِل چھِ۔ مِثال کہٕ اَکھ ڈٲکٹَر شٲیَد پَنٛژھ سٲو مِلِی گِرٛام پٲراسِیٹامۅل تَجویٖز کَرِیَہ ژۅنَس خٲطرٕ یا دَس مِلِی لِیٹَر کۄڈ سِرَپ۔ اِنٹراویٖنَس (آئی-وی) فِلُیُوِڈ چھُ عَموٗمَن لِیٹَرَن یا مِلِی لِیٹَرَن مَنٛز اَکھ مُعَیَن وَقتَس دۅرٲن اِنتِظام کَرنہٕ یِوان۔ پٲنِیَن ہُنٛد اِنتِقام تہٕ اِخرٲج تہِ چھُ مِلِی لِیٹَرَن یا لِیٹَرَن مَنٛز پٲمِیِش کَرنہٕ یِوان، یُس گُردَن پَھیَل گَژھَن وٲلؠ مَرِیضَن خٲطرٕ اَہَم چھُ۔ خوٗنَس مَنٛز اِلَیِکٹرولَیِٹس یِمَن مَنٛز سوڈِیَم (اِن-اے پَلَس) تہٕ پوٹٲشِیَم (کے پَلَس) شٲمِل چھِ، تِمَن ہُنٛز تَرکیٖز چھُ مِلِی اِیکویَلَنٹس با لِیٹَر ظٲہِر کَرنہٕ یِوان۔"}
{"unnormalised": "اَخِیرَس پؠٹھ، کِلو گرام، سِی اؠم، ڈِگری سِی، اؠم اؠم اَچ جی، اؠم جی/ڈی ایل، پر سینٹ، ایم ایل تہٕ اؠم اِی کیو/ایل مِثل یُونِٹَس سٲتھ واقِفِیَتھ چھُ صِحَتھ خَیالَس مُتعلِق مُلازِمَن تہٕ مَرِیضَن دُنُوٕی خٲطرٕ ضَروری تَہٕ یَقیٖن دِیوُن زِ صِحَتھ خَیالَس مُتعلِق حالَتَن ہٕندِس دُرُست سَر کَرنَس، نِگَرٲنِی کَرنَس تہٕ اِنتِظام کَرنَس مَنٛز مَدَتھ مِلِی۔ یِم یُونِٹ چھِ جانکٲر کَرنَس خٲطرٕ بُنِیاد پَیدا کَران تہٕ تِم چھِ پُۄرِس ہِندوستانَس مَنٛز صِحَتھ خَیالَس مُتعلِق خِدمَت اَنجام دِیُنَس مَنٛز اَکھ اَہَم کِردار اَدا کَران۔", "normalised": "خُلاصَس مَنٛز، زٲن کِیلوٗگِرٛام، سٲنٹی میٖٹَر، ڈِگریٖ سَیلسِیَس، مِلِی میٖٹَر آف مَرکَرِی، مِلِی گِرٛام با دَیِسِی لِیٹَر، فِی صَد، مِلِی لِیٹَر تہٕ مِلِی اِیکویَلَنٹس با لِیٹَر مِثلِیَم سٟتؠ واقِفِیَتھ سِحَتھ خٲطرٕ فَرَیٚم دَیَن تہٕ مَرِیضَن خٲطرٕ یَقِیٖن دِلٲوَنُک ضَرُوری چھُ زِ وُجٗدُک صِحِیح طَریقَس مُعٲیِنہٕ، مُشاہِدٕ، تہٕ اِنتِظام گَژھِیَہ۔ یِم یونِٹ چَھن خَبَردٲر حٲضِریٖن فَیٲصِلٕ کَرنَس خٲطرٕ بُنیٲدِی پَتھَر تَصَوُر کَرنہٕ یِوان تہٕ یِم چھِ پوٗرٕ ہِندوستانَس مَنٛز سِحَتھ مُتَلِق دَستِیاب اِداروٗن خٲطرٕ اَکھ اَہَم کِردار ادا کَران۔"}
