{"unnormalised": "ماے چھُ صحتھ کئیرَس مَنٛز دوزيجَن تہٕ پیمانَن ہٕندِس بارَس مَنٛز زیٛادٕ سوالات دِتھٕ، خاص کر آن لائن۔ یِہٕ چھُ گۅمراہ کَرَن وال تہٕ دُرُسٕتھ تہٕ خٲطِر خوٲہ ضروٗری، تِمَن ہٕندَن عام نُقطَن ہٕنٛز صفٲی کَروٚ۔ ڈاکٹر تہٕ نَرس کیٛاز پیمایش ہٕندَن یونِٹَن اِستِمال کَران چھِ؟", "normalised": "مےٚ چھُ واریاہ سوال وچھان دوز تہٕ پیمٲیش متعلق صحت یابۍ منز، خاص طور پٲنٹھۍ آن لائن۔ یہِ ھیٚکہِ گژھن پریشٲنی وٲلۍ، تہٕ درستگی چھُ واریاہ ضروری، تو آو کریو واضع کانہہ عام نقطہٕ۔ ڈاکٹر تہٕ نرس کیٚا چھِ اِستِمال کران پیمٲیش یونٹ؟"}
{"unnormalised": "سۄۅلِوِم، مایع دَوٲييَن پؠٹھ تَوَجُہ دِیو۔ تَمہِ مَنٛز تُہیہٕ اکثر ML (مِلیلِیٹر) مُقرَر کَرنہٕ وَالیم وٲلِيومَن دیٛکھو۔ مثال کہِ طور، کھانَس کھۅشَک دَوٲیی ہیٛکِی \"5 ML تِرَہ دَفہٕ اَکھ دۅہَس مَنٛز\" آسُن۔ پرٛانے نُسخَن مَنٛز، تُہیہٕ شٲیَد CC (کُیوبِک سَنٹِمیٖٹَر) ہَم دِیکھو، مگر ML چھُ ٲسُن اَب سَٹینڈَرڈ۔ کُنہِ کُنہِ، خاص کَر IV فَلُوڈَن سٟتؠ، تُہیہٕ لِیٹَر (L) ہَم مِلسو۔ مثال کہِ طور، \"8 گَنٹَن مَنٛز 1L نارمَل سیلیٖن دِیو\"۔ اگر یونِٹَن مُتَعلِق یَقین نَے آسُو تِہ دوٚبٲرٕ تَحقیٖق کَرو۔", "normalised": "پریٚمِس تام وِچارو لیکوِیڈ دوا۔ توہی کریو واریاہ دَفہ وچھن وولیم تجویز ملّی لیٹر منز۔ مثال طور کھانسی سیرپ ھیٚکہِ گژھن \"پنج ملّی لیٹر ترٛے بار دۄہس منز۔\" پوٗرانۍ تجويزن منز ھیٚکہِ توہی وچھن کیوبک سینٹیمیٹر، مگر ملّی لیٹر چھُ ہسا یہٕ معیار۔ کدی کدی، خاص طور پٲنٹھۍ I-V فلوئیڈ سٟتؠ، توہی کریو ملاکاتھ لیٹر۔ مثال طور \"ایڈمنسٹرو اَکھ لیٹر نارمل سلائن اَتھن گھنٹن دوران۔\" ہمیشہ کَرو دوبارِ تَفتیٖش اَگر آسو غَیریقینی یونٹ متعلق۔"}
{"unnormalised": "ٹھۄس دَوٲيِہ خٲطِر، مِلی گرام (MG) تہٕ گرام (G) چھِ وَزَن ہٕندِس سَب کھۅتہٕ عام یونِٹ۔ اَکھ سَٹینڈَرڈ پیٖراسِیٹامول ہیٛکِی \"500 MG ہر 6 گَنٹَس ضروٗرَتھ مُطٲبِق\" آسُن۔ وَضُوٗتھ دَوٲیی، مِثال کیٖن اؠنٹی بایوٹِک، گرامَن مَنٛز مُقَرر کَرنہٕ یِیہٕ ہؠکان، مِثال \"1 جی آی وی ہر 12 گَنٹس\"۔ میٲکُروٗ گرام (MCG) چھِ واریاہ کار آمَد دَوَوَن خٲطِر اِستِمال کَرنہٕ یِوان، مِثال کیٖن ہارموٗن۔ تبادُلان سٟتؠ ہمیشہ خیال تھَوُو؛ 1 جی برابر چھُ 1000 ایم جی، تہٕ 1 ایم جی برابر چھُ 1000 ایم سی جی۔", "normalised": "ٹھوس دواین خٲطرٕ ملّی گرام تہٕ گرام چھِ ساروٕے کھوتہٕ عام وزنٕکؠ یونٹ۔ اَکھ عام پیراسٹامول ٹَبلٹ ھیٚکہِ گژھن \"پنج سۄ میلی گرام ھر شش گھنٹہٕ ضروٗرَت پٲنٹھۍ۔\" مزبوٗط دوا، یِمو کانہہ خاص اینٹی بائیوٹکس، ھیٚکہِ کَرن تجویز گرامن منز، یِمِس پٲنٹھۍ \"اَکھ گرام I-V ھر بارہ گھنٹہٕ۔\" مائکرو گرام چھُ اِستِمال کرنہٕ یوان بٔڑ طاقت وَالۍ دواین خٲطرٕ، یِمو کانہہ ہارمون۔ ہمیشہ کَرو احتیاط کنورشن سٟتؠ؛ اَکھ گرام چھُ برابر اَکھ سۄ میلی گرام، تہٕ اَکھ میلی گرام چھُ برابر اَکھ سۄ مائکرو گرام۔"}
{"unnormalised": "دَوٲيِہ کھۅتہٕ وَرٕے، جسمٕچ پیمٲیش ضروٗری چھِ۔ قَد عموٗمَن سی اؠم (سَنٹِمیٖٹَر) یا اِنچَن (اِن) مَنٛز ریٖکارڈ کَرنہٕ چھُ یِوان، تہٕ وَزَن کِلُو گرامَن (کے جی) یا پونڈَن (ایل بی اؠس) مَنٛز۔ باڈی ماس اِنڈَکس (بی ایٲم آی) چھُ اِن پیمایِشَن اِستِمال کَرِتھ حٲصِل کَرنہٕ یِوان۔ اَکھ رِپورٹ ہیٛکِی بَیٲن کَرِتھ، \"مَریضٕچ قَد: 175 سی اؠم، وَزَن: 70 کے جی، بی ایٲم آی: 22.9\"۔ یِمَن قِیٖمَتوُن چھِ کُل صِحَتھ مُقَرر کَرنہٕ تہٕ عِلاجٕچ مَنصوٗبَن ہِدٲیَتھ دِنہٕ خٲطِر اَہَم۔", "normalised": "دوا کھۅتہٕ علاوہ، جسمٕکِس پیمٲیش چھُ ضروری۔ قَد چھُ عموٗماً ریکارڈ کرنہٕ یوان سینٹیمیٹرس منز یا انچس منز، تہٕ وزن کلوگرامس منز یا پاونڈس منز۔ باڈی ماس انڈیکس B-M-I چھُ حساب کرنہٕ یوان اِمَن پیمٲیشس سٟتؠ۔ اَکھ رپورٹ ھیٚکہِ بیان کرن، \"مَرِیضن ہُنٛد قَد: اَکھ سۄ تہٕ ستر سینٹری میٹر، وزن: سَتھ کلوگرام، B-M-I: باویٚس پوائنٹ نو۔\" یہِ قِیمَتھ چھِ ضروری صحت جٲیِزٕ خٲطرٕ تہٕ علاجٕکؠن منصوبَن ہدایت دِنٕ خٲطرٕ۔"}
{"unnormalised": "آخِرَس پیٚٹھ، مُختَلِف ٹیسٹ مُعَیَن یونِٹَن مَنٛز پیمٲیشَن رِپورٹ کَران چھِ۔ خۄنَس مَنٛز گلوکوزُک سَطح عموٗمَن اؠم جی / ڈی ایل (مِلی گرام فی ڈیسی لِیٹر) یا اؠم اؠم او ایل / ایل (مِلی مول فی لِیٹر) مَنٛز ظٲہِر کَرنہٕ چھِ یِوان۔ اَکھ نارمَل کھٲلی پیٖٹھیٖچ گلوکوز ہیٛکِی \"80 اؠم جی / ڈی ایل\" آسُن۔ اِسیٖ طۄر، خۄنُک دَبٲو چھُ اؠم اؠم اؠچ جی (مِلی میٖٹَر آف مَرکَری) مَنٛز ریٖکارڈ کَرنہٕ یِوان، مثال کہِ طور، \"120/80 اؠم اؠم اؠچ جی\"۔ یِمَن یونِٹَن بُوزُنَس سٟتؠ ٹیسٹ نَتِیٖجَن سَمجَنَس تہٕ صِحَتھ حٲلاتَن مُلاحَظٕ کَرنَس مَدَتھ مِلَن چھِ۔ اگر کُن پیمٲیش خٲطِر بیَقینی آسیو تِہ ہمیشہ پنَن ڈاکٹرَس پَرسو۔", "normalised": "آخِر پؠٹھ، مُختَلِف ٹیسٹ چھِ رپورٹ کران پیمٲیش خاص یونٹس منز۔ خوٗنَس منز شوگر سطح چھُ عام طور پٲنٹھۍ ظاہر کرنہٕ یوان ملّی گرام فی ڈیسی لیٹر یا ملّی مول فی لیٹر۔ اَکھ عام روزہ رَکھن وول شوگر ھیٚکہِ گژھن \"اَشی میلی گرام فی ڈیسی لیٹر۔\" اِسی طرح، خوٗنُک دَبٲو چھُ ریکارڈ کرنہٕ یوان پارَس پیمٲیش منز، مثال طور، \"اَکھ سۄ تہٕ ویٚس تَقسیٖم بَیاسی پارَس پیمٲیش۔\" سمجھن سٟتؠ اِمَن یونٹَن ہیند مدد ملِ ٹیسٹٕچَن نتٲیجن سمجھنَس تہٕ نگرانی کرنہٕ صحت یابۍ حالتن ہِنٛد اثر دار طریقے سٟتؠ۔ ہمیشہ کَرو پننہٕ ڈاکٹَر پَرسا اَگر آسو توہی غَیریقینی کانہہ پیمٲیش متعلق۔"}
