{"unnormalised": "ہیو گیز، سو ؤتھ می ڈاکٹر سیتھ گَتھ روز یِتھ، ہے نا؟ ڈاکٹر شرما، اصلی نیر امیس چھہِ، مگر تمی ہینٛز ہیند رائٹِنگ... تیم چھا نہِ سوچمت! تیم کٔری کینہہ سکریبل تہِ وُچھکھ نہِ، \"لوو 5 ملی لیٹر دہن دَفہ دِوس خوراک کھین پَتھ۔\" 5 ملی لیٹر! کیاہو آسہِ یِی ہا؟ منٛے آسہِ یُس آسہِ یِمِچ شکل، ایَکھ شوٹ گلاس بھٔرنُس؟ ایَکھ چمچ؟ ایَکھ ٹوپی بٹلن ہُنز؟ کیاہو پُچھو مئے نانیجی؟ تِمَن ہِنٛز پیمائش آسہِ \"ایَکھ چُٹکی\" تہِ \"تاداد ییٖس تُہنٛز پِتر سیتھ ہلدی وَنہِ بند کَرنُس۔\"", "normalised": "ہیو گیو، سو میں یمس روز ڈاکٹر صاھبہٕ پاٹھۍ ٲسَس، ٹھیک؟ ڈاکٹر شرما، ریل نایِس لیڈی، مگر یِمِچ ہَنڈراٹنگ... فَرگٹ ایباوٗٹ اٹ! تیمَن چھُ کٲنٛہہ چیز سکریبل کٔرِتھ تہٕ وونُن، \"ٹیک فایِو ملی لیٹر تواےِس اے ڈے آفٹر فوڈ.\" فایِو ملی لیٹر! ووُت ایون اِز دیٹ؟ آئی مین، اِز دیٹ لائک، اے شاٹ گلاس فل؟ اے ٹی سپون؟ اے کیپ فل فرام د بوتِل؟ شُوٗڈ آیِ آسکھ مے٘ ننِیجی؟ ہَر میژرمَنٹس آر \"اے پِنچ\" اینڈ \"انٹل یور اینسِسٹرز ٹیل یو ٹو سٹاپ ایڈِنگ ہلدی.\""}
{"unnormalised": "سنجیدہ طور پے، ڈاکٹر ؤنِ کیاہو نہِ عام اکائِین سیتھ کٲم کَرنُس؟ مِثال طور، وَنو \"ایَکھ بُکل دَوَن دَفہ دِوس خوراک۔\" یا \"ایَکھ چھینٹو۔\" شاید پَھیلے \"اَکھ سخاوتمند سوگ۔\" بناےُ مئے زِنٛدگی (تہِ شاید تَمِہ ژھٲبِس پِیلی تہِ) آسان تر۔ کٔرمے سُلو 15 منٹ کیمسٹ ہِنٛد دکانَس منٛز لَبُنُس 5 ملی لیٹر چَمچ۔ ظاہر چھُ یُس یِم چھُ نہِ یوس پَعلاو سیتھ یِی سَبُنُس بُکل دیوَنی۔", "normalised": "سیریسلی تو، واے کانٹ ڈاکٹرس جسٹ یوز نارمل یونِٹس؟ لائک، سے٘، \"ٹیک اے گلپ تواےِس اے ڈے\". اور \"اے سپلیش\". میبی ایون \"اے جنریَس سویگ\". ووٗڈ میٛک ماے لایِف (اینڈ پروبَبلی یورز ٹو) وے ایزیئر. آی سپینٹ اے سولڈ ففٹین منِٹس اِن د کیمسٹ ٹرایِنگ ٹو فایِنڈ اے فایِو ملی لیٹر سپون. اپیرنٹلی، دے ڈونٹ جسٹ ہینڈ دوس آوٗٹ وِتھ ایوری کف سیرپ اینیمور!"}
{"unnormalised": "تتھ چھُ نہِ یُس پورا وزن چِز۔ ڈاکٹر وَنَن \"5 کلو کم کَرو\" – ٹھیک ہے، مطلب یِی یِمِس۔ مگر کیاہو اگر تیم وَنتِس \"11 پاونڈ\"؟ بَسِتھ تھٲووُسے تتھ سَر کھَجِوَن، سوچِمِس یُس تیم کوٗر شروٗع پیمائش کَرُن کیمسِ عجیب औपनिवेशिक एकिकाय سیتھ برطانوي راجِس منٛز! چھُ یِیم پورا گُلِی کھوٹل۔ میہُن وزن چھُ اَکھ افسوسناک، چھُو نہِ بناونَ یِمِس دُکھ چھوپٕرِ وَزنِس پِتھ تِہی۔", "normalised": "دین دیرز د ہوول ویٹ تھینگ. ڈاک وون میٲے شُوٗڈ لوز \"فایِو کِلو گرام\" – اوکے، میٛکِس سینس. بٹ ووُت اف شی سیڈ \"الیون پاونڈز\"؟ آیڈ بی سِٹنگ دیَر سکریچِنگ ماے ہیڈ، تھِنکِنگ شیز سَڈَنلی سٹارٹِڈ میژرِنگ اِن سم وِیڑڈ کولونیَل یونِٹ فرام د برِٹِش راج! اِٹس آل سو کنفیوزِنگ! ماے ویٹ اِز آَلریڈی ڈپریسِنگ، ڈونٹ میٛک د یونِٹس سیڈ ٹوٗ."}
{"unnormalised": "تو بس، طبی پیمائش: میہُن زِنٛدگی ہنز عُزاب۔ اگر کُنہہ ڈاکٹر چُھ پیٚرِمت یِمِس، مہربانی کورمِت، دیٚو تُو سَبُن چیزِن خٲطرٕ، стандаرائز کَرو تُہُن پیمائش! شاید پیٚیَے سٲمل کَرُن لُکو پیمائش کپ سَبُن دوٲيِن سٟتؠ؟ بس ایَکھ خیال۔ تتھ تیٖن میہُ آسُو تتھ کوشش کَرَن اگر 5 ملی لیٹر چُھ ناڑِک \"چُلُو بھر پانی\" یا بس اَکھ روز مرہ چَمچ۔ خٲطرٕ میہُن دعاء دییو!", "normalised": "سو، یاہ، میڈِکل میژرمَنٹس: د بین آف ماے ایگزسٹنس. اف اینی ڈاکٹرس آر ریڈِنگ دِس، پلیز، فار د لوو آف ایوری تھِنگ ہولی، سٹینڈَرڈایِز یور میژرمَنٹس! میبی ایون انکلوٗڈ اے لِٹل میژرِنگ کپ وِتھ ایوری پریسکرپشن؟ جسٹ اے تھاٹ. انٹِل دین، آیِل بی ہیَر، ٹرایِنگ ٹو فِگر آوٗٹ اف فایِو ملی لیٹر اِز کلوزَر ٹو اے \"چُلوٗ بَھر پانی\" اور جسٹ اے ریگولر سپون. وِش می لک!"}
