{"unnormalised": "भारते स्वास्थ्यसेवा तु विविधक्षेत्रं वर्तते, ननु? भवतां पार्श्वे कक्षसेवकाः अपि सन्ति, उत्कृष्टशल्यचिकित्सकाः अपि। किन्तु कः किं करोति इति ज्ञातुं कदाचित् शिरोवेदना भवितुम् अर्हति। यथा, शर्मा-महोदयस्य वर्मा-महोदयस्य च मध्ये कः भेदः? उभौ चिकित्सकौ स्तः, परन्तु एकः अध्यापयति, सम्भवतः?", "normalised": "भारते स्वास्थ्यसेवा एकं बहुविधं क्षेत्रम् अस्ति, ननु? तत्र कक्षसेवकात् आरभ्य श्रेष्ठशल्यचिकित्सकाः पर्यन्तं सर्वे सन्ति। परन्तु कः किं करोति इति ज्ञातुं कदाचित् किञ्चित् शिरोवेदनाकारकं भवितुम् अर्हति। यथा, शर्मा-वैद्ये वर्म-प्राध्यापके च कः भेदः? उभौ वैद्यौ स्तः, परन्तु एकः अध्यापयति, स्यात्?"}
{"unnormalised": "प्रथमं तावत् \"डॉ.\" इति प्रायः सार्वत्रिकम् अस्ति। यदि कस्यचित् उपाधिः अस्ति, तर्हि सामान्यतः तेन एम्.बी.बी.एस्. उपाधिः प्राप्तः, अथवा बी.डी.एस्. दन्तचिकित्सकः चेत्। ततः अतिविशेषज्ञाः सन्ति, ये एम्.बी.बी.एस्. अनन्तरं एम्.डी. अथवा एम्.एस्. कृतवन्तः। तत् पश्चात् अपि अधिकं रोचकं भवति, यथा कपूर-महोदयः हृद्रोगविज्ञानविषये डी.एम्. कर्तुं निश्चितवान्। तत् तु अति-अति-विशेषज्ञता अस्ति।", "normalised": "प्रथमं तावत्, \"वैद्यः\" प्रायः सार्वत्रिकः। यदि कस्यचित् उपाधिः अस्ति, तर्हि सामान्यतः तेन एम्-बी-बी-एस् उपाधिः प्राप्तः इति अर्थः, अथवा बी-डी-एस् यदि दन्तचिकित्सकः। ततः परं अतिविशेषज्ञाः सन्ति, ये एम्-बी-बी-एस् उपरान्तं एम्-डी अथवा एम्-एस् कृतवन्तः। तत् परम् अपि अधिकं रोचकं भवति, यथा यदा कपूर-वैद्येन हृद्रोगशास्त्रे डी-एम् कर्तुं निश्चितम्। तत् अति-उत्कृष्टं विशेषज्ञता अस्ति।"}
{"unnormalised": "इदानीं वर्मा-महोदयविषये – तत् \"प्रो.\" इति अंशः? तत् सामान्यतः सूचयति यत् ते वैद्यकीयमहाविद्यालये प्राध्यापकाः सन्ति। ते सम्भवतः अद्यापि रोगिणः पश्यन्ति, परन्तु तेषां कार्यस्य एकः महान् भागः भविष्यचिकित्सकानां शिक्षणम् अस्ति। अतः एम्स्-मध्ये देसाई-महोदयः अस्थिचिकित्सां स्वस्य अभ्यासेन सह अध्यापयितुम् अर्हति। भवन्तः \"सहायक प्राध्यापकः\" अथवा \"सहप्राध्यापकः\" इत्यपि उपाधीन् द्रष्टुं शक्नुवन्ति, ते स्वस्य शैक्षणिकजीवने कुत्र सन्ति इति आश्रित्य।", "normalised": "अथ वर्मा-प्राध्यापकविषये – तत् \"प्राध्यापक\" इति भागः? सामान्यतः ते वैद्यकीयमहाविद्यालये प्राध्यापकः इति अर्थः। ते सम्भवतः अद्यापि रोगिणः पश्यन्ति, परन्तु तेषां कार्यस्य एकः महान् भागः भाविचिकित्सकान् अध्यापयति। अतः ए-आई-आई-एम्-एस् मध्ये देसाई-प्राध्यापकः इव कश्चित् स्वस्य अभ्यासेन सह अस्थिशल्यचिकित्सां पाठयितुम् अर्हति। भवन्तः \"उपप्राध्यापकः\" अथवा \"सहप्राध्यापकः\" इत्यपि उपाधीन् द्रष्टुम् अर्हन्ति, तत् तेषां शैक्षणिकजीवने कुत्र सन्ति इति आश्रित्य।"}
{"unnormalised": "ततः अन्ये उपाधयः सन्ति। वदन्तु भवन्तः चिकित्सालये \"वरिष्ठ-निवासी चिकित्सकः पटेल\" इति नामकेन केनचित् सह मिलन्ति। तस्य अर्थः अस्ति यत् ते स्वस्य निवासस्य अग्रिमपदे सन्ति, प्रायः स्वस्य विशेषज्ञता समापयन्ति। भवन्तः \"परामर्शक चिकित्सकः सिंह\" इत्यपि द्रष्टुं शक्नुवन्ति – तस्य अर्थः अस्ति यत् ते एकः योग्यः विशेषज्ञः यः चिकित्सालये परामर्शं करोति, कदाचित् पूर्णकालिकः कर्मचारी न। एतत् उपाधिनाम् एकं सम्पूर्णं पारिस्थितिकतन्त्रम् इव अस्ति, ननु?", "normalised": "ततः अन्ये उपाधयः सन्ति। वदन्तु, यदि भवन्तः कस्मिंश्चित् चिकित्सालये \"वरिष्ठ-आवासीय-वैद्य पटेल\" इति नाम्ना कम् अपि मिलन्ति। तस्य अर्थः ते स्वस्य आवासीयकार्यक्रमे अग्रे सन्ति, स्वस्य विशेषज्ञतायाः अन्त्यं प्राप्तुं प्रायः समाप्ताः। भवन्तः \"परामर्शक-वैद्य सिंह\" इत्यपि द्रष्टुम् अर्हन्ति – तस्य अर्थः ते अर्हता प्राप्त विशेषज्ञः यः चिकित्सालये परामर्शं करोति, कदाचित् पूर्णकालिकः कर्मचारी न। तत् उपाधिनाम् एकं सम्पूर्णं पारिस्थितिकम् अस्ति, ननु?"}
{"unnormalised": "अतः अग्रे यदा भवन्तः चिकित्सालये अथवा चिकित्सालये भवेयुः, तदा द्वारस्थानानि नामानि पश्यन्तु। तेषां नाम्नां पूर्वं यानि लघुसंक्षेपाक्षराणि सन्ति, तानि अवगन्तुं शक्यते यत् तेषां प्रशिक्षणं अनुभवः च विषये अधिकं वक्तुं शक्यते। केवलं स्मरन्तु, ते सर्वे भवतां स्वास्थ्यलाभाय एव सन्ति!", "normalised": "अतः, अगली बार जब आप अस्पताल या क्लिनिक में हों, तो दरवाजों पर लगे नामों को देखें। उनके नामों से पहले उन छोटे संक्षेपणों को समझने से वास्तव में आपको उनकी ट्रेनिंग और अनुभव के बारे में बहुत कुछ पता चल सकता है। बस याद रखें, वे सभी आपकी मदद करने के लिए वहां हैं बेहतर हो जाओ!"}
