{"unnormalised": "डॉ. आयशा खान, अखिलभारतीय आयुर्विज्ञानसंस्थान-नवदेहलीस्थिता प्रख्याता हृद्रोगविशेषज्ञा, अस्मिन् वर्षे पद्मभूषणपुरस्कारेण सम्‍मानिता। इदं वृत्तं भारते चिकित्‍सासमुदाये आनन्‍दस्‍य गर्वस्‍य च लहरीं प्रेषितवान्। डॉ. खान, यस्‍याः रुग्‍णेष्‍ु समर्पणं पौराणिकी अस्‍ति, सा पञ्चविंशतिवर्षाधिकं अखिलभारतीय आयुर्विज्ञानसंस्‍थाने सेवां कुर्वती अस्‍ति। तया अनेकाः अभिनवाः शल्‍यचिकित्‍सातकनीकाः प्रारम्‍भिताः, सा च देशे हृद्रोगचिकित्‍साकेन्‍द्राणां स्‍थापने सहायिका अभवत्।", "normalised": "वैद्या आयेशा खान्, अखिलभारतीयआयुर्विज्ञानसंस्थानस्य (ए-आई-आई-एम-एस) नवीदिल्लीनगरस्य प्रख्याता हृद्रोगविशेषज्ञा, अस्मिन् वर्षे पद्मभूषणपुरस्कारेण सम्मानितः । इदं वृत्तं भारते चिकित्सासमुदाये आनन्दस्य गर्वस्य च तरङ्गान् प्रेषितवान् । वैद्या खान्, या रुग्णानां प्रति समर्पणं प्रसिद्धम्, सा अखिलभारतीयआयुर्विज्ञानसंस्थाने पञ्चविंशतिवर्षाणि यावत् सेवां कुर्वती अस्ति । तया अनेकाः अभिनवाः शल्यक्रियातकनीकाः आरब्धाः, सा च देशे हृद्रोगपरिचर्याकेन्द्राणां स्थापने सहायिका अभवत् ।"}
{"unnormalised": "\"हृद्रोगविज्ञाने डॉ. खानस्‍य योगदानं अतीव महत्‍वपूर्णमस्ति,\" अखिलभारतीय आयुर्विज्ञानसंस्‍थानस्‍य निदेशकः प्रो. आर. के. शर्मा पुरस्‍कारसमारोहे अवदत्। \"तस्‍याः सर्वेभ्‍यः सामाजिक-आर्थिकस्‍तरं ध्‍यानं विना सुलभं सस्‍तं च स्‍वास्‍थ्‍यं प्रदातुं प्रतिबद्धता वास्‍तवेन प्रेरणादायिनी अस्ति। अखिलभारतीय आयुर्विज्ञानसंस्‍थानकुटुम्‍बे तां प्राप्‍य वयं अतीव गर्विताः स्‍मः।\"", "normalised": "\"वैद्या खान्-इत्यस्याः हृद्रोगक्षेत्रे योगदानं विपुलम् अस्ति,\" अखिलभारतीयआयुर्विज्ञानसंस्थानस्य निदेशकः प्रोफेसरः आर. के. शर्मा पुरस्कारसमारोहे उक्तवान् । \"सर्वेभ्यः, तेषां सामाजिक-आर्थिकपृष्ठभूमिके निरपेक्ष्य, सुलभं सुलभं च स्वास्थ्यसेवाप्रदानस्य प्रति तस्याः प्रतिबद्धता निश्चयेन प्रेरणादायकम् अस्ति। अस्माकं कृते एषा अखिलभारतीयआयुर्विज्ञानसंस्थानपरिवारस्य भागः अस्ति इति अतीव गर्वः।\""}
{"unnormalised": "समारोहः, यः २६/०१/२०२४ दिनांके आयोजितः, तस्‍मिन् स्‍वास्‍थ्‍यरक्षा, राजनीतिः, विद्याक्षेत्रं च इति विभिन्‍नक्षेत्रेभ्‍यः महानुभावाः उपस्‍थिताः आसन्। डॉ. खानस्‍य अनेके पूर्वतनरोगिणः अपि तत्र उपस्‍थिताः आसन्, स्‍वजीवं रक्षिकायाः कृते कृतज्ञतां व्‍यक्‍तुं उत्‍सुकाः। डॉ. खानस्‍य पर्यवेक्षणे सफलहृदयप्रत्‍यारोपणं प्राप्‍तवान् एकः रोगी, श्री राकेशकुमारः, स्‍वानुभवं न्‍यवेदयत्, \"अहं डॉ. खानस्‍य ऋणी अस्मि। तस्‍याः नैपुण्‍येन करुणेन च मह्यं द्वितीयः अवसरः दत्तः।\"", "normalised": "समारोहः, यः षड्विंशतिजनवरीद्विसहस्रचतुर्विंशतिः दिनाङ्के आयोजितः, तस्मिन् स्वास्थ्यसेवा, राजनीतिः, विद्याक्षेत्रसहितानि विभिन्नक्षेत्राणि अतिथयः उपस्थिताः आसन् । वैद्या खान्-इत्यस्याः अनेके पूर्वरुग्णाः अपि उपस्थिताः आसन्, ते तस्याः जीवनरक्षणपरिचर्यायाः कृते कृतज्ञताम् अभिव्यक्तुम् उत्सुकाः आसन् । एकः रोगी, राकेशकुमारमहोदयः, यः वैद्या खान्-इत्यस्याः देखरेखे सफलं हृत्प्रत्यारोपणं कृतवान्, सः स्वानुभवं सहभागं कृतवान्, \"अहं वैद्या खान्-इत्यस्यै मम जीवनम् ऋणी अस्मि। तस्याः विशेषज्ञता करुणा च मह्यं द्वितीयं अवसरं दत्तवती।\""}
{"unnormalised": "शल्‍यचिकित्‍साकौशलात् अतिरिक्‍तं डॉ. खान हृदयवाहिकासम्‍बन्‍धरोगेष्‍ु अपि विस्‍तृतानुसन्‍धानार्थं मान्‍यता प्राप्‍ता अस्‍ति, विशेषतः ये भारतीयजनसंख्‍यायां प्रचलिताः सन्ति। तस्‍याः प्रमुखचिकित्‍सापत्रिकासु प्रकाशितानि कार्याणि, येषु द लैन्‍सेट, द न्‍यू इण्‍गलैण्‍ड जर्नल ऑफ मेडिसिन् च सन्ति, विश्‍वस्‍तरेण शोधकर्तृभिः विस्‍तृतं उल्‍लिखितानि। सा युवानचिकित्‍सकान् शिक्षितुं मार्गदर्शयितुं च सक्रियतया संलग्‍ना अस्‍ति, भारते हृद्रोगविज्ञानस्‍य भविष्‍यं आकारयति।", "normalised": "तस्याः शल्यक्रियाकौशलात् अपि परं, वैद्या खान् हृदयवाहिकासम्बन्धरोगेषु, विशेषतः भारतीयजनसङ्ख्यायां प्रचलत्सु विषयेषु विस्तृतानुसन्धानस्य कृते अपि मान्यतां प्राप्नोति। द लैंसेट्, द न्यू इङ्ग्लैण्ड् जर्नल ऑफ् मेडिसिनसहितप्रमुखचिकित्सापत्रिकायां प्रकाशितानि तस्याः कार्याणि विश्वव्यापीयैः अनुसन्धानकर्तृभिः बहुधा उद्धृतानि सन्ति। सा युवान् चिकित्सकान् शिक्षितुं मार्गदर्शनं कर्तुं सक्रियतया संलग्ना अस्ति, भारते हृद्रोगस्य भविष्यं आकारं ददाति।"}
{"unnormalised": "\"मम लक्ष्‍यं सदैव लोकानां जीवने परिवर्तनं कर्तुं आसीत्,\" डॉ. खान स्‍वीकारभाषणे अवदत्। \"दुःखं न्‍यूनीकर्तुं तत्र आशां प्रदातुं यत्र निराशा अस्‍ति। अयम् पुरस्‍कारः न केवलं मम कृते, अपि तु भारते स्‍वास्‍थ्‍यरक्षाकर्मचारिणां सर्वेषां कृते, ये अथकं कार्यं कुर्वन्‍ति, प्रायः चुनौतीपूर्णपरिस्‍थितौ स्‍वसमुदायेभ्‍यः सेवां कुर्वन्‍ति।\" तया स्‍वास्‍थ्‍यरक्षा अवसंरचनायां अनुसन्‍धाने च अधिकाधिकं निवेशस्‍य आवश्‍यकतां अपि प्रकाशितवती, विशेषतः ग्रामीणक्षेत्रेषु।", "normalised": "\"मम लक्ष्यं सदैव जनानां जीवने परिवर्तनं कर्तुम् आसीत्,\" वैद्या खान् स्वस्य स्वीकृतिभाषणे उक्तवती । \"दुःखं निवारयितुं यत्र निराशा अस्ति तत्र आशां प्रदातुम्। अयम् पुरस्कारः न केवलं मम कृते, अपि तु भारते सर्वेषां स्वास्थ्यसेवाकर्मचारिणां कृते अस्ति ये स्वसमुदायानां सेवां कर्तुं अहर्निशं कार्यं कुर्वन्ति, प्रायः चुनौतीपूर्णपरिस्थितौ।\" तया स्वास्थ्यसेवा अवसंरचनायां अनुसन्धाने च, विशेषतः ग्रामीणक्षेत्रेषु, वर्धिता निवेशस्य आवश्यकता अपि प्रकाशिता।"}
{"unnormalised": "पद्मभूषणः डॉ. खानस्‍य स्‍वास्‍थ्‍यरक्षायां आजीवनसमर्पणस्‍य संख्‍यातिरिक्‍तजनानां जीवने तस्‍याः महत्‍वपूर्णप्रभावस्‍य च प्रमाणम् अस्ति। तस्‍याः कथा देशे आकांक्षिचिकित्‍सकान् स्‍वास्‍थ्‍यरक्षाकर्मचारिणश्‍च प्रेरणां प्रयच्‍छति। सा निस्‍स्‍वार्थसेवाभावं उत्‍कृष्‍टतायां अचलप्रतिबद्धता च दर्शयति। राष्‍ट्रं डॉ. आयशा खान, चिकित्‍साक्षेत्रे वास्‍तविकी प्रतीका, तां अभिनन्‍दयति।", "normalised": "पद्मभूषणः वैद्या खान्-इत्यस्याः स्वास्थ्यसेवायाः प्रति आजीवनसमर्पणस्य असंख्यव्यक्तीनां जीवने तस्याः महत्त्वपूर्णप्रभावस्य च प्रमाणम् अस्ति। तस्याः कथा देशे आकाङ्क्षमाणान् चिकित्सकान् स्वास्थ्यसेवानां च कर्मचारिणः प्रेरयति । सा निस्वार्थसेवायाः उत्कृष्टतायाः प्रति अचलरूपेण प्रतिबद्धतायाः च भावनां दर्शयति । राष्ट्रं वैद्य आयेशा खान्-इत्यस्याः चिकित्साक्षेत्रे सत्यप्रतीकस्य सम्मानं करोति ।"}
{"unnormalised": "अनेके कनिष्‍ठचिकित्‍सकाः ताम् \"डॉक् खान\" इति वदन्‍ति – इदं प्रेमपूर्णं पदं तेषां आदरस्‍य प्रशंसायाः च प्रतिफलनम् अस्ति। सा मुम्‍बईविश्‍वविद्यालयात् २०१८ तमे वर्षे प्रदत्‍ता मानद-पीएचडी उपाधिं अपि धारयति।", "normalised": "अनेके कनिष्ठचिकित्सकाः ताम् \"डॉक् खान्\" इति वदन्ति – यत् तेषां आदरस्य प्रशंसायाः च प्रतीकम् अस्ति । सा मुम्बईविश्वविद्यालयात् द्विसहस्राष्टदशे वर्षे प्रदत्ता मानद-पी-एच-डी धारयति।"}
