{"unnormalised": "वैद्यः आ. शर्मा, प्रख्यातः \"हास्यवातः\" विशेषज्ञः (संज्ञाहरणविशारदः, यथार्थतः!), दृश्यते यत् सः चिकित्सालयस्य काफीयन्त्रं श्वासनलिकास्थापनायन्त्रं मन्यते स्म। सूत्राणि वदन्ति यत् परिणामी कैफीन-पूरितः शल्यकर्म... ऊर्जावान् आसीत्।", "normalised": "वैद्यः अ. शर्मा, सुप्रसिद्धः \"हास्यवातः\" विशेषज्ञः (संज्ञाहारकः, यथातथं!), दृश्यते यत् सः चिकित्सालयस्य काफीयन्त्रं श्वासनलिकाप्रवेशोपकरणं मन्यते स्म। सूत्राणि कथयन्ति यत् तत्परिणामभूतः कैफीन-पूरितः शल्यकर्म... ऊर्जावान् आसीत्।"}
{"unnormalised": "ऊर्जाविषये वदन्तः, मार्गे चर्चा (अथवा शल्यपीठिकायां वक्तव्यम्?) अस्ति यत् प्रो. बन्द्योपाध्यायः, अखिलभारतीय आयुर्विज्ञान संस्थानस्य तंत्रिकाशल्यचिकित्सायाः प्रमुखः, नवीनं प्रवृत्तिम् आरब्धवान्: मस्तिकस्य जटिलशल्यचिकित्सां कुर्वन् शिरसि चायस्य चषकं सन्तुलयति। दृश्यते यत् तत् ध्यानं वर्धयति? निर्णायकः अद्यापि बहिः अस्ति।", "normalised": "ऊर्जाविषये वदन्तः, मार्गे वार्ता (अथवा वयं शल्यकर्मपीठं वदेम?) अस्ति यत् प्रोफेसरः बनर्जी, ए-आई-आई-एम-एस इत्यत्र मस्तिष्कशल्यकर्मप्रमुखः, नूतनां प्रवृत्तिम् आरब्धवान्: स्वस्य शिरसि चायस्य चषकं सन्तुलयन् जटिलमस्तिष्कशल्यकर्माणि करोति। दृश्यते यत् तत् एकाग्रताम् उन्नयति? निर्णायकसमितिः अद्यापि बहिः अस्ति।"}
{"unnormalised": "ततः नर्स कपूरस्य कथा अस्ति, प्रेम्णा \"कपूर-कोअला\" इति नाम्ना तया रोगिभिः अभिहिता, रात्रौ परिवर्तनकाले स्थायित्वेन निद्रातुं अद्भुतक्षमता अस्ति। सा दावीति यत् इदं तनावस्य निवारणाय नूतनतया आविष्कृतं चिकित्सातकनीकम् अस्ति। वयं तत् न क्रीणामः।", "normalised": "ततः नर्स कपूर इत्यस्याः कथा अस्ति, प्रेमपूर्वकं \"कपूरः कोअला\" इति स्वैः रोगीभिः नाम्ना ख्यापिता, रात्रिशिफ्टेषु उत्तिष्ठमानायाः शयनस्य अद्भुतक्षमतायाः कृते। सा दावां करोति यत् तनावमुक्तेः कृते नवीनतया आविष्कृता चिकित्सातकनीक अस्ति। वयं तत् न क्रीणामः।"}
{"unnormalised": "अधिकविचित्रवृत्तान्तेषु, चिकित्सालयप्रशासनं कथितरूपेण स्वस्य नाम परिवर्तनं \"चिकित्सकानां हास्यास्पदघटननां च गृहम्\" इति कर्तुं विचारयति, यतः तस्य विशिष्टवातावरणं सम्यक् प्रतिबिम्बितं भवेत्। आशास्महे ते हृदय रोगस्य प्राथमिकोपायरूपेण हास्ययोगं न आरभन्ते।", "normalised": "अधिकविचित्रसमाचारेषु, चिकित्सालयप्रशासनं स्वस्य नाम परिवर्तनं \"चिकित्सकानां हास्यघटननां च गृहम्\" इति कर्तुं विचारयति, उत्तमं प्रतिफलनं कर्तुं, अह, अद्वितीयं वातावरणम्। आशास्महे यत् ते हृदयरोगाय हास्ययोगं प्राथमिकोपचाररूपेण न आरभन्ते।"}
{"unnormalised": "अन्ते, सुश्री पाटेल, नवनियुक्ता चिकित्सालयस्वच्छतायाः प्रमुखः, एकहस्तेनैव स्वच्छताद्रव्यं निर्मितवती, तत् कथितरूपेण नवपाचितानां समोसानां गन्धं करोति। अस्माकं कथितम् अस्ति यत् रुग्णाः इदानीं भूमेः लेहनाय पंक्तिं कुर्वन्ति। भारतीयस्वास्थ्यव्यवस्थायां केवलम् अन्यः दिवसः, मित्राणि! अधिकचिकित्साउन्मादाय सज्जाः भवन्तु।", "normalised": "अन्ते, मिस पटेल इत्यस्यै अभिनन्दनानि, नवनियुक्ता चिकित्सालयस्य स्वच्छतायाः प्रमुखः, येन एकेनैव सफाई घोलः आविष्कृतः, यः नवपक्वान् समोसानां गन्धं वहति। अस्माभिः कथितं यत् रोगिणः इदानीं भूतलानि लेहयितुं पङ्क्तिं कुर्वन्ति। भारतीयस्वास्थ्यसेवायां केवलम् अन्यः दिवसः, मित्राणि! अधिकां चिकित्सीय उन्मादतां प्रतीक्षध्वम्।"}
