{"unnormalised": "भवतु, अतः वैद्यकीय-अधिकारिणः (Medical Officer) चिकित्सकस्य (Dr.) च भेदं ज्ञातुं मया प्रयत्नीयम्, सत्यम्? सज्जो भव, यतो हि एतत् मम प्रतिवेशिनी आन्टी कदा विवाहं करिष्यसि इति पुनः पुनः पृच्छति, तस्मादपि अधिकं भ्रमकारकम् अस्ति।", "normalised": "भवतु, अतः वैद्यकीय-अधिकारीणः चिकित्सकात् च भेदं ज्ञातुं मया अपेक्ष्यते, सत्यम्? सज्जो भव, यतो हि मम प्रतिवेशिनी आर्या कदा विवाहं करोमीति मां पृच्छतीति बोधुम् अपि अधिकं क्लेशकरम्।"}
{"unnormalised": "प्रथमं तावत्, \"Dr.\" इति तु स्पष्टम्। एतत् \"Doctor\" इत्यस्य संक्षिप्तं रूपम् अस्ति, सामान्यतः च अस्यार्थः कोऽपि वर्षेभ्यः चिकित्साविद्यालये कठोरं परिश्रमं कृतवान्, कष्टप्रदान् अन्तर्वासान् (internships) जीवितवान् (ग्रे'स् एनाटोमी इव, परन्तु अधिकैः चाय-विरामैः सह), स्वशैत्याय जिञ्जर-एल्-पेयाद् अपि अधिकं किमपि शक्तिशालीं प्रदातुं शक्नोति। वयं एम्.बी.बी.एस्, एम्.डी, डी.एम्... समग्रस्य प्रबन्धस्य विषये वदामः। मूलतः, तेषां अस्पष्टानि निर्देशाणि लेखितुं, ५-निमेषीय-परामर्शाय ५०० रूप्यकाणि शुल्कं स्वीकर्तुं च अधिकारः प्राप्तः अस्ति। न, गभीरतया, चिकित्सकस्य परामर्शः लघु-चिकित्सालयेष्वपि बहु व्ययसाध्यः भवितुम् अर्हति।", "normalised": "प्रथमं तावत्, \"चिकित्सकः\" इति तु ऋजुः। \"चिकित्सकः\" इत्यस्य संक्षेपः, प्रायेण च कश्चित् वैद्यकीय-विद्यालयेषु वर्षेषु परिश्रान्तः, भीषण-अन्तेवास-जीवनात् उत्तीर्णः (ग्रेय्ज्-एनाटॉमी इति चिन्तय, परन्तु अधिक-चाय-विरामेण सह), शीतज्वराय अदरक-सुरात् अधिकं किमपि प्रदातुं शक्नोति। वयं एम्-बि-बि-एस्, एम्-डि, डि-एम्... सम्पूर्ण-प्रपञ्चस्य विषये वदामः। मूलतः, ते अवाच्य-निर्देशान् लेखितुं पञ्चनिमेषीय-परामर्शाय पञ्चशत-रूप्यकाणि शुल्कं कर्तुं च अधिकारं प्राप्तवन्तः। न, गम्भीरतया, चिकित्सकेन सह परामर्शः लघु-चिकित्सालयेषु अपि बहु व्ययकरः भवितुम् अर्हति।"}
{"unnormalised": "इदानीं, वैद्यकीय-अधिकारी (Medical Officer) (एम्.ओ) इति यत् अस्ति, तत्र विषये किञ्चित्... भ्रमः अस्ति, यथा सायंकाले ५ वादनवेलायां देहली-यातायातस्य नौचालनस्य प्रयत्नः। \"वैद्यकीय-अधिकारी\" इति पदं छत्रम् अस्ति, यथा मुम्बई-वर्षाकाले भवन्तः उपयोगं कुर्वन्ति – तत् बहु आच्छादयति! वैद्यकीय-अधिकारी चिकित्सकः भवितुम् अर्हति (यथा, यस्य एम्.बी.बी.एस् पदवी अस्ति), परन्तु सदैव न। ते प्रायः सर्वकारे, सार्वजनिक-स्वास्थ्ये, अथवा तासु संस्थासु कार्यं कुर्वन्ति, यत्र ते चिकित्सा-सेवाणां पर्यवेक्षणाय उत्तरदायिनः सन्ति। तान् प्रशासनिक-प्रकारान् मन्यध्वं, ये निश्चयं कुर्वन्ति यत् पर्याप्तं पूतिरोधि-लोशनं (antiseptic lotion) अस्ति, याः अम्बुलन्स्-यानानि वस्तुतः पेट्रोलं धारयन्ति। वेतन-श्रेणी ४५०००₹ प्रति मासतः आरभते।", "normalised": "अथ वैद्यकीय-अधिकारी (एम्-ओ) इति विषयः किञ्चित्... संकुलः भवति, यथा पञ्च वादनवेलायां देहली-यातायातं चालयितुं प्रयत्नः। \"वैद्यकीय-अधिकारी\" इति पदं छत्रम् अस्ति, यथा मुम्बई-वर्षर्तुसमये यत् उपयुज्यते – तत् बहु आच्छादयति! एम्-ओ चिकित्सकः (अर्थात्, एम्-बि-बि-एस् उपाधिधारी कश्चित्) भवितुम् अर्हति, परन्तु सर्वदा न। ते प्रायः सर्वकारे, जन-स्वास्थ्ये, अथवा सङ्घटनेषु कार्यं कुर्वन्ति यत्र ते वैद्यकीय-सेवाणां पर्यवेक्षणाय उत्तरदायिनः सन्ति। तेषु प्रशासनिक-प्रकारान् चिन्तय, ये पर्याप्तं पूतिरोधि-तैलबिन्दुः वर्तते इति निश्चयं कुर्वन्ति, रुग्णवाहनानां च वस्तुतः पेट्रोलं भवति। वेतन-श्रेणी चतुःपञ्चाशत् सहस्र-रूप्यकात् प्रतिमासं आरभते।"}
{"unnormalised": "मुख्यः भेदः? चिकित्सकः सामान्यतः रोगिभिः प्रत्यक्षं व्यवहारं करोति, रोगाणां निदानं करोति, उपचारं च करोति। ते \"मुखं विवृतं कुरु\" इति वदन्तः, शीतल-स्थेथोस्कोपैः च भवन्तं पीडयन्तः सन्ति। वैद्यकीय-अधिकारी तत् कर्तुं शक्नोति वा न वा। ते चिकित्सालयस्य कक्षं प्रबन्धयितुं, स्वास्थ्य-कार्यक्रम कार्यान्वितुं, रोग-प्रकोपविषये प्रतिवेदनं लेखितुं वा शक्नुवन्ति। ते कॉर्पोरेट-स्थापनासु अपि कार्यं कर्तुं, कर्मचारी-स्वास्थ्यस्य पर्यवेक्षणं कर्तुं शक्नुवन्ति।", "normalised": "मुख्यः भेदः? चिकित्सकः सामान्यतः रोगिभिः साक्षात् व्यवहारं करोति, रोगाणां निदानं चिकित्सां च करोति। ते एव \"मुखं विवृणु\" इति वदन्ति, शीत-श्रावणयन्त्रैः च प्रहरन्ति। वैद्यकीय-अधिकारी तत् करोति वा न वा। ते चिकित्सालयस्य पक्षं प्रबन्धयितुं, स्वास्थ्य-कार्यक्रमान् क्रियान्वितुं, रोग-प्रकोपविषये प्रतिवेदनं लिखितुं वा शक्नुवन्ति। ते निगम-व्यवस्थासु अपि कार्यं कर्तुं कर्मचारी-स्वास्थ्यस्य पर्यवेक्षणं कर्तुं च शक्नुवन्ति।"}
{"unnormalised": "अतः भवन्तः ज्ञातुं शक्नुवन्ति यत् चिकित्सकः शर्मा निजी-चिकित्सालयं चालयति, यदा किञ्च श्रीमान् गुप्ता (यस्य एम्.बी.बी.एस् अपि अस्ति) ग्रामीण-जनपदे टीकाकरणस्य प्रभारी वैद्यकीय-अधिकारी अस्ति। भेदं पश्यथ? एकस्य कण्ठे स्थेथोस्कोपः प्रायः आसक्तः अस्ति, अपरस्य हस्ते स्प्रेडशीट आसक्तः अस्ति। यद्यपि, कदाचित्, ते समानौ जनौ स्तः! तत् ज्ञातुं यथा भवति यत् भवतः ऑटो-रिक्षा-चालकः अंशकालिकः बॉलीवुड-नृत्यनिर्देशकः अपि अस्ति – जीवनं आश्चर्यैः परिपूर्णम् अस्ति।", "normalised": "अतः, भवन्तः चिकित्सकं शर्मा निजीयं चिकित्सालयं चालयन्तं प्राप्नुवन्ति, श्रीमान् गुप्ता (यस्य अपि एम्-बि-बि-एस् अस्ति) ग्रामीण-जनपदस्य कृते टीकाकरणस्य प्रभारी वैद्यकीय-अधिकारी अस्ति। भेदं पश्य? एकस्य कण्ठे श्रावणयन्त्रं वस्तुतः लग्नम् अस्ति, अपरस्य हस्ते लेखा-तालिका लग्ना स्यात्। यद्यपि, कदाचित्, ते एक एव व्यक्तिः! यथा भवतः ऑटो-रिक्षा-चालकः अंशकालिकः बॉलीवूड् नृत्य-निर्देशकः अस्ति इति ज्ञायते – जीवनं आश्चर्यैः परिपूर्णम्।"}
{"unnormalised": "साररूपेण, सर्वे वैद्यकीय-अधिकारिणः आवश्यकतया \"चिकित्सकाः\" न सन्ति, परन्तु सर्वेषां \"चिकित्सकानाम्\" वैद्यकीय-अधिकारी भवितुं योग्यता अर्हता च अस्ति। एतत् केवलं तेषां भूमिकायाः विषये अस्ति, न केवलं तेषां पदव्याः विषये।", "normalised": "आवश्यकतया, सर्वे वैद्यकीय-अधिकारिणः \"चिकित्सकः\" न भवन्ति, परन्तु सर्वे \"चिकित्सकाः\" वैद्यकीय-अधिकारी भवनाय योग्यतां पात्रतां च धारयन्ति। सर्वं तेषां भूमिकाविषये अस्ति, न केवलं ते धारयन्ति उपाधिः।"}
{"unnormalised": "आशासे एतत् विषये किञ्चित् स्पष्टता आगता! स्मर च, यदा संशयः भवति, तदा केवलं तेषां योग्यताः पृच्छत। यदि भवन्तः वैद्यकीय-आपत्त्याः मध्ये न सन्ति, तर्हि प्रथमं साहाय्यं प्राप्तुं ध्यानं दत्त। यदि भवन्तः इतोऽपि भ्रमिताः सन्ति, तर्हि स्पष्टीकरणाय वैद्यकीय-वृत्तिकं सम्पर्कं कुर्वन्तु।", "normalised": "आशासे यत् तत् सर्वं स्पष्टं करोति! स्मरत च, यदा संशयः भवति, तदा तेषां योग्यताः पृच्छत। यदि भवन्तः वैद्यकीय-आपत्काले मध्ये न सन्ति, तर्हि साहाय्यं प्राप्तुं ध्यानं दातव्यम्! यदि भवन्तः भ्रमितः सन्ति, तर्हि स्पष्टीकरणाय वैद्यकीय-वृत्तिज्ञेन सह सम्पर्कं स्थापयत।"}
