{"unnormalised": "गृहेऽपि मम पत्नीं \"श्रीमती शर्मा\" इति सम्बोधयितुं मम कुटुम्बं बाध्यं कर्तुं किं अहम् अन्यायकारी?", "normalised": "किमहं मूर्खः यत् आग्रहेण मम कुटुम्बिनः मम पत्नीं \"श्रीमती शर्माणः वैद्यः\" इति वदन्तु गृहेऽपि?"}
{"unnormalised": "मम पत्नी प्रिया शर्मा, साम्प्रतं एम्.बी.बी.एस्. तथा एम्.डी. उपाधीः प्राप्तवती, हृद्रोगविशेषज्ञा च जाता। सा प्रक्रिया क्लेशकरा आसीत्, वर्षाणां यावत् गहनं अध्ययनं, व्यावहारिकं प्रशिक्षणं च अभवत्। सा इदानीं पूर्णतया अर्हः हृद्रोगविशेषज्ञा अस्ति, देहल्यां अखिलभारतीय आयुर्विज्ञान संस्थानस्य (AIIMS) कनिष्ठ-आवासीय-चिकित्सिका (Junior Resident) च। तस्याः निष्ठायाः त्यागस्य च विषये अहं भृशं गर्वितोऽस्मि। सा इदानीं प्राध्यापक कपूर इत्यस्य मार्गदर्शने कार्यं करोति।", "normalised": "मम पत्नी, प्रिया शर्मा, अधुना एव एम्-बी-बी-एस् तथा एम्-डी समापितवती, हृद्रोगविशेषज्ञाने। सा प्रक्रिया क्लेशकरी आसीत्, वर्षाणि यावत् तीव्रं अध्ययनं तथा व्यावहारिकं प्रशिक्षणम्। सा इदानीं पूर्णतः अर्हा हृद्रोगविशेषज्ञा, तथा च अधुना कनिष्ठ-निवासिनी ए-आई-आई-एम्-एस्, देहली-मध्ये। अहं तस्याः समर्पणस्य कृते तथा त्यागस्य कृते च अतीव गौरवान्वितः अस्मि। सा इदानीं प्रोफेसर कपूरस्य अधीक्षणे कार्यं करोति।"}
{"unnormalised": "समस्या एषा अस्ति यत् मम मातापितृभ्रातृभगिन्यः तां \"श्रीमती शर्मा\" इति आह्वयितुं कठिनाईम् अनुभवन्ति। ते आग्रहेण वदन्ति यत् गृहे वयं सर्वे परिवारः स्मः, औपचारिक-उपाधयः अस्वाभाविकाः दूरे स्थिताश्च भासन्ते। ते तस्याः प्रथमेन नाम्ना, प्रिया इति, सम्बोधयितुं इच्छन्ति। अहं किञ्चित् यावत् तेषां मतं अवगच्छामि, परन्तु मम मन्ये एतत् आदरस्य विषयः अस्ति। तया एषः उपाधिः अर्जितः, एतत् तस्याः कठिनश्रमस्य उपलब्धीनां च मान्यता अस्ति। एषः व्यावसायिकः उपाधिः अस्ति, अस्य आदरः करणीयः।", "normalised": "समस्या एषा अस्ति यत् मम पितृभ्यां तथा भ्रातृभगिनीभ्यः \"श्रीमती शर्माणः वैद्यः\" इति आह्वयितुं कष्टं भवति। ते आग्रहेण वदन्ति यत् गृहे वयं सर्वे कुटुम्बिनः स्मः, तथा औपचारिकाणि नामानि अस्वाभाविकतां तथा दूरीं च अनुभवयन्ति। ते तस्याः प्रथम-नाम्ना प्रिया इति आह्वयितुं रोचन्ते। अहं किञ्चित् यावत् तेषां मतं अवगच्छामि, परन्तु मह्यं प्रतिभाति यत् एतत् सम्मानस्य विषयः अस्ति। तया एतत् पदं अर्जितम्, तथा च एतत् तस्याः कठिन-श्रमस्य तथा उपलब्धीनां च मान्यता अस्ति। एतत् व्यावसायिकं पदं अस्ति, तथा च सम्माननीयम्।"}
{"unnormalised": "अहं तेभ्यः बोधयितुं प्रयत्नं कृतवान् यत् तस्याः उपाधिं प्रयुज्य, अनौपचारिकरूपेणापि, तस्याः व्यावसायिक-अस्तित्वं स्वीक्रियते। एतत् दूरीं निर्मातुं न, अपि तु तया यत् सम्पादितं तस्य कृते प्रशंसां दर्शयितुम् अस्ति। गृहात् बहिर् अपि, यदा तस्याः विषये व्यावसायिक-सन्दर्भे परिचितैः सह वदामि, तदा तां श्रीमती शर्मा इति निर्दिश्य कथनम् आवश्यकम्। मम माता वदति, \"पुत्र, सा अस्माकं वधूः प्रथमतः,\" एतत् अहं जानामि, परन्तु तत् तस्याः व्यावसायिक-स्थितिं न निराकरोति।", "normalised": "अहं तान् बोधयितुं प्रयतितवान् यत् तस्याः पदस्य उपयोगेन, अनौपचारिकरूपेणापि, तस्याः व्यावसायिक-पहचानं स्वीक्रियते। एतत् दूरीं निर्मातुं न अपि तु तया यत् साधितं तत् प्रति कृतज्ञतां दर्शयितुम् अस्ति। गृहात् बहिः अपि, यदा परिचितैः सह व्यावसायिक-सन्दर्भे तस्याः विषये वदन्ति, तदा तस्याः उल्लेखः श्रीमती शर्माणः वैद्यः इति आवश्यकः। मम माता वदति, \"पुत्र, सा अस्माकं वधूः प्रथमतः,\" यत् अहं अवगच्छामि, परन्तु तत् तस्याः व्यावसायिक-स्थितिं न निराकरोति।"}
{"unnormalised": "मम पत्नी, अवगच्छन्ती अपि, समग्रस्थितिविषये किञ्चित् असहजतां अनुभवति। सा परिवारे कलहं कर्तुं नेच्छति। तथापि, तया गुप्तं रूपेण स्वीकृतं यत् यदा तस्याः उपलब्धयः परिचित-आत्मीयतायाः पक्षे उपेक्षिताः भवन्ति, तदा सा किञ्चित् खिन्नतां अनुभवति। तया प्रसङ्गेन उक्तं यत् अखिलभारतीय आयुर्विज्ञान संस्थे (AIIMS) तस्याः वरिष्ठ-सहकर्मिणः अपि उपाधीनां निरन्तरं प्रयोगे कदाचित् सङ्घर्षं कुर्वन्ति, विशेषतः महिला-चिकित्सकैः सह। अहं मन्ये यत् एतत् दृढं स्थापितैः सामाजिक-मानदण्डैः उद्भवति, येषां सक्रियतया प्रतिरोधः करणीयः।", "normalised": "मम पत्नी, अवगच्छन्ती अपि, समग्र-स्थित्या किञ्चित् असहजा प्रतिभाति। सा कुटुम्बे कलहं कर्तुं नेच्छति। तथापि, सा रहस्ये उक्तवती यत् यदा तस्याः उपलब्धयः परिचित-घनिष्ठतायाः कृते उपेक्ष्यन्ते तदा सा किञ्चित् खिन्नं अनुभवति। तया उल्लेखितं यत् ए-आई-आई-एम्-एस्-मध्ये तस्याः वरिष्ठ-सहकर्मिणः अपि कदाचित् नामानि निरन्तरं उपयोक्तुं संघर्षं कुर्वन्ति, विशेषतः महिला-चिकित्सकैः सह। अहं मन्ये यत् एतत् गहनरूपेण स्थापितानां सामाजिक-नियमानां कारणेन अस्ति, येषां सक्रियतया विरोधः कर्तव्यः।"}
{"unnormalised": "अतः, किं अहम् आस्होल् अस्मि, एतस्मिन् विषये आग्रहेण, यद्यपि तेन किञ्चित् तनावः उत्पद्यते? किं परिवारे औपचारिकतां निर्वहणं वस्तुतः तावत् महत्त्वपूर्णम् अस्ति, अथवा अहम् अत्यधिकं संवेदनशीलः अस्मि, स्वविचारान् आरोपयामि? अहम् एतत् कथं निर्वाहयामि इति विषये वस्तुतः विभक्तोऽस्मि, यतो हि मम भगिनी लेडी हार्डिङ्ग मेडिकल कॉलेज इत्यत्र श्रीमती वर्मा इत्यस्याः अधीने अध्ययनं प्रारब्धवती। अहं इच्छामि यत् मम परिवारः मम पत्नीं समानं आदरं दर्शयेत्।", "normalised": "अतः, किमहं मूर्खः अस्मि एतत् आग्रहेण कर्तुं, यद्यपि एतत् किञ्चित् तनावं जनयति? किं कुटुम्बे औपचारिकतां निर्वर्तयितुं तत् महत्त्वपूर्णम् अस्ति, अथवा अहं अतिसंवेदनशीलः अस्मि तथा च स्वमतानि आरोपयामि? अहं एतत् कथं निर्वाहयितुं इति विषये वस्तुतः व्याकुलोऽस्मि, विचार्य मम भगिनी अधुना एव लेडी हार्डिङ्ग मेडिकल कॉलेज-मध्ये वैद्य वर्मस्य अधीक्षणे अध्ययनं आरब्धवती। अहं इच्छामि यत् मम कुटुम्बः मम पत्नीं प्रति समानं सम्मानं दर्शयेत्।"}
