{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱠᱚᱪᱤᱝ ᱤᱱᱰᱟᱥᱴᱨᱤ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱠᱚᱢᱯᱤᱴᱤᱴᱤᱵᱽ ᱮᱠᱡᱟᱢ ᱠᱚ ᱞᱟᱹᱜᱤᱫ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱞᱟᱜ ᱜᱮᱭᱟ, ᱭᱟᱨ! ᱱᱚᱣᱟ ᱫᱚ ᱮᱠᱫᱚᱢ ᱯᱨᱮᱥᱟᱨ ᱠᱩᱠᱟᱨ ᱞᱮᱠᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱵᱚᱞᱤᱣᱩᱰ ᱨᱮᱭᱟᱜ ᱟᱭᱴᱮᱢ ᱥᱮᱨᱮᱧ ᱠᱷᱚᱱ ᱦᱚᱸ ᱡᱩᱨ ᱟᱣᱟᱡ ᱮᱫᱟᱭ ᱒ ᱮ.ᱮᱢ. ᱨᱮ᱾ ᱡᱚᱛᱚ ᱜᱮ ᱟᱯᱟᱛ ᱮᱸᱜᱟᱛ ᱠᱚᱫᱚ ᱠᱚ ᱠᱩᱠᱢᱩᱭᱟ ᱡᱮ ᱟᱠᱚᱣᱟᱜ ᱜᱤᱫᱽᱨᱟᱹ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱛᱮ ᱟᱭ.ᱟᱭ.ᱴᱤ.-ᱡᱮ.ᱤ.ᱤ. ᱵᱟᱝᱛᱮ ᱱᱤᱴ ᱠᱚ ᱯᱟᱥ ᱢᱟ, ᱟᱨ ᱠᱚᱪᱤᱝ ᱥᱮᱱᱴᱟᱨ ᱠᱚᱫᱚ ᱚᱱᱟ ᱠᱩᱠᱢᱩ ᱥᱟᱹᱨᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱵᱚᱸᱜᱟ ᱛᱟᱞᱟᱭᱟ...ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱰᱷᱮᱨ ᱯᱷᱤᱥ ᱥᱟᱶ! ᱩᱱᱠᱩ ᱫᱚ ᱙᱙.᱙᱙% ᱥᱟᱠᱥᱮᱥ ᱨᱮᱴ ᱠᱚ ᱫᱟᱹᱵᱤᱭᱟ, ᱚᱱᱟ ᱨᱮᱫᱚ ᱚᱱᱟ ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱩᱫᱤ ᱚᱠᱚᱭ ᱮᱠᱡᱟᱢ ᱦᱚᱞ ᱨᱮ ᱵᱷᱩᱞ ᱛᱮ ᱵᱚᱞᱚ ᱦᱮᱡ ᱠᱟᱛᱮ ᱮᱴᱮᱱᱰᱮᱱᱥ ᱥᱤᱴ ᱨᱮ ᱥᱟᱹᱦᱤ ᱠᱟᱜ ᱠᱷᱟᱱ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱠᱳᱪᱤᱝ ᱤᱱᱰᱚᱥᱴᱨᱤ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱦᱮᱯᱨᱟᱣ ᱵᱤᱱᱤᱰ ᱠᱚ ᱞᱟᱹᱜᱤᱫ, ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ, ᱭᱟᱨ! ᱱᱚᱣᱟ ᱫᱚ ᱦᱟᱭ ᱦᱤᱴ ᱨᱮ ᱢᱮᱱᱟᱜ ᱯᱨᱮᱥᱚᱨ ᱠᱩᱠᱚᱨ ᱞᱮᱠᱟ, ᱵᱟᱨ ᱮ-ᱮᱢ ᱨᱮ ᱵᱚᱞᱤᱣᱩᱰ ᱨᱮᱭᱟᱜ ᱟᱭᱴᱮᱢ ᱱᱚᱢᱵᱚᱨ ᱠᱷᱚᱱ ᱦᱚᱸ ᱡᱩᱨ ᱟᱲᱟᱝ ᱟᱸᱡᱚᱢᱚᱜᱼᱟ᱾ ᱡᱚᱛᱚ ᱟᱭᱳᱼᱵᱟᱵᱟ ᱠᱚ ᱜᱮ ᱠᱚ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ ᱡᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱟᱭᱤᱼᱟᱭᱤᱼᱴᱤᱼᱡᱮᱼᱤᱼᱤ ᱥᱮ ᱮᱱᱼᱤᱼᱤᱼᱴᱤ ᱨᱮ ᱠᱚ ᱯᱟᱥ ᱢᱟ, ᱟᱨ ᱠᱳᱪᱤᱝ ᱥᱮᱱᱴᱟᱨ ᱠᱚ ᱩᱱᱠᱩᱣᱟᱜ ᱚᱱᱟ ᱠᱩᱠᱢᱩ ᱫᱚ ᱥᱟᱹᱨᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱨᱮᱵᱮᱱᱟ... ᱢᱟᱨᱟᱝ ᱯᱷᱤᱥ ᱨᱮ, ᱪᱮᱫ! ᱩᱱᱠᱩ ᱫᱚ ᱱᱚᱝᱠᱟ ᱠᱚ ᱞᱟᱹᱭᱟ ᱡᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱥᱟᱠᱥᱮᱥ ᱨᱮᱴ ᱫᱚ ᱙᱙.᱙᱙ ᱯᱚᱨᱥᱮᱱᱴ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱯᱨᱚᱵᱮᱵᱽᱞᱤ ᱚᱱᱟ ᱦᱚᱲ ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱭᱟ ᱡᱟᱦᱟᱸᱭ ᱵᱤᱱᱤᱰ ᱦᱚᱞ ᱨᱮ ᱵᱷᱩᱞ ᱠᱟᱛᱮ ᱥᱮᱸᱫᱽᱨᱟ ᱠᱟᱛᱮ ᱟᱴᱮᱱᱰᱮᱱᱥ ᱥᱤᱴ ᱨᱮ ᱥᱟᱭᱤᱱ ᱞᱮᱫᱟ᱾"}
{"unnormalised": "ᱟᱢ ᱴᱷᱮᱱ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚᱫᱚ ᱑᱘ ᱜᱷᱚᱱᱴᱟ ᱠᱚ ᱨᱚᱴᱟᱭᱟ, ᱢᱮᱜᱤ ᱟᱨ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱛᱮᱜᱮ ᱠᱚ ᱵᱟᱧᱪᱟᱣᱜᱼᱟ᱾ ᱥᱚᱥᱤᱭᱟᱞ ᱞᱟᱭᱤᱯᱷ ᱫᱚ ᱦᱤᱲᱤᱧ ᱜᱮ ᱢᱮ, ᱩᱱᱠᱩᱣᱟᱜ ᱠᱩᱥᱤ ᱨᱮᱭᱟᱜ ᱢᱟᱱᱮ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱴᱷᱤᱱ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱤᱠᱣᱮᱥᱚᱱ ᱥᱚᱞᱵᱷ ᱜᱚᱫ ᱠᱟᱜᱼᱟ᱾ ᱠᱚᱪᱤᱝ ᱥᱮᱱᱴᱟᱨ ᱜᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱫᱩᱱᱤᱭᱟᱹ ᱵᱮᱱᱟᱣᱜᱼᱟ – ᱢᱚᱠ ᱴᱮᱥᱴ, ᱰᱟᱣᱩᱴ ᱠᱞᱤᱭᱟᱨᱤᱝ ᱥᱮᱥᱚᱱ, ᱟᱨ ᱥᱚᱨᱢᱟ ᱡᱤ ᱠᱟ ᱵᱮᱴᱟ ᱥᱟᱶ ᱞᱮᱛᱟᱲ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱛᱩᱞᱟᱹᱡᱚᱠᱷᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱧᱮᱞᱚᱜᱼᱟ ᱞᱮᱠᱟ ᱵᱟᱝᱢᱟ ᱩᱱᱤ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱯᱨᱮᱠᱴᱤᱥ ᱮᱠᱡᱟᱢ ᱨᱮ ᱓᱖᱐/᱓᱖᱐ ᱮ ᱧᱟᱢ ᱟᱠᱟᱫᱼᱟ᱾ ᱟᱨ ᱩᱱᱠᱩᱣᱟᱜ ᱧᱩᱛᱩᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱚ ᱵᱟᱝ ᱤᱧ ᱮᱛᱚᱦᱚᱵ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ - “ᱵᱨᱤᱞᱤᱭᱮᱱᱴ ᱵᱨᱮᱭᱤᱱᱥ ᱮᱠᱟᱰᱮᱢᱤ”, \"ᱠᱣᱟᱱᱴᱚᱢ ᱞᱤᱯ ᱤᱱᱥᱴᱤᱪᱭᱩᱴ”, “ᱱᱭᱩᱴᱚᱱ ᱱᱤᱨᱵᱟᱱᱟ\"...ᱞᱮᱠᱟ ᱡᱮ ᱧᱩᱛᱩᱢ ᱠᱚ ᱫᱚᱦᱚᱭᱟ ᱚᱱᱟᱛᱮ ᱜᱮ ᱥᱮᱬᱟ ᱫᱷᱤ ᱫᱚ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱢᱮᱡᱤᱠ ᱞᱮᱠᱟ ᱴᱨᱟᱱᱥᱯᱷᱟᱨ ᱦᱩᱭᱩᱜᱼᱟ᱾", "normalised": "ᱟᱢ ᱴᱷᱮᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱢᱤᱫ ᱢᱟᱦᱟᱸ ᱨᱮ ᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱜᱷᱚᱱᱴᱟ ᱠᱚ ᱯᱟᱲᱦᱟᱣ ᱟ, ᱢᱟᱜᱤ ᱟᱨ ᱫᱟᱲᱮ ᱠᱷᱚᱱ ᱜᱮ ᱠᱚ ᱛᱟᱦᱮᱱᱟ᱾ ᱥᱟᱶᱛᱟᱨᱤ ᱡᱤᱭᱚᱱ ᱫᱚ ᱦᱤᱲᱤᱧ ᱢᱮ; ᱩᱱᱠᱩᱣᱟᱜ ᱨᱟᱹᱥᱠᱟᱹ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱫ ᱫᱚ ᱢᱤᱫ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱢᱩᱥᱠᱤᱞ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱤᱠᱩᱣᱮᱥᱚᱱ ᱥᱚᱞᱵᱷ ᱜᱮ᱾ ᱠᱳᱪᱤᱝ ᱥᱮᱱᱴᱟᱨ ᱫᱚ ᱩᱱᱠᱩᱣᱟᱜ ᱡᱮᱜᱮᱛ ᱵᱮᱱᱟᱣᱜᱼᱟ – ᱢᱚᱠ ᱴᱮᱥᱴ, ᱰᱟᱣᱴ ᱠᱞᱤᱭᱟᱨᱤᱝ ᱥᱮᱥᱚᱱ ᱟᱨ ᱥᱚᱨᱢᱟ ᱡᱤ ᱠᱟ ᱵᱮᱴᱟ ᱥᱟᱶ ᱞᱮᱛᱟᱲ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱨᱮᱭᱟᱜ ᱡᱮᱜᱮᱛ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱯᱷᱟᱭᱱᱟᱞ ᱯᱨᱮᱠᱴᱤᱥ ᱵᱤᱱᱤᱰ ᱨᱮ ᱯᱮ ᱥᱟᱭ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱫᱚ ᱯᱮ ᱥᱟᱭ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱛᱮ ᱵᱷᱟᱜᱽ ᱠᱟᱛᱮ ᱮᱢ ᱞᱮᱫᱟ᱾ ᱟᱨ ᱚᱱᱟ ᱧᱩᱛᱩᱢ ᱠᱚ ᱤᱫᱤ ᱠᱟᱛᱮ ᱫᱚ ᱟᱞᱚᱢ ᱞᱟᱹᱭ ᱵᱟᱲᱟᱭᱟ – “ᱵᱨᱤᱞᱤᱭᱟᱱᱴ ᱵᱽᱨᱮᱭᱤᱱᱥ ᱮᱠᱟᱰᱮᱢᱤ”, “ᱠᱣᱟᱱᱴᱚᱢ ᱞᱤᱯ ᱤᱱᱥᱴᱤᱴᱭᱩᱴ”, “ᱱᱤᱭᱩᱴᱚᱱ’ᱥ ᱱᱤᱨᱵᱟᱱᱟ”... ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱩᱱᱠᱩ ᱱᱚᱝᱠᱟ ᱧᱩᱛᱩᱢ ᱮᱢ ᱠᱟᱛᱮ ᱜᱮ ᱩᱱᱠᱩ ᱫᱚ ᱪᱤᱱᱛᱟᱹ ᱥᱚᱠᱛᱤ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱴᱷᱮᱱ ᱢᱮᱡᱤᱠ ᱞᱮᱠᱟ ᱴᱨᱟᱱᱥᱯᱷᱚᱨ ᱠᱚ ᱮᱢᱟᱭᱟ᱾"}
{"unnormalised": "ᱢᱟᱪᱮᱫ ᱠᱚ? ᱩᱱᱠᱩ ᱫᱚ ᱥᱮᱬᱟ ᱫᱷᱤ ᱟᱨ ᱰᱨᱤᱞ ᱥᱟᱨᱡᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱢᱮᱥᱟ ᱠᱟᱱᱟ᱾ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱡᱩᱱᱩᱱ ᱢᱮᱱᱟᱜ ᱛᱟᱠᱚᱣᱟ, ᱥᱟᱫᱷᱩ ᱞᱮᱠᱟ ᱥᱟᱦᱟᱣ ᱠᱟᱛᱮ ᱠᱚᱱᱥᱮᱯᱴ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ᱾ ᱮᱴᱟᱜ ᱫᱚ ᱯᱟᱞᱮ ᱚᱸᱰᱮ ᱠᱷᱟᱹᱞᱤ ᱯᱮᱪᱮᱠ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ, ᱨᱟᱡᱽᱫᱷᱟᱱᱤ ᱮᱠᱥᱯᱨᱮᱥ ᱠᱷᱚᱱ ᱦᱚᱸ ᱥᱟᱢᱟᱝ ᱨᱮ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱠᱚ ᱥᱚᱫᱚᱨ ᱮᱫᱟ, ᱜᱤᱫᱽᱨᱟᱹ ᱫᱚ ᱠᱚ ᱟᱹᱭᱠᱟᱹᱣᱟ ᱵᱟᱝᱢᱟ ᱩᱱᱠᱩ ᱫᱚ ᱱᱤᱛᱚᱜ ᱜᱮ ᱯᱷᱤᱡᱤᱠᱥ ᱞᱮᱠᱪᱟᱨ ᱠᱚ ᱧᱮᱞ ᱠᱮᱫᱼᱟ ᱥᱮ ᱥᱯᱤᱰ-ᱨᱤᱰᱤᱝ ᱠᱚᱢᱯᱤᱴᱤᱥᱚᱱ᱾ ᱩᱱᱤ ᱢᱤᱫᱴᱟᱹᱝ ᱢᱟᱪᱮᱫ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱮ ᱢᱮᱱᱮᱫ ᱛᱟᱦᱮᱱ, \"ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ, ᱟᱢ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱹᱫᱽ ᱜᱮ ᱵᱟᱲᱟᱭ ᱦᱩᱭᱩᱜ ᱛᱟᱢ!\". ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱜᱮ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱩᱱᱤ ᱦᱤᱥᱟᱹᱵᱽ ᱞᱮᱠᱟᱛᱮ᱾", "normalised": "ᱢᱟᱪᱮᱫ ᱠᱚ? ᱩᱱᱠᱩ ᱫᱚ ᱪᱤᱱᱛᱟᱹ ᱦᱚᱲ ᱟᱨ ᱰᱨᱤᱞ ᱥᱟᱨᱡᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱢᱮᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱜᱚᱨᱚᱡᱽ ᱠᱟᱛᱮ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ, ᱥᱟᱹᱫᱷᱩ ᱞᱮᱠᱟ ᱥᱟᱦᱟᱣ ᱠᱟᱛᱮ ᱠᱟᱱᱥᱮᱯᱴ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣᱟ᱾ ᱮᱴᱟᱜ ᱠᱚ ᱫᱚ ᱚᱸᱰᱮ ᱠᱷᱟᱹᱞᱤ ᱯᱮᱪᱮᱠ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ, ᱨᱟᱡᱽᱫᱷᱟᱱᱤ ᱮᱠᱥᱯᱨᱮᱥ ᱠᱷᱚᱱ ᱦᱚᱸ ᱞᱚᱜᱚᱱ ᱯᱷᱳᱨᱢᱩᱞᱟ ᱠᱚ ᱞᱟᱹᱭ ᱪᱟᱵᱟᱭᱟ, ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱱᱚᱝᱠᱟ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣᱟ ᱡᱮ ᱩᱱᱠᱩ ᱯᱷᱤᱡᱤᱠᱥ ᱞᱮᱠᱪᱟᱨ ᱠᱚ ᱧᱮᱞ ᱠᱮᱫᱟ ᱥᱮ ᱥᱯᱤᱰ ᱨᱤᱰᱤᱝ ᱠᱚᱢᱯᱤᱴᱤᱥᱚᱱ᱾ ᱚᱱᱟ ᱢᱤᱫ ᱢᱟᱪᱮᱫ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱡᱚᱛᱚ ᱵᱮᱲᱟ ᱜᱮ ᱞᱟᱹᱭ ᱛᱟᱦᱮᱱᱟ, \"ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ, ᱟᱢ ᱫᱚ ᱵᱟᱹᱫᱽᱭᱟᱼᱜᱮᱭᱟ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱰᱟᱭ ᱢᱮ!\" ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱜᱮ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱩᱱᱤ ᱞᱮᱠᱟᱛᱮ᱾"}
{"unnormalised": "ᱟᱨ ᱟᱞᱚ ᱵᱚᱱ ᱦᱤᱲᱤᱧᱟ \"ᱯᱟᱲᱦᱟᱣ ᱨᱮᱭᱟᱜ ᱥᱟᱢᱟᱱ\"᱾ ᱵᱩᱨᱩ ᱞᱮᱠᱟ ᱯᱚᱛᱚᱵ ᱠᱚ ᱴᱮᱞᱤᱯᱷᱚᱱ ᱰᱟᱭᱨᱮᱠᱴᱨᱤ ᱠᱷᱚᱱ ᱦᱚᱸ ᱢᱚᱴᱟ, ᱢᱤᱫᱼᱢᱤᱫ ᱯᱟᱱᱟ ᱨᱮ ᱟᱹᱰᱤ ᱰᱷᱮᱨ ᱵᱟᱰᱟᱭ ᱡᱚᱝ ᱡᱤᱱᱤᱥ ᱯᱮᱨᱮᱡ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢᱟᱜ ᱢᱮᱫᱟᱜ ᱜᱤᱫᱽᱨᱟᱹᱣ ᱪᱟᱵᱟ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱞᱮᱠᱟ ᱵᱟᱝᱢᱟ ᱩᱱᱠᱩ ᱫᱚ ᱟᱢ ᱮᱠᱡᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱥᱟᱯᱲᱟᱣ ᱮᱫ ᱢᱮᱭᱟ ᱟᱨ ᱢᱤᱫ ᱚᱠᱛᱮ ᱨᱮ ᱟᱢᱟᱜ ᱠᱟᱹᱴᱷᱟᱹᱬ ᱨᱮᱭᱟᱜ ᱫᱟᱲᱮ ᱦᱚᱸ ᱠᱚ ᱴᱮᱥᱴᱮᱫᱟ ᱵᱟᱝᱢᱟ ᱚᱱᱟ ᱵᱷᱟᱨ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱥᱟᱦᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱤᱧ ᱫᱚ ᱠᱟᱹᱥᱟᱹᱭ ᱠᱟᱛᱮᱧ ᱢᱮᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱱᱟ ᱯᱚᱛᱚᱵ ᱠᱚ ᱫᱚ ᱫᱚᱨᱡᱟ ᱵᱚᱸᱫᱽ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱣ ᱜᱟᱱᱚᱜᱼᱟ᱾ ᱵᱮᱥᱤ ᱠᱟᱛᱮ ᱫᱤᱱᱟᱹᱢ ᱫᱤᱱ ᱢᱚᱴᱤᱵᱷᱮᱥᱚᱱᱟᱞ ᱠᱟᱛᱷᱟ ᱠᱚ ᱦᱚᱸ ᱦᱤᱡᱩᱜ ᱜᱮᱭᱟ – “ᱟᱢ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱦᱟᱯᱮᱱ ᱠᱟᱱᱟᱢ!”, “ᱟᱢ ᱫᱚ ᱟᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱫᱚᱦᱚᱭ ᱢᱮ!”, “ᱟᱞᱚᱢ ᱵᱟᱹᱜᱤᱭᱟ!”. ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱡᱤᱣᱤ ᱡᱩᱨ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ ᱡᱤᱥ ᱵᱷᱩᱨ ᱟᱢ ᱵᱟᱢ ᱵᱩᱡᱷᱟᱹᱣᱟ ᱡᱮ ᱟᱢ ᱫᱚ ᱚᱱᱟ ᱯᱨᱚᱵᱞᱮᱢ ᱨᱮᱜᱮ ᱯᱷᱟᱥᱟᱣ ᱠᱟᱛᱮᱢ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱢ ᱫᱚ ᱯᱮ ᱜᱷᱚᱱᱴᱟ ᱠᱷᱚᱱ ᱮᱢ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ᱾", "normalised": "ᱟᱨ ᱱᱚᱣᱟ \"ᱯᱟᱲᱦᱟᱣ ᱢᱮᱴᱮᱨᱤᱭᱟᱞ\" ᱫᱚ ᱟᱞᱚᱵᱚᱱ ᱦᱤᱲᱤᱧᱟ᱾ ᱯᱩᱛᱷᱤ ᱨᱮᱭᱟᱜ ᱵᱩᱨᱩ ᱫᱚ ᱴᱮᱞᱤᱯᱷᱚᱱ ᱰᱟᱭᱨᱮᱠᱴᱨᱤ ᱠᱷᱚᱱ ᱦᱚᱸ ᱜᱟᱹᱦᱤᱨ ᱜᱮᱭᱟ, ᱡᱚᱛᱚ ᱥᱟᱦᱴᱟ ᱨᱮ ᱟᱢᱟᱜ ᱢᱚᱪᱟ ᱯᱷᱟᱴᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱯᱤ ᱡᱟᱱᱠᱟᱨᱤ ᱮᱢ ᱠᱟᱛᱮ ᱠᱚ ᱯᱮᱨᱮᱡ ᱠᱟᱜᱼᱟ᱾ ᱱᱚᱝᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ ᱟᱢ ᱵᱤᱱᱤᱰ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱛᱮᱭᱟᱨᱮᱫ ᱢᱮᱭᱟ ᱟᱨ ᱚᱱᱟ ᱥᱟᱶ ᱥᱟᱶᱛᱮ ᱟᱢᱟᱜ ᱜᱟᱹᱰᱤ ᱠᱟᱴᱷᱟ ᱨᱮᱭᱟᱜ ᱚᱱᱟ ᱫᱟᱲᱮ ᱦᱚᱸ ᱠᱚ ᱴᱮᱥᱴᱮᱫ ᱛᱟᱢᱟ ᱡᱮ ᱚᱱᱟ ᱫᱚ ᱚᱱᱟ ᱵᱷᱟᱨ ᱫᱟᱲᱮ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ ᱵᱟᱝ᱾ ᱤᱧ ᱥᱟᱹᱨᱤ ᱜᱮᱧ ᱢᱮᱱᱟ, ᱚᱱᱟ ᱴᱮᱠᱥᱴᱵᱩᱠ ᱨᱮᱭᱟᱜ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱫᱚ ᱫᱩᱣᱟᱹᱨ ᱵᱚᱸᱫᱽ ᱞᱮᱠᱟ ᱦᱚᱸ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱜᱮᱭᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱯᱨᱮᱨᱟ ᱮᱢᱚᱜ ᱠᱟᱛᱷᱟ ᱨᱮᱭᱟᱜ ᱞᱮᱛᱟᱲ ᱵᱚᱢᱵᱟᱨᱰ – \"ᱟᱢ ᱜᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱫᱤᱱ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ!\", \"ᱟᱢ ᱟᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱫᱚᱦᱚᱭ ᱢᱮ!\", \"ᱟᱞᱚᱢ ᱵᱟᱹᱜᱤᱭᱟ!\" ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱯᱨᱮᱨᱟ ᱟᱱᱟᱜ ᱠᱟᱱᱟ ᱵᱟᱝ ᱡᱟᱵᱽ ᱫᱷᱟᱹᱵᱤᱡ ᱟᱢ ᱚᱱᱟ ᱢᱤᱫ ᱯᱨᱚᱵᱽᱞᱮᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱡᱟᱠᱟᱣ ᱠᱟᱛᱮ ᱢᱮᱱᱟᱢ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱯᱮ ᱜᱷᱚᱱᱴᱟ ᱞᱟᱦᱟ ᱠᱷᱚᱱ ᱠᱟᱹᱢᱤ ᱮᱛᱚᱦᱚᱵ ᱞᱮᱫᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱵᱟᱹᱲᱤᱡ ᱥᱤᱥᱴᱮᱢ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮᱸ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱠᱟᱱᱟ᱾ ᱵᱟᱝᱢᱟ ᱠᱚᱪᱤᱝ ᱫᱚ ᱥᱟᱠᱥᱮᱥ ᱨᱮᱭᱟᱜ ᱜᱮᱨᱮᱱᱴᱤ ᱮᱢᱟ ᱥᱮ ᱵᱟᱝᱟ ᱚᱱᱟ ᱫᱚ ᱵᱤᱪᱟᱨ ᱜᱟᱱᱚᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱩᱸᱜᱟᱹᱲ ᱵᱟᱝ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜ ᱧᱤᱫᱟᱹ ᱠᱚ, ᱪᱟᱭ ᱨᱮ ᱮᱰᱤᱠᱥᱚᱱ, ᱟᱨ ᱢᱤᱫ ᱯᱩᱨᱟᱹ ᱱᱟᱣᱟ ᱥᱟᱨᱦᱟᱣ \"ᱵᱨᱮᱱ-ᱯᱷᱨᱟᱭᱤᱰ\" ᱨᱮᱭᱟᱜ ᱯᱷᱮᱨᱮᱡ ᱮ ᱜᱮᱨᱮᱱᱴᱤᱭᱟ᱾ ᱟᱨ ᱚᱠᱚᱭ ᱵᱟᱲᱟᱭᱟ, ᱥᱚᱨᱢᱟ ᱡᱤ ᱠᱟ ᱵᱮᱴᱟ ᱫᱚ ᱯᱟᱞᱮ ᱢᱤᱫ ᱠᱟᱹᱦᱱᱤ ᱠᱟᱱ ᱜᱮᱭᱟ᱾ ᱯᱟᱞᱮ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱯᱟᱜᱽᱞᱟ ᱥᱤᱥᱴᱮᱢ ᱠᱟᱱᱟ, ᱠᱤᱱᱛᱩ ᱦᱮᱸ, ᱱᱚᱣᱟ ᱜᱮ ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱫᱚ᱾ ᱠᱳᱪᱤᱝ ᱫᱚ ᱥᱟᱠᱥᱮᱥ ᱨᱮᱭᱟᱜ ᱜᱮᱨᱮᱱᱴᱤ ᱮᱢᱟᱭ ᱥᱮ ᱵᱟᱝ ᱚᱱᱟ ᱫᱚ ᱵᱟᱹᱲᱤᱡ ᱟᱠᱟᱱᱟ, ᱠᱤᱱᱛᱩ ᱱᱚᱣᱟ ᱫᱚ ᱱᱤᱥᱪᱤᱛ ᱨᱩᱯ ᱛᱮ ᱵᱮᱥᱟᱹᱦ ᱧᱤᱫᱟᱹ, ᱪᱟᱭ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤᱥᱚᱱ ᱟᱨ \"ᱵᱽᱨᱮᱭᱤᱱᱼᱯᱷᱨᱟᱭᱤᱰ\" ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱱᱟᱣᱟ ᱥᱟᱨᱦᱟᱣ ᱨᱮᱭᱟᱜ ᱜᱮᱨᱮᱱᱴᱤ ᱮᱢᱟᱭᱟ᱾ ᱟᱨ ᱚᱠᱚᱭ ᱵᱟᱰᱟᱭᱟ, ᱥᱚᱨᱢᱟ ᱡᱤ ᱠᱟ ᱵᱮᱴᱟ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱢᱤᱫ ᱢᱤᱛᱷ ᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱩᱪᱟᱹᱫ ᱨᱮ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
