{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱢᱟᱨᱟᱝ ᱵᱤᱱᱤᱰ ᱥᱟᱨᱠᱟᱥ: ᱠᱳᱪᱤᱝ ᱛᱟᱞᱢᱟ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱦᱱᱤ", "normalised": "ᱵᱟᱰᱟᱭ ᱥᱤᱧᱚᱛ ᱨᱮᱭᱟᱜ ᱢᱟᱨᱟᱝ ᱵᱤᱱᱤᱰ ᱡᱳᱜᱳ ᱢᱮᱞᱟ: ᱢᱤᱫ ᱠᱳᱪᱤᱝ ᱛᱟᱞᱢᱟ ᱨᱮᱱᱟᱜ ᱪᱤᱛᱟᱹᱨ"}
{"unnormalised": "ᱟᱦ, ᱡᱮ.ᱤ.ᱤ. ᱫᱚ, ᱱᱤᱴ ᱫᱚ, ᱤᱭᱩ.ᱯᱤ.ᱮᱥ.ᱥᱤ. ᱫᱚ, ᱱᱩᱠᱩ ᱟᱠᱷᱚᱨ ᱠᱚ ᱟᱸᱡᱚᱢ ᱠᱟᱛᱮ ᱜᱮ ᱞᱟᱠᱷᱼᱞᱟᱠᱷ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚᱣᱟᱜ (ᱟᱨ ᱩᱱᱠᱩᱣᱟᱜ ᱡᱟᱣ ᱫᱷᱟᱣ ᱵᱚᱛᱚᱨᱚᱜ ᱠᱟᱱ ᱟᱭᱳᱼᱵᱟᱵᱟ ᱠᱚᱣᱟᱜ) ᱢᱚᱱᱮ ᱫᱚ ᱛᱷᱟᱨᱼᱛᱷᱟᱨᱟᱜᱼᱟ ᱾ ᱟᱵᱚ ᱫᱚ ᱱᱚᱰᱮ ᱥᱠᱩᱞ ᱨᱮᱭᱟᱜ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱵᱤᱱᱤᱰ ᱠᱟᱛᱷᱟ ᱵᱟᱵᱚ ᱨᱚᱲ ᱠᱟᱱᱟ, ᱜᱟᱛᱮ ᱠᱚ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱟᱨᱟᱝ ᱞᱤᱜ ᱠᱟᱱᱟ ᱾ ᱱᱚᱰᱮ ᱫᱚ ᱠᱩᱠᱢᱩ ᱠᱚ ᱵᱮᱱᱟᱣᱜᱼᱟ (ᱟᱨ ᱵᱟᱝᱠᱷᱟᱱ ᱦᱟᱦᱟᱲᱟ ᱜᱮ ᱨᱟᱹᱯᱩᱫᱚᱜᱼᱟ) ᱾ ᱟᱨ ᱚᱠᱟᱨᱮ ᱱᱩᱠᱩ ᱥᱮᱪᱮᱫᱤᱭᱟᱹ ᱠᱚ ᱟᱠᱚᱣᱟᱜ ᱛᱟᱨᱣᱟᱲᱤ ᱠᱚ ᱥᱟᱵᱟᱜᱼᱟ? ᱠᱳᱪᱤᱝ ᱛᱟᱞᱢᱟ ᱨᱮ ᱜᱮ ᱫᱚ ᱾ ᱱᱤᱦᱟᱹᱛ ᱾", "normalised": "ᱟᱦ, ᱡᱮ-ᱤ-ᱤ. ᱮᱱ-ᱤ-ᱤ-ᱴᱤ. ᱭᱩ-ᱯᱤ-ᱮᱥ-ᱥᱤ. ᱱᱩᱠᱩ ᱠᱷᱟᱴᱚ ᱧᱩᱛᱩᱢ ᱠᱚ ᱜᱮ ᱞᱟᱠᱷ ᱞᱟᱠᱷ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ (ᱟᱨ ᱩᱱᱠᱩ ᱡᱚᱛᱚ ᱵᱮᱲᱟ ᱪᱤᱱᱛᱟᱹ ᱛᱟᱦᱮᱱ ᱟᱭᱳ ᱵᱟᱵᱟ) ᱠᱚᱣᱟᱜ ᱜᱚᱡ ᱦᱚᱲᱢᱚ ᱨᱮ ᱦᱚᱸ ᱞᱟᱲᱟᱣᱱᱟ ᱟᱹᱜᱩᱭᱟ. ᱟᱵᱚ ᱫᱚ ᱟᱢᱟᱜ ᱜᱮ ᱟᱫᱚᱵᱷᱩᱛ ᱟᱥᱲᱟ ᱵᱤᱱᱤᱰ ᱵᱟᱵᱚᱱ ᱨᱚᱲ ᱮᱫᱟ, ᱦᱚᱲ ᱠᱚ. ᱱᱚᱣᱟ ᱫᱚ ᱢᱟᱨᱟᱝ ᱞᱤᱜ ᱠᱟᱱᱟ. ᱱᱚᱰᱮ ᱫᱚ ᱠᱩᱠᱢᱩ ᱠᱚ ᱛᱮᱭᱟᱨᱚᱜᱼᱟ (ᱟᱨ ᱛᱤᱱᱟᱹᱝ ᱜᱟᱱ ᱵᱮᱲᱟ ᱫᱚ ᱫᱩᱠᱷᱚᱱ ᱜᱮ ᱨᱟᱹᱯᱩᱫᱚᱜᱼᱟ). ᱟᱨ ᱚᱠᱟᱨᱮ ᱱᱩᱠᱩ ᱯᱟᱲᱦᱟᱣ ᱨᱮᱱ ᱡᱤᱛᱠᱟᱹᱨᱤᱭᱟᱹ ᱠᱚ ᱩᱱᱠᱩᱣᱟᱜ ᱥᱤᱯᱤ ᱠᱚ ᱠᱚ ᱥᱟᱯᱷᱟᱭᱟ? ᱠᱳᱪᱤᱝ ᱛᱟᱞᱢᱟ ᱨᱮ, ᱥᱟᱹᱨᱤ ᱜᱮ!"}
{"unnormalised": "ᱠᱳᱪᱤᱝ ᱛᱟᱞᱢᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱯᱨᱮᱥᱟᱨ ᱠᱩᱠᱟᱨ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ ᱾ ᱟᱢ ᱑᱐᱐+ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱢᱤᱫᱴᱟᱹᱝ ᱚᱲᱟᱜ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱵᱚᱸᱫᱽ ᱠᱚᱣᱟ, ᱟᱨ ᱥᱮᱛᱟᱜ ᱘ ᱴᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱟᱹᱭᱩᱵ ᱘ ᱴᱟᱲᱟᱝ ᱫᱷᱟᱹᱵᱤᱡ ᱩᱱᱠᱩᱣᱟᱜ ᱢᱚᱱᱮ ᱠᱚ ᱦᱟᱦᱟᱲᱟ ᱜᱮ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱛᱮᱢ ᱯᱮᱨᱮᱡ ᱠᱟᱜᱼᱟ, ᱟᱨ ᱜᱟᱛᱮ ᱠᱚᱣᱟᱜ ᱯᱨᱮᱥᱟᱨ ᱦᱚᱸ ᱛᱷᱚᱲᱟ ᱵᱚᱱ ᱮᱢᱟ ᱠᱚᱣᱟ ᱾ ᱪᱮᱫ ᱵᱟᱹᱲᱤᱡ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱥᱮᱪᱮᱫ ᱨᱮ ᱯᱟᱹᱨᱩᱠᱷᱤᱭᱟᱹ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ, ᱵᱟᱝᱠᱷᱟᱱ ᱠᱮᱯᱷᱤᱱ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱟᱹᱰᱤᱥᱚᱱ ᱾ ᱪᱟᱭ ᱧᱩ ᱡᱤᱨᱟᱹᱣ ᱫᱚ ᱱᱤᱛᱚᱜ ᱡᱟᱦᱟᱸ ᱢᱚᱠ ᱴᱮᱥᱴ ᱦᱩᱭ ᱮᱱᱟ, ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱩᱭᱦᱟᱹᱨ ᱵᱤᱪᱟᱹᱨ ᱠᱟᱛᱮ ᱡᱚᱡᱽᱱᱟ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ, ᱡᱮᱢᱚᱱ ᱥᱟᱨᱡᱚᱨᱤ ᱴᱤᱢ ᱟᱹᱰᱤ ᱜᱚᱨᱚᱡᱽ ᱥᱟᱞᱟᱜ ᱠᱚ ᱩᱭᱦᱟᱹᱨᱟ ᱾ \"ᱮ ᱵᱚᱭᱦᱟ, ᱟᱢ ᱥᱮᱴ ᱵᱤ ᱨᱮᱭᱟᱜ ᱠᱩᱠᱞᱤ ᱮᱞ ᱔᱗ ᱮᱢ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱞᱮᱫᱼᱟ? ᱚᱱᱟ ᱫᱚ ᱯᱩᱨᱟᱹ ᱥᱤᱞᱮᱵᱚᱥ ᱵᱟᱦᱨᱮ ᱨᱮᱱᱟᱜ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ!\"", "normalised": "ᱢᱤᱫ ᱠᱳᱪᱤᱝ ᱛᱟᱞᱢᱟ ᱫᱚ ᱯᱨᱮᱥᱟᱨ ᱠᱩᱠᱟᱨ ᱞᱮᱠᱟ ᱢᱚᱱᱮᱭᱟᱢ. ᱟᱢ ᱢᱤᱫ ᱥᱟᱭ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱢᱤᱫ ᱠᱟᱢᱨᱟ ᱨᱮᱢ ᱥᱟᱵ ᱠᱚᱣᱟ, ᱟᱨᱮ ᱮ-ᱮᱢ ᱠᱷᱚᱱ ᱟᱨᱮ ᱯᱤ-ᱮᱢ ᱫᱷᱟᱹᱵᱤᱡ ᱩᱱᱠᱩ ᱢᱚᱱᱮ ᱪᱷᱤᱱᱛᱟᱹᱣ ᱪᱤᱱᱛᱟᱹᱣ ᱯᱷᱳᱨᱢᱩᱞᱟ ᱠᱚᱛᱮᱢ ᱵᱷᱩᱨᱟᱣ ᱠᱚᱣᱟ, ᱟᱨ ᱥᱚᱢᱟᱱ ᱜᱟᱛᱮ ᱦᱚᱲᱢᱚ ᱯᱨᱮᱥᱟᱨ ᱦᱚᱸ ᱠᱟᱹᱡ ᱵᱤᱥᱛᱤ ᱜᱮᱢ ᱮᱢᱟᱠᱚᱣᱟ. ᱪᱮᱫ ᱵᱟᱹᱲᱤᱡ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱵᱩᱫᱷᱤ ᱠᱷᱟᱹᱴᱤᱨ ᱨᱮᱥᱤᱯᱤ ᱠᱟᱱᱟ, ᱵᱟᱝᱠᱷᱟᱱ ᱠᱚᱯᱷᱤ ᱨᱮᱱᱟᱜ ᱫᱟᱹᱲᱤ ᱠᱟᱱᱟ. ᱪᱟᱦ ᱡᱤᱨᱟᱹᱣ ᱫᱚ ᱵᱷᱟᱹᱜᱤ ᱯᱞᱮᱱᱤᱝ ᱥᱮᱥᱟᱱ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱥᱚᱨᱡᱤᱠᱟᱞ ᱴᱤᱢ ᱞᱮᱠᱟ ᱫᱟᱲ ᱥᱟᱞᱟᱜ ᱞᱮᱴᱮᱥᱴ ᱢᱳᱠ ᱴᱮᱥᱴ ᱠᱚ ᱛᱚᱞᱟᱥ ᱮᱫᱟ. \"ᱵᱨᱚ, ᱟᱢ ᱪᱮᱫ ᱥᱮᱴ ᱵᱤ ᱨᱮ ᱠᱤᱭᱩ ᱱᱚᱢᱵᱚᱨ ᱯᱷᱳᱨᱴᱤ ᱥᱮᱵᱷᱮᱱ ᱮᱢ ᱠᱮᱫᱟ? ᱚᱱᱟ ᱫᱚ ᱡᱚᱛᱚ ᱟᱣᱩᱴ ᱚᱯᱷ ᱥᱤᱞᱮᱵᱟᱥ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ!\""}
{"unnormalised": "ᱢᱟᱪᱮᱫ ᱠᱚ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱦᱟᱹᱴᱤᱧ ᱨᱤᱱ ᱠᱟᱱᱟ ᱠᱚ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱠᱟᱹᱦᱱᱤ ᱢᱟᱪᱮᱫ ᱦᱚᱸ ᱠᱟᱱᱟ ᱠᱚ, ᱟᱫᱷᱟ ᱯᱟᱨᱴ ᱫᱚ ᱠᱚᱢᱮᱰᱤᱭᱟᱱ ᱟᱨ ᱟᱫᱷᱟ ᱯᱟᱨᱴ ᱫᱚ ᱰᱨᱤᱞ ᱥᱟᱨᱡᱮᱱᱴ ᱠᱟᱱᱟ ᱠᱚ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱱᱚᱝᱠᱟ ᱜᱮ ᱦᱩᱭᱩᱜ ᱦᱩᱭᱩᱜᱼᱟ! ᱩᱱᱠᱩ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱚᱠᱟ ᱴᱚᱯᱤᱠ ᱫᱚ ᱵᱚᱞᱤᱣᱩᱰ ᱠᱟᱹᱦᱱᱤ ᱠᱷᱚᱱ ᱦᱚᱸ ᱟᱹᱰᱤ ᱟᱴ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ, ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱟᱲᱟᱝᱼᱴᱟᱲᱟᱝ ᱞᱮᱠᱪᱟᱨ ᱮᱢ ᱠᱟᱛᱮ ᱠᱚ ᱵᱟᱸᱫᱮ ᱠᱚᱣᱟ ᱾ ᱩᱱᱠᱩ ᱚᱱᱠᱟᱱ ᱡᱚᱠᱥ ᱠᱚ ᱞᱟᱹᱭᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱒᱐᱐᱕ ᱥᱟᱞ ᱨᱮ ᱟᱹᱰᱤ ᱜᱮ ᱨᱟᱹᱥᱠᱟᱹ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱮ ᱜᱟᱛᱮ, ᱚᱠᱚᱭ ᱦᱚᱸ ᱵᱟᱝ ᱯᱟᱥᱚᱜ ᱨᱮᱭᱟᱜ ᱵᱚᱛᱚᱨ ᱜᱮ ᱨᱟᱹᱥᱠᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱫᱟᱲᱮ ᱠᱟᱱᱟ ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱟᱢ ᱵᱟᱝ ᱯᱟᱥᱚᱜ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣᱜ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱵᱚᱛᱚᱨᱚᱜ ᱠᱟᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱚᱸ ᱟᱢ ᱫᱚ ᱮᱢ ᱨᱟᱹᱥᱠᱟᱹᱜᱼᱟ ᱾ ᱢᱤᱫ ᱫᱷᱟᱣ ᱯᱷᱤᱡᱤᱠᱥ ᱥᱟᱨ ᱮ ᱪᱤᱞᱟᱹᱣ ᱠᱟᱛᱮ ᱞᱟᱹᱭ ᱛᱟᱦᱮᱸᱱᱟ, \"ᱠᱚᱱᱥᱮᱯᱴ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱛᱟᱵᱚᱱ ᱯᱮ! ᱟᱞᱚ ᱯᱮ ᱨᱚᱴᱟ ᱠᱚᱣᱟ! ᱡᱩᱫᱤ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱠᱟᱱᱟ, ᱮᱱᱠᱷᱟᱱ ᱯᱩᱨᱟᱹ ᱨᱚᱴᱟᱭ ᱛᱟᱵᱚᱱ ᱯᱮ!\" ᱩᱱᱤ ᱫᱚ '᱑᱙ ᱨᱮ ᱨᱤᱴᱟᱭᱟᱨ ᱮᱱᱟ ᱟᱨ ᱱᱤᱛᱚᱜ ᱮᱱᱥᱟᱭᱠᱞᱚᱯᱤᱰᱤᱭᱟ ᱮ ᱟᱹᱠᱷᱨᱤᱧ ᱮᱫᱼᱟ ᱾", "normalised": "ᱢᱟᱪᱮᱫ ᱠᱚ ᱫᱚ ᱟᱹᱰᱤ ᱵᱷᱮᱜᱟᱨ ᱡᱟᱹᱛ ᱨᱮᱱ ᱠᱟᱱᱟ ᱠᱚ. ᱩᱱᱠᱩ ᱫᱚ ᱠᱟᱹᱡ ᱜᱩᱨᱩ ᱠᱟᱱᱟ ᱠᱚ, ᱠᱟᱹᱡ ᱥᱴᱮᱸᱰ-ᱟᱯ ᱠᱚᱢᱮᱰᱤᱭᱟᱱ ᱠᱟᱱᱟ ᱠᱚ, ᱟᱨ ᱠᱟᱹᱡ ᱰᱨᱤᱞ ᱥᱟᱨᱡᱮᱱᱴ ᱠᱟᱱᱟ ᱠᱚ. ᱩᱱᱠᱩ ᱫᱚ ᱦᱩᱭᱩᱜ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ! ᱩᱱᱠᱩ ᱫᱚ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱚᱠᱛᱚ ᱜᱷᱟᱹᱲᱤ ᱫᱷᱟᱹᱵᱤᱡ ᱞᱮᱠᱪᱟᱨ ᱨᱮ ᱥᱮᱞᱮᱫ ᱠᱚ ᱫᱚᱦᱚ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱚᱱᱟ ᱴᱚᱯᱤᱠ ᱪᱮᱛᱟᱱ ᱨᱮ ᱡᱟᱦᱟᱸ ᱟᱢᱟᱜ ᱮᱵᱷᱨᱮᱡ ᱵᱳᱞᱤᱣᱩᱰ ᱯᱞᱳᱴᱞᱟᱭᱤᱱ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱜᱮ ᱧᱮᱞᱚᱜᱼᱟ. ᱩᱱᱠᱩ ᱡᱚᱠ ᱠᱚ ᱞᱟᱹᱭᱟ ᱚᱱᱟ ᱫᱚ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱢᱚᱬᱮ ᱨᱮ ᱯᱟᱞᱮᱫ ᱜᱟᱱ ᱦᱟᱹᱥᱤ ᱠᱟᱛᱷᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮ ᱱᱤᱨᱟᱹᱥ ᱫᱚ ᱦᱟᱹᱥᱤ ᱞᱟᱹᱜᱤᱫ ᱢᱟᱨᱟᱝ ᱩᱫᱜᱟᱹᱣᱱᱟ ᱠᱟᱱᱟ. ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱟᱢ ᱫᱚ ᱵᱟᱝ ᱯᱟᱥᱚᱜ ᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱜᱮ ᱵᱚᱛᱚᱨ ᱟᱠᱟᱱᱟ ᱡᱮ ᱚᱱᱠᱟ ᱜᱮ ᱵᱟᱢ ᱦᱟᱹᱥᱤᱭᱟ. ᱢᱤᱫ ᱯᱷᱤᱡᱤᱠᱥ ᱥᱟᱨ ᱞᱟᱹᱭ ᱜᱮᱭ ᱛᱟᱦᱮᱸᱱ, \"ᱠᱚᱱᱥᱮᱯᱴ ᱠᱚ, ᱵᱩᱡᱷᱟᱹᱣ ᱛᱟᱵᱚᱱ ᱯᱮ! ᱠᱷᱟᱹᱞᱤ ᱨᱚᱴᱟᱣ ᱟᱞᱚᱢ ᱛᱟᱦᱮᱱᱟ! ᱡᱩᱫᱤ ᱯᱷᱳᱨᱢᱩᱞᱟ ᱠᱟᱱᱟ, ᱛᱚᱵᱮ ᱵᱟᱹᱠᱤ ᱨᱚᱴᱟᱣ!\" ᱩᱱᱤ ᱫᱚ ᱩᱱᱤᱥ ᱨᱮ ᱨᱤᱴᱟᱭᱟᱨ ᱮᱱᱟ ᱟᱨ ᱱᱤᱛᱚᱜ ᱫᱚ ᱮᱱᱥᱟᱭᱠᱞᱳᱯᱤᱰᱤᱭᱟ ᱠᱤᱨᱤᱧ ᱮᱫᱟᱭ."}
{"unnormalised": "ᱟᱨ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱯᱟᱲᱦᱟᱣ ᱨᱮᱭᱟᱜ ᱥᱟᱢᱟᱱ ᱠᱚ ᱾ ᱵᱩᱠ ᱠᱚᱣᱟᱜ ᱩᱥᱩᱞ ᱰᱷᱮᱨ, ᱯᱨᱮᱠᱴᱤᱥ ᱯᱮᱯᱟᱨ ᱟᱨ \"ᱥᱩᱯᱟᱨ ᱥᱤᱠᱨᱮᱴ\" ᱴᱤᱯᱥ ᱠᱚ ᱚᱠᱟ ᱫᱚ ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱ ᱤᱱᱥᱟᱭᱰᱟᱨ ᱠᱷᱚᱱ ᱞᱤᱠ ᱟᱠᱟᱱᱟ ᱾ ᱟᱢ ᱚᱱᱟ ᱛᱮ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱠᱤᱞᱟ ᱦᱚᱸ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱠᱚ ᱫᱚ ᱟᱢ ᱨᱤᱱ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱤᱱ ᱜᱟᱛᱮ ᱠᱟᱱᱟ ᱠᱚ, ᱟᱢ ᱨᱤᱱ ᱵᱷᱚᱨᱥᱟ ᱟᱱ ᱥᱟᱞᱟᱦ ᱮᱢ ᱠᱚ ᱠᱟᱱᱟ ᱠᱚ, ᱟᱢ ᱨᱤᱱ... ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱢᱟᱱᱮ ᱫᱚ ᱟᱢ ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟ ᱾ \"ᱰᱟᱣᱩᱴ ᱠᱞᱤᱭᱟᱨᱤᱝ\" ᱥᱮᱥᱚᱱ? ᱚᱱᱟ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱰᱟᱣᱩᱴ ᱠᱚ ᱵᱮᱱᱟᱣ ᱥᱮᱥᱚᱱ ᱠᱟᱱᱟ ᱾ ᱒᱕ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱡᱚᱛᱚ ᱦᱚᱲ ᱢᱟᱪᱮᱫ ᱟᱜ ᱫᱷᱮᱭᱟᱱ ᱟᱠᱚ ᱥᱮᱫ ᱮᱲᱮ ᱞᱟᱹᱜᱤᱫ ᱡᱩᱨᱼᱡᱩᱨ ᱠᱚ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱚᱱᱠᱟᱱ ᱠᱩᱠᱞᱤ ᱠᱚ ᱠᱩᱞᱤᱭᱟ ᱚᱠᱚᱭ ᱫᱚ ᱟᱭᱤᱱᱥᱴᱟᱭᱤᱱ ᱦᱚᱸᱭ ᱦᱟᱨᱟᱣ ᱫᱟᱲᱮᱭᱟᱭᱟ ᱾", "normalised": "ᱟᱨ ᱛᱟᱨᱯᱚᱨᱮ ᱯᱟᱲᱦᱟᱣ ᱥᱟᱢᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ. ᱯᱩᱛᱷᱤ, ᱯᱨᱮᱠᱴᱤᱥ ᱯᱮᱯᱟᱨ ᱟᱨ \"ᱥᱩᱯᱟᱨ-ᱥᱤᱠᱨᱮᱴ\" ᱴᱤᱯᱥ ᱨᱮᱱᱟᱜ ᱫᱟᱹᱲᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱥᱟᱯᱳᱡᱤᱰ ᱤᱱᱥᱟᱭᱤᱰᱟᱨ ᱠᱷᱚᱱ ᱞᱤᱠ ᱟᱠᱟᱱᱟ. ᱟᱢ ᱫᱚ ᱚᱱᱟ ᱠᱚᱛᱮ ᱦᱩᱰᱤᱧ ᱠᱤᱞᱟ ᱦᱚᱸ ᱛᱮᱭᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ. ᱩᱱᱠᱩ ᱟᱢᱤᱡ ᱡᱟᱹᱥᱛᱤ ᱵᱷᱚᱨᱥᱟ ᱫᱚᱦᱚ ᱟᱠᱟᱱ ᱜᱟᱛᱮ ᱠᱚ ᱦᱩᱭᱩᱜᱼᱟ, ᱟᱢᱤᱡ ᱵᱤᱥᱣᱟᱥ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱭ ᱠᱟᱱ ᱥᱟᱞᱟᱦᱟᱠᱟᱨ ᱠᱚ, ᱟᱢᱟᱜ… ᱟᱪᱷᱟ ᱟᱢ ᱪᱤᱛᱟᱹᱨ ᱮᱢ ᱧᱟᱢᱮᱫᱟ. \"ᱰᱟᱣᱩᱴ ᱠᱞᱤᱭᱟᱨᱤᱝ\" ᱥᱮᱥᱟᱱ? ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱥᱟᱸᱫᱮ ᱠᱚ ᱢᱮᱥᱟ ᱥᱮᱥᱟᱱ. ᱯᱩᱸᱪᱤᱥ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱡᱚᱛᱚ ᱢᱟᱪᱮᱫ ᱮ ᱪᱮᱛᱟᱱ ᱨᱮᱠᱚ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱠᱟᱱᱟ, ᱠᱩᱠᱞᱤ ᱥᱟᱞᱟᱜ ᱦᱟᱹᱛᱤᱭᱟᱹᱨ ᱢᱮᱱᱟᱜ ᱛᱟᱠᱚᱣᱟ ᱚᱱᱟ ᱫᱚ ᱤᱱᱥᱴᱤᱱ ᱦᱚᱸᱭ ᱦᱟᱦᱟᱲᱟᱭᱟ."}
{"unnormalised": "ᱟᱭᱳᱼᱵᱟᱵᱟ, ᱮ ᱟᱭᱳᱼᱵᱟᱵᱟ! ᱩᱱᱠᱩ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱹᱦᱱᱤ ᱨᱤᱱ ᱵᱟᱝ ᱠᱚ ᱥᱟᱨᱦᱟᱣᱜ ᱦᱚᱲ (ᱟᱨ ᱚᱠᱟᱼᱚᱠᱟ ᱫᱚ ᱵᱟᱹᱲᱤᱡ ᱦᱚᱲ) ᱠᱟᱱᱟ ᱠᱚ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱵᱤᱠᱮᱱᱰ, ᱟᱠᱚᱣᱟᱜ ᱡᱟᱹᱯᱤᱫ, ᱟᱨ ᱚᱠᱟ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱵᱩᱫᱷᱤ ᱦᱚᱸ ᱠᱚ ᱵᱤᱞᱟᱹᱛ ᱠᱟᱜᱼᱟ, ᱡᱮᱢᱚᱱ ᱟᱠᱚᱨᱤᱱ ᱜᱤᱫᱽᱨᱟᱹ ᱴᱷᱮᱱ ᱚᱱᱟ ᱵᱤᱱᱤᱰ ᱠᱨᱮᱠ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱢᱮᱱᱟᱜ ᱛᱟᱠᱚ ᱢᱟ ᱾ ᱥᱮᱛᱟᱜ ᱵᱮᱲᱟ ᱩᱫᱜᱟᱹᱣᱜ ᱨᱮᱭᱟᱜ ᱠᱚᱞ, ᱯᱮᱠ ᱠᱟᱛᱮ ᱞᱚᱸᱪ ᱚᱠᱚᱭ ᱫᱚ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱥᱮᱱᱟ ᱦᱚᱸᱭ ᱡᱚᱢ ᱫᱟᱲᱮᱭᱟᱭᱟ, ᱟᱨ ᱯᱮᱯ ᱴᱚᱠ ᱚᱠᱚᱭ ᱫᱚ ᱴᱚᱱᱤ ᱨᱚᱵᱤᱱᱥ ᱦᱚᱸᱭ ᱤᱨᱥᱟᱹᱭᱮᱭᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱠᱟ ᱫᱷᱟᱣ ᱫᱚ ᱯᱨᱮᱥᱟᱨ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭᱩᱜᱼᱟ ᱾ \"ᱵᱮᱴᱟ, ᱥᱚᱨᱢᱟ ᱡᱤ ᱨᱤᱱᱤᱡ ᱦᱚᱯᱚᱱ ᱒᱕᱖ ᱨᱮᱝᱠ ᱮ ᱧᱟᱢ ᱟᱠᱟᱫᱼᱟ ᱾ ᱟᱢ ᱪᱮᱫ ᱮᱢ ᱪᱤᱠᱟᱹᱭᱮᱫᱼᱟ?\" ᱫᱷᱟᱹᱱᱭᱟᱹᱣᱟᱫ ᱟᱭᱳ ᱾ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱚᱱᱟ ᱫᱚ ᱾", "normalised": "ᱟᱭᱳ ᱵᱟᱵᱟ ᱠᱚ, ᱳᱦ ᱟᱭᱳ ᱵᱟᱵᱟ ᱠᱚ! ᱩᱱᱠᱩ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱹᱦᱱᱤ ᱨᱮᱱ ᱵᱟᱝ ᱧᱩᱛᱩᱢ ᱟᱠᱟᱱ ᱦᱤᱨᱳ (ᱟᱨ ᱚᱠᱟᱼᱚᱠᱟ ᱵᱷᱤᱞᱮᱱ ᱦᱚᱸ) ᱠᱟᱱᱟ ᱠᱚ. ᱩᱱᱠᱩ ᱩᱱᱠᱩᱣᱟᱜ ᱣᱤᱠᱮᱱᱰ, ᱩᱱᱠᱩᱣᱟᱜ ᱫᱤᱱ ᱜᱟᱹᱲᱤ ᱟᱨ ᱚᱠᱟᱼᱚᱠᱟ ᱩᱱᱠᱩᱣᱟᱜ ᱵᱷᱤᱛᱨᱤ ᱠᱟᱛᱷᱟ ᱦᱚᱸ ᱠᱚ ᱵᱟᱹᱲᱤᱡ ᱟᱠᱟᱫᱟ, ᱱᱚᱣᱟ ᱵᱷᱚᱨᱥᱟ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱩᱱᱠᱩᱨᱮᱱ ᱜᱤᱫᱽᱨᱟᱹ ᱚᱱᱟ ᱠᱚ ᱡᱤᱱᱤᱥ ᱠᱚ ᱢᱮᱱᱟᱜ ᱛᱟᱠᱚᱣᱟ ᱚᱱᱟ ᱫᱟᱨ ᱜᱮ ᱵᱤᱱᱤᱰ ᱨᱟᱹᱯᱩᱫ ᱞᱟᱹᱜᱤᱫ. ᱮᱛᱚᱦᱚᱵ ᱥᱮᱛᱟᱜ ᱵᱮᱨᱮᱫ ᱦᱚᱦᱚ, ᱯᱮᱠ ᱞᱟᱸᱪ ᱚᱱᱟ ᱫᱚ ᱦᱩᱰᱤᱧ ᱥᱮᱱᱟ ᱦᱚᱸ ᱠᱚ ᱡᱚᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱨ ᱯᱮᱯ ᱴᱚᱠᱥ ᱚᱱᱟ ᱫᱚ ᱴᱳᱱᱤ ᱨᱳᱵᱤᱱᱥ ᱦᱚᱸᱭ ᱤᱨᱥᱟᱹᱭᱟ. ᱢᱮᱱᱠᱷᱟᱱ ᱚᱠᱟᱼᱚᱠᱟ ᱯᱨᱮᱥᱟᱨ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ. \"ᱵᱮᱴᱟ, ᱥᱟᱨᱢᱟ ᱡᱤ ᱨᱮᱱ ᱠᱚᱲᱟ ᱫᱚ ᱵᱟᱨ ᱥᱟᱭ ᱟᱨ ᱯᱩᱸᱪᱤᱥ ᱛᱩᱨᱩᱭ ᱨᱮᱱᱟᱜ ᱨᱮᱸᱠ ᱮ ᱧᱟᱢ ᱠᱮᱫᱟ. ᱟᱢ ᱪᱮᱫᱮᱢ ᱪᱤᱠᱟᱹᱭᱮᱫᱟ?\" ᱫᱷᱟᱹᱱᱭᱟᱹᱣᱵᱟᱫ, ᱟᱭᱳ. ᱥᱟᱹᱨᱤ ᱜᱮ ᱚᱱᱟ ᱫᱚᱨᱠᱟᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ."}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱵᱷᱟᱹᱭᱟᱹ ᱵᱷᱟᱹᱭᱤ ᱪᱟᱯ ᱨᱮ, ᱦᱮᱯᱨᱟᱣ ᱨᱮ, ᱟᱨ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱝᱜᱟ ᱨᱮ, ᱟᱹᱰᱤ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱜᱟᱛᱮ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ ᱾ ᱱᱩᱠᱩ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱫᱚ ᱡᱚᱛᱚ ᱦᱚᱲ ᱢᱤᱫ ᱜᱟᱹᱰᱤ ᱨᱮ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ, ᱟᱨ ᱛᱚᱴᱷᱮ ᱥᱤᱞᱮᱵᱚᱥ ᱨᱮᱭᱟᱜ ᱰᱷᱮᱣ ᱥᱟᱞᱟᱜ ᱠᱚ ᱯᱟᱹᱭᱞᱟᱹᱣᱮᱫᱼᱟ ᱾ ᱩᱱᱠᱩ ᱱᱚᱴᱥ ᱠᱚ ᱥᱮᱭᱟᱨᱟ, ᱩᱱᱠᱩ ᱵᱚᱛᱚᱨ ᱠᱚ ᱥᱮᱭᱟᱨᱟ, ᱟᱨ ᱩᱱᱠᱩ ᱚᱠᱟ ᱫᱚ ᱧᱤᱫᱟᱹ ᱯᱟᱲᱦᱟᱣ ᱚᱠᱛᱚ ᱨᱮ ᱢᱮᱜᱜᱤ ᱠᱚ ᱥᱮᱭᱟᱨᱟ ᱾ ᱩᱱᱠᱩ ᱡᱟᱦᱟᱸ ᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱫᱚ ᱢᱟᱲᱟᱝ ᱨᱮ ᱠᱚ ᱥᱟᱯᱲᱟᱣᱟ ᱟᱨ ᱩᱱᱠᱩ ᱴᱷᱮᱱ ᱮᱥᱮᱢᱮᱥ ᱯᱟᱹᱨᱥᱤ ᱛᱮ ᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱚᱠᱛᱚ ᱛᱟᱦᱮᱸᱱᱟ: “CU @ 9 2nite for imp Qs? Pls bring notes!”", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱯᱨᱮᱥᱟᱨ, ᱦᱮᱯᱟᱣ ᱟᱨ ᱡᱟᱹᱥᱛᱤ ᱦᱟᱞᱠᱟ ᱥᱟᱞᱟᱜ ᱦᱚᱸ ᱢᱤᱫ ᱵᱷᱮᱜᱟᱨ ᱜᱟᱛᱮ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱᱟ. ᱱᱩᱠᱩ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱫᱚ ᱡᱚᱛᱚ ᱜᱮ ᱢᱤᱫ ᱜᱷᱟᱹᱲᱤ ᱨᱮ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ, ᱵᱟᱝ ᱪᱟᱵᱟᱜ ᱥᱤᱞᱮᱵᱟᱥ ᱨᱮᱱᱟᱜ ᱰᱷᱮᱣ ᱥᱟᱞᱟᱜ ᱠᱚ ᱟᱹᱭᱟᱹᱨᱚᱜ ᱠᱟᱱᱟ. ᱩᱱᱠᱩ ᱱᱳᱴ ᱠᱚ ᱥᱮᱭᱟᱨᱮᱫᱟ, ᱩᱱᱠᱩ ᱪᱤᱱᱛᱟᱹ ᱠᱚ ᱥᱮᱭᱟᱨᱮᱫᱟ, ᱟᱨ ᱩᱱᱠᱩ ᱞᱮᱴ-ᱱᱟᱭᱤᱴ ᱯᱟᱲᱦᱟᱣ ᱥᱮᱥᱟᱱ ᱚᱠᱛᱚ ᱨᱮ ᱚᱠᱟᱼᱚᱠᱟ ᱠᱷᱟᱹᱞᱤ ᱢᱮᱜᱤ ᱦᱚᱸ ᱠᱚ ᱥᱮᱭᱟᱨᱮᱫᱟ. ᱩᱱᱠᱩ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱮᱛᱚᱦᱚᱵ ᱠᱷᱚᱱ ᱠᱚ ᱛᱮᱭᱟᱨ ᱠᱟᱜ ᱜᱮᱭᱟ ᱟᱨ ᱠᱷᱟᱹᱞᱤ ᱮᱥ-ᱮᱢ-ᱮᱥ ᱯᱟᱹᱨᱥᱤ ᱛᱮ ᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱚᱠᱛᱚ ᱢᱮᱱᱟᱜ ᱛᱟᱠᱚᱣᱟ: \"ᱧᱟᱯᱟᱢ ᱢᱮ ᱛᱩᱨᱩᱭ ᱧᱤᱫᱟᱹ ᱨᱮ ᱫᱚᱨᱠᱟᱨ ᱠᱩᱠᱞᱤ ᱞᱟᱹᱜᱤᱫ? ᱫᱟᱭᱟ ᱠᱟᱛᱮ ᱱᱳᱴ ᱟᱹᱜᱩᱭ ᱢᱮ!\""}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱩᱱᱠᱩ ᱵᱤᱱᱤᱰ ᱠᱚ ᱠᱨᱮᱠ ᱮᱫᱟ ᱥᱮ ᱵᱟᱝ, ᱱᱩᱠᱩ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱫᱚ ᱠᱳᱪᱤᱝ ᱛᱟᱞᱢᱟ ᱠᱷᱚᱱ ᱵᱚᱫᱚᱞ ᱠᱟᱛᱮ ᱠᱚ ᱚᱰᱚᱠᱚᱜᱼᱟ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱟᱹᱰᱤ ᱠᱮᱴᱮᱡ ᱠᱚ ᱦᱩᱭᱩᱜᱼᱟ, ᱟᱹᱰᱤ ᱡᱤᱣᱤ ᱫᱷᱟᱨᱚᱱ ᱟᱱ ᱠᱚ ᱦᱩᱭᱩᱜᱼᱟ, ᱟᱨ ᱟᱹᱰᱤ ᱥᱮᱫᱟᱭ ᱞᱮᱠᱟᱱ ᱮᱞᱠᱷᱟ ᱨᱮᱭᱟᱜ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱠᱚ ᱟᱹᱜᱩ ᱠᱟᱛᱮ ᱠᱚ ᱚᱰᱚᱠᱚᱜᱼᱟ ᱾ ᱟᱨ ᱞᱟᱹᱭ ᱵᱚᱱ ᱢᱮ, ᱚᱱᱟ ᱫᱚ ᱢᱤᱫ ᱡᱤᱱᱤᱥ ᱞᱮᱠᱟᱛᱮ ᱞᱮᱠᱷᱟᱜ ᱢᱮᱥᱮ, ᱦᱮᱸᱥᱮ? ᱱᱚᱣᱟ ᱨᱮ ᱒,᱕᱐,᱐᱐᱐ ᱴᱟᱠᱟ ᱯᱟᱨ ᱥᱮᱨᱢᱟ (ᱟᱱᱩᱢᱟᱱ) ᱞᱟᱜᱟᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ (ᱵᱷᱟᱹᱵᱤ ᱛᱮ) ᱢᱤᱫ ᱡᱤᱭᱚᱱ ᱵᱷᱩᱨ ᱪᱟᱹᱠᱨᱤ ᱨᱮᱭᱟᱜ ᱥᱩᱨᱟᱹᱠᱷᱤᱭᱟᱹ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱢᱟᱨᱟᱝ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱛᱟᱞᱟᱼᱵᱤᱛᱟᱹ ᱨᱤᱱ ᱠᱩᱠᱢᱩ ᱠᱟᱱᱟ ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱩᱱᱠᱩ ᱵᱤᱱᱤᱰ ᱨᱟᱹᱯᱩᱫᱟ ᱵᱟᱝᱠᱷᱟᱱ ᱵᱟᱝ, ᱱᱩᱠᱩ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱠᱳᱪᱤᱝ ᱛᱟᱞᱢᱟ ᱠᱨᱩᱥᱤᱵᱚᱞ ᱠᱷᱚᱱ ᱵᱚᱫᱚᱞ ᱠᱟᱛᱮ ᱠᱚ ᱚᱰᱚᱠᱚᱜ ᱠᱟᱱᱟ. ᱩᱱᱠᱩ ᱫᱚ ᱠᱟᱹᱴᱷᱤᱱ ᱜᱮᱭᱟ ᱠᱚ, ᱟᱹᱰᱤ ᱥᱟᱦᱟᱥᱤ ᱜᱮᱭᱟ ᱠᱚ, ᱟᱨ ᱵᱩᱫᱷᱤ ᱥᱩᱠᱷ ᱢᱮᱛᱟᱢᱮᱴᱤᱠᱟᱞ ᱯᱷᱳᱨᱢᱩᱞᱟ ᱨᱮᱱᱟᱜ ᱞᱟᱭᱤᱯ ᱴᱟᱭᱤᱢ ᱥᱟᱯᱞᱟᱭ ᱥᱟᱞᱟᱜ ᱦᱟᱹᱛᱤᱭᱟᱹᱨ ᱢᱮᱱᱟᱜ ᱛᱟᱠᱚᱣᱟ. ᱟᱨ ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱵᱚᱱ ᱞᱟᱹᱭᱟ, ᱚᱱᱟ ᱫᱚ ᱡᱤᱱᱤᱥ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱹᱨᱤ ᱜᱮ ᱵᱤᱥᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ, ᱦᱮᱸᱥᱮ? ᱚᱱᱟ ᱫᱚ ᱥᱮᱨᱢᱟ ᱨᱮ ᱨᱩᱯᱤᱥ ᱵᱟᱨ ᱞᱟᱠᱷ ᱤᱨᱮᱞ ᱜᱮᱥᱟᱥᱟᱥ ᱯᱮ ᱠᱟᱹᱣᱰᱤ (ᱟᱱᱩᱢᱟᱱᱤᱛ), ᱢᱮᱱᱠᱷᱟᱱ ᱪᱮᱛᱟᱱ ᱨᱮ (ᱥᱟᱢᱵᱷᱟᱵᱤᱛ) ᱪᱟᱹᱠᱨᱤ ᱨᱮᱱᱟᱜ ᱵᱮᱥᱤᱠᱭᱩᱨᱤᱴᱤ ᱞᱟᱭᱤᱯ ᱴᱟᱭᱤᱢ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱚᱱᱟ ᱫᱚ ᱢᱟᱨᱟᱝ ᱥᱤᱧᱚᱛ ᱨᱮᱭᱟᱜ ᱢᱤᱰᱤᱞ ᱠᱞᱟᱥ ᱠᱩᱠᱢᱩ ᱠᱟᱱᱟ, ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ."}
