{"unnormalised": "ᱟᱭᱤ ᱟᱭᱤ ᱴᱤ-ᱡᱮᱹ ᱤᱹ ᱤᱹ ᱯᱨᱮᱯ ᱵᱟᱧᱪᱟᱣᱜᱺ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱵᱟᱬᱛᱤ ᱵᱩᱫᱷᱤ ᱵᱟᱹᱱᱩᱜ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱰᱟᱦᱟᱨ", "normalised": "I-I-T J-E-E ᱛᱮᱭᱟᱨᱤ ᱵᱟᱧᱪᱟᱣᱜᱺ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱜᱟᱭᱤᱰ (ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ) ᱵᱟᱰᱟᱭ ᱵᱟᱹᱱᱩᱜ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ"}
{"unnormalised": "ᱛᱚᱵᱮ, ᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱫᱟᱹᱲ ᱥᱟᱦᱚᱥ ᱛᱮ (ᱵᱟᱝᱠᱷᱟᱱ ᱵᱩᱫᱽᱫᱷᱤ ᱵᱟᱹᱱᱩᱜ ᱞᱮᱠᱟᱛᱮ, ᱟᱢᱟᱜ ᱧᱮᱞ ᱞᱮᱠᱟᱛᱮ) ᱟᱭᱤ ᱟᱭᱤ ᱴᱤ-ᱡᱮᱹ ᱤᱹ ᱤᱹ ᱨᱮ ᱥᱮᱞᱮᱫᱚᱜ ᱨᱮᱭᱟᱜ ᱮᱢ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱠᱮᱫᱟ? ᱱᱤᱱᱫᱟᱹ ᱵᱟᱹᱱᱩᱜ ᱟᱨ ᱪᱟᱭ ᱧᱩ ᱧᱩ ᱛᱮ ᱠᱚᱲᱟᱝᱜᱚᱫ ᱟᱠᱟᱱ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱠᱞᱟᱹᱵᱽ ᱨᱮ ᱥᱟᱹᱜᱩᱱ ᱫᱟᱨᱟᱢ᱾ ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨᱚᱜᱼᱟ, ᱟᱢ ᱫᱚ ᱮᱠᱞᱟ ᱵᱟᱢ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱞᱟᱠᱷ ᱞᱟᱠᱷ ᱦᱚᱲ ᱱᱚᱶᱟ ᱵᱤᱱᱤᱰ ᱯᱟᱥ ᱨᱮᱭᱟᱜ ᱠᱩᱠᱢᱩ ᱠᱚ ᱧᱮᱞᱟ, ᱟᱨ ᱞᱮᱠᱷᱟ ᱞᱮᱠᱟᱛᱮ, ᱟᱹᱰᱤ ᱠᱚᱢ ᱦᱟᱹᱴᱤᱧ ᱜᱮ ᱠᱟᱹᱢᱤ ᱨᱮᱠᱚ ᱯᱟᱥᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮᱸ, ᱚᱠᱚᱭ ᱞᱮᱠᱷᱟ ᱞᱟᱹᱠᱛᱤᱭᱟᱜ ᱠᱟᱱᱟ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱴᱷᱮᱱ ᱩᱭᱦᱟᱹᱨ ᱵᱮᱣᱠᱩᱯᱷᱤ ᱢᱮᱱᱟᱜᱼᱟ, ᱦᱮᱸ ᱥᱮ?", "normalised": "ᱛᱚᱵᱮ, ᱟᱢ ᱫᱚ ᱥᱟᱦᱟᱥ ᱥᱟᱶ (ᱵᱟᱝᱠᱷᱟᱱ ᱵᱩᱫᱽᱫᱷᱤ ᱵᱟᱹᱱᱩᱜ, ᱟᱢᱟᱜ ᱧᱮᱞ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱟᱹᱜᱤ ᱛᱮ) ᱟᱢ ᱫᱚ I-I-T J-E-E ᱥᱟᱸᱜᱷᱟᱨ ᱨᱮ ᱥᱮᱞᱮᱫ ᱮᱱᱟ? ᱥᱟᱹᱜᱩᱱ ᱫᱟᱨᱟᱢ ᱩᱱᱠᱩ ᱜᱤᱛᱤᱡ ᱵᱟᱹᱱᱩᱜ, ᱠᱮᱯᱷᱮᱭᱤᱱ ᱛᱮ ᱠᱤᱨᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱠᱚᱞᱟᱵᱽ ᱨᱮ᱾ ᱟᱞᱚᱢ ᱪᱤᱱᱛᱟᱹᱜᱼᱟ, ᱟᱢ ᱫᱚ ᱵᱟᱢ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱢᱤᱞᱤᱭᱚᱱ ᱦᱚᱲ ᱱᱚᱣᱟ ᱵᱤᱱᱤᱰ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱥᱟᱯᱷᱟᱜᱼᱟ, ᱟᱨ ᱥᱴᱮᱴᱤᱥᱴᱤᱠᱟᱞᱤ, ᱟᱹᱰᱤ ᱠᱚᱢ ᱯᱟᱨᱥᱮᱱᱴᱮᱡᱽ ᱦᱚᱲ ᱜᱮ ᱠᱚ ᱪᱤᱠᱟᱹᱭᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮᱸ, ᱚᱠᱚᱭ ᱥᱴᱮᱴᱤᱥᱴᱤᱠᱥ ᱠᱚ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱴᱷᱮᱱ ᱵᱷᱩᱞᱟᱹᱣ ᱢᱮᱱᱟᱜᱼᱟ, ᱥᱟᱹᱨᱤ ᱜᱮ?"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱫᱷᱟᱣ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱚ, ᱱᱚᱶᱟ ᱠᱟᱛᱷᱟ ᱫᱚ ᱟᱛᱟᱝ ᱢᱮ ᱡᱮ ᱟᱢᱟᱜ ᱥᱟᱶᱛᱟ ᱡᱤᱭᱚᱱ ᱫᱚ ᱫᱚᱫᱚ ᱪᱮᱬᱮ ᱞᱮᱠᱟ ᱪᱟᱵᱟᱜ ᱠᱟᱱᱟ᱾ ᱯᱟᱨᱴᱤ? ᱢᱩᱵᱷᱤ? ᱜᱟᱛᱮ ᱠᱚ ᱥᱟᱶ ᱮᱸᱜᱟᱛ? ᱩᱱᱠᱩ ᱫᱚ ᱱᱤᱛᱚᱜ ᱥᱟᱹᱜᱤᱧ ᱨᱮᱭᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱨᱮᱱ ᱱᱟᱣᱟ ᱱᱟᱯᱟᱭ ᱜᱟᱛᱮ ᱫᱚ ᱮᱪᱹ ᱥᱤᱹ ᱵᱚᱨᱢᱟ (ᱯᱷᱤᱡᱤᱠᱥ ᱜᱩᱨᱩ) ᱟᱨ ᱟᱨᱹ ᱰᱤᱹ ᱥᱚᱨᱢᱟ (ᱮᱞᱠᱷᱟ ᱡᱟᱹᱫᱩᱜᱟᱹᱨ, ᱵᱟᱝᱠᱷᱟᱱ ᱨᱟᱠᱥᱟᱹᱥ, ᱟᱢᱟᱜ ᱟᱹᱭᱠᱟᱹᱣ ᱞᱮᱠᱟᱛᱮ) ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱥᱟᱶ ᱜᱟᱛᱮ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱨᱩᱢᱩᱴᱩᱭ ᱢᱮ, ᱩᱱᱠᱩ ᱟᱢᱟᱜ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱ ᱯᱷᱭᱩᱪᱚᱨ ᱨᱮᱭᱟᱜ ᱪᱟᱹᱵᱤ (ᱟᱨ ᱯᱷᱚᱨᱢᱩᱞᱟ) ᱠᱚ ᱥᱟᱵ ᱟᱠᱟᱫᱟ᱾ ᱢᱤᱱᱤᱢᱟᱢ ᱑᱐ ᱴᱟᱲᱟᱝ ᱢᱤᱫ ᱫᱤᱱ ᱯᱟᱲᱦᱟᱣ ᱨᱮᱭᱟᱜ ᱯᱞᱟᱱᱤᱝ ᱢᱮ, ᱢᱤᱱᱤᱢᱟᱢ᱾ ᱟᱨ ᱵᱤᱱᱤᱰ ᱞᱟᱦᱟ ᱨᱮ ᱜᱚᱴᱟ ᱧᱤᱫᱟᱹ ᱵᱟᱢ ᱡᱟᱜᱟᱣ ᱟᱠᱟᱱᱟ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱦᱚᱸ ᱟᱞᱚᱢ *ᱩᱭᱦᱟᱹᱨᱟ* ᱾ ᱵᱟᱹᱲᱤᱡ ᱩᱭᱦᱟᱹᱨ, ᱤᱧ ᱢᱮᱱ ᱟᱹᱧ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮ᱾", "normalised": "ᱯᱩᱭᱞᱩ ᱠᱟᱛᱷᱟ ᱜᱮ, ᱱᱚᱣᱟ ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱵᱟᱰᱟᱭ ᱢᱮ ᱡᱮ ᱟᱢᱟᱜ ᱥᱚᱥᱟᱞ ᱞᱟᱭᱤᱯᱷ ᱫᱚ ᱰᱚᱰᱚ ᱞᱮᱠᱟ ᱵᱷᱩᱜᱟᱹᱜ ᱞᱮᱠᱟ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ᱾ ᱯᱟᱨᱴᱤ? ᱢᱩᱵᱷᱤ? ᱜᱟᱛᱮ ᱥᱟᱶ ᱫᱩᱲᱩᱵ? ᱩᱱᱠᱩ ᱫᱚ ᱱᱤᱛᱚᱜ ᱫᱚ ᱥᱟᱹᱜᱤᱧ ᱨᱮᱱᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱠᱟᱱᱟ᱾ ᱟᱢᱟᱜ ᱱᱟᱣᱟ ᱵᱷᱟᱹᱜᱤ ᱜᱟᱛᱮ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱮᱪ.ᱥᱤ. ᱵᱷᱟᱨᱢᱟ (ᱯᱷᱤᱡᱤᱠᱥ ᱜᱩᱨᱩ) ᱟᱨ ᱟᱨ.ᱰᱤ. ᱥᱟᱨᱢᱟ (ᱢᱮᱛᱷ ᱢᱮᱡᱤᱥᱤᱭᱟᱱ, ᱵᱟᱝᱠᱷᱟᱱ ᱢᱚᱱᱥᱴᱟᱨ, ᱟᱢᱟᱜ ᱟᱯᱴᱤᱴᱭᱩᱰ ᱪᱮᱛᱟᱱ ᱨᱮ ᱱᱤᱨᱵᱷᱚᱨ ᱠᱟᱱᱟ)᱾ ᱩᱱᱠᱩ ᱥᱟᱶ ᱜᱟᱛᱮ ᱵᱮᱱᱟᱣ ᱨᱮᱱᱟᱜ ᱪᱮᱥᱴᱟ ᱢᱮ, ᱩᱱᱠᱩ ᱴᱷᱮᱱ ᱟᱢᱟᱜ ᱦᱟᱯᱮᱱ ᱫᱤᱱ ᱨᱮᱱᱟᱜ ᱪᱟᱵᱤ (ᱟᱨ ᱯᱷᱚᱨᱢᱩᱞᱟ) ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱤᱫ ᱫᱤᱱ ᱨᱮ ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱜᱮᱞ ᱴᱟᱲᱟᱝ ᱯᱟᱲᱦᱟᱣ ᱨᱮᱱᱟᱜ ᱯᱞᱟᱱ ᱵᱮᱱᱟᱣ ᱢᱮ᱾ ᱟᱨ ᱵᱤᱱᱤᱰ ᱢᱟᱬᱟᱝ ᱨᱮ ᱜᱚᱴᱟ ᱧᱤᱫᱟᱹ ᱵᱟᱢ ᱜᱤᱛᱤᱡᱚᱜ ᱨᱮᱱᱟᱜ ᱫᱤᱥᱟᱹ ᱦᱚᱸ ᱟᱞᱚᱢ ᱩᱭᱦᱟᱹᱨᱟ᱾ ᱵᱟᱹᱲᱤᱡ ᱩᱭᱦᱟᱹᱨ, ᱤᱧ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ, ᱟᱞᱮ ᱠᱚᱪᱤᱝ ᱠᱞᱟᱥ ᱠᱚ ᱵᱟᱵᱚᱛ ᱨᱮᱞᱮ ᱠᱟᱛᱷᱟᱭᱟ᱾ ᱩᱱᱠᱩ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ ᱥᱮ? ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱚᱱᱟ ᱫᱚ ᱱᱤᱨᱵᱷᱚᱨ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱫᱚ ᱜᱤᱫᱽᱨᱟᱹ ᱦᱟᱹᱰᱤᱧ ᱠᱟᱱᱟᱢ ᱚᱠᱚᱭ ᱟᱡᱟᱜ ᱜᱤᱛᱤᱡ ᱨᱮ ᱡᱚᱴᱤᱞ ᱯᱨᱚᱵᱞᱮᱢ ᱥᱚᱞᱵᱷ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱡᱩᱫᱤ ᱦᱮᱸ ᱥᱮ, ᱵᱟᱹᱲᱛᱤ ᱥᱟᱨᱦᱟᱣ, ᱟᱢ ᱫᱚ ᱥᱚᱢᱵᱷᱚᱵᱚᱛ ᱩᱱᱠᱩ ᱮᱲᱮ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱞᱮ ᱠᱚᱢᱡᱚᱨ ᱢᱟᱱᱣᱟ ᱠᱚᱣᱟᱜ ᱵᱟᱹᱠᱤ ᱞᱟᱹᱜᱤᱫ, ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱠᱚᱪᱤᱝ ᱥᱮᱱᱴᱟᱨ ᱞᱮᱠᱟ ᱮᱯᱷᱹ ᱟᱭᱤᱹ ᱟᱭᱤᱹ ᱴᱤᱹ ᱡᱮᱹ ᱤᱹ ᱤᱹ ᱵᱟᱝᱠᱷᱟᱱ ᱮᱞᱮᱱ ᱠᱮᱨᱤᱭᱟᱨ ᱤᱱᱥᱴᱤᱪᱭᱩᱴ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱩᱱᱠᱩ ᱟᱢ ᱵᱮᱱᱟᱣ ᱰᱟᱦᱟᱨ ᱮᱢᱟᱢᱟ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱨᱟᱠᱴᱤᱥ ᱯᱨᱚᱵᱞᱮᱢ, ᱟᱨ ᱟᱢ ᱩᱛᱱᱟᱹᱣᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱞᱮᱠᱟ ᱩᱭᱦᱟᱹᱨ᱾ ᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱨᱟᱠᱟᱵ ᱢᱮ, ᱠᱚᱪᱤᱝ ᱥᱮᱱᱴᱟᱨ ᱨᱮᱭᱟᱜ ᱯᱷᱤᱥ ᱫᱚ ᱒,᱐᱐,᱐᱐᱐+ ᱴᱟᱠᱟ ᱢᱤᱫ ᱥᱮᱨᱢᱟ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ! ᱵᱟᱨᱜᱮᱱ!", "normalised": "ᱱᱤᱛᱚᱜ, ᱟᱥᱲᱟ ᱠᱞᱟᱥ ᱵᱟᱵᱚᱛ ᱨᱮ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱭ ᱵᱚᱱ᱾ ᱩᱱᱠᱩ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ ᱥᱮ? ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱚᱱᱟ ᱫᱚ ᱱᱤᱨᱵᱷᱚᱨ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱢᱤᱫ ᱜᱤᱫᱽᱨᱟᱹ ᱱᱟᱞᱟᱠ ᱠᱟᱱᱟᱢ ᱡᱟᱦᱟᱸᱭ ᱟᱡᱟᱜ ᱜᱤᱛᱤᱡ ᱨᱮ ᱦᱚᱸ ᱡᱟᱴᱤᱞ ᱯᱨᱚᱵᱞᱮᱢ ᱮ ᱥᱚᱞᱵᱷ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱡᱩᱫᱤ ᱦᱚᱭ ᱜᱮ ᱛᱟᱦᱞᱮ, ᱥᱟᱹᱜᱩᱱ, ᱟᱢ ᱫᱚ ᱥᱟᱞᱟᱜ ᱜᱮ ᱵᱟᱢ ᱥᱮᱱᱚᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱞᱮ ᱞᱮᱠᱟᱱ ᱢᱟᱹᱱᱢᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ, ᱮᱯᱷ-ᱟᱭᱤ-ᱟᱭᱤ-ᱴᱤ-ᱡᱮ-ᱤ-ᱤ ᱵᱟᱝᱠᱷᱟᱱ ᱮᱞᱮᱱ ᱠᱮᱨᱤᱭᱟᱨ ᱤᱱᱥᱴᱤᱴᱭᱩᱴ ᱞᱮᱠᱟᱱ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱟᱥᱲᱟ ᱥᱮᱱᱴᱟᱨ ᱫᱚ ᱟᱹᱰᱤ ᱫᱟᱢᱟᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱟᱢ ᱢᱤᱫ ᱵᱮᱱᱟᱣᱟᱜ ᱦᱚᱨ ᱠᱚ ᱮᱢᱟᱢᱟ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱨᱮᱠᱴᱤᱥ ᱯᱨᱚᱵᱞᱮᱢ, ᱟᱨ ᱵᱷᱩᱞᱟᱹᱣ ᱡᱮ ᱟᱢ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱯᱨᱚᱜᱽᱨᱮᱥ ᱮᱢ ᱵᱮᱱᱟᱣᱮᱫᱟ᱾ ᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱢᱮ, ᱟᱥᱲᱟ ᱥᱮᱱᱴᱟᱨ ᱨᱮᱱᱟᱜ ᱯᱷᱤᱥ ᱫᱚ ᱥᱩᱢᱩᱝ ᱵᱟᱨ ᱥᱟᱭ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱯᱞᱚᱥ ᱯᱨᱚᱛᱤ ᱥᱮᱨᱢᱟ! ᱵᱟᱨᱜᱮᱱ!"}
{"unnormalised": "ᱥᱤᱞᱮᱵᱟᱥ? ᱚᱦ, ᱥᱤᱞᱮᱵᱟᱥ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱵᱮᱥᱤᱠ ᱞᱮᱠᱟᱛᱮ ᱡᱚᱛᱚ ᱪᱮᱫ ᱪᱤᱠᱟᱹ ᱟᱠᱟᱫᱟᱢ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱥᱟᱬᱮᱥ ᱟᱨ ᱮᱞᱠᱷᱟ ᱨᱮ ᱥᱟᱞᱟᱜᱟᱣ ᱠᱟᱱᱟ, ᱯᱟᱥ ᱠᱷᱚᱱ ᱠᱟᱹᱴᱤᱡ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱟᱛᱷᱟ ᱠᱚ ᱟᱢ ᱥᱟᱶᱛᱮ᱾ ᱡᱚᱛᱚ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚ ᱨᱮᱭᱟᱜ ᱦᱚᱸ ᱟᱞᱚᱢ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱟ᱾ ᱵᱤᱪᱟᱹᱨ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ ᱢᱚᱱ ᱮᱢ ᱢᱮ᱾ ᱟᱨ ᱥᱟᱱᱟᱢ ᱠᱩᱫᱽᱨᱟᱹᱛ ᱦᱚᱲᱟᱜ ᱵᱷᱟᱹᱜᱤ ᱞᱟᱹᱜᱤᱫ, ᱯᱨᱟᱠᱴᱤᱥ, ᱯᱨᱟᱠᱴᱤᱥ, ᱯᱨᱟᱠᱴᱤᱥ! ᱯᱨᱚᱵᱞᱮᱢ ᱥᱚᱞᱵᱷ ᱢᱮ ᱡᱟᱹᱛᱤᱭᱟᱹ ᱜᱟᱵᱟ ᱛᱮ ᱟᱢᱟᱜ ᱡᱟᱝᱜᱟ ᱠᱚ ᱵᱟᱹᱲᱤᱡᱚᱜᱼᱟ ᱟᱨ ᱟᱢᱟᱜ ᱢᱮᱫ ᱛᱮ ᱢᱟᱭᱟᱢ ᱡᱚᱨᱚᱜᱼᱟ᱾ ᱑᱐᱐+ ᱠᱩᱠᱞᱤ ᱢᱤᱫ ᱴᱚᱯᱤᱠ ᱨᱮ ᱠᱩᱨᱩᱢᱩᱴᱩᱭ ᱢᱮ᱾ ᱱᱤᱨᱟᱹᱥ ᱦᱩᱭᱩᱜ ᱫᱚ ᱟᱞᱚᱢ ᱢᱚᱱᱮᱭᱟ...ᱱᱤᱨᱟᱹᱥ ᱞᱮᱠᱟ᱾", "normalised": "ᱥᱤᱞᱮᱵᱚᱥ? ᱚᱦ, ᱥᱤᱞᱮᱵᱚᱥ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱩᱞᱛᱚᱺ ᱥᱟᱭᱤᱱᱥ ᱟᱨ ᱢᱮᱛᱷ ᱨᱮ ᱡᱟᱦᱟᱸ ᱟᱢ ᱮᱢ ᱪᱮᱫ ᱟᱠᱟᱫᱟ, ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱠᱚᱢᱯᱤᱞᱮᱥᱟᱱ ᱠᱟᱱᱟ, ᱯᱞᱚᱥ ᱟᱨ ᱠᱤᱪᱷᱩ ᱮᱠᱥᱴᱨᱟ ᱴᱚᱯᱤᱠ ᱟᱢ ᱥᱟᱶ ᱢᱮᱥᱮᱡ ᱞᱟᱹᱜᱤᱫ᱾ ᱡᱚᱛᱚ ᱩᱭᱦᱟᱹᱨ ᱨᱮ ᱫᱚᱦᱚ ᱨᱮᱱᱟᱜ ᱦᱚᱸ ᱪᱮᱥᱴᱟ ᱟᱞᱚᱢ ᱢᱮ᱾ ᱠᱚᱱᱥᱮᱯᱴ ᱵᱟᱰᱟᱭ ᱨᱮ ᱫᱷᱭᱟᱱ ᱮᱢ ᱢᱮ᱾ ᱟᱨ ᱡᱟᱦᱟᱸ ᱱᱟᱯᱟᱭ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱯᱨᱮᱠᱴᱤᱥ, ᱯᱨᱮᱠᱴᱤᱥ, ᱯᱨᱮᱠᱴᱤᱥ! ᱯᱨᱚᱵᱞᱮᱢ ᱥᱚᱞᱵᱷ ᱢᱮ ᱡᱟᱵᱽ ᱛᱟᱠ ᱟᱢᱟᱜ ᱡᱟᱝᱜᱟ ᱫᱚ ᱵᱟᱭ ᱫᱩᱠᱷ ᱟᱨ ᱟᱢᱟᱜ ᱢᱮᱫ ᱫᱚ ᱵᱟᱭ ᱞᱤᱸᱜᱤᱱᱟ᱾ ᱯᱨᱚᱛᱤ ᱴᱚᱯᱤᱠ ᱨᱮ ᱢᱤᱫ ᱥᱟᱭ ᱯᱞᱚᱥ ᱠᱩᱠᱞᱤ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱞᱟᱹᱜᱤᱫᱚᱜ ᱢᱮ᱾ ᱢᱟᱹᱱᱢᱤ... ᱢᱚᱴᱟᱼᱢᱚᱴᱤ᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮᱸ, ᱱᱚᱶᱟ ᱡᱚᱛᱚ ᱫᱚ ᱵᱚᱛᱚᱨᱟᱱ ᱟᱨ ᱟᱹᱲᱤᱥ ᱞᱮᱠᱟ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱥᱤᱠᱷᱟᱹᱛ ᱨᱮᱭᱟᱜ ᱚᱠᱛᱚ ᱦᱩᱭᱩᱜᱼᱟ, ᱚᱱᱠᱟ ᱫᱚ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱢᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱢᱩᱥᱠᱤᱞ ᱯᱨᱚᱵᱞᱮᱢ ᱜᱷᱟᱱᱴᱟ ᱛᱟᱭᱚᱢ ᱡᱟᱹᱥᱛᱤ ᱛᱟᱬᱟᱣ ᱛᱟᱭᱚᱢ ᱥᱚᱞᱵᱷᱟ᱾ ᱵᱟᱝᱠᱷᱟᱱ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱥᱚᱨᱢᱟ ᱡᱤ ᱨᱮᱱ ᱠᱚᱲᱟ ᱠᱷᱚᱱ ᱢᱚᱠ ᱴᱮᱥᱴ ᱨᱮ ᱵᱮᱥ ᱮᱢ ᱥᱠᱚᱨᱟ᱾ ᱱᱩᱠᱩ ᱠᱟᱹᱴᱤᱡ ᱡᱤᱛᱠᱟᱹᱨ ᱟᱢ ᱛᱟᱦᱮᱸᱱ ᱞᱟᱹᱜᱤᱫ ᱫᱚᱦᱚᱭᱟ᱾ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱯᱟᱨᱟᱵᱽ ᱢᱟᱱᱟᱣ ᱢᱮ, ᱡᱩᱫᱤ ᱱᱚᱶᱟ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱯᱮᱠᱮᱴ ᱢᱮᱜᱤ ᱟᱨ ᱪᱟᱭ ᱠᱚᱯ ᱥᱟᱶ ᱦᱩᱭᱩᱜᱼᱟ ᱛᱚᱵᱮ ᱦᱚᱸ᱾", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮᱸ, ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱵᱟᱹᱲᱤᱡ ᱟᱨ ᱫᱩᱠᱷ ᱜᱮ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱡᱤᱛᱠᱟᱹᱨᱚᱜ ᱨᱮᱱᱟᱜ ᱚᱠᱛᱚ ᱦᱩᱭᱩᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱚᱱᱟ ᱢᱤᱫ ᱟᱹᱰᱤ ᱢᱩᱥᱠᱤᱞ ᱯᱨᱚᱵᱞᱮᱢ ᱥᱚᱞᱵᱷ ᱢᱮ ᱴᱟᱲᱟᱝ ᱛᱟᱭᱚᱢ ᱫᱟᱹᱲ ᱠᱟᱛᱮ᱾ ᱵᱟᱝᱠᱷᱟᱱ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱢᱚᱠ ᱴᱮᱥᱴ ᱨᱮ ᱥᱟᱨᱢᱟᱡᱤ ᱨᱮᱱ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱷᱚᱱ ᱵᱷᱟᱹᱜᱤ ᱮᱢ ᱥᱠᱚᱨ ᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱦᱩᱰᱤᱧ ᱡᱤᱛᱠᱟᱹᱨ ᱫᱚ ᱡᱟᱦᱟᱸ ᱟᱢ ᱛᱟᱦᱮᱸᱱ ᱮᱢ ᱮᱢᱟᱢᱟ᱾ ᱚᱱᱟ ᱠᱚ ᱢᱟᱱᱟᱣ ᱢᱮ, ᱵᱷᱟᱞᱮ ᱱᱚᱣᱟ ᱫᱚ ᱢᱮᱜᱤ ᱨᱮᱱᱟᱜ ᱦᱩᱰᱤᱧ ᱯᱮᱠᱮᱴ ᱟᱨ ᱪᱟᱭ ᱨᱮᱱᱟᱜ ᱠᱟᱯ ᱥᱟᱶ ᱜᱮ ᱪᱮᱫᱟᱜ ᱵᱟᱝ ᱦᱩᱭᱩᱜ ᱢᱟ᱾"}
{"unnormalised": "ᱵᱤᱨᱟᱢ ᱦᱟᱛᱟᱣ ᱩᱭᱦᱟᱹᱨ ᱨᱟᱠᱟᱵ ᱢᱮ᱾ ᱥᱚᱨᱭᱟᱹᱥ ᱞᱮᱠᱟᱛᱮ᱾ ᱟᱢᱟᱜ ᱫᱤᱢᱟᱜ ᱨᱤᱪᱟᱨᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱚᱠᱛᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱜ ᱠᱟᱱᱟ᱾ ᱦᱟᱛᱟᱲᱟ ᱞᱟᱹᱜᱤᱫ ᱪᱟᱞᱟᱜ ᱢᱮ, ᱥᱮᱨᱮᱧ ᱟᱸᱡᱚᱢ ᱢᱮ, ᱵᱟᱝᱠᱷᱟᱱ ᱢᱤᱫ ᱨᱟᱹᱥᱠᱟᱹ ᱵᱷᱤᱰᱤᱭᱚ ᱧᱮᱞ ᱢᱮ᱾ ᱡᱚᱛᱚ ᱵᱤᱨᱟᱢ ᱥᱚᱥᱟᱞ ᱢᱤᱰᱤᱭᱟ ᱨᱮ ᱥᱠᱨᱚᱞ ᱠᱟᱛᱮᱫ ᱟᱨ ᱟᱢ ᱫᱚ ᱮᱴᱟᱜ ᱠᱚ ᱥᱟᱶ ᱵᱚᱨᱟᱵᱟᱹᱨᱤ ᱠᱟᱛᱮᱫ ᱟᱞᱚᱢ ᱠᱷᱟᱨᱪᱟᱭᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱵᱚᱛᱚᱨ ᱵᱮᱱᱟᱣ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ᱾ ᱴᱟᱭᱢᱟᱨ ᱥᱮᱴ ᱢᱮ, ᱢᱮᱱ ᱢᱮ ᱒᱐ ᱢᱤᱱᱤᱴ ᱢᱮᱠᱥᱤᱢᱟᱢ ᱱᱩᱠᱩ ᱢᱤᱱᱤ-ᱵᱤᱨᱟᱢ ᱠᱚ ᱞᱟᱹᱜᱤᱫ᱾ ᱟᱨ ᱱᱤᱱᱫᱟᱹ ᱞᱟᱦᱟ ᱨᱮ ᱪᱤᱠᱩᱨ ᱵᱟᱹᱱᱩᱜᱼᱟ, ᱥᱮ?", "normalised": "ᱵᱨᱮᱠ ᱦᱟᱛᱟᱣ ᱨᱮᱱᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ᱾ ᱥᱤᱨᱤᱭᱟᱹᱥᱞᱤ᱾ ᱟᱢᱟᱜ ᱫᱤᱢᱟᱜ ᱨᱤᱪᱟᱨᱡ ᱞᱟᱹᱜᱤᱫ ᱚᱠᱛᱚ ᱫᱚᱨᱠᱟᱨᱟ᱾ ᱵᱟᱭᱨᱮ ᱛᱟᱲᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱱᱚᱜ ᱢᱮ, ᱥᱮᱨᱮᱧ ᱟᱸᱡᱚᱢ ᱢᱮ, ᱵᱟᱝᱠᱷᱟᱱ ᱢᱤᱫ ᱵᱷᱤᱰᱤᱭᱳ ᱧᱮᱞ ᱢᱮ᱾ ᱥᱩᱢᱩᱝ ᱜᱚᱴᱟ ᱵᱨᱮᱠ ᱫᱚ ᱥᱚᱥᱟᱞ ᱢᱤᱰᱤᱭᱟ ᱥᱠᱨᱚᱞ ᱠᱟᱛᱮ ᱟᱨ ᱮᱴᱟᱜ ᱦᱚᱲ ᱥᱟᱶ ᱟᱢᱟᱜ ᱥᱚᱢᱟᱱ ᱠᱟᱛᱮ ᱟᱞᱚᱢ ᱵᱤᱛᱟᱹᱣᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱰᱤᱡᱟᱥᱴᱟᱨ ᱨᱮᱱᱟᱜ ᱨᱮᱥᱤᱯᱤ ᱠᱟᱱᱟ᱾ ᱴᱟᱭᱢᱟᱨ ᱥᱮᱴ ᱢᱮ, ᱢᱮᱱᱢᱮ ᱵᱟᱹᱲᱛᱤ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱜᱮ ᱴᱤᱯᱤᱡ ᱱᱚᱣᱟ ᱢᱤᱱᱤᱼᱵᱨᱮᱠ ᱞᱟᱹᱜᱤᱫ᱾ ᱟᱨ ᱵᱮᱰ ᱢᱟᱬᱟᱝ ᱨᱮ ᱮᱱ-ᱚ ᱥᱠᱨᱤᱱ, ᱠᱮᱯᱤᱪᱮ?"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱥᱟᱦᱮᱫ ᱦᱟᱛᱟᱣ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ᱾ ᱟᱭᱤ ᱟᱭᱤ ᱴᱤ-ᱡᱮᱹ ᱤᱹ ᱤᱹ ᱢᱤᱫ ᱠᱟᱹᱴᱷᱤᱱ ᱵᱤᱱᱤᱰ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱶᱟ ᱡᱤᱣᱤ ᱢᱩᱪᱟᱹᱫ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱱᱚᱶᱟ ᱵᱟᱢ ᱯᱟᱥᱟ, ᱚᱸᱰᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱮᱴᱟᱜ ᱵᱤᱠᱟᱹᱞᱯ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱡᱤᱭᱚᱱ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ᱾ ᱥᱚᱨᱭᱟᱹᱥ ᱠᱩᱨᱩᱢᱩᱴᱩᱭ ᱢᱮ, ᱯᱚᱡᱤᱴᱤᱵᱽ ᱛᱟᱦᱮᱸᱱ ᱢᱮ (ᱵᱟᱝᱠᱷᱟᱱ ᱠᱚᱢ ᱥᱮ ᱠᱚᱢ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱟᱥᱟᱵᱟᱫᱤ), ᱟᱨ ᱰᱟᱦᱟᱨ ᱨᱮ ᱠᱩᱞᱦᱤ ᱨᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱨᱟᱠᱟᱵ ᱢᱮ᱾ ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱵᱟᱵᱚᱛ ᱨᱮ ᱫᱷᱩᱱ ᱵᱟᱹᱱᱩᱜ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱟᱢ ᱱᱚᱶᱟ ᱯᱟᱥ ᱠᱮᱫᱟ (ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ)... ᱵᱟᱝᱠᱷᱟᱱ ᱠᱚᱢ ᱥᱮ ᱠᱚᱢ ᱛᱮ ᱟᱢ ᱴᱷᱮᱱ ᱯᱟᱨᱴᱤ ᱠᱚ ᱨᱮ ᱞᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱦᱱᱤ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱱᱟᱯᱟᱭ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱢᱤ ᱛᱟᱦᱮᱸᱱ ᱢᱟ, ᱟᱨ ᱥᱚᱢᱵᱷᱟᱵᱽᱱᱟ ᱟᱢᱟᱜ ᱯᱟᱦᱴᱟ ᱨᱮ ᱛᱟᱦᱮᱸᱱ ᱢᱟ, ᱵᱟᱝᱠᱷᱟᱱ ᱠᱚᱢ ᱥᱮ ᱠᱚᱢ ᱟᱢᱟᱜ ᱯᱟड़ᱚᱥᱤ ᱠᱷᱚᱱ ᱛᱷᱚᱲᱟ ᱵᱷᱟᱹᱜᱤ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱥᱟᱸᱦᱮᱫ ᱦᱟᱛᱟᱣ ᱨᱮᱱᱟᱜ ᱫᱚ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ᱾ I-I-T J-E-E ᱢᱤᱫ ᱢᱩᱥᱠᱤᱞ ᱵᱤᱱᱤᱰ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱡᱤᱣᱤᱱ ᱨᱮᱱᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱵᱟᱢ ᱵᱟᱰᱟᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱛᱟᱦᱞᱮ ᱚᱸᱰᱮ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱮᱴᱟᱜ ᱚᱯᱥᱚᱱ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱡᱤᱣᱤᱱ ᱪᱟᱞᱟᱜ ᱜᱮᱭᱟ᱾ ᱥᱩᱢᱩᱝ ᱱᱟᱯᱟᱭ ᱪᱮᱥᱴᱟ ᱢᱮ, ᱯᱚᱡᱮᱴᱤᱵᱽ ᱛᱟᱦᱮᱸᱱ ᱢᱮ (ᱵᱟᱝᱠᱷᱟᱱ ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱢᱟᱭᱤᱞᱰᱞᱤ ᱚᱯᱴᱤᱢᱤᱥᱴᱤᱠ), ᱟᱨ ᱦᱚᱨ ᱨᱮ ᱠᱩᱥᱤ ᱦᱟᱛᱟᱣ ᱨᱮᱱᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ᱾ ᱮᱱᱛᱮ ᱨᱮᱦᱚᱸ, ᱠᱤᱪᱷᱩ ᱵᱮᱼᱟᱭᱤᱱ ᱵᱮᱜᱚᱨ ᱡᱤᱣᱤᱱ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱟᱢ ᱴᱷᱮᱱ ᱱᱚᱣᱟ ᱢᱮᱱᱟᱜᱼᱟ (ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ)... ᱵᱟᱝᱠᱷᱟᱱ ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱟᱢ ᱴᱷᱮᱱ ᱯᱟᱨᱴᱤ ᱨᱮ ᱞᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱥᱟᱹᱨᱤ ᱵᱷᱟᱹᱜᱤ ᱠᱟᱹᱦᱱᱤ ᱫᱚ ᱛᱟᱦᱮᱸᱱ ᱜᱮᱭᱟ᱾ ᱱᱟᱯᱟᱭ ᱦᱩᱭᱩᱜ ᱢᱟ, ᱟᱨ ᱵᱷᱟᱹᱜᱤ ᱦᱚᱨ ᱫᱚ ᱥᱟᱹᱫᱟᱭ ᱜᱮ ᱟᱢ ᱥᱟᱶ ᱛᱟᱦᱮᱸᱱ ᱢᱟ, ᱵᱟᱝᱠᱷᱟᱱ ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱟᱢᱟᱜ ᱯᱟᱲᱟᱣᱥᱤ ᱠᱷᱚᱱ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱵᱷᱟᱹᱜᱤ!"}
