{"unnormalised": "", "normalised": "ᱦᱮᱸ ᱜᱟᱛᱮᱠᱚ! ᱛᱚᱵᱮ, ᱡᱮᱞᱮᱠᱟ ᱤᱧ ᱮᱢ ᱞᱮᱫᱟ ᱩᱱᱠᱟᱜᱮ, ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱤᱧ ᱟᱭᱤᱼᱟᱭᱤᱼᱴᱤ ᱡᱮᱼᱤᱼᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱪᱤᱝ ᱠᱞᱟᱥ ᱥᱟᱞᱟᱜ ᱤᱧᱟᱜ ᱟᱹᱭᱠᱟᱹᱣ ᱤᱧ ᱚᱞ ᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱵᱤᱨ ᱞᱮᱠᱟ ᱜᱮᱭᱟ, ᱟᱨ ᱥᱟᱹᱨᱤᱜᱮ, ᱤᱧ ᱤᱪᱷᱟ ᱠᱟᱹᱱᱟᱹᱧ ᱡᱮ ᱡᱩᱫᱤ ᱚᱠᱚᱭ ᱦᱚᱸ ᱵᱷᱟᱹᱜᱤ ᱞᱮᱠᱟᱛᱮ ᱤᱧ ᱠᱚ ᱥᱟᱯᱲᱟᱣ ᱠᱤᱧᱟ᱾"}
{"unnormalised": "", "normalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱟᱵᱚ ᱥᱟᱹᱨᱤ ᱵᱚ ᱵᱟᱰᱟᱭᱟ: ᱟᱯᱱᱟᱨᱟᱜ ᱵᱟᱨᱜᱮᱞ ᱵᱳᱨᱰ ᱨᱮ ᱟᱱᱟᱵᱮ ᱜᱮᱞ ᱯᱚᱨᱥᱮᱱᱴ ᱢᱟᱨᱠᱥ ᱧᱟᱢ ᱠᱟᱛᱮ ᱦᱚᱸ ᱟᱭᱤᱼᱟᱭᱤᱼᱴᱤ ᱨᱮ ᱥᱤᱴ ᱵᱟᱝ ᱜᱮᱨᱮᱱᱴᱤᱜᱮᱭᱟ᱾ ᱤᱧ ᱚᱱᱟ ᱦᱟᱨᱰ ᱦᱚᱨ ᱛᱮ ᱤᱧ ᱵᱟᱰᱟᱭ ᱠᱮᱫᱟ! ᱡᱚᱛᱚ ᱦᱚᱲ ᱟᱨ ᱩᱱᱠᱩᱣᱟᱜ ᱢᱟᱢᱩ ᱦᱚᱲ ᱦᱚᱸ ᱱᱚᱣᱟ ᱠᱚᱢᱯᱤᱴᱤᱥᱚᱱ ᱮᱠᱡᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱥᱟᱯᱲᱟᱜ ᱠᱟᱱᱟ᱾ ᱯᱩᱭᱞᱩ ᱨᱮ ᱤᱧ ᱵᱟᱰᱟᱭ ᱞᱮᱫᱟ ᱡᱮ ᱟᱯᱱᱟᱨ ᱛᱮ ᱯᱟᱲᱦᱟᱣ ᱜᱮ ᱵᱷᱟᱹᱜᱤ ᱦᱚᱨ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱠᱤᱪᱷᱩ ᱪᱟᱸᱫᱚ ᱜᱟᱱ ᱞᱟᱸᱜᱟ ᱠᱟᱛᱮ, ᱤᱧ ᱢᱤᱫᱴᱟᱝ ᱠᱚᱪᱤᱝ ᱥᱮᱱᱴᱟᱨ ᱨᱮ ᱥᱮᱞᱮᱫ ᱮᱱᱟ᱾"}
{"unnormalised": "", "normalised": "ᱢᱟᱨᱟᱝ ᱠᱩᱠᱞᱤ: ᱚᱠᱟᱴᱟᱜ ᱠᱟᱱᱟ? ᱫᱤᱞᱞᱤ ᱨᱮᱫᱚ ᱟᱹᱰᱤᱜᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ – ᱮᱯᱷᱼᱟᱭᱤᱼᱟᱭᱤᱼᱴᱤᱼᱡᱮᱼᱤᱼᱤ, ᱟᱠᱟᱥ, ᱨᱮᱡᱚᱱᱮᱱᱥ... ᱛᱟᱹᱞᱠᱟᱹ ᱫᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱ ᱜᱮᱭᱟ! ᱤᱧᱤᱡ ᱜᱟᱛᱮ ᱨᱚᱦᱚᱱ ᱫᱚ ᱮᱞᱮᱱ ᱠᱮᱨᱤᱭᱟᱨ ᱤᱱᱥᱴᱤᱪᱭᱩᱴ, ᱠᱚᱴᱟ ᱨᱮᱭ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱠᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱸᱰᱮ ᱥᱮᱱᱚᱜ ᱫᱚ ᱵᱟᱝ ᱦᱩᱭ ᱞᱮᱱᱟ᱾ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱤᱧ ᱫᱚ ᱵᱤᱫᱭᱟᱢᱟᱱᱫᱤᱨ ᱠᱞᱟᱥᱮᱥ (ᱵᱷᱤᱼᱮᱢᱼᱥᱤ) ᱨᱮᱱᱟᱜ ᱞᱚᱠᱟᱞ ᱵᱨᱟᱸᱪ ᱨᱮ ᱤᱧ ᱥᱮᱞᱮᱫ ᱮᱱᱟ ᱢᱤᱫᱴᱟᱝ ᱜᱟᱛᱮᱭᱟᱜ ᱥᱩᱯᱟᱨᱤᱥ ᱛᱮ᱾ ᱯᱷᱤᱥ ᱫᱚ ᱥᱮᱨᱢᱟ ᱯᱤᱪᱷᱤ ᱯᱨᱟᱭ ᱨᱩᱯᱤ ᱢᱤᱫ ᱞᱟᱠᱷ ᱢᱚᱬᱮᱥᱟᱥᱟᱭ ᱴᱟᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱚᱠᱟ ᱫᱚ ᱚᱱᱟ ᱚᱠᱛᱚ ᱨᱮ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱱᱟ᱾"}
{"unnormalised": "", "normalised": "ᱠᱞᱟᱥ ᱠᱚᱫᱚ ᱟᱹᱰᱤ ᱠᱮᱴᱮᱡ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ! ᱟᱵᱚ ᱫᱚ ᱛᱩᱨᱩᱭ ᱴᱟᱲᱟᱝ ᱠᱟᱛᱮ ᱥᱮᱥᱚᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱛᱩᱨᱩᱭ ᱫᱤᱱ ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱨᱮ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱠᱚᱱᱥᱮᱯᱴ ᱫᱚ ᱵᱟᱨᱼᱵᱟᱨ ᱠᱚ ᱦᱟᱢᱵᱟᱹᱨ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱠᱞᱟᱥ ᱪᱟᱵᱟ ᱠᱟᱛᱮ ᱯᱨᱟᱭ ᱯᱩᱱ ᱴᱟᱲᱟᱝ ᱡᱚᱛᱚ ᱫᱤᱱ ᱨᱮ ᱨᱤᱣᱤᱡᱚᱱ ᱟᱨ ᱦᱚᱢᱣᱟᱨᱠ ᱤᱧ ᱠᱟᱹᱢᱤ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱠᱟᱹᱢᱤᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱨᱮ ᱫᱚ ᱵᱟᱝ ᱵᱷᱩᱞ ᱜᱮᱭᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱤᱧ ᱢᱤᱫᱴᱟᱝ ᱥᱴᱨᱟᱠᱪᱟᱨ ᱟᱨ ᱠᱚᱢᱯᱤᱴᱤᱥᱚᱱ ᱮᱱᱵᱷᱟᱭᱨᱚᱱᱢᱮᱱᱴ ᱮ ᱮᱢᱟᱫ ᱫᱤᱧᱟ, ᱚᱠᱟ ᱫᱚ ᱤᱧ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱ ᱛᱤᱧᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱡᱚᱛᱚ ᱥᱟᱱᱤᱵᱟᱨ ᱦᱤᱞᱚᱜ ᱢᱚᱠ ᱴᱮᱥᱴ ᱠᱚ ᱫᱚᱦᱚᱭ ᱛᱟᱦᱮᱸᱱᱟ, ᱚᱠᱟ ᱫᱚ ᱟᱥᱚᱞ ᱟᱭᱤᱼᱟᱭᱤᱼᱴᱤ ᱡᱮᱼᱤᱼᱤ ᱯᱷᱚᱨᱢᱮᱴ ᱞᱮᱠᱟ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱤᱧᱟᱜ ᱯᱩᱭᱞᱩ ᱥᱠᱚᱨ ᱫᱚ... ᱵᱟᱹᱲᱤᱡ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱵᱚ ᱢᱮᱛᱟᱜ ᱜᱮᱭᱟ᱾"}
{"unnormalised": "", "normalised": "ᱢᱤᱫᱴᱟᱝ ᱡᱤᱱᱤᱥ ᱚᱠᱟ ᱤᱧ ᱠᱚᱢ ᱤᱧ ᱟᱹᱭᱠᱟᱹᱣ ᱠᱮᱫᱟ ᱚᱱᱟ ᱫᱚ ᱯᱨᱮᱥᱟᱨ ᱠᱟᱱᱟ᱾ ᱮᱴᱟᱜ ᱦᱚᱲ ᱥᱟᱞᱟᱜ ᱟᱯᱱᱟᱨ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱫᱚ ᱱᱤᱦᱟᱹᱛ ᱜᱮᱭᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱰᱤᱢᱚᱴᱤᱵᱷᱮᱴᱤᱝ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱧᱮᱞ ᱠᱟᱛᱮ ᱡᱮ ᱠᱤᱪᱷᱩ ᱜᱟᱛᱮ ᱠᱚᱫᱚ ᱞᱮᱛᱟᱲ ᱜᱮ ᱵᱟᱨᱥᱟᱭ ᱜᱮᱞᱢᱚᱬᱮ ᱠᱷᱚᱸᱰᱮᱫ ᱯᱮᱥᱟᱭ ᱢᱚᱠ ᱴᱮᱥᱴ ᱨᱮ ᱠᱚ ᱥᱠᱚᱨ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱢᱤᱫᱥᱟᱭ ᱜᱮᱞᱢᱚᱬᱮᱥᱟᱭ ᱦᱟᱹᱵᱤᱡ ᱤᱧ ᱥᱴᱨᱟᱜᱚᱞ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱠᱮᱴᱮᱡ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱵᱟᱨᱭᱟ ᱯᱮᱭᱟ ᱫᱷᱟᱣ ᱤᱧ ᱟᱲᱟᱜ ᱜᱤᱰᱤ ᱠᱮᱫᱟ᱾ ᱚᱱᱟ ᱵᱮᱜᱚᱨ, ᱵᱳᱨᱰ ᱮᱠᱡᱟᱢ ᱥᱟᱯᱲᱟᱣ ᱫᱚ ᱡᱮᱼᱤᱼᱤ ᱥᱤᱞᱟᱵᱚᱥ ᱥᱟᱞᱟᱜ ᱢᱤᱫᱴᱟᱝ ᱧᱤᱫᱟᱹ ᱞᱮᱠᱟ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱟᱭᱢᱟ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱜᱮᱞᱢᱤᱫ ᱠᱞᱟᱥ ᱠᱷᱚᱱ ᱜᱮ ᱠᱚ ᱥᱟᱯᱲᱟᱣ ᱞᱮᱱᱟ, ᱚᱠᱟ ᱫᱚ ᱤᱧ ᱤᱪᱷᱟ ᱠᱟᱹᱱᱟᱹᱧ ᱡᱮ ᱤᱧ ᱠᱚᱨᱟᱣ ᱠᱮᱜᱼᱟ᱾"}
{"unnormalised": "", "normalised": "ᱛᱟᱭᱚᱢ ᱧᱮᱞ ᱠᱟᱛᱮ, ᱤᱧ ᱵᱟᱰᱟᱭ ᱠᱮᱫᱟ ᱡᱮ ᱠᱚᱪᱤᱝ ᱠᱞᱟᱥ ᱠᱚᱫᱚ ᱞᱟᱵᱽ ᱜᱮ ᱮᱢᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱢᱮᱡᱤᱠ ᱵᱩᱞᱮᱴ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱨᱤᱥᱳᱨᱥ ᱟᱨ ᱜᱟᱭᱤᱰᱮᱱᱥ ᱠᱚ ᱮᱢᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱟᱯᱱᱟᱨᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱟᱨ ᱩᱫᱤᱥ ᱜᱮ ᱟᱯᱱᱟᱨᱟᱜ ᱥᱟᱠᱥᱮᱥ ᱫᱚ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱮᱫᱟ᱾ ᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱡᱮ ᱟᱭᱤᱼᱟᱭᱤᱼᱴᱤ ᱡᱮᱼᱤᱼᱤ ᱫᱚ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱢᱟᱨᱟᱝ ᱟᱨ ᱢᱩᱪᱟᱹᱫ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱚᱸᱰᱮ ᱫᱚ ᱟᱭᱢᱟ ᱮᱴᱟᱜ ᱟᱹᱰᱤ ᱜᱮ ᱵᱷᱟᱹᱜᱤ ᱤᱧᱡᱤᱱᱤᱭᱟᱨᱤᱝ ᱠᱚᱞᱮᱡᱽ ᱢᱮᱱᱟᱜᱼᱟ! ᱯᱨᱮᱥᱟᱨ ᱫᱚ ᱟᱞᱚᱢ ᱪᱟᱯᱟᱫ ᱠᱟᱢᱟ᱾ ᱵᱨᱮᱠ ᱦᱟᱛᱟᱣ ᱢᱮ, ᱜᱟᱛᱮ ᱠᱚ ᱥᱟᱞᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱟᱛᱷᱟ ᱢᱮ, ᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱪᱮᱫᱟᱜ ᱟᱢ ᱯᱩᱭᱞᱩ ᱨᱮᱢ ᱮᱛᱚᱦᱚᱵ ᱞᱮᱫᱟ᱾"}
{"unnormalised": "", "normalised": "ᱛᱚᱵᱮ, ᱦᱚᱸ, ᱚᱱᱟ ᱫᱚ ᱟᱭᱤᱼᱟᱭᱤᱼᱴᱤ ᱡᱮᱼᱤᱼᱤ ᱠᱚᱪᱤᱝ ᱨᱮ ᱤᱧᱟᱜ ᱮᱢᱚᱜ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱟᱥᱟ ᱠᱟᱱᱟ ᱡᱮ ᱚᱱᱟ ᱫᱚ ᱚᱠᱚᱭ ᱦᱚᱸ ᱜᱚᱲᱚᱭ ᱮᱢᱟᱭᱟ! ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱷᱟᱹᱜᱤ, ᱜᱟᱛᱮ ᱠᱚ! ᱟᱨ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ ᱡᱮ ᱚᱱᱟ ᱧᱤᱫᱟᱹ ᱯᱟᱲᱦᱟᱣ ᱥᱮᱥᱚᱱ ᱨᱮ ᱟᱭᱢᱟ ᱪᱟᱭ ᱟᱞᱚᱢ ᱧᱩᱭᱟ! ;)"}
