{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱵᱽᱞᱚᱜᱽ ᱯᱚᱥᱴ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱚᱛᱚ ᱞᱮᱠᱟᱱ ᱫᱤᱥᱟᱹ ᱩᱫᱩᱜ ᱠᱚ ᱢᱟᱱᱟᱣ ᱵᱟᱛᱟᱣ ᱠᱟᱛᱮ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ:", "normalised": "ᱠᱳᱴᱟ ᱨᱮᱭᱟᱜ ᱥᱩᱯᱩᱱ: ᱪᱮᱫ ᱞᱮᱠᱟᱨᱮ ᱤᱧ ᱟᱹᱰᱤ ᱥᱩᱨ ᱨᱮ ᱟᱭᱤᱼᱟᱭᱤᱼᱴᱤ ᱨᱤᱧ ᱵᱷᱟᱸᱜᱟᱣ ᱞᱮᱫᱟ"}
{"unnormalised": "## ᱠᱚᱴᱟ ᱨᱮᱭᱟᱜ ᱥᱟᱯᱱᱟ: ᱪᱮᱫ ᱞᱮᱠᱟᱨᱮ ᱤᱧ ᱫᱚ IIT ᱵᱟᱹᱧ ᱠᱽᱨᱟᱠ ᱠᱮᱫᱟ", "normalised": "ᱱᱚᱣᱟ ᱫᱚ ᱤᱧᱟᱜ ᱪᱟᱱᱚᱪ ᱜᱮᱞ ᱵᱳᱨᱰ ᱛᱟᱭᱚᱢ ᱮᱛᱚᱦᱚᱵ ᱮᱱᱟ᱾ ᱤᱧᱟᱜ ᱯᱟᱴᱱᱟ ᱯᱟᱲᱟ ᱨᱮᱱ ᱡᱚᱛᱚ ᱮᱴᱟᱜ ᱥᱟᱭᱮᱱᱥ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱞᱮᱠᱟ, ᱟᱭᱤᱼᱟᱭᱤᱼᱴᱤ ᱨᱮᱭᱟᱜ ᱥᱩᱯᱩᱱ ᱫᱚ ᱤᱧᱟᱜ ᱢᱚᱪᱟ ᱨᱮ ᱜᱟᱹᱦᱤᱨ ᱛᱮ ᱨᱚᱦᱚᱭ ᱟᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ᱾ ᱤᱧ ᱨᱤᱱ ᱟᱭᱳᱼᱵᱟᱵᱟ, ᱩᱱᱠᱩᱣᱟᱜ ᱟᱛᱢᱟ ᱠᱚ ᱫᱩᱞᱟᱹᱲᱚᱜ ᱢᱟ, ᱩᱱᱠᱩ ᱢᱚᱱᱮ ᱠᱮᱫᱟ ᱡᱮ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱠᱳᱪᱤᱝ ᱛᱟᱞᱢᱟ ᱜᱮ ᱪᱟᱹᱵᱤ ᱠᱟᱱᱟ᱾ \"ᱠᱳᱴᱟ ᱜᱮ ᱡᱟᱭᱜᱟ ᱠᱟᱱᱟ, ᱵᱮᱴᱟ,\" ᱤᱧ ᱨᱮᱱ ᱵᱟᱵᱟᱭ ᱞᱟᱹᱭ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱮᱼᱟᱭᱤᱼᱟᱨ ᱢᱤᱫ, ᱮᱼᱟᱭᱤᱼᱟᱨ ᱵᱟᱨ ᱟᱨ ᱱᱚᱝᱠᱟᱱ ᱠᱟᱛᱷᱟ ᱠᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱱᱚᱞ ᱠᱚᱭ ᱯᱟᱲᱦᱟᱣ ᱞᱮᱫᱟ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱫᱚ ᱤᱧᱟᱜ ᱠᱞᱟᱥ ᱑᱐ ᱵᱳᱨᱰᱥ ᱛᱟᱭᱚᱢ ᱮᱛᱚᱦᱚᱵ ᱞᱮᱱᱟ᱾ ᱤᱧᱟᱜ ᱯᱟᱴᱱᱟ ᱯᱚᱲᱥᱤ ᱨᱮᱱ ᱡᱚᱛᱚ ᱥᱟᱭᱮᱱᱥ ᱥᱴᱩᱰᱮᱱᱴ ᱞᱮᱠᱟ, IIT ᱨᱮᱭᱟᱜ ᱥᱟᱯᱱᱟ ᱫᱚ ᱤᱧᱟᱜ ᱢᱚᱱᱮ ᱨᱮ ᱵᱷᱟᱹᱜᱤ ᱥᱟᱺᱦᱤᱡ ᱮ ᱛᱚᱞ ᱞᱮᱫᱟ᱾ ᱤᱧ ᱨᱮᱱ ᱟᱭᱳ ᱵᱟᱵᱟ, ᱩᱱᱠᱩᱣᱟᱜ ᱟᱥᱤᱨᱵᱟᱫᱽ ᱛᱟᱦᱮᱸᱱ ᱢᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱢᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱠᱳᱪᱤᱝ ᱥᱮᱱᱴᱟᱨ ᱜᱮ ᱢᱩᱬᱩᱛ ᱠᱟᱱᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱞᱮᱫᱟ᱾ ᱤᱧ ᱵᱟᱵᱟᱭ ᱞᱟᱹᱭ ᱠᱮᱫᱟ \"ᱠᱚᱴᱟ ᱜᱮ ᱴᱷᱟᱶ ᱠᱟᱱᱟ, ᱵᱮᱴᱟ,\" ᱩᱱᱤ ᱫᱚ AIR ᱑, AIR ᱒, ᱟᱨ ᱱᱚᱝᱠᱟᱱ ᱟᱹᱰᱤ ᱜᱟᱱ ᱟᱨᱴᱤᱠᱤᱞ ᱠᱚ ᱯᱟᱲᱦᱟᱣ ᱠᱟᱛᱮ ᱦᱮᱡ ᱟᱠᱟᱱᱟ᱾", "normalised": "ᱚᱱᱟᱛᱮ, ᱤᱧ ᱫᱚ ᱨᱟᱡᱚᱥᱛᱷᱟᱱ ᱨᱮᱱᱟᱜ ᱠᱳᱴᱟ ᱛᱮᱧ ᱪᱟᱞᱟᱣ ᱮᱱᱟ᱾ ᱤᱧ ᱨᱤᱱ ᱟᱭᱳᱼᱵᱟᱵᱟ ᱫᱚ 'ᱨᱮᱡᱚᱱᱮᱱᱥ ᱪᱟᱱᱚᱪ' ᱨᱮᱠᱚ ᱧᱩᱛᱩᱢ ᱚᱞ ᱠᱮᱫ ᱤᱧᱟ, ᱢᱤᱫ ᱥᱮᱨᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱞᱟᱠᱷ ᱯᱚᱭᱮᱱᱴ ᱢᱚᱬᱮ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱜᱚᱴᱟ ᱠᱚ ᱮᱢ ᱠᱮᱫᱟ᱾ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚᱣᱟᱜ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱞᱮᱠᱷᱟ ᱫᱚ ᱟᱹᱰᱤ ᱫᱟᱹᱲ ᱦᱚᱪᱚᱭᱮᱱᱟ᱾ ᱡᱚᱛᱚ ᱵᱮᱪ ᱨᱮ ᱵᱟᱨ ᱥᱟᱭ ᱠᱷᱚᱱ ᱵᱟᱨ ᱥᱟᱭ ᱟᱨ ᱢᱚᱬᱮᱜᱮᱞ ᱜᱟᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱪᱟᱱᱚᱪ ᱫᱚ ᱥᱮᱛᱟᱜ ᱤᱨᱟᱹᱞ ᱴᱟᱲᱟᱝ ᱨᱮ ᱥᱚᱨᱟᱥᱚᱨᱤ ᱮᱛᱚᱦᱚᱵᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ, ᱯᱷᱤᱡᱤᱠᱥ, ᱠᱮᱢᱤᱥᱴᱨᱤ, ᱟᱨ ᱮᱞᱠᱷᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱮᱠᱼᱴᱩᱼᱵᱮᱠ ᱵᱷᱟᱥᱚᱱ ᱥᱟᱶᱛᱮ᱾ ᱟᱞᱮ ᱵᱷᱟᱜᱮ ᱞᱮᱠᱟᱛᱮ ᱟᱪᱮᱫᱚᱜ ᱢᱟᱲᱟᱝ ᱨᱮ ᱦᱚᱸ ᱥᱟᱦᱮᱫ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱚᱠᱛᱚ ᱦᱚᱸ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱤᱧ ᱫᱚ ᱠᱚᱴᱟ, ᱨᱟᱡᱟᱥᱛᱷᱟᱱ ᱥᱮᱱ ᱮᱱᱟ᱾ ᱤᱧ ᱨᱮᱱ ᱟᱭᱳ ᱵᱟᱵᱟ ᱫᱚ 'ᱨᱮᱥᱚᱱᱟᱸᱥ ᱠᱞᱟᱥᱮᱥ' ᱨᱮ ᱠᱤᱱ ᱧᱩᱛᱩᱢ ᱚᱞ ᱚᱪᱚ ᱠᱤᱫᱤᱧᱟ, ᱟᱨ ᱢᱤᱫ ᱥᱮᱨᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱑.᱕ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱠᱤᱱ ᱮᱢ ᱠᱮᱫᱟ᱾ ᱥᱴᱩᱰᱮᱱᱴ ᱠᱚᱣᱟᱜ ᱥᱤᱨᱡᱚᱱ ᱜᱮ ᱵᱟᱹᱲᱛᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱡᱚᱛᱚ ᱵᱮᱪ ᱨᱮ ᱒᱐᱐-᱒᱕᱐ ᱥᱴᱩᱰᱮᱱᱴ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱠᱞᱟᱥ ᱫᱚ ᱥᱮᱛᱟᱜ ᱘:᱐᱐ ᱵᱟᱡᱟᱜ ᱥᱟᱶᱛᱮ ᱮᱛᱚᱦᱚᱵᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱟᱨ ᱯᱷᱤᱡᱤᱠᱥ, ᱠᱮᱢᱤᱥᱴᱨᱤ ᱟᱨ ᱢᱮᱛᱷᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱛᱟᱭᱚᱢ ᱢᱤᱫᱴᱟᱹᱝ ᱞᱮᱠᱪᱟᱨ ᱪᱟᱞᱟᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱟᱞᱮ ᱫᱚ ᱥᱟᱦᱮᱫ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱚᱠᱛᱚ ᱵᱟᱞᱮ ᱧᱟᱢ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱪᱮᱫ ᱠᱚ ᱠᱚ ᱪᱮᱫ ᱮᱫ ᱠᱟᱱ ᱚᱱᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱥᱟᱹᱜᱤᱧ ᱨᱮᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾", "normalised": "ᱢᱟᱪᱮᱫ ᱠᱚ, ᱵᱟᱹᱲᱛᱤ ᱠᱟᱭᱛᱮ ᱟᱭᱤᱼᱟᱭᱤᱼᱴᱤ ᱜᱨᱮᱡᱩᱮᱴ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱵᱩᱫᱷᱤᱢᱟᱱ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱵᱮᱜᱟᱨ ᱜᱮᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱥᱤᱞᱟᱵᱚᱥ ᱛᱟᱞᱟᱛᱮ ᱵᱮᱜᱚᱨ ᱟᱲᱮ ᱨᱮ ᱩᱰᱟᱹᱣᱮᱱᱟ, ᱥᱮᱠᱮᱱᱰ ᱨᱮ ᱡᱟᱴᱤᱞ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱚ ᱥᱚᱞᱦᱮ ᱠᱮᱫᱟ᱾ ᱫᱩᱥᱨᱟᱹ ᱯᱟᱦᱴᱟ ᱨᱮ, ᱟᱞᱮ ᱫᱚ ᱫᱟᱹᱲ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱞᱮ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱮᱫ ᱛᱟᱦᱮᱸᱫ᱾ ᱢᱟᱦᱟᱸᱼᱫᱤᱱ ᱨᱮᱭᱟᱜ ᱚᱲᱟᱜ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱫᱚ ᱢᱤᱫ ᱵᱩᱨᱩ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ – ᱥᱚᱨᱟᱥᱚᱨᱤ ᱢᱚᱬᱮᱜᱮᱞ ᱠᱷᱚᱱ ᱛᱩᱨᱩᱭᱜᱮᱞ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱚ ᱡᱚᱛᱚ ᱥᱟᱛᱟᱢ ᱞᱟᱹᱜᱤᱫ᱾ ᱵᱟᱝ ᱡᱟᱹᱯᱤᱫᱚᱜ ᱧᱤᱫᱟᱹ ᱠᱚ ᱱᱤᱭᱟᱹᱢ ᱵᱮᱱᱟᱣᱮᱱᱟ᱾ ᱤᱧᱟᱜ ᱚᱲᱟᱜ ᱫᱚ ᱯᱚᱛᱚᱵ, ᱦᱩᱫᱤᱥ ᱟᱨ ᱯᱟᱪᱷᱮ ᱡᱚᱢ ᱟᱠᱟᱱ ᱢᱮᱜᱤ ᱯᱮᱠᱮᱴ ᱠᱚ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱚᱥᱟᱣᱟᱨᱤ ᱵᱮᱱᱟᱣᱮᱱᱟ᱾"}
{"unnormalised": "ᱢᱟᱪᱮᱫ ᱠᱚ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ IIT ᱜᱨᱮᱡᱩᱣᱮᱴᱥ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱜᱮᱠᱚ ᱵᱩᱫᱷᱤ ᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱡᱩᱫᱟᱹ ᱜᱮᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱥᱤᱞᱮᱵᱚᱥ ᱛᱟᱞᱟ ᱛᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱟᱨ ᱟᱹᱰᱤ ᱡᱟᱹᱴᱤᱞ ᱯᱨᱚᱵᱞᱮᱢ ᱠᱚ ᱥᱮᱠᱮᱸᱰ ᱨᱮᱠᱚ ᱥᱚᱞᱦᱮ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱟᱞᱮ ᱫᱚ, ᱟᱹᱰᱤ ᱜᱮᱞᱮ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱢᱟᱦᱟᱸ ᱫᱤᱱ ᱨᱮᱭᱟᱜ ᱦᱳᱢᱣᱟᱨᱠ ᱫᱚ ᱢᱤᱫ ᱵᱩᱨᱩ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ – ᱢᱤᱫ ᱥᱟᱵᱽᱡᱮᱠᱴ ᱨᱮ ᱕᱐-᱖᱐ ᱜᱚᱴᱟᱝ ᱯᱨᱚᱵᱞᱮᱢ ᱠᱚ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱵᱤᱱ ᱡᱟᱹᱯᱤᱫ ᱛᱮ ᱧᱤᱫᱟᱹ ᱠᱟᱴᱟᱣ ᱫᱚ ᱟᱹᱨᱤᱪᱟᱹᱞᱤ ᱞᱮᱠᱟ ᱵᱮᱱᱟᱣ ᱮᱱᱟ᱾ ᱤᱧᱟᱜ ᱚᱲᱟᱜ ᱫᱚ ᱯᱚᱛᱚᱵ ᱠᱚ, ᱱᱳᱴᱥ ᱠᱚ, ᱟᱨ ᱟᱫᱷᱟ-ᱡᱚᱢ ᱟᱠᱟᱱ ᱢᱮᱜᱤ ᱯᱮᱠᱮᱴ ᱠᱚᱛᱮ ᱯᱮᱨᱮᱡ ᱮᱱᱟ᱾", "normalised": "ᱦᱟᱯᱛᱟ ᱣᱟᱨᱤ ᱵᱤᱱᱤᱰ ᱠᱚ ᱫᱚ ᱟᱞᱮᱭᱟᱜ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱢᱟᱨᱟᱝ ᱟᱱᱟᱴ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱟᱥᱚᱞ ᱡᱮᱼᱤᱼᱤ ᱢᱩᱬ ᱵᱤᱱᱤᱰ ᱨᱮᱭᱟᱜ ᱩᱫᱩᱜ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱰᱤᱡᱟᱭᱤᱱ ᱟᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ᱾ ᱢᱚᱬᱮᱜᱮᱞ ᱯᱨᱚᱛᱤᱥᱟᱛ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱡᱟᱦᱟᱸᱱᱟᱜ ᱮᱥᱠᱳᱨ ᱫᱚᱦᱚ ᱫᱚ ᱡᱤᱛᱠᱟᱹᱨᱚᱜ ᱞᱮᱠᱟᱛᱮ ᱵᱩᱡᱷᱟᱹᱣᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ᱾ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱯᱷᱤᱡᱤᱠᱥ ᱵᱤᱱᱤᱰ ᱩᱭᱦᱟᱹᱨᱤᱧ ᱠᱟᱱᱟ ᱚᱸᱰᱮ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱥᱟᱭ ᱵᱟᱨᱜᱮᱞ ᱛᱮ ᱵᱷᱟᱜᱽ ᱠᱟᱛᱮ ᱥᱩᱢᱩᱝ ᱵᱟᱜᱮ ᱮᱥᱠᱳᱨ ᱞᱮᱫᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱵᱷᱤᱛᱨᱤ ᱠᱷᱚᱱ ᱵᱷᱟᱹᱜᱤ ᱵᱟᱝ ᱵᱩᱡᱷᱟᱹᱣ ᱦᱚᱪᱚᱭᱮᱱᱟ᱾ ᱥᱟᱸᱫᱮ ᱠᱚ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱫᱟᱹᱲ ᱮᱛᱚᱦᱚᱵ ᱠᱮᱫᱟ᱾ ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱞᱟᱹᱜᱤᱫ ᱜᱮᱧ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ ᱥᱮ?"}
{"unnormalised": "ᱦᱟᱯᱛᱟᱠᱤᱭᱟᱹ ᱴᱮᱥᱴ ᱫᱚ ᱟᱞᱮᱭᱟᱜ ᱥᱟᱱᱟᱢ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱵᱚᱛᱚᱨᱟᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱟᱥᱚᱞ ᱡᱮᱹ ᱤᱹ ᱤᱹ ᱢᱮᱱ ᱮᱠᱡᱟᱢ ᱞᱮᱠᱟ ᱰᱤᱡᱟᱭᱤᱱ ᱟᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱕᱐% ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱥᱠᱳᱨ ᱞᱮᱠᱷᱟᱱ ᱡᱤᱛᱠᱟᱹᱨ ᱞᱮᱠᱟ ᱟᱹᱭᱠᱟᱹᱣᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱤᱧᱟᱹᱜ ᱢᱚᱱᱮ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱢᱤᱫ ᱯᱷᱤᱡᱤᱠᱥ ᱴᱮᱥᱴ ᱨᱮ ᱤᱧ ᱫᱚ ᱒᱐/᱑᱒᱐ ᱥᱠᱳᱨ ᱞᱮᱫᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱨᱟᱹᱯᱩᱫ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱱᱟ᱾ ᱥᱚᱱᱫᱮᱦ ᱫᱚ ᱦᱤᱡᱩᱜ ᱮᱛᱚᱦᱚᱵ ᱮᱱᱟ᱾ ᱪᱮᱫ ᱤᱧ ᱱᱚᱣᱟ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ?", "normalised": "ᱦᱟᱯᱛᱟ ᱢᱩᱪᱟᱹᱫ ᱫᱚ ᱟᱨᱦᱚᱸ ᱵᱷᱟᱹᱜᱤ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱟᱞᱮ ᱫᱚ ᱦᱟᱯᱛᱟ ᱨᱮ ᱟᱞᱮ ᱡᱟᱦᱟᱸ ᱞᱮ ᱪᱮᱫ ᱟᱠᱟᱫᱟ ᱚᱱᱟ ᱡᱚᱛᱚ ᱫᱚᱦᱲᱟ ᱯᱟᱲᱦᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱞᱮ ᱵᱟᱧᱪᱟᱣᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱯᱟᱲᱦᱟᱣ ᱜᱟᱫᱮᱞ ᱠᱚ ᱵᱮᱱᱟᱣ ᱠᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱛᱟᱹᱠᱤᱱ ᱛᱮᱜᱮ ᱯᱟᱲᱦᱟᱣ ᱵᱟᱪᱷᱟᱣᱤᱧ ᱠᱮᱫᱟ᱾ ᱪᱟᱯ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱡᱚᱛᱚ ᱮᱴᱟᱜ ᱠᱟᱛᱷᱟ ᱨᱮ ᱟᱹᱠᱩᱞᱤᱧ ᱮᱛᱚᱦᱚᱵ ᱠᱮᱫᱟ᱾ ᱵᱟᱝ ᱥᱤᱱᱮᱢᱟ, ᱵᱟᱝ ᱜᱟᱛᱮ ᱠᱚ ᱥᱟᱶᱛᱮ ᱵᱟᱦᱨᱮ ᱥᱮᱱᱚᱜ, ᱥᱩᱢᱩᱝ ᱵᱟᱝ ᱢᱩᱪᱟᱹᱫᱚᱜ ᱯᱟᱲᱦᱟᱣ᱾ ᱢᱤᱫ ᱫᱤᱱ, ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱡᱟᱹᱯᱤᱫ ᱨᱮ ᱵᱷᱟᱵᱽ ᱮᱞ ᱠᱚᱧ ᱞᱮᱠᱷᱟ ᱧᱟᱢ ᱠᱮᱫ ᱫᱤᱧᱟ!"}
{"unnormalised": "ᱣᱤᱠᱮᱸᱰ ᱫᱚ ᱦᱚᱸ ᱵᱟᱝ ᱵᱷᱟᱹᱜᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱟᱞᱮ ᱫᱚ ᱦᱟᱯᱛᱟ ᱨᱮ ᱪᱮᱫ ᱞᱮ ᱪᱮᱫ ᱟᱠᱟᱱ ᱚᱱᱟ ᱫᱚᱦᱲᱟ ᱛᱮ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱞᱮ ᱟᱥᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱴᱩᱰᱮᱱᱴ ᱫᱚ ᱥᱴᱚᱰᱤ ᱜᱽᱨᱩᱯ ᱠᱚ ᱵᱮᱱᱟᱣ ᱞᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱟᱹᱭᱤᱧ ᱛᱮ ᱯᱟᱲᱦᱟᱣ ᱜᱤᱧ ᱠᱩᱥᱤᱭᱟᱜ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱯᱨᱮᱥᱚᱨ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱮᱴᱟᱜ ᱡᱤᱱᱤᱥ ᱨᱮ ᱨᱩᱪᱤ ᱟᱫ ᱮᱛᱚᱦᱚᱵ ᱠᱮᱫᱟ᱾ ᱵᱟᱝ ᱢᱩᱵᱷᱤ, ᱵᱟᱝ ᱜᱟᱛᱮ ᱠᱚ ᱥᱟᱞᱟᱜ ᱫᱟᱬᱟ ᱵᱟᱲᱟ, ᱥᱩᱢᱩᱝ ᱵᱟᱝ ᱪᱟᱵᱟᱜ ᱯᱟᱲᱦᱟᱣ ᱜᱮ᱾ ᱢᱤᱫ ᱫᱤᱱ ᱤᱧ ᱫᱚ ᱤᱧ ᱛᱮᱜᱤᱧ ᱧᱮᱞ ᱠᱮᱫᱟ ᱤᱧ ᱡᱟᱹᱯᱤᱫ ᱨᱮ ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱷᱥ ᱤᱧ ᱠᱮᱞᱠᱩᱞᱮᱴ ᱮᱫᱟ!", "normalised": "ᱠᱳᱪᱤᱝ ᱛᱟᱞᱢᱟ ᱫᱚ ᱫᱩᱣᱟᱹᱨ ᱪᱟᱯᱟᱫ ᱥᱮᱥᱚᱱ ᱦᱚᱸᱭ ᱮᱢ ᱠᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱜᱮ ᱵᱷᱤᱲ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱢᱟᱪᱮᱫ ᱟᱜ ᱫᱷᱮᱭᱟᱱ ᱦᱟᱛᱟᱣ ᱫᱚ ᱢᱤᱫ ᱞᱳᱴᱟᱨᱤ ᱡᱤᱛᱠᱟᱹᱨᱚᱜ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ \"ᱨᱮᱝᱠᱟᱨ ᱵᱮᱪ\" ᱢᱮᱱᱛᱮ ᱦᱚᱸ ᱢᱤᱫ ᱡᱤᱱᱤᱥ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱩᱱᱠᱩ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱜᱮ ᱪᱮᱛᱟᱱ ᱮᱥᱠᱳᱨ ᱠᱚ ᱫᱚᱦᱚᱭᱮᱫ ᱛᱟᱦᱮᱸᱫ᱾ ᱤᱧ ᱫᱚ ᱚᱱᱟ ᱵᱮᱪ ᱨᱮ ᱛᱟᱦᱮᱸᱱ ᱨᱮᱭᱟᱜ ᱠᱩᱠᱢᱩᱧ ᱧᱮᱞᱮᱫ ᱛᱟᱦᱮᱸᱫ᱾"}
{"unnormalised": "ᱠᱳᱪᱤᱝ ᱥᱮᱱᱴᱟᱨ ᱫᱚ ᱰᱟᱣᱩᱴ ᱠᱞᱤᱭᱟᱨ ᱥᱮᱥᱟᱱ ᱦᱚᱸᱭ ᱮᱢᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱡᱚᱛᱚ ᱵᱮᱲᱟ ᱨᱮ ᱯᱮᱨᱮᱡ ᱜᱮ ᱛᱟᱦᱮᱸᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱢᱤᱫ ᱢᱟᱪᱮᱫ ᱟᱜ ᱫᱷᱮᱭᱟᱱ ᱧᱟᱢ ᱫᱚ ᱞᱟᱴᱟᱨᱤ ᱡᱤᱛᱠᱟᱹᱨ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ \"ᱨᱮᱸᱠᱟᱨᱥ ᱵᱮᱪ\" ᱧᱩᱛᱩᱢ ᱛᱮ ᱢᱤᱫ ᱡᱤᱱᱤᱥ ᱛᱟᱦᱮᱸ ᱠᱟᱱ ᱛᱟᱠᱚᱣᱟ ᱡᱟᱦᱟᱸᱭ ᱠᱚᱫᱚ ᱞᱮᱛᱟᱲ ᱪᱮᱛᱟᱱ ᱢᱟᱨᱠᱥ ᱠᱚ ᱥᱠᱳᱨ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱚᱱᱟ ᱵᱮᱪ ᱨᱮ ᱥᱮᱞᱮᱫᱚᱜ ᱤᱧ ᱠᱷᱚᱡᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱫᱤᱣᱟᱞᱤ ᱡᱤᱨᱟᱹᱣ ᱦᱮᱡ ᱮᱱᱟ᱾ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱟᱨᱟᱢ᱾ ᱤᱧ ᱫᱚ ᱯᱟᱴᱱᱟ ᱨᱮ ᱤᱧᱟᱜ ᱚᱲᱟᱜ ᱛᱮᱧ ᱨᱩᱣᱟᱹᱲ ᱮᱱᱟ᱾ ᱤᱧ ᱨᱤᱱ ᱟᱭᱳᱼᱵᱟᱵᱟ ᱫᱚ ᱧᱮᱞ ᱠᱟᱛᱮ ᱨᱟᱹᱥᱠᱟᱹ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱠᱩ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱪᱤᱱᱛᱟᱹ ᱨᱮᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱜᱮ ᱤᱧᱟᱜ ᱩᱛᱱᱟᱹᱣ ᱵᱟᱵᱚᱛ ᱛᱮᱠᱚ ᱠᱩᱞᱤᱭᱮᱫ ᱛᱟᱦᱮᱸᱫ᱾ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱫᱟᱲᱮ ᱟᱱ ᱪᱮᱦᱨᱟ ᱩᱫᱩᱜ ᱨᱮᱭᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱠᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱚᱱᱮ ᱵᱷᱤᱛᱨᱤ ᱠᱷᱚᱱ, ᱤᱧ ᱫᱚᱧ ᱵᱟᱰᱟᱭ ᱠᱮᱫᱟ ᱡᱮ ᱤᱧ ᱫᱚ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱤᱧ ᱪᱤᱠᱟᱹ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱚᱱᱟ ᱞᱮᱠᱟ ᱵᱟᱹᱧ ᱪᱤᱠᱟᱹᱭᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾"}
{"unnormalised": "ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱫᱤᱣᱟᱹᱞᱤ ᱵᱽᱨᱮᱠ ᱦᱮᱡ ᱮᱱᱟ᱾ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱵᱤᱥᱨᱟᱢ᱾ ᱤᱧ ᱫᱚ ᱯᱟᱴᱱᱟ ᱨᱩᱣᱟᱹᱲ ᱮᱱᱟ᱾ ᱤᱧ ᱨᱮᱱ ᱟᱭᱳ ᱵᱟᱵᱟ ᱫᱚ ᱤᱧ ᱧᱮᱞ ᱠᱟᱛᱮ ᱠᱚ ᱨᱟᱹᱥᱠᱟᱹ ᱮᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱠᱩ ᱫᱚ ᱦᱟᱦᱟᱲᱟ ᱜᱮᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱞᱮᱛᱟᱲ ᱜᱮ ᱤᱧᱟᱜ ᱩᱛᱱᱟᱹᱣ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱩᱞᱤ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱵᱟᱦᱟᱫᱩᱨ ᱪਿਹᱨᱟ ᱩᱫᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱠᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱚᱱᱮ ᱠᱷᱚᱱ ᱤᱧ ᱵᱟᱰᱟᱭ ᱠᱮᱫᱟ ᱤᱧ ᱫᱚ ᱤᱧ ᱞᱟᱹᱠᱛᱤ ᱞᱮᱠᱟ ᱵᱟᱹᱧ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ᱾", "normalised": "ᱫᱤᱣᱟᱞᱤ ᱛᱟᱭᱚᱢ ᱨᱮᱱᱟᱜ ᱪᱟᱸᱫᱚ ᱫᱚ ᱟᱨᱦᱚᱸ ᱡᱟᱹᱥᱛᱤ ᱠᱮᱴᱮᱡ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱥᱤᱞᱟᱵᱚᱥ ᱫᱚ ᱡᱟᱱᱩᱣᱟᱨᱤ ᱦᱟᱹᱵᱤᱡ ᱢᱩᱪᱟᱹᱫ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱠᱛᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱟᱞᱮ ᱫᱚ ᱢᱚᱠ ᱵᱤᱱᱤᱰ ᱠᱚ ᱥᱟᱶᱛᱮ ᱵᱚᱢᱵᱟ ᱦᱟᱞᱟ ᱮᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱵᱚᱛᱚᱨ ᱦᱟᱢᱞᱟᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱛᱚᱦᱚᱵ ᱠᱮᱫᱟ᱾ ᱤᱧᱟᱜ ᱠᱟᱹᱢᱤ ᱫᱚ ᱵᱟᱝ ᱛᱷᱤᱨ ᱟᱠᱟᱱ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱛᱤᱥ ᱫᱚ ᱤᱧ ᱠᱮᱢᱤᱥᱴᱨᱤ ᱨᱮ ᱵᱷᱟᱹᱜᱤᱧ ᱮᱥᱠᱳᱨ ᱠᱮᱫᱟ, ᱫᱩᱥᱨᱟᱹ ᱚᱠᱛᱚ ᱨᱮ ᱤᱧ ᱮᱞᱠᱷᱟ ᱥᱟᱶᱛᱮᱧ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱦᱩᱭ ᱠᱮᱫᱟ᱾ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱢᱚᱠ ᱡᱮᱼᱤᱼᱤ ᱢᱩᱬ ᱵᱤᱱᱤᱰ ᱨᱮ ᱥᱩᱢᱩᱝ ᱢᱤᱫ ᱥᱟᱭ ᱤᱨᱟᱹᱞᱜᱮᱞ ᱵᱷᱟᱜᱽ ᱠᱟᱛᱮ ᱯᱮ ᱥᱟᱭ ᱛᱩᱨᱩᱭᱜᱮᱞ ᱮᱥᱠᱳᱨ ᱩᱭᱦᱟᱹᱨᱤᱧ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱫᱤᱣᱟᱹᱞᱤ ᱛᱟᱭᱚᱢ ᱨᱮᱭᱟᱜ ᱪᱟᱸᱫᱚ ᱠᱚ ᱦᱚᱸ ᱟᱹᱰᱤ ᱠᱮᱴᱮᱡ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱡᱟᱱᱩᱣᱟᱨᱤ ᱫᱷᱟᱹᱵᱤᱡ ᱥᱤᱞᱮᱵᱚᱥ ᱫᱚ ᱪᱟᱵᱟ ᱞᱟᱹᱠᱛᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱟᱞᱮ ᱫᱚ ᱢᱚᱠ ᱴᱮᱥᱴ ᱛᱮ ᱞᱮ ᱜᱷᱮᱨᱟᱣ ᱮᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱯᱮᱱᱤᱠ ᱮᱴᱮᱠ ᱟᱹᱭᱠᱟᱹᱣ ᱮᱛᱚᱦᱚᱵ ᱠᱮᱫᱟ᱾ ᱤᱧᱟᱜ ᱯᱟᱨᱯᱷᱚᱨᱢᱟᱱᱥ ᱫᱚ ᱵᱟᱝ ᱢᱤᱞᱟᱹᱣᱜ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱫᱟᱞᱮ ᱠᱮᱢᱤᱥᱴᱨᱤ ᱨᱮ ᱵᱷᱟᱹᱜᱤ ᱥᱠᱳᱨᱟ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱟᱨ ᱫᱟᱞᱮ ᱢᱮᱛᱷᱥ ᱥᱟᱞᱟᱜ ᱤᱧ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱤᱧᱟᱜ ᱢᱚᱱᱮ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱢᱤᱫ ᱢᱚᱠ ᱡᱮᱹ ᱤᱹ ᱤᱹ ᱢᱮᱱ ᱴᱮᱥᱴ ᱨᱮ ᱑᱘᱐/᱓᱖᱐ ᱤᱧ ᱥᱠᱳᱨ ᱞᱮᱫᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱰᱤᱼᱫᱤᱱ ᱫᱚ ᱥᱮᱴᱮᱨ ᱮᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱵᱟᱨᱜᱮᱞ ᱟᱨ ᱤᱨᱟᱹᱞ ᱟᱯᱨᱤᱞ ᱨᱮ ᱡᱮᱼᱤᱼᱤ ᱢᱩᱬ ᱵᱤᱱᱤᱰ ᱞᱟᱹᱜᱤᱫ ᱦᱟᱡᱤᱨ ᱮᱱᱟ᱾ ᱠᱟᱜᱚᱡᱽ ᱫᱚ ᱠᱮᱴᱮᱡ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱤᱧ ᱡᱟᱦᱟᱸ ᱛᱤᱱᱟᱹᱜ ᱮᱥᱮᱫ ᱠᱩᱠᱞᱤᱧ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱫᱟᱲᱮᱭᱟᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱵᱟᱰᱟᱭ ᱠᱮᱫᱟ ᱡᱮ ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ ᱵᱟᱹᱧ ᱪᱤᱠᱟᱹ ᱟᱠᱟᱫᱟ᱾ ᱚᱨᱡᱚ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱟᱯᱛᱟ ᱛᱟᱭᱚᱢ ᱵᱟᱦᱨᱮ ᱥᱮᱴᱮᱨ ᱮᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱥᱟᱭ ᱟᱨ ᱢᱮᱥ ᱮᱱᱟᱭ ᱜᱮᱞ ᱢᱟᱨᱠᱤᱧ ᱮᱥᱠᱳᱨ ᱞᱮᱫᱟ᱾ ᱟᱭᱤᱼᱟᱭᱤᱼᱴᱤ ᱨᱮ ᱵᱚᱞᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱡᱟᱹᱥᱛᱤ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱰᱤ-ᱰᱮ ᱦᱮᱡ ᱥᱮᱴᱮᱨ ᱮᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱐᱘/᱐᱔/᱒᱐᱑᱘ ᱨᱮ ᱡᱮᱹ ᱤᱹ ᱤᱹ ᱢᱮᱱ ᱮᱠᱡᱟᱢ ᱨᱮ ᱥᱮᱞᱮᱫ ᱮᱱᱟ᱾ ᱯᱮᱯᱟᱨ ᱫᱚ ᱠᱮᱴᱮᱡ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱡᱟᱦᱟᱸ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱠᱩᱠᱞᱤ ᱠᱚ ᱤᱧ ᱫᱟᱲᱮᱭᱟᱫ ᱚᱱᱟ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱠᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱵᱟᱰᱟᱭ ᱠᱮᱫᱟ ᱤᱧ ᱫᱚ ᱱᱟᱯᱟᱭ ᱵᱟᱹᱧ ᱠᱟᱹᱢᱤ ᱟᱠᱟᱫᱟ᱾ ᱚᱨᱡᱚ ᱫᱚ ᱠᱤᱪᱷᱩ ᱦᱟᱯᱛᱟ ᱛᱟᱭᱚᱢ ᱦᱮᱡ ᱮᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱑᱙᱐ ᱢᱟᱨᱠᱥ ᱤᱧ ᱥᱠᱳᱨ ᱞᱮᱫᱟ᱾ IIT ᱨᱮ ᱵᱚᱞᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱚᱱᱟ ᱫᱚ ᱵᱟᱝ ᱮᱱᱟ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱨᱮ ᱧᱮᱞ ᱠᱟᱛᱮ, ᱤᱧ ᱫᱚ ᱠᱳᱴᱟ ᱨᱮ ᱤᱧᱟᱜ ᱚᱠᱛᱚ ᱵᱟᱹᱧ ᱟᱹᱠᱩᱞᱤᱭᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱠᱤᱢᱛᱤ ᱪᱮᱫᱚᱜ ᱨᱮᱭᱟᱜ ᱚᱱᱩᱵᱷᱟᱹᱣ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱦᱚᱸ ᱤᱧ ᱫᱚ ᱟᱭᱤᱼᱟᱭᱤᱼᱴᱤ ᱵᱟᱹᱧ ᱵᱷᱟᱸᱜᱟᱣ ᱠᱮᱫ ᱨᱮᱦᱚᱸ᱾ ᱤᱧ ᱫᱚ ᱠᱮᱴᱮᱡ ᱠᱟᱹᱢᱤ, ᱫᱟᱵᱟᱣ ᱟᱨ ᱫᱷᱮᱨᱡᱚ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱪᱮᱫ ᱠᱮᱫᱟ᱾ ᱟᱨ ᱤᱧ ᱵᱟᱰᱟᱭ ᱠᱮᱫᱟ ᱡᱮ ᱥᱚᱯᱷᱚᱞᱚᱛᱟ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱟᱱ ᱰᱟᱦᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ, ᱥᱩᱢᱩᱝ ᱢᱤᱫ ᱜᱮ ᱵᱟᱝ᱾ ᱤᱧ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱫᱤᱞᱞᱤ ᱨᱮ ᱢᱤᱫ ᱠᱚᱞᱮᱡᱽ ᱠᱷᱚᱱ ᱠᱚᱢᱯᱭᱩᱴᱟᱨ ᱥᱟᱭᱮᱱᱥ ᱨᱮ ᱤᱧᱟᱜ ᱵᱤ.ᱮᱥ.ᱥᱤ. ᱤᱧ ᱧᱟᱢ ᱠᱮᱫᱟ, ᱟᱨ ᱤᱧ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟᱹᱧ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱠᱳᱪᱤᱝ ᱫᱚ ᱡᱚᱛᱚ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱝ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱧᱮᱞ ᱨᱩᱣᱟᱹᱲ ᱠᱟᱛᱮ, ᱤᱧ ᱫᱚ ᱠᱚᱴᱟ ᱨᱮ ᱤᱧᱟᱜ ᱚᱠᱛᱚ ᱵᱟᱹᱧ ᱟᱹᱭᱠᱟᱹᱣ ᱮᱫᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱪᱮᱫᱚᱜ ᱨᱮᱭᱟᱜ ᱟᱹᱭᱠᱟᱹᱣ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱤᱧ ᱫᱚ IIT ᱵᱟᱹᱧ ᱠᱽᱨᱟᱠ ᱞᱮᱫᱟ᱾ ᱤᱧ ᱫᱚ ᱠᱮᱴᱮᱡ ᱠᱟᱹᱢᱤ, ᱰᱤᱥᱤᱯᱞᱤᱱ ᱟᱨ ᱫᱷᱤᱨᱚᱡᱽ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱤᱧ ᱪᱮᱫ ᱠᱮᱫᱟ᱾ ᱟᱨ ᱤᱧ ᱫᱚ ᱵᱟᱰᱟᱭ ᱠᱮᱫᱟ ᱡᱤᱛᱠᱟᱹᱨ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱨ ᱢᱮᱱᱟᱜᱼᱟ, ᱥᱩᱢᱩᱝ ᱢᱤᱫᱴᱟᱹᱝ ᱫᱚ ᱵᱟᱝ᱾ ᱤᱧ ᱫᱚ ᱫᱤᱞᱞᱤ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱠᱚᱞᱮᱡ ᱠᱷᱚᱱ ᱠᱚᱢᱯᱩᱭᱴᱟᱨ ᱥᱟᱭᱮᱱᱥ ᱨᱮ ᱤᱧᱟᱜ ᱵᱤᱹ ᱮᱥᱹ ᱥᱤᱹ ᱯᱩᱨᱟᱹᱣ ᱠᱮᱫᱟ, ᱟᱨ ᱤᱧ ᱫᱚ ᱴᱷᱤᱠ ᱜᱤᱧ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱠᱳᱪᱤᱝ ᱫᱚ ᱡᱚᱛᱚ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱝ ᱠᱟᱱᱟ᱾", "normalised": ""}
