{"unnormalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ, ᱤᱧ ᱱᱚᱣᱟ ᱠᱚᱢᱯᱤᱴᱤᱴᱤᱵ ᱮᱠᱡᱟᱢ ᱠᱚ ᱪᱤᱠᱟᱹᱛᱮ ᱯᱟᱥ ᱜᱟᱱᱚᱜᱼᱟ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱤᱪᱷᱩ ᱩᱯᱟᱹᱫᱮᱥ ᱤᱧ ᱠᱷᱚᱡᱚᱜ ᱠᱟᱱᱟ᱾ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱱᱤᱴ (NEET) ᱟᱨ ᱡᱮᱹᱤᱹᱤ (JEE)᱾ ᱱᱤᱛᱚᱜ ᱤᱧ ᱑᱑ ᱪᱟᱱᱚᱪ ᱨᱮ ᱢᱮᱱᱟᱹᱧᱟ ᱟᱨ ᱥᱤᱞᱮᱵᱚᱥ ᱮᱢᱟᱱ ᱧᱮᱞᱛᱮ ᱟᱹᱰᱤ ᱜᱮ ᱚᱵᱷᱟᱵᱽ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱟ᱾ ᱚᱠᱛᱚ ᱟᱨ ᱥᱟᱯᱟᱵ ᱠᱚ ᱪᱤᱠᱟᱹᱛᱮ ᱴᱷᱤᱠ ᱥᱟᱹᱦᱤᱧ ᱵᱮᱵᱷᱟᱨᱟ? ᱟᱞᱮᱱ (Allen), ᱯᱷᱤᱴᱡᱤ (FIITJEE) ᱟᱨ ᱟᱠᱟᱥ ᱞᱮᱠᱟᱱ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱠᱚᱪᱤᱝ ᱥᱮᱱᱴᱟᱨ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱠᱟᱛᱷᱟ ᱤᱧ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱟ᱾ ᱱᱚᱣᱟ ᱠᱚᱨᱮ ᱚᱠᱚᱭ ᱦᱚᱸ ᱟᱯᱱᱟᱨ ᱵᱮᱣᱨᱟ ᱢᱮᱱᱟᱜ ᱛᱟᱯᱮᱭᱟ ᱥᱮ?", "normalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ, ᱱᱚᱣᱟ ᱠᱚᱢᱯᱤᱴᱤᱴᱤᱵᱷ ᱵᱤᱱᱤᱰ ᱠᱚ ᱯᱟᱥ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱠᱤᱪᱷᱩ ᱵᱩᱫᱷᱤ ᱥᱮᱸᱫᱽᱨᱟ ᱮᱫᱟ᱾ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱮᱱᱼᱤᱼᱤᱼᱴᱤ ᱟᱨ ᱡᱮᱼᱤᱼᱤ ᱞᱟᱹᱜᱤᱫ᱾ ᱱᱤᱛᱚᱜ ᱤᱧ ᱤᱞᱮᱵᱷᱮᱱ ᱠᱞᱟᱥ ᱨᱮ ᱢᱮᱱᱟᱹᱧᱟ ᱟᱨ ᱥᱤᱞᱮᱵᱟᱥ ᱨᱮᱱᱟᱜ ᱰᱷᱮᱨ ᱯᱚᱨᱤᱢᱟᱱ ᱧᱮᱞᱛᱮ ᱱᱟᱥᱮᱱᱟᱜ ᱪᱤᱱᱛᱟᱹ ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱᱟ᱾ ᱚᱠᱛᱚ ᱟᱨ ᱥᱟᱢᱟᱱ ᱠᱚ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱮ ᱥᱚᱪᱮᱛ ᱥᱟᱞᱟᱜ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱟᱞᱮᱱ, ᱮᱯᱷᱼᱟᱭᱼᱟᱭᱼᱴᱤᱼᱡᱮᱼᱤᱼᱤ, ᱟᱨ ᱟᱠᱟᱥ ᱞᱮᱠᱟᱱ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱠᱚᱪᱤᱝ ᱥᱮᱱᱴᱟᱨ ᱵᱟᱵᱚᱛ ᱨᱮ ᱢᱮᱥᱟ ᱢᱮᱥᱤ ᱨᱤᱵᱷᱤᱭᱩ ᱤᱧ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱼᱟ᱾ ᱱᱚᱣᱟ ᱠᱚ ᱥᱟᱶ ᱚᱠᱚᱭ ᱠᱚᱣᱟᱜ ᱜᱟᱛᱮ ᱡᱤᱭᱚᱱ ᱨᱮᱱᱟᱜ ᱚᱱᱩᱵᱷᱚᱵ ᱢᱮᱱᱟᱜᱼᱟ?"}
{"unnormalised": "ᱟᱨᱦᱚᱸ, ᱢᱚᱠ ᱴᱮᱥᱴ ᱛᱤᱱᱟᱹᱜ ᱡᱟᱹᱨᱩᱲᱟ, ᱥᱟᱹᱨᱤᱜᱮ? ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱ ᱜᱮᱭᱟᱹᱧ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱜᱚᱲᱚ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱚᱠᱛᱚ ᱮᱢᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ ᱥᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱟᱯᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱟᱹᱢᱤ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱢᱮᱱᱟᱜ ᱛᱟᱯᱮᱭᱟ? ᱱᱤᱴ ᱞᱟᱹᱜᱤᱫ, ᱤᱧ ᱡᱤᱣᱤ ᱵᱤᱜᱭᱟᱱ (ᱵᱟᱱᱚᱥᱯᱚᱛᱤ ᱟᱨ ᱡᱤᱣᱤ ᱡᱟᱱᱣᱟᱨ) ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱫᱷᱭᱟᱱ ᱮᱢ ᱦᱩᱭᱩᱜ ᱛᱤᱧᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱨᱤ ᱟᱹᱰᱤ ᱜᱮ ᱵᱟᱹᱲᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ, ᱥᱮ ᱯᱷᱤᱡᱤᱠᱥ ᱟᱨ ᱠᱮᱢᱤᱥᱴᱨᱤ ᱨᱮ ᱦᱚᱸ ᱥᱚᱢᱟᱱ ᱫᱷᱭᱟᱱ ᱮᱢ ᱦᱩᱭᱩᱜᱼᱟ? ᱮᱱᱹᱥᱤᱹᱤᱹᱟᱨᱹᱴᱤ ᱜᱮ ᱮᱠᱞᱟ ᱡᱩᱛᱩᱜᱼᱟ, ᱥᱮ ᱵᱟᱹᱲᱛᱤ ᱵᱚᱦᱤ ᱠᱚ ᱧᱮᱞ ᱦᱩᱭᱩᱜ ᱛᱤᱧᱟ? ᱱᱤᱛᱚᱜ ᱤᱧᱟᱜ ᱯᱟᱲᱦᱟᱣ ᱚᱠᱛᱚ ᱫᱚ ᱢᱤᱫ ᱫᱤᱱ ᱨᱮ ᱖ ᱴᱟᱲᱟᱝ ᱜᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱡᱩᱛᱩᱜᱼᱟ ᱥᱮ?", "normalised": "ᱟᱨ ᱢᱚᱠ ᱴᱮᱥᱴ ᱛᱤᱱᱟᱹᱜ ᱢᱚᱦᱚᱛᱚᱵᱯᱩᱨᱱᱟ, ᱟᱥᱚᱞᱛᱮ? ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ ᱱᱚᱣᱟ ᱠᱚ ᱜᱚᱲᱚ ᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱠᱚ ᱚᱠᱛᱚ ᱞᱟᱜᱟᱣ ᱨᱮᱱᱟᱜ ᱵᱟᱰᱟᱭ ᱫᱟᱢ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ ᱵᱟᱝ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱟᱹᱰᱤ ᱜᱟᱱ ᱡᱤᱱᱤᱥ ᱮᱢ ᱦᱟᱛᱟᱣ ᱡᱚᱜᱟᱣ ᱮᱫᱟ? ᱮᱱᱼᱤᱼᱤᱼᱴᱤ ᱞᱟᱹᱜᱤᱫ, ᱤᱧ ᱵᱟᱭᱚᱞᱚᱡᱤ (ᱵᱚᱴᱟᱱᱤ ᱟᱨ ᱡᱩᱞᱚᱡᱤ) ᱪᱮᱛᱟᱱ ᱨᱮ ᱰᱷᱮᱨ ᱫᱷᱭᱟᱱ ᱮᱢ ᱫᱚᱨᱠᱟᱨᱟ ᱪᱮᱫ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱵᱷᱟᱨᱚᱛᱟ ᱠᱟᱛᱮ, ᱥᱮ ᱯᱷᱤᱡᱤᱠᱥ ᱟᱨ ᱠᱮᱢᱤᱥᱴᱨᱤ ᱨᱮᱦᱚᱸ ᱥᱚᱢᱟᱱ ᱫᱷᱭᱟᱱ ᱮᱢ ᱫᱚᱨᱠᱟᱨᱟ? ᱮᱱᱼᱥᱤᱼᱤᱼᱟᱨᱼᱴᱤ ᱜᱮ ᱡᱩᱛᱩᱜᱼᱟ ᱥᱮ ᱟᱨᱦᱚᱸ ᱮᱴᱟᱜ ᱯᱚᱛᱚᱵ ᱠᱚ ᱧᱮᱞ ᱫᱚᱨᱠᱟᱨᱟ? ᱱᱤᱛᱟᱝ ᱤᱧᱟᱜ ᱯᱟᱲᱦᱟᱣ ᱚᱠᱛᱚ ᱛᱩᱨᱩᱭ ᱜᱷᱟᱱᱴᱟ ᱞᱮᱠᱟ ᱫᱤᱱᱟᱹᱢ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱱᱚᱣᱟ ᱯᱩᱨᱟᱹᱣᱟ?"}
{"unnormalised": "ᱡᱮᱹᱤᱹᱤ ᱨᱮ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱠᱟᱱ ᱠᱚ ᱞᱟᱹᱜᱤᱫ, ᱯᱨᱚᱵᱞᱮᱢ ᱥᱚᱞᱵᱷᱤᱝ ᱛᱤᱱᱟᱹᱜ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ? ᱤᱧ ᱠᱚᱱᱥᱮᱯᱴ ᱫᱤᱥᱟᱹ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱚᱠᱛᱚ ᱯᱨᱚᱵᱞᱮᱢ ᱠᱚ ᱯᱨᱮᱠᱴᱤᱥ ᱨᱮ ᱞᱟᱜᱟᱣ ᱦᱩᱭᱩᱜ ᱛᱤᱧᱟ ᱥᱮ? ᱤᱧ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱟ ᱡᱮ ᱢᱟᱨᱮ ᱥᱮᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱠᱟᱜᱚᱡᱽ ᱜᱮ ᱢᱩᱲᱩᱛ ᱫᱚ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱠᱟᱱᱟ ᱥᱮ? ᱚᱱᱟ ᱠᱚ ᱥᱚᱞᱦᱮ ᱞᱟᱹᱜᱤᱫ ᱛᱤᱱᱟᱹᱜ ᱚᱠᱛᱚ ᱞᱟᱜᱟᱣ ᱦᱩᱭᱩᱜ ᱛᱤᱧᱟ? ᱟᱨᱦᱚᱸ, ᱵᱤᱱᱤᱰ ᱢᱟᱬᱟᱝ ᱥᱟᱱᱟᱢ ᱥᱤᱞᱮᱵᱚᱥ ᱨᱤᱵᱷᱟᱭᱤᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱦᱚᱨ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱡᱮᱹᱤᱹᱤ ᱨᱮ ᱤᱧ ᱑᱐᱐᱐᱐ ᱠᱷᱚᱱ ᱠᱚᱢ ᱨᱮᱸᱠ ᱤᱧ ᱠᱷᱚᱡᱚᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱡᱮᱼᱤᱼᱤ ᱞᱟᱹᱜᱤᱫ ᱟᱥᱯᱤᱨᱮᱱᱴ ᱠᱚ ᱞᱟᱹᱜᱤᱫ, ᱯᱚᱨᱚᱵᱞᱮᱢᱼᱥᱚᱞᱵᱷᱤᱝ ᱛᱤᱱᱟᱹᱜ ᱢᱚᱦᱚᱛᱚᱵᱯᱩᱨᱱᱟ? ᱤᱧ ᱢᱚᱱᱮᱼᱢᱮᱢᱚᱨᱟᱭᱤᱡᱤᱝ ᱠᱚᱱᱥᱮᱯᱴ ᱠᱷᱚᱱ ᱰᱷᱮᱨ ᱚᱠᱛᱚ ᱯᱚᱨᱚᱵᱞᱮᱢ ᱯᱨᱮᱠᱴᱤᱥ ᱨᱮ ᱞᱟᱜᱟᱣ ᱫᱚᱨᱠᱟᱨᱟ? ᱤᱧ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱼᱟ ᱢᱟᱲᱟᱝ ᱥᱮᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱠᱟᱜᱚᱡ ᱠᱚ ᱪᱟᱵᱤ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱥᱟᱹᱨᱤᱭᱟ? ᱚᱱᱟ ᱠᱚ ᱥᱚᱞᱵᱷᱤᱝ ᱨᱮ ᱛᱤᱱᱟᱹᱜ ᱚᱠᱛᱚ ᱮᱢ ᱫᱚᱨᱠᱟᱨᱟ? ᱟᱨ ᱵᱤᱱᱤᱰ ᱢᱟᱲᱟᱝ ᱨᱮ ᱥᱟᱱᱟᱢ ᱥᱤᱞᱮᱵᱟᱥ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱫᱚᱦᱲᱟ ᱧᱮᱞ ᱫᱚᱨᱠᱟᱨᱟ? ᱤᱧ ᱡᱮᱼᱤᱼᱤ ᱨᱮ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱞᱟᱛᱟᱨ ᱨᱮ ᱨᱮᱸᱠ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱫᱟ᱾"}
{"unnormalised": "ᱠᱷᱟᱱ ᱮᱠᱟᱰᱮᱢᱤ ᱟᱨ ᱩᱱᱮᱠᱟᱰᱮᱢᱤ ᱞᱮᱠᱟᱱ ᱚᱱᱞᱟᱭᱤᱱ ᱥᱟᱯᱟᱵ ᱠᱚ ᱜᱚᱲᱚ ᱜᱮᱭᱟ ᱥᱮ, ᱥᱮ ᱩᱱᱠᱩ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱮᱲᱮ ᱜᱮᱭᱟ ᱠᱚ? ᱠᱤᱪᱷᱩ ᱦᱚᱲ ᱠᱚ ᱢᱮᱱ ᱠᱟᱱᱟ ᱩᱱᱠᱩ ᱫᱚ ᱠᱚᱱᱥᱮᱯᱴ ᱥᱟᱯᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ ᱠᱚ, ᱟᱨ ᱠᱤᱪᱷᱩ ᱦᱚᱲ ᱠᱚ ᱢᱮᱱ ᱠᱟᱱᱟ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱟᱲᱟᱜᱼᱛᱟᱲᱟᱜ ᱜᱮᱭᱟ᱾ ᱟᱨᱦᱚᱸ, ᱵᱟᱨ ᱥᱮᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱥᱟᱯᱲᱟᱣ ᱚᱠᱛᱚ ᱨᱮ ᱢᱚᱱᱮ ᱨᱤᱡᱷᱟᱹᱣ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱛᱤᱱᱟᱹᱜ ᱵᱷᱟᱹᱜᱤ ᱩᱯᱟᱹᱭ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ? ᱟᱞᱜᱟ ᱛᱮ ᱜᱮ ᱢᱚᱱᱮ ᱫᱚ ᱠᱚᱢᱡᱚᱨᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱚᱱᱟ ᱠᱷᱚᱱ ᱤᱧ ᱵᱟᱧᱪᱟᱣ ᱥᱟᱹᱱᱟᱹᱧ ᱠᱟᱱᱟ᱾ ᱚᱠᱚᱭ ᱫᱚ ᱤᱧ ᱞᱟᱹᱭ ᱟᱹᱫᱤᱧᱟ ᱡᱮ ᱟᱥᱲᱟ ᱨᱮ ᱙᱐% ᱢᱟᱨᱠᱥ ᱦᱟᱛᱟᱣ ᱨᱮ ᱫᱷᱭᱟᱱ ᱢᱟ᱾", "normalised": "ᱠᱷᱟᱱ ᱮᱠᱟᱰᱮᱢᱤ ᱟᱨ ᱩᱱᱮᱠᱟᱰᱮᱢᱤ ᱞᱮᱠᱟᱱ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱥᱟᱢᱟᱱ ᱠᱚ ᱜᱚᱲᱚ ᱟᱱᱟ ᱥᱮ ᱱᱩᱠᱩ ᱫᱚ ᱥᱩᱢᱩᱝ ᱵᱷᱩᱞᱟᱹᱣ ᱠᱟᱱᱟ ᱠᱚ? ᱠᱤᱪᱷᱩ ᱦᱚᱲ ᱠᱚ ᱢᱮᱱᱟ ᱠᱚᱱᱥᱮᱯᱴ ᱥᱟᱯᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱱᱩᱠᱩ ᱫᱚ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟᱠᱚ, ᱮᱴᱟᱜ ᱠᱚ ᱢᱮᱱᱟ ᱰᱷᱮᱨ ᱦᱟᱹᱯᱤ ᱠᱟᱱᱟ᱾ ᱟᱨ ᱵᱟᱨ ᱥᱮᱨᱢᱟ ᱵᱮᱱᱟᱣ ᱯᱤᱨᱤᱭᱚᱰ ᱡᱚᱛᱚ ᱵᱮᱲᱟ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱩᱫᱽᱜᱟᱹᱣ ᱠᱚᱛᱮ ᱛᱟᱦᱮᱱ ᱨᱮᱱᱟᱜ ᱱᱟᱯᱟᱭ ᱪᱟᱞ ᱢᱮᱱᱟᱜᱼᱟ? ᱱᱚᱣᱟ ᱞᱚᱜᱚᱱ ᱜᱮ ᱡᱩᱞᱩᱜ ᱥᱚᱦᱚᱡ ᱜᱮᱭᱟ ᱟᱨ ᱤᱧ ᱚᱱᱟ ᱠᱷᱚᱱ ᱥᱟᱦᱟ ᱥᱟᱹᱜᱤᱧ ᱛᱟᱦᱮᱱ ᱥᱟᱱᱟᱭᱤᱧᱟ᱾ ᱚᱠᱚᱭ ᱫᱚ ᱤᱧ ᱮ ᱞᱟᱹᱭᱟ, ᱟᱥᱲᱟ ᱨᱮ ᱤᱨᱟᱹᱞᱜᱮ ᱥᱟᱭᱠᱚᱲᱟ ᱢᱟᱨᱠ ᱦᱟᱛᱟᱣ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱭᱟᱱ ᱢᱮ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱤᱧ ᱮᱹᱤᱹᱟᱭᱹᱤᱹᱮᱢᱹᱮᱥ ᱫᱤᱞᱞᱤ ᱥᱮ ᱟᱭᱹᱟᱭᱹᱴᱤ ᱞᱮᱠᱟᱱ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱢᱮᱰᱤᱠᱟᱞ ᱠᱚᱞᱮᱡᱽ ᱨᱮ ᱵᱚᱞᱚ ᱥᱟᱹᱱᱟᱹᱧ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱠᱚᱢᱯᱤᱴᱤᱥᱚᱱ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱠᱮᱴᱮᱡ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱡᱩᱫᱤ ᱪᱮᱫ ᱜᱚᱲᱚ ᱥᱚᱯᱚᱦᱚᱫ ᱥᱮ ᱠᱟᱛᱷᱟ ᱵᱤᱱᱛᱤ ᱢᱮᱱᱟᱜ ᱛᱟᱯᱮᱭᱟ ᱮᱱᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱠᱚᱜᱼᱟ᱾ ᱟᱨᱦᱚᱸ, ᱡᱩᱫᱤ ᱚᱠᱟ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱝ ᱵᱟᱰᱟᱭ ᱠᱚᱪᱤᱝ ᱥᱮᱱᱴᱟᱨ ᱢᱮᱱᱟᱜ ᱠᱷᱟᱱ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱞᱟᱹᱭ ᱤᱧ ᱯᱮ, ᱡᱩᱫᱤ ᱩᱱᱠᱩ ᱫᱚ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ ᱠᱚ᱾ ᱟᱯᱮ ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱟᱜᱟᱣ ᱛᱮ ᱤᱧᱟᱜ ᱫᱩᱞᱟᱹᱲ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱤᱧ ᱮᱼᱟᱭᱼᱟᱭᱼᱮᱢᱼᱮᱥ ᱫᱤᱞᱞᱤ ᱥᱮ ᱟᱭᱼᱟᱭᱼᱴᱤ ᱞᱮᱠᱟᱱ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱢᱮᱰᱤᱠᱟᱞ ᱠᱚᱞᱮᱡ ᱨᱮ ᱵᱚᱞᱚ ᱥᱟᱱᱟᱭᱤᱧᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱠᱚᱢᱯᱤᱴᱤᱥᱚᱱ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱢᱟᱨᱟᱝ ᱜᱮᱭᱟ᱾ ᱡᱟᱦᱟᱸ ᱜᱮ ᱚᱱᱛᱚᱨᱫᱽᱨᱤᱥᱴᱤ ᱥᱮ ᱩᱫᱽᱜᱟᱹᱣ ᱨᱮᱱᱟᱜ ᱟᱹᱲᱟᱹ ᱛᱟᱦᱮᱸ ᱞᱮᱱᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱠᱩᱥᱤ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱟᱨ ᱠᱚᱢ ᱵᱟᱰᱟᱭ ᱠᱚᱪᱤᱝ ᱥᱮᱱᱴᱟᱨ ᱵᱟᱵᱚᱛ ᱨᱮᱦᱚᱸ ᱞᱟᱹᱭ ᱤᱧ ᱯᱮ, ᱡᱩᱫᱤ ᱩᱱᱠᱩ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟ ᱠᱚ᱾ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱫᱷᱟᱱᱭᱟᱵᱟᱫ!"}
