{"unnormalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ, ᱠᱤᱪᱷᱩ ᱥᱟᱞᱟᱦ ᱞᱟᱹᱜᱽᱛᱤ! ᱤᱧ ᱨᱤᱱ ᱠᱟᱹᱴᱤᱡ ᱵᱚᱭᱦᱟ, ᱨᱚᱦᱟᱱ, ᱱᱤᱛᱚᱜ ᱜᱮ ᱑᱐ ᱵᱚᱨᱥᱚ ᱨᱮᱱᱟᱜ ᱵᱚᱨᱰᱥ ᱮ ᱯᱟᱥ ᱠᱮᱫᱼᱟ ᱟᱨ ᱪᱮᱫ ᱪᱤᱠᱟᱹᱛᱮ ᱪᱟᱞᱟᱜᱼᱟ ᱚᱱᱟ ᱤᱫᱤ ᱠᱟᱛᱮ ᱵᱷᱟᱹᱵᱤᱛ ᱨᱮ ᱢᱮᱱᱟᱭᱟ᱾ ᱩᱱᱤ ᱤᱧᱡᱤᱱᱤᱭᱟᱨᱤᱝ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱨᱩᱢᱩᱴᱩᱭ ᱮᱫᱼᱟ, ᱚᱱᱟᱛᱮ ᱡᱮᱹᱤᱹᱤᱹ ᱫᱚ ᱢᱟᱨᱟᱝ ᱟᱱᱟᱴ ᱠᱟᱱᱟ᱾ ᱟᱞᱮ ᱫᱤᱞᱞᱤ ᱨᱮ ᱢᱮᱱᱟᱜ ᱞᱮᱭᱟ, ᱟᱨ ᱱᱚᱰᱮᱱᱟᱜ ᱠᱚᱪᱤᱝ ᱨᱮᱱᱟᱜ ᱪᱤᱛᱟᱹᱨ ᱫᱚ ᱟᱹᱰᱤ ᱠᱮᱴᱮᱡ ᱜᱮᱭᱟ᱾ ᱩᱱᱤ ᱑᱐ ᱨᱮ ᱘᱕% ᱵᱷᱟᱹᱜᱤ ᱮ ᱧᱟᱢ ᱠᱮᱫᱼᱟ, ᱚᱱᱟᱛᱮ ᱵᱟᱝ ᱜᱮ ᱥᱩᱯᱟᱨ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱜᱮ ᱡᱮᱹᱤᱹᱤᱹ ᱮ ᱵᱷᱟᱸᱜᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱵᱷᱟᱹᱜᱤ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨ ᱥᱟᱶ, ᱤᱧ ᱢᱚᱱᱮᱭᱟ᱾", "normalised": "ᱦᱮ ᱜᱟᱛᱮᱠᱚ, ᱠᱤᱪᱷᱩ ᱩᱯᱫᱮᱥ ᱞᱟᱜᱟᱣ ᱠᱟᱱᱟ! ᱤᱧ ᱨᱮᱱ ᱦᱩᱰᱤᱧ ᱵᱚᱭᱦᱟ, ᱨᱚᱦᱟᱱ, ᱱᱤᱛ ᱜᱮ ᱫᱚᱥᱟᱨ ᱵᱚᱨᱰᱥ ᱯᱩᱨᱟᱹᱣ ᱠᱮᱫᱟᱭ ᱟᱨ ᱪᱮᱫ ᱪᱤᱠᱟᱹ ᱞᱮᱠᱷᱟᱱ ᱱᱟᱯᱟᱭᱚᱜᱼᱟ ᱚᱱᱟ ᱤᱫᱤ ᱠᱟᱛᱮ ᱪᱤᱱᱛᱟᱹ ᱨᱮ ᱢᱮᱱᱟᱭᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱤᱸᱡᱤᱱᱤᱭᱟᱹᱨᱤᱝ ᱞᱟᱹᱜᱤᱫ ᱮ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱮᱫᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱧᱮᱞ ᱜᱮ ᱡᱮ ᱡᱮ ᱤ ᱫᱚ ᱢᱟᱨᱟᱝ ᱵᱟᱫᱷᱟ ᱠᱟᱱᱟ᱾ ᱟᱞᱮ ᱫᱚ ᱫᱤᱞᱞᱤ ᱨᱮ ᱢᱮᱱᱟᱜ ᱞᱮᱭᱟ, ᱟᱨ ᱱᱚᱰᱮ ᱠᱚᱪᱤᱝ ᱨᱮᱭᱟᱜ ᱢᱟᱦᱚᱞ ᱫᱚ ᱟᱹᱰᱤ ᱡᱩᱨ ᱜᱮᱭᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱟᱡᱟᱜ ᱫᱚᱥᱟᱨ ᱨᱮ ᱤᱨᱟᱹᱞᱜᱮᱞ ᱢᱚᱬᱮ ᱯᱚᱨᱥᱮᱱᱴ ᱮ ᱟᱹᱜᱩ ᱠᱮᱫᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱱᱟᱯᱟᱭ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱤᱥᱪᱚᱭ ᱜᱮ ᱡᱮ ᱡᱮ ᱤ ᱯᱷᱩᱴᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱥᱟᱢᱟᱨᱛᱷᱭᱚ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ, ᱥᱟᱹᱦᱤ ᱩᱫᱩᱜᱼᱥᱚᱫᱚᱨ ᱥᱟᱶᱛᱮ, ᱤᱧ ᱫᱚ ᱚᱱᱠᱟ ᱜᱤᱧ ᱢᱮᱱᱟ᱾"}
{"unnormalised": "ᱠᱟᱛᱷᱟ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ, ᱤᱧ ᱟᱹᱰᱤ ᱜᱮ ᱵᱷᱩᱞ ᱢᱮᱱᱟᱹᱧᱟ ᱪᱮᱫ ᱠᱚᱪᱤᱝ ᱤᱱᱥᱴᱤᱴᱭᱩᱴ ᱵᱟᱪᱷᱟᱣ ᱞᱟᱹᱜᱤᱫ᱾ ᱮᱯᱷᱹᱟᱭᱹᱟᱭᱹᱴᱤᱹᱡᱮᱹᱤᱹᱤᱹ, ᱟᱠᱟᱥ, ᱨᱮᱡᱚᱱᱮᱱᱥ... ᱵᱟᱪᱷᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ! ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱟᱹᱴᱤᱡ, ᱴᱚᱴᱷᱟᱠᱤᱭᱟᱹ ᱠᱚᱪᱤᱝ ᱥᱮᱱᱴᱟᱨ ᱠᱚ ᱪᱟᱸᱫᱚᱭ ᱠᱚ ᱟᱞᱟᱭ ᱮᱫᱟ᱾ ᱢᱤᱫ ᱜᱟᱛᱮ ᱠᱷᱚᱱ ᱵᱷᱤᱹᱮᱢᱹᱥᱤᱹ (ᱵᱤᱫᱽᱭᱟᱢᱚᱱᱫᱤᱨ ᱠᱞᱟᱥᱮᱥ) ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱷᱟᱹᱜᱤ ᱠᱟᱛᱷᱟ ᱤᱧ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱠᱩ ᱠᱚᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱫᱟᱢ ᱞᱮᱠᱟ ᱠᱚ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱟᱞᱮ ᱒ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱠᱟᱛᱷᱟ ᱞᱮ ᱨᱚᱯᱚᱲ ᱮᱫᱼᱟ ᱒ ᱵᱚᱨᱥᱚ ᱨᱮᱱᱟᱜ ᱯᱨᱚᱜᱨᱟᱢ ᱞᱟᱹᱜᱤᱫ! ᱱᱚᱣᱟ ᱠᱤ ᱜᱚᱱᱚᱜ ᱜᱮᱭᱟ?", "normalised": "ᱠᱟᱛᱷᱟ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ ᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱠᱚᱱᱯᱷᱩᱭᱩᱡᱽ ᱨᱮ ᱢᱮᱱᱟᱹᱧᱟ ᱪᱮᱫ ᱠᱚᱪᱤᱝ ᱤᱱᱥᱴᱤᱴᱭᱩᱴ ᱵᱟᱪᱷᱟᱣ ᱞᱮᱠᱷᱟᱱ ᱱᱟᱯᱟᱭᱚᱜᱼᱟ᱾ ᱮᱯᱷᱼᱟᱭᱤᱼᱟᱭᱤᱼᱴᱤᱼᱡᱮᱼᱤᱼᱤ, ᱟᱠᱟᱥ, ᱨᱮᱡᱚᱱᱮᱱᱥ... ᱵᱤᱠᱟᱹᱞ ᱫᱚ ᱵᱮᱥᱤᱢᱟᱨ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ! ᱯᱞᱟᱥ, ᱟᱹᱰᱤ ᱜᱮ ᱦᱩᱰᱤᱧᱼᱦᱩᱰᱤᱧ, ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱠᱚᱪᱤᱝ ᱥᱮᱱᱴᱟᱨ ᱫᱷᱟᱹᱨᱛᱤ ᱮᱢ ᱨᱮᱭᱟᱜ ᱠᱚ ᱟᱥᱟ ᱠᱟᱱᱟ᱾ ᱵᱷᱤᱼᱮᱢᱼᱥᱤ (ᱵᱤᱫᱭᱟᱢᱟᱱᱫᱤᱨ ᱠᱞᱟᱥᱮᱥ) ᱵᱟᱵᱚᱛ ᱵᱮᱥ ᱠᱟᱛᱷᱟ ᱢᱤᱫ ᱜᱟᱛᱮ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱟᱸᱡᱚᱢ ᱠᱮᱫᱟᱹᱧ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱩᱠᱩ ᱫᱚ ᱡᱚᱛᱚ ᱠᱚ ᱫᱟᱢᱟᱱ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱞᱟᱭᱤᱠ, ᱟᱞᱮ ᱫᱚ ᱵᱟᱨ ᱥᱮᱨᱢᱟ ᱯᱨᱚᱜᱽᱨᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱨᱩᱯᱤ ᱵᱟᱨ ᱞᱟᱠᱷ ᱯᱚᱞᱟᱥ ᱠᱟᱛᱷᱟ ᱞᱮ ᱨᱚᱲᱮᱫᱟ! ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱫ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ ᱵᱟᱝᱟ?"}
{"unnormalised": "ᱱᱚᱣᱟ ᱠᱚᱪᱤᱝ ᱥᱮᱱᱴᱟᱨ ᱠᱚ ᱥᱟᱶ ᱚᱠᱚᱭᱟᱜ ᱜᱮ ᱟᱯᱱᱟᱨᱟᱜ ᱚᱱᱩᱵᱷᱚᱵ ᱢᱮᱱᱟᱜᱼᱟ? ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ, ᱤᱧ ᱪᱮᱪᱮᱫ ᱨᱮᱱᱟᱜ ᱜᱩᱱ ᱠᱟᱹᱢᱤ, ᱥᱚᱸᱫᱮᱦ ᱠᱚ ᱥᱟᱯᱷᱟ ᱨᱮᱱᱟᱜ ᱥᱮᱥᱚᱱ (ᱱᱚᱣᱟ ᱫᱚ ᱢᱩᱲᱩᱛ ᱠᱟᱱᱟ!), ᱟᱨ ᱜᱚᱴᱟ ᱯᱚᱨᱤᱵᱮᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱧᱮᱞ ᱥᱟᱸᱫᱮᱥ ᱤᱧ ᱯᱟᱸᱡᱟᱭᱮᱫᱟ᱾ ᱨᱚᱦᱟᱱ ᱫᱚ ᱱᱟᱥᱮ ᱫᱩᱠᱩᱣᱟ ᱜᱮᱭᱟ, ᱚᱱᱟᱛᱮ ᱜᱚᱲᱚ ᱮᱢᱚᱜ ᱯᱚᱨᱤᱵᱮᱥ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ᱾", "normalised": "ᱪᱮᱫ ᱚᱠᱚᱭ ᱦᱚᱸ ᱱᱩᱠᱩ ᱠᱚᱪᱤᱝ ᱥᱮᱱᱴᱟᱨ ᱥᱟᱶᱛᱮ ᱵᱮᱠᱛᱤᱜᱚᱛ ᱚᱱᱩᱵᱷᱟᱹᱣ ᱢᱮᱱᱟᱜ ᱛᱟᱠᱚᱣᱟ? ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱤᱧ ᱫᱚ ᱥᱤᱠᱷᱱᱟᱹᱛ ᱨᱮᱭᱟᱜ ᱜᱩᱱᱣᱟᱱᱛᱟ, ᱫᱚᱣᱛ ᱠᱞᱤᱭᱟᱨᱤᱝ ᱥᱮᱥᱚᱱ (ᱱᱚᱣᱟ ᱫᱚ ᱠᱮᱼᱤᱼᱣᱟᱭ ᱠᱟᱱᱟ!) ᱟᱨ ᱡᱚᱛᱚ ᱢᱤᱞᱟᱹᱣ ᱠᱟᱛᱮ ᱦᱟᱞᱚᱛ ᱤᱫᱤ ᱠᱟᱛᱮ ᱧᱮᱞ ᱨᱮ ᱢᱮᱱᱟᱹᱧᱟ᱾ ᱨᱚᱦᱟᱱ ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱵᱩᱡᱷᱟᱹᱣᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱥᱟᱦᱟᱡᱽᱭᱚ ᱮᱢ ᱦᱟᱞᱚᱛ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱚᱱᱞᱟᱭᱤᱱ ᱠᱚᱪᱤᱝ ᱵᱟᱵᱚᱛ ᱛᱮ ᱪᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ? ᱵᱮᱫᱟᱱᱛᱩ ᱟᱨ ᱟᱱᱟᱠᱟᱰᱮᱢᱤ ᱞᱮᱠᱟᱱ ᱠᱚᱢᱯᱟᱱᱤ ᱠᱚ ᱫᱚ ᱞᱮᱛᱟᱲ ᱜᱮ ᱟᱞᱮ ᱪᱮᱛᱟᱱ ᱨᱮ ᱮᱰ ᱠᱚ ᱜᱤᱰᱤᱭᱮᱫᱼᱟ᱾ ᱩᱱᱠᱩ ᱠᱚᱫᱚ ᱱᱤᱥᱪᱚᱭ ᱜᱮ ᱠᱚᱢ ᱜᱮ ᱫᱟᱢᱟᱣᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱑ ᱞᱟᱠᱷ ᱟᱨᱮ ᱯᱟᱥᱮ ᱦᱩᱭᱩᱜᱼᱟ, ᱟᱨ ᱥᱩᱵᱤᱫᱷᱟ ᱞᱮᱠᱟ ᱠᱚ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱵᱚᱛᱚᱨᱚᱜ ᱠᱟᱱᱟ ᱟᱯᱱᱟᱨᱟᱜ ᱫᱷᱮᱭᱟᱱ ᱵᱟᱝ ᱮᱢ ᱤᱫᱤ ᱠᱟᱛᱮ᱾ ᱢᱤᱫ ᱚᱱᱞᱟᱭᱤᱱ ᱠᱚᱨᱥ ᱪᱮᱫ ᱟᱹᱨᱤᱛᱮ ᱡᱮᱹᱤᱹᱤᱹ ᱞᱟᱹᱜᱤᱫ ᱛᱮᱭᱟᱨ ᱫᱟᱲᱮᱭᱟᱭᱟ? ᱩᱱᱤ ᱫᱟᱹᱵᱤ ᱟᱨ ᱱᱤᱭᱚᱢ ᱠᱟᱱᱩᱱ ᱞᱟᱹᱜᱽᱛᱤ ᱠᱟᱱᱟᱭ, ᱡᱟᱦᱟᱸ ᱢᱤᱫ ᱯᱷᱤᱡᱤᱠᱟᱞ ᱠᱞᱟᱥᱨᱩᱢ ᱵᱷᱟᱹᱜᱤ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱟᱨ ᱚᱱᱞᱟᱭᱤᱱ ᱠᱚᱪᱤᱝ ᱵᱟᱵᱚᱛ ᱫᱚ ᱪᱮᱫ? ᱵᱮᱫᱟᱱᱛᱩ ᱟᱨ ᱩᱱᱮᱠᱮᱰᱮᱢᱤ ᱞᱮᱠᱟᱱ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱫᱚ ᱟᱞᱮ ᱪᱷᱟᱹᱴᱤᱭᱟᱹᱨ ᱜᱮ ᱵᱟᱝ ᱛᱷᱤᱨ ᱮᱰ ᱟᱠᱚ ᱟᱫ ᱠᱟᱱᱟ᱾ ᱱᱩᱠᱩ ᱫᱚ ᱱᱤᱥᱪᱚᱭ ᱜᱮ ᱠᱚᱢ ᱫᱟᱢᱟᱱ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱨᱩᱯᱤ ᱢᱤᱫ ᱞᱟᱠᱷ ᱜᱟᱱ, ᱟᱨ ᱥᱩᱵᱤᱫᱷᱟ ᱜᱮ ᱠᱚ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱵᱮᱠᱛᱤᱜᱚᱛ ᱟᱹᱭᱠᱟᱹᱣ ᱨᱮ ᱪᱤᱱᱛᱟᱹ ᱨᱮ ᱢᱮᱱᱟᱹᱧᱟ᱾ ᱪᱮᱫ ᱢᱤᱫ ᱚᱱᱞᱟᱭᱤᱱ ᱠᱳᱨᱥ ᱩᱱᱤ ᱡᱮ ᱤ ᱤ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱹᱨᱤᱜᱮ ᱛᱮᱭᱟᱨ ᱫᱟᱲᱮᱭᱟᱭᱟ? ᱩᱱᱤ ᱫᱚ ᱵᱟᱱᱟᱣᱴ ᱟᱨ ᱟᱱᱩᱥᱟᱥᱟᱱ ᱫᱚᱨᱠᱟᱨ ᱛᱟᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱯᱷᱤᱡᱤᱠᱟᱹᱞ ᱠᱞᱟᱥᱨᱩᱢ ᱟᱨᱦᱚᱸ ᱱᱟᱯᱟᱭ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱤᱱᱴᱤᱜᱽᱨᱮᱴᱮᱰ ᱥᱠᱩᱞ ᱯᱨᱚᱜᱨᱟᱢ ᱨᱮᱱᱟᱜ ᱠᱩᱠᱞᱤ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ᱾ ᱰᱤᱹᱯᱤᱹᱮᱥᱹ ᱟᱨᱹᱠᱮᱹ ᱯᱩᱨᱚᱢ ᱞᱮᱠᱟᱱ ᱠᱤᱪᱷᱩ ᱟᱥᱲᱟ ᱠᱚ ᱑᱑ ᱟᱨ ᱑᱒ ᱨᱮᱱᱟᱜ ᱥᱤᱞᱮᱵᱟᱥ ᱥᱟᱶᱛᱮ ᱡᱮᱹᱤᱹᱤᱹ ᱠᱚᱪᱤᱝ ᱦᱚᱸᱠᱚ ᱮᱢᱟ᱾ ᱚᱠᱚᱭ ᱵᱟᱰᱟᱭᱟ ᱡᱮ ᱱᱚᱣᱟ ᱠᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱱᱟᱜ ᱠᱟᱱᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱥᱩᱵᱤᱫᱷᱟ ᱞᱮᱠᱟᱱᱟᱜ ᱵᱟᱪᱷᱟᱣ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱯᱟᱥᱮ ᱫᱷᱮᱭᱟᱱ ᱫᱚ ᱵᱚᱨᱰ ᱟᱨ ᱡᱮᱹᱤᱹᱤᱹ ᱛᱟᱞᱟ ᱨᱮ ᱦᱟᱹᱴᱤᱧ ᱟᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱑᱒ ᱨᱮᱱᱟᱜ ᱵᱚᱨᱰ ᱨᱮ ᱦᱚᱸ ᱵᱷᱟᱹᱜᱤ ᱥᱠᱳᱨ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱ ᱛᱟᱭᱟ – ᱗᱕% ᱫᱚ ᱠᱤᱪᱷᱩ ᱠᱚᱞᱮᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ, ᱵᱟᱝ ᱠᱤ?", "normalised": "ᱛᱟᱨᱯᱚᱨᱮ ᱤᱱᱴᱤᱜᱨᱮᱴᱮᱰ ᱥᱠᱩᱞ ᱯᱨᱚᱜᱽᱨᱟᱢ ᱨᱮᱭᱟᱜ ᱯᱨᱚᱥᱱᱚ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱠᱤᱪᱷᱩ ᱤᱥᱠᱩᱞ, ᱡᱮᱞᱮᱠᱟ ᱰᱤᱼᱯᱤᱼᱮᱥ ᱟᱨᱹᱠᱮᱹ ᱯᱩᱨᱟᱢ, ᱡᱮ ᱤ ᱤ ᱠᱚᱪᱤᱝ ᱜᱮᱞᱢᱤᱫ ᱟᱨ ᱜᱮᱞᱵᱟᱨ ᱥᱤᱞᱮᱵᱚᱥ ᱥᱟᱶᱛᱮ ᱠᱚ ᱮᱢᱟ᱾ ᱪᱮᱫ ᱚᱠᱚᱭ ᱦᱚᱸ ᱵᱟᱰᱟᱭᱟ ᱡᱮ ᱱᱩᱠᱩ ᱫᱚ ᱵᱮᱥ ᱜᱮ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱥᱮ ᱵᱟᱝᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱥᱩᱵᱤᱫᱷᱟ ᱵᱤᱠᱟᱹᱞ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱚᱢᱵᱷᱚᱵᱽ ᱜᱮ ᱵᱚᱨᱰᱥ ᱟᱨ ᱡᱮ ᱤ ᱤ ᱢᱩᱫᱽ ᱨᱮ ᱯᱷᱚᱠᱟᱥ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱦᱟᱹᱴᱤᱧ ᱟᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱟᱡᱟᱜ ᱜᱮᱞᱵᱟᱨ ᱵᱚᱨᱰᱥ ᱨᱮᱦᱚᱸ ᱵᱮᱥ ᱱᱚᱢᱵᱚᱨ ᱮ ᱟᱹᱜᱩᱭᱟ - ᱠᱤᱪᱷᱩ ᱠᱚᱞᱮᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱤᱨᱟᱹᱞᱜᱮᱞ ᱢᱚᱬᱮ ᱯᱚᱨᱥᱮᱱᱴ ᱫᱚᱨᱠᱟᱨ ᱠᱟᱱᱟ, ᱥᱟᱹᱨᱤ ᱜᱮ ᱵᱟᱝᱟ?"}
{"unnormalised": "ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱫᱚ, ᱤᱧ ᱟᱹᱰᱤ ᱜᱮ ᱵᱟᱹᱲᱛᱤ ᱢᱮᱱᱟᱹᱧᱟ! ᱤᱧ ᱩᱱᱤ ᱵᱷᱟᱹᱜᱤ ᱵᱤᱱᱛᱤ ᱦᱟᱛᱟᱣ ᱨᱮ ᱜᱚᱲᱚᱭ ᱥᱟᱹᱱᱟᱹᱧ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱩᱱᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱪᱮᱫ ᱦᱚᱸ ᱵᱟᱹᱧ ᱴᱷᱮᱞᱟᱣ ᱥᱟᱹᱱᱟᱹᱧᱟ ᱡᱟᱦᱟᱸ ᱛᱟᱭᱚᱢ ᱛᱮ ᱨᱟᱹᱥᱠᱟᱹ ᱵᱟᱭ ᱵᱩᱡᱷᱟᱹᱣ᱾ ᱡᱟᱦᱟᱱᱟᱜ ᱴᱤᱯᱥ, ᱥᱟᱞᱟᱦ, ᱥᱮ ᱟᱯᱮᱭᱟᱜ ᱡᱮᱹᱤᱹᱤᱹ ᱛᱮᱭᱟᱨᱤ ᱨᱮᱱᱟᱜ ᱡᱚᱜᱟᱡᱚᱜ ᱠᱟᱹᱦᱱᱤ ᱟᱹᱰᱤ ᱜᱮ ᱠᱩᱥᱤᱭᱟᱜ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱟᱯᱮ ᱫᱤᱞᱞᱤ ᱠᱚᱪᱤᱝ ᱨᱮᱱᱟᱜ ᱵᱩᱡᱷᱟᱹᱣ ᱯᱟᱨᱚᱢ ᱟᱠᱟᱫᱟ! ᱜᱚᱲᱚᱜ ᱯᱮ ᱢᱤᱫ ᱵᱚᱭᱦᱟ ᱠᱩᱲᱤ ᱵᱟᱦᱨᱮ! ᱟᱯᱮ ᱠᱚ ᱪᱮᱫ ᱪᱤᱠᱟᱹ ᱠᱮᱫᱼᱟ? ᱪᱮᱫ ᱡᱟᱦᱟᱱᱟᱜ ᱨᱮᱜᱮᱴᱥ? ᱪᱮᱫ ᱴᱤᱯᱥ?", "normalised": "ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ ᱤᱧ ᱫᱚ ᱯᱩᱨᱟᱹᱣ ᱜᱮ ᱠᱚᱱᱯᱷᱭᱩᱡᱽ ᱨᱮ ᱢᱮᱱᱟᱹᱧᱟ! ᱤᱧ ᱩᱱᱤ ᱫᱚ ᱱᱟᱯᱟᱭ ᱱᱤᱨᱱᱚᱭ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱦᱟᱡᱽᱭᱚ ᱮᱢ ᱥᱟᱹᱱᱟᱹᱧ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱩᱱᱤ ᱚᱱᱟ ᱨᱮ ᱵᱟᱹᱧ ᱫᱟᱵᱟᱣ ᱥᱟᱹᱱᱟᱹᱧ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱤ ᱟᱹᱭᱠᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱯᱮᱭᱟᱜ ᱡᱮ ᱤ ᱤ ᱯᱨᱮᱯ ᱡᱟᱨᱱᱤ ᱵᱟᱵᱚᱛ ᱪᱮᱫ ᱦᱚᱸ ᱴᱤᱯᱥ, ᱩᱯᱫᱮᱥ ᱥᱮ ᱵᱮᱠᱛᱤᱜᱚᱛ ᱠᱟᱹᱦᱱᱤ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱵᱟᱰᱟᱭ ᱥᱟᱹᱱᱟᱹᱧᱟ᱾ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱟᱯᱮ ᱫᱤᱞᱞᱤ ᱠᱚᱪᱤᱝ ᱨᱮᱭᱟᱜ ᱵᱷᱩᱞᱟᱹᱣᱟ ᱵᱟᱱᱟᱣ ᱠᱮᱫᱟ? ᱫᱟᱭᱟ ᱠᱟᱛᱮ ᱢᱤᱫ ᱵᱚᱭᱦᱟ ᱵᱚᱭᱦᱟᱛᱤ ᱨᱮᱭᱟᱜ ᱥᱟᱦᱟᱡᱽᱭᱚ ᱠᱟᱹᱢᱤ ᱭᱟᱹᱧ ᱯᱮ! ᱟᱯᱮ ᱪᱮᱫ ᱠᱚ ᱪᱤᱠᱟᱹ ᱠᱮᱫᱟ? ᱪᱮᱫ ᱦᱚᱸ ᱟᱹᱭᱠᱟᱹᱣ ᱟᱠᱟᱫᱟ? ᱪᱮᱫ ᱦᱚᱸ ᱴᱤᱯᱥ?"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱪᱮᱫ ᱵᱷᱟᱹᱵᱤᱛ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮ ᱩᱱᱤ ᱡᱚᱠᱷᱚᱱ ᱜᱮ ᱛᱮᱭᱟᱨᱤᱭᱟ ᱥᱮ ᱱᱚᱣᱟ ᱡᱮᱹᱤᱹᱤᱹ ᱠᱟᱹᱢᱤ ᱨᱮ ᱡᱟᱢᱯ ᱢᱟᱲᱟᱝ ᱑ ᱪᱟᱸᱫᱚ ᱞᱟᱹᱜᱤᱫ ᱪᱤᱞ ᱯᱤᱞ ᱮ ᱦᱟᱛᱟᱣ ᱢᱟ? ᱩᱱᱤ ᱱᱤᱛᱚᱜ ᱫᱚ ᱟᱡᱟᱜ ᱵᱚᱨᱰ ᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱜᱮ ᱵᱚᱛᱚᱨᱚᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱩᱱᱤ ᱛᱟᱭᱚᱢ ᱨᱮ ᱦᱚᱸ ᱵᱟᱹᱧ ᱤᱪᱷᱟ ᱟᱭᱟ ᱧᱩᱨ ᱞᱟᱹᱜᱤᱫ᱾ ᱯᱟᱥᱮ ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱥᱮ ᱒ ᱦᱟᱯᱛᱟ ᱜᱮ ᱡᱚᱛᱚ ᱞᱟᱹᱜᱽᱛᱤ ᱠᱟᱱ ᱛᱟᱭᱟ?", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱪᱮᱫ ᱩᱭᱦᱟᱹᱨ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ ᱥᱮ ᱩᱱᱤ ᱫᱚ ᱛᱚᱨᱚᱛ ᱜᱮ ᱛᱮᱭᱟᱨᱤ ᱮᱦᱚᱵ ᱞᱮᱠᱷᱟᱱ ᱵᱟᱝ ᱠᱟᱛᱮ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱞᱟᱹᱜᱤᱫ ᱪᱤᱞ ᱯᱤᱞ ᱦᱟᱛᱟᱣ ᱞᱮᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱡᱮ ᱤ ᱤ ᱨᱮᱭᱟᱜ ᱜᱷᱤᱥᱟᱹᱣ ᱨᱮ ᱡᱟᱸᱜᱟ ᱫᱚᱦᱚᱭ ᱞᱟᱦᱟ? ᱩᱱᱤ ᱫᱚ ᱱᱤᱛ ᱜᱮ ᱟᱡᱟᱜ ᱵᱚᱨᱰᱥ ᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱜᱮ ᱡᱷᱩᱞᱩ ᱟᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱦᱚᱸ ᱵᱟᱹᱧ ᱥᱟᱹᱱᱟᱹᱧᱟ ᱡᱮ ᱩᱱᱤ ᱫᱚ ᱛᱟᱭᱚᱢ ᱨᱮ ᱛᱟᱦᱮᱱᱟ᱾ ᱥᱚᱢᱵᱷᱚᱵᱽ ᱜᱮ ᱢᱤᱫ ᱥᱮ ᱵᱟᱨ ᱦᱟᱯᱛᱟ ᱫᱚ ᱚᱱᱟ ᱡᱚᱛᱚ ᱫᱚᱨᱠᱟᱨ ᱛᱟᱭᱟ?"}
