{"unnormalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ, ᱤᱧ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱠᱚᱢᱯᱤᱴᱤᱴᱤᱵᱷ ᱤᱠᱡᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱪᱤᱝ ᱠᱞᱟᱥ ᱵᱟᱵᱚᱛ ᱢᱤᱫᱴᱟᱝ ᱛᱷᱨᱮᱰ ᱮᱛᱚᱦᱚᱵ ᱥᱟᱱᱟᱹᱧ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱮ.ᱤ.ᱤ ᱟᱨ ᱱᱤᱴ ᱞᱟᱹᱜᱤᱫ᱾ ᱤᱧ ᱫᱚ ᱛᱟᱦᱞᱮ ᱛᱤᱱᱟᱹᱜ ᱮᱰ ᱧᱮᱞᱧᱟᱢᱮᱫᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱨᱤᱜᱮ ᱟᱹᱰᱤᱜᱮ ᱚᱣᱟᱨᱣᱮᱞᱢᱤᱝ ᱜᱮᱭᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱥᱟᱹᱨᱤᱜᱮ ᱒,᱐᱐,᱐᱐᱐+ ᱴᱟᱠᱟ ᱠᱤᱢᱟᱹᱛᱤ ᱜᱮᱭᱟ ᱥᱮ ᱪᱮᱫ ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱠᱩ ᱴᱷᱟᱶ ᱠᱚ ᱪᱟᱨᱡᱮᱫᱟ?", "normalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ, ᱤᱧ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱦᱮᱯᱟᱣ ᱜᱟᱨᱟᱜ ᱵᱤᱱᱤᱰ ᱞᱟᱹᱜᱤᱫ coaching classes ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱤᱫ ᱛᱷᱮᱨᱮᱰ ᱮᱦᱚᱵ ᱥᱟᱱᱟᱭᱮᱫ ᱤᱧᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱮ-ᱤ-ᱤ ᱟᱨ ᱮᱱ-ᱤ-ᱤ-ᱴᱤ ᱾ ᱱᱮᱛᱟᱨ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱤᱜᱭᱟᱯᱚᱱ ᱧᱮᱞ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱨᱤᱜᱮ ᱟᱹᱰᱤ ᱵᱚᱛᱚᱨᱟᱱ ᱠᱟᱱᱟ ᱾ ᱩᱱᱠᱩ ᱠᱚ ᱥᱟᱹᱨᱤᱜᱮ ᱵᱟᱨ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱫᱟᱢ ᱨᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ ᱡᱟᱦᱟᱸ ᱡᱟᱭᱜᱟ ᱠᱚ ᱮᱢᱚᱜ ᱠᱟᱱᱟ?"}
{"unnormalised": "ᱤᱧ ᱫᱚ ᱯᱷᱤᱴᱡᱤ, ᱮᱞᱮᱱ, ᱟᱠᱟᱥ ᱞᱮᱠᱟᱱ ᱢᱟᱨᱟᱝ ᱧᱩᱛᱩᱢ ᱵᱟᱵᱚᱛ ᱠᱟᱛᱷᱟᱧ ᱞᱟᱹᱭᱮᱫᱟ - ᱩᱱᱠᱩ ᱡᱟᱦᱟᱸ ᱫᱚ ᱪᱮᱛᱟᱱ ᱨᱮᱝᱠ ᱨᱮᱭᱟᱜ ᱣᱟᱫᱟ ᱠᱚ ᱮᱢᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱠᱚᱪᱤᱝ ᱥᱮᱱᱴᱟᱨ ᱠᱚ ᱥᱟᱹᱨᱤᱜᱮ ᱵᱷᱟᱹᱜᱤ ᱞᱮᱨᱱᱤᱝ ᱮᱱᱵᱟᱭᱨᱚᱢᱮᱱᱴ ᱠᱚ ᱮᱢᱟ? ᱥᱮ ᱩᱱᱠᱩ ᱫᱚ ᱢᱟᱨᱠᱮᱴᱤᱝ ᱨᱮ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟ ᱠᱚ? ᱤᱧ ᱫᱚ ᱑᱒+ ᱴᱟᱲᱟᱝ ᱫᱤᱱᱟᱹᱢ ᱥᱮᱪᱮᱫᱚᱜ ᱠᱟᱱ ᱥᱴᱩᱰᱮᱱᱴ ᱠᱚᱣᱟᱜ ᱠᱟᱹᱦᱱᱤᱧ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱥᱴᱨᱮᱥ ᱞᱮᱠᱟ ᱟᱸᱡᱚᱢᱚᱜ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱱᱚᱨᱢ ᱠᱟᱱᱟ ᱥᱮ ᱪᱮᱫ? ᱤᱧ ᱫᱚ ᱤᱧ ᱛᱮᱜᱮ ᱟᱭ.ᱟᱭ.ᱴᱤ ᱮᱱᱴᱨᱮᱱᱥ ᱞᱟᱹᱜᱤᱫ ᱛᱮᱭᱟᱨᱚᱜ ᱵᱟᱵᱚᱛ ᱵᱷᱟᱹᱵᱤᱭᱮᱫᱟ, ᱟᱨ ᱤᱧ ᱫᱚ ᱥᱟᱹᱨᱤᱜᱮ ᱵᱟᱰᱟᱭ ᱥᱟᱱᱟᱹᱧ ᱠᱟᱱᱟ ᱡᱮ ‘ᱯᱮᱠᱮᱡᱰ’ ᱯᱨᱚᱜᱨᱟᱢ ᱠᱚ ᱫᱚ ᱥᱟᱹᱨᱛᱤ ᱜᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱥᱮ ᱪᱮᱫ ᱵᱟᱝ᱾", "normalised": "ᱤᱧ ᱮᱯᱷ-ᱟᱭᱤ-ᱟᱭᱤ-ᱴᱤ-ᱡᱮ-ᱤ-ᱤ, ᱮᱞᱮᱱ, ᱟᱠᱟᱥ ᱞᱮᱠᱟᱱ ᱢᱟᱨᱟᱝ ᱧᱩᱛᱩᱢ ᱵᱟᱵᱚᱫ ᱠᱟᱛᱷᱟᱭᱤᱧ ᱞᱟᱹᱭᱮᱫ, ᱩᱱᱠᱩ ᱫᱚ ᱪᱮᱛᱟᱱ ᱨᱮᱱᱟᱜ ᱨᱟᱸᱠ ᱨᱮᱱᱟᱜ ᱠᱚ ᱯᱚᱛᱭᱟᱹᱣ ᱮᱢᱟ ᱾ ᱱᱩᱠᱩ coaching ᱥᱮᱱᱴᱟᱨ ᱠᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱢᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱪᱮᱫᱚᱜ ᱨᱮᱱᱟᱜ ᱦᱟᱞᱟᱛ ᱮᱢᱟ, ᱥᱮ ᱩᱱᱠᱩ ᱫᱚ ᱥᱩᱢᱩᱝ ᱢᱟᱨᱠᱮᱴᱤᱝ ᱨᱮ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟ? ᱤᱧ ᱑᱒ ᱴᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱚᱠᱛᱚ ᱚᱞ ᱯᱟᱲᱦᱟᱣ ᱠᱟᱛᱮ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚᱣᱟᱜ ᱠᱟᱹᱦᱱᱤ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱵᱚᱛᱚᱨᱟᱱ ᱟᱸᱡᱚᱢᱚᱜ ᱠᱟᱱᱟ ᱾ ᱚᱱᱟ ᱫᱚ ᱢᱤᱫ ᱱᱚᱨᱢ? ᱤᱧ ᱤᱧ ᱛᱮ ᱟᱭᱤ-ᱟᱭᱤ-ᱴᱤ ᱵᱚᱞᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱯᱲᱟᱣ ᱵᱟᱵᱚᱫ ᱤᱧ ᱵᱤᱪᱟᱹᱨᱮᱫ ᱟᱨ ᱤᱧ ᱥᱟᱹᱨᱤᱜᱮ ᱵᱟᱰᱟᱭ ᱥᱟᱱᱟᱭᱤᱧᱟ ᱡᱮ ‘ᱯᱮᱠᱮᱡ’ ᱯᱨᱚᱜᱨᱟᱢ ᱫᱚ ᱥᱟᱹᱨᱤ ᱢᱟᱢᱞᱟ ᱠᱟᱱᱟ ᱥᱮ ᱵᱟᱝ?"}
{"unnormalised": "ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱚᱱᱞᱟᱭᱤᱱ ᱠᱚᱪᱤᱝ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟ? ᱵᱟᱭᱡᱩ'ᱥ, ᱵᱮᱫᱟᱱᱛᱩ, ᱯᱷᱤᱡᱤᱠᱥ ᱣᱟᱞᱟ... ᱩᱱᱠᱩ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱢ ᱠᱷᱚᱨᱪᱟ ᱟᱱᱟᱜ ᱚᱯᱥᱚᱱ ᱠᱚ ᱮᱢᱮᱫ ᱠᱟᱱ ᱞᱮᱠᱟ ᱠᱚ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱫᱚᱢᱮ ᱫᱷᱟᱣ ᱫᱚ ᱭᱩᱴᱭᱩᱵᱽ ᱨᱮ ᱯᱷᱨᱤ ᱠᱚᱱᱴᱮᱱᱴ ᱦᱚᱸ᱾ ᱚᱠᱚᱭ ᱦᱚᱸ ᱱᱚᱣᱟ ᱯᱞᱟᱴᱯᱷᱚᱨᱢ ᱥᱟᱶᱛᱮ ᱥᱟᱠᱥᱮᱥ ᱧᱟᱢ ᱟᱠᱟᱫᱟ ᱥᱮ? ᱩᱱᱠᱩ ᱥᱤᱞᱟᱵᱚᱥ ᱫᱚ ᱵᱷᱟᱹᱜᱤ ᱥᱟᱹᱦᱤᱡ ᱠᱚ ᱠᱚᱵᱷᱟᱨᱮᱫᱟ ᱥᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱥᱩᱢᱩᱝ ᱥᱚᱯᱞᱤᱢᱮᱱᱴᱟᱨᱤ ᱢᱮᱴᱮᱨᱤᱭᱟᱞ ᱠᱟᱱᱟ? ᱚᱱᱞᱟᱭᱤᱱ ᱡᱟᱜᱟᱛ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱵᱟᱰᱟᱭ ᱩᱰᱩᱠ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱢᱩᱥᱠᱤᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱛᱮᱭᱟᱨᱚᱜ ᱨᱮᱭᱟᱜ ᱴᱷᱤᱠ ᱵᱟᱴᱟ ᱠᱟᱱᱟ ᱥᱮ ᱵᱟᱝ᱾", "normalised": "ᱟᱨᱦᱚᱸ, ᱚᱱᱞᱟᱭᱤᱱ coaching ᱵᱟᱵᱚᱛ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱵᱤ-ᱣᱟᱭᱤ-ᱡᱮ-ᱭᱩ-ᱮᱥ, ᱵᱮᱫᱟᱱᱛᱩ, ᱯᱷᱤᱡᱤᱠᱥ ᱣᱟᱞᱟᱦ... ᱩᱱᱠᱩ ᱫᱚ ᱟᱨᱦᱚᱸ ᱥᱩᱞᱵᱷ ᱵᱤᱠᱚᱞᱯ ᱮᱢ ᱞᱟᱜᱟᱣ ᱠᱟᱱᱟ, ᱚᱠᱟ ᱫᱷᱟᱣ ᱫᱚ ᱭᱩᱴᱩᱵ ᱨᱮ ᱯᱷᱨᱤ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱦᱚᱸ ᱾ ᱚᱠᱚᱭ ᱴᱷᱮᱱ ᱦᱚᱸ ᱱᱩᱠᱩ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱠᱚ ᱥᱟᱶ ᱥᱚᱯᱷᱚᱞ ᱧᱟᱢ ᱟᱠᱟᱱᱟ? ᱩᱱᱠᱩ ᱥᱤᱞᱮᱵᱟᱥ ᱫᱚ ᱯᱨᱟᱵᱷᱟᱣᱤ ᱨᱩᱯ ᱛᱮ ᱠᱚ ᱯᱩᱨᱟᱹᱣ ᱮᱫᱟ, ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱥᱩᱢᱩᱝ ᱯᱩᱨᱚᱠ ᱥᱟᱢᱟᱱ ᱠᱟᱱᱟ? ᱚᱱᱞᱟᱭᱤᱱ ᱡᱟᱜᱟᱛ ᱫᱚ ᱞᱮᱛᱟᱲ ᱜᱮ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱹᱰᱤ ᱠᱟᱹᱴᱷᱤᱱᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱱᱚᱣᱟ ᱥᱟᱯᱲᱟᱣ ᱨᱮᱱᱟᱜ ᱵᱷᱟᱹᱜᱤ ᱦᱚᱨ ᱠᱟᱱᱟ ᱥᱮ ᱵᱟᱝ ᱾"}
{"unnormalised": "ᱟᱨ ᱢᱤᱫᱴᱟᱝ ᱡᱤᱱᱤᱥ ᱡᱟᱦᱟᱸ ᱤᱧ ᱫᱚ ᱵᱟᱰᱟᱭ ᱥᱟᱱᱟᱹᱧ ᱠᱟᱱᱟ, ᱠᱚᱪᱤᱝ ᱥᱮᱱᱴᱟᱨ ᱫᱚ ᱵᱤᱭᱟᱹᱠᱛᱤᱜᱚᱛ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱟᱨ ᱴᱮᱞᱮᱱᱴ ᱥᱟᱞᱟᱜ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱞᱮᱠᱷᱟᱱ ᱛᱤᱱᱟᱹᱜ ᱥᱟᱹᱨᱤᱜᱮ ᱢᱟᱱᱮᱭᱟ? ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱦᱚᱲ ᱵᱟᱰᱟᱭ ᱮᱭᱟ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱟᱠᱟᱥ ᱠᱷᱚᱱ ᱥᱮᱞᱯᱷ-ᱥᱴᱟᱰᱤ ᱟᱨ ᱥᱩᱢᱩᱝ ᱴᱮᱥᱴ ᱥᱤᱨᱤᱡ ᱛᱮ ᱱᱤᱴ ᱠᱨᱮᱠ ᱠᱮᱫᱟ᱾ ᱠᱚᱪᱤᱝ ᱨᱮ ᱜᱚᱡᱟᱜ ᱠᱷᱚᱨᱪᱟ ᱵᱮᱜᱚᱨ ᱱᱚᱣᱟ ᱮᱠᱡᱟᱢ ᱠᱚᱨᱮ ᱮᱥ ᱧᱟᱢ ᱫᱚ ᱥᱚᱢᱵᱷᱚᱵ ᱜᱮᱭᱟ ᱥᱮ ᱪᱮᱫ? ᱦᱚᱭ ᱛᱚᱵᱮ ᱕᱐᱐ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱮᱱ.ᱥᱤ.ᱤ.ᱟᱨ.ᱴᱤ ᱯᱚᱛᱚᱵ ᱠᱤᱨᱤᱧ ᱠᱟᱛᱮ ᱥᱮᱞᱯᱷ-ᱰᱤᱥᱤᱯᱞᱤᱱ ᱨᱮ ᱢᱚᱱ ᱫᱚᱦᱚ ᱜᱮ ᱵᱮᱥ ᱠᱟᱱᱟ?", "normalised": "ᱟᱨ ᱢᱤᱫ ᱡᱤᱱᱤᱥ ᱤᱧ ᱟᱥᱪᱚᱨᱭᱚᱜ ᱠᱟᱱᱟ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ, ᱡᱟᱹᱥᱛᱤ ᱫᱚ coaching ᱥᱮᱱᱴᱟᱨ ᱛᱤᱱᱟᱹᱜ ᱞᱮᱠᱟ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟ ᱵᱷᱟᱜᱮ ᱜᱚᱴᱟᱝ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱟᱨ ᱛᱮᱡᱽ ᱥᱟᱶ ᱛᱩᱞᱟ ᱡᱚᱠᱷᱟ ᱞᱮᱠᱟᱛᱮ? ᱤᱧ ᱢᱤᱫ ᱦᱚᱲ ᱵᱟᱰᱟᱭᱮᱫ ᱮᱭᱟ ᱡᱟᱦᱟᱸᱭ ᱟᱠᱟᱥ ᱠᱷᱚᱱ ᱥᱩᱢᱩᱝ ᱴᱮᱥᱴ ᱥᱤᱨᱤᱡ ᱟᱨ ᱟᱯᱱᱟᱨ ᱛᱮ ᱚᱞ ᱯᱟᱲᱦᱟᱣ ᱠᱟᱛᱮ ᱮᱱ-ᱤ-ᱤ-ᱴᱤ ᱯᱟᱥ ᱠᱮᱫᱟ ᱾ ᱪᱮᱫ ᱠᱚᱪᱤᱝ ᱨᱮ ᱜᱚᱡᱟᱭ ᱨᱮᱱᱟᱜ ᱠᱷᱚᱨᱪᱟ ᱵᱮᱜᱚᱨ ᱱᱩᱠᱩ ᱵᱤᱱᱤᱰ ᱠᱚ ᱯᱟᱥ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱱᱚᱣᱟ ᱕᱐᱐ ᱴᱟᱠᱟ ᱞᱟᱹᱜᱤᱫ ᱮᱱ-ᱥᱤ-ᱤ-ᱟᱨ-ᱴᱤ ᱯᱚᱛᱚᱵ ᱠᱤᱨᱤᱧ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟ ᱟᱨ ᱟᱯᱱᱟᱨ ᱛᱮ ᱚᱱᱩᱥᱟᱥᱟᱱ ᱨᱮ ᱫᱷᱭᱟᱱ ᱮᱢ ᱵᱷᱟᱹᱜᱤᱭᱟ?"}
{"unnormalised": "ᱟᱨ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱢᱮᱱᱴᱟᱞ ᱦᱮᱞᱛᱷ ᱯᱟᱦᱴᱟ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟ? ᱠᱚᱢᱯᱤᱴᱤᱴᱤᱵᱷ ᱮᱠᱡᱟᱢ ᱠᱚ ᱟᱹᱰᱤ ᱜᱮ ᱱᱟᱥᱟᱣ ᱟᱱᱟᱜ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱨ ᱤᱧ ᱫᱚ ᱵᱟᱨᱱᱟᱣᱴ ᱵᱟᱵᱚᱛ ᱮᱠᱟᱞ ᱦᱚᱸ ᱦᱟᱨᱠᱮᱛ ᱵᱟᱹᱱᱩᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱠᱚᱪᱤᱝ ᱥᱮᱱᱴᱟᱨ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱥᱚᱯᱚᱴ ᱮᱢᱮᱫᱟ ᱥᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱥᱩᱢᱩᱝ ᱢᱟᱨᱠ ᱵᱟᱵᱚᱛ ᱜᱮ ᱠᱟᱱᱟ? ᱤᱧ ᱫᱚ ᱠᱤᱪᱷᱩ ᱥᱮᱱᱴᱟᱨ ᱠᱟᱣᱱᱥᱮᱞᱤᱝ ᱥᱮᱥᱚᱱ ᱠᱚ ᱮᱢ ᱮᱫᱟ ᱵᱟᱵᱚᱛ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱠᱩ ᱫᱚ ᱥᱟᱹᱨᱛᱤᱜᱮ ᱜᱚᱲᱚᱣᱟᱱ ᱜᱮᱭᱟ ᱥᱮ ᱪᱮᱫ? ᱩᱱᱠᱩ ᱫᱚ ᱯᱟᱨ ᱥᱮᱥᱚᱱ ᱛᱤᱱᱟᱹᱜ ᱪᱟᱨᱡᱟ?", "normalised": "ᱟᱨᱦᱚᱸ, ᱢᱟᱱᱥᱤᱠ ᱦᱮᱞᱛᱷ ᱯᱟᱦᱴᱟ ᱵᱟᱵᱚᱛ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱦᱮᱯᱟᱣ ᱜᱟᱨᱟᱜ ᱵᱤᱱᱤᱰ ᱠᱚ ᱟᱹᱰᱤ ᱵᱚᱛᱚᱨᱟᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱨ ᱤᱧ ᱵᱚᱨᱱᱟᱣᱩᱴ ᱵᱟᱵᱚᱛ ᱵᱚᱛᱚᱨᱚᱜ ᱠᱟᱱᱟ ᱾ ᱪᱮᱫ ᱱᱩᱠᱩ ᱠᱚᱪᱤᱝ ᱥᱮᱱᱴᱟᱨ ᱠᱚ ᱡᱩᱛᱩᱜ ᱥᱚᱦᱚᱫ ᱠᱚ ᱮᱢᱟ ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱥᱩᱢᱩᱝ ᱢᱟᱨᱠᱥ ᱵᱟᱵᱚᱛ ᱠᱟᱱᱟ? ᱤᱧ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱟ ᱡᱮ ᱱᱮᱛᱟᱨ ᱫᱚ ᱠᱤᱪᱷᱩ ᱥᱮᱱᱴᱟᱨ ᱠᱟᱣᱩᱱᱥᱤᱞᱤᱝ ᱥᱮᱥᱟᱱ ᱠᱚ ᱮᱢᱚᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱠᱩ ᱥᱟᱹᱨᱤᱜᱮ ᱜᱚᱲᱚ ᱠᱚ ᱮᱢᱟ? ᱩᱱᱠᱩᱣᱟᱜ ᱢᱤᱫ ᱥᱮᱥᱟᱱ ᱨᱮ ᱪᱮᱫ ᱫᱟᱢ ᱦᱩᱭᱩᱜᱼᱟ?"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱚᱠᱚᱭ ᱱᱟᱣᱟ ᱛᱮ ᱛᱮᱭᱟᱨ ᱮᱛᱚᱦᱚᱵ ᱮᱫ ᱠᱟᱱ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱥᱚᱞᱦᱟ ᱢᱮᱱᱟᱜᱼᱟ? ᱤᱧ ᱫᱚ ᱥᱚᱡᱷᱮ ᱠᱚᱪᱤᱝ ᱨᱮ ᱞᱚᱢᱯᱚᱱ ᱫᱚᱦᱚ ᱥᱟᱱᱟᱹᱧ ᱠᱟᱱᱟ ᱥᱮ, ᱯᱩᱭᱞᱩ ᱠᱤᱪᱷᱩ ᱪᱟᱸᱫᱚ ᱥᱮᱞᱯᱷ-ᱥᱴᱟᱰᱤ ᱨᱮ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ? ᱵᱤᱥᱮᱥ ᱯᱚᱛᱚᱵ, ᱣᱮᱵᱽᱥᱟᱭᱤᱴ, ᱥᱮ ᱨᱚᱱᱱᱤᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱨᱮᱠᱚᱢᱮᱱᱰᱮᱥᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ? ᱱᱚᱣᱟ ᱨᱮ ᱤᱧ ᱦᱚᱸ ᱟᱢᱟᱜ ᱰᱟᱦᱤᱧ ᱮᱢ ᱞᱮᱠᱷᱟᱱ ᱤᱧ ᱨᱟᱹᱥᱠᱟᱹ ᱠᱚᱜᱼᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱡᱟᱦᱟᱸᱭ ᱦᱚᱲ ᱱᱤᱡᱮ ᱥᱟᱯᱲᱟᱣ ᱮᱦᱚᱵ ᱮᱫᱟ ᱩᱱᱤ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱩᱯᱫᱮᱥ ᱢᱮᱱᱟᱜᱼᱟ? ᱪᱮᱫ ᱤᱧ ᱥᱚᱡᱷᱮ ᱠᱚᱪᱤᱝ ᱨᱮ ᱫᱟᱹᱲ ᱵᱚᱞᱚᱱᱟ ᱥᱮ ᱯᱩᱭᱞᱩ ᱨᱮ ᱠᱤᱪᱷᱩ ᱪᱟᱸᱫᱚ ᱟᱯᱱᱟᱨ ᱛᱮ ᱚᱞ ᱯᱟᱲᱦᱟᱣ ᱨᱮ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱵᱟ? ᱵᱤᱥᱮᱥ ᱯᱚᱛᱚᱵ, ᱣᱮᱵᱽᱥᱟᱭᱤᱴ, ᱥᱮ ᱨᱚᱬᱱᱤᱛᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱥᱩᱯᱟᱨᱤᱥ ᱠᱟᱱᱟ? ᱤᱧ ᱥᱟᱹᱨᱤᱜᱮ ᱱᱚᱣᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱯᱮᱭᱟᱜ ᱢᱟᱨᱜᱽᱫᱟᱨᱥᱟᱱ ᱠᱩᱥᱤᱧ ᱠᱟᱱᱟ ᱾"}
