{"unnormalised": "ٽيم ميٽنگ جي پلاننگ ڪري رهيا آهيو؟ دير سان پهچڻ اڪثر هندستاني آفيسن ۾ بلڪل منع آهي، توهان کي خبر آهي؟ خاص طور تي جيڪڏهن ميٽنگ شيڊول ڪئي وئي آهي، چئو ته، 10:00 AM تي پوري. وقت جي پابندي اهم آهي، منهنجا دوست! تنهن ڪري، جڏهن سلاٽ بک ڪري رهيا آهيو، هر ڪنهن جي شيڊول تي غور ڪريو. اسان گوگل ڪئلينڊر يا مائڪروسافٽ آئوٽ لڪ جهڙا اوزار استعمال ڪري سگهون ٿا. جيڪڏهن چنائي برانچ مان ڪنهن کي شامل ٿيڻ جي ضرورت آهي، انهن جي ٽائم زون ۾ تبديل ڪرڻ نه وساريو. هڪ ميٽنگ 2:30 PM IST تي شايد 12:00 PM GMT ٿي سگهي ٿي.", "normalised": "ٽيم جي گڏجاڻي جو منصوبو ٺاهي رهيا آهيو؟ گهڻو ڪري هندستاني آفيسن ۾ دير سان پهچڻ وڏي منع آهي، خبر اٿئي نه؟ خاص طور تي جيڪڏهن گڏجاڻي جو وقت مقرر ڪيل هجي، مثال طور صبح جو ڏهه وڳي صحيح. وقت جي پابندي ضروري آهي، منهنجا دوست! تنهن ڪري، جڏهن وقت جا سلاٽس بوڪ ڪندا، هر ڪنهن جي شيڊول تي غور ڪريو. اسان گوگل ڪئلينڊر يا مائڪروسافٽ آئوٽ لڪ جهڙا اوزار استعمال ڪري سگهون ٿا. جيڪڏهن چنائي برانچ مان ڪنهن کي شامل ٿيڻو آهي، ته انهن جي ٽائيم زون ۾ تبديل ڪرڻ نه وسارجو. ٻه وڳي ٽيهه منٽ منجھند جو آءِ ايس ٽي ٽائيم شايد ٻارهن وڳي منجھند جو جي ايم ٽي ٿي سگهي ٿو."}
{"unnormalised": "پريپون يا پوسٽپون؟ اهو هميشه سوال آهي! جيڪڏهن ڪا ضروري شيءِ نڪري اچي، ته شيڊول تبديل ڪرڻ ٺيڪ آهي. پر هر ڪنهن کي اڳواٽ خبر ڏيو، ترجيحي طور تي 24 ڪلاڪ اڳ. هڪ سادي اي ميل يا واٽس ايپ ميسيج ڪافي هوندو. ٿي سگهي ٿو ته توهان 16/12/2024 لاءِ ڪيچ-اپ پلان ڪيو، پر هڪ پروجيڪٽ جي آخري تاريخ تبديل ٿي وئي. بس چئو، \"اي، ڇا اسان پنهنجي چيٽ کي 18/12/24 تي منتقل ڪري سگهون ٿا؟\"", "normalised": "اڳڀرو يا ملتوي؟ اهو هميشه سوال هوندو آهي! جيڪڏهن ڪا هنگامي صورتحال پيش اچي ته ٻيهر شيڊول ڪرڻ ٺيڪ آهي. پر هر ڪنهن کي اڳواٽ اطلاع ڏيو، ترجيحي طور تي چوويھ ڪلاڪ اڳ. هڪ سادي اي ميل يا وهٽس اپ پيغام ڪافي هوندو. شايد توهان سورنهن ڊسمبر ٻه هزار چوويھ لاءِ ملاقات جو منصوبو ٺاهيو، پر پروجيڪٽ جي آخري تاريخ تبديل ٿي وئي. بس چئو، \"اي، ڇا اسان پنهنجي ڳالهه ٻولهه کي ارڙهين ڊسمبر ٻه هزار چوويھ تائين منتقل ڪري سگهون ٿا؟\""}
{"unnormalised": "۽ موڪلن بابت نه وساريو! سڀني عام موڪلن کي نشان لڳائڻ، جهڙوڪ ديوالي 01/11/2024 تي يا جمهوريه ڏينهن 26/01/2025 تي، توهان جي ڪئلينڊر تي ضروري آهي. تصور ڪريو ته هڪ نازڪ جائزو شيڊول ڪرڻ هڪ ڏينهن تي جڏهن هرڪو پنهنجي خاندانن سان گڏ آهي! وڏي غلطي، صحيح؟ اڪثر ڪمپنين ۾ مختلف برادرين لاءِ محدود موڪلون به هونديون آهن، جهڙوڪ عيد 10/04/2024 تي (عارضي).", "normalised": "۽ موڪلن بابت نه وسارجو! سڀني عام موڪلن کي نشان لڳائڻ، جهڙوڪ ڏياري پهرين نومبر ٻه هزار چوويھ تي يا جمهوريه ڏينهن ڇويھ جنوري ٻه هزار پنجويھ تي، توهان جي ڪئلينڊر تي ضروري آهي. تصور ڪريو ته هڪ نازڪ جائزو شيڊول ڪري رهيا آهيو ان ڏينهن جڏهن هر ڪو پنهنجي خاندان سان گڏ آهي! وڏي غلطي، صحيح؟ اڪثر ڪمپنيون مختلف برادرين لاءِ محدود موڪلون به رکن ٿيون، جهڙوڪ عيد ڏهين اپريل ٻه هزار چوويھ (امڪاني)."}
{"unnormalised": "لنچ بريڪ، چانهه بريڪ - اهي ضروري آهن، خاص طور تي ڊگهي سيشن لاءِ. ميٽنگن کي 1 ڪلاڪ کان گهٽ رکو جيڪڏهن ممڪن هجي، يا 10 منٽن جي وقفي جو منصوبو ٺاهيو. ڪو به ڪلاڪن جا ڪلاڪ ڌيان نه ڏئي سگهي ٿو! 4:00 PM تي هڪ تڪڙي چانهه عجيب ڪم ڪري سگهي ٿي. پڻ، لنچ کان بلڪل اڳ يا پوءِ اهم بحث مباحثو شيڊول ڪرڻ کان بچڻ جي ڪوشش ڪريو (1:00 PM کان 2:00 PM). هر ڪو پوءِ کاڌي بابت سوچي رهيو آهي!", "normalised": "منجھند جي ماني جا وقفا، چانهه جا وقفا - اهي ضروري آهن، خاص طور تي ڊگھن سيشنن لاءِ. گڏجاڻيون هڪ ڪلاڪ کان گهٽ رکو جيڪڏهن ممڪن هجي، يا وچ ۾ ڏهه منٽن جو وقفو رکو. ڪو به ڪلاڪن جا ڪلاڪ مسلسل ڌيان نه ڏئي سگهي ٿو! شام جو چار وڳي هڪ تڪڙي چانهه ڪمال ڪري سگهي ٿي. انهي سان گڏ، منجھند جي ماني کان اڳ يا پوءِ فوري طور تي اهم بحثن کي شيڊول ڪرڻ کان پاسو ڪريو (هڪ وڳي کان ٻه وڳي منجھند تائين). هر ڪو ان وقت خوراڪ جي باري ۾ سوچي رهيو آهي!"}
{"unnormalised": "آخرڪار، ڪارآمد ڪم شيڊولنگ جو مطلب آهي غور ڪرڻ. هفتيوار ڏينهن، مذهبي رسمن ۽ سفر جي وقتن بابت سوچيو. هر ڪنهن کي شروعات کان ئي ساڳئي صفحي تي آڻڻ مونجهاري کي گھٽائي ٿو ۽ شين کي آساني سان هلائي ٿو. مبارڪون شيڊولنگ!", "normalised": "آخرڪار، مؤثر ڪم شيڊولنگ جو مطلب آهي غور ڪرڻ. هفتي جي آخر، مذهبي رسمن، ۽ سفر جي وقت بابت سوچيو. شروع کان ئي هر ڪنهن کي ساڳئي صفحي تي آڻڻ سان پريشاني گهٽجي ٿي ۽ شيون آسانيءَ سان هلنديون رهن ٿيون. خوش شيڊولنگ!"}
