{"unnormalised": "ٺيڪ آھي، مون کي پنھنجي آفيس ۾ ھن شيڊيولنگ جي گڙٻڙ تي ڪجھ سنجيده صلاح جي ضرورت آھي. اھو ھڪ مڪمل سرڪس آھي، ۽ مان پنھنجو سامان کڻي واپس پنھنجي ڳوٺ ڪيرالا وڃڻ لاءِ تيار آھيان. سچ ٻڌايان ٿو.", "normalised": "ٺيڪ آھي، سو مون کي پنھنجي آفيس ۾ ھن شيڊولنگ جي گڙٻڙ بابت ڪجھ سنجيده صلاح جي ضرورت آھي. اھو ھڪڙو مڪمل سرڪس آھي، ۽ مان پنھنجو سامان ٻڌي ڪيرالا ۾ پنھنجي ڳوٺ واپس وڃڻ لاءِ تيار آھيان. سچ پچ."}
{"unnormalised": "سڀ کان پھريان، ميٽنگون. اسان وٽ ايتريون گھڻيون آھن! ائين لڳي ٿو ته مان اصل ۾ پنھنجو ڪم ڪرڻ کان وڌيڪ وقت ميٽنگن ۾ گذاريان ٿو. ۽ اھي ھميشه سڀ کان وڌيڪ بي سود وقتن تي ھونديون آھن. مثال طور، جمعي جي ڏينھن شام 4:30 تي \"ٽيم الائنمينٽ\" جي ميٽنگ ڇو رکجي؟ سنجيدگي سان؟ ان وقت ڪو به الائنڊ نه هوندو آهي؛ اهي ذهني طور تي هفتي جي آخر لاءِ سامان پيڪ ڪري رهيا آهن. گذريل جمعي جي ڏينھن، ميٽنگ تقريبن شام 6:00 تائين ھلي وئي. مون کي پنھنجي گھر واري بس مس ٿي وئي ۽ مون کي هڪ آٽو رڪشا وٺڻي پئي، جنھن مون کي تمام گھڻو نقصان ڏنو!", "normalised": "سڀ کان پھريان، ميٽنگون. اسان وٽ تمام گھڻيون آھن! ائين لڳي ٿو ته مان پنھنجو ڪم ڪرڻ کان وڌيڪ وقت ميٽنگن ۾ گذاريندو آھيان. ۽ اھي ھميشه سڀ کان وڌيڪ نامناسب وقتن تي ھونديون آھن. مثال طور، جمعي تي شام جو چئن وڄي ۽ ٽيھن منٽن تي \"ٽيم الائنمينٽ\" ميٽنگ ڇو رکجي؟ سنجيدگي سان؟ ان وقت ڪو به الائن ٿيل ناهي؛ اھي صرف ذهني طور تي هفتي جي آخر لاءِ سامان ٻڌي رھيا آھن. گذريل جمعي تي، ميٽنگ تقريبن ڇھين وڳي تائين ھلندي رھي. مون پنھنجي گھر واري بس وڃائي ڇڏي ۽ مون کي هڪ آٽو رڪشا وٺڻي پئي، جنھن مون کي تمام گھڻو مھانگو پيو!"}
{"unnormalised": "وري ڪانفرنس رومن کي بک ڪرڻ جي ڪوشش ڪرڻ واري سموري ڳالهه آهي. اھو اولمپڪس ۾ مقابلو ڪرڻ جھڙو آھي. هرڪو ساڳين ڪمرن لاءِ وڙهي رهيو آهي، خاص طور تي اهي جن ۾ پروجيڪٽر ڪم ڪن ٿا (هڪ نادريت، مان توهان کي ٻڌايان ٿو). مون 11/12/2024 تي شيڊول ٿيل ڪلائنٽ جي پيشڪش لاءِ هڪ ڪمرو بک ڪرڻ جي ڪوشش ڪئي، ۽ سڀ ڪجهه اڳ ۾ ئي ورتو ويو هو. مون لفظي طور تي ٻن ڏينھن تائين سڌو آن لائن بکنگ سسٽم کي اسٽال ڪرڻو پيو، هر 5 منٽن ۾ ريفريش ڪندي، ان کان اڳ جو مون آخرڪار هڪ کي ڦاسايو.", "normalised": "پوءِ ڪانفرنس رومن کي بُک ڪرڻ جي ڪوشش ڪرڻ واري سڄي ڳالھ آھي. اھو اولمپڪس ۾ مقابلو ڪرڻ وانگر آھي. هرڪو ساڳئي رومن لاءِ وڙھي رھيو آھي، خاص طور تي اهي جن ۾ ڪم ڪندڙ پروجيڪٽر ھجن (ھڪ نادر شيءِ، مان توھان کي ٻڌايان ٿو). مون ٻارھين ڊسمبر ٻه هزار چوويھ لاءِ شيڊول ٿيل ڪلائنٽ پريزنٽيشن لاءِ ھڪ روم بُک ڪرڻ جي ڪوشش ڪئي، ۽ سڀئي اڳي ئي ورتل ھئا. مون کي لفظي طور تي ٻن ڏينھن تائين آن لائن بُکنگ سسٽم جو پيڇو ڪرڻو پيو، ھر پنجن منٽن ۾ ريفريش ڪندي، ان کان اڳ جو آخرڪار مون ھڪ کي پڪڙيو."}
{"unnormalised": "۽ ماڻهن جي وقت جي تصور تي مون کي شروع به نه ڪر. جيڪڏهن ڪا ميٽنگ صبح 10:00 وڳي شروع ٿيڻ لاءِ شيڊول ڪئي وئي آهي، ته توهان پنهنجي هيٺين رپئي تي شرط لڳائي سگهو ٿا ته گهٽ ۾ گهٽ اڌ شرڪت ڪندڙ صبح 10:15 وڳي پهچي ويندا، ڪجهه ته ان کان به دير سان. \"معاف ڪجو، ٽريفڪ\" معياري عذر آهي، جيتوڻيڪ اهي پنج منٽ پري رهن ٿا. اسان وٽ هڪ وي پي صبح جو خبرون ڏسڻ ۾ ڦاسي وڃڻ ڪري هڪ اهم پروجيڪٽ ميٽنگ ۾ 30 منٽ دير سان پهتو! ۽ پوءِ مسٽر شرما آهي، جنهن کي هميشه ميٽنگ جي وچ ۾ هڪ \"تڪڙي ڪال\" ڪرڻي پوندي آهي، جيڪو هرڪو کي خرگوش جي سوراخ ۾ ڇڪي ٿو جيڪو وڌيڪ 20 منٽ هلندو آهي.", "normalised": "۽ ماڻھن جي وقت جي تصور تي مون کي شروع به نه ڪريو. جيڪڏهن ڪا ميٽنگ صبح جو ڏھين وڳي شروع ٿيڻ لاءِ شيڊول ڪئي وئي آهي، ته توهان پنهنجي هيٺين رپئي تي شرط لڳائي سگهو ٿا ته گهٽ ۾ گهٽ اڌ شرڪت ڪندڙ ڏھ وڳي ۽ پندرهن منٽن تي هلندا ايندا، ڪجھ ته ان کان به دير سان. \"معاف ڪجو، ٽرئفڪ\" معياري عذر آھي، جيتوڻيڪ اھي پنجن منٽن جي پنڌ ​​تي رھندا آھن. اسان وٽ هڪ وي-پي صبح جي خبرون ڏسڻ ۾ ڦاسي پيو ان ڪري ھڪ اھم پروجيڪٽ جي ميٽنگ ۾ ٽيھ منٽ دير سان پھتو! ۽ پوءِ مسٽر شرما آھي، جن کي ھميشه ميٽنگ جي عين وچ ۾ ھڪ ”تڪڙي ڪال“ ڪرڻي پوندي آھي، جيڪا ھر ڪنھن کي ھڪڙي خرگوش جي کڏ ۾ ڌڪيندي آھي جيڪا وڌيڪ ويهن منٽن تائين ھلندي آھي."}
{"unnormalised": "انهي سان گڏ، اي ميلن جي مسلسل بيراج! سنجيدگي سان، منهنجو انباڪس هڪ آفت وارو علائقو آهي. ميٽنگ جون دعوتون، ڪئلينڊر اپڊيٽس، ياد ڏياريندڙ - اهو زبردست آهي. ۽ هرڪو هر ڪنهن کي سي سي ڪري ٿو، تنهنڪري مون کي انهن شين بابت اي ميلون مليون آهن جن جو مون سان بلڪل ڪو به واسطو ناهي. مثال طور، مون کي اهو ڄاڻڻ جي ضرورت ناهي ته مارڪيٽنگ ٽيم 26/01/2025 تي 1:00 PM تي هڪ پاٽ لڪ ڪري رهي آهي. بس... رڪيو.", "normalised": "ان کان علاوه، اي ميلن جي مسلسل برسات! سنجيدگي سان، منھنجو انباڪس ھڪ تباهي وارو علائقو آھي. ميٽنگ جون دعوتون، ڪئلينڊر اپڊيٽس، ريمائنڊرز سليش اھو ڏاڍو گندو آھي. ۽ ھر ڪو ٻين سڀني کي سي-سي ڪري ٿو، ان ڪري مون کي اھڙين شين بابت اي ميلون ملنديون آھن جن جو مون سان بلڪل به واسطو ناھي. مثال طور، مون کي اھو ڄاڻڻ جي ضرورت ناهي ته مارڪيٽنگ ٽيم ڇويھين جنوري ٻه هزار پنجويھ تي منجھند جو ھڪ وڳي پاٽ لڪ (Potluck) ڪري رھي آھي. بس... بند ڪريو."}
{"unnormalised": "سڀ کان وڌيڪ خراب حصو اهو آهي ته، اهي هڪ نئون شيڊيولنگ سسٽم لاڳو ڪرڻ جي باري ۾ ڳالهائي رهيا آهن. هڪ ٻيو سافٽ ويئر، لازمي ٽريننگ جو هڪ ٻيو دور. مان ان کان ڊڄي رهيو آهيان. اھو وڌيڪ پيچيده ٿيڻ وارو آھي، مان محسوس ڪري سگھان ٿو. انهن مان ڪجهه پراڻا وقت گذاريندڙ صرف لاگ ان ڪرڻ لاءِ جدوجهد ڪندا!", "normalised": "سڀ کان وڌيڪ خراب حصو اهو آهي ته، اهي هڪ نئون شيڊولنگ سسٽم لاڳو ڪرڻ جي ڳالهه ڪري رهيا آهن. هڪ ٻيو سافٽ ويئر، لازمي تربيت جو هڪ ٻيو دور. مان ان کان ڊڄي رھيو آھيان. اھو وڌيڪ به پيچيده ٿيڻ وارو آھي، مان اھو محسوس ڪري سگھان ٿو. انهن مان ڪجھ پراڻا ٽائمر ته صرف لاگ ان ٿيڻ لاءِ به جدوجهد ڪندا!"}
{"unnormalised": "مان صرف اهو چاهيان ٿو ته اسان سڀ هڪ ٻئي جي وقت جو ٿورو وڌيڪ خيال رکون. شايد ميٽنگون وقت تي شروع ڪريو، صرف لاڳاپيل ماڻهن کي دعوت ڏيو، ۽ خدا جي خاطر، اهي زنجير اي ميلون فارورڊ ڪرڻ بند ڪريو! هي سڀ تمام گهڻو ٽيڪس آهي!", "normalised": "مان صرف اھو چاھيان ٿو ته اسان سڀ ھڪ ٻئي جي وقت جو ٿورو وڌيڪ خيال رکي سگھون. ٿي سگهي ٿو ته ميٽنگون وقت تي شروع ڪيون وڃن، صرف لاڳاپيل ماڻھن کي دعوت ڏيو، ۽ خدا جي واسطي، اھي زنجير واريون اي ميلون اڳتي موڪلڻ بند ڪريو! هي سڀ ڪجهه تمام ڏکيو آهي!"}
{"unnormalised": "تنهن ڪري، Reddit، هن ڪم جي جڳهه جي شيڊيولنگ جي خوفناڪ خواب کان بچڻ لاءِ ڪي به تجويزون؟ توهان سڀ مسلسل ميٽنگ جي چريائپ ۽ انباڪس اوورلوڊ سان ڪيئن مقابلو ڪندا آهيو؟ ڇا مان اڪيلو آهيان جيڪو هن طريقي سان محسوس ڪري رهيو آهيان؟ ڪا به صلاح ڀليڪار آهي، يا صرف يڪجهتي. مون کي ان جي ضرورت آهي!", "normalised": "تنهن ڪري، ريڊيٽ، ڪم جي جڳهه تي شيڊولنگ جي هن خوفناڪ صورتحال کان بچڻ لاءِ ڪي صلاحون؟ توھان سڀ مسلسل ميٽنگ جي چريائي ۽ انباڪس جي اوور لوڊ سان ڪيئن مقابلو ڪندا آھيو؟ ڇا مان اڪيلو ئي ائين محسوس ڪري رھيو آھيان؟ ڪا به صلاح ڀلي ڪري آئي، يا صرف ھمدردي. مون کي ان جي ضرورت آهي!"}
