{"unnormalised": "ٺيڪ آھي، سو، مان باضابطه طور تي مڃي ورتو آھيان ته منھنجو آفيس وقت جي ھڪ مختلف دائري ۾ ھلندو آھي. ڇا ڪنھن ٻئي کي اھو محسوس ٿيندو آھي؟", "normalised": "چڱو، مان سرڪاري طور تي يقين ڪري چڪو آهيان ته منهنجو آفيس وقت جي هڪ مختلف دائري ۾ هلندو آهي. ڇا ٻيو ڪو به اهو محسوس ڪري ٿو؟"}
{"unnormalised": "مثال طور، اسان جون آخري تاريخون مسلسل \"سڀاڻي شام تائين\" ھونديون آھن، جيڪو، منھنجي گھڙي مطابق، اصل ۾ مطلب آھي \"ھاڻي ۽ ڪائنات جي حرارتي موت جي وچ ۾ ڪڏھن به.\" منھنجو باس، مسٽر شرما، جمعي تي شام 4:30 تي \"تڪڙيون سنڪون\" شيڊول ڪرڻ پسند ڪندو آھي. يار، ان وقت تائين، منھنجو دماغ اڳ ۾ ئي اڌ رستي تائين گوا وڃي چڪو ھوندو آھي، پنھنجي پاڻ کي ڪنگ فشر سان ھڪ ساحل تي ڏسي رھيو ھوندو آھيان. جمعي تي شام 4:30 تي ڪجھ به سنڪ نٿو ڪري، سواءِ شايد منھنجي ليپ ٽاپ تي گھڙي جي.", "normalised": "جهڙوڪ، اسان جون آخري تاريخون مسلسل \"اي-او-ڊي سڀاڻي\" آهن، جنهن جو، منهنجي گھڙيءَ مطابق، اصل ۾ مطلب آهي \"هاڻوڪي ۽ ڪائنات جي گرمي واري موت جي وچ ۾ ڪڏهن به.\" منهنجو باس، مسٽر شرما، جمعي جي ڏينهن چئن ويهي پي-ايم تي \"جلدي هم آهنگيون\" شيڊول ڪرڻ پسند ڪندو آهي. يار، ان وقت تائين، منهنجو دماغ اڳ ۾ ئي اڌ رستي تي گووا ڏانهن آهي، پنهنجو پاڻ کي هڪ بادشاهه مڇي سان ساحل تي تصور ڪري رهيو آهيان. ڪو به جمعي تي چئن ويهي تي ڪجهه به هم آهنگ نه ڪندو آهي، سواءِ شايد منهنجي ليپ ٽاپ تي گھڙي جي."}
{"unnormalised": "۽ مون کي گڏجاڻي جي دعوتن تي شروع به نه ڪريو. \"پروجيڪٽ الفا کِڪ آف ميٽنگ - عارضي طور تي 22/12/2024 لاءِ شيڊول ٿيل آھي، وقت في الحال طئي نه ٿيو آھي.\" سنجيدگي سان؟ اھو لڳ ڀڳ ڊسمبر آھي ۽ توھان *اڃا تائين* وقت جو فيصلو نه ڪيو آھي؟ ڇا اسان پاور پوائنٽ سلائڊن تي بحث ڪرڻ لاءِ سڀ کان وڌيڪ مبارڪ لمحو ڳولڻ لاءِ قديم نجومين سان صلاح ڪري رھيا آھيون؟ مون کي قسم آھي، مان سوچڻ شروع ڪري رھيو آھيان ته \"TBD\" اصل ۾ ھڪ نئون ٽائيم زون آھي.", "normalised": "۽ مون کي گڏجاڻي جي دعوتن تي شروع به نه ڪر. \"پروجيڪٽ الفا ڪِڪ آف ميٽنگ - عارضي طور تي ٻاويهه ڊسمبر ٻه هزار چوويھ لاءِ شيڊول ٿيل، ٽائيم ٽي-بي-ڊي.\" سنجيدگي سان؟ اٽڪل ڊسمبر آهي ۽ توهان *اڃا* وقت جو فيصلو نه ڪيو آهي؟ ڇا اسان پاور پوائنٽ سلائڊن تي بحث ڪرڻ لاءِ سڀ کان وڌيڪ خوشگوار لمحو ڳولڻ لاءِ قديم نجومين سان صلاح ڪري رهيا آهيون؟ مان قسم کڻان ٿو، مان سوچڻ شروع ڪري رهيو آهيان ته \"ٽي-بي-ڊي\" اصل ۾ هڪ نئون ٽائيم زون آهي."}
{"unnormalised": "پوءِ ھڪ ڪلاسيڪي \"فوري\" اي ميل آھي جيڪا شام 5:58 تي پھچندي آھي، جنھن ۾ ڪجھ \"جيترو جلدي ٿي سگھي\" ڪرڻ جي درخواست ڪئي ويندي آھي. ڪوڊنگ ۾ منھنجا ڀاءُ، \"جيترو جلدي ٿي سگھي\" 1998 جي لڳ ڀڳ ڪنھن وقت صحيح ٽائيم فريم ھئڻ بند ٿي ويو. ھاڻي ان جو مطلب آھي \"منھنجي رات جي ماني ۾ رنڊڪ وجھو ۽ منھنجي زندگي جي چونڊن تي سوال ڪريو.\" مون کي پڪ آھي ته منھنجو خودڪار جواب صرف ان پريشان رياضي واري عورت جي ميم جو GIF ھجڻ گھرجي.", "normalised": "پوءِ اتي ڪلاسيڪي \"ضروري\" اي ميل آهي جيڪا پنج ويهه اٺ پي-ايم تي پهچندي آهي، جنهن ۾ ڪجهه ڪرڻ جي درخواست ڪئي وئي آهي \"اي-ايس-اي-پي.\" منهنجو ڪوڊنگ ۾ ڀاءُ، \"اي-ايس-اي-پي\" اڻويهه اٺانوي جي آس پاس ڪڏهن به هڪ صحيح وقت جو فريم هجڻ ڇڏي ڏنو. هاڻي ان جو مطلب آهي \"منهنجي رات جي ماني ۾ مداخلت ڪريو ۽ منهنجي زندگي جي چونڊن تي سوال ڪريو.\" مون کي پڪ آهي ته منهنجو آٽو جواب صرف ان پريشان رياضي واري عورت ميمي جو جي-آءِ-ايف هجڻ گهرجي."}
{"unnormalised": "مون ھڪ شيئر ڪيل ڪئلينڊر استعمال ڪرڻ جي صلاح ڏني، توھان کي خبر آھي، جيئن گوگل ڪئلينڊر يا آئوٽ لڪ. اڪائونٽنگ مان مسٽر ورما مون کي ائين ڏٺو جيئن مون سرور ديوتا لاءِ ٻڪري قربان ڪرڻ جي صلاح ڏني ھجي. ھن چيو، ۽ مان اقتباس ڪري رھيو آھيان، \"اسان ڪمپني جو ڪئلينڊر استعمال ڪندا آھيون، بيٽا. اھو A3 پيپر تي ڇپيل آھي ۽ نوٽس بورڊ تي لڳل آھي.\" ترقي، ماڻھو، ترقي. مون کي ھڪڙي ڪئلينڊر ايپ ايجاد ڪرڻ جي ضرورت آھي جيڪا A3 تي پڻ ڇپجي. ان کي \"ڪئلينڊر جي\" يا ائين ڪجھ سڏيو. اھو ايندڙ وڏي شيءِ ھوندي.", "normalised": "مون هڪ گڏيل ڪئلينڊر استعمال ڪرڻ جو مشورو ڏنو، توهان کي خبر آهي، جهڙوڪ گوگل ڪئلينڊر يا آئوٽ لڪ. اڪائونٽنگ مان مسٽر ورما مون کي اهڙي طرح ڏٺو ڄڻ مون سرور ديوتا کي ٻڪري قربان ڪرڻ جو مشورو ڏنو هجي. هن چيو، ۽ مان حوالو ڏيان ٿو، \"اسان ڪمپني ڪئلينڊر استعمال ڪندا آهيون، بيٽا. اهو اي-ٽيھ پيپر تي ڇپيل آهي ۽ نوٽس بورڊ تي لڳل آهي.\" ترقي، ماڻهو، ترقي. مون کي هڪ ڪئلينڊر ايپ ايجاد ڪرڻ جي ضرورت آهي جيڪا اي-ٽيھ تي به ڇپجي. ان کي \"ڪئلينڊر جي\" يا ڪجهه سڏيو. اهو ايندڙ وڏي شيء هوندو."}
{"unnormalised": "۽ سڀ کان بھترين حصو؟ اسان جي آفيس جي \"فلڪسي ٽائم\" پاليسي اسان کي صبح 9:00 وڳي ۽ صبح 10:00 وڳي جي وچ ۾ ڪڏھن به شروع ڪرڻ جي اجازت ڏئي ٿي. زمين ٽوڙيندڙ! اھو سڄو ڪلاڪ مڪمل طور تي منھنجي زندگي بدلائي رھيو آھي! منھنجو مطلب آھي، مان ان اضافي 60 منٽن کي اصل ۾ استعمال ڪري سگھان ٿو، توھان کي خبر آھي، سمهڻ لاءِ، پر پوءِ مان صبح جي چاءِ ۽ مسز ديساي سان گذريل رات جي بگ باس قسط تي بحث ڪرڻ جو موقعو وڃائي ڇڏيندس. فيصلا، فيصلا.", "normalised": "۽ بهترين حصو؟ اسان جي آفيس جي \"فليڪسي-ٽائيم\" پاليسي اسان کي نو زيرو زيرو اي-ايم ۽ ڏهن زيرو زيرو اي-ايم جي وچ ۾ ڪنهن به وقت شروع ڪرڻ جي اجازت ڏئي ٿي. زميني ٽوڙڻ! اهو سڄو ڪلاڪ مڪمل طور تي منهنجي زندگي بدلائي رهيو آهي! منهنجو مطلب آهي، مان ان اضافي سٺ منٽن کي اصل ۾، توهان کي خبر آهي، سمهڻ لاءِ استعمال ڪري سگهان ٿو، پر پوءِ مان صبح جي چانهه ۽ مس ديشي سان گذريل رات جي بگ باس جي قسط تي بحث ڪرڻ جو موقعو وڃائي ويهندس. فيصلا، فيصلا."}
{"unnormalised": "سو، ھائو، منھنجو آفيس شرما معياري وقت تي ھلندو آھي، جتي آخري تاريخون تجويزون آھن، گڏجاڻيون مقداري واقعا آھن، ۽ \"فوري\" جو مطلب آھي \"جڏھن به مون کي ياد ھوندو آھي ته اھو موجود آھي.\" ڇا ڪو ٻيو ساڳئي ٻيڙي ۾ آھي؟ يا ڇا صرف مان آھيان جيڪو دھير دھير چريو ٿي رھيو آھي؟ شايد مون کي آفيس جي عارضي غير معموليات کي سمجھڻ ۾ گذاريل پنھنجي وقت لاءِ انوائس ڪرڻ شروع ڪرڻ گھرجي. ھمم... سوچڻ لاءِ کاڌو. وڃڻو آھي، \"سڀاڻي شام تائين\" اچي رھيو آھي.", "normalised": "تنهنڪري، ها، منهنجو آفيس شرما اسٽينڊرڊ ٽائيم تي هلندو آهي، جتي آخري تاريخون تجويزون آهن، گڏجاڻيون ڪوانٽم واقعا آهن، ۽ \"ضروري\" مطلب آهي \"جڏهن به مون کي ياد اچي ته اهو موجود آهي.\" ڇا ٻيو ڪو به ساڳئي ٻيڙيء ۾ آهي؟ يا اهو صرف مان آهيان جيڪو آهستي آهستي چريو ٿي رهيو آهيان؟ شايد مون کي آفيس جي عارضي غير معموليات کي سمجهڻ ۾ گذاريل وقت لاءِ انوائسنگ شروع ڪرڻ گهرجي. حيممم... سوچڻ لاءِ کاڌو. وڃڻو آهي، \"اي-او-ڊي سڀاڻي\" اچي رهيو آهي."}
