{"unnormalised": "ڇا مان 15/08 تي صبح 9:00 وڳي ٽيم ميٽنگ رکڻ لاءِ غلط آهيان؟ اسان جي آزاديءَ واري ڏينهن جي تقريب بعد ۾ شيڊول ٿيل آهي، پر آخري تاريخون آخري تاريخون آهن. پروجيڪٽ 16 تاريخ تي ڏينهن جي پڄاڻيءَ کان اڳ پورو ٿيڻو آهي، ۽ سچ پچ اهو آهي ته گهڻو ڪم ڪرڻو پوندو. اڪثر ٽيم بنگلور ۾ آهي، ۽ مون سمجهيو ته صبح جو جلدي گڏ ٿيڻ ڪو وڏو مسئلو نه هوندو.", "normalised": "ڇا مان آگسٽ جي پندرهين تاريخ تي صبح جو نائين وڳي ٽيم جي گڏجاڻي رکڻ لاءِ غلط آهيان؟ اسان جي آزادي جي ڏينھن جي تقريب بعد ۾ ٿيندي، پر ڊيڊ لائين ته ڊيڊ لائين آھي. پروجيڪٽ کي آگسٽ جي سورھين تاريخ تي شام تائين ختم ڪرڻ جي ضرورت آھي، ۽ سچ ٻڌايان ته گھڻو ڪم ڪرڻو آھي. اڪثر ٽيم بنگلور ۾ موجود آهي، ۽ مون سمجهيو ته صبح جو جلدي گڏ ٿيڻ ڪو وڏو مسئلو نه هوندو."}
{"unnormalised": "بهرحال، مون کي ڪجهه مزاحمت ملي آهي، خاص طور تي ملازمن کان جيڪي موڪل ملهائي رهيا آهن. ڪجھن جو چوڻ آهي ته قومي موڪل تي صبح 9 وڳي ميٽنگ ۾ شرڪت ڪرڻ 'بي عزتي' ۽ 'غير ضروري' آهي. انهن تجويز ڏني آهي ته ميٽنگ کي 17/08 تي صبح 10:30 وڳي تائين ملتوي ڪيو وڃي، ڊگھي هفتي جي آخر کان پوءِ. پر ان کي پوئتي ڌڪڻ جو مطلب آهي ته اسان جي آخري تاريخن کان محروم ٿيڻ ۽ ڏنڊن جو خطرو.", "normalised": "بهرحال، مون کي ڪجھ رد عمل مليو آهي، خاص طور تي ملازمن کان جيڪي موڪل ملهائي رهيا آهن. ڪجھن جو چوڻ آهي ته قومي موڪل تي صبح جو نائين وڳي گڏجاڻي ۾ شرڪت ڪرڻ 'بي عزتي' ۽ 'غير ضروري' آهي. انهن تجويز ڏني آهي ته گڏجاڻي کي سترهين آگسٽ تي صبح ساڍي ڏھين وڳي تائين ملتوي ڪيو وڃي، ڊگھي هفتي کان پوءِ. پر ان کي پوئتي ڪرڻ جو مطلب آهي ته ممڪن طور تي اسان جي ڊيڊ لائينز کي وڃائڻ ۽ ڏنڊن جو شڪار ٿيڻ."}
{"unnormalised": "مان انهن جي خدشن کي سمجهان ٿو، پر مان سمجهان ٿو ته هڪ مختصر، فوڪسڊ ميٽنگ ضروري آهي. مون تجويز ڏني آهي ته ان کي سختي سان 30 منٽن تائين رکيو وڃي، وڌ ۾ وڌ، ۽ يقيني بڻايو وڃي ته هرڪو ان کان پوءِ جشن ۾ شامل ٿيڻ لاءِ آزاد آهي. ڇا مان پروجيڪٽ جي ٽائم لائن کي ترجيح ڏيڻ لاءِ غلط آهيان، يا مون کي ميٽنگ کي تجويز ڪيل طور تي اڳتي وڌائڻ گهرجي؟ ان بابت فيصلو ڪرڻ کان پهريان ڪجهه نقطه نظر جي ضرورت آهي.", "normalised": "مان انهن جي خدشن کي سمجھان ٿو، پر مان سمجهان ٿو ته هڪ مختصر، ڌيان ڏيڻ واري گڏجاڻي ضروري آهي. مون تجويز ڏني آهي ته ان کي سختي سان وڌ ۾ وڌ ٽيهه منٽن تائين رکيو وڃي، ۽ يقيني بڻايو وڃي ته هرڪو ان کان پوءِ جشن ۾ شامل ٿيڻ لاءِ آزاد هوندو. ڇا مان پروجيڪٽ جي ٽائيم لائن کي ترجيح ڏيڻ لاءِ غلط آهيان، يا مون کي گڏجاڻي کي تجويز ڪيل طور تي اڳي ڪرڻ گھرجي؟ ان بابت ڪجھ خيال گهربل آهن ان کان اڳ جو مان ڪو فيصلو ڪريان."}
