{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱥᱟᱬᱮᱥ ᱤᱱᱥᱴᱤᱴᱭᱩᱴ (IISc) ᱵᱮᱝᱜᱟᱞᱩᱨᱩ ᱫᱤᱥᱚᱢ ᱡᱟᱠᱟᱛ ᱨᱮ ᱥᱴᱮᱢ ᱥᱮᱪᱮᱫ ᱨᱮ ᱞᱟᱴᱮᱠᱥ ᱟᱯᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱮᱛᱚᱦᱚᱵ ᱮ ᱩᱪᱷᱟᱹᱱ ᱟᱠᱟᱫᱟ ᱾ ᱱᱚᱣᱟ ᱮᱛᱚᱦᱚᱵ, ᱒᱐᱒᱕ ᱥᱟᱞ ᱨᱮᱱᱟᱜ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱮᱛᱚᱦᱚᱵᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱚᱥ ᱫᱚ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱟᱨ ᱥᱟᱸᱫᱷᱟᱱᱤᱭᱟᱹ ᱠᱚ ᱩੱਚᱪ ᱜᱩᱱᱣᱟᱱ, ᱴᱟᱭᱤᱯᱥᱮᱴ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱮᱠᱟᱰᱮᱢᱤᱠ ᱟᱨ ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱩᱫᱫᱮᱥᱭᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱱᱟᱣ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱫᱟᱲᱮ ᱥᱟᱶᱛᱮ ᱵᱷᱚᱨᱟᱣ ᱾ ᱥᱮᱦᱮᱫ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱚ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱑᱕/᱐᱓/᱒᱐᱒᱕ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵᱚᱜᱼᱟ, ᱵᱟᱱᱟᱨ ᱥᱚᱦᱚᱨ ᱟᱨ ᱟᱹᱛᱩ ᱴᱚᱴᱷᱟ ᱨᱮᱱᱟᱜ ᱤᱱᱥᱴᱤᱴᱭᱩᱥᱚᱱ ᱠᱚ ᱴᱟᱨᱜᱮᱴ ᱠᱟᱛᱮ ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱥᱟᱬᱮᱥ ᱤᱱᱥᱴᱤᱴᱭᱩᱴ (ᱟᱭᱤ-ᱟᱭᱤ-ᱮᱥ-ᱥᱤ) ᱵᱟᱝᱜᱟᱞᱳᱨ ᱫᱚ ᱮᱞ-ᱮ-ᱴᱤ-ᱤ-ᱮᱠᱥ ᱫᱚ ᱫᱤᱥᱚᱢ ᱡᱟᱠᱟᱛ ᱨᱮ ᱮᱥ-ᱴᱤ-ᱤ-ᱮᱢ ᱥᱮᱪᱮᱫ ᱨᱮ ᱵᱮᱵᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱱᱟᱣᱟ ᱠᱟᱹᱢᱤᱦᱚᱨᱟᱭ ᱮᱛᱚᱦᱚᱵ ᱟᱠᱟᱫᱼᱟ ᱾ ᱱᱚᱣᱟ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱫᱚ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱨᱜᱮᱞ ᱢᱚᱬᱮ ᱥᱮᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱮᱛᱚᱦᱚᱵ ᱥᱮᱫ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵᱚᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱟᱨ ᱥᱟᱸᱫᱷᱟᱲᱤᱭᱟᱹ ᱠᱚ ᱪᱮᱫᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱫᱟᱲᱮ ᱠᱚ ᱮᱢᱟᱠᱚᱣᱟ ᱡᱮᱢᱚᱱ ᱩᱱᱠᱩ ᱩੱਚ-ᱜᱩᱱᱟᱹᱱ ᱟᱱ ᱠᱟᱜᱚᱡᱽ ᱠᱚ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮᱪᱮᱫ ᱟᱨ ᱯᱮᱥᱟ ᱞᱟᱹᱜᱤᱫ ᱾ ᱢᱤᱫ ᱥᱤᱨᱤᱡᱽ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱚ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱜᱮᱞ ᱢᱚᱬᱮ ᱢᱟᱨᱪ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱨᱜᱮᱞ ᱢᱚᱬᱮ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵᱚᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱚᱦᱚᱨ ᱟᱨ ᱟᱹᱛᱩ ᱴᱚᱴᱷᱟ ᱨᱮᱭᱟᱜ ᱤᱱᱥᱴᱤᱴᱭᱩᱴ ᱠᱚ ᱴᱟᱨᱜᱮᱴ ᱮᱫᱼᱟ ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱯᱨᱚᱜᱨᱟᱢ ᱨᱮ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱯᱟᱦᱴᱟ ᱠᱚ ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱮᱞᱠᱷᱟ ᱪᱤᱱᱦᱟᱹ ᱠᱚ (ᱡᱮᱞᱮᱠᱟ, $\\alpha$, $\\beta$, $\\gamma$) ᱟᱨ ᱥᱚᱢᱟᱱ ᱦᱟᱞᱟᱛ ᱠᱚ (ᱡᱮᱞᱮᱠᱟ, $equation$, $align$) ᱵᱮᱵᱷᱟᱨ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱩᱪᱷᱟᱹᱱ ᱛᱷᱚᱠ ᱠᱚ ᱡᱮᱞᱮᱠᱟ $tabular$ ᱦᱟᱞᱟᱛ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱡᱚᱴᱤᱞ ᱴᱮᱵᱩᱞ ᱠᱚ ᱵᱮᱱᱟᱣ ᱟᱨ $algorithmic$ ᱯᱮᱠᱮᱡ ᱥᱟᱶᱛᱮ ᱯᱷᱚᱨᱢᱮᱴᱤᱝ ᱮᱞᱜᱚᱨᱤᱫᱟᱢ ᱠᱚᱦᱚᱸ ᱥᱚᱞᱦᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱵᱮᱜᱚᱨ, ᱥᱮᱞᱮᱫᱤᱭᱟᱹ ᱠᱚ ᱯᱟᱵᱽᱞᱤᱠᱮᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱛᱮᱭᱟᱨ ᱰᱟᱭᱜᱨᱟᱢ ᱠᱚ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ $tikz$ ᱞᱮᱠᱟᱱ ᱯᱮᱠᱮᱡ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱪᱮᱫᱚᱜᱼᱟ ᱾ ᱯᱨᱚᱜᱨᱟᱢ ᱨᱮᱱᱟᱜ ᱠᱷᱚᱨᱪᱟ ᱫᱚ ᱢᱤᱫ ᱥᱮᱞᱮᱫᱤᱭᱟᱹ ᱞᱮᱠᱟᱛᱮ Rs. ᱕᱐᱐᱐ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱢᱮᱱᱛᱮ ᱟᱢᱫᱟᱡᱚᱜ ᱠᱟᱱᱟ ᱾", "normalised": "ᱱᱚᱣᱟ ᱯᱨᱚᱜᱨᱟᱢ ᱨᱮ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱦᱤᱸᱥ ᱠᱚ ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱮᱞᱠᱷᱟ ᱪᱤᱱᱦᱟᱹ ᱠᱚ ᱡᱮᱞᱮᱠᱟ ᱺ ᱟᱞᱯᱷᱟ, ᱵᱤᱴᱟ, ᱜᱟᱢᱟ ᱟᱨ ᱮᱠᱩᱣᱮᱥᱟᱱ ᱮᱱᱵᱷᱟᱭᱨᱚᱱᱢᱮᱱᱴ ᱠᱚ ᱡᱮᱞᱮᱠᱟ ᱺ ᱮᱠᱩᱣᱮᱥᱟᱱ, ᱮᱞᱟᱭᱤᱱ ᱮᱢᱟᱱ ᱠᱚ ᱛᱟᱦᱮᱱᱟ ᱾ ᱱᱟᱯᱟᱭ ᱦᱤᱸᱥ ᱠᱚ ᱡᱮᱞᱮᱠᱟ ᱴᱮᱵᱩᱞᱟᱨ ᱮᱱᱵᱷᱟᱭᱨᱚᱱᱢᱮᱱᱴ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱪᱮᱛᱟᱱ ᱴᱮᱵᱤᱞ ᱵᱮᱱᱟᱣ ᱟᱨ ᱮᱞᱜᱚᱨᱤᱛᱷᱢᱤᱠ ᱯᱮᱠᱮᱡᱽ ᱥᱟᱶ ᱮᱞᱜᱚᱨᱤᱛᱷᱢ ᱠᱚ ᱯᱷᱚᱨᱢᱟᱴ ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱱᱟ ᱾ ᱟᱨᱦᱚᱸ, ᱥᱮᱞᱮᱫᱤᱭᱟᱹ ᱠᱚ ᱴᱤᱠᱡ ᱞᱮᱠᱟᱱ ᱯᱮᱠᱮᱡᱽ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱯᱟᱨᱥᱟᱞ ᱞᱟᱹᱜᱤᱫ ᱨᱮᱰᱤ ᱰᱟᱭᱟᱜᱨᱟᱢ ᱵᱮᱱᱟᱣ ᱦᱚᱸ ᱠᱚ ᱪᱮᱫᱚᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱯᱨᱚᱜᱨᱟᱢ ᱨᱮ ᱯᱟᱱᱛᱮ ᱞᱮᱠᱟᱛᱮ ᱢᱤᱫ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱯᱩᱭᱥᱟᱹ ᱫᱚ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱰᱨ. ᱢᱤᱱᱟ ᱠᱨᱤᱥᱱᱟᱱ, ᱢᱩᱬ ᱥᱟᱸᱫᱷᱟᱱᱤᱭᱟᱹ ᱡᱟᱦᱟᱸᱭ ᱱᱚᱣᱟ ᱮᱛᱚᱦᱚᱵ ᱮ ᱞᱟᱦᱟ ᱤᱫᱤᱭᱮᱫᱟ, ᱡᱚᱴᱤᱞ ᱮᱞᱠᱷᱟ ᱟᱨ ᱥᱟᱬᱮᱥ ᱠᱚᱱᱥᱮᱯᱴ ᱠᱚ ᱥᱟᱹᱦᱤ ᱞᱮᱠᱟᱛᱮ ᱯᱟᱥᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱴᱮᱠᱥ ᱨᱮ ᱯᱟᱨᱫᱟᱨᱥᱤ ᱦᱩᱭᱩᱜ ᱨᱮᱱᱟᱜ ᱢᱚᱦᱚᱛᱵ ᱮ ᱮᱢ ᱠᱮᱫᱟ ᱾ ᱩᱱᱤ ᱞᱟᱹᱭ ᱠᱮᱫᱟ, \"ᱞᱟᱴᱮᱠᱥ ᱫᱚ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱯᱷᱚᱨᱢᱮᱴᱤᱝ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱟᱝ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱠᱟᱹᱵᱩ ᱮᱢᱟᱭ ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱦᱩᱭᱩᱜ ᱡᱮ ᱥᱚᱢᱟᱱ ᱟᱨ ᱮᱞᱠᱷᱟ ᱩᱫᱜᱟᱹᱨ ᱠᱚ ᱥᱚᱯᱷᱟ ᱟᱨ ᱥᱴᱮᱱᱰᱟᱨᱰ ᱦᱟᱹᱴᱤᱧ ᱨᱮ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨᱚᱜ ᱢᱟ\" ᱾ ᱱᱚᱣᱟ ᱯᱨᱚᱡᱮᱠᱴ ᱫᱚ ᱯᱩᱭᱞᱩ ᱯᱷᱮᱡ ᱨᱮ ᱑᱐᱐᱐᱐ ᱜᱚᱴᱟᱝ ᱦᱚᱲ ᱠᱚ ᱪᱮᱫ ᱠᱚᱣᱟᱭ ᱢᱮᱱᱛᱮ ᱠᱚ ᱟᱥᱟᱭᱮᱫᱟ ᱾", "normalised": "ᱰᱟᱠᱴᱚᱨ ᱢᱤᱱᱟ ᱠᱨᱤᱥᱱᱟᱱ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱹᱢᱤᱦᱚᱨᱟᱭ ᱪᱟᱞᱟᱣ ᱮᱫᱼᱟ, ᱮᱞ-ᱮ-ᱴᱤ-ᱤ-ᱮᱠᱥ ᱵᱟᱰᱟᱭ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤᱭ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱢᱟᱛᱷᱮᱢᱮᱴᱤᱠᱟᱞ ᱟᱨ ᱥᱟᱬᱮᱥ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱹᱦᱤᱨ ᱠᱟᱛᱷᱟ ᱠᱚ ᱥᱟᱹᱦᱤ ᱟᱨ ᱱᱟᱯᱟᱭ ᱛᱮ ᱥᱚᱫᱚᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱩᱱᱤ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ ᱡᱮ \"ᱮᱞ-ᱮ-ᱴᱤ-ᱤ-ᱮᱠᱥ ᱫᱚ ᱠᱟᱜᱚᱡᱽ ᱯᱷᱚᱨᱢᱟᱴ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱫᱟᱲᱮᱭ ᱮᱢᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜ ᱟᱨ ᱢᱤᱫ ᱞᱮᱠᱟ ᱛᱮ ᱮᱠᱩᱣᱮᱥᱟᱱ ᱟᱨ ᱢᱟᱛᱷᱮᱢᱮᱴᱤᱠᱟᱞ ᱠᱟᱛᱷᱟ ᱠᱚ ᱥᱚᱫᱚᱨ ᱮᱫᱼᱟ ᱾\" ᱯᱨᱚᱡᱮᱠᱴ ᱨᱮ ᱯᱩᱭᱞᱩ ᱯᱷᱮᱡ ᱨᱮ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱦᱚᱲ ᱠᱚ ᱴᱨᱮᱱᱤᱝ ᱮᱢ ᱨᱮᱭᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱢᱮᱱᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱞᱟᱹᱜᱤᱫ ᱟᱨᱡᱤ ᱠᱚ ᱱᱤᱛ ᱠᱷᱩᱞᱟᱹ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱓᱑/᱑᱒/᱒᱐᱒᱔ ᱫᱷᱟᱹᱵᱤᱡ ᱟᱭᱤ.ᱟᱭᱤ.ᱮᱥ.ᱥᱤ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱦᱚᱛᱮᱛᱮ ᱥᱚᱢᱵᱤᱴ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱥᱤᱰᱩᱞ, ᱥᱤᱞᱮᱵᱚᱥ ᱟᱨ ᱮᱞᱤᱡᱤᱵᱤᱞᱤᱴᱤ ᱠᱨᱟᱭᱴᱮᱨᱤᱭᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱡᱟᱹᱥᱛᱤ ᱵᱤᱵᱚᱨᱚᱱ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱨᱮ ᱧᱟᱢᱚᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱫᱤᱞᱞᱤ, ᱢᱩᱢᱵᱟᱭ ᱟᱨ ᱪᱮᱱᱱᱟᱭ ᱥᱟᱶᱛᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱡᱟᱭᱜᱟ ᱠᱚᱨᱮ ᱦᱩᱭᱩᱜ ᱨᱮᱱᱟᱜ ᱠᱚ ᱟᱥᱟ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱚᱣᱟ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱥᱩᱵᱤᱫᱷᱟ ᱮᱢᱟ ᱠᱚᱣᱟ ᱾", "normalised": "ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱨᱮ ᱥᱮᱞᱮᱫᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱟᱨᱡᱤ ᱫᱚ ᱱᱤᱛᱚᱜ ᱮᱛᱚᱦᱚᱵ ᱟᱠᱟᱱᱟ ᱟᱨ ᱟᱭᱤ-ᱟᱭᱤ-ᱮᱥ-ᱥᱤ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱛᱟᱞᱟ ᱛᱮ ᱓᱑ ᱰᱤᱥᱮᱢᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱨᱜᱮᱞ ᱯᱩᱱ ᱥᱮᱨᱢᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱡᱟᱢᱟ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱥᱮᱬᱟ ᱠᱟᱛᱷᱟ ᱠᱚ ᱫᱚ ᱥᱤᱰᱩᱞ, ᱥᱤᱞᱮᱵᱚᱥ, ᱟᱨ ᱥᱮᱞᱮᱫᱚᱜ ᱨᱮᱭᱟᱜ ᱠᱨᱟᱭᱴᱮᱨᱤᱭᱟ ᱮᱢᱟᱱ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱨᱮ ᱧᱟᱢᱚᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱫᱚ ᱟᱭᱢᱟ ᱴᱷᱟᱶ ᱨᱮ ᱦᱩᱭᱩᱜ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ ᱫᱤᱞᱞᱤ, ᱢᱩᱢᱵᱟᱭ, ᱟᱨ ᱪᱮᱱᱱᱟᱭ ᱮᱢᱟᱱ ᱾ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱭᱢᱟ ᱦᱚᱲ ᱠᱚ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
