{"unnormalised": "ᱦᱚᱲᱠᱚ, ᱞᱟᱴᱮᱠ (LaTeX) ᱥᱚᱢᱤᱠᱚᱨᱚᱱ ᱠᱚ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱨᱮ ᱵᱟᱹᱲᱤᱡ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱢᱤᱢᱤᱫ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱨᱮ ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱦᱚᱲᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ ᱡᱮ ᱰᱚᱠ ᱠᱷᱚᱱ ᱠᱚᱯᱤ ᱯᱮᱥᱴ ᱞᱮᱠᱷᱟᱱ, ᱢᱮᱱ ᱫᱚ ᱨᱮᱰᱤᱴ (Reddit) ᱠᱚᱢᱮᱱᱴ ᱥᱮ ᱯᱷᱚᱨᱟᱢ (forum) ᱠᱚᱨᱮ, ᱪᱤᱱᱦᱟᱹ ᱠᱚ ᱵᱟᱹᱲᱤᱡᱚᱜ ᱠᱟᱱᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱟᱢᱟᱜ ᱱᱟᱯᱟᱭ `\\frac{1}{2}` ᱫᱚ ᱪᱮᱫ ᱵᱟᱝ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜᱼᱟ ᱾ ᱩᱦ, ᱟᱹᱰᱤ ᱵᱟᱹᱲᱤᱡ! ᱤᱧ ᱢᱤᱫ ᱦᱚᱲ ᱧᱮᱞ ᱠᱮᱫᱮᱭᱟ ᱩᱱᱤᱭᱟᱜ ᱥᱚᱢᱤᱠᱚᱨᱚᱱ ᱯᱚᱥᱴ ᱠᱮᱫᱟ: `E=mc^2` ᱟᱨ ᱚᱱᱟ ᱫᱚ E=mc2 ᱥᱟᱫᱟ ᱚᱞ ᱞᱮᱠᱟ ᱧᱮᱞ ᱮᱱᱟ ᱾", "normalised": "ᱦᱚᱲᱠᱚ, ᱚᱱᱞᱟᱹᱭᱤᱱ ᱨᱮ ᱞᱮᱴᱮᱠ ᱤᱠᱣᱮᱥᱟᱱ ᱠᱚ ᱵᱟᱹᱲᱤᱡ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱢᱤᱫ ᱵᱤᱵᱟᱹᱫᱽ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱠᱤᱪᱷᱩ ᱯᱞᱟᱴᱯᱷᱚᱨᱢ ᱨᱮ ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱦᱚᱲᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ ᱡᱮ ᱡᱩᱫᱤ ᱟᱢ ᱢᱤᱫ ᱰᱚᱠ ᱠᱷᱚᱱ ᱠᱚᱯᱤ-ᱯᱮᱥᱴ ᱠᱮᱫᱟᱢ, ᱢᱮᱱ ᱫᱚ ᱨᱮᱰᱰᱤᱴ ᱨᱮᱱᱟᱜ ᱠᱚᱢᱮᱱᱴ ᱥᱮ ᱯᱷᱚᱨᱚᱢ ᱨᱮ, ᱥᱤᱢᱵᱚᱞ ᱠᱚ ᱵᱟᱹᱲᱤᱡᱚᱜ ᱠᱟᱱᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱟᱢᱟᱜ ᱱᱟᱯᱟᱭ ᱯᱷᱨᱮᱠᱥᱟᱱ ᱢᱤᱫ ᱦᱟᱹᱴᱤᱧ ᱵᱟᱨᱭᱟ ᱯᱩᱨᱟᱹ ᱵᱟᱝ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱨᱮ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ ᱾ ᱮᱭ ᱵᱟᱹᱲᱤᱡ! ᱤᱧ ᱢᱤᱫ ᱦᱚᱲ ᱟᱡᱟᱜ ᱤᱠᱣᱮᱥᱟᱱ ᱯᱚᱥᱴ ᱟᱠᱟᱫᱤᱧ ᱧᱮᱞ ᱠᱮᱫᱟ: ᱤ ᱥᱚᱢᱟᱱ ᱮᱢ ᱥᱤ ᱥᱠᱣᱟᱨ ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱥᱩᱢᱩᱝ ᱤ ᱥᱚᱢᱟᱱ ᱮᱢ ᱥᱤ ᱵᱟᱨᱭᱟ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱴᱮᱠᱥᱴ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱫᱚ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱠᱚᱨᱮ ᱱᱟᱯᱟᱭ ᱛᱮ ᱵᱟᱝ ᱨᱮᱱᱰᱟᱨ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾ ᱚᱱᱟᱛᱮ, ᱡᱩᱫᱤ ᱚᱠᱚᱭ ᱞᱟᱴᱮᱠ (LaTeX) ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱡᱚᱴᱤᱞ ᱥᱚᱢᱤᱠᱚᱨᱚᱱ ᱚᱞ ᱮᱫᱟᱭ, ᱡᱮᱞᱮᱠᱟ ᱥᱠᱣᱟᱰᱨᱮᱴᱤᱠ ᱯᱷᱚᱨᱢᱩᱞᱟ `x = \\frac{-b \\pm \\sqrt{b^2 - 4ac}}{2a}`, ᱚᱱᱟ ᱫᱚ ᱴᱣᱤᱴᱟᱨ (Twitter) ᱨᱮ ᱠᱚᱯᱤ ᱞᱮᱠᱷᱟᱱ? ᱚᱱᱟ ᱫᱚ ᱟᱞᱚᱢ ᱢᱮᱱᱟ! ᱚᱱᱟ ᱫᱚ ᱮᱠᱫᱚᱢ ᱵᱟᱹᱲᱤᱡ ᱧᱮᱞᱚᱜᱼᱟ ᱾ ᱚᱠᱚᱭ ᱦᱚᱸ `-b +- sqrt(b2 - 4ac) / 2a` ᱧᱮᱞ ᱵᱟᱠᱚ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱟᱨ ᱨᱤᱥᱟᱨᱪᱟᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱵᱮᱱᱟᱣ ᱮᱫᱟ ᱾", "normalised": "ᱚᱱᱟ ᱥᱚᱢᱚᱥᱭᱟ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱣᱮᱵᱥᱟᱭᱤᱴ ᱨᱮ ᱱᱟᱯᱟᱭ ᱛᱮ ᱨᱮᱱᱰᱟᱨ ᱥᱚᱯᱚᱨᱴ ᱵᱟᱹᱱᱩᱜ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱾ ᱚᱱᱟᱛᱮ, ᱡᱩᱫᱤ ᱚᱠᱚᱭ ᱞᱮᱴᱮᱠ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱡᱚᱴᱤᱞ ᱤᱠᱣᱮᱥᱟᱱ ᱮ ᱴᱟᱭᱤᱯ ᱮᱫᱟ, ᱡᱮᱞᱮᱠᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱠᱣᱟᱰᱨᱟᱴᱤᱠ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱮᱠᱥ ᱥᱚᱢᱟᱱ ᱯᱷᱨᱮᱠᱥᱟᱱ ᱱᱮᱜᱮᱴᱤᱵᱽ ᱵᱤ ᱯᱞᱟᱥ ᱥᱮ ᱢᱟᱭᱱᱟᱥ ᱵᱤ ᱥᱠᱣᱟᱨᱰ ᱢᱟᱭᱱᱟᱥ ᱯᱷᱚᱨ ᱮ ᱥᱤ ᱨᱮᱱᱟᱜ ᱥᱠᱣᱟᱨ ᱨᱩᱴ ᱡᱚᱛᱚ ᱵᱟᱨᱭᱟ ᱮ ᱛᱮ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱴᱣᱤᱴᱟᱨ ᱨᱮ ᱠᱚᱯᱤ ᱠᱟᱛᱮ ᱞᱟᱜᱟᱣ ᱠᱮᱫᱟ ᱥᱮ ᱪᱮᱫ? ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱫᱚ ᱵᱷᱩᱞᱟᱹᱣ ᱠᱟᱢ! ᱚᱱᱟ ᱫᱚ ᱥᱩᱢᱩᱝ ᱢᱤᱫ ᱞᱚᱞᱚ ᱢᱮᱥ ᱵᱮᱱᱟᱣᱜᱼᱟ ᱾ ᱚᱠᱚᱭ ᱦᱚᱸ ᱱᱮᱜᱮᱴᱤᱵᱽ ᱵᱤ ᱯᱞᱟᱥ ᱥᱮ ᱢᱟᱭᱱᱟᱥ ᱥᱠᱣᱟᱨ ᱨᱩᱴ ᱚᱯᱷ ᱵᱤ ᱴᱩ ᱢᱟᱭᱱᱟᱥ ᱯᱷᱚᱨ ᱮ ᱥᱤ ᱵᱟᱭ ᱦᱟᱹᱴᱤᱧ ᱵᱟᱭ ᱧᱮᱞ ᱥᱟᱱᱟᱭᱮᱫᱟ ᱵᱟᱨᱭᱟ ᱮ ᱛᱮ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱞᱟ ᱟᱨ ᱨᱤᱥᱟᱨᱪᱟᱨ ᱵᱟᱱᱟᱨ ᱜᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱟᱞᱚᱛ ᱮ ᱮᱢᱟ ᱠᱤᱱᱟ ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣᱜ ᱨᱮᱭᱟᱜ ᱦᱚᱨ ᱫᱚ? ᱥᱚᱢᱤᱠᱚᱨᱚᱱ ᱨᱮᱭᱟᱜ ᱥᱠᱨᱤᱱᱥᱚᱴ ᱦᱟᱛᱟᱣ ᱢᱮ ᱥᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱞᱟᱴᱮᱠ (LaTeX) ᱮᱰᱤᱴᱚᱨ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱛᱟᱨ ᱯᱚᱨᱮ ᱨᱮᱱᱰᱟᱨ ᱦᱩᱭ ᱠᱟᱱ ᱪᱤᱛᱟᱹᱨ ᱠᱚᱯᱤ ᱢᱮ ᱾ ᱫᱷᱤᱨᱮᱼᱥᱩᱥᱛᱟ ᱜᱮ, ᱢᱮᱱᱠᱷᱟᱱ ᱪᱮᱫ ᱵᱟᱝ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ ᱜᱮ ᱾ ᱚᱠᱚᱭ ᱫᱚ ᱵᱨᱟᱣᱡᱟᱨ ᱮᱠᱥᱴᱮᱱᱥᱟᱱ ᱦᱚᱸ ᱥᱟᱡᱮᱥᱴ ᱟᱠᱟᱫᱟ! ᱟᱢᱟᱜ ᱪᱮᱫ ᱵᱤᱪᱟᱹᱨ ᱢᱮᱱᱟᱜᱼᱟ? `\\int_a^b f(x) dx` ᱫᱚ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱨᱮ ᱢᱤᱫ ᱥᱩᱯᱩᱱ ᱠᱟᱱᱟ?", "normalised": "ᱱᱚᱣᱟ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱜ ᱨᱮᱱᱟᱜ ᱰᱟᱦᱟᱨ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱵᱟᱱᱟᱨ ᱜᱮ ᱤᱠᱣᱮᱥᱟᱱ ᱨᱮᱱᱟᱜ ᱥᱠᱨᱤᱱᱥᱚᱴ ᱦᱟᱛᱟᱣ ᱢᱮ ᱥᱮ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱨᱮ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱞᱮᱴᱮᱠ ᱮᱰᱤᱴᱚᱨ ᱵᱮᱵᱷᱟᱨ ᱢᱮ ᱟᱨ ᱛᱟᱨᱯᱚᱨᱮ ᱨᱮᱱᱰᱟᱨ ᱠᱟᱱ ᱪᱤᱛᱟᱹᱨ ᱠᱚᱯᱤ ᱢᱮ ᱾ ᱞᱚᱜᱚᱱ ᱜᱮ, ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮᱸ, ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱫ ᱦᱚᱸ ᱵᱟᱹᱱᱩᱜ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ ᱾ ᱚᱠᱚᱭ ᱦᱚᱸ ᱢᱤᱫ ᱵᱨᱟᱣᱡᱟᱨ ᱮᱠᱥᱴᱮᱱᱥᱚᱱ ᱥᱩᱡᱟᱹᱣ ᱠᱮᱫᱟ! ᱟᱢᱟᱜ ᱪᱤᱱᱛᱟᱹ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱪᱮᱫ ᱮᱠᱥ ᱰᱤ ᱮᱠᱥ ᱨᱮᱱᱟᱜ ᱮᱯᱷ ᱮᱯᱷ ᱚᱯᱷ ᱮ ᱴᱩ ᱵᱤ ᱠᱷᱚᱱ ᱤᱱᱴᱤᱜᱨᱟᱞ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱨᱮ ᱥᱩᱢᱩᱝ ᱢᱤᱫ ᱥᱟᱯᱱᱟ ᱠᱟᱱᱟ?"}
