{"unnormalised": "ᱱᱟᱣᱟ ᱨᱤᱯᱳᱨᱴ ᱨᱮ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱟᱠᱟᱱᱟ ᱡᱮ ᱥᱤᱧᱚᱛ ᱨᱮᱭᱟᱜ ᱥᱮᱪᱮᱫ ᱜᱟᱶᱛᱟ ᱠᱚᱨᱮ LaTeX ᱨᱮᱭᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱰᱷᱮᱨᱚᱜ ᱠᱟᱱᱟ ᱾ ᱱᱟᱥᱱᱟᱞ ᱤᱱᱥᱴᱤᱴᱩᱴ ᱚᱯᱷ ᱥᱴᱮᱴᱤᱥᱴᱤᱠᱥ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱦᱟᱛᱟᱣ ᱟᱠᱟᱱ ᱢᱤᱫ ᱱᱟᱣᱟ ᱥᱮᱪᱮᱫ ᱨᱮ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱟᱠᱟᱱᱟ ᱡᱮ ᱥᱤᱧᱚᱛ ᱨᱮᱱ ᱟᱱᱰᱟᱨᱜᱽᱨᱮᱡᱩᱭᱮᱴ ᱟᱨ ᱯᱳᱥᱴᱜᱽᱨᱮᱡᱩᱭᱮᱴ ᱥᱮᱪᱮᱫᱤᱭᱟᱹ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ LaTeX ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱛᱮᱭᱟᱨ ᱥᱤᱥᱴᱮᱢ ᱠᱟᱱᱟ ᱾ ᱑᱐/᱒᱖/᱒᱐᱒᱔ ᱨᱮ ᱩᱪᱷᱟᱹᱱ ᱟᱠᱟᱱ ᱨᱤᱯᱳᱨᱴ ᱨᱮ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱟᱠᱟᱱᱟ ᱡᱮ ᱵᱮᱵᱷᱟᱨ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱕ ᱥᱮᱨᱢᱟ ᱨᱮ ᱓᱕% ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ ᱾", "normalised": "ᱱᱟᱣᱟ ᱨᱤᱯᱳᱨᱴ ᱥᱩᱪᱟᱹᱣ ᱮᱫᱟ ᱵᱟᱝᱢᱟ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱥᱮᱪᱮᱫ ᱚᱱᱩᱥᱴᱷᱟᱱ ᱠᱚᱨᱮ L-a-T-e-X ᱨᱮᱭᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱤᱫᱤᱜ ᱠᱟᱱᱟ᱾ ᱡᱟᱹᱛᱤᱭᱟᱹᱨᱤ ᱤᱱᱥᱴᱤᱴᱤᱭᱩᱴ ᱚᱯᱷ ᱤᱥᱴᱮᱴᱤᱥᱴᱤᱠᱥ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱢᱤᱫ ᱱᱟᱣᱟ ᱯᱟᱲᱦᱟᱣ ᱨᱮ ᱧᱟᱢ ᱟᱠᱟᱱᱟ ᱵᱟᱝᱢᱟ L-a-T-e-X ᱨᱮᱭᱟᱜ ᱟᱯᱱᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱤᱫᱤᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱵᱮᱱᱟᱣ ᱥᱤᱥᱴᱮᱢ ᱠᱟᱱᱟ, ᱚᱱᱰᱟᱨᱜᱽᱨᱟᱡᱩᱭᱮᱴ ᱟᱨ ᱯᱳᱥᱴᱜᱽᱨᱟᱡᱩᱭᱮᱴ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱥᱤᱧᱚᱛ ᱡᱟᱠᱟᱛ ᱨᱮ᱾ ᱨᱤᱯᱳᱨᱴ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱜᱮ ᱛᱩᱨᱩᱭ ᱚᱠᱴᱚᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱟᱞ ᱨᱮ ᱩᱪᱷᱟᱹᱱ ᱟᱠᱟᱱᱟ, ᱥᱩᱪᱟᱹᱣ ᱮᱫᱟ ᱵᱟᱝᱢᱟ ᱵᱮᱵᱷᱟᱨ ᱫᱚ ᱢᱚᱴᱟᱼᱢᱚᱴᱤ ᱛᱮ ᱥᱟᱨᱮ ᱯᱮᱜᱮ ᱢᱚᱬᱮ ᱯᱟᱨᱥᱮᱱᱴ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ ᱢᱩᱪᱟᱹᱫ ᱢᱚᱬᱮ ᱥᱮᱨᱢᱟ ᱨᱮ᱾"}
{"unnormalised": "LaTeX ᱵᱮᱵᱷᱟᱨ ᱨᱮ ᱰᱷᱮᱨ ᱧᱮᱞ ᱧᱟᱢᱚᱜ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱟᱨᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱢᱩᱬ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱟᱞᱜᱟ ᱛᱮ ᱡᱟᱦᱟᱱᱟᱜ ᱦᱚᱸ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱛᱮ ᱚᱞ ᱥᱚᱫᱚᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱥᱴᱮᱱᱰᱟᱨᱰ ᱰᱮᱵᱷᱤᱭᱮᱥᱚᱱ ᱠᱮᱞᱠᱩᱞᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱛᱮ $\\sigma = \\sqrt{\\frac{1}{N}\\sum_{i=1}^{N}(x_i - \\mu)^2}$ ᱥᱚᱢᱤᱠᱚᱨᱚᱱ ᱫᱚ LaTeX ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱟᱞᱜᱟ ᱟᱨ ᱥᱟᱹᱨᱤ ᱥᱟᱹᱦᱤ ᱥᱟᱶᱛᱮ ᱚᱞ ᱥᱚᱫᱚᱨ ᱜᱟᱱᱚᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ STEM ᱴᱚᱴᱷᱟ ᱨᱮᱱ ᱥᱮᱪᱮᱫᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟᱜ ᱠᱟᱱᱟ ᱡᱮᱞᱮᱠᱟ IIT ᱫᱤᱞᱞᱤ ᱟᱨ IISc ᱵᱟᱝᱜᱟᱞᱳᱨ ᱨᱮ ᱾", "normalised": "L-a-T-e-X ᱟᱯᱱᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱨᱮᱱᱟᱜ ᱠᱟᱨᱚᱱ ᱠᱚᱫᱚ ᱟᱭᱢᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟ ᱢᱩᱫᱽ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱫᱟᱲᱮ ᱡᱮ ᱡᱚᱴᱤᱞ ᱜᱟᱹᱱᱤᱛ ᱚᱞ ᱛᱚᱦᱚᱨ ᱟᱨ ᱥᱚᱢᱟᱱ ᱠᱚ ᱴᱷᱤᱠ ᱥᱟᱹᱦᱤᱡ ᱛᱮ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱥᱴᱮᱱᱰᱟᱨᱰ ᱰᱮᱵᱷᱤᱭᱮᱥᱚᱱ ᱞᱮᱠᱷᱟ ᱡᱚᱠᱷᱟ ᱨᱮᱱᱟᱜ ᱥᱚᱢᱟᱱ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱥᱤᱜᱽᱢᱟ ᱞᱮᱠᱟᱛᱮ ᱩᱫᱩᱜ ᱦᱩᱭᱩᱜᱼᱟ ᱥᱟᱢᱟᱱ ᱜᱮ ᱢᱤᱫ ᱯᱷᱨᱮᱠᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱥᱠᱩᱣᱟᱭᱟᱨ ᱨᱩᱴ ᱥᱟᱶᱛᱮ ᱡᱟᱦᱟᱸ ᱨᱮ ᱱᱭᱩᱢᱮᱨᱮᱴᱚᱨ ᱫᱚ ᱢᱤᱫ ᱟᱨ ᱰᱤᱱᱚᱢᱤᱱᱮᱴᱚᱨ ᱫᱚ N ᱠᱟᱱᱟ, ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱥᱚᱢᱮᱥᱚᱱ ᱟᱭ ᱥᱟᱢᱟᱱ ᱢᱤᱫ ᱠᱷᱚᱱ N ᱨᱮ ᱮᱠᱥ ᱥᱚᱵᱽ ᱟᱭ ᱢᱟᱭᱱᱮᱥ ᱢᱩ, ᱥᱟᱱᱟᱢ ᱨᱮᱭᱟᱜ ᱥᱠᱩᱣᱟᱭᱟᱨ, ᱞᱟᱜᱮ ᱟᱨ ᱥᱟᱹᱯᱷᱟᱹᱼᱥᱟᱹᱯᱷᱤ ᱛᱮ L-a-T-e-X ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱩᱫᱩᱜ ᱜᱟᱱᱚᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱮᱥ-ᱴᱤ-ᱤ-ᱮᱢ ᱴᱚᱴᱷᱟ ᱨᱮᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱫᱟᱢᱟᱱᱟ ᱟᱭ-ᱟᱭ-ᱴᱤ ᱫᱤᱞᱞᱤ ᱟᱨ ᱟᱭ-ᱟᱭ-ᱮᱥ-ᱥᱤ ᱵᱟᱝᱜᱟᱞᱳᱨ ᱞᱮᱠᱟᱱ ᱚᱱᱩᱥᱴᱷᱟᱱ ᱠᱚᱨᱮ᱾"}
{"unnormalised": "ᱫᱤᱞᱞᱤ ᱡᱮᱜᱮᱛ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱨᱮᱱ ᱮᱞᱠᱷᱟ ᱵᱤᱵᱷᱟᱜᱽ ᱨᱮᱱ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱮ.ᱠᱮ. ᱥᱚᱨᱢᱟ ᱢᱮᱱ ᱠᱮᱫᱟ, “LaTeX ᱥᱮᱪᱮᱫᱤᱭᱟᱹ ᱠᱚ ᱮᱞᱠᱷᱟ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱚ ᱴᱨᱮᱰᱤᱥᱚᱱᱟᱞ ᱣᱚᱨᱰ ᱯᱨᱚᱥᱮᱥᱚᱨ ᱠᱷᱚᱱ ᱦᱚᱸ ᱱᱟᱯᱟᱭ ᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱥᱚᱫᱚᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱯᱨᱳᱯᱷᱮᱥᱚᱱᱟᱞ ᱧᱮᱞᱚᱜ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱛᱮᱭᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟᱜ ᱥᱚᱢᱤᱠᱚᱨᱚᱱ ᱠᱚ ᱡᱮᱞᱮᱠᱟ $\\int_{a}^{b} f(x) dx$ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱜ ᱠᱟᱱᱟ ᱾”", "normalised": "ᱯᱨᱚᱯᱷᱮᱥᱟᱨ ᱮ. ᱠᱮ. ᱥᱚᱨᱢᱟ ᱫᱤᱞᱞᱤ ᱡᱮᱜᱮᱛ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱨᱮᱱᱟᱜ ᱜᱟᱹᱱᱤᱛ ᱵᱤᱵᱷᱟᱜᱽ ᱠᱷᱚᱱ ᱮ ᱢᱮᱱ ᱠᱮᱫᱟ, \"L-a-T-e-X ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱵᱟᱹᱲᱛᱤ ᱮᱯᱷᱮᱠᱴᱤᱵᱷ ᱛᱮ ᱜᱟᱹᱱᱤᱛ ᱵᱤᱪᱟᱹᱨ ᱠᱚ ᱩᱫᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱮ ᱜᱚᱲᱚ ᱟᱠᱚᱣᱟ ᱥᱮᱫᱟᱭ ᱟᱹᱲᱟᱹ ᱯᱨᱚᱥᱮᱥᱚᱨ ᱠᱷᱚᱱ᱾ ᱡᱚᱴᱤᱞ ᱥᱚᱢᱟᱱ ᱠᱚ ᱥᱟᱶᱛᱮ ᱯᱨᱳᱯᱷᱮᱥᱚᱱᱟᱞ ᱧᱮᱞᱚᱜ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱵᱮᱱᱟᱣ ᱨᱮᱱᱟᱜ ᱫᱟᱲᱮ ᱞᱮᱠᱟᱱᱟᱜ ᱤᱱᱴᱤᱜᱽᱨᱟᱞ ᱮ ᱠᱷᱚᱱ ᱵᱤ ᱫᱷᱟᱹᱵᱤᱡ ᱮᱯᱷ ᱚᱯᱷ ᱮᱠᱥ ᱰᱤ ᱮᱠᱥ ᱫᱚ ᱟᱹᱰᱤ ᱫᱟᱢᱟᱱᱟ᱾\""}
{"unnormalised": "ᱨᱤᱯᱳᱨᱴ ᱨᱮ ᱟᱨᱦᱚᱸ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱟᱠᱟᱱᱟ ᱡᱮ LaTeX ᱯᱮᱠᱮᱡᱽ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱫᱚ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱮᱠᱟᱰᱮᱢᱤᱠ ᱰᱤᱥᱤᱯᱞᱤᱱ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, 'amsmath' ᱯᱮᱠᱮᱡᱽ ᱫᱚ ᱮᱞᱠᱷᱟ ᱨᱮᱭᱟᱜ ᱯᱷᱳᱨᱢᱩᱞᱟ ᱠᱚ ᱵᱟᱹᱲᱛᱤ ᱥᱚᱯᱚᱦᱚᱫ ᱮᱢᱟᱭ ᱟᱨ 'geometry' ᱯᱮᱠᱮᱡᱽ ᱫᱚ ᱯᱮᱡᱽ ᱨᱮᱭᱟᱜ ᱞᱮᱭᱟᱣᱩᱴ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱷᱤᱠᱟᱹ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱮᱢᱟᱭ ᱾ ᱰᱟᱭᱟᱜᱽᱨᱟᱢ ᱛᱮᱭᱟᱨ ᱞᱟᱹᱜᱤᱫ 'tikz' ᱞᱮᱠᱟᱱ ᱯᱮᱠᱮᱡᱽ ᱵᱮᱵᱷᱟᱨ ᱦᱚᱸ ᱰᱷᱮᱨᱚᱜ ᱧᱮᱞ ᱧᱟᱢ ᱟᱠᱟᱱᱟ, ᱥᱚᱨᱵᱷᱮ ᱟᱠᱟᱱ ᱥᱮᱪᱮᱫᱤᱭᱟᱹ ᱠᱚ ᱞᱮᱠᱟᱛᱮ ᱒᱓% ᱨᱤᱯᱳᱨᱴ ᱟᱠᱟᱱᱟ ᱾", "normalised": "ᱨᱤᱯᱳᱨᱴ ᱨᱮ ᱱᱚᱣᱟ ᱦᱚᱸᱭ ᱥᱩᱪᱟᱹᱣ ᱟᱠᱟᱫᱟ ᱵᱟᱝᱢᱟ ᱟᱭᱢᱟ L-a-T-e-X ᱯᱮᱠᱮᱡᱽ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱢᱤ ᱫᱚ ᱟᱞᱟᱜ ᱟᱠᱟᱫ ᱥᱮᱪᱮᱫ ᱰᱤᱥᱤᱯᱞᱤᱱ ᱠᱚ ᱫᱷᱟᱹᱵᱤᱡ ᱮ ᱵᱟᱹᱲᱛᱤᱭᱟ᱾ ᱡᱮᱞᱮᱠᱟ, 'amsmath' ᱯᱮᱠᱮᱡᱽ ᱫᱚ ᱜᱟᱹᱱᱤᱛ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱲᱚᱭ ᱵᱟᱹᱲᱛᱤᱭᱟ, ᱟᱨ 'geometry' ᱯᱮᱠᱮᱡᱽ ᱫᱚ ᱥᱟᱦᱴᱟ ᱨᱮᱭᱟᱜ ᱞᱮᱼᱟᱣᱩᱴ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱷᱤᱠ ᱠᱚᱱᱴᱨᱳᱞ ᱮ ᱮᱢᱟᱭ᱾ 'tikz' ᱞᱮᱠᱟᱱ ᱯᱮᱠᱮᱡᱽ ᱠᱚ ᱰᱟᱭᱜᱽᱨᱟᱢ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱧᱮᱞ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱜᱮ ᱯᱮ ᱯᱟᱨᱥᱮᱱᱴ ᱨᱤᱯᱳᱨᱴ ᱟᱠᱟᱱᱟ, ᱥᱚᱨᱵᱷᱮ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱞᱮᱠᱟᱛᱮ᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ, ᱥᱮᱪᱮᱫ ᱨᱮ ᱟᱨᱦᱚᱸ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱪᱮᱞᱮᱸᱡᱽ ᱦᱚᱸ ᱥᱟᱢᱟᱝ ᱟᱠᱟᱱᱟ ᱾ ᱥᱚᱨᱵᱷᱮ ᱟᱠᱟᱱ ᱥᱮᱪᱮᱫᱤᱭᱟᱹ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱖᱐% ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱥᱮᱪᱮᱫᱤᱭᱟᱹ ᱠᱚ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱥᱤᱱᱴᱮᱠᱥ ᱥᱮᱬᱟ ᱨᱮ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱟᱹᱰᱤ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱼᱟ ᱾ ᱠᱚᱢᱟᱱᱰᱼᱞᱟᱭᱤᱱ ᱤᱱᱴᱟᱨᱯᱷᱮᱥ ᱟᱨ ᱯᱷᱳᱨᱢᱮᱴᱤᱝ ᱞᱟᱹᱜᱤᱫ ᱵᱤᱥᱮᱥ ᱠᱚᱢᱟᱱᱰ ᱥᱮᱬᱟ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱛᱟᱦᱮᱱ ᱠᱟᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱱᱚᱣᱟ ᱫᱚ ᱱᱟᱣᱟ ᱮᱛᱚᱦᱚᱵᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱵᱚᱛᱚᱨᱟᱱ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ ᱾", "normalised": "ᱛᱚᱵᱮ, ᱯᱟᱲᱦᱟᱣ ᱨᱮ ᱱᱚᱣᱟ ᱦᱚᱸᱭ ᱫᱮᱠᱷᱟᱣ ᱟᱠᱟᱫᱟ ᱵᱟᱝᱢᱟ ᱠᱤᱪᱷᱩ ᱪᱮᱞᱮᱱᱡᱽ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱦᱟᱹᱴᱤᱧ, ᱢᱚᱴᱟᱼᱢᱚᱴᱤ ᱛᱮ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱯᱟᱨᱥᱮᱱᱴ, ᱥᱚᱨᱵᱷᱮ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ L-a-T-e-X ᱥᱤᱱᱴᱮᱠᱥ ᱥᱟᱶ ᱥᱮᱞᱮᱫ ᱤᱱᱤᱥᱤᱭᱟᱞ ᱞᱟᱹᱨᱱᱤᱝ ᱠᱚᱨᱵᱽ ᱠᱚ ᱨᱤᱯᱳᱨᱴ ᱟᱠᱟᱫᱟ᱾ ᱠᱚᱢᱟᱱᱰ-ᱞᱟᱭᱤᱱ ᱤᱱᱴᱟᱨᱯᱷᱮᱥ ᱟᱨ ᱯᱷᱚᱨᱢᱮᱴᱤᱝ ᱞᱟᱹᱜᱤᱫ ᱵᱤᱥᱮᱥ ᱠᱚᱢᱟᱱᱰ ᱠᱚ ᱪᱮᱫᱚᱜ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱦᱳᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱮᱛᱚᱦᱚᱵᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱚᱛᱚᱨ ᱞᱮᱠᱟ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱪᱮᱞᱮᱸᱡᱽ ᱠᱚ ᱥᱟᱢᱟᱝ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱪᱟᱹᱞᱩ ᱟᱠᱟᱱᱟ ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱡᱮᱜᱮᱛ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱠᱚ ᱞᱟᱴᱮᱠᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱩᱯᱨᱩᱢ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱣᱚᱨᱠᱥᱚᱯ ᱠᱚ ᱮᱢᱟ ᱠᱟᱱᱟ ᱟᱨ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮᱥᱳᱨᱥ ᱦᱚᱸ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ ᱡᱮᱞᱮᱠᱟ ᱴᱩᱴᱳᱨᱤᱭᱟᱞ ᱟᱨ ᱴᱮᱢᱯᱞᱮᱴ ᱠᱚ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ ᱾ ᱞᱟᱴᱮᱠᱥ ᱵᱮᱵᱷᱟᱨ ᱨᱮᱭᱟᱜ ᱠᱷᱚᱨᱚᱪ ᱦᱚᱸ ᱵᱟᱹᱱᱩᱜᱼᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱥᱳᱯᱷᱴᱣᱮᱭᱟᱨ ᱫᱚ ᱟᱡ ᱛᱮᱜᱮ ᱯᱷᱨᱤ ᱜᱮᱭᱟ, ᱚᱱᱟᱛᱮ ᱠᱷᱚᱨᱚᱪ ᱨᱮᱭᱟᱜ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱫᱚ ᱪᱟᱵᱟᱭᱮᱱᱟ ᱾ ᱱᱚᱣᱟ ᱨᱮ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱢᱤᱫ ᱚᱯᱨᱮᱴᱤᱝ ᱥᱤᱥᱴᱮᱢ ᱪᱟᱹᱞᱩ ᱢᱤᱫ ᱠᱚᱢᱯᱭᱩᱴᱟᱨ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱯᱟᱲᱟᱣᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱞᱮᱠᱟᱛᱮ ᱠᱚᱢ ᱦᱟᱞᱚᱛ ᱨᱮ ᱢᱮᱱᱟᱜ ᱥᱮᱪᱮᱫᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱧᱮᱞᱚᱜᱼᱟ ᱾", "normalised": "ᱱᱚᱣᱟ ᱪᱮᱞᱮᱱᱡᱽ ᱠᱚ ᱥᱚᱞᱦᱮ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ᱾ ᱟᱭᱢᱟ ᱡᱮᱜᱮᱛ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱠᱚ L-a-T-e-X ᱪᱮᱛᱟᱱ ᱨᱮ ᱮᱛᱚᱦᱚᱵ ᱣᱚᱨᱠᱥᱳᱯ ᱠᱚ ᱮᱢ ᱮᱫᱟ, ᱟᱨ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱤᱥᱳᱨᱥ ᱠᱚ ᱡᱮᱞᱮᱠᱟ ᱴᱭᱩᱴᱳᱨᱤᱭᱟᱞ ᱟᱨ ᱴᱮᱢᱯᱞᱮᱴ ᱠᱚ ᱵᱟᱹᱲᱛᱤ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ᱾ L-a-T-e-X ᱵᱮᱵᱷᱟᱨ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱫᱚ ᱢᱚᱴᱟᱼᱢᱚᱴᱤ ᱛᱮ ᱥᱩᱱ ᱜᱮᱭᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱥᱚᱯᱷᱴᱣᱮᱭᱟᱨ ᱫᱚ ᱟᱡ ᱛᱮᱜᱮ ᱯᱷᱨᱤ ᱜᱮᱭᱟ, ᱫᱟᱢ ᱨᱮᱭᱟᱜ ᱛᱷᱩᱠᱟᱹᱢ ᱮ ᱪᱟᱵᱟᱭᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱚᱯᱨᱮᱴᱤᱝ ᱥᱤᱥᱴᱮᱢ ᱪᱟᱞᱟᱜ ᱠᱟᱱ ᱠᱚᱢᱯᱭᱩᱴᱚᱨ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱟᱹᱣᱰᱤ ᱠᱚᱢ ᱵᱮᱜᱽᱨᱟᱣᱩᱱᱰ ᱨᱮᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱱᱟᱯᱟᱭ ᱟᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱨᱤᱯᱳᱨᱴ ᱨᱮ ᱱᱚᱣᱟ ᱦᱚᱸ ᱢᱩᱪᱟᱹᱫ ᱟᱠᱟᱱᱟ ᱡᱮ ᱪᱮᱫ ᱪᱮᱞᱮᱸᱡᱽ ᱛᱟᱦᱮᱱ ᱨᱮᱦᱚᱸ ᱞᱟᱴᱮᱠᱥ ᱫᱚ ᱮᱠᱟᱰᱮᱢᱤᱠ ᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱚᱱᱟ ᱴᱚᱴᱷᱟ ᱠᱚᱨᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱮᱞᱠᱷᱟ ᱠᱟᱛᱷᱟ ᱨᱮ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟ ᱠᱚ ᱫᱚ ᱵᱮᱜᱚᱨ ᱵᱤᱪᱟᱹᱨ ᱛᱮ ᱵᱮᱥ ᱜᱮᱭᱟ ᱾ ᱱᱟᱥᱱᱟᱞ ᱤᱱᱥᱴᱤᱴᱩᱴ ᱚᱯᱷ ᱥᱴᱮᱴᱤᱥᱴᱤᱠᱥ ᱞᱟᱦᱟ ᱥᱮᱫ ᱱᱚᱣᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱴᱨᱮᱱᱤᱝ ᱟᱨ ᱥᱚᱯᱳᱨᱴ ᱞᱟᱹᱜᱤᱫ ᱱᱤᱵᱮᱥ ᱞᱟᱹᱜᱤᱫ ᱨᱤᱠᱟᱹᱣᱮᱫᱼᱟ ᱟᱨ ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟ ᱫᱚ ᱯᱩᱥᱴᱟᱹᱣ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱡᱮ ᱥᱤᱧᱚᱛ ᱨᱮᱱ ᱥᱮᱪᱮᱫᱤᱭᱟᱹ ᱠᱚ ᱟᱹᱠᱩᱣᱟᱜ ᱥᱮᱪᱮᱫ ᱨᱮ ᱱᱟᱯᱟᱭ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱯᱟᱵ ᱥᱟᱶ ᱥᱟᱹᱜᱟᱹᱭ ᱢᱮᱱᱟᱜ ᱛᱟᱠᱚᱣᱟ ᱾ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ, ᱡᱮᱞᱮᱠᱟ ᱟᱹᱰᱤ ᱟᱴ ᱠᱟᱹᱢᱤ ᱠᱚ ᱴᱷᱤᱠᱟᱹ ᱚᱪᱚᱭ ᱞᱟᱹᱜᱤᱫ $\\Gamma(z) = \\int_0^\\infty t^{z-1} e^{-t} dt$ ᱟᱞᱜᱟᱜ ᱠᱟᱱᱟ ᱾", "normalised": "ᱨᱤᱯᱳᱨᱴ ᱮ ᱢᱩᱪᱟᱹᱫᱟ ᱵᱟᱝᱢᱟ ᱪᱮᱫ ᱪᱮᱞᱮᱱᱡᱽ ᱠᱚ ᱛᱟᱦᱮᱸᱱ ᱨᱮᱦᱚᱸ, ᱮᱠᱟᱰᱮᱢᱤᱠ ᱚᱞ ᱞᱟᱹᱜᱤᱫ L-a-T-e-X ᱵᱮᱵᱷᱟᱨ ᱨᱮᱭᱟᱜ ᱞᱟᱵᱷ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱴᱚᱴᱷᱟ ᱠᱚᱨᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱚᱴᱤᱞ ᱜᱟᱹᱱᱤᱛ ᱚᱞ ᱛᱚᱦᱚᱨ ᱥᱟᱶ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟ ᱫᱚ ᱟᱠᱚᱴ ᱜᱮᱭᱟ᱾ ᱡᱟᱹᱛᱤᱭᱟᱹᱨᱤ ᱤᱱᱥᱴᱤᱴᱤᱭᱩᱴ ᱚᱯᱷ ᱤᱥᱴᱮᱴᱤᱥᱴᱤᱠᱥ ᱠᱩᱨᱩᱢᱩᱴᱩᱭ ᱮᱢᱟᱭ ᱵᱟᱝᱢᱟ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱴᱨᱮᱱᱤᱝ ᱨᱮ ᱵᱚᱸᱜᱟ ᱟᱨ ᱜᱚᱲᱚ ᱮᱢ ᱠᱟᱛᱮ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱟᱯᱱᱟᱨ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱦᱳᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱚᱱᱟ ᱡᱚᱱᱛᱚᱨ ᱥᱟᱞᱟᱜ ᱛᱮᱭᱟᱨ ᱠᱳᱣᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱠᱩᱣᱟᱜ ᱯᱟᱲᱦᱟᱣ ᱨᱮ ᱩᱛᱱᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ, ᱡᱚᱴᱤᱞ ᱯᱷᱟᱝᱥᱚᱱ ᱠᱚ ᱴᱷᱤᱠ ᱩᱫᱩᱜ ᱦᱩᱭᱩᱜ ᱞᱮᱠᱟᱱᱟᱜ ᱠᱮᱯᱤᱴᱟᱞ ᱜᱟᱢᱟ ᱚᱯᱷ ᱡᱮᱰ ᱥᱟᱢᱟᱱ ᱜᱮ ᱤᱱᱴᱤᱜᱽᱨᱟᱞ ᱡᱤᱨᱳ ᱠᱷᱚᱱ ᱤᱱᱯᱷᱤᱱᱤᱴᱤ ᱫᱷᱟᱹᱵᱤᱡ ᱴᱤ ᱴᱩ ᱫᱤ ᱯᱟᱣᱟᱨ ᱚᱯᱷ ᱡᱮᱰ ᱢᱟᱭᱱᱮᱥ ᱣᱟᱱ ᱤ ᱴᱩ ᱫᱤ ᱯᱟᱣᱟᱨ ᱚᱯᱷ ᱱᱮᱜᱮᱴᱤᱵᱽ ᱴᱤ ᱰᱤ ᱴᱤ ᱫᱚ ᱟᱞᱜᱟ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ᱾"}
