{"unnormalised": "ᱞᱮᱴᱮᱠ ᱨᱮᱭᱟᱜ ᱠᱤᱪᱷᱩ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱵᱷᱩᱞ ᱟᱨ ᱚᱱᱟᱠᱩ ᱪᱤᱠᱟᱹᱛᱮ ᱴᱷᱤᱠᱟᱹᱭᱟ?", "normalised": "L-A-T-E-X ᱨᱮ ᱪᱮᱫᱼᱪᱮᱫ ᱵᱟᱹᱲᱛᱤ ᱧᱮᱞᱚᱜ ᱞᱮᱠᱟᱱ ᱮᱨᱚᱨ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱚᱱᱟ ᱠᱚ ᱪᱤᱠᱟᱹ ᱛᱮ ᱴᱷᱤᱠᱟᱹᱭᱟ?"}
{"unnormalised": "ᱞᱮᱴᱮᱠ ᱫᱚ ᱟᱹᱰᱤ ᱚᱠᱛᱚ ᱵᱟᱹᱲᱤᱡ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱟ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱮᱛᱚᱦᱚᱵ ᱮᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱷᱩᱞ ᱢᱮᱥᱮᱡᱽ ᱠᱩ ᱥᱟᱞᱟᱜ᱾ ᱞᱮᱠᱟᱛᱮ, ᱢᱤᱫ ᱟᱹᱰᱤ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱵᱷᱩᱞ ᱫᱚ ᱠᱟᱹᱨᱞᱤ ᱵᱨᱮᱥ { ᱥᱮ } ᱵᱚᱸᱫᱚ ᱦᱤᱲᱤᱧ ᱜᱮᱭᱟ, ᱚᱱᱟᱛᱮ \"ᱟᱱᱠᱞᱳᱡᱽᱰ ᱜᱨᱩᱯ\" ᱵᱷᱩᱞ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱛᱮ ᱜᱟᱹᱱᱤᱛ ᱨᱮᱭᱟᱜ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱮᱴᱟᱜ ᱵᱷᱩᱞ ᱫᱚ ᱰᱚᱞᱟᱨ ᱥᱟᱭᱤᱱ $ ᱵᱟᱝ ᱥᱟᱹᱦᱤ ᱵᱮᱵᱷᱟᱨ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱩᱭᱩᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ `equation` ᱥᱮ `align` ᱞᱮᱠᱟᱱ ᱮᱱᱵᱷᱟᱭᱨᱚᱱᱢᱮᱱᱴ ᱵᱷᱤᱛᱨᱤ ᱨᱮ᱾ ᱱᱤᱥᱪᱤᱛ ᱢᱮ ᱡᱮ ᱡᱚᱛᱚ $ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱥᱟᱹᱦᱤ $ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "L-A-T-E-X ᱫᱚ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱟᱹᱰᱤ ᱜᱮ ᱦᱟᱛᱟᱥ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱮᱨᱚᱨ ᱢᱮᱥᱮᱡᱽ ᱠᱚ ᱥᱟᱶᱛᱮ᱾ ᱡᱮᱞᱮᱠᱟ, ᱟᱹᱰᱤ ᱧᱮᱞᱚᱜ ᱞᱮᱠᱟᱱ ᱮᱨᱚᱨ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱠᱟᱹᱴᱩᱵᱽ ᱵᱨᱮᱥ ᱮᱛᱚᱦᱚᱵ ᱵᱨᱮᱥ ᱥᱮ ᱢᱩᱪᱟᱹᱫ ᱵᱨᱮᱥ ᱵᱚᱸᱫᱽ ᱦᱤᱲᱤᱧ ᱠᱟᱛᱮ, ᱡᱟᱦᱟᱸ ᱫᱚ \"ᱵᱟᱝ ᱵᱚᱸᱫᱽ ᱟᱠᱟᱱ ᱜᱩᱴ\" ᱮᱨᱚᱨ ᱮ ᱩᱫᱩᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱢᱮᱛᱷᱮᱢᱮᱴᱤᱠᱟᱞ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱟᱨ ᱢᱤᱫᱴᱟᱹᱝ ᱮᱨᱚᱨ ᱫᱚ ᱦᱩᱭᱩᱜᱼᱟ ᱰᱚᱞᱟᱨ ᱥᱟᱭᱤᱱ ᱵᱟᱝ ᱴᱷᱤᱠ ᱵᱮᱵᱷᱟᱨ ᱠᱷᱟᱹᱛᱤᱨ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ `equation` ᱥᱮ `align` ᱞᱮᱠᱟᱱ ᱮᱱᱵᱷᱟᱭᱨᱚᱱᱢᱮᱱᱴ ᱵᱷᱤᱛᱨᱤ ᱨᱮ᱾ ᱱᱤᱥᱪᱚᱭ ᱢᱮᱱᱟᱜ ᱢᱟ ᱡᱮ ᱡᱚᱛᱚ ᱰᱚᱞᱟᱨ ᱥᱟᱭᱤᱱ ᱨᱮᱱᱟᱜ ᱢᱤᱫᱴᱟᱹᱝ ᱥᱚᱢᱟᱱ ᱢᱩᱪᱟᱹᱫ ᱰᱚᱞᱟᱨ ᱥᱟᱭᱤᱱ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱜᱟᱹᱱᱤᱛ ᱨᱮᱭᱟᱜ ᱤᱠᱩᱣᱮᱥᱚᱱ ᱠᱚᱨᱮ ᱢᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱜᱛᱤᱭᱟᱱ ᱢᱟᱢᱞᱟ ᱫᱚ ᱠᱚᱢᱟᱱᱰ ᱨᱮᱭᱟᱜ ᱵᱟᱝ ᱥᱟᱹᱦᱤ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱱᱟ᱾ ᱞᱮᱠᱟᱛᱮ, `\\frac{1}{2x}` ᱚᱞ ᱞᱮᱠᱷᱟᱱ ᱵᱷᱤᱡᱩᱣᱟᱞ ᱨᱩᱯ ᱛᱮ ᱟᱹᱰᱤ ᱠᱚᱢ ᱱᱟᱯᱟᱭ ᱟᱣᱩᱴᱯᱩᱴ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱰᱤᱱᱚᱢᱤᱱᱮᱴᱚᱨ ᱪᱟᱨᱯᱟᱥ ᱨᱮ ᱯᱮᱨᱮᱱᱛᱷᱮᱥᱤᱥ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ, ᱡᱮᱞᱮᱠᱟ, `\\frac{1}{(2x)}`, ᱥᱮ `\\frac{1}{2}x` ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱤᱱᱴᱮᱱᱥᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟ ᱫᱚ ᱞᱟᱹᱜᱛᱤᱭᱟᱱᱟ᱾ ᱚᱱᱟ ᱵᱮᱜᱚᱨ, ᱢᱮᱛᱷ ᱢᱚᱰ ᱵᱟᱦᱨᱮ ᱨᱮ ᱜᱟᱹᱱᱤᱛ ᱨᱮᱭᱟᱜ ᱱᱚᱴᱮᱥᱚᱱ ᱵᱮᱵᱷᱟᱨ ᱨᱮᱭᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ($...$, $$...$$, `\\(...\\)`, `\\[...\\]`, ᱥᱮ `equation` ᱞᱮᱠᱟᱱ ᱮᱱᱵᱷᱟᱭᱨᱚᱱᱢᱮᱱᱴ ᱠᱚ ᱦᱟᱛᱮᱫ) ᱚᱱᱟ ᱦᱚᱸ ᱵᱷᱩᱞ ᱪᱟᱞᱟᱜᱼᱟ᱾ ᱥᱩᱱᱤᱥᱪᱤᱛ ᱢᱮ ᱡᱮ ᱟᱢ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱢᱮᱛᱷ ᱮᱱᱵᱷᱟᱭᱨᱚᱱᱢᱮᱱᱴ ᱵᱷᱤᱛᱨᱤ ᱨᱮᱜᱮ ᱢᱮᱱᱟᱢ ᱡᱚᱠᱷᱚᱱ Σ(i=1 to n) i^2 ᱞᱮᱠᱟᱱ ᱤᱠᱩᱣᱮᱥᱚᱱ ᱚᱞᱮᱫᱟ᱾ ᱟᱨᱦᱚᱸ, &, %, #, $, _, {, }, ~ ᱟᱨ ^ ᱞᱮᱠᱟᱱ ᱵᱤᱥᱮᱥ ᱪᱟᱨᱟᱠᱴᱟᱨ ᱵᱟᱵᱚᱫ ᱛᱮ ᱦᱚᱸ ᱫᱷᱭᱟᱱ ᱮᱢ ᱢᱮ᱾ ᱱᱚᱣᱟ ᱠᱩ ᱨᱮᱭᱟᱜ ᱞᱮᱴᱮᱠ ᱨᱮ ᱵᱤᱥᱮᱥ ᱢᱟᱱᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱵᱮᱠᱥᱞᱮᱥ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱮᱥᱠᱮᱯ ᱞᱟᱹᱜᱛᱤᱜᱼᱟ (ᱡᱮᱞᱮᱠᱟ, ᱰᱚᱞᱟᱨ ᱥᱟᱭᱤᱱ ᱞᱟᱹᱜᱤᱫ \\$)᱾", "normalised": "ᱢᱮᱛᱷᱮᱢᱮᱴᱤᱠᱟᱞ ᱤᱠᱣᱮᱥᱚᱱ ᱨᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭᱩᱜ ᱞᱮᱠᱟᱱ ᱢᱟᱢᱞᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱠᱟᱢᱟᱱᱰ ᱵᱟᱝ ᱴᱷᱤᱠ ᱵᱮᱵᱷᱟᱨ᱾ ᱡᱮᱞᱮᱠᱟ, `\\frac{one}{two x}` ᱚᱞ ᱠᱟᱛᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱧᱮᱞ ᱛᱮ ᱵᱟᱝ ᱵᱷᱟᱹᱜᱤ ᱟᱣᱩᱴᱯᱩᱴ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱰᱤᱱᱚᱢᱤᱱᱮᱴᱚᱨ ᱥᱩᱨ ᱨᱮ ᱯᱟᱨᱮᱱᱛᱷᱮᱥᱤᱥ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ, ᱚᱱᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, `\\frac{one}{(two x)}`, ᱥᱮ `\\frac{one}{two}x` ᱵᱮᱵᱷᱟᱨ ᱢᱮ ᱡᱩᱫᱤ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱤᱱᱴᱮᱱᱥᱚᱱ ᱚᱱᱠᱟ ᱜᱮ ᱛᱟᱦᱮᱱ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱢᱮᱛᱷ ᱢᱚᱰ ᱵᱟᱦᱨᱮ ᱨᱮ ᱢᱮᱛᱷᱮᱢᱮᱴᱤᱠᱟᱞ ᱱᱚᱴᱮᱥᱚᱱ ᱵᱮᱵᱷᱟᱨ ᱨᱮᱱᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ (ᱰᱚᱞᱟᱨ ᱥᱟᱭᱤᱱ ᱰᱚᱴ ᱰᱚᱴ ᱰᱚᱴ ᱰᱚᱞᱟᱨ ᱥᱟᱭᱤᱱ, ᱰᱚᱞᱟᱨ ᱥᱟᱭᱤᱱ ᱰᱚᱞᱟᱨ ᱥᱟᱭᱤᱱ ᱰᱚᱴ ᱰᱚᱴ ᱰᱚᱴ ᱰᱚᱞᱟᱨ ᱥᱟᱭᱤᱱ ᱰᱚᱞᱟᱨ ᱥᱟᱭᱤᱱ, `back slash left parenthesis dot dot dot back slash right parenthesis`, `back slash left square bracket dot dot dot back slash right square bracket`, ᱥᱮ `equation` ᱞᱮᱠᱟᱱ ᱮᱱᱵᱷᱟᱭᱨᱚᱱᱢᱮᱱᱴ) ᱫᱚ ᱮᱨᱚᱨ ᱮ ᱩᱫᱩᱜᱼᱟ᱾ ᱱᱤᱥᱪᱚᱭ ᱢᱮᱱᱟᱜ ᱢᱟ ᱡᱮ ᱟᱢ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱢᱮᱛᱷ ᱮᱱᱵᱷᱟᱭᱨᱚᱱᱢᱮᱱᱴ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱤᱠᱣᱮᱥᱚᱱ ᱮᱢ ᱚᱞᱮᱫᱟ ᱡᱮᱞᱮᱠᱟ summation ᱚᱯᱷ i equals one ᱴᱩ n ᱚᱯᱷ i squared᱾ ᱟᱨᱦᱚᱸ, ᱮᱥᱯᱮᱥᱟᱞ ᱠᱮᱨᱮᱠᱴᱚᱨ ᱞᱮᱠᱟᱱᱟᱜ ampersand, percent, hash, dollar sign, underscore, left curly brace, right curly brace, tilde ᱟᱨ caret ᱨᱮ ᱫᱷᱭᱟᱱ ᱮᱢ ᱢᱮ᱾ ᱱᱚᱣᱟ ᱠᱚ ᱨᱮᱱᱟᱜ ᱫᱚ L-A-T-E-X ᱨᱮ ᱮᱥᱯᱮᱥᱟᱞ ᱢᱤᱱᱤᱝ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱱᱚᱣᱟ ᱠᱚ ᱫᱚ ᱵᱮᱠᱥᱞᱟᱥ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱮᱥᱠᱮᱯ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ (ᱡᱮᱞᱮᱠᱟ, back slash dollar sign ᱫᱚ dollar sign ᱞᱟᱹᱜᱤᱫ)᱾"}
{"unnormalised": "ᱯᱮᱠᱮᱡᱽ ᱠᱩ ᱦᱚᱸ ᱯᱨᱚᱵᱞᱮᱢ ᱨᱮᱭᱟᱜ ᱥᱚᱨᱥ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱩᱫᱤ ᱟᱢ \"ᱟᱱᱰᱤᱯᱷᱟᱭᱤᱱᱰ ᱠᱚᱱᱴᱨᱚᱞ ᱥᱤᱠᱣᱮᱱᱥ\" ᱧᱮᱞᱮᱫᱟ, ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱢᱟᱱᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱢ ᱢᱤᱫ ᱯᱮᱠᱮᱡᱽ ᱠᱷᱚᱱ ᱠᱚᱢᱟᱱᱰ ᱵᱮᱵᱷᱟᱨᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱟᱢ ᱥᱮᱞᱮᱫ ᱵᱟᱹᱱᱩᱜ ᱟᱢᱟ᱾ ᱟᱢᱟᱜ ᱯᱨᱤᱭᱟᱢᱵᱚᱞ ᱨᱮ `\\usepackage{packagename}` ᱵᱮᱵᱷᱟᱨ ᱢᱮ᱾ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱚᱠᱛᱚ ᱫᱚ ᱵᱤᱵᱟᱹᱫᱤᱭᱟᱹ ᱯᱮᱠᱮᱡᱽ ᱠᱩ ᱦᱚᱸ ᱵᱷᱩᱞ ᱵᱮᱱᱟᱣᱟ᱾ ᱚᱱᱟ ᱵᱮᱜᱚᱨ, ᱥᱩᱱᱤᱥᱪᱤᱛ ᱢᱮ ᱟᱢᱟᱜ ᱴᱮᱠᱥ ᱰᱤᱥᱴᱨᱤᱵᱩᱥᱚᱱ ᱟᱯ ᱴᱩ ᱰᱮᱴ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮᱢᱚᱱ ᱟᱢ ᱴᱷᱮᱱ ᱯᱮᱠᱮᱡᱽ ᱨᱮᱭᱟᱜ ᱱᱟᱣᱟ ᱵᱷᱟᱨᱥᱚᱱ ᱛᱟᱦᱮᱱ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱷᱩᱞ ᱫᱚ \"! ᱢᱤᱥᱤᱝ $ ᱤᱱᱥᱟᱨᱴᱮᱰ\" ᱥᱮ \"! ᱮᱠᱥᱴᱨᱟ ᱟᱞᱟᱭᱤᱱᱢᱮᱱᱴ ᱴᱮᱵ ᱦᱮᱡ ᱵᱤᱱ ᱪᱮᱸᱡ ᱴᱩ \\cr\" ᱞᱮᱠᱟᱛᱮ ᱫᱮᱠᱷᱟᱣᱟ᱾ ᱱᱚᱣᱟ ᱠᱩ ᱫᱚ ᱟᱹᱰᱤ ᱚᱠᱛᱚ ᱦᱤᱲᱤᱧ ᱰᱚᱞᱟᱨ ᱥᱟᱭᱤᱱ, ᱠᱟᱹᱨᱞᱤ ᱵᱨᱮᱠᱮᱴ {}, ᱥᱮ ᱴᱮᱵᱩᱞᱟᱨ ᱥᱮ ᱟᱞᱟᱭᱤᱱ ᱮᱱᱵᱷᱟᱭᱨᱚᱱᱢᱮᱱᱴ ᱠᱚᱨᱮ & ᱪᱟᱨᱟᱠᱴᱟᱨ ᱨᱮᱭᱟᱜ ᱯᱚᱡᱤᱥᱚᱱ ᱨᱮ ᱴᱨᱮᱥ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱯᱮᱠᱮᱡᱽ ᱠᱚ ᱦᱚᱸ ᱯᱨᱚᱵᱷᱞᱮᱢ ᱨᱮᱱᱟᱜ ᱥᱳᱨᱥ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱩᱫᱤ ᱟᱢ \"undefined control sequence,\" ᱧᱮᱞᱮᱫᱟ, ᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱟᱢ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱯᱮᱠᱮᱡᱽ ᱠᱷᱚᱱ ᱠᱟᱢᱟᱱᱰ ᱮᱢ ᱵᱮᱵᱷᱟᱨᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱥᱮᱞᱮᱫ ᱵᱟᱹᱱᱩᱜ ᱟᱢ᱾ ᱟᱢᱟᱜ ᱯᱨᱤᱮᱢᱵᱚᱞ ᱨᱮ `\\usepackage{packagename}` ᱵᱮᱵᱷᱟᱨ ᱢᱮ᱾  ზოგჯერ, კონფლიქტიანმა პაკეტებმაც შეიძლება გამოიწვიოს შეცდომები. გარდა ამისა, убедитесь, რომ თქვენი Te-X დისტრიბუცია განახლებულია, რათა უზრუნველყოთ პაკეტების უახლესი ვერსიები. ბევრი შეცდომა გამოჩნდება როგორც \"! დაკარგული დოლარის ნიშანი вставлен\" ან \"! დამატებითი გასწორების ჩანართი შეიცვალა უკანა ხაზით c r.\" ეს ხშირად შეიძლება დაკავშირებული იყოს დავიწყებულ დოლარის ნიშნებთან, ხვეული ფრჩხილების მარცხენა ხვეულ ფრჩხილთან მარჯვენა ხვეულ ფრჩხილთან, ან амперсандის სიმბოლოს მდებარეობასთან табличном ან გასწორების გარემოში."}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱫᱷᱟᱹᱭᱟᱱ ᱫᱚᱦᱚᱭ ᱢᱮ ᱟᱢᱟᱜ ᱞᱮᱴᱮᱠ ᱮᱰᱤᱴᱚᱨ ᱨᱮᱭᱟᱜ ᱵᱷᱩᱞ ᱞᱚᱜᱽ ᱵᱷᱟᱹᱜᱤ ᱞᱮᱠᱟᱛᱮ ᱪᱮᱠᱟᱭ ᱢᱮ᱾ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱛᱮ, ᱞᱚᱜᱽ ᱯᱷᱟᱭᱤᱞ ᱫᱚ ᱠᱚᱱᱥᱳᱞ ᱟᱣᱩᱴᱯᱩᱴ ᱠᱷᱚᱱ ᱟᱨᱦᱚᱸ ᱰᱤᱴᱮᱞ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱮᱢᱟ᱾ ᱵᱤᱥᱮᱥ ᱵᱷᱩᱞ ᱢᱮᱥᱮᱡᱽ ᱠᱮ ᱜᱩᱜᱩᱞ ᱠᱟᱛᱮ ᱥᱴᱮᱠ ᱮᱠᱥᱪᱮᱸᱡ ᱥᱮ ᱰᱮᱰᱤᱠᱮᱴᱮᱰ ᱞᱮᱴᱮᱠ ᱠᱚᱢᱭᱩᱱᱤᱴᱤ ᱞᱮᱠᱟᱱ ᱯᱷᱚᱨᱚᱢ ᱨᱮ ᱥᱚᱞᱩᱥᱚᱱ ᱧᱟᱢ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱵᱷᱩᱞ ᱠᱩ ᱥᱩᱫᱷᱟᱹᱨ ᱫᱚ ᱟᱹᱰᱤ ᱚᱠᱛᱚ ᱦᱩᱰᱤᱧ ᱮᱰᱡᱟᱥᱴᱢᱮᱱᱴ ᱥᱟᱹᱢᱤᱞ ᱛᱟᱦᱮᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱧᱮᱞᱚᱜ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱯᱨᱤᱥᱤᱥᱚᱱ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾", "normalised": "დაბოლოს, დაიმახსოვრეთ, რომ საფუძვლიანად შეამოწმოთ თქვენი L-A-T-E-X რედაქტორის შეცდომების ჟურნალი. ჩვეულებრივ, ჟურნალის ფაილი უფრო დეტალურ ინფორმაციას გვაწვდის, ვიდრე კონსოლის გამომავალი. კონკრეტული შეცდომის შეტყობინების ძიებამ ხშირად შეიძლება გამოიწვიოს გადაწყვეტილებები ფორუმებზე, როგორიცაა Stack Exchange ან L-A-T-E-X-ისადმი მიძღვნილ საზოგადოებებში. ამ შეცდომების გამოსწორება ხშირად მოიცავს მცირე კორექტირებას, მაგრამ სიზუსტე ღირს პროფესიონალურად გამოიყურებოდეს დოკუმენტების შექმნისთვის."}
