{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱢᱤᱫ ᱦᱚᱲ ᱟᱠᱚᱣᱟᱜ ᱮᱞᱠᱷᱟ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱴᱮᱠᱥ ᱥᱟᱢᱟᱱᱛᱟ ᱚᱞ ᱨᱮᱱᱟᱜ ᱱᱟᱯᱟᱭ ᱦᱚᱨ ᱵᱟᱵᱚᱛ ᱠᱩᱞᱤ ᱠᱮᱫᱟᱭ᱾ ᱵᱷᱟᱭ, ᱤᱧ ᱞᱟᱹᱭ ᱢᱮ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱥᱟᱸᱜᱷᱟᱨ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱚᱞ ᱵᱟᱵᱚᱛ ᱪᱮᱫ ᱡᱟᱱᱟᱢ ᱠᱟᱛᱮ ᱦᱚᱸ ᱵᱟᱢ ᱵᱩᱡᱷᱟᱹᱣᱟ; ᱟᱠᱟᱥᱢᱤᱠ ᱜᱮ, `a + b = c` ᱫᱚ `a + b = c` ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ, ᱤᱧ ᱵᱟᱰᱟᱭᱟ! ᱢᱮᱱᱠᱷᱟᱱ ᱛᱤᱸᱜᱩᱱ ᱢᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱨᱦᱚᱸ ᱟᱹᱰᱤ ᱩᱞᱴᱟ ᱦᱩᱭᱩᱜᱼᱟ᱾", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱚᱱᱟᱛᱮ ᱢᱤᱫ ᱦᱚᱲ ᱟᱠᱚᱣᱟᱜ ᱮᱞᱠᱷᱟ ᱚᱲᱟᱜ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱥᱴ ᱩᱭᱟᱹᱨ ᱛᱮ ᱮᱞ-ᱮ-ᱴᱤ-ᱤ-ᱮᱠᱥ ᱤᱠᱩᱣᱮᱥᱟᱱ ᱚᱞ ᱵᱟᱵᱚᱛ ᱠᱩᱞᱤ ᱠᱮᱫᱟᱭ᱾ ᱵᱷᱟᱭ, ᱤᱧ ᱞᱟᱹᱭ ᱢᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱥᱟᱸᱜᱷᱟᱨ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱪᱮᱫ ᱠᱚ ᱴᱟᱭᱤᱯᱤᱝ ᱵᱟᱰᱟᱭᱟ ᱚᱱᱟ ᱠᱚ ᱡᱚᱛᱚ ᱦᱤᱲᱤᱧ ᱢᱮ; ᱟᱠᱚᱛᱠᱮ ᱜᱮ, ᱮ ᱯᱞᱚᱥ ᱵᱤ ᱤᱠᱣᱟᱞᱥ ᱥᱤ ᱫᱚ ᱮ ᱯᱞᱚᱥ ᱵᱤ ᱤᱠᱣᱟᱞᱥ ᱥᱤ ᱵᱮᱱᱟᱣᱜᱼᱟ᱾ ᱜᱨᱟᱣᱩᱱᱰᱵᱨᱮᱠᱤᱝ, ᱤᱧ ᱵᱟᱰᱟᱭᱟ! ᱢᱮᱱᱠᱷᱟᱱ ᱛᱤᱸᱜᱩᱱ ᱢᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱵᱤᱪᱟᱹᱨᱟᱱᱟ᱾"}
{"unnormalised": "ᱢᱤᱫ ᱵᱷᱟᱜ ᱮᱢ ᱠᱷᱚᱡᱚᱜ ᱠᱟᱱᱟ? ᱥᱚᱦᱚᱡ ᱜᱮᱭᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱵᱟᱝ? ᱵᱟᱝᱜᱮ! ᱱᱚᱣᱟ ᱫᱚ `\\frac{numerator}{denominator}`᱾ ᱤᱧ ᱨᱟᱹᱯᱩᱫ ᱠᱟᱛᱮᱧ ᱢᱮᱱᱟ, ᱯᱩᱭᱞᱩ ᱫᱷᱟᱣ ᱤᱧ ᱚᱱᱟᱧ ᱧᱮᱞ ᱠᱮᱫᱟ, ᱤᱧ ᱢᱮᱱ ᱠᱮᱫᱟ ᱤᱧ ᱫᱚ ᱜᱟᱞᱛᱤ ᱛᱮ ᱢᱤᱫᱴᱟᱝ ᱮᱴᱟᱜ ᱟᱭᱟᱢ ᱨᱮᱱᱟᱜ ᱯᱚᱨᱴᱟᱞ ᱵᱷᱤᱛᱨᱤ ᱨᱮᱧ ᱵᱚᱞᱚ ᱮᱱᱟ᱾ ᱟᱨ ᱱᱚᱣᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱤᱧ ᱫᱚ ᱮᱠᱫᱚᱢ ᱟᱞᱚᱢ ᱮᱛᱚᱦᱚᱵᱟ ᱤᱱᱴᱤᱜᱨᱟᱞᱥ ᱵᱟᱵᱚᱛ ᱛᱮ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱠᱟᱜᱚᱡ ᱨᱮ ᱱᱟᱯᱟᱭ ᱠᱚ ᱧᱮᱞᱚᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ `\\int_{lower}^{upper} f(x) dx` ᱚᱞ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ ᱢᱤᱫ ᱮᱞᱠᱷᱟ ᱨᱟᱠᱥᱟᱥ ᱮ ᱦᱚᱦᱚ ᱮᱫ ᱞᱮᱠᱟ᱾ ᱤᱧᱟᱜ ᱵᱤᱪᱟᱹᱨ? ᱠᱚᱯᱤ ᱯᱮᱥᱴ ᱫᱚ ᱟᱢᱤᱡ ᱱᱟᱯᱟᱭ ᱜᱟᱛᱮ ᱠᱟᱱᱟᱭ᱾", "normalised": "ᱟᱢ ᱢᱤᱫ ᱯᱷᱨᱮᱠᱥᱚᱱ ᱮᱢ ᱠᱷᱚᱡᱚᱜ ᱠᱟᱱᱟ? ᱟᱞᱜᱟ ᱜᱮᱭᱟ, ᱴᱷᱤᱠᱟᱹ? ᱵᱟᱝ ᱜᱮ! ᱱᱚᱣᱟ ᱫᱚ ᱵᱮᱠᱥᱞᱮᱥ ᱯᱷᱨᱮᱠ ᱱᱩᱢᱮᱨᱮᱴᱚᱨ ᱰᱮᱱᱚᱢᱤᱱᱮᱴᱚᱨ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱠᱟᱹᱥᱟᱹᱭ ᱮᱢᱟ ᱢᱮ, ᱯᱩᱭᱞᱩ ᱫᱷᱟᱣ ᱤᱧ ᱱᱚᱣᱟᱧ ᱧᱮᱞ ᱠᱮᱫᱟ, ᱤᱧ ᱩᱭᱦᱟᱹᱨ ᱠᱮᱫᱟ ᱤᱧ ᱫᱚ ᱵᱟᱝ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱜᱮ ᱢᱤᱫ ᱮᱴᱟᱜ ᱰᱟᱭᱢᱮᱱᱥᱟᱱ ᱨᱮᱱᱟᱜ ᱯᱚᱨᱴᱟᱞ ᱤᱧ ᱡᱷᱤᱡ ᱠᱮᱫᱟ᱾ ᱟᱨ ᱤᱱᱴᱮᱜᱨᱟᱞᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱞᱚᱢ ᱮᱦᱚᱵ ᱡᱚᱝᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱠᱟᱜᱚᱡ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱠᱚ ᱧᱮᱞᱚᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱴᱟᱭᱤᱯᱤᱝ ᱵᱮᱠᱥᱞᱮᱥ ᱤᱱᱴᱮᱜᱨᱟᱞ ᱯᱷᱨᱚᱢ ᱞᱚᱣᱟᱨ ᱴᱩ ᱚᱯᱟᱨ ᱚᱯᱷ ᱮᱯᱷ ᱚᱯᱷ ᱮᱠᱥ ᱰᱤ ᱮᱠᱥ ᱫᱚ ᱢᱤᱫ ᱮᱞᱠᱷᱟ ᱵᱷᱩᱛ ᱥᱟᱵ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ᱾ ᱤᱧᱟᱜ ᱩᱯᱫᱮᱥ? ᱠᱚᱯᱤ-ᱯᱮᱥᱴ ᱫᱚ ᱟᱢᱤᱡ ᱵᱮᱥᱴ ᱯᱷᱨᱮᱸᱰ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱥᱤᱨᱤᱭᱮᱥᱞᱤ ᱴᱷᱚ, ᱞᱟᱴᱮᱠᱥ ᱫᱚ ᱥᱟᱠᱛᱤᱥᱟᱞᱤ ᱜᱮᱭᱟ᱾ ᱢᱤᱫ ᱫᱷᱟᱣ ᱟᱢ ᱡᱩᱫᱤ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱠᱟᱛᱮᱢ ᱧᱟᱢ ᱠᱮᱫᱟ ᱛᱚᱵᱮ ᱱᱟᱯᱟᱭ ᱥᱟᱢᱟᱱᱛᱟ ᱮᱢ ᱚᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱨᱟᱢᱟᱱᱩᱡᱟᱱ ᱮ ᱜᱚᱨᱚᱵ ᱮᱫ ᱟᱭ (ᱵᱟᱝᱢᱟ ᱠᱚᱢ ᱥᱮ ᱠᱚᱢ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱩᱫᱷᱵᱟᱵᱽ ᱮᱫᱟᱭ)᱾ ᱥᱩᱢᱩᱝ ᱦᱟᱢᱮᱥᱟ ᱞᱟᱹᱜᱤᱫ ᱩᱥᱟᱹᱥ ᱦᱟᱛᱟᱣ ᱢᱮ, ᱟᱢᱟᱜ ᱠᱟᱨᱞᱤ ᱵᱨᱟᱥᱤᱡ ᱫᱚᱵᱟᱨᱟ ᱧᱮᱞ ᱢᱮ (ᱩᱱᱠᱩ ᱫᱚ ᱤᱧᱟᱜ ᱵᱷᱟᱜᱭᱚ ᱨᱮᱱᱟᱜ ᱨᱩᱠᱟᱣ ᱠᱟᱱᱟᱠᱚ), ᱟᱨ ᱜᱩᱜᱩᱞ ᱠᱷᱚᱱ ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨᱚᱜᱼᱟ \"LaTeX ᱪᱤᱱᱦᱟᱹ ᱞᱟᱹᱜᱤᱫ...\" ᱥᱴᱮᱠ ᱮᱠᱥᱪᱮᱸᱡ ᱫᱚ ᱟᱢᱤᱡ ᱜᱩᱨᱩ ᱠᱟᱱᱟᱭ᱾", "normalised": "ᱥᱤᱨᱤᱭᱟᱥᱞᱤ ᱦᱚᱸ, ᱮᱞ-ᱮ-ᱴᱤ-ᱤ-ᱮᱠᱥ ᱫᱚ ᱯᱟᱣᱟᱨᱯᱷᱩᱞ ᱜᱮᱭᱟ᱾ ᱢᱤᱫ ᱫᱷᱟᱣ ᱟᱢ ᱱᱚᱣᱟ ᱮᱢ ᱧᱟᱢ ᱠᱮᱫ ᱠᱷᱟᱱ, ᱟᱢ ᱱᱟᱯᱟᱭ ᱤᱠᱣᱮᱥᱟᱱ ᱚᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱫᱚ ᱨᱟᱢᱟᱱᱩᱡᱚᱱ ᱠᱚ ᱠᱩᱥᱤ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱚᱪᱚᱭᱟ (ᱵᱟᱝᱛᱮ ᱠᱚᱢ ᱥᱮ ᱠᱚᱢ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱠᱚ ᱤᱢᱯᱨᱮᱥ ᱜᱚᱫᱚᱜᱼᱟ)᱾ ᱡᱟᱹᱥᱛᱤ ᱠᱟᱛᱮ ᱵᱟᱝ ᱦᱤᱲᱤᱧ ᱢᱮ ᱥᱟᱦᱮᱫ ᱦᱟᱛᱟᱣ ᱨᱮ, ᱰᱚᱵᱚᱞ-ᱪᱮᱠ ᱟᱢᱟᱜ ᱠᱚᱨᱞᱤ ᱵᱨᱮᱥᱮᱥ (ᱩᱱᱠᱩ ᱫᱚ ᱤᱧᱟᱜ ᱢᱟᱹᱱᱢᱤ ᱦᱟᱹᱱ ᱠᱟᱱᱟ ᱠᱚ), ᱟᱨ ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨᱚᱜ \"ᱮᱞ-ᱮ-ᱴᱤ-ᱤ-ᱮᱠᱥ ᱥᱤᱢᱵᱚᱞ ᱯᱷᱚᱨ...\" ᱜᱩᱜᱩᱞ ᱞᱟᱹᱜᱤᱫ᱾ ᱥᱴᱮᱠ ᱮᱠᱥᱪᱮᱸᱡᱽ ᱫᱚ ᱟᱢᱤᱡ ᱜᱩᱨᱩ ᱠᱟᱱᱟᱭ᱾"}
{"unnormalised": "ᱟᱨ ᱢᱤᱫ ᱯᱨᱚᱼᱴᱤᱯ? ᱞᱟᱭᱤᱵᱽ ᱯᱨᱤᱣᱤᱣ ᱥᱟᱶ ᱞᱟᱴᱮᱠᱥ ᱮᱰᱤᱴᱟᱨ ᱵᱮᱵᱷᱟᱨ ᱢᱮ᱾ ᱟᱢᱟᱜ ᱠᱚᱰ ᱫᱚ ᱡᱤᱛᱠᱟᱹᱨᱤᱭᱟᱹ ᱮᱞᱠᱷᱟ ᱪᱤᱱᱦᱟᱹ ᱨᱮ ᱨᱤᱭᱟᱞ-ᱴᱟᱭᱤᱢ ᱨᱮ ᱯᱟᱨᱤᱵᱟᱨᱛᱟᱱ ᱧᱮᱞ ᱟᱹᱰᱤ ᱠᱷᱩᱵ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ᱾ ᱚᱱᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ ᱡᱮᱢᱚᱱ ᱢᱮᱡᱤᱠ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱵᱮᱠᱥᱞᱮᱥ ᱟᱨ ᱠᱚᱢ ᱨᱟᱵᱤᱴᱥ ᱥᱟᱶᱛᱮ᱾ ᱟᱢᱟᱜ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭ ᱥᱟᱹᱜᱩᱱ! ᱟᱢᱟᱜ ᱫᱚᱨᱠᱟᱨ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱟᱢ ᱡᱩᱫᱤ `E=mc^2` ᱞᱮᱠᱟᱱ ᱟᱹᱰᱤ ᱫᱟᱲᱮᱭᱟᱱ ᱟᱞᱟᱢᱚᱛ ᱮᱢ ᱚᱞ ᱪᱩᱠᱟᱹᱣ ᱠᱟᱱᱟ᱾", "normalised": "ᱟᱨ ᱢᱤᱫ ᱯᱨᱚ-ᱴᱤᱯ? ᱞᱟᱭᱤᱵᱷ ᱯᱨᱤᱵᱷᱭᱩ ᱥᱟᱶᱛᱮ ᱮᱞ-ᱮ-ᱴᱤ-ᱤ-ᱮᱠᱥ ᱮᱰᱤᱴᱟᱨ ᱵᱮᱵᱷᱟᱨ ᱢᱮ᱾ ᱟᱢᱟᱜ ᱠᱚᱰ ᱨᱤᱭᱮᱞ-ᱴᱟᱭᱤᱢ ᱨᱮ ᱜᱚᱞᱚᱨᱤᱭᱟᱥ ᱮᱞᱠᱷᱟ ᱥᱤᱢᱵᱚᱞ ᱨᱮ ᱵᱚᱫᱚᱞ ᱧᱮᱞᱛᱮ ᱢᱤᱫ ᱵᱤᱪᱤᱛᱨᱚ ᱛᱚᱥᱴᱤ ᱮᱢ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱟᱫᱩ ᱞᱮᱠᱟ ᱜᱮ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱨᱦᱚᱸ ᱵᱮᱠᱥᱞᱮᱥ ᱥᱟᱶᱛᱮ ᱟᱨ ᱠᱚᱢ ᱜᱟᱰᱨᱩ ᱥᱟᱶᱛᱮ᱾ ᱟᱢᱟᱜ ᱚᱲᱟᱜ ᱠᱟᱹᱢᱤ ᱥᱟᱶᱛᱮ ᱱᱟᱯᱟᱭ ᱜᱮ ᱛᱟᱦᱮᱸ ᱢᱮ! ᱟᱢ ᱱᱚᱣᱟ ᱵᱟᱹᱲᱛᱤ ᱡᱟᱹᱨᱩᱲ ᱠᱟᱱᱟ ᱢᱮᱱᱛᱮ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ᱾ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱟᱢ ᱠᱩᱪ ᱮᱢ ᱚᱞ ᱡᱚᱝ ᱠᱟᱱᱟ ᱤ ᱤᱠᱣᱟᱞᱥ ᱮᱢ ᱥᱤ ᱥᱠᱣᱟᱭᱟᱨᱰ ᱞᱮᱠᱟ᱾"}
