{"unnormalised": "ಬ್ರಿಗೇಡಿಯರ್ ಶರ್ಮಾ ಅವರು ಇಂದು ಮುಂಚಿತವಾಗಿ ಆಪರೇಷನ್ ವಿಜಯ್ ಯಶಸ್ವಿಯಾಗಿ ಪೂರ್ಣಗೊಂಡಿರುವುದನ್ನು ಖಚಿತಪಡಿಸಿದರು. ಗಡಿ ಪ್ರದೇಶವನ್ನು ಭದ್ರಪಡಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದ್ದ ಈ ಕಾರ್ಯಾಚರಣೆಯು ಯಾವುದೇ ದೊಡ್ಡ ಘಟನೆಗಳಿಲ್ಲದೆ ಭಾರತೀಯ ಕಾಲಮಾನ 1400 ಗಂಟೆಗೆ ಕೊನೆಗೊಂಡಿತು.", "normalised": "ಬ್ರಿಗೇಡಿಯರ್ ಶರ್ಮಾ ಅವರು ಆಪರೇಷನ್ ವಿಜಯ್ ಯಶಸ್ವಿಯಾಗಿ ಪೂರ್ಣಗೊಂಡಿರುವುದನ್ನು ಇಂದು ದೃಢಪಡಿಸಿದರು. ಗಡಿ ಪ್ರದೇಶವನ್ನು ಭದ್ರಪಡಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದ್ದ ಈ ಕಾರ್ಯಾಚರಣೆಯು ಯಾವುದೇ ದೊಡ್ಡ ಘಟನೆಗಳಿಲ್ಲದೆ ಹದಿನಾಲ್ಕು ನೂರು ಗಂಟೆಗಳ I-S-T ಕ್ಕೆ ಮುಕ್ತಾಯವಾಯಿತು."}
{"unnormalised": "ವರದಿಗಳ ಪ್ರಕಾರ, ಕರ್ನಲ್ ರೆಡ್ಡಿ ಮತ್ತು ಅವರ ತಂಡವು ಕಾರ್ಯತಂತ್ರ ರೂಪಿಸುವಲ್ಲಿ ಮತ್ತು ಕಾರ್ಯಾಚರಣೆಯನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸುವಲ್ಲಿ ನಿರ್ಣಾಯಕ ಪಾತ್ರ ವಹಿಸಿದೆ. ರಕ್ಷಣಾ ಸಚಿವಾಲಯವು ಅವರ ಪ್ರಯತ್ನಗಳನ್ನು ಶ್ಲಾಘಿಸಿದೆ ಮತ್ತು ಸುಬೇದಾರ್ ಮೇಜರ್ ಖಾನ್ ಸೇರಿದಂತೆ ಭಾಗಿಯಾದ ಎಲ್ಲರಿಗೂ ಪ್ರಶಂಸಾ ಪತ್ರಗಳನ್ನು ಘೋಷಿಸಿದೆ, ಖಾನ್ ಅವರು ಅನುಕರಣೀಯ ಧೈರ್ಯವನ್ನು ಪ್ರದರ್ಶಿಸಿದರು.", "normalised": "ವರದಿಗಳ ಪ್ರಕಾರ, ಕರ್ನಲ್ ರೆಡ್ಡಿ ಮತ್ತು ಅವರ ತಂಡವು ಕಾರ್ಯತಂತ್ರ ರೂಪಿಸುವಲ್ಲಿ ಮತ್ತು ಕಾರ್ಯಾಚರಣೆಯನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸುವಲ್ಲಿ ನಿರ್ಣಾಯಕ ಪಾತ್ರವನ್ನು ವಹಿಸಿದೆ. ರಕ್ಷಣಾ ಸಚಿವಾಲಯವು ಅವರ ಪ್ರಯತ್ನಗಳನ್ನು ಶ್ಲಾಘಿಸಿದೆ ಮತ್ತು ಸುವೇದಾರ್ ಮೇಜರ್ ಖಾನ್ ಸೇರಿದಂತೆ ಭಾಗಿಯಾದ ಎಲ್ಲರಿಗೂ ಪ್ರಶಂಸಾ ಪತ್ರಗಳನ್ನು ಘೋಷಿಸಿದೆ, ಅವರು ಅನುಕರಣೀಯ ಧೈರ್ಯವನ್ನು ಪ್ರದರ್ಶಿಸಿದರು."}
{"unnormalised": "ಅಡ್ಮಿರಲ್ ವರ್ಮಾ ಅವರು ಮೂರು ಸೇವೆಗಳ ಸಮನ್ವಯವನ್ನು ಶ್ಲಾಘಿಸಿ ಹೇಳಿಕೆ ಬಿಡುಗಡೆ ಮಾಡಿದ್ದು, ಸೇನೆ, ನೌಕಾಪಡೆ ಮತ್ತು ವಾಯುಪಡೆಯ ನಡುವಿನ ತಡೆರಹಿತ ಏಕೀಕರಣವನ್ನು ಎತ್ತಿ ತೋರಿಸಿದ್ದಾರೆ. ಈ ಪ್ರದೇಶದಲ್ಲಿ ಜಾಗರೂಕರಾಗಿರುವುದು ಎಷ್ಟು ಮುಖ್ಯ ಎಂಬುದನ್ನು ಅವರು ಒತ್ತಿ ಹೇಳಿದರು.", "normalised": "ಅಡ್ಮಿರಲ್ ವರ್ಮಾ ಅವರು ಮೂರು ಸೇವೆಗಳ ನಡುವಿನ ಸಮನ್ವಯವನ್ನು ಹೊಗಳಿ ಹೇಳಿಕೆ ಬಿಡುಗಡೆ ಮಾಡಿದ್ದು, ಸೇನೆ, ನೌಕಾಪಡೆ ಮತ್ತು ವಾಯುಪಡೆಯ ನಡುವಿನ ತಡೆರಹಿತ ಏಕೀಕರಣವನ್ನು ಎತ್ತಿ ತೋರಿಸಿದ್ದಾರೆ. ಈ ಪ್ರದೇಶದಲ್ಲಿ ಜಾಗರೂಕತೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಅವರು ಒತ್ತಿ ಹೇಳಿದರು."}
{"unnormalised": "ಸಚಿವಾಲಯವು 16/08/2024 ರಂದು ಪತ್ರಿಕಾಗೋಷ್ಠಿಯನ್ನು ನಿಗದಿಪಡಿಸಿದೆ, ಇದರಲ್ಲಿ ಲೆಫ್ಟಿನೆಂಟ್ ಜನರಲ್ ಸಿಂಗ್ ಮತ್ತು ಇತರ ಹಿರಿಯ ಅಧಿಕಾರಿಗಳು ಆಪರೇಷನ್ ವಿಜಯ್ ಬಗ್ಗೆ ಹೆಚ್ಚಿನ ವಿವರಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸಲಿದ್ದಾರೆ. ಅವರು ಭವಿಷ್ಯದ ಕಾರ್ಯತಂತ್ರಗಳು ಮತ್ತು ನಿಯೋಜನೆ ಯೋಜನೆಗಳ ಬಗ್ಗೆ ಪ್ರಶ್ನೆಗಳನ್ನು ಸಹ ಉತ್ತರಿಸುವ ನಿರೀಕ್ಷೆಯಿದೆ.", "normalised": "ಸಚಿವಾಲಯವು ಆಗಸ್ಟ್ ಹದಿನಾರನೇ ತಾರೀಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕಕ್ಕೆ ಪತ್ರಿಕಾಗೋಷ್ಠಿಯನ್ನು ನಿಗದಿಪಡಿಸಿದೆ, ಅಲ್ಲಿ ಲೆಫ್ಟಿನೆಂಟ್ ಜನರಲ್ ಸಿಂಗ್ ಮತ್ತು ಇತರ ಹಿರಿಯ ಅಧಿಕಾರಿಗಳು ಆಪರೇಷನ್ ವಿಜಯ್ ಬಗ್ಗೆ ಹೆಚ್ಚಿನ ವಿವರಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತಾರೆ. ಭವಿಷ್ಯದ ಕಾರ್ಯತಂತ್ರಗಳು ಮತ್ತು ನಿಯೋಜನೆ ಯೋಜನೆಗಳ ಬಗ್ಗೆ ಅವರು ಪ್ರಶ್ನೆಗಳಿಗೆ ಉತ್ತರಿಸುವ ನಿರೀಕ್ಷೆಯಿದೆ."}
