{"unnormalised": "ಲೆಫ್ಟಿನೆಂಟ್ ಜನರಲ್ ಮತ್ತು ಮೇಜರ್ ಜನರಲ್ ನಡುವಿನ ವ್ಯತ್ಯಾಸದ ಬಗ್ಗೆ ಯಾರೋ ಕೇಳಿದರು. ನಾನು ಸ್ಪಷ್ಟಪಡಿಸುತ್ತೇನೆ. ಭಾರತೀಯ ಸೇನೆಯಲ್ಲಿ, ಇವುಗಳು ಮಹತ್ವದ ಜವಾಬ್ದಾರಿಗಳನ್ನು ಹೊಂದಿರುವ ಹಿರಿಯ ಶ್ರೇಣಿಗಳಾಗಿವೆ. ಅವರ ಪಾತ್ರಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಸಶಸ್ತ್ರ ಪಡೆಗಳ ಶ್ರೇಣಿ ಮತ್ತು ಕಾರ್ಯನಿರ್ವಹಣೆಯ ಬಗ್ಗೆ ಒಳನೋಟವನ್ನು ನೀಡುತ್ತದೆ.", "normalised": "ಲೆಫ್ಟಿನೆಂಟ್ ಜನರಲ್ ಮತ್ತು ಮೇಜರ್ ಜನರಲ್ ನಡುವಿನ ವ್ಯತ್ಯಾಸದ ಬಗ್ಗೆ ಯಾರೋ ಕೇಳಿದರು. ನಾನು ಸ್ಪಷ್ಟಪಡಿಸುತ್ತೇನೆ. ಭಾರತೀಯ ಸೇನೆಯಲ್ಲಿ, ಇವು ಪ್ರಮುಖ ಜವಾಬ್ದಾರಿಗಳನ್ನು ಹೊಂದಿರುವ ಹಿರಿಯ ಶ್ರೇಣಿಗಳಾಗಿವೆ. ಅವರ ಪಾತ್ರಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಸಶಸ್ತ್ರ ಪಡೆಗಳ ಶ್ರೇಣಿ ಮತ್ತು ಕಾರ್ಯನಿರ್ವಹಣೆಯ ಬಗ್ಗೆ ಒಳನೋಟವನ್ನು ನೀಡುತ್ತದೆ."}
{"unnormalised": "ಮೇಜರ್ ಜನರಲ್, ಅಂದರೆ ಮೇಜರ್ ಜನರಲ್ ಒಬ್ಬರು ಎರಡು ನಕ್ಷತ್ರಗಳ ಜನರಲ್ ಅಧಿಕಾರಿ. ಅವರು ಸಾಮಾನ್ಯವಾಗಿ ಒಂದು ವಿಭಾಗವನ್ನು (division) ನಿಯಂತ್ರಿಸುತ್ತಾರೆ, ಇದು ಹಲವಾರು ಬ್ರಿಗೇಡ್‌ಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ಅವರ ಜವಾಬ್ದಾರಿಗಳಲ್ಲಿ ಕಾರ್ಯಾಚರಣೆ ಯೋಜನೆ, ತರಬೇತಿ ಮತ್ತು ಅವರ ವಿಭಾಗಕ್ಕೆ ಬೇಕಾದ ಸಾಗಣೆ ವ್ಯವಸ್ಥೆಗಳು ಸೇರಿವೆ. ಅವರು ಸಾಮಾನ್ಯವಾಗಿ ಲೆಫ್ಟಿನೆಂಟ್ ಜನರಲ್‌ಗಿಂತ ಹೆಚ್ಚಿನ ಶ್ರೇಣಿಯ ಅಧಿಕಾರಿಗೆ ವರದಿ ಮಾಡುತ್ತಾರೆ. ಇದು ಬಹಳ ಮುಖ್ಯವಾದ ಆಜ್ಞೆ.", "normalised": "ಮೇಜರ್ ಜನರಲ್, ಮೇಜರ್ ಜನರಲ್‌ನ ಸಂಕ್ಷಿಪ್ತ ರೂಪ, ಇದು ಟೂ-ಸ್ಟಾರ್ ಜನರಲ್ ಅಧಿಕಾರಿಯಾಗಿರುತ್ತಾರೆ. ಅವರು ಸಾಮಾನ್ಯವಾಗಿ ವಿಭಾಗವನ್ನು (division) ನಿಯಂತ್ರಿಸುತ್ತಾರೆ, ಇದು ಹಲವಾರು ಬ್ರಿಗೇಡ್‌ಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ಅವರ ಜವಾಬ್ದಾರಿಗಳಲ್ಲಿ ಕಾರ್ಯಾಚರಣೆಯ ಯೋಜನೆ, ತರಬೇತಿ ಮತ್ತು ಅವರ ವಿಭಾಗಕ್ಕೆ ಲಾಜಿಸ್ಟಿಕ್ಸ್ ಸೇರಿವೆ. ಅವರು ಸಾಮಾನ್ಯವಾಗಿ ಲೆಫ್ಟಿನೆಂಟ್ ಜನರಲ್ ಆಗಿರುವ ಉನ್ನತ ಶ್ರೇಣಿಯ ಅಧಿಕಾರಿಗೆ ವರದಿ ಮಾಡುತ್ತಾರೆ. ಇದು ಬಹಳ ಮುಖ್ಯವಾದ ಕಮಾಂಡ್ ಆಗಿದೆ."}
{"unnormalised": "ಮತ್ತೊಂದೆಡೆ, ಲೆಫ್ಟಿನೆಂಟ್ ಜನರಲ್ ಅಥವಾ ಲೆಫ್ಟಿನೆಂಟ್ ಜನರಲ್ ಮೂರು ನಕ್ಷತ್ರಗಳ ಜನರಲ್ ಅಧಿಕಾರಿ. ಅವರು ಕಾರ್ಪ್ಸ್ ಅನ್ನು ನಿಯಂತ್ರಿಸುತ್ತಾರೆ, ಇದು ಬಹು ವಿಭಾಗಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. ಅವರ ಪಾತ್ರವು ದೊಡ್ಡ ಪ್ರಮಾಣದ ಕಾರ್ಯಾಚರಣೆಗಳು, ಕಾರ್ಯತಂತ್ರದ ಯೋಜನೆ ಮತ್ತು ವಿವಿಧ ರಚನೆಗಳ ನಡುವಿನ ಸಮನ್ವಯವನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ಲೆಫ್ಟಿನೆಂಟ್ ಜನರಲ್ ಸಾಮಾನ್ಯವಾಗಿ ನೇರವಾಗಿ ಸೇನಾ ಕಮಾಂಡರ್‌ಗೆ ಅಥವಾ ಸೇನಾ ಪ್ರಧಾನ ಕಚೇರಿಯಲ್ಲಿನ ಇತರ ಪ್ರಧಾನ ಸಿಬ್ಬಂದಿ ಅಧಿಕಾರಿಗಳಿಗೆ ವರದಿ ಮಾಡುತ್ತಾರೆ. ಅನೇಕರು ಸಿಒಎಎಸ್ (Chief of Army Staff) ಆಗುತ್ತಾರೆ.", "normalised": "ಮತ್ತೊಂದೆಡೆ, ಲೆಫ್ಟಿನೆಂಟ್ ಜನರಲ್, ಅಥವಾ ಲೆಫ್ಟಿನೆಂಟ್ ಜನರಲ್, ಮೂರು-ಸ್ಟಾರ್ ಜನರಲ್ ಅಧಿಕಾರಿಯಾಗಿರುತ್ತಾರೆ. ಅವರು ಕಾರ್ಪ್ಸ್ ಅನ್ನು (corps) ನಿಯಂತ್ರಿಸುತ್ತಾರೆ, ಇದು ಬಹು ವಿಭಾಗಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ಅವರ ಪಾತ್ರವು ದೊಡ್ಡ ಪ್ರಮಾಣದ ಕಾರ್ಯಾಚರಣೆಗಳು, ಕಾರ್ಯತಂತ್ರದ ಯೋಜನೆ ಮತ್ತು ವಿಭಿನ್ನ ರಚನೆಗಳ ನಡುವಿನ ಸಮನ್ವಯವನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ಲೆಫ್ಟಿನೆಂಟ್ ಜನರಲ್ ಆಗಾಗ್ಗೆ ಆರ್ಮಿ ಕಮಾಂಡರ್‌ಗೆ ಅಥವಾ ಆರ್ಮಿ ಹೆಚ್-ಕ್ಯೂನಲ್ಲಿರುವ ಇತರ ಪ್ರಧಾನ ಸಿಬ್ಬಂದಿ ಅಧಿಕಾರಿಗಳಿಗೆ ನೇರವಾಗಿ ವರದಿ ಮಾಡುತ್ತಾರೆ. ಅನೇಕರು ಸಿ-ಓ-ಎ-ಎಸ್ (Chief of Army Staff) ಆಗುತ್ತಾರೆ."}
{"unnormalised": "ಸಾರಾಂಶವಾಗಿ ಹೇಳುವುದಾದರೆ, ಪ್ರಾಥಮಿಕ ವ್ಯತ್ಯಾಸವು ಆಜ್ಞೆ ಮತ್ತು ಜವಾಬ್ದಾರಿಗಳ ವ್ಯಾಪ್ತಿಯಲ್ಲಿದೆ. ಲೆಫ್ಟಿನೆಂಟ್ ಜನರಲ್ ಮೇಜರ್ ಜನರಲ್‌ಗಿಂತ (ವಿಭಾಗ) ದೊಡ್ಡ ರಚನೆಯನ್ನು (ಕಾರ್ಪ್ಸ್) ನಿಯಂತ್ರಿಸುತ್ತಾರೆ. ಪರಿಣಾಮವಾಗಿ, ಅವರು ಉನ್ನತ ಮಟ್ಟದ ಕಾರ್ಯತಂತ್ರದ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳುವಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡಿದ್ದಾರೆ. ಇದು ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ!", "normalised": "ಸಾರಾಂಶವಾಗಿ ಹೇಳುವುದಾದರೆ, ಪ್ರಾಥಮಿಕ ವ್ಯತ್ಯಾಸವು ಆಜ್ಞೆ ಮತ್ತು ಜವಾಬ್ದಾರಿಗಳ ವ್ಯಾಪ್ತಿಯಲ್ಲಿದೆ. ಲೆಫ್ಟಿನೆಂಟ್ ಜನರಲ್ ಮೇಜರ್ ಜನರಲ್‌ಗಿಂತ (division) ದೊಡ್ಡ ರಚನೆಯನ್ನು (corps) ನಿಯಂತ್ರಿಸುತ್ತಾರೆ. ಪರಿಣಾಮವಾಗಿ, ಅವರು ಉನ್ನತ ಮಟ್ಟದ ಕಾರ್ಯತಂತ್ರದ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳುವಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡಿರುತ್ತಾರೆ. ಇದು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ!"}
