{"unnormalised": "ಒಬ್ಬರು ನನಗೆ Capt. ಮತ್ತು Col. ನಡುವಿನ ವ್ಯತ್ಯಾಸದ ಬಗ್ಗೆ ಕೇಳಿದರು – ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಇದು ತಂತ್ರಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ ಬದುಕುಳಿಯುವ ಬಗ್ಗೆ ಹೆಚ್ಚು! ಇದನ್ನು ಹೀಗೆ ಯೋಚಿಸಿ: Capt. ಶರ್ಮಾ ಮತ್ತೊಮ್ಮೆ ಚಹಾ ಮಾರುವವನಿಗೆ ಯಾರಾದರೂ ಆಕಸ್ಮಿಕವಾಗಿ ಸೆಲ್ಯೂಟ್ ಮಾಡುವುದನ್ನು ತಪ್ಪಿಸಲು ತನ್ನ ಶಿಫ್ಟ್ ಅನ್ನು ಪೂರೈಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾರೆ. ಮತ್ತೊಂದೆಡೆ, Col. ವರ್ಮಾ, ಬೆಟಾಲಿಯನ್‌ನ ಬಜೆಟ್ ನಿಗೂಢವಾಗಿ ಹೇಗೆ ಕಣ್ಮರೆಯಾಯಿತು ಮತ್ತು ಉಳಿದಿರುವುದು ಜೀವಮಾನವಿಡೀ ಬೇಕಾಗುವ ಸಮೋಸಾಗಳು ಎಂದು ವಿವರಿಸುವುದು ಹೇಗೆ ಎಂದು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾರೆ.", "normalised": "ಯಾರೋ ನನ್ನ ಕ್ಯಾಪ್ಟನ್ ಮತ್ತು ಕರ್ನಲ್ ನಡುವಿನ ವ್ಯತ್ಯಾಸದ ಬಗ್ಗೆ ಕೇಳಿದರು - ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಇದು ತಂತ್ರಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ ಬದುಕುಳಿಯುವಿಕೆಯ ಬಗ್ಗೆ! ಇದನ್ನು ಈ ರೀತಿ ಯೋಚಿಸಿ: ಕ್ಯಾಪ್ಟನ್ ಶರ್ಮಾ ಕೇವಲ ಟೀ ಮಾರುವವನಿಗೆ ಯಾರೂ ಆಕಸ್ಮಿಕವಾಗಿ ಸೆಲ್ಯೂಟ್ ಮಾಡದೆ ತನ್ನ ಶಿಫ್ಟ್ ಮುಗಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾನೆ. ಮತ್ತೊಂದೆಡೆ, ಕರ್ನಲ್ ವರ್ಮಾ, ಬೆಟಾಲಿಯನ್‌ನ ಬಜೆಟ್ ನಿಗೂಢವಾಗಿ ಕಣ್ಮರೆಯಾಗಲು ಕಾರಣವನ್ನು ಹೇಗೆ ವಿವರಿಸಬೇಕೆಂದು ಮತ್ತು ಉಳಿದಿರುವುದು ಜೀವಮಾನವಿಡೀ ತಿನ್ನಬಹುದಾದ ಸಮೋಸಾಗಳು ಮಾತ್ರ ಎಂಬುದನ್ನು ಕಂಡುಹಿಡಿಯಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾನೆ."}
{"unnormalised": "ಗಂಭೀರವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಒಬ್ಬ Capt. ಸಾಮಾನ್ಯವಾಗಿ ಕಂಪನಿಗೆ ಆದೇಶಿಸುತ್ತಾನೆ – ಬಹುಶಃ 100-250 ಸೈನಿಕರು. ಸಾಕಷ್ಟು ಕಾಗದ ಪತ್ರಗಳು, PT ತಪ್ಪಿಸಲು ಯಾರು ಅನಾರೋಗ್ಯದಿಂದ ನಟಿಸುತ್ತಿದ್ದಾರೆ ಎಂಬುದನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡುವುದು ಮತ್ತು ಮೆಸ್ ವೇಳಾಪಟ್ಟಿ ಎಲ್ಲರಿಗೂ ತಿಳಿದಿದೆಯೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುವುದು. ಒಬ್ಬ Col., ಅಥವಾ ಕರ್ನಲ್, ಸಾಮಾನ್ಯವಾಗಿ ರೆಜಿಮೆಂಟ್ ಅಥವಾ ಬ್ರಿಗೇಡ್‌ನ ಉಸ್ತುವಾರಿ ವಹಿಸುತ್ತಾರೆ – ಸಾವಿರಾರು ಸೈನಿಕರು ಎಂದು ಯೋಚಿಸಿ. ಅವರು ದೊಡ್ಡ ಚಿತ್ರದ ವಿಷಯಗಳನ್ನು ವ್ಯವಹರಿಸುತ್ತಿದ್ದಾರೆ: ಕುಶಲತೆ, ಲಾಜಿಸ್ಟಿಕ್ಸ್ ಮತ್ತು ಟೈ-ಡೈ ಸೀರೆಗಳನ್ನು ಒಳಗೊಂಡಿರುವ ಅವರ \"ನವೀನ\" ಮರೆಮಾಚುವ ಕಲ್ಪನೆ ಸಂಪೂರ್ಣವಾಗಿ ಸರಿ ಎಂದು Gen.ಗೆ ಮನವರಿಕೆ ಮಾಡುವುದು.", "normalised": "ಗಂಭೀರವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಕ್ಯಾಪ್ಟನ್ ಸಾಮಾನ್ಯವಾಗಿ ಒಂದು ಕಂಪನಿಯನ್ನು ಮುನ್ನಡೆಸುತ್ತಾನೆ - ಬಹುಶಃ ನೂರರಿಂದ ಇನ್ನೂರ ಐವತ್ತು ಸೈನಿಕರು. ಸಾಕಷ್ಟು ಕಾಗದಪತ್ರಗಳು, ಯಾರು ದೈಹಿಕ ತರಬೇತಿಯನ್ನು ತಪ್ಪಿಸಲು ಅನಾರೋಗ್ಯದ ನಾಟಕವಾಡುತ್ತಿದ್ದಾರೆ ಎಂಬುದನ್ನು ಗಮನದಲ್ಲಿಟ್ಟುಕೊಳ್ಳುವುದು ಮತ್ತು ಎಲ್ಲರಿಗೂ ಊಟದ ಸಮಯದ ಬಗ್ಗೆ ತಿಳಿದಿದೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುವುದು. ಕರ್ನಲ್, ಅಥವಾ ಕರ್ನಲ್, ಸಾಮಾನ್ಯವಾಗಿ ರೆಜಿಮೆಂಟ್ ಅಥವಾ ಬ್ರಿಗೇಡ್‌ನ ಉಸ್ತುವಾರಿ ವಹಿಸುತ್ತಾರೆ - ಸಾವಿರಾರು ಸೈನಿಕರು ಎಂದು ಯೋಚಿಸಿ. ಅವರು ದೊಡ್ಡ ಚಿತ್ರದ ವಿಷಯಗಳನ್ನು ನೋಡಿಕೊಳ್ಳುತ್ತಾರೆ: ಕುಶಲತೆ, ಲಾಜಿಸ್ಟಿಕ್ಸ್ ಮತ್ತು ಟೈ-ಡೈ ಸೀರೆಗಳನ್ನು ಒಳಗೊಂಡಿರುವ ಅವರ \"ನವೀನ\" ಮರೆಮಾಚುವಿಕೆಯ ಕಲ್ಪನೆಯು ಸಂಪೂರ್ಣವಾಗಿ ಸರಿ ಎಂದು ಜನರಲ್ ಅವರನ್ನು ಮನವೊಲಿಸುವುದು."}
{"unnormalised": "ಆದ್ದರಿಂದ, ಮುಂದಿನ ಬಾರಿ ನೀವು ಬ್ರಿಗೇಡಿಯರ್ ಅಥವಾ ಲೆಫ್ಟಿನೆಂಟ್ ಜನರಲ್ ಅನ್ನು ನೋಡಿದಾಗ, ಅವರು ಮಿಲಿಟರಿ ಶಕ್ತಿಯ ಏಣಿಯನ್ನು ಏರಿದ್ದಾರೆ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ. ಅವರು ರಾಜ ಗಾತ್ರದ ಹಾಸಿಗೆ ಹೊಲಿಯಲು ಸಾಕಷ್ಟು ಪಟ್ಟಿಗಳನ್ನು ಗಳಿಸಿರಬಹುದು. ಅದು ಸುಬೇದಾರ್ ಆಗಿರಲಿ ಅಥವಾ ನಾಯಕ್ ಆಗಿರಲಿ, ಸ್ಮಾರ್ಟ್ ಆಗಿ ಸೆಲ್ಯೂಟ್ ಮಾಡಿ, \"ಜೈ ಹಿಂದ್!\" ಎಂದು ಹೇಳಿ ಮತ್ತು ಪುಷ್-ಅಪ್ ಮಾಡಲು ಅವರು ನಿಮ್ಮನ್ನು ಕೇಳುವುದಿಲ್ಲ ಎಂದು ಭಾವಿಸಿ. ವಿಶೇಷವಾಗಿ ನೀವು 5 ಸಮೋಸಾಗಳನ್ನು ತಿಂದಿದ್ದರೆ.", "normalised": "ಆದ್ದರಿಂದ, ಮುಂದಿನ ಬಾರಿ ನೀವು ಬ್ರಿಗೇಡಿಯರ್ ಅಥವಾ ಲೆಫ್ಟಿನೆಂಟ್ ಜನರಲ್ ಅನ್ನು ನೋಡಿದಾಗ, ಅವರು ಮಿಲಿಟರಿ ಶಕ್ತಿಯ ಏಣಿಯನ್ನು ಏರಿದ್ದಾರೆ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ. ಅವರು ಬಹುಶಃ ರಾಜ ಗಾತ್ರದ ಹಾಸಿಗೆಗೆ ಹೊದಿಕೆ ಹೊಲಿಯಲು ಸಾಕಷ್ಟು ಪಟ್ಟಿಗಳನ್ನು ಗಳಿಸಿರಬಹುದು. ಅದು ಸುಬೇದಾರ್ ಆಗಿರಲಿ ಅಥವಾ ನಾಯಕ್ ಆಗಿರಲಿ, ಸ್ಮಾರ್ಟ್ ಆಗಿ ಸೆಲ್ಯೂಟ್ ಮಾಡಿ, \"ಜೈ ಹಿಂದ್!\" ಎಂದು ಹೇಳಿ, ಮತ್ತು ಅವರು ನಿಮಗೆ ಪುಷ್-ಅಪ್ ಮಾಡಲು ಕೇಳುವುದಿಲ್ಲ ಎಂದು ಭಾವಿಸಿ. ವಿಶೇಷವಾಗಿ ನೀವು ಐದು ಸಮೋಸಾಗಳನ್ನು ತಿಂದಿದ್ದರೆ."}
