{"unnormalised": "حالیہ ہندوستان بمقابلہ پاکستان کرکٹ میچ ہیو کتھاہ دلچسپ شماریات چھِ؟", "normalised": "حالہ ہی ہِندوستان تہٕ پاکِستان کرِکٹ میچ مُتعلِق کُچھ دِلچسپ شُمار کِیا چھِ؟"}
{"unnormalised": "نریندر مودی اسٹیڈیمس منز 15/10/2024 ہس گژھن وول ہندوستان بمقابلہ پاکستان میچ یس، زبردست دباؤ وول معاملہ اوس، یم کتھاہن ضروری شماریاتس منز یوان ظٲہر گژھن۔ ہندوستانن جیتو 7 وکٹن ساوت، صرف 30.3 اوورن منز 192 رن چیھ کرتھ حاصل۔ یمن چھیے اسکور کارڈ ظٲہر سپدان، مگر زیرِ نظر اعداد و شمار چھیے زیٛادٕ امہ کہ بارس منز سمجھاون۔ مثال کس طورس پؠٹھ، جسپریت بمراہ کہ اکانومی ریٹ اوس صرف 3.2، امس کور 2 اہم وکٹ حاصل تہ پاکستان کہ بلے بازن تھو بیچکہن اوورن منز دباؤ تھٔاو۔", "normalised": "نَریندر مودی اسٹیڈیمس منٛز پندرہُم اکتوبر دو ہزار تہٕ چوویُس ہِندوستان تہٕ پاکِستان میچ اَکھ دباؤ وول معاملہ اوس، یُس کُچھ زبردست شماریاتس منٛز ظٲہِر چھُ۔ ہِندوستانَن سَتھ وِکیٹس سٟتؠ جِت، صِرف تریہہ پوائنٹ تریے اوورَن منٛز اَکھ سَے تہٕ بٲنوے رَنَن ہُنٛد ہدف حٲصل کٔرِتھ۔ یِتھاہی سکور کارڈ سٲدٕ لَگنَس منٛز، بنیادی اَنٛکِڈٕ اَکھ زیٛادٕ مٲنی خیز کَہٲنی سُۅناوان چھِ۔ مثالے خٲطرٕ، جسپریت بُمرہٕ ہُنٛد اکانومی رَیٹ اَکھ کنجوس تریے پوائنٹ دو اوس، یُسَن دَرِمیان اوورَن منٛز دو اَہَم وِکیٹ حٲصل کٔرِتھ تہٕ پاکستانی بلے بازن پؠٹھ روٚک تھٲو۔"}
{"unnormalised": "پاکستان کہ بیٹنگ مظاہرے منز ظٲہر یوان سپدان ہندوستان کہ مضبوط گیند بازی خلاف جدوجہد۔ صرف 2 بلے بازن پار کٕر 30 رن کوڑن، یمن منز سب کھوتہٕ زیٛادٕ سکور اوس 36۔ بابر اعظم تہ محمد رضوان کہ درمیان یس شراکت اوس، تتھ منز اوس 45 رن بناونہ، مگر باقی بلے باز سپد بیکار کتھاہ خاص شراکت بناونس منز۔ رن ریٹ اوس کم گژھان 4.0 کھوتہٕ تلے 20 ہمن اوور تہ پَتہ، یَتھ پایی ظٲہر دباؤ ہندوستان کہ گیند بازن طرفہٕ۔", "normalised": "پاکِستانٕک بلے بازی کارکردگی ہِندوستانٕک منضبط بٲلنگ حملہٕ خِلاف اَکھ جدوجہد ظٲہِر کرَان چھِ۔ صِرف دو بلے بازن تریہہ رَنَن ہُنٛد نشان عبور کٔر، یِمَن منٛز سارِوٕے کھۄتہٕ زیٛادٕ سکور چھَتیس اوس۔ بابر اعظم تہٕ محمد رضوان دَرِمیان اَکھ ساٹھ رَنَن ہُنٛد شراکت دٲری حٲصل گٔیی، مَگر بقیہ بلے باز کُنہٕ تہٕ اَہَم شراکَت داری بناونَس منٛز ناکام رَہے۔ رَن ریٹ ویہِم اوور پَتہٕ ژور پوائنٹ زِرو کھۄتہٕ کم گٔیہ، یُس ہِندوستانی بٲلَرَن طَرفہٕ زبردست دباؤ نِشان دِہ چھُ کران۔"}
{"unnormalised": "ہندوستان کہ جانبہٕ، روہت شرما کہ جارحانہ بیٹنگ اوس فتحس منز مددگار۔ سہ کوڑو 86 رن 63 گٕیندو تہ، 136.5 کس سٹرائیک ریٹس ساوت۔ یمن ہند اننگس منز اوس 6 چھکے تہ 6 چوکے شٲمل، یمو چیھس چیھ کرن کہ رفتار قائم کٔرتھ۔ پچھلی 5 ہندوستان بمقابلہ پاکستان او ڈی آز منز اوسط سکور چھیے 245، یم پایی ظٲہر یم میچ اوس نسبتاً کم سکور وول، مزید اجاگر کور گیند بازن کہ غلبہ، خاص طورس پؠٹھ ہندوستان کہ جانبہٕ، یتھہ ایکسٹرا دیونہ وول اوس صرف 5۔", "normalised": "ہندوستانؠ طَرفہٕ، روہت شرماہُک جارحانہ بلے بازی فَتَحَس منٛز اَہَم اوس۔ تِمَن تریسٹھ بالَن پؠٹھ چھیاسی رَن بَنٲو، یِمَن ہُنٛد سٹرائک ریٹ اَکھ سَے تہٕ چھَتیس پوائنٹ پانٛژ اوس۔ تِمَن ہُنٛد اِننگس منٛز شٲمِل اوس چھ ژھَک تہٕ چھ چوکے، یِمَن چٲزُک رَن وچھُنَس خٲطرٕ اَکھ روٗیَہٕ قایَم کٔر۔ آخِری پنٛژ ہِندوستان تہٕ پاکِستان او-ڈِی-آین منٛز اوسط سکور دو سو تہٕ پینتھ اوس، یُس ظٲہِر کران چھُ کہ یہِ میچ نسبتاً کم سکور وول اوس، مزید چھُ یِہ بٲلرَن ہُک غلبہٕ اُجاگر کران، خاص طور پٲنٹھ ہِندوستانؠ طَرفہٕ، یِتھَن منٛز اِضافی رَن صِرف پنٛژ ٲسؠ۔"}
