{"unnormalised": "இந்திய ரிசர்வ் வங்கியின் (RBI) சமீபத்திய அறிக்கையின்படி, இந்தியாவில் கடன் விநியோகம் 2024ஆம் ஆண்டின் மூன்றாம் காலாண்டில் குறிப்பிடத்தக்க ஏற்றம் கண்டுள்ளது. வட்டி விகிதங்களில் ஏற்பட்ட குறைவு மற்றும் நுகர்வோர் நம்பிக்கை அதிகரிப்பு உள்ளிட்ட பல்வேறு காரணிகளால் இந்த அதிகரிப்பு ஏற்பட்டுள்ளது. இருப்பினும், கடனளிப்பவர்கள் கடனுக்கு ஒப்புக்கொள்வதற்கு முன், விதிமுறைகள் மற்றும் நிபந்தனைகளை, குறிப்பாக திருப்பிச் செலுத்தும் அட்டவணைகளை கவனமாக மதிப்பீடு செய்ய வேண்டும் என்று நிபுணர்கள் எச்சரிக்கின்றனர். EMI கணக்கீடுகளின் நுணுக்கங்களையும், முன்கூட்டியே செலுத்தும் அபராதங்களையும் புரிந்துகொள்வது மிக முக்கியம்.", "normalised": "இந்தியாவில் கடன் வழங்கல், இந்திய ரிசர்வ் வங்கியின் (ஆர்-பி-ஐ) சமீபத்திய அறிக்கையின்படி, இரண்டாயிரத்து இருபத்தி நான்காம் ஆண்டின் மூன்றாம் காலாண்டில் குறிப்பிடத்தக்க ஏற்றம் கண்டுள்ளது. இந்த அதிகரிப்புக்கு, வட்டி விகிதங்களில் ஏற்பட்ட குறைவு மற்றும் நுகர்வோர் நம்பிக்கை அதிகரிப்பு உள்ளிட்ட பல்வேறு காரணிகள் காரணம். இருப்பினும், கடனாளர்கள் கடனுக்கு ஒப்புக்கொள்வதற்கு முன்பு விதிமுறைகள் மற்றும் நிபந்தனைகள், குறிப்பாக திருப்பிச் செலுத்தும் அட்டவணையை கவனமாக மதிப்பீடு செய்ய வேண்டும் என்று நிபுணர்கள் எச்சரிக்கின்றனர். இ-எம்-ஐ கணக்கீடுகள் மற்றும் முன்கூட்டியே செலுத்தும் அபராதங்களின் நுணுக்கங்களை புரிந்துகொள்வது மிகவும் முக்கியமானது."}
{"unnormalised": "பாரத ஸ்டேட் வங்கி (SBI) போன்ற பொதுத்துறை வங்கிகள், சிறு மற்றும் நடுத்தர நிறுவனங்களுக்கான (SMEs) சிறப்பு கடன் திட்டங்களை ஆண்டுக்கு 8.5% வட்டி விகிதத்தில் அறிவித்துள்ளன. இந்த முயற்சிகள் பொருளாதார நடவடிக்கைகளை ஊக்குவிப்பதையும், உள்ளூர் வணிகங்களுக்கு ஆதரவளிப்பதையும் நோக்கமாகக் கொண்டுள்ளன. இந்தத் திட்டங்களின் கீழ் அனுமதிக்கப்பட்ட மொத்த கடன் தொகை அக்டோபர் 2024 இறுதிக்குள் ₹ 50,000 கோடியை எட்டியது. இருப்பினும், பெரும்பாலும் சிறிய எழுத்துகளில் குறிப்பிடப்படும் மறைமுக கட்டணங்கள் கடன் வாங்கும் மொத்த செலவை கணிசமாக பாதிக்கும் வாய்ப்புள்ளது.", "normalised": "எஸ்-பி-ஐ போன்ற பொதுத்துறை வங்கிகள் சிறு மற்றும் நடுத்தர நிறுவனங்களுக்கு (எஸ்-எம்-இ) ஆண்டுக்கு எட்டு புள்ளி ஐந்து சதவீதத்தில் இருந்து தொடங்கும் வட்டி விகிதத்தில் சிறப்பு கடன் திட்டங்களை அறிவித்துள்ளன. இந்த முயற்சிகள் பொருளாதார நடவடிக்கைகளை ஊக்குவிப்பதையும் உள்ளூர் வணிகங்களுக்கு ஆதரவளிப்பதையும் நோக்கமாகக் கொண்டுள்ளன. இந்த திட்டங்களின் கீழ் அனுமதிக்கப்பட்ட மொத்த கடன் தொகை அக்டோபர் இரண்டாயிரத்து இருபத்தி நான்காம் ஆண்டு இறுதிக்குள் ஐம்பதாயிரம் கோடி ரூபாயை எட்டியது. இருப்பினும், சிறிய எழுத்துகளில் உள்ள விவரங்கள் கடன் வாங்குதலின் ஒட்டுமொத்த செலவில் குறிப்பிடத்தக்க தாக்கத்தை ஏற்படுத்தும் மறைக்கப்பட்ட கட்டணங்களை வெளிப்படுத்துகின்றன."}
{"unnormalised": "HDFC வங்கி மற்றும் ICICI வங்கி போன்ற தனியார் துறை வங்கிகளும் கவர்ச்சிகரமான வட்டி விகிதங்கள் மற்றும் நெகிழ்வான திருப்பிச் செலுத்தும் விருப்பங்களுடன் தனிநபர் கடன்களை தீவிரமாக சந்தைப்படுத்துகின்றன. இந்தக் கடன்கள் பொதுவாக வீடு பழுதுபார்ப்பு, கல்வி மற்றும் மருத்துவ செலவுகள் போன்ற நோக்கங்களுக்காகப் பயன்படுத்தப்படுகின்றன. இந்த வங்கிகளால் வழங்கப்படும் சராசரி கடன் தொகை ரூ. 2 லட்சம் முதல் ரூ. 10 லட்சம் வரை இருக்கும், இது கடன் வாங்குபவரின் கடன் மதிப்பெண் மற்றும் திருப்பிச் செலுத்தும் திறனைப் பொறுத்தது. ஒரு முடிவை எடுப்பதற்கு முன் பல கடன் வழங்குநர்களிடமிருந்து வரும் சலுகைகளை ஒப்பிட்டுப் பார்ப்பது கட்டாயமாகும்.", "normalised": "எச்-டி-எஃப்-சி வங்கி மற்றும் ஐ-சி-ஐ-சி-ஐ வங்கி போன்ற தனியார் துறை வங்கிகளும் கவர்ச்சிகரமான வட்டி விகிதங்கள் மற்றும் நெகிழ்வான திருப்பிச் செலுத்தும் விருப்பங்களுடன் தனிநபர் கடன்களை தீவிரமாக சந்தைப்படுத்துகின்றன. இந்த கடன்கள் பொதுவாக வீடு புதுப்பித்தல், கல்வி மற்றும் மருத்துவ செலவுகள் போன்ற நோக்கங்களுக்காக பயன்படுத்தப்படுகின்றன. இந்த வங்கிகளால் வழங்கப்படும் சராசரி கடன் தொகை இரண்டு லட்சம் ரூபாய் முதல் பத்து லட்சம் ரூபாய் வரை இருக்கும், இது கடன் வாங்குபவரின் கடன் மதிப்பீடு மற்றும் திருப்பிச் செலுத்தும் திறனைப் பொறுத்தது. முடிவெடுப்பதற்கு முன் பல கடன் வழங்குநர்களிடமிருந்து வரும் சலுகைகளை ஒப்பிட்டுப் பார்ப்பது அவசியம்."}
{"unnormalised": "பொதுவாகக் கவனிக்கத் தவறும் ஒரு முக்கியமான அம்சம், கடன் திருப்பிச் செலுத்துதலில் பணவீக்கத்தின் தாக்கம். பெயரளவிலான வட்டி விகிதம் கவர்ச்சிகரமாகத் தோன்றினாலும், பணவீக்கத்திற்கு ஏற்ப சரிசெய்யப்பட்ட உண்மையான வட்டி விகிதம் கடன் வாங்குவதற்கான உண்மையான செலவின் மிகத் துல்லியமான சித்திரத்தை வழங்குகிறது. உதாரணமாக, பணவீக்க விகிதம் 6% ஆகவும், கடன் வட்டி விகிதம் 9% ஆகவும் இருந்தால், உண்மையான வட்டி விகிதம் 3% மட்டுமே. கடன் வாங்குபவர்கள் கடன் காலத்தின் போது எதிர்பார்க்கப்படும் பணவீக்க விகிதத்தைக் கருத்தில் கொள்ள வேண்டும்.", "normalised": "கடன் திருப்பிச் செலுத்துதலில் பணவீக்கத்தின் தாக்கம் பெரும்பாலும் கவனிக்கப்படாத ஒரு முக்கியமான அம்சமாகும். பெயரளவிலான வட்டி விகிதம் கவர்ச்சிகரமாகத் தோன்றினாலும், பணவீக்கத்திற்கு ஏற்ப சரிசெய்யப்பட்ட உண்மையான வட்டி விகிதம் கடன் வாங்குதலின் உண்மையான செலவைப் பற்றிய துல்லியமான படத்தைக் காட்டுகிறது. உதாரணமாக, பணவீக்க விகிதம் ஆறு சதவீதமாகவும், கடன் வட்டி விகிதம் ஒன்பது சதவீதமாகவும் இருந்தால், உண்மையான வட்டி விகிதம் மூன்று சதவீதம் மட்டுமே. கடன் வாங்குபவர்கள் கடன் காலத்தில் எதிர்பார்க்கப்படும் பணவீக்க விகிதத்தைக் கருத்தில் கொள்ள வேண்டும்."}
{"unnormalised": "மேலும், கடன் தவணைக்காலக் குறைப்பு (loan amortization) என்ற கருத்தை முழுமையாகப் புரிந்து கொள்ள வேண்டும். தவணைக்காலக் குறைப்பு என்பது வழக்கமான தவணைகள் மூலம் காலப்போக்கில் கடனை படிப்படியாக செலுத்தும் செயல்முறையைக் குறிக்கிறது. ஒவ்வொரு EMIயும் அசல் மற்றும் வட்டி கூறுகளைக் கொண்டுள்ளது. ஆரம்பத்தில், EMIயின் ஒரு பெரிய பகுதி வட்டி செலுத்துதலுக்குச் செல்கிறது, அதே நேரத்தில் அசல் கூறு காலப்போக்கில் அதிகரிக்கிறது. இந்த கட்டமைப்பைப் புரிந்துகொள்வது பயனுள்ள நிதி திட்டமிடலுக்கு மிகவும் முக்கியமானது.", "normalised": "மேலும், கடன் தவணை முறைப்படுத்தும் கருத்தை முழுமையாகப் புரிந்து கொள்ள வேண்டும். தவணை முறைப்படுத்துதல் என்பது வழக்கமான தவணைகள் மூலம் காலப்போக்கில் ஒரு கடனை படிப்படியாக திருப்பிச் செலுத்தும் செயல்முறையைக் குறிக்கிறது. ஒவ்வொரு இ-எம்-ஐயும் அசல் மற்றும் வட்டி கூறுகளைக் கொண்டுள்ளது. ஆரம்பத்தில், இ-எம்-ஐயின் ஒரு பெரிய பகுதி வட்டி செலுத்துதலுக்கு செல்கிறது, அதே நேரத்தில் அசல் கூறு காலப்போக்கில் அதிகரிக்கிறது. இந்த கட்டமைப்பைப் புரிந்துகொள்வது பயனுள்ள நிதி திட்டமிடலுக்கு மிகவும் முக்கியமானது."}
{"unnormalised": "முன்கூட்டியே செலுத்தும் அபராதங்கள் மற்றொரு முக்கியமான கருத்தில் கொள்ள வேண்டிய விஷயம். சில கடன் வழங்குநர்கள் கடனை முன்கூட்டியே செலுத்துவதற்கு அபராதம் விதிக்கிறார்கள், இது கடன் காலத்தைக் குறைக்கும் அல்லது செலுத்தப்பட்ட மொத்த வட்டியைக் குறைக்கும் பலன்களைத் தடுத்துவிடும். முன்கூட்டியே செலுத்தும் அபராதங்கள் பொருந்துமா மற்றும் அதனுடன் தொடர்புடைய கட்டணங்கள் என்ன என்பதைத் தீர்மானிக்க கடன் வாங்குபவர்கள் கடன் ஒப்பந்தத்தை கவனமாக மதிப்பாய்வு செய்ய வேண்டும். நிலவும் அபராதம் பெரும்பாலும் நிலுவையில் உள்ள தொகையில் 2% - 4% வரை இருக்கும்.", "normalised": "முன்கூட்டியே செலுத்தும் அபராதங்கள் மற்றொரு முக்கியமான கருத்தாகும். சில கடன் வழங்குநர்கள் கடனை முன்கூட்டியே செலுத்துவதற்கு அபராதம் விதிக்கிறார்கள், இது கடன் காலத்தை குறைப்பதன் அல்லது செலுத்தப்பட்ட ஒட்டுமொத்த வட்டியைக் குறைப்பதன் பலன்களை ரத்து செய்யலாம். முன்கூட்டியே செலுத்தும் அபராதங்கள் பொருந்தினால் மற்றும் அதனுடன் தொடர்புடைய கட்டணங்கள் என்ன என்பதைத் தீர்மானிக்க கடன் வாங்குபவர்கள் கடன் ஒப்பந்தத்தை கவனமாக மதிப்பாய்வு செய்ய வேண்டும். நிலவும் அபராதம் பெரும்பாலும் நிலுவையில் உள்ள தொகையில் இரண்டு சதவீதம் முதல் நான்கு சதவீதம் வரை இருக்கும்."}
{"unnormalised": "கடைசியாக, சாதகமான கடன் விதிமுறைகளைப் பெற கடன் வாங்குபவர்கள் ஆரோக்கியமான கடன் மதிப்பெண்ணைப் பராமரிக்க வேண்டும். ஒரு நல்ல கடன் மதிப்பெண் கடன் தகுதியை நிரூபிக்கிறது மற்றும் குறைந்த வட்டி விகிதத்தில் கடன் பெறுவதற்கான வாய்ப்புகளை அதிகரிக்கிறது. உங்கள் கடன் அறிக்கையைத் தவறாமல் சரிபார்த்து, ஏதேனும் முரண்பாடுகளை நிவர்த்தி செய்வது வலுவான கடன் விவரத்தை பராமரிக்க அவசியம். போட்டித்தன்மை வாய்ந்த விதிமுறைகளுடன் கடனைப் பெறுவதற்கு பொதுவாக 750 அல்லது அதற்கு மேற்பட்ட CIBIL மதிப்பெண் சிறந்ததாகக் கருதப்படுகிறது. கடன்கள் வளரும் எந்தவொரு நாட்டிற்கும் ஒரு முக்கியமான அங்கமாகும், ஆனால் கடன் வாங்குபவர்கள் அடிப்படை விதிமுறைகளைப் புரிந்துகொள்வதில் விழிப்புடன் இருக்க வேண்டும்.", "normalised": "இறுதியாக, கடனாளர்கள் சாதகமான கடன் விதிமுறைகளைப் பெற ஆரோக்கியமான கடன் மதிப்பீட்டைப் பராமரிக்க வேண்டும். ஒரு நல்ல கடன் மதிப்பீடு கடன் தகுதியை நிரூபிக்கிறது மற்றும் குறைந்த வட்டி விகிதத்தில் கடன் பெறுவதற்கான வாய்ப்புகளை அதிகரிக்கிறது. உங்கள் கடன் அறிக்கையை தவறாமல் சரிபார்த்து, ஏதேனும் முரண்பாடுகளை நிவர்த்தி செய்வது வலுவான கடன் விவரத்தை பராமரிக்க அவசியம். எழுநூற்றி ஐம்பது அல்லது அதற்கு மேற்பட்ட சி-ஐ-பி-ஐ-எல் மதிப்பெண் பொதுவாக போட்டி விதிமுறைகளுடன் கடனைப் பாதுகாப்பதற்கு ஏற்றதாக கருதப்படுகிறது. கடன்கள் எந்தவொரு வளர்ந்து வரும் நாட்டிற்கும் ஒரு முக்கியமான அங்கமாகும், ஆனால் கடன் வாங்குபவர்கள் அடிப்படைக் விதிமுறைகளைப் புரிந்துகொள்வதில் கவனமாக இருக்க வேண்டும்."}
