{"unnormalised": "இந்தியாவில் கடன் EMIs மற்றும் நாணய ஏற்ற இறக்கங்கள் பற்றிய புரிதல்", "normalised": "இந்தியாவில் கடன் இ-எம்-ஐ-கள் மற்றும் நாணய ஏற்ற இறக்கங்களைப் புரிந்துகொள்ளுதல்"}
{"unnormalised": "இந்தியாவில், HDFC வங்கியிலிருந்து வீட்டுக் கடன் அல்லது ICICI வங்கியிலிருந்து தனிநபர் கடன் போன்ற கடனை எடுக்கும்போது, ​​முக்கியமாகக் கவனிக்க வேண்டிய விஷயங்களில் ஒன்று சமமான மாதாந்திர தவணை (EMI). EMI, INR இல் (₹) குறிப்பிடப்படுகிறது, இது கடனை முழுமையாக திருப்பிச் செலுத்தும் வரை ஒவ்வொரு மாதமும் நீங்கள் செலுத்தும் நிலையான தொகையைக் குறிக்கிறது. பொதுவாக, மாருதி ஃபைனான்ஸிலிருந்து கார் கடன் ஆண்டுக்கு 8.5% வட்டி விகிதத்தில் வழங்கப்படும், மேலும் EMI அசல் தொகை மற்றும் கடன் காலத்தின் அடிப்படையில் கணக்கிடப்படுகிறது. இந்த EMI கடன் வழங்கும்போது கணக்கிடப்படுகிறது என்பதையும், கடன் காலம் முழுவதும் பல்வேறு காரணிகளால் பாதிக்கப்படலாம் என்பதையும் புரிந்துகொள்வது அவசியம்.", "normalised": "இந்தியாவில், எச்-டி-எஃப்-சி வங்கியிலிருந்து வீட்டுக் கடன் அல்லது ஐ-சி-ஐ-சி-ஐ வங்கியிலிருந்து தனிநபர் கடன் போன்ற கடன்களை எடுக்கும்போது, ​​சமமான மாதாந்திர தவணை (இ-எம்-ஐ) முக்கியமாகக் கவனிக்கப்பட வேண்டிய ஒன்றாகும். இ-எம்-ஐ, இந்திய ரூபாயில் (ரூபாய்) குறிப்பிடப்படுகிறது, நீங்கள் கடனை முழுமையாக திருப்பிச் செலுத்தும் வரை ஒவ்வொரு மாதமும் செலுத்த வேண்டிய நிலையான தொகையைக் குறிக்கிறது. பொதுவாக, மாருதி ஃபைனான்ஸிடமிருந்து ஒரு கார் கடன் ஆண்டுக்கு எட்டு புள்ளி ஐந்து சதவீதம் வட்டி விகிதத்தில் வழங்கப்படலாம், இ-எம்-ஐ அசல் தொகை மற்றும் கடன் காலத்தின் அடிப்படையில் கணக்கிடப்படுகிறது. இந்த இ-எம்-ஐ கடன் வழங்கும்போது கணக்கிடப்படுகிறது என்பதையும், கடன் காலம் முழுவதும் பல்வேறு காரணிகளால் பாதிக்கப்படலாம் என்பதையும் புரிந்துகொள்வது அவசியம்."}
{"unnormalised": "உங்கள் பயனுள்ள திருப்பிச் செலுத்தும் தொகையை பாதிக்கும் ஒரு முக்கிய காரணி, குறிப்பாக வெளிநாட்டு நாணயங்களுடன் இணைக்கப்பட்ட கடன்கள் அல்லது வெளிநாட்டு நாணயத்தில் குறிப்பிடப்பட்ட சொத்துக்களை வாங்கப் பயன்படும் கடன்களுக்கு (ஒரு வணிகத்திற்கான இயந்திரங்களை இறக்குமதி செய்வது போன்றவை), நாணய ஏற்ற இறக்கம் ஆகும். சென்னையில் உள்ள ஒரு சிறு வணிக உரிமையாளர் ஜவுளி இயந்திரங்களை இறக்குமதி செய்ய USD $50,000 கடனாக எடுக்கிறார் என்று வைத்துக்கொள்வோம். ஆரம்பத்தில், ஒரு USDக்கு ₹80 ஆக பரிமாற்ற விகிதம் இருக்கலாம், இது கடனை ₹40,00,000க்கு சமமாக்குகிறது.", "normalised": "உங்கள் பயனுள்ள திருப்பிச் செலுத்தும் தொகையை பாதிக்கும் ஒரு முக்கிய காரணி நாணய ஏற்ற இறக்கம் ஆகும், குறிப்பாக வெளிநாட்டு நாணயங்களுடன் இணைக்கப்பட்ட கடன்கள் அல்லது வெளிநாட்டு நாணயத்தில் குறிப்பிடப்பட்ட சொத்துக்களை வாங்கப் பயன்படுத்தப்படும் கடன்களுக்கு (ஒரு வணிகத்திற்கான இயந்திரங்களை இறக்குமதி செய்வது போன்றவை). சென்னையில் உள்ள ஒரு சிறு வணிக உரிமையாளர் ஜவுளி இயந்திரங்களை இறக்குமதி செய்ய யூ-எஸ்-டி ஐம்பதாயிரம் டாலர் கடன் வாங்குகிறார் என்று வைத்துக் கொள்வோம். ஆரம்பத்தில், பரிமாற்ற வீதம் யூ-எஸ்-டி ஒன்றுக்கு ரூபாய் எண்பதாக இருக்கலாம், இது ரூபாய் நாற்பது லட்சத்திற்கு சமமான கடனாக இருக்கும்."}
{"unnormalised": "இருப்பினும், INR, USDக்கு எதிராக குறைந்தால், அதாவது ஒரு USDக்கு ₹83 ஆக இருந்தால், வணிக உரிமையாளர் INR அடிப்படையில் அதிக கடன்பட்டிருக்கிறார் என்று அர்த்தம். அதாவது, கடனை திருப்பிச் செலுத்தும் செலவு கணிசமாக அதிகரிக்கிறது. EMI USD இல் நிலையாக இருந்தாலும், அந்த EMIஐ செலுத்த தேவையான INR இல் உண்மையான தொகை அதிகரிக்கும். இது சர்வதேச வர்த்தகத்தில் ஈடுபடும் வணிகங்களுக்கு ஒரு முக்கியமான இடர் காரணியாகும்.", "normalised": "இருப்பினும், இந்திய ரூபாய் யூ-எஸ்-டிக்கு எதிராக மதிப்பு குறைந்தால், அதாவது யூ-எஸ்-டி ஒன்றுக்கு ரூபாய் எண்பத்து மூன்றாக இருந்தால், வணிக உரிமையாளர் இந்திய ரூபாய் அடிப்படையில் அதிக தொகை செலுத்த வேண்டியிருக்கும். இதன் பொருள் கடனை திருப்பிச் செலுத்தும் செலவு கணிசமாக அதிகரிக்கிறது. இ-எம்-ஐ யூ-எஸ்-டி-யில் நிலையாக இருந்தாலும், அந்த இ-எம்-ஐ-ஐ செலுத்தத் தேவையான இந்திய ரூபாயின் உண்மையான தொகை உயரும். இது சர்வதேச வர்த்தகத்தில் ஈடுபடும் வணிகங்களுக்கு ஒரு முக்கியமான ஆபத்து காரணியாகும்."}
{"unnormalised": "உதாரணமாக, USD $500 மாதாந்திர EMI தவணையைக் கவனியுங்கள். ஒரு USDக்கு ₹80 என்ற பரிமாற்ற விகிதத்தில், இது ₹40,000 ஆக மொழிபெயர்க்கப்படுகிறது. ஆனால் விகிதம் ஒரு USDக்கு ₹83 ஆக மாறினால், கடன் வாங்கியவர் இப்போது ₹41,500 செலுத்த வேண்டும். இது மாதத்திற்கு ஒரு சிறிய அதிகரிப்பாகத் தோன்றினாலும், 5 வருட கடன் காலத்தில், திரட்டப்பட்ட தாக்கம் கணிசமாக இருக்கலாம், இது பல லட்சம் ரூபாய் வரை அதிகரிக்கும். வங்கிகள் இந்த இடரைக் குறைக்க ஹெட்ஜிங் கருவிகளை வழங்குகின்றன, ஆனால் இவை அவற்றின் சொந்த செலவுகளுடன் வருகின்றன.", "normalised": "உதாரணமாக, யூ-எஸ்-டி ஐநூறு டாலர் மாதாந்திர இ-எம்-ஐ தவணையைக் கவனியுங்கள். யூ-எஸ்-டி ஒன்றுக்கு ரூபாய் எண்பது என்ற பரிமாற்ற வீதத்தில், இது ரூபாய் நாற்பதாயிரமாக மாறும். ஆனால் யூ-எஸ்-டி ஒன்றுக்கு ரூபாய் எண்பத்து மூன்று என விகிதம் மாறினால், கடன் வாங்கியவர் இப்போது ரூபாய் நாற்பத்து ஆயிரத்து ஐநூறு செலுத்த வேண்டும். இது மாதத்திற்கு ஒரு சிறிய அதிகரிப்பு போல் தோன்றினாலும், ஐந்து வருட கடன் காலத்தில், ஒட்டுமொத்த தாக்கம் கணிசமாக இருக்கும், பல லட்சம் ரூபாயாக அதிகரிக்கும். இந்த அபாயத்தைத் தணிக்க வங்கிகள் பெரும்பாலும் ஹெட்ஜிங் கருவிகளை வழங்குகின்றன, ஆனால் அவை அவற்றின் சொந்த செலவுகளுடன் வருகின்றன."}
{"unnormalised": "மேலும், இந்திய ரிசர்வ் வங்கியின் (RBI) பணவியல் கொள்கையில் ஏற்படும் மாற்றங்கள் கடன்களுக்கான வட்டி விகிதங்களையும் பாதிக்கலாம், குறிப்பாக மிதக்கும் வட்டி விகிதங்களைக் கொண்டவை. RBI ரெப்போ விகிதத்தை, உதாரணமாக, 0.25% அதிகரித்தால், உங்கள் வங்கி, ஒருவேளை SBI, அதற்கேற்ப கடன் விகிதங்களை அதிகரிக்க வாய்ப்புள்ளது. இது அதிக EMIக்கு வழிவகுக்கும், இது உங்கள் மாதாந்திர பட்ஜெட்டை பாதிக்கும். இத்தகைய மாற்றங்களை எதிர்பார்க்க பொருளாதார குறிகாட்டிகளையும் RBI அறிவிப்புகளையும் கண்காணிப்பது அவசியம்.", "normalised": "மேலும், இந்திய ரிசர்வ் வங்கியின் (ஆர்-பி-ஐ) பணவியல் கொள்கையில் ஏற்படும் மாற்றங்கள் கடன்களுக்கான வட்டி விகிதங்களையும் பாதிக்கலாம், குறிப்பாக மிதக்கும் வட்டி விகிதங்களைக் கொண்ட கடன்களை. ஆர்-பி-ஐ ரெப்போ விகிதத்தை பூஜ்ஜியம் புள்ளி இரண்டு ஐந்து சதவீதம் உயர்த்தினால், உங்கள் வங்கி, உதாரணமாக எஸ்-பி-ஐ, அதற்கேற்ப அதன் கடன் விகிதங்களை அதிகரிக்கும். இது அதிக இ-எம்-ஐக்கு வழிவகுக்கும், இது உங்கள் மாதாந்திர பட்ஜெட்டை பாதிக்கும். இதுபோன்ற மாற்றங்களை எதிர்பார்த்து பொருளாதார குறிகாட்டிகள் மற்றும் ஆர்-பி-ஐ அறிவிப்புகளைக் கண்காணிப்பது அவசியம்."}
{"unnormalised": "முடிவில், INR இல் நிலையான EMI என்ற கருத்து நிதி ஸ்திரத்தன்மையின் உணர்வை வழங்கினாலும், நாணய ஏற்ற இறக்கங்கள் மற்றும் கொள்கை மாற்றங்களின் தாக்கத்தைப் புரிந்துகொள்வது முக்கியம், குறிப்பாக சர்வதேச பரிவர்த்தனைகளில் ஈடுபடும் வணிகங்களுக்கு அல்லது மிதக்கும் வட்டி விகிதக் கடன்களைக் கொண்டவர்களுக்கு. இந்த நிச்சயமற்ற நிலைகளுக்கு இடமளிக்கும் வகையில் உங்கள் நிதி திட்டமிடலில் எப்போதும் ஒரு பாதுகாப்பை கணக்கில் எடுத்துக்கொள்ளுங்கள். உங்கள் இடர் சகிப்புத்தன்மையை மதிப்பிடுவதற்கும் ஹெட்ஜிங் உத்திகளை ஆராய்வதற்கும் ஒரு நிதி ஆலோசகரை அணுகுவது நல்லது.", "normalised": "முடிவில், இந்திய ரூபாயில் நிலையான இ-எம்-ஐ என்ற கருத்து நிதி ஸ்திரத்தன்மையை அளித்தாலும், நாணய ஏற்ற இறக்கங்கள் மற்றும் கொள்கை மாற்றங்களின் தாக்கத்தைப் புரிந்துகொள்வது முக்கியம், குறிப்பாக சர்வதேச பரிவர்த்தனைகளில் ஈடுபடும் வணிகங்களுக்கு அல்லது மிதக்கும் வட்டி விகித கடன்களை வைத்திருப்பவர்களுக்கு இது மிகவும் முக்கியம். இந்த நிச்சயமற்ற தன்மைகளை கணக்கிட உங்கள் நிதி திட்டமிடலில் எப்போதும் ஒரு பாதுகாப்பை உறுதி செய்யுங்கள். உங்கள் இடர் சகிப்புத்தன்மையை மதிப்பிடுவதற்கும், ஹெட்ஜிங் உத்திகளை ஆராய்வதற்கும் ஒரு நிதி ஆலோசகரை அணுகுவது நல்லது."}
