{"unnormalised": "இந்தியாவில் கடன் வாங்குவது ஒரு சிக்கலான பாதையை கடந்து செல்வது போல் இருக்கலாம், குறிப்பாக நீங்கள் அனைத்து எண்களையும் புரிந்து கொள்ள முயற்சிக்கும்போது. கடன்கள் மற்றும் திருப்பிச் செலுத்துதல்களின் உலகத்தை எளிதாக்குவோம், இதனால் புரிந்துகொள்வது எளிதாக இருக்கும். பொதுவான கடன் வகைகள், வட்டி விகிதங்கள் மற்றும் உங்கள் EMI-களை (சமமான மாதாந்திர தவணைகள்) கணக்கிடுவது எப்படி என்பதைப் பார்ப்போம். உங்கள் வீடு, கல்வி அல்லது பளபளப்பான புதிய காருக்காக கடன் வாங்க திட்டமிட்டால் இது மிகவும் உதவியாக இருக்கும்.", "normalised": "இந்தியாவில் கடன் வாங்குவது ஒரு புதிர்போல் இருக்கலாம், குறிப்பாக நீங்கள் அனைத்து எண்களையும் புரிந்து கொள்ள முயற்சிக்கும்போது. கடன்கள் மற்றும் திருப்பிச் செலுத்துதல்கள் பற்றிய உலகத்தை எளிதாக்குவோம், இதனால் அதை புரிந்துகொள்வது சுலபமாக இருக்கும். பொதுவான கடன் வகைகள், வட்டி விகிதங்கள் மற்றும் உங்கள் இ-எம்-ஐ-களை (சமப்படுத்தப்பட்ட மாதாந்திர தவணைகள்) எவ்வாறு கணக்கிடுவது என்பதைப் பார்ப்போம். உங்கள் வீடு, கல்வி அல்லது ஒரு பளபளப்பான புதிய காருக்கு கடன் வாங்க திட்டமிட்டால் இது மிகவும் உதவியாக இருக்கும்."}
{"unnormalised": "முதலில், அடிப்படைகளைப் பற்றி பேசலாம். SBI, HDFC மற்றும் ICICI போன்ற வங்கிகள் பல்வேறு வகையான கடன்களை வழங்குகின்றன: வீட்டுக் கடன்கள், தனிநபர் கடன்கள், கல்விக் கடன்கள் மற்றும் கார் கடன்கள். வங்கி, கடன் வகை மற்றும் உங்கள் கிரெடிட் ஸ்கோரைப் பொறுத்து வட்டி விகிதங்கள் மாறுபடும். உதாரணமாக, SBI-யில் இருந்து வீட்டுக் கடனுக்கு ஆண்டுக்கு சுமார் 8.5% வட்டி விகிதம் இருக்கலாம், அதே நேரத்தில் HDFC-யில் இருந்து தனிநபர் கடனுக்கு ஆண்டுக்கு 11% ஆக இருக்கலாம். இந்த விகிதங்கள் மாறக்கூடும் என்பதை நினைவில் கொள்ளுங்கள், எனவே எப்போதும் சமீபத்திய புள்ளிவிவரங்களுக்கு வங்கியைச் சரிபார்க்கவும்.", "normalised": "முதலில், அடிப்படைகள் பற்றி பேசலாம். எஸ்-பி-ஐ, எச்-டி-எஃப்-சி மற்றும் ஐ-சி-ஐ-சி-ஐ போன்ற வங்கிகள் வெவ்வேறு வகையான கடன்களை வழங்குகின்றன: வீட்டுக் கடன்கள், தனிநபர் கடன்கள், கல்விக் கடன்கள் மற்றும் கார் கடன்கள். வட்டி விகிதங்கள் வங்கி, கடன் வகை மற்றும் உங்கள் கிரெடிட் ஸ்கோரைப் பொறுத்து மாறுபடும். உதாரணமாக, எஸ்-பி-ஐ-யில் இருந்து வீட்டுக் கடன் ஆண்டுக்கு சுமார் எட்டு புள்ளி ஐந்து சதவீத வட்டி விகிதத்தைக் கொண்டிருக்கலாம், அதே நேரத்தில் எச்-டி-எஃப்-சி-யில் இருந்து ஒரு தனிநபர் கடன் ஆண்டுக்கு பதினொரு சதவீதத்திற்கு நெருக்கமாக இருக்கலாம். இந்த விகிதங்கள் மாறக்கூடும் என்பதை நினைவில் கொள்ளுங்கள், எனவே எப்போதும் சமீபத்திய புள்ளிவிவரங்களுக்கு வங்கியுடன் சரிபார்க்கவும்."}
{"unnormalised": "EMI-களைப் புரிந்துகொள்வது மிக முக்கியமானது. உங்கள் EMI என்பது ஒவ்வொரு மாதமும் உங்கள் கடனுக்காக நீங்கள் செலுத்தும் நிலையான தொகை. இதில் அசல் தொகை (அசல் கடன் தொகை) மற்றும் வட்டி இரண்டும் அடங்கும். ஆன்லைன் கால்குலேட்டர்களைப் பயன்படுத்தி உங்கள் EMI-ஐ எளிதாகக் கணக்கிடலாம். கடன் தொகை (உதாரணமாக ₹10,00,000), வட்டி விகிதம் (ஒருவேளை ஆண்டுக்கு 9%), மற்றும் கடன் காலம் (ஒருவேளை 5 ஆண்டுகள் அல்லது 60 மாதங்கள்) ஆகியவற்றை உள்ளிடவும். கால்குலேட்டர் உங்கள் மாதாந்திர EMI-ஐ உங்களுக்குத் தெரிவிக்கும். இந்த வழக்கில் இது சுமார் ரூ. 20,758 ஆக இருக்கும்.", "normalised": "இ-எம்-ஐ-களைப் புரிந்துகொள்வது மிக முக்கியமானது. உங்கள் இ-எம்-ஐ என்பது ஒவ்வொரு மாதமும் உங்கள் கடனுக்காக நீங்கள் செலுத்தும் நிலையான தொகை. இதில் அசல் தொகை (முதலில் கடன் வாங்கிய தொகை) மற்றும் வட்டி இரண்டும் அடங்கும். ஆன்லைன் கால்குலேட்டர்களைப் பயன்படுத்தி உங்கள் இ-எம்-ஐ-ஐ எளிதாகக் கணக்கிடலாம். கடன் தொகையை உள்ளிடவும் (உதாரணமாக ரூபாய் பத்து லட்சம்), வட்டி விகிதம் (ஒருவேளை ஆண்டுக்கு ஒன்பது சதவீதம்) மற்றும் கடன் காலம் (ஐந்து ஆண்டுகள் அல்லது அறுபது மாதங்கள்). கால்குலேட்டர் உங்கள் மாதாந்திர இ-எம்-ஐ-ஐ உங்களுக்குத் தெரிவிக்கும். இந்த நிலையில் இது சுமார் இருபதாயிரம் எழுநூற்று ஐம்பத்தி எட்டு ரூபாயாக இருக்கும்."}
{"unnormalised": "இப்போது, மறைமுக கட்டணங்களைப் பற்றி பேசலாம். வங்கிகள் பெரும்பாலும் செயலாக்கக் கட்டணங்களை வசூலிக்கின்றன, இது கடன் தொகையில் சுமார் 0.5% முதல் 1% வரை இருக்கலாம். உங்கள் கடனை முன்கூட்டியே செலுத்த நீங்கள் முடிவு செய்தால், முன்கூட்டியே செலுத்தும் கட்டணங்களும் இருக்கலாம். பின்னர் வரும் ஆச்சரியங்களைத் தவிர்க்க, இந்த கட்டணங்களைப் பற்றி எப்போதும் உங்கள் வங்கியிடம் கேளுங்கள். மேலும், இந்த கட்டணங்களுக்கு GST கட்டணங்கள் ஏதேனும் விதிக்கப்படுகிறதா என்பதைச் சரிபார்க்க மறக்காதீர்கள்.", "normalised": "இப்போது, மறைக்கப்பட்ட கட்டணங்களைப் பற்றி பேசலாம். வங்கிகள் பெரும்பாலும் செயலாக்கக் கட்டணங்களை வசூலிக்கின்றன, இது கடன் தொகையில் பூஜ்ஜியம் புள்ளி ஐந்து சதவீதத்திலிருந்து ஒரு சதவீதம் வரை இருக்கலாம். உங்கள் கடனை முன்னதாகவே திருப்பிச் செலுத்த நீங்கள் முடிவு செய்தால், முன்கூட்டியே செலுத்தும் கட்டணங்களும் இருக்கலாம். பின்னர் வரும் ஆச்சரியங்களைத் தவிர்க்க, இந்த கட்டணங்களைப் பற்றி எப்போதும் உங்கள் வங்கியிடம் கேளுங்கள். மேலும், இந்தக் கட்டணங்களுக்கு ஜி-எஸ்-டி கட்டணங்கள் ஏதேனும் விதிக்கப்படுகிறதா என்பதையும் சரிபார்க்க மறக்காதீர்கள்."}
{"unnormalised": "உங்கள் கடனில் நல்ல வட்டி விகிதங்களைப் பெறுவதற்கு கிரெடிட் ஸ்கோர் மிகவும் முக்கியமானது. 750+ CIBIL ஸ்கோர் பொதுவாக உங்களுக்கு சிறந்த விகிதங்களைப் பெற்றுத் தரும். உங்கள் கிரெடிட் ஸ்கோர் குறைவாக இருந்தால், சுமார் 600 ஆக இருந்தால், கடன் வாங்குவது கடினமாக இருக்கலாம் அல்லது அதிக வட்டி விகிதத்தை செலுத்த வேண்டியிருக்கும். எனவே, உங்கள் பில்களை சரியான நேரத்தில் செலுத்துவதன் மூலம் உங்கள் கிரெடிட் ஸ்கோரை எப்போதும் நல்ல நிலையில் வைத்திருங்கள்.", "normalised": "உங்கள் கடனுக்கு நல்ல வட்டி விகிதங்களைப் பெறுவதில் கிரெடிட் ஸ்கோர் மிகவும் முக்கியமானது. எழுநூற்று ஐம்பதுக்கும் அதிகமான சி-ஐ-பி-ஐ-எல் ஸ்கோர் பொதுவாக உங்களுக்கு சிறந்த விகிதங்களைப் பெற்றுத் தரும். உங்கள் கிரெடிட் ஸ்கோர் குறைவாக இருந்தால், சுமார் அறுநூறு போல இருந்தால், கடன் வாங்குவதில் உங்களுக்கு சிரமம் ஏற்படலாம் அல்லது அதிக வட்டி விகிதத்தைச் செலுத்த வேண்டியிருக்கும். எனவே, உங்கள் பில்களை சரியான நேரத்தில் செலுத்துவதன் மூலம் உங்கள் கிரெடிட் ஸ்கோரை எப்போதும் நல்ல நிலையில் வைத்திருங்கள்."}
{"unnormalised": "இப்போதெல்லாம் பல செயலிகளும் கிடைக்கின்றன, அவை உங்கள் கட்டணங்களைக் கண்காணிக்கவும் உங்கள் கடன் கணக்கின் கண்ணோட்டத்தை வழங்கவும் உங்களை அனுமதிக்கின்றன. உதாரணமாக, உங்கள் EMI கட்டணம் செலுத்த வேண்டியிருந்தால் மற்றும் நீங்கள் கட்டணத்தை தவறவிட்டாலும் கூட, வங்கி உங்களுக்கு SMS எச்சரிக்கைகளை அனுப்பலாம்.", "normalised": "உங்கள் கொடுப்பனவுகளை கண்காணிக்கவும், உங்கள் கடன் கணக்கின் மேலோட்டத்தை உங்களுக்கு வழங்கவும் அனுமதிக்கும் பல பயன்பாடுகளும் இப்போது உள்ளன. உதாரணமாக, உங்கள் இ-எம்-ஐ கட்டணம் செலுத்த வேண்டியிருந்தால் அல்லது நீங்கள் ஒரு கட்டணத்தைத் தவறவிட்டாலும் வங்கி உங்களுக்கு எஸ்-எம்-எஸ் விழிப்பூட்டல்களை அனுப்பக்கூடும்."}
{"unnormalised": "கடைசியாக, சில யதார்த்தமான உதாரணங்களைக் கருத்தில் கொள்வோம். டெல்லியைச் சேர்ந்த ராகேஷ் ரூ. 5,00,000 கார் கடனை 5 ஆண்டுகளுக்கு 10% வட்டி விகிதத்தில் எடுத்தார். மும்பையைச் சேர்ந்த பிரியா ரூ. 8,00,000 கல்விக் கடனை 7 ஆண்டுகளுக்கு 8% வட்டி விகிதத்தில் எடுத்தார். இந்த சூழ்நிலைகளைப் புரிந்துகொள்வது உங்கள் கடன் தொகையை மிகவும் துல்லியமாக மதிப்பிட உதவும். இறுதி முடிவு எடுப்பதற்கு முன் பல்வேறு வங்கிகளிடமிருந்து வெவ்வேறு கடன் விருப்பங்களை ஒப்பிட்டுப் பார்ப்பது எப்போதும் சிறந்தது. நல்ல அதிர்ஷ்டம்!", "normalised": "கடைசியாக, சில யதார்த்தமான எடுத்துக்காட்டுகளைக் கருத்தில் கொள்வோம். டெல்லியைச் சேர்ந்த ராகேஷ் ஐந்து ஆண்டுகளுக்கு பத்து சதவீத வட்டி விகிதத்தில் ரூபாய் ஐந்து லட்சம் கார் கடன் வாங்கினார். மும்பையைச் சேர்ந்த பிரியா ஏழு ஆண்டுகளுக்கு எட்டு சதவீத வட்டி விகிதத்தில் ரூபாய் எட்டு லட்சம் கல்விக் கடன் வாங்கினார். இந்த சூழ்நிலைகளைப் புரிந்துகொள்வது உங்கள் கடன் கொடுப்பனவுகளை மிகவும் துல்லியமாக மதிப்பிட உதவும். இறுதி முடிவு எடுப்பதற்கு முன்பு வெவ்வேறு வங்கிகளிடமிருந்து வெவ்வேறு கடன் விருப்பங்களை ஒப்பிட்டுப் பார்ப்பது எப்போதும் சிறந்தது. நல்ல அதிர்ஷ்டம்!"}
