{"unnormalised": "வீட்டுக் கடன் EMIகளைப் புரிந்துகொள்வது: ஒரு எளிய வழிகாட்டி", "normalised": "வீட்டுக் கடன் இ-எம்-ஐ-களைப் புரிந்துகொள்ளுதல்: ஒரு எளிய வழிகாட்டி"}
{"unnormalised": "வீட்டுக் கடன்களின் உலகத்தில் நுழைவது சற்று குழப்பமாக இருக்கலாம், குறிப்பாக \"EMI\" போன்ற சொற்களைக் கேட்கும்போது. EMI, அதாவது சமமான மாதத் தவணை, நீங்கள் வீட்டுக் கடனை முழுமையாக திருப்பிச் செலுத்தும் வரை ஒவ்வொரு மாதமும் வங்கிக்குச் செலுத்தும் நிலையான தொகையாகும். EMIகள் எவ்வாறு கணக்கிடப்படுகின்றன, எந்த காரணிகள் அவற்றை பாதிக்கின்றன என்பதைப் புரிந்துகொள்வது முக்கியம், இதன் மூலம் உங்கள் நிதி குறித்து தகவலறிந்த முடிவுகளை எடுக்க முடியும். அதை எளிமையாகப் பார்ப்போம்.", "normalised": "வீட்டுக் கடன்கள் உலகத்தை ஆராய்வது மலைப்பாக இருக்கலாம், குறிப்பாக \"இ-எம்-ஐ\" போன்ற சொற்களை நீங்கள் சந்திக்கும்போது. இ-எம்-ஐ, அல்லது சமமான மாதாந்திர தவணை, என்பது உங்கள் வீட்டுக் கடனை முழுமையாக திருப்பிச் செலுத்தும் வரை ஒவ்வொரு மாதமும் வங்கிக்கு நீங்கள் செலுத்தும் நிலையான தொகை. இ-எம்-ஐ-கள் எவ்வாறு கணக்கிடப்படுகின்றன மற்றும் எந்த காரணிகள் அவற்றை பாதிக்கின்றன என்பதைப் புரிந்துகொள்வது அவசியம், இதன் மூலம் உங்கள் நிதி குறித்து நன்கு அறிந்த முடிவுகளை எடுக்க முடியும். அதை உடைப்போம்."}
{"unnormalised": "EMI தொகை பல காரணிகளைப் பொறுத்தது: அசசல் கடன் தொகை (உதாரணமாக, ₹50,00,000), வட்டி விகிதம் (வருடாந்திரம் 8.5% என்று வைத்துக்கொள்வோம்), மற்றும் கடன் காலம் (உதாரணமாக, 20 ஆண்டுகள்). நீண்ட காலம் பொதுவாகக் குறைந்த EMIகளைக் குறிக்கிறது, ஆனால் கடனின் வாழ்நாளில் செலுத்தப்படும் மொத்த வட்டி அதிகமாக இருக்கும். மாறாக, குறுகிய காலம் அதிக EMIகளைக் குறிக்கிறது, ஆனால் ஒட்டுமொத்தமாக செலுத்தப்படும் வட்டி குறைவாக இருக்கும். இது குறுகிய கால வசதிக்கும் நீண்ட கால செலவுக்கும் இடையிலான ஒரு சமநிலை என்று நினைக்கலாம். உதாரணமாக, ரூ. 25 லட்சம் கடனுக்கு 9% வட்டி விகிதத்தில் 15 ஆண்டுகளுக்கு ஒரு EMIக்கும், அதே தொகையை 30 ஆண்டுகளுக்கு எடுக்கும் போது உள்ள EMIக்கும் நிறைய வித்தியாசம் இருக்கும்.", "normalised": "இ-எம்-ஐ தொகை பல காரணிகளைப் பொறுத்தது: அசல் கடன் தொகை (எ.கா., ரூபாய் ஐம்பது லட்சம்), வட்டி விகிதம் (ஆண்டுக்கு எட்டு புள்ளி ஐந்து சதவீதம் என்று வைத்துக்கொள்வோம்), மற்றும் கடன் காலம் (எ.கா., இருபது ஆண்டுகள்). நீண்ட காலம் பொதுவாக குறைந்த இ-எம்-ஐ-களைக் குறிக்கிறது, ஆனால் கடனின் ஆயுட்காலத்தில் அதிக மொத்த வட்டி செலுத்தப்படுகிறது. மாறாக, குறுகிய காலம் அதிக இ-எம்-ஐ-களை ஏற்படுத்துகிறது, ஆனால் ஒட்டுமொத்தமாக குறைவான வட்டி செலுத்தப்படுகிறது. இதை குறுகிய கால வசதிக்கும் நீண்ட கால செலவுக்கும் இடையிலான வர்த்தகமாக நினைத்துப் பாருங்கள். உதாரணமாக, பதினைந்து ஆண்டுகளுக்கு ஒன்பது சதவீத வட்டியில் இருபத்தி ஐந்து லட்சம் ரூபாய் கடன் முப்பது ஆண்டுகளுக்கு அதே தொகைக்கு முற்றிலும் மாறுபட்ட இ-எம்-ஐ-யைக் கொண்டிருக்கும்."}
{"unnormalised": "உங்கள் EMI இரண்டு முக்கிய கூறுகளைக் கொண்டுள்ளது: அசல் திருப்பிச் செலுத்துதல் மற்றும் வட்டி செலுத்துதல். உங்கள் கடனின் ஆரம்ப ஆண்டுகளில், உங்கள் EMI இன் ஒரு பெரிய பகுதி வட்டியைச் செலுத்தப் பயன்படுகிறது. நீங்கள் கடன் காலத்தில் முன்னேறும்போது, அசல் திருப்பிச் செலுத்தும் பகுதி படிப்படியாக அதிகரிக்கிறது, அதே நேரத்தில் வட்டி செலுத்தும் பகுதி குறைகிறது. ஏனெனில் வட்டி நிலுவையில் உள்ள அசல் தொகையில் கணக்கிடப்படுகிறது. ICICI வங்கி அல்லது HDFC வங்கி வழங்கும் EMI கால்குலேட்டர்கள் போன்றவற்றை ஆன்லைனில் காணலாம், அவை இந்த விவரங்களை உங்களுக்குக் காண்பிக்கும்.", "normalised": "உங்கள் இ-எம்-ஐ இரண்டு முக்கிய கூறுகளைக் கொண்டுள்ளது: அசல் திருப்பிச் செலுத்துதல் மற்றும் வட்டி செலுத்துதல். உங்கள் கடனின் ஆரம்ப ஆண்டுகளில், உங்கள் இ-எம்-ஐ-யின் ஒரு பெரிய பகுதி வட்டியை செலுத்துவதற்குப் போகிறது. நீங்கள் கடன் காலத்தை கடந்து செல்லும்போது, ​​அசல் திருப்பிச் செலுத்தும் பகுதி படிப்படியாக அதிகரிக்கிறது, அதே நேரத்தில் வட்டி செலுத்துதல் குறைகிறது. ஏனெனில் வட்டி நிலுவையில் உள்ள அசல் தொகையில் கணக்கிடப்படுகிறது. ஐ-சி-ஐ-சி-ஐ வங்கி அல்லது எச்-டி-எஃப்-சி வங்கி வழங்கும் இ-எம்-ஐ கால்குலேட்டர் ஆன்லைனில் இதை நீங்கள் காணலாம்."}
{"unnormalised": "உங்களிடம் உபரி நிதி இருந்தால் முன்கூட்டியே செலுத்துவது ஒரு சிறந்த வழி. சிறிய தொகைகளைக்கூட (உதாரணமாக, மாதம் ரூ. 5000 அதிகமாக) தொடர்ந்து முன்கூட்டியே செலுத்துவது உங்கள் கடன் காலத்தையும் நீங்கள் செலுத்தும் மொத்த வட்டியையும் கணிசமாகக் குறைக்கும். பல வங்கிகள் எந்தவிதமான கட்டணமும் இல்லாமல் பகுதி முன்கூட்டியே செலுத்துதல்களை அனுமதிக்கின்றன, ஆனால் உங்கள் கடன் ஒப்பந்தத்தின் விதிமுறைகள் மற்றும் நிபந்தனைகளைச் சரிபார்ப்பது அவசியம். உதாரணமாக, ரூ. 50 லட்சம் கடனில் 5 ஆண்டுகளுக்குப் பிறகு ரூ. 1 லட்சம் முன்கூட்டியே செலுத்துவதன் மூலம் உங்கள் திருப்பிச் செலுத்தும் அட்டவணையில் இருந்து மாதக்கணக்கில் குறைக்கலாம்.", "normalised": "உங்களிடம் உபரி நிதி இருந்தால் முன்கூட்டியே செலுத்துவது ஒரு அருமையான வழி. சிறிய முன்கூட்டியே செலுத்துதல்களை தவறாமல் செய்வது (எ.கா., மாதத்திற்கு ஐயாயிரம் ரூபாய் கூடுதலாக) உங்கள் கடன் காலத்தையும் நீங்கள் செலுத்தும் மொத்த வட்டியையும் கணிசமாகக் குறைக்கும். பல வங்கிகள் எந்தவித கட்டணமும் இல்லாமல் பகுதி முன்கூட்டியே செலுத்துதல்களை அனுமதிக்கின்றன, ஆனால் உங்கள் கடன் ஒப்பந்தத்தின் விதிமுறைகளையும் நிபந்தனைகளையும் சரிபார்ப்பது அவசியம். உதாரணமாக, ரூபாய் ஐம்பது லட்சம் கடனில் ஐந்து ஆண்டுகளுக்குப் பிறகு ஒரு லட்சம் ரூபாயை முன்கூட்டியே செலுத்துவது உங்கள் திருப்பிச் செலுத்தும் அட்டவணையில் இருந்து மாதங்களை குறைக்கலாம்."}
{"unnormalised": "இப்போது, நீங்கள் ஒரு EMI செலுத்துவதைத் தவறவிட்டால் என்ன நடக்கும்? EMI-ஐ தவறவிடுவது எதிர்மறையான விளைவுகளை ஏற்படுத்தலாம். வங்கிகள் பொதுவாக தாமதமான செலுத்துதல்களுக்கு அபராதம் விதிக்கின்றன (உதாரணமாக, EMI தொகையில் 2%), மேலும் தொடர்ச்சியான தவறுகள் உங்கள் கிரெடிட் ஸ்கோரை (CIBIL ஸ்கோர்) எதிர்மறையாகப் பாதிக்கும், இது எதிர்காலத்தில் கடன்களைப் பெறுவதை கடினமாக்கும். EMI செலுத்துவதில் உங்களுக்குச் சிரமம் ஏற்படும் என்று நினைத்தால் உடனடியாக உங்கள் வங்கியைத் தொடர்பு கொள்ளுங்கள்; அவர்கள் உங்கள் கடனை மறுசீரமைப்பது அல்லது தற்காலிக கட்டண விடுமுறை வழங்குவது போன்ற விருப்பங்களை வழங்கலாம்.", "normalised": "இப்போது, நீங்கள் ஒரு இ-எம்-ஐ செலுத்துவதைத் தவறவிட்டால் என்ன நடக்கும்? இ-எம்-ஐ-ஐ தவறவிடுவது எதிர்மறையான விளைவுகளை ஏற்படுத்தும். வங்கிகள் பொதுவாக தாமதமான கொடுப்பனவுகளுக்கு அபராதம் விதிக்கின்றன (எ.கா., இ-எம்-ஐ தொகையில் இரண்டு சதவீதம்), மேலும் தொடர்ச்சியான இயல்புநிலைகள் உங்கள் கடன் மதிப்பீட்டை (சி-ஐ-பி-ஐ-எல் ஸ்கோர்) எதிர்மறையாக பாதிக்கும், இது எதிர்காலத்தில் கடன்களைப் பெறுவது கடினம் ஆக்குகிறது. இ-எம்-ஐ செலுத்துவதில் உங்களுக்குச் சிரமம் இருப்பதாக நீங்கள் எதிர்பார்த்தால் உடனடியாக உங்கள் வங்கியைத் தொடர்பு கொள்ளுங்கள்; உங்கள் கடனை மறுசீரமைப்பது அல்லது தற்காலிக கட்டண விடுமுறை வழங்குவது போன்ற விருப்பங்களை அவர்கள் வழங்கலாம்."}
{"unnormalised": "முன்கூட்டியே முடித்தல், அதாவது கடனை காலக்கெடு முடிவதற்கு முன்பு முழுமையாகச் செலுத்துவது மற்றொரு வழி. சில வங்கிகள் முன்கூட்டியே முடிப்பதற்கான கட்டணம் வசூலிக்கலாம் (விவரங்களுக்கு உங்கள் கடன் ஒப்பந்தத்தைச் சரிபார்க்கவும்), ஆனால் உங்களிடம் நிதி இருந்தால் அது பயனுள்ளதாக இருக்கும். இருப்பினும், வழக்கமான EMI செலுத்துதல்களுடன் தொடர்வதன் மூலம் நீங்கள் சேமிக்கும் வட்டிக்கு எதிராக முன்கூட்டியே முடிப்பதற்கான கட்டணத்தை ஒப்பிட்டுப் பாருங்கள். நினைவில் கொள்ளுங்கள், 8.75% நிலையான வட்டி விகிதத்தைத் தேர்ந்தெடுப்பது போன்ற சிறிய முடிவுகள் கூட மிதக்கும் வட்டி விகிதத்துடன் ஒப்பிடும்போது உங்கள் ஒட்டுமொத்த திருப்பிச் செலுத்துதலை கணிசமாக பாதிக்கும்.", "normalised": "காலக்கெடுவுக்கு முன்னர் உங்கள் கடனை முழுவதுமாக செலுத்துவது, மற்றொரு விருப்பமாகும். சில வங்கிகள் முன்கூட்டியே முடிக்கும் கட்டணத்தை வசூலிக்கக்கூடும் (விவரங்களுக்கு உங்கள் கடன் ஒப்பந்தத்தைப் பார்க்கவும்), உங்களிடம் நிதி இருந்தால் அது பயனுள்ளதாக இருக்கும். இருப்பினும், வழக்கமான இ-எம்-ஐ கொடுப்பனவுகளைத் தொடர்வதன் மூலம் நீங்கள் சேமிக்கும் வட்டிக்கு எதிராக முன்கூட்டியே முடிக்கும் கட்டணத்தை எடைபோடுங்கள். எட்டு புள்ளி ஏழு ஐந்து சதவீதத்தில் நிலையான விகிதத்திற்கும் மாறக்கூடிய விகிதத்திற்கும் இடையே தேர்வு செய்வது போன்ற சிறிய முடிவுகள் கூட உங்கள் ஒட்டுமொத்த திருப்பிச் செலுத்துதலை கணிசமாக பாதிக்கும் என்பதை நினைவில் கொள்ளுங்கள்."}
{"unnormalised": "முடிவாக, உங்கள் வீட்டுக் கடனை திறம்பட நிர்வகிக்க EMIகளைப் புரிந்துகொள்வது அவசியம். உங்கள் EMI-ஐ பாதிக்கும் காரணிகளை கவனமாக கருத்தில் கொள்வதன் மூலமும், சரியான நேரத்தில் செலுத்துதல்களைச் செய்வதன் மூலமும், முன்கூட்டியே செலுத்தும் விருப்பங்களை ஆராய்வதன் மூலமும், நீங்கள் நம்பிக்கையுடன் வீட்டுக் கடன்களின் உலகத்தை அணுகலாம் மற்றும் வீடு வாங்கும் உங்கள் கனவை அடையலாம். சமீபத்திய ரிசர்வ் வங்கியின் கொள்கைகளையும் கண்காணிக்கவும், ஏனெனில் ரெப்போ விகித மாற்றங்கள் உங்கள் மிதக்கும் வட்டி விகிதங்களை நேரடியாக பாதிக்கலாம். நல்வாழ்த்துக்கள்!", "normalised": "முடிவில், உங்கள் வீட்டுக் கடனை திறம்பட நிர்வகிக்க இ-எம்-ஐ-களைப் புரிந்துகொள்வது அவசியம். உங்கள் இ-எம்-ஐ-யை பாதிக்கும் காரணிகளை கவனமாக கருத்தில் கொண்டு, சரியான நேரத்தில் பணம் செலுத்துவதன் மூலமும், முன்கூட்டியே செலுத்தும் விருப்பங்களை ஆராய்வதன் மூலமும், நீங்கள் வீட்டுக் கடன்கள் உலகத்தை நம்பிக்கையுடன் செல்லலாம் மற்றும் வீடு உரிமையாளராக வேண்டும் என்ற உங்கள் கனவை அடையலாம். சமீபத்திய ஆர்-பி-ஐ கொள்கைகளையும் கண்காணியுங்கள், ஏனெனில் ரெப்போ விகித மாற்றங்கள் உங்கள் மிதக்கும் வட்டி விகிதங்களை நேரடியாக பாதிக்கும். நல்ல அதிர்ஷ்டம்!"}
