{"unnormalised": "## கடன் சொற்களைப் புரிந்துகொள்ளுதல்: திருப்பிச் செலுத்துவதற்கான எளிய வழிகாட்டி", "normalised": "கடன் சொல்லாடல்களைப் புரிந்துகொள்ளுதல்: திருப்பிச் செலுத்துதலுக்கான எளிய வழிகாட்டி"}
{"unnormalised": "அனைவருக்கும் வணக்கம்! உங்கள் கடனைத் திருப்பிச் செலுத்துவதைப் புரிந்துகொள்ளும்போது, ​​நிதிச் சொற்களால் மூழ்கிவிட்டதாக எப்போதாவது உணர்ந்திருக்கிறீர்களா? என்னை நம்புங்கள், நீங்கள் மட்டும் தனியாக இல்லை! EMI-களில் இருந்து ஃபோர்க்ளோசர் கட்டணங்கள் வரை, எல்லாம் கொஞ்சம் பயமுறுத்துவதாகத் தோன்றலாம். ஆனால் கவலைப்பட வேண்டாம், இந்த வலைப்பதிவு இடுகை எளிய சொற்களில் விளக்க இங்கே உள்ளது, குறிப்பாக இந்தியாவில் உள்ள நமக்காக. நாங்கள் ரூபாய், பொதுவான கடன் வகைகள் மற்றும் சிறிய விவரங்கள் அனைத்தையும் பயன்படுத்துவோம், அவை பெரும்பாலும் சிறிய எழுத்துக்களில் தொலைந்து போகும்.", "normalised": "அனைவருக்கும் வணக்கம்! உங்கள் கடன் திருப்பிச் செலுத்துதல்களைப் புரிந்துகொள்ள முயற்சிக்கும்போது, நிதிச் சொல்லாடல்களில் மூழ்கிவிட்டதாக எப்போதாவது உணர்ந்திருக்கிறீர்களா? என்னை நம்புங்கள், நீங்கள் மட்டும் தனியாக இல்லை! இ-எம்-ஐ-கள் முதல் கடனை முன்கூட்டியே செலுத்தும் கட்டணங்கள் வரை, எல்லாமே கொஞ்சம் பயமுறுத்துவதாகத் தோன்றலாம். ஆனால் கவலைப்பட வேண்டாம், இந்த வலைப்பதிவு பதிவு அதை எளிய சொற்களில் உடைக்க இங்கே உள்ளது, குறிப்பாக இந்தியாவில் உள்ள நம் மக்களுக்காக. நாம் ரூபாய், பொதுவான கடன் வகைகள் மற்றும் அடிக்கடி சிறிய எழுத்துக்களில் தொலைந்து போகும் அந்த சிறிய விவரங்கள் அனைத்தையும் பயன்படுத்துவோம்."}
{"unnormalised": "அடிப்படையுடன் ஆரம்பிக்கலாம்: EMI. இது சமமான மாதாந்திர தவணையைக் குறிக்கிறது. அடிப்படையில், உங்கள் கடனைத் திருப்பிச் செலுத்த ஒவ்வொரு மாதமும் நீங்கள் செலுத்தும் நிலையான தொகை இது. இதில் அசல் தொகையும் வட்டியும் அடங்கும். நம்மில் பலர் தனிநபர் கடன்களை வாங்குகிறோம், உதாரணமாக ₹500000க்கு, ஒரு வட்டி விகிதத்தில், ஒருவேளை ஆண்டுக்கு சுமார் 12%. EMI என்பது கடன் காலத்தைப் பொறுத்தது (திருப்பிச் செலுத்த நீங்கள் எவ்வளவு காலம் எடுக்கிறீர்கள்). ஆன்லைன் EMI கால்குலேட்டர்கள் இங்கு உங்கள் சிறந்த நண்பர்! எண்களை உள்ளிட்டு, உங்கள் மாதாந்திரக் கட்டணங்கள் எப்படி இருக்கும் என்று பாருங்கள்.", "normalised": "அடிப்படை விஷயங்களுடன் தொடங்குவோம்: இ-எம்-ஐ. இது சமமான மாதாந்திர தவணை என்பதைக் குறிக்கிறது. அடிப்படையில், உங்கள் கடனை திருப்பிச் செலுத்த ஒவ்வொரு மாதமும் நீங்கள் செலுத்தும் நிலையான தொகை இது. இதில் அசல் தொகையும் வட்டியும் அடங்கும். நம்மில் பலர் தனிப்பட்ட கடன்களை வாங்குகிறோம், உதாரணமாக ஐந்து லட்சம் ரூபாய், ஒரு வட்டி விகிதத்தில், ஒருவேளை ஆண்டுக்கு பன்னிரண்டு சதவீதம். இ-எம்-ஐ கடன் காலத்தைப் பொறுத்தது (நீங்கள் திருப்பிச் செலுத்த எவ்வளவு காலம் எடுத்துக்கொள்கிறீர்கள்). ஆன்லைன் இ-எம்-ஐ கால்குலேட்டர்கள் இங்கே உங்கள் சிறந்த நண்பர்! எண்களை உள்ளிட்டு, உங்கள் மாதாந்திர கொடுப்பனவுகள் எப்படி இருக்கும் என்று பாருங்கள்."}
{"unnormalised": "இப்போது, வட்டி விகிதம் பற்றி என்ன? இங்கே விஷயங்கள் கொஞ்சம் தந்திரமானதாக இருக்கலாம். இதில் இரண்டு முக்கிய வகைகள் உள்ளன: நிலையானது மற்றும் மாறுபடும். நிலையான வட்டி விகிதம் என்றால் கடன் காலம் முழுவதும் விகிதம் அப்படியே இருக்கும். மாறுபடும் விகிதங்கள், மறுபுறம், சந்தை நிலைமைகளின் அடிப்படையில் மாறலாம். HDFC யில் இருந்து 8.5% வட்டியில் வீட்டுக் கடன் வாங்கியதாக கற்பனை செய்து கொள்ளுங்கள். அது நிலையானதாக இருந்தால், நல்லது! ஆனால் அது மாறுபடும் என்றால், காலப்போக்கில் விகிதம் அதிகரிக்கலாம் அல்லது குறையலாம், இது உங்கள் EMI ஐ பாதிக்கும்.", "normalised": "இப்போது, வட்டி விகிதம் பற்றி என்ன? இங்கே விஷயங்கள் கொஞ்சம் தந்திரமானதாக இருக்கலாம். இரண்டு முக்கிய வகைகள் உள்ளன: நிலையான மற்றும் மாறுபடும். நிலையான வட்டி விகிதம் என்பது கடன் காலம் முழுவதும் விகிதம் அப்படியே இருக்கும். மாறாக, மாறுபடும் விகிதங்கள் சந்தை நிலவரங்களுக்கு ஏற்ப மாறலாம். எச்-டி-எஃப்-சி-யிலிருந்து எட்டு புள்ளி ஐந்து சதவிகித வட்டியில் வீட்டுக் கடன் வாங்கியதாக கற்பனை செய்து பாருங்கள். அது நிலையானதாக இருந்தால், நல்லது! ஆனால் அது மாறுபடும் என்றால், விகிதம் காலப்போக்கில் அதிகரிக்கலாம் அல்லது குறையலாம், இது உங்கள் இ-எம்-ஐ-யை பாதிக்கும்."}
{"unnormalised": "கடன் செலுத்துதல்களை முன்கூட்டியே செலுத்துதல்? ஆமாம், நீங்கள் கேட்டது சரிதான். நீங்கள் திடீரென போனஸ் பெற்றால் (வேலையில் உங்கள் தீபாவளி போனஸில் இருந்து ₹25000 இருக்கலாம்!), நீங்கள் முன்கூட்டியே செலுத்துவதைக் கருத்தில் கொள்ளலாம். இது அடிப்படையில் கடனின் ஒரு பகுதியை முன்கூட்டியே செலுத்துவதாகும். இவ்வாறு செய்வது நிலுவையில் உள்ள அசலைக் குறைக்கிறது, இது கடன் காலத்தில் நீங்கள் செலுத்தும் மொத்த வட்டியைக் குறைக்கிறது. இருப்பினும், வங்கிகள் ஒரு குறிப்பிட்ட காலத்திற்கு முன்பு நீங்கள் முன்கூட்டியே செலுத்தினால் \"ஃபோர்க்ளோசர் கட்டணம்\" வசூலிக்கின்றன, எனவே நீங்கள் முன்கூட்டியே செலுத்தும் முன் கடன் ஒப்பந்தத்தைச் சரிபார்க்கவும்.", "normalised": "கடன் கொடுப்பனவுகளை முன்கூட்டியே செலுத்துகிறீர்களா? ஆமாம், நீங்கள் சொல்வது சரிதான். திடீரென்று உங்களுக்கு போனஸ் கிடைத்தால் (ஒருவேளை உங்கள் தீபாவளி போனஸில் இருந்து இருபத்தி ஐந்தாயிரம் ரூபாய்!), நீங்கள் முன்கூட்டியே பணம் செலுத்தலாமா என்று யோசிக்கலாம். இது அடிப்படையில் கடனின் ஒரு பகுதியை சீக்கிரம் செலுத்துவதாகும். இதைச் செய்வது நிலுவையில் உள்ள அசலைக் குறைக்கிறது, இது கடன் காலம் முழுவதும் நீங்கள் செலுத்தும் மொத்த வட்டியைக் குறைக்கிறது. இருப்பினும், வங்கிகள் ஒரு குறிப்பிட்ட காலத்திற்கு முன்பு நீங்கள் முன்கூட்டியே செலுத்தினால் \"கடனை முன்கூட்டியே செலுத்தும் கட்டணம்\" வசூலிக்கின்றன, எனவே நீங்கள் முன்கூட்டியே செலுத்துவதற்கு முன் கடன் ஒப்பந்தத்தை சரிபார்க்கவும்."}
{"unnormalised": "தாமத கட்டணங்கள்! ஓ, பயங்கரமான தாமத கட்டணங்கள். நீங்கள் EMI கட்டணத்தை தவறவிட்டால் ஏற்படும் கட்டணங்கள் இவை. பொதுவாக, கட்டணங்கள் நிலுவையில் உள்ள தொகையின் சதவீதமாக இருக்கும், இது 2% அல்லது ரூ. 500 போன்ற நிலையான தொகையாக இருக்கலாம். இந்த தேவையற்ற செலவுகளைத் தவிர்க்க எப்போதும் சரியான நேரத்தில் செலுத்த முயற்சி செய்யுங்கள்! உங்கள் தொலைபேசியில் நினைவூட்டல்களை அமைக்கவும், அல்லது அதைவிட சிறந்ததாக, உங்கள் வங்கி மூலம் உங்கள் EMI கட்டணங்களை தானியங்குபடுத்துங்கள்.", "normalised": "தாமதமான கட்டணங்கள்! ஓ, பயங்கரமான தாமதமான கட்டணங்கள். நீங்கள் ஒரு இ-எம்-ஐ கட்டணத்தை தவறவிட்டால் ஏற்படும் கட்டணங்கள் இவை. வழக்கமாக, கட்டணங்கள் நிலுவையில் உள்ள தொகையின் சதவீதமாகவோ, இரண்டு சதவீதம் போன்றோ அல்லது ஐந்நூறு ரூபாய் போன்ற நிலையான தொகையாகவோ இருக்கும். இந்த தேவையற்ற செலவுகளைத் தவிர்க்க எப்போதும் சரியான நேரத்தில் செலுத்த முயற்சி செய்யுங்கள்! உங்கள் தொலைபேசியில் நினைவூட்டல்களை அமைக்கவும், அல்லது உங்கள் வங்கி மூலம் உங்கள் இ-எம்-ஐ கொடுப்பனவுகளை தானியங்குபடுத்துவது நல்லது."}
{"unnormalised": "கடன் ஒப்பந்தத்தைப் புரிந்துகொள்வது மிக முக்கியமானது. கையெழுத்திடும் முன் கவனமாகப் படியுங்கள்! வட்டி விகிதம், திருப்பிச் செலுத்தும் அட்டவணை, ஃபோர்க்ளோசர் கட்டணங்கள், தாமத கட்டணங்கள் மற்றும் பிற விதிமுறைகள் மற்றும் நிபந்தனைகளுக்கு கவனம் செலுத்துங்கள். SBI, ICICI மற்றும் HDFC போன்ற வங்கிகள் தங்கள் இணையதளங்களிலும் கிளை அலுவலகங்களிலும் அனைத்து விவரங்களையும் கொண்டுள்ளன. கடனுக்கு ஒப்புக்கொள்வதற்கு முன் கேள்விகளைக் கேட்கவும், உங்கள் சந்தேகங்கள் அனைத்தையும் தெளிவுபடுத்தவும் தயங்காதீர்கள். அறிவு என்பது சக்தி, குறிப்பாக உங்கள் நிதி விஷயங்களில்!", "normalised": "கடன் ஒப்பந்தத்தைப் புரிந்துகொள்வது மிக முக்கியம். கையெழுத்திடுவதற்கு முன் கவனமாகப் படியுங்கள்! வட்டி விகிதம், திருப்பிச் செலுத்தும் அட்டவணை, கடனை முன்கூட்டியே செலுத்தும் கட்டணங்கள், தாமதமான கட்டணங்கள் மற்றும் பிற விதிமுறைகள் மற்றும் நிபந்தனைகளுக்கு கவனம் செலுத்துங்கள். எஸ்-பி-ஐ, ஐ-சி-ஐ-சி-ஐ மற்றும் எச்-டி-எஃப்-சி போன்ற வங்கிகள் அனைத்தும் அவற்றின் இணையதளங்களிலும் கிளை அலுவலகங்களிலும் அனைத்து விவரங்களையும் கொண்டுள்ளன. கடனுக்குள் நுழையும் முன் கேள்விகளைக் கேட்கவும், உங்கள் சந்தேகங்களை தெளிவுபடுத்தவும் தயங்காதீர்கள். அறிவு என்பது சக்தி, குறிப்பாக உங்கள் நிதி விஷயங்களில்!"}
{"unnormalised": "எனவே, இதோ கடன் திருப்பிச் செலுத்துதலைப் புரிந்துகொள்வதற்கான எளிமைப்படுத்தப்பட்ட வழிகாட்டி. ஒரு கடன் எடுப்பது ஒரு பெரிய முடிவு என்பதை நினைவில் கொள்ளுங்கள், எனவே உங்கள் ஆராய்ச்சியை செய்யுங்கள், வெவ்வேறு விருப்பங்களை ஒப்பிட்டு, அனைத்து விதிமுறைகளையும் நிபந்தனைகளையும் நீங்கள் புரிந்துகொள்கிறீர்கள் என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள். மகிழ்ச்சியான கடன் வாங்குதல் (மற்றும் திருப்பிச் செலுத்துதல்)!", "normalised": "எனவே, இதோ உங்களுக்கான கடன் திருப்பிச் செலுத்துதல்களைப் புரிந்துகொள்வதற்கான ஒரு எளிமைப்படுத்தப்பட்ட வழிகாட்டி. கடன் வாங்குவது ஒரு பெரிய முடிவு என்பதை நினைவில் கொள்ளுங்கள், எனவே உங்கள் ஆராய்ச்சியை செய்யுங்கள், வெவ்வேறு விருப்பங்களை ஒப்பிட்டுப் பாருங்கள், மேலும் அனைத்து விதிமுறைகளையும் நிபந்தனைகளையும் நீங்கள் புரிந்துகொண்டிருப்பதை உறுதிப்படுத்திக் கொள்ளுங்கள். மகிழ்ச்சியான கடன் வாங்குதல் (மற்றும் திருப்பிச் செலுத்துதல்)!"}
