{"unnormalised": "ரிசர்வ் வங்கியின் ரெப்போ விகிதம் குறித்த சமீபத்திய அறிவிப்பால் வீட்டுக்கடன் மாதத் தவணை (EMI) பற்றிப் பலரும் குழப்பத்தில் இருக்கிறார்கள். சுருக்கமாகச் சொன்னால், ரெப்போ விகிதம் அதிகரித்தால், வங்கிகள் பெரும்பாலும் தங்கள் கடன் வழங்கும் விகிதங்களை உயர்த்துகின்றன. அதாவது, உங்கள் வீட்டுக்கடனுக்கு அதிக வட்டி செலுத்த வேண்டும். மாறாக, ரெப்போ விகிதம் குறைந்தால், உங்கள் மாதத் தவணை குறைய *வாய்ப்புள்ளது*. ஆனால் அது எப்போதும் நேராக நடக்கும் விஷயம் இல்ல, புரியுதா?", "normalised": "ஆர்-பி-ஐ-யின் சமீபத்திய ரெப்போ விகித அறிவிப்பால் வீட்டுக்கடன் இ-எம்-ஐ-களைப் பற்றி பலரும் குழம்பிப் போயுள்ளனர். அடிப்படையில், இதன் பொருள் இதுதான்: ரெப்போ விகிதம் அதிகரித்தால், வங்கிகள் பெரும்பாலும் தங்கள் கடன் விகிதங்களை உயர்த்தும், அதாவது உங்கள் வீட்டுக்கடனுக்கு அதிக வட்டி செலுத்த வேண்டும். மாறாக, ரெப்போ விகிதம் குறைந்தால், உங்கள் இ-எம்-ஐ குறையக்கூடும். ஆனால் இது எப்போதும் நேரடியான விஷயம் அல்ல, உங்களுக்குப் புரியும் என்று நினைக்கிறேன்."}
{"unnormalised": "உதாரணமாக, HDFC வங்கி சமீபத்தில் தனது வீட்டுக்கடன் விகிதங்களை 0.25% உயர்த்தியது, இது ₹25 லட்சத்துக்கு மேல் நிலுவையில் உள்ள கடன்களைப் பாதிக்கும். ICICI வங்கியும் அதைப் பின்பற்றி, அதே அளவு விகிதத்தை உயர்த்தியது. இது ₹50 லட்சம் கடனுக்கு 20 வருட காலத்திற்கு தோராயமாக ₹1500 அதிகரிப்புக்கு வழிவகுக்கும் - இது ஒரு சிறிய டீ-செலவு அல்ல, சரியா?", "normalised": "உதாரணமாக, எச்-டி-எஃப்-சி வங்கி சமீபத்தில் அதன் வீட்டுக்கடன் விகிதங்களை பூஜ்ஜியம் புள்ளி இரண்டு ஐந்து சதவீதம் உயர்த்தியது, இது இருபத்தி ஐந்து லட்ச ரூபாய்க்கு மேல் நிலுவையில் உள்ள கடன்களை வைத்திருப்பவர்களை பாதித்தது. ஐ-சி-ஐ-சி-ஐ வங்கியும் இதேபோல், தங்கள் விகிதங்களை உயர்த்தியது. இது தோராயமாக ஐம்பது லட்ச ரூபாய் கடனுக்கு இருபது வருட காலத்திற்கு ரூபாய் ஆயிரத்து ஐநூறு வரை அதிகரிப்பைக் குறிக்கிறது - இது சிறிய செலவு அல்ல, சரியா?"}
{"unnormalised": "இப்போது, ​​அந்த \"வாய்ப்புள்ளது\" என்பதைப் பற்றி பேசலாம். வங்கிகள் முழு வட்டி குறைப்பையும் (அல்லது அதிகரிப்பையும்) வாடிக்கையாளர்களுக்கு மாற்ற *வேண்டியதில்லை*. அவர்கள் தங்களது நிதிச் செலவு மற்றும் ஒட்டுமொத்த சந்தை சூழ்நிலை போன்ற பிற காரணிகளைக் கருத்தில் கொள்கிறார்கள். எனவே, ரிசர்வ் வங்கி நடவடிக்கை எடுத்தாலும் உங்கள் மாதத் தவணை மாறாமல் இருக்கலாம். இது ஒரு 'காத்திருந்து பார்ப்போம்' விளையாட்டு. பருவமழைக்காகக் காத்திருப்பதைப் போல நினைத்துக் கொள்ளுங்கள் - அது வரும் என்று உங்களுக்குத் தெரியும், ஆனால் அது எப்போது, எவ்வளவு பெய்யும் என்று உங்களுக்குத் தெரியாது.", "normalised": "இப்போது, அந்த \"கூடும்\" என்பதைப் பற்றி பேசலாம். வங்கிகள் முழு விகிதக் குறைப்பையோ (அல்லது அதிகரிப்பையோ) வாடிக்கையாளர்களுக்கு வழங்க வேண்டியதில்லை. அவர்கள் தங்கள் சொந்த நிதி செலவு மற்றும் ஒட்டுமொத்த சந்தை சூழ்நிலை போன்ற பிற காரணிகளைக் கருத்தில் கொள்கிறார்கள். எனவே, ஆர்-பி-ஐ நடவடிக்கை எடுத்தாலும் உங்கள் இ-எம்-ஐ மாறாமல் போகலாம். இது ஒரு 'காத்திருந்து பார்ப்பது' போன்ற விளையாட்டு. மழையை எதிர்பார்த்திருப்பது போல - அது வரும் என்று உங்களுக்குத் தெரியும், ஆனால் எப்போது, எவ்வளவு பெய்யும் என்று உங்களுக்குத் தெரியாது."}
{"unnormalised": "மேலும், வெவ்வேறு வகையான வட்டி விகிதங்கள் உள்ளன. பல கடன்கள் MCLR (ஓரளவு நிதி அடிப்படையிலான கடன் விகிதம்) அல்லது ரெப்போ விகிதம் போன்ற வெளிப்புற அளவுகோல்களுடன் இணைக்கப்பட்டுள்ளன. ரெப்போ விகிதத்துடன் நேரடியாக இணைக்கப்பட்ட கடன்கள் ரிசர்வ் வங்கியின் கொள்கை மாற்றங்களுக்கு விரைவாக பதிலளிக்கின்றன. இருப்பினும், பழைய கடன்கள் அடிப்படை விகிதத்துடன் இணைக்கப்பட்டிருக்கலாம், இது அவ்வளவு அடிக்கடி மாறாது. அதைத் தீர்ப்பது ரயில் நிலையத்தின் எந்தப் பக்கத்தில் காத்திருப்பது என்பதைப் புரிந்துகொள்வது போல இருக்கிறது, இல்லையா?", "normalised": "மேலும் வெவ்வேறு வகையான வட்டி விகிதங்கள் உள்ளன. பெரும்பாலான கடன்கள் எம்-சி-எல்-ஆர் (நிதி அடிப்படையிலான கடன் விகிதத்தின் இறுதிநிலை செலவு) அல்லது ரெப்போ விகிதம் போன்ற வெளிப்புற அளவுகோல்களுடன் இணைக்கப்பட்டுள்ளன. ரெப்போ விகிதத்துடன் நேரடியாக இணைக்கப்பட்ட கடன்கள் ஆர்-பி-ஐ கொள்கை மாற்றங்களுக்கு வேகமாக பிரதிபலிக்கும். இருப்பினும், பழைய கடன்கள் அடிப்படை விகிதத்துடன் இணைக்கப்பட்டிருக்கலாம், இது அடிக்கடி ஏற்ற இறக்கமாக இருக்காது. அதை வரிசைப்படுத்துவது ரயில் நிலையத்தின் எந்தப் பக்கத்தில் காத்திருக்க வேண்டும் என்பதைப் புரிந்துகொள்வது போல் உள்ளது, இல்லையா?"}
{"unnormalised": "இங்கே ஒரு சிறிய உதவிக்குறிப்பு: உங்கள் வங்கி அறிக்கைகள் மற்றும் கடன் ஒப்பந்தங்களைக் கவனியுங்கள். அவர்கள் பொதுவாக எந்த வட்டி விகித மாற்றங்களையும் உங்களுக்கு அறிவிப்பார்கள். மேலும், நீங்கள் அதிக வட்டி செலுத்துவதாக உணர்ந்தால், உங்கள் வங்கியுடன் பேச்சுவார்த்தை நடத்தத் தயங்க வேண்டாம். சில நேரங்களில், கொஞ்சம் 'வெண்ணெய் தடவுவது' அற்புதங்களைச் செய்யும் - குறிப்பாக நீங்கள் பல ஆண்டுகளாக விசுவாசமான வாடிக்கையாளராக இருந்தால். ஒரு கனிவான உரையாடல் கசப்பான வேண்டுகோளை விட அதிக விஷயங்களைச் செய்ய முடியும் என்பதை நினைவில் கொள்ளுங்கள்.", "normalised": "இதோ ஒரு எளிய உதவிக்குறிப்பு: உங்கள் வங்கி அறிக்கைகள் மற்றும் கடன் ஒப்பந்தங்களைக் கவனியுங்கள். அவர்கள் பொதுவாக எந்த விகித மாற்றங்களையும் உங்களுக்கு அறிவிப்பார்கள். மேலும், அதிக வட்டி செலுத்துவதாக நீங்கள் நினைத்தால் உங்கள் வங்கியுடன் பேச்சுவார்த்தை நடத்த தயங்க வேண்டாம். சில நேரங்களில், கொஞ்சம் 'வெண்ணெய் தடவுவது' அற்புதங்களைச் செய்யும் - குறிப்பாக நீங்கள் பல ஆண்டுகளாக விசுவாசமான வாடிக்கையாளராக இருந்தால். ஒரு கனிவான உரையாடல் கடினமான வேண்டுகோளை விட நிறைய விஷயங்களைச் செய்ய முடியும் என்பதை நினைவில் கொள்ளுங்கள்."}
{"unnormalised": "புதிய வீட்டுக் கடன் வாங்க நினைப்பவர்களுக்கு, விசாரித்து வாங்குங்கள்! முடிவெடுப்பதற்கு முன் வெவ்வேறு வங்கிகளின் வட்டி விகிதங்கள் மற்றும் செயலாக்கக் கட்டணங்களை ஒப்பிட்டுப் பாருங்கள். 0.1% வித்தியாசம் கூட நீண்ட காலத்திற்கு கணிசமான தொகையைச் சேமிக்க உதவும். BankBazaar மற்றும் Paisabazaar போன்ற இணையதளங்கள் இந்தக் questல் உங்கள் நண்பர்கள். SBI, HDFC மற்றும் ICICI என்ன சலுகைகளை வழங்குகின்றன என்பதை ஒப்பிட மறக்காதீர்கள். இந்த கிளைகளுக்கு நேரில் சென்று உங்களுக்கு என்ன தேவை என்பதைப் பற்றி பேசினால் நல்லது.", "normalised": "புதிய வீட்டுக் கடன் வாங்க நினைப்பவர்கள், சுற்றிப்பாருங்கள்! முடிவெடுப்பதற்கு முன் வெவ்வேறு வங்கிகளிடமிருந்து வட்டி விகிதங்கள் மற்றும் செயலாக்கக் கட்டணங்களை ஒப்பிடுக. பூஜ்ஜியம் புள்ளி ஒரு சதவீத வித்தியாசம் கூட நீண்ட காலத்திற்கு கணிசமான அளவு பணத்தை மிச்சப்படுத்தும். BankBazaar மற்றும் Paisabazaar போன்ற வலைத்தளங்கள் இந்தத் தேடலில் உங்கள் நண்பர்கள். எஸ்-பி-ஐ, எச்-டி-எஃப்-சி மற்றும் ஐ-சி-ஐ-சி-ஐ என்ன வழங்குகின்றன என்பதை ஒப்பிட்டுப் பார்க்கவும். இந்த கிளைகளுக்கு நேரில் சென்று உங்களுக்கு என்ன தேவை என்பதைப் பற்றிப் பேசுவது நல்லது."}
{"unnormalised": "இறுதியாக, வீட்டுக்கடன் விகிதங்கள் ஒரு புதிரின் ஒரு பகுதி மட்டுமே என்பதை நினைவில் கொள்ளுங்கள். வாங்கக்கூடிய திறன் முக்கியமானது. மாதத் தவணை கட்ட முடியாவிட்டால், Bandra வில் ஆடம்பரமான வீடு வாங்க முயற்சி செய்து உங்களை நீங்களே வருத்திக் கொள்ளாதீர்கள். இன்றைக்குச் செய்யும் ஒரு சிறிய நிதித் திட்டமிடல் நாளை பெரிய மன அழுத்தத்தைத் தடுக்கும்.", "normalised": "இறுதியாக, வீட்டுக் கடன் விகிதங்கள் என்பது புதிரின் ஒரு பகுதி மட்டுமே என்பதை நினைவில் கொள்ளுங்கள். வாங்கும் திறன் முக்கியமானது. நீங்கள் இ-எம்-ஐ செலுத்த முடியாவிட்டால் பாந்த்ராவில் ஆடம்பரமான வீடு வாங்க முயற்சி செய்து உங்களை அதிகமாக வருத்திக்கொள்ளாதீர்கள். இன்று கொஞ்சம் நிதி திட்டமிடல் செய்தால் நாளை நிறைய மன அழுத்தத்தைத் தவிர்க்கலாம்."}
