{"unnormalised": "மும்பை: பாரத ஸ்டேட் வங்கி (எஸ்பிஐ) தனிநபர் கடன்களுக்கான திருத்தப்பட்ட வட்டி விகிதங்களை அறிவித்துள்ளது, இது நாடு முழுவதும் உள்ள லட்சக்கணக்கான கடன் வாங்குபவர்களை பாதிக்கிறது. 15/07/2024 முதல் அமலுக்கு வரும் இந்த மாற்றத்தில், அனைத்து கடன் பிரிவுகளிலும் 0.25% என்ற சிறிய உயர்வு காணப்படுகிறது, இதற்கு அதிகரித்து வரும் செயல்பாட்டு செலவுகள் மற்றும் சந்தை ஏற்ற இறக்கங்கள் முக்கிய காரணங்களாகக் குறிப்பிடப்பட்டுள்ளன.", "normalised": "மும்பை: பாரத ஸ்டேட் வங்கி (எஸ்-பி-ஐ) தனிநபர் கடன்களுக்கான திருத்தப்பட்ட வட்டி விகிதங்களை அறிவித்துள்ளது, இது நாடு முழுவதும் லட்சக்கணக்கான கடன் வாங்குபவர்களை பாதிக்கிறது. ஜூலை பதினைந்தாம் தேதி இரண்டு ஆயிரம் இருபத்தி நான்காம் தேதியிலிருந்து அமலுக்கு வரும் இந்த மாற்றத்தில், அனைத்து கடன் பிரிவுகளிலும் பூஜ்ஜியம் புள்ளி இரண்டு ஐந்து சதவீதம் என்ற சிறிய அதிகரிப்பு காணப்படுகிறது. இதற்கு, அதிகரித்து வரும் செயல்பாட்டு செலவுகள் மற்றும் சந்தை ஏற்ற இறக்கங்கள் முக்கிய காரணங்களாகக் கூறப்படுகின்றன."}
{"unnormalised": "முன்னதாக, எஸ்பிஐ தனிநபர் கடன்களை ஆண்டுக்கு 10.5% என்ற ஆரம்ப விலையில் வழங்கியது. தற்போது, ​​குறைந்தபட்சம் 10.75% என்ற விகிதத்தில் கடன் கிடைக்கும். மூத்த வங்கி அதிகாரி திரு. ராஜேஷ் குமார் கூறுகையில், இந்த உயர்வு மிகக் குறைவானதாக இருந்தாலும், மாதத் தவணை ரூ. 10,000 செலுத்தும் வாடிக்கையாளர்கள் மாதத்திற்கு சுமார் ரூ. 250-300 வரை கூடுதலாக செலுத்த வேண்டியிருக்கும்.", "normalised": "இதற்கு முன்பு, எஸ்-பி-ஐ தனிநபர் கடன்களை பத்து புள்ளி ஐந்து சதவீதம் ஆண்டு வட்டி விகிதத்தில் இருந்து வழங்கியது. இப்போது, ​​குறைந்தபட்ச வட்டி விகிதம் பத்து புள்ளி ஏழு ஐந்து சதவீதம் ஆக உள்ளது. ஒரு மூத்த வங்கி அதிகாரி திரு. ராஜேஷ் குமார் கூறுகையில், இந்த உயர்வு மிகக் குறைவாக இருந்தாலும், ஏற்கனவே ரூபாய் பத்தாயிரம் மாதத் தவணை (இ-எம்-ஐ) செலுத்துபவர்கள் மாதம் ஒன்றுக்கு சுமார் ரூபாய் இருநூற்றி ஐம்பது முதல் முந்நூறு வரை கூடுதலாக செலுத்த வேண்டியிருக்கும்."}
{"unnormalised": "இந்த அறிவிப்பு கலவையான எதிர்வினைகளைத் தூண்டியுள்ளது. நிதி ஆய்வாளர் திருமதி. பிரியா சர்மா கருத்து தெரிவிக்கையில், \"இந்த உயர்வு சிறியதாக இருந்தாலும், ஏற்கனவே பணவீக்கத்துடன் போராடுபவர்களுக்கு இது வீட்டு பட்ஜெட்டை பாதிக்கலாம்.\" ஒட்டுமொத்த வட்டிச் சுமையைக் குறைக்க சிறிய தொகைகளை முன்கூட்டியே செலுத்துவது போன்ற விருப்பங்களை ஆராயுமாறு அவர் கடன் வாங்குபவர்களுக்கு அறிவுறுத்தினார். பல வாடிக்கையாளர்கள் சமூக ஊடகங்களில் கூடுதல் நிதிச்சுமை குறித்து கவலைகளை வெளிப்படுத்தினர். \"இன்னொரு உயர்வு! நாங்கள் எப்படி சமாளிப்போம்?\" என்று ஒரு ட்விட்டர் பயனர் புலம்பினார், இது பலரின் உணர்வுகளை எதிரொலித்தது.", "normalised": "இந்த அறிவிப்பு கலவையான எதிர்வினைகளைத் தூண்டியுள்ளது. நிதி ஆய்வாளர் செல்வி பிரியா சர்மா கருத்து தெரிவிக்கையில், \"இந்த உயர்வு சிறியதாக இருந்தாலும், இது வீட்டு பட்ஜெட்களை பாதிக்கக்கூடும், குறிப்பாக ஏற்கனவே பணவீக்கத்துடன் போராடுபவர்களுக்கு இது சிரமத்தை ஏற்படுத்தும்.\" கடன் சுமையைக் குறைக்க சிறிய தொகைகளை முன்கூட்டியே செலுத்துவது போன்ற விருப்பங்களை ஆராயுமாறு அவர் கடன் வாங்குபவர்களுக்கு அறிவுறுத்தினார். பல வாடிக்கையாளர்கள் கூடுதல் நிதிச்சுமை குறித்து சமூக ஊடகங்களில் கவலை தெரிவித்தனர். \"இன்னொரு உயர்வு! நாங்கள் எப்படி சமாளிப்பது?\" என்று பலரின் உணர்வுகளை பிரதிபலிக்கும் வகையில் ஒரு ட்விட்டர் பயனர் புலம்பினார்."}
{"unnormalised": "இருப்பினும், திருத்தப்பட்ட விகிதங்கள் புதிய கடன் விண்ணப்பங்களுக்கு மட்டுமே பொருந்தும் என்று எஸ்பிஐ தெளிவுபடுத்தியுள்ளது. ஏற்கனவே உள்ள கடன் வாங்குபவர்கள் தங்களின் அசல் கடன் ஒப்பந்தங்களில் குறிப்பிடப்பட்டுள்ள வட்டி விகிதத்தையே தொடர்ந்து செலுத்துவார்கள். பெண்கள் தொழில்முனைவோர் மற்றும் சிறு வணிக உரிமையாளர்களுக்காக வடிவமைக்கப்பட்ட திட்டங்கள் உட்பட, மலிவு விலையில் நிதி தீர்வுகளை வழங்குவதற்கான தனது தொடர்ச்சியான முயற்சிகளையும் வங்கி எடுத்துரைத்தது. அத்தகைய ஒரு திட்டம் சலுகை விலையில் ₹1 கோடி வரை கடன்களை வழங்குகிறது.", "normalised": "இருப்பினும், திருத்தப்பட்ட விகிதங்கள் புதிய கடன் விண்ணப்பங்களுக்கு மட்டுமே பொருந்தும் என்று எஸ்-பி-ஐ தெளிவுபடுத்தியுள்ளது. ஏற்கனவே உள்ள கடன் வாங்குபவர்கள் தங்கள் அசல் கடன் ஒப்பந்தங்களில் குறிப்பிடப்பட்டுள்ள வட்டி விகிதத்தை தொடர்ந்து செலுத்துவார்கள். பெண்கள் தொழில் முனைவோர் மற்றும் சிறு வணிக உரிமையாளர்களுக்காக வடிவமைக்கப்பட்ட திட்டங்கள் உட்பட, மலிவு விலையில் நிதி தீர்வுகளை வழங்குவதற்கான தொடர்ச்சியான முயற்சிகளை வங்கி எடுத்து வருகிறது. இதுபோன்ற ஒரு திட்டம், ஒரு கோடி ரூபாய் வரை சலுகை வட்டி விகிதத்தில் கடன்களை வழங்குகிறது."}
{"unnormalised": "வட்டி விகித உயர்வு இருந்தபோதிலும், எஸ்பிஐ தனிநபர் கடன் சந்தையில் சுமார் 25% சந்தைப் பங்குடன் முக்கிய வீரராக உள்ளது. வாடிக்கையாளர்களுக்கு போட்டி விலைகள் மற்றும் தனிப்பயனாக்கப்பட்ட நிதி சேவைகளை வழங்குவதற்குத் தான் தொடர்ந்து உறுதியுடன் இருப்பதாக வங்கி உறுதியளித்துள்ளது. திருத்தப்பட்ட விகிதங்கள் மற்றும் கிடைக்கக்கூடிய கடன் தயாரிப்புகள் பற்றிய விரிவான தகவலுக்கு கடன் வாங்குபவர்கள் தங்கள் அருகிலுள்ள எஸ்பிஐ கிளையை அணுகலாம் அல்லது வங்கியின் வலைத்தளத்தைப் பார்வையிடலாம்.", "normalised": "வட்டி விகித உயர்வு இருந்தபோதிலும், தனிநபர் கடன் சந்தையில் எஸ்-பி-ஐ ஒரு முக்கிய வீரராக உள்ளது, இதன் சந்தை பங்கு சுமார் இருபத்தி ஐந்து சதவீதம் ஆகும். போட்டித்தன்மை வாய்ந்த விகிதங்களையும், தனிப்பயனாக்கப்பட்ட நிதி சேவைகளையும் வழங்குவதில் தாங்கள் உறுதியாக இருப்பதாக வங்கி வாடிக்கையாளர்களுக்கு உறுதியளித்துள்ளது. திருத்தப்பட்ட விகிதங்கள் மற்றும் கிடைக்கக்கூடிய கடன் தயாரிப்புகள் குறித்த விரிவான தகவல்களுக்கு கடன் வாங்குபவர்கள் அருகிலுள்ள எஸ்-பி-ஐ கிளையைத் தொடர்பு கொள்ளுமாறு அல்லது வங்கியின் இணையதளத்தைப் பார்வையிடுமாறு அறிவுறுத்தப்படுகிறார்கள்."}
