{"unnormalised": "இன்று வீட்டுக் கடன் தவணைத் தொகை (EMI) குறித்து ரிசர்வ் வங்கி சில மாற்றங்களை அறிவித்துள்ளது, பாய்! கடன் வாங்கியவர்களுக்கு கொஞ்சம் நிவாரணம் கிடைக்கும் போல. SBI, HDFC மற்றும் ICICI ஆகிய 3 வங்கிகள் ஏற்கனவே மாற்றங்களைச் செயல்படுத்த தயாராகி வருகின்றன.", "normalised": "ஆர்-பி-ஐ இன்று வீட்டுக்கடன் இ-எம்-ஐ-களில் சில மாற்றங்களை அறிவித்துள்ளது, பாய்! கடன் வாங்கியவர்களுக்கு சற்று நிவாரணம் கிடைக்கும் போல் தெரிகிறது. எஸ்-பி-ஐ, எச்-டி-எஃப்-சி, மற்றும் ஐ-சி-ஐ-சி-ஐ ஆகிய மூன்று வங்கிகளும் ஏற்கனவே மாற்றங்களைச் செயல்படுத்த தயாராகி வருகின்றன."}
{"unnormalised": "விஷயம் என்னவென்றால், வட்டி விகிதங்கள் மாறினால் (எப்போதும் மாறுவது போல்!), உங்கள் EMI தொகை மாறக்கூடும். முன்னதாக, வங்கிகள் வழக்கமாக அதிக வட்டிக்கு ஏற்றவாறு கால அளவை அதிகரிக்கும். அதாவது நீங்கள் கடனை 20 வருடங்களுக்கு பதிலாக 30 வருடங்களுக்குச் செலுத்துவீர்கள்!", "normalised": "எனவே, விஷயம் என்னவென்றால், வட்டி விகிதங்கள் மாறினால் (அவை எப்போதும் செய்வது போல்!), உங்கள் இ-எம்-ஐ தொகை மாறக்கூடும். முன்னதாக, வங்கிகள் வழக்கமாக அதிக வட்டி விகிதத்தை ஈடுசெய்யும் வகையில் தவணைக்காலத்தை அதிகரிக்கும். அதாவது நீங்கள் கடனை இருபது வருடங்களுக்கு பதிலாக முப்பது வருடங்கள் வரை செலுத்த வேண்டியிருக்கும்!"}
{"unnormalised": "ஆனால் இப்போது, ரிசர்வ் வங்கி, EMI தொகையை அதிகரிக்கவோ அல்லது கால அளவை முன்னதாக முடிக்கவோ (அல்லது இரண்டின் கலவையாகவோ) கடன் வாங்கியவர்களுக்கு வங்கிகள் வாய்ப்பு வழங்க வேண்டும் என்று விரும்புகிறது. அடிப்படையில், உங்கள் கைகளில் அதிக கட்டுப்பாடு. நல்ல முயற்சி, ரிசர்வ் வங்கி!", "normalised": "ஆனால் இப்போது, ஆர்-பி-ஐ வங்கிகள் கடனாளிகளுக்கு இ-எம்-ஐ தொகையை அதிகரிக்கவோ அல்லது தவணைக்காலத்தை குறைக்கவோ (அல்லது இரண்டின் கலவையாகவோ) விருப்பம் வழங்க வேண்டும் என்று விரும்புகிறது. அடிப்படையில், உங்கள் கைகளில் அதிக கட்டுப்பாடு. நல்ல நடவடிக்கை, ஆர்-பி-ஐ!"}
{"unnormalised": "வருடத்திற்கு 8.5% வட்டி விகிதத்தில் ரூ. 50 லட்சம் வீட்டுக் கடன் வாங்கிய நண்பரிடம் இருந்து கேள்விப்பட்டேன். அவரது EMI சுமார் ₹43,000 ஆக இருந்தது. விகிதங்கள் 9% ஆக உயர்ந்தபோது, அவரது வங்கி தானாகவே அவரது கால அளவை நீட்டித்தது. அவர் அதைப் பற்றி மிகவும் மகிழ்ச்சியாக இல்லை.", "normalised": "எண்பத்தி ஐந்து சதவீதம் வட்டி விகிதத்தில் ரூ 50 லட்சம் வீட்டுக் கடன் வாங்கிய ஒரு நண்பர் சொன்னதை கேட்டேன். அவரது இ-எம்-ஐ சுமார் ரூ 43 ஆயிரம் இருந்தது. வட்டி விகிதங்கள் ஒன்பது சதவீதமாக உயர்ந்தபோது, அவரது வங்கி தானாகவே அவரது தவணைக்காலத்தை நீட்டித்தது. அவர் அதைப் பற்றி மிகவும் மகிழ்ச்சியடையவில்லை."}
{"unnormalised": "இந்த புதிய விதி அவரைப் போன்றவர்களுக்கு நிச்சயமாக உதவும். உங்கள் பட்ஜெட்டுக்கு எது சிறந்தது என்பதை தீர்மானிக்க உங்களுக்கு அதிகாரம் அளிக்கிறது. இனி ஆச்சரியங்கள் இல்லை! ஒவ்வொரு மாதமும் ஏன் என்று கூட தெரியாமல் கூடுதலாக ₹2000 செலுத்துகிறீர்கள் என்பதை திடீரென உணர்வதாக கற்பனை செய்து பாருங்கள்!", "normalised": "இந்த புதிய விதி அவரைப் போன்றவர்களுக்கு நிச்சயமாக உதவும். உங்கள் பட்ஜெட்டுக்கு எது சிறந்தது என்பதைத் தீர்மானிக்க இது உங்களுக்கு அதிகாரம் அளிக்கிறது. இனி ஆச்சரியங்கள் இல்லை! ஏன் என்று கூட தெரியாமல் ஒவ்வொரு மாதமும் கூடுதலாக ரூ 2 ஆயிரம் செலுத்துகிறீர்கள் என்பதை திடீரென உணர்ந்தால் எப்படி இருக்கும் என்று கற்பனை செய்து பாருங்கள்!"}
{"unnormalised": "Axis மற்றும் Kotak போன்ற சில சிறிய வங்கிகளும் இந்த மாற்றங்களை கூடிய விரைவில் செயல்படுத்த பார்க்கிறார்கள் என்று வட்டாரங்கள் கூறுகின்றன. அவர்கள் போட்டியாக இருக்க விரும்புகிறார்கள், இயல்பாகவே. SBI-க்கு வாடிக்கையாளர்களை இழக்க யாரும் விரும்புவதில்லை.", "normalised": "ஆக்சிஸ் மற்றும் கோடக் போன்ற சில சிறிய வங்கிகளும் இந்த மாற்றங்களை கூடிய விரைவில் செயல்படுத்த பார்க்கின்றன என்று வட்டாரங்கள் தெரிவிக்கின்றன. அவர்கள் இயற்கையாகவே போட்டி போட விரும்புகிறார்கள். எஸ்-பி-ஐ-க்கு வாடிக்கையாளர்களை இழக்க யாரும் விரும்புவதில்லை."}
{"unnormalised": "புதிய விதிமுறைகளின் நடைமுறைக்கு வரும் தேதி 01/12/2024, ஆனால் வங்கிகள் அதற்கு முன்பே அவற்றை செயல்படுத்தக்கூடும். உங்கள் வங்கியிலிருந்து வரும் புதுப்பிப்புகளைக் கவனியுங்கள், உங்கள் EMI உத்தியைப் பற்றி சில தேர்வுகள் செய்ய தயாராக இருங்கள்!", "normalised": "புதிய விதிமுறைகளுக்கான அமலுக்கு வரும் தேதி டிசம்பர் ஒன்று இரண்டு ஆயிரம் இருபத்து நான்கு, ஆனால் வங்கிகள் அதைவிட முன்னதாகவே அவற்றை செயல்படுத்தக்கூடும். உங்கள் வங்கியிலிருந்து வரும் புதுப்பிப்புகளைக் கவனியுங்கள், மேலும் உங்கள் இ-எம்-ஐ உத்தி குறித்து சில தேர்வுகளைச் செய்ய தயாராக இருங்கள்!"}
