{"unnormalised": "ஹே நண்பர்களே, எனக்கு ஒரு விஷயம் குறித்து சந்தேகம் இருந்து கொண்டே இருக்கிறது. இது சம்பந்தமாக உண்மையான அனுபவம் உள்ளவர்களிடம் இருந்து அறிவுரை பெற Quora சரியான இடமாக இருக்கும் என்று நினைத்தேன். நான் வங்கியில் இருந்து ₹5,00,000 (ஐந்து லட்சம்) தனிநபர் கடன் வாங்கலாம் என்று இருக்கிறேன். பெரும்பாலும் HDFC மற்றும் ICICI வங்கிகளைப் பற்றி விசாரித்து வருகிறேன்.", "normalised": "ஹே நண்பர்களே, எனக்கு ஒரு விஷயம் பத்தி ரொம்ப நாளா ஒரு சந்தேகம் இருக்கு, அதுக்கு யாராவது அனுபவசாலித்தனமான ஆலோசனை தரணும்னா குவோரா தான் சரியான இடமா இருக்கும்னு தோணுது. ஒரு பேங்க்ல ரூபா அஞ்சு லட்சம் (five lakhs) பெர்சனல் லோன் எடுக்கலாம்னு இருக்கேன். ஹெச்-டி-எஃப்-சி மற்றும் ஐ-சி-ஐ-சி-ஐ பேங்குகளைப் பத்தி அதிகமா பாத்துட்டு இருக்கேன்."}
{"unnormalised": "எனக்கு EMI பற்றியும், அது இறுதியில் எப்படி வேலை செய்கிறது என்பது பற்றியும் கொஞ்சம் குழப்பமாக இருக்கிறது. அதாவது, வட்டி விகிதம் வருடத்திற்கு 12.5% என்று வைத்துக் கொண்டால், ஒவ்வொரு மாதமும் நான் எவ்வளவு திரும்பச் செலுத்த வேண்டும், மொத்தமாக எவ்வளவு செலுத்த வேண்டும் என்று அர்த்தம்? நான் கருத்தில் கொள்ளும் திருப்பிச் செலுத்தும் காலம் 5 ஆண்டுகள்.", "normalised": "என்னன்னா, இந்த இ-எம்-ஐ விஷயம் எனக்கு கொஞ்சம் குழப்பமா இருக்கு, கடைசியில எல்லாம் எப்படி முடியும்னு தெரியல. இப்போ, வட்டி விகிதம் வருஷத்துக்கு பன்னிரெண்டரை சதவீதம்னு வெச்சுக்குவோம், அப்படின்னா மாசம் மாசம் எவ்வளவு கட்டணும், மொத்தமா எவ்வளவு கட்டணும்னு சரியா தெரியல. நான் யோசிச்சு வெச்சிருக்க திருப்பி கட்டற காலம் அஞ்சு வருஷம்."}
{"unnormalised": "மேலும், பலவிதமான கட்டணங்களைப் பற்றி கேள்விப்படுகிறேன். செயலாக்கக் கட்டணம் (processing fee) என்றால் என்ன, அது பொதுவாக எவ்வளவு இருக்கும்? SBI செயலாக்கக் கட்டணம் இல்லாமல் விளம்பரம் செய்தது, ஆனால் வட்டி விகிதம் கொஞ்சம் அதிகமாக இருந்தது... சுமார் 13% ஆக இருந்தது. இது தவிர, நான் கவனமாக இருக்க வேண்டிய வேறு மறைமுகக் கட்டணங்கள் ஏதேனும் உண்டா? உதாரணமாக, அவர்கள் பின்னர் ரூ. 500 \"சேவைக் கட்டணம்\" என்று விதிக்க முடியுமா?", "normalised": "அதுவுமில்லாம விதவிதமா சார்ஜஸ் இருக்குன்னு சொல்றாங்க. ப்ராசஸிங் ஃபீன்னா என்ன, அது எவ்ளோ இருக்கும்? எஸ்-பி-ஐல ப்ராசஸிங் ஃபீ இல்லன்னு விளம்பரம் பண்றாங்க, ஆனா வட்டி விகிதம் கொஞ்சம் அதிகமா இருக்கு... ஏறக்குறைய பதிமூணு சதவீதம். வேற ஏதாச்சும் மறைமுகமான கட்டணங்கள் இருக்கா? திடீர்னு ஒரு \"சர்வீஸ் சார்ஜ்\" ரூபா ஐநூறுன்னு போட்டுருவாங்களா?"}
{"unnormalised": "முன்கூட்டியே செலுத்துவது (pre-payment) பற்றி எனக்கு கொஞ்சம் கவலையாக இருக்கிறது. எனக்கு வேலையில் போனஸ் கிடைத்து, ₹1,00,000 முன்கூட்டியே செலுத்த விரும்பினால் என்ன செய்வது? அதற்கு அபராதம் ஏதேனும் உண்டா? சில விதிமுறைகள் மற்றும் நிபந்தனைகளில் \"முன்கூட்டியே செலுத்தும் கட்டணங்கள்\" பற்றி பார்த்தேன். அது சாதாரணமா, அல்லது அது இல்லாத கடனை நான் பார்க்க வேண்டுமா?", "normalised": "முன்கூட்டியே கடனை திருப்பி கட்டுறத நினைச்சாவும் பயமா இருக்கு. நான் வேலை செய்ற இடத்துல போனஸ் கிடைச்சு ஒரு லட்சம் ரூபா முன்னாடியே கட்டணும்னு நினைச்சா, அதுக்கு அபராதம் போடுவாங்களா? கண்டிஷன்ஸ்ல \"ப்ரீபேமென்ட் சார்ஜஸ்\"னு ஏதோ போட்டுருந்தாங்க. அது சாதாரணமா இருக்கறது தானா, இல்லன்னா அந்த மாதிரி சார்ஜ் இல்லாத லோனை தேடணுமா?"}
{"unnormalised": "பிறகு CIBIL ஸ்கோர் விஷயம் உள்ளது. எனது ஸ்கோர் தற்போது 750 ஆக இருப்பதாக நினைக்கிறேன். சில மாதங்களுக்கு முன்பு Paisabazaar-ல் பார்த்தேன். அது எனக்கு சிறந்த வட்டி விகிதத்தைப் பெற்றுத் தருமா? அல்லது வங்கிகள் எனது வருமானம் மற்றும் எனக்கு நிலையான வேலை இருக்கிறதா என்பதில்தான் அதிக கவனம் செலுத்துமா? நான் கடந்த 3 வருடங்களாக TCS-ல் வேலை செய்து வருகிறேன், அது உதவியாக இருக்கும் என்று நம்புகிறேன்.", "normalised": "அப்புறம் இந்த சி-ஐ-பி-ஐ-எல் ஸ்கோர் விஷயம் வேற இருக்கு. என்னோட ஸ்கோர் இப்ப ஏழு நூத்தி ஐம்பது இருக்குன்னு நினைக்கிறேன். கொஞ்ச மாசத்துக்கு முன்னாடி பைசாபஜார்ல செக் பண்ணினேன். அதனால எனக்கு வட்டி கொஞ்சம் கம்மியா கிடைக்குமா? இல்ல பேங்க்ல என் வருமானத்தையும், எனக்கு நிரந்தரமான வேலை இருக்கான்னு தான் பார்ப்பாங்களா? நான் டி-சி-எஸ்ல மூணு வருஷமா வேலை செய்றேன், அதனால அது ஹெல்ப் பண்ணும்னு நம்புறேன்."}
{"unnormalised": "மேலும், நான் PNB போன்ற பொதுத்துறை வங்கியில் கடன் வாங்குகிறேனா அல்லது Axis Bank போன்ற தனியார் வங்கியில் கடன் வாங்குகிறேனா என்பது முக்கியமா? ஆன்லைனில் நான் கவனித்ததைத் தவிர, சேவை அல்லது வட்டி விகிதங்களில் ஏதேனும் பெரிய வேறுபாடுகள் உண்டா? பொதுத்துறை வங்கிகள் விஷயங்களை அணுகுவதில் \"சாதாரணமாக\" இருப்பார்கள் என்று ஒருவர் என்னிடம் கூறினார், ஆனால் அது உண்மையா என்று எனக்குத் தெரியவில்லை.", "normalised": "அதுவும் இல்லாம பி-என்-பி மாதிரி பொதுத்துறை வங்கிகள்ல லோன் எடுக்கறதும் ஆக்சிஸ் பேங்க் மாதிரி தனியார் வங்கிகள்ல லோன் எடுக்கறதும் வித்தியாசப்படுமா? நான் ஆன்லைன்ல பாக்குறது தவிர சர்வீஸ்லயோ, வட்டி விகிதத்துலயோ பெரிய வித்தியாசம் ஏதும் இருக்கா? பொதுத்துறை வங்கிகள் கொஞ்சம் \"சாதாரணமா\" இருக்கும்னு யாரோ சொன்னாங்க, ஆனா அது உண்மையான்னு தெரியல."}
{"unnormalised": "அடிப்படையாக, இந்த பணத்தை ஏமாற்றப்படாமல் கடன் வாங்குவதற்கான சிறந்த வழியைக் கண்டுபிடிக்க முயற்சிக்கிறேன். இந்தியாவில் தனிநபர் கடன்கள் பற்றி அனுபவம் உள்ளவர்களின் அறிவுரை மிகவும் உதவியாக இருக்கும். முன்கூட்டியே நன்றி!", "normalised": "மொத்தத்துல யார்ட்டயும் ஏமாறாம இந்த பணத்தை எப்படி புத்திசாலித்தனமா கடன் வாங்கலாம்னு யோசிச்சுட்டு இருக்கேன். இந்தியால பெர்சனல் லோன் வாங்கிய அனுபவம் இருக்கிற யாரா இருந்தாலும் உதவி பண்ணுங்க. முன்னாடியே நன்றி!"}
