{"unnormalised": "તો, તને લાગે છે કે તું કોર્પોરેટ લો (Corporate Law) સાથે કુસ્તી કરવા તૈયાર છે, હેં? સારું, કમર કસી લે, બટરકપ, કારણ કે આ બધું બોર્ડરૂમ મીટિંગ્સ (boardroom meetings) અને પાવર લંચ (power lunches) નથી. તેના બદલે કાગળનું અનંત કામ અને એટલું જાર્ગન (jargon) કે મે મહિનામાં ચેન્નાઈમાં છતનો પંખો ફરે તેનાથી પણ વધારે ઝડપથી તારું મગજ ફરશે. પણ હે, ઓછામાં ઓછું તું લોકોને કહી શકે છે કે તું \"કોર્પોરેટ લોયર\" છે. સાંભળવામાં ફેન્સી (fancy) લાગે છે, ખરું ને?", "normalised": "તો, તમને લાગે છે કે તમે કોર્પોરેટ લો સાથે કુસ્તી કરવા માટે તૈયાર છો, હેં? સારું, કમર કસી લો, બટરકપ, કારણ કે આ બધું બોર્ડરૂમની મીટિંગો અને પાવર લંચ વિશે નથી. તેના બદલે, ક્યારેય પૂરો ન થાય તેવો કાગળનો ઢગલો અને એટલો બધો પરિભાષા કે તમારું મગજ મે મહિનામાં ચેન્નાઈમાં છતના પંખા કરતા પણ વધુ ઝડપથી ઘૂમવા લાગશે. પરંતુ હે, ઓછામાં ઓછું તમે લોકોને કહી શકો છો કે તમે \"કોર્પોરેટ વકીલ\" છો. સાંભળવામાં ફેન્સી લાગે છે, ખરું ને?"}
{"unnormalised": "જો કે ગંભીરતાથી કહું તો, ભારતમાં કોર્પોરેટ લો એક જાનવર છે. તેને બોલીવુડ પોટબોઈલર (Bollywood potboiler) તરીકે વિચારો, ફક્ત રોમાંસ અને ગીત-નૃત્યના નંબરોને બદલે, તમને કલમો, લેખો અને એમસીએ (MCA) (મિનિસ્ટ્રી ઓફ કોર્પોરેટ અફેર્સ) (Ministry of Corporate Affairs) નો સતત તોળાઈ રહેલો ભય મળે છે. અને મારો વિશ્વાસ કરો, તમે તેમની સાથે ગડબડ કરવા માંગતા નથી. તેમની પાસે દિવાળીના મેળાવડામાં તમારી દાદી કરતાં પણ વધારે નિયમો છે.", "normalised": "જો કે, ગંભીરતાથી કહીએ તો, ભારતમાં કોર્પોરેટ કાયદો એક જાનવર છે. તેને બોલીવુડની પોટબોઈલર ફિલ્મ તરીકે વિચારો, ફક્ત રોમાંસ અને ગીત-નૃત્યના નંબરોને બદલે, તમને કલમો, લેખો અને એમ-સી-એ (કોર્પોરેટ બાબતોનું મંત્રાલય)નો સતત તોળાતો ભય મળશે. અને મારા પર વિશ્વાસ કરો, તમે તેમની સાથે ગરબડ કરવા માંગતા નથી. તેમની પાસે તમારી દાદી દિવાળીના મેળાવડામાં હોય તેનાથી પણ વધુ નિયમો છે."}
{"unnormalised": "ચાલો કહીએ કે તમે કોઈ કંપની શરૂ કરવા માંગો છો, જેમ કે, મને નથી ખબર, \"શર્માનું સમોસા એમ્પોરિયમ પ્રા. લિ.\" (Sharma's Samosa Emporium Pvt. Ltd.). પ્રથમ, તમારે ડીઆઈએન (DIN) (ડિરેક્ટર આઇડેન્ટિફિકેશન નંબર) (Director Identification Number) ની જરૂર પડશે. તે ઓછી બજેટની સાયન્સ-ફાઇ મૂવી (science-fi movie) ના વિલન જેવું લાગે છે, પરંતુ તે ફક્ત એક નંબર છે. પછી તમારે તમારી કંપનીને આરઓસી (ROC) (રજિસ્ટ્રાર ઓફ કંપનીઝ) (Registrar of Companies) સાથે રજિસ્ટર કરાવવી પડશે. ફોર્મ્સ માટે તૈયાર રહો. ઘણા બધા ફોર્મ્સ. તમારા ટેક્સ રિટર્ન (tax return) ભરવાનું વિચારો, પરંતુ 10 ગણું વધારે મૂંઝવણભર્યું.", "normalised": "ચાલો કહીએ કે તમે કોઈ કંપની શરૂ કરવા માંગો છો, જેમ કે, મને ખબર નથી, \"શર્માનો સમોસા એમ્પોરિયમ પી-વી-ટી. એલ-ટી-ડી.\" પ્રથમ, તમારે ડી-આઈ-એન (ડિરેક્ટર આઇડેન્ટિફિકેશન નંબર) ની જરૂર પડશે. તે કોઈ ઓછી બજેટવાળી સાયન્સ-ફાઇ મૂવીના વિલન જેવું લાગે છે, પરંતુ તે માત્ર એક નંબર છે. પછી તમારે તમારી કંપનીને આર-ઓ-સી (રજિસ્ટ્રાર ઓફ કંપનીઝ) સાથે રજીસ્ટર કરાવવી પડશે. ફોર્મ માટે તૈયાર રહો. ઘણા બધા ફોર્મ. તમારા આવકવેરા રિટર્ન ભરવાનું વિચારો, પરંતુ દસ ગણું વધુ મૂંઝવણભર્યું."}
{"unnormalised": "અને મને કમ્પ્લાયન્સ (compliance) વિશે શરૂઆત પણ ન કરશો. તે કોર્પોરેટ \"સાયમન સેઝ\" (Simon Says) રમવા જેવું છે, ફક્ત જો તમે ગડબડ કરો છો, તો સજા \"આઉટ\" થવાની નથી, પરંતુ દંડ અથવા તો જેલની સજા ભોગવવાની છે! વાર્ષિક ફાઇલિંગ (annual filings), જીએસટી રિટર્ન (GST returns), ટીડીએસ ડિડક્શન્સ (TDS deductions)... આ ક્યારેય ન પૂરી થનારી ગાથા છે. તમારે 30/09/2024, 31/03/2025 અને અસંખ્ય અન્ય તારીખો યાદ રાખવાની જરૂર પડશે. એક સારું કેલેન્ડર (calendar) ખરીદો; તમને તેની જરૂર એક સારા વકીલ કરતાં પણ વધારે પડશે (ઠીક છે, કદાચ એક સારા વકીલ કરતાં *વધારે* નહીં, પરંતુ નજીક).", "normalised": "અને પાલન વિશે તો વાત જ ન કરો. તે કોર્પોરેટ \"સાયમન સેઝ\" રમવા જેવું છે, ફક્ત જો તમે ગરબડ કરો છો, તો સજા \"આઉટ\" થવાની નથી, પરંતુ દંડ અથવા તો, ઓહ, જેલ જવાનો વારો આવી શકે છે! વાર્ષિક ફાઇલિંગ, જી-એસ-ટી રિટર્ન, ટી-ડી-એસ કપાત... આ ક્યારેય ન પૂરી થનારી ગાથા છે. તમારે તારીખ યાદ રાખવાની જરૂર પડશે જેમ કે ત્રીસમી સપ્ટેમ્બર બે હજાર ચોવીસ, એકત્રીસમી માર્ચ બે હજાર પચીસ, અને અસંખ્ય અન્ય. એક સારું કેલેન્ડર ખરીદો; તમને તેની જરૂર એક સારા વકીલ કરતાં પણ વધુ પડશે (ઠીક છે, કદાચ સારા વકીલ કરતાં *વધુ* નહીં, પરંતુ નજીક)."}
{"unnormalised": "પછી કરારો સાથે આખો ડાન્સ છે. શેરહોલ્ડર્સ એગ્રીમેન્ટ (shareholders’ agreements), વેન્ડર કોન્ટ્રાક્ટ (vendor contracts), એમ્પ્લોયમેન્ટ કોન્ટ્રાક્ટ (employment contracts)... દરેકને માસ્ટર શેફ (master chef) દ્વારા બિરયાની બનાવવાની ચોકસાઇથી બનાવવાની જરૂર છે. એક ખોટો ઘટક (વાંચો: કલમ), અને તમારી પાસે એક વાનગી (વાંચો: કાનૂની લડાઈ) હશે જે સ્વાદિષ્ટ નથી. ખાતરી કરો કે તમે તમારા બધા t ને ક્રોસ (cross) કરો છો, તમારા બધા i ને ડોટ (dot) કરો છો, અને દરેક દસ્તાવેજને ઓછામાં ઓછા 3 વખત વાંચો છો.", "normalised": "પછી કરારો સાથે આખો ડાન્સ છે. શેરહોલ્ડર્સ કરાર, વિક્રેતા કરાર, રોજગાર કરાર... દરેકને માસ્ટર શેફ દ્વારા બિરયાની બનાવવા જેટલી ચોકસાઈથી બનાવવાની જરૂર છે. એક ખોટો ઘટક (વાંચો: કલમ), અને તમારી પાસે એક એવી વાનગી (વાંચો: કાનૂની લડાઈ) હશે જે સ્વાદિષ્ટ નહીં હોય. ખાતરી કરો કે તમે તમારા બધા ટી ને પાર કરો, તમારા બધા આઈ ને ટપકાવો અને દરેક દસ્તાવેજને ઓછામાં ઓછો ત્રણ વખત વાંચો."}
{"unnormalised": "હવે, મર્જર્સ એન્ડ એક્વિઝિશન્સ (M&A) માં વસ્તુઓ ખરેખર રસપ્રદ બને છે. તે કોર્પોરેટ સ્પીડ ડેટિંગ (corporate speed dating) જેવું છે, સિવાય કે પ્રેમ શોધવાને બદલે, તમે આખી કંપનીને ગળી જવાનો પ્રયાસ કરી રહ્યા છો અથવા, તેનાથી પણ ખરાબ, પોતે જ ગળી જાવ છો. ડ્યુ ડિલિજન્સ (due diligence), વેલ્યુએશન (valuation), નેગોશિયેશન (negotiation)... તે મોટી રકમ સાથેની ઉચ્ચ-દાવની રમત છે. અને યાદ રાખો કે તમારા એકાઉન્ટન્ટે (accountant) તમને કહ્યું હતું કે વેલ્યુએશન રિપોર્ટ (valuation report) \"ચોક્કસ\" હતો? કોઈને તે કહેવાનું કારણ શોધવાની અપેક્ષા રાખો કે તે 50,000,000 રૂપિયાથી બંધ હતો.", "normalised": "હવે, મર્જર અને એક્વિઝિશન (એમ-એન્ડ-એ) એ એવી જગ્યા છે જ્યાં વસ્તુઓ ખરેખર રસપ્રદ બને છે. તે કોર્પોરેટ સ્પીડ ડેટિંગ જેવું છે, ફક્ત પ્રેમ શોધવાને બદલે, તમે બીજી કંપનીને આખી ગળી જવાનો પ્રયાસ કરી રહ્યા છો અથવા, તેનાથી પણ ખરાબ, તમારી જાતને ગળી જવાનો વારો આવે છે. યોગ્ય ખંત, મૂલ્યાંકન, વાટાઘાટો... તે મોટા નાણાં સાથેની ઉચ્ચ-જોખમવાળી રમત છે. અને યાદ રાખો કે તમારા એકાઉન્ટન્ટે તમને જે મૂલ્યાંકન અહેવાલ \"ચોક્કસ\" કહ્યો હતો? અપેક્ષા રાખો કે કોઈને એવું કહેવાનું કારણ મળશે કે તે લગભગ રૂપિયા પાંચ કરોડથી દૂર હતું."}
{"unnormalised": "અને અલબત્ત, કંપની એક્ટ, 2013 (Companies Act, 2013) માં ક્યારેય ન પૂરો થતો સુધારાઓનો પ્રવાહ છે. એવું લાગે છે કે સરકારને આપણને આપણા પગ પર રાખવામાં આનંદ આવે છે. જસ્ટ જ્યારે તમને લાગે છે કે તમે નિયમોમાં નિપુણતા મેળવી લીધી છે, BAM! નવો નિયમ! ગેઝેટ નોટિફિકેશન (gazette notifications) ઉપર વધુ એક સપ્તાહાંત પસાર કરવાનો સમય. તમને શક્ય હોય તેના કરતાં વધારે ચાની જરૂર પડશે.", "normalised": "અને અલબત્ત, કંપની ધારા, બે હજાર તેર માં ક્યારેય ન પૂરો થનારો સુધારાઓનો પ્રવાહ છે. એવું લાગે છે કે સરકારને આપણને આપણા પગની આંગળીઓ પર રાખવામાં આનંદ આવે છે. તમે હજી તો નિયમોમાં નિપુણતા મેળવી છે એવું વિચારો છો, બી-એ-એમ! નવો નિયમ! વધુ એક સપ્તાહના અંતે ગેઝેટ સૂચનાઓ પર ઝૂકવાનો સમય. તમારે શક્ય હોય તેનાથી વધુ ચાની જરૂર પડશે."}
{"unnormalised": "કંપની સેક્રેટરી (CS) (Company Secretary) ની ભૂમિકા વિશે ભૂલશો નહીં. તેઓ મૂળભૂત રીતે કોર્પોરેટ નીન્જા (corporate ninjas) છે, ખાતરી કરે છે કે બધું વ્યવસ્થિત છે, દસ્તાવેજો સમયસર ફાઇલ કરવામાં આવે છે અને ડિરેક્ટર બોર્ડ (board of directors) આકસ્મિક રીતે કોઈ ગુનો કરી રહ્યું નથી. એક સારા સીએસ (CS) ની નિમણૂક કરો; તેઓ સોનામાં તેમના વજનના મૂલ્યના છે (અથવા, તમે જાણો છો, કંપની સ્ટોક).", "normalised": "કંપની સચિવ (સી-એસ) ની ભૂમિકા વિશે ભૂલશો નહીં. તેઓ મૂળભૂત રીતે કોર્પોરેટ નીન્જા છે, ખાતરી કરે છે કે બધું વ્યવસ્થિત છે, દસ્તાવેજો સમયસર ફાઇલ કરવામાં આવે છે, અને ડિરેક્ટર બોર્ડ આકસ્મિક રીતે કોઈ ગુનો કરી રહ્યું નથી. એક સારા સી-એસ ની નિમણૂક કરો; તેઓ સોનામાં તોલવા જેટલા કિંમતી છે (અથવા, તમને ખબર છે, કંપની સ્ટોક)."}
{"unnormalised": "લિટીગેશન (litigation)? ઓહ, હની, તે એક આખી અલગ જ વસ્તુ છે. કલ્પના કરો કે તમારી કંપની કોર્ટમાં સમાપ્ત થાય છે. તમે વકીલો, ન્યાયાધીશો અને ઉલ્લેખિત સમોસા એમ્પોરિયમને એક સરળ લીંબુનું શરબત સ્ટોલ (lemonade stand) જેવું લાગે તે માટે પૂરતા કાનૂની જાર્ગન (jargon) સાથે વ્યવહાર કરશો. લાંબા કલાકો, તણાવ અને તમારી કંપનીના બેંક ખાતામાં ગંભીર ઘટાડા માટે તૈયાર રહો. યાદ રાખો કે એડવોકેટ (Adv.) શર્માનો કલાકનો દર 15000 રૂપિયા છે.", "normalised": "દાવો? ઓહ, હની, તે એક અલગ જ મામલો છે. કલ્પના કરો કે તમારી કંપની કોર્ટમાં પહોંચે છે. તમે વકીલો, ન્યાયાધીશો અને પૂર્વોક્ત સમોસા એમ્પોરિયમને એક સરળ લીંબુનું શરબતનું સ્ટોલ બનાવે તેટલો કાનૂની પરિભાષા સાથે કામ કરશો. લાંબા કલાકો, તણાવ અને તમારી કંપનીના બેંક ખાતામાં એક ગંભીર ખાડો માટે તૈયાર રહો. યાદ રાખો કે એડવોકેટ શર્માનો કલાક દીઠ દર રૂપિયા પંદર હજાર છે."}
{"unnormalised": "તો, આ રહ્યું: ભારતમાં કોર્પોરેટ લો, નિયમો, નિયમનો અને નાના કિલ્લા બનાવવા માટે પૂરતા કાગળનું વંટોળ. તે પડકારજનક છે, હા, પરંતુ બૌદ્ધિક રીતે ઉત્તેજક પણ છે (જો તમને તે પ્રકારની વસ્તુમાં રસ હોય તો). અને હે, ઓછામાં ઓછું તમારી આગામી કૌટુંબિક મેળાવડામાં કહેવા માટે તમારી પાસે ઘણી વાર્તાઓ હશે. કંપની એક્ટની કલમ 134(5) ની વિગતોથી તમારા સંબંધીઓને કંટાળો આપવાનો પ્રયાસ કરશો નહીં. મારો વિશ્વાસ કરો, તેઓ તમારા ડેટિંગ જીવન વિશે સાંભળવાનું પસંદ કરશે. સારા નસીબ!", "normalised": "તો, આ છે: ભારતમાં કોર્પોરેટ કાયદો, નિયમો, નિયમો અને કાગળનો વંટોળ જે એક નાનો કિલ્લો બનાવવા માટે પૂરતો છે. તે પડકારજનક છે, હા, પણ બૌદ્ધિક રીતે ઉત્તેજક પણ છે (જો તમને એ પ્રકારની વસ્તુ ગમતી હોય તો). અને હે, ઓછામાં ઓછું તમારી પાસે તમારા આગામી પારિવારિક મેળાવડામાં કહેવા માટે ઘણી વાર્તાઓ હશે. કંપની ધારાની કલમ એકસો ચોત્રીસ પેટા કલમ પાંચ ની વિગતોથી તમારા સંબંધીઓને કંટાળો ન આપવાનો પ્રયાસ કરો. મારા પર વિશ્વાસ કરો, તેઓ તમારા ડેટિંગ જીવન વિશે સાંભળવાનું પસંદ કરશે. તમને શુભકામનાઓ!"}
