{"unnormalised": "**તો, તમને લાગે છે કે તમને કોર્પોરેટ કાયદો ખબર છે, એમ ને? કમર કસો!**", "normalised": "**તો, તમને લાગે છે કે તમને કોર્પોરેટ કાયદાની જાણકારી છે, એમ? કમર કસો!**"}
{"unnormalised": "સારું તો, ચાલો કોર્પોરેટ કાયદાની વાત કરીએ. હવે, તમે મોગની ડેસ્ક અને પિનસ્ટ્રાઇપ સૂટની કલ્પના કરવાનું શરૂ કરો તે પહેલાં, હું તમને કહું છું કે, તે મોટે ભાગે \"સૂટ્સ\" કરતા \"સ્વેટપેન્ટ્સ\" જેવું હોય છે, ખાસ કરીને 2020 પછી! પરંતુ, દાવ ઊંચો છે, પરિભાષા જાડી છે, અને આપત્તિની સંભાવના? ઓહ, તે સદાબહાર છે, બેબી! તે મૂળભૂત રીતે બોલિવૂડ છે, પરંતુ ઓછા ડાન્સ નંબર્સ અને વધુ કાગળ સાથે.", "normalised": "ઠીક છે દોસ્તો, ચાલો કોર્પોરેટ કાયદા વિશે વાત કરીએ. હવે, તમે મહોગની ડેસ્ક અને પિનસ્ટ્રાઇપ સૂટની કલ્પના કરવાનું શરૂ કરો તે પહેલાં, હું તમને જણાવી દઉં, આજકાલ તે ઘણીવાર \"સૂટ્સ\" કરતા વધારે \"સ્વેટપેન્ટ્સ\" જેવું હોય છે, ખાસ કરીને બે હજાર વીસ પછી! પરંતુ, દાવ ઊંચો છે, પરિભાષા જાડી છે અને આફતની સંભાવના? ઓહ, તે તો સદાબહાર છે, બેબી! તે મૂળભૂત રીતે બોલીવુડ છે, પરંતુ તેમાં ડાન્સના નંબરો ઓછા અને કાગળનું કામ વધારે હોય છે."}
{"unnormalised": "સૌ પ્રથમ, કોર્પોરેટ કાયદો *શું* છે? તે વ્યવસાયો માટેનો નિયમ છે. તેને કંપનીઓ માટે \"ઘર કા નિયમ\" (ઘરના નિયમો) તરીકે વિચારો, પરંતુ મોટા, કાયદેસર રીતે બંધનકર્તા ધોરણે. તેમાં કંપનીની નોંધણી (તે MCA વેબસાઇટ, હું સાચો છું ને?) થી લઈને મર્જર, એક્વિઝિશન અને ભયાનક \"વાઇન્ડિંગ અપ\" - જે મૂળભૂત રીતે એક ખૂબ જ, *ખૂબ જ* ખરાબ બ્રેકઅપની કોર્પોરેટ સમકક્ષ છે, તે બધું આવરી લેવામાં આવે છે.", "normalised": "સૌ પ્રથમ, કોર્પોરેટ કાયદો *શું* છે? તે વ્યવસાયો માટેનો નિયમ છે. કંપનીઓ માટે \"ઘર કા નિયમ\" (ઘરના નિયમો) તરીકે વિચારો, પરંતુ ઘણા મોટા, કાનૂની રીતે બંધનકર્તા સ્કેલ પર. તેમાં કંપનીની નોંધણી (તે એમ-સી-એ વેબસાઇટ, ખરું ને?) થી લઈને મર્જર, એક્વિઝિશન અને ભયજનક \"વાઇન્ડિંગ અપ\" સુધીની દરેક બાબતોનો સમાવેશ થાય છે - જે મૂળભૂત રીતે એક ખરેખર, *ખરેખર* ખરાબ બ્રેકઅપની કોર્પોરેટ સમકક્ષ છે."}
{"unnormalised": "હવે, તમે વિચારી રહ્યા હશો કે, “પરંતુ હું એક નાની ચાની દુકાન ચલાવું છું, શું મારે ખરેખર આ બધું જાણવાની જરૂર છે?” અને જવાબ, મારા મિત્ર, એક મોટો \"હા!\" છે. તમે મૉમ-એન્ડ-પૉપ શૉપ હોવ અથવા ટાટા જેવી વિશાળ કંપની હોવ, તમે કોર્પોરેટ સેન્ડબોક્સમાં રમી રહ્યા છો. નિયમો જાણવાથી તમને કિલ્લાઓ બનાવવામાં મદદ મળે છે, રેતીના કિલ્લાઓ નહીં જે મુકદ્દમાની પહેલી લહેરથી ધોવાઇ જાય. \"chaiwala.com\"નો ઉપયોગ કરવા માટે તમને કાનૂની નોટિસ મળવાનું વિચારો જો તે કોઈ અન્ય દ્વારા ટ્રેડમાર્ક કરવામાં આવ્યું હોય. મજા નથી, ખરું ને?", "normalised": "હવે, તમે કદાચ વિચારી રહ્યા હશો કે, \"પણ હું એક નાની ચાની દુકાન ચલાવું છું, તો શું મારે ખરેખર આ બધું જાણવાની જરૂર છે?\" અને તેનો જવાબ, મારા મિત્ર, એક મોટો \"હા!\" છે. પછી ભલે તમે નાની દુકાન હો કે ટાટા જેવો વિશાળ સમૂહ, તમે કોર્પોરેટ સેન્ડબોક્સમાં રમી રહ્યા છો. નિયમો જાણવાથી તમને કિલ્લાઓ બનાવવામાં મદદ મળે છે, રેતીના કિલ્લાઓ નહીં જેને મુકદ્દમાનું પહેલું મોજું ધોઈ જાય. ધારો કે કોઈ બીજા દ્વારા \"ચાયવાલા ડોટ કોમ\" ટ્રેડમાર્ક કરવામાં આવ્યું હોય અને તમને તેનો ઉપયોગ કરવા બદલ કાનૂની નોટિસ મળે છે. મજા નથી, ખરું ને?"}
{"unnormalised": "ચાલો \"MoA\" (મેમોરેન્ડમ ઓફ એસોસિએશન) અને \"AoA\" (આર્ટિકલ્સ ઓફ એસોસિએશન) વિશે વાત કરીએ. આ આવશ્યકપણે કંપનીનું જન્મ પ્રમાણપત્ર અને સંચાલન માર્ગદર્શિકા છે. MoAને કંપનીની લિંક્ડઇન પ્રોફાઇલ તરીકે વિચારો - ધ્યેયો, ઉદ્દેશ્યો અને રજિસ્ટર્ડ ઑફિસ સરનામું (જેમ કે \"10, ડાઉનિંગ સ્ટ્રીટ, મુંબઈ, 400001\"). AoA? તે વાસ્તવમાં તે ધ્યેયોને કેવી રીતે પ્રાપ્ત કરવા તેની સૂચના માર્ગદર્શિકા છે. જ્યાં સુધી તમે ખૂબ ખર્ચાળ વકીલની શોધમાં ન હોવ ત્યાં સુધી તેમને મિક્સ કરશો નહીં.", "normalised": "ચાલો \"એમ-ઓ-એ\" (મેમોરેન્ડમ ઓફ એસોસિએશન) અને \"એ-ઓ-એ\" (આર્ટિકલ્સ ઓફ એસોસિએશન) વિશે વાત કરીએ. આ આવશ્યકપણે કંપનીનું જન્મ પ્રમાણપત્ર અને ઓપરેટિંગ મેન્યુઅલ છે. એમ-ઓ-એને કંપનીની એલ-ઇન્ક્ડ આઇ-એન પ્રોફાઇલ તરીકે વિચારો - ધ્યેયો, ઉદ્દેશો અને રજિસ્ટર્ડ ઓફિસનું સરનામું (જેમ કે \"ટેન, ડાઉનિંગ સ્ટ્રીટ, મુંબઈ, ચાર લાખ એક\"). એ-ઓ-એ? તે વાસ્તવમાં તે ધ્યેયોને કેવી રીતે પ્રાપ્ત કરવા તે અંગેનું સૂચના મેન્યુઅલ છે. જ્યાં સુધી તમે ખૂબ ખર્ચાળ વકીલની શોધમાં ન હોવ ત્યાં સુધી તેમને ભેળવશો નહીં."}
{"unnormalised": "અને પછી ત્યાં કંપનીઓ ધારો, 2013 છે. આ ભારતમાં કોર્પોરેટ કાયદાના મોટા પપ્પા છે. તે કંપનીઓ માટે બંધારણ જેવું છે. તેમાં બધું જ છે - ડિરેક્ટર્સ, શેરહોલ્ડર્સ, મીટિંગ્સ (ઘણી બધી મીટિંગ્સ), ઓડિટ અને વધુ વિશેના નિયમો. હું ઓછામાં ઓછા થોડા વિભાગોથી પરિચિત થવાની ભલામણ કરીશ; જો તમે CSRમાં હોવ તો કલમ 135 અથવા જો તમે છેતરપિંડીના નિષ્ણાત બનવા માંગતા હોવ તો કલમ 447.", "normalised": "અને પછી કંપનીઝ એક્ટ, બે હજાર તેર છે. આ ભારતમાં કોર્પોરેટ કાયદાના સૌથી મોટા પિતા છે. તે કંપનીઓ માટે બંધારણ જેવું છે. તેમાં બધું જ છે - ડિરેક્ટર્સ, શેરહોલ્ડર્સ, મીટિંગ્સ (ઘણી બધી મીટિંગ્સ), ઓડિટ્સ અને વધુ વિશેના નિયમો. હું ઓછામાં ઓછા થોડા વિભાગોથી પરિચિત થવાની ભલામણ કરીશ; જો તમે સી-એસ-આર માં હોવ તો વિભાગ એકસો પાંત્રીસ અથવા જો તમે છેતરપિંડીના નિષ્ણાત બનવા માંગતા હોવ તો વિભાગ ચારસો સુડતાલીસ."}
{"unnormalised": "હવે, ચાલો વાસ્તવિક મનોરંજક વસ્તુઓ વિશે વાત કરીએ: મર્જર અને એક્વિઝિશન (M&A). આ તે છે જ્યાં કંપનીઓ કોર્પોરેટ ચેસ રમવાનું શરૂ કરે છે. અંબાણી જે કંઈપણ હલનચલન કરે છે તે ખરીદે છે તેમ વિચારો. એક કંપની બીજીને ગળી જાય છે, અથવા બે દિગ્ગજો એક મેગા-જાયન્ટ બનવાનું નક્કી કરે છે. આ બધું ખૂબ જ ઉત્તેજનાપૂર્ણ છે, સિવાય કે તમે એવા કર્મચારીઓમાંના એક હોવ કે જેમને \"પુનઃરચના\" કરવામાં આવે છે. 2008 પછી તે ઘણું જોવા મળ્યું છે!", "normalised": "હવે, ચાલો વાસ્તવિક મનોરંજક બાબતો વિશે વાત કરીએ: મર્જર અને એક્વિઝિશન (એમ એન્ડ એ). આ તે છે જ્યાં કંપનીઓ કોર્પોરેટ ચેસ રમવાનું શરૂ કરે છે. અંબાણી દરેક ચાલતી વસ્તુને ખરીદે છે તેવું વિચારો. એક કંપની બીજીને ગળી જાય છે, અથવા બે દિગ્ગજો એક મેગા-જાયન્ટ બનવાનું નક્કી કરે છે. તે બધું ખૂબ જ ઉત્તેજક છે, સિવાય કે તમે એવા કર્મચારીઓમાંના એક છો જેમને \"પુનર્ગઠન\" કરવામાં આવે છે. બે હજાર આઠ પછી તે ઘણું જોયું છે!"}
{"unnormalised": "પરંતુ, તમામ કાયદાકીય ભાષા અને સ્પ્રેડશીટ્સની વચ્ચે, ચાલો માનવ તત્વને ન ભૂલીએ. કોર્પોરેટ કાયદો માત્ર સંખ્યાઓ અને નિયમો વિશે નથી. તે લોકો વિશે છે - કર્મચારીઓ, શેરહોલ્ડર્સ, ગ્રાહકો, ઑફિસની બહાર વડા પાંવ વેચનાર વ્યક્તિ પણ. તેમની આજીવિકા, તેમના સપના, તેમની આશાઓ બધું જ દાવ પર છે. તેથી, ચાલો તેને વાસ્તવિક રાખીએ, તેને નૈતિક રાખીએ, અને કદાચ, માત્ર કદાચ, આપણે કોર્પોરેટ વિશ્વને થોડું ઓછું ઘાતકી અને થોડું વધારે... સારું, બોલિવૂડ બનાવી શકીએ.", "normalised": "પરંતુ, તમામ કાયદાકીય બાબતો અને સ્પ્રેડશીટ્સ વચ્ચે, ચાલો માનવ તત્વને ભૂલશો નહીં. કોર્પોરેટ કાયદો માત્ર સંખ્યાઓ અને નિયમો વિશે નથી. તે લોકો વિશે છે - કર્મચારીઓ, શેરહોલ્ડર્સ, ગ્રાહકો, ઓફિસ બિલ્ડિંગની બહાર વડા પાંઉ વેચનાર વ્યક્તિ પણ. તેમની આજીવિકા, તેમના સપના, તેમની આશાઓ બધું જ દાવ પર છે. તેથી, ચાલો તેને વાસ્તવિક રાખીએ, તેને નૈતિક રાખીએ અને કદાચ, માત્ર કદાચ, આપણે કોર્પોરેટ વિશ્વને થોડું ઓછું ક્રૂર અને થોડું વધારે... સારું, બોલીવુડ બનાવી શકીએ."}
{"unnormalised": "તો, આ રહ્યું. કોર્પોરેટ કાયદાની દુનિયામાં સહેજ અનાદરપૂર્ણ, પરંતુ આશા છે કે માહિતીપ્રદ, ડોકિયું. યાદ રાખો, તે માત્ર બોટમ લાઇન વિશે નથી; તે કંઈક ટકાઉ, નૈતિક અને કદાચ થોડું મનોરંજક બનાવવાનું છે. હવે આગળ વધો, કોર્પોરેટ જંગલ પર વિજય મેળવો, અને તમારી રમૂજવૃત્તિ લાવવાનું ભૂલશો નહીં. તમારે તેની જરૂર પડશે! ઓહ, અને કદાચ એક સારા વકીલની પણ. તમારે યોગ્ય વ્યક્તિને શોધવા માટે કદાચ \"ટોચના કોર્પોરેટ વકીલો મુંબઈ\" શોધીને શરૂઆત કરવી જોઈએ. શુભેચ્છા!", "normalised": "તો, આ રહ્યો. કોર્પોરેટ કાયદાની દુનિયામાં થોડો અવિચારી, પરંતુ આશા છે કે માહિતીપ્રદ ડોકિયું. યાદ રાખો, તે માત્ર અંતિમ પરિણામ વિશે નથી; તે ટકાઉ, નૈતિક અને કદાચ થોડું મનોરંજક પણ કંઈક બનાવવાનું છે. હવે આગળ વધો, કોર્પોરેટ જંગલ જીતો અને તમારી રમૂજની ભાવના લાવવાનું ભૂલશો નહીં. તમારે તેની જરૂર પડશે! ઓહ, અને કદાચ એક સારા વકીલ પણ. કોઈ યોગ્ય વ્યક્તિને શોધવા માટે તમે કદાચ \"ટોચના કોર્પોરેટ વકીલો મુંબઈ\" શોધીને શરૂઆત કરવા માંગશો. શુભેચ્છા!"}
