{"unnormalised": "इन्सुरन्स पॉलिसींचो संसार समजून घेवप म्हळ्यार एका बॉलीवूड चित्रपटाचो शेवट समजून घेवपा सारकें - गुंतागुंतीचें, नाटकां भरिल्लें, आनी हिरो खरेंच सुखी जातलो काय ना तें केन्नाच कळना. पूण भियेवंक नाकात, मेरे सोऱ्या इंडियन्स, कारण आमी पॉलिसीचे सगळे कठीण शब्द आनी क्लॉज सोपे करून सांगपाक हांगां आसात!", "normalised": "इन्सुरन्स पॉलिसींच्या संवसारांतल्यान वाट काडप म्हणल्यार एका बॉलीवूड कथानकाच्या फाटल्यान वळवळपा सारकें - गुंतागुंतीचें, नाटकांनी भरिल्लें, आनी हिरो खरेंच खोशी शेवट मेळयतलो काय ना हाची तुका केन्नाच खात्री ना. पूण भियेव ना, इश्ट भारतीय, कारण आमी हांगा पॉलिसीची भाशा उक्ती करपाक आयल्यांव, एका वेळार एक गोंदळ घालपी कलम!"}
{"unnormalised": "पयलीं म्हळ्यार, आमी किदें विमाये विशीं उलयतात? जिविताची, भलायकेची, गाडयेची, वा तुमच्या शेजाऱ्याच्या खूब उत्साही दिवळेच्या फटाक्यां आडची विमाय? दरेक पॉलिसीचे आपले नेम आनी अटी आसतात, ते चड करून अशे भाशेंत बरयल्ले आसतात जें फक्त ॲक्च्युअरी आनी वकील खऱ्या अर्थान समजूंक शकतात. देखीक, \"देवाचो हात\" हो क्लॉज? तातूंत रस्त्यार फिरपी गाय येता, वा फक्त, तुमी जाणतले, खऱ्या देवाचो हस्तक्षेप?", "normalised": "पयलीं म्हळ्यार पयलीं, आमी खंयच्या प्रकारच्या इन्सुरन्सा विशीं उलयतात? जीण, भलायकी, गाडी, वा कदाचित तुमच्या शेजारच्या अति उत्साही दिवाळीच्या फटाक्यांच्या प्रदर्शनाचेर इन्सुरन्स? दरेक पॉलिसी आपले थरावीक अटी आनी शर्तीं वांगडा येता, जी खूबदां अशा भाशेंत बरयल्ली आसता जी फकत ऍक्च्युअरी आनी वकील खऱ्या अर्थान समजून घेवंक शकतात. देखीक, तें \"देवाची कृती\" कलम? तें रस्त्याचेर घुंवडूंक लागिल्ल्या एका बेपर्वा गायीक झांपता, की फकत, तुका खबर आसा, खऱ्या अर्थान दैवी हस्तक्षेप?"}
{"unnormalised": "चलां आंकड्यांचेर उलयवया? तुमी प्रीमियम ५००० रुपये प्रति वर्स म्हणून कोट केल्ले पळयतात, आनी मागीर अचानक, तुमी १८% “जीएसटी” कडेन तकन धरतात. अशें दिसता की विमा कंपनी डाळीक तडको दिता, पूण तो बरो न्हय. आनी “डिडक्टिबल्स” विशीं तर म्हाका विचारूच नाकात. विमायेची सुरवात जावचे पयलीं तुमकां किदें दिंवचें पडटलें तें. चहा येवचे पयलीं तुमी आपले समोसे खातात तशें!", "normalised": "चलां आमी आकड्यां विशीं उलयूं, कसो? तुमी दर वर्सा पांच हजार रुपयांचे प्रीमियम कोट केल्ले पळयतात, आनी मागीर अचानक, तुमी \"जी-एस-टी अठरा टक्के\" कडेन नदर मारतात. इन्सुरन्स कंपनी दालका तडको मारता, पूण तो बरो न्हय. आनी \"डिडक्टिबल\" चेर तर म्हजें तोंड उगडचें न्हय. इन्सुरन्स सुरू जावचे पयलीं तें तुमी काडचें पडपी रक्कम. चाय येवचे पयलीं तुमचीं सोताचीं समोसां खावपाक दिवपा सारकें तें चिंतूं!"}
{"unnormalised": "आतां, दाव्याची प्रक्रिया. आहा, विमायेच्या दुख्खांचो महत्वाचो भाग. तुमी तुमचो दावा दाखल केला, तुमच्या आज्जीचें जल्माचें सर्टिफिकेट धरून सगळे ७२ कागदपत्र सादर केले, आनी मागीर... शांतता. तुमी ग्राहक सेवेक फोन करतात, पूण ४५ मिनिटां खातीर कसल्या तरी सामान्य लिफ्ट संगीता कडेन धरून दवरतात. तुमी तुमच्या जिविताच्या निवडूकांचेर प्रस्न विचारपाक लागतात, विमा दाव्याचे समायोजक जावपाक करिअर बदलपाचो विचार लेगीत करतात फक्त भितरले काम समजून घेवपा खातीर.", "normalised": "आतां, दाव्याची प्रक्रिया. आह, इन्सुरन्स दुख्खांचो पीएस दे रेसिस्टन्स. तुमी तुमच्या आजीच्या जल्माच्या प्रमाणपत्रासयत तुमचो दावा दाखल केला, सत्तर दोनूय कागदपत्रक सादर केल्यात, आनी मागीर... रेडिओ शांतता. तुमी कस्टमर सेवेक फोन करतात, फकत पोंचाळीस मिनटां खातीर कांय सामान्य लिफ्ट संगीता वांगडा होल्डचेर दवरचे खातीर. तुमी तुमच्या जीणेंतल्या निवडकांक प्रस्न करपाक लागतात, कदाचित इन्सुरन्स दाव्याचो समायोजक जावपा खातीर करियर बदलपाचो विचार लेगीत करतात फकत भितरली कामकाज समजून घेवचे खातीर."}
{"unnormalised": "मागीर लपिल्ले क्लॉज आसात जे खूब गैरसोयीच्या वेळार येतात. देखीक जेन्ना तुमची गाडी १५/०८/२०२४ दिसा रस्त्यार आशिल्ल्या ऑटो-रिक्षा वांगडा बंपर कार खेळपाचो निर्णय घेता आनी तुमची पॉलिसी गुंतागुंतीच्या उगम स्थानाचेर आशिल्ल्या गाडयांक अपघातांत जावपी नाच-गाण्याचो खर्च भरून काडना. अचानक, तुमी तुमची स्वताची विमा पॉलिसी बरोवपाची सपन पळोवंक लागतात, जी जिविताच्या अप्रत्याशित (आनी खूबदां हांसो येवपी) क्षणांक भरून काडटा.", "normalised": "मागीर थंय लिपून आशिल्ली कलमां आसात जी खूब गैरसोयीच्या वेळार वयर येतात. जशें की तुमची गाडी पंदराव्या ऑगस्टा दोन हजार चोवीस दिसा एका बेपर्वा ऑटो-रिक्शा वांगडा बंपर गाडयो खेळपाचें थारायता आनी तुमची पॉलिसी रहस्यमय रितीन \"अपघाती वेहिक्युलर डान्स-ऑफ्स हातूंत गुंतायल्ल्यो संशयास्पद उत्पत्तीचीं वाहनां\" झांपना. अचानक, तुमी तुमची सोताची इन्सुरन्स पॉलिसी बरोवपाची सपन करतात, अशी एक जी खरेंच जीणेच्या अप्रत्याशित (आनी खूबदां हांसया भरिल्ल्या) क्षणांक झांपता."}
{"unnormalised": "म्हणून, दुसऱ्या वेळार जेन्ना तुमी विमाये खातीर साईन अप करतात, तेन्ना बारीक अक्षरांत बरयल्लें वाचात, खूब प्रस्न विचारात (भले ते तुमकां खूब विचारतात अशें मानतात), आनी विमायेंत उलयतात तें समजून घेवपाचो जाणकार अनुवादक भाड्याक लेगीत घेयात. निमाणें, थोड्या ज्ञानान खूब पयशे वांचेवंक शकतात! आनी याद दवरात, विमाय म्हळ्यार तो दोस्त जो सदांच म्हणटा \"हांव आसां तुजो वांगडी,\" पूण तुमी गुपीतपणान आस्त धरतात की तुमकां तांच्या उतरांक तपासचे पडचे ना.", "normalised": "म्हणून, फुडल्या वेळार तुमी इन्सुरन्सा खातीर साईन अप करतले तेन्ना, बारीक अक्षरां वाचपाचें याद दवरात, लाख प्रस्न विचारात (भले ते तुमी खूब जात्रा करीत आसात अशें चिंतले तरी), आनी कदाचित इन्सुरन्स-स्पीक डिकोड करपांत तज्ञ आशिल्ल्या अनुवादकाक लेगीत कामाक दवरात. सगळ्यान उपरांत, थोडें ज्ञान खूब पयसो वाचयतले! आनी याद दवरात, इन्सुरन्स म्हळ्यार तो इश्ट जो सदांच म्हणटा \"म्हाका तुमी मेळ्ळे,\" पूण तुमी गुपीतपणान आस्त धरतात की तुमी तांच्या उतरांची परीक्षा केन्नाच घेवची न्हय."}
