{"unnormalised": "ओक्के, हांगां एक Reddit पोस्ट आसा विमा पॉलिसींचेर, भारतीय संदर्भाक अनुरूप, अननॉर्मलायझ्ड डेटा पॉइंटांचेर लक्ष केंद्रीत करून आनी शिक्षणीक स्वरांत:", "normalised": "हे सगळे जाण, खूब वेळसावन चूपचाप वाचपी, आयज पयलेच खेपेक पोस्ट करतां. हालीं इन्शुरन्स पॉलिसी विशीं खूब गोंदळ चलता म्हण पळयलां, खास करून कॉलेजींतले म्हजे इश्टांमदीं, देखून थोडें सोपें करून सांगचें म्हणटलें. हें सगळें पुरायपणान वैयक्तिक फायनान्साचे नदरेन सांगता, कोणाक विकपाचो हेतू ना!"}
{"unnormalised": "हे गाईज, खूब तेंपा सावन लिपून आशिल्लो, पयलेच खेपे पोस्ट करतां. हालीं विमा पॉलिसीं विशीं खूब गोंदळ दिसता, खास करून म्हज्या कॉलेजच्या इश्टांमदीं, म्हूण म्हाका दिसलें कि ह्या विशयाचेर थोडें सांगूं. हें पुरायपणान वैयक्तीक अर्थीक नदरेन आसा, विक्रीचो हेतू ना!", "normalised": "पयलीं, इन्शुरन्स *म्हळ्यार* कितें? तें तुमी भाकीत करूंक शकना अशा गजालींक फायनान्सीयल आदार म्हण चिंतचें. जशें तुमची एक्टिवा पुरायपणान वायट जाली (देव राखो!), वा तुमकां डेंग्यू जालो (परत, देव राखो!), जाल्यार इन्शुरन्स खर्चांक आदार करूंक शकता. तो प्रीमियम दिवन धोको इन्शुरन्स कंपनी कडेन ट्रांसफर करपाचो प्रकार. तो प्रीमियम वर्साक पांच हजार रूपया वा वर्साक पन्नास हजार रूपया मेरेन आसूंक शकता, तें पॉलिसीचेर थारता."}
{"unnormalised": "सगळ्यांत पयलीं, विमा *म्हळ्यार* कितें? तें तुमकां अनुमान काडूंक शकना अशा वस्तू खातीर अर्थीक आदार म्हूण चिंतचें. जशें तुमची ऍक्टीवा पुरायपणान नश्ट जाली (टचवूड!), वा तुमकां डेंग्यू जालो (परत, टचवूड!), विमा खर्चाक मदत करूंक शकता. प्रीमियम दिवपाच्या बदलाक धोको विमा कंपनी कडेन हस्तांतरीत करपा विशीं आसा. तो प्रीमियम रू. 5000/वर्स वा रू. 50000/वर्स आसूं येता, तें पॉलिसीचेर आदारून आसता.", "normalised": "आता कांय सामान्य प्रकार पळोवया. तुमकां लाइफ इन्शुरन्स आसा - एल-आय-सी हांगा व्हड कंपनी आसा, स्पश्टपणान. थंय टर्म लाइफ आसा, जंय थारावीक काळा खातीर तुमी प्रीमियम भरतात, म्हणल्यार वीस वर्सां, आनी जर त्या वेळार तुमकां कांय जालें जाल्यार, तुमच्या कुटुंबाक पेमेंट मेळटा. मागीर पुराय लाइफ आसा, जें तुमचें पुराय जिणें चलता पूण सामान्यपणान तें चड महाग आसता. एच-डी-एफ-सी लाइफ सारक्यो कंपन्यांय वेगवेगळे पर्याय दितात. क्लेम सेटलमेंट रेश्यो तुलना करप म्हत्वाचें, देखीक, बरो रेश्यो म्हणल्यार नव्वद आनी आठ टक्क्यां वा चड आसता."}
{"unnormalised": "आतां कांय सामान्य प्रकार पळोवया. तुमच्या कडेन जिवन विमा आसा - हांगां एलआयसी (LIC) व्हड खेळगडो आसा, स्पश्टपणान. थंय टर्म लाइफ आसा, जंय तुमकां थारावीक काळा खातीर प्रीमियम भरचो पडटा, मानूंया 20 वर्सां, आनी त्या वेळार तुमकां कांय जाल्यार, तुमच्या कुटुंबाक भरपायो मेळटा. मागीर पुराय जिवनाचो विमा आसा, जो तुमचें पुराय जिवन चलता पूण तो चड महाग आसता. एचडीएफसी लाइफ (HDFC Life) सारक्यो कंपन्या लेगीत वेगवेगळे पर्याय दितात. दावो सेटलमेंट प्रमाण (claim settlement ratio) तुलना करप म्हत्वाचें, देखीक, एक बरो अनुपात 98% वा ताचे वयर आसता.", "normalised": "उपरांत, हेल्थ इन्शुरन्स. खूब म्हत्वाचें, खास करून आयच्या दिसांनी. स्टार हेल्थ वा अपोलो म्युनिख कडल्यान पॉलिसी पळयात. कव्हरेज रक्कम तपासची; पांच लाख रूपयांचो विमा खूब दिसूंक शकता, पूण वैजकी बील खूब वाडूंक शकतात, खास करून मुंबय वा बंगळूर सारक्या शारांनी. \"रूम रेंट कॅपिंग\" आनी \"प्री-एक्झिस्टिंग कंडिशन्स\" सारक्या गजालींचेर लक्ष दिवचें – कांय पॉलिसी हॉस्पिटलाचे कुशी खातीर किदें दितात वा तुमकां पयलींच आशिल्ल्या दुयेंसांक कव्हर करिना. म्हजे खूब इश्ट आयजकाल एक कोटी रूपयांची योजना घेवपाक सांगतात."}
{"unnormalised": "उपरांत, भलायकी विमा. खूब म्हत्वाचो, खास करून आयच्या दिसांनी. स्टार हेल्थ (Star Health) वा अपोलो म्युनिक (Apollo Munich) कडल्यान पॉलिसी पळयात. कव्हरेज रक्कम तपासा; रू. 5 लाखांचें सम इंश्युअर्ड (sum insured) खूब दिसूंक शकता, पूण वैजकी देयकां खूब वाडूंक शकतात, खास करून मुंबय वा बंगळूर सारक्या शारांनी. \"रूम रेंट कॅपिंग (room rent capping)\" आनी \"प्री-एक्सिस्टिंग कंडीशन्स (pre-existing conditions)\" सारक्या गजालींचेर लक्ष दीयात - कांय पॉलिसी हॉस्पिटलाच्या रूम खातीर कितलें दीतले, ते मर्यादीत करूंक शकतात वा तुमकां पयलींसावन आशिल्ल्या दुयेंसांक कव्हर करूंक शकनात. म्हजे खूब इश्ट आयजकाल रू 1 कोटीची योजना घेवपाक सांगतात.", "normalised": "मागीर तुमकां मोटर इन्शुरन्स आसा. गरजेचें, निश्चीतपणान. तुमकां कमीत कमी थर्ड-पार्टी लायबिलिटी कव्हर जाय, जें तुमकां दुसर्‍याच्या मालमत्तेचें नुकसान केल्यार वा तांकां जखमी केल्यार तुमचें रक्षण करता. कॉम्प्रिहेन्सिव्ह कव्हर बरें, कारण तें तुमच्या वाहनाचे नुकसानीकूय कव्हर करता. दर वर्सा त्याच कंपनी कडेन (जशें बजाज आलियान्झ) आंधळपणान रिन्यू करूंक नाकात; सोदून काडात. तुलना करपाक पॉलिसीबाजार सारक्यो वेबसाईट वापरच्यो. \"झीरो डेप्रिसिएशन\" सारक्या ऍड-ऑनां खातीर तपासणी करात - तें जीव वाचोवंक शकता."}
{"unnormalised": "मागीर तुमच्या कडेन मोटर विमा आसा. सक्तीचो, निश्र्चितपणान. तुमकां कमीतकमी थर्ड-पार्टी दायित्व कव्हर (3rd-party liability cover) जाय, जें तुमकां कोणायच्या मालमत्तेचें नुकसान जाल्यार वा तांकां दुखापत जाल्यार तुमचें रक्षण करता. कॉम्प्रिहेन्सिव्ह कव्हर (Comprehensive cover) चड बरें, कारण तें तुमच्या स्वताच्या वाहनाचें नुकसान लेगीत कव्हर करता. दर वर्सा तेच कंपनी कडेन (जशें बजाज अलियांझ) आंधळेपणान नूतनीकरण करूंक नाकात; सोद करचो. कोटेशनची तुलना करपाक पॉलिसीबाझार (Policybazaar) सारक्यो वेবসাইटां वापरच्यो. \"झीरो डेप्रिसिएशन (zero depreciation)\" सारक्या ऍड-ऑनां (add-ons) खातीर तपासा - तें जिवण वाचयतले.", "normalised": "घराचो इन्शुरन्साचोय विचार करात. भारतांत खूब कमी मानतात! जर उजो लागलो वा चोरी जाली जाल्यार? तें फकत इमारती विशीं ना; भितर आशिल्ल्या वस्तू विशीं आसा. बरी पॉलिसी दागिने, इलेक्ट्रॉनिक्स आनी फर्निचर सारक्यो वस्तू कव्हर करतली. आय-सी-आय-सी-आय लोम्बार्ड सारक्यो कंपन्या पळयात. वीस लाख रूपयांचो कव्हरेजा खातीर पॉलिसीक फकत दोन ते तीन हजार रूपया वर्साक खर्च येवंक शकता."}
{"unnormalised": "घराच्या विम्या विशीं लेगीत विचार करात. भारतांत खरेंच कमी लेखतात! आग लागली वा चोरी जाली जाल्यार कितें? तें फकत इमारती विशीं ना; भितर आशिल्ल्या वस्तू विशीं आसा. एक बरी पॉलिसी दागिने, इलेक्ट्रॉनिक्स आनी फर्निचर सारक्यो वस्तू कव्हर करतली. आयसीआयसीआय लोंबार्ड (ICICI Lombard) सारक्यो कंपन्या तपासा. रू. 20 लाखांचो कव्हरेज आशिल्ली पॉलिसी वर्साक फकत रू. 2000-3000 खर्चिक पडूं येता.", "normalised": "निमाणें, एक चेतावणीचें उतर: बारीक अक्षरांत बरयल्लें वाचचें! खरेंच, *तें वाचचें*. एजंट सांगता ताचेरूच विस्वास ठेवूंक नाकात. किदें कव्हर केलां आनी किदें कव्हर *केल्लें ना* तें समजून घेयात. क्लेम प्रक्रिया समजून घेयात. तुमचो पॉलिसी नंबर जाणून घेयात (देखीक, पॉलिसी नंबर एक दोन तीन चार पांच स सात आठ नऊ). प्रस्न विचारात! आनी जर तुमी खुश नात जाल्यार इन्शुरर बदलपाचें धाडस करात. हांवूय मागीर सगळे डॉक्युमेंट्स सुरक्षितपणान सांबाळून दवरता."}
{"unnormalised": "निमाणें, एक चेतावणीचो शब्द: बारीक अक्षरां वाची! खरेंच, *तीं वाची*. एजंट तुमकां कितें सांगता, ताचेर फकत विस्वास ठेवूंक नाकात. कितें कव्हर केलां आनी कितें कव्हर *केल्लें ना*, तें समजून घेयात. दावो प्रक्रिया समजून घेयात. तुमचो पॉलिसी क्रमांक (देखीक, पॉलिसी क्रमांक 123456789) जाणून घेयात. प्रस्न विचारात! आनी तुमकां खुशी नासल्यार विमा कंपनी बदलपाक भियेव नाकात. उपरांत खातीर म्हाका सगळीं कागदपत्रां सुरक्षितपणान फाईल करून दवरता.", "normalised": "आशा करतां हाचो उपेग जातलो! कांय करचे पयलीं डी-वाय-ओ-आर (स्वतःचो अभ्यास करात), आनी याद दवरात, इन्शुरन्स म्हणल्यार मनाक शांती, फकत बॉक्सचेर टीक मारप न्हय. तुमकां सगळें बरें जावं, आनी खुशीन इन्शुरन्स करात!"}
{"unnormalised": "आशा आसा हे तुमकां उपेगी पडटलें! कांय करचे पयलीं DYOR (Do Your Own Research) करात, आनी याद दवरात, विमा म्हळ्यार मनाची शांती, फकत बॉक्सचेर टीक मारप न्हय. खूब बरें, आनी विमा घेतल्या बद्दल खूब खूब परबीं!", "normalised": ""}
