{"unnormalised": "Ayo lokanno, thoddo uppdesh zai asaa. Mhozo daddy, to vhoddlo zait asa, tumkam khobor asa? To Mumbai-nt jivit bhor auto-rickshaw chalaitalo, puro hustler. Punn atam tachea pathik tras zata ani Doctor mhonnta tannem aram korunk zai mhunn. Mhunnun, ami insurance policy-anchem chintunk laglam.", "normalised": "Ayo lokanno, maka thoddi sala zai asa. Mhozo pai, to vhoddlo zait asa, tumkam khobor asa? To Mumbai-ant aplim purai jivit auto-rickshaw choloitale, khorench kasht korpi. Punn atam tachea pateak tras zata ani Doctor taka thondd ravonk sangta. Mhonnun ami insurance policy-chea vixoyant vichar kortale."}
{"unnormalised": "Tannem kednam-i gheunk na, to aapnnank-ich kaam kortalo mhunn. Hanvem online research kelam, ani re bhava, tem ek rundh ventri asa. Ithleo companies, ithleo yojna. Hanvem ICICI Prudential Life Insurance-achi ek advertisement dekhli, punn ti khari asa ki fokot ek dusri scam je chandnyachi utar divpaak ulhas ditat mhunn mhojem zannam na. To 62 vorsancho zala.", "normalised": "Tannem kednach gheunk na, svotachem kam kortalea karnan. Hanvem online thoddem research kelam, ani bhai, tem ek rabbit hole asa. Itleo company-o, itleo plans. Hanvem I-C-I-C-I Prudential Life Insurance-achi ek ad dekhli, punn maka khobor na tem legit asa vo dusri fottkireponachi zonn monak bhangaram dakoita tashi. To sixty two vorsacho asa."}
{"unnormalised": "Mhoji mukhel chinta ek bori health insurance policy melloun gheunche vixim asa ji purvil'leo condition-ank cover korta. Taka thode BP che problem ani thodi sugar asa (toxem chodd uncles-ank asta lol). Amkam Rs. 25,000 ek varshak dile je policy Rs. 5 lakh poriant cover karta. Tem borem deal asa kai? Hanv HDFC Life ani Bajaj Allianz-anche policy-ank-ui polleunk sodhtam. Konnache khaxele rider dekhun gheunk zai asat kai?", "normalised": "Mhaji mukhel chinta mhollear boreak bore health insurance policy mellounk zonn purvil'lea rogankui cover karta. Taka thodde B-P issues ani thodi sugar asa (tachea vhoddleank asta tashi). Amkam sumar rupia ponchis hozar dor vorsa sangllem ek policy-k zonn rupia panch lakh porian cover karta. Ti ek bori deal asa? Hanv H-D-F-C Life ani Bajaj Allianz-che policy-nkui pollait asa. Konte riders mhaka dekhun gheunche?"}
{"unnormalised": "Ani, life insurance-achem kitem? Ami term plan ghenvchi kai? Taka bhov moti sampati soddun divcheak zai na, punn te bhov puro jem mhoji mummy-chi zatan gheunk zata, Dev koru naka, kitem-i ghoddlem zalear. Te aplech lhan flat-ant ravtat ani tichem pension Rs. 5,000 ek mhoineaak asa. Ami ₹20 lakh-anchi term plan chintun asa, surkshit ravonk.", "normalised": "Toxench, life insurance-achem kitem? Ami term plan gheunk zai? Taka ek fortune soddun diunk zai na punn itlench taka zai ki mhaji auyin samball korunk zai kitem tori zalear Dev naka diunk. Te apleakuch lhan flat-ant jietat ani tichem pension sumar rupia panch hozar dor mhoinea asta. Ami sumar rupia vis lakh-acho term plan-acho vichar kortaleanv surkxit ravnk."}
{"unnormalised": "Konnakui kaslench zaalem asa kai? Kaslench tips ki uppdesh bhov puro zatolo. Khass korun thodde lok je Indian context samaztat. Mhaka konnache tori shady company-anche lagun loottunk naka zai. Mukharuch dhanyavaad, ya'll! Peace out.", "normalised": "Konnekuch tori oxem zalam? Kontei tips vo sala dita tor upkari astam. Khas korun tankam zankam Indian context kolta. Maka konachi tori fottkireponanchi company-n lutunk zai na. Mukharuch dhanyavad, ya'll! Peace out."}
