{"unnormalised": "हे रेड्डिटर्स, भारतांतले विमा पॉलिसींचेर कांय सल्ला जाय आसा. हांवें सद्याक एक विस्तृत येवजण घेवपाचें चिंतलां, पूण विकल्प खूब आशिल्ल्यान गोंदळ जाला.", "normalised": "हे रेडडिटर्स, म्हाका भारतांतल्या विमा पॉलिसीं विशीं कांय सल्ल्याची गरज आसा. हांव सध्या एक व्यापक येवजण (comprehensive plan) घेवपाचो विचार करतां, पूण हांव पर्यायांच्या गर्दींत बुडटां."}
{"unnormalised": "म्हाका 32 वर्सां पिराय आसा, हांव बंगळूर हांगां रावता, आनी म्हाका वर्साक 12 लाख रुपयांचें उत्पन्न आसा. हांव टर्म लाईफ विमा आनी हेल्थ विमा दोगांयचो विचार करतां. टर्म लाईफा खातीर, हांव 1 कोटी रुपयांचें विमा उतरण घेवपाचें चिंतलां. म्हजें उत्पन्न आनी देणग्यो लक्षांत घेतल्यार तें पुरो आसा काय? हांवें 1.5 कोटी रुपयांचें चड कव्हरेज सोदूं काय? तशेंच, हांव ULIPs (युनिट लिंक्ड विमा येवजण) खातीर जाहिराती पळयता. ते विचार करपा सारके आसात काय हांवें वेगळे टर्म आनी गुंतवणूक विकल्प वापरचे? म्हाका कळटा की ULIPs विमा आनी गुंतवणूक एकठांय करतात, पूण तांचे उत्पन्न Mutual funds परस चड स्पर्धात्मक आसा काय?", "normalised": "म्हाका बत्तीस वर्सां आसात, हांव बंगळूरुंत रावता, आनी सध्या म्हांव वर्साक बारा लाख रुपया कमायता. हांव टर्म लाइफ विमा आनी भलायकी विमा दोगांयचो विचार करतां. टर्म लाइफ खातीर, हांव एक कोटी रुपयांचो विमा रक्कम (sum assured) विचाराधीन करतां. म्हज्या उत्पन्नाचो आनी देणग्यांचो विचार करता म्हणटकीर ती पुरो आसा काय? हांवें एक कोटी पांच लाख रुपयांचें चड कव्हरेज (higher coverage) सोदपाक जाय काय? तशेंच, हांव यू-एल-आय-पी (युनिट लिंक्ड विमा योजना) (Unit Linked Insurance Plans) खातीर जाहिराती पळयता. त्यो विचारांत घेवपा सारक्यो आसात काय हांवें वेगळे टर्म आनी गुंतवणूक पर्याय वापरचे? म्हाका कळटा यू-एल-आय-पी विमा आनी गुंतवणूक मेळयता, पूण तांचो परतावो (returns) सर्तीचो (competitive) आसा काय, म्हणल्यार म्युच्युअल फंडां परस?"}
{"unnormalised": "हेल्थ विम्या खातीर, हांव वैयक्तिक आनी कुटुंब फ्लोटर येवजणां मदें विचार करतां. म्हजीं आवय बापाय, जे 65 आनी 62 वर्सांचे आसात, ते म्हजे लागीं रावतात. तांचे खातीर वैयक्तिक येवजण खूब महाग दिसता, अंदाजे वर्साक 40,000 रुपयां इतली. 10 लाख रुपयांचें विमा उतरण आशिल्ली कुटुंब फ्लोटर येवजण चड फायद्याची दिसता, पूण जर एका परस चड कुटुंबाच्या सदस्यांक व्हडली वैजकी गरज पडली जाल्यार ती पुरो जावंची ना म्हूण म्हाका चिंता लागल्या. ह्या विशयाचेर तुमचे विचार काय आसात?", "normalised": "भलायकी विमा खातीर, हांव वैयक्तीक (individual) आनी कुटुंबीक फ्लोटर योजनां (family floater plans) मदें वाद करतां. म्हजे आवय-बापाय, जे पंचेसठ आनी बासश्ट वर्सांचे आसात, ते म्हजे लागीं रावतात. तांचे खातीर वैयक्तीक योजना खूब महाग दिसतात, अंदाजान वर्साक चाळीस हजार रुपया प्रति व्यक्ती. धा लाख रुपयांचो विमा आशिल्लो एक कुटुंबीक फ्लोटर चड फायद्याचो दिसता, पूण म्हाका चिंता आसा की जर एका परस चड कुटुंबाक व्हडली भलायकीची गरज पडली जाल्यार ती पुरो जावची ना. ह्या विशयाचेर तुमचे विचार?"}
{"unnormalised": "हांवें क्रिटिकल इलनेस विमा आनी टॉप-अप येवजणां सारक्या वेगवेगळ्या प्रकारच्या हेल्थ विमा पॉलिसीं विशींय वाचलां. त्यो गरजेच्यो आसात काय? कॅन्सर आनी हार्ट अटॅक सारक्या दुयेंसांक कव्हर करपी क्रिटिकल इलनेस पॉलिसी एक बरो विचार दिसता, पूण तिची प्रीमियम खूब चड आसा. दुसरी कडेन, टॉप-अप येवजण स्वस्त दिसता. टॉप-अप येवजण खऱ्या अर्थान पुरो कव्हरेज दिता काय ती फकत एक दिखावो आसा?", "normalised": "हांवें भलायकी विमा पॉलिसींचे वेगवेगळे प्रकार वाचल्यात, गंभीर दुयेंसाचो विमा (critical illness insurance) आनी टॉप-अप योजनां (top-up plans) सारक्यो. ह्यो गरजेच्यो आसात काय? कर्करोग (cancer) आनी काळजाचे हल्ले (heart attack) सारक्यो परिस्थिती कव्हर करपी गंभीर दुयेंसाची पॉलिसी बरी दिसता, पूण तिचे हप्ते खूब उंच आसात. दुसरी कडेन, टॉप-अप योजना चड परवडटें दिसता. टॉप-अप योजना खऱ्या अर्थान पुरो कव्हरेज दिता काय, ना ही फकत एक बतावणी (gimmick) आसा?"}
{"unnormalised": "म्हाका ICICI प्रुडेन्शियलची \"रिटर्न ऑफ प्रीमियम\" पर्याय दिवपी एक पॉलिसी मेळ्ळी. ते म्हका 1 कोटी रुपयांच्या कव्हरा खातीर वर्साक अंदाजे 15,000 रुपयांचो भाव सांगता. तें खूब बरें दिसता? कोणाक ह्या विशीं अनुभव आसा? तें चड प्रीमियम भरपा सारकें आसा काय म्हाका 8000 रुपयांनी मेळपी स्टँडर्ड टर्म येवजण बरी पडटली?", "normalised": "म्हाका आय-सी-आय-सी-आय प्रुडेंशियलची (I-C-I-C-I Prudential) \"प्रीमियम परत दिवपाचो\" (Return of Premium) पर्याय आशिल्ली एक पॉलिसी मेळ्ळी. ते म्हाका एक कोटी रुपयांच्या कव्हरा खातीर वर्साक अंदाजान पंदरा हजार रुपया सांगता. हें खूब खरें दिसता? कोणाक ह्या विशीं अनुभव आसा? ह्या खातीर चड प्रीमियम दिवपाचो फायदो आसा काय, वा हांव आठ हजार रुपयां मेरेन खर्च आशिल्ल्या एका सामान्य टर्म योजने बरोबर बरो आसा?"}
{"unnormalised": "आनीक एक गजाल म्हजे मनांत गोंदळ घालता ती म्हळ्यार कर फायदे. म्हाका खबर आसा की हांव विमा प्रीमियम खातीर कलम 80C अंतर्गत वजावट दाखोवंक शकता, पूण मुदत पुराय जातकच मेळपी फायद्यांचें कितें? ताचेर कर लागतलो काय? आनी म्हजे वारसादाराक मेळपी मरणा उपरांतचो फायदो? तोय कर मुक्त आसा काय?", "normalised": "आनीक एक गजाल जें म्हाका गोंदळांत उडयता तें कर (tax) फायदे. म्हाका खबर आसा हांव विमा प्रीमियम खातीर कलम ८० सी (Section eighty C) अंतर्गत सूट (deductions) मागूं येता, पूण मुदतपूर्ती फायद्यांचें (maturity benefits) कितें? ते करपात्र (taxable) आसात काय? आनी म्हज्या नॉमिनीक (nominee) दिवपाचें मरण लाभ (death benefit) कितें? तेंय कर मुक्त (tax-free) आसा?"}
{"unnormalised": "हांवें वेगवेगळ्या वेबासायटींचेर पॉलिसींची तुलना करपाचो प्रयत्न केलो, पूण तें खरेंच खूब कठीण आसा. HDFC Life, SBI Life, Max Life, आनी Bajaj Allianz सारखे खूब प्रदाता आसात. दरेकलो आपूणच बरो म्हूण सांगता. कोणा कडेन भरवशेचे विमा कंपन्यां खातीर कांय शिफारशी आसात काय जे दावे निवळटावन दिवपाचे बाबतींत बरे आसात?", "normalised": "हांवें वेगवेगळ्या वे बसायटांचेर (websites) पॉलिसींची तुलना करपाचो यत्न केलो, पूण तें खरेंच खूब त्रासदायक आसा. एच-डी-एफ-सी लाईफ (H-D-F-C Life), एस-बी-आय लाईफ (S-B-I Life), मॅक्स लाईफ (Max Life), आनी बजाज अलियान्झ (Bajaj Allianz) सारके खूब प्रदाते (providers) आसात. दरेक જણ स्वताक सर्वोत्तम म्हणटा. कोणा कडेन बरे दावे निर्णीकालनाचीं (claim settlement ratios) आशिल्ल्या विश्वसनीय विमा कंपन्यां खातीर कांय शिफारशी आसात काय?"}
{"unnormalised": "तुमचे विचार आनी शिफारशी खूब मोलादीक थारतले. हांव 30/06/2024 मेरेन पॉलिसी निश्चित करपाचो विचार करतां, देखून तेन्ना मेरेन तुमचो कोणूय सल्ला खूब उपेगी थारतलो. आगाऊ धन्यवाद!", "normalised": "कोणायच्यो सूचना वा शिफारशी खूब उपकारातल्यो. हांव तीस जून दोन हजार चोवीस मेरेन एक पॉलिसी अंतिम करपाक सोदतां, देखून त्या पयलीं तुमचो कोणायचो सल्ला खूब उपकारातलो. आगाऊ धन्यवाद!"}
