{"unnormalised": "ओ सगळे जाण्टेले, विमा विशयाचेर एक सर्त प्रश्न आसा. म्होंव आतां जीवन विमा काडपाक सोदतां, आनी म्हका खरेंच गडबड लागल्या. थंय खूब धोरणां आसात - युएलआयपी, मुदत येवजणो, देणगी धोरणां... म्हका हे सगळे ग्रीक भाशेन दिसता! म्होंव एचडीएफसी लाईफ संचय प्लस आनी आयसीआयसीआय प्रु आयप्रोटेक्ट स्मार्टाचे जाहिराती पळयता, पूण म्हका कळना कि कोणें (किंवा दोनूय!) म्हका योग्य आसा. कोणाक ह्यां बरो वा वायट अनुभव आयले आसात वा भारतांतल्या हेर विमा कंपन्यां कडेन? म्हजे वार्षिक बजेट रू. 10,000 च्या आसपास आसा.", "normalised": "ओ, सगळे जाण्टेले, विमा विशयाचेर एक झटपट प्रस्न. म्होंव जिणेचो विमा घेवपाचो विचार करतां, आनी खरेपणान म्होंव गोंधळात आसां. थंय खूब पॉलिसी आसात - यू-एल-आय-पी-एस, टर्म योजना, एन्डोवमेंट पॉलिसी... तें सगळे म्हका ग्रीक भाशे भशेन दिसता! म्होंव एच-डी-एफ-सी लाईफ संचय प्लस आनी आय-सी-आय-सी-आय प्रू आयप्रोटेक्ट स्मार्ट हांच्यो जाहिराती पळेतां, पूण म्हका खबर ना हातूंतली (की खंयचीच ना!) म्हका योग्य आसा. कोणाक ह्यांविशीं वा भारतांतल्या हेर विमा कंपन्यांविशीं बरीं वा वायट अणभव आसात? म्हजें बजेट दर वर्सा रुपीं धा हजार आसपाचे आसा."}
{"unnormalised": "म्हजे मुख्य ध्येय म्हजे कुटूंबाचे भविष्य सुरक्षित करपाचे आसा, खास करून म्होंव मुख्य कमावपी आसा. म्हका DPS नोएडांत एक भुरगें आसा, आनी शाळेंची फी एकटीच मारक आसा! हांव आरोग्य विमा धोरणाचेर लेगीत विचार करतां, कदाचित स्टार हेल्थ वा मॅक्स बुपा, पूण एक वेळार एक वस्तू, बरोबर? म्होंव खंयतरी वाचले की विमा प्रीमियम रू. 1.5 लाखां मेरेन कलम 80C खाला कर फायदे मागूंक शकतात. हें सगळ्या प्रकारच्या जीवन विमा खातीर सत्य आसा काय? म्हका दावा सेटलमेंट प्रमाणविशीं लेगीत थोडी चिंता आसा - म्होंव आयकलां की कांय कंपन्या खरोखर त्रासदायक जावंक शकतात जेन्ना तुमकां खरोखर दावा करपाची गरज पडटा.", "normalised": "म्हजें मुखेल ध्येय म्हजे कुटुंबाचें भविष्य सुरक्षित करपाचें आसा, खास करून म्होंव मुखेल उत्पन्न घेवपी आसां म्हणून. म्हका डी-पी-एस नोएडांत एक भुरगें आसा, आनी शाळेंची फीच मारक आसा! म्होंव भलायकी विमा पॉलिसीचोय विचार करतां, कदाचित स्टार हेल्थ वा मॅक्स बुपा, पूण वेळार एक, बरोबर ना? म्होंव कडेन खंय तरी वाचलेलें आसा की तुमी रुपीं एक पॉईंट पांच लाखा मेरेन विमा प्रिमियमा खातीर कलम ऐंशी सी चे अंतर्गत कर फायदे घेवंक शकतात. हें सगळ्या प्रकारच्या जिणे विम्या खातीर सत्य आसा? म्हका दावा निपटारणे प्रमाणविशीं थोडी चिंता आसा - म्होंव आयकलां कांय कंपन्यांकडे वास्तवीक दावो करपाची गरज आसतना तांच्या कडेन वेव्हार करप खूब कठीण जावंक शकता."}
{"unnormalised": "तुमी वांटूंक शकतात अशो खंयच्योय सल्ल्यो वा शिफारशी खूब मोलाच्यो थारतले! हांव बंगळूरुंत आसां, देखून थळावी म्हायती खास करून स्वागताची. कोणाक बरें, विश्वासू एजंट कळटा जाका साद्या उतरांनी वस्तूंचें स्पष्टीकरण दिवंक येता (म्हाका सगळ्या गजालींचेर उप्पल करपाचो यत्न करिनासतना!), कृपया म्हाका कळयात. तुमचे मदतीक आदल्यानूच उपकार! हांगा योग्य निर्णय घेवन खरोच ताण आयला.", "normalised": "तुमी वांटून घेवंक शकतात असो खंयचोय सल्लो वा शिफारसींचो म्हका खूब आदर आसतलो! म्होंव बेंगलोर आदारित आसां, देखून थळावी जाणविकाय खास करून स्वागत आसा. जर कोणाक सोप्या उतरांनी गजाली समजून सांगूंक शकता असो एक बरो, विश्वासू एजंट खबर आसा (म्होका सगळ्या गजालींचेर उप्सेल करपाक प्रयत्न करिनासतना!), तर म्हका कळोवचो. तुमची मदत केल्ल्या खातीर आगाऊ धन्यवाद! हांगा योग्य निर्णय घेवपा खातीर खूब तणाव आसा."}
