```json
{
  "unnormalised": "ಹೇ ರೆಡ್ಡಿಟರ್ಸ್, ಆದ್ದರಿಂದ ನಾನು ನನ್ನ ಸಹೋದರಿಯ ವಿವಾಹ ಸ್ವಾಗತವನ್ನು ಯೋಜಿಸುತ್ತಿದ್ದೇನೆ ಮತ್ತು ಸ್ಥಳಗಳ ಬಗ್ಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಕಳೆದುಹೋಗಿದ್ದೇನೆ. ನಾವು ಸುಮಾರು 250 ಅತಿಥಿಗಳನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಿದ್ದೇವೆ ಮತ್ತು ಆದರ್ಶಪ್ರಾಯವಾಗಿ, ಅದು ಬೆಂಗಳೂರಿನಲ್ಲಿ ಅಥವಾ ಅದರ ಸುತ್ತಮುತ್ತ ಇರಬೇಕು. ನನ್ನ ಹೆತ್ತವರು ಸುಲಭವಾಗಿ ತಲುಪುವ ಸ್ಥಳದಲ್ಲಿರಬೇಕೆಂದು ಒತ್ತಾಯಿಸುತ್ತಾರೆ, ನಿಮಗೆ ತಿಳಿದಿದೆ, ಹೊರವಲಯದಲ್ಲಿರುವ ಕೆಲವು ಅಸ್ಪಷ್ಟ ಸ್ಥಳವಲ್ಲ. ಎಂಜಿ ರಸ್ತೆ ಅಥವಾ ಇಂದಿರಾನಗರದ ಸಮೀಪದಲ್ಲಿ ಏನಾದರೂ ಪರಿಪೂರ್ಣವಾಗಿರುತ್ತದೆ. ಆ ಪ್ರದೇಶದಲ್ಲಿ ಯಾರಿಗಾದರೂ ಉತ್ತಮ ಅನುಭವಗಳಿವೆಯೇ? ಬಜೆಟ್ ಸುಮಾರು ₹10 ಲಕ್ಷ, ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಕಡಿಮೆ ಆಗಬಹುದು.",
  "normalised": "ಹೇ R-e-d-d-i-t-o-r-s, ಆದ್ದರಿಂದ ನಾನು ನನ್ನ ಸಹೋದರಿಯ ವಿವಾಹ ಸ್ವಾಗತವನ್ನು ಯೋಜಿಸುತ್ತಿದ್ದೇನೆ ಮತ್ತು ಸ್ಥಳಗಳ ಬಗ್ಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಕಳೆದುಹೋಗಿದ್ದೇನೆ. ನಾವು ಸುಮಾರು ಇನ್ನೂರ ಐವತ್ತು ಅತಿಥಿಗಳನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಿದ್ದೇವೆ ಮತ್ತು ಆದರ್ಶಪ್ರಾಯವಾಗಿ, ಅದು B-e-n-g-a-l-u-r-u ನಲ್ಲಿ ಅಥವಾ ಅದರ ಸುತ್ತಮುತ್ತ ಇರಬೇಕು. ನನ್ನ ಹೆತ್ತವರು ಸುಲಭವಾಗಿ ತಲುಪುವ ಸ್ಥಳದಲ್ಲಿರಬೇಕೆಂದು ಒತ್ತಾಯಿಸುತ್ತಾರೆ, ನಿಮಗೆ ತಿಳಿದಿದೆ, ಹೊರವಲಯದಲ್ಲಿರುವ ಕೆಲವು ಅಸ್ಪಷ್ಟ ಸ್ಥಳವಲ್ಲ. M-G ರಸ್ತೆ ಅಥವಾ I-n-d-i-r-a-n-a-g-a-r ಸಮೀಪದಲ್ಲಿ ಏನಾದರೂ ಪರಿಪೂರ್ಣವಾಗಿರುತ್ತದೆ. ಆ ಪ್ರದೇಶದಲ್ಲಿ ಯಾರಿಗಾದರೂ ಉತ್ತಮ ಅನುಭವಗಳಿವೆಯೇ? ಬಜೆಟ್ ಸುಮಾರು ರೂಪಾಯಿ ಹತ್ತು ಲಕ್ಷ, ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಕಡಿಮೆ ಆಗಬಹುದು.",
  "raw": "ಹೇ ರೆಡ್ಡಿಟರ್ಸ್, ಆದ್ದರಿಂದ ನಾನು ನನ್ನ ಸಹೋದರಿಯ ವಿವಾಹ ಸ್ವಾಗತವನ್ನು ಯೋಜಿಸುತ್ತಿದ್ದೇನೆ ಮತ್ತು ಸ್ಥಳಗಳ ಬಗ್ಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಕಳೆದುಹೋಗಿದ್ದೇನೆ. ನಾವು ಸುಮಾರು 250 ಅತಿಥಿಗಳನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಿದ್ದೇವೆ ಮತ್ತು ಆದರ್ಶಪ್ರಾಯವಾಗಿ, ಅದು ಬೆಂಗಳೂರಿನಲ್ಲಿ ಅಥವಾ ಅದರ ಸುತ್ತಮುತ್ತ ಇರಬೇಕು. ನನ್ನ ಹೆತ್ತವರು ಸುಲಭವಾಗಿ ತಲುಪುವ ಸ್ಥಳದಲ್ಲಿರಬೇಕೆಂದು ಒತ್ತಾಯಿಸುತ್ತಾರೆ, ನಿಮಗೆ ತಿಳಿದಿದೆ, ಹೊರವಲಯದಲ್ಲಿರುವ ಕೆಲವು ಅಸ್ಪಷ್ಟ ಸ್ಥಳವಲ್ಲ. ಎಂಜಿ ರಸ್ತೆ ಅಥವಾ ಇಂದಿರಾನಗರದ ಸಮೀಪದಲ್ಲಿ ಏನಾದರೂ ಪರಿಪೂರ್ಣವಾಗಿರುತ್ತದೆ. ಆ ಪ್ರದೇಶದಲ್ಲಿ ಯಾರಿಗಾದರೂ ಉತ್ತಮ ಅನುಭವಗಳಿವೆಯೇ? ಬಜೆಟ್ ಸುಮಾರು ₹10 ಲಕ್ಷ, ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಕಡಿಮೆ ಆಗಬಹುದು.\n\nTranslated:\nಹೇ ರೆಡ್ಡಿಟರ್ಸ್, ಆದ್ದರಿಂದ ನಾನು ನನ್ನ ಸಹೋದರಿಯ ವಿವಾಹ ಸ್ವಾಗತವನ್ನು ಯೋಜಿಸುತ್ತಿದ್ದೇನೆ ಮತ್ತು ಸ್ಥಳಗಳ ಬಗ್ಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಕಳೆದುಹೋಗಿದ್ದೇನೆ. ನಾವು ಸುಮಾರು 250 ಅತಿಥಿಗಳನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಿದ್ದೇವೆ ಮತ್ತು ಆದರ್ಶಪ್ರಾಯವಾಗಿ, ಅದು ಬೆಂಗಳೂರಿನಲ್ಲಿ ಅಥವಾ ಅದರ ಸುತ್ತಮುತ್ತ ಇರಬೇಕು. ನನ್ನ ಹೆತ್ತವರು ಸುಲಭವಾಗಿ ತಲುಪುವ ಸ್ಥಳದಲ್ಲಿರಬೇಕೆಂದು ಒತ್ತಾಯಿಸುತ್ತಾರೆ, ನಿಮಗೆ ತಿಳಿದಿದೆ, ಹೊರವಲಯದಲ್ಲಿರುವ ಕೆಲವು ಅಸ್ಪಷ್ಟ ಸ್ಥಳವಲ್ಲ. ಎಂಜಿ ರಸ್ತೆ ಅಥವಾ ಇಂದಿರಾನಗರದ ಸಮೀಪದಲ್ಲಿ ಏನಾದರೂ ಪರಿಪೂರ್ಣವಾಗಿರುತ್ತದೆ. ಆ ಪ್ರದೇಶದಲ್ಲಿ ಯಾರಿಗಾದರೂ ಉತ್ತಮ ಅನುಭವಗಳಿವೆಯೇ? ಬಜೆಟ್ ಸುಮಾರು ₹10 ಲಕ್ಷ, ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಕಡಿಮೆ ಆಗಬಹುದು."
}
```
```json
{
  "unnormalised": "ನಾವು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ನೋಡಿದ ಒಂದು ಸ್ಥಳವೆಂದರೆ \"ದಿ ರಾಯಲ್ গ্র್ಯಾಂಡ್,\" ವಿಳಾಸ: ನಂ. 7, ಕನ್ನಿಂಗ್‌ಹ್ಯಾಮ್ ರಸ್ತೆ, ಬೆಂಗಳೂರು - 560052. ಇದು ಚಿತ್ರಗಳಲ್ಲಿ ಸಾಕಷ್ಟು ಯೋಗ್ಯವಾಗಿ ಕಾಣುತ್ತದೆ, ಆದರೆ ನಾನು ಯಾವಾಗಲೂ ಆ ವಿಷಯಗಳ ಬಗ್ಗೆ സംಶಯ ಹೊಂದಿದ್ದೇನೆ. ನನ್ನ ಚಿಕ್ಕಪ್ಪನಿಂದ ಬಂದ ಮತ್ತೊಂದು ಸಲಹೆ \"ದಿ ತಾಜ್ ವೆಸ್ಟ್ ಎಂಡ್,\" ಆದರೆ ಅದು ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಅಲಂಕಾರಿಕವಾಗಿದೆ (ಮತ್ತು ಬಹುಶಃ ನಮ್ಮ ಬಜೆಟ್‌ನಿಂದ ಹೊರಗಿದೆ!). ಆ ಎರಡಕ್ಕೂ ಯಾರಾದರೂ ಕಾರ್ಯಕ್ರಮಕ್ಕೆ ಹೋಗಿದ್ದಾರೆಯೇ? ಆಮಂತ್ರಣ ಪತ್ರಿಕೆಗಳಿಗೆ 15/07/2024 ರೊಳಗೆ ವಿಳಾಸ ಬೇಕಾಗುತ್ತದೆ ಆದ್ದರಿಂದ ಎಎಸ್ಎಪಿ ಅಂತಿಮಗೊಳಿಸಬೇಕಾಗಿದೆ.",
  "normalised": "ನಾವು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ನೋಡಿದ ಒಂದು ಸ್ಥಳವೆಂದರೆ \"ದಿ ರಾಯಲ್ গ্র್ಯಾಂಡ್,\" ವಿಳಾಸ: ನಂಬರ್ ಏಳು, ಸಿ-ಯು-ಎನ್-ಎನ್-ಐ-ಎನ್-ಜಿ-ಎಚ್-ಎ-ಎಂ ರಸ್ತೆ, ಬಿ-ಎ-ಎನ್-ಜಿ-ಎ-ಎಲ್-ಒ-ಆರ್-ಇ - ಐದು ಆರು ಜೀರೋ ಜೀರೋ ಐದು ಎರಡು. ಇದು ಚಿತ್ರಗಳಲ್ಲಿ ಸಾಕಷ್ಟು ಯೋಗ್ಯವಾಗಿ ಕಾಣುತ್ತದೆ, ಆದರೆ ನಾನು ಯಾವಾಗಲೂ ಆ ವಿಷಯಗಳ ಬಗ್ಗೆ സംಶಯ ಹೊಂದಿದ್ದೇನೆ. ನನ್ನ ಚಿಕ್ಕಪ್ಪನಿಂದ ಬಂದ ಮತ್ತೊಂದು ಸಲಹೆ \"ದಿ ಟಿ-ಎ-ಜೆ ವೆಸ್ಟ್ ಎಂಡ್,\" ಆದರೆ ಅದು ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಅಲಂಕಾರಿಕವಾಗಿದೆ (ಮತ್ತು ಬಹುಶಃ ನಮ್ಮ ಬಜೆಟ್‌ನಿಂದ ಹೊರಗಿದೆ!). ಆ ಎರಡಕ್ಕೂ ಯಾರಾದರೂ ಕಾರ್ಯಕ್ರಮಕ್ಕೆ ಹೋಗಿದ್ದಾರೆಯೇ? ಆಮಂತ್ರಣ ಪತ್ರಿಕೆಗಳಿಗೆ ಹದಿನೈದನೇ ಜುಲೈ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರೊಳಗೆ ವಿಳಾಸ ಬೇಕಾಗುತ್ತದೆ ಆದ್ದರಿಂದ ಎ-ಎಸ್-ಎ-ಪಿ ಅಂತಿಮಗೊಳಿಸಬೇಕಾಗಿದೆ.",
  "raw": "ನಾವು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ನೋಡಿದ ಒಂದು ಸ್ಥಳವೆಂದರೆ \"ದಿ ರಾಯಲ್ গ্র್ಯಾಂಡ್,\" ವಿಳಾಸ: ನಂ. 7, ಕನ್ನಿಂಗ್‌ಹ್ಯಾಮ್ ರಸ್ತೆ, ಬೆಂಗಳೂರು - 560052. ಇದು ಚಿತ್ರಗಳಲ್ಲಿ ಸಾಕಷ್ಟು ಯೋಗ್ಯವಾಗಿ ಕಾಣುತ್ತದೆ, ಆದರೆ ನಾನು ಯಾವಾಗಲೂ ಆ ವಿಷಯಗಳ ಬಗ್ಗೆ സംಶಯ ಹೊಂದಿದ್ದೇನೆ. ನನ್ನ ಚಿಕ್ಕಪ್ಪನಿಂದ ಬಂದ ಮತ್ತೊಂದು ಸಲಹೆ \"ದಿ ತಾಜ್ ವೆಸ್ಟ್ ಎಂಡ್,\" ಆದರೆ ಅದು ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಅಲಂಕಾರಿಕವಾಗಿದೆ (ಮತ್ತು ಬಹುಶಃ ನಮ್ಮ ಬಜೆಟ್‌ನಿಂದ ಹೊರಗಿದೆ!). ಆ ಎರಡಕ್ಕೂ ಯಾರಾದರೂ ಕಾರ್ಯಕ್ರಮಕ್ಕೆ ಹೋಗಿದ್ದಾರೆಯೇ? ಆಮಂತ್ರಣ ಪತ್ರಿಕೆಗಳಿಗೆ 15/07/2024 ರೊಳಗೆ ವಿಳಾಸ ಬೇಕಾಗುತ್ತದೆ ಆದ್ದರಿಂದ ಎಎಸ್ಎಪಿ ಅಂತಿಮಗೊಳಿಸಬೇಕಾಗಿದೆ."
}
```
```json
{
  "unnormalised": "ಯಾವುದೇ ಶಿಫಾರಸುಗಳನ್ನು ಹೆಚ್ಚು ಪ್ರಶಂಸಿಸಲಾಗುತ್ತದೆ! ಪಾರ್ಕಿಂಗ್ ಸಾಮರ್ಥ್ಯ ಅಥವಾ ಕಾರ್ಯಕ್ರಮ ವ್ಯವಸ್ಥಾಪಕರಿಗೆ ಸಂಪರ್ಕ ಸಂಖ್ಯೆಗಳಂತಹ ವಿವರಗಳನ್ನು ನೀವು ಹಂಚಿಕೊಂಡರೆ ಬೋನಸ್ ಅಂಕಗಳು. ನಮಗೆ ಸರಿಯಾದ ದಕ್ಷಿಣ ಭಾರತೀಯ ಹಬ್ಬ ಮತ್ತು ಕೆಲವು ಬಾಲಿವುಡ್ ಸಂಗೀತವನ್ನು ನಿಭಾಯಿಸಬಲ್ಲ ಸ್ಥಳ ಬೇಕು. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು, ಗೈಸ್!",
  "normalised": "ಯಾವುದೇ ಶಿಫಾರಸುಗಳನ್ನು ಹೆಚ್ಚು ಪ್ರಶಂಸಿಸಲಾಗುತ್ತದೆ! ಪಾರ್ಕಿಂಗ್ ಸಾಮರ್ಥ್ಯ ಅಥವಾ ಕಾರ್ಯಕ್ರಮ ವ್ಯವಸ್ಥಾಪಕರಿಗೆ ಸಂಪರ್ಕ ಸಂಖ್ಯೆಗಳಂತಹ ವಿವರಗಳನ್ನು ನೀವು ಹಂಚಿಕೊಂಡರೆ ಬೋನಸ್ ಅಂಕಗಳು. ನಮಗೆ ಸರಿಯಾದ ದಕ್ಷಿಣ ಭಾರತೀಯ ಹಬ್ಬ ಮತ್ತು ಕೆಲವು ಬಿ-ಒ-ಎಲ್-ಎಲ್-ವೈ-ಡಬ್ಲ್ಯೂ-ಒ-ಡಿ ಸಂಗೀತವನ್ನು ನಿಭಾಯಿಸಬಲ್ಲ ಸ್ಥಳ ಬೇಕು. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು, ಗೈಸ್!",
  "raw": "ಸಹಾಯಕ: \n{\n  \"unnormalised\": \"ಯಾವುದೇ ಶಿಫಾರಸುಗಳನ್ನು ಹೆಚ್ಚು ಪ್ರಶಂಸಿಸಲಾಗುತ್ತದೆ! ಪಾರ್ಕಿಂಗ್ ಸಾಮರ್ಥ್ಯ ಅಥವಾ ಕಾರ್ಯಕ್ರಮ ವ್ಯವಸ್ಥಾಪಕರಿಗೆ ಸಂಪರ್ಕ ಸಂಖ್ಯೆಗಳಂತಹ ವಿವರಗಳನ್ನು ನೀವು ಹಂಚಿಕೊಂಡರೆ ಬೋನಸ್ ಅಂಕಗಳು. ನಮಗೆ ಸರಿಯಾದ ದಕ್ಷಿಣ ಭಾರತೀಯ ಹಬ್ಬ ಮತ್ತು ಕೆಲವು ಬಾಲಿವುಡ್ ಸಂಗೀತವನ್ನು ನಿಭಾಯಿಸಬಲ್ಲ ಸ್ಥಳ ಬೇಕು. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು, ಗೈಸ್!\",\n  \"normalised\": \"ಯಾವುದೇ ಶಿಫಾರಸುಗಳನ್ನು ಹೆಚ್ಚು ಪ್ರಶಂಸಿಸಲಾಗುತ್ತದೆ! ಪಾರ್ಕಿಂಗ್ ಸಾಮರ್ಥ್ಯ ಅಥವಾ ಕಾರ್ಯಕ್ರಮ ವ್ಯವಸ್ಥಾಪಕರಿಗೆ ಸಂಪರ್ಕ ಸಂಖ್ಯೆಗಳಂತಹ ವಿವರಗಳನ್ನು ನೀವು ಹಂಚಿಕೊಂಡರೆ ಬೋನಸ್ ಅಂಕಗಳು. ನಮಗೆ ಸರಿಯಾದ ದಕ್ಷಿಣ ಭಾರತೀಯ ಹಬ್ಬ ಮತ್ತು ಕೆಲವು ಬಿ-ಒ-ಎಲ್-ಎಲ್-ವೈ-ಡಬ್ಲ್ಯೂ-ಒ-ಡಿ ಸಂಗೀತವನ್ನು ನಿಭಾಯಿಸಬಲ್ಲ ಸ್ಥಳ ಬೇಕು. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು, ಗೈಸ್!\"\n}"
}
```
