```json
{
  "unnormalised": "ٹھیک ہے، تو کسی نے ڈیفرینشل کیلکولس کے بارے میں پوچھا، ہیں؟ یہ بنیادی طور پر کسی چیز کی تبدیلی کی شرح معلوم کرنے کے بارے میں ہے۔ اس کے بارے میں اس طرح سوچیں: اگر آپ دہلی سے جے پور تک اپنا سکوٹر چلا رہے ہیں، تو آپ کی رفتار مستقل نہیں ہے، ٹھیک ہے؟ کبھی آپ تیز کرتے ہیں، کبھی آپ ٹریفک یا ان pesky گڑھوں کی وجہ سے سست ہو جاتے ہیں۔ ڈیفرینشل کیلکولس ہمیں آپ کی عین رفتار کا پتہ لگانے میں مدد کرتا ہے، مثلاً ٹھیک 2:30 PM پر، یہ فرض کرتے ہوئے کہ آپ نے 9 AM پر شروع کیا تھا۔ یہ اوسط رفتار کے بارے میں نہیں ہے؛ یہ اس عین لمحے میں فوری رفتار کے بارے میں ہے۔",
  "normalised": "ٹھیک ہے تو کسی نے ڈیفرینشل کیلکولس کے بارے میں پوچھا ہیں یہ بنیادی طور پر کسی چیز کی تبدیلی کی شرح معلوم کرنے کے بارے میں ہے اس کے بارے میں اس طرح سوچیں: اگر آپ دہلی سے جے پور تک اپنا سکوٹر چلا رہے ہیں، تو آپ کی رفتار مستقل نہیں ہے ٹھیک ہے کبھی آپ تیز کرتے ہیں کبھی آپ ٹریفک یا ان pesky گڑھوں کی وجہ سے سست ہو جاتے ہیں ڈیفرینشل کیلکولس ہمیں آپ کی عین رفتار کا پتہ لگانے میں مدد کرتا ہے مثلاً ٹھیک دو تیس پی ایم پر یہ فرض کرتے ہوئے کہ آپ نے نو اے ایم پر شروع کیا تھا یہ اوسط رفتار کے بارے میں نہیں ہے یہ اس عین لمحے میں فوری رفتار کے بارے میں ہے",
  "raw": "ٹھیک ہے، تو کسی نے ڈیفرینشل کیلکولس کے بارے میں پوچھا، ہیں؟ یہ بنیادی طور پر کسی چیز کی تبدیلی کی شرح معلوم کرنے کے بارے میں ہے۔ اس کے بارے میں اس طرح سوچیں: اگر آپ دہلی سے جے پور تک اپنا سکوٹر چلا رہے ہیں، تو آپ کی رفتار مستقل نہیں ہے، ٹھیک ہے؟ کبھی آپ تیز کرتے ہیں، کبھی آپ ٹریفک یا ان pesky گڑھوں کی وجہ سے سست ہو جاتے ہیں۔ ڈیفرینشل کیلکولس ہمیں آپ کی عین رفتار کا پتہ لگانے میں مدد کرتا ہے، مثلاً ٹھیک 2:30 PM پر، یہ فرض کرتے ہوئے کہ آپ نے 9 AM پر شروع کیا تھا۔ یہ اوسط رفتار کے بارے میں نہیں ہے؛ یہ اس عین لمحے میں فوری رفتار کے بارے میں ہے۔"
}
```
```json
{
  "unnormalised": "اب، ہم یہ کیسے کریں؟ ہم ایک چیز استعمال کرتے ہیں جسے ڈیریویٹو کہتے ہیں۔ اپنی رفتار کے گراف پر اتنا زوم کرنے کا تصور کریں کہ یہ ایک سیدھی لائن کی طرح نظر آئے۔ اس لائن کا ڈھلوان ڈیریویٹو ہے! یہ ہمیں بتاتا ہے کہ وقت کے لحاظ سے آپ کی پوزیشن کتنی تبدیل ہوتی ہے۔ لہذا، اگر آپ کی پوزیشن کچھ پیچیدہ فارمولے کے ذریعہ دی گئی ہے جیسے x = 3t^2 + 5t + 2 (جہاں x میٹر میں ہے اور t سیکنڈ میں ہے)، تو ڈیریویٹو (dx/dt) آپ کو آپ کی رفتار دے گا۔ آپ کو عام طور پر یہ dx/dt = 6t + 5 m/s کے طور پر ملے گا۔ t= 10 سیکنڈ پر، رفتار = 65 m/s۔",
  "normalised": "اب ہم یہ کیسے کرتے ہیں ہم ایک چیز استعمال کرتے ہیں جسے ڈیریویٹو کہتے ہیں تصور کریں کہ آپ اپنی رفتار کے گراف پر اتنا زوم ان کر رہے ہیں کہ یہ ایک سیدھی لائن کی طرح نظر آئے اس لائن کا سلوپ ڈیریویٹو ہے یہ ہمیں بتاتا ہے کہ وقت کے لحاظ سے آپ کی پوزیشن کتنی تبدیل ہوتی ہے لہذا اگر آپ کی پوزیشن کچھ پیچیدہ فارمولے کے ذریعہ دی گئی ہے جیسے ایکس برابر تین ٹی سکوائرڈ جمع پانچ ٹی جمع دو جہاں ایکس میٹر میں ہے اور ٹی سیکنڈ میں ہے ڈیریویٹو ڈی ایکس کو ڈی ٹی سے تقسیم کرنے پر آپ کو آپ کی رفتار ملے گی آپ کو عام طور پر یہ ڈی ایکس کو ڈی ٹی سے تقسیم کرنے پر برابر چھ ٹی جمع پانچ میٹر فی سیکنڈ کے طور پر ملے گا ٹی برابر دس سیکنڈ پر رفتار برابر پینسٹھ میٹر فی سیکنڈ",
  "raw": "اب، ہم یہ کیسے کریں؟ ہم ایک چیز استعمال کرتے ہیں جسے ڈیریویٹو کہتے ہیں۔ اپنی رفتار کے گراف پر اتنا زوم کرنے کا تصور کریں کہ یہ ایک سیدھی لائن کی طرح نظر آئے۔ اس لائن کا ڈھلوان ڈیریویٹو ہے! یہ ہمیں بتاتا ہے کہ وقت کے لحاظ سے آپ کی پوزیشن کتنی تبدیل ہوتی ہے۔ لہذا، اگر آپ کی پوزیشن کچھ پیچیدہ فارمولے کے ذریعہ دی گئی ہے جیسے x = 3t^2 + 5t + 2 (جہاں x میٹر میں ہے اور t سیکنڈ میں ہے)، تو ڈیریویٹو (dx/dt) آپ کو آپ کی رفتار دے گا۔ آپ کو عام طور پر یہ dx/dt = 6t + 5 m/s کے طور پر ملے گا۔ t= 10 سیکنڈ پر، رفتار = 65 m/s۔"
}
```
```json
{
  "unnormalised": "ڈیریویٹوز صرف رفتار کے بارے میں نہیں ہیں، اگرچہ۔ انہیں ہر طرح کی جگہوں پر استعمال کیا جا سکتا ہے! مثال کے طور پر، اگر چاندنی چوک میں کوئی دکاندار اپنے منافع کو زیادہ سے زیادہ کرنا چاہتا ہے، تو وہ اپنی ساڑھیوں کی بہترین قیمت معلوم کرنے کے لیے ڈیریویٹوز کا استعمال کر سکتا ہے۔ اگر منافع کا فنکشن P = 1000x - 2x^2 کی طرح نظر آتا ہے (جہاں x قیمت ہے)، تو ڈیریویٹو dP/dx آپ کو بتائے گا کہ منافع کہاں سب سے زیادہ ہے۔ dP/dx = 0 سیٹ کرنے سے آپ کو 1000 - 4x = 0 ملتا ہے، اس لیے x = روپے 250 بہترین قیمت ہے۔",
  "normalised": "ڈیریویٹوز صرف رفتار کے بارے میں نہیں ہیں اگرچہ انہیں ہر طرح کی جگہوں پر استعمال کیا جا سکتا ہے مثال کے طور پر اگر چاندنی چوک میں کوئی دکاندار اپنے منافع کو زیادہ سے زیادہ کرنا چاہتا ہے تو وہ اپنی ساڑھیوں کی بہترین قیمت معلوم کرنے کے لیے ڈیریویٹوز کا استعمال کر سکتا ہے اگر منافع کا فنکشن P برابر ایک ہزار x مائنس دو x مربع کی طرح نظر آتا ہے جہاں x قیمت ہے ڈیریویٹو ڈی P تقسیم بائے ڈی x آپ کو بتائے گا کہ منافع کہاں سب سے زیادہ ہے ڈی P تقسیم بائے ڈی x برابر صفر سیٹ کرنے سے آپ کو ایک ہزار مائنس چار x برابر صفر ملتا ہے اس لیے x برابر روپے دو سو پچاس بہترین قیمت ہے",
  "raw": "ڈیریویٹوز صرف رفتار کے بارے میں نہیں ہیں، اگرچہ۔ انہیں ہر طرح کی جگہوں پر استعمال کیا جا سکتا ہے! مثال کے طور پر، اگر چاندنی چوک میں کوئی دکاندار اپنے منافع کو زیادہ سے زیادہ کرنا چاہتا ہے، تو وہ اپنی ساڑھیوں کی بہترین قیمت معلوم کرنے کے لیے ڈیریویٹوز کا استعمال کر سکتا ہے۔ اگر منافع کا فنکشن P = 1000x - 2x^2 کی طرح نظر آتا ہے (جہاں x قیمت ہے)، تو ڈیریویٹو dP/dx آپ کو بتائے گا کہ منافع کہاں سب سے زیادہ ہے۔ dP/dx = 0 سیٹ کرنے سے آپ کو 1000 - 4x = 0 ملتا ہے، اس لیے x = روپے 250 بہترین قیمت ہے۔"
}
```
```json
{
  "unnormalised": "ایک اور عمدہ ایپلی کیشن کسی بھی فنکشن کی کم سے کم یا زیادہ سے زیادہ مقدار تلاش کرنا ہے۔ فرض کریں کہ آپ y = x^3 - 6x^2 + 9x کی سب سے چھوٹی ممکنہ قیمت تلاش کرنا چاہتے ہیں۔ آپ ڈیریویٹو dy/dx لیں گے (جو 3x^2 - 12x + 9 ہے) اور اسے صفر پر سیٹ کریں گے۔ اس سے آپ کو 3x^2 - 12x + 9 = 0 ملتا ہے، جو x^2 - 4x + 3 = 0 تک آسان ہو جاتا ہے۔ اس квадратик مساوات کو حل کرنے سے آپ کو x = 1 یا x = 3 ملتا ہے۔ ان اقدار کو واپس اصل مساوات میں لگانے سے آپ کو معلوم ہوتا ہے کہ کم سے کم (x=3) کون سا ہے اور زیادہ سے زیادہ (x=1) کون سا ہے۔",
  "normalised": "ایک اور عمدہ ایپلی کیشن کسی بھی فنکشن کی کم سے کم یا زیادہ سے زیادہ مقدار تلاش کرنا ہے۔ فرض کریں کہ آپ y برابر x کیوبڈ منہا چھ x سکوئیرڈ جمع نو x کی سب سے چھوٹی ممکنہ قیمت تلاش کرنا چاہتے ہیں۔ آپ ڈیریویٹو d y کو d x سے تقسیم کریں گے جو کہ تین x سکوئیرڈ منہا بارہ x جمع نو ہے اور اسے صفر پر سیٹ کریں گے۔ اس سے آپ کو تین x سکوئیرڈ منہا بارہ x جمع نو برابر صفر ملتا ہے جو x سکوئیرڈ منہا چار x جمع تین برابر صفر تک آسان ہو جاتا ہے۔ اس квадратик مساوات کو حل کرنے سے آپ کو x برابر ایک یا x برابر تین ملتا ہے۔ ان اقدار کو واپس اصل مساوات میں لگانے سے آپ کو معلوم ہوتا ہے کہ کم سے کم x برابر تین کون سا ہے اور زیادہ سے زیادہ x برابر ایک کون سا ہے۔",
  "raw": "ایک اور عمدہ ایپلی کیشن کسی بھی فنکشن کی کم سے کم یا زیادہ سے زیادہ مقدار تلاش کرنا ہے۔ فرض کریں کہ آپ y = x^3 - 6x^2 + 9x کی سب سے چھوٹی ممکنہ قیمت تلاش کرنا چاہتے ہیں۔ آپ ڈیریویٹو dy/dx لیں گے (جو 3x^2 - 12x + 9 ہے) اور اسے صفر پر سیٹ کریں گے۔ اس سے آپ کو 3x^2 - 12x + 9 = 0 ملتا ہے، جو x^2 - 4x + 3 = 0 تک آسان ہو جاتا ہے۔ اس квадратик مساوات کو حل کرنے سے آپ کو x = 1 یا x = 3 ملتا ہے۔ ان اقدار کو واپس اصل مساوات میں لگانے سے آپ کو معلوم ہوتا ہے کہ کم سے کم (x=3) کون سا ہے اور زیادہ سے زیادہ (x=1) کون سا ہے۔"
}
```
```json
{
  "unnormalised": "بنیادی طور پر، ڈفرینشل کیلکولس ایک انتہائی طاقتور ٹول ہے جو ہمیں یہ سمجھنے میں مدد کرتا ہے کہ چیزیں کیسے بدلتی ہیں۔ آپ کے سکوٹر کی رفتار کا پتہ لگانے سے لے کر ایک دکاندار کے منافع کو زیادہ سے زیادہ کرنے یا کسی فنکشن کو کم سے کم کرنے تک، یہ سب تبدیلی کی شرحوں کے بارے میں ہے۔ آپ کو بہت سی مثالوں کی مشق کرنے کی ضرورت ہوگی، خاص طور پر وہ جو ٹریگ فنکشنز کے ساتھ خوفناک نظر آتی ہیں! مزید مثالوں کے لیے اپنی NCERT ٹیکسٹ بک میں دیکھیں۔",
  "normalised": "بنیادی طور پر ڈفرینشل کیلکولس ایک انتہائی طاقتور ٹول ہے جو ہمیں یہ سمجھنے میں مدد کرتا ہے کہ چیزیں کیسے بدلتی ہیں آپ کے سکوٹر کی رفتار کا پتہ لگانے سے لے کر ایک دکاندار کے منافع کو زیادہ سے زیادہ کرنے یا کسی فنکشن کو کم سے کم کرنے تک یہ سب تبدیلی کی شرحوں کے بارے میں ہے آپ کو بہت سی مثالوں کی مشق کرنے کی ضرورت ہوگی خاص طور پر وہ جو ٹریگ فنکشنز کے ساتھ خوفناک نظر آتی ہیں مزید مثالوں کے لیے اپنی N-C-E-R-T ٹیکسٹ بک میں دیکھیں۔",
  "raw": "بنیادی طور پر، ڈفرینشل کیلکولس ایک انتہائی طاقتور ٹول ہے جو ہمیں یہ سمجھنے میں مدد کرتا ہے کہ چیزیں کیسے بدلتی ہیں۔ آپ کے سکوٹر کی رفتار کا پتہ لگانے سے لے کر ایک دکاندار کے منافع کو زیادہ سے زیادہ کرنے یا کسی فنکشن کو کم سے کم کرنے تک، یہ سب تبدیلی کی شرحوں کے بارے میں ہے۔ آپ کو بہت سی مثالوں کی مشق کرنے کی ضرورت ہوگی، خاص طور پر وہ جو ٹریگ فنکشنز کے ساتھ خوفناک نظر آتی ہیں! مزید مثالوں کے لیے اپنی NCERT ٹیکسٹ بک میں دیکھیں۔\n\n{\n  \"unnormalised\": \"بنیادی طور پر، ڈفرینشل کیلکولس ایک انتہائی طاقتور ٹول ہے جو ہمیں یہ سمجھنے میں مدد کرتا ہے کہ چیزیں کیسے بدلتی ہیں۔ آپ کے سکوٹر کی رفتار کا پتہ لگانے سے لے کر ایک دکاندار کے منافع کو زیادہ سے زیادہ کرنے یا کسی فنکشن کو کم سے کم کرنے تک، یہ سب تبدیلی کی شرحوں کے بارے میں ہے۔ آپ کو بہت سی مثالوں کی مشق کرنے کی ضرورت ہوگی، خاص طور پر وہ جو ٹریگ فنکشنز کے ساتھ خوفناک نظر آتی ہیں! مزید مثالوں کے لیے اپنی NCERT ٹیکسٹ بک میں دیکھیں۔\",\n  \"normalised\": \"بنیادی طور پر ڈفرینشل کیلکولس ایک انتہائی طاقتور ٹول ہے جو ہمیں یہ سمجھنے میں مدد کرتا ہے کہ چیزیں کیسے بدلتی ہیں آپ کے سکوٹر کی رفتار کا پتہ لگانے سے لے کر ایک دکاندار کے منافع کو زیادہ سے زیادہ کرنے یا کسی فنکشن کو کم سے کم کرنے تک یہ سب تبدیلی کی شرحوں کے بارے میں ہے آپ کو بہت سی مثالوں کی مشق کرنے کی ضرورت ہوگی خاص طور پر وہ جو ٹریگ فنکشنز کے ساتھ خوفناک نظر آتی ہیں مزید مثالوں کے لیے اپنی N-C-E-R-T ٹیکسٹ بک میں دیکھیں۔\",\n  \"raw\": \"بنیادی طور پر، ڈفرینشل کیلکولس ایک انتہائی طاقتور ٹول ہے جو ہمیں یہ سمجھنے میں مدد کرتا ہے کہ چیزیں کیسے بدلتی ہیں۔ آپ کے سکوٹر کی رفتار کا پتہ لگانے سے لے کر ایک دکاندار کے منافع کو زیادہ سے زیادہ کرنے یا کسی فنکشن کو کم سے کم کرنے تک، یہ سب تبدیلی کی شرحوں کے بارے میں ہے۔ آپ کو بہت سی مثالوں کی مشق کرنے کی ضرورت ہوگی، خاص طور پر وہ جو ٹریگ فنکشنز کے ساتھ خوفناک نظر آتی ہیں! مزید مثالوں کے لیے اپنی NCERT ٹیکسٹ بک میں دیکھیں۔\"\n}"
}
```
