{"unnormalised": "ڇا اوھان ھندوستان ۾ سفر جي رٿابندي ڪري رھيا آھيو؟ عام سياحتي جاين کي ڇڏي ڏيو ۽ ملڪ جي حقيقي دل ۾ غرق ٿي وڃو! مقامي ٽرانسپورٽ ۽ روڊ ٽرپ ذريعي گھمڻ ھڪ بھترين طريقو آھي. انھن شاندار پروازن کي وساريو - حقيقي مھم جوئي سفر ۾ ئي آھي. مٽي وارا رستا، روڊ جي ڪناري تي چانهه جا اسٽاپ، ۽ غير متوقع رستا تبديل ٿيڻن تي غور ڪريو.", "normalised": "ڇا توهان ڀارت جي اندر سفر جي منصوبابندي ڪري رهيا آهيو؟ عام سياحتي هنڌن کي ڇڏي ڏيو ۽ ملڪ جي حقيقي دل ۾ غوطه وٺو! مقامي ٽرانسپورٽ ۽ روڊ ٽرپس ذريعي ڳولڻ ئي بهترين طريقو آهي. انهن شاندار اڏامن کي وساريو - حقيقي مهم جوئي سفر ۾ ئي آهي. مٽي وارا روڊ، روڊ جي ڪناري تي ڌابن تي چانهه جا اسٽاپ، ۽ غير متوقع موڙ سوچيو."}
{"unnormalised": "حقيقي ھندوستاني تجربو حاصل ڪرڻ لاءِ، ڪجھ دير لاءِ ڪرائي تي ورتل ڪار کي ڇڏي ڏيو ۽ رياستي ٽرانسپورٽ بس تي چڙھيو. پوني کان مهابليشور تائين سفر تقريبن 350 روپين جو آھي ۽ توھان کي خوبصورت سهيادري جبلن جي قطار جي اڳيان واري سيٽ ڏئي ٿو. يقينن، اھو ٿورو تڪليف وارو سفر ٿي سگھي ٿو، ۽ 6 ڪلاڪن جو سفر توھان جي صبر جو امتحان وٺي سگھي ٿو، پر نظارا لاجواب آھن، ۽ جيڪي ڪھاڻيون توھان گڏ ڪندا آھيو، اھي بي بها آھن.", "normalised": "هڪ حقيقي ڀارتي تجربي لاءِ، رينٽل ڪار کي ٿوري دير لاءِ ڇڏي ڏيو ۽ هڪ رياستي ٽرانسپورٽ بس تي چڙهو. پوني کان مهابليشور تائين هڪ سفر تقريبن ٽي سئو پنجاهه رپيا خرچ ٿئي ٿو ۽ توهان کي خوبصورت سهادري جبلن جي قطار کي سامهون کان ڏسڻ جو موقعو ملي ٿو. يقينن، اهو شايد هڪ ڏکوئيندڙ سواري هجي، ۽ ڇهن ڪلاڪن جو سفر توهان جي صبر کي آزمايو، پر نظارا لاجواب آهن، ۽ جيڪي ڪهاڻيون توهان گڏ ڪندا آهيو، اهي بي بها آهن."}
{"unnormalised": "۽ مون کي اٽو-رڪشا بابت شروع ئي نه ڪر! چنائي يا دھلي جھڙن شھرن ۾، اھي ٽن ڦيٿن وارا گاڏا روڊ جا بادشاھ آھن. भाاڙي تي ڳالهين ڪرڻ مزي جو حصو آهي - هڪ علائقي جي اندر هڪ ننڍي سفر لاءِ تقريبن ₹80 جو مقصد رکجو. بس ياد رکو ته چڙهڻ کان اڳ قيمت تي متفق ٿيو! ۽ افراتفري واري ٽريفڪ ذريعي ڪجهه سنجيده مهارت واري عمل لاءِ تيار رهو.", "normalised": "۽ مون کي آٽو رڪشا بابت ته شروع ئي نه ڪر! چنائي يا دهلي جهڙن شهرن ۾، اهي ٽي ڦيٿن وارا عجوبا روڊن جا بادشاهه آهن. भाڙي تي سوديبازي ڪرڻ مزي جو حصو آهي - هڪ علائقي جي اندر هڪ مختصر سفر لاءِ تقريبن اسي رپيا ڳولهيو. بس اهو ياد رکو ته چڙهڻ کان پهريان قيمت تي متفق ٿيو! ۽ افراتفري واري ٽرئفڪ ۾ سنجيدگيءَ سان مهارت واري حرڪت لاءِ تيار رهو."}
{"unnormalised": "جيڪڏهن توهان جرئتمند محسوس ڪري رهيا آهيو، ته موٽر سائيڪل روڊ ٽرپ بلڪل ضروري آهي. تصور ڪريو ته رائل اينفيلڊ تي ڪيرالا جي ٽڪرين مان گذري رهيا آهيو، توهان جي وارن ۾ هوا آهي، ۽ هوا ۾ مصالحن جي خوشبوءِ آهي. توهان ڪوچي ۾ تقريبن 1200 روپين في ڏينهن جي حساب سان هڪ سائيڪل ڪرائي تي وٺي سگهو ٿا. منار کان الاپپي تائين سواري، تقريبن 130 ڪلوميٽرن تي مشتمل آهي، خاص طور تي حيرت انگيز آهي، جنهن ۾ سرسبز چانهه جا باغات ۽ واريون جبلن جا نظارا آهن.", "normalised": "جيڪڏهن توهان کي مهم جو شوق آهي، ته هڪ موٽر سائيڪل روڊ ٽرپ لازمي آهي. تصور ڪريو ته توهان رائل انفيلڊ تي ڪيرالا جي ٽڪرين ۾ گهمي رهيا آهيو، هوا توهان جي وارن ۾ آهي، ۽ هوا ۾ مصالحن جي خوشبو آهي. توهان ڪوچي ۾ تقريبن هڪ هزار ٻه سئو رپين في ڏينهن جي حساب سان سائيڪل ڪرائي تي وٺي سگهو ٿا. منار کان الاپوزها تائين سواري، جيڪا تقريبن هڪ سئو ٽيهه ڪلوميٽرن تي پکڙيل آهي، خاص طور تي دلڪش آهي، جنهن ۾ سرسبز چانهه جا باغيچا ۽ ٻاڦ وارا جبل جا نظارا آهن."}
{"unnormalised": "ڊگھن فاصلن لاءِ، رات جو سليپر بس بک ڪرڻ تي غور ڪريو. اهي حيرت انگيز طور تي آرامده آهن (چڱو، نسبتاً!)، ۽ اهي رهائش جي قيمتن تي بچت ڪرڻ جو هڪ بهترين طريقو آهن. بنگلور کان گوا تائين سفر، تقريبن. 600 ڪلوميٽر، عام طور تي تقريبن 1500 روپيا خرچ ٿيندو آهي. بس ڪجھ ناشتو، ھڪڙو سٺو ڪتاب، ۽ شايد ڪجھ ڪن پلگ پيڪ ڪريو!", "normalised": "وڌيڪ فاصلن لاءِ، هڪ رات جي ننڊ واري بس بک ڪرائڻ تي غور ڪريو. اهي حيرت انگيز طور تي آرامده آهن (چڱو، نسبتاً!)، ۽ اهي رهائش جي خرچن تي بچت ڪرڻ جو هڪ بهترين طريقو آهن. بنگلور کان گوا تائين هڪ سفر، تقريبن ڇهه سئو ڪلوميٽر، عام طور تي تقريبن هڪ هزار پنج سئو رپيا خرچ ٿئي ٿو. بس ڪجهه ناشتو، هڪ سٺي ڪتاب، ۽ شايد ڪجهه ايئر پلگ پيڪ ڪريو!"}
{"unnormalised": "تنهن ڪري، ايندڙ وقت توهان سفر جي رٿابندي ڪري رهيا آهيو، ياد رکو ته سفر ئي منزل آهي. افراتفري، غير متوقع رستن جي تبديلين ۽ هندستان جي مقامي ٽرانسپورٽ جي منفرد دلڪشي کي قبول ڪريو. توهان ملڪ جو اهو پاسو ڳوليندا جيڪو اڪثر سياحن کي نظر نٿو اچي، ۽ توهان اهڙين يادن سان واپس ايندا جيڪي زندگي گذاريندا! بس پڪ ڪريو ته توهان وٽ هڪ صحيح ڊي ايل ۽ انشورنس آهي، ۽ توهان وڃڻ لاءِ تيار آهيو!", "normalised": "تنهن ڪري، ايندڙ وقت جڏهن توهان سفر جي منصوبابندي ڪري رهيا آهيو، ياد رکو ته سفر ئي منزل آهي. افراتفري، غير متوقع موڙ، ۽ هندستان جي مقامي ٽرانسپورٽ جي منفرد دلڪشي کي قبول ڪريو. توهان ملڪ جو هڪ اهڙو پاسو ڳوليندا، جيڪو اڪثر سياحن کي نظر نٿو اچي، ۽ توهان اهڙين يادن سان واپس ايندا جيڪي سڄي زندگي ياد رهنديون! بس پڪ ڪريو ته توهان وٽ هڪ صحيح ڊي-ايل ۽ انشورنس آهي، ۽ توهان وڃڻ لاءِ تيار آهيو!"}
