{"unnormalised": "هاءِ سڀني کي، سڄي هندستان ۾ هڪ سفر جي منصوبابندي ڪري رهيو آهيان ۽ اهو سمجهڻ جي ڪوشش ڪري رهيو آهيان ته چوڌاري گهمڻ جو بهترين طريقو ڇا آهي؟ مون سوچيو ته مان مقامي ٽرانسپورٽ جي اختيارن تي ڪجهه بصيرت شيئر ڪندس، خاص طور تي جيڪڏهن توهان شاندار روڊ ٽرپنگ جي باري ۾ سوچي رهيا آهيو. اڳ ۾ ئي هن مواد کي ڄاڻڻ واقعي توهان کي هڪ درد کان بچائي سگهي ٿو، مون تي اعتبار ڪريو!", "normalised": "هاءِ سڀ، هندستان ۾ هڪ سفر جي رٿابندي ڪري رهيو آهيان ۽ ڳولي رهيو آهيان ته چوڌاري گهمڻ جو بهترين طريقو ڪهڙو آهي؟ مون سوچيو ته آئون مقامي ٽرانسپورٽ جي اختيارن تي ڪجهه بصيرت شيئر ڪريان، خاص طور تي جيڪڏهن توهان ايپيڪ روڊ ٽرپس بابت سوچي رهيا آهيو. هي ڄاڻ اڳ ۾ ئي حاصل ڪرڻ توهان کي هڪ درد کان بچائي سگهي ٿو، مون تي اعتبار ڪريو!"}
{"unnormalised": "سڀ کان پهريان، انٽرسٽي سفر لاءِ، بسون هڪ سپر عام ۽ بجيٽ دوست اختيار آهن. توهان کي رياستي ٽرانسپورٽ جون ٽنون بسون نظر اينديون (جهڙوڪ مهاراشٽر ۾ MSRTC يا ڪيرالا ۾ KSRTC) ۽ نجي آپريٽرز. شيڊول ۽ قيمتن لاءِ ريڊ بس جهڙيون ويب سائيٽون ڏسو، پر ممڪن طور تي اڀري سڙيل سوارين ۽ ديرن لاءِ تيار رهو. انهي سان گڏ، فاصلو گمراهه ڪندڙ ٿي سگهي ٿو؛ اهو 500 ڪلوميٽر جو سفر 12 ڪلاڪ وٺي سگهي ٿو، 5 ڪلاڪ نه. جيڪڏهن توهان موٽر سائيڪل جي سفر لاءِ وڃي رهيا آهيو، ته پڪ ڪريو ته موٽر سائيڪلون اهڙي ڊگهي سفر ڪرڻ کان پهريان Bajaj يا TVS جهڙين ڪمپنين کان سروس ٿيل آهن.", "normalised": "سڀ کان پهريان، بين الاقوامي سفر لاءِ، بسون هڪ سپر عام ۽ بجيٽ دوست اختيار آهن. توهان کي رياستي ٽرانسپورٽ جون بسون (جهڙوڪ مهراشٽرا ۾ M-S-R-T-C يا ڪيرالا ۾ K-S-R-T-C) ۽ خانگي آپريٽر ڏسڻ ۾ ايندا. شيڊول ۽ قيمتن لاءِ redBus جهڙيون ويب سائيٽون ڏسو، پر ممڪن طور تي ڌڪا لڳڻ واري سواري ۽ دير لاءِ تيار رهو. انهي سان گڏ، فاصلو گمراهه ڪندڙ ٿي سگهي ٿو؛ اهو پنج سئو ڪلوميٽر جو سفر شايد ٻارهن ڪلاڪ لڳائي سگهي ٿو، پنج ڪلاڪ نه. جيڪڏهن توهان هڪ موٽرسائيڪل جي سفر تي وڃي رهيا آهيو، انهي ڳالهه کي يقيني بڻايو ته موٽرسائيڪل ٺاهيندڙن جهڙوڪ باجاج يا ٽي-وي-ايس کان سروس ٿيل آهن اهڙي ڊگهي سفر ڪرڻ کان پهريان."}
{"unnormalised": "هاڻي، شهرن جي اندر گهمڻ لاءِ، توهان وٽ آٽو رڪشاو (عرف آٽوز، ٽڪ ٽڪس)، ٽيڪسيون، ۽ اوالا ۽ اوبر جهڙيون سواري شيئرنگ ائپس آهن. آٽو ڊرائيورن سان سوديبازي هڪ فن جي صورت آهي، خاص طور تي سياحتي علائقن ۾. هميشه اڳ ۾ ڀاڙي تي متفق ٿيو! ميٽر ٽيڪسيون موجود آهن پر ڪڏهن ڪڏهن اهي ميٽر استعمال ڪرڻ \"وساري ويندا آهن\". Ola/Uber وٽ عام طور تي چوٽي جي ڪلاڪن دوران سرج جي قيمت هوندي آهي (جهڙوڪ بنگلور ۾ جمعي تي 8 PM)، تنهنڪري ذهن ۾ رکو. ان سان گڏ ميٽرو ٽرين سسٽم ڪجهه شهرن جهڙوڪ دهلي ۽ ڪولڪتا ۾ موجود آهن ۽ ان جي قيمت ₹ 10 - ₹ 60 آهي. آخر ۾، ٽرئفڪ ۾ فڪٽر ڪرڻ ياد رکو؛ ممبئي ۾ اهو 5 ڪلوميٽر جي سواري آساني سان رش جي ڪلاڪ دوران 30 منٽ وٺي سگهي ٿي!", "normalised": "هاڻي، شهرن جي اندر گهمڻ لاءِ، توهان وٽ آٽو رڪشاوون (a-k-a آٽوز، ٽڪ-ٽڪس)، ٽيڪسيون، ۽ اوالا ۽ اوبر جهڙيون سواري شيئرنگ ائپس آهن. آٽو ڊرائيورن سان سوديبازي ڪرڻ هڪ فن آهي، خاص طور تي سياحتي علائقن ۾. هميشه اڳ ۾ ڪرائي تي اتفاق ڪريو! ميٽر ٿيل ٽيڪسيون موجود آهن پر ڪڏهن ڪڏهن اهي ميٽر استعمال ڪرڻ \"وساري\" ويندا آهن. اوالا سلاش اوبر وٽ عام طور تي چوٽي جي ڪلاڪن دوران سرج پرائسنگ هوندي آهي (جهڙوڪ بنگلور ۾ جمعي جي ڏينهن اٺ پي-ايم تي)، تنهنڪري ان کي ذهن ۾ رکو. انهي سان گڏ ميٽرو ٽرين سسٽم ڪجهه شهرن جهڙوڪ دهلي ۽ ڪولڪتا ۾ موجود آهن ۽ ڏهه رپيا کان وٺي سٺ رپيا خرچ ٿيندا آهن. آخر ۾، ٽريفڪ ۾ عنصر ڪرڻ ياد رکو؛ ممبئي ۾ اهو پنج ڪلوميٽر جو سواري آساني سان رش جي ڪلاڪ دوران ٽيهه منٽ وٺي سگهي ٿي!"}
