{"unnormalised": "ਭਾਰਤ ਵਿੱਚ ਰੇਲਗੱਡੀ ਰਾਹੀਂ ਯਾਤਰਾ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹੋ? ਇਹ ਇੱਕ ਸਾਹਸ ਹੋ ਸਕਦਾ ਹੈ! ਭਾਰਤੀ ਰੇਲਵੇ ਬਹੁਤ ਵੱਡਾ ਹੈ – ਅਸੀਂ ਦੇਸ਼ ਭਰ ਵਿੱਚ 1000 ਰੇਲ ਗੱਡੀਆਂ ਦੇ ਆਉਣ-ਜਾਣ ਦੀ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ। ਇਸ ਸਭ ਵਿੱਚੋਂ ਲੰਘਣਾ ਪਹਿਲਾਂ-ਪਹਿਲ ਥੋੜ੍ਹਾ ਮੁਸ਼ਕਲ ਲੱਗ ਸਕਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਜੇ ਤੁਸੀਂ ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਰੇਲ ਗੱਡੀਆਂ ਵਿੱਚ ਜਾਣ ਦੇ ਆਦੀ ਹੋ। ਤਾਂ, ਆਓ ਇਸਨੂੰ ਤੋੜਦੇ ਹਾਂ, ਠੀਕ ਹੈ?", "normalised": "ਭਾਰਤ ਵਿੱਚ ਰੇਲਗੱਡੀ ਦੁਆਰਾ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹੋ? ਇਹ ਇੱਕ ਸਾਹਸ ਹੋ ਸਕਦਾ ਹੈ! ਭਾਰਤੀ ਰੇਲਵੇ ਬਹੁਤ ਵੱਡਾ ਹੈ - ਅਸੀਂ ਹਜ਼ਾਰਾਂ ਰੇਲਗੱਡੀਆਂ ਦੀ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ ਜੋ ਦੇਸ਼ ਨੂੰ ਪਾਰ ਕਰਦੀਆਂ ਹਨ। ਇਸ ਸਭ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨਾ ਪਹਿਲਾਂ ਤਾਂ ਥੋੜਾ ਮੁਸ਼ਕਲ ਲੱਗ ਸਕਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਜੇ ਤੁਸੀਂ ਵਿਦੇਸ਼ਾਂ ਦੀਆਂ ਰੇਲਗੱਡੀਆਂ ਦੇ ਆਦੀ ਹੋ। ਇਸ ਲਈ, ਆਓ ਇਸਨੂੰ ਤੋੜੀਏ, ਠੀਕ ਹੈ?"}
{"unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ: ਟਿਕਟਾਂ ਬੁੱਕ ਕਰਨਾ। IRCTC, ਭਾਵ ਇੰਡੀਅਨ ਰੇਲਵੇ ਕੇਟਰਿੰਗ ਐਂਡ ਟੂਰਿਜ਼ਮ ਕਾਰਪੋਰੇਸ਼ਨ, ਤੁਹਾਡੀ ਜਾਣ ਵਾਲੀ ਵੈੱਬਸਾਈਟ ਅਤੇ ਐਪ ਹੈ। ਰਾਜਧਾਨੀ ਐਕਸਪ੍ਰੈਸ ਜਾਂ ਦੁਰੋਂਤੋ ਵਰਗੀਆਂ ਰੇਲ ਗੱਡੀਆਂ ਬਹੁਤ ਮਸ਼ਹੂਰ ਹਨ ਅਤੇ ਬੁਕਿੰਗ 120 ਦਿਨ ਪਹਿਲਾਂ ਖੁੱਲ੍ਹਦੀ ਹੈ, ਇਸ ਲਈ ਆਪਣੀ ਯੋਜਨਾ ਨੂੰ ਪਹਿਲਾਂ ਤੋਂ ਤਿਆਰ ਕਰੋ! ਜੇ ਤੁਸੀਂ ਯਾਤਰਾ ਦੀ ਮਿਤੀ ਦੇ ਨੇੜੇ ਬੁਕਿੰਗ ਕਰ ਰਹੇ ਹੋ ਤਾਂ ਤਤਕਾਲ ਟਿਕਟਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ। ਇਹ AC ਕਲਾਸਾਂ ਲਈ ਸਵੇਰੇ 10:00 ਵਜੇ ਅਤੇ ਗੈਰ-AC ਲਈ ਸਵੇਰੇ 11:00 ਵਜੇ ਇੱਕ ਦਿਨ ਪਹਿਲਾਂ ਖੁੱਲ੍ਹਦੀਆਂ ਹਨ। ਉਹ ਅਲਾਰਮ ਸੈੱਟ ਕਰੋ!", "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ: ਟਿਕਟਾਂ ਦੀ ਬੁਕਿੰਗ। ਆਈ-ਆਰ-ਸੀ-ਟੀ-ਸੀ, ਇਹ ਇੰਡੀਅਨ ਰੇਲਵੇ ਕੇਟਰਿੰਗ ਐਂਡ ਟੂਰਿਜ਼ਮ ਕਾਰਪੋਰੇਸ਼ਨ ਹੈ, ਤੁਹਾਡੀ ਜਾਣ-ਪਛਾਣ ਵਾਲੀ ਵੈੱਬਸਾਈਟ ਅਤੇ ਐਪ ਹੈ। ਰਾਜਧਾਨੀ ਐਕਸਪ੍ਰੈਸ, ਜਾਂ ਦੁਰੋਂਤੋ ਵਰਗੀਆਂ ਰੇਲਗੱਡੀਆਂ ਬਹੁਤ ਮਸ਼ਹੂਰ ਹਨ ਅਤੇ ਬੁਕਿੰਗ ਇੱਕ ਸੌ ਵੀਹ ਦਿਨ ਪਹਿਲਾਂ ਖੁੱਲ੍ਹਦੀ ਹੈ, ਇਸ ਲਈ ਆਪਣੀ ਯੋਜਨਾਬੰਦੀ ਨੂੰ ਪਹਿਲਾਂ ਤੋਂ ਤਿਆਰ ਕਰੋ! ਤਤਕਾਲ ਟਿਕਟਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ ਜੇਕਰ ਤੁਸੀਂ ਯਾਤਰਾ ਦੀ ਮਿਤੀ ਦੇ ਨੇੜੇ ਬੁਕਿੰਗ ਕਰ ਰਹੇ ਹੋ। ਇਹ ਏ-ਸੀ ਕਲਾਸਾਂ ਲਈ ਸਵੇਰੇ ਦਸ ਵਜੇ ਅਤੇ ਗੈਰ-ਏ-ਸੀ ਲਈ ਸਵੇਰੇ ਗਿਆਰਾਂ ਵਜੇ ਇੱਕ ਦਿਨ ਪਹਿਲਾਂ ਖੁੱਲ੍ਹਦੇ ਹਨ। ਉਹ ਅਲਾਰਮ ਸੈਟ ਕਰੋ!"}
{"unnormalised": "ਫਿਰ ਤੁਹਾਡੇ ਕੋਲ ਵੱਖ-ਵੱਖ ਕਲਾਸਾਂ ਹਨ। 1A ਸਭ ਤੋਂ ਵਧੀਆ AC ਫਸਟ ਕਲਾਸ ਹੈ, ਇਸ ਤੋਂ ਬਾਅਦ 2A ਅਤੇ 3A (ਦੋ-ਦਰਜੇ ਅਤੇ ਤਿੰਨ-ਦਰਜੇ AC)। ਫਿਰ ਸਲੀਪਰ ਕਲਾਸ (SL) ਹੈ, ਜੋ ਕਿ ਗੈਰ-AC ਹੈ ਅਤੇ ਭਰੀ ਹੋਈ ਹੈ, ਪਰ ਇੱਕ ਸੱਚਾ ਭਾਰਤੀ ਅਨੁਭਵ ਹੈ! ਜਨਰਲ ਕਲਾਸ ਹੋਰ ਵੀ ਬੁਨਿਆਦੀ ਹੈ, ਅਕਸਰ ਬਿਨਾਂ ਰਿਜ਼ਰਵੇਸ਼ਨ ਦੇ ਹੁੰਦੀ ਹੈ, ਅਤੇ ਬਹੁਤ ਭੀੜ ਹੋ ਸਕਦੀ ਹੈ। ਆਪਣੀ ਕਲਾਸ ਦੀ ਚੋਣ ਕਰਨਾ ਤੁਹਾਡੇ ਬਜਟ ਅਤੇ ਆਰਾਮ ਦੇ ਪੱਧਰ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ, ਅਸਲ ਵਿੱਚ।", "normalised": "ਫਿਰ ਤੁਹਾਡੇ ਕੋਲ ਵੱਖ-ਵੱਖ ਕਲਾਸਾਂ ਹਨ। ਵਨ-ਏ ਸਭ ਤੋਂ ਉੱਚ ਪੱਧਰੀ ਏ-ਸੀ ਫਸਟ ਕਲਾਸ ਹੈ, ਇਸ ਤੋਂ ਬਾਅਦ ਟੂ-ਏ ਅਤੇ ਥ੍ਰੀ-ਏ (ਦੋ-ਟਾਇਰ ਅਤੇ ਤਿੰਨ-ਟਾਇਰ ਏ-ਸੀ)। ਫਿਰ ਸਲੀਪਰ ਕਲਾਸ (ਐਸ-ਐਲ) ਹੈ, ਜੋ ਕਿ ਗੈਰ-ਏ-ਸੀ ਅਤੇ ਭਰੀ ਹੋਈ ਹੈ, ਪਰ ਇੱਕ ਸੱਚਾ ਭਾਰਤੀ ਅਨੁਭਵ ਹੈ! ਜਨਰਲ ਕਲਾਸ ਇਸ ਤੋਂ ਵੀ ਵੱਧ ਬੁਨਿਆਦੀ ਹੈ, ਅਕਸਰ ਗੈਰ-ਰਾਖਵੀਂ ਹੁੰਦੀ ਹੈ, ਅਤੇ ਬਹੁਤ ਭੀੜ ਹੋ ਸਕਦੀ ਹੈ। ਆਪਣੀ ਕਲਾਸ ਦੀ ਚੋਣ ਕਰਨਾ ਤੁਹਾਡੇ ਬਜਟ ਅਤੇ ਆਰਾਮ ਦੇ ਪੱਧਰ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ।"}
{"unnormalised": "ਆਓ ਅਸਲ ਯਾਤਰਾ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। PNR ਨੰਬਰ (ਯਾਤਰੀ ਨਾਮ ਰਿਕਾਰਡ) - ਇਹ ਤੁਹਾਡੇ ਲਈ ਹਰ ਚੀਜ਼ ਦੀ ਕੁੰਜੀ ਹੈ। ਇਹ ਦੇਖਣ ਲਈ ਕਿ ਤੁਹਾਡੀ ਟਿਕਟ ਕਨਫਰਮ ਹੈ ਜਾਂ ਨਹੀਂ, ਆਪਣਾ PNR ਸਟੇਟਸ ਔਨਲਾਈਨ ਚੈੱਕ ਕਰੋ। ਰੇਲ ਗੱਡੀਆਂ ਦਾ ਸਮਾਂ-ਸਾਰਣੀ ਥੋੜ੍ਹਾ…ਤਰਲ ਹੋ ਸਕਦਾ ਹੈ। ਆਪਣੀ ਰੇਲਗੱਡੀ ਨੂੰ ਰੀਅਲ-ਟਾਈਮ ਵਿੱਚ ਟਰੈਕ ਕਰਨ ਲਈ NTES ਐਪ (ਨੈਸ਼ਨਲ ਟ੍ਰੇਨ ਇਨਕੁਆਰੀ ਸਿਸਟਮ) ਦੀ ਵਰਤੋਂ ਕਰੋ। ਇਹ ਤੁਹਾਨੂੰ ਦਿਖਾਏਗਾ ਕਿ ਤੁਹਾਡੀ ਰੇਲਗੱਡੀ ਲੇਟ ਹੈ, ਮੰਨ ਲਓ 2 ਘੰਟੇ, ਜਾਂ ਸਮੇਂ ਸਿਰ ਚੱਲ ਰਹੀ ਹੈ।", "normalised": "ਆਓ ਅਸਲ ਯਾਤਰਾ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਪੀ-ਐਨ-ਆਰ ਨੰਬਰ (ਯਾਤਰੀ ਨਾਮ ਰਿਕਾਰਡ) - ਇਹ ਹਰ ਚੀਜ਼ ਦੀ ਤੁਹਾਡੀ ਕੁੰਜੀ ਹੈ। ਇਹ ਦੇਖਣ ਲਈ ਆਪਣੀ ਪੀ-ਐਨ-ਆਰ ਸਥਿਤੀ ਦੀ ਆਨਲਾਈਨ ਜਾਂਚ ਕਰੋ ਕਿ ਕੀ ਤੁਹਾਡੀ ਟਿਕਟ ਦੀ ਪੁਸ਼ਟੀ ਹੋਈ ਹੈ। ਰੇਲਗੱਡੀ ਦੇ ਸਮਾਂ-ਸਾਰਣੀ ਥੋੜ੍ਹੀ ਜਿਹੀ…ਤਰਲ ਹੋ ਸਕਦੀ ਹੈ। ਆਪਣੀ ਰੇਲਗੱਡੀ ਨੂੰ ਰੀਅਲ-ਟਾਈਮ ਵਿੱਚ ਟਰੈਕ ਕਰਨ ਲਈ ਐਨ-ਟੀ-ਈ-ਐਸ ਐਪ (ਨੈਸ਼ਨਲ ਟ੍ਰੇਨ ਇਨਕੁਆਰੀ ਸਿਸਟਮ) ਦੀ ਵਰਤੋਂ ਕਰੋ। ਇਹ ਤੁਹਾਨੂੰ ਦਿਖਾਏਗਾ ਕਿ ਕੀ ਤੁਹਾਡੀ ਰੇਲਗੱਡੀ ਲੇਟ ਹੈ, ਮੰਨ ਲਓ ਦੋ ਘੰਟੇ, ਜਾਂ ਸਮੇਂ 'ਤੇ ਚੱਲ ਰਹੀ ਹੈ।"}
{"unnormalised": "ਰੇਲ ਗੱਡੀਆਂ ਵਿੱਚ ਭੋਜਨ ਇੱਕ ਹੋਰ ਹੀ ਕਹਾਣੀ ਹੈ! ਤੁਸੀਂ IRCTC ਈ-ਕੇਟਰਿੰਗ ਰਾਹੀਂ ਔਨਲਾਈਨ ਭੋਜਨ ਆਰਡਰ ਕਰ ਸਕਦੇ ਹੋ, ਜਾਂ ਸਟੇਸ਼ਨਾਂ 'ਤੇ ਚਾਹ ਤੋਂ ਲੈ ਕੇ ਬਿਰਯਾਨੀ ਤੱਕ ਸਭ ਕੁਝ ਵੇਚਣ ਵਾਲੇ ਵਿਕਰੇਤਾਵਾਂ 'ਤੇ ਭਰੋਸਾ ਕਰ ਸਕਦੇ ਹੋ। ਪ੍ਰੋ ਟਿਪ: ਸਟੇਸ਼ਨਾਂ 'ਤੇ ਸਥਾਨਕ ਸਨੈਕਸ ਅਜ਼ਮਾਓ; ਇਹ ਅਨੁਭਵ ਦਾ ਹਿੱਸਾ ਹੈ! ਨਵੀਂ ਦਿੱਲੀ ਰੇਲਵੇ ਸਟੇਸ਼ਨ, ਜਾਂ ਚੇਨਈ ਸੈਂਟਰਲ ਵਰਗੇ ਸਟੇਸ਼ਨਾਂ 'ਤੇ ਭੋਜਨ ਦੇ ਬਹੁਤ ਸਾਰੇ ਸਟਾਲ ਹਨ।", "normalised": "ਰੇਲਗੱਡੀਆਂ 'ਤੇ ਭੋਜਨ ਇੱਕ ਪੂਰੀ ਵੱਖਰੀ ਕਹਾਣੀ ਹੈ! ਤੁਸੀਂ ਆਈ-ਆਰ-ਸੀ-ਟੀ-ਸੀ ਈ-ਕੇਟਰਿੰਗ ਰਾਹੀਂ ਭੋਜਨ ਦਾ ਆਨਲਾਈਨ ਆਰਡਰ ਦੇ ਸਕਦੇ ਹੋ, ਜਾਂ ਸਟੇਸ਼ਨਾਂ 'ਤੇ ਚਾਹ ਤੋਂ ਲੈ ਕੇ ਬਿਰਯਾਨੀ ਤੱਕ ਸਭ ਕੁਝ ਵੇਚਣ ਵਾਲੇ ਵਿਕਰੇਤਾਵਾਂ 'ਤੇ ਭਰੋਸਾ ਕਰ ਸਕਦੇ ਹੋ। ਪੇਸ਼ੇਵਰ ਟਿਪ: ਸਟੇਸ਼ਨਾਂ 'ਤੇ ਸਥਾਨਕ ਸਨੈਕਸ ਅਜ਼ਮਾਓ; ਇਹ ਅਨੁਭਵ ਦਾ ਹਿੱਸਾ ਹੈ! ਨਵੀਂ ਦਿੱਲੀ ਰੇਲਵੇ ਸਟੇਸ਼ਨ, ਜਾਂ ਚੇਨਈ ਸੈਂਟਰਲ ਵਰਗੇ ਸਟੇਸ਼ਨਾਂ 'ਤੇ ਭੋਜਨ ਦੇ ਸਟਾਲ ਬਹੁਤ ਹਨ।"}
{"unnormalised": "ਸਾਮਾਨ ਬਾਰੇ ਕੀ? ਬੇਸ਼ੱਕ, ਪਾਬੰਦੀਆਂ ਹਨ। AC ਕਲਾਸਾਂ ਲਈ, ਇਹ ਆਮ ਤੌਰ 'ਤੇ ਲਗਭਗ 50 ਕਿਲੋਗ੍ਰਾਮ ਹੁੰਦਾ ਹੈ, ਅਤੇ ਸਲੀਪਰ ਲਈ, ਇਹ ਲਗਭਗ 40 ਕਿਲੋਗ੍ਰਾਮ ਹੁੰਦਾ ਹੈ। ਵਾਧੂ ਸਾਮਾਨ? ਤੁਹਾਨੂੰ ਸਮਾਨ ਦਫ਼ਤਰ 'ਤੇ ਵਾਧੂ ਭੁਗਤਾਨ ਕਰਨਾ ਹੋਵੇਗਾ।", "normalised": "ਸਮਾਨ ਬਾਰੇ ਕੀ? ਪਾਬੰਦੀਆਂ ਹਨ, ਬੇਸ਼ੱਕ। ਏ-ਸੀ ਕਲਾਸਾਂ ਲਈ, ਇਹ ਆਮ ਤੌਰ 'ਤੇ ਪੰਜਾਹ ਕਿਲੋਗ੍ਰਾਮ ਦੇ ਆਸ-ਪਾਸ ਹੁੰਦਾ ਹੈ, ਅਤੇ ਸਲੀਪਰ ਲਈ, ਇਹ ਚਾਲੀ ਕਿਲੋਗ੍ਰਾਮ ਦੇ ਆਸ-ਪਾਸ ਹੁੰਦਾ ਹੈ। ਜ਼ਿਆਦਾ ਸਮਾਨ? ਤੁਹਾਨੂੰ ਸਮਾਨ ਦਫ਼ਤਰ 'ਤੇ ਵਾਧੂ ਭੁਗਤਾਨ ਕਰਨਾ ਪਵੇਗਾ।"}
{"unnormalised": "ਅਤੇ ਅੰਤ ਵਿੱਚ, ਸੁਰੱਖਿਆ ਬਾਰੇ ਇੱਕ ਸ਼ਬਦ। ਆਪਣੀਆਂ ਚੀਜ਼ਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ, ਖਾਸ ਕਰਕੇ ਰਾਤੋ-ਰਾਤ ਯਾਤਰਾਵਾਂ ਦੌਰਾਨ। ਨਾਲ ਹੀ, ਆਪਣੇ ਆਲੇ ਦੁਆਲੇ ਤੋਂ ਸੁਚੇਤ ਰਹੋ। ਭਾਰਤੀ ਰੇਲਵੇ, ਲੱਖਾਂ ਲੋਕਾਂ ਲਈ ਜੀਵਨ ਰੇਖਾ ਹੋਣ ਦੇ ਬਾਵਜੂਦ, ਅਰਾਜਕ ਹੋ ਸਕਦੀ ਹੈ। ਆਪਣੀ ਸਹਿਜ ਬਿਰਤੀ 'ਤੇ ਭਰੋਸਾ ਕਰੋ, ਅਤੇ ਤੁਹਾਡੀ ਯਾਤਰਾ ਯਾਦਗਾਰੀ ਰਹੇਗੀ। ਯਾਦ ਰੱਖੋ ਕਿ ਮੁੰਬਈ ਤੋਂ ਦਿੱਲੀ ਜਾਣ ਵਾਲੀ ਰੇਲ ਗੱਡੀ #12345 ਆਮ ਤੌਰ 'ਤੇ ਸਮੇਂ ਸਿਰ ਪਹੁੰਚਦੀ ਹੈ, ਪਰ ਗੱਲਾਂ ਵਾਪਰਦੀਆਂ ਹਨ। ਸੁਰੱਖਿਅਤ ਯਾਤਰਾ ਕਰੋ!", "normalised": "ਅਤੇ ਅੰਤ ਵਿੱਚ, ਸੁਰੱਖਿਆ ਬਾਰੇ ਇੱਕ ਸ਼ਬਦ। ਆਪਣੀਆਂ ਚੀਜ਼ਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ, ਖਾਸ ਕਰਕੇ ਰਾਤ ਭਰ ਦੀਆਂ ਯਾਤਰਾਵਾਂ ਦੌਰਾਨ। ਨਾਲ ਹੀ, ਆਪਣੇ ਆਲੇ-ਦੁਆਲੇ ਤੋਂ ਸੁਚੇਤ ਰਹੋ। ਭਾਰਤੀ ਰੇਲਵੇ, ਲੱਖਾਂ ਲੋਕਾਂ ਲਈ ਜੀਵਨ ਰੇਖਾ ਹੋਣ ਦੇ ਨਾਲ-ਨਾਲ, ਹਫੜਾ-ਦਫੜੀ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ। ਆਪਣੀ ਸਹਿਜਤਾ 'ਤੇ ਭਰੋਸਾ ਕਰੋ, ਅਤੇ ਤੁਹਾਡੀ ਯਾਤਰਾ ਯਾਦਗਾਰੀ ਹੋਵੇਗੀ। ਯਾਦ ਰੱਖੋ ਕਿ ਮੁੰਬਈ ਤੋਂ ਦਿੱਲੀ ਜਾਣ ਵਾਲੀ ਰੇਲਗੱਡੀ ਨੰਬਰ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ ਆਮ ਤੌਰ 'ਤੇ ਸਮੇਂ ਸਿਰ ਪਹੁੰਚਦੀ ਹੈ, ਪਰ ਚੀਜ਼ਾਂ ਵਾਪਰਦੀਆਂ ਹਨ। ਸੁਰੱਖਿਅਤ ਯਾਤਰਾਵਾਂ!"}
