{"unnormalised": "ਹੈਲੋ ਦੋਸਤੋ, ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਭਾਰਤ ਵਿੱਚ ਰੇਲ ਯਾਤਰਾ ਬਾਰੇ ਪੁੱਛਿਆ, ਅਤੇ ਸੱਚ ਦੱਸਾਂ ਤਾਂ ਇਹ ਇੱਕ ਵੱਖਰਾ ਹੀ ਅਨੁਭਵ ਹੈ! ਮੈਂ ਕਾਫ਼ੀ ਯਾਤਰਾ ਕੀਤੀ ਹੈ, ਜ਼ਿਆਦਾਤਰ 2nd AC ਵਿੱਚ, ਕਦੇ-ਕਦੇ 3rd AC ਵਿੱਚ ਜੇ ਬਜਟ ਘੱਟ ਹੋਵੇ। ਮੇਰਾ ਸਭ ਤੋਂ ਲੰਬਾ ਸਫ਼ਰ ਗੁਹਾਟੀ ਤੋਂ ਮੁੰਬਈ ਤੱਕ ਸੀ, ਲਗਭਗ 50 ਘੰਟੇ ਲੱਗੇ!", "normalised": "ਹੇ ਦੋਸਤੋ, ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਭਾਰਤ ਵਿੱਚ ਰੇਲ ਯਾਤਰਾ ਬਾਰੇ ਪੁੱਛਿਆ, ਅਤੇ ਸੱਚ ਦੱਸਾਂ ਤਾਂ ਇਹ ਇੱਕ ਵੱਖਰਾ ਹੀ ਤਜ਼ਰਬਾ ਹੈ! ਮੈਂ ਕਾਫ਼ੀ ਸਫ਼ਰ ਕੀਤਾ ਹੈ, ਜ਼ਿਆਦਾਤਰ ਸੈਕੰਡ ਏ-ਸੀ, ਕਦੇ-ਕਦਾਈਂ ਥਰਡ ਏ-ਸੀ ਜੇ ਬਜਟ ਘੱਟ ਹੋਵੇ। ਮੇਰਾ ਸਭ ਤੋਂ ਲੰਬਾ ਸਫ਼ਰ ਗੁਹਾਟੀ ਤੋਂ ਮੁੰਬਈ ਦਾ ਸੀ, ਜਿਸ ਵਿੱਚ ਲਗਭਗ ਪੰਜਾਹ ਘੰਟੇ ਲੱਗੇ!"}
{"unnormalised": "ਭਾਰਤੀ ਰੇਲਵੇ ਦੀ ਵੈੱਬਸਾਈਟ, irctc.co.in, ਬੁਕਿੰਗ ਲਈ ਤੁਹਾਡੀ ਸਭ ਤੋਂ ਚੰਗੀ ਦੋਸਤ ਹੈ। ਪਹਿਲਾਂ ਤੋਂ ਬੁੱਕ ਕਰੋ, ਖਾਸ ਕਰਕੇ ਦੀਵਾਲੀ ਜਾਂ ਦੁਸਹਿਰੇ ਵਰਗੀਆਂ ਛੁੱਟੀਆਂ ਦੌਰਾਨ। ਤਤਕਾਲ ਟਿਕਟਾਂ ਇੱਕ ਵਿਕਲਪ ਹਨ, ਪਰ ਉਹ ਜਲਦੀ ਖ਼ਤਮ ਹੋ ਜਾਂਦੀਆਂ ਹਨ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਇੱਕ ਵਾਰ ਮੈਂ 10/10/2023 ਨੂੰ ਦਿੱਲੀ ਤੋਂ ਕੋਲਕਾਤਾ ਦੀ ਟਿਕਟ ਬੁੱਕ ਕੀਤੀ ਸੀ - ਕਨਫਰਮ ਹੋਣ ਲਈ ਪੂਰੀ ਭੱਜਦੌੜ ਸੀ।", "normalised": "ਇੰਡੀਅਨ ਰੇਲਵੇ ਦੀ ਵੈੱਬਸਾਈਟ, ਆਈ-ਆਰ-ਸੀ-ਟੀ-ਸੀ ਡਾਟ ਸੀ-ਓ ਡਾਟ ਆਈ-ਐਨ, ਬੁਕਿੰਗ ਲਈ ਤੁਹਾਡੀ ਸਭ ਤੋਂ ਚੰਗੀ ਦੋਸਤ ਹੈ। ਪਹਿਲਾਂ ਤੋਂ ਬੁੱਕ ਕਰੋ, ਖਾਸ ਕਰਕੇ ਦੀਵਾਲੀ ਜਾਂ ਦੁਸਹਿਰੇ ਵਰਗੀਆਂ ਛੁੱਟੀਆਂ ਦੌਰਾਨ। ਤਤਕਾਲ ਟਿਕਟਾਂ ਵੀ ਇੱਕ ਵਿਕਲਪ ਹਨ, ਪਰ ਉਹ ਜਲਦੀ ਹੀ ਖ਼ਤਮ ਹੋ ਜਾਂਦੀਆਂ ਹਨ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਇੱਕ ਵਾਰ ਮੈਂ ਦਿੱਲੀ ਤੋਂ ਕੋਲਕਾਤਾ ਲਈ ਦਸ ਅਕਤੂਬਰ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਨੂੰ ਟਿਕਟ ਬੁੱਕ ਕੀਤੀ ਸੀ - ਕਨਫਰਮ ਸਟੇਟਸ ਲੈਣ ਲਈ ਪੂਰੀ ਭੱਜ-ਦੌੜ ਸੀ।"}
{"unnormalised": "\"ਵੇਅਰ ਇਜ਼ ਮਾਈ ਟ੍ਰੇਨ?\" ਐਪ ਨੂੰ ਡਾਊਨਲੋਡ ਕਰਨਾ ਨਾ ਭੁੱਲੋ - ਤੁਹਾਡੀ ਰੇਲ ਗੱਡੀ ਦੀ ਸਥਿਤੀ ਨੂੰ ਟਰੈਕ ਕਰਨ ਲਈ ਬਹੁਤ ਉਪਯੋਗੀ ਹੈ। ਮੈਂ ਹਮੇਸ਼ਾ ਜਾਂਚ ਕਰਦਾ ਹਾਂ ਕਿ ਮੇਰੀ ਰੇਲ ਗੱਡੀ, ਜਿਵੇਂ ਕਿ ਰਾਜਧਾਨੀ ਐਕਸਪ੍ਰੈਸ (12301), ਸਮੇਂ 'ਤੇ ਚੱਲ ਰਹੀ ਹੈ ਜਾਂ ਨਹੀਂ। ਪਲੇਟਫਾਰਮ ਦੀਆਂ ਘੋਸ਼ਣਾਵਾਂ ਗੁੰਝਲਦਾਰ ਹੋ ਸਕਦੀਆਂ ਹਨ, ਖਾਸ ਕਰਕੇ ਕਾਨਪੁਰ ਸੈਂਟਰਲ ਵਰਗੇ ਭੀੜ ਵਾਲੇ ਸਟੇਸ਼ਨਾਂ 'ਤੇ।", "normalised": "\"ਵੇਅਰ ਇਜ਼ ਮਾਈ ਟ੍ਰੇਨ?\" ਐਪ ਡਾਊਨਲੋਡ ਕਰਨਾ ਨਾ ਭੁੱਲੋ - ਤੁਹਾਡੀ ਟ੍ਰੇਨ ਦੀ ਲੋਕੇਸ਼ਨ ਟਰੈਕ ਕਰਨ ਲਈ ਬਹੁਤ ਲਾਹੇਵੰਦ ਹੈ। ਮੈਂ ਹਮੇਸ਼ਾ ਚੈੱਕ ਕਰਦਾ ਹਾਂ ਕਿ ਮੇਰੀ ਟ੍ਰੇਨ, ਮੰਨ ਲਓ ਰਾਜਧਾਨੀ ਐਕਸਪ੍ਰੈਸ (ਇੱਕ ਦੋ ਤਿੰਨ ਜ਼ੀਰੋ ਇੱਕ), ਸਮੇਂ ਸਿਰ ਚੱਲ ਰਹੀ ਹੈ ਜਾਂ ਨਹੀਂ। ਪਲੇਟਫਾਰਮ 'ਤੇ ਕੀਤੀਆਂ ਜਾਣ ਵਾਲੀਆਂ ਘੋਸ਼ਣਾਵਾਂ ਗੁੰਮਰਾਹਕੁਨ ਹੋ ਸਕਦੀਆਂ ਹਨ, ਖਾਸ ਕਰਕੇ ਕਾਨਪੁਰ ਸੈਂਟਰਲ ਵਰਗੇ ਭੀੜ-ਭੜੱਕੇ ਵਾਲੇ ਸਟੇਸ਼ਨਾਂ 'ਤੇ।"}
{"unnormalised": "ਰੇਲ ਗੱਡੀ ਵਿੱਚ ਭੋਜਨ ਕਦੇ ਵਧੀਆ ਹੁੰਦਾ ਹੈ ਤੇ ਕਦੇ ਘਟੀਆ। ਕਈ ਵਾਰ ਮੈਂ ਐਪ ਰਾਹੀਂ ਵਿਕਰੇਤਾਵਾਂ ਤੋਂ ਆਰਡਰ ਕਰਦਾ ਹਾਂ (ਲਗਭਗ 200-300 ਰੁਪਏ ਪ੍ਰਤੀ ਖਾਣਾ ਖਰਚ ਹੁੰਦਾ ਹੈ), ਪਰ ਅਕਸਰ ਮੈਂ ਸਿਰਫ਼ ਸਨੈਕਸ ਅਤੇ ਚਾਹ ਲੈ ਜਾਂਦਾ ਹਾਂ। ਚਾਹ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ, ਤੁਹਾਨੂੰ ਹਰ ਸਟੇਸ਼ਨ 'ਤੇ ਵਿਕਰੇਤਾ \"ਚਾਹ, ਚਾਹ, ਗਰਮ ਚਾਹ!\" ਕਹਿੰਦੇ ਮਿਲਣਗੇ। ਇੱਕ ਕੱਪ ਦੀ ਕੀਮਤ ਆਮ ਤੌਰ 'ਤੇ ₹10 ਹੁੰਦੀ ਹੈ।", "normalised": "ਟ੍ਰੇਨ ਵਿੱਚ ਭੋਜਨ ਕਦੇ ਵਧੀਆ ਹੁੰਦਾ ਹੈ ਤੇ ਕਦੇ ਘਟੀਆ। ਕਈ ਵਾਰ ਮੈਂ ਐਪ ਰਾਹੀਂ ਵਿਕਰੇਤਾਵਾਂ ਤੋਂ ਆਰਡਰ ਕਰਦਾ ਹਾਂ (ਲਗਭਗ ਦੋ ਸੌ ਤੋਂ ਤਿੰਨ ਸੌ ਰੁਪਏ ਪ੍ਰਤੀ ਭੋਜਨ ਖਰਚ ਆਉਂਦਾ ਹੈ), ਪਰ ਅਕਸਰ ਮੈਂ ਸਿਰਫ਼ ਸਨੈਕਸ ਅਤੇ ਚਾਹ ਹੀ ਲੈ ਕੇ ਜਾਂਦਾ ਹਾਂ। ਚਾਹ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ, ਤੁਹਾਨੂੰ ਹਰ ਸਟੇਸ਼ਨ 'ਤੇ ਵਿਕਰੇਤਾ \"ਚਾਹ, ਚਾਹ, ਗਰਮ ਚਾਹ!\" ਦੀਆਂ ਆਵਾਜ਼ਾਂ ਮਾਰਦੇ ਮਿਲਣਗੇ। ਇੱਕ ਕੱਪ ਦੀ ਕੀਮਤ ਆਮ ਤੌਰ 'ਤੇ ਦਸ ਰੁਪਏ ਹੁੰਦੀ ਹੈ।"}
{"unnormalised": "ਕੁੱਲ ਮਿਲਾ ਕੇ, ਭਾਰਤੀ ਰੇਲਵੇ ਇੱਕ ਸਾਹਸ ਹੈ। ਦੇਰੀ, ਭੀੜ ਅਤੇ ਕਦੇ-ਕਦਾਈਂ ਦਿਲਚਸਪ ਸਾਥੀ ਯਾਤਰੀ ਲਈ ਤਿਆਰ ਰਹੋ। ਸੁਰੱਖਿਅਤ ਯਾਤਰਾ ਕਰੋ! ਬੱਸ ਆਪਣੀ PNR ਸਥਿਤੀ ਦੀ ਜਾਂਚ ਕਰਨਾ ਯਾਦ ਰੱਖੋ ਤਾਂ ਕਿ ਤੁਹਾਨੂੰ ਪਤਾ ਲੱਗ ਸਕੇ ਕਿ ਤੁਸੀਂ ਕੀ ਕਰਨ ਜਾ ਰਹੇ ਹੋ।", "normalised": "ਕੁੱਲ ਮਿਲਾ ਕੇ, ਇੰਡੀਅਨ ਰੇਲਵੇ ਇੱਕ ਸਾਹਸ ਹੈ। ਬੱਸ ਦੇਰੀ, ਭੀੜ ਅਤੇ ਕਦੇ-ਕਦਾਈਂ ਦਿਲਚਸਪ ਸਹਿ-ਯਾਤਰੀਆਂ ਲਈ ਤਿਆਰ ਰਹੋ। ਸੁਰੱਖਿਅਤ ਯਾਤਰਾ ਕਰੋ! ਆਪਣਾ ਪੀ-ਐਨ-ਆਰ ਸਟੇਟਸ ਦੇਖਣਾ ਯਾਦ ਰੱਖੋ ਤਾਂ ਜੋ ਤੁਹਾਨੂੰ ਪਤਾ ਹੋਵੇ ਕਿ ਤੁਸੀਂ ਕਿਸ ਚੀਜ਼ ਵਿੱਚ ਫਸ ਰਹੇ ਹੋ।"}
