{"unnormalised": "## Cricket Mania and the Chaotic Calendar: A Guide to Deciphering Indian Sports Schedules", "normalised": "Namaste, fellow cricket enthusiasts! If you're anything like me, you’re constantly juggling work, family, and trying to catch every single match featuring our beloved Men in Blue. But let's be honest, navigating the Indian sports calendar, especially cricket, can feel like trying to solve a particularly fiendish Sudoku. This blog post is dedicated to helping you decode the madness."}
{"unnormalised": "Namaste, fellow cricket enthusiasts! If you're anything like me, you’re constantly juggling work, family, and trying to catch every single match featuring our beloved Men in Blue. But let's be honest, navigating the Indian sports calendar, especially cricket, can feel like trying to solve a particularly fiendish Sudoku. This blog post is dedicated to helping you decode the madness.", "normalised": "First off, the sheer volume of matches. From the I-P-L running sometime between March to May every year, to international tours featuring O-D-I, Test, and T-twenty formats, there’s always something happening. It feels like every channel is broadcasting some sort of cricket."}
{"unnormalised": "First off, the sheer volume of matches. From the IPL running sometime between Mar-May every year, to international tours featuring ODI, Test, & T20 formats, there’s always something happening. It feels like every channel is broadcasting some sort of cricket.", "normalised": "Then there’s the issue of overlapping tournaments. You might find yourself torn between watching the final day of a Ranji Trophy match on twenty second february two thousand and twenty five at nine thirty A-M, and a Women's T-twenty World Cup semi-final happening around the same time. Decisions, decisions!"}
{"unnormalised": "Then there’s the issue of overlapping tournaments. You might find yourself torn between watching the final day of a Ranji Trophy match on 22/02/2025 at 9:30 AM, and a Women's T20 World Cup semi-final happening around the same time. Decisions, decisions!", "normalised": "Let's break down some common scheduling conventions. Typically, day-night matches in India start around one thirty P-M or two P-M I-S-T. Test matches usually kick off at nine thirty A-M local time. But be warned, these timings are subject to change depending on weather conditions and broadcasting schedules. Don't rely on just one source; cross-reference multiple sports websites and apps."}
{"unnormalised": "Let's break down some common scheduling conventions. Typically, day-night matches in India start around 1:30 PM or 2:00 PM IST. Test matches usually kick off at 9:30 AM local time. But be warned, these timings are subject to change depending on weather conditions and broadcasting schedules. Don't rely on just one source; cross-reference multiple sports websites and apps.", "normalised": "Now, about those abbreviations. Knowing your O-D-Is from your T-twenty's is just the beginning. You’ll encounter acronyms like B-B-L (Big Bash League), P-S-L (Pakistan Super League), and C-P-L (Caribbean Premier League) frequently if you follow international cricket closely. Keep a glossary handy for quick reference."}
{"unnormalised": "Now, about those abbreviations. Knowing your ODIs from your T20s is just the beginning. You’ll encounter acronyms like BBL (Big Bash League), PSL (Pakistan Super League), and CPL (Caribbean Premier League) frequently if you follow international cricket closely. Keep a glossary handy for quick reference.", "normalised": "Consider the impact of festivals. Often, major tournaments or series are deliberately scheduled around holidays like Diwali (typically falling in October to November) or Holi (March) to maximize viewership. Be prepared for matches happening even on the festival days themselves!"}
{"unnormalised": "Consider the impact of festivals. Often, major tournaments or series are deliberately scheduled around holidays like Diwali (typically falling in Oct-Nov) or Holi (March) to maximize viewership. Be prepared for matches happening even on the festival days themselves!", "normalised": "Time zones are also a factor. If you're trying to catch a match happening in Australia, remember the time difference. A match starting at ten thirty A-M A-E-S-T (Australian Eastern Standard Time) translates to roughly six A-M I-S-T. Set your alarms accordingly!"}
{"unnormalised": "Time zones are also a factor. If you're trying to catch a match happening in Australia, remember the time difference. A match starting at 10:30 AM AEST (Australian Eastern Standard Time) translates to roughly 6:00 AM IST. Set your alarms accordingly!", "normalised": "Let’s talk about the I-C-C (International Cricket Council) calendar. While the I-C-C attempts to create a structured schedule, domestic leagues and bilateral series often create overlaps. Expect changes and adjustments to be announced frequently throughout the year."}
{"unnormalised": "Let’s talk about the ICC (International Cricket Council) calendar. While the ICC attempts to create a structured schedule, domestic leagues and bilateral series often create overlaps. Expect changes and adjustments to be announced frequently throughout the year.", "normalised": "Another crucial aspect is understanding the different formats. A Test match spans five days, usually starting on a weekday, while T-twenty's and O-D-Is are completed within a single day. Keep in mind the potential for rain delays and how they might affect the schedule, especially during the monsoon season (June to September)."}
{"unnormalised": "Another crucial aspect is understanding the different formats. A Test match spans five days, usually starting on a weekday, while T20s and ODIs are completed within a single day. Keep in mind the potential for rain delays and how they might affect the schedule, especially during the monsoon season (June-September).", "normalised": "To stay on top of things, I recommend using sports apps that allow you to customize notifications. Set alerts for specific teams or tournaments so you don’t miss any important matches. And remember, patience is key. The Indian cricket calendar is a complex beast, but with a little preparation and these tips, you can navigate it like a pro. For instance, the next big event, I-C-C World Cup, is scheduled around October to November two thousand and twenty seven."}
{"unnormalised": "To stay on top of things, I recommend using sports apps that allow you to customize notifications. Set alerts for specific teams or tournaments so you don’t miss any important matches. And remember, patience is key. The Indian cricket calendar is a complex beast, but with a little preparation and these tips, you can navigate it like a pro. For instance, the next big event, ICC World Cup, is scheduled around Oct-Nov 2027.", "normalised": "Finally, prepone all the important meetings you have. Chai break during key moments is acceptable, but missing the entire over is just not cricket! Happy watching!"}
{"unnormalised": "Finally, prepone all the important meetings you have. Chai break during key moments is acceptable, but missing the entire over is just not cricket! Happy watching!", "normalised": ""}
