{"unnormalised": "Guys, anyone else super hyped for the upcoming cricket season? The schedule just dropped and I'm already marking my calendar. India vs. Pakistan on 15/10/2024 – you know that's gonna be a nail-biter, right? Starts at 2:30 PM IST, so prep your chai and snacks early. I’m even thinking of taking the day off work! Also, the IPL is starting on 22/03/2025, and honestly, I'm more excited about that than my own birthday next year!", "normalised": "Guys, anyone else super hyped for the upcoming cricket season? The schedule just dropped and I'm already marking my calendar. India versus Pakistan on fifteenth October two thousand and twenty four – you know that's going to be a nail-biter, right? Starts at two thirty P M I-S-T, so prep your chai and snacks early. I’m even thinking of taking the day off work! Also, the I-P-L is starting on twenty second March two thousand and twenty five, and honestly, I'm more excited about that than my own birthday next year!"}
{"unnormalised": "Last year, I almost missed the semi-final because I got the date wrong. It was supposed to be on 28/11/2023, but they postponed it to 29/11/2023 due to rain. Lesson learned: double-check everything! This time, I've even set reminders on my phone, my laptop, and probably even told my mom to remind me 1 week before. She still asks me what 'IPL' is, btw.", "normalised": "Last year, I almost missed the semi-final because I got the date wrong. It was supposed to be on twenty eighth November two thousand and twenty three, but they postponed it to twenty ninth November two thousand and twenty three due to rain. Lesson learned: double-check everything! This time, I've even set reminders on my phone, my laptop, and probably even told my mom to remind me one week before. She still asks me what 'I-P-L' is, by the way."}
{"unnormalised": "Anyway, are there any other matches you're particularly looking forward to? Or any other sports, for that matter? The Olympics are coming up too, I think it's in July '24, and I'm hoping India does well in hockey this time. Let's discuss and prep our watch parties, maybe even coordinate some snacks for the India vs. Pak match – it needs to be epic!", "normalised": "Anyway, are there any other matches you're particularly looking forward to? Or any other sports, for that matter? The Olympics are coming up too, I think it's in July two thousand and twenty four, and I'm hoping India does well in hockey this time. Let's discuss and prep our watch parties, maybe even coordinate some snacks for the India versus Pakistan match – it needs to be epic!"}
