{"unnormalised": "भारतेषु प्रशिक्षणकेन्द्रदृश्यम्, विशेषतः प्रतिस्पर्द्धापरीक्षापरितः, एका बॉलीवुडचलचित्रमिव – नाटकीयैः, उत्कण्ठाभिः, तथा च अविस्मरणीयपात्रैः परिपूर्णम्। इदं चित्रयत: प्रातः ९ वादनवेलायां स्थानीय रेलयान इव अधिकसङ्कुचितं कक्षास्थानम्, छात्रैः JEE, NEET, अथवा UPSC इत्येतदर्थं सज्जीक्रियमाणैः सर्वैः। भवतां पार्श्वे तारकाः, शान्तबुद्धिमन्तः च सन्ति, ततः... खैर, केवलं वदामः केचन जनाः विश्रामसमये समोसाभ्यः अधिकाः सन्ति। इदम् एकः मिश्रितः कोषः, परन्तु सर्वे दुर्लभां परीक्षां भेत्तुं सामान्यलक्ष्येण एकीकृताः। इदम् एकं पूर्णं सर्कसः, वास्तवतः।", "normalised": "भारतेषु शिक्षणकेन्द्रस्य दृश्यं, विशेषतः स्पर्धापरीक्षाणां विषये, चलचित्रमिव – नाटकीयतापूर्णं, रहस्यपूर्णं, अविस्मरणीयचरित्रैः च परिपूर्णम्। कल्पनां कुरु – नववादने स्थानीयरेलयानवत् खचाखचं कक्षा, छात्राः सर्वे जे-ई-ई, एन-ई-ई-टी, यू-पी-एस-सी इत्येतेषां कृते सज्जाः। भवतां पार्श्वे तारकाः, शान्ताः प्रतिभाशालिनः, ततः... अस्तु, केचन जनाः विरामसमये समोसा भक्षणाय एव तिष्ठन्ति। एतत् मिश्रितं पात्रं, परन्तु सर्वे एकलक्ष्येण संयुक्ताः सन्ति, यत् दुर्लभां परीक्षां भेत्तुम्। एतत् सम्पूर्णं सर्कसः एव।"}
{"unnormalised": "एतानि प्रशिक्षणसंस्थानानि, येषु केषाञ्चित् अतिशयसफलतादराः सन्ति (ताः अतिनिकटतया तथ्य-परीक्षणं न कुर्वन्तु), प्रायः चन्द्रस्य वचनं ददति। \"१००% अङ्कान् प्राप्नुवन्तु,\" ते घोषयन्ति, \"केवलम् २ मासस्य सज्जीकरणेन IIT मध्ये प्रवेशं प्राप्नुवन्तु!\" अवश्यमेव, वास्तविकता देहलीशीतात् अपि कठिनतरं दंशति। भवन्तः प्रातः ६ वादनतः मध्यरात्रिपर्यन्तं अभ्यासापत्रेषु जानुपर्यन्तं स्थिताः भविष्यन्ति। अनन्तपरिहासापरीक्षाणां विषये आरम्भं अपि न कुर्वन्तु। भवन्तः समीकरणेषु सूत्रेषु च स्वप्नं आरभन्ते। इदम् एकं दुःस्वप्नम्।", "normalised": "एतानि शिक्षणसंस्थानानि, येषां केषाञ्चित् सफलतादरः उन्मादकारी (ताः तथ्याः अति समीपेन न परीक्षामहे), प्रायः चन्द्रं प्रतिश्रुतिं ददति। \"शतप्रतिशतं अङ्कान् प्राप्नुत,\" ते घोषयन्ति, \"द्वयोः मासयोः सज्जाकरणेन आइ-आइ-टी मध्ये प्रविशत!\" अवश्यमेव, वास्तविकता देहली-शीतापेक्षया कठिनतरं दंशति। भवान् स्वयमेव प्रातः षड्वादनात् मध्यरात्रिपर्यन्तं अभ्यासपत्रेषु व्यस्तः भविष्यति। अनन्तपरीक्षाणां विषये कथं आरम्भं कुर्याम्। भवान् समीकरणेषु सूत्रेषु च स्वप्नं द्रष्टुं आरभते। एतत् दुःस्वप्नः।"}
{"unnormalised": "ततः प्राध्यापकाः सन्ति। भवतां पार्श्वे भौतिकी प्राध्यापकः अस्ति, यः रॉकस्टारस्य उत्साहेन क्वान्टमयान्त्रिकं व्याचष्टे, रसायनशास्त्रशिक्षकः च यस्य प्रयोगाः वैज्ञानिकप्रगतिषु लघुस्फोटेषु वा परिणमन्ति (आशासे लघु)। गणितगुरुं न विस्मरामः यः १९८७ तः न सुप्तः इव दृश्यते, प्रमेयैः च भाषते। इदम् एकं भिन्नं दलम्, निश्चितरूपेण, परन्तु प्रत्येकः प्रतिस्पर्द्धापरीक्षाभोजनस्य स्वकीयं अद्वितीयं स्वादं योजयति। मम प्रियः, दूरतः, श्री शर्मा आसीत्। शर्मा महोदयः चीत्कारं करोति स्म, \"कठिनं पठन्तु, बाछो! अन्यथा भवन्तः स्वमातुलः इव समाप्ताः भविष्यन्ति!\"", "normalised": "ततः प्राध्यापकाः। भवतां पार्श्वे भौतिकशास्त्रस्य प्राध्यापकः यः रॉकस्टारस्य उत्साहेन क्वान्टम् यान्त्रिकीं व्याकरोति, रसायनशास्त्रस्य शिक्षकः यस्य प्रयोगाः या तु वैज्ञानिकान् आविष्कारान् जनयन्ति अथवा गौणविस्फोटान् (आशासे गौणविस्फोटान्)। गणितगुरुं न विस्मरामः यः १९८७ तमे वर्षात् न सुप्तः इव दृश्यते, प्रमेयेषु च भाषते। निश्चितरूपेण एषः विचित्रः समूहः, परन्तु प्रत्येकः स्पर्धापरीक्षाणां भोजनाय स्वकीयं विशिष्टं स्वादं योजयति। मम प्रियः आसीत् शर्मामहोदयः। शर्मामहोदयः उच्चैः वदेत्, \"कठिनं पठत, बाळकाः! अन्यथा भवन्तः स्वपितृव्य इव भविष्यन्ति!\""}
{"unnormalised": "स्वयं छात्राः? ओह, ते एकं विशेषं जातिम्। भवतां पार्श्वे सः मनुष्यः अस्ति येन पत्रं वितरणात् पूर्वमेव हलितम् अस्ति, सा बालिका च या पुस्तके प्रत्येकं लघुमार्गं जानाति, सः दीन आत्मा च यः निरन्तरं पृच्छति, \"महोदय, कृपया पुनः व्याख्यतु?\" तत्र अपि तनावस्य मध्ये अपरिहार्यः प्रेम उद्भवति, यतो हि आसन्नानां परीक्षाणां सम्मुखे अपि हृदयः यत् इच्छति तत् इच्छति। बैच A1 इत्यस्मात् प्रिया-रोहनौ अन्तिमस्य अध्यायस्य विषये टिप्पणीं कृत्वा एकं वस्तु अभवताम्। \"रासायनिक बन्धनं,\" इति ते उक्तवन्तः।", "normalised": "स्वयं छात्राः? ते विशिष्टाः जातयः। भवतां पार्श्वे सः जनः अस्ति यः वितरितकरणात् पूर्वमेव प्रश्नपत्रं हलितवान्, सा बालिका या पुस्तके प्रत्येकं संक्षिप्तमार्गं जानाति, सः दीनः आत्मा यः निरन्तरं पृच्छति, \"महोदय, कृपया एतत् पुनः व्याकरोतु?\" तत्र अनिवार्यः प्रणयः तनावमध्ये अङ्कुरितः भवति, यतोहि आसन्नपरीक्षाणां सम्मुखेऽपि हृदयं तत् इच्छति यत् तत् इच्छति। प्रिया तथा रोहनः, बैच् ए वन इत्यस्मात्, अन्तिमस्य अध्यायस्य टिप्पणीनां आदानप्रदानं कृत्वा 'वस्तु' अभवताम्। \"रासायनिकबंधनम्\" इति ते उक्तवन्तः।"}
{"unnormalised": "शुल्कं न विस्मरामः। एताः प्रशिक्षणकक्षाः अल्पं भाग्यं व्यययितुं शक्नुवन्ति – कदाचित् प्रतिवर्षं रु. २,५०,००० उपरि! पितरौ स्वगृहान् बन्धके स्थापयन्ति, स्वपूर्वजानां भूमिं विक्रयन्ति, सर्वेषां आशायां यत् तेषां शिशुः अभियन्ता चिकित्सकः वा भविष्यति। दबावः असीमः। इदं तु कस्यापि मनो भ्रंशं कर्तुं पर्याप्तम्। परन्तु हे, ते रु. २००० मूल्यस्य अध्ययनसामग्रीं प्रदास्यन्ति एव।", "normalised": "शुल्कं च न विस्मरामः। एतानि शिक्षणवर्गाणि लघुधनं व्यययन्ति – कदाचित् प्रतिवर्षं द्विलक्षपञ्चाशत् सहस्ररूप्यकाणाम् उपरि! अभिभावकाः गृहं बन्धकं स्थापयन्ति, स्वपैतृकभूमिं विक्रीणन्ति, सर्वे एषा आशया यत् तेषां पुत्रः अभियन्ता अथवा चिकित्सकः भविष्यति। दबावः अत्यधिकः अस्ति। एतत् कस्यापि मनः भ्रष्टं कर्तुं पर्याप्तम्। परन्तु हे, न्यूनातिन्यूनं ते द्विसहस्ररूप्यकाणां अध्ययनसामग्रीं प्रदास्यन्ति।"}
{"unnormalised": "अन्ततः, प्रशिक्षणकेन्द्रस्य अनुभवः एकः रोलर कोस्टरः अस्ति। इदं तनावपूर्णं, श्रमसाध्यं, प्रायः हास्यास्पदं च। परन्तु इदम् एकं अद्वितीयं दीक्षासंस्कारं, एकः साझीकृतः अनुभवः च अस्ति यः छात्रान् एकत्र बध्नाति, आगामिचुनौतिभ्यः (आशासे) सज्जं करोति। भवन्तः परीक्षां भेत्तुं शक्नुवन्ति वा न वा, भवन्तः कथयितुं कथाभिः, पोषयितुं मित्रताभिः, केवलं *न* अध्ययनस्य आनन्दस्य कृते नवीन प्रशंसायाः च सह आगमिष्यन्ति। अपि च, भवन्तः केन्द्रस्य परितः सर्वेषु उत्तमेषु चायस्थानेषु जानिष्यन्ति, विशेषतः दिल्लीस्थस्य विद्यामन्दिर-वर्गाणां द्वारसङ्ख्या ४ समीपे केवलं १२ रूप्यके चायं सेवते।", "normalised": "अन्ते, शिक्षणकेन्द्रस्य अनुभवः रोलरकोस्टरः। एतत् तनावपूर्णं, थकाऊ, प्रायः हास्यास्पदं च। परन्तु एतत् एकः अद्वितीयः दीक्षासंस्कारः, एकः साझीकृतः अनुभवः यः छात्रान् एकत्र बध्नाति, (आशासे) अग्रेतनानां कृते सज्जीकरोति। परीक्षां भेत्सि वा न वा, भवन्तः कथनाय कथाभिः, पालनाय मित्रताभिः, अध्ययनस्य केवलं आनन्दाय नवीनमूल्यज्ञानेन च बहिः आगमिष्यन्ति। अपि च, भवन्तः केन्द्रस्य परितः सर्वेषु श्रेष्ठेषु चायस्थानेषु ज्ञास्यन्ति, विशेषतः देहलीस्थे विद्यामन्दिरवर्गाणां द्वारसंख्या चत्वारिसमीपे केवलं द्वादशरूप्यकेषु चायं वितरणं कुर्वन्ति।"}
