{"unnormalised": "भारते स्पर्धापरीक्षाणाम् उत्तीर्णता लॉटरी-विजयसदृशी, सत्यम्? सम्भवतः नैव तथैव, परन्तु कदाचित् तत् तथैव अनुभूयते। तीव्रदाबयुक्तं वातावरणम्, अनवरतं अध्ययनकालः, तीव्रा प्रतिस्पर्धा च प्रायः असम्भवं दर्शयन्ति। परन्तु अत्र इदम् अस्ति: योग्यशिक्षणेन रणनीत्या च तत् सर्वथा कर्तुं शक्यते।", "normalised": "भारते स्पर्धापरीक्षाणां भेदनं लाटरीप्राप्त्या सदृशं, ननु? सम्यक् न स्यात्, परन्तु कदाचित् तथा भाति। तीव्रदाबयुक्तं वातावरणं, अनन्तकालपर्यन्तं अध्ययनं, तीव्रा स्पर्धा च प्रायः असम्भवं दर्शयन्ति। परन्तु अत्र तथ्यं वर्तते: योग्यप्रशिक्षणेन युक्त्या च तत् सर्वं कर्तुं शक्यते।"}
{"unnormalised": "प्रथमं तावत् शिक्षणविषये चर्चयामः। भवतां FIITJEE, Aakash सदृशैः प्रसिद्धनामभिः, लघुभिः, अधिक वैयक्तिकृत अकादेमिभिः च सह विकल्पः अस्ति। JEE कृते बहवः १००० अधः स्थानं प्राप्तुम् इच्छन्ति। किं श्रेयस्करम्? तत् पूर्णतया भवतां अध्ययनशैलीं अवलम्बते। केचन जनाः विशालकक्ष्यायां बह्वीभिः सामग्रीभिः सह वर्धन्ते। अन्ये लघुसंस्थानात् प्राप्तमेकं-एकं ध्यानं रोचयन्ति। स्वानुसन्धानं कुरुत! छात्रसमीक्षाः पश्यत, पूर्वछात्राणां सह वार्तालापं कुरुत, यदि सम्भवं तर्हि प्रदर्शनकक्षायामपि उपविशत। केवलं अन्धतया यूथं न अनुसरन्तु।", "normalised": "प्रथमं प्रशिक्षणविषये वदामः। F-I-I-T-J-E-E, आकाश इत्येताभ्यां बृहन्नामभ्यः लघुभ्यः अधिकवैयक्तिकअकादमीभ्यः च विकल्पः अस्ति। J-E-E कृते बहवः एकसहस्रादधः स्थानं प्राप्तुम् इच्छन्ति। किं श्रेष्ठम्? तत् सर्वं भवदीयस्य अध्ययनशैलीम् आश्रित्य तिष्ठति। केचन जनाः विपुलसंसाधनयुक्ते बृहत् कक्षास्थाने वर्धन्ते। अन्ये लघुसंस्थानात् प्राप्तमेकाकीध्यानं रोचन्ते। अनुसंधानं कुरु! छात्रसमीक्षाः पश्य, भूतपूर्वछात्रैः सह वार्तालापं कुरु, यदि शक्यं तर्हि प्रदर्शनकक्षायामपि उपविश। अन्धेन यूथं नानुसर।"}
{"unnormalised": "तत् केवलं संस्थानस्य प्रतिष्ठाविषये न। प्राध्यापकान् पश्यत। ते कियन्तः अनुभवी सन्ति? तेषां योग्यताः किम्? ते जटिलसंकल्पनान् एवम् अवगमयितुं समर्थाः सन्ति येन भवान् अवगन्तुं शक्नोति? इदं महत्त्वपूर्णम् अस्ति, विशेषतः भौतिकशास्त्रं, रसायनशास्त्रं, गणितं च विषयेषु। NEET परीक्षा, उदाहरणार्थं, जीवविज्ञानस्य, रसायनशास्त्रस्य, भौतिकशास्त्रस्य च गहनं ज्ञानम् अपेक्षते।", "normalised": "संस्थायाः प्रतिष्ठा एव न महत्त्वपूर्णम्। प्राध्यापकान् पश्य। ते कियन्तः अनुभविनः? तेषां योग्यताः काः? जटिलविषयान् बोधगम्येन प्रकारेण व्याख्यतुं ते समर्थाः वा? इदं महत्त्वपूर्णम्, विशेषतः भौतिकशास्त्रं, रसायनशास्त्रं, गणितं च इत्यादीन् विषयान् गृह्णन्। N-E-E-T परीक्षा यथा, जैवशास्त्रं, रसायनशास्त्रं, भौतिकशास्त्रं च इत्यादीनां गहनं ज्ञानम् अपेक्षते।"}
{"unnormalised": "विषयाणां विषये वदन्, स्वशक्तीनां दुर्बलतानां च शीघ्रं निर्धारणं महत्त्वपूर्णम् अस्ति। किं भवान् कार्बनिकरसायनशास्त्रे निपुणः अस्ति परन्तु कलनशास्त्रे सङ्घर्षं करोति? तर्हि भवता कलनशास्त्रे अधिकं समयं व्ययितव्यः। यत् भवान् पूर्वमेव निपुणः अस्ति तस्मिन् एव ध्यानं केन्द्रितं कृत्वा स्वसमयः न नाशयन्तु। स्मरन्तु, भवता सर्वेषु अनुभागेषु कटऑफ् स् क्लीयर् करणीयाः, न तु केवलं येषु भवान् उत्कृष्टः अस्ति।", "normalised": "विषयाणां विषये वदन्, आरम्भे एव स्वसामर्थ्यानां दुर्बलतानां च अभिज्ञानम् आवश्यकम्। भवान् यदि कार्बनिकरसायने निपुणः, कलनेन च संघर्षं करोति? तर्हि भवता कलने अधिकः समयः व्ययनीयः। यस्मिन् विषये पूर्वमेव निपुणः, तस्मिन् केवलं ध्यानं न ददातु। स्मरतु, भवता सर्वेषु विभागेषु कटऑफ्स पारयितव्याः, न केवलं तेषु येषु भवान् श्रेष्ठः।"}
{"unnormalised": "अधुना परीक्षाणां कृते। IIT-JEE, NEET, अथवा CAT सदृशं किमपि भवतु, अभ्यासः प्रमुखः अस्ति। मॉक-परीक्षणानि, पूर्ववर्षीयप्रश्नपत्राणि, यत्किमपि भवद्भिः प्राप्तुं शक्यते तत् सर्वं साधयत। स्वदोषाणां विश्लेषणं कुरुत, कथं भवान् भ्रान्तः अभवत् इति ज्ञातुं प्रयत्नं कुरुत, तेभ्यः च शिक्षाम् अर्जयत। समयप्रबन्धनम् अपि महत्त्वपूर्णम् अस्ति। दाबाधः शीघ्रं शुद्धतया च प्रश्नानाम् उत्तरं दातुं भवान् समर्थः भवेत्। प्रत्येकं प्रश्नं २ निमेषात् अल्पे समये पूरयितुं लक्ष्यं स्थापयत।", "normalised": "अथ परीक्षाणां विषये। I-I-T-J-E-E, N-E-E-T अथवा C-A-T सदृशं किमपि भवतु, अभ्यासः मुख्यः। मॉक टेस्ट्, पूर्ववर्षीयप्रश्नपत्राणि, यत् किमपि भवतां हस्ते आगच्छति, तत् सर्वं समाधानं कुरु। स्वदोषाणाम् विश्लेषणं कुरु, ज्ञातुं प्रयत्नं कुरु कुतः भवान् भ्रान्तः अभवत्, तेभ्यः च शिक्षस्व। समयप्रबन्धनम् अपि महत्त्वपूर्णम्। दबावे शीघ्रतया शुद्धतया च प्रश्नानाम् उत्तरं दातुं भवान् समर्थः भवेत्। प्रत्येकं प्रश्नं द्वयोः मिनिटयोः अन्तर्गतं पूरयितुं लक्ष्यं कुरु।"}
{"unnormalised": "अन्ते, आत्मानं रक्षन्तु विस्मरन्तु न। १२-१४ घण्टाः प्रतिदिनं अध्ययनं कुर्वन्तेन भवान् अनायासम् एव क्लांतः भवितुम् अर्हति। पर्याप्तं निद्रां प्राप्नुवन्तु, स्वस्थं भोजनं खादन्तु, विरामं च स्वीकुर्वन्तु इति सुनिश्चितं कुर्वन्तु। भ्रमणाय गच्छन्तु, सङ्गीतं शृण्वन्तु, मित्रैः सह समयं यापयन्तु वा। भवतां मानसिकं शारीरिकं स्वास्थ्यं च भवतां शैक्षणिकतयार्यतायाः इव महत्त्वपूर्णम् अस्ति। स्मरन्तु, इदं मैराथन-धावनं, न तु स्प्रिण्ट्-धावनम् अस्ति। परीक्षाप्रस्तुतिसमये भवतां कल्याणस्य प्राथमिकतां दातुं १०/१० अनुमोदयेत्।", "normalised": "अन्ते, स्वयं ध्यानात् न भ्रश्यतु। यदा भवान् प्रतिदिनं द्वादश-चतुर्दश-घण्टाः अध्ययनं करोति तदा थकनं सुलभम्। पर्याप्तं निद्रां, स्वस्थं भोजनं, अवकाशं च सुनिश्चितं करोतु। भ्रमणं कुरु, सङ्गीतं श्रृणु, मित्रेषु सह समयं यापय। भवदीयमानसिक-शारीरिक-स्वास्थ्यं भवदीयशैक्षिक-सिद्धता इव महत्वपूर्णम्। स्मरतु, इयं दीर्घदूरयात्रा, न तु क्षिप्रधावनम्। परीक्षोपकरणकाले स्वकल्याणस्य प्राथम्यं दशसु दश वदेयुः।"}
