{"unnormalised": "अथ, स्पर्धापरीक्षाणां भेदनं कर्तुं विचारयसि, हं? भवेत् तत् JEE, NEET, अथवा UPSC सिविल सेवा इत्यपि किञ्चित्। उभयथापि, भारते प्रशिक्षणदृश्यं, अहो, एकं सर्वथा भिन्नं जगत् अस्ति। आगच्छन्तु, निमज्जयामः, किम्?", "normalised": "अथ, स्पर्द्धात्मिकाः परीक्षाः भेत्तुं विचारयसि, हंह? स्यात् तत् जे-ई-ई, नी-ई-ई-टी, अथवा यु-पी-एस-सी सिविल सेवा इव किञ्चित्। उभयथापि, भारते शिक्षणप्रशिक्षणदृश्यं, अपूर्वं जगत् एव। अवतरामः, कथम्?"}
{"unnormalised": "प्रथमं तावत्, सत्यं वदामः। दबावकुकर-वातावरणं सत्यम् अस्ति। एतानि प्रशिक्षणकेन्द्राणि तुभ्यं शीर्षश्रेणीं प्रतिश्रुतिं कुर्वन्ति, विशेषतः रु. २,००,००० अथवा अधिकानां दानानन्तरम्! एतत् एकं महद् निवेशः, आर्थिकरूपेण समयरूपेण च। च भवतां मातापितरः परिणामान् अपेक्षन्ते, कोऽपि दबावः नास्ति!", "normalised": "प्रथमं तावत्, वस्तुस्थितिं वदामः। दाबपात्रवातावरणं सत्यम्। एतानि शिक्षणकेन्द्राणि उच्चपदं प्रतिश्रुतिं ददति, विशेषतः द्विलक्षरूप्यकान् अथवा अधिकापि दत्त्वा! तत् एकं महत् निवेशः, आर्थिकदृष्ट्या समयानुसारं च। भवतां पितरौ परिणामान् अपेक्षिष्यन्ते, दाबं विना!"}
{"unnormalised": "ततः \"श्रेष्ठशिक्षकाः\" इति दावाः सन्ति। प्रत्येकं संस्थानं कथयति यत् तेषां IITians अथवा AIIMS स्नातकः भवन्तं पाठयन्ति। सत्यं वदामि, कदाचित् शिक्षक-छात्रानुपातः १:५० इव अस्ति, अतः कति व्यक्तिगतं ध्यानं भवद्भिः सत्यं प्राप्यते? एषः एकः युक्तः प्रश्नः।", "normalised": "ततः \"उत्तमशिक्षकाः\" इति दावाः सन्ति। प्रत्येकं संस्थानं श्लाघते यत् तेषां पार्श्वे आइ-आइ-टी-इतिस्थानात् अथवा ए-आइ-आइ-एम्-एस् स्नातकाः पाठयन्ति। सत्यं वदामि, कदाचित् शिक्षक-छात्र अनुपात: एकं भाजितं पञ्चाशत् इव, अतः कति व्यक्तिगतं ध्यानं त्वं प्राप्तुं शक्नोषि? एषः एकः उचितः प्रश्नः।"}
{"unnormalised": "अध्ययनसामग्री उन्मत्ता अस्ति! पुस्तकानां राशयः, मोड्यूल, अभ्यासपत्राणि, गतवर्षप्रश्नाः... चिन्तयन्तु... एतत् भवतां शिरः भ्रमयितुं पर्याप्तम् अस्ति। भवन्तः अध्ययनात् अधिकं समयं किं पठनीयम् इति ज्ञातुं व्यतीतयन्ति! अधिकांशाः एताः सामग्र्यः NCERT पुस्तकेभ्यः उद्धरणं करिष्यन्ति।", "normalised": "अध्ययनसामग्री तु उन्मादिनी! पुस्तकानां स्तराणि, मोड्यूलानि, अभ्यासपत्राणि, गतवर्षप्रश्नानि इति चिन्तय... एतत् भवतां शिरः भ्रमयितुं पर्याप्तम्। किं अध्येतव्यम् इति निर्धारणे अधिकाधिकं समयं यापयसि, अपेक्षया वास्तविकरूपेण अध्ययनं कृत्वा! एतेषु अधिकांशसामग्रीषु एन्-सी-ई-आर-टी पुस्तकेषु विषये उद्धरणं भविष्यति।"}
{"unnormalised": "परीक्षा शृङ्खला एका महती घटना अस्ति। ते वास्तविकपरीक्षावातावरणं अनुकरोति, यत् सहायकम् अस्ति। भवन्तः अन्येषां लक्षछात्राणां तुलने कुत्र तिष्ठन्ति इति द्रष्टुं शक्नुवन्ति। परन्तु सत्यं वदामि, कदाचित् अङ्कयोजनाः अतीव विचित्राः व्यक्तिनिष्ठश्च।", "normalised": "परीक्षा शृङ्खला एका महती घटना। ते वास्तविकपरीक्षावातावरणं अनुकरोति, यत् सहाय्यकं भवति। त्वं कुत्र तिष्ठसि इति ज्ञातुं शक्नोषि, लक्षशः अन्यच्छात्रैः सह तुलनां कृत्वा। परन्तु सत्यं वदामि, कदाचित् अङ्कन योजनाः अतीव विकृताः व्यक्तिनिष्ठश्च भवन्ति।"}
{"unnormalised": "इदानीं, मनोवैज्ञानिक-क्षतिविषये वदामः। स्पर्धा अति तीक्ष्णा अस्ति। भवन्तः निरन्तरं आत्मानं अन्यैः सह तुलयन्ति, अनुभवन्ति च यत् भवन्तः कदापि पर्याप्तं कुशलं न सन्ति। मानसिकस्वास्थ्यं पृष्ठपीठिकां गृह्णाति। विश्रामं ग्रहीतुं स्मरत, मित्रैः सह बहिर्गच्छत, श्वसितुं च! प्रशिक्षणकार्यक्रमं ८:०० पूर्वाह्नात् ६:०० अपराह्नं यावत् भवतां जीवनं न भवतु।", "normalised": "अधुना मनोवैज्ञानिक पीडा विषये वदामः। स्पर्धा तीव्रा। त्वं निरन्तरं आत्मानं अन्यैः सह तुलयसि, अनुभवसि यथा त्वं कदापि पर्याप्तं कुशलः नासि। मानसिक स्वास्थ्यं पृष्ठपटे गच्छति। विश्रामं स्मर, मित्रैः सह बहिर्गच्छ, श्वासं कुरु च! शिक्षणकार्यक्रमं यस्य कक्षाः अष्ट शून्य शून्य ए-एम् षट् शून्य शून्य पी-एम् भवन्ति तत् भवतां जीवनं न भवतु।"}
{"unnormalised": "गृहकार्यं चापि अस्ति। अति। अधिकम्। गृहकार्यम्। सायंकाले समस्याः समाधाने, उत्तराणि लेखने, सूत्राणि कण्ठस्थे च व्यतीतयन्ति। भवतां समीपे अन्यस्मै किमपि समयः न भवति। सत्यं वदामि, अहं केवलं किमपि श्रृङ्खलाबद्धं द्रष्टुम् इच्छामि इति स्मरामि!", "normalised": "गृहकार्यं च वर्तते। अति। अधिकं। गृहकार्यम्। सायंकालाः समस्याः समाधाने, उत्तराणि लेखने, सूत्राणि कण्ठस्थे च व्यतीताः भवन्ति। भवतां पार्श्वे अन्यस्य किमपि कर्तुं समयः नास्ति। सत्यं वदामि, स्मरामि केवलं किमपि धारावाहिकं द्रष्टुम् इच्छति स्म!"}
{"unnormalised": "अनेके छात्राः गृहव्याकुलताम् अनुभवन्ति! कोटा, दिल्ली, हैदराबादेषु प्रशिक्षणार्थं गृहत्यागः एका महती घटना अस्ति! भवन्तः छात्रावासं जीवन्ति, स्वपरिवारात् दूरं, एतत् सर्वं शैक्षणिकं दबावं स्वयमेव निवारयन्ति।", "normalised": "अनेके छात्राः गृहवियोगं अनुभवन्ति! शिक्षणप्रशिक्षणाय कोटा, देहली, अथवा हैदराबादे गृहं त्यक्त्वा गमनं एका महती घटना! त्वं छात्रावासमध्ये वससि, स्वकुटुम्बात् दूरं, एतत् सर्वं शैक्षणिकदाबं स्वयमेव निर्वाहयसि।"}
{"unnormalised": "परन्तु अहो, एतत् सर्वं निराशाजनकं न अस्ति। प्रशिक्षणकेन्द्राणि संरचितं शिक्षणवातावरणं, संसाधनानां अभिगमः, प्रतिस्पर्धी सहवर्गं च प्रदातुं शक्नुवन्ति। यदि भवन्तः अनुशासनयुक्ताः सन्ति, प्रशिक्षणं एकं महान् उपकरणं भवितुं शक्नोति। तथापि, प्रवेशात् पूर्वं भवद्भिः एतत् सर्वं विचारणीयम्।", "normalised": "परन्तु अरे, सर्वं नाशकारि नैव। शिक्षणकेन्द्राणि संरचितं शिक्षणवातावरणं, संसाधनानाम् अभिगमं, प्रतिस्पर्द्धात्मकं सहकर्मीसमूहं च प्रदातुं शक्नुवन्ति। यदि त्वं अनुशासनप्रियः, तर्हि शिक्षणं एकं महत् उपकरणं भवितुम् अर्हति। तथापि, सम्मिलितं भवनात् पूर्वं एतत् सर्वं विचारेण स्वीकरणीयम्।"}
{"unnormalised": "अन्ततः, एतत् भवतां चयनम् अस्ति। लाभं हानिं च तौल्यन्तु, पूर्वछात्रैः सह वार्तालापं कुरु, प्रशिक्षणं भवतां कृते उचितं अस्ति वा इति ज्ञातुं प्रयत्स्व। भवेत् ऑनलाइन संसाधनानां सह स्व-अध्ययनं एकः उत्तमः विकल्पः। केवलं आत्मानं रक्षन्तु स्मरन्तु, एकाग्रं तिष्ठन्तु, भवतां परीक्षाणां कृते शुभकामनाः!", "normalised": "अन्ते, एषः भवतां विकल्पः। गुणावगुणान् तोलय, भूतपूर्वछात्रैः सह सम्भाषणं कुरु, शिक्षणं भवते उचितं वा न वेति अवगच्छ। स्यात् स्वयमेव अध्ययनं ऑनलाइन संसाधनैः सह उत्तमः विकल्पः। केवलं आत्मानं रक्ष, एकाग्रचित्तः भव, परीक्षाणां कृते शुभकामनाः च!"}
