```json
{
  "unnormalised": "ভারতে স্বাস্থ্যসেবা দ্রুত পরিবর্তনের মধ্য দিয়ে যাচ্ছে, এবং এর সাথে সাথে, শনাক্তকারীর ল্যান্ডস্কেপ আরও জটিল হয়ে উঠছে। আপনার ইউএইচআইডি এবং অন্যান্য সম্পর্কিত নম্বরগুলি বোঝা অত্যন্ত জরুরি। বিষয়টি এভাবে ভাবুন: আপনার প্যান কার্ড যেমন করের জন্য, তেমনি এই স্বাস্থ্যসেবা আইডিগুলি আপনার স্বাস্থ্য রেকর্ডের জন্য!",
  "normalised": "ভারতে স্বাস্থ্যসেবা দ্রুত পরিবর্তনের মধ্য দিয়ে যাচ্ছে, এবং এর সাথে সাথে, শনাক্তকারীর ল্যান্ডস্কেপ আরও জটিল হয়ে উঠছে। আপনার ইউ-এইচ-আই-ডি এবং অন্যান্য সম্পর্কিত নম্বরগুলি বোঝা অত্যন্ত জরুরি। বিষয়টি এভাবে ভাবুন: আপনার পি-এ-এন কার্ড যেমন করের জন্য, তেমনি এই স্বাস্থ্যসেবা আই-ডিগুলি আপনার স্বাস্থ্য রেকর্ডের জন্য!",
  "raw": "ভারতে স্বাস্থ্যসেবা দ্রুত পরিবর্তনের মধ্য দিয়ে যাচ্ছে, এবং এর সাথে সাথে, শনাক্তকারীর ল্যান্ডস্কেপ আরও জটিল হয়ে উঠছে। আপনার ইউএইচআইডি এবং অন্যান্য সম্পর্কিত নম্বরগুলি বোঝা অত্যন্ত জরুরি। বিষয়টি এভাবে ভাবুন: আপনার প্যান কার্ড যেমন করের জন্য, তেমনি এই স্বাস্থ্যসেবা আইডিগুলি আপনার স্বাস্থ্য রেকর্ডের জন্য!"
}
```
```json
{
  "unnormalised": "শুরু করার জন্য, আসুন ইউএইচআইডি, বা ইউনিক হেলথ আইডেন্টিফিকেশন নম্বর নিয়ে কথা বলি। অনেক হাসপাতাল, বিশেষ করে এআইআইএমএস দিল্লি এবং সিএমসি ভেলোরের মতো বড় হাসপাতালগুলি এখন প্রতিটি রোগীকে একটি ইউএইচআইডি ইস্যু করে। এটি সাধারণত একটি 12-16 ডিজিটের নম্বর, 123456789012 বা UHID-2024-ABC-0001-এর মতো, প্রতিষ্ঠানের উপর নির্ভর করে। এই নম্বরটি হাসপাতালকে আপনার চিকিৎসা ইতিহাস, পূর্ববর্তী রোগ নির্ণয় এবং চিকিৎসার পরিকল্পনা দ্রুত অ্যাক্সেস করতে সাহায্য করে। ধুলোময় ফাইলের মাধ্যমে আর খোঁজাখুঁজি নয়; এটা এখন সব ডিজিটাল!",
  "normalised": "শুরু করার জন্য, আসুন ইউ-এইচ-আই-ডি, বা ইউনিক হেলথ আইডেন্টিফিকেশন নম্বর নিয়ে কথা বলি। অনেক হাসপাতাল, বিশেষ করে এ-আই-আই-এম-এস দিল্লি এবং সি-এম-সি ভেলোরের মতো বড় হাসপাতালগুলি এখন প্রতিটি রোগীকে একটি ইউ-এইচ-আই-ডি ইস্যু করে। এটি সাধারণত বারো থেকে ষোল ডিজিটের নম্বর, 123456789012 বা ইউ-এইচ-আই-ডি- দুই হাজার চব্বিশ-এ-বি-সি- ট্রিপল জিরো এক-এর মতো, প্রতিষ্ঠানের উপর নির্ভর করে। এই নম্বরটি হাসপাতালকে আপনার চিকিৎসা ইতিহাস, পূর্ববর্তী রোগ নির্ণয় এবং চিকিৎসার পরিকল্পনা দ্রুত অ্যাক্সেস করতে সাহায্য করে। ধুলোময় ফাইলের মাধ্যমে আর খোঁজাখুঁজি নয়; এটা এখন সব ডিজিটাল!",
  "raw": "শুরু করার জন্য, আসুন ইউএইচআইডি, বা ইউনিক হেলথ আইডেন্টিফিকেশন নম্বর নিয়ে কথা বলি। অনেক হাসপাতাল, বিশেষ করে এআইআইএমএস দিল্লি এবং সিএমসি ভেলোরের মতো বড় হাসপাতালগুলি এখন প্রতিটি রোগীকে একটি ইউএইচআইডি ইস্যু করে। এটি সাধারণত একটি 12-16 ডিজিটের নম্বর, 123456789012 বা UHID-2024-ABC-0001-এর মতো, প্রতিষ্ঠানের উপর নির্ভর করে। এই নম্বরটি হাসপাতালকে আপনার চিকিৎসা ইতিহাস, পূর্ববর্তী রোগ নির্ণয় এবং চিকিৎসার পরিকল্পনা দ্রুত অ্যাক্সেস করতে সাহায্য করে। ধুলোময় ফাইলের মাধ্যমে আর খোঁজাখুঁজি নয়; এটা এখন সব ডিজিটাল!"
}
```
```json
{
  "unnormalised": "তারপর আপনার স্বাস্থ্য বীমা পলিসি নম্বর আছে। ICICI Lombard এবং HDFC Ergo-এর মতো কোম্পানিগুলো এগুলো ব্যবহার করে, এবং এগুলো সাধারণত আলফানিউমেরিক হয় – যেমন ICIL/HLTH/2023/000001। আপনার পলিসি কার্ডের সাথে এই নম্বরটি হাতের কাছে রাখুন। হাসপাতালে বীমা দাবি করার সময় বা অ্যাপয়েন্টমেন্টের সময়সূচী করার সময় আপনার এটির প্রয়োজন হবে। কিছু পলিসির একটি আলাদা দাবি নম্বরও থাকে, যা তারা সম্ভবত আপনাকে হাসপাতালে ভর্তি হওয়ার পরে দিতে পারে।",
  "normalised": "তারপর আপনার স্বাস্থ্য বীমা পলিসি নম্বর আছে। I-C-I-C-I Lombard এবং H-D-F-C Ergo-এর মতো কোম্পানিগুলো এগুলো ব্যবহার করে, এবং এগুলো সাধারণত আলফানিউমেরিক হয় – যেমন I-C-I-L স্ল্যাশ H-L-T-H স্ল্যাশ দুই হাজার তেইশ স্ল্যাশ ট্রিপল জিরো জিরো জিরো ওয়ান। আপনার পলিসি কার্ডের সাথে এই নম্বরটি হাতের কাছে রাখুন। হাসপাতালে বীমা দাবি করার সময় বা অ্যাপয়েন্টমেন্টের সময়সূচী করার সময় আপনার এটির প্রয়োজন হবে। কিছু পলিসির একটি আলাদা দাবি নম্বরও থাকে, যা তারা সম্ভবত আপনাকে হাসপাতালে ভর্তি হওয়ার পরে দিতে পারে।",
  "raw": "তারপর আপনার স্বাস্থ্য বীমা পলিসি নম্বর আছে। ICICI Lombard এবং HDFC Ergo-এর মতো কোম্পানিগুলো এগুলো ব্যবহার করে, এবং এগুলো সাধারণত আলফানিউমেরিক হয় – যেমন ICIL/HLTH/2023/000001। আপনার পলিসি কার্ডের সাথে এই নম্বরটি হাতের কাছে রাখুন। হাসপাতালে বীমা দাবি করার সময় বা অ্যাপয়েন্টমেন্টের সময়সূচী করার সময় আপনার এটির প্রয়োজন হবে। কিছু পলিসির একটি আলাদা দাবি নম্বরও থাকে, যা তারা সম্ভবত আপনাকে হাসপাতালে ভর্তি হওয়ার পরে দিতে পারে।"
}
```
```json
{
  "unnormalised": "আয়ুষ্মান ভারত, সরকারের প্রধান স্বাস্থ্য প্রকল্প, এছাড়াও শনাক্তকারী ব্যবহার করে। যোগ্যদের জন্য, একটি আয়ুষ্মান ভারত কার্ড নম্বর রয়েছে, যা AB-XXXX-YYYY-ZZZZ এর মতো দেখতে পারে। এই কার্ডটি তালিকাভুক্ত হাসপাতালগুলিতে বিনামূল্যে বা ভর্তুকিযুক্ত চিকিৎসা পাওয়ার সুযোগ দেয়। এছাড়াও, এটি প্রায়শই আপনার আধার নম্বরের সাথে লিঙ্ক করা থাকে, যা সুবিধাভোগীদের সনাক্ত করা সহজ করে তোলে। হাসপাতাল পরিদর্শনের সময় আপনার আয়ুষ্মান ভারত কার্ডটি সাথে রাখতে মনে রাখবেন।",
  "normalised": "আয়ুষ্মান ভারত, সরকারের প্রধান স্বাস্থ্য প্রকল্প, এছাড়াও শনাক্তকারী ব্যবহার করে। যোগ্যদের জন্য, একটি আয়ুষ্মান ভারত কার্ড নম্বর রয়েছে, যা A-B-X-X-X-X-Y-Y-Y-Y-Z-Z-Z-Z এর মতো দেখতে পারে। এই কার্ডটি তালিকাভুক্ত হাসপাতালগুলিতে বিনামূল্যে বা ভর্তুকিযুক্ত চিকিৎসা পাওয়ার সুযোগ দেয়। এছাড়াও, এটি প্রায়শই আপনার আধার নম্বরের সাথে লিঙ্ক করা থাকে, যা সুবিধাভোগীদের সনাক্ত করা সহজ করে তোলে। হাসপাতাল পরিদর্শনের সময় আপনার আয়ুষ্মান ভারত কার্ডটি সাথে রাখতে মনে রাখবেন।",
  "raw": "আয়ুষ্মান ভারত, সরকারের প্রধান স্বাস্থ্য প্রকল্প, এছাড়াও শনাক্তকারী ব্যবহার করে। যোগ্যদের জন্য, একটি আয়ুষ্মান ভারত কার্ড নম্বর রয়েছে, যা AB-XXXX-YYYY-ZZZZ এর মতো দেখতে পারে। এই কার্ডটি তালিকাভুক্ত হাসপাতালগুলিতে বিনামূল্যে বা ভর্তুকিযুক্ত চিকিৎসা পাওয়ার সুযোগ দেয়। এছাড়াও, এটি প্রায়শই আপনার আধার নম্বরের সাথে লিঙ্ক করা থাকে, যা সুবিধাভোগীদের সনাক্ত করা সহজ করে তোলে। হাসপাতাল পরিদর্শনের সময় আপনার আয়ুষ্মান ভারত কার্ডটি সাথে রাখতে মনে রাখবেন।"
}
```
```json
{
  "unnormalised": "কর্মচারী রাজ্য বীমা (ইএসআই) নম্বরের কথা ভুলবেন না। আপনি যদি ইএসআই প্রকল্পের আওতাভুক্ত কোনও সংস্থায় নিযুক্ত হন তবে এটি প্রাসঙ্গিক। আপনার ইএসআই নম্বর, 12-345678-90-1234 এর মতো কিছু, ইএসআই হাসপাতাল এবং ডিসপেনসারিগুলিতে চিকিত্সা সুবিধা পেতে ব্যবহৃত হয়। আপনি যোগদানের সময় আপনার নিয়োগকর্তা আপনাকে এই নম্বরটি সরবরাহ করছেন কিনা তা নিশ্চিত করুন।",
  "normalised": "কর্মচারী রাজ্য বীমা (ই-এস-আই) নম্বরের কথা ভুলবেন না। আপনি যদি ই-এস-আই প্রকল্পের আওতাভুক্ত কোনও সংস্থায় নিযুক্ত হন তবে এটি প্রাসঙ্গিক। আপনার ই-এস-আই নম্বর, এক দুই-তিন চার পাঁচ ছয় সাত আট-নয় শূন্য-এক দুই তিন চারের মতো কিছু, ই-এস-আই হাসপাতাল এবং ডিসপেনসারিগুলিতে চিকিত্সা সুবিধা পেতে ব্যবহৃত হয়। আপনি যোগদানের সময় আপনার নিয়োগকর্তা আপনাকে এই নম্বরটি সরবরাহ করছেন কিনা তা নিশ্চিত করুন।",
  "raw": "কর্মচারী রাজ্য বীমা (ইএসআই) নম্বরের কথা ভুলবেন না। আপনি যদি ইএসআই প্রকল্পের আওতাভুক্ত কোনও সংস্থায় নিযুক্ত হন তবে এটি প্রাসঙ্গিক। আপনার ইএসআই নম্বর, 12-345678-90-1234 এর মতো কিছু, ইএসআই হাসপাতাল এবং ডিসপেনসারিগুলিতে চিকিত্সা সুবিধা পেতে ব্যবহৃত হয়। আপনি যোগদানের সময় আপনার নিয়োগকর্তা আপনাকে এই নম্বরটি সরবরাহ করছেন কিনা তা নিশ্চিত করুন।"
}
```
```json
{
  "unnormalised": "সংক্ষেপে, এই সমস্ত স্বাস্থ্যসেবা এবং বীমা আইডি নিরাপদ এবং সহজে অ্যাক্সেসযোগ্য রাখুন। এটি কোনও বেসরকারি হাসপাতালের ইউএইচআইডি, আয়ুষ্মান ভারত কার্ড নম্বর বা ইএসআই নম্বরই হোক না কেন, এগুলি ভারতের ক্রমবর্ধমান স্বাস্থ্যসেবা ব্যবস্থার জন্য প্রয়োজনীয়। এগুলি আপনার ফোনে সেভ করুন, লিখে রাখুন, তবে সেগুলি কোথায় আছে মনে রাখবেন!",
  "normalised": "সংক্ষেপে, এই সমস্ত স্বাস্থ্যসেবা এবং বীমা আইডি নিরাপদ এবং সহজে অ্যাক্সেসযোগ্য রাখুন। এটি কোনও বেসরকারি হাসপাতালের ইউ-এইচ-আই-ডি, আয়ুষ্মান ভারত কার্ড নম্বর বা ই-এস-আই নম্বরই হোক না কেন, এগুলি ভারতের ক্রমবর্ধমান স্বাস্থ্যসেবা ব্যবস্থার জন্য প্রয়োজনীয়। এগুলি আপনার ফোনে সেভ করুন, লিখে রাখুন, তবে সেগুলি কোথায় আছে মনে রাখবেন!",
  "raw": "সংক্ষেপে, এই সমস্ত স্বাস্থ্যসেবা এবং বীমা আইডি নিরাপদ এবং সহজে অ্যাক্সেসযোগ্য রাখুন। এটি কোনও বেসরকারি হাসপাতালের ইউএইচআইডি, আয়ুষ্মান ভারত কার্ড নম্বর বা ইএসআই নম্বরই হোক না কেন, এগুলি ভারতের ক্রমবর্ধমান স্বাস্থ্যসেবা ব্যবস্থার জন্য প্রয়োজনীয়। এগুলি আপনার ফোনে সেভ করুন, লিখে রাখুন, তবে সেগুলি কোথায় আছে মনে রাখবেন!"
}
```
