```json
{
  "unnormalised": "ভারতের স্বাস্থ্যসেবা ব্যবস্থা নেভিগেট করা একটি গোলকধাঁধার মতো মনে হতে পারে, বিশেষ করে যখন এর সাথে জড়িত বিভিন্ন শনাক্তকারীগুলির সাথে মোকাবিলা করা হয়। আপনার আরোগ্য সেতু আইডি থেকে শুরু করে আপনার বীমা পলিসি নম্বর পর্যন্ত, ডিজিটের সমুদ্রে হারিয়ে যাওয়া সহজ। তবে চিন্তা করবেন না, এই শনাক্তকারীগুলি বোঝা আপনার প্রয়োজনীয় স্বাস্থ্যসেবা পাওয়ার মূল চাবিকাঠি। আসুন আমরা এটিকে এমনভাবে ভেঙে দিই যা বোঝা সহজ, যেন চায়ের কাপে আড্ডা দিচ্ছি।",
  "normalised": "ভারতের স্বাস্থ্যসেবা ব্যবস্থা নেভিগেট করা একটি গোলকধাঁধার মতো মনে হতে পারে, বিশেষ করে যখন এর সাথে জড়িত বিভিন্ন শনাক্তকারীগুলির সাথে মোকাবিলা করা হয়। আপনার আরোগ্য সেতু আই-ডি থেকে শুরু করে আপনার বীমা পলিসি নম্বর পর্যন্ত, ডিজিটের সমুদ্রে হারিয়ে যাওয়া সহজ। তবে চিন্তা করবেন না, এই শনাক্তকারীগুলি বোঝা আপনার প্রয়োজনীয় স্বাস্থ্যসেবা পাওয়ার মূল চাবিকাঠি। আসুন আমরা এটিকে এমনভাবে ভেঙে দিই যা বোঝা সহজ, যেন চায়ের কাপে আড্ডা দিচ্ছি।",
  "raw": "ভারতের স্বাস্থ্যসেবা ব্যবস্থা নেভিগেট করা একটি গোলকধাঁধার মতো মনে হতে পারে, বিশেষ করে যখন এর সাথে জড়িত বিভিন্ন শনাক্তকারীগুলির সাথে মোকাবিলা করা হয়। আপনার আরোগ্য সেতু আইডি থেকে শুরু করে আপনার বীমা পলিসি নম্বর পর্যন্ত, ডিজিটের সমুদ্রে হারিয়ে যাওয়া সহজ। তবে চিন্তা করবেন না, এই শনাক্তকারীগুলি বোঝা আপনার প্রয়োজনীয় স্বাস্থ্যসেবা পাওয়ার মূল চাবিকাঠি। আসুন আমরা এটিকে এমনভাবে ভেঙে দিই যা বোঝা সহজ, যেন চায়ের কাপে আড্ডা দিচ্ছি।"
}
```
```json
{
  "unnormalised": "প্রথমত, আপনি সম্ভবত আয়ুষ্মান ভারত হেলথ অ্যাকাউন্ট (ABHA) আইডি সম্পর্কে শুনেছেন। এটি একটি 14-সংখ্যার নম্বর - এটিকে আপনার ডিজিটাল স্বাস্থ্য আইডি হিসাবে ভাবুন। উদাহরণস্বরূপ, একটি ABHA নম্বর 1234-5678-9012-34 এর মতো দেখতে পারে। এই অনন্য শনাক্তকারী আপনার সমস্ত স্বাস্থ্য রেকর্ড, ডাক্তারের ভিজিট থেকে শুরু করে ল্যাব রিপোর্ট পর্যন্ত, এক জায়গায় লিঙ্ক করতে সহায়তা করে। এটি ন্যাশনাল হেলথ অথরিটি (NHA) দ্বারা পরিচালিত, যা আপনার ডেটা সুরক্ষিত এবং আপনার কাছে অ্যাক্সেসযোগ্য তা নিশ্চিত করে।",
  "normalised": "প্রথমত, আপনি সম্ভবত আয়ুষ্মান ভারত হেলথ অ্যাকাউন্ট (A-B-H-A) I-D সম্পর্কে শুনেছেন। এটি একটি চৌদ্দ-সংখ্যার নম্বর - এটিকে আপনার ডিজিটাল স্বাস্থ্য I-D হিসাবে ভাবুন। উদাহরণস্বরূপ, একটি A-B-H-A নম্বর এক দুই তিন চার ড্যাশ পাঁচ ছয় সাত আট ড্যাশ নয় শূন্য এক দুই ড্যাশ তিন চার এর মতো দেখতে পারে। এই অনন্য শনাক্তকারী আপনার সমস্ত স্বাস্থ্য রেকর্ড, ডাক্তারের ভিজিট থেকে শুরু করে ল্যাব রিপোর্ট পর্যন্ত, এক জায়গায় লিঙ্ক করতে সহায়তা করে। এটি ন্যাশনাল হেলথ অথরিটি (N-H-A) দ্বারা পরিচালিত, যা আপনার ডেটা সুরক্ষিত এবং আপনার কাছে অ্যাক্সেসযোগ্য তা নিশ্চিত করে।",
  "raw": "প্রথমত, আপনি সম্ভবত আয়ুষ্মান ভারত হেলথ অ্যাকাউন্ট (ABHA) আইডি সম্পর্কে শুনেছেন। এটি একটি 14-সংখ্যার নম্বর - এটিকে আপনার ডিজিটাল স্বাস্থ্য আইডি হিসাবে ভাবুন। উদাহরণস্বরূপ, একটি ABHA নম্বর 1234-5678-9012-34 এর মতো দেখতে পারে। এই অনন্য শনাক্তকারী আপনার সমস্ত স্বাস্থ্য রেকর্ড, ডাক্তারের ভিজিট থেকে শুরু করে ল্যাব রিপোর্ট পর্যন্ত, এক জায়গায় লিঙ্ক করতে সহায়তা করে। এটি ন্যাশনাল হেলথ অথরিটি (NHA) দ্বারা পরিচালিত, যা আপনার ডেটা সুরক্ষিত এবং আপনার কাছে অ্যাক্সেসযোগ্য তা নিশ্চিত করে।"
}
```
```json
{
  "unnormalised": "তারপর আপনার বীমা তথ্য আছে. আপনার যদি Bajaj Allianz বা ICICI Lombard থেকে ব্যক্তিগত স্বাস্থ্য বীমা থাকে, তাহলে আপনার একটি পলিসি নম্বর থাকবে। একটি সাধারণ পলিসি নম্বর BAJ/HLTH/2024/12345-এর মতো হতে পারে। এটি দাবি করার জন্য এবং নেটওয়ার্ক হাসপাতালে নগদবিহীন চিকিৎসা পাওয়ার জন্য অত্যন্ত গুরুত্বপূর্ণ। এটি হাতের কাছে রাখুন, কারণ হাসপাতালে ভর্তি হওয়ার সময় বা চিকিৎসার খরচ ফেরত চাওয়ার সময় আপনার এটির প্রয়োজন হবে।",
  "normalised": "তারপর আপনার বীমা তথ্য আছে. আপনার যদি Bajaj Allianz বা I-C-I-C-I Lombard থেকে ব্যক্তিগত স্বাস্থ্য বীমা থাকে, তাহলে আপনার একটি পলিসি নম্বর থাকবে। একটি সাধারণ পলিসি নম্বর B-A-J স্ল্যাশ H-L-T-H স্ল্যাশ দুই হাজার চব্বিশ স্ল্যাশ এক দুই তিন চার পাঁচ-এর মতো হতে পারে। এটি দাবি করার জন্য এবং নেটওয়ার্ক হাসপাতালে নগদবিহীন চিকিৎসা পাওয়ার জন্য অত্যন্ত গুরুত্বপূর্ণ। এটি হাতের কাছে রাখুন, কারণ হাসপাতালে ভর্তি হওয়ার সময় বা চিকিৎসার খরচ ফেরত চাওয়ার সময় আপনার এটির প্রয়োজন হবে।",
  "raw": "তারপর আপনার বীমা তথ্য আছে. আপনার যদি Bajaj Allianz বা ICICI Lombard থেকে ব্যক্তিগত স্বাস্থ্য বীমা থাকে, তাহলে আপনার একটি পলিসি নম্বর থাকবে। একটি সাধারণ পলিসি নম্বর BAJ/HLTH/2024/12345-এর মতো হতে পারে। এটি দাবি করার জন্য এবং নেটওয়ার্ক হাসপাতালে নগদবিহীন চিকিৎসা পাওয়ার জন্য অত্যন্ত গুরুত্বপূর্ণ। এটি হাতের কাছে রাখুন, কারণ হাসপাতালে ভর্তি হওয়ার সময় বা চিকিৎসার খরচ ফেরত চাওয়ার সময় আপনার এটির প্রয়োজন হবে।"
}
```
```json
{
  "unnormalised": "অনেক হাসপাতালের নিজস্ব অনন্য রোগী আইডি সিস্টেমও রয়েছে। আপনি যখন প্রথম অ্যাপোলো বা ম্যাক্স হেলথকেয়ারের মতো হাসপাতালে নিবন্ধন করেন, তখন আপনাকে একটি রোগী আইডি দেওয়া হবে। এই আইডি হাসপাতালকে তাদের সিস্টেমে আপনার চিকিৎসার ইতিহাস ট্র্যাক করতে সাহায্য করে। এটি APL/PAT/000123 এর মতো দেখতে হতে পারে। এই আইডি মনে রাখা গুরুত্বপূর্ণ, বিশেষ করে যদি আপনি নিয়মিত রোগী হন, কারণ এটি প্রতিবার ভিজিটের সময় রেজিস্ট্রেশন প্রক্রিয়াটিকে সহজ করে।",
  "normalised": "অনেক হাসপাতালের নিজস্ব অনন্য রোগী আই-ডি সিস্টেমও রয়েছে। আপনি যখন প্রথম অ্যাপোলো বা ম্যাক্স হেলথকেয়ারের মতো হাসপাতালে নিবন্ধন করেন, তখন আপনাকে একটি রোগী আই-ডি দেওয়া হবে। এই আই-ডি হাসপাতালকে তাদের সিস্টেমে আপনার চিকিৎসার ইতিহাস ট্র্যাক করতে সাহায্য করে। এটি এ-পি-এল স্ল্যাশ পি-এ-টি স্ল্যাশ শূন্য শূন্য শূন্য এক দুই তিন এর মতো দেখতে হতে পারে। এই আই-ডি মনে রাখা গুরুত্বপূর্ণ, বিশেষ করে যদি আপনি নিয়মিত রোগী হন, কারণ এটি প্রতিবার ভিজিটের সময় রেজিস্ট্রেশন প্রক্রিয়াটিকে সহজ করে।",
  "raw": "অনেক হাসপাতালের নিজস্ব অনন্য রোগী আইডি সিস্টেমও রয়েছে। আপনি যখন প্রথম অ্যাপোলো বা ম্যাক্স হেলথকেয়ারের মতো হাসপাতালে নিবন্ধন করেন, তখন আপনাকে একটি রোগী আইডি দেওয়া হবে। এই আইডি হাসপাতালকে তাদের সিস্টেমে আপনার চিকিৎসার ইতিহাস ট্র্যাক করতে সাহায্য করে। এটি APL/PAT/000123 এর মতো দেখতে হতে পারে। এই আইডি মনে রাখা গুরুত্বপূর্ণ, বিশেষ করে যদি আপনি নিয়মিত রোগী হন, কারণ এটি প্রতিবার ভিজিটের সময় রেজিস্ট্রেশন প্রক্রিয়াটিকে সহজ করে।"
}
```
```json
{
  "unnormalised": "আপনার আধার কার্ডটি ভুলবেন না! যদিও এটি কঠোরভাবে স্বাস্থ্যসেবা শনাক্তকারী নয়, তবে এটি প্রায়শই সরকারী স্বাস্থ্যসেবা প্রকল্প বা ভর্তুকি অ্যাক্সেস করার সময় যাচাইকরণের উদ্দেশ্যে ব্যবহৃত হয়। আপনার 12-সংখ্যার আধার নম্বর, ধরুন, 1234-5678-9012, সহজে উপলব্ধ থাকলে জিনিসগুলি দ্রুত করতে সহায়তা করতে পারে। কেবল এটি দায়বদ্ধতার সাথে এবং কেবল যখন প্রয়োজন তখনই ভাগ করে নেওয়ার বিষয়ে খেয়াল রাখুন।",
  "normalised": "আপনার আধার কার্ডটি ভুলবেন না! যদিও এটি কঠোরভাবে স্বাস্থ্যসেবা শনাক্তকারী নয়, তবে এটি প্রায়শই সরকারী স্বাস্থ্যসেবা প্রকল্প বা ভর্তুকি অ্যাক্সেস করার সময় যাচাইকরণের উদ্দেশ্যে ব্যবহৃত হয়। আপনার বারো-সংখ্যার আধার নম্বর, ধরুন, এক দুই তিন চার ড্যাশ পাঁচ ছয় সাত আট ড্যাশ নয় শূন্য এক দুই, সহজে উপলব্ধ থাকলে জিনিসগুলি দ্রুত করতে সহায়তা করতে পারে। কেবল এটি দায়বদ্ধতার সাথে এবং কেবল যখন প্রয়োজন তখনই ভাগ করে নেওয়ার বিষয়ে খেয়াল রাখুন।",
  "raw": "আপনার আধার কার্ডটি ভুলবেন না! যদিও এটি কঠোরভাবে স্বাস্থ্যসেবা শনাক্তকারী নয়, তবে এটি প্রায়শই সরকারী স্বাস্থ্যসেবা প্রকল্প বা ভর্তুকি অ্যাক্সেস করার সময় যাচাইকরণের উদ্দেশ্যে ব্যবহৃত হয়। আপনার 12-সংখ্যার আধার নম্বর, ধরুন, 1234-5678-9012, সহজে উপলব্ধ থাকলে জিনিসগুলি দ্রুত করতে সহায়তা করতে পারে। কেবল এটি দায়বদ্ধতার সাথে এবং কেবল যখন প্রয়োজন তখনই ভাগ করে নেওয়ার বিষয়ে খেয়াল রাখুন।"
}
```
```json
{
  "unnormalised": "এবং পরিশেষে, যারা সরকারি স্বাস্থ্য স্কিম যেমন কর্মচারী রাষ্ট্রীয় বীমা (ESI)-এর অন্তর্ভুক্ত, তাদের একটি ESI নম্বর থাকবে। এই নম্বরটি, যা DL-123456-7890-001 এর মতো হতে পারে, চিকিৎসা এবং অসুস্থতা সুবিধার মতো প্রকল্পের অধীনে সুবিধা পাওয়ার জন্য অপরিহার্য। আপনার নিয়োগকর্তা আপনাকে সঠিকভাবে তালিকাভুক্ত করেছেন এবং আপনার ESI নম্বর দিয়েছেন কিনা তা নিশ্চিত করুন।",
  "normalised": "এবং পরিশেষে, যারা সরকারি স্বাস্থ্য স্কিম যেমন কর্মচারী রাষ্ট্রীয় বীমা (E-S-I)-এর অন্তর্ভুক্ত, তাদের একটি E-S-I নম্বর থাকবে। এই নম্বরটি, যা D-L ড্যাশ এক দুই তিন চার পাঁচ ছয় ড্যাশ সাত আট নয় শূন্য ড্যাশ শূন্য শূন্য এক এর মতো হতে পারে, চিকিৎসা এবং অসুস্থতা সুবিধার মতো প্রকল্পের অধীনে সুবিধা পাওয়ার জন্য অপরিহার্য। আপনার নিয়োগকর্তা আপনাকে সঠিকভাবে তালিকাভুক্ত করেছেন এবং আপনার E-S-I নম্বর দিয়েছেন কিনা তা নিশ্চিত করুন।",
  "raw": "এবং পরিশেষে, যারা সরকারি স্বাস্থ্য স্কিম যেমন কর্মচারী রাষ্ট্রীয় বীমা (ESI)-এর অন্তর্ভুক্ত, তাদের একটি ESI নম্বর থাকবে। এই নম্বরটি, যা DL-123456-7890-001 এর মতো হতে পারে, চিকিৎসা এবং অসুস্থতা সুবিধার মতো প্রকল্পের অধীনে সুবিধা পাওয়ার জন্য অপরিহার্য। আপনার নিয়োগকর্তা আপনাকে সঠিকভাবে তালিকাভুক্ত করেছেন এবং আপনার ESI নম্বর দিয়েছেন কিনা তা নিশ্চিত করুন।"
}
```
```json
{
  "unnormalised": "সুতরাং, যদিও এটি মনে রাখতে অনেক কিছু মনে হতে পারে, তবে এই স্বাস্থ্যসেবা শনাক্তকারীগুলিকে व्यवस्थित রাখা আপনার জীবনকে অনেক সহজ করে তুলতে পারে। এটি আপনার ABHA আইডি, বীমা পলিসি নম্বর বা হাসপাতালের রোগীর আইডি যাই হোক না কেন, ভারতের স্বাস্থ্যসেবা অ্যাক্সেস এবং পরিচালনা করার ক্ষেত্রে প্রতিটি একটি গুরুত্বপূর্ণ ভূমিকা পালন করে। সামান্য সচেতনতা আপনাকে কোনও অপ্রয়োজনীয় ঝামেলা ছাড়াই সম্ভাব্য সেরা যত্ন নিশ্চিত করতে অনেক দূর এগিয়ে যায়।",
  "normalised": "সুতরাং, যদিও এটি মনে রাখতে অনেক কিছু মনে হতে পারে, তবে এই স্বাস্থ্যসেবা শনাক্তকারীগুলিকে व्यवस्थित রাখা আপনার জীবনকে অনেক সহজ করে তুলতে পারে। এটি আপনার এ-বি-এইচ-এ আইডি, বীমা পলিসি নম্বর বা হাসপাতালের রোগীর আইডি, প্রতিটি ভারতের স্বাস্থ্যসেবা অ্যাক্সেস এবং পরিচালনা করার ক্ষেত্রে একটি গুরুত্বপূর্ণ ভূমিকা পালন করে। সামান্য সচেতনতা আপনাকে কোনও অপ্রয়োজনীয় ঝামেলা ছাড়াই সম্ভাব্য সেরা যত্ন নিশ্চিত করতে অনেক দূর এগিয়ে যায়।",
  "raw": "সুতরাং, যদিও এটি মনে রাখতে অনেক কিছু মনে হতে পারে, তবে এই স্বাস্থ্যসেবা শনাক্তকারীগুলিকে व्यवस्थित রাখা আপনার জীবনকে অনেক সহজ করে তুলতে পারে। এটি আপনার ABHA আইডি, বীমা পলিসি নম্বর বা হাসপাতালের রোগীর আইডি যাই হোক না কেন, ভারতের স্বাস্থ্যসেবা অ্যাক্সেস এবং পরিচালনা করার ক্ষেত্রে প্রতিটি একটি গুরুত্বপূর্ণ ভূমিকা পালন করে। সামান্য সচেতনতা আপনাকে কোনও অপ্রয়োজনীয় ঝামেলা ছাড়াই সম্ভাব্য সেরা যত্ন নিশ্চিত করতে অনেক দূর এগিয়ে যায়।"
}
```
