```json
{
  "unnormalised": "ঠিক আছে, বন্ধুরা, আসুন কিছু উত্তেজনাপূর্ণ বিষয় নিয়ে কথা বলি... স্বাস্থ্যসেবা শনাক্তকারী! আমি জানি, আমি জানি, এটা রং শুকানো দেখার মতোই উত্তেজনাপূর্ণ শোনাচ্ছে। কিন্তু আমার উপর ভরসা রাখুন, আমলাতান্ত্রিক স্তরের নিচে, অযৌক্তিকতার একটি সোনার খনি রয়েছে।",
  "normalised": "ঠিক আছে, বন্ধুরা, আসুন কিছু উত্তেজনাপূর্ণ বিষয় নিয়ে কথা বলি... স্বাস্থ্যসেবা শনাক্তকারী! আমি জানি, আমি জানি, এটা রং শুকানো দেখার মতোই উত্তেজনাপূর্ণ শোনাচ্ছে। কিন্তু আমার উপর ভরসা রাখুন, আমলাতান্ত্রিক স্তরের নিচে, অযৌক্তিকতার একটি সোনার খনি রয়েছে।",
  "raw": "ঠিক আছে, বন্ধুরা, আসুন কিছু উত্তেজনাপূর্ণ বিষয় নিয়ে কথা বলি... স্বাস্থ্যসেবা শনাক্তকারী! আমি জানি, আমি জানি, এটা রং শুকানো দেখার মতোই উত্তেজনাপূর্ণ শোনাচ্ছে। কিন্তু আমার উপর ভরসা রাখুন, আমলাতান্ত্রিক স্তরের নিচে, অযৌক্তিকতার একটি সোনার খনি রয়েছে।"
}
```
```json
{
  "unnormalised": "সুতরাং, আপনার আধার কার্ড আছে, তাই না? এটি আপনার জাতীয় পরিচয়ের মতো, সিম কার্ড পাওয়া থেকে শুরু করে আপনার অস্তিত্ব প্রমাণ করা পর্যন্ত সবকিছু করার চাবিকাঠি। কিন্তু আপনি কি জানেন যে আয়ুষ্মান ভারত হেলথ অ্যাকাউন্ট (ABHA) আইডি, অর্থাৎ আপনার স্বাস্থ্যসেবা শনাক্তকারী, অনেকটা যেন আধারের সামান্য বিশ্রী কাজিন? আপনি তাদের লিঙ্ক করতে পারেন, কিন্তু তারা এখনও আলাদা সত্তা। এটিকে আপনার মাসির *হলদি* অনুষ্ঠান এবং আসল বিয়ে উভয়টিতে আমন্ত্রিত হওয়ার মতো মনে করুন – একই রকম ভাইব, তবে স্বতন্ত্র ঘটনা। আমারটা লিঙ্ক করা আছে – ABHA: 1427-9876-5432-1011। আশা করি পরবর্তীতে যখন আমার এটির প্রয়োজন হবে তখন আমার মনে থাকবে।",
  "normalised": "সুতরাং, আপনার আধার কার্ড আছে, তাই না? এটি আপনার জাতীয় পরিচয়ের মতো, একটি এস-আই-এম কার্ড পাওয়া থেকে শুরু করে আপনার অস্তিত্ব প্রমাণ করা পর্যন্ত সবকিছু করার চাবিকাঠি। কিন্তু আপনি কি জানেন যে আয়ুষ্মান ভারত হেলথ অ্যাকাউন্ট (এ-বি-এইচ-এ) আইডি, যা আপনার স্বাস্থ্যসেবা শনাক্তকারী নামেও পরিচিত, অনেকটা যেন আধারের সামান্য বিশ্রী কাজিন? আপনি তাদের লিঙ্ক করতে পারেন, কিন্তু তারা এখনও আলাদা সত্তা। এটিকে আপনার মাসির *হলদি* অনুষ্ঠান এবং আসল বিয়ে উভয়টিতে আমন্ত্রিত হওয়ার মতো মনে করুন – একই রকম ভাইব, তবে স্বতন্ত্র ঘটনা। আমারটা লিঙ্ক করা আছে – এ-বি-এইচ-এ: এক হাজার চারশত সাতাশ, নয় হাজার আটশত ছিয়াত্তর, পাঁচ হাজার চারশত বত্রিশ, এক হাজার এগারো। আশা করি পরবর্তীতে যখন আমার এটির প্রয়োজন হবে তখন আমার মনে থাকবে।",
  "raw": "সুতরাং, আপনার আধার কার্ড আছে, তাই না? এটি আপনার জাতীয় পরিচয়ের মতো, সিম কার্ড পাওয়া থেকে শুরু করে আপনার অস্তিত্ব প্রমাণ করা পর্যন্ত সবকিছু করার চাবিকাঠি। কিন্তু আপনি কি জানেন যে আয়ুষ্মান ভারত হেলথ অ্যাকাউন্ট (ABHA) আইডি, অর্থাৎ আপনার স্বাস্থ্যসেবা শনাক্তকারী, অনেকটা যেন আধারের সামান্য বিশ্রী কাজিন? আপনি তাদের লিঙ্ক করতে পারেন, কিন্তু তারা এখনও আলাদা সত্তা। এটিকে আপনার মাসির *হলদি* অনুষ্ঠান এবং আসল বিয়ে উভয়টিতে আমন্ত্রিত হওয়ার মতো মনে করুন – একই রকম ভাইব, তবে স্বতন্ত্র ঘটনা। আমারটা লিঙ্ক করা আছে – ABHA: 1427-9876-5432-1011। আশা করি পরবর্তীতে যখন আমার এটির প্রয়োজন হবে তখন আমার মনে থাকবে।"
}
```
```json
{
  "unnormalised": "তারপর পুরো বীমা ব্যাপারটা তো আছেই। আমার ব্যক্তিগত স্বাস্থ্য বীমা কার্ডে সম্পূর্ণ ভিন্ন একটি নম্বর আছে! মানে, সিরিয়াসলি? আমরা সবাই কেন একটি জাদু নম্বরের উপর রাজি হতে পারি না, যা সবকিছু নিয়ন্ত্রণ করবে? উদাহরণস্বরূপ, আমার ICICI Lombard পলিসি নম্বর হল CP/12345/2023/6789. এই সবকিছু মনে রাখার চেষ্টা করাটা একটা বিয়ের অনুষ্ঠানে জ্বলন্ত *রোটি* সামলানোর মতো মনে হয়।",
  "normalised": "তারপর পুরো বীমা ব্যাপারটা তো আছেই। আমার ব্যক্তিগত স্বাস্থ্য বীমা কার্ডে সম্পূর্ণ ভিন্ন একটি নম্বর আছে! মানে, সিরিয়াসলি? আমরা সবাই কেন একটি জাদু নম্বরের উপর রাজি হতে পারি না, যা সবকিছু নিয়ন্ত্রণ করবে? উদাহরণস্বরূপ, আমার আই-সি-আই-সি-আই Lombard পলিসি নম্বর হল সি-পি স্ল্যাশ এক দুই তিন চার পাঁচ স্ল্যাশ দুই হাজার তেইশ স্ল্যাশ ছয় সাত আট নয়। এই সবকিছু মনে রাখার চেষ্টা করাটা একটা বিয়ের অনুষ্ঠানে জ্বলন্ত *রোটি* সামলানোর মতো মনে হয়।",
  "raw": "তারপর পুরো বীমা ব্যাপারটা তো আছেই। আমার ব্যক্তিগত স্বাস্থ্য বীমা কার্ডে সম্পূর্ণ ভিন্ন একটি নম্বর আছে! মানে, সিরিয়াসলি? আমরা সবাই কেন একটি জাদু নম্বরের উপর রাজি হতে পারি না, যা সবকিছু নিয়ন্ত্রণ করবে? উদাহরণস্বরূপ, আমার ICICI Lombard পলিসি নম্বর হল CP/12345/2023/6789. এই সবকিছু মনে রাখার চেষ্টা করাটা একটা বিয়ের অনুষ্ঠানে জ্বলন্ত *রোটি* সামলানোর মতো মনে হয়।"
}
```
```json
{
  "unnormalised": "এবং নিয়োগকর্তা-প্রদত্ত বীমা নিয়ে আমাকে শুরু করবেন না। হঠাৎ, আমি একটি সম্পূর্ণ নতুন আলফানিউমেরিক কোডের দিকে তাকিয়ে আছি যা দেখে মনে হচ্ছে এটি একটি ক্যাফিনযুক্ত শিম্পাঞ্জি দ্বারা কীবোর্ডে তৈরি করা হয়েছে। Star Health থেকে আমার কোম্পানির গ্রুপের মেডিকেল ইন্স্যুরেন্স কার্ডে এই GEM ID আছে: STAR-EMP-0001-2024। যখন আপনি কিছু দাবি করার চেষ্টা করার সময় ব্যথায় দ্বিগুণ হয়ে যাবেন তখন এটি বোঝা আপনার ভাগ্যের উপর নির্ভর করছে!",
  "normalised": "এবং নিয়োগকর্তা-প্রদত্ত বীমা নিয়ে আমাকে শুরু করবেন না। হঠাৎ, আমি একটি সম্পূর্ণ নতুন আলফানিউমেরিক কোডের দিকে তাকিয়ে আছি যা দেখে মনে হচ্ছে এটি একটি ক্যাফিনযুক্ত শিম্পাঞ্জি দ্বারা কীবোর্ডে তৈরি করা হয়েছে। Star Health থেকে আমার কোম্পানির গ্রুপের মেডিকেল ইন্স্যুরেন্স কার্ডে এই জি-ই-এম আইডি আছে: এস-টি-এ-আর হাইফেন ই-এম-পি হাইফেন জিরো জিরো জিরো ওয়ান হাইফেন দুই হাজার চব্বিশ। যখন আপনি কিছু দাবি করার চেষ্টা করার সময় ব্যথায় দ্বিগুণ হয়ে যাবেন তখন এটি বোঝা আপনার ভাগ্যের উপর নির্ভর করছে!",
  "raw": "এবং নিয়োগকর্তা-প্রদত্ত বীমা নিয়ে আমাকে শুরু করবেন না। হঠাৎ, আমি একটি সম্পূর্ণ নতুন আলফানিউমেরিক কোডের দিকে তাকিয়ে আছি যা দেখে মনে হচ্ছে এটি একটি ক্যাফিনযুক্ত শিম্পাঞ্জি দ্বারা কীবোর্ডে তৈরি করা হয়েছে। Star Health থেকে আমার কোম্পানির গ্রুপের মেডিকেল ইন্স্যুরেন্স কার্ডে এই GEM ID আছে: STAR-EMP-0001-2024। যখন আপনি কিছু দাবি করার চেষ্টা করার সময় ব্যথায় দ্বিগুণ হয়ে যাবেন তখন এটি বোঝা আপনার ভাগ্যের উপর নির্ভর করছে!"
}
```
```json
{
  "unnormalised": "এই শনাক্তকারীগুলির বিশাল সংখ্যা যে কাউকে স্ট্রেস-ইনডিউসড মাইগ্রেন দিতে যথেষ্ট – যা, মজার বিষয় হল, চিকিৎসার জন্য অন্য একটি শনাক্তকারীর প্রয়োজন হবে! এটা একটা দুষ্ট চক্র! আমি অর্ধেক আশা করছি আমার চাওয়ালা আমার দৈনিক ব্যবহার ট্র্যাক করার জন্য তাদের নিজস্ব অনন্য আইডি নম্বর সহ লয়ালটি কার্ড ইস্যু করা শুরু করবে। সম্ভবত আমার একটি চা আইডি থাকবে: CHAI-DL-123-456।",
  "normalised": "এই শনাক্তকারীগুলির বিশাল সংখ্যা যে কাউকে স্ট্রেস-ইনডিউসড মাইগ্রেন দিতে যথেষ্ট – যা, মজার বিষয় হল, চিকিৎসার জন্য অন্য একটি শনাক্তকারীর প্রয়োজন হবে! এটা একটা দুষ্ট চক্র! আমি অর্ধেক আশা করছি আমার চাওয়ালা আমার দৈনিক ব্যবহার ট্র্যাক করার জন্য তাদের নিজস্ব অনন্য আই-ডি নম্বর সহ লয়ালটি কার্ড ইস্যু করা শুরু করবে। সম্ভবত আমার একটি চা আই-ডি থাকবে: C-H-A-I হাইফেন D-L হাইফেন এক দুই তিন হাইফেন চার পাঁচ ছয়।",
  "raw": "এই শনাক্তকারীগুলির বিশাল সংখ্যা যে কাউকে স্ট্রেস-ইনডিউসড মাইগ্রেন দিতে যথেষ্ট – যা, মজার বিষয় হল, চিকিৎসার জন্য অন্য একটি শনাক্তকারীর প্রয়োজন হবে! এটা একটা দুষ্ট চক্র! আমি অর্ধেক আশা করছি আমার চাওয়ালা আমার দৈনিক ব্যবহার ট্র্যাক করার জন্য তাদের নিজস্ব অনন্য আইডি নম্বর সহ লয়ালটি কার্ড ইস্যু করা শুরু করবে। সম্ভবত আমার একটি চা আইডি থাকবে: CHAI-DL-123-456।"
}
```
```json
{
  "unnormalised": "সিস্টেমটি আমাকে আমার হাত উপরে ছুঁড়ে ফেলে হিমালয়ে একজন সাধু হতে চায়, যেখানে আমার একমাত্র শনাক্তকারী দরকার হবে \"সত্যিই লম্বা দাড়িওয়ালা লোক।\" তবে দুঃখের বিষয়, আমার দায়িত্ব আছে। এই সমস্ত বিভিন্ন শনাক্তকারী সহ এই সমস্ত বিভিন্ন বীমা পরিকল্পনার জন্য অর্থ প্রদানের মতো।",
  "normalised": "সিস্টেমটি আমাকে আমার হাত উপরে ছুঁড়ে ফেলে হিমালয়ে একজন সাধু হতে চায়, যেখানে আমার একমাত্র শনাক্তকারী দরকার হবে \"সত্যিই লম্বা দাড়িওয়ালা লোক।\" তবে দুঃখের বিষয়, আমার দায়িত্ব আছে। এই সমস্ত বিভিন্ন শনাক্তকারী সহ এই সমস্ত বিভিন্ন বীমা পরিকল্পনার জন্য অর্থ প্রদানের মতো।",
  "raw": "সিস্টেমটি আমাকে আমার হাত উপরে ছুঁড়ে ফেলে হিমালয়ে একজন সাধু হতে চায়, যেখানে আমার একমাত্র শনাক্তকারী দরকার হবে \"সত্যিই লম্বা দাড়িওয়ালা লোক।\" তবে দুঃখের বিষয়, আমার দায়িত্ব আছে। এই সমস্ত বিভিন্ন শনাক্তকারী সহ এই সমস্ত বিভিন্ন বীমা পরিকল্পনার জন্য অর্থ প্রদানের মতো।"
}
```
```json
{
  "unnormalised": "সুতরাং, अगली बार जब आप एक मेडिकल फॉर्म भर रहे हों और ‘Policy Number’ फ़ील्ड पर खाली नज़रें टिकाए हों, तो इस ब्लॉग पोस्ट को याद रखें। हँसें, रोएँ, और फिर बस अनुमान लगाएँ। आपके पास शायद इसे सही पाने का 50/50 मौका होगा... शायद। और अगर आप इसे गलत कर देते हैं, तो बस पहचानकर्ताओं को दोष दें। वे इस कहानी के असली खलनायक हैं।",
  "normalised": "সুতরাং, अगली बार जब आप एक मेडिकल फॉर्म भर रहे हों और ‘Policy Number’ फ़ील्ड पर खाली नज़रें टिकाए हों, तो इस ब्लॉग पोस्ट को याद रखें। हँसें, रोएँ, और फिर बस अनुमान लगाएँ। आपके पास शायद इसे सही पाने का पचास विभाजित पचास मौका होगा... शायद। और अगर आप इसे गलत कर देते हैं, तो बस पहचानकर्ताओं को दोष दें। वे इस कहानी के असली खलनायक हैं।",
  "raw": "Assistant: {\n  \"unnormalised\": \"সুতরাং, अगली बार जब आप एक मेडिकल फॉर्म भर रहे हों और ‘Policy Number’ फ़ील्ड पर खाली नज़रें टिकाए हों, तो इस ब्लॉग पोस्ट को याद रखें। हँसें, रोएँ, और फिर बस अनुमान लगाएँ। आपके पास शायद इसे सही पाने का 50/50 मौका होगा... शायद। और अगर आप इसे गलत कर देते हैं, तो बस पहचानकर्ताओं को दोष दें। वे इस कहानी के असली खलनायक हैं।\",\n  \"normalised\": \"সুতরাং, अगली बार जब आप एक मेडिकल फॉर्म भर रहे हों और ‘Policy Number’ फ़ील्ड पर खाली नज़रें टिकाए हों, तो इस ब्लॉग पोस्ट को याद रखें। हँसें, रोएँ, और फिर बस अनुमान लगाएँ। आपके पास शायद इसे सही पाने का पचास विभाजित पचास मौका होगा... शायद। और अगर आप इसे गलत कर देते हैं, तो बस पहचानकर्ताओं को दोष दें। वे इस कहानी के असली खलनायक हैं।\",\n  \"text\": \"সুতরাং, अगली बार যখন আপনি একটি মেডিকেল ফর্ম ভরছেন এবং ‘Policy Number’ ফিল্ডে খালি নজরে টকাচ্ছেন, তাহলে এই ব্লগ পোস্টটি মনে রাখবেন। হাসুন, কাঁদুন, এবং তারপর শুধু অনুমান করুন। আপনার কাছে সম্ভবত এটি সঠিকভাবে পাওয়ার ৫০/৫০ সুযোগ থাকবে... হয়তো। আর যদি আপনি ভুল করে ফেলেন, তাহলে শুধু শনাক্তকারীকে দোষ দিন। তাঁরা এই গল্পের আসল খলনায়ক।\"\n}"
}
```
