```json
{
  "unnormalised": "## গোলকধাঁধা উন্মোচন: ভারতীয় স্বাস্থ্যসেবা আইডি নিয়ে আমার অভিজ্ঞতা",
  "normalised": "গোলকধাঁধা উন্মোচন: ভারতীয় স্বাস্থ্যসেবা আই-ডি নিয়ে আমার অভিজ্ঞতা",
  "raw": "গোলকধাঁধা উন্মোচন: ভারতীয় স্বাস্থ্যসেবা আইডি নিয়ে আমার অভিজ্ঞতা"
}
```
```json
{
  "unnormalised": "সুতরাং, আমি সেখানে ছিলাম, একজন ডাক্তারের রেফারেল এবং একটি জ্বালাতনকারী কাশি নিয়ে, ভারতীয় স্বাস্থ্যসেবা ব্যবস্থার মোকাবিলা করতে প্রস্তুত। আমি ভেবেছিলাম, \"এটা কোনো ব্যাপার না, আমি এর চেয়েও খারাপ আমলাতন্ত্রের সাথে মোকাবিলা করেছি।\" ওহ, আমি কতটা ভুল ছিলাম। এটা চিকিৎসার জিনিস ছিল না যা আমাকে পেয়েছিল; এটা ছিল শনাক্তকারী - আলফানিউমেরিক বিশৃঙ্খলার একটি সম্পূর্ণ নতুন জগৎ।",
  "normalised": "সুতরাং, আমি সেখানে ছিলাম, একজন ডাক্তারের রেফারেল এবং একটি জ্বালাতনকারী কাশি নিয়ে, ভারতীয় স্বাস্থ্যসেবা ব্যবস্থার মোকাবিলা করতে প্রস্তুত। আমি ভেবেছিলাম, \"এটা কোনো ব্যাপার না, আমি এর চেয়েও খারাপ আমলাতন্ত্রের সাথে মোকাবিলা করেছি।\" ওহ, আমি কতটা ভুল ছিলাম। এটা চিকিৎসার জিনিস ছিল না যা আমাকে পেয়েছিল; এটা ছিল শনাক্তকারী - আলফানিউমেরিক বিশৃঙ্খলার একটি সম্পূর্ণ নতুন জগৎ।",
  "raw": "সুতরাং, আমি সেখানে ছিলাম, একজন ডাক্তারের রেফারেল এবং একটি জ্বালাতনকারী কাশি নিয়ে, ভারতীয় স্বাস্থ্যসেবা ব্যবস্থার মোকাবিলা করতে প্রস্তুত। আমি ভেবেছিলাম, \"এটা কোনো ব্যাপার না, আমি এর চেয়েও খারাপ আমলাতন্ত্রের সাথে মোকাবিলা করেছি।\" ওহ, আমি কতটা ভুল ছিলাম। এটা চিকিৎসার জিনিস ছিল না যা আমাকে পেয়েছিল; এটা ছিল শনাক্তকারী - আলফানিউমেরিক বিশৃঙ্খলার একটি সম্পূর্ণ নতুন জগৎ।"
}
```
```json
{
  "unnormalised": "প্রথমত, আমার নিজের आभा আইডি ছিল। আমার বন্ধুত্বপূর্ণ প্রতিবেশী ডাক্তার, ডাঃ শর্মা, সিটি হাসপাতালে, এটির জন্য জোর দিয়েছিলেন। বললেন এটা \"আমার ভালোর জন্যই\"। দৃশ্যত, এটি আমার সমস্ত স্বাস্থ্য রেকর্ড একটি ডিজিটাল স্থানে লিঙ্ক করার কথা। শুনতে দারুণ লাগছে, তাই না? তবে, আমি আমার आभा আইডি ভুলে গেছি। আমার কেবল অস্পষ্টভাবে মনে আছে যে এটি \"14\" দিয়ে শুরু হয়েছিল এবং তারপরে অন্যান্য আপাতদৃষ্টিতে এলোমেলো সংখ্যার একটি স্ট্রিং ছিল। এটি পুনরুদ্ধার করার প্রক্রিয়াটিতে আমার মনে রাখার চেয়ে বেশি ক্লিক এবং ओटीपी জড়িত ছিল। এটি প্রায় আমাকে কাশি সম্পর্কে ভুলিয়ে দেওয়ার জন্য যথেষ্ট ছিল।",
  "normalised": "প্রথমত, আমার নিজের এ-বি-এইচ-এ আই-ডি ছিল। আমার বন্ধুত্বপূর্ণ প্রতিবেশী ডাক্তার, ডাক্তার শর্মা, সিটি হাসপাতালে, এটির জন্য জোর দিয়েছিলেন। বললেন এটা \"আমার ভালোর জন্যই\"। দৃশ্যত, এটি আমার সমস্ত স্বাস্থ্য রেকর্ড একটি ডিজিটাল স্থানে লিঙ্ক করার কথা। শুনতে দারুণ লাগছে, তাই না? তবে, আমি আমার এ-বি-এইচ-এ আই-ডি ভুলে গেছি। আমার কেবল অস্পষ্টভাবে মনে আছে যে এটি \"চৌদ্দ\" দিয়ে শুরু হয়েছিল এবং তারপরে অন্যান্য আপাতদৃষ্টিতে এলোমেলো সংখ্যার একটি স্ট্রিং ছিল। এটি পুনরুদ্ধার করার প্রক্রিয়াটিতে আমার মনে রাখার চেয়ে বেশি ক্লিক এবং ও-টি-পি-এস জড়িত ছিল। এটি প্রায় আমাকে কাশি সম্পর্কে ভুলিয়ে দেওয়ার জন্য যথেষ্ট ছিল।",
  "raw": "প্রথমত, আমার নিজের आभा আইডি ছিল। আমার বন্ধুত্বপূর্ণ প্রতিবেশী ডাক্তার, ডাঃ শর্মা, সিটি হাসপাতালে, এটির জন্য জোর দিয়েছিলেন। বললেন এটা \"আমার ভালোর জন্যই\"। দৃশ্যত, এটি আমার সমস্ত স্বাস্থ্য রেকর্ড একটি ডিজিটাল স্থানে লিঙ্ক করার কথা। শুনতে দারুণ লাগছে, তাই না? তবে, আমি আমার आभा আইডি ভুলে গেছি। আমার কেবল অস্পষ্টভাবে মনে আছে যে এটি \"14\" দিয়ে শুরু হয়েছিল এবং তারপরে অন্যান্য আপাতদৃষ্টিতে এলোমেলো সংখ্যার একটি স্ট্রিং ছিল। এটি পুনরুদ্ধার করার প্রক্রিয়াটিতে আমার মনে রাখার চেয়ে বেশি ক্লিক এবং ओटीपी জড়িত ছিল। এটি প্রায় আমাকে কাশি সম্পর্কে ভুলিয়ে দেওয়ার জন্য যথেষ্ট ছিল।"
}
```
```json
{
  "unnormalised": "তারপর এলো বীমা কার্ড। স্টার হেলথের সাথে আমার পরিবারের স্বাস্থ্য নীতি, পলিসি নম্বর STH/HLTH/2023/12345, দেখতে যথেষ্ট সহজ ছিল। যতক্ষণ না বিলিং কাউন্টারের মহিলা আমাকে \"CGHS বেনিফিশিয়ারি আইডি\" চাইলেন। স্পষ্টতই, আমার বাবার কেন্দ্রীয় সরকারী কর্মচারীর মর্যাদার মানে ছিল নেভিগেট করার জন্য *আরেকটি* স্তরের আইডি ছিল। দেখা গেল, আমার বাবার CGHS কার্ড, আইডি 123456789012 সহ, একটি বিশেষ ছাড়ের জন্যও প্রয়োজন ছিল। কে জানত স্বাস্থ্যসেবা এত গোপন স্তরের সাথে আসে?",
  "normalised": "তারপর এলো বীমা কার্ড। স্টার হেলথের সাথে আমার পরিবারের স্বাস্থ্য নীতি, পলিসি নম্বর এস-টি-এইচ স্ল্যাশ এইচ-এল-টি-এইচ স্ল্যাশ দুই হাজার তেইশ স্ল্যাশ বারো হাজার তিনশ পঁয়তাল্লিশ, দেখতে যথেষ্ট সহজ ছিল। যতক্ষণ না বিলিং কাউন্টারের মহিলা আমাকে \"সি-জি-এইচ-এস বেনিফিশিয়ারি আই-ডি\" চাইলেন। স্পষ্টতই, আমার বাবার কেন্দ্রীয় সরকারী কর্মচারীর মর্যাদার মানে ছিল নেভিগেট করার জন্য *আরেকটি* স্তরের আই-ডি ছিল। দেখা গেল, আমার বাবার সি-জি-এইচ-এস কার্ড, আই-ডি এক ট্রিলিয়ন দুইশ তেত্রিশ বিলিয়ন পাঁচশ সাতষট্টি মিলিয়ন আটশ নব্বই হাজার একশ দুই সহ, একটি বিশেষ ছাড়ের জন্যও প্রয়োজন ছিল। কে জানত স্বাস্থ্যসেবা এত গোপন স্তরের সাথে আসে?",
  "raw": "তারপর এলো বীমা কার্ড। স্টার হেলথের সাথে আমার পরিবারের স্বাস্থ্য নীতি, পলিসি নম্বর STH/HLTH/2023/12345, দেখতে যথেষ্ট সহজ ছিল। যতক্ষণ না বিলিং কাউন্টারের মহিলা আমাকে \"CGHS বেনিফিশিয়ারি আইডি\" চাইলেন। স্পষ্টতই, আমার বাবার কেন্দ্রীয় সরকারী কর্মচারীর মর্যাদার মানে ছিল নেভিগেট করার জন্য *আরেকটি* স্তরের আইডি ছিল। দেখা গেল, আমার বাবার CGHS কার্ড, আইডি 123456789012 সহ, একটি বিশেষ ছাড়ের জন্যও প্রয়োজন ছিল। কে জানত স্বাস্থ্যসেবা এত গোপন স্তরের সাথে আসে?\n\n{\n  \"unnormalised\": \"তারপর এলো বীমা কার্ড। স্টার হেলথের সাথে আমার পরিবারের স্বাস্থ্য নীতি, পলিসি নম্বর STH/HLTH/2023/12345, দেখতে যথেষ্ট সহজ ছিল। যতক্ষণ না বিলিং কাউন্টারের মহিলা আমাকে \\\"CGHS বেনিফিশিয়ারি আইডি\\\" চাইলেন। স্পষ্টতই, আমার বাবার কেন্দ্রীয় সরকারী কর্মচারীর মর্যাদার মানে ছিল নেভিগেট করার জন্য *আরেকটি* স্তরের আইডি ছিল। দেখা গেল, আমার বাবার CGHS কার্ড, আইডি 123456789012 সহ, একটি বিশেষ ছাড়ের জন্যও প্রয়োজন ছিল। কে জানত স্বাস্থ্যসেবা এত গোপন স্তরের সাথে আসে?\",\n  \"normalised\": \"তারপর এলো বীমা কার্ড। স্টার হেলথের সাথে আমার পরিবারের স্বাস্থ্য নীতি, পলিসি নম্বর এস-টি-এইচ স্ল্যাশ এইচ-এল-টি-এইচ স্ল্যাশ দুই হাজার তেইশ স্ল্যাশ বারো হাজার তিনশ পঁয়তাল্লিশ, দেখতে যথেষ্ট সহজ ছিল। যতক্ষণ না বিলিং কাউন্টারের মহিলা আমাকে \\\"সি-জি-এইচ-এস বেনিফিশিয়ারি আই-ডি\\\" চাইলেন। স্পষ্টতই, আমার বাবার কেন্দ্রীয় সরকারী কর্মচারীর মর্যাদার মানে ছিল নেভিগেট করার জন্য *আরেকটি* স্তরের আই-ডি ছিল। দেখা গেল, আমার বাবার সি-জি-এইচ-এস কার্ড, আই-ডি এক ট্রিলিয়ন দুইশ তেত্রিশ বিলিয়ন পাঁচশ সাতষট্টি মিলিয়ন আটশ নব্বই হাজার একশ দুই সহ, একটি বিশেষ ছাড়ের জন্যও প্রয়োজন ছিল। কে জানত স্বাস্থ্যসেবা এত গোপন স্তরের সাথে আসে?\",\n  \"raw\": \"তারপর এলো বীমা কার্ড। স্টার হেলথের সাথে আমার পরিবারের স্বাস্থ্য নীতি, পলিসি নম্বর STH/HLTH/2023/12345, দেখতে যথেষ্ট সহজ ছিল। যতক্ষণ না বিলিং কাউন্টারের মহিলা আমাকে \\\"CGHS বেনিফিশিয়ারি আইডি\\\" চাইলেন। স্পষ্টতই, আমার বাবার কেন্দ্রীয় সরকারী কর্মচারীর মর্যাদার মানে ছিল নেভিগেট করার জন্য *আরেকটি* স্তরের আইডি ছিল। দেখা গেল, আমার বাবার CGHS কার্ড, আইডি 123456789012 সহ, একটি বিশেষ ছাড়ের জন্যও প্রয়োজন ছিল। কে জানত স্বাস্থ্যসেবা এত গোপন স্তরের সাথে আসে?\"\n}"
}
```
```json
{
  "unnormalised": "এটা সেখানেই থামেনি। হাসপাতালের “শনাক্তকরণের উদ্দেশ্যে” আমার আধার কার্ডের একটি অনুলিপি প্রয়োজন ছিল, যার 12-সংখ্যার নম্বর 4789 5643 2101। যেন আমার ABHA আইডি, বীমা কার্ড এবং সাধারণ আভা যথেষ্ট ছিল না। আমার মনে হচ্ছে আমি যেন একটা চলমান, কথা বলা বারকোড। আমাকে বলা হয়েছিল প্রতিটি আইডি একটি অনন্য এবং অত্যাবশ্যকীয় কাজ করে, যা সকল ভারতীয়দের জন্য সাশ্রয়ী এবং সহজলভ্য স্বাস্থ্যসেবা প্রদানের যন্ত্রের একটি গুরুত্বপূর্ণ অংশ। কিন্তু সেই মুহূর্তে, আমার মনে হচ্ছিল যেন আমি কাফকা কর্তৃক পরিকল্পিত গোলকধাঁধায় হারিয়ে গেছি।",
  "normalised": "এটা সেখানেই থামেনি। হাসপাতালের “শনাক্তকরণের উদ্দেশ্যে” আমার আধার কার্ডের একটি অনুলিপি প্রয়োজন ছিল, যার বারো-সংখ্যার নম্বর চার হাজার সাতশ ঊননব্বই পাঁচ হাজার ছয়শ তেতাল্লিশ দুই হাজার একশ এক, যেন আমার এ-বি-এইচ-এ আইডি, বীমা কার্ড এবং সাধারণ আভা যথেষ্ট ছিল না। আমার মনে হচ্ছে আমি যেন একটা চলমান, কথা বলা বারকোড। আমাকে বলা হয়েছিল প্রতিটি আইডি একটি অনন্য এবং অত্যাবশ্যকীয় কাজ করে, যা সকল ভারতীয়দের জন্য সাশ্রয়ী এবং সহজলভ্য স্বাস্থ্যসেবা প্রদানের যন্ত্রের একটি গুরুত্বপূর্ণ অংশ। কিন্তু সেই মুহূর্তে, আমার মনে হচ্ছিল যেন আমি কাফকা কর্তৃক পরিকল্পিত গোলকধাঁধায় হারিয়ে গেছি।",
  "raw": "এটা সেখানেই থামেনি। হাসপাতালের “শনাক্তকরণের উদ্দেশ্যে” আমার আধার কার্ডের একটি অনুলিপি প্রয়োজন ছিল, যার 12-সংখ্যার নম্বর 4789 5643 2101। যেন আমার ABHA আইডি, বীমা কার্ড এবং সাধারণ আভা যথেষ্ট ছিল না। আমার মনে হচ্ছে আমি যেন একটা চলমান, কথা বলা বারকোড। আমাকে বলা হয়েছিল প্রতিটি আইডি একটি অনন্য এবং অত্যাবশ্যকীয় কাজ করে, যা সকল ভারতীয়দের জন্য সাশ্রয়ী এবং সহজলভ্য স্বাস্থ্যসেবা প্রদানের যন্ত্রের একটি গুরুত্বপূর্ণ অংশ। কিন্তু সেই মুহূর্তে, আমার মনে হচ্ছিল যেন আমি কাফকা কর্তৃক পরিকল্পিত গোলকধাঁধায় হারিয়ে গেছি।"
}
```
```json
{
  "unnormalised": "পরের দিন, আমি গ্লোবাল হেলথ ক্লিনিকে দ্বিতীয় মতামত নিতে যাওয়ার সিদ্ধান্ত নিয়েছি। এইবার, আমি প্রস্তুত ছিলাম। ABHA আইডি মুখস্থ (প্রায়), বীমা কার্ড স্তরিত, আধার কপি প্রিন্টার থেকে নতুন। এমনকি আমার বাবার CGHS কার্ডও আমার ফোনে ডাউনলোড করা ছিল। \"এগিয়ে যাও,\" আমি মনে মনে বললাম। যাইহোক, এই হাসপাতালের আমার প্যান (স্থায়ী অ্যাকাউন্ট নম্বর) প্রয়োজন ছিল যা ABCDE1234F। যখন জিজ্ঞাসা করা হয়েছিল এটা কী জন্য, আমাকে কেবল বলা হয়েছিল যে হাসপাতালের রেকর্ডের জন্য এটির প্রয়োজন। আমার মনে হচ্ছিল যেন আমার ডিজিটাল পরিচয়ের প্রতিটি দিক সংগ্রহ করা হচ্ছে।",
  "normalised": "পরের দিন, আমি গ্লোবাল হেলথ ক্লিনিকে দ্বিতীয় মতামত নিতে যাওয়ার সিদ্ধান্ত নিয়েছি। এইবার, আমি প্রস্তুত ছিলাম। এ-বি-এইচ-এ আই-ডি মুখস্থ (প্রায়), বীমা কার্ড স্তরিত, আধার কপি প্রিন্টার থেকে নতুন। এমনকি আমার বাবার সি-জি-এইচ-এস কার্ডও আমার ফোনে ডাউনলোড করা ছিল। \"এগিয়ে যাও,\" আমি মনে মনে বললাম। যাইহোক, এই হাসপাতালের আমার পি-এ-এন (স্থায়ী অ্যাকাউন্ট নম্বর) প্রয়োজন ছিল যা এ-বি-সি-ডি-ই-ওয়ান-টু-থ্রি-ফোর-এফ। যখন জিজ্ঞাসা করা হয়েছিল এটা কী জন্য, আমাকে কেবল বলা হয়েছিল যে হাসপাতালের রেকর্ডের জন্য এটির প্রয়োজন। আমার মনে হচ্ছিল যেন আমার ডিজিটাল পরিচয়ের প্রতিটি দিক সংগ্রহ করা হচ্ছে।",
  "raw": "পরের দিন, আমি গ্লোবাল হেলথ ক্লিনিকে দ্বিতীয় মতামত নিতে যাওয়ার সিদ্ধান্ত নিয়েছি। এইবার, আমি প্রস্তুত ছিলাম। ABHA আইডি মুখস্থ (প্রায়), বীমা কার্ড স্তরিত, আধার কপি প্রিন্টার থেকে নতুন। এমনকি আমার বাবার CGHS কার্ডও আমার ফোনে ডাউনলোড করা ছিল। \"এগিয়ে যাও,\" আমি মনে মনে বললাম। যাইহোক, এই হাসপাতালের আমার প্যান (স্থায়ী অ্যাকাউন্ট নম্বর) প্রয়োজন ছিল যা ABCDE1234F। যখন জিজ্ঞাসা করা হয়েছিল এটা কী জন্য, আমাকে কেবল বলা হয়েছিল যে হাসপাতালের রেকর্ডের জন্য এটির প্রয়োজন। আমার মনে হচ্ছিল যেন আমার ডিজিটাল পরিচয়ের প্রতিটি দিক সংগ্রহ করা হচ্ছে।"
}
```
```json
{
  "unnormalised": "সনাক্তকারীর বিশাল সংখ্যা দেখে আমি অভিভূত হয়ে গিয়েছিলাম। আমি নিরাপত্তা এবং গোপনীয়তা বিষয়ক প্রভাব সম্পর্কে ভাবতে শুরু করেছিলাম। এই সমস্ত ডেটা কি সত্যিই সুরক্ষিত ছিল? এটা কি দায়িত্বপূর্ণভাবে ব্যবহার করা হচ্ছিল? এটা যে কাউকে তাদের বিদ্যমান অসুস্থতার উপরেও মাথাব্যথা ধরিয়ে দেওয়ার জন্য যথেষ্ট ছিল।",
  "normalised": "সনাক্তকারীর বিশাল সংখ্যা দেখে আমি অভিভূত হয়ে গিয়েছিলাম। আমি নিরাপত্তা এবং গোপনীয়তা বিষয়ক প্রভাব সম্পর্কে ভাবতে শুরু করেছিলাম। এই সমস্ত ডেটা কি সত্যিই সুরক্ষিত ছিল? এটা কি দায়িত্বপূর্ণভাবে ব্যবহার করা হচ্ছিল? এটা যে কাউকে তাদের বিদ্যমান অসুস্থতার উপরেও মাথাব্যথা ধরিয়ে দেওয়ার জন্য যথেষ্ট ছিল।",
  "raw": "সনাক্তকারীর বিশাল সংখ্যা দেখে আমি অভিভূত হয়ে গিয়েছিলাম। আমি নিরাপত্তা এবং গোপনীয়তা বিষয়ক প্রভাব সম্পর্কে ভাবতে শুরু করেছিলাম। এই সমস্ত ডেটা কি সত্যিই সুরক্ষিত ছিল? এটা কি দায়িত্বপূর্ণভাবে ব্যবহার করা হচ্ছিল? এটা যে কাউকে তাদের বিদ্যমান অসুস্থতার উপরেও মাথাব্যথা ধরিয়ে দেওয়ার জন্য যথেষ্ট ছিল।"
}
```
```json
{
  "unnormalised": "এখন, আমাকে ভুল বুঝবেন না। আমি সনাক্তকরণ এবং যাচাইকরণের প্রয়োজনীয়তা বুঝি। এটি জালিয়াতি প্রতিরোধ এবং লোকেরা যাতে সঠিক যত্ন পায় তা নিশ্চিত করার জন্য অত্যন্ত গুরুত্বপূর্ণ। তবে সম্ভবত প্রক্রিয়াটিকে সুগম করার একটি উপায় রয়েছে, স্বাস্থ্য উদ্বেগ নিয়ে ইতিমধ্যে রোগীদের উপর বোঝা কমানো। সম্ভবত তাদের সকলকে শাসন করার জন্য একটি সুপার-আইডি? (ঠিক আছে, সম্ভবত না। এটি শুনতে একটু বেশি ডিস্টোপিয়ান।)",
  "normalised": "এখন, আমাকে ভুল বুঝবেন না। আমি সনাক্তকরণ এবং যাচাইকরণের প্রয়োজনীয়তা বুঝি। এটি জালিয়াতি প্রতিরোধ এবং লোকেরা যাতে সঠিক যত্ন পায় তা নিশ্চিত করার জন্য অত্যন্ত গুরুত্বপূর্ণ। তবে সম্ভবত প্রক্রিয়াটিকে সুগম করার একটি উপায় রয়েছে, স্বাস্থ্য উদ্বেগ নিয়ে ইতিমধ্যে রোগীদের উপর বোঝা কমানো। সম্ভবত তাদের সকলকে শাসন করার জন্য একটি সুপার-আই-ডি? (ঠিক আছে, সম্ভবত না। এটি শুনতে একটু বেশি ডিস্টোপিয়ান।)",
  "raw": "এখন, আমাকে ভুল বুঝবেন না। আমি সনাক্তকরণ এবং যাচাইকরণের প্রয়োজনীয়তা বুঝি। এটি জালিয়াতি প্রতিরোধ এবং লোকেরা যাতে সঠিক যত্ন পায় তা নিশ্চিত করার জন্য অত্যন্ত গুরুত্বপূর্ণ। তবে সম্ভবত প্রক্রিয়াটিকে সুগম করার একটি উপায় রয়েছে, স্বাস্থ্য উদ্বেগ নিয়ে ইতিমধ্যে রোগীদের উপর বোঝা কমানো। সম্ভবত তাদের সকলকে শাসন করার জন্য একটি সুপার-আইডি? (ঠিক আছে, সম্ভবত না। এটি শুনতে একটু বেশি ডিস্টোপিয়ান।)"
}
```
```json
{
  "unnormalised": "পরিচিতি জঙ্গল সত্ত্বেও, অবশেষে আমি আমার প্রয়োজনীয় চিকিৎসা পেয়েছি। এবং আমি একটি মূল্যবান শিক্ষা লাভ করেছি: ভারতীয় স্বাস্থ্যসেবা ব্যবস্থায় চলাচলের সময়, প্রস্তুত হয়ে আসুন। আপনার আইডি, আপনার ধৈর্য এবং সম্ভবত ফর্ম পূরণ করার সময় পড়ার জন্য একটি ভাল বই নিয়ে আসুন। ওহ, এবং আপনার রসবোধ ভুলবেন না। আপনার এটির প্রয়োজন হবে।",
  "normalised": "পরিচিতি জঙ্গল সত্ত্বেও, অবশেষে আমি আমার প্রয়োজনীয় চিকিৎসা পেয়েছি। এবং আমি একটি মূল্যবান শিক্ষা লাভ করেছি: ভারতীয় স্বাস্থ্যসেবা ব্যবস্থায় চলাচলের সময়, প্রস্তুত হয়ে আসুন। আপনার আইডি, আপনার ধৈর্য এবং সম্ভবত ফর্ম পূরণ করার সময় পড়ার জন্য একটি ভাল বই নিয়ে আসুন। ওহ, এবং আপনার রসবোধ ভুলবেন না। আপনার এটির প্রয়োজন হবে।",
  "raw": "পরিচিতি জঙ্গল সত্ত্বেও, অবশেষে আমি আমার প্রয়োজনীয় চিকিৎসা পেয়েছি। এবং আমি একটি মূল্যবান শিক্ষা লাভ করেছি: ভারতীয় স্বাস্থ্যসেবা ব্যবস্থায় চলাচলের সময়, প্রস্তুত হয়ে আসুন। আপনার আইডি, আপনার ধৈর্য এবং সম্ভবত ফর্ম পূরণ করার সময় পড়ার জন্য একটি ভাল বই নিয়ে আসুন। ওহ, এবং আপনার রসবোধ ভুলবেন না। আপনার এটির প্রয়োজন হবে।"
}
```
