```json
{
  "unnormalised": "স্বাস্থ্যসেবার অ্যাক্সেসকে সুগম করার লক্ষ্যে, ন্যাশনাল হেলথ অথরিটি (এনএইচএ) ঘোষণা করেছে যে ১লা অক্টোবর থেকে শুরু করে, আয়ুষ্মান ভারত - প্রধানমন্ত্রী জন আরোগ্য যোজনা (এবি-পিএমজেএওয়াই)-এর অধীনে তালিকাভুক্ত সমস্ত হাসপাতালকে আয়ুষ্মান ভারত ডিজিটাল মিশনের (এবিডিএম) সাথে তাদের সিস্টেমগুলিকে সংহত করতে হবে। এই পদক্ষেপের লক্ষ্য হল একটি সমন্বিত ডিজিটাল স্বাস্থ্যসেবা ইকোসিস্টেম তৈরি করা, যা দক্ষতা এবং স্বচ্ছতা উন্নত করবে।",
  "normalised": "স্বাস্থ্যসেবার অ্যাক্সেসকে সুগম করার লক্ষ্যে, এন-এইচ-এ ঘোষণা করেছে যে প্রথম অক্টোবর থেকে শুরু করে, আয়ুষ্মান ভারত - প্রধানমন্ত্রী জন আরোগ্য যোজনা (এ-বি-পি-এম-জে-এ-ওয়াই)-এর অধীনে তালিকাভুক্ত সমস্ত হাসপাতালকে আয়ুষ্মান ভারত ডিজিটাল মিশনের (এ-বি-ডি-এম) সাথে তাদের সিস্টেমগুলিকে সংহত করতে হবে। এই পদক্ষেপের লক্ষ্য হল একটি সমন্বিত ডিজিটাল স্বাস্থ্যসেবা ইকোসিস্টেম তৈরি করা, যা দক্ষতা এবং স্বচ্ছতা উন্নত করবে।",
  "raw": "স্বাস্থ্যসেবার অ্যাক্সেসকে সুগম করার লক্ষ্যে, ন্যাশনাল হেলথ অথরিটি (এনএইচএ) ঘোষণা করেছে যে ১লা অক্টোবর থেকে শুরু করে, আয়ুষ্মান ভারত - প্রধানমন্ত্রী জন আরোগ্য যোজনা (এবি-পিএমজেএওয়াই)-এর অধীনে তালিকাভুক্ত সমস্ত হাসপাতালকে আয়ুষ্মান ভারত ডিজিটাল মিশনের (এবিডিএম) সাথে তাদের সিস্টেমগুলিকে সংহত করতে হবে। এই পদক্ষেপের লক্ষ্য হল একটি সমন্বিত ডিজিটাল স্বাস্থ্যসেবা ইকোসিস্টেম তৈরি করা, যা দক্ষতা এবং স্বচ্ছতা উন্নত করবে।"
}
```
```json
{
  "unnormalised": "এই ইন্টিগ্রেশনের একটি মূল উপাদান হল সমস্ত রোগীর জন্য অনন্য স্বাস্থ্য আইডি ব্যবহার করা, যা ABHA নম্বর নামে পরিচিত। এটিকে আপনার স্থায়ী স্বাস্থ্য ঠিকানা মনে করুন! প্রতিটি ABHA নম্বর, 1234-5678-9012-3456 এর মতো, রোগীর চিকিৎসার ইতিহাস, পরীক্ষার ফলাফল এবং চিকিৎসার রেকর্ড নিরাপদে সংরক্ষণ করবে। আর চিকিৎসার রিপোর্টের মোটা ফাইল বহন করার দরকার নেই!",
  "normalised": "এই ইন্টিগ্রেশনের একটি মূল উপাদান হল সমস্ত রোগীর জন্য অনন্য স্বাস্থ্য আই-ডি-গুলির ব্যবহার, যা এ-বি-এইচ-এ নম্বর নামে পরিচিত। এটিকে আপনার স্থায়ী স্বাস্থ্য ঠিকানা মনে করুন! প্রতিটি এ-বি-এইচ-এ নম্বর, এক হাজার দুইশত চৌত্রিশ হাইফেন পাঁচ হাজার ছয়শত আটাত্তর হাইফেন নয় হাজার বারো হাইফেন তিন হাজার চারশত ছাপ্পান্ন এর মতো, রোগীর চিকিৎসার ইতিহাস, পরীক্ষার ফলাফল এবং চিকিৎসার রেকর্ড নিরাপদে সংরক্ষণ করবে। আর চিকিৎসার রিপোর্টের মোটা ফাইল বহন করার দরকার নেই!",
  "raw": "এই ইন্টিগ্রেশনের একটি মূল উপাদান হল সমস্ত রোগীর জন্য অনন্য স্বাস্থ্য আইডি ব্যবহার করা, যা ABHA নম্বর নামে পরিচিত। এটিকে আপনার স্থায়ী স্বাস্থ্য ঠিকানা মনে করুন! প্রতিটি ABHA নম্বর, 1234-5678-9012-3456 এর মতো, রোগীর চিকিৎসার ইতিহাস, পরীক্ষার ফলাফল এবং চিকিৎসার রেকর্ড নিরাপদে সংরক্ষণ করবে। আর চিকিৎসার রিপোর্টের মোটা ফাইল বহন করার দরকার নেই!"
}
```
```json
{
  "unnormalised": "\"এটি ভারতীয় স্বাস্থ্যসেবার জন্য একটি গেম-চেঞ্জার,\" এনএইচএ-এর সিইও ডঃ আর.এস. শর্মা 20/09/2024 তারিখে অনুষ্ঠিত একটি প্রেস কনফারেন্সে বলেছেন। \"ABDM আমাদের দেশে স্বাস্থ্যসেবা প্রদান এবং গ্রহণের পদ্ধতিতে বিপ্লব ঘটাবে।\"",
  "normalised": "\"এটি ভারতীয় স্বাস্থ্যসেবার জন্য একটি গেম-চেঞ্জার,\" ডক্টর আর.এস. শর্মা, এন-এইচ-এ-এর সি-ই-ও, বিশ সেপ্টেম্বর দুই হাজার চব্বিশ তারিখে অনুষ্ঠিত একটি প্রেস কনফারেন্সে বলেছেন। \"এ-বি-ডি-এম আমাদের দেশে স্বাস্থ্যসেবা প্রদান এবং গ্রহণের পদ্ধতিতে বিপ্লব ঘটাবে।\"",
  "raw": "Assistant: {\n  \"unnormalised\": \"\\\"এটি ভারতীয় স্বাস্থ্যসেবার জন্য একটি গেম-চেঞ্জার,\\\" এনএইচএ-এর সিইও ডঃ আর.এস. শর্মা 20/09/2024 তারিখে অনুষ্ঠিত একটি প্রেস কনফারেন্সে বলেছেন। \\\"ABDM আমাদের দেশে স্বাস্থ্যসেবা প্রদান এবং গ্রহণের পদ্ধতিতে বিপ্লব ঘটাবে।\\\"\",\n  \"normalised\": \"\\\"এটি ভারতীয় স্বাস্থ্যসেবার জন্য একটি গেম-চেঞ্জার,\\\" ডক্টর আর.এস. শর্মা, এন-এইচ-এ-এর সি-ই-ও, বিশ সেপ্টেম্বর দুই হাজার চব্বিশ তারিখে অনুষ্ঠিত একটি প্রেস কনফারেন্সে বলেছেন। \\\"এ-বি-ডি-এম আমাদের দেশে স্বাস্থ্যসেবা প্রদান এবং গ্রহণের পদ্ধতিতে বিপ্লব ঘটাবে।\\\"\",\n  \"text\": \"\\\"This is a game-changer for Indian healthcare,\\\" said Dr. R.S. Sharma, CEO of NHA, during a press conference held on 20/09/2024. \\\"The ABDM will revolutionize how healthcare is delivered and accessed in our country.\\\"\"\n}"
}
```
```json
{
  "unnormalised": "এই উদ্যোগের লক্ষ্য হল কাগজপত্র কমানো, নকল রেকর্ড দূর করা এবং স্বাস্থ্যসেবা প্রদানকারীদের মধ্যে নির্বিঘ্ন ডেটা শেয়ারিংয়ের সুবিধা দেওয়া। তাই, আপনি যদি এইমস দিল্লি যান এবং তারপর মুম্বাইয়ের একটি প্রাইভেট ক্লিনিকে যান, তাহলে আপনার সম্মতিতে আপনার চিকিৎসার ইতিহাস উভয় ডাক্তারের কাছে সহজেই উপলব্ধ হবে। বেশ ভালো, তাই না?",
  "normalised": "এই উদ্যোগের লক্ষ্য হল কাগজপত্র কমানো, নকল রেকর্ড দূর করা এবং স্বাস্থ্যসেবা প্রদানকারীদের মধ্যে নির্বিঘ্ন ডেটা শেয়ারিংয়ের সুবিধা দেওয়া। তাই, আপনি যদি এ-আই-আই-এম-এস দিল্লি যান এবং তারপর মুম্বাইয়ের একটি প্রাইভেট ক্লিনিকে যান, তাহলে আপনার সম্মতিতে আপনার চিকিৎসার ইতিহাস উভয় ডাক্তারের কাছে সহজেই উপলব্ধ হবে। বেশ ভালো, তাই না?",
  "raw": "এই উদ্যোগের লক্ষ্য হল কাগজপত্র কমানো, নকল রেকর্ড দূর করা এবং স্বাস্থ্যসেবা প্রদানকারীদের মধ্যে নির্বিঘ্ন ডেটা শেয়ারিংয়ের সুবিধা দেওয়া। তাই, আপনি যদি এইমস দিল্লি যান এবং তারপর মুম্বাইয়ের একটি প্রাইভেট ক্লিনিকে যান, তাহলে আপনার সম্মতিতে আপনার চিকিৎসার ইতিহাস উভয় ডাক্তারের কাছে সহজেই উপলব্ধ হবে। বেশ ভালো, তাই না?"
}
```
```json
{
  "unnormalised": "কিন্তু যাদের ABHA নম্বর নেই তাদের কী হবে? চিন্তা নেই! হাসপাতালগুলি স্পট-এ ABHA নম্বর তৈরি করতে সজ্জিত করা হবে। শুধু আপনার আধার কার্ড বা অন্য কোনো বৈধ আইডি বহন করুন, এবং তারা আপনাকে সাজিয়ে দেবে।",
  "normalised": "কিন্তু যাদের A-B-H-A নম্বর নেই তাদের কী হবে? চিন্তা নেই! হাসপাতালগুলি স্পট-এ A-B-H-A নম্বর তৈরি করতে সজ্জিত করা হবে। শুধু আপনার আধার কার্ড বা অন্য কোনো বৈধ I-D বহন করুন, এবং তারা আপনাকে সাজিয়ে দেবে।",
  "raw": "কিন্তু যাদের ABHA নম্বর নেই তাদের কী হবে? চিন্তা নেই! হাসপাতালগুলি স্পট-এ ABHA নম্বর তৈরি করতে সজ্জিত করা হবে। শুধু আপনার আধার কার্ড বা অন্য কোনো বৈধ আইডি বহন করুন, এবং তারা আপনাকে সাজিয়ে দেবে।"
}
```
```json
{
  "unnormalised": "শিল্প বিশেষজ্ঞরা এবিডিএম-এর দীর্ঘমেয়াদী সুবিধা নিয়ে আশাবাদী। স্থানীয় নিউজ চ্যানেলে একজন স্বাস্থ্যসেবা বিশ্লেষক, প্রিয়া আইয়ার মন্তব্য করেছেন, \"এটি সঠিক পথে একটি পদক্ষেপ।\" \"স্বাস্থ্য আইডিগুলির সংহতকরণ কেবল রোগীর যত্নের উন্নতি করবে না, সেই সাথে আরও ভাল নীতি পরিকল্পনা এবং সম্পদ বরাদ্দ করতে সহায়তা করবে।\"",
  "normalised": "শিল্প বিশেষজ্ঞরা এ-বি-ডি-এম-এর দীর্ঘমেয়াদী সুবিধা নিয়ে আশাবাদী। স্থানীয় নিউজ চ্যানেলে একজন স্বাস্থ্যসেবা বিশ্লেষক, প্রিয়া আইয়ার মন্তব্য করেছেন, \"এটি সঠিক পথে একটি পদক্ষেপ।\" \"স্বাস্থ্য আই-ডি-গুলির সংহতকরণ কেবল রোগীর যত্নের উন্নতি করবে না, সেই সাথে আরও ভাল নীতি পরিকল্পনা এবং সম্পদ বরাদ্দ করতে সহায়তা করবে।\"",
  "raw": "শিল্প বিশেষজ্ঞরা এবিডিএম-এর দীর্ঘমেয়াদী সুবিধা নিয়ে আশাবাদী। স্থানীয় নিউজ চ্যানেলে একজন স্বাস্থ্যসেবা বিশ্লেষক, প্রিয়া আইয়ার মন্তব্য করেছেন, \"এটি সঠিক পথে একটি পদক্ষেপ।\" \"স্বাস্থ্য আইডিগুলির সংহতকরণ কেবল রোগীর যত্নের উন্নতি করবে না, সেই সাথে আরও ভাল নীতি পরিকল্পনা এবং সম্পদ বরাদ্দ করতে সহায়তা করবে।\""
}
```
```json
{
  "unnormalised": "তবে, ডেটা গোপনীয়তা এবং সুরক্ষা নিয়ে উদ্বেগ রয়ে গেছে। এনএইচএ নিশ্চিত করেছে যে সমস্ত ডেটা এনক্রিপ্ট করা হবে এবং সুরক্ষিতভাবে সংরক্ষণ করা হবে, অননুমোদিত অ্যাক্সেস প্রতিরোধের জন্য কঠোর ব্যবস্থা নেওয়া হয়েছে। এবং সমস্ত প্রোটোকল স্থানে থাকার সাথে, এটি ভারতীয় স্বাস্থ্যসেবার ভবিষ্যতের জন্য একটি গুরুত্বপূর্ণ পদক্ষেপ হতে চলেছে।",
  "normalised": "তবে, ডেটা গোপনীয়তা এবং সুরক্ষা নিয়ে উদ্বেগ রয়ে গেছে। এন-এইচ-এ নিশ্চিত করেছে যে সমস্ত ডেটা এনক্রিপ্ট করা হবে এবং সুরক্ষিতভাবে সংরক্ষণ করা হবে, অননুমোদিত অ্যাক্সেস প্রতিরোধের জন্য কঠোর ব্যবস্থা নেওয়া হয়েছে। এবং সমস্ত প্রোটোকল স্থানে থাকার সাথে, এটি ভারতীয় স্বাস্থ্যসেবার ভবিষ্যতের জন্য একটি গুরুত্বপূর্ণ পদক্ষেপ হতে চলেছে।",
  "raw": "তবে, ডেটা গোপনীয়তা এবং সুরক্ষা নিয়ে উদ্বেগ রয়ে গেছে। এনএইচএ নিশ্চিত করেছে যে সমস্ত ডেটা এনক্রিপ্ট করা হবে এবং সুরক্ষিতভাবে সংরক্ষণ করা হবে, অননুমোদিত অ্যাক্সেস প্রতিরোধের জন্য কঠোর ব্যবস্থা নেওয়া হয়েছে। এবং সমস্ত প্রোটোকল স্থানে থাকার সাথে, এটি ভারতীয় স্বাস্থ্যসেবার ভবিষ্যতের জন্য একটি গুরুত্বপূর্ণ পদক্ষেপ হতে চলেছে।"
}
```
