```json
{
  "unnormalised": "ভারতে ব্যবহৃত কিছু সাধারণ স্বাস্থ্যসেবা শনাক্তকারী কি কি?",
  "normalised": "ভারতে ব্যবহৃত কিছু সাধারণ স্বাস্থ্যসেবা শনাক্তকারী কি কি?",
  "raw": "ভারতে ব্যবহৃত কিছু সাধারণ স্বাস্থ্যসেবা শনাক্তকারী কি কি?"
}
```
```json
{
  "unnormalised": "ভারতের দ্রুত বিকাশমান স্বাস্থ্যসেবা ল্যান্ডস্কেপে, রোগীর ডেটা পরিচালনা এবং প্রক্রিয়াগুলিকে সুগম করার ক্ষেত্রে বেশ কয়েকটি শনাক্তকারী গুরুত্বপূর্ণ ভূমিকা পালন করে। এর মধ্যে সবচেয়ে বিশিষ্ট হল আয়ুষ্মান ভারত হেলথ অ্যাকাউন্ট (ABHA) আইডি, যা আয়ুষ্মান ভারত ডিজিটাল মিশনের (ABDM) অধীনে প্রতিটি নাগরিককে দেওয়া একটি 14-সংখ্যার নম্বর। এটি বিভিন্ন স্বাস্থ্যসেবা প্রদানকারীর মধ্যে একটি অনন্য শনাক্তকারী হিসাবে কাজ করে। আপনি প্রায়শই এটি লেখার মতো দেখতে পাবেন: ABHA: 1234-5678-9012-34।",
  "normalised": "ভারতের দ্রুত বিকাশমান স্বাস্থ্যসেবা ল্যান্ডস্কেপে, রোগীর ডেটা পরিচালনা এবং প্রক্রিয়াগুলিকে সুগম করার ক্ষেত্রে বেশ কয়েকটি শনাক্তকারী গুরুত্বপূর্ণ ভূমিকা পালন করে। এর মধ্যে সবচেয়ে বিশিষ্ট হল আয়ুষ্মান ভারত হেলথ অ্যাকাউন্ট (A-B-H-A) I-D, যা আয়ুষ্মান ভারত ডিজিটাল মিশনের (A-B-D-M) অধীনে প্রতিটি নাগরিককে দেওয়া একটি চৌদ্দ-সংখ্যার নম্বর। এটি বিভিন্ন স্বাস্থ্যসেবা প্রদানকারীর মধ্যে একটি অনন্য শনাক্তকারী হিসাবে কাজ করে। আপনি প্রায়শই এটি লেখার মতো দেখতে পাবেন: A-B-H-A: এক হাজার দুইশত চৌত্রিশ ড্যাশ পাঁচ হাজার ছয়শত আটাত্তর ড্যাশ নয় হাজার বারো ড্যাশ চৌত্রিশ।",
  "raw": "ভারতের দ্রুত বিকাশমান স্বাস্থ্যসেবা ল্যান্ডস্কেপে, রোগীর ডেটা পরিচালনা এবং প্রক্রিয়াগুলিকে সুগম করার ক্ষেত্রে বেশ কয়েকটি শনাক্তকারী গুরুত্বপূর্ণ ভূমিকা পালন করে। এর মধ্যে সবচেয়ে বিশিষ্ট হল আয়ুষ্মান ভারত হেলথ অ্যাকাউন্ট (ABHA) আইডি, যা আয়ুষ্মান ভারত ডিজিটাল মিশনের (ABDM) অধীনে প্রতিটি নাগরিককে দেওয়া একটি 14-সংখ্যার নম্বর। এটি বিভিন্ন স্বাস্থ্যসেবা প্রদানকারীর মধ্যে একটি অনন্য শনাক্তকারী হিসাবে কাজ করে। আপনি প্রায়শই এটি লেখার মতো দেখতে পাবেন: ABHA: 1234-5678-9012-34।"
}
```
```json
{
  "unnormalised": "ABHA-এর বাইরে, বিভিন্ন বীমা প্রকল্প তাদের নিজস্ব শনাক্তকারী ব্যবহার করে। উদাহরণস্বরূপ, কর্মচারী রাজ্য বীমা (ESI) প্রকল্পে নথিভুক্ত ব্যক্তিগণকে একটি অনন্য ESI রেজিস্ট্রেশন নম্বর দেওয়া হয়। এই নম্বরটি, প্রায়শই 11-123456-78-9012-এর মতো কাঠামোযুক্ত, বীমাকৃত ব্যক্তি এবং এই প্রকল্পের অধীনে তাদের অধিকারগুলি চিহ্নিত করে। একইভাবে, কেন্দ্রীয় সরকার স্বাস্থ্য প্রকল্পের (CGHS) সুবিধাভোগীদের একটি অনন্য আইডি সহ একটি CGHS কার্ড ইস্যু করা হয়, যা সম্ভবত CGHS/DEL/12345-এর মতো দেখতে।",
  "normalised": "A-B-H-A-এর বাইরে, বিভিন্ন বীমা প্রকল্প তাদের নিজস্ব শনাক্তকারী ব্যবহার করে। উদাহরণস্বরূপ, কর্মচারী রাজ্য বীমা (E-S-I) প্রকল্পে নথিভুক্ত ব্যক্তিগণকে একটি অনন্য E-S-I রেজিস্ট্রেশন নম্বর দেওয়া হয়। এই নম্বরটি, প্রায়শই এগারো ড্যাশ এক লক্ষ তেইশ হাজার চারশ ছাপ্পান্ন ড্যাশ আটাত্তর ড্যাশ নয় হাজার বারো-এর মতো কাঠামোযুক্ত, বীমাকৃত ব্যক্তি এবং এই প্রকল্পের অধীনে তাদের অধিকারগুলি চিহ্নিত করে। একইভাবে, কেন্দ্রীয় সরকার স্বাস্থ্য প্রকল্পের (C-G-H-S) সুবিধাভোগীদের একটি অনন্য I-D সহ একটি C-G-H-S কার্ড ইস্যু করা হয়, যা সম্ভবত C-G-H-S স্ল্যাশ D-E-L স্ল্যাশ এক দুই তিন চার পাঁচ-এর মতো দেখতে।",
  "raw": "ABHA-এর বাইরে, বিভিন্ন বীমা প্রকল্প তাদের নিজস্ব শনাক্তকারী ব্যবহার করে। উদাহরণস্বরূপ, কর্মচারী রাজ্য বীমা (ESI) প্রকল্পে নথিভুক্ত ব্যক্তিগণকে একটি অনন্য ESI রেজিস্ট্রেশন নম্বর দেওয়া হয়। এই নম্বরটি, প্রায়শই 11-123456-78-9012-এর মতো কাঠামোযুক্ত, বীমাকৃত ব্যক্তি এবং এই প্রকল্পের অধীনে তাদের অধিকারগুলি চিহ্নিত করে। একইভাবে, কেন্দ্রীয় সরকার স্বাস্থ্য প্রকল্পের (CGHS) সুবিধাভোগীদের একটি অনন্য আইডি সহ একটি CGHS কার্ড ইস্যু করা হয়, যা সম্ভবত CGHS/DEL/12345-এর মতো দেখতে।"
}
```
```json
{
  "unnormalised": "উপরন্তু, পৃথক হাসপাতাল এবং স্বাস্থ্যসেবা প্রতিষ্ঠানগুলি প্রায়শই তাদের নিজস্ব অভ্যন্তরীণ রোগী সনাক্তকরণ ব্যবস্থা বজায় রাখে। উদাহরণস্বরূপ, AIIMS-এ আসা একজন রোগীকে সেই প্রতিষ্ঠানের জন্য নির্দিষ্ট একটি অনন্য মেডিকেল রেকর্ড নম্বর (MRN) দেওয়া হতে পারে। এই নম্বরটি, সম্ভবত AIIMS/MRN/2024/00001 হিসাবে ফর্ম্যাট করা, সেই হাসপাতালের সিস্টেমে তাদের চিকিৎসার ইতিহাস ট্র্যাক করতে সহায়তা করে। এমনকি ছোট ক্লিনিকগুলিও সাধারণত নিবন্ধনের সময় একটি অনন্য নম্বর নির্ধারণ করে; ডাঃ শর্মার ক্লিনিক DS/PT/0025-এর মতো একটি ফর্ম্যাট ব্যবহার করতে পারে।",
  "normalised": "উপরন্তু, পৃথক হাসপাতাল এবং স্বাস্থ্যসেবা প্রতিষ্ঠানগুলি প্রায়শই তাদের নিজস্ব অভ্যন্তরীণ রোগী সনাক্তকরণ ব্যবস্থা বজায় রাখে। উদাহরণস্বরূপ, A-I-I-M-S-এ আসা একজন রোগীকে সেই প্রতিষ্ঠানের জন্য নির্দিষ্ট একটি অনন্য মেডিকেল রেকর্ড নম্বর (M-R-N) দেওয়া হতে পারে। এই নম্বরটি, সম্ভবত A-I-I-M-S স্ল্যাশ M-R-N স্ল্যাশ দুই হাজার চব্বিশ স্ল্যাশ শূন্য শূন্য শূন্য শূন্য এক হিসাবে ফর্ম্যাট করা, সেই হাসপাতালের সিস্টেমে তাদের চিকিৎসার ইতিহাস ট্র্যাক করতে সহায়তা করে। এমনকি ছোট ক্লিনিকগুলিও সাধারণত নিবন্ধনের সময় একটি অনন্য নম্বর নির্ধারণ করে; ডাক্তার শর্মার ক্লিনিক D-S স্ল্যাশ P-T স্ল্যাশ শূন্য শূন্য দুই পাঁচ-এর মতো একটি ফর্ম্যাট ব্যবহার করতে পারে।",
  "raw": "উপরন্তু, পৃথক হাসপাতাল এবং স্বাস্থ্যসেবা প্রতিষ্ঠানগুলি প্রায়শই তাদের নিজস্ব অভ্যন্তরীণ রোগী সনাক্তকরণ ব্যবস্থা বজায় রাখে। উদাহরণস্বরূপ, AIIMS-এ আসা একজন রোগীকে সেই প্রতিষ্ঠানের জন্য নির্দিষ্ট একটি অনন্য মেডিকেল রেকর্ড নম্বর (MRN) দেওয়া হতে পারে। এই নম্বরটি, সম্ভবত AIIMS/MRN/2024/00001 হিসাবে ফর্ম্যাট করা, সেই হাসপাতালের সিস্টেমে তাদের চিকিৎসার ইতিহাস ট্র্যাক করতে সহায়তা করে। এমনকি ছোট ক্লিনিকগুলিও সাধারণত নিবন্ধনের সময় একটি অনন্য নম্বর নির্ধারণ করে; ডাঃ শর্মার ক্লিনিক DS/PT/0025-এর মতো একটি ফর্ম্যাট ব্যবহার করতে পারে।"
}
```
```json
{
  "unnormalised": "আরও, ডায়াগনস্টিক ল্যাবগুলি প্রায়শই প্রতিটি পরীক্ষার জন্য স্বতন্ত্র অ্যাক্সেসশন নম্বর তৈরি করে, যা নির্দিষ্ট নমুনা এবং ফলাফলের জন্য একটি গুরুত্বপূর্ণ শনাক্তকারী হিসাবে কাজ করে। আপনি LAB/2024/OCT/123 হিসাবে লেখা একটি ল্যাব অ্যাক্সেসশন নম্বর দেখতে পারেন। এই অনন্য কোডগুলি রোগীর পরীক্ষার ফলাফলের সাথে তাদের প্রোফাইলের সঠিক ম্যাপিং নিশ্চিত করে।",
  "normalised": "আরও, ডায়াগনস্টিক ল্যাবগুলি প্রায়শই প্রতিটি পরীক্ষার জন্য স্বতন্ত্র অ্যাক্সেসশন নম্বর তৈরি করে, যা নির্দিষ্ট নমুনা এবং ফলাফলের জন্য একটি গুরুত্বপূর্ণ শনাক্তকারী হিসাবে কাজ করে। আপনি L-A-B স্ল্যাশ দুই হাজার চব্বিশ স্ল্যাশ O-C-T স্ল্যাশ এক দুই তিন হিসাবে লেখা একটি ল্যাব অ্যাক্সেসশন নম্বর দেখতে পারেন। এই অনন্য কোডগুলি রোগীর পরীক্ষার ফলাফলের সাথে তাদের প্রোফাইলের সঠিক ম্যাপিং নিশ্চিত করে।",
  "raw": "আরও, ডায়াগনস্টিক ল্যাবগুলি প্রায়শই প্রতিটি পরীক্ষার জন্য স্বতন্ত্র অ্যাক্সেসশন নম্বর তৈরি করে, যা নির্দিষ্ট নমুনা এবং ফলাফলের জন্য একটি গুরুত্বপূর্ণ শনাক্তকারী হিসাবে কাজ করে। আপনি LAB/2024/OCT/123 হিসাবে লেখা একটি ল্যাব অ্যাক্সেসশন নম্বর দেখতে পারেন। এই অনন্য কোডগুলি রোগীর পরীক্ষার ফলাফলের সাথে তাদের প্রোফাইলের সঠিক ম্যাপিং নিশ্চিত করে।"
}
```
```json
{
  "unnormalised": "এটা মনে রাখা গুরুত্বপূর্ণ যে এই শনাক্তকারীগুলির মানীকরণ এবং আন্তঃকার্যকারিতা এবিডিএম-এর মূল লক্ষ্য। যদিও অনেক সিস্টেম বিদ্যমান, ABHA আইডিকে একটি কেন্দ্রীয় সমন্বিত উপাদান হিসাবে কল্পনা করা হয়েছে, যা ভারতীয় স্বাস্থ্যসেবা ইকোসিস্টেম জুড়ে নির্বিঘ্ন ডেটা বিনিময় এবং উন্নত রোগীর যত্নের সুযোগ করে।",
  "normalised": "এটা মনে রাখা গুরুত্বপূর্ণ যে এই শনাক্তকারীগুলির মানীকরণ এবং আন্তঃকার্যকারিতা এ-বি-ডি-এম-এর মূল লক্ষ্য। যদিও অনেক সিস্টেম বিদ্যমান, এ-বি-এইচ-এ আই-ডিকে একটি কেন্দ্রীয় সমন্বিত উপাদান হিসাবে কল্পনা করা হয়েছে, যা ভারতীয় স্বাস্থ্যসেবা ইকোসিস্টেম জুড়ে নির্বিঘ্ন ডেটা বিনিময় এবং উন্নত রোগীর যত্নের সুযোগ করে।",
  "raw": "এটা মনে রাখা গুরুত্বপূর্ণ যে এই শনাক্তকারীগুলির মানীকরণ এবং আন্তঃকার্যকারিতা এবিডিএম-এর মূল লক্ষ্য। যদিও অনেক সিস্টেম বিদ্যমান, ABHA আইডিকে একটি কেন্দ্রীয় সমন্বিত উপাদান হিসাবে কল্পনা করা হয়েছে, যা ভারতীয় স্বাস্থ্যসেবা ইকোসিস্টেম জুড়ে নির্বিঘ্ন ডেটা বিনিময় এবং উন্নত রোগীর যত্নের সুযোগ করে।"
}
```
