```json
{
  "unnormalised": "সুতরাং, আমি সম্প্রতি স্বাস্থ্য শনাক্তকারী সম্পর্কে অনেক বিভ্রান্তি দেখছি, বিশেষ করে আয়ুষ্মান ভারত ডিজিটাল মিশন (ABDM) চালু হওয়ার সাথে সাথে। ভেবেছিলাম আমি যা জানি তা শেয়ার করি। সমস্ত সংখ্যা নিয়ে এটি কঠিন হতে পারে!",
  "normalised": "সুতরাং, আমি সম্প্রতি স্বাস্থ্য শনাক্তকারী সম্পর্কে অনেক বিভ্রান্তি দেখছি, বিশেষ করে আয়ুষ্মান ভারত ডিজিটাল মিশন (A-B-D-M) চালু হওয়ার সাথে সাথে। ভেবেছিলাম আমি যা জানি তা শেয়ার করি। সমস্ত সংখ্যা নিয়ে এটি কঠিন হতে পারে!",
  "raw": "সুতরাং, আমি সম্প্রতি স্বাস্থ্য শনাক্তকারী সম্পর্কে অনেক বিভ্রান্তি দেখছি, বিশেষ করে আয়ুষ্মান ভারত ডিজিটাল মিশন (ABDM) চালু হওয়ার সাথে সাথে। ভেবেছিলাম আমি যা জানি তা শেয়ার করি। সমস্ত সংখ্যা নিয়ে এটি কঠিন হতে পারে!"
}
```
```json
{
  "unnormalised": "মূলত, একটি স্বাস্থ্য শনাক্তকারী হল একটি অনন্য আইডি যা আপনাকে আপনার স্বাস্থ্য রেকর্ডের সাথে লিঙ্ক করে। এটি আপনার আধারের মতো, তবে বিশেষভাবে স্বাস্থ্যসেবা বিষয়ক কাজের জন্য। এর মাধ্যমে ডাক্তারদের জন্য আপনার চিকিৎসার ইতিহাস সহজে পাওয়া যাওয়ার কথা, আপনি ভারতে যেখানেই যান না কেন। অনেকগুলো ভিন্ন ভিন্ন এমআর নম্বর মনে রাখার পরিবর্তে, আপনার শুধু আপনার অনন্য আইডি থাকবে।",
  "normalised": "মূলত, একটি স্বাস্থ্য শনাক্তকারী হল একটি অনন্য আইডি যা আপনাকে আপনার স্বাস্থ্য রেকর্ডের সাথে লিঙ্ক করে। এটি আপনার আধারের মতো, তবে বিশেষভাবে স্বাস্থ্যসেবা বিষয়ক কাজের জন্য। এর মাধ্যমে ডাক্তারদের জন্য আপনার চিকিৎসার ইতিহাস সহজে পাওয়া যাওয়ার কথা, আপনি ভারতে যেখানেই যান না কেন। অনেকগুলো ভিন্ন ভিন্ন এম-আর নম্বর মনে রাখার পরিবর্তে, আপনার শুধু আপনার অনন্য আইডি থাকবে।",
  "raw": "মূলত, একটি স্বাস্থ্য শনাক্তকারী হল একটি অনন্য আইডি যা আপনাকে আপনার স্বাস্থ্য রেকর্ডের সাথে লিঙ্ক করে। এটি আপনার আধারের মতো, তবে বিশেষভাবে স্বাস্থ্যসেবা বিষয়ক কাজের জন্য। এর মাধ্যমে ডাক্তারদের জন্য আপনার চিকিৎসার ইতিহাস সহজে পাওয়া যাওয়ার কথা, আপনি ভারতে যেখানেই যান না কেন। অনেকগুলো ভিন্ন ভিন্ন এমআর নম্বর মনে রাখার পরিবর্তে, আপনার শুধু আপনার অনন্য আইডি থাকবে।"
}
```
```json
{
  "unnormalised": "এখন, কয়েকটি মূল বিষয় আছে যা আপনার জানা উচিত। এই মুহূর্তে সবচেয়ে গুরুত্বপূর্ণ হল আয়ুষ্মান ভারত হেলথ অ্যাকাউন্ট (ABHA) নম্বর, মাঝে মাঝে একে ইউনিক হেলথ আইডি (UHID)-ও বলা হয়। এটিকে ABDM-এর অধীনে আপনার প্রাথমিক স্বাস্থ্য শনাক্তকারী হিসেবে মনে করুন। এটি একটি 14-সংখ্যার নম্বর, অনেকটা 1234-5678-9012-34-এর মতো। এটি নিরাপদে রাখুন, কারণ এটি মূলত ABDM দ্বারা অনুমোদিত যেকোনো ডাক্তার বা হাসপাতালের জন্য আপনার রেকর্ডগুলি আনলক করার চাবিকাঠি।",
  "normalised": "এখন, কয়েকটি মূল বিষয় আছে যা আপনার জানা উচিত। এই মুহূর্তে সবচেয়ে গুরুত্বপূর্ণ হল আয়ুষ্মান ভারত হেলথ অ্যাকাউন্ট (A-B-H-A) নম্বর, মাঝে মাঝে একে ইউনিক হেলথ আই-ডি (U-H-I-D)-ও বলা হয়। এটিকে A-B-D-M-এর অধীনে আপনার প্রাথমিক স্বাস্থ্য শনাক্তকারী হিসেবে মনে করুন। এটি একটি চৌদ্দ-সংখ্যার নম্বর, অনেকটা এক দুই তিন চার হাইফেন পাঁচ ছয় সাত আট হাইফেন নয় শূন্য এক দুই হাইফেন তিন চার-এর মতো। এটি নিরাপদে রাখুন, কারণ এটি মূলত A-B-D-M দ্বারা অনুমোদিত যেকোনো ডাক্তার বা হাসপাতালের জন্য আপনার রেকর্ডগুলি আনলক করার চাবিকাঠি।",
  "raw": "এখন, কয়েকটি মূল বিষয় আছে যা আপনার জানা উচিত। এই মুহূর্তে সবচেয়ে গুরুত্বপূর্ণ হল আয়ুষ্মান ভারত হেলথ অ্যাকাউন্ট (ABHA) নম্বর, মাঝে মাঝে একে ইউনিক হেলথ আইডি (UHID)-ও বলা হয়। এটিকে ABDM-এর অধীনে আপনার প্রাথমিক স্বাস্থ্য শনাক্তকারী হিসেবে মনে করুন। এটি একটি 14-সংখ্যার নম্বর, অনেকটা 1234-5678-9012-34-এর মতো। এটি নিরাপদে রাখুন, কারণ এটি মূলত ABDM দ্বারা অনুমোদিত যেকোনো ডাক্তার বা হাসপাতালের জন্য আপনার রেকর্ডগুলি আনলক করার চাবিকাঠি।"
}
```
```json
{
  "unnormalised": "তাহলে আপনার বীমা পলিসির নম্বরগুলো আছে। HDFC Ergo, ICICI Lombard, এবং Star Health-এর মতো কোম্পানিগুলো এগুলো ইস্যু করে। এগুলো সাধারণত আলফানিউমেরিক হয় এবং দৈর্ঘ্যে ভিন্ন হতে পারে। উদাহরণ: ICICI Lombard আপনাকে \"HLTH/MUM/2024/000123\" দিতে পারে এবং এটি আপনার পলিসি এবং দাবিগুলোকে তাদের সাথে যুক্ত করে। প্রতিটি কোম্পানির নিজস্ব অভ্যন্তরীণ মেডিকেল রেকর্ড (MR) নম্বরও থাকে। আপনার হায়দ্রাবাদের Apollo Hospital-এ 2024/APL/005-এর মতো একটি MR নম্বর থাকতে পারে, এবং AIIMS Delhi-তে অন্য একটি, 12345678-এর মতো কিছু থাকতে পারে। এটা কিছুটা বিরক্তিকর।",
  "normalised": "তাহলে আপনার বীমা পলিসির নম্বরগুলো আছে। H-D-F-C Ergo, I-C-I-C-I Lombard, এবং Star Health-এর মতো কোম্পানিগুলো এগুলো ইস্যু করে। এগুলো সাধারণত আলফানিউমেরিক হয় এবং দৈর্ঘ্যে ভিন্ন হতে পারে। উদাহরণ: I-C-I-C-I Lombard আপনাকে \"H-L-T-H স্ল্যাশ M-U-M স্ল্যাশ দুই হাজার চব্বিশ স্ল্যাশ শূন্য শূন্য শূন্য এক দুই তিন\" দিতে পারে এবং এটি আপনার পলিসি এবং দাবিগুলোকে তাদের সাথে যুক্ত করে। প্রতিটি কোম্পানির নিজস্ব অভ্যন্তরীণ মেডিকেল রেকর্ড (M-R) নম্বরও থাকে। আপনার হায়দ্রাবাদের Apollo Hospital-এ দুই হাজার চব্বিশ স্ল্যাশ A-P-L স্ল্যাশ শূন্য শূন্য পাঁচ-এর মতো একটি M-R নম্বর থাকতে পারে, এবং AIIMS Delhi-তে অন্য একটি, এক দুই তিন চার পাঁচ ছয় সাত আট-এর মতো কিছু থাকতে পারে। এটা কিছুটা বিরক্তিকর।",
  "raw": "তাহলে আপনার বীমা পলিসির নম্বরগুলো আছে। HDFC Ergo, ICICI Lombard, এবং Star Health-এর মতো কোম্পানিগুলো এগুলো ইস্যু করে। এগুলো সাধারণত আলফানিউমেরিক হয় এবং দৈর্ঘ্যে ভিন্ন হতে পারে। উদাহরণ: ICICI Lombard আপনাকে \"HLTH/MUM/2024/000123\" দিতে পারে এবং এটি আপনার পলিসি এবং দাবিগুলোকে তাদের সাথে যুক্ত করে। প্রতিটি কোম্পানির নিজস্ব অভ্যন্তরীণ মেডিকেল রেকর্ড (MR) নম্বরও থাকে। আপনার হায়দ্রাবাদের Apollo Hospital-এ 2024/APL/005-এর মতো একটি MR নম্বর থাকতে পারে, এবং AIIMS Delhi-তে অন্য একটি, 12345678-এর মতো কিছু থাকতে পারে। এটা কিছুটা বিরক্তিকর।"
}
```
```json
{
  "unnormalised": "তারপর ইলেকট্রনিক হেলথ রেকর্ড (ইএইচআর) আইডি আছে যা নির্দিষ্ট হাসপাতাল বা স্বাস্থ্যসেবা প্রদানকারীর সাথে যুক্ত। কিছু হাসপাতালে ইতিমধ্যেই বেশ ভালো সিস্টেম রয়েছে। উদাহরণস্বরূপ, হাসপাতালগুলি আপনাকে \"রোগী-2023-10-0001\" এর মতো কিছু বরাদ্দ করতে পারে যা সেই নির্দিষ্ট প্রতিষ্ঠানের মধ্যে আপনার সমস্ত মেডিকেল রেকর্ডের সাথে ট্যাগ করা হবে।",
  "normalised": "তারপর ইলেকট্রনিক হেলথ রেকর্ড (ই-এইচ-আর) আই-ডি আছে যা নির্দিষ্ট হাসপাতাল বা স্বাস্থ্যসেবা প্রদানকারীর সাথে যুক্ত। কিছু হাসপাতালে ইতিমধ্যেই বেশ ভালো সিস্টেম রয়েছে। উদাহরণস্বরূপ, হাসপাতালগুলি আপনাকে \"রোগী হাইফেন দুই হাজার তেইশ হাইফেন দশ হাইফেন শূন্য শূন্য শূন্য এক\" এর মতো কিছু বরাদ্দ করতে পারে যা সেই নির্দিষ্ট প্রতিষ্ঠানের মধ্যে আপনার সমস্ত মেডিকেল রেকর্ডের সাথে ট্যাগ করা হবে।",
  "raw": "তারপর ইলেকট্রনিক হেলথ রেকর্ড (ইএইচআর) আইডি আছে যা নির্দিষ্ট হাসপাতাল বা স্বাস্থ্যসেবা প্রদানকারীর সাথে যুক্ত। কিছু হাসপাতালে ইতিমধ্যেই বেশ ভালো সিস্টেম রয়েছে। উদাহরণস্বরূপ, হাসপাতালগুলি আপনাকে \"রোগী-2023-10-0001\" এর মতো কিছু বরাদ্দ করতে পারে যা সেই নির্দিষ্ট প্রতিষ্ঠানের মধ্যে আপনার সমস্ত মেডিকেল রেকর্ডের সাথে ট্যাগ করা হবে।"
}
```
```json
{
  "unnormalised": "এখানে সরকারের লক্ষ্য সত্যিই ভালো। আমি মনে করি ABDM যা করছে তা মূলত এই সমস্ত বিচ্ছিন্ন তথ্যকে একটি অনন্য ABHA আইডি-এর অধীনে আনার চেষ্টা করছে।",
  "normalised": "এখানে সরকারের লক্ষ্য সত্যিই ভালো। আমি মনে করি A-B-D-M যা করছে তা মূলত এই সমস্ত বিচ্ছিন্ন তথ্যকে একটি অনন্য A-B-H-A I-D-এর অধীনে আনার চেষ্টা করছে।",
  "raw": "এখানে সরকারের লক্ষ্য সত্যিই ভালো। আমি মনে করি ABDM যা করছে তা মূলত এই সমস্ত বিচ্ছিন্ন তথ্যকে একটি অনন্য ABHA আইডি-এর অধীনে আনার চেষ্টা করছে।"
}
```
```json
{
  "unnormalised": "এটি গুরুত্বপূর্ণ কেন? এটি স্বাস্থ্যসেবাকে আরও দক্ষ এবং রোগী-কেন্দ্রিক করে তোলার বিষয়ে। কল্পনা করুন ব্যাঙ্গালোরে একটি নতুন ডাক্তারের কাছে যাচ্ছেন। প্রচুর ফর্ম পূরণ করার এবং আপনার পুরো চিকিৎসা ইতিহাস মনে রাখার চেষ্টা করার পরিবর্তে, আপনি কেবল তাদের আপনার ABHA নম্বর (1234-5678-9012-34) দিন। তারা তখন আপনার অনুমতি নিয়ে নিরাপদে আপনার রেকর্ড অ্যাক্সেস করতে পারবে, যা তাদের আপনার স্বাস্থ্যের একটি স্পষ্ট চিত্র দেবে। এটি রোগ নির্ণয়কে দ্রুত করতে, ত্রুটি কমাতে এবং অপ্রয়োজনীয় পরীক্ষাগুলি এড়াতে সহায়তা করতে পারে। এছাড়াও, এটির দীর্ঘমেয়াদে গবেষণার উন্নতি করার সম্ভাবনাও রয়েছে। একমাত্র সমস্যা হল ছোট ক্লিনিক এবং নার্সিংহোম সহ প্রত্যেককে অনবোর্ড হতে হবে।",
  "normalised": "এটি গুরুত্বপূর্ণ কেন? এটি স্বাস্থ্যসেবাকে আরও দক্ষ এবং রোগী-কেন্দ্রিক করে তোলার বিষয়ে। কল্পনা করুন ব্যাঙ্গালোরে একটি নতুন ডাক্তারের কাছে যাচ্ছেন। প্রচুর ফর্ম পূরণ করার এবং আপনার পুরো চিকিৎসা ইতিহাস মনে রাখার চেষ্টা করার পরিবর্তে, আপনি কেবল তাদের আপনার এ-বি-এইচ-এ নম্বর (এক দুই তিন চার হাইফেন পাঁচ ছয় সাত আট হাইফেন নয় শূন্য এক দুই হাইফেন তিন চার) দিন। তারা তখন আপনার অনুমতি নিয়ে নিরাপদে আপনার রেকর্ড অ্যাক্সেস করতে পারবে, যা তাদের আপনার স্বাস্থ্যের একটি স্পষ্ট চিত্র দেবে। এটি রোগ নির্ণয়কে দ্রুত করতে, ত্রুটি কমাতে এবং অপ্রয়োজনীয় পরীক্ষাগুলি এড়াতে সহায়তা করতে পারে। এছাড়াও, এটির দীর্ঘমেয়াদে গবেষণার উন্নতি করার সম্ভাবনাও রয়েছে। একমাত্র সমস্যা হল ছোট ক্লিনিক এবং নার্সিংহোম সহ প্রত্যেককে অনবোর্ড হতে হবে।",
  "raw": "এটি গুরুত্বপূর্ণ কেন? এটি স্বাস্থ্যসেবাকে আরও দক্ষ এবং রোগী-কেন্দ্রিক করে তোলার বিষয়ে। কল্পনা করুন ব্যাঙ্গালোরে একটি নতুন ডাক্তারের কাছে যাচ্ছেন। প্রচুর ফর্ম পূরণ করার এবং আপনার পুরো চিকিৎসা ইতিহাস মনে রাখার চেষ্টা করার পরিবর্তে, আপনি কেবল তাদের আপনার ABHA নম্বর (1234-5678-9012-34) দিন। তারা তখন আপনার অনুমতি নিয়ে নিরাপদে আপনার রেকর্ড অ্যাক্সেস করতে পারবে, যা তাদের আপনার স্বাস্থ্যের একটি স্পষ্ট চিত্র দেবে। এটি রোগ নির্ণয়কে দ্রুত করতে, ত্রুটি কমাতে এবং অপ্রয়োজনীয় পরীক্ষাগুলি এড়াতে সহায়তা করতে পারে। এছাড়াও, এটির দীর্ঘমেয়াদে গবেষণার উন্নতি করার সম্ভাবনাও রয়েছে। একমাত্র সমস্যা হল ছোট ক্লিনিক এবং নার্সিংহোম সহ প্রত্যেককে অনবোর্ড হতে হবে।"
}
```
```json
{
  "unnormalised": "আশা করি এটি জিনিসগুলি পরিষ্কার করতে সাহায্য করবে! আপনার স্বাস্থ্য আইডি-এর নির্দিষ্ট ফর্ম্যাট এবং বিশদ বিবরণ সঠিকভাবে ব্যবহার করছেন কিনা তা নিশ্চিত করার জন্য সর্বদা আপনার বীমা প্রদানকারী, হাসপাতাল বা ABDM পোর্টালের সাথে দুবার নিশ্চিত করুন।",
  "normalised": "আশা করি এটি জিনিসগুলি পরিষ্কার করতে সাহায্য করবে! আপনার স্বাস্থ্য আইডি-এর নির্দিষ্ট ফর্ম্যাট এবং বিশদ বিবরণ সঠিকভাবে ব্যবহার করছেন কিনা তা নিশ্চিত করার জন্য সর্বদা আপনার বীমা প্রদানকারী, হাসপাতাল বা A-B-D-M পোর্টালের সাথে দুবার নিশ্চিত করুন।",
  "raw": "আশা করি এটি জিনিসগুলি পরিষ্কার করতে সাহায্য করবে! আপনার স্বাস্থ্য আইডি-এর নির্দিষ্ট ফর্ম্যাট এবং বিশদ বিবরণ সঠিকভাবে ব্যবহার করছেন কিনা তা নিশ্চিত করার জন্য সর্বদা আপনার বীমা প্রদানকারী, হাসপাতাল বা A-B-D-M পোর্টালের সাথে দুবার নিশ্চিত করুন।"
}
```
