```json
{
  "unnormalised": "আচ্ছা, তাই আমি ভারতীয় স্বাস্থ্য বীমার চমৎকার জগতে নেভিগেট করার চেষ্টা করছি এবং আমি সত্যি করে বলছি যেন আমি প্রাচীন হায়ারোগ্লিফিক্স পাঠোদ্ধার করছি। মানে, এই সমস্ত আলফানিউমেরিক কোডগুলি কী? আমার mediclaim কার্ডে এই দীর্ঘ স্ট্রিং \"MCL-PNJ-2024-GHJ12345\" আছে এবং আমি শপথ করে বলতে পারি, প্রতিবার যখন আমি একটি ভিন্ন হাসপাতালে যাই, তারা একটি ভিন্ন শনাক্তকারী চায়।",
  "normalised": "আচ্ছা, তাই আমি ভারতীয় স্বাস্থ্য বীমার চমৎকার জগতে নেভিগেট করার চেষ্টা করছি এবং আমি সত্যি করে বলছি যেন আমি প্রাচীন হায়ারোগ্লিফিক্স পাঠোদ্ধার করছি। মানে, এই সমস্ত আলফানিউমেরিক কোডগুলির কী? আমার mediclaim কার্ডে এই দীর্ঘ স্ট্রিং \"M-C-L- P-N-J- দুই হাজার চব্বিশ-G-H-J এক দুই তিন চার পাঁচ\" আছে এবং আমি শপথ করে বলতে পারি, প্রতিবার যখন আমি একটি ভিন্ন হাসপাতালে যাই, তারা একটি ভিন্ন শনাক্তকারী চায়।",
  "raw": "আচ্ছা, তাই আমি ভারতীয় স্বাস্থ্য বীমার চমৎকার জগতে নেভিগেট করার চেষ্টা করছি এবং আমি সত্যি করে বলছি যেন আমি প্রাচীন হায়ারোগ্লিফিক্স পাঠোদ্ধার করছি। মানে, এই সমস্ত আলফানিউমেরিক কোডগুলি কী? আমার mediclaim কার্ডে এই দীর্ঘ স্ট্রিং \"MCL-PNJ-2024-GHJ12345\" আছে এবং আমি শপথ করে বলতে পারি, প্রতিবার যখন আমি একটি ভিন্ন হাসপাতালে যাই, তারা একটি ভিন্ন শনাক্তকারী চায়।"
}
```
```json
{
  "unnormalised": "যেমন, এইমস-এ, তারা আমার \"ইউএইচআইডি\" চেয়েছিল - কিছু গুপ্ত \"এইমস-ডিএল-00456789.\" ঠিক আছে, আমি মনে করি, সবারই তাদের আইডি দরকার। কিন্তু তারপর আমি একটি দ্বিতীয় মতামতের জন্য একটি ব্যক্তিগত ক্লিনিকে গিয়েছিলাম, এবং তারা আমার \"ইনস্যুরেন্স পলিসি নম্বর\" জানতে চেয়েছিল, যা স্বাভাবিকভাবেই \"এমসিএল-পিএনজে...\" জিনিসটা ছিল না কিন্তু অন্য কিছু অদ্ভুত, \"পিওএল/এমইউএম/2023/এবিসি9876\". তারা কি এগুলো তৈরি করছে নাকি যেমন তারা চলছে? এখানে কি কোনো গোপন কোড আছে যা আমি মিস করছি? আমার রক্তের গ্রুপও কি এখন একটি গোপন শনাক্তকারী? (এটা বি+, এফওয়াইআই)",
  "normalised": "যেমন, এ-আই-আই-এম-এস-এ, তারা আমার \"ইউ-এইচ-আই-ডি\" চেয়েছিল - কিছু গুপ্ত \"এ-আই-আই-এম-এস- ডি-এল- শূন্য শূন্য চার পাঁচ ছয় সাত আট নয়.\" ঠিক আছে, আমি মনে করি, সবারই তাদের আই-ডি দরকার। কিন্তু তারপর আমি একটি দ্বিতীয় মতামতের জন্য একটি ব্যক্তিগত ক্লিনিকে গিয়েছিলাম, এবং তারা আমার \"ইনস্যুরেন্স পলিসি নম্বর\" জানতে চেয়েছিল, যা স্বাভাবিকভাবেই \"এম-সি-এল- পি-এন-জে-...\" জিনিসটা ছিল না কিন্তু অন্য কিছু অদ্ভুত, \"পি-ও-এল স্ল্যাশ এম-ইউ-এম স্ল্যাশ দুই হাজার তেইশ স্ল্যাশ এ-বি-সি নয় আট সাত ছয়.\" তারা কি এগুলো তৈরি করছে নাকি যেমন তারা চলছে? এখানে কি কোনো গোপন কোড আছে যা আমি মিস করছি? আমার রক্তের গ্রুপও কি এখন একটি গোপন শনাক্তকারী? (এটা বি পজিটিভ, এফ-ওয়াই-আই)",
  "raw": "যেমন, এইমস-এ, তারা আমার \"ইউএইচআইডি\" চেয়েছিল - কিছু গুপ্ত \"এইমস-ডিএল-00456789.\" ঠিক আছে, আমি মনে করি, সবারই তাদের আইডি দরকার। কিন্তু তারপর আমি একটি দ্বিতীয় মতামতের জন্য একটি ব্যক্তিগত ক্লিনিকে গিয়েছিলাম, এবং তারা আমার \"ইনস্যুরেন্স পলিসি নম্বর\" জানতে চেয়েছিল, যা স্বাভাবিকভাবেই \"এমসিএল-পিএনজে...\" জিনিসটা ছিল না কিন্তু অন্য কিছু অদ্ভুত, \"পিওএল/এমইউএম/2023/এবিসি9876\". তারা কি এগুলো তৈরি করছে নাকি যেমন তারা চলছে? এখানে কি কোনো গোপন কোড আছে যা আমি মিস করছি? আমার রক্তের গ্রুপও কি এখন একটি গোপন শনাক্তকারী? (এটা বি+, এফওয়াইআই)"
}
```
```json
{
  "unnormalised": "তারপর পুরো \"টিপিএ আইডি\" ব্যাপারটি তো আছেই। স্পষ্টতই, আমার বীমা সংস্থা \"মেডঅ্যাসিস্ট টিপিএ\" ব্যবহার করে এবং তাদের আমার জন্য নিজস্ব আইডি আছে, \"MATPA-001234।\" এটা যেন আইডির একটি নেস্টেড পুতুল! আমি আশা করছি যে এর ভিতরে আরেকটি ছোট আইডি খুঁজে পাব। সম্ভবত এটি বাইনারিতে রূপান্তরিত আমার জুতার আকার? \"শুস-আইএনডি-42-বিন।\" একবার ভাবুন জরুরি প্রয়োজনে এটি ভুলে গেলে কী বিশৃঙ্খলা হবে!",
  "normalised": "তারপর পুরো \"টি-পি-এ আই-ডি\" ব্যাপারটি তো আছেই। স্পষ্টতই, আমার বীমা সংস্থা \"মেডঅ্যাসিস্ট টি-পি-এ\" ব্যবহার করে এবং তাদের আমার জন্য নিজস্ব আই-ডি আছে, \"এম-এ-টি-পি-এ- জিরো জিরো ওয়ান টু থ্রি ফোর।\" এটা যেন আই-ডির একটি নেস্টেড পুতুল! আমি আশা করছি যে এর ভিতরে আরেকটি ছোট আই-ডি খুঁজে পাব। সম্ভবত এটি বাইনারিতে রূপান্তরিত আমার জুতার আকার? \"শুস-আই-এন-ডি- ফোর্টি টু-বিন।\" একবার ভাবুন জরুরি প্রয়োজনে এটি ভুলে গেলে কী বিশৃঙ্খলা হবে!",
  "raw": "তারপর পুরো \"টিপিএ আইডি\" ব্যাপারটি তো আছেই। স্পষ্টতই, আমার বীমা সংস্থা \"মেডঅ্যাসিস্ট টিপিএ\" ব্যবহার করে এবং তাদের আমার জন্য নিজস্ব আইডি আছে, \"MATPA-001234।\" এটা যেন আইডির একটি নেস্টেড পুতুল! আমি আশা করছি যে এর ভিতরে আরেকটি ছোট আইডি খুঁজে পাব। সম্ভবত এটি বাইনারিতে রূপান্তরিত আমার জুতার আকার? \"শুস-আইএনডি-42-বিন।\" একবার ভাবুন জরুরি প্রয়োজনে এটি ভুলে গেলে কী বিশৃঙ্খলা হবে!"
}
```
```json
{
  "unnormalised": "সিরিয়াসলি বলছি, আমার মনে হয় আমার স্বাস্থ্য শনাক্তকারীগুলোর হিসাব রাখার জন্য আমার আলাদা একটা ডকুমেন্টের দরকার। সম্ভবত আমি একটা ল্যামিনেটেড কার্ড বানাবো যেখানে বড়, গাঢ় ফন্টে সব নম্বর লেখা থাকবে। আমি সেটার নাম দেবো \"The Key to My Medical Sanity\" এবং সেটা গলায় ঝুলিয়ে রাখব। আমি নিশ্চিত এটা পার্টিতে খুব জনপ্রিয় হবে। আমার ওয়ালেটটা আক্ষরিক অর্থেই এই নম্বরযুক্ত কার্ডগুলোতে ভর্তি হয়ে আছে, যেগুলো আমার কাছে কখনোই হাতের কাছে থাকে না।",
  "normalised": "সিরিয়াসলি বলছি, আমার মনে হয় আমার স্বাস্থ্য শনাক্তকারীগুলোর হিসাব রাখার জন্য আমার আলাদা একটা ডকুমেন্টের দরকার। সম্ভবত আমি একটা ল্যামিনেটেড কার্ড বানাবো যেখানে বড়, গাঢ় ফন্টে সব নম্বর লেখা থাকবে। আমি সেটার নাম দেবো \"The Key to My Medical Sanity\" এবং সেটা গলায় ঝুলিয়ে রাখব। আমি নিশ্চিত এটা পার্টিতে খুব জনপ্রিয় হবে। আমার ওয়ালেটটা আক্ষরিক অর্থেই এই নম্বরযুক্ত কার্ডগুলোতে ভর্তি হয়ে আছে, যেগুলো আমার কাছে কখনোই হাতের কাছে থাকে না।",
  "raw": "সিরিয়াসলি বলছি, আমার মনে হয় আমার স্বাস্থ্য শনাক্তকারীগুলোর হিসাব রাখার জন্য আমার আলাদা একটা ডকুমেন্টের দরকার। সম্ভবত আমি একটা ল্যামিনেটেড কার্ড বানাবো যেখানে বড়, গাঢ় ফন্টে সব নম্বর লেখা থাকবে। আমি সেটার নাম দেবো \"The Key to My Medical Sanity\" এবং সেটা গলায় ঝুলিয়ে রাখব। আমি নিশ্চিত এটা পার্টিতে খুব জনপ্রিয় হবে। আমার ওয়ালেটটা আক্ষরিক অর্থেই এই নম্বরযুক্ত কার্ডগুলোতে ভর্তি হয়ে আছে, যেগুলো আমার কাছে কখনোই হাতের কাছে থাকে না।"
}
```
```json
{
  "unnormalised": "অন্য কেউ কি মনে করেন যে তারা স্বাস্থ্যসেবা আইডি-র সাগরে ডুবে যাচ্ছেন? সম্ভবত আমাদের একটি সহায়তা গোষ্ঠী শুরু করা উচিত। আমরা প্রতি মঙ্গলবার মিলিত হতে পারি, আমাদের স্তরিত কার্ড আনতে পারি এবং শনাক্তকারী-প্ররোচিত বিভ্রান্তির গল্পগুলি বিনিময় করতে পারি। আমরা এটিকে \"আইডেন্টিফায়ার্স অ্যানোনিমাস\" বলতে পারি। বৈঠকের স্থান: নিকটতম ফার্মেসি, স্বাভাবিকভাবেই। এবং আমাদের প্রথম নিয়ম: কোনও নতুন আইডি অনুমোদিত নয়! আমার সুস্থতা (এবং আমার মানিব্যাগ) এটির উপর নির্ভর করে।",
  "normalised": "অন্য কেউ কি মনে করেন যে তারা স্বাস্থ্যসেবা আইডি-র সাগরে ডুবে যাচ্ছেন? সম্ভবত আমাদের একটি সহায়তা গোষ্ঠী শুরু করা উচিত। আমরা প্রতি মঙ্গলবার মিলিত হতে পারি, আমাদের স্তরিত কার্ড আনতে পারি এবং শনাক্তকারী-প্ররোচিত বিভ্রান্তির গল্পগুলি বিনিময় করতে পারি। আমরা এটিকে \"আইডেন্টিফায়ার্স অ্যানোনিমাস\" বলতে পারি। বৈঠকের স্থান: নিকটতম ফার্মেসি, স্বাভাবিকভাবেই। এবং আমাদের প্রথম নিয়ম: কোনও নতুন আইডি অনুমোদিত নয়! আমার সুস্থতা (এবং আমার মানিব্যাগ) এটির উপর নির্ভর করে।",
  "raw": "অন্য কেউ কি মনে করেন যে তারা স্বাস্থ্যসেবা আইডি-র সাগরে ডুবে যাচ্ছেন? সম্ভবত আমাদের একটি সহায়তা গোষ্ঠী শুরু করা উচিত। আমরা প্রতি মঙ্গলবার মিলিত হতে পারি, আমাদের স্তরিত কার্ড আনতে পারি এবং শনাক্তকারী-প্ররোচিত বিভ্রান্তির গল্পগুলি বিনিময় করতে পারি। আমরা এটিকে \"আইডেন্টিফায়ার্স অ্যানোনিমাস\" বলতে পারি। বৈঠকের স্থান: নিকটতম ফার্মেসি, স্বাভাবিকভাবেই। এবং আমাদের প্রথম নিয়ম: কোনও নতুন আইডি অনুমোদিত নয়! আমার সুস্থতা (এবং আমার মানিব্যাগ) এটির উপর নির্ভর করে।"
}
```
