```json
{
  "unnormalised": "गॅस्ट्रोएन्टेरोलॉजी, किंवा जसं मला म्हणायला आवडतं, 'पोट डॉक्टर' क्षेत्र, तुमच्या अन्ननलिकेपासून ते तुमच्या, बरं, बाहेर पडण्याच्या मार्गापर्यंत सर्व गोष्टींशी संबंधित आहे. हे एक विस्तृत क्षेत्र आहे, आणि खरं सांगायचं तर, खूप आकर्षक आहे! आपण ऍसिडिटीसारख्या परिस्थितीबद्दल बोलत आहोत, ज्याचा अनुभव भारतातील जवळजवळ प्रत्येक व्यक्तीला मसालेदार बिर्याणीची प्लेट खाल्ल्यानंतर कधीतरी येतो. किंवा अधिक गंभीरपणे, आयबीडी (Inflammatory Bowel Disease) सारख्या समस्या, ज्यासाठी दीर्घकाळ व्यवस्थापनाची आवश्यकता असते आणि ते एखाद्याच्या जीवनाच्या गुणवत्तेवर खरोखरच परिणाम करू शकतात. तर, होय, फक्त पोटदुखीपेक्षा जास्त!",
  "normalised": "गॅस्ट्रोएन्टेरोलॉजी, किंवा जसं मला म्हणायला आवडतं, 'पोट डॉक्टर' क्षेत्र, तुमच्या अन्ननलिकेपासून ते तुमच्या, बरं, बाहेर पडण्याच्या मार्गापर्यंत सर्व गोष्टींशी संबंधित आहे. हे एक विस्तृत क्षेत्र आहे, आणि खरं सांगायचं तर, खूप आकर्षक आहे! आपण ऍसिडिटीसारख्या परिस्थितीबद्दल बोलत आहोत, ज्याचा अनुभव भारतातील जवळजवळ प्रत्येक व्यक्तीला मसालेदार बिर्याणीची प्लेट खाल्ल्यानंतर कधीतरी येतो. किंवा अधिक गंभीरपणे, आय-बी-डी (Inflammatory Bowel Disease) सारख्या समस्या, ज्यासाठी दीर्घकाळ व्यवस्थापनाची आवश्यकता असते आणि ते एखाद्याच्या जीवनाच्या गुणवत्तेवर खरोखरच परिणाम करू शकतात. तर, होय, फक्त पोटदुखीपेक्षा जास्त!",
  "raw": "गॅस्ट्रोएन्टेरोलॉजी, किंवा जसं मला म्हणायला आवडतं, 'पोट डॉक्टर' क्षेत्र, तुमच्या अन्ननलिकेपासून ते तुमच्या, बरं, बाहेर पडण्याच्या मार्गापर्यंत सर्व गोष्टींशी संबंधित आहे. हे एक विस्तृत क्षेत्र आहे, आणि खरं सांगायचं तर, खूप आकर्षक आहे! आपण ऍसिडिटीसारख्या परिस्थितीबद्दल बोलत आहोत, ज्याचा अनुभव भारतातील जवळजवळ प्रत्येक व्यक्तीला मसालेदार बिर्याणीची प्लेट खाल्ल्यानंतर कधीतरी येतो. किंवा अधिक गंभीरपणे, आयबीडी (Inflammatory Bowel Disease) सारख्या समस्या, ज्यासाठी दीर्घकाळ व्यवस्थापनाची आवश्यकता असते आणि ते एखाद्याच्या जीवनाच्या गुणवत्तेवर खरोखरच परिणाम करू शकतात. तर, होय, फक्त पोटदुखीपेक्षा जास्त!"
}
```
```json
{
  "unnormalised": "बरेच लोक गोंधळात पडतात की त्यांनी खरं तर गॅस्ट्रोएन्टेरोलॉजिस्टला कधी भेटावे. हे फक्त गंभीर वेदनांसाठी आहे का? मग पोट फुगण्याबद्दल काय? सामान्य नियम असा आहे की जर तुम्हाला 2 आठवड्यांपेक्षा जास्त काळ सतत अस्वस्थता जाणवत असेल, किंवा तुमच्या आतड्यांच्या सवयींमध्ये लक्षणीय बदल (शौचालयात जास्त वेळा जाणे, किंवा उलट!), तर त्याची तपासणी करून घ्या. उदाहरणार्थ, एम्स दिल्लीतील डॉ. शर्मा हे या क्षेत्रातील एक प्रसिद्ध तज्ञ आहेत, ज्यांना 20+ वर्षांचा अनुभव आहे. इंटरनेटवर वाचून स्वतःच औषधोपचार करू नका!",
  "normalised": "बरेच लोक गोंधळात पडतात की त्यांनी खरं तर गॅस्ट्रोएन्टेरोलॉजिस्टला कधी भेटावे. हे फक्त गंभीर वेदनांसाठी आहे का? मग पोट फुगण्याबद्दल काय? सामान्य नियम असा आहे की जर तुम्हाला दोन आठवड्यांपेक्षा जास्त काळ सतत अस्वस्थता जाणवत असेल, किंवा तुमच्या आतड्यांच्या सवयींमध्ये लक्षणीय बदल (शौचालयात जास्त वेळा जाणे, किंवा उलट!), तर त्याची तपासणी करून घ्या. उदाहरणार्थ, डॉक्टर शर्मा, ए-आय-आय-एम-एस दिल्ली हे या क्षेत्रातील एक प्रसिद्ध तज्ञ आहेत, ज्यांना वीस पेक्षा जास्त वर्षांचा अनुभव आहे. इंटरनेटवर वाचून स्वतःच औषधोपचार करू नका!",
  "raw": "बरेच लोक गोंधळात पडतात की त्यांनी खरं तर गॅस्ट्रोएन्टेरोलॉजिस्टला कधी भेटावे. हे फक्त गंभीर वेदनांसाठी आहे का? मग पोट फुगण्याबद्दल काय? सामान्य नियम असा आहे की जर तुम्हाला 2 आठवड्यांपेक्षा जास्त काळ सतत अस्वस्थता जाणवत असेल, किंवा तुमच्या आतड्यांच्या सवयींमध्ये लक्षणीय बदल (शौचालयात जास्त वेळा जाणे, किंवा उलट!), तर त्याची तपासणी करून घ्या. उदाहरणार्थ, एम्स दिल्लीतील डॉ. शर्मा हे या क्षेत्रातील एक प्रसिद्ध तज्ञ आहेत, ज्यांना 20+ वर्षांचा अनुभव आहे. इंटरनेटवर वाचून स्वतःच औषधोपचार करू नका!"
}
```
```json
{
  "unnormalised": "एक सामान्य तक्रार जी आम्हाला दिसते ती म्हणजे जीईआरडी (गॅस्ट्रोएसोफेजल रिफ्लक्स डिसीज). तुम्हाला ते ऍसिड रिफ्लक्स किंवा छातीत जळजळ म्हणून माहित असेल. जेव्हा पोटातील ऍसिड अन्ननलिकेमध्ये परत जाते, तेव्हा ती जळजळ होते. मसालेदार पदार्थ टाळणे आणि लहान जेवण घेणे यासारख्या जीवनशैलीतील बदलांमुळे बर्‍याचदा मदत मिळू शकते. काही रुग्णांना डोके 6 इंच उंच ठेवून झोपल्याने देखील फायदा होतो! तथापि, जर हे काम करत नसेल, तर पीपीआय (प्रोटॉन पंप इनहिबिटर) सारखी औषधे अनेकदा दिली जातात.",
  "normalised": "एक सामान्य तक्रार जी आम्हाला दिसते ती म्हणजे जी-ई-आर-डी (गॅस्ट्रोएसोफेजल रिफ्लक्स डिसीज). तुम्हाला ते ऍसिड रिफ्लक्स किंवा छातीत जळजळ म्हणून माहित असेल. जेव्हा पोटातील ऍसिड अन्ननलिकेमध्ये परत जाते, तेव्हा ती जळजळ होते. मसालेदार पदार्थ टाळणे आणि लहान जेवण घेणे यासारख्या जीवनशैलीतील बदलांमुळे बर्‍याचदा मदत मिळू शकते. काही रुग्णांना डोके सहा इंच उंच ठेवून झोपल्याने देखील फायदा होतो! तथापि, जर हे काम करत नसेल, तर पी-पी-आय-एस (प्रोटॉन पंप इनहिबिटर) सारखी औषधे अनेकदा दिली जातात.",
  "raw": "एक सामान्य तक्रार जी आम्हाला दिसते ती म्हणजे जीईआरडी (गॅस्ट्रोएसोफेजल रिफ्लक्स डिसीज). तुम्हाला ते ऍसिड रिफ्लक्स किंवा छातीत जळजळ म्हणून माहित असेल. जेव्हा पोटातील ऍसिड अन्ननलिकेमध्ये परत जाते, तेव्हा ती जळजळ होते. मसालेदार पदार्थ टाळणे आणि लहान जेवण घेणे यासारख्या जीवनशैलीतील बदलांमुळे बर्‍याचदा मदत मिळू शकते. काही रुग्णांना डोके 6 इंच उंच ठेवून झोपल्याने देखील फायदा होतो! तथापि, जर हे काम करत नसेल, तर पीपीआय (प्रोटॉन पंप इनहिबिटर) सारखी औषधे अनेकदा दिली जातात."
}
```
```json
{
  "unnormalised": "मग ती भयंकर एंडोस्कोपी आहे. होय, यात तुमच्या घशातून किंवा... इतर कुठूनतरी कॅमेरा खाली जातो. पण खरं सांगायचं तर, ते ऐकायला जितकं भयंकर वाटतं तितकं नाहीये. डॉक्टरांना तुमच्या पचनमार्गाच्या अस्तरांचे दृश्य दिसते आणि अल्सर किंवा पॉलीप्ससारख्या समस्या ओळखता येतात. ही प्रक्रिया सहसा <30 मिनिटे घेते, आणि बहुतेक लोकांना भूल दिली जाते, त्यामुळे त्यांना काहीही वाटत नाही. हे एक महत्त्वाचे निदान करण्याचे साधन आहे, खासकरून 45 वर्षांपेक्षा जास्त वयाच्या व्यक्तींमध्ये कोलोरेक्टल कर्करोगासारख्या परिस्थितीसाठी स्क्रीनिंगसाठी.",
  "normalised": "मग ती भयंकर एंडोस्कोपी आहे. होय, यात तुमच्या घशातून किंवा... इतर कुठूनतरी कॅमेरा खाली जातो. पण खरं सांगायचं तर, ते ऐकायला जितकं भयंकर वाटतं तितकं नाहीये. डॉक्टरांना तुमच्या पचनमार्गाच्या अस्तरांचे दृश्य दिसते आणि अल्सर किंवा पॉलीप्ससारख्या समस्या ओळखता येतात. ही प्रक्रिया सहसा तीस मिनिटांपेक्षा कमी वेळ घेते, आणि बहुतेक लोकांना भूल दिली जाते, त्यामुळे त्यांना काहीही वाटत नाही. हे एक महत्त्वाचे निदान करण्याचे साधन आहे, खासकरून पंचेचाळीस वर्षांपेक्षा जास्त वयाच्या व्यक्तींमध्ये कोलोरेक्टल कर्करोगासारख्या परिस्थितीसाठी स्क्रीनिंगसाठी.",
  "raw": "मग ती भयंकर एंडोस्कोपी आहे. होय, यात तुमच्या घशातून किंवा... इतर कुठूनतरी कॅमेरा खाली जातो. पण खरं सांगायचं तर, ते ऐकायला जितकं भयंकर वाटतं तितकं नाहीये. डॉक्टरांना तुमच्या पचनमार्गाच्या अस्तरांचे दृश्य दिसते आणि अल्सर किंवा पॉलीप्ससारख्या समस्या ओळखता येतात. ही प्रक्रिया सहसा <30 मिनिटे घेते, आणि बहुतेक लोकांना भूल दिली जाते, त्यामुळे त्यांना काहीही वाटत नाही. हे एक महत्त्वाचे निदान करण्याचे साधन आहे, खासकरून 45 वर्षांपेक्षा जास्त वयाच्या व्यक्तींमध्ये कोलोरेक्टल कर्करोगासारख्या परिस्थितीसाठी स्क्रीनिंगसाठी."
}
```
```json
{
  "unnormalised": "यकृत आरोग्य देखील आणखी एक महत्त्वाचा भाग आहे. आपल्या आधुनिक जीवनशैलीमुळे फॅटी लिव्हरसारख्या समस्या अधिकाधिक सामान्य होत आहेत. लवकर निदान करणे महत्त्वाचे आहे, कारण फॅटी लिव्हरवर उपचार न केल्यास सिरोसिससारख्या अधिक गंभीर समस्या उद्भवू शकतात. नियमित आरोग्य तपासणीचा भाग म्हणून केल्या जाणार्‍या लिव्हर फंक्शन टेस्टमुळे संभाव्य समस्या ओळखण्यास मदत मिळू शकते. जर तुमची एसजीपीटी पातळी सातत्याने >40 आययू/ली (IU/L) पेक्षा जास्त असेल, तर तुमच्या फॅमिली फिजिशियनचा सल्ला घ्या.",
  "normalised": "यकृत आरोग्य देखील आणखी एक महत्त्वाचा भाग आहे. आपल्या आधुनिक जीवनशैलीमुळे फॅटी लिव्हरसारख्या समस्या अधिकाधिक सामान्य होत आहेत. लवकर निदान करणे महत्त्वाचे आहे, कारण फॅटी लिव्हरवर उपचार न केल्यास सिरोसिससारख्या अधिक गंभीर समस्या उद्भवू शकतात. नियमित आरोग्य तपासणीचा भाग म्हणून केल्या जाणार्‍या लिव्हर फंक्शन टेस्टमुळे संभाव्य समस्या ओळखण्यास मदत मिळू शकते. जर तुमची एस-जी-पी-टी पातळी सातत्याने चाळीस आय-यू स्लॅश एल (IU/L) पेक्षा जास्त असेल, तर तुमच्या फॅमिली फिजिशियनचा सल्ला घ्या.",
  "raw": "यकृत आरोग्य देखील आणखी एक महत्त्वाचा भाग आहे. आपल्या आधुनिक जीवनशैलीमुळे फॅटी लिव्हरसारख्या समस्या अधिकाधिक सामान्य होत आहेत. लवकर निदान करणे महत्त्वाचे आहे, कारण फॅटी लिव्हरवर उपचार न केल्यास सिरोसिससारख्या अधिक गंभीर समस्या उद्भवू शकतात. नियमित आरोग्य तपासणीचा भाग म्हणून केल्या जाणार्‍या लिव्हर फंक्शन टेस्टमुळे संभाव्य समस्या ओळखण्यास मदत मिळू शकते. जर तुमची एसजीपीटी पातळी सातत्याने >40 आययू/ली (IU/L) पेक्षा जास्त असेल, तर तुमच्या फॅमिली फिजिशियनचा सल्ला घ्या."
}
```
```json
{
  "unnormalised": "अखेरीस, आपल्या आतड्यांचे आरोग्य जपणे आपल्या एकूण आरोग्यासाठी महत्त्वाचे आहे. त्यामुळे, संतुलित आहार घ्या, पुरेसे पाणी प्या आणि आपल्या शरीराचे ऐका. आणि जर काही ठीक वाटत नसेल, तर तज्ञांचा सल्ला घ्यायला अजिबात संकोच करू नका. लक्षात ठेवा, लवकर निदान आणि हस्तक्षेप खूप मोठा फरक करू शकतात! काळजी घ्या, आणि तुमचे पोट आनंदी राहो!",
  "normalised": "अखेरीस, आपल्या आतड्यांचे आरोग्य जपणे आपल्या एकूण आरोग्यासाठी महत्त्वाचे आहे. त्यामुळे, संतुलित आहार घ्या, पुरेसे पाणी प्या आणि आपल्या शरीराचे ऐका. आणि जर काही ठीक वाटत नसेल, तर तज्ञांचा सल्ला घ्यायला अजिबात संकोच करू नका. लक्षात ठेवा, लवकर निदान आणि हस्तक्षेप खूप मोठा फरक करू शकतात! काळजी घ्या, आणि तुमचे पोट आनंदी राहो!",
  "raw": "अखेरीस, आपल्या आतड्यांचे आरोग्य जपणे आपल्या एकूण आरोग्यासाठी महत्त्वाचे आहे. त्यामुळे, संतुलित आहार घ्या, पुरेसे पाणी प्या आणि आपल्या शरीराचे ऐका. आणि जर काही ठीक वाटत नसेल, तर तज्ञांचा सल्ला घ्यायला अजिबात संकोच करू नका. लक्षात ठेवा, लवकर निदान आणि हस्तक्षेप खूप मोठा फरक करू शकतात! काळजी घ्या, आणि तुमचे पोट आनंदी राहो!"
}
```
