```json
{
  "unnormalised": "गॅस्ट्रोएन्टेरोलॉजी, औषधशास्त्राची एक महत्त्वपूर्ण शाखा, पचनसंस्था आणि त्याच्याशी संबंधित विकारांवर लक्ष केंद्रित करते. भारतात, जेथे आहाराच्या सवयींमध्ये प्रदेश आणि सामाजिक-आर्थिक गटांमध्ये मोठ्या प्रमाणात भिन्नता आहे, तेथे जठरोगविषयक (GI) समस्यांचे प्रमाण लक्षणीय आहे. या ब्लॉग पोस्टचा उद्देश भारतीय रुग्णांमध्ये आढळणाऱ्या काही सामान्य गॅस्ट्रोएन्टेरोलॉजिकल परिस्थितींवर आणि त्यांच्या निदान आणि व्यवस्थापनातील प्रगतीवर प्रकाश टाकणे आहे. हे लक्षात घेणे महत्त्वाचे आहे की हे केवळ माहितीच्या उद्देशाने आहे आणि त्यास वैद्यकीय सल्ला म्हणून construed नये. कोणत्याही आरोग्याच्या समस्यांसाठी नेहमी पात्र आरोग्य सेवा व्यावसायिकांचा सल्ला घ्या.",
  "normalised": "गॅस्ट्रोएन्टेरोलॉजी, औषधशास्त्राची एक महत्त्वपूर्ण शाखा, पचनसंस्था आणि त्याच्याशी संबंधित विकारांवर लक्ष केंद्रित करते. भारतात, जेथे आहाराच्या सवयींमध्ये प्रदेश आणि सामाजिक-आर्थिक गटांमध्ये मोठ्या प्रमाणात भिन्नता आहे, तेथे जठरोगविषयक (G-I) समस्यांचे प्रमाण लक्षणीय आहे. या ब्लॉग पोस्टचा उद्देश भारतीय रुग्णांमध्ये आढळणाऱ्या काही सामान्य गॅस्ट्रोएन्टेरोलॉजिकल परिस्थितींवर आणि त्यांच्या निदान आणि व्यवस्थापनातील प्रगतीवर प्रकाश टाकणे आहे. हे लक्षात घेणे महत्त्वाचे आहे की हे केवळ माहितीच्या उद्देशाने आहे आणि त्यास वैद्यकीय सल्ला म्हणून construed नये. कोणत्याही आरोग्याच्या समस्यांसाठी नेहमी पात्र आरोग्य सेवा व्यावसायिकांचा सल्ला घ्या.",
  "raw": "गॅस्ट्रोएन्टेरोलॉजी, औषधशास्त्राची एक महत्त्वपूर्ण शाखा, पचनसंस्था आणि त्याच्याशी संबंधित विकारांवर लक्ष केंद्रित करते. भारतात, जेथे आहाराच्या सवयींमध्ये प्रदेश आणि सामाजिक-आर्थिक गटांमध्ये मोठ्या प्रमाणात भिन्नता आहे, तेथे जठरोगविषयक (GI) समस्यांचे प्रमाण लक्षणीय आहे. या ब्लॉग पोस्टचा उद्देश भारतीय रुग्णांमध्ये आढळणाऱ्या काही सामान्य गॅस्ट्रोएन्टेरोलॉजिकल परिस्थितींवर आणि त्यांच्या निदान आणि व्यवस्थापनातील प्रगतीवर प्रकाश टाकणे आहे. हे लक्षात घेणे महत्त्वाचे आहे की हे केवळ माहितीच्या उद्देशाने आहे आणि त्यास वैद्यकीय सल्ला म्हणून construed नये. कोणत्याही आरोग्याच्या समस्यांसाठी नेहमी पात्र आरोग्य सेवा व्यावसायिकांचा सल्ला घ्या."
}
```
```json
{
  "unnormalised": "वारंवार आढळणारी एक स्थिती म्हणजे इरिटेबल बोवेल सिंड्रोम (IBS). अनेक व्यक्तींना ओटीपोटात दुखणे, पोट फुगणे आणि आतड्यांसंबंधी सवयी बदलणे यांसारखी लक्षणे जाणवतात. निदानामध्ये अनेकदा इतर सेंद्रिय रोग वगळले जातात आणि उपचारांमध्ये आहारातील बदल, तणाव कमी करण्याच्या तंत्रांचा वापर आणि अँटिस्पास्मोडिक्ससारख्या औषधांद्वारे लक्षणांवर नियंत्रण ठेवण्यावर लक्ष केंद्रित केले जाते. एम्स, नवी दिल्ली येथील डॉ. राजेश कुमार यांच्याशी सल्लामसलत केल्यास एक वैयक्तिक व्यवस्थापन योजना मिळू शकते.",
  "normalised": "वारंवार आढळणारी एक स्थिती म्हणजे इरिटेबल बोवेल सिंड्रोम (आय-बी-एस). अनेक व्यक्तींना ओटीपोटात दुखणे, पोट फुगणे आणि आतड्यांसंबंधी सवयी बदलणे यांसारखी लक्षणे जाणवतात. निदानामध्ये अनेकदा इतर सेंद्रिय रोग वगळले जातात आणि उपचारांमध्ये आहारातील बदल, तणाव कमी करण्याच्या तंत्रांचा वापर आणि अँटिस्पास्मोडिक्ससारख्या औषधांद्वारे लक्षणांवर नियंत्रण ठेवण्यावर लक्ष केंद्रित केले जाते. डॉक्टर राजेश कुमार यांच्याशी ए-आय-आय-एम-एस, नवी दिल्ली येथे सल्लामसलत केल्यास एक वैयक्तिक व्यवस्थापन योजना मिळू शकते.",
  "raw": "वारंवार आढळणारी एक स्थिती म्हणजे इरिटेबल बोवेल सिंड्रोम (IBS). अनेक व्यक्तींना ओटीपोटात दुखणे, पोट फुगणे आणि आतड्यांसंबंधी सवयी बदलणे यांसारखी लक्षणे जाणवतात. निदानामध्ये अनेकदा इतर सेंद्रिय रोग वगळले जातात आणि उपचारांमध्ये आहारातील बदल, तणाव कमी करण्याच्या तंत्रांचा वापर आणि अँटिस्पास्मोडिक्ससारख्या औषधांद्वारे लक्षणांवर नियंत्रण ठेवण्यावर लक्ष केंद्रित केले जाते. एम्स, नवी दिल्ली येथील डॉ. राजेश कुमार यांच्याशी सल्लामसलत केल्यास एक वैयक्तिक व्यवस्थापन योजना मिळू शकते."
}
```
```json
{
  "unnormalised": "आणखी एक प्रचलित चिंता म्हणजे ऍसिड पेप्टिक रोग (APD), ज्यामध्ये जठरांत्रशोथ, पेप्टिक अल्सर आणि गॅस्ट्रोएसोफेगल रिफ्लक्स रोग (GERD) यांसारख्या परिस्थितींचा समावेश होतो. अनेक भारतीय आहारात मसालेदार आणि तेलकट पदार्थांवर जास्त अवलंबून राहिल्याने ही समस्या वाढते. उपचारांमध्ये सामान्यतः प्रोटॉन पंप इनहिबिटर (PPIs) जसे की ओमेप्राझोल 20mg किंवा पॅन्टोप्राझोल 40mg, H2 रिसेप्टर विरोधी आणि जीवनशैलीतील बदलांचा समावेश होतो. गुंतागुंत निदान आणि व्यवस्थापित करण्यासाठी एंडोस्कोपिक प्रक्रिया कधीकधी आवश्यक असतात.",
  "normalised": "आणखी एक प्रचलित चिंता म्हणजे ऍसिड पेप्टिक रोग (ए-पी-डी), ज्यामध्ये जठरांत्रशोथ, पेप्टिक अल्सर आणि गॅस्ट्रोएसोफेगल रिफ्लक्स रोग (जी-ई-आर-डी) यांसारख्या परिस्थितींचा समावेश होतो. अनेक भारतीय आहारात मसालेदार आणि तेलकट पदार्थांवर जास्त अवलंबून राहिल्याने ही समस्या वाढते. उपचारांमध्ये सामान्यतः प्रोटॉन पंप इनहिबिटर (पी-पी-आय-एस) जसे की ओमेप्राझोल वीस मिलीग्राम किंवा पॅन्टोप्राझोल चाळीस मिलीग्राम, एच दोन रिसेप्टर विरोधी आणि जीवनशैलीतील बदलांचा समावेश होतो. गुंतागुंत निदान आणि व्यवस्थापित करण्यासाठी एंडोस्कोपिक प्रक्रिया कधीकधी आवश्यक असतात.",
  "raw": "आणखी एक प्रचलित चिंता म्हणजे ऍसिड पेप्टिक रोग (APD), ज्यामध्ये जठरांत्रशोथ, पेप्टिक अल्सर आणि गॅस्ट्रोएसोफेगल रिफ्लक्स रोग (GERD) यांसारख्या परिस्थितींचा समावेश होतो. अनेक भारतीय आहारात मसालेदार आणि तेलकट पदार्थांवर जास्त अवलंबून राहिल्याने ही समस्या वाढते. उपचारांमध्ये सामान्यतः प्रोटॉन पंप इनहिबिटर (PPIs) जसे की ओमेप्राझोल 20mg किंवा पॅन्टोप्राझोल 40mg, H2 रिसेप्टर विरोधी आणि जीवनशैलीतील बदलांचा समावेश होतो. गुंतागुंत निदान आणि व्यवस्थापित करण्यासाठी एंडोस्कोपिक प्रक्रिया कधीकधी आवश्यक असतात."
}
```
```json
{
  "unnormalised": "यकृत रोग, ज्यात हेपेटायटिस (ए, बी, सी आणि ई), सिरोसिस आणि यकृत कर्करोगाचा समावेश आहे, एक महत्त्वपूर्ण आरोग्य आव्हान आहे. दूषित पाणी आणि अन्नाच्या सेवनाने हेपेटायटिस ए आणि ई चा प्रसार होतो. क्रॉनिक हेपेटायटिस बी आणि सी, जे अनेकदा असुरक्षित वैद्यकीय पद्धती किंवा स्क्रीनिंग प्रोटोकॉल लागू करण्यापूर्वी रक्त संक्रमणाद्वारे प्रसारित होतात, ज्यामुळे सिरोसिस आणि यकृत कर्करोग होऊ शकतो. वेळेवर निदान आणि अँटीव्हायरल थेरपी, जसे की टेनोफोविर 300 मिग्रॅ, महत्त्वपूर्ण आहे.",
  "normalised": "यकृत रोग, ज्यात हेपेटायटिस (ए, बी, सी आणि ई), सिरोसिस आणि यकृत कर्करोगाचा समावेश आहे, एक महत्त्वपूर्ण आरोग्य आव्हान आहे. दूषित पाणी आणि अन्नाच्या सेवनाने हेपेटायटिस ए आणि ई चा प्रसार होतो. क्रॉनिक हेपेटायटिस बी आणि सी, जे अनेकदा असुरक्षित वैद्यकीय पद्धती किंवा स्क्रीनिंग प्रोटोकॉल लागू करण्यापूर्वी रक्त संक्रमणाद्वारे प्रसारित होतात, ज्यामुळे सिरोसिस आणि यकृत कर्करोग होऊ शकतो. वेळेवर निदान आणि अँटीव्हायरल थेरपी, जसे की टेनोफोविर तीनशे मिलीग्राम, महत्त्वपूर्ण आहे.",
  "raw": "यकृत रोग, ज्यात हेपेटायटिस (ए, बी, सी आणि ई), सिरोसिस आणि यकृत कर्करोगाचा समावेश आहे, एक महत्त्वपूर्ण आरोग्य आव्हान आहे. दूषित पाणी आणि अन्नाच्या सेवनाने हेपेटायटिस ए आणि ई चा प्रसार होतो. क्रॉनिक हेपेटायटिस बी आणि सी, जे अनेकदा असुरक्षित वैद्यकीय पद्धती किंवा स्क्रीनिंग प्रोटोकॉल लागू करण्यापूर्वी रक्त संक्रमणाद्वारे प्रसारित होतात, ज्यामुळे सिरोसिस आणि यकृत कर्करोग होऊ शकतो. वेळेवर निदान आणि अँटीव्हायरल थेरपी, जसे की टेनोफोविर 300 मिग्रॅ, महत्त्वपूर्ण आहे."
}
```
```json
{
  "unnormalised": "भारतात दाहक आंत्र रोग (IBD) वाढत आहे, ज्यात क्रोहन रोग आणि अल्सरटिव्ह कोलायटिसचा समावेश आहे. याचे नेमके कारण अज्ञात आहे, परंतु त्यात आतड्यांतील सूक्ष्मजंतूंना असामान्य रोगप्रतिकार प्रतिसाद देणे समाविष्ट आहे. लक्षणांमध्ये जुनाट अतिसार, ओटीपोटात दुखणे आणि वजन कमी होणे यांचा समावेश होतो. उपचारांमध्ये बहुतेकदा इम्युनोसप्रेसंट्स, कॉर्टिकोस्टिरॉईड्स आणि जैविक थेरपीचा समावेश होतो. निदानासाठी वारंवार बायोप्सीसह colonoscopy करणे आवश्यक असते.",
  "normalised": "भारतात दाहक आंत्र रोग (I-B-D) वाढत आहे, ज्यात क्रोहन रोग आणि अल्सरटिव्ह कोलायटिसचा समावेश आहे. याचे नेमके कारण अज्ञात आहे, परंतु त्यात आतड्यांतील सूक्ष्मजंतूंना असामान्य रोगप्रतिकार प्रतिसाद देणे समाविष्ट आहे. लक्षणांमध्ये जुनाट अतिसार, ओटीपोटात दुखणे आणि वजन कमी होणे यांचा समावेश होतो. उपचारांमध्ये बहुतेकदा इम्युनोसप्रेसंट्स, कॉर्टिकोस्टिरॉईड्स आणि जैविक थेरपीचा समावेश होतो. निदानासाठी वारंवार बायोप्सीसह colonoscopy करणे आवश्यक असते.",
  "raw": "भारतात दाहक आंत्र रोग (IBD) वाढत आहे, ज्यात क्रोहन रोग आणि अल्सरटिव्ह कोलायटिसचा समावेश आहे. याचे नेमके कारण अज्ञात आहे, परंतु त्यात आतड्यांतील सूक्ष्मजंतूंना असामान्य रोगप्रतिकार प्रतिसाद देणे समाविष्ट आहे. लक्षणांमध्ये जुनाट अतिसार, ओटीपोटात दुखणे आणि वजन कमी होणे यांचा समावेश होतो. उपचारांमध्ये बहुतेकदा इम्युनोसप्रेसंट्स, कॉर्टिकोस्टिरॉईड्स आणि जैविक थेरपीचा समावेश होतो. निदानासाठी वारंवार बायोप्सीसह colonoscopy करणे आवश्यक असते."
}
```
```json
{
  "unnormalised": "पॅनक्रियाटिक विकार, जसे की स्वादुपिंडाचा दाह आणि स्वादुपिंडाचा कर्करोग, याकडे लक्ष देणे आवश्यक आहे. तीव्र स्वादुपिंडाचा दाह, जो बहुतेक वेळा पित्ताशयातील खडे किंवा अल्कोहोल सेवनाने होतो, त्यावर सहाय्यक काळजीने उपचार केले जाऊ शकतात. क्रॉनिक स्वादुपिंडाचा दाह मालाब्सॉर्प्शन आणि मधुमेह होऊ शकतो. स्वादुपिंडाचा कर्करोग, जरी कमी सामान्य असला तरी, एक गंभीर घातक रोग आहे ज्याचा रोगनिदान खराब आहे. डायग्नोस्टिक पद्धतींमध्ये सीटी स्कॅन आणि एमआरआय (MRI) चा समावेश होतो.",
  "normalised": "पॅनक्रियाटिक विकार, जसे की स्वादुपिंडाचा दाह आणि स्वादुपिंडाचा कर्करोग, याकडे लक्ष देणे आवश्यक आहे. तीव्र स्वादुपिंडाचा दाह, जो बहुतेक वेळा पित्ताशयातील खडे किंवा अल्कोहोल सेवनाने होतो, त्यावर सहाय्यक काळजीने उपचार केले जाऊ शकतात. क्रॉनिक स्वादुपिंडाचा दाह मालाब्सॉर्प्शन आणि मधुमेह होऊ शकतो. स्वादुपिंडाचा कर्करोग, जरी कमी सामान्य असला तरी, एक गंभीर घातक रोग आहे ज्याचा रोगनिदान खराब आहे. डायग्नोस्टिक पद्धतींमध्ये सी-टी स्कॅन आणि एम-आर-आय (M-R-I) चा समावेश होतो.",
  "raw": "पॅनक्रियाटिक विकार, जसे की स्वादुपिंडाचा दाह आणि स्वादुपिंडाचा कर्करोग, याकडे लक्ष देणे आवश्यक आहे. तीव्र स्वादुपिंडाचा दाह, जो बहुतेक वेळा पित्ताशयातील खडे किंवा अल्कोहोल सेवनाने होतो, त्यावर सहाय्यक काळजीने उपचार केले जाऊ शकतात. क्रॉनिक स्वादुपिंडाचा दाह मालाब्सॉर्प्शन आणि मधुमेह होऊ शकतो. स्वादुपिंडाचा कर्करोग, जरी कमी सामान्य असला तरी, एक गंभीर घातक रोग आहे ज्याचा रोगनिदान खराब आहे. डायग्नोस्टिक पद्धतींमध्ये सीटी स्कॅन आणि एमआरआय (MRI) चा समावेश होतो."
}
```
```json
{
  "unnormalised": "निदानविषयक प्रगतीConcerning, एंडोस्कोपी, ज्यात अप्पर जीआय एंडोस्कोपी आणि कोलोनोस्कोपीचा समावेश आहे, हा आधारस्तंभ आहे. या प्रक्रियेमुळे पचनमार्गाचे थेट व्हिज्युअलायझेशन शक्य होते, ज्यामुळे अल्सर, पॉलीप्स आणि ट्यूमर शोधता येतात. निदान निश्चित करण्यासाठी बायोप्सी मिळू शकते. कॅप्सूल एंडोस्कोपी आणि एंडोस्कोपिक अल्ट्रासाऊंड (ईयुएस) सारख्या नवीन एंडोस्कोपिक तंत्रज्ञान देखील लोकप्रिय होत आहेत.",
  "normalised": "निदानविषयक प्रगतीConcerning, एंडोस्कोपी, ज्यात अप्पर जी-आय एंडोस्कोपी आणि कोलोनोस्कोपीचा समावेश आहे, हा आधारस्तंभ आहे. या प्रक्रियेमुळे पचनमार्गाचे थेट व्हिज्युअलायझेशन शक्य होते, ज्यामुळे अल्सर, पॉलीप्स आणि ट्यूमर शोधता येतात. निदान निश्चित करण्यासाठी बायोप्सी मिळू शकते. कॅप्सूल एंडोस्कोपी आणि एंडोस्कोपिक अल्ट्रासाऊंड (ई-यु-एस) सारख्या नवीन एंडोस्कोपिक तंत्रज्ञान देखील लोकप्रिय होत आहेत.",
  "raw": "Concerning निदानविषयक प्रगती, एंडोस्कोपी, ज्यात अप्पर जीआय एंडोस्कोपी आणि कोलोनोस्कोपीचा समावेश आहे, हा आधारस्तंभ आहे. या प्रक्रियेमुळे पचनमार्गाचे थेट व्हिज्युअलायझेशन शक्य होते, ज्यामुळे अल्सर, पॉलीप्स आणि ट्यूमर शोधता येतात. निदान निश्चित करण्यासाठी बायोप्सी मिळू शकते. कॅप्सूल एंडोस्कोपी आणि एंडोस्कोपिक अल्ट्रासाऊंड (ईयुएस) सारख्या नवीन एंडोस्कोपिक तंत्रज्ञान देखील लोकप्रिय होत आहेत."
}
```
```json
{
  "unnormalised": "निष्कर्षानुसार, गॅस्ट्रोएन्टेरोलॉजिकल विकार हे भारतातील एक महत्त्वपूर्ण आरोग्य आव्हान आहे. जनजागृती, लवकर निदान आणि योग्य व्यवस्थापन हे रुग्णांच्या परिणामांमध्ये सुधारणा करण्यासाठी आवश्यक आहेत. ज्या रुग्णांना सतत GI लक्षणे जाणवत आहेत त्यांनी गॅस्ट्रोएन्टेरोलॉजिस्टचा सल्ला घ्यावा. फोर्टिस हॉस्पिटल, बंगळूरु येथील तज्ञांची भेट घेणे फायदेशीर ठरू शकते. लक्षात ठेवा, वेळेवर वैद्यकीय हस्तक्षेप गुंतागुंत टाळण्यासाठी आणि चांगले पचन आरोग्य राखण्यासाठी महत्त्वाचे आहे.",
  "normalised": "निष्कर्षानुसार, गॅस्ट्रोएन्टेरोलॉजिकल विकार हे भारतातील एक महत्त्वपूर्ण आरोग्य आव्हान आहे. जनजागृती, लवकर निदान आणि योग्य व्यवस्थापन हे रुग्णांच्या परिणामांमध्ये सुधारणा करण्यासाठी आवश्यक आहेत. ज्या रुग्णांना सतत G-I लक्षणे जाणवत आहेत त्यांनी गॅस्ट्रोएन्टेरोलॉजिस्टचा सल्ला घ्यावा. फोर्टिस हॉस्पिटल, बंगळूरु येथील तज्ञांची भेट घेणे फायदेशीर ठरू शकते. लक्षात ठेवा, वेळेवर वैद्यकीय हस्तक्षेप गुंतागुंत टाळण्यासाठी आणि चांगले पचन आरोग्य राखण्यासाठी महत्त्वाचे आहे.",
  "raw": "निष्कर्षानुसार, गॅस्ट्रोएन्टेरोलॉजिकल विकार हे भारतातील एक महत्त्वपूर्ण आरोग्य आव्हान आहे. जनजागृती, लवकर निदान आणि योग्य व्यवस्थापन हे रुग्णांच्या परिणामांमध्ये सुधारणा करण्यासाठी आवश्यक आहेत. ज्या रुग्णांना सतत GI लक्षणे जाणवत आहेत त्यांनी गॅस्ट्रोएन्टेरोलॉजिस्टचा सल्ला घ्यावा. फोर्टिस हॉस्पिटल, बंगळूरु येथील तज्ञांची भेट घेणे फायदेशीर ठरू शकते. लक्षात ठेवा, वेळेवर वैद्यकीय हस्तक्षेप गुंतागुंत टाळण्यासाठी आणि चांगले पचन आरोग्य राखण्यासाठी महत्त्वाचे आहे."
}
```
