```json
{
  "unnormalised": "ठीक आहे, तर कोणीतरी नुकतेच मला गॅस्ट्रोएन्टेरोलॉजीबद्दल विचारले. बरोबर, मी सुरुवात कुठून करू? कल्पना करा की तुमची पचनसंस्था म्हणजे गर्दीच्या वेळी मुंबई लोकलसारखी आहे. गोंधळलेली, गर्दी आणि तुम्ही फक्त प्रार्थना करत आहात की तुम्ही तुमच्या गंतव्यस्थानावर पोहोचाल (टॉयलेट). थोडक्यात, ते गॅस्ट्रोएन्टेरोलॉजी आहे. आम्ही मेकॅनिक आहोत जे तो ट्रेन (अपेक्षाकृत) सुरळीत ठेवण्याचा प्रयत्न करतो.",
  "normalised": "ठीक आहे, तर कोणीतरी नुकतेच मला गॅस्ट्रोएन्टेरोलॉजीबद्दल विचारले. बरोबर, मी सुरुवात कुठून करू? कल्पना करा की तुमची पचनसंस्था म्हणजे गर्दीच्या वेळी मुंबई लोकलसारखी आहे. गोंधळलेली, गर्दी आणि तुम्ही फक्त प्रार्थना करत आहात की तुम्ही तुमच्या गंतव्यस्थानावर पोहोचाल (टॉयलेट). थोडक्यात, ते गॅस्ट्रोएन्टेरोलॉजी आहे. आम्ही मेकॅनिक आहोत जे तो ट्रेन (अपेक्षाकृत) सुरळीत ठेवण्याचा प्रयत्न करतो.",
  "raw": "ठीक आहे, तर कोणीतरी नुकतेच मला गॅस्ट्रोएन्टेरोलॉजीबद्दल विचारले. बरोबर, मी सुरुवात कुठून करू? कल्पना करा की तुमची पचनसंस्था म्हणजे गर्दीच्या वेळी मुंबई लोकलसारखी आहे. गोंधळलेली, गर्दी आणि तुम्ही फक्त प्रार्थना करत आहात की तुम्ही तुमच्या गंतव्यस्थानावर पोहोचाल (टॉयलेट). थोडक्यात, ते गॅस्ट्रोएन्टेरोलॉजी आहे. आम्ही मेकॅनिक आहोत जे तो ट्रेन (अपेक्षाकृत) सुरळीत ठेवण्याचा प्रयत्न करतो."
}
```
```json
{
  "unnormalised": "बघा, मी काही खरा डॉक्टर वगैरे नाही, पण माझे काका, काका शर्मा, त्यांचे प्रत्येक गोष्टीवर मत होते, ज्यात त्यांच्या पचनाचाही समावेश होता. ते इसबगोल आणि जलजीराच्या मिश्रणावर विश्वास ठेवायचे. ते म्हणायचे की ते \"पावसाळ्यानंतर बीएमसी ड्रेनपेक्षा जास्त चांगले साफ करते.\" मला रेसिपी विचारू नका, जर तुम्हाला नंतर प्लंबिंग सेवेची गरज लागली तर मी जबाबदार नाही.",
  "normalised": "बघा, मी काही खरा डी-आर वगैरे नाही, पण माझे काका, काका शर्मा, त्यांचे प्रत्येक गोष्टीवर मत होते, ज्यात त्यांच्या पचनाचाही समावेश होता. ते इसबगोल आणि जलजीराच्या मिश्रणावर विश्वास ठेवायचे. ते म्हणायचे की ते \"पावसाळ्यानंतर बी-एम-सी ड्रेनपेक्षा जास्त चांगले साफ करते.\" मला रेसिपी विचारू नका, जर तुम्हाला नंतर प्लंबिंग सेवेची गरज लागली तर मी जबाबदार नाही.",
  "raw": "बघा, मी काही खरा डॉक्टर वगैरे नाही, पण माझे काका, काका शर्मा, त्यांचे प्रत्येक गोष्टीवर मत होते, ज्यात त्यांच्या पचनाचाही समावेश होता. ते इसबगोल आणि जलजीराच्या मिश्रणावर विश्वास ठेवायचे. ते म्हणायचे की ते \"पावसाळ्यानंतर बीएमसी ड्रेनपेक्षा जास्त चांगले साफ करते.\" मला रेसिपी विचारू नका, जर तुम्हाला नंतर प्लंबिंग सेवेची गरज लागली तर मी जबाबदार नाही."
}
```
```json
{
  "unnormalised": "मुळात, गॅस्ट्रोएन्टेरोलॉजी तुमच्या अन्ननलिकेपासून (ज्या नळीतून तुम्ही पाणीपुरी गिळता) ते खालीपर्यंत सर्व गोष्टींशी संबंधित आहे. ॲसिड रिफ्लक्सचा विचार करा (खूप जास्त बिर्याणी खाल्ल्यानंतर जळजळ होणे), इरिटेबल बोवेल सिंड्रोम (IBS – तुमचे सहकारी नेहमी बाथरूममध्ये असण्याचे कारण), अल्सर (ओच!), आणि मोठ्या आतड्याच्या कर्करोगासारख्या अधिक गंभीर गोष्टी.",
  "normalised": "मुळात, गॅस्ट्रोएन्टेरोलॉजी तुमच्या अन्ननलिकेपासून (ज्या नळीतून तुम्ही पाणीपुरी गिळता) ते खालीपर्यंत सर्व गोष्टींशी संबंधित आहे. ॲसिड रिफ्लक्सचा विचार करा (खूप जास्त बिर्याणी खाल्ल्यानंतर जळजळ होणे), इरिटेबल बोवेल सिंड्रोम (I-B-S – तुमचे सहकारी नेहमी बाथरूममध्ये असण्याचे कारण), अल्सर (ओच!), आणि मोठ्या आतड्याच्या कर्करोगासारख्या अधिक गंभीर गोष्टी.",
  "raw": "मुळात, गॅस्ट्रोएन्टेरोलॉजी तुमच्या अन्ननलिकेपासून (ज्या नळीतून तुम्ही पाणीपुरी गिळता) ते खालीपर्यंत सर्व गोष्टींशी संबंधित आहे. ॲसिड रिफ्लक्सचा विचार करा (खूप जास्त बिर्याणी खाल्ल्यानंतर जळजळ होणे), इरिटेबल बोवेल सिंड्रोम (IBS – तुमचे सहकारी नेहमी बाथरूममध्ये असण्याचे कारण), अल्सर (ओच!), आणि मोठ्या आतड्याच्या कर्करोगासारख्या अधिक गंभीर गोष्टी."
}
```
```json
{
  "unnormalised": "ऍसिडिटी ही एक सामान्य समस्या आहे ज्याचा सामना आम्ही करतो. असं दिसतं की 70% भारतीय लोक ऍसिडिटीने त्रस्त आहेत. आणि याला नेहमी “तिखट जेवण” जबाबदार धरलं जातं. अरे मित्रा, मी तुला त्या विंदालूनंतर तीन गुलाबजाम खाताना पाहिलं. खरं बोल. गरीब मिरच्यांना दोष देणं बंद कर. थोडं ENO ट्राय कर. खरंच, ट्राय कर.",
  "normalised": "ऍसिडिटी ही एक सामान्य समस्या आहे ज्याचा सामना आम्ही करतो. असं दिसतं की सत्तर टक्के भारतीय लोक ऍसिडिटीने त्रस्त आहेत. आणि याला नेहमी “तिखट जेवण” जबाबदार धरलं जातं. अरे मित्रा, मी तुला त्या विंदालूनंतर तीन गुलाबजाम खाताना पाहिलं. खरं बोल. गरीब मिरच्यांना दोष देणं बंद कर. थोडं ई-एन-ओ ट्राय कर. खरंच, ट्राय कर.",
  "raw": "ऍसिडिटी ही एक सामान्य समस्या आहे ज्याचा सामना आम्ही करतो. असं दिसतं की 70% भारतीय लोक ऍसिडिटीने त्रस्त आहेत. आणि याला नेहमी “तिखट जेवण” जबाबदार धरलं जातं. अरे मित्रा, मी तुला त्या विंदालूनंतर तीन गुलाबजाम खाताना पाहिलं. खरं बोल. गरीब मिरच्यांना दोष देणं बंद कर. थोडं ENO ट्राय कर. खरंच, ट्राय कर."
}
```
```json
{
  "unnormalised": "मग कोलोनोस्कोपी आहे. चला तर मग म्हणूया की हा एक “अनुभव” आहे. तुम्ही तुमची सिस्टीम साफ करून त्याची तयारी करता. सहसा यात एक गॅलन (किंवा अनेक लिटर) काहीतरी पिणे समाविष्ट असते ज्याची चव सौम्य दुःखासारखी असते. मग तुम्ही आत जाता, आणि कोणीतरी कॅमेऱ्याने तुमच्या मोठ्या आतड्याची तपासणी करतो. मजेदार वेळ. पण गंभीरपणे, हे महत्त्वाचे आहे, खासकरून जर तुम्ही 45 वर्षांपेक्षा जास्त वयाचे असाल किंवा तुमच्या कुटुंबात कोणाला कोलन कॅन्सरचा इतिहास असेल.",
  "normalised": "मग कोलोनोस्कोपी आहे. चला तर मग म्हणूया की हा एक “अनुभव” आहे. तुम्ही तुमची सिस्टीम साफ करून त्याची तयारी करता. सहसा यात एक गॅलन (किंवा अनेक लिटर) काहीतरी पिणे समाविष्ट असते ज्याची चव सौम्य दुःखासारखी असते. मग तुम्ही आत जाता, आणि कोणीतरी कॅमेऱ्याने तुमच्या मोठ्या आतड्याची तपासणी करतो. मजेदार वेळ. पण गंभीरपणे, हे महत्त्वाचे आहे, खासकरून जर तुम्ही पंचेचाळीस वर्षांपेक्षा जास्त वयाचे असाल किंवा तुमच्या कुटुंबात कोणाला कोलन कॅन्सरचा इतिहास असेल.",
  "raw": "असिस्टंट: मग कोलोनोस्कोपी आहे. चला तर मग म्हणूया की हा एक “अनुभव” आहे. तुम्ही तुमची सिस्टीम साफ करून त्याची तयारी करता. सहसा यात एक गॅलन (किंवा अनेक लिटर) काहीतरी पिणे समाविष्ट असते ज्याची चव सौम्य दुःखासारखी असते. मग तुम्ही आत जाता, आणि कोणीतरी कॅमेऱ्याने तुमच्या मोठ्या आतड्याची तपासणी करतो. मजेदार वेळ. पण गंभीरपणे, हे महत्त्वाचे आहे, खासकरून जर तुम्ही 45 वर्षांपेक्षा जास्त वयाचे असाल किंवा तुमच्या कुटुंबात कोणाला कोलन कॅन्सरचा इतिहास असेल."
}
```
```json
{
  "unnormalised": "आता, मी तुम्हाला \"हेलिकोबॅक्टर पायलोरी\" किंवा \"एंडोस्कोपिक रेट्रोग्रेड कोलांजियोपॅन्क्रियाटोग्राफी\" सारख्या वैद्यकीय शब्दांनी कंटाळा देणार नाही. ते Google कशासाठी आहे. पण फक्त लक्षात ठेवा, तुमचे पोट महत्त्वाचे आहे. त्याची चांगली काळजी घ्या. दररोज बटर चिकनने ते ओव्हरलोड करू नका (बोलणे सोपे आहे, करणे कठीण, मला माहीत आहे). भरपूर पाणी प्या. आणि देवाच्या नावाखाली, व्हॉट्सॲपवर \"डिटॉक्स टी\" बद्दल जे काही वाचता त्यावर विश्वास ठेवणे थांबवा. तुम्हाला खरोखर समस्या असल्यास, मॅक्स हॉस्पिटलमधील डॉ. रेड्डींसारख्या खऱ्या गॅस्ट्रोएन्टेरोलॉजिस्टला भेटा.",
  "normalised": "आता, मी तुम्हाला \"हेलिकोबॅक्टर पायलोरी\" किंवा \"एंडोस्कोपिक रेट्रोग्रेड कोलांजियोपॅन्क्रियाटोग्राफी\" सारख्या वैद्यकीय शब्दांनी कंटाळा देणार नाही. ते Google कशासाठी आहे. पण फक्त लक्षात ठेवा, तुमचे पोट महत्त्वाचे आहे. त्याची चांगली काळजी घ्या. दररोज बटर चिकनने ते ओव्हरलोड करू नका (बोलणे सोपे आहे, करणे कठीण, मला माहीत आहे). भरपूर पाणी प्या. आणि देवाच्या नावाखाली, व्हॉट्सॲपवर \"डिटॉक्स टी\" बद्दल जे काही वाचता त्यावर विश्वास ठेवणे थांबवा. तुम्हाला खरोखर समस्या असल्यास, मॅक्स हॉस्पिटलमधील डी-आर रेड्डींसारख्या खऱ्या गॅस्ट्रोएन्टेरोलॉजिस्टला भेटा.",
  "raw": "आता, मी तुम्हाला \"हेलिकोबॅक्टर पायलोरी\" किंवा \"एंडोस्कोपिक रेट्रोग्रेड कोलांजियोपॅन्क्रियाटोग्राफी\" सारख्या वैद्यकीय शब्दांनी कंटाळा देणार नाही. ते Google कशासाठी आहे. पण फक्त लक्षात ठेवा, तुमचे पोट महत्त्वाचे आहे. त्याची चांगली काळजी घ्या. दररोज बटर चिकनने ते ओव्हरलोड करू नका (बोलणे सोपे आहे, करणे कठीण, मला माहीत आहे). भरपूर पाणी प्या. आणि देवाच्या नावाखाली, व्हॉट्सॲपवर \"डिटॉक्स टी\" बद्दल जे काही वाचता त्यावर विश्वास ठेवणे थांबवा. तुम्हाला खरोखर समस्या असल्यास, मॅक्स हॉस्पिटलमधील डॉ. रेड्डींसारख्या खऱ्या गॅस्ट्रोएन्टेरोलॉजिस्टला भेटा."
}
```
```json
{
  "unnormalised": "तर, होय, ते काही प्रमाणात विनोदी, निश्चितपणे भटकळणाऱ्या, नटशेलमध्ये गॅस्ट्रोएन्टेरोलॉजी आहे. आता जर तुम्ही मला माफ केले, तर मला समोस्याची तीव्र इच्छा आहे, ज्यामुळे कदाचित छातीत जळजळ होईल आणि मी जे काही बोललो ते सर्व खोटे ठरेल. विडंबना, एह?",
  "normalised": "तर, होय, ते काही प्रमाणात विनोदी, निश्चितपणे भटकळणाऱ्या, नटशेलमध्ये गॅस्ट्रोएन्टेरोलॉजी आहे. आता जर तुम्ही मला माफ केले, तर मला समोस्याची तीव्र इच्छा आहे, ज्यामुळे कदाचित छातीत जळजळ होईल आणि मी जे काही बोललो ते सर्व खोटे ठरेल. विडंबना, एह?",
  "raw": "असिस्टंट: \n{\n  \"unnormalised\": \"तर, होय, ते काही प्रमाणात विनोदी, निश्चितपणे भटकळणाऱ्या, नटशेलमध्ये गॅस्ट्रोएन्टेरोलॉजी आहे. आता जर तुम्ही मला माफ केले, तर मला समोस्याची तीव्र इच्छा आहे, ज्यामुळे कदाचित छातीत जळजळ होईल आणि मी जे काही बोललो ते सर्व खोटे ठरेल. विडंबना, एह?\",\n  \"normalised\": \"तर, होय, ते काही प्रमाणात विनोदी, निश्चितपणे भटकळणाऱ्या, नटशेलमध्ये गॅस्ट्रोएन्टेरोलॉजी आहे. आता जर तुम्ही मला माफ केले, तर मला समोस्याची तीव्र इच्छा आहे, ज्यामुळे कदाचित छातीत जळजळ होईल आणि मी जे काही बोललो ते सर्व खोटे ठरेल. विडंबना, एह?\",\n  \"text\": \"\"\n}"
}
```
