{"unnormalised": "Hey guys, I have a question about criminal law in India. I was watching a Bollywood movie last night, and there was this scene where someone got arrested. Made me wonder, what are some common offenses people get charged with here?", "normalised": "Hey guys, I have a question about criminal law in India. I was watching a Bollywood movie last night, and there was this scene where someone got arrested. Made me wonder, what are some common offenses people get charged with here?"}
{"unnormalised": "So, I’ve heard a lot about IPC Section 302, which is for murder. Scary stuff, right? And then there’s 420 – I think it’s about cheating? My uncle got into some trouble with a property deal once, and someone mentioned \"420\" to him. Don’t know the full story, but it sounded serious. Also, what about things like drunk driving? Is that covered under criminal law? I saw a news report about someone in Delhi getting a challan for that a few days back.", "normalised": "So, I’ve heard a lot about I-P-C Section three hundred and two, which is for murder. Scary stuff, right? And then there’s four hundred and twenty – I think it’s about cheating? My uncle got into some trouble with a property deal once, and someone mentioned \"four hundred and twenty\" to him. Don’t know the full story, but it sounded serious. Also, what about things like drunk driving? Is that covered under criminal law? I saw a news report about someone in Delhi getting a challan for that a few days back."}
{"unnormalised": "Another thing I was curious about is bail. How does that work? Like, if someone gets arrested, can they just pay some money and get out? My friend's brother was arrested for something (don’t know what exactly), and his family had to hire Adv. Sharma to get him bail. Is bail available for all offenses, or only certain ones? What are the conditions?", "normalised": "Another thing I was curious about is bail. How does that work? Like, if someone gets arrested, can they just pay some money and get out? My friend's brother was arrested for something (don’t know what exactly), and his family had to hire Advocate Sharma to get him bail. Is bail available for all offenses, or only certain ones? What are the conditions?"}
{"unnormalised": "Also, are there different courts for different types of crimes? Like, do they have special courts for things like terrorism or cybercrime? I remember reading about a special court in Mumbai for the 26/11 attacks case. Just trying to understand the basics, you know? It all seems so complicated.", "normalised": "Also, are there different courts for different types of crimes? Like, do they have special courts for things like terrorism or cybercrime? I remember reading about a special court in Mumbai for the twenty six slash eleven attacks case. Just trying to understand the basics, you know? It all seems so complicated."}
{"unnormalised": "Basically, I am just curious about some common aspects of criminal law in India and thought it might be interesting to learn something new. Thanks in advance for any insights! Maybe a lawyer like Adv. Gupta could chime in? 😉", "normalised": "Basically, I am just curious about some common aspects of criminal law in India and thought it might be interesting to learn something new. Thanks in advance for any insights! Maybe a lawyer like Advocate Gupta could chime in? 😉"}
