```json
{
  "unnormalised": "हृदय स्वास्थ्य एक बड़ी बात है, खासकर आजकल, है ना? हम दिल के दौरे और स्ट्रोक के बारे में इतना कुछ सुनते हैं, यह थोड़ा डरावना हो सकता है। लेकिन कार्डियोलॉजी की मूल बातें समझना - जो हृदय से संबंधित चिकित्सा की शाखा है - वास्तव में आपको चीजों पर बने रहने में मदद कर सकती है। इसे क्रिकेट मैच देखने से पहले क्रिकेट के नियमों को समझने जैसा समझें। यह इसे और अधिक दिलचस्प बनाता है, और इस मामले में, बहुत कम तनावपूर्ण।",
  "normalised": "हृदय स्वास्थ्य एक बड़ी बात है, खासकर आजकल, है ना? हम दिल के दौरे और स्ट्रोक के बारे में इतना कुछ सुनते हैं, यह थोड़ा डरावना हो सकता है। लेकिन कार्डियोलॉजी की मूल बातें समझना - जो हृदय से संबंधित चिकित्सा की शाखा है - वास्तव में आपको चीजों पर बने रहने में मदद कर सकती है। इसे क्रिकेट मैच देखने से पहले क्रिकेट के नियमों को समझने जैसा समझें। यह इसे और अधिक दिलचस्प बनाता है, और इस मामले में, बहुत कम तनावपूर्ण।",
  "raw": "हृदय स्वास्थ्य एक बड़ी बात है, खासकर आजकल, है ना? हम दिल के दौरे और स्ट्रोक के बारे में इतना कुछ सुनते हैं, यह थोड़ा डरावना हो सकता है। लेकिन कार्डियोलॉजी की मूल बातें समझना - जो हृदय से संबंधित चिकित्सा की शाखा है - वास्तव में आपको चीजों पर बने रहने में मदद कर सकती है। इसे क्रिकेट मैच देखने से पहले क्रिकेट के नियमों को समझने जैसा समझें। यह इसे और अधिक दिलचस्प बनाता है, और इस मामले में, बहुत कम तनावपूर्ण।"
}
```
```json
{
  "unnormalised": "अब, एक बात जो आप अक्सर सुनेंगे वह है कोलेस्ट्रॉल। आपके डॉक्टर कुछ ऐसा कह सकते हैं जैसे \"आपका एलडीएल 160 mg/dL है, हमें इसे कम करने की आवश्यकता है।\" एलडीएल मूल रूप से \"खराब\" कोलेस्ट्रॉल है, और इसकी अधिक मात्रा आपकी धमनियों को बंद कर सकती है। कल्पना कीजिए कि यह आपके आहार में बहुत अधिक घी जैसा है, आखिरकार, यह आपको पकड़ लेगा! दूसरी ओर, एचडीएल \"अच्छा\" कोलेस्ट्रॉल है, और आप चाहते हैं कि यह संख्या अधिक हो। डॉक्टर आपको एटोरवास्टेटिन 20mg लिख सकते हैं यदि चीजें खराब दिख रही हैं।",
  "normalised": "अब, एक बात जो आप अक्सर सुनेंगे वह है कोलेस्ट्रॉल। आपके डॉक्टर कुछ ऐसा कह सकते हैं जैसे \"आपका एल-डी-एल एक सौ साठ मिलीग्राम प्रति डेसीलीटर है, हमें इसे कम करने की आवश्यकता है।\" एल-डी-एल मूल रूप से \"खराब\" कोलेस्ट्रॉल है, और इसकी अधिक मात्रा आपकी धमनियों को बंद कर सकती है। कल्पना कीजिए कि यह आपके आहार में बहुत अधिक घी जैसा है, आखिरकार, यह आपको पकड़ लेगा! दूसरी ओर, एच-डी-एल \"अच्छा\" कोलेस्ट्रॉल है, और आप चाहते हैं कि यह संख्या अधिक हो। डॉक्टर आपको एटोरवास्टेटिन बीस मिलीग्राम लिख सकते हैं यदि चीजें खराब दिख रही हैं।",
  "raw": "अब, एक बात जो आप अक्सर सुनेंगे वह है कोलेस्ट्रॉल। आपके डॉक्टर कुछ ऐसा कह सकते हैं जैसे \"आपका एलडीएल 160 mg/dL है, हमें इसे कम करने की आवश्यकता है।\" एलडीएल मूल रूप से \"खराब\" कोलेस्ट्रॉल है, और इसकी अधिक मात्रा आपकी धमनियों को बंद कर सकती है। कल्पना कीजिए कि यह आपके आहार में बहुत अधिक घी जैसा है, आखिरकार, यह आपको पकड़ लेगा! दूसरी ओर, एचडीएल \"अच्छा\" कोलेस्ट्रॉल है, और आप चाहते हैं कि यह संख्या अधिक हो। डॉक्टर आपको एटोरवास्टेटिन 20mg लिख सकते हैं यदि चीजें खराब दिख रही हैं।\n\n{\n  \"unnormalised\": \"अब, एक बात जो आप अक्सर सुनेंगे वह है कोलेस्ट्रॉल। आपके डॉक्टर कुछ ऐसा कह सकते हैं जैसे \\\"आपका एलडीएल 160 mg/dL है, हमें इसे कम करने की आवश्यकता है।\\\" एलडीएल मूल रूप से \\\"खराब\\\" कोलेस्ट्रॉल है, और इसकी अधिक मात्रा आपकी धमनियों को बंद कर सकती है। कल्पना कीजिए कि यह आपके आहार में बहुत अधिक घी जैसा है, आखिरकार, यह आपको पकड़ लेगा! दूसरी ओर, एचडीएल \\\"अच्छा\\\" कोलेस्ट्रॉल है, और आप चाहते हैं कि यह संख्या अधिक हो। डॉक्टर आपको एटोरवास्टेटिन 20mg लिख सकते हैं यदि चीजें खराब दिख रही हैं।\",\n  \"normalised\": \"अब, एक बात जो आप अक्सर सुनेंगे वह है कोलेस्ट्रॉल। आपके डॉक्टर कुछ ऐसा कह सकते हैं जैसे \\\"आपका एल-डी-एल एक सौ साठ मिलीग्राम प्रति डेसीलीटर है, हमें इसे कम करने की आवश्यकता है।\\\" एल-डी-एल मूल रूप से \\\"खराब\\\" कोलेस्ट्रॉल है, और इसकी अधिक मात्रा आपकी धमनियों को बंद कर सकती है। कल्पना कीजिए कि यह आपके आहार में बहुत अधिक घी जैसा है, आखिरकार, यह आपको पकड़ लेगा! दूसरी ओर, एच-डी-एल \\\"अच्छा\\\" कोलेस्ट्रॉल है, और आप चाहते हैं कि यह संख्या अधिक हो। डॉक्टर आपको एटोरवास्टेटिन बीस मिलीग्राम लिख सकते हैं यदि चीजें खराब दिख रही हैं।\",\n  \"raw\": \"अब, एक बात जो आप अक्सर सुनेंगे वह है कोलेस्ट्रॉल। आपके डॉक्टर कुछ ऐसा कह सकते हैं जैसे \\\"आपका एलडीएल 160 mg/dL है, हमें इसे कम करने की आवश्यकता है।\\\" एलडीएल मूल रूप से \\\"खराब\\\" कोलेस्ट्रॉल है, और इसकी अधिक मात्रा आपकी धमनियों को बंद कर सकती है। कल्पना कीजिए कि यह आपके आहार में बहुत अधिक घी जैसा है, आखिरकार, यह आपको पकड़ लेगा! दूसरी ओर, एचडीएल \\\"अच्छा\\\" कोलेस्ट्रॉल है, और आप चाहते हैं कि यह संख्या अधिक हो। डॉक्टर आपको एटोरवास्टेटिन 20mg लिख सकते हैं यदि चीजें खराब दिख रही हैं।\"\n}"
}
```
```json
{
  "unnormalised": "फिर उच्च रक्तचाप जैसी स्थितियाँ हैं। इसका मतलब सिर्फ़ उच्च रक्तचाप है। आदर्श रूप से, आपका रक्तचाप लगभग 120/80 mmHg के आसपास होना चाहिए। इससे लगातार कुछ भी ज़्यादा, जैसे 140/90 mmHg, और आप उच्च रक्तचाप क्षेत्र में हैं। इससे आपके हृदय पर अतिरिक्त दबाव पड़ता है, और समय के साथ, यह बड़ी समस्याओं का कारण बन सकता है। यहाँ जीवनशैली में बदलाव महत्वपूर्ण हैं - नमक का सेवन कम करने, कुछ योग करने और तनाव को कम करने के बारे में सोचें।",
  "normalised": "फिर उच्च रक्तचाप जैसी स्थितियाँ हैं। इसका मतलब सिर्फ़ उच्च रक्तचाप है। आदर्श रूप से, आपका रक्तचाप लगभग एक सौ बीस बटा अस्सी मिलीमीटर ऑफ़ मर्करी के आसपास होना चाहिए। इससे लगातार कुछ भी ज़्यादा, जैसे एक सौ चालीस बटा नब्बे मिलीमीटर ऑफ़ मर्करी, और आप उच्च रक्तचाप क्षेत्र में हैं। इससे आपके हृदय पर अतिरिक्त दबाव पड़ता है, और समय के साथ, यह बड़ी समस्याओं का कारण बन सकता है। यहाँ जीवनशैली में बदलाव महत्वपूर्ण हैं - नमक का सेवन कम करने, कुछ योग करने और तनाव को कम करने के बारे में सोचें।",
  "raw": "फिर उच्च रक्तचाप जैसी स्थितियाँ हैं। इसका मतलब सिर्फ़ उच्च रक्तचाप है। आदर्श रूप से, आपका रक्तचाप लगभग 120/80 mmHg के आसपास होना चाहिए। इससे लगातार कुछ भी ज़्यादा, जैसे 140/90 mmHg, और आप उच्च रक्तचाप क्षेत्र में हैं। इससे आपके हृदय पर अतिरिक्त दबाव पड़ता है, और समय के साथ, यह बड़ी समस्याओं का कारण बन सकता है। यहाँ जीवनशैली में बदलाव महत्वपूर्ण हैं - नमक का सेवन कम करने, कुछ योग करने और तनाव को कम करने के बारे में सोचें।"
}
```
```json
{
  "unnormalised": "ईकेजी एक और आम चीज़ है जिससे आप सामना करेंगे। एक ईकेजी, या इलेक्ट्रोकार्डियोग्राम, एक सरल परीक्षण है जो आपके दिल की विद्युत गतिविधि को मापता है। यह अक्सर तब किया जाता है जब आप सीने में दर्द या सांस की तकलीफ की शिकायत कर रहे होते हैं। डॉक्टर कह सकते हैं, \"किसी भी अतालता को दूर करने के लिए 12-लीड ईकेजी प्राप्त करें।\" अतालता सिर्फ अनियमित धड़कनें हैं। रिपोर्ट में \"कभी-कभी पीवीसी के साथ साइनस लय\" जैसा कुछ दिखाई दे सकता है, जिसका मूल रूप से मतलब है कि आपका दिल सामान्य रूप से धड़क रहा है, लेकिन कुछ हिचकी हैं।",
  "normalised": "ई-के-जी एक और आम चीज़ है जिससे आप सामना करेंगे। एक ई-के-जी, या इलेक्ट्रोकार्डियोग्राम, एक सरल परीक्षण है जो आपके दिल की विद्युत गतिविधि को मापता है। यह अक्सर तब किया जाता है जब आप सीने में दर्द या सांस की तकलीफ की शिकायत कर रहे होते हैं। डॉक्टर कह सकते हैं, \"किसी भी अतालता को दूर करने के लिए बारह-लीड ई-के-जी प्राप्त करें।\" अतालता सिर्फ अनियमित धड़कनें हैं। रिपोर्ट में \"कभी-कभी पी-वी-सी के साथ साइनस लय\" जैसा कुछ दिखाई दे सकता है, जिसका मूल रूप से मतलब है कि आपका दिल सामान्य रूप से धड़क रहा है, लेकिन कुछ हिचकी हैं।",
  "raw": "ईकेजी एक और आम चीज़ है जिससे आप सामना करेंगे। एक ईकेजी, या इलेक्ट्रोकार्डियोग्राम, एक सरल परीक्षण है जो आपके दिल की विद्युत गतिविधि को मापता है। यह अक्सर तब किया जाता है जब आप सीने में दर्द या सांस की तकलीफ की शिकायत कर रहे होते हैं। डॉक्टर कह सकते हैं, \"किसी भी अतालता को दूर करने के लिए 12-लीड ईकेजी प्राप्त करें।\" अतालता सिर्फ अनियमित धड़कनें हैं। रिपोर्ट में \"कभी-कभी पीवीसी के साथ साइनस लय\" जैसा कुछ दिखाई दे सकता है, जिसका मूल रूप से मतलब है कि आपका दिल सामान्य रूप से धड़क रहा है, लेकिन कुछ हिचकी हैं।"
}
```
```json
{
  "unnormalised": "उपचार के विकल्प विविध हैं और विशिष्ट हृदय स्थिति पर निर्भर करते हैं। जीवनशैली में बदलाव से लेकर बीटा ब्लॉकर्स और ए सी ई इन्हिबिटर्स जैसी दवाएं, या एंजियोप्लास्टी जैसी प्रक्रियाएं भी शामिल हैं, जहां अवरुद्ध धमनियों को खोलने के लिए एक स्टेंट लगाया जाता है। एम्स के एक हृदय रोग विशेषज्ञ, डॉ. राजेश कुमार, आपको सही कार्रवाई के बारे में मार्गदर्शन करने के लिए सबसे अच्छे व्यक्ति होंगे। याद रखें कि स्व-चिकित्सा एक बहुत बड़ी मनाही है। हमेशा किसी पेशेवर से सलाह लें।",
  "normalised": "उपचार के विकल्प विविध हैं और विशिष्ट हृदय स्थिति पर निर्भर करते हैं। जीवनशैली में बदलाव से लेकर बीटा ब्लॉकर्स और ए-सी-ई इन्हिबिटर्स जैसी दवाएं, या एंजियोप्लास्टी जैसी प्रक्रियाएं भी शामिल हैं, जहां अवरुद्ध धमनियों को खोलने के लिए एक स्टेंट लगाया जाता है। एम्स के एक हृदय रोग विशेषज्ञ, डॉक्टर राजेश कुमार, आपको सही कार्रवाई के बारे में मार्गदर्शन करने के लिए सबसे अच्छे व्यक्ति होंगे। याद रखें कि स्व-चिकित्सा एक बहुत बड़ी मनाही है। हमेशा किसी पेशेवर से सलाह लें।",
  "raw": "उपचार के विकल्प विविध हैं और विशिष्ट हृदय स्थिति पर निर्भर करते हैं। जीवनशैली में बदलाव से लेकर बीटा ब्लॉकर्स और ए सी ई इन्हिबिटर्स जैसी दवाएं, या एंजियोप्लास्टी जैसी प्रक्रियाएं भी शामिल हैं, जहां अवरुद्ध धमनियों को खोलने के लिए एक स्टेंट लगाया जाता है। एम्स के एक हृदय रोग विशेषज्ञ, डॉ. राजेश कुमार, आपको सही कार्रवाई के बारे में मार्गदर्शन करने के लिए सबसे अच्छे व्यक्ति होंगे। याद रखें कि स्व-चिकित्सा एक बहुत बड़ी मनाही है। हमेशा किसी पेशेवर से सलाह लें।"
}
```
```json
{
  "unnormalised": "तो, आपके पास यह है - कार्डियोलॉजी के लिए एक त्वरित और सरल परिचय। यह एक जटिल क्षेत्र है, लेकिन उम्मीद है, यह आपको एक बुनियादी समझ देता है। याद रखें, अपने दिल का ख्याल रखना बहुत महत्वपूर्ण है। स्वस्थ भोजन करें, सक्रिय रहें और किसी भी लक्षण को अनदेखा न करें। अपने परिवार के चिकित्सक के साथ नियमित जांच, शायद साल में एक बार या आवश्यकतानुसार, संभावित समस्याओं को जल्दी पकड़ सकती है। स्वस्थ रहो, दोस्तों!",
  "normalised": "तो, आपके पास यह है - कार्डियोलॉजी के लिए एक त्वरित और सरल परिचय। यह एक जटिल क्षेत्र है, लेकिन उम्मीद है, यह आपको एक बुनियादी समझ देता है। याद रखें, अपने दिल का ख्याल रखना बहुत महत्वपूर्ण है। स्वस्थ भोजन करें, सक्रिय रहें और किसी भी लक्षण को अनदेखा न करें। अपने परिवार के चिकित्सक के साथ नियमित जांच, शायद साल में एक बार या आवश्यकतानुसार, संभावित समस्याओं को जल्दी पकड़ सकती है। स्वस्थ रहो, दोस्तों!",
  "raw": "तो, आपके पास यह है - कार्डियोलॉजी के लिए एक त्वरित और सरल परिचय। यह एक जटिल क्षेत्र है, लेकिन उम्मीद है, यह आपको एक बुनियादी समझ देता है। याद रखें, अपने दिल का ख्याल रखना बहुत महत्वपूर्ण है। स्वस्थ भोजन करें, सक्रिय रहें और किसी भी लक्षण को अनदेखा न करें। अपने परिवार के चिकित्सक के साथ नियमित जांच, शायद साल में एक बार या आवश्यकतानुसार, संभावित समस्याओं को जल्दी पकड़ सकती है। स्वस्थ रहो, दोस्तों!"
}
```
