```json
{
  "unnormalised": "कार्डियोलॉजी, हृदय और उसके रोगों से संबंधित चिकित्सा की शाखा, भारत में एक महत्वपूर्ण क्षेत्र है, जहां हृदय संबंधी रोग (सीवीडी) मृत्यु का एक प्रमुख कारण हैं। कार्डियोलॉजी की मूल बातें, सामान्य स्थितियां और उपलब्ध उपचारों को समझना स्वास्थ्य पेशेवरों और आम जनता दोनों के लिए आवश्यक है। इस लेख का उद्देश्य भारतीय संदर्भ में कार्डियोलॉजी का एक शैक्षिक अवलोकन प्रदान करना है।",
  "normalised": "कार्डियोलॉजी, हृदय और उसके रोगों से संबंधित चिकित्सा की शाखा, भारत में एक महत्वपूर्ण क्षेत्र है, जहां हृदय संबंधी रोग (सी-वी-डी-एस) मृत्यु का एक प्रमुख कारण हैं। कार्डियोलॉजी की मूल बातें, सामान्य स्थितियां और उपलब्ध उपचारों को समझना स्वास्थ्य पेशेवरों और आम जनता दोनों के लिए आवश्यक है। इस लेख का उद्देश्य भारतीय संदर्भ में कार्डियोलॉजी का एक शैक्षिक अवलोकन प्रदान करना है।",
  "raw": "कार्डियोलॉजी, हृदय और उसके रोगों से संबंधित चिकित्सा की शाखा, भारत में एक महत्वपूर्ण क्षेत्र है, जहां हृदय संबंधी रोग (सीवीडी) मृत्यु का एक प्रमुख कारण हैं। कार्डियोलॉजी की मूल बातें, सामान्य स्थितियां और उपलब्ध उपचारों को समझना स्वास्थ्य पेशेवरों और आम जनता दोनों के लिए आवश्यक है। इस लेख का उद्देश्य भारतीय संदर्भ में कार्डियोलॉजी का एक शैक्षिक अवलोकन प्रदान करना है।"
}
```
```json
{
  "unnormalised": "भारत में सबसे प्रचलित हृदय स्थितियों में से एक कोरोनरी धमनी रोग (सीएडी) है। सीएडी तब विकसित होता है जब हृदय की मांसपेशियों को रक्त की आपूर्ति करने वाली धमनियां प्लाक के निर्माण के कारण कठोर और संकुचित हो जाती हैं। जोखिम कारकों में उच्च रक्तचाप (बीपी), उच्च कोलेस्ट्रॉल स्तर (एलडीएल > 130 मिग्रा/डीएल), धूम्रपान, मधुमेह और हृदय रोग का पारिवारिक इतिहास शामिल हैं। रोगियों को अक्सर सीने में दर्द (एनजाइना), सांस की तकलीफ और थकान का अनुभव होता है। निदान में आमतौर पर ईसीजी, इकोकार्डियोग्राम और एंजियोग्राफी शामिल हैं। उपचार विकल्पों में जीवनशैली में बदलाव और स्टैटिन और बीटा-ब्लॉकर्स जैसी दवाएं से लेकर एंजियोप्लास्टी जैसे स्टेंट प्लेसमेंट या कोरोनरी आर्टरी बाईपास ग्राफ्टिंग (सीएबीजी) जैसी इंटरवेंशनल प्रक्रियाएं शामिल हैं। आईजेएमआर (इंडियन जर्नल ऑफ मेडिकल रिसर्च) में प्रकाशित एक अध्ययन में शहरी आबादी में सीएडी की बढ़ती घटना, विशेष रूप से 40+ वर्ष की आयु के व्यक्तियों में दिखाई गई।",
  "normalised": "भारत में सबसे प्रचलित हृदय स्थितियों में से एक कोरोनरी धमनी रोग (सी-ए-डी) है। सी-ए-डी तब विकसित होता है जब हृदय की मांसपेशियों को रक्त की आपूर्ति करने वाली धमनियां प्लाक के निर्माण के कारण कठोर और संकुचित हो जाती हैं। जोखिम कारकों में उच्च रक्तचाप (बी-पी), उच्च कोलेस्ट्रॉल स्तर (एल-डी-एल एक सौ तीस मिलीग्राम प्रति डेसीलीटर से अधिक), धूम्रपान, मधुमेह और हृदय रोग का पारिवारिक इतिहास शामिल हैं। रोगियों को अक्सर सीने में दर्द (एनजाइना), सांस की तकलीफ और थकान का अनुभव होता है। निदान में आमतौर पर ई-सी-जी, इकोकार्डियोग्राम और एंजियोग्राफी शामिल हैं। उपचार विकल्पों में जीवनशैली में बदलाव और स्टैटिन और बीटा-ब्लॉकर्स जैसी दवाएं से लेकर एंजियोप्लास्टी जैसे स्टेंट प्लेसमेंट या कोरोनरी आर्टरी बाईपास ग्राफ्टिंग (सी-ए-बी-जी) जैसी इंटरवेंशनल प्रक्रियाएं शामिल हैं। आई-जे-एम-आर (इंडियन जर्नल ऑफ मेडिकल रिसर्च) में प्रकाशित एक अध्ययन में शहरी आबादी में सी-ए-डी की बढ़ती घटना, विशेष रूप से चालीस प्लस आयु के व्यक्तियों में दिखाई गई।",
  "raw": "भारत में सबसे प्रचलित हृदय स्थितियों में से एक कोरोनरी धमनी रोग (सीएडी) है। सीएडी तब विकसित होता है जब हृदय की मांसपेशियों को रक्त की आपूर्ति करने वाली धमनियां प्लाक के निर्माण के कारण कठोर और संकुचित हो जाती हैं। जोखिम कारकों में उच्च रक्तचाप (बीपी), उच्च कोलेस्ट्रॉल स्तर (एलडीएल > 130 मिग्रा/डीएल), धूम्रपान, मधुमेह और हृदय रोग का पारिवारिक इतिहास शामिल हैं। रोगियों को अक्सर सीने में दर्द (एनजाइना), सांस की तकलीफ और थकान का अनुभव होता है। निदान में आमतौर पर ईसीजी, इकोकार्डियोग्राम और एंजियोग्राफी शामिल हैं। उपचार विकल्पों में जीवनशैली में बदलाव और स्टैटिन और बीटा-ब्लॉकर्स जैसी दवाएं से लेकर एंजियोप्लास्टी जैसे स्टेंट प्लेसमेंट या कोरोनरी आर्टरी बाईपास ग्राफ्टिंग (सीएबीजी) जैसी इंटरवेंशनल प्रक्रियाएं शामिल हैं। आईजेएमआर (इंडियन जर्नल ऑफ मेडिकल रिसर्च) में प्रकाशित एक अध्ययन में शहरी आबादी में सीएडी की बढ़ती घटना, विशेष रूप से 40+ वर्ष की आयु के व्यक्तियों में दिखाई गई।"
}
```
```json
{
  "unnormalised": "एक और महत्वपूर्ण हृदय स्थिति हार्ट फेलियर है, जहाँ हृदय शरीर की ज़रूरतों को पूरा करने के लिए पर्याप्त रक्त पंप करने में असमर्थ होता है। लक्षणों में पैरों और टखनों में सूजन (एडिमा), थकान और सांस फूलना शामिल हैं। हार्ट फेलियर के सामान्य कारणों में CAD, हाई बीपी और वाल्व विकार शामिल हैं। डायग्नोस्टिक टेस्ट में इकोकार्डियोग्राफी शामिल है, जो हृदय की पंपिंग फंक्शन (इजेक्शन फ्रैक्शन) का आकलन करता है, और बीएनपी (बी-टाइप नैट्रियूरेटिक पेप्टाइड) जैसे रक्त परीक्षण शामिल हैं। मैनेजमेंट स्ट्रेटेजी में ACE इनहिबिटर, मूत्रवर्धक और बीटा-ब्लॉकर्स जैसी दवाएं, साथ ही नमक और तरल पदार्थ का सेवन सीमित करने जैसे जीवनशैली में बदलाव शामिल हैं। गंभीर मामलों में, हार्ट ट्रांसप्लांट पर विचार किया जा सकता है। एम्स में, डॉ. राजेश कुमार एडवांस्ड हार्ट फेलियर मैनेजमेंट में विशेषज्ञ हैं।",
  "normalised": "एक और महत्वपूर्ण हृदय स्थिति हार्ट फेलियर है, जहाँ हृदय शरीर की ज़रूरतों को पूरा करने के लिए पर्याप्त रक्त पंप करने में असमर्थ होता है। लक्षणों में पैरों और टखनों में सूजन (एडिमा), थकान और सांस फूलना शामिल हैं। हार्ट फेलियर के सामान्य कारणों में सी-ए-डी, हाई बी-पी और वाल्व विकार शामिल हैं। डायग्नोस्टिक टेस्ट में इकोकार्डियोग्राफी शामिल है, जो हृदय की पंपिंग फंक्शन (इजेक्शन फ्रैक्शन) का आकलन करता है, और बी-एन-पी (बी-टाइप नैट्रियूरेटिक पेप्टाइड) जैसे रक्त परीक्षण शामिल हैं। मैनेजमेंट स्ट्रेटेजी में ए-सी-ई इनहिबिटर, मूत्रवर्धक और बीटा-ब्लॉकर्स जैसी दवाएं, साथ ही नमक और तरल पदार्थ का सेवन सीमित करने जैसे जीवनशैली में बदलाव शामिल हैं। गंभीर मामलों में, हार्ट ट्रांसप्लांट पर विचार किया जा सकता है। एम्स में, डॉक्टर राजेश कुमार एडवांस्ड हार्ट फेलियर मैनेजमेंट में विशेषज्ञ हैं।",
  "raw": "एक और महत्वपूर्ण हृदय स्थिति हार्ट फेलियर है, जहाँ हृदय शरीर की ज़रूरतों को पूरा करने के लिए पर्याप्त रक्त पंप करने में असमर्थ होता है। लक्षणों में पैरों और टखनों में सूजन (एडिमा), थकान और सांस फूलना शामिल हैं। हार्ट फेलियर के सामान्य कारणों में CAD, हाई बीपी और वाल्व विकार शामिल हैं। डायग्नोस्टिक टेस्ट में इकोकार्डियोग्राफी शामिल है, जो हृदय की पंपिंग फंक्शन (इजेक्शन फ्रैक्शन) का आकलन करता है, और बीएनपी (बी-टाइप नैट्रियूरेटिक पेप्टाइड) जैसे रक्त परीक्षण शामिल हैं। मैनेजमेंट स्ट्रेटेजी में ACE इनहिबिटर, मूत्रवर्धक और बीटा-ब्लॉकर्स जैसी दवाएं, साथ ही नमक और तरल पदार्थ का सेवन सीमित करने जैसे जीवनशैली में बदलाव शामिल हैं। गंभीर मामलों में, हार्ट ट्रांसप्लांट पर विचार किया जा सकता है। एम्स में, डॉ. राजेश कुमार एडवांस्ड हार्ट फेलियर मैनेजमेंट में विशेषज्ञ हैं।\n\nएक और महत्वपूर्ण हृदय स्थिति हार्ट फेलियर है, जहाँ हृदय शरीर की ज़रूरतों को पूरा करने के लिए पर्याप्त रक्त पंप करने में असमर्थ होता है। लक्षणों में पैरों और टखनों में सूजन (एडिमा), थकान और सांस फूलना शामिल हैं। हार्ट फेलियर के सामान्य कारणों में सी-ए-डी, हाई बी-पी और वाल्व विकार शामिल हैं। डायग्नोस्टिक टेस्ट में इकोकार्डियोग्राफी शामिल है, जो हृदय की पंपिंग फंक्शन (इजेक्शन फ्रैक्शन) का आकलन करता है, और बी-एन-पी (बी-टाइप नैट्रियूरेटिक पेप्टाइड) जैसे रक्त परीक्षण शामिल हैं। मैनेजमेंट स्ट्रेटेजी में ए-सी-ई इनहिबिटर, मूत्रवर्धक और बीटा-ब्लॉकर्स जैसी दवाएं, साथ ही नमक और तरल पदार्थ का सेवन सीमित करने जैसे जीवनशैली में बदलाव शामिल हैं। गंभीर मामलों में, हार्ट ट्रांसप्लांट पर विचार किया जा सकता है। एम्स में, डॉक्टर राजेश कुमार एडवांस्ड हार्ट फेलियर मैनेजमेंट में विशेषज्ञ हैं।"
}
```
```json
{
  "unnormalised": "कार्डियक एरिथमिया, या अनियमित दिल की धड़कन, भी आम हैं। ये हानिरहित धड़कनों से लेकर वेंट्रिकुलर टैचीकार्डिया (VT) जैसी जानलेवा स्थितियों तक हो सकते हैं। ईसीजी एरिथमिया के निदान के लिए प्राथमिक उपकरण है, और उपचार एरिथमिया के प्रकार और गंभीरता पर निर्भर करता है। एंटीएरिथमिक जैसी दवाएं हृदय गति को नियंत्रित करने में मदद कर सकती हैं, जबकि एब्लेशन जैसी प्रक्रियाएं एरिथमिया के स्रोत को खत्म कर सकती हैं। धीमी हृदय गति या अचानक कार्डियक अरेस्ट के उच्च जोखिम वाले रोगियों के लिए पेसमेकर और इम्प्लांटेबल कार्डियोवर्टर-डिफाइब्रिलेटर (ICD) जैसे उपकरणों की आवश्यकता हो सकती है। एक ICD आरोपण की लागत ₹2 लाख से ₹5 लाख तक हो सकती है।",
  "normalised": "कार्डियक एरिथमिया, या अनियमित दिल की धड़कन, भी आम हैं। ये हानिरहित धड़कनों से लेकर वेंट्रिकुलर टैचीकार्डिया (V-T) जैसी जानलेवा स्थितियों तक हो सकते हैं। ई-सी-जी एरिथमिया के निदान के लिए प्राथमिक उपकरण है, और उपचार एरिथमिया के प्रकार और गंभीरता पर निर्भर करता है। एंटीएरिथमिक जैसी दवाएं हृदय गति को नियंत्रित करने में मदद कर सकती हैं, जबकि एब्लेशन जैसी प्रक्रियाएं एरिथमिया के स्रोत को खत्म कर सकती हैं। धीमी हृदय गति या अचानक कार्डियक अरेस्ट के उच्च जोखिम वाले रोगियों के लिए पेसमेकर और इम्प्लांटेबल कार्डियोवर्टर-डिफाइब्रिलेटर (I-C-D-s) जैसे उपकरणों की आवश्यकता हो सकती है। एक I-C-D आरोपण की लागत दो लाख रुपये से लेकर पाँच लाख रुपये तक हो सकती है।",
  "raw": "कार्डियक एरिथमिया, या अनियमित दिल की धड़कन, भी आम हैं। ये हानिरहित धड़कनों से लेकर वेंट्रिकुलर टैचीकार्डिया (VT) जैसी जानलेवा स्थितियों तक हो सकते हैं। ईसीजी एरिथमिया के निदान के लिए प्राथमिक उपकरण है, और उपचार एरिथमिया के प्रकार और गंभीरता पर निर्भर करता है। एंटीएरिथमिक जैसी दवाएं हृदय गति को नियंत्रित करने में मदद कर सकती हैं, जबकि एब्लेशन जैसी प्रक्रियाएं एरिथमिया के स्रोत को खत्म कर सकती हैं। धीमी हृदय गति या अचानक कार्डियक अरेस्ट के उच्च जोखिम वाले रोगियों के लिए पेसमेकर और इम्प्लांटेबल कार्डियोवर्टर-डिफाइब्रिलेटर (ICD) जैसे उपकरणों की आवश्यकता हो सकती है। एक ICD आरोपण की लागत ₹2 लाख से ₹5 लाख तक हो सकती है।"
}
```
```json
{
  "unnormalised": "भारत में हृदय स्वास्थ्य के प्रबंधन के लिए रोकथाम महत्वपूर्ण है। नियमित व्यायाम, संतृप्त वसा और कोलेस्ट्रॉल में कम स्वस्थ आहार, स्वस्थ वजन (बीएमआई < 25 किग्रा/मी²) बनाए रखना और धूम्रपान से बचना महत्वपूर्ण कदम हैं। हृदय रोग विशेषज्ञ के साथ नियमित जांच, खासकर जोखिम कारकों वाले व्यक्तियों के लिए, हृदय की स्थिति का जल्द पता लगाने और उसका प्रबंधन करने में मदद कर सकती है। बढ़ती जागरूकता और उन्नत चिकित्सा देखभाल तक पहुंच के साथ, भारत हृदय रोगों के बोझ को कम करने में महत्वपूर्ण प्रगति कर सकता है। यदि आपको सीने में दर्द, सांस की तकलीफ या धड़कन जैसे लक्षण महसूस होते हैं तो अपने चिकित्सक से परामर्श करें। प्रारंभिक हस्तक्षेप से परिणामों में काफी सुधार हो सकता है।",
  "normalised": "भारत में हृदय स्वास्थ्य के प्रबंधन के लिए रोकथाम महत्वपूर्ण है। नियमित व्यायाम, संतृप्त वसा और कोलेस्ट्रॉल में कम स्वस्थ आहार, स्वस्थ वजन (बी-एम-आई पच्चीस किलोग्राम प्रति मीटर वर्ग से कम) बनाए रखना और धूम्रपान से बचना महत्वपूर्ण कदम हैं। हृदय रोग विशेषज्ञ के साथ नियमित जांच, खासकर जोखिम कारकों वाले व्यक्तियों के लिए, हृदय की स्थिति का जल्द पता लगाने और उसका प्रबंधन करने में मदद कर सकती है। बढ़ती जागरूकता और उन्नत चिकित्सा देखभाल तक पहुंच के साथ, भारत हृदय रोगों के बोझ को कम करने में महत्वपूर्ण प्रगति कर सकता है। यदि आपको सीने में दर्द, सांस की तकलीफ या धड़कन जैसे लक्षण महसूस होते हैं तो अपने चिकित्सक से परामर्श करें। प्रारंभिक हस्तक्षेप से परिणामों में काफी सुधार हो सकता है।",
  "raw": "भारत में हृदय स्वास्थ्य के प्रबंधन के लिए रोकथाम महत्वपूर्ण है। नियमित व्यायाम, संतृप्त वसा और कोलेस्ट्रॉल में कम स्वस्थ आहार, स्वस्थ वजन (बीएमआई < 25 किग्रा/मी²) बनाए रखना और धूम्रपान से बचना महत्वपूर्ण कदम हैं। हृदय रोग विशेषज्ञ के साथ नियमित जांच, खासकर जोखिम कारकों वाले व्यक्तियों के लिए, हृदय की स्थिति का जल्द पता लगाने और उसका प्रबंधन करने में मदद कर सकती है। बढ़ती जागरूकता और उन्नत चिकित्सा देखभाल तक पहुंच के साथ, भारत हृदय रोगों के बोझ को कम करने में महत्वपूर्ण प्रगति कर सकता है। यदि आपको सीने में दर्द, सांस की तकलीफ या धड़कन जैसे लक्षण महसूस होते हैं तो अपने चिकित्सक से परामर्श करें। प्रारंभिक हस्तक्षेप से परिणामों में काफी सुधार हो सकता है।"
}
```
