```json
{
  "unnormalised": "ठीक है, तो मैं कार्डियोलॉजी सामान के साथ अपने हाल के अनुभव को साझा करना चाहता था, आप जानते हैं, हृदय से संबंधित मुद्दे। यह सब कुछ महीने पहले शुरू हुआ जब मुझे यह अजीब सीने में दर्द महसूस होने लगा, खासकर मुंबई में अपनी तीसरी मंजिल के फ्लैट में सीढ़ियाँ चढ़ने के बाद। शुरू में, मैंने इसे अनदेखा कर दिया, यह सोचकर कि यह सिर्फ गैस है या मेरे द्वारा खाए जाने वाले सभी मसालेदार भोजन से कुछ है। बड़ी भूल!",
  "normalised": "ठीक है, तो मैं कार्डियोलॉजी सामान के साथ अपने हाल के अनुभव को साझा करना चाहता था, आप जानते हैं, हृदय से संबंधित मुद्दे। यह सब कुछ महीने पहले शुरू हुआ जब मुझे यह अजीब सीने में दर्द महसूस होने लगा, खासकर मुंबई में अपनी तीसरी मंजिल के फ्लैट में सीढ़ियाँ चढ़ने के बाद। शुरू में, मैंने इसे अनदेखा कर दिया, यह सोचकर कि यह सिर्फ गैस है या मेरे द्वारा खाए जाने वाले सभी मसालेदार भोजन से कुछ है। बड़ी भूल!",
  "raw": "ठीक है, तो मैं कार्डियोलॉजी सामान के साथ अपने हाल के अनुभव को साझा करना चाहता था, आप जानते हैं, हृदय से संबंधित मुद्दे। यह सब कुछ महीने पहले शुरू हुआ जब मुझे यह अजीब सीने में दर्द महसूस होने लगा, खासकर मुंबई में अपनी तीसरी मंजिल के फ्लैट में सीढ़ियाँ चढ़ने के बाद। शुरू में, मैंने इसे अनदेखा कर दिया, यह सोचकर कि यह सिर्फ गैस है या मेरे द्वारा खाए जाने वाले सभी मसालेदार भोजन से कुछ है। बड़ी भूल!"
}
```
```json
{
  "unnormalised": "फिर, एक दिन, दर्द वास्तव में तीव्र हो गया। जैसे, सांस नहीं ले सकते जैसा तीव्र। मेरी पत्नी, प्रिया ने तुरंत डॉ. शर्मा, हमारे परिवार के चिकित्सक को फोन किया। वह डॉ. शर्मा एक असली रत्न हैं। वह तुरंत आए और उन्होंने मुझे देखा। उनका प्रारंभिक निदान संभवतः एनजाइना था, और उन्होंने दृढ़ता से सुझाव दिया कि मैं जल्द से जल्द एक हृदय रोग विशेषज्ञ से मिलूं। उन्होंने एक रेफरल पत्र भी लिखा।",
  "normalised": "फिर, एक दिन, दर्द वास्तव में तीव्र हो गया। जैसे, सांस नहीं ले सकते जैसा तीव्र। मेरी पत्नी, प्रिया ने तुरंत डॉक्टर शर्मा, हमारे परिवार के चिकित्सक को फोन किया। वह डॉक्टर शर्मा एक असली रत्न हैं। वह तुरंत आए और उन्होंने मुझे देखा। उनका प्रारंभिक निदान संभवतः एनजाइना था, और उन्होंने दृढ़ता से सुझाव दिया कि मैं जल्द से जल्द एक हृदय रोग विशेषज्ञ से मिलूं। उन्होंने एक रेफरल पत्र भी लिखा।",
  "raw": "फिर, एक दिन, दर्द वास्तव में तीव्र हो गया। जैसे, सांस नहीं ले सकते जैसा तीव्र। मेरी पत्नी, प्रिया ने तुरंत डॉ. शर्मा, हमारे परिवार के चिकित्सक को फोन किया। वह डॉ. शर्मा एक असली रत्न हैं। वह तुरंत आए और उन्होंने मुझे देखा। उनका प्रारंभिक निदान संभवतः एनजाइना था, और उन्होंने दृढ़ता से सुझाव दिया कि मैं जल्द से जल्द एक हृदय रोग विशेषज्ञ से मिलूं। उन्होंने एक रेफरल पत्र भी लिखा।"
}
```
```json
{
  "unnormalised": "तो, अगले दिन मैं फोर्टिस अस्पताल में डॉ. कपूर को देखने गया। अपॉइंटमेंट मिलने में हमेशा के लिए लग गया, लेकिन शुक्र है, प्रिया ने एक हफ्ते पहले इसे प्रीपोन करने के लिए अपने कनेक्शन का इस्तेमाल किया। अस्पताल खचाखच भरा हुआ था! ऐसा लग रहा था जैसे आधी मुंबई वहीं है।",
  "normalised": "तो, अगले दिन मैं फोर्टिस अस्पताल में डॉक्टर कपूर को देखने गया। अपॉइंटमेंट मिलने में हमेशा के लिए लग गया, लेकिन शुक्र है, प्रिया ने एक हफ्ते पहले इसे प्रीपोन करने के लिए अपने कनेक्शन का इस्तेमाल किया। अस्पताल खचाखच भरा हुआ था! ऐसा लग रहा था जैसे आधी मुंबई वहीं है।",
  "raw": "तो, अगले दिन मैं फोर्टिस अस्पताल में डॉ. कपूर को देखने गया। अपॉइंटमेंट मिलने में हमेशा के लिए लग गया, लेकिन शुक्र है, प्रिया ने एक हफ्ते पहले इसे प्रीपोन करने के लिए अपने कनेक्शन का इस्तेमाल किया। अस्पताल खचाखच भरा हुआ था! ऐसा लग रहा था जैसे आधी मुंबई वहीं है।"
}
```
```json
{
  "unnormalised": "डॉ. कपूर, एक बहुत ही गंभीर और अनुभवी डॉक्टर, ने कई परीक्षणों का आदेश दिया। ईसीजी, इकोकार्डियोग्राम, स्ट्रेस टेस्ट... पूरी बात। ईसीजी में कुछ असामान्यताएं दिखाई दीं। एक अनंत काल की तरह महसूस होने के बाद, परिणाम वापस आ गए। पता चला, मेरी एक धमनी में रुकावट थी। जैसे, 70% अवरुद्ध! क्या आप इस पर विश्वास कर सकते हैं?",
  "normalised": "डॉक्टर कपूर, एक बहुत ही गंभीर और अनुभवी डॉक्टर, ने कई परीक्षणों का आदेश दिया। ई-सी-जी, इकोकार्डियोग्राम, स्ट्रेस टेस्ट... पूरी बात। ई-सी-जी में कुछ असामान्यताएं दिखाई दीं। एक अनंत काल की तरह महसूस होने के बाद, परिणाम वापस आ गए। पता चला, मेरी एक धमनी में रुकावट थी। जैसे, सत्तर प्रतिशत अवरुद्ध! क्या आप इस पर विश्वास कर सकते हैं?",
  "raw": "डॉ. कपूर, एक बहुत ही गंभीर और अनुभवी डॉक्टर, ने कई परीक्षणों का आदेश दिया। ईसीजी, इकोकार्डियोग्राम, स्ट्रेस टेस्ट... पूरी बात। ईसीजी में कुछ असामान्यताएं दिखाई दीं। एक अनंत काल की तरह महसूस होने के बाद, परिणाम वापस आ गए। पता चला, मेरी एक धमनी में रुकावट थी। जैसे, 70% अवरुद्ध! क्या आप इस पर विश्वास कर सकते हैं?"
}
```
```json
{
  "unnormalised": "डॉ. कपूर ने समझाया कि मुझे एंजियोप्लास्टी की आवश्यकता है। मूल रूप से, वे अवरुद्ध धमनी को खोलने के लिए एक स्टेंट डालेंगे। उन्होंने इसे एक सप्ताह के भीतर करवाने की सिफारिश की। लागत? लगभग रु. 2.5 लाख, जो थोड़ा चौंकाने वाला था, लेकिन हे, मेरे पास क्या विकल्प था? स्वास्थ्य ही धन है, है ना?",
  "normalised": "डॉक्टर कपूर ने समझाया कि मुझे एंजियोप्लास्टी की आवश्यकता है। मूल रूप से, वे अवरुद्ध धमनी को खोलने के लिए एक स्टेंट डालेंगे। उन्होंने इसे एक सप्ताह के भीतर करवाने की सिफारिश की। लागत? लगभग रुपये दो दशमलव पाँच लाख, जो थोड़ा चौंकाने वाला था, लेकिन हे, मेरे पास क्या विकल्प था? स्वास्थ्य ही धन है, है ना?",
  "raw": "डॉ. कपूर ने समझाया कि मुझे एंजियोप्लास्टी की आवश्यकता है। मूल रूप से, वे अवरुद्ध धमनी को खोलने के लिए एक स्टेंट डालेंगे। उन्होंने इसे एक सप्ताह के भीतर करवाने की सिफारिश की। लागत? लगभग रु. 2.5 लाख, जो थोड़ा चौंकाने वाला था, लेकिन हे, मेरे पास क्या विकल्प था? स्वास्थ्य ही धन है, है ना?\n\nTranslation:\n{\n  \"unnormalised\": \"डॉ. कपूर ने समझाया कि मुझे एंजियोप्लास्टी की आवश्यकता है। मूल रूप से, वे अवरुद्ध धमनी को खोलने के लिए एक स्टेंट डालेंगे। उन्होंने इसे एक सप्ताह के भीतर करवाने की सिफारिश की। लागत? लगभग रु. 2.5 लाख, जो थोड़ा चौंकाने वाला था, लेकिन हे, मेरे पास क्या विकल्प था? स्वास्थ्य ही धन है, है ना?\",\n  \"normalised\": \"डॉक्टर कपूर ने समझाया कि मुझे एंजियोप्लास्टी की आवश्यकता है। मूल रूप से, वे अवरुद्ध धमनी को खोलने के लिए एक स्टेंट डालेंगे। उन्होंने इसे एक सप्ताह के भीतर करवाने की सिफारिश की। लागत? लगभग रुपये दो दशमलव पाँच लाख, जो थोड़ा चौंकाने वाला था, लेकिन हे, मेरे पास क्या विकल्प था? स्वास्थ्य ही धन है, है ना?\",\n  \"raw\": \"डॉ. कपूर ने समझाया कि मुझे एंजियोप्लास्टी की आवश्यकता है। मूल रूप से, वे अवरुद्ध धमनी को खोलने के लिए एक स्टेंट डालेंगे। उन्होंने इसे एक सप्ताह के भीतर करवाने की सिफारिश की। लागत? लगभग रु. 2.5 लाख, जो थोड़ा चौंकाने वाला था, लेकिन हे, मेरे पास क्या विकल्प था? स्वास्थ्य ही धन है, है ना?\"\n}"
}
```
```json
{
  "unnormalised": "एंजियोप्लास्टी 15/07/2024 के लिए निर्धारित थी। मैं स्वाभाविक रूप से घबराया हुआ था। लेकिन फोर्टिस के कर्मचारी अद्भुत थे। उन्होंने सब कुछ स्पष्ट रूप से समझाया और मुझे जितना संभव हो उतना सहज महसूस कराया। प्रक्रिया खुद इतनी बुरी नहीं थी। थोड़ा असहज, शायद, लेकिन दर्दनाक नहीं।",
  "normalised": "एंजियोप्लास्टी पंद्रह जुलाई दो हजार चौबीस के लिए निर्धारित थी। मैं स्वाभाविक रूप से घबराया हुआ था। लेकिन फोर्टिस के कर्मचारी अद्भुत थे। उन्होंने सब कुछ स्पष्ट रूप से समझाया और मुझे जितना संभव हो उतना सहज महसूस कराया। प्रक्रिया खुद इतनी बुरी नहीं थी। थोड़ा असहज, शायद, लेकिन दर्दनाक नहीं।",
  "raw": "एंजियोप्लास्टी 15/07/2024 के लिए निर्धारित थी। मैं स्वाभाविक रूप से घबराया हुआ था। लेकिन फोर्टिस के कर्मचारी अद्भुत थे। उन्होंने सब कुछ स्पष्ट रूप से समझाया और मुझे जितना संभव हो उतना सहज महसूस कराया। प्रक्रिया खुद इतनी बुरी नहीं थी। थोड़ा असहज, शायद, लेकिन दर्दनाक नहीं।"
}
```
```json
{
  "unnormalised": "एंजियोप्लास्टी के बाद, मुझे 2 दिनों के लिए अस्पताल में रहना पड़ा। उन्होंने मेरे दिल की निगरानी की और सुनिश्चित किया कि सब कुछ स्थिर है। डॉ. कपूर हर कुछ घंटों में मेरा हालचाल जानने आते थे। बहुत समर्पित आदमी। उन्होंने कई दवाएं लिखीं, जिनमें एस्पिरिन 75mg और क्लोपिडोग्रेल 75mg शामिल हैं, जिन्हें मुझे रोजाना लेना है।",
  "normalised": "एंजियोप्लास्टी के बाद, मुझे दो दिनों के लिए अस्पताल में रहना पड़ा। उन्होंने मेरे दिल की निगरानी की और सुनिश्चित किया कि सब कुछ स्थिर है। डॉक्टर कपूर हर कुछ घंटों में मेरा हालचाल जानने आते थे। बहुत समर्पित आदमी। उन्होंने कई दवाएं लिखीं, जिनमें एस्पिरिन पचहत्तर मिलीग्राम और क्लोपिडोग्रेल पचहत्तर मिलीग्राम शामिल हैं, जिन्हें मुझे रोजाना लेना है।",
  "raw": "एंजियोप्लास्टी के बाद, मुझे 2 दिनों के लिए अस्पताल में रहना पड़ा। उन्होंने मेरे दिल की निगरानी की और सुनिश्चित किया कि सब कुछ स्थिर है। डॉ. कपूर हर कुछ घंटों में मेरा हालचाल जानने आते थे। बहुत समर्पित आदमी। उन्होंने कई दवाएं लिखीं, जिनमें एस्पिरिन 75mg और क्लोपिडोग्रेल 75mg शामिल हैं, जिन्हें मुझे रोजाना लेना है।"
}
```
```json
{
  "unnormalised": "अब, कुछ महीनों बाद, मैं बहुत बेहतर महसूस कर रहा हूँ! सीने में दर्द गायब हो गया है, और मैं बिना ऐसा महसूस किए उन सीढ़ियों पर चढ़ सकता हूँ कि मैं गिरने वाला हूँ। मुझे अभी भी नियमित जांच के लिए जाना पड़ता है, बिल्कुल। और मुझे कुछ जीवनशैली में बदलाव करने पड़े हैं। कम तैलीय भोजन, अधिक सब्जियां, नियमित रूप से सैर (डॉ. कपूर की सलाह के तहत, बिल्कुल!), और तनाव को कम करने की कोशिश करना। मुंबई में कहना आसान है, करना मुश्किल, मैं आपको बताता हूँ!",
  "normalised": "अब, कुछ महीनों बाद, मैं बहुत बेहतर महसूस कर रहा हूँ! सीने में दर्द गायब हो गया है, और मैं बिना ऐसा महसूस किए उन सीढ़ियों पर चढ़ सकता हूँ कि मैं गिरने वाला हूँ। मुझे अभी भी नियमित जांच के लिए जाना पड़ता है, बिल्कुल। और मुझे कुछ जीवनशैली में बदलाव करने पड़े हैं। कम तैलीय भोजन, अधिक सब्जियां, नियमित रूप से सैर (डॉक्टर कपूर की सलाह के तहत, बिल्कुल!), और तनाव को कम करने की कोशिश करना। मुंबई में कहना आसान है, करना मुश्किल, मैं आपको बताता हूँ!",
  "raw": "अब, कुछ महीनों बाद, मैं बहुत बेहतर महसूस कर रहा हूँ! सीने में दर्द गायब हो गया है, और मैं बिना ऐसा महसूस किए उन सीढ़ियों पर चढ़ सकता हूँ कि मैं गिरने वाला हूँ। मुझे अभी भी नियमित जांच के लिए जाना पड़ता है, बिल्कुल। और मुझे कुछ जीवनशैली में बदलाव करने पड़े हैं। कम तैलीय भोजन, अधिक सब्जियां, नियमित रूप से सैर (डॉ. कपूर की सलाह के तहत, बिल्कुल!), और तनाव को कम करने की कोशिश करना। मुंबई में कहना आसान है, करना मुश्किल, मैं आपको बताता हूँ!"
}
```
```json
{
  "unnormalised": "पूरा अनुभव एक वास्तविक वेक-अप कॉल रहा है। हम अक्सर अपने स्वास्थ्य को तब तक हल्के में लेते हैं जब तक कि कुछ गलत नहीं हो जाता। इसलिए, यदि आप किसी भी सीने में दर्द या सांस की तकलीफ का अनुभव कर रहे हैं, तो इसे अनदेखा न करें! जितनी जल्दी हो सके डॉक्टर को देखने जाएं। यह आपकी जान बचा सकता है। जैसा कि वे कहते हैं, रोकथाम इलाज से बेहतर है। और समोसे और वड़ा पाव पर कटौती करने की कोशिश करें, दोस्तों। आपका दिल इसके लिए आपको धन्यवाद देगा! साथ ही, एक अच्छी स्वास्थ्य बीमा योजना में निवेश करें। वे अस्पताल के बिल एक वास्तविक हत्यारे हो सकते हैं, यहां तक कि दिल के दौरे से भी ज्यादा!",
  "normalised": "पूरा अनुभव एक वास्तविक वेक-अप कॉल रहा है। हम अक्सर अपने स्वास्थ्य को तब तक हल्के में लेते हैं जब तक कि कुछ गलत नहीं हो जाता। इसलिए, यदि आप किसी भी सीने में दर्द या सांस की तकलीफ का अनुभव कर रहे हैं, तो इसे अनदेखा न करें! जितनी जल्दी हो सके डॉक्टर को A-S-A-P देखने जाएं। यह आपकी जान बचा सकता है। जैसा कि वे कहते हैं, रोकथाम इलाज से बेहतर है। और समोसे और वड़ा पाव पर कटौती करने की कोशिश करें, दोस्तों। आपका दिल इसके लिए आपको धन्यवाद देगा! साथ ही, एक अच्छी स्वास्थ्य बीमा योजना में निवेश करें। वे अस्पताल के बिल एक वास्तविक हत्यारे हो सकते हैं, यहां तक कि दिल के दौरे से भी ज्यादा!",
  "raw": "पूरा अनुभव एक वास्तविक वेक-अप कॉल रहा है। हम अक्सर अपने स्वास्थ्य को तब तक हल्के में लेते हैं जब तक कि कुछ गलत नहीं हो जाता। इसलिए, यदि आप किसी भी सीने में दर्द या सांस की तकलीफ का अनुभव कर रहे हैं, तो इसे अनदेखा न करें! जितनी जल्दी हो सके डॉक्टर को देखने जाएं। यह आपकी जान बचा सकता है। जैसा कि वे कहते हैं, रोकथाम इलाज से बेहतर है। और समोसे और वड़ा पाव पर कटौती करने की कोशिश करें, दोस्तों। आपका दिल इसके लिए आपको धन्यवाद देगा! साथ ही, एक अच्छी स्वास्थ्य बीमा योजना में निवेश करें। वे अस्पताल के बिल एक वास्तविक हत्यारे हो सकते हैं, यहां तक कि दिल के दौरे से भी ज्यादा!"
}
```
