```json
{
  "unnormalised": "## हृदय स्वास्थ्य: कार्डियोलॉजी के लिए एक व्यापक गाइड",
  "normalised": "हृदय स्वास्थ्य: कार्डियोलॉजी के लिए एक व्यापक गाइड",
  "raw": "हृदय स्वास्थ्य: कार्डियोलॉजी के लिए एक व्यापक गाइड"
}
```
```json
{
  "unnormalised": "कार्डियोलॉजी, चिकित्सा की एक विशेष शाखा, मानव हृदय के जटिल कामकाज और रक्त वाहिकाओं के विशाल नेटवर्क पर ध्यान केंद्रित करती है जो जीवन को बनाए रखती हैं। भारत में, अपनी विविध आबादी और विकसित होती जीवनशैली के साथ, हृदय स्वास्थ्य एक बढ़ती चिंता है। हृदय रोग को प्रभावी ढंग से संबोधित करने के लिए व्यक्तियों और स्वास्थ्य सेवा पेशेवरों दोनों के लिए कार्डियोलॉजी की बुनियादी बातों को समझना महत्वपूर्ण है। यह व्यापक गाइड कार्डियोलॉजी के विभिन्न पहलुओं में अंतर्दृष्टि प्रदान करता है, सामान्य स्थितियों से लेकर निवारक उपायों तक।",
  "normalised": "कार्डियोलॉजी, चिकित्सा की एक विशेष शाखा, मानव हृदय के जटिल कामकाज और रक्त वाहिकाओं के विशाल नेटवर्क पर ध्यान केंद्रित करती है जो जीवन को बनाए रखती हैं। भारत में, अपनी विविध आबादी और विकसित होती जीवनशैली के साथ, हृदय स्वास्थ्य एक बढ़ती चिंता है। हृदय रोग को प्रभावी ढंग से संबोधित करने के लिए व्यक्तियों और स्वास्थ्य सेवा पेशेवरों दोनों के लिए कार्डियोलॉजी की बुनियादी बातों को समझना महत्वपूर्ण है। यह व्यापक गाइड कार्डियोलॉजी के विभिन्न पहलुओं में अंतर्दृष्टि प्रदान करता है, सामान्य स्थितियों से लेकर निवारक उपायों तक।",
  "raw": "कार्डियोलॉजी, चिकित्सा की एक विशेष शाखा, मानव हृदय के जटिल कामकाज और रक्त वाहिकाओं के विशाल नेटवर्क पर ध्यान केंद्रित करती है जो जीवन को बनाए रखती हैं। भारत में, अपनी विविध आबादी और विकसित होती जीवनशैली के साथ, हृदय स्वास्थ्य एक बढ़ती चिंता है। हृदय रोग को प्रभावी ढंग से संबोधित करने के लिए व्यक्तियों और स्वास्थ्य सेवा पेशेवरों दोनों के लिए कार्डियोलॉजी की बुनियादी बातों को समझना महत्वपूर्ण है। यह व्यापक गाइड कार्डियोलॉजी के विभिन्न पहलुओं में अंतर्दृष्टि प्रदान करता है, सामान्य स्थितियों से लेकर निवारक उपायों तक।"
}
```
```json
{
  "unnormalised": "सबसे प्रचलित हृदय संबंधी स्थितियों में से एक कोरोनरी धमनी रोग (सीएडी) है, जो अक्सर धमनियों में प्लाक के निर्माण के परिणामस्वरूप होता है। इस प्लाक में कोलेस्ट्रॉल, वसा और अन्य पदार्थ होते हैं, जो रक्त के प्रवाह को बाधित करते हैं और संभावित रूप से एनजाइना, दिल के दौरे (एमआई), या स्ट्रोक का कारण बनते हैं। भारत में, आहार की आदतों, गतिहीन जीवन शैली और आनुवंशिक प्रवृत्ति जैसे कारक सीएडी की बढ़ती घटनाओं में महत्वपूर्ण योगदान करते हैं। उच्च रक्तचाप, बढ़े हुए कोलेस्ट्रॉल के स्तर और धूम्रपान जैसे जोखिम कारकों का प्रबंधन सीएडी को रोकने में सर्वोपरि है।",
  "normalised": "सबसे प्रचलित हृदय संबंधी स्थितियों में से एक कोरोनरी धमनी रोग (सी-ए-डी) है, जो अक्सर धमनियों में प्लाक के निर्माण के परिणामस्वरूप होता है। इस प्लाक में कोलेस्ट्रॉल, वसा और अन्य पदार्थ होते हैं, जो रक्त के प्रवाह को बाधित करते हैं और संभावित रूप से एनजाइना, दिल के दौरे (एम-आई), या स्ट्रोक का कारण बनते हैं। भारत में, आहार की आदतों, गतिहीन जीवन शैली और आनुवंशिक प्रवृत्ति जैसे कारक सी-ए-डी की बढ़ती घटनाओं में महत्वपूर्ण योगदान करते हैं। उच्च रक्तचाप, बढ़े हुए कोलेस्ट्रॉल के स्तर और धूम्रपान जैसे जोखिम कारकों का प्रबंधन सी-ए-डी को रोकने में सर्वोपरि है।",
  "raw": "सबसे प्रचलित हृदय संबंधी स्थितियों में से एक कोरोनरी धमनी रोग (सीएडी) है, जो अक्सर धमनियों में प्लाक के निर्माण के परिणामस्वरूप होता है। इस प्लाक में कोलेस्ट्रॉल, वसा और अन्य पदार्थ होते हैं, जो रक्त के प्रवाह को बाधित करते हैं और संभावित रूप से एनजाइना, दिल के दौरे (एमआई), या स्ट्रोक का कारण बनते हैं। भारत में, आहार की आदतों, गतिहीन जीवन शैली और आनुवंशिक प्रवृत्ति जैसे कारक सीएडी की बढ़ती घटनाओं में महत्वपूर्ण योगदान करते हैं। उच्च रक्तचाप, बढ़े हुए कोलेस्ट्रॉल के स्तर और धूम्रपान जैसे जोखिम कारकों का प्रबंधन सीएडी को रोकने में सर्वोपरि है।"
}
```
```json
{
  "unnormalised": "उच्च रक्तचाप, या उच्च रक्तचाप, हृदय रोग के लिए एक और महत्वपूर्ण जोखिम कारक है। 140/90 mmHg से लगातार ऊपर के रीडिंग पर चिकित्सा ध्यान देने की आवश्यकता है। भारत में, जागरूकता और नियमित जांच की कमी के कारण उच्च रक्तचाप का अक्सर निदान नहीं हो पाता है। संतुलित आहार, नियमित व्यायाम और तनाव प्रबंधन सहित जीवनशैली में बदलाव, उच्च रक्तचाप को नियंत्रित करने में आवश्यक हैं। रक्तचाप को प्रभावी ढंग से प्रबंधित करने के लिए कार्डियोलॉजिस्ट द्वारा अक्सर ACE अवरोधक और बीटा-ब्लॉकर्स जैसी दवाएं निर्धारित की जाती हैं। एम्स, दिल्ली में डॉ. राजेश शर्मा अक्सर उच्च रक्तचाप प्रबंधन में शीघ्र पता लगाने और हस्तक्षेप के महत्व पर जोर देते हैं।",
  "normalised": "उच्च रक्तचाप, या उच्च रक्तचाप, हृदय रोग के लिए एक और महत्वपूर्ण जोखिम कारक है। पारा के नब्बे मिलीमीटर से विभाजित एक सौ चालीस से लगातार ऊपर के रीडिंग पर चिकित्सा ध्यान देने की आवश्यकता है। भारत में, जागरूकता और नियमित जांच की कमी के कारण उच्च रक्तचाप का अक्सर निदान नहीं हो पाता है। संतुलित आहार, नियमित व्यायाम और तनाव प्रबंधन सहित जीवनशैली में बदलाव, उच्च रक्तचाप को नियंत्रित करने में आवश्यक हैं। ए-सी-ई अवरोधक और बीटा-ब्लॉकर्स जैसी दवाएं अक्सर कार्डियोलॉजिस्ट द्वारा रक्तचाप को प्रभावी ढंग से प्रबंधित करने के लिए निर्धारित की जाती हैं। डॉक्टर राजेश शर्मा ए-आई-आई-एम-एस, दिल्ली, अक्सर उच्च रक्तचाप प्रबंधन में शीघ्र पता लगाने और हस्तक्षेप के महत्व पर जोर देते हैं।",
  "raw": "उच्च रक्तचाप, या उच्च रक्तचाप, हृदय रोग के लिए एक और महत्वपूर्ण जोखिम कारक है। 140/90 mmHg से लगातार ऊपर के रीडिंग पर चिकित्सा ध्यान देने की आवश्यकता है। भारत में, जागरूकता और नियमित जांच की कमी के कारण उच्च रक्तचाप का अक्सर निदान नहीं हो पाता है। संतुलित आहार, नियमित व्यायाम और तनाव प्रबंधन सहित जीवनशैली में बदलाव, उच्च रक्तचाप को नियंत्रित करने में आवश्यक हैं। रक्तचाप को प्रभावी ढंग से प्रबंधित करने के लिए कार्डियोलॉजिस्ट द्वारा अक्सर ACE अवरोधक और बीटा-ब्लॉकर्स जैसी दवाएं निर्धारित की जाती हैं। एम्स, दिल्ली में डॉ. राजेश शर्मा अक्सर उच्च रक्तचाप प्रबंधन में शीघ्र पता लगाने और हस्तक्षेप के महत्व पर जोर देते हैं।"
}
```
```json
{
  "unnormalised": "हार्ट फेलियर, एक ऐसी स्थिति जिसमें हृदय शरीर की जरूरतों को पूरा करने के लिए पर्याप्त रक्त पंप नहीं कर पाता है, एक गंभीर चिंता का विषय है। लक्षणों में सांस की तकलीफ, थकान और पैरों और टखनों में सूजन शामिल हैं। हार्ट फेलियर विभिन्न अंतर्निहित स्थितियों के परिणामस्वरूप हो सकता है, जिसमें सीएडी, उच्च रक्तचाप और वाल्व विकार शामिल हैं। प्रबंधन में मूत्रवर्धक, एसीई अवरोधक और बीटा-ब्लॉकर्स जैसी दवाएं, जीवनशैली में बदलाव के साथ शामिल हैं। रोगियों को अक्सर तरल पदार्थ का सेवन और सोडियम की खपत को सीमित करने की सलाह दी जाती है। मुंबई के फोर्टिस अस्पताल द्वारा किए गए एक अध्ययन में पता चला है कि शुरुआती निदान और व्यापक प्रबंधन हृदय विफलता के रोगियों के जीवन की गुणवत्ता में काफी सुधार कर सकते हैं।",
  "normalised": "हार्ट फेलियर, एक ऐसी स्थिति जिसमें हृदय शरीर की जरूरतों को पूरा करने के लिए पर्याप्त रक्त पंप नहीं कर पाता है, एक गंभीर चिंता का विषय है। लक्षणों में सांस की तकलीफ, थकान और पैरों और टखनों में सूजन शामिल हैं। हार्ट फेलियर विभिन्न अंतर्निहित स्थितियों के परिणामस्वरूप हो सकता है, जिसमें सी-ए-डी, उच्च रक्तचाप और वाल्व विकार शामिल हैं। प्रबंधन में मूत्रवर्धक, ए-सी-ई अवरोधक और बीटा-ब्लॉकर्स जैसी दवाएं, जीवनशैली में बदलाव के साथ शामिल हैं। रोगियों को अक्सर तरल पदार्थ का सेवन और सोडियम की खपत को सीमित करने की सलाह दी जाती है। मुंबई के फोर्टिस अस्पताल द्वारा किए गए एक अध्ययन में पता चला है कि शुरुआती निदान और व्यापक प्रबंधन हृदय विफलता के रोगियों के जीवन की गुणवत्ता में काफी सुधार कर सकते हैं।",
  "raw": "हार्ट फेलियर, एक ऐसी स्थिति जिसमें हृदय शरीर की जरूरतों को पूरा करने के लिए पर्याप्त रक्त पंप नहीं कर पाता है, एक गंभीर चिंता का विषय है। लक्षणों में सांस की तकलीफ, थकान और पैरों और टखनों में सूजन शामिल हैं। हार्ट फेलियर विभिन्न अंतर्निहित स्थितियों के परिणामस्वरूप हो सकता है, जिसमें सीएडी, उच्च रक्तचाप और वाल्व विकार शामिल हैं। प्रबंधन में मूत्रवर्धक, एसीई अवरोधक और बीटा-ब्लॉकर्स जैसी दवाएं, जीवनशैली में बदलाव के साथ शामिल हैं। रोगियों को अक्सर तरल पदार्थ का सेवन और सोडियम की खपत को सीमित करने की सलाह दी जाती है। मुंबई के फोर्टिस अस्पताल द्वारा किए गए एक अध्ययन में पता चला है कि शुरुआती निदान और व्यापक प्रबंधन हृदय विफलता के रोगियों के जीवन की गुणवत्ता में काफी सुधार कर सकते हैं।"
}
```
```json
{
  "unnormalised": "अतालता, या अनियमित दिल की धड़कन, हानिरहित से लेकर जानलेवा तक हो सकती है। सामान्य प्रकारों में एट्रियल फाइब्रिलेशन (Afib) और वेंट्रिकुलर टैचीकार्डिया शामिल हैं। निदान में हृदय की विद्युत गतिविधि की निगरानी के लिए एक इलेक्ट्रोकार्डियोग्राम (ईसीजी) शामिल है। उपचार विकल्पों में दवाएं, कार्डियोवर्जन और एब्लेशन प्रक्रियाएं शामिल हैं। गंभीर मामलों में, पेसमेकर या डिफाइब्रिलेटर जैसे प्रत्यारोपण योग्य उपकरणों की आवश्यकता हो सकती है। यदि धड़कन या चक्कर आते हैं तो हृदय रोग विशेषज्ञ से परामर्श करना आवश्यक है।",
  "normalised": "अतालता, या अनियमित दिल की धड़कन, हानिरहित से लेकर जानलेवा तक हो सकती है। सामान्य प्रकारों में एट्रियल फाइब्रिलेशन (ए-फिब) और वेंट्रिकुलर टैचीकार्डिया शामिल हैं। निदान में हृदय की विद्युत गतिविधि की निगरानी के लिए एक इलेक्ट्रोकार्डियोग्राम (ई-सी-जी) शामिल है। उपचार विकल्पों में दवाएं, कार्डियोवर्जन और एब्लेशन प्रक्रियाएं शामिल हैं। गंभीर मामलों में, पेसमेकर या डिफाइब्रिलेटर जैसे प्रत्यारोपण योग्य उपकरणों की आवश्यकता हो सकती है। यदि धड़कन या चक्कर आते हैं तो हृदय रोग विशेषज्ञ से परामर्श करना आवश्यक है।",
  "raw": "अतालता, या अनियमित दिल की धड़कन, हानिरहित से लेकर जानलेवा तक हो सकती है। सामान्य प्रकारों में एट्रियल फाइब्रिलेशन (Afib) और वेंट्रिकुलर टैचीकार्डिया शामिल हैं। निदान में हृदय की विद्युत गतिविधि की निगरानी के लिए एक इलेक्ट्रोकार्डियोग्राम (ईसीजी) शामिल है। उपचार विकल्पों में दवाएं, कार्डियोवर्जन और एब्लेशन प्रक्रियाएं हैं। गंभीर मामलों में, पेसमेकर या डिफाइब्रिलेटर जैसे प्रत्यारोपण योग्य उपकरणों की आवश्यकता हो सकती है। यदि धड़कन या चक्कर आते हैं तो हृदय रोग विशेषज्ञ से परामर्श करना आवश्यक है।"
}
```
```json
{
  "unnormalised": "निवारक कार्डियोलॉजी हृदय रोग के बोझ को कम करने में महत्वपूर्ण भूमिका निभाता है। हृदय-स्वस्थ आहार, नियमित व्यायाम और धूम्रपान बंद करने सहित जीवनशैली में बदलाव आवश्यक हैं। कार्डियोलॉजिस्ट के साथ नियमित जांच से जोखिम कारकों की पहचान करने और हृदय रोग के शुरुआती लक्षणों का पता लगाने में मदद मिल सकती है। लिपिड प्रोफाइल टेस्ट, रक्तचाप की निगरानी और ईसीजी का उपयोग आमतौर पर स्क्रीनिंग उद्देश्यों के लिए किया जाता है। इंडियन हार्ट एसोसिएशन का सुझाव है कि 30 वर्ष से अधिक आयु के व्यक्तियों को नियमित हृदय स्वास्थ्य जांच करानी चाहिए।",
  "normalised": "निवारक कार्डियोलॉजी हृदय रोग के बोझ को कम करने में महत्वपूर्ण भूमिका निभाता है। हृदय-स्वस्थ आहार, नियमित व्यायाम और धूम्रपान बंद करने सहित जीवनशैली में बदलाव आवश्यक हैं। कार्डियोलॉजिस्ट के साथ नियमित जांच से जोखिम कारकों की पहचान करने और हृदय रोग के शुरुआती लक्षणों का पता लगाने में मदद मिल सकती है। लिपिड प्रोफाइल टेस्ट, रक्तचाप की निगरानी और ई-सी-जी का उपयोग आमतौर पर स्क्रीनिंग उद्देश्यों के लिए किया जाता है। इंडियन हार्ट एसोसिएशन का सुझाव है कि तीस वर्ष से अधिक आयु के व्यक्तियों को नियमित हृदय स्वास्थ्य जांच करानी चाहिए।",
  "raw": "Assistant: {\n  \"unnormalised\": \"निवारक कार्डियोलॉजी हृदय रोग के बोझ को कम करने में महत्वपूर्ण भूमिका निभाता है। हृदय-स्वस्थ आहार, नियमित व्यायाम और धूम्रपान बंद करने सहित जीवनशैली में बदलाव आवश्यक हैं। कार्डियोलॉजिस्ट के साथ नियमित जांच से जोखिम कारकों की पहचान करने और हृदय रोग के शुरुआती लक्षणों का पता लगाने में मदद मिल सकती है। लिपिड प्रोफाइल टेस्ट, रक्तचाप की निगरानी और ईसीजी का उपयोग आमतौर पर स्क्रीनिंग उद्देश्यों के लिए किया जाता है। इंडियन हार्ट एसोसिएशन का सुझाव है कि 30 वर्ष से अधिक आयु के व्यक्तियों को नियमित हृदय स्वास्थ्य जांच करानी चाहिए।\",\n  \"normalised\": \"निवारक कार्डियोलॉजी हृदय रोग के बोझ को कम करने में महत्वपूर्ण भूमिका निभाता है। हृदय-स्वस्थ आहार, नियमित व्यायाम और धूम्रपान बंद करने सहित जीवनशैली में बदलाव आवश्यक हैं। कार्डियोलॉजिस्ट के साथ नियमित जांच से जोखिम कारकों की पहचान करने और हृदय रोग के शुरुआती लक्षणों का पता लगाने में मदद मिल सकती है। लिपिड प्रोफाइल टेस्ट, रक्तचाप की निगरानी और ई-सी-जी का उपयोग आमतौर पर स्क्रीनिंग उद्देश्यों के लिए किया जाता है। इंडियन हार्ट एसोसिएशन का सुझाव है कि तीस वर्ष से अधिक आयु के व्यक्तियों को नियमित हृदय स्वास्थ्य जांच करानी चाहिए।\",\n  \"text\": \"Preventive cardiology plays a crucial role in reducing the burden of heart disease. Lifestyle modifications, including a heart-healthy diet, regular exercise, and smoking cessation, are essential. Regular check-ups with a cardiologist can help identify risk factors and detect early signs of heart disease. Lipid profile tests, blood pressure monitoring, and ECGs are commonly used for screening purposes. The Indian Heart Association recommends that individuals above the age of 30 undergo regular heart health screenings.\"\n}"
}
```
```json
{
  "unnormalised": "आहार हृदय के स्वास्थ्य को बनाए रखने में महत्वपूर्ण भूमिका निभाता है। फल, सब्जियां, साबुत अनाज और लीन प्रोटीन से भरपूर आहार लेने की सलाह दी जाती है। संतृप्त और ट्रांस वसा, कोलेस्ट्रॉल और सोडियम का सेवन सीमित करना महत्वपूर्ण है। मछली और अलसी जैसे स्रोतों से ओमेगा-3 फैटी एसिड को शामिल करना भी फायदेमंद हो सकता है। घी, तेल और प्रसंस्कृत खाद्य पदार्थों का उपयोग कम करके एक पारंपरिक भारतीय आहार को हृदय-स्वस्थ बनाया जा सकता है।",
  "normalised": "आहार हृदय के स्वास्थ्य को बनाए रखने में महत्वपूर्ण भूमिका निभाता है। फल, सब्जियां, साबुत अनाज और लीन प्रोटीन से भरपूर आहार लेने की सलाह दी जाती है। संतृप्त और ट्रांस वसा, कोलेस्ट्रॉल और सोडियम का सेवन सीमित करना महत्वपूर्ण है। मछली और अलसी जैसे स्रोतों से ओमेगा-तीन फैटी एसिड को शामिल करना भी फायदेमंद हो सकता है। घी, तेल और प्रसंस्कृत खाद्य पदार्थों का उपयोग कम करके एक पारंपरिक भारतीय आहार को हृदय-स्वस्थ बनाया जा सकता है।",
  "raw": "आहार हृदय के स्वास्थ्य को बनाए रखने में महत्वपूर्ण भूमिका निभाता है। फल, सब्जियां, साबुत अनाज और लीन प्रोटीन से भरपूर आहार लेने की सलाह दी जाती है। संतृप्त और ट्रांस वसा, कोलेस्ट्रॉल और सोडियम का सेवन सीमित करना महत्वपूर्ण है। मछली और अलसी जैसे स्रोतों से ओमेगा-3 फैटी एसिड को शामिल करना भी फायदेमंद हो सकता है। घी, तेल और प्रसंस्कृत खाद्य पदार्थों का उपयोग कम करके एक पारंपरिक भारतीय आहार को हृदय-स्वस्थ बनाया जा सकता है।"
}
```
```json
{
  "unnormalised": "नियमित शारीरिक गतिविधि हृदय स्वास्थ्य को बनाए रखने के लिए आवश्यक है। प्रति सप्ताह कम से कम 150 मिनट मध्यम-तीव्रता वाले एरोबिक व्यायाम या 75 मिनट जोरदार-तीव्रता वाले एरोबिक व्यायाम का लक्ष्य रखें। तेज चलना, जॉगिंग, तैराकी और साइकिल चलाना जैसे गतिविधियाँ फायदेमंद हैं। शक्ति प्रशिक्षण व्यायाम को शामिल करने से समग्र फिटनेस और हृदय स्वास्थ्य में भी सुधार हो सकता है। कोई भी नया व्यायाम कार्यक्रम शुरू करने से पहले किसी चिकित्सक से परामर्श करें, खासकर यदि आपके पास अंतर्निहित स्वास्थ्य स्थितियाँ हैं।",
  "normalised": "नियमित शारीरिक गतिविधि हृदय स्वास्थ्य को बनाए रखने के लिए आवश्यक है। प्रति सप्ताह कम से कम एक सौ पचास मिनट मध्यम-तीव्रता वाले एरोबिक व्यायाम या सत्तर पांच मिनट जोरदार-तीव्रता वाले एरोबिक व्यायाम का लक्ष्य रखें। तेज चलना, जॉगिंग, तैराकी और साइकिल चलाना जैसे गतिविधियाँ फायदेमंद हैं। शक्ति प्रशिक्षण व्यायाम को शामिल करने से समग्र फिटनेस और हृदय स्वास्थ्य में भी सुधार हो सकता है। कोई भी नया व्यायाम कार्यक्रम शुरू करने से पहले किसी चिकित्सक से परामर्श करें, खासकर यदि आपके पास अंतर्निहित स्वास्थ्य स्थितियाँ हैं।",
  "raw": "नियमित शारीरिक गतिविधि हृदय स्वास्थ्य को बनाए रखने के लिए आवश्यक है। प्रति सप्ताह कम से कम 150 मिनट मध्यम-तीव्रता वाले एरोबिक व्यायाम या 75 मिनट जोरदार-तीव्रता वाले एरोबिक व्यायाम का लक्ष्य रखें। तेज चलना, जॉगिंग, तैराकी और साइकिल चलाना जैसे गतिविधियाँ फायदेमंद हैं। शक्ति प्रशिक्षण व्यायाम को शामिल करने से समग्र फिटनेस और हृदय स्वास्थ्य में भी सुधार हो सकता है। कोई भी नया व्यायाम कार्यक्रम शुरू करने से पहले किसी चिकित्सक से परामर्श करें, खासकर यदि आपके पास अंतर्निहित स्वास्थ्य स्थितियाँ हैं।"
}
```
```json
{
  "unnormalised": "धूम्रपान हृदय रोग के लिए एक प्रमुख जोखिम कारक है। धूम्रपान छोड़ना हृदय स्वास्थ्य को बेहतर बनाने के सबसे प्रभावी तरीकों में से एक है। धूम्रपान छोड़ने में व्यक्तियों की मदद करने के लिए संसाधन उपलब्ध हैं, जिनमें परामर्श, सहायता समूह और दवाएं शामिल हैं। यहां तक कि सेकेंडहैंड धुएं के संपर्क में आने से भी हृदय रोग का खतरा बढ़ सकता है, इसलिए धुएँ के वातावरण से बचना आवश्यक है।",
  "normalised": "धूम्रपान हृदय रोग के लिए एक प्रमुख जोखिम कारक है। धूम्रपान छोड़ना हृदय स्वास्थ्य को बेहतर बनाने के सबसे प्रभावी तरीकों में से एक है। धूम्रपान छोड़ने में व्यक्तियों की मदद करने के लिए संसाधन उपलब्ध हैं, जिनमें परामर्श, सहायता समूह और दवाएं शामिल हैं। यहां तक कि सेकेंडहैंड धुएं के संपर्क में आने से भी हृदय रोग का खतरा बढ़ सकता है, इसलिए धुएँ के वातावरण से बचना आवश्यक है।",
  "raw": "धूम्रपान हृदय रोग के लिए एक प्रमुख जोखिम कारक है। धूम्रपान छोड़ना हृदय स्वास्थ्य को बेहतर बनाने के सबसे प्रभावी तरीकों में से एक है। धूम्रपान छोड़ने में व्यक्तियों की मदद करने के लिए संसाधन उपलब्ध हैं, जिनमें परामर्श, सहायता समूह और दवाएं शामिल हैं। यहां तक कि सेकेंडहैंड धुएं के संपर्क में आने से भी हृदय रोग का खतरा बढ़ सकता है, इसलिए धुएँ के वातावरण से बचना आवश्यक है।"
}
```
```json
{
  "unnormalised": "निष्कर्ष में, कार्डियोलॉजी में हृदय और रक्त वाहिकाओं से संबंधित स्थितियों और उपचारों की एक विस्तृत श्रृंखला शामिल है। कार्डियोलॉजी की मूल बातें समझना और निवारक उपाय अपनाना हृदय स्वास्थ्य को बनाए रखने के लिए आवश्यक है। कार्डियोलॉजिस्ट के साथ नियमित जांच, हृदय-स्वस्थ आहार, नियमित व्यायाम और धूम्रपान बंद करना हृदय रोग के जोखिम को कम करने में महत्वपूर्ण कदम हैं। भारत में, अपनी अनूठी चुनौतियों और अवसरों के साथ, हृदय स्वास्थ्य के प्रति एक सक्रिय दृष्टिकोण व्यक्तियों और समुदायों की भलाई में काफी सुधार कर सकता है। याद रखें, शीघ्र पता लगाना और व्यापक प्रबंधन एक स्वस्थ हृदय की कुंजी है।",
  "normalised": "निष्कर्ष में, कार्डियोलॉजी में हृदय और रक्त वाहिकाओं से संबंधित स्थितियों और उपचारों की एक विस्तृत श्रृंखला शामिल है। कार्डियोलॉजी की मूल बातें समझना और निवारक उपाय अपनाना हृदय स्वास्थ्य को बनाए रखने के लिए आवश्यक है। कार्डियोलॉजिस्ट के साथ नियमित जांच, हृदय-स्वस्थ आहार, नियमित व्यायाम और धूम्रपान बंद करना हृदय रोग के जोखिम को कम करने में महत्वपूर्ण कदम हैं। भारत में, अपनी अनूठी चुनौतियों और अवसरों के साथ, हृदय स्वास्थ्य के प्रति एक सक्रिय दृष्टिकोण व्यक्तियों और समुदायों की भलाई में काफी सुधार कर सकता है। याद रखें, शीघ्र पता लगाना और व्यापक प्रबंधन एक स्वस्थ हृदय की कुंजी है।",
  "raw": "निष्कर्ष में, कार्डियोलॉजी में हृदय और रक्त वाहिकाओं से संबंधित स्थितियों और उपचारों की एक विस्तृत श्रृंखला शामिल है। कार्डियोलॉजी की मूल बातें समझना और निवारक उपाय अपनाना हृदय स्वास्थ्य को बनाए रखने के लिए आवश्यक है। कार्डियोलॉजिस्ट के साथ नियमित जांच, हृदय-स्वस्थ आहार, नियमित व्यायाम और धूम्रपान बंद करना हृदय रोग के जोखिम को कम करने में महत्वपूर्ण कदम हैं। भारत में, अपनी अनूठी चुनौतियों और अवसरों के साथ, हृदय स्वास्थ्य के प्रति एक सक्रिय दृष्टिकोण व्यक्तियों और समुदायों की भलाई में काफी सुधार कर सकता है। याद रखें, शीघ्र पता लगाना और व्यापक प्रबंधन एक स्वस्थ हृदय की कुंजी है।"
}
```
