```json
{
  "unnormalised": "हे एवरीवन, भारत में कार्डियोलॉजी ट्रीटमेंट के बारे में कुछ सलाह चाहिए। मेरे दादाजी, मिस्टर शर्मा, 75 वर्ष के, को हाल ही में हल्का दिल का दौरा पड़ा। मैक्स हॉस्पिटल, दिल्ली में डॉक्टर अय्यर ने एंजियोप्लास्टी और दवा सहित कुछ विकल्प सुझाए हैं। हम उनके लिए कार्रवाई का सबसे अच्छा तरीका खोज रहे हैं।",
  "normalised": "हे एवरीवन, भारत में कार्डियोलॉजी ट्रीटमेंट के बारे में कुछ सलाह चाहिए। मेरे दादाजी, मिस्टर शर्मा, सेवेंटी फाइव वर्ष के, को हाल ही में हल्का दिल का दौरा पड़ा। डॉक्टर अय्यर ने मैक्स हॉस्पिटल, दिल्ली में एंजियोप्लास्टी और दवा सहित कुछ विकल्प सुझाए हैं। हम उनके लिए कार्रवाई का सबसे अच्छा तरीका खोज रहे हैं।",
  "raw": "हे एवरीवन, भारत में कार्डियोलॉजी ट्रीटमेंट के बारे में कुछ सलाह चाहिए। मेरे दादाजी, मिस्टर शर्मा, 75 वर्ष के, को हाल ही में हल्का दिल का दौरा पड़ा। मैक्स हॉस्पिटल, दिल्ली में डॉक्टर अय्यर ने एंजियोप्लास्टी और दवा सहित कुछ विकल्प सुझाए हैं। हम उनके लिए कार्रवाई का सबसे अच्छा तरीका खोज रहे हैं।"
}
```
```json
{
  "unnormalised": "हम लागत और विशेषज्ञता दोनों पर विचार कर रहे हैं। मैंने AIIMS के बारे में अच्छी बातें सुनी हैं, लेकिन प्रतीक्षा सूची काफी लंबी है। फोर्टिस हेल्थकेयर एक और विकल्प है, लेकिन खर्चे चिंता का विषय हैं। उन्हें Tab. क्लोपिडोग्रेल 75mg दिन में एक बार भी निर्धारित किया गया है। क्या किसी को इसी तरह की प्रक्रियाओं या दवाओं के साथ अनुभव है? इन प्रक्रियाओं में शामिल विशिष्ट लागतें क्या हैं?",
  "normalised": "हम लागत और विशेषज्ञता दोनों पर विचार कर रहे हैं। मैंने ए-आई-आई-एम-एस के बारे में अच्छी बातें सुनी हैं, लेकिन प्रतीक्षा सूची काफी लंबी है। फोर्टिस हेल्थकेयर एक और विकल्प है, लेकिन खर्चे चिंता का विषय हैं। उन्हें टैबलेट क्लोपिडोग्रेल पचहत्तर मिलीग्राम दिन में एक बार भी निर्धारित किया गया है। क्या किसी को इसी तरह की प्रक्रियाओं या दवाओं के साथ अनुभव है? इन प्रक्रियाओं में शामिल विशिष्ट लागतें क्या हैं?",
  "raw": "हम लागत और विशेषज्ञता दोनों पर विचार कर रहे हैं। मैंने AIIMS के बारे में अच्छी बातें सुनी हैं, लेकिन प्रतीक्षा सूची काफी लंबी है। फोर्टिस हेल्थकेयर एक और विकल्प है, लेकिन खर्चे चिंता का विषय हैं। उन्हें Tab. क्लोपिडोग्रेल 75mg दिन में एक बार भी निर्धारित किया गया है। क्या किसी को इसी तरह की प्रक्रियाओं या दवाओं के साथ अनुभव है? इन प्रक्रियाओं में शामिल विशिष्ट लागतें क्या हैं?"
}
```
```json
{
  "unnormalised": "हृदय रोग देखभाल के बारे में कोई भी जानकारी, खासकर भारतीय संदर्भ में, बहुत सराहनीय होगी। साथ ही, मुंबई या दिल्ली में पोस्ट-ऑप देखभाल और पुनर्वास केंद्रों पर कोई भी सलाह फायदेमंद होगी। उन्हें नियमित रूप से अपने बीपी की निगरानी करने की सलाह दी गई है; वर्तमान बीपी रीडिंग लगभग 140/90 है। अग्रिम धन्यवाद!",
  "normalised": "हृदय रोग देखभाल के बारे में कोई भी जानकारी, खासकर भारतीय संदर्भ में, बहुत सराहनीय होगी। साथ ही, मुंबई या दिल्ली में पोस्ट-ऑपरेटिव देखभाल और पुनर्वास केंद्रों पर कोई भी सलाह फायदेमंद होगी। उन्हें नियमित रूप से अपने बी-पी की निगरानी करने की सलाह दी गई है; वर्तमान बी-पी रीडिंग लगभग एक सौ चालीस ओवर नब्बे है। अग्रिम धन्यवाद!",
  "raw": "ज़रूर, यहाँ अनुवाद है:\n\n{\n  \"unnormalised\": \"हृदय रोग देखभाल के बारे में कोई भी जानकारी, खासकर भारतीय संदर्भ में, बहुत सराहनीय होगी। साथ ही, मुंबई या दिल्ली में पोस्ट-ऑप देखभाल और पुनर्वास केंद्रों पर कोई भी सलाह फायदेमंद होगी। उन्हें नियमित रूप से अपने बीपी की निगरानी करने की सलाह दी गई है; वर्तमान बीपी रीडिंग लगभग 140/90 है। अग्रिम धन्यवाद!\",\n  \"normalised\": \"हृदय रोग देखभाल के बारे में कोई भी जानकारी, खासकर भारतीय संदर्भ में, बहुत सराहनीय होगी। साथ ही, मुंबई या दिल्ली में पोस्ट-ऑपरेटिव देखभाल और पुनर्वास केंद्रों पर कोई भी सलाह फायदेमंद होगी। उन्हें नियमित रूप से अपने बी-पी की निगरानी करने की सलाह दी गई है; वर्तमान बी-पी रीडिंग लगभग एक सौ चालीस ओवर नब्बे है। अग्रिम धन्यवाद!\",\n  \"text\": \"\"\n}"
}
```
