```json
{
  "unnormalised": "ஹே ரெடிட் இந்தியா, ஒரு பயணம் திட்டமிட்டு வழக்கமான விமானங்களையும் ரயில்களையும் தவிர்ப்பதைப் பற்றி யோசிக்கிறீர்களா? இந்தியாவின் கடற்கரையை கடல் வழியாக ஆராய்வதைப் பற்றி எப்போதாவது யோசித்திருக்கிறீர்களா? நம் நாட்டில் சில அற்புதமான கடல் வழிகள் உள்ளன, மேலும் அவை பெரும்பாலும் கவனிக்கப்படுவதில்லை. மும்பை முதல் கோவா வரை, விமான நிலையக் கூட்டத்தை எதிர்த்துப் போராடுவதை விட மிகவும் சில்லான ஒரு கப்பலைப் பிடிக்கலாம். நேரங்கள் பொதுவாக மிகவும் வசதியானவை, சில படகுகள் காலை 10:00 மணிக்கு புறப்பட்டு மாலைக்குள் வந்து சேரும்.",
  "normalised": "ஹே ரெடிட் இந்தியா, ஒரு பயணம் திட்டமிட்டு வழக்கமான விமானங்களையும் ரயில்களையும் தவிர்ப்பதைப் பற்றி யோசிக்கிறீர்களா? இந்தியாவின் கடற்கரையை கடல் வழியாக ஆராய்வதைப் பற்றி எப்போதாவது யோசித்திருக்கிறீர்களா? நம் நாட்டில் சில அற்புதமான கடல் வழிகள் உள்ளன, மேலும் அவை பெரும்பாலும் கவனிக்கப்படுவதில்லை. மும்பை முதல் கோவா வரை, விமான நிலையக் கூட்டத்தை எதிர்த்துப் போராடுவதை விட மிகவும் சில்லான ஒரு கப்பலைப் பிடிக்கலாம். நேரங்கள் பொதுவாக மிகவும் வசதியானவை, சில படகுகள் காலை பத்து ஜீரோ ஜீரோ ஏ எம் மணிக்கு புறப்பட்டு மாலைக்குள் வந்து சேரும்.",
  "raw": "ஹே ரெடிட் இந்தியா, ஒரு பயணம் திட்டமிட்டு வழக்கமான விமானங்களையும் ரயில்களையும் தவிர்ப்பதைப் பற்றி யோசிக்கிறீர்களா? இந்தியாவின் கடற்கரையை கடல் வழியாக ஆராய்வதைப் பற்றி எப்போதாவது யோசித்திருக்கிறீர்களா? நம் நாட்டில் சில அற்புதமான கடல் வழிகள் உள்ளன, மேலும் அவை பெரும்பாலும் கவனிக்கப்படுவதில்லை. மும்பை முதல் கோவா வரை, விமான நிலையக் கூட்டத்தை எதிர்த்துப் போராடுவதை விட மிகவும் சில்லான ஒரு கப்பலைப் பிடிக்கலாம். நேரங்கள் பொதுவாக மிகவும் வசதியானவை, சில படகுகள் காலை 10:00 மணிக்கு புறப்பட்டு மாலைக்குள் வந்து சேரும்."
}
```
```json
{
  "unnormalised": "கடற்கரைகளுக்கு அப்பால் சிந்தியுங்கள்! அந்தமான் & நிக்கோபார் தீவுகள் போன்ற இடங்களை கப்பல் மூலம் அனுபவிப்பது சிறந்தது. சென்னை, விசாகப்பட்டினம் அல்லது கொல்கத்தாவிலிருந்து நீங்கள் படகுகளைப் பிடிக்கலாம் - குறிப்பாக உச்ச பருவத்தில் முன்கூட்டியே முன்பதிவு செய்ய வேண்டும். makemytrip போன்ற இணையதளங்களில் வழக்கமாக புதுப்பிக்கப்பட்ட அட்டவணைகள் இருக்கும் அல்லது இந்திய கப்பல் போக்குவரத்துக் கழகத்தை (SCI) நேரடியாகப் பார்க்கலாம். கட்டணம் வகுப்பு மற்றும் தூரத்தைப் பொறுத்து ரூ. 3000 முதல் ரூ. 15,000 வரை இருக்கலாம்.",
  "normalised": "கடற்கரைகளுக்கு அப்பால் சிந்தியுங்கள்! அந்தமான் மற்றும் நிக்கோபார் தீவுகள் போன்ற இடங்களை கப்பல் மூலம் அனுபவிப்பது சிறந்தது. சென்னை, விசாகப்பட்டினம் அல்லது கொல்கத்தாவிலிருந்து நீங்கள் படகுகளைப் பிடிக்கலாம் - குறிப்பாக உச்ச பருவத்தில் முன்கூட்டியே முன்பதிவு செய்ய வேண்டும். makemytrip போன்ற இணையதளங்களில் வழக்கமாக புதுப்பிக்கப்பட்ட அட்டவணைகள் இருக்கும் அல்லது இந்திய கப்பல் போக்குவரத்துக் கழகத்தை (S-C-I) நேரடியாகப் பார்க்கலாம். கட்டணம் வகுப்பு மற்றும் தூரத்தைப் பொறுத்து ரூபாய் மூவாயிரம் முதல் ரூபாய் பதினைந்தாயிரம் வரை இருக்கலாம்.",
  "raw": "கடற்கரைகளுக்கு அப்பால் சிந்தியுங்கள்! அந்தமான் & நிக்கோபார் தீவுகள் போன்ற இடங்களை கப்பல் மூலம் அனுபவிப்பது சிறந்தது. சென்னை, விசாகப்பட்டினம் அல்லது கொல்கத்தாவிலிருந்து நீங்கள் படகுகளைப் பிடிக்கலாம் - குறிப்பாக உச்ச பருவத்தில் முன்கூட்டியே முன்பதிவு செய்ய வேண்டும். makemytrip போன்ற இணையதளங்களில் வழக்கமாக புதுப்பிக்கப்பட்ட அட்டவணைகள் இருக்கும் அல்லது இந்திய கப்பல் போக்குவரத்துக் கழகத்தை (SCI) நேரடியாகப் பார்க்கலாம். கட்டணம் வகுப்பு மற்றும் தூரத்தைப் பொறுத்து ரூ. 3000 முதல் ரூ. 15,000 வரை இருக்கலாம்."
}
```
```json
{
  "unnormalised": "இருப்பினும், ஒரு விஷயம்: கடல் பயணம் பருவமழையினால் பாதிக்கப்படலாம். ஜூன் மற்றும் செப்டம்பர் மாதங்களுக்கு இடையில் அட்டவணைகள் பெரும்பாலும் பாதிக்கப்படுகின்றன. எனவே, நீங்கள் ஒரு பயணத்தைத் திட்டமிடுகிறீர்கள் என்றால், வானிலை முன்னறிவிப்புகளை இருமுறை சரிபார்த்து ஆபரேட்டர்களுடன் உறுதிப்படுத்தவும்! சில வழித்தடங்கள் தற்காலிகமாக நிறுத்தப்படலாம். ஆனால் நீங்கள் அமைதியான மாதங்களில், அதாவது அக்டோபர்-மே மாதங்களில் பயணம் செய்தால், பயணம் உண்மையில் மதிப்புள்ளது என்பதை நீங்கள் காண்பீர்கள். இந்தியாவைப் பார்க்க இது ஒரு தனித்துவமான வழி, மேலும் நேர்மையாகச் சொன்னால், இது மிகவும் அருமையான அனுபவம்.",
  "normalised": "இருப்பினும், ஒரு விஷயம்: கடல் பயணம் பருவமழையினால் பாதிக்கப்படலாம். ஜூன் மற்றும் செப்டம்பர் மாதங்களுக்கு இடையில் அட்டவணைகள் பெரும்பாலும் பாதிக்கப்படுகின்றன. எனவே, நீங்கள் ஒரு பயணத்தைத் திட்டமிடுகிறீர்கள் என்றால், வானிலை முன்னறிவிப்புகளை இருமுறை சரிபார்த்து ஆபரேட்டர்களுடன் உறுதிப்படுத்தவும்! சில வழித்தடங்கள் தற்காலிகமாக நிறுத்தப்படலாம். ஆனால் நீங்கள் அமைதியான மாதங்களில், அதாவது அக்டோபர் முதல் மே வரை பயணம் செய்தால், பயணம் உண்மையில் மதிப்புள்ளது என்பதை நீங்கள் காண்பீர்கள். இந்தியாவைப் பார்க்க இது ஒரு தனித்துவமான வழி, மேலும் நேர்மையாகச் சொன்னால், இது மிகவும் அருமையான அனுபவம்.",
  "raw": "இருப்பினும், ஒரு விஷயம்: கடல் பயணம் பருவமழையினால் பாதிக்கப்படலாம். ஜூன் மற்றும் செப்டம்பர் மாதங்களுக்கு இடையில் அட்டவணைகள் பெரும்பாலும் பாதிக்கப்படுகின்றன. எனவே, நீங்கள் ஒரு பயணத்தைத் திட்டமிடுகிறீர்கள் என்றால், வானிலை முன்னறிவிப்புகளை இருமுறை சரிபார்த்து ஆபரேட்டர்களுடன் உறுதிப்படுத்தவும்! சில வழித்தடங்கள் தற்காலிகமாக நிறுத்தப்படலாம். ஆனால் நீங்கள் அமைதியான மாதங்களில், அதாவது அக்டோபர்-மே மாதங்களில் பயணம் செய்தால், பயணம் உண்மையில் மதிப்புள்ளது என்பதை நீங்கள் காண்பீர்கள். இந்தியாவைப் பார்க்க இது ஒரு தனித்துவமான வழி, மேலும் நேர்மையாகச் சொன்னால், இது மிகவும் அருமையான அனுபவம்."
}
```
