```json
{
  "unnormalised": "ମୋର ମନେ ଅଛି ଯେତେବେଳେ ମୁଁ ଦଶମ ଶ୍ରେଣୀରେ ଥିଲି ଏବଂ ତ୍ରିକୋଣମିତି ଦ୍ୱାରା ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ଦ୍ୱନ୍ଦ୍ୱରେ ଥିଲି। ସାଇନ୍, କୋସାଇନ୍, ଟ୍ୟାନ୍ଜେଣ୍ଟ୍... ଏହା ମୋ ପାଇଁ ସବୁ ଗ୍ରୀକ୍ ଥିଲା! ଆମର ଗଣିତ ଶିକ୍ଷକ, ଶ୍ରୀ ଶର୍ମା, ଏହାକୁ ସମକୋଣୀ ତ୍ରିଭୁଜ ଏବଂ sin θ = P/H ଭଳି ସୂତ୍ର ବ୍ୟବହାର କରି ବୁଝାଇବାକୁ ଚେଷ୍ଟା କଲେ, କିନ୍ତୁ ମୁଁ ଏହାକୁ ବୁଝିପାରିଲି ନାହିଁ। ଏହା ମନେହେଉଥିଲା ଯେପରି କିଛି ଅନିୟମିତ ଚିହ୍ନକୁ ମନେ ରଖୁଛି। ତା’ପରେ, ସେ ଆମକୁ ଦେଖାଇଲେ କିପରି ପ୍ରକୃତ ଜୀବନରେ ଟ୍ରିଗ୍ ବ୍ୟବହାର କରିବେ, ଯେପରି କୋଣ ଏବଂ ଦୂରତା ବ୍ୟବହାର କରି କୁତୁବ ମିନାରର ଉଚ୍ଚତା ଗଣନା କରିବା। ହଠାତ୍, ଏହା କ୍ଲିକ୍ ହେଲା! ବର୍ତ୍ତମାନ, ବର୍ଷ ପରେ ମଧ୍ୟ, ମୋର ସେହି ମୌଳିକ ସୂତ୍ରଗୁଡ଼ିକ ମନେ ଅଛି, ଏବଂ ଶ୍ରୀ ଶର୍ମାଙ୍କୁ ଧନ୍ୟବାଦ ଦେଉଛି ଯେ ସେ ମୋତେ 30-60-90 ତ୍ରିଭୁଜ ନିୟମକୁ ଧୈର୍ଯ୍ୟର ସହିତ ବାରମ୍ବାର ବୁଝାଇଥିଲେ!",
  "normalised": "ମୋର ମନେ ଅଛି ଯେତେବେଳେ ମୁଁ ଦଶମ ଶ୍ରେଣୀରେ ଥିଲି ଏବଂ ତ୍ରିକୋଣମିତି ଦ୍ୱାରା ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ଦ୍ୱନ୍ଦ୍ୱରେ ଥିଲି। ସାଇନ୍, କୋସାଇନ୍, ଟ୍ୟାନ୍ଜେଣ୍ଟ୍... ଏହା ମୋ ପାଇଁ ସବୁ ଗ୍ରୀକ୍ ଥିଲା! ଆମର ଗଣିତ ଶିକ୍ଷକ, ମିଷ୍ଟର୍ ଶର୍ମା, ଏହାକୁ ସମକୋଣୀ ତ୍ରିଭୁଜ ଏବଂ ସାଇନ୍ ଥିଟା ସମାନ ପି ଭାଗ ହରଣ ଏଚ୍ ଭଳି ସୂତ୍ର ବ୍ୟବହାର କରି ବୁଝାଇବାକୁ ଚେଷ୍ଟା କଲେ, କିନ୍ତୁ ମୁଁ ଏହାକୁ ବୁଝିପାରିଲି ନାହିଁ। ଏହା ମନେହେଉଥିଲା ଯେପରି କିଛି ଅନିୟମିତ ଚିହ୍ନକୁ ମନେ ରଖୁଛି। ତା’ପରେ, ସେ ଆମକୁ ଦେଖାଇଲେ କିପରି ପ୍ରକୃତ ଜୀବନରେ ଟ୍ରିଗ୍ ବ୍ୟବହାର କରିବେ, ଯେପରି କୋଣ ଏବଂ ଦୂରତା ବ୍ୟବହାର କରି କୁତୁବ ମିନାରର ଉଚ୍ଚତା ଗଣନା କରିବା। ହଠାତ୍, ଏହା କ୍ଲିକ୍ ହେଲା! ବର୍ତ୍ତମାନ, ବର୍ଷ ପରେ ମଧ୍ୟ, ମୋର ସେହି ମୌଳିକ ସୂତ୍ରଗୁଡ଼ିକ ମନେ ଅଛି, ଏବଂ ମୁଁ ମିଷ୍ଟର୍ ଶର୍ମାଙ୍କୁ ଧନ୍ୟବାଦ ଦେଉଛି ଯେ ସେ ମୋତେ ତିରିଶ ସତୁରୀ ନବେ ତ୍ରିଭୁଜ ନିୟମକୁ ଧୈର୍ଯ୍ୟର ସହିତ ବାରମ୍ବାର ବୁଝାଇଥିଲେ!",
  "raw": "ମୋର ମନେ ଅଛି ଯେତେବେଳେ ମୁଁ ଦଶମ ଶ୍ରେଣୀରେ ଥିଲି ଏବଂ ତ୍ରିକୋଣମିତି ଦ୍ୱାରା ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ଦ୍ୱନ୍ଦ୍ୱରେ ଥିଲି। ସାଇନ୍, କୋସାଇନ୍, ଟ୍ୟାନ୍ଜେଣ୍ଟ୍... ଏହା ମୋ ପାଇଁ ସବୁ ଗ୍ରୀକ୍ ଥିଲା! ଆମର ଗଣିତ ଶିକ୍ଷକ, ଶ୍ରୀ ଶର୍ମା, ଏହାକୁ ସମକୋଣୀ ତ୍ରିଭୁଜ ଏବଂ sin θ = P/H ଭଳି ସୂତ୍ର ବ୍ୟବହାର କରି ବୁଝାଇବାକୁ ଚେଷ୍ଟା କଲେ, କିନ୍ତୁ ମୁଁ ଏହାକୁ ବୁଝିପାରିଲି ନାହିଁ। ଏହା ମନେହେଉଥିଲା ଯେପରି କିଛି ଅନିୟମିତ ଚିହ୍ନକୁ ମନେ ରଖୁଛି। ତା’ପରେ, ସେ ଆମକୁ ଦେଖାଇଲେ କିପରି ପ୍ରକୃତ ଜୀବନରେ ଟ୍ରିଗ୍ ବ୍ୟବହାର କରିବେ, ଯେପରି କୋଣ ଏବଂ ଦୂରତା ବ୍ୟବହାର କରି କୁତୁବ ମିନାରର ଉଚ୍ଚତା ଗଣନା କରିବା। ହଠାତ୍, ଏହା କ୍ଲିକ୍ ହେଲା! ବର୍ତ୍ତମାନ, ବର୍ଷ ପରେ ମଧ୍ୟ, ମୋର ସେହି ମୌଳିକ ସୂତ୍ରଗୁଡ଼ିକ ମନେ ଅଛି, ଏବଂ ଶ୍ରୀ ଶର୍ମାଙ୍କୁ ଧନ୍ୟବାଦ ଦେଉଛି ଯେ ସେ ମୋତେ 30-60-90 ତ୍ରିଭୁଜ ନିୟମକୁ ଧୈର୍ଯ୍ୟର ସହିତ ବାରମ୍ବାର ବୁଝାଇଥିଲେ!"
}
```
