{"unnormalised": "ᱟᱭᱤ.ᱟᱭᱤ.ᱴᱤ ᱫᱤᱞᱞᱤ ᱨᱮ ᱱᱮᱥ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱠᱚ ᱦᱮᱡ ᱟᱠᱟᱱᱟ, ᱒.᱕ ᱞᱟᱠᱷ ᱜᱟᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱠᱚᱢ ᱥᱤᱴ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱦᱮᱯᱨᱟᱣ ᱠᱟᱱᱟ᱾ ᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱯᱨᱮᱥᱚᱨ ᱠᱟᱱᱟ ᱱᱚᱣᱟ! ᱯᱟᱹᱛᱭᱟᱹᱣ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱭᱟ ᱥᱤ.ᱮᱥ.ᱤ ᱨᱮᱭᱟᱜ ᱠᱚᱴᱚᱯ ᱫᱚ ᱚᱠᱟ ᱥᱮᱫ ᱨᱮ \"ᱟᱢ ᱢᱟᱱᱣᱟ ᱦᱚᱸ ᱠᱟᱱ ᱜᱮᱭᱟᱢ ᱥᱮ ᱵᱟᱝ?\" ᱚᱱᱟ ᱥᱮᱫ ᱨᱮ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ ᱙᱙.᱙᱙᱙᱙᱙% ᱯᱟᱨᱥᱮᱱᱴᱟᱭᱤᱞ᱾ ᱵᱷᱟᱹᱜᱤ ᱡᱚᱠᱷᱟ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ, ᱥᱤᱨᱤᱭᱟᱹᱥᱞᱤ᱾", "normalised": "I-I-T Delhi ᱨᱮ ᱱᱮᱥ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱵᱷᱟᱹᱨᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱟᱨᱡᱤ ᱠᱚ ᱧᱮᱞ ᱟᱠᱟᱱᱟ, ᱵᱟᱨ ᱯᱚᱭᱮᱱᱴ ᱯᱟᱸᱪ ᱞᱟᱠᱷ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱫᱟ ᱠᱷᱟᱹᱞᱤ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱥᱤᱴ ᱞᱟᱹᱜᱤᱫ ᱾ ᱯᱨᱮᱥᱚᱨ ᱵᱟᱵᱚᱛ ᱨᱚᱯᱚᱲ ᱢᱮ!  ذرائع ᱠᱚ ᱢᱮᱱ ᱮᱫᱟ ᱡᱮ C-S-E ᱞᱟᱹᱜᱤᱫ ᱠᱚᱴᱚᱯ ᱫᱚ ᱥᱚᱢᱵᱷᱟᱵᱚᱛ ᱠᱟᱹᱦᱤ ᱨᱮᱸᱡᱽ ᱨᱮ ᱛᱟᱦᱮᱸᱱᱟ \"ᱟᱢ ᱢᱟᱹᱱᱢᱤ ᱦᱚᱸ ᱵᱟᱝ ᱠᱟᱱᱟᱢ?\" ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱭᱟ ᱯᱚᱭᱮᱱᱴ ᱱᱚᱭ ᱜᱮᱥᱟᱥᱟᱭ ᱱᱚᱭ ᱥᱟᱭ ᱟᱨ ᱱᱚᱭ ᱜᱮᱞ ᱜᱮᱞ ᱢᱤᱫ ᱯᱚᱨᱥᱮᱱᱴ ᱾ ᱥᱤᱨᱤᱭᱟᱥᱞᱤ ᱵᱷᱤᱛᱤᱨ ᱥᱮᱞᱮᱫᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱵᱮᱣᱦᱟᱨ ᱛᱟᱦᱮᱸ ᱠᱚᱜ ᱢᱮ ᱾"}
{"unnormalised": "ᱱᱮᱛᱟᱨ ᱫᱚ ᱰᱤ.ᱭᱩ ᱨᱮ ᱦᱚᱸ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱ ᱚᱱᱠᱟ ᱜᱮ ᱪᱟᱹᱞᱩ ᱟᱠᱟᱱᱟ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱚᱠᱚᱭ ᱫᱚ ᱟᱹᱲᱤᱥ ᱮᱱᱟ ᱮᱰᱢᱤᱥᱚᱱ ᱯᱚᱨᱴᱟᱞ ᱞᱟᱹᱭ ᱵᱟᱠᱷᱨᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ᱾ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱦᱤᱞᱟᱹᱨᱤᱭᱟᱹᱥ ᱥᱠᱨᱤᱱᱥᱚᱴ ᱠᱚ ᱴᱩᱭᱤᱴ ᱮᱫᱟ᱾ ᱚᱠᱚᱭ ᱫᱚ 'ᱦᱟᱣᱩᱥᱯᱷᱩᱞ ᱕' ᱨᱮᱭᱟᱜ ᱯᱚᱥᱴᱟᱨ ᱨᱮ ᱦᱚᱸ ᱮᱨᱚᱨ ᱢᱮᱥᱮᱡ ᱯᱷᱚᱴᱚᱥᱚᱯ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱚᱱᱟ ᱦᱟᱞᱚᱛ ᱨᱮᱭᱟᱜ ᱨᱩᱯ ᱠᱟᱱᱟ᱾ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱠᱚ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ \"ᱞᱟᱜᱟᱛᱟᱨ ᱠᱚ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ\" ᱱᱚᱣᱟ ᱴᱷᱤᱠ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ᱾ ᱡᱟᱦᱟᱸ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱥᱟᱨᱵᱷᱟᱨ ᱨᱤᱥᱴᱟᱨᱴ ᱟᱨ ᱵᱷᱟᱹᱜᱤ ᱦᱩᱭᱩᱜ ᱨᱮᱭᱟᱜ ᱟᱥ᱾", "normalised": "ᱱᱤᱭᱟᱹ ᱛᱟᱞᱟᱨᱮ, D-U ᱨᱮ, ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱢᱮᱱ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱚᱱᱠᱟ ᱜᱮ ᱚᱥᱟᱹᱱᱛᱤ ᱫᱚ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ ᱾ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱵᱟᱰᱟᱭ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ ᱚᱱᱠᱟ ᱠᱟᱛᱷᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱡᱮ ᱚᱠᱚᱭ ᱫᱚ ᱮᱰᱢᱤᱥᱟᱱ ᱯᱚᱨᱴᱟᱞ ᱨᱮ ᱞᱟᱹᱭ ᱦᱚᱸ ᱵᱟᱠᱚ ᱞᱟᱹᱭᱟ ᱡᱮ ᱚᱱᱟ ᱫᱚ ᱡᱮᱢᱚᱱ ᱠᱟᱹᱢᱤᱭᱟ ᱾ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱜᱟᱹᱢᱵᱷᱤᱨ ᱥᱠᱨᱤᱱᱥᱚᱴ ᱠᱚ ᱴᱣᱤᱴ ᱟᱠᱟᱫᱟ ᱮᱨᱟᱨ ᱢᱮᱥᱮᱡ ᱠᱚ ᱾ ᱚᱠᱚᱭ ᱫᱚ 'ᱦᱟᱣᱩᱥᱯᱷᱩᱞ ᱕' ᱨᱮᱭᱟᱜ ᱯᱚᱥᱴᱟᱨ ᱨᱮ ᱮᱨᱟᱨ ᱢᱮᱥᱮᱡ ᱨᱮᱭᱟᱜ ᱯᱷᱚᱴᱚ ᱥᱚᱯ ᱦᱚᱸ ᱠᱚ ᱫᱚᱦᱚ ᱟᱠᱟᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱚᱱᱟ ᱦᱟᱞᱟᱛ ᱨᱮᱭᱟᱜ ᱩᱫᱷᱟᱹᱨᱚᱱ ᱠᱟᱱᱟ ᱾ ᱢᱩᱪᱟᱹᱫ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱱᱟ ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ ᱚᱱᱟ ᱴᱷᱤᱠ ᱞᱟᱹᱜᱤᱫ \"ᱛᱟᱹᱨᱩᱵ ᱞᱮᱠᱟ ᱠᱚ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ\" ᱾ ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱚᱢᱵᱷᱟᱵᱚᱛ ᱥᱟᱨᱵᱷᱟᱨ ᱫᱚ ᱨᱤᱥᱴᱟᱨᱴ ᱟᱨ ᱵᱮᱥ ᱦᱩᱭᱩᱜ ᱨᱮᱭᱟᱜ ᱟᱥ ᱫᱚ ᱠᱚ ᱫᱚᱦᱚ ᱟᱠᱟᱫᱟ ᱾"}
{"unnormalised": "ᱵᱤᱯᱚᱨᱤᱛ ᱥᱮᱫ ᱨᱮ, ᱚᱱᱟ ᱠᱷᱚᱱ ᱦᱩᱰᱤᱧ ᱠᱚᱞᱮᱡᱽ ᱫᱚ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱠᱚ ᱱᱮᱦᱚᱨ ᱮᱫ ᱠᱚᱣᱟ᱾ ᱵᱤᱦᱟᱨ ᱨᱮᱱᱟᱜ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱚᱞᱮᱡᱽ ᱫᱚ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱚᱠᱟ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱯᱷᱚᱨᱢ ᱥᱟᱞᱟᱜ ᱨᱮᱦᱚᱸ \"ᱯᱷᱨᱤ ᱪᱟᱭ ᱟᱨ ᱥᱚᱢᱚᱥᱟ\" ᱨᱮᱭᱟᱜ ᱠᱚᱢᱵᱚ ᱠᱚ ᱮᱢ ᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱚᱱᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ ᱟᱢ ᱯᱟᱲᱦᱟᱣ ᱨᱮ ᱵᱨᱟᱭᱤᱵᱽ ᱮᱢ ᱥᱟᱹᱱᱟᱹᱭᱮᱫ ᱢᱮᱭᱟ! ᱚᱱᱟ ᱵᱤᱱ ᱯᱩᱭᱥᱟᱹ ᱛᱮ ᱥᱱᱮᱠᱥ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱫᱚ ᱵᱟᱹᱧ ᱨᱟᱹᱜᱤᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱮᱴᱟᱜ ᱥᱮᱫ ᱠᱷᱚᱱ ᱧᱮᱞ ᱞᱮᱠᱷᱟᱱ, ᱠᱤᱪᱷᱩ ᱦᱩᱰᱤᱧ ᱠᱚᱞᱮᱡ ᱫᱚ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱦᱲᱟ ᱠᱟᱛᱮᱫ ᱜᱮ ᱠᱚ ᱠᱷᱚᱡᱚᱜ ᱠᱟᱱᱟ ᱾ ᱵᱤᱦᱟᱨ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱠᱚᱞᱮᱡ ᱫᱚ ᱥᱟᱱᱟᱢ ᱮᱯᱞᱤᱠᱮᱥᱟᱱ ᱯᱷᱚᱨᱢ ᱥᱟᱶᱛᱮ \"ᱯᱷᱨᱤ ᱪᱟ ᱟᱨ ᱥᱚᱢᱚᱥᱟ\" ᱠᱚᱢᱵᱳ ᱠᱚ ᱮᱢ ᱮᱫᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱚᱱᱠᱟ ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱᱟ ᱡᱮᱢᱚᱱ ᱩᱱᱠᱩ ᱫᱚ ᱥᱮᱪᱮᱫ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱵᱷᱟᱥ ᱠᱚ ᱮᱢᱟᱢ ᱠᱟᱱᱟ! ᱯᱷᱨᱤ ᱥᱱᱮᱠᱥ ᱵᱟᱵᱚᱛ ᱫᱚ ᱤᱧ ᱫᱚ ᱪᱮᱫ ᱦᱚᱸ ᱵᱟᱹᱧ ᱢᱮᱱ ᱮᱫᱟ ᱾"}
{"unnormalised": "ᱠᱟᱛᱷᱟ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ ᱮᱰᱩᱠᱮᱥᱚᱱ ᱢᱤᱱᱤᱥᱴᱨᱤ ᱫᱚ \"ᱱᱮᱥᱱᱟᱞ ᱮᱞᱤᱡᱤᱵᱤᱞᱤᱴᱤ ᱴᱮᱥᱴ ᱯᱷᱚᱨ ᱱᱮᱴᱯᱷᱞᱤᱠᱥ ᱵᱤᱝᱡᱤᱝ\" ᱮᱛᱚᱦᱚᱵᱽ ᱨᱮᱱᱟᱜ ᱠᱚ ᱵᱤᱪᱟᱹᱨᱮᱫᱟ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ 'ᱢᱚᱱᱤ ᱦᱟᱭᱤᱥᱴ' ᱨᱮᱭᱟᱜ ᱡᱚᱛᱚ ᱥᱤᱡᱚᱱ ᱢᱤᱫ ᱫᱷᱟᱣ ᱨᱮ ᱧᱮᱞ ᱫᱚ ᱱᱮᱛᱟᱨ ᱱᱟᱯᱟᱭ ᱜᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱢᱟᱱᱟᱣ ᱮᱫᱟ᱾ ᱮᱲᱮ ᱠᱟᱛᱷᱟ! (ᱵᱟᱝᱠᱷᱟᱱ...?)", "normalised": "ᱨᱩᱢᱚᱨ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮ ᱥᱮᱪᱮᱫ ᱢᱚᱱᱛᱨᱟᱞᱭᱚ ᱫᱚ ᱱᱟᱣᱟ \"ᱱᱮᱥᱱᱟᱞ ᱮᱞᱤᱡᱤᱵᱤᱞᱤᱴᱤ ᱴᱮᱥᱴ ᱯᱷᱚᱨ ᱱᱮᱴᱯᱷᱞᱤᱠᱥ ᱵᱤᱝᱜᱤᱝ\" ᱮᱛᱚᱦᱚᱵ ᱨᱮᱭᱟᱜ ᱵᱤᱪᱟᱹᱨ ᱮᱫᱟ ᱾ ᱯᱟᱥᱛᱟ ᱜᱮ ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱᱟ ᱡᱮ 'ᱢᱚᱱᱤ ᱦᱮᱭᱤᱥᱴ' ᱨᱮᱭᱟᱜ ᱡᱚᱛᱚ ᱥᱤᱡᱟᱹᱱ ᱢᱤᱫ ᱫᱷᱟᱣ ᱨᱮ ᱧᱮᱞ ᱫᱚ ᱱᱤᱛ ᱢᱤᱫ ᱫᱟᱢᱟᱱ ᱜᱩᱱ ᱞᱮᱠᱟᱛᱮ ᱠᱚ ᱢᱟᱱᱟᱣᱮᱫᱟ ᱾ ᱡᱟᱥᱴ ᱠᱤᱰᱤᱝ! (ᱟᱞᱮᱥ...?)"}
{"unnormalised": "ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱦᱩᱭᱩᱜ ᱜᱮ ᱥᱟᱱᱟᱢ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱡᱚᱠᱷᱟ, ᱡᱟᱦᱟᱸ ᱠᱚ ᱪᱮᱛᱟᱱ ᱥᱮᱪᱮᱫ ᱞᱟᱹᱜᱤᱫ ᱮᱯᱞᱟᱭ ᱮᱫᱟ᱾ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱡᱩᱫᱤ ᱟᱢ ᱟᱢᱟᱜ ᱠᱩᱠᱢᱩ ᱠᱚᱞᱮᱡᱽ ᱨᱮ ᱵᱟᱢ ᱧᱟᱢᱟ, ᱮᱱᱠᱷᱟᱱ ᱪᱟᱭᱣᱟᱞᱟ ᱦᱩᱭᱩᱜ ᱨᱮᱭᱟᱜ ᱦᱚᱸ ᱵᱟᱰᱟᱭ ᱢᱮ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱚᱠᱟ ᱤᱱᱡᱤᱱᱤᱭᱟᱹᱨ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱠᱚ ᱠᱟᱢᱟᱣ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱦᱩᱭᱩᱜ ᱜᱮ! (ᱵᱟᱹᱱᱩᱜ-ᱟ ᱚᱯᱷᱮᱱᱥ ᱤᱱᱡᱤᱱᱤᱭᱟᱹᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ)᱾", "normalised": "ᱮᱱᱛᱮ ᱨᱮᱦᱚᱸ, ᱡᱚᱛᱚ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱪᱮᱫ ᱞᱟᱹᱜᱤᱫ ᱮᱯᱞᱟᱭ ᱮᱫᱟ ᱩᱱᱠᱩ ᱡᱚᱛᱚ ᱠᱚ ᱵᱷᱟᱹᱜᱤ ᱵᱮᱣᱦᱟᱨ ᱛᱟᱦᱮᱸ ᱠᱚᱜ ᱢᱟ ᱾ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱡᱩᱫᱤ ᱟᱢ ᱫᱚ ᱟᱢᱟᱜ ᱥᱚᱯᱚᱱ ᱠᱚᱞᱮᱡ ᱨᱮ ᱵᱟᱢ ᱥᱮᱞᱮᱫ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱮᱱᱠᱷᱟᱱ ᱪᱟᱭᱣᱟᱞᱟ ᱵᱮᱱᱟᱣ ᱨᱮᱭᱟᱜ ᱟᱯᱥᱚᱱ ᱫᱚ ᱥᱟᱨᱟ ᱫᱤᱱ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱠᱤᱪᱷᱩ ᱤᱱᱡᱤᱱᱤᱭᱟᱨ ᱠᱷᱚᱱ ᱦᱚᱸ ᱡᱟᱹᱥᱛᱤ ᱯᱩᱭᱥᱟᱹ ᱠᱚ ᱠᱟᱢᱟᱣ ᱮᱫᱟ ᱾ (ᱱᱚ ᱚᱯᱷᱮᱱᱥ, ᱤᱱᱡᱤᱱᱤᱭᱟᱨᱥ)"}
