{"unnormalised": "IIT Bombay ᱒᱐/᱐᱖/᱒᱐᱒᱔ ᱨᱮ ᱟᱡᱟᱜ M.Tech ᱯᱨᱚᱜᱨᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱫᱚᱥᱟᱨ ᱜᱮᱞ ᱥᱤᱴ ᱦᱟᱹᱴᱤᱧ ᱮ ᱩᱪᱷᱟᱹᱱ ᱟᱠᱟᱫᱟ᱾ ᱠᱮᱱᱰᱤᱰᱮᱴ ᱠᱚ ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ iitb.ac.in ᱨᱮ ᱚᱨᱡᱚ ᱠᱚ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱨᱤᱯᱚᱨᱴᱤᱝ ᱢᱩᱪᱟᱹᱫ ᱫᱤᱱ ᱫᱚ ᱒᱗/᱐᱖/᱒᱐᱒᱔ ᱠᱟᱱᱟ᱾", "normalised": "I-I-T ᱵᱚᱢᱵᱮ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱜᱮᱞ ᱥᱟᱞ ᱨᱮᱱᱟᱜ ᱡᱩᱱ ᱵᱚᱸᱜᱟ ᱨᱮ ᱮᱢ-ᱴᱮᱠ ᱯᱨᱚᱜᱨᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱫᱚᱥᱟᱨ ᱨᱟᱣᱩᱱᱰ ᱥᱤᱴ ᱮᱞᱚᱴᱢᱮᱱᱴ ᱠᱚ ᱩᱪᱷᱟᱹᱱ ᱟᱠᱟᱫᱟ᱾ ᱠᱟᱱᱰᱤᱰᱮᱴ ᱠᱚ ᱱᱚᱣᱟ ᱨᱮᱡᱟᱞᱴ ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱟᱭ-ᱟᱭ-ᱴᱤ-ᱵᱤ ᱰᱚᱴ ᱮ-ᱥᱤ ᱰᱚᱴ ᱟᱭ-ᱮᱱ ᱨᱮ ᱠᱚ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱨᱤᱯᱚᱨᱴᱤᱝ ᱨᱮᱱᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱫᱤᱱ ᱫᱚ ᱵᱟᱜᱮ ᱮᱭᱟᱭ ᱡᱩᱱ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱜᱮᱞ ᱥᱟᱞ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "CSE (ᱠᱚᱢᱯᱩᱭᱴᱟᱨ ᱥᱟᱭᱤᱱᱥ ᱟᱨ ᱤᱧᱡᱤᱱᱤᱭᱟᱨᱤᱝ) ᱞᱟᱹᱜᱤᱫ ᱠᱚᱴᱚᱯ ᱫᱚ ᱱᱮᱥ ᱗᱕᱐ ᱜᱮᱴ ᱥᱠᱚᱨ ᱨᱮ ᱵᱚᱸᱫᱽ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱞᱟᱦᱟ ᱥᱮᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱗᱓᱐ ᱠᱷᱚᱱ ᱠᱟᱹᱴᱤᱡ ᱵᱤᱥᱛᱤ ᱜᱮᱭᱟ᱾ EE (ᱤᱞᱮᱠᱴᱨᱤᱠᱟᱞ ᱤᱧᱡᱤᱱᱤᱭᱟᱨᱤᱝ) ᱞᱟᱹᱜᱤᱫ ᱠᱚᱴᱚᱯ ᱫᱚ ᱖᱘᱐ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱵᱩᱫᱷᱤ ᱮᱢ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱚᱨᱤᱡᱤᱱᱟᱞ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱫᱚ ᱵᱷᱮᱨᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱯᱲᱟᱣ ᱠᱟᱛᱮ ᱫᱚᱦᱚᱭ ᱢᱟ᱾", "normalised": "ᱥᱤ-ᱮᱥ-ᱤ (ᱠᱚᱢᱯᱩᱴᱟᱨ ᱥᱟᱭᱮᱱᱥ ᱟᱨ ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨᱤᱝ) ᱞᱟᱹᱜᱤᱫ ᱠᱚᱴᱚᱯ ᱫᱚ ᱱᱮᱥ ᱥᱮᱨᱢᱟ ᱮᱭᱟᱭ ᱥᱟᱭ ᱢᱚᱬᱮᱜᱮᱞ ᱡᱤ-ᱮ-ᱴᱤ-ᱤ ᱤᱥᱠᱳᱨ ᱨᱮ ᱵᱚᱸᱫᱽ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱟᱨᱮ ᱥᱮᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱮᱭᱟᱭ ᱥᱟᱭ ᱯᱮᱜᱮᱞ ᱠᱷᱚᱱ ᱠᱟᱹᱴᱤᱡ ᱵᱟᱹᱲᱛᱤ ᱜᱮᱭᱟ᱾ ᱤ-ᱤ (ᱤᱞᱮᱠᱴᱨᱤᱠᱟᱞ ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨᱤᱝ) ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱠᱚᱴᱚᱯ ᱫᱚ ᱛᱩᱨᱩᱭ ᱥᱟᱭ ᱤᱨᱟᱹᱞᱜᱮᱞ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱩᱫᱜᱟᱹᱣ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱡᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱢᱩᱲᱩᱛ ᱠᱟᱜᱚᱡ ᱯᱟᱛᱟᱨ ᱵᱷᱮᱨᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱛᱮᱭᱟᱨ ᱠᱟᱛᱮ ᱠᱚ ᱫᱚᱦᱚᱭᱟ᱾"}
{"unnormalised": "ᱟᱨᱡᱤ ᱠᱚ ᱡᱟᱦᱟᱸᱭ ᱠᱚ ᱥᱤᱴ ᱠᱚ ᱦᱟᱹᱴᱤᱧ ᱟᱠᱟᱫᱟ ᱩᱱᱠᱩ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱮᱰᱢᱤᱥᱚᱱ ᱠᱚ ᱯᱩᱥᱴᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱩᱪᱟᱹᱫ ᱫᱤᱱ ᱢᱟᱬᱟᱝ ᱨᱮ ᱕᱐,᱐᱐᱐ ᱴᱟᱠᱟ ᱮᱰᱢᱤᱥᱚᱱ ᱯᱷᱤᱥ ᱮᱢ ᱦᱩᱭᱩᱜ ᱛᱟᱠᱚᱣᱟ᱾ ᱚᱱᱟ ᱵᱟᱝ ᱠᱮᱫ ᱠᱷᱟᱱ ᱦᱟᱹᱴᱤᱧ ᱟᱠᱟᱱ ᱥᱤᱴ ᱫᱚ ᱵᱟᱹᱛᱤᱞ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱵᱷᱮᱨᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱵᱤᱥᱛᱟᱹᱨ ᱫᱚ ᱮᱰᱢᱤᱥᱚᱱ ᱯᱚᱨᱴᱟᱞ ᱨᱮ 'ᱤᱱᱥᱴᱨᱚᱠᱥᱚᱱ' ᱦᱟᱹᱴᱤᱧ ᱨᱮ ᱧᱟᱢᱚᱜᱼᱟ᱾", "normalised": "ᱟᱨᱡᱤ ᱫᱟᱨᱟᱢ ᱠᱚ ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱤᱴ ᱠᱚ ᱧᱟᱢ ᱟᱠᱟᱫᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱵᱷᱩᱨᱛᱤ ᱯᱷᱤᱥ ᱯᱩᱸᱭᱥᱟᱹ ᱢᱚᱬᱮᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱢᱩᱪᱟᱹᱫ ᱫᱤᱱ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱮᱢ ᱠᱟᱛᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱵᱷᱩᱨᱛᱤ ᱠᱚ ᱯᱟᱠᱟ ᱜᱮᱭᱟ᱾ ᱡᱩᱫᱤ ᱵᱟᱠᱚ ᱮᱢ ᱠᱷᱟᱱ ᱩᱱᱠᱩᱣᱟᱜ ᱮᱞᱚᱴ ᱟᱠᱟᱱ ᱥᱤᱴ ᱫᱚ ᱵᱟᱹᱛᱤᱞᱚᱜᱼᱟ᱾ ᱠᱟᱜᱚᱡ ᱯᱟᱛᱟᱨ ᱵᱷᱮᱨᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱡᱟᱹᱨᱩᱲᱟᱜ ᱠᱟᱛᱷᱟ ᱫᱚ ᱮᱰᱢᱤᱥᱚᱱ ᱯᱳᱨᱴᱟᱞ ᱨᱮ 'ᱤᱱᱥᱴᱨᱚᱠᱥᱚᱱ' ᱦᱟᱹᱴᱤᱧ ᱨᱮ ᱧᱟᱢᱚᱜᱼᱟ᱾"}
{"unnormalised": "ᱥᱤᱴ ᱨᱮᱭᱟᱜ ᱧᱟᱢ ᱠᱷᱟᱹᱛᱤᱨ ᱫᱚᱥᱟᱨ ᱜᱮᱞ ᱥᱤᱴ ᱦᱟᱹᱴᱤᱧ ᱦᱚᱸ ᱩᱪᱷᱟᱹᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱧᱮᱞ ᱛᱟᱦᱮᱸᱱ ᱯᱮ ᱟᱨ ᱢᱚᱦᱚᱛ ᱢᱟᱹᱦᱤᱛ ᱠᱚ ᱧᱮᱞ ᱛᱟᱦᱮᱸᱱ ᱯᱮ ᱡᱮᱞᱮᱠᱟ ᱐᱕/᱐᱗/᱒᱐᱒᱔, ᱛᱤᱱ ᱫᱚ ᱫᱚᱥᱟᱨ ᱩᱪᱷᱟᱹᱱ ᱦᱩᱭ ᱠᱮᱫ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱥᱤᱴ ᱨᱮᱱᱟᱜ ᱧᱟᱢᱚᱜ ᱞᱮᱠᱟᱛᱮ ᱟᱨᱦᱚᱸ ᱥᱤᱴ ᱮᱞᱚᱠᱮᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱨᱟᱣᱩᱱᱰ ᱠᱚ ᱩᱪᱷᱟᱹᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱟᱣᱟ ᱟᱯᱰᱮᱴ ᱟᱨ ᱢᱚᱦᱚᱛᱵᱷᱩᱨᱩ ᱢᱟᱹᱦᱤᱛ ᱞᱟᱹᱜᱤᱫ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱧᱮᱞ ᱛᱟᱦᱮᱱ ᱯᱮ, ᱡᱮᱞᱮᱠᱟ ᱢᱚᱬᱮ ᱡᱩᱞᱟᱭ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱜᱮᱞ ᱥᱟᱞ, ᱡᱚᱠᱷᱚᱱ ᱫᱚ ᱫᱚᱥᱟᱨ ᱩᱪᱷᱟᱹᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
