{"unnormalised": "ᱟᱭᱤ.ᱟᱭᱤ.ᱴᱤ. ᱫᱤᱞᱞᱤ ᱨᱮᱭᱟᱜ ᱥᱤ.ᱮᱥ.ᱤ. ᱨᱮᱭᱟᱜ ᱠᱚᱴᱚᱯᱷ ᱫᱚ ᱱᱮᱥ ᱥᱮᱨᱢᱟ ᱫᱚ ᱟᱹᱰᱤ ᱪᱮᱛᱟᱱ ᱥᱮᱴᱮᱨ ᱟᱠᱟᱱᱟ, ᱦᱟᱹᱴᱤᱧ ᱠᱚ ᱢᱮᱱ ᱮᱫᱟ᱾ ᱡᱮᱱᱮᱨᱮᱞ ᱠᱮᱴᱮᱜᱚᱨᱤ ᱨᱤᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱫᱚ ᱑᱐᱐ ᱠᱷᱚᱱ ᱠᱚᱢ ᱨᱮᱝᱠ ᱞᱟᱜᱟᱣ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱢᱤᱫ ᱥᱤᱴ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ᱾ ᱵᱩᱜᱤ ᱜᱮᱭᱟ, ᱦᱮᱸ ᱥᱮ?", "normalised": "I-I-T Delhi ᱨᱮᱭᱟᱜ C-S-E ᱞᱟᱹᱜᱤᱫ ᱠᱚᱴᱚᱯᱷ ᱫᱚ ᱱᱮᱥ ᱵᱚᱪᱷᱚᱨ ᱱᱟᱣᱟ ᱩᱥᱩᱞ ᱨᱮ ᱥᱮᱴᱮᱨ ᱮᱱᱟ, ᱵᱟᱰᱟᱭ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ ᱾ General ᱠᱮᱴᱮᱜᱚᱨᱤ ᱨᱮᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱢᱤᱫ ᱥᱟᱭ ᱠᱷᱚᱱ ᱠᱚᱢ ᱨᱮᱸᱠ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱ ᱛᱟᱦᱮᱱᱟ ᱢᱤᱫ ᱥᱤᱴ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱾ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ?"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱜᱮ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱡᱚᱛᱚ ᱠᱷᱚᱵᱚᱨ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱮᱢᱥ ᱫᱤᱞᱞᱤ ᱞᱟᱹᱜᱤᱫ ᱮᱢ.ᱵᱤ.ᱵᱤ.ᱮᱥ. ᱨᱮ ᱵᱷᱩᱨᱛᱤ ᱦᱚᱸ ᱟᱹᱰᱤ ᱠᱟᱹᱴᱷᱤᱱ ᱦᱮᱯᱟᱣ ᱧᱮᱞ ᱟᱠᱟᱱᱟ᱾ ᱮᱱ.ᱤ.ᱤ.ᱴᱤ. ᱥᱠᱚᱨ ᱫᱚ ᱟᱹᱰᱤ ᱪᱮᱛᱟᱱ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱒+ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱠᱚ ᱥᱟᱯᱲᱟᱣ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ! ᱠᱚᱴᱚᱯᱷ ᱫᱚ ᱕% ᱞᱮᱠᱟ ᱛᱮ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱞᱟᱹᱭᱟ᱾", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱱᱟᱢ ᱠᱷᱚᱵᱚᱨ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮ A-I-I-M-S Delhi ᱨᱮ M-B-B-S ᱨᱮ ᱵᱷᱩᱨᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱟᱹᱰᱤ ᱜᱟᱹᱦᱤᱨ ᱦᱮᱯᱟᱣ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ N-E-E-T ᱤᱥᱠᱚᱨ ᱫᱚ ᱟᱹᱰᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱫᱚ ᱵᱟᱨ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱠᱚ ᱥᱟᱯᱲᱟᱣ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ! ᱠᱚᱴᱚᱯᱷ ᱫᱚ ᱢᱚᱬᱮ ᱯᱟᱨᱥᱮᱱᱴ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ ᱢᱮᱱᱛᱮ ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱰᱤ.ᱭᱩ. ᱨᱤᱱ ᱟᱥᱟᱣᱟᱱ ᱠᱚ ᱞᱟᱹᱜᱤᱫ, ᱥᱤ.ᱭᱩ.ᱤ.ᱴᱤ. ᱥᱠᱚᱨ ᱜᱮ ᱢᱩᱬ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ᱾ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱚᱱᱟ ᱵᱤᱱᱤᱰ ᱢᱮ ᱨᱮ? ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱚᱱᱟ ᱜᱮ ᱟᱢᱟᱜ ᱴᱤᱠᱮᱴ ᱠᱟᱱᱟ᱾ ᱠᱚᱞᱮᱡᱽ ᱠᱚ ᱡᱮᱞᱮᱠᱟ ᱮᱥ.ᱟᱨ.ᱥᱤ.ᱥᱤ. ᱟᱨ ᱦᱤᱱᱫᱩ ᱠᱚᱞᱮᱡᱽ ᱫᱚ ᱒᱐/᱐᱗/᱒᱐᱒᱔ ᱦᱟᱹᱵᱤᱡ ᱛᱮ ᱯᱩᱭᱞᱩ ᱠᱚᱴᱚᱯᱷ ᱞᱤᱥᱴ ᱠᱚ ᱩᱪᱷᱟᱹᱱ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ᱾ ᱱᱟᱯᱟᱭ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ!", "normalised": "D-U ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ, C-U-E-T ᱤᱥᱠᱚᱨ ᱫᱚ ᱠᱷᱮᱞᱚᱸᱰ ᱨᱮᱱᱟᱜ ᱧᱩᱛᱩᱢ ᱠᱟᱱᱟ ᱾ ᱩᱱᱟᱹᱜ ᱵᱤᱱᱤᱰ ᱢᱮ ᱪᱟᱸᱫᱚ ᱨᱮ ᱩᱭᱦᱟᱹᱨ ᱢᱮ? ᱱᱟᱯᱟᱭ ᱜᱮ, ᱚᱱᱟ ᱫᱚ ᱟᱢᱟᱜ ᱴᱤᱠᱮᱴ ᱠᱟᱱᱟ ᱾ S-R-C-C ᱟᱨ ᱦᱤᱱᱫᱩ ᱠᱚᱞᱮᱡᱽ ᱞᱮᱠᱟᱱ ᱠᱚᱞᱮᱡᱽ ᱠᱚᱫᱚ ᱵᱟᱜᱮᱞ ᱡᱩᱞᱟᱭ ᱵᱟᱨ ᱥᱟᱭ ᱟᱨ ᱵᱟᱜᱮᱯᱩᱱ ᱦᱟᱹᱵᱤᱡ ᱟᱠᱚᱣᱟᱜ ᱯᱩᱭᱞᱩ ᱠᱚᱴᱚᱯᱷ ᱞᱤᱥᱴ ᱠᱚ ᱩᱪᱷᱟᱹᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱱᱟᱯᱟᱭ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ!"}
{"unnormalised": "ᱟᱸᱡᱚᱢᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱚᱱᱚᱛ ᱡᱮᱜᱮᱛ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱦᱚᱸ ᱟᱠᱚᱣᱟᱜ ᱟᱯᱞᱤᱠᱮᱥᱚᱱ ᱯᱨᱚᱥᱮᱥ ᱠᱚ ᱮᱦᱚᱵ ᱮᱫᱟ᱾ ᱢᱩᱢᱵᱟᱭ ᱡᱮᱜᱮᱛ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱟᱨ ᱟᱱᱱᱟ ᱡᱮᱜᱮᱛ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱠᱷᱚᱱ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱱᱚᱴᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱠᱚ ᱧᱮᱞ ᱛᱟᱦᱮᱸᱱ ᱢᱮ᱾ ᱠᱤᱪᱷᱩ ᱫᱚ ᱑᱕/᱐᱖/᱒᱐᱒᱔ ᱨᱮ ᱵᱚᱞᱚᱱ ᱵᱤᱱᱤᱰ ᱢᱮᱱᱟᱜ ᱛᱟᱠᱚᱣᱟ᱾", "normalised": "ᱥᱚᱲᱚᱠ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱚᱱᱚᱛ ᱡᱮᱜᱮᱛ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱠᱚ ᱦᱚᱸ ᱟᱠᱚᱣᱟᱜ ᱟᱯᱞᱤᱠᱮᱥᱚᱱ ᱯᱨᱚᱥᱮᱥ ᱠᱚ ᱮᱦᱚᱵ ᱮᱫᱟ ᱾ ᱢᱩᱢᱵᱟᱭ ᱡᱮᱜᱮᱛ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱟᱨ ᱟᱱᱱᱟ ᱡᱮᱜᱮᱛ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱠᱷᱚᱱ ᱧᱟᱢᱚᱜ ᱠᱟᱱ ᱱᱚᱴᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱫ ᱫᱚᱦᱚᱭ ᱢᱮ ᱾ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱨᱮ ᱫᱚ ᱜᱮᱞᱢᱚᱬᱮ ᱡᱩᱱ ᱵᱟᱨ ᱥᱟᱭ ᱟᱨ ᱵᱟᱜᱮᱯᱩᱱ ᱨᱮ ᱵᱚᱞᱚᱱ ᱵᱤᱱᱤᱰ ᱢᱮᱱᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱡᱚᱛᱚ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱪᱮᱛᱟᱱ ᱠᱚᱞᱮᱡᱽ ᱨᱮ ᱵᱚᱞᱚᱱ ᱨᱮᱭᱟᱜ ᱠᱩᱠᱢᱩ ᱠᱚ ᱧᱮᱞᱮᱫᱟ: ᱟᱹᱰᱤ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱛᱮ ᱯᱟᱲᱦᱟᱣ ᱢᱮ, ᱰᱮᱰᱞᱟᱭᱤᱱ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱫ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱟᱨ ᱵᱷᱟᱜᱭ ᱫᱚ ᱟᱢ ᱥᱟᱶ ᱜᱮ ᱛᱟᱦᱮᱸᱱ ᱢᱟ! ᱟᱢᱟᱜ ᱥᱠᱚᱨᱠᱟᱨᱰ ᱟᱨ ᱠᱟᱣᱱᱥᱤᱞᱤᱝ ᱢᱟᱹᱦᱤᱛ ᱠᱚ ᱧᱮᱞ ᱫᱚ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ᱾ ᱱᱟᱯᱟᱭ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ, ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨ ᱟᱨ ᱰᱟᱠᱛᱚᱨ ᱠᱚ!", "normalised": "ᱚᱱᱟᱛᱮ, ᱩᱱᱠᱩ ᱥᱟᱱᱟᱢ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱪᱮᱛᱟᱱ ᱠᱚᱞᱮᱡᱽ ᱠᱚᱨᱮ ᱵᱚᱞᱚᱱ ᱨᱮᱱᱟᱜ ᱠᱩᱠᱢᱩ ᱠᱚ ᱧᱮᱞᱮᱫᱟ: ᱱᱟᱯᱟᱭ ᱛᱮ ᱯᱟᱲᱦᱟᱣ ᱢᱮ, ᱰᱮᱰᱞᱟᱭᱤᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱫ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱟᱨ ᱟᱢᱟᱜ ᱯᱚᱠᱷ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮ ᱟᱢ ᱥᱟᱞᱟᱜ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱚᱜ ᱢᱟ! ᱟᱢᱟᱜ ᱤᱥᱠᱚᱨᱠᱟᱨᱰ ᱟᱨ ᱠᱟᱣᱱᱥᱮᱞᱤᱝ ᱢᱟᱹᱦᱤᱛ ᱧᱮᱞ ᱫᱚ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧ ᱢᱟ ᱾ ᱱᱟᱯᱟᱭ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ, ᱵᱷᱟᱹᱵᱤᱥᱟᱹᱛ ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨ ᱟᱨ ᱰᱚᱠᱴᱚᱨ!"}
