{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱪᱮᱛᱟᱱ ᱞᱮᱵᱮᱞ ᱨᱮ ᱯᱟᱲᱦᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱯᱞᱟᱭ ᱞᱟᱦᱟᱨᱮ ᱪᱮᱫ ᱠᱚ ᱢᱩᱠᱷᱭᱟᱹ ᱠᱟᱛᱷᱟ ᱠᱚ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚ ᱫᱚᱨᱠᱟᱨ?", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱪᱮᱛᱟᱱ ᱯᱟᱲᱦᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱮᱯᱞᱟᱭ ᱚᱠᱛᱮ ᱪᱮᱫ ᱠᱚ ᱢᱩᱬ ᱠᱟᱛᱷᱟ ᱢᱚᱱᱮ ᱨᱮ ᱫᱚᱦᱚ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ?"}
{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱪᱮᱛᱟᱱ ᱞᱮᱵᱮᱞ ᱨᱮ ᱯᱟᱲᱦᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱯᱞᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱥᱟᱞᱟᱜ ᱯᱞᱟᱱᱤᱝ ᱟᱨ ᱢᱚᱱ ᱠᱮᱱᱫᱽᱨᱚ ᱫᱚᱦᱚ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ᱾ ᱯᱟᱹᱦᱤᱞ ᱨᱮ, ᱡᱟᱦᱟᱸᱭ ᱠᱚ ᱯᱟᱲᱦᱟᱣᱜᱼᱟ ᱩᱱᱠᱩ ᱫᱚ ᱡᱟᱦᱟᱸ ᱠᱚᱨᱥ ᱠᱚ ᱠᱩᱥᱤᱭᱟᱜ ᱠᱟᱱ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱮᱞᱤᱡᱤᱵᱤᱞᱤᱴᱤ ᱠᱨᱟᱭᱴᱮᱨᱤᱭᱟ ᱠᱚ ᱱᱟᱯᱟᱭ ᱥᱟᱞᱟᱜ ᱧᱮᱞ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ, IIT ᱠᱚᱨᱮ ᱵᱚᱞᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱫᱚ JEE Advanced ᱮᱠᱡᱟᱢ ᱨᱮ ᱩᱥᱟᱹᱨᱟ ᱢᱟᱨᱠᱥ ᱧᱟᱢ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱵᱟᱝᱢᱟ ᱢᱮᱰᱤᱠᱟᱞ ᱠᱚᱞᱮᱡᱽ ᱨᱮ ᱫᱚ NEET ᱨᱮ ᱯᱟᱥ ᱨᱮᱭᱟᱜ ᱢᱟᱨᱠᱥ ᱫᱚᱨᱠᱟᱨᱚᱜᱼᱟ᱾ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲᱟᱱ ᱢᱟᱹᱦᱤᱛ ᱠᱚ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚ ᱢᱟ, ᱡᱮᱞᱮᱠᱟ ᱟᱯᱞᱟᱭ ᱫᱷᱟᱹᱵᱤᱡ ᱨᱮᱭᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱢᱟᱹᱦᱤᱛ (ᱡᱮᱞᱮᱠᱟ 30/06/2024) ᱟᱨ ᱵᱚᱞᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱮᱠᱡᱟᱢ ᱨᱮᱭᱟᱜ ᱢᱟᱹᱦᱤᱛ (ᱡᱮᱞᱮᱠᱟ JEE Main 05/05/2024 ᱨᱮ)᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱡᱚᱛᱚ ᱫᱚᱨᱠᱟᱨᱟᱱ ᱠᱟᱹᱜᱚᱡ ᱠᱚ ᱡᱟᱣᱨᱟᱭ ᱢᱟ, ᱚᱱᱟ ᱨᱮ ᱢᱟᱨᱠᱥ ᱥᱤᱴ, ᱩᱯᱨᱩᱢ ᱠᱟᱹᱜᱚᱡ (ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ ᱱᱚᱢᱵᱚᱨ 1234-5678-9012), ᱟᱨ ᱡᱟᱹᱛᱤ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴ ᱠᱚ ᱚᱠᱛᱚ ᱞᱟᱦᱟᱨᱮ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱪᱮᱛᱟᱱ ᱯᱟᱲᱦᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱮᱯᱞᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱱᱟᱯᱟᱭ ᱛᱮ ᱯᱞᱟᱱ ᱟᱨ ᱢᱚᱱᱮ ᱠᱮᱫ ᱫᱚᱨᱠᱟᱨ ᱠᱟᱱᱟ᱾ ᱯᱩᱭᱞᱩ ᱨᱮ, ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱫᱚ ᱩᱱᱠᱩᱣᱟᱜ ᱠᱩᱥᱤ ᱯᱨᱚᱜᱨᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱮᱞᱤᱡᱤᱵᱤᱞᱤᱴᱤ ᱠᱨᱟᱭᱴᱮᱨᱤᱭᱟ ᱫᱚ ᱢᱚᱡᱽ ᱛᱮ ᱧᱮᱞ ᱫᱚᱨᱠᱟᱨ᱾ ᱢᱤᱫ ᱫᱟᱹᱭᱠᱟᱹ ᱞᱮᱠᱟᱛᱮ, ᱟᱭᱤ-ᱟᱭᱤ-ᱴᱤ-ᱮᱥ ᱨᱮ ᱵᱷᱩᱨᱛᱤ ᱫᱚ ᱡᱟᱹᱥᱛᱤ ᱚᱠᱛᱮ ᱨᱮ ᱡᱮ-ᱤ-ᱤ ᱮᱰᱵᱷᱟᱱᱥ ᱵᱤᱱᱤᱰ ᱨᱮ ᱡᱟᱹᱥᱛᱤ ᱱᱚᱢᱵᱚᱨ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱮᱰᱤᱠᱟᱞ ᱠᱚᱞᱮᱡᱽ ᱨᱮᱫᱚ ᱱᱚᱨᱢᱟᱞᱤ ᱮᱱ-ᱤ-ᱤ-ᱴᱤ ᱥᱠᱳᱨ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱢᱟᱹᱦᱤᱛ ᱠᱚ ᱫᱚ ᱴᱨᱮᱠ ᱨᱮ ᱫᱚᱦᱚ ᱢᱮ, ᱡᱮᱞᱮᱠᱟ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱢᱩᱪᱟᱹᱫ ᱢᱟᱹᱦᱤᱛ, ᱢᱤᱫ ᱫᱟᱹᱭᱠᱟᱹ ᱞᱮᱠᱟᱛᱮ ᱛᱤᱥ ᱡᱩᱱ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱟᱨ ᱵᱚᱞᱚᱱ ᱵᱤᱱᱤᱰ ᱢᱟᱹᱦᱤᱛ, ᱢᱤᱫ ᱫᱟᱹᱭᱠᱟᱹ ᱞᱮᱠᱟᱛᱮ ᱡᱮ-ᱤ-ᱤ ᱢᱮᱱ ᱢᱚᱬᱮ ᱢᱮ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱡᱚᱛᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱜᱚᱡᱽ ᱠᱚ ᱡᱟᱣᱨᱟ ᱢᱮ, ᱡᱮᱞᱮᱠᱟ ᱢᱟᱨᱠ ᱥᱤᱴ, ᱩᱯᱨᱩᱢ ᱨᱮᱱᱟᱜ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ, ᱮ-ᱮ-ᱰᱤ-ᱮᱪ-ᱮ-ᱟᱨ ᱠᱟᱨᱰ ᱱᱚᱢᱵᱚᱨ ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱰᱮᱥ ᱢᱚᱬᱮ ᱛᱩᱨᱩᱭ ᱮᱭᱟᱭ ᱤᱨᱟᱹᱞ ᱰᱮᱥ ᱟᱨᱮ ᱥᱩᱱ ᱢᱤᱫ ᱵᱟᱨ, ᱟᱨ ᱡᱟᱹᱛ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴ, ᱱᱟᱯᱟᱭ ᱛᱮ ᱚᱠᱛᱮ ᱢᱟᱲᱟᱝ ᱨᱮ᱾"}
{"unnormalised": "ᱫᱚᱥᱟᱨ ᱨᱮ, ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱤᱱᱥᱴᱤᱴᱤᱭᱩᱥᱚᱱ ᱨᱮ ᱟᱯᱞᱟᱭ ᱨᱮᱭᱟᱜ ᱪᱟᱞ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ᱾ ᱠᱤᱪᱷᱩ ᱭᱩᱱᱤᱵᱷᱚᱨᱥᱤᱴᱤ ᱠᱚ, ᱡᱮᱞᱮᱠᱟ ᱫᱤᱞᱞᱤ ᱭᱩᱱᱤᱵᱷᱚᱨᱥᱤᱴᱤ, ᱵᱚᱞᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱜᱮ ᱛᱟᱞᱢᱟ ᱚᱱᱞᱟᱭᱤᱱ ᱯᱚᱨᱴᱟᱞ ᱛᱟᱦᱮᱸᱱᱟ, ᱮᱱᱠᱷᱟᱱ ᱮᱴᱟᱜ ᱠᱚᱫᱚ, ᱡᱮᱞᱮᱠᱟ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱠᱚᱞᱮᱡᱽ ᱠᱚ ᱠᱨᱟᱭᱤᱥᱴ ᱭᱩᱱᱤᱵᱷᱚᱨᱥᱤᱴᱤ, ᱟᱠᱚᱣᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱟᱯᱞᱟᱭ ᱨᱮᱭᱟᱜ ᱯᱨᱚᱥᱮᱥ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱠᱤᱪᱷᱩ ᱠᱚᱞᱮᱡᱽ ᱫᱚ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱤᱱᱴᱟᱨᱵᱷᱤᱭᱩ (PI) ᱥᱮ ᱜᱨᱩᱯ ᱰᱤᱥᱠᱟᱹᱥᱟᱱ (GD) ᱦᱚᱸ ᱥᱤᱞᱮᱠᱥᱟᱱ ᱨᱮᱭᱟᱜ ᱯᱟᱨᱴ ᱞᱮᱠᱟᱛᱮ ᱠᱚ ᱦᱟᱛᱟᱣᱟ᱾ ᱱᱚᱣᱟ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮ, ᱡᱟᱦᱟᱸ ᱤᱱᱥᱴᱤᱴᱤᱭᱩᱥᱚᱱ ᱠᱚ ᱵᱤᱪᱟᱹᱨᱮᱫ ᱠᱟᱱᱟ ᱚᱱᱟᱠᱚᱣᱟᱜ ᱨᱮᱸᱠᱤᱝ ᱟᱨ ᱧᱩᱛᱩᱢ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱱᱟᱯᱟᱭ ᱥᱟᱞᱟᱜ ᱵᱤᱪᱟᱹᱨ ᱢᱮ᱾ NIRF ᱨᱮᱸᱠᱤᱝ ᱞᱮᱠᱟᱱ ᱨᱤᱥᱚᱨᱥ ᱥᱟᱞᱟᱜ ᱥᱟᱞᱟᱦᱟ ᱞᱮᱠᱷᱟᱱ ᱫᱟᱢᱟᱱ ᱵᱟᱰᱟᱭ ᱧᱟᱢᱚᱜᱼᱟ᱾", "normalised": "ᱵᱟᱨ ᱫᱷᱟᱣ, ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱤᱱᱥᱴᱤᱴᱤᱭᱩᱥᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱪᱮᱛᱠᱟ ᱠᱚ᱾ ᱠᱤᱪᱷᱩ ᱡᱮᱜᱮᱛ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ, ᱡᱮᱞᱮᱠᱟ ᱫᱤᱞᱞᱤ ᱡᱮᱜᱮᱛ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ, ᱵᱷᱩᱨᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫᱴᱟᱝ ᱛᱟᱞᱢᱟ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱯᱳᱨᱴᱟᱞ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱮᱴᱟᱜ ᱠᱚ, ᱡᱮᱞᱮᱠᱟ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱠᱚᱞᱮᱡᱽ ᱠᱚ, ᱡᱮᱞᱮᱠᱟ ᱠᱨᱟᱭᱤᱥᱴ ᱡᱮᱜᱮᱛ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ, ᱟᱠᱚᱣᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱯᱨᱚᱥᱮᱫᱭᱩᱨ ᱠᱚ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱠᱤᱪᱷᱩ ᱠᱚᱞᱮᱡᱽ ᱨᱮ ᱦᱚᱸ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱤᱱᱴᱟᱨᱵᱷᱭᱩ ᱥᱮ ᱜᱨᱩᱯ ᱰᱤᱥᱠᱚᱥᱚᱱ ᱦᱚᱸ ᱥᱤᱞᱮᱠᱥᱚᱱ ᱯᱨᱚᱥᱮᱥ ᱨᱮ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱨᱦᱚᱸ, ᱢᱚᱱᱮ ᱠᱟᱛᱮᱫ ᱧᱮᱞ ᱢᱮ ᱤᱱᱥᱴᱤᱴᱤᱭᱩᱥᱟᱱ ᱨᱮᱱᱟᱜ ᱨᱮᱝᱠᱤᱝ ᱟᱨ ᱨᱮᱯᱩᱴᱮᱥᱚᱱ ᱡᱟᱦᱟᱸ ᱟᱢ ᱢᱚᱱᱮ ᱮᱢᱚᱜ ᱠᱟᱱᱟ᱾ ᱮᱱ-ᱟᱭᱤ-ᱟᱨ-ᱮᱯᱷ ᱨᱮᱝᱠᱤᱝ ᱞᱮᱠᱟᱱ ᱥᱚᱢᱯᱚᱫ ᱠᱚ ᱧᱮᱞ ᱠᱟᱛᱮᱫ ᱟᱹᱰᱤ ᱜᱮ ᱜᱚᱲᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱪᱮᱛᱟᱱ ᱞᱮᱵᱮᱞ ᱯᱟᱲᱦᱟᱣ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱨᱮᱭᱟᱜ ᱦᱟᱞᱟᱛ ᱱᱟᱯᱟᱭ ᱥᱟᱞᱟᱜ ᱵᱤᱪᱟᱹᱨ ᱢᱮ᱾ ᱴᱤᱭᱩᱥᱟᱹᱱ ᱯᱷᱤᱥ ᱫᱚ ᱤᱱᱥᱴᱤᱴᱤᱭᱩᱥᱚᱱ ᱦᱤᱥᱟᱹᱵ ᱛᱮ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨᱤᱝ ᱠᱚᱞᱮᱡᱽ ᱨᱮ B.Tech ᱯᱨᱚᱜᱨᱟᱢ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱫᱚ ᱥᱮᱨᱢᱟ ᱯᱤᱪᱷᱤ ᱒,᱐᱐,᱐᱐᱐ ᱴᱟᱠᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱮᱱᱠᱷᱟᱱ ᱥᱚᱨᱠᱟᱨᱤ ᱴᱟᱠᱟ ᱛᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱ ᱤᱱᱥᱴᱤᱴᱤᱭᱩᱥᱚᱱ ᱨᱮ ᱡᱮᱞᱮᱠᱟ IIT ᱫᱤᱞᱞᱤ ᱨᱮ ᱱᱚᱝᱠᱟ ᱜᱮ ᱯᱨᱚᱜᱨᱟᱢ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱢ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱥᱚᱨᱠᱟᱨ ᱠᱷᱚᱱ (ᱡᱮᱞᱮᱠᱟ ᱛᱟᱞᱢᱟ ᱥᱮᱠᱴᱚᱨ ᱥᱠᱤᱢ) ᱟᱨ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱚᱨᱜᱟᱱᱟᱭᱡᱮᱥᱚᱱ ᱠᱷᱚᱱ ᱮᱢᱚᱜ ᱠᱟᱱ ᱥᱠᱚᱞᱟᱨᱥᱤᱯ ᱟᱯᱚᱨᱪᱩᱱᱤᱴᱤ ᱠᱚ ᱯᱟᱱᱛᱮ ᱢᱮ᱾ ᱱᱚᱣᱟ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮ, ᱵᱮᱸᱠ ᱠᱚ ᱡᱮᱞᱮᱠᱟ SBI ᱘.᱕% ᱦᱤᱥᱟᱹᱵ ᱛᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱ ᱮᱰᱩᱠᱮᱥᱟᱹᱱ ᱞᱚᱱ ᱵᱟᱵᱚᱛ ᱛᱮ ᱦᱚᱸ ᱵᱟᱰᱟᱭ ᱫᱚᱦᱚ ᱠᱟᱜ ᱢᱮ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱪᱮᱛᱟᱱ ᱯᱟᱲᱦᱟᱣ ᱨᱮᱱᱟᱜ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱯᱟᱦᱴᱟ ᱠᱚ ᱫᱚ ᱢᱚᱱᱮ ᱠᱟᱛᱮᱫ ᱧᱮᱞ ᱢᱮ᱾ ᱴᱩᱭᱥᱚᱱ ᱯᱷᱤᱥ ᱫᱚ ᱤᱱᱥᱴᱤᱴᱤᱭᱩᱥᱟᱱ ᱨᱮ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱢᱤᱫ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱤᱧᱡᱤᱱᱤᱭᱟᱨᱤᱝ ᱠᱚᱞᱮᱡᱽ ᱨᱮ ᱵᱤ-ᱴᱮᱠ ᱯᱨᱚᱜᱨᱟᱢ ᱫᱚ ᱥᱮᱨᱢᱟ ᱯᱤᱪᱷᱟᱹ ᱵᱟᱨ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱚᱨᱠᱟᱨ ᱠᱷᱚᱱ ᱜᱚᱲᱚ ᱧᱟᱢ ᱤᱱᱥᱴᱤᱴᱤᱭᱩᱥᱟᱱ ᱡᱮᱞᱮᱠᱟ ᱟᱭᱤ-ᱟᱭᱤ-ᱴᱤ ᱫᱤᱞᱞᱤ ᱨᱮ ᱱᱚᱝᱠᱟ ᱜᱮ ᱯᱨᱚᱜᱨᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱢ ᱠᱷᱚᱨᱪᱟ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱥᱚᱨᱠᱟᱨ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱮᱢ ᱟᱠᱟᱫ ᱥᱠᱚᱞᱟᱨᱥᱤᱯ ᱟᱜ ᱪᱟᱱᱥ ᱠᱚ ᱵᱟᱰᱟᱭ ᱢᱮ, ᱡᱮᱞᱮᱠᱟ ᱥᱮᱱᱴᱨᱟᱞ ᱥᱮᱠᱴᱚᱨ ᱥᱠᱤᱢ, ᱟᱨ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱚᱨᱜᱟᱱᱟᱭᱤᱡᱮᱥᱚᱱ ᱦᱚᱸ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱮᱥ-ᱵᱤ-ᱟᱭᱤ ᱞᱮᱠᱟᱱ ᱵᱮᱸᱠ ᱠᱚ ᱮᱢ ᱮᱫ ᱮᱰᱩᱠᱮᱥᱟᱱ ᱞᱳᱱ ᱚᱯᱥᱚᱱ ᱠᱚ ᱵᱟᱰᱟᱭ ᱢᱮ, ᱱᱚᱨᱢᱟᱞᱤ ᱤᱨᱟᱹᱞ ᱯᱚᱭᱮᱱᱴ ᱢᱚᱬᱮ ᱯᱨᱚᱛᱤᱥᱚᱛ ᱯᱤᱪᱷᱟᱹ ᱥᱮᱨᱢᱟ ᱛᱮ᱾"}
