```json
{
  "unnormalised": "अरे सब लोग, शेड्यूलिंग क्लैश पर कुछ सलाह चाहिए! मेरे बॉस, मिस्टर शर्मा, टीम मीटिंग को कल सुबह 10:00 बजे, 16/05/2024 को प्रीपोन करना चाहते हैं। लेकिन मैंने उस दिन सुबह 10:30 बजे एक महत्वपूर्ण वेंडर कॉल पहले से ही शेड्यूल कर रखी है। यह कॉल पिछले हफ्ते, 09/05/2024 से तय है और यह आगामी प्रोजेक्ट के लिए बहुत महत्वपूर्ण है।",
  "normalised": "अरे सब लोग, शेड्यूलिंग क्लैश पर कुछ सलाह चाहिए! मेरे बॉस, मिस्टर शर्मा, टीम मीटिंग को कल सुबह दस बजे, सोलह मई दो हजार चौबीस को प्रीपोन करना चाहते हैं। लेकिन मैंने उस दिन सुबह दस बजकर तीस मिनट पर एक महत्वपूर्ण वेंडर कॉल पहले से ही शेड्यूल कर रखी है। यह कॉल पिछले हफ्ते, नौ मई दो हजार चौबीस से तय है और यह आगामी प्रोजेक्ट के लिए बहुत महत्वपूर्ण है। इसके अलावा, मार्केटिंग से प्रिया ने भी सोलह मई को सुबह ग्यारह बजे एक क्लाइंट डेमो शेड्यूल किया है। अगर हम मीटिंग को प्रीपोन करते हैं, तो यह हम दोनों के शेड्यूल के साथ ओवरलैप होगी। मुझे क्या करना चाहिए? क्या मुझे मिस्टर शर्मा को शेड्यूलिंग संघर्षों के बारे में बताना चाहिए, या सिर्फ अपने वेंडर कॉल को पुनर्निर्धारित करने की कोशिश करनी चाहिए? मैं थोड़ी मुश्किल में हूँ क्योंकि दोनों महत्वपूर्ण हैं। कोई सुझाव या पिछले अनुभव बहुत सराहनीय होंगे! शायद मुझे सत्रह मई को दोपहर दो बजे मीटिंग को पूरी तरह से स्थगित करने का सुझाव देना चाहिए? इससे सभी को थोड़ा सांस लेने का मौका मिल सकता है और टकराव से बचा जा सकता है। मुझे अपने विचार बताएं, दोस्तों! इस ऑफिस शेड्यूलिंग पागलपन को नेविगेट करने में कुछ मदद चाहिए। अग्रिम धन्यवाद!",
  "raw": "अरे सब लोग, शेड्यूलिंग क्लैश पर कुछ सलाह चाहिए! मेरे बॉस, मिस्टर शर्मा, टीम मीटिंग को कल सुबह 10:00 बजे, 16/05/2024 को प्रीपोन करना चाहते हैं। लेकिन मैंने उस दिन सुबह 10:30 बजे एक महत्वपूर्ण वेंडर कॉल पहले से ही शेड्यूल कर रखी है। यह कॉल पिछले हफ्ते, 09/05/2024 से तय है और यह आगामी प्रोजेक्ट के लिए बहुत महत्वपूर्ण है। इसके अलावा, मार्केटिंग से प्रिया ने भी सोलह मई को सुबह ग्यारह बजे एक क्लाइंट डेमो शेड्यूल किया है। अगर हम मीटिंग को प्रीपोन करते हैं, तो यह हम दोनों के शेड्यूल के साथ ओवरलैप होगी। मुझे क्या करना चाहिए? क्या मुझे मिस्टर शर्मा को शेड्यूलिंग संघर्षों के बारे में बताना चाहिए, या सिर्फ अपने वेंडर कॉल को पुनर्निर्धारित करने की कोशिश करनी चाहिए? मैं थोड़ी मुश्किल में हूँ क्योंकि दोनों महत्वपूर्ण हैं। कोई सुझाव या पिछले अनुभव बहुत सराहनीय होंगे! शायद मुझे सत्रह मई को दोपहर दो बजे मीटिंग को पूरी तरह से स्थगित करने का सुझाव देना चाहिए? इससे सभी को थोड़ा सांस लेने का मौका मिल सकता है और टकराव से बचा जा सकता है। मुझे अपने विचार बताएं, दोस्तों! इस ऑफिस शेड्यूलिंग पागलपन को नेविगेट करने में कुछ मदद चाहिए। अग्रिम धन्यवाद!"
}
```
```json
{
  "unnormalised": "इसके अलावा, मार्केटिंग की प्रिया का भी 16/05 को 11:00 पूर्वाह्न पर एक क्लाइंट डेमो निर्धारित है। यदि हम मीटिंग को पहले करते हैं, तो यह हम दोनों के शेड्यूल के साथ ओवरलैप होगा। मुझे क्या करना चाहिए? क्या मुझे श्री शर्मा को शेड्यूलिंग संघर्षों के बारे में बताना चाहिए, या सिर्फ अपने विक्रेता कॉल को पुनर्निर्धारित करने का प्रयास करना चाहिए? मैं थोड़ी मुश्किल में हूँ क्योंकि दोनों महत्वपूर्ण हैं। कोई भी सुझाव या पिछले अनुभव बहुत सराहनीय होंगे!",
  "normalised": "",
  "raw": "इसके अलावा, मार्केटिंग की प्रिया का भी 16/05 को 11:00 पूर्वाह्न पर एक क्लाइंट डेमो निर्धारित है। यदि हम मीटिंग को पहले करते हैं, तो यह हम दोनों के शेड्यूल के साथ ओवरलैप होगा। मुझे क्या करना चाहिए? क्या मुझे श्री शर्मा को शेड्यूलिंग संघर्षों के बारे में बताना चाहिए, या सिर्फ अपने विक्रेता कॉल को पुनर्निर्धारित करने का प्रयास करना चाहिए? मैं थोड़ी मुश्किल में हूँ क्योंकि दोनों महत्वपूर्ण हैं। कोई भी सुझाव या पिछले अनुभव बहुत सराहनीय होंगे!"
}
```
```json
{
  "unnormalised": "शायद मुझे मीटिंग को पूरी तरह से 17/05 को दोपहर 2:00 बजे तक स्थगित करने का सुझाव देना चाहिए? इससे शायद सभी को कुछ राहत मिल जाएगी और टकराव से बचा जा सकेगा। मुझे अपने विचार बताएं, दोस्तों! इस ऑफिस शेड्यूलिंग पागलपन से निपटने के लिए कुछ मदद चाहिए। अग्रिम धन्यवाद!",
  "normalised": "",
  "raw": "शायद मुझे मीटिंग को पूरी तरह से 17/05 को दोपहर 2:00 बजे तक स्थगित करने का सुझाव देना चाहिए? इससे शायद सभी को कुछ राहत मिल जाएगी और टकराव से बचा जा सकेगा। मुझे अपने विचार बताएं, दोस्तों! इस ऑफिस शेड्यूलिंग पागलपन से निपटने के लिए कुछ मदद चाहिए। अग्रिम धन्यवाद!"
}
```
