```json
{
  "unnormalised": "क्या मैं शुक्रवार को शाम 4:30 बजे एक मीटिंग करने के लिए AITA हूँ?",
  "normalised": "क्या मैं शुक्रवार को चार बजकर तीस मिनट पर एक मीटिंग करने के लिए अस***** हूँ?",
  "raw": "क्या मैं शुक्रवार को शाम 4:30 बजे एक मीटिंग करने के लिए AITA हूँ? = Kya main shukravaar ko shaam 4:30 baje ek meeting karane ke lie AITA hoon?\nक्या मैं शुक्रवार को चार बजकर तीस मिनट पर एक मीटिंग करने के लिए अस***** हूँ? = Kya main shukravaar ko chaar bajakar tees minat par ek meeting karane ke lie as***** hoon?"
}
```
```json
{
  "unnormalised": "ठीक है, तो मैं बैंगलोर में एक मध्यम आकार की आईटी कंपनी में एक परियोजना प्रबंधक हूँ। हम एक बड़ी परियोजना पर काम कर रहे हैं जिसकी समय सीमा 15/12/2024 को है। चीजें बहुत व्यस्त रही हैं, बहुत देर रात तक काम करना, सामान्य प्रेशर कुकर वाली स्थिति। यह हफ्ता विशेष रूप से एक महत्वपूर्ण बग के साथ बहुत तीव्र रहा जिसे ठीक करने में हमें बुधवार को सुबह 3:00 बजे तक का समय लग गया। प्रगति और सही रास्ते पर बने रहने के लिए, बैठकें आवश्यक हैं।",
  "normalised": "ठीक है, तो मैं बैंगलोर में एक मध्यम आकार की आई-टी कंपनी में एक परियोजना प्रबंधक हूँ। हम एक बड़ी परियोजना पर काम कर रहे हैं जिसकी समय सीमा नजदीक है, वर्तमान में पंद्रह दिसंबर दो हजार चौबीस के लिए अनुमानित है। चीजें बहुत व्यस्त रही हैं, बहुत देर रात तक काम करना, सामान्य प्रेशर कुकर वाली स्थिति। यह हफ्ता विशेष रूप से एक महत्वपूर्ण बग के साथ बहुत तीव्र रहा जिसे ठीक करने में हमें बुधवार को तीन शून्य शून्य ए-एम तक का समय लग गया। प्रगति और सही रास्ते पर बने रहने के लिए, बैठकें आवश्यक हैं।",
  "raw": "ठीक है, तो मैं बैंगलोर में एक मध्यम आकार की आईटी कंपनी में एक परियोजना प्रबंधक हूँ। हम एक बड़ी परियोजना पर काम कर रहे हैं जिसकी समय सीमा 15/12/2024 को है। चीजें बहुत व्यस्त रही हैं, बहुत देर रात तक काम करना, सामान्य प्रेशर कुकर वाली स्थिति। यह हफ्ता विशेष रूप से एक महत्वपूर्ण बग के साथ बहुत तीव्र रहा जिसे ठीक करने में हमें बुधवार को सुबह 3:00 बजे तक का समय लग गया। प्रगति और सही रास्ते पर बने रहने के लिए, बैठकें आवश्यक हैं।"
}
```
```json
{
  "unnormalised": "अब, मैंने आगामी सप्ताह के लिए हमारी प्रगति और रोडमैप पर चर्चा करने के लिए शुक्रवार को शाम 4:30 बजे सभी टीम सदस्यों के लिए एक अनिवार्य बैठक निर्धारित की। बैठक का अनुमानित रनटाइम 1.5 घंटे है। मैंने 18/10/2024 को बैठक का निमंत्रण प्रसारित किया। मेरा तर्क सरल था: शुक्रवार की दोपहर सप्ताह की समीक्षा करने, अगले की योजना बनाने और यह सुनिश्चित करने के लिए एक अच्छा समय है कि सप्ताहांत से पहले हर कोई एक ही पृष्ठ पर है। यह कार्य सप्ताह के लिए एक संरचित अंत प्रदान करता है और स्पष्ट अपेक्षाएं निर्धारित करता है।",
  "normalised": "अब, मैंने आगामी सप्ताह के लिए हमारी प्रगति और रोडमैप पर चर्चा करने के लिए शुक्रवार को चार बजकर तीस मिनट पर सभी टीम सदस्यों के लिए एक अनिवार्य बैठक निर्धारित की। बैठक का अनुमानित रनटाइम एक दशमलव पांच घंटे है। मैंने अठारहवें अक्टूबर दो हजार चौबीस को बैठक का निमंत्रण प्रसारित किया। मेरा तर्क सरल था: शुक्रवार की दोपहर सप्ताह की समीक्षा करने, अगले की योजना बनाने और यह सुनिश्चित करने के लिए एक अच्छा समय है कि सप्ताहांत से पहले हर कोई एक ही पृष्ठ पर है। यह कार्य सप्ताह के लिए एक संरचित अंत प्रदान करता है और स्पष्ट अपेक्षाएं निर्धारित करता है।",
  "raw": "अब, मैंने आगामी सप्ताह के लिए हमारी प्रगति और रोडमैप पर चर्चा करने के लिए शुक्रवार को शाम 4:30 बजे सभी टीम सदस्यों के लिए एक अनिवार्य बैठक निर्धारित की। बैठक का अनुमानित रनटाइम 1.5 घंटे है। मैंने 18/10/2024 को बैठक का निमंत्रण प्रसारित किया। मेरा तर्क सरल था: शुक्रवार की दोपहर सप्ताह की समीक्षा करने, अगले की योजना बनाने और यह सुनिश्चित करने के लिए एक अच्छा समय है कि सप्ताहांत से पहले हर कोई एक ही पृष्ठ पर है। यह कार्य सप्ताह के लिए एक संरचित अंत प्रदान करता है और स्पष्ट अपेक्षाएं निर्धारित करता है।"
}
```
```json
{
  "unnormalised": "हालांकि, कई टीम के सदस्यों ने अपनी नाखुशी व्यक्त की है। जाहिर है, शुक्रवार को 4:30 अपराह्न पवित्र है। लोग जल्दी घर जाना चाहते हैं, बैंगलोर के ट्रैफिक को मात देना चाहते हैं जो लगभग 5:00 अपराह्न से बढ़ना शुरू हो जाता है, अपना सप्ताहांत शुरू करते हैं, परिवार के साथ समय बिताते हैं, आदि। मैं इन भावनाओं को समझता हूं, लेकिन परियोजना महत्वपूर्ण है, और हमें चीजों पर ध्यान देने की आवश्यकता है। एक टीम के साथी, राहुल ने तो व्यंग्यात्मक रूप से सुझाव दिया कि हम सभी को मीटिंग में पजामा पहनना शुरू कर देना चाहिए।",
  "normalised": "हालांकि, कई टीम के सदस्यों ने अपनी नाखुशी व्यक्त की है। जाहिर है, शुक्रवार को चार तीस पी-एम पवित्र है। लोग जल्दी घर जाना चाहते हैं, बैंगलोर के ट्रैफिक को मात देना चाहते हैं जो लगभग पांच शून्य शून्य पी-एम से बढ़ना शुरू हो जाता है, अपना सप्ताहांत शुरू करते हैं, परिवार के साथ समय बिताते हैं, वगैरह। मैं इन भावनाओं को समझता हूं, लेकिन परियोजना महत्वपूर्ण है, और हमें चीजों पर ध्यान देने की आवश्यकता है। एक टीम के साथी, राहुल ने तो व्यंग्यात्मक रूप से सुझाव दिया कि हम सभी को मीटिंग में पजामा पहनना शुरू कर देना चाहिए।",
  "raw": "हालांकि, कई टीम के सदस्यों ने अपनी नाखुशी व्यक्त की है। जाहिर है, शुक्रवार को 4:30 अपराह्न पवित्र है। लोग जल्दी घर जाना चाहते हैं, बैंगलोर के ट्रैफिक को मात देना चाहते हैं जो लगभग 5:00 अपराह्न से बढ़ना शुरू हो जाता है, अपना सप्ताहांत शुरू करते हैं, परिवार के साथ समय बिताते हैं, आदि। मैं इन भावनाओं को समझता हूं, लेकिन परियोजना महत्वपूर्ण है, और हमें चीजों पर ध्यान देने की आवश्यकता है। एक टीम के साथी, राहुल ने तो व्यंग्यात्मक रूप से सुझाव दिया कि हम सभी को मीटिंग में पजामा पहनना शुरू कर देना चाहिए।"
}
```
```json
{
  "unnormalised": "मेरे एक सहकर्मी, प्रिया ने सोमवार सुबह 9:00 बजे के लिए पुनर्निर्धारण करने का सुझाव दिया है। जबकि मैं इस बात से सहमत हूं कि सोमवार को सुबह 9:00 बजे एक अच्छा समय है, मुझे यकीन नहीं है कि सुबह 9:00 बजे की सोमवार की बैठक मुझे बैठक के मिनटों को मिलाने और दोपहर 1:00 बजे भोजन से पहले कार्रवाई आइटम भेजने के लिए पर्याप्त समय देगी या नहीं।",
  "normalised": "मेरे एक सहकर्मी, प्रिया ने सोमवार सुबह नौ शून्य शून्य ए-एम के लिए पुनर्निर्धारण करने का सुझाव दिया है। जबकि मैं इस बात से सहमत हूं कि नौ शून्य शून्य ए-एम सोमवार एक अच्छा समय है, मुझे यकीन नहीं है कि नौ शून्य शून्य ए-एम सोमवार की बैठक मुझे बैठक के मिनटों को मिलाने और दोपहर एक शून्य शून्य पी-एम पर दोपहर के भोजन से पहले कार्रवाई आइटम भेजने के लिए पर्याप्त समय देगी या नहीं।",
  "raw": "मेरे एक सहकर्मी, प्रिया ने सोमवार सुबह 9:00 बजे के लिए पुनर्निर्धारण करने का सुझाव दिया है। जबकि मैं इस बात से सहमत हूं कि सोमवार को सुबह 9:00 बजे एक अच्छा समय है, मुझे यकीन नहीं है कि सुबह 9:00 बजे की सोमवार की बैठक मुझे बैठक के मिनटों को मिलाने और दोपहर 1:00 बजे भोजन से पहले कार्रवाई आइटम भेजने के लिए पर्याप्त समय देगी या नहीं।"
}
```
```json
{
  "unnormalised": "तो, क्या मैं इस मीटिंग को शेड्यूल करने के लिए अश्लील हूँ? मेरा वास्तव में मानना है कि यह परियोजना की सफलता के लिए आवश्यक है, लेकिन मुझे यह भी पता है कि यह लोगों के निजी समय को प्रभावित कर रहा है। मैं सुझावों के लिए खुला हूँ लेकिन मीटिंग करने पर भी अड़ा रहना चाहता हूँ। क्या कोई बीच का रास्ता है जो मुझसे छूट रहा है? वास्तविक सलाह की तलाश में। शायद मुझे इसे दोपहर 2:00 बजे से पहले कर देना चाहिए?",
  "normalised": "तो, क्या मैं इस मीटिंग को शेड्यूल करने के लिए ए ***** हूं? मेरा वास्तव में मानना है कि यह परियोजना की सफलता के लिए आवश्यक है, लेकिन मुझे यह भी पता है कि यह लोगों के निजी समय को प्रभावित कर रहा है। मैं सुझावों के लिए खुला हूँ लेकिन मीटिंग करने पर भी अड़ा रहना चाहता हूँ। क्या कोई बीच का रास्ता है जो मुझसे छूट रहा है? वास्तविक सलाह की तलाश में। शायद मुझे इसे दोपहर दो शून्य शून्य पी-एम से पहले कर देना चाहिए?",
  "raw": "तो, क्या मैं इस मीटिंग को शेड्यूल करने के लिए अश्लील हूँ? मेरा वास्तव में मानना है कि यह परियोजना की सफलता के लिए आवश्यक है, लेकिन मुझे यह भी पता है कि यह लोगों के निजी समय को प्रभावित कर रहा है। मैं सुझावों के लिए खुला हूँ लेकिन मीटिंग करने पर भी अड़ा रहना चाहता हूँ। क्या कोई बीच का रास्ता है जो मुझसे छूट रहा है? वास्तविक सलाह की तलाश में। शायद मुझे इसे दोपहर 2:00 बजे से पहले कर देना चाहिए?\n{\n  \"unnormalised\": \"तो, क्या मैं इस मीटिंग को शेड्यूल करने के लिए अश्लील हूँ? मेरा वास्तव में मानना है कि यह परियोजना की सफलता के लिए आवश्यक है, लेकिन मुझे यह भी पता है कि यह लोगों के निजी समय को प्रभावित कर रहा है। मैं सुझावों के लिए खुला हूँ लेकिन मीटिंग करने पर भी अड़ा रहना चाहता हूँ। क्या कोई बीच का रास्ता है जो मुझसे छूट रहा है? वास्तविक सलाह की तलाश में। शायद मुझे इसे दोपहर 2:00 बजे से पहले कर देना चाहिए?\",\n  \"normalised\": \"तो, क्या मैं इस मीटिंग को शेड्यूल करने के लिए ए ***** हूं? मेरा वास्तव में मानना है कि यह परियोजना की सफलता के लिए आवश्यक है, लेकिन मुझे यह भी पता है कि यह लोगों के निजी समय को प्रभावित कर रहा है। मैं सुझावों के लिए खुला हूँ लेकिन मीटिंग करने पर भी अड़ा रहना चाहता हूँ। क्या कोई बीच का रास्ता है जो मुझसे छूट रहा है? वास्तविक सलाह की तलाश में। शायद मुझे इसे दोपहर दो शून्य शून्य पी-एम से पहले कर देना चाहिए?\",\n  \"raw\": \"तो, क्या मैं इस मीटिंग को शेड्यूल करने के लिए अश्लील हूँ? मेरा वास्तव में मानना है कि यह परियोजना की सफलता के लिए आवश्यक है, लेकिन मुझे यह भी पता है कि यह लोगों के निजी समय को प्रभावित कर रहा है। मैं सुझावों के लिए खुला हूँ लेकिन मीटिंग करने पर भी अड़ा रहना चाहता हूँ। क्या कोई बीच का रास्ता है जो मुझसे छूट रहा है? वास्तविक सलाह की तलाश में। शायद मुझे इसे दोपहर 2:00 बजे से पहले कर देना चाहिए?\"\n}"
}
```
