```json
{
  "unnormalised": "क्या मैं शुक्रवार को दोपहर 2:30 बजे एक मीटिंग शेड्यूल करने के लिए एआईटीए हूं? मुझे पता है, मुझे पता है, शुक्रवार की दोपहर की मीटिंग हर किसी के जीवन का अभिशाप है, खासकर भारत में। लेकिन मेरी बात सुनो, भाइयो और बहनो।",
  "normalised": "क्या मैं शुक्रवार को दोपहर दो बजकर तीस मिनट पर एक मीटिंग शेड्यूल करने के लिए ए-आई-टी-ए हूं? मुझे पता है, मुझे पता है, शुक्रवार की दोपहर की मीटिंग हर किसी के जीवन का अभिशाप है, खासकर भारत में। लेकिन मेरी बात सुनो, भाइयो और बहनो।",
  "raw": "क्या मैं शुक्रवार को दोपहर 2:30 बजे एक मीटिंग शेड्यूल करने के लिए एआईटीए हूं? मुझे पता है, मुझे पता है, शुक्रवार की दोपहर की मीटिंग हर किसी के जीवन का अभिशाप है, खासकर भारत में। लेकिन मेरी बात सुनो, भाइयो और बहनो।"
}
```
```json
{
  "unnormalised": "मेरी टीम 30/06/2024 को एक समय सीमा को पूरा करने के लिए ओवरटाइम काम कर रही है, और हम सब तले हुए हैं। हमने कई रातों की नींद हराम की है, जो खूब सारी चाय और समोसे से भरी हुई है। तो, मैंने सोचा, चलो यह सुनिश्चित करने के लिए सप्ताहांत से पहले एक त्वरित सिंक-अप करते हैं कि हम ट्रैक पर हैं।",
  "normalised": "मेरी टीम तीस जून दो हजार चौबीस को एक समय सीमा को पूरा करने के लिए ओवरटाइम काम कर रही है, और हम सब तले हुए हैं। हमने कई रातों की नींद हराम की है, जो खूब सारी चाय और समोसे से भरी हुई है। तो, मैंने सोचा, चलो यह सुनिश्चित करने के लिए सप्ताहांत से पहले एक त्वरित सिंक-अप करते हैं कि हम ट्रैक पर हैं।",
  "raw": "मेरी टीम 30/06/2024 को एक समय सीमा को पूरा करने के लिए ओवरटाइम काम कर रही है, और हम सब तले हुए हैं। हमने कई रातों की नींद हराम की है, जो खूब सारी चाय और समोसे से भरी हुई है। तो, मैंने सोचा, चलो यह सुनिश्चित करने के लिए सप्ताहांत से पहले एक त्वरित सिंक-अप करते हैं कि हम ट्रैक पर हैं।"
}
```
```json
{
  "unnormalised": "अब, बात यह है कि, मेरी टीम अलग-अलग शहरों में फैली हुई है - मुंबई, दिल्ली, बैंगलोर, कोलकाता। तो, हर किसी के लिए काम करने का समय ढूंढना ऐसा है जैसे व्यस्त समय के दौरान बिल्लियों को चराने की कोशिश करना। मैंने सभी के कैलेंडर की जाँच की, और दोपहर 2:30 बजे एकमात्र ऐसा स्लॉट लग रहा था जहाँ किसी की कोई पूर्व प्रतिबद्धता नहीं थी (या कम से कम, उन्होंने इसे अपने कैलेंडर में चिह्नित नहीं किया था - तुम्हारी ओर देख रहा हूँ, राकेश!)।",
  "normalised": "अब, बात यह है कि, मेरी टीम अलग-अलग शहरों में फैली हुई है - मुंबई, दिल्ली, बैंगलोर, कोलकाता। तो, हर किसी के लिए काम करने का समय ढूंढना ऐसा है जैसे व्यस्त समय के दौरान बिल्लियों को चराने की कोशिश करना। मैंने सभी के कैलेंडर की जाँच की, और दो तीस पी-एम एकमात्र ऐसा स्लॉट लग रहा था जहाँ किसी की कोई पूर्व प्रतिबद्धता नहीं थी (या कम से कम, उन्होंने इसे अपने कैलेंडर में चिह्नित नहीं किया था - तुम्हारी ओर देख रहा हूँ, राकेश!)।",
  "raw": "अब, बात यह है कि, मेरी टीम अलग-अलग शहरों में फैली हुई है - मुंबई, दिल्ली, बैंगलोर, कोलकाता। तो, हर किसी के लिए काम करने का समय ढूंढना ऐसा है जैसे व्यस्त समय के दौरान बिल्लियों को चराने की कोशिश करना। मैंने सभी के कैलेंडर की जाँच की, और दोपहर 2:30 बजे एकमात्र ऐसा स्लॉट लग रहा था जहाँ किसी की कोई पूर्व प्रतिबद्धता नहीं थी (या कम से कम, उन्होंने इसे अपने कैलेंडर में चिह्नित नहीं किया था - तुम्हारी ओर देख रहा हूँ, राकेश!)।"
}
```
```json
{
  "unnormalised": "लेकिन फिर, ड्रामा शुरू हो गया। मार्केटिंग से आयशा ने मुझे एक कड़े शब्दों वाला ईमेल भेजा (सभी कैप्स, बहुत सारे विस्मयादिबोधक चिह्न), जिसमें कहा गया था कि शुक्रवार दोपहर की मीटिंग मूल रूप से मानवता के खिलाफ एक अपराध है। जाहिर है, उसकी गोवा की अपनी वीकेंड ट्रिप को प्रीपोन करने की योजना थी। और सेल्स से सुनील ने शिकायत की कि उसे शाम 5 बजे से पहले अपनी लंबित रिपोर्टों पर ध्यान देने के लिए उस समय की आवश्यकता है, अन्यथा उसके बॉस का सोमवार को फील्ड डे होगा।",
  "normalised": "लेकिन फिर, ड्रामा शुरू हो गया। मार्केटिंग से आयशा ने मुझे एक कड़े शब्दों वाला ईमेल भेजा (सभी कैप्स, बहुत सारे विस्मयादिबोधक चिह्न), जिसमें कहा गया था कि शुक्रवार दोपहर की मीटिंग मूल रूप से मानवता के खिलाफ एक अपराध है। जाहिर है, उसकी गोवा की अपनी वीकेंड ट्रिप को प्रीपोन करने की योजना थी। और सेल्स से सुनील ने शिकायत की कि उसे शाम पांच पी-एम से पहले अपनी लंबित रिपोर्टों पर ध्यान देने के लिए उस समय की आवश्यकता है, अन्यथा उसके बॉस का सोमवार को फील्ड डे होगा।",
  "raw": "लेकिन फिर, ड्रामा शुरू हो गया। मार्केटिंग से आयशा ने मुझे एक कड़े शब्दों वाला ईमेल भेजा (सभी कैप्स, बहुत सारे विस्मयादिबोधक चिह्न), जिसमें कहा गया था कि शुक्रवार दोपहर की मीटिंग मूल रूप से मानवता के खिलाफ एक अपराध है। जाहिर है, उसकी गोवा की अपनी वीकेंड ट्रिप को प्रीपोन करने की योजना थी। और सेल्स से सुनील ने शिकायत की कि उसे शाम 5 बजे से पहले अपनी लंबित रिपोर्टों पर ध्यान देने के लिए उस समय की आवश्यकता है, अन्यथा उसके बॉस का सोमवार को फील्ड डे होगा।"
}
```
```json
{
  "unnormalised": "ईमानदारी से कहूँ तो, मैंने सोचा कि मैं मीटिंग को छोटा और आसान बनाकर उनका भला कर रहा था - बस 30 मिनट, ज़्यादा से ज़्यादा। लेकिन अब, मुझे एक बॉलीवुड फिल्म में एक खलनायक जैसा महसूस होने लगा है। क्या मैं वास्तव में शुक्रवार को दोपहर 2:30 बजे एक मीटिंग आयोजित करने के लिए एएच हूँ जब हर कोई दोपहर 12 बजे से मानसिक रूप से बाहर हो जाता है? मुझे तय करने में मदद करें!",
  "normalised": "ईमानदारी से कहूँ तो, मैंने सोचा कि मैं मीटिंग को छोटा और आसान बनाकर उनका भला कर रहा था - बस तीस मिनट, ज़्यादा से ज़्यादा। लेकिन अब, मुझे एक बॉलीवुड फिल्म में एक खलनायक जैसा महसूस होने लगा है। क्या मैं वास्तव में शुक्रवार को दोपहर दो तीस पी-एम पर एक मीटिंग आयोजित करने के लिए ए-एच हूँ जब हर कोई दोपहर बारह बजे से मानसिक रूप से बाहर हो जाता है? मुझे तय करने में मदद करें!",
  "raw": "ईमानदारी से कहूँ तो, मैंने सोचा कि मैं मीटिंग को छोटा और आसान बनाकर उनका भला कर रहा था - बस 30 मिनट, ज़्यादा से ज़्यादा। लेकिन अब, मुझे एक बॉलीवुड फिल्म में एक खलनायक जैसा महसूस होने लगा है। क्या मैं वास्तव में शुक्रवार को दोपहर 2:30 बजे एक मीटिंग आयोजित करने के लिए एएच हूँ जब हर कोई दोपहर 12 बजे से मानसिक रूप से बाहर हो जाता है? मुझे तय करने में मदद करें!"
}
```
