```json
{
  "unnormalised": "ठीक है, तो मैं यहाँ थोड़ा वेंट कर रही हूँ, लेकिन यह भी सोच रही हूँ कि क्या किसी और को भी यह समस्या है। मेरे बॉस, मिस्टर शर्मा, हमेशा आखिरी मिनट में मीटिंग सेट करते हैं। जैसे, सचमुच 4:55 PM पर एक मीटिंग के लिए जो 5:00 PM पर शुरू होती है। यार, मुझे तैयारी के लिए समय चाहिए! खासकर जब मैं आमतौर पर शाम 6:30 बजे के आसपास ऑफिस से निकलती हूँ।",
  "normalised": "ठीक है, तो मैं यहाँ एक तरह से वेंट कर रही हूँ, लेकिन यह भी सोच रही हूँ कि क्या किसी और को भी यह समस्या है। मेरे बॉस, मिस्टर शर्मा, हमेशा आखिरी मिनट में मीटिंग सेट करते हैं। जैसे, सचमुच चार बजकर पचपन मिनट P.M. पर एक मीटिंग के लिए जो पाँच P.M. पर शुरू होती है। यार, मुझे तैयारी के लिए समय चाहिए! खासकर जब मैं आमतौर पर शाम छह बजकर तीस मिनट P.M. पर ऑफिस से निकलती हूँ।",
  "raw": "ठीक है, तो मैं यहाँ थोड़ा वेंट कर रही हूँ, लेकिन यह भी सोच रही हूँ कि क्या किसी और को भी यह समस्या है। मेरे बॉस, मिस्टर शर्मा, हमेशा आखिरी मिनट में मीटिंग सेट करते हैं। जैसे, सचमुच 4:55 PM पर एक मीटिंग के लिए जो 5:00 PM पर शुरू होती है। यार, मुझे तैयारी के लिए समय चाहिए! खासकर जब मैं आमतौर पर शाम 6:30 बजे के आसपास ऑफिस से निकलती हूँ।"
}
```
```json
{
  "unnormalised": "यह सिर्फ समय ही नहीं है, यह आवृत्ति भी है। हम प्रति सप्ताह 3-4 बैठकों की बात कर रहे हैं, जो अक्सर कम सूचना पर निर्धारित होती हैं। वह एक कैलेंडर आमंत्रण भेजेगा, विषय: \"तत्काल टीम सिंक,\" 16/07/2024 के लिए टाइमस्टैम्प किया गया। सबसे बुरी बात यह है कि ये बैठकें शायद ही कभी *वास्तव में* जरूरी होती हैं। ज्यादातर समय, यह सिर्फ उसका \"टच बेस\" करना या परियोजना अपडेट पर जाना चाहता है जिस पर हमने सुबह 10:00 बजे स्टैंड-अप में पहले ही चर्चा कर ली थी।",
  "normalised": "यह सिर्फ समय ही नहीं है, यह आवृत्ति भी है। हम प्रति सप्ताह तीन से चार बैठकों की बात कर रहे हैं, जो अक्सर कम सूचना पर निर्धारित होती हैं। वह एक कैलेंडर आमंत्रण भेजेगा, विषय: \"तत्काल टीम सिंक,\" सोलहवीं जुलाई दो हजार चौबीस के लिए टाइमस्टैम्प किया गया। सबसे बुरी बात यह है कि ये बैठकें शायद ही कभी वास्तव में जरूरी होती हैं। ज्यादातर समय, यह सिर्फ उसका \"टच बेस\" करना या परियोजना अपडेट पर जाना चाहता है जिस पर हमने सुबह दस ए.एम. स्टैंड-अप में पहले ही चर्चा कर ली थी।",
  "raw": "यह सिर्फ समय ही नहीं है, यह आवृत्ति भी है। हम प्रति सप्ताह 3-4 बैठकों की बात कर रहे हैं, जो अक्सर कम सूचना पर निर्धारित होती हैं। वह एक कैलेंडर आमंत्रण भेजेगा, विषय: \"तत्काल टीम सिंक,\" 16/07/2024 के लिए टाइमस्टैम्प किया गया। सबसे बुरी बात यह है कि ये बैठकें शायद ही कभी *वास्तव में* जरूरी होती हैं। ज्यादातर समय, यह सिर्फ उसका \"टच बेस\" करना या परियोजना अपडेट पर जाना चाहता है जिस पर हमने सुबह 10:00 बजे स्टैंड-अप में पहले ही चर्चा कर ली थी।"
}
```
```json
{
  "unnormalised": "और ये लो, वो ऐसे व्यवहार करते हैं जैसे *हम* ही अनुचित हैं जब हम पीछे हटते हैं। \"लेकिन ये बस एक त्वरित 30 मिनट की बातचीत है!\" वो कहते हैं। हाँ, एक त्वरित 30 मिनट जो मेरे पूरे शाम के कार्यक्रम को खिड़की से बाहर फेंक देता है। मेरी योजनाएँ हैं, श्री शर्मा! मुझे 7:00 PM लोकल ट्रेन पकड़नी है, या मैं 1.5 घंटे के लिए भीड़भाड़ वाले ट्रैफिक में फंस जाऊंगा।",
  "normalised": "और ये लो, वो ऐसे व्यवहार करते हैं जैसे हम ही अनुचित हैं जब हम पीछे हटते हैं। \"लेकिन ये बस एक त्वरित तीस मिनट की बातचीत है!\" वो कहते हैं। हाँ, एक त्वरित तीस मिनट जो मेरे पूरे शाम के कार्यक्रम को खिड़की से बाहर फेंक देता है। मेरी योजनाएँ हैं, मिस्टर शर्मा! मुझे सात P.M. लोकल ट्रेन पकड़नी है, या मैं डेढ़ घंटे के लिए भीड़भाड़ वाले ट्रैफिक में फंस जाऊंगा।",
  "raw": "और ये लो, वो ऐसे व्यवहार करते हैं जैसे *हम* ही अनुचित हैं जब हम पीछे हटते हैं। \"लेकिन ये बस एक त्वरित 30 मिनट की बातचीत है!\" वो कहते हैं। हाँ, एक त्वरित 30 मिनट जो मेरे पूरे शाम के कार्यक्रम को खिड़की से बाहर फेंक देता है। मेरी योजनाएँ हैं, श्री शर्मा! मुझे 7:00 PM लोकल ट्रेन पकड़नी है, या मैं 1.5 घंटे के लिए भीड़भाड़ वाले ट्रैफिक में फंस जाऊंगा।"
}
```
```json
{
  "unnormalised": "फिर वीकेंड के ईमेल हैं। घड़ी की तरह, हर शनिवार सुबह 11:00 बजे, ईमेल की एक बौछार आती है। जबकि तकनीकी रूप से वह तब मीटिंग *शेड्यूल* नहीं कर रहा है, लेकिन उम्मीद यह है कि हम अपने इनबॉक्स की निगरानी कर रहे हैं और तुरंत जवाब दे रहे हैं। वास्तव में डिस्कनेक्ट और रिचार्ज करना असंभव है।",
  "normalised": "फिर वीकेंड के ईमेल हैं। घड़ी की तरह, हर शनिवार सुबह 11:00 बजे, ईमेल की एक बौछार आती है। जबकि तकनीकी रूप से वह तब मीटिंग शेड्यूल नहीं कर रहा है, लेकिन उम्मीद यह है कि हम अपने इनबॉक्स की निगरानी कर रहे हैं और तुरंत जवाब दे रहे हैं। वास्तव में डिस्कनेक्ट और रिचार्ज करना असंभव है।",
  "raw": "फिर वीकेंड के ईमेल हैं। घड़ी की तरह, हर शनिवार सुबह 11:00 बजे, ईमेल की एक बौछार आती है। जबकि तकनीकी रूप से वह तब मीटिंग *शेड्यूल* नहीं कर रहा है, लेकिन उम्मीद यह है कि हम अपने इनबॉक्स की निगरानी कर रहे हैं और तुरंत जवाब दे रहे हैं। वास्तव में डिस्कनेक्ट और रिचार्ज करना असंभव है।"
}
```
```json
{
  "unnormalised": "मैंने उससे इस बारे में बात करने की कोशिश की है, धीरे से इशारा करते हुए कि थोड़ी और सूचना की सराहना की जाएगी। लेकिन वह इसे \"हम एक गतिशील टीम हैं! हमें चुस्त होने की आवश्यकता है!\" के साथ ब्रश करता है। चुस्त, मेरा पैर। यह सिर्फ विचारहीन है। यह हमेशा \"ASAP\" होता है, भले ही यह एक ऐसा कार्य हो जो आसानी से अगले दिन सुबह 9:00 बजे तक इंतजार कर सके।",
  "normalised": "मैंने उससे इस बारे में बात करने की कोशिश की है, धीरे से इशारा करते हुए कि थोड़ी और सूचना की सराहना की जाएगी। लेकिन वह इसे \"हम एक गतिशील टीम हैं! हमें चुस्त होने की आवश्यकता है!\" के साथ ब्रश करता है। चुस्त, मेरा पैर। यह सिर्फ विचारहीन है। यह हमेशा \"A-S-A-P\" होता है, भले ही यह एक ऐसा कार्य हो जो आसानी से अगले दिन सुबह नौ A.M. तक इंतजार कर सके।",
  "raw": "मैंने उससे इस बारे में बात करने की कोशिश की है, धीरे से इशारा करते हुए कि थोड़ी और सूचना की सराहना की जाएगी। लेकिन वह इसे \"हम एक गतिशील टीम हैं! हमें चुस्त होने की आवश्यकता है!\" के साथ ब्रश करता है। चुस्त, मेरा पैर। यह सिर्फ विचारहीन है। यह हमेशा \"ASAP\" होता है, भले ही यह एक ऐसा कार्य हो जो आसानी से अगले दिन सुबह 9:00 बजे तक इंतजार कर सके।\""
}
```
```json
{
  "unnormalised": "क्या कोई और भी इससे निपट रहा है? एक ऐसे बॉस को संभालने के बारे में कोई सुझाव जो समय को पूरी तरह से तरल अवधारणा मानता है? मैं गंभीरता से शोर-रद्द करने वाले हेडफ़ोन में निवेश करने और अपनी स्थिति को शाम 5:00 बजे से \"परेशान न करें\" पर सेट करने पर विचार कर रहा हूं। शायद मैं हर मंगलवार को यह कहना भी शुरू कर दूंगा कि मेरे पास 4:30 बजे डॉक्टर की नियुक्ति है। हताश समय, हताश उपाय, है ना? आपके क्या विचार हैं? साथ ही, मैं 18/12/24-01/01/25 से छुट्टी लेने की सोच रहा हूं, इसलिए तब तक बैठकों की संख्या कम हो जानी चाहिए!",
  "normalised": "क्या कोई और भी इससे निपट रहा है? एक ऐसे बॉस को संभालने के बारे में कोई सुझाव जो समय को पूरी तरह से तरल अवधारणा मानता है? मैं गंभीरता से शोर-रद्द करने वाले हेडफ़ोन में निवेश करने और अपनी स्थिति को शाम पाँच बजे से \"परेशान न करें\" पर सेट करने पर विचार कर रहा हूं। शायद मैं हर मंगलवार को यह कहना भी शुरू कर दूंगा कि मेरे पास चार तीस बजे डॉक्टर की नियुक्ति है। हताश समय, हताश उपाय, है ना? आपके क्या विचार हैं? साथ ही, मैं अठारह दिसंबर दो हजार चौबीस से पहली जनवरी दो हजार पच्चीस तक छुट्टी लेने की सोच रहा हूं, इसलिए तब तक बैठकों की संख्या कम हो जानी चाहिए!",
  "raw": "क्या कोई और भी इससे निपट रहा है? एक ऐसे बॉस को संभालने के बारे में कोई सुझाव जो समय को पूरी तरह से तरल अवधारणा मानता है? मैं गंभीरता से शोर-रद्द करने वाले हेडफ़ोन में निवेश करने और अपनी स्थिति को शाम 5:00 बजे से \"परेशान न करें\" पर सेट करने पर विचार कर रहा हूं। शायद मैं हर मंगलवार को यह कहना भी शुरू कर दूंगा कि मेरे पास 4:30 बजे डॉक्टर की नियुक्ति है। हताश समय, हताश उपाय, है ना? आपके क्या विचार हैं? साथ ही, मैं 18/12/24-01/01/25 से छुट्टी लेने की सोच रहा हूं, इसलिए तब तक बैठकों की संख्या कम हो जानी चाहिए!"
}
```
