```json
{
  "unnormalised": "ભૂલાભૂલામણીમાંથી પસાર થવું: ભારતીય કર કાયદા પર એક કોમેડી નજર",
  "normalised": "ભૂલાભૂલામણીમાંથી પસાર થવું: ભારતીય કર કાયદા પર એક કોમેડી નજર",
  "raw": "ભૂલાભૂલામણીમાંથી પસાર થવું: ભારતીય કર કાયદા પર એક કોમેડી નજર"
}
```
```json
{
  "unnormalised": "ચાલો તેનો સામનો કરીએ, લોકો, ભારતીય કર કાયદાને સમજવાનો પ્રયાસ કરવો એ બિલાડીઓને ઘેટાંની જેમ ભેગા કરવા જેવું છે... આંખે પાટા બાંધીને... ચોમાસા દરમિયાન. આવકવેરા અધિનિયમ, 1961, એક દસ્તાવેજ જેવું ઓછું લાગે છે અને એક પસંદગી-તમારા-પોતાના-સાહસ નવલકથા જેવું વધારે લાગે છે જ્યાં બધા અંતમાં તમારે સરકારને પૈસા આપવાના હોય છે. ઉદાહરણ તરીકે, કલમ 80C લો. પીપીએફ, જીવન વીમા, ઇએલએસએસમાં રોકાણ કરવું... તે કર-બચત બિંગો રમવા જેવું છે, જેમાં રૂ. 1.5 લાખનું જેકપોટ મારવાની આશા છે. અને મને વિવિધ કપાત વિશે તો શરૂઆત પણ ન કરાવો!",
  "normalised": "ચાલો તેનો સામનો કરીએ, લોકો, ભારતીય કર કાયદાને સમજવાનો પ્રયાસ કરવો એ બિલાડીઓને ઘેટાંની જેમ ભેગા કરવા જેવું છે... આંખે પાટા બાંધીને... ચોમાસા દરમિયાન. આવકવેરા અધિનિયમ, એક હજાર નવસો એકસઠ, એક દસ્તાવેજ જેવું ઓછું લાગે છે અને એક પસંદગી-તમારા-પોતાના-સાહસ નવલકથા જેવું વધારે લાગે છે જ્યાં બધા અંતમાં તમારે સરકારને પૈસા આપવાના હોય છે. ઉદાહરણ તરીકે, કલમ એંસી સી લો. પી-પી-એફ, જીવન વીમા, ઇ-એલ-એસ-એસમાં રોકાણ કરવું... તે કર-બચત બિંગો રમવા જેવું છે, જેમાં રૂપિયો એક પોઇન્ટ પાંચ લાખનું જેકપોટ મારવાની આશા છે. અને મને વિવિધ કપાત વિશે તો શરૂઆત પણ ન કરાવો!",
  "raw": "ચાલો તેનો સામનો કરીએ, લોકો, ભારતીય કર કાયદાને સમજવાનો પ્રયાસ કરવો એ બિલાડીઓને ઘેટાંની જેમ ભેગા કરવા જેવું છે... આંખે પાટા બાંધીને... ચોમાસા દરમિયાન. આવકવેરા અધિનિયમ, 1961, એક દસ્તાવેજ જેવું ઓછું લાગે છે અને એક પસંદગી-તમારા-પોતાના-સાહસ નવલકથા જેવું વધારે લાગે છે જ્યાં બધા અંતમાં તમારે સરકારને પૈસા આપવાના હોય છે. ઉદાહરણ તરીકે, કલમ 80C લો. પીપીએફ, જીવન વીમા, ઇએલએસએસમાં રોકાણ કરવું... તે કર-બચત બિંગો રમવા જેવું છે, જેમાં રૂ. 1.5 લાખનું જેકપોટ મારવાની આશા છે. અને મને વિવિધ કપાત વિશે તો શરૂઆત પણ ન કરાવો!"
}
```
```json
{
  "unnormalised": "પછી જીએસટી છે, ગુડ્સ એન્ડ સર્વિસ ટેક્સ, જે 01/07/2017 ના રોજ રજૂ કરવામાં આવ્યો હતો. શરૂઆતમાં, તેને \"એક રાષ્ટ્ર, એક કર\" ઉકેલ તરીકે પ્રચારિત કરવામાં આવ્યો હતો. વાસ્તવમાં, તે \"એક રાષ્ટ્ર, લગભગ દસ લાખ કર દરો\" જેવું છે. તમારું ઉત્પાદન કયા સ્લેબ હેઠળ આવે છે તે શોધવાનો પ્રયાસ કરવો એ પોતે જ પીએચડી-સ્તરનો કોર્સ છે. એક દિવસ તમારા સમોસા પર 5% ટેક્સ લાગે છે, પછીના દિવસે તે 12% હોય છે કારણ કે ટેક્સમેનને ભૂખ લાગી હતી.",
  "normalised": "પછી જી-એસ-ટી છે, ગુડ્સ એન્ડ સર્વિસ ટેક્સ, જે પહેલી જુલાઈ બે હજાર સત્તરના રોજ રજૂ કરવામાં આવ્યો હતો. શરૂઆતમાં, તેને \"એક રાષ્ટ્ર, એક કર\" ઉકેલ તરીકે પ્રચારિત કરવામાં આવ્યો હતો. વાસ્તવમાં, તે \"એક રાષ્ટ્ર, લગભગ દસ લાખ કર દરો\" જેવું છે. તમારું ઉત્પાદન કયા સ્લેબ હેઠળ આવે છે તે શોધવાનો પ્રયાસ કરવો એ પોતે જ પી-એચ-ડી-સ્તરનો કોર્સ છે. એક દિવસ તમારા સમોસા પર પાંચ ટકા ટેક્સ લાગે છે, પછીના દિવસે તે બાર ટકા હોય છે કારણ કે ટેક્સમેનને ભૂખ લાગી હતી.",
  "raw": "પછી જીએસટી છે, ગુડ્સ એન્ડ સર્વિસ ટેક્સ, જે 01/07/2017 ના રોજ રજૂ કરવામાં આવ્યો હતો. શરૂઆતમાં, તેને \"એક રાષ્ટ્ર, એક કર\" ઉકેલ તરીકે પ્રચારિત કરવામાં આવ્યો હતો. વાસ્તવમાં, તે \"એક રાષ્ટ્ર, લગભગ દસ લાખ કર દરો\" જેવું છે. તમારું ઉત્પાદન કયા સ્લેબ હેઠળ આવે છે તે શોધવાનો પ્રયાસ કરવો એ પોતે જ પીએચડી-સ્તરનો કોર્સ છે. એક દિવસ તમારા સમોસા પર 5% ટેક્સ લાગે છે, પછીના દિવસે તે 12% હોય છે કારણ કે ટેક્સમેનને ભૂખ લાગી હતી."
}
```
```json
{
  "unnormalised": "ટેક્સ ઑડિટ! આહ, દુઃસ્વપ્નોની સામગ્રી. કલ્પના કરો કે કોઈ તમારી આખી નાણાકીય જીવનને ઝીણવટભરી નજરથી તપાસે છે, તે એક નિર્દોષ ભૂલ શોધે છે જે તમને નાનું નસીબ ખર્ચ કરી શકે છે. એવું લાગે છે કે તમારી મહેનતથી કમાયેલા રૂ. 500000 પગારનો દરેક પૈસા તમે ક્યાં ખર્ચ્યા તેના વિશે પૂછપરછ કરવામાં આવી રહી છે. યાદ છે કે તમે દિવાળી માટે મિઠાઈનો ડબ્બો ખરીદ્યો હતો? તે રસીદ હોવી વધુ સારી!",
  "normalised": "ટેક્સ ઑડિટ! આહ, દુઃસ્વપ્નોની સામગ્રી. કલ્પના કરો કે કોઈ તમારી આખી નાણાકીય જીવનને ઝીણવટભરી નજરથી તપાસે છે, તે એક નિર્દોષ ભૂલ શોધે છે જે તમને નાનું નસીબ ખર્ચ કરી શકે છે. એવું લાગે છે કે તમારી મહેનતથી કમાયેલા રૂપિયા પાંચ લાખ પગારનો દરેક પૈસા તમે ક્યાં ખર્ચ્યા તેના વિશે પૂછપરછ કરવામાં આવી રહી છે. યાદ છે કે તમે દિવાળી માટે મિઠાઈનો ડબ્બો ખરીદ્યો હતો? તે રસીદ હોવી વધુ સારી!",
  "raw": "ટેક્સ ઑડિટ! આહ, દુઃસ્વપ્નોની સામગ્રી. કલ્પના કરો કે કોઈ તમારી આખી નાણાકીય જીવનને ઝીણવટભરી નજરથી તપાસે છે, તે એક નિર્દોષ ભૂલ શોધે છે જે તમને નાનું નસીબ ખર્ચ કરી શકે છે. એવું લાગે છે કે તમારી મહેનતથી કમાયેલા રૂ. 500000 પગારનો દરેક પૈસા તમે ક્યાં ખર્ચ્યા તેના વિશે પૂછપરછ કરવામાં આવી રહી છે. યાદ છે કે તમે દિવાળી માટે મિઠાઈનો ડબ્બો ખરીદ્યો હતો? તે રસીદ હોવી વધુ સારી!"
}
```
```json
{
  "unnormalised": "તમારું આઈટીઆર, અથવા આવક વેરા રીટર્ન, દર વર્ષે 31 જુલાઈ સુધીમાં ફાઇલ કરવું એ ભારતમાં એક રાષ્ટ્રીય રમત બની ગઈ છે. ડેડલાઇન પહેલાં ફાઇલ કરવાની ઉતાવળ એ પોતાની એક ઓલિમ્પિક ઇવેન્ટ છે. વેબસાઇટ્સ ક્રેશ થાય છે, સર્વર્સ ઓવરલોડ થાય છે, અને દરેક જણ કામચલાઉ કર નિષ્ણાત બની જાય છે. ગયા વર્ષે મારા ચાયવાલા, રાજુ ભાઈ પણ આશ્રમ સ્થિત આવકવેરા કચેરી પાસે કરવેરા અંગે સલાહ આપી રહ્યા હતા!",
  "normalised": "તમારું આઈ-ટી-આર, અથવા આવક વેરા રીટર્ન, દર વર્ષે જુલાઈ મહિનાની એકત્રીસમી તારીખ સુધીમાં ફાઇલ કરવું એ ભારતમાં એક રાષ્ટ્રીય રમત બની ગઈ છે. ડેડલાઇન પહેલાં ફાઇલ કરવાની ઉતાવળ એ પોતાની એક ઓલિમ્પિક ઇવેન્ટ છે. વેબસાઇટ્સ ક્રેશ થાય છે, સર્વર્સ ઓવરલોડ થાય છે, અને દરેક જણ કામચલાઉ કર નિષ્ણાત બની જાય છે. ગયા વર્ષે મારા ચાયવાલા, રાજુ ભાઈ પણ આશ્રમ સ્થિત આવકવેરા કચેરી પાસે કરવેરા અંગે સલાહ આપી રહ્યા હતા!",
  "raw": "તમારું આઈટીઆર, અથવા આવક વેરા રીટર્ન, દર વર્ષે 31 જુલાઈ સુધીમાં ફાઇલ કરવું એ ભારતમાં એક રાષ્ટ્રીય રમત બની ગઈ છે. ડેડલાઇન પહેલાં ફાઇલ કરવાની ઉતાવળ એ પોતાની એક ઓલિમ્પિક ઇવેન્ટ છે. વેબસાઇટ્સ ક્રેશ થાય છે, સર્વર્સ ઓવરલોડ થાય છે, અને દરેક જણ કામચલાઉ કર નિષ્ણાત બની જાય છે. ગયા વર્ષે મારા ચાયવાલા, રાજુ ભાઈ પણ આશ્રમ સ્થિત આવકવેરા કચેરી પાસે કરવેરા અંગે સલાહ આપી રહ્યા હતા!\n{\n  \"unnormalised\": \"તમારું આઈટીઆર, અથવા આવક વેરા રીટર્ન, દર વર્ષે 31 જુલાઈ સુધીમાં ફાઇલ કરવું એ ભારતમાં એક રાષ્ટ્રીય રમત બની ગઈ છે. ડેડલાઇન પહેલાં ફાઇલ કરવાની ઉતાવળ એ પોતાની એક ઓલિમ્પિક ઇવેન્ટ છે. વેબસાઇટ્સ ક્રેશ થાય છે, સર્વર્સ ઓવરલોડ થાય છે, અને દરેક જણ કામચલાઉ કર નિષ્ણાત બની જાય છે. ગયા વર્ષે મારા ચાયવાલા, રાજુ ભાઈ પણ આશ્રમ સ્થિત આવકવેરા કચેરી પાસે કરવેરા અંગે સલાહ આપી રહ્યા હતા!\",\n  \"normalised\": \"તમારું આઈ-ટી-આર, અથવા આવક વેરા રીટર્ન, દર વર્ષે જુલાઈ મહિનાની એકત્રીસમી તારીખ સુધીમાં ફાઇલ કરવું એ ભારતમાં એક રાષ્ટ્રીય રમત બની ગઈ છે. ડેડલાઇન પહેલાં ફાઇલ કરવાની ઉતાવળ એ પોતાની એક ઓલિમ્પિક ઇવેન્ટ છે. વેબસાઇટ્સ ક્રેશ થાય છે, સર્વર્સ ઓવરલોડ થાય છે, અને દરેક જણ કામચલાઉ કર નિષ્ણાત બની જાય છે. ગયા વર્ષે મારા ચાયવાલા, રાજુ ભાઈ પણ આશ્રમ સ્થિત આવકવેરા કચેરી પાસે કરવેરા અંગે સલાહ આપી રહ્યા હતા!\",\n  \"raw\": \"તમારું આઈટીઆર, અથવા આવક વેરા રીટર્ન, દર વર્ષે 31 જુલાઈ સુધીમાં ફાઇલ કરવું એ ભારતમાં એક રાષ્ટ્રીય રમત બની ગઈ છે. ડેડલાઇન પહેલાં ફાઇલ કરવાની ઉતાવળ એ પોતાની એક ઓલિમ્પિક ઇવેન્ટ છે. વેબસાઇટ્સ ક્રેશ થાય છે, સર્વર્સ ઓવરલોડ થાય છે, અને દરેક જણ કામચલાઉ કર નિષ્ણાત બની જાય છે. ગયા વર્ષે મારા ચાયવાલા, રાજુ ભાઈ પણ આશ્રમ સ્થિત આવકવેરા કચેરી પાસે કરવેરા અંગે સલાહ આપી રહ્યા હતા!\"\n}"
}
```
```json
{
  "unnormalised": "અને આવકવેરા વિભાગ તરફથી આવતી ભયાનક નોટિસને કોણ ભૂલી શકે છે? તેમાંથી એક મળવા પર એવું લાગે છે કે જાણે બ્રહ્માંડમાંથી સમન્સ મળ્યું હોય. તમારું હૃદય ધબકે છે, તમારી હથેળીઓ પરસેવો પાડે છે, અને તમે અચાનક તમારા દ્વારા લેવામાં આવેલા દરેક નાણાકીય નિર્ણયનો અફસોસ કરો છો. \"આકારણી વર્ષ 2022-23: કરમાં વિસંગતતા જોવા મળી છે. કૃપા કરીને સમજાવો.\" શું સમજાવું, સાહેબ? મારું અસ્તિત્વ?",
  "normalised": "અને આવકવેરા વિભાગ તરફથી આવતી ભયાનક નોટિસને કોણ ભૂલી શકે છે? તેમાંથી એક મળવા પર એવું લાગે છે કે જાણે બ્રહ્માંડમાંથી સમન્સ મળ્યું હોય. તમારું હૃદય ધબકે છે, તમારી હથેળીઓ પરસેવો પાડે છે, અને તમે અચાનક તમારા દ્વારા લેવામાં આવેલા દરેક નાણાકીય નિર્ણયનો અફસોસ કરો છો. \"આકારણી વર્ષ બે હજાર બાવીસ થી બે હજાર તેવીસ: કરમાં વિસંગતતા જોવા મળી છે. કૃપા કરીને સમજાવો.\" શું સમજાવું, સાહેબ? મારું અસ્તિત્વ?",
  "raw": "અને આવકવેરા વિભાગ તરફથી આવતી ભયાનક નોટિસને કોણ ભૂલી શકે છે? તેમાંથી એક મળવા પર એવું લાગે છે કે જાણે બ્રહ્માંડમાંથી સમન્સ મળ્યું હોય. તમારું હૃદય ધબકે છે, તમારી હથેળીઓ પરસેવો પાડે છે, અને તમે અચાનક તમારા દ્વારા લેવામાં આવેલા દરેક નાણાકીય નિર્ણયનો અફસોસ કરો છો. \"આકારણી વર્ષ 2022-23: કરમાં વિસંગતતા જોવા મળી છે. કૃપા કરીને સમજાવો.\" શું સમજાવું, સાહેબ? મારું અસ્તિત્વ?\n\n{\n  \"unnormalised\": \"અને આવકવેરા વિભાગ તરફથી આવતી ભયાનક નોટિસને કોણ ભૂલી શકે છે? તેમાંથી એક મળવા પર એવું લાગે છે કે જાણે બ્રહ્માંડમાંથી સમન્સ મળ્યું હોય. તમારું હૃદય ધબકે છે, તમારી હથેળીઓ પરસેવો પાડે છે, અને તમે અચાનક તમારા દ્વારા લેવામાં આવેલા દરેક નાણાકીય નિર્ણયનો અફસોસ કરો છો. \\\"આકારણી વર્ષ 2022-23: કરમાં વિસંગતતા જોવા મળી છે. કૃપા કરીને સમજાવો.\\\" શું સમજાવું, સાહેબ? મારું અસ્તિત્વ?\",\n  \"normalised\": \"અને આવકવેરા વિભાગ તરફથી આવતી ભયાનક નોટિસને કોણ ભૂલી શકે છે? તેમાંથી એક મળવા પર એવું લાગે છે કે જાણે બ્રહ્માંડમાંથી સમન્સ મળ્યું હોય. તમારું હૃદય ધબકે છે, તમારી હથેળીઓ પરસેવો પાડે છે, અને તમે અચાનક તમારા દ્વારા લેવામાં આવેલા દરેક નાણાકીય નિર્ણયનો અફસોસ કરો છો. \\\"આકારણી વર્ષ બે હજાર બાવીસ થી બે હજાર તેવીસ: કરમાં વિસંગતતા જોવા મળી છે. કૃપા કરીને સમજાવો.\\\" શું સમજાવું, સાહેબ? મારું અસ્તિત્વ?\",\n  \"raw\": \"અને આવકવેરા વિભાગ તરફથી આવતી ભયાનક નોટિસને કોણ ભૂલી શકે છે? તેમાંથી એક મળવા પર એવું લાગે છે કે જાણે બ્રહ્માંડમાંથી સમન્સ મળ્યું હોય. તમારું હૃદય ધબકે છે, તમારી હથેળીઓ પરસેવો પાડે છે, અને તમે અચાનક તમારા દ્વારા લેવામાં આવેલા દરેક નાણાકીય નિર્ણયનો અફસોસ કરો છો. \\\"આકારણી વર્ષ 2022-23: કરમાં વિસંગતતા જોવા મળી છે. કૃપા કરીને સમજાવો.\\\" શું સમજાવું, સાહેબ? મારું અસ્તિત્વ?\"\n}"
}
```
```json
{
  "unnormalised": "તેથી, આગલી વખતે જ્યારે તમે ટેક્સ ફોર્મમાં ડૂબી રહ્યા હોવ અને કાનૂની પરિભાષાથી મૂંઝવણમાં હોવ, ત્યારે યાદ રાખો કે તમે એકલા નથી. અમે બધા આ અસ્તવ્યસ્ત, રમુજી અને થોડા ડરામણા ટેક્સ ભુલભુલામણીમાં સાથે છીએ. ફક્ત શ્વાસ લો, કદાચ કોઈ ટેક્સ પ્રોફેશનલની સલાહ લો (એડવોકેટ શર્માના રૂ 2000/કલાક લાગે છે), અને યાદ રાખો, ઓછામાં ઓછું અમારી પાસે આ બધામાંથી પસાર થવા માટે ચા છે. હવે, મેં મારી મમ્મીની સાડીની રસીદ ક્યાં મૂકી જે કલમ 80G હેઠળ કપાતપાત્ર છે?",
  "normalised": "તેથી, આગલી વખતે જ્યારે તમે ટેક્સ ફોર્મમાં ડૂબી રહ્યા હોવ અને કાનૂની પરિભાષાથી મૂંઝવણમાં હોવ, ત્યારે યાદ રાખો કે તમે એકલા નથી. અમે બધા આ અસ્તવ્યસ્ત, રમુજી અને થોડા ડરામણા ટેક્સ ભુલભુલામણીમાં સાથે છીએ. ફક્ત શ્વાસ લો, કદાચ કોઈ ટેક્સ પ્રોફેશનલની સલાહ લો (એડવોકેટ શર્મા કલાકના બે હજાર રૂપિયા લે છે), અને યાદ રાખો, ઓછામાં ઓછું અમારી પાસે આ બધામાંથી પસાર થવા માટે ચા છે. હવે, મેં મારી મમ્મીની સાડીની રસીદ ક્યાં મૂકી જે કલમ એંશી G હેઠળ કપાતપાત્ર છે?",
  "raw": "તેથી, આગલી વખતે જ્યારે તમે ટેક્સ ફોર્મમાં ડૂબી રહ્યા હોવ અને કાનૂની પરિભાષાથી મૂંઝવણમાં હોવ, ત્યારે યાદ રાખો કે તમે એકલા નથી. અમે બધા આ અસ્તવ્યસ્ત, રમુજી અને થોડા ડરામણા ટેક્સ ભુલભુલામણીમાં સાથે છીએ. ફક્ત શ્વાસ લો, કદાચ કોઈ ટેક્સ પ્રોફેશનલની સલાહ લો (એડવોકેટ શર્માના રૂ 2000/કલાક લાગે છે), અને યાદ રાખો, ઓછામાં ઓછું અમારી પાસે આ બધામાંથી પસાર થવા માટે ચા છે. હવે, મેં મારી મમ્મીની સાડીની રસીદ ક્યાં મૂકી જે કલમ 80G હેઠળ કપાતપાત્ર છે?"
}
```
