```json
{
  "unnormalised": "આશ્ચર્યજનક ઘટનાક્રમમાં, દિલ્હી હાઈકોર્ટે નવા સુધારેલા આવકવેરા અધિનિયમ, 1961ની કેટલીક જોગવાઈઓને પડકારતી એક PIL દાખલ કરી છે. એડવોકેટ મેહરા એન્ડ એસોસિએટ્સ દ્વારા દાખલ કરવામાં આવેલી અરજીમાં આક્ષેપ કરવામાં આવ્યો છે કે કલમ 148A(d), ખાસ કરીને પુનઃમૂલ્યાંકન નોટિસ સંબંધિત ભાગ, નાના વ્યવસાયોને અયોગ્ય મુશ્કેલીનું કારણ બની રહી છે.",
  "normalised": "આશ્ચર્યજનક ઘટનાક્રમમાં, દિલ્હી હાઈકોર્ટે નવા સુધારેલા આવકવેરા અધિનિયમ, એક હજાર નવસો અને એકસઠની કેટલીક જોગવાઈઓને પડકારતી એક પી-આઈ-એલ દાખલ કરી છે. એડવોકેટ મેહરા એન્ડ એસોસિએટ્સ દ્વારા દાખલ કરવામાં આવેલી અરજીમાં આક્ષેપ કરવામાં આવ્યો છે કે કલમ એકસો અને અડતાલીસ એ સબ ડી, ખાસ કરીને પુનઃમૂલ્યાંકન નોટિસ સંબંધિત ભાગ, નાના વ્યવસાયોને અયોગ્ય મુશ્કેલીનું કારણ બની રહી છે.",
  "raw": "આશ્ચર્યજનક ઘટનાક્રમમાં, દિલ્હી હાઈકોર્ટે નવા સુધારેલા આવકવેરા અધિનિયમ, 1961ની કેટલીક જોગવાઈઓને પડકારતી એક PIL દાખલ કરી છે. એડવોકેટ મેહરા એન્ડ એસોસિએટ્સ દ્વારા દાખલ કરવામાં આવેલી અરજીમાં આક્ષેપ કરવામાં આવ્યો છે કે કલમ 148A(d), ખાસ કરીને પુનઃમૂલ્યાંકન નોટિસ સંબંધિત ભાગ, નાના વ્યવસાયોને અયોગ્ય મુશ્કેલીનું કારણ બની રહી છે."
}
```
```json
{
  "unnormalised": "PILનો દાવો છે કે કેટલાક કર માંગણીઓની પૂર્વવર્તી અરજી, જે આકારણી વર્ષ 2015-16થી શરૂ થાય છે, તે ઘણા MSMEને આર્થિક રીતે નબળી પાડે છે, ખાસ કરીને જેઓ હજી પણ COVID-19ની આર્થિક અસરથી સ્વસ્થ થઈ રહ્યા છે. કથિત રીતે, 31/03/2021ના રોજ નોટિસ આપવામાં આવી હતી, જેમાં જૂની શાસન હેઠળની વિસંગતતાઓનો ઉલ્લેખ કરવામાં આવ્યો હતો, જેને હવે સુધારેલા કાયદા દ્વારા બદલવામાં આવ્યો છે. અરજદારો દલીલ કરે છે કે આ કાનૂની અસ્પષ્ટતા બનાવે છે અને કર અધિકારીઓ દ્વારા મનસ્વી કાર્યવાહીને આમંત્રણ આપે છે.",
  "normalised": "પી-આઈ-એલનો દાવો છે કે કેટલાક કર માંગણીઓની પૂર્વવર્તી અરજી, જે આકારણી વર્ષ બે હજાર અને પંદર થી સોળથી શરૂ થાય છે, તે ઘણા એમ-એસ-એમ-ઈને આર્થિક રીતે નબળી પાડે છે, ખાસ કરીને જેઓ હજી પણ સી-ઓ-વી-આઈ-ડી-ઓગણીસની આર્થિક અસરથી સ્વસ્થ થઈ રહ્યા છે. કથિત રીતે, એકત્રીસ માર્ચ બે હજાર અને એકવીસના રોજ નોટિસ આપવામાં આવી હતી, જેમાં જૂની શાસન હેઠળની વિસંગતતાઓનો ઉલ્લેખ કરવામાં આવ્યો હતો, જેને હવે સુધારેલા કાયદા દ્વારા બદલવામાં આવ્યો છે. અરજદારો દલીલ કરે છે કે આ કાનૂની અસ્પષ્ટતા બનાવે છે અને કર અધિકારીઓ દ્વારા મનસ્વી કાર્યવાહીને આમંત્રણ આપે છે.",
  "raw": "PILનો દાવો છે કે કેટલાક કર માંગણીઓની પૂર્વવર્તી અરજી, જે આકારણી વર્ષ 2015-16થી શરૂ થાય છે, તે ઘણા MSMEને આર્થિક રીતે નબળી પાડે છે, ખાસ કરીને જેઓ હજી પણ COVID-19ની આર્થિક અસરથી સ્વસ્થ થઈ રહ્યા છે. કથિત રીતે, 31/03/2021ના રોજ નોટિસ આપવામાં આવી હતી, જેમાં જૂની શાસન હેઠળની વિસંગતતાઓનો ઉલ્લેખ કરવામાં આવ્યો હતો, જેને હવે સુધારેલા કાયદા દ્વારા બદલવામાં આવ્યો છે. અરજદારો દલીલ કરે છે કે આ કાનૂની અસ્પષ્ટતા બનાવે છે અને કર અધિકારીઓ દ્વારા મનસ્વી કાર્યવાહીને આમંત્રણ આપે છે."
}
```
```json
{
  "unnormalised": "સરકારના વકીલ, શ્રી શર્માએ દલીલ કરી હતી કે સુધારાઓ કર વહીવટને સુવ્યવસ્થિત કરવા અને મુકદ્દમાબાજી ઘટાડવા માટે કરવામાં આવ્યા છે. તેમણે જણાવ્યું હતું કે તમામ કાર્યવાહી કાયદા અનુસાર છે અને હેરાનગતિ અટકાવવા માટે પૂરતી સુરક્ષા વ્યવસ્થા કરવામાં આવી છે. જસ્ટિસ સિંઘ અને વર્માની બનેલી બેન્ચે જોકે નોંધ્યું હતું કે અરજદારના દાવામાં થોડો દમ દેખાઈ રહ્યો છે.",
  "normalised": "સરકારના વકીલ, મિસ્ટર શર્માએ દલીલ કરી હતી કે સુધારાઓ કર વહીવટને સુવ્યવસ્થિત કરવા અને મુકદ્દમાબાજી ઘટાડવા માટે કરવામાં આવ્યા છે. તેમણે જણાવ્યું હતું કે તમામ કાર્યવાહી કાયદા અનુસાર છે અને હેરાનગતિ અટકાવવા માટે પૂરતી સુરક્ષા વ્યવસ્થા કરવામાં આવી છે. જસ્ટિસ સિંઘ અને વર્માની બનેલી બેન્ચે જોકે નોંધ્યું હતું કે અરજદારના દાવામાં થોડો દમ દેખાઈ રહ્યો છે.",
  "raw": "સરકારના વકીલ, શ્રી શર્માએ દલીલ કરી હતી કે સુધારાઓ કર વહીવટને સુવ્યવસ્થિત કરવા અને મુકદ્દમાબાજી ઘટાડવા માટે કરવામાં આવ્યા છે. તેમણે જણાવ્યું હતું કે તમામ કાર્યવાહી કાયદા અનુસાર છે અને હેરાનગતિ અટકાવવા માટે પૂરતી સુરક્ષા વ્યવસ્થા કરવામાં આવી છે. જસ્ટિસ સિંઘ અને વર્માની બનેલી બેન્ચે જોકે નોંધ્યું હતું કે અરજદારના દાવામાં થોડો દમ દેખાઈ રહ્યો છે."
}
```
```json
{
  "unnormalised": "કોર્ટે સેન્ટ્રલ બોર્ડ ઓફ ડાયરેક્ટ ટેક્સીસ (CBDT) ને નોટિસ પાઠવી છે, જેમાં 4 અઠવાડિયામાં વિગતવાર જવાબ માંગવામાં આવ્યો છે. આગામી સુનાવણી 15/07/2024 ના રોજ નિર્ધારિત છે. CBDT ભૂતકાળના આકારણી વર્ષો માટે કલમ 148A(d) ની અરજી પર તેની સ્થિતિ સ્પષ્ટ કરે તેવી અપેક્ષા છે.",
  "normalised": "કોર્ટે સેન્ટ્રલ બોર્ડ ઓફ ડાયરેક્ટ ટેક્સીસ (સી-બી-ડી-ટી) ને નોટિસ પાઠવી છે, જેમાં ચાર અઠવાડિયામાં વિગતવાર જવાબ માંગવામાં આવ્યો છે. આગામી સુનાવણી પંદરમી જુલાઈ બે હજાર ચોવીસના રોજ નિર્ધારિત છે. સી-બી-ડી-ટી ભૂતકાળના આકારણી વર્ષો માટે કલમ એકસો અડતાલીસ એ સબ ડી ની અરજી પર તેની સ્થિતિ સ્પષ્ટ કરે તેવી અપેક્ષા છે.",
  "raw": "કોર્ટે સેન્ટ્રલ બોર્ડ ઓફ ડાયરેક્ટ ટેક્સીસ (CBDT) ને નોટિસ પાઠવી છે, જેમાં 4 અઠવાડિયામાં વિગતવાર જવાબ માંગવામાં આવ્યો છે. આગામી સુનાવણી 15/07/2024 ના રોજ નિર્ધારિત છે. CBDT ભૂતકાળના આકારણી વર્ષો માટે કલમ 148A(d) ની અરજી પર તેની સ્થિતિ સ્પષ્ટ કરે તેવી અપેક્ષા છે।\n\nકોર્ટે સેન્ટ્રલ બોર્ડ ઓફ ડાયરેક્ટ ટેક્સીસ (સી-બી-ડી-ટી) ને નોટિસ પાઠવી છે, જેમાં ચાર અઠવાડિયામાં વિગતવાર જવાબ માંગવામાં આવ્યો છે. આગામી સુનાવણી પંદરમી જુલાઈ બે હજાર ચોવીસના રોજ નિર્ધારિત છે. સી-બી-ડી-ટી ભૂતકાળના આકારણી વર્ષો માટે કલમ એકસો અડતાલીસ એ સબ ડી ની અરજી પર તેની સ્થિતિ સ્પષ્ટ કરે તેવી અપેક્ષા છે."
}
```
```json
{
  "unnormalised": "દરમિયાન, કર નિષ્ણાતો આ મુદ્દે વહેંચાયેલા છે. સીએ. રાજેશ ગુપ્તા માને છે કે સરકારના આવકના હિતો અને કરદાતાઓના અધિકારોનું રક્ષણ કરવા માટે સંતુલિત અભિગમ જરૂરી છે. તેમણે નબળા એકમોને સુરક્ષિત રાખવા માટે ભૂતકાળથી કરની માંગણી માટે, ધારો કે, રૂ. 50,000 ની થ્રેશોલ્ડ મર્યાદા સૂચવી.",
  "normalised": "દરમિયાન, કર નિષ્ણાતો આ મુદ્દે વહેંચાયેલા છે. ચાર્ટર્ડ એકાઉન્ટન્ટ રાજેશ ગુપ્તા માને છે કે સરકારના આવકના હિતો અને કરદાતાઓના અધિકારોનું રક્ષણ કરવા માટે સંતુલિત અભિગમ જરૂરી છે. તેમણે નબળા એકમોને સુરક્ષિત રાખવા માટે ભૂતકાળથી કરની માંગણી માટે, ધારો કે, રૂપિયા પચાસ હજારની થ્રેશોલ્ડ મર્યાદા સૂચવી.",
  "raw": "દરમિયાન, કર નિષ્ણાતો આ મુદ્દે વહેંચાયેલા છે. સીએ. રાજેશ ગુપ્તા માને છે કે સરકારના આવકના હિતો અને કરદાતાઓના અધિકારોનું રક્ષણ કરવા માટે સંતુલિત અભિગમ જરૂરી છે. તેમણે નબળા એકમોને સુરક્ષિત રાખવા માટે ભૂતકાળથી કરની માંગણી માટે, ધારો કે, રૂ. 50,000 ની થ્રેશોલ્ડ મર્યાદા સૂચવી."
}
```
```json
{
  "unnormalised": "આ કેસનું પરિણામ સમગ્ર ભારતમાં હજારો કરદાતાઓ માટે નોંધપાત્ર અસરો કરી શકે છે. ઘણા લોકો કોર્ટના નિર્ણયની આતુરતાથી રાહ જોઈ રહ્યા છે, તેઓ જે દમનકારી કર માંગણીઓ તરીકે જુએ છે તેમાંથી રાહતની આશા રાખે છે. કેસ, નંબર WP(C) 5678/2024, કર કાયદામાં સીમાચિહ્નરૂપ ચુકાદો હોવાનું વચન આપે છે.",
  "normalised": "આ કેસનું પરિણામ સમગ્ર ભારતમાં હજારો કરદાતાઓ માટે નોંધપાત્ર અસરો કરી શકે છે. ઘણા લોકો કોર્ટના નિર્ણયની આતુરતાથી રાહ જોઈ રહ્યા છે, તેઓ જે દમનકારી કર માંગણીઓ તરીકે જુએ છે તેમાંથી રાહતની આશા રાખે છે. કેસ, નંબર ડબ્લ્યુ-પી(સી) પાંચ છ સાત આઠ સ્લેશ બે હજાર ચોવીસ, કર કાયદામાં સીમાચિહ્નરૂપ ચુકાદો હોવાનું વચન આપે છે.",
  "raw": "આ કેસનું પરિણામ સમગ્ર ભારતમાં હજારો કરદાતાઓ માટે નોંધપાત્ર અસરો કરી શકે છે. ઘણા લોકો કોર્ટના નિર્ણયની આતુરતાથી રાહ જોઈ રહ્યા છે, તેઓ જે દમનકારી કર માંગણીઓ તરીકે જુએ છે તેમાંથી રાહતની આશા રાખે છે. કેસ, નંબર WP(C) 5678/2024, કર કાયદામાં સીમાચિહ્નરૂપ ચુકાદો હોવાનું વચન આપે છે.\n\nTranslation of the above:\nઆ કેસનું પરિણામ સમગ્ર ભારતમાં હજારો કરદાતાઓ માટે નોંધપાત્ર અસરો કરી શકે છે. ઘણા લોકો કોર્ટના નિર્ણયની આતુરતાથી રાહ જોઈ રહ્યા છે, તેઓ જે દમનકારી કર માંગણીઓ તરીકે જુએ છે તેમાંથી રાહતની આશા રાખે છે. કેસ, નંબર ડબ્લ્યુ-પી(સી) પાંચ છ સાત આઠ સ્લેશ બે હજાર ચોવીસ, કર કાયદામાં સીમાચિહ્નરૂપ ચુકાદો હોવાનું વચન આપે છે."
}
```
```json
{
  "unnormalised": "જટિલતામાં ઉમેરો કરતાં, બોમ્બે એચસીમાં ગયા અઠવાડિયે સમાન અરજી દાખલ કરવામાં આવી હતી, જેમાં સમાન જોગવાઈઓને પડકારવામાં આવી હતી. તે કેસમાં અરજદાર, શ્રી. પટેલ, સુરતના એક ટેક્સટાઇલ વેપારી હોવાનો દાવો કરે છે કે તેમને નાણાકીય વર્ષ 2017-18ના વ્યવહારોના આધારે રૂ. 2.5 લાખની માંગણી કરતી પુન: મૂલ્યાંકન નોટિસ મળી છે. આગામી સપ્તાહોમાં કાનૂની લડાઈ વધુ તીવ્ર થવાની ધારણા છે.",
  "normalised": "જટિલતામાં ઉમેરો કરતાં, બોમ્બે એચ-સીમાં ગયા અઠવાડિયે સમાન અરજી દાખલ કરવામાં આવી હતી, જેમાં સમાન જોગવાઈઓને પડકારવામાં આવી હતી. તે કેસમાં અરજદાર, મિસ્ટર પટેલ, સુરતના એક ટેક્સટાઇલ વેપારી હોવાનો દાવો કરે છે કે તેમને નાણાકીય વર્ષ બે હજાર સત્તરથી અઢારના વ્યવહારોના આધારે રૂપિયા બે પોઇન્ટ પાંચ લાખની માંગણી કરતી પુન: મૂલ્યાંકન નોટિસ મળી છે. આગામી સપ્તાહોમાં કાનૂની લડાઈ વધુ તીવ્ર થવાની ધારણા છે.",
  "raw": "જટિલતામાં ઉમેરો કરતાં, બોમ્બે એચસીમાં ગયા અઠવાડિયે સમાન અરજી દાખલ કરવામાં આવી હતી, જેમાં સમાન જોગવાઈઓને પડકારવામાં આવી હતી. તે કેસમાં અરજદાર, શ્રી. પટેલ, સુરતના એક ટેક્સટાઇલ વેપારી હોવાનો દાવો કરે છે કે તેમને નાણાકીય વર્ષ 2017-18ના વ્યવહારોના આધારે રૂ. 2.5 લાખની માંગણી કરતી પુન: મૂલ્યાંકન નોટિસ મળી છે. આગામી સપ્તાહોમાં કાનૂની લડાઈ વધુ તીવ્ર થવાની ધારણા છે.\n{\n  \"unnormalised\": \"જટિલતામાં ઉમેરો કરતાં, બોમ્બે એચસીમાં ગયા અઠવાડિયે સમાન અરજી દાખલ કરવામાં આવી હતી, જેમાં સમાન જોગવાઈઓને પડકારવામાં આવી હતી. તે કેસમાં અરજદાર, શ્રી. પટેલ, સુરતના એક ટેક્સટાઇલ વેપારી હોવાનો દાવો કરે છે કે તેમને નાણાકીય વર્ષ 2017-18ના વ્યવહારોના આધારે રૂ. 2.5 લાખની માંગણી કરતી પુન: મૂલ્યાંકન નોટિસ મળી છે. આગામી સપ્તાહોમાં કાનૂની લડાઈ વધુ તીવ્ર થવાની ધારણા છે.\",\n  \"normalised\": \"જટિલતામાં ઉમેરો કરતાં, બોમ્બે એચ-સીમાં ગયા અઠવાડિયે સમાન અરજી દાખલ કરવામાં આવી હતી, જેમાં સમાન જોગવાઈઓને પડકારવામાં આવી હતી. તે કેસમાં અરજદાર, મિસ્ટર પટેલ, સુરતના એક ટેક્સટાઇલ વેપારી હોવાનો દાવો કરે છે કે તેમને નાણાકીય વર્ષ બે હજાર સત્તરથી અઢારના વ્યવહારોના આધારે રૂપિયા બે પોઇન્ટ પાંચ લાખની માંગણી કરતી પુન: મૂલ્યાંકન નોટિસ મળી છે. આગામી સપ્તાહોમાં કાનૂની લડાઈ વધુ તીવ્ર થવાની ધારણા છે.\",\n  \"raw\": \"જટિલતામાં ઉમેરો કરતાં, બોમ્બે એચસીમાં ગયા અઠવાડિયે સમાન અરજી દાખલ કરવામાં આવી હતી, જેમાં સમાન જોગવાઈઓને પડકારવામાં આવી હતી. તે કેસમાં અરજદાર, શ્રી. પટેલ, સુરતના એક ટેક્સટાઇલ વેપારી હોવાનો દાવો કરે છે કે તેમને નાણાકીય વર્ષ 2017-18ના વ્યવહારોના આધારે રૂ. 2.5 લાખની માંગણી કરતી પુન: મૂલ્યાંકન નોટિસ મળી છે. આગામી સપ્તાહોમાં કાનૂની લડાઈ વધુ તીવ્ર થવાની ધારણા છે.\"\n}"
}
```
