```json
{
  "unnormalised": "હેલો એવરીવન, તો હું નવા ટેક્સ કાયદાઓ વિશે થોડો મૂંઝવણમાં છું. મારા સીએ, શ્રી. શર્માએ કેટલીક બાબતો સમજાવી, પરંતુ પ્રામાણિકપણે, તે મારા માથા ઉપરથી જતી રહી. તેમણે કલમ 80C કપાત વિશે કંઈક ઉલ્લેખ કર્યો, અને મને લાગે છે કે તેમણે કહ્યું કે હું કુલ કપાતમાં રૂ. 1.5 લાખ સુધીનો દાવો કરી શકું છું, પરંતુ મને ખાતરી નથી કે બધામાં શું લાયક છે. જેમ કે, શું મારું પીપીએફ ખાતું ગણાય છે? મારા માતાપિતા માટે હું જે જીવન વીમા પ્રીમિયમ ચૂકવું છું તેનું શું?",
  "normalised": "હેલો એવરીવન, તો હું નવા ટેક્સ કાયદાઓ વિશે થોડો મૂંઝવણમાં છું. મારા સી-એ, મિસ્ટર શર્માએ કેટલીક બાબતો સમજાવી, પરંતુ પ્રામાણિકપણે, તે મારા માથા ઉપરથી જતી રહી. તેમણે કલમ એંસી સી કપાત વિશે કંઈક ઉલ્લેખ કર્યો, અને મને લાગે છે કે તેમણે કહ્યું કે હું કુલ કપાતમાં રૂપિયા એક પોઇન્ટ પાંચ લાખ સુધીનો દાવો કરી શકું છું, પરંતુ મને ખાતરી નથી કે બધામાં શું લાયક છે. જેમ કે, શું મારું પી-પી-એફ ખાતું ગણાય છે? મારા માતાપિતા માટે હું જે જીવન વીમા પ્રીમિયમ ચૂકવું છું તેનું શું?",
  "raw": "હેલો એવરીવન, તો હું નવા ટેક્સ કાયદાઓ વિશે થોડો મૂંઝવણમાં છું. મારા સીએ, શ્રી. શર્માએ કેટલીક બાબતો સમજાવી, પરંતુ પ્રામાણિકપણે, તે મારા માથા ઉપરથી જતી રહી. તેમણે કલમ 80C કપાત વિશે કંઈક ઉલ્લેખ કર્યો, અને મને લાગે છે કે તેમણે કહ્યું કે હું કુલ કપાતમાં રૂ. 1.5 લાખ સુધીનો દાવો કરી શકું છું, પરંતુ મને ખાતરી નથી કે બધામાં શું લાયક છે. જેમ કે, શું મારું પીપીએફ ખાતું ગણાય છે? મારા માતાપિતા માટે હું જે જીવન વીમા પ્રીમિયમ ચૂકવું છું તેનું શું?"
}
```
```json
{
  "unnormalised": "તેમણે જીએસટી, ગુડ્સ એન્ડ સર્વિસ ટેક્સ અને તેના વિવિધ દરોનો પણ ઉલ્લેખ કર્યો. દેખીતી રીતે, કેટલીક વસ્તુઓ પર 5%, કેટલીક પર 12%, કેટલીક પર 18% અને કેટલીક પર જંગી 28% ટેક્સ લાગે છે. કઈ વસ્તુઓ કયા ટેક્સ બ્રેકેટમાં આવે છે તે શોધવાની કોઈ સરળ રીત છે? હું એક નાનો બિઝનેસ માલિક છું તેથી આ મારા માટે ખૂબ જ મહત્વપૂર્ણ છે.",
  "normalised": "તેમણે જી-એસ-ટી, ગુડ્સ એન્ડ સર્વિસ ટેક્સ અને તેના વિવિધ દરોનો પણ ઉલ્લેખ કર્યો. દેખીતી રીતે, કેટલીક વસ્તુઓ પર પાંચ ટકા, કેટલીક પર બાર ટકા, કેટલીક પર અઢાર ટકા અને કેટલીક પર જંગી અઠ્ઠાવીસ ટકા ટેક્સ લાગે છે. કઈ વસ્તુઓ કયા ટેક્સ બ્રેકેટમાં આવે છે તે શોધવાની કોઈ સરળ રીત છે? હું એક નાનો બિઝનેસ માલિક છું તેથી આ મારા માટે ખૂબ જ મહત્વપૂર્ણ છે.",
  "raw": "તેમણે જીએસટી, ગુડ્સ એન્ડ સર્વિસ ટેક્સ અને તેના વિવિધ દરોનો પણ ઉલ્લેખ કર્યો. દેખીતી રીતે, કેટલીક વસ્તુઓ પર 5%, કેટલીક પર 12%, કેટલીક પર 18% અને કેટલીક પર જંગી 28% ટેક્સ લાગે છે. કઈ વસ્તુઓ કયા ટેક્સ બ્રેકેટમાં આવે છે તે શોધવાની કોઈ સરળ રીત છે? હું એક નાનો બિઝનેસ માલિક છું તેથી આ મારા માટે ખૂબ જ મહત્વપૂર્ણ છે."
}
```
```json
{
  "unnormalised": "મને બીજી એક વસ્તુ મૂંઝવી રહી હતી તે કેપિટલ ગેઇન્સ ટેક્સ વિશેની આખી બાબત હતી. મેં તાજેતરમાં કેટલાક શેર વેચ્યા અને લગભગ રૂ. 50,000નો નફો કર્યો. શું મારે તેના પર ટેક્સ ભરવો પડશે? અને જો એમ હોય તો, કેટલો? શ્રી શર્માએ લાંબા ગાળાના કેપિટલ ગેઇન્સ અને ટૂંકા ગાળાના કેપિટલ ગેઇન્સ વિશે કંઈક કહ્યું, પરંતુ મને ખરેખર તફાવત સમજાયો નહીં. હું હવે તેના વિશે ચિંતિત છું અને મને તાત્કાલિક પૈસાની જરૂર છે.",
  "normalised": "મને બીજી એક વસ્તુ મૂંઝવી રહી હતી તે કેપિટલ ગેઇન્સ ટેક્સ વિશેની આખી બાબત હતી. મેં તાજેતરમાં કેટલાક શેર વેચ્યા અને લગભગ રૂપિયા પચાસ હજારનો નફો કર્યો. શું મારે તેના પર ટેક્સ ભરવો પડશે? અને જો એમ હોય તો, કેટલો? મિસ્ટર શર્માએ લાંબા ગાળાના કેપિટલ ગેઇન્સ અને ટૂંકા ગાળાના કેપિટલ ગેઇન્સ વિશે કંઈક કહ્યું, પરંતુ મને ખરેખર તફાવત સમજાયો નહીં. હું હવે તેના વિશે ચિંતિત છું અને મને તાત્કાલિક પૈસાની જરૂર છે.",
  "raw": "મને બીજી એક વસ્તુ મૂંઝવી રહી હતી તે કેપિટલ ગેઇન્સ ટેક્સ વિશેની આખી બાબત હતી. મેં તાજેતરમાં કેટલાક શેર વેચ્યા અને લગભગ રૂ. 50,000નો નફો કર્યો. શું મારે તેના પર ટેક્સ ભરવો પડશે? અને જો એમ હોય તો, કેટલો? શ્રી શર્માએ લાંબા ગાળાના કેપિટલ ગેઇન્સ અને ટૂંકા ગાળાના કેપિટલ ગેઇન્સ વિશે કંઈક કહ્યું, પરંતુ મને ખરેખર તફાવત સમજાયો નહીં. હું હવે તેના વિશે ચિંતિત છું અને મને તાત્કાલિક પૈસાની જરૂર છે."
}
```
```json
{
  "unnormalised": "પણ, મોડા કર ભરવા માટે કોઈ દંડ છે? છેલ્લી તારીખ સામાન્ય રીતે 31મી જુલાઈ હોય છે, ખરું ને? પણ જો હું કોઈ કારણસર ચૂકી જાઉં તો શું થશે? શું મને દંડ થશે? મારા મિત્રએ દંડ તરીકે રૂ. 5000ની આંકડાનો ઉલ્લેખ કર્યો, શું આ સાચું છે? શું કોઈએ પહેલાં મોડું ફાઈલ કર્યું છે અને તેમનો અનુભવ શેર કરી શકે છે?",
  "normalised": "પણ, મોડા કર ભરવા માટે કોઈ દંડ છે? છેલ્લી તારીખ સામાન્ય રીતે એકત્રીસમી જુલાઈ હોય છે, ખરું ને? પણ જો હું કોઈ કારણસર ચૂકી જાઉં તો શું થશે? શું મને દંડ થશે? મારા મિત્રએ દંડ તરીકે રૂપિયા પાંચ હજારની આંકડાનો ઉલ્લેખ કર્યો, શું આ સાચું છે? શું કોઈએ પહેલાં મોડું ફાઈલ કર્યું છે અને તેમનો અનુભવ શેર કરી શકે છે?",
  "raw": "પણ, મોડા કર ભરવા માટે કોઈ દંડ છે? છેલ્લી તારીખ સામાન્ય રીતે 31મી જુલાઈ હોય છે, ખરું ને? પણ જો હું કોઈ કારણસર ચૂકી જાઉં તો શું થશે? શું મને દંડ થશે? મારા મિત્રએ દંડ તરીકે રૂ. 5000ની આંકડાનો ઉલ્લેખ કર્યો, શું આ સાચું છે? શું કોઈએ પહેલાં મોડું ફાઈલ કર્યું છે અને તેમનો અનુભવ શેર કરી શકે છે?"
}
```
```json
{
  "unnormalised": "આ મુદ્દાઓ પર કોઈપણ સલાહ અથવા સ્પષ્ટતાની ખૂબ પ્રશંસા કરવામાં આવશે. હું મારા કર ફાઈલ કરું તે પહેલાં ખરેખર આ બધી બાબતોને સમજવાનો પ્રયાસ કરી રહ્યો છું. મદદ માટે અગાઉથી આભાર!",
  "normalised": "આ મુદ્દાઓ પર કોઈપણ સલાહ અથવા સ્પષ્ટતાની ખૂબ પ્રશંસા કરવામાં આવશે. હું મારા કર ફાઈલ કરું તે પહેલાં ખરેખર આ બધી બાબતોને સમજવાનો પ્રયાસ કરી રહ્યો છું. મદદ માટે અગાઉથી આભાર!",
  "raw": "આ મુદ્દાઓ પર કોઈપણ સલાહ અથવા સ્પષ્ટતાની ખૂબ પ્રશંસા કરવામાં આવશે. હું મારા કર ફાઈલ કરું તે પહેલાં ખરેખર આ બધી બાબતોને સમજવાનો પ્રયાસ કરી રહ્યો છું. મદદ માટે અગાઉથી આભાર!"
}
```
