{"unnormalised": "বর্ষাকালে এইমস দিল্লি জরুরি বিভাগে রোগীর সংখ্যা বৃদ্ধির কথা জানিয়েছে। জরুরি বিভাগের প্রধান ডাঃ আর. কে. শর্মা জানান, তারা প্রতিদিন প্রায় ১৫০ জন রোগীকে চিকিৎসা দিচ্ছেন, যা বর্ষার আগের তুলনায় ২০% বেশি। এর প্রধান কারণগুলোর মধ্যে রয়েছে গ্যাস্ট্রোএন্টেরাইটিস এবং টাইফয়েডের মতো জলবাহিত রোগ, যার মধ্যে ৬০% রোগী গুরুতর ডিহাইড্রেশন নিয়ে আসছেন।", "normalised": "A-I-I-M-S দিল্লি বর্ষাকালে জরুরি অবস্থার রোগীর সংখ্যা বৃদ্ধির কথা জানিয়েছে। জরুরি বিভাগের প্রধান, ডাক্তার আর. কে. শর্মা জানান, তাঁরা প্রতিদিন প্রায় দেড়শ জন রোগীকে পরিষেবা দিচ্ছেন, যা বর্ষার আগের তুলনায় বিশ শতাংশ বেশি। এর প্রধান কারণগুলির মধ্যে রয়েছে জলবাহিত রোগ যেমন গ্যাস্ট্রোএন্টারাইটিস এবং টাইফয়েড, যেখানে ষাট শতাংশ রোগী মারাত্মক ডিহাইড্রেশন নিয়ে আসছেন।"}
{"unnormalised": "দুর্ঘটনাও উল্লেখযোগ্যভাবে এই কাজের চাপ বাড়াচ্ছে। এনএইচএআই-এর তথ্য অনুযায়ী, বর্ষাকালে সড়ক দুর্ঘটনার সংখ্যা বেড়েছে, যার মধ্যে খারাপ দৃশ্যমানতা এবং পিচ্ছিল রাস্তার কারণে প্রায় ৩০% বৃদ্ধি পেয়েছে। দিল্লি-গুরুগাঁও এক্সপ্রেসওয়েতে একটি বড় দুর্ঘটনায় শুধুমাত্র ১৮/০৭/২০২৪ তারিখে ১০ জন গুরুতর আহত রোগীকে ভর্তি করা হয়েছে।", "normalised": "দুর্ঘটনাও উল্লেখযোগ্যভাবে কাজের চাপ বাড়াচ্ছে। N-H-A-I-এর তথ্য অনুসারে, বর্ষাকালে সড়ক দুর্ঘটনার সংখ্যা বৃদ্ধি পায়, দুর্বল দৃশ্যমানতা এবং পিচ্ছিল রাস্তার কারণে প্রায় ত্রিশ শতাংশ বৃদ্ধি ঘটে। দিল্লি-গুরুগাঁও এক্সপ্রেসওয়েতে একটি বড় দুর্ঘটনায় শুধুমাত্র আঠারোই জুলাই দুই হাজার চব্বিশ সালে দশটি গুরুতর আহত রোগীর ভর্তি হয়।"}
{"unnormalised": "হাসপাতালের জরুরি বিভাগটি ১২০% ক্ষমতা নিয়ে কাজ করছে। নার্সিং স্টাফরা অতিরিক্ত সময় ধরে কাজ করছেন এবং হলওয়েতে অতিরিক্ত বেড স্থাপন করা হয়েছে। প্রশাসন স্বাস্থ্য মন্ত্রকের কাছে আরও ভেন্টিলেটর এবং মনিটরিং সরঞ্জাম চেয়েছে।", "normalised": "হাসপাতালের জরুরি বিভাগটি একশো কুড়ি শতাংশ ক্ষমতা নিয়ে চলছে। নার্সিং কর্মীরা অতিরিক্ত সময় ধরে কাজ করছেন এবং হলওয়েতে অতিরিক্ত শয্যা স্থাপন করা হয়েছে। প্রশাসন স্বাস্থ্য মন্ত্রকের কাছে আরও ভেন্টিলেটর এবং পর্যবেক্ষণ সরঞ্জাম চেয়ে অনুরোধ করেছে।"}
{"unnormalised": "এছাড়াও, অতিরিক্ত আর্দ্রতার কারণে শ্বাসকষ্টজনিত রোগ বেড়েছে। হাঁপানি এবং ব্রঙ্কাইটিসের ঘটনা ১৫% বৃদ্ধি পেয়েছে। ডাঃ শর্মা প্রতিরোধমূলক ব্যবস্থার ওপর জোর দিয়েছেন, যার মধ্যে রয়েছে পরিষ্কার পরিচ্ছন্নতা বজায় রাখা এবং বদ্ধ জল এড়িয়ে চলা।", "normalised": "উপরন্তু, অতিরিক্ত আর্দ্রতা শ্বাসকষ্টজনিত রোগকে আরও বাড়িয়ে তুলেছে। হাঁপানি এবং ব্রঙ্কাইটিসের ঘটনায় পনেরো শতাংশ বৃদ্ধি দেখা গেছে। ডাক্তার শর্মা প্রতিরোধমূলক ব্যবস্থার ওপর জোর দিয়েছেন, যার মধ্যে রয়েছে পরিচ্ছন্নতা বজায় রাখা এবং বদ্ধ জল এড়িয়ে চলা।"}
{"unnormalised": "তিনি আরও পরামর্শ দিয়েছেন যে, জ্বর, ক্রমাগত বমি বা শ্বাসকষ্টের মতো উপসর্গ দেখা দিলে দ্রুত ডাক্তারের পরামর্শ নিতে হবে। তিনি সতর্ক করে বলেন, নিজে থেকে ওষুধ খেলে পরিস্থিতি আরও জটিল হতে পারে এবং একজন যোগ্য ডাক্তারের কাছে যাওয়া জরুরি। প্রাথমিক জ্বর কমানোর জন্য প্যারাসিটামল ৫০০মিগ্রা ঠিক আছে, তবে দ্রুত একজন চিকিৎসকের পরামর্শ নিন।", "normalised": "তিনি আরও পরামর্শ দিয়েছেন যে উচ্চ জ্বর, ক্রমাগত বমি বা শ্বাসকষ্টের মতো উপসর্গ দেখা গেলে অবিলম্বে ডাক্তারের পরামর্শ নেওয়া উচিত। তিনি সতর্ক করে বলেন, নিজে থেকে ওষুধ খেলে পরিস্থিতি আরও জটিল হতে পারে এবং একজন যোগ্য ডাক্তারের কাছে যাওয়া জরুরি। প্রাথমিক পর্যায়ে জ্বর কমানোর জন্য প্যারাসিটামল পাঁচশো মিলিগ্রাম ঠিক আছে, তবে দ্রুত একজন চিকিৎসকের পরামর্শ নিন।"}
{"unnormalised": "হাসপাতাল কর্তৃপক্ষ দিল্লি দুর্যোগ ব্যবস্থাপনা কর্তৃপক্ষের সাথে সমন্বয় করে পরিস্থিতি নিবিড়ভাবে পর্যবেক্ষণ করছে। রোগীর প্রবাহকে সুগম করতে এবং সকলের জন্য সময়োপযোগী চিকিৎসা নিশ্চিত করতে ব্যবস্থা নেওয়া হচ্ছে। প্রতিক্রিয়ার সময় কমাতে অতিরিক্ত অ্যাম্বুলেন্স পরিষেবা চালু করা হয়েছে।", "normalised": "হাসপাতাল কর্তৃপক্ষ দিল্লি বিপর্যয় মোকাবিলা কর্তৃপক্ষের সাথে যৌথভাবে পরিস্থিতি নিবিড়ভাবে পর্যবেক্ষণ করছে। রোগীদের প্রবাহকে সুগম করতে এবং সকলের জন্য সময়োপযোগী চিকিৎসা নিশ্চিত করতে ব্যবস্থা নেওয়া হচ্ছে। প্রতিক্রিয়ার সময় কমাতে অতিরিক্ত অ্যাম্বুলেন্স পরিষেবা মোতায়েন করা হয়েছে।"}
{"unnormalised": "এইমস স্থানীয় সম্প্রদায়ে সচেতনতামূলক প্রচার চালাচ্ছে, যেখানে মানুষকে প্রতিরোধমূলক স্বাস্থ্যসেবা সম্পর্কে শিক্ষিত করা হচ্ছে। নিরাপদ পানীয় জল এবং স্যানিটেশন সম্পর্কিত তথ্য কমিউনিটি স্বাস্থ্যকর্মীদের মাধ্যমে প্রচার করা হচ্ছে। হিন্দি ও ইংরেজি ভাষায় লিফলেট বিতরণ করা হচ্ছে।", "normalised": "A-I-I-M-S স্থানীয় সম্প্রদায়ে সচেতনতামূলক প্রচারাভিযান চালাচ্ছে, যেখানে মানুষকে প্রতিরোধমূলক স্বাস্থ্যসেবা পদ্ধতি সম্পর্কে শিক্ষিত করা হচ্ছে। নিরাপদ পানীয় জল এবং স্যানিটেশন সম্পর্কিত তথ্য কমিউনিটি স্বাস্থ্যকর্মীদের মাধ্যমে প্রচার করা হচ্ছে। হিন্দি এবং ইংরেজি ভাষায় লিফলেট বিতরণ করা হচ্ছে।"}
