{"unnormalised": "এইমস দিল্লি গত রাতে জরুরি বিভাগে রোগীর সংখ্যা বৃদ্ধির কথা জানিয়েছে, যেখানে NH-8-এ একটি বড় সড়ক দুর্ঘটনার পর ১৫০ জনের বেশি রোগীকে দ্রুত হাসপাতালে আনা হয়েছে। জরুরি বিভাগের প্রধান ডাঃ রাজেশ কুমার জানান, রাত ১১:৩০ নাগাদ গুরুগ্রামের কাছে তীর্থযাত্রীবাহী একটি বাস উল্টে যায়। তিনি বলেন, \"আমরা আমাদের গণ হতাহতের প্রোটোকল সক্রিয় করেছি এবং নার্স ও প্যারামেডিকসহ সমস্ত উপলব্ধ কর্মীদের ডাকা হয়েছে।\"", "normalised": "এ-আই-আই-এম-এস দিল্লি গত রাতে জরুরি বিভাগে রোগীর সংখ্যা বৃদ্ধির কথা জানিয়েছে, যেখানে এন-এইচ-এইট-এ একটি বড় সড়ক দুর্ঘটনার পরে দেড় শতাধিক রোগীকে দ্রুত হাসপাতালে নিয়ে যাওয়া হয়েছে। জরুরি মেডিসিনের প্রধান, ডাক্তার রাজেশ কুমার জানান যে তীর্থযাত্রীবাহী একটি বাস গুরুগ্রামের কাছে সাড়ে এগারোটা পি-এম নাগাদ উল্টে যায়। তিনি বলেন, \"আমরা আমাদের গণ হতাহতের প্রোটোকল সক্রিয় করেছি এবং নার্স ও প্যারামেডিক সহ সমস্ত উপলব্ধ কর্মীদের ডাকা হয়েছে।\""}
{"unnormalised": "অনেক রোগী গুরুতর আঘাত নিয়ে এসেছেন, যার মধ্যে মাথায় আঘাত, হাড় ভাঙা এবং অভ্যন্তরীণ রক্তক্ষরণ রয়েছে। হাসপাতালটি রোগীদের আগমন সামলাতে সমস্যায় পড়েছে, বিশেষ করে আইসিইউতে সীমিত সংখ্যক শয্যা থাকার কারণে। ডাঃ শর্মা যোগ করেছেন, \"আমরা আমাদের সাধ্যমতো চেষ্টা করছি রোগীদের অবস্থা অনুযায়ী অগ্রাধিকার দিতে।\" তিনি উল্লেখ করেন যে অনেক রোগীর অক্সিজেনের মাত্রা আশঙ্কাজনকভাবে কম ছিল, কারও কারও ক্ষেত্রে তা ৮০% এর নিচে নেমে গিয়েছিল।", "normalised": "অনেক রোগী গুরুতর আঘাত নিয়ে এসেছেন, যার মধ্যে রয়েছে মাথার আঘাত, ফ্র্যাকচার এবং অভ্যন্তরীণ রক্তপাত। হাসপাতালটি রোগীদের ভিড় সামলাতে চ্যালেঞ্জের মুখোমুখি হচ্ছে, বিশেষ করে আই-সি-ইউ-তে সীমিত শয্যা থাকার কারণে। \"আমরা আমাদের সাধ্যমত চেষ্টা করছি এবং পরিস্থিতির গুরুত্বের ভিত্তিতে রোগীদের অগ্রাধিকার দিচ্ছি,\" ডাক্তার শর্মা যোগ করেন। তিনি উল্লেখ করেন যে অনেক রোগীর অক্সিজেনের মাত্রা বিপজ্জনকভাবে কম ছিল, কারো কারো ক্ষেত্রে তা আশি শতাংশের মতো ছিল।"}
{"unnormalised": "দিল্লি ট্র্যাফিক পুলিশ দুর্ঘটনার কারণ অনুসন্ধান করছে, ঘন কুয়াশার কারণে অতিরিক্ত গতি এবং দুর্বল দৃশ্যমানতাকে সন্দেহ করা হচ্ছে। ফোর্টিস ও ম্যাক্স হেলথকেয়ারসহ বিভিন্ন হাসপাতালের অ্যাম্বুলেন্স আহতদের পরিবহনে সহায়তা করেছে। কিছু রোগীর জরুরি অস্ত্রোপচার প্রয়োজন ছিল এবং হাসপাতালের ব্লাড ব্যাংক ও+ এবং বি- রক্ত ​​দানের জন্য আবেদন করছে।", "normalised": "দিল্লি ট্র্যাফিক পুলিশ দুর্ঘটনার কারণ তদন্ত করছে, ঘন কুয়াশার কারণে অতিরিক্ত গতি এবং দুর্বল দৃশ্যমানতাকে সন্দেহ করা হচ্ছে। ফোর্টিস এবং ম্যাক্স হেলথকেয়ার সহ বিভিন্ন হাসপাতালের অ্যাম্বুলেন্স আহতদের পরিবহনে সহায়তা করেছে। কিছু রোগীর জরুরি অস্ত্রোপচারের প্রয়োজন ছিল এবং হাসপাতালের ব্লাড ব্যাংক ও পজিটিভ এবং বি নেগেটিভ রক্ত ​​দানের জন্য আবেদন করছে।"}
{"unnormalised": "এইমসের একজন সিনিয়র সার্জন ডাঃ গুপ্ত বলেন, \"আমরা ইতিমধ্যেই ১০টির বেশি জটিল অস্ত্রোপচার করেছি।\" \"এই রোগীদের অনেকের জন্য আগামী ২৪ ঘণ্টা খুবই গুরুত্বপূর্ণ।\" নিহতদের আত্মীয়স্বজন তাদের প্রিয়জনদের খবরের জন্য উদ্বিগ্নভাবে হাসপাতালে ভিড় করছেন। তথ্য ও সহায়তা প্রদানের জন্য একটি হেল্প ডেস্ক স্থাপন করা হয়েছে।", "normalised": "এ-আই-আই-এম-এস-এর সিনিয়র সার্জন ডাক্তার গুপ্ত বলেন, \"আমরা ইতিমধ্যেই দশটির বেশি জটিল অস্ত্রোপচার করেছি।\" \"এই রোগীদের অনেকের জন্য আগামী চব্বিশ ঘণ্টা খুবই গুরুত্বপূর্ণ।\" দুর্ঘটনার শিকারদের আত্মীয়-স্বজন তাদের প্রিয়জনদের খবরের জন্য উদ্বিগ্ন হয়ে হাসপাতালে ভিড় করতে শুরু করেছেন। তথ্য ও সহায়তা প্রদানের জন্য একটি হেল্প ডেস্ক স্থাপন করা হয়েছে।"}
{"unnormalised": "স্বাস্থ্যমন্ত্রী নিহতদের পরিবারের জন্য ২ লক্ষ টাকা এবং আহতদের জন্য ৫০,০০০ টাকা ক্ষতিপূরণ ঘোষণা করেছেন। প্রধানমন্ত্রীর কার্যালয় থেকেও শোক প্রকাশ করে একটি বিবৃতি দেওয়া হয়েছে এবং ক্ষতিগ্রস্ত পরিবারগুলোকে সব ধরনের সহায়তার আশ্বাস দেওয়া হয়েছে। সকল ভুক্তভোগীকে শনাক্ত করতে এবং তাদের পরিবারকে জানানোর প্রচেষ্টা চলছে।", "normalised": "স্বাস্থ্যমন্ত্রী মৃতদের পরিবারের জন্য দুই লক্ষ টাকা এবং আহতদের জন্য পঞ্চাশ হাজার টাকা ক্ষতিপূরণ ঘোষণা করেছেন। পি-এম-ও থেকেও শোক প্রকাশ করে একটি বিবৃতি জারি করা হয়েছে এবং ক্ষতিগ্রস্থ পরিবারগুলিকে সম্পূর্ণ সহায়তার আশ্বাস দেওয়া হয়েছে। সকল ভুক্তভোগীদের পরিচয় শনাক্ত করতে এবং তাদের পরিবারকে জানানোর প্রচেষ্টা চলছে।"}
{"unnormalised": "প্রাথমিক প্রতিবেদন অনুযায়ী, দুর্ঘটনায় ১৫ জন মারা গেছেন এবং ৪০ জনের বেশি গুরুতর আহত হয়েছেন। জীবন বাঁচাতে চিকিৎসা কর্মীরা নিরলসভাবে কাজ করে যাওয়ায় পরিস্থিতি এখনও উত্তেজনাপূর্ণ। নাগরিকদের বিশেষ করে রাতের বেলা এবং কুয়াশাচ্ছন্ন অবস্থায় সাবধানে গাড়ি চালানোর অনুরোধ করা হচ্ছে। অ্যাম্বুলেন্স আসার আগে কয়েকজন ভালো মানুষ উদ্ধার অভিযানে সাহায্য করেছেন।", "normalised": "প্রাথমিক প্রতিবেদন অনুযায়ী, দুর্ঘটনায় পনেরো জন মারা গেছেন এবং চল্লিশ জনের বেশি গুরুতর আহত হয়েছেন। জীবন বাঁচাতে চিকিৎসাকর্মীরা ক্লান্তিহীনভাবে কাজ করে যাওয়ায় পরিস্থিতি এখনও উত্তেজনাপূর্ণ। নাগরিকদের সাবধানে গাড়ি চালানোর অনুরোধ করা হচ্ছে, বিশেষ করে রাতের বেলায় এবং কুয়াশাচ্ছন্ন পরিস্থিতিতে। অ্যাম্বুলেন্স আসার আগে কয়েকজন ভালো মানুষ উদ্ধার অভিযানে সাহায্য করেছিলেন।"}
{"unnormalised": "হাসপাতালের ওয়েবসাইট ও সোশ্যাল মিডিয়া হ্যান্ডেলগুলিতে প্রতি ২ ঘণ্টা অন্তর আপডেট দেওয়া হচ্ছে। এইমসের হেল্পলাইন নম্বর, 011-26588500, তাদের আত্মীয়দের সম্পর্কে তথ্য জানতে চাওয়া লোকেদের জন্য উপলব্ধ। কর্তৃপক্ষ চলমান জরুরি অবস্থা মোকাবেলায় পর্যাপ্ত সম্পদ নিশ্চিত করতে সমন্বয় করছে।", "normalised": "হাসপাতালের ওয়েবসাইট এবং সোশ্যাল মিডিয়া হ্যান্ডেলগুলিতে প্রতি দুই ঘন্টা অন্তর আপডেট দেওয়া হচ্ছে। এ-আই-আই-এম-এস হেল্পলাইন নম্বর, জিরো ডাবল ওয়ান টু সিক্স ফাইভ ডাবল এইট ফাইভ ডাবল জিরো, তাদের আত্মীয়দের সম্পর্কে তথ্য জানতে চাওয়া লোকেদের জন্য উপলব্ধ। কর্তৃপক্ষ চলমান জরুরি অবস্থা মোকাবেলার জন্য পর্যাপ্ত সংস্থান উপলব্ধ রয়েছে কিনা, তা নিশ্চিত করতে সমন্বয় করছে।"}
