{"unnormalised": "আমার বাবার ইআর পরিদর্শনের পর হাসপাতালের অবহেলা ধরিয়ে দেওয়ার জন্য আমি কি খারাপ?", "normalised": "আমার বাবার ই-আর পরিদর্শনের পর হাসপাতালের অবহেলা তুলে ধরায় আমি কি এ-আই-টি-এ?"}
{"unnormalised": "আমার বাবা, রাজেশ কুমার, ৬৮ বছর বয়সী, বুকে তীব্র ব্যথা অনুভব করায় ০৮/০৫/২০২৪ তারিখে সিটি হাসপাতালে ভর্তি করানো হয়। আমরা রাত ১০:৩০ নাগাদ ইআর-এ পৌঁছেছিলাম। প্রাথমিকভাবে, ট্রায়াজ নার্স, শর্মা, দক্ষ ছিলেন বলে মনে হয়েছিল, দ্রুত তার ভাইটালস মূল্যায়ন করেন - বিপি ছিল ১৬০/১০০, এবং পালস ছিল ১১০ বিপিএম। একটি ইসিজি স্ট্যাট করার নির্দেশ দেওয়া হয়েছিল, কিন্তু এটি করতে প্রায় ৪৫ মিনিট সময় লেগেছিল। আমার মতে, তখন থেকেই পরিস্থিতি খারাপ হতে শুরু করে।", "normalised": "আমার বাবা, মিস্টার রাজেশ কুমার, আটষট্টি বছর বয়সী, বুকে তীব্র ব্যথা অনুভব করার পরে আটই মে দুই হাজার চব্বিশ তারিখে সিটি হাসপাতালে ছুটে যান। আমরা রাত দশটা তিরিশ মিনিটের দিকে ই-আর-এ পৌঁছেছিলাম। প্রাথমিকভাবে, ট্রায়াজ নার্স, মিসেস শর্মা, দক্ষ মনে হয়েছিল, দ্রুত তার ভাইটালস মূল্যায়ন করেন - বি-পি ছিল একশ ষাট বাই একশ এবং পালস ছিল একশ দশ বি-পি-এম। একটি ই-সি-জি এস-টি-এ-টি করার নির্দেশ দেওয়া হয়েছিল, তবে এটি করতে প্রায় পঁয়তাল্লিশ মিনিট সময় লেগেছিল। আমার মতে, তখন থেকেই পরিস্থিতি খারাপ হতে শুরু করে।"}
{"unnormalised": "ইসিজি রিপোর্টে একটি সম্ভাব্য STEMI-এর ইঙ্গিত দেওয়া হয়েছে। তবে, একজন হৃদরোগ বিশেষজ্ঞের এটি পর্যালোচনা করতে যথেষ্ট দেরি হয়েছিল। আমরা নার্সদের জিজ্ঞাসা করতে থাকি, কিন্তু তারা বলতে থাকে, \"ডাক্তার আসছেন।\" প্রায় রাত ১:০০ টায় ডঃ ভার্মা অবশেষে আসেন। তিনি ইসিজি পর্যালোচনা করেন এবং STEMI নির্ণয়ের বিষয়টি নিশ্চিত করেন, ইনজেকশন স্ট্রেপ্টোকিনেস ১.৫ মিলিয়ন ইউনিট আইভি দিয়ে অবিলম্বে থ্রম্বোলাইসিস করার নির্দেশ দেন।", "normalised": "ই-সি-জি রিপোর্টে একটি সম্ভাব্য এস-টি-ই-এম-আই এর ইঙ্গিত দেওয়া হয়েছে। তবে, একজন হৃদরোগ বিশেষজ্ঞের পর্যালোচনার জন্য পেতে উল্লেখযোগ্য বিলম্ব হয়েছিল। আমরা নার্সদের জিজ্ঞাসা করতে থাকি, কিন্তু তারা বলতে থাকে, \"ডাক্তার আসছেন।\" প্রায় একটা বেজে যাওয়ার পরেই ডাক্তার ভার্মা অবশেষে আসেন। তিনি ই-সি-জি পর্যালোচনা করেন এবং এস-টি-ই-এম-আই নির্ণয়ের বিষয়টি নিশ্চিত করেন, এবং ইনজেকশন স্ট্রেপ্টোকিনেস এক দশমিক পাঁচ মিলিয়ন ইউনিট আই-ভি দিয়ে অবিলম্বে থ্রম্বোলাইসিস করার নির্দেশ দেন।"}
{"unnormalised": "সৌভাগ্যবশত, থ্রম্বোলাইসিস মসৃণভাবে সম্পন্ন হয়েছিল। কিন্তু পুরো ঘটনায়, যোগাযোগ ব্যবস্থা ভয়াবহ ছিল। চিকিৎসার ঝুঁকি এবং সুবিধা সম্পর্কে কেউ সঠিকভাবে ব্যাখ্যা করেননি। তারা তাড়াহুড়ো করে সব কিছু সেরেছিল। আমরা পরে জানতে পারি যে সিটি হাসপাতালে একটি ক্যাথ ল্যাব রয়েছে, কিন্তু তারা প্রাথমিকভাবে অ্যাঞ্জিওপ্লাস্টির কথা বিবেচনাও করেনি, যা আমি মনে করি এখন গোল্ড স্ট্যান্ডার্ড। আমার মনে হয়েছে তারা সস্তা বিকল্পটি বেছে নিয়েছে কারণ রাত অনেক ছিল এবং সম্ভবত ডঃ ভার্মা ইন্টারভেনশনাল কার্ডিওলজিস্টকে ডাকতে চাননি। বিল ৪৫,০০০ টাকা এসেছিল, যা আমরা যে স্তরের পরিষেবা পেয়েছি তার তুলনায় অনেক বেশি মনে হয়েছে।", "normalised": "ভাগ্যক্রমে, থ্রম্বোলাইসিস মসৃণভাবে হয়েছিল। কিন্তু পুরো ঘটনায় যোগাযোগ ব্যবস্থা ভয়াবহ ছিল। কেউ চিকিৎসার ঝুঁকি এবং সুবিধাগুলো সঠিকভাবে ব্যাখ্যা করেনি। তারা তাড়াহুড়ো করে সব কিছু সেরেছিল। পরে আমরা জানতে পারি যে সিটি হাসপাতালে একটি ক্যাথ ল্যাব রয়েছে, কিন্তু তারা প্রাথমিকভাবে অ্যাঞ্জিওপ্লাস্টি করার কথা বিবেচনাও করেনি, যা আমি মনে করি এখন গোল্ড স্ট্যান্ডার্ড। আমার মনে হয়েছিল তারা সস্তা বিকল্পটি বেছে নিয়েছে কারণ রাত ছিল এবং সম্ভবত ডাক্তার ভার্মা ইন্টারভেনশনাল কার্ডিওলজিস্টকে ডাকতে চাননি। বিল পঁয়তাল্লিশ হাজার রুপি এসেছিল, যা আমরা যে মানের পরিষেবা পেয়েছি তার তুলনায় অনেক বেশি মনে হয়েছে।"}
{"unnormalised": "আমি ০৯/০৫/২০২৪ তারিখে হাসপাতাল প্রশাসনের কাছে একটি আনুষ্ঠানিক অভিযোগ দায়ের করি। কিছু বন্ধু বলছে আমার এটা ছেড়ে দেওয়া উচিত, এখন আমার বাবা ঠিক আছেন, এবং আমার সমস্যা তৈরি করা উচিত না। কিন্তু আমার মনে হয় হাসপাতালের অবহেলা এবং বিলম্বের কারণে আরও গুরুতর পরিণতি হতে পারত। এই বিষয়ে পদক্ষেপ নেওয়ার জন্য আমি কি খারাপ? আইনি বিকল্পগুলি খতিয়ে দেখার জন্য আমার কি কোনও আইনজীবীর সাথে যোগাযোগ করা উচিত, সম্ভবত অ্যাডভোকেট প্যাটেল? আমি মনে করি ভবিষ্যতে অন্যদের ক্ষেত্রে একই ধরনের ঘটনা ঘটা প্রতিরোধ করার জন্য এই ঘটনার তদন্ত করা দরকার।", "normalised": "আমি নয়ই মে দুই হাজার চব্বিশ তারিখে হাসপাতাল কর্তৃপক্ষের কাছে একটি আনুষ্ঠানিক অভিযোগ দায়ের করি। কিছু বন্ধু বলছে আমার এটা ছেড়ে দেওয়া উচিত, আমার বাবা এখন ঠিক আছেন, এবং আমার সমস্যা তৈরি করা উচিত নয়। কিন্তু আমি মনে করি হাসপাতালের অবহেলা এবং বিলম্বের কারণে আরও গুরুতর পরিণতি হতে পারত। আমি কি এটা অনুসরণ করে এ-আই-টি-এ? আমার কি কোনও আইনজীবীর সাথে যোগাযোগ করা উচিত, সম্ভবত অ্যাডভোকেট প্যাটেল, আইনি বিকল্পগুলি অন্বেষণ করার জন্য? আমি মনে করি ভবিষ্যতে অন্যদের সাথে একই ধরনের ঘটনা ঘটা প্রতিরোধ করার জন্য এই ঘটনার তদন্ত করা দরকার।"}
{"unnormalised": "আমার বাবা বর্তমানে স্থিতিশীল, কিন্তু আমি এই অনুভূতি থেকে মুক্তি পাচ্ছি না যে বিষয়গুলো আরও ভালোভাবে পরিচালনা করা যেত। আমি তার হৃদরোগের ব্যবস্থাপনার বিষয়ে আরও পর্যবেক্ষণের জন্য এবং দ্বিতীয় মতামতের জন্য তাকে এইমস, দিল্লিতে স্থানান্তরিত করার কথা ভাবছি। পুরো অভিজ্ঞতা আমাকে উদ্বিগ্ন এবং স্বাস্থ্যসেবা ব্যবস্থার উপর থেকে আস্থাহীন করে তুলেছে।", "normalised": "আমার বাবা বর্তমানে স্থিতিশীল, তবে আমি এই অনুভূতি কাটিয়ে উঠতে পারছি না যে পরিস্থিতি আরও ভালোভাবে সামলানো যেত। আমি তার হৃদরোগের ব্যবস্থাপনার বিষয়ে আরও পর্যবেক্ষণের জন্য এবং দ্বিতীয় মতামতের জন্য তাকে দিল্লির এ-আই-আই-এম-এস-এ স্থানান্তরের কথা ভাবছি। পুরো অভিজ্ঞতা আমাকে উদ্বিগ্ন এবং স্বাস্থ্যসেবা ব্যবস্থার প্রতি আস্থাহীন করে তুলেছে।"}
