```json
{
  "unnormalised": "ಸರಿ, ನಾನು ಮೊನ್ನೆ ನನ್ನ ಅಜ್ಜಿಗೆ \"ಬ್ಯಾಂಡ್‌ವಿಡ್ತ್\" ಅನ್ನು ವಿವರಿಸುತ್ತಿದ್ದೆ. ನಿಮಗೆ ಗೊತ್ತಲ್ಲ, ತುಂಬಾ ತಂಪಾಗಿ ಮತ್ತು ಟೆಕ್-ಬುದ್ಧಿವಂತನಂತೆ ಕಾಣಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೆ. ಅದು ಏನು ಎಂದು ಅವಳು ಕೇಳಿದಳು. ನಾನು \"ಇದು ಪೈಪ್‌ನ ಗಾತ್ರದಂತಿದೆ\" ಎಂಬ ಸಂಪೂರ್ಣ ವಿಷಯದೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಿದೆ, ನಿಮಗೆ ಗೊತ್ತಲ್ಲ, ದೊಡ್ಡ ಪೈಪ್, ಹೆಚ್ಚು ಡೇಟಾ ಹರಿಯುತ್ತದೆ. ನಂತರ ನಾನು \"Mbps\" (ಸೆಕೆಂಡಿಗೆ ಮೆಗಾಬಿಟ್‌ಗಳು) ನಂತಹ ಕೆಲವು ಪರಿಭಾಷೆಗಳನ್ನು ಎಸೆದನು ಮತ್ತು ನಾನು ಮಂಗಳ ಗ್ರಹದ ಭಾಷೆ ಮಾತನಾಡಲು ಪ್ರಾರಂಭಿಸಿದಂತೆ ಅವಳು ನನ್ನನ್ನು ನೋಡಿದಳು. ತಿರುಗಾಡಿದರೆ, Mbps ಎಂದರೆ ನಿಮ್ಮ ಇಂಟರ್ನೆಟ್ ಹಾವು ನಾಗಿನ್ ಡ್ಯಾನ್ಸ್ ಮಾಡುವ ಬಸವನಹುಳುವಿಗಿಂತ ನಿಧಾನವಾಗಿ ಚಲಿಸುವ ಮೊದಲು ನೀವು ಎಷ್ಟು ಬಾಲಿವುಡ್ ಚಲನಚಿತ್ರಗಳನ್ನು ಒಮ್ಮೆ ಡೌನ್‌ಲೋಡ್ ಮಾಡಬಹುದು ಎಂಬುದನ್ನು ಹೇಳುವ ಒಂದು ಅಲಂಕಾರಿಕ ಮಾರ್ಗವಾಗಿದೆ.",
  "normalised": "ಸರಿ, ನಾನು ಮೊನ್ನೆ ನನ್ನ ಅಜ್ಜಿಗೆ \"ಬ್ಯಾಂಡ್‌ವಿಡ್ತ್\" ಅನ್ನು ವಿವರಿಸುತ್ತಿದ್ದೆ. ನಿಮಗೆ ಗೊತ್ತಲ್ಲ, ತುಂಬಾ ತಂಪಾಗಿ ಮತ್ತು ಟೆಕ್-ಬುದ್ಧಿವಂತನಂತೆ ಕಾಣಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೆ. ಅದು ಏನು ಎಂದು ಅವಳು ಕೇಳಿದಳು. ನಾನು \"ಇದು ಪೈಪ್‌ನ ಗಾತ್ರದಂತಿದೆ\" ಎಂಬ ಸಂಪೂರ್ಣ ವಿಷಯದೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಿದೆ, ನಿಮಗೆ ಗೊತ್ತಲ್ಲ, ದೊಡ್ಡ ಪೈಪ್, ಹೆಚ್ಚು ಡೇಟಾ ಹರಿಯುತ್ತದೆ. ನಂತರ ನಾನು \"M-B-P-S\" (ಸೆಕೆಂಡಿಗೆ ಮೆಗಾಬಿಟ್‌ಗಳು) ನಂತಹ ಕೆಲವು ಪರಿಭಾಷೆಗಳನ್ನು ಎಸೆದನು ಮತ್ತು ನಾನು ಮಂಗಳ ಗ್ರಹದ ಭಾಷೆ ಮಾತನಾಡಲು ಪ್ರಾರಂಭಿಸಿದಂತೆ ಅವಳು ನನ್ನನ್ನು ನೋಡಿದಳು. ತಿರುಗಾಡಿದರೆ, M-B-P-S ಎಂದರೆ ನಿಮ್ಮ ಇಂಟರ್ನೆಟ್ ಹಾವು ನಾಗಿನ್ ಡ್ಯಾನ್ಸ್ ಮಾಡುವ ಬಸವನಹುಳುವಿಗಿಂತ ನಿಧಾನವಾಗಿ ಚಲಿಸುವ ಮೊದಲು ನೀವು ಎಷ್ಟು ಬಾಲಿವುಡ್ ಚಲನಚಿತ್ರಗಳನ್ನು ಒಮ್ಮೆ ಡೌನ್‌ಲೋಡ್ ಮಾಡಬಹುದು ಎಂಬುದನ್ನು ಹೇಳುವ ಒಂದು ಅಲಂಕಾರಿಕ ಮಾರ್ಗವಾಗಿದೆ.",
  "raw": "ಸರಿ, ನಾನು ಮೊನ್ನೆ ನನ್ನ ಅಜ್ಜಿಗೆ \"ಬ್ಯಾಂಡ್‌ವಿಡ್ತ್\" ಅನ್ನು ವಿವರಿಸುತ್ತಿದ್ದೆ. ನಿಮಗೆ ಗೊತ್ತಲ್ಲ, ತುಂಬಾ ತಂಪಾಗಿ ಮತ್ತು ಟೆಕ್-ಬುದ್ಧಿವಂತನಂತೆ ಕಾಣಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೆ. ಅದು ಏನು ಎಂದು ಅವಳು ಕೇಳಿದಳು. ನಾನು \"ಇದು ಪೈಪ್‌ನ ಗಾತ್ರದಂತಿದೆ\" ಎಂಬ ಸಂಪೂರ್ಣ ವಿಷಯದೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಿದೆ, ನಿಮಗೆ ಗೊತ್ತಲ್ಲ, ದೊಡ್ಡ ಪೈಪ್, ಹೆಚ್ಚು ಡೇಟಾ ಹರಿಯುತ್ತದೆ. ನಂತರ ನಾನು \"Mbps\" (ಸೆಕೆಂಡಿಗೆ ಮೆಗಾಬಿಟ್‌ಗಳು) ನಂತಹ ಕೆಲವು ಪರಿಭಾಷೆಗಳನ್ನು ಎಸೆದನು ಮತ್ತು ನಾನು ಮಂಗಳ ಗ್ರಹದ ಭಾಷೆ ಮಾತನಾಡಲು ಪ್ರಾರಂಭಿಸಿದಂತೆ ಅವಳು ನನ್ನನ್ನು ನೋಡಿದಳು. ತಿರುಗಾಡಿದರೆ, Mbps ಎಂದರೆ ನಿಮ್ಮ ಇಂಟರ್ನೆಟ್ ಹಾವು ನಾಗಿನ್ ಡ್ಯಾನ್ಸ್ ಮಾಡುವ ಬಸವನಹುಳುವಿಗಿಂತ ನಿಧಾನವಾಗಿ ಚಲಿಸುವ ಮೊದಲು ನೀವು ಎಷ್ಟು ಬಾಲಿವುಡ್ ಚಲನಚಿತ್ರಗಳನ್ನು ಒಮ್ಮೆ ಡೌನ್‌ಲೋಡ್ ಮಾಡಬಹುದು ಎಂಬುದನ್ನು ಹೇಳುವ ಒಂದು ಅಲಂಕಾರಿಕ ಮಾರ್ಗವಾಗಿದೆ."
}
```
```json
{
  "unnormalised": "ನಂತರ ಅವಳು ನನಗೆ ಕ್ಲಾಸಿಕ್‌ನೊಂದಿಗೆ ಹೊಡೆದಳು: \"ಹಾಗಾದರೆ, ಬೇಟಾ, ನನ್ನ ಫೇಸ್‌ಬುಕ್ ಎಲ್ಲಾ ಬ್ಯಾಂಡ್‌ವಿಡ್ತ್ ಅನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದೆಯೇ?\" LOL! ಅವಳು YT ನಲ್ಲಿ ತನ್ನ ಧಾರಾವಾಹಿಗಳನ್ನು ನೋಡುವಾಗ ಬಫರ್ ಮಾಡುತ್ತಿದ್ದಳು ಮತ್ತು ನನ್ನ ಚಿಕ್ಕಪ್ಪ ಇಡೀ ದಿನ PUBG ಆಡಬೇಕೆಂದು ಒತ್ತಾಯಿಸಿದ್ದಕ್ಕಾಗಿ ಎಲ್ಲವನ್ನೂ ದೂಷಿಸಿದಳು ಎಂದು ತಿಳಿದುಬಂದಿದೆ. ಮನೆಯಲ್ಲಿರುವ ಪ್ರತಿಯೊಬ್ಬರೂ ಕೊನೆಯ ಸಮೋಸಕ್ಕಾಗಿ ಹೋರಾಡುವಂತಿದೆ ಎಂದು ನಾನು ಅವಳಿಗೆ ಹೇಳಿದೆ - ಪ್ರತಿಯೊಬ್ಬರೂ ಒಂದು ತುಣುಕು ಬಯಸುತ್ತಾರೆ ಮತ್ತು ಸಂಪರ್ಕವು ತುಂಬಾ ತೆಳ್ಳಗೆ ವಿಸ್ತರಿಸುತ್ತದೆ. ಮುಂಬೈನ ಲೋಕಲ್‌ನಲ್ಲಿ ದಟ್ಟಣೆಯ ಸಮಯದಲ್ಲಿ ನುಗ್ಗಲು ಪ್ರಯತ್ನಿಸುವ ಜನರ ಸಂಖ್ಯೆಗೆ ಹೋಲಿಸಿದಾಗ ಅವಳಿಗೆ ಅಂತಿಮವಾಗಿ ಅರ್ಥವಾಯಿತು ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ.",
  "normalised": "ನಂತರ ಅವಳು ನನಗೆ ಕ್ಲಾಸಿಕ್‌ನೊಂದಿಗೆ ಹೊಡೆದಳು: \"ಹಾಗಾದರೆ, ಬೇಟಾ, ನನ್ನ ಫೇಸ್‌ಬುಕ್ ಎಲ್ಲಾ ಬ್ಯಾಂಡ್‌ವಿಡ್ತ್ ಅನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದೆಯೇ?\" L-O-L! ಅವಳು Y-T ನಲ್ಲಿ ತನ್ನ ಧಾರಾವಾಹಿಗಳನ್ನು ನೋಡುವಾಗ ಬಫರ್ ಮಾಡುತ್ತಿದ್ದಳು ಮತ್ತು ನನ್ನ ಚಿಕ್ಕಪ್ಪ ಇಡೀ ದಿನ P-U-B-G ಆಡಬೇಕೆಂದು ಒತ್ತಾಯಿಸಿದ್ದಕ್ಕಾಗಿ ಎಲ್ಲವನ್ನೂ ದೂಷಿಸಿದಳು ಎಂದು ತಿಳಿದುಬಂದಿದೆ. ಮನೆಯಲ್ಲಿರುವ ಪ್ರತಿಯೊಬ್ಬರೂ ಕೊನೆಯ ಸಮೋಸಕ್ಕಾಗಿ ಹೋರಾಡುವಂತಿದೆ ಎಂದು ನಾನು ಅವಳಿಗೆ ಹೇಳಿದೆ - ಪ್ರತಿಯೊಬ್ಬರೂ ಒಂದು ತುಣುಕು ಬಯಸುತ್ತಾರೆ ಮತ್ತು ಸಂಪರ್ಕವು ತುಂಬಾ ತೆಳ್ಳಗೆ ವಿಸ್ತರಿಸುತ್ತದೆ. ಮುಂಬೈನ ಲೋಕಲ್‌ನಲ್ಲಿ ದಟ್ಟಣೆಯ ಸಮಯದಲ್ಲಿ ನುಗ್ಗಲು ಪ್ರಯತ್ನಿಸುವ ಜನರ ಸಂಖ್ಯೆಗೆ ಹೋಲಿಸಿದಾಗ ಅವಳಿಗೆ ಅಂತಿಮವಾಗಿ ಅರ್ಥವಾಯಿತು ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ.",
  "raw": "ನಂತರ ಅವಳು ನನಗೆ ಕ್ಲಾಸಿಕ್‌ನೊಂದಿಗೆ ಹೊಡೆದಳು: \"ಹಾಗಾದರೆ, ಬೇಟಾ, ನನ್ನ ಫೇಸ್‌ಬುಕ್ ಎಲ್ಲಾ ಬ್ಯಾಂಡ್‌ವಿಡ್ತ್ ಅನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದೆಯೇ?\" LOL! ಅವಳು YT ನಲ್ಲಿ ತನ್ನ ಧಾರಾವಾಹಿಗಳನ್ನು ನೋಡುವಾಗ ಬಫರ್ ಮಾಡುತ್ತಿದ್ದಳು ಮತ್ತು ನನ್ನ ಚಿಕ್ಕಪ್ಪ ಇಡೀ ದಿನ PUBG ಆಡಬೇಕೆಂದು ಒತ್ತಾಯಿಸಿದ್ದಕ್ಕಾಗಿ ಎಲ್ಲವನ್ನೂ ದೂಷಿಸಿದಳು ಎಂದು ತಿಳಿದುಬಂದಿದೆ. ಮನೆಯಲ್ಲಿರುವ ಪ್ರತಿಯೊಬ್ಬರೂ ಕೊನೆಯ ಸಮೋಸಕ್ಕಾಗಿ ಹೋರಾಡುವಂತಿದೆ ಎಂದು ನಾನು ಅವಳಿಗೆ ಹೇಳಿದೆ - ಪ್ರತಿಯೊಬ್ಬರೂ ಒಂದು ತುಣುಕು ಬಯಸುತ್ತಾರೆ ಮತ್ತು ಸಂಪರ್ಕವು ತುಂಬಾ ತೆಳ್ಳಗೆ ವಿಸ್ತರಿಸುತ್ತದೆ. ಮುಂಬೈನ ಲೋಕಲ್‌ನಲ್ಲಿ ದಟ್ಟಣೆಯ ಸಮಯದಲ್ಲಿ ನುಗ್ಗಲು ಪ್ರಯತ್ನಿಸುವ ಜನರ ಸಂಖ್ಯೆಗೆ ಹೋಲಿಸಿದಾಗ ಅವಳಿಗೆ ಅಂತಿಮವಾಗಿ ಅರ್ಥವಾಯಿತು ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ."
}
```
```json
{
  "unnormalised": "ನಂತರ ಅವಳು \"ಕುಕೀಸ್\" ಬಗ್ಗೆ ಕೇಳಿದಳು. ಪಾರ್ಲೆ-ಜಿ ರೀತಿಯದಲ್ಲ, ನೆನಪಿಡಿ! ಬ್ಯಾಂಡ್‌ವಿಡ್ತ್ ನಂತರ ಇಂಟರ್ನೆಟ್ ಕುಕೀಗಳನ್ನು ವಿವರಿಸುವುದು ನನ್ನ ಐಐಟಿ ಪ್ರವೇಶ ಪರೀಕ್ಷೆಗೆ ತಯಾರಿ ನಡೆಸಿದಂತೆ ಭಾಸವಾಯಿತು. ಅವರು ನಿಜವಾಗಿಯೂ ಅವಳ ಡೇಟಾವನ್ನು *ತಿನ್ನುತ್ತಿಲ್ಲ*, ಆದರೆ ಮುಂದಿನ ಬಾರಿ ಅವಳ ಆದ್ಯತೆಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುತ್ತಾರೆ ಎಂದು ವಿವರಿಸಲು ನಾನು ಪ್ರಯತ್ನಿಸಿದೆ. ಅವಳು ಯಾವಾಗಲೂ 2 ಚಮಚ ಸಕ್ಕರೆಯೊಂದಿಗೆ ಚಹಾವನ್ನು ಆರ್ಡರ್ ಮಾಡುತ್ತಾಳೆಂದು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವಂತೆ. ಅವಳು ಇನ್ನೂ ಅನುಮಾನಿಸುತ್ತಿದ್ದಳು - \"ಹಾಗಾದರೆ, ಇಂಟರ್ನೆಟ್‌ಗೆ ನನಗೆ ಹೆಚ್ಚು ಸಕ್ಕರೆ ಇಷ್ಟ ಎಂದು *ಗೊತ್ತಿದೆಯೇ*? ಛೀ ಛೀ!\"",
  "normalised": "ನಂತರ ಅವಳು \"ಕುಕೀಸ್\" ಬಗ್ಗೆ ಕೇಳಿದಳು. ಪಾರ್ಲೆ-ಜಿ ರೀತಿಯದಲ್ಲ, ನೆನಪಿಡಿ! ಬ್ಯಾಂಡ್‌ವಿಡ್ತ್ ನಂತರ ಇಂಟರ್ನೆಟ್ ಕುಕೀಗಳನ್ನು ವಿವರಿಸುವುದು ನನ್ನ ಐ-ಐ-ಟಿ ಪ್ರವೇಶ ಪರೀಕ್ಷೆಗೆ ತಯಾರಿ ನಡೆಸಿದಂತೆ ಭಾಸವಾಯಿತು. ಅವರು ನಿಜವಾಗಿಯೂ ಅವಳ ಡೇಟಾವನ್ನು ತಿನ್ನುತ್ತಿಲ್ಲ, ಆದರೆ ಮುಂದಿನ ಬಾರಿ ಅವಳ ಆದ್ಯತೆಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುತ್ತಾರೆ ಎಂದು ವಿವರಿಸಲು ನಾನು ಪ್ರಯತ್ನಿಸಿದೆ. ಅವಳು ಯಾವಾಗಲೂ ಎರಡು ಚಮಚ ಸಕ್ಕರೆಯೊಂದಿಗೆ ಚಹಾವನ್ನು ಆರ್ಡರ್ ಮಾಡುತ್ತಾಳೆಂದು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವಂತೆ. ಅವಳು ಇನ್ನೂ ಅನುಮಾನಿಸುತ್ತಿದ್ದಳು - \"ಹಾಗಾದರೆ, ಇಂಟರ್ನೆಟ್‌ಗೆ ನನಗೆ ಹೆಚ್ಚು ಸಕ್ಕರೆ ಇಷ್ಟ ಎಂದು ಗೊತ್ತಿದೆಯೇ? ಛೀ ಛೀ!\"",
  "raw": "ನಂತರ ಅವಳು \"ಕುಕೀಸ್\" ಬಗ್ಗೆ ಕೇಳಿದಳು. ಪಾರ್ಲೆ-ಜಿ ರೀತಿಯದಲ್ಲ, ನೆನಪಿಡಿ! ಬ್ಯಾಂಡ್‌ವಿಡ್ತ್ ನಂತರ ಇಂಟರ್ನೆಟ್ ಕುಕೀಗಳನ್ನು ವಿವರಿಸುವುದು ನನ್ನ ಐಐಟಿ ಪ್ರವೇಶ ಪರೀಕ್ಷೆಗೆ ತಯಾರಿ ನಡೆಸಿದಂತೆ ಭಾಸವಾಯಿತು. ಅವರು ನಿಜವಾಗಿಯೂ ಅವಳ ಡೇಟಾವನ್ನು *ತಿನ್ನುತ್ತಿಲ್ಲ*, ಆದರೆ ಮುಂದಿನ ಬಾರಿ ಅವಳ ಆದ್ಯತೆಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುತ್ತಾರೆ ಎಂದು ವಿವರಿಸಲು ನಾನು ಪ್ರಯತ್ನಿಸಿದೆ. ಅವಳು ಯಾವಾಗಲೂ 2 ಚಮಚ ಸಕ್ಕರೆಯೊಂದಿಗೆ ಚಹಾವನ್ನು ಆರ್ಡರ್ ಮಾಡುತ್ತಾಳೆಂದು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವಂತೆ. ಅವಳು ಇನ್ನೂ ಅನುಮಾನಿಸುತ್ತಿದ್ದಳು - \"ಹಾಗಾದರೆ, ಇಂಟರ್ನೆಟ್‌ಗೆ ನನಗೆ ಹೆಚ್ಚು ಸಕ್ಕರೆ ಇಷ್ಟ ಎಂದು *ಗೊತ್ತಿದೆಯೇ*? ಛೀ ಛೀ!\""
}
```
```json
{
  "unnormalised": "ಮತ್ತು \"ಕ್ಲೌಡ್\" ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. ನಾನು ಅದನ್ನು ವಿವರಿಸಲು ಪ್ರಯತ್ನಿಸಿದಾಗ, ಅವಳು ನಮ್ಮ ಎಲ್ಲಾ ಫೋಟೋಗಳು ಮತ್ತು ದಾಖಲೆಗಳನ್ನು ಸಂಗ್ರಹಿಸುವ ನಿಜವಾದ ಮಳೆ ಮೋಡಗಳನ್ನು ಕಲ್ಪಿಸಿಕೊಂಡಳು. ಅವಳು ತನ್ನ ಬೆಲೆಬಾಳುವ ವಸ್ತುಗಳನ್ನು ತನ್ನ ಕಪಾಟಿನಲ್ಲಿ ಸುರಕ್ಷಿತವಾಗಿ ಇಟ್ಟುಕೊಳ್ಳಲು ಬಯಸುತ್ತಾಳೆ ಎಂದು ಹೇಳಿದಳು, ತುಂಬಾ ಧನ್ಯವಾದಗಳು! \"ಕ್ಲೌಡ್‌\"ಗೆ ಹವಾಮಾನ ಮುನ್ಸೂಚನೆ ಇದೆಯೇ ಎಂದು ಅವಳು ತಿಳಿಯಲು ಬಯಸಿದಳು. ನಾನು ಚಹಾವನ್ನು ಕುಡಿಯುವಾಗ ಉಸಿರುಗಟ್ಟುವಂತಾಯಿತು.",
  "normalised": "ಮತ್ತು \"ಕ್ಲೌಡ್\" ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. ನಾನು ಅದನ್ನು ವಿವರಿಸಲು ಪ್ರಯತ್ನಿಸಿದಾಗ, ಅವಳು ನಮ್ಮ ಎಲ್ಲಾ ಫೋಟೋಗಳು ಮತ್ತು ದಾಖಲೆಗಳನ್ನು ಸಂಗ್ರಹಿಸುವ ನಿಜವಾದ ಮಳೆ ಮೋಡಗಳನ್ನು ಕಲ್ಪಿಸಿಕೊಂಡಳು. ಅವಳು ತನ್ನ ಬೆಲೆಬಾಳುವ ವಸ್ತುಗಳನ್ನು ತನ್ನ ಕಪಾಟಿನಲ್ಲಿ ಸುರಕ್ಷಿತವಾಗಿ ಇಟ್ಟುಕೊಳ್ಳಲು ಬಯಸುತ್ತಾಳೆ ಎಂದು ಹೇಳಿದಳು, ತುಂಬಾ ಧನ್ಯವಾದಗಳು! \"ಕ್ಲೌಡ್‌\"ಗೆ ಹವಾಮಾನ ಮುನ್ಸೂಚನೆ ಇದೆಯೇ ಎಂದು ಅವಳು ತಿಳಿಯಲು ಬಯಸಿದಳು. ನಾನು ಚಹಾವನ್ನು ಕುಡಿಯುವಾಗ ಉಸಿರುಗಟ್ಟುವಂತಾಯಿತು.",
  "raw": "ಮತ್ತು \"ಕ್ಲೌಡ್\" ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. ನಾನು ಅದನ್ನು ವಿವರಿಸಲು ಪ್ರಯತ್ನಿಸಿದಾಗ, ಅವಳು ನಮ್ಮ ಎಲ್ಲಾ ಫೋಟೋಗಳು ಮತ್ತು ದಾಖಲೆಗಳನ್ನು ಸಂಗ್ರಹಿಸುವ ನಿಜವಾದ ಮಳೆ ಮೋಡಗಳನ್ನು ಕಲ್ಪಿಸಿಕೊಂಡಳು. ಅವಳು ತನ್ನ ಬೆಲೆಬಾಳುವ ವಸ್ತುಗಳನ್ನು ತನ್ನ ಕಪಾಟಿನಲ್ಲಿ ಸುರಕ್ಷಿತವಾಗಿ ಇಟ್ಟುಕೊಳ್ಳಲು ಬಯಸುತ್ತಾಳೆ ಎಂದು ಹೇಳಿದಳು, ತುಂಬಾ ಧನ್ಯವಾದಗಳು! \"ಕ್ಲೌಡ್‌\"ಗೆ ಹವಾಮಾನ ಮುನ್ಸೂಚನೆ ಇದೆಯೇ ಎಂದು ಅವಳು ತಿಳಿಯಲು ಬಯಸಿದಳು. ನಾನು ಚಹಾವನ್ನು ಕುಡಿಯುವಾಗ ಉಸಿರುಗಟ್ಟುವಂತಾಯಿತು."
}
```
```json
{
  "unnormalised": "ಗಂಭೀರವಾಗಿ, ಇನ್ನೂ \"www\" ಏನೋ ರಹಸ್ಯ ಕೋಡ್ ಎಂದು ಭಾವಿಸುವವರಿಗೆ ಇಂಟರ್ನೆಟ್ ಪದಗಳನ್ನು ವಿವರಿಸುವುದು ಒಂದು ಅನುಭವ. ಆದರೆ ಹೇ, ಅವಳ ನಿಧಾನಗತಿಯ ಇಂಟರ್ನೆಟ್ ಕೇವಲ ನೆರೆಹೊರೆಯವರು ಅವಳ ವೈಫೈ ಕದಿಯುತ್ತಿಲ್ಲ ಎಂದು ಅವಳಿಗೆ ಈಗ ತಿಳಿದಿದೆ (ಆದರೂ, ಬಹುಶಃ ಅವರು ಇರಬಹುದು!). ಈಗ ನಾನು \"ಆಫ್‌ಲೈನ್\" ಹೋಗುವ ಸಮಯ, ನನ್ನ ಮೆದುಳಿಗೆ ಹಾರ್ಡ್ ರೀಸೆಟ್ ಬೇಕು.",
  "normalised": "ಗಂಭೀರವಾಗಿ, ಇನ್ನೂ \"W-W-W\" ಏನೋ ರಹಸ್ಯ ಕೋಡ್ ಎಂದು ಭಾವಿಸುವವರಿಗೆ ಇಂಟರ್ನೆಟ್ ಪದಗಳನ್ನು ವಿವರಿಸುವುದು ಒಂದು ಅನುಭವ. ಆದರೆ ಹೇ, ಅವಳ ನಿಧಾನಗತಿಯ ಇಂಟರ್ನೆಟ್ ಕೇವಲ ನೆರೆಹೊರೆಯವರು ಅವಳ ವೈ-ಫೈ ಕದಿಯುತ್ತಿಲ್ಲ ಎಂದು ಅವಳಿಗೆ ಈಗ ತಿಳಿದಿದೆ (ಆದರೂ, ಬಹುಶಃ ಅವರು ಇರಬಹುದು!). ಈಗ ನಾನು \"ಆಫ್‌ಲೈನ್\" ಹೋಗುವ ಸಮಯ, ನನ್ನ ಮೆದುಳಿಗೆ ಹಾರ್ಡ್ ರೀಸೆಟ್ ಬೇಕು.",
  "raw": "ಸರಿ, ಇನ್ನೂ \"www\" ಏನೋ ರಹಸ್ಯ ಕೋಡ್ ಎಂದು ಭಾವಿಸುವವರಿಗೆ ಇಂಟರ್ನೆಟ್ ಪದಗಳನ್ನು ವಿವರಿಸುವುದು ಒಂದು ಅನುಭವ. ಆದರೆ ಹೇ, ಅವಳ ನಿಧಾನಗತಿಯ ಇಂಟರ್ನೆಟ್ ಕೇವಲ ನೆರೆಹೊರೆಯವರು ಅವಳ ವೈಫೈ ಕದಿಯುತ್ತಿಲ್ಲ ಎಂದು ಅವಳಿಗೆ ಈಗ ತಿಳಿದಿದೆ (ಆದರೂ, ಬಹುಶಃ ಅವರು ಇರಬಹುದು!). ಈಗ ನಾನು \"ಆಫ್‌ಲೈನ್\" ಹೋಗುವ ಸಮಯ, ನನ್ನ ಮೆದುಳಿಗೆ ಹಾರ್ಡ್ ರೀಸೆಟ್ ಬೇಕು."
}
```
