{"unnormalised": "\"भारतपे,\" म्हूण हांवें तेन्ना म्हज्या मनांत ताका नांव दवरलें, ही कल्पना म्हजे आवय-बापायच्या चांदनी चौकांतल्या किराणा दुकानांत आयिल्ल्या खूब कश्टांच्या भेटी वेळार स्फूर्त जाली. तो दिवाळीचो काळ आशिल्लो, 2016, आनी दुकान पुराय भरिल्लें. फकत गिरायकांनीच न्हय, पूण रोकड पैशांनी – ₹500 आनी ₹1000 च्या नोटांचे ढिग आशिल्ले, जें एक लॉजिस्टिकल दुख्ख जाल्लें. म्हजो बापूय, चड करून शांत चित्र आशिल्लो, तो हिशोब आनी डिजिटल वॉलेटांच्यो मागणी संभाळपाक खूब ताणांत दिसतालो. तो पेटीएम, फ्रीचार्ज आनी फोनपे खातीर 3 वेगळे QR कोड वापरतालो, आनी तें सगळें खूब आशिल्लें. तेन्ना म्हाका दिसलें: तांच्या सारक्या ल्हान वेपाऱ्यां खातीर एकूच, एकवट देयकाचो उपाय.", "normalised": "म्हाका \"भारतपे\" म्हणपाचो विचार, म्हजो तकलेंत तेन्ना आयलो, तेन्ना म्हाका म्हज्या आवय बापायचे चांदनी चौकांतल्या किराणा दुकानांत खूब त्रास जालो. ती दिवाळीची वेळ आशिल्ली, दोन हजार सोळा, आनी दुकान पुराय भरिल्लें. फकत गिरायकांनीच न्हय, तर पैशानीं – पांचशें आनी एक हजार रुपयांच्या नोटांनी भरिल्लें, जें एक लॉजिस्टिकल दुस्वप्न तयार करतालें. म्हजो बापूय, जो शांत आसतालो, तो हिशोब आनी डिजिटल वॉलेट विनंत्यो संभाळपाक खूब तणावांत दिसतालो. तो पेटीएम, फ्रीचार्ज आनी फोनपे खातीर तीन वेगवेगळे क्यू-आर कोड वापरतालो, आनी तें सगळें खूब आशिल्लें. तेन्ना म्हाका कळ्ळें: ताच्या सारक्या ल्हान वेपाऱ्यां खातीर एकूच, एकत्रीकृत पेमेंट सोल्यूशन."}
{"unnormalised": "म्हाका याद आसा, त्याच सांजवेळार चायच्या डागां लागिल्ल्या नॅपकिनाचेर हांवें सुरवेची संकल्पना बरयली. तें फकत देयक पद्दतींचें एकत्रीकरण करपा विशीं नाशिल्लें; तें भारताचे अर्थवेवस्थेचो कणा तयार करपी लाखो ल्हान वेवसाया खातीर अर्थीक वेव्हार सोपे करपा विशीं आशिल्लें. आव्हान खूब व्हड आशिल्लें. तंत्रगिन्यान विशीं अजूनूय दुबाव आशिल्ल्या दुकानादारांक एक नवी प्रणाली आपणावपाक कशी मनवळणी करची? रोकड राजा आशिल्ल्या देशांत डिजिटल प्लॅटफॉर्माचेर विश्वास कसो निर्माण करचो? MVP त्या दिसा सावन 6 सप्तकांत बांदलो.", "normalised": "म्हाका याद आसा, तेन्नाच्या तेच सांजवेळार चहाचे डाग लागिल्ल्या नॅपकिनाचेर हांवें सुरवातीची कल्पना बरयली. तें फकत पेमेंट पद्दती एकठांय करपा विशीं नासल्लें; तर भारताचे अर्थवेवस्थेचो कणा तयार करपी लाखो ल्हान उद्येगां खातीर आर्थिक देवघेव सोपी करपा विशीं आशिल्लें. आव्हानां खूब आशिल्लीं. तंत्रज्ञाना विशीं अजूनूय साशंक आशिल्ल्या दुकानदारांक नवी प्रणाली आपणोवपाक कशी मनवळणी करची? पैसो राजा आशिल्ल्या देशांत डिजिटल प्लॅटफॉर्मचेर विश्वास कसो बांदचो? एम-व्ही-पी ती तारीख सावन स सप्तकांनी बांदिल्लो."}
{"unnormalised": "सुरवातीचे दीस खूब कश्टाचे आशिल्ले. दिल्लीभर, सदर बाजारा सावन लाजपत नगरा मेरेन, संशयी दुकानादारांक भारतपे विकपाक हांवें खूब वरां घालयलीं. \"आनीक एक ऍप?\" ते तिरस्कारान म्हणटले. \"रोकडे पैशांनी कितें चूक आसा, भावा?\" पूण हळू हळू, तांकां सोपेपण दिसूंक लागलें – वेव्हारांचो मागोवा घेवपाचें सोपेपण, चोरीचो धोको उणो जावप, आनी चड गिरायका मेरेन पावोवपाची शक्यताय – तेन्ना तांणी तें मान्य करपाक सुरवात केली. UPI देयकां एकठांय केल्या उपरांत कळस आयलो; आमच्या वेव्हाराचें प्रमाण त्या म्हयन्यांत 300% नी वाडलें.", "normalised": "सुर्वेचे दीस खूब कठीण आशिल्ले. दिल्लीभर, सदर बाजारा सावन लाजपत नगरा मेरेन, संशयी दुकान मालकांक भारतपेचें समर्थन करतना हांवें खूब तास घालयले. \"आनीक एक ॲप?\" ते उपहास करताले. \"पैशानीं कितें चूक आसा, भय्या?\" पूण हळू हळू, तांकां सोपेपण दिसलें – देवघेवींचो मागोवा घेवपाचें सोपेपण, चोरीचो धोको कमी जावप, आनी गिरायकांची व्हड संख्या मेरेन पावपाची शक्यताय – तेन्ना ते तयार जावपाक लागले. U-P-I पेमेंट समाविष्ट केन्ना, तेन्ना निर्णायक वेळ आयली; आमच्या देवघेवींचो आंकडो ते म्हयन्यांत तीनशें टक्क्यांनी वाडलो."}
{"unnormalised": "एका विशेश म्हळ्यार याद उरपी घटनेत AIIMS लागींच्या चहाच्या स्टॉल मालकाचो समावेश आशिल्लो. तो सुरवेक खूब कचरतालो, पूण भारतपेन ताचो हिशोब कसो सोपो केलो आनी सुट्या पैशाचेर ताची निर्भयताय कशी उणी केली हें ताणें पळयल्या उपरांत, तो आमचो सगळ्यांत व्हड भोवमान करपी जालो, ताणें त्या भागांतल्या हेर विक्रेत्यांक तें आपणावपाक मनवळणी केली. हांवें ताका फाटल्या सप्तकांत पळयलो आनी ताणें म्हाका सांगलें की ताणें निमाणें द्वारकांत एक ल्हान फ्लॅट विकतो घेवपाक मेळयलो. लोकांच्या जिविताचेर जावपी अशे परिणाम, आमकां फुडें वचपाक उर्बा दितात.", "normalised": "एका विशेश यादगिरींत ए-आय-आय-एम-एस लागींच्या चहा स्टॉल मालकाचो समावेश आशिल्लो. तो सुरवेक संकोच करतालो, पूण भारतपेन ताचो हिशोब कसो सोपो केलो आनी सुट्टे पैश्याचेर ताची निर्भरताय कशी कमी केली हें पळयल्या उपरांत, तो आमचो सगळ्यांत व्हडलो समर्थक जालो, ताणें त्या भागांतल्या हेर विक्रेत्यांकूय तें आपणोवपाक मनवळणी केली. हांवें ताका फाटल्या सप्तकांत पळयलो आनी ताणें म्हाका सांगलें की ताणें शेवटाक आपल्या सगळ्या जमो केल्ल्या पैशानीं द्वारकांत एक ल्हान फ्लॅट विकतो घेतलो. लोकांचे जिणेचेर जावपी स्पर्श करपाक मेळपी परिणाम, तेन्नाचे क्षण, आमकां मुखार वचपाक मदत करतात."}
{"unnormalised": "आयज, भारतपे देशभरांतल्या ल्हान वेवसायांक बळगें दिवन दर दिसा लाखो वेव्हार सांबाळटा. 2025 मेरेन भारताच्या दोंगराळ वाठारांनी डिजिटल अर्थीक सेवा पावयवन ग्रामीण बाजारांत वाडोवपाचेर आमी आतां काम करता. त्या चायच्या डागां लागिल्ल्या नॅपकिना सावन देशभरांतल्या प्लॅटफॉर्मा मेरेन, हो एक खूब अप्रूप प्रवास जाला. आमचो सिरीज बी फंडिंग राउंड 15/08 दिसा जातलो. म्हजे कडेन आशिल्ल्या गुरगांवांतल्या ल्हान 1 BHK फ्लॅटांत म्हज्या जुन्या डेल इंस्पिरॉन लॅपटॉपार कोडाच्यो पयलीं ओळी बरयतना हें घडटलें म्हूण म्हाका केन्नाच दिसलें ना.", "normalised": "आयज, भारतपे देश भरल्या ल्हान उद्योगांक सक्षम करून दर दिसा लाखो देवघेव हाताळटा. दोन हजार पंचवीस मेरेन, आमी आतां ग्रामीण बाजारां मेरेन विस्तार करपाचेर काम करतले, भारताच्या सगळ्यांत लांबच्या कोपरांकूय डिजिटल वित्तीय सेवा हाडटले. त्या चहाचे डाग लागिल्ल्या नॅपकिना सावन देशव्यापी प्लॅटफॉर्मा मेरेन, तो एक अविश्वसनीय प्रवास जाला. आमचो सिरीज बी निधी १५ ऑगस्टाक जातलो. म्हाका केन्नाच दिसलें ना की हें घडटलें, खास करून जेन्ना हांवें गुरगांवांतल्या म्हज्या ल्हान एका बी-एच-के फ्लॅटांत म्हज्या जुन्या डेल इंस्पिरॉन लॅपटॉपचेर कोडच्या पयल्या ओळी बरयतालो."}
