{"unnormalised": "Baraabar, tumi Bharataantle Fintech-ache vishayant vichar kortaa, hã? Tè ekdum game-changer asaa, naã? Tea dhagdhagitya bankanchea line-inchea divas ghele. Aata soglem tumchea phone-acher asa. Pun te thode-se gundgunit-ui asa, naã? Choluya te bhag-bhag korun sanguya, bhai.", "normalised": "Bore, tumhi Bharotantle Fintech vixim chintun asa, hã? Tem ekdom game-changer asa, bare? Bankanchea lamb lamb lineant ravpache dis gele. Atam soglle tumchea phoneacher asa. Punn tem thoddem confusingui asa, nãi? Choloi te vicharun gheum, bhau."}
{"unnormalised": "Poilem mhanje, UPI raja asaa. Soglle zanna te vapartat! Rs. 10-ek tea tapri-cher chai gheun Rs. 25,000-chem bhaar-bhade dile mhanjhe, UPI mhanjhe... sogllekodden. Te zai techhe app-anche dwaara chalu zatat, GPay, PhonePe, Paytm, tumi kitemui nav sanga. Transactions-anche number mat chuknache asa, dor mahinyan billions-chea rupyakank udik lagataa!", "normalised": "Poilem mhunnje, U-P-I raza asa. Soglle te vapurtat! Eka tapriacher dha rupeanche chai ghevpaklean ponchvis hozar rupeanchem bhadem bhortam, U-P-I sogleakuch asa...sogllekde assa. Tem kiteak legit chalu asa mhonnlear G-Pay, PhonePe, Paytm vori app-an lagun. Transaction-anchi sankhya mon ubzaun uddounk pavta, dor mhoineak billion-am poros odik!"}
{"unnormalised": "Magir aasa digital wallets. Tumi yaad kara jevha Paytm 2016-chea demonetisation-ache magir khoob mashhoor aslem? Jevha UPI-n ekdam kabjo kello, wallets azunui upyokta asaa, vishesh karun cashback offers-ank. Uperant, thode zanekar lok bank-anchem account direct jodon kornant dhon-karun wallet-ant zanna-sa asat. Ani ek sogle-vattem gooshta mhanjhe tumi lagbhag sokol-ui temantle karuya tumi tumchi electricity bill, je Rs 2345 asa, tumi tumchi udhka bill tumchea Municipal Corporation-ache kodden bhartaa.", "normalised": "Ani assat digital wallets. Tumkam ugddas asa jevha demonetisation zalea uprant don hozar ani solla vorsa Paytm kitli fadlo zali? Je te U-P-I-n dako ghetla, wallets atyu upyogi assat, khas korun cashback offers-ak. Ani odik mhonnlear, kaim pirayeche lok tankam odik sope poddta bank account link korchea poros wallet balance-ak gheun cholunk. Ani boreponn mhunlear tumhi sogllech korunk zata tech vorim tumchea electricity bill-ak bhortat sumar don hozar tinxim challis ani panch rupeanchem tumchea Municipal corporationant tumchem udkachem bill bhortale te vorim."}
{"unnormalised": "Pun Fintech fakt paise divpache vishayant naã. Te loan divpache vishay-ui asa. Tumi aata apps-anche dwaara tatkal personal loans gheuya, kadachit 5 minitan-i paiso melto! Khoob pishaa, naã? Of course, tumka interest rates-vishayant dhyan divcho padta (samanyata 12-24% p.a.) ani lukpavlele charges. Tumi barik akshara vacha, ya!", "normalised": "Punn Fintech fakt payment vixim nãi. Tem udhar divpakui asa. Tumkam atam app-anche vorvim tatkalik personal loans mellunk xakta, kedna kedna tor panch minute-am bhitorch disburse zata! Khorench ubzaun uddounk pavta, bare? Khorench, tumkam interest rates-ancher khobordari gheunche poddle (sadharanponnar bara te chovis percent dor vorsa) ani liplole charges-ancherui. Bori ritin vachun gheiat, hã!"}
{"unnormalised": "Ani magir aasa investing. Achanak, soglle stock market-ache expert asat, apps zale Zerodha, Groww ani Upstox asat. Tumi fakt Rs. 500-an suru karuya, mutual funds-an invest karuya, kadachit IPOs-antui haat ghala. Fakt yaad taka, te get-rich-quick scheme naã. *Tumcha research kara*.", "normalised": "Ani magir assa investing. Achanokuch, dor eklo stock market-acho expert zala, kiteak mhunlear apps asat tech vorim Zerodha, Groww, ani Upstox. Tumhi panchxim rupeank suru korunk xakta, mutual funds-an invest korunk xakta, va I-P-O-am-anui dubavnk xakta. Fokot ugddas dovrat, tem get-rich-quick scheme nãi. Tumchem shodh launk zorur."}
{"unnormalised": "Ek mhotvachi gooshta mhanje aajkaal buy now pay later (BNPL). Zait zanakar lok kharchik vostu gheuya zase phone ani dusri electronics vastu BNPL vaprun. Ek samanya phone je ₹30000-che asta te 6 mahinyanche EMI-ant dile jata.", "normalised": "Aju kal ek vhodd dhit mhunlear buy now pay later (B-N-P-L). Zaite lok mhoorg vostu ghetat tech vorim phone ani her electronics B-N-P-L vaprun. Sadharan ek phone zaunk 30 hozar rupeanchem taka so mhoinea E-M-I bhortat."}
{"unnormalised": "Pun, sokol ujya ani indradanush naã. Mhaka ek vishesh chinta asta mhanje cybersecurity. Mhaka mazhya account-ache suraksha vishe chinta asta ani mhaka umed asta te bhurpuri surakshit asta mhanka kitemui cyberattacks zale tor thode divasank magirui, kite tumchea account-acher porinaam naã.", "normalised": "Pun tem sogllem uzvadd ani indradhanush nãi. Mhaka ek vostu vikol kortat ti mhunlear cybersecurity. Mhaka aplea account security vixim sodanch vikol aasa ani mhaka axa aasa ki tem foolproof asa mhunn mhonnlear konachi cyberattacks zali torui kaim mhaka affect korcho nãi."}
{"unnormalised": "Baraabar, Bharataantle Fintech ek pishacho prove asaa. Tene jeevit sope ani adhik sulabh kele, pun tene aplem svatahchem avahanchem set-ui aasa. Fakt husyaar raha, mahiti ghe ani WhatsApp University-cher jao-soglem tumi polleta tencher patyanu naka theva, baraabar? Aur haan, tea phishing scams-ancher nazar theva - te dor divasank husyaar zata!", "normalised": "Ani, Bharotantle Fintech ekdom advedak zatra asa. Tem jivit soddem ani chalu korunk sovem korta, pun tem apleakuch challenges haddta. Fokot hushar rav, mahit rav, ani Whatsapp University-ant tumhi jem polletat tem soglem manun naka, bare? Aur haan, te phishing scams-ancher dhyan dovrat – te dor disa hushar zaat!"}
