{"unnormalised": "ओ सगळे जाण, हांव आयच्या दिसांनी भारतीय फिनटेकाचे दुयेंत खूब खोल रिगलां आनी म्हाका मेळिल्लें कांय गिन्यान वांटून घेवपाची म्हजी इत्सा आसा. हें खूब फुडें वचपी क्षेत्र आसा, आनी हांगा खूब तरांचें भाशेचें गोंदळ आसूंक शकता, म्हूण हांव कांय सामान्य मुद्द्यांचें निरसन करपाची आस्त बाळगतां.", "normalised": "अरे सगळ्यां, हांव आयकाल भारतीय एफ-आय-एन-टी-ई-सी-एच दुनियेंत खोल बुड मारून कांय ज्ञान मेळयलें तें वांटून घेवंक सोदतां. हो खूब उदरगत जावपी विभाग आसा, आनी हातूंतले पारिभाषिक शब्द खूब गोंदळ घालपी आसूंक शकतात, ताका लागून कांय सामान्य गजाली सोपेपणान सांगपाचो यत्न करतां."}
{"unnormalised": "पयलीं, तुमी खूब फावटीं \"UPI\" वा युनिफाईड पेमेंट्स इंटरफेस (Unified Payments Interface) विशीं आयकतले. हाका हांगाच्या डिजिटल वेव्हाराचो आदार समजून घ्या. चडशे विक्रेते, तुमच्या लागींच्या चाय वाल्या सावन व्हडल्या किरकोळ विक्रेत्यां मेरेन, UPI पेमेंट स्वीकारतात. तुमी QR कोड सगळ्यान पळयतले. वेव्हार खूबदां दशांश विभाजक वापरून सांगटात, कॉमा ना वापरतना, देखीक, एक विक्रेता ₹ 120,00 बदला ₹ 120.00 मागूं येता.", "normalised": "पयली गजाल, तुमी खूब वेळां यु-पी-आय वा युनिफाईड पेमेंट्स इंटरफेस (U-P-I or Unified Payments Interface) ह्या विशीं आयकतले. हाका हांगाच्या डिजिटल वेव्हाराचो कणा मानून घेयात. चडशे वेपारी, तुमच्या थळाव्या चाय वाल्यां पासून व्हडल्या किरकोळ वेपार्या मेरेन, यु-पी-आय पेमेंट स्वीकारतात. तुमी सगळ्यान क्यु-आर कोड (Q-R codes) पळयतले. वेव्हार खूबदां दशांश विभाजक वापरून सांगतात, कॉमा ना वापरतना, देखीक, एक वेपारी रुपयां एकशें वीस मागूं येता रुपयां एकशें वीस म्हणचे बदला."}
{"unnormalised": "आनीक एक उतर जें तुमी आयकून गोंदळात पडूं शकतात तें म्हळ्यार \"NBFC\" - नॉन-बँकिंग फायनान्शियल कंपनी. ह्यो बँकाभशेनूच आसतात, पूण तांकां तांत्रिक रितीन स्वताक बँक म्हणपाक मेळना. ते कर्ज, विमा आनी हेर सेवा दितात. खूब फावटीं, तुमी व्याज दर \"p.a.\" म्हळ्यार प्रति वर्सा (per annum) म्हणून सांगिल्ले पळयतले. देखीक, 12% p.a. तशेंच, खूब लोक 500 रुपयां इतल्या कमी रकमेचीं सूक्ष्म कर्जां दितात. तें उपेगी आसा, पूण उंच व्याज दरां विशीं सावध राव.", "normalised": "आनीक एक उतर जें तुमी आयकूं येता तें म्हळ्यार एन-बी-एफ-सी – नॉन-बँकिंग फायनान्शियल कंपनी (N-B-F-C – Non-Banking Financial Company). ह्यो बँका भशेनूच आसतात, पूण तांकां तांत्रिक रितीन बँका म्हणूक जायना. ते कर्ज, विमा आनी हेर सेवा दितात. खूबदां, तुमी व्याज दर पी-ए (P-A) म्हणून आयकतले, जाचो अर्थ प्रति वर्सा. देखीक, बारा टक्के पी-ए (twelve percent P-A). तशेंच, कितल्योश्यो पांचशें रुपयां पासून सुरू जावपी सूक्ष्म-कर्जां (micro-loans) दितात. तें उपेगी आसा, पूण चड व्याजाचेर लक्ष दवरात."}
{"unnormalised": "\"KYC\" म्हळ्यार नो युवर कस्टमर (Know Your Customer) आनीक एक म्हत्वाचो विशय. हें फायनान्शियल सेवांखातीर तुमची वळख पटोवपाची बंधनकारक प्रक्रिया आसा. तुमकां तुमचें आधार कार्ड (12 अंकी युनिक ID नंबर, स्वरूप: XXXX XXXX XXXX), PAN कार्ड (10 अक्षरांचें अक्षरांक ID), वा पासपोर्ट सारकीं कागदपत्रां सादर करचीं पडटलीं. कोणतेंय बँक खातें उघडपाक वा चडशा Fintech ॲप्स वापरपाक हें गरजेचें आसा.", "normalised": "के-वाय-सी (K-Y-C) म्हळ्यार नो युवर कस्टमर (Know Your Customer) ही आनीक एक म्हत्वाची गजाल. ही अर्थिक सेवां खातीर तुमची वळख पटोवपाची अनिवार्य प्रक्रिया. तुमकां तुमचीं कागदपत्रां सादर करचीं पडटलीं, जशीं तुमचीं आधार कार्ड (बारा अंकी युनिक आय-डी नंबर, स्वरूप: एक्स-एक्स-एक्स-एक्स एक्स-एक्स-एक्स-एक्स एक्स-एक्स-एक्स-एक्स), पी-ए-एन कार्ड (धा अक्षरी अक्षरांको आय-डी), वा पासपोर्ट. ही खंयचेय बँक खातें उघडपाक वा चडशा एफ-आय-एन-टी-ई-सी-एच (F-I-N-T-E-C-H) ॲप्स वापरपाक गरजेची."}
{"unnormalised": "निमाणें, \"फिशिंग\" घोटाळ्यां विशीं सदांच जतनाय घेयात. घोटाळेबाज खूबदां बँकांचीं वा Fintech कंपन्यांची नक्कल करतात, तुमचो OTP (वन-टायम पासवर्ड) वा PIN मागतात. ही म्हायती कोणाकूच वांटूंक नाकात. कायदेशीर संवादांत खूब फावटीं TXNID1234567890 सारकीं दिसपी वेव्हाराचीं ID आसतात. जर तुमकां संशयास्पद SMS वा ईमेल आयल्यार, ताची खबरा तत्काळ संबंदीत अधिकाऱ्यांक कळयात. म्हजी आस्त आसा, हें तुमकां उपेगी पडटलें!", "normalised": "अखेरेक, फिशिंग घोटाळ्यां विशीं सदांच जतनाय घेयात. घोटाळेबाज खूबदां बँकांचें वा एफ-आय-एन-टी-ई-सी-एच (F-I-N-T-E-C-H) कंपन्यांचें रूप घेवन, तुमचो ओ-टी-पी (वन-टायम पासवर्ड) (O-T-P (One-Time Password)) वा पी-आय-एन (P-I-N) मागतात. ही म्हायती कोणाकूच दिवनाकात. कायदेशीर संवादांत खूबदां वेव्हार आय-डी (transaction I-Ds) आसतात जे अशे दिसतात: टी-एक्स-एन-आय-डी (T-X-N-I-D) एक दोन तीन चार पांच स सात आठ नऊ शून्य. जर तुमकां संशयास्पद एस-एम-एस (S-M-S) वा ईमेल आयल्यार, ते संबंदीत अधिकाऱ्यांक ताबडतोब कळयात. ही म्हायती उपेगी पडटली अशी आस्त बाळगतां!"}
