{"unnormalised": "हे दोस्तां, म्हाका भारतांतल्या फिनटेक ऍप्सां विशीं कांय सल्लो जाय आसा. म्हाका खरोच उपेगी पडटली अशी वस्तू जाय, फकत आनीक एक पेटीएमची कॉपी न्हय. म्हजो विचार दर म्हयन्याक अंदाजान 5000-10000 रुपया मेरेन गुंतोवपाचो आसा, कदाचित कांय म्युचुअल फंड वा ईटीएफ. म्हजे सारक्या नवशिक्यांक वापरपाक सोपे आनी बरी कस्टमर सेवा आशिल्ले ऍप्स कोण आसत? हांवें कितें तरी ग्रो आनी झिरोधा विशीं वाचलां, पूण कोण बरे तें म्हाका खबर ना.", "normalised": "अरे दोस्तांनो, भारतांतल्या फिनटेक ऍप्स (fintech apps) विषयीं थोडीं सल्ल दिवचीं आशिल्लीं. म्हाका खर्‍या अर्थान उपेगी पडटलें असो ऍप (app) जाय, फकत आनीक एक पेटीएम (Paytm) सारको न्हय. म्हयन्याक पांच ते धा हजार रुपया मेरेन गुंतवणूक करपाची इत्सा आसा, कदाचित कांय म्युच्युअल फंड (mutual funds) वा ई-टी-एफ्स (E-T-Fs). म्हजे सारक्या नवशिक्यांक वापरपाक सोपे आनी उत्तम ग्राहक सेवा आशिल्ले ऍप (app) कोण आसत जाल्यार सांगा? हांवें खंय तरी ग्रो (Groww) आनी झिरोधा (Zerodha) विशीं वाचलां, पूण कोण बरो हाची म्हाका खबर ना."}
{"unnormalised": "तशेंच, म्हाका सुरक्षे विशीं थोडी चिंता आसा. हांवें ह्या प्लॅटफॉर्मचेर घोटाळ्यांक लागून वा तांत्रिक अडचणींक लागून लोकांचे पयशे वचपाचे कितल्योश्योच कथा आयकल्यात. हांवें खास करून कोणतीं सुरक्षा उपायां वा जतनाय सोदपाक जाय? देखीक, 2 एफए गरजेचें आसा, पूण आनी कितें? कदाचित आरबीआई कडल्यान विमा उतरिल्ले ऍप्स काय? म्हज्या इश्टान उपस्टॉक्स सुचयलो पूण तो एकपक्षीय आसा.", "normalised": "आनी, म्हाका सुरक्षे विशीं थोडी भिरांत आसा. लोकांक घोटाळ्यांक लागून वा तांत्रिक अडचणींक लागून ह्या प्लॅटफॉर्म (platform) चेर पयशे वचपाचे गजाली हांवें आयकल्यात. हांवें खंयच्यो विशेश सुरक्षा सुविधा वा जतनाय घेवंक जायो? देखीक, दोन घटक प्रमाणीकरण गरजेचें, पूण आनी कांय आसा काय? कदाचित आर-बी-आय (R-B-I) कडेन विमा उतरयल्ली ऍप्स (apps) ? म्हजो इश्ट अपस्टॉक्स (Upstox) सांगता पूण तो एकदेक्यान सांगता हांसता हांसता."}
{"unnormalised": "निमाणें, ह्या ऍप्सां वरवीं केल्ल्या गुंतवणुकेचेर कर कितले पडटात? ते आपोआप टीडीएस कापतात काय म्हाका स्वताक सोदून काडचो पडटलो? म्हका येवप्या वर्सा म्हजो आयटीआर दाखल करतना कसलीय तकलीदुखी जायना. कलम 80 सी विशीं कितें तरी आयकलां पूण तें कशें लागू जाता तें म्हाका खबर ना. कृपया भावाक मदत करात! चियर्स!", "normalised": "निमणें, ह्या ऍप्स (apps) वरवीं केल्ल्या गुंतवणुकांचेर कर भरपाचेर कितें परिणाम जातले? ते आपोआप टी-डी-एस (T-D-S) कापतात वा म्हाका स्वताक सोदून काडपाक पडटलें? हांवें आय-टी-आर (I-T-R) भरतना म्हाका कसलीय आडखळ येवंक फावो ना. कलम एंशी सी (section eighty C) विशीं आयकलां पूण तें कशें लागू जाता तें म्हाका खबर ना. कृपया एका भावाक मदत करात! चीयर्स!"}
