{"unnormalised": "Okay, mhunnlear, aik mhaka? Thodde disancheanlean hanv hea vixoyacher boroit ravtalom. Hanvem ievkaltuch Bharoti fintechachea sonvsarant udi marli, ani *bhai*, to ekdom torech bhovtall. Hanv toxem uloit asan jechea vixoyacher tujem chit asa, ani ekdomuch, BOOM, UPI transaction fail zata 11:59 PM Swiggy orderache vellar.", "normalised": "Okay, dekh re baba, bara yevn asa mhaka hea vishayantlean liyunk. Mhaka halinch Bharoti fintech-achea jagant buddki marli, ani bhai, tem ek vhoddlem safar. Hanv hea safara vishayantlean uloytam zantun tuka dista tuka zanna asa kiteak cholta mhunn, ani taka lagun tor, BOOM, U-P-I transaction fail zata egar panchavann P-M-ak Swiggy order-ache vellar."}
{"unnormalised": "Hea soglleak survat zali mhozo cousin Rohan, (ho mhunnlear crypto-chea fuddari) tannem mhaka ulo kelo he navin app \"BharatPay\" vaprunk. To mhonn uloitalo ki to \"future of finance, bro!\" Hanv sandehat aslom, tbh. Mhunnlear, hanv soveg asan mhojea sadhea bank HDFC koddlean. Pun Rohan ekdom utsahak aslo, ani tannem mhaka dakhoilem BharatPay tachea poilea transactionacher ₹50 cashback ditalo. Classic Rohan.", "normalised": "Hem soglem suru zalam mhojea bhavponnachea hatantlean, Rohan (ho to kripto-kodde lagun asa), tannem mhaka sanglam hem noven app \"BharatPay\" poriksha korunk. Tannem sanglam tem \"bhavishyachem vitt, bhau!\" Hanv doubtfull aslem, khorench. Mhannje, hanv mhojea niamit bank, H-D-F-C-kodde sukhachem aslam. Pun Rohan apekshit aslem, ani tannem mhaka dakhoilem BharatPay tannem rupee panchavann taka cashback dilem tachem poilem transaction-ak. Classic Rohan."}
{"unnormalised": "Kiteak mhunnlear, hanvem app download kelem ani sodunk laglom. Poilech vostu je mhaka disli ti mhunnlear kitle options astale! Instant loans-anlean (suruvat APR 12.5%) investment schemes, je ugdaitalet bhayanok returns (18% vorsuk!). To thodo avghodd zal'lo, ngl. Thoim gold digital rupant viktenvchi suvath astali, fakt Rs. 10-anlean survat korun. Khorem zait mhunn disle, ekdom.", "normalised": "Kiteakui assa, hanvem app download kelem ani sodunk suru kelem. Poilem mhaka dekhlelem tem kitli options asa! Instant loans-antle (A-P-R bara point panch percent-ak suru zalolem) investment schemes-ak divonk pishachen returns (atara percent varsak!). Tem thoddem asvasta, khorench sangonk. Thoddem section assa sona rupachem digital-an vikunk, rupee dha-ak suru zalolem. Tem khorem dhista, almost."}
{"unnormalised": "Uprant thoim UPI offers astale. Dor vella hanv ₹500 vo odhik transaction kortalom, mhaka ek scratch card mellttalem Rs. 100 zinkpachi sandhi astali. Te thodem addictive zal'lem, TBH! Hanvem dor vostunk vaprunk survat keli- mhojem electricity bill bhortana (BSES Delhi), mhojea auyek duddu dhaddta, mhojea office koddsorlea *chai wala*-kakui bhortalo. Mhaka techchnology dev dislem.", "normalised": "Taka lagun assa U-P-I offers. Dar velear hanv rupee panch xam korunk transaction kortolom, mhaka scratch card melltole rupee ek xam jitunk. Tem thoddem addicted aslem, khorench sangonk! Hanvem tem dar vatter vapor korunk suru kelem - mhojea electricity bill (B-S-E-S Delhi) diunk, mhojea auyek dhon diunk, mhojea office-achea laginchea chai walak diunk. Hanv tuka sangtam, mhaka tech god distalem."}
{"unnormalised": "Pun hacho vichitr hisso kiteak mhunnlear. Rohan mhaka mhonnlo \"auto-sweep\" vixoyacher. Je apli apnnach kiteakui Rs. 10,000 vailo amount BharatPay wallet-anlean partner bank account-ant transfer karta interest kamaunk. Boram deal dislem, nhui? Passive income, baby! Pun lhan akshracheam bhitrun sanglalem ki minimal balance ₹5000 dovrunk, charge evitarunk, ani 0.5% fee lagtalim 25,000 vailo withdrawal kelyar dor mhoinea. Hanvem te poilem chukaylem.", "normalised": "Pun hangasor vastavta jiyek bhonvta. Rohan sanglam mhaka \"auto-sweep,\" hea vishayant, jem aapechuch rupee dha xam-che voir asli mhotv BharatPay wallet-antlean partner bank account-ak veta interest kamai korunk. Tem ek boro deal dislam, khorench? Passive income, baby! Pun fine print-antlean sanglam thoddem minimum balance rupee panch xam-chem asonk zai charges avoid korunk, ani zero point panch percent fee withdrawals-antlean je rupee panchavi xam-che voir mahinneak. Mhaka tem poilech mellunk na."}
{"unnormalised": "Taka lagun, Bharoti fintech udentta. BharatPay, PhonePe, Google Pay sarkhea app-aulk (te soglle ek sarkhe astele, nhui?) transaction aikdom sope kortat poilantleam vella sarke. Pun to thodo khonicho poristhiti assa. Tuven samballopachem assa, lhan akshrachem vapor, ani hype-achea bhitrun podd naka. Ani sodanch aik mhaka, Rohan mhunnlear Rohan, tanka soglle kabar nashtele. Konnankodden fintech app vaprunk yevnchem assa mhunnlear sang tumcho anubhav! Hanv khoreponan chintun ravtam konnak nakeratmok anubhav asat mhunnlear, failed payment va fraudelent transaction. Aumchea modhe ek bhasabhas gheunchem assa.", "normalised": "Taka lagun, Bharoti fintech vhoddant vhoddta. Apps like BharatPay, PhonePe, Google Pay (tem soglem kami vaaddi eksarkech asa, kiteak na?), tem transactions sokle korunk sangta. Pun tem thoddem minefield-achem. Tuka sodonk zai, fine print vachtuk, ani hype-ak paddonk naka. Ani sodanch yaad tankh, Rohan Rohan asa, taka soglem zannam nam. Konnui fintech apps vapor kelem, aplo anubhav vantunk! Mhaka khorench zannam asa konnui nakaarache anubhav aslem, jevan fail zalolem va fraudulent transaction. Aum discusion suru kortam."}
