{"unnormalised": "ಭಾರತ, ಒಂದು ರೋಮಾಂಚಕ ಸಂಸ್ಕೃತಿಯ ನಾಡು, ವರ್ಷದುದ್ದಕ್ಕೂ ಹಲವಾರು ಹಬ್ಬಗಳನ್ನು ಆಚರಿಸುತ್ತದೆ. ಸಂಪ್ರದಾಯ ಮತ್ತು ಪುರಾಣಗಳಲ್ಲಿ ಆಳವಾಗಿ ಬೇರೂರಿರುವ ಈ ಹಬ್ಬಗಳು, ದೇಶದ ವೈವಿಧ್ಯಮಯ ಪರಂಪರೆಯನ್ನು ಒಂದು ಆಕರ್ಷಕ ನೋಟದಲ್ಲಿ ತೆರೆದಿಡುತ್ತವೆ. ಭಾರತದ ಹಬ್ಬಗಳ ಉತ್ಸಾಹವನ್ನು ಅನುಭವಿಸಲು ಕ್ಯಾಲೆಂಡರ್ ಮತ್ತು ಪ್ರಮುಖ ದಿನಾಂಕಗಳ ಮಹತ್ವವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಅತ್ಯಗತ್ಯ.", "normalised": "ಭಾರತ, ರೋಮಾಂಚಕ ಸಂಸ್ಕೃತಿಯ ನಾಡು, ವರ್ಷವಿಡೀ ಹಲವಾರು ಹಬ್ಬಗಳನ್ನು ಆಚರಿಸುತ್ತದೆ. ಸಂಪ್ರದಾಯ ಮತ್ತು ಪುರಾಣಗಳಲ್ಲಿ ಆಳವಾಗಿ ಬೇರೂರಿರುವ ಈ ಹಬ್ಬಗಳು, ದೇಶದ ವೈವಿಧ್ಯಮಯ ಪರಂಪರೆಯನ್ನು ಅದ್ಭುತವಾಗಿ ಪರಿಚಯಿಸುತ್ತವೆ. ಭಾರತದ ಹಬ್ಬಗಳ ಚೈತನ್ಯವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಕ್ಯಾಲೆಂಡರ್ ಮತ್ತು ಪ್ರಮುಖ ದಿನಾಂಕಗಳ ಮಹತ್ವವನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದು ಅತ್ಯಗತ್ಯ."}
{"unnormalised": "ಭಾರತದ ಅನೇಕ ಪ್ರಮುಖ ಹಬ್ಬಗಳು ಹಿಂದೂ ಚಂದ್ರಮಾನ ಕ್ಯಾಲೆಂಡರ್‌ಗೆ ಸಂಬಂಧಿಸಿವೆ, ಅಂದರೆ ಅವುಗಳ ಗ್ರೆಗೋರಿಯನ್ ಕ್ಯಾಲೆಂಡರ್ ದಿನಾಂಕಗಳು ವಾರ್ಷಿಕವಾಗಿ ಬದಲಾಗುತ್ತವೆ. ದೀಪಾವಳಿ, ಬೆಳಕಿನ ಹಬ್ಬ, ಸಾಮಾನ್ಯವಾಗಿ ಅಕ್ಟೋಬರ್ ಮಧ್ಯದಿಂದ ನವೆಂಬರ್ ಮಧ್ಯದವರೆಗೆ ಬರುತ್ತದೆ (ಉದಾ., 12/11/2023). ಹೋಳಿ, ಬಣ್ಣಗಳ ಹಬ್ಬ, ಸಾಮಾನ್ಯವಾಗಿ ಮಾರ್ಚ್‌ನಲ್ಲಿ ನಡೆಯುತ್ತದೆ (ಉದಾ., 25/03/2024). ನಿಖರವಾದ ಸಮಯವನ್ನು ಜ್ಯೋತಿಷ್ಯ ಲೆಕ್ಕಾಚಾರಗಳು ಮತ್ತು ಚಂದ್ರನ ಸ್ಥಾನದಿಂದ ನಿರ್ಧರಿಸಲಾಗುತ್ತದೆ. ರಕ್ಷಾ ಬಂಧನವು ಸಹೋದರ-ಸಹೋದರಿಯರ ಬಾಂಧವ್ಯದ ಆಚರಣೆಯಾಗಿದೆ. ಇದು ಶ್ರಾವಣ ಮಾಸದ ಹುಣ್ಣಿಮೆಯ ದಿನದಂದು ನಡೆಯುತ್ತದೆ, ಇದು ಸಾಮಾನ್ಯವಾಗಿ ಆಗಸ್ಟ್‌ನಲ್ಲಿ ಬರುತ್ತದೆ (ಉದಾ., 22/08/2024).", "normalised": "ಭಾರತದ ಅನೇಕ ಪ್ರಮುಖ ಹಬ್ಬಗಳು ಹಿಂದೂ ಚಂದ್ರಮಾನ ಕ್ಯಾಲೆಂಡರ್‌ಗೆ ಸಂಬಂಧಿಸಿವೆ, ಅಂದರೆ ಅವುಗಳ ಗ್ರೆಗೋರಿಯನ್ ಕ್ಯಾಲೆಂಡರ್ ದಿನಾಂಕಗಳು ವಾರ್ಷಿಕವಾಗಿ ಬದಲಾಗುತ್ತವೆ. ದೀಪಾವಳಿ, ಬೆಳಕಿನ ಹಬ್ಬ, ಸಾಮಾನ್ಯವಾಗಿ ಅಕ್ಟೋಬರ್ ಮಧ್ಯದಿಂದ ನವೆಂಬರ್ ಮಧ್ಯದವರೆಗೆ ಬರುತ್ತದೆ (ಉದಾಹರಣೆಗೆ, ನವೆಂಬರ್ ಹನ್ನೆರಡನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ಮೂರು). ಹೋಳಿ, ಬಣ್ಣಗಳ ಹಬ್ಬ, ಸಾಮಾನ್ಯವಾಗಿ ಮಾರ್ಚ್‌ನಲ್ಲಿ ನಡೆಯುತ್ತದೆ (ಉದಾಹರಣೆಗೆ, ಮಾರ್ಚ್ ಇಪ್ಪತ್ತೈದನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು). ನಿಖರವಾದ ಸಮಯವನ್ನು ಜ್ಯೋತಿಷ್ಯ ಲೆಕ್ಕಾಚಾರಗಳು ಮತ್ತು ಚಂದ್ರನ ಸ್ಥಾನದಿಂದ ನಿರ್ಧರಿಸಲಾಗುತ್ತದೆ. ರಕ್ಷಾ ಬಂಧನ, ಸಹೋದರ ಮತ್ತು ಸಹೋದರಿಯರ ಬಾಂಧವ್ಯದ ಆಚರಣೆಯಂತಹ ಕೆಲವು ಹಬ್ಬಗಳು, ಶ್ರಾವಣ ಮಾಸದ ಹುಣ್ಣಿಮೆಯ ದಿನದಂದು ನಡೆಯುತ್ತವೆ, ಇದು ಸಾಮಾನ್ಯವಾಗಿ ಆಗಸ್ಟ್‌ನಲ್ಲಿ ಬರುತ್ತದೆ (ಉದಾಹರಣೆಗೆ, ಆಗಸ್ಟ್ ಇಪ್ಪತ್ತೆರಡನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು)."}
{"unnormalised": "ಪ್ರಾದೇಶಿಕ ವ್ಯತ್ಯಾಸಗಳು ಮತ್ತೊಂದು ರೀತಿಯ ಜಟಿಲತೆಯನ್ನು ನೀಡುತ್ತವೆ. ಪೊಂಗಲ್, ತಮಿಳುನಾಡಿನಲ್ಲಿ ಪ್ರಮುಖವಾಗಿ ಆಚರಿಸಲಾಗುವ ಸುಗ್ಗಿ ಹಬ್ಬ, ಪ್ರತಿ ವರ್ಷ 14/01 ರ ಸುಮಾರಿಗೆ ನಡೆಯುತ್ತದೆ, ಇದು ಭಾರತದ ಇತರ ಭಾಗಗಳಲ್ಲಿ ಆಚರಿಸಲಾಗುವ ಮಕರ ಸಂಕ್ರಾಂತಿಯೊಂದಿಗೆ ಹೊಂದಿಕೆಯಾಗುತ್ತದೆ. ದುರ್ಗಾ ಪೂಜೆ, ಪಶ್ಚಿಮ ಬಂಗಾಳದ ಪ್ರಮುಖ ಹಬ್ಬ, ಸಾಮಾನ್ಯವಾಗಿ ಸೆಪ್ಟೆಂಬರ್ ಅಥವಾ ಅಕ್ಟೋಬರ್‌ನಲ್ಲಿ ಐದು ದಿನಗಳವರೆಗೆ ನಡೆಯುತ್ತದೆ (ಉದಾ., 18/10/2023 ರಿಂದ 22/10/2023). ನಿರ್ದಿಷ್ಟ ದಿನಾಂಕಗಳನ್ನು ಚಂದ್ರನ ಕ್ಯಾಲೆಂಡರ್ ಆಧಾರದ ಮೇಲೆ ನಿರ್ಧರಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ಪ್ರತಿ ವರ್ಷವೂ ಸ್ವಲ್ಪ ಬದಲಾಗುತ್ತದೆ.", "normalised": "ಪ್ರಾದೇಶಿಕ ವ್ಯತ್ಯಾಸಗಳು ಮತ್ತೊಂದು ರೀತಿಯ ಜಟಿಲತೆಯನ್ನು ಸೇರಿಸುತ್ತವೆ. ಪೊಂಗಲ್, ತಮಿಳುನಾಡಿನಲ್ಲಿ ಪ್ರಧಾನವಾಗಿ ಆಚರಿಸಲಾಗುವ ಸುಗ್ಗಿ ಹಬ್ಬ, ಪ್ರತಿ ವರ್ಷ ಜನವರಿ ಹದಿನಾಲ್ಕನೇ ತಾರೀಖಿನಂದು ನಡೆಯುತ್ತದೆ, ಇದು ಭಾರತದ ಇತರ ಭಾಗಗಳಲ್ಲಿ ಆಚರಿಸಲಾಗುವ ಮಕರ ಸಂಕ್ರಾಂತಿಯೊಂದಿಗೆ ಹೊಂದಿಕೆಯಾಗುತ್ತದೆ. ದುರ್ಗಾ ಪೂಜೆ, ಪಶ್ಚಿಮ ಬಂಗಾಳದಲ್ಲಿ ಪ್ರಮುಖ ಹಬ್ಬ, ಸಾಮಾನ್ಯವಾಗಿ ಸೆಪ್ಟೆಂಬರ್ ಅಥವಾ ಅಕ್ಟೋಬರ್‌ನಲ್ಲಿ ಐದು ದಿನಗಳವರೆಗೆ ನಡೆಯುತ್ತದೆ (ಉದಾಹರಣೆಗೆ, ಅಕ್ಟೋಬರ್ ಹದಿನೆಂಟನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ಮೂರರಿಂದ ಅಕ್ಟೋಬರ್ ಇಪ್ಪತ್ತೆರಡನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ಮೂರು ರವರೆಗೆ). ನಿರ್ದಿಷ್ಟ ದಿನಾಂಕಗಳು ಚಂದ್ರನ ಕ್ಯಾಲೆಂಡರ್ ಅನ್ನು ಆಧರಿಸಿವೆ ಮತ್ತು ಪ್ರತಿ ವರ್ಷವೂ ಸ್ವಲ್ಪ ಬದಲಾಗುತ್ತವೆ."}
{"unnormalised": "ಧಾರ್ಮಿಕ ಅಲ್ಪಸಂಖ್ಯಾತರು ಸಹ ಭಾರತದ ಶ್ರೀಮಂತ ಹಬ್ಬಗಳ ಪರಂಪರೆಗೆ ಕೊಡುಗೆ ನೀಡುತ್ತಾರೆ. ರಂಜಾನ್ ಹಬ್ಬದ ಅಂತ್ಯವನ್ನು ಗುರುತಿಸುವ ಈದ್-ಉಲ್-ಫಿತರ್ ಅನ್ನು ಹೊಸ ಚಂದ್ರನ ಗೋಚರತೆಯಿಂದ ನಿರ್ಧರಿಸಲಾಗುತ್ತದೆ. ಕ್ರಿಸ್ಮಸ್ ಅನ್ನು 25/12 ರಂದು ಆಚರಿಸಲಾಗುತ್ತದೆ, ಇದು ಕ್ರಿಶ್ಚಿಯನ್ ಸಮುದಾಯಕ್ಕೆ ಒಂದು ಮಹತ್ವದ ಘಟನೆಯಾಗಿದೆ. ಅಂತೆಯೇ, ಸಿಖ್ ಗುರುಗಳ ಜನ್ಮ ವಾರ್ಷಿಕೋತ್ಸವವನ್ನು ಆಚರಿಸುವ ಗುರುಪುರಬ್ ಅನ್ನು ನಾನಾಕ್ಷಾಹಿ ಕ್ಯಾಲೆಂಡರ್ ಪ್ರಕಾರ ಆಚರಿಸಲಾಗುತ್ತದೆ.", "normalised": "ಧಾರ್ಮಿಕ ಅಲ್ಪಸಂಖ್ಯಾತರು ಸಹ ಭಾರತದ ಹಬ್ಬಗಳ ಶ್ರೀಮಂತಿಕೆಗೆ ಕೊಡುಗೆ ನೀಡುತ್ತಾರೆ. ರಂಜಾನ್‌ನ ಅಂತ್ಯವನ್ನು ಗುರುತಿಸುವ ಈದ್-ಉಲ್-ಫಿತರ್, ಇಸ್ಲಾಮಿಕ್ ಪವಿತ್ರ ಉಪವಾಸದ ಮಾಸ, ಹೊಸ ಚಂದ್ರನ ಗೋಚರಿಸುವಿಕೆಯ ಆಧಾರದ ಮೇಲೆ ನಿರ್ಧರಿಸಲಾಗುತ್ತದೆ. ಡಿಸೆಂಬರ್ ಇಪ್ಪತ್ತೈದನೇ ತಾರೀಖಿನಂದು ಆಚರಿಸಲಾಗುವ ಕ್ರಿಸ್ಮಸ್, ಕ್ರಿಶ್ಚಿಯನ್ ಸಮುದಾಯಕ್ಕೆ ಒಂದು ಮಹತ್ವದ ಘಟನೆಯಾಗಿದೆ. ಅಂತೆಯೇ, ಸಿಖ್ ಗುರುಗಳ ಜನ್ಮ ವಾರ್ಷಿಕೋತ್ಸವಗಳನ್ನು ಆಚರಿಸುವ ಗುರುಪುರಬ್ ಅನ್ನು ನಾನಕ್ಷಾಹಿ ಕ್ಯಾಲೆಂಡರ್ ಪ್ರಕಾರ ಆಚರಿಸಲಾಗುತ್ತದೆ."}
{"unnormalised": "ಕೊನೆಯದಾಗಿ, ಭಾರತೀಯ ಹಬ್ಬಗಳ ಕ್ಯಾಲೆಂಡರ್ ಅನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸೌರ ಮತ್ತು ಚಂದ್ರಮಾನ ಕ್ಯಾಲೆಂಡರ್‌ಗಳು, ಪ್ರಾದೇಶಿಕ ಪದ್ಧತಿಗಳು ಮತ್ತು ಧಾರ್ಮಿಕ ಸಂಪ್ರದಾಯಗಳ ಬಗ್ಗೆ ತಿಳಿದಿರಬೇಕು. ದೀಪಾವಳಿಯಂತಹ ಕೆಲವು ಹಬ್ಬಗಳನ್ನು 'ಅಮಾವಾಸ್ಯೆ' ಅಥವಾ ಹುಣ್ಣಿಮೆ ಇಲ್ಲದ ದಿನದಂದು ಆಚರಿಸಲಾಗುತ್ತದೆ ಎಂದು ತಿಳಿದುಕೊಳ್ಳುವುದು, ಆ ಹಬ್ಬದ ನಿಖರವಾದ ದಿನಾಂಕವು ಏಕೆ ವಾರ್ಷಿಕವಾಗಿ ಬದಲಾಗುತ್ತದೆ ಎಂಬುದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಆದ್ದರಿಂದ, ಹಬ್ಬಗಳ ದಿನಾಂಕಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ 2-3 ತಿಂಗಳುಗಳ ಮುಂಚಿತವಾಗಿ ಪ್ರಕಟಿಸಲಾಗುತ್ತದೆ, ಆದ್ದರಿಂದ ಹಬ್ಬಗಳನ್ನು ಅನುಭವಿಸಲು ನಿಮ್ಮ ಪ್ರಯಾಣದ ಯೋಜನೆಗಳನ್ನು ಮುಂದೂಡಲು ಅಥವಾ ಮುಂದೂಡಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ!", "normalised": "ಕೊನೆಯಲ್ಲಿ, ಭಾರತೀಯ ಹಬ್ಬಗಳ ಕ್ಯಾಲೆಂಡರ್ ಅನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸೌರ ಮತ್ತು ಚಂದ್ರನ ಕ್ಯಾಲೆಂಡರ್‌ಗಳು, ಪ್ರಾದೇಶಿಕ ಪದ್ಧತಿಗಳು ಮತ್ತು ಧಾರ್ಮಿಕ ಸಂಪ್ರದಾಯಗಳ ಬಗ್ಗೆ ಅರಿವು ಅಗತ್ಯ. ದೀಪಾವಳಿಯಂತಹ ಕೆಲವು ಹಬ್ಬಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ 'ಅಮಾವಾಸ್ಯೆ' ಅಥವಾ ಹುಣ್ಣಿಮೆ ಇಲ್ಲದ ದಿನದಂದು ಆಚರಿಸಲಾಗುತ್ತದೆ ಎಂದು ತಿಳಿದುಕೊಳ್ಳುವುದು ನಿಖರವಾದ ದಿನಾಂಕವು ಏಕೆ ವಾರ್ಷಿಕವಾಗಿ ಬದಲಾಗುತ್ತದೆ ಎಂಬುದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಆದ್ದರಿಂದ, ಹಬ್ಬದ ದಿನಾಂಕಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಎರಡು ಮೂರು ತಿಂಗಳ ಮುಂಚಿತವಾಗಿ ಘೋಷಿಸಲಾಗುತ್ತದೆ, ಆದ್ದರಿಂದ ನಿಮ್ಮ ಪ್ರಯಾಣದ ಯೋಜನೆಗಳನ್ನು ಹಬ್ಬಗಳನ್ನು ಅನುಭವಿಸಲು ಮುಂದೂಡಬಹುದು ಅಥವಾ ಮುಂದಕ್ಕೆ ಹಾಕಬಹುದು!"}
