{"unnormalised": "ಹೇ ಗೆಳೆಯರೇ, ಮುಂದಿನ ವರ್ಷ ಹೋಳಿ ಯಾವಾಗ ಅಂತ ಯಾರಿಗೆ ಗೊತ್ತಿದೆಯಾ? ನಾನು ಊರಿಗೆ ಒಂದು ಟ್ರಿಪ್ ಪ್ಲ್ಯಾನ್ ಮಾಡ್ತಾ ಇದ್ದೀನಿ ಮತ್ತು ನನ್ನ ಟಿಕೆಟ್‌ಗಳನ್ನು ಆದಷ್ಟು ಬೇಗ ಬುಕ್ ಮಾಡಬೇಕಿದೆ. ಕಳೆದ ಬಾರಿ ತುಂಬಾ ತಡ ಮಾಡಿದ್ದರಿಂದ ಬೆಲೆಗಳು ತುಂಬಾ ಹೆಚ್ಚಾಗಿದ್ದವು, ಅದರಲ್ಲೂ ನಾನು ಬೆಂಗಳೂರಿನಿಂದ ದೆಹಲಿಗೆ ವಿಮಾನದಲ್ಲಿ ಹೋಗಬೇಕಿರುವುದರಿಂದ.", "normalised": "ಹೇ ಗೆಳೆಯರೇ, ಮುಂದಿನ ವರ್ಷ ಹೋಳಿ ಯಾವಾಗ ಎಂದು ಯಾರಿಗಾದರೂ ಗೊತ್ತಿದೆಯೇ? ನಾನು ಮನೆಗೆ ಒಂದು ಪ್ರವಾಸವನ್ನು ಯೋಜಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ ಮತ್ತು ಆದಷ್ಟು ಬೇಗ ನನ್ನ ಟಿಕೆಟ್‌ಗಳನ್ನು ಕಾಯ್ದಿರಿಸಬೇಕಾಗಿದೆ. ಕಳೆದ ಬಾರಿ ನಾನು ತುಂಬಾ ತಡಮಾಡಿದೆ ಮತ್ತು ಬೆಲೆಗಳು ತುಂಬಾ ಹೆಚ್ಚಾಗಿದ್ದವು, ವಿಶೇಷವಾಗಿ ನಾನು ಬೆಂಗಳೂರಿನಿಂದ ದೆಹಲಿಗೆ ವಿಮಾನದಲ್ಲಿ ಹೋಗುವುದರಿಂದ."}
{"unnormalised": "ನನಗೆ ನೆನಪಿದೆ ಯಾರೋ ಮಾರ್ಚ್‌ನಲ್ಲಿ ಇರುತ್ತದೆ ಅಂದಿದ್ದರು, ಆದರೆ ನನಗೆ ಈ ವಿಷಯಗಳಲ್ಲಿ ಖಚಿತವಾಗಿ ಗೊತ್ತಿರುವುದಿಲ್ಲ. ನನ್ನ ಅಜ್ಜಿ ಯಾವಾಗಲೂ ಲೆಕ್ಕ ಇಟ್ಟುಕೊಳ್ಳುತ್ತಿದ್ದರು, ಆದರೆ ಈಗ ನಾನೇ ಕಂಡುಹಿಡಿಯಬೇಕು! ಅವಳು ಯಾವಾಗಲೂ ವಾರಗಳ ಮುಂಚೆಯೇ ಗುಜಿಯಾ ತಯಾರಿಸುತ್ತಿದ್ದರು, ಒಳ್ಳೆಯ ಹಳೆಯ ದಿನಗಳು :)", "normalised": "ಇದು ಮಾರ್ಚ್‌ನಲ್ಲಿ ಇತ್ತು ಎಂದು ಯಾರೋ ಹೇಳಿದ್ದು ನನಗೆ ನೆನಪಿದೆ, ಆದರೆ ನನಗೆ ಈ ವಿಷಯಗಳ ಬಗ್ಗೆ ಎಂದಿಗೂ ಖಚಿತವಿಲ್ಲ. ನನ್ನ ಅಜ್ಜಿ ಯಾವಾಗಲೂ ಲೆಕ್ಕ ಇಡುತ್ತಿದ್ದರು, ಆದರೆ ಈಗ ನಾನೇ ಅದನ್ನು ಕಂಡುಹಿಡಿಯಬೇಕು! ಅವಳು ವಾರಗಳ ಮುಂಚೆಯೇ ಗುಜಿಯಾ ತಯಾರಿಸುತ್ತಿದ್ದಳು, ಒಳ್ಳೆಯ ದಿನಗಳು :)"}
{"unnormalised": "ಅಲ್ಲದೆ, ದೆಹಲಿಯಲ್ಲಿ ಹೋಳಿ ಆಚರಿಸಲು ಯಾರಾದರೂ ಸಲಹೆಗಳನ್ನು ನೀಡಬಲ್ಲೀರಾ? ಅಲ್ಲಿಗೆ ಹೋಳಿಗಾಗಿ ಹೋಗಿ ವರ್ಷಗಳಾಗಿವೆ. ನಾನು ನೆನಪಿಟ್ಟುಕೊಂಡಂತೆ ಈಗಲೂ ಅಷ್ಟೇ ಹುಚ್ಚಾಟಿಕೆ ಇದೆಯೇ? ಯಾವುದೇ ದೊಡ್ಡ ತೊಂದರೆಗಳು ಅಥವಾ ಕೂದಲಿನಲ್ಲಿ ಬೇಡವಾದ ಬಣ್ಣಗಳನ್ನು ತಪ್ಪಿಸಲು ಆಶಿಸುತ್ತಿದ್ದೇನೆ, ಹಹಾ! ಯಾವುದೇ ಒಳನೋಟಗಳು ಸ್ವಾಗತಾರ್ಹ! 25/03/2024 ರಂದು ಇದೆ ಎಂದು ಕೇಳಿದ್ದೇನೆ ಆದರೆ ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ.", "normalised": "ಅಲ್ಲದೆ, ದೆಹಲಿಯಲ್ಲಿ ಹೋಳಿ ಆಚರಿಸಲು ಯಾರಿಗಾದರೂ ಸಲಹೆಗಳಿವೆಯೇ? ನಾನು ಅಲ್ಲಿಗೆ ಹೋಗಿ ವರ್ಷಗಳಾಗಿವೆ. ನಾನು ನೆನಪಿಟ್ಟುಕೊಂಡಷ್ಟು ಹುಚ್ಚಾಟಿಕೆ ಇದೆಯೇ? ಯಾವುದೇ ದೊಡ್ಡ ಅಪಾಯಗಳು ಅಥವಾ ಕೂದಲಿನಲ್ಲಿ ಬೇಡದ ಬಣ್ಣಗಳನ್ನು ತಪ್ಪಿಸಲು ಆಶಿಸುತ್ತಿದ್ದೇನೆ, ಹಾ ಹಾ! ಯಾವುದೇ ಒಳನೋಟಗಳನ್ನು ಸ್ವಾಗತಿಸಲಾಗುತ್ತದೆ! ಇದು ಇಪ್ಪತ್ತೈದನೇ ಮಾರ್ಚ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಲ್ಲಿ ಇದೆ ಎಂದು ಕೇಳಿದ್ದೇನೆ ಆದರೆ ದೃಢೀಕರಿಸಲು ಬಯಸುತ್ತೇನೆ."}
{"unnormalised": "ಕೊನೆಯದಾಗಿ, ಇದು ಕೇವಲ ಒಂದು ದಿನದ ಆಚರಣೆಯೇ, ಅಥವಾ 26/03/2024 ರಂದು ಸಹ ಹಬ್ಬಗಳು ಇವೆಯೇ? ಕೆಲಸದಿಂದ ಎಷ್ಟು ದಿನ ರಜೆ ತೆಗೆದುಕೊಳ್ಳಬೇಕೆಂದು ನಿರ್ಧರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ. ಸಹಾಯಕ್ಕಾಗಿ ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು ಗೆಳೆಯರೇ!", "normalised": "ಕೊನೆಯದಾಗಿ, ಇದು ಕೇವಲ ಒಂದು ದಿನದ ಆಚರಣೆಯೇ, ಅಥವಾ ಇಪ್ಪತ್ತಾರನೇ ಮಾರ್ಚ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಲ್ಲಿಯೂ ಹಬ್ಬಗಳು ಇವೆಯೇ? ಕೆಲಸದಿಂದ ಎಷ್ಟು ದಿನ ರಜೆ ತೆಗೆದುಕೊಳ್ಳಬೇಕೆಂದು ಕಂಡುಹಿಡಿಯಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ. ಸಹಾಯ ಮಾಡಿದ ಎಲ್ಲರಿಗೂ ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು!"}
