{"unnormalised": "महाराष्ट्र स्टेट सीईटी सेल ने हुणें गै ऐलान कीत्ता ऐ जे MAH-MBA/MMS CET 2024 दी परीक्षा आस्तै हॉल टिकट लाइव होई गेदे न! तुस अपने एप्लीकेशन नंबर ते जन्म तारीख कन्नै उनेंगी उनेंगी दी आधिकारिक वेबसाइट थमां डाउनलोड करी सकदे ओ। पक्का करो जे तुस एह् जल्दी करी लो!", "normalised": "महाराष्ट्र स्टेट सी-ई-टी सेल ने अभी ही घोषणा की है कि एम-ए-एच-एम-बी-ए स्लैश एम-एम-एस सी-ई-टी दो हज़ार चौबीस परीक्षा के हॉल टिकट अब लाइव हैं! आप उन्हें अपनी एप्लीकेशन नंबर और जन्मतिथि का उपयोग करके उनकी आधिकारिक वेबसाइट से डाउनलोड कर सकते हैं। सुनिश्चित करें कि आप इसे ए-एस-ए-पी करें!"}
{"unnormalised": "लगदा ऐ, केईं उमैदवार अपने रजिस्ट्रेशन आईडी जियां के MBA24123456 जां इसदे कन्नै दी कन्नै लॉग इन करने च मसले दा सामना करदे पेई हे। सीईटी सेल ने हर इक जनें गी दुबारा कोशिश करने थमां पैह्ले अपनी क्रेडेंशल्स ते इंटरनेट कनेक्टिविटी दी दुबारा जांच करने दी सलाह दित्ती ऐ। नाल ही, याद रक्खो परीक्षा केंद्र च अपने हॉल टिकट दे कन्नै इक वैध फोटो आईडी - जियां के तुआढा आधार नंबर 9876-5432-1012 जां पैन कार्ड XYZPD1234A लेई जाना ऐ।", "normalised": "जाहिरा तौर पर, बहुत सारे उम्मीदवार अपने रजिस्ट्रेशन आई-डी जैसे एम-बी-ए दो चार एक दो तीन चार पांच छह या इसी तरह का उपयोग करके लॉग इन करने में समस्याओं का सामना कर रहे थे। सी-ई-टी सेल ने सभी को सलाह दी है कि वे दोबारा प्रयास करने से पहले अपनी क्रेडेंशियल्स और इंटरनेट कनेक्टिविटी को दोबारा जांच लें। साथ ही, परीक्षा केंद्र पर अपने हॉल टिकट के साथ एक वैध फोटो आई-डी - जैसे आपका आधार नंबर नौ आठ सात छह डैश पांच चार तीन दो डैश एक शून्य एक दो या पी-ए-एन कार्ड एक्स-वाई-जेड-पी-डी एक दो तीन चार ए - ले जाना याद रखें।"}
{"unnormalised": "परीक्षा दी तारीख 9, 10 ते 11 मार्च, 2024 गी निर्धारित कीती गेई ऐ। हर इक टेस्ट देन आह्ले गी परीक्षा हॉल च उनेंगी पहचानने आस्तै इक खास रोल नंबर जियां 24MMS00789 बी दित्ता गेआ ऐ। सीईटी दी तैयारी करने आह्ले हर इक जनें गी शुभ कामना!", "normalised": "परीक्षा की तारीखें नौ मार्च, दस मार्च और ग्यारह मार्च, दो हज़ार चौबीस निर्धारित हैं। प्रत्येक टेस्ट टेकर को परीक्षा हॉल में उनकी पहचान करने के लिए दो चार एम-एम-एस शून्य शून्य सात आठ नौ जैसे एक यूनिक रोल नंबर भी सौंपा गया है। सी-ई-टी की तैयारी करने वाले सभी लोगों को शुभकामनाएं!"}
{"unnormalised": "BTW, मैं इक दोस्त थमां सुनिया हा जे उन्हां गी अपने पासवर्ड याद रखने च मुशकल होई ही। उन्हां अपने रजिस्टर्ड मोबाइल नंबर कन्नै हेल्पडेस्क कन्नै राबता कीत्ता ते उन्हां जल्दी गै सुलझा लेआ। इसलेई, जे तुस कुझ बी भुल्ल जांदे ओ तां घबरावो मत, तुंदी मदद करने आस्तै विकल्प उपलब्ध न!", "normalised": "बी-टी-डबल्यू, मैंने एक दोस्त से सुना कि उसे अपना पासवर्ड याद रखने में परेशानी हो रही थी। उसने अपने पंजीकृत मोबाइल नंबर के साथ हेल्पडेस्क से संपर्क किया और उन्होंने इसे बहुत जल्दी सुलझा लिया। तो, अगर आप कुछ भी भूल जाते हैं तो घबराएं नहीं, आपकी मदद के लिए विकल्प उपलब्ध हैं!"}
