{"unnormalised": "नर्सरी विच दाखले लेई आधार कार्ड चाहिदा? माता-पिताओ, आराम करो! पता लग्गा ऐ, जेह्ड़ा 'दिल्ली शिक्षा विभाग' दा वायरल सर्कुलर हा जे 12 अंकें दा आधार (या तुहाडे नन्हे बच्चे दा!) नर्सरी दे दाखले लेई जरूरी ऐ, ओह् सिर्फ इक *मज़ाक* दी अफवाह हा। इक बॉलीवुड फिल्म दे लायक प्लॉट ट्विस्ट दी गल्ल करो! जाहिर ऐ, केईं लोक अपने Ctrl+C, Ctrl+V कौशल कन्नै थोड़ा मता उत्साहित होई गेदे हे ते उन्हांने 'अप्रैल फूल' मनाने दा फैसला कीता।", "normalised": "नर्सरी च दाखले आस्तै ए-ए-डी-एच-ए-ए-आर कार्ड दी लोड़ ऐ? माता पिताओ, आराम करो! पता लग्गा ऐ जे 'दिल्ली ई-डी-यू डिपार्टमेंट' थमां वायरल होआ सरकुलर जे बारह अंकें दा ए-ए-डी-एच-ए-ए-आर (या तुसां दे छोटे बच्चे दा!) नर्सरी दे दाखले आस्तै लाज़मी ऐ, इक खिल्ली वाला अफवाह ऐ। गल्ल करो इक बॉलीवुड फिल्म दे काबिल प्लाट विच मोड़ दी! जापेया ऐ के कोई अपने सी-टी-आर-एल प्लस सी, सी-टी-आर-एल प्लस वी हुनर दे कन्नै थोड़ा ज़्यादा उत्साही होई गेआ ते अप्रैल फूल दा दिना \"प्रीपोन\" करने दा फैसला कीता।"}
{"unnormalised": "हालांकि ओह् 'पिन कोड' कहने थमां जल्दी स्पष्टीकरण देई दे न, पर इस गल्ल ने इस गल्ल ते रोशनी पाई ऐ जे असां आईडी कन्नै कितने जुनूनी हां, है ना? तुहाडे बच्चे दी प्यारी मुस्कान या उन्हां दे प्रभावशाली क्रेयॉन कौशल गी भूल जाओ। एह् सब आईडी दे बारे च ऐ! अगली गल्ल जेह्ड़ी तुस जानदे हो, ओह् तुहाडे PAN कार्ड दी मांग करनगे एह् सत्यापित करने लेई जे तुस *सही मायने च* माता-पिता हो। स्कूल दे गेट विच दाखल होने लेई बी अपने UAN गी याद रखना दी कल्पना करो!", "normalised": "हालांकि ओह् \"पी-आई-एन कोड\" केह्ने थमां बी तेज होक्का दे रहे न, पर इह् इस गल्ल उप्पर रौशनी पौंदा ऐ के अस आई-डी दे बारे च केह्ने व्याकुल होई गेदे आं, है ना? तुसां दे बच्चे दी मोहक मुस्कान या उंदी प्रभावशाली क्रियोन हुनर गी भूल जाओ। इह् सब आई-डी दे बारे च ऐ! अगले पल तुहानूं पता लगी जाग जे ओह् तुंदे थमां पी-ए-एन कार्ड मंगदे पए न ऐह् तसदीक करने आस्तै जे तुसां सचमुच माता पिता ओ। कल्पना करो स्कूल दे गेट च दाखल होने आस्तै तुहानूं अपने यू-ए-एन याद रखने दा बी होई।"}
{"unnormalised": "पर चलो, कम से कम इस गल्ल ने असां गी इक अच्छी हंसी दित्ती। इस करी माता-पिताओ, ठंडे रहो। अपने छोटे बच्चेयां कन्नै ओह् कविताएं ते आकार बेहतर बनाने पर ध्यान देओ। ते हो सकदा ऐ अगली बारी घबराने थमां पहले आधिकारिक सूत्रें दी दोहरी जांच कर लेओ। जब तक, निश्चित रूप कन्नै, स्कूल गी 'माता-पिता-अध्यापक अनुकूलता आकलन' लेई तुहाडे लिंक्डइन प्रोफाइल दी *जरूरत* न हो... हुण *ओह्* समर्पण दा इक बिल्कुल होर स्तर ऐ।", "normalised": "पर चलो, घट्टो-घट्ट इह्दे कन्नै असां गी इक बड़ी हंसी तां मिली। तां माता पिताओ, ठंडा सांस लेओ। अपने नन्ने मुन्ने बच्चे दे कन्नै उनह्नां कविताएं ते आकृतियां गी बेहतर बनाने उप्पर ध्यान दिओ। ते शायद अगली बारी घबराने थमां पहले सरकारी स्रोतां दी दुबारा जांच करो। सिवाय, बेशक, स्कूल गी 'माता-पिता-अध्यापक अनुकूलता मूल्यांकन' आस्तै तुंदे एल-आई-एन-के-ई-डी-आई-एन प्रोफाइल दी लोड़ ऐ ... हुण ऐह् समर्पण दा कोई होर स्तर ऐ।"}
