```json
{
  "unnormalised": "ଭାରତରେ କର୍ପୋରେଟ୍ ଆଇନ କମ୍ପାନୀ ଆଇନ, 2013 ପରଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପରିବର୍ତ୍ତନ ଦେଇ ଗତି କରିଛି, ଯାହା ସ୍ୱଚ୍ଛତା ଏବଂ ଉତ୍ତରଦାୟିତ୍ୱ ବୃଦ୍ଧି କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି। ଏହି ଆଇନରେ ଅନେକ ମୁଖ୍ୟ ବ୍ୟବସ୍ଥା ରହିଛି, ଯେଉଁଥିରେ ଉନ୍ନତ କର୍ପୋରେଟ୍ ଶାସନ ନୀତି, ଅଧିକ ଅଂଶୀଦାର ଅଧିକାର ଏବଂ ସମ୍ପୃକ୍ତ ପାର୍ଟି କାରବାର ଉପରେ କଡା ନିୟମ ରହିଛି। ଏହି ପରିବର୍ତ୍ତନଗୁଡ଼ିକ ଭାରତୀୟ କର୍ପୋରେଟ୍ ଅଭ୍ୟାସଗୁଡ଼ିକୁ ଆନ୍ତର୍ଜାତୀୟ ମାନକ ସହିତ ସମାନ କରିବାକୁ ଚେଷ୍ଟା କରିଛି, ଯାହା ନିବେଶ ଏବଂ ଅଭିବୃଦ୍ଧି ପାଇଁ ଅଧିକ ଅନୁକୂଳ ପରିବେଶ ସୃଷ୍ଟି କରିଛି। କର୍ପୋରେଟ୍ ବ୍ୟାପାର ମନ୍ତ୍ରଣାଳୟ (ଏମସିଏ) ଏହି ବ୍ୟବସ୍ଥାଗୁଡ଼ିକୁ ପ୍ରଭାବୀ ଭାବରେ ସ୍ପଷ୍ଟ ଏବଂ କାର୍ଯ୍ୟକାରୀ କରିବାକୁ ସର୍କୁଲାର ଏବଂ ବିଜ୍ଞପ୍ତି ଜାରି କରିବା ଜାରି ରଖିଛି।",
  "normalised": "ଭାରତରେ କର୍ପୋରେଟ୍ ଆଇନ କମ୍ପାନୀ ଆଇନ, ଦୁଇ ହଜାର ତେର ପରଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପରିବର୍ତ୍ତନ ଦେଇ ଗତି କରିଛି, ଯାହା ସ୍ୱଚ୍ଛତା ଏବଂ ଉତ୍ତରଦାୟିତ୍ୱ ବୃଦ୍ଧି କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି। ଏହି ଆଇନରେ ଅନେକ ମୁଖ୍ୟ ବ୍ୟବସ୍ଥା ରହିଛି, ଯେଉଁଥିରେ ଉନ୍ନତ କର୍ପୋରେଟ୍ ଶାସନ ନୀତି, ଅଧିକ ଅଂଶୀଦାର ଅଧିକାର ଏବଂ ସମ୍ପୃକ୍ତ ପାର୍ଟି କାରବାର ଉପରେ କଡା ନିୟମ ରହିଛି। ଏହି ପରିବର୍ତ୍ତନଗୁଡ଼ିକ ଭାରତୀୟ କର୍ପୋରେଟ୍ ଅଭ୍ୟାସଗୁଡ଼ିକୁ ଆନ୍ତର୍ଜାତୀୟ ମାନକ ସହିତ ସମାନ କରିବାକୁ ଚେଷ୍ଟା କରିଛି, ଯାହା ନିବେଶ ଏବଂ ଅଭିବୃଦ୍ଧି ପାଇଁ ଅଧିକ ଅନୁକୂଳ ପରିବେଶ ସୃଷ୍ଟି କରିଛି। କର୍ପୋରେଟ୍ ବ୍ୟାପାର ମନ୍ତ୍ରଣାଳୟ (ଏମ-ସି-ଏ) ଏହି ବ୍ୟବସ୍ଥାଗୁଡ଼ିକୁ ପ୍ରଭାବୀ ଭାବରେ ସ୍ପଷ୍ଟ ଏବଂ କାର୍ଯ୍ୟକାରୀ କରିବାକୁ ସର୍କୁଲାର ଏବଂ ବିଜ୍ଞପ୍ତି ଜାରି କରିବା ଜାରି ରଖିଛି।",
  "raw": "ଭାରତରେ କର୍ପୋରେଟ୍ ଆଇନ କମ୍ପାନୀ ଆଇନ, 2013 ପରଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପରିବର୍ତ୍ତନ ଦେଇ ଗତି କରିଛି, ଯାହା ସ୍ୱଚ୍ଛତା ଏବଂ ଉତ୍ତରଦାୟିତ୍ୱ ବୃଦ୍ଧି କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି। ଏହି ଆଇନରେ ଅନେକ ମୁଖ୍ୟ ବ୍ୟବସ୍ଥା ରହିଛି, ଯେଉଁଥିରେ ଉନ୍ନତ କର୍ପୋରେଟ୍ ଶାସନ ନୀତି, ଅଧିକ ଅଂଶୀଦାର ଅଧିକାର ଏବଂ ସମ୍ପୃକ୍ତ ପାର୍ଟି କାରବାର ଉପରେ କଡା ନିୟମ ରହିଛି। ଏହି ପରିବର୍ତ୍ତନଗୁଡ଼ିକ ଭାରତୀୟ କର୍ପୋରେଟ୍ ଅଭ୍ୟାସଗୁଡ଼ିକୁ ଆନ୍ତର୍ଜାତୀୟ ମାନକ ସହିତ ସମାନ କରିବାକୁ ଚେଷ୍ଟା କରିଛି, ଯାହା ନିବେଶ ଏବଂ ଅଭିବୃଦ୍ଧି ପାଇଁ ଅଧିକ ଅନୁକୂଳ ପରିବେଶ ସୃଷ୍ଟି କରିଛି। କର୍ପୋରେଟ୍ ବ୍ୟାପାର ମନ୍ତ୍ରଣାଳୟ (ଏମସିଏ) ଏହି ବ୍ୟବସ୍ଥାଗୁଡ଼ିକୁ ପ୍ରଭାବୀ ଭାବରେ ସ୍ପଷ୍ଟ ଏବଂ କାର୍ଯ୍ୟକାରୀ କରିବାକୁ ସର୍କୁଲାର ଏବଂ ବିଜ୍ଞପ୍ତି ଜାରି କରିବା ଜାରି ରଖିଛି।"
}
```
```json
{
  "unnormalised": "କର୍ପୋରେଟ ଆଇନର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦିଗ ହେଉଛି ମିଶ୍ରଣ ଏବଂ ଅଧିଗ୍ରହଣ (M&A)ର ନିୟନ୍ତ୍ରଣ | ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତା ଆଇନ, 2002, ଏହା ନିଶ୍ଚିତ କରିବାରେ ଏକ ପ୍ରମୁଖ ଭୂମିକା ଗ୍ରହଣ କରିଥାଏ ଯେ M&A କାରବାରଗୁଡ଼ିକ ସମ୍ପୃକ୍ତ ବଜାର ମଧ୍ୟରେ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତା ଉପରେ ଏକ ଉଲ୍ଲେଖନୀୟ ପ୍ରତିକୂଳ ପ୍ରଭାବ ପକାଇବ ନାହିଁ | ଭାରତୀୟ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତା ଆୟୋଗ (CCI) ପ୍ରସ୍ତାବିତ ମିଶ୍ରଣଗୁଡ଼ିକୁ ଯାଞ୍ଚ କରି ବଜାରର ସଂରଚନା ଏବଂ ଉପଭୋକ୍ତାଙ୍କ କଲ୍ୟାଣ ଉପରେ ସେମାନଙ୍କର ସମ୍ଭାବ୍ୟ ପ୍ରଭାବ ଆକଳନ କରେ | ଉଦାହରଣ ସ୍ୱରୂପ, 2023 ରେ HDFC ସହିତ HDFC ବ୍ୟାଙ୍କର ପ୍ରସ୍ତାବିତ ମିଶ୍ରଣ ପାଇଁ CCI ଅନୁମୋଦନ ଆବଶ୍ୟକ ହୋଇଥିଲା, ଯାହା ଏହିପରି ବୃହତ କାରବାରରେ ଜଡିତ କଠୋର ନିୟାମକ ତଦାରଖକୁ ଦର୍ଶାଏ | ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତା ଆଇନର ଧାରା 5 ଏହିପରି ଯାଞ୍ଚ ପାଇଁ ସୀମା ଆବଶ୍ୟକତାଗୁଡ଼ିକର ରୂପରେଖ ଦେଇଥାଏ |",
  "normalised": "କର୍ପୋରେଟ ଆଇନର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦିଗ ହେଉଛି ମିଶ୍ରଣ ଏବଂ ଅଧିଗ୍ରହଣ (M-and-A)ର ନିୟନ୍ତ୍ରଣ | ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତା ଆଇନ, ଦୁଇ ହଜାର ଦୁଇ, ଏହା ନିଶ୍ଚିତ କରିବାରେ ଏକ ପ୍ରମୁଖ ଭୂମିକା ଗ୍ରହଣ କରିଥାଏ ଯେ M-and-A କାରବାରଗୁଡ଼ିକ ସମ୍ପୃକ୍ତ ବଜାର ମଧ୍ୟରେ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତା ଉପରେ ଏକ ଉଲ୍ଲେଖନୀୟ ପ୍ରତିକୂଳ ପ୍ରଭାବ ପକାଇବ ନାହିଁ | ଭାରତୀୟ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତା ଆୟୋଗ (C-C-I) ପ୍ରସ୍ତାବିତ ମିଶ୍ରଣଗୁଡ଼ିକୁ ଯାଞ୍ଚ କରି ବଜାରର ସଂରଚନା ଏବଂ ଉପଭୋକ୍ତାଙ୍କ କଲ୍ୟାଣ ଉପରେ ସେମାନଙ୍କର ସମ୍ଭାବ୍ୟ ପ୍ରଭାବ ଆକଳନ କରେ | ଉଦାହରଣ ସ୍ୱରୂପ, ଦୁଇ ହଜାର ତେଇଶିରେ H-D-F-C ସହିତ H-D-F-C ବ୍ୟାଙ୍କର ପ୍ରସ୍ତାବିତ ମିଶ୍ରଣ ପାଇଁ C-C-I ଅନୁମୋଦନ ଆବଶ୍ୟକ ହୋଇଥିଲା, ଯାହା ଏହିପରି ବୃହତ କାରବାରରେ ଜଡିତ କଠୋର ନିୟାମକ ତଦାରଖକୁ ଦର୍ଶାଏ | ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତା ଆଇନର ଧାରା ପାଞ୍ଚ ଏହିପରି ଯାଞ୍ଚ ପାଇଁ ସୀମା ଆବଶ୍ୟକତାଗୁଡ଼ିକର ରୂପରେଖ ଦେଇଥାଏ |",
  "raw": "କର୍ପୋରେଟ ଆଇନର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦିଗ ହେଉଛି ମିଶ୍ରଣ ଏବଂ ଅଧିଗ୍ରହଣ (M&A)ର ନିୟନ୍ତ୍ରଣ | ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତା ଆଇନ, 2002, ଏହା ନିଶ୍ଚିତ କରିବାରେ ଏକ ପ୍ରମୁଖ ଭୂମିକା ଗ୍ରହଣ କରିଥାଏ ଯେ M&A କାରବାରଗୁଡ଼ିକ ସମ୍ପୃକ୍ତ ବଜାର ମଧ୍ୟରେ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତା ଉପରେ ଏକ ଉଲ୍ଲେଖନୀୟ ପ୍ରତିକୂଳ ପ୍ରଭାବ ପକାଇବ ନାହିଁ | ଭାରତୀୟ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତା ଆୟୋଗ (CCI) ପ୍ରସ୍ତାବିତ ମିଶ୍ରଣଗୁଡ଼ିକୁ ଯାଞ୍ଚ କରି ବଜାରର ସଂରଚନା ଏବଂ ଉପଭୋକ୍ତାଙ୍କ କଲ୍ୟାଣ ଉପରେ ସେମାନଙ୍କର ସମ୍ଭାବ୍ୟ ପ୍ରଭାବ ଆକଳନ କରେ | ଉଦାହରଣ ସ୍ୱରୂପ, 2023 ରେ HDFC ସହିତ HDFC ବ୍ୟାଙ୍କର ପ୍ରସ୍ତାବିତ ମିଶ୍ରଣ ପାଇଁ CCI ଅନୁମୋଦନ ଆବଶ୍ୟକ ହୋଇଥିଲା, ଯାହା ଏହିପରି ବୃହତ କାରବାରରେ ଜଡିତ କଠୋର ନିୟାମକ ତଦାରଖକୁ ଦର୍ଶାଏ | ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତା ଆଇନର ଧାରା 5 ଏହିପରି ଯାଞ୍ଚ ପାଇଁ ସୀମା ଆବଶ୍ୟକତାଗୁଡ଼ିକର ରୂପରେଖ ଦେଇଥାଏ |"
}
```
```json
{
  "unnormalised": "ବୈଦେଶିକ ପ୍ରତ୍ୟକ୍ଷ ବିନିଯୋଗ (FDI) କର୍ପୋରେଟ ଆଇନ ଅଧୀନରେ ଆଉ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କ୍ଷେତ୍ର। ଭାରତ କ୍ରମାଗତ ଭାବରେ ଏହାର FDI ନୀତିକୁ ଉଦାର କରିଛି, ଯାହା ବିଦେଶୀ କମ୍ପାନୀମାନଙ୍କୁ କେତେକ ସର୍ତ୍ତ ଏବଂ କଟକଣା ଅଧୀନରେ ବିଭିନ୍ନ କ୍ଷେତ୍ରରେ ବିନିଯୋଗ କରିବାକୁ ଅନୁମତି ଦେଇଛି। ଭାରତୀୟ ରିଜର୍ଭ ବ୍ୟାଙ୍କ (RBI) FDI ଆବଶ୍ୟକତା ଏବଂ ବହିର୍ଗମନକୁ ନିୟନ୍ତ୍ରଣ କରିଥାଏ, ଯାହା ବିଦେଶୀ ବିନିମୟ ପରିଚାଳନା ଅଧିନିୟମ (FEMA), 1999 ଅନୁପାଳନକୁ ସୁନିଶ୍ଚିତ କରିଥାଏ। ଉଦାହରଣ ସ୍ୱରୂପ, ପ୍ରତିରକ୍ଷା ଏବଂ ଟେଲିକମ ଭଳି କ୍ଷେତ୍ରରେ ବିନିଯୋଗ ପାଇଁ ପୂର୍ବ ସରକାରୀ ଅନୁମୋଦନ ଆବଶ୍ୟକ ହୋଇପାରେ। ସର୍ବଶେଷ FDI ପରିସଂଖ୍ୟାନରୁ ଜଣାପଡିଛି ଯେ ଭାରତ FY22 ରେ $81.72 ବିଲିୟନ ଗ୍ରହଣ କରିଛି।",
  "normalised": "ବୈଦେଶିକ ପ୍ରତ୍ୟକ୍ଷ ବିନିଯୋଗ (ଏଫ୍-ଡି-ଆଇ) କର୍ପୋରେଟ ଆଇନ ଅଧୀନରେ ଆଉ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କ୍ଷେତ୍ର। ଭାରତ କ୍ରମାଗତ ଭାବରେ ଏହାର ଏଫ୍-ଡି-ଆଇ ନୀତିକୁ ଉଦାର କରିଛି, ଯାହା ବିଦେଶୀ କମ୍ପାନୀମାନଙ୍କୁ କେତେକ ସର୍ତ୍ତ ଏବଂ କଟକଣା ଅଧୀନରେ ବିଭିନ୍ନ କ୍ଷେତ୍ରରେ ବିନିଯୋଗ କରିବାକୁ ଅନୁମତି ଦେଇଛି। ଭାରତୀୟ ରିଜର୍ଭ ବ୍ୟାଙ୍କ (ଆର-ବି-ଆଇ) ଏଫ୍-ଡି-ଆଇ ଆବଶ୍ୟକତା ଏବଂ ବହିର୍ଗମନକୁ ନିୟନ୍ତ୍ରଣ କରିଥାଏ, ଯାହା ବିଦେଶୀ ବିନିମୟ ପରିଚାଳନା ଅଧିନିୟମ (ଏଫ୍-ଇ-ଏମ୍-ଏ), ଏକ ହଜାର ନଅ ଶହ ଅନେଶତ ଅନୁପାଳନକୁ ସୁନିଶ୍ଚିତ କରିଥାଏ। ଉଦାହରଣ ସ୍ୱରୂପ, ପ୍ରତିରକ୍ଷା ଏବଂ ଟେଲିକମ ଭଳି କ୍ଷେତ୍ରରେ ବିନିଯୋଗ ପାଇଁ ପୂର୍ବ ସରକାରୀ ଅନୁମୋଦନ ଆବଶ୍ୟକ ହୋଇପାରେ। ସର୍ବଶେଷ ଏଫ୍-ଡି-ଆଇ ପରିସଂଖ୍ୟାନରୁ ଜଣାପଡିଛି ଯେ ଭାରତ ଏଫ୍-ୱାଇ ୨୨ ରେ ଡଲାର ଏକାଅଶୀ ପଏଣ୍ଟ ସତୁରି ଦୁଇ ବିଲିୟନ ଗ୍ରହଣ କରିଛି।",
  "raw": "ବୈଦେଶିକ ପ୍ରତ୍ୟକ୍ଷ ବିନିଯୋଗ (FDI) କର୍ପୋରେଟ ଆଇନ ଅଧୀନରେ ଆଉ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କ୍ଷେତ୍ର। ଭାରତ କ୍ରମାଗତ ଭାବରେ ଏହାର FDI ନୀତିକୁ ଉଦାର କରିଛି, ଯାହା ବିଦେଶୀ କମ୍ପାନୀମାନଙ୍କୁ କେତେକ ସର୍ତ୍ତ ଏବଂ କଟକଣା ଅଧୀନରେ ବିଭିନ୍ନ କ୍ଷେତ୍ରରେ ବିନିଯୋଗ କରିବାକୁ ଅନୁମତି ଦେଇଛି। ଭାରତୀୟ ରିଜର୍ଭ ବ୍ୟାଙ୍କ (RBI) FDI ଆବଶ୍ୟକତା ଏବଂ ବହିର୍ଗମନକୁ ନିୟନ୍ତ୍ରଣ କରିଥାଏ, ଯାହା ବିଦେଶୀ ବିନିମୟ ପରିଚାଳନା ଅଧିନିୟମ (FEMA), 1999 ଅନୁପାଳନକୁ ସୁନିଶ୍ଚିତ କରିଥାଏ। ଉଦାହରଣ ସ୍ୱରୂପ, ପ୍ରତିରକ୍ଷା ଏବଂ ଟେଲିକମ ଭଳି କ୍ଷେତ୍ରରେ ବିନିଯୋଗ ପାଇଁ ପୂର୍ବ ସରକାରୀ ଅନୁମୋଦନ ଆବଶ୍ୟକ ହୋଇପାରେ। ସର୍ବଶେଷ FDI ପରିସଂଖ୍ୟାନରୁ ଜଣାପଡିଛି ଯେ ଭାରତ FY22 ରେ $81.72 ବିଲିୟନ ଗ୍ରହଣ କରିଛି।"
}
```
```json
{
  "unnormalised": "କର୍ପୋରେଟ୍ ସୋସିଆଲ୍ ରେସ୍ପୋନ୍ସିବିଲିଟି (CSR) ମଧ୍ୟ ପ୍ରାଧାନ୍ୟ ଅର୍ଜନ କରିଛି, କମ୍ପାନୀ ଆକ୍ଟ, 2013ର ଧାରା 135 ଅନୁସାରେ 500 କୋଟି ଟଙ୍କା ବା ତା'ଠାରୁ ଅଧିକ ନେଟ୍ ୱର୍ଥ୍, କିମ୍ବା 1000 କୋଟି ଟଙ୍କା ବା ତା'ଠାରୁ ଅଧିକ ଟର୍ଣ୍ଣଓଭର୍, କିମ୍ବା 5 କୋଟି ଟଙ୍କା ବା ତା'ଠାରୁ ଅଧିକ ନେଟ୍ ଲାଭ ଥିବା କମ୍ପାନୀଗୁଡ଼ିକ ସେମାନଙ୍କର ହାରାହାରି ନେଟ୍ ଲାଭର ଅତି କମ୍ରେ 2% CSR କାର୍ଯ୍ୟକଳାପରେ ଖର୍ଚ୍ଚ କରିବା ବାଧ୍ୟତାମୂଳକ। ଏହି ବ୍ୟବସ୍ଥା କମ୍ପାନୀଗୁଡ଼ିକୁ ସାମାଜିକ ଏବଂ ପରିବେଶଗତ କାରଣଗୁଡ଼ିକରେ ସହାୟତା କରିବାକୁ ଉତ୍ସାହିତ କରିଥାଏ, ଯାହା ଫଳରେ ସ୍ଥାୟୀ ଏବଂ ଅନ୍ତର୍ଭୁକ୍ତ ବିକାଶକୁ ପ୍ରୋତ୍ସାହିତ କରାଯାଇପାରିବ। ଅନୁପାଳନ ନକଲେ ଆଇନ ଅନୁଯାୟୀ ଜରିମାନା ହୋଇପାରେ।",
  "normalised": "କର୍ପୋରେଟ୍ ସୋସିଆଲ୍ ରେସ୍ପୋନ୍ସିବିଲିଟି (C-S-R) ମଧ୍ୟ ପ୍ରାଧାନ୍ୟ ଅର୍ଜନ କରିଛି, କମ୍ପାନୀ ଆକ୍ଟ, ଦୁଇ ହଜାର ତେରର ଧାରା ଏକ ଶହେ ପଞ୍ଚତିରିଶି ଅନୁସାରେ ଯେଉଁ କମ୍ପାନୀଗୁଡ଼ିକର ନେଟ୍ ୱର୍ଥ୍ ପାଞ୍ଚ ଶହେ କୋଟି ଟଙ୍କା ବା ତା'ଠାରୁ ଅଧିକ, କିମ୍ବା ଟର୍ଣ୍ଣଓଭର୍ ଏକ ହଜାର କୋଟି ଟଙ୍କା ବା ତା'ଠାରୁ ଅଧିକ, କିମ୍ବା ନେଟ୍ ଲାଭ ପାଞ୍ଚ କୋଟି ଟଙ୍କା ବା ତା'ଠାରୁ ଅଧିକ, ସେହି କମ୍ପାନୀଗୁଡ଼ିକ ସେମାନଙ୍କର ହାରାହାରି ନେଟ୍ ଲାଭର ଅତି କମ୍ରେ ଦୁଇ ପ୍ରତିଶତ C-S-R କାର୍ଯ୍ୟକଳାପରେ ଖର୍ଚ୍ଚ କରିବା ବାଧ୍ୟତାମୂଳକ। ଏହି ବ୍ୟବସ୍ଥା କମ୍ପାନୀଗୁଡ଼ିକୁ ସାମାଜିକ ଏବଂ ପରିବେଶଗତ କାରଣଗୁଡ଼ିକରେ ସହାୟତା କରିବାକୁ ଉତ୍ସାହିତ କରିଥାଏ, ଯାହା ଫଳରେ ସ୍ଥାୟୀ ଏବଂ ଅନ୍ତର୍ଭୁକ୍ତ ବିକାଶକୁ ପ୍ରୋତ୍ସାହିତ କରାଯାଇପାରିବ। ଅନୁପାଳନ ନକଲେ ଆଇନ ଅନୁଯାୟୀ ଜରିମାନା ହୋଇପାରେ।",
  "raw": "କର୍ପୋରେଟ୍ ସୋସିଆଲ୍ ରେସ୍ପୋନ୍ସିବିଲିଟି (CSR) ମଧ୍ୟ ପ୍ରାଧାନ୍ୟ ଅର୍ଜନ କରିଛି, କମ୍ପାନୀ ଆକ୍ଟ, 2013ର ଧାରା 135 ଅନୁସାରେ 500 କୋଟି ଟଙ୍କା ବା ତା'ଠାରୁ ଅଧିକ ନେଟ୍ ୱର୍ଥ୍, କିମ୍ବା 1000 କୋଟି ଟଙ୍କା ବା ତା'ଠାରୁ ଅଧିକ ଟର୍ଣ୍ଣଓଭର୍, କିମ୍ବା 5 କୋଟି ଟଙ୍କା ବା ତା'ଠାରୁ ଅଧିକ ନେଟ୍ ଲାଭ ଥିବା କମ୍ପାନୀଗୁଡ଼ିକ ସେମାନଙ୍କର ହାରାହାରି ନେଟ୍ ଲାଭର ଅତି କମ୍ରେ 2% CSR କାର୍ଯ୍ୟକଳାପରେ ଖର୍ଚ୍ଚ କରିବା ବାଧ୍ୟତାମୂଳକ। ଏହି ବ୍ୟବସ୍ଥା କମ୍ପାନୀଗୁଡ଼ିକୁ ସାମାଜିକ ଏବଂ ପରିବେଶଗତ କାରଣଗୁଡ଼ିକରେ ସହାୟତା କରିବାକୁ ଉତ୍ସାହିତ କରିଥାଏ, ଯାହା ଫଳରେ ସ୍ଥାୟୀ ଏବଂ ଅନ୍ତର୍ଭୁକ୍ତ ବିକାଶକୁ ପ୍ରୋତ୍ସାହିତ କରାଯାଇପାରିବ। ଅନୁପାଳନ ନକଲେ ଆଇନ ଅନୁଯାୟୀ ଜରିମାନା ହୋଇପାରେ।"
}
```
```json
{
  "unnormalised": "ଦେବାଳିଆ ଏବଂ ଦେବାଳିଆ ସଂହିତା (IBC), 2016, ଭାରତରେ କର୍ପୋରେଟ୍ ଦେବାଳିଆ ସମାଧାନରେ ବିପ୍ଳବ ଆଣିଛି | IBC ଦୁର୍ବଳ ସମ୍ପତ୍ତି ସମାଧାନ, लेनଦାରମାନଙ୍କ ପାଇଁ ମୂଲ୍ୟ ବୃଦ୍ଧି ଏବଂ ଉଦ୍ୟୋଗିତାକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ପାଇଁ ଏକ ସମୟସୀମାବଦ୍ଧ ଏବଂ ଦକ୍ଷ ମାଧ୍ୟମ ପ୍ରଦାନ କରେ | ଦେବାଳିଆ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ବିଚାର କରିବାରେ ନ୍ୟାସନାଲ କମ୍ପାନୀ ଲ’ ଟ୍ରିବ୍ୟୁନାଲ (NCLT) ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିଥାଏ | ପୂର୍ବ ଶାସନ ତୁଳନାରେ IBC लेनଦାରମାନଙ୍କ ପାଇଁ ପୁନରୁଦ୍ଧାର ହାରରେ ଉନ୍ନତି ଆଣିଛି | 2021 ରେ, IBC ଅଧୀନରେ 4000 ରୁ ଅଧିକ ମାମଲା ଦାଖଲ କରାଯାଇଥିଲା |",
  "normalised": "ଦେବାଳିଆ ଏବଂ ଦେବାଳିଆ ସଂହିତା (I-B-C), ଦୁଇ ହଜାର ଷୋହଳ, ଭାରତରେ କର୍ପୋରେଟ୍ ଦେବାଳିଆ ସମାଧାନରେ ବିପ୍ଳବ ଆଣିଛି | I-B-C ଦୁର୍ବଳ ସମ୍ପତ୍ତି ସମାଧାନ, लेनଦାରମାନଙ୍କ ପାଇଁ ମୂଲ୍ୟ ବୃଦ୍ଧି ଏବଂ ଉଦ୍ୟୋଗିତାକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ପାଇଁ ଏକ ସମୟସୀମାବଦ୍ଧ ଏବଂ ଦକ୍ଷ ମାଧ୍ୟମ ପ୍ରଦାନ କରେ | ଦେବାଳିଆ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ବିଚାର କରିବାରେ ନ୍ୟାସନାଲ କମ୍ପାନୀ ଲ’ ଟ୍ରିବ୍ୟୁନାଲ (N-C-L-T) ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିଥାଏ | ପୂର୍ବ ଶାସନ ତୁଳନାରେ I-B-C लेनଦାରମାନଙ୍କ ପାଇଁ ପୁନରୁଦ୍ଧାର ହାରରେ ଉନ୍ନତି ଆଣିଛି | ଦୁଇ ହଜାର ଏକୋଇଶି ମସିହାରେ, I-B-C ଅଧୀନରେ ଚାରି ହଜାରରୁ ଅଧିକ ମାମଲା ଦାଖଲ କରାଯାଇଥିଲା |",
  "raw": "ଦେବାଳିଆ ଏବଂ ଦେବାଳିଆ ସଂହିତା (IBC), 2016, ଭାରତରେ କର୍ପୋରେଟ୍ ଦେବାଳିଆ ସମାଧାନରେ ବିପ୍ଳବ ଆଣିଛି | IBC ଦୁର୍ବଳ ସମ୍ପତ୍ତି ସମାଧାନ, लेनଦାରମାନଙ୍କ ପାଇଁ ମୂଲ୍ୟ ବୃଦ୍ଧି ଏବଂ ଉଦ୍ୟୋଗିତାକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ପାଇଁ ଏକ ସମୟସୀମାବଦ୍ଧ ଏବଂ ଦକ୍ଷ ମାଧ୍ୟମ ପ୍ରଦାନ କରେ | ଦେବାଳିଆ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ବିଚାର କରିବାରେ ନ୍ୟାସନାଲ କମ୍ପାନୀ ଲ’ ଟ୍ରିବ୍ୟୁନାଲ (NCLT) ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିଥାଏ | ପୂର୍ବ ଶାସନ ତୁଳନାରେ IBC लेनଦାରମାନଙ୍କ ପାଇଁ ପୁନରୁଦ୍ଧାର ହାରରେ ଉନ୍ନତି ଆଣିଛି | 2021 ରେ, IBC ଅଧୀନରେ 4000 ରୁ ଅଧିକ ମାମଲା ଦାଖଲ କରାଯାଇଥିଲା |"
}
```
```json
{
  "unnormalised": "ସମାପ୍ତିରେ, ଭାରତୀୟ କର୍ପୋରେଟ୍ ଆଇନ ଏକ ଗତିଶୀଳ ଏବଂ ବିବର୍ତ୍ତନଶୀଳ କ୍ଷେତ୍ର, ଯାହା ନୂତନ ଆହ୍ୱାନ ଏବଂ ସୁଯୋଗଗୁଡ଼ିକୁ ସମ୍ବୋଧିତ କରିବା ପାଇଁ କ୍ରମାଗତ ଭାବରେ ଆପଣାଉଛି। ନିୟାମକ ଢାଞ୍ଚା କର୍ପୋରେଟ୍ ଶାସନକୁ ପ୍ରୋତ୍ସାହିତ କରିବା, ଅଂଶୀଦାରମାନଙ୍କ ସ୍ୱାର୍ଥକୁ ସୁରକ୍ଷା ଦେବା ଏବଂ ଅର୍ଥନୈତିକ ଅଭିବୃଦ୍ଧି ପାଇଁ ଏକ ଅନୁକୂଳ ପରିବେଶ ସୃଷ୍ଟି କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି। ଅଂଶୀଦାରମାନେ ଅନୁପାଳନ ସୁନିଶ୍ଚିତ କରିବା ଏବଂ ସେମାନଙ୍କର ବ୍ୟବସାୟ ସମ୍ଭାବନାକୁ ସର୍ବାଧିକ କରିବା ପାଇଁ କର୍ପୋରେଟ୍ ଆଇନରେ ସଦ୍ୟତମ ବିକାଶ ବିଷୟରେ ସତର୍କ ଏବଂ ଅବଗତ ରହିବା ଆବଶ୍ୟକ। କମ୍ପାନୀ ଆଇନ 2013 ଏବଂ ଅନ୍ୟାନ୍ୟ ପ୍ରାସଙ୍ଗିକ ବିଧାନଗୁଡ଼ିକର ଚାଲୁଥିବା ସଂଶୋଧନଗୁଡ଼ିକ ଏକ ଦୃଢ଼ ଏବଂ ସ୍ୱଚ୍ଛ କର୍ପୋରେଟ୍ ପରିବେଶ ସୃଷ୍ଟି କରିବା ପାଇଁ ସରକାରଙ୍କ ପ୍ରତିବଦ୍ଧତାକୁ ପ୍ରତିଫଳିତ କରୁଛି।",
  "normalised": "ସମାପ୍ତିରେ, ଭାରତୀୟ କର୍ପୋରେଟ୍ ଆଇନ ଏକ ଗତିଶୀଳ ଏବଂ ବିବର୍ତ୍ତନଶୀଳ କ୍ଷେତ୍ର, ଯାହା ନୂତନ ଆହ୍ୱାନ ଏବଂ ସୁଯୋଗଗୁଡ଼ିକୁ ସମ୍ବୋଧିତ କରିବା ପାଇଁ କ୍ରମାଗତ ଭାବରେ ଆପଣାଉଛି। ନିୟାମକ ଢାଞ୍ଚା କର୍ପୋରେଟ୍ ଶାସନକୁ ପ୍ରୋତ୍ସାହିତ କରିବା, ଅଂଶୀଦାରମାନଙ୍କ ସ୍ୱାର୍ଥକୁ ସୁରକ୍ଷା ଦେବା ଏବଂ ଅର୍ଥନୈତିକ ଅଭିବୃଦ୍ଧି ପାଇଁ ଏକ ଅନୁକୂଳ ପରିବେଶ ସୃଷ୍ଟି କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି। ଅଂଶୀଦାରମାନେ ଅନୁପାଳନ ସୁନିଶ୍ଚିତ କରିବା ଏବଂ ସେମାନଙ୍କର ବ୍ୟବସାୟ ସମ୍ଭାବନାକୁ ସର୍ବାଧିକ କରିବା ପାଇଁ କର୍ପୋରେଟ୍ ଆଇନରେ ସଦ୍ୟତମ ବିକାଶ ବିଷୟରେ ସତର୍କ ଏବଂ ଅବଗତ ରହିବା ଆବଶ୍ୟକ। କମ୍ପାନୀ ଆଇନ ଦୁଇ ହଜାର ତେର, ଏବଂ ଅନ୍ୟାନ୍ୟ ପ୍ରାସଙ୍ଗିକ ବିଧାନଗୁଡ଼ିକର ଚାଲୁଥିବା ସଂଶୋଧନଗୁଡ଼ିକ ଏକ ଦୃଢ଼ ଏବଂ ସ୍ୱଚ୍ଛ କର୍ପୋରେଟ୍ ପରିବେଶ ସୃଷ୍ଟି କରିବା ପାଇଁ ସରକାରଙ୍କ ପ୍ରତିବଦ୍ଧତାକୁ ପ୍ରତିଫଳିତ କରୁଛି।",
  "raw": "ସମାପ୍ତିରେ, ଭାରତୀୟ କର୍ପୋରେଟ୍ ଆଇନ ଏକ ଗତିଶୀଳ ଏବଂ ବିବର୍ତ୍ତନଶୀଳ କ୍ଷେତ୍ର, ଯାହା ନୂତନ ଆହ୍ୱାନ ଏବଂ ସୁଯୋଗଗୁଡ଼ିକୁ ସମ୍ବୋଧିତ କରିବା ପାଇଁ କ୍ରମାଗତ ଭାବରେ ଆପଣାଉଛି। ନିୟାମକ ଢାଞ୍ଚା କର୍ପୋରେଟ୍ ଶାସନକୁ ପ୍ରୋତ୍ସାହିତ କରିବା, ଅଂଶୀଦାରମାନଙ୍କ ସ୍ୱାର୍ଥକୁ ସୁରକ୍ଷା ଦେବା ଏବଂ ଅର୍ଥନୈତିକ ଅଭିବୃଦ୍ଧି ପାଇଁ ଏକ ଅନୁକୂଳ ପରିବେଶ ସୃଷ୍ଟି କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି। ଅଂଶୀଦାରମାନେ ଅନୁପାଳନ ସୁନିଶ୍ଚିତ କରିବା ଏବଂ ସେମାନଙ୍କର ବ୍ୟବସାୟ ସମ୍ଭାବନାକୁ ସର୍ବାଧିକ କରିବା ପାଇଁ କର୍ପୋରେଟ୍ ଆଇନରେ ସଦ୍ୟତମ ବିକାଶ ବିଷୟରେ ସତର୍କ ଏବଂ ଅବଗତ ରହିବା ଆବଶ୍ୟକ। କମ୍ପାନୀ ଆଇନ 2013 ଏବଂ ଅନ୍ୟାନ୍ୟ ପ୍ରାସଙ୍ଗିକ ବିଧାନଗୁଡ଼ିକର ଚାଲୁଥିବା ସଂଶୋଧନଗୁଡ଼ିକ ଏକ ଦୃଢ଼ ଏବଂ ସ୍ୱଚ୍ଛ କର୍ପୋରେଟ୍ ପରିବେଶ ସୃଷ୍ଟି କରିବା ପାଇଁ ସରକାରଙ୍କ ପ୍ରତିବଦ୍ଧତାକୁ ପ୍ରତିଫଳିତ କରୁଛି।"
}
```
