```json
{
  "unnormalised": "ହେ ଗାଇଜ୍, ତେଣୁ ମୋତେ କିଛି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପରାମର୍ଶ ଦରକାର। ମୁଁ ମୁମ୍ବାଇରେ ଏକ ଛୋଟ ବ୍ୟବସାୟର ମାଲିକ, ଏକ ସଫଳ ଛୋଟ ଷ୍ଟାର୍ଟଅପ୍ ଚଳାଉଛି ଯାହା କେରଳରୁ ଜୈବିକ ମସଲା ଆମଦାନୀ କରେ। ଆମକୁ “Spice Route India Pvt. Ltd.” କୁହାଯାଏ। ଶୁଣିବାକୁ ଭଲ ଲାଗୁଛି, ନୁହେଁ କି? ଠିକ୍ ଅଛି, ନିକଟରେ, ଜିନିଷଗୁଡ଼ିକ ଜଟିଳ ହୋଇଗଲାଣି, ଏବଂ ମୁଁ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ କର୍ପୋରେଟ୍ ଜଙ୍ଗଲରେ ହଜିଯାଇଛି ବୋଲି ଅନୁଭବ କରୁଛି।",
  "normalised": "ହେ ଗାଇଜ୍, ତେଣୁ ମୋତେ କିଛି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପରାମର୍ଶ ଦରକାର। ମୁଁ ମୁମ୍ବାଇରେ ଏକ ଛୋଟ ବ୍ୟବସାୟର ମାଲିକ, ଏକ ସଫଳ ଛୋଟ ଷ୍ଟାର୍ଟଅପ୍ ଚଳାଉଛି ଯାହା କେରଳରୁ ଜୈବିକ ମସଲା ଆମଦାନୀ କରେ। ଆମକୁ “Spice Route India Private Limited.” କୁହାଯାଏ। ଶୁଣିବାକୁ ଭଲ ଲାଗୁଛି, ନୁହେଁ କି? ଠିକ୍ ଅଛି, ନିକଟରେ, ଜିନିଷଗୁଡ଼ିକ ଜଟିଳ ହୋଇଗଲାଣି, ଏବଂ ମୁଁ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ କର୍ପୋରେଟ୍ ଜଙ୍ଗଲରେ ହଜିଯାଇଛି ବୋଲି ଅନୁଭବ କରୁଛି।",
  "raw": "ହେ ଗାଇଜ୍, ତେଣୁ ମୋତେ କିଛି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପରାମର୍ଶ ଦରକାର। ମୁଁ ମୁମ୍ବାଇରେ ଏକ ଛୋଟ ବ୍ୟବସାୟର ମାଲିକ, ଏକ ସଫଳ ଛୋଟ ଷ୍ଟାର୍ଟଅପ୍ ଚଳାଉଛି ଯାହା କେରଳରୁ ଜୈବିକ ମସଲା ଆମଦାନୀ କରେ। ଆମକୁ “Spice Route India Pvt. Ltd.” କୁହାଯାଏ। ଶୁଣିବାକୁ ଭଲ ଲାଗୁଛି, ନୁହେଁ କି? ଠିକ୍ ଅଛି, ନିକଟରେ, ଜିନିଷଗୁଡ଼ିକ ଜଟିଳ ହୋଇଗଲାଣି, ଏବଂ ମୁଁ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ କର୍ପୋରେଟ୍ ଜଙ୍ଗଲରେ ହଜିଯାଇଛି ବୋଲି ଅନୁଭବ କରୁଛି।"
}
```
```json
{
  "unnormalised": "ଏହା ସବୁ ଆରମ୍ଭ ହେଲା ଯେତେବେଳେ ଗୁରୁଗ୍ରାମରେ ଅବସ୍ଥିତ ଏକ ବଡ଼ କମ୍ପାନୀ, “ଗ୍ଲୋବାଲ ଫୁଡ୍ସ କର୍ପ୍”, ଆମକୁ ଏକ ବନ୍ଦ ଏବଂ ବିରତି ଚିଠି ପଠାଇଲା। ବୋଧହୁଏ, ସେମାନେ ଦାବି କରୁଛନ୍ତି ଯେ ଆମର ନାମ ସେମାନଙ୍କ ନାମ ସହିତ ଅତ୍ୟଧିକ ସମାନ ଏବଂ ସେମାନଙ୍କର ଟ୍ରେଡମାର୍କ ଉଲ୍ଲଂଘନ କରୁଛି। ଗମ୍ଭୀରତାର ସହ? ସ୍ପାଇସ୍ ରୁଟ୍ ଇଣ୍ଡିଆ ବନାମ ଗ୍ଲୋବାଲ ଫୁଡ୍ସ? ଆସନ୍ତୁ! ମୁଁ 2018 ରେ MCA ସହିତ କମ୍ପାନୀ ପଞ୍ଜୀକୃତ କଲି।",
  "normalised": "ଏହା ସବୁ ଆରମ୍ଭ ହେଲା ଯେତେବେଳେ ଗୁରୁଗ୍ରାମରେ ଅବସ୍ଥିତ ଏକ ବଡ଼ କମ୍ପାନୀ, “ଗ୍ଲୋବାଲ ଫୁଡ୍ସ କର୍ପ୍”, ଆମକୁ ଏକ ବନ୍ଦ ଏବଂ ବିରତି ଚିଠି ପଠାଇଲା। ବୋଧହୁଏ, ସେମାନେ ଦାବି କରୁଛନ୍ତି ଯେ ଆମର ନାମ ସେମାନଙ୍କ ନାମ ସହିତ ଅତ୍ୟଧିକ ସମାନ ଏବଂ ସେମାନଙ୍କର ଟ୍ରେଡମାର୍କ ଉଲ୍ଲଂଘନ କରୁଛି। ଗମ୍ଭୀରତାର ସହ? ସ୍ପାଇସ୍ ରୁଟ୍ ଇଣ୍ଡିଆ ବନାମ ଗ୍ଲୋବାଲ ଫୁଡ୍ସ? ଆସନ୍ତୁ! ମୁଁ ଦୁଇ ହଜାର ଅଠର ମସିହାରେ M-C-A ସହିତ କମ୍ପାନୀ ପଞ୍ଜୀକୃତ କଲି।",
  "raw": "ଏହା ସବୁ ଆରମ୍ଭ ହେଲା ଯେତେବେଳେ ଗୁରୁଗ୍ରାମରେ ଅବସ୍ଥିତ ଏକ ବଡ଼ କମ୍ପାନୀ, “ଗ୍ଲୋବାଲ ଫୁଡ୍ସ କର୍ପ୍”, ଆମକୁ ଏକ ବନ୍ଦ ଏବଂ ବିରତି ଚିଠି ପଠାଇଲା। ବୋଧହୁଏ, ସେମାନେ ଦାବି କରୁଛନ୍ତି ଯେ ଆମର ନାମ ସେମାନଙ୍କ ନାମ ସହିତ ଅତ୍ୟଧିକ ସମାନ ଏବଂ ସେମାନଙ୍କର ଟ୍ରେଡମାର୍କ ଉଲ୍ଲଂଘନ କରୁଛି। ଗମ୍ଭୀରତାର ସହ? ସ୍ପାଇସ୍ ରୁଟ୍ ଇଣ୍ଡିଆ ବନାମ ଗ୍ଲୋବାଲ ଫୁଡ୍ସ? ଆସନ୍ତୁ! ମୁଁ 2018 ରେ MCA ସହିତ କମ୍ପାନୀ ପଞ୍ଜୀକୃତ କଲି।"
}
```
```json
{
  "unnormalised": "ମୁଁ ପ୍ରାୟ 6 ବର୍ଷ ଧରି ଏହି ବ୍ୟବସାୟ ଚଳାଇ ଆସୁଛି, ଏବଂ ଏହାର ଅଭିବୃଦ୍ଧି ପାଇଁ ପ୍ରତିଟି ଟଙ୍କା (Rs.) ପୁନଃ ବିନିଯୋଗ କରୁଛି। ଆମେ 15 ଜଣ ଲୋକଙ୍କୁ ନିଯୁକ୍ତି ଦେଇଛୁ, ସେମାନଙ୍କ ମଧ୍ୟରୁ ଅଧିକାଂଶ ହେଉଛନ୍ତି ଅବହେଳିତ ପୃଷ୍ଠଭୂମିର ମହିଳା, ଏବଂ ଆମେ ପ୍ରକୃତରେ ଏକ ପରିବର୍ତ୍ତନ ଆଣୁଛୁ। କୌଣସି କର୍ପୋରେଟ୍ ଦୈତ୍ୟ ଯୋଗୁଁ ବନ୍ଦ ହେବାର ଭାବନା ଭୟଙ୍କର ଅଟେ। ମୋର ବ୍ୟବସାୟ ପଞ୍ଜୀକରଣ ନମ୍ବର ହେଉଛି CIN: U74999MH2018PTC3XXXXX।",
  "normalised": "ମୁଁ ପ୍ରାୟ ଛଅ ବର୍ଷ ଧରି ଏହି ବ୍ୟବସାୟ ଚଳାଇ ଆସୁଛି, ଏବଂ ଏହାର ଅଭିବୃଦ୍ଧି ପାଇଁ ପ୍ରତିଟି ଟଙ୍କା ପୁନଃ ବିନିଯୋଗ କରୁଛି। ଆମେ ପନ୍ଦର ଜଣ ଲୋକଙ୍କୁ ନିଯୁକ୍ତି ଦେଇଛୁ, ସେମାନଙ୍କ ମଧ୍ୟରୁ ଅଧିକାଂଶ ହେଉଛନ୍ତି ଅବହେଳିତ ପୃଷ୍ଠଭୂମିର ମହିଳା, ଏବଂ ଆମେ ପ୍ରକୃତରେ ଏକ ପରିବର୍ତ୍ତନ ଆଣୁଛୁ। କୌଣସି କର୍ପୋରେଟ୍ ଦୈତ୍ୟ ଯୋଗୁଁ ବନ୍ଦ ହେବାର ଭାବନା ଭୟଙ୍କର ଅଟେ। ମୋର ବ୍ୟବସାୟ ପଞ୍ଜୀକରଣ ନମ୍ବର ହେଉଛି C-I-N: U ସେଭେନ୍ ଫୋର୍ ନାଇନ୍ ନାଇନ୍ ନାଇନ୍ ଏମ୍-ଏଚ୍ ଟୁ ହଜାର ଏଣ୍ଡ ଏଇଟିନ୍ ପି-ଟି-ସି ଥ୍ରୀ ଏକ୍ସ ଏକ୍ସ ଏକ୍ସ ଏକ୍ସ ଏକ୍ସ।",
  "raw": "ମୁଁ ପ୍ରାୟ 6 ବର୍ଷ ଧରି ଏହି ବ୍ୟବସାୟ ଚଳାଇ ଆସୁଛି, ଏବଂ ଏହାର ଅଭିବୃଦ୍ଧି ପାଇଁ ପ୍ରତିଟି ଟଙ୍କା (Rs.) ପୁନଃ ବିନିଯୋଗ କରୁଛି। ଆମେ 15 ଜଣ ଲୋକଙ୍କୁ ନିଯୁକ୍ତି ଦେଇଛୁ, ସେମାନଙ୍କ ମଧ୍ୟରୁ ଅଧିକାଂଶ ହେଉଛନ୍ତି ଅବହେଳିତ ପୃଷ୍ଠଭୂମିର ମହିଳା, ଏବଂ ଆମେ ପ୍ରକୃତରେ ଏକ ପରିବର୍ତ୍ତନ ଆଣୁଛୁ। କୌଣସି କର୍ପୋରେଟ୍ ଦୈତ୍ୟ ଯୋଗୁଁ ବନ୍ଦ ହେବାର ଭାବନା ଭୟଙ୍କର ଅଟେ। ମୋର ବ୍ୟବସାୟ ପଞ୍ଜୀକରଣ ନମ୍ବର ହେଉଛି CIN: U74999MH2018PTC3XXXXX।"
}
```
```json
{
  "unnormalised": "ସେହି ଚିଠିରେ ଦାବି କରାଯାଇଛି ଯେ ଆମେ ତୁରନ୍ତ ନାମ ବ୍ୟବହାର କରିବା ବନ୍ଦ କରିବା ଏବଂ ଆମର ୱେବସାଇଟ୍ ଡୋମେନ୍ spice-route.in ସେମାନଙ୍କୁ ସ୍ଥାନାନ୍ତର କରିବା। ଏପରିକି ସେମାନେ କମ୍ପାନୀ ଆଇନ, 2013 ଅନୁଯାୟୀ ଆଇନଗତ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ନେବାକୁ ଧମକ ଦେଉଛନ୍ତି, ବିଶେଷ କରି ଧାରା 13, ଯାହା ମେମୋରାଣ୍ଡମ୍ ଅଫ୍ ଆସୋସିଏସନ୍ରେ ନାମ ଧାରାର ପରିବର୍ତ୍ତନ ସହିତ ଜଡିତ। ମୋର CA କହିଛନ୍ତି ଯେ ପ୍ରାରମ୍ଭିକ ପରାମର୍ଶ ପାଇଁ ମୋତେ ପ୍ରାୟ ₹10000 ଖର୍ଚ୍ଚ ହେବ।",
  "normalised": "ସେହି ଚିଠିରେ ଦାବି କରାଯାଇଛି ଯେ ଆମେ ତୁରନ୍ତ ନାମ ବ୍ୟବହାର କରିବା ବନ୍ଦ କରିବା ଏବଂ ଆମର ୱେବସାଇଟ୍ ଡୋମେନ୍ spice-route.in ସେମାନଙ୍କୁ ସ୍ଥାନାନ୍ତର କରିବା। ଏପରିକି ସେମାନେ କମ୍ପାନୀ ଆଇନ, ଦୁଇ ହଜାର ତେର ଅନୁଯାୟୀ ଆଇନଗତ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ନେବାକୁ ଧମକ ଦେଉଛନ୍ତି, ବିଶେଷ କରି ଧାରା ତେର, ଯାହା ମେମୋରାଣ୍ଡମ୍ ଅଫ୍ ଆସୋସିଏସନ୍ରେ ନାମ ଧାରାର ପରିବର୍ତ୍ତନ ସହିତ ଜଡିତ। ମୋର ସି-ଏ କହିଛନ୍ତି ଯେ ପ୍ରାରମ୍ଭିକ ପରାମର୍ଶ ପାଇଁ ମୋତେ ପ୍ରାୟ ଟଙ୍କା ଦଶ ହଜାର ଖର୍ଚ୍ଚ ହେବ।",
  "raw": "ସେହି ଚିଠିରେ ଦାବି କରାଯାଇଛି ଯେ ଆମେ ତୁରନ୍ତ ନାମ ବ୍ୟବହାର କରିବା ବନ୍ଦ କରିବା ଏବଂ ଆମର ୱେବସାଇଟ୍ ଡୋମେନ୍ spice-route.in ସେମାନଙ୍କୁ ସ୍ଥାନାନ୍ତର କରିବା। ଏପରିକି ସେମାନେ କମ୍ପାନୀ ଆଇନ, 2013 ଅନୁଯାୟୀ ଆଇନଗତ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ନେବାକୁ ଧମକ ଦେଉଛନ୍ତି, ବିଶେଷ କରି ଧାରା 13, ଯାହା ମେମୋରାଣ୍ଡମ୍ ଅଫ୍ ଆସୋସିଏସନ୍ରେ ନାମ ଧାରାର ପରିବର୍ତ୍ତନ ସହିତ ଜଡିତ। ମୋର CA କହିଛନ୍ତି ଯେ ପ୍ରାରମ୍ଭିକ ପରାମର୍ଶ ପାଇଁ ମୋତେ ପ୍ରାୟ ₹10000 ଖର୍ଚ୍ଚ ହେବ।"
}
```
```json
{
  "unnormalised": "ମୁଁ ଜଣେ ସ୍ଥାନୀୟ ଆଇନଜୀବୀ, ଆଡଭୋକେଟ୍ ଶର୍ମାଙ୍କ ସହିତ ପରାମର୍ଶ କଲି, ଯିଏ କର୍ପୋରେଟ୍ ଆଇନରେ ବିଶେଷଜ୍ଞ ଅଟନ୍ତି। ସେ କହିଛନ୍ତି ଯେ ଆମେ ପୂର୍ବ ବ୍ୟବହାର ଉପରେ ଆଧାର କରି ଏକ ମାମଲା କରିପାରିବା କାରଣ ଆମେ ଭାରତୀୟ ବଜାରରେ ପ୍ରବେଶ କରିବା ପୂର୍ବରୁ କାର୍ଯ୍ୟ କରୁଥିଲୁ। ତଥାପି, ସେ ଚେତାବନୀ ଦେଇଛନ୍ତି ଯେ ଏକ ବଡ଼ କର୍ପୋରେସନ୍ ସହିତ ଲଢ଼ିବା ମହଙ୍ଗା ହେବ, ଯାହା ଆଇନଗତ ଫିସରେ ଲକ୍ଷ ଟଙ୍କା ଖର୍ଚ୍ଚ ହୋଇପାରେ। ସେ \"ଟାଟା ସନ୍ସ ପ୍ରା. ଲି. ବନାମ ଗ୍ରୀନପିସ୍ ଇଣ୍ଟରନ୍ୟାସନାଲ୍\" ଭଳି କିଛି ସମାନ ମାମଲା ବିଷୟରେ ଉଲ୍ଲେଖ କରିଥିଲେ, ଯେଉଁଠାରେ କୋର୍ଟଗୁଡ଼ିକ ଟ୍ରେଡମାର୍କ ଉଲ୍ଲଂଘନ ଉପରେ କଠୋର ଆଭିମୁଖ୍ୟ ଗ୍ରହଣ କରିଥିଲେ। ସେ ଆର୍ବିଟ୍ରେସନ୍ ଆଣ୍ଡ କନସିଲିଏସନ୍ ଆକ୍ଟ, 1996 ଅନୁଯାୟୀ ମଧ୍ୟସ୍ଥତା ଅନୁସନ୍ଧାନ କରିବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି।",
  "normalised": "ମୁଁ ଜଣେ ସ୍ଥାନୀୟ ଆଇନଜୀବୀ, ଆଡଭୋକେଟ୍ ଶର୍ମାଙ୍କ ସହିତ ପରାମର୍ଶ କଲି, ଯିଏ କର୍ପୋରେଟ୍ ଆଇନରେ ବିଶେଷଜ୍ଞ ଅଟନ୍ତି। ସେ କହିଛନ୍ତି ଯେ ଆମେ ପୂର୍ବ ବ୍ୟବହାର ଉପରେ ଆଧାର କରି ଏକ ମାମଲା କରିପାରିବା କାରଣ ଆମେ ଭାରତୀୟ ବଜାରରେ ପ୍ରବେଶ କରିବା ପୂର୍ବରୁ କାର୍ଯ୍ୟ କରୁଥିଲୁ। ତଥାପି, ସେ ଚେତାବନୀ ଦେଇଛନ୍ତି ଯେ ଏକ ବଡ଼ କର୍ପୋରେସନ୍ ସହିତ ଲଢ଼ିବା ମହଙ୍ଗା ହେବ, ଯାହା ଆଇନଗତ ଫିସରେ ଲକ୍ଷ ଟଙ୍କା ଖର୍ଚ୍ଚ ହୋଇପାରେ। ସେ \"ଟାଟା ସନ୍ସ ପ୍ରାଇଭେଟ୍ ଲିମିଟେଡ୍ ବନାମ ଗ୍ରୀନପିସ୍ ଇଣ୍ଟରନ୍ୟାସନାଲ୍\" ଭଳି କିଛି ସମାନ ମାମଲା ବିଷୟରେ ଉଲ୍ଲେଖ କରିଥିଲେ, ଯେଉଁଠାରେ କୋର୍ଟଗୁଡ଼ିକ ଟ୍ରେଡମାର୍କ ଉଲ୍ଲଂଘନ ଉପରେ କଠୋର ଆଭିମୁଖ୍ୟ ଗ୍ରହଣ କରିଥିଲେ। ସେ ଆର୍ବିଟ୍ରେସନ୍ ଆଣ୍ଡ କନସିଲିଏସନ୍ ଆକ୍ଟ, ଏକ ହଜାର ନଅ ଶହ ଛୟାନବେ ଅନୁଯାୟୀ ମଧ୍ୟସ୍ଥତା ଅନୁସନ୍ଧାନ କରିବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି।",
  "raw": "ମୁଁ ଜଣେ ସ୍ଥାନୀୟ ଆଇନଜୀବୀ, ଆଡଭୋକେଟ୍ ଶର୍ମାଙ୍କ ସହିତ ପରାମର୍ଶ କଲି, ଯିଏ କର୍ପୋରେଟ୍ ଆଇନରେ ବିଶେଷଜ୍ଞ ଅଟନ୍ତି। ସେ କହିଛନ୍ତି ଯେ ଆମେ ପୂର୍ବ ବ୍ୟବହାର ଉପରେ ଆଧାର କରି ଏକ ମାମଲା କରିପାରିବା କାରଣ ଆମେ ଭାରତୀୟ ବଜାରରେ ପ୍ରବେଶ କରିବା ପୂର୍ବରୁ କାର୍ଯ୍ୟ କରୁଥିଲୁ। ତଥାପି, ସେ ଚେତାବନୀ ଦେଇଛନ୍ତି ଯେ ଏକ ବଡ଼ କର୍ପୋରେସନ୍ ସହିତ ଲଢ଼ିବା ମହଙ୍ଗା ହେବ, ଯାହା ଆଇନଗତ ଫିସରେ ଲକ୍ଷ ଟଙ୍କା ଖର୍ଚ୍ଚ ହୋଇପାରେ। ସେ \"ଟାଟା ସନ୍ସ ପ୍ରା. ଲି. ବନାମ ଗ୍ରୀନପିସ୍ ଇଣ୍ଟରନ୍ୟାସନାଲ୍\" ଭଳି କିଛି ସମାନ ମାମଲା ବିଷୟରେ ଉଲ୍ଲେଖ କରିଥିଲେ, ଯେଉଁଠାରେ କୋର୍ଟଗୁଡ଼ିକ ଟ୍ରେଡମାର୍କ ଉଲ୍ଲଂଘନ ଉପରେ କଠୋର ଆଭିମୁଖ୍ୟ ଗ୍ରହଣ କରିଥିଲେ। ସେ ଆର୍ବିଟ୍ରେସନ୍ ଆଣ୍ଡ କନସିଲିଏସନ୍ ଆକ୍ଟ, 1996 ଅନୁଯାୟୀ ମଧ୍ୟସ୍ଥତା ଅନୁସନ୍ଧାନ କରିବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି।"
}
```
```json
{
  "unnormalised": "ପରିସ୍ଥିତିକୁ ଆହୁରି ଖରାପ କରିବା ପାଇଁ, ସେମାନଙ୍କ ଓକିଲ, \"ଖୈତାନ ଆଣ୍ଡ କୋ.\"ର କେହି ଜଣେ ବୌଦ୍ଧିକ ସମ୍ପତ୍ତି ଅଧିକାର ଆଇନ ଅନୁଯାୟୀ ଆଗକୁ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ଗ୍ରହଣ କରିବା ବିଷୟରେ ଉଲ୍ଲେଖ କରି ଏକ ଫଲୋଅପ୍ ଇମେଲ୍ ପଠାଇଥିଲେ। ମୁଁ ପ୍ରକୃତରେ ଜାଣିପାରୁନାହିଁ ମୁଁ କ’ଣ କରିବି! ମୋତେ ଏଭଳି କିଛି ପରିସ୍ଥିତି ଦେଇ ଗତି କରିଥିବା ଲୋକଙ୍କଠାରୁ କିଛି ବ୍ୟାବହାରିକ ପରାମର୍ଶ ଦରକାର।",
  "normalised": "ପରିସ୍ଥିତିକୁ ଆହୁରି ଖରାପ କରିବା ପାଇଁ, ସେମାନଙ୍କ ଓକିଲ, \"ଖୈତାନ ଆଣ୍ଡ କମ୍ପାନୀ\"ର କେହି ଜଣେ ବୌଦ୍ଧିକ ସମ୍ପତ୍ତି ଅଧିକାର ଆଇନ ଅନୁଯାୟୀ ଆଗକୁ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ଗ୍ରହଣ କରିବା ବିଷୟରେ ଉଲ୍ଲେଖ କରି ଏକ ଫଲୋଅପ୍ ଇମେଲ୍ ପଠାଇଥିଲେ। ମୁଁ ପ୍ରକୃତରେ ଜାଣିପାରୁନାହିଁ ମୁଁ କ’ଣ କରିବି! ମୋତେ ଏଭଳି କିଛି ପରିସ୍ଥିତି ଦେଇ ଗତି କରିଥିବା ଲୋକଙ୍କଠାରୁ କିଛି ବ୍ୟାବହାରିକ ପରାମର୍ଶ ଦରକାର।",
  "raw": "ପରିସ୍ଥିତିକୁ ଆହୁରି ଖରାପ କରିବା ପାଇଁ, ସେମାନଙ୍କ ଓକିଲ, \"ଖୈତାନ ଆଣ୍ଡ କୋ.\"ର କେହି ଜଣେ ବୌଦ୍ଧିକ ସମ୍ପତ୍ତି ଅଧିକାର ଆଇନ ଅନୁଯାୟୀ ଆଗକୁ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ଗ୍ରହଣ କରିବା ବିଷୟରେ ଉଲ୍ଲେଖ କରି ଏକ ଫଲୋଅପ୍ ଇମେଲ୍ ପଠାଇଥିଲେ। ମୁଁ ପ୍ରକୃତରେ ଜାଣିପାରୁନାହିଁ ମୁଁ କ’ଣ କରିବି! ମୋତେ ଏଭଳି କିଛି ପରିସ୍ଥିତି ଦେଇ ଗତି କରିଥିବା ଲୋକଙ୍କଠାରୁ କିଛି ବ୍ୟାବହାରିକ ପରାମର୍ଶ ଦରକାର।"
}
```
```json
{
  "unnormalised": "ଆଉ କାହାରି ଏହିଭଳି ପରିସ୍ଥିତି ହୋଇଛି କି? ଆପଣ ଏହାକୁ କିପରି ସମ୍ଭାଳିଥିଲେ? ମୁଁ କ’ଣ ସମାଧାନ ପାଇଁ କଥାବାର୍ତ୍ତା କରିବାକୁ ଚେଷ୍ଟା କରିବି? ନାମ ପରିବର୍ତ୍ତନ କରିବା ବିଷୟରେ ଚିନ୍ତା କରିବି (ଉଃ, ଏହି ଚିନ୍ତା ମୋତେ କଷ୍ଟ ଦେଉଛି)? କିମ୍ବା ମୁଁ ସେମାନଙ୍କ ସହିତ କୋର୍ଟରେ ଲଢ଼ିବି, ଯଦିଓ ଏହାର ଅର୍ଥ ସବୁକିଛି ବାଜି ଲଗାଇବା? ଯେକୌଣସି ପରାମର୍ଶ, ସାହାଯ୍ୟ, କିମ୍ବା କେବଳ କିଛି ଉତ୍ସାହଜନକ କଥା ମୋ ପାଇଁ ବହୁତ ସହାୟକ ହେବ। ମୋତେ ଲାଗୁଛି ଯେପରି ମୁଁ ଗୋଲିୟଥଙ୍କୁ ସାମ୍ନା କରୁଥିବା ଦାଉଦ, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ମୁଁ ଭୟଭୀତ ଅଛି।",
  "normalised": "ଆଉ କାହାରି ଏହିଭଳି ପରିସ୍ଥିତି ହୋଇଛି କି? ଆପଣ ଏହାକୁ କିପରି ସମ୍ଭାଳିଥିଲେ? ମୁଁ କ’ଣ ସମାଧାନ ପାଇଁ କଥାବାର୍ତ୍ତା କରିବାକୁ ଚେଷ୍ଟା କରିବି? ନାମ ପରିବର୍ତ୍ତନ କରିବା ବିଷୟରେ ଚିନ୍ତା କରିବି (ଉଃ, ଏହି ଚିନ୍ତା ମୋତେ କଷ୍ଟ ଦେଉଛି)? କିମ୍ବା ମୁଁ ସେମାନଙ୍କ ସହିତ କୋର୍ଟରେ ଲଢ଼ିବି, ଯଦିଓ ଏହାର ଅର୍ଥ ସବୁକିଛି ବାଜି ଲଗାଇବା? ଯେକୌଣସି ପରାମର୍ଶ, ସାହାଯ୍ୟ, କିମ୍ବା କେବଳ କିଛି ଉତ୍ସାହଜନକ କଥା ମୋ ପାଇଁ ବହୁତ ସହାୟକ ହେବ। ମୋତେ ଲାଗୁଛି ଯେପରି ମୁଁ ଗୋଲିୟଥଙ୍କୁ ସାମ୍ନା କରୁଥିବା ଦାଉଦ, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ମୁଁ ଭୟଭୀତ ଅଛି।",
  "raw": "ଆଉ କାହାରି ଏହିଭଳି ପରିସ୍ଥିତି ହୋଇଛି କି? ଆପଣ ଏହାକୁ କିପରି ସମ୍ଭାଳିଥିଲେ? ମୁଁ କ’ଣ ସମାଧାନ ପାଇଁ କଥାବାର୍ତ୍ତା କରିବାକୁ ଚେଷ୍ଟା କରିବି? ନାମ ପରିବର୍ତ୍ତନ କରିବା ବିଷୟରେ ଚିନ୍ତା କରିବି (ଉଃ, ଏହି ଚିନ୍ତା ମୋତେ କଷ୍ଟ ଦେଉଛି)? କିମ୍ବା ମୁଁ ସେମାନଙ୍କ ସହିତ କୋର୍ଟରେ ଲଢ଼ିବି, ଯଦିଓ ଏହାର ଅର୍ଥ ସବୁକିଛି ବାଜି ଲଗାଇବା? ଯେକୌଣସି ପରାମର୍ଶ, ସାହାଯ୍ୟ, କିମ୍ବା କେବଳ କିଛି ଉତ୍ସାହଜନକ କଥା ମୋ ପାଇଁ ବହୁତ ସହାୟକ ହେବ। ମୋତେ ଲାଗୁଛି ଯେପରି ମୁଁ ଗୋଲିୟଥଙ୍କୁ ସାମ୍ନା କରୁଥିବା ଦାଉଦ, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ମୁଁ ଭୟଭୀତ ଅଛି।"
}
```
