{"unnormalised": "**ہِندوستانُک خَرجٕچ کمی دۄیِم حِصَس مَنٛز کم، مَگر مَشکلات باقی**", "normalised": "ہندوستانک مالي خسارہ گھٹیا Q Two منز، مگر مشکلۍ باقۍ"}
{"unnormalised": "نَئ دِلّی - مالِیَت وَزارَتَن جٲری کَرٕدٕنؠن آخری تَتھو مُطٲبِق FY24 ہَس دوران دۄیِم حِصَس (Q2) مَنٛز ہِندوستانُک اِقتصادِیَتھ گَژھٕ ہِلسَن دَردِ کَمِیاب۔ خَرجٕچ کمی، یۄس سَرکارِ قرضٕچ ضَرورتَن ہُند اَہَم اِشارٕ چھُ، GDP ہُنٛد 3.4% تام کَم گَژھٕتھ، یَتھ پِچھلَس ؤریَس دۄیِم حِصَس مَنٛز 3.9% اوس۔ یہِ مثبَت تَرقِی مَرکَزی سَرکارَن زیٛادٕ ٹَیکس حاصِل کَرنَس تہٕ سَمَجھداری سان خَرچ کَرنَس سِند حِساب چھُ۔ مَگر، ماہرینن ہَژدار دِتھَن زِ آڈٕو رَسَتھ باقِی چھُ تِھوُڈَس کھٲطِر، یَتھ مَنٛز کَیَن اَہَم اِقتِصادی عُنصَرَن نَقَلی مَشکلات پیش کَرَنُک اِمکان چھُ۔", "normalised": "نئی دِلی - ہندوستانی معیشتچ مالی حالت گٔیی دویمِ سہ ماہی (Q Two) منز F-Y وٕیٚہ ترے منز تھوڑی بہت بہتر، یہ وزارت خزانہٕ طرفہٕ جاری کرنہٕ آمتن تازہ تر اعداد و شمار مطٲبق۔ مالی خسارہ، حکومتٕ کس قرضٕ ضرورتن ہُنٛد اَکھ اہم اشارہٕ، گھٹنہٕ پتہٕ GDP ہُنٛد تریٚی پوائنٹ ژور فیصد رٲو، یہِ پار سالٕچہِ مدتس منز تریٚی پوائنٹ نو فیصد اوس۔ ییہ مثبت ترقی حکومتٕ کس ٹیکس محصولاتس منز اضافہٕ تہٕ مرکزی حکومتٕ سٔنز محتاط خرچ انتظامس منسوب کرنہٕ یوان چھُ۔ تاہم، ماہرین خبردار چھِ کران زِ آئندہ کس سفرس منز باقۍ چھِ چیلنج، یِمن منز کیٚنٛہہ میکرو اکنامک عوامل چھِ یم مالی امکاناتس خٲطرٕ ممکنہ خطرہ پیدا کٔرتھ۔"}
{"unnormalised": "فائِنٲنشیَل رِپوٗرٹَس مَنٛز چھُ ظاہِر گَژھَن زِ Q2 ہَس دوران سَرکارُک کُل خَرجٕچ وَقار چھُ ₹10.5 لَکھ کۄرورَس تام گَژھَن، یَتھ مَنٛز کُل آمَدنِی ₹9.8 لَکھ کۄرور آسَن۔ ₹0.7 لَکھ کۄرورَس ہُنٛد فَرق چھُ زِ خَرجٕچ کمی ہُنٛد نُمائندَگی کَران۔ رِپوٗرٹَس مَنٛز چھُ مزید ظاہِر گَژھَن زِ GST جمع کَرنَس مَنٛز 12% سۄکُڑَو دَردِ وَضٲرَتھ گَژھَن، یۄس زیٛادٕ اِقتِصادی سَرگرمی تہٕ ٹَیکسَن مُطٲبِق چھُ ظاہِر کَران۔ ڈایِرَکَٹ ٹَیکسَن جَمَع کَرنَس مَنٛز تہِ گَژھَن 9% دَردِ سۄکُڑَو، یُس کۄرپوریٹ ٹَیکس تہٕ فَرصدی آمَدنِی سِنٛدِس حِساب سٟتؠ چھُ۔", "normalised": "مالی رپورٹچ تفصیلی تجزیہٕ پتہٕ چَھلاَن زِ Q Two دوران حکومتٕ ہٕنٛد کُل خرچہ رود روپیہ دس پوائنٹ پنٛژھ لچھ کروڑ، ییلہٕ کُل رسیٖد رود روپیہ نو پوائنٹ اَٹھ لچھ کروڑ۔ روپیہ صفر پوائنٹ سَتھ لچھ کروڑو ہُنٛد فرق چھُ سہ ماہی خٲطرٕ مالی خسارہ پیش کران۔ رپورٹ مزید اجاگر چھُ کران زِ جی ایس ٹی وصولی ہُنٛد بارہ فیصد سال پہ سال مُضبوط ترقی گٔیی، یُس بڑتھی معاشی سرگرمی تہٕ بہتر ٹیکس تعمیلچ نشاندہی چھُ کران۔ راست ٹیکس وصولی تہِ نو فیصد صحت مند اضافہٕ دِکھاون چھِ، یُس کارپوریٹ ٹیکس تہٕ ذاتی انکم ٹیکس سٟتؠ چلاونہٕ یوان چھُ۔"}
{"unnormalised": "سَرکارٕچ وَفاداری خَرجَن ضابِطَس مَنٛز کَرنَس مَنٛز صاف ظاہِر چھُ۔ FY24 خاطِر مَنظور شُدٕ بُجِٹ مَنٛز 5.8% GDP ہُنٛد خَرجٕچ کمی ہُنٛد تَخمینہٕ لاگنہٕ آمُت چھُ، تہٕ سَرکارُک ہَدَف چھُ زِ FY26 تام 4.5% حاصِل کَرُن۔ یہِ کَھتِرہٕ گَژھَن وٲلِس نِشانَس حاصِل کَرنَس مَنٛز آمَدنِی زِیادٕ کَرُن تہٕ خَرچ بَڑھاونَس مَنٛز جاری کۄشِش کَرُن ضَروری چھُ۔ رِپوٗرٹَس مَنٛز چھُ ₹51000 کۄرورُک ڈِس اِنویسٹمَنٹ ہُنٛد ہَدَف تہِ ظاہِر کَرنہٕ آمُت، یُس خَرجٕچ کمی کم کَرنَس خٲطِر اَہَم چھُ۔", "normalised": "حکومتٕ ہٕند مالی استحکامس منز وابستگی چھُ خرچ کنٹرول کرنہٕ خٲطرٕ کٔرتھ ظٲہر۔ F-Y وٕیٚہ ترے خٲطرٕ نظر ثانی شدہ بجٹ اندازہٕ چھُ جی ڈی پی ہُنٛد پنٛژھ پوائنٹ اَٹھ فیصد مالی خسارہ پیش کران تہٕ حکومت چھُ F-Y ژے منز ژور پوائنٹ پنٛژھ فیصد ہُنٛد ہدف حاصل کرنہٕ خٲطرٕ تیار۔ یہِ مہٕتواکانکشی ہدف حاصل کرنہٕ خٲطرٕ چھُ محصولات حاصل کرنہٕ خٲطرٕ تہٕ خرچ کیٚن بہتر بنانچ ضروری کوشش کرنہٕ ضروری۔ رپورٹس منز روپیہ اکیونجاه لچھ کروڑو ہُنٛد عدم سرمایہ کاری ہدف تہِ ذکر چھُ، یُس مالی خلا پُر کرنہٕ خٲطرٕ اہم چھُ۔"}
{"unnormalised": "فائِنٲنشیَل رِپوٗرٹَس مَنٛز ظاہِر گَژھَن وٲلَن اَہَم کَمزوریَن مَنٛز اؠک اَہَم کَمزوری چھُ قرضَنُک بَڑھَو۔ GDP ہُنٛد فیصَد مَنٛز کُل سَرکاری قرضٕچ مِقدار چھُ Q2 ہُنٛد آخَرَس تام 59.8% گَژھَن۔ یَتھ مَدیَش خَطرا پَتھ مَنٛز چھُ، مَگر ماہرینن ہَژدار دِتھَن زِ زیٛادٕ قرضَن ہُنٛد سَتھَر سۄکُڑَس بَدَس بُحرانَس مَنٛز بَڑھاونُک اِمکان چھُ۔ رِپوٗرٹَس مَنٛز چھُ مالیاتی ضابِطَس تہٕ ذِمہ دارِی سٟتؠ قرضٕچ ضَرورَتھُک اِشارٕ کَرنہٕ آمُت، یِمَن سٟتؠ چھُ مُستَقبِلس مَنٛز یہِ حِفاظَتھ بَنائی رَکھنَس مَنٛز مَدَد مِلِتھ۔", "normalised": "مالی رپورٹس منز اجاگر کَرنہٕ ٲمتین بڑتھین قرزن متعلق اَکھ اہم تشویش چھُ۔ کیو ٹوکس کس اختتامس پؠٹھ جی ڈی پی کس فیصد کس طورس پؠٹھ حکومتک کُل قرضہ رود اکھونجاه پوائنٹ اَٹھ فیصد۔ ییلہِ ییہِ قابل انتظام حدن منز چھُ، ماہرین خبردار چھِ کران زِ زیٛادٕ قرزن سٟتؠ معیشت خارجی صدمتین خٲطرٕ حساس بٔنتھ چھُ سکان۔ رپورٹ چھُ مالی ضبط تہٕ ذمہ دار قرضن ہُنٛد اصرار کران تاکہٕ طویل مدتی استحکام یقینی بناونہٕ ییہِ۔"}
{"unnormalised": "اَکھ تہِ اَہَم رُکاوَٹ چھُ دُنیاہِک غَیر یَقینی صورت حالُک ہِندوستانَس پؠٹھ اثر۔ اَمریٖکا تہٕ چیٖنَس دَرمیان جاری تَجارَتی جَنٛگ، تہٕ بَرھَن وٲلِس شرح سودَس ہُنٛد تَعَلُق چھُ ہِندوستانُک بَرآمدات تہٕ سرمایہ کاری بَد کَرنَس مَنٛز مَدَد کَرُنُک اِمکان کَران۔ فائِنٲنشیَل رِپوٗرٹَس چھُ اِمَن بَداَن نُقساناَن گَھٹاونَس تہٕ مُلکَس بیرونی دَباوَن سٟتؠ حِفاظَتھ دِیَنِچ سۄ چِھنٛڈَنُک اِشارٕ کَران۔", "normalised": "تشویش ہُنٛد بؠیہِ علاقہ چھُ ہندوستانی معیشتس پؠٹھ عالمی معاشی غیر یقینی صورتحالن ہُنٛد اثر۔ امریکہ تہٕ چیندر درمیان جاری تجارتی جنگ، ترقی یافتہ ملکن منز ودھان والی شرح سود سٟتؠ ملتھ، ہندوستانٕچ برآمدات تہٕ سرمایہٕچہٕ نقل وحرکت پؠٹھ منفی اثر پران چھُ سکان۔ مالی رپورٹ چھُ یِمن خطراتن کم کرنہٕ تہٕ خارجی طوفانن تام معیشتٕچ حفاظت کرنہٕ خٲطرٕ فعال اقداماتک مطالبہٕ کران۔"}
{"unnormalised": "رِپوٗرٹَس چھُ یہِ تہِ یَقین دِلوان زِ مَہانِگی پؠٹھ گَژھَن وٲلَن نُقساناَن سٟتؠ مَشکلات پیش چھِنہٕ۔ کَنزیومَر پرایِس اِنڈیکس (CPI) مَہانِگی چھُ RBI ہُنٛد 4% یَقینی نُمائندَگی سٟتؠ زیٛادٕ باقِی Q2 خٲطِر۔ RBI چھُ مَہانِگی ضابِطَس مَنٛز تھَاوَنُک طریقہ کار اِختیار کٔرمُت، یَتھ مَنٛز ریپو ریٹ 6.5% تام بَڑھاون شٲمِل چھُ، مَگر رِپوٗرٹَس چھُ یہِ تہِ بَتھونُک اِشارٕ کَران زِ مزید پالیسیون مَہانِگی بَچھونَس خٲطِر ضَروری ہَوُن۔", "normalised": "رپورٹس منز افراط زر ہُنٛدس دباؤ سٟتؠ پیش کَرنہٕ ٲمتین چیلنجن تہِ تسلیم کرنہٕ یوان چھُ۔ کنزیومر پرائس انڈیکس (سی پی آئی) افراط زر کیو ٹوکس کس زیٛادٕ تر حصہٕ خٲطرٕ ریزرو بینک آف انڈیا کس چار فیصد ہُنٛد آرام زون کھوتہٕ وُپر رود۔ ییلہٕ آر بی آئنز افراط زر کنٹرول کرنہٕ خٲطرٕ اقدامات کٔرتھ چھِ، یِمِس منز چھُ ریپو شرحٕ تہِ شی پوائنٹ پنٛژھ فیصد تام بڑھاون شٲمل، رپورٹ چھُ مشورہٕ دِوان زِ افراط زر کم کرنہٕ خٲطرٕ مزید پالیسی مداخلتچ ضرورت پٔے سٔکِتھ چھِ۔"}
{"unnormalised": "حلاصَس مَنٛز، Q2 فائِنٲنشیَل رِپوٗرٹَس چھُ ہِندوستانُک اِقتِصادی صُورت حال نَظَر کَران۔ یَتھ مَنٛز خَرجٕچ کمی کَرُن اَکھ اَچھوو نِشان چھُ، مَگر اَکھ دۄش باقی چھُ۔ سَرکارَس چھُ اَمِہ دۄشَن تَن آسان کَرنَس تہٕ یَقینی بَنائی تھَاوَن زِ لۄگاتار اِقتِصادی بَڑھَو گَژھِی ضَرورَتھ۔ FY25 خٲطِر آڈٕو بُجِٹ چھُ مالیاتی ضابِطَس تہٕ اِقتِصادی ترَقی خاطر سَرکارٕچ رَوِش ظاہِر کَرنَس خٲطِر اَہَم گَژھَن۔ اِقتِصادِی کارکُن چھُ پَگٲہن آسُن زِ Rs. 51000 Cr ہُنٛد ڈِس اِنویسٹمَنٹ ہُنٛد ہَدَف مالی سٲلُک آخَرَس تام پُر گَژھِی یَتھ نہٕ، تہٕ نظرِ ثٲنِی کَرنَس مُطٲبِق اندازٕچَن کیاٛہ گَژھَن۔ مزید بَرآن، مَی 2024 ہَس مَنٛز آسَن وٲلَن لۄک سَبھاہَک اِنتِخاباتَن ہُنٛد اثر خَرچ تہٕ اِقتِصادی پالیسی پؠٹھ کِیَتھ آسِی، یَتھ بابت چھُ نِگاہ دَرکار۔", "normalised": "خلاصہٕ کَرنس منز، کیو ٹو مالی رپورٹ چھُ ہندوستانی معیشتچ اکھ مِلا جُلا تصویر پیش کران۔ ییلہِ مالی خسارہ گھٹاون اَکھ مثبت اشارہ چھُ، توہِ باقۍ چھِ کیٚنٛہہ چیلنج۔ حکومت سٔنز ضرورت چھُ ہوشیار رٲوُن تہٕ یِمن چیلنجین سٟتؠ نمٹنہٕ تہٕ پائیدار معاشی ترقی یقینی بناونہٕ خٲطرٕ فعال اقدامات کَرنُک۔ ایف وائی وٚیہ ترے خٲطرٕ آئندہ بجٹ ہیکہٕ مالی استحکام تہٕ معاشی ترقی خٲطرٕ حکومتٕچ حکمت عملی آؤٹ لائن کرنہٕ منز اہم ثابِت سپُدُن۔ ماہرین اقتصادٕ گَژھِن یِتھ کُن نظر تھاوُن کہ کیا روپیہ اکیونجاه لچھ کروڑو ہُنٛد عدم سرمایہ کاری ہدف مالی سال کس آخرس تام حٲصل سپُدُن تہٕ نظر ثانی شدہ تخمینے کیا ہیٚکن آسُن۔ علاوٕ، سپُردنی تہٕ معاشی پالیسی پؠٹھ مئی وٚیہ ترے منز لوک سبھا انتخاباتن ہُنٛد اثر تھاوُن باقۍ چھُ۔"}
