{"unnormalised": "ٹھیک ہے دوستو، مانو ميہٕ تھئہ وُن تہُس پنُنہٕ تجربہِ کمپنی ہٕندٕ مالِیاتی رپورٹ سمجھنُک کوشش کرُن۔ یہِ چھُ یِوان وُنِی قدیم سنسکرت سمجِھن وٲلۍ، تہِم بٲلۍ ایموجِس سٕتی۔ سنجیدگی سان، کِس اوسُ یہِ فيصلہٕ کَرنہٕ زَن بجٹ سٲریٖنَس مَنٛز کامیٖک سینس اِستعمال کرُن؟ میہٕ آسُنکھۍ اَکھ بَصٕر کرُن۔ تمُھوُس گَروٗرٕ سٲتی اعلان کَرُن \"Y-o-Y نمو\" 2.5%، یُس، میہٕ چھُ پَکٕہ یقین، بہ مشکلٲئی چھُ یِوان چٲیی ہٕنٛدِس خَرچہِس مَنٛز یُس اسؠ دفترس مَنٛز استِمال کران چھُ۔", "normalised": "ٹھیک ہے دوستو ، بییہ چھوکھ میٲنی تجربٕے کٟریو کتھ پننِس کمپنٕچ مالیاتی رپورٹ سمجھنٕچ کوشش کٔرتھ۔ یہِ چھُ یُس پُرانِس سنسکرِت زبٲنی ہنٛد ترجمہٕ کٔرُن... ایموجی سٟتؠ۔ سنجیدٕگی سٟتؠ، کِس کٔر فیصلہٕ بجٹ شیٹ پؠٹھ کامک سنس اِستِمال کٔرنس؟ میانہٕ اکھ ٲسۍ ہُنٛد علاج تہِی جاری۔ انہوؠ کٔری اعلان \"Y-o-Y ونٛدُن\" دو نقطہٕ پنٛچ فیصد یُس، میے یقین ہٕے، تھٲوۍ کور پُورا چٲےٕ چِھ رۄپۍ خَرچ تہِی یۄس اَسی دفترس منٛز اِستِمال کران چھُ۔"}
{"unnormalised": "سۄٚلہِ شُروع مَنٛز، عددٕ ہٕنٛدِس وٲلیمس چھُ دِماغ گَژھَن۔ اسؠ چھُ بَات کَران صَفَن صَفَن عَددَن، فِصدَن، تہِ نسبتن ہٕنٛدِس بارَس مَنٛز یُس پِیتهَاگورسَس سُونجَہٕ کرَئی۔ مانو، میہٕ دٕچھُن اَکھ کالم یُس آوس لَبَلاوَن \"پراجیکٹڈ سِنرجسٹک ریوِینو سٹریمز\" یُس، نارمل انسانۍ بٲلۍ زَبانہٕ مَنٛز تٲرجمہٕ کَرٕنُک مطلب چھُ شاید \"اسؠ چھُ اميد زِ یہِ کٲم کَرٕیی۔\" تہٕ فیر چھُ یہِ پُرمُشکل \"EBITDA\"، یُس، یِیٚتھا میہٕ گِردُو، چھُ اَکھ جادوئی عَدد یُس کمپنی مٕہٕ چھُ بَناوَن یُس اَصٕلۍ چھُ۔ EBITDA، زیٛادٕ چھُ \"ایوَری بۄڈی اِگنورِس دٕ ڈٕبٕٹ، اَلراہٕیٹ؟\"", "normalised": "سۄ ژھۄ پَہِلہِ، اعداد و شمارُک بُڈھ وَصلہٕ چھُ ذہن گُم کَرن وول۔ اَسی چھِی صفٲہٕ پتہٕ صفٲہٕ اعداد و شمار، فیصدہٕ، تہٕ نسبتہٕ ہنٛد بارس منٛز گٲلہٕ کَران یۄس پیٛتھاگورسَن روٲوۍ رُن۔ میے قسم چھُ، میے دیٖکھ اَکھ کالم یُس \"پروجیکٹَڈ سِنرجِسٹِک ریوینیو سٹریٖمس\" ناوَس منٛز دَرج آسہُ، یُس، عام انسانَن ہِنٛد زبٲنی منٛز تراجمہٕ کَرتھ، شاید یہِ مطلب آسہُ \"اَسی چھِی اُمید دار زِ یہِ کرِ کاٲم\"۔ تہٕ پتہٕ آسِی یہِ اسرارٔی \"E-B-I-T-D-A،\" یُس، میے کٔر جمع، کُنہٕ چھُ کٔرھ میجکل نمبر یُس کمپنِی بٔناوَس بہتر پتہٕ یَسِس کٟری آسہُ۔ E-B-I-T-D-A، زیادٕ چُھ یُس \"ایوری باڈی اگنورَس دی ڈیٹ، آلرائٹ؟\""}
{"unnormalised": "تَہِو چھُو بجٹ۔ اوہٕ، بجٹ! ظاہر چھُ، 50% چُھ یُس مَخصوٗص کَرنہٕ یِوان \"اسٹریٹیجِک اِنوویشن\" خٲطرٕ، یُس میہٕ چھُ شُبہٕ زِ یہِ چھُ کوڈ \"دفترُک فوٗسبٲل ٹیبل تہٕ لۄزُمی ٹیم بَنٲیوُن سٲتی پَناہ گیرۍ گوان۔\" مۅتِہِ، ملازمَن ہٕنٛدِس بَڑھاوَس چھُ 0.01% سخاوتمندی سٲتی مختص کَرنہٕ یِوان، یُس میہٕ چھُ پَکٕہ یقین زِ کٲفی نہٕ چھُ یِوان ٹامٲٹَن ہٕنٛدِس بٲرَس مَنٛز بَڑہٕوُن قٲئِم کَرُن مہنگٲیی ہٕنٛدِس شُکریاس سٲتی۔ میٲنۍ حِساب چھُ میہٕ ہٕندِس بَڑھاوَس کُنے تراوَن ₹25 فی مہینہٕ۔ اَصلۍ اَکھ تِلسمٲتی قَلَمَس مَنٛز گَرداوٕن وٲلۍ وَقٕت، میہٕ چھُ گَژھَن؟", "normalised": "پتہٕ چھُ توحُیُک بجٹ۔ اوہ، دی بجٹ! ظاہراً، ژھۄن فیصد آسن وٲلون حصہٕ چھُ \"اسٹریٹجِک اِناویشن\" خاطِر خَصۄصِیَت کَریون یُس، میے شک چھُ کوڈ چھُ \"آفس فُوسبال ٹیبل تہٕ لازمی ٹیم بِلڈن رِٹریٹس ٹو گوا\"۔ دٔرمیانِس وۄز، ملازمَن ہِنٛد وۄج کٔر خَصۄصِیَت فراغ زِریو نقطہٕ زِریو وَن فیصد، یُس میے یقین ہٕے، تھٲوۍ کٔری پُورا ٹماٹرَن چِھ زیادٕ رۄپۍ خَرچ مہنگی ہُنٛد شکریہٕ کٔرتھ۔ مٔیٲنی حساب چھِ میہِ دِلوٲن لَگ بگ رۄپیہٕ ترِ سِیٹھ رۄپۍ منزلی۔ وقت چُھ اِستِمال کَرُن اَکھ خٲص قلم، میے خیال چُھ؟"}
{"unnormalised": "فُٹنۄٹس چھُ اَکھ خُفیہ معلُوماتُک خزانٕہ۔ تُہؠ ہیٛو یِوان قیمتی خٲصِیت یِمِہ سٲتی \"کَنٹیجِنٹ لائِبلٹیز\" (چیٖز یِم سان بِناوٕن چھُ دۄیوالیہٕ بۄئے) تہِ \"امَرٹائیزیشن آف گُڈوِل\" (شُروعُک حوصُلٕہٕ ہٕنٛدِس سَستۍ مۄتنٕچ عمل)۔ تہِ یَتھۍ شُرٕو ہَو میہٕ نٕہ کَرَن \"فیئر ویلیو میجَرمنٹ ہائراَرکی\" پٲدٕ۔ یہِ چھُ یِوان بوٗزَن زَنوُن یہِ لۄرڈ آف دٕ رِنگز تُک چیز، پَن یہِ چھُ اَصٕلۍ محض اکاؤنٹس اِنتزامی غیر مادّی اثاثٕن ہٕنٛدِس قيمتَس پؠٹھ بَحَث کَران۔", "normalised": "فوٹ نوٹ چھِ خُفیہٕ معٲلوماتَک خَزانہٕ۔ توحُیُک میِلان رَتنو تہِ وٲریو، یُس \"کنٹیجنٹ لیایبیلٹیز\" (چیٖز یُس اَسی کرِن کُھلی دیوَالیہٕ پتہٕ) تہٕ \"ایمورٹٕی زیشن آف گڈ وِل\" (اَسی کٔریو شُرُع وٲلُک اُمید نِجُور موُت)۔ تہٕ تھٲو مت شُرُو \"فیئر ویلیو میژَرمنٹ ہِیررَکی\" پؠٹھ۔ یہِ وُھنٲو چھُ یُس لارڈ آف دی رِنگَس ہنٛد بٔدلہٕ، لیکن یہِ چُھ دَر اصل صرف اکاؤنٹنٹ غیر مَحسُوس اثاثہٕ ہُنٛد قیمت کٔریو بحث۔"}
{"unnormalised": "یہِ سٲرٕ چیز چھُ خَلقی اکاؤنٹس مُنسٕبیُک اَکھ ماہِرِ کَلاس۔ تِم چھُ لَفٕظ استِمال کَران زَنوُن \"اکروٲل اکاؤنٹنگ\" تہِ \"ڈِفیئرڈ ریونیو\" نُقصان پَٲدا کَرُنُک یہِ چھُ یِوان وُنُن زَن… مستقبلُک فائِدٕہ؟ یہِ چھُ یِوان وُنُن زَن، \"ہَو، اسؠ کٕر 10 لَکھُک نُقصان یَتھ کوارٹرس مَنٛز، پَن اسؠ کَرٕوُس یِمِہ رٲوَن کُنے… شایدٕ۔\" ضرورت چھُ اَکھ MBA تہِ اَکھ وکیل مَحصُوس کَرُنُک زِ کِہ اسؠ چھُ کَران اَصٕلۍ پٲسا کَمان یا کِہ اسؠ چھُ کَران سَرزٲدٕ تَعمیٖر کَرنہٕ آمُت مالیاتی فریبَن مَنٛز زِندگی گُزَارَن۔", "normalised": "سٲرِو کھوتہٕ بوٚڈھ چیٖز چھِ تخیلق اکاؤنٹنگِچ ماسٹر کلاس۔ انہوؠ کٔری اِصطلاح اِستِمال یُس \"ایکروول اکاؤنٹنگ\" تہٕ \"ڈیفرڈ ریوینیو\" نقصانہٕ بَناوُن خٲطرٕ وُن بٲنِی... مُستقبِل ہُنٛد منافِع؟ یہِ چھُ وُن کُنِن \"ہو، اَسی کھۄو رۄپیہٕ دہ لَکھ یِمِس سہ ماہی منٛز، لیکن اَسی واپس ییمٲن کُنس دیوَس... شاید۔\" توحِئس چُھ ضَرورَت اَکھ M-B-A تہٕ اَکھ وکیل صِرٕف یہِ معلوم کَرُن یُس اَسی در اصل رۄپیہٕ سٔروان چھِی ییُس اَسی سب آسِی صِرٕف اَکھ خُوبصورت بَناون وٲلس مالیاتی دھوکہِ منٛز زِیوَن کَران۔"}
{"unnormalised": "تِہِو، اگلاہ وَقٕت کُنے تہِ کِہ اسؠ وُچھٕو کٲنٛہٕ میہٕ مالِیاتی رپورٹ سمجھاونُک وُن، میہٕ کَرٕہُس صرف مُسکرٛان، گِردٲوَن تہِ وَنان، \"سٲرٕ خۄش چھُ! اسؠ چھُ نٕہ یقينَن دۄیوالیہٕ بَنَوان ہَموٗشٕگیَس مَنٛز جلدِی!\" تہِ فیر میہٕ ہٲو زِ یہِ وٲپَس کَرٕنُک میٲنۍ بٲنک بیلانٛس وُچھُن زِ کِہ میہٕ ہیٛو سٲتھ دِیوَن اَکھ زِیٛادٕ سموسٕس نِیٛتھ؟ کِہ کُنؠکَن اورَس چھُ تِمُک کمپنی ہٕنٛزِ مالیات محض اَکھ لِیٲقَت والا جادوُک کَھل؟ میٲنِی خیالَس مَنٛز اَکھ منافع بخش مارجِن 0.0003% - کِہ یہِ چھُ یِوان کَھژِن جَگاہ بَدل کَرٕنُک اِمیک خٲطرٕ؟", "normalised": "تہِ، پتہٕ وِنی کیٚنِس میے وُچھٲوی یہِ مالیاتی رپورٹ، میے چُھ صِرٕف مُسکُرٲوُن تہٕ وُن \"یہِ چھُ سب ٹھیک! اَسی چھِی بالکل دیوالیہٕ نہٕ نِکلان جلد!\" تہٕ پتہٕ چُھ میے واپس گَژھُن اپُن بینک بیلنس چِیک کَرُن اگر میے دِیُن سَکیو توحُیُک زیادٕ سموسہٕ؟ کُس تہِ آسہِ وُہجَان اپُنِس کمپنٕچ مالیات صِرٕف اَکھ معقول جادوئی چال؟ میے مطلَب چُھ صفر نقطہٕ صفر صفر ترے فیصد منافِع ہُنٛد فرق - کیا چھُ یہِ پَھلُون تہِی کُن قابل یِمِس خاطِر بسترَس منٛز کُنِن نِکِلِن۔"}
