{"unnormalised": "ہیو سارےو، مےٚ چھُسھ کُوشِش کران زن کینہہ مالیاتی رپورٹَن، خاص طور بجٹَن، سَمجُس تہٕ میہٚ ٲسی زَرورَتھ کُنی مَدَتھ ہَتھ یُس سَمجُن زِ یہِ نَمرِی چَھن کہِتھ تَرِیقَس پؠٹھ آسُن ضَروری۔ مےٚ چھُس اَکھ مقامی این جی او ہُنٛد سکول پراجَکٹس خٲطرٕ بجٹٕ دِکھان تہٕ کینہہ اَداد و شمار چَھن میہٚ سَمَجِہ یِوان۔", "normalised": "ہیہیو سٲریو، میہ کوٗشش کران چھُسھ کانٛہہ مالی رپورٹو سنٛد فہم حٲصل کرنس، خاص طور بجیٹو بٲرے منٛز، تہَ میہ اوس ضروٗرت کانہہ مدد حٲصل کرنہ خٲطرٕ یہ سمجھنہ خٲطرٕ ز کِتھ تیٚل ہوٚوُن گژھنہٕ یہ انٛدے ہندسن ہُنٛد مثٲلی طورس پیٹھ۔ میہ چھُسھ ایکھ مقٲمی این جی او سند بجیٹہ منٛز دٲخل ز اسکول پروجیکٹس خٲطرٕ تہَ کانٛہہ انٛدے مٲنی دیوان نہِ میٲنس۔"}
{"unnormalised": "پَہلے، تِمَن دِیچھن زِ تَنخواہ چھِ 5،00،000 روپِیَہ دٲنَس نِش۔ کیا ییہِ اَکھ مُناسِب اُمید وارِی ہَتھ یا میہٚ پَرٕچُن ضَرورتھ پُروُیَن وِرھَن ہَوَنُن تِمَن کِتِھ کٲم کرتھ اوس؟ یَمیِہ تَلے \"متفرِّقَ خرچہ\" تَلے، تِمَن دِیچھن زِ 25،000 روپِیَہ بجٹٕ چھُ بَناوُک۔ کیا ییہِ وَتہ وَتہ حِصَن مَنٛز تَقصیم کرُن ضَروری ہَتھ؟ مےٚ چھُس واضح طور کٲم کران۔", "normalised": "اول، تیمن چھُ پروژیکٹ کٔرمٕژ ز چندہٕ دِنہٕ سون روٗپیہٕ پانٛژھ لچھ روٗپیہٕ آمدنی آسی۔ کیاہ چھُ یہ اکھ مناسب توقع یا میہٕ کٔرو پچھلے ؤریٚن ہُنٛد جٲیزٕ وچھنس خٲطرٕ ز تمن کِس اندازس سٟتؠ کٲم کٔرمٕژ؟ تہَ سٟتؠ سٟتؠ، \"متفرق خرچن\" تحت، تیمن چھُ روٗپیہٕ پَنٛژاہی ترٛیہ لچھ بجٹ کٔرمٕژ۔ کیاہ گژھِ یہ زیادہ مخصوص طورس پیٹھ منقسم کَرنہٕ؟ میہ چھُسھ صفائی ہُنٛدس مقصدس منٛز آسُن۔"}
{"unnormalised": "تِم چھِ اندازٕ لَگان زِ دُیَن نَوین کلاسرومَن ہُنٛد اِعمٲرتٕ خَرٕچ چھُ 20،00،000 روپِیَہ۔ مےٚ بُچھن زِ سٲنِس علاقَس مَنٛز اِعمٲرتٕ خَرٕچ چھُ حالِیہٕ وِدھان۔ مےٚ کِتھ تَحقیق کَراَن زِ کیا ییہِ اندازٕ واقِعی چھُ مُناسِب؟ مےٚ اوس وَتھہ وَتھہ ٹھیکیدارَن نِش کوٹَس حٲصِل کَرنہٕ بٲرَس مَنٛز سوچان زِ مُقابِلہٕ کرِہ۔ بجٹٕ دَستاویز چھُ \"غٲیَر مُتَوَقِّعہ فنڈس\" لِکھان کُل پراجَکٹس خَرٕچس ہُنٛد 2 فیصد۔ کیا ییہِ کوٚنھِی غٲیَر مُتَوَقِّعہ خَرچہ پُر کَرنہٕ خٲطرٕ اَکھ قَبولِیَتھ پَزِیر فیصد ہَتھ؟", "normalised": "تیم چھِ اَندٲزٕ لگٲوان ز ژٕ نٔو کلاس رومن ہُنٛد تعمیراتی خرچہ آسؠ بٲی لچھ روٗپیہٕ۔ میہٕ چھُ بٲکلہٕ ز ساٚڈِس علاقس منٛز چھُ تعمیٖرٕ ہُنٛد خَرٕچہِ ہیٚلہٕ بڑٕن۔ کِمِس طٔرٲزس سٟتؠ کَرٕ میہٕ تَصدیٖق اگر یہ اَندٲزٕ حقیقت پسندانہ چھُ؟ میہ اوس سوچان ز مقٲمی ٹھیکیدٲرن نِشون نرخ لِکنہٕ مُقابلہٕ کَرنہ خٲطرٕ۔ بجیٹ دستٲویزس منٛز درج چھُ \"ہنگامی فنڈ\" کل پروجیکٹس ہُنٛد خرچہ ہُنٛدس دوے فیصدی منٛز۔ کیاہ چھُ یہ کوٗنسی اچانک خرچن کَرنہ خٲطرٕ اکھ قابل قبول فیصدی؟"}
{"unnormalised": "سٲرِس وِرھَس خٲطرٕ مَلازِمَن ہُنٛدِ تَنخواہ چھِ اندازٕ لَگَن 15،00،000 روپِیَہ۔ اَتھھ چَھن حالِیَہ زَمٲنَس مَنٛز 5 اُستاد + 2 مَدَتگار عملہٕ۔ کیا ہَتھ مَلازِمَن ہُنٛد اوسط تَنخواہُک اَکھ دائرٕ یُس میہٚ دِیکھُن ہَتھ زِ کیا ییہِ عَدَد تَقریٖبَن دُرُستھ چھُ؟ اَتھھ بجٹَس مَنٛز چھُ \"تَعلِیمی وَسٲیٔل\" خٲطرٕ یَک سطر شٲمِل یُس کُل 75،000 روپِیَہ چھُ۔ کیا ییہِ تقریباً 100 طٲلِب عِلمَن وٲلِس سکولَس خٲطرٕ کٲفی تَصَوُر کَرنہٕ یِوان چھُ؟", "normalised": "پوٗرٕ ؤریِس خٲطرٕ عملہٕ تنخواہ ہُنٛد اَندٲزٕ چھُ بٲی لچھ پانٛژھ لچھ روٗپیہٕ۔ ہیٚتِھ چھُ پانچھ استاد پٲنٹھ تہَ ژے سپورٹ اسٹاف تہِ ہَژھ۔ کیاہ کٔرتھ کٔرتھ کُنہ اَوسط تنخواہٕ رینج وچھنہٕ ز کیاہ یہ اَنٛدٲزٕ اَندٲزٕ درست چھُ؟ یہ بجیٹ تہِ شٲمل چھُ \"تعلیٖمی وساٲیلن\" باپتٕ اکھ سطر یُس کل چھُ ژے سترہ لچھ روٗپیہٕ۔ کیاہ چھُ یہ تقریبن اکھ لچھ طٲلبہٕ عٔلمس واجن ماننہٕ یِوان؟"}
{"unnormalised": "مےٚ چھُ اَکھ حِصَہٕ \"اِنتِظامِی خَرچہ\" ہُنٛد وُچھان یُس 1،00،000 روپِیَہ چھُ۔ کیا ییہِ اَکھ عٲم نِسبَتھ ہَتھ؟ کیا کُنہِہ خاص قِسٕمَک خَرچہ آسَن عُموٗمَن \"اِنتِظامِی خَرچہ\" تَلے شُمار کَرنہٕ یِوان یُس میہٚ کِرٲس چیک کَرُن ہَتھ؟", "normalised": "میہ اوس یہ تہِ وچھان ز \"انتظٲمی خرچن\" پٲٹھؠ اکھ حصّہ یُس اَندٲزٕ چھُ اکھ لچھ روٗپیہٕ۔ کیاہ چھُ یہ اکھ عام تناسب؟ کیاہ چھِ اَکس خاص قسمٕچ خَرٕچہِ عام طورس پیٹھ \"انتظٲمی خرچن\" تحت درج کَرنہٕ یِوان یُس میہٕ تٲلیٖق کَرتھ جانٚچھ کرٕ سَکاں؟"}
{"unnormalised": "اَکھ دَستخطھ سطر چھُ \"مَوٲدُک نَقل و حَرکَتھ\" لِکھان یُس 15000 روپِیَہ مولیُک۔ وِدھانَس فِیُول خَرچہ پٲی کَرُنَس سٲتھ، ییہِ چھُ کُنہِہ حَد تٲن کَم تَصَوُر یِوان۔ کیا مےٚ دُرُستھ چھُ شَک کَرُنَس مَنٛز؟ کوٚی پَنٛد یَمَہ نِشانْدَہی کَرنہٕ خٲطرٕ زِ کیا چھُ مُمکِن؟", "normalised": "بییہٕ اکھ لَکہٕ چھُ \"مٲلن ہُنٛد نقل وحمل\" یُس پندر لچھ روٗپیہٕ وِکیوو گٔیُو۔ وَرایِش تیل ہُنٛد خَرٕچہٕ بڑٕنس سٟتؠ، یہ چھُ کُنہ خَستا لَگان۔ کیاہ چھُ میہٕ حق بجانب شُبٲے منٛز؟ کُنی صلاح پتان کٔرنہ خٲطرٕ ز کُن دَرٕدِ زیتھ آسُن مُومکِن چھُ؟"}
{"unnormalised": "مےٚ چھُ آس تھاوَتھ زِ بجٹٕ کِتھ مُوثَر طَور کٲن زٲنُن تَہِ زَن یقین دِیُن زِ فنڈس چھِ دُرُستھ تَرِیقَس مُتٲبِق تَقصیم کَرنہٕ یِوان تہٕ یِم این جی او ہِنٛدِس اِسکٲلَس مَنٛز چھِن واقِعی طور مُمکِن، تَہِ کانٛہہ چیز چھُ یُس مَدَتھ کَرتھ سَکاَن۔ پیشگی شُکرِیَہ!", "normalised": "میہٕ چھُ اُمید ز میہٕ سیکھہ بجیٹہ ہُنٛد موثٖر تجزیہ کرُن تاکہ یقین گژھے ز فنڈ مناسب طورس پیٹھ مُختَص کَرنہٕ یِوان تہَ این جی او ہُنٛد اندازٕ حقیقت پسندانہ چھی، تمن چھُ ہر چیز مدد گَر ثٲبِت گژھن۔ پیشگی شکریہ!"}
