{"unnormalised": "ٹھیک ہے، تو، میہ چھُس ؤنتھ یُس مالی رپورٹ میہٕ پَےی کٲم پؠٹھ تھٲوُن۔ سَرِی دَرٕد۔ میہٕ چھُس کٲم کران، یِمیس پَیَو، ایکِس فائنانس مینیجرَسس یِمِس وُسُط دَرجَس وولَو ٹؠکٕسٹائِل کَمپَنِس سُورتَس مَنٛزِ۔ وُچھَن زِیادٕ پیٖر وُچھیَن رَنٛگَرَنٛگ ساڑِیوَن تہٕ مالَس، ٹھیک ہے نَہ؟ بہرحال، کیو ٹُو رپورٹ آسہٕ گَیٚے ظاہِر، تہٕ مےٚنٛز بوَس آسہٕ گَژھان پھَسَان، اَتھ چھِیَس یُس تَس پیشگی سکرین کَرٕنَس؟ میہٕ۔", "normalised": "ٹھیک ہے، تو، میں توہی زانہا کَیا یہِ مالی رپورٔٹ یۄس میےَ کامہِ پؠٹھ تھٲوِیوُت ٲس کَھنژیتھ ۔ پُوری سَردردی ٲس ۔ میہَ کَام چھُ، بس، اَکھ مددگار طور فائنانس منیجَر خٲطرٕ اَتھ درمیانی اَنداز کِس پارچہِ بَنٲوَن وٲلؠ کمپنؠ مَنٛز سورتَس مَنٛز ۔ سوچیے بے شُمٲر رَنگین ساڑِیو تہٕ سامان، ٹھیک چھُہ؟ بَہر حال، کیو ٹو رپورٔٹ آو بَرآمد، تہٕ میٲنؠ مُلازم ٲس بَڈس مشکلَس مَنٛز، پس کِس مول گَتھ حٲصل یہِ کَرنُک؟ میہَ ۔"}
{"unnormalised": "پہلی تاثُر؟ عَدَد۔ ہر جایہِ۔ صَفٕہ 1 پؠٹھ آسن یِمِس زِیادٕ پَیَن، 20 مُختَلِف اَرقام۔ آساُن آمدن، کُھلاکھ چَھینُس رُپَے 12,50,00,00,000۔ ہا، تِمَوُن چھیٚے یِہِ زیادٕ غَیَر صفر۔ پتہٕ چھیٚے یِتھ آپریٹنگ خرچ۔ یِم آسہٕ زبردست رُپَے 87,50,00,000۔ میہٕ چھُس قسم خُدایَس تھَیَنکھ مےٚنٛز اکھ یِیٚھہِن یِمِس گَژھان سُرِیُحِی یِمِس گذشتہٕ سہ ماہی عَدَدُن سٟتؠ مُقابلٕہ کَرٕنَس، یِم آسہٕ رُپَے 82,00,00,000۔ تھوڑا اضافہٕ، مگر ظاہِراً اہم۔", "normalised": "پہلی نظر؟ اَعداد و شُمٲر۔ ہَر جایہِ ۔ صفحہٕ نمبر ۱ خٲطرٕ، وُنؠ اَندازً وییہہ مُختَلف شَکلہٕ ۔ سٲری کھۄتہٕ گَۄڈٕ چھُ اَساڈی آمدنی، یُس رۄپیہٕ اَکھ ارب دۄن سۄ تَلی مُلیُن پیتر چۄک یُک۔ ہاں، ییہِ چھِ زیرو تعداد ۔ پَتہٕ چھِ آپریٹِنگ خَرچہٕ ۔ یِم آسن رۄپیہٕ اَٹھھ سۄ سَتھ تۄلی مُلیُن کُلُور ۔ ہَے خُدا، مؠے مَے کَھژ گٔے بس یِمَن آخری کوارٹَر کِس شکلہِ سٟتؠ مُقابِلہٕ کَرنَس ۔ یِم ٲس رۄپیہٕ اَٹھھ سۄ وییہ مُلیُن ۔ تھۄڈٛک اِضافہٕ ، مگر صاف ظٲہِر زِیادٕ ٲس ۔"}
{"unnormalised": "تہٕ پتہٕ آیُس اَصَل مَزے دار حِصہٕ - بَجَٹ تَخصیص۔ مارکیٹنگ حٲصِل کٕر رُپَے 15,00,00,000۔ آر اینڈ ڈی حٲصِل کٕر اَےس تَرٛس ٲسُن رُپَے 5,00,00,000 یُس، خُلاصَس، چھُ دٕھوکہٕ ظٲہِر یُس اَتھ چَھین کٔھن پُھلِتھ کَرُن وَعَدٕہ۔ پیداوار؟ اوہ، تِمَوُن چھیٚے زِیادٕ زِندگی گُزاران رُپَے 40,00,00,000 سٟتؠ۔ یِیَس بَناوِت مَطلب، مےٚنٛز زَان، یُس اَتھ صاف حَجمُک خیال تَووَجُہ دِیُتھ، مگر بیاکھن۔ کُنیَن ہُنٛد ضَرورَتھ چھیٚے وُننہٕ اُنن دَکِھسِتی حٲصِل کَرٕنَس بارَس مَنٛز۔ تہٕ مُلازِمُک بونَس؟ لَگَن دِیو اِیْزِی، اوسط دَرٕجہٕ مُلازِمَس بونَس آسہٕ رُپَے 15000۔", "normalised": "تہٕ پَتہٕ آیُو سُۄ خُوشگوار حِصہٕ - بَجٹ ٹَکسیم ۔ مارکیٹِنگ حٲصل کَر رۄپیہٕ اَکھ سۄ پَنژاہ مُلیُن ۔ آر تہٕ ڈی مول رۄپیہٕ پَنژاہ مُلیُن یُس صاف ظٲہِر چھُ جُرم یُک زِیادٕ مُناسِب یِم چھِ سُوچَتھ تَخلیق کَرنَس ۔ پیدٲوار؟ اوہ، یِم چھِ رۄپیہٕ چارھ سۄ مُلیُن سٟتؠ زندٕ رَموُن کَرَن ۔ یِی چھُ بَناوَس کَرنس، مؠے سوچھان چھُ، یہِ پَتہٕ زٲہِر کَرَن، باوُجُود ۔ کُوے اوس وَنان زِیادٕ کامِیٲب کَرن خٲطرٕ ۔ تہٕ مُلازمُک بونس؟ سَیِنڈِیو، اوسط مُلازم بونس چھُ رۄپیہٕ پَنژاہ ہَزار ۔"}
{"unnormalised": "پورا لیکھن آسہٕ اِس عجیب مالیاتی زبانَس تہِ۔ \"ای بی آئی ٹی ڈی اے حاشیہٕ آسہٕ بِتھر گَو مُناظِم پِیریَس سٟتؠ 2.5٪ YoY\" ٹھیک ہے، کول، مگر زِیَہٕ چھُس لَگَن یِہِ کیا اصل اِنگریزی مَنٛزِ؟ میہٕ پےی گوگل اَدٕھ اصطلاحات یِتھ تَصَوُر کَرُن یُس میہٕ آسَے یِیٚھہِ۔ لیکھن چھُس یِیَنکھ لیکھتھ کُنُی شَیَے \"قَرضہٕ بَہ حَقُوق رَبطہٕ\" 0.75 چُھو۔ کَیہُو نَہٕ، ہَنزِ۔", "normalised": "سۄ کُلُ چَیز ٲس اتھ بُوُنگس وٲلؠ فائنانس بول چالَس مَنٛز لِکھِیُوک ۔ \"ای بی آئی ٹی ڈی ایچ مارجِن بَڈو بَنے دۄیوُ پوٚینٹ پَنژاہ فیصد سال با سال\" ٹھیک ہے، اَپھسوس، مگر یِم کِیاہ چھِ سادٕ اِنگلِشَس مَنٛز مانِی یُک؟ میے کَر لَگ بَدَلن خٲطرٕ گُوگَل اَدھ چَیزن کَرنُک بس یہِ دَکھٲوُن زَن مؠے اوس پَتہٕ کِیاہ اوس بَنٲوُن چھُ ۔ یِم رپورٔٹَس مَنٛز یُس ذِکر یُک اَکھ \"قَرضَس سٟتؠ برابَر حِصہٕ\" صفَر پۄیِنٹ سَتھ پَنژاہ ۔ یَتھ کِیاہ چھیٔو۔"}
{"unnormalised": "سَب کھَطرناک حِصہٕ؟ فارمیٹنگ۔ سَنجیدگیٖنہٕ۔ میز تَرَشاَن صَفحَس پؠٹھ، غَیَر مُطابِق اَشاریہٕ جٲیِین (کُنَے اَنِہ تریَن، کُنَے اَنِہ کُنی)، تہٕ خَط یُس دِیْکُن لَگَن لَگَن سَرِیَے کَرُن لَگَن۔ میہٕ چھُس بَتھا بَہِی تِم نِہ کارَتھ رَکھن 10 کاُوناہِ، تہٕ یِیَس آسہٕ گُناہِ مےٚنٛز چَھون خیال۔ سارُوے لیکھن چھُ دِکھان \"اَتھ چَھنَن تھَوَوُن دَکِھسِتی\"۔", "normalised": "سَو کھۄتہٕ بَدتَر حِصہٕ ؟ فارمیٹ ۔ سیریسلی ۔ میز دِکھٲوُن پیجن تام پَھٹَن، غَلط دَشمَلَو جگہٕ (کہیو دِکھٲوُن دۄن، کہیو دِکھٲوُن کُنہ وُن) تہٕ اَکھ خط یُس چھیُوس بَنٲوُن زَن مؠگرین تٔقَرض دینُک چھُ تَمَن ۔ باوُجُود زِن یِم کِتام بَتھ بَتھ کَٹہٕ پیٹی استعمال نٔہ کَرن جایہِ کُنہ وُن، تہٕ یِی چھُ جُرم میہَ چھُ مَسوٗس یِی ۔ سۄ کُلُ چَیز ٲس تٔپھ گِریٲوس \"اَساہ نٔہ چھِ چَھتھ وُن یہِ سَمجُن\" ۔"}
{"unnormalised": "میہٕ رَکھنَم پورا بٲے پِھرِکھ نَشرِن سپریڈ شیٹَس پؠٹھ تہٕ کَرَن وَسوس کَرُن سارَنَس۔ یِیَس آسُن زَمانَس پؠٹھ آسہٕ مےٚنٛز دَماغ آسہٕ خَیَال لَگَن۔ ظاہِراً، کمپَنی چھُ کَرُن زبردست، یا کُنی۔ مُنافعٕہ چھُ چَڈ، قَرضہٕ چھیٚے قابِلِ اِنتِظام، تہٕ اَتھ چَھین دِیوان نا دارَد بَیاہَنہٕ۔ نِکہ سَودے، میہٕ چُھس مَطلَب۔", "normalised": "مؠے کَر خَرٕچ سٲرو دُپہر دُرُس پَھٹَن شِٹَن دِیوُن تہٕ سَمجنس کَرنُک۔ وقٕت سُۄ ٲس خَتَم، میٲنِی دِمَغ کُریٔون اَھمَک وَتھ ۔ظٲہِر چُھ کمپنِی چِھ مۄرُن کَرن ۔ مۄت کِیاہ چھیی ۔ قَرضَے چھِ قٲبِل تَدبیر ، تہٕ اَساہ چھِ ہَے نٔہ رَنگَز جٲن خٲطرٕ گَژھان ۔ زٔچیک فَتھ ، مؠے چھیو سوچَن ۔"}
{"unnormalised": "مگر یِقینَس سٟتؠ، بِیاہَن وَخٕت گَژھِت یِوُن کُنی پیشگی سکرین مالیاتی لیکھنَن، میہٕ چھُس پُنُن نَرٲتھ اَنَن بِمٲر نِہُور۔ دِیو میہٕ سٲڑِین خاکہٕ وُچِھنَس کُنی دیٖنہٕ! سَہل سٲید پُھولِتھ پؠٹھ، تہٕ طَورَس سٟتؠ زِیادٕ خُوشہٕ کَرُن خَیال۔ میہٕ چُھس پَردَس یِتھ حسابُک تَمُح کَتھہ بَیہُن ساڑِی چَھنِن رُپَے 20،000 سٟتؠ۔", "normalised": "مَگر ایمانداری سٟتؠ ، اَگَر ضروٗرَت آس گَۄڈنِکی سَمَژن وٲلؠ فائنانشیَل رِپورٕٹَس کَرنَس ، میہَ ہِیُٚند رازدارانہ طَور پٲدٕ گَژھن سُۄروٗپ ۔ مؠے چھُ دِیو ساڑِیوُک بَنَووُن دِکھٕ لٲگن خٲطرٕ یَمَن دۄہَن مَنٛز ! بوٗڈ آسان چھیی یِم چھِ چَشَمَن باوَت سُہٕل آسان چھیی تہٕ زِیادٕ مَضہٕ چھُ بَٹھنَس کَرنَس ۔ میہَ چھُ دَر اَصٕل کَرنَس یُس گِنت کُنہٕ ساڑِیوٗ چھُ رۄپیہٕ وییہ ہَزارن حٲصل کَرُن ۔"}
