{"unnormalised": "دہلي جل بورڊ (DJB) تازو ئي پاڻي جا نوان نرخ لاڳو ڪرڻ جو اعلان ڪيو آهي، ۽ ماڻهو اڳ ۾ ئي ڳالهائي رهيا آهن ته اهو انهن جي کيسي تي ڪيئن اثر انداز ٿيندو. 01/07/2024 کان، جيڪڏهن توهان مهيني ۾ 20,000 ليٽر کان وڌيڪ پاڻي استعمال ڪري رهيا آهيو، ته پوءِ قيمتن ۾ واڌ لاءِ تيار رهو. اهي چئي رهيا آهن ته اهو پاڻي جي ذميواراڻي استعمال کي وڌائڻ لاءِ آهي، پر ڪيترائي خاندان پريشان آهن، خاص طور تي اونهاري جي گرمي ۾.", "normalised": "دہلي جل بورڊ (ڊي-جي-بي) تازو ئي پاڻي جي نئين قيمتن جو اعلان ڪيو آهي، ۽ ماڻهو اڳ ۾ ئي ڳالهيون ڪري رهيا آهن ته ان جو اثر انهن جي کيسي تي ڪيئن پوندو. پهرين جولاءِ ٻه هزار چوويھ کان، جيڪڏهن توهان هر مهيني ويهه هزار ليٽرن کان وڌيڪ پاڻي استعمال ڪندا آهيو، ته پوءِ قيمتن ۾ اضافي لاءِ تيار ٿي وڃو. انهن جو چوڻ آهي ته اهو پاڻي جي ذميداراڻي استعمال کي همٿائڻ لاءِ آهي، پر ڪيترائي خاندان پريشان آهن، خاص طور تي اونهاري جي گرمي ۾."}
{"unnormalised": "اڳ ۾، 20k ليٽر تائين پاڻي استعمال ڪندڙ گهرن کي ڇوٽ ڏني وئي هئي، جيڪي اصل ۾ ₹0 ادا ڪري رهيا هئا. هاڻي، ان کان وڌيڪ استعمال تي سليب جي بنياد تي چارج ڪيو ويندو. تنهن ڪري، جيڪڏهن توهان جو بل اڳ ۾ ₹500 جي لڳ ڀڳ هو، ته ان ۾ اضافو ٿيڻ جو امڪان آهي، شايد ٻيڻو به، توهان جي استعمال تي منحصر آهي. ڪجهه رهاڪو اڳ ۾ ئي لڪيج واريون پائپون ٺيڪ ڪرڻ ۽ شاور جو وقت گهٽائڻ بابت شڪايت ڪري رهيا آهن.", "normalised": "اڳ ۾، جيڪي گهر ويهه هزار ليٽرن تائين پاڻي استعمال ڪندا هئا، انهن کي معاف ڪيو ويندو هو، مطلب ته اهي صفر روپيا ادا ڪندا هئا. هاڻي، ان کان وڌيڪ استعمال تي لاڳاپيل شرحن موجب چارج لڳايو ويندو. تنهن ڪري، جيڪڏهن توهان جو بل اڳ ۾ پنج سئو روپين جي لڳ ڀڳ هوندو هو، ته توقع ڪريو ته اهو وڌي ويندو، ٿي سگهي ٿو ٻيڻو به ٿي وڃي، توهان جي استعمال جي حساب سان. ڪجهه رهاڪو اڳ ۾ ئي ليڪ ٿيندڙ پائپن کي ٺيڪ ڪرڻ ۽ شاور جو وقت گهٽائڻ بابت شڪايتون ڪري رهيا آهن."}
{"unnormalised": "DJB جو چوڻ آهي ته اهو قدم آپريشنل خرچن کي پورو ڪرڻ ۽ انفراسٽرڪچر کي بهتر بڻائڻ لاءِ ضروري آهي. اهي واٽر ٽريٽمينٽ پلانٽس ۽ پائپ لائنن کي اپڊيٽ ڪرڻ لاءِ ₹1000 ڪروڙ روپيا سيڙپ ڪرڻ جو ارادو رکن ٿا. پر ڪجهه نقاد اشارو ڪري رهيا آهن ته واڌ disproportionately وچولي طبقي جي خاندانن کي متاثر ڪري ٿي، خاص طور تي انهن پراڻن ڪالونين ۾ جتي پاڻي جو ضايع ٿيڻ اڪثر ڪري پراڻي انفراسٽرڪچر جي ڪري ٿئي ٿو.", "normalised": "ڊي-جي-بي جو چوڻ آهي ته هي قدم آپريشنل خرچن کي پورو ڪرڻ ۽ انفراسٽرڪچر کي بهتر ڪرڻ لاءِ ضروري آهي. انهن جو مقصد آهي ته پاڻي کي صاف ڪرڻ وارا پلانٽ ۽ پائپ لائينون بهتر ڪرڻ لاءِ هڪ هزار ڪروڙ روپيا سيڙپ ڪريون. پر ڪجهه نقاد الزام هڻي رهيا آهن ته هن واڌ جو وڌيڪ اثر وچولي طبقي جي خاندانن تي پوندو، خاص طور تي انهن پراڻين ڪالونين ۾ جتي پراڻي انفراسٽرڪچر جي ڪري پاڻي جو ضايع ٿيڻ عام آهي."}
{"unnormalised": "آخرڪار، اهو سڀ ڪتابن کي برابر ڪرڻ ۽ پاڻي کي وهائڻ بابت آهي. ڇا نوان نرخ اصل ۾ بچت جو سبب بڻجندا يا صرف وڏا بل ٺاهيندا، اهو ڏسڻو پوندو. ايندڙ DJB بل تي نظر رکو، ۽ شايد پاڻي بچائڻ واري شاور هيڊس ۾ سيڙپڪاري ڪرڻ تي غور ڪريو!", "normalised": "نتيجي طور، اهو سڀ حساب ڪتاب کي برابر ڪرڻ ۽ پاڻي جي رواني کي برقرار رکڻ بابت آهي. ڏسڻو اهو آهي ته ڇا نئين قيمتون اصل ۾ پاڻي جي بچت جو سبب بڻجن ٿيون يا صرف وڏا بل ٺاهين ٿيون. ايندڙ ڊي-جي-بي بل تي نظر رکو، ۽ ٿي سگهي ٿو ته پاڻي بچائيندڙ شاور هيڊن ۾ سيڙپڪاري ڪرڻ تي غور ڪريو!"}
