{"unnormalised": "هاءِ Reddit انڊيا، مون کي پنھنجن تازين يوٽيلٽي بلن جي حوالي سان ڪجھ صلاح جي ضرورت آھي. مان بنگلور ۾ رھان ٿو، ۽ گذريل ڪجھ بل تمام گھڻا وڌيڪ آيا آھن. ڇا ڪو ٻيو به اھڙو تجربو ڪري رھيو آھي، يا اھو صرف مان آھيان؟", "normalised": "هاءِ Reddit India، مون کي پنهنجي تازي يوٽيلٽي بلن جي حوالي سان ڪجهه صلاح جي ضرورت آهي. مان بنگلور ۾ رهندو آهيان، ۽ گذريل ڪجهه بل حيرت انگيز طور تي وڌيڪ آهن. ڇا ڪو ٻيو به اهو تجربو ڪري رهيو آهي، يا اهو صرف مان آهيان؟"}
{"unnormalised": "خاص طور تي، جولاءِ جي مهيني لاءِ منهنجي BESCOM بل ۾ 650 يونٽن جي واپرائڻ ڏيکاري وئي، جن جي قيمت 6500 رپيا ھئي. اھو گذريل مھينن جي مقابلي ۾ تمام گھڻو لڳي ٿو، جتي مان عام طور تي 400 يونٽ (تقريبن 4000 رپيا) استعمال ڪندو ھوس. مون ڪنهن به خراب وائرنگ يا غير ضروري طور تي هلندڙ آلات جي جانچ ڪئي آھي، پر مون کي ڪجھ به ظاھر نه مليو آھي.", "normalised": "خاص طور تي، جولاءِ لاءِ منهنجي B-E-S-C-O-M بل ۾ ڇهه سئو پنجاهه يونٽن جي واپرائڻ ڏيکاري وئي، جنهن جي قيمت روپيه ڇهه هزار پنج سئو هئي. اهو گذريل مهينن جي مقابلي ۾ تمام گهڻو لڳي ٿو، جتي مان عام طور تي لڳ ڀڳ چار سئو يونٽ (روپيه چار هزار تقريبن) استعمال ڪندو هوس. مون ڪنهن به خراب وائرنگ يا غير ضروري طور تي هلندڙ اپلائنسز جي جانچ ڪئي آهي، پر مون کي ڪجهه به واضح ناهي مليو."}
{"unnormalised": "پوءِ منھنجو BWSSB بل آھي. عام طور تي، اھو 800 - 1000 رپين جي لڳ ڀڳ ھوندو آھي، پر ھن مھيني اھو وڌي وڃي 1500 رپيا ٿي ويو. مان 2BHK اپارٽمينٽ ۾ 2 ٻين فليٽ ميٽن سان رھان ٿو، ۽ اسان عام طور تي پاڻي جي استعمال جي باري ۾ خيال رکندڙ آھيون. اسان BWSSB ڪسٽمر ڪيئر سان رابطو ڪيو آھي پر اسان کي اڃا تائين ڪو اطمينان بخش وضاحت نه ملي آھي. اھي صرف چوندا رھندا آھن ته واپرائڻ اھو آھي جيڪو اھو آھي.", "normalised": "ان کان پوءِ منهنجو B-W-S-S-B بل آهي. عام طور تي، اهو روپيه اٺ سئو کان روپيه هڪ هزار جي لڳ ڀڳ هوندو آهي، پر هن مهيني اهو وڌي روپيه هڪ هزار پنج سئو ٿي ويو آهي. مان ٻن ٻين فليٽ ميٽس سان گڏ ٻن B-H-K اپارٽمنٽ ۾ رهندو آهيان، ۽ اسان عام طور تي پاڻي جي استعمال کان واقف آهيون. اسان B-W-S-S-B ڪسٽمر ڪيئر سان رابطو ڪيو پر اڃا تائين ڪو به تسلي بخش وضاحت نه ملي آهي. اهي صرف اهو چوندا رهن ٿا ته واپرائڻ اهو آهي جيڪو اهو آهي."}
{"unnormalised": "مالي پريشاني ۾ اضافو ھڪ وڏو موبائل بل آھي. منھنجو ايئرٽيل پوسٽ پيڊ پلان عام طور تي مون کي 499 رپين جو في مھينا خرچ ڏئي ٿو (ٽيڪس سميت). جڏهن ته، ھن مھيني، اھو 750 رپيا آھي. مون پنھنجي ڊيٽا جي استعمال جي تصديق ڪئي آھي، ۽ اھو منھنجي عام واپرائڻ جي نمونن سان ٺھڪي اچي ٿو. مون کي پوشيده چارجز يا غلط بلنگ جو شڪ آھي، جيڪو تمام مايوس ڪندڙ آھي.", "normalised": "مالي دٻاءُ ۾ اضافو وڌندڙ موبائل بل آهي. منهنجي Airtel پوسٽ پيڊ پلان جي قيمت عام طور تي روپيه چار سئو نوانوي في مهيني (ٽيڪس سميت) هوندي آهي. تنهن هوندي، هن مهيني، اها روپيه ست سئو پنجاهه آهي. مون پنهنجي ڊيٽا جي استعمال جي تصديق ڪئي آهي، ۽ اهو منهنجي عام استعمال جي نمونن سان ملندو آهي. مون کي لڪيل چارجز يا غلط بلنگ جو شڪ آهي، جيڪو تمام مايوس ڪندڙ آهي."}
{"unnormalised": "ACT Fibernet کان منھنجو انٽرنيٽ بل به وڌي ويو آھي. اڳي، مان 150 Mbps لاءِ 999 رپيا ادا ڪري رھيو ھوس. ھاڻي اھو آن لائن پورٽل تي 1199 رپيا ڏيکاري رھيو آھي. اھي دعويٰ ڪن ٿا ته اھو ھڪ پلان اپ گريڊ جي ڪري آھي جيڪو مون ڪڏھن به درخواست نه ڪئي.", "normalised": "A-C-T Fibernet کان منهنجو انٽرنيٽ بل پڻ وڌي ويو آهي. اڳي، مان هڪ سئو پنجاهه M-b-p-s لاءِ روپيه نو سئو نوانوي ادا ڪري رهيو هوس. هاڻي اهو آن لائن پورٽل تي روپيه هڪ هزار هڪ سئو نوانوي طور ڏيکارجي رهيو آهي. انهن جو دعويٰ آهي ته اهو هڪ منصوبي جي اپ گريڊ جي ڪري آهي جنهن جي مون ڪڏهن به درخواست نه ڪئي."}
{"unnormalised": "ڇا ڪنھن ٻئي کي BESCOM, BWSSB, Airtel يا ACT Fibernet سان ملندڙ جلندڙ مسئلا ٿيا آھن؟ ڇا ڪي قدم آھن جيڪي مان انھن چارجز جي خلاف اثرائتو طريقي سان تڪرار ڪري سگھان ٿو؟ مان صارف ڪورٽ ۾ شڪايت داخل ڪرڻ بابت سوچي رھيو آھيان، پر مون کي يقين ناهي ته اهو صحيح طريقو آھي. ڪنھن به قسم جي رھنمائي يا حصيداري تجربن جي تمام گھڻي تعريف ڪئي ويندي. اڳواٽ ۾ مهرباني. مون کي لڳي ٿو ته گڏيل ڪوشش اھا آھي جيڪا اھڙن ڪارپوريٽ بيھيموٿن کي ٻڌڻ لاءِ وٺي ويندي.", "normalised": "ڇا ڪنهن ٻئي کي B-E-S-C-O-M، B-W-S-S-B، Airtel يا A-C-T Fibernet سان اهڙن مسئلن کي منهن ڏيڻو پيو آهي؟ ڇا ڪي قدم آهن جيڪي مان انهن چارجز کي مؤثر طريقي سان تڪرار ڪرڻ لاءِ وٺي سگهان ٿو؟ مان صارف عدالت ۾ شڪايت داخل ڪرڻ بابت سوچي رهيو آهيان، پر مون کي پڪ ناهي ته اهو صحيح طريقو آهي. ڪنهن به رهنمائي يا شيئر ڪيل تجربن جي تمام گهڻي تعريف ڪئي ويندي. اڳواٽ توهان جي مهرباني. مان سمجهان ٿو ته هڪ گڏيل ڪوشش اها آهي جيڪا اهڙن ڪارپوريٽ ديوالن کي ٻڌڻ ۾ مدد ڪندي."}
