{"unnormalised": "दिल्ली उच्च न्यायालय २०/०७/२०२४ कें दिल्ली नगर निगम (MCD) कें वित्तीय वर्ष २०२२-२३ कें लेल संपत्ति कर निर्धारण पर चलि रहल विवाद कें संबंध मे नोटिस जारी केलक। श्री आर.के. शर्मा द्वारा दायर मामला मे कर कें गणना मे विसंगति कें आरोप लगाओल गेल अछि, जाहि मे दिल्ली नगर निगम अधिनियम, १९५७ कें धारा ११३ कें उल्लंघन कें हवाला देल गेल अछि। अगली सुनवाई १५/०८/२०२४ कें निर्धारित अछि।", "normalised": "दिल्ली उच्च न्यायालय बीस जुलाई दु हजार चौबीस कें दिल्ली नगर निगम (एम-सी-डी) कें वित्तीय वर्ष दु हजार बाईस स' दु हजार तेईस कें लेल संपत्ति कर निर्धारण पर जारी विवाद कें संबंध मे एक नोटिस जारी केलक। श्री आर.के. शर्मा द्वारा दायर मामला मे कर कें गणना मे विसंगति कें आरोप लगौने अछि, जहि मे दिल्ली नगर निगम अधिनियम, एक हजार नौ सौ सत्तावन कें धारा एक सौ तेरह कें उल्लंघन कें हवाला देल गेल अछि। अगिला सुनवाई पंद्रह अगस्त दु हजार चौबीस कें निर्धारित अछि।"}
{"unnormalised": "श्री शर्मा कें प्रतिनिधित्व करैत अधिवक्ता प्रिया वर्मा तर्क देलथि जे एमसीडी कें आकलन पुरान सर्कल रेट पर आधारित छल आ संपत्ति कें वास्तविक स्थिति कें ध्यान मे रखबा मे विफल रहल, जहि सं ५०,००० रुपये कें मुद्रास्फीति कर कें मांग भेल। याचिका मे संपत्ति कर देयता कें पुनर्मूल्यांकन आ मामला कें समाधान नहि होए तक विवादित राशि कें वसूली पर रोक कें मांग कैल गेल अछि।", "normalised": "अधिवक्ता प्रिया वर्मा, श्री शर्मा कें प्रतिनिधित्व करैत, तर्क देलनि जे एम-सी-डी कें मूल्यांकन पुरान सर्कल रेट पर आधारित छल आ संपत्ति कें वास्तविक स्थिति कें हिसाब रखै मे विफल रहल, जहि स' पचास हजार रुपया कें एकटा बढ़ा चढ़ा कें कर कें मांग भेल। याचिका मे संपत्ति कर देयता कें पुनर्मूल्यांकन आ विवादित राशि कें वसूली पर रोक कें मांग कैल गेल अछि जा धरि मामला कें समाधान नहि भ' जाय।"}
{"unnormalised": "अदालत एमसीडी कें प्रक्रियात्मक चूक कें आरोप कें संबोधित करैत आ कर कें आकलन कें लेल औचित्य प्रदान करैत ४ सप्ताह कें भीतर विस्तृत जवाब दाखिल करबा कें निर्देश देलक अछि। कानूनी विशेषज्ञ कें अनुमान अछि जे एहि मामला कें नतीजा सं शहर भर मे समान संपत्ति कर विवाद कें लेल एक मिसाल कायम भ सकैत अछि।", "normalised": "अदालत एम-सी-डी कें चारि सप्ताह कें भीतर एकटा विस्तृत जवाब दाखिल करबाक निर्देश देलक अछि, जहि मे प्रक्रियागत चूक कें आरोप कें संबोधित कैल जाय आ कर कें मूल्यांकन कें लेल औचित्य प्रदान कैल जाय। कानूनी विशेषज्ञ अनुमान लगबैत छथि जे एहि मामला कें परिणाम शहर भर मे समान संपत्ति कर विवाद कें लेल एकटा मिसाल कायम क' सकैत अछि।"}
