{"unnormalised": "दिल्ली उच्च न्यायालयक एकटा नवीनतम फैसला हिंदू सिविल कानूनक तहत संपत्ति अधिकारक किछु पहलू स्पष्ट कएने अछि। ई मामला, जकर शुरुआत 2015 मे भेल छल, करोल बाग मे स्थित पैतृक संपत्ति पर 2 भाईक बीचक विवाद सँ संबंधित छल। न्यायालयक निर्णय, जे 20/07/2024 कए सुनाओल गेल, हिंदू उत्तराधिकार अधिनियम, 1956 क धारा 8 क व्याख्या पर आधारित छल।", "normalised": "दिल्ली उच्च न्यायालयक एकटा हालिया फैसला हिंदू नागरिक कानूनक अंतर्गत संपत्ति अधिकारक कतिपय पहलू सभकेँ स्पष्ट क’ देने अछि। दू हजार पन्द्रह मे शुरू भेल मामला मे करोल बाग मे स्थित पैतृक संपत्ति पर दू भाई के बीच विवाद शामिल छल। अदालतक निर्णय, बीस जुलाई दू हजार चौबीस केँ सुनाओल गेल, हिन्दू उत्तराधिकार अधिनियम, एक हजार नौ सौ छप्पनक धारा आठक व्याख्या पर आधारित छल।"}
{"unnormalised": "मुख्य मुद्दा इ छल जे संपत्ति के समान रूप सँ विभाजित कैल जाए, या की एक भाई, जे कथित तौर पर एकर रख-रखाव मे अधिक योगदान देने छल, ओ अधिक हिस्साक हकदार छल। वादीक प्रतिनिधित्व करैत अधिवक्ता मेहरा तर्क देलथि जे संपत्ति संयुक्त रूप सँ धारित अछि आ 50/50 मे विभाजित कैल जाए। प्रतिवादीक वकील, अधिवक्ता शर्मा, तर्क देलथि जे हुनकर मुवक्किल 5,00,000 रुपयाक नवीनीकरण पर खर्च केने छल, जकरा सँ अधिक हिस्सेदारी उचित ठहराओल जा सकए।", "normalised": "मुख्य मुद्दा ई छल की संपत्ति समान रूप सँ विभाजित कैल जाय, या की एक भाई, जे कथित तौर पर एकर रख-रखाव मे अधिक योगदान देने छल, ओकरा पैतृक संपत्ति मे पैघ हिस्सा के हकदार छल की नै। वादीक प्रतिनिधित्व करैत अधिवक्ता मेहरा तर्क देलथि की संपत्ति संयुक्त रूप सँ धारित छल आ एकरा पचास-पचास मे विभाजित कैल जाय। प्रतिवादीक वकील, अधिवक्ता शर्मा, प्रत्युत्तर देलथि की हुनकर मुवक्किल नवीकरण पर पाँच लाख रुपया खर्च केने छथि, जे पैघ हिस्सेदारी केँ उचित ठहराबैत अछि।"}
{"unnormalised": "अंततः, उच्च न्यायालय समान विभाजनक पक्ष मे फैसला देल, कहल गेल जे रख-रखाव मे योगदान सँ स्वचालित रूप सँ केओ पैतृक संपत्ति मे अधिक हिस्साक हकदार नहि होइत अछि। न्यायालय 2010 क सुप्रीम कोर्टक दृष्टांतक हवाला देलक, स्पष्ट करैत कहल गेल जे एहन योगदान पर विचार कैल जा सकए मुदा ई निर्णायक कारक नहि अछि। फैसला मे स्पष्ट रूप सँ परिभाषित स्वामित्व रिकॉर्ड आ हिंदू उत्तराधिकार अधिनियमक तहत स्थापित कानूनी सिद्धांतक अनुप्रयोगक महत्व पर जोर देल गेल अछि।", "normalised": "अंततः, उच्च न्यायालय समान विभाजन के पक्ष मे फैसला सुनौलक, कहल गेल की रख-रखाव मे योगदान स्वतः पैतृक संपत्ति मे पैघ हिस्सा के हकदार नै बनेबैत अछि। अदालत दू हजार दस के सुप्रीम कोर्ट के मिसाल के हवाला देलक, जे स्पष्ट करैत अछि की एहन योगदान पर विचार कैल जा सकैत अछि, मुदा ओ निर्णायक कारक नै अछि। फैसला मे स्पष्ट रूप सँ परिभाषित स्वामित्व रिकॉर्ड आ हिन्दू उत्तराधिकार अधिनियम के तहत स्थापित कानूनी सिद्धांत सभक अनुप्रयोग पर जोर देल गेल अछि।"}
