{"unnormalised": "हे गाइज, एकटा प्रॉपर्टी विवाद पर किछु सलाह चाही। हमर काका, हुनका शर्मा जी कहि लिअ, हालहि में गुज़रि गेला, आ ओ कोनो वसीयत नहिं छोड़ि गेला। आब, हुनकर बेटा (हमर भाई) आ हुनकर बेटी गुड़गांव में अपन पुरखाक संपत्ति लेल झगड़ा क' रहल छथि। ई जमीनक एकटा बहुमूल्य टुकड़ा अछि, स्थानीय रियल एस्टेट एजेंट द्वारा नवीनतम अनुमानक अनुसार लगभग ₹2 करोड़क। दुनू गोटे लगै छनि जे हुनकर उचित दावा अछि, मुदा स्थिति बदसूरत होइत जा रहल अछि, जहिमें वकील सब शामिल छथि।", "normalised": "हे गाइज़, एकटा प्रॉपर्टी विवाद पर किछु सलाह चाही। हमर चाचा, जिनका शर्मा जे-आई कहू, हालही में गुजरि गेला, आ ओ वसीयत नहिं छोड़ि गेला। आब, हुनकर बेटा (हमर चचेरा भाई) आ हुनकर बेटी गुड़गाँव में अपन पुरखौती जमीन पर लड़ि रहल छथि। ई जमीनक एकटा बहुते मूल्यवान टुकड़ा अछि, जेकर कीमत स्थानीय रियल एस्टेट एजेंटक नवीनतम अनुमानक अनुसार लगभग दू करोड़ रुपया अछि। दुनू गोटेके लगैत छैक जे हुनकर उचित दावा अछि, मुदा वकील सभक शामिल भेला सँ मामला बदसूरत होइत जा रहल अछि।"}
{"unnormalised": "त' आब की होएत? की संपत्ति हिंदू उत्तराधिकार अधिनियमक तहत स्वचालित रूप सँ दुनू गोटेक बीच समान रूप सँ विभाजित भ' जाएत? हम क्लास 1 उत्तराधिकारी आ किछु सुनलौं, मुदा हम कानूनी शब्दावली पर स्पष्ट नहि छी। ओ सब त' जिला अदालत में मामला दायर करबाक बात क' रहल छथि, आ एडवोकेट वर्मा, हुनकर वकील, एकटा कानूनी नोटिस पठौने छथि। की मध्यस्थता एकटा व्यवहार्य विकल्प अछि? केकरो एहन सिविल लॉ मामलाक अनुभव अछि?", "normalised": "तखन, आब की होएत? की हिंदू उत्तराधिकार अधिनियमक तहत संपत्ति स्वचालित रूप सँ हुनका दुनू गोटेके बीच बराबर-बराबर बांटि देल जाएत? हम क्लास वन वारिस सभक बारे में किछु सुनलौं, मुदा हम कानूनी शब्दजाल पर स्पष्ट नहिं छी। ओ सभ पहिने सँ जिला अदालत में मामला दर्ज करबाक बात क’ रहल छथि, आ वकील वर्मा, हुनकर वकील, एकटा कानूनी नोटिस भेजने छथि। की मध्यस्थता एकटा व्यवहार्य विकल्प अछि? केकरो एहन तरहक दीवानी कानून मामला सभक अनुभव अछि?"}
{"unnormalised": "एहि स्थिति सँ निपटे लेल कोनो अंतर्दृष्टि या सुझाव केओ देल त' बहुते नीक हैत! ओ सब परिवार छथि, आ हम नहि चाहब जे ई हुनका सबहक बीच दरार पैदा क' दे। उम्मीद करैत छी जे मामला आओर बढ़ला सँ पहिले किछु नीक सलाह भेटि जाए। अग्रिम धन्यवाद!", "normalised": "एहि स्थिति सँ कोना निपटब एहि पर कोनो अंतर्दृष्टि या सुझावक बहुते सराहना होएत! ओ सभ परिवार छी, आ हम नहिं चाहैत छी जे ई मामला हुनका सभके तोड़ि दे। उम्मीद करैत छी जे मामला आओर बढ़ला सँ पहिने किछु नीक सलाह भेटत। अग्रिम धन्यवाद!"}
