{"unnormalised": "हे सब गोटे, हम सिविल लॉ के बारे में बहुत भ्रम देखने छी, खासकर युवा लोग के बीच में जेकरा कानूनी अवधारणा के साथ जूझना पड़ रहल छै। तेँ, हम सोचलौं कि एकटा छोट सन ब्रेकडाउन साझा करी, जे भारतीय संदर्भ पर केंद्रित हो। हम कोय वकील वगैरह त' नै छी, मुदा हम कुछ शोध केने छी, आ ई हमरा एहि तरीका सँ बुझना जाय छै। एकरा नमकक संग लिय, आ अपन उचित सावधानी बरतू।", "normalised": "हे सब गोटे, हम सिविल लॉ के बारे मे बहुत भ्रम देखने छी, खास क के युवा लोग में जे कानूनी अवधारणा के समझै के कोशिश करेत छथि। त, हम सोचलहुं कि एकटा छोट सन ब्रेकडाउन साझा करी, जे भारतीय संदर्भ पर केंद्रित होई। हम कउनो ए-डी-वी-ओ-सी-ए-टी-ई या कुछु नहि छी, मुदा हम कुछु शोध केने छी, आओर एहि तरह हमरा ई समझ में आवे छे। एकरा नुन के चुटकी के साथ लिअ, आओर अपन उचित परिश्रम करी।"}
{"unnormalised": "मूल रूप सँ, सिविल लॉ व्यक्ति या संगठन के बीच विवाद सँ संबंधित छै। एकरा अपराधी के सजा देबा के बजाय संघर्ष के समाधान के रूप में मानू - उ अपराधिक कानून छै। लक्ष्य जेल के सजा नै छै; ई आमतौर पर नुकसान के भरपाई या कोनो तरहक विशिष्ट कार्रवाई होइ छै। एकटा आम उदाहरण संपत्ति विवाद छै। मान लिय कि रोहन के परिवार के गुरुग्राम में जमीन के एकटा प्लॉट छै, आ पड़ोसियों के साथ सीमा के बारे में एकटा असहमति छै। ई सिविल लॉ के तहत आउत। ओ अदालत में पहुँच सकैत छै, आ न्यायाधीश भूमि रिकॉर्ड, गवाह के गवाही आदि के आधार पर फैसला करत - उम्मीद छै, कोनो भी पक्ष के हिंसा के सहारा लेब बिना मुद्दा के समाधान करत।", "normalised": "मूल रूप से, सिविल लॉ व्यक्ति या संगठन के बीच के विवाद से संबंधित होई। एकरा अपराधी के सजा देवे के जगह संघर्ष के समाधान के रूप में सोचू - उ आपराधिक कानून छे। लक्ष्य जेल के समय नहि छे; ई आमतौर पर नुकसान के भरपाई या कुछ विशिष्ट कार्रवाई छे। एकटा आम उदाहरण संपत्ति विवाद छे। मान लिअ कि रोहन के परिवार के पास गुड़गांव में जमीन के एकटा टुकड़ा छे, आओर पड़ोसी के साथ सीमा के बारे में असहमति छे। इ सिविल लॉ के तहत आबैत। अंत में ओ अदालत में जा सकैत छे, आओर न्यायाधीश भूमि रिकॉर्ड, गवाह के गवाही, इत्यादि के आधार पर फैसला करत - उम्मीद छे कि, कउनो भी पक्ष के हिंसा के सहारा लिए बिना मुद्दा के समाधान होई सकैत छे।"}
{"unnormalised": "एकटा आओर पैघ क्षेत्र अनुबंध कानून छै। यदि प्रिया अपन शादी के लेल एकटा विक्रेता के साथ एकटा अनुबंध पर हस्ताक्षर करैत छै, आ विक्रेता वादा के अनुसार वितरण नै करैत छै, त प्रिया अनुबंध के उल्लंघन के लेल मुकदमा दायर क सकैत छै। इ भारतीय अनुबंध अधिनियम, 1872 द्वारा कवर कैल जाय छै। इ अधिनियम बहुत पुरान अछि मुदा एखन भी अनुबंध प्रवर्तन के रीढ़ के हड्डी बनेल अछि। अदालत विक्रेता के प्रिया के नुकसान के भरपाई करे के आदेश द सकैत अछि जेकरा उल्लंघन के कारण भेल छल। एकटा मकान मालिक श्री शर्मा आ एकटा किरायेदार के बीच एकटा किराया समझौता सेहो एक प्रकारक अनुबंध अछि जे एहि अधिनियम के अंतर्गत आबैत अछि। मान लिय कि श्री शर्मा हर महीना किराया के राशि 10% बढ़ाबैत रहैत छै, जे समझौता के हिस्सा नै छल जेकरा पर दुनू गोटे शुरुआत में हस्ताक्षर केने छल। किरायेदार कानूनी रूप सँ किराया समझौता तोड़े के लेल श्री शर्मा पर मुकदमा क सकैत अछि।", "normalised": "एकटा आओर बड़का क्षेत्र संविदा कानून छे। जदि प्रिया अपन शादी के लेल एकटा विक्रेता के साथ संविदा पर हस्ताक्षर करे छे, आओर विक्रेता वादा के मुताबिक डिलीवरी नहि करे छे, त प्रिया संविदा भंग के लेल मुकदमा करी सकै छे। ई भारतीय संविदा अधिनियम, एक हजार आठ सौ बहत्तर द्वारा कवर छे। इ अधिनियम बहुत पुरान छे लेकिन ओईयो तक संविदा प्रवर्तन के आधार छे। अदालत विक्रेता के प्रिया के नुकसान के भरपाई करे के आदेश दे सकैत छे जेकरा के ओकरा भंग के कारण नुकसान भेल होई। मकान मालिक मिस्टर शर्मा आओर किरायादार के बीच के किराया समझौता भी एक प्रकार के संविदा छे जे एहि अधिनियम के तहत आवे छे। मान लिअ कि मिस्टर शर्मा हर महीना दस प्रतिशत किराया के राशि बढ़ा दैत छे, जउन शुरू में दुनू के हस्ताक्षर वाला समझौता के हिस्सा नहि रहे। किरायादार किराया समझौता तोड़े के लेल कानूनी रूप से मिस्टर शर्मा पर मुकदमा करी सकैत छे।"}
{"unnormalised": "उपभोक्ता संरक्षण एकटा आओर महत्वपूर्ण पहलू छै। आउ एकटा स्थिति पर विचार करी जतय आइशा \"इलेक्ट्रॉनिक्स इंडिया\" सँ 25000 रुपया में एकटा नया वाशिंग मशीन खरीदैत अछि। यदि मशीन वारंटी अवधि के भीतर खराब होइत छै, आ कंपनी एकरा ठीक करे या बदले सँ इनकार करैत छै, त आइशा उपभोक्ता संरक्षण अधिनियम, 2019 के तहत शिकायत दर्ज क सकैत अछि। एकर उद्देश्य उपभोक्ता के अनुचित व्यापार प्रथा आ दोषपूर्ण उत्पाद सँ बचाबनाय छै। उपभोक्ता अदालत विशेष रूप सँ एहन मामला के निपटान के लेल स्थापित कैल गेल छै, जे अक्सर नियमित अदालत के तुलना में तेज आ अधिक किफायती समाधान प्रदान करैत छै।", "normalised": "उपभोक्ता संरक्षण एकटा आओर महत्वपूर्ण पहलू छे। मान लिअ कि आइशा \"इलेक्ट्रॉनिक्स इंडिया\" से पचीस हजार रुपया में एकटा नया वाशिंग मशीन खरीदे छे। जदि मशीन वारंटी अवधि के भीतर खराब हो जाए, आओर कंपनी एकरा मरम्मत या बदलवा से मना करे छे, त आइशा उपभोक्ता संरक्षण अधिनियम, दु हजार उन्नीस के तहत शिकायत दर्ज करा सकैत छे। एकरा उपभोक्ता के अनुचित व्यापार प्रथाओ आओर दोषपूर्ण उत्पाद से बचावे के लेल बनाओल गेल छे। उपभोक्ता अदालत के स्थापना खास तौर पर एहि तरह के मामला के संभालवा के लेल कयल गेल छे, जे अक्सर नियमित अदालत के तुलना में तेज आओर अधिक किफायती समाधान प्रदान करे छे।"}
{"unnormalised": "तलाक आ पारिवारिक मामला सेहो सिविल लॉ के तहत आबैत छै, मुदा इ जटिल होइत जाय छै काहे कि व्यक्तिगत कानून चलन में आबैत छै। भारत में, विवाह, तलाक, विरासत अक्सर धार्मिक कानून द्वारा शासित होइत छै। यदि राकेश आ सुनीता, जे हिंदू छथि, तलाक लेबाक फैसला करैत छथि, त हुनकर मामला हिंदू विवाह अधिनियम, 1955 के तहत निपटाएल जायत। यदि ओ मुस्लिम होइत, त मुस्लिम पर्सनल लॉ (शरीयत) आवेदन अधिनियम, 1937 प्रासंगिक होयत, हालाँकि एहि पर वर्षो सँ बहस आ कानूनी चुनौती देल गेल छै। अदालत गुजारा भत्ता, बच्चा के हिरासत, आ संपत्ति के विभाजन जइसन मुद्दा के फैसला करत, इ व्यक्तिगत कानून के ध्यान में रखैत।", "normalised": "तलाक आओर पारिवारिक मामला भी सिविल लॉ के तहत आवे छे, लेकिन इ जटिल हो जाए छे काहे कि व्यक्तिगत कानून चलन में आवे छे। भारत में, विवाह, तलाक, विरासत अक्सर धार्मिक कानून द्वारा शासित होई छे। जदि राकेश आओर सुनीता, जे हिंदू छे, तलाक लेवे के फैसला करे छे, त उनकर मामला हिंदू विवाह अधिनियम, एक हजार नौ सौ पचपन के तहत निपटाओल जाएत। जदि ओ मुस्लिम होते, त मुस्लिम पर्सनल लॉ (शरीयत) एप्लीकेशन एक्ट, एक हजार नौ सौ सैंतीस प्रासंगिक होईत, हालाँकि एकरा पर सालों से बहस आओर कानूनी चुनौती होत रहल छे। अदालत एहि व्यक्तिगत कानून के ध्यान में रखते हुए गुजारा भत्ता, बच्चा के हिरासत, आओर संपत्ति के बंटवारा जइसे मुद्दा पर फैसला करत।"}
{"unnormalised": "टॉर्ट्स, या सिविल गलत, सेहो सिविल लॉ के एकटा महत्वपूर्ण हिस्सा छै। यदि कोनो कंपनी के लापरवाही के कारण केकरो चोट लगैत छै, त घायल पक्ष मुआवजा के लेल मुकदमा क सकैत छै। उदाहरण के लेल, यदि दिल्ली में कोनो मेट्रो परियोजना पर काम करै वाली कोनो निर्माण कंपनी उचित सुरक्षा बाधा लगाबय में विफल रहैत छै, आ कोनो व्यक्ति गिर जाइत छै आ घायल हो जाइत छै, त कंपनी के लापरवाही के लेल उत्तरदायी ठहराओल जा सकैत छै। पीड़ित चिकित्सा खर्च, आय के नुकसान, आ दर्द आ पीड़ा के नुकसान के रूप में दावा क सकैत छै।", "normalised": "टॉर्ट्स, या नागरिक गलतियां, भी सिविल लॉ के एकटा महत्वपूर्ण हिस्सा छे। जदि कउनो कंपनी के लापरवाही के कारण कउनो के घायल हो जाए छे, त घायल पक्ष मुआवजा के लेल मुकदमा करी सकैत छे। उदाहरण के लेल, जदि दिल्ली में कउनो मेट्रो परियोजना पर काम करे वाली कउनो निर्माण कंपनी उचित सुरक्षा अवरोध खड़ा करे में विफल रहे छे, आओर कउनो गिर जाए छे आओर घायल हो जाए छे, त कंपनी के लापरवाही के लेल उत्तरदायी ठहराओल जा सकैत छे। पीड़ित चिकित्सा खर्च, आय के नुकसान, आओर दर्द आओर पीड़ा के नुकसान के रूप में दावा करी सकैत छे।"}
{"unnormalised": "ध्यान देबा लायक एकटा महत्वपूर्ण बात प्रमाण के भार छै। सिविल मामला में, वादी (मामला लानय वाला व्यक्ति) के अपन मामला के \"साक्ष्य के प्रबलता पर\" साबित करे के होइत छै। इ आपराधिक मामला में आवश्यक \"उचित संदेह सँ परे\" के तुलना में एकटा निचला मानक छै। मूल रूप सँ, वादी के अदालत के इ विश्वास दियावे के होइत छै कि ओकर घटना के संस्करण सच होबाक संभावना अधिक छै। इ अक्सर एकटा लंबा आ तनावपूर्ण प्रक्रिया होइत छै आ मामला के तीव्रता के आधार पर फैसला देबा में 1 सँ 5 साल के बीच कुछ भी ल सकैत छै।", "normalised": "एकटा आओर महत्वपूर्ण बात जे ध्यान देवे के योग्य छे ऊ छे प्रमाण के भार। सिविल मामला में, वादी (मामला लेवे वाला व्यक्ति) के अपन मामला के \"साक्ष्य के प्रबलता\" पर साबित करे के होई। इ आपराधिक मामला में आवश्यक \"उचित संदेह से परे\" के तुलना में कम मानक छे। मूल रूप से, वादी के अदालत के इ समझावे के होई कि ओकर घटना के संस्करण सही होवे के संभावना छे। इ अक्सर एकटा लंबा आओर तनावपूर्ण प्रक्रिया होई छे, आओर मामला के तीव्रता के आधार पर फैसला देवे में एक से पांच साल तक के समय लग सकैत छे।"}
{"unnormalised": "तेँ, भारत में सिविल लॉ के इ एकटा मूल अवलोकन अछि। इ एकटा विशाल आ जटिल क्षेत्र छै, आ इ त मात्र सतही तौर पर छुआ गेल अछि। मुदा हमरा उम्मीद छै कि एहि सँ अहाँ के इ बेहतर ढंग सँ समझ में आबि जायत कि इ सब किछू के बारे में की छै। याद राखू, यदि अहाँ कोनो कानूनी मुद्दा के सामना क रहल छी, त अपन स्थिति के विशिष्ट सलाह के लेल कोनो योग्य वकील (एडवोकेट) सँ परामर्श करनाय हमेशा बेहतर होइत छै। आ कोनो निष्कर्ष पर पहुँचे सँ पहिले हमेशा उचित सावधानी बरतू आ शोध करू।", "normalised": "त, इ भारत में सिविल लॉ के एकटा बुनियादी अवलोकन छे। इ एकटा विशाल आओर जटिल क्षेत्र छे, आओर इ बस सतह के खरोंच छे। लेकिन हमरा उम्मीद छे कि इ अहां के इ के बारे में बेहतर समझ देतो। याद राखू, जदि अहां कउनो कानूनी मुद्दा के सामना करेत छी, त अहां के स्थिति के लेल विशिष्ट सलाह के लेल हमेशा एकटा योग्य वकील (अधिवक्ता) से सलाह लेवा सबसे अच्छा छे। आओर हमेशा कउनो निष्कर्ष पर आवे से पहिले अपन उचित परिश्रम आओर शोध करे के याद राखू।"}
