```json
{
  "unnormalised": "নাইট ফ্র্যাংকের মতে, মুম্বাইয়ে সম্পত্তি নিবন্ধনে মে ’24-এ প্রায় 10% হ্রাস দেখা গেছে, প্রায় 9,800 ইউনিট নিবন্ধিত হয়েছে। দৃশ্যত, তাপপ্রবাহ মানুষকে কিছুটা বাড়ির ভিতরে রেখেছিল, এবং অনেকে নির্বাচনী কাজকর্ম নিয়ে ব্যস্ত ছিলেন। এছাড়াও, আপনারা জানেন, স্কুলের ছুটি – সবাই শহরের বাইরে!",
  "normalised": "নাইট ফ্র্যাংকের মতে, মুম্বাইয়ে সম্পত্তি নিবন্ধনে মে দুই হাজার চব্বিশে প্রায় দশ শতাংশ হ্রাস দেখা গেছে, প্রায় নয় হাজার আটশ ইউনিট নিবন্ধিত হয়েছে। দৃশ্যত, তাপপ্রবাহ মানুষকে কিছুটা বাড়ির ভিতরে রেখেছিল, এবং অনেকে নির্বাচনী কাজকর্ম নিয়ে ব্যস্ত ছিলেন। এছাড়াও, আপনারা জানেন, স্কুলের ছুটি – সবাই শহরের বাইরে!",
  "raw": "নাইট ফ্র্যাংকের মতে, মুম্বাইয়ে সম্পত্তি নিবন্ধনে মে ’24-এ প্রায় 10% হ্রাস দেখা গেছে, প্রায় 9,800 ইউনিট নিবন্ধিত হয়েছে। দৃশ্যত, তাপপ্রবাহ মানুষকে কিছুটা বাড়ির ভিতরে রেখেছিল, এবং অনেকে নির্বাচনী কাজকর্ম নিয়ে ব্যস্ত ছিলেন। এছাড়াও, আপনারা জানেন, স্কুলের ছুটি – সবাই শহরের বাইরে!\n{\n \"unnormalised\": \"নাইট ফ্র্যাংকের মতে, মুম্বাইয়ে সম্পত্তি নিবন্ধনে মে ’24-এ প্রায় 10% হ্রাস দেখা গেছে, প্রায় 9,800 ইউনিট নিবন্ধিত হয়েছে। দৃশ্যত, তাপপ্রবাহ মানুষকে কিছুটা বাড়ির ভিতরে রেখেছিল, এবং অনেকে নির্বাচনী কাজকর্ম নিয়ে ব্যস্ত ছিলেন। এছাড়াও, আপনারা জানেন, স্কুলের ছুটি – সবাই শহরের বাইরে!\",\n \"normalised\": \"নাইট ফ্র্যাংকের মতে, মুম্বাইয়ে সম্পত্তি নিবন্ধনে মে দুই হাজার চব্বিশে প্রায় দশ শতাংশ হ্রাস দেখা গেছে, প্রায় নয় হাজার আটশ ইউনিট নিবন্ধিত হয়েছে। দৃশ্যত, তাপপ্রবাহ মানুষকে কিছুটা বাড়ির ভিতরে রেখেছিল, এবং অনেকে নির্বাচনী কাজকর্ম নিয়ে ব্যস্ত ছিলেন। এছাড়াও, আপনারা জানেন, স্কুলের ছুটি – সবাই শহরের বাইরে!\"\n}"
}
```
```json
{
  "unnormalised": "এপ্রিলের প্রায় 11,000 ইউনিট থেকে এটি কম হলেও, আপনি যদি এটিকে YoY এর সাথে তুলনা করেন তবে এটি এখনও বেশ ভাল। মে 2023 এ প্রায় 9,200টি রেজিস্ট্রেশন দেখা গেছে, তাই আমরা এখনও গেমের থেকে এগিয়ে আছি। বিশেষজ্ঞরা বলছেন যে এটি দেখায় যে আবাসন বাজারের সামগ্রিক অনুভূতি এখনও বেশ ইতিবাচক।",
  "normalised": "এপ্রিলের প্রায় এগারো হাজার ইউনিট থেকে এটি কম হলেও, আপনি যদি এটিকে বছর প্রতি বছরের সাথে তুলনা করেন তবে এটি এখনও বেশ ভাল। মে দুই হাজার তেইশ সালে প্রায় নয় হাজার দুইশত রেজিস্ট্রেশন দেখা গেছে, তাই আমরা এখনও গেমের থেকে এগিয়ে আছি। বিশেষজ্ঞরা বলছেন যে এটি দেখায় যে আবাসন বাজারের সামগ্রিক অনুভূতি এখনও বেশ ইতিবাচক।",
  "raw": "এপ্রিলের প্রায় 11,000 ইউনিট থেকে এটি কম হলেও, আপনি যদি এটিকে YoY এর সাথে তুলনা করেন তবে এটি এখনও বেশ ভাল। মে 2023 এ প্রায় 9,200টি রেজিস্ট্রেশন দেখা গেছে, তাই আমরা এখনও গেমের থেকে এগিয়ে আছি। বিশেষজ্ঞরা বলছেন যে এটি দেখায় যে আবাসন বাজারের সামগ্রিক অনুভূতি এখনও বেশ ইতিবাচক।"
}
```
```json
{
  "unnormalised": "আপনি জিজ্ঞাসা করছেন কি বিক্রি হচ্ছে? মূলত, মিষ্টি স্পট হল 50 লক্ষ টাকা থেকে 1 কোটি টাকার মধ্যে অ্যাপার্টমেন্টের দাম। এইগুলি সমস্ত রেজিস্ট্রেশনের 45% এর জন্য দায়ী। এর পরে প্রায় 30% এ 1 কোটি থেকে 2.5 কোটি টাকার বন্ধনী। দেখে মনে হচ্ছে মানুষ সাশ্রয়ী এবং স্থানের মধ্যে ভারসাম্য খুঁজছে।",
  "normalised": "আপনি জিজ্ঞাসা করছেন কি বিক্রি হচ্ছে? মূলত, মিষ্টি স্পট হল 50 লক্ষ টাকা থেকে 1 কোটি টাকার মধ্যে অ্যাপার্টমেন্টের দাম। এইগুলি সমস্ত রেজিস্ট্রেশনের বিশাল পঁয়তাল্লিশ শতাংশের জন্য দায়ী। এর পরে প্রায় ত্রিশ শতাংশে এক কোটি থেকে দুই দশমিক পাঁচ কোটি টাকার বন্ধনী। দেখে মনে হচ্ছে মানুষ সাশ্রয়ী এবং স্থানের মধ্যে ভারসাম্য খুঁজছে।",
  "raw": "আপনি জিজ্ঞাসা করছেন কি বিক্রি হচ্ছে? মূলত, মিষ্টি স্পট হল 50 লক্ষ টাকা থেকে 1 কোটি টাকার মধ্যে অ্যাপার্টমেন্টের দাম। এইগুলি সমস্ত রেজিস্ট্রেশনের 45% এর জন্য দায়ী। এর পরে প্রায় 30% এ 1 কোটি থেকে 2.5 কোটি টাকার বন্ধনী। দেখে মনে হচ্ছে মানুষ সাশ্রয়ী এবং স্থানের মধ্যে ভারসাম্য খুঁজছে।"
}
```
```json
{
  "unnormalised": "আর যদি আপনি ভাবছেন কোথায়, তাহলে বেশিরভাগ বিক্রি পশ্চিমা শহরতলিতে ঘটছে, যা প্রায় 60% নতুন নিবন্ধনের জন্য দায়ী৷ পূর্বাঞ্চলীয় শহরতলিগুলোও ধীরে ধীরে উন্নতি করছে। দেখে মনে হচ্ছে মুম্বাইয়ের সম্পত্তি বাজার এখনও সরগরম, শুধু একটু গ্রীষ্মের বিরতি!",
  "normalised": "আর যদি আপনি ভাবছেন কোথায়, তাহলে বেশিরভাগ বিক্রি পশ্চিমা শহরতলিতে ঘটছে, যা প্রায় ষাট শতাংশ নতুন নিবন্ধনের জন্য দায়ী৷ পূর্বাঞ্চলীয় শহরতলিগুলোও ধীরে ধীরে উন্নতি করছে। দেখে মনে হচ্ছে মুম্বাইয়ের সম্পত্তি বাজার এখনও সরগরম, শুধু একটু গ্রীষ্মের বিরতি!",
  "raw": "আর যদি আপনি ভাবছেন কোথায়, তাহলে বেশিরভাগ বিক্রি পশ্চিমা শহরতলিতে ঘটছে, যা প্রায় 60% নতুন নিবন্ধনের জন্য দায়ী৷ পূর্বাঞ্চলীয় শহরতলিগুলোও ধীরে ধীরে উন্নতি করছে। দেখে মনে হচ্ছে মুম্বাইয়ের সম্পত্তি বাজার এখনও সরগরম, শুধু একটু গ্রীষ্মের বিরতি!"
}
```
