```json
{
  "unnormalised": "নাইট ফ্রাঙ্কের একটি প্রতিবেদন অনুসারে, মুম্বাইতে Q3 2024-এ সম্পত্তির দাম 10% বৃদ্ধি পেয়েছে। বান্দ্রাতে প্রতি বর্গফুট গড় দাম 75,000 টাকা ছুঁয়েছে, যা গত বছর 68,000 টাকা থেকে উল্লেখযোগ্য বৃদ্ধি। রেলওয়ে স্টেশনের কাছাকাছি এলাকায় 2BHK ফ্ল্যাটের চাহিদা বিশেষভাবে বেশি।",
  "normalised": "নাইট ফ্রাঙ্কের একটি প্রতিবেদন অনুসারে, মুম্বাইতে Q তিন দুই হাজার চব্বিশ সালে সম্পত্তির দাম দশ শতাংশ বৃদ্ধি পেয়েছে। বান্দ্রাতে প্রতি বর্গফুট গড় দাম পঁচাত্তর হাজার টাকা ছুঁয়েছে, যা গত বছর আটষট্টি হাজার টাকা থেকে উল্লেখযোগ্য বৃদ্ধি। রেলওয়ে স্টেশনের কাছাকাছি এলাকায় দুই বি-এইচ-কে ফ্ল্যাটের চাহিদা বিশেষভাবে বেশি।",
  "raw": "নাইট ফ্রাঙ্কের একটি প্রতিবেদন অনুসারে, মুম্বাইতে Q3 2024-এ সম্পত্তির দাম 10% বৃদ্ধি পেয়েছে। বান্দ্রাতে প্রতি বর্গফুট গড় দাম 75,000 টাকা ছুঁয়েছে, যা গত বছর 68,000 টাকা থেকে উল্লেখযোগ্য বৃদ্ধি। রেলওয়ে স্টেশনের কাছাকাছি এলাকায় 2BHK ফ্ল্যাটের চাহিদা বিশেষভাবে বেশি।"
}
```
```json
{
  "unnormalised": "\"আমরা প্রথমবারের মতো বাড়ি ক্রেতাদের কাছ থেকে অনেক আগ্রহ দেখছি,\" স্থানীয় রিয়েল এস্টেট এজেন্ট জনাব শর্মা বলেছেন। \"অনেকেই একটি শালীন অ্যাপার্টমেন্টের জন্য ১.৫ কোটি টাকার বেশি দিতে ইচ্ছুক। ঋণের সুদের হার, যদিও, এখনও উদ্বেগের বিষয়।\" একই সময়ে নতুন সম্পত্তি নিবন্ধনও ১৫% বেড়েছে, শুধুমাত্র সেপ্টেম্বর মাসেই ১২,০০০-এর বেশি ইউনিট নিবন্ধিত হয়েছে।",
  "normalised": "\"আমরা প্রথমবারের মতো বাড়ি ক্রেতাদের কাছ থেকে অনেক আগ্রহ দেখছি,\" স্থানীয় রিয়েল এস্টেট এজেন্ট মিস্টার শর্মা বলেছেন। \"অনেকেই একটি শালীন অ্যাপার্টমেন্টের জন্য রুপি এক দশমিক পাঁচ কোটি টাকা দিতে ইচ্ছুক। ঋণের সুদের হার, যদিও, এখনও উদ্বেগের বিষয়।\" একই সময়ে নতুন সম্পত্তি নিবন্ধনও পনেরো শতাংশ বেড়েছে, শুধুমাত্র সেপ্টেম্বর মাসেই বারো হাজার ইউনিট নিবন্ধিত হয়েছে।",
  "raw": "অবশ্যই, এখানে আপনার অনুবাদের আউটপুট:\n\n{\n  \"unnormalised\": \"\\\"আমরা প্রথমবারের মতো বাড়ি ক্রেতাদের কাছ থেকে অনেক আগ্রহ দেখছি,\\\" স্থানীয় রিয়েল এস্টেট এজেন্ট জনাব শর্মা বলেছেন। \\\"অনেকেই একটি শালীন অ্যাপার্টমেন্টের জন্য ১.৫ কোটি টাকার বেশি দিতে ইচ্ছুক। ঋণের সুদের হার, যদিও, এখনও উদ্বেগের বিষয়।\\\" একই সময়ে নতুন সম্পত্তি নিবন্ধনও ১৫% বেড়েছে, শুধুমাত্র সেপ্টেম্বর মাসেই ১২,০০০-এর বেশি ইউনিট নিবন্ধিত হয়েছে।\",\n  \"normalised\": \"\\\"আমরা প্রথমবারের মতো বাড়ি ক্রেতাদের কাছ থেকে অনেক আগ্রহ দেখছি,\\\" স্থানীয় রিয়েল এস্টেট এজেন্ট মিস্টার শর্মা বলেছেন। \\\"অনেকেই একটি শালীন অ্যাপার্টমেন্টের জন্য রুপি এক দশমিক পাঁচ কোটি টাকা দিতে ইচ্ছুক। ঋণের সুদের হার, যদিও, এখনও উদ্বেগের বিষয়।\\\" একই সময়ে নতুন সম্পত্তি নিবন্ধনও পনেরো শতাংশ বেড়েছে, শুধুমাত্র সেপ্টেম্বর মাসেই বারো হাজার ইউনিট নিবন্ধিত হয়েছে।\",\n  \"text\": \"\\\"We're seeing a lot of interest from first-time home buyers,\\\" said Mr. Sharma, a local real estate agent. \\\"Many are willing to pay upwards of Rs. 1.5 crore for a decent apartment. The loan interest rates, though, are still a concern.\\\" The registration of new properties also increased by 15% in the same period, with over 12,000 units registered in September alone.\"\n}"
}
```
```json
{
  "unnormalised": "মহারাষ্ট্র সরকারের সাম্প্রতিক সিদ্ধান্ত অনুযায়ী, ৫০ লক্ষ টাকা পর্যন্ত মূল্যের সম্পত্তির জন্য স্ট্যাম্প শুল্ক ৩%-এ কমিয়ে আনা হয়েছে, যা বাজারের উন্নতিতে আরও সাহায্য করবে বলে আশা করা যাচ্ছে। বিশেষজ্ঞরা মনে করছেন যে এই গতি Q4 পর্যন্ত বজায় থাকবে, বিশেষ করে যখন দিওয়ালি প্রায় এসে গেছে, যা ঐতিহ্যগতভাবে সম্পত্তি কেনার জন্য একটি শুভ সময়। নতুন প্রকল্পও শুরু হচ্ছে, যেমন নভি মুম্বাইতে, যেখানে শুরুর দাম ৬০০০ টাকা/বর্গফুট।",
  "normalised": "মহারাষ্ট্র সরকারের সাম্প্রতিক সিদ্ধান্ত অনুযায়ী, ৫০ লক্ষ টাকা পর্যন্ত মূল্যের সম্পত্তির জন্য স্ট্যাম্প শুল্ক তিন শতাংশে কমিয়ে আনা হয়েছে, যা বাজারের উন্নতিতে আরও সাহায্য করবে বলে আশা করা যাচ্ছে। বিশেষজ্ঞরা মনে করছেন যে এই গতি Q ৪ পর্যন্ত বজায় থাকবে, বিশেষ করে যখন দিওয়ালি প্রায় এসে গেছে, যা ঐতিহ্যগতভাবে সম্পত্তি কেনার জন্য একটি শুভ সময়। নতুন প্রকল্পও শুরু হচ্ছে, যেমন নভি মুম্বাইতে, যেখানে শুরুর দাম ৬ হাজার টাকা প্রতি বর্গফুট।",
  "raw": "মহারাষ্ট্র সরকারের সাম্প্রতিক সিদ্ধান্ত অনুযায়ী, ৫০ লক্ষ টাকা পর্যন্ত মূল্যের সম্পত্তির জন্য স্ট্যাম্প শুল্ক ৩%-এ কমিয়ে আনা হয়েছে, যা বাজারের উন্নতিতে আরও সাহায্য করবে বলে আশা করা যাচ্ছে। বিশেষজ্ঞরা মনে করছেন যে এই গতি Q4 পর্যন্ত বজায় থাকবে, বিশেষ করে যখন দিওয়ালি প্রায় এসে গেছে, যা ঐতিহ্যগতভাবে সম্পত্তি কেনার জন্য একটি শুভ সময়। নতুন প্রকল্পও শুরু হচ্ছে, যেমন নভি মুম্বাইতে, যেখানে শুরুর দাম ৬০০০ টাকা/বর্গফুট।"
}
```
