```json
{
  "unnormalised": "কেউ আমাকে জিজ্ঞাসা করল মুম্বাইয়ে এই মুহূর্তে রিয়েল এস্টেটে বিনিয়োগ করা ভালো ধারণা কিনা। আচ্ছা, আমি বলি, এটা অনেকটা এমন যে আপনি যদি ইতিমধ্যে পেট ভরে গিয়ে থাকেন তাহলে এক প্লেট ভাদা পাও খাওয়া ভালো কিনা – লোভনীয়, তবে এই মুহূর্তে সেরা সিদ্ধান্ত নাও হতে পারে, যদি না আপনি সত্যিই ভাদা পাও ভালোবাসেন। আর হয়তো আপনার পেট আরব সাগরের আকারের।",
  "normalised": "কেউ আমাকে জিজ্ঞাসা করল মুম্বাইয়ে এই মুহূর্তে রিয়েল এস্টেটে বিনিয়োগ করা ভালো ধারণা কিনা। আচ্ছা, আমি বলি, এটা অনেকটা এমন যে আপনি যদি ইতিমধ্যে পেট ভরে গিয়ে থাকেন তাহলে এক প্লেট ভাদা পাও খাওয়া ভালো কিনা – লোভনীয়, তবে এই মুহূর্তে সেরা সিদ্ধান্ত নাও হতে পারে, যদি না আপনি সত্যিই ভাদা পাও ভালোবাসেন। আর হয়তো আপনার পেট আরব সাগরের আকারের।",
  "raw": "কেউ আমাকে জিজ্ঞাসা করল মুম্বাইয়ে এই মুহূর্তে রিয়েল এস্টেটে বিনিয়োগ করা ভালো ধারণা কিনা। আচ্ছা, আমি বলি, এটা অনেকটা এমন যে আপনি যদি ইতিমধ্যে পেট ভরে গিয়ে থাকেন তাহলে এক প্লেট ভাদা পাও খাওয়া ভালো কিনা – লোভনীয়, তবে এই মুহূর্তে সেরা সিদ্ধান্ত নাও হতে পারে, যদি না আপনি সত্যিই ভাদা পাও ভালোবাসেন। আর হয়তো আপনার পেট আরব সাগরের আকারের।"
}
```
```json
{
  "unnormalised": "কিন্তু সিরিয়াসলি, দক্ষিণ মুম্বাইতে সম্পত্তির দাম একটি ডিসেন্ট 2 বিএইচকের জন্য 5 কোটি ছুঁয়েছে। এটা দিয়ে আপনি একটা ছোটোখাটো মুন কলোনি কিনতে পারবেন। সুদের হারও সহজে পাওয়া যাচ্ছে না, হোম লোনের উপর প্রায় 8.5% এর কাছাকাছি ঘোরাঘুরি করছে। তাই, যদি না আপনি আম্বানির চাওয়ালা হন, তাহলে দুবার ভাবতে পারেন। এটা পুরোটাই লোকেশন, লোকেশন, লোকেশনের ব্যাপার, আর দুর্ভাগ্যবশত, আমার লোকেশন বর্তমানে \"বাবা-মায়ের সাথে বসবাস করা।\"",
  "normalised": "কিন্তু সিরিয়াসলি, দক্ষিণ মুম্বাইতে সম্পত্তির দাম একটি ডিসেন্ট দুই বি এইচ কের জন্য পাঁচ কোটি ছুঁয়েছে। এটা দিয়ে আপনি একটা ছোটোখাটো মুন কলোনি কিনতে পারবেন। সুদের হারও সহজে পাওয়া যাচ্ছে না, হোম লোনের উপর প্রায় আট দশমিক পাঁচ পার্সেন্ট এর কাছাকাছি ঘোরাঘুরি করছে। তাই, যদি না আপনি আম্বানির চাওয়ালা হন, তাহলে দুবার ভাবতে পারেন। এটা পুরোটাই লোকেশন, লোকেশন, লোকেশনের ব্যাপার, আর দুর্ভাগ্যবশত, আমার লোকেশন বর্তমানে \"বাবা-মায়ের সাথে বসবাস করা।\"",
  "raw": "কিন্তু সিরিয়াসলি, দক্ষিণ মুম্বাইতে সম্পত্তির দাম একটি ডিসেন্ট 2 বিএইচকের জন্য 5 কোটি ছুঁয়েছে। এটা দিয়ে আপনি একটা ছোটোখাটো মুন কলোনি কিনতে পারবেন। সুদের হারও সহজে পাওয়া যাচ্ছে না, হোম লোনের উপর প্রায় 8.5% এর কাছাকাছি ঘোরাঘুরি করছে। তাই, যদি না আপনি আম্বানির চাওয়ালা হন, তাহলে দুবার ভাবতে পারেন। এটা পুরোটাই লোকেশন, লোকেশন, লোকেশনের ব্যাপার, আর দুর্ভাগ্যবশত, আমার লোকেশন বর্তমানে \"বাবা-মায়ের সাথে বসবাস করা।\""
}
```
```json
{
  "unnormalised": "অন্যদিকে, যদি আপনি, ধরুন, Virar বা Nalasopara-র দিকে তাকান (কারণ সত্যি বলতে, সেখানেই \"affordable\" বিকল্পগুলি রয়েছে), আপনি প্রায় ৫০ লাখ টাকার মধ্যে কিছু খুঁজে পেতে পারেন। কিন্তু মনে রাখবেন, আপনার দৈনিক যাতায়াত কিছু আন্তর্জাতিক ফ্লাইটের থেকেও দীর্ঘ হবে। আপনাকে সম্ভবত আপনার ঘুম থেকে ওঠার সময় ৪:৩০ AM-এ এগিয়ে আনতে হতে পারে। এটাকে স্থানীয় ট্রেনে একটি বর্ধিত অবকাশ হিসাবে ভাবুন...",
  "normalised": "অন্যদিকে, যদি আপনি, ধরুন, Virar বা Nalasopara-র দিকে তাকান (কারণ সত্যি বলতে, সেখানেই \"affordable\" বিকল্পগুলি রয়েছে), আপনি প্রায় পঞ্চাশ লাখ টাকার মধ্যে কিছু খুঁজে পেতে পারেন। কিন্তু মনে রাখবেন, আপনার দৈনিক যাতায়াত কিছু আন্তর্জাতিক ফ্লাইটের থেকেও দীর্ঘ হবে। আপনাকে সম্ভবত আপনার ঘুম থেকে ওঠার সময় চারটা বেজে ত্রিশ মিনিটে এগিয়ে আনতে হতে পারে। এটাকে স্থানীয় ট্রেনে একটি বর্ধিত অবকাশ হিসাবে ভাবুন...",
  "raw": "অন্যদিকে, যদি আপনি, ধরুন, Virar বা Nalasopara-র দিকে তাকান (কারণ সত্যি বলতে, সেখানেই \"affordable\" বিকল্পগুলি রয়েছে), আপনি প্রায় ৫০ লাখ টাকার মধ্যে কিছু খুঁজে পেতে পারেন। কিন্তু মনে রাখবেন, আপনার দৈনিক যাতায়াত কিছু আন্তর্জাতিক ফ্লাইটের থেকেও দীর্ঘ হবে। আপনাকে সম্ভবত আপনার ঘুম থেকে ওঠার সময় ৪:৩০ AM-এ এগিয়ে আনতে হতে পারে। এটাকে স্থানীয় ট্রেনে একটি বর্ধিত অবকাশ হিসাবে ভাবুন..."
}
```
```json
{
  "unnormalised": "পরিশেষে, এটা আপনার ঝুঁকি নেওয়ার ক্ষমতা এবং বাজেটের উপর নির্ভর করে। আপনার গবেষণা করুন, সম্ভবত একজন আর্থিক উপদেষ্টার সাথে পরামর্শ করুন (যিনি সম্ভবত বান্দ্রার অর্ধেক অংশের মালিক), এবং সিদ্ধান্ত নিন যে এখন একটি বাড়ি কেনা লোনাভালাতে সেই সমস্ত সপ্তাহান্তের ভ্রমণ ত্যাগ করার মতো কিনা। মনে রাখবেন, হাতের একটি পাখি থানে খাঁড়িতে 2টির চেয়ে মূল্যবান... অথবা এইরকম কিছু।",
  "normalised": "পরিশেষে, এটা আপনার ঝুঁকি নেওয়ার ক্ষমতা এবং বাজেটের উপর নির্ভর করে। আপনার গবেষণা করুন, সম্ভবত একজন আর্থিক উপদেষ্টার সাথে পরামর্শ করুন (যিনি সম্ভবত বান্দ্রার অর্ধেক অংশের মালিক), এবং সিদ্ধান্ত নিন যে এখন একটি বাড়ি কেনা লোনাভালাতে সেই সমস্ত সপ্তাহান্তের ভ্রমণ ত্যাগ করার মতো কিনা। মনে রাখবেন, হাতের একটি পাখি থানে খাঁড়িতে দুইটির চেয়ে মূল্যবান... অথবা এইরকম কিছু।",
  "raw": "পরিশেষে, এটা আপনার ঝুঁকি নেওয়ার ক্ষমতা এবং বাজেটের উপর নির্ভর করে। আপনার গবেষণা করুন, সম্ভবত একজন আর্থিক উপদেষ্টার সাথে পরামর্শ করুন (যিনি সম্ভবত বান্দ্রার অর্ধেক অংশের মালিক), এবং সিদ্ধান্ত নিন যে এখন একটি বাড়ি কেনা লোনাভালাতে সেই সমস্ত সপ্তাহান্তের ভ্রমণ ত্যাগ করার মতো কিনা। মনে রাখবেন, হাতের একটি পাখি থানে খাঁড়িতে দুইটির চেয়ে মূল্যবান... অথবা এইরকম কিছু।"
}
```
