```json
{
  "unnormalised": "ఆదాయపు పన్ను శాఖ 'సృజనాత్మక' అకౌంటింగ్‌పై దృష్టి సారించింది; ఛాయ్-వల్లా ₹2 కోట్ల ఆదాయాన్ని ప్రకటించారు!",
  "normalised": "ఆదాయపు పన్ను శాఖ 'సృజనాత్మక' అకౌంటింగ్‌పై దృష్టి సారించింది; ఛాయ్-వల్లా రెండు కోట్ల రూపాయల ఆదాయాన్ని ప్రకటించారు!",
  "raw": "సరే, ఇదిగోండి:\n\n{\n  \"unnormalised\": \"ఆదాయపు పన్ను శాఖ 'సృజనాత్మక' అకౌంటింగ్‌పై దృష్టి సారించింది; ఛాయ్-వల్లా ₹2 కోట్ల ఆదాయాన్ని ప్రకటించారు!\",\n  \"normalised\": \"ఆదాయపు పన్ను శాఖ 'సృజనాత్మక' అకౌంటింగ్‌పై దృష్టి సారించింది; ఛాయ్-వల్లా రెండు కోట్ల రూపాయల ఆదాయాన్ని ప్రకటించారు!\",\n  \"raw\": \"ఆదాయపు పన్ను శాఖ 'సృజనాత్మక' అకౌంటింగ్‌పై దృష్టి సారించింది; ఛాయ్-వల్లా ₹2 కోట్ల ఆదాయాన్ని ప్రకటించారు!\"\n}"
}
```
```json
{
  "unnormalised": "పన్ను చెల్లించే సంఘంలో ప్రకంపనలు సృష్టించిన ఒక చర్యలో (మరియు కొన్ని చాయ్ చిందించడానికి కారణమై ఉండవచ్చు), ఆదాయపు పన్ను శాఖ ఒక ప్రత్యేక పన్ను ప్రకటనను కనుగొన్నట్లు సమాచారం. పాట్నాకు చెందిన ఒక సాధారణ చాయ్-వల్లా అయిన మిస్టర్ రాజేష్ కుమార్, అంచనా సంవత్సరం 2023-24కు ₹2,00,00,000 ఆదాయం ప్రకటించారు. ఇది చాలా చాయ్, అదనపు చక్కెరతో కూడా!",
  "normalised": "పన్ను చెల్లించే సంఘంలో ప్రకంపనలు సృష్టించిన ఒక చర్యలో (మరియు కొన్ని చాయ్ చిందించడానికి కారణమై ఉండవచ్చు), ఆదాయపు పన్ను శాఖ ఒక ప్రత్యేక పన్ను ప్రకటనను కనుగొన్నట్లు సమాచారం. మిస్టర్ రాజేష్ కుమార్, పాట్నాకు చెందిన ఒక సాధారణ చాయ్-వల్లా, రెండు వేల ఇరవై మూడు నుండి రెండు వేల ఇరవై నాలుగు అంచనా సంవత్సరానికి రెండు కోట్ల రూపాయల ఆదాయం ప్రకటించారు. ఇది చాలా చాయ్, అదనపు చక్కెరతో కూడా!",
  "raw": "పన్ను చెల్లించే సంఘంలో ప్రకంపనలు సృష్టించిన ఒక చర్యలో (మరియు కొన్ని చాయ్ చిందించడానికి కారణమై ఉండవచ్చు), ఆదాయపు పన్ను శాఖ ఒక ప్రత్యేక పన్ను ప్రకటనను కనుగొన్నట్లు సమాచారం. పాట్నాకు చెందిన ఒక సాధారణ చాయ్-వల్లా అయిన మిస్టర్ రాజేష్ కుమార్, అంచనా సంవత్సరం 2023-24కు ₹2,00,00,000 ఆదాయం ప్రకటించారు. ఇది చాలా చాయ్, అదనపు చక్కెరతో కూడా!"
}
```
```json
{
  "unnormalised": "కొన్ని వర్గాలు ఐటీ శాఖ అనుమానాస్పదంగా ఉందని సూచిస్తున్నాయి. కుమార్ ప్రకటించిన ఆదాయం కొన్ని చిన్న ద్వీప దేశాల జీడీపీ కంటే ఎక్కువగా ఉండటంతో అనుమానం వచ్చింది. కుమార్ తన అకౌంటింగ్‌తో కొంచెం \"అతిగా సృజనాత్మకంగా\" వ్యవహరించి ఉండవచ్చని ప్రాథమిక విచారణలు సూచిస్తున్నాయి. \"సెక్షన్ 80C పై అతని వివరణ చాలా ఆశాజనకంగా ఉంది\" అని శాఖలోని ఒక అధికారి వ్యాఖ్యానించారు.",
  "normalised": "కొన్ని వర్గాలు ఐ-టి శాఖ అనుమానాస్పదంగా ఉందని సూచిస్తున్నాయి. మిస్టర్ కుమార్ ప్రకటించిన ఆదాయం కొన్ని చిన్న ద్వీప దేశాల జి-డి-పి కంటే ఎక్కువగా ఉండటంతో అనుమానం వచ్చింది. మిస్టర్ కుమార్ తన అకౌంటింగ్‌తో కొంచెం \"అతిగా సృజనాత్మకంగా\" వ్యవహరించి ఉండవచ్చని ప్రాథమిక విచారణలు సూచిస్తున్నాయి. \"సెక్షన్ ఎనభై సి పై అతని వివరణ చాలా ఆశాజనకంగా ఉంది\" అని శాఖలోని ఒక అధికారి వ్యాఖ్యానించారు.",
  "raw": "కొన్ని వర్గాలు ఐటీ శాఖ అనుమానాస్పదంగా ఉందని సూచిస్తున్నాయి. కుమార్ ప్రకటించిన ఆదాయం కొన్ని చిన్న ద్వీప దేశాల జీడీపీ కంటే ఎక్కువగా ఉండటంతో అనుమానం వచ్చింది. కుమార్ తన అకౌంటింగ్‌తో కొంచెం \"అతిగా సృజనాత్మకంగా\" వ్యవహరించి ఉండవచ్చని ప్రాథమిక విచారణలు సూచిస్తున్నాయి. \"సెక్షన్ 80C పై అతని వివరణ చాలా ఆశాజనకంగా ఉంది\" అని శాఖలోని ఒక అధికారి వ్యాఖ్యానించారు."
}
```
```json
{
  "unnormalised": "ప్రముఖ పన్ను న్యాయవాది అడ్వ. శర్మ వ్యాఖ్యానిస్తూ, \"పన్ను చెల్లింపుదారులు చురుకుగా ఉండాలని మేము ప్రోత్సహిస్తున్నప్పటికీ, మీ ఖర్చులలో 'ఆధ్యాత్మిక జ్ఞానోదయం' మరియు 'చాయ్-శక్తితో కూడిన వ్యాపార చతురత' ఉన్నాయని క్లెయిమ్ చేయడం IT కార్యాలయంలో కొన్ని కనుబొమ్మలను ఎగురవేయవచ్చు.\" ఈ కేసు ఒక పూర్వ прецеденట్ కాగలదా అని ఇప్పుడు నిపుణులు చర్చించుకుంటున్నారు - బహుశా బాలీవుడ్ నిర్మాతలు పన్ను మినహాయింపుగా \"సృజనాత్మక లైసెన్స్\"ను క్లెయిమ్ చేయడానికి వరద గేట్లు తెరుస్తుంది!",
  "normalised": "ప్రముఖ పన్ను న్యాయవాది అడ్వకేట్ శర్మ వ్యాఖ్యానిస్తూ, \"పన్ను చెల్లింపుదారులు చురుకుగా ఉండాలని మేము ప్రోత్సహిస్తున్నప్పటికీ, మీ ఖర్చులలో 'ఆధ్యాత్మిక జ్ఞానోదయం' మరియు 'చాయ్-శక్తితో కూడిన వ్యాపార చతురత' ఉన్నాయని క్లెయిమ్ చేయడం I-T కార్యాలయంలో కొన్ని కనుబొమ్మలను ఎగురవేయవచ్చు.\" ఈ కేసు ఒక పూర్వ прецедент కాగలదా అని ఇప్పుడు నిపుణులు చర్చించుకుంటున్నారు - బహుశా బాలీవుడ్ నిర్మాతలు పన్ను మినహాయింపుగా \"సృజనాత్మక లైసెన్స్\"ను క్లెయిమ్ చేయడానికి వరద గేట్లు తెరుస్తుంది!",
  "raw": "ప్రముఖ పన్ను న్యాయవాది అడ్వ. శర్మ వ్యాఖ్యానిస్తూ, \"పన్ను చెల్లింపుదారులు చురుకుగా ఉండాలని మేము ప్రోత్సహిస్తున్నప్పటికీ, మీ ఖర్చులలో 'ఆధ్యాత్మిక జ్ఞానోదయం' మరియు 'చాయ్-శక్తితో కూడిన వ్యాపార చతురత' ఉన్నాయని క్లెయిమ్ చేయడం IT కార్యాలయంలో కొన్ని కనుబొమ్మలను ఎగురవేయవచ్చు.\" ఈ కేసు ఒక పూర్వ прецедент కాగలదా అని ఇప్పుడు నిపుణులు చర్చించుకుంటున్నారు - బహుశా బాలీవుడ్ నిర్మాతలు పన్ను మినహాయింపుగా \"సృజనాత్మక లైసెన్స్\"ను క్లెయిమ్ చేయడానికి వరద గేట్లు తెరుస్తుంది!"
}
```
```json
{
  "unnormalised": "IT విభాగం Mr. Kumarకు నోటీసు జారీ చేసింది, అతని వాదనలకు మద్దతుగా డాక్యుమెంటేషన్ అందించమని కోరింది. అతను చేయలేకపోతే, అతను ఒక బలమైన కప్పు బ్లాక్ టీ కంటే ఎక్కువ చూడవలసి ఉంటుంది - ఆదాయపు పన్ను చట్టం ప్రకారం జరిమానాలు మరియు సాధ్యమయ్యే విచారణ మెనులో ఉండవచ్చు.",
  "normalised": "I-T శాఖ మిస్టర్ Kumarకు నోటీసు జారీ చేసింది, అతని వాదనలకు మద్దతుగా డాక్యుమెంటేషన్ అందించమని కోరింది. అతను చేయలేకపోతే, అతను ఒక బలమైన కప్పు బ్లాక్ టీ కంటే ఎక్కువ చూడవలసి ఉంటుంది - ఆదాయపు పన్ను చట్టం ప్రకారం జరిమానాలు మరియు సాధ్యమయ్యే విచారణ మెనులో ఉండవచ్చు.",
  "raw": "సరే, ఇక్కడ ఉంది:\n{\n  \"unnormalised\": \"IT విభాగం Mr. Kumarకు నోటీసు జారీ చేసింది, అతని వాదనలకు మద్దతుగా డాక్యుమెంటేషన్ అందించమని కోరింది. అతను చేయలేకపోతే, అతను ఒక బలమైన కప్పు బ్లాక్ టీ కంటే ఎక్కువ చూడవలసి ఉంటుంది - ఆదాయపు పన్ను చట్టం ప్రకారం జరిమానాలు మరియు సాధ్యమయ్యే విచారణ మెనులో ఉండవచ్చు.\",\n  \"normalised\": \"I-T శాఖ మిస్టర్ Kumarకు నోటీసు జారీ చేసింది, అతని వాదనలకు మద్దతుగా డాక్యుమెంటేషన్ అందించమని కోరింది. అతను చేయలేకపోతే, అతను ఒక బలమైన కప్పు బ్లాక్ టీ కంటే ఎక్కువ చూడవలసి ఉంటుంది - ఆదాయపు పన్ను చట్టం ప్రకారం జరిమానాలు మరియు సాధ్యమయ్యే విచారణ మెనులో ఉండవచ్చు.\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "ఇంతలో, పట్నాలో తిరిగి, Mr. కుమార్ చాయ్ దుకాణం వద్ద వ్యాపారం వృద్ధి చెందుతోంది. కొంతమంది వినియోగదారులు ఒక కప్పు పొందడానికి గుమిగూడుతున్నారు, ఆ “పన్ను మినహాయింపు” విజయం కొద్దిగా రుద్దుకుంటుందని ఆశిస్తున్నారు. ఒక పోషకుడు ఇలా చెబుతూ వినబడ్డాడు, \"ఒక చాయ్ మరియు ఒక మిలియనీర్ అయ్యే అవకాశం కోసం ₹10? ఎంత మంచి ఒప్పందం!\" విచారణ కొనసాగుతోంది, కానీ ఒక విషయం ఖచ్చితంగా తెలుస్తుంది: భారతీయ పన్ను చట్టం యొక్క ప్రపంచం మరింత ఎక్కువ కెఫిన్‌ను పొందింది….",
  "normalised": "ఇంతలో, పట్నాలో తిరిగి, మిస్టర్ కుమార్ చాయ్ దుకాణం వద్ద వ్యాపారం వృద్ధి చెందుతోంది. కొంతమంది వినియోగదారులు ఒక కప్పు పొందడానికి గుమిగూడుతున్నారు, ఆ “పన్ను మినహాయింపు” విజయం కొద్దిగా రుద్దుకుంటుందని ఆశిస్తున్నారు. ఒక పోషకుడు ఇలా చెబుతూ వినబడ్డాడు, \"రూపాయి పది ఒక చాయ్ మరియు ఒక మిలియనీర్ అయ్యే అవకాశం కోసం? ఎంత మంచి ఒప్పందం!\" విచారణ కొనసాగుతోంది, కానీ ఒక విషయం ఖచ్చితంగా తెలుస్తుంది: భారతీయ పన్ను చట్టం యొక్క ప్రపంచం మరింత ఎక్కువ కెఫిన్‌ను పొందింది….",
  "raw": "సరే, నేను మీకు సహాయం చేయగలను. ఇక్కడ అనువాదం ఉంది:\n\n{\n  \"unnormalised\": \"ఇంతలో, పట్నాలో తిరిగి, Mr. కుమార్ చాయ్ దుకాణం వద్ద వ్యాపారం వృద్ధి చెందుతోంది. కొంతమంది వినియోగదారులు ఒక కప్పు పొందడానికి గుమిగూడుతున్నారు, ఆ “పన్ను మినహాయింపు” విజయం కొద్దిగా రుద్దుకుంటుందని ఆశిస్తున్నారు. ఒక పోషకుడు ఇలా చెబుతూ వినబడ్డాడు, \\\"ఒక చాయ్ మరియు ఒక మిలియనీర్ అయ్యే అవకాశం కోసం ₹10? ఎంత మంచి ఒప్పందం!\\\" విచారణ కొనసాగుతోంది, కానీ ఒక విషయం ఖచ్చితంగా తెలుస్తుంది: భారతీయ పన్ను చట్టం యొక్క ప్రపంచం మరింత ఎక్కువ కెఫిన్‌ను పొందింది….\",\n  \"normalised\": \"ఇంతలో, పట్నాలో తిరిగి, మిస్టర్ కుమార్ చాయ్ దుకాణం వద్ద వ్యాపారం వృద్ధి చెందుతోంది. కొంతమంది వినియోగదారులు ఒక కప్పు పొందడానికి గుమిగూడుతున్నారు, ఆ “పన్ను మినహాయింపు” విజయం కొద్దిగా రుద్దుకుంటుందని ఆశిస్తున్నారు. ఒక పోషకుడు ఇలా చెబుతూ వినబడ్డాడు, \\\"రూపాయి పది ఒక చాయ్ మరియు ఒక మిలియనీర్ అయ్యే అవకాశం కోసం? ఎంత మంచి ఒప్పందం!\\\" విచారణ కొనసాగుతోంది, కానీ ఒక విషయం ఖచ్చితంగా తెలుస్తుంది: భారతీయ పన్ను చట్టం యొక్క ప్రపంచం మరింత ఎక్కువ కెఫిన్‌ను పొందింది….\",\n  \"raw\": \"ఇంతలో, పట్నాలో తిరిగి, Mr. కుమార్ చాయ్ దుకాణం వద్ద వ్యాపారం వృద్ధి చెందుతోంది. కొంతమంది వినియోగదారులు ఒక కప్పు పొందడానికి గుమిగూడుతున్నారు, ఆ “పన్ను మినహాయింపు” విజయం కొద్దిగా రుద్దుకుంటుందని ఆశిస్తున్నారు. ఒక పోషకుడు ఇలా చెబుతూ వినబడ్డాడు, \\\"ఒక చాయ్ మరియు ఒక మిలియనీర్ అయ్యే అవకాశం కోసం ₹10? ఎంత మంచి ఒప్పందం!\\\" విచారణ కొనసాగుతోంది, కానీ ఒక విషయం ఖచ్చితంగా తెలుస్తుంది: భారతీయ పన్ను చట్టం యొక్క ప్రపంచం మరింత ఎక్కువ కెఫిన్‌ను పొందింది….\"\n}\n\nమీకు ఇది సహాయపడుతుందని నేను ఆశిస్తున్నాను!"
}
```
