{"unnormalised": "ਹਾਲ ਹੀ ਵਿੱਚ ਆਨਲਾਈਨ ਹੋਏ ਲੀਕ ਨੇ ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨੂੰ ਪ੍ਰੇਸ਼ਾਨ ਕਰ ਦਿੱਤਾ ਹੈ। ਲੱਗਦਾ ਹੈ ਕਿ ਵਿਦਿਅਕ ਅਤੇ ਰੁਜ਼ਗਾਰ ਪਛਾਣਕਰਤਾਵਾਂ ਵਾਲਾ ਇੱਕ ਡੇਟਾਬੇਸ ਲੀਕ ਹੋ ਗਿਆ ਹੈ। ਸ਼ੁਰੂਆਤੀ ਰਿਪੋਰਟਾਂ ਸੁਝਾਅ ਦਿੰਦੀਆਂ ਹਨ ਕਿ ਇਸ ਉਲੰਘਣਾ ਵਿੱਚ ਆਈਆਈਟੀ ਦਿੱਲੀ ਅਤੇ ਕੁਝ ਆਈਆਈਐਮ ਸਮੇਤ ਕਈ ਭਾਰਤੀ ਸੰਸਥਾਵਾਂ ਨਾਲ ਸਬੰਧਤ ਰਿਕਾਰਡ ਸ਼ਾਮਲ ਹਨ। ਕੁਝ ਤਾਂ ਇਹ ਵੀ ਕਹਿ ਰਹੇ ਹਨ ਕਿ ਯੂਪੀਐਸਸੀ ਪ੍ਰੀਖਿਆ ਦੇ ਉਮੀਦਵਾਰਾਂ ਦੇ ਵੇਰਵੇ ਵੀ ਸ਼ਾਮਲ ਹੋ ਸਕਦੇ ਹਨ!", "normalised": "ਇੱਕ ਤਾਜ਼ਾ ਲੀਕ ਨੇ ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨੂੰ ਚਿੰਤਾ ਵਿੱਚ ਪਾ ਦਿੱਤਾ ਹੈ। ਅਜਿਹਾ ਲੱਗਦਾ ਹੈ ਕਿ ਵਿਦਿਅਕ ਅਤੇ ਰੁਜ਼ਗਾਰ ਸੰਬੰਧੀ ਜਾਣਕਾਰੀ ਵਾਲਾ ਇੱਕ ਡੇਟਾਬੇਸ ਲੀਕ ਹੋ ਗਿਆ ਹੈ। ਸ਼ੁਰੂਆਤੀ ਰਿਪੋਰਟਾਂ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਇਸ ਲੀਕ ਵਿੱਚ ਕਈ ਭਾਰਤੀ ਸੰਸਥਾਵਾਂ ਦੇ ਰਿਕਾਰਡ ਸ਼ਾਮਲ ਹਨ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਆਈ-ਆਈ-ਟੀ ਦਿੱਲੀ ਅਤੇ ਕੁਝ ਆਈ-ਆਈ-ਐਮਜ਼ ਵੀ ਸ਼ਾਮਲ ਹਨ। ਕੁਝ ਲੋਕ ਇਹ ਵੀ ਕਹਿ ਰਹੇ ਹਨ ਕਿ ਯੂ-ਪੀ-ਐਸ-ਸੀ ਪ੍ਰੀਖਿਆ ਦੇ ਉਮੀਦਵਾਰਾਂ ਦਾ ਵੇਰਵਾ ਵੀ ਸ਼ਾਮਲ ਹੋ ਸਕਦਾ ਹੈ!"}
{"unnormalised": "ਲੀਕ ਹੋਏ ਡੇਟਾ ਵਿੱਚ ਕਥਿਤ ਤੌਰ 'ਤੇ 2022-2023 ਅਕਾਦਮਿਕ ਸਾਲ ਦੇ ਰੋਲ ਨੰਬਰ (ਉਦਾਹਰਣ: 22/IITD/MSC/007), \"EMP\" ਵਰਗੇ ਅਗੇਤਰਾਂ ਨਾਲ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੇ ਕਰਮਚਾਰੀ ਆਈਡੀ (ਜਿਵੇਂ ਕਿ EMP12345 SBI), ਅਤੇ ਨੌਕਰੀ ਦੀਆਂ ਅਸਾਮੀਆਂ ਲਈ ਵਰਤੇ ਜਾਣ ਵਾਲੇ ਵਿਲੱਖਣ ਐਪਲੀਕੇਸ਼ਨ ਨੰਬਰ (ਜਿਵੇਂ APPL2023_0001) ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਸ਼ਾਮਲ ਹਨ। ਲੋਕ ਇਸ ਜਾਣਕਾਰੀ ਦੀ ਦੁਰਵਰਤੋਂ ਦੀ ਸੰਭਾਵਨਾ ਬਾਰੇ ਖਾਸ ਤੌਰ 'ਤੇ ਚਿੰਤਤ ਹਨ।", "normalised": "ਲੀਕ ਹੋਏ ਡੇਟਾ ਵਿੱਚ ਦੋ ਹਜ਼ਾਰ ਬਾਈ ਤੋਂ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਅਕਾਦਮਿਕ ਸਾਲ ਦੇ ਰੋਲ ਨੰਬਰ (ਉਦਾਹਰਨ: ਦੋ ਦੋ ਸਲੈਸ਼ ਆਈ-ਆਈ-ਟੀ-ਡੀ ਸਲੈਸ਼ ਐਮ-ਐਸ-ਸੀ ਸਲੈਸ਼ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਸੱਤ), \"ਈ-ਐਮ-ਪੀ\" ਵਰਗੇ ਅਗੇਤਰਾਂ ਨਾਲ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੇ ਕਰਮਚਾਰੀ ਆਈ-ਡੀਜ਼ (ਜਿਵੇਂ ਕਿ, ਈ-ਐਮ-ਪੀ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ ਐਸ-ਬੀ-ਆਈ), ਅਤੇ ਨੌਕਰੀ ਦੀਆਂ ਪੋਸਟਿੰਗਾਂ ਲਈ ਵਰਤੇ ਜਾਂਦੇ ਵਿਲੱਖਣ ਐਪਲੀਕੇਸ਼ਨ ਨੰਬਰ (ਜਿਵੇਂ ਕਿ ਏ-ਪੀ-ਪੀ-ਐਲ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਅੰਡਰਸਕੋਰ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਇੱਕ) ਸ਼ਾਮਲ ਹਨ। ਲੋਕ ਇਸ ਜਾਣਕਾਰੀ ਦੀ ਦੁਰਵਰਤੋਂ ਦੀ ਸੰਭਾਵਨਾ ਨੂੰ ਲੈ ਕੇ ਖਾਸ ਤੌਰ 'ਤੇ ਚਿੰਤਤ ਹਨ।"}
{"unnormalised": "ਸੁਰੱਖਿਆ ਮਾਹਿਰ, ਸ਼੍ਰੀ ਸ਼ਰਮਾ ਨੇ ਫਿਸ਼ਿੰਗ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਵਿਰੁੱਧ ਚੇਤਾਵਨੀ ਦਿੱਤੀ। ਉਨ੍ਹਾਂ ਨੇ ਪਾਸਵਰਡ ਬਦਲਣ ਅਤੇ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਮੰਗਣ ਵਾਲੀਆਂ ਈਮੇਲਾਂ ਜਾਂ ਕਾਲਾਂ ਪ੍ਰਾਪਤ ਕਰਨ ਵੇਲੇ ਵਧੇਰੇ ਚੌਕਸ ਰਹਿਣ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ, \"ਅਪਰਾਧੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਅਧਿਕਾਰੀਆਂ ਜਾਂ ਮਾਲਕਾਂ ਵਜੋਂ ਪੇਸ਼ ਕਰਨ ਲਈ ਲੀਕ ਹੋਏ ਡੇਟਾ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹਨ।\" ਉਨ੍ਹਾਂ ਅੱਗੇ ਕਿਹਾ ਕਿ ਹਰ ਕਿਸੇ ਨੂੰ ਜਿੱਥੇ ਵੀ ਸੰਭਵ ਹੋਵੇ 2FA ਨੂੰ ਸਮਰੱਥ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।", "normalised": "ਸੁਰੱਖਿਆ ਮਾਹਿਰ, ਮਿਸਟਰ ਸ਼ਰਮਾ ਨੇ ਫਿਸ਼ਿੰਗ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਵਿਰੁੱਧ ਚੇਤਾਵਨੀ ਦਿੱਤੀ। ਉਨ੍ਹਾਂ ਨੇ ਪਾਸਵਰਡ ਬਦਲਣ ਅਤੇ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਮੰਗਣ ਵਾਲੀਆਂ ਈਮੇਲਾਂ ਜਾਂ ਕਾਲਾਂ ਪ੍ਰਾਪਤ ਹੋਣ 'ਤੇ ਵਧੇਰੇ ਚੌਕਸ ਰਹਿਣ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ, \"ਅਪਰਾਧੀ ਲੀਕ ਹੋਏ ਡੇਟਾ ਦੀ ਵਰਤੋਂ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਅਧਿਕਾਰੀਆਂ ਜਾਂ ਮਾਲਕਾਂ ਦੇ ਰੂਪ ਵਿੱਚ ਧੋਖਾ ਦੇਣ ਲਈ ਕਰ ਸਕਦੇ ਹਨ।\" ਉਨ੍ਹਾਂ ਅੱਗੇ ਕਿਹਾ ਕਿ ਹਰ ਕਿਸੇ ਨੂੰ ਦੋ-ਐਫ-ਏ ਨੂੰ ਜਿੱਥੋਂ ਤੱਕ ਹੋ ਸਕੇ, ਚਾਲੂ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।"}
{"unnormalised": "ਸਰਕਾਰ ਦਾ ਸਾਈਬਰ ਸੈੱਲ ਜਾਂਚ ਕਰ ਰਿਹਾ ਹੈ, ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਪ੍ਰਭਾਵਿਤ ਸੰਸਥਾਵਾਂ ਨੂੰ ਸਹਿਯੋਗ ਕਰਨ ਲਈ ਕਿਹਾ ਹੈ। ਇਹ ਅਜੇ ਸਪੱਸ਼ਟ ਨਹੀਂ ਹੈ ਕਿ ਕਿੰਨੇ ਲੋਕ ਪ੍ਰਭਾਵਿਤ ਹੋਏ ਹਨ, ਪਰ ਸ਼ੁਰੂਆਤੀ ਅੰਦਾਜ਼ੇ 50,000 ਤੋਂ ਵੱਧ ਦੀ ਗਿਣਤੀ ਵੱਲ ਇਸ਼ਾਰਾ ਕਰਦੇ ਹਨ। ਕਈ ਲੋਕਾਂ ਨੇ ਪਹਿਲਾਂ ਹੀ ਧੋਖਾਧੜੀ ਵਾਲੀਆਂ ਈਮੇਲਾਂ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਰਿਪੋਰਟ ਕੀਤੀ ਹੈ। ਇੱਕ ਉਪਭੋਗਤਾ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ \"ਫੇਲ੍ਹ ਹੋਏ KYC ਜਾਂਚ\" ਬਾਰੇ ਇੱਕ ਈਮੇਲ ਮਿਲੀ ਸੀ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣਾ ਆਧਾਰ ਨੰਬਰ ਦਰਜ ਕਰਨ ਲਈ ਕਿਹਾ ਗਿਆ ਸੀ।", "normalised": "ਸਰਕਾਰ ਦਾ ਸਾਈਬਰ ਸੈੱਲ ਜਾਂਚ ਕਰ ਰਿਹਾ ਹੈ, ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਪ੍ਰਭਾਵਿਤ ਸੰਸਥਾਵਾਂ ਨੂੰ ਸਹਿਯੋਗ ਕਰਨ ਲਈ ਕਿਹਾ ਹੈ। ਇਹ ਅਜੇ ਸਪੱਸ਼ਟ ਨਹੀਂ ਹੈ ਕਿ ਕਿੰਨੇ ਲੋਕ ਪ੍ਰਭਾਵਿਤ ਹੋਏ ਹਨ, ਪਰ ਸ਼ੁਰੂਆਤੀ ਅਨੁਮਾਨ ਪੰਜਾਹ ਹਜ਼ਾਰ ਤੋਂ ਵੱਧ ਵੱਲ ਇਸ਼ਾਰਾ ਕਰਦੇ ਹਨ। ਕਈ ਲੋਕਾਂ ਨੇ ਪਹਿਲਾਂ ਹੀ ਧੋਖਾਧੜੀ ਵਾਲੀਆਂ ਈਮੇਲਾਂ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਰਿਪੋਰਟ ਕੀਤੀ ਹੈ। ਇੱਕ ਉਪਭੋਗਤਾ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਇੱਕ \"ਫੇਲ੍ਹ ਕੇ-ਵਾਈ-ਸੀ ਜਾਂਚ\" ਬਾਰੇ ਇੱਕ ਈਮੇਲ ਪ੍ਰਾਪਤ ਹੋਈ ਸੀ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣਾ ਆਧਾਰ ਨੰਬਰ ਦਰਜ ਕਰਨ ਲਈ ਕਿਹਾ ਗਿਆ ਸੀ।"}
{"unnormalised": "ਅਧਿਕਾਰੀ ਕਿਸੇ ਵੀ ਸ਼ੱਕੀ ਗਤੀਵਿਧੀ ਲਈ ਆਪਣੇ ਬੈਂਕ ਸਟੇਟਮੈਂਟਾਂ ਦੀ ਜਾਂਚ ਕਰਨ ਅਤੇ ਕਿਸੇ ਵੀ ਅਸਧਾਰਨ ਚੀਜ਼ ਦੀ ਰਿਪੋਰਟ ਆਪਣੇ ਸਥਾਨਕ ਪੁਲਿਸ ਸਟੇਸ਼ਨ ਵਿੱਚ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੰਦੇ ਹਨ। ਯਾਦ ਰੱਖੋ ਦੋਸਤੋ, ਆਨਲਾਈਨ ਸੁਰੱਖਿਅਤ ਰਹੋ! ਸ਼ੱਕੀ ਈਮੇਲਾਂ ਵਿੱਚ ਹਮੇਸ਼ਾਂ ਲਿੰਕਾਂ ਅਤੇ ਅਟੈਚਮੈਂਟਾਂ ਤੋਂ ਸਾਵਧਾਨ ਰਹੋ। ਬਿਹਤਰ ਹੈ ਕਿ ਸਾਵਧਾਨ ਰਹੋ, ਠੀਕ ਹੈ ਨਾ?", "normalised": "ਅਧਿਕਾਰੀ ਤੁਹਾਡੇ ਬੈਂਕ ਸਟੇਟਮੈਂਟਾਂ ਨੂੰ ਕਿਸੇ ਵੀ ਸ਼ੱਕੀ ਗਤੀਵਿਧੀ ਲਈ ਜਾਂਚਣ ਅਤੇ ਕਿਸੇ ਵੀ ਅਸਧਾਰਨ ਚੀਜ਼ ਦੀ ਸੂਚਨਾ ਆਪਣੇ ਸਥਾਨਕ ਪੁਲਿਸ ਸਟੇਸ਼ਨ ਨੂੰ ਦੇਣ ਦੀ ਸਲਾਹ ਦਿੰਦੇ ਹਨ। ਯਾਦ ਰੱਖੋ ਦੋਸਤੋ, ਔਨਲਾਈਨ ਸੁਰੱਖਿਅਤ ਰਹੋ! ਸ਼ੱਕੀ ਈਮੇਲਾਂ ਵਿੱਚ ਹਮੇਸ਼ਾ ਲਿੰਕਾਂ ਅਤੇ ਅਟੈਚਮੈਂਟਾਂ ਤੋਂ ਸਾਵਧਾਨ ਰਹੋ। ਮੁਆਫੀ ਨਾਲੋਂ ਬਿਹਤਰ ਸੁਰੱਖਿਆ, ਠੀਕ ਹੈ?"}
