{"unnormalised": "भारत सरकार नागरिक सँ आग्रह क' रहल अछि जे ओ अपन आधार नंबर केँ अपन वोटर आईडी सँ 31/12/2024 क अंतिम तिथि सँ पहिने लिंक करी। ई पहल, भारत निर्वाचन आयोग (ईसीआई) द्वारा संचालित अछि, जकर उद्देश्य अछि एकटा अधिक पारदर्शी आ सत्यापन योग्य मतदाता सूची बनाउब। अधिकारी सभ कहैत छथि जे ई प्रक्रिया डुप्लिकेट प्रविष्टिक सभ केँ हटाबय मे मदद करत आ एकटा स्वच्छ डेटाबेस सुनिश्चित करत।", "normalised": "भारत सरकार नागरिक सँ आग्रह क’ रहल अछि जे ओ अपन आधार नंबर कें वोटर आई-डी सँ तीस-एक दिसंबर दू हजार चौबीस के अंतिम तिथि सँ पहिने जोड़ू। ई पहल, भारतीय निर्वाचन आयोग (ई-सी-आई) द्वारा नेतृत्व कएल जा रहल अछि, जेकर उद्देश्य अछि एकटा अधिक पारदर्शी आ सत्यापन योग्य मतदाता सूची बनाउब। अधिकारी सभक कहब छै कि ई प्रक्रिया सँ डुप्लिकेट प्रविष्टि कें हटावे मे आ एकटा साफ डेटाबेस सुनिश्चित करे मे मदद भेटत।"}
{"unnormalised": "ईसीआई के अंदर के सूत्र बतौलक कि ई कदम संभावित रूप सँ देश भर मे 90 करोड़ सँ अधिक मतदाता कें प्रभावित क' सकैत अछि। आधार, एकटा 12-अंक वाला अद्वितीय पहचानकर्ता, केँ चुनावी फोटो पहचान पत्र (ईपीआईसी) या वोटर आईडी सँ जोड़ला सँ मतदाता धोखाधड़ी आ विभिन्न नाम/पता के तहत कई पंजीकरण के मामला मे कमी आवे के उम्मीद अछि।", "normalised": "ई-सी-आई के अंदर के सूत्र सभ कहलनि जे एहि कदम सँ संभावित रूप सँ देश भर मे नब्बे करोड़ सँ अधिक मतदाता प्रभावित होयत। आधार, एकटा बारह अंकक अद्वितीय पहचानकर्ता, केँ निर्वाचक फोटो पहचान पत्र (ई-पी-आई-सी) या मतदाता आई-डी सँ जोड़ला सँ मतदाता धोखाधड़ी आ विभिन्न नाम या पता के तहत कई बेर पंजीकरण के घटना कें कम करबाक उम्मीद अछि।"}
{"unnormalised": "जखन कि ई प्रक्रिया एखन तक स्वैच्छिक अछि, बहुतो लोग मानैत छथि जे भविष्य मे ई अनिवार्य भ' सकैत अछि। निर्वाचन आयोग एहि लिंकिंग प्रक्रिया कें सुगम बनावे कें लेल विभिन्न चैनल स्थापित केलक अछि, जाहि मे ऑनलाइन पोर्टल, मोबाइल एप्स, आ नामित केंद्र शामिल छै। अहाँ एहि कें लिंक करय कें लेल 166 या 51969 पर 'SEED <वोटर आईडी> <आधार नंबर>' टेक्स्ट मैसेज सेहो क' सकैत छी।", "normalised": "जखन कि ई प्रक्रिया अखन धरि स्वैच्छिक अछि, बहुत लोक मानैत अछि जे भविष्य मे ई अनिवार्य भ’ सकैत अछि। निर्वाचन आयोग एहि जोड़बाक प्रक्रिया कें सुगम बनावे के लेल विभिन्न चैनल स्थापित केने अछि, जाहि मे ऑनलाइन पोर्टल, मोबाइल एप आ नामित केंद्र शामिल अछि। अहाँ ‘एस-ई-ई-डी वोटर आई-डी आधार नंबर’ लिखि एक छह छह या पाँच एक नौ छह नौ पर टेक्स्ट सेहो क’ सकैत छी एहि सब के जोड़बाक लेल।"}
{"unnormalised": "डेटा गोपनीयता आ सूचना के संभावित दुरुपयोग के बारे मे कुछ चिंता व्यक्त कयल गेल अछि। मुदा, सरकार आश्वस्त करैत अछि जे सभ डेटा सुरक्षित रूप सँ संग्रहीत कयल जायत आ ओकर उपयोग केवल चुनावी उद्देश्य कें लेल कयल जायत। कोनो समस्या के लेल, 1950 पर कॉल करी, ईसीआई कें टोल-फ्री हेल्पलाइन सप्ताह के दिन मे सबेर 10 बजे सं साँझ 5 बजे के बीच उपलब्ध अछि।", "normalised": "डेटा गोपनीयता आ जानकारी के संभावित दुरुपयोग के बारे मे किछु चिंता जताओल गेल अछि। मुदा, सरकार आश्वासन दैत अछि जे सभ डेटा सुरक्षित रूप सँ संग्रहीत कएल जाएत आ केवल चुनावी उद्देश्यक लेल इस्तेमाल कएल जाएत। कोनो समस्याक लेल, एक नौ पाँच शून्य पर फोन करू, ई-सी-आई कें टोल-फ्री हेल्पलाइन दस ए-एम सँ पाँच पी-एम के बीच सप्ताह के दिन मे।"}
{"unnormalised": "नागरिक सभ कें सलाह देल जायत अछि कि अंतिम समय मे भीड़ स बचय कें लेल आ ई सुनिश्चित करय कें लेल कि आगामी 2025 कें चुनाव कें लेल अपडेटेड मतदाता सूची मे हुनकर नाम सटीक रूप सँ प्रतिबिंबित हो, जल्द सँ जल्द लिंकिंग प्रक्रिया पूरा करी। विस्तृत निर्देश कें लेल, आधिकारिक ईसीआई वेबसाइट या अपन निकटतम मतदाता पंजीकरण केंद्र पर जाऊ।", "normalised": "नागरिक सभ केँ सलाह देल जा रहल अछि जे जोड़बाक प्रक्रिया कें जल्द सँ जल्द पूरा करू ताकि कोनो अंतिम समय मे भीड़क सँ बचल जा सकए आ ई सुनिश्चित हो जे ओकर नाम दू हजार पचीस मे आवे वला चुनाव के लेल अद्यतन मतदाता सूची मे सही ढंग सँ प्रतिबिंबित हो। विस्तृत निर्देश के लेल, आधिकारिक ई-सी-आई वेबसाइट या अपन निकटतम मतदाता पंजीकरण केंद्र पर जाऊ।"}
