{"unnormalised": "नई दिल्ली: स्थानीय सीएससी केंद्र पर आज अफरातफरी मची रही, क्योंकि नागरिक अचानक \"सुधार खिड़की\" के शाम 5 बजे बंद होने से पहले अपने आधार विवरण अपडेट करने के लिए हांफ रहे थे। सूत्रों का कहना है कि भ्रम सरकार के परस्पर विरोधी निर्देशों से उपजा है, कुछ वेबसाइटों का दावा है कि अंतिम तिथि 31/12/2024 थी, जबकि अन्य ने जोर देकर कहा कि यह, अच्छा, आज ही था।", "normalised": "नई दिल्ली: स्थानीय सी-एस-सी केंद्र पर आइ आजु अफरा-तफरी मच गेल, किएक तँ नागरिक आधार विवरण अपडेट करबाक लेल जल्दी-जल्दी करे लगला किएक तँ अचानक \"करेक्शन विंडो\" ठीक पाँच बजे बंद होब' बला छल। सूत्रक कहब अछि जे भ्रम सरकारक विरोधाभासी निर्देशसँ उत्पन्न भेल, किछु वेबसाइटक दावा छल जे अंतिम तिथि एकतीस दिसंबर दू हजार चौबीस छल, जखन कि अन्य लोकक जोर छल जे ई, ठीक, आजुक दिन अछि।"}
{"unnormalised": "\"मैं यहाँ यह सोचकर भागा कि मेरे पास अपना पता अपडेट करने के लिए साल के अंत तक का समय है! अब मैं 50 लोगों के पीछे फंसा हुआ हूँ,\" श्री शर्मा ने कहा, जो स्पष्ट रूप से पसीने से तरबतर थे। \"मेरा आधार नंबर 9876-5432-1010 है, और मैं पिछले महीने ही स्थानांतरित हुआ हूँ!\" जो भाग्यशाली लोग नौकरशाही भूलभुलैया को सफलतापूर्वक पार करने में कामयाब रहे, उन्होंने अपने अपडेट किए गए कार्डों को बेशकीमती ट्रॉफी की तरह दिखाया।", "normalised": "\"हम एतय ई सोचिकय आएल रही जे हमरा लग अपन पता अपडेट करबाक लेल सालक अंत तक समय अछि! आब हम पचास लोगक पाछाँ फँसल छी,\" मिस्टर शर्मा, स्पष्ट रूपसँ पसीना बहाबैत कहलनि। \"हमर आधार नंबर नौ आठ सात छह डैश पाँच चार तीन दो डैश एक शून्य एक शून्य अछि, आ हम पिछला महीना मात्र शिफ्ट भेल छी!\" भाग्यशाली लोक जे नौकरशाही भूलभुलैया मे सफलतापूर्वक नेविगेट करबामे सफल रहल, ओ अपन अपडेट कयल कार्ड केँ मूल्यवान ट्रॉफी जकाँ देखा रहल छल।"}
{"unnormalised": "इस बीच, एक मजाकिया मेम जिसमें एक थका हुआ नागरिक अपने पैन कार्ड (ABCDE1234F) को पकड़े हुए है और अंतहीन फॉर्मों के बारे में बड़बड़ा रहा है, सोशल मीडिया पर वायरल हो रहा है। \"सरकार द्वारा जारी आईडी,\" कैप्शन पढ़ता है, \"1947 से हमें निंजा में बदल रहा है।\"", "normalised": "एहि बीच, एकटा चुलबुली मीम जेकरा मे एकटा थकल नागरिक अपन पी-ए-एन कार्ड (ए-बी-सी-डी-ई एक दो तीन चार एफ) पकड़ने अछि आ अंतहीन फॉर्मक बारे मे बुदबुदा रहल अछि, सोशल मीडिया पर वायरल भ रहल अछि। कैप्शन मे लिखल अछि, \"सरकार द्वारा जारी पहचान पत्र,\" \"हमरा एक हजार नौ सौ सैंतालीस सँ निंजा मे बदलि रहल अछि।\""}
{"unnormalised": "आग में घी डालते हुए, अफवाहें फैल रही हैं कि अचानक समय सीमा का कारण एक \"राष्ट्रव्यापी अद्वितीय आईडी ऑडिट\" है, जिसका कोड नाम \"ऑपरेशन वेरिफाई\" है, जिसका उद्देश्य डुप्लिकेट और \"संदिग्ध\" पहचानों को खत्म करना है। एक साजिश सिद्धांत यह भी सुझाव देता है कि वे बॉलीवुड हस्तियों के लिए मतदाता पहचान पत्र की जांच कर रहे हैं।", "normalised": "आग मे घी डालैत, अफवाह फैल रहल अछि जे अचानक समय सीमाक कारण एकटा \"देशव्यापी अद्वितीय पहचान लेखा परीक्षा\" अछि, जेकरा \"ऑपरेशन वेरीफाई\" कोड नाम देल गेल अछि, जेकर उद्देश्य नकली आ \"संदिग्ध\" पहचानक उन्मूलन करनाय अछि। एकटा षड्यंत्र सिद्धांत मे ईहो सुझाव देल गेल अछि जे ओ बॉलीवुड हस्तीक लेल वोटर आईडी कार्ड जाँचि रहल अछि।"}
{"unnormalised": "एक बयान में, जिसने ईमानदारी से, बिल्कुल कुछ भी स्पष्ट नहीं किया, एक सरकारी प्रवक्ता ने कहा, \"यह पहल राष्ट्र की बेहतरी के लिए है, और नागरिकों से सहयोग करने का अनुरोध किया जाता है। साथ ही, कृपया किसी भी बिल्ली के वीडियो को अनदेखा करें जिसे हमारी टीम 'ऑपरेशन वेरिफाई' के दौरान गलती से लीक कर सकती है।\" अधिक अपडेट अपेक्षित हैं, शायद अगले सप्ताह तक। शायद।", "normalised": "एकटा बयान मे, जे ईमानदारीसँ, किछुओ स्पष्ट नहिं केलक, एकटा सरकारी प्रवक्ता कहलनि, \"ई पहल राष्ट्रक बेहतरीक लेल अछि, आ नागरिकसँ सहयोग करबाक अनुरोध अछि। संगहि, कृपया कोनो बिलाइ वाला वीडियो केँ अनदेखा करू जकरा हमर टीम 'ऑपरेशन वेरीफाई' के दौरान गलती सँ लीक क सकैत अछि।\" अधिक अपडेटक उम्मीद अछि, शायद अगिला सप्ताह तक। शायद।"}
