{"unnormalised": "हम भारत मे सभटा अलग-अलग सरकारी आईडी के बारे मे प्रश्न देखैत रहैत छी। ई काफी भ्रमित करऽ वला होइत अछि, खासकरि नव आगन्तुक सभक लेल! तऽ चलू, भारतीय सरकार द्वारा जारी कएल गेल आईडी के बारे मे कुछ बुनियादी बात सभ के स्पष्ट करबाक प्रयास करी।", "normalised": "हम भारत मे अलग-अलग तरहक सरकारी पहचान पत्र सभक बारे मे प्रश्न देखैत रहैत छी। ई बहुत भ्रमित करय वाला होइत अछि, खास कऽ नव आगन्तुक सभक लेल! तऽ आउ भारतीय सरकार द्वारा जारी कयल गेल पहचान पत्र सभक किछु बुनियादी बात सभक स्पष्ट करय के कोशिश करी।"}
{"unnormalised": "सबसे पहिले, आजकल सबसे महत्वपूर्ण अछि आधार कार्ड। ई यूआईडीएआई द्वारा जारी कएल गेल 12-अंकक विशिष्ट पहचान संख्या अछि। एकरा बैंक खाता खोलऽ सऽ लऽ कऽ सिम कार्ड प्राप्त करऽ तक सब चीजक लेल अपन बुनियादी आईडी मानू। अहाँक आधार नंबर बहुत चीजक लेल आवश्यक होयत, एहि लेल एकरा सुरक्षित राखू! यद्यपि ई तकनीकी रूप सँ नागरिकताक प्रमाण नहि अछि।", "normalised": "पहिल बात, आइ काल्हि सभ स महत्वपूर्ण अछि आधार कार्ड। ई यू-आई-डी-ए-आई द्वारा जारी कयल गेल बारह अंकक अद्वितीय पहचान संख्या अछि। एकरा बैंक खाता खोलय स ल कऽ एस-आई-एम कार्ड प्राप्त करय तक सब चीजक लेल अपन बुनियादी पहचान पत्र मानू। अहाँक आधार नंबर बहुत चीजक लेल आवश्यक होयत, ताहि लेल एकरा सुरक्षित राखू! हालाकि ई तकनीकी रूप स नागरिकताक प्रमाण नहिं अछि।"}
{"unnormalised": "ओकर बाद पैन कार्ड अछि, जे वित्तीय लेनदेन आ कर सभक लेल महत्वपूर्ण अछि। पैन के मतलब स्थायी खाता संख्या होइत अछि, आ ई आयकर विभाग द्वारा जारी कएल गेल 10-अक्षरक अल्फान्यूमेरिक पहचानकर्ता अछि। अहाँ के अपन आयकर रिटर्न दाखिल करबाक, शेयर मे निवेश करबाक, या कोनो महत्वपूर्ण वित्तीय लेनदेन करबाक लेल एकर आवश्यकता होयत। हमेशा 50,000 रुपया सँ ऊपर के कोनो भी लेनदेन के लेल अपन पैन नंबर प्रदान करबाक लेल याद राखू।", "normalised": "ओकर बाद पैन कार्ड अछि, जे वित्तीय लेनदेन आ करक लेल महत्वपूर्ण अछि। पैन क मतलब स्थायी खाता संख्या होइत अछि, आ ई आयकर विभाग द्वारा जारी कयल गेल दस अक्षरक अक्षरांकीय पहचानकर्ता अछि। अहाँक आय कर रिटर्न दाखिल करय, स्टॉक मे निवेश करय, या कोनो महत्वपूर्ण वित्तीय लेनदेनक लेल एकर आवश्यकता होयत। याद राखू कि पचास हजार रुपैया स ऊपर क कोनो लेनदेनक लेल अपन पैन नंबर हमेशा प्रदान करू।"}
{"unnormalised": "अगला, हमरा लग मतदाता पहचान पत्र अछि, जेकरा आधिकारिक तौर पर चुनावी फोटो पहचान पत्र (ईपीआईसी) के नाम सँ जानल जाइत अछि। ई चुनाव मे मतदान करबाक लेल अहाँक प्राथमिक आईडी अछि। अहाँक मतदाता पहचान पत्र अहाँक मतदान के अधिकारक प्रयोग करबाक लेल एकटा आवश्यक दस्तावेज अछि। अहाँ आमतौर पर अपन ईपीआईसी नंबर कार्ड के सामने पाबि सकैत छी। अगर अहाँ शिफ्ट करैत छी तऽ एकरा अपडेट करनाय नहि भूलू!", "normalised": "अगला, हमरा लग वोटर आई-डी कार्ड अछि, जेकरा आधिकारिक तौर पर चुनावी फोटो पहचान पत्र (ई-पी-आई-सी) के नाम स जानल जाइत अछि। ई चुनाव मे मतदान करय के लेल अहाँक प्राथमिक पहचान पत्र अछि। अहाँक वोटर आई-डी मतदान करय के अहाँक अधिकारक प्रयोग करय के लेल एक आवश्यक दस्तावेज अछि। अहाँ आमतौर पर कार्डक सामने अपन ई-पी-आई-सी नंबर पाबि सकय छी। अगर अहाँ शिफ्ट करैत छी त एकरा अपडेट करनाय नहिं भूलू!"}
{"unnormalised": "अंत मे, ड्राइविंग लाइसेंस अछि। ई एहि बातक प्रमाण के रूप मे काम करैत अछि जे अहाँ के भारत मे गाड़ी चलावेक लेल अधिकृत कएल गेल अछि। अहाँ के कोनो भी मोटर वाहन कानूनी रूप सँ चलावेक लेल एकर आवश्यकता होयत। ड्राइविंग लाइसेंस नंबर प्रत्येक व्यक्ति के लेल अद्वितीय होइत अछि आ आमतौर पर लाइसेंस के सामने छपल रहैत अछि। उदाहरण के लेल DL-1234567890123. गाड़ी चलावेक काल अपन डीएल साथ मे राखू!", "normalised": "अंत मे, ड्राइविंग लाइसेंस अछि। ई प्रमाणक रूप मे काम करैत अछि जे अहाँ भारत मे कोनो वाहन चलाबय के लेल अधिकृत छी। कोनो भी मोटर वाहन कानूनी रूप स चलाबय के लेल अहाँक एकर आवश्यकता होयत। ड्राइविंग लाइसेंस नंबर प्रत्येक व्यक्तिक लेल अद्वितीय होइत अछि आ आमतौर पर लाइसेंसक सामने प्रिंट होइत अछि। उदाहरण के लेल डी-एल स्लेश एक दुई तीन चार पांच छह सात आठ नौ शून्य एक दुई तीन। गाड़ी चलावत समय अपन डी-एल ल क चलय के याद राखू!"}
{"unnormalised": "ई मूल सरकारी आईडी अछि। निश्चित रूप सँ अन्यो आईडी अछि, जेना कि पासपोर्ट (अंतर्राष्ट्रीय यात्रा के लेल), मुदा ई मुख्य आईडी सभ के समझला सँ भारत मे अहाँक जीवन बहुत आसान भऽ जाएत।", "normalised": "ई मूल सरकारी पहचान पत्र सभ अछि। बेशक पासपोर्ट (अंतर्राष्ट्रीय यात्राक लेल) सन अन्य सेहो अछि, मुदा ई मुख्य पहचान पत्र सभक समझ भारत मे अहाँक जीवन क बहुत आसान बना देत।"}
