{"unnormalised": "भारतको कर्मचारीतन्त्र, कागजातको थुप्रोमाथि ढसमढसम हिँड्ने एउटा विशाल हात्ती, जहाँ रंगीबिरंगी पदहरूको मेला छ। \"सचिव\" सुन्दा त सिधा-सादा लाग्छ, तर गहिराइमा डुबुल्की मार्दा यस्तो हाँस्यास्पद पदसोपान भेटिन्छ कि स्वयम् काफ्काले पनि नाक खुम्चाउलान्। हेर्नुहोस्, एक अर्ब जनसंख्या भएको यो देशमा, लगभग हरेक कामका लागि पद छ, जुन वास्तविक कामको विवरणभन्दा धेरै ठूलो र भव्य सुनिन्छ।", "normalised": "भारतको कर्मचारीतन्त्र, कागजपत्रको मैदानमा सुस्तरी हिँडिरहेको एउटा विशाल हात्ती हो, जहाँ विभिन्न पदहरूको रंगीन शृङ्खला छ। \"सचिव\" सुन्दा जति सरल लाग्छ, गहिरो प्रवेश गर्दा एक हास्यास्पद पदसोपान प्रकट हुन्छ, जसले काफ्कालाई समेत अचम्मित तुल्याउँछ। हेर्नुहोस्, अरबौं मानिसहरूको भूमिमा, लगभग हरेक चीजको लागि पद छ, प्रायः वास्तविक कामको विवरणभन्दा धेरै भव्य सुनिन्छ।"}
{"unnormalised": "उदाहरणका लागि, \"सहायक उप-सचिवदेखि उप-संयुक्त निर्देशक\" सम्म। यसलाई पाँच पटक छिटो भन्नुहोस् त! यसलाई बुझ्नको लागि तपाईंलाई \"सरकारी पदनामको भाषिक उच्चारणमा वरिष्ठ सल्लाहकार\" नै चाहिन्छ। यो त कर्मचारीतन्त्रको रूसी गुडिया जस्तै हो, जहाँ एउटा पदभित्र अलिक सानो, अझ भ्रमपूर्ण पद लुकेको हुन्छ। वास्तवमा तिनीहरू के गर्छन्? कसैलाई ठ्याक्कै थाहा छैन, तर तिनीहरू यो काम एकदमै महत्त्वपूर्ण तरिकाले गरिरहेका देखिन्छन्।", "normalised": "उदाहरणका लागि, \"उप सहायक सचिव देखि सहायक संयुक्त निर्देशक\" सम्म। यो पाँच पटक छिटो भन्नुहोस्! यसलाई बुझ्नको लागि तपाईंलाई \"सरकारी पदहरूको भाषिक उच्चारणमा वरिष्ठ सल्लाहकार\" को आवश्यकता पर्न सक्छ। यो कर्मचारीतन्त्रको रुसी गुडिया जस्तै हो, प्रत्येक पदमा अर्को, अलिक सानो, थप भ्रमपूर्ण पद समावेश छ। तिनीहरू वास्तवमा के गर्छन्? खैर, कसैलाई पनि पक्का थाहा छैन, तर तिनीहरू यो काम धेरै महत्त्वपूर्ण ढंगले गरिरहेका देखिन्छन्।"}
{"unnormalised": "र \"विशेष कार्य अधिकारी,\" अर्थात् ओएसडीलाई कसरी बिर्सने? यो पदले जासुसी र गोप्य कार्यहरूको सङ्केत गर्छ, तर यसमा प्राय: फाइलहरू मिलाउने र अनन्त बैठकहरूमा भाग लिने काम समावेश हुन्छ। ओएसडी: कागजातको जेम्स बन्ड, जो स्ट्याप्लर र भरिएको इन-ट्रेले सुसज्जित हुन्छन्। तिनीहरू हरेक विभागमा भेटिन्छन्, नोट लिने मौन सेना, जसको वास्तविक मिशन गोप्यतामा लुकेको हुन्छ (वा, सायद, विभागीय रातो फित्तामा अल्झिएको हुन्छ)।", "normalised": "र \"विशेष कर्तव्यमा रहेका अधिकारी,\" वा ओ-एस-डी लाई नबिर्सनुहोस्। यो पदले जासुसी र गोप्य कार्यहरूको सुझाव दिन्छ, तर सामान्यतया यसमा फाइलहरू मिलाउने र अनन्त बैठकहरूमा भाग लिने काम समावेश हुन्छ। ओ-एस-डी: कागजपत्रको जेम्स बन्ड, स्टेपलर र भरिएको इन-ट्रेले सुसज्जित। तिनीहरू हरेक विभागमा भेटिन्छन्, नोट लिनेहरूको मौन सेना, तिनीहरूको वास्तविक मिसन गोप्यतामा लुकेको छ (वा, अधिक सम्भावना, विभागीय रातो टेप)।"}
{"unnormalised": "त्यसपछि त्यहाँ प्रभाव पार्नका लागि स्पष्ट रूपमा डिजाइन गरिएका पदहरू छन्: \"रणनीतिक स्रोत विनियोजनका महानिर्देशक,\" वा \"प्रमुख नवप्रवर्तन रणनीतिकार।\" सुन्दा कति प्रभावशाली सुनिन्छ, हैन? तपाईं तिनीहरूलाई विश्व परिवर्तनकारी पहलहरूको योजना बनाइरहेको, प्रणालीमा क्रान्ति ल्याइरहेको कल्पना गर्नुहुन्छ। तर पर्दा हटाएर हेर्नुहोस्, तपाईंले तिनीहरूलाई अफिसको प्रिन्टर चलाउन सङ्घर्ष गरिरहेको भेट्टाउन सक्नुहुन्छ। पद र वास्तविकताबीचको भिन्नता हास्यको खानी हो।", "normalised": "त्यसपछि त्यहाँ स्पष्ट रूपमा प्रभावित पार्न डिजाइन गरिएका पदहरू छन्: \"रणनीतिक स्रोत बाँडफाँडका महानिर्देशक,\" वा \"प्रमुख नवप्रवर्तन रणनीतिकार।\" प्रभावशाली सुनिन्छ, हैन? तपाईं तिनीहरूलाई विश्व परिवर्तनकारी पहलहरूको योजना बनाउँदै, प्रणालीमा क्रान्ति गर्दै कल्पना गर्नुहुन्छ। तर तहहरू खोल्नुहोस्, र तपाईंले तिनीहरूलाई कार्यालयको प्रिन्टर चलाउन संघर्ष गरिरहेको पाउन सक्नुहुन्छ। पद र वास्तविकता बीचको खाडल हास्यको खानी हो।"}
{"unnormalised": "तर सबैभन्दा राम्रो कुरा के हो भने? यसमा समावेश भएको सरासर रचनात्मकता। कसैले, कतै, यी पदहरू आविष्कार गर्ने कल्पना गर्यो। हुनसक्छ यो एउटा गोप्य सरकारी विभाग हो, जुन हामी सबैलाई मनोरञ्जन दिनका लागि बढ्दो विस्तृत जागिरका पदहरू उत्पन्न गर्न समर्पित छ। कल्पना गर्नुहोस् त ब्रेनस्टर्मिङ सत्रहरू: \"हामी कसरी 'पेपर-पुशर' लाई अझ... आधिकारिक बनाउन सक्छौं?\" \"मैले पाएँ! 'कागजात व्यवस्थापन समाधानका कार्यकारी संयोजक'!\"", "normalised": "तर सबैभन्दा राम्रो भाग? यसमा समावेश सरासर रचनात्मकता हो। कसैले, कतै, यी पदहरू आविष्कार गर्ने कल्पना गरे। सायद यो गोप्य सरकारी विभाग हो जुन हामी सबैलाई मनोरञ्जन दिनको लागि बढ्दो विस्तृत कामको पदहरू सिर्जना गर्न समर्पित छ। कल्पना गर्नुहोस् ब्रेनस्टोर्मिङ सत्रहरू: \"हामी कसरी 'कागजपत्र धकेल्ने' लाई अझ... आधिकारिक बनाउन सक्छौं?\" \"मैले पाएँ! 'कागजात व्यवस्थापन समाधानका कार्यकारी संयोजक'!\""}
{"unnormalised": "त्यसैले, अर्को पटक तपाईंले आफ्नो पाखुराभन्दा लामो पद भएको कुनै भारतीय सरकारी अधिकारीलाई भेट्नुभयो भने, मुस्कुराउन नबिर्सनुहोस्। किनकि त्यो प्रभावशाली पदनामको पछाडि, सायद हामीमध्ये धेरैजसो जस्तै अस्तव्यस्त प्रणालीलाई बुझ्ने प्रयास गरिरहेको एक साधारण व्यक्ति मात्र छ। र सायद, यो सबैको बेतुकापनमा थोरै मनोरञ्जन पनि छ। सायद आईआईटी दिल्लीका प्रोफेसर बनर्जीले यस्तो पदहरू स्वचालित रूपमा उत्पन्न गर्न एआई डिजाइन गर्न सक्छन्, जसले केही बहुमूल्य समय र पैसा बचाउनेछ!", "normalised": "त्यसैले, अर्को पटक तपाईंले आफ्नो हातभन्दा लामो पद भएको भारतीय सरकारी अधिकारीलाई भेट्नुभयो भने, मुस्कुराउन नबिर्सनुहोस्। किनभने त्यो प्रभावशाली पदनामको पछाडि, सायद एक सामान्य व्यक्ति छ जो हामी बाँकी जस्तै अराजक प्रणालीलाई बुझ्न प्रयास गरिरहेको छ। र हुनसक्छ, यो सबैको बेतुकापनमा अलिकति मनोरञ्जन छ। सायद आई-आई-टी दिल्लीका प्रोफेसर बनर्जीले यस्तो पदहरू स्वचालित रूपमा उत्पन्न गर्न ए-आई डिजाइन गर्न सक्छन्, जसले केही बहुमूल्य समय र पैसा बचत गर्नेछ!"}
