{"unnormalised": "## இந்தியாவை ஆராயுங்கள்: விமானத்தை தூக்கி எறியுங்கள், சாலையைத் தழுவுங்கள்!", "normalised": "## இந்தியாவை ஆராயுங்கள்: விமானத்தை விடுங்கள், சாலையைத் தழுவுங்கள்!"}
{"unnormalised": "சரி மக்களே, பயணத்தைப் பற்றி பேசலாம்! குறிப்பாக, விலை உயர்ந்த விமான டிக்கெட்டுகளைத் தூக்கி எறிந்துவிட்டு, பழைய இந்திய சாலைப் பயணத்தைத் தழுவுங்கள். உண்மையிலேயே, நம் நெடுஞ்சாலைகளின் முழுமையான குழப்பமான அழகை நீங்கள் அனுபவிக்கவில்லை என்றால் ஏதோ தவற விடுகிறீர்கள். மலட்டு விமான நிலைய முனையங்களை மறந்துவிடுங்கள், சாலையோர தாபாக்களில் தேநீர் இடைவேளைகளுக்கும், இந்திய போக்குவரத்தின் எப்போதும் இருக்கும் ஹான்கிங் சிம்பொனிக்கும் தயாராகுங்கள்.", "normalised": "சரி மக்களே, பயணத்தைப் பற்றி பேசலாம்! குறிப்பாக, அந்த விலையுயர்ந்த விமான டிக்கெட்டுகளைத் தூக்கி எறிந்துவிட்டு, பழைய இந்திய சாலைப் பயணத்தை தழுவுங்கள். தீவிரமாக, நம் நெடுஞ்சாலைகளின் முழுமையான குழப்பமான அழகை நீங்கள் அனுபவிக்கவில்லை என்றால், நீங்கள் தவற விடுகிறீர்கள். மலட்டுத்தன்மையுள்ள விமான நிலைய முனையங்களை மறந்துவிடுங்கள், சாலையோர தாபாக்களில் டீ கடைகளுக்கும், இந்திய போக்குவரத்தின் எப்போதும் இருக்கும் ஹார்ன் சிம்பொனிக்கும் தயாராகுங்கள்."}
{"unnormalised": "முதலாவதாக, திட்டமிடல். டெல்லியிலிருந்து ஜெய்ப்பூருக்கு பயணம் ஒரு உன்னதமான தொடக்க புள்ளியாகும். நீங்கள் டெல்லியின் எந்தப் பகுதியிலிருந்து வெளியேறப் போராடுகிறீர்கள் என்பதைப் பொறுத்து இது தோராயமாக 280 கி.மீ. ஆகும். சுமார் 6 மணிநேரம் பட்ஜெட் போடுங்கள், ஆனால் யதார்த்தமாக, 8 மணிநேரம் கணக்கிடுங்கள். ஏன்? ஏனென்றால் நீங்கள் தவிர்க்க முடியாமல் ஒரு தெரு மாடு, ஒரு திருமண ஊர்வலம் அல்லது வெறுமனே விவரிக்க முடியாத போக்குவரத்து நெரிசலை சந்திப்பீர்கள். தாமதத்தைத் தழுவுங்கள்! அது சாகசத்தின் ஒரு பகுதியாகும்.", "normalised": "முதலாவதாக, திட்டமிடல். டெல்லியிலிருந்து ஜெய்ப்பூருக்கு பயணம் ஒரு உன்னதமான தொடக்க புள்ளியாகும். இது தோராயமாக இருநூற்று எண்பது கிலோமீட்டர் ஆகும், நீங்கள் டெல்லியின் எந்தப் பகுதியிலிருந்து வெளியேறுகிறீர்கள் என்பதைப் பொறுத்து மாறும். சுமார் ஆறு மணிநேரம் பட்ஜெட் போடுங்கள், ஆனால் யதார்த்தமாக, எட்டு மணிநேரம் கணக்கிடுங்கள். ஏன்? ஏனெனில் நீங்கள் தவிர்க்க முடியாமல் ஒரு தெரு மாடு, ஒரு திருமண ஊர்வலம் அல்லது வெறுமனே விளக்க முடியாத போக்குவரத்து நெரிசலை சந்திப்பீர்கள். தாமதத்தை தழுவுங்கள்! இது சாகசத்தின் ஒரு பகுதி."}
{"unnormalised": "வாகனத்தைப் பொறுத்தவரை, எதுவாக இருந்தாலும் சரி. அடித்து நொறுக்கப்பட்ட மாருதி முதல் அழகான எஸ்யூவிகள் வரை இந்த சாலைகளில் செல்வதை நீங்கள் காண்பீர்கள். ஆனால் நீண்ட பயணத்திற்கு, பாதுகாப்பு முதலில்! நல்ல தரை இடைவெளி கொண்ட நம்பகமான வாகனத்தை வாடகைக்கு எடுப்பதைப் பற்றி யோசியுங்கள். மேலும், நீங்கள் வழி தெரியும் என்று நினைத்தாலும், ஜி.பி.எஸ் அவசியம். என்னை நம்புங்கள், இந்திய சாலைகளுக்கு ஒளிந்து விளையாடும் பழக்கம் உண்டு. நான் கூகிள் மேப்ஸை நம்புகிறேன்.", "normalised": "வாகனத்தைப் பொறுத்தவரை, எதுவுமே செல்லும். இந்த சாலைகளைச் சமாளிக்க அடித்து நொறுக்கப்பட்ட மாருதிகளிலிருந்து ஆடம்பரமான எஸ்-யூ-விக்கள் வரை அனைத்தையும் நீங்கள் காண்பீர்கள். ஆனால் நீண்ட பயணத்திற்கு, பாதுகாப்பு முதலில்! நல்ல தரை அனுமதியுடன் நம்பகமான வாகனத்தை வாடகைக்கு எடுப்பதைப் பரிசீலிக்கவும். மேலும், நீங்கள் வழியை அறிந்திருப்பதாக நினைத்தாலும், ஜி-பி-எஸ் அவசியம். என்னை நம்புங்கள், இந்திய சாலைகள் ஒளிந்து விளையாடும் பழக்கம் கொண்டவை. நான் கூகிள் மேப்ஸை நம்புகிறேன்."}
{"unnormalised": "இப்போது, ​​உண்மையான விஷயத்திற்கு வருவோம். இங்கு சாலை பயணங்களை எது உண்மையிலேயே சிறப்பானதாக்குகிறது? முதலாவதாக, உணவு! தாபாக்கள் உங்கள் சிறந்த நண்பர். ரூ. 80க்கு சூடான ராஜ்மா சாவல் ஒரு தட்டு என்பது ஈடு இணையற்றது. பரிசோதனை செய்ய பயப்பட வேண்டாம். ஒவ்வொரு மாநிலத்திலும் நெடுஞ்சாலைகளில் மறைந்திருக்கும் அதன் சொந்த சமையல் ரத்தினங்கள் உள்ளன. மகாராஷ்டிராவில் வடா பாவ் அல்லது பீகாரில் லிட்டி சோகாவை முயற்சிக்கவும்.", "normalised": "இப்போது, விவரங்களுக்கு வருவோம். இங்கு சாலைப் பயணங்களை உண்மையிலேயே சிறப்பாக்குவது எது? முதலாவதாக, உணவு! தாபாக்கள் உங்கள் சிறந்த நண்பர். ரூ எண்பதுக்கு சூடான ராஜ்மா சாவல் ஒரு தட்டு ஜெயிப்பதற்கு இல்லை. பரிசோதனை செய்ய பயப்பட வேண்டாம். ஒவ்வொரு மாநிலத்திலும் நெடுஞ்சாலைகளில் மறைந்திருக்கும் அதன் சொந்த சமையல் ரத்தினங்கள் உள்ளன. மகாராஷ்டிராவில் வடா பாவ் அல்லது பீகாரில் லிட்டி சோகாவை முயற்சிக்கவும்."}
{"unnormalised": "ஆனால் நீங்கள் நெடுஞ்சாலையில் இல்லாதபோது உள்ளூர் போக்குவரத்து பற்றி என்ன? ஆட்டோ ரிக்ஷாக்கள் ஒரு இன்றியமையாத இந்திய அனுபவம். கடுமையாக பேரம் பேசுங்கள்! அந்த ரூ. 50 கட்டணத்தை கொஞ்சம் நட்புடன் பேசி ரூ. 30 ஆக குறைக்கலாம். நீங்கள் ஒரு சுற்றுலாப் பயணியாக இருப்பதால், அவர்கள் உங்களை இரண்டு மடங்கு வசூலிக்க முயற்சித்தாலும், புன்னகைக்க மறக்காதீர்கள்.", "normalised": "நீங்கள் நெடுஞ்சாலையில் இல்லாதபோது உள்ளூர் போக்குவரத்து பற்றி என்ன? ஆட்டோ ரிக்ஷாக்கள் ஒரு இன்றியமையாத இந்திய அனுபவம். கடுமையாக பேரம் பேசுங்கள்! அந்த ரூ ஐம்பது கட்டணத்தை கொஞ்சம் நட்பான பேச்சுவார்த்தை மூலம் ரூ முப்பதுக்கு குறைக்கலாம். நீங்கள் ஒரு சுற்றுலாப்பயணி என்பதால் அவர்கள் இரட்டிப்பு கட்டணம் வசூலிக்க முயன்றாலும், புன்னகைக்க மட்டும் நினைவில் கொள்ளுங்கள்."}
{"unnormalised": "மேலும் ரயில்களை மறக்க வேண்டாம்! சரியாக \"சாலை\" பயணங்கள் இல்லையென்றாலும், இந்திய ரயில்வே ஒரு சாகசமாகும், இது நாட்டின் தொலைதூர மூலைகளைக் கூட இணைக்கிறது. ஒரு ஸ்லீப்பர் வகுப்பு டிக்கெட்டை பதிவு செய்து, உங்கள் கண்களுக்கு முன்பாக இந்திய வாழ்க்கையின் துடிப்பான திரைச்சீலைகளை அனுபவிக்கவும். கொங்கன் ரயில்வேயில் மும்பையிலிருந்து கோவாவுக்கு ஒரு பயணம் கட்டாயம் இருக்க வேண்டும். ஐஆர்சிடிசி, அதிகாரப்பூர்வ இணையதளம், இங்கே உங்கள் நண்பர். நீண்ட பயணங்களுக்கு குறைந்தபட்சம் 1 மாதத்திற்கு முன்பே பதிவு செய்ய நான் முயற்சி செய்கிறேன்.", "normalised": "ரயில்களையும் மறந்துவிடாதீர்கள்! சரியாக \"சாலை\" பயணங்கள் இல்லையென்றாலும், இந்திய ரயில்வேக்கள் நாட்டின் தொலைதூர மூலைகளைக் கூட இணைக்கும் ஒரு சாகசமாகும். ஒரு ஸ்லீப்பர் வகுப்பு டிக்கெட்டை முன்பதிவு செய்து, இந்திய வாழ்க்கையின் துடிப்பான நாடாவை உங்கள் கண்களுக்கு முன்பாக விரித்து அனுபவிக்கவும். கொங்கன் ரயில்வேயில் மும்பையிலிருந்து கோவாவுக்கு ஒரு பயணம் கண்டிப்பாக இருக்க வேண்டிய ஒன்று. ஐ-ஆர்-சி-டி-சி, அதிகாரப்பூர்வ இணையதளம், இங்கே உங்கள் நண்பன். நீண்ட பயணங்களுக்கு குறைந்தது ஒரு மாதத்திற்கு முன்பே முன்பதிவு செய்ய முயற்சிக்கிறேன்."}
{"unnormalised": "கடைசியாக, உள்ளூர் பழக்கவழக்கங்களுக்கும் மரபுகளுக்கும் மரியாதை செலுத்த மறக்காதீர்கள். ஒரு எளிய \"நமஸ்தே\" வெகுதூரம் செல்லும். உள்ளூர் மொழியில் சில அடிப்படை சொற்றொடர்களை கற்றுக்கொள்ளுங்கள். எல்லாவற்றிற்கும் மேலாக, ஒரு திறந்த மனதையும் நகைச்சுவை உணர்வையும் வைத்திருங்கள். இந்தியா என்பது வேறுபாடுகள் மற்றும் முரண்பாடுகளின் பூமி, அதுதான் அதை முடிவில்லாமல் கவர்ச்சிகரமானதாக ஆக்குகிறது. எனவே, உங்கள் பைகளை கட்டிக் கொள்ளுங்கள், உங்கள் தேநீரைப் பிடித்துக் கொள்ளுங்கள், சாலையை நோக்கிச் செல்லுங்கள்! நீங்கள் வருத்தப்பட மாட்டீர்கள்.", "normalised": "இறுதியாக, உள்ளூர் பழக்கவழக்கங்களுக்கும் மரபுகளுக்கும் மதிப்பளிக்க மறக்காதீர்கள். ஒரு எளிய \"நமஸ்தே\" ஒரு நீண்ட தூரம் செல்லும். உள்ளூர் மொழியில் சில அடிப்படை சொற்றொடர்களைக் கற்றுக்கொள்ளுங்கள். மிக முக்கியமாக, ஒரு திறந்த மனதையும் நகைச்சுவை உணர்வையும் வைத்திருங்கள். இந்தியா என்பது வேறுபாடுகள் மற்றும் முரண்பாடுகளின் நிலம், அதுதான் அதை முடிவில்லாமல் கவர்ந்திழுக்கிறது. எனவே, உங்கள் பைகளை பேக் செய்து, உங்கள் டீயை எடுத்து, சாலையில் செல்லுங்கள்! நீங்கள் வருத்தப்பட மாட்டீர்கள்."}
