{"unnormalised": "இந்தியா, துடிப்பான கலாச்சாரம் மற்றும் மூச்சடைக்கக்கூடிய நிலப்பரப்புகளைக் கொண்ட நாடு, பல்வேறு வகையான பயண அனுபவங்களை வழங்குகிறது. இந்த நம்பமுடியாத நாட்டை ஆராயும்போது, உள்ளூர் போக்குவரத்தின் நுணுக்கங்களை புரிந்து கொள்வது மிக முக்கியமானது. நீங்கள் ஒரு விரைவான நகரப் பயணத்தை திட்டமிடுகிறீர்களோ அல்லது ஒரு சாகச சாலைப் பயணத்தைத் திட்டமிடுகிறீர்களோ, உங்கள் விருப்பங்களை அறிந்துகொள்வது உங்கள் பயணத்தை கணிசமாக மேம்படுத்தும். எனவே, இந்திய உள்ளூர் போக்குவரத்து மற்றும் சாலை பயணங்களின் உலகத்தை ஆராய்வோம்.", "normalised": "இந்தியா, துடிப்பான கலாச்சாரம் மற்றும் மூச்சடைக்கக்கூடிய நிலப்பரப்புகளின் நிலம், பல்வேறு பயண அனுபவங்களை வழங்குகிறது. இந்த நம்பமுடியாத நாட்டை ஆராயும்போது, உள்ளூர் போக்குவரத்தின் நுணுக்கங்களைப் புரிந்துகொள்வது அவசியம். நீங்கள் ஒரு விரைவான நகர பயணத்தையோ அல்லது ஒரு சாகச சாலை பயணத்தையோ திட்டமிட்டாலும், உங்கள் விருப்பங்களை அறிவது உங்கள் பயணத்தை கணிசமாக மேம்படுத்தும். எனவே, இந்திய உள்ளூர் போக்குவரத்து மற்றும் சாலை பயணங்களின் உலகத்தை ஆராய்வோம்."}
{"unnormalised": "நகரங்களுக்குள் பயணம் செய்ய, ஆட்டோ ரிக்ஷாக்கள் பெரும்பாலான இந்திய நகரங்களில் எங்கும் காணப்படும் காட்சியாகும். பெரும்பாலும் \"ஆட்டோக்கள்\" என்று குறிப்பிடப்படும் இந்த மூன்று சக்கர வாகனங்கள், நெரிசலான தெருக்களில் செல்ல ஒரு வசதியான வழியாகும். நீங்கள் ஏறுவதற்கு முன் கட்டணத்தை பேரம் பேச மறக்காதீர்கள்; ஒரு வழக்கமான பயணம் தூரத்தைப் பொறுத்து ரூ. 50 முதல் ரூ. 200 வரை எங்கும் செலவாகும். மும்பை மற்றும் டெல்லி போன்ற பெருநகரங்களில், ஓலா மற்றும் உபேர் போன்ற ஆப் அடிப்படையிலான சவாரி சேவைகளையும் நீங்கள் தேர்வு செய்யலாம். இவை மிகவும் கணிக்கக்கூடிய கட்டண கட்டமைப்பை வழங்குகின்றன மற்றும் கூடுதல் வசதியை வழங்குகின்றன. டெல்லி, பெங்களூரு மற்றும் கொல்கத்தா உள்ளிட்ட பல முக்கிய நகரங்களில் மெட்ரோ அமைப்புகள் உள்ளன, மேலும் இது நீண்ட தூரத்தை விரைவாக பயணிக்க மிகவும் மலிவான மற்றும் திறமையான வழியாகும், பொதுவாக ரூ. 10 - ரூ. 60 கட்டணமாக இருக்கும்.", "normalised": "நகரத்திற்குள் பயணம் செய்ய, ஆட்டோ ரிக்ஷாக்கள் பெரும்பாலான இந்திய நகரங்களில் ஒரு பொதுவான காட்சி. பெரும்பாலும் \"ஆட்டோக்கள்\" என்று குறிப்பிடப்படும் இந்த மூன்று சக்கர வாகனங்கள், நெரிசலான தெருக்களில் செல்ல ஒரு வசதியான வழியாகும். நீங்கள் உள்ளே செல்வதற்கு முன் கட்டணத்தை பேரம் பேச நினைவில் கொள்ளுங்கள்; ஒரு வழக்கமான பயணத்திற்கு தூரத்தைப் பொறுத்து ஐம்பது ரூபாய் முதல் இருநூறு ரூபாய் வரை செலவாகும். மும்பை மற்றும் டெல்லி போன்ற பெருநகரங்களில், ஓலா மற்றும் உபேர் போன்ற ஆப் அடிப்படையிலான ரைடு-ஹெய்லிங் சேவைகளையும் நீங்கள் பயன்படுத்தலாம். இவை மிகவும் கணிக்கக்கூடிய கட்டண கட்டமைப்பை வழங்குகின்றன மற்றும் கூடுதல் வசதியையும் அளிக்கின்றன. டெல்லி, பெங்களூர் மற்றும் கொல்கத்தா உள்ளிட்ட பல பெரிய நகரங்களில் மெட்ரோ அமைப்புகள் உள்ளன, மேலும் நீண்ட தூரத்தை விரைவாகப் பயணிக்க இது மிகவும் மலிவான மற்றும் திறமையான வழியாகும், பொதுவாக பத்து ரூபாய் ஸ்லாஷ் அறுபது ரூபாய் கட்டணம் எதிர்பார்க்கலாம்."}
{"unnormalised": "ஒரு மாநிலத்திற்குள் நகரங்களுக்கு இடையேயான பயணத்திற்கு வரும்போது, அரசு நடத்தும் பேருந்துகள் பிரபலமான மற்றும் மலிவு விலையில் கிடைக்கும் தேர்வாகும். இந்த பேருந்துகள் நகரங்களையும் கிராமங்களையும் இணைக்கின்றன, தொலைதூர பகுதிகளுக்கு கூட அணுகலை வழங்குகின்றன. கட்டணங்கள் சிக்கனமானவை, வழக்கமாக ஒரு கிலோமீட்டருக்கு ரூ. 2 முதல் ரூ. 4 வரை இருக்கும். எப்போதும் மிகவும் ஆடம்பரமான விருப்பமாக இல்லாவிட்டாலும், அவை உள்ளூர் வாழ்க்கையின் ஒரு காட்சியை வழங்குகின்றன. \"XYZ மாநில சாலை போக்குவரத்து கழகம்\" பேருந்துகளைப் பாருங்கள், இதில் XYZ என்பது மாநில சுருக்கெழுத்து, எ.கா. தெலுங்கானாவுக்கு TSRTC.", "normalised": "ஒரு மாநிலத்திற்குள் நகரங்களுக்கிடையேயான பயணத்திற்கு வரும்போது, அரசு நடத்தும் பேருந்துகள் ஒரு பிரபலமான மற்றும் மலிவு விலையிலான தேர்வாக உள்ளன. இந்த பேருந்துகள் நகரங்களையும் நகரங்களையும் இணைக்கின்றன, தொலைதூர பகுதிகளுக்கும் அணுகலை வழங்குகின்றன. கட்டணங்கள் சிக்கனமானவை, பொதுவாக ஒரு கிலோமீட்டருக்கு இரண்டு ரூபாய் முதல் நான்கு ரூபாய் வரை இருக்கும். எப்போதும் மிகவும் ஆடம்பரமான விருப்பமாக இல்லாவிட்டாலும், அவை உள்ளூர் வாழ்க்கையைப் பற்றிய ஒரு பார்வையை வழங்குகின்றன. \"X Y Z மாநில சாலைப் போக்குவரத்துக் கழக\" பேருந்துகளைத் தேடுங்கள், அங்கு X Y Z என்பது மாநிலத்தின் சுருக்கமாகும், உதாரணமாக தெலுங்கானாவுக்கு T S R T C."}
{"unnormalised": "இருப்பினும், நீங்கள் இன்னும் வசதியான பயணத்தைத் தேடுகிறீர்களானால், ஒரு டாக்சியை வாடகைக்கு எடுக்கலாம் அல்லது ஒரு தனியார் காரை முன்பதிவு செய்யலாம். இது குறிப்பாக குறுகிய தூரங்களுக்கு அல்லது நீங்கள் குடும்பத்துடன் பயணம் செய்கிறீர்கள் என்றால் பொருத்தமானது. ஒரு செடான் காருக்கு ஒரு கிலோமீட்டருக்கு சுமார் ரூ. 10-15 செலுத்த எதிர்பார்க்கலாம். முழு நாளுக்கும் அல்லது ஒரு குறிப்பிட்ட வழித்தடத்திற்கும் ஓட்டுனருடன் ஒரு காரை முன்பதிவு செய்வதை ஆன்லைன் தளங்கள் எளிதாக்குகின்றன.", "normalised": "இருப்பினும், நீங்கள் மிகவும் வசதியான பயணத்தை விரும்பினால், வாடகைக்கு ஒரு டாக்ஸி அல்லது தனியார் கார் முன்பதிவு செய்வதைக் கவனியுங்கள். இது குறிப்பாக குறுகிய தூரங்களுக்கு அல்லது நீங்கள் குடும்பத்துடன் பயணம் செய்கிறீர்கள் என்றால் பொருத்தமானது. ஒரு செடானுக்கு ஒரு கிலோமீட்டருக்கு பத்து முதல் பதினைந்து ரூபாய் வரை செலுத்த எதிர்பார்க்கலாம். ஆன்லைன் தளங்கள் ஒரு ஓட்டுனருடன் ஒரு காரை நாள் முழுவதும் அல்லது ஒரு குறிப்பிட்ட வழித்தடத்திற்கு முன்பதிவு செய்வது எளிதாக்குகிறது."}
{"unnormalised": "சாகசம் மற்றும் நெகிழ்வுத்தன்மையை விரும்புவோருக்கு, இந்தியாவை ஆராய்வதற்கு சாலைப் பயணங்கள் சிறந்த வழியாகும். ஒரு சாலைப் பயணத்தைத் தொடங்குவதற்கு முன், உங்கள் வாகனம் நல்ல நிலையில் இருப்பதை உறுதிப்படுத்திக் கொள்ளுங்கள், மேலும் உங்கள் ஓட்டுநர் உரிமம், வாகனப் பதிவு மற்றும் காப்பீடு உள்ளிட்ட தேவையான அனைத்து ஆவணங்களும் உங்களிடம் இருப்பதை உறுதிப்படுத்திக் கொள்ளுங்கள். தேசிய நெடுஞ்சாலைகள், பெரும்பாலும் பச்சை மற்றும் வெள்ளை அடையாளங்களுடன் குறிக்கப்படுகின்றன, பொதுவாக நன்கு பராமரிக்கப்பட்ட சாலைகளை வழங்குகின்றன.", "normalised": "சாகசம் மற்றும் நெகிழ்வுத்தன்மையை விரும்புவோருக்கு, சாலை பயணங்கள் இந்தியாவை ஆராய்வதற்கான சிறந்த வழியாகும். ஒரு சாலை பயணத்தை மேற்கொள்வதற்கு முன், உங்கள் வாகனம் நல்ல நிலையில் இருப்பதை உறுதிப்படுத்திக் கொள்ளுங்கள், மேலும் உங்கள் ஓட்டுநர் உரிமம், வாகனப் பதிவு மற்றும் காப்பீடு உள்ளிட்ட தேவையான அனைத்து ஆவணங்களும் உங்களிடம் உள்ளன. தேசிய நெடுஞ்சாலைகள், பெரும்பாலும் பச்சை மற்றும் வெள்ளை அடையாளங்களுடன் குறிக்கப்படுகின்றன, பொதுவாக நன்கு பராமரிக்கப்படும் சாலைகளை வழங்குகின்றன."}
{"unnormalised": "உங்கள் வழித்தடத்தை முன்கூட்டியே திட்டமிடுவது அவசியம். கூகிள் மேப்ஸ் அல்லது அதைப் போன்ற வழிசெலுத்தல் பயன்பாடுகள் விலைமதிப்பற்றதாக இருக்கும், ஆனால் சில பகுதிகளில் இணைப்பு சீரற்றதாக இருக்கலாம் என்பதை அறிந்திருங்கள். கிலோமீட்டர்களில் தூரத்தைக் குறிக்கும் மைல்கற்களை கவனியுங்கள், உதாரணமாக, \"மும்பை 250 கி.மீ.\"", "normalised": "உங்கள் வழியை முன்கூட்டியே திட்டமிடுவது அவசியம். கூகிள் மேப்ஸ் அல்லது அதைப் போன்ற வழிசெலுத்தல் பயன்பாடுகள் விலைமதிப்பற்றவை, ஆனால் சில பகுதிகளில் இணைப்பு சீரற்றதாக இருக்கலாம் என்பதை அறிந்திருங்கள். கிலோமீட்டர்களில் தூரங்களைக் குறிக்கும் மைல்கற்களைக் கவனியுங்கள், உதாரணமாக, \"மும்பை இருநூற்று ஐம்பது கிலோமீட்டர்.\""}
{"unnormalised": "பாதுகாப்பு மிக முக்கியமானது. இரவில் வாகனம் ஓட்டுவதைத் தவிர்க்கவும், குறிப்பாக அறிமுகமில்லாத சாலைகளில். உள்ளூர் வாகனம் ஓட்டும் பழக்கவழக்கங்கள் மற்றும் போக்குவரத்து விதிகளை கவனத்தில் கொள்ளுங்கள். ஒரு முதலுதவி பெட்டி, போதுமான தண்ணீர் மற்றும் சிற்றுண்டிகளை எடுத்துச் செல்லுங்கள். நீங்கள் நீண்ட பயணத்தைத் திட்டமிடுகிறீர்களானால், அதை பகுதிகளாகப் பிரித்து, வழியில் உள்ள நகரங்களில் இரவு நேர நிறுத்தங்களுடன் திட்டமிடுங்கள். வானிலை நிலவரங்களை சரிபார்க்கவும், குறிப்பாக பருவமழை காலத்தில், சில சாலைகள் கடக்க முடியாததாக இருக்கலாம்.", "normalised": "பாதுகாப்பு மிக முக்கியமானது. இரவில் வாகனம் ஓட்டுவதைத் தவிர்க்கவும், குறிப்பாக அறிமுகமில்லாத சாலைகளில். உள்ளூர் ஓட்டுநர் பழக்கவழக்கங்கள் மற்றும் போக்குவரத்து விதிகள் குறித்து கவனமாக இருங்கள். முதலுதவி பெட்டி, போதுமான தண்ணீர் மற்றும் சிற்றுண்டிகளை எடுத்துச் செல்லுங்கள். நீங்கள் நீண்ட பயணத்தைத் திட்டமிடுகிறீர்கள் என்றால், வழியில் நகரங்களில் இரவு நேர நிறுத்தங்களுடன், அதை பகுதிகளாகப் பிரிப்பதைக் கவனியுங்கள். வானிலை நிலைகளைச் சரிபார்க்கவும், குறிப்பாக பருவமழையின் போது, சில சாலைகள் கடக்க முடியாததாக இருக்கலாம்."}
{"unnormalised": "மும்பை-கோவா கடலோர நெடுஞ்சாலை, அதன் அழகிய அழகுக்காகவும், டெல்லி-ஆக்ரா சாலை, இரண்டு சின்னமான வரலாற்று நகரங்களை இணைப்பதும் பிரபலமான சாலை பயண வழித்தடங்களில் அடங்கும். பெங்களூருவிலிருந்து கூர்க் வரையிலான சாலைப் பயணம் பசுமையான பசுமை மற்றும் காபி தோட்டங்களை வழங்குகிறது. எனவே, உங்கள் பைகளை கட்டிக் கொள்ளுங்கள், சீட் பெல்ட்டை மாட்டிக் கொள்ளுங்கள், இந்தியாவின் மறைந்திருக்கும் ரத்தினங்களைக் கண்டறிய தயாராகுங்கள்! பெரும்பாலான முக்கிய நெடுஞ்சாலைகளில் உள்ள சுங்கச் சாவடிகளில் மின்னணு கட்டண செலுத்துதல்களுக்கு அனுமதிக்கும் FASTag ஐ வாங்க மறக்காதீர்கள். இவை பொதுவாக ரூ. 500 செலவாகும், மேலும் பல மொபைல் கட்டண பயன்பாடுகள் மூலம் அவற்றை எளிதாக ரீசார்ஜ் செய்யலாம். இனிய பயணங்கள்!", "normalised": "மும்பை-கோவா கடலோர நெடுஞ்சாலை, அதன் அழகிய அழகுக்கு பெயர் பெற்றது மற்றும் டெல்லி-ஆக்ரா வழித்தடம், இரண்டு சின்னமான வரலாற்று நகரங்களை இணைக்கும் சாலை பயணங்கள் பிரபலமானவை. பெங்களூரில் இருந்து கூர்க் செல்லும் சாலை பயணம் பசுமையான பசுமை மற்றும் காபி தோட்டங்களை வழங்குகிறது. எனவே, உங்கள் பைகளை பேக் செய்து, சீட் பெல்ட்டைப் போட்டு, இந்தியாவின் மறைந்திருக்கும் ரத்தினங்களைக் கண்டறிய தயாராகுங்கள்! பெரும்பாலான பெரிய நெடுஞ்சாலைகளில் உள்ள சுங்கச் சாவடிகளில் மின்னணு கட்டண செலுத்த அனுமதிக்கப்படும் F A S T டேக் வாங்க நினைவில் கொள்ளுங்கள். இவை வழக்கமாக ஐநூறு ரூபாய் செலவாகும், மேலும் பல மொபைல் கட்டண பயன்பாடுகள் மூலம் அவற்றை எளிதாக ரீசார்ஜ் செய்யலாம். இனிய பயணங்கள்!"}
