{"unnormalised": "My monthly expenses always give me a bit of a jolt, especially when the bills roll in. It's like clockwork, the cycle repeats itself, but the numbers seem to fluctuate wildly. Remember back in January? The electricity bill hit a shocking Rs. 6,500! I nearly fell off my chair. Mom kept saying, \"Beta, you're running the AC too much,\" and honestly, she wasn't wrong.", "normalised": "My monthly expenses always give me a bit of a jolt, especially when the bills roll in. It's like clockwork, the cycle repeats itself, but the numbers seem to fluctuate wildly. Remember back in January? The electricity bill hit a shocking rupee six thousand five hundred! I nearly fell off my chair. Mom kept saying, \"Beta, you're running the A-C too much,\" and honestly, she wasn't wrong."}
{"unnormalised": "Then there's the water bill. Usually, it hovers around Rs. 500 - Rs. 700, but last monsoon season, it jumped to Rs. 950. Turns out, there was a leak in the pipe outside, wasting gallons of water. Getting that fixed was another expense I hadn't budgeted for.", "normalised": "Then there's the water bill. Usually, it hovers around rupee five hundred to rupee seven hundred, but last monsoon season, it jumped to rupee nine hundred and fifty. Turns out, there was a leak in the pipe outside, wasting gallons of water. Getting that fixed was another expense I hadn't budgeted for."}
{"unnormalised": "Our internet bill is a fixed Rs. 1,299 per month for 100 Mbps speed from Airtel. I mostly do work from home these days, so having reliable internet is crucial. Dad always jokes that it’s the most important utility, even more than electricity sometimes!", "normalised": "Our internet bill is a fixed rupee one thousand two hundred and ninety nine per month for one hundred M-B-P-S speed from Airtel. I mostly do work from home these days, so having reliable internet is crucial. Dad always jokes that it’s the most important utility, even more than electricity sometimes!"}
{"unnormalised": "The mobile bill for my postpaid plan is usually around Rs. 499, but it can shoot up if I make too many international calls to my cousin studying in the US. I remember one month, the bill was Rs. 1,800! Had to cut back on those calls after that one.", "normalised": "The mobile bill for my postpaid plan is usually around rupee four hundred and ninety nine, but it can shoot up if I make too many international calls to my cousin studying in the U-S. I remember one month, the bill was rupee one thousand eight hundred! Had to cut back on those calls after that one."}
{"unnormalised": "And don’t even get me started on the cable TV bill. We pay Rs. 350 per month for a basic package with all the news and Bollywood channels. Mom can’t live without her daily dose of soap operas, you see. Sometimes, I wonder if we actually watch all those channels.", "normalised": "And don’t even get me started on the cable T-V bill. We pay rupee three hundred and fifty per month for a basic package with all the news and Bollywood channels. Mom can’t live without her daily dose of soap operas, you see. Sometimes, I wonder if we actually watch all those channels."}
{"unnormalised": "These recurring expenses add up, don't they? And every now and then, there's an unexpected cost that throws the whole budget off. Like that time the geyser needed repair – a hefty Rs. 2,500 down the drain.", "normalised": "These recurring expenses add up, don't they? And every now and then, there's an unexpected cost that throws the whole budget off. Like that time the geyser needed repair – a hefty rupee two thousand five hundred down the drain."}
{"unnormalised": "It’s a constant balancing act, trying to keep these utility expenses under control. Budgeting becomes key. I try to track every single expense in my notebook, but I keep messing things up. Now, I think of using a digital wallet. I've heard a lot of people are using them. The hardest part is sticking to it, especially when those tempting sale ads pop up! But if I manage to save even Rs. 1,000 a month, that can make a real difference in the long run.", "normalised": "It’s a constant balancing act, trying to keep these utility expenses under control. Budgeting becomes key. I try to track every single expense in my notebook, but I keep messing things up. Now, I think of using a digital wallet. I've heard a lot of people are using them. The hardest part is sticking to it, especially when those tempting sale ads pop up! But if I manage to save even rupee one thousand a month, that can make a real difference in the long run."}
