{"unnormalised": "Okay, so lemme tell you about my ongoing saga with the electricity bill. Every month, it's like a lottery – will it be Rs. 2500, or will it magically jump to ₹7000? I swear, they're just pulling numbers out of thin air.", "normalised": "Okay, so let me tell you about my ongoing saga with the electricity bill. Every month, it's like a lottery – will it be rupee two thousand five hundred, or will it magically jump to rupee seven thousand? I swear, they're just pulling numbers out of thin air."}
{"unnormalised": "And then there's the water bill. Apparently, my humble 2BHK is consuming enough H2O to fill a small swimming pool. Last bill was ₹1800. I'm starting to think the water mafia is diverting some of my supply to their secret underground chai brewing operation.", "normalised": "And then there's the water bill. Apparently, my humble two B H K is consuming enough H two O to fill a small swimming pool. Last bill was rupee one thousand eight hundred. I'm starting to think the water mafia is diverting some of my supply to their secret underground chai brewing operation."}
{"unnormalised": "The internet bill is another beast altogether. I pay ₹999 a month for \"unlimited\" data, but apparently, \"unlimited\" has a very strict definition which is basically 200 GB. After that, the speed drops to dial-up levels. I'm pretty sure my neighbour's carrier pigeon is faster.", "normalised": "The internet bill is another beast altogether. I pay rupee nine hundred and ninety nine a month for \"unlimited\" data, but apparently, \"unlimited\" has a very strict definition which is basically two hundred gigabyte. After that, the speed drops to dial-up levels. I'm pretty sure my neighbor's carrier pigeon is faster."}
{"unnormalised": "And don't even get me started on the building maintenance. They charge us ₹3500 a month for \"upkeep,\" but the lift looks like it's been through a war zone, and the security guard is usually asleep. Maybe they're using the money to fund their own lavish Diwali parties.", "normalised": "And don't even get me started on the building maintenance. They charge us rupee three thousand five hundred a month for \"upkeep,\" but the lift looks like it's been through a war zone, and the security guard is usually asleep. Maybe they're using the money to fund their own lavish Diwali parties."}
{"unnormalised": "Seriously though, does anyone else feel like they're being robbed blind by these utility companies? I'm contemplating going off-grid and living in a cave. At least I'd know where my money's going – towards buying torches and a really good bear repellent. Maybe I'll even mine my own cryptocurrency to pay for the torches.", "normalised": "Seriously though, does anyone else feel like they're being robbed blind by these utility companies? I'm contemplating going off-grid and living in a cave. At least I'd know where my money's going – towards buying torches and a really good bear repellent. Maybe I'll even mine my own cryptocurrency to pay for the torches."}
{"unnormalised": "Anyway, rant over. Gotta go sell some kidneys to pay this month's bills. Wish me luck! (And if you see me begging on the streets of Mumbai, please throw some spare change my way. Every ₹10 helps!)", "normalised": "Anyway, rant over. Gotta go sell some kidneys to pay this month's bills. Wish me luck! (And if you see me begging on the streets of Mumbai, please throw some spare change my way. Every rupee ten helps!)"}
