{"unnormalised": "Ugh, guys, I need to vent about my electricity bill. It's like Adani Power thinks I'm running a whole IPL stadium from my 2BHK in Mumbai! Seriously, this month's bill is ₹7500! Last month it was only ₹4200. What gives?! Did I accidentally power the entire street's Diwali lights?", "normalised": "Ugh, guys, I need to vent about my electricity bill. It's like Adani Power thinks I'm running a whole I-P-L stadium from my two B-H-K in Mumbai! Seriously, this month's bill is rupee seven thousand five hundred! Last month it was only rupee four thousand two hundred. What gives?! Did I accidentally power the entire street's Diwali lights?"}
{"unnormalised": "I'm starting to think my meter is rigged. I mean, I'm pretty sure I haven't suddenly started mining Bitcoin in my spare time. I've tried calling customer care, but you know how that goes. Waiting on hold for 45 minutes listening to the same jingle on loop, only to be told \"Sir, meter reading is correct. Please pay by 15/09/2024 to avoid late fees\". They act like ₹7500 is pocket change! Maybe I should start paying them in paise. See how they like that!", "normalised": "I'm starting to think my meter is rigged. I mean, I'm pretty sure I haven't suddenly started mining Bitcoin in my spare time. I've tried calling customer care, but you know how that goes. Waiting on hold for forty five minutes listening to the same jingle on loop, only to be told \"Sir, meter reading is correct. Please pay by fifteenth september two thousand and twenty four to avoid late fees\". They act like rupee seven thousand five hundred is pocket change! Maybe I should start paying them in paise. See how they like that!"}
{"unnormalised": "Anyone else facing insane electricity bills these days? Maybe we should start a petition or something. Or, you know, learn to live in the dark. Think of the money we'd save! Plus, candlelight dinners every night? Could be romantic... until you stub your toe in the middle of the night and then it's back to blaming Adani Power again. This is some *bijli* ka bill shock, yo!", "normalised": "Anyone else facing insane electricity bills these days? Maybe we should start a petition or something. Or, you know, learn to live in the dark. Think of the money we'd save! Plus, candlelight dinners every night? Could be romantic... until you stub your toe in the middle of the night and then it's back to blaming Adani Power again. This is some bijli ka bill shock, yo!"}
