{"unnormalised": "ब्रिगेडियर शर्मा अद्य पूर्वं विजय-अभियानस्य सफलतापूर्वकं समापनं निश्चितवान् । सीमाक्षेत्रस्य सुरक्षार्थं लक्षितम् इदं अभियानं १४०० होरायां भारतीयमानकेन समयेन विना किमपि मुख्यघटनं समाप्तम् ।", "normalised": "ब्रिगेडियर शर्मा अद्य पूर्वाह्णे विजय-अभियानस्य सफलं समापनं निश्चितवान् । सीमाक्षेत्रस्य सुरक्षां लक्षीकृत्य कृतम् इदम् अभियानं चतुर्दशशतहोरायां भा-स-स-अनुसारेण विना कस्माञ्चित् महत्या घटनायाः समाप्तम् ।"}
{"unnormalised": "प्राप्तसूचनानुसारं कर्नल रेड्डी तथा तस्य दलेन अभियानस्य योजनायां तथा क्रियान्वयने महत्त्वपूर्णं योगदानं दत्तम् । रक्षा मंत्रालयेन तेषां प्रयासाः श्लाघिताः तथा च सर्वेषां कृते प्रशंसाः उद्घोषिताः, येषु सूबेदार मेजर खानः अपि सम्मिलितः, येन अनुकरणीयः साहसः प्रदर्शितः ।", "normalised": "प्राप्तानुसारं, कर्नल रेड्डी तथा तेन सहिताः दलसदस्याः अभियानस्य योजनायां क्रियान्वयने च महत्त्वपूर्णं योगदानं दत्तवन्तः । रक्षा मंत्रालयेन तेषां प्रयासः प्रशंसितः, सर्वेषां योगदातारणां प्रशंसायाः घोषणा कृता, येषु सुबेदार मेजर खान् अपि सम्मिलितः, येन अनुकरणीयः साहसः प्रदर्शितः ।"}
{"unnormalised": "एडमिरल वर्मा इत्यनेन एकं कथनं जारीकृतं, यस्मिन् अन्त:सेवा समन्वयस्य प्रशंसा कृता, थलसेना-जलसेना-वायुसेनानां मध्ये निर्बाध-एकीकरणं चोद्घोषितम् । तेन क्षेत्रे सतर्कतायाः महत्त्वं प्रतिपादितम् ।", "normalised": "एडमिरल वर्मा एकं वक्तव्यं जारी कृतवान्, यस्मिन् सेनयोः पारस्परिकसमन्वयस्य प्रशंसा कृता, स्थलसेना-जलसेना-वायुसेनानाम् अभेदेन एकीकरणस्योपरि प्रकाशः पातितः । तेन क्षेत्रे सतर्कतायाः महत्त्वं प्रतिपादितम् ।"}
{"unnormalised": "मंत्रालयेन १६/०८/२०२४ दिनाङ्के एकं पत्रकारसम्मेलनं निर्धारितं, यत्र लेफ्टिनेंट जनरल सिंहः तथा अन्ये वरिष्ठ अधिकारिणः विजय-अभियानस्य विषये अधिकविवरणानि प्रकटयिष्यन्ति । ते भविष्यत् रणनीतीनां तथा नियोजनयोजनानां विषये प्रश्नान् सम्बोधयितुम् अपि अपेक्ष्यन्ते ।", "normalised": "मंत्रालयेन षोडशागस्तद्विसहस्रचतुर्विंशतितमे वर्षे एकस्य पत्रकार सम्मेलनस्य आयोजनं निर्धारितं, यस्मिन् लेफ्टिनेंट जनरल सिंह तथा अन्ये वरिष्ठ अधिकारिणः विजय-अभियानविषये अधिकाधिकं विवरणं प्रकटयिष्यन्ति । ते भविष्यकालीनरणनीतिविषये तथा सेन्यस्थापनायोजनाविषये प्रश्नानाम् उत्तराणि दातुं सम्भाविताः ।"}
