{"unnormalised": "भारतीय सैन्य अकादमीयां सम्प्रति आयोजितात् कस्माच्चित् समारोहात् विषये वार्ताः प्रवहन्ति। दृश्यते यत् अनेके अधिकारिणः प्रोन्नतिं प्राप्ताः, यथा सर्वत्र भवति। परन्तु अहो, एतत् महत्त्वपूर्णम् अस्ति!", "normalised": "भारतीयसैन्यअकादम्यां सम्पन्ने विषये वृत्तान्ताः प्रवहन्ति।"}
{"unnormalised": "विशेषतः, सूत्राणि वदन्ति यत् लेफ़्टिनेंट् जनरल शर्मा, पूर्वं सीमान्तक्षेत्रे प्रमुखं विभागं सञ्चालयन्, इदानीं जनरल ऑफ़िसर कमांडिंग-इन-चीफ़ इति पदे उन्नतम्। महत्कार्यं, ननु? श्रुतं यत् तस्य अनुभवाधिक्यं वर्तते।", "normalised": "प्रतीयते यत् केचन अधिकारिणः पदोन्नतिं प्राप्तवन्तः, यथा भवति सर्वत्र।"}
{"unnormalised": "अपि च, दृश्यते यत् कश्चित् कैप्टन वर्मा, यः सैनिकानां मध्ये लोकप्रियः, शौर्यपदकं प्राप्तवान्। शोभनम् तस्मै! तथा विंग कमांडर मेहरा फ़्रेंच सैन्यदलैः सह सम्प्रति कृते सैन्याभ्यासे महत्त्वपूर्णं योगदानं दत्तवान् इति कथितम्। एतत् तस्य शिरोभूषणम्!", "normalised": "परन्तु अहो, महत्त्वपूर्णं तु अस्ति!"}
{"unnormalised": "सर्वेण मिलित्वा, भारतीयसेनायाः गौरवपूर्णः दिवसः, मेजर खान तथा सूबेदार सिंह इत्येतयोः नामानि अपि स्वकार्येषु प्रसिद्धिं गतानि। आशास्महे यत् एताः प्रोन्नतयः राष्ट्ररक्षणे अधिकं प्रभावं आनेष्यन्ति। जय हिन्द!", "normalised": "विशेषतः, सूत्राणां कथनानुसारं, लेफ्टिनेंट् जनरल शर्मा, यः पूर्वं सीमायां मुख्यक्षेत्रस्य नायकः आसीत्, सः इदानीं जनरल ऑफिसर कमांडिंग-इन-चीफ इति पदे उन्नत:।"}
{"unnormalised": "", "normalised": "महती वार्ता, ननु? श्रूयते यत् तस्य महान् अनुभवः अस्ति इति।"}
{"unnormalised": "", "normalised": "अपि च, स्पष्टतः, कैप्टन वर्मा, यः सैनिकानां मध्ये अतिप्रियः अस्ति, सः शौर्यपदकं प्राप्तवान्।"}
{"unnormalised": "", "normalised": "तस्मै साधु!"}
{"unnormalised": "", "normalised": "विंग कमांडर मेहरा फ्रांसीसीबलैः सह अभ्यासे महत्त्वपूर्ण भूमिकां निर्वर्तितवान् इति कथ्यते।"}
{"unnormalised": "", "normalised": "सत्यमेव गौरवस्य विषयः!"}
{"unnormalised": "", "normalised": "सर्वे मिलित्वा भारतीयसेनायाः गौरवास्पदं दिनम्, मेजर खान्, सूबेदार सिंह सदृशानां नामानि अपि स्वप्राप्त्या शीर्षस्थानेषु विद्यन्ते।"}
{"unnormalised": "", "normalised": "आशास्महे एताः पदोन्नतयः राष्ट्ररक्षणे अधिकां प्रभावितां आनेष्यन्ति।"}
{"unnormalised": "", "normalised": "जय हिन्द!"}
