{"unnormalised": "ہندوستانَس منٛز سفَرُک منصوبٕ بَناوان چھِو؟ یِتھنِس زیٛادٕ اؠرویزٕن ہُنٛد اِنتِخاب کرُن سٟتؠ، یہِ تھوڑا غَلط فہمی پَیدا کٔرِتھ سَکَھہِ، ٹھیک چھُ؟ آو کُچھ مَشہوٗر آپشنَن ہٕندِس بارَس منٛز تفصیٖل سٟتؠ گَل کَرو تہٕ کیا تَوَقُع تھٲوُن چھُ، سہٕ وُچھو. تَمَن مَنٛز چھِ بَڑے کھِلٲڑی یِمن مَنٛز چھِ انڈیگو تہٕ ایٔیر انڈیٖا شٲمل، مگر کُچھ لُچھ تہٕ چھِ یِمو مَنٛز چھِ سپائسجیٹ تہٕ وِستارا شٲمل. ہر اؠکی چَھہِ پَنہٕ نِشاندِہی تہٕ کمزوری، خاص کٔرِتھ ییٚلہِ تُہیہ اِن وٕقٕت کارکَردَگی (او ٹی پی) مِثالَن چیزَن پؠٹھ دِیکھتھ. مؠہٕ ٲس سُومُت زِ انڈیگوُک اُڈان عام طورَس پؠٹھ 80% وَقٕت پؠٹھ چھِ آسان!", "normalised": "ہندوستان منز سفر کرنہٕ چُھو منصوبہٕ بنٲوُن؟ یتھن زیٛادٕ ائر ویز چُھہ انتخاب کرنہٕ خٲطرٕ، یہِ چھُ کنہ زٲنہٕ مُشکِل بَنان، ہےٚنہٕ؟ ییٚمہِ کٔشیٖر کٔرِیہِ کُنہ مشہور آپشنز تہٕ کیاہ چھُ اُمید کرنہٕ۔ تہَمہِ چُھو انڈیگو تہٕ ائر انڈِیا وانِن بَڈٕ کھیٚڑن والہِ، مگر کنہِ لۄکٹٕے تہِ چُھہ یِمہِ سٔپایٕچ جیٹ تہٕ وِستارا وانِن۔ ہریکُس چھُ پنُن پنُن فائِدٕ تہٕ نقصانات، خاص کرِتھ ییٚلہِ تہَمہِ چُھو چیزِ واننِہ پریتھک وِقتَس پؠٹھ کارکِرْدَگی (او-ٹی-پی)۔ مےٚ ٲس دِمتھ زِ انڈیگو فُلایٹس چَھہ عام طور اُسی فی صد وَقتَس پؠٹھ!"}
{"unnormalised": "سۄٗبُکَن، ایٔیر انڈیٖا. یہِ چھُ او جِی، ٹھیک چھُ؟ مگر ایماندٲری سٟتؠ، تِمَن ہُنٛدِس خِدمَت کَرتھ تھوڑا غیرمُسَتقیم آسِتھ. کَدٲچ تُہیہِ حَیران کُن خِدمَت حٲصِل گَژھِتھ، باقی کَدٲچ … سُہ ناوَقت چھُ آسان. یِمَن چھُ پُورٕ ہندوستانَس مَنٛز پُوری کُوریج، خاص کٔرِتھ لُچھ شَہروُ خٲطِر. تَمن چھُ ہندوستانَس مَنٛز 60 ہَن نِشانٲتَس تام اُڈٲن دِینٕچ ضَرورتھ آسُن. مؠہٕ یَد چھُ زِ دِلی سٟتؠ گوٲہاٹی خٲطِر اَکہ اُڈانَس مُشْتَہَر کَرنَس خٲطِر 6000 رُپؠہ آوِتھ.", "normalised": "گۄڈٕ گیَے ائر انڈِیا۔ یہِ چُھو او-جی، ہےٚنہٕ؟ مگر سچ گَژھہِ ؤنُن، یِمو سٟتؠ چھُ خِدمت کنہِ وِقتَس بَدلَن وَلی۔ کنہِ وِقتَس چھُ تہَمہِ حیران کُن خِدمت مِلان، دوِیِم وَقتَس... اَتھِی زٲنہٕ نہِ۔ یِمن چھُ سٟری ہندوستانَس تام اَحم خٲص پَکَڑ، خاص کٔریتھ لۄکٹَن شَہَرَنس خٲطرٕ۔ یِمَن چھُ حُکم زِ یِم گَژھَن سَٹھُے نؠژھَن تھاوَن ہندوستانَس تام فُلایٹس دِیَوُن۔ مےٚ چھُ یاد اَکھ فُلایٹ ڈیلی پؠٹھ گوٲٲٹی تام روٗپَے سٕتھ ژھَے ہَزارَن خٲطرٕ اشتہار چُھو دِمتھ اَکھ وَقَت واپس۔"}
{"unnormalised": "تَمہٕ پَتہٕ چھُ انڈیگو – بجٹ سفَرُک بادشاہ. یِم چھِ پَننِس وَقٕت مُطٲبِق اُڈٲنَن خٲطِر مَشہوٗر، تہٕ عام طور پؠٹھ چھِ تِمَن یَتھ مَنٛز چوائس یِوان، خاص کٔرِتھ ییٚلہِ تُہیہِ بَڑے شَہروُ مُمبئی تہٕ بینگلورُک دَرمِیٲن اُڈان کَرتھ آسان. مگر خوُشیار رَیہِوو، تِمَن ہُنٛدِس لَیگروم کَرتھ تھوڑا تنگ آسِتھ ییٚلہِ تُہیہِ مؠٲنِس تَرٕیٖکہِ ہُنٛدِس کَٹھ مٔتھ چھِو! یِمَن چھُ ای 320 اَس تہٕ ای 321 اَس ہُنٛد اَکھ بَڈٖا بیڑٕ. مؠہٕ سَمجَھان چھُوم زِ یہِ چھُ 300 نِشَن وَرٕتھ ایٔیر کرافٹ!", "normalised": "تَتھِی چھُ انڈیگو – بجٹ سافَری ہُنٛد بادشاٲہ۔ یِم چھُ مَشہوٗر پننَن وَقتَس پؠٹھ فُلایٹَس خٲطرٕ، تہٕ یِمَن چُھہ عام طور زِیٛادٕ تَر اَحم آپشَنز، خاص کٔریتھ اَگر تہَمہِ چُھو بَڈَن شَہَرَنس دَرمِیان فُلایٹ کَرَن یِمو مُمبئی تہٕ بَنگلور وانِن۔ مگر خبردار، یِمنُک پَیٲدٕ نِشاہِ گَژھہِ کنہِ حَد تام تُنگ اَگر تہَمہِ چُھو مےٚ وانِن پَنَنَے قَد آور! یِمن چھُ اے تِری یَیٛے تِری سُونِس تہٕ اے تِری یَیٛے تِری وَنِس ہُنٛد بٔڈ بَیَڑ۔ مےٚ چُھہِ تَصَوُر یِمہِ چُھہ ترَے سُے پَریوٲرٕ پٔدِ۔"}
{"unnormalised": "سپائسجیٹ چھُ بیٚیِس بجٹ آپشن. تِمَن ہُنٛدِس دَستِیاب چھِ بٔہُت زِیٖٹھ فِیئر، کَدٲچ انڈیگُو نِشَن تہٕ کم. دِوَلی دَوران تِمَن ہُنٛدِس سَیلس خٲطِر نَظَر تھٲوُن! مگر تِمَن گَژھٕتھ سِیاسی تنگی گٔژھِتھ ماضِیَس منٛز، یِتھہِ مُناسِب آسُن چھُ زِ بٗک کَرنہٕ پَتہٕ آخری خَبَر چَک کَرُن. مؠہٕ ٲس دِلی گوُا اُڈٲنَس پؠٹھ سپائسجیٹ فلیش سَیلس دوران صِرٕف 3500 روٗپیہ آسَمُت وُچھتھ.", "normalised": "سٔپایٕچ جیٹ چھُ بییہِ اَکھ بجٹ آپشَن۔ یِمنَن چھُ اکثر رَجَن مَولَن، کُنہِ کُنہِ انڈیگو نِشہٕ تہِ کم۔ ییٚمہِ دِوٲلی حَوالَس سِیل یاترا گَژھَن کرُن۔ مگر یِمَن آو کُنہِ بَد زَمانَس منز مٲلی نُقصان، یَتھ موجَب چھُ ہمیشہ بہَتَر زِ ییٚمہِ بکنگ کرنس پَتھرَس تازہ خَبَر گَژھَن چیک کَرُن۔ مےٚ ٲس دٕید مُختَصَر سِیل دوران سپایٕچ جَیٹس پؠٹھ صرف ترَے ہَزارَے پَنٛژھ سَے روٗپَن گوٗا تام ڈیلی ہُنز فُلایٹ۔"}
{"unnormalised": "آخِرَس پؠٹھ چھُ وِستارا – ییٚلہِ تُہیہِ تھوڑی تہٕ زیٛادٕ عَیش و آرام دِیٖکھان چھِو. یِم چھِ بِیتر سیٹن، طعامَن تہٕ خِدمَتَن سٟتؠ اَکھ پِریٖمِیَم تاثُر دِوان. یِم چھِ تھوڑا تہٕ مہَنگے، ظاہِرَس چھُ، مگر ییٚلہِ تُہیہِ پَننِس لُوٗٹھ دِیوُن چَھو، یہِ آسِتھ اَہمیَتھ دار. تِمَن ہُنٛدِس بَیزنِس کَلاس چھُ خوٗب لَکچَری. تِمَن ہٕندِس ویب سایِٹَس چَک کَرِیو؛ تِمَن نَژدِیکَن راہَن پؠٹھ مُتَعَیَن شُرُوعَاتس پؠٹھ اِکوُنُومِک کَلاس خٲطِر 9000 روٗپیہ افر آسَن چھِ. یَتھ وَرٕیَس چھُ ہندوستانَس منٛز خوشِیٲن سٟتؠ سفَر کَرُن!", "normalised": "آخَر پیٚٹھ، وِستارا چُھہ یُس تہَمہِ زِیٛادٕ آرام تُلُن گَژھہِ چُھو تَلاشان۔ یِم چھُ بَہَتَر سیٹَن، کھٲنَس تہٕ خِدمَتَس سٟتؠ اَکھ قیمتی تَجرُبہٕ دِوان۔ یِم چھُ زِیٛادٕ مہِنگے بے شک، مگر اَگر تہَمہِ چُھو پننَس پؠٹھ عیش کَرُن چاہان، یہِ گَژھہِ فائِدٕ مٔند ثابِت گَژھُن۔ یِمَن ہُنٛد بزنس کلاس چھُ بہَتَر زیبٲیش وَر۔ ییٚمہِ پنُن ویب سایِٹ چیک کَرُن؛ یِمَن چھُ عام طور مُختَلِف رستن پؠٹھ اِکونومی کلاس خٲطرٕ سُروع گَژھَن وَلن ناوَن ہزار روٗپے نِشہٕ آفر دِمتھ آسان۔ بِتھ ہندوستانَس منز مُبٲرَک سافَری!"}
