{"unnormalised": "ہندوستانس منز طیران کرنہٕ چُھو؟ صحیح ہوائی کمپنی چُنہن آسانی سان چھ زہمت سٲری ییژھان، خاص کر امہِ وجہ سیتھ زن اَتھِ بہت زیادہ انتخاب چھِ تہٕ قیمتہٕ چِھہ بدلان۔ بجٹ والیو ہوائی کمپنیو سیتھہٕ لیکر مکمل سروس والیو ہوائی کمپنیو تام، ہر ایکی ہُنُد تفصیلہٕ سمجھیتھ تُہند پیسہ بچتھ ینتھ تہٕ تُہند سفر آسان بنویتھ ینتھ۔ ہاو اسۍ کینہٕ مشہور ہندوستانی ہوائی کمپنیو ہُنُد جائزہ نِیتھ تہٕ تُہند کیاہ چھِ دِیوُن تہٕ شاید تُہند فیصلہ کرُن آسان کِرتھ۔", "normalised": "ہِندوستانَس منٛز اُڑان؟ ٹھیک ائیر لائن تَلاش کَرن چھُ سَر دَرد، خاص طور پَہ ییتھَس زیاداہ اَپشنَن اَتے اتار چَڑھاو دَرن منٛز۔ سَستے نَرخَن والہ اَئیر لائن یا پُوری خِدمَت والہ، اَمیچِ کَثافَتھ سَمَجھناے چھُ تُمہَ دَۅلَت بچاوان اَتے سَفَر سَہَل بَناوان۔ میٛے کَرو پاپولَر اِنڈِیَن ائیر لائنَن ہُنٛد تَجزِیَہ، یُس دِیے تُمہَ اَکھ جَھلک یُس یہِ دَھپ دِتھ، اُمید چھُ یہِ تُمہَ فَیصلہٕ سَھَل بَناوے ۔"}
{"unnormalised": "آو کریو شروعات انڈیگو سیتھ۔ یۄس زاننہٕ چھُی پننہٕ وقت پے ٹھیک رَون تہٕ بٔڈے نیٹورک خٲطرٕ، انڈیگو چھ اکثر زیادٕ تر لوٗکن ہُنُد پہل انتخاب۔ یمو فلایٹہٕ چھِ بار بار آسَن تہٕ اندَرونی منزلہٕ پٲتھۍ پٲتۍ علاقہٕ پوشھِتھ چھِ یوان۔ ٹکٹٕک قیمت عام طور اوساِن چھِ خاص کر اگر تُہی وقت پییہِ پَتہ کِرتھ خَرید۔ مزید، یمو مَنٛز چھ اکثر سیل آسَن یتھ تُہی تقریبا Rs. 999 منز فلایٹ حٲصل کِرتھ سکو! یمو آفرٕ پے نظر تھٲو! مگر یہِ یاد تھٲو زہ کھانے پِینے تہٕ سیٹک انتخابات زیٛادٕ قیمتہٕ پے ملَن چِھہ۔ اگر تُہی صرف اکہ کیبن بیگ سیتھہٕ سفر کران چھو، وزن یُس7 کِلو گرمو کم ہٲو چِھتھ تُہی ٹھیک۔", "normalised": "اِنڈِیگو سٟتؠ شُروع کَرو۔ پنکچوَلِٹی اَتے وَسیٖع نَیٹ وَرکھ خٲطرٕ مَشہوٗر، اِنڈِیگو چھُ بَعض وَقُتھ زِیاداہ لُکن خٲطرٕ چُناو۔ تَیَمِہُنٛدَن اُڑانَن ہَشیار چھَن اَتے پُوری مُلُکَس مَنٛز جایہ چھَن۔ ٹِکَٹ دَر عُموٗمَن مقابلہٕ ہَن، خاص کَرِتھ اَگر توٲہؠ پٔیٚلہِ بۅک کَرو۔ بَس یُس توٲہؠ نو سوُ نۅیٚتھ رُوپیس مَنٛز اُڑان حٲصِل کٔرتھ۔ سَبَر تھاوَ اِمس پَھمَس پَہ! بَس خبر دَر یَکھ یُس بۅنؠن خِدمَتَن مِثالے وَجَہ سیتھ مَئۅژُن اَتے نِشست اِنتِخاب کَرن زیٛاداہ قِیمَتَس پَہ یِن۔ اَگر توٲہؠ صِرَف اَکھ کَیبِن بیٚگ سٟتؠ یُس سَت کِلوگرامِس بۅن چھُ، توٲہؠ آسہو ٹھیک۔"}
{"unnormalised": "اسپائس جیٹ اَکھ بیٚیہِ بجٹ وٲلۍ ایئرلائن چھِ تُہی اَپنی طرف راغب کرنہ خٲطرٕ تیار۔ یِہِ چھُ اکثر ترویجی فیر دیوان، کدی کدی انڈیگو کھوتہٕ تہٕ کم۔ اسپائس جیٹ چھیو چھوٹی شَہرو تہٕ گاؤن جوڑنہ خٲطرٕ زانہٕ یِوان، یِمِہِ کِس وجہ سیتھ چھِ یِم اَپہُنٛچ علاقَن تام پُہنٛچنَس خٲطرٕ اَکھ بہتر انتخاب۔ مےٚ دِلی کھوتہٕ گواہاٹی خٲطرٕ صرف Rs. 1500 منز فلایٹ مِلۍ چھٲی دوران فلش سیل۔ مگر یاد رَکھو سامان کِس اجازتس مَنٛز تٲنگ نظر تھٲو۔ تُہی شٲید لیکھو زہ یم آسان چیٚز کھۄتہٕ تیٚز زیٛادٕ قیمتہٕ پے جمع آسَن۔", "normalised": "اسپایٕس جَیٹ چھُ اَکھ بییہ سَستے نَرخَن والہ اَئیر لائن یُس تُمہَ خٲطرٕ کوٗشِش کَران چھُ۔ تِم چھُ واریاہ پرَموشَنَل کرایہٕ پیش کَران، کِتھ وَقُتھ اِنڈِیگوہَس نِسبَتھ پَنہ رُوپیس زیٛاداہ۔ اسپایٕس جَیٹ چھُ نَنھن شَہرَن سٟتؠ زُڈان خٲطرٕ مَشہوٗر، یُس تِمن غٲر دَستیاب جاین پَھلُن خٲطرٕ ٹھیک چُناو بَناوَن۔ میٛے لَبھ اَکھ ٹِکَٹ دِلّی نَہ گُہاٹی صِرَف اَکھ رُوپیس اَکھ سۅ رُوپیس جٕدی سیل منٛز۔ بَس یاد تھاوَ یُس بیگیج لَونِس چیک کَرو اَتے لؠکھِتھ پَڑو۔ توٲہؠ شاید وُچھو یُس چِھن پَنہ کرایہٕ زیٛاداہ چھُ یَچھناوَن پَنہ خرچَن سٟتؠ۔"}
{"unnormalised": "ایئر انڈیا، قومی کیریئر، نجی کرنٕ پتہ کران چھ تبدیلی۔ یہِ چھُ مکمل سروس تجرُبہ دیوان، یَتھ کِس اندر وړیا کھٲنہٕ، فراخدل سامان allowance (عموماً اکانومی خٲطرٕ 25 کِلو گرام) تہٕ ان فلایٹ تفریح شٲمل چھِ۔ ایئر انڈیا چھ اکثر لَمیی اندَرونی فلایٹن خٲطرٕ اَکھ قابلِ اعتماد آپشن۔ مگر بجٹ ائیرلائن کھۄتہٕ قیمت زیٛادٕ ہٲو وٲقؠ یِنٛگتھ۔ مزید، طالب علمو تہٕ سینیر شہریو خٲطرٕ خاص آفرٕ پے نظر تھٲو۔", "normalised": "اؠیر اِنڈِیا، قَوٗمی ائیر لائن، چھُ پَنہ لُوٹِجَن پَتَہِ اَکھ تَبدِیلی مَنٛز دَخِل گٔیمٔتھ۔ یہِ چھُ اَکھ پُوری خِدمَت تجرُبہٕ پیش کَران، یَتھ مَنٛز مُفت مَئۅژُن، کھُلَن بیگیج لَونِس (عُموٗمَن پنژِ کیلوگرام اِکانَمی خٲطرٕ)، اَتے فِلایَٹس منٛز تَفریٖح۔ اؠیر اِنڈِیا چھُ بَعض وَقُتھ دۅلادَشَن اُڑانَن خٲطرٕ اَکھ یَقینی چُناو بَناوَن۔ بہرحال، ٹِکَٹ دَر شاید سَستے نَرخَن والہ اَئیر لائنَن نِسبَتھ زیٛاداہ آسن۔ زیٛاداہ پِتھر، سَبَر تھاوَ خاص طٲلبِ عِلْمَن اَتے سِینیَٔر شَہریان خٲطرٕ۔"}
{"unnormalised": "پَتمِی چھ وسٹارا، ٹاٹا سنٛز تہٕ سنگاپور ائیرلائنز کِس دٔرمیان اَکھ مشترکہ وینچر۔ وسٹارا چھُ آرام دہ سیٹہٕ، بہتر ان فلایٹ سروس تہٕ متعدد کیبن کلاسس سمیت، بشمول کاروبٲر تہٕ پریمیم اکانومی سمیت، اَکھ پریمیم فلایٹ تجرُبہ فراہم کرنہ خٲطرٕ کوشش کران۔ قدرتی طور پے، یہِ چھیو زیٛادٕ قیمتہٕ پے یوان۔ لہذا، اگر تُہی اَکھ عیش و آرام کِس تٲثر خٲطرٕ لیکھان چھو، وسٹارا بنہِ سکہِ تُہند فکر کرنہٕ خٲطرٕ ٹھیک خاص کر ممبئی کھوتہٕ چنئی تام فلایٹ پے یۄس تقریبا 2 گھنٹہٕ آسُن۔", "normalised": "پِتھر چھُ وِسِتارا، اَکھ جَماعتی کوٗشِش ٹاٹا اینڈ سَنٛز اَتے سِنگاپوٗر ائیر لائن خٲطرٕ۔ وِسِتارا چھُ پَریمِیَم اُڑان تجرُبہٕ کَربَنُک اِنتِظام کَران، یَتھ مَنٛز آرام دِہ نِشتٕھ، ہَیشِندَر فِلایَٹس خِدمَت، اَتے واریاہ کَیبِن کلاساہ، یَتھ مَنٛز کاروبار اَتے پَریمِیَم اِکانَمی شٲمِل چھُ۔ عُموٗمَن، یہِ چھُ زیٛاداہ قِیمَتَس پَہ یِن۔ سُہ اَگر توٲہؠ تَعیش خٲطرٕ وُچھو، وِسِتارا سَرزَن کٔرِتھ ہیکَن یُس خاص کَرِتھ مُمبئی نَہ چِنّای اُڑان پَہ یُس تقریباً دۅن گَنٹن چھُ۔"}
{"unnormalised": "اکاسا ائیر اَکھ نٔو اندَرٕ یوُکھت آمت چھُ یۄس مقابلے وٲلۍ قیمتہٕ تہٕ گاہک مرکزیت والیو سروسیو سیتھہٕ مارکیٹ خراب کرنہٕ خٲطرٕ کوشش کران چھُی۔ یمو ہُنُد روٹ نیٹ ورک حال تہٕ پھیلنا چھُ مگر یہِ چھِ قابل اعتماد تہٕ آرام دہ سفر تجرُبہ دیونس پے توجُہ دیوان۔ یمو چھِ اصل میہِ پیٹھو 15+ شَہرو تام اُڈان بھرتھ تہٕ مسلسل روٹ جوڑان چِھہ۔ ذہنَس مَنٛز تھٲو زہ ائیرلائن کوڈ QP چِھہ۔", "normalised": "آکاسا ائیر چھُ اَکھ نوٗ اینٹرو ائیر لائن یُس مقابلہٕ والا دَرن اَتے صَرٕف خِدمَتَن سٟتؠ تَبدیٖلی کَرنَس کَرَن چھُ۔ حالانکہٕ تَمِہُنٛدَن روٗٹ نَیٹ وَرکھ پھَیلَن چھُ، تِم چھُ یَقینی اَتے آرام دِہ سَفَر تجرُبہٕ دِوَنس پَہ تَوَجُّہ دِیَتھ۔ تِم چھُ پٔنژ تٔر جاین پَہ آسِگَند کَران، اَتے روٗٹَس چھَن مُسلِسَل رَژان۔ یاد تھاوَ، ائیر لائن کوڈ چھُ کیو۔ پِیٖ."}
{"unnormalised": "یمہِ وقت تُہی تُہند ٹکٹ بُک کِرتھ، مختلف ائیرلائنن تہٕ ویب سائٹن مَنٛز قیمتہٕ موازنہٕ کرُن چُھو لازمی۔ MakeMyTrip، Goibibo، تہٕ Yatra ہائی قیمتہٕ موازنہٕ کرنہٕ خٲطرٕ آسان پلیٹ فارم دیوان تہٕ بہترین آفرٕ حٲصل کرنہٕ خٲطرٕ۔ مزید، براہِ راست ائیرلائن ویب سائٹ کس ذریعے بکنگ کِرتھ بارے مَنٛز وِچار کِرتھ، کیٛونکہ یِم کدی کدی خاص رعایت دیوَن۔ کُنہِ کریڈِٹ کارڈ یا لایلٹی پروگرام رعایتن خٲطرٕ تہٕ جانچ کرُن مَتھ بھولو یِمِکِس ذریعہ قیمت مزید کم کرِتھ یِنٛگتھ۔ میٚ ہا گیہ گزشتہ مہینے پننہٕ HDFC کریڈِٹ کارڈ اِستِمال کرِتھ اَپنے فلایٹ پے تقریباً 10% بَچَتھ کَرُن۔", "normalised": "ییلہٕ توٲہؠ پَنہ ٹِکَٹ بۅک کَرو، مُختَلِف ائیر لائن اَتے ویب سایٔٹَن پَہ کرایٕچ تَقیٖد کَرن ضروٗری چھُ۔ ویب سایٔٹس مِثالے میک می ٹریٖپ، گُوئِبوز، اَتے یاترا چھُ سَہَل پلیٹ فارم پیش کَران دَرَن تہٕ اَتے لَبھان سَبُک سٲریٖن ڈیل۔ ۂر وِز، ڈایٔریکٹلی ائیر لائنِس ویب سایٔٹس ذَریعَہ بۅک کَرو، کیٚوُنکِہ تِم چھُ واریاہ بۅنؠن چُھٹ پیش کَران۔ مَنٛزُور کَرو کیٚاہ کٲرِتھ کریڈِٹ کارڈ یا لایَلیَٹی پروگرام یُس مَزیٖد لَڳَتھ بَچاؤ سَکَن۔ میٛے بٔچناو دَس فیصَد پَنہ اُڑان پَہ پچھلے مَنٛز پَنہ ایچ.ڈٖی.ایف.سی کریڈِٹ کارڈ اِستِمال کٔرتھ۔"}
{"unnormalised": "آخری مَنٛز، \"بہتر\" ہندوستانی ائیرلائن چھ تُہند ذاتی ضرورتو تہٕ پسندیدگیو پے متمرکز۔ بجٹ سیاحتی شاید کم قیمتہٕ اولیت دیہیو تہٕ اضافی سروسیو کھۄتہٕ دُور روونَس خٲطرٕ راضی باسان، جبکہٕ باقی شٲید کمفرٹ تہٕ آسانی سٲری چیزو پَکھِن مِنسِب مانو۔ فیصلہ کرنس مَنٛز قیمت، روٹ نیٹ ورک، سامان allowanc، ان فلایٹ سروس، تہٕ وقت پے ٹھیک رَون واقت پَرکھتھ۔ محفوظ سفر!", "normalised": "بُنیادی طور پَہ، \"سَب سٲریٖن شاندار\" ہِندوستانی ائیر لائن چھُ تُمہَ فَرٕدی ضَرورَتَن اَتے تَرَجیحاتَن پَہ ڈیپینڈ کَران۔ بجٹ مسافر سَہَج چُھن بۅن دَرَن اَتے اَرایٔش کَران خِدمَتن ذَریعَہ تَرجیٖح دِتھ، حالانکہٕ بییہ وِلیو دِیٔتھ دِلیٖری اَتے آسانی تہٕ۔ کَسیٖڈر کَرو فیٖکٹریس مِثالے دَر، رُوُٹ نَیٹ وَرکھ، بیگیج لَونِس، فِلایَٹس خِدمَتَن مَنٛز، اَتے پنکچُو اَلِٹی ییلہٕ توٲہؠ پَنہ فَیصلہٕ کَرو۔ اؠمِن طَریقَن چَلو!"}
