{"unnormalised": "کیا ہندوستانَس منٛز سفرٕچ منصوبہٕ بندی کران؟ یہِ معلوم کرنہٕ زِ کیٚہو ہوائی جہازس سٟتؠ اڑان بھرنی چھِ تھوڑی مشکل، خاص طور پٲنٹھ ییٚلہِ زیادٕ آپشن توہیہٕ توٲجہِ خاطرٕ مقابلہٕ کران آسَن. بیٛیہٕ اَکھ نظر ہندستانَس مَنٛز ہوٲیی رسٲئی ہٕنٛدین کٲمَن پؠٹھ. بہرحال، چھُٹی یوان چھِ!", "normalised": "ہندوستانس منز سفر کرنک منصوبہ چھُ بناونہٕ؟ یہٕ سمجھنہٕ ز کیہو ائیر لائنن سٟتؠ سفر کرُن چھُ تھوڑا مشکل، خاص طور پٲٹھؠ یتھ کٔیِس زیٛادٕ آپشن توجہ خٲطرٕ مقابلہ کران چھِ۔ آو یمن ہندستانی ہوٲیی سفری رستہن منز کٲم کران والؠن ہنٛد جاۓزہ لٲگِو۔ بہرحال، چھُٹِ آسن والی چھِ!"}
{"unnormalised": "اول اوس اِندِگو (Indigo). تِم چھِ عملی طور پٲنٹھ ہندستانَس مَنٛز گھریلو پروازَن سٟتؠ مترادف. وقت پٲبندی خٲطرٕ مشہوٗر (زیادٕ تر وقت، ویسے!), اِندِگو (Indigo) ہس منٛز چھُ اَکھ بٔڑس بیڑے تہٕ اَکھ وسیع جال یُس بٔڈن شہرو تہٕ چھوٚٹن قصبَن جوڑتھ چھُ. سوچو دِلی پؠٹھ ممبئی خٲطرٕ 3500 روٗپیہ یا گُوہاٹی پؠٹھ کولکاتا خٲطرٕ 2800 روٗپیہ. توہیہٕ عموٗمَن ہر چند گھنٹَن پتہٕ اَکھ فلائٹ لبنہٕ. تہِہِ علاوٕ، تِمَن ہٕنٛدِس ویب سایِٹس چھُ واریاہِ آسان اِستعمال کرُن.", "normalised": "سارِوٕے کھوتہٕ گۄڈٕچھیہِ اِندیگو۔ یہٕ چھِ عملی طورس پٲٹھؠ ہندوستانس منز گھریلو پروازو سٟتؠ مترادف۔ ؤقتٕس پٟتھؠ (زیٛادٕ تر وٲریَن منز، وؿلی واری!) منٛز مشہور، اِندیگو چھُ اَکھ بٔڈ بیڑٕ تہٕ اَکھ و۲سیع جال یُس بٔڈ شہرو تہٕ ننَن شَہَرَن اتھاہ چھُ جوڈن۔ دہلی پؠٹھٕ ممبئی خٲطرٕ رۄپیہٕ ژورٕ ہزارٕ تہٕ پانٛژھ سۄ روپے، یا گواہاٹی پؠٹھٕ کلکتہٕ خٲطرٕ رۄپیہٕ دۄن ہزارٕ تہٕ اَہ سۄ روپے وُچھِو۔ عموماً ہَرن کٲم کرُن دۄن گھنٛٹَن منٛز اَکھ فلائٹ وُچھتھ۔ اضافی طورس پٲٹھؠ، تیم سٕنز ویب سایٹ چھِ کافی کارآمد۔"}
{"unnormalised": "پھر چھُ اِیئر اِندِیا (Air India)، یُس ہا آسی ٹیٹا (Tata) فولدس منٛز واپس. تِم چھِ پننِس تصور تہٕ خدماتس منٛز بہتر بنٲوُنُک کوٗشش کران. اِیئر اِندِیا (Air India) چھُ گھریلو تہٕ بین الاقوٲمی روٗٹن ہُنٛد مِشْرَن فراہم کران. یِم چھِ اکثرُن بٔڈن دوٗری ہٕنٛدین پروازَن خٲطرٕ اَکھ go-to. تِمَن ہٕنٛدین سودَن پؠٹھ نگاہ تھٲوو، خاص طور پٲنٹھ دِیوالی یا ہولی مِثالَن تہوارَن دوران. میٲنِس اَکھ دوستَن گژھ چِنائی پؠٹھ لندنُک ٹکٹ صرف ₹35,000 مِنٚز اَکھ فلیش سیل دوران!", "normalised": "اَتھ پَتہٕ چِھ ائیر انڈیا، یُس ہَن تاتاس منز وٲپس آسَن۔ یہٕ چِھ پنن نقشہٕ تہٕ خدمت دۄبارٕ بناونہٕ خٲطرٕ کوشش کران۔ ائیر انڈیا چھِ گھریلو تہٕ بین الاقوٲمی پروازو ہنٛد مِلات دِوان۔ یہٕ چِھ عموماً یمن لۄمبَن سفرَن خٲطرٕ اَکھ لازمی چیز۔ پنُن خیال تھٲو یمن سودَن تام، خاص طور پٲٹھؠ چھُٹیَن تام یَتھ دِیوالی یا ہۄلی۔ میرے اَکھ دۄستَن اَکھ چنئی-لندن ٹکٹ صِرف رۄپیہٕ ترے ہزار پانٛژھ سۄ منٛز پاو دۄراں اَکھ فلیش سیل!"}
{"unnormalised": "سپائس جیٹ (SpiceJet) چھُ اَکھ بییہٕ بجٹ دوست آپشن. تِمَن منٛز اکثرُن چھِ ترویج تہٕ رعایت ٲسَن، یِم چھِ تِمَن طلباء تہٕ بجٹَس منٛز سفر کرنہٕ والین خٲطرٕ اَکھ مشہوٗر انتخاب بنٲوتھ. سپائس جیٹ (SpiceJet) چھُ واریاہ ٹیئر 2 تہٕ ٹیئر 3 شہرو منٛز اڑان بھران، یُس ہو سکتھ توہے خٲطرٕ سُپر آسان اگر توہیہِ آسو راستَس پؠٹھ ہٹنہٕ خٲطرٕ روانہٕ گژھان. صرف ذہنَس منٛز تھٲوو زِ کدی کدی، تِمَن ہٕنٛدین وقتَن چھُ تھوڑی... لچک دار.", "normalised": "اسپائس جیٹ چھیِ اَکھ اِضافی بجٹ دوستانہٕ آپشن۔ یمن پؠٹھ تھونٛدہٕ پروموشن تہٕ ڈسکاؤنٹ تہٕ چِھ آسَن، یِمَن چھَن طلباء تہٕ بجٹ مسافرو خٲطرٕ اَکھ مشہوٗر انتخاب بَناون۔ اسپائس جیٹ چھُ ڈھیٛرو درجٕ دۄیِم تہٕ درجٕ تریِم شَہَرَن تام پرواز کران، یِمہٕ کٔن آسَن زیٛادٕ موزُوں اگر تُہی آف دِ بیٹَن پاتھ ہیڈ کران چھِو۔ صِرف یاد تھٲوکھ ز کٲنسہ واریَن منٛز تیم سٕنز وقتَن چِھ ٿۄڈے لچکدار۔"}
{"unnormalised": "وسٹارا (Vistara) چھُ اَکھ زیادٕ پریمیم تجربہٕ کرنہٕ ہُنٛد ارادہٕ تھوان. یہِ چھُ ٹیٹا (Tata) سنز (Sons) تہٕ سنگاپور ایئر لائنز (Singapore Airlines) ہُنٛد اَکھ مشترکہ جوٲئنٹ وینچر. تِم چھِ بٕڈس لیگ روم تہٕ بہتر اِن فلائٹ خدماتن سٟتؠ اَکھ زیادٕ آرام دہ سفر فراہم کران. اگر توہیہِ آسو پننِس سوٗتھ سلوک کرنہٕ خٲطرٕ تلاش کران، یا اگر توہیہِ گٔژھہٕ بٔڈ سفرس سٟتؠ اَکھ لۄکٹِس مٕنزل، وسٹارا (Vistara) ہس چھُ ہیو سکتھ اسپلرج (splurge) کرُن ویلیو. تِم چھِ اکثر دِلی پؠٹھ بنگلورٕ خٲطرٕ سُہبَس 7:00 بجے تہٕ 9:00 بجے اڑان بھران.", "normalised": "وِستارا ہدف چھُ اَکھ زیٛادٕ پریمیم تجربہٕ۔ یہٕ چھُ ٹاٹا سنس تہٕ سنگاپور ائیر لائنز درمِیٲن اَکھ مُشترکہٕ وینچر۔ یہٕ چھُ اَکھ زیٛادٕ آرام دہ سفر دِوان یَتھ منٛز اضافی جگہ تہٕ ہوائی جہازس منٛز زیٛادٕ چٔھنی خدمت موجوٗد چھِ۔ اگر تُہی پنن علاج کرُن چیہو زونٛان، یا اگر توحِس آسَن اَکھ لُمبو سفر، وِستارا کٔنی چھُ خَرچہٕ کرُن لائق بَناو۔ یہٕ چھُ عموماً دہلی پؠٹھٕ بنگلور تام ژھ سۄ سۄ اے ایم تہٕ نَوو سۄ سۄ اے ایم اوڈان بَھرَن۔"}
{"unnormalised": "آکاسا اِیئر (Akasa Air) چھُ بلاکس پؠٹھ نوُیی بچ، مگر تِم چھِ پرٛتھ وۄتھ اثر پؠدا کران. مرہوٗم راکیش جھنجھن والا دٕس منٛز، آکاسا (Akasa) چھُ سستن کرایَن تہٕ تکلیفُک سفر خٲطرٕ توجہٕ مرکوز کران. تِمَن سٟتؠ چھُ اَکھ جدید بیڑا تہٕ تِم چھِ تیزی سٟتؠ پننِس نیٹ ورکَس بٔڈٲوتھ.", "normalised": "اکاسا ائیر چھُ بلاکس پؠٹھٕ نوٗن بچٕ، مگر یہٕ چھیِ گۄڈٕے نالَکَس رَوَن بناوَن۔ مرحوم راکیش جُھنجُھن والا چھُ پشتی پَناوَن، اکاسا چھُ سستن کرایَن تہٕ بے فکر تجربہٕ فراہم کرنَس پؠٹھ توجہ مرکوٗز کران۔ یمو ہے اَکھ جدید بیڑٕ تہٕ چھِ پنن جال تیزی سٟتؠ بڑھاوَن۔"}
{"unnormalised": "ایئر لائن چُننہٕ وقتس منٛز، سامانَس ہٕنٛدین اجازتَن، منسوخی پالیسین، تہٕ آن بورڈ خدماتن ہُنٛد موازنہٕ کرُن فراموش نہٕ کرو. کانہہ ایئر لائن چھِ سیٹ ہُنٛد انتخاب پؠٹھ کھٲنہٕ تر پرٛتھ چیز خٲطرٕ اضافی چارج کران. ہمیشہ بُک کرنہٕ پتہٕ ٹھیک پرنٹ پَرو. 2 مہینن مَنٛز ایڈوانس بُک کرنہٕ سٟتؠ دِوان توہیہِ ہمیشہ بہترین قِیمت، عموٗمَن.", "normalised": "اَکھ ائیر لائن چُناوَن وزقتس پؠٹھ، سامان چھڈنہٕ، منسوخی پالیسین، تہٕ آن بورڈ خدماتو ہُنٛد مقابلہٕ کرُن ناو بھولِو۔ کٲنسہ ائیر لائنن چھِ سبھُن خٲطرٕ اِضافی چارج کران یَتھ پؠٹھٕ سیٹ سِلكشن پؠٹھٕ خوٲر تام۔ ہَمیشہِ بُک کرنَس پیٹھِس پیٚشتر ٹھیک چھاپہِ پَرھِو۔ دۄن مہینہٕ مُقدَم بُک کرنَس منٛز چھُ تمہی ہَمیشہ سٕژاون خَرچ دِوان، عموماً۔"}
{"unnormalised": "بالآخر، \"بہترین\" ایئر لائن چھُ توہے ہٕنٛدین ترجیحاتن تہٕ بجٹَس پؠٹھ منحصر. مُبارَک سفر، تہٕ محفوظ آسمٲن! یاد تھٲوو پننِس سفرُک بُکنگ پرِیپون (prepone) کرُن.", "normalised": "آخِرَس منٛز، \"بہترین\" ائیر لائن چھِ تمہارِین اولویتَن تہٕ بجٹس پؠٹھ مُنحصِر۔ خوشیَس سٕتؠ سفر تہٕ محفوظ آسمان! یاد تھٲوکھ پنن سفری بُکنگز پروپون کرنٕچ۔"}
