{"unnormalised": "ٹھیک چھُو دوستو، سہ چھُہِ ہِنٛدوستانُک ایرویز خٲطرٕ گَپان، خاص طور پٲنَس اِنٛڈِیاہَس منٛز پَکُن۔ بس مےٚ ہاَو نؠچھیو اَکھ سَیَر یُس مےٚ گوہاٹی پؠٹھ مُومبَی کَرُن، دِلّیَس منٛز اَکھ سٹاپ اوور سٟتؠ۔ سَتھ مَنٛز چھُ سارُوے گھَرُک اَئیرایکسپِریئنس مَژھَل دَسَت، نَہِ چھُی؟", "normalised": "ٹھیک ہے دوستو، اس لیے آو گلس کریو انڈین ایئرویز، خاص طور ہندوستان منز اڑنہ پٲتھۍ۔ میں بس واپس آو اک سفره پؠٹھ یُس میہٕ گوہاٹی پؠٹھ ممبئی ترٲو، دلی منز اک رُکاوٹ سٟتؠ۔ ایماندٲری سان، ساروے ملکی اڑنہٕ تجروبہ اک ملاوَٹی تھَیلہ چھُ، چھِی نہ یہِ؟"}
{"unnormalised": "پَہیلی، فَلایِٹ بُک کَرُن۔ سَہ دَکھان میہٕ دَہَن مَلٹی پَل سایِٹ مَثلَن میک مائی ٹریپ اَندی یَاترَہ ڈاٹ کام۔ لَگن چَھو یَتھ پٲنَس ہَرایَرَینَس دِیو سَم کَیَنْڈِیَس \"سیل\" یا \"ڈِسکانٛٹ،\" مَگر دَرکَر چھُ تُمِیَن فایِن پِرٛنٹ پَرنَس، نَہِ؟ میہٕ آو اینٛڈِیگو فَلایِٹ سِکس ای ٹُو زیرو تری بُک کَرن، مَگر پُر اوس سہِ چَھو اسپایِس جیٹ سٟتؠ تَرسُن بسِ چَھو دِیُتھِی پٲٹھؠ کم بَیس فیٛرُس خٲطرٕ۔ چھُ سہِ اَکھ ہَمیشہ بَرَنَس خٲطرٕ بَڈِی دِیٚل لَبُن۔", "normalised": "ساروے کھوتہٕ گۄڈٕ، فُلایٹس بُک کرُن۔ میں ہمیشہ متعدد سٲیٹس چیک کران چُھس یَتھ کٔن MakeMyTrip تہٕ Yatra.com. یہِ چَھہٕ لگان ہَر ائیرلائن کٔرِ کُنہ نہ کُنہ قِسِم ہُنٛد \"سیل\" یا \"ڈسکاؤنٹ\"، مگر توہێن چھیٚہ فائن پرِنٹ پڑھنہٕ ضرورت، ٹھیک چھُ نہٕ؟ میں اینٛدیگو فُلایٹ شَش E دو سو تریوُنٛد بۄک کٔرُن، مگر تقریبَن گٔیہٕ سپائس جَٹ سٟتؠ بۄک صرف اَتھ خٲطرٕ زِ قیمت کم ٲس۔ یہِ چھُ بہترین ڈیل لبنہ خٲطرٕ اک لگاتار جنگ۔"}
{"unnormalised": "تَتی چھُ سارُوے اَئیرپورٹ ایکسپِریئنس۔ سُکیٛورٹی لایِن چھِن ہمیشہ لَام، خاص طور پَر پِیک سیزن دُوران مَثلَن دِیوَالی یا سَمَر ویکیشن۔ میہٕ اوس پَوَر بَینک (وِیٛسہہ ہَزار اَئیم ایٛچ)، اَندی اَو مےٚ روزن - ظاہِر چھُ سہِ دارکَر چھُ تَمَھس تَھُکَس سامانَس منٛز بَگنَس۔ ہمیشہ کُنی چَھو! اَندی اَئیرپورٹس پؠٹھ چاے کوسٹَس، لایِک، رُوٗپِیَہ صَد پَنٛژَہَس! راپیو، مےٚ وَن تَمَھس!", "normalised": "پَتہٕ چھُ ساروے ائیرپورٹ تجربہ۔ سیکورٹی لائنہٕ چھِ ہمیشہ دراز، خاص کر ڈِوالی یا سمر وِیکیشنز کَنٛہِ پیک سیزن دوران۔ میں پاور بٔنک (ویہہ ہزار ایم-اے-ایچ) واتناوان ٲسس تہٕ گٔیہٕ روکاوٹ – ظٲہِرہ طور، یہِ چھُ توہێن ہُنٛد ہَند بیگج منز گژھن۔ ہمیشہ کُنہ نہ کُنہ چیز! تہٕ ائیرپورٹَس پؠٹھ چائے چھیٚہ رُوپے سُے ڈیڈھ صٔد قیمت چھُ۔ ڈاکو، میں وٲنُن چُھس!"}
{"unnormalised": "پَلَس سایِٹ پؠٹھ، اَکھ لُٹ اَئیرپورٹس ہَن وَنَس یِمنٛدی کَرین گَئے بیٛوتھِر اِن دَہ لاسٹ فیو یِئرس۔ دِلی ہٕنٛدی ٹَرمینَل تری چھُ پَریہ سُوَینکی، اَندی اَیمِن سُمالر اَئیرپورٹس مَثلَن گوہاٹی ہَن گَت اَ فیس لِفٹ۔ فِری وای فای چھُ اَکھ لایِف سیٛور خٲطرٕ تِم پَھَپِنِس خٲطرٕ، توٗ۔ یَیْلہ اَند چھُ سپیٖڈ ڈیپَیَنڈن اَوَن ہاُو مینی اَدَرس آر فَیْٹِن ٹُو ڈاوُنلوڈ وِیڈِوُس۔", "normalised": "پلس سٲیِڈَس پؠٹھ، گٔیہِ پچھلے کینہہ ؤریَن منز زیٛادٕ تر ائیرپورٹس اَصُل منز بہتری۔ دلی ہُنٛد ٹرمِنَل تریوٚم چھُ کھوٗب زبردست تہٕ گوہاٹی کَنٛہِ تہِ ننہِ ائیرپورٹسَن گٔیہِ نویں رٔنگس منز اَننہٕ۔ مُفت وائی فائی تہِ چھُ وقت ضائع کرنہ خٲطرٕ زندگی بچاون وول۔ یَتھ کیازِ تیز رفتٲر چھُ اتھ پؠٹھ موقوف زِ کِتھن لۄگن چھیٚہ ویڈیوز ڈاؤن لوڈ کرنہ خٲطرٕ جنگ کران۔"}
{"unnormalised": "ناو، دی فَلایِٹ اِیٹ سیلف۔ دیٛس یِیر تِھِنٛگِس کین گَیٹ ریَلی اینٛٹرسٹِنٛگ۔ میہٕ ہَن ہیَڈ فَلایِٹس ڈیلیَڈ بایِ فور آورَز ڈیو ٹُو \"آپرَیشنَل رِیَزنَز\" (واٹ ایوَر دیٛت میٛنز!). تَتھے چَھو تَموَس گِیٹَس پؠٹھ اَندر تامَھس اَدیہس سٟتؠ، اِسٹَونجِن خٲطرٕ چارجِن پوائنٹَس۔ مَگر ییٛلہ تِھِنٛگِس آر آن ٹایِم، ایٛٹ سُولی سُمُوتھ سیٛلِنٛگ۔ دی کیبِن کرو ایس جَنَرلی پولایِٹ، اَندی دی سیٚفٹی ڈیموس آر... ویل، یُو ہیو سِیین تِم اَ مِلْیَن ٹایِمِس، نَہِ؟", "normalised": "ہِیَو، فُلایٹ خۄد۔ یتھ پَکھہٕ چھِ چیزہٕ اَصُل منز دلچسپ بَنن۔ میں ۂو کُنہِ فُلایٹس \"آپریشنل وجہہٕ سٟتؠ\" چٲر گھَنٹہٕ تام تاخیر گژھان (یہِ کیا مطلب چھُ!). پَتہٕ توہێ چھِ باقٕی سارِنی سٟتؠ گیٹَس پؠٹھ پکایو، چارجِنگ پوایِنٹَس خٲطرٕ گَردیش کران۔ مگر ییٚلہِ چیزہٕ وَقٕت پؠٹھ گژھَن چھیٚہ، یہِ چھُ عام طور ہموار سفر گژھن۔ کیبِن کریو چھُ عام طور شایستہ تہٕ سیفٹی ڈیمو چھُ… خٔیر، توہێ ۂو یہٕ لۄکھن وریَن دوران دِتھ مَتھ، ٹھیک چھُ نہٕ؟"}
{"unnormalised": "رِگارڈِنٛگ فوڈ، پِلیٚن فوڈ ایس پِلیٚن فوڈ۔ سَہ یُوسلی جسٹ سِٹِک وِد دی کامپِلِیمینٹَری واٹَر اَندی میبی بایِ اَ پاکِٹ آف کُرکُرے (روپِیَہ تِھَرٹی)۔ سَم ایَرَینَس آفَر پری بُکِنٛگ میَلَس آنلایِن فار اِکسٹرا روپِیَہ فاِیو ہَنڈریڈ اور سو، بَٹ آی ہیو نَیڤَر بادَرَد۔ آی وُد رادَر ویٚٹ اَندی گَرب سم تِھِنٛگ ایٹ دی ڈِسٹیَنیشن۔", "normalised": "خۆراک حوالہٕ سان، فُلایٹَس ہُنٛد خوراک چھُ فُلایٹس ہُنٛد خوراک۔ میں عام طور صرف مُفت پانی یس پؠتھ زن چُھس رُکان تہٕ شاید کُورکور (رُوپے تریٖہ) ہُنٛد پیکٹ خرِیدَن۔ کانہٕ ائیرلاینَس چھِ ایکسٹرا رُوپے پانژھ سُے یَتھ دٲے خٲطرٕ آن لائن پری بکِنگ مِیلَس افر کران، مگر میں ٲس نہ یہِ کبھی کھوجان۔ میں چھُس گژھن انتظار کرُن تہٕ منزلَس پؠٹھ کُنہ نہ کُنہ چیز واتناون خٲطرٕ۔"}
{"unnormalised": "لَیَنٛڈِن آن ٹایِم؟ دیٛت ایس آلویَز اَ گیمبل۔ مای اِنڈِیگو فَلایِٹ اَکچولی لَیَنڈِڈ فِفٹیٖن مِنِٹس ارَلی اِن مُومبای۔ بَٹ آی ہیو ہیَڈ اَدَر فَلایِٹس دیٛت سَرکلڈ فار تِھَرٹی مِنِٹس بِفور لَیَنٛڈِن بِکاز آف ایَر ٹریفِک۔ سای۔ یُو جسٹ نَیڤَر نو۔", "normalised": "وَقٕتَس پؠٹھ لینٛڈ کرُن؟ یہِ چھُ ہمیشہ اک جوا۔ میانہٕ اینٛدیگو فُلایٹ آس مُمبئی منز پانزَہ منٹ پَتہٕ لینٛڈ کٔر۔ مگر میں ۂو باقی فُلایٹس ہیٚچھِو یَیتھ ۳۰ منٹ تام ہوا منز چکر لگاوَن تاکہ لینٛڈ کرَے کیازِ ہوا منز ٹریفک ٲس۔ آہ. توہێ چھِ نہ یہِ کٔدی سمجھان۔"}
{"unnormalised": "اوٚوَرآل، فَلایِنٛگ اِنڈِیَن ایَرویَز اِس… این ایکسپِی٘ریَنس۔ ایٚٹس رِیَلَیٹِولی اَفورڈیبَل (کَمپیَڑڈ ٹُو اَدَر کَنٛٹریز)، بَٹ یُو گَٹَی بی پِریپیَڑڈ فار پوٹَینشَل ڈیلیز، کراوٗڈِڈ اَیَرَپوٗرٹس، اَندی اوٚوَر پرایسڈ چای۔ جَسْٹ پَک یُوَر پیٛشَنس، اَ گُوڈ بُک، اَندی میبی سَم سنیٛکْس۔ اَندی آلویَز چِک دی بَیگیج اَلاوٗئنس – ایٚٹس اَ نایٛٹمیَڑ ٹُو گَٹ ڈِنٛگڈ وِتھ اِیکسٹرا فِیٛز ایٹ دی چِک اِن کاوٗنٛٹَر (روپِیَہ تِھری ہَنڈریڈ پَر کی جی اوور دی لِمِٹ!). سیٚف ٹریڤَلز، فوکس!", "normalised": "مجموعی طور، انڈین ایئرویزس منز اڑُن چھُ… اک تجروبہ۔ یہِ چھُ نسبتاً کم قیمتن (باقی ملکنَس سٟتؠ مقابلہٕ کٔرتھ)، مگر توہێن چھُ گژھن مُتوقع تاخیر، گَسِیڈ ائیرپورٹَس تہٕ مہٕنگ چائے خٲطرٕ تِیار گژھُن۔ بس توہێ کٔریو پَتھل کَرا پَھٹ، اک نیک کتاب تہٕ شاید کُنہ نہ کُنہ نمکین چیزہٕ۔ تہٕ ہمیشہ بیگیج کیپاسٹی چیک کٔریو – یہِ چھُ چیک اِن کاوَنٹرس پؠٹھ ایکسٹرا فیسس سٟتؠ نِشٲنہٕ لگنہٕ ہُنٛد اک بھیانک سپنَس چھُ (فی کِلوگرام زَید ۳ صٔد رُوپے!). محفوظ سفر، دوستو!"}
