{"unnormalised": "## ہندوستانَس مَنٛز ہوٲیی جہاز: اَکھ نوآموزن ہُنٛد رہنما", "normalised": "## هندستانُکؠن ائرلینزَن ہُنٛد راز فاش کرُن: اؠک بِگنرس گایٔڈ"}
{"unnormalised": "ہندوستانُک ہوٲیی سَیکٹر گَئے لَگ بَگ پَتھمَن کَیٚن دہایَن مَنٛز بَڈَس پَیٚمانَس پؠٹھ بَدَلُن۔ اَکھ قومی ایئر لائن رَچھَن واتِی أسِی، اَسہَ تُل پَکان ہوٲیی جہازَن ہُو اَکھ مَضبوط ایکوسسٹم، یُس مُختَلف ضَرورتَن تہٕ بَجَٹن مُطٲبِق خِدمَتھ انجام دِیوان چھُ۔ یِیٚلہ تُم ہندوستانَس اندر نوِ ہوٲیی سفر کَران چھُو، یا حَتہٕ اَکھ تِجربٕہ کار مُسافِر زِیادٕ جانکاری حٲصِل کَرنُک خواہشمند چھُو، یہِ رہنما تِمَن اِن اِنتِخابَن ہٕنٛز دَریٲفتھ کَرنہٕ مَنٛز مَدَتھ کَرتھ۔ تَمہٕ خٲطِر چھُ تُمَن پنُن ہوٲیی جہاز جانُن ضَروری تَہِ تِم بَہتَر سودٕ تہٕ تَجربٕہ حٲصِل کَرُن۔ یِہُن دُرُس پِتھ دُبکی دِیٚیِو۔", "normalised": "ہِندوستانُک ہوائی شعبہٕ گَزَشْتَن دَہائِیَن مَنٛز دَراماٹِکی طور پٲدٕ بَدَل گَۓ۔ اَکھ واحد قَومی کیرِیَر کھۄنٕہِ اَب اَساَن دِیوَرَسؠن ضَرورَتَن تہٕ بَجَٹن خٲطِر خٕدمت کَرَن وٲلؠن ائرلینزَن ہُنٛد اَکھ زِنٛدٕ ایکوسِسْٹَم چھُ۔ اَگر تُہؠ ہِندوستانَس مَنٛز اُڑان خٲطِر نَو چھِ، یَتھ کِس اَکھ موسَمی مُسافِر تہٕ اَکھ رِفریشَر لَبَن خٲطِر، یِیہٕ گایٔڈ تُہؠ اِنتِخابَن مَنٛز نیوِگیٹ کَرنہِ خٲطِر مَدَتھ کَرَن۔ اَپنِیَن ائرلینزَن ھیُتھ زٲنُن چھُ بِہتَر ڈیل تہٕ تَجُربَس حاصِل کَرنہِ خٲطِر اَہَم۔ آو شروٗع کَریو۔"}
{"unnormalised": "فلیگ کیریر، ایئر انڈیا (AI)، وُہ چھُ اَکھ وراثت وٲلی ایئر لائن یُس وُسِیع نَیٚٹ وَرک خٲطِر مَشہوٗر چھُ، دۄنُوے، مُلکی تہٕ بین الاقوامی سطحَس پؠٹھ۔ یہِ کِیٚن وٕچھَر گَئے ٹاٹا گروپَن بیاکھ واتِی کَرنہٕ۔ کُنہٕ اُمید تھٲوُن زِیادٕ تَرَن اُڈَارَن پؠٹھ مُفت خٲنَس سٟتؠ، اَمہِ سٟتؠ کیبن کلاسن ہُنٛد اَکھ بَڑ پَیٚمانہٕ وُجُود تھٲوُن۔ تُم پنَن ٹکَٹن پؠٹھ AI 433 یا AI 101 مِثالَن وُچھِی ہَکَن۔ اَمہِ سٟتؠ پننِس ویب سائیٹَس پؠٹھ تَلٲش تھٲوُن، خَصُوصَن یِیٚلہ تُم دیوٲلی مِثالَن تہوارَس آس پاس سَفَرک مَنصوبہٕ بَنٲوِتھ آسُو۔", "normalised": "فلیگ کیرِیَر، اؠئر انڈِیا (اے-آی)، چھُ اَکھ وِراثتی ائرلینز یُس اَپنَس وِسَتارِی نَیٹوَرکس خٲطِر مَشہوٗر چھُ، گَھرِیلو تہٕ بَیِن الاقوٲمی دۄنوٲی۔ یہِ چھُ حالِیَہ طور پٲدٕ ٹاٹا گروپَن دُوارٕہِ دوبارہ حاصِل کَرنہٕ آمُت۔ زِیٛادٕتَر اُڑانَن پؠٹھ مُفَت غِذا اُمید کَرِو، یَتھ کِس کیبن کلاسَن ہُنٛد اَکھ وِسَتارِی دائرٕہِ۔ تُہؠ اپنِیَن ٹِکَٹن پؠٹھ اؠسْوٗن فِلائٹ نمبر دِیکھِتھ، یَتھ کِس اے-آی چار سۄ تریسٹھ یا اے-آی اَکھ سۄ اَکھ۔ اَگر تُہؠ دِوَالِی مِثل تِہارَن حَولہٕ سَفَر مُنصوبہٕ بَنٲوِتھ چھِ، تَتھ کِس اِمتِیازَن خٲطِر تَسَن اِیستَر سائٹَن پؠٹھ نَظَر تھَوِو۔"}
{"unnormalised": "انڈیگو (6E) چھُ مُلکی باذارس مَنٛز غٲلِب، یُس پننہٕ وَقتی وَفا داری تہٕ سَسَتے کرٲیَن خٲطِر مَشہوٗر چھُ۔ اَکھ کم قیمت وَرایَر (LCC) ہَونہٕ حَیِثیتھ سٟتؠ، یہِ عام طور اؠتِہِ سٟتؠ وابَسَتھ خِدمَتَن خٲطِر زِیادٕ پَیسے وَصول کَرتھ، یَتھ مَنٛز خٲنَس، سیٹُک اِنتِخٲب تہٕ سٲمان شٲمِل چھُ۔ انڈیگو چھُ قَلیل ہوائی سفرَن خٲطِر بَہتَر، شایَد دِلی پؠٹھ جَیپور یا بَنگَلوٗر پؠٹھ چَنائی ہُنٛد سَفَر آسَن۔ تُمَن چھُ 6E-203 یا 6E 700 طور وَسِیع اُڈَار آسَن وُچھیتھ مِلَن۔ اَمَن چھُ اَکھ بَڑ ناوڑٕ، یِتھ سٟتؠ یہِ اَکھ اِعتِماد کَرنہٕ یٲدی ناوڑٕ بَنتھ، خَصُوصَن زِیادٕ هوٲیی سفر کَرن والَن خٲطِر۔", "normalised": "اِنڈِگو (چھِہ-ای) چھُ گَھرِیلو بَزاٗر مَنٛز غالب، یُس اَپنَس وَقتی ضَبط تہٕ سَستَن دَرَن خٲطِر مَشہوٗر چھُ۔ اَکھ لۄکُٹ قیمت وٲلِس کیرِیَر (اؠل-سی-سی) ہیُتھ، یہِ عام طور پٲدٕ غِذاہَن، سیٹ اِنتِخاب، تہٕ سامان مِثل خٕدمتَن خٲطِر زیادٕ کھَرجَہٕ وُسُول کَرَن چھُ۔ اِنڈِگو چھُ لۄکُٹَن ہاپَن خٲطِر اَچھ، شایَد دِلّی کھۄنٕہِ جَے پُر یا بَنگَلورو کھۄنٕہِ چَنَئی تام۔ تُہؠ اکثر تَسَن اُڑانَن چھِ چھِہ-ای-دۄن سۄ تِن یا چھِہ-ای سَتھ سۄ مَنٛز دَرج حاصِل کَرَن۔ تَسَن چھُ اَکھ بَڑِس بیڑَس، یُس تَسَن اَکھ بااعتماد اِنتِخاب بَناون چھُ، خاص طور پٲدٕ بار بار اُڑان کَرَن وٲلَن مُسافِرَن خٲطِر۔"}
{"unnormalised": "سپائس جَیٚٹ (SG) چھُ اَکھ بییہِ مُمتَاز LCC یُس مُنافَست کَرن وٲلی قیمتَن فَراہَم کَرتھ۔ یَتِی زِیادٕ پَیسے وَصوٗل کَرَن والَن چیزَن خٲطِر، یہِ کُنہٕ کُنہٕ اَیسی تَلٲش چَلَوِتھ چھُ یُس اَمہِ اَکھ بَہتَر تَرجیح بَنٲئی ہَکَن۔ سپائس جَیٚٹ چھُ مُختَلف مَنزِلَن کُن اُڈٲن بَرَن، یَتھ مَنٛز باقٕی سٕٹیَن تہٕ شَہرَن شٲمِل چھُ۔ ژیٚٹ کوٗڈ یِمن تَلاش کَرُن گَژھَن چھُ SG-888 یا شایَد SG 123۔ یِیٚلہ تُم سپائس جَیٚٹ ہٕنٛز ژیٚٹ بُک کَران آسُو تَمہِ وَقَت سٲمان ہُنٛد اِجازتھ اِحتیاط سٟتؠ چیک کَرُن یاد تھٲوُن۔", "normalised": "سْپایس جیٹ (ایس-جی) چھُ اَکھ بٕیِہ ہَمتَر لۄکُٹ قیمت وٲلِس کیرِیَر یُس مُنافِقانہِ دَر پیش کَرَن چھُ۔ اَگرچہٕ اَکسٹراز خٲطِر کھَرجَہٕ وُسُول کَرِتھ چھُ، یہِ کَدی پَدی اِیَسَن ڈیلَن سٟتؠ دَوڑَن چھُ یُس تَسَن اَکھ زیادٕ پَسانْدِیذَہٕ اِنتِخاب بَناوَتھ۔ سْپایس جیٹ چھُ کَییَن مَقصَدَن تام اُڑَن، یَتھ کِس لۄکُٹَن شَہَرَن تہٕ شَہَرَن شٲمِل چھُ۔ تلاش کَرنہٕ وٲلِس اُڑان کوڈ چھُ ایس-جی-اَٹھ سۄ اَٹھَتھ یا شایَد ایس-جی اَکھ سۄ تریہہ۔ سْپایس جیٹ اُڑان بٲین کَرِتھ سَمان یِہاوَتھ کِس تَفصِیٖلَس پَکی طور پٲدٕ تَحَقِیٖق کَرُن یَقِیٖنی بَنٲوِو۔"}
{"unnormalised": "وِستارا (UK) چھُ پننہٕ مُمتاز کامِل خِدمَتھ وَرایَر سٟتؠ خۄد مَنز خُصوصیَتھ پَیدا کَرتھ۔ ٹاٹا سَنْز تہٕ سنگاپور ایئر لائنَس دَرَمِیٲن اَکھ جِدو جَہد، یہِ زِیادٕ آرام تہٕ خِدمَت فَراہَم کَرنَس پؠٹھ تَوَجُہ دِیِتھ۔ وِستارا چھُ ایئر انڈیا تہٕ LCC ین دَرَمِیٲن دَرٛج گَژھَن، تِکی مَناسِب قیمت تہٕ عَیٚشی دَرَمِیٲن اَکھ مُتَوَازِن بَنٲوُنُک اَرادٕ تھَوُن۔ اُڈٲن نمبر یَتھ UK-999 یا UK 800 آسَن آسٲنی سٟتؠ شِناخَت کَرنہٕ چھُ۔ یِیٚلہ تُم خٲصی لَیگ روٗم یا اَکھ گَورمے خٲنَس پَتھ دَوَان آسُو، وِستارا تُہند ہوٲیی جہاز چُون پَرتھ۔", "normalised": "وِستارا (یُو-کے) چھُ اَپنَس اَکھ پَریمِیَم کُمپلیٖٹ خٕدمَت تَجُربَس سٟتؠ آپ کَرَن۔ ٹاٹا سَنْس تہٕ سِنگاپور ائرلینزَن دَرمِیٲن اَکھ مُشْتَرِک پَروَجَن، یہِ کَرَنہِ اَکس زیادٕ آرام تہٕ خٕدمَت مُہیٲہ کَرنہِ پؠٹھ تَوَجُہ دیُتھ۔ وِستارا چھُ اؠئر اِنڈِیا تہٕ اؠل-سی-سِیزَن دَرمِیٲن پِیٹھ کَرنہٕ آمُت، یَتھ کِس سَستے تہٕ عَیاشِی ہُنٛد تَوَزُن مَقصَد یِتھ چھُ۔ اُڑان نمبر یَتھ کِس یُو-کے-نَو سۄ نَنَّو یا یُو-کے اَٹھ سۄ چھُ آسٲنی سان شِناخت کَرنہِ یِوٚگ۔ اَگر تُہؠ زیادہ لیگرُوم یا اَکھ گُرمے غِذا بَعْد چھِ، وِستارا چھُ تُہِیچ ائرلینز بَنِتھ۔"}
{"unnormalised": "ایئر ایشیا انڈیا، ہُنٛد نام اوس اب AIX کنیکٹ (I5) آسَن تہٕ ایئر انڈیا ہُنٛد مِلکِیَتھ آسَن تہِ، چھُ اَکھ وَلیو ڈرایوِن خَیال فَراہَم کَرتھ۔ یِیٚلہ اَکھ LCC تصَوُر کَرتھ چھُ، یہِ کُنہٕ کُنہٕ حیرٲنی ہَون وٲلی مُنافَست کَرنہٕ یٲدی کرٲیَن سٟتؠ اَمہِ کھوترَو نِکَلاوَلَن رُوُٹن پؠٹھ حیران کَرتھ۔ ژیٚٹ کوٗڈن مِثالَن طور I5 555 یا I5-456 تَلاش کَرُن۔ تِم کُنے رُوپَس مُنَظَم کَرنہٕ چھُ اَپنِس خِدمَتَس ایئر انڈیا ایکسپریس سٟتؠ، تِتھ سٟتؠ کِیٚن مٲسَن مَنٛز کِیٚن تَبدِیلیَن ہُنٛد اِنتِظٲر تھٲوُن۔", "normalised": "اؠئر ایشِیا اِنڈِیا، ہَمَے اَب اے-آی-ایکس کَنیکٹ (ای آی فائیو) حَولہٕ دوبارہ بَراَنڈَڈ، تہٕ اؠئر اِنڈِیا کھۄنٕہِ ملکِیَتھ، اَکھ قیمت پٲدیٖرِت سُجھاو پیش کَرَن چھُ۔ اَگرچہٕ اَکھ اؠل-سی-سی تَصَوُّر کَرنہٕ آمُت، یہِ کَدی پَدی دُور رَس رسایَن پؠٹھ غَیراَمِیْد کَرنہٕ وٲلَن مُنافِقانہِ دَرَن سٟتؠ حَیِران چھُ کَرَن۔ اِیَسَن اُڑان کوڈَن پؠٹھ نَظَر تھَوِو یَتھ کِس ای آی فائیو پَنٛچ سۄ پَنٛچاہ یا ای آی فائیو-چار سۄ چھَپَنٛتَہ۔ تَسَن چھُ تَدرِیٖجی طور پٲدٕ اَپنِیو خٕدمتَن اؠئر اِنڈِیا ایکسپریس سٟتؠ اِدغام کَرنہٕ، اِنتِظار کَرو زِیٛادٕ تَبدِیلیٖن وَقوٗع پَذِیر سپُدَن ہُنٛد آیِن وَٲلَن مَہَنَن مَنٛز۔"}
{"unnormalised": "گوایئر، ہُنٛد نام اوس اب گو فَرَسٛٹ آسَن، اوس مالی طور اَکھ مُشکل دَور گُزری یَمہِ وَقتی طور عمل مُعَطَل کَرتھ۔ یِتھ چھُ اَمہِ وَکھتَس خٲطِر تِہنْدِس ویب سائیٹَس پؠٹھ نَظر تھٲوَنیِ (اَگر تہٕ یِیٚلہ تِم کامِل طور بیاکھ لانچ کَرَن)، مَگر فِلحٲل، بِتھِ یِمَن ہوٲیی جہازَن سٟتؠ گَرٛدَن تھٲوُن یِمو سَتھِر عَمَل کَران چھُ بَہتَر۔", "normalised": "گوایَر، ہَمَے اَب گو فَرَسْت حَولہٕ دوبارہ بَراَنڈَڈ، اَکھ مالی طور پٲدٕ چیلنجنگ مَرحَلَہٕ حاصِل کُریتھ تہٕ عارضی طور پٲدٕ کارروائی تَعَطُل مَنٛز آندیِتھ۔ تَسَن سائٹَن پؠٹھ نَظَر تھَوُن خَطْرَہٕ چَھہ (اَگر تہٕ وَقَتھ تَسَن پُورَن طور پٲدٕ رِی لانچ کَرَن)، بَلکِ اَب خٲطِر، یہِ چھُ بِہتَر تَیِسَن ائرلینزَن سٟتؠ چپَکَن یَمہٕ اَستھَر کارروائی چھُ۔"}
{"unnormalised": "یِیٚلہ ہوٲیی جہاز چُنَن آسُو، قیمتَن، سٲمان ہُنٛد اِجازتَن، شیڈولَن تہٕ آن بورڈ سُہولیَتَن ہُو مُوازِنہ کَرُن۔ مُتَعَدَد ذَریٚعَن ہُنٛد چیک کَرُن، یَتھ مَنٛز ہوٲیی جہازَن ہٕنٛز ویب سایِٹَن تہٕ آن لائن ٹریوَل ایجَنسیَن شٲمِل چھُ۔ یِمَن عِلاوٕ، لۄیٲلٹی پروگرامَس مَنٛز دَرٛج کَرُن تہِ یِتھ سٟتؠ تُہؠ پۄاَینٹ جَمَع کَرَن تَہی تہٕ تَحَفُظی فٲیِدَن ہُنٛد لُطفہٕ وُتھٲوَیو۔ اَکھ مُمتٲز پؠٹھ گوا ہُو 12/25/2024 ہُنٛد اُڈٲن 4000 رُوٗپِیٚہ اَکھ ہوٲیی جہازَس پؠٹھ تہٕ بیٚیِس پؠٹھ 5500 رُوٗپِیٚہ قیمت دِیٔی ہَکَن، تِتھ سٟتؠ تُہِی پنُن تَحقیٖق کَرویو!", "normalised": "اَکھ ائرلینز اِنتِخاب کَرِتھ، قیمتَن، سَمان یِہاوَتھ کِس قُوائِدَن، شُدُولَن، تہٕ بورڈ آسایِشَن ہُنٛد مُوازنہ کَرِو۔ ائرلینزَین سائٹَن تہٕ آن لائن ٹَروَل ایجَنسِیو سَمیت کیٖمی مَخزَن پَرکھِو۔ یَتھ کِس لٲیلِٹی پروگرامَن خٲطِر ساٗین اَپ کَرِو پوائنٹ جَمع کَرنہٕ خٲطِر تہٕ اِمتِیٲزِی فائِدَن ہُنٛد مَزٕ لَینے خٲطِر۔ مُومبئی کھۄنٕہِ گَوا تام اَکھ اُڑان پَنٛژَنَتھَم نَومبَر دۄن ہِزار چَووِیَہ پَنٛژَنَس ہَزارَن رُوپیَن کَھرچ کَرِتھ اَکھ ائرلینز تہٕ پَنٛجَنَس ہَزارَن پَنٛچ سۄ رُوپیَن دِیگَر پؠٹھ، تیَم تُم تُہُند تَحَقِیٖق کَریو!"}
{"unnormalised": "آخِرَس مَنٛز، یِیٚتھ یاد تھٲوَنیِ ہوائی شیڈول بَدَل ہَکَن، خَصُوصَن ذُرَوُج سَیِزَن دَرمِیٲن یا اَن دیٖکھَن حالاتھَن دَرمِیٲن۔ ہوٲیی اَڈَے پَتھ دَوَنہٕ پیٚٹھ قَبٕل تُہند اُڈٲنک حٲل چیک کَرُن ھَمیشَ خٲطِر۔ تہٕ پننہٕ آی ڈی تھٲوُن زِیادٕ تھٲوُن۔ تُہنٛد آدھار کار ڈ یا پین کار ڈ عُموٗمَن مُلکی سَفَرَس خٲطِر قَبُووَل کَرنہٕ چھُ۔ خۄش حال ہوٲیی سفر!", "normalised": "آخِر مَنٛز، یاد تھَوو زِ اُڑان شُدُول بَدَلِتھ سَکنہٕ چھِ، خاص طور پٲدٕ زِیادٕ مَوسمَن دۄران یا غَیرمُتَوَقِی سُورَت حالَن ہُنٛد وجہ سٟتؠ۔ ہَمیشہ ہوٲئی اَڈٕہٕ مَنٛز پَہُنٛچِتھ پِیرِی اَپْنِیہ اُڑان حٲلَت تَحَقِیٖق کَرِو۔ تہٕ اَپْنِیہ آی-ڈی نَہ دِرایِشِتھ۔ تُہُنٛد آدھار کارڈ یا پی-اے-ایَن کارڈ چھُ عام طور پٲدٕ گَھرِیلو سَفَر خٲطِر قَبُول کَرنہٕ یِوٚگ۔ خوشی سان اُڑِو!"}
