{"unnormalised": "تَہَ، مےٚ چھُ یُس وُچھان وَاپَس گَژھُن پانُن وَتَن کیرالہ اۄنَم خاطَر یِم وَرٕس، تہَ مَرد، ہَوٲیی جَہازٕکِن ٹکٹ بُک کَرُن ہِندوستانَس مَنٛز چھُ ہَمیشہٕ اَکھ سَاہس۔ مےٚ چھُ عَموٗمَن اِنٛڈِگو یُوز کَران، مَگر تِمَن ہُنٛدِس قیمت چھِ یِہٕ وَقَت بَہُت زِیٛادٕ۔ یِتھِکَن، روٗپٔے 12,000 اَکھ طَرَفَہٕ ٹکٹ دِلّی پؠٹھہٕ کوچی تام؟ سَچَے؟", "normalised": "بہرحال، میہُو چھُ یموٚ سٲلس اونمہِ پٲٹھؠ کَرلَس کِس وطنَس کُریُنُک مَنصوٗبہٕ کَران، تہٕ مَرٕد، ہندوستانَس مَنٛز ہوٲئی جہازٕچ بُکِنگ چَھ یِمیشہٕ اَکھ اَنہوٗکی واقِعہٕ. میہُ چھُ عَموٗماً اِنڈِگو ہوٲئی جہازَس سٟتؠ کَران سفرٕ، مگر تِمَن ہُنٛدِس قِیٖمَتَن چَھ اَسیٖس آسماٖنَس پؠٹھ. مِثالَس خاٖطرٕ، روٗپیہٕ بارہ ہَزار دِلیٖ پؠٹھ کوچیٖ تامَس اَکہِ رُخُک ٹِکَٹ؟ حَقِیٖقَتَن؟"}
{"unnormalised": "تَتھہٕ پَتہٕ مےٚ دِکھ سپَیٔس جؠٹ؛ تِمَن ہُنٛدِس ہَوٲیی جَہاز چھِی لَگَگ سَستٕر، لَگَگ ₹9,500، مَگر مےٚ چھُ سَمَع کَرٕمٕت تِمَن ہُند تَآخیرَن بَٲرَس مَنٛز خوُفناک قصٕے۔ میٲنِس کَزَن مےٚ یُس وَنُن تٔس ہُنٛد ہَوٲیی جَہاز اوس 6 گَھنٹہٕ دیر سٟتؠ پَچھَوٕنؠن وَرٕسِس مَہٕنَس مَنٛز! تَس اوس گَیو یوزُن پانُن سَنٛیُکت ریل گٲڈی تہَ اُوس پھَسِیُت چَینٲیی مَنٛز اَکھ پُورٕ دۄہ. یِہٕ چھُ نَہٕ ٹھِیٖک ییلہٕ توہِ کَرو وَاپَس رَسُن وَتَن تہوارَن خاطَر، توہِ زانَو؟", "normalised": "مَی چھُ بَدَلَس مَنٛز سپائس جَیٹ چَیک کَرٕ، تِمَن ہُنٛدِس ہوٲئی جہازٕچ دَر چھُ زِیٛادٕ سَستٕ یَوان ظاَہِر، تَقرِیٖبَن روٗپیہٕ نَو ہَزار پانٛژھ سَے، مَگر مےٚ چھُ تِمَن ہُنٛدِس تاخیٖرَن مُتَعلِق دَھشَتَ ناکی قصہٕ سُنےٚ. میٚاَن کَزَن وُچھٲو میہٕ زِ تِموُن ہوٲئی جہاز گٔی اَخٕری مَہِینَس شَش گَھنٹی مُلتَوی! تَم دَرگُزَر گٔی ہوٗن سَمتُلَنُک ریل گٲڈی تہٕ گٔی اَکھ پُورٕ دِیٛہ چَنائی مَنٛز رُکٕتھ. نٔہ وَقتی مُناَسِب یِلہٕ زان چھِتھ کَران کوٗشِش اونَم سٲدیٲنہِ خاٖطرٕ واتُن."}
{"unnormalised": "اؠر اِنٛڈِیا چھُ اَکھ بَدَل، تہَ تِمَن ہُنٛدِس ویب سائٹَس پؠٹھہٕ چھُ نٔمایاں کَران اَکھ ہَوٲیی جَہاز روٗپٔے 10500 خاطَر، مَگر مےٚ چھُ یِہٕ تھوڑا سا گَھبَرَن وَال بَعد تَمام خَبَرَن بَٲرَس مَنٛز تِمَن ہُند خِدمَت چُکان مَسٕلوَن سٟتؠ. اَہَم چھُ تِمَن ہُندِس بوٗچ بَخشِش صِرِف 25 کلوگرام، تہَ مےٚ چھُ ہَمیشہٕ اَچَھو وَنَن پانُن آدھُک وارٛڈروٗب وَاپَس وَتَن، ماجِس وَجَہ سٟتؠ ضِد پَکٕنَس. وِسٛتارا چھُ دٕکھناوَن ہَوٲیی جَہاز روٗپٔے ₹11000 خٲطرٕ، یُس چھُ بَہُت زِیٛادٕ، مَگر تِمَن ہُندِس خِدمَت چھُ عَموٗمَن یَژ، تہَ مےٚ حٲصِل چھُ یِہٕ زِیٛادٕ 5 کلوگرام بوٗچ بَخشِش۔", "normalised": "اَیَر اِنڈِیا چُھ اَکھ دِیٛگَر اِختیار، تہٕ تِمَن ہُنٛدِس ویب سایٹَس پؠٹھ چھُ ظاَہِر گَژھَن اَکھ ہوٲئی جہاز روٗپیہٕ دَہ ہَزار پانٛژھ سَے، مَگر میہٕ چھُ تِمَن خِدمَتَن مُتَعلِق تَمام خَبَرَن پَتہٕ اَکھ وَحوٗش یَوان. پُلَس، تِمَن ہُنٛدِس سَمانٕک اِجازت چھُ صِرف پَنزاہ کِلُٛو گراٖم، تہٕ میہٕ چھُ یِمیشہٕ نَتیٖجَس پؠٹھ نِیُن وُن پَچُھ کَرُن اَدھٕ وارڈروٗب واٖپَس وطنَس، ماں ہُنٛدِس زِدی خاٖطرٕ. وِستارا چُھ ظاَہِر کَران ہوٲئی جہاز روٗپیہٕ ژٔگیہ ہَزار، یُس چھُ زِیٛادٕ سَتھ، مَگر تِمَن ہُنٛدِس خِدمَت چھُ عَموٗماً نیک، تہٕ میہٕ چھُ یُس دَرگُزَر گَژھَن تَم خاٖص پانٛژھ کِلُٛو گراٖم سَمانٕک اِجازت."}
{"unnormalised": "مےٚ اوس وُچھُت اَکاسا اؠر تہِ، یُس چھُ نَسِبَتَن نٔویو۔ مےٚ مِلُن اَکھ ہَوٲیی جَہاز 8999 INR خٲطرٕ، یُس چھُ دٕکھناوَن واقٔی واوِ دِیُن۔ کَیَن ہِیُچ چھُ اَمو سٟتؠ اُڈَن پَیُت نَزدِیک؟ کیا تِم چھِ نَظَم و نَسَق سٟتؠ یَقِین دِیُن وَال تِمِنگ سٟتؠ؟ مےٚ چھُ حَقِیقَتَن نَہٕ مَنوُس اُوس پَکُن اۄنَم سَادھیا۔", "normalised": "مَی چھُ اَکاسا اَیَر ہَم چَیک کَرٕ، یُس چھُ نسبَتاً نَو. میہٕ لَبٕ اَکھ ہوٲئی جہاز اَشتھ ہَزار نَو سَے نَوَے روٗپیہٕ ہِنٛدوٗس تاٖمُل روٗپیہٕ، یُس چھُ نٔہ اُمِیٖد واٖر ظاَہِر گَژھَن. کیٚن چُھ کٔرٕتھ سَفرٕ تِمَن سٟتؠ نٔذدِیٖکی وَقَتن مَنٛز؟ کیا چھِ تِم وَقَتن سٟتؠ مُعتَبَر؟ میہٕ چھُ حقیٖقَتَن نٔہ دَرگُزَر گَژھَن اونَم سٲدیٲنہِ."}
{"unnormalised": "مَنٛزَن مےٚ گَنڈُن یِہٕ شام مُقٲبٕلہ کَرنَس تَجْرِبن، ہَوٲیی جَہازٕکِن تِمِنگ، تہَ بوٗچ بَخشِشن ہُنٛد مُقٲبٕلہ. شایَد مےٚ رَٹُھ ریل ہِوٗن، اَگَر یِہٕ وَتھِیَن 2 دۄہ تہِ. اَگَر نَہٕ تٲ چِھ گَژھُن ڈِیل کَرُن اؠئرپورَٹ پؠٹھ زِیٛادٕ مَسٕلوَن سٟتؠ. دُعا دِیُت مےٚ خوش قسمَتھ، دۄسَتو! کُنہِ تہِ تَجاویٖز چھِ خۄش آمَدِید۔", "normalised": "مانَن میہٕ کَھژھِ شام گَھنٹی کَرُن مُقٲبِلہٕ جائزَن، ہوٲئی جہازٕچ وَقَتَن، تہٕ سَمانٕک اِجازَتَن. چَھکَن میہٕ وُچھُ ریل گٲڈی کَرُن، گَرچہٕ یَم نِیَن زٕ دِیٛہ. بِالکُل میہٕ نٔہ کٔرُن پَے ایئرپورٹ ہُنٛدِس ذِلتَس سٟتؠ مُعامِلہٕ. دیٖمَن میہٕ دُعا، دوسِتو! کِیٚن سفارشات ہَن کِریَن خوش آمدیٖد."}
