```json
{
  "unnormalised": "ಹೇ ರೆಡ್ಡಿಟ್ ಇಂಡಿಯಾ, ಬೆಂಗಳೂರಿನಲ್ಲಿ ಅಪಾರ್ಟ್‌ಮೆಂಟ್ ಹುಡುಕಾಟವು ಸಂಪೂರ್ಣವಾಗಿ ಹುಚ್ಚಾಟಿಕೆಯಾಗಿದೆ ಎಂದು ಬೇರೆ ಯಾರಾದರೂ ಕಂಡುಕೊಂಡಿದ್ದೀರಾ? ನಾನು ಈಗ ವಾರಗಳಿಂದ ಪ್ರಾಪರ್ಟಿ ಲಿಸ್ಟಿಂಗ್‌ಗಳ ಮೂಲಕ ಸ್ಕ್ರಾಲ್ ಮಾಡುತ್ತಿದ್ದೇನೆ ಮತ್ತು ಇದು ಒಂದು ವಿಚಿತ್ರ ಸವಾರಿಯಾಗಿದೆ. ನಾನು ಪ್ರಮಾಣ ವಚನ ಸ್ವೀಕರಿಸುತ್ತೇನೆ, \"ಸಾಕಷ್ಟು ಸೂರ್ಯನ ಬೆಳಕನ್ನು\" ಹೊಂದಿರುವ ಎಲೆಕ್ಟ್ರಾನಿಕ್ ಸಿಟಿಯ ಬಳಿಯಿರುವ ಪ್ರತಿ 1BHK ನಿಜವಾಗಿ #4/1 ರಲ್ಲಿ ಒಂದು ವೈಭವೀಕರಿಸಿದ ಪಾರಿವಾಳದ ಗೂಡು, ದೊಡ್ಡ ಆಲದ ಮರದ ಹಿಂದೆ, ಅದು ತಿಂಗಳಿಗೆ ₹25,000 + ನಿರ್ವಹಣೆಯಂತೆ ವೆಚ್ಚವಾಗುತ್ತದೆ. ಜೊತೆಗೆ, 6 ತಿಂಗಳ ಬಾಡಿಗೆಗೆ ಸಮಾನವಾದ ಠೇವಣಿ. ಗಂಭೀರವಾಗಿ? ನನ್ನ ಇಡೀ ಜೀವಿತಾವಧಿಯ ಉಳಿತಾಯವು ಠೇವಣಿಯಾಗಿರುತ್ತದೆ!",
  "normalised": "ಹೇ ರೆಡ್ಡಿಟ್ ಇಂಡಿಯಾ, ಬೆಂಗಳೂರಿನಲ್ಲಿ ಅಪಾರ್ಟ್‌ಮೆಂಟ್ ಹುಡುಕಾಟವು ಸಂಪೂರ್ಣವಾಗಿ ಹುಚ್ಚಾಟಿಕೆಯಾಗಿದೆ ಎಂದು ಬೇರೆ ಯಾರಾದರೂ ಕಂಡುಕೊಂಡಿದ್ದೀರಾ? ನಾನು ಈಗ ವಾರಗಳಿಂದ ಪ್ರಾಪರ್ಟಿ ಲಿಸ್ಟಿಂಗ್‌ಗಳ ಮೂಲಕ ಸ್ಕ್ರಾಲ್ ಮಾಡುತ್ತಿದ್ದೇನೆ ಮತ್ತು ಇದು ಒಂದು ವಿಚಿತ್ರ ಸವಾರಿಯಾಗಿದೆ. ನಾನು ಪ್ರಮಾಣ ವಚನ ಸ್ವೀಕರಿಸುತ್ತೇನೆ, ಎಲೆಕ್ಟ್ರಾನಿಕ್ ಸಿಟಿಯ ಬಳಿಯಿರುವ ಪ್ರತಿ ಒಂದು ಬಿ ಹೆಚ್ ಕೆ \"ಸಾಕಷ್ಟು ಸೂರ್ಯನ ಬೆಳಕನ್ನು\" ಹೊಂದಿರುವ ನಿಜವಾಗಿ ಹ್ಯಾಶ್ ನಾಲ್ಕು ಸ್ಲ್ಯಾಶ್ ಒಂದು ರಲ್ಲಿ ಒಂದು ವೈಭವೀಕರಿಸಿದ ಪಾರಿವಾಳದ ಗೂಡು, ದೊಡ್ಡ ಆಲದ ಮರದ ಹಿಂದೆ, ಅದು ತಿಂಗಳಿಗೆ ರೂಪಿ ಇಪ್ಪತ್ತೈದು ಸಾವಿರ ಪ್ರತಿ ತಿಂಗಳು ಪ್ಲಸ್ ನಿರ್ವಹಣೆಯಂತೆ ವೆಚ್ಚವಾಗುತ್ತದೆ. ಜೊತೆಗೆ, ಆರು ತಿಂಗಳ ಬಾಡಿಗೆಗೆ ಸಮಾನವಾದ ಠೇವಣಿ. ಗಂಭೀರವಾಗಿ? ನನ್ನ ಇಡೀ ಜೀವಿತಾವಧಿಯ ಉಳಿತಾಯವು ಠೇವಣಿಯಾಗಿರುತ್ತದೆ!",
  "raw": "ಹೇ ರೆಡ್ಡಿಟ್ ಇಂಡಿಯಾ, ಬೆಂಗಳೂರಿನಲ್ಲಿ ಅಪಾರ್ಟ್‌ಮೆಂಟ್ ಹುಡುಕಾಟವು ಸಂಪೂರ್ಣವಾಗಿ ಹುಚ್ಚಾಟಿಕೆಯಾಗಿದೆ ಎಂದು ಬೇರೆ ಯಾರಾದರೂ ಕಂಡುಕೊಂಡಿದ್ದೀರಾ? ನಾನು ಈಗ ವಾರಗಳಿಂದ ಪ್ರಾಪರ್ಟಿ ಲಿಸ್ಟಿಂಗ್‌ಗಳ ಮೂಲಕ ಸ್ಕ್ರಾಲ್ ಮಾಡುತ್ತಿದ್ದೇನೆ ಮತ್ತು ಇದು ಒಂದು ವಿಚಿತ್ರ ಸವಾರಿಯಾಗಿದೆ. ನಾನು ಪ್ರಮಾಣ ವಚನ ಸ್ವೀಕರಿಸುತ್ತೇನೆ, \"ಸಾಕಷ್ಟು ಸೂರ್ಯನ ಬೆಳಕನ್ನು\" ಹೊಂದಿರುವ ಎಲೆಕ್ಟ್ರಾನಿಕ್ ಸಿಟಿಯ ಬಳಿಯಿರುವ ಪ್ರತಿ 1BHK ನಿಜವಾಗಿ #4/1 ರಲ್ಲಿ ಒಂದು ವೈಭವೀಕರಿಸಿದ ಪಾರಿವಾಳದ ಗೂಡು, ದೊಡ್ಡ ಆಲದ ಮರದ ಹಿಂದೆ, ಅದು ತಿಂಗಳಿಗೆ ₹25,000 + ನಿರ್ವಹಣೆಯಂತೆ ವೆಚ್ಚವಾಗುತ್ತದೆ. ಜೊತೆಗೆ, 6 ತಿಂಗಳ ಬಾಡಿಗೆಗೆ ಸಮಾನವಾದ ಠೇವಣಿ. ಗಂಭೀರವಾಗಿ? ನನ್ನ ಇಡೀ ಜೀವಿತಾವಧಿಯ ಉಳಿತಾಯವು ಠೇವಣಿಯಾಗಿರುತ್ತದೆ!"
}
```
```json
{
  "unnormalised": "ಮತ್ತು ವಿಳಾಸಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. \"XYZ ಮಾಲ್ ಬಳಿ, ದೇವಸ್ಥಾನದ ಹಿಂದೆ, ಸಿಗ್ನಲ್ ಎದುರು.\" ಹಾಗೆ, ನಾನು ಸರಿಯಾದ ವಿಳಾಸವನ್ನು ಪಡೆಯಬಹುದೇ? \"ಬಿಲ್ಡಿಂಗ್ ಸಿ, ಪಾರ್ಕ್ ನಂತರ, ಶರ್ಮಾ ಅಂಕಲ್ ಅವರ ಮನೆ ಪಕ್ಕದಲ್ಲಿ, ಪಿನ್ ಕೋಡ್: 560076\" ಅನ್ನು ಹೇಗೆ ಕಂಡುಹಿಡಿಯುವುದು ಎಂದು ಸ್ವಿಗ್ಗಿ ವ್ಯಕ್ತಿಗೆ ವಿವರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವುದು ಒಂದು ದೊಡ್ಡ ಸಾಹಸ. ನನ್ನ ಚಿಕ್ಕಪ್ಪ ಆಸ್ತಿ ಎಲ್ಲಿದೆ ಎಂದು ಕೇಳಿದಾಗ ಮಾಲೀಕರು ಆಶ್ಚರ್ಯಚಕಿತರಾದಂತೆ ವರ್ತಿಸುತ್ತಾರೆ, ಅದು ಗುಪ್ತ ನಿಧಿಯಂತಿದೆ.",
  "normalised": "ಮತ್ತು ವಿಳಾಸಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. \"X Y Z ಮಾಲ್ ಬಳಿ, ದೇವಸ್ಥಾನದ ಹಿಂದೆ, ಸಿಗ್ನಲ್ ಎದುರು.\" ಹಾಗೆ, ನಾನು ಸರಿಯಾದ ವಿಳಾಸವನ್ನು ಪಡೆಯಬಹುದೇ? \"ಬಿಲ್ಡಿಂಗ್ ಸಿ, ಪಾರ್ಕ್ ನಂತರ, ಶರ್ಮಾ ಅಂಕಲ್ ಅವರ ಮನೆ ಪಕ್ಕದಲ್ಲಿ, ಪಿನ್ ಕೋಡ್: ಐದು ಆರು ಸೊನ್ನೆ ಸೊನ್ನೆ ಏಳು ಆರು\" ಅನ್ನು ಹೇಗೆ ಕಂಡುಹಿಡಿಯುವುದು ಎಂದು ಸ್ವಿಗ್ಗಿ ವ್ಯಕ್ತಿಗೆ ವಿವರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವುದು ಒಂದು ದೊಡ್ಡ ಸಾಹಸ. ನಂತರ ನನ್ನ ಚಿಕ್ಕಪ್ಪ ಆಸ್ತಿ ಎಲ್ಲಿದೆ ಎಂದು ಕೇಳಿದಾಗ ಮಾಲೀಕರು ಆಶ್ಚರ್ಯಚಕಿತರಾದಂತೆ ವರ್ತಿಸುತ್ತಾರೆ, ಅದು ಒಂದು ಗುಪ್ತ ನಿಧಿಯಂತಿದೆ.",
  "raw": "ಸರಿ, ಖಂಡಿತಾ! ಕನ್ನಡಕ್ಕೆ ಅನುವಾದ ಇಲ್ಲಿದೆ:\n\n{\n  \"unnormalised\": \"ಮತ್ತು ವಿಳಾಸಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. \\\"XYZ ಮಾಲ್ ಬಳಿ, ದೇವಸ್ಥಾನದ ಹಿಂದೆ, ಸಿಗ್ನಲ್ ಎದುರು.\\\" ಹಾಗೆ, ನಾನು ಸರಿಯಾದ ವಿಳಾಸವನ್ನು ಪಡೆಯಬಹುದೇ? \\\"ಬಿಲ್ಡಿಂಗ್ ಸಿ, ಪಾರ್ಕ್ ನಂತರ, ಶರ್ಮಾ ಅಂಕಲ್ ಅವರ ಮನೆ ಪಕ್ಕದಲ್ಲಿ, ಪಿನ್ ಕೋಡ್: 560076\\\" ಅನ್ನು ಹೇಗೆ ಕಂಡುಹಿಡಿಯುವುದು ಎಂದು ಸ್ವಿಗ್ಗಿ ವ್ಯಕ್ತಿಗೆ ವಿವರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವುದು ಒಂದು ದೊಡ್ಡ ಸಾಹಸ. ನನ್ನ ಚಿಕ್ಕಪ್ಪ ಆಸ್ತಿ ಎಲ್ಲಿದೆ ಎಂದು ಕೇಳಿದಾಗ ಮಾಲೀಕರು ಆಶ್ಚರ್ಯಚಕಿತರಾದಂತೆ ವರ್ತಿಸುತ್ತಾರೆ, ಅದು ಗುಪ್ತ ನಿಧಿಯಂತಿದೆ.\",\n  \"normalised\": \"ಮತ್ತು ವಿಳಾಸಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. \\\"X Y Z ಮಾಲ್ ಬಳಿ, ದೇವಸ್ಥಾನದ ಹಿಂದೆ, ಸಿಗ್ನಲ್ ಎದುರು.\\\" ಹಾಗೆ, ನಾನು ಸರಿಯಾದ ವಿಳಾಸವನ್ನು ಪಡೆಯಬಹುದೇ? \\\"ಬಿಲ್ಡಿಂಗ್ ಸಿ, ಪಾರ್ಕ್ ನಂತರ, ಶರ್ಮಾ ಅಂಕಲ್ ಅವರ ಮನೆ ಪಕ್ಕದಲ್ಲಿ, ಪಿನ್ ಕೋಡ್: ಐದು ಆರು ಸೊನ್ನೆ ಸೊನ್ನೆ ಏಳು ಆರು\\\" ಅನ್ನು ಹೇಗೆ ಕಂಡುಹಿಡಿಯುವುದು ಎಂದು ಸ್ವಿಗ್ಗಿ ವ್ಯಕ್ತಿಗೆ ವಿವರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವುದು ಒಂದು ದೊಡ್ಡ ಸಾಹಸ. ನಂತರ ನನ್ನ ಚಿಕ್ಕಪ್ಪ ಆಸ್ತಿ ಎಲ್ಲಿದೆ ಎಂದು ಕೇಳಿದಾಗ ಮಾಲೀಕರು ಆಶ್ಚರ್ಯಚಕಿತರಾದಂತೆ ವರ್ತಿಸುತ್ತಾರೆ, ಅದು ಒಂದು ಗುಪ್ತ ನಿಧಿಯಂತಿದೆ.\",\n  \"raw\": \"ಮತ್ತು ವಿಳಾಸಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. \\\"XYZ ಮಾಲ್ ಬಳಿ, ದೇವಸ್ಥಾನದ ಹಿಂದೆ, ಸಿಗ್ನಲ್ ಎದುರು.\\\" ಹಾಗೆ, ನಾನು ಸರಿಯಾದ ವಿಳಾಸವನ್ನು ಪಡೆಯಬಹುದೇ? \\\"ಬಿಲ್ಡಿಂಗ್ ಸಿ, ಪಾರ್ಕ್ ನಂತರ, ಶರ್ಮಾ ಅಂಕಲ್ ಅವರ ಮನೆ ಪಕ್ಕದಲ್ಲಿ, ಪಿನ್ ಕೋಡ್: 560076\\\" ಅನ್ನು ಹೇಗೆ ಕಂಡುಹಿಡಿಯುವುದು ಎಂದು ಸ್ವಿಗ್ಗಿ ವ್ಯಕ್ತಿಗೆ ವಿವರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವುದು ಒಂದು ದೊಡ್ಡ ಸಾಹಸ. ನಂತರ ನನ್ನ ಚಿಕ್ಕಪ್ಪ ಆಸ್ತಿ ಎಲ್ಲಿದೆ ಎಂದು ಕೇಳಿದಾಗ ಮಾಲೀಕರು ಆಶ್ಚರ್ಯಚಕಿತರಾದಂತೆ ವರ್ತಿಸುತ್ತಾರೆ, ಅದು ಒಂದು ಗುಪ್ತ ನಿಧಿಯಂತಿದೆ.\"\n}\n\nಇದು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ!"
}
```
```json
{
  "unnormalised": "ನಾನು ಕಬ್ಬನ್ ಪಾರ್ಕ್‌ನಲ್ಲಿ ಟೆಂಟ್ ಹಾಕಲು ಮತ್ತು ಅದನ್ನು ಒಂದು ದಿನ ಕರೆಯಲು ಅರ್ಧ ಪ್ರೇರೇಪಿತನಾಗಿದ್ದೇನೆ. ಕನಿಷ್ಠ ವಿಳಾಸವು ಸುಲಭವಾಗಿದೆ: ಕಬ್ಬನ್ ಪಾರ್ಕ್, ಕಸ್ತೂರ್ಬಾ ರಸ್ತೆ, ಬೆಂಗಳೂರು, ಕರ್ನಾಟಕ 560001. ಮತ್ತು ಬಾಡಿಗೆ ಉಚಿತ! ಸರಿ, ಬಹುಶಃ ಅಲ್ಲ. ಆದರೆ ಗಂಭೀರವಾಗಿ, ಸಹಾಯ ಕಳುಹಿಸಿ... ಅಥವಾ ಕನಿಷ್ಠ ಒಂದು ಡಬ್ಬಿ ಅಲ್ಲದ ಯೋಗ್ಯ ಸ್ಥಳದ ವಿಳಾಸವನ್ನು ನನಗೆ ಕಳುಹಿಸಿ.",
  "normalised": "ನಾನು ಕಬ್ಬನ್ ಪಾರ್ಕ್‌ನಲ್ಲಿ ಟೆಂಟ್ ಹಾಕಲು ಮತ್ತು ಅದನ್ನು ಒಂದು ದಿನ ಕರೆಯಲು ಅರ್ಧ ಪ್ರೇರೇಪಿತನಾಗಿದ್ದೇನೆ. ಕನಿಷ್ಠ ವಿಳಾಸವು ಸುಲಭವಾಗಿದೆ: ಕಬ್ಬನ್ ಪಾರ್ಕ್, ಕಸ್ತೂರ್ಬಾ ರಸ್ತೆ, ಬೆಂಗಳೂರು, ಕರ್ನಾಟಕ ಐದು ಆರು ಸೊನ್ನೆ ಸೊನ್ನೆ ಸೊನ್ನೆ ಒಂದು. ಮತ್ತು ಬಾಡಿಗೆ ಉಚಿತ! ಸರಿ, ಬಹುಶಃ ಅಲ್ಲ. ಆದರೆ ಗಂಭೀರವಾಗಿ, ಸಹಾಯ ಕಳುಹಿಸಿ... ಅಥವಾ ಕನಿಷ್ಠ ಒಂದು ಡಬ್ಬಿ ಅಲ್ಲದ ಯೋಗ್ಯ ಸ್ಥಳದ ವಿಳಾಸವನ್ನು ನನಗೆ ಕಳುಹಿಸಿ.",
  "raw": "ನಾನು ಕಬ್ಬನ್ ಪಾರ್ಕ್‌ನಲ್ಲಿ ಟೆಂಟ್ ಹಾಕಲು ಮತ್ತು ಅದನ್ನು ಒಂದು ದಿನ ಕರೆಯಲು ಅರ್ಧ ಪ್ರೇರೇಪಿತನಾಗಿದ್ದೇನೆ. ಕನಿಷ್ಠ ವಿಳಾಸವು ಸುಲಭವಾಗಿದೆ: ಕಬ್ಬನ್ ಪಾರ್ಕ್, ಕಸ್ತೂರ್ಬಾ ರಸ್ತೆ, ಬೆಂಗಳೂರು, ಕರ್ನಾಟಕ 560001. ಮತ್ತು ಬಾಡಿಗೆ ಉಚಿತ! ಸರಿ, ಬಹುಶಃ ಅಲ್ಲ. ಆದರೆ ಗಂಭೀರವಾಗಿ, ಸಹಾಯ ಕಳುಹಿಸಿ... ಅಥವಾ ಕನಿಷ್ಠ ಒಂದು ಡಬ್ಬಿ ಅಲ್ಲದ ಯೋಗ್ಯ ಸ್ಥಳದ ವಿಳಾಸವನ್ನು ನನಗೆ ಕಳುಹಿಸಿ."
}
```
