{"unnormalised": "मंडळी! दिल्ली आणि चंडीगड दरम्यानच्या NH44 च्या रस्त्याबद्दल ऐकलंत का? आज सकाळी 7 वाजल्यापासून प्रचंड ट्रॅफिक जाम (traffic jam) आहे! कारण करनालजवळ काहीतरी रस्त्याचं बांधकाम चालू आहे, ज्यामुळे रस्ता अरुंद झाला आहे.", "normalised": "मंडळी! दिल्ली आणि चंडीगड दरम्यानच्या एन-एच-४४ मार्गाबद्दल ऐकलंत का? आज सकाळी सात वाजेपासून प्रचंड वाहतूक कोंडी झाली आहे! बातमी अशी आहे की, करनालजवळ रस्त्याच्या बांधकामामुळे मोठा अडथळा निर्माण झाला आहे."}
{"unnormalised": "सूत्रांकडून मिळालेल्या माहितीनुसार, 2-3 तास उशीर होऊ शकतो. भाऊ, विचार करा, ह्यामुळे तुमची सकाळची फ्लाईट (flight) हुकली तर! महामार्ग प्राधिकरणाने प्रवाशांना पर्यायी मार्ग निवडण्याचा सल्ला दिला आहे, NH152D ने जाण्याचा विचार करू शकता. कोणाकडे ताजे अपडेट्स (updates) आहेत का?", "normalised": "सूत्रांनी दिलेल्या माहितीनुसार, दोन ते तीन तासांचा विलंब होऊ शकतो. भाऊ, विचार करा, यामुळे तुमची सकाळची फ्लाईट हुकली तर! महामार्ग प्राधिकरणांनी प्रवाशांना पर्यायी मार्ग निवडण्याचा सल्ला दिला आहे, कदाचित एन-एच-१५२ डी मार्गे? कोणाकडे रिअल-टाइम अपडेट्स आहेत का?"}
{"unnormalised": "दरम्यान, हरियाणा रोडवेज व्होल्वो (Haryana Roadways Volvo) सारख्या या मार्गावरून धावणाऱ्या बसेस (buses) खूप उशिरा धावत आहेत. प्रवासी अडकले आहेत, काही जण AC नसल्यामुळे उष्णतेबद्दल तक्रार करत आहेत. एका प्रवाशाने ट्विट (tweet) केले आहे की त्याला सकाळी 6 वाजल्यापासून चहा पण प्यायला मिळाला नाही! ही तर खूपच वाईट गोष्ट आहे.", "normalised": "दरम्यान, हरियाणा रोडवेज व्होल्वोसारख्या या मार्गावरून धावणाऱ्या बस गाड्या वेळेनुसार खूपच उशिराने धावत आहेत. प्रवासी अडकले आहेत, काहीजण ए-सी नसल्यामुळे उष्णतेबद्दल तक्रार करत आहेत. एका प्रवाशाने ट्विट केले आहे की त्याला सकाळी सहा वाजेपासून चहासुद्धा मिळालेला नाही! किती वाईट गोष्ट आहे."}
{"unnormalised": "पोलिस (police) घटनास्थळी गोंधळ कमी करण्याचा प्रयत्न करत आहेत, पण ते खूपच हळू आहे. ते टोल नाके आठवतायेत ना? तिथे तर आणखी लांब रांगा असणार! त्यामुळे जर तुम्ही चंडीगडला जाण्याचा विचार करत असाल, तर लवकर निघा, किंवा घरीच आराम करा आणि एखादा सिनेमा बघा.", "normalised": "पोलिस घटनास्थळी गोंधळ नियंत्रणात आणण्याचा प्रयत्न करत आहेत, पण ते सावकाश सुरू आहे. ते टोल बूथ आठवतायत? तिथे तर आणखी लांब रांगा लागण्याची शक्यता आहे! त्यामुळे जर तुम्ही चंडीगडला जाण्याचा विचार करत असाल, तर तुमच्या प्रवासाची वेळ लवकर ठरवा, किंवा घरीच शांत बसा आणि चित्रपट बघा."}
{"unnormalised": "सुरक्षित रहा आणि काळजीपूर्वक गाडी चालवा! आणि देवासाठी, सोबत जास्त पाणी आणि खाण्याचे सामान ठेवा. ही खूप लांबची राइड (ride) असू शकते! जाम (jam) कमी झाला की नाही, याबद्दल काही बातमी मिळाली तर नक्की अपडेट (update) करेन.", "normalised": "सुरक्षित राहा आणि काळजीपूर्वक गाडी चालवा! आणि देवासाठी, सोबत जास्त पाणी आणि स्नॅक्स ठेवा. हा प्रवास खूप मोठा असू शकतो! जर मला वाहतूक कोंडी कमी होण्याची माहिती मिळाली तर मी अपडेट देईन."}
