{"unnormalised": "महाराष्ट्रामध्ये झालेल्या जोरदार पावसामुळे रस्त्यावरील वाहतुकीत मोठा व्यत्यय आला आहे. मुंबईला बंगळूरुशी जोडणाऱ्या NH-48 वर 18/07/2024 रोजी साताऱ्याजवळ भूस्खलन झाल्यामुळे मोठ्या प्रमाणात वाहतूक खोळंबली. ५ किलोमीटरहून अधिक अंतरावर वाहनांच्या रांगा लागल्या, ज्यामुळे अनेक प्रवासी कित्येक तास अडकून पडले. प्रशासनाने दुपारी ३ वाजेपर्यंत एक मार्गिका मोकळी केली, ज्यामुळे वाहने हळू हळू पुढे सरकू शकली.", "normalised": "महाराष्ट्रामध्ये झालेल्या मुसळधार पावसामुळे रस्त्यावरील वाहतुकीत मोठा व्यत्यय आला आहे. मुंबईला बंगळूरुशी जोडणाऱ्या एन-एच-फर्टी एट या महामार्गावर १८ जुलै २०२४ रोजी साताऱ्याजवळ भूस्खलन झाल्याने मोठा विलंब झाला. पाच किलोमीटरहून अधिक अंतरापर्यंत वाहनांच्या रांगा लागल्या, अनेक प्रवासी तासन्तास अडकून पडले. प्रशासनाने दुपारी तीन वाजेपर्यंत एक मार्गिका मोकळी केली, ज्यामुळे वाहने हळू हळू पुढे सरकू शकली."}
{"unnormalised": "महाराष्ट्र राज्य मार्ग परिवहन महामंडळाने (MSRTC) कोकण विभागात पाणी साचल्यामुळे आणि रस्ते खराब झाल्यामुळे २०० हून अधिक बस सेवा रद्द केल्या आहेत. मुंबई ते गोवा NH 66 मार्गावरील वाहतूक मोठ्या प्रमाणात विस्कळीत झाली आहे. प्रवाशांना MSRTC च्या वेबसाइटला भेट देऊन किंवा १८००-२२-१२५० या हेल्पलाइन क्रमांकावर माहिती घेऊनच प्रवासाची योजना करण्याचा सल्ला देण्यात येत आहे. अनेक खाजगी टूर ऑपरेटरनी देखील पुढील सूचना मिळेपर्यंत त्यांची सेवा स्थगित केली आहे.", "normalised": "महाराष्ट्र राज्य मार्ग परिवहन महामंडळाने (एम-एस-आर-टी-सी) कोकण विभागात पाणी साचल्यामुळे आणि रस्ते खराब झाल्यामुळे दोनशेहून अधिक बस सेवा रद्द केल्या आहेत. मुंबई ते गोवा व्हाया एन-एच-सिक्सटी सिक्स यांसारख्या लोकप्रिय मार्गांवर गंभीर परिणाम झाला आहे. प्रवाशांना त्यांच्या प्रवासाची योजना करण्यापूर्वी एम-एस-आर-टी-सी च्या वेबसाइटला भेट देऊन किंवा हेल्पलाइन क्रमांक १८०० २२ १२५० वर संपर्क साधून माहिती तपासण्याचा सल्ला देण्यात येत आहे. अनेक खाजगी टूर ऑपरेटरनी देखील पुढील सूचनेपर्यंत सेवा स्थगित केल्या आहेत."}
{"unnormalised": "उत्तरेकडील मनालीला लेहशी जोडणारा महामार्ग, जो साहसी पर्यटकांमध्ये लोकप्रिय आहे, तो रोहतांग पासच्या पुढे बंद आहे. काही ठिकाणी २ फुटांपर्यंत बर्फ साचल्याने जोरदार हिमवृष्टी झाल्याचे वृत्त आहे. सीमा रस्ते संघटनेचे (BRO) कर्मचारी बर्फ हटवण्याचे काम करत आहेत, परंतु रस्ता पूर्णपणे वाहतुकीसाठी खुला होण्यास आणखी ४८ तास लागू शकतात, असा अंदाज अधिकाऱ्यांनी व्यक्त केला आहे. प्रवास योजना आखणाऱ्या प्रवाशांनी हवामानाचा अंदाज घेत रहावा.", "normalised": "उत्तरेकडील भागात, मनालीला लेहशी जोडणारा महामार्ग, जो साहसी पर्यटकांमध्ये लोकप्रिय आहे, तो रोहतांग पासच्या पुढे बंद आहे. काही ठिकाणी दोन फुटांपर्यंत बर्फ साचल्याने जोरदार बर्फवृष्टी झाल्याचे वृत्त आहे. सीमा रस्ते संघटनेचे (बी-आर-ओ) कर्मचारी बर्फ हटवण्याचे काम करत आहेत, परंतु अधिकाऱ्यांच्या अंदाजानुसार मार्ग पूर्णपणे सुरू होण्यासाठी आणखी अठ्ठेचाळीस तास लागू शकतात. ज्या प्रवाशांनी सहलीची योजना आखली आहे, त्यांनी हवामानाचा अंदाज घ्यावा."}
{"unnormalised": "मुंबईतील स्थानिक रिक्षाचालक जास्त पैसे आकारत असल्याची माहिती मिळत आहे. विशेषतः गर्दीच्या वेळी आणि पाणी साचलेल्या भागात ५०% पर्यंत भाडे वाढले आहे. प्रिया शर्मा नावाच्या एका प्रवाशाने तक्रार केली आहे की, नेहमी २०० रुपये लागणाऱ्या प्रवासासाठी तिच्याकडून ३०० रुपये आकारले गेले. वाहतूक पोलिसांनी नागरिकांना जास्त भाडे आकारणीची तक्रार प्रशासनाकडे करण्याचे आवाहन केले आहे.", "normalised": "मुंबईतील स्थानिक रिक्षाचालक जास्त भाडे आकारत असल्याची माहिती आहे, गर्दीच्या वेळी आणि पाणी साचलेल्या भागात भाडे पन्नास टक्क्यांनी वाढले आहे. एका प्रवाशाने, प्रिया शर्मा यांनी तक्रार केली की नेहमी दोनशे रुपये लागणाऱ्या प्रवासासाठी तीनशे रुपये आकारले गेले. वाहतूक पोलिसांनी नागरिकांना जास्त भाडे आकारणीची तक्रार प्रशासनाकडे करण्याचे आवाहन केले आहे."}
