{"unnormalised": "ठीक आहे, भारतीय रस्त्यांबद्दल (Indian Roadways) तयार केलेली ही Quora पोस्ट आहे, जी कथनात्मक शैलीत (narrative tone) आहे, ज्यात असंnormalized डेटा समाविष्ट आहे आणि सूचनांचे पालन केले आहे.", "normalised": "बंगळूरुहून गोव्याला रस्त्याने गाडी चालवणे सुरक्षित आहे का? काही गोष्टी लक्षात ठेवण्यासारख्या काय आहेत?"}
{"unnormalised": "बंगळूरुहून गोव्याला (Bangalore to Goa) रस्त्याने गाडी चालवणे सुरक्षित आहे का? काही गोष्टी कोणत्या लक्षात ठेवाव्यात?", "normalised": "बंगळूरुहून गोव्याला गाडी चालवणे हा एक नेहमीचा भारतीय रोड ट्रिप आहे, जो पावसाळा थोडा कमी झाल्यावर अनेक लोक करतात. मी तो गेल्या वर्षी, ऑक्टोबर दोन हजार तेवीस मध्ये केला, आणि तो एक चांगला अनुभव होता! एन-एच अठ्ठेचाळीस मार्गे एकूण अंतर सुमारे सहाशे किलोमीटर आहे, आणि चहा ब्रेक आणि दुपारच्या जेवणासहित आम्हाला अंदाजे बारा तास लागले."}
{"unnormalised": "बंगळूरुहून गोव्याला गाडी चालवणे हा एक नेहमीचा भारतीय रोड ट्रिप (Indian road trip) आहे, जो पावसाळा थोडा कमी झाल्यावर अनेकजण ठरवतात. मी हे मागच्या वर्षी, ऑक्टोबर २०२३ मध्ये केले, आणि तो एक खूप चांगला अनुभव होता! राष्ट्रीय महामार्ग ४८ (NH48) मार्गे एकूण अंतर सुमारे ६०० किमी आहे आणि चहा आणि जेवणाच्या वेळेस धरून आम्हाला सुमारे १२ तास लागले.", "normalised": " रस्त्यांची स्थिती बदलते. काही भाग खूपच छान आहेत, विशेषतः चित्रदुर्गानंतर. पण गोवा सीमेजवळ रस्ते खूप खडबडीत होऊ शकतात. त्या अचानक खड्ड्यांवर लक्ष ठेवा! तसेच, विशेषत: अंधार पडल्यानंतर ट्रकची खूप रहदारी असते. शहराची रहदारी टाळण्यासाठी आम्ही बंगळूरुहून सकाळी पाच वाजता निघालो, आणि त्यामुळे खूप मदत झाली. तुमचा वाहन परवाना सोबत ठेवायला विसरू नका; पोलीस खूप कठोर असू शकतात, विशेषतः हुबळीच्या आसपास."}
{"unnormalised": " रस्त्यांची स्थिती बदलते. काही भाग खूपच छान आहेत, विशेषतः चित्रदुर्गानंतर. पण गोवा सीमेजवळ रस्ते थोडे खडबडीत होऊ शकतात. अचानक येणाऱ्या खड्ड्यांवर लक्ष ठेवा! तसेच, विशेषत: अंधार पडल्यानंतर ट्रकची खूप रहदारी असते. शहरांतील वाहतूक टाळण्यासाठी आम्ही बंगळूरुहून सकाळी ५:०० वाजता सुरुवात केली, आणि त्यामुळे खूप मदत झाली. तुमचे वाहन चालवण्याचा परवाना (driver's license) सोबत ठेवा; पोलीस खूप कठोर असू शकतात, विशेषतः हुबळीच्या आसपास.", "normalised": "सुरक्षेच्या दृष्टीने, मी म्हणेन की शक्यतो दिवसा गाडी चालवा. परत येताना आम्हाला वाटेत काही अपघात दिसले, आणि जेव्हा तुम्हाला स्पष्टपणे दिसते तेव्हा गाडी चालवणे अधिक सुरक्षित असते. विशेषत: गोव्याजवळील घाट विभागांमध्ये बेपर्वाईने गाडी चालवणे टाळा. महामार्ग स्पष्ट दिसत असला तरी तुमचा वेग सरासरी ऐंशी किलोमीटर प्रति तास ठेवा. आणि तुम्ही निघण्यापूर्वी तुमची कार चांगल्या स्थितीत असल्याची खात्री करा! तुमच्या स्थानिक मारुती सर्व्हिस सेंटरमध्ये किमान एक आठवडा आधी तिची सर्व्हिसिंग करून घ्या."}
{"unnormalised": "सुरक्षेच्या दृष्टीने, मी म्हणेन की शक्यतो दिवसा गाडी चालवा. परत येताना आम्हाला वाटेत काही अपघात दिसले, आणि स्पष्टपणे दिसत असताना गाडी चालवणे अधिक सुरक्षित आहे. विशेषत: गोव्याजवळच्या घाट विभागात (ghat sections) बेपर्वाईने गाडी चालवणे टाळा. महामार्ग (highway) मोकळा दिसत असला तरी सरासरी वेग ८० किमी प्रति तास ठेवा. आणि तुमची गाडी सुरू करण्यापूर्वी चांगल्या स्थितीत असल्याची खात्री करा! तुमच्या जवळच्या मारुती (Maruti) सेवा केंद्रात (service centre) किमान १ आठवडा आधी तिची तपासणी (servicing) करा.", "normalised": "शेवटी, प्रवासाचा आनंद घ्यायला विसरू नका! विशेषत: जसे तुम्ही गोव्याच्या जवळ जाल तसे दृश्य खूप सुंदर आहे. वाटेत काही स्थानिक ढाब्यांवर काही स्वादिष्ट पदार्थांसाठी थांबा. बेळगावजवळ एक छान ढाबा आहे जिथे फक्त तीस रुपये प्लेटमध्ये अप्रतिम मिरची भजी मिळते! फक्त रस्त्याच्या स्थितीबद्दल जागरूक रहा आणि सुरक्षितपणे गाडी चालवा, आणि तुमची खूप छान ट्रिप होईल."}
{"unnormalised": "शेवटी, प्रवासाचा आनंद घ्यायला विसरू नका! देखावा खूप सुंदर आहे, विशेषत: जसे तुम्ही गोव्याच्या जवळ जाल तसे. वाटेत असलेल्या काही स्थानिक ढाब्यांवर (dhabas) चविष्ट पदार्थांसाठी थांबा. बेळगावजवळ (Belgaum) एक छान ढाबा आहे, जिथे फक्त ३० रुपयांना अप्रतिम मिरची भजी (mirchi bhajji) मिळते! फक्त रस्त्याच्या स्थितीबद्दल जागरूक रहा आणि सुरक्षितपणे गाडी चालवा, तुमचा प्रवास खूप छान होईल.", "normalised": ""}
