{"unnormalised": "ठीक आहे, तर गेल्या आठवड्यात मी माझ्या मित्रांसोबत बंगळूरु ते म्हैसूर असा रोड ट्रिप करायचा निर्णय घेतला. आम्हाला वाटले होते की Google Maps नुसार, जास्तीत जास्त ३ तासांचा मस्त प्रवास असेल. शहरातली ट्राफिक टाळण्यासाठी आम्ही बंगळूरुहून सकाळी बरोबर ७:०० वाजता निघालो. खूप मोठी चूक झाली. शहरातून बाहेर पडायलाच आम्हाला जवळजवळ २ तास लागले!", "normalised": "ठीक आहे, तर मागच्या आठवड्यात मी माझ्या मित्रांबरोबर बंगळूरुहून म्हैसूरला रोड ट्रिप करायचं ठरवलं. आम्हाला वाटलं होतं की आरामात ड्राईव्ह होईल, जास्तीत जास्त तीन तास लागतील, गुगल मॅप्सनुसार. बंगळूरुहून सकाळी सात वाजता निघालो, शहरातली ट्रॅफिक चुकवू म्हणून. फार मोठी चूक झाली. शहरातून बाहेर पडायलाच जवळजवळ दोन तास लागले!"}
{"unnormalised": "महामार्ग (NH275) बहुतेक ठीक होता, काही ठिकाणी, विशेषत: मंड्याच्या पुढे थोडा खडबडीत होता. आम्ही बंगळूरुच्या बाहेर अंदाजे ६० किलोमीटरवर एका साध्या हॉटेलमध्ये नाश्त्यासाठी थांबलो. इडली आणि वडा मागवला; चौघांसाठी फक्त २५० रुपये खर्च आला – यापेक्षा स्वस्त काहीच मिळू शकत नाही! त्यानंतर, प्रवास थोडा कंटाळवाणा झाला, खरं सांगायचं तर. KSRTC च्या बऱ्याच बस वेगाने जाताना दिसल्या; ते लोक निर्भय आहेत!", "normalised": "महामार्ग (एन-एच दोनशे पंच्याहत्तर) बहुतेक ठीक होता, काही ठिकाणी रस्ते थोडे खराब होते, खासकरून मंड्याच्या पुढे. आम्ही बंगळूरुच्या बाहेर साठ किलोमीटरवर असलेल्या एका साध्या हॉटेलमध्ये नाश्त्यासाठी थांबलो. इडली आणि वडा मागवला; चौघांसाठी फक्त दोनशे पन्नास रुपये लागले – यापेक्षा स्वस्त कुठे मिळणार! त्यानंतर ड्राईव्ह थोडा कंटाळवाणा झाला, खरं सांगायचं तर. खूप साऱ्या के-एस-आर-टी-सी बसेस वेगाने जाताना दिसल्या; ते लोक निर्भय असतात!"}
{"unnormalised": "अखेरीस आम्ही दुपारी १:०० वाजता म्हैसूरला पोहोचलो. एकूण प्रवासाला लागलेला वेळ: वेदनादायक ६ तास. म्हैसूर खूप सुंदर होतं, त्यामुळे ड्राइव्ह वर्थ होती. आम्ही \"ग्रँड इन\" या हॉटेलमध्ये चेक इन केले, जे OYO वरून २००० रुपये प्रति रात्र या दराने आधीच बुक केले होते. कोणालाही असाच ट्रिप करण्याचा विचार असेल, त्यांच्यासाठी टिप: खूप लवकर निघा, जसे की सकाळी ४:०० वाजता, किंवा शक्य असल्यास ट्रेनने जा!", "normalised": "शेवटी दुपारी एक वाजता म्हैसूरला पोहोचलो. एकूण प्रवासाचा वेळ: असह्य सहा तास. म्हैसूर मात्र खूप सुंदर होतं, ड्राईव्ह worthwhile होता. आम्ही \"ग्रँड इन\" मध्ये चेक इन केलं, ओ-वाय-ओ वर दोन हजार रुपये प्रति रात्र प्रमाणे आधीच बुक केलं होतं. जे कोणी असाच प्लॅन करत आहेत त्यांच्यासाठी टीप: लवकर निघा, जसं की सकाळी चार वाजता, किंवा ट्रेनने जा!"}
