{"unnormalised": "Thik aseh, Diwali daow lawwnwi dwngnw, hai na? Mane, sathiokhwi October jwngnw thanggwn? Somoiya thuk thuk khwlao, bwswmwn. Gwiyawni Diwali khwo gwiywni fwrmaise mwndwngmwn. Gwjwng bwrjwngni Delhi bwokhango habwilaow pwrwibaro jwngwjwnti dwngmwn, aro fwisafrani bwswmkhung 6 PM ni bwkhwi fwgwn gwjwmlaise dwngmwn.", "normalised": "Thik aachoi, Diwali jaologaoneo gabaao, naya? Mane, sastihen, noং आक्टबर जाबाय होनना बुंनो हायोना? समआ उरैबाय थाङो दा। आंनि सिगांनि बोसोराव थानाय Diwali खौ मोनसे फुंनिबादि मोन्दों। गासै नखरआ जोंनि दिल्ली न'आव लोगो मोनदोंमोन, आरो फिसाजोफ्रा स'य बाजि मोननायनिफ्रायनो बां गुदुं खौ बोखांनो हमदोंमोन।"}
{"unnormalised": "Bwswmaw, Diwali 01/11/2024 ni aow dwngnw. Ang swnwm mwndwikhwo hwkhangbai! Aimaia online aow nwgwrwi saree khwo naina dwng. Aphaia 7:15 PM ni somoiao Lakshmi Pujani plans bwlaise dwng. Ghongkhwn somoi, ubwngwi bwngwi.", "normalised": "बे बोसोराव, Diwali आ मोननै नोभेम्बर दो रोजा नैजिब्रैआव जादों। आंआ सिगांनिनो सोरजिनाय हमबाय! आंमाहा बे गोदान साडीखौ अनलाइनआव नुदोंमोन, बेनिफ्राय आखायआ गैयि। आफाया लक्ष्मी पुजाखौ स'य बाजि मोननैजि मिनिटआव मोननायबादि लांनो सानदों। मोजां सम, बियो बुङो।"}
{"unnormalised": "Gwswmbw Kolkata aow thanggwn bwswmao! Gwiywni cousin ni biyai okhafwr ni gwjwngao, bini khwna gwswm Diwali trip khwo prepone khwlamaise dwng. Fun nungnw, hambiangw gwswmbw pollution ni bwkhwi ansulisi dwng. Asha khwlamao AQI 11/2 ao bemsinwi.", "normalised": "जोंआ बे बोसोराव कलकातानिफ्राय ओंखारबाय थादों! आंनि ख'सेया बेनि उनाव हाबा जानो नागिरदों, बेखायनो जोंआ जोंनि Diwali ट्रेपखौ सिगांआव लाबोगोन। मोजां जागोन, नाथाय आंआ प्रदूषणनि थाखाय गाबज्रिनो नागिरदों। आशा खालामबाय ए-किउ-आइ आ नै नोभेम्बरआव गाज्रि जाया।"}
{"unnormalised": "Planning khwlamao New Market khwo hit khwlamao, mane mithi aarw gifts khwo fwrsao. Gwiywni niece a Bollywood movie aow nwgwrwi fancy lehengas fwrmaise dwng. Fwisafrani bwswmkhung! Ubwngwi Bhai Dooj ni bwkhwi chinthaisi dwng, jwngkhwo 3/11 ao bwswmao dwng, Diwali ni gwjwngao 2 days hwnwthwi.", "normalised": "न्यू मार्केटआव थांगोन सानदों, जानो हागौ सोरगो आरो गिफ्टखौ लाबोनाय जागोन। आंनि फिसाजोफ्रा बलिउड मुभियाव नुनायबादि मोनसे मोजां लेहेंगाखौ नांगौ। फिसाजोफ्रा बे समावनो! बिसोरआ सिगांनिनो भाइ दुज' नि सायाव साननो हमबाय, बेखौ आथिया नोभेम्बरआव जादों, Diwali नि उनाव नै दिनैनो गैयै।"}
{"unnormalised": "Mithi ni bwtharao bwnggwn, ang aimaikhwo convince khwlamaise dwng bwswmao nwgwrwi recipes khwo try khwlamnwi. Mane sugar-free stuff Uncle Sharma ni bwkhwi, jwngkhwo diabetes type 2 mwndwikhwo diagnosis khwlamao. Ubwngwi mithai bwkhwi 2 weeks agao swnwm khwlamgwn, bini khwna 18/10 onwards ni fwrmaise dwng.", "normalised": "सोरगोनि सायाव बुंनायाव, आंआ आंमाखौ बे बोसोराव गोदान रेसेपिकखौ ट्राय खालामनो बुंनो नागिरदों। जानो हागौ सोग्रा-फ्री स्टफखौ अंकल शर्मानि थाखाय, मानोना बियो डाइबेतिस टाइब टुजों टेस्ट खालामनाय जाबाय। बियो मिथाइखौ नै सप्ताहानि सिगां सोरजिनाय हमबाय, बेखौ अक्टबर आथिंनिफ्राय जागोन।"}
{"unnormalised": "Festivities ni somoiao safe thagwn remember khwlamao! Firecrackers jwng idiot daimaisi aro mane mask bwthao, especially jwng Delhi or Kanpur ni fwrmai pollution ni bwkhwi dwng. Pollution Diwali ni dao 8 pm ni gwjwngao barikhango bwngwi.", "normalised": "फिस्टिफेसनि समाव सेफ थाबानो जाबाय! बां गुदुं बोखांनायाव गोरोन्थिखौ दाजाया आरो जानो हागौ मासखौ गोरोबना लानो, खासखौ जों दिल्ली एबा कानपुरबादि पोलुटेड सिटिआव थायोब्ला। Diwaliनि मोनायाव स'य बाजि उनाव पोलुसनआ गाज्रि जायो।"}
{"unnormalised": "Anyway, happy Diwali in advance nwngswmwbwni! Nwgwrwi Diwali khwo khusibo, asimao aro majakni fwrmaise, aarw bangni dam khwlamani bwtrao gwrui dwng. 1 Nov ao nwngswmwbwni gwmbwngw!", "normalised": "एनिउए, गासैखौ सिगांनिफ्रायनो हेपि दिवाली! नोंथांमोननि दिवाली आ गोजोन, खायसे आरो बां जानो मोजां जानाय सोरगोजों दानिया जागोन। आं नोंथांमोनखौ मोननै नोभेम्बरआव लोगो मोनसिगोन!"}
