{"unnormalised": "हे गाइस! दिवालिया थाबैनो फैगासिनो, आरो आं मिठाइनि गन्धखौ मोननो मोनबाय! साबसिननो, आं एसे गोसोआव गोर्लै। बे बोसोर, बेयो 01/11/2024 आव जागोन, जाय मोनसे शुक्रबार जागोन, बेयो मोनसे गोलाव सप्ताहखेव जागोन *woot woot*!", "normalised": "हे गाइस! दिवालिया आगोलाव थांगासिनो दं, आरो आं मिथाइखौ मोननो हायो! सिरियसलि, आं एसे गोसोखां होदों। बे बोसोर, बेयो मोनसे नोभेम्बरनि फ्राइडेआव खौसे जागोन, जायखौ मोनसे लांबाय थाग्रा वीकेंड खालामगोन woot woot!"}
{"unnormalised": "नाथाय नोंथांमोना मिथियो, दिवालिनि बागै साननानै आं भारतआव थानाय गासैबो मोजां मोजां फरायसालिफोरनि बागै साननो मोनबाय। बेयो एसेबां बांसिन बेसेबां थादो! आं सोगोन, माब्लाबा मोनफ्रोमबो दानआव मोनसे हाबाफारि थायो। आरो बिसोर माब्ला जागोन बेखौ साननो थाखाय गावनि थासारिया गाज्रि जागोन, जेब्ला बिसोरनि तारिखा बोसोराव सोलाय जायो। आंनि आंमा मोनसे छाप जानाय कलेन्डार बाहायो, नाथाय आंनि सानैबो बिमा गुगल कलेन्डारआव गावनि गावनि बाहायदों!", "normalised": "नाथाय नोंसोर मिथिगौ, दिवालियानि सोमोन्दै साननो गोनांआ आंनि गोसोआव भारतआव थानाय गुबुन गुबुन रंजानायफोरखौ सानहोयो। बेयो एसेबां मोननै? आं थि खालामगोन, बोथोराव मोनसे रंजानाय थागोन। आरो बिसोरनि समखौ लांबाय थालांनो नाजानाया एसे गाज्रि जागोन, स्पेसियेलि जेब्ला बिसोरनि समफोरा बोसोराव सोलाय जायो। आंनि आमा मोनसे प्रिनट खालामनाय केलेंडरखौ बाहायो, नाथाय आंनि फिसाया गासैबो गुगल केलेंडरनि गोहोआव थायो!"}
{"unnormalised": "जेरै, होली बे बोसोराव 25/03/2024 आव जादोंमोन। नोंथांमोना मानसिफोरनि रंग लायनायखौ नुदोंमोन नामा? साबसिननो गोजोन्नाय! नाथाय फैगौ बोसोराव, बेयो गुबुन तारिख जागोन नामा? हिन्दु कलेन्डार मोनसे गुबुन जागोन।", "normalised": "जेराय, होलिया बे बोसोराव मोननैजिबा मार्च खौसे जानोमोन। नोंसोर मानसिखौ रंआव गेलेनायखौ नुदोंमोन नामा? एब्सोलुटलि भाइब्रेन्ट! नाथाय जायखौ लांबाय थागोन, बेयो गुबुन सम जागोन, ना? हिन्दु केलेंडारा मोनसे गुबुन।"}
{"unnormalised": "आरो उनाव ईइद थायो। ईइद अल-फितरखौ 10/04/2024 आव जादोंमोन, रमजाननि जोबनायखौ फोरमायदोंमोन। आंनि लोगो आइशाया गासैबो साबसिन शियर खुरमा बानायो। आं बेखौ मोनफ्रोमबो बोसोराव नायनो थाखाय गोसोआव थायो। हाबाफारिया 3 सानसिम थागोन!", "normalised": "आरो बेनि उनाव ईद थागोन। ईद अल-फित्रा खौसे जानोमोन मोनजि एप्रिल खौसे जानो, रमजाननि जोबथाखौ फोरमायनानै। आंनि लोगो आइसाया गासैबो मोजां सिर खुरमाखौ बानायो। आं बोसोराव लांबाय थानो गोसो दं। रंजानाया थाम दिनसिम थागोन!"}
{"unnormalised": "आं गासैबो रायजो राजायारि फरायसालिफोरखौ गोसोआव लाखिनो थाखाय रायलायनो नागिरनायनि बागै रायलायनो हानाय नङा! तमिलनादुआव पोंगलखौ 15/01/2024 निफ्राय 18/01/2024 सिमाव जादोंमोन। आरो उनाव केरलाआव ओनम थायो, जाय आगस्त/सेप्टेम्बरआव माब्लाबा जायो (साधारण)। दुर्गा पुजाया साधारणनो अक्टोबरआव जायो, बे बोसोराव बेयो 09/10/2024 आव जागायगोन। गोसोआव लाखिनो थाखाय एसेबां तारिख!", "normalised": "आं गासैबो रिजनआव थानाय रंजानायखौ बोखारनो नाजानायाव जागायनो गैयै। तमिल नाडुआव थानाय पोंगाला मोननैजिबा जानुवारी खौसे जानो मोनजिगु जानुवारी खौसे जानोमोन। आरो बेनि उनाव केरलआव थानाय ओनम थागोन, जायखौ आगष्ट एबा सेप्टेम्बरनि गेजेराव खौसे जायो। दुर्गा पुजाया खौसे जानो अक्टोबरआव थागोन, बे बोसोराव बेयो मोनगु अक्टोबर खौसे जानो जागायगोन। एसेबां समखौ गोसोआव लांबाय थांनो गोनां!"}
{"unnormalised": "आं सानो सोरबा मोनसे एप बानायनो नांगौ जाय नोंथांनि जायगा आरो धोरोमनि बादियै गासैबो फरायसालिनि तारिखजों आपडेट जागोन। माब्लाबा रिमाइन्डरबो हरनो हागौ! मानोना आंनि गोसोआव गनायनानै थाखिनो हाया, बेयो गाज्रि जाथायाव खारसिगोन। आं माब्लाबा माबा मोनसेखौ बारग'नो। आरो आं माबा मोनसे जायख्लंयै जाग्रा जाग्रा, रंजानाय, आरो नखरनि समाव बारग'नो थाखाय नांगोआ।", "normalised": "आं सानो सोरबाया मोनसे एपखौ बानायनो गोनां जायखौ गासैबो रंजानायनि समखौ नोंनि लोकेसन आरो रिलिजियननि गेजेराव अपडेट खालामनो हायो। एबा रिमाइंडरखौबो रानहरनो हायो! मानोना बेखौ साखाथियावनो थांनो हो, आंनि गोसोआ गाज्रि जागोन। आं गासैखौबो बोखारनो हायो! आरो आं गासैबो मोजां जानाय, रंजानाय, आरो नखरनि समाव थांनो नाजाया।"}
{"unnormalised": "जेब्लाबो, बोसोरनि जोबनायनि हाबाफारिफोरनि थाखाय गोजोनो थाखाय प्लान खालाम! नोंथांमोननि कलेन्डारखौ चिनथाहोनो दा बारग', एबा नोंथांमोना बे एपखौ 01/01/2025 आव बानायनो हागोन! कमेन्टआव लिर हर नोंथांमोन मा फरायसालिनि थाखाय गोसोआव गोर्लै थादो!", "normalised": "एनिउवेज, बोसोरनि उनाव थानाय गासैबो रंजानायनि प्लैनिंआव मोजां जासिगोन! नोंसोरनि केलेंडरखौ खालामनानै लांनो दा गाबस्नो - एबा नोंसोर मिथिगौ, बे एपखौ मोनसे जानुवारी खौसे जानो बानायना ला। कमेन्टआव नोंसोरखौ बबे रंजानाया गोसोखांनो गोसो दं बेखौ आंनाव फोरमायलां!"}
