{"unnormalised": "आं माखासे बोहैग्राफोरनि थांखिनि सोमोन्दै एसे गोरोबथाव जादों। सोरबा आंखौ मदद होनो हागोन नामा बेनि थांखिखौ रोखा खालामनो?", "normalised": "आं माखासे मेलाफोरा बेसेबां खालारआव जागोन बेखौ लानानै गोमोनां जादों। सोरबाया मदद होनो हागोन नामा माखासेनि खालारखौ रोखा खालामनो?"}
{"unnormalised": "जेरै, आं दिवालिखौ लानानै गोरोबथाव जायो। बियो हमेशा अक्टोबरआव जायो नामा, एबा बियो नभेम्बरआवबो जाहोना हागौ नामा? सोरबा आंनो बुंदों बियो चन्द्रमानि केलेंडरनि बाराव थायो, नाथाय आं बेखौ माबोरै खामानि मावनाय बेखौ बुजिया। जोबथा बोसोर बियो 24/10/2022 आवमोन, नाथाय सोरबा बुंदों बे बोसोर बियो 12/11/2023 आव। एसे गोरोबथाव! आरो मा समआव खुंफुंनायआ जागायो? बियो गासैबो दिननि खामानि नामा एबा बांसिन सायाव हरखाबआव?", "normalised": "जेरै, आं दिवालिखौ लानानै गाबोन गाबोन गोमोनां जायो। बेयो गाबोन गाबोन अक्ट'बरआव जायो नामा, एबा नबेम्बरावबो जालांनो हागौ नामा? सोरबाया बुंदोंमोन बेयो सोमावनाय केलेंडरनिफ्राय जायो, नाथाय आं बेखौ माबोरै खामानि मावो बुजिनो मोनआ। थांनाय बोसोरआव बेयो नैजिब्रै अक्ट'बर नै रोजा नैजि नैआव जादोंमोन, नाथाय सोरबाया बुंदों बे बोसोरआव बेयो बारह नबेम्बर नै रोजा नैजि थामआव जागोन। गोमोनां मोननाय! आरो जोबोरखौ माब्ला थाबैनो जागायो? बेयो गासै सानसेनि खामानि नामा एबा गोबांथार बेलासिमआव?"}
{"unnormalised": "आरो होलिआरो तारिखआबो बांसिन लुगै लुगै थायो। आं मिथिगौ बियो मार्चआव जायो, नाथाय माब्लाबाय बियो दाननि जागायनायाव मोनो आरो गुबुन समआव बियो जोबथासिम थायो। भारतनि केलेंडरआव माखासे तारिखआ बेयो जोरा जानाय, एबा बियोबो हमेशा सोलाय जायो नामा? आरो आं ट्रेभेल खालामदोंब्ला बियो गासै भारतआव एखे तारिखआव खुंफुंनाय जायो नामा, एबा माखासे जायगाया खुंफुंनायखौ सिगांनि एबा उननि खालामो नामा?", "normalised": "आरो, हलि'नि खालारआबो गोबां बारलांबाय थायो। आं मिथिगौ बेयो मार्चआव जायो, नाथाय गाबोन गाबोन बेयो दाननि सिगांआव जाबाय थायो, आरो गुबुन समाव बेयो जोबनायनि खाथियावनो जायो। इन्डियानि केलेंडरआव मोनसे थि खालार दं नामा बेजों सोमोन्दो दं, एबा बेयोबो गाबोन गाबोन बारलांबाय थायो नामा? आरो, जुदि आं खारलांदोंब्ला, बेखौ गासै इन्डियायावनो एखे खालारआव फालियो नामा, एबा माखासे जायगाया सिगां एबा उनआव फालियो नामा?"}
{"unnormalised": "आरो जोबनायाव, रक्षा बन्धना, आं बेखौ 11/08/2022 आव खुंफुंनायखौ मोनथियो, नाथाय आं मिथिआ बे बोसोर बियो माब्ला जागोन। बेफोर तारिखफोरखौ बिसोर बोसोर दिहुननो थाखाय माखासे रोखा राहा दं नामा, एबा आं जस्त केलेंडरखौ नुहरनो थाखाय नायनो गोनां नामा? माखासे रोखा ऑनलाइन सोरसफोर दं नामा बियो बेफोर तारिखफोरखौ सिगांनिफ्रायनो देखायो?", "normalised": "आरो जोबनायाव, रक्षा बन्धननि थाखाय, आं मोनसे बार अगस्त नै रोजा नैजि नैआव फालिनायखौ याद मोनदों, नाथाय आं मिथिया बेयो बे बोसोरआव माब्ला जागोन। बे खालारखौ गाबोन गाबोन माबोरै मोननो हागोन, एबा आं केलेंडर फैयैसिम थाबथानो नांगौ नामा? अनलाइनआव माखासे थांना थानाय सोरसोफोरा दं नामा बेयो बे खालारखौ मोजांङै दिन्थियो?"}
{"unnormalised": "बेखौ बुजिनो थाखाय मदद मोनबा आं बांसिन हामगोन! आं हमेशा आंनि आमाखौ जोबथा समआव सोंनानै जोबनो जायो, नाथाय आं बेखौ आंनिनो मोननो लुबैयो! धन्यबाद, लोगोफोर!", "normalised": "बेखौ बुजिनो मदद मोननायखौ गोबां मानिनाय जागोन! आं गाबोन गाबोन आंनि बिमाखौ जोबथा समावनो सोंखोमायो, नाथाय आं बेखौ आंनिनो थाखाय रोखा खालामनो लुगैयो! थेंक यू, लोगोफोर!"}
