{"unnormalised": "हाय गाबोन गासैबो, आं भारतआव थानाय मेलाफोरनि थांखिनि बागै मोनसे सोंनो सानदोंमोन। बेयो गासैबो माब्ला जागोन बेखौ मोननो नाजानाया जोबोद गोब्राब जायो!", "normalised": "हेलो गाबोन, आं भारतआव थानाय मेला-मसिफोरनि थांखिनी सोमोन्दै मोनसे सोंथि सोंनो नागिरदोंमोन। बबे समाव मा जायो बेखौ याद खालामनो नाजानाया जोबोद गोब्राब जायो!"}
{"unnormalised": "दा, बे बोसोर दिपावलीआ थिख माब्ला जागोन? आंनि आइया बुंदोंमोन 11/12/2024 आव जागोन होननानै, नाथाय आंनि केलेनदार एपआव बेलासे थांखि दिन्थिदों। आं गासैबो आंनि खारि थांनाय प्लानानो गोदोनावनो खालामनानै लागायो। माबा आइडिया दं नामा?", "normalised": "ओमफ्राय, बे बोसोर दिवालिया बेसेबां तारिखाव जागोन? आंनि बिमा बुंदों बियो दिसेम्बर दाननि मोनजिगु तारिख दुइ रोजा नैजिब्रैआव जागोन होनना, नाथाय आंनि केलेंडर एप्सा बेलेग थांखि देखायदों। आं गासैबो ट्रेभेल प्लानखौ सिगांनिफ्रायनो खालामना लायो। माबा आइडिया दं नामा?"}
{"unnormalised": "आरो होलीआ माबोरै? बेयो मार्चआव जायो नामा जेब्लाबो? आं सानो थांनाय बोसोरआव बेयो 08/03/2023 आव जादोंमोन, बेफोरबादिनो। आं देल्हियाव थांनाय ट्रेइन टिकिट बोख्लायनो गोनां, नाथाय आं रोंगौ जानाय दिनाव बोख्लायनो सानोआ।", "normalised": "ओमफ्राय हलिया माबोरै जागोन? बियो मार्च दानआव जानाय बायदिनो नामा? आं सानो थांनाय बोसोर बियो मार्च दाननि ब्रैजिगु तारिख दुइ रोजा नैजथामआव जादोंमोन, बेबायदिनो। आं दिल्लीआव गोजों हैफिननो रेल टिकट बुक खालामनो नागिरदों, नाथाय आं रोंगौ थांखिनि थाखाय बुक खालामनो गोसो गैयै!"}
{"unnormalised": "आरो, दुर्गा पुजाआ माब्ला जागायगोन आं मोननो नाजादोंमोन। आं मिथो बेयो जेब्लाबो सेप्टेम्बर-अक्टोबरनि लावनो जायो, नाथाय सोरबा 2024 नि थाखाय थिख थांखि खिन्थाहरनो हागोन नामा? आं कोलकाताआव थांनो सानदों आरो खुसि जानायखौ नुंनो सानदों। आं फोथायो बेयो अक्टोबरनि 1 तारिखनि लावनो जागोन।", "normalised": "आरो आं दुर्गा पुजाया बबे समाव जागायगोन बेखौ याद खालामनो नाजादोंमोन। आं मिथियो बियो सेप्तेम्बर-अक्टबर दानआव जायो, नाथाय सोरखौबा दुइ रोजा नैजिब्रैनि थाखाय थार थांखिखौ होनो हागोन नामा? आं कोलकाताआव ट्रेभेलनि प्लान खालामदों आरो बे मेलायाव बाहागो लानो नागिरदों। आं फोथायो बियो अक्टबर दाननि मोनसेआव जागोन।"}
{"unnormalised": "माब्लाबायदि बे थांखिफोरा बोसोराव सोलायबायदि मोनजायो, एबा आंनो गाबोन मोनजानाय मोनजादों! सोरबा मदद होनो हागोनब्ला मोजां जागौमोन!", "normalised": "माब्लाबा बे थांखिफोरा हर बोसोर सोलायनाय बायदि मोनो, एबा आं जोंनो याद गैयैसो! माबा हेफाजाब मोनब्ला मोजां जागोन!"}
{"unnormalised": "आरो ईद अल-फितरनि बागै मा बुंनो? बेयो सान्द्रिनि केलेनदारजों गोरोबनाय, होननानै? दा बे थांखिया सोलायबाय थायो। 2024 आव माब्ला जागोन साननो हागोन नामा? आं आंनि नखरजों लोगो मोनफिननो थाखाय 25/06/2024 आव टिकिट बोख्लायनो गोनां।", "normalised": "आरो ईद अल-फित्निया मा जाथाया? बियो जान्द्रानि केलेंडरजों लोब्बा दं, होननानै मिथियो ना? ओमफ्राय थांखिया सोलायबाय थायो। बियो दुइ रोजा नैजिब्रैआव बबे समाव जागोन माबा साननाय दं नामा? आं जुन दाननि नैजिबा तारिख दुइ रोजा नैजिब्रैआव आंनि नखरजों लोगो मोननो टिकट बुक खालामनो गोनां।"}
{"unnormalised": "सोरबानो बोसोरो बोसोरनि केलेनदार बानायनानै गासैबो थांखिखौ सिन होनो हागोन नामा! बेयो थावनि थाखाय जोबोद गोब्राब जागौमोन। गोसो गोरबोनिफ्राय धन्यबाद! आं दिनै 6:30 PM नि लावनो फिन्नायखौ नुनो मोनगोन सानदों। साबायखर!", "normalised": "माब्लाबा सोरखौबा गासै थांखिखौ होनानै बोसोरारि केलेंडर दाना होनो हागोन! बेयो जिउखौ बांसिन गोरलै खालामगोन। सिगांनिफ्रायनो रोजा रोजा साबायखर! आं दिनै सानजोबनि ब्रैजिथाम बाजनि लासैसोआव फिनजाबखौ खोनानो मोनगोन होननानै आसा खालामबाय! जौगानाय थाबाय!"}
