{"unnormalised": "हे' नोंथांमोन! सोरबाया मेला-पर्वनि थांखिनि सोमोन्दै सोंदोंमोन, ओमफ्राय आं माखासे खौरांफोरखौ राननो सानदों। नोंथांमोना मिथिखागौ, बेफोरखौ नायनो थाबानो गोबां गारां जायो! आंनि आबौमाया जेब्लाबो मिथियो, नाथाय आं? पुरा बेरायनाय।", "normalised": "ओइ..!! सोरबा फेस्टिभेलनि दिनाव सोदोमसिनि सोमोन्दै सोंदोंमोन, बिनिखायनो आं माखासे खौरां सेयार खालामनो सानबाय। नों मिथिखागौ, बेफोरखौ रेकर्ड लाखिनाया माबोरै गोरोबथा जानो हागौ! आंनि आजोआ जोंनो मिथियो, नाथाय आं? एकदम बेबस्था गैयै।"}
{"unnormalised": "बेनो, दिवाली 2024 आ अक्टबर 31 नि आसायाव जागोन। नोंथांमोननि केलेंडरआव लिरना ला, फंबाय! नआव थांफिननो रेलनि टिकट बुक खालामनो नांगोन गोबां सिगांनिफ्रायनो, एबा, मोजां थां! गिबियाव, आं लास मिनिटसिम गारां जादोंमोन, गोबां दाम हरनो गोनां जादोंमोन! आं आरो बेनो खालामनाय नङा।", "normalised": "बे हिसाबै, दिवालि दो रोजा नैजिब्रै अक्टोबर थारथिफास्टनि आसायावनो जागोन। नोंथांनि केलेंडरआव सिन दिहुन, भाई! नआव थांनो रेल टिकेट बोकिं खालामनो नांगोन, एबाब्ला, गुड लक! जोबथा समसिम, आं एकदम गिदिंग गिदिं जानानै दंमोन, गोबां दाम होनांगौ जादोंमोन! आरो एखेयावनो।"}
{"unnormalised": "होलि, रंगनि मेला, बेयो मार्चआव जायो। 2025 आव, बेयो मार्च 14 आव जागोन। रैखा जानायनि थाखाय थायार जागोन! आरो नोंथांनि मोजां फिसायखौ सोलायनांला – आंनि खोथाखौ मानि! लोगोसे, गोलालबो एसेबांखिनि सिगांआव जमा खालामनो नांगोन। बे दोकानफोरा होलियाव गोबां मानसि जायो।", "normalised": "हलिखौ, रंगारंनि फेस्टिभेल, बेयो बारग’ मासियावनो जायो। दो रोजा नैजौ नैजिबायाव, बेयो मार्च थारथिनआव जागोन। नोंथांनि गासै दैजों ग’नाय जानो थाखाय थियारियारि था। आरो नोंथांनि मोजां लुगैनाय फिसाखौ बारहोनांला – आंनि बाथाखौ फोथाय। बेनिफ्राय, गुलालखौ सिगांनिफ्रायनो जमा खालामनो नांगोन। बे दोकानफोरा हलि समाव गोबां मानसि थायो।"}
{"unnormalised": "ईदनि थांखिया जोनोमनि दिखौ नायनायनिफ्राय जायो, बेनिखायनो गोबां गारां जायो। ईद-उल-फितर 2025 आ मार्च 31 नि आसायाव जागनोनो साननाय जादों। ईद-उल-आधाआ जुन 6 - जुन 7 नि आसियाव जागोन। दाथाइनि फारसेनि मस्जिदाव नायनो थाबोनो एसे फारिगोन।", "normalised": "ईदनि दिना मोननि नुनायनिफ्राय सोलायनानै थायो, बेनिखायनो माखासेया गोरोबथा जायो। दो रोजा नैजिबायाव ईद-उल-फितरखौ मार्च थारथिफास्टआव जानायनि आसा दं। ईद-उल-आधाहो जुन ब्रैथि – जुन ब्रैथिनि सोराव जागोन। दिनाफोरनि खाथियावनो लोकल मसजिदजों मोननैनायनि थाखाय नाय।"}
{"unnormalised": "आरो जोबनायाव, क्रिसमसआ, जेब्लाबो, 25/12 आव जागोन। मोनसे थि थांखिया मोजां जायो, एबा जाया? डिसेम्बरआव क्रिसमसनि मोजां मोननायनि थाखाय थायार जागोन! आसा खालामो बेयो नोंथांनि बोसोरखौ राननायाव मदद जागोन। बे थांखिफोरखौ सम फैब्ला आरो एसे नायनो ला, जानायनि थाखाय! मोजां मोननायजों बरायनाय!", "normalised": "आरो जोबनायाव, क्रिसमस, गोजोनोमोननै, दिसेम्बर नैजिबायाव जायो। मोनसे थिग दिना गोबां मोजां जायो, एबा? दिसेम्बरआव क्रिसमसनि गोजोननि थाखाय थियारि जा! आसा खालामगोन बेयो नोंथांनि बोसोरखौ प्लानिं खालामनो मदद खालामगोन। समनि खाथियावनो बे दिनाफोरखौ मोननै नायफिननो दा बाव! मोजां खालामनायनि हामब्लायनाय थाबाय!"}
