```json
{
  "unnormalised": "বছরটা ছিল 2003। আমার মনে আছে পাটনায় আমার বাবার ছোট ইন্টারনেট ক্যাফেতে ডট ম্যাট্রিক্স প্রিন্টারের ঝনঝন শব্দ। তিনি ‘আইটি বিপ্লব’-এর প্রতিশ্রুতিতে উদ্বুদ্ধ হয়ে রেলওয়ে থেকে তাঁর অবসর এগিয়ে এনে এই উদ্যোগ শুরু করেছিলেন। তখন, ‘আইটি’ একটা জাদুকরী শব্দ মনে হত। আমরা সবেমাত্র আমাদের প্রথম বিএসএনএল সংযোগ পেয়েছিলাম, একটি বিশাল 56kbps, এবং ইন্টারনেট অ্যাক্সেসের জন্য প্রতি ঘন্টায় ₹20 চার্জ করতাম। লোকেরা মূলত naukri.com দেখতে বা Yahoo-এর মাধ্যমে ইমেল পাঠাতে এটি ব্যবহার করত।",
  "normalised": "বছরটা ছিল দুই হাজার তিন। আমার মনে আছে পাটনায় আমার বাবার ছোট ইন্টারনেট ক্যাফেতে ডট ম্যাট্রিক্স প্রিন্টারের ঝনঝন শব্দ। তিনি আই-টি বিপ্লবের প্রতিশ্রুতিতে উদ্বুদ্ধ হয়ে রেলওয়ে থেকে তাঁর অবসর এগিয়ে এনে এই উদ্যোগ শুরু করেছিলেন। তখন, আই-টি একটা জাদুকরী শব্দ মনে হত। আমরা সবেমাত্র আমাদের প্রথম বি-এস-এন-এল সংযোগ পেয়েছিলাম, একটি বিশাল ছাপ্পান্ন কিলোবিট প্রতি সেকেন্ড, এবং ইন্টারনেট অ্যাক্সেসের জন্য প্রতি ঘন্টায় কুড়ি টাকা চার্জ করতাম। লোকেরা মূলত naukri ডট কম দেখতে বা Yahoo-এর মাধ্যমে ইমেল পাঠাতে এটি ব্যবহার করত।",
  "raw": "বছরটা ছিল 2003। আমার মনে আছে পাটনায় আমার বাবার ছোট ইন্টারনেট ক্যাফেতে ডট ম্যাট্রিক্স প্রিন্টারের ঝনঝন শব্দ। তিনি ‘আইটি বিপ্লব’-এর প্রতিশ্রুতিতে উদ্বুদ্ধ হয়ে রেলওয়ে থেকে তাঁর অবসর এগিয়ে এনে এই উদ্যোগ শুরু করেছিলেন। তখন, ‘আইটি’ একটা জাদুকরী শব্দ মনে হত। আমরা সবেমাত্র আমাদের প্রথম বিএসএনএল সংযোগ পেয়েছিলাম, একটি বিশাল 56kbps, এবং ইন্টারনেট অ্যাক্সেসের জন্য প্রতি ঘন্টায় ₹20 চার্জ করতাম। লোকেরা মূলত naukri.com দেখতে বা Yahoo-এর মাধ্যমে ইমেল পাঠাতে এটি ব্যবহার করত।"
}
```
```json
{
  "unnormalised": "আমি তখন দশম শ্রেণীতে পড়ি, পদার্থবিদ্যার অঙ্ক নিয়ে হিমশিম খাচ্ছিলাম, কিন্তু উইন্ডোজ ৯৮ স্ক্রিনে ব্লিঙ্ক করা কার্সার দেখে একেবারে মুগ্ধ হয়ে যেতাম। আমি আমার বাবাকে MS-DOS কমান্ডের সঙ্গে কুস্তি করতে, ফ্লপি ডিস্ক থেকে সফ্টওয়্যার ইনস্টল করতে এবং প্রতিদিনের ভাইরাস আক্রমণের সঙ্গে লড়াই করতে দেখেছি। Norton Antivirus ছিল আমাদের প্রতিদিনের রুটি। একদিন খারাপ দিনে, 'C' ড্রাইভটি দুর্ঘটনাক্রমে ফর্ম্যাট হয়ে যায়, যার ফলে সমস্ত ক্লায়েন্ট ডেটা হারিয়ে যায় এবং ভোজপুরিতে প্রচুর গালিগালাজ হয়।",
  "normalised": "আমি তখন দশম শ্রেণীতে পড়ি, পদার্থবিদ্যার অঙ্ক নিয়ে হিমশিম খাচ্ছিলাম, কিন্তু উইন্ডোজ নিরানব্বই এইট স্ক্রিনে ব্লিঙ্ক করা কার্সার দেখে একেবারে মুগ্ধ হয়ে যেতাম। আমি আমার বাবাকে এম-এস-ডি-ও-এস কমান্ডের সঙ্গে কুস্তি করতে, ফ্লপি ডিস্ক থেকে সফ্টওয়্যার ইনস্টল করতে এবং প্রতিদিনের ভাইরাস আক্রমণের সঙ্গে লড়াই করতে দেখেছি। Norton Antivirus ছিল আমাদের প্রতিদিনের রুটি। একদিন খারাপ দিনে, সি ড্রাইভটি দুর্ঘটনাক্রমে ফর্ম্যাট হয়ে যায়, যার ফলে সমস্ত ক্লায়েন্ট ডেটা হারিয়ে যায় এবং ভোজপুরিতে প্রচুর গালিগালাজ হয়।",
  "raw": "আমি তখন দশম শ্রেণীতে পড়ি, পদার্থবিদ্যার অঙ্ক নিয়ে হিমশিম খাচ্ছিলাম, কিন্তু উইন্ডোজ ৯৮ স্ক্রিনে ব্লিঙ্ক করা কার্সার দেখে একেবারে মুগ্ধ হয়ে যেতাম। আমি আমার বাবাকে MS-DOS কমান্ডের সঙ্গে কুস্তি করতে, ফ্লপি ডিস্ক থেকে সফ্টওয়্যার ইনস্টল করতে এবং প্রতিদিনের ভাইরাস আক্রমণের সঙ্গে লড়াই করতে দেখেছি। Norton Antivirus ছিল আমাদের প্রতিদিনের রুটি। একদিন খারাপ দিনে, 'C' ড্রাইভটি দুর্ঘটনাক্রমে ফর্ম্যাট হয়ে যায়, যার ফলে সমস্ত ক্লায়েন্ট ডেটা হারিয়ে যায় এবং ভোজপুরিতে প্রচুর গালিগালাজ হয়।"
}
```
```json
{
  "unnormalised": "সেগুলো ছিল সেই দিন যখন ‘হ্যাকিং’ শব্দটি চাপা স্বরে ফিসফিস করে বলা হতো। আমার মনে আছে আমাদের ক্যাফেতে একজন লোক কারো Orkut অ্যাকাউন্টে ‘হ্যাক’ করার চেষ্টা করছিল। অবশ্যই সে খারাপভাবে ব্যর্থ হয়েছিল, কিন্তু রহস্যটা বাস্তব ছিল। আমার বাবা C++ প্রোগ্রামিংয়ের উপর একটি মোটা বই কিনেছিলেন (350 টাকা, তখন একটি রাজকীয় পরিমাণ)। তিনি নিজে সফ্টওয়্যার লেখার স্বপ্ন দেখতেন, সম্ভবত বিলিং প্রক্রিয়া স্বয়ংক্রিয় করার জন্য কিছু। সেই স্বপ্ন শুধু স্বপ্নই রয়ে গেল। তিনি স্থানীয় বাজার থেকে মাত্র 200 টাকায় পাওয়া সরঞ্জাম দিয়ে কম্পিউটার hardware ঠিক করতে আরও বেশি পারদর্শী ছিলেন।",
  "normalised": "সেগুলো ছিল সেই দিন যখন হ্যাকিং শব্দটি চাপা স্বরে ফিসফিস করে বলা হতো। আমার মনে আছে আমাদের ক্যাফেতে একজন লোক কারো Orkut অ্যাকাউন্টে হ্যাক করার চেষ্টা করছিল। অবশ্যই সে খারাপভাবে ব্যর্থ হয়েছিল, কিন্তু রহস্যটা বাস্তব ছিল। আমার বাবা সি প্লাস প্লাস প্রোগ্রামিংয়ের উপর একটি মোটা বই কিনেছিলেন, তিনশত পঞ্চাশ টাকা, তখন একটি রাজকীয় পরিমাণ। তিনি নিজে সফ্টওয়্যার লেখার স্বপ্ন দেখতেন, সম্ভবত বিলিং প্রক্রিয়া স্বয়ংক্রিয় করার জন্য কিছু। সেই স্বপ্ন শুধু স্বপ্নই রয়ে গেল। তিনি স্থানীয় বাজার থেকে মাত্র দুইশত টাকায় পাওয়া সরঞ্জাম দিয়ে কম্পিউটার hardware ঠিক করতে আরও বেশি পারদর্শী ছিলেন।",
  "raw": "Assistant: {\n  \"unnormalised\": \"সেগুলো ছিল সেই দিন যখন ‘হ্যাকিং’ শব্দটি চাপা স্বরে ফিসফিস করে বলা হতো। আমার মনে আছে আমাদের ক্যাফেতে একজন লোক কারো Orkut অ্যাকাউন্টে ‘হ্যাক’ করার চেষ্টা করছিল। অবশ্যই সে খারাপভাবে ব্যর্থ হয়েছিল, কিন্তু রহস্যটা বাস্তব ছিল। আমার বাবা C++ প্রোগ্রামিংয়ের উপর একটি মোটা বই কিনেছিলেন (350 টাকা, তখন একটি রাজকীয় পরিমাণ)। তিনি নিজে সফ্টওয়্যার লেখার স্বপ্ন দেখতেন, সম্ভবত বিলিং প্রক্রিয়া স্বয়ংক্রিয় করার জন্য কিছু। সেই স্বপ্ন শুধু স্বপ্নই রয়ে গেল। তিনি স্থানীয় বাজার থেকে মাত্র 200 টাকায় পাওয়া সরঞ্জাম দিয়ে কম্পিউটার hardware ঠিক করতে আরও বেশি পারদর্শী ছিলেন।\",\n  \"normalised\": \"সেগুলো ছিল সেই দিন যখন হ্যাকিং শব্দটি চাপা স্বরে ফিসফিস করে বলা হতো। আমার মনে আছে আমাদের ক্যাফেতে একজন লোক কারো Orkut অ্যাকাউন্টে হ্যাক করার চেষ্টা করছিল। অবশ্যই সে খারাপভাবে ব্যর্থ হয়েছিল, কিন্তু রহস্যটা বাস্তব ছিল। আমার বাবা সি প্লাস প্লাস প্রোগ্রামিংয়ের উপর একটি মোটা বই কিনেছিলেন, তিনশত পঞ্চাশ টাকা, তখন একটি রাজকীয় পরিমাণ। তিনি নিজে সফ্টওয়্যার লেখার স্বপ্ন দেখতেন, সম্ভবত বিলিং প্রক্রিয়া স্বয়ংক্রিয় করার জন্য কিছু। সেই স্বপ্ন শুধু স্বপ্নই রয়ে গেল। তিনি স্থানীয় বাজার থেকে মাত্র দুইশত টাকায় পাওয়া সরঞ্জাম দিয়ে কম্পিউটার hardware ঠিক করতে আরও বেশি পারদর্শী ছিলেন।\",\n  \"raw\": \"সেগুলো ছিল সেই দিন যখন ‘হ্যাকিং’ শব্দটি চাপা স্বরে ফিসফিস করে বলা হতো। আমার মনে আছে আমাদের ক্যাফেতে একজন লোক কারো Orkut অ্যাকাউন্টে ‘হ্যাক’ করার চেষ্টা করছিল। অবশ্যই সে খারাপভাবে ব্যর্থ হয়েছিল, কিন্তু রহস্যটা বাস্তব ছিল। আমার বাবা C++ প্রোগ্রামিংয়ের উপর একটি মোটা বই কিনেছিলেন (Rs. 350, তখন একটি রাজকীয় পরিমাণ)। তিনি নিজে সফ্টওয়্যার লেখার স্বপ্ন দেখতেন, সম্ভবত বিলিং প্রক্রিয়া স্বয়ংক্রিয় করার জন্য কিছু। সেই স্বপ্ন শুধু স্বপ্নই রয়ে গেল। তিনি স্থানীয় বাজার থেকে মাত্র Rs. 200 টাকায় পাওয়া সরঞ্জাম দিয়ে কম্পিউটার hardware ঠিক করতে আরও বেশি পারদর্শী ছিলেন।\"\n}"
}
```
```json
{
  "unnormalised": "আমার নিজের আইটি যাত্রা ধীরে ধীরে শুরু হয়েছিল। আমি ঘন্টার পর ঘন্টা HTML নিয়ে কাজ করতাম, স্ক্রোলিং টেক্সট এবং অ্যানিমেটেড GIF সহ হাস্যকরভাবে রঙিন ওয়েবসাইট তৈরি করতাম। আমি IRC আবিষ্কার করি এবং বিশ্বজুড়ে অপরিচিতদের সাথে চ্যাট করে অগণিত রাত কাটিয়েছি। এটি অন্য একটি জগতের প্রবেশদ্বার বলে মনে হয়েছিল, পাটনার ধুলিময় রাস্তা থেকে অনেক দূরে একটি জগত। ‘Counter-Strike’ নামক একটি গেম আবিষ্কার করার পরেই আমি একেবারে মজে যাই।",
  "normalised": "আমার নিজের আই-টি যাত্রা ধীরে ধীরে শুরু হয়েছিল। আমি ঘন্টার পর ঘন্টা এইচ-টি-এম-এল নিয়ে কাজ করতাম, স্ক্রোলিং টেক্সট এবং এনিমেটেড জি-আই-এফ-এস সহ হাস্যকরভাবে রঙিন ওয়েবসাইট তৈরি করতাম। আমি আই-আর-সি আবিষ্কার করি এবং বিশ্বজুড়ে অপরিচিতদের সাথে চ্যাট করে অগণিত রাত কাটিয়েছি। এটি অন্য একটি জগতের প্রবেশদ্বার বলে মনে হয়েছিল, পাটনার ধুলিময় রাস্তা থেকে অনেক দূরে একটি জগত। Counter-Strike নামক একটি গেম আবিষ্কার করার পরেই আমি একেবারে মজে যাই।",
  "raw": "আমার নিজের আইটি যাত্রা ধীরে ধীরে শুরু হয়েছিল। আমি ঘন্টার পর ঘন্টা HTML নিয়ে কাজ করতাম, স্ক্রোলিং টেক্সট এবং অ্যানিমেটেড GIF সহ হাস্যকরভাবে রঙিন ওয়েবসাইট তৈরি করতাম। আমি IRC আবিষ্কার করি এবং বিশ্বজুড়ে অপরিচিতদের সাথে চ্যাট করে অগণিত রাত কাটিয়েছি। এটি অন্য একটি জগতের প্রবেশদ্বার বলে মনে হয়েছিল, পাটনার ধুলিময় রাস্তা থেকে অনেক দূরে একটি জগত। ‘Counter-Strike’ নামক একটি গেম আবিষ্কার করার পরেই আমি একেবারে মজে যাই।"
}
```
```json
{
  "unnormalised": "তখন বাঁক পরিবর্তন আসে যখন আইআইটি কানপুরে প্রকৌশল অধ্যয়নরত এক ভাই আমাকে লিনাক্স দেখায়। কমান্ড লাইন, শক্তি, এর নিছক বোকামি সবকিছুই... আমি সঙ্গে সঙ্গেই মুগ্ধ হয়ে যাই। তিনি আমাকে একটি রেড হ্যাট লিনাক্স ৭.০ সিডি দিয়েছিলেন (সিডিগুলোর কথা মনে আছে তো?)। এটি ইনস্টল করা একটি কষ্টকর ব্যাপার ছিল, যার মধ্যে জটিল ত্রুটি বার্তা এবং অন্তহীন গুগল অনুসন্ধান ছিল (মনে রাখবেন সেই ধীর বিএসএনএল সংযোগের কথা)। কিন্তু যখন এটি অবশেষে বুট হলো, তখন একটি নতুন জগৎ উন্মোচিত হলো।",
  "normalised": "তখন বাঁক পরিবর্তন আসে যখন আই-আই-টি কানপুরে প্রকৌশল অধ্যয়নরত এক ভাই আমাকে লিনাক্স দেখায়। কমান্ড লাইন, শক্তি, এর নিছক বোকামি সবকিছুই... আমি সঙ্গে সঙ্গেই মুগ্ধ হয়ে যাই। তিনি আমাকে একটি রেড হ্যাট লিনাক্স সেভেন পয়েন্ট জিরো সি-ডি দিয়েছিলেন, সি-ডি-গুলোর কথা মনে আছে তো? এটি ইনস্টল করা একটি কষ্টকর ব্যাপার ছিল, যার মধ্যে জটিল ত্রুটি বার্তা এবং অন্তহীন গুগল অনুসন্ধান ছিল, মনে রাখবেন সেই ধীর বি-এস-এন-এল সংযোগের কথা। কিন্তু যখন এটি অবশেষে বুট হলো, তখন একটি নতুন জগৎ উন্মোচিত হলো।",
  "raw": "তখন বাঁক পরিবর্তন আসে যখন আইআইটি কানপুরে প্রকৌশল অধ্যয়নরত এক ভাই আমাকে লিনাক্স দেখায়। কমান্ড লাইন, শক্তি, এর নিছক বোকামি সবকিছুই... আমি সঙ্গে সঙ্গেই মুগ্ধ হয়ে যাই। তিনি আমাকে একটি রেড হ্যাট লিনাক্স ৭.০ সিডি দিয়েছিলেন (সিডিগুলোর কথা মনে আছে তো?)। এটি ইনস্টল করা একটি কষ্টকর ব্যাপার ছিল, যার মধ্যে জটিল ত্রুটি বার্তা এবং অন্তহীন গুগল অনুসন্ধান ছিল (মনে রাখবেন সেই ধীর বিএসএনএল সংযোগের কথা)। কিন্তু যখন এটি অবশেষে বুট হলো, তখন একটি নতুন জগৎ উন্মোচিত হলো।"
}
```
```json
{
  "unnormalised": "2023 সালের দিকে দ্রুত এগিয়ে যান। আমি এখন ব্যাঙ্গালোর-ভিত্তিক একটি টেক কোম্পানিতে একজন সিনিয়র সফটওয়্যার ইঞ্জিনিয়ার, এমন একটি বেতন উপার্জন করছি যা 2003 সালে আমার বাবার কাছে অকল্পনীয় মনে হত। আমি ক্লাউড অবকাঠামোতে কাজ করি, প্রতিদিন Kubernetes ক্লাস্টারে অ্যাপ্লিকেশন স্থাপন করি এবং পাইথন কোড নিয়ে কাজ করি। 'আইটি বিপ্লব' এসেছে, যদিও আমার বাবা যেভাবে চেয়েছিলেন সেভাবে নয়।",
  "normalised": "দুই হাজার তেইশ সালের দিকে দ্রুত এগিয়ে যান। আমি এখন ব্যাঙ্গালোর-ভিত্তিক একটি টেক কোম্পানিতে একজন সিনিয়র সফটওয়্যার ইঞ্জিনিয়ার, এমন একটি বেতন উপার্জন করছি যা দুই হাজার তিনে আমার বাবার কাছে অকল্পনীয় মনে হত। আমি ক্লাউড অবকাঠামোতে কাজ করি, প্রতিদিন Kubernetes ক্লাস্টারে অ্যাপ্লিকেশন স্থাপন করি এবং পাইথন কোড নিয়ে কাজ করি। আই-টি বিপ্লব এসেছে, যদিও আমার বাবা যেভাবে চেয়েছিলেন সেভাবে নয়।",
  "raw": "2023 সালের দিকে দ্রুত এগিয়ে যান। আমি এখন ব্যাঙ্গালোর-ভিত্তিক একটি টেক কোম্পানিতে একজন সিনিয়র সফটওয়্যার ইঞ্জিনিয়ার, এমন একটি বেতন উপার্জন করছি যা 2003 সালে আমার বাবার কাছে অকল্পনীয় মনে হত। আমি ক্লাউড অবকাঠামোতে কাজ করি, প্রতিদিন Kubernetes ক্লাস্টারে অ্যাপ্লিকেশন স্থাপন করি এবং পাইথন কোড নিয়ে কাজ করি। 'আইটি বিপ্লব' এসেছে, যদিও আমার বাবা যেভাবে চেয়েছিলেন সেভাবে নয়।"
}
```
```json
{
  "unnormalised": "পেছনে ফিরে তাকিয়ে, আমি বুঝতে পারি যে আমার বাবার ইন্টারনেট ক্যাফেতে কাটানো সেই প্রথম দিকের দিনগুলো গঠনমূলক ছিল। প্রিন্টারের ঝনঝনানি, এমএস-ডসের সাথে সংগ্রাম, লিনাক্সের রোমাঞ্চ... সবকিছুই আমার আজকের অবস্থানের ভিত্তি স্থাপন করেছে। 1.5 লাখের প্রাথমিক বিনিয়োগ এবং আইটির শক্তিতে আমার বাবার অটল বিশ্বাস আমাকে আজকের আমি হতে সাহায্য করেছে। এটি কেবল প্রযুক্তি সম্পর্কে ছিল না; এটি ছিল সুযোগ, আশা এবং এক এবং শূন্য দ্বারা চালিত একটি উন্নত ভবিষ্যতের প্রতি অটল বিশ্বাস। এবং মাঝে মাঝে, আমি এখনও Windows 98 এর সরলতাকে মিস করি।",
  "normalised": "পেছনে ফিরে তাকিয়ে, আমি বুঝতে পারি যে আমার বাবার ইন্টারনেট ক্যাফেতে কাটানো সেই প্রথম দিকের দিনগুলো গঠনমূলক ছিল। প্রিন্টারের ঝনঝনানি, এম-এস-ডি-ও-এসের সাথে সংগ্রাম, লিনাক্সের রোমাঞ্চ... সবকিছুই আমার আজকের অবস্থানের ভিত্তি স্থাপন করেছে। এক দশমিক পাঁচ লাখ টাকার প্রাথমিক বিনিয়োগ এবং আই-টির শক্তিতে আমার বাবার অটল বিশ্বাস আমাকে আজকের আমি হতে সাহায্য করেছে। এটি কেবল প্রযুক্তি সম্পর্কে ছিল না; এটি ছিল সুযোগ, আশা এবং এক এবং শূন্য দ্বারা চালিত একটি উন্নত ভবিষ্যতের প্রতি অটল বিশ্বাস। এবং মাঝে মাঝে, আমি এখনও উইন্ডোজ নিরানব্বইয়ের সরলতাকে মিস করি।",
  "raw": "পেছনে ফিরে তাকিয়ে, আমি বুঝতে পারি যে আমার বাবার ইন্টারনেট ক্যাফেতে কাটানো সেই প্রথম দিকের দিনগুলো গঠনমূলক ছিল। প্রিন্টারের ঝনঝনানি, এমএস-ডসের সাথে সংগ্রাম, লিনাক্সের রোমাঞ্চ... সবকিছুই আমার আজকের অবস্থানের ভিত্তি স্থাপন করেছে। 1.5 লাখের প্রাথমিক বিনিয়োগ এবং আইটির শক্তিতে আমার বাবার অটল বিশ্বাস আমাকে আজকের আমি হতে সাহায্য করেছে। এটি কেবল প্রযুক্তি সম্পর্কে ছিল না; এটি ছিল সুযোগ, আশা এবং এক এবং শূন্য দ্বারা চালিত একটি উন্নত ভবিষ্যতের প্রতি অটল বিশ্বাস। এবং মাঝে মাঝে, আমি এখনও Windows 98 এর সরলতাকে মিস করি।"
}
```
