{"unnormalised": "जीएसटी के जाल के सुलझाउ: एक आम आदमी के गाइड", "normalised": "जी-एस-टी के जंजाल के तोड़: एक आम आदमी के गाइड"}
{"unnormalised": "हे सब लोक, कखनहु अहाँ के लागल अछि जे भारत के टैक्स कानून के बुझनाइ कओनो बॉलीवुड के प्लॉट ट्विस्ट के सुलझावे के जकाँ अछि? हम बुझैत छी! जीएसटी, यानी माल आ सेवा कर, एकटा पैघ चीज अछि, आ सच कहू तऽ ई बहुत जटिल महसूस भऽ सकैत अछि। मुदा डरू नहि! आउ किछु बुनियादी बात के भारतीय अंदाज में तोड़ि दी। जीएसटी के लगभग हर चीज के लेल एकटा कर के रूप में सोचू, अहाँ के समोसा सँ लऽ कऽ अहाँ के सॉफ्टवेयर तक। ई 01/07/2017 के शुरू भेल छल, जहिमे वैट, सेवा कर, आदि जहिना बहुतो अन्य कर के बदला लेल गेल छल। बहुत नीक अछि, नहि?", "normalised": "अहाँ सभ केहेन छी, कहियो लागल अछि जे भारतक टैक्स कानून के समझना कोनो बॉलीवुड के कहानी के गुत्थी के सुलझावे जैसा अछि? हम समझैत छी! जी-एस-टी, यानि गुड्स एंड सर्विसेज टैक्स, एक पैघ चीज अछि, आ सच कहूँ तऽ ई बहुत जटिल महसूस होएत अछि। मुदा डरू नहीं! आउ किछु आधारभूत बात, भारतीय शैली में समझी। जी-एस-टी के लगभग हर चीज पर एक टैक्स समझू, अहाँ के समोसा से लऽके सॉफ्टवेयर तक। ई एक जुलाई दुई हजार सत्रह के दिन लागल, जे वी-ए-टी, सर्विस टैक्स वगैरह जइसे कई अन्य टैक्स के बदला में आएल। काफी नीक, है न?"}
{"unnormalised": "आब, अहाँ अक्सर अलग-अलग जीएसटी दर के बारे में सुनब: 5%, 12%, 18%, आ 28%। कोन दर लागू होएत ई एहि बात पर निर्भर करैत अछि जे अहाँ की खरीदि या बेच रहल छी। जरूरी चीज में आमतौर पर कम दर होएत अछि, जखन कि विलासिता के सामान पर बेसी टैक्स लगैत अछि। ताहि सँ ओ फैंसी आयातित घड़ी शायद 28% जीएसटी आकर्षित करत, जखन कि अहाँ के दैनिक रोटी 5% स्लैब के अंतर्गत आबि सकैत अछि। आम तौर पर 40 लाख (₹40,00,000) सँ बेसी के कारोबार वाला कारोबार के जीएसटी के लेल पंजीकरण करावे के जरूरत होएत अछि। छोट कारोबार एकटा कंपोजिशन स्कीम के विकल्प चुनि सकैत अछि, जे आसान तऽ होएत अछि, मुदा एकर अपन नियम अछि।", "normalised": "आब, अहाँ अक्सर अलग-अलग जी-एस-टी दर के बारे में सुनब: पांच प्रतिशत, बारह प्रतिशत, अठारह प्रतिशत, आ अठाईस प्रतिशत। कौन दर लागू होएत अछि ई बात पर निर्भर करैत अछि जे अहाँ की खरीद रहल छी या बेच रहल छी। जरूरी चीज सभ में आमतौर पर कम दर होएत अछि, जबकि लग्जरी समान पर अधिक टैक्स लागेत अछि। ताहि ले, ओ फैंसी आयातित घड़ी शायद अठाईस प्रतिशत जी-एस-टी आकर्षित करत, जबकि अहाँ के दैनिक रोटी शायद पांच प्रतिशत स्लैब में आएत। चालीस लाख रुपया (चालीस लाख रुपया) से अधिक के कारोबार वाला व्यवसाय के आमतौर पर जी-एस-टी के लेल पंजीकरण करावे के जरूरत होएत अछि। छोट व्यवसाय एक कंपोजिशन स्कीम के लेल चुन सकैत अछि, जे सरल अछि मुदा ओकर आपन नियम सभ अछि।"}
{"unnormalised": "जीएसटी रिटर्न फाइल करना डरावना लगि सकैत अछि, मुदा आब ई सब ऑनलाइन होएत अछि। अलग-अलग फॉर्म होएत अछि, जेना कि GSTR-1, GSTR-3B, आदि, जे नियमित रूप सँ फाइल करे के होएत अछि - आमतौर पर मासिक या त्रैमासिक। आ हाँ, डेडलाइन बहुत जरूरी अछि! एकरा मिस करनाइ के मतलब जुर्माना, जे केओ नहि चाहैत। अहाँ जीएसटी पोर्टल, gst.gov.in, पर सब जानकारी के लेल आ अपन रिटर्न फाइल करे के लेल जा सकैत छी। अंतिम समय धरि फाइलिंग के प्रीपोन नहि करू।", "normalised": "जी-एस-टी रिटर्न दाखिल करना डरावना लागि सकैत अछि, मुदा ई सब आब ऑनलाइन होएत अछि। अलग-अलग फॉर्म सभ अछि, जइसे जी-एस-टी-आर-वन, जी-एस-टी-आर-थ्री-बी, वगैरह, जेकरा नियमित रूप से दाखिल करे के जरूरत होएत अछि – आमतौर पर मासिक या त्रैमासिक। आ हां, समय सीमा महत्वपूर्ण अछि! ओकरा छोड़ना के मतलब जुर्माना, जेकरा केओ नहि चाहत। अहाँ जी-एस-टी पोर्टल, जी-एस-टी डॉट जीओवी डॉट इन पर सभ जानकारी के लेल आ आपन रिटर्न दाखिल करे के लेल जा सकैत छी। अंतिम समय तक दाखिल करे के तैयारी मत करू।"}
{"unnormalised": "याद रखे के एकटा प्रमुख बात इनपुट टैक्स क्रेडिट (आईटीसी) अछि। सीधा-साधा शब्द में कही तऽ, जदि अहाँ एकटा व्यवसाय छी, तऽ अहाँ अपन खरीद पर पहिने सँ भुगतान कएल गेल जीएसटी के लेल क्रेडिट प्राप्त कऽ सकैत छी। ई अहाँ के समग्र कर देयता के कम करत अछि। उदाहरण के लेल, जदि राहुल के गारमेंट्स 10,000 रुपया के कच्चा माल खरीदने छल, आ ओ जीएसटी के रूप में 1200 रुपया के भुगतान केलक। आब, जखन राहुल अंतिम उत्पाद बेचैत अछि तऽ ओ जीएसटी जमा करत, मान लिअ 2000 रुपया। तखन ओ 1200 रुपया के आईटीसी के दावा कऽ सकैत अछि आ मात्र 800 रुपया जमा करे के जरूरत छै। आईटीसी के सटीक दावा करे के लेल अपन सब बिल व्यवस्थित राखू।", "normalised": "याद रखे वाला एकटा मुख्य चीज इनपुट टैक्स क्रेडिट (आई-टी-सी) अछि। सरल भाषा में, यदि अहाँ एक व्यवसाय छी, तऽ अहाँ के आपन खरीद पर पहिले से भुगतान कएल जी-एस-टी के लेल क्रेडिट मिल सकैत अछि। ई अहाँ के कुल टैक्स देयता के कम करत अछि। उदाहरण के लेल, यदि राहुल के कपड़ा वाला दस हजार रुपया के कच्चा माल खरीदल, आ ओ एक हजार दू सौ रुपया जी-एस-टी के रूप में भुगतान कएल। आब, जखन राहुल अंतिम उत्पाद बेचेत अछि तऽ ओ जी-एस-टी जमा करत अछि, मानू दुई हजार रुपया। तखन ओ एक हजार दू सौ रुपया के आई-टी-सी के दावा कऽ सकैत अछि आ सिर्फ आठ सौ रुपया जमा करे के जरूरत अछि। आई-टी-सी के सही दावा करे के लेल आपन सभ चालान के व्यवस्थित राखू।"}
{"unnormalised": "एक शब्द में, जीएसटी भारत के सब सँ पैघ अप्रत्यक्ष कर सुधार अछि, जेकर उद्देश्य कर प्रणाली के सुव्यवस्थित करनाइ अछि। जखन कि एकर अपन जटिलता अछि, बुनियादी बात के बुझनाइ अहाँ के बहुत सिरदर्द सँ बचा सकैत अछि। जदि अहाँ एकटा कारोबार के मालिक छी, तऽ Adv. शर्मा जहिना कओनो टैक्स प्रोफेशनल सँ व्यक्तिगत सलाह लेनाइ लायक अछि। हैप्पी टैक्सिंग!", "normalised": "संक्षेप में, जी-एस-टी भारत के सबसें पैघ अप्रत्यक्ष कर सुधार अछि, जेकर उद्देश्य कर प्रणाली के सुव्यवस्थित करना अछि। जबकि एकर आपन जटिलता अछि, आधारभूत बात के समझना से अहाँ के बहुत सिरदर्द से बचा सकैत अछि। यदि अहाँ एक व्यवसाय के मालिक छी, तऽ व्यक्तिगत सलाह के लेल कोनो टैक्स पेशेवर जइसे एडवोकेट शर्मा से सलाह लेल उचित अछि। खुशी से टैक्सिंग!"}
