{"unnormalised": "मुम्बई पर मानसूनक बादल भारी छल, एडवोकेट शर्मा अपन भरोसेमंद मारुति मे बाढग्रस्त सडक पर चलि रहल छल। आईक ब्रीफ एकटा मुश्किल छल: छोट व्यवसाय पर नवीनतम जीएसटी संशोधनक निहितार्थ केँ बुझनाई। हुनका अपन पिता, एकटा छोट दोकानक मालिक, बिक्री करक जटिलता केँ बुझए मे संघर्ष याद आएल। ई जीएसटी, सरलीकरण करबाक उद्देश्य सँ बनाओल गेल छल, मुदा ई एकटा नव भूलभुलैया सन लागल। हुनका ई ठीक करए पड़त, मात्र ग्राहक लेल नहि, बल्कि अपन पिताक स्मृतिक लेल।", "normalised": "मुम्बई पर मानसूनक बादल भारी भेल छल, जखन अधिवक्ता शर्मा अपन भरोसेमंद मारुति मे बाढल सडक पर सँ गुजरैत छल। आइ केर संक्षिप्त विवरण एकटा मुश्किल छल: लघु व्यवसाय पर नवीनतम जी-एस-टी संशोधन केर निहितार्थ कें समझब। हुनका अपन पिता, एकटा छोट दोकान मालिक, बिक्री कर केर जटिलता कें समझबा मे संघर्ष करब याद छल। ई जी-एस-टी, सरलीकरण करबाक इरादा सँ, एकटा नव भूलभुलैया जकाँ महसूस भेल। हुनका ई सही करबाक छल, नहि केवल ग्राहकक लेल, बल्कि अपन पिताक स्मृतिक लेल सेहो।"}
{"unnormalised": "हुनकर ग्राहक, श्री पटेल, सूरत मे एकटा छोट कपड़ाक व्यवसाय चलबैत छलाह। हुनका आयकर विभाग सँ हुनकर जीएसटी रिटर्न मे विसंगति के संबंध मे एकटा नोटिस प्राप्त भेल छल। श्री पटेल चिंतित छलाह; ओ हमेशा सँ ईमानदार रहल छलाह, मुदा इनपुट टैक्स क्रेडिट के संबंध मे नव नियम भ्रमित करय वाला छल। जाहिर तौर पर, किछु इनवॉइस जे ओ दावा केने छलाह, विक्रेताक गैर-अनुपालन के कारण फ्लैग कयल गेल छल। शर्मा फेर सँ नोटिस के माध्यम सँ स्क्रॉल कयल। एहि मे सीजीएसटी एक्ट, 2017 के धारा 16(2)(c) के उद्धृत कयल गेल छल। जुर्माना भारी भ सकैत अछि, जकर संभावित रूप सँ श्री पटेलक आजीविका पर असर पड़ सकैत अछि। सुनवाईक तारीख 10/11/2024 निर्धारित छल।", "normalised": "हुनकर ग्राहक, मिस्टर पटेल, सूरत मे एकटा छोट कपड़ा केर व्यवसाय चलाबैत छल। हुनका आय कर विभाग सँ नोटिस प्राप्त भेल छल, जे हुनकर जी-एस-टी रिटर्न मे विसंगतियक संबंध मे छल। मिस्टर पटेल चिंतित छल; ओ हमेशा सँ ईमानदार रहल छल, मुदा इनपुट टैक्स क्रेडिट सँ संबंधित नव नियम भ्रमित करय वाला छल। जाहिर अछि, किछु इनवॉइस जे ओ दावा केने छल, विक्रेता अनुपालन नहिं भेला के कारण फ्लैग कयल गेल छल। शर्मा नोटिस मे फेर सँ स्क्रॉल केलथि। ओ सी-जी-एस-टी अधिनियम, दू हजार सत्रह केर धारा सोलह (दुई) (सी) केर हवाला देलक। जुर्माना भारी भ सकैत अछि, संभावित रूप सँ मिस्टर पटेल केर जीविका कें प्रभावित क सकैत अछि। सुनवाई दस नवंबर दू हजार चौबीस कें निर्धारित छल।"}
{"unnormalised": "शर्मा दोपहर के मामलाक कानून आ सरकारी अधिसूचना के पन्ना उलटे मे बिताओल। हुनका एकटा लूपहोल खोजबाक जरूरत छल, श्री पटेलक सद्भावना के प्रदर्शन करबाक एकटा तरीका। ओ तर्क करबाक पर विचार केलखिन कि श्री पटेल उचित परिश्रम सँ कार्य केने छलाह, विक्रेताक जीएसटी पंजीकरण पर भरोसा कयल गेल छल। चुनौती एकरा साबित करए मे निहित छल। अधिसूचना संख्या 13/2020–केंद्रीय कर के तहत नव ई-इनवॉइसिंग नियम अनुपालन के औरो जटिल बना देलक। हुनका अधिकारी केँ विश्वास दिअए पड़त कि हुनकर ग्राहक जानबूझि कए टैक्स नहि बचाओलनि अछि। हुनका एकटा एहन मामला याद आएल, कृष्णा ट्रेडर्स बनाम यूनियन ऑफ इंडिया, जतय अदालत निर्धारिती के पक्ष मे फैसला सुनाओल छल।", "normalised": "शर्मा दोपहर कें मामला कानून आ सरकारी अधिसूचनाक अध्ययन मे बिताओलथि। हुनका एकटा खामी खोजबाक छल, मिस्टर पटेल केर सद्भावना कें प्रदर्शित करबाक एकटा तरीका। ओ ई तर्क करबाक विचार केलथि जे मिस्टर पटेल उचित परिश्रम मे कार्य केने छल, विक्रेता केर जी-एस-टी पंजीकरण पर भरोसा करैत। चुनौती ओकरा साबित करबा मे छल। अधिसूचना संख्या तेरह विभाजित दू हजार बीस-केंद्रीय कर केर तहत नव ई-इनवॉइसिंग नियम अनुपालन कें आओर जटिल बना देलक। हुनका अधिकारी कें ई विश्वास दिलाबए के जरूरत छल जे हुनकर ग्राहक जानबूझि कें टैक्स सँ नहिं बचल छल। हुनका एकटा एहन मामला याद आयल, कृष्ण ट्रेडर्स बनाम यूनियन ऑफ इंडिया, जतय कोर्ट करदाता केर पक्ष मे फैसला सुनाओल छल।"}
{"unnormalised": "ओ एकटा विस्तृत प्रतिनिधित्व तैयार केलखिन, जाहि मे छोट व्यवसाय द्वारा सामना कयल जा रहल चुनौती केँ उजागर कयल गेल छल जे तेजी सँ जटिल होइत जीएसटी शासन के पालन करैत अछि। ओ श्री पटेलक दावा के समर्थन करबाक लेल इनवॉइस, विक्रेताक पंजीकरण आ बैंक स्टेटमेंटक प्रति संलग्न कयलनि। ओ बहस करबाक योजना बनओलनि जे भारी जुर्माना लगएना अनुचित होएत, विसंगति के अनैच्छिक प्रकृति आ श्री पटेलक सीमित वित्तीय संसाधन के ध्यान मे रखैत। हुनका आशा छल कि आकलन अधिकारी, श्री वर्मा, सहानुभूति रखब।", "normalised": "ओ बढती जटिल जी-एस-टी व्यवस्था कें पालन करबा मे लघु व्यवसाय द्वारा सामना करय वाली चुनौती कें उजागर करैत एकटा विस्तृत प्रतिनिधित्व तैयार केलथि। ओ मिस्टर पटेल केर दावा कें समर्थन करबाक लेल इनवॉइस, विक्रेता पंजीकरण, आ बैंक स्टेटमेंट केर प्रतिलिपि शामिल केलथि। ओ ई तर्क देबाक योजना बनौलथि जे भारी जुर्माना लगाब अनुचित हेत, विसंगति केर अनजाने प्रकृति आ मिस्टर पटेल केर सीमित वित्तीय संसाधन कें देखैत। हुनका आशा छल जे आकलन अधिकारी, मिस्टर वर्मा, सहानुभूतिपूर्ण हेताह।"}
{"unnormalised": "सुनवाईक दिन आबि गेल। श्री वर्मा, एकटा कठोर दिखय वाला अधिकारी, धैर्यपूर्वक सुनलखिन जखन शर्मा अपन मामला प्रस्तुत केलखिन। ओ श्री पटेल सन छोट व्यवसायक मालिक द्वारा जीएसटी कानूनक जटिलता मे नेविगेट करए मे सामना करय पड़य वाली व्यावहारिक कठिनाई पर जोर देलखिन। एकटा लंबा विचार-विमर्श के बाद, श्री वर्मा श्री पटेलक स्वच्छ रिकॉर्ड आ स्थिति के कम करय वाला परिस्थितिक ध्यान मे रखैत कम जुर्माना लेबाक लेल सहमत भेलाह। शर्मा राहत के सांस लेलनि। एकटा आओर लड़ाई जीतल गेल, एकटा आओर छोट व्यवसाय के जटिल कर कानूनक चंगुल सँ बचाओल गेल। हुनका पता छलनि कि हुनकर पिता गर्व करितह।", "normalised": "सुनवाईक दिन आबि गेल। मिस्टर वर्मा, एकटा कठोर दिखय वाला अधिकारी, धैर्यपूर्वक सुनलथि जखन शर्मा अपन मामला प्रस्तुत केलथि। ओ मिस्टर पटेल जकाँ लघु व्यवसाय मालिक द्वारा जी-एस-टी कानून केर जटिलता कें समझबा मे सामना करय वाली व्यावहारिक कठिनाई पर जोर देलथि। एकटा लंबा विचार-विमर्श के बाद, मिस्टर वर्मा मिस्टर पटेल केर स्वच्छ रिकॉर्ड आ कम करय वाली परिस्थितिकें ध्यान मे रखैत कम जुर्माना पर सहमत भेलाह। शर्मा राहतक सांस लेलथि। एकटा आओर लड़ाई जीतल गेल, एकटा आओर छोट व्यवसाय कें जटिल कर कानून केर चंगुल सँ बचाओल गेल। ओ जानैत छल जे हुनकर पिता कें गर्व हेत।"}
