{"unnormalised": "वर्ष 2018 छल। कानूनक स्‍कूल सँ ताजा बाहर, अपन डिग्री आ आदर्शवादक स्वस्थ खुराक सँ लैस, हम दिल्‍लीमे एकटा छोट फर्ममे नौकरी भेटल जतय सभ चीजमे टैक्‍स कानूनक विशेषज्ञता छल। टैक्‍स कानून! हम अपन आपकें ऐतिहासिक मामलाक तर्क करैत, न्‍यायक लेल लड़ैत, संभवतः किछु प्रो बोनो मामला सेहो हाथमे लैत कल्पना केलौं। बल्‍कि, हम जीएसटी रिटर्न आ टीडीएस कटौतीक समुद्रमे बह रहल छलौं। हमरा किछुओ पता नहिं छल जे भारतीय टैक्‍स कानूनक दुनियामे हमर शुरुआत बोरिंग नहिं हैत।", "normalised": "वर्ष दु हजार अठारह छल। कानून स्कूल सँ नव-निर्गत, अपन डिग्री आ आदर्शवादक स्वस्थ खुराक सँ लैस, दिल्लीक एक छोट सन फर्म मे हमरा नौकरी भेटल, जे सब चीज मे, टैक्स कानून मे विशेषज्ञता हासिल केने छल। टैक्स कानून! हम कल्पना केने रही कि हम ऐतिहासिक मुकदमा लड़ब, न्याय के लेल लड़ब, शायद किछु प्रो बोनो मामला सेहो लेब। एकर बदला मे, हम जी-एस-टी रिटर्न आ टी-डी-एस कटौतीक समुद्र मे तैरैत रही। हमरा की पता छल, भारतीय टैक्स कानूनक दुनिया मे हमर दीक्षा बोरिंग के अलावा सब कुछ होयत।"}
{"unnormalised": "हमर पहिल कार्यभारमे सँ एक इनकम टैक्‍स अधिनियमक धारा 80C सँ संबंधित एकटा मामलामे एक सीनियर एडवोकेटक मदद करब शामिल छल, जहिमे श्री शर्मा नामक एकटा ग्राहक शामिल छल। श्री शर्मा, चांदनी चौकक एक मिठाईक दोकान मालिक, 80C कें तहत अत्यधिक कटौतीक दावा करबाक लेल ऑडिट कयल जा रहल छल। ओ विभिन्न योजनामे ₹2.5 लाखक निवेश घोषित केने छल, जे ओहि समयक सीमा ₹1.5 लाख सँ बहुत अधिक छल। आयकर अधिकारी, मूल्यांकन अधिकारी श्री वर्मा, एकौ चीज सुनबाक लेल तैयार नहिं छल।", "normalised": "हमर पहिल असाइनमेंट मे सँ एकटा मे एकटा सीनियर एडवोकेट के इनकम टैक्स एक्ट के धारा अस्सी सी सँ संबंधित एक मामला मे सहायता करनाय शामिल छल, जहि मे मिस्टर शर्मा नामक एक ग्राहक शामिल छल। मिस्टर शर्मा, चांदनी चौक के एक मिठाई दोकान मालिक, अस्सी सी के तहत अत्यधिक कटौती के दावा करय के लेल ऑडिट कयल जा रहल छल। ओ विभिन्न योजना मे दू लाख पचास हजार रुपया के निवेश घोषित केने छल, जे तत्कालीन सीमा एक लाख पचास हजार रुपया सँ बहुत अधिक छल। इनकम टैक्स ऑफिसर, असेसिंग ऑफिसर मिस्टर वर्मा, एकरो मे सँ किछु स्वीकार करय वाला नै छलाह।"}
{"unnormalised": "चुनौती केवल जटिल गणना या अधिनियमक जटिल धारा नहिं छल; इ श्री शर्मा स्वयं सँ निपटबाक छल। ओ मीटिंगमे देरी सँ आबि जाइत छल, अनिवार्य रूप सँ जलेबीक एकटा बक्सा ल’क (जे, सचमे, एकटा स्‍वागत योग्‍य विचलन छल)। मुदा ओ आवश्यक दस्‍तावेज उपलब्‍ध कराबमे संघर्ष करैत छल। \"सर, वो सब फाइल में होगा,\" ओ अस्पष्ट रूप सँ अपन हाथ हिलाइत कहैत छल। \"अकाउंटेंट ने संभाला होगा।\" ओ दस्‍तावेज खोजब पुरातात्विक खुदाई जकाँ लागैत छल।", "normalised": "चुनौती केवल जटिल गणना या अधिनियम के भूलभुलैया खंड नै छल; ई त मिस्टर शर्मा सँ निपटनाय छल। ओ बैठक मे देरी सँ आबथि, हर बेर जलेबी के एकटा बक्सा (जे, मानय पड़त, एकटा स्वागत योग्य विचलन छल) सँ लैस। मुदा ओ आवश्यक दस्तावेज उपलब्ध कराबय लेल संघर्ष करैत रहथि। \"सर, ओ सब फाइल मे होयत,\" ओ हाथ हिला दैत अस्पष्ट रूप सँ कहथि। \"अकाउंटेंट ने संभला होगा।\" ओ दस्तावेज खोजब पुरातात्विक खुदाई सन लागैत छल।"}
{"unnormalised": "मामलाक मूल सार हुनकर बेटाक लेल खरीदल गेल एकटा जीवन बीमा पॉलिसी छल। श्री शर्मा जोर द’ क कहलखिन जे ओ कटौतीक हकदार छथि, मुदा पॉलिसी हुनकर बेटाक 18 वर्षक भेला सँ पहिने जन'17 मे लेल गेल छल। कानून स्‍पष्‍ट छल: कटौती केवल ओहि समयमे स्‍वीकार्य छल जखन पॉलिसीधारक बालिग हो। एडवोकेट खन्‍ना, सीनियर एडवोकेट, एहि बातकें धैर्य सँ समझौलखिन।", "normalised": "मामला के सार ओकर पुत्र के लेल खरीदल गेल एकटा जीवन बीमा पॉलिसी छल। मिस्टर शर्मा जोर दैत रहथि कि ओ कटौती के हकदार छथि, मुदा पॉलिसी जनवरी दू हजार सत्रह मे निकालल गेल छल, ओकर पुत्र के अठारह साल के होवय सँ पहिने। कानून स्पष्ट छल: कटौती तखने देल जा सकैत अछि जखन पॉलिसीधारक बालिग हो। एडवोकेट खन्ना, सीनियर एडवोकेट, ई बात धैर्य सँ समझौलथि।"}
{"unnormalised": "हम सभ दिन मामलाक फाइल खंगालबमे, पुरान परिपत्र निकालबमे आ अपन तर्क तैयार करबमे ब्‍यतीत केलौं। सुनवाईक तारीख 15/03/2019 कें आयकर भवनमे तय कयल गेल छल। हमरा आइयो कमरामे घबराहटपूर्ण ऊर्जा, कागजक सरसराहट आ श्री वर्माक कठोर निगाह मोन अछि।", "normalised": "हम मामला के फाइल पर दिन भरि माथा मारैत रहलहुँ, पुरान सर्कुलर खोदैत रहलहुँ, आ अपन तर्क तैयार करैत रहलहुँ। सुनवाई के तारीख पंद्रह मार्च दू हजार उन्नीस के इनकम टैक्स भवन मे तय कयल गेल छल। हमरा आइयो कमरा मे घबराहट वाली ऊर्जा, कागज के सरसराहट, आ मिस्टर वर्मा के कठोर नजरि याद अछि।"}
{"unnormalised": "सुनवाईक दौरान, एडवोकेट खन्‍ना निपुणता सँ हमर मामला प्रस्‍तुत केलखिन, परिस्थिति कम करबाकें उजागर करैत आ कानूनक पालन करबाकें लेल श्री शर्माक वास्तविक प्रयास पर जोर दैत। ओ बंबई हाईकोर्टकें पूर्व निर्णयकें मिसालक रूपमे सेहो उद्धृत केलखिन। ई एकटा तनावपूर्ण घंटा छल, मुदा हम सभ अपन तर्क प्रस्‍तुत कएने छलौं।", "normalised": "सुनवाई के दौरान, एडवोकेट खन्ना कुशलतापूर्वक अपन मामला प्रस्तुत केलथि, परिस्थिति के नरमी पर प्रकाश डालैत आ कानून के पालन करय के मिस्टर शर्मा के वास्तविक प्रयास पर जोर दैत। ओ बॉम्बे हाईकोर्ट के एकटा पिछला फैसला के मिसाल के रूप मे सेहो उल्लेख केलथि। ई एक तनावपूर्ण घंटा छल, मुदा हम अपन तर्क प्रस्तुत केने छलहुँ।"}
{"unnormalised": "अंतमे, मूल्यांकन अधिकारी, श्री वर्मा, हमर तर्ककें आंशिक रूप सँ स्‍वीकार कयलखिन। जखन कि जीवन बीमा पॉलिसीक लेल कटौती कें अनुमति नहिं देल गेल, अन्‍य कटौतीकें मंजूरी देल गेल, जहि सँ श्री शर्माक कर देयतामे उल्‍लेखनीय रूप सँ कमी आएल। श्री शर्मा, राहत सँ भरि, सभकें जलेबीक पेशकश कयलखिन - एहि बेर, जश्‍नक रूपमे। ई एकटा छोट जीत छल, संभवतः, मुदा ई हमरा एकटा महत्‍वपूर्ण सबक सिखौलक: जे टैक्‍स कानूनकें देखबाकें लेल नीरस दुनियामे सेहो सहानुभूति, समझदारी आ बहुत जलेबीकें लेल जगह छल।", "normalised": "अंत मे, आकलन अधिकारी, मिस्टर वर्मा, आंशिक रूप सँ हमर तर्क स्वीकार केलथि। जखन कि जीवन बीमा पॉलिसी के लेल कटौती के अनुमति नै देल गेल, अन्य कटौती के मंजूरी देल गेल, जाहि सँ मिस्टर शर्मा के टैक्स दायित्व बहुत कम भ गेल। मिस्टर शर्मा, राहत सँ अभिभूत भ सबके जलेबी के प्रस्ताव केलथि - एहि बेर, उत्सव मे। ई एकटा छोट सन जीत छल, शायद, मुदा ई हमरा एकटा बहुमूल्य सबक सिखौलक: कि टैक्स कानून के शुष्क दुनिया मे सेहो, सहानुभूति, समझदारी आ बहुत सारा जलेबी के लेल जगह अछि।"}
