{"unnormalised": "आयकर विभाग धारा 80C कटौती मे परिवर्तन के बारे मे एक नोटिस जारी केलक अछि। वित्तीय वर्ष 2023-24 के लेल ITR दाखिल करबाक अंतिम तिथि 31/07/2024 अछि। चार्टर्ड अकाउंटेंट सभ ग्राहक के फॉर्म 26AS के समीक्षा करबाक सलाह दैत अछि जाहि सं सटीक रिपोर्टिंग सुनिश्चित कएल जा सकए।", "normalised": "आयकर विभाग धारा ८० सी कटौती मे परिवर्तन के संबंध मे एक नोटिस जारी केने अछि। वित्त वर्ष दु हजार तेइस सँ दु हजार चौबीस के लेल आयकर रिटर्न दाखिल करबाक अंतिम तिथि एकतीस जुलाई दु हजार चौबीस अछि। चार्टर्ड एकाउंटेंट सभ क्लाइंट के फॉर्म २६ एएस के समीक्षा करबाक सलाह दैत छथि जाहि सँ सटीक रिपोर्टिंग सुनिश्चित भ सकए।"}
{"unnormalised": "विशेषज्ञ सभ कहैत छथि जे टैक्स स्लैब के समझब बहुत जरूरी अछि। 2.5 लाख रुपये तक कमाए वाला व्यक्ति सभ के आयकर स छूट अछि। 2.5 लाख स 5 लाख के ब्रैकेट मे आबय वाला लोग 5% टैक्स आ ओकरा बाद 4% सेस दैत अछि।", "normalised": "विशेषज्ञ सभ कहैत छथि जे टैक्स स्लैब के बुझनाई आवश्यक अछि। दू पॉइंट पाँच लाख रुपया तक के कमाई वाला व्यक्ति सभ के आयकर सँ छूट अछि। दू पॉइंट पाँच लाख सँ पाँच लाख के बीच के स्लैब मे आब वाला व्यक्ति सभ पाँच प्रतिशत टैक्स आ चारि प्रतिशत सेस दैत छथि।"}
{"unnormalised": "वित्त मंत्रालय सेहो टैक्स चोरी पर नकेल कस रहल अछि। हालही मे मुंबई मे भेल छापेमारी मे 50 करोड़ रुपया के अघोषित आय के खुलासा भेल अछि। करदाता सभ स आग्रह अछि जे ओ अपन आय के सब स्रोत के खुलासा करए जाहि सं जुर्माना स बचल जा सकए।", "normalised": "वित्त मंत्रालय सेहो टैक्स चोरी पर सख्त रुख अपना रहल अछि। मुंबई मे हाल मे भेल छापा मे पचास करोड़ रुपया के अज्ञात आय के खुलासा भेल। करदाता सभ सँ आग्रह अछि जे दंड सँ बचबाक लेल आय के सभ स्रोत के खुलासा करू।"}
{"unnormalised": "जून 2024 के महीना के लेल GST संग्रह 1.61 लाख करोड़ रुपया रहल, जे मजबूत आर्थिक गतिविधि के संकेत दैत अछि। व्यवसायी सभ के अपन GSTR-3B रिटर्न 20 जुलाई, 2024 तक दाखिल करबाक चाही।", "normalised": "जून दु हजार चौबीस के महीना के लेल जीएसटी संग्रह एक पॉइंट छह एक लाख करोड़ रुपया रहल, जे मजबूत आर्थिक गतिविधि के संकेत दैत अछि। व्यवसाय सभ के अपन जीएसटीआर-३बी रिटर्न बीस जुलाई, दु हजार चौबीस तक दाखिल करबाक चाही।"}
{"unnormalised": "अधिवक्ता शर्मा एक मामला के उजागर केलथि जाहि मे एक कंपनी 10 लाख रुपया के फर्जी खर्चा के दावा केलक। एहन प्रथा सभ आयकर अधिनियम, 1961 के तहत सख्त कानूनी कार्रवाई के अधीन अछि। IT विभाग नागरिक सभ के संदिग्ध लेनदेन के रिपोर्ट करबाक लेल प्रोत्साहित करैत अछि जाहि सं 420 IPC सहित विभिन्न धारा के तहत मुकदमा स बचल जा सकए।", "normalised": "अधिवक्ता शर्मा एकटा मामला पर प्रकाश डालल जतय एकटा कंपनी दस लाख रुपया के फर्जी खर्चा के दावा केलक। एहन प्रथा आयकर अधिनियम, एक हजार नौ सौ एकसठ के तहत सख्त कानूनी कार्रवाई के अधीन अछि। आयकर विभाग नागरिक सभ के संदिग्ध लेनदेन के रिपोर्ट करबाक लेल प्रोत्साहित करैत अछि जाहि सँ चार सौ बीस आईपीसी सहित विभिन्न धारा के तहत मुकदमा सँ बचल जा सकए।"}
