{"unnormalised": "एक व्यक्ति जे भारतीय कर कानूनक जटिलतासँ गुज़रल छथि, हम किछु स्पष्टता देब चाहैत छी, ई ध्यानमे राखि कए कि हम कोनो कानूनी पेशेवर नहि छी, आ ई कोनो कानूनी सलाह नहि थीक। आधारभूत बात सभक समझ हर व्यक्ति लेल महत्वपूर्ण अछि, वेतनभोगी व्यक्तिसँ ल कए व्यवसायक मालिक धरि। बहुत लोक, विशेष रूपसँ कर सीजनक आसपास, सोचैत छथि जे विभिन्न प्रावधान सभक कर देयता पर की प्रभाव पड़ैत अछि। आयकर स्लैब, धारा 80C, 80D के तहत कटौती, आ जीएसटी शासन जकाँ प्रमुख अवधारणा सभक महत्त्वपूर्ण भूमिका होइत अछि।", "normalised": "एकटा व्यक्ति जे भारतीय कर कानूनक जटिलता सँ गुजरल अछि, हम किछु स्पष्टता प्रदान करी, ध्यान राखू हम कानूनी पेशेवर नहि छी, आ ई कानूनी सलाह नहि अछि। आधारभूत गप सभ के बूझब सब केओ के लेल महत्वपूर्ण अछि, वेतनभोगी व्यक्ति सँ ल क व्यवसाय मालिक धरि। बहुत लोक सोचैत अछि, खास क क कर सीजन के आसपास, कि विभिन्न प्रावधान सभ केकरो कर दायित्व के कोना प्रभावित करैत अछि। आयकर स्लैब, धारा अस्सी सी, अस्सी डी के तहत कटौती, आ जी-एस-टी शासन जकाँ प्रमुख अवधारणा सब एक महत्वपूर्ण भूमिका निभावैत अछि।"}
{"unnormalised": "सबसँ बेसी पूछल जाए वाला प्रश्नसभ मे सँ एकटा आयकर स्लैबक चारूकात घुमैत अछि। ई स्लैब निर्धारित करैत अछि कि अहाँक आय के कोन दर पर कर लगाओल जाएत, आ ई वित्त मंत्री द्वारा प्रस्तुत वार्षिक बजट के साथ अक्सर बदलैत रहैत अछि। वित्त वर्ष 2023-24 लेल, दूटा शासन अछि - पुरान आ नव। नव कर शासन के तहत, उदाहरण के लेल, ₹3,00,000 तकक आय छूट अछि, जखन कि ₹3,00,001 सँ ₹6,00,000 के बीच के आय पर 5% कर लगैत अछि। ई समझब ज़रूरी अछि कि कोन शासन सँ अहाँ के सबसँ बेसी फायदा होएत। व्यक्तिगत सलाहक लेल सीए सँ परामर्श करबाक विचार करू।", "normalised": "सब सँ बेसी पुछल जाए वाला प्रश्न सभ मे सँ एक आयकर स्लैब के आसपास घूमैत अछि। ई स्लैब निर्धारित करैत अछि कि अहाँ के आय केकर दर सँ कर लगाओल जाएत, आ ई अक्सर वित्त मंत्री द्वारा प्रस्तुत वार्षिक बजट के साथ बदलैत रहैत अछि। एफ-वाई दू हजार तेईस सँ दू हजार चौबीस के लेल, दू टा शासन अछि - पुरान आ नयाँ। नयाँ कर शासन के तहत, उदाहरण के लेल, तीन लाख रुपया धरि के आय छूट अछि, जबकि तीन लाख रुपया आ एक सँ छह लाख रुपया के बीच के आय पर पाँच प्रतिशत के दर सँ कर लगाओल जाएत अछि। ई बूझब कि कोन शासन सँ अहाँ के सब सँ बेसी फायदा होएत अछि, बहुत महत्वपूर्ण अछि। व्यक्तिगत सलाह के लेल सी-ए सँ परामर्श करबा पर विचार करू।"}
{"unnormalised": "फेर कटौती सभ अछि। धारा 80C पीपीएफ, एलआईसी, आ ईएलएसएस जकाँ निवेश सभक लेल ₹1.5 लाख तकक कटौती के अनुमति दैत अछि। धारा 80D चिकित्सा बीमा प्रीमियम लेल कटौती प्रदान करैत अछि। ई कटौती सभक दावा करलासँ अहाँक कर योग्य आय काफी कम भऽ सकैत अछि। अपन सभ रसीद आ दस्तावेज सभकेँ तैयार राखब नहि बिसरब, किएक त आईटी विभाग ओकरा सभकेँ माँँग सकैत अछि। समय सीमा पर ध्यान रखब महत्वपूर्ण अछि!", "normalised": "फेर कटौती सब अछि। धारा अस्सी सी पी-पी-एफ, एल-आई-सी, आ ई-एल-एस-एस जकाँ निवेश के लेल एक पॉइंट पाँच लाख रुपया धरि के कटौती के अनुमति दैत अछि। धारा अस्सी डी चिकित्सा बीमा प्रीमियम के लेल कटौती प्रदान करैत अछि। ई कटौती सभ के दावा करला सँ अहाँ के कर योग्य आय काफी कम भ सकैत अछि। अपन सब रसीद आ दस्तावेज सभ के तैयार राखब नहि बिसरब, किएक तँ आई-टी विभाग ओकरा मांगि सकैत अछि। समय सीमा के ध्यान राखब महत्वपूर्ण अछि!"}
{"unnormalised": "वस्तु आ सेवा कर (जीएसटी) एकटा आओर महत्वपूर्ण पहलू अछि। जीएसटी अधिकांश वस्तु आ सेवा सभ पर लागू होइत अछि, वस्तु के आधार पर दर अलग-अलग होइत अछि। ₹20 लाख सँ अधिक टर्नओवर वाला व्यवसाय (किछु विशेष श्रेणी के राज्य सभ के लेल ₹10 लाख) के जीएसटी के लेल पंजीकरण कराबऽ पड़त। जीएसटी नियम सभक पालन करब जुर्माना सँ बचबाक लेल आवश्यक अछि। ईहो ध्यातव्य अछि जे 01/08/2023 सँ ₹5 करोड़ सँ अधिक टर्नओवर वाला व्यवसाय सभ के लेल ई-इनवॉइसिंग अनिवार्य अछि।", "normalised": "वस्तु एवं सेवा कर (जी-एस-टी) एकटा आओर महत्वपूर्ण पहलू अछि। जी-एस-टी अधिकांश वस्तु आ सेवा पर लागू होएत अछि, वस्तु के आधार पर दर अलग-अलग होएत अछि। दू हजार लाख रुपया सँ अधिक के कारोबार वाला व्यवसाय (किछु विशेष श्रेणी के राज्य के लेल दस लाख रुपया) के जी-एस-टी के लेल पंजीकरण करे के आवश्यकता होएत अछि। जी-एस-टी नियमन के पालन करब जुर्माना सँ बचे के लेल आवश्यक अछि। ई बात पर ध्यान देब सेहो जरूरी अछि कि एक अगस्त दू हजार तेईस सँ पाँच करोड़ रुपया सँ अधिक के कारोबार वाला व्यवसाय के लेल ई-इनवॉइसिंग अनिवार्य अछि।"}
{"unnormalised": "भारतीय कर कानूनक दुनिया मे नेविगेट करब कठिन लग सकैत अछि, मुदा आधारभूत बात सभक स्पष्ट समझ आ विशेषज्ञ सभक मार्गदर्शन सँ ई प्रबंधनीय भऽ जाएत अछि। कानून मे परिवर्तन सभ पर अद्यतन रहू, अपन करक रणनीतिक रूप सँ योजना बनाबू, आ कोनो कानूनी परेशानी सँ बचबाक लेल अनुपालन सुनिश्चित करू। याद राखू कि नियत तारीख, अक्सर 31 जुलाई तक अपन आईटीआर फाइल करब मे विफल रहलासँ धारा 234F के तहत विलंब शुल्क लग सकैत अछि।", "normalised": "भारतीय कर कानून के दुनियाँ के नेविगेट करब कठिन लाग सकैत अछि, मुदा आधारभूत गप सभ के स्पष्ट समझ आ विशेषज्ञ के मार्गदर्शन के साथ, ई प्रबंधनीय भ जाएत अछि। कानून मे भेल बदलाव पर अपडेट रहू, अपन कर के योजना रणनीतिक रूप सँ बनाउ, आ कोनो कानूनी परेशानी सँ बचे के लेल अनुपालन सुनिश्चित करू। ध्यान राखू कि नियत तारीख, अक्सर इकतीस जुलाई तक अपन आई-टी-आर फाइल करबा मे विफल रहला पर धारा दू सौ चौतीस एफ के तहत देर सँ फाइलिंग शुल्क लागत अछि।"}
