{"unnormalised": "केओ हमरा सँ भारतक कर कानूनक बारे मे पुछलक। हम ई कहि कऽ शुरू करैत छी जे हम वकील नहि छी, एहि लेल एकरा कानूनी सलाह नहि मानू - बस कल्पना करू जे अहाँक कोनो किछु नशेबाज चाचा विवाह मे चीज सभक व्याख्या कऽ रहल छथि। मूल रूप सँ, ई एहन अछि: सरकार अपन हिस्सा चाहैत अछि, चाहे अहाँ चायक स्टॉल चला रहल छी वा बॉलीवुड स्टूडियो। एकरा अहाँ चिकना सड़क आ शायद, बस शायद, एक सरकारी योजना लेल चुकाओल गेल कीमत मानू जे सचमुच काज करैत अछि!", "normalised": "कौनो हमरा सँ भारतक कर कानूनक बारे मे पुछलक। हम एकटा वकील नहि छी, एहि सँ एहि बात के प्रस्तावना सँ शुरू करैत छी, एहि के कानूनी सलाह के रूप मे नहि लेब – बस कल्पना करू कि ई अहाँक कोनो विवाह समारोह मे बैसल किछ नशे मे चुल्ल चाचा छी जे सब किछु समझा रहल छथि। मूल रूप सँ, मामला ई अछि: सरकार के अपन हिस्सा चाही, चाहे अहाँ चायक दोकान चला रहल छी या बॉलीवुडक स्टूडियो। ई सोचू कि ई चिकना सड़क सभक लेल अहाँ जे कीमत चुका रहल छी, आ सम्भवतः, कोनो सरकारी योजना जे सचमुच मे काज करैत अछि!"}
{"unnormalised": "हमरा सभ लग प्रत्यक्ष कर अछि, जेना कि आयकर (आईटी), जतय अहाँ अपन कमाई के आधार पर भुगतान करैत छी। ई एकटा वास्तविक भीड़-खुश करय वला अछि, किएक तँ केकरा कर चुकाबय मे नीक लगैत अछि? फेर अप्रत्यक्ष कर अछि, जेना कि जीएसटी, जे सामान आ सेवा सभ पर लगाओल जाइत अछि। एहि लेल, हर बेर जखन अहाँ ओ समोसा वा ओ नयाँ स्मार्टफोन खरीदैत छी, अहाँ किछु योगदान करैत छी। टीडीएस के नहि बिसरू! स्रोत पर कर कटौती। मूल रूप सँ, जँ केओ अहाँ केँ एक निश्चित राशि (मानू, कोनो फ्रीलांस काज लेल 30,000 रुपैया) चुकाबैत अछि, तँ ओकर दायित्व अछि जे ओ कर के रूप मे एक निश्चित प्रतिशत कटौती करय आ अहाँक बदला मे सरकार के पास जमा करय। एकरा एक मजबूर बचत योजना मानू, लेकिन सरकार लेल!", "normalised": "हमरा लोकनि के पास प्रत्यक्ष कर अछि, जेना आयकर (आई-टी), जतय अहाँ अपन कमाईक आधार पर भुगतान करैत छी। ई वास्तविक भीड़ के खुश करय वला चीज अछि, किएकि केकरा कर के भुगतान करय मे नीक लगैत अछि? फेर अप्रत्यक्ष कर अछि, जेना जी-एस-टी, जे वस्तु आ सेवा पर लगाओल जाइत अछि। एहि लेल, जखन सेहो अहाँ समोसा या नया स्मार्टफोन खरीदैत छी, अहाँ किछ सहयोग करैत छी। टी-डी-एस के नहि भूलू! स्रोत पर कर कटौती। मूल रूप सँ, यदि कोनो अहाँ के कोनो राशि (मान ली, कोनो फ्रीलांस काजक लेल तीस हजार रुपया) भुगतान करैत अछि, तँ ओकरा लेल ई बाध्यकारी अछि कि ओ कर के रूप मे कोनो निश्चित प्रतिशत काटय आ अहाँक ओर सँ सरकार के पास जमा करय। एकरा जबरदस्ती बचत योजना के रूप मे सोचू, मुदा सरकारक लेल!"}
{"unnormalised": "आब, असली मजा छूट आ कटौती सँ शुरू होइत अछि। ई कर संहिता मे खजाना के खोज जकाँ अछि! अहाँ पीपीएफ, बीमा प्रीमियम, आ एतय तक कि अहाँक बच्चाक ट्यूशन फीस (जँ अहाँ लग कोनो अछि) मे निवेश जकाँ चीज सभ लेल कटौती के दावा कऽ सकैत छी। मूल रूप सँ, सरकार कहि रहल अछि, \"ठीक अछि, हम अहाँक किछु पैसा लेब, मुदा एहि ठाम किछु तरीका अछि जे हम कतेक लेब, ओकरा कम कयल जा सकय, बशर्ते अहाँ ओकरा सरकार द्वारा अनुमोदित चीज सभ मे निवेश करू जेना कि ईएलएसएस म्यूचुअल फंड वा पीएम केयर्स फंड मे योगदान करू, रसीद संख्या 1234567890/2020।\"", "normalised": "आब, असली मजा छूट आ कटौतीक संगे शुरू होइत अछि। ई कर संहिता मे कोनो खजाना के खोज जकाँ अछि! अहाँ पी-पी-एफ, बीमा प्रीमियम, आ एतबे नहि, अहाँक बच्चाक ट्यूशन फीस (यदि अहाँक बच्चा अछि) मे निवेश जकाँ चीज सभक लेल कटौती के दावा क' सकैत छी। मूल रूप सँ, सरकार कहि रहल अछि, \"ठीक अछि, हम अहाँक किछ पैसा लेब, मुदा एतय किछ तरीका अछि जाहि सँ हम कतेक लेब से कम क' सकैत छी, बशर्ते अहाँ एकरा ई-एल-एस-एस म्युचुअल फंड जकाँ सरकार द्वारा अनुमोदित चीज सभ मे निवेश करू या पी-एम केयर्स फंड मे योगदान करू, रसीद संख्या एक दू तीन चार पाँच छह सात आठ नौ शून्य दू हजार बीस सँ विभाजित।\""}
{"unnormalised": "आ हां, आयकर विभाग सब जगह अछि। ओ सब पड़ोसी स्पाइडरमैन जकाँ अछि, मुदा अहाँ के अपराधी सँ बचाव के बदला मे, ओ सब जाँच कऽ रहल छथि कि अहाँ अपन सब आय घोषित कयलक अछि आ नियत तारीख तक अपन आईटीआर (आयकर रिटर्न) दाखिल कयलक अछि, आमतौर पर 31 जुलाई। समय पर फाइल करबाक याद राखू; नहि तँ अहाँ केँ नोटिस मिल सकैत अछि, आ ओ पत्र प्राप्त करबाक लेल कभी नीक नहि होइत छैक।", "normalised": "आ हाँ, आयकर विभाग हर जगह अछि। ओ सब पड़ोसी के मित्रवत स्पाइडरमैन जकाँ अछि, मुदा अहाँ के अपराधी सँ बचाबय के बदला, ओ जाँच क' रहल छथि कि अहाँ अपन सब आय घोषित कयलक अछि कि नहि आ अपन आई-टी-आर (आयकर रिटर्न) नियत तारीख, सामान्यतया जुलाई के तीस तारीक तक जमा कयलक अछि। समय पर फाइल करय के याद राखू; अन्यथा, अहाँ के कोनो नोटिस भेट सकैत अछि, आ ओ पत्र प्राप्त करय मे कहियो मजा नहि आबय।"}
{"unnormalised": "एहि लेल, एहि ठाम अहाँ लग अछि – भारत मे कर कानून, सरलीकृत (आ उम्मीद अछि, किछु हद तक मनोरंजक)। वास्तविक सलाह लेल कोनो उचित कर सलाहकार सँ परामर्श करबाक नहि बिसरू, जेना कि अधिवक्ता शर्मा एंड एसोसिएट्स। आ याद राखू, कर चुकाबना हमरा सभक कर्तव्य अछि, भले ई कर-भूखा हाथी के इलाज देबय जकाँ लगैत हो! साथ ही, शायद जँ हम सब ठीक सँ भुगतान करी, तँ ओ सब अंततः हमरा घर के नजदीक 12वीं मुख्य सड़क, बैंगलोर, 560001 पर ओ गड्ढा ठीक कऽ देत। शुभकामना!", "normalised": "एहि लेल, ओतय अहाँक पास अछि – भारत मे कर कानून, सरलीकृत (आ उम्मीद अछि, किछ मजाकिया)। वास्तविक सलाहक लेल कोनो उचित कर सलाहकार, जेना एडवोकेट शर्मा एंड एसोसिएट्स सँ सलाह लेबय के नहि भूलू। आ याद राखू, करक भुगतान करना हमरा सबहक कर्तव्य अछि, भले ई कोनो कर-भूखल हाथी के दावत देबय जकाँ लगय! संगे, शायद यदि हम सब ठीक सँ भुगतान करब, तँ अंत मे ओ सब बारहवीं मेन रोड, बैंगलोर, पाँच छह शून्य शून्य शून्य एक पर हमरा घर के नजदीक वला गड्ढा सभ के ठीक क' देत। चियर्स!"}
