{"unnormalised": "हे रेडिटक कानूनी विशेषज्ञगण, एकटा टैक्स मामला पर स्पष्टताक आवश्यकता अछि आ आशा अछि कि केओ प्रकाश देत।", "normalised": "हे रेडिट केर कानूनी बाज़, एकटा टैक्स मामला पर स्पष्टता चाही आ आशा करै छी जे केओ प्रकाश देत।"}
{"unnormalised": "हम बैंगलोर मे एकटा छोट सन व्यवसायक मालिक छी, जे एकटा सॉफ्टवेयर कंसल्टेंसी चलाबैत छी। पिछला वित्तीय वर्ष, 2022-2023, मे हमर टर्नओवर लगभग ₹45 लाख छल। हम सामान्य रूप सँ 4 किश्त मे अग्रिम करक भुगतान केलहुँ। मुदा हम आब अपन आईटीआर देखि रहल छी आ अध्याय VIA के तहत किछु कटौतीक दावा करबा मे किछु भ्रमित छी। विशेष रूप सँ, हमरा निश्चित नहि अछि कि धारा 80C आ धारा 80G हमर व्यवसायिक आय पर केहन लागू होइत अछि, आ कि हम 80C के तहत ₹1.5 लाख तकक लाभक दावा क’ सकैत छी यदि हम व्यवसायिक खर्च सेहो काटि रहल छी।", "normalised": "देखू, हम बैंगलोर मे एकटा छोट सन बिजनेस मालिक छी, सॉफ्टवेयर कंसल्टेंसी चलाबैत छी। पिछला वित्तीय वर्ष, दु हजार बाइस सँ दु हजार तेइस तक, हमर टर्नओवर लगभग पैंतालिस लाख रुपया छल। हम सामान्य रूप सँ चारि किस्त मे अग्रिम टैक्स भरलहुँ। मुदा आब हम अपन आई-टी-आर देखि रहल छी आ चैप्टर वी-आई-ए के तहत किछु कटौती दावा करबाक बारे मे किछु भ्रमित छी। विशेष रूप सँ, हमरा ई पता नहि अछि जे धारा अस्सी सी आ धारा अस्सी जी हमर बिजनेस आमदनी पर कोना लागू होइत अछि, आ यदि हम बिजनेस खर्च कटौती क रहल छी तँ की हम अस्सी सी के तहत एक लाख पचास हजार रुपया तक के लाभ के दावा क सकै छी।"}
{"unnormalised": "एकर अतिरिक्त, हम केरल मे बाढ़ राहत लेल एकटा पंजीकृत एनजीओ के ₹10,000 दान केलहुँ। कि हम एकरा 80G के तहत दावा क’ सकैत छी? आ दान कयल गेल राशिक कतेक प्रतिशतक दावा कयल जा सकैत अछि? हम भिन्न-भिन्न बात सुनने छी - किछु कहैत अछि 50% किछु कहैत अछि 100% एनजीओ के पंजीकरण पर निर्भर करत। एनजीओक पंजीकरण संख्या ABC12345XYZ अछि।", "normalised": "एकर अतिरिक्त, हम केरल मे बाढ़ राहत के लेल एकटा पंजीकृत एन-जी-ओ के दस हजार रुपया दान केलहुँ। की हम एकरा अस्सी जी के तहत दावा क सकै छी? आ दान कएल गेल राशि के कतेक प्रतिशत के दावा कएल जा सकैत अछि? हम अलग-अलग बात सुनने छी - किछु कहैत अछि पचास प्रतिशत, किछु कहैत अछि एन-जी-ओ के पंजीकरण पर निर्भर करैत एक सौ प्रतिशत। एन-जी-ओ के पंजीकरण संख्या ए-बी-सी-एक-दु-तीन-चार-पांच-एक्स-वाई-जेड अछि।"}
{"unnormalised": "हमर सीए फाइल करबा मे मदद करबाक लेल Rs. 5000 उद्धृत कयलक अछि, मुदा हम सौंपे सँ पहिले स्वयं आधारभूत बात समझबाक प्रयास क’ रहल छी। अहाँ जे कोनो संकेतक वा संसाधन साझा क’ सकैत छी, ओ बहुत मददगार होयत। एतबा तक कि यदि टैक्स कानूनक बारे मे हमर समझ दूर सँ सेहो सही अछि ताहिके पुष्टि करनाइ बहुत नीक होयत। अग्रिम धन्यवाद!", "normalised": "हमर सी-ए फाइल करबा मे मदद करबाक लेल पांच हजार रुपया उद्धृत केने छथि, मुदा हम एकरा सौंपबा सँ पहिने खुद बुनियादी गप के समझबाक कोशिश क रहल छी। अहाँ कोनो संकेत वा संसाधन साझा क सकै छी ओ बहुत मददगार होयत। खाली एतेक पुष्टी कएनाइयो काफी होयत जे टैक्स कानून के बारे मे हमर समझ दूर सँ सही अछि कि नहि। अग्रिम मे धन्यवाद!"}
