{"unnormalised": "ಭಾರತದಲ್ಲಿ AI ಅಲೆಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತಿದೆ, ಮತ್ತು ಗುಲ್ಲೆಬ್ಬುವುದು ನಿಜ! IIT ಬಾಂಬೆ 01/08/2024 ರಿಂದ ಹೊಸ AI ಕೋರ್ಸ್ ಅನ್ನು ಪ್ರಾರಂಭಿಸಲು ಸಿದ್ಧವಾಗುತ್ತಿದೆ ಎಂಬುದರ ಬಗ್ಗೆ ಒಂದು ಲೇಖನವನ್ನು ನೋಡಿದೆ. ಇದು ML ನಿಂದ ಡೀಪ್ ಲರ್ನಿಂಗ್ ವರೆಗೆ ಎಲ್ಲವನ್ನೂ ಒಳಗೊಂಡಿರುವ ಸಮಗ್ರವಾಗಿರುತ್ತದೆ ಎಂದು ಕೇಳಿದ್ದೇನೆ. ಇಂಟರ್ನ್‌ಶಿಪ್‌ಗಳನ್ನು ನೀಡಲು ಅವರು TCS ಮತ್ತು Infosys ನಂತಹ ಉದ್ಯಮದ ಕೆಲವು ದೊಡ್ಡ ಹೆಸರುಗಳೊಂದಿಗೆ ಪಾಲುದಾರಿಕೆ ಹೊಂದಿದ್ದಾರೆ.", "normalised": "ಭಾರತದಲ್ಲಿ ಎ-ಐ ಅಲೆ ಎಬ್ಬಿಸುತ್ತಿದೆ, ಮತ್ತು ಅದರ ಬಗ್ಗೆ ಸುದ್ದಿ ನಿಜವಾಗಿದೆ! ಐ-ಐ-ಟಿ ಬಾಂಬೆ ಮೊದಲ ಆಗಸ್ಟ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಿಂದ ಹೊಸ ಎ-ಐ ಕೋರ್ಸ್ ಪ್ರಾರಂಭಿಸಲು ಸಿದ್ಧತೆ ನಡೆಸುತ್ತಿರುವ ಬಗ್ಗೆ ಈಗಷ್ಟೇ ಒಂದು ಲೇಖನ ನೋಡಿದೆ. ಇದು ಎಂ-ಎಲ್‌ನಿಂದ ಡೀಪ್ ಲರ್ನಿಂಗ್‌ವರೆಗೆ ಎಲ್ಲವನ್ನೂ ಒಳಗೊಂಡಿರುತ್ತದೆ ಎಂದು ಕೇಳಿದ್ದೇನೆ. ಟಿ-ಸಿ-ಎಸ್ ಮತ್ತು ಇನ್ಫೋಸಿಸ್‌ನಂತಹ ಉದ್ಯಮದ ಕೆಲವು ದೊಡ್ಡ ಹೆಸರುಗಳೊಂದಿಗೆ ಇಂಟರ್ನ್‌ಶಿಪ್‌ಗಳನ್ನು ನೀಡಲು ಸಹ ಪಾಲುದಾರಿಕೆ ಹೊಂದಿದ್ದಾರೆಂದು ತೋರುತ್ತದೆ."}
{"unnormalised": "ಮತ್ತು ಇದು ಕೇವಲ ಶೈಕ್ಷಣಿಕ ವಲಯವಲ್ಲ. ಸರ್ಕಾರವು ವಿವಿಧ ವಲಯಗಳಲ್ಲಿ AI ಅಳವಡಿಕೆಗೆ ಒತ್ತು ನೀಡುತ್ತಿದೆ. ಕೃಷಿ ಇಲಾಖೆಯು ಬೆಳೆ ಇಳುವರಿ ಮುನ್ಸೂಚನೆಗಾಗಿ AI ಅನ್ನು ಬಳಸುತ್ತಿರುವ ಬಗ್ಗೆ ಆ ಲೇಖನ ನೆನಪಿದೆಯೇ? ಬಹಳ ಚೆನ್ನಾಗಿದೆ, ಅಲ್ಲವೇ? ಇದು ಕೆಲವು ಪ್ರದೇಶಗಳಲ್ಲಿ ಇಳುವರಿಯನ್ನು 15% ವರೆಗೆ ಹೆಚ್ಚಿಸುತ್ತದೆ ಎಂದು ಅವರು ಹೇಳಿಕೊಳ್ಳುತ್ತಾರೆ. ಈ ಯೋಜನೆಗೆ ಮುಂದಿನ 3 ವರ್ಷಗಳಲ್ಲಿ ₹50 ಕೋಟಿ ಬಜೆಟ್ ಮೀಸಲಿಡಲಾಗಿದೆ.", "normalised": "ಇದು ಕೇವಲ ಶೈಕ್ಷಣಿಕ ಕ್ಷೇತ್ರ ಮಾತ್ರವಲ್ಲ. ಸರ್ಕಾರವು ವಿವಿಧ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಎ-ಐ ಅಳವಡಿಕೆಗೆ ಒತ್ತಾಯಿಸುತ್ತಿದೆ. ಕೃಷಿ ಇಲಾಖೆಯು ಬೆಳೆ ಇಳುವರಿ ಊಹಿಸಲು ಎ-ಐ ಬಳಸುತ್ತಿರುವ ಬಗ್ಗೆ ಲೇಖನ ನೆನಪಿದೆಯೇ? ತುಂಬಾ ಚೆನ್ನಾಗಿದೆ, ಅಲ್ಲವೇ? ಕೆಲವು ಪ್ರದೇಶಗಳಲ್ಲಿ ಇದು ಹದಿನೈದು ಪ್ರತಿಶತದವರೆಗೆ ಇಳುವರಿಯನ್ನು ಹೆಚ್ಚಿಸುತ್ತದೆ ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ. ಈ ಯೋಜನೆಯು ಮುಂದಿನ ಮೂರು ವರ್ಷಗಳವರೆಗೆ ರೂಪಾಯಿ ಐವತ್ತು ಕೋಟಿ ಎಂದು ಅಂದಾಜಿಸಲಾಗಿದೆ."}
{"unnormalised": "ಹಣದ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ಭಾರತದಲ್ಲಿ AI ಮಾರುಕಟ್ಟೆಯು 2027 ರ ವೇಳೆಗೆ $10 ಬಿಲಿಯನ್ ತಲುಪುವ ನಿರೀಕ್ಷೆಯಿದೆ ಎಂದು NASSCOM ನ ಇತ್ತೀಚಿನ ವರದಿ ತಿಳಿಸಿದೆ. ನಾವು ಈಗ ಇರುವುದಕ್ಕಿಂತ ಇದು ದೊಡ್ಡ ಜಿಗಿತ! ಅನೇಕ ಸ್ಟಾರ್ಟ್‌ಅಪ್‌ಗಳು ಆರೋಗ್ಯ, ಹಣಕಾಸು ಮತ್ತು ಇ-ಕಾಮರ್ಸ್‌ಗಾಗಿ AI-ಚಾಲಿತ ಪರಿಹಾರಗಳನ್ನು ರಚಿಸುತ್ತಿವೆ. InnovAI ಎಂಬ ಕಂಪನಿಯೊಂದು ಕಳೆದ ವಾರವಷ್ಟೇ $5 ಮಿಲಿಯನ್ ಬೀಜ ನಿಧಿಯನ್ನು ಪಡೆದುಕೊಂಡಿದೆ.", "normalised": "ಹಣದ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ಎನ್-ಎ-ಎಸ್-ಎಸ್-ಸಿ-ಒ-ಎಂನ ಇತ್ತೀಚಿನ ವರದಿಯ ಪ್ರಕಾರ, ಭಾರತದಲ್ಲಿನ ಎ-ಐ ಮಾರುಕಟ್ಟೆಯು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೇಳರ ವೇಳೆಗೆ ಡಾಲರ್ ಹತ್ತು ಬಿಲಿಯನ್ ತಲುಪುವ ನಿರೀಕ್ಷೆಯಿದೆ. ನಾವು ಈಗ ಇರುವ ಸ್ಥಿತಿಯಿಂದ ಇದು ದೊಡ್ಡ ಜಿಗಿತ! ಅನೇಕ ಸ್ಟಾರ್ಟ್‌ಅಪ್‌ಗಳು ಆರೋಗ್ಯ ರಕ್ಷಣೆ, ಹಣಕಾಸು ಮತ್ತು ಇ-ಕಾಮರ್ಸ್‌ಗಾಗಿ ಎ-ಐ ಚಾಲಿತ ಪರಿಹಾರಗಳನ್ನು ರಚಿಸುತ್ತಿವೆ. ಇನ್ನೋವ್ ಎ-ಐ ಎಂಬ ಕಂಪನಿಯು ಕಳೆದ ವಾರವಷ್ಟೇ ಡಾಲರ್ ಐದು ಮಿಲಿಯನ್ ಬೀಜ ನಿಧಿಯನ್ನು ಪಡೆದುಕೊಂಡಿತು."}
{"unnormalised": "ಆದರೆ ಎಲ್ಲವೂ ಸಂತೋಷ ಮತ್ತು ಬಣ್ಣಗಳಲ್ಲ. ಉದ್ಯೋಗ ಸ್ಥಳಾಂತರ ಮತ್ತು ನೈತಿಕ ಪರಿಗಣನೆಗಳ ಬಗ್ಗೆ ಕಾಳಜಿಗಳಿವೆ. AI ಅಲ್ಗಾರಿದಮ್‌ಗಳಲ್ಲಿನ ಡೇಟಾ ಗೌಪ್ಯತೆ ಮತ್ತು ಪಕ್ಷಪಾತದ ಬಗ್ಗೆ ಅನೇಕರು ಆಶ್ಚರ್ಯ ಪಡುತ್ತಿದ್ದಾರೆ. ಪ್ರಸ್ತುತ AI ತಂತ್ರಜ್ಞಾನದೊಂದಿಗೆ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಸುಮಾರು 30% ಉದ್ಯೋಗಗಳನ್ನು ಸ್ವಯಂಚಾಲಿತಗೊಳಿಸಬಹುದು ಎಂದು ಕೆಲವು ವರದಿಗಳು ಸೂಚಿಸುತ್ತವೆ. ನಾವು ಮುಂದೆ ಸಾಗುವಾಗ ಆ ಸವಾಲುಗಳನ್ನು ಹೇಗೆ ಎದುರಿಸಬೇಕೆಂದು ಕಂಡುಕೊಳ್ಳಬೇಕು.", "normalised": "ಆದರೆ ಎಲ್ಲವೂ ಸೂರ್ಯನ ಬೆಳಕು ಮತ್ತು ಮಳೆಬಿಲ್ಲಿನಂತಿಲ್ಲ. ಉದ್ಯೋಗ ಸ್ಥಳಾಂತರ ಮತ್ತು ನೈತಿಕ ಪರಿಗಣನೆಗಳ ಬಗ್ಗೆ ಕಾಳಜಿಗಳಿವೆ, ಸಹಜವಾಗಿ. ಡೇಟಾ ಗೌಪ್ಯತೆ ಮತ್ತು ಎ-ಐ ಕ್ರಮಾವಳಿಗಳಲ್ಲಿನ ತಾರತಮ್ಯದ ಬಗ್ಗೆ ಹಲವರು ಆಶ್ಚರ್ಯ ಪಡುತ್ತಿದ್ದಾರೆ. ಪ್ರಸ್ತುತ ಎ-ಐ ತಂತ್ರಜ್ಞಾನದೊಂದಿಗೆ ಸುಮಾರು ಮೂವತ್ತು ಪ್ರತಿಶತದಷ್ಟು ಉದ್ಯೋಗಗಳು ಸ್ವಯಂಚಾಲಿತವಾಗಬಹುದು ಎಂದು ಕೆಲವು ವರದಿಗಳು ಸೂಚಿಸುತ್ತವೆ. ನಾವು ಮುಂದೆ ಸಾಗುವಾಗ ಆ ಸವಾಲುಗಳನ್ನು ಹೇಗೆ ನಿಭಾಯಿಸಬೇಕೆಂದು ಕಂಡುಹಿಡಿಯಬೇಕು."}
{"unnormalised": "ಒಟ್ಟಾರೆಯಾಗಿ, ಭಾವನೆ ಆಶಾದಾಯಕವಾಗಿದೆ. AI ಭಾರತವನ್ನು ಅನೇಕ ವಿಧಗಳಲ್ಲಿ ಪರಿವರ್ತಿಸುವ ಸಾಮರ್ಥ್ಯವನ್ನು ಹೊಂದಿದೆ. ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ಆರೋಗ್ಯ ರಕ್ಷಣೆಯನ್ನು ಸುಧಾರಿಸುವುದರಿಂದ ಹಿಡಿದು ನಗರಗಳಲ್ಲಿ ಸಂಚಾರ ನಿರ್ವಹಣೆಯನ್ನು ಅತ್ಯುತ್ತಮವಾಗಿಸುವವರೆಗೆ, ಸಾಧ್ಯತೆಗಳು ಅಂತ್ಯವಿಲ್ಲ. ಈ ತಂತ್ರಜ್ಞಾನವನ್ನು ಜವಾಬ್ದಾರಿಯುತವಾಗಿ ಮತ್ತು ಎಲ್ಲರ ಪ್ರಯೋಜನಕ್ಕಾಗಿ ಬಳಸಿಕೊಳ್ಳಲು ನಾವು ಆಶಿಸೋಣ.", "normalised": "ಒಟ್ಟಾರೆಯಾಗಿ, ಭಾವನೆ ಆಶಾವಾದಿಯಾಗಿದೆ. ಎ-ಐ ಭಾರತವನ್ನು ಅನೇಕ ವಿಧಗಳಲ್ಲಿ ಪರಿವರ್ತಿಸುವ ಸಾಮರ್ಥ್ಯವನ್ನು ಹೊಂದಿದೆ. ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ಆರೋಗ್ಯ ರಕ್ಷಣೆಯ ಪ್ರವೇಶವನ್ನು ಸುಧಾರಿಸುವುದರಿಂದ ಹಿಡಿದು ನಗರಗಳಲ್ಲಿ ಟ್ರಾಫಿಕ್ ನಿರ್ವಹಣೆಯನ್ನು ಉತ್ತಮಗೊಳಿಸುವವರೆಗೆ, ಸಾಧ್ಯತೆಗಳು ಅಂತ್ಯವಿಲ್ಲ. ಈ ತಂತ್ರಜ್ಞಾನವನ್ನು ಜವಾಬ್ದಾರಿಯುತವಾಗಿ ಮತ್ತು ಎಲ್ಲರ ಒಳಿತಿಗಾಗಿ ಬಳಸಿಕೊಳ್ಳಲು ನಾವು ಆಶಿಸೋಣ."}
