{"unnormalised": "ಈ ದಿನಗಳಲ್ಲಿ AI ತುಂಬಾನೇ ಚಾಲ್ತಿಯಲ್ಲಿದೆ, ಅಲ್ವಾ? ಐಐಟಿ ದೆಹಲಿಯು AI ನೈತಿಕತೆಯ ಬಗ್ಗೆ ಹೊಸ ಕೋರ್ಸ್ ಪ್ರಾರಂಭಿಸುತ್ತಿದೆ ಎಂದು ವರದಿಯೊಂದು ಹೇಳುತ್ತಿದೆ. ಇದು ದೊಡ್ಡ ವಿಷಯ, ವಿಶೇಷವಾಗಿ ಕ್ರಮಾವಳಿಗಳಲ್ಲಿನ ತಾರತಮ್ಯದ ಬಗ್ಗೆ ಎಲ್ಲ ಚಿಂತೆಗಳೊಂದಿಗೆ. ತೋರಿಕೆಗೆ, ಈ ಕೋರ್ಸ್ 15/07/2024 ರಂದು ಪ್ರಾರಂಭವಾಗುತ್ತದೆ.", "normalised": "ಎ-ಐ ಈ ದಿನಗಳಲ್ಲಿ ಎಲ್ಲೆಡೆ ಸುದ್ದಿಯಲ್ಲಿದೆ, ಅಲ್ಲವೇ? ಐ-ಐ-ಟಿ ಡೆಲ್ಲಿ ಎ-ಐ ನೈತಿಕತೆ ಕುರಿತು ಹೊಸ ಕೋರ್ಸ್ ಅನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿದೆ ಎಂದು ವರದಿಯೊಂದು ಹೇಳುತ್ತಿದೆ. ಇದು ದೊಡ್ಡ ವಿಷಯ, ವಿಶೇಷವಾಗಿ ಕ್ರಮಾವಳಿಗಳಲ್ಲಿನ ಪಕ್ಷಪಾತದ ಬಗ್ಗೆ ಇರುವ ಎಲ್ಲಾ ಕಾಳಜಿಗಳೊಂದಿಗೆ. ಸ್ಪಷ್ಟವಾಗಿ, ಕೋರ್ಸ್ ಜುಲೈ ಹದಿನೈದನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಲ್ಲಿ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ."}
{"unnormalised": "ಅಲ್ಲದೆ, ಟಿಸಿಎಸ್ ಹೊಸ AI-ಚಾಲಿತ ಗ್ರಾಹಕ ಸೇವಾ ವೇದಿಕೆಯನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸುತ್ತಿದೆ, Q4 2023 ರ ವೇಳೆಗೆ ಪ್ರಾರಂಭಿಸಲು ಗುರಿಯಿಟ್ಟುಕೊಂಡಿದೆ ಎಂಬ ವದಂತಿ ಇದೆ. ಅವರು ಅದನ್ನು \"ಪ್ರಾಜೆಕ್ಟ್ ಆಯಿನಾ\" ಎಂದು ಕರೆಯುತ್ತಿದ್ದಾರೆ, ಚೆನ್ನಾಗಿದೆ ಹೆಸರು, ಅಲ್ಲವೆ? ತೋರಿಕೆಗೆ, ಇದು ಸ್ವಯಂಚಾಲಿತವಾಗಿ 80% ಗ್ರಾಹಕರ ಪ್ರಶ್ನೆಗಳನ್ನು ನಿರ್ವಹಿಸುತ್ತದೆ, ಇದರಿಂದ ಕಂಪನಿಗೆ ದೊಡ್ಡ ಮೊತ್ತದ ಹಣ ಉಳಿತಾಯವಾಗುತ್ತದೆ.", "normalised": "ಟಿ-ಸಿ-ಎಸ್ ಹೊಸ ಎ-ಐ-ಚಾಲಿತ ಗ್ರಾಹಕ ಸೇವಾ ವೇದಿಕೆಯನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸುತ್ತಿದೆ ಎಂದು ವದಂತಿಗಳಿವೆ, ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರರ ನಾಲ್ಕನೇ ತ್ರೈಮಾಸಿಕದ ವೇಳೆಗೆ ಬಿಡುಗಡೆ ಮಾಡಲು ಯೋಜಿಸಿದೆ. ಅವರು ಅದನ್ನು \"ಪ್ರಾಜೆಕ್ಟ್ ಆಯಿನಾ\" ಎಂದು ಕರೆಯುತ್ತಿದ್ದಾರೆ, ತುಂಬಾ ತಂಪಾದ ಹೆಸರು, ಅಲ್ಲವೇ? ಬಹುಶಃ, ಇದು ಶೇಕಡಾ ಎಂಬತ್ತು ಗ್ರಾಹಕರ ಪ್ರಶ್ನೆಗಳನ್ನು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ನಿರ್ವಹಿಸುತ್ತದೆ, ಕಂಪನಿಗೆ ದೊಡ್ಡ ಮೊತ್ತದ ಹಣವನ್ನು ಉಳಿಸುತ್ತದೆ."}
{"unnormalised": "ಗೂಗಲ್ ಸಹ ದೊಡ್ಡ ಸುದ್ದಿಯನ್ನು ಮಾಡುತ್ತಿದೆ. ಅವರ ಹೊಸ AI ಮಾದರಿ, ಅದನ್ನು \"ಜ್ಞಾನ\" ಎಂಬ ಹೆಸರಿನಿಂದ ಕರೆಯುತ್ತಿದ್ದಾರೆ, ಟ್ಯೂರಿಂಗ್ ಪರೀಕ್ಷೆಯನ್ನು ಸೋಲಿಸಿದೆ. ತುಂಬ ಹುಚ್ಚುತನದ ವಿಷಯವಿದು. ಇದು ಕಳೆದ ವಾರ ನಡೆದಿದೆ. ಇದು 10 ಕ್ಕೆ 9.2 ರಂತೆ ಅಂಕ ಗಳಿಸಿದೆ. ಮತ್ತು ಇವೆಲ್ಲವೂ ಗೂಗಲ್ ಬಳಸುತ್ತಿರುವ 3.5 ಶತಕೋಟಿ ನಿಯತಾಂಕ ವಾಸ್ತುಶಿಲ್ಪವನ್ನು ಆಧರಿಸಿವೆ.", "normalised": "ಗೂಗಲ್ ಸಹ ಅಲೆಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತಿದೆ. ಅವರ ಹೊಸ ಎ-ಐ ಮಾದರಿ, ಅವರು ಅದನ್ನು \"ಜ್ಞಾನ\" ಎಂಬ ಹೆಸರಿನಿಂದ ಕರೆಯುತ್ತಿದ್ದಾರೆ, ಟ್ಯೂರಿಂಗ್ ಪರೀಕ್ಷೆಯನ್ನು ಸೋಲಿಸಿದೆ. ತುಂಬಾ ಹುಚ್ಚುತನದ ವಿಷಯ. ಇದು ಕಳೆದ ವಾರದಂತೆ ಸಂಭವಿಸಿದೆ. ಇದು ಹತ್ತಕ್ಕೆ ಒಂಬತ್ತು ಪಾಯಿಂಟ್ ಎರಡರಂತೆ ಸ್ಕೋರ್ ಮಾಡಿದೆ. ಮತ್ತು ಇದು ಗೂಗಲ್ ಬಳಸುತ್ತಿರುವ ಮೂರು ಪಾಯಿಂಟ್ ಐದು ಬಿಲಿಯನ್ ನಿಯತಾಂಕದ ವಾಸ್ತುಶಿಲ್ಪವನ್ನು ಆಧರಿಸಿದೆ."}
{"unnormalised": "ಮತ್ತು ಇದನ್ನು ಕೇಳಿ, ಬೆಂಗಳೂರಿನಲ್ಲಿ \"ಇನ್ನೋವೇಟ್\" ಎಂಬ ಸ್ಟಾರ್ಟ್ಅಪ್, ತಮ್ಮ AI-ಆಧಾರಿತ ಕೃಷಿ ತಂತ್ರಜ್ಞಾನಕ್ಕಾಗಿ $2 ಮಿಲಿಯನ್ ಬೀಜ ನಿಧಿಯನ್ನು ಪಡೆದುಕೊಂಡಿದೆ. ಅವರ ವ್ಯವಸ್ಥೆಯು ಹವಾಮಾನ ಮಾದರಿಗಳು ಮತ್ತು ಮಣ್ಣಿನ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಊಹಿಸಲು AI ಅನ್ನು ಬಳಸಿಕೊಂಡು ಬೆಳೆ ಇಳುವರಿಯನ್ನು 20% ಹೆಚ್ಚಿಸುತ್ತದೆ ಎಂದು ಹೇಳಲಾಗುತ್ತದೆ. ವಿದರ್ಭ ಪ್ರದೇಶದ ರೈತರು ಈಗಾಗಲೇ ಪ್ರಯೋಜನಗಳನ್ನು ಪಡೆಯುತ್ತಿದ್ದಾರೆ ಎಂದು ಅವರು ಹೇಳುತ್ತಿದ್ದಾರೆ.", "normalised": "ಮತ್ತು ಇದನ್ನು ಕೇಳಿ, ಬೆಂಗಳೂರಿನ \"ಇನ್ನೊವ್ಎ-ಐಟ್\" ಎಂಬ ಸ್ಟಾರ್ಟ್ಅಪ್, ತಮ್ಮ ಎ-ಐ ಆಧಾರಿತ ಕೃಷಿ ತಂತ್ರಜ್ಞಾನಕ್ಕಾಗಿ ಎರಡು ಮಿಲಿಯನ್ ಡಾಲರ್ ಬೀಜ ನಿಧಿಯನ್ನು ಪಡೆದುಕೊಂಡಿದೆ. ಅವರ ವ್ಯವಸ್ಥೆಯು ಹವಾಮಾನ ಮಾದರಿಗಳು ಮತ್ತು ಮಣ್ಣಿನ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಊಹಿಸಲು ಎ-ಐ ಅನ್ನು ಬಳಸಿಕೊಂಡು ಬೆಳೆ ಇಳುವರಿಯನ್ನು ಇಪ್ಪತ್ತು ಪ್ರತಿಶತದಷ್ಟು ಹೆಚ್ಚಿಸುತ್ತದೆ. ವಿದರ್ಭ ಪ್ರದೇಶದ ರೈತರು ಈಗಾಗಲೇ ಪ್ರಯೋಜನಗಳನ್ನು ನೋಡುತ್ತಿದ್ದಾರೆ, ಎಂದು ಅವರು ಹೇಳುತ್ತಿದ್ದಾರೆ."}
{"unnormalised": "ಹೌದು, AI ಮೂಲಭೂತವಾಗಿ ಎಲ್ಲೆಡೆ ಇದೆ, ಐಐಟಿ ತರಗತಿಗಳಿಂದ ಬೆಂಗಳೂರು ತೋಟಗಳವರೆಗೆ. ಮತ್ತು ಇದು ಇನ್ನಷ್ಟು ದೊಡ್ಡದಾಗಲಿದೆ, ಅಲ್ವಾ? ಮುಂದೆ ಯಾವ ಹುಚ್ಚುತನದ ಹೊಸ ವಿಷಯ ಹೊರಬರುತ್ತದೆಯೋ ನೋಡಲು ಕಾಯಲು ಸಾಧ್ಯವಿಲ್ಲ.", "normalised": "ಹಾಗಾಗಿ, ಹೌದು, ಎ-ಐ ಮೂಲಭೂತವಾಗಿ ಎಲ್ಲೆಡೆ ಇದೆ, ಐ-ಐ-ಟಿ ತರಗತಿಗಳಿಂದ ಹಿಡಿದು ಬೆಂಗಳೂರಿನ ಫಾರ್ಮ್‌ಗಳವರೆಗೆ. ಮತ್ತು ಅದು ದೊಡ್ಡದಾಗುತ್ತಲೇ ಇರುತ್ತದೆ, ಅಲ್ಲವೇ? ಮುಂದೆ ಯಾವ ಹುಚ್ಚುತನದ ಹೊಸ ವಿಷಯಗಳು ಹೊರಬರುತ್ತವೆ ಎಂದು ನೋಡಲು ಕಾಯಲು ಸಾಧ್ಯವಿಲ್ಲ."}
