{"unnormalised": "ಬೆಂಗಳೂರು ಮೂಲದ AI ಸ್ಟಾರ್ಟ್‌ಅಪ್ 'InnovAI', ಸೀಕ್ವೊಯಾ ಕ್ಯಾಪಿಟಲ್ ಇಂಡಿಯಾದಿಂದ ಮುನ್ನಡೆಸಲ್ಪಟ್ಟ ಸರಣಿ A ನಿಧಿಯಲ್ಲಿ $5 ಮಿಲಿಯನ್ ಅನ್ನು ಪಡೆದುಕೊಂಡಿದೆ, ಇದು 20/07/2024 ರ ದಿನಾಂಕದ ಪತ್ರಿಕಾ ಪ್ರಕಟಣೆಯ ಪ್ರಕಾರ. ಈ ಹಣವನ್ನು InnovAI ನ ಸ್ವಾಮ್ಯದ ದೊಡ್ಡ ಭಾಷಾ ಮಾದರಿ (LLM), ಭಾರತ್‌GPT ಯ ಅಭಿವೃದ್ಧಿಯನ್ನು ಹೆಚ್ಚಿಸಲು ಬಳಸಲಾಗುತ್ತದೆ, ಇದನ್ನು ನಿರ್ದಿಷ್ಟವಾಗಿ ಭಾರತೀಯ ಸ್ಥಳೀಯ ಭಾಷಾ ಮಾರುಕಟ್ಟೆಗಾಗಿ ವಿನ್ಯಾಸಗೊಳಿಸಲಾಗಿದೆ. ಭಾರತ್‌GPT ಹಿಂಗ್ಲಿಷ್ ಮತ್ತು ಇತರ ಪ್ರಾದೇಶಿಕ ಭಾಷೆಗಳಲ್ಲಿ AI-ಚಾಲಿತ ಪರಿಹಾರಗಳನ್ನು ಒದಗಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ, ಇದು ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಜಾಗತಿಕ LLM ಗಳಿಂದ ಕಡಿಮೆ ಸೇವೆ ಪಡೆದ ಬಳಕೆದಾರರಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ.", "normalised": "ಬೆಂಗಳೂರು ಮೂಲದ ಎ-ಐ ಸ್ಟಾರ್ಟಪ್ 'ಇನ್ನೋವ್-ಎ-ಐ', ಜುಲೈ ಇಪ್ಪತ್ತನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರ ಪತ್ರಿಕಾ ಪ್ರಕಟಣೆಯ ಪ್ರಕಾರ, ಸೀಕ್ವೊಯಾ ಕ್ಯಾಪಿಟಲ್ ಇಂಡಿಯಾ ನೇತೃತ್ವದಲ್ಲಿ ಸರಣಿ ಎ ನಿಧಿಯಲ್ಲಿ ಡಾಲರ್ ಐದು ಮಿಲಿಯನ್ ಪಡೆದುಕೊಂಡಿದೆ. ಈ ಹಣವನ್ನು ಇನ್ನೋವ್-ಎ-ಐ ತನ್ನ ಸ್ವಾಮ್ಯದ ದೊಡ್ಡ ಭಾಷಾ ಮಾದರಿ (ಎಲ್-ಎಲ್-ಎಂ), ಭಾರತ್-ಜಿ-ಪಿ-ಟಿ ಅಭಿವೃದ್ಧಿಯನ್ನು ವಿಸ್ತರಿಸಲು ಬಳಸುತ್ತದೆ, ಇದು ನಿರ್ದಿಷ್ಟವಾಗಿ ಭಾರತೀಯ ಪ್ರಾದೇಶಿಕ ಭಾಷಾ ಮಾರುಕಟ್ಟೆಗಾಗಿ ವಿನ್ಯಾಸಗೊಳಿಸಲಾಗಿದೆ. ಭಾರತ್-ಜಿ-ಪಿ-ಟಿ ಹಿಂಗ್ಲಿಷ್ ಮತ್ತು ಇತರ ಪ್ರಾದೇಶಿಕ ಭಾಷೆಗಳಲ್ಲಿ ಎ-ಐ ಚಾಲಿತ ಪರಿಹಾರಗಳನ್ನು ಒದಗಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ, ಇದು ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಜಾಗತಿಕ ಎಲ್-ಎಲ್-ಎಂ-ಗಳಿಂದ ಕಡಿಮೆ ಸೇವೆ ಸಲ್ಲಿಸುವ ಬಳಕೆದಾರರ ನೆಲೆಯನ್ನು ಪೂರೈಸುತ್ತದೆ."}
{"unnormalised": "InnovAI CEO, ಶ್ರೀ ರಾಜೇಶ್ ಕುಮಾರ್, \"ಈ ಹೂಡಿಕೆಯು ಭಾರತದಲ್ಲಿ ಸುಲಭವಾಗಿ ಲಭ್ಯವಿರುವ AI ಪರಿಹಾರಗಳಿಗೆ ಹೆಚ್ಚುತ್ತಿರುವ ಬೇಡಿಕೆಯನ್ನು ಪೂರೈಸಲು ನಮ್ಮ ತಂಡ ಮತ್ತು ಮೂಲಸೌಕರ್ಯವನ್ನು ತ್ವರಿತವಾಗಿ ವಿಸ್ತರಿಸಲು ನಮಗೆ ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ. AI ತಂತ್ರಜ್ಞಾನಗಳನ್ನು ಹೆಚ್ಚು ಒಳಗೊಳ್ಳುವಂತೆ ಮತ್ತು ಬಳಕೆದಾರ ಸ್ನೇಹಿಯನ್ನಾಗಿ ಮಾಡುವ ಮೂಲಕ ಡಿಜಿಟಲ್ ಅಂತರವನ್ನು ಕಡಿಮೆ ಮಾಡಲು ನಾವು ಬದ್ಧರಾಗಿದ್ದೇವೆ\" ಎಂದು ಹೇಳಿದ್ದಾರೆ. ಮುಂದಿನ 6 ತಿಂಗಳಲ್ಲಿ ಸುಮಾರು 50 ಹೆಚ್ಚುವರಿ ಎಂಜಿನಿಯರ್‌ಗಳು ಮತ್ತು ಸಂಶೋಧಕರನ್ನು ನೇಮಿಸಿಕೊಳ್ಳಲು ಕಂಪನಿ ಯೋಜಿಸಿದೆ.", "normalised": "ಇನ್ನೋವ್-ಎ-ಐ ಸಿ-ಇ-ಓ, ಶ್ರೀ ರಾಜೇಶ್ ಕುಮಾರ್, \"ಭಾರತದಲ್ಲಿ ಸುಲಭವಾಗಿ ಲಭ್ಯವಿರುವ ಎ-ಐ ಪರಿಹಾರಗಳಿಗೆ ಹೆಚ್ಚುತ್ತಿರುವ ಬೇಡಿಕೆಯನ್ನು ಪೂರೈಸಲು ಈ ಹೂಡಿಕೆಯು ನಮ್ಮ ತಂಡ ಮತ್ತು ಮೂಲಸೌಕರ್ಯವನ್ನು ತ್ವರಿತವಾಗಿ ವಿಸ್ತರಿಸಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ. ಎ-ಐ ತಂತ್ರಜ್ಞಾನಗಳನ್ನು ಹೆಚ್ಚು ಅಂತರ್ಗತ ಮತ್ತು ಬಳಕೆದಾರ ಸ್ನೇಹಿಯನ್ನಾಗಿ ಮಾಡುವ ಮೂಲಕ ಡಿಜಿಟಲ್ ಅಂತರವನ್ನು ಕಡಿಮೆ ಮಾಡಲು ನಾವು ಬದ್ಧರಾಗಿದ್ದೇವೆ\" ಎಂದು ಹೇಳಿದರು. ಕಂಪನಿಯು ಮುಂದಿನ ಆರು ತಿಂಗಳಲ್ಲಿ ಸುಮಾರು ಐವತ್ತು ಹೆಚ್ಚುವರಿ ಇಂಜಿನಿಯರ್‌ಗಳು ಮತ್ತು ಸಂಶೋಧಕರನ್ನು ನೇಮಿಸಿಕೊಳ್ಳಲು ಯೋಜಿಸಿದೆ."}
{"unnormalised": "ಭಾರತ್‌GPT ಯ ಆರ್ಕಿಟೆಕ್ಚರ್ 175 ಶತಕೋಟಿ ನಿಯತಾಂಕಗಳನ್ನು ಒಳಗೊಂಡಿದೆ ಮತ್ತು ಭಾರತೀಯ ಪಠ್ಯ ಮತ್ತು ಮಾತಿನ ದತ್ತಾಂಶದ ಬೃಹತ್ ಡೇಟಾಸೆಟ್‌ನಲ್ಲಿ ತರಬೇತಿ ನೀಡಲ್ಪಟ್ಟಿದೆ, ಇದು ಸಂದರ್ಭೋಚಿತ ನಿಖರತೆ ಮತ್ತು ಸಾಂಸ್ಕೃತಿಕ ಪ್ರಸ್ತುತತೆಯನ್ನು ಖಚಿತಪಡಿಸುತ್ತದೆ. ಈ ಮಾದರಿಯು ಪ್ರಸ್ತುತ ಹಿಂದಿ, ತಮಿಳು, ತೆಲುಗು, ಬೆಂಗಾಲಿ ಮತ್ತು ಮರಾಠಿ ಭಾಷೆಗಳನ್ನು ಬೆಂಬಲಿಸುತ್ತದೆ, ಮತ್ತು ಭವಿಷ್ಯದಲ್ಲಿ ಹೆಚ್ಚುವರಿ ಭಾಷೆಗಳನ್ನು ಸೇರಿಸಲು ಯೋಜಿಸಲಾಗಿದೆ. ಆರಂಭಿಕ ಅನ್ವಯಿಕೆಗಳಲ್ಲಿ ಗ್ರಾಹಕ ಸೇವಾ ಚಾಟ್‌ಬಾಟ್‌ಗಳು, ವಿಷಯ ರಚನೆ ಪರಿಕರಗಳು ಮತ್ತು ಶೈಕ್ಷಣಿಕ ಸಂಪನ್ಮೂಲಗಳು ಸೇರಿವೆ.", "normalised": "ಭಾರತ್-ಜಿ-ಪಿ-ಟಿ ಯ ವಾಸ್ತುಶಿಲ್ಪವು ನೂರ ಎಪ್ಪತ್ತೈದು ಬಿಲಿಯನ್ ನಿಯತಾಂಕಗಳನ್ನು ಒಳಗೊಂಡಿದೆ ಮತ್ತು ಭಾರತೀಯ ಪಠ್ಯ ಮತ್ತು ಭಾಷಣ ಡೇಟಾದ ದೊಡ್ಡ ಡೇಟಾಸೆಟ್‌ನಲ್ಲಿ ತರಬೇತಿ ಪಡೆದಿದೆ, ಇದು ಸಂದರ್ಭೋಚಿತ ನಿಖರತೆ ಮತ್ತು ಸಾಂಸ್ಕೃತಿಕ ಪ್ರಸ್ತುತತೆಯನ್ನು ಖಚಿತಪಡಿಸುತ್ತದೆ. ಮಾದರಿಯು ಪ್ರಸ್ತುತ ಹಿಂದಿ, ತಮಿಳು, ತೆಲುಗು, ಬಂಗಾಳಿ ಮತ್ತು ಮರಾಠಿ ಭಾಷೆಗಳನ್ನು ಬೆಂಬಲಿಸುತ್ತದೆ, ಶೀಘ್ರದಲ್ಲೇ ಹೆಚ್ಚುವರಿ ಭಾಷೆಗಳನ್ನು ಸೇರಿಸಲು ಯೋಜಿಸಿದೆ. ಆರಂಭಿಕ ಅಪ್ಲಿಕೇಶನ್‌ಗಳಲ್ಲಿ ಗ್ರಾಹಕ ಸೇವಾ ಚಾಟ್‌ಬಾಟ್‌ಗಳು, ವಿಷಯ ರಚನೆ ಪರಿಕರಗಳು ಮತ್ತು ಶೈಕ್ಷಣಿಕ ಸಂಪನ್ಮೂಲಗಳು ಸೇರಿವೆ."}
{"unnormalised": "ಕೈಗಾರಿಕಾ ವಿಶ್ಲೇಷಕರು ಭಾರತೀಯ AI ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಗಮನಾರ್ಹ ಬೆಳವಣಿಗೆಯನ್ನು ಊಹಿಸಿದ್ದಾರೆ, 2026 ರ ವೇಳೆಗೆ $15 ಶತಕೋಟಿ ಮೌಲ್ಯವನ್ನು ಅಂದಾಜಿಸಿದ್ದಾರೆ. InnovAI ನಲ್ಲಿನ ಈ ಹೂಡಿಕೆಯು ಭಾರತೀಯ ಮಾರುಕಟ್ಟೆಯ ನಿರ್ದಿಷ್ಟ ಅಗತ್ಯಗಳಿಗೆ ಅನುಗುಣವಾಗಿ AI ಪರಿಹಾರಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸುವಲ್ಲಿ ಹೆಚ್ಚುತ್ತಿರುವ ಆಸಕ್ತಿಯನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತದೆ. ಕಂಪನಿಯು ಸ್ಥಳೀಯ ಭಾಷೆಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುವುದು ಈ ವೇಗವಾಗಿ ಬೆಳೆಯುತ್ತಿರುವ ವಲಯದಲ್ಲಿ ಪ್ರಮುಖ ಆಟಗಾರನಾಗಿ ಸ್ಥಾನ ನೀಡುತ್ತದೆ.", "normalised": "ಕೈಗಾರಿಕಾ ವಿಶ್ಲೇಷಕರು ಭಾರತೀಯ ಎ-ಐ ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಗಣನೀಯ ಬೆಳವಣಿಗೆಯನ್ನು ಊಹಿಸುತ್ತಾರೆ, ಇದು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಾರರ ವೇಳೆಗೆ ಡಾಲರ್ ಹದಿನೈದು ಬಿಲಿಯನ್ ಮೌಲ್ಯವನ್ನು ಅಂದಾಜಿಸುತ್ತದೆ. ಇನ್ನೋವ್-ಎ-ಐ ನಲ್ಲಿನ ಈ ಹೂಡಿಕೆಯು ಭಾರತೀಯ ಮಾರುಕಟ್ಟೆಯ ನಿರ್ದಿಷ್ಟ ಅಗತ್ಯಗಳಿಗೆ ಅನುಗುಣವಾಗಿ ಎ-ಐ ಪರಿಹಾರಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸುವಲ್ಲಿ ಹೆಚ್ಚುತ್ತಿರುವ ಆಸಕ್ತಿಯನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತದೆ. ಪ್ರಾದೇಶಿಕ ಭಾಷೆಗಳ ಮೇಲೆ ಕಂಪನಿಯ ಗಮನವು ಈ ವೇಗವಾಗಿ ವಿಸ್ತರಿಸುತ್ತಿರುವ ವಲಯದಲ್ಲಿ ಪ್ರಮುಖ ಆಟಗಾರನಾಗಿ ಸ್ಥಾನ ಪಡೆದಿದೆ."}
{"unnormalised": "InnovAI ನ ಭಾರತ್‌GPT ಜಾಗತಿಕ ಆಟಗಾರರು ಮತ್ತು ಇತರ ಭಾರತೀಯ AI ಸ್ಟಾರ್ಟ್‌ಅಪ್‌ಗಳಿಂದ ಸ್ಪರ್ಧೆಯನ್ನು ಎದುರಿಸುತ್ತಿದೆ. ಆದಾಗ್ಯೂ, ಸಾಂಸ್ಕೃತಿಕ ಸೂಕ್ಷ್ಮ ವ್ಯತ್ಯಾಸಗಳು ಮತ್ತು ಪ್ರಾದೇಶಿಕ ಭಾಷೆಗಳ ಮೇಲೆ ಅದರ ಬಲವಾದ ಗಮನವು ಭಾರತೀಯ ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಸ್ಪರ್ಧಾತ್ಮಕ ಪ್ರಯೋಜನವನ್ನು ನೀಡುತ್ತದೆ. ಆರೋಗ್ಯ ಮತ್ತು ಶಿಕ್ಷಣದಂತಹ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ತನ್ನ AI ಪರಿಹಾರಗಳನ್ನು ನಿಯೋಜಿಸಲು ಕಂಪನಿಯು ಪ್ರಸ್ತುತ ಹಲವಾರು ಸರ್ಕಾರಿ ಏಜೆನ್ಸಿಗಳು ಮತ್ತು ಶೈಕ್ಷಣಿಕ ಸಂಸ್ಥೆಗಳೊಂದಿಗೆ ಸಹಯೋಗ ಮಾಡುತ್ತಿದೆ.", "normalised": "ಇನ್ನೋವ್-ಎ-ಐ ನ ಭಾರತ್-ಜಿ-ಪಿ-ಟಿ ಜಾಗತಿಕ ಆಟಗಾರರು ಮತ್ತು ಇತರ ಭಾರತೀಯ ಎ-ಐ ಸ್ಟಾರ್ಟ್‌ಅಪ್‌ಗಳಿಂದ ಸ್ಪರ್ಧೆಯನ್ನು ಎದುರಿಸುತ್ತಿದೆ. ಆದಾಗ್ಯೂ, ಸಾಂಸ್ಕೃತಿಕ ಸೂಕ್ಷ್ಮತೆಗಳು ಮತ್ತು ಪ್ರಾದೇಶಿಕ ಭಾಷೆಗಳ ಮೇಲೆ ಅದರ ಬಲವಾದ ಗಮನವು ಭಾರತೀಯ ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಸ್ಪರ್ಧಾತ್ಮಕ ಅನುಕೂಲವನ್ನು ನೀಡುತ್ತದೆ. ಆರೋಗ್ಯ ಮತ್ತು ಶಿಕ್ಷಣದಂತಹ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ತನ್ನ ಎ-ಐ ಪರಿಹಾರಗಳನ್ನು ನಿಯೋಜಿಸಲು ಕಂಪನಿಯು ಪ್ರಸ್ತುತ ಹಲವಾರು ಸರ್ಕಾರಿ ಏಜೆನ್ಸಿಗಳು ಮತ್ತು ಶೈಕ್ಷಣಿಕ ಸಂಸ್ಥೆಗಳೊಂದಿಗೆ ಸಹಕರಿಸುತ್ತಿದೆ."}
{"unnormalised": "ಹಣಕಾಸು ಸುತ್ತಿನಲ್ಲಿ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಹೂಡಿಕೆದಾರರಾದ ಆಕ್ಸೆಲ್ ಮತ್ತು ಲೈಟ್‌ಸ್ಪೀಡ್ ವೆಂಚರ್ ಪಾಲುದಾರರ ಭಾಗವಹಿಸುವಿಕೆಯೂ ಸೇರಿತ್ತು. InnovAI ಈ ಹಿಂದೆ 2022 ರಲ್ಲಿ $1 ಮಿಲಿಯನ್ ಬೀಜ ನಿಧಿಯನ್ನು ಸಂಗ್ರಹಿಸಿತ್ತು. ಸರಣಿ A ಸುತ್ತಿನ ನಂತರ ಕಂಪನಿಯ ಮೌಲ್ಯವು ಸುಮಾರು $25 ಮಿಲಿಯನ್ ಎಂದು ಅಂದಾಜಿಸಲಾಗಿದೆ.", "normalised": "ನಿಧಿಯ ಸುತ್ತಿನಲ್ಲಿ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಹೂಡಿಕೆದಾರರಾದ ಆಕ್ಸೆಲ್ ಮತ್ತು ಲೈಟ್‌ಸ್ಪೀಡ್ ವೆಂಚರ್ ಪಾರ್ಟ್‌ನರ್ಸ್ ಸಹ ಭಾಗವಹಿಸಿದ್ದರು. ಇನ್ನೋವ್-ಎ-ಐ ಈ ಹಿಂದೆ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೆರಡರಲ್ಲಿ ಡಾಲರ್ ಒಂದು ಮಿಲಿಯನ್ ಬೀಜ ನಿಧಿಯನ್ನು ಸಂಗ್ರಹಿಸಿತ್ತು. ಸರಣಿ ಎ ಸುತ್ತಿನ ನಂತರ ಕಂಪನಿಯ ಮೌಲ್ಯಮಾಪನವು ಸುಮಾರು ಡಾಲರ್ ಇಪ್ಪತ್ತೈದು ಮಿಲಿಯನ್ ಎಂದು ಅಂದಾಜಿಸಲಾಗಿದೆ."}
{"unnormalised": "ಭಾರತ್‌GPT ಯ ಸಾಮರ್ಥ್ಯಗಳು ಮತ್ತು ಮುಂಬರುವ ಉತ್ಪನ್ನ ಬಿಡುಗಡೆಗಳ ಕುರಿತು ಹೆಚ್ಚಿನ ವಿವರಗಳನ್ನು ಮುಂಬೈನಲ್ಲಿ 15/08/2024 ರಂದು ನಡೆಯಲಿರುವ AI ಟೆಕ್ ಶೃಂಗಸಭೆಯಲ್ಲಿ ಪ್ರಕಟಿಸಲಾಗುವುದು. ಈ ಕಾರ್ಯಕ್ರಮವು ಭಾರತ್‌GPT ಯ ವಿವಿಧ ಅನ್ವಯಿಕೆಗಳ ಪ್ರದರ್ಶನಗಳು ಮತ್ತು ಭಾರತದಲ್ಲಿ AI ಗಾಗಿ ಕಂಪನಿಯ ದೀರ್ಘಾವಧಿಯ ದೃಷ್ಟಿಕೋನಗಳ ಒಳನೋಟಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ.", "normalised": "ಭಾರತ್-ಜಿ-ಪಿ-ಟಿ ಯ ಸಾಮರ್ಥ್ಯಗಳು ಮತ್ತು ಮುಂಬರುವ ಉತ್ಪನ್ನ ಬಿಡುಗಡೆಗಳ ಕುರಿತು ಹೆಚ್ಚಿನ ವಿವರಗಳನ್ನು ಮುಂಬೈನಲ್ಲಿ ಆಗಸ್ಟ್ ಹದಿನೈದನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕಕ್ಕೆ ನಿಗದಿಯಾಗಿರುವ ಎ-ಐ ಟೆಕ್ ಶೃಂಗಸಭೆಯಲ್ಲಿ ಘೋಷಿಸಲಾಗುವುದು. ಈ ಕಾರ್ಯಕ್ರಮವು ಭಾರತ್-ಜಿ-ಪಿ-ಟಿ ಯ ವಿವಿಧ ಅಪ್ಲಿಕೇಶನ್‌ಗಳ ಪ್ರದರ್ಶನಗಳು ಮತ್ತು ಭಾರತದಲ್ಲಿ ಎ-ಐ ಗಾಗಿ ಕಂಪನಿಯ ದೀರ್ಘಕಾಲೀನ ದೃಷ್ಟಿಕೋನದ ಒಳನೋಟಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ."}
