{"unnormalised": "ಇತ್ತೀಚೆಗೆ ಐಐಟಿ ದೆಹಲಿಯು \"AI ಫಾರ್ ಬಿಗಿನರ್ಸ್\" ಎಂಬ ಹೊಸ ಕೋರ್ಸ್ ಅನ್ನು 15/07/2024 ರಿಂದ ಪ್ರಾರಂಭಿಸುವುದಾಗಿ ಘೋಷಿಸಿದೆ. ಈ ಕೋರ್ಸ್, ಕೃತಕ ಬುದ್ಧಿಮತ್ತೆ (Artificial Intelligence) ಯಲ್ಲಿನ ಮೂಲಭೂತ ಜ್ಞಾನವನ್ನು ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಒದಗಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ. ಯಂತ್ರ ಕಲಿಕೆ (ML) ಮತ್ತು ನೈಸರ್ಗಿಕ ಭಾಷಾ ಸಂಸ್ಕರಣೆ (NLP) ಯಂತಹ ವಿಷಯಗಳನ್ನು ಇದು ಒಳಗೊಂಡಿದೆ. ಟಿಸಿಎಸ್ ಮತ್ತು ಇನ್ಫೋಸಿಸ್‌ನಂತಹ ಕಂಪನಿಗಳ ತಜ್ಞರು ಅತಿಥಿ ಉಪನ್ಯಾಸಕರಾಗಿ ಭಾಗವಹಿಸಲಿದ್ದಾರೆ.", "normalised": "ಐ-ಐ-ಟಿ ದೆಹಲಿಯು ಇತ್ತೀಚೆಗೆ \"A-I ಫಾರ್ ಬಿಗಿನರ್ಸ್\" ಎಂಬ ಹೊಸ ಕೋರ್ಸನ್ನು ಜುಲೈ ಹದಿನೈದನೇ ತಾರೀಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕರಿಂದ ಪ್ರಾರಂಭಿಸುವುದಾಗಿ ಘೋಷಿಸಿದೆ. ಈ ಕೋರ್ಸ್ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಕೃತಕ ಬುದ್ಧಿಮತ್ತೆಯ ಮೂಲಭೂತ ಜ್ಞಾನವನ್ನು ಒದಗಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ. ಮೆಷಿನ್ ಲರ್ನಿಂಗ್ (M-L) ಮತ್ತು ನ್ಯಾಚುರಲ್ ಲ್ಯಾಂಗ್ವೇಜ್ ಪ್ರೊಸೆಸಿಂಗ್ (N-L-P) ನಂತಹ ವಿಷಯಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. ಟಿ-ಸಿ-ಎಸ್ ಮತ್ತು ಇನ್ಫೋಸಿಸ್‌ನಂತಹ ಕಂಪನಿಗಳ ತಜ್ಞರು ಅತಿಥಿ ಉಪನ್ಯಾಸಕರಾಗಿರುತ್ತಾರೆ."}
{"unnormalised": "ಪಠ್ಯಕ್ರಮವು ಪೈಥಾನ್ 3.9 (Python 3.9) ಮತ್ತು ಟೆನ್ಸರ್‌ಫ್ಲೋ 2.0 (TensorFlow 2.0) ಬಳಸಿ ಪ್ರಾಯೋಗಿಕ ಯೋಜನೆಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. ಭಾಗವಹಿಸುವವರು ಚಿತ್ರ ಗುರುತಿಸುವಿಕೆ ಮತ್ತು ಪಠ್ಯ ವರ್ಗೀಕರಣಕ್ಕಾಗಿ ಮೂಲಭೂತ AI ಮಾದರಿಗಳನ್ನು ನಿರ್ಮಿಸಲು ಕಲಿಯುತ್ತಾರೆ. AI ಅಭಿವೃದ್ಧಿಯಲ್ಲಿನ ನೈತಿಕ ಪರಿಗಣನೆಗಳಿಗೆ, ವಿಶೇಷವಾಗಿ ತಾರತಮ್ಯ ಮತ್ತು ನ್ಯಾಯಸಮ್ಮತತೆಗೆ ಹೆಚ್ಚಿನ ಒತ್ತು ನೀಡಲಾಗಿದೆ. ಕೋರ್ಸ್ ಶುಲ್ಕ ರೂ. 25,000, ಆದರೆ ಅರ್ಹ ಅಭ್ಯರ್ಥಿಗಳಿಗೆ ವಿದ್ಯಾರ್ಥಿವೇತನ ಲಭ್ಯವಿದೆ.", "normalised": "ಪಠ್ಯಕ್ರಮದಲ್ಲಿ ಪೈಥಾನ್ ಮೂರು ಪಾಯಿಂಟ್ ಒಂಬತ್ತು ಮತ್ತು ಟೆನ್ಸರ್‌ಫ್ಲೋ ಎರಡು ಪಾಯಿಂಟ್ ಜೀರೋ ಬಳಸಿ ಪ್ರಾಯೋಗಿಕ ಯೋಜನೆಗಳು ಸೇರಿವೆ. ಭಾಗವಹಿಸುವವರು ಚಿತ್ರ ಗುರುತಿಸುವಿಕೆ ಮತ್ತು ಪಠ್ಯ ವರ್ಗೀಕರಣಕ್ಕಾಗಿ ಮೂಲಭೂತ A-I ಮಾದರಿಗಳನ್ನು ನಿರ್ಮಿಸಲು ಕಲಿಯುತ್ತಾರೆ. A-I ಅಭಿವೃದ್ಧಿಯಲ್ಲಿನ ನೈತಿಕ ಪರಿಗಣನೆಗಳಿಗೆ, ವಿಶೇಷವಾಗಿ ತಾರತಮ್ಯ ಮತ್ತು ನ್ಯಾಯಸಮ್ಮತತೆಗೆ ಹೆಚ್ಚಿನ ಒತ್ತು ನೀಡಲಾಗಿದೆ. ಕೋರ್ಸ್ ಶುಲ್ಕವು ಇಪ್ಪತ್ತೈದು ಸಾವಿರ ರೂಪಾಯಿಗಳು, ಆದರೆ ಅರ್ಹ ಅಭ್ಯರ್ಥಿಗಳಿಗೆ ವಿದ್ಯಾರ್ಥಿವೇತನ ಲಭ್ಯವಿದೆ."}
{"unnormalised": "ಗಣಕ ವಿಜ್ಞಾನ ವಿಭಾಗದ ಮುಖ್ಯಸ್ಥರಾದ ಪ್ರೊ. ರವಿ ಕುಮಾರ್ ಅವರ ಪ್ರಕಾರ, \"AI ಪ್ರತಿಯೊಂದು ಕ್ಷೇತ್ರವನ್ನೂ ಪರಿವರ್ತಿಸುತ್ತಿದೆ ಮತ್ತು ವಿದ್ಯಾರ್ಥಿಗಳು ಅದರ ತತ್ವಗಳ ಬಗ್ಗೆ ಗಟ್ಟಿಯಾದ ತಿಳುವಳಿಕೆಯನ್ನು ಹೊಂದಿರುವುದು ಬಹಳ ಮುಖ್ಯ.\" AI ಕೌಶಲ್ಯಗಳನ್ನು ಹೊಂದಿರುವ 70% ಪದವೀಧರರು ತಮ್ಮ ವೃತ್ತಿಜೀವನದಲ್ಲಿ ಗಣನೀಯ ಏರಿಕೆಯನ್ನು ಕಾಣುತ್ತಿದ್ದಾರೆಂದು ಅವರು ಹೇಳಿದರು.", "normalised": "ಗಣಕ ವಿಜ್ಞಾನ ವಿಭಾಗದ ಮುಖ್ಯಸ್ಥರಾದ ಪ್ರೊಫೆಸರ್ ರವಿ ಕುಮಾರ್ ಅವರ ಪ್ರಕಾರ, \"A-I ಪ್ರತಿ ವಲಯವನ್ನು ಪರಿವರ್ತಿಸುತ್ತಿದೆ ಮತ್ತು ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಅದರ ತತ್ವಗಳ ಬಗ್ಗೆ ಗಟ್ಟಿಯಾದ ತಿಳುವಳಿಕೆ ಹೊಂದಿರುವುದು ಬಹಳ ಮುಖ್ಯ.\" A-I ಕೌಶಲ್ಯ ಹೊಂದಿರುವ ಎಪ್ಪತ್ತು ಪ್ರತಿಶತ ಪದವೀಧರರು ತಮ್ಮ ವೃತ್ತಿಜೀವನದ ಭವಿಷ್ಯದಲ್ಲಿ ಗಮನಾರ್ಹ ಹೆಚ್ಚಳವನ್ನು ಕಾಣುತ್ತಿದ್ದಾರೆ ಎಂದು ಅವರು ಹೇಳಿದರು."}
{"unnormalised": "ಈ ಕೋರ್ಸ್ ಎಲ್ಲಾ ಹಿನ್ನೆಲೆಯ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಮುಕ್ತವಾಗಿದೆ, ಗಣಿತ ವಿಷಯದೊಂದಿಗೆ 10+2 ಕನಿಷ್ಠ ಅರ್ಹತೆಯಾಗಿದೆ. ಅರ್ಜಿಯ ಕೊನೆಯ ದಿನಾಂಕ 30/06/2024. ಆಸಕ್ತ ಅಭ್ಯರ್ಥಿಗಳು ಐಐಟಿ ದೆಹಲಿ ವೆಬ್‌ಸೈಟ್ ಮೂಲಕ ಅರ್ಜಿ ಸಲ್ಲಿಸಬಹುದು.", "normalised": "ಈ ಕೋರ್ಸ್ ಎಲ್ಲಾ ಹಿನ್ನೆಲೆಯ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಮುಕ್ತವಾಗಿದೆ, ಗಣಿತವನ್ನು ಒಂದು ವಿಷಯವಾಗಿ ಹೊಂದಿರುವ ಹತ್ತನೇ ತರಗತಿ ಪ್ಲಸ್ ಎರಡರಷ್ಟು ಕನಿಷ್ಠ ಅರ್ಹತೆಯಾಗಿದೆ. ಅರ್ಜಿಯ ಕೊನೆಯ ದಿನಾಂಕ ಜೂನ್ ಮೂವತ್ತನೇ ತಾರೀಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕು. ಆಸಕ್ತ ಅಭ್ಯರ್ಥಿಗಳು ಐ-ಐ-ಟಿ ದೆಹಲಿ ವೆಬ್‌ಸೈಟ್ ಮೂಲಕ ಅರ್ಜಿ ಸಲ್ಲಿಸಬಹುದು."}
{"unnormalised": "ಈ ಉಪಕ್ರಮವು AI ಕ್ಷೇತ್ರದಲ್ಲಿ ಕೌಶಲ್ಯದ ಕೊರತೆಯನ್ನು ನೀಗಿಸುತ್ತದೆ ಮತ್ತು ಭಾರತದ ಬೆಳೆಯುತ್ತಿರುವ ತಂತ್ರಜ್ಞಾನ ಉದ್ಯಮಕ್ಕೆ ಕೊಡುಗೆ ನೀಡುತ್ತದೆ ಎಂದು ನಿರೀಕ್ಷಿಸಲಾಗಿದೆ. AI ವೃತ್ತಿಪರರ ಬೇಡಿಕೆಯು ವಾರ್ಷಿಕವಾಗಿ 20% ರಷ್ಟು ಹೆಚ್ಚಾಗುತ್ತಿರುವುದರಿಂದ, ಈ ಕೋರ್ಸ್ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಭರವಸೆಯ ಕ್ಷೇತ್ರವನ್ನು ಪ್ರವೇಶಿಸಲು ಸಕಾಲಿಕ ಅವಕಾಶವನ್ನು ನೀಡುತ್ತದೆ.", "normalised": "ಈ ಉಪಕ್ರಮವು A-I ಕ್ಷೇತ್ರದಲ್ಲಿನ ಕೌಶಲ್ಯದ ಕೊರತೆಯನ್ನು ತುಂಬಲು ಮತ್ತು ಭಾರತದ ಬೆಳೆಯುತ್ತಿರುವ ತಂತ್ರಜ್ಞಾನ ಉದ್ಯಮಕ್ಕೆ ಕೊಡುಗೆ ನೀಡಲು ನಿರೀಕ್ಷಿಸಲಾಗಿದೆ. A-I ವೃತ್ತಿಪರರ ಬೇಡಿಕೆ ವಾರ್ಷಿಕವಾಗಿ ಇಪ್ಪತ್ತು ಪ್ರತಿಶತದಷ್ಟು ಹೆಚ್ಚುತ್ತಿರುವ ಕಾರಣ, ಈ ಕೋರ್ಸ್ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಭರವಸೆಯ ಕ್ಷೇತ್ರದಲ್ಲಿ ಪ್ರವೇಶಿಸಲು ಸೂಕ್ತ ಅವಕಾಶವನ್ನು ನೀಡುತ್ತದೆ."}
