{"unnormalised": "ವೃತ್ತಿಪರ ವಲಯಗಳಲ್ಲಿ ಗೌರವ ಸೂಚಕಗಳ ಸರಿಯಾದ ಬಳಕೆಯ ಬಗ್ಗೆ ಹೊಸ ಮಾರ್ಗಸೂಚಿಗಳನ್ನು ಹೊರಡಿಸಲಾಗಿದೆ. ಈ ಬದಲಾವಣೆಗಳು 01/01/2025 ರಿಂದ ಜಾರಿಗೆ ಬರುತ್ತವೆ, ಮತ್ತು ಇವು ಸಾಂಸ್ಕೃತಿಕ ರೂಢಿಗಳನ್ನು ಗಮನದಲ್ಲಿಟ್ಟುಕೊಂಡು ಒಳಗೊಳ್ಳುವಿಕೆ ಮತ್ತು ಗೌರವವನ್ನು ಉತ್ತೇಜಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿವೆ. ಉದಾಹರಣೆಗೆ, 'ಶ್ರೀ' ಮತ್ತು 'ಶ್ರೀಮತಿ' ಅನ್ನು ವ್ಯಕ್ತಿಯು ತಮ್ಮ ಆದ್ಯತೆಯನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ತಿಳಿಸಿದಾಗ ಮಾತ್ರ ಬಳಸಬೇಕು.", "normalised": "ವೃತ್ತಿಪರ ವಲಯಗಳಲ್ಲಿ ಗೌರವ ಸೂಚಕಗಳನ್ನು ಸರಿಯಾಗಿ ಬಳಸುವ ಬಗ್ಗೆ ಹೊಸ ಮಾರ್ಗಸೂಚಿಗಳನ್ನು ಹೊರಡಿಸಲಾಗಿದೆ. ಈ ಬದಲಾವಣೆಗಳು ಜನವರಿ ಒಂದು, ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೈದರಿಂದ ಜಾರಿಗೆ ಬರಲಿದ್ದು, ಸಾಂಸ್ಕೃತಿಕ ನಿಯಮಗಳನ್ನು ಪರಿಗಣಿಸುವಾಗ ಒಳಗೊಳ್ಳುವಿಕೆ ಮತ್ತು ಗೌರವವನ್ನು ಉತ್ತೇಜಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿವೆ. ಉದಾಹರಣೆಗೆ, 'ಶ್ರೀ' ಮತ್ತು 'ಶ್ರೀಮತಿ'ಯನ್ನು ವ್ಯಕ್ತಿಯು ಸ್ಪಷ್ಟವಾಗಿ ತಮ್ಮ ಆದ್ಯತೆಯನ್ನು ತಿಳಿಸಿದಾಗ ಮಾತ್ರ ಬಳಸಬೇಕು."}
{"unnormalised": "ವೃತ್ತಿಪರ ಮತ್ತು ಸಾಮಾಜಿಕ ಸನ್ನಿವೇಶಗಳ ನಡುವಿನ ವ್ಯತ್ಯಾಸವನ್ನು ಗಮನಿಸುವುದು ಬಹಳ ಮುಖ್ಯ. 'Mr.' ಮತ್ತು 'Ms.' ಅನ್ನು ಸಾಮಾನ್ಯ ಬಳಕೆಗೆ ಸ್ವೀಕಾರಾರ್ಹವೆಂದು ಪರಿಗಣಿಸಲಾಗಿದ್ದರೂ, ಯಾರಾದರೂ ಸಂಬಂಧಿತ ಪದವಿಯನ್ನು ಹೊಂದಿದ್ದರೆ 'Dr.' ಅಥವಾ 'Prof.' ಅನ್ನು ಬಯಸುತ್ತಾರೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುವುದು ಸೂಕ್ತ. ವಕೀಲರ ಹೆಸರಿನ ಮುಂದೆ 'Adv.' ಅನ್ನು ಬಳಸುವುದು ಇನ್ನೂ ಪ್ರಮಾಣಿತ ಅಭ್ಯಾಸವೆಂದು ಪರಿಗಣಿಸಲ್ಪಡುತ್ತದೆ, ಆದರೆ ಅವರು ಸಕ್ರಿಯವಾಗಿ ವೃತ್ತಿ ಮಾಡುತ್ತಿದ್ದರೆ ಮಾತ್ರ. ದುರ್ಬಳಕೆಯನ್ನು ತಪ್ಪು ನಿರೂಪಣೆಯೆಂದು ಪರಿಗಣಿಸಬಹುದು.", "normalised": "ವೃತ್ತಿಪರ ಮತ್ತು ಸಾಮಾಜಿಕ ಸಂದರ್ಭಗಳ ನಡುವಿನ ವ್ಯತ್ಯಾಸವನ್ನು ಗಮನಿಸುವುದು ಬಹಳ ಮುಖ್ಯ. 'ಮಿಸ್ಟರ್' ಮತ್ತು 'ಮಿಸ್' ಸಾಮಾನ್ಯ ಬಳಕೆಗೆ ಸ್ವೀಕಾರಾರ್ಹವಾಗಿದ್ದರೂ, ಯಾರಾದರೂ ಸಂಬಂಧಿತ ಪದವಿಯನ್ನು ಹೊಂದಿದ್ದರೆ ಅವರು 'ಡಾಕ್ಟರ್' ಅಥವಾ 'ಪ್ರೊಫೆಸರ್' ಅನ್ನು ಬಯಸುತ್ತಾರೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುವುದು ಸೂಕ್ತ. ವಕೀಲರ ಹೆಸರಿನ ಮುಂದೆ 'ಎ-ಡಿ-ವಿ' ಎಂದು ಬಳಸುವುದು ಇನ್ನೂ ಪ್ರಮಾಣಿತ ಅಭ್ಯಾಸವೆಂದು ಪರಿಗಣಿಸಲ್ಪಟ್ಟಿದೆ, ಆದರೆ ಅವರು ಸಕ್ರಿಯವಾಗಿ ವೃತ್ತಿ ಮಾಡುತ್ತಿದ್ದರೆ ಮಾತ್ರ. ದುರುಪಯೋಗವನ್ನು ತಪ್ಪು ನಿರೂಪಣೆಯೆಂದು ಪರಿಗಣಿಸಬಹುದು."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ಅನ್ವಯವಾಗುವಲ್ಲೆಲ್ಲಾ ಆದ್ಯತೆಯ ಸರ್ವನಾಮಗಳು ಮತ್ತು ಲಿಂಗ-ತಟಸ್ಥ ಪರ್ಯಾಯಗಳಿಗೆ ಯಾವಾಗಲೂ ಆದ್ಯತೆ ನೀಡಿ. ಭಾರತ ಸರ್ಕಾರವು ಒಳಗೊಳ್ಳುವ ಭಾಷೆಯ ಬಗ್ಗೆ ವ್ಯಕ್ತಿಗಳಿಗೆ ಶಿಕ್ಷಣ ನೀಡಲು ಡಿಸೆಂಬರ್'24 ರಲ್ಲಿ ಉಚಿತ ಕಾರ್ಯಾಗಾರ ಸರಣಿಯನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿದೆ. ಹೆಚ್ಚಿನ ವಿವರಗಳಿಗಾಗಿ ಅಧಿಕೃತ ವೆಬ್‌ಸೈಟ್ ಪರಿಶೀಲಿಸಿ.", "normalised": "ಅಂತಿಮವಾಗಿ, ಅನ್ವಯವಾಗುವಲ್ಲೆಲ್ಲಾ ಆದ್ಯತೆಯ ಸರ್ವನಾಮಗಳು ಮತ್ತು ಲಿಂಗ-ತಟಸ್ಥ ಪರ್ಯಾಯಗಳಿಗೆ ಯಾವಾಗಲೂ ಆದ್ಯತೆ ನೀಡಿ. ಒಳಗೊಳ್ಳುವ ಭಾಷೆಯ ಬಗ್ಗೆ ವ್ಯಕ್ತಿಗಳಿಗೆ ಶಿಕ್ಷಣ ನೀಡಲು ಭಾರತ ಸರ್ಕಾರವು ಡಿಸೆಂಬರ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಲ್ಲಿ ಉಚಿತ ಕಾರ್ಯಾಗಾರ ಸರಣಿಯನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿದೆ. ವಿವರಗಳಿಗಾಗಿ ಅಧಿಕೃತ ವೆಬ್‌ಸೈಟ್ ಅನ್ನು ಪರಿಶೀಲಿಸಿ."}
