{"unnormalised": "ಭಾರತದಲ್ಲಿ ಜನರನ್ನು ಹೇಗೆ ಸಂಬೋಧಿಸಬೇಕು ಎಂದು ಯಾರೋ ನನ್ನನ್ನು ಕೇಳಿದರು, ಅದರಲ್ಲೂ ಅವರ ಹಿನ್ನೆಲೆ ನಿಮಗೆ ಖಚಿತವಿಲ್ಲದಿದ್ದಾಗ. ಅದು ಒಂದು ರೀತಿಯ ಗಣಿ ಪ್ರದೇಶ! ಮುಂಬೈಗೆ ಬಂದ ಆರಂಭದಲ್ಲಿ, ನಾನು ಬ್ಯಾಂಕಿನಲ್ಲಿದ್ದ ಮಹಿಳೆಯನ್ನು \"ಮಿಸ್ ಶರ್ಮಾ\" ಎಂದು ಕರೆದೆ. ಆಗ ಅವರು ವಿನಯದಿಂದ ನನ್ನನ್ನು ತಿದ್ದಿ, \"ನಾನು ಮಿಸೆಸ್, ಆದರೆ 'ಜಿ' ಎಂದು ಕರೆಯುವುದು ಸರಿ\" ಎಂದರು. ಆಗ ನನಗೆ ಶೀರ್ಷಿಕೆಗಳು ಮತ್ತು ಗೌರವದ ಬಗ್ಗೆ ಒಂದು ಅಮೂಲ್ಯ ಪಾಠ ಕಲಿತೆ.", "normalised": "ಭಾರತದಲ್ಲಿ ಜನರನ್ನು ಹೇಗೆ ಸಂಬೋಧಿಸಬೇಕು ಎಂದು ಯಾರೋ ನನ್ನನ್ನು ಕೇಳಿದರು, ವಿಶೇಷವಾಗಿ ನಿಮಗೆ ಅವರ ಹಿನ್ನೆಲೆ ಖಚಿತವಿಲ್ಲದಿದ್ದಾಗ. ಅದು ಒಂದು ಗಣಿ ಕ್ಷೇತ್ರ, ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ! ನಾನು ಮುಂಬೈಗೆ ಬಂದ ಆರಂಭದಲ್ಲಿ, ನಾನು ಬ್ಯಾಂಕಿನಲ್ಲಿದ್ದ ಒಬ್ಬ ಮಹಿಳೆಯನ್ನು \"Ms. ಶರ್ಮಾ\" ಎಂದು ಸಂಬೋಧಿಸಿದೆ. ಅವರು ವಿನಯದಿಂದ ನನ್ನನ್ನು ತಿದ್ದುಪಡಿ ಮಾಡಿ, \"ಇದು Mrs., ವಾಸ್ತವವಾಗಿ, ಆದರೆ 'ಜೀ' ಸರಿ\" ಎಂದರು. ಆಗ ನಾನು ಶೀರ್ಷಿಕೆಗಳು ಮತ್ತು ಗೌರವದ ಬಗ್ಗೆ ಒಂದು ಅಮೂಲ್ಯವಾದ ಪಾಠವನ್ನು ಕಲಿತೆ."}
{"unnormalised": "ಸಾಮಾನ್ಯವಾಗಿ, \"ಜಿ\" ಸುರಕ್ಷಿತವಾದ ಪದ. ಹೆಸರಿನ ಕೊನೆಯಲ್ಲಿ ಸೇರಿಸಿ - ಶರ್ಮಾ ಜಿ, ಖಾನ್ ಜಿ, ಅಯ್ಯರ್ ಜಿ - ಆಗ ನೀವು ಸರಿ. ಇದು ಅತಿಯಾದ ಔಪಚಾರಿಕತೆಯನ್ನು ತೋರದೇ ಗೌರವವನ್ನು ತೋರಿಸುತ್ತದೆ. ವಯಸ್ಸಾದ ಪುರುಷರಿಗೆ, \"ಅಂಕಲ್\" ಅಥವಾ \"ಚಾಚಾ\" (ಅವರು ಹಿಂದೂ ಆಗಿದ್ದರೆ) ಅಥವಾ \"ಅಂಕಲ್\" ಮತ್ತು \"ಚಾಚಾ\" ಅಥವಾ \"ಜನಾಬ್\" (ಅವರು ಮುಸ್ಲಿಂ ಆಗಿದ್ದರೆ) ಸೂಕ್ತವಾಗಿದೆ. ವಯಸ್ಸಾದ ಮಹಿಳೆಯರಿಗೆ, \"ಆಂಟಿ\" ಅಥವಾ \"ಚಾಚಿ\" (ಅವರು ಹಿಂದೂ ಆಗಿದ್ದರೆ) ಅಥವಾ \"ಆಂಟಿ\" ಅಥವಾ \"ಖಾಲಾ\" (ಅವರು ಮುಸ್ಲಿಂ ಆಗಿದ್ದರೆ) ಸರಿ. ನಿಮಗೆ ಯಾರಾದರೂ \"ಡಾ.\", \"ಇಆರ್.\", \"ಅಡ್ವ.\" ಅಥವಾ \"ಪ್ರೊಫೆಸರ್\" ಎಂದು ತಿಳಿದಿದ್ದರೆ, ಅದನ್ನು ಬಳಸಿ! ಅಂದರೆ, ಡಾ. ಪಟೇಲ್ ಅವರು ವೈದ್ಯಕೀಯ ಶಾಲೆಯಲ್ಲಿ ಕಳೆದ ವರ್ಷಗಳ ನಂತರ ಗೌರವಕ್ಕೆ ಅರ್ಹರು. ಆದಾಗ್ಯೂ, \"ಕುಮಾರ್\", \"ವರ್ಮಾ\" ಅಥವಾ \"ಸಿಂಗ್\" ಅನ್ನು ಕೊನೆಯ ಹೆಸರಾಗಿ ಬಳಸುವ ಜನರು ಸಿಖ್ ಅಥವಾ ಹಿಂದೂ ಆಗಿರಬಹುದು ಎಂಬುದನ್ನು ನೆನಪಿಡಿ.", "normalised": "ಸಾಮಾನ್ಯವಾಗಿ, \"ಜೀ\" ನಿಮ್ಮ ಸುರಕ್ಷಿತ ಪಂತವಾಗಿದೆ. ಹೆಸರಿನ ಕೊನೆಯಲ್ಲಿ ಅದನ್ನು ಸೇರಿಸಿ - ಶರ್ಮಾ ಜೀ, ಖಾನ್ ಜೀ, ಅಯ್ಯರ್ ಜೀ - ಮತ್ತು ನೀವು ಚಿನ್ನದಂತಿರುವಿರಿ. ಅದು ಅತಿಯಾಗಿ ಔಪಚಾರಿಕವಾಗಿರದೇ ಗೌರವಯುತವಾಗಿರುತ್ತದೆ. ಹಿರಿಯ ಪುರುಷರಿಗೆ, \"ಅಂಕಲ್\" ಅಥವಾ \"ಚಾಚಾ\" (ಅವರು ಹಿಂದೂ ಆಗಿದ್ದರೆ) ಅಥವಾ \"ಅಂಕಲ್\" ಮತ್ತು \"ಚಾಚಾ\" ಅಥವಾ \"ಜನಾಬ್\" (ಅವರು ಮುಸ್ಲಿಂ ಆಗಿದ್ದರೆ) ನೀವು ಪರಿಚಿತರಾಗಿದ್ದರೆ ಮತ್ತು ಸೂಕ್ತವಾಗಿದ್ದರೆ ಚೆನ್ನಾಗಿರುತ್ತದೆ. ಹಿರಿಯ ಮಹಿಳೆಯರಿಗೆ, \"ಆಂಟಿ\" ಅಥವಾ \"ಚಾಚಿ\" (ಅವರು ಹಿಂದೂ ಆಗಿದ್ದರೆ) ಅಥವಾ \"ಆಂಟಿ\" ಅಥವಾ \"ಖಲಾ\" (ಅವರು ಮುಸ್ಲಿಂ ಆಗಿದ್ದರೆ) ಕೆಲಸ ಮಾಡುತ್ತದೆ. ನಿಮಗೆ ಯಾರಾದರೂ \"Dr.\", \"Er.\", \"Adv.\" ಅಥವಾ \"Prof.\" ಎಂದು ತಿಳಿದಿದ್ದರೆ, ಅದನ್ನು ಬಳಸಿ! ನಾನು ಹೇಳುವುದೇನೆಂದರೆ, ಡಾ. ಪಟೇಲ್ ಆ ಎಲ್ಲಾ ವರ್ಷಗಳ ಮೆಡ್ ಶಾಲೆಯಲ್ಲಿ ಗೌರವಕ್ಕೆ ಅರ್ಹರು. ಗಮನವಿರಲಿ, \"ಕುಮಾರ್\", \"ವರ್ಮಾ\" ಅಥವಾ \"ಸಿಂಗ್\" ಅನ್ನು ಕೊನೆಯ ಹೆಸರಾಗಿ ಬಳಸುವ ಜನರು ಸಿಖ್ ಅಥವಾ ಹಿಂದೂ ಆಗಿರಬಹುದು."}
{"unnormalised": "ಕೊನೆಯದಾಗಿ, ಗಮನಿಸಿ ಮತ್ತು ಆಲಿಸಿ. ಇತರರು ಅವರನ್ನು ಹೇಗೆ ಸಂಬೋಧಿಸುತ್ತಾರೆ ಎಂಬುದನ್ನು ಗಮನಿಸಿ, ಮತ್ತು ಅದರಂತೆಯೇ ಮಾಡಿ. ಕೇಳುವುದು ಯಾವಾಗಲೂ ಒಳ್ಳೆಯದು; \"ನಿಮ್ಮನ್ನು ಹೇಗೆ ಕರೆಯಲು ನೀವು ಇಷ್ಟಪಡುತ್ತೀರಿ?\" ಎಂದು ಸರಳವಾಗಿ ಕೇಳುವುದು ಬಹಳ ದೂರ ಸಾಗುತ್ತದೆ. ಅತ್ಯಂತ ಮುಖ್ಯವಾದ ವಿಷಯವೆಂದರೆ ಗೌರವ ಮತ್ತು ವಿನಯವನ್ನು ತೋರಿಸುವುದು, ಮತ್ತು ಸಾಮಾನ್ಯವಾಗಿ, ಒಂದು ನಗು ಮತ್ತು 'ಜಿ' ನಿಮ್ಮನ್ನು ಎಲ್ಲಿಗಾದರೂ ಕರೆದೊಯ್ಯುತ್ತದೆ. ನಾನು ಸಿಇಒ ಅವರನ್ನು ಟೀ-ವಾಲಾ ಎಂದು ತಿಳಿದುಕೊಂಡು \"ಭಯ್ಯಾ\" ಎಂದು ಕರೆದದ್ದನ್ನು ನೆನಪಿಡಿ. *ಮುಖಕ್ಕೆ ಹೊಡೆದುಕೊಳ್ಳುವುದು* ನನ್ನಂತೆ ಆಗಬೇಡಿ.", "normalised": "ಅಂತಿಮವಾಗಿ, ಗಮನಿಸಿ ಮತ್ತು ಆಲಿಸಿ. ಇತರರು ಅವರನ್ನು ಹೇಗೆ ಸಂಬೋಧಿಸುತ್ತಾರೆ ಎಂಬುದರ ಬಗ್ಗೆ ಗಮನ ಹರಿಸಿ ಮತ್ತು ಅನುಸರಿಸಿ. ಕೇಳುವುದು ಯಾವಾಗಲೂ ಸರಿ; ಒಂದು ಸರಳವಾದ, \"ನಿಮ್ಮನ್ನು ಹೇಗೆ ಸಂಬೋಧಿಸಲು ನೀವು ಬಯಸುತ್ತೀರಿ?\" ಬಹಳ ದೂರ ಹೋಗುತ್ತದೆ. ಅತ್ಯಂತ ಮುಖ್ಯವಾದ ವಿಷಯವೆಂದರೆ ಗೌರವ ಮತ್ತು ಸೌಜನ್ಯವನ್ನು ತೋರಿಸುವುದು, ಮತ್ತು ಸಾಮಾನ್ಯವಾಗಿ, ಒಂದು ನಗು ಮತ್ತು 'ಜೀ' ನಿಮ್ಮನ್ನು ಎಲ್ಲೆಡೆ ಕರೆದೊಯ್ಯುತ್ತದೆ. ನಾನು ಸಿಇಒ ಅವರನ್ನು \"ಭಯ್ಯಾ\" ಎಂದು ಕರೆದಿದ್ದ ಸಮಯವನ್ನು ನೆನಪಿಡಿ, ಏಕೆಂದರೆ ಅವರು ಟೀ-ವಾಲಾ ಎಂದು ನಾನು ಭಾವಿಸಿದ್ದೆ. ನಕ್ಷತ್ರ ಚಿಹ್ನೆ ಮುಖವನ್ನು ಮುಚ್ಚಿಕೊಳ್ಳಿ ನಕ್ಷತ್ರ ಚಿಹ್ನೆ ನನ್ನ ಹಾಗೆ ಇರಬೇಡಿ."}
