{"unnormalised": "ನನ್ನ ಸ್ನೇಹಿತನ ಭಾವಿಗೆ \"ಡಾಕ್ಟರ್\" ಎಂದು ಕರೆಯಲು ನಿರಾಕರಿಸಿದ್ದಕ್ಕೆ ನಾನು ತಪ್ಪಿತಸ್ಥನೇ?", "normalised": "ನಾನು ನನ್ನ ಸ್ನೇಹಿತೆಯ ಭಾವಿಗೆ \"ಡಾಕ್ಟರ್\" ಎಂದು ಕರೆಯಲು ನಿರಾಕರಿಸಿದ್ದಕ್ಕೆ ನಾನೇ ತಪ್ಪಿತಸ್ಥನೇ?"}
{"unnormalised": "ನನ್ನ ಸ್ನೇಹಿತೆ ಪ್ರಿಯಾ ಈ ಹುಡುಗ ರೋಹನ್‌ನನ್ನು ಮದುವೆಯಾಗುತ್ತಿದ್ದಾಳೆ. ನೋಡಲು ಚೆನ್ನಾಗಿದ್ದಾನೆ, ಆದರೆ ಅವನು \"ಡಾಕ್ಟರ್\" ವಿಷಯವನ್ನು ತುಂಬಾ ತಳ್ಳುತ್ತಿದ್ದಾನೆ. ಪ್ರತಿಯೊಂದು ಸಂಭಾಷಣೆಯು \"ಡಾ. ರೋಹನ್ ಇದು\" ಮತ್ತು \"ಡಾ. ರೋಹನ್ ಅದು\" ಎಂದು ಪ್ರಾರಂಭವಾಗುತ್ತದೆ. ಪ್ರಿಯಾ ಕೂಡ ಈಗ ಹೆಚ್ಚಾಗಿ ಅವನನ್ನು \"ಡಾಕ್ಟರ್\" ಎಂದು ಕರೆಯುತ್ತಾಳೆ, ಅವರು ಮದುವೆಯಾಗುತ್ತಿರುವುದರಿಂದ ಇದು ವಿಚಿತ್ರವಾಗಿದೆ! ಅವನು ವೈದ್ಯನಾಗಿರುವುದಕ್ಕೆ ಹೆಮ್ಮೆಪಡುತ್ತಾನೆ ಎಂದು ನನಗೆ ಅರ್ಥವಾಗುತ್ತದೆ, ಆದರೆ ಅವನು ಅದನ್ನು ಪ್ರತಿಷ್ಠೆಯ ಸಂಕೇತವಾಗಿ ಬಳಸುತ್ತಿದ್ದಾನೆ ಎಂದು ಅನಿಸುತ್ತದೆ. ನಾವು ನಿನ್ನೆ ಮೊನ್ನೆ ತಣ್ಣಗೆ ಕುಳಿತಿದ್ದಾಗ, ನಾನು ಅವನನ್ನು ಎಂದಿನಂತೆ ರೋಹನ್ ಎಂದು ಕರೆದೆ, ಮತ್ತು ಅವನು ತಿದ್ದಿದನು. \"ಅದು ಡಾ. ರೋಹನ್, ವಾಸ್ತವವಾಗಿ\" ಎಂದನು. ನಾನು ನಕ್ಕು, \"ಸುಮ್ಮನಿರು, ಗೆಳೆಯ, ನಾವು ಸುಮ್ಮನೆ ಕಾಲ ಕಳೆಯುತ್ತಿದ್ದೇವೆ\" ಎಂದೆ.", "normalised": "ನನ್ನ ಸ್ನೇಹಿತೆ ಪ್ರಿಯಾ ರೋಹನ್ ಎಂಬ ವ್ಯಕ್ತಿಯನ್ನು ಮದುವೆಯಾಗುತ್ತಿದ್ದಾಳೆ. ನೋಡಲು ಚೆನ್ನಾಗಿದ್ದಾನೆ, ಆದರೆ ಅವನು \"ಡಾಕ್ಟರ್\" ಎಂಬ ವಿಷಯವನ್ನು ತುಂಬಾ ಒತ್ತಾಯಿಸುತ್ತಿದ್ದಾನೆ. ಪ್ರತಿಯೊಂದು ಸಂಭಾಷಣೆಯು \"ಡಾಕ್ಟರ್ ರೋಹನ್ ಇದು\" ಮತ್ತು \"ಡಾಕ್ಟರ್ ರೋಹನ್ ಅದು\" ಎಂದು ಪ್ರಾರಂಭವಾಗುತ್ತದೆ. ಪ್ರಿಯಾ ಕೂಡ ಅವನನ್ನು \"ಡಾಕ್ಟರ್\" ಎಂದು ಹೆಚ್ಚಾಗಿ ಕರೆಯುತ್ತಾಳೆ, ಇದು ವಿಚಿತ್ರವಾಗಿದೆ ಏಕೆಂದರೆ ಅವರು ಮದುವೆಯಾಗುತ್ತಿದ್ದಾರೆ! ಅವನು ಹೆಮ್ಮೆಪಡುತ್ತಾನೆಂದು ನನಗೆ ತಿಳಿದಿದೆ, ಅವನು ವೈದ್ಯ ಮತ್ತು ಎಲ್ಲವೂ ಸರಿ, ಆದರೆ ಅವನು ಅದನ್ನು ಸ್ಥಿತಿಯ ಸಂಕೇತವಾಗಿ ಬಳಸುತ್ತಿದ್ದಾನೆ ಎಂದು ಅನಿಸುತ್ತಿದೆ. ನಾವು ಮೊನ್ನೆ ತಣ್ಣಗೆ ಕುಳಿತಿದ್ದಾಗ, ನಾನು ಅವನನ್ನು ಎಂದಿನಂತೆ ರೋಹನ್ ಎಂದು ಕರೆದೆ, ಆಗ ಅವನು ನನ್ನನ್ನು ತಿದ್ದಿದನು. \"ಅದು ಡಾಕ್ಟರ್ ರೋಹನ್, ವಾಸ್ತವವಾಗಿ\" ಎಂದನು. ನಾನು ನಕ್ಕು, \"ಸುಮ್ಮನಿರು, ನಾವು ಹಾಗೆ ಸುಮ್ಮನೆ ಕುಳಿತಿದ್ದೇವೆ\" ಎಂದೆ."}
{"unnormalised": "ಅಂದಿನಿಂದ, ವಿಷಯಗಳು ವಿಚಿತ್ರವಾಗಿವೆ. ಪ್ರಿಯಾ ನನ್ನನ್ನು ಕಣ್ಣುಮುಚ್ಚಿ ನೋಡುತ್ತಿದ್ದಾಳೆ ಮತ್ತು ರೋಹನ್ \"ವೃತ್ತಿಗಳನ್ನು ಗೌರವಿಸುವ\" ಬಗ್ಗೆ ಪರೋಕ್ಷವಾಗಿ ಟೀಕಿಸುವ ಕಾಮೆಂಟ್‌ಗಳನ್ನು ಮಾಡುತ್ತಿದ್ದಾನೆ. ಅವನು ಸ್ವಲ್ಪ ಗರ್ವಿ ಎಂದು ನಾನು ಪ್ರಿಯಾಗೆ ಹೇಳಿದೆ, ಆದರೆ ಅವಳು ಅವನ ಕಠಿಣ ಪರಿಶ್ರಮವನ್ನು ಗುರುತಿಸುವುದು ಮುಖ್ಯ ಎಂದು ಹೇಳಿ ಸಮರ್ಥಿಸಿಕೊಂಡಳು. ಬಹುಶಃ ನಾನು ಸಹಕರಿಸದಿರುವುದರಿಂದ ತಪ್ಪಿತಸ್ಥನೇನೋ, ಆದರೆ ಅದು ತುಂಬಾ ಆಡಂಬರವಾಗಿ ಕಾಣುತ್ತದೆ. ಅವರ ಮದುವೆಯಲ್ಲೂ ನಾನು ಅವನನ್ನು \"ಡಾ.\" ಎಂದು ಕರೆಯಬೇಕೆಂದು ಅವನು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆಯೇ? ನನ್ನ ತಾಯಿ, ಶ್ರೀಮತಿ ಶರ್ಮಾ, ನಾನು ಮೊಂಡುತನ ಮಾಡುತ್ತಿದ್ದೇನೆ ಮತ್ತು ಶಾಂತಿಯನ್ನು ಕಾಪಾಡಲು ಅವನನ್ನು \"ಡಾ. ರೋಹನ್\" ಎಂದು ಕರೆಯಬೇಕು ಎಂದು ಭಾವಿಸುತ್ತಾರೆ.", "normalised": "ಅಂದಿನಿಂದ, ವಿಷಯಗಳು ವಿಚಿತ್ರವಾಗಿವೆ. ಪ್ರಿಯಾ ನನಗೆ ಕಣ್ಣು ಮಿಟುಕಿಸುತ್ತಿದ್ದಾಳೆ, ಮತ್ತು ರೋಹನ್ \"ವೃತ್ತಿಗಳನ್ನು ಗೌರವಿಸುವ ಬಗ್ಗೆ\" ಪರೋಕ್ಷವಾಗಿ ಪ್ರತಿಕ್ರಿಯಿಸುತ್ತಿದ್ದಾನೆ. ಅವನು ಸ್ವಲ್ಪ ಜಂಭದಕೋರ ಎಂದು ನಾನು ಪ್ರಿಯಾಗೆ ಹೇಳಿದೆ, ಆದರೆ ಅವಳು ಅವನನ್ನು ಸಮರ್ಥಿಸಿಕೊಂಡು, ಅವನ ಕಠಿಣ ಪರಿಶ್ರಮವನ್ನು ಗುರುತಿಸುವುದು ಮುಖ್ಯ ಎಂದು ಹೇಳಿದಳು. ಬಹುಶಃ ನಾನು ಸಹಕರಿಸದಿದ್ದಕ್ಕೆ ನಾನೇ ತಪ್ಪಿತಸ್ಥನಾಗಿರಬಹುದು, ಆದರೆ ಅದು ತುಂಬಾ ತೋರಿಕೆಯಾಗಿ ಕಾಣುತ್ತದೆ. ಮದುವೆಯಲ್ಲೂ ನಾನು ಅವನನ್ನು \"ಡಾಕ್ಟರ್\" ಎಂದು ಕರೆಯಬೇಕೆಂದು ಅವನು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆಯೇ? ನನ್ನ ತಾಯಿ, ಶ್ರೀಮತಿ ಶರ್ಮಾ, ನಾನು ಹಠಮಾರಿ ಎಂದು ಭಾವಿಸಿದ್ದಾರೆ ಮತ್ತು ಶಾಂತಿಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಲು ಅವನನ್ನು \"ಡಾಕ್ಟರ್ ರೋಹನ್\" ಎಂದು ಕರೆಯಬೇಕೆಂದು ಹೇಳುತ್ತಿದ್ದಾರೆ."}
{"unnormalised": "ನಾನು ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ ಅವರನ್ನು ತಪ್ಪಿಸಲು ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ. ಪ್ರಿಯಾದೊಂದಿಗಿನ ನನ್ನ ಸ್ನೇಹವನ್ನು ನಾನು ಗೌರವಿಸುತ್ತೇನೆ, ಆದರೆ ತಮ್ಮ ಅರ್ಹತೆಗಳ ಬಗ್ಗೆ ಎಲ್ಲರಿಗೂ ನೆನಪಿಸುವ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ಇರಲು ನನಗೆ ಸಾಧ್ಯವಿಲ್ಲ. ನನ್ನ ಸ್ನೇಹಿತೆಯನ್ನು ಮದುವೆಯಾಗುತ್ತಿರುವ ರೋಹನ್ ಆಗಿರುವುದು ನಿಜವಾಗಿಯೂ ಕಷ್ಟವೇ? ಅಥವಾ ನಾನು ಇಲ್ಲಿ ಸಂಪೂರ್ಣವಾಗಿ ತಪ್ಪು ಎಂದು ಭಾವಿಸುತ್ತಿದ್ದೇನೆಯೇ ಮತ್ತು ಡಾಕ್ಟರ್ ಎಂಬ ಬಿರುದನ್ನು ಗಳಿಸಿದ ವ್ಯಕ್ತಿಯನ್ನು ಅಗೌರವಿಸುತ್ತಿದ್ದೇನೆಯೇ? ನಾನು ತಪ್ಪಿತಸ್ಥನೇ?", "normalised": "ನಾನು ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ ಅವರನ್ನು ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ. ಪ್ರಿಯಾ ಜೊತೆಗಿನ ನನ್ನ ಸ್ನೇಹವನ್ನು ನಾನು ಗೌರವಿಸುತ್ತೇನೆ, ಆದರೆ ತಮ್ಮ ವಿದ್ಯಾರ್ಹತೆಗಳನ್ನು ಎಲ್ಲರಿಗೂ ಪದೇ ಪದೇ ನೆನಪಿಸುವವರ ಜೊತೆ ಇರಲು ಸಾಧ್ಯವಿಲ್ಲ. ನನ್ನ ಸ್ನೇಹಿತೆಯನ್ನು ಮದುವೆಯಾಗುವ ರೋಹನ್ ಆಗಿರುವುದು ಕಷ್ಟವೇ? ಅಥವಾ ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ತಪ್ಪಾಗಿ ಅರ್ಥೈಸಿಕೊಂಡಿದ್ದೇನೆಯೇ ಮತ್ತು ಡಾಕ್ಟರ್ ಎಂಬ ಬಿರುದನ್ನು ಪಡೆದ ವ್ಯಕ್ತಿಯನ್ನು ಅಗೌರವದಿಂದ ಕಾಣುತ್ತಿದ್ದೇನೆಯೇ? ನಾನೇ ತಪ್ಪಿತಸ್ಥನೇ?"}
