{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱮᱹ ᱟᱭᱤ ᱤᱫᱤ ᱠᱟᱛᱮ ᱨᱚᱲ ᱨᱟᱯᱟᱪ ᱫᱚ ᱟᱹᱰᱤ ᱡᱩᱨ ᱟᱸᱡᱚᱢᱚᱜ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱴᱮᱠ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚᱣᱟᱜ ᱜᱟᱶᱛᱟ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ \"ᱵᱷᱟᱨᱚᱛᱡᱤᱯᱤᱴᱤ\" ᱮᱦᱚᱵ ᱠᱟᱛᱮᱫ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱴᱡᱤᱯᱤᱴᱤ ᱨᱮᱱᱟᱜ ᱵᱷᱟᱨᱚᱛ ᱩᱛᱟᱹᱨ ᱞᱮᱠᱟ ᱠᱚ ᱧᱩᱛᱩᱢ ᱮᱫᱟ, ᱟᱨ ᱑᱐/᱑᱐/᱒᱐᱒᱔ ᱨᱮ ᱟᱭᱤᱟᱭᱤᱴᱤ-ᱫᱤᱞᱞᱤ ᱨᱮ ᱯᱩᱭᱞᱩ ᱰᱮᱢᱚ ᱠᱚ ᱧᱮᱞ ᱠᱟᱛᱮᱫ ᱟᱹᱰᱤ ᱦᱚᱲ ᱠᱚ ᱨᱟᱹᱥᱠᱟᱹ ᱮᱱᱟ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱮᱼᱟᱭᱤ ᱵᱟᱵᱚᱫ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱡᱩᱨ ᱟᱸᱡᱚᱢᱚᱜ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱴᱮᱠ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚᱣᱟᱜ ᱢᱤᱫ ᱜᱟᱶᱛᱟ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱛᱮᱭᱟᱨ ᱟᱠᱟᱱ \"ᱵᱷᱟᱨᱚᱛ ᱡᱤᱼᱯᱤᱼᱴᱤ\" ᱞᱚᱸᱪ ᱠᱟᱛᱮᱫ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱴ ᱡᱤᱼᱯᱤᱼᱴᱤ ᱨᱮᱱᱟᱜ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱩᱛᱟᱹᱨ ᱞᱮᱠᱟᱛᱮ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ, ᱟᱨ ᱟᱭᱤᱼᱟᱭᱤᱼᱴᱤᱼᱫᱤᱞᱞᱤ ᱨᱮ ᱜᱮᱞ ᱚᱠᱴᱚᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱨ ᱜᱮᱞ ᱯᱩᱱ ᱨᱮᱱᱟᱜ ᱮᱛᱚᱦᱚᱵ ᱰᱮᱢᱚ ᱠᱚ ᱧᱮᱞ ᱠᱟᱛᱮᱫ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱨᱤᱯᱳᱨᱴ ᱞᱮᱠᱟᱛᱮ ᱱᱚᱣᱟ ᱯᱨᱚᱡᱮᱠᱴ ᱨᱮ ᱕᱐᱐ ᱠᱚᱨᱚᱲ ᱴᱟᱠᱟ (᱖᱐ ᱢᱤᱞᱤᱭᱚᱱ ᱰᱚᱞᱟᱨ ᱜᱟᱱ) ᱠᱷᱚᱨᱪᱟ ᱦᱩᱭᱩᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱮᱹ ᱟᱭᱤ ᱢᱚᱰᱮᱞ ᱵᱮᱱᱟᱣ ᱨᱮ ᱠᱟᱹᱢᱤ ᱦᱩᱭᱩᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱯᱟᱹᱨᱥᱤ ᱛᱮ ᱨᱚᱲ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱞᱟᱠᱪᱟᱨ ᱟᱨ ᱚᱠᱛᱚ ᱦᱚᱸ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱯᱟᱪᱮ ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱥᱟᱢᱟᱱ ᱠᱷᱚᱱ ᱵᱷᱮᱜᱟᱨ ᱠᱟᱛᱮ, ᱵᱷᱟᱨᱚᱛᱡᱤᱯᱤᱴᱤ ᱫᱚ ᱱᱚᱝᱠᱟ ᱰᱤᱡᱟᱭᱤᱱ ᱟᱠᱟᱱᱟ ᱡᱮ ᱠᱚᱢ ᱤᱱᱴᱚᱨᱱᱮᱴ ᱡᱩᱲᱟᱹᱭ ᱟᱨ ᱢᱟᱨᱮ ᱰᱤᱵᱷᱟᱭᱤᱥ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱥᱩᱵᱤᱫᱷᱟ ᱦᱩᱭᱩᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱫᱤᱥᱚᱢ ᱨᱮ ᱖᱐᱐+ ᱢᱤᱞᱤᱭᱚᱱ ᱥᱢᱟᱨᱴᱯᱷᱳᱱ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱴᱟᱨᱜᱮᱴ ᱟᱠᱟᱫᱟ᱾ ᱴᱤᱢ ᱫᱚ ᱚᱯᱷᱞᱟᱭᱤᱱ ᱠᱟᱹᱢᱤ ᱟᱨ ᱠᱚᱢ ᱢᱚᱰᱮᱞ ᱥᱟᱭᱤᱡᱽ ᱠᱚ ᱥᱟᱶᱛᱮ ᱦᱚᱸ ᱠᱚ ᱵᱤᱰᱟᱹᱣ ᱮᱫᱟ - ᱡᱟᱦᱟᱸ ᱫᱚ ᱔GB ᱨᱮᱢ ᱛᱟᱦᱮᱸᱱ ᱰᱤᱵᱷᱟᱭᱤᱥ ᱨᱮ ᱦᱚᱸ ᱪᱟᱹᱞᱩᱜᱼᱟ᱾", "normalised": "ᱠᱷᱚᱵᱚᱨ ᱞᱮᱠᱟᱛᱮ ᱱᱚᱣᱟ ᱯᱨᱚᱡᱮᱠᱴ ᱫᱚ ᱢᱚᱬᱮ ᱥᱟᱭ ᱠᱚᱨᱚᱲ ᱴᱟᱠᱟ ᱢᱟᱱᱮ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱢᱤᱞᱤᱭᱚᱱ ᱭᱩᱼᱮᱥᱼᱰᱤ ᱰᱚᱞᱟᱨ ᱠᱷᱚᱨᱚᱪᱚᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱮᱢᱚᱱ ᱮᱼᱟᱭᱤ ᱢᱚᱰᱮᱞ ᱛᱮᱭᱟᱨ ᱥᱟᱱᱟᱭᱮᱫ ᱠᱚᱣᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱭᱢᱟ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱯᱟᱹᱨᱥᱤ ᱛᱮ ᱨᱚᱲ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱞᱟᱭ ᱞᱟᱠᱪᱟᱨ ᱟᱨ ᱚᱵᱚᱥᱛᱟ ᱠᱚ ᱦᱚᱸ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱯᱟᱪᱮ ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱞᱮᱠᱟᱱ ᱢᱚᱰᱮᱞ ᱠᱚ ᱵᱟᱝ ᱠᱟᱛᱮᱫ ᱵᱷᱟᱨᱚᱛ ᱡᱤᱼᱯᱤᱼᱴᱤ ᱫᱚ ᱱᱚᱝᱠᱟ ᱛᱮᱭᱟᱨ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱡᱮᱢᱚᱱ ᱚᱱᱟ ᱫᱚ ᱠᱚᱢ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱠᱚᱱᱮᱠᱴᱤᱵᱷᱤᱴᱤ ᱟᱨ ᱢᱟᱨᱮ ᱰᱤᱵᱟᱭᱤᱥ ᱛᱮ ᱵᱮᱵᱷᱟᱨ ᱜᱟᱱᱚᱜᱼᱟ, ᱫᱤᱥᱚᱢ ᱨᱮᱱ ᱛᱩᱨᱩᱭ ᱥᱟᱭ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱢᱚᱵᱟᱭᱤᱞ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱴᱟᱨᱜᱮᱴ ᱠᱟᱛᱮᱫ᱾ ᱱᱩᱠᱩ ᱫᱚ ᱚᱯᱷᱞᱟᱭᱤᱱ ᱯᱷᱚᱸᱠᱥᱚᱱᱟᱞᱤᱴᱤ ᱟᱨ ᱠᱚᱢ ᱢᱚᱰᱮᱞ ᱥᱟᱭᱤᱡᱽ ᱵᱷᱚᱨᱥᱚᱱ ᱠᱚ ᱦᱚᱸ ᱠᱚ ᱵᱤᱰᱤᱭᱟᱹ ᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱩᱱᱟᱹᱜ ᱨᱟᱢ ᱢᱟᱱᱮ ᱯᱩᱱ ᱡᱤᱜᱟᱵᱟᱭᱤᱴ ᱨᱮ ᱦᱚᱸ ᱪᱟᱹᱞᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱨᱤᱯᱳᱨᱴ ᱞᱮᱠᱟᱛᱮ, ᱵᱷᱟᱨᱚᱛᱡᱤᱯᱤᱴᱤ ᱫᱚ ᱯᱷᱮᱡᱽ ᱨᱮ ᱨᱳᱞ ᱟᱣᱩᱴ ᱦᱩᱭᱩᱜᱼᱟ, ᱯᱩᱭᱞᱩ ᱵᱷᱚᱨᱥᱚᱱ ᱫᱚ ᱦᱤᱱᱫᱤ, ᱛᱟᱢᱤᱞ, ᱛᱮᱞᱩᱜᱩ ᱟᱨ ᱵᱟᱝᱞᱟ ᱨᱮ ᱚᱞ ᱛᱮ ᱨᱚᱯᱚᱲ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱦᱟᱯᱮᱱ ᱫᱤᱱ ᱨᱮᱱᱟᱜ ᱯᱞᱟᱱ ᱠᱚᱨᱮ ᱵᱷᱚᱭᱤᱥ ᱨᱮᱠᱚᱜᱽᱱᱤᱥᱚᱱ ᱟᱨ ᱤᱢᱮᱡᱽ ᱯᱨᱚᱥᱮᱥᱤᱝ ᱞᱮᱠᱟᱱ ᱯᱷᱤᱪᱟᱨ ᱠᱚ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱯᱞᱮᱴᱯᱷᱳᱨᱢ ᱡᱮᱞᱮᱠᱟ ᱣᱦᱟᱴᱥᱮᱯ ᱟᱨ ᱭᱩᱯᱤᱟᱭᱤ ᱥᱟᱶ ᱦᱚᱸ ᱡᱩᱲᱟᱹᱭ ᱨᱮᱱᱟᱜ ᱯᱞᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱴᱤᱢ ᱫᱚ ᱠᱩᱠᱢᱩ ᱮᱫᱟ ᱡᱮ ᱠᱭᱩ᱒ ᱒᱐᱒᱕ ᱦᱟᱹᱵᱤᱡ ᱛᱮ ᱑᱐ ᱢᱤᱞᱤᱭᱚᱱ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱴᱷᱮᱱ ᱠᱚ ᱥᱮᱴᱮᱨᱚᱜᱼᱟ᱾", "normalised": "ᱮᱛᱚᱦᱚᱵ ᱨᱤᱯᱚᱨᱴ ᱞᱮᱠᱟᱛᱮ, ᱵᱷᱟᱨᱚᱛ ᱡᱤᱼᱯᱤᱼᱴᱤ ᱫᱚ ᱯᱷᱮᱡᱽ ᱞᱮᱠᱟᱛᱮ ᱨᱚᱞ ᱟᱣᱩᱴ ᱦᱩᱭᱩᱜᱼᱟ, ᱯᱩᱭᱞᱩ ᱵᱷᱚᱨᱥᱚᱱ ᱫᱚ ᱦᱤᱱᱫᱤ, ᱛᱟᱢᱤᱞ, ᱛᱮᱞᱩᱜᱩ ᱟᱨ ᱵᱟᱝᱞᱟ ᱨᱮ ᱚᱞ ᱛᱮ ᱨᱚᱯᱚᱲ ᱨᱮ ᱢᱚᱱ ᱫᱚᱦᱚᱭᱟ᱾ ᱦᱟᱯᱮᱱ ᱫᱤᱱ ᱨᱮᱱᱟᱜ ᱯᱞᱟᱱ ᱨᱮᱫᱚ ᱵᱷᱚᱭᱮᱥ ᱨᱮᱠᱚᱜᱽᱱᱤᱥᱚᱱ ᱟᱨ ᱤᱢᱮᱡᱽ ᱯᱨᱚᱥᱮᱥᱤᱝ ᱞᱮᱠᱟᱱ ᱯᱷᱤᱪᱚᱨ ᱠᱚ ᱢᱮᱥᱟ ᱦᱩᱭᱩᱜᱼᱟ, ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱦᱚᱲ ᱵᱷᱤᱲ ᱡᱟᱜᱟ ᱞᱮᱠᱟᱱᱟᱜ ᱣᱟᱴᱥᱟᱯ ᱟᱨ ᱭᱩᱼᱯᱤᱼᱟᱭᱤ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱦᱚᱸ ᱛᱟᱦᱮᱱᱟ᱾ ᱱᱩᱠᱩ ᱫᱚ ᱠᱩᱠᱢᱩ ᱮᱫᱟ ᱡᱮ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱨ ᱜᱮᱞ ᱢᱚᱬᱮ ᱨᱮᱱᱟᱜ ᱠᱭᱩ ᱴᱩ ᱦᱟᱹᱵᱤᱡ ᱜᱮᱞ ᱢᱤᱞᱤᱭᱚᱱ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱴᱷᱮᱱ ᱠᱚ ᱥᱮᱴᱮᱨᱚᱜᱼᱟ᱾"}
{"unnormalised": "ᱛᱚᱵᱮ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱮᱠᱟᱞ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱟᱨ ᱡᱟᱴᱤᱞᱛᱟ ᱥᱚᱫᱚᱨ ᱮᱫ ᱮᱹ ᱟᱭᱤ ᱢᱚᱰᱮᱞ ᱵᱮᱱᱟᱣ ᱫᱚ ᱵᱟᱝ ᱥᱩᱵᱤᱫᱷᱟ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ᱾ ᱰᱮᱴᱟ ᱵᱷᱮᱫᱽᱵᱷᱟᱣ, ᱮᱛᱷᱤᱠᱟᱞ ᱪᱤᱱᱛᱟᱹ, ᱟᱨ ᱩᱛᱛᱚᱢ ᱥᱤᱠᱷᱱᱟᱹᱛ ᱰᱮᱴᱟ ᱧᱟᱢ ᱫᱚ ᱢᱩᱬᱩᱛ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱟᱱᱟ᱾ ᱟᱭᱤᱟᱭᱤᱮᱥᱥᱤ ᱵᱮᱝᱜᱽᱞᱳᱨ ᱨᱮᱱ ᱰᱟᱠᱴᱟᱨ ᱢᱤᱱᱟ ᱨᱟᱣ ᱥᱟᱶᱛᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱮᱠᱥᱯᱚᱨᱴ ᱠᱚ ᱱᱟᱯᱟᱭ ᱴᱮᱥᱴᱤᱝ ᱟᱨ ᱞᱮᱛᱟᱲ ᱧᱮᱞ ᱛᱚᱞᱟᱥ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱜᱚᱨᱚᱡᱽ ᱮᱢ ᱟᱠᱟᱫᱟ᱾", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱰᱤᱜᱟᱱ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱤᱫ ᱮᱢᱚᱱ ᱮᱼᱟᱭᱤ ᱢᱚᱰᱮᱞ ᱛᱮᱭᱟᱨ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱦᱟᱹᱴᱤᱧ ᱟᱨ ᱟᱴᱮᱫ ᱨᱮᱱᱟᱜ ᱥᱟᱹᱨᱤ ᱩᱫᱩᱜ ᱮ ᱩᱫᱩᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱱᱚᱣᱟ ᱫᱚ ᱠᱚᱢ ᱠᱟᱹᱢᱤ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱰᱮᱴᱟ ᱨᱮ ᱵᱷᱮᱫᱽᱵᱷᱟᱵᱽ, ᱱᱤᱛᱤ ᱥᱟᱥᱛᱨᱚ ᱥᱟᱹᱠᱤᱞᱟᱹᱛ ᱟᱨ ᱪᱮᱫᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭ ᱜᱩᱱᱟᱹᱱ ᱰᱮᱴᱟ ᱧᱟᱢ ᱨᱮᱱᱟᱜ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱢᱟᱨᱟᱝ ᱜᱮᱭᱟ᱾ ᱟᱹᱰᱤᱜᱟᱱ ᱵᱤᱥᱟᱹᱨᱚᱫ ᱠᱚ ᱡᱟᱦᱟᱸ ᱨᱮ ᱰᱚᱠᱴᱚᱨ ᱢᱤᱱᱟ ᱨᱟᱣ ᱟᱭᱤᱼᱟᱭᱤᱼᱮᱥᱼᱥᱤ ᱵᱟᱝᱜᱟᱞᱳᱨ ᱠᱷᱚᱱ ᱱᱩᱠᱩ ᱦᱚᱸ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱩᱱᱠᱩ ᱫᱚ ᱱᱟᱯᱟᱭ ᱴᱮᱥᱴᱤᱝ ᱟᱨ ᱛᱚᱝᱜᱮ ᱠᱟᱹᱢᱤ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭ ᱮᱼᱟᱭᱤ ᱩᱛᱱᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱛᱮᱠᱚ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ᱾"}
{"unnormalised": "ᱮᱴᱠᱮᱴᱚᱬᱮ ᱛᱟᱦᱮᱸ ᱨᱮᱦᱚᱸ, ᱵᱷᱟᱨᱚᱛᱡᱤᱯᱤᱴᱤ ᱨᱮᱱᱟᱜ ᱮᱛᱚᱦᱚᱵ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱮᱹ ᱟᱭᱤ ᱦᱟᱹᱴᱤᱧ ᱨᱮ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱯᱟᱦᱴᱟ ᱠᱟᱱᱟ᱾ ᱡᱩᱫᱤ ᱱᱚᱣᱟ ᱥᱟᱠᱥᱮᱥᱚᱜ ᱠᱷᱟᱱ ᱫᱚ ᱢᱤᱞᱤᱭᱚᱱ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱠᱚ ᱵᱟᱰᱟᱭ ᱡᱚᱝ, ᱥᱮᱪᱮᱫ ᱟᱨ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱫᱟᱣ ᱠᱚ ᱧᱟᱢ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱵᱷᱟᱨᱚᱛᱡᱤᱯᱤᱴᱤ ᱫᱚ ᱱᱤᱡᱮᱨᱟᱜ ᱠᱟᱛᱷᱟ ᱯᱩᱨᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ ᱵᱟᱝ ᱟᱨ ᱥᱟᱹᱨᱤ ᱜᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱤᱱᱤᱡ ᱮᱹ ᱟᱭᱤ ᱪᱟᱢᱯᱤᱭᱟᱱ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱚᱠᱛᱚ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱰᱮᱢᱚ ᱵᱷᱚᱨᱥᱚᱱ ᱫᱚ ᱯᱟᱭᱛᱷᱚᱱ ᱓.᱘ ᱨᱮ ᱪᱟᱹᱞᱩᱜᱼᱟ᱾", "normalised": "ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱚ ᱛᱟᱦᱮᱸ ᱨᱮᱦᱚᱸ ᱵᱷᱟᱨᱚᱛ ᱡᱤᱼᱯᱤᱼᱴᱤ ᱨᱮᱱᱟᱜ ᱞᱚᱸᱪ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱮᱼᱟᱭᱤ ᱨᱮᱱᱟᱜ ᱯᱟᱥᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱢᱩᱠᱷᱭᱟᱹ צעדים ᱠᱟᱱᱟ᱾ ᱡᱩᱫᱤ ᱱᱚᱣᱟ ᱥᱟᱠᱥᱮᱥᱚᱜᱼᱟ ᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱟᱭᱢᱟ ᱢᱤᱞᱤᱭᱚᱱ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱠᱚ ᱥᱩᱵᱤᱫᱷᱟ ᱮᱢᱟᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱚᱣᱟ ᱡᱮᱢᱚᱱ ᱠᱷᱚᱵᱚᱨ, ᱥᱤᱠᱷᱱᱟᱹᱛ ᱟᱨ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱡᱟᱣ ᱨᱮᱱᱟᱜ ᱫᱟᱣ᱾ ᱦᱟᱯᱮᱱ ᱫᱤᱱ ᱨᱮᱱᱟᱜ ᱠᱤᱪᱷᱩ ᱪᱟᱸᱫᱚ ᱟᱹᱰᱤ ᱢᱚᱦᱚᱛ ᱮᱢᱟᱱᱟ ᱡᱮ ᱵᱷᱟᱨᱚᱛ ᱡᱤᱼᱯᱤᱼᱴᱤ ᱟᱯᱱᱟᱨ ᱣᱟᱫᱟ ᱯᱩᱨᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ ᱵᱟᱝ ᱟᱨ ᱥᱟᱹᱨᱤ ᱜᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱮᱼᱟᱭᱤ ᱪᱟᱢᱯᱤᱭᱚᱱ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ ᱵᱟᱝ᱾ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱡᱟᱦᱟᱸ ᱵᱷᱚᱨᱥᱚᱱ ᱰᱮᱢᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱱᱚᱣᱟ ᱫᱚ ᱯᱟᱭᱛᱷᱚᱱ ᱯᱮ ᱯᱚᱭᱮᱸᱴ ᱟᱴᱷ ᱨᱮ ᱪᱟᱹᱞᱩᱜ ᱠᱟᱱᱟ᱾"}
