{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱱᱤᱛ ᱟᱭᱤ ᱮᱭᱟᱨ ᱨᱮᱱᱟᱜ ᱪᱮᱫ ᱪᱮᱫ ᱠᱟᱹᱢᱤ ᱢᱮᱱᱟᱜᱼᱟ?", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱱᱮᱛᱚᱜ ᱮ-ᱟᱭᱤ ᱨᱮᱭᱟᱜ ᱪᱮᱫ ᱪᱮᱫ ᱠᱟᱹᱢᱤ ᱠᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ?"}
{"unnormalised": "ᱵᱮᱥ, ᱵᱷᱟᱹᱭ, ᱟᱭᱤ ᱮᱭᱟᱨ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱡᱚᱛᱚ ᱡᱟᱭᱜᱟ ᱨᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ! ᱟᱢ ᱪᱟᱥᱵᱟᱥ ᱨᱮ ᱧᱮᱞᱟ, ᱡᱮᱞᱮᱠᱟ ᱰᱨᱚᱱ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱪᱟᱥ ᱦᱟᱥᱟ ᱠᱚ ᱧᱮᱞ ᱡᱚᱛᱚᱱᱟ᱾ ᱩᱱᱠᱩ ᱢᱮᱱ ᱮᱫᱼᱟ ᱱᱚᱣᱟ ᱫᱚ ᱒᱐% ᱪᱮᱫ ᱚᱱᱠᱟᱱ ᱫᱟᱲᱮ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱨ ᱛᱟᱨ ᱯᱚᱨ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱚᱛᱚ ᱵᱮᱸᱠ ᱥᱮᱠᱴᱚᱨ, ᱟᱭᱤ ᱮᱭᱟᱨ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱯᱷᱨᱚᱰ ᱠᱚ ᱧᱟᱢᱼᱟ ᱼ ᱩᱱᱠᱩᱣᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱴᱟᱠᱟ ᱵᱟᱧᱪᱟᱜᱼᱟ ₹₹₹᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱡᱮᱞᱮᱠᱟ ᱴᱤᱥᱤᱮᱥ ᱟᱨ ᱤᱱᱯᱷᱚᱥᱤᱥ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ ᱟᱭᱤ ᱮᱭᱟᱨ ᱥᱚᱞᱭᱩᱥᱚᱱ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱴᱟ ᱫᱷᱟᱹᱨᱛᱤ ᱨᱮ᱾", "normalised": "ᱟᱪᱷᱟ ᱵᱷᱟᱭ, ᱮ-ᱟᱭᱤ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱡᱚᱛᱚ ᱡᱟᱜᱟ ᱨᱮᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ! ᱟᱢ ᱪᱟᱥ ᱵᱟᱥ ᱨᱮ ᱧᱮᱞ ᱢᱮ, ᱡᱮᱢᱚᱱ ᱰᱨᱚᱱ ᱛᱮ ᱪᱟᱥ ᱠᱚ ᱧᱮᱞ ᱡᱚᱛᱚᱱ ᱮᱫᱟ᱾ ᱩᱱᱠᱩ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱒᱐% ᱥᱮ ᱚᱱᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱡᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱨ ᱛᱟᱭᱚᱢ ᱛᱮ ᱡᱚᱛᱚ ᱵᱮᱸᱠᱤᱝ ᱥᱮᱠᱴᱚᱨ ᱢᱮᱱᱟᱜᱼᱟ, ᱮ-ᱟᱭᱤ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱮᱫᱟ ᱪᱷᱚᱞ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ - ᱩᱱᱠᱩᱣᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱴᱟᱠᱟ ᱵᱟᱧᱪᱟᱣ ᱮᱫᱟ᱾ ᱟᱨ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱡᱮᱢᱚᱱ ᱴᱤ-ᱥᱤ-ᱮᱥ ᱟᱨ ᱤᱱᱯᱷᱚᱥᱤᱥ ᱩᱱᱠᱩ ᱦᱚᱸ ᱟᱹᱰᱤ ᱜᱮ ᱜᱚᱴᱟ ᱫᱷᱟᱹᱨᱛᱤ ᱨᱮ ᱮ-ᱟᱭᱤ ᱥᱚᱞᱭᱩᱥᱚᱱ ᱠᱚ ᱫᱟᱵᱟᱣ ᱮᱫᱟ᱾"}
{"unnormalised": "ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱫᱚ ᱟᱨᱦᱚᱸ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱠᱟᱱᱟ᱾ ᱟᱭᱤ ᱮᱭᱟᱨ ᱫᱚ ᱮᱠᱥ ᱨᱮ ᱟᱨ ᱮᱢᱟᱨᱟᱭᱤᱥ ᱠᱚ ᱮᱱᱟᱞᱟᱭᱤᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱮᱫᱟ, ᱰᱟᱠᱛᱚᱨ ᱠᱚ ᱟᱜᱟᱢ ᱨᱮ ᱨᱚᱜ ᱠᱚ ᱧᱟᱢ ᱜᱚᱲᱚ ᱟᱠᱚ ᱠᱟᱱᱟ᱾ ᱰᱟᱠᱛᱚᱨ ᱨᱮᱰᱰᱤ ᱦᱚᱸ ᱟᱭᱤ ᱮᱭᱟᱨ ᱥᱟᱶᱛᱮ ᱠᱚ ᱠᱷᱚᱸᱫᱽᱨᱚᱸᱫᱽ ᱮᱫᱟ ᱱᱟᱣᱟ ᱳᱥᱩᱫ ᱠᱚ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱢᱚᱱᱮ ᱵᱷᱩᱞᱟᱹᱣ ᱠᱟᱱ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱟᱭᱤ ᱮᱭᱟᱨ ᱯᱟᱣᱟᱨᱰ ᱪᱟᱴᱵᱚᱴ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱦᱚᱲ ᱠᱚ ᱠᱟᱥᱴᱚᱢᱟᱨ ᱥᱟᱨᱵᱷᱤᱥ ᱥᱟᱶᱛᱮ ᱜᱚᱲᱚ ᱟᱠᱚ ᱠᱟᱱᱟ ᱪᱮᱫ ᱮᱯᱷᱮ ᱠᱩᱭᱮᱥᱪᱟᱹᱱ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ - ᱚᱱᱠᱟ ᱞᱮᱠᱟ ᱜᱮ \"ᱟᱹᱥᱠ ᱫᱤᱥᱟ\" ᱟᱭᱟᱨᱥᱤᱴᱤᱥᱤ ᱥᱟᱭᱤᱴ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱜᱮ ᱮᱰᱵᱷᱟᱱᱥ᱾ ᱤᱧ ᱠᱤᱪᱷᱩ ᱱᱤᱭᱩᱡᱽ ᱧᱮᱞ ᱠᱮᱫᱼᱟ ᱟᱭᱤ ᱮᱭᱟᱨ ᱫᱚ ᱑ ᱴᱨᱤᱞᱤᱭᱟᱱ ᱰᱚᱞᱟᱨ ᱞᱮᱠᱟ ᱡᱚᱲᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱤᱠᱚᱱᱚᱢᱤ ᱒᱐᱓᱕ ᱛᱮ!", "normalised": "ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱫᱚ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ᱾ ᱮ-ᱟᱭᱤ ᱫᱚ ᱮᱠᱥᱼᱨᱮ ᱟᱨ ᱮᱢ-ᱟᱨ-ᱟᱭᱤ ᱠᱚ ᱵᱤᱱᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ, ᱰᱟᱠᱛᱚᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱜᱮ ᱨᱚᱜᱽ ᱠᱚ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ᱾ ᱰᱟᱠᱛᱚᱨ ᱨᱮᱰᱰᱤᱥ ᱦᱚᱸ ᱱᱟᱣᱟ ᱨᱟᱱ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱮ-ᱟᱭᱤ ᱠᱚ ᱵᱤᱪᱷᱟᱹᱨ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱵᱷᱟᱹᱜᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱᱟ᱾ ᱟᱨ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱮ-ᱟᱭᱤ ᱛᱮ ᱪᱟᱹᱞᱩᱜ ᱠᱟᱱ ᱪᱮᱴᱵᱚᱴ ᱠᱚ ᱦᱚᱲ ᱠᱚ ᱠᱚᱥᱴᱚᱢᱟᱨ ᱥᱟᱨᱵᱷᱤᱥ ᱨᱮ ᱥᱟᱦᱟᱡᱚᱜ ᱠᱟᱱᱟ ᱥᱮ ᱮᱯᱷᱼᱮᱼᱠᱭᱩ ᱠᱚ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱭ ᱮᱫᱟ - ᱡᱮᱢᱚᱱ ᱚᱱᱟ ᱟᱭᱤ-ᱟᱨ-ᱥᱤ-ᱴᱤ-ᱥᱤ ᱥᱟᱭᱤᱴ ᱨᱮ \"ᱟᱥᱠ ᱫᱤᱥᱟ\" ᱞᱮᱠᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱱᱟᱯᱟᱭᱟ᱾ ᱤᱧ ᱠᱩᱪᱷ ᱠᱷᱚᱵᱚᱨ ᱧᱮᱞ ᱠᱮᱫᱟ ᱮ-ᱟᱭᱤ ᱫᱚ ᱥᱮ ᱒᱐᱓᱕ ᱥᱟᱞ ᱦᱟᱹᱵᱤᱡ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱠᱟᱹᱣᱰᱤ ᱨᱮ ᱢᱤᱫ ᱴᱨᱤᱞᱤᱭᱚᱱ ᱰᱚᱞᱟᱨ ᱮ ᱡᱚᱲᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ!"}
{"unnormalised": "ᱛᱚ ᱦᱮᱸ, ᱱᱚᱣᱟ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱦᱟᱭᱤᱯ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮᱭᱟ ᱟᱨ ᱡᱤᱱᱤᱥ ᱠᱚ ᱵᱚᱫᱚᱞ ᱮᱫᱟ ᱦᱟᱥᱟ ᱨᱮ᱾ ᱯᱟᱧᱡᱟᱵᱽ ᱨᱮᱱ ᱪᱟᱹᱥᱤ ᱠᱷᱚᱱ ᱵᱟᱝᱜᱟᱞᱚᱨ ᱨᱮᱱ ᱠᱚᱰᱟᱨ ᱦᱟᱹᱵᱤᱡ, ᱟᱭᱤ ᱮᱭᱟᱨ ᱫᱚ ᱞᱟᱦᱟᱱᱛᱤ ᱮᱫᱟ᱾ ᱠᱷᱟᱹᱞᱤ ᱢᱤᱫ ᱢᱮᱫ ᱫᱚᱦᱚ ᱦᱩᱭᱩᱜᱼᱟ ᱟᱨ ᱧᱮᱞ ᱦᱩᱭᱩᱜᱼᱟ ᱚᱠᱟ ᱥᱮᱫ ᱮ ᱤᱫᱤ ᱠᱟᱱᱟ, ᱭᱟ ᱱᱚᱣ? ᱤᱧ ᱟᱸᱡᱚᱢ ᱠᱮᱫᱼᱟ ᱠᱤᱪᱷᱩ ᱟᱭᱤ ᱮᱭᱟᱨ ᱥᱟᱹᱢᱤᱴ ᱫᱚ ᱫᱤᱞᱞᱤ ᱨᱮ ᱑᱕/᱑᱒/᱒᱐᱒᱔ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱚᱱᱟ ᱯᱷᱩᱪᱟᱹᱨ ᱮᱯᱞᱤᱠᱮᱥᱟᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱜᱟᱞᱚᱪ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱤᱱᱴᱨᱮᱥᱴᱤᱝ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ!", "normalised": "ᱛᱚ ᱦᱚᱸ ᱵᱮᱠᱟᱨ ᱠᱟᱛᱷᱟ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮᱭᱟ ᱟᱨ ᱚᱛ ᱨᱮ ᱠᱟᱹᱢᱤ ᱠᱚᱭ ᱵᱚᱫᱚᱞ ᱮᱫᱟ᱾ ᱯᱟᱧᱡᱟᱵᱽ ᱨᱮᱱ ᱪᱟᱥᱤ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱵᱟᱝᱜᱟᱞᱚᱨ ᱨᱮᱱ ᱠᱚᱰᱟᱨ ᱦᱟᱹᱵᱤᱡ, ᱮ-ᱟᱭᱤ ᱫᱚ ᱩᱛᱱᱟᱹᱣ ᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱤᱫ ᱞᱟᱜᱟᱛᱟᱨ ᱧᱮᱞ ᱫᱚᱦᱚᱭ ᱢᱮ ᱟᱨ ᱧᱮᱞ ᱢᱮ ᱱᱚᱣᱟ ᱫᱚ ᱚᱠᱟ ᱥᱮᱫ ᱮ ᱤᱫᱤᱭᱟ, ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟᱢ ᱥᱮ? ᱤᱧ ᱟᱸᱡᱚᱢ ᱠᱮᱫᱟ ᱫᱤᱞᱞᱤ ᱨᱮ ᱢᱤᱫ ᱮ-ᱟᱭᱤ ᱥᱟᱢᱤᱴ ᱑᱕ ᱰᱤᱥᱮᱢᱵᱟᱨ ᱒᱐᱒᱔ ᱨᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱹᱵᱤᱥᱟᱹᱛ ᱨᱮ ᱪᱮᱫ ᱪᱮᱫ ᱠᱟᱹᱢᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱠᱚ ᱵᱤᱪᱷᱟᱹᱨ ᱞᱟᱹᱜᱤᱫ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱠᱩᱛᱩᱦᱚᱞ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ!"}
