{"unnormalised": "Hey Reddit fam, quick question about travelling abroad. I'm planning a trip to the US next month and I'm a little confused about the currency exchange. What's the best way to convert INR to USD? Should I do it here in India or after I land in the States? Also, what's a generally good exchange rate I should be aiming for? Last I checked it was around ₹83 per $1, but not sure if that fluctuates a lot. Any tips would be super helpful!", "normalised": "Hey Reddit fam, quick question about travelling abroad. I'm planning a trip to the U-S next month and I'm a little confused about the currency exchange. What's the best way to convert I-N-R to U-S-D? Should I do it here in India or after I land in the States? Also, what's a generally good exchange rate I should be aiming for? Last I checked it was around rupee eighty three per dollar one, but not sure if that fluctuates a lot. Any tips would be super helpful!"}
{"unnormalised": "I've heard different things from different people. Some say to use forex cards, others suggest withdrawing USD from ATMs once you're there. Is there a significant difference in the fees or exchange rates? I'm thinking of carrying maybe $2000 for a 10-day trip. Is that enough, considering I've already booked my accommodation? Also, are there any reliable apps or websites to track the live exchange rates so I don't get ripped off?", "normalised": "I've heard different things from different people. Some say to use forex cards, others suggest withdrawing U-S-D from A-T-M-s once you're there. Is there a significant difference in the fees or exchange rates? I'm thinking of carrying maybe dollar two thousand for a ten-day trip. Is that enough, considering I've already booked my accommodation? Also, are there any reliable apps or websites to track the live exchange rates so I don't get ripped off?"}
{"unnormalised": "Finally, does anyone have experience with specific banks or exchange services that offer good rates? I bank with SBI and HDFC, but I'm open to exploring other options if it means getting a better deal. Also, I heard somewhere that using credit cards for purchases can also be a decent option, but I'm worried about the conversion charges. Any advice on avoiding hidden fees or maximizing the value of my ₹s would be greatly appreciated! Thanks in advance!", "normalised": "Finally, does anyone have experience with specific banks or exchange services that offer good rates? I bank with S-B-I and H-D-F-C, but I'm open to exploring other options if it means getting a better deal. Also, I heard somewhere that using credit cards for purchases can also be a decent option, but I'm worried about the conversion charges. Any advice on avoiding hidden fees or maximizing the value of my rupees would be greatly appreciated! Thanks in advance!"}
