{"unnormalised": "## நவீன இந்தியப் பெண்ணின் மகப்பேறு மற்றும் பெண்ணோயியல் வழிகாட்டி: இனி தயக்கம் வேண்டாம், பெண்களே!", "normalised": "## நவீன இந்திய பெண்ணுக்கான மகப்பேறியல் மற்றும் மகளிர் மருத்துவ வழிகாட்டி: இனி தயக்கம் வேண்டாம், பெண்களே!"}
{"unnormalised": "பெண்களே, நம் இனப்பெருக்க ஆரோக்கியத்தைப் பற்றி வெளிப்படையாகப் பேசுவோம். எனக்குத் தெரியும், எனக்குத் தெரியும், இது அறிமுகமில்லாத சொற்கள் மற்றும் சங்கடமான கேள்விகள் நிறைந்த கண்ணிவெடியை வழிநடத்துவது போல் உணரலாம், குறிப்பாக இந்தியாவில் சில விஷயங்கள் வெளிப்படையாகப் பேசப்படுவதில்லை. ஆனால், தீவிரமாக, உங்கள் உடல்நலம்தான் உங்கள் செல்வம், மேலும் மகப்பேறு மற்றும் பெண்ணோயியல் புரிந்துகொள்வது அதிகாரமளிக்கும் மற்றும் கட்டுப்பாட்டில் இருக்கும் உணர்வுக்கு முக்கியமாகும். எனவே, தயக்கத்தை தூக்கி எறிந்துவிட்டு, உள்ளே நுழைவோம்!", "normalised": "பெண்களே, நமது இனப்பெருக்க ஆரோக்கியம் பற்றி வெளிப்படையாகப் பேசலாம். எனக்குத் தெரியும், இது அறிமுகமில்லாத வார்த்தைகள் மற்றும் சங்கடமான கேள்விகள் நிறைந்த ஒரு கண்ணிவெடி போல உணரலாம், குறிப்பாக இந்தியாவில் விஷயங்கள் சில நேரங்களில் போதுமான அளவு வெளிப்படையாகப் பேசப்படுவதில்லை. ஆனால், தீவிரமாகச் சொன்னால், உங்கள் ஆரோக்கியமே உங்கள் செல்வம், மேலும் மகப்பேறியல் மற்றும் மகளிர் மருத்துவத்தைப் புரிந்துகொள்வது அதிகாரமளிக்கப்பட்டதாகவும் கட்டுப்பாட்டில் இருப்பதாகவும் உணர முக்கியமாகும். எனவே, தயக்கத்தை விட்டுவிட்டு உள்ளே நுழைவோம்!"}
{"unnormalised": "முதலாவதாக, மகப்பேறு மற்றும் பெண்ணோயியல் *என்றால்* என்ன, அல்லது \"OB-GYN\" என்று கூல் குழந்தைகள் (மற்றும் உங்கள் மருத்துவர்கள், பெரும்பாலும்) அழைக்கிறார்கள்? மகப்பேறு என்பது கர்ப்பம், பிரசவம் மற்றும் பிரசவத்திற்குப் பிந்தைய காலம் ஆகியவற்றைக் கையாள்கிறது - பிரசவத்திற்கு முந்தைய பரிசோதனைகள் முதல் உங்கள் சிறிய மகிழ்ச்சியை வழங்குவது வரை எல்லாவற்றையும் நினைத்துப் பாருங்கள். பெண்ணோயியல், மறுபுறம், பெண் இனப்பெருக்க அமைப்பில் கவனம் செலுத்துகிறது - உங்கள் கருப்பை, கருப்பைகள், ஃபலோபியன் குழாய்கள், யோனி மற்றும் யோனி. இதன் பொருள் மாதவிடாய் பிரச்சினைகள் முதல் கருத்தடை முதல் மாதவிடாய் நிறுத்தம் வரை அனைத்தும் இந்த குடையின் கீழ் வரும்.", "normalised": "முதலாவதாக, மகப்பேறியல் மற்றும் மகளிர் மருத்துவம் என்றால் என்ன, அல்லது கூலான குழந்தைகள் (மற்றும் உங்கள் மருத்துவர்கள், பெரும்பாலும்) அழைப்பது போல் \"O-B G-Y-N\" என்றால் என்ன? மகப்பேறியல் கர்ப்பம், பிரசவம் மற்றும் பிரசவத்திற்குப் பிந்தைய காலம் ஆகியவற்றைக் கையாள்கிறது - பிரசவத்திற்கு முந்தைய சோதனைகள் முதல் உங்கள் சிறிய மகிழ்ச்சியான கட்டுகளை வழங்குவது வரை எல்லாவற்றையும் யோசியுங்கள். மறுபுறம், மகளிர் மருத்துவம் பெண் இனப்பெருக்க அமைப்பில் கவனம் செலுத்துகிறது - உங்கள் கருப்பை, கருப்பைகள், ஃபலோபியன் குழாய்கள், யோனி மற்றும் யோனி. அதாவது மாதவிடாய் பிரச்சனைகள் முதல் கருத்தடை முதல் மாதவிடாய் நிறுத்தம் வரை அனைத்தும் இந்த குடையின் கீழ் வருகின்றன."}
{"unnormalised": "இப்போது, நீங்கள் எப்போது ஒரு OB-GYN ஐ *பார்க்க* வேண்டும்? அமெரிக்கன் கல்லூரி மகப்பேறு மருத்துவர்கள் மற்றும் பெண்ணோயியல் நிபுணர்கள் (ACOG) பெண்கள் 13 முதல் 15 வயதுக்குள் தங்கள் முதல் வருகையைப் பெற வேண்டும் என்று பரிந்துரைக்கிறது. நீங்கள் பாலியல் ரீதியாக சுறுசுறுப்பாக இல்லாவிட்டாலும், மருத்துவருடன் ஒரு உறவை ஏற்படுத்தவும், உங்களிடம் ஏதேனும் கேள்விகளைக் கேட்கவும் இது ஒரு நல்ல நேரம். இருப்பினும், இந்தியாவில், திருமணம் செய்து கொள்ளும் போதோ அல்லது குழந்தை பெற திட்டமிடும் போதோதான் முதல் வருகை நடக்கிறது. திருமணத்திற்குப் பிறகு நீங்கள் குழந்தை பெற திட்டமிட்டால், ஒரு பெண்ணோயியல் நிபுணரை அணுகவும்.", "normalised": "இப்போது, நீங்கள் உண்மையில் ஒரு O-B G-Y-N ஐ எப்போது பார்க்க வேண்டும்? அமெரிக்கன் காலேஜ் ஆஃப் மகப்பேறியல் மற்றும் மகளிர் மருத்துவ நிபுணர்கள் (A-C-O-G) பெண்கள் தங்கள் முதல் வருகையை பதிமூன்று மற்றும் பதினைந்து வயதுக்குள் செய்ய வேண்டும் என்று பரிந்துரைக்கிறது. நீங்கள் பாலியல் ரீதியாக சுறுசுறுப்பாக இல்லாவிட்டாலும், மருத்துவருடன் ஒரு உறவை ஏற்படுத்தி, உங்களிடம் உள்ள கேள்விகளைக் கேட்க இது ஒரு நல்ல நேரம். இருப்பினும், இந்தியாவில், ஒருவர் திருமணம் செய்துகொள்ளும்போதோ அல்லது குழந்தை பெற திட்டமிடும்போதோ முதல் வருகை நிகழ்கிறது என்று அடிக்கடி காணப்படுகிறது. திருமணத்திற்குப் பிறகு நீங்கள் குழந்தை பெற திட்டமிட்டால், ஒரு மகளிர் மருத்துவரை அணுகவும்."}
{"unnormalised": "நாம் போதுமான அளவு விவாதிக்காத விஷயங்களைப் பற்றி பேசுகையில், கருத்தடை பற்றி பேசலாம். இன்று நிறைய விருப்பங்கள் உள்ளன, பழைய காண்டம் முதல் IUDகள், மாத்திரை மற்றும் நிரந்தர கருத்தடை வரை. ஒரு நல்ல OB-GYN உங்கள் வாழ்க்கை முறை மற்றும் உடல்நலத்திற்கு எது சிறந்தது என்பதை அறிய உதவும். உங்கள் நண்பர்கள் உங்களுக்குச் சொல்வதையோ அல்லது ஆன்லைனில் நீங்கள் படிப்பதையோ மட்டும் நம்ப வேண்டாம்! சரியான மருத்துவ ஆலோசனை அவசியம். பெரும்பாலான பெண்கள் ஐ மாத்திரை/அவசரகால கருத்தடை மாத்திரைகள் உபயோகம் பற்றி நிறைய கேள்விகள் வைத்திருப்பார்கள். இவை வழக்கமான பிறப்புக் கட்டுப்பாட்டு விருப்பம் அல்ல என்பதையும், அவசரகாலத்தில் மட்டுமே பயன்படுத்தப்பட வேண்டும் என்பதையும் நினைவில் கொள்ளுங்கள். மருத்துவரை அணுகி அனைத்து விருப்பங்களையும் விவாதிப்பது அவசியம்.", "normalised": "நாம் போதுமான அளவு விவாதிக்காத விஷயங்களைப் பற்றி பேசுகையில், கருத்தடை பற்றி பேசலாம். பழைய காண்டம் முதல் I-U-Dகள், மாத்திரை மற்றும் நிரந்தர கருத்தடை வரை இன்று பல விருப்பங்கள் உள்ளன. ஒரு நல்ல O-B G-Y-N உங்கள் வாழ்க்கை முறைக்கும் ஆரோக்கியத்திற்கும் எது சிறந்தது என்பதை கண்டுபிடிக்க உதவும். உங்கள் நண்பர்கள் உங்களுக்குச் சொல்வதையோ அல்லது நீங்கள் ஆன்லைனில் படிப்பதையோ நம்ப வேண்டாம்! சரியான மருத்துவ ஆலோசனை அவசியம். பெரும்பாலான பெண்களுக்கு இருக்கும் பொதுவான கேள்விகள் I pill அல்லது அவசரகால கருத்தடை மாத்திரைகளைப் பயன்படுத்துவதைப் பற்றியது. இவை வழக்கமான பிறப்பு கட்டுப்பாட்டு விருப்பம் அல்ல என்பதையும், அவசரகாலத்தில் மட்டுமே பயன்படுத்தப்பட வேண்டும் என்பதையும் நினைவில் கொள்ளுங்கள். ஒரு மருத்துவரை அணுகி அனைத்து விருப்பங்களையும் விவாதிப்பது அவசியம்."}
{"unnormalised": "மற்றொரு பெரிய விஷயம்: வழக்கமான பரிசோதனைகள். பெண்களே, தயவுசெய்து, தயவுசெய்து, *தயவுசெய்து* இதற்கு முன்னுரிமை கொடுங்கள். உங்கள் காரை சர்வீஸ் செய்வது போல் நினைத்துப் பாருங்கள் - எல்லாவற்றையும் சீராக இயக்க வேண்டும். அதாவது கர்ப்பப்பை வாய்ப் புற்றுநோயை திரையிடுவதற்கான வழக்கமான பாப் ஸ்மியர்கள் (21 வயதில் தொடங்கி, வழக்கமாக ஒவ்வொரு 3 வருடங்களுக்கும் ஒருமுறை செய்யப்படும்), மார்பகப் பரிசோதனைகள் (உங்கள் மருத்துவர் சுய-பரிசோதனைகளை எவ்வாறு செய்வது என்பதைக் காட்டலாம்!), மற்றும் STIs க்கான திரையிடல்கள். பல நிலைமைகளுக்கு ஆரம்பகால கண்டறிதல் முக்கியம் என்பதை நினைவில் கொள்ளுங்கள். கூடுதலாக, உங்களிடம் உள்ள எந்தவொரு கவலைகளையும் பற்றி உங்கள் மருத்துவரிடம் கேட்க இது ஒரு வாய்ப்பு.", "normalised": "மற்றொரு பெரிய விஷயம்: வழக்கமான பரிசோதனைகள். பெண்களே, தயவுசெய்து, தயவுசெய்து, *தயவுசெய்து* இதற்கு முன்னுரிமை கொடுங்கள். உங்கள் காரை சர்வீஸ் செய்வது போல் யோசியுங்கள் - எல்லாவற்றையும் சீராக இயங்க வைக்க வேண்டும். அதாவது கர்ப்பப்பை வாய்ப் புற்றுநோய்க்கான வழக்கமான பாப் ஸ்மியர்ஸ் (இருபத்தி ஒரு வயதில் தொடங்கி, பொதுவாக மூன்று வருடங்களுக்கு ஒருமுறை செய்யப்படுகிறது), மார்பக பரிசோதனைகள் (உங்கள் மருத்துவர் சுய பரிசோதனை செய்வது எப்படி என்பதையும் உங்களுக்குக் காட்டலாம்!), மற்றும் S-T-I க்கான ஸ்கிரீனிங். பல நிலைகளுக்கு ஆரம்பகால கண்டறிதல் முக்கியமானது என்பதை நினைவில் கொள்ளுங்கள். கூடுதலாக, உங்களுக்கு இருக்கும் எந்த கவலைகளையும் பற்றி உங்கள் மருத்துவரிடம் கேட்க இது ஒரு வாய்ப்பு."}
{"unnormalised": "இந்தியப் பெண்கள் எதிர்கொள்ளும் சில பொதுவான பிரச்சினைகள் என்ன? சரி, PCOS (பாலிசிஸ்டிக் ஓவரி சிண்ட்ரோம்) ஒரு பெரிய விஷயம், கணிசமான சதவீதத்தை பாதிக்கிறது. பின்னர் எண்டோமெட்ரியோசிஸ், ஃபைப்ராய்டுகள் உள்ளன, நிச்சயமாக, வேலை, குடும்பம் மற்றும் எல்லாவற்றையும் நிர்வகிப்பதில் எப்போதும் இருக்கும் மன அழுத்தம், இது உங்கள் ஹார்மோன்கள் மற்றும் உங்கள் சுழற்சியை குழப்பக்கூடும். இவை பற்றி உங்கள் மருத்துவரிடம் பேச பயப்பட வேண்டாம் - அவர்கள் இதற்கு முன்பு அனைத்தையும் பார்த்திருக்கிறார்கள்! உங்கள் கவலைகளை ஆங்கிலத்தில் வெளிப்படுத்துவது சில நேரங்களில் கடினம் என்று எனக்குத் தெரியும், ஆனால் பல மருத்துவர்கள் இந்தி அல்லது பிற பிராந்திய மொழிகளில் சரளமாகப் பேசுகிறார்கள், எனவே விளக்கம் அல்லது உதவி கேட்க தயங்க வேண்டாம்.", "normalised": "இந்தியப் பெண்கள் எதிர்கொள்ளும் சில பொதுவான பிரச்சனைகள் என்ன? சரி, பி-சி-ஓ-எஸ் (பாலிசிஸ்டிக் ஓவரி சிண்ட்ரோம்) ஒரு பெரிய விஷயம், குறிப்பிடத்தக்க சதவீதத்தை பாதிக்கிறது. பின்னர் எண்டோமெட்ரியோசிஸ், ஃபைப்ராய்டுகள் மற்றும் நிச்சயமாக, வேலை, குடும்பம் மற்றும் எல்லாவற்றையும் நிர்வகிக்கும் எப்போதும் இருக்கும் மன அழுத்தம் உள்ளது, இது உங்கள் ஹார்மோன்கள் மற்றும் உங்கள் சுழற்சியைக் குழப்பக்கூடும். இதைப் பற்றி உங்கள் மருத்துவரிடம் பேச பயப்பட வேண்டாம் - அவர்கள் முன்பு எல்லாவற்றையும் பார்த்திருக்கிறார்கள்! சில நேரங்களில் உங்கள் கவலைகளை ஆங்கிலத்தில் வெளிப்படுத்துவது கடினம் என்று எனக்குத் தெரியும், ஆனால் பல மருத்துவர்கள் இந்தி அல்லது பிற பிராந்திய மொழிகளில் சரளமாக பேசுகிறார்கள், எனவே விளக்கம் அல்லது உதவி கேட்க தயங்காதீர்கள்."}
{"unnormalised": "இறுதியாக, சரியான மருத்துவரை கண்டுபிடிப்பது பற்றி ஒரு வார்த்தை. உங்கள் ஆராய்ச்சியை செய்யுங்கள்! உங்கள் நண்பர்கள், குடும்பத்தினர் அல்லது பிற சுகாதார வழங்குநர்களிடம் பரிந்துரைகளைக் கேளுங்கள். ஆன்லைன் மதிப்புரைகளைப் படிக்கவும், ஆனால் அவற்றை ஒரு சிட்டிகை உப்போடு எடுத்துக் கொள்ளுங்கள். மிக முக்கியமாக, நீங்கள் பேச வசதியாக இருக்கும் ஒருவரைக் கண்டுபிடி - உங்கள் கவலைகளைக் கேட்பவர் மற்றும் விஷயங்களை தெளிவாக விளக்குபவர். ஒரு நல்ல பொருத்தமாக இருக்கும் ஒரு OB-GYN ஐக் கண்டுபிடிப்பது உங்கள் இனப்பெருக்க ஆரோக்கியத்தைக் கட்டுப்படுத்துவதில் ஒரு முக்கியமான படியாகும். கடந்த கால நோய்கள் அல்லது மருத்துவ நிலைமைகள் உட்பட உங்கள் மருத்துவ வரலாற்றை மருத்துவரிடம் விவாதிக்க நினைவில் கொள்ளுங்கள். உங்கள் பாலியல் ஆரோக்கியத்தைப் பற்றியும் வெளிப்படையாக இருங்கள். உங்கள் மருத்துவ மருத்துவருக்கு நீங்கள் எவ்வளவு தகவல்களை வழங்குகிறீர்களோ, அவ்வளவு எளிதாக அவர்கள் உங்களை சரியாகக் கண்டறிந்து சிகிச்சையளிக்க முடியும்.", "normalised": "இறுதியாக, சரியான மருத்துவரை கண்டுபிடிப்பது பற்றி ஒரு வார்த்தை. உங்கள் ஆராய்ச்சியை செய்யுங்கள்! உங்கள் நண்பர்கள், குடும்பத்தினர் அல்லது பிற சுகாதார வழங்குநர்களிடம் பரிந்துரைகளைக் கேளுங்கள். ஆன்லைன் மதிப்புரைகளைப் படியுங்கள், ஆனால் அவற்றை ஒரு சிட்டிகை உப்போடு எடுத்துக் கொள்ளுங்கள். எல்லாவற்றிற்கும் மேலாக, நீங்கள் பேச வசதியாக இருக்கும் ஒருவரைக் கண்டுபிடி - உங்கள் கவலைகளைக் கேட்டு விஷயங்களை தெளிவாக விளக்குபவர். உங்கள் இனப்பெருக்க ஆரோக்கியத்தை கட்டுப்படுத்துவதில் ஒரு நல்ல O-B G-Y-N ஐக் கண்டுபிடிப்பது ஒரு முக்கியமான படியாகும். கடந்த கால நோய்கள் அல்லது மருத்துவ நிலைகள் உட்பட உங்கள் மருத்துவ வரலாறு அனைத்தையும் மருத்துவரிடம் விவாதிக்க நினைவில் கொள்ளுங்கள். உங்கள் பாலியல் ஆரோக்கியத்தைப் பற்றியும் வெளிப்படையாக இருங்கள். நீங்கள் உங்கள் மருத்துவ மருத்துவருக்கு எவ்வளவு அதிகமான தகவல்களை வழங்குகிறீர்களோ, அவ்வளவு எளிதாக அவர்களை சரியாக கண்டறிந்து உங்களுக்கு சிகிச்சையளிக்க முடியும்."}
{"unnormalised": "அவ்வளவுதான்! மகப்பேறு மற்றும் பெண்ணோயியல் உலகத்தை வழிநடத்துவதற்கான ஒரு நட்பு வழிகாட்டி, நவீன இந்தியப் பெண்ணுக்காக வடிவமைக்கப்பட்டுள்ளது. உங்கள் உடல்நலம்தான் உங்கள் பொறுப்பு என்பதை நினைவில் கொள்ளுங்கள், எனவே சுறுசுறுப்பாக இருங்கள், கேள்விகளைக் கேளுங்கள், உங்களுக்குத் தேவைப்படும்போது உதவி பெற பயப்பட வேண்டாம். உங்கள் உடல் அதற்கு நன்றி சொல்லும்! இனப்பெருக்க அமைப்பில் ஏதேனும் அசாதாரணங்கள் அல்லது கவலைகளைச் சரிபார்க்க ஒவ்வொரு ஆண்டும் ஒரு முறை பெண்ணோயியல் நிபுணரை அணுகுவது பரிந்துரைக்கப்படுகிறது.", "normalised": "அவ்வளவுதான்! நவீன இந்தியப் பெண்ணுக்காக வடிவமைக்கப்பட்ட மகப்பேறியல் மற்றும் மகளிர் மருத்துவ உலகத்தை வழிநடத்துவதற்கான ஒரு நட்பு வழிகாட்டி. உங்கள் ஆரோக்கியம் உங்கள் பொறுப்பு என்பதை நினைவில் கொள்ளுங்கள், எனவே சுறுசுறுப்பாக இருங்கள், கேள்விகளைக் கேளுங்கள், உங்களுக்குத் தேவைப்படும்போது உதவி கேட்க பயப்பட வேண்டாம். அதற்காக உங்கள் உடல் உங்களுக்கு நன்றி தெரிவிக்கும்! இனப்பெருக்க அமைப்பில் ஏதேனும் அசாதாரணங்கள் அல்லது கவலைகள் உள்ளதா என ஆண்டுக்கு ஒருமுறை மகளிர் மருத்துவரை அணுகி பரிசோதிக்க பரிந்துரைக்கப்படுகிறது."}
