{"unnormalised": "சரி, மும்பையில் ஒரு நல்ல மகப்பேறு மருத்துவரை கண்டுபிடித்த எனது அனுபவத்தை உங்களுடன் பகிர்ந்து கொள்ள விரும்புகிறேன். இது ஒரு நீண்ட பயணம், உங்களுக்கு சொல்கிறேன்! குறிப்பாக கடந்த ஆண்டு டெல்லியில் இருந்து மாறிய பிறகு.", "normalised": "சரி, மும்பையில் ஒரு நல்ல மகளிர் மருத்துவ நிபுணரை கண்டுபிடித்த எனது அனுபவத்தை உங்களுடன் பகிர்ந்து கொள்ள விரும்புகிறேன். அது ஒரு பெரிய பயணம், நான் உங்களுக்குச் சொல்லட்டுமா! குறிப்பாக கடந்த ஆண்டு டெல்லியிலிருந்து குடிபெயர்ந்த பிறகு."}
{"unnormalised": "முதலாவதாக, உங்கள், உங்களுக்குத் தெரிந்த, *அந்த விஷயங்களுக்கு* யாரை நம்புவது என்பது கொஞ்சம் பயமாக இருக்கிறது. எனது முதல் மகப்பேறு மருத்துவர் Breach Candy மருத்துவமனையில் இருந்த டாக்டர் ஷர்மா. பார்க்க நன்றாக இருந்தார், எனக்கு வைட்டமின் டி 60k IU பரிந்துரைத்தார், ஆனால் நேர்மையாக, சந்திப்புகள் அவசரமாக இருந்தன. அதாவது, 5 நிமிடங்கள், அவர் போய்விட்டார்.", "normalised": "முதலில், யாருடைய நம்பகத்தன்மையை நம்புவது என்று சிந்திப்பது மிகவும் கடினமாக உள்ளது. என்னுடைய முதல் ஓ-பி-ஜி-ஒய்-என் பிரீச் கேண்டி மருத்துவமனையில் டாக்டர் ஷர்மா. பார்க்க நன்றாகத்தான் இருந்தார், வைட்டமின் டி அறுபதாயிரம் ஐ-யு பரிந்துரைத்தார், ஆனால் நேர்மையாகச் சொன்னால், அந்த சந்திப்புகள் அவசரமாக நடந்தன. ஐந்து நிமிடங்களில் அவர் போய்விடுவார்."}
{"unnormalised": "பிறகு, ஒரு நண்பர் Lilavati-ல் இருந்த டாக்டர் படேலை பரிந்துரைத்தார். அவர் நிச்சயமாக பொறுமையாக இருந்தார். எனது Pap smear முடிவுகள் முதல் PCOS என்றால் என்ன என்பது வரை எல்லாவற்றையும் விரிவாக விளக்கினார். இன்னும் ஏதோ சரியில்லை என்று தோன்றியது. ஒருவேளை அது காத்திருக்கும் நேரமாக இருக்கலாம் - சில நேரங்களில் 2 மணி நேரத்திற்கு மேல்! கர்ப்பமாக இருக்கும் போது அவ்வளவு நேரம் காத்திருப்பதை கற்பனை செய்து பாருங்கள்!", "normalised": "பிறகு, ஒரு நண்பர் லீலாவதியில் டாக்டர் பட்டேலை பரிந்துரைத்தார். அவர் நிச்சயமாக மிகவும் பொறுமையாக இருந்தார். எனது பாப் ஸ்மியர் முடிவுகள் முதல் பி-சி-ஓ-எஸ் என்றால் என்ன என்பது வரை எல்லாவற்றையும் விவரமாக விளக்கினார். ஆனாலும், ஏதோ சரியில்லாதது போல் இருந்தது. ஒருவேளை அது காத்திருக்கும் நேரமாக இருக்கலாம் - சில நேரங்களில் இரண்டு மணி நேரத்துக்கு மேல்! கர்ப்பமாக இருக்கும்போது அவ்வளவு நேரம் காத்திருப்பதை கற்பனை செய்து பாருங்கள்!"}
{"unnormalised": "எனவே, நான் தீவிரமாக ஆன்லைனில் ஆராய்ச்சி செய்ய ஆரம்பித்தேன். FB-ல் சில மும்பை அம்மாக்கள் குழுக்களில் சேர்ந்தேன். நிறைய கட்டுரைகளைப் படித்தேன். Practo விமர்சனங்களையும் சரிபார்த்தேன் (உங்களுக்குத் தெரியும், உண்மையானதாகத் தோன்றுபவை, சூப்பர் போலி அல்ல lol).", "normalised": "எனவே, நான் ஆன்லைனில் தீவிரமான ஆராய்ச்சியைத் தொடங்கினேன். எஃப்-பி-யில் சில மும்பை அம்மாக்கள் குழுவில் சேர்ந்தேன். நிறைய கட்டுரைகளைப் படித்தேன். பிராக்டோ மதிப்புரைகளையும் சரிபார்த்தேன் (உங்களுக்குத் தெரியும், சூப்பர் போலியானவை அல்ல, உண்மையானவை என்று தோன்றுபவை ஹா ஹா)."}
{"unnormalised": "Fortis-ல் இருந்த டாக்டர் கபூரை நான் கண்டுபிடித்தேன். அவள் ஒரு அற்புதமான நபர். உயர் ஆபத்துள்ள கர்ப்பங்களில் அவள் நிபுணத்துவம் பெற்றவள், இது எனக்கு *இன்னும்* தேவையில்லாத ஒன்று (விரல்களை குறுக்காக வைத்துக்கொள்கிறேன்!), ஆனால் வழக்கமான பரிசோதனைகளிலும் அவள் மிகவும் கவனமாக இருக்கிறாள். எனது HbA1c கொஞ்சம் அதிகமாக இருந்தது, அதாவது 6.1%, அதனால் அவள் சில உணவு மாற்றங்களை பரிந்துரைத்தாள்.", "normalised": "அப்படித்தான் ஃபோர்டிஸில் டாக்டர் கபூரை கண்டுபிடித்தேன். அவர் ஒரு வைரக்கல். அவர் அதிக ஆபத்துள்ள கர்ப்பங்களில் நிபுணத்துவம் பெற்றவர், இது எனக்கு இன்னும் தேவையில்லாத ஒன்று (விரல்களைக் கட்டிக்கொள்ளுங்கள்!), ஆனால் அவர் வழக்கமான பரிசோதனைகளிலும் மிகவும் முழுமையானவர். எனது எச்-பி-ஏ-ஒன்-சி கொஞ்சம் அதிகமாக இருந்தது, அதாவது ஆறு புள்ளி ஒரு சதவீதம், எனவே அவர் சில உணவு மாற்றங்களை பரிந்துரைத்தார்."}
{"unnormalised": "அவள் அல்ட்ராசவுண்ட் படங்களைக் கூட எனக்குக் காட்டி, எல்லாவற்றின் அர்த்தத்தையும் விளக்கினாள். அவள் வெவ்வேறு பிரசவ விருப்பங்களுக்கும் மிகவும் திறந்தவள். அதாவது, அவள் சி-செக்ஷன் எதிராக சாதாரண பிரசவம் பற்றி எந்தவிதமான பாரபட்சமும் இல்லாமல் விவாதித்தாள். அவள் பிரசவ கால யோகா மற்றும் பிற விஷயங்களைப் பற்றியும் குறிப்பிட்டாள்.", "normalised": "அவர் அல்ட்ராசவுண்ட் படங்களையும் எனக்குக் காண்பித்து, எல்லாவற்றிற்கும் என்ன அர்த்தம் என்று விளக்கினார். அவர் வெவ்வேறு பிரசவ விருப்பங்களுக்கும் மிகவும் திறந்த மனதுடன் இருக்கிறார். உதாரணமாக, அவர் சி-செக்ஷன் மற்றும் இயல்பான பிரசவத்தை எந்தவிதமான முன் அபிப்பிராயமும் இல்லாமல் விவாதித்தார். மேலும், அவர் பிரசவத்திற்கு முந்தைய யோகா மற்றும் பிற விஷயங்களைப் பற்றியும் குறிப்பிட்டார்."}
{"unnormalised": "மேலும் இதைக் கேளுங்கள், அவள் உண்மையில் *செவிசாய்க்கிறாள்*! டாக்டர் ஷர்மா என்னுடன் 5 நிமிடங்கள் மட்டுமே செலவிட்டார் என்பது உங்களுக்கு நினைவிருக்கிறதா? டாக்டர் கபூர் குறைந்தது 30 நிமிடங்கள் செலவிடுகிறார். அவள் எனது எல்லா முட்டாள் கேள்விகளுக்கும் பதிலளிக்கிறாள் (மற்றவர்களிடம் கேட்க கூச்சப்படும் கேள்விகளுக்குக் கூட, ஹாஹா). அவளது கிளினிக் சுத்தமாக இருக்கிறது, மேலும் ஊழியர்கள் மிகவும் நட்பாக இருக்கிறார்கள்.", "normalised": "மேலும் இதைக் கேளுங்கள், அவர் உண்மையில் கேட்கிறார்! டாக்டர் ஷர்மா என்னுடன் ஐந்து நிமிடங்கள் மட்டுமே செலவிட்டார் என்பது உங்களுக்கு நினைவிருக்கிறதா? டாக்டர் கபூர் முப்பது நிமிடங்கள் வரை செலவிடுகிறார். நான் கேட்கும் எல்லா முட்டாள்தனமான கேள்விகளுக்கும் அவர் பதிலளிக்கிறார் (மற்றவர்களிடம் கேட்க நான் மிகவும் கூச்சப்படும் கேள்விகளுக்கும், ஹா ஹா). அவருடைய கிளினிக் சுத்தமாக இருக்கிறது, மேலும் ஊழியர்கள் மிகவும் நட்பாக இருக்கிறார்கள்."}
{"unnormalised": "செலவும் கருத்தில் கொள்ள வேண்டிய ஒன்று. டாக்டர் ஷர்மாவின் ஆலோசனை கட்டணம் சுமார் ரூ. 2000, டாக்டர் கபூரின் கட்டணம் ரூ. 3000. ஆனால் நேர்மையாக, மன அமைதிக்காகவும் கவனிப்பின் அளவிற்காகவும், அது முற்றிலும் மதிப்புள்ளது, இல்லையா? கூடுதலாக, அவள் எனது இன்சூரன்ஸையும் ஏற்றுக்கொள்கிறாள், இது ஒரு பெரிய போனஸ்.", "normalised": "செலவும் கருத்தில் கொள்ள வேண்டிய ஒன்று. டாக்டர் ஷர்மாவின் ஆலோசனை சுமார் ரூபாய் இரண்டாயிரம், அதே சமயம் டாக்டர் கபூரின் ஆலோசனை ரூபாய் மூவாயிரம். ஆனால் நேர்மையாகச் சொன்னால், மன அமைதிக்கும், கிடைக்கும் பராமரிப்புக்கும், அது முற்றிலும் மதிப்புள்ளது, இல்லையா? கூடுதலாக, அவர் எனது காப்பீட்டை ஏற்றுக்கொள்கிறார், இது ஒரு பெரிய போனஸ்."}
{"unnormalised": "உண்மையாகவே, ஒரு நல்ல மகப்பேறு மருத்துவரை கண்டுபிடிப்பது ஒரு சரியான டீ கடையைக் கண்டுபிடிப்பது போன்றது. அதற்கு நேரம், முயற்சி மற்றும் நிறைய முயற்சி மற்றும் பிழை தேவைப்படுகிறது. ஆனால் சரியான ஒருவரைக் கண்டுபிடிக்கும்போது, ​​அது எல்லா வித்தியாசத்தையும் ஏற்படுத்துகிறது.", "normalised": "உண்மையைச் சொன்னால், ஒரு நல்ல மகளிர் மருத்துவ நிபுணரைக் கண்டுபிடிப்பது என்பது சரியான டீ கடையைக் கண்டுபிடிப்பது போன்றது. அதற்கு நேரம், முயற்சி மற்றும் நிறைய முயற்சி மற்றும் பிழை தேவை. ஆனால் சரியான நபரை நீங்கள் கண்டுபிடிக்கும்போது, ​​அது மிகப்பெரிய மாற்றத்தை ஏற்படுத்துகிறது."}
{"unnormalised": "எனவே, ஆமாம், அது எனது கதை! ஒரு நல்ல மகப்பேறு மருத்துவரைத் தேடும் மற்ற மும்பை பெண்களுக்கு இது உதவும் என்று நம்புகிறேன். சுற்றிப்பார்க்க, கேள்விகளைக் கேட்க, உங்கள் உள்ளுணர்வை நம்ப பயப்பட வேண்டாம்! உங்களுக்கு சிறந்த கவனிப்பு கிடைக்க வேண்டும், குறிப்பாக உங்கள் இனப்பெருக்க ஆரோக்கியத்தைப் பொறுத்தவரை. அவர்களின் MMC எண்ணையும் சரிபார்க்க நினைவில் கொள்ளுங்கள், உறுதியாக இருக்க வேண்டும் என்பதற்காக.", "normalised": "சரி, ஆமாம், இதுதான் எனது கதை! நல்ல ஓ-பி-ஜி-ஒய்-என்னைத் தேடும் மும்பை பெண்களுக்கு இது உதவும் என்று நம்புகிறேன். சுற்றிப்பார்க்கவும், கேள்விகளைக் கேட்கவும், உங்கள் உள்ளுணர்வை நம்பவும் பயப்பட வேண்டாம்! சிறந்த பராமரிப்பைப் பெற உங்களுக்கு உரிமை உண்டு, குறிப்பாக உங்கள் இனப்பெருக்க ஆரோக்கியத்தைப் பொறுத்தவரை. அவர்களின் எம்-எம்-சி எண்ணையும் சரிபார்க்க நினைவில் கொள்ளுங்கள், உறுதியாக இருக்க."}
