{"unnormalised": "இந்தியாவில் மகப்பேறியல் மற்றும் பெண்ணோயியல் தொடர்பான முக்கிய கவலைகளை எடுத்துக்காட்டி எய்ம்ஸ் டெல்லி ஒரு ஆய்வை நடத்தியது. 20/07/2024 அன்று வெளியிடப்பட்ட இந்த ஆய்வு, சிக்கலான கர்ப்பங்களின் அதிகரிப்பை, குறிப்பாக கிராமப்புறங்களில் சுட்டிக்காட்டுகிறது. 2020 ஆம் ஆண்டு தரவுகளுடன் ஒப்பிடும்போது சி-பிரிவு தேவைப்படும் நிகழ்வுகளில் 15% அதிகரிப்பு இருப்பதாக எய்ம்ஸ் மருத்துவமனையின் OBGYN தலைவர் டாக்டர். ஆஷா சர்மா குறிப்பிட்டார்.", "normalised": "எய்ம்ஸ் டெல்லி, இந்தியாவில் மகப்பேறு மற்றும் மகளிர் மருத்துவத்தில் உள்ள முக்கிய கவலைகளை எடுத்துக்காட்டும் ஒரு ஆய்வை நடத்தியது. இருபதாம் தேதி ஜூலை இரண்டு ஆயிரம் இருபத்தி நான்கில் வெளியிடப்பட்ட இந்த ஆராய்ச்சி, சிக்கலான கர்ப்பங்களின் அதிகரிப்பை சுட்டிக்காட்டுகிறது, குறிப்பாக கிராமப்புறங்களில். எய்ம்ஸ் மருத்துவமனையின் ஓ-பி-ஜி-ஒய்-என் தலைவர் டாக்டர் ஆஷா சர்மா, இரண்டு ஆயிரம் இருபது தரவுகளுடன் ஒப்பிடும்போது சி-பிரிவுகள் தேவைப்படும் நிகழ்வுகளில் பதினைந்து சதவீதம் அதிகரிப்பு இருப்பதாகக் குறிப்பிட்டார்."}
{"unnormalised": "தாமதமான மகப்பேறுக்கு முந்தைய கவனிப்பு உள்ளிட்ட பல காரணிகள் இதில் அடங்கும் என்று ஆய்வு கண்டறிந்துள்ளது. தொலைதூரப் பகுதிகளில் உள்ள பல பெண்கள் கர்ப்பமாகி 20 வாரங்களுக்குப் பிறகே மருத்துவ உதவியை நாடுகிறார்கள். இந்த தாமதம் பெரும்பாலும் கர்ப்பகால நீரிழிவு மற்றும் ப்ரீ-எக்லாம்ப்சியா போன்ற நிலைகளின் சிகிச்சையை சிக்கலாக்குகிறது. மேலும், ஊட்டச்சத்து குறைபாடுகள் ஒரு குறிப்பிடத்தக்க சவாலாக இருக்கின்றன. இந்தியாவில் சுமார் 60% கர்ப்பிணிப் பெண்களுக்கு இரத்த சோகை இருப்பதால், இரும்புச்சத்து சப்ளிமெண்ட்ஸின் முக்கியத்துவத்தை அறிக்கை வலியுறுத்துகிறது.", "normalised": "இந்த ஆய்வு பல காரணிகளை அடையாளப்படுத்துகிறது, அவற்றில் தாமதமான மகப்பேறு கால கவனிப்பும் அடங்கும். தொலைதூர பகுதிகளில் உள்ள பல பெண்கள் கர்ப்பமாகி இருபது வாரங்களுக்குப் பிறகுதான் மருத்துவ உதவியை நாடுகிறார்கள். இந்த தாமதம் பெரும்பாலும் கர்ப்பகால நீரிழிவு மற்றும் ப்ரீ-எக்லாம்ப்சியா போன்ற நிலைமைகளின் நிர்வாகத்தை சிக்கலாக்குகிறது. மேலும், ஊட்டச்சத்து குறைபாடுகள் ஒரு முக்கியமான சவாலாக உள்ளது. இந்தியாவில் ஏறத்தாழ அறுபது சதவீத கர்ப்பிணிப் பெண்கள் இரத்த சோகையால் பாதிக்கப்பட்டுள்ளனர் என்பதால், இரும்புச் சத்து வழங்குவதன் முக்கியத்துவத்தை அறிக்கை வலியுறுத்துகிறது."}
{"unnormalised": "மேம்பட்ட நோயறிதல் வசதிகளுக்கான அணுகல் இல்லாமை மற்றொரு முக்கிய பிரச்சினையாகும். பல மாவட்ட மருத்துவமனைகளில் சரியான நேரத்தில் அல்ட்ராசவுண்ட் மற்றும் பிற முக்கியமான சோதனைகள் செய்ய உள்கட்டமைப்பு இல்லை. இது பெரும்பாலும் தாமதமான நோயறிதல்களுக்கும், கருவின் அசாதாரணங்களை மோசமாக நிர்வகிப்பதற்கும் வழிவகுக்கிறது. இளம் பெண்களிடையே பாலிசிஸ்டிக் ஓவரி சிண்ட்ரோம் (பி.சி.ஓ.எஸ்) அதிகரித்து வருவது குறித்தும் இந்த ஆய்வு கவனத்தை ஈர்க்கிறது. நீண்டகால உடல்நல சிக்கல்களைத் தடுக்க ஆரம்பகால கண்டுபிடிப்பும் வாழ்க்கை முறை மாற்றங்களும் முக்கியமானவை.", "normalised": "மேம்பட்ட நோயறிதல் வசதிகளுக்கான அணுகல் இல்லாமை மற்றொரு முக்கிய பிரச்சினை. பல மாவட்ட மருத்துவமனைகளில் சரியான நேரத்தில் அல்ட்ராசவுண்ட் மற்றும் பிற முக்கியமான சோதனைகளுக்கான உள்கட்டமைப்பு இல்லை. இது பெரும்பாலும் தாமதமான நோயறிதல்கள் மற்றும் கருவின் அசாதாரணங்களின் குறைவான நிர்வாகத்திற்கு வழிவகுக்கிறது. இளம் பெண்களிடையே ஏற்படும் கருப்பை நீர்க்கட்டிகள் (பி-சி-ஓ-எஸ்) அதிகரிப்பிற்கும் இந்த ஆய்வு கவனம் செலுத்துகிறது. நீண்டகால உடல்நல சிக்கல்களைத் தடுக்க ஆரம்பகால கண்டுபிடிப்பு மற்றும் வாழ்க்கை முறை மாற்றங்கள் மிகவும் முக்கியமானவை."}
{"unnormalised": "மகப்பேறு இறப்பு விகிதங்கள் குறைந்து வந்தாலும், கவலைக்குரிய விஷயமாகவே உள்ளது. குறிப்பாக பின்தங்கிய பகுதிகளில் மேம்பட்ட அவசரகால மகப்பேறு பராமரிப்பின் அவசியத்தை அறிக்கை அடிக்கோடிட்டுக் காட்டுகிறது. மகப்பேறு இறப்புகளைக் குறைக்க இரத்தமாற்றம் மற்றும் பிரசவத்திற்குப் பிந்தைய ரத்தக்கசிவுக்கான சரியான நேர தலையீடுகள் முக்கியமானவை.", "normalised": "மகப்பேறு இறப்பு விகிதங்கள் குறைந்தாலும், கவலைக்குரிய விஷயமாகவே உள்ளது. குறிப்பாக பின்தங்கிய பகுதிகளில் மேம்பட்ட அவசரகால மகப்பேறு பராமரிப்பு தேவை என்பதை அறிக்கை அடிக்கோடிட்டுக் காட்டுகிறது. மகப்பேறு இறப்புகளைக் குறைக்க இரத்தமாற்றம் மற்றும் பிரசவத்திற்குப் பிந்தைய இரத்தப்போக்கிற்கான சரியான நேரத்தில் தலையீடுகள் மிக முக்கியமானவை."}
{"unnormalised": "சுற்றுச்சூழல் காரணிகள் இனப்பெருக்க ஆரோக்கியத்தில் ஏற்படுத்தும் தாக்கத்தையும் இந்த ஆய்வு ஆராய்ந்தது. மாசுபடுத்திகள் மற்றும் நச்சுகளுக்கு ஆளாகுவது முன்கூட்டிய பிறப்பு மற்றும் பிற பாதகமான கர்ப்ப விளைவுகளின் அபாயத்தை அதிகரிக்கும். சுற்றுச்சூழல் காரணிகளுக்கும் பெண்களின் ஆரோக்கியத்திற்கும் இடையிலான சிக்கலான தொடர்பைப் புரிந்துகொள்ள மேலும் ஆராய்ச்சி தேவை என்று ஆய்வு கூறுகிறது.", "normalised": "சுற்றுச்சூழல் காரணிகள் இனப்பெருக்க ஆரோக்கியத்தில் ஏற்படுத்தும் தாக்கத்தையும் இந்த ஆராய்ச்சி ஆராய்ந்தது. மாசுபடுத்திகள் மற்றும் நச்சுகளின் வெளிப்பாடு முன்கூட்டிய பிறப்பு மற்றும் பிற மோசமான கர்ப்ப விளைவுகளின் அபாயத்தை அதிகரிக்கும். சுற்றுச்சூழல் காரணிகள் மற்றும் பெண்களின் ஆரோக்கியத்திற்கு இடையிலான சிக்கலான தொடர்பைப் புரிந்துகொள்ள மேலதிக ஆராய்ச்சிக்கான அழைப்பு விடுக்கப்பட்டுள்ளது."}
{"unnormalised": "மேலும், கிராமப்புறங்களில் பயிற்சி பெற்ற சுகாதார நிபுணர்களின் பற்றாக்குறையை அறிக்கை எடுத்துக்காட்டுகிறது. பல ஆரம்ப சுகாதார மையங்களில் (PHC) தகுதிவாய்ந்த மகளிர் மருத்துவ நிபுணர்கள் மற்றும் மகப்பேறு மருத்துவர்கள் இல்லை. அடிப்படை மகப்பேறு பராமரிப்பை வழங்க செவிலியர்கள் மற்றும் பிற சுகாதாரப் பணியாளர்களுக்கு அதிகாரம் அளிக்கும் வகையில் பணிப் பகிர்வு மற்றும் திறன் மேம்பாட்டு முயற்சிகள் தேவைப்படுகின்றன. இந்த சவால்களை எதிர்கொள்ள மருத்துவக் கல்வி மற்றும் உள்கட்டமைப்பில் அதிக முதலீடு செய்ய வேண்டும் என்று டாக்டர் சர்மா வாதிடுகிறார்.", "normalised": "மேலும், கிராமப்புறங்களில் பயிற்சி பெற்ற சுகாதார நிபுணர்களின் பற்றாக்குறையை அறிக்கை எடுத்துக்காட்டுகிறது. பல ஆரம்ப சுகாதார மையங்களில் (பி-எச்-சி) தகுதிவாய்ந்த மகளிர் மருத்துவர்கள் மற்றும் மகப்பேறு மருத்துவர்கள் இல்லை. இது செவிலியர்கள் மற்றும் பிற சுகாதாரப் பணியாளர்களுக்கு அடிப்படை மகப்பேறு பராமரிப்பை வழங்க அதிகாரம் அளிக்கும் வகையில் பணிப் பகிர்வு மற்றும் திறன் மேம்பாட்டு முயற்சிகளை அவசியமாக்குகிறது. இந்த சவால்களை எதிர்கொள்ள மருத்துவக் கல்வி மற்றும் உள்கட்டமைப்பில் அதிக முதலீடு செய்ய வேண்டும் என்று டாக்டர் சர்மா வாதிடுகிறார்."}
{"unnormalised": "இந்த ஆய்வின் கண்டுபிடிப்புகள் சுகாதாரக் கொள்கை மற்றும் நடைமுறைக்கு குறிப்பிடத்தக்க தாக்கங்களை ஏற்படுத்துகின்றன. மேம்பட்ட மகப்பேறுக்கு முந்தைய கவனிப்பு, ஊட்டச்சத்து தலையீடுகள், மேம்படுத்தப்பட்ட நோயறிதல் வசதிகள் மற்றும் மனித வளங்களில் அதிகரித்த முதலீடு ஆகியவற்றை உள்ளடக்கிய பல முனை அணுகுமுறைக்கு இந்த அறிக்கை அழைப்பு விடுக்கிறது. இந்தியா முழுவதும் கர்ப்பிணிப் பெண்களுக்கும், அவர்களின் குழந்தைகளுக்கும் ஆரோக்கியத்தையும் நல்வாழ்வையும் உறுதி செய்ய இந்த நடவடிக்கைகள் அவசியம். முழு அறிக்கையும் எய்ம்ஸ் இணையதளத்தில் கிடைக்கிறது, DOI: 10.1234/obgyn.2024.123. மும்பையில் 10/08/2024 அன்று நடைபெறவிருக்கும் தேசிய OBGYN மாநாட்டில் மேலும் விவாதங்கள் திட்டமிடப்பட்டுள்ளன.", "normalised": "இந்த ஆய்வின் கண்டுபிடிப்புகள் சுகாதாரக் கொள்கை மற்றும் நடைமுறைக்கு குறிப்பிடத்தக்க தாக்கங்களை ஏற்படுத்துகின்றன. மேம்பட்ட மகப்பேறு கால கவனிப்பு, ஊட்டச்சத்து தலையீடுகள், மேம்படுத்தப்பட்ட நோயறிதல் வசதிகள் மற்றும் மனித வளங்களில் அதிக முதலீடு உள்ளிட்ட பலதரப்பட்ட அணுகுமுறையை அறிக்கை கோருகிறது. இந்தியாவில் கர்ப்பிணிப் பெண்கள் மற்றும் அவர்களின் குழந்தைகளின் உடல்நலம் மற்றும் நல்வாழ்வை உறுதி செய்ய இந்த நடவடிக்கைகள் அவசியம். முழு அறிக்கையும் எய்ம்ஸ் இணையதளத்தில் கிடைக்கிறது, டி-ஓ-ஐ: பத்து புள்ளி ஒன்று இரண்டு மூன்று நான்கு ஸ்லாஷ் ஓ-பி-ஜி-ஒய்-என் புள்ளி இரண்டு ஆயிரம் இருபத்தி நான்கு புள்ளி ஒன்று இரண்டு மூன்று. மும்பையில் பத்தாம் தேதி ஆகஸ்ட் இரண்டு ஆயிரம் இருபத்தி நான்கில் நடைபெறும் தேசிய ஓ-பி-ஜி-ஒய்-என் மாநாட்டில் மேலும் கலந்துரையாடல்கள் திட்டமிடப்பட்டுள்ளன."}
