{"unnormalised": "IIT Delhi नि थांनाय जइन एनट्रेन्स आनजादनि रिजाल्टखौ फोसावबाय। नुजादोंदि, एप्लाइ खालामग्राफोरनि फ्राय 0.5%सोआनो पास जानो हादों। नों आगो मानानो हागोन नामा? आंनि चाचाया बुंदोंमोनदि बिथांनि समआव पास जानाय परसेंटेजआ बांसिनमोन, बेयो 5%सोआनो जागोन। समफोरा सोलायबाय, आं सानो।", "normalised": "I-I-T Delhi नि दान्थे मोननाय जौगाथाइ आनजादनि फिथाय फोसावदों। बेयाव नुजादों दि, जेरै, रोजानि खौसे मोनबा बाहागोआव बांसिनखौनो पास जानो हादों। नों आं सैथो मानिबावो नामा? आंनि चाचाया बुंदोंमोन दि बेनि समआव पास जानायनि रोजाखौसे बाहागोआव बांसिनआनो गोजौमोन, जेरै रोजानि खौसे मोनबा बाहागोआव। समआ सोलायबाय, आं सानो।"}
{"unnormalised": "National Statistical Office (NSO) नि मोनसे दानियाव लानाय सर्भेनिफ्राय नुजादोंदि मुंबाइआव मोनसे नखरनि गेजेरनि रां मोननाया मोनफ्रोम बोथोरआव लगभग Rs. 30,000, आरो बेयाव Rs. 10,000 नि स्टेंडर्ड डिभिएसन दं। बिसोर बुंदोंदि 95% चान्स दं बे गेजेरनिफ्राय 2 स्टेंडर्ड डिभिएसननि गेजेराव बांसिन मानसिफोरा थागोन। दा, लगभग Rs. 10,000 आरो Rs. 50,000 नि गेजेराव, होननानै होनबा जागोन नामा?", "normalised": "National Statistical Office (N-S-O) नि दान्थे मोननाय जारिमिनआव नुजादों दि मुम्बाइनि गेजेर नखरनि आयदा माब्लाबा थामजि रोजा रां मोनसे दानआव, आरो बेफोरखौ दान्थे मोननायनि लामा मोनसेया दस रोजा रां। बिसोरो बुंदों दि नब्बे ब्रैजिबा रोजानि खौसे मोनबा बाहागोआव बांसिन मानसिनो गेजेरनि दान्थे मोननायनि लामायाव गोलैयो। बेनिखायनो, दस रोजा रां आरो ब्रैजि रोजा रांनि गेजेराव, होनना बुंनो हागोन नामा?"}
{"unnormalised": "Met Department आ बुंदोंदि केरलाव बे हाबथामआव गिदिर गोदोनां जाब्रथाइ जानायनि 70% चान्स दं। नों थांनो सानदोंब्ला थांनायखौ सिगांनो खालामब्लानो मोजां जागोन! थांनाय बोसोराव गोदोनां जाब्रथाइनि थाखाय माबादि गाज्रि जादोंमोन, आरो लगभग 99% चान्समोनदि लामाजों थांनाय प्लानफोरा आगो बुरा जादोंमोन।", "normalised": "The Met Department आ सानदों दि केरलायाव गुवारै हाग्रा जानायनि सानजाहा मोनसे दानआव नब्बे ब्रैजिबा रोजानि खौसे मोनबा बाहागोआ जागोन। नोंथांनि थावखौ थाबैनो थावनानै लानो हागोन जुदि नोंथांआ बेयाव थांनो सानदोंब्ला! मोननैसो बोसोरसिम याद खालाम, बाढि जानायाव गोबां दुखु जादोंमोन, जेरै, नब्बे गु रोजानि खौसे मोनबा बाहागोआव खारि जानायनि लामायाव बेरथे जादोंमोन।"}
{"unnormalised": "स्टेट्सनि बाथ्रा बुंनो थांब्ला, बलिउडआव बक्स अफिस कलेक्सननि सोमोन्दै गोबां बाथ्रा दं। \"Pathaan\" आव, लगभग 90% चान्समोनदि बेयो मोनसे ब्लोकबस्टर जागोन, स्टार कास्ट आरो गासै हायिफोननि थाखाय। ट्रेड एनालिस्टफोरा बुंदोंमोन, आरो बिसोर एखेबारे रायजोबदोंमोन! आं सानो डाटाया मिसा बुंनो रोङा, होननानै होनबा जागोन नामा?", "normalised": "दान्थे मोननायनि सोमोन्दै बुंनो थांब्ला, बलिउडा बाक्स अफिस कलेक्सननि सोमोन्दै गोमोनाय जादों। \"Pathaan\" आ नब्बे रोजानि खौसे मोनबा बाहागोआव ब्लाकबस्टर जागोन, गोबां स्टारखौ लानानै आरो गासै हाइपखौ लानानै। ट्रेड एनालिस्टआ सानदोंमोन, आरो बिसोरो सैथोमोन! डाटाया मिथिंआनो, होमबा?"}
