{"unnormalised": "भारोत स्टाटिस्टिकल इन्स्टिट्यूट (ISI) कोलकातानि मोनसे गोदान रिपर्टआव दिन्थिदों दि 65% सोलोंथाइगिरिया प्रोबबिलिटि आरो स्टैटिस्टिक्सखौ गुबुन बिषयनिफ्रायबो गोरा मोनो। गोबां मानसियानो नाजानायाव गोरोन्थि जादों नामा बायदि मोनदों। भारतनि 1000 स्कुलआव खालामनाय सर्भेआव आरोबाव दिन्थिदों दि स्टैट्स टेस्टआव एभरेज नम्बरआ 45/100 सो। आउच!", "normalised": "I-S-I Kolkata नि मोनसे गोदान रिपर्टआव दिन्थिदों दि बाजिसे जौसेनि स्लुडेन्टफोरा प्र'बेबिलिटि आरो स्टेटिस्टिक्सखौ गुबुन बिषयनिफ्रायबो गोरा मोनो। नायनो थांब्ला बांसिन मानसिफोरा सोंखारि जादों नामा? भारतनि रोजा स्कुलफोराव खालामनाय सर्भेया बेखौबो दिन्थियो दि स्टेटिस्टिक्स टेस्टआव एभरेज नम्बरआ जादोंमोन ब्रैजिबा जौसेजों राननाय। ओइमा!"}
{"unnormalised": "आइ.आइ.टि देल्हिनि प्रोफेसर शर्माया बे सोमोन्दै रायजोँ लायजोँ खालामनानै बुंदों, \"बे समस्याया गोबांङाव सोलों होग्रा मेथडनि थाखाय जायो। जोंनो गोबां प्र्याकटिकल, रियल-वल्डनि एक्जाम्पल नांगौ, थेवरिटिकल इक्वेसनसो नङा।\" बियो सिमुलेसन बाहायनानै बुंदों, जेरै कोइन फ्लिप्स (50/50 चान्स, होननानै बुंनाय?) एबा डाइस रोल, बेफोरखौ मोनथाइखौ मोजां मोननो थाखाय सोलेर खालामनो नांगोन।", "normalised": "I-I-T दिल्लीनि प्रफेसर शर्माया बे सोमोन्दै रायजोँलायनानै बुंदों, \"बे समस्याया बांसिन समआव सोलोंथाइनि तरिकायावनो जायो। जोंनो गोबां प्रेक्टिकल, रियल-वर्ल्ड एक्जाम्पल नांगौ, थेवरिटिकल इक्वेसनसो नङा।\" बिथाङा सिमुलेसन बाहायनायखौ फोरमायदों, जेरै खाइन फ्लिप (बाजि जौसेजों राननाय चान्स, होननानै मिथिगौ नामा?) एबा डाइस रल खालामनानै कन्सेप्टखौ बुजिनो रोंनाय खालामनो हायो।"}
{"unnormalised": "बे रिपर्टआव रिजन हिसाबैबो बेले बेजेन दिन्थिदों। केरला बायदि राज्योआव, एभरेज नम्बरआ 52 मोन, नाथाय बिहारआव, 38सो मोन। एक्सपर्टफोरा सानदों दि बेयो ओजा सोलोंथाइ होग्रा आरो रिसोर्स मोननो थाखाय बेले बेजेननि थाखाय जादों।", "normalised": "रिपर्टआव रिजन हिसाबैबो बेले बेजेनखौ दिन्थिदों। केरलायाव एभरेज नम्बरआ बावनो दंमोन, नाथाय बिहारआव थामजि ब्रैजोल' दंमोन। एक्स पार्टफोरा साननो हायो दि बेयो सोलोंगिरिफोरखौ ट्रेनिं होनायाव आरो रिर्सस मोननो थाखाय बेले बेजेननि थाखाय जादों।"}
{"unnormalised": "बेखौ दान्थेमनो थाखाय, मिनिस्ट्रि अफ एडुकेसना प्रोबबिलिटि आरो स्टैट्सआव नाजानायाव गोरोन्थि जानाय सोलोंथाइगिरिनि थाखाय फ्रि अनलाइन रिसोर्स आरो टुटोरिंङनि मोनसे गोदान इनिसिएटिभखौ फोसावदों। थांखिया जाबाय गाहाइ नम्बरखौ नेक्स एकेडेमिक इयाराव खमसे खम 10% बारहोनांगोन।", "normalised": "बेखौ नांलायनो थाखाय, मिनिस्ट्रि अफ एडुकेसना गोदान इनिसिएटिभखौ फोसावदों दि प्र'बेबिलिटि आरो स्टेटिस्टिक्सआव सोंखारि जानाय स्लुडेन्टफोरनो फ्रि अनलाइन रिर्सस आरो ट्युटोरिंनि राहा खालामनानै होगोन। गावनि थांखिया जादों गासै एभरेज नम्बरखौ खमसे खामोब्लाबो ज' जौसेजों बारायनो नांगोन फैगौ एकेडेमिक इयाराव।"}
{"unnormalised": "आशा खालामो दि बे इनिसिएटिभआ गोबां सोलोंथाइगिरिनो बे बिषयखौ हमनो मदद जागोन! मानोना, प्रोबबिलिटि आरो स्टैट्सखौ बुजिनो हानाया दिनैनि डेटाजों सोमोन्दो थानाय जहानआव गोनां। साननानै नाय जेब्ला नोंङो एभरेज रन रेटनि अर्थखौनो मिथिया अब्ला क्रिकेट स्कोरखौ माबोरै बुजिनो हागोन!", "normalised": "आशा खालामो बे इनिसिएटिभआ गोबां स्लुडेन्टफोरनो बे बिषयखौ बुजिनो मदद जागोन! मानोना प्र'बेबिलिटि आरो स्टेटिस्टिक्सखौ बुजिनाया दिनैनि डेटाजों सोमोन्दो थानाय जहानआव गोनां। साननानै नायदो जे क्रिकेट स्कोरखौ बुजिनो नाजादों आरो नों एभरेज रान रेटनि मानाखौनो मिथिया!"}
