{"unnormalised": "ओमफ्राय, आं आंनि फिसा बिनानाव आइसाखौ क्लास 10 नि Maths homework आव मदद होदोंमोन, स्पेसिफिकलि प्रोबेबिलिटि अनसायनाव। बियो एखेबारे गोरोन्थि मोनदोंमोन! सोंनायाव मोनसे बेगआव 5 रेड बल, 3 ब्लु बल, & 2 ग्रीन बल दंमोन। 1st ट्रायआव मोनसे रेड बल सायख'नायनि प्रोबेबिलिटिआ मा? बेनि उनाव, रिप्लेसमेन्ट गैयै, नेक्सटआव मोनसे ब्लु बल सायख'नायनि प्रोबआ मा? आंनि थाखाय सिम्पलआनो, होननानैना? नाथाय आइसाया \"रिप्लेसमेन्ट गैयै\" पार्टआव कन्फ्युज जादोंमोन।", "normalised": "इयो, आं आंनि फिसा बिनानाव, आयशा, खौ क्लास टेननि मेथा मेटिक्सनि होमवर्कआव मदद होदोंमोन, खायसेबां प्रायबिटि बायदि जायगायाव। बियो एकदम गोमोनांदोंमोन! सोंथिया मोनसे बेगआव बा रेड बल, थाम ब्लु बल, आरो नै ग्रीन बल दं होननानैमोन। गिबियाव रेड बल लानायनि प्रायबिटिआ बेसेबां? बेनि उनाव, रिप्लेसमेन्ट खालामलासे, ब्लु बल लानायनि प्रायबिटिआ बेसेबां? आंनि थाखाय थिकआनोमोन, होननानैबा? नाथाय आयशा \"रिप्लेसमेन्ट खालामलासे\" पार्टआव गोमोनांदोंमोन।"}
{"unnormalised": "आं बेखौ बेबायदि बुजायदोंमोन: फ्रस्टआव, टोटल 10 बाल दंमोन (5+3+2 = 10)। ओमफ्राय, P(रेड अन 1st ट्राय) = 5/10। दा, *जुदि* नोंथाङा साइसिनो मोनसे रेड बल सायखो, नोंथाङा बेखौ फिन हरफिननाङा। ओमफ्राय, 9 बालसो थानाय। जुदि नोंथाङा नेक्सटआव मोनसे ब्लु बल नांगौब्ला, P(ब्लु अन 2nd ट्राय, गिबियाव रेड होब्ला) = 3/9। बियो गासैबो *कनडिसनेल* प्रोबेबिलिटि, नोंथाङा नाय,। जों एखेबारे M&M जों सिमुलेट खालामदोंमोन – टेक्स्टबुक प्रब्लेमनिफ्रायबो बांसिन मोजां!", "normalised": "आं बियोनो बेबादि बुजायदोंमोन: गिबियाव, दसटा बल दं (बा प्लस थाम प्लस नै समान दस)। दा, P (गिबियाव रेड) समान बाखौ दसजों राननाय। दा, जुदि नों रेड बल लाबाय, नों बेखौ फिरायफिननाय नङा। दा, गु बलसो थाबाय। जुदि नों ब्लु बल नांगौ, P (ब्लु उनाव, रेड गिबियाव मोननाय) समान थामखौ गुजों राननाय। बियो कन्डिसनल प्रायबिटि बायदि, नुदोंना। जों एम आरो एम'सखौ बाहायदोंमोन सिम्युलेट खालामनो थाखाय – टेक्स्टबुकनि प्रब्लेमनिफ्राय बांसिननो मोजां!"}
{"unnormalised": "बियो दासिम्बो बिट भिसुएलाइस खालामनो प्रब्लम मोनदोंमोन, ओमफ्राय आं मोनसे प्रोबेबिलिटि ट्रि डाइग्राम आखिदोंमोन। बेया गासैबो पसिबल आउटकम आरो बेनि प्रोबेबिलिटि नायनो मदद होदोंमोन। आं बेखौबो बुजायनो नाजादों जे स्टेटिस्टिक्सखौबो कम्पानिफोरा दिनावबो सेलस प्रिडिक्ट खालामनो बाहायो, स्पेसियालि दिवालि सेलस समाव। बियो जोबनायावनो मोनजायो, आरो दा बियो एखेबादि सोंनायखौ प्रब्लेम गैयै सोलव खालामनो हागोन! आं मोनसे फ्राउद भाइ मोनबाय!", "normalised": "बियो एसे गोमोनांदोंमोन बेखौ नुहुमनायाव, दा आं प्रायबिटि ट्रि डायग्राम आखिदों। बियो गासै मोनजानाय आउटकमस आरो बिसोरनि प्रायबिटि नायनो मदद खालामदों। आं बेखौबो बुजायनो नाजादों जे स्टेटिस्टिकसखौबो कम्पानिआ डेली बाहायो सेल्स प्रिडिक्ट खालामनो थाखाय, स्पेसियेलि दिपालि सेल्सनि समाव। बियो जोबनायाव मोनबाय, आरो दा बियो बेबादि सोंथि सोलुसन खालामनो हागोन प्रोब्लेम गैयै! आं गोरबो गोजोननाय भाई बायदि मोनदों!"}
