{"unnormalised": "हे गाइस, आं आंनि आनजादनि थाखाय सोलिगासिनो आरो प्रोबबिलिटि आरो स्टेट्सफोरा आंखौ माखासे माउनाय मोननो गोनां खालामगासिनो। आं माखासे मोनथाइफोरखौ मोननो हाया। जेरै, 2.5 नि स्टानडार्ड देभिएसन आरो 7 नि स्टानडार्ड देभिएसननि गेजेराव मा बेले बेलेगनाय दं? आं फर्मुलाफोरखौसो मिथिगौ, नाथाय *माहोन* बुजियैनो आंखौ थैहोगोन। माबा मोनसे इनसाइथस बा गोरोन्थि मावनायनि बिदिन्थि सोलोंगोन ना? आंनि आनजादा 25/07 आव जागोन, बेखायनो बेनि सिगां माबा मदद मोनबा मोजां जागोन।", "normalised": "हाय नोंथांमोन, आं आंनि आनजादनि थाखाय मावगासिनो आरो सम्भावना आरो सांख्यिकीया आंनाव गावनि दुखुखौ होदों। आं माखासे बिषयखौ बुजिंनो हाया। जेरै, मोननै पोइन्ट मोनफ्रोमबो आंनि थाखाय सांख्यिकी आरो सम्भावनाया गावनि दुखुखौ होदों। जेरै, मोननै पोइन्ट मोनफ्रोमबो आंनि थाखाय सांख्यिकी आरो सम्भावनाया गावनि दुखुखौ होदों। जेरै, मोननै पोइन्ट फाइब आरो मोनसे सेभेननि गेजेराव आसोल फारागआ मा? आं फोर्मुलाफोरखौ मिथियो, नाथाय मानोखौ बुजिनो हाया। जेखोनो इनसाइटस एबा रीयेल-वार्डनि एक्जाम्पलफ्रा बांसिन मदद होगोन! आंनि आनजादा ब्रैजिबा जुलाइआव जागोन, बेखौनो मददखौ गाहाम मानिगोन।"}
{"unnormalised": "खायसे बाथ्रायानो, आं कन्डिसनेल प्रोबबिलिटिजों गोग्लैनो गोनां जादों। जुदि P(A) = 0.3 आरो P(B|A) = 0.6 जायोब्ला, आं P(A and B) खौ माबोरैनो खालामगोन? टेक्सटबुका फर्मुलाफोरखौसो गाज्रि हरो, नाथाय बेखौ माबानिजोंबो रुजुमोना। माबा मोजां रिर्सस बा युट्युब सेनेल दं नामा जेराव बेखौ सोले-सोलो, भारतनि हांखोआव बुजियो? क्रिकेट स्क'र बा इलेक्सन आउटकमजों रुजुनो हानाय बिदिन्थिफोर दं नामा?", "normalised": "खासखौनो आं कन्डिसनेल प्रोबबिलिटिजों स्ट्रगल खालामगासिनो। जुदि पि अफ ए इक्वेल्स जिरो पोइन्ट थ्रि आरो पि अफ बि गिभेन ए इक्वेल्स जिरो पोइन्ट सिक्स, आं माबोरै पि अफ ए आरो बि खौ केलकुलेट खालामगोन? टेक्स्ट बुकआ फोर्मुलाफोरखौ नोंनाव फनियो, नाथाय बेखौ जेबोजों कनेक्ट खालामनानै होआ। माबा गाहाम रिसोर्स एबा युटुब सेनेल दं नामा जे बेखौ सिम्पल, इण्डियन कन्टेक्सटआव ब्रेक डाउन खालामो? बेयाव क्रिकेट स्कोर एबा इलेक्सन आउटकमनि एक्जाम्पलफोरा थानो हागौ नामा?"}
{"unnormalised": "आरो, t-स्टेटिस्टिकनि थाखाय, 1.96 नि थाखाय df = 20 जों p-भेलुखौ थाबैनो एस्टिमेट खालामनो माबा शर्टकट दं नामा? आं टेबलजों लोमजाबोगासिनो आरो बेयो गोबां सम लागासिनो। जुदि जेबो गोसोआव लाखिनो हानाय रुल अफ थम्ब दंब्ला, सेयार खालामबानो जाबाय! गोबां गोसो सिबियो, यारों!", "normalised": "आरो, माबा सर्टकट दं नामा जे बे सिग्रो टि-स्टैटिस्टिकनि थाखाय पि-भेलुखौ एस्टिमेट खालामनो हायो, जेरै मोनसे पोइन्ट नाइन सिक्सआ डिग्रीस अफ फ्रिडम इक्वेल्स ब्रैजौजों? आं टेबोलजों थालांबाय थायो आरो बेयाव बांसिन टाइम लागो। जुदि जेबो इजेलि-टु-रिमेम्बोर रुल अफ थाम्ब दंब्ला, प्लिज सेयार खालाम! थेंक यु भेरि मच, यारोन!"}
