{"unnormalised": "चलो, चलो शॉपिंग की बात करते हैं, भाई! तुम्हें विश्वास नहीं होगा, इस दिवाली क्या क्रेज है। फ्लिपकार्ट और अमेज़ॅन डिस्काउंट के साथ पागल हो रहे हैं, है ना? 20 अक्टूबर से 5 नवंबर तक प्रॉपर जिंगल-बेल सेल है।", "normalised": "चलो, चलो शॉपिंग की बात करते हैं, भाई! तुम विश्वास नहीं करोगे इस दिवाली का क्रेज। एफ-एल-आई-पी-के-ए-आर-टी और ए-एम-ए-जे-ओ-एन डिस्काउंट से पागल हो रहे हैं, है ना? अक्टूबर बीस से नवंबर पांच तक एक ढंग की जिंगल-बेल सेल है।"}
{"unnormalised": "सबसे पहले, स्मार्टफोन। वह ओप्पो रेनो सिर्फ 25000 रुपये में बिक रहा है, जो 30000 रुपये से कम है। क्या आप कल्पना कर सकते हैं? मेरे पड़ोसी, शर्माजी के बेटे ने पहले ही एक बुक कर लिया है।", "normalised": "सबसे पहले, स्मार्टफोन। वह ओप्पो रेनो सिर्फ पच्चीस हजार रुपये में बिक रहा है, जो तीस हजार रुपये से कम है। क्या तुम कल्पना कर सकते हो? मेरे पड़ोसी, शर्माजी का बेटा, ने पहले ही एक बुक कर लिया है।"}
{"unnormalised": "फिर, कपड़े का सेक्शन है। मैसूर सिल्क की साड़ियाँ 40% ऑफ पर हैं। मेरी पत्नी एक को युगों से देख रही है। लगता है मैं इस दिवाली किसी को खुश करने वाला हूँ।", "normalised": "फिर, कपड़ों का सेक्शन है। मैसूर सिल्क की साड़ियों पर चालीस प्रतिशत की छूट है। मेरी पत्नी एक को युगों से देख रही है। लगता है कि मैं इस दिवाली किसी को खुश करने जा रहा हूँ।"}
{"unnormalised": "और हाँ, इलेक्ट्रॉनिक्स! वह सोनी ब्राविया 55 इंच का टीवी 55000 रुपये में मिल रहा है। मेरा मतलब है, पिछले साल यह 70000 रुपये का था! मैं गंभीरता से अपग्रेड करने पर विचार कर रहा हूं।", "normalised": "और हाँ, इलेक्ट्रॉनिक्स! वह सोनी ब्राविया पचपन इंच का टी-वी पचपन हजार रुपये में मिल रहा है। मेरा मतलब है, पिछले साल यह सत्तर हजार रुपये जैसा था! मैं गंभीरता से अपग्रेड करने पर विचार कर रहा हूं।"}
{"unnormalised": "किराने का सामान भी बिक्री पर है। 5 किलो बासमती चावल सिर्फ 350 रुपये में? आमतौर पर यह 500 रुपये का होता है! स्टॉक करें, लोगों, स्टॉक करें!", "normalised": "किराने का सामान भी बिक्री पर है। पांच किलोग्राम बासमती चावल सिर्फ तीन सौ पचास रुपये में? आम तौर पर यह पांच सौ रुपये जैसा होता है! स्टॉक करो, लोगों, स्टॉक करो!"}
{"unnormalised": "लेकिन असली किकर? वे एचडीएफसी क्रेडिट कार्ड से भुगतान करने पर 20% का फ्लैट कैशबैक दे रहे हैं। यह मुफ्त पैसे जैसा है! मैं तुम्हें बताता हूं, इस दिवाली की खरीदारी बहुत शानदार होने वाली है।", "normalised": "लेकिन असली किक क्या है? वे एच-डी-एफ-सी क्रेडिट कार्ड से भुगतान करने पर सीधे बीस प्रतिशत कैशबैक दे रहे हैं। वह तो मुफ्त का पैसा है! मैं तुम्हें बताता हूँ, यह दिवाली की शॉपिंग शानदार होने वाली है।"}
{"unnormalised": "छोटे व्यवसायों को भी देखना न भूलें! स्थानीय कारीगर 20 रुपये प्रति पीस के हिसाब से हाथ से बने दीये बेच रहे हैं। लोकल को सपोर्ट करें, यार! यह अच्छा कर्म है।", "normalised": "छोटे व्यवसायों को भी देखना मत भूलना! स्थानीय कारीगर हस्तनिर्मित दीये बेच रहे हैं जैसे कि बीस रुपये प्रति दीया। लोकल को सपोर्ट करो, यार! यह अच्छा कर्म है।"}
{"unnormalised": "कीमतों की तुलना करना और बारीक अक्षरों को पढ़ना याद रखें, ठीक है? नकली डिस्काउंट से धोखा मत खाना। हैप्पी शॉपिंग, एवरीवन! आपकी जेबें भरी हों और आपके बैग और भी भरे हों। और मोलभाव करना न भूलें!", "normalised": "कीमतों की तुलना करना और फाइन प्रिंट पढ़ना याद रखें, ठीक है? नकली छूट से ठगे मत जाओ। हैप्पी शॉपिंग, एवरीवन! आपके वॉलेट भरे हों और आपके बैग और भी भरे हों। और मोलभाव करना मत भूलना!"}
