{"unnormalised": "दिल्ली में खरीदारों को लग रही है महंगाई की मार, भाई! जरूरी चीजों के दाम आसमान छू रहे हैं, खासकर लोकल किराना स्टोर्स पर। 1 किलो चीनी का थैला अब ₹45 का मिल रहा है, जो पिछले महीने ₹38 का था। दालों की कीमतों में भी उछाल आया है; मूंग दाल ₹120 प्रति किलो बिक रही है, जो ₹15 की बढ़ोतरी है। और टमाटरों की तो बात ही मत करो! कुछ इलाकों में तो वे ₹80/किलो तक बिक रहे हैं!", "normalised": "दिल्ली के खरीदार महंगाई से परेशान हैं, भाई! ज़रूरी चीज़ों के दाम आसमान छू रहे हैं, खासकर स्थानीय किराना दुकानों पर। एक किलो चीनी का पैकेट अब पैंतालीस रुपये का है, जो पिछले महीने अड़तीस रुपये था। दालों के दाम भी बढ़ गए हैं; मूंग दाल एक सौ बीस रुपये प्रति किलो बिक रही है, जो पंद्रह रुपये की वृद्धि है। और टमाटर की तो बात ही मत करो! कुछ इलाकों में वे अस्सी रुपये प्रति किलो तक बिक रहे हैं!"}
{"unnormalised": "यह सिर्फ किराने का सामान ही नहीं है; कपड़े भी महंगे हो रहे हैं। लाजपत नगर मार्केट में एक बेसिक कॉटन की साड़ी अब लगभग ₹800 की है, जबकि कुछ हफ्ते पहले यह ₹650 की मिलती थी। पुरुषों के लिए रेडीमेड शर्ट की कीमत ₹100-₹150 तक बढ़ गई है, यह ब्रांड पर निर्भर करता है। मेरा कजिन मुझे बता रहा था कि उसने एक शर्ट ₹750 में खरीदी, जो उसे पिछले महीने ₹600 में मिल जाती।", "normalised": "यह सिर्फ किराने का सामान ही नहीं है; कपड़े भी महंगे हो रहे हैं। लाजपत नगर बाजार में एक साधारण सूती साड़ी अब लगभग आठ सौ रुपये की है, जबकि कुछ हफ्ते पहले यह छह सौ पचास रुपये की थी। पुरुषों के लिए रेडीमेड शर्ट ब्रांड के आधार पर एक सौ से एक सौ पचास रुपये तक बढ़ गए हैं। मेरा चचेरा भाई बता रहा था कि उसने साढ़े सात सौ रुपये में एक शर्ट खरीदी है जो उसे पिछले महीने छह सौ रुपये में मिल जाती।"}
{"unnormalised": "ऑनलाइन रिटेलर्स भी इससे अछूते नहीं हैं। अमेज़ॅन और फ्लिपकार्ट कई श्रेणियों में बढ़ी हुई कीमतें दिखा रहे हैं। दिवाली सेल के दौरान ₹14999 में उपलब्ध सैमसंग गैलेक्सी एम31 अब ₹16499 में लिस्टेड है। यहां तक कि मामूली ब्लूटूथ स्पीकर की कीमत भी ₹200-₹300 तक बढ़ गई है!", "normalised": "ऑनलाइन खुदरा विक्रेता भी अछूते नहीं हैं। अमेज़ॅन और फ्लिपकार्ट कई श्रेणियों में बढ़ी हुई कीमतें दिखा रहे हैं। एक सैमसंग गैलेक्सी एम इकतीस, जो दिवाली सेल के दौरान चौदह हजार नौ सौ निन्यानवे रुपये में उपलब्ध था, अब सोलह हजार चार सौ निन्यानवे रुपये में सूचीबद्ध है। यहां तक कि मामूली ब्लूटूथ स्पीकर की कीमत भी दो सौ से तीन सौ रुपये तक बढ़ गई है!"}
{"unnormalised": "करोल बाग की श्रीमती शर्मा कहती हैं, \"आजकल सब कुछ इतना महंगा है।\" \"मुझे पहले ₹5000 के आसपास में मासिक किराने का सामान मिल जाता था, अब यह आसानी से ₹6000 को पार कर रहा है! मुझे कुछ चीजों में कटौती करनी पड़ रही है।\" चांदनी चौक के एक दुकानदार श्री खान भी इसी तरह की भावना व्यक्त करते हैं। \"थोक कीमतें बढ़ गई हैं, इसलिए हमारे पास खुदरा कीमतें बढ़ाने के अलावा कोई विकल्प नहीं है।\"", "normalised": "करोल बाग से मिसेज शर्मा कहती हैं, \"आजकल सब कुछ इतना महंगा है।\" \"मुझे पहले अपने महीने का किराने का सामान लगभग पांच हजार रुपये में मिल जाता था, अब यह आसानी से छह हजार रुपये से ऊपर जा रहा है! मुझे कुछ वस्तुओं में कटौती करनी पड़ रही है।\" चांदनी चौक में एक दुकानदार मिस्टर खान भी इसी तरह की भावना व्यक्त करते हैं। \"थोक कीमतें बढ़ गई हैं, इसलिए हमारे पास खुदरा कीमतें बढ़ाने के अलावा कोई विकल्प नहीं है।\""}
{"unnormalised": "बेशक, ईंधन की कीमतें एक बड़ी भूमिका निभा रही हैं। पेट्रोल लगभग ₹105 प्रति लीटर के आसपास है, जो सीधे परिवहन लागत को प्रभावित करता है। इसके कारण, सब्जियों से लेकर इलेक्ट्रॉनिक सामान तक, हर चीज की कीमतें बढ़ जाती हैं। ऑटो-रिक्शा का किराया भी बढ़ गया है; एक छोटी सवारी जिसकी कीमत पहले ₹30 थी, अब ₹40 है।", "normalised": "बेशक, ईंधन की कीमतें एक बड़ी भूमिका निभा रही हैं। पेट्रोल लगभग एक सौ पांच रुपये प्रति लीटर पर मंडरा रहा है, जो सीधे परिवहन लागत को प्रभावित करता है। इससे बदले में, सब्जियों से लेकर इलेक्ट्रॉनिक सामान तक, हर चीज की कीमतें बढ़ जाती हैं। ऑटो-रिक्शा का किराया भी बढ़ गया है; एक छोटी सवारी जिसकी कीमत पहले तीस रुपये थी, अब चालीस रुपये है।"}
{"unnormalised": "अर्थशास्त्री मूल्य वृद्धि का श्रेय कई कारकों को दे रहे हैं, जिसमें बढ़ती वैश्विक कमोडिटी की कीमतें, आपूर्ति श्रृंखला में व्यवधान और महामारी के बाद बढ़ी हुई मांग शामिल हैं। आरबीआई से अपनी अगली मौद्रिक नीति बैठक में स्थिति की समीक्षा करने की उम्मीद है। इस बीच, उपभोक्ताओं को सलाह दी जाती है कि वे अपने बटुए पर पड़ने वाले प्रभाव को कम करने के लिए इधर-उधर खरीदारी करें और सौदे खोजें।", "normalised": "अर्थशास्त्री मूल्य वृद्धि का कारण वैश्विक कमोडिटी की कीमतों में वृद्धि, आपूर्ति श्रृंखला में व्यवधान और महामारी के बाद बढ़ी हुई मांग सहित कई कारकों को बता रहे हैं। आर-बी-आई से उम्मीद है कि वह अपनी अगली मौद्रिक नीति बैठक में स्थिति की समीक्षा करेगा। इस बीच, उपभोक्ताओं को अपनी जेब पर प्रभाव को कम करने के लिए इधर-उधर खरीदारी करने और सौदे देखने की सलाह दी जाती है।"}
{"unnormalised": "तो, अगली बार जब आप खरीदारी करने के लिए बाहर जाएं, तो थोड़ा अधिक खर्च करने के लिए तैयार रहें। और याद रखें, जमकर मोलभाव करें! इन समयों में बचाया गया हर रुपया मायने रखता है। हैप्पी शॉपिंग, लेकिन साथ ही, हैप्पी सेविंग!", "normalised": "तो, अगली बार जब आप खरीदारी करने के लिए बाहर जाएं, तो थोड़ा अधिक खर्च करने के लिए तैयार रहें। और याद रखें, जमकर मोलभाव करें! इन समयों में बचाया गया हर रुपया मायने रखता है। हैप्पी शॉपिंग, लेकिन, हैप्पी सेविंग भी!"}
