{"unnormalised": "तो, मैं सोच रहा था कि भारत में कीमतें हमेशा इतनी… विशिष्ट क्यों लगती हैं? जैसे, आपको कोई भी चीज़ कभी भी एक अच्छी, गोल-मोल रुपये 100 पर नहीं मिलेगी। यह हमेशा रुपये 99, रुपये 199, या यहाँ तक कि डरावने रुपये 499 ही होता है! क्या यह किसी प्रकार का सामूहिक खुदरा सम्मोहन है?!", "normalised": "तो, मैं सोच रहा था, भारत में कीमतें हमेशा इतनी... विशिष्ट क्यों लगती हैं? जैसे, आपको कोई भी चीज़ एक अच्छी, गोल संख्या में, पूरे एक सौ रुपये में नहीं मिलेगी। यह हमेशा निन्यानबे रुपये, एक सौ निन्यानबे रुपये, या यहाँ तक कि भयंकर चार सौ निन्यानबे रुपये होता है! क्या यह किसी प्रकार का सामूहिक खुदरा सम्मोहन है?!"}
{"unnormalised": "गंभीरता से कहूँ तो, मेरे पास एक सिद्धांत है। शायद यह कोई प्राचीन भारतीय दर्शन है जो कभी भी किसी खरीदारी से *पूरी तरह* संतुष्ट नहीं होता है? जैसे, आपको लगता है कि आपको रुपये 499 में एक सौदा मिल रहा है, लेकिन अंदर ही अंदर, आप जानते हैं कि उन्होंने आपसे वह एक अतिरिक्त रुपया वसूल लिया। या शायद दुकानदारों को सटीक बदलाव से निपटने में वाकई नफरत है। कल्पना कीजिए कि अगर सभी को एक अकेला रुपया वापस मिले तो कितना अराजकता होगी! ऑटो-रिक्शा चालक तो खुशी से पागल हो जाएंगे, उन छोटे सिक्कों को स्माग की तरह अपने सोने के साथ जमा करेंगे!", "normalised": "गंभीरता से कहूं तो, मेरे पास एक सिद्धांत है। शायद यह कोई प्राचीन भारतीय दर्शन है कि कभी भी किसी खरीदारी से पूरी तरह से संतुष्ट नहीं होना चाहिए? जैसे, आपको लगता है कि आप चार सौ निन्यानबे रुपये में एक सौदा कर रहे हैं, लेकिन अंदर से, आप जानते हैं कि उन्होंने आपको उस अतिरिक्त रुपये के लिए पकड़ लिया। या शायद दुकानदारों को बस ठीक-ठीक बदलाव से निपटने से नफ़रत है। कल्पना कीजिए कि अगर सभी को एक अकेला, अकेला रुपया वापस मिल जाए तो कितना अराजकता होगी! ऑटो-रिक्शा चालक बहुत खुश होंगे, उन छोटे सिक्कों को स्माउग की तरह अपने सोने के साथ जमा कर रहे होंगे!"}
{"unnormalised": "और मुझे उन \"विशेष प्रस्तावों\" के बारे में तो शुरू ही मत करो जो हमेशा \"जल्द ही समाप्त\" हो रहे हैं। जैसे फ्लिपकार्ट पर वह \"मेगा सेल\", जो 20% की भारी छूट दे रहा है... *चुनिंदा* वस्तुओं पर। और निश्चित रूप से, जो आइटम मुझे चाहिए वह बाहर है! ऐसा लगता है जैसे वे व्यक्तिगत रूप से मुझे ताना मार रहे हैं। मैं कसम खाता हूँ, अगर मैंने एक और \"सीमित समय का प्रस्ताव\" देखा जो छह महीने से चल रहा है, तो मैं अपनी खुद की ई-कॉमर्स साइट शुरू करने जा रहा हूँ जहाँ सब कुछ बिल्कुल रुपये 100 का होगा। कोई अगर, मगर, या किंतु नहीं।", "normalised": "और मुझे उन \"विशेष प्रस्तावों\" के बारे में तो बात भी मत करने दो जो लगातार \"जल्द ही समाप्त हो रहे हैं\"। जैसे F-lip-kart पर वह \"मेगा सेल\", जो बीस प्रतिशत की भारी छूट दे रहा है... चुनिंदा वस्तुओं पर। और निश्चित रूप से, जो आइटम मैं चाहता हूं वह बाहर रखा गया है! ऐसा लगता है जैसे वे व्यक्तिगत रूप से मेरा मज़ाक उड़ा रहे हैं। मैं कसम खाता हूं, अगर मैंने एक और \"सीमित समय का प्रस्ताव\" देखा जो छह महीने से चल रहा है, तो मैं अपनी खुद की ई-कॉमर्स साइट शुरू करने जा रहा हूं जहाँ सब कुछ बिल्कुल एक सौ रुपये का होगा। कोई अगर-मगर नहीं।"}
{"unnormalised": "फिर \"सभी करों सहित एमआरपी\" वाली बात है। जो, चलो ईमानदार रहें, पूरी तरह से झूठ है। यह कहने जैसा है कि मेरे वज़न में उस दूसरे समोसे को खाने का सारा अपराध शामिल है। तकनीकी रूप से सच है, लेकिन पूरी कहानी नहीं है। मेरा मतलब है, उन चाय वालों का कप 10 रुपये चार्ज करके कैसे गुजारा होता है? या तो उन्हें गुप्त रूप से अंबानी का समर्थन है या वे किसी अज्ञात कर-मुक्त क्षेत्र में काम कर रहे हैं।", "normalised": "फिर यह पूरा \"M-R-P सभी करों सहित\" मामला है। जो, सच कहूं तो, सरासर झूठ है। यह कहने जैसा है कि मेरे वजन में उस दूसरे समोसे को खाने का सारा अपराध शामिल है। तकनीकी रूप से सच है, लेकिन पूरी कहानी नहीं। मेरा मतलब है, नहीं तो वे चाय वाले दस रुपये प्रति कप कैसे जीवित रहते हैं? या तो वे चुपके से अंबानी द्वारा समर्थित हैं या किसी कर-मुक्त क्षेत्र में काम कर रहे हैं जो नश्वर मनुष्य को अज्ञात है।"}
{"unnormalised": "ईमानदारी से कहूँ तो, मुझे लगता है कि यह सब हमें सतर्क रखने की एक बड़ी साजिश है। भारत में खरीदारी करना एक मानसिक कसरत जैसा है। आप लगातार छूटों की गणना कर रहे हैं, कीमतों की तुलना कर रहे हैं, और यह पता लगाने की कोशिश कर रहे हैं कि क्या वह \"वास्तविक चमड़े\" का बटुआ वास्तव में बंधुआ चमड़े के स्क्रैप से बना है। तो, अगली बार जब आप किसी चीज़ को रुपये 399 पर मूल्यवान देखें, तो बस याद रखें, आप केवल एक उत्पाद नहीं खरीद रहे हैं, आप खुदरा धोखाधड़ी की सदियों पुरानी परंपरा में भाग ले रहे हैं। आनंद लें!", "normalised": "ईमानदारी से कहूं तो, मुझे लगता है कि यह सब हमें सतर्क रखने की एक बड़ी साजिश है। भारत में खरीदारी करना एक मानसिक कसरत की तरह है। आप लगातार छूट की गणना कर रहे हैं, कीमतों की तुलना कर रहे हैं, और यह पता लगाने की कोशिश कर रहे हैं कि क्या वह \"असली चमड़े\" का बटुआ वास्तव में बंधे हुए चमड़े के स्क्रैप से बना है। तो, अगली बार जब आप किसी चीज़ को तीन सौ निन्यानबे रुपये में चिह्नित देखें, तो बस याद रखें, आप केवल एक उत्पाद नहीं खरीद रहे हैं, आप खुदरा कलाबाजी की सदियों पुरानी परंपरा में भाग ले रहे हैं। आनंद लें!"}
