{"unnormalised": "घटनाओं के एक विचित्र मोड़ में, दिल्ली के श्री शर्मा ने अपनी पड़ोसी, श्रीमती वर्मा के खिलाफ मुकदमा दायर किया है... रुकिए... किस लिए... उनकी बोगनविलिया के कथित तौर पर 2 इंच तक उनकी संपत्ति पर अतिक्रमण करने के लिए! दीवानी प्रक्रिया संहिता, आदेश VI नियम 1 के तहत दायर यह मामला 10/11/2024 को तीस हजारी कोर्ट में सुनवाई के लिए सूचीबद्ध है। श्री शर्मा का प्रतिनिधित्व करने वाले अधिवक्ता कपूर ने कहा, \"न्याय मिलेगा, भले ही यह एक समय में केवल 2 इंच ही क्यों न हो।\"", "normalised": "एक अजीबोगरीब घटनाक्रम में, दिल्ली के मिस्टर शर्मा ने अपनी पड़ोसी, मिसेज वर्मा के खिलाफ मुकदमा दायर किया है, इस आरोप में कि उनकी बोगनविला ने उनकी संपत्ति पर पूरे दो इंच तक अतिक्रमण कर लिया है! सिविल प्रक्रिया संहिता, आदेश छह नियम एक के तहत दायर यह मामला दस नवंबर दो हजार चौबीस को तीस हजारी कोर्ट में सुना जाएगा। मिस्टर शर्मा का प्रतिनिधित्व कर रहे अधिवक्ता कपूर ने कहा, \"इंसाफ होगा, भले ही यह एक बार में सिर्फ दो इंच ही क्यों न हो।\""}
{"unnormalised": "इस बीच, श्रीमती वर्मा के वकील, अधिवक्ता पिल्लई ने पलटवार करते हुए कहा, \"यह सब बकवास है! मेरे मुवक्किल की बोगनविलिया सुंदरता की चीज है, और सच कहूँ तो, श्री शर्मा की शिकायत एक पानी पुरी से भी पतली है!\" अदालत से 6 महीने के भीतर फैसला सुनाए जाने की उम्मीद है, जो या तो श्रीमती वर्मा को अपने प्यारे पौधे की छंटाई करने के लिए मजबूर करेगा, या (अधिक संभावना है) सभी को अच्छी हंसी देगा।", "normalised": "वहीं, मिसेज वर्मा के वकील, अधिवक्ता पिल्लई ने पलटवार करते हुए कहा, \"यह सब बकवास है! मेरे मुवक्किल की बोगनविला सुंदरता की चीज है, और सच कहूं तो, मिस्टर शर्मा की शिकायत एक पानी पूरी से भी पतली है!\" अदालत से छह महीने के भीतर फैसला सुनाए जाने की उम्मीद है, जिससे या तो मिसेज वर्मा को अपने प्यारे पौधे को छांटने के लिए मजबूर होना पड़ेगा, या (अधिक संभावना है) सभी को हंसी आएगी।"}
{"unnormalised": "कानूनी विशेषज्ञ पहले से ही इसे \"किलर बोगनविलिया का मामला\" कह रहे हैं। अगर श्रीमती वर्मा हार जाती हैं, तो अफवाह है कि वह अपनी बोगनविलिया (और निश्चित रूप से खुद को) हुई भावनात्मक पीड़ा के लिए श्री शर्मा पर जवाबी मुकदमा करने की योजना बना रही हैं। बने रहें दोस्तों, यह दिल्ली की सड़क किनारे मिलने वाली जलेबी से भी ज्यादा रसदार हो सकता है! अगर यह जारी रहता है तो शर्मा और वर्मा पर धारा 144 लगानी पड़ सकती है।", "normalised": "कानूनी विशेषज्ञ पहले से ही इसे \"किलर बोगनविला का मामला\" कह रहे हैं। अगर मिसेज वर्मा हार जाती हैं, तो अफवाह है कि वह मिस्टर शर्मा पर अपनी बोगनविला (और खुद को, निश्चित रूप से) हुए भावनात्मक संकट के लिए जवाबी मुकदमा करने की योजना बना रही हैं। देखते रहिए दोस्तों, यह दिल्ली के सड़क किनारे मिलने वाली जलेबी से भी ज्यादा रसदार हो सकता है! अगर यह जारी रहा तो शर्मा और वर्मा पर धारा एक सौ चौवालीस लगानी पड़ सकती है।"}
