{"unnormalised": "गोरोब जोमै भारतारि बिमाहाव गोदान जानाय हाबा आरोबाव खम्पानि मेल खालामनो सानदों नामा? मोनसे मोजां जायगा सायख'नाया गोनां। जों मिथिहोलाय जाबाय माबोरै खारजों लाइजाम हरनांगौ, बेखौ नोंथांमोनहा मिथिनो नांगोन। बे आर्टिकलआव माबोरै लाइजामखौ जायगासिम थिक हरनो नांगौ बेखौ फोरोंगोन। याद राखि नोंथांमोनहा क्लियार खालामनानै हरबानो जाबाय।", "normalised": "गोरोब बिबां भारतारि बिमांगौ बियाव जाहोन्नाय एबा गंसे कर्पोरेट हाबाफारिखौ दिहुननाय? मोनसे ठीक जायगाखौ सायख'नाया गोनांथार। जोंहा माबोरै मुंलाइ लाइजामखौ ठीकै लिरनांगौ, बेखौ जोंनि गुबुन गुबुन देसाव नायनोसै। बे आर्टिकलआव माबोरै लाइजामखौ गुबुन गुबुन जायगासिम ठीकै लिरनांगौ, जाहाथे नोंथांनि लाइजामआ ठीकै मोनहैयो। याद राखि, रोखाया गोजोननायखौ बारहोयो।"}
{"unnormalised": "सिगांनिफ्रायनो नोंथांमोनहा नायनांगोन जायगाया माबादि। बेयो फाइफ स्टार होटेल नामा दा जायगायानो जाहैबाय दा ताज महल पेलेस, मुम्बाइ, महाराष्ट्र, 400001? एबा बाडा फार्म हाउस नामा दा जायगायानो जाहैबाय \"शान्ति निकेतन फार्म, गुरगाँव, हरियाणा, 122001\"? माबादि दितेलस नांगौ। होटेलनि थाखाय बानक्वेत हलनि मुं होनांगोन दा \"दा बल्रम, दा ताज महल पेलेस\" फुल एड्रेसजों होनांगोन। फार्म हाउसआव एड्रेसखौ थिक मोननाय जाया बेनिखायनो आसोलाव थानाय नांगौसिन।", "normalised": "सिगां, जायगाया मा रोखोमनि बेखौ सान। बियो मोनसे बा थारनि होटेल नामा जाय \"द ताज महल प्यालेस, मुंबाइ, महाराष्ट्र, ब्रै लाख बाजौ मोनसे\"? एबा बेया मोनसे जागासिन थानाय फोर्म हाउसनो नामा जाय \"शान्ति निकेतन फोर्मस, गुरगाव, हरियाना, जौसे नैजि नै रोजा मोनसे\"? माखासे गोनां सोलायनायनि दाजाब। होटेलनि थाखाय, रोखा बेंक्वेट हलनि मुं लिरनाया, जाय \"द बोलरूम, द ताज महल प्यालेस\" गासै एड्रेसजों लोगोसे सिफारिस खालामनाय जादों। फोर्म हाउसफोराव फ्रि साइजनि एड्रेस थाया, बेनिखायनो नांथाबनि सिन जायगाया गोनां।"}
{"unnormalised": "लाइजामखौ कन्भेन्सोन सेन्टराव हरनो थाखाय दा जायगायानो जाहैबाय \"प्रगति मैदान, न्यु देल्ही, 110001\" थिक जानांगोन। हल एबा पेबेलियननि मुं होनांगोन दा जायगायानो जाहैबाय \"हल नo. 5, प्रगति मैदान\"। कन्टेक्ट नाम्बार होबानो जाबाय इभेन्ट खर्डिनेटरखौ दा जायगायानो जाहैबाय \"कन्टेक्ट: मिस्टर शर्मा, 9876543210\"।", "normalised": "कनभेन्सन सेंटरनि थाखाय मुंलाइ लाइजाम लिरनाया जाय \"प्रगति मैदान, न्यु देल्ही, जौसे जि रोजा मोनसे\" ठीकै लिरनांगोन। कम्प्लेक्सनि गेजेराव रोखा हल एबा मंडपनि मुं लिर, जाय \"हल नंबर बा, प्रगति मैदान\"। जायगायाव हाबाफारिखौ खुंफुंनो हानायनि कन्टेक्ट नम्बरखौ लिरनाया मोननो हानायनि थाखाय गोनां जागोन, जाय \"कन्टेक्ट: मिस्टर शर्मा, गु दोरो ब्रै जिबा ब्रै थाम नै मोनज्रो\"।"}
{"unnormalised": "कमुनिटि हलआ बेयो धर्मनि थाखाय बाहायनो थाखाय आरो गोरोब मेलनि थाखाय बेयो गोदान च्यालेन्ज। एड्रेसआ बेसेन गोनां जानाय जाया दा जायगायानो जाहैबाय \"साइ बाबा टेमपल हल, शिरदि, महाराष्ट्र, 423109\"। बे केसआव आसोलाव थानाय रदनि मुं होबानो जाबाय। लोकल रेफरन्सखौ होनाया मोजां।", "normalised": "गावनि गौथुम हल, जाय धर्मनि हाबाफारि एबा गोजोन जायगायाव बाहायो, बेया गुबुन प्रब्लेम फैयो। एड्रेसआ फ्रि जाया, जाय \"साइ बाबा टेंपल हल, शिर्डी, महाराष्ट्र, ब्रैजौ नैजि थाम रोजा जौसे गु\"? बेफोरनि केसआव, नांथाबनि गिदिर रोड एबा सिन जायगा लिरनाया हेल्प जागोन। गामिनि नायनायखौ बेयाव गोनां।"}
{"unnormalised": "गोंसोआव थानाय जायगा दा बिच एबा पार्ख क्लियार जानांगोन। दा जायगायानो जाहैबाय \"जुहु बिच (मेइन इनट्रेन्सनि आसोलाव), मुम्बाइ, महाराष्ट्र, 400049\" बेथायनो जाया। जीपिएस खर्डिनेट्स होबानो जाबाय एबा ड्राइभिंनि दितेलसखौ मोजाङै लिरनानै हरबानो जाबाय। \"टेइक दा वेस्टर्न एक्सप्रेस हाइवे, एक्जिट एट जुहु सर्कल…\" बेयो बाहेक जासिगोन।", "normalised": "बाहेरनि जायगानिखाय जाय बीच एबा पार्ख, रोखा दिरेक्सनआ गोनां जाबाय। बेफोरबादि जाय \"जुहु बीच (गिबि हाबग्रा नांथाबआव), मुंबाइ, महाराष्ट्र, ब्रै लाख जिब्रैजि गु\" गावनि थाखाय गोनां गैलिया। G-P-S कोओर्डिनेट्सखौ होबानो जायो, एबा रोखा ड्राइवरनि इन्स्ट्रकसनखौ गिबियाव मोनसे सिन जानाय जायगानिफ्राय। \"वेस्टर्न एक्सप्रेस हाइवेखौ ला, जुहु सर्कलआव एगजिट…\" बेया गोनां जागोन।"}
{"unnormalised": "जोबनायाव गोरोबखौ साननांगोन: नोंथांमोननि आगन्तुकखौ जायगासिम गारां गैयै मोनहैनांगोन। नोंथांमोननि एड्रेसखौ नायफिन नोंथांमोननि कन्टेक्ट दितेलस होनांगोन आरो साननो नांगोन जाय मानसिखौ बे जायगाखौ मिथिया बेखौ माबोरै मोनगोन। गोजौआव एक्स्ट्रा गोसो होबानो जाबाय बेलेगनि टाइमखौ आरो बिखौ बासायगोन। दाजाब \"लैंडमार्क: नियर एक्सवाइजेड हस्पिटल, एबिसी रद\" बेयो मदद जागोन!", "normalised": "जोबनायाव, थांखिया रोखा: नोंथांनि मोननो हाग्राया जायगासिम गोजोनै हैनो हानांगोन। नोंथांनि एड्रेसखौ नायफिन, गोनां कन्टेक्ट डिटेल्सखौ लिर, आरो सान जे माबोरै सोरबा गामिनि मानसिआ माबोरै हैनो हागोन। जोबनायाव खिनिबा हेल्प लानो हानाया गोबां टाइमखौ एबा गोजोनखौ बोखांनो हायो। \"सिन जायगा: नांथाब X-Y-Z हस्पिटल, A-B-C रोड\" जुदि हेल्प जायोब्ला लिर!"}
