{"unnormalised": "प्रिया आरो रोहाननि गेदेर बिमावखौरायआव सोमोन्दै सावरायनाय जागोन! मोनथाइगिरिफोराव बुंदों दि 10/11/2024 आव \"ताज पेलेस हटेल\", सरदार पटेल मार्ग, डिप्लमेटिक एन्कलेभ, न्यु दिल्ली, 110021 आव खुंथाइ जागोन। मोनथाइ हिसाबै, सोंगितआ उनाव जागोन – खौरांआ बुंदों दि बालीवुडनि सेलेबआ परफर्म खालामगोन!", "normalised": "प्रिया आरो रोहननि देरसिन बिमाङा गावनि नोगोरखौ रायजो-रायजो खालामगोन! सोरजोंब्लाबो, थाखोनि सानखेबखौ दस नंवेम्बर नै रोजा नैजिब्रैनि थाखोनि \"ताज प्यालेस होटेल\", सरदार पटेल मार्ग, डिप्लोमेटिक एन्कलेभ, नयाँ दिल्ली, मोनसे मोनसे जेराव मोनसेयाव जागायगोन। गोमा जानायखौ मिथियो - बलिउडनि मानसिफोरा नांज्लाबगोन!"}
{"unnormalised": "नाथाय बेयावनो जोबथारनाय जाया! बिमावखौराय खुंथाइआनो रिपर्ट हिसाबै \"दि लीला एम्बियेन्स कन्भेन्सोन हटेल\", 1 सिबिडि, महाराजा सुरजमल रोड, यमुना स्पोर्ट्स कम्प्लेक्सनि खाथियाव, दिल्ली, 110032, आव 12/11/24 आव सोलिहरगोन। बेयाव थांनाया दिल्ली ट्राफिकखौ नायनानै गारां मोननो हागौ, बेनिखायनो आलासिफोरनो उननि समाव खारसिनसे थांनानै फैनायनि रायजोलांनो बुंहरनाय जादों, स्पेसियेलि गुर्गां (122001) निफ्राय फैब्ला!", "normalised": "नाथाय बे गासैबो मानसिफोर नङा! बिमाङनि फारिखौ \"दि लीला एम्बियेन्स कन्भेन्सन होटेल\", मोनसे सि-बि-डि, महाराजा सूरजमल रोड, यमुना स्पोर्ट्स कम्प्लेक्सनि खाथि, दिल्ली, मोनसे मोनसे जेराव मोननै, बर' नंवेम्बर नै रोजा नैजिब्रैनि थाखोआव प्लान खालामनाय जादों। उखाबखौ सानखौनाय समाव दिल्ली ट्राफिकखौ साननानै नायनो गोनां, बेनिफ्राय गेस्टफोरनो मोनसे घन्टानि थाखोनि टाइमखौ साननो रायज्लायदों, स्पेसियेलि गुरुग्रामनिफ्राय फैनायाव (मोनसे नैजि नै जेराव मोनसे)!"}
{"unnormalised": "लाइजामफोरखौ सिगांनिनो रानहरगासिनो दं, बेनिखायनो नोंथांनि मेलबक्सआव नोजोर लाखि! जोबथा समनि गुबुन गुबुन जानायखौ बारनो थाखाय 01/11/2024 सिम आर एस भि पि खालाम। जोंनो बुंदों दि ड्रेस कडा \"एथनिक चिक\" जागोन आरो गारिफोर दोनथानिया मोननैबो भेन्यूआव थागोन, नाथाय गारिजों हेदिंग खालामनाया बांद्राय हेफाजाब जागोन, स्पेसियेलि नोंथांआ सिपि (कनाट प्लेच, 110001) बायदि जायगानिफ्राय \"लीला एम्बियेन्स\", दिल्ली, 110032 आव थांनो नागिरदोंब्ला।", "normalised": "इनभिटेसनखौ बोनो जागायबाय, बेनिखायनो नोंनि मेलबक्सखौ नायनो थाबानो जाबाय! आर-एस-भी-पि मोनसे नंवेम्बर नै रोजा नैजिब्रैनि थाखोआव सोरखौबो खम खालामनो थाखाय। जोंनो मिथियायदों दि ड्रेस कडा \"एथनिक चिक\" आरो पार्किंगआ बिसिनियावबो थागोन, नाथाय कारपूलिंगखौ गोबां हेफाजाब होनो गोनां, स्पेसियेलि नोंथांमोन \"लीला एम्बियेन्स\", दिल्ली, मोनसे मोनसे जेराव मोननै, सि-पि (कनॉट प्लेस, मोनसे मोनसे जेराव मोनसे) बायदि एरियानिफ्राय फैदोंब्ला।"}
