```json
{
  "unnormalised": "આવકવેરા વિભાગે એ.વાય. 2024-25 માટે આઈ.ટી.આર. ફાઈલ કરવાની છેલ્લી તારીખ 31/07/2024 સુધી લંબાવી છે. કરદાતાઓને આવકવેરા કાયદા, 1961ની કલમ 234F હેઠળ મોડી ફાઈલિંગની દંડથી બચવા માટે સમયસર રિટર્ન ફાઈલ કરવાની સલાહ આપવામાં આવે છે. નિષ્ણાતો ફાઈલિંગ પહેલા આવક અને ટી.ડી.એસ.ની વિગતોનું સમાધાન કરવા માટે ફોર્મ 26ASનો ઉપયોગ કરવાનું સૂચન કરે છે.",
  "normalised": "આવકવેરા વિભાગે એ-વાય બે હજાર ચોવીસ બે હજાર પચીસ માટે આઈ-ટી-આર ફાઈલ કરવાની છેલ્લી તારીખ એકત્રીસમી જુલાઈ બે હજાર ચોવીસ સુધી લંબાવી છે. કરદાતાઓને આવકવેરા કાયદા, ઓગણીસો એકસઠની કલમ બે સો ચોત્રીસ એફ હેઠળ મોડી ફાઈલિંગની દંડથી બચવા માટે સમયસર રિટર્ન ફાઈલ કરવાની સલાહ આપવામાં આવે છે. નિષ્ણાતો ફાઈલિંગ પહેલા આવક અને ટી-ડી-એસની વિગતોનું સમાધાન કરવા માટે ફોર્મ છવ્વીસ એ-એસનો ઉપયોગ કરવાનું સૂચન કરે છે.",
  "raw": "આવકવેરા વિભાગે એ.વાય. 2024-25 માટે આઈ.ટી.આર. ફાઈલ કરવાની છેલ્લી તારીખ 31/07/2024 સુધી લંબાવી છે. કરદાતાઓને આવકવેરા કાયદા, 1961ની કલમ 234F હેઠળ મોડી ફાઈલિંગની દંડથી બચવા માટે સમયસર રિટર્ન ફાઈલ કરવાની સલાહ આપવામાં આવે છે. નિષ્ણાતો ફાઈલિંગ પહેલા આવક અને ટી.ડી.એસ.ની વિગતોનું સમાધાન કરવા માટે ફોર્મ 26ASનો ઉપયોગ કરવાનું સૂચન કરે છે."
}
```
```json
{
  "unnormalised": "જે વ્યક્તિઓની આવક રૂ. 2.5 લાખથી વધુ હોય તેમણે આવકવેરા રિટર્ન ફાઇલ કરવા જરૂરી છે. આમાં પગારદાર કર્મચારીઓ, વ્યવસાય માલિકો અને ફ્રીલાન્સર્સનો સમાવેશ થાય છે. આવકના સ્ત્રોતના આધારે વિવિધ ITR ફોર્મ લાગુ પડે છે. ઉદાહરણ તરીકે, ITR-1 એ પગાર, એક ઘરની મિલકત અને અન્ય સ્ત્રોતોમાંથી આવક ધરાવતી વ્યક્તિઓ માટે છે, જ્યારે ITR-3 એ વ્યવસાયિક આવક ધરાવતા લોકો માટે છે. યાદ રાખો, પસંદ કરેલી કર વ્યવસ્થાના આધારે કર સ્લેબ બદલાય છે.",
  "normalised": "જે વ્યક્તિઓની આવક રૂપિયા બે પોઇન્ટ પાંચ લાખથી વધુ હોય તેમણે આવકવેરા રિટર્ન ફાઇલ કરવા જરૂરી છે. આમાં પગારદાર કર્મચારીઓ, વ્યવસાય માલિકો અને ફ્રીલાન્સર્સનો સમાવેશ થાય છે. આવકના સ્ત્રોતના આધારે વિવિધ I-T-R ફોર્મ લાગુ પડે છે. ઉદાહરણ તરીકે, I-T-R વન એ પગાર, એક ઘરની મિલકત અને અન્ય સ્ત્રોતોમાંથી આવક ધરાવતી વ્યક્તિઓ માટે છે, જ્યારે I-T-R થ્રી એ વ્યવસાયિક આવક ધરાવતા લોકો માટે છે. યાદ રાખો, પસંદ કરેલી કર વ્યવસ્થાના આધારે કર સ્લેબ બદલાય છે.",
  "raw": "જે વ્યક્તિઓની આવક રૂ. 2.5 લાખથી વધુ હોય તેમણે આવકવેરા રિટર્ન ફાઇલ કરવા જરૂરી છે. આમાં પગારદાર કર્મચારીઓ, વ્યવસાય માલિકો અને ફ્રીલાન્સર્સનો સમાવેશ થાય છે. આવકના સ્ત્રોતના આધારે વિવિધ ITR ફોર્મ લાગુ પડે છે. ઉદાહરણ તરીકે, ITR-1 એ પગાર, એક ઘરની મિલકત અને અન્ય સ્ત્રોતોમાંથી આવક ધરાવતી વ્યક્તિઓ માટે છે, જ્યારે ITR-3 એ વ્યવસાયિક આવક ધરાવતા લોકો માટે છે. યાદ રાખો, પસંદ કરેલી કર વ્યવસ્થાના આધારે કર સ્લેબ બદલાય છે."
}
```
```json
{
  "unnormalised": "નિયત તારીખ સુધીમાં ITR ફાઇલ કરવામાં નિષ્ફળતાના પરિણામે રૂ. 5,000 સુધીનો દંડ થઈ શકે છે. ફોર્મ 16, બેંક સ્ટેટમેન્ટ અને રોકાણના પુરાવા જેવા તમામ જરૂરી દસ્તાવેજો અગાઉથી એકત્રિત કરવાની ભલામણ કરવામાં આવે છે. સહાય માટે ટેક્સ પ્રોફેશનલની સલાહ લો અથવા ઓનલાઈન ટેક્સ ફાઈલિંગ પ્લેટફોર્મનો ઉપયોગ કરો. ધ્યાનમાં રાખો કે જો તમારી કર જવાબદારી શૂન્ય હોય તો પણ, ITR ફાઇલ કરવું લોન અરજીઓ અને વિઝા પ્રોસેસિંગ માટે ફાયદાકારક હોઈ શકે છે.",
  "normalised": "નિયત તારીખ સુધીમાં I-T-R ફાઇલ કરવામાં નિષ્ફળતાના પરિણામે રૂપિયા પાંચ હજાર સુધીનો દંડ થઈ શકે છે. ફોર્મ સોળ, બેંક સ્ટેટમેન્ટ અને રોકાણના પુરાવા જેવા તમામ જરૂરી દસ્તાવેજો અગાઉથી એકત્રિત કરવાની ભલામણ કરવામાં આવે છે. સહાય માટે ટેક્સ પ્રોફેશનલની સલાહ લો અથવા ઓનલાઈન ટેક્સ ફાઈલિંગ પ્લેટફોર્મનો ઉપયોગ કરો. ધ્યાનમાં રાખો કે જો તમારી કર જવાબદારી શૂન્ય હોય તો પણ, I-T-R ફાઇલ કરવું લોન અરજીઓ અને વિઝા પ્રોસેસિંગ માટે ફાયદાકારક હોઈ શકે છે.",
  "raw": "નિયત તારીખ સુધીમાં ITR ફાઇલ કરવામાં નિષ્ફળતાના પરિણામે રૂ. 5,000 સુધીનો દંડ થઈ શકે છે. ફોર્મ 16, બેંક સ્ટેટમેન્ટ અને રોકાણના પુરાવા જેવા તમામ જરૂરી દસ્તાવેજો અગાઉથી એકત્રિત કરવાની ભલામણ કરવામાં આવે છે. સહાય માટે ટેક્સ પ્રોફેશનલની સલાહ લો અથવા ઓનલાઈન ટેક્સ ફાઈલિંગ પ્લેટફોર્મનો ઉપયોગ કરો. ધ્યાનમાં રાખો કે જો તમારી કર જવાબદારી શૂન્ય હોય તો પણ, ITR ફાઇલ કરવું લોન અરજીઓ અને વિઝા પ્રોસેસિંગ માટે ફાયદાકારક હોઈ શકે છે."
}
```
