```json
{
  "unnormalised": "في اليوم الذي أعلنت فيه نتائج الصف العاشر، أتذكر أنني كنت ملتصقًا بشاشة الكمبيوتر. بدا رقم جلوسي ضبابيًا بينما كان قلبي يخفق. عندما ظهرت العلامات أخيرًا - 92٪ - اجتاحتني موجة من الارتياح، تليها ابتهاج خالص. كان والداي، وخاصة بابا، يشعان. ظل يقول \"أحسنت يا بني!\" وبدأ على الفور في التخطيط لعشاء احتفالي. شعرت وكأن ورقة العلامات تلك بمثابة تذكرة ذهبية.",
  "normalised": "في اليوم الذي أعلنت فيه نتائج الصف العاشر، أتذكر أنني كنت ملتصقًا بشاشة الكمبيوتر. بدا رقم جلوسي ضبابيًا بينما كان قلبي يخفق. عندما ظهرت العلامات أخيرًا - اثنان وتسعون بالمائة - اجتاحتني موجة من الارتياح، تليها ابتهاج خالص. كان والداي، وخاصة بابا، يشعان. ظل يقول \"أحسنت يا بني!\" وبدأ على الفور في التخطيط لعشاء احتفالي. شعرت وكأن ورقة العلامات تلك بمثابة تذكرة ذهبية.",
  "raw": "في اليوم الذي أعلنت فيه نتائج الصف العاشر، أتذكر أنني كنت ملتصقًا بشاشة الكمبيوتر. بدا رقم جلوسي ضبابيًا بينما كان قلبي يخفق. عندما ظهرت العلامات أخيرًا - 92٪ - اجتاحتني موجة من الارتياح، تليها ابتهاج خالص. كان والداي، وخاصة بابا، يشعان. ظل يقول \"أحسنت يا بني!\" وبدأ على الفور في التخطيط لعشاء احتفالي. شعرت وكأن ورقة العلامات تلك بمثابة تذكرة ذهبية.\n{\n  \"unnormalised\": \"في اليوم الذي أعلنت فيه نتائج الصف العاشر، أتذكر أنني كنت ملتصقًا بشاشة الكمبيوتر. بدا رقم جلوسي ضبابيًا بينما كان قلبي يخفق. عندما ظهرت العلامات أخيرًا - 92٪ - اجتاحتني موجة من الارتياح، تليها ابتهاج خالص. كان والداي، وخاصة بابا، يشعان. ظل يقول \\\"أحسنت يا بني!\\\" وبدأ على الفور في التخطيط لعشاء احتفالي. شعرت وكأن ورقة العلامات تلك بمثابة تذكرة ذهبية.\",\n  \"normalised\": \"في اليوم الذي أعلنت فيه نتائج الصف العاشر، أتذكر أنني كنت ملتصقًا بشاشة الكمبيوتر. بدا رقم جلوسي ضبابيًا بينما كان قلبي يخفق. عندما ظهرت العلامات أخيرًا - اثنان وتسعون بالمائة - اجتاحتني موجة من الارتياح، تليها ابتهاج خالص. كان والداي، وخاصة بابا، يشعان. ظل يقول \\\"أحسنت يا بني!\\\" وبدأ على الفور في التخطيط لعشاء احتفالي. شعرت وكأن ورقة العلامات تلك بمثابة تذكرة ذهبية.\",\n  \"raw\": \"في اليوم الذي أعلنت فيه نتائج الصف العاشر، أتذكر أنني كنت ملتصقًا بشاشة الكمبيوتر. بدا رقم جلوسي ضبابيًا بينما كان قلبي يخفق. عندما ظهرت العلامات أخيرًا - 92٪ - اجتاحتني موجة من الارتياح، تليها ابتهاج خالص. كان والداي، وخاصة بابا، يشعان. ظل يقول \\\"أحسنت يا بني!\\\" وبدأ على الفور في التخطيط لعشاء احتفالي. شعرت وكأن ورقة العلامات تلك بمثابة تذكرة ذهبية.\"\n}"
}
```
```json
{
  "unnormalised": "ثم جاءت عقبة الصف الثاني عشر. اخترت المسار العلمي، مدفوعًا بأحلام أن أصبح مهندسًا. كان الضغط هائلاً، مع دروس التدريب، والدروس الخصوصية، وساعات لا نهاية لها من الدراسة. كانت هناك أيام أردت فيها الاستسلام، خاصة بعد حصولي على 65٪ فقط في اختبار تجريبي صعب بشكل خاص. لكنني ثابرت، مدفوعًا بالشاي والدعم الثابت من عائلتي وأصدقائي.",
  "normalised": "ثم جاءت عقبة الصف الثاني عشر. اخترت المسار العلمي، مدفوعًا بأحلام أن أصبح مهندسًا. كان الضغط هائلاً، مع دروس التدريب، والدروس الخصوصية، وساعات لا نهاية لها من الدراسة. كانت هناك أيام أردت فيها الاستسلام، خاصة بعد حصولي على خمسة وستين بالمائة فقط في اختبار تجريبي صعب بشكل خاص. لكنني ثابرت، مدفوعًا بالشاي والدعم الثابت من عائلتي وأصدقائي.",
  "raw": "ثم جاءت عقبة الصف الثاني عشر. اخترت المسار العلمي، مدفوعًا بأحلام أن أصبح مهندسًا. كان الضغط هائلاً، مع دروس التدريب، والدروس الخصوصية، وساعات لا نهاية لها من الدراسة. كانت هناك أيام أردت فيها الاستسلام، خاصة بعد حصولي على 65٪ فقط في اختبار تجريبي صعب بشكل خاص. لكنني ثابرت، مدفوعًا بالشاي والدعم الثابت من عائلتي وأصدقائي."
}
```
```json
{
  "unnormalised": "أخيرًا، ظهرت نتائج JEE. لم يكن ترتيبي، 1234، تمامًا كما كنت آمل، لكنه كان كافيًا لإدخالي إلى كلية هندسة لائقة. أتذكر رؤية \"تهانينا! مؤهل\" على الشاشة، والشعور بالارتياح المطلق لتحقيق ذلك. انتهى بي الأمر بالدراسة في كلية هندسة حكومية بدلاً من IIT، لكنني انغمست في دراستي. أتذكر أنني كنت أهدف إلى ذلك المعدل التراكمي المثالي وأبذل قصارى جهدي.",
  "normalised": "أخيرًا، ظهرت نتائج J-E-E. لم يكن ترتيبي، ألف ومائتان وأربعة وثلاثون، تمامًا كما كنت آمل، لكنه كان كافيًا لإدخالي إلى كلية هندسة لائقة. أتذكر رؤية \"تهانينا! مؤهل\" على الشاشة، والشعور بالارتياح المطلق لتحقيق ذلك. انتهى بي الأمر بالدراسة في كلية هندسة حكومية بدلاً من I-I-T، لكنني انغمست في دراستي. أتذكر أنني كنت أهدف إلى ذلك المعدل التراكمي المثالي C-G-P-A وأبذل قصارى جهدي.",
  "raw": "أهلاً بك! إليك الترجمة:\n\n```json\n{\n  \"unnormalised\": \"أخيرًا، ظهرت نتائج JEE. لم يكن ترتيبي، 1234، تمامًا كما كنت آمل، لكنه كان كافيًا لإدخالي إلى كلية هندسة لائقة. أتذكر رؤية \\\"تهانينا! مؤهل\\\" على الشاشة، والشعور بالارتياح المطلق لتحقيق ذلك. انتهى بي الأمر بالدراسة في كلية هندسة حكومية بدلاً من IIT، لكنني انغمست في دراستي. أتذكر أنني كنت أهدف إلى ذلك المعدل التراكمي المثالي وأبذل قصارى جهدي.\",\n  \"normalised\": \"أخيرًا، ظهرت نتائج J-E-E. لم يكن ترتيبي، ألف ومائتان وأربعة وثلاثون، تمامًا كما كنت آمل، لكنه كان كافيًا لإدخالي إلى كلية هندسة لائقة. أتذكر رؤية \\\"تهانينا! مؤهل\\\" على الشاشة، والشعور بالارتياح المطلق لتحقيق ذلك. انتهى بي الأمر بالدراسة في كلية هندسة حكومية بدلاً من I-I-T، لكنني انغمست في دراستي. أتذكر أنني كنت أهدف إلى ذلك المعدل التراكمي المثالي C-G-P-A وأبذل قصارى جهدي.\",\n  \"raw\": \"أخيرًا، ظهرت نتائج JEE. لم يكن ترتيبي، 1234، تمامًا كما كنت آمل، لكنه كان كافيًا لإدخالي إلى كلية هندسة لائقة. أتذكر رؤية \\\"تهانينا! مؤهل\\\" على الشاشة، والشعور بالارتياح المطلق لتحقيق ذلك. انتهى بي الأمر بالدراسة في كلية هندسة حكومية بدلاً من IIT، لكنني انغمست في دراستي. أتذكر أنني كنت أهدف إلى ذلك المعدل التراكمي المثالي وأبذل قصارى جهدي.\"\n}\n```"
}
```
```json
{
  "unnormalised": "مرت أربع سنوات في غمضة عين من البرمجة والمهام وجلسات الدراسة في وقت متأخر من الليل. كان الحصول على درجة البكالوريوس في التكنولوجيا بمثابة تتويج لسنوات من العمل الشاق. بالنظر إلى الماضي، أنا فخور بتسجيل 8.7 CGPA. كان تلقي شهادة الدرجة من أيدي VC خلال حفل التخرج لحظة سأعتز بها إلى الأبد. إنها ذكرى محفورة في ذهني.",
  "normalised": "مرت أربع سنوات في غمضة عين من البرمجة والمهام وجلسات الدراسة في وقت متأخر من الليل. كان الحصول على درجة البكالوريوس في التكنولوجيا بمثابة تتويج لسنوات من العمل الشاق. بالنظر إلى الماضي، أنا فخور بتسجيل ثماني نقاط سبع C-G-P-A. كان تلقي شهادة الدرجة من أيدي V-C خلال حفل التخرج لحظة سأعتز بها إلى الأبد. إنها ذكرى محفورة في ذهني.",
  "raw": "أهلاً! إليك الترجمة إلى اللغة العربية:\n\n```json\n{\n  \"unnormalised\": \"مرت أربع سنوات في غمضة عين من البرمجة والمهام وجلسات الدراسة في وقت متأخر من الليل. كان الحصول على درجة البكالوريوس في التكنولوجيا بمثابة تتويج لسنوات من العمل الشاق. بالنظر إلى الماضي، أنا فخور بتسجيل 8.7 CGPA. كان تلقي شهادة الدرجة من أيدي VC خلال حفل التخرج لحظة سأعتز بها إلى الأبد. إنها ذكرى محفورة في ذهني.\",\n  \"normalised\": \"مرت أربع سنوات في غمضة عين من البرمجة والمهام وجلسات الدراسة في وقت متأخر من الليل. كان الحصول على درجة البكالوريوس في التكنولوجيا بمثابة تتويج لسنوات من العمل الشاق. بالنظر إلى الماضي، أنا فخور بتسجيل ثماني نقاط سبع C-G-P-A. كان تلقي شهادة الدرجة من أيدي V-C خلال حفل التخرج لحظة سأعتز بها إلى الأبد. إنها ذكرى محفورة في ذهني.\",\n  \"raw\": \"مرت أربع سنوات في غمضة عين من البرمجة والمهام وجلسات الدراسة في وقت متأخر من الليل. كان الحصول على درجة البكالوريوس في التكنولوجيا بمثابة تتويج لسنوات من العمل الشاق. بالنظر إلى الماضي، أنا فخور بتسجيل 8.7 CGPA. كان تلقي شهادة الدرجة من أيدي VC خلال حفل التخرج لحظة سأعتز بها إلى الأبد. إنها ذكرى محفورة في ذهني.\"\n}\n```\n\nLet me know if you need anything else!"
}
```
```json
{
  "unnormalised": "الآن، بعد سنوات، تلك الشهادات – من الصف العاشر إلى بكالوريوس التقنية الخاص بي – مؤطرة ومعلقة على الحائط. إنها أكثر من مجرد قطع من الورق؛ إنها تمثل سنوات من التفاني والمثابرة والإيمان الراسخ بنفسي. إنها بمثابة تذكير دائم بأنه بالعمل الجاد والتصميم، كل شيء ممكن، وهي بداية محادثة ممتازة عندما يأتي الزوار.",
  "normalised": "الآن، بعد سنوات، تلك الشهادات – من الصف العاشر إلى باء نقطة تقنية الخاص بي – مؤطرة ومعلقة على الحائط. إنها أكثر من مجرد قطع من الورق؛ إنها تمثل سنوات من التفاني والمثابرة والإيمان الراسخ بنفسي. إنها بمثابة تذكير دائم بأنه بالعمل الجاد والتصميم، كل شيء ممكن، وهي بداية محادثة ممتازة عندما يأتي الزوار.",
  "raw": "الآن، بعد سنوات، تلك الشهادات – من الصف العاشر إلى بكالوريوس التقنية الخاص بي – مؤطرة ومعلقة على الحائط. إنها أكثر من مجرد قطع من الورق؛ إنها تمثل سنوات من التفاني والمثابرة والإيمان الراسخ بنفسي. إنها بمثابة تذكير دائم بأنه بالعمل الجاد والتصميم، كل شيء ممكن، وهي بداية محادثة ممتازة عندما يأتي الزوار."
}
```
