```json
{
  "unnormalised": "يدرك نظام التعليم الهندي عددًا كبيرًا من الألقاب والشهادات الأكاديمية، ويمثل كل منها مستوى معينًا من الإنجاز والخبرة. تلعب هذه الألقاب، التي تتراوح من شهادات المدارس الابتدائية إلى شهادات الدكتوراه، دورًا حاسمًا في تحديد المسارات الوظيفية والمكانة المجتمعية. من الضروري فهم التسلسل الهرمي وأهمية هذه المؤهلات للتنقل في المشهد الأكاديمي والمهني بفعالية.",
  "normalised": "يدرك نظام التعليم الهندي عددًا كبيرًا من الألقاب والشهادات الأكاديمية، ويمثل كل منها مستوى معينًا من الإنجاز والخبرة. تلعب هذه الألقاب، التي تتراوح من شهادات المدارس الابتدائية إلى شهادات الدكتوراه، دورًا حاسمًا في تحديد المسارات الوظيفية والمكانة المجتمعية. من الضروري فهم التسلسل الهرمي وأهمية هذه المؤهلات للتنقل في المشهد الأكاديمي والمهني بفعالية.",
  "raw": "يدرك نظام التعليم الهندي عددًا كبيرًا من الألقاب والشهادات الأكاديمية، ويمثل كل منها مستوى معينًا من الإنجاز والخبرة. تلعب هذه الألقاب، التي تتراوح من شهادات المدارس الابتدائية إلى شهادات الدكتوراه، دورًا حاسمًا في تحديد المسارات الوظيفية والمكانة المجتمعية. من الضروري فهم التسلسل الهرمي وأهمية هذه المؤهلات للتنقل في المشهد الأكاديمي والمهني بفعالية."
}
```
```json
{
  "unnormalised": "على المستوى التأسيسي، يتلقى الطلاب عادةً شهادات عند إكمال المعالم الرئيسية مثل امتحانات الصف العاشر والصف الثاني عشر التي تجريها مجالس مثل CBSE أو ICSE. تعمل هذه الشهادات كمتطلبات أساسية للتعليم العالي وغالبًا ما يُشار إليها باسم \"شهادة اجتياز الصف العاشر\" و \"شهادة اجتياز الصف الثاني عشر\" على التوالي. تعمل هذه المعالم بمثابة بوابات للطلاب لاتخاذ قرارات بشأن مسارهم المهني، سواء كان ذلك في العلوم أو التجارة أو الفنون أو الدراسات المهنية.",
  "normalised": "على المستوى التأسيسي، يتلقى الطلاب عادةً شهادات عند إكمال المعالم الرئيسية مثل امتحانات الصف العاشر والصف الثاني عشر التي تجريها مجالس مثل C-B-S-E أو I-C-S-E. تعمل هذه الشهادات كمتطلبات أساسية للتعليم العالي وغالبًا ما يُشار إليها باسم \"شهادة اجتياز الصف العاشر\" و \"شهادة اجتياز الصف الثاني عشر\" على التوالي. تعمل هذه المعالم بمثابة بوابات للطلاب لاتخاذ قرارات بشأن مسارهم المهني، سواء كان ذلك في العلوم أو التجارة أو الفنون أو الدراسات المهنية.",
  "raw": "أهلاً بك! إليك الترجمة المطلوبة:\n\n{\n  \"unnormalised\": \"على المستوى التأسيسي، يتلقى الطلاب عادةً شهادات عند إكمال المعالم الرئيسية مثل امتحانات الصف العاشر والصف الثاني عشر التي تجريها مجالس مثل CBSE أو ICSE. تعمل هذه الشهادات كمتطلبات أساسية للتعليم العالي وغالبًا ما يُشار إليها باسم \\\"شهادة اجتياز الصف العاشر\\\" و \\\"شهادة اجتياز الصف الثاني عشر\\\" على التوالي. تعمل هذه المعالم بمثابة بوابات للطلاب لاتخاذ قرارات بشأن مسارهم المهني، سواء كان ذلك في العلوم أو التجارة أو الفنون أو الدراسات المهنية.\",\n  \"normalised\": \"على المستوى التأسيسي، يتلقى الطلاب عادةً شهادات عند إكمال المعالم الرئيسية مثل امتحانات الصف العاشر والصف الثاني عشر التي تجريها مجالس مثل C-B-S-E أو I-C-S-E. تعمل هذه الشهادات كمتطلبات أساسية للتعليم العالي وغالبًا ما يُشار إليها باسم \\\"شهادة اجتياز الصف العاشر\\\" و \\\"شهادة اجتياز الصف الثاني عشر\\\" على التوالي. تعمل هذه المعالم بمثابة بوابات للطلاب لاتخاذ قرارات بشأن مسارهم المهني، سواء كان ذلك في العلوم أو التجارة أو الفنون أو الدراسات المهنية.\",\n  \"raw\": \"أهلاً بك! إليك الترجمة المطلوبة:\\n\\n{\\n  \\\"unnormalised\\\": \\\"على المستوى التأسيسي، يتلقى الطلاب عادةً شهادات عند إكمال المعالم الرئيسية مثل امتحانات الصف العاشر والصف الثاني عشر التي تجريها مجالس مثل CBSE أو ICSE. تعمل هذه الشهادات كمتطلبات أساسية للتعليم العالي وغالبًا ما يُشار إليها باسم \\\\\\\"شهادة اجتياز الصف العاشر\\\\\\\" و \\\\\\\"شهادة اجتياز الصف الثاني عشر\\\\\\\" على التوالي. تعمل هذه المعالم بمثابة بوابات للطلاب لاتخاذ قرارات بشأن مسارهم المهني، سواء كان ذلك في العلوم أو التجارة أو الفنون أو الدراسات المهنية.\\\",\n  \\\"normalised\\\": \\\"على المستوى التأسيسي، يتلقى الطلاب عادةً شهادات عند إكمال المعالم الرئيسية مثل امتحانات الصف العاشر والصف الثاني عشر التي تجريها مجالس مثل C-B-S-E أو I-C-S-E. تعمل هذه الشهادات كمتطلبات أساسية للتعليم العالي وغالبًا ما يُشار إليها باسم \\\\\\\"شهادة اجتياز الصف العاشر\\\\\\\" و \\\\\\\"شهادة اجتياز الصف الثاني عشر\\\\\\\" على التوالي. تعمل هذه المعالم بمثابة بوابات للطلاب لاتخاذ قرارات بشأن مسارهم المهني، سواء كان ذلك في العلوم أو التجارة أو الفنون أو الدراسات المهنية.\\\",\n  \\\"raw\\\": \\\"[نموذج استجابة ثنائي اللغة كاملة هنا]\\\\n\\\"}\"\n}"
}
```
```json
{
  "unnormalised": "بالانتقال إلى التعليم العالي، يصبح المشهد متنوعًا بشكل متزايد. يتم منح الشهادات الجامعية، والتي يشار إليها عادةً باسم \"B.A.\" أو \"B.Sc.\" أو \"B.Com.\" أو \"B.Tech.\"، عند إكمال برنامج مدته ثلاث أو أربع سنوات بنجاح. تدل هذه الشهادات على التخصص في مجال معين من الدراسة وإعداد الأفراد لشغل وظائف المبتدئين في مهنتهم التي اختاروها. تمنح بعض الجامعات أيضًا شهادة \"B.E.\"، وهي معادلة لـ \"B.Tech.\"، ولكن مع اتباع نهج نظري أكثر للموضوع.",
  "normalised": "بالانتقال إلى التعليم العالي، يصبح المشهد متنوعًا بشكل متزايد. يتم منح الشهادات الجامعية، والتي يشار إليها عادةً باسم \"B-A\" أو \"B-S-C\" أو \"B-Com\" أو \"B-Tech\"، عند إكمال برنامج مدته ثلاث أو أربع سنوات بنجاح. تدل هذه الشهادات على التخصص في مجال معين من الدراسة وإعداد الأفراد لشغل وظائف المبتدئين في مهنتهم التي اختاروها. تمنح بعض الجامعات أيضًا شهادة \"B-E\"، وهي معادلة لـ \"B-Tech\"، ولكن مع اتباع نهج نظري أكثر للموضوع.",
  "raw": "بالانتقال إلى التعليم العالي، يصبح المشهد متنوعًا بشكل متزايد. يتم منح الشهادات الجامعية، والتي يشار إليها عادةً باسم \"B.A.\" أو \"B.Sc.\" أو \"B.Com.\" أو \"B.Tech.\"، عند إكمال برنامج مدته ثلاث أو أربع سنوات بنجاح. تدل هذه الشهادات على التخصص في مجال معين من الدراسة وإعداد الأفراد لشغل وظائف المبتدئين في مهنتهم التي اختاروها. تمنح بعض الجامعات أيضًا شهادة \"B.E.\"، وهي معادلة لـ \"B.Tech.\"، ولكن مع اتباع نهج نظري أكثر للموضوع."
}
```
```json
{
  "unnormalised": "تمثل شهادات الدراسات العليا مستوى أعلى من التخصص والمعرفة المتقدمة. \"M.A.\"، \"M.Sc.\"، و \"M.Com.\" هي مؤهلات دراسات عليا شائعة، وعادة ما تتطلب سنتين من الدراسة بعد درجة البكالوريوس. كما أن الشهادات المهنية مثل \"MBA\" (ماجستير إدارة الأعمال) و \"MCA\" (ماجستير تطبيقات الحاسوب) مطلوبة بشدة، حيث تقدم تدريبًا متخصصًا لأدوار الإدارة والتكنولوجيا. \"LLM\" (ماجستير في القانون) هي درجة دراسات عليا في القانون.",
  "normalised": "تمثل شهادات الدراسات العليا مستوى أعلى من التخصص والمعرفة المتقدمة. \"M-A\"، \"M-S-C\"، و \"M-Com\" هي مؤهلات دراسات عليا شائعة، وعادة ما تتطلب سنتين من الدراسة بعد درجة البكالوريوس. كما أن الشهادات المهنية مثل \"M-B-A\" (ماجستير إدارة الأعمال) و \"M-C-A\" (ماجستير تطبيقات الحاسوب) مطلوبة بشدة، حيث تقدم تدريبًا متخصصًا لأدوار الإدارة والتكنولوجيا. \"L-L-M\" (ماجستير في القانون) هي درجة دراسات عليا في القانون.",
  "raw": "تمثل شهادات الدراسات العليا مستوى أعلى من التخصص والمعرفة المتقدمة. \"M.A.\"، \"M.Sc.\"، و \"M.Com.\" هي مؤهلات دراسات عليا شائعة، وعادة ما تتطلب سنتين من الدراسة بعد درجة البكالوريوس. كما أن الشهادات المهنية مثل \"MBA\" (ماجستير إدارة الأعمال) و \"MCA\" (ماجستير تطبيقات الحاسوب) مطلوبة بشدة، حيث تقدم تدريبًا متخصصًا لأدوار الإدارة والتكنولوجيا. \"LLM\" (ماجستير في القانون) هي درجة دراسات عليا في القانون."
}
```
```json
{
  "unnormalised": "تمثل شهادات الدكتوراه، مثل \"Ph.D.\"، قمة التحصيل الأكاديمي. تُمنح شهادة الدكتوراه عند إكمال بحث أصلي وتقديم أطروحة تقدم مساهمة كبيرة في هذا المجال. غالبًا ما يتم توظيف خريجي الدكتوراه كباحثين أو أساتذة أو مستشارين في مجالات خبرتهم. \"D.Litt.\" هي أيضًا درجة أكاديمية متقدمة، أعلى من \"Ph.D.\"، لأولئك الذين حققوا خبرة في مجال معين من الدراسة.",
  "normalised": "تمثل شهادات الدكتوراه، مثل \"P-h-D.\"، قمة التحصيل الأكاديمي. تُمنح شهادة P-h-D عند إكمال بحث أصلي وتقديم أطروحة تقدم مساهمة كبيرة في هذا المجال. غالبًا ما يتم توظيف خريجي الدكتوراه كباحثين أو أساتذة أو مستشارين في مجالات خبرتهم. \"D-Litt\" هي أيضًا درجة أكاديمية متقدمة، أعلى من \"P-h-D.\"، لأولئك الذين حققوا خبرة في مجال معين من الدراسة.",
  "raw": "أهلاً! إليك الترجمة إلى اللغة العربية:\n\n{\n  \"unnormalised\": \"تمثل شهادات الدكتوراه، مثل \\\"Ph.D.\\\"، قمة التحصيل الأكاديمي. تُمنح شهادة الدكتوراه عند إكمال بحث أصلي وتقديم أطروحة تقدم مساهمة كبيرة في هذا المجال. غالبًا ما يتم توظيف خريجي الدكتوراه كباحثين أو أساتذة أو مستشارين في مجالات خبرتهم. \\\"D.Litt.\\\" هي أيضًا درجة أكاديمية متقدمة، أعلى من \\\"Ph.D.\\\"، لأولئك الذين حققوا خبرة في مجال معين من الدراسة.\",\n  \"normalised\": \"تمثل شهادات الدكتوراه، مثل \\\"P-h-D.\\\"، قمة التحصيل الأكاديمي. تُمنح شهادة P-h-D عند إكمال بحث أصلي وتقديم أطروحة تقدم مساهمة كبيرة في هذا المجال. غالبًا ما يتم توظيف خريجي الدكتوراه كباحثين أو أساتذة أو مستشارين في مجالات خبرتهم. \\\"D-Litt\\\" هي أيضًا درجة أكاديمية متقدمة، أعلى من \\\"P-h-D.\\\"، لأولئك الذين حققوا خبرة في مجال معين من الدراسة.\",\n  \"raw\": \"تمثل شهادات الدكتوراه، مثل \\\"Ph.D.\\\"، قمة التحصيل الأكاديمي. تُمنح شهادة الدكتوراه عند إكمال بحث أصلي وتقديم أطروحة تقدم مساهمة كبيرة في هذا المجال. غالبًا ما يتم توظيف خريجي الدكتوراه كباحثين أو أساتذة أو مستشارين في مجالات خبرتهم. \\\"D.Litt.\\\" هي أيضًا درجة أكاديمية متقدمة، أعلى من \\\"Ph.D.\\\"، لأولئك الذين حققوا خبرة في مجال معين من الدراسة.\"\n}\n\nأرجو أن يكون هذا مفيداً!"
}
```
```json
{
  "unnormalised": "بالإضافة إلى الشهادات الرسمية، تقدم معاهد التدريب المهني والمنظمات المهنية دبلومات وشهادات مختلفة. توفر هذه المؤهلات، مثل \"دبلوم في الهندسة\" أو \"شهادة في التسويق الرقمي\"، مهارات ومعرفة متخصصة لصناعات معينة. غالبًا ما يتم تقدير هذه الشهادات من قبل أصحاب العمل لأنها تثبت الكفاءة العملية.",
  "normalised": "بالإضافة إلى الشهادات الرسمية، تقدم معاهد التدريب المهني والمنظمات المهنية دبلومات وشهادات مختلفة. توفر هذه المؤهلات، مثل \"دبلوم في الهندسة\" أو \"شهادة في التسويق الرقمي\"، مهارات ومعرفة متخصصة لصناعات معينة. غالبًا ما يتم تقدير هذه الشهادات من قبل أصحاب العمل لأنها تثبت الكفاءة العملية.",
  "raw": "بالإضافة إلى الشهادات الرسمية، تقدم معاهد التدريب المهني والمنظمات المهنية دبلومات وشهادات مختلفة. توفر هذه المؤهلات، مثل \"دبلوم في الهندسة\" أو \"شهادة في التسويق الرقمي\"، مهارات ومعرفة متخصصة لصناعات معينة. غالبًا ما يتم تقدير هذه الشهادات من قبل أصحاب العمل لأنها تثبت الكفاءة العملية."
}
```
```json
{
  "unnormalised": "باختصار، فإن نطاق الألقاب والشهادات التعليمية المتاحة في الهند واسع النطاق ويعكس الاحتياجات المتنوعة للمشهد الأكاديمي والمهني. من شهادة \"اجتياز الصف العاشر\" الأساسية إلى شهادة \"الدكتوراه\" المتقدمة، يمثل كل لقب إنجازًا كبيرًا ويفتح الأبواب أمام فرص مختلفة. يعد فهم الفروق الدقيقة في هذه المؤهلات أمرًا بالغ الأهمية للأفراد الذين يسعون إلى تطوير تعليمهم وآفاقهم المهنية. \"مؤهل NET\" هو اعتماد إضافي يحتاجه الكثيرون للعمل كمساعد أستاذ في الجامعات.",
  "normalised": "باختصار، فإن نطاق الألقاب والشهادات التعليمية المتاحة في الهند واسع النطاق ويعكس الاحتياجات المتنوعة للمشهد الأكاديمي والمهني. من شهادة \"اجتياز الصف العاشر\" الأساسية إلى شهادة \"د-ك-ت\" المتقدمة، يمثل كل لقب إنجازًا كبيرًا ويفتح الأبواب أمام فرص مختلفة. يعد فهم الفروق الدقيقة في هذه المؤهلات أمرًا بالغ الأهمية للأفراد الذين يسعون إلى تطوير تعليمهم وآفاقهم المهنية. \"مؤهل N-E-T\" هو اعتماد إضافي يحتاجه الكثيرون للعمل كمساعد أستاذ في الجامعات.",
  "raw": "باختصار، فإن نطاق الألقاب والشهادات التعليمية المتاحة في الهند واسع النطاق ويعكس الاحتياجات المتنوعة للمشهد الأكاديمي والمهني. من شهادة \"اجتياز الصف العاشر\" الأساسية إلى شهادة \"الدكتوراه\" المتقدمة، يمثل كل لقب إنجازًا كبيرًا ويفتح الأبواب أمام فرص مختلفة. يعد فهم الفروق الدقيقة في هذه المؤهلات أمرًا بالغ الأهمية للأفراد الذين يسعون إلى تطوير تعليمهم وآفاقهم المهنية. \"مؤهل NET\" هو اعتماد إضافي يحتاجه الكثيرون للعمل كمساعد أستاذ في الجامعات."
}
```
