```json
{
  "unnormalised": "يا جماعة، أنا أحاول أن أعرف أفضل طريقة لسرد تعليمي في سيرتي الذاتية، خاصة مع كل الاختصارات والألقاب المختلفة في الهند. لقد درست في مدرسة سانت كزافييه، وأنا بصراحة مشوش حول كيفية تقديم كل شيء بوضوح.",
  "normalised": "يا جماعة، أنا أحاول أن أعرف أفضل طريقة لسرد تعليمي في سيرتي الذاتية، خاصة مع كل الاختصارات والألقاب المختلفة في الهند. لقد درست في مدرسة سانت زافييه، وأنا بصراحة مشوش حول كيفية تقديم كل شيء بوضوح.",
  "raw": "مرحبًا بالجميع، أحاول معرفة أفضل طريقة لسرد تعليمي في سيرتي الذاتية، خاصةً مع وجود جميع الاختصارات والألقاب المختلفة في الهند. لقد درست في مدرسة سانت كزافييه، وأنا في حيرة من أمري بصراحة بشأن كيفية تقديم كل شيء بوضوح."
}
```
```json
{
  "unnormalised": "أولاً، أنهيت الصف العاشر من مجلس ICSE بنتيجة 92٪. هل يجب أن أكتب \"ICSE Xth - 92٪\" أو شيء أكثر رسمية؟ كما أنني أنهيت الصف الثاني عشر من CBSE بنسبة 88٪. هل يكفي أن أكتب \"CBSE XII - 88٪\"؟ أنا قلق من أن المجندين خارج الهند لن يفهموا هذا.",
  "normalised": "أولاً، أنهيت الصف العاشر من مجلس I-C-S-E بنتيجة اثنين وتسعين بالمئة. هل يجب أن أكتب \"I-C-S-E العاشر - اثنين وتسعين بالمئة\" أو شيء أكثر رسمية؟ كما أنني أنهيت الصف الثاني عشر من C-B-S-E بنسبة ثمانية وثمانين بالمئة. هل يكفي أن أكتب \"C-B-S-E الثاني عشر - ثمانية وثمانين بالمئة\"؟ أنا قلق من أن المجندين خارج الهند لن يفهموا هذا.",
  "raw": "أهلاً بك! بالتأكيد، إليك الترجمة إلى اللغة العربية:\n\n{\"unnormalised\": \"أولاً، أنهيت الصف العاشر من مجلس ICSE بنتيجة 92٪. هل يجب أن أكتب \\\"ICSE Xth - 92٪\\\" أو شيء أكثر رسمية؟ كما أنني أنهيت الصف الثاني عشر من CBSE بنسبة 88٪. هل يكفي أن أكتب \\\"CBSE XII - 88٪\\\"؟ أنا قلق من أن المجندين خارج الهند لن يفهموا هذا.\", \"normalised\": \"أولاً، أنهيت الصف العاشر من مجلس I-C-S-E بنتيجة اثنين وتسعين بالمئة. هل يجب أن أكتب \\\"I-C-S-E العاشر - اثنين وتسعين بالمئة\\\" أو شيء أكثر رسمية؟ كما أنني أنهيت الصف الثاني عشر من C-B-S-E بنسبة ثمانية وثمانين بالمئة. هل يكفي أن أكتب \\\"C-B-S-E الثاني عشر - ثمانية وثمانين بالمئة\\\"؟ أنا قلق من أن المجندين خارج الهند لن يفهموا هذا.\", \"text\": \"First off, I finished my 10th from ICSE board with a score of 92%. Should I write \\\"ICSE Xth - 92%\\\" or something more formal? I also did my 12th from CBSE with 88%. Is it fine to just write \\\"CBSE XII - 88%\\\"? I'm worried recruiters outside India won't understand this.\"}"
}
```
```json
{
  "unnormalised": "ثم يأتي تخرجي. أكملت بكالوريوس التجارة (مع مرتبة الشرف) من جامعة دلهي في عام 2020 بتقدير ممتاز. هل يجب علي فقط كتابة \"B.Com (Hons) - DU - First Div.\"؟ أم أن \"بكالوريوس التجارة (مع مرتبة الشرف)\" ضروري؟ إنه يشغل مساحة كبيرة. وهل \"DU\" مفهوم للجميع؟",
  "normalised": "ثم يأتي تخرجي. أكملت بكالوريوس التجارة (مع مرتبة الشرف) من جامعة دلهي في عام ألفين وعشرين بتقدير ممتاز. هل يجب علي فقط كتابة \"بكالوريوس التجارة (مع مرتبة الشرف) - D-U - First Div.\\"؟ أم أن \"بكالوريوس التجارة (مع مرتبة الشرف)\" ضروري؟ إنه يشغل مساحة كبيرة. وهل \"D-U\" مفهوم للجميع؟",
  "raw": "ثم يأتي تخرجي. أكملت بكالوريوس التجارة (مع مرتبة الشرف) من جامعة دلهي في عام 2020 بتقدير ممتاز. هل يجب علي فقط كتابة \"B.Com (Hons) - DU - First Div.\"? أم أن \"بكالوريوس التجارة (مع مرتبة الشرف)\" ضروري؟ إنه يشغل مساحة كبيرة. وهل \"DU\" مفهوم للجميع؟"
}
```
```json
{
  "unnormalised": "بعد ذلك، حصلت على ماجستير إدارة الأعمال في المالية من IIM كلكتا. أنا حقًا مرتبك بشأن العناوين. هل من المقبول وضع \"ماجستير إدارة الأعمال (المالية) - IIM-C\" أم يجب أن أكتب \"ماجستير في إدارة الأعمال (المالية)، المعهد الهندي للإدارة كلكتا\"؟ إنه عنوان طويل جدًا.",
  "normalised": "بعد ذلك، حصلت على ماجستير في إدارة الأعمال في المالية من I-I-M كلكتا. أنا حقًا مرتبك بشأن العناوين. هل من المقبول وضع \"ماجستير في إدارة الأعمال (المالية) - I-I-M-C\" أم يجب أن أكتب \"ماجستير في إدارة الأعمال (المالية)، المعهد الهندي للإدارة كلكتا\"؟ إنه عنوان طويل جدًا.",
  "raw": "مرحبًا! بالتأكيد، إليك الترجمة إلى العربية:\n\n{\n  \"unnormalised\": \"بعد ذلك، حصلت على ماجستير إدارة الأعمال في المالية من IIM كلكتا. أنا حقًا مرتبك بشأن العناوين. هل من المقبول وضع \\\"ماجستير إدارة الأعمال (المالية) - IIM-C\\\" أم يجب أن أكتب \\\"ماجستير في إدارة الأعمال (المالية)، المعهد الهندي للإدارة كلكتا\\\"؟ إنه عنوان طويل جدًا.\",\n  \"normalised\": \"بعد ذلك، حصلت على ماجستير في إدارة الأعمال في المالية من I-I-M كلكتا. أنا حقًا مرتبك بشأن العناوين. هل من المقبول وضع \\\"ماجستير في إدارة الأعمال (المالية) - I-I-M-C\\\" أم يجب أن أكتب \\\"ماجستير في إدارة الأعمال (المالية)، المعهد الهندي للإدارة كلكتا\\\"؟ إنه عنوان طويل جدًا.\",\n  \"text\": \"\"\n}\n\nآمل أن يكون هذا مفيدًا!"
}
```
```json
{
  "unnormalised": "أيضًا، تلقيت \"شهادة تقدير\" من كليتي للتفوق الأكاديمي. كيف يمكنني تضمين ذلك؟ هل يجب أن تكون \"شهادة تقدير\" أو \"شهادة تقدير\"؟ هل الاختصار يجعلها تبدو أقل إثارة للإعجاب؟",
  "normalised": "أيضًا، تلقيت \"شهادة تقدير\" من كليتي للتفوق الأكاديمي. كيف يمكنني تضمين ذلك؟ هل يجب أن تكون \"شهادة تقدير\" أو \"شهادة تقدير\"؟ هل الاختصار يجعلها تبدو أقل إثارة للإعجاب؟",
  "raw": "أيضًا، تلقيت \"شهادة تقدير\" من كليتي للتفوق الأكاديمي. كيف يمكنني تضمين ذلك؟ هل يجب أن تكون \"شهادة تقدير\" أو \"شهادة تقدير\"؟ هل الاختصار يجعلها تبدو أقل إثارة للإعجاب؟"
}
```
```json
{
  "unnormalised": "بالإضافة إلى ذلك، لقد اجتزت اختبار المستوى الأول من شهادة المحلل المالي المعتمد. أنا لست حاصلاً على شهادة المحلل المالي المعتمد بعد، فهل يجوز كتابة \"تم اجتياز CFA L1\"؟ أم يجب أن أذكر السنة التي اجتزتها فيها؟ على سبيل المثال، \"تم اجتياز CFA L1 (2023)\"؟",
  "normalised": "بالإضافة إلى ذلك، لقد اجتزت اختبار المستوى الأول من شهادة المحلل المالي المعتمد (C-F-A). أنا لست حاصلاً على شهادة المحلل المالي المعتمد (C-F-A) بعد، فهل يجوز كتابة \"تم اجتياز C-F-A L واحد\"؟ أم يجب أن أذكر السنة التي اجتزتها فيها؟ على سبيل المثال، \"تم اجتياز C-F-A L واحد (ألفان وثلاثة وعشرون)\"؟",
  "raw": "بالإضافة إلى ذلك، لقد اجتزت اختبار المستوى الأول من شهادة المحلل المالي المعتمد. أنا لست حاصلاً على شهادة المحلل المالي المعتمد بعد، فهل يجوز كتابة \"تم اجتياز CFA L1\"؟ أم يجب أن أذكر السنة التي اجتزتها فيها؟ على سبيل المثال، \"تم اجتياز CFA L1 (2023)\"؟"
}
```
```json
{
  "unnormalised": "أخيرًا، أكملت أيضًا مجموعة من الدورات التدريبية عبر الإنترنت من كورسيرا، مثل \"النمذجة المالية والتقييم\" و \"تحليلات الأعمال\". كيف يمكنني تضمينها؟ هل أقوم فقط بإدراجها كـ \"Coursera - النمذجة المالية والتقييم\" أو إضافة معرفات الشهادات أيضًا؟ معرف الشهادة هو شيء مثل \"معرف الشهادة: ABC123XYZ.\"",
  "normalised": "أخيرًا، أكملت أيضًا مجموعة من الدورات التدريبية عبر الإنترنت من كورسيرا، مثل \"النمذجة المالية والتقييم\" و \"تحليلات الأعمال\". كيف يمكنني تضمينها؟ هل أقوم فقط بإدراجها كـ \"Coursera - النمذجة المالية والتقييم\" أو إضافة معرفات الشهادات أيضًا؟ معرف الشهادة هو شيء مثل \"معرف الشهادة: A-B-C واحد اثنين ثلاثة X-Y-Z.\"",
  "raw": "أهلاً بك! إليك الترجمة إلى العربية:\n\n{\n  \"unnormalised\": \"أخيرًا، أكملت أيضًا مجموعة من الدورات التدريبية عبر الإنترنت من كورسيرا، مثل \\\"النمذجة المالية والتقييم\\\" و \\\"تحليلات الأعمال\\\". كيف يمكنني تضمينها؟ هل أقوم فقط بإدراجها كـ \\\"Coursera - النمذجة المالية والتقييم\\\" أو إضافة معرفات الشهادات أيضًا؟ معرف الشهادة هو شيء مثل \\\"معرف الشهادة: ABC123XYZ.\\\"\",\n  \"normalised\": \"أخيرًا، أكملت أيضًا مجموعة من الدورات التدريبية عبر الإنترنت من كورسيرا، مثل \\\"النمذجة المالية والتقييم\\\" و \\\"تحليلات الأعمال\\\". كيف يمكنني تضمينها؟ هل أقوم فقط بإدراجها كـ \\\"Coursera - النمذجة المالية والتقييم\\\" أو إضافة معرفات الشهادات أيضًا؟ معرف الشهادة هو شيء مثل \\\"معرف الشهادة: A-B-C واحد اثنين ثلاثة X-Y-Z.\\\"\",\n  \"raw\": \"أخيرًا، أكملت أيضًا مجموعة من الدورات التدريبية عبر الإنترنت من كورسيرا، مثل \\\"النمذجة المالية والتقييم\\\" و \\\"تحليلات الأعمال\\\". كيف يمكنني تضمينها؟ هل أقوم فقط بإدراجها كـ \\\"Coursera - النمذجة المالية والتقييم\\\" أو إضافة معرفات الشهادات أيضًا؟ معرف الشهادة هو شيء مثل \\\"معرف الشهادة: ABC123XYZ.\\\"\"\n}\n\nآمل أن يكون هذا مفيدًا!"
}
```
```json
{
  "unnormalised": "أي نصيحة حول كيفية تقديم هذه المؤهلات والألقاب بطريقة موجزة وسهلة الفهم، خاصةً لموظفي التوظيف الدوليين، ستكون موضع تقدير كبير! أريد عرض مؤهلاتي دون خلق ارتباك مع جميع الاختصارات الهندية. شكرا مقدما!",
  "normalised": "أي نصيحة حول كيفية تقديم هذه المؤهلات والألقاب بطريقة موجزة وسهلة الفهم، خاصةً لموظفي التوظيف الدوليين، ستكون موضع تقدير كبير! أريد عرض مؤهلاتي دون خلق ارتباك مع جميع الاختصارات الهندية. شكرا مقدما!",
  "raw": "أي نصيحة حول كيفية تقديم هذه المؤهلات والألقاب بطريقة موجزة وسهلة الفهم، خاصةً لموظفي التوظيف الدوليين، ستكون موضع تقدير كبير! أريد عرض مؤهلاتي دون خلق ارتباك مع جميع الاختصارات الهندية. شكرا مقدما!"
}
```
