```json
{
  "unnormalised": "مرحبًا بالجميع، أحتاج إلى بعض النصائح بخصوص تسوية المستندات، وخاصةً للعناوين التعليمية. أنا أعمل على مشروع البرمجة اللغوية العصبية وأعاني من التنوع الهائل في العناوين.",
  "normalised": "مرحبًا بالجميع، أحتاج إلى بعض النصائح بخصوص تسوية المستندات، وخاصةً للعناوين التعليمية. أنا أعمل على مشروع N-L-P وأعاني من التنوع الهائل في العناوين.",
  "raw": "مساعد: {\n  \"unnormalised\": \"مرحبًا بالجميع، أحتاج إلى بعض النصائح بخصوص تسوية المستندات، وخاصةً للعناوين التعليمية. أنا أعمل على مشروع البرمجة اللغوية العصبية وأعاني من التنوع الهائل في العناوين.\",\n  \"normalised\": \"مرحبًا بالجميع، أحتاج إلى بعض النصائح بخصوص تسوية المستندات، وخاصةً للعناوين التعليمية. أنا أعمل على مشروع N-L-P وأعاني من التنوع الهائل في العناوين.\",\n  \"raw\": \"مرحبًا بالجميع، أحتاج إلى بعض النصائح بخصوص تسوية المستندات، وخاصةً للعناوين التعليمية. أنا أعمل على مشروع البرمجة اللغوية العصبية وأعاني من التنوع الهائل في العناوين.\"\n}"
}
```
```json
{
  "unnormalised": "أرى كل شيء من \"Mr.\" إلى \"Dr.\" جنبًا إلى جنب مع المؤهلات التعليمية. على سبيل المثال، بعض الأشخاص يسردون \"Mr. Sharma, B.Tech،\" بينما قد يستخدم آخرون \"Dr. Patel, Ph.D.\" ثم هناك مشكلة الاختصارات، مثل \"Prof.\" بدلاً من \"Professor،\" وكيف يتم استخدام هذه البادئات مع أنواع الدرجات المختلفة. بالإضافة إلى ذلك، الألقاب مثل \"Er.\" (مهندس) شائعة في بعض الدوائر ولكنها أقل شيوعًا في دوائر أخرى. حتى أن بعض الأشخاص يدرجون الشهادات، مما يؤدي إلى ألقاب مثل \"Mr. Verma, Certified Ethical Hacker.\"",
  "normalised": "أرى كل شيء من \"Mister\" إلى \"Doctor\" جنبًا إلى جنب مع المؤهلات التعليمية. على سبيل المثال، بعض الأشخاص يسردون \"Mister Sharma, B-Tech،\" بينما قد يستخدم آخرون \"Doctor Patel, P-h-D.\" ثم هناك مشكلة الاختصارات، مثل \"Professor\" بدلاً من \"Professor،\" وكيف يتم استخدام هذه البادئات مع أنواع الدرجات المختلفة. بالإضافة إلى ذلك، الألقاب مثل \"Engineer\" (مهندس) شائعة في بعض الدوائر ولكنها أقل شيوعًا في دوائر أخرى. حتى أن بعض الأشخاص يدرجون الشهادات، مما يؤدي إلى ألقاب مثل \"Mister Verma, Certified Ethical Hacker.\"",
  "raw": "أرى كل شيء من \"Mr.\" إلى \"Dr.\" جنبًا إلى جنب مع المؤهلات التعليمية. على سبيل المثال، بعض الأشخاص يسردون \"Mr. Sharma, B.Tech،\" بينما قد يستخدم آخرون \"Dr. Patel, Ph.D.\" ثم هناك مشكلة الاختصارات، مثل “Prof.” بدلاً من \"Professor،\" وكيف يتم استخدام هذه البادئات مع أنواع الدرجات المختلفة. بالإضافة إلى ذلك، الألقاب مثل \"Er.\" (مهندس) شائعة في بعض الدوائر ولكنها أقل شيوعًا في دوائر أخرى. حتى أن بعض الأشخاص يدرجون الشهادات، مما يؤدي إلى ألقاب مثل \"Mr. Verma, Certified Ethical Hacker.\""
}
```
```json
{
  "unnormalised": "الأمر يزداد تعقيدًا عند التعامل مع الألقاب المجمعة. قد يسجل شخص ما نفسه بصفة \"د. خان، بكالوريوس طب وجراحة، دكتوراه في الطب\"، أو حتى \"البروفيسور راو، دكتوراه، دكتوراه في العلوم\". كيف يمكنك توحيد هذه الألقاب باستمرار؟ هل توجد أي مكتبات أو أفضل الممارسات للتعامل مع الألقاب الأكاديمية والمهنية الهندية على وجه التحديد؟ لقد جربت بعض أدوات البرمجة اللغوية العصبية العامة، لكنها غالبًا ما تفشل في تحديد هذه الألقاب وتصنيفها بشكل صحيح، خاصةً بالنظر إلى السياق الهندي.",
  "normalised": "الأمر يزداد تعقيدًا عند التعامل مع الألقاب المجمعة. قد يسجل شخص ما نفسه بصفة \"دكتور خان، بكالوريوس طب وجراحة، دكتوراه في الطب\"، أو حتى \"البروفيسور راو، دكتوراه، دكتوراه في العلوم\". كيف يمكنك توحيد هذه الألقاب باستمرار؟ هل توجد أي مكتبات أو أفضل الممارسات للتعامل مع الألقاب الأكاديمية والمهنية الهندية على وجه التحديد؟ لقد جربت بعض أدوات البرمجة اللغوية العصبية العامة، لكنها غالبًا ما تفشل في تحديد هذه الألقاب وتصنيفها بشكل صحيح، خاصةً بالنظر إلى السياق الهندي.",
  "raw": "أهلاً بك! إليك ترجمة JSON: \n\n```json\n{\n  \"unnormalised\": \"الأمر يزداد تعقيدًا عند التعامل مع الألقاب المجمعة. قد يسجل شخص ما نفسه بصفة \\\"د. خان، بكالوريوس طب وجراحة، دكتوراه في الطب\\\"، أو حتى \\\"البروفيسور راو، دكتوراه، دكتوراه في العلوم\\\". كيف يمكنك توحيد هذه الألقاب باستمرار؟ هل توجد أي مكتبات أو أفضل الممارسات للتعامل مع الألقاب الأكاديمية والمهنية الهندية على وجه التحديد؟ لقد جربت بعض أدوات البرمجة اللغوية العصبية العامة، لكنها غالبًا ما تفشل في تحديد هذه الألقاب وتصنيفها بشكل صحيح، خاصةً بالنظر إلى السياق الهندي.\",\n  \"normalised\": \"الأمر يزداد تعقيدًا عند التعامل مع الألقاب المجمعة. قد يسجل شخص ما نفسه بصفة \\\"دكتور خان، بكالوريوس طب وجراحة، دكتوراه في الطب\\\"، أو حتى \\\"البروفيسور راو، دكتوراه، دكتوراه في العلوم\\\". كيف يمكنك توحيد هذه الألقاب باستمرار؟ هل توجد أي مكتبات أو أفضل الممارسات للتعامل مع الألقاب الأكاديمية والمهنية الهندية على وجه التحديد؟ لقد جربت بعض أدوات البرمجة اللغوية العصبية العامة، لكنها غالبًا ما تفشل في تحديد هذه الألقاب وتصنيفها بشكل صحيح، خاصةً بالنظر إلى السياق الهندي.\",\n  \"raw\": \"الأمر يزداد تعقيدًا عند التعامل مع الألقاب المجمعة. قد يسجل شخص ما نفسه بصفة \\\"د. خان، بكالوريوس طب وجراحة، دكتوراه في الطب\\\"، أو حتى \\\"البروفيسور راو، دكتوراه، دكتوراه في العلوم\\\". كيف يمكنك توحيد هذه الألقاب باستمرار؟ هل توجد أي مكتبات أو أفضل الممارسات للتعامل مع الألقاب الأكاديمية والمهنية الهندية على وجه التحديد؟ لقد جربت بعض أدوات البرمجة اللغوية العصبية العامة، لكنها غالبًا ما تفشل في تحديد هذه الألقاب وتصنيفها بشكل صحيح، خاصةً بالنظر إلى السياق الهندي.\"\n}\n```"
}
```
```json
{
  "unnormalised": "أنا مهتم بشكل خاص بالموارد التي تراعي الاختلافات في استخدام الألقاب عبر المؤسسات والمناطق الهندية المختلفة. قد يكون \"د.\" في AIIMS مختلفًا عن \"د.\" في مستشفى خاص أصغر، أو قد يكون المعنى هو نفسه ولكن الطريقة التي يتم بها الإشارة إليه قد تكون مختلفة. أي توجيهات حول كيفية المعالجة المسبقة والتطبيع الفعال لهذه الألقاب التعليمية المتنوعة سيكون محل تقدير كبير. شكرا مقدما على مساعدتكم!",
  "normalised": "أنا مهتم بشكل خاص بالموارد التي تراعي الاختلافات في استخدام الألقاب عبر المؤسسات والمناطق الهندية المختلفة. قد يكون \"دكتور\" في A-I-I-M-S مختلفًا عن \"دكتور\" في مستشفى خاص أصغر، أو قد يكون المعنى هو نفسه ولكن الطريقة التي يتم بها الإشارة إليه قد تكون مختلفة. أي توجيهات حول كيفية المعالجة المسبقة والتطبيع الفعال لهذه الألقاب التعليمية المتنوعة سيكون محل تقدير كبير. شكرا مقدما على مساعدتكم!",
  "raw": "أنا مهتم بشكل خاص بالموارد التي تراعي الاختلافات في استخدام الألقاب عبر المؤسسات والمناطق الهندية المختلفة. قد يكون \"د.\" في AIIMS مختلفًا عن \"د.\" في مستشفى خاص أصغر، أو قد يكون المعنى هو نفسه ولكن الطريقة التي يتم بها الإشارة إليه قد تكون مختلفة. أي توجيهات حول كيفية المعالجة المسبقة والتطبيع الفعال لهذه الألقاب التعليمية المتنوعة سيكون محل تقدير كبير. شكرا مقدما على مساعدتكم!\n\n{\n  \"unnormalised\": \"أنا مهتم بشكل خاص بالموارد التي تراعي الاختلافات في استخدام الألقاب عبر المؤسسات والمناطق الهندية المختلفة. قد يكون \\\"د.\\\" في AIIMS مختلفًا عن \\\"د.\\\" في مستشفى خاص أصغر، أو قد يكون المعنى هو نفسه ولكن الطريقة التي يتم بها الإشارة إليه قد تكون مختلفة. أي توجيهات حول كيفية المعالجة المسبقة والتطبيع الفعال لهذه الألقاب التعليمية المتنوعة سيكون محل تقدير كبير. شكرا مقدما على مساعدتكم!\",\n  \"normalised\":  \"أنا مهتم بشكل خاص بالموارد التي تراعي الاختلافات في استخدام الألقاب عبر المؤسسات والمناطق الهندية المختلفة. قد يكون \\\"دكتور\\\" في A-I-I-M-S مختلفًا عن \\\"دكتور\\\" في مستشفى خاص أصغر، أو قد يكون المعنى هو نفسه ولكن الطريقة التي يتم بها الإشارة إليه قد تكون مختلفة. أي توجيهات حول كيفية المعالجة المسبقة والتطبيع الفعال لهذه الألقاب التعليمية المتنوعة سيكون محل تقدير كبير. شكرا مقدما على مساعدتكم!\",\n  \"raw\": \"أنا مهتم بشكل خاص بالموارد التي تراعي الاختلافات في استخدام الألقاب عبر المؤسسات والمناطق الهندية المختلفة. قد يكون \\\"د.\\\" في AIIMS مختلفًا عن \\\"د.\\\" في مستشفى خاص أصغر، أو قد يكون المعنى هو نفسه ولكن الطريقة التي يتم بها الإشارة إليه قد تكون مختلفة. أي توجيهات حول كيفية المعالجة المسبقة والتطبيع الفعال لهذه الألقاب التعليمية المتنوعة سيكون محل تقدير كبير. شكرا مقدما على مساعدتكم!\"\n}"
}
```
