```json
{
  "unnormalised": "يا جماعة، أنا متوتر شوي وأردت أن أشوف إذا في حدا مر بتجربة مماثلة. بشكل أساسي، أنا عم بقدم لوظيفة في TCS وعم يطلبوا كل شهاداتي الأكاديمية. حاليًا، معي ورقة علامات الصف العاشر من CBSE، والصف الثاني عشر من Kendriya Vidyalaya، وشهادة البكالوريوس في التكنولوجيا من IIT Delhi. ما في مشكلة هون.",
  "normalised": "يا جماعة، أنا متوتر نوعًا ما وأردت أن أشوف إذا في حدا مر بتجربة مماثلة. بشكل أساسي، أنا عم بقدم لوظيفة في T-C-S وعم يطلبوا كل شهاداتي الأكاديمية. حاليًا، معي ورقة علامات الصف العاشر من C-B-S-E، والصف الثاني عشر من Kendriya Vidyalaya، وشهادة البكالوريوس في التكنولوجيا من I-I-T Delhi. ما في مشكلة هون.",
  "raw": "يا جماعة، أنا متوتر شوي وأردت أن أشوف إذا في حدا مر بتجربة مماثلة. بشكل أساسي، أنا عم بقدم لوظيفة في TCS وعم يطلبوا كل شهاداتي الأكاديمية. حاليًا، معي ورقة علامات الصف العاشر من CBSE، والصف الثاني عشر من Kendriya Vidyalaya، وشهادة البكالوريوس في التكنولوجيا من IIT Delhi. ما في مشكلة هون."
}
```
```json
{
  "unnormalised": "المشكلة هي \"شهادة مؤقتة\" الخاصة بي من IIT. كما ترى، تأخر حفل التخرج بسبب بعض التأخيرات *الحكومية*، وليس لدي سوى الشهادة المؤقتة. لقد أرسلت لهم بالبريد، وأخبروني أن الأصل سيتم إرساله بحلول 30/11/2024. هل ستقبل TCS النسخة المؤقتة في الوقت الحالي؟",
  "normalised": "المشكلة هي \"شهادة مؤقتة\" الخاصة بي من I-I-T. كما ترى، تأخر حفل التخرج بسبب بعض التأخيرات الحكومية، وليس لدي سوى الشهادة المؤقتة. لقد أرسلت لهم بالبريد، وأخبروني أن الأصل سيتم إرساله بحلول الثلاثين من نوفمبر ألفين وأربعة وعشرين. هل ستقبل T-C-S النسخة المؤقتة في الوقت الحالي؟",
  "raw": "المشكلة هي \"شهادة مؤقتة\" الخاصة بي من IIT. كما ترى، تأخر حفل التخرج بسبب بعض التأخيرات *الحكومية*، وليس لدي سوى الشهادة المؤقتة. لقد أرسلت لهم بالبريد، وأخبروني أن الأصل سيتم إرساله بحلول 30/11/2024. هل ستقبل TCS النسخة المؤقتة في الوقت الحالي؟"
}
```
```json
{
  "unnormalised": "أيضًا، قمت بتدريب صيفي في ISRO بعد سنتي الثانية. هل أحتاج إلى تقديم تلك الشهادة أيضًا؟ إنها ليست ذات صلة تمامًا بالوصف الوظيفي (تطوير البرامج)، ولكنها إنجاز كبير جدًا. لدي أيضًا بعض شهادات الدورات التدريبية عبر الإنترنت من Coursera، مثل \"Machine Learning A-Z\" - هل يستحق إضافة هذه أيضًا؟",
  "normalised": "أيضًا، قمت بتدريب صيفي في I-S-R-O بعد سنتي الثانية. هل أحتاج إلى تقديم تلك الشهادة أيضًا؟ إنها ليست ذات صلة تمامًا بالوصف الوظيفي (تطوير البرامج)، ولكنها إنجاز كبير جدًا. لدي أيضًا بعض شهادات الدورات التدريبية عبر الإنترنت من Coursera، مثل \"Machine Learning A to Z\" - هل يستحق إضافة هذه أيضًا؟",
  "raw": "أيضًا، قمت بتدريب صيفي في ISRO بعد سنتي الثانية. هل أحتاج إلى تقديم تلك الشهادة أيضًا؟ إنها ليست ذات صلة تمامًا بالوصف الوظيفي (تطوير البرامج)، ولكنها إنجاز كبير جدًا. لدي أيضًا بعض شهادات الدورات التدريبية عبر الإنترنت من Coursera، مثل \"Machine Learning A-Z\" - هل يستحق إضافة هذه أيضًا؟"
}
```
```json
{
  "unnormalised": "شيء آخر - لقد اجتزت GATE بنتيجة 98 في المئة في عام 2021. هل يجب أن أدرج بطاقة أداء GATE؟ أعرف أنها صالحة لمدة 3 سنوات، لكنها تظهر أن لدي فهمًا جيدًا للأساسيات. بالإضافة إلى ذلك، قد يمنحني ميزة على المرشحين الآخرين.",
  "normalised": "شيء آخر - لقد اجتزت G-A-T-E بنتيجة ثمانية وتسعين في المئة في عام ألفين وواحد وعشرين. هل يجب أن أدرج بطاقة أداء G-A-T-E؟ أعرف أنها صالحة لمدة ثلاث سنوات، لكنها تظهر أن لدي فهمًا جيدًا للأساسيات. بالإضافة إلى ذلك، قد يمنحني ميزة على المرشحين الآخرين.",
  "raw": "شيء آخر - لقد اجتزت GATE بنتيجة 98 في المئة في عام 2021. هل يجب أن أدرج بطاقة أداء GATE؟ أعرف أنها صالحة لمدة 3 سنوات، لكنها تظهر أن لدي فهمًا جيدًا للأساسيات. بالإضافة إلى ذلك، قد يمنحني ميزة على المرشحين الآخرين."
}
```
```json
{
  "unnormalised": "بصراحة، أنا أغرق في الأوراق والشهادات! أي نصيحة حول أي منها ضروري وأيها مجرد مبالغة سيكون موضع تقدير كبير. شكرا مقدما، يا رفاق أنتم منقذون!",
  "normalised": "بصراحة، أنا أغرق في الأوراق والشهادات! أي نصيحة حول أي منها ضروري وأيها مجرد مبالغة سيكون موضع تقدير كبير. شكرا مقدما، يا رفاق أنتم منقذون!",
  "raw": "بصراحة، أنا أغرق في الأوراق والشهادات! أي نصيحة حول أي منها ضروري وأيها مجرد مبالغة سيكون موضع تقدير كبير. شكرا مقدما، يا رفاق أنتم منقذون!"
}
```
