```json
{
  "unnormalised": "હે દોસ્તો, એક ઝડપી સવાલ! હું બેંગ્લોરમાં એક સારી ઓફિસ સ્પેસ શોધવાનો પ્રયાસ કરી રહ્યો છું અને હું થોડો ખોવાઈ ગયો છું. દરેક જણ મને જુદા જુદા વિસ્તારો તપાસવાનું કહે છે, પરંતુ હું શહેરથી પરિચિત નથી. ક્યાં જોવું તે અંગે કોઈ ભલામણો? સારી કનેક્ટિવિટી સાથે કંઈક હોવું જરૂરી છે.",
  "normalised": "હે દોસ્તો, એક ઝડપી સવાલ! હું બેંગ્લોરમાં એક સારી ઓફિસ સ્પેસ શોધવાનો પ્રયાસ કરી રહ્યો છું અને હું થોડો ખોવાઈ ગયો છું. દરેક જણ મને જુદા જુદા વિસ્તારો તપાસવાનું કહે છે, પરંતુ હું શહેરથી પરિચિત નથી. ક્યાં જોવું તે અંગે કોઈ ભલામણો? સારી કનેક્ટિવિટી સાથે કંઈક હોવું જરૂરી છે.",
  "raw": "હે દોસ્તો, એક ઝડપી સવાલ! હું બેંગ્લોરમાં એક સારી ઓફિસ સ્પેસ શોધવાનો પ્રયાસ કરી રહ્યો છું અને હું થોડો ખોવાઈ ગયો છું. દરેક જણ મને જુદા જુદા વિસ્તારો તપાસવાનું કહે છે, પરંતુ હું શહેરથી પરિચિત નથી. ક્યાં જોવું તે અંગે કોઈ ભલામણો? સારી કનેક્ટિવિટી સાથે કંઈક હોવું જરૂરી છે."
}
```
```json
{
  "unnormalised": "મેં એમજી રોડની આસપાસના સ્થળો વિશે સારી વાતો સાંભળી છે, પરંતુ મને ટ્રાફિક અને ખર્ચની ચિંતા છે. કોઈએ કોરમંગલાનો ઉલ્લેખ કર્યો – શું 80 ફીટ રોડ, કોરમંગલા દુકાન સ્થાપવા માટે સારી જગ્યા છે? અથવા ઇલેક્ટ્રોનિક સિટી તરફ જોવું વધુ સારું છે? Google Maps બતાવે છે કે ઇ-સિટી મારા મોટાભાગના ટીમ મેમ્બર્સ (બીટીએમ લેઆઉટની નજીક) જ્યાં રહે છે તેનાથી થોડું દૂર છે. આદર્શ રીતે, સારા પોસ્ટલ કોડ સાથેનું કંઈક, જેમ કે 560001 અથવા 560034, ડિલિવરી અને વસ્તુઓ માટે પ્લસ હશે.",
  "normalised": "મેં એમ-જી રોડની આસપાસના સ્થળો વિશે સારી વાતો સાંભળી છે, પરંતુ મને ટ્રાફિક અને ખર્ચની ચિંતા છે. કોઈએ કોરમંગલાનો ઉલ્લેખ કર્યો – શું એંસી ફીટ રોડ, કોરમંગલા દુકાન સ્થાપવા માટે સારી જગ્યા છે? અથવા ઇલેક્ટ્રોનિક સિટી તરફ જોવું વધુ સારું છે? Google Maps બતાવે છે કે ઇ-સિટી મારા મોટાભાગના ટીમ મેમ્બર્સ (બી-ટી-એમ લેઆઉટની નજીક) જ્યાં રહે છે તેનાથી થોડું દૂર છે. આદર્શ રીતે, સારા પોસ્ટલ કોડ સાથેનું કંઈક, જેમ કે પાંચ છ શૂન્ય શૂન્ય શૂન્ય એક અથવા પાંચ છ શૂન્ય શૂન્ય ત્રણ ચાર, ડિલિવરી અને વસ્તુઓ માટે પ્લસ હશે.",
  "raw": "મેં એમજી રોડની આસપાસના સ્થળો વિશે સારી વાતો સાંભળી છે, પરંતુ મને ટ્રાફિક અને ખર્ચની ચિંતા છે. કોઈએ કોરમંગલાનો ઉલ્લેખ કર્યો – શું 80 ફીટ રોડ, કોરમંગલા દુકાન સ્થાપવા માટે સારી જગ્યા છે? અથવા ઇલેક્ટ્રોનિક સિટી તરફ જોવું વધુ સારું છે? Google Maps બતાવે છે કે ઇ-સિટી મારા મોટાભાગના ટીમ મેમ્બર્સ (બીટીએમ લેઆઉટની નજીક) જ્યાં રહે છે તેનાથી થોડું દૂર છે. આદર્શ રીતે, સારા પોસ્ટલ કોડ સાથેનું કંઈક, જેમ કે 560001 અથવા 560034, ડિલિવરી અને વસ્તુઓ માટે પ્લસ હશે."
}
```
```json
{
  "unnormalised": "આ ઉપરાંત, શું કોઈને એચએસઆર લેઆઉટ, સેક્ટર 7 માં કો-વર્કિંગ સ્પેસનો અનુભવ છે? મેં 27મી મેઈન, એચએસઆર લેઆઉટ, બેંગ્લોર - 560102 નજીક એક જોયું. શું તે સામાન્ય રીતે 5-6 લોકોની નાની ટીમ માટે સારો વિકલ્પ છે? કોઈપણ સલાહની ખૂબ પ્રશંસા કરવામાં આવશે! અગાઉથી આભાર, ભાઈ લોગ!",
  "normalised": "આ ઉપરાંત, શું કોઈને એચ-એસ-આર લેઆઉટ, સેક્ટર સેવનમાં કો-વર્કિંગ સ્પેસનો અનુભવ છે? મેં ટ્વેન્ટી સેવન્થ મેઈન, એચ-એસ-આર લેઆઉટ, બેંગ્લોર - ફાઈવ સિક્સ ઝીરો વન ઝીરો ટુ નજીક એક જોયું. શું તે સામાન્ય રીતે પાંચથી છ લોકોની નાની ટીમ માટે સારો વિકલ્પ છે? કોઈપણ સલાહની ખૂબ પ્રશંસા કરવામાં આવશે! અગાઉથી આભાર, ભાઈ લોગ!",
  "raw": "આ ઉપરાંત, શું કોઈને એચએસઆર લેઆઉટ, સેક્ટર 7 માં કો-વર્કિંગ સ્પેસનો અનુભવ છે? મેં 27મી મેઈન, એચએસઆર લેઆઉટ, બેંગ્લોર - 560102 નજીક એક જોયું. શું તે સામાન્ય રીતે 5-6 લોકોની નાની ટીમ માટે સારો વિકલ્પ છે? કોઈપણ સલાહની ખૂબ પ્રશંસા કરવામાં આવશે! અગાઉથી આભાર, ભાઈ લોગ!"
}
```
