{"unnormalised": "जेब्लाबो, आंनि नानि आंनाव गोरलै समनि बागै बुंदोंमोन, नों मिथिखायो? आरो बेया आं साननो थाखाय मोनदों, दिंनांफोरा हुवा जाग्रा, नङा होमबा? जेरै, साननानै नाय बे गासैखौबो याद मोननो नाजानाया। स्कुलाव हिस्तरि क्लासआ मोनसे गोसोआव लाखिग्रा फेस्ट सिमोन इम्फिकाइनि सिगां, उनाव पुफ, आंनि गोसोनिफ्राय थांलांबाय। नाथाय माखासे दिंनांफोरा, बिसोरो थाबाय थायो। नों बिसोरखौ मिथिनो नांगौ, नङा होमबा? स्पेसियेलि बिसोर जायफोरा गासैखौबो सोलायहैदों जों भारतनि मानसिफोरनि थाखाय।", "normalised": "मोनसे समाव, आंनि नानि आंनाव गोदान जमानानि सोमोन्दै बुंदोंमोन, नों मिथिगौना? आरो बेजों आं साननो मोनदों, तारिखफोरा बेफोरबायदि गोब्राब, होननानै नों साननो हागोनना बे गासैखौबो याद राख्थानो नाजानाया? स्कुलाव हिस्थ्रि क्लासआ एग्जामनि सिगां याद राखिनाय मोन, बेनि उनाव फुस, आंनि दिमागनिफ्राय गैयै जाबाय। नाथाय माखासे तारिख, बिसोरो थाबाय थायो। नों बिसोरखौ मिथिनांगोन, होननानै होनब्लाबो ठीक जायो। स्पेसियेलि बियो जों भारतारिनि थाखाय गासैखौबो सोलाय होदोंमोन।"}
{"unnormalised": "15/08/1947 खौ लो, जेब्लाबो, स्वतन्त्रता दिवस। बोसोराव बोसोराव, प्राइम मिनिस्टार रेड फर्टआव फलेग होयस्ट खालामो। आंनि स्कुलआव जेब्लाबो देरसिन सेलिब्रेसन थायो, स्पीचजों, मुसुखाजों, आरो मिटाइजों। आं थांखायोब्लाबो गैयैमोन! आंनि हिस्तरि टिचर, मिस शर्माआ जोंखौ मिथिहोबायदि भारतआ अफिसियेलि फ्रि जादोंमोन 12:00 AM आव बे रातिखालि। एपेरेंटलि, नेहरुनि स्पीचआ माबा मोनसे बेलेगआनो। आं बेखौ एभर युटुबआवहाय नायदों, नाथाय बे मूभिं, थ्रुलि।", "normalised": "नैबे फिफथिं आगष्ट उनिस्वाजि स्निजि ब्रैजो सेभेनखौ लो। ओबभिअसलि, इन्डिपेनडेन्स दे। हर बोसोर, प्राइम मिनिस्टरआ रेड फर्टआव थांखौ बारहोयो। आंनि स्कुलाव हरबखौ सेलिब्रेसन जायोमोन, स्पीच, सोंग, आरो मिठाइजों। मिस खालामनो हाया, आं खालामनो सानब्लाबो! आंनि हिस्थ्रि टिचर, एम-एस शर्मा, बियो खाथि खालामबाय जों मिथिनानै जे भारतआ अफिसियेलि बारग’ जादोंमोन बारथा जिर’ जिर’ ए-एम बेनि गिबियाव। एपेरेन्टलि, नेहरूनि स्पीचआ माबा मोनसे दोंमोन। आं बिसोरखौ युटुबआवसे नुदों, नाथाय बियो गोख्रों, ट्रुलि।"}
{"unnormalised": "उनाव बेयाव 26/01/1950 दं। रिपब्लिक दे, जेब्लाबो। बे दिन जोंनि कन्स्टिटुसनआ इफेकआव फैदोंमोन। याद मोननो बे देरसिन परेडफोरा राजपाथआव, दा कर्ताव्या पाथ? टेब्लेवक्सफोरा दिफेरेन्ट स्टेटफोरखौ रिप्रजेन्ट खालामदों, जावानफोरा मार्चिं खालामदों, फाइटर प्लेनफोरा ओपनआव उरुंदों? बे गासैबो सो ग्राण्ड आरो सिम्बलिक। आंनि ग्राण्डफादरा जेब्लाबो बुंदोंमोन बे दिनआ भारतआ थारैनो गावनि बोस जादों। आं जेब्लाबो सोंदोंमोन बेयो मा बुंनो नागिरदों, नाथाय आं सानो आं दा मोनबाय। बेफोरनो बांसिन, इम्पोर्टेन्ट साइड नट: बे दिंनांआ भारतनि स्तान्डार्ड टाइम (IST) खौ सिगां 30 मिनिटजों बोहैदों!", "normalised": "बेनिखायनो नैरेजा स्निजि जनुवारि उनिस्वाजि रोजा बाजि। रिपब्लिक दे, अफ कोर्स। बे दिनखौ जोंनि कन्स्टिटुसनआ जाफुंदोंमोन। याद दोंना बे मासिब पारादा राजपथआव, दा कर्ताभ्या पथ? टाबलेआव रोखा रोखा स्टेट, जवानफोरा मार्चिं खालामो, फाइटार प्लेनफोरा बारहोयो? बियो गासैबो सो ग्रैंड आरो सिम्बलिक। आंनि ग्राण्डफादारा हरबखौ बुङोमोन जे भारतआ रियेलि बिनि ब’स जाबाय। आं हरबखौ सानोमोन बियो मा बुंनो नागिरदों, नाथाय आं सानो दा बुजिनो मोनबाय। अलसो, इम्पोर्टेन्ट साइड नट: बे तारिखआ इन्डियान स्टेनडार्ड टाइम (आइ-एस-टि) खौ स्निजि मिनिट सिगां खालामफिनदों!"}
{"unnormalised": "आरो आं 02/10/1869 आव स्टार्टबो खालामनायखौ मोननाय जाया। गान्धि जयन्ती। आं बुंनो नांगौ, महात्मा गान्धि, नेसोननि फादार। बिसोरनि जोनोम दिनआ नेसनेल होलिडे, भारतनि गासै जायगायावनो। स्कुलफोर बन्द, जि ओ भि टि अफिसफोर, नों नाम बुंनो हागोन। जों जेब्लाबो स्पेसियेल प्रेयार आरो भजनफोर थायो। आंनि ममा जेब्लाबो गावनि नामजानाय खिखदिखौ बानायो, मानोना, एपेरेंटलि, गान्धिजिया मोजां मोनदोंमोन। बे थारैनो मोनसेआवनो गासैफोरा, गासै जेनेरेशनआव, याद मोननो हादों अनफ्रम्प्टिंआव। आं सानो बेयो बिसोरनि इम्पेक्टनि बागै बुंदों, नङा होमबा?", "normalised": "आरो जोंआ दाबो स्टार्ट खालामनो हाया नैरेजा अक्टोबर नैरेजा ब्रैजो स्निजि गु। गान्धी जयन्ती। आं बुंनो नाजादों, महात्मा गान्धी, फादर अफ द नेसन। बिनि बारन देआ नेसनल होलिडे, भारतआव गासैबो। स्कुलफोरा बन्द, गभरमेन्ट अफिस, नों बुंनो हागोन। जोंआ स्पेसियेल प्रेयर आरो भजन जायो। आंनि ममा हरबखौ बिनि फेमस खिचडि बानायो, मानोना, एपेरेन्टलि, गान्धीजिया मोजां मोनोमोन। बियो रियेलि माखासे तारिख एभरिवान, जेनेरेसनआव, याद राखिबाय थानो बिसोरो बिसोरखौ। आं सानो बेयो माबा मोनसे बुंदों बिनि सोमोन्दै, ठीकना?"}
{"unnormalised": "आं माबा मोनसे जायगायाव रिदिं खालामनायखौ याद मोनदों जेलियानवाला बाघनि मेसेक्रेआ 13/04/1919 आव जादोंमोन। मोनसे थारैनो गिदिर दिन्थिफुंनाय इभेन्ट भारतनि हिस्टरियाव! आं सिम्पल बेखिकखौसो मिथियोमोन नाथाय जेब्ला आं बांसिन रिदिं खालामदों, बेयो अनस्टलि आंको कोरसिम सिखिदोंमोन।", "normalised": "आं याद दों बियो ज’लियनवाला बाघ मासकेरआ थारथिन आगष्ट उनिस्वाजि रोजा नैरेजा जिनिआव जादोंमोन। रियेलि ह’रिफाइं इभेन्ट भारतनि हिस्थ्रिआव। आं बेसिक्सखौसो मिथिनो मोनदोंमोन नाथाय आं बेखौ रिड खालामनानै बेयो आंनि कोरखौ सोखाबाय।"}
{"unnormalised": "बेयो फानि दिंनांफोरा नोंखौ पासजों कनएक्ट खालामो। बिसोरो नम्बरखौ बांसिन; बिसोरो स्टोरिजों हाबनाय पइन्ट, स्ट्रोगोल, आरो ट्रियाम्फआव। आरो जेब्ला आं आंनि हिस्तरि टेक्सबुक्सनि गासै डिटेलखौ याद मोना, बेयाव लेनमार दिंनांफोरा, जायफोरा भारतखौ सेफ होदों, बिसोरो गासैबो आंनि गोसोआव गाथारै रोंगोन। मिस शर्माआ प्राउड जागोन, आं सानो।", "normalised": "इट’स फानि हाउ तारिखआ नोंखौ गिबियाव जोदो। बिसोरो नाम्बारनिफ्राय बांसिन; बिसोरो स्टोरीज्, स्त्रागल्स, आरो ट्रायामफसआव इन्ट्री पोइंट। आरो जोङो आंनि हिस्थ्रि टेक्सबुकनि डिटेलखौ याद रायखाया, बेफोर लेन्डमार्क तारिखआ भारतखौ सेब खालामदों, बिसोरो जेब्लासिमबो आंनि दिमागाव थाबाय थागोन। एम-एस शर्मा प्रাউड जागोन, आं सानो।"}
{"unnormalised": "गासै बेखौ साननानै, बेयो नोंखौ रियालाइज खालामो जोखोमायाव हिस्तरिआ बे रेन्डम दिंनांफोराव जादोंमोन जाय जों माब्लाबा बिर्सुयो। आं हिस्टरिआव ब्रस आप खालामनो नांगौ, आरो \"याद मोनग्रा\" पार्टखौ सिगांनो खालामनानै थारैनो बे टाइमआव लानो नांगौ। माबा हिस्टरिकेल दिंनां माबानि नोंजों थाबाय थायो, जायफोरा थारैनो नोंखौ सानहोदों? आं मिथिनो लुगैयो!", "normalised": "गासै बेखौ साननानै, बियो नोंखौ रियेलि जेब्लासिमबो हिस्थ्रिआ जादों मोनसे रेन्डम दिनखौ जोङो बिसोरखौ ग’लैयो। मेबि आं हिस्थ्रिखौ ब्रश आप खालामनो नांगोन, आरो याद रायखिनाय पाथखौ प्रेप’न खालामनो आरो रियेलि लर्न खालामनो नांगोन। माखासे हिस्तोरिकल तारिख दोंना जेया नोंजों थाबाय थायो, जेया नोंखौ रियेलि सानहोना होदोंमोन? आं जोंनो नाजादों!"}
