{"unnormalised": "इतिहास सोलोंनाय मोनसे हाबाफारियाव, भारतआ 15/08/2022 आव गावनि स्वतन्त्रतानि 75 बोसोर पुंब्लाइनायखौ फालियो। हादोरारि फिरफ्लाखौ दिल्लीनि रेड फोर्टआव थिक 7:30 AM IST आव गाहाय मन्त्रिआ बारहोदोंमोन, जाय हादोरनो बुंलायदोंमोन, 1947 निफ्राय बारहुंखांनाय जाफुंहोनाय आरो आवग्लोबनायखौ फोरमायदोंमोन। हाबाफारिखौ गासै हादोरारि टेलिभिजन चेनेलफोराव लाइब देखायदोंमोन।", "normalised": "नैखौरांआरि महर लानानै, भारत हादोरआ नै रोजा नैजौ नैजि नै माइथाइनि आगष्ट दाननि फ्रिथिं तारिखाव गावनि जाथाइ लानानै मोननैजौ बाजिसे बोसोर फुंनायखौ फोथायहोदोंमोन। देल्हिनि रेड फर्टआव हादोरारि फिरफिलाखौ एखौनो थिख सात थाखो थिख ब्रैजि मिनिटआव जाफुंहोनाय जादोंमोन, जाय प्रधान मन्त्रीनिफ्राय हादोरखौ बुंथिदोंमोन, जाफुंथाइ आरो च्यालेन्जफोरखौ फोसावदोंमोन जाय नै रोजा गुसौं ब्रैजि गुनिफ्राय जादोंमोन। बे हाबाफारिखौ गासैबो हादोरारि टेलिभिजन चेनेलाव लाइब खालामनाय जादोंमोन।"}
{"unnormalised": "फुंब्लाइनायखौ नायनो थाखाय गासै हादोराव रैखाथि बिधानखौ बारहोनाय जादोंमोन। 26/01, गणतन्त्र दिबस, बेबो हादोरारि रैखाथिनि थाखाय मोनसे गोनां दिनाव। दाबिगिरिफोरा जेबो बेबादि जाथाय गैयि होननानै रिपोर्ट होदोंमोन। बे दिनाव परेड, कल्चरनि हाबाफारि, आरो हादोरखौ मोजां मोननायजोङो फोथायनाय जादोंमोन। भारतनि गोबां स्कुलफोराव स्पेसियेल एसेम्बलि आरो फिरफ्ला बारहोनाय हाबाफारिखौ लोकल समनि 8:00 AM आव खुंदोंमोन।", "normalised": "सुरक्षा बेबस्थाखौ गासैबो हादोरआव जाफुंफुंनायखौ नायनो गोख्रों खालामनाय जादोंमोन। नैजि ब्रैजनुवारि, गणतन्त्र दिबसखौबो हादोरारि सुरक्षायाव मोनसे गोनांथार खालार मानि जायो। हाकिमफोरा जेबो बेजाथि जानायनि खौरां होआखैमोन। बे खालारखौ परेड, कल्चर हाबाफारि, आरो हादोरारि जौगानायजों फोथायहोदोंमोन। भारत हादोरनि गोबां स्कुलफोराव थिख ब्रैजा थाखो थिख जौखो मिनिटआव मोनसे गुबुन बिधान सभा आरो फिरफिलाखौ जाफुंहोनाय हाबाफारिखौ खुंदोंमोन।"}
{"unnormalised": "भारतनि हवा मौसम बिफानआ रिपोर्ट होदों दि दिल्लीआव स्वतन्त्रतानिफ्राय 15 आगष्टनि एभारेज गरम बेसेनआ 34°C जादोंमोन। 1857 निफ्राय लानानै जानाय हिस्टरिकेल रेकर्डफोरा बे गोनां दिनाव सोलाय सोलाय हवा मौसमनि नमुनाखौ दिन्थिदों। मोनसुं सिजनआ बे समआव जौगासिनो थायो।", "normalised": "भारतनि हवामान बिफानआ खौरां होदोंदि देल्हियाव आगष्ट दाननि फ्रिथिं तारिखाव गुसुं गुसुं टेम्पारेसारआ नै रोजा गुसौं गु माइथाइनिफ्राय थामजि ब्रै डिग्री सेल्सियस मोनदोंमोन। नै रोजा गुसौं बाजिसे माइथाइनि गोरोबलां लाइरिकफोरा बे गोनांथार खालारनि हवामाननि बिथिंखौ दिन्थियो। मोनसुं खालारआ बे समनि गेजेराव गोजौ थाखोआव थाङो।"}
{"unnormalised": "स्वतन्त्रतानि थाखाय गोग्गानाय बाहागो लानाय गोनां मानसिफोर, जेरै महात्मा गान्धी जायखौ 30/01/1948 आव थैहोदोंमोन आरो जवाहरलाल नेहरू, बिसोरखौ याद मोनदों आरो मान होनाय जादों। 1947 निफ्राय बारहुंखांनाय जाथायफोरखौ लिखोनै दकुमेन्ट, बेनि गेजेराव 26/11/1949 आव कन्स्टिटुसनखौ लायनो थाखाय कन्सटिटुएन्ट एसेम्बलि डिबेटनिफ्राय गोनां मुहुर्तफोर, बेखौ दा पब्लिकनि थाखाय अनलाइनआव मोननो हासिगोन।", "normalised": "जाफुंहोनायाव मदद होनाय गोनां मानसिफोरा, जेरै महात्मा गान्धी जायखौ थामजिसे जानुवारि नै रोजा गुसौं ब्रैजि ब्रै माइथायाव थैज्लांनाय आरो जवाहरलाल नेहरू, बिसोरखौ लुबैदोंमोन आरो मान होदोंमोन। नै रोजा गुसौं ब्रैजि गु माइथाइनिफ्राय लानानै दिनसिमनि डाकुमेन्टनि डिजिटल आरकाइबफोरा, जेराव गुबुन गुबुन मानसिफोरा बिधान सभायाव बाथ्रा बुंनायाव मदद होदोंमोन जाय नै रोजा गुसौं ब्रैजि गु माइथाइनि नैजिसे नभेम्बरआव बिधानखौ सायख'दोंमोन, बेखौ दासिम पब्लिकआव अनलाइनआव मोननो हासिगोन।"}
