{"unnormalised": "न' दिल्ली: दिनै भारतनि स्वतन्त्रता दिवसनि 77थि बोसोरसान्जाब, जायखौ बोसोरसेनिफ्राय 15/08 आव फालिनाय जायो। बे ऐतिहासिक खालारखौ 1947 आव मोननाय बेलायत राजखान्थिनिफ्राय देशनि उदां जानायखौ सिबियारो। बेखौ गुबुन गुबुन रंगालि हाबाफारिजों, सोलोंथाइ हाबाफारिजों, आरो देशभक्तिनि दिन्थिनायजों देहायाव फालिनाय जायो।", "normalised": "न' दिल्ली: दिनैनि आगस्तनि फ्रिंजौ खालारखौ भारतनि स्वतन्त्रता दिबसनि दुब्लि बाजिद' सानखौ मानिया, जायखौ बोसोराव आगस्तनि फ्रिंजौ खालारखौनो मानिया। बे गोरोबथाआरि खालारखौ भारत देराया बेलायति सासननिफ्राय उदां जाहोनायखौ मोनथाय होयो, जायखौ रोजागु सेरोजौ ब्रैजिस्नि माइथाइयाव मोननो हादोंमोन। बे खालारखौ गोजोन होनाय हाबाफारि, सोरजिमुं हाबाफारि, आरो देराइनि सिबिनाय दिन्थिनायजों देरोआवनो मानिया।"}
{"unnormalised": "गासै सोरखारि हाबाफारिखौ दिल्लीनि रेड फर्टआव खुंनाय जायो, जाययाव प्रधान मन्त्रीआ देशनि फिरफिलाखौ बारहोयो आरो देशनि गेजेराव बुङो। बे बोसोरनि हाबाफारिखौ बिहानि 7:30 आव आइ एस टि आव गार्ड अफ अनरजों जागायनाय जादों, बेनि उनाव प्रधान मन्त्रीनि स्पीचआ थांनाय बोसोरनि मावफुंनायखौ आरो फैबाय थानाय थांखिखौ बुंथिदों। गुबुन गुबुन रेकर्डफोरा दिन्थिदोंदि गोदोनि देहो दान्नाय खालारा 14/08/1947 नि बारिनिफ्राय खाथियाव जादोंमोन।", "normalised": "गाहाय मानि थाखाइ गोजोन होनाय हाबाफारिखौ दिल्लीनि रेड फर्डआव लादों, जायआव गाहाय मन्त्रीआ देराइनि गोजोनखौ होहोआ आरो देरायखौ बुंथिहरगोन। बोसोराव जानाय हाबाफारिखौ मोननैसो थाइमआव जागायजेननाय जादोंमोन, जायखौ गाहाय मन्त्रीआ बासोराव जानाय खामानिफोरखौ आरो गिबियाव थागोननो थानाय नांगोनायखौ बुंथिहरगोन। गोरोबथाआरि रेकर्डफोराव मोननो हादोंदि गिबियाव सासनखौ उदां होनो थाखाइ थाइमआ ब्रैजि खालार रोजागु सेरोजौ ब्रैजिस्नि माइथाइयाव जानाय जादोंमोन।"}
{"unnormalised": "सुरक्षा बिथिंखौ गिबियावनो बारहोनाय जादों गिदिर गिदिर सहेराव, मुम्बाइ आरो कोलकाता याव, जाहाथे जेबो बाधा मोननो नाङा। रंगालि हाबाफारिआ दिनै गासैबो जागोन, आरो गोबां जायगायाव 10 पि एम आव जोबनो थाखाय खुंनाय जागोन। देहाया उदां जानो थाखाय जांख्रिथाव मावनायखौ मोनथिनो हायो आरो गावखौनो देमोक्रेसी आरो जौगानायनि थांखिनि थाखाय फोसाबनो हायो।", "normalised": "सुराखा लागोनो हाबाफारिफोरखौ मोनफा मोनफाइ सहरफोराव, गुबुन गुबुन मुम्बाइ आरो कोलकाता, आव बारायदों, जायखौ बिघा बुंनो हागोन। गोजोन होनायखौ दिनैनि गेजेरजोंनो जगाबगोन, गुबुन गुबुन लोकल हाबाफारिफोरखौ मोननैसो थाइमआव बोखांनो हागोन। देराया उदां जानो थाखाइ मावनाय हाबाफारिखौ गोजोन होयो आरो देमोक्रेसि आरो आगोनबारि लाइमोननि थाखाइनो खाबु होफिनो।"}
