{"unnormalised": "टैक्स फाइल करना ऐसा लग सकता है जैसे माउंट एवरेस्ट चढ़ना, है ना? खास तौर पर भारत में, जिथे नियम बॉलीवुड एक्टर्स दे कपड़े बदलने तो भी ज्यादा जल्दी बदलदे दिखने लगदे न। पर परेशान ना होयो, भैयो! ये लेख टैक्स फाइलिंग ते अनुपालन गी इस तरीके कन्नै तोड़दा ऐ जेह्ड़ा रजनीकांत दी फिल्म गी समझने तो बी आसान ऐ।", "normalised": "टैक्स फाइल करना लगदा ऐ जे माउंट एवरेस्ट चड़ना ऐ, है ना? खासकर भारत च, जित्थें नियम बॉलीवुड दे कलाकारें दे कपड़े बदलने कोला बी मता बदलदे दिक्खदे न। पर घबराओ मत, भाई! ए लेख टैक्स फाइलिंग ते अनुपालन गी इस तरीके कन्नै तोड़ी दिंदा ऐ जे रजनीकांत दी फिल्म समझने कोला बी आसान ऐ।"}
{"unnormalised": "सबसे पहले: एह् सारे फॉर्म की न? तुंदे कोल आईटीआर-1, आईटीआर-2, ते की महसूस होआ कि होर 50 न। आईटीआर-1, उर्फ ​​\"सहज\", उन्हां लेई ऐ जो मूल रूप कन्नै तनख्वाह वाले न या इनकम है, जियां, इक घर दी संपत्ति। जेकर तुसीं 50 लाख रुपये तो ज्यादा कमा रहे हो या तुंदे कोल कई सोर्सों तो इनकम है, तां तुसीं शायद आईटीआर-2 दिक्खी करदे हो। आईटीआर-3 उन लोकें लेई ऐ जो कारोबार चलांदे न। एह् जानणा कि केह्ड़ा फॉर्म बरतना ऐ आधी लड़ाई ऐ।", "normalised": "पहलां तां एह् गल्ल: एह् सारे फार्म की न? तुसांह्ंदे कोल आई-टी-आर-वन, आई-टी-आर-टू, ते की दिक्खदा ऐ जे पचास होर न। आई-टी-आर-वन, ए-के-ए \"सहज\", ओहदे लोकें आस्तै ऐ जेह्ड़े मूल रूप कन्नै वेतनभोगीय न यां जिसदी कमाई, जिਵੇਂ, इक घर दी संपत्ति कोला होंदी ऐ। जे तुसां रुपी पचास लाख कोला मता कमांदे ओ यां कई स्रोतें कोला कमाई होंदी ऐ, तां शायद तुसां आई-टी-आर-टू दिक्खी दे ओ। आई-टी-आर-थ्री ओहदे लोकें आस्तै ऐ जेह्ड़े कारोबार चलाई दे न। एह् जानना जे केह् फार्म इस्तेमाल करना ऐ आधी लड़ाई ऐ।"}
{"unnormalised": "फिर डेडलाइन दे बारे च पूरी गल्लबात ऐ। डेडलाइन मिस करो, ते तुसीं जुर्माने दिक्खी करदे ओ - एक्स्ट्रा कैश तुंदी जेब च रहने दी बजाए बाहर जा करदा ऐ। आईटीआर फाइल करने दी आम नियत तिथि 31 जुलाई ऐ, पर एह् कदे-कदे बढ़ाई बी जाई सकदी ऐ। इनकम टैक्स डिपार्टमेंट दी वेबसाइट उप्पर नजर रखो - ओह किश बी बदलाव होने दे बारे च पहले ही ऐलान करी देङन। लेट फाइलिंग फीस तुंदी इनकम दे आधार उप्पर 1,000 रुपये तो लेई के 5,000 रुपये तक किश बी होई सकदी ऐ। कोई बी ऐह् नेईं चाहंदा!", "normalised": "फेर तारीखें बारै च पूरी गल्ल ऐ। डेडलाइन याद करो, ते तुसांह्ंदे कोल जुर्माना दिक्खी दा ऐ – अतिरिक्त नकदी बाहर जांदी ऐ बजाय इसदे जे तुंदे खल्लै च रेह्। आई-टी-आर फाइल करने दी आम तारीख जुलाई महीनें दी इकतीह् तारीख ऐ, पर एह् कदे-कदे मता बधी सकदी ऐ। इनकम टैक्स डिपार्टमेंट दी वेबसाइट उप्पर नजर रक्खो – ओह् सारे बदलावें दा ऐलान समें थमां अग्गें करी देङन। लेट फाइलिंग फीस कुत्थें बी रुपी इक हजार कोला रुपी पांच हजार तगर हो सकदी ऐ जेह्ड़ी तुंदी कमाई उप्पर निर्भर ऐ। कोई बी एह् नेईं चांह्दा!"}
{"unnormalised": "कटौती दा दावा करना ना भूलो! एह् उह थाह् ऐ जित्थे तुसीं असल च अपनी करयोग्य इनकम घट्ट करी सकदे ओ। सेक्शन 80C दे तहत इन्वेस्टमेंट जियां चीजें दे बारे च सोचो (जियां ELSS, PPF – आमतौर उप्पर संदिग्ध)। तुसीं 80C दे तहत 1.5 लाख रुपये तक दा दावा करी सकदे ओ। नाल ही, सेक्शन 80D दे तहत स्वास्थ्य बीमा प्रीमियम लेई कटौती दा दावा करने उप्पर बी नजर मारो। जेकर तुसीं घर दा कर्ज लेई लिया ऐ, तां तुसीं सेक्शन 24 दे तहत चुकाए गेदे ब्याज उप्पर बी कटौती दा दावा करी सकदे ओ।", "normalised": "छूटें दा दावा करना ना भूलो! एह् उह् जगह ऐ जित्थें तुस असल च अपनी टैक्स लगने आली कमाई गी घट्ट करी सकदे ओ। धारा अस्सी सी दे तहत निवेश बारै च सोचो (जिਵੇਂ ई-एल-एस-एस, पी-पी-एफ – आम संदिग्ध)। तुस अस्सी सी दे तहत रुपी इक पॉइंट पांच लाख तगर दा दावा करी सकदे ओ। धारा अस्सी डी दे तहत स्वास्थ्य बीमा प्रीमियम आस्तै छूटें दा दावा करने उप्पर बी दिक्खो। जे तुसां घर दा कर्ज लेई रेहा ऐ, तां तुस धारा चौबीस दे तहत अदा कीते गे ब्याज उप्पर बी छूट दा दावा करी सकदे ओ।"}
{"unnormalised": "हुण, टीडीएस – टैक्स डिडक्टेड ऐट सोर्स उप्पर इक शब्द। मूल रूप कन्नै, तुंदा नियोक्ता (या कोई होर बी जो तुहानूं भुगतान करी करदा ऐ) शायद पहले ही तुंदी इनकम चों टैक्स काटदा होऐ। अपने फॉर्म 26AS गी जांचना सुनिश्चित करो - एह् तुंदी टैक्स क्रेडिट रिपोर्ट जियां ऐ। एह् उह सारे टैक्स दिखांदा ऐ जेह्ड़े पहले ही तुंदी इनकम चों काटे गेदे न। जेकर तुंदे 26AS च जो किश है ते तुसीं जो दावा करी करदे ओ, दे विच मेल नेईं ऐ, तां तुहानूं आईटी डिपार्टमेंट दा नोटिस मिल सकदा ऐ।", "normalised": "हुण, टी-डी-एस – टैक्स डिडक्टेड एट सोर्स उप्पर इक शब्द। मूल रूप कन्नै, तुंदे मालिक (जां कोई होर जे तुसेंगी भुगतान करी रेहा ऐ) शायद पैह्लेई तुंदी कमाई थमां टैक्स काटदे होने। अपनी फार्म छब्बी ए-एस गी जांचना पक्का करो – एह् तुंदी टैक्स क्रेडिट रिपोर्ट जियां ऐ। एह् उह् सारे टैक्स दिखांदी ऐ जेह्ड़े पैह्लेई तुंदी कमाई थमां काटे जाई चुके न। जे तुंदी छब्बी ए-एस च जेह्ड़ा ऐ ते जेह्ड़ा तुसां दावा करी दे ओ दे बिच्च मेल नेईं ऐ, तां तुसेंगी आई-टी डिपार्टमेंट थमां नोटिस मिल सकदा ऐ।"}
{"unnormalised": "ऑडिट दा की है? खैर, जेकर तुंदे कारोबार दा टर्नओवर इक निश्चित सीमा तो उप्पर ऐ (आमतौर उप्पर 1 करोड़ रुपये, पर एह् बदल बी सकदा ऐ), तां तुहानूं शायद टैक्स ऑडिट दी लोड़ होऐ। ऑडिट दा मतलब ऐ इक चार्टर्ड अकाउंटेंट तुंदियां किताबन गी जांचदा ऐ तां जे एह् सुनिश्चित कीता जाई सकै जे हर चीज क्रम च है। ऑडिट करवाना थोड़ा मुश्किल हो सकदा ऐ, पर एह् तुहानूं लंबी दौड़ च बड्डी परेशानी चों बी बचाई सकदा ऐ।", "normalised": "ऑडिट दा की करना ऐ? खैर, जे तुंदी कारोबार दी बिक्री इक निश्चित सीमा कोला मता ऐ (आम तौर उप्पर रुपी इक करोड़, पर एह् बदली बी सकदी ऐ), तां शायद तुसेंगी टैक्स ऑडिट दी लोड़ होग। ऑडिट दा मतलब ऐ इक चार्टर्ड अकाउंटेंट तुंदी बहीयां गी जांचदा ऐ एह् पक्का करने आस्तै जे हर चीज क्रम च ऐ। ऑडिट करवाना थोड़ा मुश्किल होई सकदा ऐ, पर एह् तुसेंगी बाद च बड़ी दिक्कतन थमां बी बचाई सकदा ऐ।"}
{"unnormalised": "आखिर च, याद रखो जे अपने टैक्स फाइल करना सिर्फ जुर्माने तो बचने दे बारे च नेईं ऐ। एह् इक जिम्मेदार नागरिक होन दे बारे च ऐ। असीं जेह्ड़े टैक्स दा भुगतान करदे आं ओह् इन्फ्रास्ट्रक्चर, शिक्षा ते सेहत संभाल जियां जरूरी सेवाएं गी फंड करने च मदद करदे न। तां, अपने टैक्स समय उप्पर फाइल करो, सारे कटौतियां दा दावा करो जेह्दे तुसीं योग्य ओ, ते देश दी तरक्की च योगदान करने दे बारे च चंगा महसूस करो। ते जेकर बाकी सब कुझ फेल हो जावे, तां इक चंगा सीए लब्भो! ओह् अपने भार दे बराबर सोने दे न, खास करदे होई जियां भारतीय टैक्स कानूनें दी जटलताएं गी नेविगेट करने दी गल्ल करदे ओ। याद रखो, तुसीं incometax.gov.in उप्पर ऑनलाइन आईटीआर फाइल करी सकदे ओ। 31 जुलाई 2024 तो पहले फाइल करने लेई ध्यान रखो।", "normalised": "आखिर च, याद रक्खो जे अपने टैक्स फाइल करना सिर्फ जुर्माने थमां बचने बारै च नेईं ऐ। एह् इक जिम्मेदार नागरिक होने बारै च ऐ। जेह्ड़े टैक्स असीं अदा करदे आं ओह् बुनियादी ढांचे, शिक्षा ते स्वास्थ्य सेवा जियां महत्वपूर्ण सेवाएं गी निधि देने च मदद करदे न। इस कर के अपने टैक्स समें उप्पर फाइल करो, उनें सारियां छूटें दा दावा करो जिंदे तुस हकदार ओ, ते राष्ट्र दी तरक्की च योगदान देने बारै च अच्छा महसूस करो। ते जे होर सारे फेल होई जान तां इक चांगे सी-ए गी ढूँढो! ओह् अपने भार दे सोनें दे लायक न, खासकर जदूं गल्ल भारतीय टैक्स कानूनें दी जटिलता गी नेविगेट करने दी होंदी ऐ। याद रक्खो, तुस incometax dot gov dot in उप्पर आई-टी-आर ऑनलाइन फाइल करी सकदे ओ। इकतीह् जुलाई दो हजार चौबी गी पैह्ले फाइल करना याद रक्खो।"}
