{"unnormalised": "बरसातें हौलै-हौलै बम्बई पर हमला करना शुरू करी ही थियां के राकेश गी पता लग्गा के ओह् अपने टैक्सें बारै च पूरी चाल्ली भूल्ल गै ऐ। एह् पैह्लें गै 10 जुलाई, 2024 ही ते आखरी तरीक इक काले बादल आस्सेआं दिक्खदी ही - 31 जुलाई, 2024। ओह् टीसीएस च इक सॉफ्टवेयर इंजीनियर दे तौर पर अपने कम्मै च बड़ा मसरूफ हा, रातां ते हफ़्तें दे आखरी च कोडिंग करदा हा, जेह्दे कन्नै डरावना फॉर्म 16 ते इस कन्नै जुड़ी सारियां जटिलताएँ पूरी चाल्ली ओहदी याददाश्त थमां फिसल गेइयां।", "normalised": "बर्सात ने मुंबई पर अपनी हल्की फुल्की चोट करनी शुरू करी थी कि राकेश ते पता लग्गा कि ओ अपनी टैक्स दा बिलकुल ही भुल गई दा ऐ। एह पहले ही जुलाई दी दस् तारीख, दो हज़ार ते चौबी थी, ते आखरी तरीक इक काळे बादल आसे लगदी थी – जुलाई दी इक्कत्ती तारीख, दो हज़ार ते चौबी। ओ टी-सी-एस च इक सॉफ्टवेयर इंजीनियर दे तौर पर अपने कम्म च एतना मस्रूफ था, दे रात ते सप्ताहांत च कोडिंग करदा था, कि डर लगगेआ फार्म सोलह ते इसदे कन्न जुड़े सारे पेचीदगिया पूरी तरह भुला ही गे थे।"}
{"unnormalised": "राकेश अपने सोफे पर ढेर होइया, चाय दा आधा भरा होया कप ओह्दे कोल ठंडा होन्दा हा। ओह् जानदा हा के ढिल्ल मुलतावी करना ओहदी कमजोरी ही। पिछले साल, ओह्ने बिल्कुल आखरी मिनट तक इंतजार कीता हा, 31 तारीख गी रात 11:55 बजे बेताब चाल्ली ई-फाइलिंग करी ही, ओह्दा इंटरनेट कनेक्शन हर पल टूटण दा खतरा दिखौन्दा हा। उस बेल्लै जिस जुर्माने थमां ओह् बच्या ओह् ₹5000 हा। ओह् उस तनाव गी दुबारा नईं चाहन्दा हा।", "normalised": "राकेश अपने सोफे पर ढीला पाई गेआ, चाय दा अधूरा कप उसके कन्न ठंडा होदा जा रेया था। ओ जानता था कि टालमटोल करना उसकी कमजोरी ऐ। पिछले साल, ओ आखरी मिनट तक रुकेआ, इक्कत्ती तारीख पर इक्यारी पंज पन मिनट पर उकताई दा ई-फाइलिंग करदा रेहा, उसदा इंटरनेट कनेक्शन हर पल धोखा देने दा खतरा बनाई रेया। उसने फिर जित्ती पेनल्टी बचाई ओ रुप्पे पंज हज़ार थी। ओ उस तनाव को दोहराना नईं चहुंदा था।"}
{"unnormalised": "ओह्ने अपना लैपटॉप फड़या, स्क्रीन पर अपने ब्रॉडबैंड लेई ₹250 दी ओवरड्यू ऑनलाइन पेमेंट दी याद दिवाई। पैह्ले चीज पैह्ले, ओह्ने सोच्या। ओह् इनकम टैक्स डिपार्टमेंट दी वेबसाइट पर नेविगेट कीता, जेह्दे च फार्में ते हिदायतें दा इक भूलभुलैया हा जेह्दे कन्नै हमेशा ओह्दा सिर घूम्बा हा। ओह्ने अपना पैन कार्ड - ABCDE1234F ढूंढना हा।", "normalised": "उसने अपनी लैपटॉप उठाया, स्क्रीन पर अपने ब्रॉडबैंड दे रुप्पे दौ सौ पंजा दे एक बकाया ऑनलाइन भुगतान दी याद दिलाती थी। सबते पहले ऐही कम्म, उसने सोचा। ओ इनकम टैक्स डिपार्टमेंट दी वेबसाइट पर गया, इक फार्म ते हिदायत दी भुल्ल भुल्लैया जिने हर बार उसका सिर घुमाई दे। उसने अपने पी-ए-एन कार्ड को ढूंढना ज़रूरी था - ए-बी-सी-डी-ई इक दो तीन चार एफ।"}
{"unnormalised": "ओह्दे गी याद ऐ के ओह्दे सहयोगी, प्रिया शर्मा ने कैपिटल गेन कन्नै जुड़ी जटिल गणनाएँ लेई इक टैक्स सलाहकार, मिस्टर जोशी, दी सिफारिश कीती ही। ओह्ने इक स्टार्टअप दे कुसै शेय्रें च निवेश करी के कुसै पैसे कमाए हे ते ओह्दे गी कोई पता नेईं हा के उन्हां पर टैक्सें दा हिसाब कीवें करी दा ऐ। प्रिया ने आखेया के ओह् ओह्दी जानकारी अग्गें भेज सकदी ऐ, जिस गी ओह्ने झटपट स्वीकार कर लेआ।", "normalised": "उसने याद आया कि उसकी सहकर्मी, प्रिया शर्मा, ने पूंजीगत लाभों से जुड़ी जटिल गणनाओं के लिए एक टैक्स कंसलटेंट, मिस्टर जोशी, की सिफारिश करी थी। उसने एक स्टार्टअप दे कुछ शेयर विच निवेश करदे कुछ पैसे कमाए थे ते उसे इन पर लगने वाले टैक्स की गणना किस तरह करणी ऐ, इस बारे च कोई पता नहीं था। प्रिया ने कहेआ कि वह उसकी जानकारी भेजी सकदी ऐ, जिसदे लिए उसने जल्दी से स्वीकार करी।"}
{"unnormalised": "ओह्ने प्रिया कन्नै अपनी व्हाट्सएप चैट च मिस्टर जोशी दी संपर्क जानकारी लब्बी। कुसै पल दी फोन कॉल दे बाद, ओह्दे गी 18/07/2024 गी शाम 6 बजे मिस्टर जोशी कन्नै मिलन दा शैड्यूल मिल गया। मिस्टर जोशी ने जिक्र कीता हा के ओह्दी सलाह मशवरे दी फीस ₹2000 ही।", "normalised": "उसे प्रिया के कन्न उसकी वाटसप्प चाट च मिस्टर जोशी दी संपर्क जानकारी मिली। इक जल्दी दी फोन कॉल दे बाद, उसे अठारह जुलाई दो हज़ार ते चौबी दे शामीं छ बजे मिस्टर जोशी से मिलने दा समय मिल गया। मिस्टर जोशी ने बताया था कि उसकी कंसल्टेशन फीस रुप्पे दौ हज़ार थी।"}
{"unnormalised": "अगले कुसै दिन दस्तावेज़ें गी इकट्ठा करने च तेजी रही: बैंक स्टेटमेंट च ब्याज आय दिक्खांदे हे, धारा 80सी दे तहत निवेशें दी रसीदें (जिਵੇਂ के ओह्दी एलआईसी पॉलिसी जिस च ₹30,000 दा प्रीमियम हा), ते किराए दे भुगतान दा सबूत (ओह् अपने मकान मालिक गी प्रति महीने ₹25,000 किराए दा भुगतान करदा हा)। ओह्ने मिस्टर जोशी कन्नै अपनी मीटिंग गी 16 जुलाई लेई पैह्ले करी लेआ क्योंकि ओह्दे गी बैंक थमां दस्तावेज़ अपने सोचेआं थमां पैह्ले मिल गए हे। उस मीटिंग च, मिस्टर जोशी ने ब्हौत सारी चीजें साफ कीतियां। मिसाल दे तौर पर, पैन कार्ड कन्नै आधार कार्ड (1234-5678-9012) गी लिंक करने दी आखरी तरीक 31/03/2023 ही, जेह्ड़ी ओह्ने पूरी नेईं कीती ही।", "normalised": "अगले कुछ दिन दस्तावेज़ इकट्ठे करने दे आ रहे: बैंक स्टेटमेंट दिखाते ब्याज आय, धारा अस्सी सी के तहत निवेशों के लिए रसीद (जैसे उसकी एल-आई-सी पॉलिसी, जिसदी प्रीमियम रुप्पे ती हज़ार थी), ते दिए गए किराए दा सबूत (वह अपने मकान मालिक को हर महीने रुप्पे पच्ची हज़ार दा भुगतान करदा था)। उसने मिस्टर जोशी के कन्न अपनी मुलाकात जुलाई दी सोलां तारीख करी, क्योंकि उसे बैंक से दस्तावेज उसकी सोच से पहले ही मिल गए थे। उस मुलाकात च, मिस्टर जोशी ने कई गलान नूँ साफ करी। उदाहरण दे तौर पर, आधार कार्ड (इक दो तीन चार डैश पंज छे सात आठ डैश नौ जीरो इक दो) को पी-ए-एन कार्ड से जोड़ने दी आखरी तारीख इक्कत्तीस मार्च दो हज़ार तेई थी, जो उसने पूरी नहीं करी थी।"}
{"unnormalised": "आखिरकार, मिस्टर जोशी दे दफ़्तर च कुसै होर फेरे ते कुसै बेताब ईमेलें दे बाद, ओह्दी टैक्स रिटर्न 28 जुलाई, 2024 गी फाइल कीती गेई। इस बारी, राकेश गी इक उपलब्धी दी भावना महसूस हुई, इक बोझ ओह्दे कंधेयां थमां हटी गेआ। ओह्ने जशन मनाने लेई वड़ा पाव दी इक प्लेट कन्नै अपना इलाज वी कीता। ओह् इक जिम्मेदार नागरिक बनने दे रस्ते पर ऐ, इक बारी च इक टैक्स रिटर्न।", "normalised": "आखिर च, मिस्टर जोशी दे दफ्तर दी कुछ होर यात्रएं ते कई बेचेन करने वाले ईमेल्स के बाद, उसकी टैक्स रिटर्न जुलाई दी अठाई तारीख, दो हज़ार ते चौबी को फाइल करी गई। इस बार, राकेश ने इक उपलब्धि दी भावना महसूस करी, इक बोझ उस्दे कंधे परूं उतर गया। उसने खुद को खुश करने के लिए वड़ा पाव दी इक प्लेट भी खरीदी। वह इक जिम्मेदार नागरिक बनने की राह पर था, इक टैक्स रिटर्न इक बारी च।"}
