{"unnormalised": "इनकम टैक्स डिपार्टमेंट ने ITR फाइल करने की आखरी तारीख़ बधा दित्ती ऐ! पहले, तुसाड़े ITR फाइल करने दी आखरी तारीख़ 31 जुलाई 2024 ही, पर खुश खबरी ऐ, दोस्‍तो! इयै 31/08/2024 तक बधाई दित्ती गेई ऐ। तो, हौसला रख्‍खो!", "normalised": "इनकम टैक्स डिपार्टमेंट ने I-T-R फाइल करने की आखिरी तारीख बढ़ाई! पैह्ले, अपने I-T-R फाइल करने दी आखिरी तारीख इकतीस जुलाई दो हजार चौबीस ही, पर खुश खबरी ऐ, दोस्तो! एह् इकतीस अगस्त दो हजार चौबीस तिकर बढ़ा दी गई ऐ। ते सुख दा सांस लेओ!"}
{"unnormalised": "एह विस्तार बड्डी राहत ऐ, खास करदे उनें लोकें आस्‍ते जेह्ड़े सारे जरूरी दस्तावेज़ जमा करने च दिक्‍कत महसूस करदे हे। टैक्स माहिर जिम्‍यां CA आर.के. गुप्ता एह् उमीद करी करदे हे, इनकमतैक्स.जीओवी.इन उप्पर पिछले हफ़्ते रिपोर्ट कीत्‍ते गेदे सर्वर मसल्‍ले गी दिक्‍खदे होई। नवी आखरी तारीख़ तों पहले फाइल करना याद रख्‍खो!", "normalised": "एह् विस्तार इक बड़ी राहत ऐ, खास कर उन लोकें लेई जेह्ड़े सारे जरूरी कागजात इकट्ठा करने च दिक्क्त करी रेह् थे। सी-ए आर.के. गुप्ता जेह्ड़े टैक्स माहिर नें, एह् उम्मीद करी रेह् थे जे पिछले हफ्ते incometax.gov.in पर सर्वर दी दिक्क्तें दी खबरें आई थी। नवी आखरी तारीख तों पैह्ले फाइल करना याद रक्खो!"}
{"unnormalised": "पर 31/08/2024 तक इंतजार नी करो! आखरी मिनट दी किस्‍सी बी दिक्‍कत तों बचने आस्‍ते ASAP फाइल करो। ते एह् बी ध्‍यान रख्‍खो के एह् विस्‍तार सिर्फ ITR फाइल करने आस्‍ते ऐ; अग्रिम टैक्स भरने दी आखरी तारीख़ च कोई बदलाव नेईं ऐ। ब्याज दर u/s 234A असली आखरी तारीख़ तों बाद बी लागू रौह्गी जेकर टैक्स बाकी होंदा ऐ।", "normalised": "पर इकतीस अगस्त दो हजार चौबीस तिकर इंतजार मत करो! आखरी समें च होन आह्ली दिक्क्तें थमां बचने लेई जल्दी थमां जल्दी फाइल करो। एह् बी ध्यान रक्खो कि एह् विस्तार सिर्फ I-T-R फाइल करने लेई ऐ; एडवांस टैक्स भरने दी आखिरी तारीख च कोई बदलाव नेईं ऐ। अगर टैक्स बकाया होंदा ऐ तां धारा दो सौ चौंतीस ए दे तहत ब्याज दर असली तारीख दे बाद बी लागू रौह्ग।"}
{"unnormalised": "बधीक जानकारी आस्‍ते, इनकम टैक्स डिपार्टमेंट दी वेबसाइट पर जाओ या अपने भरोसेमंद CA नाल सलाह करो। सुनिश्चित करो के अपने नियोक्ता कोलों फार्म 16 डाउनलोड करो ते प्रक्रिया शुरू करने तों पहले अपने सारे निवेश सबूत अपने कोल्‍ल रखो। मुबारक फाइलिंग!", "normalised": "होर जानकारी लेई, इनकम टैक्स डिपार्टमेंट दी वेबसाइट पर जाओ जां अपने भरोसेमंद सी-ए कन्नै सलाह करो। एह् पक्का करो कि तुस्सां अपने मालिक थमां फार्म सोहल डाउनलोड करो ते प्रक्रिया शुरू करने थमां पैह्ले अपने सारे निवेश दे सबूत अपने कोल रक्खो। खुश होइयै फाइल करो!"}
