{"unnormalised": "આ બધું મારી દાદીની સતત ખાંસીથી શરૂ થયું. તે હંમેશાં તંદુરસ્તીનું એક ચિત્ર રહી છે, નિયમિત રીતે સવારે ચાલવા જતી અને તેના બગીચામાંથી સીધા જ ઘટકો સાથે કadહો બનાવતી. તેથી, જ્યારે તેણીએ ખાંસી શરૂ કરી, ત્યારે શરૂઆતમાં અમે તેને મોસમી બાબત ગણી, એક સામાન્ય દિલ્હીની શિયાળાની બીમારી. પરંતુ તે ચાલુ રહ્યું, અને દાદી, તેના હૃદયને ધન્ય છે, આખરે ડ doctorક્ટરને મળવા સંમત થઈ.", "normalised": "આ બધું મારી દાદીની સતત ઉધરસથી શરૂ થયું. તે હંમેશાં તંદુરસ્તીનું ચિત્ર રહી છે, નિયમિતપણે સવારે ચાલવા જતી અને તેના બગીચામાંથી સીધી સામગ્રીઓથી કાઢો બનાવતી. તેથી, જ્યારે તેને ઉધરસ આવવા લાગી, ત્યારે અમે શરૂઆતમાં તેને એક મોસમી બાબત તરીકે કાઢી નાખી, એક લાક્ષણિક દિલ્હી શિયાળાની બીમારી. પરંતુ તે ચાલુ રહી, અને દાદી, ભગવાન તેના આત્માને શાંતિ આપે, આખરે ડૉક્ટરને મળવા સંમત થઈ."}
{"unnormalised": "ત્યારે જ અમે ડ doctorક્ટર શર્માને મળ્યા. ફક્ત \"એક\" ડ doctorક્ટર જ નહીં, પરંતુ ડ Doctorક્ટર એ. કે. શર્મા, એમડી, મેક્સ હોસ્પિટલના વરિષ્ઠ સલાહકાર. તેમની પાસે એક શાંત હાજરી હતી, જેમ કે એક અનુભવી બોલિવૂડ અભિનેતા એક જ્ mentorાની માર્ગદર્શક ભજવે છે. તેમણે ધીરજથી સાંભળ્યું કે દાદીએ હિન્દીમાં તેના લક્ષણોનું વર્ણન કર્યું, હવામાન અને ધૂળ વિશે રંગીન રૂપકોથી તેના વર્ણનને આગળ વધાર્યું. ડ Doctorક્ટર શર્મા, નમ્ર સ્મિત સાથે, પ્રસંગોપાત અંગ્રેજીમાં સ્પષ્ટતા માટે પૂછતા, તેણીને સંપૂર્ણ રીતે આરામદાયક લાગણી કરાવતા.", "normalised": "ત્યારે અમે ડોક્ટર શર્માને મળ્યા. માત્ર \"એક\" ડોક્ટર જ નહીં, ધ્યાન રાખો, પરંતુ ડોક્ટર એ. કે. શર્મા, એમ-ડી, મેક્સ હોસ્પિટલના એક સિનિયર કન્સલ્ટન્ટ. તેમની પાસે એક શાંત કરનારી હાજરી હતી, જેમ કે એક અનુભવી બોલિવૂડ અભિનેતા એક જ્ઞાની માર્ગદર્શકની ભૂમિકા ભજવી રહ્યો હોય. તેમણે ધીરજથી સાંભળ્યું જ્યારે દાદીએ હિન્દીમાં તેમના લક્ષણો વર્ણવ્યા, હવામાન અને ધૂળ વિશે રંગીન રૂપકો સાથે તેમના વર્ણનને છંટકાવ કર્યો. ડોક્ટર શર્મા, એક હળવા સ્મિત સાથે, ક્યારેક ક્યારેક અંગ્રેજીમાં સ્પષ્ટતા માટે પૂછતા, જેનાથી તેમને સંપૂર્ણપણે હળવાશ અનુભવાતી."}
{"unnormalised": "તેમણે પરીક્ષણોની શરૂઆત કરી: એક્સ-રે, બ્લડ વર્ક અને સીટી સ્કેન. તેમણે પલ્મોનોલોજીના વડા પ્રો. વર્માની સલાહ પણ લીધી, અહેવાલ મુજબ. પરિણામોની રાહ જોવી એ કોર્ટરૂમ ડ્રામામાં અંતિમ ચુકાદાની રાહ જોવી જેવું લાગ્યું. આખરે, તે દિવસ આવી ગયો જ્યારે ડ doctorક્ટર શર્માએ અમને બોલાવ્યા.", "normalised": "તેમણે પરીક્ષણોની એક શ્રેણીનો આદેશ આપ્યો: એક્સ-રે, બ્લડ વર્ક અને સી-ટી સ્કેન. તેમણે પલ્મોનોલોજીના વડા પ્રોફેસર વર્માની પણ સલાહ લીધી, રિપોર્ટ અનુસાર. પરિણામોની રાહ જોવી એ કોર્ટરૂમના નાટકમાં અંતિમ ચુકાદાની રાહ જોવા જેવું લાગતું હતું. આખરે, તે દિવસ આવી ગયો જ્યારે ડોક્ટર શર્માએ અમને અંદર બોલાવ્યા."}
{"unnormalised": "\"તે ન્યુમોનિયા છે, શ્રીમતી કુમાર,\" તેમણે દાદીને પૂરા આદરથી સંબોધતા જાહેર કર્યું. ન્યુમોનિયા. તે ખૂબ જ ગંભીર લાગતું હતું. તેમણે તેણીને ડરાવી શકે તેવા શબ્દભંડોળને ટાળીને, સરળ શબ્દોમાં નિદાન સમજાવ્યું. તેમણે એન્ટિબાયોટિક્સનો કોર્સ સૂચવ્યો અને તેને પુષ્કળ આરામ કરવા અને હાઇડ્રેટેડ રહેવાની સલાહ આપી. તેમણે તેના આહાર સંબંધિત ચોક્કસ સૂચનાઓ પણ આપી, ભૂતકાળના કેસો અને અધ્યયનનો ઉલ્લેખ કરીને, જેમાં “લાન્સેટ 2021, વૃદ્ધ દર્દીઓ પરનો અભ્યાસ” શામેલ છે.", "normalised": "\"તે ન્યુમોનિયા છે, શ્રીમતી કુમાર,\" તેમણે દાદીને અત્યંત આદર સાથે સંબોધતા જાહેર કર્યું. ન્યુમોનિયા. તે ખૂબ જ... ગંભીર લાગતું હતું. તેમણે સરળ શબ્દોમાં નિદાન સમજાવ્યું, એવી પરિભાષા ટાળી જે તેમને ડરાવી શકે. તેમણે એન્ટિબાયોટિક્સનો કોર્સ લખી આપ્યો અને તેમને પુષ્કળ આરામ કરવા અને હાઇડ્રેટેડ રહેવાની સલાહ આપી. તેમણે તેમના આહાર સંબંધિત ચોક્કસ સૂચનાઓ પણ આપી, ભૂતકાળના કેસો અને અભ્યાસોનો ઉલ્લેખ કર્યો, જેમાં \"લેન્સેટ બે હજાર એકવીસ, વૃદ્ધ દર્દીઓ પરનો અભ્યાસ\"નો સમાવેશ થાય છે."}
{"unnormalised": "તેમનું સમર્પણ ત્યાં અટક્યું નહીં. તેમણે નિયમિત રૂપે ફોલો અપ કર્યું, તેની પ્રગતિ પર તપાસ કરવા અને જરૂર મુજબ દવાને સમાયોજિત કરવા માટે બોલાવ્યા. સંભાળનું સ્તર અસાધારણ હતું. તે માત્ર તબીબી કુશળતા જ નહોતી; તે સાચી ચિંતા હતી જે તેમણે દર્શાવી હતી. મારા પિતા, નિવૃત્ત એન્જિનિયર, પ્રભાવિત થયા. તેમણે ટિપ્પણી કરી કે ડ doctorક્ટર શર્માએ તેમને જૂના જમાનાના કુટુંબ ડોકટરોની યાદ અપાવી, જેઓ તેમના દર્દીઓને નામથી ઓળખતા હતા અને ખરેખર તેમની સુખાકારીની કાળજી લેતા હતા. તેમણે ઉમેર્યું, \"આજકાલ દરેક ખૂણા પર તમે જુઓ છો તેવા ફેન્સી ડીએનબી ડોકટરો જેવા નહીં!\".", "normalised": "તેમની નિષ્ઠા ત્યાં જ અટકી ન હતી. તેમણે નિયમિતપણે ફોલો-અપ કર્યું, તેમની પ્રગતિ તપાસવા માટે ફોન કર્યો અને જરૂર મુજબ દવાઓ ગોઠવી. સંભાળનું સ્તર અસાધારણ હતું. તે માત્ર તબીબી કુશળતા જ ન હતી; તે તેમની સાચી ચિંતા હતી જે તેમણે દર્શાવી. મારા પિતા, એક નિવૃત્ત ઇજનેર, પ્રભાવિત થયા. તેમણે ટિપ્પણી કરી કે ડોક્ટર શર્મા તેમને જૂના જમાનાના ફેમિલી ડોક્ટરોની યાદ અપાવે છે, એવા પ્રકારના જેઓ તેમના દર્દીઓને નામથી જાણતા હતા અને તેમની સુખાકારીની સાચી કાળજી લેતા હતા. તેમણે ઉમેર્યું, \"આજકાલ દરેક ખૂણે દેખાતા આ ફેન્સી ડી-એન-બી ડોક્ટરો જેવા નહીં!\"."}
{"unnormalised": "ડ doctorક્ટર શર્માની સંભાળ હેઠળ દાદીને સ્વસ્થ થતાં જોવી એ એક મોટી રાહત હતી. તેણે તબીબી વ્યવસાયમાં મારા વિશ્વાસને ફરીથી સમર્થન આપ્યું. તેણે મને એ પણ સમજાયું કે એવા ડ doctorક્ટર શોધવાનું મહત્વ છે કે જેની પાસે જરૂરી લાયકાતો (જેમ કે એમબીબીએસ, એમડી, અથવા એફઆરસીએસ) જ ન હોય, પરંતુ તેમાં સહાનુભૂતિ અને કરુણા પણ હોય. આ, મેં શીખ્યા, એવા ગુણો છે જે ઉપચારમાં લાંબો રસ્તો કાપે છે.", "normalised": "ડોક્ટર શર્માની સંભાળ હેઠળ દાદીને સ્વસ્થ થતાં જોવું એ એક મોટી રાહત હતી. તેનાથી તબીબી વ્યવસાયમાં મારો વિશ્વાસ ફરીથી દ્રઢ થયો. તેનાથી મને એ પણ સમજાયું કે એવા ડોક્ટરને શોધવાનું કેટલું મહત્વપૂર્ણ છે કે જેની પાસે માત્ર જરૂરી લાયકાતો (જેમ કે એમ-બી-બી-એસ, એમ-ડી, અથવા એફ-આર-સી-એસ) જ ન હોય પરંતુ તેનામાં સહાનુભૂતિ અને કરુણા પણ હોય. આ, મેં શીખ્યા, એવા ગુણો છે જે ઉપચારમાં ઘણી આગળ વધે છે."}
{"unnormalised": "દાદી હવે સવારે ચાલવા, તેના કadો બનાવવામાં અને અમને પૂરતી સનસ્ક્રીન ન પહેરવા બદલ ઠપકો આપવા પાછા ફર્યા છે. અને અમે બધા ડોક્ટર એ. કે. શર્માના ખૂબ આભારી છીએ, ડોકટરે માત્ર તેની માંદગીની જ નહીં, પરંતુ તેની ભાવનાની પણ સારવાર કરી. તે ખરેખર એક ઉપચારક છે જે \"પ્રિમમ નોન નોસેરે\" (પ્રથમ, કોઈ નુકસાન ન કરો) ના વચનને પૂર્ણ કરે છે.", "normalised": "દાદી હવે તેમની સવારની ચાલ પર પાછા ફર્યા છે, તેમનો કાઢો બનાવી રહ્યા છે અને અમને પૂરતું સનસ્ક્રીન ન પહેરવા બદલ ઠપકો આપી રહ્યા છે. અને અમે બધા ડોક્ટર એ. કે. શર્માના અત્યંત આભારી છીએ, એ ડોક્ટર જેમણે માત્ર તેમની બીમારીની જ સારવાર નથી કરી, પરંતુ તેમની ભાવનાની પણ સારવાર કરી છે. તેઓ ખરેખર એક હીલર છે જે \"પ્રિમમ નોન નોસેરે\" (સૌ પ્રથમ, કોઈ નુકસાન ન કરો) ના વચનને સાચા ઠેરવે છે."}
