{"unnormalised": "એઈમ્સ દિલ્હીનું વાતાવરણ આજે સવારે ડો. રાજેશ કુમાર, કાર્ડિયોલોજીના એચઓડી, એક મોટી સર્જરીમાં ટીમનું નેતૃત્વ કરવા તૈયાર થતા હોવાથી અપેક્ષાથી ભરેલું હતું. ડો. કુમાર, તબીબી સમુદાયમાં એક જાણીતું નામ, એમબીબીએસ, એમડી અને ડીએમની ડિગ્રી ધરાવતા, તેમણે ઓછા આક્રમક હૃદયની પ્રક્રિયાઓને પૂર્ણ કરવામાં 20 વર્ષથી વધુ સમય આપ્યો છે. હોસ્પિટલના કર્મચારીઓમાં આ સમાચાર આગની જેમ ફેલાઈ ગયા; દરેક જણ જાણતું હતું કે આ પ્રક્રિયા અલગ છે.", "normalised": "આજે સવારે એ-આઈ-આઈ-એમ-એસ દિલ્હીનું વાતાવરણ ઉત્સાહથી છવાયેલું હતું કારણ કે કાર્ડિયોલોજીના એચ-ઓ-ડી ડોક્ટર રાજેશ કુમાર, એક અદભૂત શસ્ત્રક્રિયામાં ટીમનું નેતૃત્વ કરવા તૈયાર હતા. ડોક્ટર કુમાર, તબીબી સમુદાયમાં એક જાણીતું નામ, જેમણે એમ-બી-બી-એસ, એમ-ડી અને ડી-એમની ડિગ્રી મેળવી છે, તેમણે છેલ્લાં વીસ વર્ષોથી ઓછામાં ઓછી આક્રમક કાર્ડિયાક પ્રક્રિયાઓને સુધારવામાં પોતાનું જીવન સમર્પિત કર્યું છે. હોસ્પિટલના કર્મચારીઓમાં આ સમાચાર આગની જેમ ફેલાઈ ગયા; દરેક જણ જાણતું હતું કે આ પ્રક્રિયા કંઈક અલગ હતી."}
{"unnormalised": "તેમની સાથે ડો. સુનિતા વર્મા ઊભા હતા, એક તેજસ્વી અને આગામી રેસિડેન્ટ ડોક્ટર, જે ડો. કુમારની કુશળતાને મદદ કરવા અને ગ્રહણ કરવા આતુર હતા. એમબીબીએસની ડિગ્રી ધરાવતા ડો. વર્માએ તેમની રેસિડેન્સી પછી કાર્ડિયોલોજીમાં વિશેષતા મેળવવાની આશા રાખી હતી. ઓપરેશન સવારે 8:00 વાગ્યે શરૂ થવાનું હતું. હોસ્પિટલના સુપરિન્ટેન્ડેન્ટ શ્રીમતી મીના ઐયર, ખાતરી કરી કે જરૂરી તમામ સાધનો અને કર્મચારીઓ યોગ્ય સ્થાને છે, દરેક વસ્તુની ઝીણવટભરી કાળજી સાથે તપાસ કરી. હોસ્પિટલ મેનેજમેન્ટમાં એમબીએની ડિગ્રી ધરાવતા સુપરિન્ટેન્ડેન્ટ, લોજિસ્ટિકલ પૂર્ણતાનું મહત્વ સમજતા હતા.", "normalised": "તેમની સાથે ડોક્ટર સુનીતા વર્મા ઉભા હતા, જે એક તેજસ્વી અને આગામી રેસિડેન્ટ ડોક્ટર છે, જે ડોક્ટર કુમારની કુશળતાને સહાય કરવા અને ગ્રહણ કરવા આતુર હતા. ડોક્ટર વર્મા, જેમણે એમ-બી-બી-એસની ડિગ્રી મેળવી છે, તેઓ તેમની રેસિડેન્સી પછી કાર્ડિયોલોજીમાં વિશેષતા મેળવવાની આશા રાખતા હતા. ઓપરેશન સવારે આઠ વાગ્યે શરૂ થવાનું હતું. હોસ્પિટલના સુપરિન્ટેન્ડેન્ટ મીસીસ મીના ઐયર ખાતરી કરી કે તમામ જરૂરી સાધનો અને કર્મચારીઓ હાજર છે, અને દરેક વસ્તુની ઝીણવટપૂર્વક તપાસ કરી. સુપરિન્ટેન્ડેન્ટ, જેમણે હોસ્પિટલ મેનેજમેન્ટમાં એમ-બી-એ કર્યું છે, તેઓ લોજિસ્ટિકલ પૂર્ણતાના મહત્વને સમજતા હતા."}
{"unnormalised": "ઓપરેટિંગ થિયેટરની બહાર, દર્દીના ચિંતિત પરિવારજનો, શ્રી અશોક શર્મા, ધીરજથી રાહ જોઈ રહ્યા હતા. ગંભીર હૃદયરોગથી પીડિત શ્રી શર્માએ ડો. કુમાર અને તેમની ટીમ પર સંપૂર્ણ વિશ્વાસ મૂક્યો હતો. હોસ્પિટલના પાદરી, પંડિતજીએ સફળ પરિણામ માટે પ્રાર્થના કરી. આ માત્ર એક સર્જરી કરતાં વધુ હતું; આમાં સામેલ દરેક વ્યક્તિ માટે શ્રદ્ધાનો કૂદકો હતો.", "normalised": "ઓપરેટિંગ થિયેટરની બહાર, દર્દી મિસ્ટર અશોક શર્માના ચિંતિત પરિવારજનો ધીરજથી રાહ જોઈ રહ્યા હતા. મિસ્ટર શર્મા, જેમને હૃદયની ગંભીર સ્થિતિ હોવાનું નિદાન થયું હતું, તેમણે સંપૂર્ણ વિશ્વાસ ડોક્ટર કુમાર અને તેમની ટીમ પર મૂક્યો હતો. હોસ્પિટલના ચેપ્લિન, પંડિતજીએ સફળ પરિણામ માટે પ્રાર્થના કરી. આ માત્ર એક શસ્ત્રક્રિયાથી વધુ હતું; તે દરેક માટે વિશ્વાસની છલાંગ હતી."}
{"unnormalised": "આ પ્રક્રિયા, લગભગ 6 કલાક ચાલી, સફળ સાબિત થઈ. બપોરે 3:00 વાગ્યે બહાર પાડવામાં આવેલા મેડિકલ બુલેટિનમાં પુષ્ટિ કરવામાં આવી કે ઓપરેશન યોજના મુજબ થયું હતું, અને શ્રી શર્માની હાલત સ્થિર છે. ડો. કુમાર અને તેમની ટીમે ફરી એકવાર જીવન બચાવવા માટે તેમની કુશળતા અને સમર્પણ દર્શાવ્યું, જે એઈમ્સ દિલ્હીની પ્રતિષ્ઠાને અગ્રણી આરોગ્યસંભાળ સંસ્થા તરીકે મજબૂત બનાવે છે.", "normalised": "આ પ્રક્રિયા, જે લગભગ છ કલાક ચાલી, તે સફળ રહી. બપોરે ત્રણ વાગ્યે જાહેર કરવામાં આવેલા મેડિકલ બુલેટિનમાં પુષ્ટિ કરવામાં આવી કે ઓપરેશન યોજના મુજબ થયું છે, અને મિસ્ટર શર્માની સ્થિતિ સ્થિર છે. ડોક્ટર કુમાર અને તેમની ટીમે ફરી એકવાર જીવન બચાવવા માટે તેમની કુશળતા અને સમર્પણ દર્શાવ્યું, એ-આઈ-આઈ-એમ-એસ દિલ્હીની પ્રતિષ્ઠાને એક અગ્રણી આરોગ્ય સંસ્થા તરીકે મજબૂત બનાવી."}
{"unnormalised": "શબ્દો ફેલાતાં જ હોસ્પિટલના કર્મચારીઓમાં ઉત્સવ શરૂ થઈ ગયો. શ્રીમતી ઐયરે સમગ્ર ટીમ પ્રત્યે કૃતજ્ઞતા વ્યક્ત કરી. લાગણીથી અભિભૂત ડો. વર્મા જાણતા હતા કે તેમણે એક તબીબી ચમત્કાર જોયો છે, અને ભારતમાં કાર્ડિયોલોજીનું ભવિષ્ય ડો. કુમાર જેવા અગ્રણીઓ દ્વારા સંચાલિત પહેલાં કરતાં વધુ ઉજ્જવળ દેખાય છે.", "normalised": "શબ્દો ફેલાતા જ હોસ્પિટલના કર્મચારીઓમાં ઉજવણી શરૂ થઈ ગઈ. મીસીસ ઐયરે સમગ્ર ટીમનો આભાર વ્યક્ત કર્યો. ડોક્ટર વર્મા, લાગણીઓથી ભરાઈ ગયા, તેઓ જાણતા હતા કે તેમણે એક તબીબી અજાયબી જોઈ છે, અને ડોક્ટર કુમાર જેવા અગ્રણીઓ દ્વારા ભારતમાં કાર્ડિયોલોજીનું ભવિષ્ય પહેલા કરતાં વધુ ઉજ્જવળ દેખાય છે."}
