{"unnormalised": "ତେଣୁ, କେହି ଜଣେ ମୋତେ ଭାରତରେ ବିଦ୍ୟାଳୟ ପରୀକ୍ଷା, ବିଶେଷ କରି ବୋର୍ଡ ପରୀକ୍ଷାକୁ ନେଇ ଚାପ ବିଷୟରେ ପଚାରିଥିଲେ। ମୋର ନିଜର ଦଶମ ଶ୍ରେଣୀର ICSE ପରୀକ୍ଷାଗୁଡ଼ିକ ମୋର ଭଲ ଭାବରେ ମନେ ଅଛି। ସମଗ୍ର ବର୍ଷଟି ଯୁଦ୍ଧ ପାଇଁ ପ୍ରସ୍ତୁତି ପରି ଲାଗୁଥିଲା, ସତ କହିବାକୁ ଗଲେ। ମୋର ବାପାମାଆ ମୋତେ 3ଟି ଅଲଗା ଟ୍ୟୁସନ୍ କ୍ଲାସରେ (ଗଣିତ, ବିଜ୍ଞାନ, ଇଂରାଜୀ ସାହିତ୍ୟ) ନାମ ଲେଖାଇଲେ। କଳ୍ପନା କରନ୍ତୁ ସେହି ସମୟସୂଚୀ! ସକାଳ 8:00 ରୁ ଅପରାହ୍ନ 2:30 ପର୍ଯ୍ୟନ୍ତ ବିଦ୍ୟାଳୟ, ତା’ପରେ ରାତି 8ଟା ପର୍ଯ୍ୟନ୍ତ ଟ୍ୟୁସନ୍। ମୋର ସମସ୍ତ ସାମାଜିକ ଜୀବନ ଉଭାନ୍ ହୋଇଗଲା। ମୋର ନମ୍ବର 90%ରୁ ଅଧିକ ହେବା ବାଧ୍ୟତାମୂଳକ ଥିଲା, ତାହା ଏକ ଅଲିଖିତ ନିୟମ ଥିଲା। ମୁଁ ପ୍ରାୟତଃ ଗୋଟିଏ ଦିନରେ ହାରାହାରି 6-7 ଘଣ୍ଟା ପଢୁଥିଲି।", "normalised": "ହଁ, କେହି ଜଣେ ମୋତେ ଭାରତରେ ବିଦ୍ୟାଳୟ ପରୀକ୍ଷା, ବିଶେଷ କରି ବୋର୍ଡ ପରୀକ୍ଷାକୁ ନେଇ ଚାପ ବିଷୟରେ ପଚାରିଥିଲେ। ମୋର ନିଜର ଦଶମ ଶ୍ରେଣୀର ଆଇ-ସି-ଏସ-ଇ ପରୀକ୍ଷା ମୋର ଭଲ ଭାବରେ ମନେ ଅଛି। ସତ କହିବାକୁ ଗଲେ ସମଗ୍ର ବର୍ଷ ଯୁଦ୍ଧ ପାଇଁ ପ୍ରସ୍ତୁତି ଭଳି ଲାଗୁଥିଲା। ମୋ ବାପାମାଆ ମୋତେ ତିନୋଟି ଅଲଗା ଟ୍ୟୁସନ୍ କ୍ଲାସରେ (ଗଣିତ, ବିଜ୍ଞାନ, ଇଂରାଜୀ ସାହିତ୍ୟ) ନାମ ଲେଖାଇଥିଲେ। କଳ୍ପନା କରନ୍ତୁ ସେହି ସମୟସୂଚୀ! ସକାଳ ଆଠଟାରୁ ଦୁଇଟା ତିରିଶ ପି-ଏମ ପର୍ଯ୍ୟନ୍ତ ବିଦ୍ୟାଳୟ, ତା'ପରେ ରାତି ଆଠଟା ପର୍ଯ୍ୟନ୍ତ ଟ୍ୟୁସନ୍। ମୋର ସମଗ୍ର ସାମାଜିକ ଜୀବନ ଉଭାନ୍ ହୋଇଗଲା। ମୋର ମାର୍କ ନବେ ପ୍ରତିଶତରୁ ଅଧିକ ହେବା ଆବଶ୍ୟକ ଥିଲା, ତାହା ଏକ ଅଲିଖିତ ନିୟମ ଥିଲା। ମୁଁ ପ୍ରାୟ ଛଅରୁ ସାତ ଘଣ୍ଟା ହାରାହାରି ପଢୁଥିଲି।"}
{"unnormalised": "ପ୍ରକୃତ ପରୀକ୍ଷା ସମୟ ଅତ୍ୟନ୍ତ ତୀବ୍ର ଥିଲା। ପ୍ରଥମ ପେପର ସାଧାରଣତଃ ଇଂରାଜୀ ଥିଲା, ଏବଂ ଏହାକୁ ଭଲ କରିବା ପାଇଁ ଚାପ ଅତ୍ୟଧିକ ଥିଲା। ମୋର ମନେ ଅଛି ଇଂରାଜୀ 1 (ଭାଷା) ରେ 92 ଏବଂ ଇଂରାଜୀ 2 (ସାହିତ୍ୟ) ରେ 95 ପାଇଥିଲି, ଯାହାକି ବହୁତ ଭଲ ବିବେଚନା କରାଯାଉଥିଲା, କିନ୍ତୁ ତଥାପି ଏକ ବଡ଼ ଦାୟିତ୍ୱ ପରି ଲାଗୁଥିଲା। ମୋର ସାଙ୍ଗମାନଙ୍କ ସହିତ ପ୍ରତିଯୋଗିତା ବନ୍ଧୁତ୍ୱପୂର୍ଣ୍ଣ ଥିଲା, କିନ୍ତୁ ନିଶ୍ଚିତ ଭାବରେ ଉପସ୍ଥିତ ଥିଲା। ପରୀକ୍ଷା ପରେ ତୁରନ୍ତ ସମସ୍ତେ ନିଜ ନିଜର ନମ୍ବର ତୁଳନା କରୁଥିଲେ, କଷ୍ଟ ପ୍ରଶ୍ନ ଏବଂ ଆଶା କରାଯାଉଥିବା ନମ୍ବର ବିଷୟରେ ଆଲୋଚନା କରୁଥିଲେ। ମୋର ଶେଷ ପରୀକ୍ଷା ପରେ ମୁଁ ଶାନ୍ତିରେ ଥିଲି ବୋଧହୁଏ, ଯାହାକି କମ୍ପ୍ୟୁଟର ଆପ୍ଲିକେସନ୍ସ ଥିଲା, ଯେଉଁଥିରେ ମୁଁ ଯଥେଷ୍ଟ ଆତ୍ମବିଶ୍ୱାସୀ ଥିଲି।", "normalised": "ପ୍ରକୃତ ପରୀକ୍ଷା ସମୟ ଅତ୍ୟନ୍ତ ତୀବ୍ର ଥିଲା। ପ୍ରଥମ ପେପର ସାଧାରଣତଃ ଇଂରାଜୀ ଥିଲା, ଏବଂ ଟୋନ୍ ସେଟ୍ କରିବା ପାଇଁ ସେଥିରେ ଭଲ କରିବାର ଚାପ ଅତ୍ୟଧିକ ଥିଲା। ମୋର ମନେ ଅଛି ମୁଁ ଇଂରାଜୀ ଏକ (ଭାଷା)ରେ ବୟାନବେ ଏବଂ ଇଂରାଜୀ ଦୁଇ (ସାହିତ୍ୟ)ରେ ପଞ୍ଚାନବେ ପାଇଥିଲି, ଯାହାକି ବହୁତ ଭଲ ବୋଲି ବିବେଚନା କରାଯାଉଥିଲା, କିନ୍ତୁ ତଥାପି ଏକ ବଡ଼ ଦାୟିତ୍ୱ ଭଳି ଲାଗୁଥିଲା। ମୋର ସାଙ୍ଗମାନଙ୍କ ସହିତ ପ୍ରତିଯୋଗିତା ବନ୍ଧୁତ୍ୱପୂର୍ଣ୍ଣ ଥିଲା, କିନ୍ତୁ ନିଶ୍ଚିତ ଭାବରେ ଉପସ୍ଥିତ ଥିଲା। ପରୀକ୍ଷା ପରେ ତୁରନ୍ତ ସମସ୍ତେ ସ୍କୋର ତୁଳନା କରୁଥିଲେ, କଷ୍ଟ ପ୍ରଶ୍ନ ଏବଂ ଆଶା କରାଯାଉଥିବା ମାର୍କ ବିଷୟରେ ଆଲୋଚନା କରୁଥିଲେ। ମୋର ଶେଷ ପରୀକ୍ଷା ପରେ ମୁଁ ଶେଷରେ ଭଲଭାବେ ଆରାମ ପାଇଥିଲି, ଯାହା କମ୍ପ୍ୟୁଟର ଆପ୍ଲିକେସନ୍ସ ଥିଲା, ଯେଉଁଥିରେ ମୁଁ ସମ୍ପୂର୍ଣ୍ଣ ଆତ୍ମବିଶ୍ୱାସୀ ଥିଲି।"}
{"unnormalised": "ପଛକୁ ଅନାଇଲେ, ମୋତେ ଲାଗୁଛି ସମଗ୍ର ବ୍ୟବସ୍ଥା ଅନାବଶ୍ୟକ ଚାପ ସୃଷ୍ଟି କରିବା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ। ପ୍ରସ୍ତୁତି ସମୟରେ, ମୋର ମନେ ଅଛି ମୁଁ ମୋର ନମ୍ବରଗୁଡ଼ିକୁ ପୂର୍ବ ବର୍ଷର ଟପ୍ପରମାନଙ୍କ ସହିତ ତୁଳନା କରୁଥିଲି ଯେପରିକି କେହି ଜଣେ 2 ବର୍ଷ ପୂର୍ବେ 98.6% ପାଇଥିଲେ। ସେ ସବୁ ଅଦରକାରୀ ଏବଂ ଭଲ ଅପେକ୍ଷା ଅଧିକ କ୍ଷତି କରେ। ଧ୍ୟାନ କେବଳ ଉଚ୍ଚ ସ୍କୋର କରିବା ପାଇଁ ମନେ ରଖିବା ଉପରେ ନୁହେଁ ବରଂ ଶିଖିବା ଉପରେ ରହିବା ଉଚିତ୍। ଭଲ କଥା, ମୋ ବାପାମାଆ ପରେ ତାହା ହୃଦୟଙ୍ଗମ କଲେ ଏବଂ ମୋର ଦ୍ୱାଦଶ ଶ୍ରେଣୀ CBSE ବିଷୟରେ ଅଧିକ ଚିନ୍ତାମୁକ୍ତ ଥିଲେ।", "normalised": "ପଛକୁ ଚାହିଁଲେ, ମୋତେ ଲାଗୁଛି ସମଗ୍ର ସିଷ୍ଟମ ଅନାବଶ୍ୟକ ଚାପ ସୃଷ୍ଟି କରିବା ପାଇଁ ତିଆରି କରାଯାଇଛି। ପ୍ରସ୍ତୁତି ସମୟରେ, ମୋର ମନେ ଅଛି ମୁଁ ପୂର୍ବ ବର୍ଷର ଟପ୍ପରମାନଙ୍କ ସହିତ ମୋର ସ୍କୋର ତୁଳନା କରୁଥିଲି ଯେମିତିକି ଦୁଇ ବର୍ଷ ପୂର୍ବେ କେହି ଜଣେ ନବେ ଆଠ ଦଶମିକ ଛଅ ପ୍ରତିଶତ ହାସଲ କରିଥିଲେ। ସେସବୁ ବହୁତ ନିରର୍ଥକ ଏବଂ ଭଲ ଅପେକ୍ଷା ଅଧିକ କ୍ଷତି କରେ। ଧ୍ୟାନ କେବଳ ଶିଖିବା ଉପରେ ରହିବା ଉଚିତ୍, କେବଳ ଅଧିକ ସ୍କୋର କରିବା ପାଇଁ ମୁଖସ୍ଥ କରିବା ଉପରେ ନୁହେଁ। ଭଲ କଥା, ମୋ ବାପାମାଆ ତାହା ପରେ ଅନୁଭବ କଲେ ଏବଂ ମୋର ଦ୍ୱାଦଶ ଶ୍ରେଣୀ ସି-ବି-ଏସ-ଇ ବିଷୟରେ ଅଧିକ ଶାନ୍ତ ଥିଲେ।"}
