{"unnormalised": "ହେ ଭାଇମାନେ, ବୋର୍ଡ ପରୀକ୍ଷା ପ୍ରସ୍ତୁତି ବିଷୟରେ କିଛି ମାର୍ଗଦର୍ଶନ ଦରକାର। ମୁଁ ଆଗାମୀ ICSE ଦଶମ ଶ୍ରେଣୀ ପରୀକ୍ଷାକୁ ନେଇ ଟିକେ ଚିନ୍ତିତ। ଭଲ ସ୍କୋର କରିବା ପାଇଁ କାହା ପାଖରେ କିଛି ଟିପ୍ସ ଅଛି କି, ବିଶେଷ କରି ଗଣିତ ଏବଂ ବିଜ୍ଞାନ ଭଳି ବିଷୟରେ? ମୁଁ 90% ରୁ ଅଧିକ ଲକ୍ଷ୍ୟ ରଖିଛି।", "normalised": "ମୋ ଭାଇମାନେ, ବୋର୍ଡ ପରୀକ୍ଷା ପ୍ରସ୍ତୁତି ପାଇଁ କିଛି ମାର୍ଗଦର୍ଶନ ଦରକାର। ମୁଁ ଆଗାମୀ ଆଇ-ସି-ଏସ୍-ଇ ଦଶମ ଶ୍ରେଣୀ ପରୀକ୍ଷାକୁ ନେଇ ଟିକେ ଚିନ୍ତିତ ଅଛି। ଭଲ ମାର୍କ ରଖିବା ପାଇଁ କାହା ପାଖରେ କିଛି ଟିପ୍ସ ଅଛି କି, ବିଶେଷ କରି ଗଣିତ ଏବଂ ବିଜ୍ଞାନ ପରି ବିଷୟରେ? ମୁଁ ନବେ ପ୍ରତିଶତରୁ ଅଧିକ ଲକ୍ଷ୍ୟ ରଖିଛି।"}
{"unnormalised": "ମୁଁ NCERT ପାଠ୍ୟପୁସ୍ତକ ଅନୁସରଣ କରୁଛି, କିନ୍ତୁ ମୁଁ ଅନୁଭବ କରୁଛି ଯେ ମୋର ଅଧିକ ଅଭ୍ୟାସ କରିବା ଆବଶ୍ୟକ। ମୁଁ ପୂର୍ବ ବର୍ଷର ପ୍ରଶ୍ନପତ୍ର ସମାଧାନ କରିବା ଉପରେ ଧ୍ୟାନ ଦେବା ଉଚିତ୍ କି? ମୁଁ ଏହା ମଧ୍ୟ ଶୁଣିଛି ଯେ CISCE ଦ୍ୱାରା ପ୍ରକାଶିତ ନମୁନା ପତ୍ରଗୁଡ଼ିକ ସହାୟକ ହୋଇଥାଏ। ଏହା ଉପରେ ତୁମର ମତ କ'ଣ? ମୋର ଲକ୍ଷ୍ୟ ହାସଲ କରିବା ପାଇଁ ମୁଁ ପ୍ରତିଦିନ କେତେ ଘଣ୍ଟା ପଢିବା ଉଚିତ୍? ମୋର କିଛି ସାଙ୍ଗ ରାତି ଅଧିଆ ପର୍ଯ୍ୟନ୍ତ ଅର୍ଥାତ୍ ରାତି 2 ଟା ପର୍ଯ୍ୟନ୍ତ ପଢୁଛନ୍ତି, କିନ୍ତୁ ମୋତେ ଲାଗୁନାହିଁ ଯେ ଏହା ବହୁତ ଦିନ ଯାଏଁ ଚାଲିପାରିବ।", "normalised": "ମୁଁ ଏନ-ସି-ଇ-ଆର-ଟି ପାଠ୍ୟପୁସ୍ତକଗୁଡ଼ିକୁ ଅନୁସରଣ କରୁଛି, କିନ୍ତୁ ମୋତେ ଅଧିକ ଅଭ୍ୟାସ କରିବାକୁ ପଡିବ ବୋଲି ଲାଗୁଛି। ମୋର ପୂର୍ବ ବର୍ଷର ପ୍ରଶ୍ନପତ୍ରଗୁଡ଼ିକ ସମାଧାନ କରିବା ଉଚିତ୍ କି? ମୁଁ ଶୁଣିଛି ଯେ ସି-ଆଇ-ଏସ୍-ସି-ଇ ଦ୍ୱାରା ପ୍ରକାଶିତ ନମୁନା ପତ୍ରଗୁଡ଼ିକ ସାହାଯ୍ୟକାରୀ ଅଟେ। ଏହା ଉପରେ ତୁମର ମତ କ'ଣ? ମୋର ଲକ୍ଷ୍ୟ ହାସଲ କରିବା ପାଇଁ ମୋତେ ପ୍ରତିଦିନ କେତେ ଘଣ୍ଟା ପଢିବା ଉଚିତ୍? ମୋର କିଛି ସାଙ୍ଗ ରାତି ଦୁଇଟା ପର୍ଯ୍ୟନ୍ତ ପଢ଼ୁଛନ୍ତି, କିନ୍ତୁ ମୋତେ ଲାଗୁନାହିଁ ଯେ ଏହା ସମ୍ଭବ।"}
{"unnormalised": "ଶିକ୍ଷା ବ୍ୟତୀତ, ଚାପ ଏବଂ ଉତ୍କଣ୍ଠାକୁ କିପରି ପରିଚାଳନା କରିବେ? ଯେହେତୁ ପରୀକ୍ଷା ତାରିଖ, ଯାହା ସାମ୍ଭାବ୍ୟ ଭାବରେ ଫେବୃଆରୀ 2025 ରେ ସ୍ଥିର ହୋଇଛି, ପାଖେଇ ଆସୁଛି, ଚାପ ବଢ଼ିବାରେ ଲାଗିଛି। କୌଣସି ଶାରୀରିକ ଆରାମଦାୟକ କୌଶଳ ଯାହା ତୁମ ପାଇଁ କାମ କଲା? ମୋର ପିତାମାତା ମୋତେ ବାରମ୍ବାର \"କଠିନ ଅଧ୍ୟୟନ କରି ଭଲ କର\" ବୋଲି କହୁଛନ୍ତି, ଯାହା ଚାପକୁ ଆହୁରି ବଢ଼ାଇ ଦେଉଛି।", "normalised": "ଅଧ୍ୟୟନ ବ୍ୟତୀତ, ଚାପ ଏବଂ ଉତ୍କଣ୍ଠାକୁ ପରିଚାଳନା କରିବା ବିଷୟରେ କ'ଣ? ପରୀକ୍ଷା ତାରିଖ ଯେତେ ପାଖେଇ ଆସୁଛି, ଚାପ ବଢ଼ିବାରେ ଲାଗିଛି, ଯାହା ଫେବୃଆରୀ ଦୁଇ ହଜାର ପଚିଶରେ ହେବାର ସମ୍ଭାବନା ଅଛି। କୌଣସି ଆରାମଦାୟକ କୌଶଳ ଯାହା ତୁମ ପାଇଁ କାମ କଲା? ମୋର ବାପାମାଆ ମୋତେ କହୁଛନ୍ତି \"ଭଲଭାବେ ପଢ ଏବଂ ଭଲ କର\", ଯାହା ଚାପ ବଢ଼ାଉଛି।"}
{"unnormalised": "ଏହା ସହିତ, କୋଚିଂ କ୍ଲାସ ପ୍ରକୃତରେ ଆବଶ୍ୟକ କି? ମୋର ଅନେକ ସହପାଠୀ କୋଚିଂ ସେଣ୍ଟରରେ ଯୋଗ ଦେଉଛନ୍ତି, କିନ୍ତୁ ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ ଯେ ଏହା ଟଙ୍କା ଏବଂ ସମୟର ମୂଲ୍ୟ ଅଟେ କି ନୁହେଁ। ମୁଁ ନିଜେ ପଢିବାକୁ ପସନ୍ଦ କରେ, କିନ୍ତୁ ମୁଁ ପଛରେ ପଡ଼ିବାକୁ ଚାହେଁ ନାହିଁ। ମୋର ଟ୍ୟୁସନ୍ ଶିକ୍ଷୟିତ୍ରୀ ଶ୍ରୀମତୀ ଶର୍ମା ମୋତେ ଏକ କ୍ରାସ୍ କୋର୍ସରେ ଯୋଗ ଦେବାକୁ ପରାମର୍ଶ ଦେଉଛନ୍ତି।", "normalised": "ଆହୁରି ମଧ୍ୟ, କୋଚିଂ କ୍ଲାସ ପ୍ରକୃତରେ ଆବଶ୍ୟକ କି? ମୋର ଅନେକ ସହପାଠୀ କୋଚିଂ ସେଣ୍ଟର ଯାଉଛନ୍ତି, କିନ୍ତୁ ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ ଯେ ଏହା ଟଙ୍କା ଏବଂ ସମୟର ମୂଲ୍ୟ ଅଟେ କି ନୁହେଁ। ମୁଁ ନିଜେ ପଢିବାକୁ ପସନ୍ଦ କରେ, କିନ୍ତୁ ମୁଁ ପଛରେ ପଡ଼ିବାକୁ ଚାହୁଁନାହିଁ। ମୋର ଟ୍ୟୁସନ ଶିକ୍ଷୟିତ୍ରୀ ଶ୍ରୀମତୀ ଶର୍ମା ମୋତେ ଏକ କ୍ରାସ୍ କୋର୍ସରେ ଯୋଗ ଦେବାକୁ ପରାମର୍ଶ ଦେଉଛନ୍ତି।"}
{"unnormalised": "ଗଣିତ ପାଇଁ, ମୁଁ ତ୍ରିକୋଣମିତି ଏବଂ ଜ୍ୟାମିତି ସହିତ ସଂଘର୍ଷ କରୁଛି। ଏହି ବିଷୟଗୁଡ଼ିକୁ ସାମ୍ନା କରିବା ପାଇଁ କୌଣସି ନିର୍ଦ୍ଦିଷ୍ଟ ରଣନୀତି ଅଛି କି? ମୁଁ ବିଭିନ୍ନ ପଦ୍ଧତି ଚେଷ୍ଟା କରିଛି, କିନ୍ତୁ ମୁଁ ଏବେ ବି ସେଗୁଡ଼ିକୁ ଚ୍ୟାଲେଞ୍ଜିଂ ମନେ କରୁଛି। ମୋର ବନ୍ଧୁ ରୋହନ RD ଶର୍ମା ବ୍ୟବହାର କରିବାକୁ ପରାମର୍ଶ ଦେଇଛି, କିନ୍ତୁ ଏହା ଅତ୍ୟଧିକ ଉନ୍ନତ ଲାଗୁଛି। ML ଅଗ୍ରୱାଲ୍ ବିଷୟରେ କ'ଣ?", "normalised": "ଗଣିତ ପାଇଁ, ମୁଁ ତ୍ରିକୋଣମିତି ଏବଂ ଜ୍ୟାମିତି ସହିତ ସଂଘର୍ଷ କରୁଛି। ଏହି ବିଷୟଗୁଡ଼ିକୁ ସାମ୍ନା କରିବା ପାଇଁ କୌଣସି ନିର୍ଦ୍ଦିଷ୍ଟ ରଣନୀତି ଅଛି କି? ମୁଁ ଭିନ୍ନ ଭିନ୍ନ ଉପାୟ ଚେଷ୍ଟା କରିଛି, କିନ୍ତୁ ମୁଁ ଏବେ ବି ସେଗୁଡ଼ିକୁ କଷ୍ଟକର ମନେ କରୁଛି। ମୋର ବନ୍ଧୁ ରୋହନ ଆର-ଡି ଶର୍ମା ବ୍ୟବହାର କରିବାକୁ ପରାମର୍ଶ ଦେଇଥିଲା, କିନ୍ତୁ ଏହା ଅତ୍ୟଧିକ ଉନ୍ନତ ମନେ ହେଉଛି। ଏମ-ଏଲ୍ ଅଗ୍ରୱାଲ ବିଷୟରେ କ'ଣ?"}
{"unnormalised": "ଏବଂ ବିଜ୍ଞାନ ପାଇଁ, ବିଶେଷତଃ ପଦାର୍ଥ ବିଜ୍ଞାନ, ମୋତେ ସମସ୍ତ ସୂତ୍ର ଏବଂ ଡେରିଭେସନ୍ ମନେ ରଖିବା କଷ୍ଟକର ଲାଗୁଛି। ସେଗୁଡ଼ିକୁ ପ୍ରଭାବଶାଳୀ ଭାବରେ ମନେ ରଖିବା ପାଇଁ କୌଣସି ଟିପ୍ସ ଅଛି କି? ମୁଁ ଶୁଣିଛି ଫ୍ଲାସ୍କାର୍ଡ ସାହାଯ୍ୟ କରିପାରେ, କିନ୍ତୁ ମୁଁ ଏପର୍ଯ୍ୟନ୍ତ ସେଗୁଡ଼ିକୁ ଚେଷ୍ଟା କରିନାହିଁ। ଅଧିକ ଧ୍ୟାନ ଦେବା ପାଇଁ କୌଣସି ନିର୍ଦ୍ଦିଷ୍ଟ ଅଧ୍ୟାୟ ଅଛି କି? କେହି ଜଣେ କହିଥିଲେ ଯେ ଅପ୍ଟିକ୍ସ ଏବଂ ବିଦ୍ୟୁତ୍ ଅଧିକ ଓଜନ ବହନ କରନ୍ତି।", "normalised": "ଏବଂ ବିଜ୍ଞାନ ପାଇଁ, ବିଶେଷକରି ପଦାର୍ଥ ବିଜ୍ଞାନ, ମୋତେ ସମସ୍ତ ସୂତ୍ର ଏବଂ ଡେରିଭେସନ୍ ମନେ ରଖିବା କଷ୍ଟକର ଲାଗୁଛି। ସେଗୁଡ଼ିକୁ ପ୍ରଭାବଶାଳୀ ଭାବରେ ମନେ ରଖିବା ପାଇଁ କୌଣସି ଟିପ୍ସ ଅଛି କି? ମୁଁ ଶୁଣିଛି ଫ୍ଲାସକାର୍ଡ ସାହାଯ୍ୟ କରିପାରେ, କିନ୍ତୁ ମୁଁ ଏପର୍ଯ୍ୟନ୍ତ ସେଗୁଡ଼ିକୁ ଚେଷ୍ଟା କରିନାହିଁ। ଅଧିକ ଧ୍ୟାନ ଦେବାକୁ କୌଣସି ନିର୍ଦ୍ଦିଷ୍ଟ ଅଧ୍ୟାୟ ଅଛି କି? କେହି କହିଲେ ଯେ ଅପ୍ଟିକ୍ସ ଏବଂ ବିଦ୍ୟୁତ୍ ବହୁତ ଗୁରୁତ୍ୱ ବହନ କରନ୍ତି।"}
{"unnormalised": "ଶେଷରେ, ପରୀକ୍ଷା ଦିନ ପାଇଁ କୌଣସି ଶେଷ ମୁହୂର୍ତ୍ତର ଟିପ୍ସ? ମୋ ସହିତ ମୁଁ କ'ଣ ନେଇ ଯିବା ଉଚିତ୍? କଲମ, ପେନସିଲ୍, ଆଡମିଟ୍ କାର୍ଡ, ନିଶ୍ଚିତ ଭାବରେ। କିନ୍ତୁ ଅନ୍ୟ କିଛି ମୋର ମନେ ରଖିବା ଉଚିତ୍? ଏହା ସହିତ, ପରୀକ୍ଷା ସମୟରେ ସମୟକୁ ପରିଚାଳନା କରିବାର ସର୍ବୋତ୍ତମ ଉପାୟ କ'ଣ? ମୁଁ ପ୍ରଥମ କିଛି ପ୍ରଶ୍ନରେ ଅତ୍ୟଧିକ ସମୟ ବିତାଇ ଦେଉଛି। ତୁମର ସାହାଯ୍ୟ ପାଇଁ ଆଗୁଆ ଧନ୍ୟବାଦ!", "normalised": "ଶେଷରେ, ପରୀକ୍ଷା ଦିନ ପାଇଁ କୌଣସି ଶେଷ ମୁହୂର୍ତ୍ତର ଟିପ୍ସ? ମୋ ସହିତ କ'ଣ ନେଇ ଯିବା ଉଚିତ୍? କଲମ, ପେନ୍ସିଲ୍, ଆଡମିଟ୍ କାର୍ଡ, ନିଶ୍ଚିତ ଭାବରେ। କିନ୍ତୁ ଅନ୍ୟ କିଛି ମୋର ମନେ ରଖିବା ଉଚିତ୍ କି? ଆହୁରି ମଧ୍ୟ, ପରୀକ୍ଷା ସମୟରେ ସମୟ ପରିଚାଳନା କରିବାର ସର୍ବୋତ୍ତମ ଉପାୟ କ'ଣ? ମୁଁ ପ୍ରଥମ କିଛି ପ୍ରଶ୍ନରେ ଅଧିକ ସମୟ ବିତାଏ। ତୁମର ସାହାଯ୍ୟ ପାଇଁ ଆଗୁଆ ଧନ୍ୟବାଦ!"}
