```json
{
  "unnormalised": "சரி, உங்கள் விவரக்குறிப்புகளுக்கு ஏற்றவாறு வலைப்பதிவு இடுகை வரைவு இங்கே:",
  "normalised": "சரி, பாலிவுட் நடனப் போட்டியை விட வயிற்று வலி அதிகமாக இருக்கிறதா? சங்கத்திற்கு வருக! இரைப்பை குடல் உலகின் பிரமை வழியாக எனது பயணம், நாம் கூறுவது போல், பரபரப்பாக இருந்தது. அதாவது, செரிமான அமைப்பு ஒரு கலகத்தை நடத்த இவ்வளவு வழிகள் உள்ளன என்று யார் கண்டார்கள்?",
  "raw": "சரி, உங்கள் விவரக்குறிப்புகளுக்கு ஏற்றவாறு வலைப்பதிவு இடுகை வரைவு இங்கே:\n\nசரி, பாலிவுட் நடனப் போட்டியை விட வயிற்று வலி அதிகமாக இருக்கிறதா? சங்கத்திற்கு வருக! இரைப்பை குடல் உலகின் பிரமை வழியாக எனது பயணம், நாம் கூறுவது போல், பரபரப்பாக இருந்தது. அதாவது, செரிமான அமைப்பு ஒரு கலகத்தை நடத்த இவ்வளவு வழிகள் உள்ளன என்று யார் கண்டார்கள்?"
}
```
```json
{
  "unnormalised": "சரி, உங்களுக்கு பாலிவுட் டான்ஸ்-ஆஃபை விட மோசமான வயிற்று இரைச்சல் இருக்கிறதா? கிளப்பிற்கு வரவேற்கிறோம்! இரைப்பையியல் உலகின் சிக்கலான பாதையில் எனது பயணம், நாம் சொல்லலாம், *நிகழ்ச்சி நிரப்பப்பட்டது*. அதாவது, ஒரு செரிமான அமைப்பு எத்தனை வழிகளில் கலகம் செய்யலாம் என்பது யாருக்குத் தெரியும்?",
  "normalised": "இது எல்லாம் நுட்பமாகத் தொடங்கியது. அந்த தெரு உணவு சாகசத்திற்குப் பிறகு ஒரு சிறிய \"டெல்லி பெல்லி\", நான் நினைத்தேன் (சிறந்த கோல்கப்பாக்களுக்கு ரூபாய் 20!). ஆனால் பின்னர் வீக்கம் வந்தது. ஓ, வீக்கம்! நான் ஒரு முழு கால்பந்து அணியையும் விழுங்கியது போல் இருந்தேன். என் மருத்துவர், டாக்டர் கான் (எம்-பி-பி-எஸ், எம்-டி, ஏ-ஐ-ஐ-எம்-எஸ்), அவருடைய ஆத்மாவை ஆசீர்வதியுங்கள், இது ஐ-பி-எஸ் ஆக இருக்கலாம் என்று கூறினார், அல்லது மருத்துவ சொல்லாட்சியில் சரளமாக இல்லாதவர்களுக்கு எரிச்சல் கொண்ட குடல் நோய்க்குறி. அவர் பசையம் வெட்ட பரிந்துரைத்தார். பசையம்?! அது ஒரு இந்தியரை சாய் கொடுப்பதை போல் உள்ளது!",
  "raw": "சரி, உங்களுக்கு பாலிவுட் டான்ஸ்-ஆஃபை விட மோசமான வயிற்று இரைச்சல் இருக்கிறதா? கிளப்பிற்கு வரவேற்கிறோம்! இரைப்பையியல் உலகின் சிக்கலான பாதையில் எனது பயணம், நாம் சொல்லலாம், *நிகழ்ச்சி நிரப்பப்பட்டது*. அதாவது, ஒரு செரிமான அமைப்பு எத்தனை வழிகளில் கலகம் செய்யலாம் என்பது யாருக்குத் தெரியும்?\n{\n  \"unnormalised\": \"சரி, உங்களுக்கு பாலிவுட் டான்ஸ்-ஆஃபை விட மோசமான வயிற்று இரைச்சல் இருக்கிறதா? கிளப்பிற்கு வரவேற்கிறோம்! இரைப்பையியல் உலகின் சிக்கலான பாதையில் எனது பயணம், நாம் சொல்லலாம், *நிகழ்ச்சி நிரப்பப்பட்டது*. அதாவது, ஒரு செரிமான அமைப்பு எத்தனை வழிகளில் கலகம் செய்யலாம் என்பது யாருக்குத் தெரியும்?\",\n  \"normalised\": \"இது எல்லாம் நுட்பமாகத் தொடங்கியது. அந்த தெரு உணவு சாகசத்திற்குப் பிறகு ஒரு சிறிய \\\"டெல்லி பெல்லி\\\", நான் நினைத்தேன் (சிறந்த கோல்கப்பாக்களுக்கு ரூபாய் 20!). ஆனால் பின்னர் வீக்கம் வந்தது. ஓ, வீக்கம்! நான் ஒரு முழு கால்பந்து அணியையும் விழுங்கியது போல் இருந்தேன். என் மருத்துவர், டாக்டர் கான் (எம்-பி-பி-எஸ், எம்-டி, ஏ-ஐ-ஐ-எம்-எஸ்), அவருடைய ஆத்மாவை ஆசீர்வதியுங்கள், இது ஐ-பி-எஸ் ஆக இருக்கலாம் என்று கூறினார், அல்லது மருத்துவ சொல்லாட்சியில் சரளமாக இல்லாதவர்களுக்கு எரிச்சல் கொண்ட குடல் நோய்க்குறி. அவர் பசையம் வெட்ட பரிந்துரைத்தார். பசையம்?! அது ஒரு இந்தியரை சாய் கொடுப்பதை போல் உள்ளது!\",\n  \"raw\": \"சரி, உங்களுக்கு பாலிவுட் டான்ஸ்-ஆஃபை விட மோசமான வயிற்று இரைச்சல் இருக்கிறதா? கிளப்பிற்கு வரவேற்கிறோம்! இரைப்பையியல் உலகின் சிக்கலான பாதையில் எனது பயணம், நாம் சொல்லலாம், *நிகழ்ச்சி நிரப்பப்பட்டது*. அதாவது, ஒரு செரிமான அமைப்பு எத்தனை வழிகளில் கலகம் செய்யலாம் என்பது யாருக்குத் தெரியும்?\"\n}"
}
```
```json
{
  "unnormalised": "இது எல்லாம் மிகவும் நுட்பமாகத் தொடங்கியது. தெரு உணவு சாகசத்திற்குப் பிறகு, ஒரு சிறிய \"டெல்லி பெல்லி\" என்று நினைத்தேன் (சிறந்த கோல்கப்பாக்களுக்கு ₹20 எப்போதாவது!). ஆனால் பின்னர் வீக்கம் வந்தது. ஓ, வீக்கம்! நான் ஒரு முழு கால்பந்து அணியையும் விழுங்கியது போல் இருந்தது. என் மருத்துவர், டாக்டர் கான் (MBBS, MD, AIIMS), அவரது ஆத்மாவை ஆசீர்வதிக்கட்டும், இது IBS ஆக இருக்கலாம் என்று கூறினார், அல்லது மருத்துவ சொற்களில் சரளமாக இல்லாதவர்களுக்கு எரிச்சல் கொண்ட குடல் நோய்க்குறி. அவர் பசையம் வெட்ட பரிந்துரைத்தார். பசையம்?! அது ஒரு இந்தியரை சாயை விட்டுக்கொடுக்கச் சொல்வது போன்றது!",
  "normalised": "எனவே, நான் தயக்கத்துடன் பரிசோதனை செய்ய ஆரம்பித்தேன். அந்த பசையம் இல்லாத ரொட்டியை முயற்சித்தேன் - அது சோகத்தில் நனைத்த அட்டை போல் இருந்தது. நான் விரும்பிய சமோசாவை விட்டுவிட்டேன் (ஒரு துண்டுக்கு ரூபாய் முப்பது - ஒரு குற்றம்!). அது ஒரு இருண்ட காலம். டாக்டர் கான் லாக்டோஸ் சகிப்பின்மை பற்றியும் குறிப்பிட்டார். ஓ, மனிதாபிமானம்! இனி லாஸி இல்லை. இனி பன்னீர் இல்லை. மும்பை மழையில் மோசமாக கட்டப்பட்ட கட்டிடத்தை விட என் சமையல் வாழ்க்கை வேகமாக நொறுங்கியது.",
  "raw": "நிச்சயமாக, இதோ பதில்:\n{\n  \"unnormalised\": \"இது எல்லாம் மிகவும் நுட்பமாகத் தொடங்கியது. தெரு உணவு சாகசத்திற்குப் பிறகு, ஒரு சிறிய \\\"டெல்லி பெல்லி\\\" என்று நினைத்தேன் (சிறந்த கோல்கப்பாக்களுக்கு ₹20 எப்போதாவது!). ஆனால் பின்னர் வீக்கம் வந்தது. ஓ, வீக்கம்! நான் ஒரு முழு கால்பந்து அணியையும் விழுங்கியது போல் இருந்தது. என் மருத்துவர், டாக்டர் கான் (MBBS, MD, AIIMS), அவரது ஆத்மாவை ஆசீர்வதிக்கட்டும், இது IBS ஆக இருக்கலாம் என்று கூறினார், அல்லது மருத்துவ சொற்களில் சரளமாக இல்லாதவர்களுக்கு எரிச்சல் கொண்ட குடல் நோய்க்குறி. அவர் பசையம் வெட்ட பரிந்துரைத்தார். பசையம்?! அது ஒரு இந்தியரை சாயை விட்டுக்கொடுக்கச் சொல்வது போன்றது!\",\n  \"normalised\": \"எனவே, நான் தயக்கத்துடன் பரிசோதனை செய்ய ஆரம்பித்தேன். அந்த பசையம் இல்லாத ரொட்டியை முயற்சித்தேன் - அது சோகத்தில் நனைத்த அட்டை போல் இருந்தது. நான் விரும்பிய சமோசாவை விட்டுவிட்டேன் (ஒரு துண்டுக்கு ரூபாய் முப்பது - ஒரு குற்றம்!). அது ஒரு இருண்ட காலம். டாக்டர் கான் லாக்டோஸ் சகிப்பின்மை பற்றியும் குறிப்பிட்டார். ஓ, மனிதாபிமானம்! இனி லாஸி இல்லை. இனி பன்னீர் இல்லை. மும்பை மழையில் மோசமாக கட்டப்பட்ட கட்டிடத்தை விட என் சமையல் வாழ்க்கை வேகமாக நொறுங்கியது.\",\n  \"raw\": \"இது எல்லாம் மிகவும் நுட்பமாகத் தொடங்கியது. தெரு உணவு சாகசத்திற்குப் பிறகு, ஒரு சிறிய \\\"டெல்லி பெல்லி\\\" என்று நினைத்தேன் (சிறந்த கோல்கப்பாக்களுக்கு ₹20 எப்போதாவது!). ஆனால் பின்னர் வீக்கம் வந்தது. ஓ, வீக்கம்! நான் ஒரு முழு கால்பந்து அணியையும் விழுங்கியது போல் இருந்தது. என் மருத்துவர், டாக்டர் கான் (MBBS, MD, AIIMS), அவரது ஆத்மாவை ஆசீர்வதிக்கட்டும், இது IBS ஆக இருக்கலாம் என்று கூறினார், அல்லது மருத்துவ சொற்களில் சரளமாக இல்லாதவர்களுக்கு எரிச்சல் கொண்ட குடல் நோய்க்குறி. அவர் பசையம் வெட்ட பரிந்துரைத்தார். பசையம்?! அது ஒரு இந்தியரை சாயை விட்டுக்கொடுக்கச் சொல்வது போன்றது! எனவே, நான் தயக்கத்துடன் பரிசோதனை செய்ய ஆரம்பித்தேன். அந்த பசையம் இல்லாத ரொட்டியை முயற்சித்தேன் - அது சோகத்தில் நனைத்த அட்டை போல் இருந்தது. நான் விரும்பிய சமோசாவை விட்டுவிட்டேன் (ஒரு துண்டுக்கு ரூபாய் முப்பது - ஒரு குற்றம்!). அது ஒரு இருண்ட காலம். டாக்டர் கான் லாக்டோஸ் சகிப்பின்மை பற்றியும் குறிப்பிட்டார். ஓ, மனிதாபிமானம்! இனி லாஸி இல்லை. இனி பன்னீர் இல்லை. மும்பை மழையில் மோசமாக கட்டப்பட்ட கட்டிடத்தை விட என் சமையல் வாழ்க்கை வேகமாக நொறுங்கியது.\"\n}"
}
```
```json
{
  "unnormalised": "ஆக, நான் தயக்கத்துடன் பரிசோதனை செய்ய ஆரம்பித்தேன். அந்த பசையம் இல்லாத ரொட்டியை முயற்சி செய்தேன் - அது சோகத்தில் தோய்த்த அட்டைப் பெட்டி போல் இருந்தது. நான் என் பிரியமான சமோசாவை விட்டுவிட்டேன் (ஒரு துண்டு ரூ. 30 – ஒரு குற்றம்!). அது ஒரு இருண்ட காலம். டாக்டர். கான் லாக்டோஸ் சகிப்புத்தன்மையைப் பற்றி குறிப்பிட்டார். ஐயோ, மனிதகுலம்! இனி லஸ்ஸி இல்லை. இனி பன்னீர் இல்லை. மும்பை மழையில் மோசமாக கட்டப்பட்ட கட்டிடம் இடிந்து விழுவதை விட வேகமாக என் சமையல் வாழ்க்கை நொறுங்கியது.",
  "normalised": "பின்னர் பெருங்குடல் புற்றுநோய்க்கான தயாரிப்பு வந்தது. அந்த மாலை மறக்கமுடியாததாக இருந்தது என்று சொல்லலாம். நான் விவரங்களுக்கு செல்ல மாட்டேன் (உங்களுக்கு நன்றி), ஆனால் நான் என் குளியலறையுடன் நெருக்கமாக அறிமுகமானேன் என்று சொல்ல போதுமானது. அப்போலோ மருத்துவமனையில் நடந்த அந்த நடைமுறை ஆச்சரியப்படும் விதமாக அமைதியானது. வெளிப்படையாக, என் உள்ளே இருந்தவை வெளியே இருந்ததை விட சுவாரஸ்யமாக இருந்தது. அவர்கள் ஒரு சிறிய பாலிப்பை கூட கண்டுபிடித்தார்கள் (ஐந்து மில்லிமீட்டர், பெரிய விஷயம் இல்லை, டாக்டர் கான் கூற்றுப்படி).",
  "raw": "சரி, தயக்கத்துடன் பரிசோதனை செய்ய ஆரம்பித்தேன். அந்த பசையம் இல்லாத ரொட்டியை முயற்சி செய்தேன் - அது சோகத்தில் தோய்த்த அட்டைப் பெட்டி போல் இருந்தது. நான் என் பிரியமான சமோசாவை விட்டுவிட்டேன் (ஒரு துண்டு ரூ. 30 – ஒரு குற்றம்!). அது ஒரு இருண்ட காலம். டாக்டர். கான் லாக்டோஸ் சகிப்புத்தன்மையைப் பற்றி குறிப்பிட்டார். ஐயோ, மனிதகுலம்! இனி லஸ்ஸி இல்லை. இனி பன்னீர் இல்லை. மும்பை மழையில் மோசமாக கட்டப்பட்ட கட்டிடம் இடிந்து விழுவதை விட வேகமாக என் சமையல் வாழ்க்கை நொறுங்கியது."
}
```
```json
{
  "unnormalised": "பின்னர் பெருங்குடல் உட்செலுத்துதல் தயாரிப்பு வந்தது. அன்று மாலை... *நினைவில் கொள்ளத்தக்கதாக* இருந்தது என்று மட்டும் சொல்லலாம். நான் விவரங்களுக்குள் செல்ல மாட்டேன் (உங்களுக்குச் சாதகமாக), ஆனால் நான் என் குளியலறையுடன் நெருக்கமாகப் பழகினேன் என்று மட்டும் சொல்லலாம். Apollo Hospital-இல் நடந்த செயல்முறை ஆச்சரியப்படும் விதமாக அமைதியானது. வெளிப்படையாக, என் உடலின் உள்ளே இருப்பதை விட *வெளியே* இருப்பது மிகவும் சுவாரஸ்யமாக இருந்தது. டாக்டர். கான் கூறியபடி, அவர்கள் ஒரு சிறிய பாலிப்பையும் (5 மிமீ, பெரிய விஷயமில்லை) கண்டுபிடித்தனர்.",
  "normalised": "இப்போது நான் ஒரு ஒழுங்குபடுத்தப்பட்ட உணவில் இருக்கிறேன். அதிக நார்ச்சத்து, குறைந்த கொழுப்பு, க்ளூட்டன் இல்லாதது (நான் எப்போதாவது ஒரு சமோசாவை எடுத்துக்கொள்வேன் - சொல்ல வேண்டாம்!). நான் என் மருந்துகளை எடுத்துக்கொள்கிறேன் - Pantoprazole நாற்பது மில்லிகிராம் ஒவ்வொரு காலையிலும். ஆச்சரியப்படும் விதமாக, நான் உண்மையில்… நன்றாக உணர்கிறேன்? உங்கள் குடலை கவனித்துக்கொள்வது உங்கள் வாழ்க்கையை உண்மையில் மேம்படுத்தும் என்று யாருக்குத் தெரியும்?",
  "raw": "பின்னர் பெருங்குடல் உட்செலுத்துதல் தயாரிப்பு வந்தது. அன்று மாலை... *நினைவில் கொள்ளத்தக்கதாக* இருந்தது என்று மட்டும் சொல்லலாம். நான் விவரங்களுக்குள் செல்ல மாட்டேன் (உங்களுக்குச் சாதகமாக), ஆனால் நான் என் குளியலறையுடன் நெருக்கமாகப் பழகினேன் என்று மட்டும் சொல்லலாம். Apollo Hospital-இல் நடந்த செயல்முறை ஆச்சரியப்படும் விதமாக அமைதியானது. வெளிப்படையாக, என் உடலின் உள்ளே இருப்பதை விட *வெளியே* இருப்பது மிகவும் சுவாரஸ்யமாக இருந்தது. டாக்டர். கான் கூறியபடி, அவர்கள் ஒரு சிறிய பாலிப்பையும் (5 மிமீ, பெரிய விஷயமில்லை) கண்டுபிடித்தனர்.\n\nஇப்போது நான் ஒரு ஒழுங்குபடுத்தப்பட்ட உணவில் இருக்கிறேன். அதிக நார்ச்சத்து, குறைந்த கொழுப்பு, க்ளூட்டன் இல்லாதது (நான் எப்போதாவது ஒரு சமோசாவை எடுத்துக்கொள்வேன் - சொல்ல வேண்டாம்!). நான் என் மருந்துகளை எடுத்துக்கொள்கிறேன் - Pantoprazole நாற்பது மில்லிகிராம் ஒவ்வொரு காலையிலும். ஆச்சரியப்படும் விதமாக, நான் உண்மையில்… நன்றாக உணர்கிறேன்? உங்கள் குடலை கவனித்துக்கொள்வது உங்கள் வாழ்க்கையை உண்மையில் மேம்படுத்தும் என்று யாருக்குத் தெரியும்?"
}
```
```json
{
  "unnormalised": "இப்போது நான் ஒரு கண்டிப்பான உணவில் இருக்கிறேன். அதிக நார்ச்சத்து, குறைந்த கொழுப்பு, பசையம் இல்லாதது (நான் எப்போதாவது ஒரு சமோசாவை திருட்டுத்தனமாக சாப்பிடுவேன் – யாரிடமும் சொல்லாதீங்க!). நான் எனது மருந்துகளை எடுத்துக்கொள்கிறேன் – Pantoprazole 40mg ஒவ்வொரு காலையிலும். ஆச்சரியமாக, நான் உண்மையில் நன்றாக உணர்கிறேன்... நன்றாக இருக்கிறதா? உங்கள் குடலை கவனித்துக்கொள்வது உங்கள் வாழ்க்கையை மேம்படுத்தும் என்று யாருக்குத் தெரியும்?",
  "normalised": "எனவே, உங்கள் செரிமான அமைப்பு ஒரு மன உளைச்சலை ஏற்படுத்தினால், அதை புறக்கணிக்காதீர்கள். ஒரு இரைப்பை குடல் மருத்துவரை அணுகவும். பரிசோதனை செய்து கொள்ளுங்கள். ஒருவேளை, ஒருவேளை, தெரு உணவை சிறிது நேரம் நிறுத்தி வைக்கவும். உங்கள் வயிறு (மற்றும் உங்கள் சமூக வாழ்க்கை) உங்களுக்கு நன்றி தெரிவிக்கும். என்னை நம்புங்கள்; நான் அங்கு இருந்திருக்கிறேன், அதைச் செய்திருக்கிறேன், மேலும் கூடுதல் பெரிய அளவு அமில எதிர்ப்பு பாட்டிலை வாங்கியிருக்கிறேன்!",
  "raw": "இப்போது நான் ஒரு கண்டிப்பான உணவில் இருக்கிறேன். அதிக நார்ச்சத்து, குறைந்த கொழுப்பு, பசையம் இல்லாதது (நான் எப்போதாவது ஒரு சமோசாவை திருட்டுத்தனமாக சாப்பிடுவேன் – யாரிடமும் சொல்லாதீங்க!). நான் எனது மருந்துகளை எடுத்துக்கொள்கிறேன் – Pantoprazole 40mg ஒவ்வொரு காலையிலும். ஆச்சரியமாக, நான் உண்மையில் நன்றாக உணர்கிறேன்... நன்றாக இருக்கிறதா? உங்கள் குடலை கவனித்துக்கொள்வது உங்கள் வாழ்க்கையை மேம்படுத்தும் என்று யாருக்குத் தெரியும்?\n\nஎனவே, உங்கள் செரிமான அமைப்பு ஒரு மன உளைச்சலை ஏற்படுத்தினால், அதை புறக்கணிக்காதீர்கள். ஒரு இரைப்பை குடல் மருத்துவரை அணுகவும். பரிசோதனை செய்து கொள்ளுங்கள். ஒருவேளை, ஒருவேளை, தெரு உணவை சிறிது நேரம் நிறுத்தி வைக்கவும். உங்கள் வயிறு (மற்றும் உங்கள் சமூக வாழ்க்கை) உங்களுக்கு நன்றி தெரிவிக்கும். என்னை நம்புங்கள்; நான் அங்கு இருந்திருக்கிறேன், அதைச் செய்திருக்கிறேன், மேலும் கூடுதல் பெரிய அளவு அமில எதிர்ப்பு பாட்டிலை வாங்கியிருக்கிறேன்!"
}
```
```json
{
  "unnormalised": "எனவே, உங்கள் செரிமான அமைப்பு ஒரு கொந்தளிப்பை ஏற்படுத்தினால், அதை புறக்கணிக்காதீர்கள். ஒரு இரைப்பை குடல் மருத்துவரை அணுகவும். பரிசோதனை செய்து கொள்ளுங்கள். ஒருவேளை, ஒரு சிறிய நேரத்திற்கு தெரு உணவை நிறுத்தி விடுங்கள். உங்கள் வயிறு (மற்றும் உங்கள் சமூக வாழ்க்கை) அதற்கு நன்றி சொல்லும். என்னை நம்புங்கள்; நான் அங்கு இருந்தேன், அதைச் செய்தேன், மேலும் கூடுதல் பெரிய ஆன்டாசிட் பாட்டிலை வாங்கினேன்!",
  "normalised": "",
  "raw": "எனவே, உங்கள் செரிமான அமைப்பு ஒரு கொந்தளிப்பை ஏற்படுத்தினால், அதை புறக்கணிக்காதீர்கள். ஒரு இரைப்பை குடல் மருத்துவரை அணுகவும். பரிசோதனை செய்து கொள்ளுங்கள். ஒருவேளை, ஒரு சிறிய நேரத்திற்கு தெரு உணவை நிறுத்தி விடுங்கள். உங்கள் வயிறு (மற்றும் உங்கள் சமூக வாழ்க்கை) அதற்கு நன்றி சொல்லும். என்னை நம்புங்கள்; நான் அங்கு இருந்தேன், அதைச் செய்தேன், மேலும் கூடுதல் பெரிய ஆன்டாசிட் பாட்டிலை வாங்கினேன்!"
}
```
