```json
{
  "unnormalised": "AIIMS டெல்லி சமீபத்தில் கடுமையான இரைப்பை குடல் அழற்சி பாதிப்புகள் அதிகரித்துள்ளதாக தெரிவித்துள்ளது, குறிப்பாக 5 வயதுக்குட்பட்ட குழந்தைகளிடையே. இரைப்பையியல் துறை தலைவர் டாக்டர். ராஜேஷ் குமார் இன்று செய்தியாளர்களை சந்தித்து, நடந்து வரும் பருவமழை காலத்தில் சுகாதாரத்தின் முக்கியத்துவத்தை எடுத்துரைத்தார். குறிப்பாக கழிப்பறையை பயன்படுத்திய பிறகும், உணவு சாப்பிடுவதற்கு முன்பும் கைகளை சரியாக கழுவுவது தொற்று பரவாமல் தடுக்க மிகவும் முக்கியம் என்று அவர் வலியுறுத்தினார்.",
  "normalised": "A-I-I-M-S டெல்லி சமீபத்தில் கடுமையான இரைப்பை குடல் அழற்சி பாதிப்புகள் அதிகரித்துள்ளதாக தெரிவித்துள்ளது, குறிப்பாக 5 வயதுக்குட்பட்ட குழந்தைகளிடையே. டாக்டர் ராஜேஷ் குமார், H-O-D of Gastroenterology, இன்று செய்தியாளர்களை சந்தித்து, நடந்து வரும் பருவமழை காலத்தில் சுகாதாரத்தின் முக்கியத்துவத்தை எடுத்துரைத்தார். குறிப்பாக கழிப்பறையை பயன்படுத்திய பிறகும், உணவு சாப்பிடுவதற்கு முன்பும் கைகளை சரியாக கழுவுவது தொற்று பரவாமல் தடுக்க மிகவும் முக்கியம் என்று அவர் வலியுறுத்தினார்.",
  "raw": "AIIMS டெல்லி சமீபத்தில் கடுமையான இரைப்பை குடல் அழற்சி பாதிப்புகள் அதிகரித்துள்ளதாக தெரிவித்துள்ளது, குறிப்பாக 5 வயதுக்குட்பட்ட குழந்தைகளிடையே. இரைப்பையியல் துறை தலைவர் டாக்டர். ராஜேஷ் குமார் இன்று செய்தியாளர்களை சந்தித்து, நடந்து வரும் பருவமழை காலத்தில் சுகாதாரத்தின் முக்கியத்துவத்தை எடுத்துரைத்தார். குறிப்பாக கழிப்பறையை பயன்படுத்திய பிறகும், உணவு சாப்பிடுவதற்கு முன்பும் கைகளை சரியாக கழுவுவது தொற்று பரவாமல் தடுக்க மிகவும் முக்கியம் என்று அவர் வலியுறுத்தினார்."
}
```
```json
{
  "unnormalised": "டாக்டர். குமார் அவர்களின் கூற்றுப்படி, முதன்மைக் காரணமானவர், அசுத்தமான நீராகவே தோன்றுகிறது. தீங்கு விளைவிக்கும் பாக்டீரியாக்கள் அல்லது வைரஸ்களை அழிக்க குறைந்தபட்சம் 1 நிமிடம் குடிநீரை கொதிக்க வைக்க வேண்டும் என்று அவர் அறிவுறுத்தினார். கடுமையான சுகாதார தரநிலைகளைப் பின்பற்றாத விற்பனையாளர்களிடமிருந்து தெரு உணவுகளை உட்கொள்வதற்கும் அவர் எச்சரித்தார். இந்தியா கேட் அருகே பானி பூரி விற்கும் பல விற்பனையாளர்கள் விற்பனையில் ஒரு பெரிய சரிவைக் கண்டுள்ளனர்.",
  "normalised": "மருத்துவர் குமார் அவர்களின் கூற்றுப்படி, முதன்மைக் காரணமானவர், அசுத்தமான நீராகவே தோன்றுகிறது. தீங்கு விளைவிக்கும் பாக்டீரியாக்கள் அல்லது வைரஸ்களை அழிக்க குறைந்தபட்சம் ஒரு நிமிடம் குடிநீரை கொதிக்க வைக்க வேண்டும் என்று அவர் அறிவுறுத்தினார். கடுமையான சுகாதார தரநிலைகளைப் பின்பற்றாத விற்பனையாளர்களிடமிருந்து தெரு உணவுகளை உட்கொள்வதற்கும் அவர் எச்சரித்தார். இந்தியா கேட் அருகே பானி பூரி விற்கும் பல விற்பனையாளர்கள் விற்பனையில் ஒரு பெரிய சரிவைக் கண்டுள்ளனர்.",
  "raw": "டாக்டர். குமார் அவர்களின் கூற்றுப்படி, முதன்மைக் காரணமானவர், அசுத்தமான நீராகவே தோன்றுகிறது. தீங்கு விளைவிக்கும் பாக்டீரியாக்கள் அல்லது வைரஸ்களை அழிக்க குறைந்தபட்சம் 1 நிமிடம் குடிநீரை கொதிக்க வைக்க வேண்டும் என்று அவர் அறிவுறுத்தினார். கடுமையான சுகாதார தரநிலைகளைப் பின்பற்றாத விற்பனையாளர்களிடமிருந்து தெரு உணவுகளை உட்கொள்வதற்கும் அவர் எச்சரித்தார். இந்தியா கேட் அருகே பானி பூரி விற்கும் பல விற்பனையாளர்கள் விற்பனையில் ஒரு பெரிய சரிவைக் கண்டுள்ளனர்."
}
```
```json
{
  "unnormalised": "வயிற்றுக் கோளாறுக்கான அறிகுறிகளில் வாந்தி, வயிற்றுப்போக்கு, வயிற்றுப் பிடிப்புகள் மற்றும் காய்ச்சல் ஆகியவை அடங்கும். குழந்தைகள் இந்த அறிகுறிகளைக் காட்டினால், குறிப்பாக குழந்தைக்கு திரவங்களை வைத்திருக்க முடியாவிட்டால் அல்லது நீரிழப்பு அறிகுறிகளைக் காட்டினால், உடனடியாக மருத்துவ உதவியை நாட வேண்டும் என்று டாக்டர் குமார் பெற்றோர்களை வலியுறுத்தினார். உங்கள் உள்ளூர் GP க்கு விரைவான விஜயம் அதை மொட்டிலேயே கிள்ளி எறியலாம்.",
  "normalised": "வயிற்றுக் கோளாறுக்கான அறிகுறிகளில் வாந்தி, வயிற்றுப்போக்கு, வயிற்றுப் பிடிப்புகள் மற்றும் காய்ச்சல் ஆகியவை அடங்கும். டாக்டர் குமார் குழந்தைகள் இந்த அறிகுறிகளைக் காட்டினால், குறிப்பாக குழந்தைக்கு திரவங்களை வைத்திருக்க முடியாவிட்டால் அல்லது நீரிழப்பு அறிகுறிகளைக் காட்டினால், உடனடியாக மருத்துவ உதவியை நாட வேண்டும் என்று பெற்றோர்களை வலியுறுத்தினார். உங்கள் உள்ளூர் G-P க்கு விரைவான விஜயம் அதை மொட்டிலேயே கிள்ளி எறியலாம்.",
  "raw": "வயிற்றுக் கோளாறுக்கான அறிகுறிகளில் வாந்தி, வயிற்றுப்போக்கு, வயிற்றுப் பிடிப்புகள் மற்றும் காய்ச்சல் ஆகியவை அடங்கும். குழந்தைகள் இந்த அறிகுறிகளைக் காட்டினால், குறிப்பாக குழந்தைக்கு திரவங்களை வைத்திருக்க முடியாவிட்டால் அல்லது நீரிழப்பு அறிகுறிகளைக் காட்டினால், உடனடியாக மருத்துவ உதவியை நாட வேண்டும் என்று டாக்டர் குமார் பெற்றோர்களை வலியுறுத்தினார். உங்கள் உள்ளூர் GP க்கு விரைவான விஜயம் அதை மொட்டிலேயே கிள்ளி எறியலாம்."
}
```
```json
{
  "unnormalised": "கடந்த வாரம் மட்டும் மருத்துவமனை சுமார் 150 வழக்குகளைக் கண்டுள்ளது, இது மாத சராசரியான 60-70 வழக்குகளுடன் ஒப்பிடும்போது குறிப்பிடத்தக்க அதிகரிப்பு ஆகும். பெரும்பாலான நோயாளிகளுக்கு நீர்ச்சத்து குறைபாட்டை எதிர்த்துப் போராட வாய்வழி நீரேற்ற கரைசல்கள் (ORS) மூலம் சிகிச்சை அளிக்கப்படுகிறது. கடுமையான சந்தர்ப்பங்களில், நரம்பு வழி திரவங்கள் அவசியமாக இருக்கலாம்.",
  "normalised": "கடந்த வாரம் மட்டும் மருத்துவமனை சுமார் நூற்றி ஐம்பது வழக்குகளைக் கண்டுள்ளது, இது மாத சராசரியான அறுபது முதல் எழுபது வரையிலான வழக்குகளுடன் ஒப்பிடும்போது குறிப்பிடத்தக்க அதிகரிப்பு ஆகும். பெரும்பாலான நோயாளிகளுக்கு நீர்ச்சத்து குறைபாட்டை எதிர்த்துப் போராட வாய்வழி நீரேற்ற கரைசல்கள் (O-R-S) மூலம் சிகிச்சை அளிக்கப்படுகிறது. கடுமையான சந்தர்ப்பங்களில், நரம்பு வழி திரவங்கள் அவசியமாக இருக்கலாம்.",
  "raw": "கடந்த வாரம் மட்டும் மருத்துவமனை சுமார் 150 வழக்குகளைக் கண்டுள்ளது, இது மாத சராசரியான 60-70 வழக்குகளுடன் ஒப்பிடும்போது குறிப்பிடத்தக்க அதிகரிப்பு ஆகும். பெரும்பாலான நோயாளிகளுக்கு நீர்ச்சத்து குறைபாட்டை எதிர்த்துப் போராட வாய்வழி நீரேற்ற கரைசல்கள் (ORS) மூலம் சிகிச்சை அளிக்கப்படுகிறது. கடுமையான சந்தர்ப்பங்களில், நரம்பு வழி திரவங்கள் அவசியமாக இருக்கலாம்."
}
```
```json
{
  "unnormalised": "\"தடுப்பு எப்போதும் சிகிச்சையை விட சிறந்தது,\" என்று டாக்டர். குமார் மீண்டும் வலியுறுத்தினார். "கைகளை அடிக்கடி கழுவுவது மற்றும் குடிநீரின் பாதுகாப்பை உறுதி செய்வது போன்ற எளிய நடவடிக்கைகள் இரைப்பை குடல் அழற்சியைத் தடுப்பதில் நீண்ட தூரம் செல்லக்கூடும்." ஏற்கனவே பாதிக்கப்பட்ட நபர்களுடன் நெருங்கிய தொடர்பைத் தவிர்க்கவும் அவர் பரிந்துரைத்தார். இப்போது மும்பையில் உள்ள உங்கள் உறவினரைப் பார்க்கச் செல்வதைத் தவிர்க்கவும்.",
  "normalised": "\"தடுப்பு எப்போதும் சிகிச்சையை விட சிறந்தது,\" என்று டாக்டர் குமார் மீண்டும் வலியுறுத்தினார். "கைகளை அடிக்கடி கழுவுவது மற்றும் குடிநீரின் பாதுகாப்பை உறுதி செய்வது போன்ற எளிய நடவடிக்கைகள் இரைப்பை குடல் அழற்சியைத் தடுப்பதில் நீண்ட தூரம் செல்லக்கூடும்." ஏற்கனவே பாதிக்கப்பட்ட நபர்களுடன் நெருங்கிய தொடர்பைத் தவிர்க்கவும் அவர் பரிந்துரைத்தார். இப்போது மும்பையில் உள்ள உங்கள் உறவினரைப் பார்க்கச் செல்வதைத் தவிர்க்கவும்.",
  "raw": " \"தடுப்பு எப்போதும் சிகிச்சையை விட சிறந்தது,\" என்று டாக்டர். குமார் மீண்டும் வலியுறுத்தினார். \"கைகளை அடிக்கடி கழுவுவது மற்றும் குடிநீரின் பாதுகாப்பை உறுதி செய்வது போன்ற எளிய நடவடிக்கைகள் இரைப்பை குடல் அழற்சியைத் தடுப்பதில் நீண்ட தூரம் செல்லக்கூடும்.\" ஏற்கனவே பாதிக்கப்பட்ட நபர்களுடன் நெருங்கிய தொடர்பைத் தவிர்க்கவும் அவர் பரிந்துரைத்தார். இப்போது மும்பையில் உள்ள உங்கள் உறவினரைப் பார்க்கச் செல்வதைத் தவிர்க்கவும்."
}
```
```json
{
  "unnormalised": "எய்ம்ஸ் நிர்வாகம் இரைப்பை குடல் அழற்சி மற்றும் அதைத் தடுப்பது குறித்து பொதுமக்களுக்கு விழிப்புணர்வு ஏற்படுத்தும் பிரச்சாரத்தைத் தொடங்கியுள்ளது. ரயில் நிலையங்கள், பேருந்து நிலையங்கள் மற்றும் சந்தைகள் உட்பட தில்லி முழுவதும் பல்வேறு இடங்களில் இந்தி மற்றும் ஆங்கிலத்தில் தகவல் துண்டு பிரசுரங்கள் விநியோகிக்கப்பட்டு வருகின்றன. அவர்களைப் பாருங்கள்!",
  "normalised": "ஏ-ஐ-ஐ-எம்-எஸ் நிர்வாகம் இரைப்பை குடல் அழற்சி மற்றும் அதைத் தடுப்பது குறித்து பொதுமக்களுக்கு விழிப்புணர்வு ஏற்படுத்தும் பிரச்சாரத்தைத் தொடங்கியுள்ளது. ரயில் நிலையங்கள், பேருந்து நிலையங்கள் மற்றும் சந்தைகள் உட்பட தில்லி முழுவதும் பல்வேறு இடங்களில் இந்தி மற்றும் ஆங்கிலத்தில் தகவல் துண்டு பிரசுரங்கள் விநியோகிக்கப்பட்டு வருகின்றன. அவர்களைப் பாருங்கள்!",
  "raw": "எய்ம்ஸ் நிர்வாகம் இரைப்பை குடல் அழற்சி மற்றும் அதைத் தடுப்பது குறித்து பொதுமக்களுக்கு விழிப்புணர்வு ஏற்படுத்தும் பிரச்சாரத்தைத் தொடங்கியுள்ளது. ரயில் நிலையங்கள், பேருந்து நிலையங்கள் மற்றும் சந்தைகள் உட்பட தில்லி முழுவதும் பல்வேறு இடங்களில் இந்தி மற்றும் ஆங்கிலத்தில் தகவல் துண்டு பிரசுரங்கள் விநியோகிக்கப்பட்டு வருகின்றன. அவர்களைப் பாருங்கள்!"
}
```
```json
{
  "unnormalised": "மேலும், பாதிக்கப்பட்ட பகுதிகளில் நீர் தரத்தை கண்காணிக்க மருத்துவமனை டெல்லி ஜல் போர்டுடன் இணைந்து செயல்படுகிறது. மாசுபாட்டின் சாத்தியமான ஆதாரங்களை அடையாளம் கண்டு நிவர்த்தி செய்ய வழக்கமான சோதனைகள் நடத்தப்படுகின்றன. எல்லாவற்றிற்கும் மேலாக இது அனைவரின் பொறுப்பு. ஏதேனும் சிக்கல்கள் இருந்தால் உங்கள் உள்ளூர் நீர் வாரியத்திற்கு தெரிவிக்கவும்.",
  "normalised": "மேலும், பாதிக்கப்பட்ட பகுதிகளில் நீர் தரத்தை கண்காணிக்க மருத்துவமனை டெல்லி ஜல் போர்டுடன் இணைந்து செயல்படுகிறது. மாசுபாட்டின் சாத்தியமான ஆதாரங்களை அடையாளம் கண்டு நிவர்த்தி செய்ய வழக்கமான சோதனைகள் நடத்தப்படுகின்றன. எல்லாவற்றிற்கும் மேலாக இது அனைவரின் பொறுப்பு. ஏதேனும் சிக்கல்கள் இருந்தால் உங்கள் உள்ளூர் நீர் வாரியத்திற்கு தெரிவிக்கவும்.",
  "raw": "மேலும், பாதிக்கப்பட்ட பகுதிகளில் நீர் தரத்தை கண்காணிக்க மருத்துவமனை டெல்லி ஜல் போர்டுடன் இணைந்து செயல்படுகிறது. மாசுபாட்டின் சாத்தியமான ஆதாரங்களை அடையாளம் கண்டு நிவர்த்தி செய்ய வழக்கமான சோதனைகள் நடத்தப்படுகின்றன. எல்லாவற்றிற்கும் மேலாக இது அனைவரின் பொறுப்பு. ஏதேனும் சிக்கல்கள் இருந்தால் உங்கள் உள்ளூர் நீர் வாரியத்திற்கு தெரிவிக்கவும்."
}
```
```json
{
  "unnormalised": "பொதுவான குடல் அழற்சியை உண்டாக்கும் வைரஸ்களுக்கு எதிராக மிகவும் பயனுள்ள தடுப்பூசிகளை உருவாக்கும் ஆராய்ச்சி நடந்து கொண்டிருப்பதாக டாக்டர் குமார் மேலும் குறிப்பிட்டார். இன்னும் சில வருடங்களில் தடுப்பூசி கிடைக்கும் என்றும், இது பலவீனப்படுத்தும் நோய்க்கு நீண்டகால பாதுகாப்பை வழங்கும் என்றும் அவர் நம்புகிறார். விரல்கள் குறுக்காக! இது இந்தியா மற்றும் பிற இடங்களில் உள்ள குழந்தைகளுக்கு உண்மையிலேயே உதவும்.",
  "normalised": "பொதுவான குடல் அழற்சியை உண்டாக்கும் வைரஸ்களுக்கு எதிராக மிகவும் பயனுள்ள தடுப்பூசிகளை உருவாக்கும் ஆராய்ச்சி நடந்து கொண்டிருப்பதாக டாக்டர் குமார் மேலும் குறிப்பிட்டார். இன்னும் சில வருடங்களில் தடுப்பூசி கிடைக்கும் என்றும், இது பலவீனப்படுத்தும் நோய்க்கு நீண்டகால பாதுகாப்பை வழங்கும் என்றும் அவர் நம்புகிறார். விரல்கள் குறுக்காக! இது இந்தியா மற்றும் பிற இடங்களில் உள்ள குழந்தைகளுக்கு உண்மையிலேயே உதவும்.",
  "raw": "பொதுவான குடல் அழற்சியை உண்டாக்கும் வைரஸ்களுக்கு எதிராக மிகவும் பயனுள்ள தடுப்பூசிகளை உருவாக்கும் ஆராய்ச்சி நடந்து கொண்டிருப்பதாக டாக்டர் குமார் மேலும் குறிப்பிட்டார். இன்னும் சில வருடங்களில் தடுப்பூசி கிடைக்கும் என்றும், இது பலவீனப்படுத்தும் நோய்க்கு நீண்டகால பாதுகாப்பை வழங்கும் என்றும் அவர் நம்புகிறார். விரல்கள் குறுக்காக! இது இந்தியா மற்றும் பிற இடங்களில் உள்ள குழந்தைகளுக்கு உண்மையிலேயே உதவும்."
}
```
