```json
{
  "unnormalised": "ஆக, யாரோ என்னிடம் இரைப்பையியல் பற்றி கேட்டார்கள், அதைப் பற்றிய எனது அனுபவம் என்னவென்றால், குறைந்தபட்சம் சொல்வதற்கு ஒரு ரோலர் கோஸ்டராக இருந்தது. அது 2018 இல் தொடங்கியது. நான் அப்போது குவஹாத்தியில் வசித்து வந்தேன், எனது பொறியியல் நுழைவுத் தேர்வுகளுக்குத் தயாராகிக் கொண்டிருந்தேன். மன அழுத்தம் அதிகமாக இருந்தது, என் உணவு… சரி, 2 AM மணிக்கு Maggi ஒரு வழக்கமான நிகழ்வு என்று சொல்லலாம்.",
  "normalised": "ஆக, யாரோ என்னிடம் இரைப்பையியல் பற்றி கேட்டார்கள், அதைப் பற்றிய எனது அனுபவம் என்னவென்றால், குறைந்தபட்சம் சொல்வதற்கு ஒரு ரோலர் கோஸ்டராக இருந்தது. அது இரண்டாயிரத்து பதினெட்டில் தொடங்கியது. நான் அப்போது குவஹாத்தியில் வசித்து வந்தேன், எனது பொறியியல் நுழைவுத் தேர்வுகளுக்குத் தயாராகிக் கொண்டிருந்தேன். மன அழுத்தம் அதிகமாக இருந்தது, என் உணவு… சரி, 2 AM மணிக்கு Maggi ஒரு வழக்கமான நிகழ்வு என்று சொல்லலாம்.",
  "raw": "ஆக, யாரோ என்னிடம் இரைப்பையியல் பற்றி கேட்டார்கள், அதைப் பற்றிய எனது அனுபவம் என்னவென்றால், குறைந்தபட்சம் சொல்வதற்கு ஒரு ரோலர் கோஸ்டராக இருந்தது. அது 2018 இல் தொடங்கியது. நான் அப்போது குவஹாத்தியில் வசித்து வந்தேன், எனது பொறியியல் நுழைவுத் தேர்வுகளுக்குத் தயாராகிக் கொண்டிருந்தேன். மன அழுத்தம் அதிகமாக இருந்தது, என் உணவு… சரி, 2 AM மணிக்கு Maggi ஒரு வழக்கமான நிகழ்வு என்று சொல்லலாம்."
}
```
```json
{
  "unnormalised": "அது தொடர்ச்சியான வயிற்றுப் பிடிப்புகளுடன் தொடங்கியது. நான் ஆரம்பத்தில் அதை அலட்சியம் செய்தேன், தேர்வு மன அழுத்தம் காரணமாக இருக்கும் என்று நினைத்தேன். என் பாட்டி சொன்ன சில வீட்டு வைத்தியங்களையும் முயற்சித்தேன் - வெதுவெதுப்பான நீரில் அஜ்வைன், துளசி இலைகள், எல்லாவற்றையும். அதிகம் உதவவில்லை, உண்மைதான். வலி தீவிரமடைந்தது, விரைவில், அது சேர்ந்து கொண்டது... சரி, அதை செரிமானக் கோளாறு என்று அழைக்கலாம்.",
  "normalised": "அது தொடர்ச்சியான வயிற்றுப் பிடிப்புகளுடன் தொடங்கியது. நான் ஆரம்பத்தில் அதை அலட்சியம் செய்தேன், தேர்வு மன அழுத்தம் காரணமாக இருக்கும் என்று நினைத்தேன். என் பாட்டி சொன்ன சில வீட்டு வைத்தியங்களையும் முயற்சித்தேன் - வெதுவெதுப்பான நீரில் அஜ்வைன், துளசி இலைகள், எல்லாவற்றையும். அதிகம் உதவவில்லை, நேர்மையாகச் சொன்னால். வலி தீவிரமடைந்தது, விரைவில், அது சேர்ந்து கொண்டது... சரி, அதை செரிமானக் கோளாறு என்று அழைக்கலாம்.",
  "raw": "அது தொடர்ச்சியான வயிற்றுப் பிடிப்புகளுடன் தொடங்கியது. நான் ஆரம்பத்தில் அதை அலட்சியம் செய்தேன், தேர்வு மன அழுத்தம் காரணமாக இருக்கும் என்று நினைத்தேன். என் பாட்டி சொன்ன சில வீட்டு வைத்தியங்களையும் முயற்சித்தேன் - வெதுவெதுப்பான நீரில் அஜ்வைன், துளசி இலைகள், எல்லாவற்றையும். அதிகம் உதவவில்லை, உண்மைதான். வலி தீவிரமடைந்தது, விரைவில், அது சேர்ந்து கொண்டது... சரி, அதை செரிமானக் கோளாறு என்று அழைக்கலாம்."
}
```
```json
{
  "unnormalised": "என் பெற்றோர், இறுதியாக என் வெளிறிய முகத்தை கவனித்து, என்னை ஒரு GP-க்கு இழுத்துச் சென்றனர் - உள்ளூர் மருத்துவமனையில் டாக்டர் பருவா. அவர் மன அழுத்தத்தால் ஏற்படும் இரைப்பை அழற்சியை விட ஏதோ தீவிரமாக இருப்பதாக சந்தேகித்தார். அவர் ஒரு சில சோதனைகளை பரிந்துரைத்தார் - இரத்தப் பரிசோதனை, மல மாதிரிகள், மற்றும் இறுதியில், எண்டோஸ்கோபி. எண்டோஸ்கோபி 15/03/2019 அன்று ஜிஎன்ஆர்சி மருத்துவமனையில் திட்டமிடப்பட்டது. அந்த செயல்முறை வேடிக்கையாக இல்லை, நான் உங்களுக்கு சொல்கிறேன்.",
  "normalised": "என் பெற்றோர், இறுதியாக என் வெளிறிய முகத்தை கவனித்து, என்னை ஒரு G-P-க்கு இழுத்துச் சென்றனர் - உள்ளூர் மருத்துவமனையில் டாக்டர் பருவா. அவர் மன அழுத்தத்தால் ஏற்படும் இரைப்பை அழற்சியை விட ஏதோ தீவிரமாக இருப்பதாக சந்தேகித்தார். அவர் ஒரு சில சோதனைகளை பரிந்துரைத்தார் - இரத்தப் பரிசோதனை, மல மாதிரிகள், மற்றும் இறுதியில், எண்டோஸ்கோபி. எண்டோஸ்கோபி மார்ச் பதினைந்தாம் தேதி இரண்டாயிரத்து பத்தொன்பது அன்று ஜி-என்-ஆர்-சி மருத்துவமனையில் திட்டமிடப்பட்டது. அந்த செயல்முறை வேடிக்கையாக இல்லை, நான் உங்களுக்கு சொல்கிறேன்.",
  "raw": "என் பெற்றோர், இறுதியாக என் வெளிறிய முகத்தை கவனித்து, என்னை ஒரு GP-க்கு இழுத்துச் சென்றனர் - உள்ளூர் மருத்துவமனையில் டாக்டர் பருவா. அவர் மன அழுத்தத்தால் ஏற்படும் இரைப்பை அழற்சியை விட ஏதோ தீவிரமாக இருப்பதாக சந்தேகித்தார். அவர் ஒரு சில சோதனைகளை பரிந்துரைத்தார் - இரத்தப் பரிசோதனை, மல மாதிரிகள், மற்றும் இறுதியில், எண்டோஸ்கோபி. எண்டோஸ்கோபி 15/03/2019 அன்று ஜிஎன்ஆர்சி மருத்துவமனையில் திட்டமிடப்பட்டது. அந்த செயல்முறை வேடிக்கையாக இல்லை, நான் உங்களுக்கு சொல்கிறேன்."
}
```
```json
{
  "unnormalised": "நோயறிதல் திரும்ப வந்தது: கிரோன் நோய். ஒரு நாள்பட்ட அழற்சி குடல் நோய். நான் இதைப் பற்றி கேள்விப்பட்டதே இல்லை. டாக்டர் பருவா என்னை டெல்லி அப்பல்லோ மருத்துவமனைகளில் ஒரு இரைப்பை குடல் நிபுணரான டாக்டர் சர்மாவிடம் பரிந்துரைத்தார். \"அவர் சிறந்தவர்,\" என்று டாக்டர் பருவா கூறினார். \"ஐபிடி-இல் ஒரு நிபுணர்.\"",
  "normalised": "நோயறிதல் திரும்ப வந்தது: கிரோன் நோய். ஒரு நாள்பட்ட அழற்சி குடல் நோய். நான் இதைப் பற்றி கேள்விப்பட்டதே இல்லை. டாக்டர் பருவா என்னை டெல்லி அப்பல்லோ மருத்துவமனைகளில் ஒரு இரைப்பை குடல் நிபுணரான டாக்டர் சர்மாவிடம் பரிந்துரைத்தார். \"அவர் சிறந்தவர்,\" என்று டாக்டர் பருவா கூறினார். \"ஐ-பி-டி-இல் ஒரு நிபுணர்.\"",
  "raw": "நிச்சயமாக! இதோ மொழிபெயர்ப்பு:\n\n{\n  \"unnormalised\": \"நோயறிதல் திரும்ப வந்தது: கிரோன் நோய். ஒரு நாள்பட்ட அழற்சி குடல் நோய். நான் இதைப் பற்றி கேள்விப்பட்டதே இல்லை. டாக்டர் பருவா என்னை டெல்லி அப்பல்லோ மருத்துவமனைகளில் ஒரு இரைப்பை குடல் நிபுணரான டாக்டர் சர்மாவிடம் பரிந்துரைத்தார். \\\"அவர் சிறந்தவர்,\\\" என்று டாக்டர் பருவா கூறினார். \\\"ஐபிடி-இல் ஒரு நிபுணர்.\\\"\",\n  \"normalised\": \"நோயறிதல் திரும்ப வந்தது: கிரோன் நோய். ஒரு நாள்பட்ட அழற்சி குடல் நோய். நான் இதைப் பற்றி கேள்விப்பட்டதே இல்லை. டாக்டர் பருவா என்னை டெல்லி அப்பல்லோ மருத்துவமனைகளில் ஒரு இரைப்பை குடல் நிபுணரான டாக்டர் சர்மாவிடம் பரிந்துரைத்தார். \\\"அவர் சிறந்தவர்,\\\" என்று டாக்டர் பருவா கூறினார். \\\"ஐ-பி-டி-இல் ஒரு நிபுணர்.\\\"\",\n  \"raw\": \"நோயறிதல் திரும்ப வந்தது: கிரோன் நோய். ஒரு நாள்பட்ட அழற்சி குடல் நோய். நான் இதைப் பற்றி கேள்விப்பட்டதே இல்லை. டாக்டர் பருவா என்னை டெல்லி அப்பல்லோ மருத்துவமனைகளில் ஒரு இரைப்பை குடல் நிபுணரான டாக்டர் சர்மாவிடம் பரிந்துரைத்தார். \\\"அவர் சிறந்தவர்,\\\" என்று டாக்டர் பருவா கூறினார். \\\"ஐபிடி-இல் ஒரு நிபுணர்.\\\"\"\n}"
}
```
```json
{
  "unnormalised": "எனவே, நான் டெல்லிக்கு என் கவலைப்பட்ட பெற்றோருடன் சென்றேன். டாக்டர். சர்மா நிலைமை, சாத்தியமான சிக்கல்கள் மற்றும் சிகிச்சை விருப்பங்களை விளக்கினார். அவர் மெசலாமைன் 2g தினசரி மற்றும் கொர்டிகோஸ்டீராய்டுகள் உட்பட, மருந்துகளின் கலவையை பரிந்துரைத்தார். உணவு மற்றும் வாழ்க்கை முறை மாற்றங்களின் முக்கியத்துவத்தையும் அவர் வலியுறுத்தினார் - இனி 2 AM மேகி இல்லை!",
  "normalised": "எனவே, நான் டெல்லிக்கு என் கவலைப்பட்ட பெற்றோருடன் சென்றேன். டாக்டர் சர்மா நிலைமை, சாத்தியமான சிக்கல்கள் மற்றும் சிகிச்சை விருப்பங்களை விளக்கினார். அவர் மெசலாமைன் இரண்டு கிராம் தினசரி மற்றும் கொர்டிகோஸ்டீராய்டுகள் உட்பட, மருந்துகளின் கலவையை பரிந்துரைத்தார். உணவு மற்றும் வாழ்க்கை முறை மாற்றங்களின் முக்கியத்துவத்தையும் அவர் வலியுறுத்தினார் - இனி இரண்டு ஏ-எம் மேகி இல்லை!",
  "raw": "எனவே, நான் டெல்லிக்கு என் கவலைப்பட்ட பெற்றோருடன் சென்றேன். டாக்டர். சர்மா நிலைமை, சாத்தியமான சிக்கல்கள் மற்றும் சிகிச்சை விருப்பங்களை விளக்கினார். அவர் மெசலாமைன் 2g தினசரி மற்றும் கொர்டிகோஸ்டீராய்டுகள் உட்பட, மருந்துகளின் கலவையை பரிந்துரைத்தார். உணவு மற்றும் வாழ்க்கை முறை மாற்றங்களின் முக்கியத்துவத்தையும் அவர் வலியுறுத்தினார் - இனி 2 AM மேகி இல்லை! எனவே, நான் டெல்லிக்கு என் கவலைப்பட்ட பெற்றோருடன் சென்றேன். டாக்டர் சர்மா நிலைமை, சாத்தியமான சிக்கல்கள் மற்றும் சிகிச்சை விருப்பங்களை விளக்கினார். அவர் மெசலாமைன் இரண்டு கிராம் தினசரி மற்றும் கொர்டிகோஸ்டீராய்டுகள் உட்பட, மருந்துகளின் கலவையை பரிந்துரைத்தார். உணவு மற்றும் வாழ்க்கை முறை மாற்றங்களின் முக்கியத்துவத்தையும் அவர் வலியுறுத்தினார் - இனி இரண்டு ஏ-எம் மேகி இல்லை!"
}
```
```json
{
  "unnormalised": "சிகிச்சை நடந்து கொண்டு வருகிறது. ஏற்ற இறக்கங்கள், நிவாரண காலங்கள் மற்றும் எப்போதாவது அதிகரிப்புகள் இருந்தன. எனது உணவை நிர்வகிக்கவும், தூண்டும் உணவுகளைத் தவிர்க்கவும் (ஸ்பைசி ஸ்ட்ரீட் ஃபுட்டுக்கு குட்பை!), மன அழுத்தத்தை நிர்வகிப்பதற்கும் நான் கற்றுக்கொண்டேன். யோகா மற்றும் தியானம் எனது முக்கிய சமாளிக்கும் வழிமுறைகளாக மாறிவிட்டன.",
  "normalised": "சிகிச்சை நடந்து கொண்டு வருகிறது. ஏற்ற இறக்கங்கள், நிவாரண காலங்கள் மற்றும் எப்போதாவது அதிகரிப்புகள் இருந்தன. எனது உணவை நிர்வகிக்கவும், தூண்டும் உணவுகளைத் தவிர்க்கவும் (ஸ்பைசி ஸ்ட்ரீட் ஃபுட்டுக்கு குட்பை!), மன அழுத்தத்தை நிர்வகிப்பதற்கும் நான் கற்றுக்கொண்டேன். யோகா மற்றும் தியானம் எனது முக்கிய சமாளிக்கும் வழிமுறைகளாக மாறிவிட்டன.",
  "raw": "சிகிச்சை நடந்து கொண்டு வருகிறது. ஏற்ற இறக்கங்கள், நிவாரண காலங்கள் மற்றும் எப்போதாவது அதிகரிப்புகள் இருந்தன. எனது உணவை நிர்வகிக்கவும், தூண்டும் உணவுகளைத் தவிர்க்கவும் (ஸ்பைசி ஸ்ட்ரீட் ஃபுட்டுக்கு குட்பை!), மன அழுத்தத்தை நிர்வகிப்பதற்கும் நான் கற்றுக்கொண்டேன். யோகா மற்றும் தியானம் எனது முக்கிய சமாளிக்கும் வழிமுறைகளாக மாறிவிட்டன."
}
```
```json
{
  "unnormalised": "இது ஒரு கடினமான பயணமாக இருந்தது, ஆனால் நான் பெற்ற சிறந்த மருத்துவ கவனிப்புக்கு நான் நன்றியுள்ளவனாக இருக்கிறேன். Apolloவில் டாக்டர். சர்மா மற்றும் அவரது குழுவினர் நம்பமுடியாத ஆதரவாக இருந்தனர். Crohn's உடன் வாழ்வது எளிதானது அல்ல, ஆனால் சரியான சிகிச்சை மற்றும் வாழ்க்கை முறை மாற்றங்களுடன் இதை நிர்வகிக்க முடியும். ஆமாம், தொடர்ந்து வயிற்றுப் பிரச்சினைகளை புறக்கணிக்க வேண்டாம் என்று நான் நிச்சயமாக மக்களிடம் கூறுகிறேன். அது \"வெறும் மன அழுத்தம்\" என்று நீங்கள் நினைத்தாலும், அதைச் சரிபார்க்கவும். ஆரம்பகால நோயறிதல் ஒரு பெரிய வித்தியாசத்தை ஏற்படுத்துகிறது. மேலும், இரவு 2 மணிக்கு Maggi வேண்டாம். என்னை நம்புங்கள்.",
  "normalised": "இது ஒரு கடினமான பயணமாக இருந்தது, ஆனால் நான் பெற்ற சிறந்த மருத்துவ கவனிப்புக்கு நான் நன்றியுள்ளவனாக இருக்கிறேன். டாக்டர் சர்மா மற்றும் Apolloவில் உள்ள அவரது குழுவினர் நம்பமுடியாத ஆதரவாக இருந்தனர். Crohn's உடன் வாழ்வது எளிதானது அல்ல, ஆனால் சரியான சிகிச்சை மற்றும் வாழ்க்கை முறை மாற்றங்களுடன் இதை நிர்வகிக்க முடியும். ஆமாம், தொடர்ந்து வயிற்றுப் பிரச்சினைகளை புறக்கணிக்க வேண்டாம் என்று நான் நிச்சயமாக மக்களிடம் கூறுகிறேன். அது \"வெறும் மன அழுத்தம்\" என்று நீங்கள் நினைத்தாலும், அதைச் சரிபார்க்கவும். ஆரம்பகால நோயறிதல் ஒரு பெரிய வித்தியாசத்தை ஏற்படுத்துகிறது. மேலும், இரவு 2 ஏ.எம். மணிக்கு Maggi வேண்டாம். என்னை நம்புங்கள்.",
  "raw": "இது ஒரு கடினமான பயணமாக இருந்தது, ஆனால் நான் பெற்ற சிறந்த மருத்துவ கவனிப்புக்கு நான் நன்றியுள்ளவனாக இருக்கிறேன். Apolloவில் டாக்டர். சர்மா மற்றும் அவரது குழுவினர் நம்பமுடியாத ஆதரவாக இருந்தனர். Crohn's உடன் வாழ்வது எளிதானது அல்ல, ஆனால் சரியான சிகிச்சை மற்றும் வாழ்க்கை முறை மாற்றங்களுடன் இதை நிர்வகிக்க முடியும். ஆமாம், தொடர்ந்து வயிற்றுப் பிரச்சினைகளை புறக்கணிக்க வேண்டாம் என்று நான் நிச்சயமாக மக்களிடம் கூறுகிறேன். அது \\\"வெறும் மன அழுத்தம்\\\" என்று நீங்கள் நினைத்தாலும், அதைச் சரிபார்க்கவும். ஆரம்பகால நோயறிதல் ஒரு பெரிய வித்தியாசத்தை ஏற்படுத்துகிறது. மேலும், இரவு 2 மணிக்கு Maggi வேண்டாம். என்னை நம்புங்கள்."
}
```
