{"unnormalised": "ہندوستانس منز شاپنگ چھُ بدل گٔیمت، ہے نا؟ یاد چھُ وہ وقت ییلہ مول تول معمول اوس؟ ت۠مہ اوسس ممبئی منز لنکنگ روڈ یا دِلّی منز سروجنی نگر گژھان تہ ہر چیز خٲطرٕ مول تول کران۔ 800 روپیہ وول قمیض آسہِ ت۠مہٕ آسانی سان 500 رۄپیَن منز تہندی، اگر ت۠مہ اکس منز ماہر آسہِ تہٕ۔ ہاون چھُ، آن لائن شاپنگ سٟتؠ چیزیں چھِن بدل گئمژ۔ اگرچہِ مول تولُک لطف چھُ مۄکلیتھ، لیکن آسٲنی چھِ انکار نہ کرن والی۔", "normalised": "ہندوستانس منز چھُ خریداری بدلہ گٔیی، کیاہ نٔہ؟ یاد چھٕ سہ دور ییلہٕ مول تول اوس عام؟ توحہ اوسو ونان ممبئی منز لنکنگ روڈ یا دلی منز سروجنی نگر تہ ہر چیزس پئ اوسو کران مول تول۔ اکیس قمیضس یمس تہِ اوسو روپے آٹھ سو، سہ اوس آسانۍ سیتھ تیہارِ روبے پانچ سو منز اگر توحہ اوسو ترتھ۔ ہنہ اون لائن شاپنگ سیتھ چھُ حال بدل۔ حالانکہ مول تول کرنہٕ چہٕ مزہٕ چھُ کھژان مگر آسانۍ چھِ ناقابلِ انکار۔"}
{"unnormalised": "ای کامرس سایٹس ہیٚچھ پھُٹھی۔ مےٚنزِ موج، یۄس پننہٕ لوکل مارکیٹ پؠٹھ یقین اوس کران، ہا چھِ گروسریز آن لائن خرِیدان۔ سا چھِ ونان، \"کیٚا ضرورتھ چھِ ژھن گژھنچؠ ییلہ بگ باسکیٹ چھُ یہ 50 روپیہن منز ڈلیور کران؟\" تہ سٲلز! فلپ کارٹس بگ بلین ڈیز تہٕ ایمازنس گریٹ انڈین فیسٹیول... یہ چھُ جنون! توہؠ کٔرتھ ٹی وی 40% آف پؠٹھ یا نٔو فون 10,000 رۄپیَن ہُنٛد ایکسچینج آفر سٟتؠ حٲصل۔ یہ چھُ لالچ دین وول، ہے نا؟", "normalised": "ای کامرس سایٹس چھِ کٔرۍ ؤچھان۔ میہٕ چھیٚ مٲزر یم اوسو گۅواہی دیوان خپلِ لوکل مارکیٹس منز، سہ چھِ ہنہ گروسری آن لائن ونان۔ سہ چھِ ونان، \"کٲیہٕ گژھن دور ییلہٕ بگ باسکٹ دیوان چھُ روبے پنژاہ منز؟\" تہ سیل! فلپ کارٹس بگ بلین ڈیز تہِ ایمازونس گریٹ انڈین فیسٹیول... یہ چھُ پاگل پن! توحہ وچھتھ اکھ ٹی وی ژاڵی 40 فیصد آف یا اکھ نٔوو فون روبے دس ہزار ایکچینج آفر سیتھ۔ چھُ نہ لبنی واریاہ؟"}
{"unnormalised": "ایون آف لائن ریٹیلرز چھِ یہٕ کارروائی منز ہنٛد حصہٕ وٕچھان۔ مثال کہِ طورس پؠٹھ، ڈی-مارٹ منز چھِ اکثر چیزیں آن لائن وچھن والین ہِنٛدس کھوتہٕ سستے، لیکن کٲنسہِ وقتس آسہِ تتھ بالکل وہی چیز ایک ایسی قیمتہٕ پؠٹھ یۄس 20 روپیہن تام مختلف آسہِ سٔکِھ۔ یِمو چھِ زیادہ پروموشنز تہِ چلاوان۔ \"خریدو 2 حاصل کرو 1 مفت\" چھُ ہر جگہ لَگاوُن گٲمیت۔ پینٹالونس چھُ ہر کٲنسہِ وقتس کینژن چیزن پؠٹھ 50% ڈسکاؤنٹ دین وول، یۄس پہلے ووکھ کران چھُ ہجمٕچُن والین ہُنٛد ہجوم۔", "normalised": "یہا ٲف لائن ریٹیلرس چھِ تہ لبنہٕ چھیٚ واریاہ چیزن منز۔ ڈی مارٹ، مثال خاطر، ٲیسا واریاہ واری چیزہ سستۍ پیوان یی توحہ ونکھو آن لائن، مگر کُسا واری توحہ ونکھو ٹھیک سو چیز یمہٕ چہِ قیمتس منز آسانۍ سیتھ روبے وٕہ ترٲژھ فرق آسہے۔ یہ چھِ زیادٕ تر پروموشن تہِ چالان۔ \"بای ٹو گیٹ ون فری\" چھُ سبنی جاگن پؠٹھ پُراون۔ پینٹلونس چھُ آسانۍ سیتھ دیوان 50 فیصد ڈسکاونٹ منتخب شے پیٹھ وقت پے وقت، کھٕچان بھیڑ یِتھاہ پریہٕ۔"}
{"unnormalised": "لیکن کیٚا یہِ وٲقعی سستھ چھُ؟ کٲنسہِ وقتس، منز چھُ حیران گژھان۔ تم \"محدود وقت\" والؠن سودن ہُنٛد ڈِیزٲن چھُ پانِژھی خریدوٚن خٲطرٕ بناون آمُت۔ تہ ڈلیوری چارجز؟ یِم کٔرتھ جَمع گژھِتھ! 99 رۄپیہ اتھ، 49 رۄپیہ تتھ... فوراً چھُ توہٲر \"سودا\" سستھ نہ گژھان۔ علاوہ، تم سبسکرپشن خدمات یمن مَنز ایمیزون پرائم، 1499 رۄپیہ فی سالہٕ خٲطرٕ چھُ شامل، توہٲر فیصلہٕ اثر انداز کٔرتھ سٔکِھ۔", "normalised": "مگر کیاہ چھِ یہ واقعۍ سست؟ کسی واری کرٕ ہٲمِ سوچان۔ یِمہِ \"محدود وقتچہ\" ڈیل چھِ بناونہٕ آمیتھ یی توحہٕ کُسا چیز ونتھ جلدی۔ تہ ڈیلیوری چارجز؟ یہ چھِ سُروے زان ہا زان۔ روبے نوی نوے یتھے، روبے چهۅ ژاری ہے تتے... جلدی جلدی تہٕ چھیتھ یِمہِ \"آسانۍ\" کُسا \"آسانۍ\" نہٕ پِیوان۔ مزید یہٕ سبسکرپشن سروس یِتھاہ ایمزون پرائم، یمس منز چھِ لگان روبے اکہ ہزار چھے سو نوے نوے فی سال، کٔرتھ آسانۍ سیتھ اثر توی شے خٲطرٕ۔"}
{"unnormalised": "آخر کار، اگر توہؠ 2500 رۄپیَن خٲطرٕ ساری خریدو یا 15000 رۄپیَن ہُنٛد نٔو واشنگ مشین، یمن منز قیمتن ہُنٛد موازنٕ چھُ دین وول۔ صرف یوس پہلو سودا چھُ وچھان، تتھ پؠٹھ چھُ جَمپ نہ کرُن وول۔ کٲنسہِ تحقیقی کرُن سٟتؠ کٔرتھ توہؠ واریاہ پیمانی پؠٹھ رۄپیہ بَچٲوتھ۔ آخر کار، چھُ یہٕ اسیو ہمیشہ ہندوستانس منز کٔرمُت، ہے نا؟ اکس باخبر خریدار چھُ خوشحال خریدار!", "normalised": "آخر کار ییتھہ توحہ ونو ساڑی روبے دۅی ہزار پنژاہ منز یا اکھ نٔوو واشنگ مشین روبے پندرہ ہزار منز، یہ چھُ واریاہ سۅد مند قیمتن ہند مُقابلس کرنہٕ۔ ژھۅپ نہٕ پہلے ڈیل پؠٹھ یی توحہ وچھتھ۔ کُسا گَۅڈرٕ تہِ کھژتھ بچتھ توحہ واریاہ رویہِ۔ آخر کار یہ چھُ کیاہ اسا ہمیشہ کرمت ہندوستانس منز، کیاہ نٔہ؟ اکھ ہوشیار خریدار چھُ اکھ خوش خریدار!"}
