{"unnormalised": "مینا بازارس منزٕ ٲسؠ سالانہ دیوالی سیل متوقع کھوتہٕ تہِ زیٛادٕ دیوانگی وٲلؠ، یمن خریدارن تصدیق کٕر۔ ابتدائی رپورٹن اشارہ دیتو کہٕ 20 اکتوبرس پؠٹھ آو سست شروعات، مگر چیز چھ جلدی سٲری ٹھیک سپدان۔ 21 اکتوبرس دوپہر تام، چیک آؤٹ لائن ٲسۍ سٲری سٹورس منزٕ سانپ وٲنۍ۔", "normalised": "مینا بازارَس منزٕ ٲسُن وٲلَن ؤریِمُک دِیوالِی ژھَیَر خرِید وِکرِیھ ظٲہِرَن اُمیدَس کھوتہٕ زِیٛادٕ پاگَل آسَن، زِیٛادٕ خَرِیدٲرَن دِتھ خَبَر۔ اوٚلَن خَبرَن مُطٲبِق آسِی ۲٠ أکٹوٗبَرَس پیٚٹھ سُست شُروٗع، مگر یِمَن کٲمَن دِرٕ وَچھٕ پیٛادٕ رفتار۔ ۲۱ أکٹوٗبَرَس دوپہَر تام آسَن چَیَک آؤُٹ لٲینَن دُکانَس تام سُوٚری رَسَتھ دوٗر کرِمُت۔"}
{"unnormalised": "کئی گاہکن دیتو اطلاعٕ کہٕ تمن کریو پننہ ساڑین خٲطرٕ ادائیگی کرنچ خٲطرٕ صرف 2 گھنٹہ کھوتہٕ تہِ زیادٕ انتظار۔ کینٛہہ چیزن پؠٹھ 70٪ تام رعایت ٲسؠ اہم کشش۔ اکھ گاہک، مسز شرما، چھِ بنارسی ساڑی حاصل کرنہٕ منزٕ کامیاب گٔی یۄس اصل قیمت روپیہ 12,000 ٲس، صرف روپیہ 3600 خٲطرٕ۔", "normalised": "کَیٚن خَرِیدٲرَن دِتھ خَبَر زِ تِم چھِ سؠرف سٔڑِیوَن خٲطِر پَیسہٕ دِیُنَس مُنٛز دوٚہن گھَنٹن کھوتہٕ زِیٛادٕ اِنتِظار کَرَن۔ کَیٚنھ چیٖزَن پؠٹھ سَتھ ژَھرٕ صَد دَرسَد تاٖکَتھ ہَٹٲوُن آو، یُس ٲس اَہَم تَرکِیب۔ اَکھ خَرِیدٲر، مِشَز شَرمَہ، بَنٲرَسِ سٔڑِکھ بَرکھ کٔرِتھ یُس اَصلی طورس پیٚٹھ رۄپے دۄادَہ ہَزارَن آسِی سِرف رۄپے تَرٕے ہَزار شَے سٲٹھے رۄپے۔"}
{"unnormalised": "22 اکتوبرس شام 6 بجے تام پٲدل آمد و رفت گیٚیہ بلند ترین سطحس پؠٹھ، یَتھ کٔر آس پاسک علاقس منزٕ قریبہ گِرِڈلاک۔ پولیسن کرن پیو بھیڑسن سنبھالنچ خٲطرٕ فون۔ سٹورس دیت اطلاعٕ کہٕ یہِ چھ ریکارڈ توڑن وٲلؠ دۄہ، کل فروخت روپیہ 50 لاکھ کھوتہٕ تہِ اوٗپر گٔی۔ یمو سالٕک دیوالیس سٟتؠ موازنہ کرو، یتھ منز فروخت صِرف روپیہ 35 لاکھ تام رَسۍ۔", "normalised": "۲۲ أکٹوٗبَرَس گوٚڈنِچ شامَس ٲس رَفتار سَب کھوتہٕ زِیٛادٕ، یَتھ مُطٲبِق سٕرکَس پَدوَن مُنٛز سَخت لَگُن۔ ہَےٚر وُچھٕ پولیسٕ چَھن تَیٲر گٔژھَن زِ تِم یِمَن مَنٛز زِیٛادٕ بھِیڑ تھٲوِکَن۔ دُکانَن دِتھ خَبَر زِ یِمَن اوس اَکھ رِکارڈ تھٲوُن وٲل دۄہ، یَتھ مُطٲبِق یِمو آندَن رۄپے پَنجاہ لۄکھن کھوتہٕ زیٛادٕ۔ یِمِس دِیوالِیَس آوَو دُرٕ پَھٔک، یَتھ مُطٲبِق یِمَن آندَن رۄپے تھَرِے پَنژاہ لۄکھ سِرف۔"}
{"unnormalised": "آن لائن فروختس منزٕ تہِ گٔیہ اہم اضافہ۔ مینا بازارس ویب سایٹس دیت اطلاعٕ کہٕ عام دۄہ کس مُقابلے منزٕ 150٪ اضافہ آو۔ آن لائن اوسط آرڈر قدر روپیہ 3000 ٲس، یمن منزٕ کئی گاہکن کٔر نقدی آن ڈلیوری خٲطرٕ انتخاب۔ کئی خریدار کریو شادی خٲطرٕ خریداری، یمو دلہنن ہنٛدس پوشاکس پؠٹھ وزن تھوو۔", "normalised": "آنلایِن مَنٛزَن تہِ وَچھٕ سَبٕق دِیُن وٲل زیادٕ دِکھٲوُن۔ مینا بازارَس وِبساَیِٹَن دِتھ خَبَر زِ اَتھ دَرز چھٕ آسُن اَکھ ساٹھ پَنژاہ صَد دَرسَد زیادٕ رَفتارِس مُقٲبِلہٕ اَکھ مَعموٗلی دۄہَس۔ آنلایِن مَنٛزَن ٲسُن ہَڑپیٚرٕ ویلیو اوس رۄپے تَرٕے ہَزار، یَتھ مُطٲبِق زِیٛادٕ خَرِیدٲرَن دِتھ پَیسہٕ ڈیلِوَرِی تَمام گَنُن۔ زِیٛادٕ خَرِیدٲر آسَن کَرَن نِکو ہُنٛد خَرِید وِکرِی، یَتھ مُطٲبِق اَہَمِیَتھ گٔژھِ دِیُن دُلَھن لباسَس پؠٹھ۔"}
{"unnormalised": "اُمید چھِ کہٕ یہِ سیل 25 اکتوبرس تام جاری رژھہ، مگر کئی مشہوٗر چیز چھِ گٔییہ پہلےٕ فروخت ختم۔ مینا بازار کس نماینده دیت صلاح کہٕ گاہکن کریو تکلیف بچاونچ خٲطرٕ جلدی خریداری، سٹور 10:00 بجے سحرٕ چھ پرٕتھ دۄہ کھلن وول۔", "normalised": "اُمید چھِ زِ ژھَیَر گٔژھِ گَسُن تام پَنژاہ أکٹوٗبَر، مگر زِیٛادٕ مَشہوٗر چیٖز گَژھَن یِتھ پَیَے بِیکُن۔ مینا بازارَس ہَےٚکھ اَکھ نُمٲئندَس نَصِیحَتھ دِیُن زِ خَرِیدٲر کٔرَن گۄڈنِک تَرتیٖبَس مُطٲبِق خَرِید وِکرِی زَن تِم بَد دِلِی سٟتؠ رَنَس سِٹیور ژ٘ھنڈیوُس، تہٕ ہَر رۄز گَژھِ دُکان تھٲوُن سۄے ہَےٚٹھے دوپَہَرَس مُطٲبِق۔"}
