{"unnormalised": "ریلائنس ریٹیلن دٲژ Q1 سیلز منٛز 25% زیادٕ، یۄس زِیٛادٕ تر کپڑٕ تہٕ الیکٹرانکس باپتھ اوس۔ ظٲہِراً لوگ چھِ آخر کار تِم پُرٲنؠ سمارٹ فون چھَڈن وول! تجزیہ کارن ہٕندِس تخمینہٕ چھُ زِ فی کس گاہک خرچ گٕیو اَتھ کوارٹرس منٛز 15% واتٕن۔ حیران ہہ کِس چیزک چھِ سٲری یہِ کَھژان؟", "normalised": "ریلاینس ریٹیل ہَس کٔر وَن قسطَس مَنٛز پَنجاہ تہٕ وییہہ فیصد سیلز زیادٕ، یِتھ مَنٛز زیٛادٕ تَر پوشاکھ تہٕ الیکٹرونکس شٲمل چھِ۔ ظٲہِر چھُ زِ لُۚکھ چھِ آخَر کار تَجی مُہُنٛدٕ سمارٹ فون۔ تجزیہ کاروَن ہُنٛد خیال چھُ زِ ہر اِکِس گراہَکَن ہُنٛد خرچہ وَدُو پَندَرہ فیصد اِس قسطَس مَنٛز۔ عَجَب کِس چیٖزَس پؠٹھ چھُ یِم سٲری خٔرج کَران؟"}
{"unnormalised": "ظٲہِر گژھہ زِیٛادٕ تر زیادٕ اوس جیو مارٹس پؠٹھ دِنہٕ آمُت آن لائن گروسری آرڈرَن ہُنٛد وجہٕ۔ کُس زٲنَتھ اوس زِ سٲری یکایک اوسکھ پَکان کِچن کس منٛز؟ تہٕ فیشن سیگمنٹس منٛز تہِ وچھان چھُ واریاہ حرکت؛ لایِف سٹایل تہٕ ٹرینڈ سٹورَن وولن واریاہ رَن۔ اَکھ ساڑی شیدایَن خرٕچ کٔر Rs. 25,000 اَکھ خریدس پؠٹھ - ریٹیل تھراپی ہٕنٛدِس بارے منٛز گَپ!", "normalised": "اَصِل مَنٛز، زیٛادٕ تَر چھُ یہِ زیادتی آن لائن گروسری آرڈَر یِم جیو مارٹَس ذَریعہٕ دَرٕج کَرنہٕ آیہٕ۔ کِس معلُوم اوس زِ لُۚکھ چھِ اَچانَک اَتھ کھانہٕ بَناوُنَس مَنٛز اِتھُو دِلچَسپی تھَوَن وٲلؠ؟ تَمہِ کَریَن فیشن شُعبہَس مَنٛز زِیادٕ کٲم؛ لائف اسٹائل تہٕ ٹرینڈ سٹورَن ہُنٛد اوس اچھا دور۔ اَکھ ساڑی شوقینَن کٔر روپیہ پَنجاہ تہٕ وییہہ ہزار اَکسِی خٔریدَس پؠٹھ - ریٹیل تھراپی ہٕچ گَپ چھُو یہِ!"}
{"unnormalised": "چھۄٹِ کِرانہٕ سٹور تہِ چھِ ظٲہِراً کَرن محبت، ریلائنس ہٕنٛدِس B2B پلیٹ فارمس باپتھ۔ خبر چھُ زِ 200,000 کھوتہٕ زیٛادٕ سٹور چھِ اَز کَرن اِستِمال لازِم چیز تُلن باپتھ۔ شاید یہِ ڈیجیٹل دَھکٕ چھُ یِمَن ضروٗرتھ اوس بٔڑَن سٟتؠ مُقابلہٕ کَرنہٕ خٲطرٕ۔ تہٕ ہے، زیٛادٕ آپشن چھِ اَمہِ سٟتؠ گاہِکن خٲطرٕ ہمیشہ چَھلؠ، ٹھیک ہے نہٕ؟", "normalised": "چھوٹٕ کِرانٕ سٹور چھِی ظٲہِرہ طورس پؠٹھ محبّتھ دِکھٲوَن، ریلاینس ہٕچ بی تُو بی پلیٹ فارمَس مِہرٕبٲنِس سٟتؠ۔ مُخبَر چھُ زِ دۄن سَوَن ہَزارَن کھوتہٕ زِیادٕ سٹور چھِی اَب یہِ اِستِمال کَران ضَرورَتھ چیٖز حاصِل کَرنَس خٲطرٕ۔ شاید یہِ ڈیجیٹل دباو اوس تِمَن بٕڑؠن لُۚکھَن ہٕچ بَرابَری کَرنَس خٲطرٕ ضَروری۔ تہٕ اؠے، زیٛادٕ آپشن چھِی ہمیشہٕ اَمہِ گراہَکَن خٲطرٕ اچھے، صَحِیح نہٕ؟"}
{"unnormalised": "وچھان آسہ زِ ریٹیل سیکٹر چھُ وبا پتہٕ واریاہ زور دار واپَس گژھان۔ تہٕ تہوارک موسم نَزدِیک آسنہٕ سٟتؠ (دیوالی سیلز، کاونے وۄنٕی؟) اُمید تھاویم زِ Q3 تہٕ Q4 منٛز دَگہِ ہِو زیٛادٕ نمبر ہیہِ۔ میں خود چھم انٛتیم سیزنک سیلزن خٲطرٕ اِنٛتِظار کَران - 50% آف پؠٹھ اَکھ نٔی لایِپ ٹاپ نِشانہٕ بَنٲوُن!", "normalised": "ظٲہِر چھُ زِ ریٹیل شُعبہٕ چھُ وَاپَس مَضبوٗط پَیمانَس پؠٹھ پینٛڈیمکَس پَتہٕ باؤنٛس کَران۔ تہٕ تَہوٲری موسَم سَر پؠٹھ آسَنہٕ سٟتؠ (دیوٲلی سیلز، کُنہِ چھِ؟)، اَسی کٔرتھ وُنِی قیاس زِ تہِیَن قسطَس مَنٛز اَتھ کھوتہٕ پَنٛژن قسطَن مَنٛز بٕڑؠ اعداد و شُمار آسَن۔ مےٚ چھُ ذاتِی طورَس پؠٹھ خُوشِی اِمَن قسطَن تام یِم موسَمَس پَتہٕ سیل آسَن - پَنجاہ فیصد پؠٹھ اَکھ نَو لیپ ٹاپ حاصِل کَرُن!"}
