{"unnormalised": "چاندنی چوکَس منز ھر ٲسُ کٔرِتھ یِوان دیوالِی یِیٚمِیَث سِیٚل، ٲسُک تِمَن زَن گُنُجِیَتھ، مگر خوشی یِیٚمَث کٲم آسُنُک۔ مگر یِمِیٚ بَرَس، یِمِیٚ اَنٛکُن چھِ بُنیٲدی کٲنٛہِ بَدلَو دَرٕساوَن۔ شِری راجیش صٲبَن ہُنٛد ساڑِیُک دُکٲن، \"شِنگار ساڑِیز،\" ٲس تِہَندِی بَرَس گَوٚڈِیَوٚک بَرَس مُقابِلے 20% کم فروخت دِرٕژھَن۔ تم ٲسِی یِمِیَ ژٔٹَل سِٹیٗریل ہُنٛد تِیَسَس بَدٲلیٖنَس مَنٛز ونٔژھَان، یِمِیَس بَنارَسی ساڑِی ہُنٛد قِیٚمَتھ 12,000 رۄپِیَس پَتھ زَیتھ، تِمَن بَرسَس مَنٛز 10,000 رۄپیَس پَتھ آسُک۔", "normalised": "چاندنی چوکَس منز ھر ؤریچ دِیوالی سیل ٲس عام طور افراتفری ألس مگر خوشیچ معاملہٕ۔ مگر یہِ سالَک اعداد و شمار دِسان اوس اَکھ مُختَلف تَصویٖر۔ مسٹر راجیشَن ہَندَن ساڑِی ہَندی دوکان \"شِرِنگار ساڑیز\" َس دِکھوو پار سالہٕ کھوتہٕ تقریبَن وِیہی فیصد گَھٹتھ۔ ؤنِس یہٕ ٲس خام مالَن ہَندیَن قیمتَن ہَندی بَڈتھ یِسَن بَنارَسی ساڑِی ہَندی قیمت پار سالہٕ دَہٕ ہَزار رُۄپیہٕ کھوتہٕ بَڈِیَہٕ بارہٕ ہزار رُۄپیہٕ تام۔"}
{"unnormalised": "سِیَدِیُک رَسِتِی، \"گُپتا الیکٹرانِکَس،\" یِیٚتھ نِیَتَوٚک کَٹھُو آسُن۔ تَماشٲن پٲتھ 15% ڈِسکَوٗن دِیٚنَس وٲلِی پَنُنِیَن ٹیلیوِیجَنَن پٲتھِی، شِری گُپتَن صِرِف 50 یُونِٹ فروخت کَرُن، 65 یُونِٹ کم تِمَن دِیوالِی پٲٹھِی آسُک۔ تِم اِلیزام آنلائن رِٹِیلَرَن پٲتھِ دِیٚنِی، \"اَیَمازون تہٕ فلِیپ کارٹ چھِ گَۄڈِیوٗک مۄاد 5-10% اَرزَان پَنَسس پَتھ دِیُتھ۔ مَمِیَس لۄکَٹِیُک دُکٲن کِہِی مۄقابِلو کَرٕتھ سَکین؟\"", "normalised": "تَنگَی پار، \"گُپتا الیکٹرانکس\"َس منز حالات زیادٕ روشَن نا ٲس۔ تمام ٹیلی ویژَنَن پؠٹھ پندرہ فیصد چھوٹ دِیوَن بٲدِی تہِ گُپتا صاحبَن صِرف پَنٛژاہ یونِٹ وِچھَن، یُس پار سالَس تِرییَسِتھ ٲس۔ ؤنِس آن لائن فروختھ کَرَن والہِ نِن دُکَنن پؠٹھ، \"ایمیزون تہٕ فلِپ کارٹ چھِ ہَتھ منزِ بَنِی مُشتَریَن ہٕند مال پَنٛژاہ کھوتہٕ دَہ فیصد کم قیمتس پؠٹھ دِیوان۔ أسی کِس طَرح مقابلہٕ کَرَن؟\""}
{"unnormalised": "اَوَہ، مِھکُریَنَن ہُنٛد دُکَن، یِم دِیوالِی پَتھ بَد مَشہوٗر آسُن، تِہَندِیوِی سِچَن آو۔ \"ہَلدِرَم'س سِویٖٹَس،\" بَد مَشہوٗر بُوٹ، ٲسِن تِمَن مِتھٲیَنَن ہُنٛد فروختَس مَنٛز 12% تِوٚٹھ دِرٕژھَن۔ تِم ٲسِن پَنُنِی مَشہوٗر 'کٲجوٗ قَٹلِی' ہُنٛد قِیٚمَتھ 800 رۄپیَس پَتھ فی کِلو گِرام بَدلَوِی، یِمِن ٲسِی کٲنٛہِ گَرٲکھَس زَیتِھ وُچھُن۔ شِری مَتِی شرما، کٲنٛہِ دائِمِی گَرٲکھَن وُن، \"زِیٚ مؠں ٲسَس 2 کِلو لَگان، مگر یِمِی بَرَس، مؠں صِرِف 1 کِلو لٔگِیَم۔ بَجَٹ منٛز پٲبندی، تَھو وُچھُن۔\"", "normalised": "مِٹھائی ہَندیَن دُکانَن تہِ، یِم عام طور دیوالَس سٕتی پُر رَسان چھِ، دِکھوو گَھٹتھ۔ \"ہَلدیرام سُویٹس\"، یُس اَکھ مشہوٗر دُکان چھُ، رود بَیان کَران زن سۄَن مِٹھائی ہَندیَن فروختَن منز بارہ فیصد گَھٹتھ آو۔ تِمَن کوٚر پننہٕ مشہوٖٗر 'کاجو کَتلی' ہَندی قیمت بَڈِیَہٕ آٹھ سَو رُۄپیہٕ فی کلوگرام، یُس شایَد کُنے گاہَکن خَطرٕ بَڈِیَہٕ ٲس۔ شَرما بیبی یَکھ باقایِدٕ گاہَک رژھَن، ؤنَن زن \"زٕ کلوگرام کَرِس خرِیٖد مگر یہِ سال کَرَس صِرف اَکھ۔ باڈجٹ چھِ مَجبوٗری۔\""}
{"unnormalised": "تِم سٹریٖٹ فُۄڈ ونڈَر، اَوَل مَشہوٗر آسنِیَوی پَکٲرِی، یِمِیَم اِکھ نِیٚش پَہَری کِھچِن۔ اِکھ پَلیٹ 'پانِی پوٗرِی'، یِیٚمِیَس پَتھ ٲسَس 20 رۄپیہ لَگان، مۄجوٗدَس مَنٛز چھِ 25 رۄپیہ لَگان۔ ونڈَر، راجو، ونُن، \"زِیٚ ہر چیٖز، ٹَماٹَرَن پٲتھ مَسٲلَن پَتھ، چھِ پَکُن۔ مِیَن ہُنٛدِہِہ کٲنٛہِ اِنتَخٲب آسُن مگر قیمَتھ بَدلَوِی۔\"", "normalised": "یِم سَڑکَس پؠٹھ خؠنوَن وا لؠکھ تِمَن پَکان اوسَن، تیمَن تِ دِکھوو تھَودسِ تبدیلی۔ اَکھ \"پانی پُری\" ہَندی پلیٹ، یُس پَتہٕ آسَن وِیہی رُۄپیہٕ، ژھِن بَڈِیَہٕ پَنٛژھ وِیہی رُۄپیہٕ۔ دُکاندار راجوَن کوٚر وَضاحَتھ، \"ہر چیز ہَندی قیمت، زَمینی آلو کھوتہٕ مصالَھ تام، ژھِن بَڈِیَہٕ۔ اَمی کھوتہٕ باقٖی ہِچ نَے چھُ مےٚ پَتھ، مےٚ چھُ قیمَتھ بَڈِیَہٕ۔\""}
{"unnormalised": "سِلور لائن آرٹِفیشَل پُھولَن ہُنٛد یِیٖنَرَنن تہٕ ڈیکوریَشَن ونڈَرَن پٲتھ آو۔ اَوَل جَزِیوِ پُھول بَدَلَو کَرُن وَجَیَس، زَیاتَر لُۄکَن آسن آرٹِفیشَل نِیتَوٚک اِنتَخٲب کَرُن۔ اِکھ آرٹِفیشَل گینٛدَن پُھولَن ہُنٛد سِلسِلہ، یِیٚمِیَس پَتھ 150 رۄپیہ لَگَتھ، آس بَدَلَو کَرُن۔ \"لُۄک چھِ بَدَلَو گَژھَن گَرٕینِی،\" مینا، ونڈَر، وُنُن۔ \"تِم چھِ کٔرِتھ کِھن یِیٖژ چِھیٖز یِیٚ بَگَھیر زِیٚل دِیَن۔\"", "normalised": "اَکھ روشَن با تھ کَرنُکھ مَقعام چھُ بناوَٹی گُلَن تہٕ آرائِش کَرن وَلَن وَپارَن سٕتی ۔ حَقِیقی گُل زیادہ قِیمتی گَژھَن سٕتی، زِیادٕ لُۄگ کَرَن ترجیع بناوَٹی مُتبادِلَن ہُنٛد۔ بناوَٹی گُلَن ہَندی اَکھ گُل دَستہٕ، یُس ڈیڑھ سو رُۄپیہٕ پؠٹھ وَکَن اوس، سو کَرَن لُۄگ زِیادٕ خَرِیٖد۔ \"لُۄگ چھِ بَنان زیادٕ عملی،\" میناَن ؤنَن۔ \"تِمَن چھُ پَکان کُنی یُس زیادہ دیر تام رَہے।\""}
{"unnormalised": "چاندنی چوکَس مَنٛز مجموعی آسِی پَیر لَگَن ٲسِن کَم از گَۄڈِیَوٚک بَرس مُقابِلے 8% کم، یِیہ لُۄکَل ونڈَرَن ہُنٛد رَوانِی پَدھَن۔ یِم اَنٛکُن چَھی رِیٹِیل چَنٛدَن دَرَس ساون، آنلائن رِیٹِیلَر پُوز بَدِیَن تہٕ تَنخٲہیُن ہُنٛد خرٕج کرنُک عَادَتھَن پَتھ تَثِیٖر لٔگان۔", "normalised": "چاندنی چوکَس منز عام آمد و رفت گزشتھ ؤریہَس مُقابِلس آٹھ فیصد گَھٹ آسَن ہُنٛد اندازٕ لگَنہٕ آو، مُقامِی وَپٲرِیَن ہَندی جَماعَت مُطابِق۔ اَعداد و شمارَن دِکھوَن اَکھ تَبدیٖلی وا لِی شاپِنگ ہَندی تَصویٖر، یِتھ آن لائن وَپٲرِی ہَژ کَرَن کَمائی تہٕ مُشکلات تھَپ دِیَن گاہَکن ہَندَن خرچ ہَندَن عَاداتَن۔"}
{"unnormalised": "شِری راجیش، شِری گُپتا، تہٕ بے شُمار لۄکَٹِیُو دُکاندارَن چاندنی چوکَس مَنٛز خاطَرِی، دیوالِی فِیگَرَس چَھی بَگا سِہ کَرنُک آوازُک کٲم دِیَوَن۔ تِمَن وَھٕتَو گَژھَن، نَوی تَحقیٖق کَرُن تہٕ نَوی طَریٖقی لَبُن لُۄکَن لَبَن وَجَیَس اِکھ تُلہٕ مُقابِلے دار مارکِیٹَس مَنٛز۔ شایَد مۄجوٗدَس بَرسَس، یِم اَنٛکُن بُنیٲدَس مُختَلِف لِکَھن - یِی اِستِقلالِی، بَدَلَو کَرُنِی، تہٕ دُبارہِ آبٲدِی ہُنٛد قَضِیو آسِی۔ خٲلِص نِیَتھ زاننِیٚو خٲطِرِی آسُن زِیٚمِیَ وِھچُر کرنِی خٲطَرِی مۄجوٗدَس دیوالِی یِیٚمِیَث سِیٚل وَچھِیُن۔", "normalised": "راجیش صاحَب خَطرٕ، گُپتا صاحَب خَطرٕ تہٕ چاندنی چوکَس منز گَردون باقِیَن نِکَن وَپٲرِن خَطرٕ، دِیوالی سیلَن ہَندَن اَعداد و شمارَن کوٚرِن خَبَردار۔ تِمَن چھُ ضرورتھ زن تَبدیٖل کَرَن، نَوَن تَجرِبن کَرَن تہٕ گاہَک وَنِی نَو طَریقہٕ نِکَلوَن وُپدَنَن دُکَنن منز۔ شایَد با یُن سال، اعداد و شمار دِیَن مُختَلف تَصویٖر - حوصلہٕ، تَبدیٖلی تہٕ نَوَ سِری پَکان خوشحالِی ہَندی تَصویٖر۔ صِرف اَکھ طَریقہٕ چھُ مَعلوٗم گَژھَنُکھ ، یَتھ اَگلا سال ہَندَس دِیوالی سِیلُکس اِنتِظار کَرُن۔"}
