{"unnormalised": "تہَ، میہٕ ٲس وۄچھان، ہندوستانس منٛز قیمتھ چھِ کیٲزے ہمیشہٕ اَتھۍ وُچھنَس…خاص؟ مثالے طور، توہۍ نہٕ لَبھو کٲنسہ چیزٕ قیمت یُس گژھہِ وُنٕکِس، رۄپے 100۔ یہٕ چھُ ہمیشہٕ رۄپے 99، رۄپے 199، یا حتیٰ کہ ڈَرناوَن رۄپے 499! کیا یہٕ چھُ کٲنسہ قسمٕچ عام ریٹیل ہِپنوسِس؟!", "normalised": "تَہَ ، میہ اوس وَنِچَان ، ہندوستانَس مَنٛز قِیمَتھ چھِ وَنِچَان کِیٔا زَانَن بہٕ آسَن … خاص؟ یَمہِ ہَچھَن کُنہِ وُچھِ نَہٕ کُنہِ چیز یِیوان یَہِ قِیمَتھَس پَہَنٛچَان یَک زان رُوپَیو سُو ۔ ہَچھَن سُو نَوَا رُوپِیَہ نَوَا پَنزَے ، رُوپِیَہ سُو نَوَا پَنزَے ، یَا حَتٰی ڈَڑپُوکھ رُوپِیَہ ژَری رُوپِیَہ نَوَا پَنزَے! کیا یہٕ چھُ کُنہِ قِسِمُک ماس رِٹیل ہائپنَسِس؟!"}
{"unnormalised": "باقاعدٕ، یَتھۍ، میہٕ آسہٕ اکھ تھیوری۔ شاید یہٕ آسہٕ کُنہِ قدیٖم ہِندوستٲنؠ فِلسَفہ یُس گژھہِ کُنہِ نَہ \"پورا\" خۄش کُنہِ خریدی سانِتھ؟ مثالے طور، توہۍ وَنِتھ گَژھن اکھ چوٗری رۄپے 499 پؠٹھ، مگر دِلَس منٛز، توہۍ زانَو زِ تِمَن چھِ توہۍ ہیٚچیتھ اَکہِ اضافی روٗپے خاطرہٕ۔ یا شاید دُکان دار چھِ صرف اَصلی نَفَرت کَران سِیدھی تبدیلِس سانِتھ دِلَس منٛز کَران۔ سوچیو اکھ بَربادی اگر ہر ایکَس مِلن واپس اکھ اکیٖلی روٗپے! آٹوٗ رِکشاہَس دَلہِل گَژھِن خُوش، یِمَن تۄتھَن ٹۄیَن سکہٕ یَن چھُ سَموٗگھ بَچاوَن یِم سۄنہٕ!", "normalised": "سِریسلی ، تِہَن ، مِیہِ ہَچھَن اِک تیٔوری ۔ مِیہِ گٔیِ پَو تَاے یِہٕ کُنہِ پرَوِن ہِندُستھَانِی فَلْسَفَس بَٲرَس مَنٛز پَننِس خَریِدَس سٟتؠ کَٹَے نَہِ گٔژھَن ہَچھَن ؟ تَاے وُنُکھ تَاے چَھوکھ مِیٔلان چوری رُوپِیَہ ژَری رُوپِیَہ نَوَا پَنزَے پَہَنٛچَان ، اِیَن تَاے زَانَن اَندَر پیٹھ تِہِ ہَچھَن تُم اَسِ گَنَنَس پیٹھ بَرَتھ رُوپِیَہ ۔ یَا ہَچھَن تُم دوکاندار یِیچھَن نَہِ یِشَن سَتھ پَے اَکس چینج سٟتؠ کَمتھ کَرُن ۔ کَرِو تَصَور کَمتھ کِیَا ژَنٹہِ یِیَن یِہٕ سَوَن ہَتھَیوَن اَکس سُورَن رُوپِیَس وَاپَس! آٹُو رِکشا ڈرایوَر یِیَن خَوش ژھال ، جَمَے کَرَن تِہَن وُرِتھ کَین اَے مِثالے سَمَوْگ کَرُن پَننس سُونَس سٟتؠ!"}
{"unnormalised": "اور یہٕ نہٕ گَژھہِ پَنُن شُروٗع \"خاص پیشکش\" یِم چھِ ہمیشہٕ \"جَلدی ختم\" چھِ گَژھان۔ مثالے طور یُس \"میگا فروخت\" چھُ فِلِپکاٹ پؠٹھ، چھُ واتناوَن اکھ وَڈسَٹ 20% آف… \"مُنتَخِب\" آئٹمَن پؠٹھ۔ اور یقیناً، یُس آئٹم میہٕ وَنِن چَھم یِمن چھِ خارج کَرَن! یہٕ چھُ اَکھ چُھپے وَقتی طور پَہلَوُن میہٕ۔ میہٕ چھَم قَسم، اگر میہٕ وَنَے وَچھَم زیٛادٕ \"محدود وقتک آفر\" یُس چھُ دَرگَژان شے ماسَن خٲطرٕ، میہٕ گَژھَم شُروٗع کَرُن پنُن اِ کامرس سائٹ یَتھۍ ہر چیز گَژھہِ بالکل رۄپے 100۔ نَہ اگر، اور نَہ لیکِن۔", "normalised": "تَہَ مَا گٔژھِ شُرُوع یِمَن ” سَپِشَل آفرن پَہَنٛچَان ” یِمہِ ہَچھَن چُھن بَدَلَن ” جلد ختم “ ۔ یِمہِ مِثالَن ” میگا سیل “ ایف لِپ کارڈَس پَہَنٛچَان ، عُفُر کَرُن ٹُوَنٹی پَرسَینٹ آف… سِلَکٹیڈ آیٹَمَن پَہَنٛچَان ۔ تَہَ بے شک اَے آیٹَم یِیچھَن مِیہِ ، کَڈَن اوُن ۔ مِثالے تُم ہَچھَن شَخصی طورِ مِیہِ چَھڈُن ۔ میہٕ چُھ وَچُن اَے ہیکھُو وَنہِ وُچھُن زِیادٕ ” لِمِیٹِڈ ٹایِم آفر “ یَمُتھ ہَچھَن چَلن شَش مَے مِہیَن خَٲطِر یِہٕ کَرن شُرُوع مَنُن اِک اِی - کامِرس سِیٹ یَیتھ ہَچھَن سُورَی رُوپِیَہ یَک زان رُوپَیو۔ کَے اِفَس، اَینْڈَس، یَا بَٹَس۔"}
{"unnormalised": "تَہِ پَتہٕ چھُ سارِوی تَر \"ایم آر پی سارِوی ٹیکسس مُشتَمیل\" چیز۔ یُس گَژھہِ سچ گَڑبَڑ۔ یہٕ چھُ اَکھ مِثال یَتھۍ چھُہِ مؠۄن وزن مُشتَمیل ساروٕی غُناہ یُس چھُ تِم سۄندھے سَمسَن خٲترٕ۔ تکنیکی طورس سِچ، مَگر نہٕ سارِوی واریاہ کَتھ۔ میہٕ چَھم وَنہٕ کِیٚن دَلہِل چاۓ والَس بَچاَوَن بَران رۄپے 10 اَکھ پؠآلے؟ یِم چھِ یا تَلُکیَن اَمبانیَن یا آپریشن کَران اَکھ ٹیکس فری زونَس منٛز یُس نامعلوم چھُ پَنُنٕکِس آدمیَن خٲطرٕ۔", "normalised": "تَہَ چُھ وُرِتھ ” ایم - آر - پی اِنکلوُسِو آف آل ٹیکسَس “ چیز۔ یُو کیٚا زَن اَسِ یِیَن ایماندار گٔژھَن ، اِک پُورا دَرُوغ ۔ مِثالے وَنَن مَنُک وزن چُھ مُشتَمِل کُرُن ساری گِلتھ یِہِم کھِیُن بَیٚکُن سَموس۔ ٹیکنِکَلی وَنَن سَچ مَگر پُوری کَہَنِی نَہِ۔ مِثالے یہٕ کِیَاتھ چَھو یِمَن چَے والِیوَن بَچَن خَرچ کَرُن رُوپِیَہ زَنَس پیالَس ۔ تُم ہَچھَن یَا لُکہٕ پُوش مُہیا کَرُن امَبانی سٟتؠ یَا اوپَریٹ کَرُن ٹیکس - فِری زُون ناوُقف مَرَن والَن کُن۔"}
{"unnormalised": "باقاعدٕ، میہٕ وَنَن چھَم زِ یہٕ چھُ سارِوی اَکھ بَڈَس منَسوٗباہ یُس گَژھہِ سَۄدھاُو اُمُت پَنِن پانَن چھُ۔ ہندوستانَس منٛز خریدٕن چھُ اَکھ دماغی وَرزِش وانِتھ۔ توہۍ چھِی مسلسل حساب لاگَن رَعآئیتھَن ہُنٛد، تقابُل کَرَن قیمتھَن ہُنٛد، اور کوشِش کَرَن گَژھُن یُس گَژھہِ سِچُک \"اصلی چمڑٕ\" والان گَرگاج چَھتھ اَصلی چمڑٕ لَگاوَن۔ تَہِ، گُزَرَے وَقتَس یَتھۍ توہۍ وَچھیو کٲنسہ چیزٕچ قیمت رۄپے 399، صرف یاد تھاوِیو، توہۍ چھُ نہٕ خریدی کَران صرف اَکھ مصنوعات، توہۍ چھُ پَنُن حِصہٕ لاگَن صَدیٲوُن پُرٲنؠ ریٹیل بَدھَوَن منٛز۔ مَزِیوَنو!", "normalised": "ایمانداری سٟتؠ، مِیہِ چُھ مَنُن یِہٕ چھُ پُورا اِک سَختی سازِش کَھڑاوُن اَسِ یُس تَیار کَرَن ۔ شاپنگ کَرُن ہِندُستھَانَس مَنٛز چھُ مِثالے دماغی وُرِکشاپ۔ تَاے ہَچھُک تَرَتِیبوار حساب کَرُن ڈسکاونٹ ، موازنہ کَرُن قِیمَتھ تہٕ کوشش کَرُن پَے زَانُن اگر سَچِکھِی لیژَر وارٹ چُھ کَرَنہِ مِیلَاوی لیژَر کَڈَمِن سٟتؠ۔ تَہَ اَے نَیکسٹ ٹایِم وُچھَن کُنہِ چیز یِیہ قِیمَتھ رُوپِیَہ تھِری رُوپِیَہ نَوَا پَنزَے ، بَس یاد تھَیِو تَاے چَھوکھ نَہِ خَرِیِدُن اِک پَرَڈکٹ، تَاے چَھوکھ حِصّٕہ نیُن صَدِیو تَرتیٖبدیوُک ریٹِیل شینَیگَن پَہَنٛچَان ۔ مَزا لِیِیو!"}
