{"unnormalised": "ہِندوستانَس مَنٛز قیمَتھ کیازِ چھِ تَقریٖبن ہَمیشہٕ 9 سٟتؠ خَتَم گَژھان؟", "normalised": "ہندوستانس منز چھِ قیمتھ تقریبن ہمیشہ نو وچھ کنہ ختم گژھان؟"}
{"unnormalised": "ٹھِیٖک چھُکھ، یِہ چھُکھ تَمَہیز کٔرِتھ زَرور: کُنہِ وُچھ D-Mart، Big Bazaar یا پننہٕ نِجی کرانہٕ کھِتا تہٕ بٕس! 99، 199، 499...یِمہٕ چھِ مٔثَل یِمَن چھُکھ گول نٔمبَر سٟتؠ اَلَرجی! مِیاین چھُ یِمَن مَنٛز خیال؟ یِہ چھُ سٲرٕی قٔدیٖم رِیاضی دانَن ہُنٛد اَیک بَڈٕھ وہَم، یِمَو کٔر نالندہ یونیوورسٹی مَنٛز تیار۔ صِرف مَزاق (زیادٕتَر)! لیکِن وَللہ، یَتھ نٔمبَرس مَنٛز چھُ اَیک وجہٕ۔", "normalised": "ٹھیک ہے، توہہنز گوُی آسہِ یی ووچھتھ یہِ: کُنہِ تہِ ڈی-مارٹس منز، بٕڈِس بازارس منز، یا پننہِ لوکل کِرانہِ دوکانس منز گژھو تہِ بی-اے-ایم! نوے نوے، اَکھ سوے نوے، ژور سوے نوے... یہِ چھِ یِوان پزیو زن تھوہے چھِ گولہ نمبرس سٟتؠ ییڑہ! میہٕ ہنز تھیوری؟ یہِ چھُ اَکھ بٔڈ دھوکہٕ یُس نالندہ یونیورسٹی ہنز قدیم ریاضی دانو کر ووُن۔ خالی مزاق (زیادہ تر)! مگر سیریسلی، اَتھ نمبر والی عجیٖب حالیتس پَتہِ چھُ اَکھ وجہ۔"}
{"unnormalised": "یِہ چھُ نَفسیٲتی، بَھاے! وُچھو، 99 رۄپَے مَعمول قیمتہ وول اَیک چِیز لگَن چھُ Rs. 100 نِس بَہُت زِیادٕھ سَستٕھ، یَدی ژیہِ ژُھٹکا رۄپَے فَرَق چھُ نٔہ۔ یِہ چھُ اَیسَن لگَن ز اَیسِن دِمٔغ چھُ بَناون وَٲلؠن نَمبَرس پؠٹھ زِیادٕھ توَجُہ دِیاون۔ یِہ چھُ \"charm pricing\" بٔلاوَن تہٕ یِہ چھُ دُنیاہَس مَنٛز اِستعمال گَژھان، لیکِن اَیسِن ہِندوستانیَن کٔر یِہ اَیک خاص تَرہَس مَنٛز شٲمِل، نٔہ چُھکھ؟ میہٕ چھُ یَقین، Chai ہَتیَن 19 رۄپَن مَنٛز خَریٖد گَرنَس پؠٹھ تہِ چھُ یَتھ 20 رۄپَے پے کرُن سٟتؠ بَہُت بہَتَر احساس یِوان۔ مےٚ نؠ پُچھ یِہ کیازِ، مےٚ نؠ بَناو یِہ نظٲم۔", "normalised": "یہِ چھُ نفسیاتی، بھائی! ووچھو، یم مصنوعات چھی نویے نوے روپین ہِنزِ ژھان گژھان سَوُے روپین تام ژھین، ییلہِ یِمن منز صرف اَکھ معمولی روپیہِ فرق چھُ۔ یہِ چھُ زَن ساڈے دِماغ چھِ سب کھوتہٕ پاٹھِس نمبرِس پؠٹھ توٗز واتناوَن۔ یہِ چھُ \"چارم پرائسنگ\" وننہٕ یِوان تہِ یہِ چھُ دنیا سٟتؠ استمال گژھان، مگر اسہِ ہندستانیو کوُر یِمِس خاص طور ہِتھ قبول، چھُ نا؟ میٲن قسم، حتہ کِہ ژھوٚی نوے روپین ہِنزِ زَنی تہِ چھُ سَوی روپین دین کھوتہٕ بہتر محسوٗس گژھان۔ میٲنس پُچھنِ نہِ کتھہ خٲطرٕ، میٲن یہِ نظام ایجاد نہِ کورمت۔"}
{"unnormalised": "اَکھ بؠیہِ وجہٕ؟ یہِ یقین دِلہُن زِ کیشئر دِہِے سٟتؠ تھُلَا! اَگر سٲری چیٖز سٲتؠ تَخمینہٕ لٔگِتھ، فَر ض کرُو، 50 رۄپَے یا 100 رۄپَے تہٕ یَتی مَوقع چھُ زیٛادٕھ ز یِم چھِ \"بٔھلِہُتھ \" تَمَن یاد تھٔوُن 1 رۄپَے یا 2 رۄپَے وۄپَس دِیوُن۔ یِم 99 پٲژَن زَرور چھِ بٔے مَعنی سٟتؠ لگَن، لیکِن یِم تَقریٖبن لاکھن transactions دَر مِیان چھُی دٔیِن تہٕ یِہ تھٲیو تُم زبردست فِیٖض مَنٛز، یَدی؟ رِیٹیلَر چھِ مَک٘ر، مےٚ چُھ وَنَن!", "normalised": "بٕییہِ اَکھ وجہ؟ یُس کیشیر والہ ییہٕ یقین دوان کِہ تہِ یِہے تبدیلی دیوان! وِچھو اَگر ساری چیزہ آسہِ گولہ، مثالس خٲطرٕ پٲنجاہ روپیہ یا اَکھ سوے روپیہ، توہہِ تہنز چھِ اَکھ زیادہ امکان یِہِ آسہِ آرامس \"وِسرنہٕ\" یِوان تہِ توہہن اَکھ روپیہ یا بیٖیہِ زِ روپیہ واپس کرنہٕ۔ یمن نویے نویے پیسہن چھِ غیر اہم ژھان واتناوَن، مگر یِمِس ملینن ترانسیکشنن سٟتؠ ضرب دِیو تہِ توہہِ آسو اَکھ سنجیدٕ منافع حٲصل کران، ہے؟ رٹیلرو چھِ عیار، میہٕ چھَس توہہِ ونان!"}
{"unnormalised": "تَہٕ پَژِ وُچھُو تُم پنٛنہِ خۄشبو دار کُرتیٖن ہَن پؠٹھ 399 رۄپَے وۄل قیمتھ ٹیگ، دِیٖہ تھَوُن یِہ پۄسٹ یاد۔ یِہ نٔہ چھُ جادو، یِہ چھُ صِرف نَفسیٲتی کٲم تہٕ لُکان شِیار۔ مےٚ دِیو مَعاف، مےٚ گَژھِ سٟتؠ سٕٹ سٟتؠ 79 رۄپَے خَریٖدُن صِرف یِہ احساس دِلُوُن زِ میہٕ چھُ بہَتَر کَماوُن۔ چِیرز!", "normalised": "تہِ ییلہِ توہہِ یِتھس تھری ہند رپیہ تہِ نویے نویے رُۄپین ہِنزِ قیمت واتنٲی پننِس پسندیدہ کُرتھ پٲٹھِس، یہِ پوسٹس پٲٹھِس یاد تھٲوہو۔ یہِ نہِ چھُ جادو، یہِ چھُ صِرف پرانی فیشن والی سائیکالوجی تہِ اَکھ چھُپے حساب کتابُچ حصہ۔ ہُن توہہِ معٲف کریو، میٲن گژھنَس چھُ ضرورت سَوی روپین خٲطرٕ کُنہِ چیز زَنٕ خٲطرٕ تانجو احساس گژھِ کِہ میہٕ چھُ اَکھ سَستٕ سودا واتناون۔ چیئرز!"}
