{"unnormalised": "اچھا، کُنہ کُسہ چھُ سوَال کَرَن، \"آجکَل چھُ سُب تہ کِتھُو مَہَنگ، یار؟\" سنجیدِگی سان! وَنِیَس مَنٛز (تَہ مِی چھُ نا زِیٛادٕ بُڈ، اچھا؟)، تۄہِی ہیوٗکیَتھ حٲصِل کَرن اَکھ دِھیاݪِہ سَموسا، یِتھِی، ₹5 خٲطِرٕ. ہَاۄ؟ چھُہُو نا وُنہٕ! حَتّٰی کِنارٕ واݪے وِچَنْدُر چھِ چارج کَرَن ₹20! مِی چھُ یاد مِیَہ کِریَن اَپٕنی یِلہٕ فٲن چارجَر رُوپٕے 150 لُکَل دوکان نِش. وُنہٕ، اَکھِ آسِیُوُن، ایمازُن چھُ لِکھَن یِتھِی رُوپٕے 499! کیا مِیُن یَاد چھُ خَراب، یا چھِ قِیمَتھ آسَمان مَکُت؟", "normalised": "اچھا، تو کینہہ ؤچھ، \"آجکل چھُ سہ چیز أیتھ مہنگا، یار؟\" سچس منز! أمِس وچھَس منز (تہ مہ نا أیتھ پرانا، ٹھیک ہے؟)، تھَیوتھ لَبَن اَکھ ٹھیک ٹھاک سموسہ پَنجہ روپین منز۔ ہئے! ؤنہ؟ چھِ نہ ممکن! سڑک کُن والہ وَندَر تہ چھِ وَسولان وِیہہ روپیہ! مے چھِ یاد مے خَرِید میون گۅڈنِک فون چارجَر ڈیڈھ ساس روپین منز اَکھِ دکاندارَس نِش۔ ؤنہ، تیمہِ جایِس منز اَکھ چارجَر، ایمیزن چھُ لِکھان چَار ساس نہوَے روپیہ! کیا چھِ میون یاد خراب یا قیمت چھِ آسان آسمانس تان؟"}
{"unnormalised": "تَہ لَگتھِیُو مِیَہ دُر کُرٕتی وٲریاہ بَتھٕ، مِیُن موٛتُر دِیُتھ گٲنٛڈر مِیَہ ساروُن سوٹ مُفتَس مُفت۔ وُنہٕ، اَکھ آسان ٹی شَرٹ پینٹلونس مَنٛز چھُ تُلُن رُوپٕے 799 کَم اَز کَم۔ میون ساروٗن تَنخواہ 2010 مَنٛز اوس رُوپٕے 12000! اَکھ دِھیاݪِہ پِیَر آف جینز؟ گَژھِی کُرٕتھِیُو لَگھ رُوپٕے 2000 کَم اَز کَم. تہٕ آنلَین شاپِنٛگ چھُ اَکھ جال! تۄہِی دِیِیُتھ کَرَن تَوقُع تۄہِی گَژھِیُو خَیر سٲہِب، اِنسان خَراپ یِیوٚن وُنہٕ ڈِلیوَری چارجِز چھِ رُوپٕے 99 تہٕ \"کُنْوِنِئِنس فِی\" چھُ رُوپٕے 49. کیا آسَان آسِیُو؟ مِی چھُ سٲروٗن کٲم کَرَن!", "normalised": "تہ کرِیو نا شروع کپڑَن پَتہ۔ میہ ماجہ تھَویوہ میہ ساروئے لباس بیکارِ منز۔ ؤنہ، اَکھ آسان ٹی شرٹ پینٹلونَس منز چھُ پَکان سَتھ ساس نہوَے کم سِ کم۔ میون ساروئے تَنخاہ دۅہ ساس دہَس منز تھۅو باہ ساس روپیہ! اَکھ ٹھیک ٹھاک جینز؟ پَکان کم سِ کم دۅہ ساس روپیہ۔ تہ آن لائن شاپنگ چھُ اَکھ جال! تھِکیو کہ چھُو لَبَن اَکھ ٹھیک ٹھاک ڈِیل، مگر ؤنہ چھِ ڈیلیوری چارجز نہوَے روپیہ تہ \"کونوینیئنس فی\" چھُ چَتھال روپیہ۔ کیا کونوینیئنس؟ مے چھُو کرَن ساروو کام!"}
{"unnormalised": "بُنادِی پٲٹھۍ، مَہَنگٲی چھُ اَکھ چور، یُوُس پَہِران چھُ ساڑھی، تہٕ کَرَن چھُ ادا تۄہِیُن نِجی دۄست پٲٹھۍ۔ چھُہُو نا یِہ چھُکُن چُرٲوَن تۄہِیُن رُوپِیَہ، وۄن اَکھ اِیٹَم زِیٛادٕ قِیمَت واݪا۔ سوٗ وُنِی یِلہٕ تۄہِی چَھہِو حیران کِمِنْگ تۄہِیُن پَکِٹ چھُ کَم کَمزَور نِشُبَت چٲے، یاد تھَوُویو وُی رُوپٕے 5 واݪا سَموسا تہٕ کَرُوو تَصَوُر۔ بٔچِتھ سَاپد یِہ کَریم وَٹُن سُب سٲرِیُن چَڈُن فیرِی۔ مِی دِیُتھ کَرَن تۄہِی خٲطِرٕ میُن نِشُبَت اِستِمال کٔرٕمت پلے سٹیشن کَنٹروٗلَر 2 کیلوٗ بَصَلُک تہٕ یِہ اِقرار کیا سُنہٕ قِیمَتھ بَڈَس پِیِسنَتھ۔ دِیَل؟", "normalised": "بس، گرانی چھُ اَکھ چور یمَ پَہرَن ساری تہ چھُو بَناوَن دۅست۔ چھُ چُپ چُپ چورَن تَمہِ پیِسہ، اَکھ مہنگا چیز بَہ اَکھ چیز۔ پَس یہِ تۅہے چھِ گژھَن پَریشان کہ کِیا چھُ تَھند والاٹ پَکَن چائے کھۅتہ ہلکا، تھاو یاد تیمہ پَنجہ روپیہ وٲلِس سموسس تہ کریو رُۅۅن۔ شاید چھِ اسِس گژھَن شُروع کَرن بَرتَر دوبارَس۔ مے دِیَس تۅہے میون تھۅڈ ڈۅل وَرتاوَن وٲلَس پلے سٹیشن کنٹرولَر دۅہ کلو پیاز خاطَر تہ دِیو وعدہ کینہہ قیمتہ زیادتی گژھُن نہ آئندہ وچھَس منز۔ منظور؟"}
