{"unnormalised": "पाकक्रियाप्रसङ्गः: भारतीयभोजनशालायां मानकानां अवगमः", "normalised": "नमस्ते, भोक्तारः! कदाचिद् विचिन्तितं यत् कस्मात् भवत्याः पितृमातामह्याः अथवा नन्याः पाककृत्यस्य पाकः सदैव श्रेष्ठतरः प्रतिभाति? तस्य महान् भागः तस्याः सहजज्ञानं मापनस्य, प्रायः सटीकसाधनानाम् अवलम्बनं विना। परन्तु अस्माकं आधुनिकपाकानां कृते मापनस्य इकाईषु अधिकारः सुसंगतस्य स्वादिष्टस्य भारतीयभोजनस्य कुञ्चिका अस्ति। पाकमापनस्य रंगबिरंगीं दुनियाम् अनुसरामि।"}
{"unnormalised": "नमस्ते, भोजनानुरागिणः! कदाचिद् आश्चर्यं स्यात् यत् कस्मात् भवत्याः पितृमातुः (अथवा *नान्याः*) पाककृत्यं सर्वदा उत्तमं भवति? तस्य महान् भागः मानकानां सहजज्ञानम्, प्रायः सूक्ष्मसाधनानाम् आश्रयणं विना। किन्तु अस्माकं आधुनिकपाकानां कृते, मानकानां अवगमनं सुसंगतस्य स्वादिष्टस्य भारतीयभोजनस्य कुञ्चिका अस्ति। आगच्छन्तु पाकमानकानां वर्णमयं संसारं प्रविशामः।", "normalised": "प्रथमं तावत्, मात्राविषये वदामः। प्रायः वयं व्यञ्जनानि पश्यामः, यत् \"एकं चषकं\" दालस्य वा \"अर्धचषकं\" च तण्डुलस्य आह्वयन्ति। भारतीय सन्दर्भे इदं सामान्यतया मानकमापनचषकं निर्दिशति, यत् प्रायः द्विशतं चत्वारिंशत् मिलीलीटर धारयति। तथापि, बहवः गृहपाकाः अद्यापि स्वकीयकटोरीं, कटोरां, मापनोपकरणरूपेण उपयुञ्जन्ति! अतः एका कटोरी कदापि द्विशतं चत्वारिंशत् मिलीलीटर इति न स्यात्; तत् परिवर्तते। स्वकीयां कटोरी आकारं मानकीकृतं कर्तुं वा उत्तममापनचषकसेट् निवेशयितुं वा एकः उत्तमः विचारः। केषाञ्चित् प्राचीनव्यञ्जनानाम् अपि \"एकं पाओ\" इत्यस्य उपयोगः भवेत् - एका पुरातनी इकाई या प्रायः द्विशतग्रामेभ्यः समीपं गच्छति।"}
{"unnormalised": "प्रथमं तावत् परिमाणविषये चर्चां कुर्मः। प्रायः वयं पाकविधौ “१ कप” दालं वा “½ कप” तण्डुलं इति पश्यामः। भारतीयसंदर्भे एतत् सामान्यतः मानकं मापनं सूचयति, यत् प्रायः २४० मि.ली. धारयति। तथापि बहवः गृहपाककर्तारः अद्यापि स्वस्य *कटोरीम्* (पात्रम्) मापनयन्त्ररूपेण उपयुञ्जते! अतः १ कटोरी सर्वदा २४० मि.ली. इत्यस्य समाना न भवेत्; एतत् परिवर्तते। भवत्याः *कटोरीम्* आकारं मानकीकृतं कर्तुं वा उत्तमं मापनं सेट् क्रीणीत। केचन पुरातनाः पाकविध्यः “१ पाउ” इत्यपि उपयुञ्जते स्म - यत् पुरातनं एककं प्रायः २०० ग्रामाः इति समानम् अस्ति।", "normalised": "अग्रिमः उपरि: भारः। सुगन्धिद्रव्याणि चिन्तय! व्यञ्जनानि प्रायः \"द्विशतं पञ्चाशत् ग्रामाः\" पनीरस्य वा \"पञ्चाशत् ग्रामाः\" बेसनस्य, चणकचूर्णस्य आह्वयन्ति। अत्र एकं पाकशालामानं भवतां श्रेष्ठतमः मित्रम् अस्ति। परन्तु यदि भवती मम दादी, पितृमातामह्याः इव, पक्षौ विस्तारयति स्म, स्मर्तव्यं यत् किमपि \"पिञ्च्\", यथा हरिद्रा, हल्दि, स्थूलरूपेण एकचतुर्थांशचमचः अस्ति। एतान् पिञ्च् अति उदारतया न स्वीकर्तुं स्मरन्तु अन्यथा भवती एकं व्यञ्जनं प्राप्स्यति यत् स्वादे अति तीव्रम् अस्ति।"}
{"unnormalised": "अग्रे भारः। मसृणानि चिन्तयन्तु! पाकविधयः प्रायः “२५० ग्राम्स्” पनीरं वा “५० ग्राम्स्” बेसनं (ग्रामपिष्टम्) इति कथयन्ति। अत्र पाकशाला तुला भवत्याः श्रेष्ठः मित्रम्। परन्तु यदि भवती मम *दादी* (पितृमाता) इव कुर्वती अस्ति, तर्हि स्मरतु यत् किञ्चित् वस्तु, यथा हरिद्रा (हल्दी), इत्यस्य “पिञ्च्” प्रायः ¼ टि.स्पू. (चायचम्मसः) अस्ति। एताः पिञ्चः अति उदारतया न स्वीकरणीयाः अन्यथा भवती तादृशं भोजनं प्राप्स्यति यत् स्वादे अति तीव्रं भवति।", "normalised": "तापमानम्, विशेषतः नानं कूकिसं च इव भारतीयोपहारानां पचनार्थं, महत्त्वपूर्णम् अस्ति। अधिकांशः ओवनः तापमानं डिग्री सेल्सियसमध्ये दर्शयति। सामान्यपचनतापमानानि एकशताशीति डिग्री सेल्सियसतः द्विशतं डिग्री सेल्सियसपर्यन्तं भवन्ति। अपि च समयस्य विषये अपि दृष्टिं स्थापयन्तु यतोहि भवती स्वभोजनं ज्वालयितुं नेच्छन्ति।"}
{"unnormalised": "तापमानं, विशेषतः *नान*, *कुकीस्* इत्यादीनां भारतीयोपहारणानां पाकस्य कृते महत्वपूर्णम् अस्ति। अधिकांशः ओवेनाः °C (सेल्सियस्) इत्यत्र तापमानं दर्शयन्ति। सामान्यः पाकतापमानः १८०°C तः २००°C पर्यन्तं भवति। कालस्य अपि निरीक्षणं कुरुत यतो हि भवती स्वभोजनं दाहयितुं न इच्छति।", "normalised": "द्रवमापनानि अपि अत्यावश्यकानि सन्ति। उदाहरणार्थं, एकलीटरं क्षीरं मिष्टान्नानां निर्माणायाः सामान्यमात्रा अस्ति, विशेषतः दीपावली सदृशानां उत्सवानां समये। अनेकानि पारम्परिकव्यञ्जनानि मात्रानुसारं मापयन्ति। भवती निर्देशान् प्राप्नुयुः यथा, तण्डुलेषु द्वौ चषकौ जलस्य योजयन्तु, अथवा क्षीरस्य एकं च अर्धचषकं योजयन्तु। यदि भवती स्वस्य उपयोगं कुर्वत्याः चषकस्य आकारेण सह सुसंगता अस्ति तर्हि इदं युक्तियुक्तं कार्यं करोति।"}
{"unnormalised": "द्रवमानकानि अपि आवश्यकानि सन्ति। उदाहरणार्थं १ लीटर दुग्धं मिष्टान्नानां निर्माणार्थं सामान्यं परिमाणम् अस्ति, विशेषतः दीपावली सदृशानां उत्सवेषु। बहवः पारम्परिकाः पाकविधयः परिमाणेन मापयन्ति। भवती निर्देशान् प्राप्तुं शक्नोति यथा, तण्डुलेषु २ कप जलं योजयन्तु, अथवा दुग्धं सार्धं एकं कपं योजयन्तु। यदि भवती उपयुज्यमानेन कपस्य आकारेण सह सुसङ्गता अस्ति तर्हि एतत् युक्तियुक्तं कार्यं करोति।", "normalised": "एलायची, इलायची, अथवा लौंग, लवाङ्गं सदृशानां सुगन्धिद्रव्याणां कृते व्यञ्जनानि प्रायः \"चत्वारः पञ्च वा कोशाः\" इति मात्रां कथयन्ति। यद्यपि तत् सटीकं नास्ति, तथापि इदं एकं उत्तमं मार्गदर्शनं प्रदाति। अनुभवः भवति शिक्षणं दास्यति यत् भवत्याः स्वादप्राथमिकतायाः आधारेण कथं समायोजनं करणीयम्। इदं गृहस्य नुस्खे इव अस्ति, भवति स्वस्य स्वादस्य अनुसारं समायोजनं कर्तुं शक्नोति।"}
{"unnormalised": "एला (एलायची) अथवा लवङ्ग (लाउंग) इत्यादीनां मसृणानां कृते पाकविधयः प्रायः “४-५ पोड्स्” इति परिमाणानि कथयन्ति। यद्यपि एतत् निश्चितं नास्ति, तथापि एतत् उत्तमं मार्गदर्शनं प्रददाति। अनुभवः भवत्याः स्वादप्राथमिकतायाः आधारेण समायोजनं कथं कर्तव्यम् इति शिक्षयिष्यति। एतत् *घर का नुस्खा* (गृह उपायः) इव अस्ति, भवत्याः स्वादानुसारं समायोजनं कर्तव्यम्।", "normalised": "कालविषये वदामः। \"पञ्चदश निमेषान् यावत् उष्णीकुरु\" इति एकः सामान्यः निर्देशः अस्ति। सदैव निकटे दृष्टिं स्थापयन्तु! स्टोव बर्नर भिन्नाः भवन्ति, कदाचित् एकस्मिन् बर्नरे पञ्चदश निमेषाः अन्यस्मिन् दश निमेषेषु तुल्याः भवन्ति। भवत्याः इन्द्रियेषु विश्वासं कुरु – वर्णः, गन्धः, संरचना च भवति मार्गं दर्शयिष्यन्ति।"}
{"unnormalised": "कालविषये चर्चां कुर्मः। “१५ मिन्स् यावत् शोषयन्तु” इति सामान्यः निर्देशः अस्ति। सर्वदा ध्यानं स्थापयन्तु! स्टोव् बर्नरः परिवर्तते, कदाचित् एकस्मिन् बर्नरे १५ मिन्स् अन्यस्मिन् बर्नरे १० मिन्स् इत्यस्य समानः भवति। भवत्याः इन्द्रियाणि विश्वसन्तु – वर्णः, गन्धः, बनावटः च भवत्याः मार्गदर्शनं करिष्यति।", "normalised": "अनेकानि मधुरव्यञ्जनानि \"एकचमचः\" घृतस्य, स्पष्टीकृतस्य मक्खनस्य उपयोगं उल्लिखन्ति। स्तरितः चमचः संगतिं कृते अत्यावश्यकः अस्ति। घृतं बहुषु भारतीयव्यञ्जनेषु उपयुज्यते, अतः तत् सम्यक् रूपेण मापयितुं एकं अति महत्त्वपूर्णं वस्तु अस्ति।"}
{"unnormalised": "बहवः मधुरपाकविधयः “१ टि.ब्स्प्” घी (स्पष्टीकृतं नवनीतं) इत्यस्य उपयोगं उल्लिखन्ति। स्तरितः टि.ब्स्प् स्थिरतायाः कृते आवश्यकः अस्ति। घी भारतीयभोजनेषु बहुधा उपयुज्यते, अतः एतत् सम्यक् मापनं कर्तुं अति महत्वपूर्णं वस्तु अस्ति।", "normalised": "एकः प्रमुखः पक्षः अस्ति अधिकांशेषु भारतीयपाकपुस्तकेषु प्रयुक्तां मेट्रिकप्रणालीं अवगन्तुम्। एकः किलोग्रामः एकसहस्रं ग्रामाः, एकः ग्रामः एकसहस्रं मिलीग्रामः च अस्ति। अपि च, एकः लीटरः एकसहस्रं मिलीलीटरस्य तुल्यः भवति। एतेन परिचितं भवता व्यञ्जनानां परिवर्तनं सुकरं भवति।"}
{"unnormalised": "एकः मुख्यः पहलूः अस्ति अधिकांशेषु भारतीयपुस्तकेषु उपयुज्यमानां मेट्रिक् प्रणालीम् अवगन्तुम्। १ कि.ग्रा. १००० ग्रामाः अस्ति, १ ग्रामः च १००० मि.ग्रा. अस्ति। अपि च, १ लीटर = १००० मि.ली.। अनेन परिचितः भवत्याः कृते पाकविधिपरिवर्तनं सुकरं भवति।", "normalised": "अतः, अगली बार जब आप बिरयानी की एक मुंह में पानी लाने वाली प्लेट, या बटर चिकन का एक क्रीमी कटोरा तैयार कर रहे हों, तो माप की इकाइयों को ध्यान में रखें। यदि नहीं, तो बस अपने दिल का पालन करें और अपना थोड़ा तड़का मिलाएं! मुबारक हो पकाओ!"}
{"unnormalised": "अतः अगली बार जब आप मुखरंजकमयी बिरयानी की थाली तैयार कर रहे हैं, या मक्खन चिकन का मलाईदार कटोरा बना रहे हैं, तो माप की इकाइयों को ध्यान में रखें। यदि नहीं, तो बस अपने दिल का पालन करें और अपना थोड़ा *तड़का* डालें! खुश पाक कला!", "normalised": ""}
