{"unnormalised": "स्थानीयभोजनशालायां सुगन्धिद्रव्ययुद्धं प्रवृत्तम्!", "normalised": "मसालायुद्धानि स्थानिकपाके उद्भवन्ति!"}
{"unnormalised": "श्रीमतीशर्मणः पाकशालायां महापरिमाणस्य पाककलायाः सङ्घर्षः गतदिवसे प्रादुरभवत्, तत् सर्वं एकायाः विस्थापितायाः दशमलवचिह्नायाः कारणेन! श्रूयते यत् गुलाबजाम्बूनां कृते २५० ग्रामपरिमितं शर्करा अपेक्षितम् आसीत्, परन्तु कश्चित् दुष्टः प्रेतः (अथवा सम्भवतः तस्याः किशोरवयस्कः पुत्रः रोहणः) मापम् २.५ कि.ग्रा. इति परिवर्तितवान् प्रतिभाति। परिणामी मिष्टान्नः एतावत् मधुरः आसीत्, येन कथितरूपेण श्रीशर्मणः श्मश्रुः ऊर्ध्वं स्थायीरूपेण वक्रीभूतः।", "normalised": "श्रीमतीशर्मणः पाकशालायां महापरिमाणस्य पाककलहः गतदिवसे प्रकटितः, सर्वं misplaced decimal point इत्यस्य कारणेन! सूत्राणि कथयन्ति यत् गुलाबजामुनेषु द्विशतं पञ्चाशत् ग्रामपरिमाणं शर्करा अपेक्षितमासीत्, परन्तु दुष्टप्रेतः (अथवा सम्भवतः तस्याः किशोरपुत्रः रोहणः) मापः परिवर्त्य २.५ किलोग्राम् कृतः। परिणामी मिष्टान्नं अतिमधुरं आसीत्, येन कथितरूपेण श्रीशर्मणः श्मश्रुः उपरि स्थायीरूपेण वक्रितः।"}
{"unnormalised": "प्रत्यक्षदर्शिनां कथनानुसारं अनन्तरं चायविरामे शर्करावेगं निवारयितुं ५ लीटरपरिमितस्य जलस्य आवश्यकता अभवत्। श्रीमतीशर्मणः प्रवक्तायाः (तस्याः पालितशुकः, मिठू) आधिकारिकं स्पष्टीकरणं अस्ति यत् तत् सर्वं \"अत्यन्तं मधुरस्य मिष्टान्नस्य निर्माणे\" विश्वविक्रमं भङ्क्तुं जानबूझकरि कृतं प्रयासः आसीत्, यद्यपि संशयवादिनः 'ग' इति रेखाङ्कितं 'कि.ग्रा.' इति शीघ्रं लिखितं च व्यंजनपत्रिकां दर्शयन्ति। यत्किमपि भवतु, एषा घटना शर्मापरिवारे मेट्रिक-साम्राज्ययोः विषये तीव्रं विवादं जनितवती, रोहणः दृढतया स्वपरिवर्तनकौशलस्य (अथवा तदभावस्य) समर्थनं करोति। सः वदति यत् तेन २५० ग्रामः पौण्डेषु परिवर्तितः, तथा च तत् पुनः ग्रामेषु परिवर्तयितुं विस्मृतम्!", "normalised": "प्रत्यक्षदर्शिनां विवरणानि समर्थयन्ति यत् अनन्तरं चायविरामे शर्करावेगं निवारयितुं पञ्च लीटर् जलस्य आवश्यकता आसीत्। श्रीमतीशर्मणः प्रवक्तायाः (तस्याः पालितशुकस्य, मित्तोः) आधिकारिकं स्पष्टीकरणम् अस्ति यत् एतत् सर्वं \"अत्यन्तं मधुरं मिष्टान्नं निर्मितम्\" इति विश्वविक्रमं भङ्गं कर्तुं जानबूझकरिते प्रयासः आसीत्, यद्यपि संशयवादिनः व्युत्पादितं 'g' इत्यनेन शीघ्रलेखितेन 'किलोग्राम्' इत्यनेन सह नुस्खापत्रं दर्शयन्ति। तथापि, घटनायाः कारणेन शर्मागृहे metric versus imperial इत्यत्र तीव्रः वादः आरब्धः, रोहणः दृढतया स्वपरिवर्तनकौशलस्य (अथवा तदभावस्य) समर्थनं करोति। सः वदति यत् तेन द्विशतं पञ्चाशत् ग्राम् परिमाणं pounds मध्ये परिवर्तितं, तथा च तत् gram मध्ये परिवर्त्तयितुं विस्मृतम्!"}
{"unnormalised": "शर्करागाथा अग्रे वर्तते, तत्र क्षतिं मूल्याङ्कयितुं विशेषज्ञान् आहूयते, यत् सम्प्रति प्रति भागं प्रायः ३००० कैलोरी इति अनुमानितम् अस्ति। प्रारम्भिकप्रतिवेदनेषु रोहणस्य पर्यवेक्षणं विना पाकशालायां प्रवेशस्य स्थायी प्रतिबन्धः, मापचमसानां (विशेषतः १/२ चमसायाः) उचितोपयोगस्य विषये अनिवार्यं पुनर्शिक्षणकार्यक्रमः च सूचितः अस्ति। शर्मापरिवारे गुलाबजाम्बूनां भविष्यं अनिश्चितं वर्तते, परन्तु एका बात स्पष्टा अस्ति: पाककला, जीवनमिव, सटीकं मापनं अपेक्षते, अन्यथा भवद्भिः एतादृशं मिष्टान्नं प्राप्तुं शक्यते यत् लघु नगरं चालयितुं शक्नोति।", "normalised": "शर्करासागा निरन्तरं वर्तते, तत्र विषयेषु क्षतिं मूल्याङ्कयितुं आहूताः, यस्य अनुमानितं प्रतिसेवनं त्रि सहस्राणि क्यालोरीरूपेण वर्तते। प्रारम्भिकप्रतिवेदनानि सूचयन्ति यत् रोहणस्य अनुपेक्ष्य पाकशालायां प्रवेशस्य स्थायी निषेधः तथा च मापनचमसानां (विशेषतः अर्धचम्मचस्य) उचितोपयोगस्य विषये अनिवार्यपुनर्शिक्षाकार्यक्रमः भविष्यति। शर्मागृहे गुलाबजामुनानां भविष्यं अनिश्चितं वर्तते, परन्तु एकं स्पष्टम् अस्ति: पाककला, जीवनं इव, सटीकमापनं अपेक्षते, अन्यथा भवद्भिः कदाचित् लघु नगरं चालयितुं शक्नुवन्ति एतादृशं मिष्टान्नं प्राप्यते।"}
