{"unnormalised": "भो Reddit, पारिवारिकभोजनार्थं मात्रकानां परिवर्तने साहाय्यं अपेक्षते! मम पितृमाता, भगवान् तस्याः आत्मनः आशीर्वादं ददातु, सर्वोत्कृष्टं बिरियानी निर्मातु स्म, अहं च तस्याः हस्तलिखितं पाकविधानं प्राप्तवान्। समस्या अस्ति, तत् सर्वं प्राचीनमात्रकेषु अस्ति, यत् अहं पूर्णतया न अवगच्छामि। उदाहरणार्थं, तत् \"२ तोलकं\" कुङ्कुमस्य, \"१ छटाकं\" आर्द्रक-लशुन-लेपस्य, \"१ सेरं\" बासमती-तण्डुलस्य च आह्वयति। अहं अस्पष्टतया स्मरामि यत् १ तोलकं प्रायः ११.६६ ग्रामाः अस्ति, किन्तु अहं न निश्चितः अस्मि यदि तत् सार्वत्रिकरूपेण प्रयुज्यते, यदि वा तत् विशेषतः कुङ्कुमस्य विषये उचितं परिवर्तनकारणं अस्ति, यतो हि तस्य शक्तिः अस्ति।", "normalised": "भो Reddit, कौटुम्बिकव्यञ्जनार्थं मात्रकानां परिवर्तने साहाय्यम् अपेक्ष्यते! मम पितामही, भगवान् तस्याः आत्मने आशीर्वादं ददातु, सर्वोत्कृष्टं बिरियानी व्यरचयत्, अहं च अधुना तया हस्तलिखितं व्यञ्जनं प्राप्तवान्। समस्या एषा अस्ति यत् सर्वं पुरातनैः मात्रकैः अस्ति यत् अहं पूर्णतया न अवगच्छामि। उदाहरणार्थं, तत् \"द्वितोलकम्\" केसरस्य, \"एकं चटकाकम्\" आर्द्रक-लशुन-लेपस्य, \"एकं सेरम्\" बासमती-तण्डुलस्य च आह्वयति। मम किञ्चित् स्मरणं अस्ति यत् एकं तोलकं प्रायः एकादश दशमलव षट् षट् ग्रामपरिमितं भवति, परन्तु किं तत् सर्वत्र उपयोगाय योग्यम् अस्ति, किं च केसरस्य विषये तत् समीचीनं परिवर्तनगुणकं अस्ति वा, यतः तस्य शक्तिः अस्ति?"}
{"unnormalised": "अहं विशेषतः \"छटाकं\" विषये भ्रमितः अस्मि – Google कथयति तत् प्रायः ५८ ग्रामाः अस्ति, किन्तु किं तत् आर्द्रक-लशुन-लेपस्य विषये सत्यम् अस्ति, यस्य कश्चन घनत्वः अस्ति? \"सेरं\" तण्डुलस्य... अहं अनुमानं ९३३ ग्रामेभ्यः एककिलोग्रामतः अधिकं यावत् दृष्टवान्। अहम् उचितं मानं प्राप्तुं इच्छामि, येन पाकविधिः न भ्रश्येत्, विशेषतः यतो हि मम यावत् अस्य व्यंजनस्य निर्माणप्रयासाः अधमाः परिणामान् जनितवन्तः। अहं दीपावल्याः कृते इदं समीचीनं कर्तुम् इच्छामि।", "normalised": "अहं विशेषतः \"चटकाक\"विषये भ्रान्तः अस्मि – Google कथयति यत् तत् प्रायः अष्टपञ्चाशत् ग्रामपरिमितम् अस्ति, परन्तु किं तत् आर्द्रक-लशुन-लेपस्य विषये सटीकम् अस्ति, यस्य कश्चित् घनत्वः अस्ति? \"सेरः\" तण्डुलस्य... मया अनुमानं दृष्टं यत् नवशतं त्रयस्त्रिंशत् ग्रामेभ्यः किलोग्रामतः अधिकं यावत् अस्ति। समीचीनं सङ्ख्यां प्राप्तुम् इच्छामि व्यञ्जनस्य विनाशं निवारयितुं, विशेषतः यतः मम एतत् पाकं कर्तुं याः चेष्टाः ताः अधःस्तरीयपरिणामान् उत्पादयन्ति। अहं दीपावलिः कृते एतत् सम्यक् कर्तुम् इच्छामि।"}
{"unnormalised": "यदि कस्यचित् एतैः प्राचीनभारतीयमापनमात्रकैः सह अनुभवः अस्ति, विशेषतः पाकसन्दर्भे, कृपया मां सूचयतु! यानि कानिचन साधनानि वा विश्वसनीयपरिवर्तनसारणीः अत्यधिकं श्लाघनीयानि भविष्यन्ति। अहं एतादृशं पाकविधानं लक्ष्यं करोमि, यत् परिपूर्णं ४-५ किलोग्राम् पक्वं बिरियानी उत्पादयति। अग्रिमं साहाय्यं कृत्वा धन्यवादः!", "normalised": "यदि कस्यचित् पाकस्य सन्दर्भे एतैः प्राचीनैः भारतीयैः मापनमात्रकैः सह अनुभवः अस्ति, कृपया मां सूचयतु! कस्यापि संसाधनस्य विश्वसनीयपरिवर्तनसारण्याः वा अत्यधिकं स्वागतम्। अहं एतादृशं व्यञ्जनं लक्षयन् अस्मि यत् परिपूर्णं चत्वारि पञ्च किलोग्राम् परिमितं पक्वं बिरियानी उत्पादयति। अग्रिमं भवतां साहाय्यस्य धन्यवादः!"}
