```json
{
  "unnormalised": "حسنًا، إليك منشور Reddit بناءً على مواصفاتك، بهدف الحصول على نبرة فكاهية ودمج الكثير من بيانات العنوان غير الطبيعية:",
  "normalised": "**الموضوع: البحث عن مكتب في بنغالور هو رحلة جامحة، يا أخي!**",
  "raw": "حسنًا، إليك منشور Reddit بناءً على مواصفاتك، بهدف الحصول على نبرة فكاهية ودمج الكثير من بيانات العنوان غير الطبيعية:\n\n{\n  \"unnormalised\": \"حسنًا، إليك منشور Reddit بناءً على مواصفاتك، بهدف الحصول على نبرة فكاهية ودمج الكثير من بيانات العنوان غير الطبيعية:\",\n  \"normalised\": \"**الموضوع: البحث عن مكتب في بنغالور هو رحلة جامحة، يا أخي!**\",\n  \"raw\": \"حسنًا، إليك منشور Reddit بناءً على مواصفاتك، بهدف الحصول على نبرة فكاهية ودمج الكثير من بيانات العنوان غير الطبيعية:\"\n}"
}
```
```json
{
  "unnormalised": "**الموضوع: البحث عن مكتب في بنغالور هو رحلة جامحة، يا صاحبي!**",
  "normalised": "إذًا، أنا في مهمة البحث عن مساحة مكتبية في بنغالور. دعني أخبرك، الأمر أقل شبهاً بـ \"إيجاد مكان للعمل\" وأكثر شبهاً بـ \"الشروع في مهمة بقيادة خرائط Google مع أزمة هوية خطيرة.\"",
  "raw": "حسنًا، إليك الترجمة إلى العربية:\n\n**الموضوع: البحث عن مكتب في بنغالور هو رحلة جامحة، يا صاحبي!**\n\nإذًا، أنا في مهمة البحث عن مساحة مكتبية في بنغالور. دعني أخبرك، الأمر أقل شبهاً بـ \"إيجاد مكان للعمل\" وأكثر شبهاً بـ \"الشروع في مهمة بقيادة خرائط Google مع أزمة هوية خطيرة.\""
}
```
```json
{
  "unnormalised": "إذًا، أنا في مهمة للبحث عن مساحة مكتبية في بنغالور. دعني أخبرك، الأمر أقل شبها بـ \"إيجاد مكان للعمل\" وأكثر شبها بـ \"الشروع في مهمة بقيادة خرائط Google مع أزمة هوية خطيرة.\"",
  "normalised": "في البداية، رأيت هذا الموقع \"الممتاز\". قال الإعلان \"بالقرب من طريق إم-جي\". اتضح أن كلمة \"بالقرب\" تعني \"إذا حولت عينيك، واستخدمت تلسكوبًا، وربما استأجرت طائرة هليكوبتر، فقد *تتمكن* من رؤية طريق إم-جي في المسافة.\" كان في الواقع في المرحلة الثانية من بي-تي-إم لاي أوت، وكان العنوان حرفيًا شيئًا مثل \"الرقم ثلاثة وأربعون مقسومًا على واحد، مقابل معبد غانيش، بجوار كشك شاي، المرحلة الثانية من بي-تي-إم لاي أوت، بنغالورو، كارناتاكا، خمسة ستة صفر صفر سبعة ستة\". كان لدى سائق عربة الريكاشة الآلية الخاصة بي حس اتجاه أفضل من المالك. لقد كان يعرف كشك الشاي بالفعل.",
  "raw": "إذًا، أنا في مهمة للبحث عن مساحة مكتبية في بنغالور. دعني أخبرك، الأمر أقل شبها بـ \"إيجاد مكان للعمل\" وأكثر شبها بـ \"الشروع في مهمة بقيادة خرائط Google مع أزمة هوية خطيرة.\"\n\nفي البداية، رأيت هذا الموقع \"الممتاز\". قال الإعلان \"بالقرب من طريق إم-جي\". اتضح أن كلمة \"بالقرب\" تعني \"إذا حولت عينيك، واستخدمت تلسكوبًا، وربما استأجرت طائرة هليكوبتر، فقد *تتمكن* من رؤية طريق إم-جي في المسافة.\" كان في الواقع في المرحلة الثانية من بي-تي-إم لاي أوت، وكان العنوان حرفيًا شيئًا مثل \"الرقم ثلاثة وأربعون مقسومًا على واحد، مقابل معبد غانيش، بجوار كشك شاي، المرحلة الثانية من بي-تي-إم لاي أوت، بنغالورو، كارناتاكا، خمسة ستة صفر صفر سبعة ستة\". كان لدى سائق عربة الريكاشة الآلية الخاصة بي حس اتجاه أفضل من المالك. لقد كان يعرف كشك الشاي بالفعل."
}
```
```json
{
  "unnormalised": "أولاً، رأيت هذا الموقع \"الممتاز\". كان الإعلان يقول \"بالقرب من طريق إم جي\". اتضح أن \"بالقرب من\" تعني \"إذا حولت عينيك، واستخدمت تلسكوبًا، وربما استأجرت طائرة هليكوبتر، *قد* ترى طريق إم جي في المسافة.\" كان في الواقع في المرحلة الثانية من تخطيط بي تي إم، وكان العنوان حرفيًا شيئًا مثل \"رقم 43/1، مقابل معبد غانيش، بجوار كشك شاي، المرحلة الثانية من تخطيط بي تي إم، بنغالورو، كارناتاكا، 560076\". كان لدى سائق عربة الريكاشة الآلية الخاصة بي حس اتجاه أفضل من المالك. لقد عرف بالفعل كشك الشاي.",
  "normalised": "ثم كان هناك المكتب المدرج على أنه \"طريق آي-تي-بي-إل\". رائع، فكرت، اتصال رائع. لا. كان من الناحية الفنية \"طريق آي-تي-بي-إل الرئيسي، وايتفيلد، بالقرب من جسر دائرة مزرعة الأمل\" والذي، عند ترجمته، يعني \"استعد للاختناقات المرورية الملحمية لدرجة أنك ستبدأ في التشكيك في خيارات حياتك.\" كان رقم المبنى الفعلي شيئًا ساحرًا مثل \"القطعة رقم ثلاثة وعشرون شرطة مائلة ألف، مجمع ترويج الصادرات الصناعي، المرحلة الثانية، آي-تي-بي-إل، بنغالور - خمسة ستة صفر صفر ستة وستون.\" المرحلة الثانية؟ يبدو وكأنه فيلم خيال علمي عن بؤس المكتب.",
  "raw": "أهلاً! إليك الترجمة إلى اللغة العربية:\n\n```json\n{\n  \"unnormalised\": \"أولاً، رأيت هذا الموقع \\\"الممتاز\\\". كان الإعلان يقول \\\"بالقرب من طريق إم جي\\\". اتضح أن \\\"بالقرب من\\\" تعني \\\"إذا حولت عينيك، واستخدمت تلسكوبًا، وربما استأجرت طائرة هليكوبتر، *قد* ترى طريق إم جي في المسافة.\\\" كان في الواقع في المرحلة الثانية من تخطيط بي تي إم، وكان العنوان حرفيًا شيئًا مثل \\\"رقم 43/1، مقابل معبد غانيش، بجوار كشك شاي، المرحلة الثانية من تخطيط بي تي إم، بنغالورو، كارناتاكا، 560076\\\". كان لدى سائق عربة الريكاشة الآلية الخاصة بي حس اتجاه أفضل من المالك. لقد عرف بالفعل كشك الشاي.\",\n  \"normalised\": \"ثم كان هناك المكتب المدرج على أنه \\\"طريق آي-تي-بي-إل\\\". رائع، فكرت، اتصال رائع. لا. كان من الناحية الفنية \\\"طريق آي-تي-بي-إل الرئيسي، وايتفيلد، بالقرب من جسر دائرة مزرعة الأمل\\\" والذي، عند ترجمته، يعني \\\"استعد للاختناقات المرورية الملحمية لدرجة أنك ستبدأ في التشكيك في خيارات حياتك.\\\" كان رقم المبنى الفعلي شيئًا ساحرًا مثل \\\"القطعة رقم ثلاثة وعشرون شرطة مائلة ألف، مجمع ترويج الصادرات الصناعي، المرحلة الثانية، آي-تي-بي-إل، بنغالور - خمسة ستة صفر صفر ستة وستون.\\\" المرحلة الثانية؟ يبدو وكأنه فيلم خيال علمي عن بؤس المكتب.\",\n  \"raw\": \"أولاً، رأيت هذا الموقع \\\"الممتاز\\\". كان الإعلان يقول \\\"بالقرب من طريق إم جي\\\". اتضح أن \\\"بالقرب من\\\" تعني \\\"إذا حولت عينيك، واستخدمت تلسكوبًا، وربما استأجرت طائرة هليكوبتر، *قد* ترى طريق إم جي في المسافة.\\\" كان في الواقع في المرحلة الثانية من تخطيط بي تي إم، وكان العنوان حرفيًا شيئًا مثل \\\"رقم 43/1، مقابل معبد غانيش، بجوار كشك شاي، المرحلة الثانية من تخطيط بي تي إم، بنغالورو، كارناتاكا، 560076\\\". كان لدى سائق عربة الريكاشة الآلية الخاصة بي حس اتجاه أفضل من المالك. لقد عرف بالفعل كشك الشاي.\"\n}\n```"
}
```
```json
{
  "unnormalised": "ثم كان هناك المكتب المدرج باسم \"ITPL Road\".\" رائع، ظننت، اتصال رائع. لا. كان من الناحية الفنية \"ITPL Main Road, Whitefield, near the Hope Farm Circle flyover\"، والذي يعني مترجمًا \"استعد للاختناقات المرورية الملحمية التي ستجعلك تبدأ في التشكيك في خيارات حياتك\". كان رقم المبنى الفعلي شيئًا ساحرًا مثل \"Plot No. P-23/A, Export Promotion Industrial Park, Phase II, ITPL, Bangalore - 560066.\" المرحلة الثانية؟ يبدو وكأنه فيلم خيال علمي عن بؤس المكتب.",
  "normalised": "المفضل لدي حتى الآن كان المساحة الموصوفة بأنها \"قريبة من كورامانجالا\". حسنًا، يبدو واعدًا. وصلت إلى عنوان مثل \"Building fourteen, eighty Feet Road, Koramangala eighth Block, Bangalore, five six zero zero nine five\". وكان *قريبًا* من كورامانجالا... إذا كنت تستمتع بنزهة سريعة مدتها ثلاثون دقيقة خلال ساعة الذروة. وكان \"المبنى\" أشبه بسقيفة ممجدة مع \"مساحة مكتبية\" منحوتة منه. أعطتني موظفة الاستقبال، بارك الله في روحها، الماء في كوب فولاذي - أجواء بدء التشغيل في بنغالور. وأضافت أيضًا: \"يا سيدي، يعرض G-P-S أحيانًا موقعًا خاطئًا، نحن في الواقع خلف كلية Jyoti Nivas\". مفيد جدا.",
  "raw": "مرحبًا! إليك ترجمة JSON-Lines من الإنجليزية إلى العربية للنص الذي قدمته، مع الالتزام بالتوجيهات التي حددتها.\n\n```json\n{\n  \"unnormalised\": \"ثم كان هناك المكتب المدرج باسم \\\"ITPL Road.\\\" رائع، ظننت، اتصال رائع. لا. كان من الناحية الفنية \\\"ITPL Main Road, Whitefield, near the Hope Farm Circle flyover\\\"، والذي يعني مترجمًا \\\"استعد للاختناقات المرورية الملحمية التي ستجعلك تبدأ في التشكيك في خيارات حياتك.\\\" كان رقم المبنى الفعلي شيئًا ساحرًا مثل \\\"Plot No. P-23/A, Export Promotion Industrial Park, Phase II, ITPL, Bangalore - 560066.\\\" المرحلة الثانية؟ يبدو وكأنه فيلم خيال علمي عن بؤس المكتب.\",\n  \"normalised\": \"المفضل لدي حتى الآن كان المساحة الموصوفة بأنها \\\"قريبة من كورامانجالا.\\\" حسنًا، يبدو واعدًا. وصلت إلى عنوان مثل \\\"Building fourteen, eighty Feet Road, Koramangala eighth Block, Bangalore, five six zero zero nine five\\\". وكان *قريبًا* من كورامانجالا... إذا كنت تستمتع بنزهة سريعة مدتها ثلاثون دقيقة خلال ساعة الذروة. وكان \\\"المبنى\\\" أشبه بسقيفة ممجدة مع \\\"مساحة مكتبية\\\" منحوتة منه. أعطتني موظفة الاستقبال، بارك الله في روحها، الماء في كوب فولاذي - أجواء بدء التشغيل في بنغالور. وأضافت أيضًا: \\\"يا سيدي، يعرض G-P-S أحيانًا موقعًا خاطئًا، نحن في الواقع خلف كلية Jyoti Nivas.\\\" مفيد جدا.\",\n  \"raw\": \"ثم كان هناك المكتب المدرج باسم \\\"ITPL Road.\\\" رائع، ظننت، اتصال رائع. لا. كان من الناحية الفنية \\\"ITPL Main Road, Whitefield, near the Hope Farm Circle flyover\\\"، والذي يعني مترجمًا \\\"استعد للاختناقات المرورية الملحمية التي ستجعلك تبدأ في التشكيك في خيارات حياتك.\\\" كان رقم المبنى الفعلي شيئًا ساحرًا مثل \\\"Plot No. P-23/A, Export Promotion Industrial Park, Phase II, ITPL, Bangalore - 560066.\\\" المرحلة الثانية؟ يبدو وكأنه فيلم خيال علمي عن بؤس المكتب.\\n\\nالمفضل لدي حتى الآن كان المساحة الموصوفة بأنها \\\"قريبة من كورامانجالا.\\\" حسنًا، يبدو واعدًا. وصلت إلى عنوان مثل \\\"Building fourteen, eighty Feet Road, Koramangala eighth Block, Bangalore, five six zero zero nine five\\\". وكان *قريبًا* من كورامانجالا... إذا كنت تستمتع بنزهة سريعة مدتها ثلاثون دقيقة خلال ساعة الذروة. وكان \\\"المبنى\\\" أشبه بسقيفة ممجدة مع \\\"مساحة مكتبية\\\" منحوتة منه. أعطتني موظفة الاستقبال، بارك الله في روحها، الماء في كوب فولاذي - أجواء بدء التشغيل في بنغالور. وأضافت أيضًا: \\\"يا سيدي، يعرض G-P-S أحيانًا موقعًا خاطئًا، نحن في الواقع خلف كلية Jyoti Nivas.\\\" مفيد جدا.\"\n}\n```\n\nآمل أن يكون هذا يلبي احتياجاتك! إذا كانت لديك أية أسئلة أخرى، فلا تتردد في طرحها."
}
```
```json
{
  "unnormalised": "كان المفضل لدي حتى الآن هو المساحة الموصوفة بأنها \"قريبة من كورامانجالا\". حسنًا، يبدو واعدًا. انتهى بي الأمر في عنوان مثل \"المبنى 14، طريق 80 قدم، بلوك كورامانجالا 8، بنغالور، 560095\". وكان *بالفعل* قريبًا من كورامانجالا... إذا كنت تستمتع بنزهة سريعة لمدة 30 دقيقة خلال ساعة الذروة. وكان \"المبنى\" أشبه بحظيرة ممجدة مع \"مساحة مكتبية\" منحوتة منه. أعطتني موظفة الاستقبال، بارك الله في روحها، الماء في كوب فولاذي - أجواء بنغالور الناشئة الذروة. وأضافت أيضًا: \"يا سيدي، يعرض نظام تحديد المواقع العالمي (GPS) أحيانًا موقعًا خاطئًا، فنحن في الواقع خلف كلية Jyoti Nivas\". مفيد، مفيد جدا.",
  "normalised": "القوائم نفسها عبارة عن عرض كوميدي. \"مكتب فسيح، منطقة C-B-D!\" اتضح أنه غرفة واحدة أصغر من حمامي. \"وسائل الراحة الحديثة!\" يعني أن لديهم مروحة عاملة. \"الوصول على مدار أربعة وعشرين ساعة!\" يعني أن الحارس ينام على الدرجات الأمامية. العناوين مجيدة، مثل \"رقم الموقع تسعة، التقاطع العاشر، المرحلة الأولى من إنديرا ناجار، بنغالور، خمسة ستة صفر صفر ثلاثة ثمانية\". من يعرف حتى ما الذي يعنيه \"رقم الموقع\" بعد الآن؟",
  "raw": "أهلاً بك! إليك الترجمة إلى اللغة العربية:\n\n```json\n{\n  \"unnormalised\": \"كان المفضل لدي حتى الآن هو المساحة الموصوفة بأنها \\\"قريبة من كورامانجالا\\\\\". حسنًا، يبدو واعدًا. انتهى بي الأمر في عنوان مثل \\\"المبنى 14، طريق 80 قدم، بلوك كورامانجالا 8، بنغالور، 560095\\\". وكان *بالفعل* قريبًا من كورامانجالا... إذا كنت تستمتع بنزهة سريعة لمدة 30 دقيقة خلال ساعة الذروة. وكان \\\"المبنى\\\" أشبه بحظيرة ممجدة مع \\\"مساحة مكتبية\\\" منحوتة منه. أعطتني موظفة الاستقبال، بارك الله في روحها، الماء في كوب فولاذي - أجواء بنغالور الناشئة الذروة. وأضافت أيضًا: \\\"يا سيدي، يعرض نظام تحديد المواقع العالمي (GPS) أحيانًا موقعًا خاطئًا، فنحن في الواقع خلف كلية Jyoti Nivas\\\". مفيد، مفيد جدا.\",\n  \"normalised\": \"القوائم نفسها عبارة عن عرض كوميدي. \\\"مكتب فسيح، منطقة C-B-D!\\\" اتضح أنه غرفة واحدة أصغر من حمامي. \\\"وسائل الراحة الحديثة!\\\" يعني أن لديهم مروحة عاملة. \\\"الوصول على مدار أربعة وعشرين ساعة!\\\" يعني أن الحارس ينام على الدرجات الأمامية. العناوين مجيدة، مثل \\\"رقم الموقع تسعة، التقاطع العاشر، المرحلة الأولى من إنديرا ناجار، بنغالور، خمسة ستة صفر صفر ثلاثة ثمانية\\\". من يعرف حتى ما الذي يعنيه \\\"رقم الموقع\\\" بعد الآن؟\",\n  \"raw\": \"Your raw model output goes here.\"\n}\n```\n\nLet me know if you need any further assistance!"
}
```
```json
{
  "unnormalised": "إن الإعلانات نفسها عبارة عن برنامج كوميدي. "مكتب واسع، منطقة CBD!" تبين أنها غرفة واحدة أصغر من حمامي. "وسائل الراحة الحديثة!" تعني أن لديهم مروحة تعمل. "الوصول على مدار الساعة طوال أيام الأسبوع!" يعني أن الحارس ينام على الدرجات الأمامية. العناوين رائعة، مثل "الموقع رقم 9، التقاطع العاشر، المرحلة الأولى من إنديرا ناجار، بنغالور، 560038". من يعرف حتى ما الذي يعنيه "رقم الموقع" بعد الآن؟",
  "normalised": "هل يوجد أي شخص آخر يتنقل في مشهد تأجير المكاتب في بنغالور؟ شاركوا قصص الرعب المتعلقة بالعنوان! أنا بحاجة إلى معرفة أنني لست وحدي في هذا الكابوس الكافكوي! أيضًا، إذا كان أي شخص يعرف مكتبًا *حقيقيًا* بالقرب من محطة مترو، مع عنوان فعلي وليس مجرد "مقابل الشجرة الكبيرة بالقرب من المعبد" ، فيرجى إرسال رسالة خاصة إلي! لقد بدأت أعتقد أنني سأعمل في النهاية من مقهى في شارع الكنيسة مع بنك طاقة متصل بشكل دائم.",
  "raw": "أجل، إليك الترجمة إلى العربية:\n\n{\n  \"unnormalised\": \"إن الإعلانات نفسها عبارة عن برنامج كوميدي. \\\"مكتب واسع، منطقة CBD!\\\" تبين أنها غرفة واحدة أصغر من حمامي. \\\"وسائل الراحة الحديثة!\\\" تعني أن لديهم مروحة تعمل. \\\"الوصول على مدار الساعة طوال أيام الأسبوع!\\\" يعني أن الحارس ينام على الدرجات الأمامية. العناوين رائعة، مثل \\\"الموقع رقم 9، التقاطع العاشر، المرحلة الأولى من إنديرا ناجار، بنغالور، 560038\\\". من يعرف حتى ما الذي يعنيه \\\"رقم الموقع\\\" بعد الآن؟\",\n  \"normalised\": \"هل يوجد أي شخص آخر يتنقل في مشهد تأجير المكاتب في بنغالور؟ شاركوا قصص الرعب المتعلقة بالعنوان! أنا بحاجة إلى معرفة أنني لست وحدي في هذا الكابوس الكافكوي! أيضًا، إذا كان أي شخص يعرف مكتبًا *حقيقيًا* بالقرب من محطة مترو، مع عنوان فعلي وليس مجرد \\\"مقابل الشجرة الكبيرة بالقرب من المعبد\\\" ، فيرجى إرسال رسالة خاصة إلي! لقد بدأت أعتقد أنني سأعمل في النهاية من مقهى في شارع الكنيسة مع بنك طاقة متصل بشكل دائم.\",\n  \"raw\": \"إن الإعلانات نفسها عبارة عن برنامج كوميدي. \\\"مكتب واسع، منطقة CBD!\\\" تبين أنها غرفة واحدة أصغر من حمامي. \\\"وسائل الراحة الحديثة!\\\" تعني أن لديهم مروحة تعمل. \\\"الوصول على مدار الساعة طوال أيام الأسبوع!\\\" يعني أن الحارس ينام على الدرجات الأمامية. العناوين رائعة، مثل \\\"Site No. 9, 10th Cross, Indira Nagar 1st Stage, Bangalore, 560038\\\". Who even knows what \\\"site number\\\" means anymore? Anyone else navigating the Bangalore office rental scene? Share your address-related horror stories! I need to know I'm not alone in this Kafkaesque nightmare! Also, if anyone knows a *real* office near a metro station, with an actual address and not just \\\"opposite the big tree near the temple\\\" please D-M me! I'm starting to think I'll just end up working from a coffee shop on Church Street with a power bank permanently attached.\"\n}\n\nتمت ترجمة النص مع الحفاظ على تنسيق JSON والاحتفاظ بالعناصر المحددة مثل الأرقام والرموز والعناوين."
}
```
```json
{
  "unnormalised": "هل من أحد آخر يتنقل في مشهد تأجير المكاتب في بنغالور؟ شاركوا قصص الرعب المتعلقة بالعناوين! أحتاج أن أعرف أنني لست وحدي في هذا الكابوس الكافكوي! أيضًا، إذا كان أي شخص يعرف مكتبًا *حقيقيًا* بالقرب من محطة مترو، مع عنوان فعلي وليس مجرد \"مقابل الشجرة الكبيرة بالقرب من المعبد\"، يرجى إرسال رسالة خاصة لي! بدأت أعتقد أنني سأعمل في النهاية من مقهى في شارع تشرتش مع بنك طاقة متصل بشكل دائم.",
  "normalised": "",
  "raw": "مرحبًا! إليك ترجمة JSON-Lines المطلوبة إلى اللغة العربية:\n\n```json\n{\n  \"unnormalised\": \"هل من أحد آخر يتنقل في مشهد تأجير المكاتب في بنغالور؟ شاركوا قصص الرعب المتعلقة بالعناوين! أحتاج أن أعرف أنني لست وحدي في هذا الكابوس الكافكوي! أيضًا، إذا كان أي شخص يعرف مكتبًا *حقيقيًا* بالقرب من محطة مترو، مع عنوان فعلي وليس مجرد \\\"مقابل الشجرة الكبيرة بالقرب من المعبد\\\"، يرجى إرسال رسالة خاصة لي! بدأت أعتقد أنني سأعمل في النهاية من مقهى في شارع تشرتش مع بنك طاقة متصل بشكل دائم.\",\n  \"normalised\": \"\",\n  \"raw\": \"هل من أحد آخر يتنقل في مشهد تأجير المكاتب في بنغالور؟ شاركوا قصص الرعب المتعلقة بالعناوين! أحتاج أن أعرف أنني لست وحدي في هذا الكابوس الكافكوي! أيضًا، إذا كان أي شخص يعرف مكتبًا *حقيقيًا* بالقرب من محطة مترو، مع عنوان فعلي وليس مجرد \\\"مقابل الشجرة الكبيرة بالقرب من المعبد\\\"، يرجى إرسال رسالة خاصة لي! بدأت أعتقد أنني سأعمل في النهاية من مقهى في شارع تشرتش مع بنك طاقة متصل بشكل دائم.\"\n}\n```\n\nآمل أن يكون هذا مفيدًا!"
}
```
