{"unnormalised": "إن فكرة \"بهارات باي\"، كما كنت أسميها في رأسي آنذاك، قد انقدحت خلال زيارة محبطة بشكل خاص لمتجر كيرانا الخاص بوالدي في تشاندني تشوك. كان موسم ديوالي، عام 2016، وكان المتجر يفيض. ليس فقط بالزبائن، ولكن بالنقد - أكوام من أوراق ₹500 و ₹1000، مما خلق كابوسًا لوجستيًا. كان والدي، الذي عادة ما يكون مثالاً للهدوء، متوترًا بشكل واضح وهو يدير الحسابات وطلبات المحافظ الرقمية. كان يستخدم 3 رموز QR مختلفة لـ Paytm و Freecharge و Phonepe، وكان الأمر برمته أكثر من اللازم. عندها خطرت لي الفكرة: حل دفع واحد وموحد للتجار الصغار مثله.", "normalised": "الفكرة لـ \"بهارات باي\"، كما كنت أسميها في رأسي حينها، انطلقت خلال زيارة محبطة بشكل خاص لمتجر كيرانا الخاص بوالدي في تشاندني تشوك. كان موسم ديوالي، عام ألفين وستة عشر، وكان المتجر يفيض. ليس فقط بالزبائن، ولكن بالنقد - أكوام من أوراق الخمسمائة روبية وألف روبية، مما يخلق كابوسًا لوجستيًا. والدي، الذي عادة ما يكون مثالاً للهدوء، كان متوترًا بشكل واضح وهو يدير الحسابات وطلبات المحافظ الرقمية. كان يستخدم ثلاثة رموز استجابة سريعة مختلفة لـ Paytm و Freecharge و Phonepe، وكان الأمر برمته كثيرًا جدًا. عندها خطرت لي الفكرة: حل دفع واحد وموحد للتجار الصغار مثله."}
{"unnormalised": "أتذكر أنني قمت بتدوين المفهوم الأولي على منديل ملطخ بالشاي في تلك الليلة بالذات. لم يكن الأمر يتعلق فقط بدمج طرق الدفع؛ بل كان يتعلق بتبسيط المعاملات المالية لملايين الشركات الصغيرة التي تشكل العمود الفقري للاقتصاد الهندي. كانت التحديات شاقة. كيف تقنع أصحاب المتاجر، الذين ما زالوا حذرين من التكنولوجيا، بتبني نظام جديد؟ كيف تبني الثقة في منصة رقمية في بلد يعتبر فيه النقد هو الملك؟ تم بناء الحد الأدنى من المنتج القابل للتطبيق في 6 أسابيع من ذلك التاريخ.", "normalised": "أتذكر أنني قمت بتدوين المفهوم الأولي على منديل ملطخ بالشاي في تلك الأمسية بالذات. لم يكن الأمر يتعلق فقط بتوحيد طرق الدفع؛ بل كان يتعلق بتبسيط المعاملات المالية لملايين الشركات الصغيرة التي تشكل العمود الفقري للاقتصاد الهندي. كانت التحديات شاقة. كيف تقنع أصحاب المتاجر، الذين ما زال الكثير منهم حذرين من التكنولوجيا، بتبني نظام جديد؟ كيف تبني الثقة في منصة رقمية في بلد يعتبر فيه النقد هو الملك؟ تم بناء الحد الأدنى من المنتج القابل للتطبيق في ستة أسابيع من ذلك التاريخ."}
{"unnormalised": "كانت الأيام الأولى بمثابة طحن. قضيت ساعات لا تحصى في السفر عبر دلهي، من سادار بازار إلى لاجبت ناجار، وأنا أقدم عرض بهارات باي لأصحاب المتاجر المتشككين. \"تطبيق آخر؟\" كانوا يسخرون. \"ما الخطأ في النقد، يا أخي؟\" ولكن ببطء، عندما رأوا الراحة - سهولة تتبع المعاملات، وتقليل خطر السرقة، وإمكانية الوصول إلى قاعدة عملاء أوسع - بدأوا في التجاوب. كانت نقطة التحول عندما قمنا بدمج مدفوعات UPI. ارتفع حجم معاملاتنا بنسبة 300٪ في ذلك الشهر.", "normalised": "كانت الأيام الأولى طاحنة. قضيت ساعات لا تحصى في السفر عبر دلهي، من سادار بازار إلى لاجبات ناجار، وأنا أروج لـ بهارات باي لأصحاب المتاجر المتشككين. \"تطبيق آخر؟\" كانوا يسخرون. \"ما الخطأ في النقد، يا أخي؟\" ولكن ببطء، عندما رأوا الراحة - سهولة تتبع المعاملات، وتقليل خطر السرقة، وإمكانية الوصول إلى قاعدة عملاء أوسع - بدأوا في التجاوب. كانت نقطة التحول عندما قمنا بدمج مدفوعات U-P-I؛ قفز حجم معاملاتنا بنسبة ثلاثمائة بالمائة في ذلك الشهر."}
{"unnormalised": "تضمنت إحدى الحوادث التي لا تُنسى بشكل خاص صاحب كشك شاي بالقرب من معهد عموم الهند للعلوم الطبية. كان مترددًا في البداية، ولكن بعد رؤية كيف قام بهارات باي بتبسيط محاسبته وتقليل اعتماده على الصرف، أصبح أكبر مدافع عنا، وأقنع البائعين الآخرين في المنطقة بتبنيه. رأيته الأسبوع الماضي وأخبرني أنه تمكن أخيرًا من شراء شقة صغيرة في دواركا بجميع المدخرات التي حققها. لحظات كهذه، التأثير الملموس على حياة الناس، هي ما يبقينا مستمرين.", "normalised": "تضمن أحد الحوادث التي لا تنسى بشكل خاص صاحب كشك شاي بالقرب من A-I-I-M-S. كان مترددًا في البداية، ولكن بعد رؤية كيف قام بهارات باي بتبسيط محاسبته وتقليل اعتماده على الفكة، أصبح أكبر مدافع لنا، وأقنع البائعين الآخرين في المنطقة بتبنيه. رأيته الأسبوع الماضي وأخبرني أنه تمكن أخيرًا من شراء شقة صغيرة في دواركا بكل المدخرات التي جمعها. لحظات كهذه، التأثير الملموس على حياة الناس، هو ما يبقينا مستمرين."}
{"unnormalised": "اليوم، يتعامل بهارات باي مع ملايين المعاملات يوميًا، مما يمكّن الشركات الصغيرة في جميع أنحاء البلاد. نحن نعمل الآن على التوسع في الأسواق الريفية، وتقديم الخدمات المالية الرقمية حتى إلى أكثر المناطق النائية في الهند، بحلول عام 2025. من ذلك المنديل الملطخ بالشاي إلى منصة على مستوى البلاد، لقد كانت رحلة لا تصدق. تتم جولة التمويل من السلسلة B الخاصة بنا في 15/08. لم أعتقد أبدًا أن الأمر سيصل إلى هذا الحد، خاصة عندما كنت أكتب السطور الأولى من التعليمات البرمجية على جهاز الكمبيوتر المحمول Dell Inspiron القديم الخاص بي في شقتي الصغيرة المكونة من غرفة نوم واحدة في جورجاون.", "normalised": "اليوم، يتعامل بهارات باي مع ملايين المعاملات يوميًا، مما يمكّن الشركات الصغيرة في جميع أنحاء البلاد. نحن نعمل الآن على التوسع في الأسواق الريفية، وتقديم الخدمات المالية الرقمية حتى إلى أبعد زوايا الهند، بحلول عام ألفين وخمسة وعشرين. من ذلك المنديل الملطخ بالشاي إلى منصة على مستوى الدولة، لقد كانت رحلة لا تصدق. جولة التمويل من السلسلة B الخاصة بنا ستحدث في الخامس عشر من أغسطس. لم أعتقد أبدًا أن الأمر سيصل إلى هذا الحد، خاصة عندما كنت أكتب السطور الأولى من التعليمات البرمجية على جهاز الكمبيوتر المحمول القديم Dell Inspiron في شقتي الصغيرة ذات الغرفة والصالة والمطبخ في جورجاون."}
