{"unnormalised": "التقنية المالية في الهند مزدهرة، يا صاحبي! بجد، انظر حولك. الجميع لديه UPI على هاتفه، أليس كذلك؟ لقد ولت أيام البحث المحموم عن العملات المعدنية في كشك الشاي المحلي. الآن ما عليك سوى مسح رمز الاستجابة السريعة و بام! تم الدفع. كل هذا بفضل هذه الشركات الناشئة في مجال التكنولوجيا المالية، التي تعطل نظام البنوك القديم. فكر في الأمر، حتى جدتك ربما تعرف كيفية استخدام Paytm الآن.", "normalised": "التكنولوجيا المالية في الهند تزدهر، يا صاحبي! بجدية، انظر حولك. الكل لديه UPI على هاتفه، أليس كذلك؟ لقد ولت أيام البحث عن فكة في كشك الشاي المحلي. الآن أنت فقط تقوم بمسح رمز QR وضربه! تم الدفع. كل هذا بفضل هذه الشركات الناشئة في مجال التكنولوجيا المالية، التي تعطل النظام المصرفي القديم. فكر في الأمر، حتى جدتك ربما تعرف كيف تستخدم Paytm الآن."}
{"unnormalised": "تعالج هذه الشركات كل شيء من المحافظ الرقمية إلى الإقراض عبر الإنترنت. والأمر لا يقتصر على المدن الكبرى مثل مومباي وبنغالور أيضًا. تصل التكنولوجيا المالية حتى إلى أصغر القرى، وتربط الناس بالخدمات المالية التي لم يتمكنوا من الوصول إليها من قبل. تشهد أماكن مثل UP و Bihar نموًا مجنونًا في المعاملات الرقمية. حتى أن بعض المحللين يتوقعون أن يصل سوق التكنولوجيا المالية الهندي إلى حوالي 150 مليار دولار في السنوات الخمس القادمة. هذا ضخم، أليس كذلك؟", "normalised": "تتعامل هذه الشركات مع كل شيء من المحافظ الرقمية إلى الإقراض عبر الإنترنت. والأمر لا يقتصر على المدن الكبيرة مثل مومباي وبنغالور أيضًا. تصل التكنولوجيا المالية حتى إلى أصغر القرى، وتربط الناس بالخدمات المالية التي لم يتمكنوا من الوصول إليها من قبل. تشهد أماكن مثل UP وبيهار نموًا مجنونًا في المعاملات الرقمية. حتى أن بعض المحللين يتوقعون أن يصل سوق التكنولوجيا المالية الهندي إلى مائة وخمسين مليار دولار في السنوات الخمس المقبلة. هذا ضخم، أليس كذلك؟"}
{"unnormalised": "أحد أكبر المحركات هو سهولة الوصول. لست بحاجة إلى شهادة فاخرة أو الكثير من الأوراق لاستخدام هذه التطبيقات. ما عليك سوى التنزيل والتسجيل وأنت على ما يرام. بالإضافة إلى ذلك، تستخدم الكثير من هذه الشركات الذكاء الاصطناعي لتخصيص التجربة. يمكنهم تحليل عادات الإنفاق الخاصة بك وتقديم خيارات قروض مخصصة أو نصائح استثمارية لك. رائع جدا، أليس كذلك؟", "normalised": "أحد أكبر المحركات هو سهولة الوصول. لا تحتاج إلى شهادة فاخرة أو الكثير من الأوراق لاستخدام هذه التطبيقات. فقط قم بالتنزيل والتسجيل وأنت على ما يرام. بالإضافة إلى ذلك، تستخدم الكثير من هذه الشركات الذكاء الاصطناعي لتخصيص التجربة. يمكنهم تحليل عادات الإنفاق الخاصة بك وتقديم خيارات قروض مخصصة أو نصائح استثمارية. رائع جدا، أليس كذلك؟"}
{"unnormalised": "ولكن بالطبع، هناك تحديات أيضًا. الأمن السيبراني هو مصدر قلق كبير، خاصة مع وجود الكثير من الأشخاص الذين يستخدمون هواتفهم لإجراء المعاملات المالية. وهناك قضية الثقافة المالية. لا يفهم الجميع المخاطر المرتبطة بالإقراض أو الاستثمار عبر الإنترنت. الحكومة. تحتاج إلى تكثيف جهودها لتثقيف الناس حول هذه الأمور. بالإضافة إلى ذلك، يجب أن تتماشى اللوائح مع التطورات. الأمور تتحرك بسرعة في مجال التكنولوجيا، وغالبًا ما يكافح المنظمون لمواكبة ذلك. تذكر جنون العملات المشفرة بأكمله؟", "normalised": "ولكن بالطبع، هناك تحديات أيضًا. الأمن السيبراني هو مصدر قلق كبير، خاصة مع وجود الكثير من الأشخاص الذين يستخدمون هواتفهم في المعاملات المالية. وهناك قضية الثقافة المالية. لا يفهم الجميع المخاطر المرتبطة بالإقراض أو الاستثمار عبر الإنترنت. تحتاج الحكومة إلى تكثيف جهودها لتثقيف الناس حول هذه الأمور. بالإضافة إلى ذلك، يجب أن تظل اللوائح مواكبة. الأمور تتحرك بسرعة في مجال التكنولوجيا، وغالبًا ما يكافح المنظمون لمواكبة ذلك. تذكر جنون العملات المشفرة بأكمله؟"}
{"unnormalised": "بالحديث عن العملات المشفرة، هذا مجال آخر تحدث فيه التكنولوجيا المالية موجات. تقدم الشركات طرقًا جديدة لشراء وبيع وتداول العملات المشفرة. لكنه أيضًا سوق محفوف بالمخاطر، لذلك عليك توخي الحذر. قم ببحثك قبل أن تقفز إلى الداخل، حسنًا؟ لا تستمع فقط إلى صديقك الذي حقق مكاسب كبيرة على Dogecoin الشهر الماضي. أيضًا، راقب كيف ينظم RBI هذه الأشياء - فهي تتغير مثل، كل أسبوع.", "normalised": "بالحديث عن العملات المشفرة، هذا مجال آخر تحدث فيه التكنولوجيا المالية طفرة. تقدم الشركات طرقًا جديدة لشراء وبيع وتداول العملات المشفرة. لكنه أيضًا سوق محفوف بالمخاطر، لذا عليك أن تكون حذرًا. قم ببحثك قبل أن تقفز، حسنًا؟ لا تستمع فقط إلى صديقك الذي جنى ثروة من Dogecoin الشهر الماضي. أيضًا، راقب كيف ينظم البنك الاحتياطي الهندي هذه الأشياء - فهي تتغير مثل كل أسبوع."}
{"unnormalised": "إذن، كيف يبدو المستقبل؟ المزيد من الابتكار، والمزيد من التعطيل، ونأمل، المزيد من الإدماج المالي. تتمتع التكنولوجيا المالية بالقدرة على تمكين ملايين الهنود، وخاصة أولئك الذين تم استبعادهم من النظام المالي التقليدي. لكن الأمر سيتطلب جهدًا تعاونيًا من الحكومة والصناعة والمستهلكين لتحقيق ذلك. Abhi toh party shuru hui hai، كما يقولون في بوليوود!", "normalised": "إذن، كيف يبدو المستقبل؟ المزيد من الابتكار، والمزيد من التعطيل، ونأمل، المزيد من الإدماج المالي. تتمتع التكنولوجيا المالية بالقدرة على تمكين الملايين من الهنود، وخاصة أولئك الذين تم استبعادهم من النظام المالي التقليدي. لكن الأمر سيتطلب جهدًا تعاونيًا من الحكومة والصناعة والمستهلكين لتحقيق ذلك. Abhi toh party shuru hui hai، كما يقولون في بوليوود!"}
