{"unnormalised": "يا جماعة r/IndiaInvestments، حبيت أشارككم بعض المعلومات حول المشهد المتطور للتكنولوجيا المالية (Fintech) في الهند. الأمور تتغير بسرعة بشكل جنوني، لذلك فكرت أن تقديم تحليل قد يكون مفيدًا للجميع.", "normalised": "يا جماعة R سلاش India Investments، أردت أن أشارككم بعض المعلومات حول المشهد المتطور للتكنولوجيا المالية (F-I-N-T-E-C-H) في الهند. إنه من الجنون مدى سرعة تغير الأمور، لذلك اعتقدت أن تقديم تفصيل قد يكون مفيدًا للجميع."}
{"unnormalised": "أولاً، UPI (واجهة المدفوعات الموحدة) هي العمود الفقري. كلنا نستخدمها، أليس كذلك؟ من دفع 10 روبيات لبائع الشاي إلى تقسيم الفواتير مع الأصدقاء، أحدثت UPI ثورة في المدفوعات. هل تعلم أنه في السنة المالية 23، عالجت UPI أكثر من 84 مليار معاملة بقيمة 139 تريليون روبية؟ هذا نمو مجنون! والأمر لا يقتصر على اللاعبين الكبار مثل PhonePe و Google Pay؛ تطبيقات إقليمية أصغر تظهر، وتقدم خدمات متخصصة.", "normalised": "أولاً، U-P-I (واجهة المدفوعات الموحدة) هي العمود الفقري. كلنا نستخدمها، أليس كذلك؟ من دفع روبية عشرة لبائع الشاي إلى تقسيم الفواتير مع الأصدقاء، أحدثت U-P-I ثورة في المدفوعات. هل تعلم أنه في السنة المالية (F-Y) ثلاثة وعشرون، عالجت U-P-I أكثر من أربعة وثمانين مليار معاملة بقيمة مائة وتسعة وثلاثين تريليون روبية؟ هذا نمو جنوني! والأمر لا يقتصر على الشركات الكبرى مثل PhonePe و Google Pay؛ بل تظهر تطبيقات إقليمية أصغر، تقدم خدمات متخصصة."}
{"unnormalised": "ثم هناك صعود البنوك الجديدة (neobanks). هذه هي في الأساس بنوك بدون فروع فعلية، تعمل عبر الإنترنت بالكامل. فكر في Fi Money و Niyo و Jupiter. إنها توفر واجهات أنيقة وغالبًا ما تتعاون مع البنوك التقليدية مثل SBM Bank India للامتثال التنظيمي. إنها تستهدف الجمهور الماهر رقميًا، وتقدم ميزات مثل فتح حساب فوري وأسعار فائدة أفضل على المدخرات (البعض يقدم ما يصل إلى 7٪ سنويًا!). لكن تذكر، أنها لا تزال جديدة نسبيًا، لذا قم بإجراء بحثك قبل إيداع مبلغ كبير من مدخراتك.", "normalised": "ثم هناك صعود البنوك الجديدة (neobanks). هذه هي في الأساس بنوك بدون فروع فعلية، وتعمل بالكامل عبر الإنترنت. فكر في Fi Money و Niyo و Jupiter. إنها توفر واجهات أنيقة وغالبًا ما تتعاون مع البنوك التقليدية مثل S-B-M Bank India للامتثال التنظيمي. إنهم يستهدفون الجيل المتمرس رقميًا، ويقدمون ميزات مثل فتح الحساب الفوري وأسعار فائدة أفضل على المدخرات (يقدم البعض ما يصل إلى سبعة بالمائة سنويًا!). ولكن تذكر، أنها لا تزال جديدة نسبيًا، لذا قم بإجراء بحثك قبل إيداع مبلغ كبير من مدخراتك."}
{"unnormalised": "هناك مجال آخر يجب مراقبته وهو الإقراض P2P (الإقراض من نظير إلى نظير). تربط منصات مثل Faircent و Lendbox المقترضين مباشرة بالمقرضين، وتقطع الوسيط المصرفي التقليدي. يمكن أن يوفر هذا للمقترضين أسعار فائدة أقل وللمقرضين عوائد محتملة أعلى. ومع ذلك، فإنه أيضًا أكثر خطورة. تحقق دائمًا من تسجيل NBFC وافهم المخاطر التي تنطوي عليها. أقترح البدء صغيرًا، ربما استثمار 5000-10000 روبية للحصول على فكرة عن ذلك.", "normalised": "مجال آخر يجب مراقبته هو الإقراض P-to-P (الإقراض من نظير إلى نظير). تربط منصات مثل Faircent و Lendbox المقترضين مباشرة بالمقرضين، مما يقلل من تدخل وسيط البنك التقليدي. يمكن أن يوفر هذا للمقترضين أسعار فائدة أقل وللمقرضين عوائد أعلى محتملة. ومع ذلك، فهو أيضًا أكثر خطورة. تحقق دائمًا من تسجيل N-B-F-C وفهم المخاطر التي تنطوي عليها. أقترح أن تبدأ صغيرًا، ربما باستثمار خمسة آلاف روبية إلى عشرة آلاف روبية لتكوين فكرة عن الأمر."}
{"unnormalised": "البيئة التنظيمية تتطور أيضًا بسرعة. يصدر بنك الاحتياطي الهندي (RBI) باستمرار إرشادات ولوائح جديدة لمواكبة وتيرة الابتكار. على سبيل المثال، تهدف الإرشادات الأخيرة بشأن تطبيقات الإقراض الرقمي إلى حماية المستهلكين من ممارسات الإقراض الجشعة. ابق على اطلاع دائم بهذه التغييرات؛ فهي تؤثر بشكل مباشر على كيفية عمل شركات التكنولوجيا المالية ومدى أمان أموالك. ابحث عن \"RBI Fintech guidelines 2024\" للحصول على أحدث المعلومات.", "normalised": "البيئة التنظيمية تتطور أيضًا بسرعة. يصدر R-B-I باستمرار إرشادات ولوائح جديدة لمواكبة وتيرة الابتكار. على سبيل المثال، تهدف الإرشادات الأخيرة بشأن تطبيقات الإقراض الرقمي إلى حماية المستهلكين من ممارسات الإقراض الجائرة. ابق على اطلاع دائم بهذه التغييرات؛ فهي تؤثر بشكل مباشر على كيفية عمل شركات F-I-N-T-E-C-H ومدى أمان أموالك. ابحث عن \"إرشادات R-B-I F-I-N-T-E-C-H ألفين وأربعة وعشرون\" للحصول على أحدث المعلومات."}
{"unnormalised": "تلعب الذكاء الاصطناعي والتعلم الآلي أيضًا دورًا أكبر. تستخدم شركات التكنولوجيا المالية الذكاء الاصطناعي للكشف عن الاحتيال، وتخصيص المشورة المالية، وأتمتة العمليات المختلفة. أصبح المستشارون الآليون (Robo-advisors) شائعين بشكل متزايد، ويقدمون نصائح استثمارية آلية بناءً على ملف تعريف المخاطر الخاص بك. تستخدم تطبيقات مثل Groww و Zerodha الخوارزميات لاقتراح خيارات استثمارية، ولكن تذكر أنها ليست مضمونة. قم دائمًا بإجراء العناية الواجبة الخاصة بك قبل الاستثمار في أي شيء. لقد قرأت مؤخرًا مقالًا يشير إلى أن 65٪ من شركات التكنولوجيا المالية في الهند تستفيد من شكل من أشكال الذكاء الاصطناعي، وهو أمر رائع جدًا!", "normalised": "يلعب الذكاء الاصطناعي (A-I) والتعلم الآلي أيضًا دورًا أكبر. تستخدم شركات F-I-N-T-E-C-H الذكاء الاصطناعي للكشف عن الاحتيال، وتخصيص النصائح المالية، وأتمتة العمليات المختلفة. أصبح المستشارون الآليون (Robo-advisors) يتمتعون بشعبية متزايدة، حيث يقدمون نصائح استثمارية آلية بناءً على ملف المخاطر الخاص بك. تستخدم تطبيقات مثل Groww و Zerodha الخوارزميات لاقتراح خيارات الاستثمار، ولكن تذكر أنها ليست مضمونة. قم دائمًا بإجراء العناية الواجبة الخاصة بك قبل الاستثمار في أي شيء. لقد قرأت مؤخرًا مقالًا يشير إلى أن خمسة وستين بالمائة من شركات F-I-N-T-E-C-H في الهند تستفيد من شكل من أشكال الذكاء الاصطناعي، وهو أمر رائع جدًا!"}
{"unnormalised": "أخيرًا، كلمة تحذير: في حين أن التكنولوجيا المالية تقدم الكثير من الفرص، فمن المهم أيضًا أن تكون على دراية بالمخاطر. عمليات الاحتيال والتزوير متفشية، خاصة في الفضاء الرقمي. لا تشارك أبدًا كلمة المرور لمرة واحدة (OTP) أو رقم التعريف الشخصي (PIN) أو أي معلومات حساسة أخرى مع أي شخص. استخدم كلمات مرور قوية وكن حذرًا من رسائل البريد الإلكتروني التصيدية والمواقع المزيفة. تذكر، إذا بدا الأمر جيدًا لدرجة يصعب تصديقها، فربما يكون كذلك. ابق آمناً، واستمتع بالاستثمار! آمل أن يكون هذا قد ساعد!", "normalised": "أخيرًا، كلمة تحذير: في حين أن F-I-N-T-E-C-H توفر الكثير من الفرص، فمن المهم أيضًا أن تكون على دراية بالمخاطر. عمليات الاحتيال والغش منتشرة، خاصة في الفضاء الرقمي. لا تشارك أبدًا O-T-P أو P-I-N أو أي معلومات حساسة أخرى مع أي شخص. استخدم كلمات مرور قوية وكن حذرًا من رسائل البريد الإلكتروني التصيدية والمواقع المزيفة. تذكر، إذا كان الأمر يبدو جيدًا لدرجة يصعب تصديقها، فربما يكون كذلك. ابق آمنًا واستمتع بالاستثمار! أتمنى أن يكون هذا قد ساعد!"}
