{"unnormalised": "હૃદયનું સ્વાસ્થ્ય, જુઓ, માત્ર ચા પીતા અને સરકાર વિશે ફરિયાદ કરતા વૃદ્ધ કાકાઓ માટે નથી. તમે પણ, વાચક, સંવેદનશીલ છો! કાર્ડિયોલોજી, આ મહત્વપૂર્ણ અંગનો અભ્યાસ, માત્ર ECG અને સ્ટેથોસ્કોપ વિશે જ નથી. તે એક સારી રીતે તેલવાળા ઓટો-રિક્ષા એન્જિનની જેમ, તે ટીકરને ખુશીથી ધબકતું રાખવા વિશે છે. અને ચાલો તેનો સામનો કરીએ, આપણામાંના મોટાભાગના લોકો દિવાળી પર સાસુ-સસરા સાથે કરીએ છીએ તેના કરતાં પણ ખરાબ વર્તન આપણા હૃદય સાથે કરે છે. એઈમ્સ દિલ્હીના ડો.શર્માએ એકવાર મને કહ્યું હતું કે, \"મારા અડધા દર્દીઓ વિચારે છે કે તેમનું હૃદય મીઠાઈથી બનેલું છે. તે નથી!\"", "normalised": "હૃદયનું સ્વાસ્થ્ય, તમે જુઓ છો, માત્ર ચા પીતા અને સરકાર વિશે ફરિયાદ કરતા વૃદ્ધ કાકાઓ માટે જ નથી. તમે પણ, પ્રિય વાચક, સંવેદનશીલ છો! કાર્ડિયોલોજી, આ મહત્વપૂર્ણ અંગનો અભ્યાસ, માત્ર E-C-G-s અને સ્ટેથોસ્કોપ નથી. તે એક સારી રીતે તેલયુક્ત ઓટો-રિક્ષા એન્જિનની જેમ તમારા હૃદયને ખુશીથી ધબકતું રાખવા વિશે છે. અને ચાલો તેનો સામનો કરીએ, આપણામાંથી મોટા ભાગના લોકો દિવાળી પર સાસુ-સસરા સાથે જે વર્તન કરીએ છીએ તેનાથી પણ ખરાબ વર્તન આપણા હૃદય સાથે કરીએ છીએ. A-I-I-M-S દિલ્હીના ડોક્ટર શર્માએ મને એકવાર કહ્યું હતું, \"મારા અડધા દર્દીઓ માને છે કે તેમનું હૃદય મીઠાઈનું બનેલું છે. તે નથી!\""}
{"unnormalised": "તો, ખરાબ બોલિવૂડ સિક્વલ કરતાં કઈ વસ્તુઓ ધમનીઓને વધુ બંધ કરે છે? સૌ પ્રથમ, સમોસા. ઓહ, મીઠા, ચીકણા સમોસા! સ્વાદિષ્ટ હોવા છતાં, દરેક એક મૂળભૂત રીતે તમારી કોરોનરી ધમનીઓમાં ડીપ-ફ્રાઇડ ડિપોઝિટ છે. બીજું, તાણ. મુંબઈમાં પાર્કિંગની જગ્યા શોધવાનું દબાણ કોઈને પણ હાર્ટ એટેક લાવવા માટે પૂરતું છે, ઓફિસની રાજનીતિ સાથે વ્યવહાર કરવાની તો વાત જ દૂર છે. ઇન્ડિયન હાર્ટ જર્નલ, વોલ્યુમ 68 ના એક અભ્યાસમાં જાણવા મળ્યું છે કે તણાવ-પ્રેરિત કાર્ડિયોમાયોપેથી વ્યાપક છે, ખાસ કરીને સોફ્ટવેર એન્જિનિયરોમાં જેઓ આખી રાત જાગે છે. અને ચાલો 24x7 ન્યૂઝ ચક્રને ન ભૂલીએ... અર્નબ ગોસ્વામીને બૂમો પાડતા જોવું કદાચ કાર્ડિયો (ખરાબ પ્રકારનું) તરીકે લાયક ઠરે છે.", "normalised": "તો, ખરાબ બોલિવૂડ સિક્વલ્સ કરતાં પણ વધારે શું ધમનીઓને બંધ કરે છે? સૌ પ્રથમ, સમોસા. ઓહ, મીઠા, ચીકણા સમોસા! સ્વાદિષ્ટ હોવા છતાં, દરેક સમોસા મૂળભૂત રીતે તમારી કોરોનરી ધમનીઓમાં એક ઊંડે તળેલો જમા છે. બીજું, તાણ. મુંબઈમાં પાર્કિંગની જગ્યા શોધવાનું દબાણ કોઈને પણ હાર્ટ એટેક આપવા માટે પૂરતું છે, ઓફિસ પોલિટિક્સ સાથે વ્યવહાર કરવાની તો વાત જ દૂર રહી. ઇન્ડિયન હાર્ટ જર્નલમાં થયેલા એક અભ્યાસ, વોલ્યુમ સિત્તેર, માં જાણવા મળ્યું છે કે તાણ-પ્રેરિત કાર્ડિયોમાયોપથી વ્યાપક છે, ખાસ કરીને સોફ્ટવેર એન્જિનિયરોમાં જે આખી રાત જાગરણ કરે છે. અને ચોવીસ કલાક ચાલતા ન્યૂઝ ચક્રને પણ ભૂલશો નહીં... અર્ણબ ગોસ્વામીને બૂમો પાડતા જોવાનું કદાચ કાર્ડિયો તરીકે લાયક ઠરે (ખરાબ પ્રકારનું)."}
{"unnormalised": "હવે, કેટલાક હૃદય-સ્વાસ્થ્યપ્રદ રમૂજ માટે (કારણ કે જો તમે હસશો નહીં, તો તમે રડશો... અને તેનાથી તમારું બ્લડ પ્રેશર વધે છે!). તમારા હૃદયને એક જિદ્દી હાથી તરીકે કલ્પના કરો. તમે તેને ફક્ત મેરેથોન દોડવાનું કહી શકતા નથી. તમારે તેને હળવા ચાલવા, કદાચ થોડા હળવા યોગા (ત્રીજી લસ્સી પછી હેડસ્ટેન્ડ નહીં!), અને ચોક્કસપણે તેને ઘીની ડોલ ખવડાવવાનું ટાળવાની જરૂર છે. યાદ છે કે મારા પિતરાઈએ વર્ષોથી તેની ઉપેક્ષા કર્યા પછી ગોવામાં એક મહિનાની રજા સાથે તેના હૃદયને લાંચ આપવાનો પ્રયાસ કર્યો હતો? ચાલો કહીએ કે તેના કાર્ડિયોલોજિસ્ટ, ડો. આયરને મજા આવી ન હતી. તેણીએ ઓછા બીચસાઇડ વિંદાલૂ અને વધુ ઝડપી ચાલવા સાથે આરોગ્યપ્રદ પુરસ્કાર પ્રણાલી સૂચવી.", "normalised": "હવે, કેટલાક હૃદય-સ્વસ્થ હાસ્ય માટે (કારણ કે જો તમે હસશો નહીં, તો તમે રડશો... અને તેનાથી તમારું બ્લડ પ્રેશર વધે છે!). તમારા હૃદયને એક હઠીલા હાથી તરીકે કલ્પના કરો. તમે તેને મેરેથોન દોડવાનું કહી શકતા નથી. તમારે તેને હળવી ચાલ સાથે મનાવવાની જરૂર છે, કદાચ થોડો હળવો યોગ (ત્રીજી લસ્સી પછી હેડસ્ટેન્ડ નહીં!), અને ચોક્કસપણે તેને ઘીની ડોલ ખવડાવવાનું ટાળો. યાદ છે કે મારા પિતરાઈ ભાઈએ વર્ષો સુધી તેની અવગણના કર્યા પછી એક મહિનાની ગોવાની વેકેશનથી તેના હૃદયને લાંચ આપવાનો પ્રયાસ કર્યો હતો? ચાલો કહીએ કે તેના કાર્ડિયોલોજિસ્ટ, ડોક્ટર ઐયર, ખુશ નહોતા. તેણીએ ઓછી બીચસાઇડ વિંડાલુ અને વધુ ઝડપી ચાલ સાથે વધુ આરોગ્યપ્રદ પુરસ્કાર પ્રણાલી સૂચવી."}
{"unnormalised": "પરંતુ ગંભીરતાથી, લોકો, તે કિંમતી પંપની સંભાળ રાખો. નિયમિત કસરત કરો, ભલે તે ઓટો લેવાને બદલે નજીકની ચાની દુકાન સુધી ચાલવાનું હોય. તમારા શાકભાજી ખાઓ, ભલે તે તમારી દાદીની બિરયાની જેટલા ઉત્તેજક ન હોય. અને ભગવાન ખાતર, ધ્યાન કરવાનું શીખો! ઊંડા શ્વાસના માત્ર 10 મિનિટ પણ તમારા હૃદયને ₹1 કરોડની લોટરી જીતવા કરતાં વધુ ખુશ કરી શકે છે. આ લેખને તમારા મૈત્રીપૂર્ણ પાડોશીના હૃદયની નકલી તરીકે વિચારો, જે તમને યોગ્ય વર્તન કરવાની યાદ અપાવે છે તે પહેલાં તે હડતાળ પર જવાનું નક્કી કરે અને લેખિત માફી માંગે.", "normalised": "પરંતુ ગંભીરતાથી, લોકો, તે કિંમતી પંપની કાળજી લો. થોડી નિયમિત કસરત કરો, ભલે તે ઓટો લેવાને બદલે નજીકના ચાના સ્ટોલ સુધી ચાલવું જ કેમ ન હોય. તમારા શાકભાજી ખાઓ, ભલે તે તમારી દાદીની બિરયાની જેટલા ઉત્તેજક ન હોય. અને ભગવાન ખાતર, ધ્યાન કરવાનું શીખો! માત્ર દસ મિનિટનો ઊંડો શ્વાસ પણ તમારા હૃદયને એક કરોડ રૂપિયાની લોટરી જીતવા કરતાં વધુ ખુશ કરી શકે છે. આ લેખને તમારા મૈત્રીપૂર્ણ પડોશના હૃદયની ચીડ ગણો, જે તમને તેને યોગ્ય રીતે વર્તવાનું યાદ અપાવે છે તે પહેલાં તે હડતાલ પર જવાનું નક્કી કરે છે અને લેખિત માફીની માંગણી કરે છે."}
{"unnormalised": "નિષ્કર્ષમાં, કેટલાક ફેરફારો કરવા માટે તમારી આગામી જન્મદિવસ અથવા દિવાળીની રાહ જોશો નહીં. તમારા સ્થાનિક કાર્ડિયોલોજિસ્ટ સાથે ચેકઅપ બુક કરો (મારા ડો. પટેલ, ખૂબ ભલામણ કરેલ!), નાની શરૂઆત કરો અને યાદ રાખો કે સ્વસ્થ હૃદય એ ખુશ હૃદય છે. અને એક ખુશ હૃદય એ છે જે તમને ખરાબ બોલિવૂડ ફિલ્મો પર હસવા, ચા પર રાજકારણ અંગે દલીલ કરવા અને હા, પ્રસંગોપાત (પરંતુ અતિશય નહીં!) સમોસામાં પણ આનંદ માણવા માટે ઘણા વધુ વર્ષોની મંજૂરી આપશે. છેવટે, તમારું હૃદય પણ થોડું બોલિવૂડ ડ્રામાને પાત્ર છે, ફક્ત એવા પ્રકારનું નહીં જે કાર્ડિયાક એરેસ્ટ સાથે સમાપ્ત થાય છે. પ્રકાશન તારીખ: 24/10/2024.", "normalised": "નિષ્કર્ષમાં, કેટલાક ફેરફારો કરવા માટે તમારી આગામી જન્મદિવસ અથવા દિવાળીની રાહ જોશો નહીં. તમારા સ્થાનિક કાર્ડિયોલોજિસ્ટ સાથે ચેકઅપ બુક કરાવો (મારા ડોક્ટર પટેલ છે, ખૂબ આગ્રહણીય!), નાની શરૂઆત કરો અને યાદ રાખો કે સ્વસ્થ હૃદય એ ખુશ હૃદય છે. અને એક ખુશ હૃદય એ છે જે તમને ખરાબ બોલિવૂડ ફિલ્મો પર હસવાના, ચા પર રાજકારણ વિશે દલીલ કરવાના અને હા, પ્રસંગોપાત (પરંતુ અતિશય નહીં!) સમોસાનો આનંદ માણવાના ઘણા વધુ વર્ષોનો આનંદ માણવા દેશે. છેવટે, તમારું હૃદય બોલિવૂડ ડ્રામાનો થોડો ભાગ પણ લાયક છે, ફક્ત તે પ્રકારનો નહીં જે કાર્ડિયાક અરેસ્ટ સાથે સમાપ્ત થાય છે. પ્રકાશન તારીખ: ચોવીસમી ઓક્ટોબર બે હજાર ચોવીસ."}
