{"unnormalised": "હેલો બધાને,", "normalised": "હેલ્લો બધાને,"}
{"unnormalised": "તો, મારા પિતા, રાકેશ કુમારને, હમણાં જ હૃદય સંબંધિત સમસ્યાઓ હોવાનું નિદાન થયું છે. ડૉક્ટર, મેક્સ હોસ્પિટલના ડૉ. શર્માએ કહ્યું કે તેમને CAD – કોરોનરી આર્ટરી ડિસીઝ છે. હું બધું સમજવાનો પ્રયત્ન કરી રહ્યો છું, પણ આ બધું થોડું મૂંઝવણભર્યું છે, ખબર છે ને? તેમણે 25/07/2024 ના રોજ એન્જીઓગ્રામ કરવાનું નક્કી કર્યું હોવાનું જણાવ્યું.", "normalised": "તો, મારા પિતા, રાકેશ કુમારને હમણાં જ હૃદય સંબંધિત થોડી તકલીફ હોવાનું નિદાન થયું છે. ડોક્ટર શર્મા, મેક્સ હોસ્પિટલના ડોક્ટર, તેમણે કહ્યું કે તેમને સી-એ-ડી – કોરોનરી આર્ટરી ડિસીઝ છે. હું બધું સમજવાનો પ્રયત્ન કરી રહ્યો છું, પણ આ બધું થોડું વધારે પડતું લાગે છે, તમને ખબર છે? તેમણે એન્જીયોગ્રામ લગભગ પચીસમી જુલાઈ બે હજાર ચોવીસના રોજ કરવાનું નક્કી કર્યું છે એવું જણાવ્યું હતું."}
{"unnormalised": "શું કોઈ બીજાને પણ તેમના માતાપિતા સાથે આવો અનુભવ થયો છે? મારે શું અપેક્ષા રાખવી જોઈએ? તેમની ઉંમર 62 વર્ષ છે, તેઓ ડાયાબિટીસના દર્દી છે, અને તેમને હાઈ બીપીનો ઇતિહાસ છે. હું ખૂબ ચિંતિત છું! ડૉક્ટરે એમ પણ કહ્યું કે તેમને એન્જીઓપ્લાસ્ટીની જરૂર પડી શકે છે, અને મેં જોયું કે તેનો અંદાજિત ખર્ચ આશરે રૂ. 2.5 લાખ છે. શું દિલ્હીમાં કોઈ સસ્તો વિકલ્પ છે?", "normalised": "શું કોઈ બીજાએ તેમના માતા-પિતા સાથે આમાંથી પસાર થવું પડ્યું છે? મારે શું અપેક્ષા રાખવી જોઈએ? તેમની ઉંમર બાસઠ વર્ષ છે, તેઓ ડાયાબિટીસના દર્દી છે અને તેમને હાઈ બી-પીનો ઇતિહાસ છે. હું ખૂબ જ ચિંતિત છું! ડોક્ટરે એમ પણ કહ્યું કે તેમને એન્જીઓપ્લાસ્ટીની જરૂર પડી શકે છે, અને મેં જોયું કે તેનો અંદાજિત ખર્ચ આશરે રૂપિયા બે પોઈન્ટ પાંચ લાખ છે. શું દિલ્હીમાં તપાસ કરવા માટે કોઈ સસ્તું વિકલ્પ છે?"}
{"unnormalised": "હું ગૂગલ કરી રહ્યો છું, પણ મને એવું લાગે છે કે મારે કોઈની પાસેથી વાસ્તવિક સલાહની જરૂર છે. એન્જીઓગ્રામ પહેલાં મારે ડૉ. શર્માને કયા પ્રશ્નો પૂછવા જોઈએ? તેઓ તેમના ડાયાબિટીસ માટે મેટફોર્મિન 500 મિલિગ્રામ લે છે, અને મને ખાતરી નથી કે એન્જીઓગ્રામ પ્રક્રિયા અથવા કોન્ટ્રાસ્ટ ડાય સાથે કોઈ આડઅસર થશે કે કેમ.", "normalised": "હું ગૂગલ કરી રહ્યો છું, પરંતુ મને લાગે છે કે મારે કોઈ વાસ્તવિક દુનિયાની સલાહની જરૂર છે. એન્જીયોગ્રામ પહેલાં મારે ડોક્ટર શર્માને કયા પ્રશ્નો પૂછવા જોઈએ? તેઓ તેમના ડાયાબિટીસ માટે મેટફોર્મિન પાંચસો મિલિગ્રામ લે છે, અને મને ખાતરી નથી કે એન્જીયોગ્રામ પ્રક્રિયા અથવા કોન્ટ્રાસ્ટ ડાય સાથે તેની કોઈ આડઅસર થાય છે કે કેમ."}
{"unnormalised": "આ ઉપરાંત, તેમને માનસિક અથવા શારીરિક રીતે પ્રક્રિયા માટે તૈયાર કરવાની કોઈ રીત છે? તેમને હોસ્પિટલોથી ડર લાગે છે, ભલે તે માત્ર એક ડાયગ્નોસ્ટિક પ્રક્રિયા હોય. શું મારે AIIMS ના અન્ય કાર્ડિયોલોજિસ્ટ પાસેથી બીજો અભિપ્રાય લેવો જોઈએ? ત્યાં કોઈ સારા કાર્ડિયોલોજિસ્ટ માટે ભલામણ કરો? મેં ડો. વર્મા વિશે ઓનલાઈન વાંચ્યું છે. શું તે સારા છે?", "normalised": "ઉપરાંત, માનસિક અથવા શારીરિક રીતે તેમને પ્રક્રિયા માટે તૈયાર કરવાનો કોઈ રસ્તો છે? તેઓ હોસ્પિટલોથી થોડા ડરે છે, ભલે તે માત્ર નિદાન પ્રક્રિયા હોય. શું મારે એ-આઈ-આઈ-એમ-એસના બીજા કાર્ડિયોલોજિસ્ટ પાસેથી બીજો અભિપ્રાય લેવો જોઈએ? ત્યાં કોઈ સારા કાર્ડિયોલોજિસ્ટ માટે કોઈ ભલામણ છે? મેં ડોક્ટર વર્મા વિશે ઓનલાઈન વાંચ્યું છે. શું તેઓ કોઈ સારા છે?"}
{"unnormalised": "હું વૈકલ્પિક ઉપચારો, જેમ કે યોગ અને આયુર્વેદ પણ જોઈ રહ્યો છું. શું કોઈને પરંપરાગત સારવારની સાથે હૃદયની સ્થિતિને સંચાલિત કરવામાં મદદ મળી છે? હું જાણું છું કે આ આધુનિક દવાઓની સારવાર યોજનાને પૂરક બની શકે છે, પરંતુ તેને બદલી શકતી નથી. તેમને કામ પર ઘણો તણાવ છે, અને મને લાગે છે કે તેનો સામનો કરવાનું શીખવાથી તેમને લાંબા ગાળે મદદ મળી શકે છે.", "normalised": "હું વૈકલ્પિક ઉપચારો, જેમ કે યોગ અને આયુર્વેદમાં પણ તપાસ કરી રહ્યો છું. શું કોઈને પરંપરાગત સારવારની સાથે હૃદયની સ્થિતિને સંચાલિત કરવામાં આ મદદરૂપ થયા છે? મને ખબર છે કે આ આધુનિક દવા સારવાર યોજનાને પૂરક બની શકે છે, પરંતુ તેને બદલી શકે તેમ નથી. તેમને કામ પર ઘણો તણાવ છે, અને મને લાગે છે કે તેનો સામનો કરવાનું શીખવાથી તેમને લાંબા ગાળે મદદ મળી શકે છે."}
{"unnormalised": "તમે જે કોઈ સલાહ અથવા સહાય આપી શકો છો તેના માટે અગાઉથી આભાર. આ બધું મારા માટે નવું છે, અને તમારા અનુભવોથી તમે જે કોઈ માહિતી શેર કરી શકો છો તેની હું ખરેખર પ્રશંસા કરું છું. થોડો ખોવાયેલો અનુભવ કરું છું અને ફક્ત મારા પિતા માટે શ્રેષ્ઠ કરવા માંગું છું. હું તમને બધાને માહિતી આપતો રહીશ.", "normalised": "તમે આપી શકો તેવા કોઈપણ સલાહ અથવા સમર્થન માટે અગાઉથી આભાર. આ બધું મારા માટે નવું છે, અને તમે તમારા અનુભવોથી જે પણ શેર કરી શકો છો તેની હું ખરેખર પ્રશંસા કરું છું. થોડો ખોવાયેલો અનુભવું છું અને ફક્ત મારા પિતા માટે શ્રેષ્ઠ કરવા માંગુ છું. હું તમને બધાને જાણ કરતો રહીશ."}
